{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:00 am",
       "Headline": "මෛත්‍රීගේ ලිපියට පැනවූ තහනම ඉවතට",
       "News Content": "පක්ෂ විනය කඩ කිරීම සම්බන්ධයෙන් දින දාහතරක් ඇතුළත නිදහසට කරුණු කියන්නැයි දන්වමින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු මහ ලේකම් දයාසිරි ජයසේකර මහතාට නිකුත් කළ ලිපිය ක්‍රියාත්මක කිරීම වළක්වමින් හිටපු ජනපති මෛත්‍රීපාල සිරිසේන මහතාට හා නියෝජ්‍ය මහ ලේකම්වරයාට නිකුත් කළ ‘වාරණය’ විසුරුවා හැරීමට කොළඹ ප්‍රධාන දිසා විනිසුරු සඳුන් විතාන මහතා ඊයේ (26) නියෝග කළේය.\n\nමෛත්‍රීපාල සිරිසේන මහතා වෙනුවෙන් ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා මහතා ඉදිරිපත් කළ කරුණු සලකා බැලීමෙන් පසුව වාරණ නියෝග විසුරුවා හැරීමට නියෝග කෙරිණි.\n\nපක්ෂ විනය කඩ කළේ යැයි චෝදනා පහක් ඉදිරිපත් කරමින් පසුගිය 18 වැනි දින මෛත්‍රීපාල සිරිසේන මහතා නිකුත් කළ ලිපිය ක්‍රියාත්මක වීම වාරණය කිරීම මෙසේ අත්හිටුවීය.\n\nදයාසිරි ජයසේකර මහතා වාරණ නියෝගය ලබා ගැනීමේදී අධිකරණයට කරුණු වසන් කර ඇති බවත් අදාළ ලිපිය පක්ෂ මධ්‍යම කාරක සභාවේ අනුමැතිය යටතේ නිකුත් කළ විනය පරීක්ෂණයක් කැඳවීමේ ලිපියක් බවත් සිරිසේන මහතා වෙනුවෙන් අධිකරණයට කරුණු ඉදිරිපත් කෙරිණි.\n\nපාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතා විසින් පසුගිය විසි එක් වැනි දින හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ නියෝජ්‍ය ලේකම් සරත් ඒකනායක මහතා විත්තිකරුවන් කරමින් පැවරූ නඩුවක් සලකා බැලීමෙන් පසුව මෙම වාරණය නිකුත් කර තිබිණි.\n\nඅදාළ ලිපිය මඟින් ඉදිරිපත් කර ඇති චෝදනා පහට දින දාහතරක් ඇතුළත නිදහසට කරුණු නොකියන්නේ නම් එකී චෝදනාවන්ට වරදකරු කර ඉදිරි ක්‍රියාමාර්ග ගන්නා බවට සඳහන් කරමින් සිරිසේන මහතා සිය ලිපිය මඟින් දැනුම් දී ඇත.\n\nපැමිණිලිකාර ජයසේකර මහතා වෙනුවෙන් එස්.බී. දිසානායක නීතිඥ සමාගමේ උපදෙස් පරිදි අධිකරණයට කරුණු ඉදිරිපත් කළ ජනාධිපති නීතිඥ ඉක්ක්‍රාම් මොහොමඩ් මහතා කියා සිටියේ අදාළ ලිපිය නීතිය ඉදිරියේ බල ශූන්‍ය අනීතික ලිපියක් බවය.\n\nලිපියේ සඳහන් කරුණු හා චෝදනා මත ඉදිරි ක්‍රියාමාර්ග ගැනීම නීති විරෝධී බව ද සඳහන් කළේය.\n\nඑම කරුණු අනුව නිකුත් කළ වාරණය ලබන පස් වැනි දින දක්වා ක්‍රියාත්මක වීමට නියමිතව තිබිණි.\n\n2023 පළාත් පාලන මැතිවරණයට නාම යෝජනා භාර දීමේදී ඇප මුදල් තැන්පත් කිරීම පක්ෂ දේශපාලන බල මණ්ඩලයේ අනුමැතියකින් තොරව සිදු කිරීම, එකී ඇප මුදල් තැන්පත් කළ නිදහස් ජනතා සන්ධානයට පක්ෂ කාර්යාලයේ ලිපිනය අනුමැතියකින් තොරව ලබාදීම, නිදහස් පක්ෂයේ සංවිධායකයන්ට පරුෂ වචනයෙන් බැණ වැදීම, පක්ෂ ලේකම්වරයා ලෙස සිය වගකීම් ඉටු නොකිරීම හා නායකත්වය විවේචනය කිරීම යන චෝදනා එල්ල කිරීමෙන් මෙම ලිපිය නිකුත් කර තිබිණි.\n\nමෛත්‍රීපාල සිරිසේන මහතා වෙනුවෙන් නීතිඥ සංජීව කළුආරච්චි මහතාගේ උපදෙස් පරිදි ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා මහතා වාරණ නියෝගයට එරෙහිව කරුණු දක්වමින් කියා සිටියේ පෙත්සම්කරු පිරිසුදු දෑතින් තොරව පැමිණ වාරණ නියෝගය ලබාගෙන ඇති බවය.\n\nපැමිණිල්ල වෙනුවෙන් නීතිඥ විනුර ජයවර්ධන මහතා සමඟ ජනාධිපති නීතිඥ ජගත් වික්‍රමනායක මහතා ද පෙනී සිටියේය.",
       "URL": "https://www.dinamina.lk/2023/09/27/lawnorder/25774/%e0%b6%b8%e0%b7%9b%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%9c%e0%b7%9a-%e0%b6%bd%e0%b7%92%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%80%e0%b7%96-%e0%b6%ad/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/10/"
}