{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 1:24 am",
       "Headline": "සත් හැවි­රිදි තම දිය­ණි­යට ලිංගික අත­වර කළ කොස්තා­පල්ට වසර 12ක   බර­ප­තළ වැඩ ඇතිව සිර දඬු­වම්",
       "News Content": "ත\nම සත් හැවිරිදි දියණිය බරපතළ ලිංගික අපයෝජනයට ලක් කළ ආණමඩුව පොලිස්ථානයට අනුයුක්තව සේවය කරමින් සිටි පොලිස් කොස්තාපල්වරයකුට වසර 12ක බරපතළ වැඩ සහිතව සිර දඬුවම් නියම කිරීමටත්, වින්දිත දැරියට ලක්ෂ පහක වන්දි මුදලක් ගෙවිමටත් වරදකරු වූ පොලිස් කොස්තාපල් පියාට පුත්තලම මහ අධිකරණ විනිසුරු නදී අපර්ණා ස්වර්දුරුගොඩ මහත්මිය 21 වැනි දින නියෝග කළාය.\n\nමෙසේ බරපතළ සිරදඬුවම් නියම වූයේ ආණමඩුව පොලිසියට අනුයුක්තව සේවය කළ මේ වන විට සේවය අත්හිටුවා ඇති පොලිස් කොස්තාපල් (72640) අජීත් කුමාර නමැති නවගත්තේගම ගල්වංගුව මුල්ලේගම පදිංචිකරුවකුය.\n\nමෙසේ බරපතළ ලිංගික අපයෝජනයට ලක්වු දැරිය තම පියා වූ පොලිස් කොස්තාපල්වරයා විසින් 2019 පෙබරවාරි 19 වැනි දින හෝ ආසන්න දිනකදී අවස්ථා තුනකදී බරපතළ ලෙස ලිංගික අපයෝජනයට ලක්වී තිබූ බව කියයි. දැරිය මෙසේ පියා බරපතළ ලිංගික අපයෝජනයට ලක්කර ඇති බවට 2020 පෙබරවාරි 25 වැනි දින ඒ වන විට දැරියගේ භාරකාරත්ව ලබා ගෙන සිටි කන්තලේ වාන්ඇළ, පන්සල් ගොඩැල්ල ලිපිනයේ පදිංචි මිත්තණිය නවගත්තේගම පොලිසියට සිදු කළ පැමිණිල්ලක් අනුව පරීක්ෂණ ආරම්භ කර එවකට සැකකාර පොලිස් කොස්තාපල්වරයා අත්අඩංගුවට ගෙන ආණමඩුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීම සිදුව තිබුණි.\n\nඒ අනුව අදාළ නඩුව වසර දෙකකට වැඩි කාලයක් විභාග වීමෙන් පසු සැප්තැම්බර් 21 වැනි දින පුත්තලම මහාධිකරණ විනිසුරු නදී අපර්ණා ස්වර්දුරුගොඩ මහත්මිය අදාළ තීන්දුව ප්‍රකාශයට පත් කරමින් නියෝග කර තිබුණේ මෙම සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවේ පසුවන පොලිස් කොස්තාපල්වරයාට එ‍ෙරහිව ඇති චෝදනා තුනටම වරදකරු බවත් එක් චෝදනාවකට වසර 12 බැගින් එකවර ගෙවී යන ලෙස බරපතළ සිර දඬුවම් ද, අමතර එක් චෝදනාවකට රුපියල් 10000 (දසදහස බැගින් ද) රුපියල් තිස්දහසක දඩයක් ද, එකී දඩ මුදල නොගෙවන්නේ නම් මාස හයක තවත් ලිහිල් සිර දඬුවමක් ද එයට අමතරව වින්දිත දැරියට රුපියල් ලක්ෂ පහක දඩ මුදලක් ද දඩ මුදල නොගෙවන්නේ නම් තවත් වසරක සිර දඬුවමක් ද ලබා දෙමිනි. පැමිණිල්ල වෙනුවෙන් නවගත්තේගම පොලිසිය අධිකරණයේ පෙනී සිටීම සිදුවිණි.",
       "URL": "https://www.dinamina.lk/2023/09/23/lawnorder/24916/%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b7%84%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%92-%e0%b6%ad%e0%b6%b8-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b6%ab%e0%b7%92%e0%b6%ba/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/11/"
}