{
       "Source": "dinamina",
       "Timestamp": "September 19, 2023 4:30 am",
       "Headline": "කුඩු සැකකරුගේ සාක්කුවේ තුණ්ඩු කැබැල්ලෙන් හොරකම් තොගයක තොරතුරු එළියට",
       "News Content": "හෙරොයින් සමඟ ඇල්ලූ සැකකරුවකුගේ කලිසම් සාක්කුවේ තිබී සොයාගත් රක්ෂණ සහතිකයකින් ලක්ෂ පනහකට අධික වටිනාකමින් යුත් දේපළ සොරා ගැනීමේ සිද්ධීන් රැසක සුලමුළ අනාවරණය කර ගැනීමට හැකි වූ බව හෝමාගම මූලස්ථාන පොලීසිය පවසයි. මේ අතර හෝමාගම, නවගමුව, අතුරුගිරිය, වැලිකඩ ඇතුළු පොලිස් වසම් රැසක ත්‍රිරෝද රථ හා දේපළ කොල්ල කෑමේ සිද්ධීන් රැසක හා හෙරොයින් ජාවාරමක තොරතුරක් ද මෙසේ අනාවරණය වී තිබේ. හෝමාගම පොලිසියේ නිලධාරි කණ්ඩායමක් අපරාධ නිවාරණ රාජකාරියේ නිරතව සිටිය දී හෝමාගම පිටිපන බෞද්ධ හා පාලි සරසවිය අසල සැරිසරමින් සිටි සැක කටයුතු පුද්ගලයකු නවතා පරීක්ෂා කිරීමේ දී ඔහු හැඳ සිටි කලිසම් සාක්කුවේ තිබී සැක කටයුතු පාර්සලයක් හමු වී තිබේ. පසුව එය පරීක්ෂා කීරීමේදී ඒ තුළ හෙරොයින් මිලිග්‍රෑම් 10,250 බවට අනාවරණය වීමත් සමඟ තවදුරටත් පරීක්ෂා කිරීමේදී ඔහුගේ කලිසම් සාක්කුවේ තිබී කල් ඉකුත් වූ ත්‍රිරෝද රථයක රක්ෂණ සහතිකයක් තිබී හමු වී තිබේ.\n\nඒ පිළිබඳ ප්‍රශ්න කිරීමේදී ලබාදුන් ප්‍රකාශ පරස්පර වීම නිසා ඔහුගෙන් දිගින් දිගටම ප්‍රශ්න කිරීමේදී මහ මඟ නවතා තිබෙන සුඛෝපභෝගි වාහනවල කොටස් ගැලවීමට හා ත්‍රිරෝද රථ කොල්ල කෑමට පුරුදුව සිටි අයෙකු බවට තොරතුරු අනාවරණ වී තිබේ.\n\nඒ අනුව හෝමාගම පොලිස් වසමෙන් සොරාගත් ත්‍රීරෝද රථ දෙකක්, වැගන්ආර් වර්ගයේ මෝටර් රථයකින් ගලවා ගත් රුපියල් 120,000 වටිනා පැති කණ්නාඩි දෙකක්, නවගමුවෙන් සොරාගත් ත්‍රීරෝද රථයක්, ඇතුළු භාණ්ඩ තොගයක් සොයා ගැනීමට හැකි වූ බව පොලීසිය කියයි.\n\nනවගමුවෙන් සොරාගත් ත්‍රිරෝද රථය එම පොලීසියෙන් සොයාගෙන තිබූ අතර සැකකරු අත්අඩංගුවට ගැනීමට විමර්ශන සිදු කරමින් සිට තිබේ. මීට අමතරව වැලිකඩ, අතුරුගිරිය, මීගොඩ, මහරගම හංවැල්ල හා පාදුක්ක ඇතුළු පොලිස් වසම් රැසකින් රුපියල් ලක්ෂ පනහකට අධික වටිනාකමින් යුත් දේපළ සොරාගෙන ඇති බවට තොරතුරු අනාවරණ වූ බවත් අතුරුගිරිය පොලිස් වසමේ සිදුකළ සොරකමක් සම්බන්ධයෙන් බන්ධනාගාරගතව සිට ඉකුත් අගෝස්තු 08 දා ඇප මත නිදහස්ව ආ පුද්ගලයකු බවට තොරතුරු අනාවරණය වූ බවත් පොලිසිය පවසයි.\n\nඅත්අඩංගුවට ගත් සැකකරු මහා පරිමාණ මත්ද්‍රව්‍ය ජාලයකට සම්බන්ධ පුද්ගලයෙකු බවත් එසේ ලබා ගන්නා මත්ද්‍රව්‍ය හෝමාගම පිටිපන ප්‍රදේශයේ පුද්ගලයෙකුට අළෙවි කිරීම සඳහා මෙසේ පැමිණ සිට ඇති බවත් සැකකරු සම්බන්ධ මත්ද්‍රව්‍ය ජාලය පිළිබඳ මේ වනවිට ලැබී ඇති තොරතුරු අනුව එහි මහ මොළකරු අත්අඩංගුවට ගැනීමට විමර්ශන ක්‍රියාත්මක බවත් පොලීසිය කියයි.\n\nඅත්අඩංගුවට ගත් අතුරුගිරිය ප්‍රදේශයේ පදිංචි (31) හැවිරිදි සැකකරු හෝමාගම අධිකරණයට ඉදිරිපත් කිරීමට නියමිත ය. සිද්ධිය සම්බන්ධයෙන් හෝමාගම මූලස්ථාන පොලිස් පරීක්ෂක ප්‍රණීත් මානවඩු මහතාගේ උපදෙස් මත අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ප්‍රියශාන්ත මහතාගේ මෙහෙයවීමෙන්, උ.පො.ප ජයතිස්ස, උ.පො.ප චන්ද්‍රපාල, පො.සැ (50608) ගුණසේකර, පො.කො (82147) රණසිංහ (77857) චතුරංග (103523) ප්‍රවීන් ඇතුළු නිලධාරීහු වැටලීම සිදුකොට ඉදිරි පරීක්ෂණ පවත්වති.\n\nකොට්ටාව ප්‍රදීප් කුමාර මීගොඩ බී. කේ. කත්‍රිආරච්චි",
       "URL": "https://www.dinamina.lk/2023/09/19/lawnorder/23488/%e0%b6%9a%e0%b7%94%e0%b6%a9%e0%b7%94-%e0%b7%83%e0%b7%90%e0%b6%9a%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%ad/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/14/"
}