{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 1:14 am",
       "Headline": "අව­සර නැතිව පුද්ග­ල­යන්  රට යවන ඒජ­න්සි­ක­රු­වෙක් දැලේ",
       "News Content": "ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ වලංගු රැකියා ඇණවුමක් නොමැතිව ඩුබායි, මාලදිවයින හා කුවේට් යන රටවල රැකියා ලබාදීම සඳහා තැනැත්තන් බඳවා ගැනීම සිදු කළ පුද්ගලයකු කාර්යාංශයේ විශේෂ විමර්ශන අංශයේ නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇත.\n\nඅත්අඩංගුවට ගත් සැකකරු විසින් කාර්යාංශයේ අනුමත වලංගු රැකියා නියෝජිතායතනයක් පවත්වාගෙන ගොස් ඇති අතර, එම ආයතනය විසින් කටාර් රාජ්‍යයේ රැකියා ලබාදීම සඳහා වලංගු රැකියා ඇණවුමක් ලබාගෙන තිබේ. එසේ තිබියදී නිසි අවසරයකින් තොරව සමාජ මාධ්‍ය ඔස්සේ දැන්වීම් පළ කරමින් ඩුබායි, මාලදිවයින හා කුවේට් යන රටවල රැකියා ලබාදීම සඳහා ද පුද්ගලයින් බඳවා ගැනීම සිදු කර තිබේ.\n\nවලංගු රැකියා ඇණවුමකින් තොරව විදේශ රැකියා සඳහා පුද්ගලයින් බඳවා ගැනීම සිදු කරන බවට කම්කරු හා විදේශ රැකියා අමාත්‍ය මනූෂ නානායක්කාර මහතාට ලද තොරතුරකට අනුව කාර්යාංශයේ විශේෂ විමර්ශන අංශයේ නිලධාරීන් විසින් කුරුණෑගල මහ රෝහල ඉදිරිපිට පවත්වාගෙන ගිය මෙම ආයතනය ඊයේ (15) වැටලීම් කරන ලදි.\n\nවිමර්ශන නිලධාරීන් විසින් එම ආයතනය වැටලීම් කරන විටත් ඔවුන් වලංගු රැකියා ඇණවුමකින් තොරව විදේශ රැකියා සඳහා පුද්ගලයින් බඳවා ගැනීම් සිදු කරමින් සිට තිබේ. අදාළ ස්ථානයේ තිබී විදේශ ගමන් බලපත්‍ර 272, ජීවදත්ත පත්‍රිකා හා තවත් ලේඛන රැසක් ද නිලධාරීන් භාරයට ගෙන තිබේ.\n\nවලංගු රැකියා ඇණවුමකින් තොරව විදේශ රැකියා සඳහා පුද්ගලයින් බඳවා ගැනීම යන චෝදනාව යටතේ, අත්අඩංගුවට ගත් සැකකරු අද දින කුරුණෑගල මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය.\n\nශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශ පනතට අනුව බලපත්‍රලාභී රැකියා නියෝජිතායනයක් වුවද විදේශ රැකියා සඳහා බඳවා ගැනීමට හා මුදල් අයකිරීමට අදාළ රැකියා ඇණවුම සඳහා කාර්යාංශයේ අනුමැතිය ලබාගත යුතු අතර, මාධ්‍ය ඔස්සේ ප්‍රචාරය කිරීමට ද පූර්ව අනුමැතියක් ලබාගත යුතු වේ. මේ පිළිබඳව අවශ්‍ය තොරතුරු කාර්යාංශයේ www.slbfe.lk වෙබ් අඩවියට පිවිසීමෙන් හෝ 1989 ක්ෂණික ඇමතුම් අංකය ඇමතීම මඟින් ලබාගන්නා ලෙස කාර්යාංශය මහජනතාවගෙන් ඉල්ලා සිටියි..",
       "URL": "https://www.dinamina.lk/2023/09/16/lawnorder/22837/%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%bb-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%b4%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%9c%e0%b6%bd%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%bb/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/16/"
}