{
       "Source": "dinamina",
       "Timestamp": "September 15, 2023 1:00 am",
       "Headline": "ඩයනාගේ මන්ත්‍රී ධුරය ගැන තීන්දුව ඔක්තෝබර් 18",
       "News Content": "බ්‍රිතාන්‍ය පුරවැසියකු වන බැවින් රාජ්‍ය ඇමැතිනී ඩයනා ගමගේ මහත්මියගේ පාර්ලිමේන්තු මන්ත්‍රී ධුරය අහෝසි කරන රිට් ආඥාවක් නිකුත් කරන ලෙස ඉල්ලා ගොනු කර ඇති පෙත්සම සම්බන්ධ තීන්දුව ලබන ඔක්තෝබර් 18 දා ප්‍රකාශ කිරීමට අභියාචනාධිකරණය ඊයේ (14) තීරණය කළේය.\n\nපෙත්සම සම්බන්ධයෙන් දෙවැනි වරටද කළ විභාගය අවසන් කිරීමෙන් අනතුරුව මේ බව ප්‍රකාශ කරන ලදි. පෙත්සම සම්බන්ධයෙන් වන ලිඛිත දේශන ඔක්තෝබර් 5 දා හෝ ඊට පෙර ගොනු කරන ලෙස පාර්ශ්වයන්ට නියම කෙරිණි. සමාජ ක්‍රියාකාරිකයෙකු වන ඕෂල හේරත් මහතා විසින් ඉදිරිපත් කර තිබුණු මේ පෙත්සම අභියාචනාධිකරණ සභාපති විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න මහතා සහ අභියාචනාධිකරණ විනිසුරුවරුන් වන එම්.ඒ.ආර්. මරික්කාර්, ඛේමා ස්වර්ණාධිපති මහත්ම මහත්මීන් හමුවේ කැඳවනු ලැබීය. පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස රාජ්‍ය ඇමතිනී ඩයනා ගමගේ, ආගමන හා විගමන පාලකවරයා, මහජන ආරක්ෂක ඇමැතිවරයා, සමඟි ජන බලවේගයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර, මැතිවරණ කොමිසම සහ එහි සාමාජිකයන්, පාර්ලිමේන්තු මහ ලේකම් ඇතුළු පිරිසක් නම් කරනු ලැබ සිටිති.\n\nඑහිදී පෙත්සම්කරු වෙනුවෙන් පෙනී සිටි නීතිඥ හෆීල් පාරිස් මහතා දීර්ඝ ලෙස කරුණු ඉදිරිපත් කළේය. වගඋත්තරකාර සමඟි ජන බලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ ෆර්මාන් කසීම් මහතා අනතුරුව කරුණු ඉදිරිපත් කළේය. බ්‍රිතාන්‍ය පුරවැසියකු වන වගඋත්තරකාර ඩයනා ගමගේ මහත්මිය එය අත්හැර ශ්‍රී ලාංකික පුරවැසි භාවය ගෙන තිබේ නම් ඒ සහතිකය අධිකරණයට ඉදිරිපත් කළ හැකි බව ඒ මහතා කීය. බ්‍රිතාන්‍ය ජාතිකයකු ලෙස ගුවන්ගමන් බලපත්‍රයකින් මෙරටට පැමිණි ඇත්තේ පෙත්සම් මගින් අභියෝගයට ලක් කරන ඩයනා ගමගේමද යන්න පැහැදිලි නැති බවට ආගමන විගමන පාලකවරයා විසින් දී ඇති දිවුරුම් ප්‍රකාශය ප්‍රශ්න සහිත බව ජනාධිපති නීතිඥවරයා සඳහන් කළේය.\n\nඅනතුරුව වගඋත්තරකාර ඩයනා ගමගේ මහත්මිය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ශවීන්ද්‍ර ප්‍රනාන්දු මහතා කියා සිටියේ මේ පෙත්සම ශ්‍රේෂ්ඨාධිකරණ රෙගුලාසිවලට පටහැනිව ඉදිරිපත් කර ඇති බවය. එසේම වගඋත්තරකාර සමඟි ජන බලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර මහතා ඉදිරිපත් කළ නාම යෝජනා අනුව ඇය පාර්ලිමේන්තුවට තේරී පත් වූ බව ඔහු පෙන්වා දුන්නේය. මෙහිදී ආගමන විගමන පාලකවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිස්නා වර්ණකුල මහත්මිය සඳහන් කළේ ඔහු සතු ලියකියවිලි මත අදාළ දිවුරුම් ප්‍රකාශය ඉදිරිපත් කර ඇති බවයි. වගඋත්තරකාරියගේ පුරවැසිභාවය සම්බන්ධයෙන් තවදුරටත් විමර්ශන කටයුතු සිදු කරන අතර, ඇය බ්‍රිතාන්‍ය පුරවැසියකුද යන්න බ්‍රිතාන්‍ය මහකොමසාරිස් කාර්යාලයෙන් විමසා ඇති බව ඇය සඳහන් කළාය. මෙතෙක් ඊට ප්‍රතිචාර ලැබී නැති බවද ඇය සඳහන් කළාය. කරුණු සලකා බැලූ විනිසුරු මඬුල්ල පෙත්සම් විභාගය අවසන් කළ අතර තීන්දුව ප්‍රකාශ කිරීම කල් තැබීමට තීරණය කළේය. නීතිඥ හෆිල් පාරිස් මහතා පෙත්සම්කරු වෙනුවෙන් පෙනී සිටි අතර, ජනාධිපති නීතිඥ ශවීන්ද්‍ර ප්‍රනාන්දු මහතා රාජ්‍ය ඇමතිනි ඩයනා ගමගේ මහත්මිය වෙනුවෙන් පෙනී සිටියේය.",
       "URL": "https://www.dinamina.lk/2023/09/15/lawnorder/22361/%e0%b6%a9%e0%b6%ba%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%b0%e0%b7%94%e0%b6%bb%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/17/"
}