{
       "Source": "dinamina",
       "Timestamp": "September 15, 2023 1:00 am",
       "Headline": "රාජ්‍ය ඇමැති ලොහාන්ට ඇප",
       "News Content": "බන්ධනාගාර රාජ්‍ය ඇමැති ලෙස සිටිමින් රාත්‍රි කාලයේ අනුරාධපුර බන්ධනාගරයට ඇතුළු වී එහි රඳවා සිටි දමිළ ජාතික සිරකරුවකු දෙසට ගිනි අවියක් එල්ල කර තැති ගැන්වීමක් ඇති වන ආකාරයෙන් සාපරාධි බිය වැද්දීමක් සිදු කර තර්ජනය කිරීමේ සිද්ධිය සම්බන්ධයන් අධිකරණය හමුවේ චෝදනා ලබා සිටින වැවිලි කර්මාන්ත රාජ්‍ය ඇමැති ලොහාන් එවින්ද රත්වත්තේ මහතා රුපියල් ලක්ෂ දෙකක් වටිනා ශරීර ඇප දෙකක් මත මුදා හරින ලෙස අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් සහ අතිරේක දිසා විනිසුරු නාලක සංජීව ජයසූරිය මහතා ඊයේ (14) නියෝග කළේය.\n\nසැකකාර රාජ්‍ය ඇමැතිවරයාට එරෙහි මේ නඩුව 2024 ජනවාරි 4 දින මුල් වරට විභාගයට ගැනීමටද තීන්දු කළ ප්‍රධාන මහේස්ත්‍රාත්වරයා එදින යළි අධිකරණය හමුවේ පෙනී සිටින ලෙස සැකකාර රාජ්‍ය ඇමැතිවරයාට තවදුරටත් නියෝග කළේය. මේ අතර නඩුවේ පළමු සාක්ෂිකාර පූබාරසිංහම් සූරියපාලන් සහ දෙවැනි සාක්ෂිකාර මනියරාසන් සුලක්ෂන් යන දෙදෙනාට නඩුවට අදාළ සාක්ෂි දීමට එදින අධිකරණය හමුවේ පෙනී සිටින ලෙසද තවදුරටත් නියෝග කෙරිණි.\n\nඅධිකරණය මීට පෙර දී තිබූ නියෝගයකට අනුව සැකකාර රාජ්‍ය ඇමැති ලොහාන් රත්වත්තේ මහතා පළමු වතාවට ඊයේ (14) විවෘත අධිකරණයේ පෙනී සිටියේය. මෙහිදී සැකකාර රාජ්‍ය ඇමැතිවරයාට එරෙහිව පවතින චෝදනා අධිකරණය මඟින් කියවා දීමෙන් අනතුරුව තමා ඒ සියලු චෝදනාවලට නිවැරදිකරු බව සැකකාර රාජ්‍ය ඇමැති ලොහාන් රත්වත්තේ මහතා ජනාධිපති නීතිඥ සම්පත් මෙන්ඩිස් මහතා මඟින් අධිකරණයට දැන්වීය.\n\nමේ සිද්ධිය සම්බන්ධයෙන් කොළඹ අපරාධ කොට්ඨාසය ස්වකීය මූලික කරුණු දැක්වීම්වලදී අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් නාලක සංජීව ජයසූරිය මහතා හමුවේ කියා සිටියේ 2021 සැප්තැම්බර් 12 දින හෝ ඊට ආසන්න දිනයක සැකකරු අනුරාධපුර බන්ධනාගාරයට ගොස් එම බන්ධනාගාරයේ රඳවා සිටි සිරකරුවකු වන පුබාරසිංහම් සූරියපාලන් යන අය දෙසට ගිනි අවියක් එල්ල කර වෙඩි තබා මරාදැමීමට හැකි බව පවසමින් සාපරාධි බියවැද්දීමක් සිදු කර තර්ජනය කර වරදක් සිදු කර ඇති බවට ලංකා දණ්ඩ නීති සංග්‍රහයේ 183 වගන්තිය ප්‍රකාරව ප්‍රමාණවත් සාක්ෂි අනාවරණ වන බවට නීතිපතිවරයා දැනුම් දී ඇති බවයි. ඒ අනුව නීතිපති උපදෙස් ප්‍රකාරව සැකකරුට එරෙහිව ලංකා දණ්ඩ නීති සංග්‍රහයේ 486 වන වගන්තිය යටතේ චෝදනා පත්‍ර ගොනු කරන බවද කොළඹ අපරාධ කොට්ඨාසය අධිකරණයට සැල කර සිටියේය. සැකකරු මේ වරද සිදු කර ඇති බව කියන දිනයේ අනුරාධපුර බන්ධනාගාරයේ රාජකාරියෙහි යොදවා සිටි බන්ධනාගර නිලධාරීන් සහ අනුරාධපුර බන්ධනාගාරයේ එදින රඳවා සිටි සිරකරුවන් ඇතුළු 14 දෙනෙක් මේ නඩුවේ සාක්ෂිකරුවන් ලෙස නම් කරනු ලැබ සිටිති.\n\nපැමිණිල්ල වෙනුවෙන් කොළඹ අපරාධ කොට්ඨාසයේ අධ්‍යක්ෂ සහකාර පොලිස් අධිකාරි නෙවිල් ද සිල්වා මහතාගේ උපදෙස් මත එම කොට්ඨාසයේ ස්ථානාධිපති (ප්‍ර.පො.ප) ඇන්ස්ලම් ද සිල්වා මහතාගේ අධීක්ෂණය යටතේ කොස්තාපල් (88646) ඩී.එම්. එන්.කේ. දිසානායක මහතා පෙනී සිටි අතර, සැකකාර රාජ්‍ය ඇමැතිවරයා වෙනුවෙන් ජනාධිපති නීතිඥ සම්පත් මෙන්ඩිස් මහතා සමග නීතිඥවරුන් වන නිශ්සංක පීරිස් මුදිත ලොකුමුදලි සහ අනුපමා උඩවෙල යන මහත්ම මහත්මීහූ පෙනී සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/15/lawnorder/22364/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%bd%e0%b7%9c%e0%b7%84%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%87%e0%b6%b4/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/17/"
}