{
       "Source": "dinamina",
       "Timestamp": "September 8, 2023 1:00 am",
       "Headline": "පොස්පේට් සමාගමේ වැඩ තහනම් කළමනාකරුවන්ගේ වැටුප් ගෙවන්න හැකිද සොයනවා",
       "News Content": "එප්පාවල ලංකා පොස්පේට් සමාගමේ නිරීක්ෂණ චාරිකාවක නිරත වූ රාජ්‍ය ඇමති චාමර සම්පත් දසනායක මහතා කළ නියෝගයකට අනුව වැඩ තහනමකට ලක් කළ එහි සැපයුම් කළමනාකරු සහ මෙහෙයුම් කළමනාකරුට හිමි වැටුප් ගෙවීමට ඇති හැකියාව පිළිබඳව කරුණු සොයා බලා ලබන 13දා අධිකරණයට දැනුම් දෙන බව නීතිපතිවරයා ශ්‍රේෂ්ඨාධිකරණයට ඊයේ (07) දන්වා සිටියේය.\n\nඅසාධාරණ ලෙස තමා වැඩ තහනමට ලක් කිරීමෙන් මූලික අයිතිවාසිකම් උල්ලංඝනය වූ බව තීරණය කරන ලෙස ඉල්ලා එම නිලධාරීන් දෙදෙනා ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් දෙකක් කැඳවූ අවස්ථාවේ නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිස්ටර් ජෙනරාල්වරිය මේ බව දන්වා සිටියාය.\n\nයසන්ත කෝදාගොඩ සහ අර්ජුන ඔබේසේකර යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම කැඳවන ලදි. එහිදී පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි නීතිඥ සුරේන් ප්‍රනාන්දු මහතා සඳහන් කර සිටියේ රාජ්‍ය ඇමතිවරයාගේ හුදු නියෝගයකට අනුව මේ නිලධාරීන් දෙදෙනාගේ සේවය අත්හිටුවීමට තීරණය කළ අතර එය අසාධාරණ බවත්, ඒ සම්බන්ධයෙන් අධිකරණයට කරුණු ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවත්ය.\n\nඑහිදී වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය සඳහන් කළේ වැඩ තහනමට ලක් කර සිටින මේ පෙත්සම්කරුවන්ට හිමි වැටුප් දෙන්නැයි ඉල්ලා ඇති බවත් එම සහන ලබාදිය හැකිද යන්න පිළිබඳව වග උත්තරකරුවන් ගෙන් උපදෙස් ලබාගෙන අධිකරණයට දැනුම් දී ය හැකි බවත්ය. ඒ සඳහා කල් දෙන ලෙස ඇය අධිකරණය ඉල්ලා සිටියාය. ඒ සඳහා ලබන 13 දා දක්වා කල් ලැබිණි.\n\nලංකා පොස්පේට් සමාගම සැපයුම් කළමනාකාර එස්.ඒ. අබේසිරි සහ එහි මෙහෙයුම් කළමනාකරු වන එස්. ඩී. රූපසිංහ විසින් නීතිඥ සුනිල් වටගල මහතා මගින් මේ පෙත්සම් ගොනු කර ඇත.\n\nප්‍රාථමික කර්මාන්ත රාජ්‍ය ඇමති චාමර සම්පත් දසනායක මහතා, ලංකා පොස්පේට් සමාගමේ සභාපති වරයා, එහි කළමනාකාර අධ්‍යක්ෂවරයා, එහි අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන්, නීතිපතිවරයා ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ වෙති. කිසිදු නීතිමය ක්‍රියාවලියකින් තොරව සහ සාධාරණ හේතු දැක්වීමකින් තොරව හුදෙක් රාජ්‍ය ඇමතිවරයාගේ නියෝගය මත පමණක් සිය වැඩ තහනම් කිරීමට ගෙන ඇති තීරණයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (1) සහ 14 (1) මඟින් සහතික කර ඇති මූලික අයිතිවාසිකම් උල්ලංඝනය වූ බව ප්‍රකාශ කරන ලෙස පෙත්සම්කරුවෝ අධිකරණය ඉල්ලා සිටිති. අදාළ වැඩ තහනම් කරමින් නිකුත් කර ඇත්තේ ලිපි බලරහිත කරන ලෙස ද තමන්ට එරෙහිව මේ වැඩ තහනම ලක් කර ඇති කාලයට අදාළ වැටුප් ගෙවන ලෙස බලධාරීන්ට නියෝග කරන ලෙසද පෙත්සම් මඟින් අධිකරණයෙන් ඉල්ලා ඇත.",
       "URL": "https://www.dinamina.lk/2023/09/08/lawnorder/20564/%e0%b6%b4%e0%b7%9c%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b7%9a%e0%b6%a7%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8%e0%b7%9a-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%ad%e0%b7%84%e0%b6%b1%e0%b6%b8/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/20/"
}