{
       "Source": "dinamina",
       "Timestamp": "September 1, 2023 1:02 am",
       "Headline": "කෝටි 5ක හොර ජීප් රථ 2ක් කහතුඩුව ව්‍යාපාරිකයකුගේ නිවෙසක",
       "News Content": "නීති විරෝධි ලෙස කොටස් එකලස් කර සකස් කරන ලද සුඛෝපභෝගි ජීප් රථයක් සහ සහ කන්ටේනර් රථයක සඟවා මෙරටට නීති විරෝධිව ගෙන්වන ලද සුඛෝපභෝගි ජීප් රථයක් කහතුඩුව රිළාවල ප්‍රදේශයේ ව්‍යාපාරිකයකුගේ නිවෙසක රහසිගතව සඟවා තිබියදී පාණදුර වලානේ පිහිටි මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ නිලධාරීන් විසින් ඊයේ (31) සොයා ගනු ලැබීය.\n\nමේ ජීප් රථ දෙක රුපියල් කෝටි 5කට අධික වටිනාකමක් ඇති බවත්, ව්‍යාපාරිකයා මෝටර් රථ කොටස් හා මෝටර් රථ ආනයනය කිරීමේ ව්‍යාපාරයක නිරතව සිටින්නකු බවත් මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි.\n\nමේ ව්‍යාපාරිකයා ව්‍යාපාරික කටයුතුවල නිරතව සිටින්නේ කුරුණෑගල බවත් කහතුඩුවේ සිටින්නේ බිරියබවත් විමර්ශනවලදී පෙනී ගොස් ඇත. මේ ජීප් රථ දෙකෙන් එකක් ව්‍යාජ තොරතුරු යොදා මෝටර් රථ ලියාපදිංචි කාර්යාලයේ ලියාපදිංචි කර තිබී ඇත. මිට්සුබිෂි ඉන්ටර් කූලර් වර්ගයේ එම ජීප් රිය ලියාපදිංචි කිරීමේදී ලැබුණු චැසි සහ එංජින් අංකය කෙටීම සඳහා ජීප් රිය කහතුඩුවේ සඟවා තිබී ඇති බවද විමර්ශනයේදී අනාවරණය වී තිබේ.\n\nඇංජින් හා චැසි අංක කෙටීමෙන් පසු ජිප් රථය අලෙවි කිරීමට ව්‍යාපාරිකයා සූදානමින් සිට ඇති බවද අනාවරණය වී ඇත. මෙම ජිප් රථය ව්‍යාපාරියා කුරුණෑගල ලිපිනයකට ඔහුගේ නමින් ලියාපදිංචිකර තිබී ඇත. අනතුරුව ව්‍යාපාරිකයා මෙම ජිප් රථය අලෙවිකර ඇති බව පෙන්වීමට බිරිඳගේ නමින් කහතුඩුවේ ලිපිනයට නැවත ලියාපදිංචියක්කර තිබේ. කාන්තාවකගේ නමින් මෙම ජිප් රථය ලියාපදිංචිකර ඇත්තේ සැකයක් ඇති නොවන බැවින් යැයි වැටලීමට සම්බන්ධ වූ උසස් නිලධාරියෙක් සඳහන් කළේය.\n\nවැටලීම සිදුකරන විට මෙම ජිප් රථයේ චැසි අංක හා ඇංජින් අංක තිබී ඇත්තේ මකා දමා බවත් තවත් දිනක් දෙකක් වැටලීම සිදු කිරීමට ප්‍රමාද වූයේ නම් ජිප් රථය ලියාපදිංචිකර ඇති පොතේ ඇති ආකාරයට අනුව චැසි හා ඇංජින් අංක එහි කොටා තිබෙනු ඇති බවත් එම නිලධාරියා කීය.\n\nමේ ජීප් රිය සමඟ පොලිස් භාරයටගත් අනෙත් ජිප් රථය මෙතෙක් මෙරට ලියාපදිංචිකර නැති බවද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බලකාය සඳහන් කරයි. මෙම රථ දෙක පොලිස් වැටලීමට ලක්වන විට ව්‍යාපාරිකයා ප්‍රදේශය අතහැර පළාගොස් සිට ඇත. ඔහුව අත්අඩංගුවට ගැනීමට විමර්ශන පැවැත්වෙන බව මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බලකාය සඳහන් කරයි. ජීප් රථ දෙක කහතුඩුව පොලිස් ස්ථානයට වැඩිදුර විමර්ශන සඳහා භාර දී ඇත.\n\nමධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ අධ්‍යක්ෂ සහකාර පොලිස් අධිකාරී උදය කුමාර මහතාට ලද තොරතුරකට අනුව ඒ මහතාගේ අධික්ෂණයෙන් එහි ස්ථානාධිපති (ප්‍ර.පො.ප) ඉන්දික වීරසිංහ මහතාගේ මෙහෙයැවීමෙන් බුද්ධි අංශයේ නිලධාරීන් වන සැරයන් ජයලාල් (428) පොලිස් කොස්තාපල් සජීව (91287) යන නිලධාරීන් මෙම ව්‍යාපාරිකයාගේ කහතුඩුවේ පිහිටි නිවස අවට සැරිසරමින් තොරතුරු රැස්කිරීමෙන් අනතුරුව මේ වැටලීම කර තිබේ. (ප්‍ර.පො.ප) ඉන්දික වීරසිංහ මහතා ප්‍රමුඛ පොලිස් පරීක්ෂක ජනිත කුමාර, පොලිස් කොස්තාපල්වරුන් වන ප්‍රියන්ත (82453), සියන්ත (94009), පොලිස් කොස්තාපල් රියැදුරු කරුණාරත්න (90003) යන නිලධාරීහු මේ වැටලීම සිදු කළහ.",
       "URL": "https://www.dinamina.lk/2023/09/01/lawnorder/18850/%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-5%e0%b6%9a-%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%a2%e0%b7%93%e0%b6%b4%e0%b7%8a-%e0%b6%bb%e0%b6%ae-2%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%84%e0%b6%ad%e0%b7%94/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/21/"
}