{
       "Source": "dinamina",
       "Timestamp": "August 31, 2023 1:00 am",
       "Headline": "තහනම පැනවූ මගියා පැන යද්දී අහසේදී අල්ලයි",
       "News Content": "ශ්‍රී ලංකාවේ අධිකරණ දෙකක් මඟින් ගුවන් ගමන් තහනම් පනවා තිබූ පුද්ගලයකු කටුනායක ගුවන්තොටුපොළ ආගමන විගමන කවුළුවලට හොරෙන්, ඉන්දියාවට පලා යමින් සිටියදී, ඔහු ගමන් කළ ගුවන්යානය තුළ රඳවාගෙන ඊයේ (30) උදෑසන ආපසු ගෙන්වා ගැනීමට ආගමන විගමන නිලධාරීහු සමත් වූහ.\n\nමොහු 45 හැවිරිදි යාපනය ප්‍රදේශයේ පදිංචි ද්‍රවිඩ ජාතිකයෙකි.\n\nඔහුට එරෙහිව යාපනය දිස්ත්‍රික්කයේ පේදුරුතුඩුව සහ මල්ලාකම් මහේස්ත්‍රාත් අධිකරණ මඟින් රටින් පිටවීම තහනම් කරමින් ගුවන් ගමන් තහනම් දෙකක් පනවා තිබිණ.\n\nඑසේ තිබියදී පෙරේදා (29) රාත්‍රී 11.45ට ශ්‍රීලන්කන් ගුවන් සේවයේ යූ.එල්. – 141 දරන ගුවන්යානයෙන් ඉන්දියාවේ මුම්බායි වෙත පිටත්ව යෑම සඳහා කටුනායක ගුවන්තොටුපොළ වෙත පැමිණ තිබිණි.\n\nමොහු මෙම ගුවන්යානය පිටත් වීමට ආසන්න වන විට ගුවන්තොටුපොළ ආගමන විගමන කවුළු වෙත පැමිණ, නිලධාරීන් කිසිවකු නැති ස්ථානයක් බලා, ඒ අතරින් රිංගා ගොස් තිබේ.\n\nමේ බැව් ආගමන විගමන නිෂ්කාශන කටයුතු කර ගැනීමට පැමිණ සිටි ඔස්ට්‍රේලියානු ජාතික කාන්තාවක විසින් දැක, ඒ බැව් ආගමන විගමන නිලධාරීන් වෙත දැනුම් දී තිබිණ.\n\nඒ අනුව එම කාන්තාව සමඟ ආගමන විගමන නිලධාරීන් මෙම පුද්ගලයා සොයා ගිය ද ඔහු ඒ වන විට අදාළ ගුවන් යානය වෙත ගොස් තිබිණ.\n\nපසුව මෙම නිලධාරීන් ප්‍රධාන ආගමන විගමන නිලධාරීවරයා හට මේ බැව් පවසා, ගුවන්තොටුපොළ ආරක්ෂක කැමරා පද්ධතිය නිරීක්ෂණය කර, මොහුගේ ගුවන් ගමන් බලපත්‍රය සහ ගුවන් ප්‍රවේශ පත්‍රය පරිගණක පද්ධතිය මඟින් ලබාගෙන පරීක්ෂා කිරීමේදී, මොහු ගුවන් ගමන් තහනම් දෙකක් ඇති පුද්ගලයකු බවට කරුණු අනාවරණය වී තිබිණ.\n\nඒ අනුව වහාම කටුනායක ගුවන් ගමන් පාලන මෙහෙයුම් මැදිරිය අමතා මේ තොරතුරු දැනුම් දී ඇති අතර, ඒ වන විටත් මෙම ගුවන්යානය ශ්‍රී ලංකා ගුවන් සීමාවෙන් ඉන්දීය ගුවන් සීමාවට ඇතුළු වී තිබිණ.\n\nපසුව කටුනායක ගුවන්තොටුපොළ ශ්‍රීලන්කන් ගුවන් මෙහෙයුම් කළමනාකරු මඟින් මේ පිළිබඳ මෙම ගුවන්යානයේ ප්‍රධාන ගුවන් නියමුවා, ඉන්දියාවේ මුම්බායි නුවර ගුවන්තොටුපොළ මෙහෙයුම් කළමනාකරු සහ එරට ගුවන් ගමන් මෙහෙයුම් පාලන මැදිරිය දැනුවත් කිරීමට ද කටුනායක ගුවන්තොටුපොළ ආගමන විගමන නිලධාරීහු පියවර ගත්හ.\n\nඒ අනුව මෙම ගුවන් මගියා ඊයේ (30) ඉන්දියාවේ මුම්බායි සිට පැමිණි ශ්‍රීලන්කන් ගුවන් සේවයේ යූ.එල්. – 142 දරන ගුවන්යානයෙන් ආපසු රැගෙනවිත් කටුනායක ආගමන විගමන නිලධාරීන් වෙත භාර දීමට පියවර ගෙන තිබිණි.\n\nමෙම ගුවන් මගියා ගුවන්තොටුපොළ විගමන කවුළුව වෙත නොපැමිණිය ද ඔහුගේ ගුවන් ගමන් බලපත්‍රයෙහි ව්‍යාජ කටුනායක ගුවන් තොටුපොළ ආගමන විගමන මුද්‍රාව සටහන් වී තිබිණ.\n\nඑහිදී අත්අඩංගුවට ගත් මෙම ගුවන් මගියා මේ පිළිබඳ වැඩිදුර විමර්ශන කටයුතු සඳහා කටුනායක ගුවන්තොටුපොළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් වෙත භාර දීමට පියවර ගෙන තිබිණ.\n\nමෙම අත්අඩංගුවට ගැනීම සහ මේ පිළිබඳ වැඩිදුර විමර්ශන කටයුතු ප්‍රධාන ආගමන විගමන නිලධාරී එන්.කේ. ගුරුගේ මහතාගේ උපදෙස් සහ අධීක්ෂණය යටතේ ආගමන විගමන නිලධාරීන් වන පී.ආර්. සේනානායක, කේ.ඒ.එන්.ජී. බණ්ඩාර, පී.ඒ.සී.පී. පතිරාජ සහ ඩී.එම්.සී.ජේ. දසනායක යන මහත්වරුන් විසින් සිදු කරනු ලැබීය.\n\nකටුනායක – ටී.කේ.ජී. කපිල",
       "URL": "https://www.dinamina.lk/2023/08/31/lawnorder/18462/%e0%b6%ad%e0%b7%84%e0%b6%b1%e0%b6%b8-%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%80%e0%b7%96-%e0%b6%b8%e0%b6%9c%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%b4%e0%b7%90%e0%b6%b1-%e0%b6%ba%e0%b6%af%e0%b7%8a%e0%b6%af/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/22/"
}