{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:02 am",
       "Headline": "පැහැරගත් සුඛෝපභෝගී ජීප් රියක් දක්ෂිණ අධිවේයේ දමා 4ක් පලා ගිහින්",
       "News Content": "ගාල්ල බද්දේගම ප්‍රදේශයෙන් පැහැර ගත් සුඛෝපභෝගී ජීප් රථයක් දක්ෂිණ අධිවේගී මාර්ගය ඔස්සේ රැගෙන යමින් සිටියදී පොලිස් නිලධාරීන් නැවතීමට කළ සංඥාවත් සමගම කිලෝමීටර් 9.2 වීදියගොඩ ප්‍රදේශයේ දී ජීප් රථය අත්හැර දමා එහි සිටි සැකකරුවන් සිව්දෙනෙකු පලාගොස් ඇතැයි පොලිසිය සඳහන් කරයි.\n\nජීප් රථය සොයාගන්නා විට ඒත් නිත්‍ය ලියාපදිංචි අංකය වෙනස් කර තිබූ අතර ඉදිරිපස බොනට්ටුව මත වාහනය දුටු පමණින් එකවර හඳුනාගත නොහැකි ලෙස ස්ටිකරයක් අලවා තිබූ බව පොලීසිය සඳහන් කරයි.\n\nබද්දේගම ප්‍රදේශයේ පුද්ගලයකු ඔහුට අයත් සුඛෝපභෝගී ජීප් රථය විකිණීමට සූදානම් කර ඇති අතර එය මිලදී ගන්නා මුවාවෙන් ගොස් ඔහුට පහර දී ජිප් රථයෙන් බිමට ඇද දමා එය පැහැර ගෙන තිබූ බව පොලීසිය සඳහන් කරයි.\n\nඑම අපරාධය සම්බන්ධයෙන් පොලිස් පණිවුඩ ඔස්සේ ලද තොරතුරු අනුව අධිවේගී රථවාහන පොලිසියේ නිලධාරින්ද විමසිලිමත්ව සිට ඇති අතර\n\nඇම්බර් වර්ණයෙන් යුත් ජීප් රථයක් කොළඹ දෙසට පැමිණෙන අයුරු පොලිස් සැරයන් 60729 වීරතුංග පොලිස් කොස්තාපල් 3272 කරුණාරත්න යන නිලධාරීන් දෙදෙනා ළඟම සංචාරයේ යෙදී සිටින අවස්ථාවේදී නෙත ගැසීමත් සමඟම වීමට සංඥා කර තිබූ බව පොලිසිය කියයි.\n\nඑම අවස්ථාවේදී ජීප් රථය නොනවත්වා ධාවනය කිරීමත් සමඟම නිලධාරීන් ගුවන් විදුලි මෝටර් රථයෙන් ඒ පසුපස හබා ඒමේ දී රථය වීදියගොඩ ප්‍රදේශයේ අත්හැර දැමූ සැකකරුවන් පලා ගොස් තිබූ බව උසස් පොලිස් නිලධාරියෙක් පැවැසීය.\n\nපලාගිය දරුවන් වාහන පැහැරගන්නා සංවිධානාත්මක කල්ලියක සාමාජිකයන් බවට සැකකරන බව උසස් පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය.\n\nඅධිවේගී රථවාහන කොට්ඨාසය අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මයුර පෙරේරා\n\nසහකාර පොලිස් අධිකාරී වසන්ත කෝරළගේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක අනුරුද්ධ චන්ද්‍රසේකර මහත්වරුන්ගේ උපදෙස් මත ගැලනිගම රථ වාහන රථවාහන පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක අශෝක කරුණාරත්න පොලිස් පරීක්ෂක චන්දන සමන් , පොලිස් සැරයන්වරුන් වන60729 වීරතුන්ග ,කොස්තාපල්වරුන් වන 83664 සුදර්ශන ,3273 කරුණාරත්න මහත්වරුන් පරීක්ෂණ පවත්වයි.",
       "URL": "https://www.dinamina.lk/2023/08/25/lawnorder/17250/%e0%b6%b4%e0%b7%90%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b6%9b%e0%b7%9d%e0%b6%b4%e0%b6%b7%e0%b7%9d%e0%b6%9c%e0%b7%93-%e0%b6%a2%e0%b7%93%e0%b6%b4%e0%b7%8a/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/23/"
}