{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:00 am",
       "Headline": "පැමිණිල්ල විභාග කරන්න ගිය රාලහාමිගේ අත පිහියෙන් කපා සැරයන් හපාකෑ සෙබළා අත්අඩංගුවට",
       "News Content": "බැණ තර්ජනය කර පහර දීමට තැත් කිරීමක් සම්බන්ධයෙන් 118 හදිසි ඇමතුම් මධ්‍යස්ථානයට ලද දුරකතන පණිවිඩයක් සම්බන්ධයෙන් කරුණු සොයා බැලීමට පඩවුගම ප්‍රදේශයේ නිවෙසකට ගිය ලුණුගම්වෙහෙර පොලිසියේ කොස්තාපල්වරයකු පිහියෙන් කපා සැරයන්වරයකුගේ අත සපා කෑ පුද්ගලයෙක් පෙරේදා (23) සවස අත්අඩංගුවට ගනු ලැබීය.\n\nමෙසේ අත්අඩංගුවට ගෙන ඇත්තේ පඩවුගම, උඩමත්තල පදිංචි විශ්‍රාමික යුද හමුදා සෙබළෙකි. පනස් හැවිරිදි වියේ පසු වන මේ සෙබළා පුද්ගලයකුට බැණ තර්ජනය කර පහර දීමට උත්සාහ දරා ඇති බවත්, ඒ ගැන එම පුද්ගලයා විසින් 118 හදිසි ඇමතුම් මධ්‍යස්ථානයට දැනුම් දී ඇති බවත් පොලීසිය කියයි. මේ බව 118 හදිසි ඇමතුම් මධ්‍යස්ථානය ලුණුගම්වෙහෙර පොලිසිය දැනුම්වත් කර ඇති අතර, ඒ අනුව සැරයන්වරු දෙදෙනකු සහ කොස්තාපල්වරුන් දෙදෙනකු පෙරේදා (23) දවහල් 118 හදිසි ඇමතුම් මධ්‍යස්ථානයට එම දුරකතන ඇමතුම දුන් පුද්ගලයාගේ නිවෙසට මුලින්ම ගොස් තිබේ. එහිදී පැමිණිලිකරුගේ ප්‍රකාශයක් සටහන් කරගැනීමෙන් අනතුරුව පොලිසිය ගොස් ඇත්තේ වගඋත්තරකරුගේ නිවෙසටය.\n\nමේ වගඋත්තරකරු එහිදී පොලිස් නිලධාරීන්ට බැණවැදී පිහියක් රැගෙන විත් නිලධාරීන්ට පහර දී ඇති බවත්, පොලිස් කොස්තාපල්වරයකුගේ අතක් ඒ පිහිපහරින් තුවාල ලබා ඇති බවත් පොලිසිය කියයි. අනතුරුව ඔහු පාලනය කර අත්අඩංගුවට ගැනීමට යෑමේදී පොලිස් සැරයන්වරයකුගේ අතක්ද සපා කා තුවාල කර ඇති බවද පොලිසිය කියයි. දැඩි පරිශ්‍රමයකින් අනතුරුව ඔහු පාලනය කර අත්අඩංගුවට ගත් බවත් පොලිස් නිලධාරීන් දෙදෙනා ප්‍රතිකාර ගැනීමට ලුණුගම්වෙහෙර රෝහලට ඇතුළත් කළ බවත් පොලිසිය පවසයි.\n\nපොලිස් නිලධාරියකුට පිහියෙන් කපා තුවාල කිරීම, තවත් නිලධාරියකුගේ අතක් සපා කෑම, රාජකාරියට බාධා කිරීම ආදි චෝදනා සම්බන්ධයෙන් මේ සැකකරු අධිකරණයට ඉදිරිපත් කරන බව පොලිසිය සඳහන් කළේය.",
       "URL": "https://www.dinamina.lk/2023/08/25/lawnorder/17201/%e0%b6%b4%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ab%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b7%80%e0%b7%92%e0%b6%b7%e0%b7%8f%e0%b6%9c-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9c%e0%b7%92/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/23/"
}