{
       "Source": "dinamina",
       "Timestamp": "October 11, 2023 1:00 am",
       "Headline": "DIG 8ක් ඇතුළු පොලිස් ලොක්කන් 12කට ස්ථාන මාරු",
       "News Content": "නියෝජ්‍ය පොලිස්පතිවරු අටදෙනකු ඇතුළු ඉහළ පොලිස් නිලධාරීන් 12 දෙනකුට ජාතික පොලිස් කොමිසමේ තීරණයකට අනුව පොලිස් මානව සම්පත් කළමනාකරණ දිසාව භාර නියෝජ්‍ය පොලිස්පති සිසිර කුමාර මහතාගේ අත්සනින් පෙරේදා (09) ස්ථාන මාරු නියෝග නිකුත් කර තිබිණ.\n\nඒ අය අතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් ලෙස සිටිමින් නියෝජ්‍ය පොලිස්පතිවරු ලෙස උසස්වීම් ලද කොළඹ මධ්‍යම කොට්ඨාසය භාර ගයාන් මාරපන, සුජිත් වෙදමුල්ල සහ සාමන්ත විජේසේකර යන නිලධාරීහු ද සිටිති.\n\nනියෝජ්‍ය පොලිස්පති සිසිර කුමාර මහතා විසින් නිකුත් කළ පොලිස් නියෝගයට අනුව ස්ථාන මාරුවීම් ලද නියෝජ්‍ය පොලිස්පතිවරු මෙසේය.\n\nපොලිස් ප්‍රවාහන හා සන්නිවේදන දිසාව භාර නියෝජ්‍ය පොලිස්පති බුද්ධික සිරිවර්ධන මහතා පොලිස් මූලස්ථානය භාර පොලිස් ප්‍රධානියා ලෙසත් බස්නාහිර පළාත් දකුණු දිසා භාර නියෝජ්‍ය පොලිස්පති කපිල කඩුපිටිය මහතා ප්‍රවාහන හා සන්නිවේදන දිසාව භාර පොලිස් ප්‍රධානියා ලෙසත් කිලිනොච්චිය දිසාව භාර නියෝජ්‍ය පොලිස්පති එච්. සමුද්‍රජීව මහතා බස්නාහිර පළාත් ප්‍රජා පොලිස් පරිසර ආරක්ෂණ සහ මහජන සාමය කළමනාකරණ දිසාව භාර පොලිස් ප්‍රධානියා ලෙසත් වන්නි දිසාව භාර නියෝජ්‍ය පොලිස්පති පී. අම්පාවිල මහතා අපරාධ දිසාව භාර පොලිස් ප්‍රධානියා ලෙසත් පොලිස් මූලස්ථානය භාර පොලිස් ප්‍රධානී සමන්ත ද සිල්වා මහතා වන්නි දිසාව භාර පොලිස් ප්‍රධානී ලෙසත් පොලිස් මත්ද්‍රව්‍ය කාර්යාංශයේ අධ්‍යක්ෂ ලෙස සේවයේ නිරතව සිටි නියෝජ්‍ය පොලිස්පති සාමන්ත විජේසේකර මහතා වන්නි දිසාව භාර පොලිස් ප්‍රධානියා ලෙසත් බදුල්ල කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙස සේවයේ නිරතව සිටි සුජිත් වෙදමුල්ල මහතා පොලිස් නාවික හා සංචාරක දිසාව භාර පොලිස් ප්‍රධානියා ලෙසත් කොළඹ දකුණ කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙස සේවයේ නිරතව සිටි ගයාන් මාරපන මහතා බස්නාහිර පළාත් දකුණ කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙසත් පත්කර ඇත.\n\nමේ හැරුණු කොට ඌව පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ පුද්ගලික සහකාර ලෙස සේවයේ නිරතව සිටි ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අයි.ඩබ්ලිව්.ජී.ආර්. කන්දෙවත්ත මහතා බදුල්ල කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙසත් කුලියාපිටිය කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙස සේවයේ නිරතව සිටින නෙරන්ජන් අබේවර්ධන මහතා කොළඹ දකුණ කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙසත් ඇල්පිටිය පොලිස් අධිකාරී එම්.එම්. කුමාරසිංහ මහතා කුලියාපිටිය කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙසත් ගාල්ල පොලිස් අධිකාරී උපුල් සෙනෙවිරත්න මහතා කිලිනොච්චිය කොට්ඨාසය භාර පොලිස් ප්‍රධානියා ලෙසත් පත් කර තිබේ.",
       "URL": "https://www.dinamina.lk/2023/10/11/local/29726/dig-8%e0%b6%9a%e0%b7%8a-%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%b1%e0%b7%8a-1/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/2/"
}