{
       "Source": "dinamina",
       "Timestamp": "July 26, 2023 1:00 am",
       "Headline": "පොකුණුවිට පොල් ඉඩමක් පූජා භූමියක් කළ ගැසට්ටුව බල රහිත කරමින් රිට් ආඥාවක්",
       "News Content": "පොකුණුවිට ප්‍රදේශයේ පෞද්ගලික පොල් ඉඩමක් පොකුණුවිට කිත්සිරි මෙවන් රාජමහා විහාරයට අයත් පූජා භූමියක් බවට ප්‍රකාශයට කරමින් නිකුත් කළ ගැසට් නිවේදනයක් බල රහිත කරමින් අභියාචනාධිකරණය රිට් ආඥාවක් නිකුත් කළේය.\n\nඅදාළ ගැසට් නිවේදනය අභියෝගයට ලක් කරමින් ගොනු කර තිබූ පෙත්සමකට අවසර දෙමින් අභියාචනාධිකරණය විසින් මේ බව ප්‍රකාශ කර ඇත.\n\nඩී. එන්. සමරකෝන් සහ නිල් ඉද්දවෙල මහත්වරුන් විසින් මේ තීන්දුව ප්‍රකාශයට පත් කරන ලදී .\n\nහොරණ පොකුණුවිට ප්‍රදේශයේ පදිංචිකාරියක වන ඩබ්ලිව්. ආර්. ඩී. ඩබ්ලිව්. තිළිණි රත්නායක විසින් මේ පෙත්සම ගොනු කර තිබුණි.\n\nඑහි වග උත්තරකරුවන් ලෙස බස්නාහිර සංවර්ධන ඇමැතිවරයා ඇතුළු පිරිසක් නම් කරනු ලැබ ඇත.\n\nසිය මව්පියන්ගෙන් උරුම වූ පොකුණුවිට ප්‍රදේශයේ පිහිටි අරඹවත්ත නමැති පොල් ඉඩමක් අවුරුදු 50ක පමණ සිට භුක්ති විඳිමින් සිටි බව පවසන පෙත්සම්කාරිය එහි සම අයිතිකාරිය වන බව සඳහන් කළ බව තීන්දුවෙහි සඳහන් වේ.\n\nපොකුණුවිට රාජමහා විහාරවාසී එක්නැලිගොඩ ඉන්ද්‍රසුමන හිමියන් මේ ඉඩමට අයිතිවාසිකම් ඉදිරිපත් කළ අතර, ඒ සම්බන්ධයෙන් හොරණ මහේස්ත්‍රාත් අධිකරණයේ නඩුකරයක් ද පවතින බව එහි සඳහන් වේ.\n\nපෙත්සම් විභාගයේදී ඉදිරිපත් වූ කරුණු අනුව නාගරික සංවර්ධන පනත යටතේ කිසිදු ඉඩමක් පූජා භූමියක් බවට ප්‍රකාශ කිරීමට ඇමැතිවරයාට බලයක් නොමැති බවට අභියාචනාධිකරණය තීන්දු කළේය.\n\nඑසේම පෙත්සම් විභාගයේදී වගඋත්තරකාර පාර්ශ්වය වෙනුවෙන් ඉදිරිපත් කළ මූලික විරෝධතා පිළිගත නොහැකි බව අදාළ නඩු තීන්දුව ප්‍රකාශ කරමින් විනිසුරු මඩුල්ල සඳහන් කර ඇත.\n\nඒ අනුව අදාළ කිත්සිරිමෙවන් රාජමහා විහාර පුණ්‍ය භූමියට අයත් බවට ප්‍රකාශ කරමින් 2009 මාර්තු මස 13 වැනිදා විෂය භාර ඇමැතිවරයා විසින් නිකුත් කරන ලද ගැසට් නිවේදනය බල රහිත කරමින් සර්ටියෝරාරි රිට් ආඥාවක් නිකුත් කිරීමට අභියාචනාධිකරණය තීරණය කර ඇත.\n\nනීතිඥ අමරසිරි පණ්ඩිතරත්න මහතා පෙත්සම්කාරිය වෙනුවෙන් පෙනී සිටි අතර, රජයේ නීතිඥ මිහිරි ද අල්විස් මහත්මිය වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටියාය.",
       "URL": "https://www.dinamina.lk/2023/07/26/lawnorder/9198/%e0%b6%b4%e0%b7%9c%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94%e0%b7%80%e0%b7%92%e0%b6%a7-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%8a-%e0%b6%89%e0%b6%a9%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%96%e0%b6%a2/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/30/"
}