{
       "Source": "dinamina",
       "Timestamp": "July 12, 2023 1:00 am",
       "Headline": "සිළුමිණට තවත් දින 14ක ක්‍රිකට් වාරණයක්",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පිළිබඳව ලිපි පළ කිරීම සහ පළකර ඇති ලිපි තවදුරටත් ප්‍රචාරය කිරීම වළක්වමින් සිළුමිණ පුවත්පතට එරෙහිව ක්‍රිකට් සභාපති හා උප සභාපති ලබාගත් වාරණ නියෝග ලබන 25 වැනි දින දක්වා දීර්ඝ කිරීමට කොළඹ දිසා අධිකරණය ඊයේ (11) නියෝග කළේය.\n\nවැරදියට සටහන් කර ඇති දෙවැනි විත්තිකාර පුවත්පත් සමාගමේ නම නිවැරදිව ඇතුළත් කරන ලෙසට පැමිණිලිකාර පාර්ශ්වයට නියෝගයක් ද දිසා අධිකරණය නිකුත් කළේය.\n\nකොළඹ ප්‍රධාන දිසා විනිසුරු සඳුන් විතාන මහතා මෙම නියෝග නිකුත් කළේය.\n\nක්‍රිකට් සභාපති හා උප සභාපති විසින් පවරා ඇති නඩු දෝෂ සහිත බවත්, නඩුවේ දෙවැනි විත්තිකරු ලෙස සඳහන් කර ඇති සමාගමක් නීත්‍යනුකූලව නැති බවත්, නිකුත් කර ඇති වාරණ තවදුරටත් දීර්ඝ කිරීම සම්බන්ධයෙන් විරුද්ධ වන බවත්, විත්තිකාර ආයතනය වෙනුවෙන් කරුණු ඉදිරිපත් කළ නීතිඥ සංජීව දසනායක මහතා ප්‍රකාශ කළේය.\n\nවිත්තිකරුවන් වෙනුවෙන් කරුණු දැක්වූ නීතිඥ සංජීව දසනායක මහතා මෙසේ ද පැවසීය.\n\nදෙවැනි විත්තිකරු ලෙස නම් කර ඇති පැමිණිල්ල සඳහන් කරන ආයතනය ස්වභාවික හෝ නෛතික පුද්ගලයෙක් නොවෙයි. එනමුත් සිළුමිණ පුවත්පත මුද්‍රණය කරන ලිපිනයට සිතාසි නිකුත් කර ඇති හෙයින් අදාළ නියෝග භාර ගැනීම සිදු කළා. පැමිණිල්ල දෝෂ සහගත බැවින් දෙවැනි විත්තිකාර ආයතනයට එරෙහිව නඩුව පවරා පවත්වාගෙන යන්නේ ද පිළිබඳව තීරණයක් ලබා දිය යුතුයි. සිවිල් නඩු විධාන සංග්‍රහයේ 46 වගන්තිය ප්‍රකාරව වැරදියට නම් කරන ලද පාර්ශ්වයක් සම්බන්ධයෙන් නඩුව පවරා පවත්වාගෙන යන්න බෑ.\n\nපැමිණිල්ල වෙනුවෙන් නීතිඥ සංජය ෆොන්සේකා මහතාගේ උපදෙස් පරිදි ජනාධිපති නීතිඥ කුවේර ද සොයිසා මහතා පෙනී සිටියේය.\n\nදෙපාර්ශ්වයේ කරුණු සලකා බැලූ ප්‍රධාන දිසා විනිසුරුවරයා දෙවැනි විත්තිකාර ආයතනයේ නම නිවැරැදිව සටහන් කර නව සිරසක් ඇතුළත් කරන ලෙසට පැමිණිල්ලට නියෝග කරමින් දන්වා සිටියේය.\n\nවිත්තිකරුවන් වෙනුවෙන් පෙනී සිටි නීතිඥ සංජීව දසනායක මහතා තවදුරටත් කරුණු දක්වමින් කියා සිටියේ සිවිල් නඩු විධාන සංග්‍රහයේ ප්‍රතිපාදන ප්‍රකාරව වාරණ දීර්ඝ කිරීම සම්බන්ධයෙන් තමන් විරුද්ධත්වය ප්‍රකාශ කරන බවය.\n\nවිත්තියේ විරෝධතා නඩුවේ ශීර්ෂය නිවැරදි කිරීමෙන් පසුව අධිකරණයට ඉදිරිපත් කරන ලෙස නියෝග කළ දිසා විනිසුරුවරයා අදාළ වාරණ නියෝගය ලබන 25 වැනි දින දක්වා දීර්ඝ කිරීමට ද නියෝග කළේය.\n\n2023 අප්‍රේල් මස 23 වැනි දින හා ජුනි මස 18 වන දින සිළුමිණ පුවත්පතේ පළවූ ලිපි දෙකකින් අපහාසයක් සිදු වූ බවට සඳහන් කරමින් ක්‍රිකට් සභාපතිවරයා සහ උප සභාපතිවරයා මෙම නඩු පැවරූහ.\n\nනඩුවේ විත්තිකරුවන් ලෙස පුවත්පතේ මාධ්‍යවේදී ෆවුස් මොහොමඩ් සහ ප්‍රවෘත්ති පත්‍ර සමාගම නම් කර ඇත.\n\nඅදාළ පැමිණිල්ල ඒකපාර්ශ්විකව සලකා බැලීමෙන් පසුව කොළඹ ප්‍රධාන දිසා විනිසුරුවරයා පසුගිය 26 වැනි දින මෙම වාරණ නියෝග නිකුත් කර තිබිණි.\n\nවිත්තිකරුවන් වෙනුවෙන් නීතිඥ අයි.එම්. ජයවර්ධන මහත්මියගේ උපදෙස් පරිදි නීතිඥ සංජීව දසනායක මහතා ඇතුළු නීතිඥ මණ්ඩලයක් අධිකරණය ඉදිරියේ පෙනී සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/07/12/lawnorder/5882/%e0%b7%83%e0%b7%92%e0%b7%85%e0%b7%94%e0%b6%b8%e0%b7%92%e0%b6%ab%e0%b6%a7-%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%af%e0%b7%92%e0%b6%b1-14%e0%b6%9a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/33/"
}