{
       "Source": "dinamina",
       "Timestamp": "July 7, 2023 1:00 am",
       "Headline": "පාස්කු ප්‍රහාරයට පෙර බෝම්බ 600ක් පිපිරුවත් කිසිදු ආරක්ෂක ලේකම්වරයකුට නඩු පැවැරුණේ නෑ",
       "News Content": "සහරාන් පිළිබඳ බුද්ධි තොරතුරු පොලිස්පතිවරයාට ලබා දීමට බුද්ධි ප්‍රධානියා වරින් වර ක්‍රියා කළා\n– ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන\n\nපාස්කු ප්‍රහාරයට පෙර මෙරට බෝම්බ පිපිරීම් 600ක් පමණ සිදු වූ අතර, ඒවා වළක්වා නොගැනීම සම්බන්ධයෙන් කිසිදු ආරක්ෂක ලේකම්වරයකුට එරෙහිව නඩු පැවරීමක් සිදු කර නැතැයි ජනාධිපති නීතිඥ මොහාන් වීරකෝන් මහතා ශ්‍රේෂ්ඨාධිකරණයේදී ඊයේ (06) සඳහන් කළේය.\n\nපාස්කු ප්‍රහාරයට පෙරත් මෙරට බෝම්බ පිපිරීම් සහ ත්‍රස්ත ක්‍රියාවන් සිදු වී ඇති අතර, බොහෝ අවස්ථාවල ඒ සම්බන්ධයෙන් බුද්ධි තොරතුරු ලැබී තිබූ බව ද ජනාධිපති නීතිඥවරයා සඳහන් කළේය.\n\nබුද්ධි තොරතුරු ලැබී තිබියදීත් පාස්කු ප්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකිරීම සම්බන්ධයෙන් මහාධිකරණය හමුවේ පවරා තිබූ නඩුවෙන් හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සහ හිටපු පොලිස්පති පූජිත් ජයසුන්දර යන මහත්වරුන් නිදහස් කිරීමට එරෙහිව ගොනු කර ඇති අභියාචනා පෙත්සම් දෙකක් විභාගයට ගත් අවස්ථාවේදී හිටපු ආරක්ෂක ලේකම්වරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ මොහාන් වීරකෝන් මහතා මේ බව සඳහන් කළේය.\n\nප්‍රීති පද්මන් සූරසේන, යසන්ත කෝදාගොඩ, කුමුදුනී වික්‍රමසිංහ, මහින්ද සමයවර්ධන, අර්ජුන ඔබේසේකර යන පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මෙම අභියාචන පෙත්සම් කැඳවන ලදි.\n\nඑහිදී හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතාට එරෙහිව ගොනු කර ඇති පෙත්සම සම්බන්ධයෙන් ජනාධිපති නීතිඥ මොහාන් වීරකෝන් මහතා කරුණු ඉදිරිපත් කළේය.\n\nපාස්කු බෝම්බ ප්‍රහාරය සිදුවීමට පෙර ලංකාවේ බෝම්බ ප්‍රහාර හයසියයක් පමණ සිදුවී ඇති අතර, බහුතර අවස්ථාවලදී ඒ සම්බන්ධයෙන් බුද්ධි තොරතුරු ලැබී තිබූ බව ඒ මහතා සඳහන් කළේය.\n\nදළදා මාලිගාවට එල්ල වූ ත්‍රස්ත ප්‍රහාරය, ශ්‍රී මහා බෝධියට එල්ල වූ ත්‍රස්ත ප්‍රහාරය ඇතුළු බෝම්බ පිපිරීම් ගණනාවක් ඊට ඇතුළත් බව ඒ මහතා සඳහන් කළේය.\n\nඑහෙත් එම බෝම්බ පිපිරීම් හෝ ත්‍රස්ත ප්‍රහාරයන් වළක්වා නොගැනීම සම්බන්ධයෙන් එවක සිටි ආරක්ෂක ලේකම්වරුන්ට එරෙහිව නඩු පැවරීමක් සිදුනොවූ බව ද ඒ මහතා පෙන්වා දුන්නේය.\n\nපාස්කු දින ත්‍රස්ත ප්‍රහාරය වළක්වා නොගැනීමට චේතනාන්විතව කටයුතු කිරීමෙන් ආධාර අනුබල දී ඇති බවට සිය සේවාදායකයාට එරෙහිව මහාධිකරණය හමුවේ චෝදනා ගොනු කර තිබූ නමුත් එම චෝදනාව ඔප්පු කිරීමට ‍ කිසිදු සාක්ෂියක් ඉදිරිපත් නොවූ බව ජනාධිපති නීතිඥවරයා සඳහන් කළේය.\n\nඑම චෝදනාව ඔප්පු කිරීමට පැමිණිලිකාර පාර්ශ්වය අපොහොසත් වූ බැවින් අදාළ චෝදනාව සම්බන්ධයෙන් පිළිතුරු දීමේ අවශ්‍යතාවයක් විත්තිකරුට නොවූ බව ද ජනාධිපති නීතිඥවරයා මෙහිදී පෙන්වා දුන්නේය.\n\nආරක්ෂක ඇමතිවරයා වන ජනාධිපතිවරයා රටෙන් පිට වී සිටින අවස්ථාවකදී හදිසි නීතිය පැනවීමට හෝ ඒ සම්බන්ධයෙන් හදිසි තීරණ ගැනීමේ බලයක් ආරක්ෂක ලේකම්වරයාට නොමැති බව ජනාධිපති නීතිඥවරයා මෙහිදී පෙන්වා දුන්නේය.\n\nසහරාන් හෂීම් සහ ඔහුගේ කණ්ඩායම නීති විරෝධී කටයුතුවල යෙදෙන බවට බුද්ධි තොරතුරු 2014 වසරේ සිටම ලැබී තිබූ අතර ඒ සම්බන්ධයෙන් බොහෝ දෙ‍ෙනකු දැනුම්වත්ව සිටි බව ද ජනාධිපති නීතිඥවරයා සඳහන් කළේය.\n\nසහරාන් සහ ඔහුගේ කණ්ඩායම සම්බන්ධයෙන් තමන්ට ලැබුණු තොරතුරු අදාළ නිලධාරීන්ට සන්නිවේදනය කරමින් ඔහු තමන්ට ගත හැකි පියවර ගෙන තිබෙන බව ද ජනාධිපති නීතිඥවරයා සඳහන් කළේය.\n\nඅදාළ තොරතුරු ලබා දීමෙන් පසුව වගකිවයුත්තන් පියවර නොගෙන එහි වගකීම ආරක්ෂක ලේකම්වරයා වෙත පැවරීම වැරදි සහගත බව ද ජනාධිපති නීතිඥවරයා කරුණු ඉදිරිපත් කළේය.\n\nආරක්ෂක ලේකම්වරයාට පසුව පියවර ගත යුතු නිලධාරීන් ගණනාවක් ධූරාවලියේ සිටින බව පෙන්වා දුන් ජනාධිපති නීතිඥවරයා ඒ සම්බන්ධයෙන් වගකීම ආරක්ෂක ලේකම්වරයා වෙත පැවරීම කළ නොහැකි බව ද පෙන්වා දුන්නේය.\n\nමෙය කිසිසේත්ම මෙම විත්තිකරුවන්ට එරෙහිව නඩු පැවරිය යුතු නැති නඩුවක් බව ඔහු සඳහන් කළේය.\n\nමහාධිකරණය හමුවේ ඉදිරිපත් වූ සාක්ෂි සහ කරුණු නිසි ලෙස විශ්ලේෂණය කිරීමෙන් අනතුරුව අදාළ නඩු තීන්දුව ලබා දී ඇති බව සඳහන් කළ ජනාධිපති නීතිඥවරයා එම මහාධිකරණ නඩු තීන්දුව මෙන්ම විනිසුරු මඬුල්ලේ තීරණය නිවැරදි බව සඳහන් කරමින් සිය කරුණු දැක්වීම අවසන් කළේය.\n\nඅනතුරුව නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා හිටපු පොලිස්පති පූජිත ජයසුන්දර මහතා නිදහස් කිරීමට එරෙහිව ගොනු කර ඇති පෙත්සම සම්බන්ධයෙන් කරුණු දැක්වීම ආරම්භ කළේය.\n\nසහරාන් හෂීම් සහ ඔහුගේ කණ්ඩායම සිදු කළ නීති විරෝධී ක්‍රියා සම්බන්ධයෙන් රාජ්‍ය බුද්ධි සේවයට තොරතුරු ලැබී තිබූ බව ඒ මහතා සඳහන් කළේය.\n\nඑම තොරතුරු පොලිස්පතිවරයා වෙත වරින්වර යොමු කිරීමට එම බුද්ධි සේවයේ ප්‍රධානී නිලන්ත ජයවර්ධන මහතා කටයුතු කළ බව ද අතිරේක සොලිසිටර් ජනරාල්වරයා පෙන්වා දුන්නේය.\n\nඑය තහවුරු කිරීම සඳහා ඔවුන් අතර හුවමාරු වූ දුරකතන සංවාද පිළිබඳ ලේඛන මහාධිකරණය හමුවට ඉදිරිපත් කළ බව ඒ මහතා පෙන්වා දුන්නේය.\n\nඑසේම ඒ සම්බන්ධයෙන් කරුණු ඇතුළත් ලිපි 2018 දෙසැම්බර් මස තිස්වැනිදා සිට 2019 අප්‍රේල් මස විසි එක් වැනිදා පෙරවරු වනතෙක්ම නිලන්ත ජයවර්ධන මහතා විසින් එවකට සිටි පොලිස්පතිවරයා වෙත යොමු කර ඇති බව ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල්වරයා සඳහන් කළේය.\n\nපාස්කු ඉරුදින සිදුවූ ත්‍රස්ත ප්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකිරීම මඟින් රාජකාරිය පැහැර හැර සාපරාධී මිනී මැරුම් සිදු කිරීම සහ ආධාර අනුබල දීම සම්බන්ධයෙන් එවකට පොලිස්පතිව සිටි පූජිත් ජයසුන්දර මහතා සහ ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතාට එරෙහිව අධිචෝදනා 855ක් යටතේ නීතිපතිවරයා විසින් මහාධිකරණය හමුවේ වෙන් වෙන්ව නඩු පවරා තිබුණි.\n\nඑම නඩු නාමල් බලල්ලේ, ආදිත්‍ය පටබැඳිගේ සහ මොහොමඩ් ඉර්සදීන් යන මහාධිකරණ ත්‍රිපුද්ගල විනිසුරු මඬුල්ල හමුවේ විභාගයට ගැණුනු අතර, පැමිණිලි දෙකේම සාක්ෂි අවසන් කිරීමෙන් අනතුරුව විත්තියේ සාක්ෂි කැඳවීමෙන් තොරවම විත්තිකරුවන් නිදොස් කොට නිදහස් කරන ලදි.\n\n2021 පෙබරවාරි මස 18 වැනිදා ප්‍රකාශයට පත් කළ එම මහාධිකරණ ත්‍රිපුද්ගල විනිසුරු මඬුල්ලේ නඩු තීන්දුවට එරෙහිව නීතිපතිවරයා විසින් මෙම අභියාචනා පෙත්සම් ශ්‍රේෂ්ඨාධිකරණයට ගොනු කළේ ඉන් අනතුරුවය.\n\nවිත්තියේ සාක්ෂි කැඳවීමෙන් තොරව විත්තිකරුවන් නිදොස් කොට නිදහස් කිරීම නීති විරෝධී වන අතර එය අපරාධ නඩු විධාන සංග්‍රහයේ 200 වගන්තියට පටහැනි බවට මෙම පෙත්සම් මඟින් නීතිපතිවරයා විසින් කරුණු දක්වා තිබුණි.\n\nඑම නඩු තීන්දු බලරහිත කරන නියෝගයක් නිකුත් කරන ලෙස පෙත්සම් මඟින් ඉල්ලා ඇත.\n\nපෙත්සම් වැඩි දුර විභාගය ලබන 11 වැනිදා සිදු කිරීමට ශ්‍රේෂ්ඨාධිකරණය නියම කළේය.\n\nනියෝජ්‍ය සොලිසිටර් ජනරාල්වරුන් වන සුදර්ශන සිල්වා මහතා සහ දිලීප පීරිස් යන මහත්වරු සමඟ ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා නීතිපතිවරයා වෙනුවෙන් පෙනී සිටියේය.\n\nජනාධිපති නීතිඥ මොහාන් වීරකෝන් මහතා විත්තිකාර, වගඋත්තරකාර හේමසිරි ප්‍රනාන්දු මහතා වෙනුවෙන් පෙනී සිටි අතර නීතිඥ ප්‍රියංක ගුණරත්න මහතා සමඟ නීතිඥ රොෂාන් දෙහිවල මහතා විත්තිකාර, වගඋත්තරකාර පූජිත ජයසුන්දර මහතා වෙනුවෙන් පෙනී සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/07/07/lawnorder/4762/%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%94-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%99%e0%b6%bb-%e0%b6%b6%e0%b7%9d%e0%b6%b8/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/34/"
}