{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 4:16 pm",
       "Headline": "අධිකරණ පියස ඉදි කිරීම් නිරීක්ෂණයට ඇමති එක්වෙයි",
       "News Content": "කොළඹ, අළුත්කඩේ අධිකරණ ගොඩනැගිලිවල පවතින අබලන් තත්වය හා ඉඩ කඩ ප්‍රමාණවත් නොවීමට විසදුම් වශයෙන් සහ නවීණ තාක්ෂණයෙන් මෙන්ම නව පහසුකම්වලින් යුත් අධිකරණ පද්ධතියක් ස්ථාපිත කිරීමේ අරමුණින් යුතුව මේ වන විට වැඩ කටයුතු ආරම්භ කර ඇති අලුත්කඩේ, අධිකරණ මාවතෙහි අධිකරණ පියස ගොඩනැගිලි සංකීර්ණයේ ඉදි කිරීම් අද (10) පස්වරුවේ අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ  අමාත්‍ය ජනාධිපති නිතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතාගේ නිරීක්ෂණයට ලක් විය.\n\nඉදි කිරීම් කටයුතු කිරීමේදී පවතින බාධාවන් පිලිබදව නිලධාරීන්ගෙන් කරුණු විමසමින් ඒ සදහා අවශ්‍ය විසදුම් ලබාදීම කරන ලදී. මහෙස්ත්‍රාත් අධිකරණ ගොඩනැගිල්ලෙහි ඉදි කිරීම් මෙහිදී විශේෂයෙන් නිරීක්ෂණයට ලක් වු අතර, එම ගොඩනැගිල්ල ඉදි කිරීමෙහි ප්‍රගතිය හා ඒ සම්බන්ධව පවතින ගැටළු පිළිබදව මෙහිදී අවධානය යොමු විණි.\n\nඅධිකරණ පියස ගොඩනැගිලි සංකීර්ණය ඉදි කිරීමේ ව්‍යාපෘතිය යටතේ මහල් 15 කින් යුත් මහෙස්ත්‍රාත් අධිකරණ ගොඩනැගිල්ලක් ඉදි කිරීමට නියමිතව ඇති අතර, ඉන් මහල් 06 ක කටයුතු කඩිනමින් අවසන් කිරීමට අධිකරණ අමාත්‍යාංශය පියවර ගෙන තිබේ.\n\nඑම මහල් 06 හි ඉදි කිරීම් වලින් සීයයට 35 ක ඉදි කිරීම් අවසන් කර ඇති අතර, 2024.07.31 වන දින වන විට එහි වැඩ අවසන් කිරීමට නියමිතව ඇත.\n\nඅධිකරණ පියස ගොඩනැගිලි සංකීර්ණ ඉදි කිරීම සදහා අක්කර 06 ක ඉඩමක් වෙන් කර ඇති අතර මහල් 15 කින් යුත් අධිකරණ ශාලා 40 කින් සමන්විත මහෙස්ත්‍රාත් අධිකරණ ගොඩනැගිල්ලක්, මහල් 14 කින් යුත් දිසා අධිකරණ හා මහාධිකරණ ගොඩනැගිලි සංකීර්ණයක් ,මහල් 14 කින් යුත් අධිකරණ අමාත්‍යාංශය ඇතුළු ආයතන ස්ථාපිත කිරීම සදහා ගොඩනැගිලි සංකීර්ණයක් හා මහල් 14 කින් යුත් විනිසුරු පුහුණු මධ්‍යස්ථානය, නව නීති මධ්‍යස්ථානය, විනිසුරු නිල නිවාස ඇතුළු පහසුකම් සපයමින් ගොඩනැගිලි සංකීර්ණයක් වශයෙන් මෙහි ගොඩනැගිලි සංකීර්ණ හතරක් ඉදි කිරීමට නියමිතව තිබේ.\n\nමේ වන විටත් ගොඩනැගිලි සංකීර්ණ තුනක වැඩ ආරම්භ කර ඇති අතර , මධ්‍යම ඉංජිනේරු උපදේශන කාර්යාංශය මෙහි ඉදි කිරීම් කටයුතුවලට උපදේශකත්වය ලබා දෙයි.\n\nඅධිකරණ පියස ව්‍යාපෘතිය අවසානයේදී මහාධිකරණ, සිවිල් අභියාචනාධිකරණ , වාණිජ මහාධිකරණ, දිසා අධිකරණ , මහෙස්ත්‍රාත් අධිකරණ ඇතුලු අධිකරණ පද්ධතිය සියලු පහසුකම් ද සහිතව මෙම පරිශ්‍රය තුළ ස්ථානගත වන අතර එකම ස්ථානයක් තුළින් සියලු අධිකරණ පහසුකම් ලබා ගැනීමේ හැකියාව මහ ජනතාවට උදා වෙයි.\n\nඅධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ ලේකම් වසන්තා පෙරේරා, අධිකරණ,බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ අධ්‍යක්ෂ (ඉංජිනේරු) චලනී මුණසිංහ, අධිකරණ පියස ව්‍යාපෘති කළමණාකරු රංගන ජිනදාස යන මහත්ම මහත්මීන් ඇතුළු අධිකරණ අමාත්‍යාංශයේ හා අධිකරණ පියස ව්‍යාපෘතියේ උසස් නිලධාරීන් මෙම අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/10/10/lawnorder/29479/%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%ab-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%83-%e0%b6%89%e0%b6%af%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%b1%e0%b7%92/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/3/"
}