{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 12:14 pm",
       "Headline": "වර්තමානයේ පවතින්නේ කලාවේ පිරිහීමක් නොවෙයි – අධිකරණ ඇමති",
       "News Content": "වර්තමානය වන විට පවතින්නේ කලාවේ පිරිහීමක් නොව, කලාවේ ඇති වටිනාකම පිළිබදව අවබෝධය ප්‍රමාණවත් නොවීම බව අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතා පවසයි.\n\nඇමතිවරයා මෙම අදහස් පළ කළේ වෘත්තීය නාට්‍යවේදීන් මුහුණ දී සිටින ගැටළු පිළිබදව සාකච්ඡා කිරීම සදහා ඊයේ (09) පස්වරුවේ කොළඹ, බෞද්ධාලෝක මාවතේ පිහිටි සිංහල සංස්කෘතික ආයතනයේ පැවති සුහද හමුවක් සදහා එක්වෙමිනි.\n\nවර්තමානය වන විට වෘත්තිය නාට්‍යවේදීන් මුහුණ දී සිටින ගැටළු පිළිබදව නාට්‍යවේදීන් කරුණු ඉදිරිපත් කළ අතර, ඒ සදහා විසදුම් ලබාදීමට රජයේ මැදහත්වීමක් ලබාදීමට අවශ්‍ය කටයුතු කරන ලෙස ඔවුන් අමාත්‍යතුමාගෙන් ඉල්ලා සිටියේය.\n\nනාට්‍ය ප්‍රදර්ශනය කිරීමේදී කොළඹ නගරයේ ඇති නාට්‍ය ශාලාවලින් ඒ සදහා අධික ගාස්තුවක් අය කිරීම සිදු කරන බැවින් එය නාට්‍යවේදීන්ට දරා ගැනීමට නොහැකි වීම, සිංහල සංස්කෘතික ආයතනය පිහිටි ඉඩම එම ආයතනය වෙත පවරා ගැනීම, වර්තමාන සමාජය කලා නිර්මාණ සදහා යොමු නොවීම, සිංහල සංස්කෘතික ආයතනය විද්‍යාත්මක ක්‍රමවේදයක් යටතේ දියුණු කිරීම ඇතුළු නාට්‍ය වේදීන් මුහුණ දී සිටින ගැටළු පිළිබදව මෙහිදී අවධානය යොමු විණි.\n\nවර්තමානය වන විට පවතින්නේ කලාවේ පිරිහීමක් නොවෙයි. කලාවේ ඇති වටිනාකම පිළිබදව අවබෝධය මදිකමයි. අපේ කියලා සංස්කෘතියක් කලාවක් ඕන කියලා කල්පනා කරන සමාජයක් අද වන විට නැහැ. මේ සියල්ලට හේතුව වර්තමානයේ පවතින අධ්‍යාපන ක්‍රමයයි. ඒ නිසාම පවතින අධ්‍යාපන ක්‍රමය වෙනස් කිරීම සදහා යෝජනා ඉදිරිපත් කර තිබෙනවා. කලාවෙහි ඇති වටිනාකම සම්බන්ධයෙන් දරුවන්ට අවබෝධයක් ලබා දිය යුතුයි. නාට්‍ය ප්‍රදර්ශනය කරනු ලබන නාට්‍ය ශාලාවලින් අය කරන ගාස්තු අධික බව නාට්‍යකරුවන් ප්‍රකාශ කළා. මේ සදහා ප්‍රධාන හේතුව ප්‍රේක්ෂකයින් කලා නිර්මාණ රස විදීම සදහා යොමු නොවීමයි. ඒ නිසා ප්‍රේක්ෂකයින් කලාව වෙත යොමු කර ගැනීමේ වැඩ පිළිවෙළක් සකස් කළ යුතුයි. ආර්ථික අර්බුදය ඇතුළු ගැටළු හේතුවෙන් සමස්ත සමාජයම බිද වැටුණා.\n\nනමුත් ආර්ථිකය ඇතුළු සමාජයේ කඩා වැටීම පිළිබදව කථා කරමින් සිටීමේ ප්‍රතිඵලයක් නැහැ. වැදගත් වන්නේ ඊට විසදුම් සෙවිමයි. අද වන විවිධාකාරයෙන් පිරිහී ගිය සමාජය යළි පුබුදවාලීමට කලාව පාවිච්චි කළ හැකියි. සාමාන්‍ය ජනතාව නොදකින පැතිකඩක් කලාකරුවාට දැකිය හැකියි. ක්ෂේපියර් වැනීසියේ වෙළෙන්දා නාට්‍ය නිර්මාණය කරමින් විශාල පරිවර්තනයක් සිදු කළා. ඇතැම් අවස්ථාවල අපේ රටේ කලාකරුවන් තමන්ට තියෙන ශක්තිය ආණ්ඩු පෙරළන්න, පිහිටුවන්න භාවිතා කළා. ඒක කලාකරුවාගේ අයිතියයි. විශේෂයෙන් මෙම අවස්ථාවට සහභාගිවී සිටින වේදිකා නාට්‍යකරුවන් තම නාට්‍ය කලාව ආරක්ෂා කර ගැනීම හා මුහුණ දී සිටින ගැටළු පිළිබදව අදහස් පළ කළා. ඒ සදහා කඩානමින් විසදුම් සෙවිය යුතුයි. වේදිකා නාට්‍ය පිළිබදව අපේ ආනාගත පරපුර දැනුවත් කිරීම වැදගත් වෙනවා. සිංහල සංස්කෘතික ආයතනය පිහිටුවා තිබෙන මෙම භූමිය ආයතනය වෙත පවරා ගැනීම පිළිබදව අදහස් පළ වුණා. මෙම ගැටළුව පිළිබදව ගරු ජනාධිපතිතුමා සහ සංස්කෘතික අමාත්‍යතුමා දැනුවත් කිරීමට කටයුතු කරනවා. මෙම ආයතනයේ කටයුතු තවදුරටත් විධිමත්ව සිදු කිරීම සදහා කමිටුවක් පත් කර ගෙන ස්ථානයේ දියුණුවට සහ ආයතනයේ අභිවෘද්ධියට කටයුතු කරන්නේ නම් අතිශයින් වැදගත් බව ද අමාත්‍යතුමා මෙහිදී සදහන් කළේය.",
       "URL": "https://www.dinamina.lk/2023/10/10/lawnorder/29438/%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%80%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b7%9a/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/3/"
}