{
       "Source": "dinamina",
       "Timestamp": "October 9, 2023 1:01 am",
       "Headline": "නඩත්තු කටයුත්තක මුවාවෙන් මදුරන්කුලියේ ඒ.ටී.එම්. එක කඩා කෝටියක් හොරෙන් අරන්",
       "News Content": "නිට්ටඹුව නගරයේ පෞද්ගලික බැංකුවක ඒටීඑම් යන්ත්‍රය විවෘත කර එහි තිබූ රුපියල් ලක්ෂ 78ක මුදලක් රැඟෙන ගිය ආකාරයටම මඳුරන්කුලියේ බැංකුවකත් ඒ.ටීඑම් යන්ත්‍රය විවෘත කර රුපියල් කෝටියකට ආසන්න මුදලක් පෙරේදා (07) රාත්‍රියේ සොරා ගෙන ගොස් තිබේ.\n\nමේ සොරකම අනාවරණය වී ඇත්තේ ඒටීඑම් යන්ත්‍රයේ තැන්පත් කරන ලද මුදල් ප්‍රමාණය ගනුදෙනුකරුවන් කාඩ්පත් මඟින් ලබාගෙන නැතිව තිබියදී යන්ත්‍රයේ මුදල් නොමැති බව පද්ධතිය මඟින් පෙන්නුම් කිරීම හේතු කොට ගෙන කරන ලද පරීක්ෂාවේදීය.\n\nනිට්ටඹුව නගරයේ බැංකුවේ සිදු වූ සොරකමද අනාවරණය වන්නේ මෙවැනි ආකාරයෙන් බව පොලිස් තොරතුරු අනාවරණය කළේය. එහි මුදල් සොරකම පසුගිය මස 17 දා රාත්‍රියේ වන අතර මෙතෙක් සැකකරුවන් අත්අඩංගුවට ගෙන නැත. එම සොරකමට පුද්ගලයන් දෙදෙනකු සම්බන්ධව සිට ඇති බව ආරක්ෂක කැමරා දර්ශන පිරික්සීමේදී අනාවරණය වී තිබිණි.\n\nමදුරන්කුලිය පෞද්ගලික බැංකුවට මොවුන් පැමිණ ඇත්තේ නඩත්තු කටයුතු සඳහා බවට හඟවමින් යැයි පොලිස් විමර්ශනවලදී හෙළිව තිබේ. තිදෙනකුගෙන් සමන්විත කල්ලියක් මේ සඳහා පැමිණ ඇති අතර මොවුන් ඒටීඑම් යන්ත්‍රය ආසන්නයේ ඉන්ධන හලේ සේවකයන්ට තමන් අදාළ බැංකුවේ නඩත්තු සේවකයන් ලෙස පවසා එය නඩත්තු කිරීමට යන බව පවසා ඇතැයිද පොලිස් කණ්ඩායම සිදු කළ මූලික පරික්ෂණවලදී හෙළිව තිබේ.\n\nඔවුන් යතුරු පැදිවලින් පැමිණ ඇති බවද දෙදෙනකු සම්පූර්ණයෙන් මුහුණු ආවරණය වන හෙල්මට් පැලඳ සිට ඇති බවද කියයි.\n\nදෙදෙනකු අදාළ යන්ත්‍රයේ දොරගුළු සුක්ෂම ලෙස විවෘත කරමින් එම යන්ත්‍රයට ඇතුළු වී අදාළ යන්ත්‍රයේ මුරපදය ද යොදා විවෘත කරමින් මුදල් සොරා ගෙන ඇති බව කියයි.\n\nසොරුන් දෙදෙනකු ඒ.ටී.එම්.යන්ත්‍රයේ මුදල් සොරා ගැනීම සිදු කරන අතර අනෙක් සොරා කිසිවකුට සැක නොසිතන ලෙස අවට පරික්ෂා කිරීමේ යෙදී ඇති බව කියයි.\n\nමෙම යන්ත්‍රය අසළ පිහිටි ඉන්ධන හලේ රාත්‍රි සේවයේ යෙදී සිටි සේවකයන් හා කළමනාකරු පවසා සිටියේ අදාළ මුදල් හුවමාරු යන්ත්‍රයට මුදල් තැම්පත් කිරීමට හා නඩත්තු කටයුතු සඳහා බැංකු සේවකයන් නිරන්තරයෙන් පැමිණෙන බවත් මෙම සොරකම සිදුකළ තිදෙනාද එලෙසම පැමිණීම නිසා කිසිදු ලෙසකින් සැකයක් මතු නොවු බවයි.\n\nඅදාළ මුදල් හුවමාරු යන්ත්‍රය මදුරන්කුලිය 10 කනුව ප්‍රදේශයේ පුත්තලම හලාවත ප්‍රධාන මාර්ගයට මුහුණලා පිහිටා ඇති අතර අදාළ බැංකු ශාඛාව විසින් ගනු-දෙනු කරුවන්ගේ පහසුව සඳහා මෙම මුදල් හුවමාරු යන්ත්‍රය පමණක් මෙම ස්ථානයේ ස්ථාපිත කර ඇත්තේ වසර 10කට ආසන්න කාලයක සිට බව කියයි.\n\nඅදාළ සොරකමින් පසු පොලිස් අපරාධ ස්ථානීය නිලධාරීන් හා පුත්තලම මූලස්ථාන පොලිසියට අනුයුක්ත පොලිස් නිල සුනඛ ඒකකයේ රෝකී සුනඛයාද යොදවමින් සෝදිසි කිරීම්වල නිරතව තිබුනි.\n\nඒයට අමතරව මදුරන්කුලිය පොලිසිය හා මුන්දලම පොලිසියේ නිලධාරීන් විසින් මේ පිළිබඳ පරික්ෂණ ආරම්භ කර තිබේ.\n\nපුත්තලම නියෝජ්‍ය පොලිස්පති නාලක සිල්වා මහතාගේ උපදෙස් මත පුත්තලම ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි එච්.රූපසිංහ මහතාගේ මෙහෙයවීමේන් ආණමඩුව සහකාර පොලිස් අධිකාරී සමන් ප්‍රියන්ත මහතාගේ අධීක්ෂණයෙන් මදුරන්කුලිය පොලිස්ථානාධිපති පොලිස් පරික්ෂක ගාමිණි වික්‍රමසිංහ මහතා ඇතුළු නිලධාරීන් පිරිසක් පරික්ෂණවලට එක්ව සිටිති.\n\nගයාන් කුමාර විරසිංහ, පුත්තලම අතිරේක – හිරාන් ප්‍රියංකර ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/10/09/lawnorder/29139/%e0%b6%b1%e0%b6%a9%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b6%9a%e0%b6%a7%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%9a-%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/4/"
}