{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:00 am",
       "Headline": "මඟුල් පෝරු­වක් යට ගලි වළ: අප­ජ­ලය බොල්ගොඩ ගඟට",
       "News Content": "මඟුල් පෝරුවක් සකසා ඊට යට රහසිගත ලෙස ගලි වළක් සකස් කර බොල්ගොඩ ගඟට අපද්‍රව්‍ය සහ අපජලය මුදාහැරි බණ්ඩාරගම බොල්ගොඩ තුන්බෝධිය අසල හෝටලය සම්බන්ධයෙන් වූ නඩු කරයේ කොන්දේසි සහිත ආඥාව නියත කරමින් හෝටලයේ ව්‍යාපාර කටයුතු සම්පූර්ණයෙන් නතර කළ යුතු යැයි පාණදුර අධිකරණයේ ප්‍රධාන මහේස්ත්‍රාත් ජයරුවන් දිසානායක මහතා නියෝග කළේය.\n\nඅදාළ හෝටලය සම්බන්ධයෙන් වූ නඩුකරයේ විමසීමට අදාළ කටයුතු සහ ලිඛිත දේශනා අවසන්වීමෙන් අනතුරුව මහේස්ත්‍රාත්වරයා එම නියෝගය කළේය.\n\nඅදාළ හෝටලයෙන් මහජන පීඩාවක් අඛණ්ඩව සිදුවීමට ප්‍රධාන හේතුවක් ලෙස රාජ්‍ය ආයතනවල දුර්වල ක්‍රියාකාරීත්වය බව මහේස්ත්‍රාත්වරයා මෙහිදී පෙන්වා දුන්නේය.\n\nඑම හෝටලයෙන් පරිසර බලපත්‍ර කොන්දේසි කඩ කර ඇති බව ඉකුත් මස 22 දින එම හෝටලය වෙත පැමිණි මධ්‍යම පරිසර අධිකාරියේ නිලධාරීන් කණ්ඩායමක් සිදු කළ විමර්ශනයේදී හෝටල් බලධාරීන් විසින් මඟුල් පෝරුව ස්ථාපිත කර තිබෙන ස්ථානය යට භූගතව ගලි වළ සකසා බට යොදා අපද්‍රව්‍ය, අප ජලය බොල්ගොඩ ගඟට බැහැර කර ඇති බවට අනාවරණයවීමෙන් අනතුරුව ඉකුත් සිකුරාදා මධ්‍යම පරිසර අධිකාරිය මඟින් පරිසර ආරක්ෂණ බලපත්‍රය අවලංගු කළේය.\n\nමෙම හෝටලයෙන් විශාල පරිසර හානියක් සිදු කරන බවට ගම්වාසීන්ගෙන් දිගින් දිගටම ලද පැමිණිලි අනුව ඉකුත් 13 වෙනි දින මධ්‍යම පරිසර අධිකාරියේ නිලධාරීන් හෝටලය වෙත පැමිණි අවස්ථාවේදී බොල්ගොඩ ගඟ රක්ෂිතය අනවසරෙන් ගොඩකර ඊට යටින් බට යොදා අපද්‍රව්‍ය බොල්ගොඩ ගඟට බැහැර කර ඇති බවට පෙන්වාදීමට ගිය ගම්වැසියකු හදිසියේ අසනීප වී මියයාමේ සිද්ධියත් සමඟම මෙම හෝටලය සම්බන්ධයෙන් ආන්දෝලනාත්මක කතාබහක් සමාජය පුරා ඇති විය.\n\nඅපරාධ නඩු විධාන සංග්‍රහයේ 98 වැනි වගන්තිය යටතේ ගැනෙන මහජන පීඩාව යටතේ බණ්ඩාරගම පොලිසිය මඟින් හෝටලයට විරුද්ධව මෙම නඩුව පවරා තිබිණි.\n\nමෙහිදී බණ්ඩාරගම ප්‍රාදේශීය සභාව වෙනුවෙන් නීතිඥ අරුණ දීපාල් මහතා පෙනී සිටියේය.",
       "URL": "https://www.dinamina.lk/2023/10/06/lawnorder/28176/%e0%b6%b8%e0%b6%9f%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%9d%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%ba%e0%b6%a7-%e0%b6%9c%e0%b6%bd%e0%b7%92-%e0%b7%80%e0%b7%85-%e0%b6%85/",
       "Category": "lawnorder",
       "Parent URL": "https://www.dinamina.lk/category/lawnorder//page/6/"
}