{"Source": "bbc", "Timestamp": "5 දෙසැම්බර් 2013", "Headline": "අරුන්දතී රෝයි සමග කාන්තා හිංසනය ගැන කතා බහක් ", "News Content": "ඉන්දීය මාධ්‍යයේ තෙහෙල්කා සඟරාවට හිමි ස්ථානය හා සලකා බලද්දී, තරූන් තේජ්පාල් ට එරෙහි චෝදනා දැන ගන්නට ලැබුණු විට, සඟරාව පමණක් නොවෙයි කතුවරයා පිළිබඳවත් දැන සිටි අයකු ලෙස ඔබේ ප්‍රතිචාරය කුමක්ද? \n\nඔහුට එරෙහි චෝදනා දෙස බලන කල සිදු වී ඇත්තේ බරපතල අපරාධයක්. ඒ වගේම සෘජුව තමන්ට සිද්ධ වූ දේ කියන්නට ඉදිරිපත් වූ තරුණ කාර්ය මණ්ඩල සාමාජිකාවක් සතු ධෛර්යය අපි උතුම් කොට සලකන්න ඕනේ. \n\nසාමාන්‍යයෙන් එහෙම වෙන්නේ නැහැ. එහෙම වුනත්, \n\nඉකුත් දෙසැම්බරයේ සිද්ධ වූ රංචු ගැසී කළ ස්ත්‍රී දූෂණයෙන් පස්සේ නඩු නැතිව මිනී මරන්න පෙළ ගැහුණු කල්ලියක් මොර දෙනවා උපරිම විදියට. මං හිතන්නේ මෙතන අඩු පාඩුව තමයි, ඇත්ත ප්‍රශ්නෙට අත ගහන්නේ නැති එක. එක පැත්තකින් අපි කතා කරනවා, ලිංගික අඩන්තේට්ටම, හිරිහැරය සහ ස්ත්‍රී දූෂණය බොහෝ කාන්තාවන්ට මුහුණ පාන්නට වී තිබෙන සිද්ධියක් හැටියට. මේ ජන මාධ්‍ය කෝල සන්නිය ප්‍රශ්නයට පිළිතුරක් ලබා දේවිද? කාන්තාවන් මුහුණ දෙන යථාර්ථය හමුවේ මේ ප්‍රතිචාරයෙන් ඔබ පුදුමයට පත් වුනාද? එක අතකින් තියනවා, කුල පීඩිත දලිත් කාන්තාවන් දූෂණය කිරීම කුලීනයන් ගේ අයිතියක් ලෙස පිළිගන්නා වැඩවසම් වාදී, පුරුෂෝත්තමවාදී අතීතයක බහුතර ජනගහනය ජීවත් වෙන රටක්. අනික් පැත්තෙන් තියනවා, පිරිමින්ට වඩා කාන්තාවන් වේගයෙන් වෙනස් වීමේ සංසිද්ධියක්. වැඩ පලට ඇදී එන ගැහැණුන් ගේ සංඛ්‍යාව බොහෝ සෙයින් වැඩි වෙලා, ඔවුන් බල සම්පන්න වෙලා, අඳින පළඳින විදිය - ඉන්න හිටින විදිය, පෙනුම, ඒ ගොල්ලන්ගේ බලාපොරොත්තු - වෙනස් වෙලා. ඒක කාන්තාවන්ට එරෙහි අලුත් ප්‍රචණ්ඩ භාවයක් නිර්මාණය කොට තිබෙනවා. ඊළඟට, මනිපූර්, කාශ්මීර්, චත්තිස්ගාර් වැනි හමුදා කරණය වූ පලාත්වල කාන්තාවන්ට එරෙහි ප්‍රචන්ඩතාව. තරුන් තේජ්පාල් සහ ඔහුගේ කාර්යාලයේ තරුණියක් අතර සිදු වූ දේ ගැන කෝපාවිෂ්ට වී සිටින කට්ටියම ඒ පළාත් වල සංස්ථාපිතව සිදු වන දේ ගැන කිපෙන්නේ නැහැ. ස්ත්‍රී දූෂණය පිලිබඳ නෛතික නිර්වචනය පුළුල් කරවා ගැනීම සඳහා කාන්තාවන් අරගල කොට තිබෙන අතර ඒ කටයුතු කෙරී ගෙන යනවයි කියලා මම හිතනවා. ඒක සියුම් වෙනස් කම් නො දැක්වෙන නීතියක්. ඇතැම් කොටස් හොඳයි, ඇතැම් කොටස් ඉතා දුෂ්ටයි. නීතිය පුළුල් කර දඬුවම දැඩි කිරීමෙන් සිද්ධ වෙන්නේ ඉහළ ප්‍රසිද්ධියක් ලබන කීප දෙනකු පසුපස හඹා යන මිනීමරු කල්ලියක් පෙළ ගැසීම විතරයි. ඒත් කාරණය සම්බන්ධයෙන් පිළිතුරක් ලැබෙන්නේ නැහැ. ඔබ කියන්නේ නීතියට මුළුමනින්ම විසඳිය නො හැකි ප්‍රශ්නයක් තියෙනවයි කියලද? එක පැත්තකින් මම අදහස් කරන්නේ ඒක. මේකට අශික්ෂිත නොවන අයුරින් සංස්ථාපිත විසඳුමක් ලබා දෙන ක්‍රමයක් තියෙන්න ඕනේ. හැමෝට ම මරණ දඬුවම දෙන එක හරි ජීවිත කාලයටම හිරේ දාන එක හරි, ප්‍රසිද්ධියේ දඩයම් කරන එක හරි කරන්න පුළුවන් දෙයක් නෙවෙයි. අපේ ප්‍රතිචාර කිරා මැන බලා නිවී හැනහිල්ලේ ඒ ගැන මදක් සිතා බැලීම කරන්න ඕනේ. ", "URL": "https://www.bbc.com//sinhala/world/2013/12/131205_arundati", "Category": null, "Parent URL": null}