{"Source": "bbc", "Timestamp": "14 අප්‍රේල් 2014", "Headline": "දේශගුණ විපර්යාසයෙන් ශ්‍රී ලංකාවටත් බලපෑම් ", "News Content": "මිනිස් ක්‍රියාකාරකම් සහ නිෂ්පාදන ක්‍රියාවලියේ අතුරු ප්‍රතිවිපාකයක් වශයෙන් සිදු වෙන පරිසර දූෂණය සහ මිහිතලයේ උණුසුම ඉහළ යාම අතර සම්බන්ධය සාකච්ඡාවට ගනිමින්, එක්සත් ජාතීන්ගේ අන්තර් රාජ්‍ය නියෝජිත මණ්ඩලයේ වාර්තාව කියා සිටින්නේ, කාබන් දහන බලශක්ති භාවිතයෙන් කඩිනමින් ඉවත් විය යුතු බවයි. එක්සත් ජාතීන්ගේ පරිසර විද්‍යාඥ කමිටුව මෙවර අවධානය යොමු කර තිබෙන්නේ,ලෝකය මුහුණ දී ඇති දේශගුණ විපර්යාස හමුවේ එම අනතුර වළක්වා ලීමට ගත යුතු පියවර මොනවාද යන්න සම්බන්ධයෙනි. අදාළ වාර්තාව ජර්මනියේ බර්ලින් නගරයේ දී අප්‍රියෙල් දොළොස් වෙනි දින එලි දැක්වුණ අතර එමගින් එක්සත් ජාතීන්ගේ ප්‍රතිපත්ති සම්පාදකයන් කියා සිටින්නේ පරිසරයට කාබන් එක් කෙරෙන බලශක්ති භාවිතය වැඩිවෙමින් පවතින බවයි. එක්සත් ජාතීන්ගේ වාර්තාව සම්බන්ධයෙන් අදහස් දක්වන බීබීසී ලෝක සේවයේ පරිසර වාර්තාකරු නවින් කඩ්කා ‘දේශගුණ විපර්යාස සහ එහි අහිතකර ප්‍රතිවිපාක සීමා කර ගැනීමට ගත යුතු ක්‍රියා මාර්ග පිළිබඳව IPCC වාර්තාව මගින් සාකච්ඡා කෙරෙන බව’ සංදේශයට කියා සිටියේය එක්සත් ජාතීන්ගේ වාර්තාව සම්බන්ධයෙන් අදහස් දක්වන බීබීසී ලෝක සේවයේ පරිසර වාර්තාකරු නවින් කඩ්කා ‘දේශගුණ විපර්යාස සහ එහි අහිතකර ප්‍රතිවිපාක සීමා කර ගැනීමට ගත යුතු ක්‍රියා මාර්ග පිළිබඳව IPCC වාර්තාව මගින් සාකච්ඡා කෙරෙන බව’ සංදේශයට කියා සිටියේය. “IPCC අලුත් වාර්තාව අනුව කියා සිටින්නේ පොසීල මගින් ලබා ගන්නා ඉන්ධන ඒ කියන්නේ ඩීසල් පෙට්‍රල් සහ ගල් අඟුරු ආදිය පාවිච්චියට ගැනීමෙන් වායුගෝලයට එක් කෙරෙන කාබන් ප්‍රමාණය වැඩි වෙන බව. ඉන් ඉවත්ව පුනර්ජනනීය බල ශක්ති මූලයන් කරා යොමු විය යුතු බවයි වාර්තාවෙන් පෙන්වා දෙන්නේ.”නවින් කඩ්කා පවසයි. මෙම පරිසර ප්‍රශ්නයේ දී වැඩි වශයෙන් ඇඟිල්ල දිගු වෙන්නේ දියුණු කාර්මික අර්ථක්‍රම සහිත රටවලටයි.එසේම වේගයෙන් සංවර්ධනය වෙමින් පවතින රටවලටත් වගකීම පැවරෙයි. “මේ ලැයිස්තුවේ උඩින්ම ඉන්නේ චීනය.ඊ ලඟට ඇමෙරිකා එක්සත් ජනපදය.වේගයෙන් සංවර්ධනය වෙමින් පවතින චීනය සහ ඉන්දියාව වැනි රටවලට ඇඟිල්ල දිගු වුනත් ඒ රටවල් දෙක කියා සිටින්නේ කාර්මික විප්ලවයෙන් පස්සේ අවුරුදු දෙසීයකට අධික කාලයක් පොසීල ඉන්ධන පාවිච්චි කරන බටහිර කාර්මික රටවල් මේ සඳහා වැඩියෙන් වග කිව යුතු බව”යයි නවින් කඩ්කා පවසයි. කෙසේ වුවද,අවශ්‍ය පියවර කල් තබා ගනු නොලැබුනොත්,අද ජගත් ජනගහන වර්ධනය සහ ආර්ථික ක්‍රියාවන් අනුව ක්‍රිස්තු වර්ෂ 2100 වන විට මිහිතලයේ උණුසුම සෙන්ට්‍රිග්‍රෙඩ් 3.7 සහ 4.8 අතර මට්ටමකින් ඉහල යාමේ ප්‍රවනතාවයක් පවතින බව එක්සත් ජාතීන්ගේ වාර්තාව පෙන්වා දී ඇත.එය අනතුරුදායක තත්වයක් වන නමුත් අවශ්‍ය පියවර කල්තබා ගන්නේ නම් තත්වය වෙනස් කර ගත හැකි බවයි විද්‍යාඥයන් පෙන්වා දෙන්නේ. එය සපුරා ලිය හැකි බව එක්සත් ජාතීන්ගේ වාර්තාව සම්පාදනයට මැදිහත් වුන විද්‍යාඥයන්ගේ නිගමනය වන අතර,එම විද්‍යාඥ මඩුල්ලේ,අංක තුන ක්‍රියාකාරී කමිටුවේ නියෝජ්‍ය සභාපති මහාචාර්ය ජිම් ස්කියා( Jim Skea) පවසන්නේ,ඒ සඳහා බලශක්ති භාවිතයේ විශාල වෙනසක් අවශ්‍ය කරන බවයි. දේශගුණ විපර්යාසයන් ශ්‍රී ලංකාව කෙරෙහි බලපාන අන්දම විග්‍රහ කරමින් බීබීසී ලෝක සේවයේ පරිසර වාර්තාකරු නවින් කඩ්කා පවසන්නේ, ශ්‍රී ලංකාව වැනි කුඩා රටවල් මෙම ප්‍රශ්නය සම්බන්ධයෙන් වගකීම් නො දැරුවත් එවැනි රටවලටත් ප්‍රශ්නය බලපාන බවයි. “ දූපතක් වන ශ්‍රී ලංකාවට මෙය බලපානවා. එය සිදු වෙන්නේ රට අවට සාගරයේ ඇසිඩ් මට්ටම ඉහල යාමෙන්. ඒ සමඟ වර්ෂාපතන රටාවේ වෙනස් කම් ඇති වී එය මෝසම් වැස්ස කෙරෙහි ඇති කරන බලපෑමෙන් ගොවිතැන කෙරෙහි අහිතකර තත්වයක් උද්ගත කෙරෙනවා” බීබීසී පරිසර වාර්තාකරු නවින් කඩ්කා පෙන්වා දෙයි. පොසීල බල ශක්ති මූල වෙනුවට සූර්ය තාපය,සුළං බලය සහ සාගර ජලය වැනි පුනර්ජනනීය බල ශක්ති මූලයන් කෙරෙහි යොමු වෙන ලෙසයි,IPCC අලුත් වාර්තාව කියා සිටින්නේ. ", "URL": "https://www.bbc.com//sinhala/world/2014/04/140414_un_climate-khadka", "Category": null, "Parent URL": null}