{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2014", "Headline": "භාරතය දෙපිළකට බෙදූ නරේන්ද්‍ර මෝඩි ", "News Content": "ඉන්දියානු විපක්ෂය නියෝජනය කරන භාරතීය ජනතා පක්ෂයේ අගමැති අපේක්ෂක නරේන්ද්‍ර මෝඩිට සහාය පළ කරන්නන් සහ පළ නොකරන්නන් වශයෙන් ඉන්දියානු ජනතාව දෙපිළකට බෙදී ඇති බව බීබීසීයට විශේෂ වාර්තාවක් සපයන ජ්‍යෙෂ්ට මාධ්‍යවේදී මධුකර් උපාධ්‍යයේ පවසයි. පුද්ගලයකු වටා ඔහුට සහාය පළකරන්නන් සහ ඔහු විවේචනය කරමින් සහාය පළ නොකරන්නන් වශයෙන් භාරතීය වැසියන් සමාන කොටස් දෙකකට බෙදී සිටින්නේ, ඉන්දියානු මැතිවරණ ඉතිහාසයේ පළමු වරටයි. දෙදහස් එක වසරේ සිට බටහිර ගුජරාටයේ මහ ඇමති වශයෙන් කටයුතු කළ මෝඩි, එම ප්‍රාන්තය ආර්ථික කේන්ද්‍රස්ථානයක් බවට පත් කරලීමට මුල් වූ ක්‍රියාශීලී මෙන්ම කාර්යක්ෂම නායකයෙකු ලෙස පිළිගැනීමක් ලබන නායකයෙකි. දහසක් පමණ ඉන්දීය මුස්ලිම් ජාතිකයන් මරා දැමුණ දෙදහස් දෙක වසරේ ඇති වුණු ආගම්වාදී කැරළි කෝලාහල ව්‍යවර්ථ කිරීමට උත්සාහ නොකළ බවට මොදිට එරෙහිව චෝදනා එල්ල වෙන නමුත් ඔහු එම චෝදනා තරයේ ප්‍රතික්ෂේප කරයි. මෝඩි කෙරෙහි විශ්වාසය තබන භාරතීය ජනතා පක්ෂයේ සාමාජිකයන් ඔහු දෙවියන් විසින් එවන ලද ගැලවුම්කරුවෙකු ලෙස හදුන් වන ලබන අතර,මෝඩිට විරුද්ධ ජන කොටස් ඔහු සලකනු ලබන්නේ ඉන්දියාව තුළ ජීවත් වන විවිධ ජන කොට්ඨාශ දරාගත නොහැකි මතභේදාත්මක චරිතයක් ලෙසටයි. විරුද්ධ මතධාරීන්ගේ පවසන්නේ රට දෙපිළකට බෙදීම හරහා ඔවුන්ගේ තර්කය නිදොස් වන බවයි. නරේන්ද්‍ර මෝඩිට පක්ෂව රටේ දැවැන්ත ජන රැල්ලක් පෙළගැසී ඇති බව ඔහුගේ පාක්ෂිකයෝ කියා සිටිති. බහුතරයක් ජනමාධ්‍ය ආයතන මෝඩිගේ ප්‍රචාරක රැළි ඉතා උද්‍යෝගීව හා කාර්යක්ෂම ලෙස ආවරණය කිරීම මෙසේ ජනතා ප්‍රසාදය වැඩි කිරීමට හේතු වී ඇති බව මාධ්‍යවේදී මධුකර් බීබීසීයට පැවසුවේය. මෝඩි ලබන ජනප්‍රසාදය තව දුරටත් ජනතාව තුළ තහවුරු කිරීමට ජන මත විමසුම් හරහා ඔහු සහ භාරතීය ජනතා පක්ෂය ලබන සහයෝගයත් ඒ සමඟම වත්මන් කොංග්‍රස් පාලනයට එරෙහිව ජනතාව තුළ පවතින කළ කිරීමත් හේතු වී ඇති බවයි වාර්තා වන්නේ. මේ සියළු කරුණු වලට අමතරව ඉන්දියානුවන් තම ඡන්දය ප්‍රකාශ කිරීමට මත්තෙන් අපේක්ෂකයන්ගේ කුලය, සමාජ තත්වය, ආගම සහ කලාපීය අපේක්ෂාවන් පිළිබදවද අවධානය යොමු කරන බව මාධ්‍යවේදී මධුකර් පවසයි. ඉන්දියාවේ පූර්ව මැතිවරණ ස්වභාවය පිළිබඳව බීබීසී හින්දි සේවයට වාර්තාවක් සැපයීම සඳහා මාධ්‍යවේදී මධුකර් ප්‍රාන්ත නවයක් හා මධ්‍යම ආණ්ඩුවේ පාලනයට අයත් මුහුදුබඩ පෙදෙස් තුනක් හරහා සැතපුම් හාරදහස් හාරසියයක පමණ දුරක් ගෙවමින් ජනතා අදහස් විමසණු ලැබ ඇත. ගුජරාටය තුළ මෝඩිට දැවැන්ත සහයෝගයක් පළකරන ජනතාව පවසන්නේ,මෝඩි පරිපාලනය ඔස්සේ ප්‍රාන්තය ලබා ඇති ආර්ථික වර්ධනය සියැසින් දැක ගත හැකි බවයි. මෝඩිගේ මැතිවරණ ප්‍රචාරණ කළමනාකරුවන් විසින් ''නායකයා'' ලෙස නම් කරමින් එසවුණු මැතිවරණ ප්‍රචාරක පුවරු ඉන්දීය සිතියමේ දකුණු දෙසට වන්නට පිහිටි කේරල සහ තමිල්නාඩු ප්‍රාන්තයන්හි වීදි අවට දැක ගත හැක. දකුණු ඉන්දීය ප්‍රාන්තවල සිදුකෙරෙන ප්‍රචාරණය ඡන්ද සටන දක්වා වර්ධනය වී එමගින් දිනා ගත හැකි ආසන සංඛ්‍යාව මෙවර මැතිවරණයෙදී ඉතා වැදගත් වෙයි. දකුණු දිග වෙරළාසන්න කලාප වන මහාරාෂ්ට්‍ර හා කර්ණාටක ප්‍රාන්ත තුළ ඡන්ද පදනම ගොඩනැගෙන්නේ, මහාරාෂ්ට්‍රයේ බලවත් ප්‍රාදේශීය පක්ෂවල සහයෝගය මතයි. වරක් භාරතීය ජනතා පක්ෂ පාලනයේ පැවති එම ප්‍රදේශ වල ක්‍රියාකාරී ප්‍රාදේශීය පක්ෂ බීජේපී පරිපාලනයට චෝදනා එල්ල කරමින් කියා සිටින්නේ එවකට දුෂණ හා අක්‍රමිකතා සිදු වූ බවයි. කර්ණාටක ප්‍රාන්තය තුළ එල්ල වෙන ප්‍රධාන අභියෝගය කුල පදනම බව බීබීසී වාර්තාකරු වැඩිදුරටත් කියා සිටියි. නැගෙනහිර ප්‍රදේශයන්හි මෝඩි කෙරෙහි දැඩි විශ්වාසයක් තබා ඇති පිරිස ඉතා අඩු බව ඔවුන් සමග කළ අදහස් හුවමාරු තුළින් පිළිබිඹු වූ බවයි,ජේෂ්ඨ මාධ්‍යවේදී මධුකර් උපාධ්‍යයේ පවසන්නේ. පාර්ලිමේන්තු ආසන පන්සිය හතළිස් තුනකින් ආසන දෙසීය හැට නවයක්ම පිහිටා ඇත්තේ ප්‍රාන්ත නවයකට අයත් මුහුදුබඩ ප්‍රදේශවලයි. ඒ අනුව පාර්ලිමේන්තුව තුළ අවම වූ බහුතර ආසන ගණනක් දිනා ගැනීමට අවශ්‍ය වන්නේ තවත් ආසන තුනක් පමණි. නමුත් එම ප්‍රාන්ත නවය තුළ මෝඩිට පක්ෂව දැවැන්ත රැල්ලක් පෙනෙන්නට නොමැති නිසා මෙවර මහමැතිවරණයේ දී භාරතීය ජනතා පක්ෂය ජයග්‍රහණය කිරීමට නම්, අනෙකුත් ප්‍රාන්ත වලට අයත් ආසන දෙසීය හැත්තැ හතරෙන් අවම වශයෙන් ආසන දෙසීයක්වත් ඔවුන් දිනා ගත යුතුය යන්න මැතිවරණ විශ්ලේෂකයන්ගේ අදහසයි. මැයි දාසය වන දා ඡන්ද ගණන් කිරීමෙන් පසු කිසිම පක්ෂයකට හෝ සන්ධානයකට පැහැදිලි බහුතරයක් නො ලැබෙන තත්වයක් මතු වන බව ඔවුන් නොකරයි. ", "URL": "https://www.bbc.com//sinhala/world/2014/04/140428_india_narendra_modi", "Category": null, "Parent URL": null}