{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2014", "Headline": "රුසියාවට තවත් සම්බාධක ", "News Content": "මෙම සම්බාධක පැනවීම් සිදු කෙරෙන්නේ, මොස්කව් පාලනය විසින් පසුගිය මාසයේ ක්‍රිමියාව රුසියාවට ඈඳා ගනු ලැබීමට එරෙහිවයි. සිය ආසියානු සංචාරයේ අන්තිම අදියර සළකුණු කරමින් පිලිපීනයට ලඟා වූ ඇමෙරිකානු ජනාධිපතිවරයා කියා සිටියේ, යුක්රේන් අර්බුදය සාමකාමීව නිරාකරණය කර ගැනීමේ අරමුණින් ගිවිස ගත් ජාත්‍යන්තර එකඟතාවයක් අනුව කටයුතු කිරීමට රුසියාව කටයුතු නොකළ හෙයින් එවැනි පියවරක් ගන්නා බවයි. ඇමෙරිකා එක්සත් ජනපදය සහ යුරෝපා හවුල, ජනාධිපති පූතින් ගේ අභ්‍යන්තර පාලන මණ්ඩලයේ බොහෝ දෙනකු ද ඇතුළුව රුසියානු පාලනයේ නිලධාරීන්ගේ වත්කම් ගනුදෙනු වලින් අක්‍රිය කිරීම සහ වීසා තහංචි දැමීම ඇතුළත් සම්බාධක පැනවීමක් කලිනුත් සිදු කරනු ලැබයි තිබුණේ. නව සම්බාධක බලපැවැත්වෙන පුද්ගලයන් හත් දෙනකුගේ නම් සහ රුසියානු සමාගම් දාහතක ලැයිස්තුවක් එක්සත් ජනපදය විසින් මේ වන විට ප්‍රකාශයට පත් කර ඇත. එම පුද්ගලයන් සහ සමාගම් ජනාධිපති පූතින් සමඟ සම්බන්ධයි. එම ලැයිස්තුවට ඇතුළත් ‘රොස්නෙෆ්ට්’(Rosneft) ඛනිජ තෙල් ව්‍යාපාරය පවසන්නේ සම්බාධක මගින් තමන්ට හෝ හවුල්කරුවන්ට බලපෑමක් නොමැති බවයි.එම සමාගමේ ප්‍රධානී ඊගර් සේචින් පූතින් ගේ ප්‍රබල ආධාරකරුවෙකි. මේ අතර,නැගෙනහිර යුක්රේනයේ ‘කාර්කිව්’ නගරයේ පුරපතිවරයාට වෙඩි තබනු ලැබීමෙන් ඔහු බරපතළ තුවාල ලැබ සිටින රෝහල්ගත කරනු ලැබ සිටින බව වාර්තා වෙයි. නාඳුනන තුවක්කුකරුවකු විසින් වෙඩි තබනු ලැබීමෙන් සිරුරේ අභ්‍යන්තර ඉන්ද්‍රියයන්ට හාණි සිදු වූ නගරාධිපතිවරයා පැය දෙකක ශල්‍ය කර්මයකට භාජනය කල බව ඔහුගේ කාර්යාලය නිවේදනය කොට ඇත. ‘කාර්කිව්’ නගරාධිපති හෙනාදිය් කෙර්නෙස්(Hennadiy Kernes) යුක්රේනයේ බලයෙන් නෙරපා හරින ලද ජනාධිපති වික්තර් යනුකොවිච් ගේ ආධාරකරුවකු වුනත් සිය පැරණි ස්ථාවරය වෙනස් කරමින් මෑතදී ඔහු පෙනී සිටියේ එක්සත් යුක්රේනයක් වෙනුවෙනි. මේ අතර රුසියාවට පක්ෂ සන්නද්ධ කණ්ඩායම් විසින් නැගෙනහිර යුක්රේනයේ ‘කොස්ත්යාන්තිනිව්කා’ නගරයේ ආණ්ඩුවේ ප්‍රධාන ගොඩනැගිලි කීපයක් අල්ලා ගත් බවක් ද වාර්තා වෙයි. රුසියාව මත රඳා පැවැත්ම අඩු කර ගැනීම සඳහා යුක්රේනය ස්ලොවැකියාව සමඟ ගෑස් සැපයුම් ගිවිසුමක් අත්සන් කරන ලද බවක් ද ප්‍රකාශයට පත් කොට ඇත. එම ගිවිසුම අනුව දැනට පාවිච්චියට නොගන්නා ස්ලොවැකියානු ගෑස් නල මාර්ගයක් යළි විවෘත කෙරෙන අතර,මධ්‍යම යුරෝපයේ ගෑස් අතිරික්තය නැගෙනහිර යුක්රේනයට සැපයීම එහි සැලැස්මයි. රුසියාවේ ‘ගාස්ප්‍රොම්’බල ශක්ති සමාගමට ගෙවිය යුතු හිඟ මුදල් මුල් කර ගනිමින් එම සමාගමේ සැපයුම් අත්හිටවනු ලැබුනොත් උද්ගත විය දුෂ්කර අභියෝගයකට යුක්රේනය මුහුණ දී සිටියි. ", "URL": "https://www.bbc.com//sinhala/world/2014/04/140428_ukrain_russia_obama", "Category": null, "Parent URL": null}