{"Source": "bbc", "Timestamp": "12 ජූනි 2014", "Headline": "ඉරාකය බිඳ වැටීමේ අවදානමක", "News Content": "කැරලිකරුවන්ගේ මී ළඟ ඉලක්කය ඉරාකයේ  'බැග්ඩෑඩ්' අගනුවරයි. මේ අතර බීබීසී වාර්තාකරු රොස් ඇට්කින්ස් සහ බීබීසී අරාබි අංශයේ සෙබෙස්තියන් ආශා අතර පැවති සාකච්ඡාවක් මගින් ඉරාකය සහ කලාපය මුහුණ දී ඇති අර්බුදය  පිළිබඳව චිත්‍රයක් නිර්මාණය කෙරෙයි. රොස් ඇට්කින්ස් :-“සෙබෙස්තියන්! පළමුවෙන්ම ඔබට පැහැදිලි කරන්න පුලුවන්ද ISIS සංවිධානය යනුවෙන් හැඳින්වෙන්නේ කුමක්ද  කියල?” සෙබෙස්තියන් ආශා:-“මෙය දැනට 'ලෙවාන්ට්' සහ ඉරාකයේ පාලනය ගෙන යාමට කටයුතු කරන ඉස්ලාම් ආගමික සංවිධානයක්.'ලේවාන්ට කියල ඔවුන් හඳුන්වන ප්‍රදේශයට සිරියාව, ලෙබනනය, පලස්තීනය, ඊශ්‍රායලය සහ ජෝර්දානය ඇතුලත්. මේ රටවල් සියල්ලම එකට එකතු කරලා ශතවර්ෂ කීපයකට උඩ දී ඉස්ලාම් ආගමික රාජ්‍යයක් විදිහට පාලනය ගෙන ගොස් තියෙනවා. ISIS සංවිධානයේ ඉලක්කය වෙන්ව ගිය රටවල් සියල්ල එකතු කරල නැවත එම ඉස්ලාම් ආගමික රාජ්‍ය පිහිටුවීමයි.” රොස් ඇට්කින්ස්:-“ඔබ හිතන විදිහට ISIS කොතරම් විශාල සංවිධානයක් ද ? ඒ වගේම  කොතරම් පුද්ගලයින් ප්‍රමාණයක් හවුල් වෙලා තියෙනවාද මොසුල් නගරය අත්පත් කර ගැනීමට?” සෙබෙස්තියන් ආශා:-“විශේෂතත්වයක් විදිහට පෙන්වා දෙන්න පුළුවන් දෙයක් තමයි, මොසුල් නගරය අත් පත් කර ගන්න විශාල පිරිසක් සහභාගී වෙලා නැහැ. ප්‍රහාරකයන් දාහත්- එක්දහස් පන්සීයත් අතර පිරිසක් සහභාගී වුන බව තමයි වාර්තා වෙන්නේ. ප්‍රකාශයට පත්වුණ ඡායාරුප වලින් පෙනෙන්නේ ගැටුමට යොදා ගත් ප්‍රහාරක රථ සමග ISIS සංවිධානයේ  සාමාජිකයන් පස් හය දෙනාගෙන් යුත් කුඩා කණ්ඩායම් ඒ සඳහා යොදා ගෙන තිබූන බවයි. ඉරාකයේ සහ සිරියාවේ දැනට ISIS සංවිධානයේ  සාමාජිකයින් දස දහසක් පමණ ක්‍රියාන්විතයේ නිරත වෙලා ඉන්නවා. දිගින් දිගටම ඉරාකයේ නගර අත්පත් කර ගැනීම් සහ සිර කරුවන් මුදා හැරීමෙන් තවත් පිරිස් සංවිධානයට එකතු වෙන  හින්දා මෙම සංඛ්‍යාව තවත්  ඉහල යයි කියල බලාපොරොත්තු වෙනවා.” රොස් ඇට්කින්ස්:-“එතකොට මේ සංවිධානය අල්කයිඩා සංවිධානයත් එක්ක තියෙන සම්බන්ධය මොකද්ද?” සෙබෙස්තියන් ආශා:-“ISIS සංවිධානය අල්කයිඩා සංවිධානයෙන් පෝෂණය ලබා ගොඩ නැගුන සංවිධානයක්, මේ සංවිධානය ඉරාකය මුල් කර ගෙන ඇමරිකාවේ මැදිහත් වීමත් එක්ක බිහි වූවක්. පසුගිය වසරේ සිරියාව තුළ ක්‍රියාත්මක වීමත් සමග ISIS සංවිධානය අල්කයිඩා සංවිධානයෙන් බිඳී ස්වාධීනව කටයුතු කිරීමට පටන් ගත්තා.” රොස් ඇට්කින්ස්:-“ISIS සංවිධානයටත්  නායකත්වයක් තියනව ද අල්කයිඩා සංවිධානයේ 'ඔසාමා බිල්ලාඩන්' වගේ?” සෙබෙස්තියන් ආශා:-“ඔව්! මෙම නායකයාගේ ඇත්ත නම හෙළි වෙලා නැහැ. දැනට මොහුගේ ඡායාරුප දෙකක් පමණයි ඉදිරිපත් වෙලා තියෙන්නේ. මුහුණ ආවරණය කර ගෙන සිටින මොහු ජීවත් වන තැනක් හෝ වෙන කිසිම තොරතුරක් තවමත් හෙළි වෙලා නැහැ. නමුත් ඉරාකයේ සහ සිරියාවේ ISIS සංවිධානයේ ක්‍රියා කලාපයත් එක්ක පෙනෙන කරුණක් තමයි, සුළු පිරිසකගෙන්  සමන්විත මේ සංවිධානයට මෙතරම් දුරක් යන්න හේතු වෙලා තියෙන්නේ ඔහුගේ නායකත්වය කියලා. ඒ වගේම සමාජය තුළ ජනතාව අතර කණ්ඩායම් වශයෙන් අනු මලික්ට එරෙහි ආකල්පයක් ගොඩ නැගීමට මෙම සංවිධානය සමත් වෙලා තියෙනවා.” ", "URL": "https://www.bbc.com//sinhala/world/2014/06/140612_iraq_isis_interview", "Category": null, "Parent URL": null}