{"Source": "bbc", "Timestamp": "17 සැප්තැම්බර් 2014", "Headline": "ස්කොට්ලන්ත   නිදහසට මනාප  ශ්‍රී ලාංකිකයන් ", "News Content": "ස්කොට්ලන්ත භූමියේ වාසය කරන ශ්‍රී ලාංකිකයන් මෙම ජනමත විචාරණයේ දී දරන ආකල්පය පිළිබඳව බීබීසී සංදේශය කළ විමසීමක දී පෙනී ගියේ ඔවුන් ඒ සම්බන්ධයෙන් මිශ්‍ර මතයක් දරන බවයි. ස්කොට්ලන්තයේ 'ග්ලාස්ගෝ' බෞද්ධ විහාරාධිපති කඹුරාවල ශ්‍රී රේවත හිමියෝ සංදේශය සමග පිළිසඳරක යෙදෙමින් ස්කොට්ලන්ත ජනමත විචාරය සම්බන්ධයෙන් පසුගිය දා සිය අදහස් ප්‍රකාශ කළහ. ‘විහාරස්ථානය ඇසුරු කරන ස්කොට්ලන්ත ජාතිකයින් සහ ආසියාතිකයින් මේ සම්බන්ධයෙන් විවිධ අදහස් පළ කරන්නේ’යයි පවසන රේවත හිමියන් කියා සිටියේ ජනමත විචාරයට කැමති සහ අකමැති පිරිස කරට කර සිටින තත්වයක් දැකිය හැකි බවයි. මේ අතර පසුගිය සඳුදා(15) සංදේශය සමඟ සාකච්ඡාවකට සහභාගී වෙමින් ස්කොට්ලන්තයේ සේවය කරන ශ්‍රී ලාංකික ගුරුවරියක වන ශෂී සමරවීර කියා සිටියේ ජනමත විචාරන ප්‍රචාරක ව්‍යාපාරය පෙරට යමින් පවතින නමුත් තමා විසින් ගනු ලබන තීරණය ඒ වනවිට තීන්දු කර නොමැති බවයි. අවසන් මොහොත දක්වාම එවැනි පාවෙන තත්වයක සිටින ඡන්දදායකයන් ලක්ෂ ගණනක් සිටින බවයි ස්කොට්ලන්තයෙන් ලැබෙන වාර්තා මගින් පෙන්වා දෙන්නේ. මෙතෙක් තීන්දුවක් නොගත් ඡන්දදායකයන් ගේ සංඛ්‍යාව 8% ත් 14% ත් අතර ප්‍රමාණයක් වන බවයි අලුත් ම වාර්තා මගින් පැවසෙන්නේ. “මහජන මතය කරට කර සිටින ආකාරයටයි බෙදී පවතින්නේ. උදාහරණයක් විධියට මගේ ළමයින් තුන්දෙනාටත් ඡන්ද බලය තිබෙනවා. ඔවුන්ගෙන් දෙදෙනෙක් ස්කොට්ලන්තය එක්සත් රාජධානියේ කොටසක් විධියට පවතිනවාට මනාපයි. නමුත් එක් කෙනෙක් නිදහසට පක්ෂයි” ශෂී සමරවීර පවසන්නීය. ස්කොට්ලන්ත නිදහසට පක්ෂ සහ විපක්ෂ කණ්ඩායම් උණුසුම් විවාදයක පැටලී සිටියත් එම විවාදය සාමකාමීව පෙරට යමින් පවතින බවයි ශෂී සමරවීර කියා සිටියේ. ‘ඇබර්ඩීන්’ නගරය බද ජීවත් වෙන ශ්‍රී ලාංකික ඉංජිනේරුවකු වන ආචාර්ය මුනිදාස ගුණවර්ධන කියා සිටියේ තරඟය කරට කර තත්වයක පවතින අතර පාවෙන ඡන්ද මත ප්‍රතිපලය තීන්දු විය හැකි බවයි. ස්කොට්ලන්තය නිදහස් රටක් බවට පත් වුනොත් නව රාජ්‍යයේ ස්වයං පැවැත්මට අවශ්‍ය සම්පත් එම භූමිය සතු බවයි ආචාර්ය ගුණවර්ධන පෙන්වා දෙන්නේ. “ස්කොටිෂ් ජාතිකයන්ගෙන් බහුතරයේ උවමනාව නිදහස් ස්කොට්ලන්තයක්. එම භූමියේ ඉංග්‍රීසි ජාතිකයනුත් රාශියක් ජීවත් වෙනවා. ඔවුන් ස්කොට්ලන්තයේ නිදහසට විරුද්ධයි. මේ අතරවාරයේ වෙස්ට්මිනිස්ටර් ආණ්ඩුව මහජනයා බිය ගැන්වීමකුත් කරනවා” ආචාර්ය මුනිදාස ගුණවර්ධන පවසයි. නිදහස් ස්කොට්ලන්තයේ භාණ්ඩ මිළ ඉහළ යාමට ඉඩකඩ පවතින බවට ඇතැම් වෙළෙඳ ව්‍යාපාර මගින් කරන අනතුරු ඇඟවීම් බැහැර කරන ආචාර්ය මුනිදාස ගුණවර්ධන එම ප්‍රකාශනයන්හි කිසිදු පදනමක් නොමැති බවයි කියා සිටියේ. එක්සත් රාජධානියෙන් වෙන් වුනත් නව රාජ්‍යයේ ව්‍යවහාර මූල්‍ය ඒකකය හැටියට බ්‍රිතාන්‍ය පවුම් මුදල පාවිච්චි කරන බවයි, නිදහස් ව්‍යාපාරයට නායකත්වය දෙන ස්කොට්ලන්ත ජාතික පක්ෂයේ නායක මහ ඇමති ඇලෙක්ස් සැමන් පවසන්නේ. ", "URL": "https://www.bbc.com//sinhala/world/2014/09/140917_scotland_srilankans_referendum", "Category": null, "Parent URL": null}