{"Source": "bbc", "Timestamp": "24 දෙසැම්බර් 2014", "Headline": "තම ස්ත්‍රී ලිංගය කලාවට තේමාව කරගත් ජපන් යුවතිය", "News Content": " මෙගුමි ඉගරශී නම් වූ මෙම 42 හැවිරිදි ජපන් කාන්තාව තම අසභ්‍ය නිර්මාණ ටෝකියෝවේ ලිංගික අංගෝපාංග වෙළඳසැලක ප්‍රදර්ශනය කර ඇති අතර තම ස්ත්‍රී ලිංගයේ ත්‍රිමාණ දත්ත තවත් පුද්ගලයන් වෙත යවා ඇති බවයි පැවසෙන්නේ.  දෙසැම්බර් මස මුල් භාගයේ දී අත් අඩංගුවට ගත් ඇය තවමත් සිටින්නේ රැඳවුම් භාරයේය.  පසුගිය ජූලි මාසයේ දී මුල් වරට අත් අඩංගුවට පත් ඉගරශී පසුව නිදහස් කරනු ලැබුවේ ජනතා බලපෑම සහ නීතිමය අභියාචනයක් සාර්ථක වීමෙන්. බදාදා ඇය චෝදනා ලබා ඇත්තේ තම ස්ත්‍රී ලිංගයේ අනුරුවක් ප්‍රදර්ශණය කිරීම සහ අන් අයටත් ත්‍රිමාණ පිටපත් සකසා ගත හැකි ලෙස තම ස්ත්‍රී ලිංගයේ ත්‍රිමාණ දත්ත බෙදා හැරීම සම්බන්ධයෙන් බවයි අසාහි ෂිම්බුන් පුවත්පත වර්තාකරන්නේ.  රෝකුදෙනෂි-කො නැතහොත් “නරක ගැහැණු ළමයා” නමින් පෙනීසිටින ඉගරශී චෝදනාවට නිවැරදි කාරිය වන බවටයි තීරණය වී ඇත්තේ.  “ඉතා හුරු බුහුටි ලෙස සැරසිලි මගින් අලංකාර කර ඇති ලිංගේන්ද්‍ර වන මගේ නිර්මාණ සියල්ලේම අරමුණ හුදු හාස්‍ය රසයක් ලබාදීම. එහි කිසිම අසභ්‍ය බවක් නැහැ” යනුවෙන් ඇය අධිකරණය හමුවේ කියා සිටි බවයි අසාහි පුවත්පත වාර්තා කරන්නේ.  අසභ්‍ය දේ ;පිලිබඳ ජපාන නීතිය මගින් ලිංගේන්ද්‍ර ප්‍රතිනිර්මාණය කිරීම තහනම් කර තිබෙන අතර රුපවාහිනී මාධ්‍යයේ සහ චායාරූප වල බොඳවී ගිය අකාරයෙන් දර්ශනය කලයුතු බව දැක්වේ.  ඇය මෙම චෝදනාවට වැරදිකාරිය වූවානම් වසර දෙකක සිර දඬුවමක් හෝ ජපන් යෙන් මිලියන 2.5 ක ((£13,350) මුදලක් ගෙවන්නට සිදුවන බවයි පැවසෙන්නේ.  ස්ත්‍රී ලිංග හැඩය ගත් කුඩා ඔරුවක ආකෘතිය ඉගරෂි ප්‍රසිද්ධියට පත් කළ නිර්මාණයකි. ඉගරෂි ජාත්‍යන්තර ප්‍රසිද්ධියට පත් වුයේ පසුගිය ජූලි මාසයේ ඇය ස්ත්‍රී ලිංග හැඩයෙන් යුත් ඔරුවක ආකෘතියක පිටපත් ත්‍රිමාණ මුද්‍රණ යන්ත්‍රයක් ආධාරයෙන් ලබා ගැනීම සඳහා අන්තර්ජාලය තුළින් මුදල් එකතු කිරීම හේතුවෙන් අත් අඩංගුවට පත්වීමෙන් පසුවයි.  ඇය පවසා තිබුණේ ඇයට ආධාර කරන අයට තමාගේ ස්ත්‍රී ලිංගයේ අනුරුවක් මුද්‍රණය කර ගැනීම සඳහා අවශ්‍ය ත්‍රිමාණ දත්ත ලබා දෙන බවයි.  Japan Times පුවත්පත පවසන ආකාරයට 17,000 කට වැඩි පිරිසක් අභියාචනයක් අත්සන් කර ඇත්තේ ඇගේ “ඔරුව” කලා නිර්මාණයක් වන හෙයින් එහි අසභ්‍ය බවක් නැති බව පවසමින්. තම ලින්ගේන්ද්‍ර යේ සිලිකන් රබර් අච්චුවක් ආධාරයෙන් විවිධ නිර්මාණ කර තම අන්තර්ජාල පිටුවේ ප්‍රදර්ශනයකර ඇති ඉගරෂි ගේ බලාපොරොත්තු ව වන්නේ දැනට ජනප්‍රිය සංස්කෘතියේ අංගයක්ව පවතින පුරුෂ ලිංගය මෙන් ස්ත්‍රී ලිංගය ද ජනප්‍රිය කිරීම බවයි. ", "URL": "https://www.bbc.com//sinhala/world/2014/12/141224_japan_sex_artist", "Category": null, "Parent URL": null}