{"Source": "bbc", "Timestamp": "6 අගෝස්තු 2015", "Headline": "ලංකාවේ සිට ඉන්දියාවට දුම්රියෙන් ", "News Content": "මෙම ව්‍යාපෘතිය වෙනුවෙන් මුදල් ආයෝජනය කිරීමට එහි ශක්‍යතාව ඇගයුම් කරන ලෙස ඉන්දියානු රජය විසින් ආසියානු සංවර්ධන බැංකුවෙන් ඉල්ලීමක් කර තිබේ. පසුගිය සඳුදා ඉන්දියානු රාජ්‍ය සභාවට ඉදිරිපත් වූ ප්‍රශ්නයකට පිළිතුරක් ලෙස මෙම තොරතුර ලිඛිතව ප්‍රකාශ කරන ලද්දේ ඉන්දීය මහාමාර්ග සහ ගමනාගමනය පිළිබඳ අමාත්‍ය පොන් රාධක්‍රිෂ්නන් විසිනි. අමාත්‍ය පොන් රාධක්‍රිෂ්නන් පවසන්නේ ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ගොඩ නැගීමට බලාපොරොත්තු වන දුම්රිය මාර්ග ව්‍යාපෘතිය පාලමක් සහ මුහුද යටින් දිවෙන උමඟකින් සමන්විත වනු ඇති බවයි. දුම්රිය මාර්ගය තැනීමට ඉන්දියානු රජයෙන් ඉදිරිපත් වී ඇති මෙම යෝජනාව ශ්‍රී ලංකා රජයෙන් සම්මත කර ගැනීමට නියමිතයි. බීබීසී සංදේශය සමග සාකච්ඡාවකට එක්වූ ශ්‍රී ලංකා අභ්‍යන්තර ප්‍රවාහන අමාත්‍ය රන්ජිත් මද්දුමබණ්ඩාර කියා සිටියේ මෙවන් යෝජනාවකට ශ්‍රී ලංකා රජය කැමැත්ත පල කරනු ඇති බවයි. වැඩි දුරටත් අදහස් දැක්වූ අමාත්‍යවරයා කියා සිටියේ ශ්‍රී ලංකාව සහ ඉන්දියාව අතර දුම්රිය මාර්ගයක් ඇති වුවහොත් එය ශ්‍රී ලංකාවට ආර්ථික වශයෙන් ශක්තියක් වනු ඇති අතර රටවල් දෙක අතර බඩු ප්‍රවාහනයට පහසුවක් වනු ඇති බවයි. දැනටමත් තලෙයිමන්නාරම දක්වා දුම්රිය මාර්ගයේ ප්‍රතිසංස්කරණ කටයුතු කොට අවසන් බව පැවසූ අමාත්‍ය රන්ජිත් මද්දුමබණ්ඩාර පැවසීය. මුල සිටම එක්සත් ජාතික පක්ෂ ආණ්ඩුව, ඉන්දියාව සහ ලංකාව අතර පාලමක් හෝ දුම්රිය මාර්ගයක් ඇති කිරීමේ කැමැත්තෙන් සිටි බවයි ඔහු කියා සිටියේ. තවමත් ශ්‍රී ලංකා ආණ්ඩුවෙන් මේ යෝජනාව සම්බන්ධයෙන් ප්‍රතිචාරයක් දක්වා නැති බවට ඉන්දීය අමාත්‍යවරයා පවසා සිටින්නේ ඇයි දැයි විමසු විට අමාත්‍ය රන්ජිත් මද්දුමබණ්ඩාර කියා සිටියේ රටේ අභ්‍යන්තර ප්‍රවාහන අමාත්‍යවරයා ලෙස තමන්ට ඒ සම්බන්ධයෙන් ප්‍රකාශයක් කළ නොහැකිබවයි. දෙරට අතර පාලමක් ඇති කිරීම සම්බන්ධයෙන් ඉන්දියාවට තනි තීරණයක් ගැනීමට නොහැකි නිසා දෙරට අතර ද්විපාර්ශ්වික සාකච්ඡා පවත්වා තීරණයක් ගත යුතුව තිබෙන බව අමාත්‍ය රන්ජිත් මද්දුමබණ්ඩාර පෙන්වා දුන්නේය. ඉන්දියාවෙන් ඉදිරිපත් වී ඇති යෝජනාව ප්‍රතික්ෂේප කිරීමේ හේතුවක් තමන් නොදකින බවත් අගමැති රනිල් වික්‍රමසිංහ මේ සම්බන්ධයෙන් පෙර සිටම කැමැත්තෙන් සිටි බවත් ඔහු පැවසුවේය. 1964 දී ඉන්දියාවේ සිට ශ්‍රී ලංකාවට පැමිණෙන්නන්ට චෙන්නායි නුවර සිට රාමේශ්වරම් දක්වා දුම්රියෙන් පැමිණ එතැන් සිට ශ්‍රී ලංකාව දක්වා බෝට්ටුවකින් යාමට පහසුකම් සලසා තිබිණ. ", "URL": "https://www.bbc.com//sinhala/world/2015/08/150805_pp_lanka_india_rail", "Category": null, "Parent URL": null}