{"Source": "bbc", "Timestamp": "30 සැප්තැම්බර් 2015", "Headline": "මානව හිමිකම් සුරැකීමේ ක්‍රියාකාරී සැලැස්මක් - ජනාධිපති ", "News Content": "එක්සත් ජාතීන්ගේ මූලික පරමාර්ථය වන මානව හිමිකම් පිළිගැනීම, ආරක්ෂා කිරීම සහ ව්‍යාප්ත කිරීම සම්බන්ධ වගකීම් ශ්‍රී ලංකාව නොපිරිහෙලා ඉටු කරන බවයි ජනාධිපතිවරයා නිව්යෝර්ක් නුවර පැවැත්වෙන 70 වන එක්සත් ජාතීන්ගේ මහා මණ්ඩල සමුළුව අමතමින් තවදුරටත් කියා සිටියේ. එක්සත් ජාතීන්ගේ සංවිධානය තුළ, ශ්‍රී ලංකාව ඉටු කරන කාර්ය භාරය බහුවිධ එකක් බවත් ඒ අතර, 1960 දශකයේදී ආරම්භ කළ එක්සත් ජාතීන්ගේ සාම සාධන ක්‍රියාවලීන් සඳහා අප රටෙහි දායකත්වය අඛණ්ඩව පවතින බවත් ජනාධිපතිවරයා සඳහන් කළේය. සාම සාධන ක්‍රියාවලිය සඳහා වන ශ්‍රී ලාංකාවේ දායකත්වය තව දුරටත් නැංවීමට ඉදිරියේදී කටයුතු කරන බවත් ජනාධිපතිවරයා පැවසුවේය. පසුගිය අගෝස්තු මාසයේ පැවති මහ මැතිවරණයෙන් පසුව, දශක හයක් පුරා පැවති විසම්මුතිවාදී දේශපාලනය වෙනුවට, සම්මුතිවාදී ප්‍රජාතන්ත්‍රවාදය මත පිහිටා, රටේ ප්‍රධාන පක්ෂ දෙක එක්ව ගොඩ නැගූ සම්මුතික රාජ්‍ය පාලනයක් නිර්මාණය කිරීමට ක්‍රියා කළ බව ජනාධිපතිවරයා පෙන්වා දුන්නේය. ශ්‍රී ලංකාවේ නව ප්‍රවේශය වන්නේ, සංහිඳියාව සහ සංවර්ධනය එක්වර සාක්ෂාත් කර ගැනීම බවත් එම ප්‍රවේශය අනුව කටයුතු කිරීමේදී, අතීතය සමග අවංකව ගනුදෙනු කිරීම සහ නූතන ශ්‍රී ලාංකීය ජාතිය ගොඩ නැගීම අප හමුවේ ඇති මූලික අවශ්‍යතාවක් බවත් ඔහු සඳහන් කළේය. අතීතය සමග ගනුදෙනු කිරීමේදී සත්‍යය ගවේෂණය, යුක්තිය ඉෂ්ට කිරීම, හානිපූරණය සහ එම අතීතය වෙත නැවත ගමන් කිරීම වළක්වාලන ක්‍රියාවලියක් මත පිහිටා කටයුතු කරන බවත් ජනාධිපතිවරයා පැවසුවේය. 21 වැනි සියවසේ අභියෝග ජය ගැනීම සඳහා ශ්‍රී ලංකාව නව සමාජ, ආර්ථික සහ දේශපාලන මාවතකට අවතීර්ණ විය යුතු බවත් එහි දී, සංහිඳියාව ප්‍රමුඛ සාධකයක් වන බවත් ජනාධිපතිවරයා ප්‍රකාශ කළේය. “මෙම නව බලාපොරොත්තුව සාර්ථක කර ගැනීම සඳහා අවශ්‍ය ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන සහ ආයතනික ප්‍රතිසංස්කරණ තව දුරටත් වේගවත්ව කිරීමට මා නායකත්වය දෙන සම්මුතික රජය මේ වන විටත් ඉදිරි පියවර ගණනාවක් ම ගෙන තිබේ” ධරණීය සංවර්ධනය සඳහා ගෝලීය උතුර සහ ගෝලීය දකුණ අතර සිදුවන සංවාදය මෙන් ම දකුණ සහ දකුණ අතර ඇතිවන සංවාදය ද වැදගත් වේ යැයි තමා වි‍ශ්වාස කරන බව පැවසූ ජනාධිපතිවරයා. එකී දකුණේ සංවාදය පෝෂණය කිරීම සඳහා, ‍ගෝලීය දකුණ නියෝජනය කරන ශ්‍රී ලංකාවට විශාල දායකත්වයක් ලබා දිය හැකි බව කියා සිටියේය. ශ්‍රී ලංකාව, දකුණු ආසියානු කලාපයේ පැරණිතම නියෝජිත ප්‍රජාතන්ත්‍රවාදයට හිමිකම් කියන රටවල් අතර ඉදිරියෙන් සිටින බවත් පසුගිය වසර තිහ පුරා පැවති යුද වාතාවරණය මධ්‍යයේ පවා එම ප්‍රජාතන්ත්‍රවාදී රාමුව ආරක්ෂා කර ගැනීමට ශ්‍රී ලංකාව සමත් වූ බවත් ඔහු පෙන්වා දුන්නේය. කාන්තාවන් සහ තරුණයින් සවි බල ගැන්වීම සංවර්ධනයේ ප්‍රතිඵලයක් විය යුතුවා සේම එමගින් ළමා ආරක්ෂණය ද තහවුරු විය යුතු බව ජනාධිපතිවරයා කියා සිටියේය. ‍තරුණයින්ගේ ‍බලාපොරොත්තු කඩවීම බොහෝ විට ගැටුමකට මූලය සපයන නමුත් තිරසර සංවර්ධනයේ ගාමක බලවේගය වන්නේ ද තාරුණ්‍යය බවයි ජනාධිපතිවරයා ප්‍රකාශ කළේ. එබැවින්, තරුණ පරපුර 21 වැනි සියවසෙහි දැනුම්-පාදක ලෝකය ජය ගත හැකි නිපුණතා පූර්ණ ශ්‍රම බලකායක් බවට පරිවර්තනය කිරීම අපගේ ව්‍යායාමයේ ආරම්භක ලක්ෂය විය යුතු බව ඔහු පැවසුවේය. “එය, පශ්චාත් 2015 තිරසර සංවර්ධන න්‍යාය පත්‍රයේ ප්‍රධාන අංගයකි. එලෙස ම, කාන්තාවන් සවි බල ගන්වන ජාතික වැඩ පිළිවෙළක් මගින් සංවර්ධන ක්‍රියාවලිය සඳහා ඔවුන්ගේ දායකත්වය ඉහළ නැංවීමට කටයුතු කළ යුතුය” එසේ ම, ළමා පරපුරෙහි ආරක්ෂාව සහ අයිතිවාසිකම් සුරක්ෂිත කිරීම සඳහා විශේෂ වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම, කාර්යක්ෂම සහ මානුෂීය සමාජයක් ගොඩනැගීමේ අත්‍යවශ්‍ය සාධකයක් බවත් ජනාධිපතිවරයා පෙන්වා දුන්නේය. \"තිරසර සංවර්ධනය යනුවෙන් තමන් හඳුනා ගන්නේ, මානව සමාජයේ සංවර්ධනය කළ යුතු ක්ෂේත්‍රයන්, එකිනෙකින් වෙන් වූ ක්ෂේත්‍ර හෝ කණ්ඩායම් වශයෙන් ගෙන දියුණු කිරීම නොවේ. ඒ වෙනුවට, සමස්ත මානව සමාජය ම, අපේක්ෂිත සංවර්ධන ඉලක්ක වෙත එක විට සහ ‍එක ලෙස ඔසවා තැබිය හැකි සර්වග්‍රාහී සංවර්ධන ආදර්ශයකි. ඒ සඳහා, නව විශ්වීය සංවර්ධන ප්‍රවේශයක අවශ්‍යතාව මම අවධාරණය කරමි,\"ජනාධිපතිවරයා සිය දේශනයේදී කියා සිටියේය. තිරසර සංවර්ධනය නම් දෙවොල ගොඩ නැගිය යුත්තේ ස්වයං-ශික්ෂණය සහ සම-සාධාරණත්වය නම් අත්තිවාරම මත බව පෙන්වා දුන් ජනාධිපතිවරයා, ස්වයං-ශික්ෂණය, පුද්ගල මට්ටමින්, ප්‍රජා මට්ටමින්, ජාතික මෙන්ම සමස්ත මානව වර්ගයාගේ මට්ටමින් ප්‍රගුණ කළ හැකි වේ නම්, එය මානව වර්ගයා තබන විශාල ඉදිරි පියවරක් වනු ඇති බවත් ජනාධිපති මෛත්‍රීපාල අවධාරණය කළේය. ", "URL": "https://www.bbc.com//sinhala/world/2015/09/150930_maithreepala_un", "Category": null, "Parent URL": null}