{"Source": "bbc", "Timestamp": "6 සැප්තැම්බර් 2015", "Headline": "කාන්තා යට ඇඳුම්, මළ පහ සහ ඇනකොන්ඩා ", "News Content": "ඉන්දියාවේ කුල ප්‍රජා අතරින් පටේල් ප්‍රජාව ධනවත් ජන කොටසක් ලෙස සැලකේ. රැකියා සහ අධ්‍යාපන අවස්ථා ලබා දීමේදී කුලයෙන් පහත් යැයි සැලකෙන ප්‍රජාවන් සඳහා කෝටා ක්‍රමයක් ක්‍රියාත්මක වුවත් පටේල් ප්‍රජාව එම කෝටා ලැයිස්තුවට ඇතුළත් නොවේ. තමාටත් එවැනි කෝටා ක්‍රමයක් හඳුන්වා දෙන ලෙස ඉල්ලා පැවති දැවැන්ත උද්ඝෝෂණයේ නියමුවකු වූ විසි දෙහැවිරිදි හාර්දික් පටෙල් එරට පුවත් පත්වල ප්‍රධාන සිරස්තල අතරට එක් විය. මීට මාස දෙකකට පෙර ගුජරාටයෙන් පිටත කිසිවකුත් ඔහුගේ නම අසා නොතිබූ අතර මේ වන විට හාර්දික් පටෙල් ඉන්දියාව පුරා පුවත් මවන්නෙකු බවට පත් වී තිබේ. ඉන්දීය නිදහස් සටනේ නියමු මහත්මා ගාන්ධි අහමෙදාබාද් සිට දාන්දි දක්වා සිදු කළ සුප්‍රසිද්ධ පාගමන සිහිපත් කරනු වස් හාර්දික් පටෙල් ප්‍රමුඛ පටේල් උද්ඝෝෂකයන් දාන්දි සිට අහමෙදාබාද් දක්වා පාගමනක් දියත් කිරීමට නියමිතයි. හාර්දික් පටෙල්, ඉන්දියාව තුළ අවධානයට ලක් වූ පළමු විරෝධතාකරුවා නොවේ. නොබෙල් සාම ත්‍යාග ලාභී ලේඛක වීඑස් නෛපෝල්ට අනුව ඉන්දියාව යනු ‘දස ලක්ෂ සංඛ්‍යාත විප්ලව කරුවන්ගේ දේශයක්’. ඉන්දීය ඉතිහාසය තුළ දැඩි අවධානයට ලක් වූ උද්ඝෝෂණ හා විරෝධතා ව්‍යාපාර පහත දැක්වේ. ජාතියේ පියා ලෙස සැලකෙන මහත්මා ගාන්ධි ඉන්දියාවේ බිහි වූ සුප්‍රසිද්ධ උද්ඝෝෂකයා ලෙස සැලකේ. ජනතාව වෙනුවෙන් උපවාස කළ මහත්මා ගාන්ධිගේ පරමාදර්ශය වූයේ අහිංසාවාදයයි. සත්‍යග්‍රහ දියත් කරමින් බ්‍රිතාන්‍ය නිෂ්පාදන සහ සේවා වර්ජනය කිරීමට ගාන්ධි ජනතාව පෙළ ගැස්වීය. බ්‍රිතාන්‍ය ආණ්ඩුවට විරෝධය පළ කොට අහමෙදාබාද් සිට දාන්දි දක්වා දියත් කළ සුප්‍රසිද්ධ පාගමනට නායකත්වය ලබා දුන් ගාන්ධිට සිර බත් කෑමට සිදු විය. විරුධවාදීන්ට එරෙහිව ඔහු උද්ඝෝෂණ කළ ආකාරය සහ ඔහුගේ දර්ශනය පසු කලෙක නෙල්සන් මැන්ඩලා විසින් නැවතත් ක්‍රියාවට නැංවීය. කැලෑ එළිපෙහෙළි කරමින් ගස් කපා දැමීමට එරෙහිව හැත්තෑව දශකයේදී ඉන්දියාව පුරා උද්ඝෝෂණ දියත් විය. ගස් කපා බිම හෙළීම වළක්වනු වස් විරෝධතාකරුවන් එක්ව ගස් වැළඳ ගත් අතර ඒ හේතුවෙන් කැලෑ කොන්ත්‍රාත් කරුවන්ට ගස් බිම හෙළීමට නොහැකි විය. උතුරු ඉන්දියාවේ කැලෑ ආශ්‍රිතව ජීවත් වූ ගම් වැසියන් හා එක් වූ ක්‍රියාධරයින් අතරට කාන්තාවන්ද එක් වී සිටි අතර 1980 වසරේදී ඉන්දියාවේ එවකට අගමැතිනියව සිටි ඉන්දිරා ගාන්ධි හිමාලය කලාපය තුළ ගස් කපා දැමීම වසර 15 කට තහනම් කිරීමට කටයුතු කළේ සිය උද්ඝෝෂණයේ අරමුණට ජය එක් කරමින්. ගස් වැළඳ ගනිමින් ගස් කපා බිම හෙළීමට දැක්වූ එම විරෝධය පසුව ලොව වෙනත් රටවල් තුළද සිදු විය. පසුගිය වසරේදී නේපාලයේ පාසල් දරුවන් 2001 දෙනෙකු ගස් වැළඳ ගනිමින් එසේ ගස් වැළඳ ගත්තේ ලෝක වාර්තාවක් පිහිටුවමින්. කාන්තාවන් සමාජ ශාලා වෙත යෑම සම්බන්ධයෙන් විරෝධය දක්වන සහ වැලන්ටයින්ස් දිනය සමරන ආදරවන්තයින් ආදරවන්තියන්ට ප්‍රහාර එල්ල කළ හින්දු දැඩි මතධාරී කණ්ඩායම්වලට එරෙහිව 2009 වසරේදී කාන්තා අයිතීන් වෙනුවෙන් හඬ නගන කණ්ඩායම් පෙළ ගැසුනහ. වැලන්ටයින්ස් දිනය සැමරූ ආදරවන්තයින් වෙත කුපිතකාරී තෑග්ගක් ලබා දීමට කටයුතු කළ දක්ෂිණාංශික දැඩි මතධාරී ‘ශ්‍රී රාම් සේනා’ කණ්ඩායමේ නායක ප්‍රමෝද් මුතාලික් අපහසුතාවයට පත් කිරීමේ අරමුණින් කාන්තා කණ්ඩායම 'රෝස පැහැ කාන්තා යට ඇඳුම් ව්‍යාපාරය' ආරම්භ කළේය. ශ්‍රී රාම් සේනා කණ්ඩායමේ නායක ප්‍රමෝද් මුතාලික් වෙත යැවීම සඳහා ක්‍රියාධරයෝ රෝස පැහැ කාන්තා යට ඇඳුම් එකතු කිරීම ආරම්භ කළහ. ශ්‍රී රාම් සේනා කණ්ඩායම මැන්ග්ලොරයේ පිහිටි සමාජ ශාලාවක් වටලා එහි සිටි කාන්තා ක්‍රියාධරිනියන්ට අතින් පයින් සංග්‍රහ කොට ඇති බවට පසුව ඉන්දියාව තුළ පුවත් පළ විය. ඒ සමග 'රෝස පැහැ කාන්තා යට ඇඳුම් ව්‍යාපාරය' වෙත දහස් ගණනකගේ සහාය හිමි වූ අතර රෝස පැහැ කාන්තා යට ඇඳුම් 2000ක් ශ්‍රී රාම් සේනා කාර්යාලය වෙත යැවීමට විරෝධතා කරුවෝ කටයුතු කළහ. සිප ගනිමින් ඡායාරූප ගත් තරුණ තරුණියන් සිටි ආපන ශාලාවකට හින්දු දැඩි මතධාරී කණ්ඩායමකගේ ප්‍රහාරයට ලක් වූයේ පසුගිය වසරේදීයි. එම ප්‍රහාරයට එරෙහිව පළ කොට ‘ප්‍රසිද්ධියේ සිප ගැනීමේ ව්‍යාපාරය’ නමින් විරෝධතාවක් සංවිධානය කිරීමට කල්කටාවේ සහ දිල්ලියේ විශ්වවිද්‍යාල සිසු සිසුවියෝ කටයුතු කළහ. නයි නටවන්නෙකු කෝපයට පත් කර ගැනීම නයෙකු කෝපයට පත් කර ගත්තා හා සමාන බව උත්තර් ප්‍රදේශ් ප්‍රාන්ත ආණ්ඩුවේ බලධාරීන්ට වැටහුණේ මර බය දැනීමත් සමගයි. නාගයින් ‘සංරක්ෂණය’ කිරීමට බිම් කොටසක් ලබා දෙන මෙන් ඉල්ලා ගොනු කළ පෙත්සමකට ප්‍රතිචාර දැක්වීමට අපොහොසත් වූ බලධාරීන් සේවය කරන කාර්යාලය තුළට නාගයින් ගෙන ගොස් දැමීමට නයි නටවන්නෙකු වන හකුල් කටයුතු කළේය. ඇතැම් බලධාරීන් හිස් ලූ ලූ අත දිව යනු දැක ගත හැකි වූ අතර බියට පත් ඇතැමෙක් පුටු මේස මත නගිමින් දිවි ආරක්ෂා කර ගැනීමට උත්සාහ ගනු දැක ගත හැකි විය. කාර්යාලය තුළට ගෙන ගොස් දැමූ නාගයින් අතර සිටි ඇතැම් නාගයින් විෂඝෝර දළ සහිත වූවෝ වෙති. මතභේදයට තුඩු දුන් ඉඩම් අත්පත් කර ගැනීමේ ආණ්ඩුවේ කෙටුම්පතකට විරෝධය දැක්වීම සඳහා ජාර්කාන්ද් ප්‍රාන්තයේ ගෝත්‍රික ප්‍රජාවකට අයත් උද්ඝෝෂකයෝ ප්‍රසිද්ධියේ මළ පහ කළහ. සිය යට ඇඳුම් උනා දැමූ උද්ඝෝෂකයෝ මහාමාර්ගය දෙපස සිට මළ පහ සිදු කොට ඇත්තේ කෙටුම්පතේ පිටපත් මතටයි. ගමනාගමනයට නුසුදුසු මාර්ග පිළිසකර කිරීමට බලධාරීන් අපොහොසත් වීමත් සමග ඊට ප්‍රතිචාර දැක්වීම සඳහා බැංගලෝරයේ කලාකරුවෙක් කිලෝ 20ක් බරැති ජීව ප්‍රමාණයේ කිඹුලකු ඇඹීමට කටයුතු කළේය. පිළිම නෙළන්නෙකු වන බාදල් නජුන්දාස්වාමි විසින් පසුගිය ජුනි මාසයේ අඹන ලද කිඹුල් රුවට බිය වූ ඇතමෙක් උදව් ඉල්ලා දිව යනු දැක ගත හැකි විය. දිනකට පසු මාර්ගය පිළිසකර කිරීමට බලධාරීහු කටයුතු කළහ. බාදල්ගේ ක්‍රියාව ආදර්ශයට ගනිමින් මාර්ගයේ ඇති වතුර වළක් මත ඇනකොන්ඩා රුවට සමාන උරඟ රුවක් තැබීමට රාජ්‍ය නොවන ආයතනයක් වන නාමා බෙන්ගලරු පදනම කටයුතු කළේ පසුගිය මාසයේදීයි. ", "URL": "https://www.bbc.com//sinhala/world/2015/09/150906_smbp_india_unusual_protests", "Category": null, "Parent URL": null}