{"Source": "bbc", "Timestamp": "1 ඔක්තෝබර් 2015", "Headline": "ෆොක්ස්වැගන් අර්බුදය ගැන මේ කරුණු ඔබ දැන සිටියාද?", "News Content": "ෆොක්ස්වැගන් සමාගම මෝටර් රථ හිමියන් නොමඟ යවා ඇති බව ඇමරිකානු නීතිවේදීහු පවසති. මෝටර් රථයක් මිළදී ගන්නා මොහොතේ කිසි යම් පාරිභෝගිකයකුට හෝ වෙළඳ නියෝජිතයකුට එම රථය සම්බන්ධයෙන් අසත්‍ය තොරතුරු පවසා ඇත්නම් වන්දියක් ලබා ගැනීමේ ඉඩ කඩක් පැවතිය හැකි බව බ්‍රිතාන්‍යයෙන් වාර්තා වේ. දුම් පරික්ෂාව සම්බන්ධයෙන් ඇති වී තිබෙන ආන්දෝලනාත්මක තත්වය මිළදී ගත් ෆොක්ස්වැගන් රථයක මිල පහළ යාමට බලපා ඇත්නම් ඒ හරහා වන්දියක් ලබා ගැනීමේ ඉඩ කඩක් තිබිය හැකි බවත් පැවසේ. ෆොක්ස්වැගන් සමාගම විසින් තමා නොමඟ යවා ඇති බවට විශ්වාස කරන පන්සීයකට අධික පිරිසක් සිය ආයතනයේ නීති උපදෙස් පතා ඇති බව ලන්ඩනයේ නීතිඥ ආයතනයක් පැවසුවේය. මහමඟ ධාවනය වන ෆොක්ස්වැගන් මෝටර් රථයකින් ලැබෙන කාබන් පරීක්ෂණ දත්ත සහ නිෂ්පාදනයේ දී වාර්තා කෙරෙන දත්ත අතර වෙනසක් ඇති බව හෙළි විය. ෆොක්ස්වැගන් සමාගම සිය ‘මෘදුකාංගයක්’ භාවිතයෙන් මෝටර් රථවල කාබන් වායු පරීක්ෂණ දත්ත වෙනස් කිරීමට කටයුතු කොට ඇති බව ඇමරිකානු පාරිසරික ආරක්ෂණ ආයතනය පැවසුවේය. නිෂ්පාදිත රථවාහන වැඩි වශයෙන් විකුණා ගැනීම අරමුණු කර ගනිමින් සිය මෝටර් රථවලින් අඩු කාබන් වායු ප්‍රමාණයක් පිට වන බවට එක්සත් ජනපදය තුළ විශාල ප්‍රචාරණයක් ලබා දීම. එක්සත් ජනපදය තුළ ධාවනය කෙරෙන ෆොක්ස්වැගන් සමාගමේ නිෂ්පාදිත අවුඩි A3, බීට්ල්, ගොල්ෆ් සහ පැසාට් රථ 482,000ක ‘මෘදුකාංගය’ සවි කොට ඇති බව පාරිසරික ආරක්ෂණ ආයතනය හඳුනා ගෙන ඇති අතර මෙම ‘මෘදුකාංගය’ සහිත රථ එක්කෝටි දස ලක්ෂයක් ලොව පුරා ධාවනය වන බව ෆොක්ස්වැගන් සමාගම පිළිගෙන තිබේ. රථයේ වේගය, එන්ජිමේ ක්‍රියාකාරිත්වය, වායු පීඩනය සහ සුක්කානමේ ස්වභාවය මත රථය කාර්මික පරීක්ෂාවකට ලක් කොට ඇත්දැයි හඳුනා ගැනීමට එන්ජිමේ සවි කොට ඇති පරිගණක මෘදුකාංගයට හැකි බව පාරිසරික ආරක්ෂණ ආයතනය පවසයි. රථය පරීක්ෂාවට භාජනය කිරීමේදී හා මහමඟ ධාවනය කිරීමේදී පිට කරන කාබන් වායු ප්‍රමාණය එකිනෙකට වෙනස් මට්ටමක පවතියි. ඒ අනුව පරීක්ෂාවට භාජනය කෙරුණු ෆොක්ස්වැගන් රථයක් මහමඟ ධාවනය වන විට එක්සත් ජනපදය තුළ අනුමත කාබනික වායු සීමාවට වඩා හතළිස් ගුණයකින් කාබනික වායු පිට වේ. කාබන් වායු පරීක්ෂණ දත්ත වෙනස් කිරීම මුල් කර ගෙන හට ගත් අර්බුදය තවදුරටත් නරක අතට හැරෙද්දී ෆෝක්ස්වාගන් මෝටර රථ සමාගමේ ප්‍රධාන විධායක මාර්ටින් වින්ටර්කෝන් ඉල්ලා අස් විය. ‘මේ තුළින් අපේ පාරිභෝගිකයන්ගේ සහ මහා ජනතාවගේ විශ්වාසය බිඳ දමා තිබෙනවා’ මාර්ටින් වින්ටර්කෝන් පැවසීය. සමාගම අලුත් ගමනක් ආරම්භ කළ යුතු බව ඔහු සිය ඉල්ලා අස්වීමේ ලිපියේ සඳහන් කොට තිබිණ. එක්සත් ජනපදය තුළ වූ ෆොක්ස්වැගන් රථ ලක්ෂ පහක් නැවත කැඳවනු ලැබීය. ඒ සඳහා පවුම් බිලියන 4.7ක් වෙන් කොට තිබේ. සම්මත ප්‍රමිතියෙන් තොරව නිෂ්පාදිත එක් රථයක් සඳහා ඩොලර් 37500 දඩයක් නියම කිරීමට පාරිසරික ආරක්ෂණ ආයතනයට බලය ඇත. ලොව පුරා පරිසරවේදීන්ගේ විරෝධය එල්ල වීම. ‘එක්සත් ජනපදය හා සැසදීමේදී යුරෝපය තුළ ධාවනය කෙරෙන ඩීසල් මෝටර් රථවල තාක්ෂණය සහ ක්‍රියාකාරිත්වය පහළ මට්ටමක පැවතීම’ ප්‍රවාහනය සහ පාරිසරික ගැට‍ළු සම්බන්ධයෙන් හඬ නගන කණ්ඩායමක් පැවසීය. මහමඟ ධාවනය වන ඩීසල් මෝටර් රථවලින් 90% ප්‍රමාණයක් අනුමත කාබනික වායු ප්‍රමාණය ඉක්මවා ධාවන වන ඒවා බවත් එම කණ්ඩායමේ ජෝස් ඩින්ග්ස් සඳහන් කළේය. ඩීසල් රථවාහන හේතුවෙන් ඇති වන පාරිසරික බලපෑම් දෙස අවධානය යොමු කොට නගරවලට ඩීසල් රථවාහන ඇතුළු වීම සීමා කිරීමට ඇතැම් නගර බලධාරීන් කටයුතු කොට තිබේ. ෆෝක්ස්වාගන් සමාගම මෙම අර්බුදයට මුහුණ දී ඇත්තේ ලොව පුරා එවැනි වාතාවරණයක් තිබියදීයි. ‘මෙම හෙළිදරව්ව හේතුවෙන් ඩීසල් මෝටර් රථ සඳහා වෙළඳපළේ තිබෙන ඉල්ලුම විශාල වශයෙන් අඩු විය හැකියි’ රිචඩ් ගෙන් මෝටර් රථ ක්ෂේත්‍රයේ ප්‍රවීණයෙක් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/world/2015/10/150930_smbp_volkswagen_scandal", "Category": null, "Parent URL": null}