{"Source": "bbc", "Timestamp": "23 ඔක්තෝබර් 2015", "Headline": "පොලිස් වද බන්ධන දිගටම: හියුමන් රයිට්ස් වොච්", "News Content": "පිටු 59 කින් යුත් ශ්‍රී ලංකාව සම්බන්ධ එම වාර්තාව නම් කොට තිබෙන්නේ “We Live in Constant Fear’: Lack of Accountability for Police Abuse in Sri Lanka” – “අපි නිරන්තර බියෙන් ජීවත් වන්නෙමු : පොලිස් අපචාර වලට වගවීමක් නැත” යනුවෙන්. ශ්‍රී ලංකා සමාජය පුරා විහිද ඇති මෙම විනාශකාරී පොලිස් අපචාර වැළැක්වීම පිණිස බලධාරීන් විසින් ස්වාධීන අධීක්ෂණ අධිකාරියක් පිහිටුවිය යුතු බව එම සංවිධානය ප්‍රකාශ කරයි. අපරාධ සම්බන්ධ සැකකරුවන්ට එරෙහිව පොලීසිය විසින් යොදා ගනු ලබන විවිධ වධ බන්ධන ක්‍රමවේදයන් එම වාර්තාවේ සඳහන් කොට තිබේ. බරපතළ ලෙස පහරදීම්, විදුලි සැර ඇල්ලීම, වේදනාව ගෙන දෙන සිරුරේ කොටස්වලින් එල්ලා තැබීම සහ ලිංගික ප්‍රදේශයේ සහ ඇස්වල ඇඹරූ මිරිස් ඇතිල්ලීම මේ අතර වෙයි. එම වධ බන්ධනවලට ලක් වන පුද්ගලයන්ගේ ඥාතීන් වසර ගණන් සාධාරණය ඉටු වන තෙක් බලා සිටියත් යුක්තිය ඉටු නොවන බවයි \"හියුමන් රයිට්ස් වොච්\" (Human Rights Watch) සංවිධානය පෙන්වා දෙන්නේ. පාපොච්චරණ ලබා ගැනීම සඳහා ශ්‍රී ලංකා පොලීසිය වධ බන්ධන පැමිණවීම සාමාන්‍ය දෙයක් ලෙස සලකන බවයි සංවිධානයේ ආසියානු කලාපයේ අධ්‍යක්ෂ බ්‍රැඩ් ඇඩම්ස් (Brad Adams) ප්‍රකාශ කළේ. මීට කලින් අවස්ථාවල දී යුද්ධය පැවතී සමයේ සුළුතර දෙමළ ජාතිකයන්ට අත්විඳීමට සිදුවූ වධ බන්ධන පිළිබඳව අවධානය යොමු කළ බව සඳහන් කරන \"හියුමන් රයිට්ස් වොච්\" (Human Rights Watch) සංවිධානය මෙම වාර්තාව මගින් බහුතර සිංහල ජනතාව පොලිසියෙන් සිදු වන වධ හිංසා පැමිණවීම් වලට හසුවී ඇති ආකාරය පෙන්නුම් කරන බව කියා සිටී. වරින් වර පැමිණි රජයන් විසින් සංශෝධන ඇති කරන බවට ප්‍රතිඥා දුන්නත් අපරාධ වලට සම්බන්ධ සැකකරුවන් ට එරෙහිව කෙරෙන හිංසනකාරී ක්‍රියා පිළිවෙත දිගටම සිදු කෙරෙමින් තිබෙන බවයි වාර්තාවේ සඳහන් වන්නේ. සැකකරුවන්ට ඔවුන් අත්අඩංගුවට ගත් හේතු නොදන්වා සිටින බවත් පොලීසිය එසේ අත් අඩංගුවට ගැනීම සාධාරණීයකරණය කිරීම සඳහා සමහරවිට බොරු චෝදනා ඉදිරිපත් කරන බවත් හියුමන් රයිට්ස් වොච් (Human Rights Watch) සංවිධානය පවසයි. ඉන් අනතුරව විෂමාචාර ප්‍රශ්න කිරීමේ ක්‍රියාවලට පෙළඹෙන බවත් එය පෙන්වා දෙයි. ශ්‍රී ලංකාවේ පවත්නා නීතියට අනුව සැකකරුවන් පැය 24 ඇතුළත මහේස්ත්‍රාත්වරයකු ඉදිරියට පැමිණවිය යුතු නමුත් බොහෝවිට එසේ නොකෙරෙන බවයි සංවිධානය පවසන්නේ. පවුලේ සාමාජිකයන්ටද සාමාන්‍යයෙන් අත්අඩංගුවට ගත් බව බොහෝවිට දැනුම් නොදෙන බවත් පවුලේ සාමාජිකයන්ට ඔවුන් හමුවීමට ඉඩ ලබා නොදෙන බවත් මානව හිමිකම් සංවිධානය පවසයි. එසේම සැකකරුවන්ට නීතිඥයන් හමුවීමට ඇති අවස්ථාව ද නොමැති බව සඳහන් කරණ \"හියුමන් රයිට්ස් වොච්\"(Human Rights Watch) සංවිධානය, සැකකරුවන්ගේ ආරක්ෂාව තහවුරු කෙරෙන ආකාරයේ වෛද්‍යවරුන් මගින් පරීක්ෂා කිරීම වැනි ක්‍රියාවලියක් සිදු වන්නේ පිළිවෙලක් නොමැතිව හෝ ආවාට ගියාට සිදුවන ආකාරයට බව ප්‍රකාශ කරයි. එනමුත් ශ්‍රී ලංකා පොලිසිය එම චෝදනා සියල්ල ප්‍රතික්ෂේප කරයි. වදබන්ධනවලින් වැලකීම සහ මානව හිමිකම් සුරැකීම ඇතුළු කරුණු සම්බන්ධයෙන් ශ්‍රී ලංකා පොලිස් නිලධාරීන්ට ක්‍රමවත් පුහුණුවක් ලබාදෙන බවයි පොලිස් ප්‍රකාශක සහකාර පොලිස් අධිකාරී රුවන් ගුණසේකර බීබීසී සංදේශය කළ විමසීමකදී කියා සිටියේ. ", "URL": "https://www.bbc.com//sinhala/world/2015/10/151023_hrw_police", "Category": null, "Parent URL": null}