{"Source": "bbc", "Timestamp": "7 ඔක්තෝබර් 2015", "Headline": "‘තලාක්’ දික්කසාදයක්  ‘වට්ස් ඇප්’ පණිවුඩයකින් ", "News Content": "‘වට්ස් ඇප්’ පණිවුඩයක් මාර්ගයෙන් සිය බිරිඳ දික්කසාද කර ඇත්තේ කේරළයේ ‘කොට්ටයාම්’ පළාතේ තිස්තුන් හැවිරිදි දන්ත වෛද්‍ය ශිෂ්‍යයෙකි. ඉස්ලාම් පවුල් සංස්ථාව තුල දික්කසාදය සඳහා අනුගමනය කෙරෙන එක ක්‍රමයක් වන්නේ බිරිඳ ඉදිරියේ තුවතාවක් “දික්කසාදය’ යන වචනය හඬ නැගීමයි. ඉස්ලාම් ධර්මයේ එය හැඳින්වෙන්නේ ‘තලක්’(Talaq) යනුවෙනි. ඉහත කී තරුණ මුස්ලිම් ජාතිකයා තම බිරිඳගෙන් දික්කසාද වීම ප්‍රකාශයට පත් කර තිබෙන්නේ, ජංගම දුරකතනය මගින් සිය බිරිඳට ‘වට්ස් ඇප්’ පණිවුඩයක් යවමින් ‘දික්කසාදය, දික්කසාදය, දික්කසාදය’ යනුවෙන් තෙවරක් පැවසීමෙනි. 2014 වසරේ පෙබරවාරි මාසයේ තවත් දන්ත වෛද්‍ය ශිෂ්‍යාවක සමඟ විවාහ වූ තරුණයා විවාහයෙන් දවස් දහයකට පසු රැකියාවක් සඳහා ‘ඩුබායි’බලා ගොස් ඇත. ඉන් අනතුරුව ඔහු නිහඬ වූ අතර සිය විවාහක බිරිඳ එවූ පණිවුඩවලට ද පිළිතුරු නොදුන් බවයි වාර්තා වන්නේ. මේ අතර ඔක්තෝබර් 05 වෙනි දින කේරල ආණ්ඩුවේ කාන්තා කොමිසමට ගිය 25ස් හැවිරිදි දන්ත වෛද්‍ය ශිෂ්‍යාවක් වන ජරීෂා රෂීඩ් ඩුබායි නගරයේ සිටින සිය සැමියාට එරෙහිව පැමිණිල්ලක් කළාය. ඇය කියා සිටියේ තමා දික්කසාද කරන බව පවසමින් සැමියාගෙන් ඇයට ‘වට්ස් ඇප්’ පණිවුඩයක් ලැබුණ බවයි. ‘දික්කසාදය 1 , දික්කසාදය 2 , දික්කසාදය 3’ යන වචන ත්‍රිත්වය මගින් සිය සැමියා තමා දික්කසාද කරන බව ප්‍රකාශයට පත් කරමින් ‘සිය විවාහය මෙතැනින් අවසාන කරන’ බව දැනුම් දුන් බවයි ජරීෂා රෂීඩ් කාන්තා කොමිසම හමුවේ කියා සිටියේ. ඉහත කී තරුණිය කාන්තා අයිතීන් පිළිබඳ කොමිසම ඉදිරියේ පැමිණිල්ලක් කළ බව එම කොමිසමේ සාමාජිකාවක වන ප්‍රමිලා දේවී බීබීසී හින්දි සේවයට පැවසුවාය. ‘මේ තරුණිය දික්කසාදයට හේතුව මොකක්ද කියලා සිය සැමියාගෙන් අහලා තියනවා. මොකද ඔහු තමාට ආදරය කළ බව ඈ විශ්වාස කරලා තිබෙනවා. ඔහුගේ පිළිතුර වී තිබෙන්නේ, අපි ආස කරන ගොඩාක් දේවල් තිබෙනවා. අපි ඇපල්වලට ආසයි. ඇපල් කාල ඇති වුනාම අපි අඹ කන්න පටන් ගන්නවා. එහෙමත් නැත්නම් අපි දෙළුම් කන්න පටන් ගන්නවා. මම ඔයත් එක්ක දවස් දහයක් හිටියා. ඒ මදිද’ කයල තරුණය අහල තියෙනව’ ප්‍රමිලා දේවී පවසන්නීය. ජරීෂා රෂීඩ් බීබීසී හින්දි සේවයට තමා පත් තත්වය විස්තර කළේ හඬා වැටෙමිනි. ‘විවාහයෙන් ටික දිනකින් ඔහු කිව්වා අපේ පවුල් ජීවිතය දිගට ගෙන යන්න අනවශ්‍ය බව. ඔහු කිව්වා ඔහු ආදරය කරන හෙදියක් ඉන්න බවක්’ ජරීෂා රෂීඩ් ප්‍රකාශ කළාය. ‘මේ තරුණයාට දෑවැද්ද වශයෙන් රත්රන් පවුම් කාසි අසූවක් සහ ඉන්දීය මුදලින් රුපියල් ලක්ෂ දහයක් තිලින කළ බව පවසන තරුණියගේ දෙමව්පියන් එම දික්කසාදයට හේතුව කුමක්දැයි ප්‍රශ්න කරන බවත් ප්‍රමිලා දේවී සඳහන් කළාය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ ‘අලපුෂා ‘දිස්ත්‍රික්කයේ සමස්ත කේරළ ‘ජමා අයතුල් උලමා’ සභාවේ සයිඩ් අට්ටකොයා තාන්ගල් කියා සිටියේ සිද්ධියට මුල් වූ යුවලගේ දික්කසාදය දැන් සිදු වී හමාර බවයි. ‘ඔබ මගෙන් ප්‍රශ්න කළොත් මේ දේ හරිද වැරදි ද කියලා, ඔහු කළ දේ වැරදියි කියන එකයි මගේ අදහස. නමුත් දික්කසාදය සිද්ධ වෙලා හමාරයි. දික්කසාද වීම සඳහා පුරුෂයා කළ යුත්තේ ‘දික්කසාදය’ යන වචනය තුන් වරක් හඬ නැගීම විතරයි. ඒක ‘වට්ස් ඇප්’ ද, නැතිනම් ‘SMS’පණිවුඩයක්ද (WhatsApp or SMS) කියන එක වැදගත් නැහැ’ සයිඩ් අට්ටකොයා තාන්ගල් පවසයි. මෙය කාන්තාවන්ට එරෙහිව සිදු කරන ලද කෲර ක්‍රියාවක් නොවන්නේදැයි ප්‍රකාශ කළ විට තන්ගාල්ගෙන් ලැබුණේ මෙවැනි පිළිතුරකි. ‘ඔව්! මෙය කෲර ක්‍රියාවක්. එවැනි දෙයක් සිදු නොවිය යුතුව තිබුණා. දික්කසාදයක් මේ වගේ ක්‍රියාවකින් සිදු වීම වැරදියි. ඉස්ලාම් හෝ ශාරියා නීතිය අනුව දික්කසාද වීම් සිදු කෙරෙනවා. ඒත් ඔය කරපු විධියට යාම ඉස්ලාම් ධර්මයට විරුද්ධයි. ‘තලාක්’ ක්‍රමය අනුගමනය කරන්න පුළුවන් වෙන්නේ ජෝඩුවට වෙනත් විසඳුමක් නැත්නම් පමණයි. ඊට ඉස්සර වෙලා ජෝඩුවක් අනුගමනය කළ යුතු නිශ්චිත ක්‍රියාමාර්ග තියෙනවා. ඉන් බැහැරව කටයුතු කරනු ලැබීමට අල්ලා දෙවියන්ගේ අනුමැතිය ලැබෙන්නේ නැහැ’ සයීඩ් අට්ටකොයා තන්ගාල් කියා සිටියේය. මෙම දික්කසාදය සම්බන්ධයෙන් කේරල පොලිසියට පැමිණිල්ලක් කරනු ලබා ඇති බවත් වාර්තා වෙයි. ", "URL": "https://www.bbc.com//sinhala/world/2015/10/151007_ug_talaq_divorce", "Category": null, "Parent URL": null}