{"Source": "bbc", "Timestamp": "4 ජනවාරි 2016", "Headline": " හිට්ලර් ගේ මයින් කාෆ්  (Mein Kampf) යළි වෙළෙඳ පොළේ", "News Content": " මයින් කාෆ් (Mein Kampf) හිට්ලර් ගේ දැක්ම ඇතුළත් නාසි දේශපාලන අත්පොතයි. ඇතැමුන් එය හඳුන්වා ඇත්තේ නාසි 'බයිබලය' යනුවෙනි.  මයින් කාෆ් ‘My Strugle’යනුවෙන් ඉංග්‍රීසි භාෂාවට පරිවර්තනය කරනු ලැබ ඇති අතර සිංහලෙන් එය අර්ථ ගැන්විය හැක්කේ ‘මගේ සටන’ යනුවෙනි.  එම කෘතිය මගින් හිට්ලර් චිත්‍රණය කරන්නේ පළමු ලෝක මහා සංග්‍රාමයෙන් බලවත් පීඩාවට පත් පරාජිත ජර්මනිය නැවත ගොඩ ගැනීමට අනුගමනය කළ යුතු යයි ඔහු හඟින මාවතයි.  එහෙත් හිට්ලර් ජර්මනිය ජය ගැනීමෙන් අනතුරුව ඔහුගේ නාසි පාලනය යටතේ ජර්මනිය පමණක් නොව සමස්ත මානව වර්ගයා ම ලෝක ඉතිහාසයේ මෙතෙක් වාර්තා වූ මහා ඛේදවාචකය කරා කැඳවමිනුයි එම විනාශකාරී දෘෂ්ටිය අස්ථානගත ව තිබුණේ.  හිට්ලර් 1925 දී මයින් කාෆ් (Mein Kampf) ලියන ලද්දේ ජර්මනියේ දේශපාලන බලය පැහැර ගැනීම සඳහා ඔහු සිදු කළ 1923 අසාර්ථක ‘මියුනිච්’ කුමන්ත්‍රණයෙන් අනතුරුව බන්ධනාගාර ගත කර සිටිය දීයි.  ඉන් වසර අටකට පසුව නාසි පක්ෂයෙන් තරඟ වැදුන හිට්ලර් මහජන ඡන්දයෙන් ජර්මනියේ දේශපාලන බලය අත්පත් කර ගත්තේය.  එම ගමනේ ඊ ළඟ දිගුව දෙවන ලෝක මහා සංග්‍රාමය වූ අතර හිට්ලර් පරාජය කරමින් ජය ගත් මිත්‍ර පාක්ෂික හමුදා විසින් මයින් කාෆ් (Mein Kampf) අයිතිය බැවේරියාවේ ප්‍රාදේශීය පාලනයට පවරනු ලැබ තිබුණි.  ඒ අනුව කෘතියේ කර්තෘ අයිතිය හිමිකර ගත් බැවේරියානු ජර්මන් ප්‍රාදේශීය පාලනය විසින් සෙසු නාසි සංකේත මෙන් ම මයින් කාෆ් (Mein Kampf) කෘතියත් තහනමකට ලක් කරනු ලැබයි තිබුණේ.  බැවේරියාව සතු ‘මයින් කාෆ්’ කර්තෘ අයිතිය මේ වන විට කල් ඉකුත් වී ඇති අතර ‘මියුනිච්’ නගරයේ සමකාලීන ඉතිහාසය පිළිබඳ අධ්‍යයන ආයතනය විසින් එම කෘතිය නැවත පළ කිරීමට පියවර ගෙන ඇත.  ජර්මනිය තුළ පමණක් නොව වෙනත් භාෂාවන්ට ද පරිවර්තනය කරනු ලැබ පළ කෙරෙන මයින් කාෆ් (Mein Kampf) කෘතියේ පිටපත් වෙනත් රටවල වෙළෙඳපොළින් ද ඉදිරි කාලයෙහි මිළ දී ගත හැකි වනු ඇත.  ඉතිහාසඥයන් සිතන්නේ, එම කෘතිය පරිශීලනය මගින් නාසි පාලන යුගයේ සිදු වූ දේ පිළිබඳව පාඨකයන්ට යථා අවබෝධයක් ලබා ගත හැකි බවයි.  මේ සම්බන්ධයෙන් බීබීසී සංදේශය සමඟ සාකච්ඡාවකට සහභාගී වූ කොළඹ විශ්ව විද්‍යාලයේ ඉතිහාස සහ දේශපාලන විද්‍යා අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය නිර්මාල් රන්ජිත් දේවසිරි පෙන්වා දුන්නේ ‘ප්‍රකාශනයක් බලය යොදා තහනමකට ලක් කිරීම මගින් ඒ කෙරෙහි ඇති වෙන මහජන ආකර්ෂනය වැඩි වෙන’ බවයි.  ‘ඒ වෙනුවට කළ යුත්තේ එවැනි කෘතීන් වඩාත් විචාරශීලී බුද්ධිමය කියවීමකට භාජනය කරනු ලැබීම’ යයි ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය නිර්මාල් රන්ජිත් දේවසිරි පවසයි.  ‘මයින් කාෆ්’ යළි පළ කරනු ලැබීම බොහෝ යුදෙව් ජාතික කණ්ඩායම් විසින් ද අගය කරනු ලැබ ඇත.  ඔවුන් කියා සිටින්නේ, නව මුද්‍රණය මගින් දෙවන ලෝක මහා සංග්‍රාමය අවධියේ සිදු කෙරුණ යුදෙව් ජන සංහාරය පිළිබඳ ව තොරතුරු දැන ගැනීමට අවස්ථාව උදා වෙන බවයි.  මයින් කාෆ් (Mein Kampf) මුල් කෘතිය ඒ අයුරින්ම යළි පළ කෙරෙන්නේ යුරෝපය කරා දශ ලක්ෂ සංඛ්‍යාත සංක්‍රමණික ජන රැල්ලක් පිවිසෙමින් සිටින අවස්ථාවක වන අතර ජර්මනිය එම ජනතාව භාර ගනු ලබන එක රටක් වෙයි.  ඇඩොල්ෆ් හිට්ලර් ‘ජර්මන් ආර්ය වර්ගයාගේ ශ්‍රේෂ්ටත්වය’ හුවා දක්වන අතර ජර්මනියේ නව නාසිවාදීහු එම සංක්‍රමණිකයන් භාර ගැනීම අනුමත නොකරති.  ජර්මන් නිලධාරීන් පවසන්නේ, මයින් කාෆ් (Mein Kampf) යළි දොරට ඒමත් සමඟ නව නාසිවාදී හැඟීම් කැළඹීමට පත් වීමට ඇති ඉඩකඩ වැළක්වීමේ පියවරක් වශයෙන් එම කෘතිය සම්බන්ධයෙන් යම් සීමාවන් ද පැනවෙන බවයි. 'මයින් කාෆ්' යළි කියැවීම, හිට්ලර් පුනරාගමනයක් නොවන බුද්ධිමය කියැවීමක් බවට පත් කළ යුතුය යන්න ප්‍රජාත්නත්‍රවාදීන්ගේ පිළිගැනීමයි. ", "URL": "https://www.bbc.com//sinhala/world/2016/01/160104_ug_hitler_meinkampf", "Category": null, "Parent URL": null}