{"Source": "bbc", "Timestamp": "23 මාර්තු 2016", "Headline": "බ්‍රිතාන්‍යයේ ඇතැම් මුස්ලිම් ළමුන් පාසැල් නොයැවීමේ ප්‍රවණතාවක්", "News Content": "මුස්ලිම් ළමුන්ට පාසලේ දී ඇති වන විවිධ අන්දමේ පීඩනයන් මෙයට හේතුව බව එම දෙමව්පියන් නිදහසට කරුණු ලෙස ඉදිරිපත් කරන අතර නිවසේ දී අධ්‍යාපනය ලබා දීම තුළින් අන්තවාදී ඉගැන්වීම වලට සිසුන් යොමු වීමට ඇති ඉඩ කඩ පිළිබඳව බලධාරීන්ගේ අවධානය යොමු වී තිබේ. නැගෙනහිර ලන්ඩනයේ ජීවත් වන ඛාන් පවුලේ පුංචි පුතු වන මුසා ට වයස අවුරුදු 5 ක් වන අතර දියණිය අසියා ට වයස අවුරුදු 9 කි. ඔවුන් දෙදෙනම අධ්‍යාපනය ලබන්නේ නිව්හැම් හ ඇති තම නිවසේදීමය. අසියා ඛාන් ගෙදරදී ඉගෙන ගැනීමට කැමැත්තක් දක්වන්නේ කුමන හේතුවක් මත දැයි හෙළිකළේ මේ ආකාරයටයි. “ගෙදර දී ඉගෙන ගන්න මම කැමති එතකොට මට ගොඩක් වෙලා ගෙදරම ඉන්න පුළුවන්. මට මගේ මල්ලිත් එක්කයි තාත්තයි එක්ක වැඩි වෙලාවක් ඉන්න පුළුවන්” යනුවෙන් ඇය පවසයි. මෙම දරුවන් දෙදෙනාගේ ගුරුවරු ලෙස කටයුතු කරන පවුලේ හිතවතියක් වන රහ්මා මෙම නිවසේ පන්ති කාමරය පැවැත්වීමට හේතුව පැහැදිලි කළාය. “ අසියාට යාළුවන් ඇතිකර ගැනීමේ ප්‍රශ්න තිබුණ. මුසා ට තිබුණේ වෙන ප්‍රශ්නයක්. ඔහුට ගොඩක් වෙලා එක තැන වාඩි වෙලා ඉන්න අමාරුයි. ඒ නිසා ළමයි තිස් දෙනෙක් ඉන්න පන්ති කාමරයක දී ළමයා ගැන වෙනම අවධානය යොමු කිරීමක් බලාපොරොත්තු වෙන්න බැහැ. දෙමව්පියො මේ ගැන දන්නව. ඒ නිසයි ඔවුන් තීරණය කරලා තියෙන්නෙ මේ දරුවො ගෙදර තියාගෙන උගන්වන්න” යනුවෙනුයි ඇය ප්‍රකාශ කළේ. කෙසේවුවද නිවසේ දී ඉගැන්වීම මෙම නිවසේ හැම දරුවෙකුටම අදාළ නොවන බවයි පැහැදිලි වන්නේ. අසියාගේත් මුසාගේත් අනෙක් සහෝදරිය වන අවුරුදු 7ක් වයසැති සුමයියා අධ්‍යාපනය ලබන්නේ සාමාන්‍ය පාසලකය. පහුගිය වසර හයක කාලය තුළ මේ ආකාරයට නිවසේදී අධ්‍යාපනය ලබන බ්‍රිතාන්‍ය මුස්ලිම් දරුවන්ගෙ සංඛ්‍යාව ඉහළ ගොස් තිබේ. එයට හේතුව වී ඇත්තේ මුලින් කී ආකාරයට හිරිහැර වලට ලක්වීම, ආගමික හේතු මෙන්ම සුවිශේෂී ජීවන රටාව බවටයි හෙලි වී ඇත්තේ. මේ හේතුවෙන් ළමුන්ට වඩාත් නිවැරදි ලෙස අධ්‍යාපනය ලබාදීම පිණිස මෙන්ම රහසිගත ලෙස අන්තගාමී මතවාදයන් උගන්වනු ලැබීමෙන් වලකාලීම සඳහා නව නීති රීති වල අවශ්‍යතාව මතුවී තිබේ. බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ මන්ත්‍රීවරයෙක් වන අධ්‍යාපන තෝරාගැනීම් පිලිබඳ කමිටුවේ ප්‍රධානියා වන නීල් කාර්මයිකල් (Neil Carmichael) පවසන්නේ මේ කාරණය පිළිබඳව ජ්‍යෙෂ්ඨ අමාත්‍යවරුන් සමග සාකච්චා කිරීම අවශ්‍ය බවයි. මෙම ගැටළුව තුළින් අධ්‍යාපනික හා සමාජ සුබසාධනය පිලිබඳ ඉතා වැදගත් කරුණු කීපයක් මතුකෙරෙන බව පවසන ඔහු අදහස් කරන්නේ ප්‍රාදේශීය සභාවල ලියාපදිංචියකින් තොරව දෙමව්පියන්ට ගෙදර දී දරුවන්ට අධ්‍යාපනය ලබා දීමට ඉඩ හැරීම අනුමත කළ නොහැකි බවයි. දැනට පවතින නීතිය අනුව දරුවෙක් නිවසේ දී අධ්‍යාපනය ලබා දීම පිණිස පාසැලෙන් ඉවත්කරගෙන ගියහොත් අදාළ පාසැල් ඒ පිලිබඳව බලධාරීන් දැනුවත් කිරීම අනිවාර්යයෙන් කළ යුතුයි. එහෙත් දෙමාපියන් ප්‍රාදේශීය සභාවෙ ලියාපදිංචි වීම අනිවාර්ය කිරීමෙන් කොපමණ ළමුන් සංඛ්‍යාවක් එලෙස නිවසේ දී අධ්‍යාපනය ලබන්නේද යන්න සොයා ගැනීම පහසු බවයි නීල් කාර්මයිකල් පවසන්නේ. එහෙත් අසියා සහ මුසා ගේ මව නයිලා ඛාන් (Naila Khan) අදහස් කරන්නේ එලෙස ලියාපදිංචි වීම තුළින්ළමුන්ට දැනට පවතින තමන් කැමති විෂයයක් තෝරා ගැනීම ට ඇති නිදහස නැති විය හැකි බවයි. මුස්ලිම් ළමුන් සඳහාම පමණක් වෙන්වූ පාසැල් ඉතා මිල අධික බව පවසන ඇය සිතන්නේ එම පාසැල් හොඳ තත්වයක නැති බවයි. එසේම අන්තවාදී යැයි ‘තමන් හිතෙන දේ’ පිලිබඳ වාර්තා කිරීමට සාමාන්‍ය පාසල්වල ගුරුවරුන් නීතියෙන් බැඳී සිටින හෙයින් මුස්ලිම් සිසුන් ඉලක්කයක් වීම ‘නිවසේ පන්තිකාමරය’ ජනප්‍රිය වීමට හේතුව වන බවයි නයිලා ඛාන් ඇතුළු මව්වරුන් පවසන්නේ. “ගෙදර අධ්‍යාපනය ලබා දීම තුළින් අපට අවස්ථාව ලැබෙනව පාසැලේ නැති ක්‍රියාකාරකම් වලට දරුවො යොමු කරන්න. යාඥා කිරීම ඒ වගේ දෙයක්. වෙලාව ආපුවම යාඥාවට යන්න එතකොට පුළුවන්. අනෙක් ළමයි මොනවා හිතයිද කියල ලැජ්ජාවක් ඇතිවෙන්නේ නැහැ. එත් එක්කම ප්‍රධාන කරණය තමයි සාමාන්‍ය පාසැල් විශ්වාස කරන්න අමාරුයි. අපිට හිතෙන විදියට පාසැල් වලට උපදෙස් දීල තියෙන්නෙ මුස්ලිම් පවුල් ගැන ඔත්තු බලන්න” යනුවෙන් නයිලා පවසන්නේ එහෙයිනි. නයිලා පවසන්නේ තම දරුවන්ට නිවසේ දී අධ්‍යාපනය ලබා දීමෙන් ඔවුන්ගේ සමාජශීලී භාවය අඩුවීමක් පිළිබඳව ඇයට බියක් නොදැනෙන බවයි. දරුවන් කරාටේ වැනි අමතර ක්‍රියාකාරකම් වල නිරත වී මේ දී ඒ අවස්තාව ලබන බවයි ඇය සිතන්නේ. කෙසේවුවද ඒ අවස්ථාවලදීත් එම දරුවන්ගේ ඇසුරට ලැබෙන්නෙ එකම ආගමකට, එකම සංස්කෘතියකට අයත් පිරිසක් නම් එම ළමුන් ගේ සමාජගතවීමේ යම් යම් අසමතුලිතතාවයන් ඇතිවීම වැළැක්විය නොහැකි බවයි විචාරකයින් අදහස් කරන්නේ. ", "URL": "https://www.bbc.com//sinhala/world/2016/03/160323_senehe_home_schooling", "Category": null, "Parent URL": null}