{"Source": "bbc", "Timestamp": "10 අප්‍රේල් 2016", "Headline": "පැනමා ලිපිගොණු: කැමරන්ට මවගෙන් බදු රහිත තෑග්ගක්", "News Content": "ඉතිහාසයේ ප්‍රථම වරට බ්‍රිතාන්‍ය අගමැතිවරයෙකු සිය බදු ගෙවීමේ වාර්තා ප්‍රචාරයට පත් කළ අවස්ථාව සටහන් කරමින් ඩේවිඩ් කැමරන් අගමැතිවරයා 2009 වසරේ සිට 2015 වසර දක්වා සිය බදු ගෙවීමේ වාර්තා නිකුත් කරනු ලැබීය. අභාවප්‍රාප්ත සිය පියාගෙන් උරුම වූ පවුම් ලක්ෂ තුනක මුදල සිය ගිණුමට ලැබීමෙන් වසරක පමණ කාලයකින් පසු පවුම් ලක්ෂය බැගින් දෙවරක් අගමැති කැමරන්ගේ ගිණුමට මුදල් බැර වී ඇති බවයි ඔහු විසින් නිකුත් කළ තොරතුරු වලින් පෙන්නුම් කරන්නේ. බ්‍රිතාන්‍ය අමාත්‍යවරුන් පවසන්නේ සිය අගමැතිවරයා නීතිය ඉදිරියේ කිසිදු වැරද්දක් සිදු කර නැති බව වන නමුත් කම්කරු පක්ෂය කියා සිටියේ කැමරන්ගේ බදු සහ ගිණුම් වාර්තා සම්බන්ධයෙන් තවමත් ඇසිය යුතු ප්‍රශ්න තිබෙන බවයි. පසුගිය වසර හය තුල බ්‍රිතාන්‍ය අගමැතිවරයා විසින් උපයනු ලැබ ඇති ධනයේ වටිනාකම ස්ටර්ලින් පවුම් මිලියන එකයි දශම එකකට ආසන්න වන අතර පවුම් ලක්ෂ හතරක මුදලක් රජයට බදු වශයෙන් ගෙවා ඇත. අගමැතිවරයාගේ මව මේරි කැමරන් විසින් ඔහුට ත්‍යාගයක් ලෙස ලබා දී ඇති පවුම් ලක්ෂ දෙකක මුදල කිසිදු බදු ගෙවීමකට යටත් නොවී ඇති අතර බ්‍රිතාන්‍ය නීතියට අනුව ත්‍යාගයක් ලබා දුන් පුද්ගලයා වසර හතක් ඇතුළත මියගියහොත් ත්‍යාගය ලද පුද්ගලයාට එම මුදලින් 40%ක ප්‍රවේණි බදු ගෙවීමටයි නියම කෙරෙන්නේ. ඩේවිඩ් කැමරන්ගේ මව ඔහුට මෙම ත්‍යාග මුදල ලබා දී තිබෙන්නේ 2011 ජූලි මාසයේ වන අතර ඇය තවමත් ජීවතුන් අතර සිටින නිසා අගමැතිවරයාට ඒ වෙනුවෙන් තවමත් කිසිදු බදු මුදලක් ගෙවීමට නීතියෙන් නියම නොවේ. පසුගිය දා ‘පැනමා ලිපිගොණු’ නමින් පැනමාවේ මොසැක් ෆොන්සේකා සමාගමේ ගණුදෙනු සම්බන්ධ මිලියන එකොළහක ලිපිගොණු එළිදැක්වීමත් සමග ආයෝජනය කරන ගනුදෙනුකරුවන්ගේ පෞද්ගලික රහස්‍යභාවය ආරක්ෂා කිරීම සඳහා‘බ්ලෙයාර්මෝර් හෝල්ඩින්ස්’ (Blairmore Holdings) නමින් සමාගමක් 2006 වසර දක්වා යොදාගත් බවටයි පුවත් සිරස්තල මතු වූයේ. කෙසේ වෙතත් තම පියා ජීවත්ව සිටිය දී ආරම්භ කරන ලද පැනමා හෙළිදරව්වට සම්බන්ධ විදේශ සමාගම් වල කොටස් සඳහා තමා ද හිමිකම් කියන බව බ්‍රිතාන්‍ය අගමැති ඩේවිඩ් කැමරන් විසින් පසුගියදා පිළිගනු ලැබීය. ‘බ්ලෙයාර්මෝර් හෝල්ඩින්ස්’ (Blairmore Holdings) සමාගම බදු නොගෙවා සිටීමේ අරමුණින් ආරම්භ කළ එකක් නොවන බවයි අගමැතිවරයා වැඩි දුරටත් කියා සිටියේ. ", "URL": "https://www.bbc.com//sinhala/world/2016/04/160410_pavithra_david_cameron_mother_gift", "Category": null, "Parent URL": null}