{"Source": "bbc", "Timestamp": "12 සැප්තැම්බර් 2022", "Headline": "මානව හිමිකම් කවුන්සිලයේ 51 වන සැසියේදී ශ්‍රී ලංකාව ගැන කිව්වේ මොනවාද?", "News Content": "සැසිවාරය ලබන මස 07 වෙනිදා දක්වා පැවැත්වෙනු ඇත. ශ්‍රී ලංකාව ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) වෙනුවට ජාත්‍යන්තර යහ භාවිතයන්ට අනුකූලව වඩාත් පුළුල් ජාතික ආරක්ෂක නීති සම්පාදනය කරන බව විදේශ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්‍රි  අද (සැප්තැම්බර් 12 වැනිදා) එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය අමතමින් පැවසීය. අපේ ජනතාව මුහුණ දෙන සමාජ-ආර්ථික දුෂ්කරතා පිළිබඳව රජය අතිශයින් සංවේදී බවත්, ප්‍රජාවගේ ජීවිතයට අත්‍යවශ්‍ය සැපයුම් සැපයීම තුළින් ඔවුන්ගේ යහපැවැත්ම සහතික කිරීම සඳහා කඩිනම් බහුවිධ ක්‍රියාමාර්ග ආරම්භ කර ඇති බවත් විදේශ අමාත්‍යවරයා ප්‍රකාශ කළේය. ඔහු පෙන්වා දුන්නේ \"අපගේ අභියෝග පිළිගැනීමට සහ නව ජවයකින් ඉදිරියට යාමට අපි පසුබට නොවෙමු. අපගේ ක්ෂණික අවධානය ආර්ථික ප්‍රකෘතිය වන අතර, අපගේ ජනතාවගේ මානව හිමිකම් ඉදිරියට ගෙනයාම සමාන ප්‍රමුඛතාවයකි.\" \"ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට පැමිණ ඇති අතර, ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ සාකච්ඡා ක්‍රියාත්මක වෙමින් පවතී. අර්බුදයේ අහිතකර බලපෑම් වලින් වඩාත් අවදානමට ලක්විය හැකි පිරිස ආරක්ෂා කිරීම සඳහා රජය එක්සත් ජාතීන්ගේ නියෝජිතායතන මෙන්ම ද්විපාර්ශ්වික හවුල්කරුවන් සමඟ සංවාදයක යෙදී සිටිනවා.\" අලි සබ්‍රි  සඳහන් කළේය.  ඔහු අවධාරණය කළේ, දැඩි බාධාවන් සහ අභියෝග මධ්‍යයේ වුවද, ස්වාධීන දේශීය ආයතන හරහා මානව හිමිකම් ආරක්ෂා කිරීම සහ සංහිදියාව පිළිබඳ ප්‍රත්‍යක්ෂ ප්‍රගතියක් ලබා ගැනීමට ශ්‍රී ලංකාව දැඩි ලෙස කැපවී සිටින බවයි. යෝජනාවට අදාළ පසු විපරම් ක්‍රියාමාර්ග මෙන්ම මහ කොමසාරිස්වරියගේ අදාළ නිර්දේශ සහ නිගමන තරයේ ප්‍රතික්ෂේප කිරීමට ශ්‍රී ලංකාවට බල කෙරෙන බවද ඔහු පැවසීය. අමාත්‍යවරයා පැවසුවේ \"මෑත කාලීන වෙනස්කම් අපගේ දිගුකාලීන ප්‍රජාතන්ත්‍රවාදී මූලධර්ම සහ සම්මතයන් ආරක්ෂා කිරීම සඳහා අපගේ අඛණ්ඩ කැපවීමට සාක්ෂි දරනවා.සාමකාමීව රැස්වීමට සහ අදහස් ප්‍රකාශ කිරීමට ජනතාවට ඇති ව්‍යවස්ථාමය අයිතිවාසිකම ප්‍රජාතන්ත්‍රවාදී අවකාශය තුළ සහතික කර තිබෙනවා.\" \"සාපරාධී සහ නීති විරෝධී ක්‍රියාකාරකම්වල ප්‍රතිඵලයක් ලෙස නීතිය උල්ලංඝනය කිරීම නීතියට සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුකූලව ආමන්ත්‍රණය කරන ලදී, \"ඔහු වැඩිදුරටත් පැවසීය. යෝජිත 22 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මඟින් ප්‍රජාතන්ත්‍රවාදී පාලනය සහ ප්‍රධාන ආයතනවල ස්වාධීන අධීක්ෂණය ශක්තිමත් කරන කැපී පෙනෙන වෙනස්කම් කිහිපයක් හඳුන්වා දී ඇති අතර දූෂණයට එරෙහි එක්සත් ජාතීන්ගේ ප්‍රඥප්තිය (UNCAC) ව්‍යවස්ථාපිතව පිළිගැනීම ඇතුළුව දූෂණයට එරෙහිව සටන් කිරීමට පියවර ගන්නා බවද ඔහු ප්‍රකාශ කළේය. මානව හිමිකම් සැසියට සහභාගිවීම සඳහා ජිනීවා නුවරට ගොස් සිටින විදේශ කටයුතු අමාත්‍ය අලි සබ්රි  මහතාගේ නායකත්වයෙන් යුත් කණ්ඩායමට අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ , නීතිපති දෙපාර්තමේන්තුවේ හා විදේශ අමාත්‍යංශයේ නිලධාරින් පිරිසක් ද ඇතුළත් වෙති. මේ අතර එම සැසියට සහභාගිවීම සඳහා සමගි  ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මුජිබර් රහ්මාන්, වෛද්‍ය කාවින්ද ජයවර්ධන සහ නීතිඥ එරන්ද වැලිඅංගේ යන මහත්වරු ද  ජිනීවා නුවර බලා පිටත්ව ගියහ.  මේ අතර අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය නිවේදනය කළේ, වසර ගණනාවක් සිය සංගමයේ නීතිමය කටයුතුවලට හා ගෝල්ෆේස් අරගලයේ ක්‍රියාකාරී මැදිහත්වීමත් නිසා නුවන් බෝපගේ මහතාට ජිනීවා සැසිවාරය ආමන්ත්‍රණය කිරීමට අවස්ථාවක් ලැබී ඇති බවයි. ඒ අනුව නීතිඥ නුවන් බෝපගේ අද සැසිවාරය ඇමතීය. අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලයට එල්ල වී ඇති මර්දනය, ත්‍රස්තවාදය වැළක්වීමේ පනත සහ අතුරුදහන්වුවන් මෙන්ම  සහ සමස්ත මානව හිමිකම් තත්ත්වය වෙනුවෙන් ශ්‍රී ලංකා රජය වගවීමේ අවශ්‍යතාවය පිළිබඳව  ඔහු  එහිදී අදහස් දක්වනු ලැබීය. \"මහ කොමසාරිස්ගේ වාර්තාවෙන් පැහැදිලි වන පරිදි, පැහැදිලි වගවීමේ ක්‍රියාවලිය ක්‍රමානුකූලව යටපත් කිරීම, නීතියේ ආධිපත්‍යය සහ ස්වාධීන මානව හිමිකම් ආයතන මානව හිමිකම් සඳහා වගවීම වැළැක්වීමේ රජයේ හිතාමතා උත්සාහයේ කොටසක් ලෙස වත්මන් ආර්ථික අර්බුදය දිගුකාලීන ගැටළු වලට හේතු වී තිබෙනවා.දූෂණය, බලය අනිසි ලෙස භාවිතා කිරීම, යුද කාලීන කුරිරුකම්, මානව හිමිකම් උල්ලංඝණයන් සහ දිගුකාලීන ආර්ථික අවභාවිතය  වත්මන් අර්බුදයේ මූලය බවට පත්වෙනවා\" \"මහජන විරෝධතාවලට ආණ්ඩුව  දක්වන ප්‍රචණ්ඩකාරී ප්‍රතිචාරය, ජනාධිපති වික්‍රමසිංහගේ පරිපාලනය යටතේ අර්ථවත් මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදී ප්‍රතිසංස්කරණ සහ වගවීමේ අපේක්ෂාවන් පිළිබඳ කිසිදු ශුභවාදී හැඟීමකට ඉඩක් තබන්නේ නෑ. නව ජනාධිපතිවරයා බලයට පත්වීමෙන් පසුව මා ඇතුළු සාමකාමී විරෝධතාකරුවන් රැසක් අත්අඩංගුවට ගෙන තිබෙනවා\" ඔහු කියා සිටියේය.  \"මෙයට අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ  කැඳවුම්කරු වසන්ත මුදලිගේ, සිරිධම්ම ගල්වැව හිමි සහ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත් අඩංගුවට ගෙන සිටින හෂාන් ජීවන්ත ද ඇතුළත්. ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන ලෙස අපි රජයෙන් ඉල්ලා සිටිනවා. මේ අතර, බලහත්කාරයෙන් අතුරුදහන් කරවීම්වලට ලක්වූවන්ගේ පවුල්වල සාමාජිකයින් තම ආදරණීයයන්ගේ ඉරණම දැන ගන්නා ලෙස ඉල්ලා දින 2000 කට අධික කාලයක් අඛණ්ඩව විරෝධතාවයක නිරත වන විට හිරිහැරවලට සහ බිය ගැන්වීම්වලට මුහුණ දී තිබෙනවා\". \"මෙම සන්දර්භය තුළ, කවුන්සිලය මේ තත්ත්වය පිළිබඳ විමර්ශනය වැඩි දියුණු කිරීමට  සහ මානව හිමිකම් උල්ලංඝනය කිරීම්, සමස්ත යුද කාලීන සාහසික ක්‍රියා සහ ආර්ථික අපරාධ මෙන්ම පාස්කු ප්‍රහාරයන් සඳහා ශ්‍රී ලංකාවේ වගවීම ඉදිරියට ගෙන යාම අත්‍යවශ්‍ය වෙනවා\" යනුවෙන් අවසාන වශයෙන් ඔහු එහිදී පැවසීය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වැනි සංශෝධනය සම්පූර්ණයෙන් ක්‍රියාත්මක කිරීම, පළාත් සභාවලට බලතල පැවරීම සහ පළාත් සභා මැතිවරණය කඩිනමින් පවත්වන ලෙස ඉන්දියාව ඉල්ලා සිටින බව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ  ඉන්දීය නියෝජිතයා අද ප්‍රකාශ කළේය. \"ශ්‍රී ලංකාවේ සාමය සහ සංහිඳියාව පිළිබඳ ඉන්දියාවේ ස්ථීර දැක්ම වී ඇත්තේ ශ්‍රී ලංකාවේ දෙමළ ජනයාට යුක්තිය, සාමය, සමානාත්මතාවය සහ අභිමානය සහතික කරන එක්සත් ශ්‍රී ලංකාවක රාමුව තුළ දේශපාලන විසඳුමක් \" යැයි ඉන්දීය නියෝජිතයා පැවසීය. කඩිනමින් මැතිවරණ පැවැත්වීම තුළින් පළාත් සභා ක්‍රියාත්මක කිරීම තුළින් ශ්‍රී ලංකාවේ සියලුම පුරවැසියන්ට සෞභාග්‍යමත් අනාගතයක් සඳහා වූ ඔවුන්ගේ අභිලාෂයන් සාක්ෂාත් කර ගැනීමට හැකි වන බව ඔහු වැඩිදුරටත් පැවසීය. ", "URL": "https://www.bbc.com/sinhala/62881779", "Category": null, "Parent URL": null}