{"Source": "bbc", "Timestamp": "11 ඔක්තෝබර් 2022", "Headline": "විරෝධතාවලට දරුවන් රැගෙන යාම වරදක් ද?", "News Content": "ඒ, විරෝධතාවලට දෙමාපියන් විසින්  ළමුන් රැගෙන යාම සහ විරෝධතාවලදී ළමුන්ට හිංසා කිරීම යන කරුණ සම්බන්ධයෙනි. මෙම තත්ත්වය උද්ගත වූයේ පසුගිය දිනවලදී දරුවන් සමඟ  විරෝධතාවලට සහභාගි වී සිටි දෙමාපියන් පිරිසක් විසුරුවා හැරීමට උත්සහ දරන ආකාරය දැක්වෙන වීඩියෝ දර්ශන කිහිපයක් සමාජ මාධ්‍ය හරහා සංසරණය වීමත් සමඟ  ය. මේ සම්බන්ධයෙන් විවිධ අදහස් සමාජ මාධ්‍යවල පළවෙමින් තිබේ. ඇතැමෙකු පවසන්නේ, අනාරක්ෂිත තත්ත්වයක් පවතින විරෝධතාවලට ළමුන් සමඟ  සහභාගි වීම ළමුන් අනතුරේ හෙළීමක් බව ය. \"කුඩා දරුවන් ඉදිරියට දමා දේශපාලනය නොකළ යුතු,\" බව ඔවුහු පවසති. කෙසේ වෙතත්, මෙම මතයට විරුද්ධව ද විශාල පිරිසක් සමාජ මාධ්‍ය ඔස්සේ අදහස් පළ කර තිබිණි. ඔවුන් චෝදනා කරන්නේ, \"ප්‍රශ්නේ  තියෙන්නේ ළමයි සාමකාමී උද්ඝෝෂණවලට සම්බන්ධ වෙන එක නෙමෙයි. සාමකාමී උද්ඝෝෂණයක්වත් කරගෙන යන්න බැරි වෙන විදිහට කෙරෙන පොලිස් මැදිහත් වීම,\" යනුවෙනි. මේ අතර, ලෝකයේ ප්‍රධාන නගරවල දරුවන් ද සහභාගි කර ගනිමින් සිදුවූ විරෝධතා පිළිබදව ද සමාජ මාධ්‍ය ඔස්සේ තොරතුරු පළ කර තිබිණි. 1989 වසරේදී එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් අනුමත කර ගන්නා ලදුව 1991 වසරේදී ශ්‍රී ලංකාව ද අත්සන් තැබූ එක්සත් ජාතීන්ගේ ළමා අයිතිවාසිකම් පිළිබද සම්මුතියට අනුව වයස අවුරුදු 18ට අඩු සෑම මනුෂ්‍යයෙකුම ළමයෙකු යනුවෙන් අදහස් කෙරේ.  අදාළ ප්‍රඥප්තියට අනුව, 'ළමයා ආරක්ෂා වන බවට වග බලා ගැනීම පිණිස සියලු සුදුසු පියවර රාජ්‍යය විසින් ගනු ලැබිය යුතු ය.' එක්සත් ජාතීන්ගේ ළමා ප්‍රඥප්තියේ  සදහන් වන පරිදි 'ප්‍රකාශන නිදහස සදහා අයිතිය ළමයෙකුට තිබිය යුතු ය.' ඊට අමතරව, විවිධ අයිතිවාසිකම් වෙනුවෙන් ඍජුව ළමුන් විරෝධතාවල නිරත වූ අවස්ථා ලෝකයේ දැකිය හැකි ය. ඒ අතරින්, අධ්‍යාපන අයිතීන් වෙනුවෙන් පෙනී සිටි පකිස්ථාන ළමා ක්‍රියාකාරිණියක වන මලාලා යූසෆ්සායි කැපී පෙනන චරිතයකි. ඇය අධ්‍යාපන අයිතීන් වෙනුවෙන් දියත් කළ අරගල හේතුවෙන් නොබෙල් සාම ත්‍යාගයට පවා නිර්දේශ විය. ස්වීඩන් ජාතික ළමා ක්‍රියාකාරිණියක වන ග්‍රේටා තන්බර්ග් ද එවැන්නියකි. ඇය දේශගුණ විපර්යාස සම්බන්ධයෙන් ලෝක නායකයින්ගේ අවධානය යොමු කිරීම සදහා කළ මෙහෙය වෙනුවෙන් ජාත්‍යන්තර සම්මානවලට පවා පාත්‍ර විය. මේ සම්බන්ධයෙන් බීබීසී සිංහල සේවයට අදහස් දක්වමින් ජාතික ළමාරක්ෂක අධිකාරියේ සභාපති උදය කුමාර අමරසිංහ මහතා ප්‍රකාශ කළේ, \"විරෝධතා හෝ උද්ඝෝෂණවලට ළමුන් රැගෙන යාම ළමා අයිතිවාසිකම් උල්ලංඝණය කිරීමක්,\" බව ය. \"උද්ඝෝෂණවලට ළමුන් රැගෙන යාමට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට ප්‍රමාණවත් ප්‍රතිපාදන අපේ ව්‍යවස්ථාවේ නැහැ. ඒත් අපි අත්සන් කරලා තියෙන එක්සත් ජාතීන්ගේ ළමා අයිතිවාසිකම් සම්මුතියට අනුව ළමුන් අනාරක්ෂිතව විරෝධතාවලට ගෙන යාම වැරදි යි. අපි ඉදිරියේදී මේ සම්බන්ධයෙන් නීති හදුන්වා දෙන්න පියවර ගන්නවා,\" ළමාරක්ෂක අධිකාරියේ සභාපතිවරයා පැවසීය. මේ අතර, ළමුන්ට හිංසා කිරීම සම්බන්ධයෙන් පොලිසියට එල්ල වී ඇති චෝදනා පිළිබදව බීබීසී සිංහල සේවය පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව මහතාගෙන් විමසීමක් කළේ ය. ඔහු සදහන් කළේ, \"උද්ඝෝෂණවලට ළමුන් සහභාගි කර නොගන්නා ලෙසට උපදෙස් දී ඇති,\" බව ය. \"දෙමාපියන්ට අයිතියක් නෑ ළමයි ගෙනල්ලා ඒ වගේ  විරෝධතාවල යොදවන්න. අපි තවදුරටත් ඉල්ලන්නේ ජනතාවට විරෝධතා දක්වන්න පුළුවන්, ඒත් ඒවාට ළමයින් යොදා ගන්න එපා කියන එක,\" පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. මේ අතර, ඉදිරියේදී විරෝධතා සම්බන්ධයෙන් පොලිසිය කටයුතු කිරීමේදී එය නිරීක්ෂණය කිරීම සදහා ජාතික ළමාරක්ෂක අධිකාරියේ සහය ලබා ගැනීමට පියවර ගන්නා බව ද ඔහු සදහන් කළේය. යම් හෙයකින් පොලිස් නිලධාරියෙකු අතින් වරදක් සිදුවුවහොත් ඔහුට එරෙහිව ක්‍රියාමාර්ග ගන්නා බව ද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් පැවසීය. මේ අතර, ශ්‍රී ලංකාවේ පවතින ආර්ථික තත්ත්වය මත තවදුරටත් ළමුන් විරෝධතාවලට සහභාගි නොකර තබා ගත හැකි ද? යනුවෙන් 'ළමා හිංසනයට තිත' සංවිධානයේ කැදවුම්කරු වෛද්‍ය තුෂ් වික්‍රමනායක මහත්මිය ප්‍රශ්න කරයි. ඇය පෙන්වා දුන්නේ, දෙමාපියන් දරුවන් හදා වඩා ගැනීමට නොහැකි තත්ත්වයක් මත විරෝධතාවල නිරත වද්දී සිය දරුවන් නිවෙස්වල තබා පැමිණිය නොහැකි තත්ත්වයක් පැවතිය හැකි බව ය. \"තව කොච්චර කල් අපි එහෙම නම් දරුවන්ව ගෙවල් ඇතුළෙ තියාගෙන ඉන්න ඕන ද? තව කොච්චර කල් අපි දරුවන්ට හඬක් නොදී මේ උද්ඝෝෂණ නොකර, අපේ ආතතිය අපි රජයට කියන්නෙ නැතුව, ඒ සාධාරණ ඉල්ලීම් නොකර බයට ම රැදී සිටින්න ඕන ද ගෙවල්වල කියලා මම අහනවා,\" වෛද්‍ය තුෂ් වික්‍රමනායක මහත්මිය අවධාරණය කළා ය. \"කුටුම්බයට ම ප්‍රශ්නයක් වෙලා තියෙන අවස්ථාවක ළමයා ගෙදර තියලා විරෝධතා කරන්න කියලා කියන්න අයිතියක් නෑ. මේ මිනිස්සුන්ට ළමයි එක්ක පාරට එන්න වෙලා තියෙන්නෙ ඇයි කියන එක ගැන තමයි අපි අවධානය යොමු කරන්න ඕන,\" මෙලෙස අදහස් පළ කළේ, ශ්‍රී ලංකා මානව හිමිකම් කොමිසමේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයෙකි. ඔහු පැවසුවේ, ආරක්ෂක පළිහක් ලෙස විරෝධතාවලට ළමුන් රැගෙන පැමිණෙන බවට එල්ල වන චෝදනා පිළිගත නොහැකි බව ය. එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබද ප්‍රඥප්තියේ 21 වන වගන්තිය අනුව සහ ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14 වන වගන්තිය අනුව සාමකාමීව රැස්වීමේ අයිතිය රටේ පුරවැසියන්ට ඇති බවත්, ඔවුන්ට හිංසා කිරීමට කිසිවෙකුට අයිතියක් නැති බවත් එම අධ්‍යක්ෂවරයා පෙන්වා දුන්නේ ය. මේ අතර, පසුගිය දා ළමුන් සහ විරෝධතාකරුවන්ට එරෙහිව සිදුවූ බව කියන හිංසන ක්‍රියා සම්බන්ධයෙන් වහා විමර්ශනයක් කර කරුණු දක්වන්නැයි ශ්‍රී ලංකා මානව හිමිකම් කොමිසම පොලිස්පතිවරයාට ලිඛිතව දැනුම් දී තිබේ. ඒ අනුව 'කොළඹ ගාලු මුවදොරදී පැවති සාමකාමී විරෝධතාව විසුරුවා හරින ලද්දේ කුමන පදනමක් යටතේ ද?' යන්න පිළිබදව ද කරුණු දක්වන්නැයි පොලිස්පතිවරයාට දන්වා ඇත. ", "URL": "https://www.bbc.com/sinhala/63211947", "Category": null, "Parent URL": null}