{"Source": "bbc", "Timestamp": "15 නොවැම්බර් 2023", "Headline": "'ICC Hall of Fame' : අර්බුද සමයේ ශ්‍රී ලංකා ක්‍රිකට් බබළ වන දියමන්තිය අරවින්ද ද සිල්වා ", "News Content": "ශ්‍රී ලංකාවේ වඩාත්ම ජනප්‍රිය සහ ජාත්‍යන්තර ලෙස  විශාල පිළිගැනීමක් තිබු  එකම ක්‍රීඩාව වන ක්‍රිකට් සදහා ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් පනවා ඇති තහනම, ලෝක කුසලානයේදී ශ්‍රී ලංකා කණ්ඩායම දැක්වූ දුර්වල ක්‍රීඩා විලාශය සහ ක්‍රිකට් ආයතනය සම්බන්ධයෙන් පවතින මතභේදාත්මක සිදුවීම් මාලාවත් සමග 'ශ්‍රී ලංකා ක්‍රිකට්' පිටියේ උණුසුම දිනෙන් දින වැඩි වී තිබේ.   එවැනි හැලහැප්පීම් මැද මෙරට ක්‍රීඩා ලෝලීන්ගේ බලාපොරොත්තු බිඳ වැටෙමින් තිබියදී ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් මෙරටින් බිහිවූ 'විශිෂ්ටතම' ක්‍රිකට්  ක්‍රීඩකයෙකු ඇගයීමකට ලක් කොට තිබේ. එලෙස ඇගයීමට පාත්‍රවුයේ ශ්‍රි ලංකාවෙන් එතෙක් මෙතෙක් බිහිවූ සුපිරි පිතිකරුවා ලෙස හැඳින්වෙන අරවින්ද ද සිල්වා යි.  1965 වසරේ ඔක්තෝම්බර් මස 17 වෙනිදා උපත ලබා ඇති අරවින්ද ද සිල්වා කොළඹ ඩි.එස්. සේනානායක විදුහලෙන් අධ්‍යාපනය ලැබිය. ක්‍රිකට් ක්‍රීඩාවට දැඩි ඇල්මක් දැක්වූ ඔහු පාසැල් ක්‍රිකට් කණ්ඩායම නියෝජනය කරනු ලැබීය. 1984 වසරේදී එංගලන්ත කණ්ඩායමට එරෙහිව ටෙස්ට් වරම් හිමිකර ගත් ඔහු සිය එක්දින තරග දිවිය ආරම්භ කළේ එම වසරේ දී නවසීලන්තයට එරෙහිවයි. ටෙස්ට් තරග 93 කට සහ එක්දින තරග 308 කට ක්‍රීඩාකර ඇති අරවින්ද ද සිල්වා රැස් කර ඇති මුළු ලකුණු සංඛ්‍යාව 15,645 කි. ඔහු ටෙස්ට් හා එක්දින තරගවලදී වාර්තා කර ඇති ශතක සංඛ්‍යාව 31ක් වන අතර අර්ධ ශතක සංඛ්‍යාව 86 කි. හෙතෙම එංගලන්තයේ කෙන්ට් ප්‍රාන්ත කණ්ඩායම ද නියෝජනය කළේය. 1996 ලෝක කුසලාන ජයග්‍රහණයේ නියමුවා වූ ඔහු අවසන් මහ තරගයේදී ඔස්ට්‍රේලියාවට එරෙහිව නොදැවී රැස් කළ ලකුණු 107 අදටත් මෙරට ක්‍රීඩා ලෝලීන්ගේ හදවතේ රැඳී අමරණිය මතකයක් ලෙස සටහන්ව තිබේ. එතෙක් මෙතෙක් ලෝක කුසලාන අවසන් මහ තරගයක ශතකයක් රැස් කරමින් කඩුලු තුනක්ද ලබා ගත් එකම ක්‍රීඩකයා වන්නේ අරවින්ද ද සිල්වා වන අතර, එම වාර්තාව බිඳ හෙලීමට කිසිවෙක් මේ දක්වා සමත්ව නොමැත. 2003 වසරේ පැවති ලෝක කුසලාන එක්දින තරගාවලියෙන් පසු ක්‍රිකට් ක්‍රීඩාවෙන් විශ්‍රාම ගනු ලැබූ ඔහු ඊට වසර 20 කට පසුව \" ICC Hall of Fame\" ඇගයීමට පාත්‍රවීම සුවිශේෂි කරුණකි. \"ICC Hall of Fame\" 2009 ජනවාරි මස 02 වෙනි දින ICC හි ශත සංවත්සර සැමරුම් උත්සවයේ කොටසක් ලෙස ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩක සංගම් සම්මේලනය (FICA) සමඟ එක්ව දියත් කරන ලදී.  ක්‍රිකට් ක්‍රීඩාව වෙනුවෙන් දීර්ඝ හා කීර්තිමත් කැපවීමක් සිදුකළ ක්‍රීඩකයින් හඳුනා ගැනීම වෙනුවෙන් පිරිනමන \"ICC Hall of Fame\" යනු ගෞරව නාමයක් වේ. 1999 සහ 2003 අතර පැවති ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩක සම්මේලනය විසින් නම් කරන ලද ක්‍රීඩකයින් 55 දෙනා ඇතුළත් කර ගැනීම  \"ICC Hall of Fame\" හි සමාරම්භය ලෙස සැලකෙයි. තෝරා ගනු ලබන ක්‍රිකට් ක්‍රීඩකයින් අගයනු වස් පැවැත්වෙන උත්සවයේදී \"ICC Hall of Fame\" හිස්වැසුමක් පිරිනමනු ලැබේ.  \"ICC Hall of Fame\" සාමාජිකත්වය  හිමිවූවන්ට නව සාමාජිකයින් තෝරා ගැනීම වෙනුවෙන් වන ක්‍රියාවට සම්බන්ධ වීමට ද අවස්ථාව උදාවේ. මීට පෙර මෙම ගෞරව සම්මානය ලැබූ ශ්‍රී ලාංකිකයින් කවුද ? අරවින්ද ද සිල්වාට පෙර මෙම ගෞරවයට පාත්‍රවූ ශ්‍රී ලාංකික ක්‍රිකට්  ක්‍රීඩකයින් තිදෙනෙකු සිටියි. ඒ මුත්තයියා මුරලිදරන්, කුමාර් සංගක්කාර සහ මහේල ජයවර්ධන යන හිටපු ක්‍රිකට් ක්‍රීඩකයින් වේ ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ \"ICC Hall of Fame\" ගෞරවයට පාත්‍රවූ අරවින්ද ද සිල්වා සම්බන්ධයෙන් ක්‍රිකට් ලෝකයේ ප්‍රවීණ ක්‍රීඩකයින් මෙන්ම ජාත්‍යන්තර විස්තර විචාරකයින් අදහස් දක්වමින් පැවසුවේ 'ඔහු ඇදහිය නොහැකි ක්‍රීඩකයෙක්' බවයි. ප්‍රවීණ ක්‍රිකට් ක්‍රීඩකයෙකු මෙන්ම ජාතන්තර විස්තර විචාරකයෙකු වන රවී ශාස්ත්‍රී පැවසන්නේ 'අරවින්ද යනු  ඔහුගේ සීමාවට පතිත වන පන්දුවට පහරදීමට කිසිදු බියක් නොදැක්වූ පිතිකරුවෙක්' බවයි. \"1985 වසරේදී ඉන්දියා කණ්ඩායමේ පළමු  ශ්‍රී ලංකා සංචාරය. එක් තරගයකදී තරුණ ක්‍රීඩකයෙක් පිටියට පැමිණියා. ශ්‍රී ලංකාව ඉලක්කයක් හඹා යමින් සිටියේ. ඔහුට පිතිකරණ ලයිස්තුවේ උසස්වීමක් ලබා දී තිබුණා.\" \"ඔහු මුහුණ දුන් පළමු පන්දුවටම කපිල්ට (කපිල් දේව්ට) හයේ පහරක් එල්ල කළා. එවැනි උසක් සහිත ක්‍රීඩකයෙකුට එවැනි විශාල පහරක් එල්ල කළ හැකිවීම නිසා ඔහූ ගැන බොහෝ දෙනෙක්ගේ ඇස යොමු වුණා.\" \"අරවින්ද ඔහුගේ සීමාවට පතිත වන පන්දුවට කිසිදු බියක් සැකක් නැතිව පහර එල්ල කරන පිතිකරුවෙක්.\" \"1996 ලෝක කුසලාන තරගාවලියේ ඉන්දියාව සමග පැවති අවසන් පුර්ව වටයේ තරගයේදී ශ්‍රී ලංකාවේ කඩුලු දෙකක් එක් ලකුණකට දැවී ගොස් තිබියදී ඔහු පිටියට පැමිණ ක්‍රීඩා කළ ඉනිම ඊට හොඳ නිදසුනක්.\" \"ශ්‍රී ලංකාවට එල්ලවී තිබු පීඩනය ඔහු විසින් නැවත ඉන්දීය කණ්ඩායමට යොමු කළා ඒ රැස් කළ ලකුණු 66ත් සමග.\" රවී ශාස්ත්‍රී පැවසීය. මේ අතර ජාත්‍යන්තර ක්‍රිකට් තරග විස්තර විචාරයේ නිරත වන නටලී ජර්මනෝස් පවසන්නේ හොඳ පිතිකරුවෙකුට තමන්ට යොමු වන පන්දුවක් පිටියේ ඕනෑම දිසාවකට එල්ල කිරීමේ හැකියාව ඇති බවයි.  අරවින්ද ද සිල්වාට එය ඉතා පහසුවෙන් කළ හැකි බව ද ඔහු ටෙස්ට් තරග වලදී දක්වා ඇති දක්ෂතාවය අතිවිශිෂ්ට බව ද ඇය එහිදී සඳහන් කළාය. එංගලන්ත කණ්ඩායමේ හිටපු නායකයෙකු මෙන්ම වර්තමානයේ ජාත්‍යන්තර ක්‍රිකට් තරග විස්තර විචාරකයෙකු වන නසාර් හුසේන්, අරවින්ද ද සිල්වා පිළිබඳ දක්වන්නේ මෙවන් අදහසකි. \"මට නම් ඔහුගේ ඇදහිය නොහැකි ක්‍රිකට් පහර වන්නේ ෆුල් පහරයි.\" \"අරවින්දට එරෙහිව ක්‍රීඩා කරන විට මම දැක තිබෙනවා ඔහුට තිබෙන ඒ අසාමාන්‍ය හැකියාව.\" \"ඔහුට ඉක්මණින් පන්දුව හඳුනාගෙන ඊට ක්ෂණිකව හැඩ ගැසීමට හැකියාව තිබෙනවා.\" නසාර් හුසේන් සඳහන් කළේය. මේ අතර හිටපු ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ නායකයකු වන මහේල ජයවර්ධන සිය කුඩා කාලයේ වීරයා වූ අරවින්ද ද සිල්වාට සුබ පැතුම් එක් කරමින් ලිපියක් යොමු කර තිබේ. මහේල ජයවර්ධන එහිදී අරවින්ද ද සිල්වා හඳුන්වා දී තිබුණේ \"ඔබ ඔබේ කාලයට වඩා පරම්පරාවක් ඉදිරියෙන් සිටි ක්‍රීඩකයෙක්\" ලෙසයි. ඉතා ආක්‍රමණශීලී පිතිකරණයක නිරතවූ සහ එම කාලයේදී ශ්‍රී ලංකා කණ්ඩායමේ සිටි ඕනෑම පිතිකරුවෙකුට වඩා හොඳින් වේග පන්දු යවන්නන්ට මුහුණදීමේ හැකියාව තිබු පිතිකරුවා ලෙස අරවින්ද ද සිල්වාව, මහේල ජයවර්ධන විසින් හඳුන්වා දී තිබේ.  \"ඔස්ට්‍රේලියාවේදී, ඔවුන් සෑම විටම ශ්‍රී ලාංකික ක්‍රීඩකයින් බිය ගැන්වීමට උත්සාහ කළා. නමුත් ඔවුන්ට කිසි විටෙකත් ඔබව බිය ගැන්වීමට නොහැකි වුණා. ඒ වෙනුවට ඔබ සෑම විටම ඔවුන්ව බියට පත් කළා.\" \"1996 ලෝක කුසලාන අවසන් මහ තරගයේදී ඕස්ට්‍රේලියානු පන්දු යවන්නට එරෙහිව ඔබ ක්‍රීඩා කළ විලාශය තුලින් අපේ පරම්පරාවට දැනගත්තා අපි ක්‍රිකට් ක්‍රීඩාවේ යෙදිය යුතු ආකාරය සහ එය අපටත්  කිරීමට හැකි බව. එමෙන්ම ලෝකයේ ඕනෑම කණ්ඩායමක් පරාජයට පත් කරන්න අපිට හැකි බව.\" එම ලිපියේ සඳහන් වේ. ක්‍රිකට් ක්‍රීඩාවේ දී අරවින්ද ද සිල්වා වැනි ප්‍රවීණයෙකු ගෙන් තමන් ලද ඉගෙනුම සහ ඔහු සමග ක්‍රීඩා කිරීමට හැකිවීම සම්බන්ධයෙන් ද මහේල ජයවර්ධන සිය ලිපියේ සඳහන් කර ඇත. ඒ අතර ශ්‍රී ලංකාව ඉන්දියාවට එරෙහිව කඩුලු 06ක් පමණක් දැවී රැස් කළ වාර්තාගත ලකුණු 952 ක ටෙස්ට් තරගයේදී සිය ප්‍රියතම ක්‍රීඩකයා වූ අරවින්ද ද සිල්වා සමග පිතිකරණයේ යෙදීමට ලැබීම භාග්‍යක් ලෙස මහේල මෙහිදී හඳුන්වා තිබුණි. \"කුමාර් සංගක්කාර ලකුණු රැස් කිරීමේ අතින් වාර්තා තබා තිබුණද, එතෙක් මෙතෙක් ශ්‍රී ලංකාවෙන් බිහිවූ දක්ෂතම පිතිකරුවා වන්නේ කවුදැයි යන ප්‍රශ්නය අපෙන් ඇහුවොත් එහි පිළිතුර වන්නේ ඔබයි.\" \"ශ්‍රී ලංකා ක්‍රිකට් වලට ඔබ කළ බලපෑම සමකළ නොහැකි අතර ඔබ අපට ඒ මාර්ගය පෙන්වා දුන්නා.\" මහේල ජයවර්ධන සිය ලිපියේ සඳහන් කර ඇත. \"ICC Hall of Fame\"  පිළිගැනීමට පාත්‍ර වූ සිව්වන ශ්‍රී ලාංකිකයා ලෙස ඔබව පිළිගැනීමට ලැබීම ගෞරවයක්. \" \"දැනටමත් එහි සිටින අප තිදෙනා වන කුමාර් සංගක්කාර, මුත්තයියා මුරලිදරන් හෝ මාගෙන් කවුරුන් හෝ ඇසුවොත් මෙම ගෞරවයට පළමුව පාත්‍ර විය යුත්තේ කවුරුන්ද යන්න එහි පිළිතුර වන්නේ ඔබයි.\" \"ඒ ඔබ විය යුතුව තිබූ බවට අපි සියල්ලෝම එකඟ වනු ඇතැයි සිතීම මට නවත්වන්නට බැහැ \" යැයි මහේල ජයවර්ධන සිය ලිපියේ සඳහන් කර ඇත. මේ අතර \"ICC Hall of Fame\" ගෞරව සම්මානයට පාත්‍ර වූ හිටපු ප්‍රවීණ ක්‍රීඩක අරවින්ද ද සිල්වා බීබීසි සිංහල සේවය වෙත අදහස් දක්වමින් පැවසුවේ ක්‍රිකට් වෙනුවෙන් තමන් කළ කැපවීම, පරිත්‍යාග කිරීම සහ ඒ වෙනුවෙන් තිබු ආශාව පිළිබඳව සිදුකළ පිළිගැනීම ගැන සතුටු වන බවයි. \"මම ඉතාමත් සංතෝෂ වෙනවා. මගේ වයසට මේක විශේෂ දෙයක් වෙන්නේ නැහැ. මම ඒ තනතුරු බලාපොරොත්තු වෙන්නේ නැහැ. නමුත් මේ වෙලාවේ හරි මේක හම්බවුන එක ගැන සන්තෝෂ වෙනවා. ඒ පිළිගැනීම ගැන මම ඉතාමත් ගරුකරනවා. ඔවුන් (ICC) මගේ දක්ෂතාවය ගැන හඳුනාගෙන මෙවැනි පිළිගැනීමක් දුන්න එක ගැන.\" \"මෙච්චර කල් මම ක්‍රිකට් වෙනුවෙන් කළ කැපවීම, පරිත්‍යාග කිරීම සහ ඒ වෙනුවෙන් මගේ තිබුණු ආශාව පිළිබඳ සිදුකරපු පිළිගැනීම ගැන ගරු කරනවා.\" \"ඒ එක්කම මගේ ඒ ගමන යන්න, මේ ගෞරවය ලබන්න උදව් කරපු අය බොහෝ සිටිනවා.\" \"මගේ මව්පියන්, පවුලේ සියලු දෙනා, හිටපු විදුහල්පතිතුමා අයි.ටී. අලස් මහතා (ඩි.එස්.සේනානායක විදුහල), මගේ හිටපු පුහුණුකරුවන් වන චාලි වර්ණකුලසුරිය, වෝල්ටර් පෙරේරා සහ ග්‍රැහැම් සිල්වා ඇතුළු අය මතක් කරනවා.\" \"මම NCC ක්‍රීඩා සමාජයට ක්‍රීඩා කරද්දී රංජිත් ප්‍රනාන්දු මහතා මාව එයාගේ යටතට අරන් මාව බලා ගත්තා. ඒ වගේම මගේ කණ්ඩායමේ සෙසු ක්‍රීඩකයින්, මේ ඔක්කොම අයයි මාව මෙතනට ගෙනාවේ.\" \"ඒ වගේම විදේශ රටවල මම ක්‍රීඩා කළ අනෙක් කණ්ඩායම්වල සිටි ක්‍රීඩකයින් වගේම ලංකාවේ මෙන්ම ලෝකයේ කොහේ ගියත් සිටින මගේ රසිකයින් එක්ක මට මේ ලැබෙන දේ බෙදා ගන්න කැමතියි.\" හෙතෙම කියා සිටියේය. ", "URL": "https://www.bbc.com/sinhala/articles/c062xkj7g00o", "Category": null, "Parent URL": null}