{"Source": "bbc", "Timestamp": "13 දෙසැම්බර් 2023", "Headline": "වචනයෙන් කිව නොහැකි දේ සිතුවමට නඟන හඬ අහිමි දරුවෝ", "News Content": "“දවසක් ළමයෙක් ඇන්දා එයාගේ තාත්තා මැරිලා ඉන්න එක. මිනිය ඇඳලා ඒක වටේ කට්ටිය ඉන්නවා. එයාට කියා ගන්න බැරි දේ එයා චිත්‍රයක් විදියට ඇන්දා.” සුළු මොහොතකට හෝ තමන්ගේ වචන, හැඟීම් හෝ අදහස් ප්‍රකාශ කරගන්නට නොහැකි වුවහොත් ඔබට මොන වගේ හැඟීමක්, අපහසුතාවයක් ඇතිවනු ඇති ද? එවැනිම වූ දරුවන් හට ජීවිතය එළි කරගනිමින් අනාගතය සුබවාදී කරගන්නට රත්මලාන බිහිරි විදුහල මහත් පිළිසරණක් වී තිබේ. දෙසවන් නෑසෙන, හඬ අහිමි දරුවන්ට චිත්‍ර ඇඳීම ඉගෙනීමට අවස්ථාව සලසා දී ඇත්තේ ඔවුන්ගේ හැඟීම් පිටකර ගැනීමේ මාධ්‍යයක් ආකාරයට මෙන්ම වෘත්තියක් ලෙස ඔවුන්ගේ අනාගතය එළිය කරගැනීමට ය. “මගේ එක දරුවෙක් ඉන්නවා, එයාගේ මාමා ගාව පන්සලේ ඉන්නේ. අම්මා ඉන්නේ අම්පාරටත් එහා. එයාගේ මුළු ලෝකෙම තියෙන්නේ අම්මා. ඇන්දේ අම්මාව. එයාගේ ගෙදර ඉන්න හුරතල්ලු දෙන්නා පූසෝ දෙන්නෙක්, ඒ දෙන්නා එක්ක අම්මාව ඇන්දා,” රත්මලාන බිහිරි විදුහලේ ප්‍රාථමික සිසු සිසුවියන්ට සිතුවම් නිර්මාණය ගැන ගුරුහරුකම් දෙන ලක්මිණි ද සිල්වා ගුරුතුමිය බීබීසි සිංහල සේවයට කියා සිටියා ය. ඇය විසිතුන් අවුරුද්දක් තිස්සේ රත්මලාන බිහිරි විදුහලේ විශේෂ අවශ්‍යතා සහිත දරුවන්ට මඟ පෙන්වීම ලබා දෙන්නී ය. ලක්මිණි ගුරුතුමිය මෙන්ම සමන්කුමාරි තිලකරත්න ගුරුතුමිය ද බිහිරි විදුහලේ චිත්‍ර විෂය ඉගෙන්විමේ කටයුතු සිදු කරනු ලබන අතර, එම විදුහලේ සිසු සිසුවියන්ගේ සිතුවම් 150කට වැඩි ප්‍රමාණයක් ඇතුළත් ප්‍රදර්ශනය “නිහඬ සිතුවම්” නමින් දෙසැම්බර් 12 හා 13 කොළඹ 07, JAD පෙරේරා කලාගාරයේ දී පැවැත්වෙයි. “එයාලගේ හැඟිම් ප්‍රකාශ කරන්න තියෙන එකම විදිය සමහර විට චිත්‍රයක්. මම සයින් එක [සංඥා භාෂාව] දන්නවා ගුරුවරයෙක් විදියට. සමහර දෙමව්පියෝ සයින් එක දන්නේ නෑ, පිට මිනිස්සු සයින් එක දන්නේ නෑ, නමුත් එයාලා [දරුවෝ] ගොඩක් දේවල් චිත්‍රයෙන් අපිට කියනවා,”යි දශක දෙකක් තිස්සේ හඬක් නැති දරුවන් සිය ගණනකට මවක් වූ ලක්මිණි ද සිල්වා පැවසුවා ය.  “සමහර වෙලාවට පවුල අඳින්න දුන්නාම සමහර තැන් හිස්. එක්කෝ අම්මා නැහැ, එක්කෝ තාත්තා නැහැ, ඒ තැන හිස් අනිත් ටික ඇඳලා. ඉතින් එතකොට ඒගොල්ලන්ගේ වචනවලින් කියන්න බැරි දේ අපි ඒ චිත්‍රවලින් දැනගන්නවා.” ඔවුන්ගේ හැඟීම් හරියාකාරව සන්නිවේදනය කරගැනීමට නොහැකි බිහිරි දරුවන්ට ජීවිතයේ ලැබුණ එකම ජයග්‍රාහණය චිත්‍ර ඇඳීම බව පවසන ඇය, ලෝකයට අවශ්‍ය දේ කියා පෑමට ඔවුන් චිත්‍රය තෝරාගත් බව කියා සිටියා ය. “මගේ පන්තියේ දරුවෙක් ඉන්නවා, එයාට කෙලින් හිටගන්නවත් බැහැ. අකුරක් ලියා ගන්න බැහැ, එයාගේ අත, ඇඟිලි හෙල්ලෙනවා ස්නායු ප්‍රශ්නයක් නිසා. එයාට පුළුවන් ඉරි කෑලි ගහන්න විතරයි. ඒ ඉරි කෑලිවලින්, ඇඟිල්ලෙන් තමන්ගේ පවුල ඇන්දා. ඒවා දකිද්දි මට හරි සතුටුයි මගේ දරුවෝ ගැන,” ලක්මිණි ගුරුතුමිය බීබීසි සිංහල සේවය හා කියා සිටියා ය.  රත්මලාන බිහිරි විදුහලේ වෘත්තිය පුහුණුවක් ලෙස ආරම්භ වූ චිත්‍ර විෂය ඉගෙන්වීමට පටන්ගත් ආකාරය ගැන එම විද්‍යාලයේ චිත්‍ර විෂය බාර ආචාරිනී සමන්කුමාරි තිලකරත්න බීබීසි සිංහල සේවය හා විස්තර කළා ය. “මීට මාස හතකට කලින් වගේ අපි වෘත්තිය පුහුණුවක් විදියට ඉස්කෝල වෙලාවෙන් පස්සේ චිත්‍ර විෂය පටන් ගත්තා. ඒකේ දී චිත්‍ර අඳින්න හැකියාව තියෙනව ළමයි පස්දෙනෙක් තෝරගෙන තමයි අපි මුලින්ම මේක ආරම්භ කළේ. දැන් වෙද්දි මුළු පාසලේම ළමයි චිත්‍ර අඳින්න එනවා.” ඇය වසර අටක පමණ සිට රත්මාලන බිහිරි විදුහලේ දරුවන්ගේ ජීවිතය එළිය කර ගැනීමට ගුරුහරුකම් ලබා දෙමින් වෙහෙසවන්නී ය. නේවාසික පාසලක් වන රත්මලාන බිහිරි පාසලට ලංකාවේ සතරදිග් භාගයෙන්ම ළමුන් පැමිණ සිප් සතර හදාරයි. ඔවුන් රැකියාවකට යොමුකරන තෙක්ම හා ඉන්පසුවත් එම විදුහල එම දරුවන් රැක බලා ගනු ලබයි. “චිත්‍රවලට ඒ අය ගොඩක් කැමතියි. අකුරු වුණත් ඒ අය අඳින එක තමයි කරන්නේ. සමහර ළමයි ඉන්නවා බිහිරි වගේම ආබාධිත අය. ඒ අය අඳින දේවල් දැක්කාම හිතාගන්න බැහැ මේ වගේ දෙයක් කරන්න පුළුවන් ද කියලත්,” ඇය සඳහන් කළා ය. විශේෂ අවශ්‍යතා ඇති දරුවන්ට චිත්‍ර විෂය ඉගැන්වීමේ දී දුෂ්කරතාවලට මුහුණදීමට සිදුවෙයි. මහත් වෙහෙසක් දරමින් ඒ දරුවන්ගේ ජීවිත අලෝකමත් කිරීමට වෙර දරන සමන්කුමාරි ගුරුවරිය ඒ පිළිබඳව විස්තර කළා ය. “හැමදේම උගන්වන්නේ සයින්වලින් තමයි. චිත්‍රවලට අඳින ඒවාට ලොකු අමාරුවක් නැහැ. හැබැයි තියරි උගන්වනකොට නම් සමාන්‍ය විදියටම අමාරු යි. ඒ වෙලාවට අපි රූප පෙන්වනවා, පොටෝස් පෙන්වනවා, ඇඳලා පෙන්වනවා, සයින් එකෙන් පෙන්වනවා එහෙම තමයි අපි ඒ දේවල් කියලා දෙන්නේ.” “අපේ ළමයින්ට සඳකඩපහණ ගැන කිව්වොත් ඒ අය ඒ ගැන දන්නේ නැහැ. හැබැයි ඒ අයට පොටෝ එකක් පෙන්නුවොත් හරි ගෙනිහින් පෙන්නුවොත් හරි ඒ අයට ඒක මතක යි. ක්ෂේත්‍ර චාරිකා ගෙනිහිල්ලම තමයි අපි ඒ අයට දේවල් පෙන්වන්නේ,\" ඇය උදාහරණ සහිතව ඉගැන්වීම් කරන ආකාරය පැහැදිලි කළා ය. කථන හැකියාව නොමැති බිහිරි දරුවන්ට අනාගත වෘත්තිය ලෙස හෝ ඔවුන්ගේ හැඟීම් ප්‍රකාශ කර ගැනීමට චිත්‍ර විෂය මහඟු උපකාරයක් වනු ඇත. දරුවන්ට සිය දැනුම ලබාදීමෙන් ඔවුන්ගේ අනාගතය එළියකර ගැනීමට සහායවීමට හැකිවීමෙන් මහත්වූ ආත්ම තෘප්තියක් ලබන බව සමන්කුමාරි තිලකරත්න ගුරුතුමිය වැඩිදුරටත් කියා සිටියා ය. ", "URL": "https://www.bbc.com//sinhala/articles/c0dyn9jp7z8o", "Category": null, "Parent URL": null}