{"Source": "bbc", "Timestamp": "17 ඔක්තෝබර් 2023", "Headline": "දිළිඳුකම පිටුදැකීම කිසිදා නිම නොවන අරගලයක් ද? ", "News Content": "ශ්‍රී ලංකාව මුහුණ දී සිටින ආර්ථික අර්බුදය හමුවේ ශ්‍රී ලංකාවේ දරිද්‍රතා මට්ටම ඉතා ඉහළ මට්ටමකට ළඟා විය. ආර්ථික අර්බුදය විසින් සැලකිය යුතු ජනතාවක් අලුතින් දිළිඳුභාවයට ඇද දමන ලදී. මෙලෙස දරිද්‍රතාවයෙන් පෙළෙන ජනතාව සහ දරිද්‍රතාවයට පත්වීමේ අවදානමක් ඇති ජනතාව වෙනුවෙන් සමාජ ආරක්ෂණ දැල් සකස් කරන ලෙස ජාත්‍යන්තර මූල්‍ය අරමුදලේ විස්තීරණ ණය පහසුකමට අදාල උපදෙස්වල සඳහන් ව ඇති අතර වර්තමානයේ ක්‍රියාත්මක වෙමින් පවතින \"අස්වැසුම\" සම්බන්ධයෙන් ජාත්‍යන්තර මූල්‍ය අරමුදල එහි සතුට ප්‍රකාශ කර තිබේ.  වර්තමානයේ බොහෝ රටවලට මෙම දරිද්‍රතා ප්‍රශ්නය බලපා ඇති අතර, එක දිගට සිදුවන යුද වාතාවරණයන් හමුවේ ලෝක වෙළඳපොළේ භාණ්ඩ මිල ඉහළ යාම ද ඊට ප්‍රබලවම බලපා තිබේ.  ගෝලීය දිළිඳු බව පිටුදැකීමේ දිනය යෙදී ඇති ඔක්තෝබර් 17 වන විටත්, බොහෝ රාජ්‍යයන් දිළිඳු බව තුරන් කිරීමේ අරගලයක නිරතව සිටියි. දරිද්‍රතාව තුරන් කිරීම සඳහා වූ ජාත්‍යන්තර දිනය සැමරීමේ ඉතිහාසය 1987 ඔක්තෝබර් 17 වන දින දක්වා ඈතට දිවයයි.  මානව හිමිකම් පිළිබඳ විශ්ව ප්‍රකාශනය අත්සන් කරන ලද පැරිසියේ දී 1987 ඔක්තෝබර් 17 දා, අන්ත දරිද්‍රතාවට, ප්‍රචණ්ඩත්වයට සහ සාගින්නට ගොදුරුවූ ලක්ෂයකට අධික ජනතාවක් රැස් වී, දරිද්‍රතාව මානව හිමිකම් උල්ලංඝනය කිරීමක් බව ප්‍රකාශ කළ හ. ඔවුන් එදින ඒ බව සඳහන් සමරු ඵලකයක් ද විවෘත කර තිබෙන අතර එහි අනුරූ ලොව පුරා රටවල්වල තිබේ.  පසුව, 1992 දෙසැම්බර් 22 දින සම්මත කරන ලද 47/196 යෝජනාව මඟින්, එක්සත් ජාතීන්ගේ මහා මණ්ඩලය ඔක්තෝබර් 17 දිළිඳුකම පිටුදැකීමේ ජාත්‍යන්තර දිනය ලෙස ප්‍රකාශයට පත් කරන ලදි. එම දිනයේ දී රටවල්වල දිළිඳුබව පිටුදැකීමට ගෙන යන වැඩසටහන් ප්‍රවර්ධනය සහ සහය දැක්වීම සිදුවේ. දිළිඳු බව මැනීමට විවිධ ආයතනවලට විවිධ මිනුම් දඬු තිබේ. රටක ජාතික දිළිඳු බව මැනීමේ මට්ටම් එම රට විසින් තීරණය කරනු ලබයි.  ශ්‍රී ලංකාවේ ද ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව විසින් පුද්ගලයෙකුට අත්‍යවශ්‍යයෙන්ම සපුරාගත යුතු අවශ්‍යතාවයන් සඳහා මාසිකව වැයවන මුදලක් ගණනය කරන අතර එම මුදල මාසිකව සපයා ගැනීමට නොහැකි තැනැත්තන් දිළිඳු පුද්ගලයන් ලෙස වර්ගීකරණය කරයි. එය කොළඹ පාරිභෝගික මිල දර්ශකයට අනුව සකසන සංඛ්‍යාවකි.  ජාත්‍යන්තර දිළිඳු රේඛාව දෛනික ආදායම මත පදනම් වූවක් වන අතර එය ලෝක බැංකුව විසින් ප්‍රකාශයට පත් කරයි. මේ වන විට ඇ.ඩො. 2.15ක දෛනික ආදායමක් නොමැති පුද්ගලයන ඒ අනුව දිළිඳු පුද්ගලයන් ලෙස සලකයි. ලෝක බැංකුව විසින් නිකුත් කරන ලද නවතම දත්තවලට අනුව, ගෝලීය වශයෙන් දිළිඳු පුද්ගලයන්ගේ සංඛ්‍යාව 2023 පළමු කාර්තුවේදී පැවති මිලියන 659.2 සිට දෙවන කාර්තුව අවසන්වන විට 700.6ක් දක්වා 6.28%කින් ඉහළ ගොස් තිබේ. මෙයට රුසියානු යුක්රේන යුද්ධය, මෑතකාලීන දේශපාලනික අර්බුද හේතුවෙන් හටගත් ආර්ථික අර්බුදයන් ද හේතුවක් වී තිබේ.  දකුණු අසියානු කලාපයේ ද දරිද්‍රතා මට්ටම ඉහළ ගොස් ඇත්තේ පළමු කාර්තුවේ පැවති මිලියන 160.9ක සිට දෙවැනි කාර්තුවේ දී මිලියන 196.3 ක් දක්වා 22%ක කැපීපෙනෙන වැඩි වීමක් වාර්තා කරමින් ය.  එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන විසින් 2023 දී ඉදිරිපත් කර ඇති දත්ත වලට අනුව, දකුණු ආසියාවේ මිලියන 389ක් දරිද්‍රතාවයෙන් පෙළෙයි.  වර්තමානය වන විට ලෝක ජනගහනයෙන්  25%ක් පමණ ජීවත්වන දකුණු ආසියානු කලාපයේ, ගෝලීය දිළිඳු ජනගහනයෙන් තුනෙන් එකක් ජීවත්වන බව එම වැඩසටහන පෙන්වා දෙයි. ශ්‍රී ලංකාව මුහුණ දී සිටින අර්බුදය හමුවේ ශ්‍රී ලංකාවේ දිළිඳුබව මැනීමේ මාසික අගය ද අර්බුදයට පෙර 2019 පැවති අගයන් මෙන් දෙගුණයකටත් වඩා වැඩියෙන් මේ වන විට ඉහළ ගොස් තිබේ. ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ දත්ත වලට අනුව 2019 දී පුද්ගලයෙකුට මාසයක් ජීවත් වීමට අවශ්‍ය මුදල රු. 6966ක් ලෙස ගණනය කර තිබූ අතර එය 2023 මාර්තුවන විට රු. 16207කි. එය 132.65%ක වැඩිවීමකි. මේ අනුව දිළිඳු පුද්ගලයන් සංඛ්‍යාවද විශාල වශයෙන් ඉහළ ගොස් තිබේ. මෑත කාලීන වසර පහේ ලෝක බැංකු දත්තයන්ට අනුව, සමස්ත ජනගහනයෙන් 11.3%ක් 2019 දී දිළිඳු රේඛාවට පහළින් සිට තිබේ.  2020 දී එය 12.7%ක් දක්වාත් 2021 දී 13.%ක් දක්වාත්, 2022 දී මිලියන 2.5ක ජනතාවක් දිළිඳුභාවයට ඇද දමමින් එම ප්‍රතිශතය සමස්ත ජනගහණයෙන් 25%ක් දක්වා ඉහළ ගියේ ය. එය 2023 දී එය 27.9%ක් වනු ඇති බවට පුරෝකතථනය කර තිබේ. ශ්‍රී ලංකාවේ ජනගහනය දළ වශයෙන් මිලියන 21ක් ලෙස සැලකූ විට දිළිඳු සංඛ්‍යාව 2023 වන විට මිලියන 5.8කටත් වඩා වැඩිය. ලෝක බැංකුව අපේක්ෂා කරන්නේ 2024 සහ 2025 වසරවලදී එම සංඛ්‍යාවන් ක්‍රමිකව පහළ බසිනු ඇති බවටයි. ලෝක ආහාර වැඩසටහනේ දත්තවලට අනුව 2022 දී ජනගහනයෙන් මිලියන 6.3ක් පමණ ආහාර අනාරක්ෂිතතාවයෙන් පෙළී ඇති අතර එය ආසන්න වශයෙන් 28%ක පමණ අනුපාතයකි. එම අගය 2023දී 17%ක් දක්වා පහළ ගොස් තිබේ.  වර්තමානයවන විට විරැකියා අනුපාතිකය 5.4%ක් ලෙස ආසියානු සංවර්ධන බැංකුව ගණන් බලා තිබේ. රාජ්‍යයන්වල දිළිඳුබව මනින තවත් එක් මිණුම් දන්ඩක් ලෙස 'ලෝක සාගිනි දර්ශකය' පෙන්වා දිය හැකිය. එහි රටවල් 125ක් අවම සාගිනි මට්ටමක් ඇති රටවල් වල සිට වැඩිම සාගිනි මට්ටම දක්වා පෙළගස්වා තිබේ.  ශ්‍රී ලංකාව එහි 60 වන ස්ථානයේ රැඳී සිටින්නේ දකුණු ආසියානු කලාපයේ අසල්වැසි රටවල් සියල්ල අභිබවා යමින් ය. එය මධ්‍යස්ථ තත්ත්වයකි. නේපාලය ද එහි 69වන ස්ථානයේ රැඳී සිටින අතර, බංග්ලාදේශය 81වන ස්ථානය හිමි කරගෙන තිබේ. පාකිස්ථානය, ඉන්දියාව හා ඇෆ්ගනිස්ථානය එහි හිමි කරගෙන ඇත්තේ අවදානම්සහගත ස්ථානයන් ය. රටවල් 125කින්, පාකිස්ථානය 102 ස්ථානයත්, ඉන්දියාව 111වන ස්ථානයත්, ඇෆ්ගනිස්ථානයේ 114 ස්ථානයත් හිමිකරගෙන තිබේ. ඉන්දියාව මීට පෙර 107 වන ස්ථානයේ රැඳී සිටි නමුත් මෙවර එය ස්ථාන හතරකින් පහළ ගොස් තිබේ. ලෝකයේ වැඩිම දිළිඳු ජනතාව ජීවත්වන රටවල් අතරින් එකක් වන ඉන්දියාව දකුණු ආසියානු කලාපයේ වැඩිම දුප්පතුන් ජීවත්වන රටයි. එහි අන්ත දිළිඳු ජනතාව මිලියන 239ක් ජීවත්වන බව ආසියානු සංවර්ධන බැංකුව පෙන්වා දෙයි. රැකියා උත්පාදනය හා සමාජ සුබසාධන සේවා පුළුල් කිරීම මඟින් බංගලාදේශය වර්තමානයවන විට දිළිඳුභාවය පිටුදැකීමේ යම් ප්‍රගතියක් අත් කරගෙන තිබෙන රටකි. නමුත් පාකිස්ථානය, ශ්‍රී ලංකාව, ඉන්දියාව හා ඇෆ්ගනිස්ථානය තවමත් දිළිඳුබව පිටු දැකීමට අරගල කරමින් සිටිති.  ඉන්දියාවේ ජනගහනයට සාපේක්ෂව බැලූ විට යම් ප්‍රගතියක් ඇති බව එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන පෙන්වා දෙයි. බහුමාන දරිද්‍රතාවයෙන් පෙළෙන ප්‍රමාණය  2005 පැවති 55% ප්‍රතිශතය 2021 දී ඉන්දීය ජනගහනයෙන් 16.4% ක් දක්වා පහළ ගොස් තිබේ. එය රටක මූල්‍ය දරිද්‍රතාව, අධ්‍යාපනය හා මූලික යටිතල පහසුකම් වෙත පිවිසීමෙ හැකියාව සම්බන්ධයෙන් මනිනු ලබන දර්ශකයකි. 2021 දී ශ්‍රී ලංකාවේ 636000ක් පමණ බහුමන දරිද්‍රතාවයෙන් පෙළී ඇති අතර එය 2023 වන විට මිලියන 12.3කි. ශ්‍රී ලංකාවේ දිළිඳු ජනතාව වෙනුවෙන් ක්‍රියාත්මක වූ මුල් කාලීන වැඩසටහනක් ලෙස 1980 දශකය දක්වා පමණ ක්‍රියාත්මක වූ සහල් සහනාධාරය සැලකිය හැකියි. එය \"හාල්පොත\" ලෙස හැඳින්වූ අතර, 1977 න් පසු එම ප්‍රතිලාභීන් කප්පාදු කිරීමක් සිදු වූ අතර එය එවකට පාලන බලය ලබා සිටි එක්සත් ජාතික පක්ෂය කෙරෙහි ජනතා අප්‍රසාදය ඇති කරවූ දෙයක් ද විය.  පසුකාලීනව ඒ වෙනුවට ආහාර සහ භූමිතෙල් සඳහා මුද්දර ක්‍රමයක් ද ක්‍රියාත්මක වී තිබේ.  දරිද්‍රතාවය පිටුදැකීම වෙනුවෙන් ආරම්භ කරන ලද විශේෂ ව්‍යාපෘතියක් ලෙස හිටපු ජනාධිපති ආර්. ප්‍රේමදාසගේ පාලන සමයේ ආරම්භ කළ 'ජනසවිය' ව්‍යාපෘතිය හැඳින්විය හැකියි. 1988 දී ආරම්භ කළ එය 1990 වන විට පවුල් 150000-162000 අතර ප්‍රමාණයකට ප්‍රතිලාභ ලබා දී තිබේ. එය පස් අවුරුදු සැලසුමක් වශයෙන් සැලසුම් කර තිබූ අතර ජනසවිය අරමුදල පිහිටුවීමට  ලෝක බැංකු සහය ද හිමිව තිබේ. කෙසේවෙතත් මෙම වැඩසටහන වෙනුවට සමෘද්ධි සහනාධාර ක්‍රමය ආරම්භ කිරීමට 1995 දී එවකට ජනාධිපතිණිය වූ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග කටයුතු කළා ය. එය වර්තමානය දක්වාම ක්‍රියාත්මක ය. එය ජාතික හා ප්‍රාදේශීය මට්ටමේ පුළුල් ජාලයක් ලෙස ක්‍රියාත්මක වුවද, එයින් බලාපොරොත්තු වූ ඉලක්ක ඉටු කරගැනීමට නොහැකි වී ඇත. ආර්ථිකමය වශයෙන් අවදානම් සහගත තත්වයක සිටින ජනතාව වෙනුවෙන් ප්‍රමාණවත් සමාජ ආරක්ෂණ දැල් සකස් කරන්නැයි ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකා රජයට යෝජනා කළේ එය ක්‍රියාත්මකව පවතින විටදීමය. ඒ අනුව රජය \"අස්වැසුම\" නමිත් නව ව්‍යාපෘතියක් ආරම්භ කර තිබේ. මෙම වැඩසටහනෙන් පවුල් ලක්ෂ 16කට වැඩි සංඛ්‍යාවක් ප්‍රතිලාභ ලබයි. එම වැඩසටහන යම් දුරකට සෑහීමකට පත්විය හැකි එක බව, සැප්තැම්බර් මාසයේ දී ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ශ්‍රී ලංකාවට ඉදිරිපත් කළ නිර්දේශ ඇතුළත් වාර්තාවේ අඩංගු වේ.  ", "URL": "https://www.bbc.com//sinhala/articles/c0j957jg0lxo", "Category": null, "Parent URL": null}