{"Source": "bbc", "Timestamp": "24 පෙබරවාරි 2023", "Headline": "පළාත් පාලන මැතිවරණය 2023:තැපැල් ඡන්දයට යළි දින නියම වෙයි", "News Content": "2023 පළාත් පාලන ඡන්ද විමසීමේ තැපැල් ඡන්දය සඳහා යළි දින නියම කර තිබේ.  මැතිවරණ කොමිෂන් සභාවේ සභාපති නීතිඥ නිමල් පුංචිහේවා බීබීසී සිංහල සමග පැවසුවේ, මාර්තු 28, 29, 30, සහ 31 දිනවල තැපැල් ඡන්ද විමසීම පැවැත්වීමට යෝජිතව ඇති බවය. තැපැල් ඡන්ද විමසීමට දින 05කට පෙර තැපැල් ඡන්ද පත්‍රිකා ලබා දෙන බවට රජයේ මුද්‍රණායලය දැනුම් දී ඇති බවද ඔහු සඳහන් කළේය. 2023 පළාත් පාලන ඡන්ද විමසීම අප්‍රේල් 25 වැනිදා පැවැත්වීමට කටයුතු යොදා ඇත. මැතිවරණයට සහය දක්වන පාර්ශව සමග මාර්තු 7 වැනිදා පැවැති සාකච්ඡාවකින් අනතුරුව මැතිවරණය පවත්වන දිනය සම්බන්ධයෙන් එකඟතාවකට පැමිණ තිබේ. 2023 පළාත් පාලන මැතිවරණය මාර්තු 09 වැනිදා පැවැත්වීමට මුළින් දින නියම කළත් ඇතිවූ විවිධ බාධා හේතුවෙන් එදින මැතිවරණය පැවැත්වීමට නොහැකි තත්ත්වයක් උද්ගත විය. ඡන්ද පත්‍රිකා ඇතුළුව මැතිවරණයේ මුද්‍රණ කටුයුතුවලට අවශ්‍ය මුදල් හා අවශ්‍ය පොලිස් ආරක්ෂාව ලබා නොදීම වැනි ගැටලු ඊට මුලික විය. පළාත් පාලන මැතිවරණය  සැලැසුම් කළ පරිදි මාර්තු 09 වැනිදා නොපැවැත්වෙන බව මැතිවරණ කොමිෂන් සභාව (පෙබරවාරි 24 වැනිදා) ප්‍රකාශ කළේය. පළාත් පාලන මැතිවරණය  පවැත්වීම සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා මැතිවරණ කොමිසම පෙබරවාරි 24 වැනිදා පෙරවරුවේ රැස්විය. මැතිවරණ කොමිෂන් සභාව එලෙස රැස්වුයේ පළාත් පාලන මැතිවරණය සැලසුම් කළ පරිදි මාර්තු 9 වැනිදා පැවැත්වීම සම්බන්ධයෙන් පවතින අවිනිශ්චිත තත්ත්වය මධ්‍යයේය. ප්‍රමාණවත් මුදල් හා ආරක්ෂාව ලබා නොදීම හේතුවෙන් තැපැල් ඡන්ද ප්‍රතිකා නියමිත දිනට ලබා දීම නොහැකි තත්ත්වයක් උද්ගත වීම තුළ පළාත් පාලන මැතිවරණයේ තැපැල් ඡන්ද සලකුණු කිරීම ද  දින නියමයක් නොමැතිව කල්දමා තිබුණි. ඒ අනුව පළාත් පාලන මැතිවරණය සැලැසුම් කළ දිනට පැවැත්වීමට දැඩි බාධා මතුවිය. පළාත් පාලන මැතිවරණය පැවැත්වීම පිළිබඳව ජනාධිපති රනිල් වික්‍රමසිංහ (පෙබරවාරි 23 වැනිදා) පාර්ලිමේන්තුවේදී විශේෂ ප්‍රකාශයක් කර කරමින් සඳහන් කළේ, මැතිවරණ කොමිසම නීත්‍යානුකූල මැතිවරවණයක් කැඳවා නොමැති බවයි. එසේම මැතිවරණයක් පැවැත්වීම සඳහා මුදල් නොමැති බව ද ජනාධිපතිවරයා පාර්ලිමේන්තුවේදී කියා සිටියේය. ජනාධිපතිවරයා පාර්ලිමේන්තුව අමතමින් කියා සිටියේ “ඡන්දේ කල් දාලා නැහැ.. කල් දාන්න ඡන්දයක් නැහැ,” යනුවෙනි. ආණ්ඩුව මැතිවරණ කල්දමන බවට විපක්ෂය චෝදනා කළත් මැතිවරණයක් පැවැත්වීමට අදාළව නියමිත දිනයක් තවමත් මැතිවරණ කොමිසම විසින් නීත්‍යානුකූලව ප්‍රකාශයට පත් කර නොමැති බව ජනාධිපති රනිල් වික්‍රමසිංහ පැවසීය. තමා මූලිකත්වය ලබා දෙන්නේ දේශපාලනයට නොව ආර්ථිකය ගොඩනැඟීමට බව මෙහිදී පැවසූ ජනාධිපතිවරයා රටේ ආර්ථිකය ගොඩනඟා ගැනීමට නොහැකි වුවහොත් රටක් ඉතිරි නොවන බව ද අවධාරණය කළේය. රට අහිමි කරගෙන ව්‍යවස්ථාව ආරක්ෂා කළ නොහැකි බවත්, ව්‍යවස්ථාව ආරක්ෂා වීමට නම් රට ආරක්ෂා කරගත යුතු බවත් ජනාධිපතිවරයා පෙන්වා දුන්නේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මෙසේ ද පැවසීය. \"ඇත්ත වශයෙන්ම අද රටේ ආර්ථික තත්ත්වය අනුව අපට මුදල් නැහැ. එසේ නොමැතිව මැතිවරණ කල් දැමීමට හෝ නතර කිරීමට අවශ්‍ය නැහැ. ඉදිරියේ දී සියලුදෙනා සාකච්ඡා කර තීරණයකට එන්න පුළුවන්, මුදල් ලබා දෙන්නේ කොහාමද කියලා. දැනට මුදල් නැහැ. ඒ වගේම මුදල් තිබුණත් ඡන්දයකුත් නැහැ.\" ", "URL": "https://www.bbc.com//sinhala/articles/c0jl4jzgj1no", "Category": null, "Parent URL": null}