{"Source": "bbc", "Timestamp": "20 සැප්තැම්බර් 2023", "Headline": "ඝාතනය වූ සීක් ක්‍රියාකාරික හර්දීප් සිං නිජ්ජර් කවුද? ඔහුගේ මරණය ඉන්දියාව හා කැනඩාව අතර ආරවුලක් ඇති කළේ ඇයි?", "News Content": "ප්‍රමුඛ පෙළේ සීක් බෙදුම්වාදියෙකු ඝාතනය කිරීම සම්බන්ධයෙන් ඉන්දියාව සහ කැනඩාව වාචික යුද්ධයක පැටලී සිටින අතර, දෙපාර්ශවය ම 'එකට එක' කරමින් රාජ්‍ය තාන්ත්‍රික නෙරපාහැරීම් නිවේදනයකර තිබේ.  බටහිර කැනඩාවේ බ්‍රිටිෂ් කොලම්බියා ප්‍රාන්තයේ ගුරුද්වාරයක් අසල දී හර්දීප් සිං නිජ්ජර් වෙඩි තබා ඝාතනය කිරීමට ඉන්දීය නියෝජිතයන් සම්බන්ධයැ යි එල්ල වන \"තහවුරු නොකළ\" චෝදනා මුළුමනින්ම ප්‍රතික්ෂේප කරන බව ඉන්දීය රජය පවසයි. සඳුදා (සැප්. 18), කැනඩා අග්‍රාමාත්‍ය ජස්ටින් ටෲඩෝ, ජූනි මාසයේ දී සිදුවූ මාරාන්තික වෙඩි තැබීම පසුපස ඉන්දීය රජය සිටිනබවට \"විශ්වසනීය චෝදනා\" ඇතැ යි  පාර්ලිමේන්තුව හමුවේ පැවසීය. නමුත්, මෙසේ ඝාතනයට ලක්වූ ක්‍රියාකාරිකයා කවුද? ඔහු ක්‍රියාත්මක වූයේ කුමක් වෙනුවෙන් ද? මෙම සිද්ධිය රාජ්‍ය තාන්ත්‍රික අර්බුදයක් බවට පත්ව තිබෙන්නේ ඇයි? හර්දීප් සිං නිජ්ජර් ප්‍රමුඛ පෙළේ සීක් බෙදුම්වාදියෙකු විය. ඉන්දියාවේ පන්ජාබ් ප්‍රාන්තය අවට වෙසෙන ඔහුගේ ආගමික සුළුතරය සඳහා ස්වාධීන නිජබිමක් ලබාගැනීම (මෙය 'කාලිස්ථාන්' ලෙස හැඳින්වෙයි) ඔහුට අවශ්‍ය විය. හතළිස් පස් හැවිරිදි ඔහු බ්‍රිටිෂ් කොලම්බියා ප්‍රාන්තයේ, සරේ නගරයේ දී වෙඩි තබා ඝාතනය කෙරිණි. පන්ජාබ් ප්‍රාන්තයේ බර්සිංපූර් ගම්මානයේ උපත ලැබූ නිජ්ජර් 1997 වසරේ දී කැනඩාවේ පදිංචියට ගියේ ය. පළමුව ජල නළ කාර්මිකයෙකු ලෙස රැකියාව කළ ඔහු පසුව බ්‍රිටිෂ් කොලම්බියාවේ ප්‍රමුඛ පෙළේ සීක් නායකයෙකු බවට පත්විය. පන්ජාබය තුළ පිහිටි ස්වාධීන සීක් රාජ්‍යයක් සඳහා ව්‍යාපාර සිදුකළ කණ්ඩායමක් වන කාලිස්ථාන් ටයිගර් ෆෝස් සමග ඔහු සම්බන්ධතා පවත්වන බව කියමින් ඉන්දියාව 2020 දී ඔහු ත්‍රස්තවාදියෙකු ලෙස නම් කළේ ය. ඉන්දියාව ඔහුට එල්ලකළ චෝදනා අතර දේශද්‍රෝහීත්වය හා අභිද්‍රෝහය දිරිමත් කිරීම ද, රට තුළ \"විවිධ ප්‍රජාවන් අතර අසමගිය ඇති කිරීමට උත්සහ කිරීම\" ද විය. මෙම චෝදනා \"පදනම් විරහිත\" බවත්, ඔහුගේ සමාජ ක්‍රියාකාරීත්වය හේතුවෙන් ඔහු තර්ජනවල ඉලක්කයක් පත්ව සිටි බවත් ඔහුගේ ආධාරකරුවෝ පවසති. ඔහු මියගිය සමයේ දී ඔහු ඉන්දියාව තුළ ස්වාධීන සීක් රාජ්‍යයක් වෙනුවෙන් නිල නොවන ජනමත විචාරණයක් සංවිධානය කරමින් සිටි බව ඉන්දීය මාධ්‍ය වාර්තා පවසයි. ජූනි 18 පස්වරුවේ දී වෙඩි ප්‍රහාරයක් ගැන ලැබුණු ඇමතුමකට ප්‍රතිචාර දැක්වීමට ගිය කැනේඩියානු පොලිස් නිලධාරීන් විසින්, බ්‍රිටිෂ් කොලොම්බියාවේ සරේ නගරයේ ගුරු නානක් සීක් ගුරුද්වාර දේවස්ථානයේ රථගාලේ ඔහුගේ පික්-අප් ට්‍රක් රථය තුළ වෙඩි වැදීමෙන් සිදුවූ තුවාල කිහිපයක් සහිතව මියගොස් සිටි නිජ්ජර් සොයාගැණුනි. ගුරුද්වාරයේ සභාපතිවරයා ද වූ නිජ්ජර් තුවාල නිසා එම ස්ථානයේම මියගොස් සිටි අතර, වෙස්මුහුණු දමාගත් මිනිසුන් දෙදෙනෙකු විසින් ඔහුට වෙඩි තබා ඇතැ යි ප්‍රාදේශීය පොලිසිය පසුව පැවසීය - වෙඩි තැබීමට සම්බන්ධ තෙවැනි පුද්ගලයෙකු ද මෝටර් රථයක රැඳී සිටි බව පොලිස් වාර්තාව සඳහන් කරයි. මාස කිහිපයකට පසු ද, ඔහුගේ ඝාතනය අභිරහසක්ව පවතියි. නිජ්ජර්ගේ පුත් බල්රාජ් නිජ්ජර්, ටෲඩෝගේ මැදිහත් වීම පිළිබඳව පුදුමයට පත්වූ බව පවසයි. කැනඩාවේ ග්ලෝබල් නිව්ස් නාලිකාවට අනුව, \"ටෲඩෝ මහතා සහ අනෙකුත් කැනේඩියානු නායකයින් ස්ථාවරයකට පැමිණීම,\" ඔහුට අවශ්‍යව තිබේ. සීක් ජාතිකයන් වෙනුවෙන් වෙන ම නිජබිමක් සඳහා වූ ඉල්ලීම ආරම්භ වූයේ, ඉන්දියාවේ බ්‍රිතාන්‍ය පාලනයේ අවසන් සමයේ දී ය. 1970 සහ 1980 ගණන්වල දී මෙම ව්‍යාපාරය වැඩි වැඩියෙන් සටන්කාමී සහ ලේ වගුරන්නක් බවට පරිවර්තනය විය. සන්නද්ධ සීක් සටන්කාමීන්, සීක්වරුන්ට ආගමික වශයෙන් පාරිශුද්ධතම භූමිය වන අම්රිත්සාර්හි රන් දෙවොලේ පාලනය අත්පත් කරගෙන, එය බලකොටුවක් බවට පත්කර ගැනීමත් සමග අර්බුදය උත්සන්න විය. 1984 ජූනි මාසයේ දී, හමුදා මෙහෙයුමක් හරහා එම පරිශ්‍රයෙන් සටන්කාමීන් ඉවත් කරන ලෙස ඉන්දීය අග්‍රාමාත්‍ය ඉන්දිරා ගාන්ධි නියෝග කළා ය. ඉන්දීය රජයට අනුව, මෙම මෙහෙයුමේ දී හමුදා සාමාජිකයෝ 87 දෙනෙකු ඇතුළු පුද්ගලයෝ 400 දෙනෙක් ජීවිතක්ෂයට පත්වූහ. එහෙත්, මෙම දත්ත සමග එකඟ නොවන සීක් කණ්ඩායම්, එහිදී දහස් ගණනක් දෙන ජීවිතක්ෂයට පත්වූ බව පවසයි. ගැටුම් අතරතුර දෙවොලේ කොටස්වලට හානි සිදුවූ අතර, සීක්වරු එය සිය ආගමට එල්ල කළ ප්‍රහාරයක් ලෙස සැලකූහ. මින් මාස කිහිපයකට පසු, ගාන්ධිගේම සීක් ආරක්ෂකයින් විසින් ඇය වෙඩි තබා ඝාතනය කෙරිණි. මෙය දිල්ලියේ සහ උතුරු ඉන්දියාවේ බොහෝ නගරවල සීක්වරුන්ට එරෙහි ප්‍රචණ්ඩකාරී ප්‍රතිවිරෝධයක් නිර්මාණය කළේ ය. 1980 සහ 1990 ගණන්වල ඇති වූ කැරැල්ල නිසා පුද්ගලයින් 30,000ක් පමණ ජීවිතක්ෂයට පත්වූ බව සැලකෙයි. එහෙත්, සාර්ථක හමුදා මෙහෙයුම් හරහා පන්ජාබයේ සටන්කාමීන් ඵලදායී ලෙස මර්දනය කෙරුණු අතර වර්තමානයේ ප්‍රාන්තය බොහෝදුරට සාමකාමී තත්ත්වයක පවතියි. මේ වසර මුල දී, ස්වාධීන සීක් නිජබිමක් සඳහා වූ ඉල්ලීම් යළි පණ ගැන්වීමට උත්සහ කළ 30 හැවිරිදි බෙදුම්වාදියෙකු වන අම්රිත්පාල් සිං පොලිසියෙන් අත්අඩංගුවට ගත්ත ද, ඔහුගේ සමාජ ක්‍රියාකාරීත්වය ජනතා අතෘප්තියේ දර්ශකයක් ලෙස නොසැලකුණි. ඉන්දියාව කාලිස්ථාන් ව්‍යාපාරයට දැඩි විරෝධයක් දක්වන අතර පන්ජාබ් ප්‍රාන්තයේ දේශපාලන පක්ෂ ඇතුළු ප්‍රධාන ධාරාවේ සියලු දේශපාලන පක්ෂ ප්‍රචණ්ඩත්වය සහ බෙදුම්වාදය හෙළා දැක ඇත. කෙසේ වෙතත්, සීක් ඩයස්පෝරාව තුළ තවමත් එම ඉල්ලීමට පුළුල් සහායක් තිබේ. මේ වසර මුල දී, බටහිර රටවල පැවති සීක් විරෝධතාවල දී ඉන්දීය තානාපති කාර්යාලවලට ප්‍රහාර එල්ල වූ අවස්ථා දැකගත හැකි විය. \"සීක් අන්තවාදය\" ලෙස ඉන්දියාව විසින් හැඳින්වෙන එම ක්‍රියාවන් පාලනයට අපොහොසත් වීම යහපත් ජාත්‍යන්තර සබඳතාවලට බාධාවක් වනු ඇති බව පවසන ඉන්දීය රජය, ඒ සම්බන්ධයෙන් පියවර ගන්නා ලෙස සැලකිය යුතු සීක් ජනගහණයක් වෙසෙන කැනඩා, ඕස්ට්‍රේලියා සහ එක්සත් රාජධානි රජයන්ට බලපෑම් කරමින් සිටියි. ඉන්දීය ජනගහණයෙන් 2%ක් සීක්වරු වන අතර, ඔවුහු ප්‍රධාන වශයෙන් වෙසෙන්නේ සීක් දහම නිර්මාණය වූ ද, රන් දෙවොල පිහිටියා වූ ද පන්ජාබ් ප්‍රාන්තයේ ය. සීක් ජාතිකයන් 770,000කට ආසන්න සංඛ්‍යාවකට නිවහන වන කැනඩාව, ඉන්දියාවෙන් පිටත විශාලතම සීක් ජනගහණයක් වෙසෙන රට යි. එරට සීක් සටන්කාමීත්වය හසුරවන ආකාරය ඉන්දියාවට ප්‍රධාන ගැටලුවක්ව පවතියි. ඩයස්පෝරාවේ ඇතැම් සාමාජිකයින් ඉන්දියානු ඉලක්කවලට එල්ලවූ ප්‍රචණ්ඩකාරී ප්‍රහාර පිටුපස සිටින බව ඉන්දීය බලධාරීන් පවසයි. මින් දරුණුතම සිද්ධිය වූයේ 1985 ජූනි මාසයේ දී කැනඩාවේ සිට ඉන්දියාවට පියාසර කරමින් තිබූ එයාර් ඉන්දියා බෝයිං 747 යානයට බෝම්බ ප්‍රහාරයක් එල්ල කිරීම ය. මින් එහි ගමන් කළ පුද්ගලයෝ 329 දෙනාම ජීවිතක්ෂයට පත්වූහ. 1984 වසරේ රන් දෙවොල අත්පත් කරගෙන සිටි සටන්කාමීන්ට එරෙහිව හමුදා මෙහෙයුමට නායකත්වය දුන් විශ්‍රාමික හමුදා ජෙනරල්වරයා ඝාතනය කිරීමට 2012 වසරේ දී සීක් කණ්ඩායමක් උත්සහ දැරීය. ලුතිනන් ජෙනරල් කුල්දීප් සිං බ්‍රාර්ගේ දිවි ගැලවුණු අතර, ඔහුට බරපතල ශාරීරික හානි කිරීමට උත්සහ දරමින් තුවාල සිදුකළ බවට සීක්වරු සිව් දෙනෙක් වරදකරුවන් වූහ. ඉන්දියාවට අවශ්‍යවී ඇත්තේ බටහිර රටවල් බෙදුම්වාදීන් මර්දනය කරනු දැකීම වුව ද, කැනඩාවේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් බොහෝවිට සීක් බෙදුම්වාදී කණ්ඩායම් සංවිධානය කරන රැස්වීම්වලට සහභාගී වන අතර, කාලිස්ථාන් ව්‍යාපාරයට සම්බන්ධ සීක්වරුන් එරට පාර්ලිමේන්තුවට තේරී පත්ව තිබේ. ", "URL": "https://www.bbc.com//sinhala/articles/c0v504xzq88o", "Category": null, "Parent URL": null}