{"Source": "bbc", "Timestamp": "31 ඔක්තෝබර් 2023", "Headline": "ඊශ්‍රායල-ගාසා යුද්ධය අතරතුරේ  දී මියගිය මාධ්‍යවේදීන්ගේ සංඛ්‍යාව ඉහළට", "News Content": "ඔක්තෝබර් හත්වන දා ඊශ්‍රායලයට එල්ල වූ හමාස් ප්‍රහාරය සහ ඊට ප්‍රතිචාර වශයෙන් ගාසා තීරයට ඊශ්‍රායලය එල්ල කළ ගුවන් ප්‍රහාරවලින් පසු අවම වශයෙන් මාධ්‍යවේදීන් 29 දෙනෙකු ජීවිතක්ෂයට පත්වී ඇතැ යි, රාජ්‍ය නොවන සංවිධානයක් වන මාධ්‍යවේදීන් සුරැකීමේ කමිටුව (CPJ) පවසයි. ඔක්තෝබර් 29 දක්වා කාලය තුළ මරණයට පත් වූ මාධ්‍යවේදීන් අතර පලස්තීන ජාතිකයින් 24 දෙනෙකු, ඊශ්‍රායල ජාතිකයින් හතරදෙනෙකු සහ එක් ලෙබනන් මාධ්‍යවේදියෙකු ද සිටියි.   දුවා ෂරාෆ්, හමාස් සංවිධානයට අනුබද්ධ අල්-අක්සා රේඩියෝවේ මාධ්‍යවේදිනියක වූ අතර, ගාසා නගරයේ යාර්මුක්හි පිහිටි ඇගේ නිවසට ඊශ්‍රායලය එල්ල කළ ගුවන් ප්‍රහාරයකින් ඔක්තෝබර් 26 වන දින ඇගේ පුත්‍රයා ද සමග මියගියා ය. දුවා \"ප්‍රිය උපදවනසුලු මෙන් ම කරුණාවන්ත සිනහවකට\" උරුමකම් කී බව ඇගේ මිතුරෙකු පැවසුවේ ය. සල්මා මුහයිමර් 31-හැවිරිදි නිදහස් මාධ්‍යවේදිනියක වූ අතර, ඔක්තෝබර් 25 වන දා ගාසාවේ දකුණු ප්‍රදේශයේ පිහිටි රෆා නගරයට ඊශ්‍රායලය එල්ල කළ ගුවන් ප්‍රහාරයකින් ඇගේ පියා, මව, පවුලේ සාමාජිකයන් කිහිප දෙනෙකු හා ඇගේ බිළිඳු දරුවා සමග ඝාතනයට ලක්වූවා ය. ඇය ජෝර්දානයේ ජීවත්වූ නමුත් ගැටුම ආරම්භවීමට පෙර පවුලේ සාමාජිකයින් පුදුම කිරීමේ අරමුණින් නැවතත් හදිසියේ ගාසා වෙත පැමිණ තිබිණි. විසිහත් හැවිරිදි මුහම්මද් ඉමාද් ලෝබාද්, අල්-රෙසාලා ප්‍රවෘත්ති වෙබ් අඩවියේ මාධ්‍යවේදියෙකු වූ අතර ගාසා නගරයේ ෂෙයික් රද්වාන් නම් නිවෙස් සහිත ප්‍රදේශයට ඊශ්‍රායලය එල්ල කළ ගුවන් ප්‍රහාරයකින් ඔක්තෝබර් 23 වන දින මියගියේ ය. තිස් එක් හැවිරිදි රුෂ්දී සිරාජ්, මාධ්‍ය සේවා පිළිබඳ විශේෂඥ පලස්තීන සමාගමක් වන ඒන් මීඩියාහි නිර්මාතෘවරයා විය. ගාසා නගරයට එල්ලවූ ඊශ්‍රායල ගුවන් ප්‍රහාරයකින් ඔක්තෝබර් 23 වන දා ඔහු ඝාතනයට ලක්විය. ඔහු වයස අවුරුද්ද සම්පූර්ණ නොවූ දියණියක් සහ බිරිඳ මෙලොව තනිකර ගියේ ය. ඔහුගේ කාර්යාල සගයන් මෙසේ පැවසීය: \"අපට විශිෂ්ට පුද්ගලයෙක් අහිමි වුණා. නමුත් මොන තත්ත්වයක් යටතේ වුණත් ඉදිරියට යන හැටි රුෂ්දී අපට ඉගැන්නුවා.\" අල්-ෂබාබ් (යොවුන්) රේඩියෝවේ මාධ්‍යවේදියෙකු වූ මොහොමඩ් අලී, උතුරු ගාසා තීරය වෙත එල්ල කෙරුණු ඊශ්‍රායල ගුවන් ප්‍රහාරයකින් ඔක්තෝබර් 20 වනදා මියගියේ ය. මොහොමඩ්ගේ එක් සගයෙකු ඔහුගේ වියෝව පිළිබඳව ෆේස්බුක්හි මෙසේ සටහන් කළේ ය: \"මොහොමඩ් කිසි විටෙක කිසිවෙකුට විරුද්ධ වුණු කෙනෙක් නෙවෙයි. ඔහු සෑම කෙනෙකුගේ ම ආදරය ලැබූ පරමාදර්ශී සගයෙක්.\" ඛලීල් අබු අතේරා, හමාස් සංවිධානයට අනුබද්ධ අල්-අක්සා රූපවාහිනියේ කැමරා ශිල්පියෙකි. ඔක්තෝබර් 19 වන දා දකුණු ගාසා තීරයේ රෆා වෙත ඊශ්‍රායලය එල්ල කළ ගුවන් ප්‍රහාරයකින් ඔහුගේ සහෝදරයා සමග ඔහු ද මරණයට පත්විය. ඔහුගේ මිතුරෙකු ෆේස්බුක්හි ඔහුගේ ඡායාරූපයක් පළ කරමින් මෙසේ පැවසීය: \"සුබ ගමන් ඛලීල්, දෙවියන්වහන්සේ ඔයා ආරක්ෂා කරාවි... ඔයාගෙ මිතුරන් අතරින් කවුරුන් වෙනුවෙන් වැළපෙන්න ද කියලා අපි තවදුරටත් දන්නේ නැහැ.\" පනස් පස් හැවිරිදි සමීහ් අල්-නාදි මාධ්‍යවේදියෙකු සහ හමාස් අනුබද්ධ අල්-අක්සා ටීවීහි අධ්‍යක්ෂවරයා විය. ඔහු ඔක්තෝබර් 18 වන දා ගාසා තීරයට එල්ල වූ ඊශ්‍රායල ගුවන් ප්‍රහාරයකින් මියගියේ ය. ඔහුගේ ලේලිය මෙසේ පැවසුවා ය: \"මගේ ආදරණීය මාමා, මට ඔයාගෙ කටහඬ ආයෙත් අසන්නට ඇත්නම්, මට ඔයා නැතුව හරි ම පාළු යි.\" මුහම්මද් බාලූෂා 'පලස්තීන් ටුඩේ' මාධ්‍ය නාලිකාවේ මාධ්‍යවේදියෙකු සහ මූල්‍ය කළමනාකරුවෙකු විය. ඔක්තෝබර් 17 වන දින උතුරු ගාසා තීරය වෙත එල්ල වූ ඊශ්‍රායල ගුවන් ප්‍රහාරයකින් ඔහු ඔහුගේ පවුලේ අය සමග ඝාතනයට ලක්විය. පලස්තීන් ක්‍රොනිකල් පුවත්පතේ සහ ලාභ නොලබන 'We Are Not Numbers (WANN)' නමැති තරුණ ව්‍යාපෘතියේ ලේඛකයෙකු වූ යූසෆ් දව්වාස්, උතුරු ගාසා තීරයේ බේත් ලහියා නගරයේ පිහිටි ඔහුගේ පවුලට අයත් නිවසට ඊශ්‍රායලය එල්ල කළ ප්‍රහාරයකින් ඔක්තෝබර් 14 වන දා මරණයට පත්විය. ඔහුගේ එක් මිතුරෙක් සමාජ මාධ්‍යවල මෙසේ ලිවී ය: \"අවුරුදු විසි ගණන්වල ආදරණීය තරුණයෙක්. හැමෝම එයා හොඳ අනාගතයකට හිමිකම් කියාවි කියලා බලාපොරොත්තු වුණා. රටින් පිටවෙලා එයාගෙ පශ්චාත් උපාධිය කරලා ආපසු එන බලාපොරොත්තුවෙන් එයා හිටියේ.\" පවුලේ සාමාජිකයින් සියලුදෙනා මරණයට පත් කරමින් උතුරු ගාසා තීරයේ ජබාලියා සරණාගත කඳවුරේ පිහිටි ඇගේ නිවසට එල්ලවූ ඊශ්‍රායල ගුවන් ප්‍රහාරයෙන් දින තුනකට පසුව, නිදහස් මාධ්‍යවේදිනී සලාම් මිමාගේ මළ සිරුර ඔක්තෝබර් 13 වන දා සොයා ගැනිණි. ඇය පලස්තීන මාධ්‍ය පර්ෂදයේ කාන්තා මාධ්‍යවේදීන්ගේ කමිටුවේ ප්‍රධානියා වූවා ය. ඇය අවසන් වරට තැබූ ෆේස්බුක් සටහනේ, ඇගේ දරුවන් තිදෙනාගේ ඡායාරූපයක් පළ කර තිබිණි: \"එයාලා තමයි හයිය, නිවහන, සෙවණ, සැනසීම සහ ජීවිතයේ සතුට,\" ඇය ලිවී ය. \"ඉතින් දෙවියනේ, කිසි දා නොනිදන ඔබේ දෑස් ඉවතට නොගෙන එයාලව මා වෙනුවෙන් ආරක්ෂා කරන්න.\" ඊශ්‍රායල පුවත්පතක් වන වයිනෙට්හි ඡායාරූප ශිල්පියෙකු වූ 45 හැවිරිදි රොඊ ඉදාන්, ඔක්තෝබර් හත්වන දා හමාස් සංවිධානය එල්ල කළ ප්‍රහාරයෙන් ඔහුගේ බිරිඳ සහ දියණිය සමග මරණයට පත්විය. රොඊ \"මිනිස්සු අතර ගැවසීමට ප්‍රිය කරන වාර්තාකරුවන්ගෙන් කෙනෙක්... එයා ගොඩක් මිනිසුන්ගේ හිත් ස්පර්ශ කරන්න සමත් වුණා\"යි ඔහුගේ සගයෙකු ඊශ්‍රායල මාධ්‍ය වෙත පැවසුවේ ය. ඊශ්‍රායල රජයේ විකාශන ආයතනයක් වන කාන්හි (Kan) ප්‍රවෘත්ති කර්තෘවරියක වන 22 හැවිරිදි අයෙලෙත් ආර්නින්, ගාසා තීරයේ දේශසීමාවේ පැවති 'සුපර්නෝවා' සංගීත උළෙලට සහභාගී වී සිටිය දී හමාස් සටන්කාමීන් විසින් ඔක්තෝබර් හත්වන දින ඝාතනය කරන ලදී. හීබෲ පුවත්පතක් වන මාරීව්හි (Ma'ariv) ප්‍රසාංගික පුවත් අංශය වන TMIහි සංස්කාරකවරියක වූ 25 හැවිරිදි ෂායි රෙගෙව් ද 'සුපර්නෝවා' සංගීත උළෙලේ දී හමාස් සටන්කාමීන් විසින් ඝාතනය කෙරිණි. ඊශ්‍රායල මාධ්‍යවලට අනුව, ඇය අවසන් වරට ලියා තිබුණේ, හමාස් ප්‍රහාරයට දින කිහිපයකට පෙර ඊශ්‍රායලයේ ප්‍රසංගයක් පැවැත්වූ පොප් ගායිකයෙකු වන බෲනෝ මාර්ස් ගැන ය. දිනපතා හීබෲ පුවත්පතක් වන 'ඊශ්‍රායල් හයොම්හි' ඡායාරූප ශිල්පියෙකු වූ 54 හැවිරිදි යනීව් සොහාර්, දකුණු ඊශ්‍රායලයේ කිබුට්ස් ජනාවාසයක් වන නහාල් ඕස් වෙත එල්ල වූ හමාස් ප්‍රහාරයේ දී ඔහුගේ බිරිඳ සහ දියණියන් දෙදෙනා සමග ඔක්තෝබර් හත්වන දා මරණයට පත්විය. සහෝදර ඡායාරූප ශිල්පියෙකු මෙසේ පැවසීය: \"එයා විශාල හදවතක් තිබුණු විශිෂ්ට මිනිහෙක්.\" රොයිටර්ස් ප්‍රවෘත්ති ඒජන්සියේ බේරූට්හි වීඩියෝ මාධ්‍යවේදියෙකු වූ ඉසාම් අබ්දල්ලා දකුණු ලෙබනනයේ සිටියදී ඊශ්‍රායලය දෙසින් එල්ල වූ මිසයිල ප්‍රහාරයකින් මරණයට පත්විය. ඉන් තවත් හයදෙනෙක් තුවාල ලැබූහ. ඊශ්‍රායල හමුදාව සහ ලෙබනනයේ යුද පුහුණුව ලද හිස්බුල්ලා සංවිධානය දේශසීමා ගැටුම් අරඹයා වෙඩි හුවමාරුකර ගනිමින් සිටි ඊශ්‍රායල දේශසීමා ආසන්නයේ ඇති අල්මා අල්-ෂාබ් අසල මාධ්‍යවේදීහු පිරිසක් රාජකාරියේ නිරතව සිටියහ. සිද්ධිය පිළිබඳව සමාලෝචනයක් සිදුකෙරෙන බව ඊශ්‍රායලය පවසා ඇත. මාධ්‍යවේදීන් සුරැකීමේ කමිටුව(CPJ), අතුරුදහන් වූ හෝ තුවාල ලැබූ මාධ්‍යවේදීන් සංඛ්‍යාව පිළිබඳව ද සොයා බලමින් සිටියි. මාධ්‍යවේදීන් \"වැදගත් කාර්යයක් ඉටු කරන සිවිල් වැසියන්\" බවත්, \"යුද්ධ වදින පාර්ශව ඔවුන් ඉලක්ක නොකර ගත යුතු\" බවත් එය අවධාරණය කරයි. CPJහි මැදපෙරදිග සහ උතුරු අප්‍රිකානු වැඩසටහන් සම්බන්ධීකාරක ෂෙරිෆ් මන්සූර්, \"මෙම හද කම්පා කරවන ගැටුම ආවරණය කිරීම සඳහා කලාපය පුරා සිටින මාධ්‍යවේදීන් විශාල කැපකිරීමක් සිදු කරන\" බව පැවසුවේ ය. \"විශේෂයෙන් ම ගාසා තීරයේ සිටින පිරිස පෙර නොවූ විරූ වන්දියක් ගෙවලා, තවමත් ගෙවමින් ඉන්නේ. ඒ වගේම ඔවුන් සීඝ්‍රයෙන් ඉහළ යන තර්ජනවලට මුහුණ දෙනවා. බොහෝ දෙනෙකුට සගයන්, පවුල් සහ මාධ්‍ය පහසුකම් අහිමිවෙලා. ආරක්ෂිත තැනක් හෝ පිටවීමක් නැති තැනකට ආරක්ෂාව පතා පළා ගිහිල්ලා.\" ", "URL": "https://www.bbc.com//sinhala/articles/c0wxw7vr3xdo", "Category": null, "Parent URL": null}