{"Source": "bbc", "Timestamp": "10 ජනවාරි 2024", "Headline": "බණ්ඩාරවෙල මෘත ශරීරයක් ගොඩගැනීම : අපගාමී ලිංගික හැසිරීමක් ද?", "News Content": "නිව්මෝනියාව රෝගය උත්සන්න වීමෙන් මියගිය 24 හැවිරිදි තරුණියකගේ මිහිදන් කළ මෘත ශරීරයක් කවුරුන් විසින් හෝ නැවත ගොඩගෙන නිරුවත් කර දමා යෑමේ සිදුවීමක් වාර්තා වූයේ ජනවාරි හත්වැනි දා බණ්ඩාරවෙල ප්‍රදේශයෙන් ය.  ජනවාරි හතරවැනි දා මෘත ශරීරය පොදු සුසාන භූමියක මිහිදන් කිරීමෙන් පසු නැවත එම තරුණියගේ පියා විසින් ජනවාරි හත්වැනි දා සුසාන භූමියට ගිය අවස්ථාවේ දී මේ බව දැක වහාම බණ්ඩාරවෙල පොලිස් ස්ථානය දැනුවත් කිරීමට කටයුතු කර තිබුණි.  මෙම මෘත ශරීරය ආසන්නයෙන් සවලක් සහ වතුර ටැංකියක පියනක් සොයාගෙන තිබූ අතර, ස්ථානීය පරීක්ෂණය පැවැත් වූ මහේස්ත්‍රාත්වරයා පොලිසියට නියෝග කර තිබුණේ සැක කටයුතු භාණ්ඩ රජයේ රස පරීක්ෂකවරයා වෙත යවා මෘත ශරීරය නැවත මිහිදන් කරන ලෙස යි. බණ්ඩාරවෙල කොට්ඨාස අපරාධ ස්ථාන පරීක්ෂණ ඒකකය (SOCO) විසින් සිදු කළ පරීක්ෂාවන්ට අනුව මෘත දේහය අපයෝජනයට ලක් කර ඇති බවක් නිරීක්ෂණය වී ඇති අතර, පසුව ජනවාරි නවවැනි දා පොලිස් නිල සුනඛයන් යොදාගෙන සැකකරුවන් සෙවීමට කටයුතු කර තිබුණි.  එහි දී පොලිස් නිල සුනඛයා අවමංගල්‍ය උත්සවය පැවති තරුණියගේ නිවස වෙත පැමිණ නතර වී ඇති අතර, මෘත ශරීරය අසල තිබී හමු වූ වතුර ටැංකි පියන ඒ අසල නිවසක වතුර ටැංකියක බව ද පොලිසිය හඳුනාගෙන තිබේ.  මෙතෙක් මේ සම්බන්ධයෙන් කිසිවෙකුත් අත්අඩංගුවට ගෙන නොමැති අතර, මේ වන විට තිදෙනෙකුගෙන් ප්‍රශ්න කිරීම් සිදු කර ඇති බව බණ්ඩාරවෙල පොලිස් ස්ථානාධිපතිවරයා බීබීසී සිංහල වෙත පැවසුවේ ය. මෙම ක්‍රියාව සිතාමතා යම් පුද්ගලයෙක් හෝ පුද්ගල කණ්ඩායමක් විසින් සිදු කරන ලද්දක් බව බැලූ බැල්මටම නිරීක්ෂණය වන්නකි.  එනිසා එවැනි දෙයක් සිදු කිරීමට පෙළඹෙන කෙනෙකුගේ මානසිකත්වය මනෝ විද්‍යාත්මව පැහැදිලි කරගැනීමට බීබීසී සිංහල විසින් මනෝවද්‍යවරියකගෙන් විමසීමක් සිදු කරන ලදී. \"මෘත ශරීරවලට මෙවැනි ආකාරයේ හිංසා කිරීම් ලෝකට පුරාම වාර්තා වෙලා තියෙනවා. බොහෝ වෙලාවට මේ දේවල් සිදුවුණා කියලා වාර්තා වෙන්නෙ මෝචරි සහ එම්බාම් කරන ස්ථානවල දී යි. මේක සාමාන්‍ය සිදුවීමක් නෙවෙයි. මනෝවිද්‍යාත්මකව මෙය මානසික රෝගයක්,\" මෙවැනි සිද්ධියක දී එය සිදු කළ පුද්ගලයාගේ මානසිකත්වය විග්‍රහ කරමින් බීබීසී සිංහල වෙත අදහස් පළ කළේ මනෝ වෛද්‍ය ආචාර්ය කාන්ති හෙට්ටිගොඩ විසිනි. ඇය පෙන්වා දෙන්නේ මෙය අපගාමී ලිංගික ක්‍රියාවක් ලෙස යි.  \"බොහෝවිට මෙවැනි දේකට යොමුවෙන කෙනෙක්ට සාමාන්‍ය ලිංගික හැසිරීමකින් තෘප්තියක් ලබා ගන්න බැරි වෙන්න පුළුවන්. ඒ වගේ අය මෘත ශරීරයක් තෝරා ගන්නේම මෘත ශරීරයකට ඔවුන්ට එරෙහි වීමට හැකියාවක් නැති නිසයි. ඒ නිසා මේක අපි සලකන්නේ අපගාමී ලිංගික හැසිරීමක් හැටියට යි.\" මේ සම්බන්ධයෙන් ලෝකයේ සිදු කර ඇති විද්‍යාත්මක පර්යේෂණ ද ඇත්තේ අඩු මට්ටමක බව ආචාර්යවරිය පෙන්වා දුන්නා ය.  \"ජීවත්ව ඉන්න කෙනෙක්ට සිදුවන හිංසනයක් තරම් මේ වගේ දේකදි අවධානය යොමුවෙනවා අඩු යි. මොකද මෘත ශරීරයකට කතා කරලා කියන්න බෑනේ තමන්ව හිංසනයකට ලක්වුණා කියලා. ඒ නිසාම මේ මානසිකත්වය සම්බන්ධයෙන් විද්‍යාත්මක පරීක්ෂණ සිදුවෙලා තියෙන්නෙත් අඩුවෙන්. අපට මේවැනි පුද්ගලයන්ගේ ජානමය දත්ත වගේ දේවල් ගැන කියන්න බැරි ඒ නිසයි. ඒ වගෙම මනෝ විද්‍යාවෙත් මේ රෝගය ප්‍රධාන රෝගයක් විදිහට නෙවෙයි දක්වන්නෙත්. නමුත් මේ පිළිබඳවත් හොඳ පර්යේෂණ සිදු කළ යුතුයි කියා මම හිතනවා.\" ", "URL": "https://www.bbc.com/sinhala/articles/c0wy21yyxpno", "Category": null, "Parent URL": null}