{"Source": "bbc", "Timestamp": "23 මාර්තු 2023", "Headline": "Bard:ChatGPTට එරෙහි මේ ගූගල් ප්‍රතිවාදියා කවුද?", "News Content": "මාර්තු 21 වැනි දා  ගූගල් සමාගම කෘත්‍රිම බුද්ධියෙන් ක්‍රියාත්මක වන (AI) ඔවුන්ගේ චැට්බොට් එක වන 'බාර්ඩ්' (Bard) එළිදැක්වීම ඇරඹීය. නමුත් දැනට එයට ප්‍රවේශවිය හැක්කේ ඇතැම් පරිශීලකයින්ට පමණක් වන අතර, ඔවුන් ද වයස අවුරුදු 18ට වැඩි තැනැත්තන් විය යුතු ය. වෛරල් වූ එහි ප්‍රතිවාදියා වන ChatGPT මෙන් නොව අන්තර්ජාලයේ යාවත්කාලීන තොරතුරු වෙත ප්‍රවේශවීමට බාර්ඩ්ට හැකි අතර, සෙවුමට ප්‍රවේශවීමට ඉඩ සලසන \"Google it\" ('මෙය ගූගල් කරන්න') බොත්තමක් ද එහි තිබේ. එය, එමඟින් සපයන කරුණු සඳහා විකිපීඩියා වැනි එහි මූලාශ්‍රයයන් ද නම්කරයි. නමුත්, බාර්ඩ්ට \"සීමාවන්\" ඇතිබවත්, වැරදි තොරතුරු බෙදාගැනීමට සහ පක්ෂග්‍රාහීත්වය පෙන්වීමට ඉඩ ඇතිබවත් ගූගල් අනතුරු අඟවයි. එසේ වන්නේ, එය දැනට සැබෑ ලෝකයේ පවතින තොරතුරුවලින් \"ඉගෙනගන්නා\" බැවිනි. එම තොරතුරු දැනටත් පක්ෂග්‍රාහීත්වයක් දක්වයි - මින් අදහස් කෙරෙන්නේ, එහි ප්‍රතිචාර ඒකාකෘතිකබවක් සහ ව්‍යාජ තොරතුරු ලබාදීමක් පෙන්විය හැකිබව යි. කෘත්‍රිම බුද්ධියෙන් ක්‍රියාත්මක වන චැට්බොට් ක්‍රමලේඛනය කර ඇත්තේ ස්වභාවික සහ මිනිසුන් කතාකරන භාෂාවට සමාන බසක් භාවිතා කරමින් අන්තර්ජාලය හරහා ප්‍රශ්නවලට පිළිතුරු සැපයීමට ය. දේශන සහ අලෙවිකරණ පිටපත්වල සිට පරිගණක කේත සහ ශිෂ්‍යයින්ගේ රචනා දක්වා ඕනෑම දෙයක් ලිවීමට ඒවාට හැකි ය. 2022 නොවැම්බර් මාසයේ දී ChatGPT දියත් කළ විට, සතියක් තුළ මිලියනයකට වැඩි පරිශීලකයින් පිරිසක් එය වටා රැස්වූ බව එහි පිටුපස සිටින සමාගම වන OpenAI පවසයි. මයික්‍රොසොෆ්ට් සමාගම ඊට ඩොලර් බිලියන ගණනක් ආයෝජනයකර ඇති අතර, පසුගිය මාසයේ දී සිය සෙවුම් යන්ත්‍රය වන Bing වෙත එය ඇතුළත්කර ඇත. වර්ඩ්, එක්සෙල් සහ පවර්පොයින්ට් ඇතුළු මයික්‍රොසොෆ්ට් ඔෆිස් යෙදුම් වෙත ද මෙම තාක්‍ෂණයේ අනුවාදයක් ගෙන ඒමේ සැලසුම් එම සමාගම හෙළිකර තිබේ. ගූගල් සමාගම එහි AI චැට්බොට් අනුවාදය වන බාර්ඩ් මූලිකවම එක්සත් ජනපදයේ සහ එක්සත් රාජධානියේ දියත් කරමින්, උත්පාදක AI තරගයේ වඩාත් මන්දගාමී සහ ප්‍රවේශම්සහගත ධාවකයෙකුව සිටියි. එය අත්හදා බැලීමට නම් පරිශීලකයින් එහි ලියාපදිංචි විය යුතු ය. බාර්ඩ් යනු ගූගල්හි 'ලැම්ඩා' නම්වූ පෙර භාෂා ආකෘතියකින් පැවත එන්නකි. එය කිසි විටෙකත් මහජනයා වෙත පූර්ණ වශයෙන් නිකුත් නොකෙරිණි. කෙසේ වෙතත්, එම ව්‍යාපෘතියේ වැඩ කළ එක් ඉංජිනේරුවෙකු පැවසුවේ, එහි පිළිතුරු කෙතරම් බලගතු ද යත් එය හැඟීම් දැනීම් ඇති යමකැ යි ඔහු විශ්වාස කළබව යි. මෙනිසා මීට බොහෝ අවධානයක් යොමුවුණත්, ගූගල් සමාගම එම ප්‍රකාශයන් ප්‍රතික්ෂේප කළ අතර ඔහු සමාගමෙන් නෙරපා හරිනු ලැබුණි. ගූගල්හි ජ්‍යෙෂ්ඨ නිෂ්පාදන අධ්‍යක්ෂ ජැක් ක්‍රවුචික් බීබීසීය වෙත පැවසුවේ බාර්ඩ් \"අත්හදා බැලීමක්\" වන අතර ජනතාව එය \"නිර්මාණාත්මකබව දියත් කිරීමේ පුවරුවක්\" ලෙස භාවිතා කරනු ඇතැ යි ඔහු අපේක්ෂා කරන බවකි. ඔහුගේ කුඩා දරුවාගේ උපන්දින සාදය සැලසුම් කිරීම සඳහා උපකාරයක් ලෙස බාර්ඩ් භාවිතා කළ ආකාරය පිළිබඳ උදාහරණයක් ඔහු අප වෙත දැක්වීය. එය ඔහුගේ දරුවා සාවුන් සහ ජිම්නාස්ටික් වෙත දැක්වූ ආලය එක්කළ තේමාවක් ඉදිරිපත්කර තිබූ අතර, ඔහු සඳහන් කළ උත්සව පැවැත්වීමේ ස්ථානයක ලිපිනය සොයාගෙන, සාදය සඳහා ක්‍රීඩා සහ ආහාර ද යෝජනාකර තිබුණි.  \"[මාධ්‍ය] ආවරණයේ වැඩි කොටසකින් දිගටම කියන්නේ AI එක වීරයෙක් කියලා,\" ක්‍රවුචික් පැවසුවේ ය. \"මම හිතන්නේ මනුෂ්‍යයා තමයි වීරයා. විශාල භාෂා ආකෘතීන් තියෙන්නේ නිර්මාණාත්මකතාවේ අගුළු හරින්න යි.\" ChatGPTහි දැනුම් දත්ත සමුදාය 2021 වසර දක්වා පමණක් විහිදෙන නමුදු (උදාහරණයක් ලෙස, තුර්කියේ සහ සිරියාවේ මෑතක දී සිදුවූ භූ කම්පනය පිළිබඳ ප්‍රශ්නවලට පිළිතුරුදීමට එයට නොහැකි ය) බාර්ඩ්ට වත්මන් තොරතුරු වෙත ප්‍රවේශ විය හැකි ය.එක්සත් රාජධානි රජයේ දුරකථනවල TikTok තහනම් කිරීම සම්බන්ධයෙන් දින කිහිපයකට පෙර බීබීසී වෙබ් අඩවියේ පළවූ ප්‍රවෘත්තියක් එය මට පැහැදිලිකර දුන්නේ ය. අහිතකර ප්‍රශ්නවලට ප්‍රතිචාර නොදක්වන ලෙස මෙම වැඩසටහන සකස්කර ඇති අතර, එය හානිකර, නීතිවිරෝධී, ලිංගික හැඟවුම් ඇති හෝ යමෙකුගේ පුද්ගලිකත්වය හෙළිදරව් වන තොරතුරු බෙදාගැනීමෙන් වැළැක්වීම සඳහා ෆිල්ටර් අඩංගුකර ඇති නමුත්, \"ඕනෑම ක්‍රමයක් වගේම මේ ආරක්ෂක උපයමාර්ගත් ඉඳහිට අසාර්ථක වෙන්න පුළුවන්\", ගූගල් රීසර්ච්හි උපසභාපති සූබින් ඝරමණි පැවසීය. එනමුත් මෙය ඉතා සුපරීක්ෂාකාරී දියත් කිරීමකි. එය, දැවැන්ත තාක්‍ෂණ සමාගම්හි මුල් සමයේ දී පැවති \"වේගයෙන් ඉදිරියට ගොස් [දේවල්] බිඳ දමන්න\" යන ව්‍යාජ නිර්භීතකමට බොහෝ දුරස් ය. සමාගම මේ සම්බන්ධයෙන් නොසන්සුන්ව සිටියිදැ යි ක්‍රවුචික්ගෙන් විමසූකල, මඳක් සිතාබලා පිළිතුරු දුන් ඔහු පැවසුවේ බාර්ඩ් දියත් කිරීමට සමාගම ගත් ප්‍රවේශය \"හිතාමතා\" සිදුකළ එකක්බව යි. ගූගල් නොසන්සුන්ව පසුවන්නේ නම්, එයට හොඳ හේතුවක් තිබේ. මෙවැනි තාක්‍ෂණයක් වටා රැස්ව ඇති සියලු උද්‍යෝගයන් තිබියදී , වඩාත් සිත් කලබල කරවනසුළු දෑ සිදුකිරීමට ChatGPT පොළඹවා ඇති අයුරු පිළිබඳ බියජනක කතන්දර වෙයි. එසේම, තවමත් ළදරු අවධියේ පවතින මේ ප්‍රබල මෙවලම්, අවසානයේ දී විවිධාකාරයේ රැකියා රැසකට විශාල තර්ජනයක් වනු ඇතිබවට බියක් ද පවතියි.  අන්තර්ජාලයේ සෙවුම් යන ලාභදායී ව්‍යාපාරය (මෙය ගූගල් සමාගමට විශේෂයෙන්ම අදාළ ය) යම් දිනෙක දී චැට්බොට් විසින් මුළුමනින්ම ප්‍රතිස්ථාපනය කිරීමට හැකියැ යි න්‍යායක් ද තිබේ. පිළිවෙළකට ලියූ පිළිතුරක් කෙලින්ම ලබාගැනීමේ හැකියාව ඇති විට සෙවුම් ප්‍රතිඵල ලින්කු සහිත පිටු පුරා සැරිසරමින් පිළිතුරු සෙවීමට වෙහෙසෙන්නේ මන්ද? මෙම තරගයෙන් ඉවත්වීමේ හැකියාවක් ගූගල් වෙත නැත. තාක්ෂණය හා පැමිණෙන වගකීම සහ මූලධර්මයන් ගැන ද ක්‍රවුචික් සහ ඝරමණි බොහෝදේ ප්‍රකාශ කළහ. බාර්ඩ් බලගන්වන විශාල දත්ත මධ්‍යස්ථාන ගැන ද අප හා පැවසූ ඔවුහු, ඒවා පුනර්ජනනීය බලශක්තිය භාවිතයෙන් ක්‍රියාත්මක කිරීමට ඉලක්ක කරනායුරු පිළිබඳව ද පැවසූහ. සිසුන් තම පාසැල් ගෙදර වැඩ කිරීම සඳහා ChatGPT වෙනුවට බාර්ඩ් භාවිතා කිරීම අරඹනු ඇත්දැ යි විමසූ විට, වයස අවුරුදු 18ට වැඩි තැනැත්තන්ට පමණක් ගූගල් විසින් ප්‍රවේශය සීමා කෙරෙනබව ඔවුහු හෙළිකළෝ ය. ඇතැම් අධ්‍යාපනඥයින් මෙය වැළඳගෙන තිබුණ ද, ඔවුන්ගේ පාසැල් වැඩ කිරීමට චැට්බොට් භාවිතා නොකරන්නැ යි ගුරුවරුන් සිසුන්ට අවවාදකර තිබේ. පක්ෂග්‍රාහීත්වයක් ඇති කිරීමෙන් හෝ එවැන්නක් ශක්තිමත් කිරීමෙන් වැලකීම ඇතුළුව එහිම \"AI මූලධර්ම\" බාර්ඩ් විසින් පිළිපදිනබවට වග බලාගැනීම සඳහා එය සමීපව නිරීක්ෂණය කරන වග ගූගල් පවසයි. අදහස් ප්‍රකාශ කිරීමට හෝ පෞරුෂයක් ආරෝපණයකර ගැනීමට එයට නොහැකි වනු ඇති නමුත්, ChatGPT සිදුකරන්නාක් සේම අන්‍යයින්ගේ ලිවීමේ විලාසයන් අනුකරණය කිරීමට එයට හැකිය. බාර්ඩ්  හඳුන්වා දීමේ  බ්ලොග් සටහනේ සම-කතුවරුන් වූ, ගූගල්හි සිසී සියාඕ සහ එලී කොලින්ස් පැවසුවේ, ගූගල්හට එහිම නිවේදනය ලිවීමට එය උපකාරවූබව යි.     \"ඒක සමහර වතාවල්වල දී දේවල් හරියටම කළේ නෑ. ඒත් එතකොටත් ඒක අපිව හිනැස්සුවා,\" ඔවුහු පැවසූහ. ", "URL": "https://www.bbc.com//sinhala/articles/c108mg85195o", "Category": null, "Parent URL": null}