{"Source": "bbc", "Timestamp": "1 දෙසැම්බර් 2023", "Headline": "ICCPR: දේවගැති ජෙරොම් ප්‍රනාන්දුට ඇප", "News Content": "බුදු දහම ඇතුළු අන්‍ය ආගම්වලට අපහාසාත්මක ප්‍රකාශයක් සිදු කළේ යැයි රක්ෂිත බන්ධනාගාරගත කර සිටි දේව ගැති ජෙරොම් ප්‍රනාන්දු ඇපමත මුදා හරින ලෙස කොළඹ කොටුව මහේස්ත්‍රාත් තිලිණ ගමගේ අද (ජනවාරි 3වැනිදා) නියෝග කළේය. ඒ, තමන් විසින් කළ අදාළ ප්‍රකාශය සම්බන්ධයෙන් සමාව  අයැද සිටින බවට විත්ති පාර්ශ්වය ඉදිරිපත් කරන ලද ප්‍රකාශය සැලකිල්ලට ගැනීමෙන් අනතුරුවය. ඒ අනුව සැකකරු රුපියල් ලක්ෂ පහක මුදල් ඇප සහ රුපියල් ලක්ෂ දහය බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමටද මහේස්ත්‍රාත්වරයා  විසින් නියම කරනු ලැබීය. සැකකරුගේ විදේශ ගමන් තහනම් කිරීමටත් කොළඹ කොටුව මහේස්ත්‍රාත්වරයා නියෝග කළේය. ආගම්වලට අපහාසාත්මක වන ප්‍රකාශයක් සිදු කළේ යැයි ඉකුත් දෙසැම්බර් මස 01 වන දා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගත්  දේව ගැති ජෙරෝම් ප්‍රනාන්දු එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුති පනත (ICCPR) යටතේ කොටුව මහේස්ත්‍රාත් අධිකරණය මගින් රක්ෂිත බන්ධනාගාර ගත කර සිටියේය. මේ රටේ සාමාන්‍ය පුද්ගලයින් වන 'සිරිපාලට' සහ 'සෝමපාලට' අදාළ වන නීතිය  දේවගැති ජෙරෝම් ප්‍රනාන්දුටද අදාළ විය යුතු බවත් නීතිය ඉදිරියේ කිසිදු පුද්ගලයකුට  සුවිශේෂී වරප්‍රසාද සලසා දීමට හැකියාවක් නොමැති බවත් නීතිපතිවරයා ඉකුත් (දෙසැම්බර් 20 වැනිදා) කොළඹ මහාධිකරණය හමුවේ ප්‍රකාශ කළේය. බුදු දහම ඇතුළු අන්‍ය ආගම්වලට අපහාසාත්මක ප්‍රකාශයක් සිදු කළේ යැයි රක්ෂිත බන්ධනාගාර ගත කර සිටින දේවගැති ජෙරොම් ප්‍රනාන්දු විසින් ඉදිරිපත් කර තිබෙන ඇප පෙත්සම කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැඳිගේ ඉදිරියේ කැඳවනු ලැබු අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතිඥ ශමින්ද වික්‍රම මේ බව ප්‍රකාශ පැවසීය. පෙත්සම කැදවනු ලැබූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි  ශමින්ද වික්‍රම විසින් අධිකරණය හමුවේ කරුණු දක්වමින් මෙම නඩුකරයට අදාළව විරෝධතා ගොනුකර එය විභාගය සඳහා වෙනත් දිනයක් ලබා දෙන ලෙස ඉල්ලා සිටිනු ලැබීය. එම අවස්ථාවේදී පෙත්සම්කාර ජෙරොම් ප්‍රනාන්දු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අනුජ ප්‍රේමරත්න අධිකරණය හමුවේ කරුණු දක්වමින්   මෙම සැකකරු කිතුණු භක්තිකයකු බැවින් ඉදිරියේ එළඹෙන නත්තල් සමය සැලකිල්ලට ගෙන පෙත්සම එදිනම විභාග කරන ලෙස ඉල්ලා සිටියේය. එම ඉල්ලීමට විරෝධය පළ කළ ජ්‍යෙෂ්ඨ රජයේ නීතිඥවරයා මෙම පෙත්සම සාමාන්‍ය ක්‍රියා පටිපාටිය යටතේ විභාගයට ගන්නා ලෙස ඉල්ලා සිටියේය. ‘සිරිපාලට’ සහ ‘සෝමපාලට’ අදාළ වන නීතිය දේවගැති  ජෙරොම් ප්‍රනාන්දුටද අදාල විය යුතු බව පෙන්වා දුන්  රජයේ ජ්‍යෙෂ්ඨ නීතිඥවරයා මෙම සැකකරු මාස ගණනාවක් අධිකරණය මඟහැර සිටි පුද්ගලයකු බවත්  නීතිය ඉදිරියේ කිසිදු පුද්ගලයෙකුට සුවිශේෂී වරප්‍රසාද හිමි නොවිය යුතු බවත් අවධාරණය කළේය. මෙම සැකකරු මාස ගණනාවක් අධිකරණය මගහැර සිටි පුද්ගලයකු වන අතර මෙම පෙත්සම සාමාන්‍ය ක්‍රියා පටිපාටිය යටතේ විභාගයට ගන්නා ලෙසත් ඒ සඳහා වෙනත් දිනයක් ලබා දෙන ලෙසත්  රජයේ ජ්‍යෙෂ්ඨ නීතිඥවරයා අධිකරණයෙන් ඉල්ලා සිටියේය. මෙම අවස්ථාවේදී විනිසුරු ආදිත්‍ය පටබැඳිගේ පෙන්වා දුන්නේ වග උත්තරකරුවන්ට විරෝධතා ගොනු කිරීම සඳහා අවස්ථාව ලබා දී අදාළ පෙත්සම සාමාන්‍ය පටිපාටියට යටතේ විභාගයට ගැනීම සුදුසු බවයි. ඒ අනුව අදාළ පෙත්සම 2024 ජනවාරි මස 4 වැනි දා විභාගයට ගන්නා බවත් විනිසුරුවරයා නියෝග කළේය. බුදු දහම ඇතුළු අන්‍ය ආගම්වලට අපහාසාත්මකව ප්‍රකාශයක් සිදු කිරීම තුළින්  එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුති පනත යටතේ වරදක් සිදු කළේ යැයි සැකපිට අත්අඩංගුවට ගත් දේවගැති ජෙරොම් ප්‍රනාන්දු කොටුව මහේස්ත්‍රාත් අධිකරණය විසින් රක්ෂිත බන්ධනාගාරගත කරනු ලැබ තිබේ.  කොටුව  මහේස්ත්‍රාත් වරයාගේ නියෝගය දෝෂ සහගත බවත් තමන්ව ඇප මත මුදාහරින ලෙසත් ඉල්ලමින් දේවගැති ජෙරොම් ප්‍රනාන්දු සිය නීතිඥවරු මාර්ගයෙන් මෙම පෙත්සම කොළඹ මහාධිකරණය හමුවේ ගොනුකර තිබේ. රක්ෂිත බන්ධනාගාර ගතකර සිටින දේවගැති ජෙරෝම් ප්‍රනාන්දු සහ ඔහුගේ බිරිඳගේ බැංකු ගිණුම් වල රුපියල් බිලියන 12.26 ක මුදලක් සංසරණය වීම පිළිබඳව මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ සිදුකළ විමර්ශනය බහා තැබීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ගත් පියවර අභියාචනාධිකරණය හමුවේ දැඩි දෝෂ දර්ශනයට ලක් කළ නීතිපතිවරයා, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ එම ක්‍රියා කලාපය දැඩි විමතිය දනවන කරුණක් බවත් (දෙසැම්බර් 18 වැනිදා) සඳහන් කර සිටියේය. බුදු දහම ඇතුළු අන්‍යාගම් වලට අපහාස කළේ යැයි සැකපිට තමන්ව රක්ෂිත බන්ධනාගාර ගත කරමින් කොටුව මහේස්ත්‍රාත්වරයා විසින් නිකුත් කර තිබෙන නියෝගය බල රහිත කිරීමේ තීන්දුවක් ලබා දෙන ලෙස ඉල්ලා දේවගැති ජෙරොම් ප්‍රනාන්දු විසින් ගොනුකර තිබෙන පෙත්සම (දෙසැම්බර් 18 වැනිදා)  අභියාචනාධිකරණ විනිසුරු ඩී. එන්. සමරකෝන් ඉදිරියේ සලකා බැලූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ රජයේ නීතිඥ ශමින්ද වික්‍රම මෙම කරුණු සඳහන් කළේය. \"ස්වාමීනී, මෙම පෙත්සම්කාර දේව ගැතිවරයාට එරෙහිව එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුති පනත යටතේ සිදුකෙරෙන විමර්ශනයට අමතරව මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේත් විමර්ශනයක් පැවැත්වෙනවා. ඊට අදාලව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණය හමුවේ කරුණු වාර්තා කර තිබෙනවා. සැකකාර දේවගැතිවරයාගේ සහ ඔහුගේ බිරිඳගේ බැංකු ගිණුම් වල රුපියල් බිලියන 12.26  ක් සංසරණය වීම සම්බන්ධයෙන් තමයි මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ  එම විමර්ශනය පැවැත්වෙන්නේ. එහෙත් එම විමර්ශනය මේ වන විට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් බහා තබා තිබෙන බව අනාවරණය වී තිබෙනවා. මේක පුදුමය දනවන කරුණක්. රුපියල් බිලියන 12.26 ක් වැනි විශාල මුදලක් සංසරණය වීම පිළිබඳ විමර්ශනයක් එක් රැයකින් අවසන් කරන්නේ කෙසේද? මේ සම්බන්ධයෙන් පෙත්සම්කාර දේව ගැතිවරයාගෙන් කට උත්තරයක්වත් පොලිසිය විසින් මේ දක්වා සටහන් කරගෙන නෑ.\" යනුවෙන් ප්‍රකාශ කළ ජෙෂ්ඨ රජයේ නීතිඥවරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ මෙම ක්‍රියා කලාපය දැඩි දෝෂ දර්ශනයට ලක් කළේය. \" ස්වාමීනී... මේ දේවගැතිවරයා අධිකරණය මගහැර විදේශගතව සිටිමින් අධිකරණයෙන් අධිකරණයට විවිධ නඩු  ගොනු කරනවා. මේක අසාමාන්‍ය තත්ත්වයක්. නීතිය නවමින් සහනයක් ලබා ගැනීම සඳහායි  ඔහු මේ ආකාරයෙන් කටයුතු කරන්නේ. අධිකරණ ක්‍රියා පටිපාටිය අවභාවිතාවට ලක් කරමින් ඔහු නීතියෙන් බේරියාමටත් උත්සාහ දරනවා. මේ තත්ත්වය කිසිසේත්ම අනුමත කරන්න බෑ. සාමාන්‍ය පුරවැසියෙකුට මේ ආකාරයෙන් කටයුතු කරන්න පුලුවන්ද? \" යනුවෙන් ප්‍රශ්න කළ ජ්‍යෙෂ්ඨ රජයේ නීතිඥ ශමින්ද වික්‍රම  අදාළ  පෙත්සම   මුල් අවස්ථාවේදීම නිෂ්ප්‍රභ කරන ලෙස අධිකරණයෙන් ඉල්ලා සිටියේය. ඉන් අනතුරුව පෙත්සම්කාර දේවගැති ජෙරෝම් ප්‍රනාන්දු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොනල්ඩ් පෙරේරා  අධිකරණය හමුවේ කරුණු දක්වමින් රජයේ නීතිඥවරයා එල්ල කරන චෝදනා සියල්ල ප්‍රතික්ෂේප කරන බව සඳහන් කළේය.  \"ස්වාමීනී... මාගේ සේවා දායකයා කිසිම අවස්ථාවක නීතිය නැවීමට උත්සාහ කළේ නෑ. නීතියෙන් රිංඟා යාමටත් උත්සාහ කළේ නෑ. ඔහු අධිකරණය හමුවට පැමිණ නඩු ගොනු කළේ යුක්තිය අපේක්ෂාවෙන්. මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ සිදුකළ විමර්ශනය බහා තැබීමට කටයුතු කර තිබෙන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින්. ඒකට අපට කරන්න දෙයක් නෑ. නීතිපතිවරයාට අවශ්‍ය නම් උපදෙස් දීල ඒ පරීක්ෂණ  හරියට කරවන්න පුළුවන්. ඒ සම්බන්ධයෙන් අපට චෝදනා කිරීම අසාධාරණයි.\" යනුවෙන් සඳහන් කළ ජනාධිපති නීතිඥවරයා පෙත්සම්කරු රක්ෂිත බන්ධනාගාර ගත කරමින් කොටුව මහේස්ත්‍රාත් අධිකරණය ලබාදුන් තීන්දුව සම්පූර්ණයෙන්ම නීතියට පටහැණි බවත්  සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුතිය පනත යටතේ පෙත්සම්කරු රක්ෂිත බන්ධනාගාර ගත කිරීම සඳහා එම අවස්ථාවේදී අධිකරණය හමුවේ කරුණු නොපැවති බවත් අවධාරණය කළේය. ඉකුත් අප්‍රේල් මස 30 වන දා පෙත්සම්කරු විසින් සිදුකළ  ප්‍රකාශය සම්බන්ධයෙන්  මේ වනවිට මාස ගණනාවක් ගතවී තිබුණත් ඒ තුළින් කිසිදු ආගමික නොසන්සුන්තාවයක් හෝ ප්‍රචණ්ඩ තත්ත්වයක් මතුවී නොමැති බවත් ජනාධිපති නීතිඥවරයා වැඩිදුරටත් කරුණු දක්වා සිටියේය. දෙපාර්ශ්වය විසින් ඉදිරිපත් කළ කරුණු සලකා බැලූ විනිසුරුවරයා මෙම පෙත්සම සම්බන්ධයෙන්  නීතිපතිවරයා මතුකර තිබෙන මූලික විරෝධතා පිළිබඳ තීන්දුව ලබන 22 දා ප්‍රකාශයට පත්කරන බව නිවේදනය කළා. බුදුදහම ඇතුළු අන්‍යාගම්වලට අපහාස වන ආකාරයේ ප්‍රකාශයක් කළේ යැයි කියන සිද්ධියක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව (CID) විසින් අත්අඩංගුවට ගනු ලැබූ දේවගැති ජෙරොම් ප්‍රනාන්දු ලබන 13 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය (දෙසැම්බර් 01 වැනිදා) නියෝග කළේය. සැකකරුට එරෙහිව එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුති පනත යටතේ කරුණු අනාවරණය වන බව අධිකරණයට නිරීක්ෂණය වන හෙයින් ඔහුට ඇප දීමට අධිකරණයට බලයක් නොමැති බව කොටුව මහේස්ත්‍රාත් තිළණ ගමගේ ප්‍රකාශ කළේය. ඒ අනුව සැකකරු ලබන 13 වැනි දා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට මහේස්ත්‍රාත්වරයා විසින් නියෝග කරනු ලැබීය. දේවගැති ජෙරොම් ප්‍රනාන්දු ගෙන් (නොවැම්බර් 29 සහ 30 දිනවල)  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවට කැඳවා ප්‍රකාශ සටහන් කර ගැනීමෙන් අනතුරුව ඔහු අත්අඩංගුවට ගනු ලැබිණි. ඉන් අනතුරුව සැකකාර දේවගැතිවරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවට ඉදිරිපත් කරනු ලැබීය. ඉකුත් අප්‍රේල් මස පැවැත්වූ දේව මෙහෙයකදී බුදු දහම ඇතුළු අන්‍ය ආගම් වලට අපහාසාත්මක වන ආකාරයේ ප්‍රකාශයක් කළේ යැයි ඉදිරිපත්වූ පැමිණිලි වලට අනුව විමර්ශන කළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් ඔහුගේ විදේශ ගමන් තහනම් කරමින් කොටුව මහේස්ත්‍රාත් අධිකරණය වෙතින් ආගමන හා විගමන පාලකවරයා වෙත නියෝගයක් ද ලබා ගෙන තිබුණි. එහෙත් එම තහනම් නියෝගය ලබා ගැනීමට පෙර විදේශගත වූ දේවගැතිවරයා විසින් තමන්ව අත්අඩංගුවට ගැනීම වැළැක්වීමෙ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා අභියාචනාධිකරණය වෙත රිට් පෙත්සමක් ද ඉදිරිපත් කරනු ලැබීය. එහි තීන්දුව ලබා දුන් අභියාචනාධිකරණ විනිසුරු මඩුල්ල විදේශගතව සිටින දේවගැතිවරයා මෙරටට පැමිණෙන අවස්ථාවේදී ගුවන්තොටුපොළේ දී ඔහු අත් අඩංගුවට ගැනීමෙන් වළකින ලෙසත් දිවයිනට පැමිණීමෙන් අනතුරුව පැය 48 ක් තුළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිට ප්‍රකාශයක් ලබාදිය යුතු බවටත් එම දේවගැතිවරයාට නියෝගයක් නිකුත් කර තිබුණි. ඒ අනුව අදාළ දේවගැතිවරයා දිවයිට පැමිණි අතර  ප්‍රකාශ ලබා දීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටියේය. ", "URL": "https://www.bbc.com//sinhala/articles/c1322k6nnzgo", "Category": null, "Parent URL": null}