{"Source": "bbc", "Timestamp": "13 දෙසැම්බර් 2023", "Headline": "පාර්ලිමේන්තු ප්‍රහාරයේ සංවත්සරය දා ඉන්දීය පාර්ලිමේන්තුවට කඩා වැදීමක්", "News Content": "අද (දෙසැ 13) අවම වශයෙන් පුද්ගලයන් දෙදෙනෙකු ඉන්දීය පාර්ලිමේන්තුවේ සභා ගර්භයට ඇතුළු වී, සටන් පාඨ කීම හා වර්ණ ගැන්වූ ගෑස් විදීමෙන් පසු පාර්ලිමේන්තුව තුළ අවුල්සහගත තත්ත්වයක් ඇතිවිය.  අනවසරයෙන් ඇතුළු වී මේසයෙන් මේසයට පනිමින් සිටි එක් අයෙකු අල්ලා ගැනීමට මන්ත්‍රීවරුන් සහ ආරක්ෂක නිලධාරීන් උත්සාහ දරන ආකාරය ඡායාරූපවල දැක්වෙයි. මේ දෙදෙනා අමුත්තන්ගේ ගැලරියේ සිට සභාව මැද, කතානායක ආසනයට ඉදිරියේ ඇති හිස් ඉඩට පැන ආ බව  නීති සම්පාදකයෝ පැවසූහ. මේ පුද්ගලයින්ගේ චේතනාව වූයේ කුමක්දැ යි පැහැදිලි නැත. ආරක්ෂක නිලධාරීන් විසින් ඔවුන් යටත්කර ගෙන ඉවතට රැගෙනගොස් ඇතැ යි වාර්තා වෙයි. මේ සිදුවීම සිදුවී ඇත්තේ, ඉන්දීය පාර්ලිමේන්තුවේ පහළ මන්ත්‍රී මණ්ඩලය වන ලෝක් සභාවේ මන්ත්‍රීවරුන්ගේ සැසිවාරය අතරතුරේ දී ය. සැසිවාරය යළි ඇරඹීමට පෙර සභා දෙකම කෙටි කාලයකට අත්හිටුවනු ලැබුණි. \"අපි මේ සිද්ධිය විමර්ශය කරනවා. ඒ වගේම, දිල්ලි පොලිසියටත් විභාගයට සම්බන්ධ වෙන්න කියලා ඉල්ලා තියෙනවා,\" ලෝක් සභාවේ කතානායක ඕම් බිර්ලා ප්‍රකාශ කළේ ය. පාර්ලිමේන්තුවෙන් පිටත දී වර්ණ ගෑස් කැනිස්ටර් විවෘතකර විරෝධතාවේ යෙදීම හේතුවෙන් තවත් දෙදෙනෙකු ද (පිරිමියෙකු සහ කාන්තාවක) අත්අඩංගුවට ගෙන තිබේ. දිල්ලි පොලිස් නිලධාරීන් ඔවුන් ඉවතට රැගෙන යන අයුරු දර්ශනවලින් දැක්වුණි. \"මිනිස්සු දෙන්නෙක් මහජන ගැලරියෙ ඉඳන් පැන්නා. දුමකුත් ආවා. හැමතැනම කලබලයක් තිබුණේ. ආරක්ෂක නිලධාරීන් ඒ දෙන්නවම යටත්කර ගත්තා,\" නීති සම්පාදක ධානිෂ් අලී පාර්ලිමේන්තුවෙන් පිටත දී වාර්තාකරුවන්ට පැවසීය. මෙම කඩාවැදීම සිදුවූයේ ඉන්දීය පාර්ලිමේන්තුවට එල්ලවූ මාරාන්තික ප්‍රහාරයේ 22 වැනි සංවත්සරය දා ය. එම සිදුවීමේ දී ප්‍රහාරකයෝ පස් දෙනෙක් ද ඇතුළු 14 දෙනෙක් මියගියහ. අද පෙරවරුවේ දී, ඉන්දීය ජනාධිපති ද්‍රෞපදී මුර්මු, අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ඇතුළු නායකයින් එම ප්‍රහාරයෙන් විපතට පත්වූවන්ට උපහාර පුද කිරීමට කටයුතුකර තිබුණි. කොංග්‍රස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී කාර්ති චිදම්බරම්, සභාව ඇමතීම  සඳහා ඔහුගේ වාරය එනතෙක් බලා සිටිය දී මෙම කැළඹිලිසහගත තත්ත්වය ඇතිවූ බව  පැවසුවේ ය. \"එක සැරේට පෙනුනෙ මනුස්සයෙක් අමුත්තන්ගෙ ගැලරියෙ ඉඳන් වැටුණ වගෙ. ඊට පස්සෙ අපට තේරුනා මේ කෙනා හිතාමතාම තමයි සභාවට පැනලා තියෙන්නේ කියලා. තවත් මනුස්සයෙක් හිටියා, ඒ දෙන්නම කහපාට දුමක් එන [ගෑස්] කැනිස්ටර් එළියට ගත්තා,\" ඔහු පැවසුවේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/c14ygr5d7z5o", "Category": null, "Parent URL": null}