{"Source": "bbc", "Timestamp": "23 මාර්තු 2023", "Headline": "IMF: මීළඟ අභියෝගය කුමක්ද?", "News Content": "දින කිහිපයක නිහැඬියාවකින් අනතුරුව, අන්තර්ජාතික මූල්‍ය අරමුදල (IMF) වෙතින් ශ්‍රී ලංකාව ලබාගත් ණය සහන අනුමැතිය සම්බන්ධයෙන් චීනය ප්‍රතිචාර දක්වා ඇත. කෙසේවෙතත් එම ප්‍රතිචාරයද ස්වේච්ඡාවෙන් සිදුකරන ලද්දක් නොව, චීන විදේශ අමාත්‍යංශයට යොමු කෙරුණු ප්‍රශ්නයකට පිළිතුරක් ලෙස ලබාදුන්නක් බව දැකගත හැකිවිය.  ශ්‍රී ලංකාවේ  ණය ප්‍රශ්නය විසඳාගැනීමට සහ තිරසාර සංවර්ධනයක් ළඟා කර ගැනීමට, ක්‍රියාකාරී භූමිකාවක් ඉටු කිරීම සඳහා චීනය අදාළ රටවල් සහ අන්තර්ජාතික මූල්‍ය ආයතන සමඟ අඛණ්ඩව කටයුතු කරන බව චීන විදේශ අමාත්‍යාංශයේ ප්‍රකාශකවරයා පසුගිය අඟහරුවාදා ප්‍රකාශ කළේය.  IMF විසින් ශ්‍රී ලංකාව සඳහා ඩොලර් බිලියන 03 ක ණය වැඩසටහනක් අනුමත කිරීම සම්බන්ධයෙන් චීනයේ ස්ථාවරය කුමක්දැයි ජනමාධ්‍යවේදියකු කරන ලද විමසීමකට ප්‍රතිචාර වශයෙන් චීන විදේශ අමාත්‍යාංශයේ ප්‍රකාශක වැන්ග් වෙන්බින් මේ බව සඳහන් කර ඇත.  චීනය මෙම පියවර ධනාත්මක වර්ධනයක් ලෙස දකින බවත්, මෙම පියවර ශ්‍රී ලංකාවේ ණය පියවීමට සහ වත්මන් දුක්ඛිත තත්ත්වයෙන් පිටතට පැමිණීමට උපකාරී වනු ඇතැයි විශ්වාස කරන බවත් ඔහු පෙන්වාදී තිබේ.   චීනයේ අපනයන-ආනයන බැංකුව ශ්‍රී ලංකාවේ ණයවල තිරසරභාවයට සහාය දක්වන ලිපියක් ශ්‍රී ලංකාවට ලබා දී ඇති බවත්, ණය ප්‍රශ්නය අවංකව සහ ඉක්මනින් විසඳීමට අදාළ පාර්ශ්වයන්ට උපකාර කර ඇති බවත්, ආර්ථික තිරසාරත්වය ළඟා කර ගැනීම සඳහා ශ්‍රී ලංකාවට සහාය වීමට චීනයේ හොඳහිත සහ ක්‍රියාමාර්ග පෙන්නුම් කර ඇති බවත් වැන්ග් එහිදී සඳහන් කර තිබේ.  මෙම ගැටලුව සම්බන්ධයෙන් චීනය අඛණ්ඩව ක්‍රියාකාරී භූමිකාවක් ඉටු කරනු ඇති අතර, සමානව හා සංසන්දනාත්මක ආකාරයකින් ණය සහන ලබා දෙන ලෙස චීනය වාණිජ ණයහිමියන්ගෙන් ඉල්ලා සිටින බවත්, ඊට අනුරූප දායකත්වයක් ලබාදීමට බහුපාර්ශ්වික ණයහිමියන්ව උපරිම ලෙස දිරිගන්වන බවත් වැන්ග් වැඩිදුරටත් සඳහන් කර ඇත.  ශ්‍රී ලංකාවට ලැබුණු IMF අනුමැතිය සම්බන්ධයෙන් චීනයේ ඉහත ස්ථාවරය සැළකිල්ලෙන් නිරීක්ෂණය කිරීමේදී පෙනීයන්නේ, IMF ණය පැකේජය මුළුමනින් සක්‍රීය කරගැනීමේ ඉදිරි අදියරවලදී, ශ්‍රී ලංකාව මුහුණදීමට නියමිත අභියෝග හමුවේ තවදුරටත් ආවෘත උපාය මාර්ගයක් අනුගමනය කිරීමට චීනය බලාපොරොත්තු වන බවයි.  විශේෂයෙන් ඉදිරි අප්‍රේල් මාසයේදී ආරම්භ කිරීමට නියමිත ණය ප්‍රතිව්‍යුහගතකරණය පිළිබඳ සාකච්ඡා වටයේදී, සිය මූල්‍ය සහතිකය සම්බන්ධයෙන් ශ්‍රී ලංකාවේ අනෙකුත් ද්විපාර්ශ්වික ණයහිමියන් ප්‍රශ්න කරන බවට චීනයට වැටහීමක් ඇත.  \"...සමානව හා සංසන්දනාත්මක ආකාරයකින් ණය සහන ලබා දෙන ලෙස චීනය වාණිජ ණයහිමියන්ගෙන් ඉල්ලා සිටිනවා, එවගේම ඊට අනුරූප දායකත්වයක් ලබා දීමට බහුපාර්ශ්වික ණයහිමියන්ව උපරිම ලෙස දිරිගන්වනවා...\" යනුවෙන් චීන විදේශ අමාත්‍යංශ ප්‍රකාශකවරයා පවසන්නේ එබැවිනි.  මෙම ප්‍රකාශයේ එක් අදහසක් වන්නේ අවම සහන ලබාදීමට අපේක්ෂා කරන ණයහිමියා ගැටලුවක් කරගැනීමට, අනෙකුත් වැඩි සහන ලබාදීමට කැමැත්තෙන් සිටින ණයහිමියන් කටයුතු නොකළයුතු බවයි.  එහි අනෙක් අදහස වන්නේ මේ වන විට ශ්‍රී ලංකාවට සහ IMF වෙත දැනුම්දී ඇති සහනවලට අමතරව, ඉදිරි ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලියේදී වඩා වැඩි සහනයක් ලබාදීමට චීනය අපේක්ෂා නොකරන බවය.  චීනය සම්බන්ධයෙන් සළකා බලන විට, චීනය ශ්‍රී ලංකාවේ විශාලතම ද්විපාර්ශ්වික ණයහිමියා වන අතර, 2022 සැප්තැම්බර් මාසයේ ශ්‍රී ලංකා මුදල් අමාත්‍යංශය කළ ගණනය කිරීම්වලට අනුව, ශ්‍රී ලංකාව, චීනය වෙත  ගෙවිය යුතු ණය ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 07 ඉක්මවා ඇත.  එය ශ්‍රී ලංකාව මේ මොහොතේ ප්‍රතිව්‍යුහගතකරණය කරවාගත යුතු ණය ප්‍රමාණයෙන් 52%ක තරම් විශාල අගයකි. චීනය මේ වන විට එකඟත්වය පළකර ඇත්තේ, සිය සමස්ත ණය ප්‍රමාණයෙන්, චීන එක්සිම් බැංකුව විසින් ලබාදී ඇති ඩොලර් බිලියන 02ක ණය සඳහා පමණක්, 2023 සහ 2024 යන වසර 02 වෙනුවෙන් ණය නොගෙවා සිටීමේ සහනයක් ලබාදීමට පමණකි.  ඉන්දියාව හෝ ජපානය මේ වනතුරු සිය මූල්‍ය සහනයේ පරිමාව ප්‍රකාශයට පත්කර නැති නමුත්, පැරිස් සමාජය විසින් යෝජනා කර ඇති 'වසර 10ක ණය නොගෙවා සිටීමේ සහනය සහ වසර 15ක ආපසු ගෙවීමේ සහන කාලය' යන ක්‍රියාමාර්ගය ආසන්නයට ඒමට, එම ප්‍රධාන ණයහිමි පාර්ශව දෙකම කැමැත්තෙන් සිටින බවට ඉඟි පළවී ඇත. ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණය කිරීමේදී සියලුම ණයහිමි පාර්ශව වෙත සමාන ආකාරයෙන් කටයුතු කළයුතු බව ඉන්දියාව විසින් අවධාරණය කර ඇත්තේ මෙවැනි පසුබිමකය. ඉන්දීය විදේශ ඇමැති එස්.ජයිශංකර් 2023 ජනවාරි 19වැනිදා ශ්‍රී ලංකාවේ කළ සංචාරය අතරතුර, පැවැත්වූ ජනමාධ්‍ය හමුවේදී ඒ බව සඳහන් කරන ලද්දේ මේ ආකාරයෙනි.  “ඉන්දියාව තීරණය කළේ අන් අය ගැන බලා නොසිට අප නිවැරදි යැයි විශ්වාස කරන දේ කිරීමට ය. ශ්‍රී ලංකාවට ඉදිරියට යෑමට ඇති මග පැහැදිලි කිරීම සඳහා අපි IMF වෙත මූල්‍ය සහතික ලබා දුන්නා. අපගේ අපේක්ෂාව වන්නේ මෙමගින් ශ්‍රී ලංකාවේ තත්ත්වය ශක්තිමත් කිරීම පමණක් නොව, සියලුම ද්විපාර්ශ්වික ණයහිමියන් සමඟ සමානව කටයුතු කිරීම සහතික කිරීමයි.\" ඒ අනුව, සියලුම ණයහිමියන් ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණය කිරීමේදී 'පොදු රාමුවකට' එකඟ වියයුතු බවත්, එක් පාර්ශවයක් වැඩි සහනයක් ලබාදෙද්දී, තවත් පාර්ශවයක් විසින් ලබාදෙන අඩු සහනයකට ශ්‍රී ලංකාව එකඟ නොවීමට වගබලා ගතයුතු බවත් ඉන්දියාව පැහැදිලිවම දැනුම්දී ඇත. එම ඇඟවුම චීනය සම්බන්ධයෙන් සිදුකෙරුණක් බවට කිසිදු සැකයක් නැත. ශ්‍රී ලංකාවද තමන්ට ලබන මාසයේදී මුහුණදීමට සිදුවන මෙම අභියෝගය පිළිබඳව පුර්ණ අවබෝධයකින් සිටින අතර, ජනාධිපති රනිල් වික්‍රමසිංහ විසින් පසුගිය මාර්තු මාර්තු 14වැනිදා සියලුම ණයහිමියන් වෙත ලිපියක් යොමුකරමින්, ශ්‍රී ලංකාව සියලුම ණයහිමියන් සම්බන්ධයෙන් සාධාරණ පදනමකින් කටයුතු කරන බවට ප්‍රතිඥාවක්ද ලබාදෙන්නේ එබැවිනි.   \"ඕනෑම ණයහිමියෙකු හෝ ණයහිමියන් කණ්ඩායමක් සමඟ, එකඟ වූ ඕනෑම ණය සහන කොන්දේසි පිළිබඳව ඔබ සියලුදෙනා සමඟ විනිවිදභාවයෙන් සන්නිවේදනය කිරීමට අපි බැඳී සිටිමු.....එම ණයහිමියා අන්තර්ජාතික මූල්‍ය අරමුදලේ සහාය දක්වන වැඩසටහන් පරාමිතීන්ට අනුකූලව විස්තීර්ණ ණය සහනයක් සඳහා එකඟවන්නේ නම් මිස, කිසිදු ණයහිමියෙකු වෙත ණය සේවා නැවත ආරම්භ නොකිරීමට අපි බැඳී සිටිමු” යැයි ජනාධිපතිවරයා එහිදී අවධාරණය කර ඇත.  එසේම, ශ්‍රී ලංකාව සිය විදේශ ණය සඳහා වසර 10ක සහන කාලයක් අපේක්ෂා කරන බව ජනාධිපති රනිල් වික්‍රමසිංහගේ කාර්යාලය 2023 මාර්තු 20 දින නිකුත් කරන ලද මාධ්‍ය නිවේදනයක සඳහන් වේ. ඒ අනුව පැහැදිලිවම ලබන මස ආරම්භ කිරීමට නියමිත ණය ප්‍රතිව්‍යුහගතකරන සාකච්ඡා වටයේදී චීන සහනය සහ සෙසු පාර්ශ්වයන් විසින් ලබාදීමට කැමැත්ත පළකරන සහනය අතර ගැටලුකාරී තත්වයක් උද්ගතවීම, ශ්‍රී ලංකාව IMF පැකේජයේ මුහුණදෙන මීළඟ අභියෝගය ලෙස හඳුනාගත හැකිය. IMF ණය මුදල අනුමතවූ පමණින් ශ්‍රී ලංකාවේ සියලු ගැටළු නොවිසඳෙන බවත්, බහුපාර්ශ්වික සහ ගෝලීය මූල්‍ය ආයතනවලින් කොපමණ අරමුදල් ලැබුණත් ශ්‍රී ලංකාවට දුෂ්කර මාවතක් තරණය කිරීමට සිදුව තිබෙන බවත් ගෝලීය ණය ශ්‍රේණිගත කිරීමේ ආයතනයක් වන මූඩීස් හි(Moody's Investors Service) ස්වාධීන ඒකකයක් වන Moody's Analytics ආයතනයේ ජ්‍යෙෂ්ඨ ආර්ථික විද්‍යාඥවරියක වන කට්‍රිනා එල් (Katrina Ell) විදෙස් පුවත් සේවයක් සමග අදහස් දක්වමින් පෙන්වාදී ඇත.  \"එය (අන්තර්ජාතික මූල්‍ය අරමුදලේ ආධාර) නියත වශයෙන්ම ඔවුන් සිතන රිදී උණ්ඩය මෙන් නොවේ. රජයෙන් මෙන්ම ශ්‍රී ලංකාවේ වර්ධන අපේක්ෂාවන් තුළ ද සැලකිවයුතු දියුණුවක් අප දකින්නේ නම් මිස, මුල්‍ය වෙළඳපොළවල පිළිබිඹු වී ඇති උද්‍යෝගිමත් බව සැබවින්ම මැකී යනු ඇත.\"ඇය සඳහන් කළාය. එසේ පවසන කට්‍රිනා එල්, වැඩිදුරටත් පෙන්වාදී ඇත්තේ, ඉදිරි මාසවලදී රටට ලැබෙන සියලුම අමතර අරමුදල් ශුභ ආරංචියක් වන නමුත්, මූල්‍ය විචක්ෂණභාවය සහ ණය තිරසාරභාවය වෙනුවෙන් කටයුතු නොකළහොත් ශ්‍රී ලංකාව විශාල අභියෝගයන්ට මුහුණ දෙනු ඇති බවය.  \"ශ්‍රී ලංකාවට කෙතරම් අමතර අරමුදල් හෝ සහයෝගයක් ලබාදුන්නද එය තවමත් දුෂ්කර මාර්ගයක් වනු ඇති බව අප මතක තබා ගත යුතුය\" යැයි එල් තවදුරටත් පවසා ඇත. අන්තර්ජාතික මූල්‍ය අරමුදලේ ණය වැඩසටහන වෙත දේශීය වශයෙන් එල්ලවන චෝදනාවන්ගේද අඩුවක් නැත.  එමගින් රටට අත්වන සුගතියක් නොමැති බව ඇතැම් පිරිස්  පෙන්වාදෙන අතර ඇතැම් පාර්ශ්ව පෙන්වාදෙන්නේ, දැනට බලය අහිමි වෙමින් පවතින කණ්ඩායම් ආරක්ෂා කිරීමක් මේ හරහා සිදුවන බවයි. බීබීසී සිංහල සේවය සමග IMF ණය වැඩසටහනේ භාවිතය සම්බන්ධයෙන් විවේචනාත්මක ඇසකින් අදහස් දක්වන, කොළඹ විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යා අධ්‍යයන අංශයේ කථිකාචාර්ය සුමිත් චාමින්ද පෙන්වා දෙන්නේ, බලය ගිලිහෙන ශ්‍රී ලංකාවේ ප්‍රභූ පැලැන්තිය, සිය බලය ආරක්ෂා කරගැනීමේ මෙවලමක් ලෙස මෙම IMF වැඩසටහන උපයෝගී කරගන්නා බවයි. \"මේ IMF වැඩපිළිවෙල, පවතින දේශපාලන ව්‍යාපෘතියත් එක්ක සම්බන්ධයි කියල මම හිතනවා. මේකෙ පැතිමාන දෙකක් තියෙනවා. එක පැතිමානයක් තමයි, එක්දාස් නවසිය හැත්තෑවේ දශකයෙන් පස්සේ රට තුළ දේශපාලන ප්‍රභූ පැලැන්තියක් නිර්මාණය වෙලා තියෙනවා. ඒ ප්‍රභූ තන්ත්‍රයට එරෙහිව විශාල මහජන විරෝධයක් පහුගිය කාලේ දකින්න ලැබුණා. දැන් පක්ෂ භේදයකින් තොරව මේ ප්‍රභූ තන්ත්‍රයේ පොදු සන්ධානයක් ගොඩනැගිලා, තමන්ගෙන් ගිලිහෙන ආධිපත්‍ය ආරක්ෂා කරගැනීමේ උත්සාහයක් රට ඇතුළේ පවතිනවා.” ඔහු සඳහන් කළේය.  කථිකාචාර්යවරයා පෙන්වා දුන්නේ “මේකේ බාහිර පැතිමානය තමයි, කලාපීය වශයෙන් පවතින ඇමෙරිකාව,චීනය සහ ඉන්දියාව සම්බන්ධ වුණු භූ-දේශපාලනික ගැටුම. යම් විදිහකින් ඇමෙරිකාව,ඉන්දියාව,මූල්‍ය අරමුදල යාකරන බටහිර අක්ෂයේ උපාය මාර්ගයත් එක්ක ශ්‍රී ලංකාව සම්බන්ධ කරගැනීමක් මෙතන තියෙනවා කියලා පේනවා. රනිල් වික්‍රමසිංහ තමයි මේ සන්ධාන දෙක එකතු කරන්නේ.  අභ්‍යන්තර වශයෙන් තියෙන ප්‍රභූ සන්ධානය සහ බාහිර වශයෙන් තියෙන එක්සත් ජනපදය ප්‍රමුඛ IMF සන්ධානය. ජනාධිපතිවරයා කියනවනේ, එයා වැල් පාලමෙන් දරුවාව එතෙර කරනවා කියලා. මේ තමයි වැල් පාලමේ දෙපැත්තේ තියෙන ලණු දෙක. ඔය දෙක අල්ලාගෙන තමයි මේ මැද්දෙන් යන්නේ. මේ සිස්ටම් එක තමයි, ඔය කියන එගොඩ කරන දරුවා.\" එසේම IMF වැඩසටහන රට තුළ ක්‍රියාත්මක කෙරෙන්නේ, සියලු ජනයාට සමාන ලෙස බර බෙදමින් නොව, ප්‍රභූ පැලැන්තිය ආරක්ෂා කරගනිමින් බවද කථිකාචාර්යවරයා පෙන්වාදෙයි. \"මේක විසඳුමක් නෙමෙයි කියන තැනින් මේකට ප්‍රවේශ වෙන අයත් ඉන්නවා. මම කියන්නේ, දක්ෂිණාංශික ප්‍රභූ තන්ත්‍රයේ විසඳුම තමයි මේක. මේ විසඳුම ක්‍රියාත්මක වෙන්නේ රටේ ව්‍යාපාරික සහ දේශපාලන බල ව්‍යුහයට කිසිම හානියක් සිදුනොවන ආකාරයට. මහා පරිමාණ ව්‍යාපාරිකයන්ට, ඉහළ මධ්‍යම පන්තියට කිසිම බලපෑමක්, බරක් ඇති නොවෙන විදිහට, අර්බුදය විසඳීම තමයි රනිල් වික්‍රමසිංහ ගෙනැල්ලා තියෙන විසඳුම. ඒක මෙතනදී හොඳටම පේනවා. මේ රටේ බදු අනුපාතවල ප්‍රශ්නයක් තියෙනවා. ලංකාව කියන්නේ වක්‍ර බදු සියයට අසූ ගණනක් සහ සෘජු බදු සියයට දහඅටක් පමණ තියෙන රටක්. මේ සංයුතිය වෙනස් කළයුතුයි කියන එක ඕන කෙනෙක් පිලිගන්නවා. මෙතන ;බදු යුක්තිය' සම්බන්ධ ගැටළුවකුත් තියෙනවා. විශාල වශයෙන් බදු පැහැරහැරලා තියෙන ව්‍යාපාරිකයන්ට විරුද්ධව මේකෙන් කිසිම පියවරක් අරගෙන නැහැ. අනිත් පැත්තෙන් මහ බැංකු අධිපතිවරයාම කියල තියෙනවා, ඩොලර් බිලියන ගාණක් විදේශ බැංකුවල තැන්පත් කරලා තියෙනවා කියලා ලංකාවේ ප්‍රධාන අපනයනකරුවන්. ඒ සම්බන්ධයෙන් පියවරක් ගන්නෙත් නැහැ. ඒ වගේම, පහුගිය කාලේ රාජ්‍ය අංශයේ වාර්තා වුණු වංචා සහ අක්‍රමිකතා පිළිබඳව කිසිම පියවරක් ගන්නෙත් නැහැ. ඒ නිසා තමයි මම කියන්නේ, එක්තරා ප්‍රභූ පැලැන්තියක් බේරමින් තමයි, මේක විසඳමින් යන්නේ”. කථිකාචාර්ය සුමිත් චාමින්ද අවධාරණය කළේය. \"අනිත් පැත්තෙන් ආර්ථිකය විශාල වශයෙන් සංකෝචනය කෙරෙමින් පවතිනවා. ඒකත් සෑහෙන ගටලු සහගතයි. පහුගිය කාලේ රටේ ආර්ථිකයට පවතින්න පුළුවන් උණේ අපනයන ආදායමක් තිබුණු නිසා. හැබැයි, බැංකු පොළී අනුපාතිකය ඉහළ දැමීම වගේ ප්‍රතිපත්තිවලින් පේනවා, සුළු හා මාධ්‍ය පරිමාණ ව්‍යවසායන්ට විශාල වශයෙන් බලපෑම් එල්ල කරනවා කියලා. විරැකියාවෙන් පෙළෙන අයට, කම්කරු, ගොවි ආදී ප්‍රජාවන්ට, සමාජයේ පහළ මධ්‍යම පන්තියට, අඩු ආදායම් ලබන පිරිස්වලට තමයි මේ අර්බුදයේ වැඩි බරක් දරන්න වෙන්නේ. මේ විසඳුම ක්‍රියාවට නැගෙන්නේ අන්න ඒ ආකාරයට.\" IMF වැඩසටහන හරහා එළමින් සිටින මාර්ග සිතියමක් ඔස්සේ, අවසානයේ තමන්ට වඩාත් වාසිදායක මොහොතක ජනාධිපතිවරණයක් පවත්වා, බිඳවැටුණු ප්‍රභූ ආධිපත්‍යය ආරක්ෂා කරගැනීමට වත්මන් පාලනය උත්සාහ දරනු ඇති බවද කථිකාචාර්යවරයා වැඩිදුරටත් පෙන්වාදෙයි. \"මේක පැහැදිලිවම තමන්ගේ සුජාතභාවය බිඳවැටුණු, ව්‍යාපාරික ප්‍රභූතන්ත්‍රයේ බලය නැවත ගොඩනගන්න පුළුවන් වෙන විදිහේ මාර්ග සිතියමක් අනුව ක්‍රියාත්මක වීමක් කියලයි මම හිතන්නේ. ආණ්ඩුවේම සමහර අය කියන විදිහට, IMF ණය අනුමත වීමත් සමග, ඩොලර් බිලියන හතක විතර ණය ගන්න බලාපොරොත්තු වෙනවා, වෙනත් ආයතනවලින්. ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව සහ ජපානය ගැන එයාලා කියල තියෙනවා. ඊට පස්සේ දේශපාලනික වශයෙන් ඔවුන් උත්සාහ කරයි, මේ සම්පත් පාවිච්චි කරලා, තමන්ගේ අනුග්‍රාහක දේශපාලන ජාලය නැවත ශක්තිමත් කරන්න. පොහොට්ටුව වෙන්න පුළුවන්, යූඑන්පී වෙන්න පුළුවන්, මේ ප්‍රභූ තන්ත්‍රය පහුගිය කාලේ මුහුණ දුන්නු විශාලම ගැටළුවක් තමයි, ගම් මට්ටමින් සහ නගර මට්ටමින් පවත්වාගෙන ආපු අනුග්‍රාහක දේශපාලන ජාලය නඩත්තු කිරීම අපහසු වීම. මේ ජාලය පවත්වාගෙන යන්න අවශ්‍ය සම්පත් ඔවුන්ට තිබුණේ නැහැ. මෑතකදී බැසිල් රාජපක්ෂ කියල තිබුණා, ප්‍රාදේශීය සභාවල නිල කාලය අවසන් උණාට, පොහොට්ටුවේ ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්ට තවදුරටත් මන්ත්‍රීවරු විදිහට වැඩකරන්න කියලා. ඒ නිසා මේ අනුග්‍රාහක දේශපාලන ජාලය නැවත ගොඩනගන්න උත්සාහ කරයි. ඊට පස්සේ, තමන්ට විශාල වශයෙන් වාසිසහගතයි කියල හිතෙන මොහොතක ජනාධිපතිවරණයක් කැඳවන එක තමයි ඔවුන්ගේ උපාය මාර්ගය වෙලා තියෙන්නේ. එහෙම උණොත්, බිඳවැටුණු ප්‍රභූ ආධිපත්‍යය ආරක්ෂා කරගැනීමට හැකියාව ලැබෙනවා. ඒ වෙනුවෙන් වූ මාර්ග සිතියමක් තමයි මේ එළාගෙන යන්නේ.\" ඔහු සඳහන් කළේය. මේ අතර විදුලිබල හා බලශක්ති රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ (මාර්තු 22 වැනිදා) ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් IMF ණය පහසුකම අනුමත වීම සම්බන්ධයෙන් අදහස් දැක්වීය. ඔහු සඳහන් කළේ ණය ලැබීම උදම් ඇනීමට කාරණාවක්  නොවන නමුත් ලබාගත්ත ණය  තුළින් ඉතිහාසයේ ගොඩගැහිච්ච ණය කන්ද  කළමණාකරණය  කර ගෙවා ගැනීමට  හැකි වාතාවරණයක් සඳහා යම්කිසි එකඟතාවයක් ඇතිවෙමින් තිබෙන බවය.  “මේ අරගල කිරීම්, විරෝධතා දක්වන පිරිසට කියනවා මේ රටට හුස්ම වැටෙන වේලාවේ  මෙයට ටිකක් ඉඩ දෙන්න බෙල්ල මිරිකන්නේ නැතිව.  අද වන විට  විදේශීකයෝ  දහස් ගණනාවක් මේ රට පුරා සැරිසරනවා. අප්‍රේල්, මැයි කාල වකවානුව තුළ ඒ සංචාරකයෝ හෝටල්  ඇනවුම් කරලා තිබෙනවා. මේ සංචාරකයෝ නිදහසේ ඇවිදිනවා. නමුත් අපේ මිනිස්සු , වෘත්තිය සමිති කියා ගත්ත කොටස් තැනින් තැන විරෝධතා දක්වනවා. මෙය ඒකට වෙලාවක් නොවේ.  මේ රටේ යම්කිසි හැරවුම් ලක්ෂයක් ආරම්භ වෙච්ච මොහොතේ කඩාකප්පල් කරන්න ලෑස්ති වෙන්න එපා. ඒ තුළින් නීතිය  ක්‍රියාත්මක වීම පලිගැනීමක් විදිහට දකින්නත් එපා.” රාජ්‍ය අමාත්‍යවරයා අවධාරණය කළේය. ", "URL": "https://www.bbc.com//sinhala/articles/c16zx95g5k6o", "Category": null, "Parent URL": null}