{"Source": "bbc", "Timestamp": "10 පෙබරවාරි 2023", "Headline": "'ශ්‍රී ලංකාවේ සෞඛ්‍ය සේවාව පවතින්නේ හදිසි අපදාමය තත්වයක. ඒ බව ඖෂධ නියාමන අධිකාරිය හඳුනාගෙන ඇතිබවක් පෙනෙන්නට නැහැ'", "News Content": "ඖෂධ මෙරටට ගෙන්වීම සම්බන්ධ සියලුම තීරණ ලබාගන්නේ \"රටේ වත්මන් තත්ත්වය ඇගයීමෙන් අනතුරුව, සෞඛ්‍ය අමාත්‍යංශයේ ප්‍රමුඛ පෙළේ වෛද්‍ය වෘත්තිකයින්ගෙන් ප්‍රවේශමෙන් උපදෙස් ලබාගැනීමෙන් පසුවබව\" සෞඛ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල ට්විටර් පණිවිඩයක් නිකුත් කරමින්  අවධාරණය කළේ ය.  \"දැනුමක් නැතිව අදහස් දක්වමින් මෙම තත්ත්වය පුද්ගලික ලාභ ප්‍රයෝජන උදෙසා ප්‍රයෝජනයට ගන්නා නැගී එන නායකයින් මීට වඩා වගකීමෙන් කටයුතු කළ යුතු ය,\" ඔහු වැඩි දුරටත් සඳහන් කළේ ය.  මෙම ට්විටර් පණිවිඩය නිකුත්වූයේ, රජයේ රෝහල්වල අත්‍යාවශ්‍ය ඖෂධ හිඟය මැද අත්‍යාවශ්‍ය නොවන සහ ප්‍රමිතියෙන් තොර ඖෂධ ගෙන්වීමේ සූදානමක් ගැන ශ්‍රී ලංකා වෛද්‍ය සංගමය පෙබරවාරි 09 වැනිදා කළ අනාවරණයකින් පසු ය.  මේ අතර ලියාපදිංචි නොකළ ඖෂධ ගෙන්වීම සේම ඒවා ලියාපදිංචි නොකිරීමත් බරපතල මාෆියාවක් බව සෞඛ්‍ය වෘත්තීයවේදීන්ගේ විද්වත් සංගමයේ සභාපති රවී කුමුදේශ් ප්‍රකාශ කළේය.\r ඔහු පෙන්වා දුන්නේ ශ්‍රී ලංකාවේ සෞඛ්‍ය සේවාව පවතින්නේ හදිසි අපදාමය තත්ත්වයක බවය.\r “ඒ බව ඖෂධ නියාමන අධිකාරිය හඳුනාගෙන ඇති බවක් පෙනෙන්නට නැහැ. ඖෂධ නියාමන අධිකාරි පනතේ ප්‍රතිපාදන ඖෂධ සහ සෞඛ්‍ය සැපයුම් ඒකාධිකාරියකට පාර කපලා තිබෙනවා.” ඔහු සඳහන් කළේය.  ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවමින් ශ්‍රී ලංකා වෛද්‍ය  සංගමය කියා සිටියේ ඉන්දීය ණය පහසුකම යටතේ ගෙන්වීමට නියමිත ඖෂධ වලින් 80% ක් මෙරට ලියපදිංචි නොකළ හා ඇගයීමක් නොකළ ඖෂධ බව අනාවරණය වන බවය. ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමින් ජාතික බෝවන රෝග විද්‍යායතනයේ කායික රෝග විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම කියා සිටියේ ඖෂ්‍ය හිඟයක් ඇති බව පවසමින් සෞඛ්‍ය අමාත්‍යවරයා ඖෂධ මිලදී ගැනීමට කැබිනට් පත්‍රිකා දෙකක් කැබිනට් මණ්ඩලයට යොමු කර තිබූ බවය.\r කැබිනට් මණ්ඩලය විසින් කොන්දේසි මත එක් පත්‍රිකාවට අනුමැතිය ලබා දී ඇති බව ඔහු සඳහන් කළේය.\r ටෙන්ඩර් කැඳවීමකින් තොරව තෝරාගත් සැපයුම්කරුවගෙන් ඖෂධවර්ග 26ක් ගෙන්වීමට එමඟින්  යෝජනාකර ඇති බවද විශේෂඥ වෛද්‍යවරයා පැවසීය.\r එහි සඳහන් ඇතැම් ඖෂධ මෙරට ලියාපදිංචි ඖෂධ නොවන බවද ඔහු අනාවරණය කළේය.\r ඔහු සඳහන් කළේ දෙවැනි කැබිනට් පත්‍රිකාව යටතේ අසාදු ලේඛනගත කළ ආයතනයකින් ඖෂධ ගෙන්වීමට යන බව මාධ්‍ය මගින්  අනාවරණය වීමෙන් පසු එම පත්‍රිකාව ඉවත් කර ගෙන ඇති බවය.\r “හදිසි අවස්ථාවක ලියාපදිංචි නොකළ ඖෂධ ගෙන්වීම සඳහා අනුමැතිය දීමට ඖෂධ නියමන අධිකාරී පනත යටතේ ප්‍රතිපාදන තියෙනවා. නමුත් මේ අත්‍යවශ්‍ය  ඖෂධ නෙමේ, මේකේ  තියෙනවා ක්‍රීම් වර්ග, කැස්සට දෙන ඖෂධ වර්ග, සපලා කන ඖෂධ වැනි දෑ”\r ඔහු පෙන්වා දුන්නේ “ඉතින් මේවා ගේන්නේ ණයට. ඒ ණය අපි ගෙවන්න ඕනේ. ඉතින් මේ ලැයිස්තුවේ තියෙනවා අනවශ්‍ය ඖෂධ”\r ජාතික ඖෂධ නියාමන අධිකාරියේ ඖෂධ ඇගයීමේ කමිටුවට ඖෂධ 270ක පමණ ලැයිස්තුවක් ඉදිරිපත්ව තිබෙනවා. හැබැයි ඒ අනුමත කරපු ලැයිස්තුවක්. අතිරේක ලේකම්වරයා කිව්වා ඉන්දීය ණය පහසුකම යටතේ ගෙන්වන ඖෂධ වලින්  80% ක් ලියාපදිංචි කරලා නැහැ කියලා. මේක බරපතල තත්ත්වයක්. ඇගයීමකට ලක්කළ ඖෂධ නෙමෙයි මේ”\r වෛද්‍ය සැපයුම් අංශය රෝහල්වලට බෙදා හැරීම සඳහා ඇති සිය ඖෂධ ලැයිස්තුවෙන් අනවශ්‍ය යැයි පවසමින් ඉවත් කළ ඖෂධ පවා ආනයනය කිරීමේ ලැයිස්තුවට ඇතුලත් කර ඇති බවද විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම සඳහන් කළේය.     ඔහු අවධාරණය කළේ අනවශ්‍ය ඖෂධ ගෙන්වීම නතර කරන ලෙස සෞඛ්‍ය අමාත්‍යංශයෙන් ඉල්ලීමක් කර ඇති බවය. “අනවශ්‍ය ඖෂධ ගෙන්වීම නතර කර අත්‍යාවශ්‍ය ඖෂධ ගෙන්වන්න කියලා අපි ඉල්ලනවා.”\r විශේෂඥ වෛද්‍යවරයා සඳහන් කළේ ලෝක බැංකුව , ආසියානු සංවර්ධන බැංකුව සහ ඉන්දීය ණය පහසුමක යටතේ ලබා දී ඇති අරමුදල් වසර 2කට අවශ්‍ය, අත්‍යාවශ්‍ය ඖෂධ මිලදී ගැනීමට ප්‍රමාණවත් බව සෞඛ්‍ය අමාත්‍යංශයේ පැවති සාකච්ඡාවකදී අනාවරණය වූ බවය. ඖෂධ මෙන්ම ශල්‍යකර්ම සඳහා අවශ්‍ය අත්‍යාවශ්‍ය ද්‍රව්‍ය සහ රසායනාගාර ද්‍රව්‍ය ආදී දේවල් නොමැතිකම සහ හිඟය නිසා සෞඛ්‍ය පද්ධතියට විශාල බලපෑමක් එල්ල වී ඇති බව ශ්‍රී ලංකා වෛද්‍ය සංගමයේ සභාපති විශේෂඥ වෛද්‍ය වින්‍යා ආරියරත්න සඳහන් කළේය.\r ඔහු පෙන්වා දුන්නේ මේවන විට සෞඛ්‍ය කේෂ්ත්‍රය බරපතල අර්බුදයකට මුහුණ පා ඇති බවය.\r මෙවැනි බරපතල තත්ත්වයක් මේ වසර තුළ ඇති විය හැකි බව දන්වමින් 2022 අප්‍රේල් 7 වැනිදා එවකට ජනාධිපති ගෝඨාභය රාජපක්ෂට දැනුම් දූන් බවද ඔහු සඳහන් කළේය.\r පවතින තත්ත්වය මඟ හරවා ගැනීම සඳහා ශ්‍රී ලංකා වෛද්‍ය සංගමය කළ හැකි මැදිහත් වීම කළ බවත්, තම වෛද්‍යවරුන් හරහා තත්ත්වය කළමනාකරණය කිරීමට පියවර ගත් බව ද ඔහු පැවසීය.\r දැනට පවතින තත්ත්වය හදිසි තත්ත්වයක් ලෙස හඳුනාගෙන කටයුතු නොකළහොත් බරපතල තත්ත්වයකට තල්ලුවිය හැකි බවද ශ්‍රී ලංකා වෛද්‍ය සංගමයේ නව සභාපතිවරයා සඳහන් කළේය.\r කොළඹ විශ්ව විද්‍යාලයේ ඖෂධවේදය පිළිබඳ මහාචාර්ය විශේෂඥ වෛද්‍ය ප්‍රියදර්ශනී ගලප්පත්ති කියා සිටියේ ඖෂධ ආනයනය කිරීම, බෙදාහැරීම, ඉල්ලුම් කිරීම, ඖෂධ ලියපදිංචිය පිළිබඳ පසුගිය ජනවාරි මාසයේ විශේෂ කමිටුවක් මගින් සමාලෝචනයක් කළ බවය.\r “ඇනවුම් කරපුව අත්‍යාවශ්‍යම නොවන බව අපි දැක්කා. සීමිත මුදල් ප්‍රමාණය අත්‍යාවශ්‍ය ඖෂධ වෙනුවට අනවශ්‍ය ඖෂධ ගනු ලැබුවහොත් රෝගීන්ට අත්‍යාවශ්‍ය ඖෂධ නොමැති වී යනවා.”\r මේ සම්බන්ධයෙන් විමසීම සඳහා සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල සහ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා සම්බන්ධකර ගැනීමට බීබීසී සිංහල සේවය දැරූ උත්සාහය ව්‍යාර්ථ විය.\r   කොළඹ විශ්ව විද්‍යාලයේ ඖෂධවේදය පිළිබඳ මහාචාර්ය විශේෂඥ වෛද්‍ය ප්‍රියදර්ශනී ගලප්පත්ති  සඳහන් කළේ ආධාර වශයෙන් ඖෂධ තොග ලැබීම ඖෂධ හිඟය මඟ හරවා ගැනීම සඳහා විශාල සහනයක් වූ බවය.\r කෙසේවෙතත් ප්‍රදානයන් වශයෙන් ලැබෙන ඖෂධ අනවශ්‍ය හා කල්ඉකුත්වු ඖෂධ හෝ ප්‍රමිතියෙන් යුතු ඖෂධ දැයි පරීක්ෂා කිරීමේ ඇති අවශ්‍යතාවද ඇය සඳහන් කළාය.\r   නැතහොත් එවැනි ඖෂධ විනාශ කිරීමටත් විශාල මුදලක් වැය කිරීමට සිදුවිය හැකි බව ඇය පැවසුවාය.\r “මාර්ගෝපදේශ අනුව ලබා ගන්න ආධාර. නැතිනම් අනවශ්‍ය වියදම් දරන්න වෙනවා.”\r   ලියාපදිංචි නොකළ ඖෂධ ගෙන්වීම පිළිබඳ ගැටලුවක් ඇතැයිද ඇය පැවසුවාය. \r       “ඉන්දීය ණය පහසුකම යටතේ ගුණාත්මක සහතිකයක් නොමැති ඖෂධ ගෙනාවොත් හානියක් වෙන්නේ”\r නිර්වින්දන සහ දැඩිසත්කාර  විශේෂඥවරුන්ගේ විද්‍යායතනයේ සභාපති විශේෂඥ වෛද්‍ය අනෝමා පෙරේරා ප්‍රකාශ කළේ, අත්‍යවශ්‍ය ඖෂධ හිඟකම පමණක් නොව තොග නොමැති තත්ත්වයක් ද උද්ගතව ඇති බවය.\r     “නිසි පියවර ගත්තේ නැත්නම් සුමාන කිහිපයකින් විශාල වෛද්‍ය අර්බුදකාරී තත්ත්වයකට මුහුණ දෙන්න සිද්ධ වෙනවා.”\r වෛද්‍ය සැපයුම් අංශයේ නිර්වින්දනය සඳහා අත්‍යාවශ්‍ය ඖෂධවල ධාරිතාව ශූන්‍ය වෙමින් ඇති බවද ඇය පැවසුවාය. \r වේදනානාශක මෙන්ම රෝගීන් හිරිවැට්ටවීම සඳහා යොදා ගන්නා ඖෂධ හිඟ බවද ඇය සඳහන් කළාය\r   “මෙම තත්ත්වය තුළ හදිසි ශල්‍යකර්ම කරන්න නොහැකි වෙනවා. දැඩි  සත්කාර  සේවා පවත්වා ගෙන යන්න නොහැකි වෙනවා. සිසේරියන් සැත්කම් සහ හදිසි අනතුරු වලදී රෝගීන්ට අවශ්‍ය සේවා සැපයීමට අපිට අපහසු වෙනවා.”\r විශේෂඥ වෛද්‍යවරිය සඳහන් කළේ  “මේක රජයේ රෝහල්වලට පමණක් සීමා වෙච්ච දෙයක් නෙමේ. මේක ලංකාවට ම බලපාන කාරණයක්. අපි කව්රුත් හිතන්නේ මේක රජයේ රෝහල්වලට සීමා වෙච්ච දෙයක් කියලා. බයනාකම දේ මුලු ලංකාවටම එක හා සමාන කාරණයක් තියෙන්නේ. රජයේ රෝහලකද? පුද්ගලික රෝහලක ද කියලා නැහැ හැම කෙනාටම මුදල් කොච්චර තිබ්බත්, නැතත්  රටේ ඖෂධ හිඟයක් තියෙනවා නම් ඒක හැම කෙනාටම එක විදිහට බලපාන්න පුලුවන්. ”\r   ඉදිරි මාස කිහිපය තුළ දැනට පවත්වාගෙන යන ප්‍රතිකාර සේවාවන් සීමා කිරීමට සිදුවිය හැකි බවත් අක්‍රමිකතා සහ අනිසි කළමනාකරණය මඟ හරවා නොගතහොත් අවදානම් තත්ත්වයකට මුහුණ දීමට සිදුවිය හැකි බවත් ඇය පැවසුවාය.\r   ඇය අනාවරණය කළේ මේවන විට රජයේ රෝහල්වල අතැම් ප්‍රතිජීවක ඖෂධ නොමැති බවය.\r   විශේෂඥ වෛද්‍යවරිය රෝගීන්ගෙන් ඉල්ලා සිටියේ, ඖෂධ අපතේ යැවීම නතර කිරීම, රෝගී තත්ත්වය ගැන නිරන්තර සැලකිලිමත්කම, රෝගී තත්ත්වය කළමනාකරණය සඳහා වෛද්‍ය උපදෙස් පිළිපැදීම සහ නිවෙස්වල සිදුවිය හැකි අනතුරු වළක්වා ගැනීමට උත්සහ කරන ලෙසය.\r   දැඩි ආර්ථික විනයක් හා නිසි කළමනාකරණය තුළින් පවතින අර්බුදයට  මුහුණ දිය හැකි බවද ඇය පැවසුවාය.\r මේ අතර, සෞඛ්‍ය වෘත්තීයවේදීන්ගේ විද්වත් සංගමයේ සභාපති රවී කුමුදේශ් මාධ්‍ය ප්‍රකාශයක් නිකුත් කරමින් කියා සිටියේ \"ලියාපදිංචි නොකළ ඖෂධ ගෙන්වීම වගේම, ඒවා ලියාපදිංචි නොකිරීමත් බරපතල මාෆියාවක්\" බව ය. \"ශ්‍රී ලංකාවේ සෞඛ්‍ය සේවාව පවතින්නේ හදිසි අපදාමය තත්වයක. ඒ බව ඖෂධ නියාමන අධිකාරිය හඳුනාගෙන ඇතිබවක් පෙනෙන්නට නැහැ. ඖෂධ නියාමන අධිකාරි පනත ප්‍රතිපාදන ඖෂධ සහ සෞඛ්‍ය සැපයුම් ඒකාධිකාරියකට පාර කපලා තිබෙනවා.\" \"ඉන්දීය ණය ආධාර යටතේ හෝ පවතින ආර්ථික අර්බුධයට ගැලපෙන අලුත් සැපයුම්කරුවන් වෙළඳපළට ඇතුළුවීමට අධෛර්යයට පත්, ඇතැම් සමාගම් ඒජන්තයින් විසින් නියාමන අධිකාරියට මුවාවෙමින් සිදුකරන ලද්දක්. රටට පහසුවෙන් භාවිත කළ හැකි මූල්‍යමය හැකියාවන්ට ගැලපෙන සැපයුම්කරුවන් දිරිමත් කිරීම වෙනුවට, අධිකාරියේ ක්‍රමය සැලකිලිමත් වුණේ ඒ වටා සිටින අයගේ වාසි සහ වරදාන පිළිබඳව. ඒ නිසාම ඉන්දීය ණය ආධාර යටතේ පහසුවෙන් සපයාගත හැකිව තිබුණු සෞඛ්‍ය සැපයුම් නොලැබී ගියා. බොහෝ ඒවා ප්‍රමාද වුණා,\" කුමුදේශ් සිය මාධ්‍ය නිවේදනය හරහා ප්‍රකාශ කරයි.  ඔහු පවසන පරිදි, මේ වන විට ශ්‍රී ලංකාව මුහුණදෙමින් සිටින සෞඛ්‍ය අර්බුදයට ප්‍රධාන හේතුවක් වන්නේ \"ඉන්දීය සැපයුම් උවමනාවෙන් මඟහැරීම, ප්‍රමාද කිරීම, වලංගු කිරීමේ ක්‍රියාවලියට බරපතල බාධා ඇති කිරීම\" යන ඒවා ය. එයට හේතුව මූල්‍ය අර්බුදයමබව කිසිසේත්ම කිව නොහැකිබව ඔහු ප්‍රකාශ කරයි. \"තරගකාරී නොවන මිලට, ලියාපදිංචි නොකළ ඖෂධ රටට ගෙන්වීම සඳහා සෞඛ්‍ය ඇමතිවරයා ඇතුළු විවිධ පාර්ශව පාර කපාගෙන ඇත්තේ ද ඇතැම් විශේෂඥයින්ගේ සහ නියාමන අධිකාරියේ වැරදි හැසිරීම භාවිතා කරලා. ඒ නිසා ලියාපදිංචි නොකළ ඖෂධ හෝ සෞඛ්‍ය සැපයුම් ගෙන්වීම පිළිබඳව, ඒවා වළක්වන්න ස්ථාපිතකර තිබෙන නියාමන අධිකාරිය වගකියන්න ඕනේ. ප්‍රායෝගික නොවන, ඒකාධිකාරය රකින ක්‍රමයක් හදපු අයත් වගකියන්න ඕනේ,\" ඔහු චෝදනා කරයි. \"ලියාපදිංචිය නැති ඒවා රටට එන්නේ ලියාපදිංචිය ලබාදෙන ක්‍රමයේ වැරදි නිසා. ඒ ක්‍රමය පහසුකම් නොසලසන නිසා. ඒ ක්‍රමය මාෆියාවන්ට යටවෙලා තිබෙන නිසා. මේ අර්බුධයට මුහුණදීම සදහා නියාමන අධිකාරිය අළුත් සැපයුම්කරුවන් ඇතුළුකර ගැනීමට කරන බාධාවන් නවතා දමලා, කෙටි කාලයකින් අවශ්‍ය ලියාපදිංචි කිරීම ලබා දිය හැකි ප්‍රායෝගික ක්‍රමයකට යා යුතු යි,\" ඔහුගේ ප්‍රකාශයේ වැඩි දුරටත් සඳහන් වෙයි. ", "URL": "https://www.bbc.com//sinhala/articles/c19zjjw8el4o", "Category": null, "Parent URL": null}