{"Source": "bbc", "Timestamp": "18 සැප්තැම්බර් 2023", "Headline": "රැප් ගායනයෙන් ජාත්‍යන්තරයේ නමක් තබන්න සිහින දකින මැය කවුද?", "News Content": "මෙරට සංගීත ක්ෂේත්‍රයට විවිධ නවක ගායක ගායිකාවන් එක්වුද රැප් ගීත ගායනයට හැකි ගායිකාවන් එක්වීම මදක් විරලය. රැප් ගායන කේෂත්‍රයට යොමු වූ එවැනි තරුණ ගායිකාවක් සම්බන්ධයෙන් මෙරට නව පරපුරේ අවධානය යොමුව තිබේ.  ඇය නමින් හිරුෂි ජයසේනය. 1996 වර්ෂයේ බ්‍රිතාන්‍යයේදී උපත ලබන ඇය අධ්‍යාපනය හදාරණු ලබන්නේ කොළඹ විසාකා විදුහලේය. ඇය මානසික සෞඛ්‍ය, ව්‍යවසායකත්වය, සංගීත භාණ්ඩ වාදනය, රංගනය ඇතුළු ක්ෂේත්‍ර කිහිපයක් ආවරණය කරමින් ඇමෙරිකාවේ සහ බ්‍රිතාන්‍යයේ සරසවි කිහිපයකින් උසස් අධ්‍යාපනය හදාරා තිබේ.  ගායන ක්ෂේත්‍රයට තමන් යොමු වීමට ප්‍රධාන කරුණ වුයේ තම පියාගෙන් සහ මවගෙන් ලද ආභාෂය බව හිරුෂි ජයසේන බීබීසි සිංහල සේවය සමග පිළිසඳරකට එක්වෙමින් පැවසුවාය. \"මගේ පියා විශේෂඥ වෛද්‍යවරයෙක්. ඒ වගේම ඔහු ගීත රචනා කරනවා ගොඩක් ජනප්‍රිය ගායක ගායිකාවන්ට 1980 දශකයේ ඉදලා. ඒ වගේම මගේ අම්මා විනෝදාංශයක් විදිහට ගීත ගායනා කරනවා.\"   \"ඒ වගේම මම කුඩා කාලේ ඉදලා සමස්ත ලංකා පාසල් ගායන තරගවලට ඉදිරිපත් වෙලා තියෙනවා. මේ සියලු දේ එක්ක මම ගායනයට කැමැත්තක් දක්වනවා.\" \"මගේ ජීවිතයේ සතුට තියෙන්නේ ගායනයත් එක්ක. මට මොන විදිහේ උසස් අධ්‍යාපනයක් තිබුණත් ජීවිතයේ සතුට තියෙන්නේ ගායනය එක්ක.\"  \"මම පළමුවරට චිත්‍රපටයක් සඳහා ගායනයෙන් දායක වුනේ මායා චිත්‍රපටයට, 2016 වසරේදී. ඒ වගේම මගේ පළවෙනි ස්වයං ගීත නිර්මාණය කළේ 2018 වසරේදී.\" ඇය පැවසුවාය. තමන් 80-90 දශකයේ සිට ජනප්‍රිය වූ විවිධ භාෂාවන්වල ගීත ඇසීමට ප්‍රිය කරන බව හිරුෂි සඳහන් කළාය.  විවිධ භාෂා මෙන්ම සංගීත කාණ්ඩ නියෝජනය කරන ගීත එක් එක් කාලයට ඇසීමට තමන් ප්‍රිය කරන බව ඇය පැවසුවාය.  \"ගොඩක් වෙලාවට 80-90 කාලයේ ක්ලැසිකල් මියුසික්, දැන් කාලයේ ඉන්න පොප් ආර්ටිස්ලගේ සිංදු අහනවා. ඒ වගේම ජෑස් වගේ සංගීතය අහනවා.\" ඇය පැවසුවාය.  මෑත කාලයේදී රැප් ගායිකාවක් ලෙස සමාජයේ ප්‍රසිද්ධියක් ලැබීම සම්බන්ධයෙන් ඇය අදහස් ප්‍රකාශ කරමින් පැවසුවේ තමන් අභියෝග භාර ගැනීමට කැමැත්තක් දක්වන බවයි.   \"මම කැමති අභියෝග භාරගන්න. මම අදටත් කියන්නේ නැහැ මම රැප් ආර්ටිස්ට් කෙනෙක් කියලා. සර්ව සම්පුර්ණ රැප් ආර්ටිස්ට් කෙනෙක් බිහිවෙන්න ලොකු ස්කිල්ස් සෙට් එකක් ඕන. රැප් කියන්න පමණක් නොවෙයි. රැප් ලියන්න පුළුවන් වෙන්න ඕන. ඒ වගේ ගොඩක් දේවල් කරන්න ඕන. මම ඒ ගමන පටන් ගත්තා විතරයි.” \"මට හිපොප් හරි රැප් ට්‍රැක් එකක් හරි එකපාරක් අහලා මගේ මතකයෙන් ඒක කියන්න පුළුවන්. මම ඒක නිකම් අත්හදා බැලුවා පහුගිය කොවිඩ් ලොක්ඩවුන් එක කාලේ. ඒක සාර්ථක වෙලා තියෙනවා. ලොකු ෆෑන් බේස් එකක් හැදිලා තියනවා ඒකට.\"   \"ඉස්සරහට අඩු පාඩු හදාගෙන මගේම රැප් ගීත කිහිපයක් එළිදක්වන්න බලාපොරොත්තුවෙන් ඉන්නවා.\" ඇය පැවසුවාය.   රැප් ගායිකාවක් ලෙස තමන්ට ශ්‍රී ලංකාවේ නාමය ජාත්‍යන්තරය හමුවේ ඔසවා තැබීමට හැකියාව ලැබුනොත් එය වාසනාවක් ලෙස සලකන බව ඇය සඳහන් කළාය. එමෙන්ම රැප් ගායන කේෂ්ත්‍රයෙන් ශ්‍රී ලංකාවේ රසික රසිකාවියන්ට වින්දනයක් ලැබිය හැකි හොඳ නිර්මාණ බිහි කිරීම මේ වන විට තමාගේ අරමුණ බව ඇය මෙහිදී පැවසුවාය.  ඇය මේ වන විට චිත්‍රපට දෙකකට සහ ටෙලි නාට්‍යය තුනකට පසුබිම් ගායනයෙන් දායකත්වය ලබාදී ඇත. එමෙන්ම තමන්ගේ අනාගත බලාපොරොත්තුව ප්‍රාසාංගික කලාකාරිනියක් ලෙස ඉදිරියට පැමිණීම බව පැවසු ඇය, නුදුරේදීම තමන්ගේම සංගීත ප්‍රසංගයක් පැවැත්වීමේ අපේක්ෂාවෙන් පසුවන බවද සඳහන් කළාය. ", "URL": "https://www.bbc.com//sinhala/articles/c1r5xq773djo", "Category": null, "Parent URL": null}