{"Source": "bbc", "Timestamp": "30 අගෝස්තු 2023", "Headline": "ආසියානු කුසලානය: ශ්‍රී ලංකාවට අභියෝගයක් විය හැකි ක්‍රීඩකයින් කවුද ?", "News Content": "මෙවර ආසියානු කුසලාන ක්‍රිකට් තරගාවලිය ඉතා උණුසුම් මුහුණුවරක් ගනු ඇති බව ක්‍රිකට් විචාරකයෝ පවසති. 2023 ලෝක කුසලාන ක්‍රිකට් තරගාවලියට පෙර පැවැත්වෙන ප්‍රධානතම තරගාවලිය වන ආසියානු කුසලාන තරගාවලියට ක්‍රීඩා කරන කණ්ඩායම්, පළපුරුදු හා දස්කම් වලින් හෙබි ක්‍රීඩකයින් රැසක් සිය සංචිතවලට නම් කර තිබේ. එවන් පසුබිමක මෙවර ආසියානු කුසලාන තරගාවලියේ දී ශ්‍රී ලංකා කණ්ඩායමට අභියෝගයක් එල්ල කළ හැකි ක්‍රීඩකයින් කවුද ? මේ ඒ සම්බන්ධයෙන් බීබීසි සිංහල කළ විමසා බැලීමකි. ඉන්දීය කණ්ඩායම පිළිබඳ විමසා බැලීමේදී ICC එක්දින පිතිකරණ සහ පන්දුයැවීමේ ශ්‍රේණිගත කිරීම් සලකා බැලීමේදී හොඳම ක්‍රීඩකයින් 10 දෙනා අතරට ඉන්දීය පිතිකරුවන් දෙදෙනෙකු සහ පන්දු යවන්නන් දෙදෙනෙකු ඇතුළත්ව තිබේ. දක්ෂතා වලින් පරිපූර්ණ ක්‍රීඩකයින් රැසක් ඉන්දියාව සතු බැවින් ඉන්දීය කණ්ඩායම ම අභියෝගාත්මක කණ්ඩායමක් ලෙස හැඳින්විය හැකිය. එක්දින තරග 275 කට ක්‍රීඩා කර ඇති විරාට් කෝලි ඉනිම් 265 කදී රැස් කර ඇති ලකුණු සංඛ්‍යාව 12,898කි. විරාට් කෝලි සිය එක්දින දිවියේ රැස් කළ වැඩිම ලකුණු සංඛ්‍යාව 183ක් වන අතර, ඒ 2012 වසරේ පැවති ආසියානු කුසලාන තරගාවලියේ දී පාකිස්ථානයට එරෙහිවයි. එම ලකුණු සංඛ්‍යාව පිතිකරුවෙකු විසින් ආසියානු කුසලාන තරගාවලියකදී රැස් කළ වැඩිම ලකුණු සංඛ්‍යාව ද වේ. ශතක 46 ක් සහ අර්ධ ශතක 65ක් වාර්තා කර ඇති විරාට් කෝලි ඉන්දීය පිළේ පළපුරුදුම පිතිකරුවාය. කෝලිගේ එක්දින තරග වාර්තා පොත පෙරලා බැලීමේදී ඔහු එක්දින තරගවලදී හතරේ පහර 1,211ක් සහ හයේ පහර 138ක් එල්ල කර ඇත. ඉන්දීය පිලේ ආරම්භක පිතිකරුවා ලෙස කටයුතු කරන ශුබ්මන් ගිල්, කෙටි කලක් තුළ දී ක්‍රිකට් ලොව තුළ වැඩිම අවධානයක් හිමිකර ගැනීමට සමත්වූ පිතිකරුවෙකු ලෙස සැලකෙයි. තවමත් එක්දින තරග 27 කට පමණක් ක්‍රීඩා කර ඇති ශුබ්මන් රැස් කර ඇති මුළු ලකුණු සංඛ්‍යාව 1,437ක් වේ. ඔහු මේ දක්වා එක්දින තරග වලදී ශතක 04ක් සහ අර්ධ ශතක 06ක් වාර්තා කර තිබේ. එක්දින තරග වලදී ශුබ්මන් විසින් හතරේ පහර 166ක් සහ හයේ පහර 28ක් එල්ල කර ඇත. එක්දින තරග වලදි ශුබ්මන් වාර්තා කර ඇති වැඩිම ලකුණු සංඛ්‍යාව ලෙස සටහන් වන්නේ 2023 ජනවාරි 18 වැනිදා නවසිලන්තයට එරෙහිව රැස් කළ ලකුණු 208යි. එක්දින ඉතිහාසයේ ද්විත්ව ශතකයක් රැස් කළ ලාබාලතම පිතිකරුවා ලෙස ශුබ්මන් ගිල් වාර්තා අතරට එක්ව සිටියි. ඔහු එම දස්කම දක්වා ඇත්තේ වයස අවුරුදු 23 දීයි. එක්දින තරග 90 කදි කඩුලු 162ක් දවා ගෙන ඇති මොහොමඩ් සාමි ඉන්දියාවේ වත්මන් වේග පන්දු බල ඇණියේ ප්‍රධානම පන්දු යවන්නා ලෙස සැලකේ. ලකුණු 69 කට කඩුලු 05ක් දවා ගනිමින් සිය එක්දින තරග දිවියේ හොඳම පන්දු යැවීම සනිටුහන් කළ සාමි, අවස්ථා 09 කදී කඩුලු 04 බැගින් දවා ගෙන තිබේ. ආබාධයන්ට ලක්වීම හේතුවෙන් වසරකට ආසන්න කාලයක් ජාත්‍යන්තර ක්‍රිකට් පිටියෙන් ඈත්ව සිටි ජස්ප්‍රිට් බුම්රා ඕනෑම අවස්ථාවක දී ප්‍රතිවාදී පිතිකරුවන්ට තර්ජනයක් එල්ල කළ හැකි පන්දු යවන්නෙක් වේ. එක්දින තරග 72 කදී කඩුලු 121ක් දවා ගෙන ඇත. එක්දින තරග වලදී ඔහුගේ හොදම පන්දු යැවීම ලෙස සැලකෙන්නේ එංගලන්ත කණ්ඩායමට එරෙහිව ලකුණු 19 කට කඩුළු 6ක් දවා ගැනීමයි.  පකිස්ථාන කණ්ඩායමේ නායකයා මෙන්ම ICC පිතිකරු ශ්‍රේණිගත කිරීම් අනුව දැනට ලොව සිටින හොඳම එක්දින පිතිකරුවා වන්නේ බාබර් අසාම් ය. එක්දින තරග 103 කට ක්‍රීඩා කර ඇති බාබර් අසාම්, ඉනිම් 101 කදී ලකුණු 5,202ක් රැස් කර ගෙන සිටියි. ඔහුගේ එක්දින දිවියේ හොඳම ඉනිම ලෙස සැලකෙන්නේ 2021 වසරේ ජුලි මාසයේදී එංගලන්ත පිලට එරෙහිව රැස් කළ ලකුණු 158 යි. බාබර් අසාම් එක්දින ශතක 18ක් සහ අර්ධ ශතක 28ක් රැස් කර ඇත. පකිස්ථාන කණ්ඩායමේ කඩුලු රකින්නා මෙන්ද ආරම්භක පිතිකරුවා වන මොහොමඩ් රිස්වාන් වේගයෙන් ලකුණු රැස් කිරීමට කැමැත්තක් දක්වන පිතිකරුවෙකු වේ. මේවන විට එක්දින තරග 60 කට ක්‍රීඩා කර ඇති ඔහු, ඉනිම් 55 කදී රැස්කර ගෙන ඇති ලකුණු සංඛ්‍යාව 1,498කි. ශතක දෙකක් සහ අර්ධ ශතක 10ක් වාර්තා කර ඇති රිස්වාන්ගේ එක්දින දිවියේ හොදම ඉනිම ලෙස සැලකෙන්නේ 2019 වසරේදී ඕස්ට්‍රේලියාවට එරෙහිව රැස් කළ ලකුණු 115 ය. පකිස්ථාන වේග පන්දු යැවීම් බල ඇණියේ ප්‍රධාන තුරුම්පුව ලෙස සැලෙකන ෂහීන් අෆ්රිඩි ඕනෑම අවස්ථාවකදී තරගයක තීරණය වෙනස් කළ හැකි පන්දු යවන්නෙකු ලෙස හැඳින්විය හැක. එක්දින තරග 39 කට පමණක් ක්‍රීඩා කර ඇති ඔහු, එහිදී ඉනිම් 38 කදී කඩුලු 76ක් දවා ගැනීමට සමත්ව ඇත. 2019 වසරේ එංගලන්තයේ ලෝර්ඩ්ස් ක්‍රීඩාංගණයේ බංග්ලාදේශයට එරෙහිව ලකුණු 35 කට කඩුලු 6ක් දවා ගැනීම ඔහුගේ එක්දින තරග දිවියේ හොඳම පන්දු යැවීම ලෙස සැලකෙයි. පකිස්ථාන කණ්ඩායමේ සිටින තවත් දක්ෂ වේග පන්දු යවන්නෙකු වන හැරිස් රාවුෆ් ඉතා කෙටි කාලයක් තුළදී ප්‍රතිවාදී පිතිකරුවන්ට තර්ජනයක් ගෙන දෙන දක්ෂ පන්දු යවන්නෙකු ලෙස නමක් දිනා ගනු ලැබූ අයෙකු වේ. 2022 වසරේ පැවති ආසියානු කුසලාන තරගාවලියේ අවසන් මහ තරගයේදී ශ්‍රී ලංකාවට එරෙහිව රාවුෆ්, ලකුණු 29 කට කඩුලු 3ක් බිඳ හෙලීමට සමත් වුවේය. මේ වන විට ඔහු එක්දින තරග 24 කදී කඩුලු 44ක් දවාගෙන ඇත.  හැරිස් රාවුෆ් ගේ එක්දින දිවියේ හොදම පන්දු යැවීම ලෙස සටහන් වන්නේ හම්බන්තොට ක්‍රීඩාංගනයේ දී ඇෆ්ගනිස්ථානයට එරෙහිව ලකුණු 18 කට කඩුලු 5ක් දවා ගැනීම වේ. බංග්ලාදේශ කණ්ඩායමේ සිටින ප්‍රවීණතම ක්‍රීඩකයා වන්නේ ෂකිබ් අල් හසන්ය. එක්දින පිටියේ හොඳම තුන් ඉරියව් ක්‍රීඩකයා ලෙස ශ්‍රේණිගත කිරීම් වලින් පළමු ස්ථානයේ පසුවන්නේ ද ඔහු යි. එක්දින තරග 235 කට ක්‍රීඩා කර ඇති ෂකිබ්, එහිදී ඉනිම් 222ක් තුළදී රැස් කර ඇති ලකුණු සංඛ්‍යාව 7,211කි. ශතක 09ක් සහ අර්ධ ශතක 53ක් වාර්තා කර ඇති ඔහුගේ හොඳම එක්දින ඉනිම වන්නේ 2007 වසරේදී කැනඩාවට එරෙහිව රැස්කළ ලකුණු 134 වේ.   පන්දු යැවීමේදී එක්දින තරග වලදී කඩුලු 305ක් දවා ගෙන ඇති ඔහු පන්දු රැකීමේදී උඩ පන්දු 56ක් රැක ගෙන තිබේ. බංග්ලාදේශ කණ්ඩායමේ කඩුලු රකින්නා මෙන්ම ශ්‍රී ලංකාවට එරෙහිව පිතිකරණ සාමාන්‍ය 50.00 අගයක් තබාගෙන සිටින ඔහු ඕනෑම අවස්ථාවකදී ප්‍රතිවාදී පන්දු යවන්නන්ට එරෙහිව ක්‍රියාත්මක වන දක්ෂ පිතිකරුවෙකු ලෙස නමක් දිනා ගෙන සිටියි. එක්දින තරග 251ක් ක්‍රීඩා කර ඇති ඔහු එහි ඉනිම් 234 කදී රැස් කර ගෙන ඇති මුළු ලකුණු සංඛ්‍යාව 7,257ක් වේ. ශතක 9ක් සහ අර්ධ ශතක 44ක් රැස් කරගෙන ඇති මුෂ්ෆිකර් රහීම්ගේ එක්දින දිවියේ හොඳම එක්දින ඉනිම වන්නේ 2018 වසරේදී ශ්‍රී ලංකාවට එරෙහිව රැස් කළ ලකුණු 144 යි. බංග්ලාදේශ කණ්ඩායමේ සිටින ප්‍රබලතම පන්දු යැවීමේ තුරුම්පුව ලෙස මුස්තෆිසුර් රහාමාන් සැලකෙයි. ඉතා හොඳ සංකලනයක් සහිත පන්දු යවන්නෙක් වන ඔහු මේ දක්වා එක්දින තරග 89 කදී කඩුලු 144ක් දවා ගැනීමට සමත් ව තිබේ.  ඔහුගේ එක්දින දිවියේ හොඳම පන්දු යැවීම ලෙස සටහන් වන්නේ ලකුණු 43 කට කඩුලු 6ක් දවා ගැනීමය.   ඇෆ්ගනිස්ථාන කණ්ඩාමේ කඩුලු රකින්නා මෙන්ද ආරම්භක පිතිකරුවා ද වන රහාමානුල්ලා ගුර්බාස් වේගයෙන් ලකුණු රැස් කිරිමට ප්‍රියතාවයක් දක්වන පිතිකරුවෙකු වේ. එක්දින තරග 24 කදී ශතක පහක් සහ අර්ධ ශතක දෙකක්ද සමගින් ගුර්බාස් රැස්කර ඇති මුළු ලකුණු සංඛ්‍යාව 953කි. ඔහුගේ හොඳම එක්දින ඉනිම ලෙස සටහන් වන්නේ පකිස්ථානයට එරෙහිව හම්බන්තොට දී රැස්කළ ලකුණු 151ක වේ. ඇෆ්ගිස්ථාන කණ්ඩායමේ සිටින අත්දැකීම් බහුලම ක්‍රීඩකයා ලෙස මොහොමඩ් නබි සැලකිය හැක.  එක්දින තරග 145ක් ක්‍රීඩා කර ඇති නබි එහිදී ඉනිම් 129 කදී ලකුණු 3,085ක් රැස්කර ගෙන සිටින ඔහු එක් ශතකයක්‌ සහ අර්ධ ශතක 15ක් වාර්තා කර ඇත. පන්දු යැවීමෙන් ද කඩුලු 154ක් දවාගෙන ඇත. එක්දින පිටියේ පන්දු යවන්නන්ගේ ශ්‍රේණිගත කිරීම් වලින් සිව්වන ස්ථානයේ පසුවන රෂිඩ් ඛාන් ප්‍රතිවාදී පිතිකරුවන්ට ඕනෑම මොහොතක තර්ජනයක් එල්ල කළ හැකි පන්දු යවන්නෙකු වේ.  එක්දින තරග 92 කදී කඩුලු 170ක් දවාගෙන ඇති ඔහුගේ හොඳම පන්දු යැවීම ලෙස සටහන් වන්නේ බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට එරෙහිව ලකුණු 18 කට කඩුලු 07ක් බිඳ හෙලීමයි. එක්දින පන්දු යවන්නන්ගේ ශ්‍රේණිගත කිරීමේ ලැයිස්තුවේ තෙවන ස්ථානයේ පසුවන්නේ මුජීබ් අර් රෙහෙමාන් ය.  එක්දින තරග 64 කට ක්‍රීඩා කර ඇති ඔහු දවාගෙන ඇති කඩුලු සංඛ්‍යාව 91කි. 2018 වසරේ සාජා හිදී ලකුණු 50 කට කඩුලු 5ක් දවා ගැනීම ඔහුගේ එක්දින තරග දිවියේ හොඳම පන්දු යැවීම ලෙස සැලකෙයි. ", "URL": "https://www.bbc.com//sinhala/articles/c28438ygjwmo", "Category": null, "Parent URL": null}