{"Source": "bbc", "Timestamp": "21 ඔක්තෝබර් 2023", "Headline": "ශ්‍රී ලංකාව ක්‍රිකට් ලෝක කුසලානයේ පළමු ජය ලබයි", "News Content": "නෙදර්ලන්ත කණ්ඩායම සමග පැවති තරගය කඩුලු 5 කින් ජයග්‍රහණය කරමින් 2023 ක්‍රිකට් ලෝක කුසලාන තරගාවලියේ පළමු ජය ලැබීමට ශ්‍රී ලංකාව සමත්විය. ශ්‍රී ලංකා කණ්ඩායම මෙම ජයග්‍රහණය ලැබුවේ පිට පිටම තරග 3ක් පරාජය වීමෙන් අනතුරුවය. තරගය පැවැත්වුණේ ලක්නව්හි එක්නා ක්‍රිඩාංගණයේදීය. කාසියේ වාසිය දිනු නෙදර්ලන්ත කණ්ඩායමේ නායක ස්කොට් එඩ්වඩ් පළමුවෙන් පන්දුවට පහර දීමට තීරණය කළේය. අද තරගයේදී ශ්‍රී ලංකා කාණ්ඩයමේ වෙනස්කම් දෙකක් සිදුකර තිබුණි.  ඒ ඉකුත් ඕස්ට්‍රේලියානු තරගය සඳහා ක්‍රීඩා කළ ලහිරු කුමාර සහ දුනිත් වෙල්ලාලගේ වෙනුවට කසුන් රාජිත සහ දුෂාන් හේමන්ත කණ්ඩායමට කැඳවා තිබීමයි. අද තරගයේදී නෙදර්ලන්ත කණ්ඩායමේ ආරම්භක පිතිකරුවන්ට සාර්ථක ආරම්භයක් ලබා ගැනීමට ශ්‍රී ලංකා පන්දු යවන්නන් ඉඩ නොදුනි. නෙදර්ලන්ත ඉනිමේ ලකුණු පුවරුවේ මුළු ලකුණු සංඛ්‍යාව 7ක් වන විට වික්‍රමජිත් සිං දවා ගැනීමට කසුන් රාජිත සමත් විය. ඔහුගේ දැවී යෑමෙන් පසු මැක්ස් ඕ' ඩොව්ඩ් සහ කොලින් ඇකර්මන් නෙදර්ලන්ත ඉනිමේ දෙවන කඩුල්ල වෙනුවෙන් ලකුණු 41ක් එක් කිරීමට සමත් වූහ. නෙදර්ලන්ත ඉනිමේ දෙවන කඩුල්ල ලෙස මැක්ස් ඕ' ඩොව්ඩ් ලකුණු 16ක් රැස් කර ගෙන සිටියදී දැවී ගියේ කසුන් රාජිතගේ පන්දුවක් කෙලින්ම කඩුල්ලේ වැදීමෙන්ය. නෙදර්ලන්ත ඉනිමට තවත් ලකුණු 6ක් එක් වන විට ඔවුන්ගේ තෙවන කඩුල්ල ලෙස කොලින් ඇකර්මන් ලකුණු 29ක් රැස් කරගෙන සිටියදී දැවී ගියේය. ලකුණු 54 කට කඩුලු තුනක් දැවී ගොස් තිබු නෙදර්ලන්ත කණ්ඩායමේ පළපුරුදු පිතිකරුවන් වන බාස් ඩේ ලීඩ් (06), තේජා නේදන්මාරු (09) සහ ස්කොට් එඩ්වඩ් (16) දවා ගැනීමට ශ්‍රී ලංකා පන්දු යවන්නන් සමත් විය. නෙදර්ලන්ත කණ්ඩායමේ පන්දු වාර 21 යි පන්දු 2ක් අවසන් වන විට කඩුලු 6ක් දැවී ලකුණු 91ක් ලෙස ලකුණු පුවරුව සටහන්ව තිබුණි. නෙදර්ලන්ත කණ්ඩායමේ පිතිකරුවන්ට පන්දු 125ක් පුරා එකදු හතරේ පහරක් එල්ල කිරීමට ශ්‍රී ලංකා පන්දු යවන්නන් හා පන්දු රකින්නන් ඉඩ නොදීමද කැපී පෙනෙන අවස්ථාවක් විය. සිය මුල් පෙළ පිතිකරුවන් අසාර්ථක වුවද කණ්ඩායමේ වගකීම කර මතට ගත් ලෝගන් වැන් බෙක් සහ සයිබ්‍රන්ඩ් එන්ගල්බ්‍රේස්ට් ශ්‍රී ලංකා පන්දු යවන්නන්ගේ තර්ජනයට සාර්ථකව මුහුණ දුන්හ. ලෝගන් වැන් බෙක් සහ සයිබ්‍රන්ඩ් එන්ගල්බ්‍රේස්ට් නෙදර්ලන්ත ඉනිමේ 7 වන කඩුල්ල වෙනුවෙන් ලකුණු 130ක සම්බන්ධතාවයක් එක් කිරිමට සමත් විය. එම සබඳතාවය ලෝක කුසලාන තරගයකදී 7 වන කඩුල්ල වෙනුවෙන් වාර්තා වූ හොඳම සබඳතාවය ලෙස වාර්තා පොත් අතරට එක්විය. මීට පෙර එම වාර්තාවට හිමිකම් කිවේ මහේන්ද්‍ර සිං දෝනි සහ රවින්ද්‍ර ජඩේජාය. ඔවුන් දෙදෙනා 2019 ලෝක කුසලාන තර්ගවලියේ දී නවසීලන්තයට එරෙහිව පැවති තරගයේදී ලකුණු 116ක් රැස් කළේ ය. සයිබ්‍රන්ඩ් එන්ගල්බ්‍රේස්ට් පන්දු 82 කට ලකුණු 70ක් රැස් කරගෙන සිටියදී ඩිල්ෂාන් මධුෂංකගේ පන්දුවක් හමුවේ දැවී ගියේ පන්දුව කෙලින්ම කඩුල්ලේ දැවටිමෙන්ය. ඒ වනවිට නෙදර්ලන්ත කණ්ඩායමේ ලකුණු පුවරුව දැක්වුණේ පන්දුවාර 45 යි එක් පන්දුවකට ලකුණු 221ක් ලෙසයි. සයිබ්‍රන්ඩ්ගේ දැවී යාමෙන් පසු ලෝගන් වෑන් බෙක් ද සිය අර්ධ ශතකය වාර්තා කිරීමට සමත් විය. ඒ අනුව පන්දු වාර 49 යි පන්දු 4 කදී සියලු දෙනා දැවී නෙදර්ලන්තය ලකුණු 262ක් රැස් කිරීමට සමත් විය. නෙදර්ලන්ත කණ්ඩායමේ අවසන් පිතිකරුවන් සිව්දෙනා ලකුණු 171ක් රැස් කිරීමට සමත්වීම විශේෂත්වයකි.  අද දිනයේදී ශ්‍රී ලංකා පන්දු රකින්නන් අතින් අවස්ථා කිහිපයකදී නෙදර්ලන්ත පිතිකරුවන් විසින් ලබා දුන් උඩ පන්දු කිහිපයක් සහ එක් දුවද්දී දවා ගැනීමේ අවස්ථාවක් ගිලිහි යන අයුරු දක්නට ලැබුණි. එමෙන්ම ශ්‍රී ලංකා පන්දු රකින්නන් දැක්වූ දුර්වල පන්දු රැකීම නිසා නෙදර්ලන්ත පිතිකරුවන්ට අමතර ලකුණු රැස් කරගැනීමට අවස්ථාව උදාවිය. නෙදර්ලන්ත ඉනිමේ පළමු පන්දු වාර 20 තුලදී ශ්‍රී ලංකා පන්දු යවන්නන් ඇතිකළ පීඩනය ක්‍රමයෙන් ගිලිහි යාමට එය ඉවහල් විය. පන්දු යැවීමේදී කසුන් රාජිත සහ ඩිල්ෂාන් මධුෂංක කඩුලු 4 බැගින් දවා ගත් අතර මහීෂ් තීක්ෂණ එක් කඩුල්ලක් දවා ගනු ලැබිය. නෙදර්ලන්ත පන්දු යවන්නන් තරගය පුරාවට ශ්‍රී ලංකා පිතිකරුවන්ට තර්ජනයක් ගෙන දීමට සමත් විය. ලකුණු 263ක ඉලක්කයක් හඹා යාමට පිටියට පැමිණි ශ්‍රී ලංකා කණ්ඩායමේ පළමු කඩුල්ල ලකුණු 18 දී දවා ගැනීමට නෙදර්ලන්ත කණ්ඩායම සමත් විය. දඟ පන්දු ක්‍රීඩක ආර්යන් දත් විසින් කුසල් ජනිත් පෙරේරා ලකුණු 05 කට දවා ගනු ලැබීය. ඉන් පසුව පිටියට පිවිසි කුසල් මෙන්ඩිස් සහ පැතුම් නිස්සංක දෙවැනි කඩුල්ල වෙනුවෙන් ලකුණු 34ක සබඳතාවයක් එක් කිරීමට සමත් විය. ලකුණු 11ක් ලබාගෙන සිටියදී කුසල් මෙන්ඩිස්ගේ කඩුල්ල දවා ගැනීමට ආර්යන් දත් සමත් වූ අතර, ඒ වන විට ශ්‍රී ලංකා ලකුණු පුවරුව දැක්වුණේ පන්දු වාර 9 යි පන්දු 3 කදී ලකුණු 52ක් ලෙසයි. කුසල් මෙන්ඩිස්ගේ දැවී යාමෙන් පැතුම් නිස්සංක සිය සුපුරුදු පහරවල් එල්ල කරමින් ශ්‍රී ලංකා කණ්ඩායමට එරෙහිව ගොඩනැගෙමින් තිබු පීඩනය පාලනය කිරීමට සමත් වුයේ එක් අන්තයකින් සදීර සමරවික්‍රමගෙන් ද ලැබුණු සහයෝගය ඇතිවය. නෙදර්ලන්ත පන්දු යවන්නන් සහ පන්දු රකින්නන්ගේ දක්ෂතාවය හමුවේ ලකුණු රැස් කිරීම ශ්‍රී ලංකා පිතිකරුවන්ට පහසු නොවිය. කෙසේ වුවත් පැතුම් නිස්සංක මෙවර ලෝක කුසලාන තරගාවලියේදී අඛණ්ඩව සිය තෙවන අර්ධ ශතකය වාර්තා කිරීමට සමත් විය පැතුම් අද තරගයේදී ද නෙදර්ලන්තයට එරෙහිව පන්දු 52 කට මුහුණ දෙමින් ලකුණු 54ක් රැස් කරමින් සිටියදී පෝල් වැන් මේක්ක්‍රන්ගේ පන්දුවක් හමුවේ දැවී යන විට ශ්‍රී ලංකා ලකුණු පුවරුව දැක්වුණේ පන්දු වාර 16 යි එක් පන්දුවක් අවසානයේ කඩුලු 03 කට ලකුණු 104 ක් ලෙසයි. පැතුම් නිස්සංක සහ සදිර සමරවික්‍රම, ශ්‍රී ලංකා ඉනිමේ 03 වන කඩුල්ල වෙනුවෙන් ලකුණු 52ක සම්බන්ධතාවයක් එක් කළේ ය. පැතුම් ගේ දැවී යාමෙන් පසු පිටියට පිවිසි චරිත් අසලංක සහ සදීර සමරවික්‍රම සෙමෙන් සෙමෙන් ශ්‍රී ලංකා ඉනිම ගොඩනගනු ලැබීය. ඔවුන් දෙදෙනා සිව්වන කඩුල්ල වෙනුවෙන් ලකුණු 77ක් එක් කළ අතර, ශ්‍රී ලංකා ඉනිමේ මුළු ලකුණු සංඛ්‍යාව 181ක්ව තිබියදී චරිත් අසලංක ලකුණු 44 කට දැවී ගියේය. අසලංක ගේ දැවී යාමෙන් පසු පිටියට පැමිණි ධනංජය ද සිල්වා, සදිර සමරවික්‍රම සමග එක්වෙමින් ශ්‍රී ලංකා කණ්ඩායමේ 05 වන කඩුල්ල වෙනුවෙන් ලකුණු 76ක් එක් කරන ලදී. ධනංජය ද සිල්වා ලකුණු 30 කට දවා ගැනීමට කොලින් ඇකර්මන් සමත් විය. ශ්‍රී ලංකාව පන්දුවාර 48 යි පන්දු 2 කදී කඩුලු 5ක් පමණක් දැවී ලකුණු 263ක ජයග්‍රාහී ඉලක්කයට ළඟවිය. ශ්‍රී ලංකා ඉනිමේ නැංගුරම ලෙස පිතිකරණයේ යෙදුණු සදීර සමරවික්‍රම අද තරගයේ දී ද පන්දු 107 කින් ලකුණු 91ක් රැස් කර ගනිමින් ශ්‍රී ලංකාව ජයග්‍රහණය කරා ගෙන ඒමට සමත් විය. ", "URL": "https://www.bbc.com//sinhala/articles/c2988rlyrpzo", "Category": null, "Parent URL": null}