{"Source": "bbc", "Timestamp": "මිනිත්තු 6 පෙර", "Headline": "ලිංගිකව සම්ප්‍රේෂණය වන ආසාදනයක් යනු කුමක්ද? ඔබව ආරක්ෂා කර ගන්නේ කෙසේ ද?", "News Content": "ලෝක සෞඛ්‍ය සංවිධානයට අනුව, ලොව පුරා දිනකට මිලියනයකට අධික පිරිසක් අලුතින් ලිංගිකව සම්ප්‍රේෂණය වන ආසාදනවලට (STI) ගොදුරු වේ. නමුත් ලිංගාශ්‍රිත රෝග යනු කුමක් ද, ඒවායේ වර්ග සහ රෝග ලක්ෂණ මොනවා ද සහ අපට ආරක්ෂිතව සිටිය හැක්කේ කෙසේ ද? ලිංගිකව සම්ප්‍රේෂණය වන ආසාදනයක් (STI) යනු, ලිංගික සංසර්ගයකදී හෝ ලිංගික සම්බන්ධතාවක් හරහා එක් පුද්ගලයෙකුගෙන් තවත් පුද්ගලයෙකුට සම්ප්‍රේෂණය වන ආසාදනයකි. ලෝක සෞඛ්‍ය සංවිධානයට (WHO) අනුව, ලොව පුරා දිනකට ලිංගිකව සම්ප්‍රේෂණය වන ආසාදන මිලියනයකට වඩා වැඩි ගණනක් ව්‍යාප්ත වෙමින් පවතියි. මෙම ආසාදන බොහෝ විට රෝග ලක්ෂණ නොපෙන්වන අතර හඳුනා ගැනීමට අපහසු වේ. එවැනි ආසාදන ඇතැම් රෝග සමග ඉස්මතු වන විට සහ විශේෂිත රෝග ලක්ෂණ පෙන්නුම් කරන විට, ලිංගිකව සම්ප්‍රේෂණය වන රෝගයක් (STD) ලෙස හඳුන්වයි. ලිංගිකව සම්ප්‍රේෂණය වන ආසාදන සාමාන්‍යයෙන් ලිංගික සංසර්ගයකදී පැතිරෙන නමුත් ඇතැම් විට ඒවා ලිංගික සම්බන්ධයකදී වෙනත් අයෙකුගේ සමෙන්, අනෙක් පාර්ශවයේ සමට අසාදනය විය හැක. ඇතැම් ආසාදන ගර්භණී සමයේදී, දරු ප්‍රසූතියේදී හෝ මව්කිරි දීමේදී මවගෙන් දරුවාට සම්ප්‍රේෂණය විය හැකි ය. ලිංගික සම්බන්ධතා ඔස්සේ සම්ප්‍රේෂණය විය හැකි විවිධ බැක්ටීරියා, වෛරස් සහ පරපෝෂිතයන් 30කට අධික ගණනක් තිබේ. පුද්ගලයන්ට එකවර ආසාදන කිහිපයක් ද ඇති විය හැක. වඩාත් සුලභ ලිංගාශ්‍රිත රෝග වන්නේ සිෆිලිස්, ගොනෝරියා, ක්ලැමීඩියා සහ ට්‍රයිකොමෝනියාසිස් ය. මෙම ආසාදන සියල්ල ම සුව කළ හැකි ය. ලිංගිකව සම්ප්‍රේෂණය වන ආසාදන සාමාන්‍යයෙන් රෝග ලක්ෂණ රහිත හෝ මෘදු රෝග ලක්ෂණ පමණක් ඇති කළ හැක. නොදැනුවත්ව ම ආසාදනයක් තිබිය හැක. නමුත් රෝග ලක්ෂණ නොමැතිව වුව ද, මෙම ආසාදන ලිංගික සංසර්ගයකදී සම්ප්‍රේෂණය විය හැකි අතර හානිකර ද විය හැක. රෝග ලක්ෂණ තිබේ නම්, ඒවාට ඇතුළත් විය හැක්කේ: 2020 වසරේදී, ලෝක සෞඛ්‍ය සංවිධානය ඇස්තමේන්තු කළේ, බහුලව වාර්තා වන ලිංගිකව සම්ප්‍රේෂණය වන ආසාදන වර්ග හතරෙන් අවම වශයෙන් එකකින් නව ආසාදන මිලියන 374ක් සිදුවන බව ය: ට්‍රයිකොමෝනියාසිස් (මිලියන 156), ක්ලැමීඩියා (මිලියන 129), ගොනෝරියා (මිලියන 82) සහ සිෆිලිස් (මිලියන 7). 2016 වසරේදී මිලියන 490කට වැඩි පිරිසක් ලිංගික හර්පීස් සමග ජීවත් වන බවට ඇස්තමේන්තු කර ඇති අතර, මානව පැපිලෝමාවෛරසය (HPV) ආසන්න වශයෙන් මිලියන 300කට ආසාදනය වී ඇති බව සැලකේ. කාන්තාවන්ගේ ගැබ්ගෙළ පිළිකා සහ පිරිමින් සමග ලිංගිකව එක්වන පිරිමින් අතර ගුද පිළිකා ඇතිවීමට මූලික හේතුව එය බව ලෝක සෞඛ්‍ය සංවිධානයේ සංඛ්‍යාලේඛන පෙන්වා දෙයි. \"ලිංගිකත්වය කියන්නේ ජීව විද්‍යාත්මක අවශ්‍යතාවක්. ඒක හරියට කෑම බීම හා සමානයි, ඒක මනුෂ්‍යයෙකුගේ ස්වභාවයේ කොටසක්,\" ලෝක සෞඛ්‍ය සංවිධානයේ ගෝලීය එච්.අයි.වී., හෙපටයිටිස් සහ ලිංගිකව සම්ප්‍රේෂණය වන ආසාදන වැඩසටහන්වල ප්‍රධානී ආචාර්ය තියඩෝර් එල්විරා සී. වී පවසයි. \"ඔබ ලිංගිකව හැසිරෙනවා. ඔබ ලිංගිකව හැසිරෙන විට ඔබට ලිංගාශ්‍රිත රෝග ඇති වෙන්න පුළුවන්. ආසාදන සංඛ්‍යාව මෙතරම් වැඩි වන්නේ ඒ නිසායි.\"  ලිංගාශ්‍රිත රෝග බොහෝ විට රෝග ලක්ෂණ නොපෙන්වන බැවින්, මිනිසුන්ට නොදැනුවත්ව ම මෙම ආසාදන සම්ප්‍රේෂණය විය හැකි බව ආචාර්ය වී පෙන්වා දෙයි. ආචාර්ය වීට අනුව, තමන් එතරම් නොහඳුනන කෙනෙකු සමග තාවකාලිකව පවත්වන ලිංගික සම්බන්ධතා (casual sex) වටා ඇති සංස්කෘතිය වෙනස් වීම, මිනිසුන්ට ලිංගිකව හැසිරීමට ඇති පහසු ප්‍රවේශය සහ වරකට එක් ලිංගික සහකරුවෙකුට වඩා වැඩි ගණනක් සිටීම සහ  dating apps භාවිතය වැඩි වීම නිසා ලිංගාශ්‍රිත රෝග වැළඳීමේ අවදානම වැඩි වෙමින් පවතියි. තනිකඩ තරුණ තරුණියන් තමන් එතරම් නොහඳුනන කෙනෙකු සමග තාවකාලික ලිංගික සම්බන්ධතා පැවැත්වීමේ (casual sex) ප්‍රවණතාව අඩුවෙමින් පවතින බව මෑතකාලීන අධ්‍යයනවලින් පෙන්නුම් කළ ද, උපත් පාලන කොපු (condoms) භාවිතයේ අඩුවීමක් දක්නට ලැබේ. එච්.අයි.වී සඳහා ප්‍රතිකාරයක් නොතිබූ කාලයේ, විශේෂයෙන් උපත් පාලන කොපු රහිතව තාවකාලික ලිංගික හැසිරීම්වල (casual sex) නොයෙදීමට තරම් මිනිසුන් ප්‍රවේශම් වූ බව ආචාර්ය වී අවධාරණය කරයි. එච්.අයි.වී. පරීක්ෂාවකට ලක්වෙලා ඖෂධ ලබාගෙන ඉන් පසු සුවය ලබා ගත හැකි බව ලොව බොහෝ රටවල ජනතාව විශ්වාස කරන බව ඇය පෙන්වා දෙයි. “ඉතින්, කොන්ඩම් භාවිතය අඩුවෙලා,” ඇය පවසයි. ලෝක සෞඛ්‍ය සංවිධානයේ දත්තවලට අනුව, 2022 වසරේදී මිලියන 1.3ක ජනතාවක් අලුතින් එච්.අයි.වී. වෛරසයට ගොදුරු වී ඇත. තමන් ආසාදිතයෙකු බව නොදැන ප්‍රතිකාර නොලබා හෝ ප්‍රතිකාර ලැබීම ප්‍රමාද වීම හේතුවෙන් තවමත් සෑම වසරක ම 600,000කට වැඩි පිරිසක් එච්.අයි.වී. ආසාදනයෙන් මිය යන බව එම සංවිධානය පවසයි. \"කරුණාකරලා කොන්ඩම් එකක් පාවිච්චි කරන්න. ලිංගාශ්‍රිත රෝග වැළඳීමෙන් ඔබව ආරක්ෂා කරන දේ තමයි ඒ, ”ආචාර්ය වී පවසයි. “ඔබ නොදන්නා කෙනෙකු සමග ලිංගිකව එක්වීමට යනවා නම් හෝ ඒක එතරම් නොහඳුනන තාවකාලික ලිංගික ක්‍රියාවක් නම්, ඔබ ඒකෙ වගකීම ගන්න ඕනේ. ඔබ කොන්ඩම් එකක් භාවිත කරන්නේ කෙසේ ද සහ එයින් සතුටක් ලබන්නේ කෙසේ ද යන්න ඉගෙන ගන්න එක වඩා හොඳ යි.\" සෞඛ්‍ය විශේෂඥයින්ට අනුව, ලේටෙක්ස් (latex) යන රබර් වර්ගයෙන් නිෂ්පාදනය කරන උපත් පාලන කොපුවක් නිවැරදිව භාවිත කිරීම ලිංගාශ්‍රිත රෝග වැළඳීමේ හෝ පැතිරීමේ අවදානම බෙහෙවින් අඩු කරන නමුත් ඒවා එම අවදානම සම්පූර්ණයෙන් ම ඉවත් නොකරයි. පුද්ගලයෙකු ලේටෙක්ස් (latex) රබර් සඳහා අසාත්මිකතා පෙන්වන්නේ නම්, උපදෙස වන්නේ පොලියුරෙතේන් (polyurethane) උපත් පාලන කොපු භාවිතයයි. මීට අමතරව, විශේෂයෙන් ලිංගිකව සම්ප්‍රේෂණය වන ආසාදනවල රෝග ලක්ෂණ පෙන්වන්නේ නම්, වහා ම සෞඛ්‍ය සේවා සපයන්නෙකු වෙත ගොස් පරීක්ෂා කර ප්‍රතිකාර ලබා ගැනීම ඉතා වැදගත් වේ. \"තනියම බෙහෙත් කර ගන්න හිතාගෙන යන ෆාර්මසියකට නම් යන්න එපා. මොක ද ඒකෙන් ඔබට උදව්වක් වෙන්නේ නැහැ.\" \"ඔබට ප්‍රමාණවත් ප්‍රතිකාර නොලැබුණහොත්, එය වඳභාවය වැනි බරපතළ ප්‍රතිවිපාක ඇති කළ හැකි යි, ”ආචාර්ය වී පවසයි. \"ලිංගිකව සම්ප්‍රේෂණය වන ආසාදන නොසලකා හැරීම සෞඛ්‍යයට හානි කරයි: ඒවා ශ්‍රෝණිය ආශ්‍රිත ප්‍රදාහ රෝග, අහිතකර ගර්භණී ප්‍රතිඵල සහ ගොනෝරියා හෝ ක්ලැමීඩියා ආසාදන සඳහා කාන්තාවන්ට ප්‍රතිකාර නොකිරීමෙන් මිලියන 1 සිට 2 දක්වා පමණ වන වාර්ෂිකව අලුතින් වඳභාවයට ලක්වීම වැනි තත්ත්ව ඇති කිරීමට හේතු වෙනවා,\" ඇය පවසයි. ගර්භණී සමයේදී ඇතිවන සිෆිලිස් සෑම වසරක ම අහිතකර උපත් 355,000කට වඩා වැඩි ගණනකට හේතු වන්නේ මළ දරු උපත් 143ක් සහ බිළිඳු මරණ 61,000කට ද හේතු වෙමින් වන අතර මානව පැපිලෝමාවෛරසය මගින් වාර්ෂිකව ගැබ්ගෙළ පිළිකා මරණ 342,000ක් පමණ සිදු වන බව ඇය තවදුරටත් පවසයි. බැක්ටීරියා හෝ පරපෝෂිතයන් නිසා ඇති වන ලිංගිකව සම්ප්‍රේෂණය වන ආසාදනවලට ප්‍රතිජීවක මගින් ප්‍රතිකාර කළ හැකි නමුත් හර්පීස් හෝ මානව පැපිලෝමාවෛරසය (HPV) වැනි වෛරස් නිසා ඇති වන ලිංගාශ්‍රිත රෝග සඳහා ප්‍රතිකාර නොමැත. කෙසේ වෙතත්, රෝග ලක්ෂණ සඳහා ප්‍රතිකාර කිරීමට මෙන් ම ආසාදන පැතිරීමේ අවදානම අඩු කළ කිරීමට ඖෂධ උපකාරී වේ. මානව පැපිලෝමාවෛරසය (HPV) සහ හෙපටයිටිස් බී වැළැක්වීම සඳහා එන්නත් ද ඇත. කොවිඩ්-19 සඳහා භාවිත කරන එම්ආර්එන්ඒ (mRNA) එන්නත්වලට සමාන යාන්ත්‍රණයක් ඇසුරෙන් ලෝක සෞඛ්‍ය සංවිධානය ගොනෝරියා සඳහා එන්නතක් නිපදවීම පිළිබඳව සොයා බලමින් සිටින අතර ලිංගික හර්පීස් සඳහා චිකිත්සීය එන්නතක් ද සංවර්ධනය වෙමින් පවතින බව ආචාර්ය වී පවසයි. ක්ලැමීඩියා එන්නතක් නිපදවීමට අවශ්‍ය මූලික වැඩ කටයුතු මෙන් ම, සිෆිලිස් සඳහා එන්නතක් නිපදවීමට හැකි යාන්ත්‍රණයන් සඳහා මූලික පර්යේෂණ සිදුවෙමින් පවතින බව ද ආචාර්ය වී පෙන්වා දෙයි. ලෝකයේ බොහෝ රටවල, ලිංගාශ්‍රිත රෝග වැළැක්වීම සහ පාලනය සඳහා ඇති රජයේ වැඩසටහන් සඳහා අරමුදල් සීමිත ය. \"ලිංගාශ්‍රිතව බෝවන රෝග නිසා ඇති වන අපකීර්තියත් එක්ක ඒවාට ප්‍රමුඛත්වයක් ලැබෙන්නේ නැහැ. දේශපාලනික වශයෙන් ගත්තා ම ලිංගාශ්‍රිත රෝග වැළැක්වීමේ සේවා වෙනුවෙන් අරමුදල් සපයන එක නුවණැති වැඩක් නෙවෙයි. මොක ද මැතිවරණයකදී ඒ වගේ වැඩ කළා කියලා ඔබට ඡන්ද ලැබෙන ගාණ වැඩි වෙන්නේ නැති නිසා,\" ආචාර්ය වී පවසයි. රජයන් මගින් සෞඛ්‍ය සේවා සඳහා පහසු සහ දැරිය හැකි ප්‍රවේශයක් සැපයිය යුතු බව ත්, ඉක්මන්, සෞඛ්‍ය සේවා සපයන ස්ථානවලදී ම සිදු කෙරෙන පරීක්ෂණ සහ එන්නත් වැනි බහුල ලිංගාශ්‍රිත රෝග නිර්ණය කිරීම සහ ප්‍රතිකාර කිරීම සඳහා මෙවලම් සංවර්ධනය කිරීම සඳහා විශාල  ලෙස අරමුදල් සැපයිය යුතු බව ත් ඇය අවධාරණය කරයි. \"ලිංග්‍රාශ්‍රිත ආසාදන, බෝ වන රෝග විධියට මුළුමනින් ම නොසලකා හරිනවා. අපි ඒ වගේ රෝග නිසා අපකීර්තියක් ඇති වේවි කියන බය අඩු කරන්න ඕනේ වගේ ම අනෙක් ආසාදනවලට වගේ ප්‍රතිකාර කරන්න ඕනේ,\" ඇය පවසයි. ", "URL": "https://www.bbc.com//sinhala/articles/c2vyyy5dv9wo", "Category": null, "Parent URL": null}