{"Source": "bbc", "Timestamp": "13 ජූලි 2023", "Headline": "බංකොලොත්භාවය පිළිබඳ කමිටුව: 'මහදැනමුත්තයි ගෝලයෝ රොත්තයි වගේ කමිටුවක්'", "News Content": "රජය විසින් ප්‍රකාශයට පත් කළ මූල්‍ය බංකොලොත්භාවයට හේතු සෙවීම සඳහා පසුගිය ජූලි හයවන දින පාර්ලිමේන්තු විශේෂ කාරක සභාවක් ප්‍රකාශයට පත් කෙරුණි.  බංකොලොත්භාවයට හේතු පරීක්ෂා කර පාර්ලිමේන්තුවට දැන්වීමටත්, ඒ පිළිබඳ ව යෝජනා සහ නිර්දේශ ඉදිරිපත් කිරීමටත් එය පිහිටුවා තිබේ.  පාර්ලිමේන්තු විශේෂ කාරක සභාවේ සභාපතිවරයා ලෙස ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහලේකම් නීතිඥ සාගර කාරියවසම් පත් කර තිබෙන අතර, කතානායක මහින්ද යාපා අබේවර්ධන විසින් ප්‍රකාශයට පත් කළ අනෙකුත් කමිටු සාමාජික පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන්නේ නීතිඥ පවිත්‍රාදේවි වන්නිආරච්චි, ඩී. වී. චානක, මහින්දානන්ද අලුත්ගමගේ, ජයන්ත කැටගොඩ, ආචාර්ය මේජර් ප්‍රදීප් උඳුගොඩ, නාලක බණ්ඩාර කෝට්ටේගොඩ, සංජීව එදිරිමාන්න, මහාචාර්ය රංජිත් බණ්ඩාර, විජිත හේරත්, ශානකියන් රාසමාණික්කම්, ඉරාන් වික්‍රමරත්න, හර්ෂණ රාජකරුණා හා අශෝක් අබේසිංහ යන මන්ත්‍රීවරුන් ය.  කෙසේ වෙතත්, මෙම කමිටුව ප්‍රකාශයට පත් කිරීමෙන් අනතුරුව සමගි ජන බලවේගයේ මන්ත්‍රීවරුන් තිදෙනා එයින් ඉල්ලා අස්වූ අතර, ජාතික ජන බලවේගය නියෝජනය කරන විජිත හේරත් මන්ත්‍රීවරයා ද එයින් ඉල්ලා අස්විය.  දෙමළ ජාතික සන්ධානය මෙතෙක් ඉල්ලා අස්වනවා ද නැති ද යන්න පිළිබඳ තීරණයක් ගෙන නොමැති බව අප කළ විමසීමක දී ප්‍රකාශ කළ එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ශානකියන් රාසමාණික්කම්, ඒ සම්බන්ධයෙන් පක්ෂයේ අභ්‍යන්තර සාකච්ඡාවක් පවත්වා තීරණයක් ගැනීමට බලාපොරොත්තු වන බව වැඩිදුරටත් පැවසුවේ ය. සිය පක්ෂයේ සමාජිකයන් ඉල්ලා අස්වීම පිළිබඳ අදහස් දැක්වූ විපක්ෂ නායක සජිත් ප්‍රේමදාස ප්‍රකාශ කර තිබුණේ, මේ කමිටුවෙන් ප්‍රතිඵල බලාපොරොත්තු වීම හොරාගේ අම්මාගෙන් පේන අහනවා වැනි වැඩක් බව යි.  බංකොලොත්භාවය පිළිබඳව සෙවීමේ කමිටුව සම්බන්ධයෙන් ජනතාව අප සමග විවිධාකාරයේ අදහස් ප්‍රකාශ කළෝ ය. හෝමාගම පදිංචි, නිෂ්පාදන උපදේශකවරයෙකු ලෙස සේවය කරන දමිත් ප්‍රියදර්ශනට එම කමිටුව පිළිබඳ ඇත්තේ මෙවැනි අදහසකි: \"මේ කමිටුව දැකලා මම කම්පනයට පත්වුණා. 70%ක් ම ඉන්නෙ පක්ෂග්‍රාහී සාමාජිකයෝ. පහුගිය දවස්වල රට ආපහු හැදෙයි කියන විශ්වාසය අපට ආයෙත් ආවා. මේ වගේ දේවල්වලින් අපේ විශ්වාසය ආයෙත් බිඳවැටෙනවා. කොහොමද මේ වගේ පුද්ගලයන්ව ජනතාව විශ්වාස කරන්නෙ. ඇත්තටම මෙහෙම කමිටුවක් පත් කරනවට වඩා නොකර හිටියා නම් මීට වඩා හොඳයි. මේ කමිටුවෙන් ඉදිරිපත් කරන වාර්තාවක්වත් අපි පිළිගන්නෙ කොහොම ද? මේකෙ සභාපතිත්, සාමාජිකයනුත් හරියට මහදැනමුත්තයි ගෝලයො රොත්තයි වගේ.\" වේයන්ගොඩ පදිංචි පුද්ගලික සමාගමක අධ්‍යක්ෂකවරියක් වන තරුෂි සිරිකුමාර පවසන්නේ මෙම කමිටුව පත් කිරීම සම්බන්ධයෙන් තමාට ඇත්තේ විශාල සැකයක් බව යි. \"මේ කමිටුව සම්පූර්ණයෙන්ම විහිළුවක්. මේ වගේ කමිටුවක් ස්වාධීන වෙන්න ඕනෙ. නමුත් හරිම පක්ෂාග්‍රාහී කණ්ඩායමක් තමයි මේ පත්වෙලා තියෙන්නෙ. කාලයක් තිස්සෙ මේ හොරු අපේ රටේ සල්ලි හොරාකෑවා. දැන් මේ කමිටුවක් දාගෙන තියෙන්නෙ ඉතිරි ටිකත් හොරාකන්න ද කියන සැකය මට තියෙනවා. පහුගිය අවුරුද්දෙ ජනතාව හොරු කියලා ප්‍රතික්ෂේප කරපු අය මේ කමිටුවේ ඉන්නවා. බංකොලොත් කරපු අයටම තමයි ඇයි බංකොලොත් වුණේ කියලා හොයන්න දීලා තියෙන්නෙ. මේ කමිටුවෙන් රටට කිසිම සෙතක් වෙන්නේ නෑ.\" බංකොලොත්භාවයට වගකිවයුත්තන් නොව, මහජනතාව වැරදිකරුවන් කරන ආකාරයේ කැකිල්ලේ නඩු තීන්දු පමණක් මෙම කමිටුවෙන් බලාපොරොත්තු විය හැකි බව, කොළඹ ජීවත්වන 28 හැවිරිදි තරුණයෙකු වන ඩිලංක මදුරංග පවසයි.  \"මේ රට විනාශයට ඇද දාපු සාගර කාරියවසම්ලා, හොර වෙද්දුන්ගේ කොරෝනා පැණි ප්‍රොමෝට් කරලා රටේ මිනිස්සුන්ගේ සෞඛ්‍යාරක්ෂාව  බිල්ලට දීපු පවිත්‍රාදේවිලා, ලංකාවට පොහොර ගෙන්වීම නවත්තලා අසූචි නැව් ගෙනැල්ලා රටේ කෘෂිකර්මාන්තය දනින් වට්ටවපු අය ව ගෙනැල්ලා, රටේ ආර්ථිකය කඩා වැටුණේ ඇයි කියලා හොයලා බලන එක විහිළුවක්. මොකද ඒකටත් අවසානයේ වැරදිකරුවන් වෙන්නේ මේ රටේ මිනිස්සු. ඒකත් හරියට කැකිල්ලේ රජ්ජුරුවන්ගේ නඩු තීන්දුව වගේ වෙයි. මේ අයට ගෙදර කණ්ණාඩිය ඉස්සරහට ගිහින් බැලුවා නම් වගකියන්න ඕනෙ කවුද කියලා පෙනේවි.\" මෙම කමිටුවට අනිවාර්යයෙන්ම සත්‍ය හෙළි කිරීමට සිදුවන බවත්, එය අනිවාර්යයෙන්ම සිදුවනු ඇති බවත් තමා විශ්වාස කරන බව දෙල්කඳ ප්‍රදේශයේ පදිංචි පනස් එක් හැවිරිදි කාන්තාවක් වන සුභාෂිණි තෙන්නකෝන් පැවසුවා ය. \"වර්තමාන ජනාධිපතිතුමා මේ කමිටුවේ අයට නිකන් ඉන්න දෙන්නේ නෑ. ඔහු හොඳට කල්පනා කරලා වැඩ කරන කෙනෙක්. මේ කමිටුවෙන් ඌරගෙ මාලු ඌරගෙ ඇඟේ තියලාම කපන්න තමයි හදන්නේ. මේ අයට වගකීමෙන් මිදෙන්න බෑ. ඒ නිසා තමන්ගෙ හොරකම් තමන්ටම හෙළි කරන්න වෙනවා. ඒ විදිහට එක එක අයගේ හොරකම් එළියට එනකොට අනිත් අයත් ඒ විදිහට හොරකම් හෙළිකරනවා. විපක්ෂයටත් තිබුණේ ඉල්ලා අස් නොවී මේ කමිටුවේ ඉඳන් පොහොට්ටුවේ අයට හොඳ පීඩනයක් දෙන්න. මම විශ්වාස කරනවා ජනාධිපතිතුමා මේ ගැන තදින් ම සොයාබලයි කියලා.\" සයින්දමර්දු ප්‍රදේශයේ ජීවත්වන 28 හැවිරිදි තරුණයෙකු වන එස්. එම්. රිහාන් පවසන්නේ දේශපාලනඥන් සතු පාලනයක් නොමැති බලය නිසා මෙවැනි කමිටුවලින් ප්‍රතිඵලයක් නොමැති බවයි. \"මොකක් හරි සිදුවීමක් වුණාම කමිටුවක් පත් කරනවා. හැබැයි ඒවාගෙ ප්‍රතිඵල නෑ. මේකත් ඒවගේ තමයි. මේ ඉන්න සමහර සාමාජිකයන් ජනතාව ප්‍රතික්ෂේප කරපු නිසා ඉල්ලා අස්වෙන්න පවා වුණ අය. ඒ වගේම රටට ලොකු අලාභ කරපු අය. නමුත් එයාලවම මේ කමිටුවට දාගෙන ඉන්නවා ඒ වගකිවයුතු අයට බේරෙන්න ලේසි වෙන්න. මේ ක්‍රමය වෙනස් වෙන්නෙ නැතිව හැමදාම. මේ කමිටු දැම්මා කියලා කිසි දෙයක් වෙනස් වෙන්නෙ නෑ. එයාලට ඕන දෙයක් කරන්න හා කරලා බේරෙන්න බලය තියෙනවා. ඒකට මේ කමිටුවෙ බහුතර බලය එයාලා පාවිච්චි කරනවා. බහුතර බලයෙන් වාර්තාවක් සම්මත වුණොත් ඒක පාර්ලිමේන්තුවට පිළිගන්න සිදුවෙනවා. ඒ නිසා මේ කමිටුව පුස්සක් විතරයි.\" මෙම කමිටුවේ සාමාජිකයන් දෙස බැලූවිට, එය රට බංකොලොත්භාවයට පත් වීම පිළිබඳ සොයන කමිටුවක් ද, නැතහොත් පොහොට්ටුවෙ බංකොලොත්භාවය ගැන සෙවීමට පත් කළ කමිටුවක්දැ යි සැකයක් ඇති වන්නේයැ යි කොට්ටාව ප්‍රදේශයේ පදිංචි තරුණියක් වන මාධවී සෙනරත් පැවසුවා ය.  \"මේ කමිටුව දැක්ක ගමන් හිතෙන්නේ මේක පොහොට්ටුව බංකොලොත් වුණේ ඇයි කියලා හොයන්න පත් කළ කමිටුවක් කියලා. රට තුළ අරගලයක් ඇතිවෙලා තාම අවුරුද්දක් ඉවර වුණා විතරයි. ඕන තරම් අය මේවා හොයන්න යෝජනා අරන් ඇවිත් තියෙනවා. නමුත් හොරකම් ගැන හොයන්න පත් කරලා තියෙන්නෙත් හොරු රැළක්ම යි. මේ වගේ කමිටුවකින් අවංක ප්‍රතිඵලයක් බලාපොරොත්තු වෙනවා නම් ඒ ගැන දැනුමක් තියෙන අය සහ මහජනතාවට සහභාගී වෙන්න පුළුවන් යාන්ත්‍රණයක් හදන්න තිබුණා. පැහැදිලිව ම බේරෙන්න මාර්ගයක් හොයාගන්න තමයි මෙහෙම දෙයක් කළේ.\" මෙම කමිටුවේ සමාජිකයන්ගෙන් බහුතරය, රට බංකොලොත් වීම පිළිබඳ චෝදනා එල්ලවී ඇති ශ්‍රී ලංකා පොදුජන පෙරමුණටම හිමිව තිබීම ප්‍රශ්නසහගත බව නීතීඥ තරුෂි ඩිශාරා ප්‍රනාන්දු පෙන්වා දෙයි. \"කමිටුවේ සාමාජිකයන් 14න් නවයක් ම පොහොට්‍ටුවේ සාමාජිකයින්. මේ කමිටුවේ සභාපති බවට පත් කරලා තිබෙන්නේ පොදුජන පෙරමුණේ ප්‍රධාන තනතුරක් දරන මන්ත්‍රීවරයෙක්. ජනතාව රටේවත් ඉන්න එපා කියලා, දේපල රාජසන්තක කරන්න කියලා කියපු රාජපක්ෂලාගෙ පක්ෂයේ සාමාජිකයන් බහුතරයක් දාගෙන මේ විදිහට රට බංකොලොත් වුණේ කියලා හොයන එක හරි ම විහිළුවක්. ඇස්වල කඩතුරා බැඳගෙන දිගින් දිගටම තෝරන මේ වගේ දේශපාලන ක්‍රියාමාර්ග ආයෙ ආයෙත් රට අරාජිකත්වයට ඇද දාන එකයි සිදු කරන්නෙ.\" ", "URL": "https://www.bbc.com//sinhala/articles/c3g1x5zn0evo", "Category": null, "Parent URL": null}