{"Source": "bbc", "Timestamp": "11 දෙසැම්බර් 2023", "Headline": "පීසා පරීක්ෂණ: 2022 ගෝලීය අධ්‍යාපන තරග ප්‍රතිඵලවලින් සිංගප්පූරුව ඉහළටම", "News Content": "පසළොස් හැවිරිදි දරුවන්ගේ කියවීම්, ගණිත සහ විද්‍යා හැකියාව පිළිබඳ ලෝක ව්‍යාප්ත ඇගැයීමක් වන 2022 Pisa පරීක්ෂණ ප්‍රතිඵලවලින් සිංගප්පූරුවේ සිසුන් ඉහළටම පැමිණ ඇත.  මේ පරීක්ෂණයට සහභාගී වූ අනෙකුත් රටවල් හා කලාප 81 අතරින් අනෙකුත් ප්‍රබල තරගකරුවන් චීනයේ කලාපයක් වන මැකාවු, තායිවානය, ජපානය, දකුණු කොරියාව සහ එස්තෝනියාව යන රටවලින් පැමිණෙයි. ඔවුහු සියල්ලෝම ප්‍රධාන කාණ්ඩ තුනෙහි පළමු ස්ථාන දහය තුළ සිටිති. 'Pisa' යනු ජාත්‍යන්තර ශිෂ්‍යයින් ඇගැයීම සඳහා වන වැඩසටහන (Programme for International Student Assessment) ය. එය ආර්ථික සහයෝගීතාවය සහ සංවර්ධනය සඳහා වන සංවිධානය (OECD) විසින් පවත්වනු ලබන අධ්‍යයනයකි. කෙසේ නමුත්, මෙම අධ්‍යයනයේ 2022 වසරේ ඇගැයීමෙහි සාමාන්‍යය ගතහොත්, OECD පුරා කාර්ය ඵලයේ පෙර නොවූ විරූ පහත වැටීමක් ඇතිබව වාර්තාව පවසයි. කියවීමේ කාර්ය ඵලය අතින් ගත්කල අයර්ලන්තය, ජපානය, දකුණු කොරියාව, තායිවානය, එස්තෝනියාව, මැකාවු, කැනඩාව, එක්සත් ජනපදය සහ නවසීලන්තය යන රටවල් සිංගප්පූරුවට පසුව දෙවැනි ස්ථානයේ සිට දහවැනි ස්ථානය දක්වා ඉහළම ස්ථාන ලබා ඇත. එක්සත් රාජධානිය 13 වන ස්ථානයේ සිටින අතර, බොහෝ යුරෝපීය රටවල් මධ්‍යම මට්ටමේ ස්ථානවල සිටියි. ලතින් ඇමෙරිකානු රටවල් අතරින් ඉහළම ස්ථානය ලැබූ චිලී රාජ්‍යය 37 වැනි ස්ථානයේ පසුවෙයි. මොරොක්කෝව, උස්බෙකිස්ථානය සහ කාම්බෝජය අවසාන ස්ථානවල පසුවෙයි. ගණිතමය ඇගැයීමේ ලකුණු සම්බන්ධයෙන් ගත්කල, මැකාවු සිංගප්පූරුවට පසු දෙවැනි ස්ථානයට පත්ව ඇති අතර, මීළඟ ස්ථාන තායිවානය, හොංකොං, ජපානය, දකුණු කොරියාව, එස්තෝනියාව, ස්විට්සර්ලන්තය, කැනඩාව සහ නවසීලන්තය යන රටවලට හිමිව තිබේ. දහයේ සිට 20 දක්වා මීළඟ ස්ථානයන් දහය යුරෝපීය රටවල් විසින් දිනාගනු ලැබ තිබේ. එක්සත් රාජධානිය 14 වැනි ස්ථානයේ පසුවෙයි. එක්සත් ජනපදයට හිමිව ඇත්තේ 34 වැනි ස්ථානය ය. විද්‍යාවෙන් ද සිංගප්පූරුව පළමු ස්ථානයට පත්ව ඇති අතර, දෙවැනි ස්ථානයේ සිට දසවැනි ස්ථානය දක්වා පත්ව සිටින්නේ ජපානය, මැකාවු, තායිවානය, දකුණු කොරියාව, එස්තෝනියාව, හොංකොං, කැනඩාව, ෆින්ලන්තය සහ ඕස්ට්‍රේලියාව යි. බොහෝ යුරෝපීය රටවල් ශ්‍රේණිගත කිරීමේ මධ්‍යම මට්ටම්හි පසුවන අතර, එක්සත් රාජධානිය සහ එක්සත් ජනපදය 15 වැනි හා 16 වැනි ස්ථානවලට පත්ව සිටියි. මේ නවතම ප්‍රතිඵලවලින්, 2018ට සාපේක්ෂව මෙවර සහභාගී වූ සිසුන්ගේ කාර්ය ඵලය කියවීමෙන් ලකුණු 10කින් ද, ගණිතයෙන් ලකුණු 15කින් ද පමණ පහත වැටී ඇතැ යි පෙන්නුම් කරයි. එය \"වසරක් තුළ ඉගෙනගත් දෙයින් තුන්කාලකට සමාන\" බව පවසන Pisa, \"එසේ නමුත්, මේ පහත වැටීමේ වගකීමෙන් කොවිඩ්-19 වසංගතය වෙත පැවරිය හැකි වන්නේ අඩක් පමණකැ\"යි ද සඳහන් කළේ ය. කියවීමේ සහ විද්‍යාවේ ලකුණු පහත වැටීම වසංගතයට පෙර සිටම ඇරඹී තිබුණි. 2000 දී ආරම්භ වූ මෙම වැඩසටහන සෑම තෙවසරකට වරක්ම පැවැත්වෙයි.  නමුත්, OECD පවසන පරිදි 2021 වසරේ ඇගැයීම \"පශ්චාත් කොවිඩ් දුෂ්කරතා පිළිබිඹු කිරීම සඳහා\" 2022 වසරට කල්තබනු ලැබුණි. එක් එක් රටෙන් හෝ කලාපයෙන් මේ පරීක්ෂණ සඳහා සහභාගීවන සිසුන් සංඛ්‍යාව ඒවායේ ජනගහනවල ප්‍රමාණයට අනුව වෙනස්වෙයි. 2022 ඇගැයීම සඳහා සිසුන් 700,000ක් පමණ සහභාගී විය. වසර ගණනක් තිස්සේ මෙයට සහභාගී වූ එකම අප්‍රිකානු රට ටියුනීසියාව යි. නමුත් 2018 සිට එරට ද මීට සහභාගී වී නැත. 2009 දී ප්‍රථමයෙන් චීනයේ ෂැංහයි මීට එක්වූ අතර, 2015 දී බීජිං, ජියැන්ග්සු සහ ගුවැන්ඩොං ද එක්විය. 2018 දී ගුවැන්ඩොං වෙනුවට ෂිජියැං මීට එකතු කෙරිණි. අවසන් වර දී කාණ්ඩ තුනෙන්ම ඉහළම දක්ෂතා දැක්වූයේ චීනය වන නමුදු, නවතම වටය සඳහා දත්ත රැස් කිරීමට ඊට නොහැකි විය. 2022 දී ගණිතය සම්බන්ධයෙන් ගත්කල, පිරිමි ළමුන් ලකුණු නවයකින් ගැහැණු ළමුන් අභිබවා ගිය නමුත්, ගැහැණු ළමුන් කියවීමේ දී OECD රටවල සාමාන්‍යයට සාපේක්ෂව ලකුණු 24කින් පිරිමි ළමුන් අභිබවාගොස් ඇතිබව Pisa කියයි. ස්ත්‍රී පුරුෂ දෙපාර්ශවයේම කාර්ය ඵලය අඩුවී ඇතිබැවින්, 2018 සහ 2022 අතර බොහෝ රටවල ගණිත කාර්ය ඵලයේ ස්ත්‍රී පුරුෂ පරතරය වෙනස්වී නැත. සිසුන්ගේ පසුබිම අනුව ගත්කල, සියලුම Pisa විෂයයන් සඳහා බොහෝ රටවල (සියල්ලෙහිම නොවේ) සංක්‍රමණික නොවන සිසුන් සංක්‍රමණික සිසුන් අභිබවායෑමට නැඹුරුවක් තිබූබව Pisa සොයාගෙන ඇත. නමුත් සංක්‍රමණික පසුබිමක් ඇති සිසුන් සාමාන්‍යයෙන් ඔවුන්ගේ සංක්‍රමණික නොවන සමවයස් මිතුරන් තරම් ධනවත් නැත. Pisa පරීක්ෂණවල ප්‍රශ්නවලින් තුනෙන් දෙකක් බහුවරණ ප්‍රශ්න වන අතර, ඉතිරි තුනෙන් එක විවෘත ප්‍රශ්න වේ. සෑම පාසලකින්ම එකම ප්‍රශ්න මාලාවට පිළිතුරු සපයන්නේ සිසුන්ගෙන් කුඩා පිරිසක් පමණි. මෙයට හේතු වන්නේ පුළුල් කුසලතා සහ හැකියාවන් රැසක් මැනීමට Pisaට අවශ්‍යවීම ය. එනිසා එය තනි දරුවෙකුට පිළිතුරු දිය නොහැකි තරම් ප්‍රශ්න (ඊට පැය හතරහමාරක් පමණ වැයවෙයි) ඉදිරිපත් කරන අතර, විවිධ ප්‍රශ්න පත්‍ර අතර ඒවා බෙදා ඉදිරිපත් කරයි. අනතුරුව Pisa විසින් ඒ එක් එක් ශිෂ්‍යයාගේ නෛසර්ගික හැකියාව තක්සේරු කිරීමට සංඛ්‍යානමය ආකෘතියක් භාවිතා කරයි. එසේම, මේ එක් එක් සිසුන්ට සියලුම ප්‍රශ්න ඉදිරිපත් කළේ නම් හා ඔවුන් ඒ සියල්ලටම පිළිතුරු සැපයී නම් ඔවුන් ලබනු ඇති ප්‍රතිඵලය කුමක්දැ යි තක්සේරු කිරීම ද ඔවුන් විසින් සිදුවෙයි. ", "URL": "https://www.bbc.com//sinhala/articles/c3g2eqxzd1no", "Category": null, "Parent URL": null}