{"Source": "bbc", "Timestamp": "10 මැයි 2023", "Headline": "'එක වෙලාවක මම භූමි ගේ අත තදින් අල්ලගෙන හිටියා' ", "News Content": "සමරිසි අයිතීන් සාපරාධි අපරාධයක් ලෙසට දණ්ඩ නීති සංග්‍රහයේ ඇති වගන්ති කටු ගා දැමීමට යෝජනා කරමින් පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති පනත් කෙටුම්පත ව්‍යවස්ථානුකූල බවට මෙරට ඉහලම අධිකරණය වන ශ්‍රේෂ්ඨාධිකරණය විසින් කථානායකවරයාට දන්වා තිබේ. ශ්‍රි ලංකා දණ්ඩ නිති සංග්‍රහයේ 365 සහ 365අ වගන්ති වලට අනුව \"ස්වභාවධර්මයට එරෙහි ලිංගික සංසර්ගය\" සාපරාධී වරදක් වන අතර ඒවා \"තදබල අශෝභන ක්‍රියා\" ලෙස හඳුන්වනු ලබයි. මෙම අපරාධයකට වරදකරු වන පුද්ගලයකු දැනට වසර දහයක් දක්වා සිරදඬුවමකට යටත් කළ හැකි ය. වසර 135 ක් පැරණි වගන්ති දණ්ඩ නීති සංග්‍රහයෙන් ඉවත් කිරීම සඳහා සංශෝධන පනත් කෙටුම්පතක් පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේම්නාත් සී දොළවත්ත මන්ත්‍රීවරයා කටයුතු කර තිබුණි. කෙසේ වෙතත් මන්ත්‍රීවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද සංශෝධන පනත් කෙටුම්පත ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි යැයි තීන්දු කරන මෙන් ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට විශ්‍රාමික යුධ හමුදා  බ්‍රිගේඩියර්වරයෙකු වන ඒ අතුල එච් ද සිල්වා, දේශපාලන විශ්ලේෂිකාවක වන ෂෙනාලී ඩී. වඩුගේ සහ සමාජ ක්‍රියාකාරිණියක වන ජෙහාන් හමීඩ් යන අයවලුන් විසින් එම පෙත්සම ගොනු කළේය. අදාළ පනත් කෙටුම්පත තුළින් සමලිංගික ක්‍රියාකාරකම් අපරාධමය නොවන වරදක් වශයෙන් අර්ථකථනය කිරීමට උත්සාහ කර ඇති බවත් ඒ තුළින් එම ක්‍රියාකාරකම් ප්‍රවර්ධනය කිරීමක් සිදුවන බවත් පෙත්සම්කරුවන් කියා තිබුණි. එය දණ්ඩ නිති සංග්‍රහය පිළිබඳව ව්‍යවස්ථාදායකයේ අපේක්ෂාවන්ට පටහැනි බවත් ඒ තුළින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ප්‍රතිපාදන බරපතල ලෙස උල්ලංඝණය වන බවත් පෙත්සමේ සඳහන් කර තිබේ. බෞද්ධ, හින්දු, කිතුණු හා ඉස්ලාම් ආගමික විශ්වාසයන් අනුව පවා සමලිංගික කටයුතු අනුමත කිරීමක් සිදුකර නොමැති බව පෙන්වා දෙන පෙත්සම්කරුවන් යෝජිත පනත් කෙටුම්පතේ අන්තර්ගත ප්‍රතිපාදන එම ආගමික විශ්වාසයන්ට පටහැනි බව මෙන්ම අදාළ පනත් කෙටුම්පතින් අපේක්ෂා කරන කරුණු මෙරට සංස්කෘතික හා ජාතික අනන්‍යතාවයන්ට ද පටහැනි බව පෙත්සම්කරුවෝ කියා සිටියහ. එබැවින් යෝජිත පනත් කෙටුම්පතේ අන්තර්ගත ප්‍රතිපාදනවලින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝණය වීමක් සිදුවන හෙයින් එය සම්මත කිරීමට අවශ්‍ය නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර ඡන්දයකින් සහ ජනමත විචාරණයකින් අනුමත විය යුතු බවට තීන්දුවක් ලබාදෙන ලෙස පෙත්සම්කරුවන් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා තිබුණි. කෙසේ වෙතත් මන්ත්‍රීවරයා ඉදිරිපත් කරන ලද පනත් කෙටුම්පතට පක්ෂව කොළඹ විශ්ව විද්‍යාලයේ හිටපු උපකුලපතිනි මහාචාර්ය සාවිත්‍රි ගුණසේකර, හිටපු මානව හිමිකම් කොමසාරිස් රමණි මුත්තෙට්ටුවේගම, ජාතික ළමා ආරක්ෂක අධිකාරියේ හිටපු සභාපතිනි නටාෂා බාලේන්ද්‍ර, ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ හිටපු සභාපති මෙන්ම එක්සත් ජාතීන්ගේ දරුවන් සඳහා වූ හිටපු උපලේකම් රධිකා කුමාරස්වාමි, ළමා අයිතිවාසිකම් ක්‍රියාකාරිණි  වෛද්‍ය තුෂාරා වික්‍රමනායක, ශ්‍රී ලංකා පවුල් සැලසුම් සංගමයේ (FPA) අධිවාචන අධ්‍යක්ෂ, සේව් ද චිල්රන් (Save the Children) සංවිධානයේ හිටපු ළමා ආරක්ෂක උපදේශක මෙන්ම දරුවන්ට එරෙහි ප්‍රචණ්ඩත්වය අවසන් කිරීමේ ජාතික හවුල්කාරිත්වයේ (National Partnership to End Violence Against Children) සම්බන්ධීකාරක සොනාලි පීරිස්, ගිනිකොනදිග ආසියාවේ එච්අයිවී සේවා වැඩසටහන් නිලධාරී ජේක් ඌර්ලොෆ්, අයිප්‍රොබෝනෝ (I Probono) සංවිධානයේ සමානාත්මතා අධ්‍යක්ෂ නීතීඥ අරිත වික්‍රමසිංහ, ශ්‍රී ලංකා ජාතික සංක්‍රාන්ති සමාජභාවී පුද්ගලයන්ගේ ජාලයේ (NTN) විධායක අධ්‍යක්ෂිකා භූමි හරේන්ද්‍රන් සහ සමරිසි (LGBT) මානව හිමිකම් සංවිධානයක් වන ඊක්වල් ග්‍රවුන්ඩ් (Equal Ground) ඇතුළු පිරිසක් ශ්‍රේෂ්ඨාධිකරණයට අතුරු පෙත්සම් ඉදිරිපත් කරනු ලැබීය. පෙත්සම් පාර්ශවයෙන් සහ ප්‍රති පාර්ශවයෙන් දැක්වු කරුණු සලකා බැලු අග විනිසුරු ජයන්ත ජයසූරිය, විජිත් මලල්ගොඩ සහ අර්ජුන ඔබේසේකරගෙන් සමන්විත ත්‍රි පුද්ගල විනිසුරු මඩුල්ල අදාළ පනත් කෙටුම්පත ව්‍යවස්ථාවට පටහැනි නොවන බවට තීන්දු කරමින් ඒ බව තමන් වෙත දන්වා ඇතැයි ඒ අනුව මැයි 09 වන අඟහරුවාදා  කථානායකවරයා පාර්ලිමේන්තුවට දන්වා සිටියේය. “මට මතකයි එක වෙලාවක මම භූමි ගේ අත තදින් අල්ලගෙන හිටියා. ඒ කේන්තියට, ඒ අවේගයට” යැයි පනත් කෙටුම්පතට පක්ෂව අතුරු පෙත්සමක් ඉදිරිපත් කළ ඉක්විටි ශ්‍රී ලංකා සංවිධානයේ අධ්‍යක්ෂ තුෂාර මනෝජ් පෙත්සම් විභාගය තුළ අධිකරණ ශාලාවේ දී තමන් මුහුණ දුන් අත්දැකිම් බිබිසි සිංහල සේවයට විස්තර කරමින් කියා සිටියේය. “එක වෙලාවක පෙත්සම් පාර්ශවයෙන් කිව්වා මේ පනත සම්මත කලොතින් පොඩි දරුවෝ පන්සල්වලට මහන කරන්න දෙන එකක් නෑ කියලා. ඒ කියන්නේ එයා ව්‍යාංගයෙන් කියනවා පන්සල් ඇතුලේ මෙහෙම දේවල් වෙනවා කියලා. නැතිනම් වෙන කිසිම තර්කයක් නැනේ මේක නීතිගත කළොත් පන්සලවලට ළමයි බාර දෙන එකක් නෑ කියලා කියන්න. ඒ වගේ දේවල් කියනකොට බෞද්ධයෙක් විදියට ඒක ගොඩක් දැනුණා.” මෙම පනත සම්මත වුවහොත් ළමා අපචාර වැඩි විය හැකි බවට පෙත්සම්කාර පාර්ශවයෙන් ඉදිරිපත් කරන ලද කරුණු බොහෝ සේ තමන්ව කම්පාවට පත් කළ බව තුෂාර මනෝජ් කියා සිටියේය.  “හමුදා නිතිය යටතේත්  සමරිසි ක්‍රියාකාරකම් වැරදි කියලා කිව්වා. එතකොට මේ පනත සම්මත වුණොත් අම්මා කෙනෙක් තමන්ගේ පුතා හමුදාවට දෙන්නත් බය වෙයි කියලා කිව්වා. ආයෙත් එයා කියන්න උත්සාහ කළා පන්සලේ කතාව කිව්වා වගේම හමුදාව ඇතුලෙත් මේක වෙනවා කියලා. ඔය වගේ ගොඩක් කරුණු තිබුණා පෙත්සම් පාර්ශවයෙන් ඉදිරිපත් කළේ HIV වැඩි වේවි, ළමා අපචාර වැඩි වෙයි, ජාතික ආරක්ෂාවට තර්ජනයක් වෙයි වගේ දේවල්.” යැයි ඉක්විටි ශ්‍රී ලංකා සංවිධානයේ අධ්‍යක්ෂකවරයා කියා සිටියේය. “දැන් අපිට වෙලා තියෙන දේවල් දිහා බලපුවාම මේ වෙලාවේ මෙවැනි පනත් ගෙන ඒම තුළිනුත් අපි දේශපාලන පොර පිටියක පාපන්දුවක් බවට පත් වෙලාද කියන සැකය අපිට ඇති වෙනවා. ඒ සැකය ඇති වීමට සාධාරණ හේතු ඕන තරම් තියෙනවා.” ශ්‍රේෂ්ඨාධිකරණයට අතුරු පෙත්සමක් ඉදිරිපත් කරන ලද නීතිඥ ආචාර්ය විසාකේස චන්ද්‍රෙස්කරම් බිබිසි සිංහල සේවය වෙත කියා සිටියේය. එම සැකයෙන් මිදීමට නම් කළ හැක්කේ පුද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස ගෙන එන ලද පනත් කෙටුම්පත සම්මත කරගැනීමට ආණ්ඩු පක්ෂය මෙන්ම විපක්ෂය ද පාර්ලිමේන්තුව තුළ දී ඊට සිය සහාය ලබා දීම පමණක් බව ආචාර්ය විසාකේස පවසයි. “මේක පෞද්ගලික මන්ත්‍රීවරයෙක් ගෙන එන පනතක්. මේ වගේ අවස්ථාවක දී අපි අපේක්ෂා කරන්නේ මේ රටේ ආර්ථිකයට හා සමාජයට දායකත්වයක් ලබා දෙන පුරවැසියන් හැටියට සමකාමී සංක්‍රාන්ති සමාජභාවි පුද්ගලයන් බලාපොරොත්තු වෙන්නේ මන්ත්‍රීවරයා ගෙන එන පනතට ආණ්ඩුව සහාය දැක්විය යුතුයි කියන එක, නමුත් එහෙම වෙනවා කියලා පේන්නේ නෑ. මේක තනි මන්ත්‍රීවරයෙක් පිටට දාලා අනිත් අය සේරම අත හෝදගන්න බලාගෙන ඉන්නවා.” ඉතිහාසයේ දී පවා සමාජය තුළ යම් ගැටලුකාරි අවස්ථා ඇති වු විට මෙවැනි පනත් හඳුන්වා දීමට උත්සාහ කළ බව සිහිපත් කරන ලද අචාර්ය විසාකේස චන්ද්‍රෙස්කරම් එය සමරිසි ප්‍රජාවේ අයිතීන් තහවුරු කිරිම වෙනුවෙන් කළ දෙයක් නොවන බව ද දැඩිව අවධාරණය කළේය. සියවසකටත් වඩා පැරණි නීතිය සංශෝධනයවනු ඇතැයි දණ්ඩ නීති සංග්‍රහය සංශෝධනයට පක්ෂව තවත් අතුරු පෙත්සමක් ඉදිරිපත් කළ භූමි හරේන්ද්‍රන් පවසන්නීය. \"ශ්‍රේෂ්ඨාධ්කරණයෙන් ලැබුන තීන්දුව ජයක් විදියට තමයි මම දකින්නේ. ඒවගේම  මම විශ්වාස කරනවා මේක පාර්ලිමේන්තුවෙනුත් ජය ගනී කියලා. අපි බලාගෙන ඉන්නවා අවුරුදු සිය ගානක් පරණ මේ පිඩාකාරි නීතිය දැන්වත් වෙනස් වෙයි කියලා. මේක තවත් මිනිස්සු කොට්ඨාශයක අයිතියක්.\" යැයි ඇය බිබිසි සිංහල සේවය වෙත කියා සිටියාය. පාර්ලිමේන්තුව තුළ විවාද කිරිමෙන් අනතුරුව සමරිසි අයිතිය නිර් අපරාධිකරණය වන නීතිය සම්මත වනු තුරු බලා සිටින බව සමාජ ක්‍රියාකාරිණියක වන භූමි හරේන්ද්‍රන් වැඩි දුරටත් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/articles/c3g4435ygl4o", "Category": null, "Parent URL": null}