{"Source": "bbc", "Timestamp": "22 ඔක්තෝබර් 2023", "Headline": "ඔන්ලයින් ක්‍රීඩාවකින් විශාල මුදල් ත්‍යාගයක් දිනූ පොලිස් නිලධාරියාට සිදුවුයේ කුමක්ද?", "News Content": "ඔන්ලයින් ක්‍රීඩාවකින් ඉන්දීය රුපියල් මිලියන 15ක් දිනාගත් ඉන්දීය පොලිස් නිලධාරියෙකුගේ සේවය අත්හිටුවා තිබේ. ඉන්දියාවේ මහාරාෂ්ට්‍ර ප්‍රාන්තයේ පූනේ දිස්ත්‍රික්කයේ උපපොලිස් පරීක්ෂකවරයෙකු වන සෝම්නාත් සෙන්ඩේ, Dream 11 නමැති ඔන්ලයින් ෆැන්ටසි ක්‍රීඩාවෙන් අදාළ මුදල් දිනා ගත්තේය. බලධාරීන් පවසන්නේ, පොලිස් ආචාර ධර්ම උල්ලංඝණය කිරීම හේතුවෙන් ඔහුගේ සේවය අත්හිටවූ බව ය. සෙන්ඩේ නමැති එම පොලිස් නිලධාරියා එම චෝදනා ප්‍රතික්ෂේප කර තිබේ. ඔහුට ආයතනික විමර්ශනයකට මුහුණ දීමට සිදුවනු ඇත. සෙන්ඩේ සේවයේ නියුතු පූනේ දිස්ත්‍රික්කයේ පිහිටි පිම්ප්‍රි චින්ච්වාද් ප්‍රදේශයේ පොලිස් දෙපාර්තමේන්තුව බීබීසී මරාති පුවත් සේවයට පැවසුවේ, අවසරයකින් තොරව ඔන්ලයින් ක්‍රීඩාවේ යෙදීම සහ නිල ඇඳුමින් සැරසී මාධ්‍යවලට අදහස් දැක්වීම යන කරුණු මත ය.  කෙසේවෙතත්, සෙන්ඩේ පැවසුවේ, ඔහුට \"අසාධාරණ ලෙස\" සැලකීමක් කරන බවය. පොලිස් නිලධාරියා පැවසුවේ, තමන් Dream 11 ක්‍රීඩා කිරීම ආරම්භ කළේ පසුගිය මාසයේදී බව ය. එම ක්‍රීඩාව ජයග්‍රහණය කිරීමෙන් ඔක්තෝබර් 10 වන දා ඔහුට රුපියල් මිලියන 15ක් හිමි විය. Dream 11 සමාගම එම ක්‍රීඩාව \"කුසලතාමය ක්‍රීඩාවක්\" ලෙස හඳුන්වන අතර එය එරට සූදු නීතියෙන් නිදහස් කර ඇති බව පෙන්වීමට ඔවුන්ගේ වෙබ් අඩවියේ 2021 වසරේදී ශ්‍රේෂ්ඨාධිකරණය දුන් තීන්දුවක් උපුටා දක්වා තිබේ. ඉන්දියාව තුළ සූදුව නීතිවිරෝධී වුව ද, ඔන්ලයින් ක්‍රීඩා ක්ෂේත්‍රයේ ඇතැමුන් තර්ක කරන්නේ, වාසනාවට වඩා කුසලතාවට වැඩි ඉඩකඩක් ඇති \"හැකියාව මත පදනම් වී ඇති ඔන්ලයින් ක්‍රීඩාවල\" භාවිතය වෙනස් බව ය. එම ක්‍රීඩා යෙදුමෙහි සන්නාම තානාපතිවරයෙකු ලෙස ජනප්‍රිය ක්‍රිකට් ක්‍රීඩක මහේන්ද්‍ර සිං දෝනි කටයුතු කරන අතර, එහි ප්‍රවර්ධන කටයුතුවලදී අමීර් ඛාන් වැනි බොලිවුඩ් නළුවන් පෙනී සිට තිබේ. එමගින් වයස අවුරුදු 18ට වැඩි ක්‍රීඩා ලෝලීන්ට ක්‍රිකට්, හොකී, පාපන්දු සහ බාස්කට් බෝල් වැනි ක්‍රීඩාවල නිරත වීමට ඉඩ සලසයි. එය භාවිත කරන්නෝ, සැබෑ ක්‍රීඩකයින්ගේ නම් භාවිත කරමින් අතත්‍ය (virtual) කණ්ඩායම් නිර්මාණය කරති. එම ක්‍රීඩකයින් සැබෑ තරගවලදී දක්වන දක්ෂතා මත පදනම්ව ඔවුන්ට ලකුණු රැස් කර ගත හැකි ය. ඉන්දියාවේ පැවැත්වෙන ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ බංග්ලාදේශය සහ එංගලන්තය අතර පැවති තරගය අතරතුර එම ක්‍රීඩාවේ නිරත වීමෙන් සෙන්ඩේ ජයග්‍රහණය කළේ ය. එම ජයග්‍රහණයෙන් පසු, සෙන්ඩේ පොලිස් නිල ඇඳුමෙන් සැරසී මාධ්‍යවලට අදහස් දැක්වූ බවට වාර්තා පළ විය. අමෝල්ද් තෝරට් නමැති මහාරාෂ්ට්‍ර ප්‍රාන්තයේ පාලන බලය හිමි භාරතීය ජනතා පක්ෂයේ ක්‍රියාකාරිකයෙකු, \"ඔට්ටු ඇල්ලීමෙහි\" නිරත වීම සම්බන්ධයෙන් සෙන්ඩේට එරෙහිව ක්‍රියාමාර්ගයක් ගන්නා ලෙස ප්‍රධාන අමාත්‍යවරයාට සහ නියෝජ්‍ය අමාත්‍යවරයාට ලිපියක් යොමු කර තිබිණි. රාජකාරියේ නිරතව සිටියදී ක්‍රීඩාවේ නිරත වීම සහ \"රාජකාරිය නොසලකා හැරිය,\" බවට තෝරට් සෙන්ඩේට චෝදනා කර තිබේ.  පොලිස් නිල ඇඳුමෙන් සැරසී සිටින සෙන්ඩේගේ ඡායාරූප ඉන්ටර්නෙට් හරහා සංසරණය වූ අතර, එම ක්‍රියාව මගින් \"ප්‍රාන්තයේ පොලිස් බළකාය පිළිබඳ වැරදි අදහසක්\" නිර්මාණය වී ඇති බව ඔහු සිය පැමිණිල්ලේ සඳහන් කළේය. කෙසේ වෙතත්, සෙන්ඩේ බීබීසී මරාති සේවයට පැවසුවේ, තමන් රාජකාරි කාලය තුළ ක්‍රීඩාවේ නිරත නොවූ බව ය. එමෙන් ම, එම ක්‍රීඩාවෙහි නිරත වන එක ම පොලිස් නිලධාරියා තමන් පමණක් නොවන බවට ද ඔහු චෝදනා කළේ ය. \"ගොඩක් මිනිස්සු මේ ක්‍රීඩාවේ නිරත වෙනවා. ඒක ක්‍රීඩාවක්. ඒගොල්ලො පැය ගණන් සෙල්ලම් කරනවා,\" ඔහු පැවසීය. \"ඒක සූදු ක්‍රීඩාවක් නොවුණත් මට දඬුවම් දීලා තියෙනවා.\" සෙන්ඩේ පැවසුවේ, තමන් ජයග්‍රහණය කළ මුදලින් නිවාස ණයක් පියවා දැමීමටත්, සිය දරුවන්ගේ නමින් ස්ථාවර තැන්පතු ගිණුම් විවෘත කිරීමටත් සැලසුම් කළ බව ය. ඔහුට එරෙහිව කෙරෙන ආයතනික විමර්ශනයේදී, ඔහුගේ නිදහසට කරුණු ඉදිරිපත් කිරීමට අවස්ථාව ලැබෙනු ඇත. විමර්ශන කමිටුව සිය වාර්තාව ඉදිරිපත් කිරීමෙන් පසුව, මේ සම්බන්ධයෙන් ගත යුතු ඉදිරි ක්‍රියාමාර්ග පිළිබඳව දෙපාර්තමේන්තුව තීරණය කරනු ඇතැයි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙක් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/articles/c3gll3e5ymvo", "Category": null, "Parent URL": null}