{"Source": "bbc", "Timestamp": "10 ජූනි 2023", "Headline": "කොත්තමල්ලි: ඉන්දියානු සූපවේදයේ ඔටුනු නොපලන් වීරයා", "News Content": "ඕනෑම ඉන්දියානු කුළුබඩු පෙට්ටියක් තුළට එබී බැලුවහොත් බොහෝ හොදි වර්ග, පියළි ධාන්‍ය හෝ එළවළු ආහාරවලට පදම සපයන, කුළුබඩු ලෝකයේ ශුද්ධ වූ ත්‍රිත්වය - එනම්, කහ කුඩු, මිරිස් කුඩු සහ කොත්තමල්ලි කුඩු (බොහෝවිට දුරු සමග මිශ්‍ර කළ) - ඔබට හමුවනු ඇත.  කහ කුඩෙහි වන සිත් ඇදගන්නාසුළු කහ වර්ණය හෝ, ඉන්දියාවට සුවිශේෂී රත්-සැර රසයන් (මිරිස් කුඩු වැනි) හෝ නොතිබුණත්, ඇතැම්විට කුළුබඩුවලින් ඉතාමත්ම 'බහුකාර්ය' කුළුබඩුව වනු ඇත්තේ (ඉන්දියාවේ දී 'ධනියා' හෝ 'කොත්මීර්' ලෙස හැඳින්වෙන) කොත්තමල්ලි යි. එහි රළුවට ඇඹරූ ඇටවලින් බොහෝ වැංජනයන්ට උණුසුම්, රසක් ලබාදෙන අතර, සිහින්ව කුඩු කළ කොත්තමල්ලි වැංජන උකු කිරීම සඳහා භාවිතා කළ හැකි ය. සුවඳු පලා වර්ගයක් වශයෙන් යොදාගැනෙන එහි නටු සහ පත්‍රයන් වැංජන සඳහා සුගන්ධවත් සහ කටුක රසැති නිමාවක් ලබාදෙයි. කොත්තමල්ලි ඉන්දියානු ඉවුම්පිහුම් සඳහා කොතරම් හුරුපුරුදු ද යත්, එළවළු කරත්ත වෙළෙන්දෝ නැවුම් කොත්තමල්ලි කොළ මිටක් (මෙන්ම අමු මිරිස් අහුරක් ද) සතුටු සිතින් යුතුව ගැනුම්කරුවන්ගේ එළවළු මළුවලට දමයි. නිතර පැහැපත්ව දක්නට ලැබීමෙන් එය ඉන්දියානු සූප ශාස්ත්‍රයේ වීරයෙකු - ප්‍රශංසා නොලැබූ වීරයෙකු - බවට පත් කරනු ලැබ තිබේ.  එනමුත්, ලෝකයේ තවත් කොණෙක, කොත්තමල්ලි කොළ සහ නටු කෙරෙහි ඇත්තේ දැඩි අකමැත්තකි.ඒ සඳහාම වෙන්වුණු සමාජ මාධ්‍ය ඔස්සේ පෙළගැසුණු කණ්ඩායම් එයට කඩිසරව ගරහන අතර, පෙබරවාරි 24 වැනිදාට ජාත්‍යන්තර දිනයක් සමරමින් 'මම කොත්තමල්ලිවලට වෛර කරනවා' යනුවෙන් තමන්ගේ අප්‍රසාදය වාර්ෂිකව සිහිපත් කරති. කොත්තමල්ලි අගය කරන්නන් එය නැවුම්, සුවඳවත්, සහ පැඟිරි වැනි රසක් ඇති යමක් ලෙස විස්තර කරතත් එයට වෛර කරන්නන් එය සබන්, පස්, හෝ කුරුමිණි වැනි රසක් ඇති යමක් ලෙස විස්තර කරන්නේ, කොත්තමල්ලි කොළවල ඇති තියුණු ගන්ධය නිසා ලැබුණු 'කොරියැන්ඩර්' (කොත්තමල්ලිවල ඉංග්‍රීසි නාමය) යන නාමය පැමිණෙන්නේ ග්‍රීක බසේ 'කොරිස්' (ඇඳ මකුණා) යන වදනින්යැ යි උපුටා දක්වමිනි.  කොත්තමල්ලිවලට ඇති අකමැත්ත පැමිණෙන්නේ ජානමය වෙනස්කමක් නිසාබව පර්යේෂණ පෙන්වා දෙයි. එයට ලොව පුරා එල්ලවන ප්‍රතිචාරය ධ්‍රැවීකරණය වී තිබීම මෙමඟින් පැහැදිලි කළ හැකි ය. කෙසේ නමුත්, තවත් අධ්‍යයනයන් මගින් පෙන්වා දෙන්නේ ළමා කාලයේ දී එහි ප්‍රබල රසයට නිරාවරණයවීමේ ප්‍රතිඵලයක් ලෙස දකුණු ආසියාතිකයන් අතර ඊට පිළිකුලක් දක්වන්නන් අඩුබව යි.  දකුණු ආසියාතිකයින්ට කොත්තමල්ලි යනු හුදෙක් ආහාර සැරසිල්ලකට වඩා යමකි. බටහිර ජාතීන් ඉන්දියානු සූප ශාස්ත්‍රය හා සම්බන්ධකොට සිතන ටික්කා මසාලා වැනි \"අපනයනය කළ\" වැංජනවල සුලබ අංගයක් වශයෙන් පිසූ ආහාර දීසිය මතට පසු සිතිවිල්ලක් ලෙස කැපූ කොත්තමල්ලි කොළ යහමින් ඉසිනවා මෙන් නොව, දකුණු ආසියානුවෝ එය පිසීමේ ක්‍රියාවලිය පුරාවට විවිධ අවස්ථාවන්හි දීත්, වෙනස් වැංජන සඳහාත් හිතාමතා භාවිතා කරති.  හොද්දක් පිසින විට, සාමාන්‍යයෙන් කහ සහ දුරු මෙන්ම, ඝනකමක් හා සියුම් ඇඹුලක් ලබාදීම සඳහා කොත්තමල්ලි කුඩු ද යොදාගැනෙයි. උණු තෙලට ළූණු, මිරිස් ආදිය දමා තෙම්පරාදුවක් පිළියෙළ කිරීමේ දී කොත්තමල්ලි ඇට ද යෙදිය හැකි අතර, එය වැංජනයකට එක්කිරීම මඟින් එයට වඩාත් පැහැදිලි රසයක් ලබාදෙයි. කොත්තමල්ලි කොළ අඹරා රස නහර පුබුදුවන චට්නියක් සෑදීමට හෝ, මුදවපු කිරිවලින් සාදන රයිතා සලාදයකට ස්වල්පයක් එක් කිරීමට හැකි ය. දීසියකට අවසන් සැරසිල්ලක් ලෙස නැවුම් කොත්තමල්ලි කොළ සිහින්ව කපා එය මත සියුම්ව ඉසීමට හැකි ය. එහෙත්, කොත්තමල්ලි ඉන්දියානු ඉවුම්පිහුම් කලාව හා කෙතරම් හොඳින් හා වී තිබුණ ද, මුළුතැන්ගෙයිහි දී එහි වටිනාකම සැලකිල්ලට ගනු නොලැබේ - එහි ලාභදායි බව, ඕනෑ තරම් නැවුම්ව මිලදී ගැනීමට ඇති ඉඩ ප්‍රස්ථාව නිසාත් එය සුළුකොට තකනු ලැබෙයි. කෙසේ නමුත්, රන්වීර් බ්‍රාර් නම් එක් සූපවේදියෙකු මෙය වෙනස් කිරීමට උත්සාහ දරමින් සිටියි. 'පන්ජාබි නිවෙසක හැදී වැඩුණු අපි ගොවි පවුලක් විදියට කෑමට ගත් දේවල්වල වැදගත් අංගයක් තමයි කොත්තමල්ලි. අපි වතුර කාණු තියෙන තැන්වලට කොත්තමල්ලි ඇට ඉහිනවා. ඒවා එතකොට ඉබේම පැලවෙනවා. අපි අපේ කෑමවලට දාන්න ඒවා ටිකක් කඩාගන්නවා,\" මාස්ටර්චෙෆ් ඉන්දියා තරග විනිසුරෙකු, අවන්හල් හිමිකරුවෙකු, සහ රචකයෙකු ද වන ඔහු පැවසුවේ ය. ඉන්දියානු ඉවුම් පිහුම් ගැන ගැඹුරින් සොයා බලමින් ඉන්දියාව පුරා සංචාරයේ යෙදෙන අතරේ, එක් එක් ප්‍රදේශයන්ට විශේෂිත ඉන්දියානු ආහාර වර්ග පිසීමේ දී කොත්තමල්ලිවල විවිධ භාවිතාවන් අගය කිරීමට බ්‍රාර් පුහුණුවිය. \"උතුරේ සිට දකුණු ඉන්දියාව දක්වා [බොහෝ] ප්‍රාන්ත සහ ප්‍රදේශ කොත්තමල්ලි භාවිතා කරනවා. එය අමු තලපයක් හෝ චට්නියක් ලෙස භාවිතා කළත්, පොල් සමග භාවිතා කළත්, නැතිනම් ඊසානදිග ඉන්දියාවේ ඇති වඩාත් ඉස්ම සහිත සහ ගැඹුරු රසයක් ඇති මීවන වැනි දිගු පත්‍ර සහිත ප්‍රභේදය භාවිතා කළත්, කොත්තමල්ලි ඉවුම් පිහුම් කලාවේ වැදගත්ම කොටසක්,” ඔහු පැහැදිලි කළේ ය. \"ඒක කුඩා සංවේදක ප්‍රේරකයක් ලෙස සලකා සිතන්න මම කැමතියි. නාසයත් මෙහිදී හවුල්වෙලා මුළු ආහාරයම ඉහළ මට්ටමකට ඔසවා තබනවා.\" එහෙත්, කොත්තමල්ලි අගය කිරීම්වලට එතරම් ලක්නොවීම හෝ විධිමත් හඳුනාගැනීමක් ඊට නොලැබීම බ්‍රාර්ට සිත් තැවුල් ඇති කළේ ය. එබැවින්, එම හැඟීම ප්‍රකාශ කරමින් පළකළ සැහැල්ලු සමාජ මාධ්‍ය සටහනකට ලැබුණු ප්‍රතිචාරවලින් ධෛර්යයවත් වූ ඔහු, 2022 මාර්තු මාසයේ දී Change.orgහි පෙත්සමක් ආරම්භ කළේ ය. ඒ, නිහතමානී කොත්තමල්ලියට \"එයට ලැබිය යුතු කීර්තිය\" ලබාදීම සඳහා එය \"ඉන්දියාවේ ජාතික කුළුබඩුව\" ලෙස නම් කරන්නැ යි ඉල්ලා සිටිමිනි. මේ වන විට එය අවශ්‍ය කරන අත්සන් 35,000න් 32,000කට වැඩි ප්‍රමාණයක් රැස්කර ගෙන ඇත. Change.orgහි අලෙවිකරණ ප්‍රචාරක කළමනාකාරිනිය වන මධුරි ජානකී ජුෂී පවසන පරිදි, පෙත්සම ලද අත්සන්වලින් 87%ක් පැමිණ ඇත්තේ ඉන්දියාවේ වෙසෙන පුද්ගලයින්ගෙන් වන අතර ඉතිරිය ඉන්දියානු ඩයස්පෝරාවේ සාමාජිකයින්ගෙන් පැමිණ තිබේ. ඉන් බොහෝදෙනෙක්, පෙත්සමේ අදහස් දැක්වීමේ කොටසේ දී බ්‍රාර් මෙන්ම ඔවුන් ද කොත්තමල්ලි වෙත දක්වන ආදරය බෙදාගත්හ: \"ධනියා නැති කෑමවේල ඔටුන්න නැති කුමරියකට සමාන යි .... මම ධනියාවලට ආදරෙයි,\" එක් කමෙන්ටුවක සඳහන්විය; \"ඇත්තෙන්ම, කොත්තමල්ලි අපේ ජාතික කුළුබඩුව වන අතර, එය නොමැතිව අපේ ආහාරය සම්පූර්ණයැ යි අපට සිතන්නවත් බැහැ,\" තවත් කමෙන්ටුවක සටහන්විය. මෙම ගැටලුව Change.org විසින් එය ඉන්දියාවේ ජාතික කුළුබඩුව ලෙස නිල වශයෙන් නම් කිරීමේ පාර්ශවකරු වන, ඉන්දියාවේ ආහාර සැකසුම් කර්මාන්ත අමාත්‍ය පශුපති කුමාර් පාරා වෙත ගෙනගොස් තිබේ. පෙත්සම සාර්ථක ද යන්න අවසානයේ දී තීරණය කරනු ලබන්නේ බ්‍රාර් විසින්, එයට ප්‍රත්‍යක්ෂ ප්‍රතිඵල තිබේ ද යන්න මතබව ජුෂී පැවසීය - එසේ වී නම් ඔහු පෙත්සම රතු ජයග්‍රාහී ධජයකින් සලකුණු කරනු ඇති අතර, එය පෙත්සම් පිටුවේ අවසන් අත්සන් ගණනට ඉහළින් දිස්වනු ඇත. කෙසේ වෙතත්, පෙත්සමේ අවසාන සාර්ථකත්වය හුදෙක් එක් අවසාන ඉලක්කයකට වඩා අඛණ්ඩ ක්‍රියාවලියක් විය හැකි ය. \"ගැටලුවක තත්ත්වය සැලකිය යුතු පමණින් වෙනස්කරන අන්දමේ පෙත්සම් එක්තරා ආකාරයකට සාර්ථකබව අපි විශ්වාස කරනවා,\" ජුෂී පැවසුවා ය. බ්‍රාර්ට අනුව නම්, කොත්තමල්ලි ඉන්දියාවේ ජාතික කුළුබඩුවබවට පත්කිරීමට කළ කැඳවීම සමාජ ක්‍රියාකාරීත්වය පිළිබඳ ක්‍රියාවක් නොවේ. \"ඒක මේ සිතුවිල්ල ඇති කරමින්, ජාතික කතාබහක් ඇරඹුවා,\" ඔහු පැවසුවේ ය. \"ඉතාලියට බැසිල් තියෙනවා නම්, ප්‍රංශයට මාජරම් තියෙනවා නම්, ඉන්දියාවේ 'ඒ' කුළුබඩුව මොකද්ද? ඇයි අපට බැරි අපේ රටේ බොහෝ දේ සංකේතවත් කරන කොත්තමල්ලිවලට අපේ ඔලුව තුළ ඒ ඉඩකඩ ලබාදෙන්න?\" ඇත්තෙන්ම, දකුණු ආසියාව තුළ මෙම කුළුබඩුව ලබා ඇති ස්ථානය ඉවුම්පිහුම්වලට වඩා වැඩි ගැඹුරකට දිවෙයි. \"කොත්තමල්ලි කාලයක් තිස්සේ අපේ කුස්සියේ වෛද්‍යවරයා වෙලා හිටියා,\" පාකිස්ථාන නිඝණ්ඩුවේදී, වෛද්‍ය බිල්කිස් ෂෙයික් පවසන්නී ය. ලොව වටා පරිභෝජනය කරන කොත්තමල්ලිවල භාවිතාවේ ඉතිහාසය සහස්‍රයකට වඩා එපිටට යතත්, ඉන්දියාව තුළ එහි ඉතිහාසය වේද ග්‍රන්ථ සහ සංස්කෘත ලියැවිලි දක්වා (පිළිවෙලින් ක්‍රි.පූ. 6000 සහ ක්‍රි.පූ. 1500) දිවෙන අතර, සාම්ප්‍රදායික වෛද්‍ය විද්‍යාව තුළ සුවතාව ප්‍රවර්ධනය කරන ඖෂධීය පැළෑටියක් මෙන්ම ක්‍රියාකාරී ආහාරයක් ලෙස ද දීර්ඝ කාලයක් තිස්සේ භාවිතාකර ඇත. \"ඒක තමයි දුප්පත් මිනිහාගේ පාස්ලි,\" ෂෙයික් විසුළු කළේ, ශරීර බර අඩුකර ගැනීම සහ ආහාර මාර්ගයේ සෞඛ්‍යය ප්‍රශස්තකරණය සඳහා බටහිරින් ආනයනය කරන නවීන කොළපැහැ යුෂයන් ගැන සඳහනක් ලෙස ය. \"ජේත්තුකාර අයට පාස්ලියි, ආහාරමය අතිරේකයනුයි තිබෙනවා. අපට කොත්තමල්ලි සහ ගෙදරදොරේ ප්‍රතිකාර තිබෙනවා.\" අජීරණය සඳහා කාලාන්තරයක් තිස්සේ භාවිතා කළ ඖෂධයක් ලෙස මහදුරු සමග කොත්තමල්ලි මිශ්‍රකර ලබාගැනීමත්, කොන්දේ කැක්කුම සහ ඔසප් වේදනා සඳහා ක්ෂණික සහනයක් ලෙස කොත්තමල්ලි කොළ 20 - 25ක් කිරිවලින් තම්බා පානය කිරීමත් ඇය නිර්දේශ කරයි. ෂෙයික්, විවිධ කෂාය වර්ග සඳහා කොත්තමල්ලි යොදාගන්නවා (මුඛයේ වණ, හිස්කබලේ විසප්පු සහ මායාකාරී අනිද්‍රාවට ප්‍රතිකාර කිරීම සඳහා) සේම, එහි චිකිත්සක බලපෑමක් හෝ විශේෂයෙන් උප මහාද්වීපයේ උණුසුම් කාලගුණය තුළ ප්‍රයෝජනවත් වන සිසිලන ගුණයක් ඇතිබව විස්තර කරයි. ඉන්දියානු ඉවුම්පිහුම් කලාවේ, අමු මින්ට්-කොත්තමල්ලි-තක්කාලි චට්නිය වැනි ප්‍රධාන කෑම වර්ග පවා සැහැල්ලුකාරක, තියුණු සහ ප්‍රබෝධමත් බලපෑමක් ඇතිකරයි -  සිසිල් දේශගුණයකට උණුසුම්, උකු සුප් එකක් වඩාත් ගැලපෙනවා සේම, පෙර කී අන්දමේ රසයන් මෙම භූමියට වඩාත් ගැලපෙයි.  ඇත්ත වශයෙන්ම, කොත්තමල්ලිවල බොහෝ ඖෂධීය භාවිතාවන්, ඒවායේ පරිසරය නිසා විවිධ ප්‍රදේශවලින් පැනනැඟී, පසුව සූපශාස්ත්‍රය වෙත මාරුවන්නට ඇත. නිදසුනක් වශයෙන්, ඓතිහාසිකව ගත්කල භෝපාල් නගරයේ \"කඨින\" විල් ජලය (කැල්සියම් සහ මැග්නීසියම් වැනි ඛණිජ ඉහළ ප්‍රමාණයන්ගෙන් දියවී ඇති කිවුල් ජලය)  එහි මුල් පදිංචිකරුවන්ට ප්‍රිය නොවූ අතර, ඉන් ඇතිකළ අජීරණ ලක්ෂණ සමනය සඳහා ඔවුන් කොත්තමල්ලි ආහාරයට ගැනීම ඇරඹීයැ යි බ්‍රාර් පැහැදිලි කළේ ය. ඇතැම්විට, එම ප්‍රදේශයට විශේෂිත ආහාරය වන 'භෝපාලි රෙසාලා' - එනම්, යහමින් කොත්තමල්ලි දැමූ, මෝරු සහ මුදවපු කිරි දමා සාදන ආහාරයක් - උපදින්නට ඇත්තේ මෙනිසාබව ඔහු යෝජනා කරයි. එය පැහැදිලිවම ඖෂධීය සහ සූපශාස්ත්‍රයීය දෙඅංශයම යොදාගන්නා බහුකාර්ය අමුද්‍රව්‍යයක්වුව ද, කොත්තමල්ලිවල වැදගත්ම ලක්ෂණයවන්නේ ශාකයේ සෑම කොටසක්ම භාවිතා කළ හැකිවීම යි. \"අද අපි අපද්‍රව්‍ය හැදෙන එක අවම කරන්න බලාගෙන 'මුලේ-සිට-ඵලය-දක්වා' පරිභෝජනය කරන රටාවන් ගැන මායාවී සාකච්ඡාවන් සිද්ධකරනවා,\" බ්‍රාර් පවසයි, \"නමුත් කොත්තමල්ලි කවදත් ඒ මුලේ-සිට-ඵලය රටාවට අයත්ව තිබුණා.\" භෝජනය පිසීමට ගතවන කාලය ඉහළයත්ම, \"ඔබ තවත් පහළට යා යුතු යි\"; මෙහිදී \"පහළට\" යන්නෙන් අදහස්වන්නේ ශාකයේ ව්‍යුහය - එනම්, පත්‍රයේ සිට කඳ, මුල, සහ බීජ යි.  නිදසුනක් ලෙස, කොත්තමල්ලි මුල් මගින් ලක්නව් නගරයට කීර්තිමත් 'නිහාරි' නම් ඉතා අනර්ඝ, සෙමින් පිසින මස් ස්ටුවට ගැඹුරු, දැවමය රසයක් ලබාදෙයි. කරාබුනැටි, කුරුඳු, දුරු ඇට සහ ගම්මිරිස් ඇට වැනි වෙනත් කුළුබඩු සමග මස්ලින් රෙදි මල්ලක බහාලූ කොත්තමල්ලි ඇට, බොහෝ විට 'රයිස් පිලාෆ්' නම් ආහාරයට සමාන 'පුලාඔ' නම් ආහාරය පිළියෙළ කිරීමේ දී නිතර භාවිතා කරන පූර්ණ සහ ගැඹුරු රැසක් ඇති සූපය තැනීම සඳහා පැය ගණනක් තිස්සේ පිසිනු ලබයි. කොත්තමල්ලි ශාකයේ මෘදු, නැවුම් පත්‍ර යම් ආහාරයක් පිස අවසානයේ දී ඊට එකතු කළ හැකි ය. \"සුවඳ විලවුන්වල වගේම කොත්තමල්ලිවලත් ටොප්, මිඩ්, සහ ඩීප් නෝට්ස් තියෙනවා. ඒවායේ පත්‍ර කොලොන් වගේ - ඔබ ඉන් ස්වල්පයක් උඩින් ගාගන්නවා; එය ටික වෙලාවක් පවතිනවා [පසුව වියැකී යනවා]. නමුත් මුල් [දිගුකල් පවතින] කස්තුරි වගේ,\" ඔහු දිගටම විස්තර කළේ ය. ඉවුම්පිහුම් කෘතියක් රචනා කළ සයිරා හැමිල්ටන්, ශාකයේ පහළ කොටස් පිසීමට යොදාගැනීම සඳහා විශේෂ කැමැත්තක් දක්වයි. \"මුලුයි දඬුයි තමයි බාගදා හොඳම කොටස් වෙන්නේ,\" ඇය පැවසුවා ය. \"බටහිර චෙෆ්ලා පිළිකුල් කරන කොත්තමල්ලි දඬු අමුවෙන් හැපුවොත්, ඉස්ම සහිත රස 'පිපිරුමක්' වගේ යමක් දැනෙනවා, මම ඒක ගොඩක් අගය කරනවා. අමු මිරිසුයි ලුණුයි එක්ක [කොත්තමල්ලි මුල්] කොටලා ගත්තම ඕනෙම මසාලා (කුළුබඩු) මිශ්‍රණයක රසය වැඩිවෙනවා.\" ගරීමා අරෝරාට අනුව (සූපවේදය සඳහා වන ලෝක ප්‍රසිද්ධ මිෂෙලින් ස්ටාර් සම්මානයක් ලැබූ පළමු ඉන්දීය කාන්තාව ඇය වන අතර, තායිලන්තයේ බැංකොක්හි Gaa සහ HERE නම් අවන්හල් දෙකක සූපවේදිනිය හා හිමිකාරිය යි) කොත්තමල්ලි භාවිතා කිරීම හිතාමතාම සිදුකරන ක්‍රියාවක් වියයුතු අතර, තමා සිය භෝජනයට ආරාධනා කරන විශේෂ රසයේ වර්ගය කුමක්දැ යි සූපවේදියා හෝ සූපවේදිනිය හොඳින් දැන සිටිය යුතු ය. අරෝරාගේ විශේෂ භෝජනයක් වන දෙළුම්, ළූණු, සහ කොත්තමල්ලි සමග ඌරු මස් රෙසිපිය දෙආකාරයකින් කොත්තමල්ලි භාවිතා කරයි. එහිදී, කොත්තමල්ලි පත්‍රවලින් සාදන ලද තෛලයක කොත්තමල්ලි නටු දමා සකසන අතර, ඉන් ආහාරයට වෙනස් ස්වභාවයක් සහ විශේෂ රසයක් ලබාදෙයි. \"ඒකෙ දෙළුම්වලින් පැණි රසක් දෙනවා, ළූණු සහ දෙහිවලින් ආම්ලික රසක් දෙනවා, කොත්තමල්ලිවල 'අමු' රසෙන් ආහාරයේ ස්වභාවය වෙනස්කරනවා වගේම නැවුම්, කොළපාට යුෂයක් දෙනවා.\" ඉන්දියානු ආහාර සමග පහසුවෙන්ම සම්බන්ධ කළ හැකි කුළුබඩුව කොත්තමල්ලි වග අරෝරා විශ්වාස කරන නමුත් - \"සබන්-රස ජානය නිසා [කොත්තමල්ලිවලට]  පිළිකුලක් දක්වන එකදු ඉන්දියානුවෙකු කවදා හෝ තමන්ට හමුවී නැතැ\" යි ඇය පවසයි- එය ඉන්දියාවේ \"නිල\" කුළුබඩුවයැ යි පැවසීම මඟින් කලාපීය ආහාරවල විවිධ හා බොහෝ රසයන්හි වටිනාකම පහත දැමෙයි. මෙතරම් සූපශාස්ත්‍ර විවිධත්වයකින් පිරුණු දේශයක, ඇතැම් විට \"ජාතික කුළුබඩුව\" යන තරාතිරම සඳහා බොහෝ තරගකරුවන් සිටියි. එසේම, බ්‍රාර් එය පිළිගනියි. ඔහුට තිබෙන ගැටලුව වන්නේ \"ඇයි කොත්තමල්ලි [ජාතික කුළුබඩුව වෙන්න ඕන]? ඇයි X නොවෙන්නේ?\" යන්න නොව, \"ඇයි කොත්තමල්ලි නොවෙන්නේ?\" යන්න යි. ඔහු පවසන්නේ කොත්තමල්ලි \"භෝජනයක් හොඳින් පිස නිමකිරීමේ - මස්තකප්‍රාප්තියේ ප්‍රීතිය\" මූර්තිමත් කරනබව යි. \"ඒක යි ගසයියාත් (පෝෂණය) සහ නෆාසාත් (විශිෂ්ට ශෝධනය) අතර වෙනස,\" ඔහු වැඩිදුරටත් පැවසුවේ ය. \"ඒක යි තෘප්තිමත් කරවනසුළු ආහාර සහ උත්තේජනය කරනවනසුළු ආහාර අතර වෙනස.\" අවසාන වශයෙන්, බ්‍රාර්ගේ ව්‍යාපාරයේ අරමුණවන්නේ කොත්තමල්ලිවලට ජාතික ආහාරයක් වශයෙන් පිළිගැනීමක් ලබාදෙනවාට වඩා, ඉන්දියානු සූපවේදයේ ආත්මය තුළ පිළිගැනීමක් ලබාදීමබව පෙනෙයි. ඔහු කෙදිනක හෝ කොත්තමල්ලි නොමැතිව ආහාර පිසින ඉන්දියානු අවන්හලක් විවෘත කිරීම සලකා බලන්නේදැ යි විමසූකල ඔහුගේ පිළිතුර සෘජුවිය: \"ඔබට බැහැ.\" ", "URL": "https://www.bbc.com//sinhala/articles/c3gplv2d3g6o", "Category": null, "Parent URL": null}