{"Source": "bbc", "Timestamp": "30 සැප්තැම්බර් 2023", "Headline": "මාලදිවයින් ජනපතිවරණය: චීන හිතවාදී අපේක්ෂක මුයිසු  ජනපති ධුරයට", "News Content": "මාලදිවයිනේ පැවති ජනාධිපතිවරණයෙන් ඉන්දියාව සමඟ සබඳතා ශක්තිමත් කළ වත්මන් ජනාධිපතිවරයා පරාජයට පත් කරමින් චීන හිතවාදී විපක්ෂ අපේක්ෂකයා ජයග්‍රහණය කර තිබේ. ජනාධිපති ඊබ්‍රාහිම් මොහොමඩ් සෝලි දෙවැනි වටයේ ඡන්ද විමසීමේ පරාජය පිළිගත්තේ 54% ක ඡන්ද ප්‍රතිශතයක් ලබාගත් ඔහුගේ ප්‍රතිවාදියා වූ මොහොමඩ් මුයිසුට සුබ පතමිනි. මාලේ අගනුවර නගරාධිපති මුයිසු \"ඉන්දියාව ඉවතට\" යන සටන් පාඨය සමඟ ජනපතිවරණ ඡන්ද සටන ආරම්භ කළේය. නොවැම්බර් 17 වන දින ඔහුගේ අනුප්‍රාප්තිකයා පත් වන තෙක්  වත්මන් ජනපති සෝලි භාරකාර ජනාධිපති ලෙස කටයුතු කරනු ඇත. 1978 දී උපත ලද මුයිසු එක්සත් රාජධානියේ ලීඩ්ස් විශ්ව විද්‍යාලයෙන් සිවිල් ඉංජිනේරු විද්‍යාව පිළිබඳ ආචාර්ය උපාධියක් ලබා ඇත. ඔහු දේශපාලනයට පිවිසියේ 2012 වසරේ නිවාස අමාත්‍යවරයා ලෙසයි. යමීන් බලයට පත් වූ සමයේ , මොහොමඩ් මුයිසු එම අමාත්‍ය ධුරයම දැරූ අතර මාලදිවයින් ජාත්‍යන්තර ගුවන් තොටුපළ සමඟ මාලේ සම්බන්ධ කරන ඩොලර් මිලියන 200 (පවුම් මිලියන 164) පාලමක් ඉදිකිරීම ඇතුළු දැවැන්ත ව්‍යාපෘති කිහිපයකට ඔහු අත්සන් කළේය. 2021 දී, ඔහු PPM පක්ෂය නියෝජනය කරමින් ප්‍රථම වරට මාලේ නගරාධිපතිවරයා තෝරා ගැනීමේ මැතිවරණය ජයග්‍රහණය කළේය. ඉන්දියන් සාගරයේ මධ්‍යයේ පිහිටි කොරල් දූපත් සහ හිරිගල් දූපත් 1,200කින් පමණ සමන්විත මාලදිවයින්හි (සැප්තැම්බර් 30 වැනිදා) ජනාධිපති ඊබ්‍රාහිම් මොහොමඩ් සෝලි සහ විපක්ෂ අපේක්ෂක මොහොමඩ් මුයිසු අතර දෙවන වටයේ මැතිවරණ සටනේ ඡන්ද විමසීම (සැප්තැම්බර් 30 වැනිදා) පැවැත්විණි. මැතිවරණය පැවැත්වුණේ, මාලදිවයිනට නව ජනාධිපතිවරණයෙකු තෝරාපත් කර ගැනීමට වුවත් මෙම මැතිවරණ සටනේ ඉන්දියාව සහ චීනය ද සිටීම කැපී පෙනෙන සිදුවීමක් විය. කාර්යබහුල නැගෙනහිර-බටහිර නාවික මංතීරු පුරා විහිදී ඇති උපායමාර්ගික වශයෙන් වැදගත්කමක් උසුලන මෙම දූපත්වල තම පැවැත්ම ශක්තිමත් කර ගැනීමට රටවල් දෙක ම උත්සහ කරයි. කාර්යබහුල නැගෙනහිර-බටහිර නාවික මංතීරු පුරා විහිදී ඇති උපායමාර්ගික වශයෙන් වැදගත්කමක් උසුලන මෙම දූපත්වල තම පැවැත්ම ශක්තිමත් කර ගැනීමට රටවල් දෙක ම උත්සහ කරයි. මැතිවරණ ප්‍රචාරණ කටයුතු සඳහා ගුවන් යානා සහ බෝට්ටු මගින් ඡන්දදායකයින් වෙසෙන ප්‍රදේශ වෙත ගමන් කිරීමට දූපත් තරණය කරමින් සිටින මාලදිවයින් ජනාධිපතිවරණ අපේක්ෂකයින් දෙදෙනා වෙනස් ආසියානු බලවතුන් නියෝජනය කරයි. 2018 වසරේදී ලද තම විස්මයජනක මැතිවරණ ජයග්‍රහණයෙන් පසුව, මාලදිවයින් ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ සෝලි, මාලේ රජයට ශක්තිමත් සංස්කෘතික හා මූල්‍ය සබඳතා ඇති ඉන්දියාව සමග පවතින සම්බන්ධතාව තව දුරටත් ශක්තිමත් කර ගත්තේ ය. ප්‍රගතිශීලී සන්ධානයේ මුයිසු, චීනය සමග වඩා හොඳ සබඳතාවක් පවත්වාගෙන යාමට කැමැත්තක් දක්වයි. මාලදිවයින් බොහෝ කලක සිට ඉන්දියාවේ බලපෑමට යටත්ව පවතියි. එහි තම පැවැත්ම පවත්වා ගැනීම ඔස්සේ ඉන්දීය රජයට ඉන්දියන් සාගරයේ ප්‍රධාන කොටසක් නිරීක්ෂණය කිරීමේ හැකියාව ලැබේ. ශීඝ්‍රයෙන් පුළුල් කරමින් යන නාවික හමුදාවන් සමග චීනයට එවැනි උපාය මාර්ගික වශයෙන් වැදගත් ස්ථානයකට ප්‍රවේශ වීමට අවශ්‍ය වනු ඇතත්, එය වැළැක්වීමට ඉන්දියාවට අවශ්‍ය ය. එම මාර්ගය හරහා ගමන් කරන ගල්ෆ් කලාපයෙන් පැමිණෙන සිය බලශක්ති සැපයුම් ආරක්ෂා කර ගැනීමට ද චීන රජය උනන්දු වෙයි. ඉන්දියාව සහ චීනය යන රටවල් දෙක ම මාලදිවයින් වෙත යටිතල පහසුකම් සහ සංවර්ධන ව්‍යාපෘති සඳහා ණය සහ ප්‍රදාන වශයෙන් ඩොලර් මිලියන සිය ගණනක් ලබා දී ඇත. නමුත් මෙම මැතිවරණය චීනයට වාසිදායක බව පෙනී යයි. මේ මස මුලදී පැවැත්වූ පළමු වටයේ මැතිවරණවලදී සෝලිට ලැබී තිබුණේ, ඡන්දවලින් 39%ක් පමණි. වත්මන් ජනාධිපතිවරයාගේ සාර්ථකත්වයට හානියක් විය හැකි එක් කරුණක් නම්, ඔහුගේ රජය චීනය සමග ඇති සබඳතා නොසලකා හරිමින් \"පළමුව ඉන්දියාව\" යන ප්‍රතිපත්තිය අනුව ඉන්දීය රජය සමග සමීප සබඳතා ගොඩනගා ගෙන ඇති බවට වන විවේචනය යි. නමුත් සෝලි මෙම තර්කය බැහැර කරයි. \"එක් රටක් සමග හොඳ සබඳතාවක් පවත්වා ගෙන යන ගමන් අනෙක් රටේ සහයෝගය අහිමි කර ගන්න දෙයක් විධියට අපි එක දකින්නේ නැහැ,\" ඊමේල් ඔස්සේ සිදු කරන ලද සම්මුඛ සාකච්ඡාවකදී ඔහු බීබීසී ය වෙත පැවසීය. \"පළමුව ඉන්දියාව\" ප්‍රතිපත්තිය එතරම් ජනප්‍රිය නොවීමට එක් හේතුවක් නම්, ඉන්දියාව මාලදිවයින් රජය වෙත ලබා දුන් \"තෑගි\" වටා ගොඩ නැගුණු මහජන කෝපය යි.  2010 සහ 2013 වසරේදී ලැබුණු හෙලිකොප්ටර් දෙකක් සහ 2020 ලැබුණු කුඩා ගුවන් යානයක් එම තෑගි අතර විය.  දිල්ලිය පැවසුවේ, මෙම යානා සෙවීම් සහ ගලවා ගැනීමේ මෙහෙයුම් සහ හදිසි අවස්ථාවලදී රෝගීන් ගෙන යාම සඳහා භාවිත කිරීමට නියමිත බව ය. නමුත් 2021 වසරේදී මාලදිවයින් ආරක්ෂක බළකාය පැවසුවේ, ඉන්දීය ගුවන් යානා ක්‍රියා කරවීමේ සහ නඩත්තු කිරීමේ කටයුතු වෙනුවෙන් ඉන්දීය හමුදා නිලධාරීන් 75 දෙනෙකු පමණ රට තුළ සිටින බව ය. වැඩි කල් යන්නට මත්තෙන්, විපක්ෂය \"ඉන්දියාව ඉවතට\" නමින් ව්‍යාපාරයක් ආරම්භ කළ අතර ඒ හරහා ඉන්දීය ආරක්ෂක නිලධාරීන්ගෙන් මාලදිවයින් භූමියෙන් පිටව යන ලෙස ඉල්ලා සිටියේ ය. විපක්ෂය තර්ක කළේ, මෙම හමුදා සාමාජිකයන් සිටීම එරට ජාතික ආරක්ෂාව අනතුරේ හෙළන බව ය. එය දැන් ප්‍රමුඛ තැනක් ගෙන ඇති මැතිවරණ ගැටලුවක් බවට පත්ව ඇති නමුත් සෝලි පවසන්නේ, මෙම බිය අතිශයෝක්තියක් බව ය. \"මාලදිවයින්හි හමුදාමය වශයෙන් ක්‍රියාකාරී විදේශිකයින් කිසිවෙකු ස්ථානගත කරලා නැහැ. දැනට රට තුළ සිටින ඉන්දීය නිලධාරීන් මාලදිවයින් ජාතික ආරක්ෂක බළකාය යටතේ සිටින්නේ,\" ඔහු බීබීසීයට පැවසීය. 2013 සිට 2018 දක්වා ජනාධිපති ධූරය දැරූ අබ්දුල්ලා යමීන් යටතේ මාලදිවයින චීනයට සමීප වූ අතර චීනය සහ සෙසු ලෝකය අතර මාර්ග, දුම්රිය සහ නාවික සම්බන්ධතා ගොඩනැගීම සඳහා ජනාධිපති ෂී ජින්පින්ග්ගේ මහා 'තීරය සහ මාර්ග මුලපිරීම' සමග සම්බන්ධ විය. මානව හිමිකම් කඩකිරීමේ චෝදනා හේතුවෙන් යමීන්ගේ රජයට ණය ලබා දීමට ඉන්දියාව සහ බටහිර ණය දෙන්නන් අකමැති වූ පසුබිමක ඔහු කිසිදු කොන්දේසියකින් තොරව මුදල් ලබා දුන් බීජිං වෙත නැඹුරු විය. ඔහු මේ වන විට දූෂණ චෝදනා සම්බන්ධයෙන් වසර 11ක සිරදඬුවම් විඳිමින් සිටින අතර එය ඔහු මෙම වසරේ මැතිවරණයට ඉදිරිපත් වීම වැළැක්වීය. යමීන් සහ දිල්ලිය අතර ඇති අර්බුදකාරී සබඳතාව සැලකිල්ලට ගත් කල, චීනය, විපක්ෂයට සහය ලබා ගැනීමට ඇති පැහැදිලි විකල්පය වේ. මාලේ අගනුවර වෙනත් දූපතක පිහිටා ඇති ජාත්‍යන්තර ගුවන් තොටුපළ සමග සම්බන්ධ කරන කිලෝමීටර් 2.1ක (සැතපුම් 1.3) මංතීරු හතරක පාලම යනු, චීනය අරමුදල් යෙදවූ විශාලතම සහ වඩාත් ම දෘශ්‍යමාන ව්‍යාපෘතිවලින් එකකි. ඩොලර් මිලියන 200ක (පවුම් මිලියන 164) වියදමකින් ගොඩනගන ලද එම පාලම 2018 වසරේදී විවෘත කරන ලද්දේ, යමීන් ජනාධිපතිව සිටියදී ය. පසුගිය වසර කිහිපය තුළ ඉන්දියාව ඩොලර් බිලියන 2කට වඩා වැඩි ණය සහ ප්‍රදානයන් ලබා දීමෙන් චීන ආයෝජන ගැලපීමට උත්සහ කළ ද, මාලදිවයින් වැසියන් බොහෝ දෙනෙකු දිල්ලියේ චේතනාවන් දෙස බලන්නේ සැකයෙනි. විචාරකයින් පවසන්නේ, ඉන්දියාව වක්‍රාකාරව එහි හමුදාමය කටයුතු සිදු කරන බව ය. තවත් කනස්සල්ලට තුඩු දෙන කාරණයක් වන්නේ, ඉන්දියාව සහ චීනය අතර ආතතීන් ඔවුන්ගේ හිමාලය දේශසීමා ඔස්සේ උත්සන්න වන විට මාලදිවයින් වෙත ද බලපෑම් ඇති විය හැකි වීම ය. \"ඉන්දියාව ඇතුළු කිසිදු රටක් සමග නාමිකව හෝ කිසිදු උපායමාර්ගික සබඳතාවක් නොපැවැත්විය යුතු බවට මාලදිවයින් ජනතාව තුළ විශාල මතයක් තියෙනවා,\" යැයි මාලදිවයින් විශ්ලේෂකයෙකු සහ බටහිර ඔස්ට්‍රේලියා විශ්වවිද්‍යාලයේ කථිකාචාර්යවරයෙකු වන අසීම් සහීර් පවසයි. \"ඉන්දියාව ඉවතට\" යන ව්‍යාපාරයට ප්‍රතිරෝධය දැක්වීමට පාලක මාලදිවයින් ප්‍රජාතන්ත්‍රවාදී පක්ෂය අරගල කරමින් සිටින බව සැල වූ, විපක්ෂ සන්ධානය සිය ප්‍රහාරය වේගවත් කර ඇත. \"වර්තමාන රජය ඉන්දියාව මත අධික ලෙස යැපීම හේතුවෙන් ස්වෛරීත්වයට හානි වීම ගැන අපි කනස්සල්ලෙන් ඉන්නේ,\" විපක්ෂ සන්ධානයේ උපසභාපති මොහොමඩ් හුසේන් ෂරීෆ් තර්ක කරයි. ඔහු තර්ක කරන්නේ, රටේ සෑම ව්‍යාපෘතියක් ම ඉන්දියානු මුදල් ප්‍රතිපාදන හරහා සිදු කරන බව ත් එය ක්‍රියාත්මක කරනු ලබන්නේ ඉන්දීය සමාගම් විසින් බව ත් ය. එහෙත් \"ඉන්දියාව ඉවතට\" ව්‍යාපාරයට මැතිවරණ ව්‍යාපාරය තුළ ප්‍රමුඛ තැනක් හිමි වී ඇති පසුබිමක බොහෝ තරුණ මාලදිවයින් ජාතිකයෝ ජීවන වියදම ඉහළ යාම, විරැකියාව සහ දේශගුණික විපර්යාස ගැන කනස්සල්ලට පත්ව සිටිති. \"තරුණයන්ට තියෙන රැකියා අවස්ථා ගැන අපි දැඩි කනස්සල්ලකින් ඉන්නේ.  ආපහු හැරිලා රට වෙනුවෙන් සේවය කරන්න කැමැත්තෙන් සිටියත් බොහෝ තරුණ තරුණියන්ට දැන් අවශ්‍ය වෙනත් රටකට සංක්‍රමණය වීම,\" යැයි මාලදිවයින් ජාතික විශ්වවිද්‍යාලයේ ශිෂ්‍යාවක වන ෆාතිමත් රායා ෂරීෆ් බීබීසීයට පැවසුවා ය. එහෙත් කලාපයේ ආධිපත්‍යය සඳහා වන සටනේ වැදගත් තැනක් දිනා ගන්නේ කුමන ආසියානු බලවතා ද යන්න මැතිවරණයේ ජයග්‍රාහකයාට තීරණය කළ හැකි බැවින්, මෙම දේශීය ප්‍රශ්නවලට අඩු වැදගත්කමක් හිමි වීමට ඉඩ ඇත. ", "URL": "https://www.bbc.com//sinhala/articles/c4n5zg2xzp1o", "Category": null, "Parent URL": null}