{"Source": "bbc", "Timestamp": "29 නොවැම්බර් 2023", "Headline": "COP28: සමුළුවට ලංකාවෙන් යන පිරිස  කොපමණදැයි ඔබ දන්නවාද?", "News Content": "COP සමුළුවයනු එක්සත් ජාතීන්ගේ දේශගුණ විපර්යාස පිළිබඳ සමුළුවයි. මේ සඳහා රටවල් 200ක් පමණ සහභාගී වන අතර, එය 1995 වර්ෂයේ සිට වසරක් පාසා පැවැත්වෙන සමුළුවකි. එහි පළමු සමුළුව ජර්මනියේ බර්ලින් නුවරදී පැවති අතර මෙවර COP28 සමුළුව පැවැත්වෙන්නේ එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායිහිදීයි. මෙවර එහි තේමාව \"පිරිසිදු බලශක්තියට පරිවර්තනය වීම\"යි. මෙම සමුළුව සඳහා සාමාන්‍යයෙන් රාජ්‍ය නායකයන් හා විෂය භාර අමාත්‍යවරුන් මෙන් ම රාජ්‍ය නිලධාරීන් සම්බන්ධ වේ. රාජ්‍ය දූත පිරිස්වලට අමතරව, පුද්ගලික අංශයේ නියෝජිතයන්, ව්‍යාපාරික ලෝකයේ නියෝජිතයන් හා පරිසර හා දේශගුණික ක්‍රියාකාරිකයන් හා සංවිධාන ද එක් වෙයි. ඒ අනුව හෙට (නොවැම්බර් 30 වැනිදා) ආරම්භ වන COP28 සමුළුව දෙසැම්බර් 12 දා දක්වා පැවැත්වේ. එහි රාජ්‍ය නායකයන් සහභාගීවන වැඩසටහන් දෙසැම්බර් 01 වැනිදා සහ 02 වැනිදා පැවත්වෙයි. මීට අමතරව මෙම කාලය තුළ විවිධ සාකච්ඡා මණ්ඩප ගණනාවක් සැලසුම් කර තිබෙන අතර එම විෂය ක්ෂේත්‍රවලට අදාළ වන නියෝජිතයන් ඒ සඳහා සම්බන්ධ වනු ඇත. මෙම සමුළුව සඳහා ශ්‍රී ලංකාවෙන් සම්බන්ධ වන පිරිස සම්බන්ධයෙන් මේ වන විට යම් කතාබහක් නිර්මාණය වී ඇති අතර, ඒ සඳහා විශාල නියෝජිත පිරිසක් සම්බන්ධ වන බවට විවේචන එල්ල වී තිබේ. මේ සම්බන්ධයෙන් මාධ්‍යට අදහස් දක්වා තිබූ, දේශගුණ විපර්යාස පිළිබඳ ජනාධිපති උපදේශක රුවන් විජේවර්ධන පවසා තිබුණේ මෙම සමුළුව සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ, පරිසර අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල, විදේශ කටයුතු අමාත්‍ය නීතීඥ අලි සබ්‍රි, ඛණිජ තෙල් හා බලශක්ති අමාත්‍ය කංචන විජේසේකර, පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක, පරිසර අමාත්‍යාංශ ලේකම් වෛද්‍ය අනිල් ජාසිංහ, දේශගුණ විපර්යාස පිළිබඳ ජනාධිපති උපදේශකවරයා වශයෙන් තමා සහ ජනධිපතිගේ විදේශ සබඳතා පිළිබඳ අධ්‍යක්ෂක දිනුක් කොළඹගේ ඇතුළු පිරිසක් ඒ සඳහා සහභාගීවන බවයි. මීට අමතරව පුද්ගලික අංශයේ තවත් කණ්ඩායමක් ඔවුන්ගේ වියදමින් සම්බන්ධ වන බව ද ඔහු පවසා තිබේ. මේ පිළිබඳව විමසීමට අප ඔහු සම්බන්ධ කරගැනීමට උත්සාහ  කළ නමුත් ඔහු දුරකථනයට ප්‍රතිචාර දැක්වූයේ නැත.  විදේශ කටයුතු අමාත්‍ය අලි සබ්‍රිගෙන් කළ විමසීමක දී අමාත්‍යවරයා පැවසුවේ විදේශ කටයුතු පිළිබඳ අමාත්‍යවරයා වශයෙන් තමා මෙම සමුළුවට සම්බන්ධ වන බවත් සහභාගීවන සම්පූර්ණ සංඛ්‍යාව පිළිබඳ නොදන්නා බවත් ය.  පරිසර අමාත්‍යාංශයේ ලේකම් වෛද්‍ය අනිල් ජාසිංහ මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දක්වා තිබුණු අතර, ඔහු විසින් එම 80කට අධික දූත කණ්ඩායම කොටස් තුනක් යටතේ හඳුන්වා තිබේ.  ඔහු පවසා ඇති අන්දමට එම දූත කණ්ඩායමට දේශපාලන නියෝජිත කණ්ඩායමක්, තාක්ෂණික නියෝජිතයන් කණ්ඩායමක් සහ ඊට අමතරව සම්බන්ධ වන සමාජ ක්‍රියාකාරී කණ්ඩායමක් වශයෙන් ය. එහි දී ඔහු තාක්ෂණික නියෝජිත කණ්ඩායම හා එම තරුණ හා ව්‍යාපාරික අමතර කණ්ඩායම පිළිබඳව පැහැදිලි කිරීමක් සිදු කර තිබේ. තාක්ෂණික නියෝජිත කණ්ඩායමට 24 දෙනෙකු ඇතුළත් අතර එයින් 11 දෙනෙකු අමාත්‍යාංශ නියෝජිතයන් බවත්, ඔවුන්ගෙන් රජයේ අරමුදල් සපයන්නේ තිදෙනෙකු සඳහා බවත් වෛද්‍ය ජාසිංහ පවසා ඇත. ඉතිරි හත්දෙනා සිය පුද්ගලික වියදමෙන් සමුළුවට සහභාගීවන අතර, කණ්ඩායමේ ඉතිරි අය සඳහා එක්සත් ජාතීන්ගේ පරිසර වැඩසටහන සහ ලෝක සෞඛ්‍ය සංවිධානය විසින් අරමුදල් සපයන බව ඔහුගේ පැහැදිලි කිරීමේ අඩංගු වී ඇත. මීට අමතරව සමුළුවට සහභාගී වීමට බ්‍රිටිශ් කවුන්සිල්, UNICEF, SLYCAN භාරය වැනි ආයතන වලින් අරමුදල් සපයන තරුණ නියෝජිතයන් විස්සක් සහ හතළිහකට අධික ව්‍යාපාරිකයන් පිරිසක් ද සම්බන්ධ වන බව වෛද්‍ය අනිල් ජාසිංහ පවසා ඇත. එම ව්‍යාපාරික කණ්ඩායම ශ්‍රී ලංකාවට ලබා  ගත හැකි ආයෝජන සම්බන්ධයෙන් සාකච්ඡා කිරීමට මෙම සමුළුවට සම්බන්ධ වන බව ප්‍රකාශ කර ඇති වෛද්‍ය ජාසිංහ දේශපාලන දූත කණ්ඩායම සම්බන්ධයෙන් පැහැදිලි කිරීමක් කර නොමැත.  ශ්‍රී ලංකාව තුළ අන්තර්ජාතික දේශගුණ විපර්යාස පිළිබඳ විශ්වවිද්‍යාලයක් ආරම්භ කිරීම ශ්‍රි ලංකාවේ ප්‍රමුඛ යෝජනාවකි.  සංවර්ධිත රටවල ක්‍රියාකාරකම් හේතුවෙන් අපහසුතාවයට පත්වන සහ සංවර්ධනය වෙමින් පවතින රටවල් සඳහා දේශගුණික යුක්ති සංසදයක් පිහිටුවීමට සහ නිවර්තන වැසි වනාන්තර සඳහා නිවර්තන කලාප සංසදයක් පිහිටුවීම සඳහා වන යෝජනා දෙක ද ජනාධිපති රනිල් වික්‍රමසිංහ විසින් COP28 සමුළුවට ඉදිරිපත් කරනු ඇත. මේ අතර, නොවැම්බර් 28 වන දා ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති ප්‍රවෘත්ති සාකච්ඡාවකට එක් වෙමින් පරිසර අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල පැවසුවේ මෙතෙක් පැවති එක්සත් ජාතීන්ගේ දේශගුණ විපර්යාස සමුළුවල (COP) ඇතිකරගත් එකඟතා සහ සම්මුති කඩිනමින් ක්‍රියාත්මක කිරීමේ වැඩපිළිවෙලක් සකස් කිරීමේ ප්‍රමුඛ අපේක්ෂාවෙන් යුතුව ජනාධිපති රනිල් වික්‍රමසිංහ ඇතුළු ශ්‍රී ලංකා දූත පිරිස මෙවර ඩුබායිහී පැවැත්වෙන සමුළුව සඳහා සහභාගී වන බවයි. ස්වභාවික සම්පත් ආර්ථික කටයුතු සඳහා යොදා ගැනීමේ දී මෙන්ම පරිසරය සම්බන්ධ සෑම ක්‍රියාකාරකමක්ම විදිමත් මෙන්ම සැලසුම් සහගත විද්‍යාත්මක පදනමක් තුළ සිට කටයුතු කිරීමේ වැදගත්යැයි අමාත්‍යවරයා එහි දී පැවසුවේ ය. කෙසේවෙතත් සහභාගිවන දුත කණ්ඩායම සම්බන්ධයෙන් අමාත්‍යවරයා එහි දී සඳහනක් නොකළේ ය. ", "URL": "https://www.bbc.com/sinhala/articles/c4n7djz522po", "Category": null, "Parent URL": null}