{"Source": "bbc", "Timestamp": "10 ඔක්තෝබර් 2023", "Headline": "පාස්කු ඉරුදින ප්‍රහාරය පිළිබඳ නඩුවේ සිවිල් සාක්ෂිකරුවන්ගේ නම් හෙළිදරව් නොකරන්නැයි නියෝග", "News Content": "පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරය කුමන්ත්‍රණය කිරීම ආධාර අනුබල දීම ඇතුළු චෝදනා යටතේ නවුෆර් මවුලවි ඇතුළු විත්තිකරුවන් 24 දෙනකුට එරෙහිව ගොනුකර තිබෙන නඩුවේ සාක්ෂිකරුවන්ගේ නම් ගම් හා අනන්‍යතාව හෙළිදරව් කිරීමෙන් වළකින ලෙස කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල අද(ඔක්තෝම්බර් 11 වැනිදා) ජනමාධ්‍ය වෙත නියෝග කළේය. අදාළ නඩුව අද කැඳවනු ලැබූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර කරනු ලැබූ ඉල්ලීමක් සලකා බැලීමෙන් අනතුරුව  ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය කරනු ලැබීය. දමිත් තොටවත්ත, අමල් රණරාජා සහ නවරත්න මාරසිංහ යන ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ අද මෙම නඩුව කැඳවනු ලැබිණි. එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර අධිකරණය හමුවේ කරුණු දක්වමින් මෙම නඩුවේ සාක්ෂි දෙනු ලබන නිල නොවන සිවිල් සාක්ෂිකරුවන්ගේ නම් හෙළිදරව් නොකරන ලෙස ඔවුන් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත ඉල්ලීමක් ඉදිරිපත් කර ඇති බව සඳහන් කළාය. ඒ අනුව  වින්දිතයින් හා සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ පනතේ විධිවිධාන ප්‍රකාරව මෙම නඩුවේ සිවිල් සාක්ෂිකරුවන් ගේ නම් ගම්, ලිපින, ඔවුන්ගේ අනන්‍යතාවය හෙළිදරව් වන තොරතුරු පළ කිරීමෙන් හා ප්‍රසිද්ධියට පත් කිරීමෙන් වළකින ලෙස ජනමාධ්‍ය වෙත නියෝගයක් නිකුත් කළ ලෙසත් අතිරේක සොලිසිටර් ජෙනරාල්වරිය අධිකරණයෙන් ඉල්ලා සිටියාය. එම ඉල්ලීම පිළිගත් ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල නඩුවේදී සාක්ෂි දෙනු ලබන සිවිල් සාක්ෂිකරුවන්ගේ නම් ගම්, ලිපින ,ඔවුන්ගේ අනන්‍යතාවයන් හෙළිදරව් වන ආකාරයෙන් තොරතුරු ජනමාධ්‍ය වල පළ කිරීමෙන් හා ප්‍රසිද්ධියට පත් කිරීමෙන් වළකින ලෙස ජනමාධ්‍ය වෙත නියෝගයක් නිකුත් කළේය. ඉන් අනතුරුව මෙම නඩුවේ සාක්ෂි වශයෙන් ඉදිරිපත් කර තිබෙන කොළඹ ෂැංග්‍රිලා හෝටලයේ පාස්කු ඉරු දින සිදු වූ බෝම්බ පිපිරීමේ සිද්ධියට අදාළ සීසීටීවී දර්ශනවලට සම්බන්ධ සාක්ෂි සටහන් කර ගැනීම සිදු කෙරුණි. 2019 වසරේ පාස්කු ඉරුදින කොළඹ හා තදාසන්න ප්‍රදේශවල කිතුනු දේවස්ථාන, සංචාරක හෝටල් ඉලක්ක කරගනිමින් එල්ල කෙරුණු මරාගෙන මැරෙන ප්‍රහාරයෙන් මියගිය හා තුවාල ලැබූවන්ට යුක්තිය ඉටු කිරීම සිය අරමුණ බව නීතිපතිවරයා (ඔක්තොම්බර් 10 වැනිදා) කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ ප්‍රකාශ කළේය. පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරයක් එල්ල කිරීමට කුමන්ත්‍රණය කිරීමට ආධාර අනුබල දීම ඇතුළු චෝදනා 23270 යටතේ නවුෆර් මවුලවි ඇතුළු විත්තිකරුවන් 24 දෙනෙකුට එරෙහිව නීතිපතිවරයා ගොනුකර ඇති නඩුවේ සාක්ෂි විභාගය දමිත් තොටවත්ත, අමල් රණරාජා සහ නවරත්න මාරසිංහ යන කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ විභාගයට ගත් අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මේ බව කියා සිටියාය. නඩුව කැඳවූ අවස්ථාවේදී රක්ෂිත බන්ධනාගාර ගත කර සිටින විත්තිකරුවන් 24 දෙනා අධිකරණයට ඉදිරිපත් කර තිබුණි. නඩු විභාගය ආරම්භ කිරීමට පෙර පැමිණිල්ල වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර අධිකරණය හමුවේ දේශනයක් ඉදිරිපත් කළාය. එහිදී අතිරේක සොලිසිටර් ජනරාල්වරිය සඳහන් කළේ 2019 වසරේ පාස්කු ඉරුදින කොළඹ හා තදාසන්න ප්‍රදේශවල ස්ථාන අටකදී එල්ල කෙරුණු මරාගෙන මැරෙන බෝම්බ ප්‍රහාර සම්බන්ධයෙන් විත්තිකරුවන් 25 දෙනකුට එරෙහිව නීතිපතිවරයා මෙම නඩුව ගොනු කිරීමට පියවර ගත් බවයි. නඩුවේ 17 වන විත්තිකරු මිය ගොස් ඇති අතර ඒ අනුව විත්තිකරුවන් 24 දෙනෙකුට එරෙහිව මෙම නඩු විභාගය පැවැත්වෙන බවත් මෙම නඩුව මෙරට වැඩිම චෝදනා  සංඛ්‍යාවක් ඇතුළත් නඩුව වශයෙන් වාර්තා ගත වන බවත් ඇය සඳහන් කළාය. පාස්කු ඉරුදින බෝම්බ ප්‍රහාරවලින් මියගිය සහ තුවාල ලැබූවන්ට යුක්තිය ඉටු කිරීම අපගේ අරමුණ බවත් සඳහන් කළ අතිරේක සොලිසිටර් ජනරාල්වරිය මෙම නඩුව තුළින් ඉස්ලාමීය අන්තවාදය ව්‍යාප්ත වී ඇති ආකාරය, කණ්ඩායම් වශයෙන් එම කටයුතු සංවිධානය වූ ආකාරය සහ පුපුරණ ද්‍රව්‍ය රැස් කළ ආකාරය ඇතුළු සිද්ධි සාක්ෂි වශයෙන් ඉදිරිපත් කිරීමට අපේක්ෂා කරන බව පැවසුවාය. මෙම චෝදනා ඔප්පු කිරීම සඳහා සීසීටීවී දර්ශන ඇතුළු පරිවේශනීය සාක්ෂි  ඉදිරිපත් කිරීමට බලාපොරොත්තු වන බවත් ඇය කියා සිටියාය. ඉන් අනතුරුව අදාළ බෝම්බ ප්‍රහාර එල්ල වූ අවස්ථාවේදී  කොළඹ, ෂැංග්‍රිලා හෝටලයේ ආහාරපාන අංශයේ සේවය කළ අසංකා හංසමාලි නැමැති නිලධාරිනියක සාක්ෂි ලබා දුන්නාය. ඇය ප්‍රකාශ කළේ පිපිරීම සිදු වූ දා පෙරවරු 6ට පමණ  තමා ෂැංග්‍රිලා හෝටලයේ ඇති  අවන්හලට සේවයට වාර්තා කළ බවයි. එදින\"ඊස්ටර් බ්‍රන්ච්\" යනුවෙන් විදේශිකයින් සඳහා විශේෂ ආහාර වේලක් සංවිධානය කර තිබූ බවත් ඇය සාක්ෂි දෙමින් කියා සිටියාය. තමා අමුත්තන් කැඳවාගෙන ගොස් අදාළ ස්ථානවල වාඩි කරන අවස්ථාවේදී අවන්හලේ සී සහ ඩී කොටස් අතර පළමුවන බෝම්බ පිපිරීම සිදු වූ බවත් ඇය පැවසුවාය. එම පිපිරීම සිදු වූ අවස්ථාවේ අවන්හල තුළ දැඩි අන්ධකාර ස්වභාවයක් හට ගත් බවත් ඉන් පසු තමා සී කොටස කරා ඇදී යද්දී දෙවන බෝම්බය පිපිරී ගිය බව ද ඇය කියා සිටියාය. පසුව එම ස්ථානයේ මස් කැබලි, අත් සහ පාදවල කැබලි විසිරී තිබෙන ආකාරයක් තමා දුටු බව ද ඇය සඳහන් කළාය. මෙම පිපිරීම් වලින් තම හිසට තුවාල වූ අතර තමා කොළඹ ජාතික රෝහලට ඇතුළත් වී ප්‍රතිකාර ලබා ගත් බවත් ඇය පැවසුවාය. ඉන්පසුව විමර්ශන නිලධාරීන් පැමිණ තමන්ගේ ප්‍රකාශයක් සටහන් කරගත් බවත් ඡායාරූප දෙකක් පෙන්වා ඔවුන්ගේ අනන්‍යතාවය පිළිබඳව ප්‍රශ්න කළ බව කී සාක්ෂිකාරිය එහි එක් පුද්ගලයෙකු සහරාන් බවත් කියා සිටියාය.  සහරාන් නැමැත්තා පිපිරීම සිදුවීමට පෙර තමා අසලින් ගමන් ගත් ආකාරය තමන් දුටු බවත් ඇය සදහන් කළාය. පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරය කුමන්ත්‍රණය කිරීම, ආධාර අනුබලදීම ඇතුළු චෝදනා  23270 ක් යටතේ නවුෆර් මව්ලවි ,සජීඩ් මවුලවි, මොහොමඩ් මිල්හාන්, සාදික් අබ්දුල්ලා, ආදම් ලෙබ්බේ, අලියස් ගවුපර් මාමා, මොහොමඩ් සනස් දීන්,හා මොහොමඩ් රිස්වාන් ඇතුළු විත්තිකරුවන් 24 දෙනෙකුට එරෙහිව නීතිපතිවරයා විසින් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ මෙම නඩුව ගොනු කරනු ලැබ තිබේ. ", "URL": "https://www.bbc.com//sinhala/articles/c4ndzr2kyx2o", "Category": null, "Parent URL": null}