{"Source": "bbc", "Timestamp": "28 මාර්තු 2023", "Headline": "මහාචාර්ය සනත් නන්දසිරි: මිලින වී ගිය 'තේජාන්විත හඬ පෞරුෂය'  ", "News Content": "ශ්‍රී ලාංකේය සංගීත ක්ෂේත්‍රයේ අග්‍රගණ්‍ය සංගීතඥයෙකු වන, සම්මානිත මහාචාර්ය සංගීත් නිපුන් සනත් නන්දසිරි අඟහරුවාදා (මාර්තු 28) දිවි සැරිය නිමා කළේ ය.  මියයන විට ඔහු 81 වන වියේ පසුවූ අතර කොළඹ සෞන්දර්ය කලා විශ්වවිද්‍යාලයයේ කුලපති ලෙස ද කටයුතු කළේ ය.  මෙරට \"සුභාවිත සංගීතයට පණ පෙවූ\" ඔහු විචාරකයින් විසින් හඳුන්වනු ලබන්නේ, ශ්‍රී ලාංකේය සංගීත ක්ෂේත්‍රයේ \"වාග්ගේයකරුවෙකු\" ලෙස ය.  සංගීතඥයෙකු, ගායන ශිල්පියෙකු, සංගීත අධ්‍යක්ෂවරයෙකු හා ගී පද රචකයෙකු ලෙස ඔහු මෙරට රසික හදවත් දිනූ කලාකරුවෙකි. 1942 වසරේ පෙබරවාරි 15 වන දා ගොතටුවේ දී උපන් සනත් නන්දසිරි, ගොතටුව මධ්‍ය මහා විද්‍යාලයයෙන් සහ සාන්ත මැතිව්ස් විද්‍යාලයයෙන් අධ්‍යාපනය ලබා තිබේ.  සනත් නන්දසිරි, විල්ෆ්‍රඩ් පීරිස් යටතේ මුල් කාලයේ දී සංගීතය හදාරා ඇති අතර පසුව හේමතිලක දයාරත්න යටතේ ශාස්ත්‍රීය සංගීතය හදාරා තිබේ. ඔහු තබ්ලා වාදනය හදාරා ඇත්තේ මහේෂ් සින්නයියා සහ වාද්‍ය විශාරද ඩී. ආර්. පීරිස්ගෙනි.  1955 වසරේ දී ඔහු ජාතික ගුවන්විදුලියට සම්බන්ධ වී ඇත.  අනතුරුව 1960 වසරේ දී ලක්නව් නුවර පිහිටි භාත්ඛණ්ඩ සංගීත් විද්‍යා පීඨයට ඇතුළු වීම සඳහා ඉන්දියාව බලාගිය ඔහු, එහි සිටි විශිෂ්ට ආචාර්යවරුන් යටතේ ශිල්ප හදාරා 1966 වසරේ දී ගායනයට සහ තබ්ලා වාදනයට විශාරද උපාධි දෙකක් ලබා නැවත ශ්‍රී ලංකාවට පැමිණෙන්නේ ය.  මහාචාර්ය සනත් නන්දසිරි 1992 වසරේ දී සංගීත් නිපුන් උපාධිය ලබා ගත්තේය. 1971 වසරේ දී විශාරද මල්කාන්ති නන්දසිරි හා විවාහ වූ ඔහුගේ දියණිය විශාරද අනුරාධා නන්දසිරි ය. එදා මෙදාතුර කඳුළට විවර වූ දෑස් පියන් පත් කවුළු වසා, පෙමාතුර හැඟුම්, දේදුන්නෙන් එන සමනලුනේ, කොහෝ කෙහෝ, එක යායට මල් පීදුණු, වේතනා පරිශුද්ධ වූවත්, සීත රෑ යාමේ, ලස්සන නම් නෑ පෙනෙන්නේ, මේ ප්‍රථම වසන්තය යි, හිච්චි නගේ, දඟකාර ඔය දෑස, කවුරුදෝ අර කවුළුවෙන්, දූ අනුරාධා, මගේ රටට දළදා හිමි සරණයි, නුඹෙ සුවඳ පිරුණු පුංචි කාමරේ, බෝ මළුවේ මල් සුවඳක පැටලී ආදී ගීත ඔහු ගැයූ අතිශය ජනාදරයට පත් වූ ගීත අතර වේ.  1969 වසරේ සුගතපාල සෙනරත් යාපාගේ 'හන්තානේ කතාව' චිත්‍රපටයේ 'අනන්ත වූ දෙරණ සරා දෑස් නිවන අහස් ගව්ව නැග ගත්තේ,' යන ගීතය ගයන ලද්දේ මහාචාර්ය සනත් නන්දසිරි විසිනි. ඔහු විසින් රචනා කරන ලද ගීත ගොන්නක් අතර 'බුදු හාමුදුරුවෝ වැඩියා වාගේ' යන ගීතය අදට ත් රසිකයින්ගේ සිත් ස්පර්ශ කරන ගීතයකි. ගුවන්විදුලිය, සිනමාව, ටෙලි නාට්‍ය සහ වේදිකාව ඇතුළු ක්ෂේත්‍ර ගණනාවක් ඔහුගේ සංගීත නිර්මාණ කාර්යයන්ගෙන් හැඩවුණු බව විචාරකයින්ගේ අදහස ය.  ආචාර්ය පණ්ඩිත් ඩබ්ලිව්. ඩී. අමරදේව, ධර්මදාස වල්පොළ, සුජාතා අත්තනායක, ගුණදාස කපුගේ, නන්දා මාලිනී, නිරංජලා සරෝජනී, අබේවර්ධන බාලසූරිය, මල්කාන්ති නන්දසිරි වැනි මෙරට අතිශය ගෞරවාදරයට පාත්‍ර වූ ගායක ගායිකාවන් රැසකට ඔහු අතින් ගී තනු නිර්මාණය විය.  1974 වසරේ දී මහාචාර්ය සනත් නන්දසිරි සිය ප්‍රථම ඒක පුද්ගල ගී ප්‍රසංගය වන 'ස්වර්ණ කුණ්ඩල' පැවැත් වූ අතර, ඔහුගේ පළමු ගී තැටිය එම නමින් ම පසුකාලීනව නිකුත් විය.  2019 වසරේ දී බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී ඔහු ‘ජනාභිමානී ගෞරව සම්මානයෙන්’ පිදුම් ලැබී ය.  සනත් නන්දසිරි මුල් වරට ගීතයක් ගයා ඇත්තේ 1947 වසරේ දී ය. ඒ, ඔහුගේ වැඩිමල් සොහොයුරිය වූ ඊඩා සමග ය. \"යමුනා යමුනා සෝබන ගංගා\" ගීතයේ තනුවට \"පායා පේනා චන්ද්‍රා පේමා\" නම් යුග ගීතය ඔහු එලෙස ගයා තිබේ.  එතැන් පටන් මේ දක්වා ඔහු ගීත 140කට අධික සංඛ්‍යාවක් ගයා ඇත. සංගීත උපදේශකවරයෙකු ලෙස සේවය කරමින් සිටි ඔහු 1969 වසරේ දී විශාරද ආචාර්ය ලයනල් එදිරිසිංහ විසින් ගායනය පිළිබඳ රජයේ ලලිත කලා ආයතනයේ කථිකාචාර්යවරයකු ලෙස බඳවා ගනු ලැබ තිබේ.  එතැන් පටන් පැමිණි ගමනේ, සෞන්දර්ය අධ්‍යයන ආයතනයේ අධ්‍යනාංශ ප්‍රධානියා ලෙස කටයුතු කරන ඔහු පසුව සෞන්දර්ය කලා විශ්වවිද්‍යාලයයේ ප්‍රථම සංගීත පීඨාධිපති ලෙස පත් වන්නේ ය.  සෞන්දර්ය කලා විශ්වවිද්‍යාලයයේ කුලපති ලෙස කටයුතු කළ ආචාර්ය පණ්ඩිත් ඩබ්ලිව්. ඩී. අමරදේවගේ අභාවයෙන් පසු 2016 වසරේ දී එම ධුරය සඳහා මහාචාර්ය සනත් නන්දසිරි පත්විය.  ඒ, කොළඹ සෞන්දර්ය කලා විශ්වවිද්‍යාලයයේ තෙවන කුලපති ලෙස ය.  ශ්‍රී ලාංකේය නිර්මාණාත්මක සංගීත ක්ෂේත්‍රයට කළ විශිෂ්ට දායකත්වයට උපහාරයක් වශයෙන් ඔහු ගෞරව මහාචාර්ය පදවියකින් ද පිදුම් ලැබී ය. \"අමරදේව මාස්ටර් වගේ ම සනත් නන්දසිරි කියන්නෙත් අපේ රටේ සංගීතයේ අක්මුල්,\" එසේ පවසන්නේ, ශ්‍රී ලාංකේය සංගීත ක්ෂේත්‍රයේ නව පරපුරේ ගායන ශිල්පිනියක වන අභිෂේකා විමලවීර බීබීසී සිංහල සේවය සමග අදහස් දක්වමිනි.  මහාචාර්ය සනත් නන්දසිරිගේ අහිමිවීම කෙතරම් ද යන්න කිසිවෙකුටත් \"විස්තර කළ නොහැකි\" බව ඇය පැවසුවේ තම පළමු සංගීත ගුරුවරයා වූ ඔහු පිළිබඳව අතීතාවර්ජනයක ද යෙදෙමිනි.  \"අවුරුදු 10ක පුංචි ළමයෙක් මම, මට මේ සනත් නන්දසිරි කියන දැවැන්ත මනුස්සයා මුණගැහෙද්දී. මාව එක්කන් ගියා තාත්තා නුගේගොඩ සර් ගාවට. මම පුංචි නිසා ම නෙවෙයි, මට ඒ ගෙදර පෙනුනෙත් මාළිගාවක් වගේ. මහා දැවැන්ත, මහා තේජාන්විත හඬක් වගේ පෞරුෂයක්. මුළු ඇඟෙන් ම රැස් විහිදෙනවා. මම එතුමාව මුලින් ම දැක්කා ම හිතුනේ ඒකයි. ඊට පස්සේ කිව්වා පුතේ මට සිංදුවක් කියලා පෙන්නන්න කියලා. මම 'ආදරේ ඇයි පොඩි හඳ මාමේ' සිංදුව කිව්වා. කිව්වට පස්සේ මාව ප්‍රවේශිකා පන්තියට දාන්නේ නැතුව කෙලින් ම ප්‍රථමා පන්තියට දැම්මා. ගායනය කියන්නේ, සංගීතය කියන්නේ, ගරු කරන්න ඕනේ දෙයක් කියලා කියලා දුන්නා.\"  ඇය සඳහන් කළේ සංගීතය යනු, \"තරගයක් නොවන බව\" ඔහු සැම විට ම තම ශිෂ්‍යයින්ට කියා දුන් බව ය.  \"එතුමා බිහි කරපු ගෝල බාලයෝ එතුමා බලාපොරොත්තු වුණ විධියට ම එතුමාගේ සංගීත දැනුම සංගීතයේ සුවඳ ලංකාවේ හැම තැනකට ම අරන් යයි. ඒ වගකීම මම එතුමා වෙනුවෙන් කරනවා මමත් එතුමාගේ ගෝලයෙක් විධියට. මම හිතෙන්නේ එතුමාගේ අහිමිවීම කොයි තරම් පාඩුවක් ද කියලා කියන්න අපි කාටවත් ම බැහැ. මම හිතන්නේ සනත් නන්දසිරි කියන ඒ මහා පෞරුෂයට ආදරේ කරන්නේ නැති කෙනෙක් ලංකාවෙන් ලෝකෙන් හොයා ගන්න බැහැ. අමරදේව මාස්ටර් වගේ ම සනත් නන්දසිරි කියන්නෙත් අපේ රටේ සංගීතයේ අක්මුල්.\"  බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් ඇය වැඩිදුරට ත් මෙසේ පැවසුවා ය.  \"ජ්‍යෙෂ්ඨයන් නවකයන්ව පාගලා දානවා කියන යුගයක, ජ්‍යෙෂ්ඨයන් අලුත් අයට ඉදිරියට එන්න අවස්ථාවක් නොදෙනවා කියන යුගයක, එක ම පිරිසක් වටා තමන්ට වඩා අඩු දක්ෂයින් පිරිසක් විතරක් තරුණ පරම්පරාව විධියට ඉස්සරහට ගේන්න හදන ප්‍රවීණයන් පිරිසක් ඉන්නවා කියන යුගයක, ඒ කතාව සම්පූර්ණයෙන් ම වෙනස් කරන පෞරුෂය මහාචාර්ය සනත් නන්දසිරි.\"   මහාචාර්ය සනත් නන්දසිරි විසින් සෞන්දර්ය කලා විශ්වවිද්‍යාලයය තුළ මෙන් ම ඉන් පිටත ද බිහිකරන ලද ශිෂ්‍ය ශිෂ්‍යාවන් ගණන අති විශාල ය. ගී පද රචකයින් ගණනාවක් බිහි කිරීමට ද ඔහු දායක වුණු බව විචාරකයින්ගේ අදහස යි. \"සෞන්දර්ය කලා විශ්වවිද්‍යාලයයේ කුලපතිව සිටි මහාචාර්ය සංගීත් නිපුන් සනත් නන්දසිරි කලාකරුවා අභාවප්‍රාප්ත වීම අතිශය ශෝකාකූල කාරණයක්,\" ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයයේ සමාජ විද්‍යා සහ මානව විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය ප්‍රණීත් අබේසුන්දර බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් පැවසීය.  මහාචාර්ය ප්‍රණීත් අබේසුන්දර ද මහාචාර්ය සංගීත් නිපුන් සනත් නන්දසිරි ගැයූ ගී ලියූ ගේය පද රචකයෙකි.    ඔහු සඳහන් කළේ, නව පරම්පරාවට තනු නිර්මාණයකර දීම මෙන් ම, නව ගීත රචක පරම්පරාවකට අතහිත දීමත් නිසා බොහෝ කලාකරුවන් පිරිසක් මහාචාර්ය සනත් නන්දසිරිගේ ආශ්‍රයෙන් බිහි වූ බව ය.  \"ඒ පාඩුව අපිට දරාගන්න අමාරු යි. ඔහු අද්විතීය, අග්‍රගණ්‍ය, අමරණීය පුද්ගලයෙක්. ගුරුවරයෙක්, මහාචාර්යවරයෙක් හැටියටත් එහෙම යි. තනු නිර්මාපකයෙක්, සංගීතවේදියෙක්, ඒ වගේ ම අලුත් පරම්පරාවකට තනු නිර්මාණයකර දීමත්, සංගීත නිර්මාණයකර දීමත්, අලුත් ගීත රචක පරම්පරාවකට අතහිත දීමත් නිසා බොහෝ කලාකරුවන් ඔහු වෙතින්, ඔහුගේ ආශ්‍රයෙන් බිහි වුණා. කිසි ම ලෝබකමක් නැතුව තමන්ට නිර්මාණය කරන තනු වෙනත් අයට ත්, අලුත් වේවා, ප්‍රවීණ වේවා, ඔහුට ඒ පිළිබඳව ගැටලුවක් තිබුණේ නෑ. මුදල් මුල් කර ගෙන නෙවෙයි ඒ තනු නිර්මාණය කළේ.”  මහාචාර්ය සනත් නන්දසිරි එවකට සංගීතය ඉගැන්වීම් කටයුතුවල යෙදුණු ආකාරය ද ආවර්ජනය කරමින් මහාචාර්ය ප්‍රණීත් අබේසුන්දර මෙසේ පැවසීය.  \"මනුස්සකම් අතින් අපි දැකලා තියෙන, බොහෝ ම උදාර ගති තියෙන, සත් පුරුෂ ගුණ තියෙන පුද්ගලයෙක්. කාගේ දුකේ දී සැපේ දී ඉස්සෙල්ලා ම පැමිණෙන පුද්ගලයෝ සනත් නන්දසිරි - මල්කාන්ති නන්දසිරි යුවළ. විශාරද අනුරාධා නන්දසිරිටත් උගන්නන එක ම සංගීතය තමන්ගේ ශිෂ්‍ය ශිෂ්‍යාවන්ටත් ගුරුමුෂ්ටි තබා ගන්නේ නැතුව එතුමා හැම වෙලාවේ ම ලබා දුන්න හැටි අපිට මතක යි. එක ම පැදුරේ වාඩි කරලා, දුව කියලා වෙනසක් නැහැ.\"  ඔහු පෙන්වා දුන්නේ, මහාචාර්ය සනත් නන්දසිරි \"උසස් රසිකත්වයක්\" ලබා දීමට ක්‍රියා කළ කලාකරුවෙකු බව ය.  මහාචාර්ය සනත් නන්දසිරි \"සංගීතය, තනු නිර්මාණය, වාදනය, රචනා කිරීම ගායනා කිරීම ආදී හැම අතකින් ම පූර්ණත්වයට පත් කෙනෙකු\" බැවින් ඉන්දියානු සංගීත ක්‍රමය අනුව ඔහු \"වාග්ගේයකරුවෙකු\" ලෙස හැඳින්විය හැකි බව බීබීසී සිංහල සේවය සමග තවදුරටත් අදහසක් දැක්වූ මහාචාර්ය ප්‍රණීත් අබේසුන්දර පැවසීය.  \"ඉතින් එතුමාගේ වියෝවීම අපිට හරි දුකක්. ඒ විතරක් නෙවෙයි, අපි දන්නවා, එනවා වගේ ම අපි කාටත් නික්මිලා යන්න වෙනවා. ආව විධියට වඩා සත්පුරුෂයෝ හැටියට ලෝකයට සේවය කරලා නික්මිලා යන්නට තියෙනවා නම්, ඒක තමයි උතුම් වන්නේ. සනත් නන්දසිරි කලාකරුවා, එබඳු විශාල වැඩ කොටසක් රට, ලෝකේ වෙනුවෙන් කරලා නික්මිලා ගියා,\" ඔහු වැඩිදුරට ත් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/articles/c4nvzwpppgko", "Category": null, "Parent URL": null}