{"Source": "bbc", "Timestamp": "21 දෙසැම්බර් 2023", "Headline": "JN.1 කොවිඩ් ප්‍රභේදය: දැනටමත් ශ්‍රී ලංකාවට ඇතුළුවෙලා ද?", "News Content": "කොවිඩ් වෛරසයේ නවතම උප ප්‍රභේදයක් නිසා මේ වන විට ලෝකයේ බොහෝ රටවල් නැවත වරක් ඒවායේ සෞඛ්‍යාරක්ෂාව පිළිබඳව අවධානය යොමුකර ඇත. ඉන්දියාව, චීනය, එක්සත් රාජධානිය සහ එක්සත් ජනපදය ඇතුළු ලොව පුරා බොහෝ රටවලින් මේ වන විට මෙම JN.1 කොවිඩ් ප්‍රභේදය වාර්තා වී ඇති බව ලෝක සෞඛ්‍ය සංවිධානය පෙන්වා දෙයි. කොරෝනා වෛරසයේ ඔමික්‍රොන් ප්‍රභේදයේ උප ප්‍රභේදයක් \"එහි ශීඝ්‍ර ව්‍යාප්තිය\" හේතුවෙන් ලෝක සෞඛ්‍ය සංවිධානය විසින් \"සැලකිලිමත් විය යුතු ප්‍රභේදයක්\" ලෙස මීට දින කිහිපයකට පෙර නම් කරනු ලැබීය. මෙම කොවිඩ් ප්‍රභේදය සම්බන්ධයෙන් ශ්‍රී ලංකාව ගත යුතු පූර්ව පියවර ගැන බීබීසී සිංහල සේවය ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයයේ වෛද්‍ය පීඨයේ ආසාත්මිකතා, ප්‍රතිශක්තිවේද සහ සෛල ජෛව විද්‍යා අධ්‍යයන අංශයේ ප්‍රධානී මහාචාර්ය චන්දිම ජීවන්දරගෙන් විමසීය. ඔහු පවසා සිටියේ නව කොවිඩ් ප්‍රභේදය සොයා ජාන අනුක්‍රමික පරීක්ෂණ මෙතෙක් සිදුකර නොමැති වුව ද සැලකිය යුතු ලෙස කොවිඩ් ආසාදිතයින් ප්‍රමාණයක් සමාජයේ සිටින බවට පෙනී යන බව යි. \"මේ දක්වා JN.1 කොවිඩ් ප්‍රභේදය මෙරටට ඇතුළු වී තිබෙන බවට තහවුරු කර ගැනීමට අවශ්‍ය නව පරීක්ෂණ සඳහා අවශ්‍ය සාම්පල් ලබාගෙන නැහැ. අපි සාමාන්‍ය පරිදි අපේ පරීක්ෂණ සඳහා ගනු ලබන ජෛව සාම්පල් වලින් පරීක්ෂණ සිදුකරගෙන යනවා මාසිකව.” \"එහෙම වුවත් අපිට හිතෙනවා සැලකිය යුතු කොවිඩ් රෝගීන් ප්‍රමාණයක් ලංකාවේ සිටිනවා කියලා,\" මහාචාර්යවරයා කියා සිටියේ ය. දැනට ශීඝ්‍රයෙන් ව්‍යාප්ත වෙමින් පවතින JN.1 කොවිඩ් ප්‍රභේදයේ රෝග ලක්ෂණ මහාචාර්ය චන්දිම ජීව‍න්දර මෙසේ පැහැදිලි කළේ ය. \"කැස්ස, හිසරදය, උගුරේ වේදනාව, සෙම්ප්‍රතිශ්‍යාව, ගඳ සුවද හා රස නොදැනීම කියන රෝග ලක්ෂණ ප්‍රධාන වශයෙන් සඳහන් කරන්න පුළුවන්. කලාතුරකින් ඇඟ මලානික වීම, වමනය වැනි රෝග ලක්ෂණ පෙන්නුම් කරන රෝගීන් වෛද්‍ය උපදෙස් ලබා ගැනීම වැදගත්.\" එමෙන්ම මෙම නව කොවිඩ් ප්‍රභේදය දැඩි අවදානම් සහිත ප්‍රභේදයක් නොවන බවට තහවුරු වී තිබෙන බව ද මෙහිදී මහාචාර්යවරයා පවසා සිටියේ ය. නව කොවිඩ් කොවිඩ් ප්‍රභේදයේ ව්‍යාප්තිය හේතුවෙන් ප්‍රතිශක්තිකරණය අවම වැඩිහිටි ජනතාව සහ අවදානමක් ඇතිවිය හැකියැ යි අනුමාන කරන පුද්ගලයින් මුව ආවරණ පැළඳීම යෝග්‍ය බව ඔහු මෙහිදී අවධාරණය කර සිටියේ ය. \"මේ දිනවල සමාජයේ ගැවසෙනවා නම්, විශේෂයෙන් උත්සව සමය නිසා ඇසිරී තිබෙන ස්ථානයක සාදයන්ට සහභාගී වෙනවා නම්, මුව ආවරණයක් පැළඳ සිටීම කොවිඩ් විතරක් නෙමෙයි ඕනෑම ශ්වසන රෝගයකින් ආරක්ෂා වෙන්න පුළුවන් ක්‍රමයක්.\" \"ඒ වගේම අපේ වැඩිහිටි ජනතාව වගේම ප්‍රතිශක්තිකරණ මට්ටම පහත වැටී සිටින පිරිස් සමාජයට යද්දී මුව ආවරණ පැළඳ සිටීම සුදුසු යි,\" මහාචාර්යවරයා කියා සිටියේ ය. කොවිඩ් වසංගතය සඳහා වූ එන්නත් ලබාගත් හා ලබා නොගත් මෙරට කුඩා දරුවන් සම්බන්ධයෙන් සිදුකළ පර්යේෂණයකින් ඔවුන්ගේ සිරුරේ ප්‍රතිශක්තිකරණ මට්ටම ඉතා ඉහළ අගයක පවතින බවට අනාවරණය වූ බව ද මහාචාර්ය ජීවන්දර පවසයි. \"අපේ රටේ කුඩා දරුවන්ගෙන් කොවිඩ් එන්නත ලබාගත් සහ නොගත් අයගේ ප්‍රතිශක්තිකරණ මට්ටම 90%ක් තිබෙනවා කියලා මේ ළඟ දි සිදුකළ පර්යේෂණයක දී  අනාවරණය කර ගන්න ලැබුණා. අපේ රටේ ජනතාවගේ ප්‍රතිශක්තිකරණ මට්ටම හොද අගයක පවතිනවා,\" ඔහු පැවසීය.  බීබීසි සිංහල සේවය සමග අදහස් දක්වමින් සෞඛ්‍ය අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ පවසා සිටියේ ගෝලීය වශයෙන් පවතින තත්ත්වය සම්බන්ධයෙන් අවධානය යොමු වී ඇති බවයි. \"සෞඛ්‍ය අමාත්‍යාංශය හැටියට අපගේ අවධානය යොමු වෙලා තියෙන්නේ පවතින තත්ත්වය සම්බන්ධයෙන්. විශේෂයෙන් ලෝක තත්ත්වය වගේම දැනට ලෝක සෞඛ්‍ය සංවිධානයෙන් උපදෙස් ලබා ගනිමින් සිටිනවා.\" \"ඒ වගේම ප්‍රාදේශීයව අනෙක් කලාපයේ රටවල් ගන්නා ක්‍රියාමාර්ග ගැන අපි අවධානය යොමුකර තිබෙනවා. දැනට ලෝක සෞඛ්‍ය සංවිධානය විශේෂ නිර්ණායකයන් ඉදිරිපත් කර නැහැ.\" \"නමුත් මේ දක්වා එවැනි රෝගීන් අපේ රටින් වාර්තා වෙන්නේ නැහැ. නමුත් අවධානයෙන් සිටිනවා ඉදිරියේ දී එවැනි රෝගීන් වාර්තාවීමක් සිදුවුහොත් ගත යුතු ක්‍රියාමාර්ග ගැන,\" අමාත්‍යවරයා කියා සිටියේ ය. ගෝලීයව කොවිඩ් රෝගීන් වාර්තාවීම නිසා මෙරටට පුද්ගලයින් පැමිණෙන ගුවන් තොටුපොළවල දී නැවතත් කොවිඩ් පරීක්ෂණ සිදුකිරීමට කටයුතු යොදනවාදැ යි බීබීසී සිංහල සේවය විසින් සෞඛ්‍ය අමාත්‍යවරයාගෙන් විමසීමක් සිදුකරන ලදී. ඔහු ඊට ලබා දුන්නේ මෙවන් පිළිතුරකි. \"දැනට පරීක්ෂණයට ලක් කිරීමේ අදහසක් නැහැ. නමුත් ගුවන් තොටුපොළේ දී මෙරටට පැමිණෙන පුද්ගලයින්ගේ උෂ්ණත්වය සටහන් වන ආකාරයේ තර්මල් කැමරා ඉස්සරහට ක්‍රියාත්මක කරන්න බලාපොරොත්තු වෙනවා. සමහර කැමරා දැනටමත් ක්‍රියාත්මක කරලා තියෙන්නේ.\" \"විශේෂයෙන්ම දේහ උෂ්ණත්වය වැඩි පුද්ගලයින් ගැන විශේෂ සැලකිල්ලෙන් සිටිනවා,\" ඔහු පැවසුවේ ය. වර්තමානයේ රටේ පවතින ආර්ථික ගැටළු සමග යම් ආකාරයේ කොවිඩ් ව්‍යාප්තියක් සිදුවුවහොත් ඊට මුහුණදීමට සෞඛ්‍ය අංශ සූදානම්දැ යි මෙහිදී බීබීසි සිංහල සේවය සෞඛ්‍ය අමාත්‍යවරයාගෙන් විමසන ලදී. \"පැහැදිලිවම සෞඛ්‍ය අංශවලට ඒ සඳහා හැකියාව තියෙනවා. ඒ නිසා ජනතාව විශේෂ බියක් හෝ කලබලයක් ඇති කර ගන්න අවශ්‍ය වෙන්නේ නැහැ. ඒ සියලු පහසුකම් සෞඛ්‍ය අමාත්‍යාංශය තුළ පැහැදිලිවම තිබෙනවා,\" අමාත්‍යවරයා කියා සිටියේ ය. මෙම සීත ඍතුවේ දී කොවිඩ් සහ අනෙකුත් ආසාදන ඉහළ යා හැකි බවට ලෝක සෞඛ්‍ය සංවිධානය අනතුරු අඟවයි. උණ, ශ්වසන සංසයිටීය වෛරසය (RSV) සහ ළමා නියුමෝනියාව වැනි ශ්වසන වෛරස ආසාදන ද උතුරු අර්ධගෝලය තුළ ඉහළ යමින් පවතියි. කොවිඩ් රෝගය සඳහා හේතු වන වෛරසය කාලයත් සමග නිරන්තරයෙන් වෙනස් වන අතර ඇතැම් විට එය නව ප්‍රභේද බිහිවීමට මඟ පාදයි. ඔමික්‍රෝන් යනු, කාලයක් පුරාවට ගෝලීය වශයෙන් ආධිපත්‍යය දරන ප්‍රභේදයකි. ලෝක සෞඛ්‍ය සංවිධානය දැනට සැලකිලිමත් විය යුතු ප්‍රභේද ලෙස නොසැලකුව ද, JN.1 ඇතුළු ඔමික්‍රොන් හා සම්බන්ධ සැලකිලිමත් විය යුතු ප්‍රභේද ගණනාවක් නිරීක්ෂණය කරමින් සිටියි. නමුත් JN.1 ප්‍රභේදය ලොව බොහෝ ප්‍රදේශ පුරා වේගයෙන් ව්‍යාප්ත වෙමින් පවතියි. එය දැනට එක්සත් ජනපදයේ වේගයෙන් ම පැතිරෙමින් පවතින ප්‍රභේදය වන අතර, එරට රෝග පාලනය සහ වැළැක්වීමේ මධ්‍යස්ථානවලට අනුව ආසාදනවලින් 15-29%කට එය දායක වී තිබේ. එක්සත් රාජධානියේ සෞඛ්‍ය ආරක්ෂක ඒජන්සිය පවසන්නේ, රසායනාගාරයක් තුළ සිදු කරන ලද විශ්ලේෂණවල දී ධනාත්මක වුණු කොවිඩ් පරීක්ෂණවලින් 7%ක් මේ වන විට JN.1 ප්‍රභේදය හෙතුවෙන් සිදු වූ ආසාදන බවට හඳුනාගෙන ඇති බව ය. JN.1 සෑම කලාපයක ම පාහේ වේගයෙන් ව්‍යාප්ත වන්නේ, එය පැවත එන BA.2.86 ප්‍රභේදයට සාපේක්ෂව මෙහි ඇති 'ස්පයික් ප්‍රෝටීනයේ' අමතර විකෘතියක් ඇති නිසා විය හැකි ය. \"විශේෂයෙන්ම සීත කාලය ලබන රටවල අනෙකුත් වෛරස් හා බැක්ටීරියා ආසාදනවල වැඩිවීම මධ්‍යයේ මෙම ප්‍රභේදය Sars-Cov-2 [කොරෝනාවෛරස්] රෝගීන් ඉහළ යාමට හේතු විය හැකි බවට අපේක්ෂා කෙරේ,\" ලෝක සෞඛ්‍ය සංවිධානයේ අවදානම් තක්සේරුව පවසයි. එන්නත් මඟින් ලබා දෙන ප්‍රතිශක්තිය මඟ හැරීමට JN.1 ප්‍රභේදයට ඇති හැකියාව පිළිබඳව ඇත්තේ තවමත් සීමිත සාක්ෂි ගණනක් බව WHO පවසයි. පෙර පැවති ප්‍රභේදවලට වඩා මෙම ප්‍රභේදයෙන් පුද්ගලයින් වැඩි වශයෙන් රෝගාතුර වූ බවට වාර්තා නොමැත. නමුත් කොවිඩ් හේතුවෙන් රෝහල්ගත කළ පුද්ගලයින් පිළිබඳ දත්ත වාර්තා කරන රටවල් සංඛ්‍යාව සැලකිය යුතු ලෙස පහළගොස් ඇති බැවින්, ඉන් සෞඛ්‍යයට ඇති කරන බලපෑම පිළිබඳව සොයා බැලීමට තවත් අධ්‍යයනයන් අවශ්‍ය බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. ආසාදනය වීම හා රෝගී තත්ත්වය දරුණු වීම වළක්වා ගැනීමට ලෝක සෞඛ්‍ය සංවිධානය ලබා දෙන උපදෙස් මෙසේ ය: ", "URL": "https://www.bbc.com/sinhala/articles/c4nypn35dqlo", "Category": null, "Parent URL": null}