{"Source": "bbc", "Timestamp": "18 දෙසැම්බර් 2023", "Headline": "හමාස් සංවිධානය අරමුදල් සපයාගන්නේ කෙසේ ද? ", "News Content": "හමාස් සංවිධානයේ මූල්‍යමය රාමුව සංකීර්ණ සහ අපැහැදිලි ය. එහි මූලයන් ගාසා තීරයෙන් ඔබ්බට විහිදෙයි. එක්සත් ජනපදය හා යුරෝපා සංගමය ත්‍රස්තවාදී සංවිධානයක් ලෙස සලකන හමාස්, දශක ගණනක් තිස්සේ සම්බාධකවලට ලක්වූ ද, ජාත්‍යන්තර බැංකු පද්ධතියට ප්‍රවේශය නොමැතිවූ  මූල්‍යමය තහංචිවලට ලක්වු සංවිධානයකි. කෙසේ නමුත්, හමාස් ඔක්තෝබර් හත්වැනි දා දහස් ගණනක් රොකට්, ඩ්‍රෝන හා අනෙකුත් අධි තාක්ෂණ උපකරණ යොදාගෙන ඊශ්‍රායලයට එල්ල කළ ප්‍රහාරයෙන් පෙනී යන්නේ, මේ සටන්කාමී සංවිධානයට සම්පත්වලින් අඩුපාඩුවක් නොමැතිබව යි. ඉතින්, එය අරමුදල් සපයාගන්නේ කෙසේ ද?  හමාස් යනු 1987 දී ආරම්භ කරන ලද, දේශපාලන හා හමුදා යන දෙඅංශයෙන්ම සමන්විත ඉස්ලාමික ව්‍යාපාරයකි.   එහි ඉසදීන් අල්-කසම් බලකායන් ලෙස ප්‍රසිද්ධ සන්නද්ධ ව්‍යාපාරය අතීතයේ දී ඊශ්‍රායලයට එරෙහිව ප්‍රහාර සහ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර රැසක් සිදුකර තිබේ. නමුත් එය මිලියන 2.3ක ජනකායක් වෙසෙන ප්‍රදේශයක පාලනය හා පරිපාලනය දරන අතර, නිලධාරීන් 50,000කට පමණ වගකියයි.  දේශපාලන හා සමාජ සංවිධානයක් ලෙස එය බදු එකතු කරනවා සේම, ඒ සහෘද විදේශ රජයයන් හා පුණ්‍යායතනවලින් ජාත්‍යන්තර ආධාර ලබයි. නමුත් ඔක්තෝබර් හත ප්‍රහාරයෙන් පෙන්නුම් කළ පරිදි, එයට හමුදාමය උපකරණ සඳහා ද ප්‍රවේශය ලැබී තිබේ.  මේ ඉස්ලාමික කණ්ඩායමට අප්‍රකට ජාත්‍යන්තර ආයෝජන කළඹක් ද ඇත. ඔවුන් ජාත්‍යන්තර සම්බාධක මඟහැරීමේ මඟක් ලෙස බොහෝවිට ක්‍රිප්ටොකරන්සි භාවිතා කරයි. ලොව ධනවත්ම රාජ්‍යයන්ගෙන් එකක් වන මේ කුඩා ගල්ෆ් රාජ්‍යය, 2007 දී හමාස් සංවිධානය එහි ප්‍රතිවාදී පලස්තීන පිළ වන ෆටා වෙතින් දරුණු ලෙස බිඳීයෑමෙන් පසු තුර්කි රජය ද හා එක්ව ඊට සහාය දුන් රජයයන්ගෙන් එකකි. ඊශ්‍රායලය එවසරේ දීම ගාසා තීරයට අවහිරයක් පැනවූ විට, එහි සිටින පලස්තීනුවන්ට මානුෂීය ආධාර හරහා සහායදීමට කටාරය තීරණය කළේ ය. 2012 දී, එවකට කටාරයේ එමීර්වරයා වූ ෂෙයික් හමඩ් බින් ඛලීෆා අල්-තානි හමාස් පාලනය යටතේ පැවැති ගාසා තීරයට ගිය ප්‍රථම රාජ්‍ය නායකයා වූ අතර, ඩොලර් මිලියන ගණනක ආධාර ලබාදීමට එකඟ විය. අවසානයේ දී මෙයට ඊශ්‍රායල අනුමැතිය ද හිමිවිය. සිරියානු සිවිල් යුද්ධය නිසා, හමාස් නායකයින්ට සිරියාවේ දමස්කස් නුවර නුවර පිහිටි එහි ඓතිහාසික මූලස්ථානය අත්හැර දැමීමට සිදුවූ විට, කටාර් රාජ්‍යය ඔවුනට දෝහාහි පදිංචිවීමට ඉඩ සලසමින් හමාස් වෙත එක්තරා අයුරක දේශපාලන සහයෝගයක් ලබාදී ඇත. සංවිධානයේ නායකයා ලෙස සැලකෙන ඉස්මයිල් හනියේ ද, ඔහුගේ පූර්වගාමියා වූ ඛලීඩ් මෙෂාල් ද කටාරයේ අගනුවර වෙසෙන අතර, 2021 ගිම්හානයේ දී තාලිබාන් සංවිධානය ඇෆ්ඝනිස්ථානයේ බලය යළි අත්පත්කර ගන්නා තෙක් තාලිබාන් නායකයින් ද එහි විසීය. මේ අයුරින්, බටහිර බලවතුන් ත්‍රස්තවාදීන්යැ යි සලකන කණ්ඩායම් සමග - නීති පද්ධතිය සහ මහජන මතය හේතුවෙන් ඒවාට සෘජුව සාකච්ඡා කිරීමට අපහසු කණ්ඩායම් සමග -  සාකච්ඡා සිදුකිරීමේ දී එමීර් රාජ්‍යය වැදගත් පාර්ශවකරුවෙකුබවට පත්විය. සම්ප්‍රදායිකව ඊජිප්තුව විසින් සිදුකරන්නට යෙදුණු, හමාස් හා ඊශ්‍රායලය සඳහා වන අතරමැදියෙකුගේ භූමිකාව දැන් ප්‍රධානකොටම සපිරෙන්නේ කටාරය විසිනි. එම සටන්කාමී සමූහය විසින් පැහැරගැනුණු ඊශ්‍රායල ප්‍රාණ ඇපකරුවන් සම්බන්ධ සාකච්ඡා අළලා අපි දැන් මෙය දකිමු.  මැද පෙරදිග තුළ විශාලතම එක්සත් ජනපද හමුදා කඳවුර ද පිහිටන කටාරය, ගාසා තීරයට පනවා ඇති ඊශ්‍රායල අවහිර කිරීම්හි ප්‍රතිඵලයන් සමනය කරනු වස් වසර ගණනක් තිස්සේ ඩොලර් බිලියන ගණනක මානුෂීය ආධාර පලස්තීනුවන් වෙත සපයා තිබේ. මේ මුදල් හමාස් සඳහා නොව පලස්තීනුවන් සඳහායැ යි කටාර් රජය අවධාරණය කරයි. මෙම ආධාර මුදල කොපමණදැ යි පැහැදිලි නැතත්, එය 2014 සිට බිලියන එකත්, 2.6ත් අතර මුදලක්බව විශ්ලේෂකයින් ඇස්තමේන්තු කරයි. ඊශ්‍රායලය සමග සිදුකෙරුණු නොයෙක් යුද්ධවලින් පසු ගාසාව ප්‍රතිසංස්කරණය කිරීමට මෙම මුදල් උපකාරවී ඇත. 2016 දී, කටාරයේ එමීර්වරයා වූ ෂෙයික් තමීම් බින් හමඩ් අල්-තානි, \"ඊශ්‍රායලය විසින් [ගාසා වැසියන්] මත පනවා ඇති අසාධාරණ වැටලීම නිසා [ගාසා] තීරයේ සහෝදරයින් මුහුණදෙන දැඩි මූල්‍යමය දුෂ්කරතා සහ දුක් වේදනා සමනය කිරීමට\" ඔහුගේ රට විසින් කටාර් රියාල් මිලියන 113ක් (ඩොලර් මිලියන 30ක් පමණ) වෙන්කරන බවට නිවේදනය කළේ ය.  මාසිකව ගෙවනු ලැබූ මේ මුදල, 50,000කට ආසන්න වූ ගාසා නිලධාරීන්ගේ වැටුප්වලින් කොටසක් ගෙවීමට ද, ගාසාහි විදුලිබල පද්ධතිය සඳහා ඉන්ධන මිළට ගැනීමට ද, දුප්පත්ම පවුල්වලට උපකාර කිරීමට ද (ඔවුනට මාසිකව ඩොලර් 100ක චෙක්පතක් හිමිවිය) යොදාගැනුණි. මෙම මුදල් ලබාදෙන්නේ එක්සත් ජනපදය හා ඊශ්‍රායලය සමග සම්බන්ධීකරණයෙන්බව, කටාර්හි නෝර්ත්වෙස්ටර්න් විශ්වවිද්‍යාලයයේ මැදපෙරදිග අධ්‍යයනය පිළිබඳ මහාචාර්ය ඛාලිඩ් අල් හරූබ් බීබීසීයට පැවසුවේ ය.  \"ගාසා ඇතුළුව පලස්තීන ප්‍රදේශවලට යවන මුදල් බොහෝවිට ලෝකෙ වැඩියෙන්ම නිරීක්ෂණය කෙරෙන මුදල් වෙන්න ඕන. මොකද, මේ මුදල්වලින් කොටසක් එන්නේ එයාලගෙ බැංකු හරහා නිසා එක්සත් ජනපදයෙත් ඊශ්‍රායලයෙත් බුද්ධි අංශත්, ජෝර්දානයත්, ඊජිප්තුවත් මේ මුදල් දැඩිව නිරීක්ෂණය කරනවා,\" හමාස් සංවිධානය පිළිබඳ කෘතීන් කීපයක කතුවරයා ද වන මේ පලස්තීන විශ්ලේෂකයා කියා සිටියේ ය. එම මුදල දෝහාහි සිට ඊශ්‍රායලයට මාරුකර යවනු ලැබූ අතර, එතැන් සිට එම මුදල් නෝට්ටු බ්‍රීෆ්කේස්වල බහා කටාර දූතයින් විසින් ගාසාහි උතුරුදිගින් පිහිටි එරෙස් මාරුව ඔස්සේ ගාසා තුළට ගෙනයනු ලැබුණි. එම මුදල ගාසා වෙත ලබාදුන් පසු තැපැල් කාර්යාල සහ සුපිරි වෙළඳසැල් හරහා නිලධාරීන්ට ද, දරිද්‍ර පවුල්වලට ද සෘජුවම බෙදාදෙනු ලැබුණි. මෙවැනි ජාත්‍යන්තර මුදල් ආධාරවලින් කොටසක් හමාස් සන්නද්ධ අංශය අතට පත්වනබව ඇතැම් විශ්ලේෂකයින්ගේ විශ්වාසය යි. හමාස් මෙය නිරන්තරයෙන්ම ප්‍රතික්ෂේපකර ඇති අතර, ඊට කිසිදු සාක්ෂියක් නැතැ යි අල් හරූබ් ද සහතික කරයි: \"හමාස් සංවිධානෙ ප්‍රධාන ආර්ථික ප්‍රශ්නෙ ඒකෙ පක්ෂයට හරි සන්නද්ධ අංශයට හරි අරමුදල් සපයන එක නෙවෙයි, ඒක තමයි ඇත්තෙන්ම වඩාත් ලේසි වැඩේ. අමාරුම වැඩේ තමයි ගාසාවල ඉන්න, දුක් විඳින මිලියන ගාණක් පලස්තීනුවන්ට සහයෝගය දෙන එක. ඒ වගේම හමාස් එකට ඒ පීඩනය දැනෙනවා.\" කටාර් මුදල් සහ ජාත්‍යන්තර ආධාර \"දිග කාලෙක ඉඳන් දැක්කෙ වේදනා නාශකයක් විදියට - රෝග ලක්ෂණවලට ප්‍රතිකාර කරනවා, හැබැයි රෝග මූලයට ප්‍රතිකාර කරන්නෙ නෑ,\" පලස්තීන විශ්ලේෂකයා පවසයි.  ගාසා තීරයේ ප්‍රධාන මානුෂීය ආධාර සංවිධානය වන්නේ, මැද පෙරදිග පලස්තීන සරණාගතයින් සඳහා වන එක්සත් ජාතීන්ගේ ඒජන්සිය, එනම් UNRWA ය. ඔවුන්ගේ ආධාර, පෙර පාලන මාර්ගවලින් සමත්වූ ඔවුන්ගේ කණ්ඩායම් විසින් බෙදාහැරෙන වග UNRWA මාධ්‍ය ප්‍රකාශකයෙක් බීබීසීය සමග පැවසුවේ ය.  එම ඒජන්සිය ස්වාධීන ආයතනයක් විසින් වාර්ෂිකව සිදුකෙරෙන විගණනයකට ද යටත් ය. \"කොන්ත්‍රාත්කරුවන්ට, සැපයුම්කරුවන්ට සහ කාර්ය මණ්ඩලයට කරන සියලු ගෙවීම් සිදුවෙන්නේ ත්‍රස්ත-විරෝධී මූල්‍ය රෙගුලාසිවලට යටත් බැංකු ආයතනයක් හරහා,\" මාධ්‍ය ප්‍රකාශකවරයා පැහැදිලි කළේ ය. හමාස් යනු, ඉරානය විසින් මෙහෙයවනු ලබන 'ප්‍රතිරෝධයේ අක්ෂය' (Axis of Resistance) නම් සන්ධානයක් සාදන කණ්ඩායම් කීපයෙන් එකකි. ඊට සිරියානු හා ලෙබනන ඉස්ලාමික සංවිධානයක් වන හිස්බුල්ලා සහ තවත් සංවිධානයන් ද අයත් ය. ඔවුන්ගේ මහා පොදු සාධකය වන්නේ ඊශ්‍රායල-විරෝධය සහ ඇමරිකානු විරෝධය යි. ඊශ්‍රායලයේ බලපෑම පාලනය කිරීමටත්, අයතුල්ලාගේ ආණ්ඩුවේ පැවැත්ම සහතික කිරීමටත්, ඉරාන රජය කලාපයේ මිත්‍ර පාක්ෂිකයින්ගේ ජාලයක් පෝෂණයකර ඇත. රජය එයට \"මූල්‍යකරණය, පුහුණුව හෝ ආයුධ\" සඳහා උපකාර කරනබව, චැතම් හවුස් නම් බුද්ධි මණ්ඩලයේ මැද පෙරදිග සහ උතුරු අප්‍රිකා අධ්‍යක්ෂිකා සනම් වකීල් අදාළ බුද්ධි මණ්ඩලය විසින් මෑතක දී ප්‍රකාශයට පත්කෙරුණු ලිපියක ලියා තිබුණි. ඔවුන් අතර, වකීල් පවසන පරිදි 1990 ගණන්වල සිට ඉරානය විසින් තව තවත් සහාය ලබා දී ඇති හමාස් සහ අනෙකුත් පලස්තීන ප්‍රතිරෝධක කණ්ඩායම් ද වෙති. එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවට අනුව මේ සහාය ලබාදෙනු ලැබෙන්නේ වාර්ෂිකව හමාස්, ඉස්ලාමික ජිහාදය සහ පලස්තීන විමුක්තිය සඳහා වූ ජනප්‍රිය පෙරමුණ (PFLP) වෙත ලබාදෙන ඩොලර් මිලියන 100කින් පමණ ය.  සිරියානු සිවිල් යුද්ධය අතරතුරේ දී හමාස්, බෂර් අල් අසාද්ට සහාය දැක්වීම ප්‍රතික්ෂේප කළ විට මේ පලස්තීන කණ්ඩායම සහ ඉරානය අතර මතභේද ඇතිවුව ද, \"ඉරාන ආධාර නැවතුණේ නැහැ. සමහර විට එයාලා දේශපාලන ක්‍රියාකාරකම්වලට දෙන මුදලින් කොටසක් අඩු කරන්න ඇති, නමුත් සන්නද්ධ කණ්ඩායමට දෙන ආධාර දිගටම සැපයුවා,\" මෑත පෙරදිග ප්‍රතිපත්ති සඳහා වන වොෂින්ටන් ආයතනයේ විශ්ලේෂකයෙක් වන මැතිව් ලෙවිට් ප්‍රකාශ කළේ ය. අල් හරූබ් පවසන පරිදි, \"හමාස් එකට වාර්ෂිකව ඉරානෙන් කොපමණ මුදලක් ලැබෙනවා ද කියන එක පැහැදිලි නැහැ, නමුත් ඒකට පැහැදිලිවම අරමුදල් ලැබෙනවා.\" 2022 පැවැත්වුණු අල් ජසීරා මාධ්‍ය සාකච්ඡාවක දී, ඉරානය හමාස්හි ප්‍රධාන දානපතියාබව ද, හමාස් මිසයිල පද්ධති සංවර්ධනයට ඩොලර් මිලියන 70කින් දායකවී ඇතිබව ද හමාස් නායක ඉස්මයිල් හනියේම පිළිගත්තේ ය. වඩාත් මෑතක, ඊශ්‍රායලයට හමාස් ප්‍රහාරය එල්ලවූදාට පසුදා රුසියානු නාලිකාවක් වන 'රෂියා ටුඩේ' සමග පැවැති මාධ්‍ය සාකච්ඡාවක දී, හමාස්හි විදේශ සබඳතා ප්‍රධානී අලි බරාකා, ඉරානය ඔවුන්ගේ දානපතියන් අතර \"පළමුවැන්නා හා ප්‍රමුඛයා\"බවත්, ඔවුනට මුදල් හා ආයුධ යන දෙවර්ගයම සපයනබවත් ප්‍රකාශ කළේ ය. ඉරාන රජය හමාස් සංවිධානයට මුදල් යෙදවීම සම්බන්ධයෙන් ඉරාන විදේශ අමාත්‍යාංශයට යොමුකළ ප්‍රශ්නවලට බීබීසීයට ප්‍රතිචාරයක් ලැබී නැත. ගාසාවේ පරිපාලන අධිකාරිය ලෙස හමාස් ආනයන මත (ඊජිප්තුව සමග සම්බන්ධ උමං හරහා රහසේ ගෙනෙන බඩු ද ඇතුළුව) සහ තීරයේ සිදුවන අනෙකුත් වාණිජ කටයුතු මත බදු පනවා තිබේ. නමුත් මෙයින් සෑම මසකම කොපමණ මුදලක් රැස්වේ ද යන්න පැහැදිලි නැත. මෙම මුදල, 2016 දී ගාසා මුදල් අමාත්‍යාංශය විසින් ගාසාහි බීබීසී වාර්තාකරු රුෂ්ඩි අබුලූෆ්ට පැවසූ ඩොලර් මිලියන 15 සිට, මැතිව් ලෙවිට් වැනි විශ්ලේෂකයින් උපුටා දක්වන ඩොලර් මිලියන 300-450 දක්වා සංඛ්‍යාත්මක අතින් වෙනස්වෙයි. ගාසා තීරය තුළ විරැකියා අනුපාතය 45%ක්ව තිබියදීත්, එක්සත් ජාතීන්ට අනුව යුද්ධයට පෙර ද එහි ජනගහනයෙන් 80%කට මානුෂීය ආධාර අවශ්‍යව තිබියදීත්, ගාසාව තරමක ඉහළ බදු අය කිරීමකට යටත්වනබව පැහැදිලි ය. \"ආදායම් මට්ටම් ගොඩක් වෙනස් වුණත්, ගාසාවයි බටහිර ඉවුරයි දෙකම පාලනය කරන්නේ එකම නිලධාරී පාලනයෙන්,\" අල් හරූබ් පවසයි. මීට, \"අවහිර කිරීමට හානිපූරණයක් වශයෙන්\" හමාස් විසින් වසර ගණනක් තිස්සේ පනවන ලද සිගරට්, ජීන්ස් ආනයනය, වාහන හෝ සුඛෝපබෝගී හෝ අත්‍යවශ්‍ය නොවන ලෙස සැලකෙන ඇතැම් ආහාර නිෂ්පාදන මත බදු ආදිය ද එකතු විය යුතුබව මහාචාර්යවරයා පැවසීය. \"ඔබ හැම දෙයක් මතම බදු ගහනවා නම්, තව තවත් බදු ගහනවා නම්, අවසානයේ දී ඒක කප්පම් ගැනීමක්, මාෆියා පුරුද්දක් වෙනවා,\"යි ලෙවිට් පවසයි. වැඩිවන බදු සහ තීරුබදු ජනතාව අතර නොසන්සුන්තාවක් ඇතිකර තිබෙන අතර ආනයනකරුවන් අතරින් විරෝධතා පවා පැන නැගුණි. නමුත් හමාස් විසින් ඒවා මර්දනයකර තිබේ. එක්සත් ජනපද භාණ්ඩාගාර දෙපාර්තමේන්තුවේ විදේශ වත්කම් පාලන කාර්යාලයට (OFAC) අනුව, වත්කම් ඩොලර් මිලියන 500ක් ලෙස ඇස්තමේන්තුකර ඇති ජාත්‍යන්තර ආයෝජන කාර්යාලයයක් හමාස් සතු ය.  OFAC පවසන පරිදි මෙයට සුඩානය, තුර්කිය, සෞදි අරාබිය, ඇල්ජීරියාව සහ එක්සත් අරාබි එමීර් රාජ්‍යය වැනි රටවල සමාගම් ඇති අතර, ෂුරා කවුන්සිලය සහ හමාස්හි විධායක කමිටුව වන එහි ඉහළ නායකයින් විසින් මෙම ආයෝජන කළඹේ පාලනය සහ අධීක්ෂණය සිදුකරනබවට විශ්වාස කරයි.  පසුගිය වසරේ දී OFAC විසින් “හමාස් විසින් අරමුදල් සැඟවීමට හා විශුද්ධිකරණයට යොදාගත්” හමාස් නිලධාරීන්, පහසුකම් සපයන්නන් සහ සමාගම් ලැයිස්තුවක් ප්‍රකාශයට පත් කළේ ය. එක්සත් ජනපද රජය හමාස් ත්‍රස්තවාදී සංවිධානයක් ලෙස සලකන අතර, එය සමග ව්‍යාපාර කරන ඕනෑම අයෙකුට දඬුවම් පමුණුවයි. එක්සත් ජනපදය විසින් උපුටා දැක්වූ සමාගම් අතර සුඩාන පතල් අයිතිකරු සමාගමක්, තුර්කි දේපොළ වෙළඳාම් සමාගමක් සහ සෞදි ඉදිකිරීම් සමාගමක් ද ඇත. පසුගිය මාසයේ දී OFAC ටෙහෙරානයේ හමාස් නියෝජිතයා ද, ඉරාන විප්ලවවාදී ආරක්ෂක බලකායේ සාමාජිකයින් ද ඇතුළත් දෙවන වටයේ සම්බාධක රැසක් ද ප්‍රකාශයට පත් කළේ ය. හමාස් එයට අරමුදල් සපයාගැනීම සඳහා පලස්තීන ප්‍රදේශවල, අරාබි රටවල සහ කලාපයෙන් ඔබ්බෙහි සිටින අනුග්‍රාහකයින්ගෙන් ලැබෙන පරිත්‍යාග මත ද යැපෙනබව අල් හරූබ් පවසයි.  ඉස්ලාමීය ආගමික ප්‍රතිඥාවක් වන “සකාත්”, එනම්, අවශ්‍යතා ඇත්තන්ට උපකාර කිරීමට පරිත්‍යාග කළ යුතුයැ යි ඉස්ලාමයෙන් අණ කෙරෙන පුද්ගලික ධනයේ අනුපාතය, අනුගමනය කරමින් බොහෝවිට පරිත්‍යාග කෙරෙන මේ මුදල් හමාස් වෙත අරමුදල් රැස් කිරීමට උපකාරී වී ඇත. ව්‍යාපාරයට විවිධ අංශයන් ඇති හෙයින්, හමාස් මේ නිල නොවන අරමුදල් මූලාශ්‍රයයන් හරහා මුදල් ඉල්ලුම් කරනා විට, එම මුදල එහි සන්නද්ධ අංශයේ වියදම් සඳහා නොව \"ඒ වෙනුවට ඉල්ලන්නෙ ඉස්කෝල හෝ රෝහල්, එහෙම නැත්නම් දේශපාලන කැම්පේන් වෙනුවෙන් මුදල්,\" අල් හරූබ් පවසයි. ඔහු හමාස් පිළිබඳව “Hamas: Political Thought and Practice” සහ “Hamas: A Beginners Guide\" යනුවෙන් කෘතීන් ද්විත්වයක් ද රචනාකර තිබේ. දෙවැනි ඉන්ටිෆාඩාවෙන් පසු, එක්සත් ජනපදය එය ත්‍රස්තවාදීන් ලෙස සැලකූ කණ්ඩායම් සඳහා වන අරමුදල් කපා හැරීමට “ත්‍රස්තවාදයට එරෙහි යුද්ධය” ව්‍යාපාරය දියත් කළ අවස්ථාවේ දී, “හමාස් එක දවසක් ඇතුළත, සිකුරාදා යාඥාවෙන් පස්සෙ, ගාසාවෙ දී ඩොලර් මිලියන 1.5ත් දෙකත් අතර මුදලක් රැස් කරන්න සමත් වුණා,\" ඔහු සිහිපත් කරයි. හමාස්, පුණ්‍යායතන හරහා මුදල් රැස් කිරීමට තැත් කරන විට \"ඔවුන් කියන්නෙ නෑ මේ මුදල යන්නෙ හමාස් එකට මුදල් විදියට කියලා, ඒ වෙනුවට ඔවුන් ලේ වැකුණු දරුවෙකුගේ ෆොටෝ එකක් දානවා,\"යි තර්ක කරන මැතිව් ලෙවිට්, \"ඒ මුදලෙන් විශාල කොටසක් හමුදාමය අරමුණුවලට භාවිතා වෙනවා\"යි ඇස්තමේන්තු කරයි.  2019 සිට, මෙම පරිත්‍යාගවලින් ඇතැම්වා ක්‍රිප්ටොකරන්සි මඟින් සිදුකර තිබේ. \"හමාස් කියන්නෙ මුලින්ම ඒවා [ක්‍රිප්ටොකරන්සි] භාවිතා කළ, අඩු තරමේ මුලින්ම ක්‍රිප්ටොකරන්සිවලින් පරිත්‍යාග ඉල්ලපු පිරිසක්,\" බ්ලොක්චේන් බුද්ධි තාක්‍ෂණ සමාගමක් වන TRM Labsහි ගෝලීය ප්‍රතිපත්ති සහ රාජ්‍ය කටයුතු පිළිබඳ ප්‍රධානී ආරි රෙඩ්බෝඩ් බීබීසීයට පවසයි. කණ්ඩායම මුලින් බිට්කොයින් භාවිතා කළ නමුත් 2022 සිට ඩිජිටල් මුදල් ඒකකයක් වන ට්‍රෝන් ද එකතුකර ගෙන ඇතිබව ඔහු කියයි. සම්ප්‍රදායික මුදල් හුවමාරුවලට සාපේක්ෂව ක්‍රිප්ටොකරන්සි මඟින් විශාල මුදල් ප්‍රමාණයන් දේශසීමා හරහා වඩාත් වේගයෙන් රැගෙනයෑමට ඉඩ ලැබෙන අතර, මෙනිසා මෙම තාක්‍ෂණය “නීත්‍යානුකූල සහ නීතිවිරෝධී ක්‍රියාකාරීන්ට ඉතා ආකර්ශනීය” වන බව රෙඩ්බෝඩ් පවසයි. කෙසේ වෙතත්, මෙම තාක්‍ෂණය දැන් වඩාත් නවීන ආකාරයෙන් ලුහුබැඳිය හැකි අතර, එනිසා හමාස් වෙත යැවෙන ක්‍රිප්ටොකරන්සි පරිත්‍යාගයන් ඉතා කාර්යයක්‍ෂම ලෙස හඹායෑමට ඊශ්‍රායලය සහ එක්සත් ජනපදය වැනි රජයන්ට ඉඩ සැලසෙයි. TRM Labsට අනුව, 2020 දී එක්සත් ජනපද අධිකරණ දෙපාර්තමේන්තුව විසින් ටෙලිග්‍රෑම්හි සහ වෙබ් අඩවිවල අරමුදල් රැස් කරමින් සිටි හමාස් හා සම්බන්ධ ක්‍රිප්ටොකරන්සි ලිපින 150ක් රාජසන්තකකර ඇත. \"මෑත වසරවල දී ඊශ්‍රායල බලධාරීන් තවත් ලිපින සියගණනක් රාජසන්තක කළා ද කියනවා නම්, 2023 අප්‍රේල්වල දී හමාස් කිව්වා ඔවුන්ගේ දානපතියො ඉලක්කබවට පත්වෙන නිසා ක්‍රිප්ටොකරන්සිවලින් අරමුදල් එකතු කරන එක නවත්තන බව,\" රෙඩ්බෝඩ් පවසයි. සාමාන්‍යයෙන් පරිත්‍යාගශීලීන් වඩාත් බලමුළු ගැන්වෙන්නේ ප්‍රචණ්ඩත්වය සිදුවන අවස්ථාවල දී වුව ද, ඔක්තෝබර් හත්වැනිදා සිට TRM Labs විසින් හමාස් අරමුදල් රැස්කිරීමේ වර්ධනයක් දැක නැත. එය වැඩී ඇත්තේ ඩොලර් 20,000කින් පමණ ය. \"ක්‍රිප්ටොකරන්සි කියන්නෙ ත්‍රස්ත මූල්‍යකරණ ප්‍රහේලිකාවෙ ඉතාම කුඩා කොටසක් විතරයි,\" ආරි රෙඩ්බෝඩ් පවසයි. ", "URL": "https://www.bbc.com/sinhala/articles/c4nydln4pyxo", "Category": null, "Parent URL": null}