{"Source": "bbc", "Timestamp": "12 ජූලි 2023", "Headline": "ස්වීඩනයේ දී ශුද්ධ වූ කුරාණයට ගිනි තැබීම: ජනපති රනිල් කියන්නේ කුමක්ද? ", "News Content": "ඉකුත් ජූනි මස 28 වෙනි දා, ස්වීඩනයේ ජීවත් වන සල්වාන් මොමිකා නම් ඉරාක ජාතිකයෙකු විසින් ස්ටොක්හෝම්හි පිහිටි ‍දේවස්ථානයෙන් පිටත දී ඉස්ලාම් ආගමේ පූජනීය ග්‍රන්ථය වන ශුද්ධ වූ කුරාණයේ පිටපතකට ගිනි තැබුවේ ලොව පුරා මුස්ලිම්වරුන් අතර කෝපයක් ඇති කරමිනි.   ලොව පුරා මුස්ලිම්වරුන් ඉස්ලාම් දින දර්ශනයේ වැදගත්ම උත්සවයක් වන ඊද්-අල්-අදාහි පළමු දිනය සමරද්දී කුරානය ගිනිබත් කිරීම සිදුවූ බව විදෙස් මාධ්‍ය වැඩිදුරටත් සඳහන් කර ඇත.  ස්වීඩන් පොලිසිය මුලින් විරෝධතාව සඳහා අවසර ලබා දී ඇතත්, පසුව විරෝධතාකරුවාට විරුද්ධව වාර්ගික හෝ ජාතික කණ්ඩායමකට එරෙහිව උද්ඝෝෂණය කිරීමේ චෝදනාව මත විමර්ශන ආරම්භ කරන බවට සඳහන් කර ඇති බව විදෙස් මාධ්‍ය වාර්තා කළේ ය. මේ අතර එය ආගම් ඇදහීමට ඇති නිදහස උල්ලංඝනය කිරීමක් බව ස්වීඩනයේ කුරාණයක් ගිනි තැබීමේ සිදුවීම හෙළා දකිමින් ජනාධිපති රනිල් වික්‍රමසිංහ ඉතා දීර්ඝ අදහස් පළ කිරීමක් කොට තිබේ. ගෝලීය දකුණේ හර පද්ධතියට ගරු කරන ලෙසත්, අදහස් ප්‍රකාශ කිරීමේ නිදහස මුවාවෙන් කැළඹීම් ඇති වීමට ඉඩ නොදෙන ලෙසත් බටහිර ජාතීන්ගෙන් ඉල්ලා සිටින බව හෙතෙම එහිදී අවධාරණය කොට ඇත. \"පසුගිය මාසයේ අග භාගයේ දී සල්වාන් මොමිකා නමැත්තෙකු ස්වීඩනයේ තුර්කි තානාපති කාර්යාලය ඉදිරිපිටදී කුරාණය පුළුස්සා දැමීමට අධිකරණයෙන් අවසර ඉල්ලා සිටියා. පොලිසිය ඊට අවසර ලබා දීම ප්‍රතික්ෂේප කළත්, එය අදහස් ප්‍රකාශ කිරීමේ අයිතියක් බව ශ්‍රේෂ්ඨාධිකරණ පරිපාලන උසාවිය සඳහන් කර තිබෙනවා. මෙහිදී පොලිසිය ක්‍රියා කළේ ආගම් ඇදහීමේ අයිතිය මතයි. එය අදහස් ප්‍රකාශ කිරීමේ අයිතියක් බව ශ්‍රේෂ්ඨාධිකරණය ප්‍රකාශ කළා...\"  \"ශුද්ධ වූ කුරාණයට ගිනි තැබීමෙන් පසු එම ප්‍රදේශය තුළ විශාල කළබලයක් ඇති වුණා. ස්වීඩනයට සියලු රටවලින් බලපෑම් එල්ල වුණා. සියලුදෙනා එය හෙළා දුටුවා. \" \"ඊශ්‍රායලය පවා සඳහන් කළේ මෙය සිදු නොකළ යුත්තක් බවයි. මෙය ඒබ්‍රහම්ගේ දෙවියන් පිළිබඳ ශුද්ධ වු ග්‍රන්ථයක් වන අතර එයට අගෞරව නොකළ යුතු බව එහිදී සඳහන් කෙරුණා.\" \"ස්වීඩනය ද සඳහන් කරන්නේ ශුද්ධ වූ කුරාණය ගිනි තැබීම පිළිකුල් සහගත සහ අගෞරවනීය ක්‍රියාවක් සහ උසි ගැන්වීමක් බවයි.\" \"නමුත් ඔවුන් පසුව කියා සිටියේ අදහස් ප්‍රකාශ කිරීමේ නිදහස සහ රැස්වීම් පැවැත්වීමේ අයිතිය ව්‍යවස්ථාපිතවම ආරක්ෂා කළ යුතු බවයි.\"  \"මෙම ප්‍රතිචාරය හමුවේ ඇතැම් බටහිර ආණ්ඩු සඳහන් කළේ අදහස් ප්‍රකාශ කිරීමේ නිදහස මෙය බවයි.මෙලෙස ඔවුන් එය අදහස් ප්‍රකාශ කිරීමේ නිදහස යටතට ගෙනාවා...\" හෙතෙම කියා සිටියි. \"දැන් මතුවන ප්‍රශ්නය මෙයයි. අප සියලුදෙනා මෙය සලකන්නේ ආගම් ඇදහීමේ නිදහස උල්ලංඝනය කිරීමක් ලෙසයි. නමුත් මෙය අදහස් ප්‍රකාශ කිරීමේ නිදහස යටතට ගෙන ඒමේ උත්සාහයක් තිබෙනවා. අදහස් ප්‍රකාශ කිරීමේ නිදහස යටතට සියල්ල ගෙන ආ නොහැකි අතර එහි සීමාවක් තිබිය යුතුයි...\" මම මුහම්මද් නබිතුමාගේ අනුගාමිකයෙක් නොවෙයි. නමුත් මම හිතන්නේ ශුද්ධ වූ කුරානය බොහෝ වටිනා ග්‍රන්ථයක් බවයි. රේගෙදාස්හි භගවත් ගීතාව සහ බයිබලය ඒ හා සමානව අප සියලු දෙනාටම භාවිතා කළ හැකියි...\"  \"අප බ්‍රහස්පතින්දා මොකද වෙන්නේ කියා බලමු. ඔවුන් බලපෑම්වලට නතුව මෙය අදහස් ප්‍රකාශ කිරීමේ අයිතියක් ලෙස විනිශ්චයක් ලබාදුන්නහොත්, එය දකුණ සහ බටහිර බලවතුන් අතර පැහැදිලි බෙදීමක් ඇති කරනවා. එසේම මෙය ඇදහීමේ අයිතියක් ලෙස ඔවුන් තීරණය කළහොත් අදහස් ප්‍රකාශ කිරිමේ අයිතිය පිළිබඳ පැහැදිලි සීමාවන් නිර්වචනය කළ යුතු යි. මෙය අදහස් ප්‍රකාශ කිරීමේ නිදහස සහ මහජන හානිය පිළිබඳ ප්‍රශ්නයකි\" වැඩිදුරටත් ජනාධිපතිවරයා කියා සිටියේය.  සිදුවීම මුල්කරගනිමින් ස්වීඩනයට එරෙහිව මේ වන විට ජාත්‍යන්තර වශයෙන් ප්‍රබල විරෝධතාවයක් එල්ල වෙමින් පවතී. බංග්ලාදේශයේ, ඩකා අගනුවරට රැස්වූ විශාල ජනතාවක් ස්වීඩනයට එරෙහිව සටන් පාඨ කියමින් නගරයේ වීථිවල විරෝධතා පෙළපාලි වල ගමන් කරන ආකාරය සමාජ මාධ්‍ය තුළ මෙලෙස සටහන් විය. ඉරාකයේ මොසුල් සහ ඒ අවට නගරවලදී ෂියා මුස්ලිම් ප්‍රජාව විසින් ශුද්ධවූ කුරාණයට ගිනි තැබීමේ සිදුවීමට විරෝධය පාමින් ස්වීඩනය, අමෙරිකාව, ඊශ්‍රාලය යන රටවල ජාතික ධජ සහ සමලිංගික ප්‍රජාව නියෝජනය කරන ධජය මෙලෙස පුළුස්සා දමා තිබේ. මේ අතර ශුද්ධ වු කුරාණය ගිනි තැබීම සම්බන්ධයෙන් අති ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේ  විසින් එය හෙලා දකිමින් නිවේදනයක් නිකුත් කොට තිබේ. සිදුවීම හේතුවෙන් පාකිස්ථානය, බ්‍රිතාන්‍යය, ස්වීඩනය වැනි රටවල ද ඉස්ලාම් භක්තිකයින් විසින් නගරවල විරෝධතා සංවිධානය කර තිබුණි. ජිනීවා මානව හිමිකම් කවුන්සිලයේ 53 වන සැසිවාරය ස්වීට්සර්ලන්තයේ ජිනීවා අගනුවර දී මේ වන විට පැවැත්වේ. මේ අතර එම මානව හිමිකම් සැසිවාරයේ දී  \"ආගමික වෛරයට එරෙහිව කටයුතු කිරීම වෙනස් කොට සැලකීම, සතුරුකම හෝ ප්‍රචණ්ඩත්වයට උසිගැන්වීම\" සම්බන්ධයෙන් හදිසි විවාදයක් පැවැත්විණි. එහිදී මානව හිමිකම් කවුන්සිලය L.23 යෝජනා කෙටුම්පත (වාචිකව සංශෝධිත ලෙස) සම්මත කරගනු ලැබුවේ ය. යෝජනා කෙටුම්පතට පක්ෂව ජන්ද 28ක් ද, විපක්ෂව ජන්ද 12ක් සහ ජන්දය ගන්නා අවස්ථාවේදී නොපැමිණි රටවල් සංඛ්‍යාව 07ක් ලෙස දැක්වේ. මේ අතර එම රැස්වීමේදී ශ්‍රී ලංකාව සම්බන්ධයෙන් වන විශ්වීය කාලාන්තර සමාලෝචන වාර්තාව ජිනීවා මානව හිමිකම් කවුන්සිලයේ දී සම්මත විය. ලැබුණු නිර්දේශ 294 න් 173 ක් සඳහා ශ්‍රී ලංකාවේ සහයෝගය හිමිවූ බව ද, තවත් යෝජනා 121ක් සම්බන්ධව සටහන් තබා ඇති බව කවුන්සිලයේ උප සභාපතිවරයා පැවසිය. වාර්තාව ඉදිරිපත් කිරීමේදී ත්‍රස්තවාදය වැලැක්වීමේ පනතට අදාළ නිර්දේශ සැලකිය යුතු ප්‍රමාණයක් තිබෙන බවත්, ස්වේච්ඡා ප්‍රතිඥාවක් ලෙස එම පනත අවලංගු කිරීමට රජය භාරගෙන ඇති බවත් සඳහන් කර ඇත. ", "URL": "https://www.bbc.com/sinhala/articles/c512xv5rjj3o", "Category": null, "Parent URL": null}