{"Source": "bbc", "Timestamp": "6 ජූලි 2023", "Headline": "කොක්කුතුඩුවායි තෙවැනි අදියරේ කැනීම් අවසන්. පූර්ණ අස්ථි කූඩු 40 ක කොටස් මතුකරගනී", "News Content": "මුලතිව් කොක්කුතුඩුවායි සමූහ මිනිවළ සම්බන්ධයෙන් තෙවන අදියරේ කැනීම් කටයුතු මුලතිව් මහේස්ත්‍රාත් අධිකරණ නියෝග යටතේ අද (නොවැම්බර් 29 වැනිදා) තාවකාලිකව අවසන් කළ බව කැළණිය විශ්ව විද්‍යාලයේ පුරාවිද්‍යාව පිළිබඳ ජ්‍යේෂ්ඨ මහාචාර්ය රාජ් සෝමදේව පවසයි. ඔහු  සඳහන් කළේ, සමූහ මිනිවළ හමුවු ස්ථානයට ඔබ්බෙන් වන මුලතිව් - කොක්කුතුඩුවායි මාර්ගයේ කොටසක්ද  කැනීම් කටයුතු වෙනුවෙන්  කඩා ඉවත් කළ යුතු බැවින්, මාර්ගය අයත් මාර්ග සංවර්ධන අධිකාරියේ අවසරය ලබාගැනීම වෙනුවෙන් සමූහ මිනිවළ කැනීම් කටයුතු තාවකාලිකව නවතා දැමු බවයි. සමූහ මිනිවළ මතුකරගත් සීමාව තුළින් මේ දක්වා මිනිස් සිරුරු 40 ක් ගොඩගෙන ඇති අතර, තවත් අස්ථි කොටස් කිහිපයක් ගොඩගැනීමට නියමිත බවද ඔහු පැවසීය.  දැනට මීටර් 14 ක් දිග,මීටර් තුනක් පළල අගලක් හාරා අවසන් බවත්, තවත් අවම වශයෙන් මීටර් දෙකක් පළල, මීටර තුනක් දිග කොටසක් හැරීමට නියමිත බවද රාජ් සෝමදේව සඳහන් කළේය. ජ්‍යේෂ්ඨ මහාචාර්යවරයා වැඩිදුරටත් පැවසූවේ සමූහ මිනිවළ මේ දක්වා කැනීම් කටයුතු හා මිනිවළ තුළින් හමුවු දෑ සම්බන්ධයෙන් දෙසැම්බර් 31 වැනිදාට පෙර අධිකරණයට වාර්තාවක් ලබාදීමට නියමිත බවය. සමූහ මිනිවළ මේ දක්වා කැනීම් තුළින් මිනිස් සිරුරු 40 කට අදාළ අස්ථි කූඩු මතුකරගෙන ඇති අතර, අදාළ අස්ථි කොටස් ගොඩගැනීමද සිදුකොට ඇති බව මුලතිව් රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි කනකසභාපති වාසුදේව පැවසීය. ඔහු පැවසූවේ ගොඩගත් අස්ථි කොටස් සියල්ල අධිකරණ නියෝග මත මුලතිව් රෝහලේ විශේෂ කුටියක තැන්පත් කොට ඇති බවයි. සමූහ මිනිවළ දෙවැනි අදියර කැනීම් තුළින් පූර්ණ මිනිස් සිරුරු 17 කට අදාළ අස්ථි කොටස් ගොඩ ගත් අතර තෙවැනි අදියරේ කැනීම් තුළින් මිනිස් සිරුරු 23 ක අස්ථි කූඩු මතුකර ගත් බව කැනීම් නිලධාරීහූ පවසති. සමූහ මිනිවළ තුළ තිබී පතුරම් උණ්ඩ වැනි කොටස් හා LTTE සංවිධානයේ සාමාජිකයින් හඳුනා ගැනීමට පළදින ලද යැයි කියන අංක තහඩු , අපවිත්‍ර ජලය පවිත්‍ර කරන උපකරණයක්, සයිනයිඩ් කරලක්, කාන්තා තනපට, ආරක්ෂක අංශ භාවිතා කරන කැළෑ ඇදුමට සමාන ඇඳුම් වැනි උපකරණ රැසක්ද හමුවු බව කැනීම් නිළධාරීන් පැවසීය. මුලතිව් අධිකරණ සංකීර්ණයේ අද (නොවැම්බර් 29 වැනිදා) පැවැත්වු සාකච්ජාවේදී සමූහ මිනිවළ සම්බන්ධයෙන් වන මීළඟ අදියරේ කැනීම් කටයුතු 2024 මාර්තු මාසයේ 01 වැනිදා සිට පැවැත්වීම කටයුතු සුදානම් කරන ලෙසටද අධිකරණය කැනීම් නිළධාරීන්ට දැනුම්දුන් බවද විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරිවරයා සඳහන් කළේය. සමූහ මිනිවළ කොපමණ සීමාවක් පුරා පවතින්නේද යන්න දළ අනුමානයක් ලබා ගැනීමට  (නොවැම්බර් 22 වැනිදා) සමූහ මිනිවළ පවතින ස්ථානය අවට සීමාවේ විශේෂ ස්කෑන් පරීක්ෂණයක් පැවැත්වීමට අධිකරණයෙන් අවසරය ලැබී ඇති බවද මුලතිව් රෝහල් විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරිවරයා සඳහන් කළේය. කැළණිය විශ්ව විද්‍යාලයේ පුරාවිද්‍ය අධ්‍යයන අංශයේ නිළධාරීන්ගේ මඟපෙන්වීම යටතේ අදාළ ස්කෑන් පරීක්ෂාව සිදුකිරීමට නියමිතය. මේ දක්වා සමූහ මිනිවළ තුළින් ගොඩගත් අස්ථි කොටස් මුලතිව් මහේස්ත්‍රාත්වරයාගේ නියෝග යටතේ පරීක්ෂණ වෙනුවෙන් මුලතිව් රෝහලේ ස්ථාපිත විශේෂිත කුටියක තැන්පත් කොට ඇත. කැනීම් තුළින් එක මත එක පිහිටි අස්ථි කූඩු මතුකරගත් බවත්,  හමුවු අස්ථි කූඩු අවිධිමත් ලෙසට වළට දමා ඇති බව නිරීක්ෂණය වන අතර, පොදු සුසානයක සිරුරු තැන්පත් කරන ආකාරයට ක්‍රමානුකූල බවකින් තොරව සිරුරු වළට දමා ඇති බවත් මුලිකව දැක ගැනීමට හැකි වන බවද කැනීම් නිලධාරීහූ පැවසූහ. මුලතිව් මහේස්ත්‍රාත් අධිකරණයේ වර්තමාන මහේස්ත්‍රාත් ධර්මලිංගම් ප්‍රදීපන්ගේ අධීක්ෂණය යටතේ, පුරාවිද්‍යාව පිළිබඳ ජ්‍යේෂ්ඨ මහාචාර්ය රාජ් සෝමදේවගේ ප්‍රධානත්වයෙන් යුතු කණ්ඩායමක්  සමූහ මිනිවළ සම්බන්ධයෙන් කැනීම් සිදුකරති. යාපනය විශ්ව  විද්‍යාලයේ පුරාවිද්‍යව පිළිබඳ මහාචාර්ය පරමු පුෂ්පරත්නම්, මුලතිව් රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි කනකසභාපති වාසුදේව,යාපනය රෝහල් අධිකරණ වෛද්‍ය එස්.පිරනවන්  ඇතුළු කණ්ඩායමක් කැනීම් කටයුතුවලට එක්ව සිටිති. කෝකිලායි පොලිස් නිළධාරීන්,පොලිස් විශේෂ කාර්ය බළකා බොම්බ නිශ්ක්‍රීය අංශය,පුරාවිද්‍ය නිළධාරීන්,පොලිස් අපරාධ ස්ථාන පරීක්ෂක නිළධාරීන් ඇතුළු කණ්ඩායම් රැසක් කැනීම් කටයුතු සඳහා සහයෝගය ලබාදෙයි. මුලතිව් කොක්කුතුඩුවායි සමූහ මිනිවළ ආශ්‍රිතව තෙවැනි අදියරේ කැනීම්  (නොවැම්බර් 20 වැනිදා) නැවත ආරම්භ කෙරිණි. මුලතිව් රෝහල් විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි කනකසභාපති වාසුදේව පැවසුවේ මේ දක්වා කැනීම් තුළින් මතුකරගත් සාක්ෂි හා අනෙකුත් ද්‍රව්‍ය සම්බන්ධයෙන් මුලතිව් මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුව අධිකරණය ලබාදුන් නියෝග යටතේ සමූහ මිනිවළ ආශ්‍රිත කැනීම් කටයුතු තෙවැනි අදියර යටතේ නැවත ආරම්භ කළ බවයි. මුලතිව් කොක්කුතුඩුවායි සමූහ මිනිවළ සම්බන්ධයෙන් වන කැණිම් කටයුතු තාවකාලිකව සැප්තැම්බර් 15 වන දින නවතා දැමු බව සමූහ මිනිවළ සම්බන්ධයෙන් කැණීම් කටයුතු භාර පුරාවිද්‍යාව පිළිබඳ ජ්‍යේෂ්ඨ මහාචාර්ය රාජ් සෝමදේව පවසයි. ජ්‍යේෂ්ඨ මහාචාර්ය රාජ් සෝමදේව පැවසූවේ දැනට ලැබී තිබෙන සාක්ෂි විශ්ලේෂණය වෙනුවෙන් කැණිම් කටයුතු තාවකාලිකව මාස දෙකක කාලයකට නවතා දැමු බවයි. මේ දක්වා කැණිම් තුළින් මතුකරගත් සාක්ෂි හා අනෙකුත් ද්‍රව්‍ය සම්බන්ධයෙන් විශ්ලේෂණය කොට මුලතිව් මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුව අධිකරණය ලබාදෙන තීරණ අනුව ඉදිරි කටයුතු කිරීමට නියමිත බව ද හෙතෙම සඳහන් කළේය. කැණිම් තුළින් මෙතෙක් මතුකරගත් දෑ සම්බන්ධයෙන් නිශ්චිත තීරණයක් තවමත් ගැනීමට නොහැකි තත්වයක් පවතින බවද ජ්‍යේෂ්ඨ මහාචාර්යවරයා ප්‍රකාශ කළේය. සමූහ මිනිවළ නමවන දිනට සැපතැම්බර් 15 වන දින කැණීම්  කළ අතර, එහිදි අලුතින් මිනිස් සිරුරු තුනක අස්ථි මතුකර ගත් බව මුලතිව් රෝහල් විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි කනකසභාපති වාසුදේව පැවසීය. සමූහ මිනිවළ දින නමයක කාලයක් කැණීම්  තුළින් මිනිස් සිරුරු 17 ක අස්ථි කූඩු මතුකරගෙන ඇති අතර, මතු කරගත් මිනිස් සිරුරු 17 ට අදාළ අස්ථි කොටස් සියල්ලම ගොඩගත් බවද කැණීම්  නිළධාරීහූ පවසති. ගොඩගත් අස්ථි කොටස් මුලතිව් මහේස්ත්‍රාත්වරයාගේ නියෝග යටතේ පරීක්ෂණ වෙනුවෙන් මුලතිව් රෝහලේ ස්ථාපිත විශේෂිත කුටියක තැන්පත් කොට ඇති බව මුලතිව් රෝහල් විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි කනකසභාපති වාසුදේව පැවසුවේය.  කැණීම්  තුළින් එක මත එක පිහිටි අස්ථි කූඩු මතුකරගත් බවත්, හමුවු අස්ථි කූඩු අවිධිමත් ලෙසට වළට දමා ඇති බව නිරීක්ෂණය වන අතර, පොදු සුසානයක සිරුරු තැන්පත් කරන ආකාරයට ක්‍රමානුකූල බවකින් තොරව සිරුරු වළට දමා ඇති බවත් මුලිකව දැක ගැනීමට හැකි වන බව ද කැනීම් නිලධාරීහු වැඩිදුරටත් පැවසූහ. සමූහ මිනිවළ තුළින් මේ දක්වා පතුරම් උණ්ඩ වැනි කොටස් තුනක් හා එල් ටි ටි සංවිධානයේ සාමාජිකයින් හදුනාගැනීමට පළදින ලද යැයි කියන අංක තහඩු පහක්, අපවිත්‍ර ජලය පවිත්‍ර කරන උපකරණයක්, සයිනයිඩ් කරලක්, කාන්තා තනපට, ආරක්ෂක අංශ භාවිතා කරන කැළෑ ඇදුමට සමාන ඇඳුම් වැනි උපකරණ රැසක්ද හමුව තිබේ. මුලතිව් මහේස්ත්‍රාත් ධර්මලිංගම් ප්‍රදීපන්ගේ අධීක්ෂණය යටතේ, පුරාවිද්‍යාව පිළිබඳ ජ්‍යේෂ්ඨ මහාචාර්ය රාජ් සෝමදේවගේ ප්‍රධානත්වයෙන් යුතු කණ්ඩායමක්  සමූහ මිනිවළ සම්බන්ධයෙන් කැණීම්  සිදුකරති. යාපනය විශ්ව  විද්‍යාලයේ පුරාවිද්‍යව පිළිබඳ මහාචාර්ය පරමු පුෂ්පරත්නම්, මුලතිව් රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි කනකසභාපති වාසුදේව,යාපනය රෝහල් අධිකරණ වෛද්‍ය එස්.පිරනවන් ඇතුළු කණ්ඩායමක් කැණීම් කටයුතු වෙනුවෙන් එක්ව සිටිති. කෝකිලායි පොලිස් නිළධාරීන්,පොලිස් විශේෂ කාර්ය බළකා බොම්බ නිශ්ක්‍රීය අංශය,පුරාවිද්‍ය නිලධාරින්,පොලිස් අපරාධ ස්ථාන පරීක්ෂක නිළධාරීන් ඇතුළු කණ්ඩායම් රැසක් කැණීම් කටයුතු සදහා සහයෝගය ලබාදෙයි. සමූහ මිනිවළ කැණිම් කටයුතු වෙනුවෙන් රුපියල් ලක්ෂ 57 ක මුදලක් ලැබී ඇති අතර, සති තුනක පමණ කාලයක කැණීම් කටයුතු වෙනුවෙන් මුදල් ප්‍රමාණවත් බව මුලතිව් රෝහල් විශේෂඥ අධිකරණ නිළධාරි කනකසභාපති වාසුදේව මීට පෙර පැවසීය. මේ අතර කැණීම් කටයුතු නවතා දැමීමට හදිසියේ තීරණය කිරීම සම්බන්ධයෙන් ගැටලුවක් පවතින බව මුලතිව් දිස්ත්‍රික් අතුරුදහන්වූවන්ගේ ඥාතීහු පැවසූහ. මුලතිව් දිස්ත්‍රික් අතුරුදහන්වූවන්ගේ ඥාතීන් පැවසූවේ සමූහ මිනිවළ තුළින් ගොඩට නොගත් අස්ථි කොටස් රැසක් දැක ගැනීමට හැකිවන බැවින් කැණිම් කටයුතු අඛණ්ඩව සිදුකළ යුතු බවට තමන් විශ්වාස කරන බවයි. මුලතිව් දිස්ත්‍රික් අතුරුදහන්වූවන්ගේ ඥාතීන් සඳහන් කරනු ලැබුවේ යුධ සමයේ අතුරුදහන්වූවන්ගේ සිරුරු අදාළ සමූහ මිනිවළ තුළ පවතින්නේ යැයි තමන් සැක කරන බවයි. කැණීම් කළ ස්ථානයේ සිදුකළ පළමු කැණීම් තුළින් කුඩා ප්‍රමාණයේ මිනිස් අස්ථි කොටස් 30 කට ආසන්න ප්‍රමාණයක් හමුවු අතර, ඒ තුළින් ආරක්ෂක අංශ භාවිතා කළ කැළැ නිල ඇදුම්වලට සමාන කොටස් කිහිපයක්, කළු පැහැති ඉටිකොළ කිහිපයක් ඇතුළු කොටස් සොයා ගැනිණ. ජල සම්පාදන මණ්ඩල සේවකයින් පිරිසක්  ජල නළ එලීමක් වෙනුවෙන් කානුවක් කැපීමේදී මිනිස් අස්ථි කොටස් කිහිපයක් පසුගිය ජුනි 29 වැනිදා පළමුව හමුවිය. අස්ථි කොටස් හමුවු ස්ථානය පසුගිය ජුනි 30 වැනිදා පරීක්ෂා කළ මුලතිව් මහේස්ත්‍රාත් ටි.සරවනරාජා විසින් ස්ථානයේ කැණීම් කටයුතු ජුලි 06 වැනිදා  සිදුකරන ලෙසට පළමුව නියෝග කළේය. අදාළ ස්ථානය සම්බන්ධයෙන් කැණීම් කටයුතු ජුලි 06 වැනිදායින් පසුව නැවත සැප්තැම්බර් 06 වැනිදා  ආරම්භ කළේය. මුලතිව් අධිකරණ නිළධාරීන්,පොලිස් විශේෂ කාර්ය බළකා බෝම්බ නිශ්ක්‍රීය අංශ නිළධාරීන්, කෝකිලායි පොලිස් නිළධාරීන්,පුරාවිද්‍ය නිළධාරීන්, අපරාධ ස්ථාන පරීක්ෂක නිළධාරීන් ඇතුළු විශේෂඥ කණ්ඩායමක් මුලතිව් මහේස්ත්‍රාත් අධිකරණ නියෝග යටතේ අගොස්තු 10 වැනිදා අදාළ ස්ථානය පරීක්ෂා කළ අතර, එහි වාර්තාවක් අගෝස්තු 17 වැනිදා අධිකරණය වෙත ඉදිරිපත් කෙරිණ. අදාළ විශේෂඥ කමිටු වාර්තාව අනුව මුලතිව් මහේස්ත්‍රාත්වරයා නියෝග කරනු ලැබුවේ අස්ථි කොටස් හමුවු ස්ථානය සම්බන්ධයෙන් කැණීම් කටයුතු නැවත ආරම්භ කරන ලෙසයි. මුලතිව් දිස්ත්‍රික් අතුරුදහන්වූවන්ගේ ඥාතීහු,අතුරුදහන්වූවන් වෙනුවෙන් පෙනී සිටින නීතිඥයින්,මුලතිව් දිස්ත්‍රික් දේශපාලන පක්ෂ නියෝජිතයින් රැසක්ද කැණීම් නිරීක්ෂණයට එක්ව සිටියහ.  සමූහ මිනිවළ යුද සමයේ ආරක්ෂක අංශ වෙත භාර වූ එල්.ටී.ටී සාමාජිකාවන්ගේ සමූහ මිනිවළක් විය හැකි බව අතුරුදහන්වූවන්ගේ ඥාතීන් හා මුලතිව් ජනතාව සැක කරන බව මුලතිව් දිස්ත්‍රික්කය නියෝජනය කරන උතුරු පළාත් සභා හිටපු මන්ත්‍රී ටි.රවිහරන් බීබීසී සිංහල සේවය වෙත පැවසීය. \"අස්ථි කොටස් හමුවු ස්ථානයේ කාන්තාවන්ගේ ඇදුම්වලට සමාන ඇදුම් කොටස් නිරීක්ෂණය වීම හරහා තමයි ජනතාවට ඒ සැකය ඇතිවෙලා තිබෙන්නේ. යුද්ධ කාලයේ 1984 අවුරුද්දේ ඉඳලා 2011,2012 විතර වෙනකම් ඔය පැත්තේ යුද හමුදාව ඇරෙන්න වෙන කවුරුවත් හිටියේ නෑ.ඒ කාලයේ ජන ශූන්‍ය ප්‍රදේශයක් තමයි කොක්කුතුඩුවායි ප්‍රදේශය.ඒ කාලයේ ඔය පැත්තේ සිදුවුණ දේ දන්නේ ආරක්ෂක අංශ විතරයි.\" \"අවසන් යුද සමයේ ආරක්ෂක අංශ වෙත භාරදුන් එල්.ටී.ටී සාමාජිකාවන් බහුතරයක් දෙනා යුද්ධය නිමා වී වසර 14 ක් ගතවුවත් තවමත් අතුරුදහන් වෙලා ඉන්නවා.ඒ අයට සිද්ධවුණ දෙයක් තවමත් අභිරහසක්. යුධ සමයේ ආරක්ෂක අංශ වෙත භාරදුන් පිරිසක් අතුරුදහන්වෙලා ඉන්නවා,ඒ අය සොයාදෙන ලෙසට අතුරුදහන්වූවන්ගේ ඥාතීන් අවුරුදු ගණනාවක් පාරවල් අයිනේ උපවාස පවත්වනවා.ඒත් ඒ අය ගැන කිසිදු තොරතුරක් නෑ.\" හිටපු මන්ත්‍රීවරයා පවසයි.  \"මුලතිව් ජනතාව හිතන්නේ කොක්කුතුඩුවාය අස්ථි කොටස් හමුවු ස්ථානයේ සමූහ මිනිවළක් තියෙන්න පුළුවන් කියලා.එල්.ටී.ටී සාමාජිකාවන්ගේ සමූහ මිනිවළක් මෙතෙන තියෙන්න පුළුවන් කියලා අතුරුදහන්වූවන්ගේ ඥාතීන්ද සැක කරනවා.අද  දවසේ කැනීම් ස්ථානයේ මමත් හිටියා.මිනිස් අස්ථි කොටස් 10 කට වැඩි ප්‍රමාණයක් දැක ගන්න පුළුවන් වුණා.තවත් තියෙයි කියලා හිතනවා.පොලිතීන් කෑලි වගේ දේවලුත් දැක ගන්න තියෙනවා.යුධ සමයේ ආරක්ෂක අංශ වෙත භාරවු විශාල පිරිසක් අතුරුදහන්වීම ගැටලුවක්.ඒ අය ගැන සොයා බලන්න රජය කටයුතු කරන්නේ නෑ.ඒ ගැන හොයන්න ජාත්‍යන්තර මැදිහත්වීමක් ඕනේ\" හෙතෙම වැඩිදුරටත් කියා සිටියේය. වවුනියාව දිස්ත්‍රික් අතුරුදහන්වූවන්ගේ ඥාතීන්ගේ සංගමයේ සභාපති කේ.රාජ්කුමාර් කොක්කුතුඩුවායි සමූහ මිනිවළ සම්බන්ධයෙන් දැක්වූයේ මෙවන් අදහසකි. \"කොක්කුඩුවායි මිනිස් අස්ථි කොටස් හමුවු ස්ථානය සමූහ මිනිවළක් වෙන්න පුළුවන් කියලා තමයි අපි හිතන්නේ.මන්නාරමේත් මේ වගේ සමූහ මිනිවළවල් කීපයක් තිබිබා.ඒත් ඒ සමූහ මිනිවළවල් සම්බන්ධයෙන් නිශ්චිත තීරණයක් ලැබුණේ නෑ.කාබන් පරීක්ෂාව කළා කියලා රජය කිව්වා.ඒ අස්ථි කොටස් අවුරුදු 500 ක් විතර පරණ මිනිස් අස්ථි කොටස් කියලා කිව්වා.ඒ ගැන අපිට විශ්වාස නෑ.\" \"මේ සමූහ මිනිවළ හා මන්නාරමේ හමුවු අස්ථි කොටස් ඩි.එන්. ඒ පරීක්ෂාවන්ට යොමු කරන්න ඕනේ.ඒ හරහා ස්ථිර පිළිතුරක් අපි බලාපොරොත්තු වෙනවා. මේ සමූහ මිනිවළවල් ගැන ජාත්‍යන්තර විශේෂඥයින් මැදිහත් කරගෙන පරීක්ෂණ පවත්වන්න ඕනේ.ඒ තුළින් සාධාරණ පිළිගැනීමක් ලබා ගන්න හැකියාව ලැබෙනවා.යුද  සමයේ ආරක්ෂක අංශ වෙත භාරදුන් බහුතරයක් දෙනා තවමත් අතුරුදහන්.ඒ අය ගැන ස්ථිර පිළිතුරක් රජයෙන් ලැබෙන්නේ නෑ.අතුරුදහන් අය නැවත එයි කියලා අතුරුදහන්වූවන්ගේ දෙමාපියන්,ඥාතීන් බලාගෙන ඉන්නවා.මේ ප්‍රශ්නවලට විසදුම් ඕනේ\" රාජ් කුමාර් බීබීසී සිංහල සේවය වෙත කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/articles/c512y31epzzo", "Category": null, "Parent URL": null}