{"Source": "bbc", "Timestamp": "11 ජූලි 2023", "Headline": "ශ්‍රී ලංකාවේ මාරක බස් අනතුරු: මඟී අයිතිවාසිකම් ගැන ඔබ දැනුවත් ද? ", "News Content": "ජූලි 10 වැනි දා ශ්‍රී ලංකාවේ මාරක බස්රථ අනතුරු ද්විත්වයක් සිදුවිය. මේ වන විට ඒ අනතුරු දෙක නිසා මියගොස් ඇති මඟීන් සංඛ්‍යාව 12ක් වන අතර, තුවාල ලැබූවන් සංඛ්‍යාව 70 ඉක්මවා තිබේ.  මින් එක් අනතුරක්, කඳුරුවෙල සිට අක්කරෙයිපත්තුව දක්වා ධාවනය වෙමින් තිබූ පෞද්ගලික බස්රථයක් මනම්පිටිය කොතලිය පාලමෙන් ඉවතට පෙරලීයෑමෙන් සිදුවූ අතර, අනෙක, කූරගල වන්දනාවේ ගොස් යළි ගම්බිම් බලා ගමන් කරමින් තිබූ බස්රථයක් අනුරාධපුර - කුරුණෑගල මාර්ගයේ අඹන්පොළ ප්‍රදේශයේ දී මාර්ගයේ නවතා තිබූ ලොරියක පිටුපස ගැටීමෙන් සිදුවී තිබෙයි. ඊට අමතරව, තලවකැලේ වටගොඩ සිට මඩකුඹුර වත්ත දක්වා ධාවනය වෙමින් තිබූ පෞද්ගලික බස්රථයක් ද දුනුකේදෙණිය, කිරිඳිකැටිය ප්‍රදේශයේ දී මාර්ගයෙන් ඉවතට පැන පෙරළීයෑමෙන් අනතුරක් සිදුවී, 26 දෙනෙකු රෝහල්ගත කර තිබුණ ද ජීවිත හානි සිදුවී නොතිබුණි. මාරක අනතුරුවලට ලක්වූ බස්රථ ද්විත්වයම පෞද්ගලික බස්රථ වීමත්, ඒවා නියමිත වේග සීමාව ඉක්මවා ධාවනය කර තිබේය යන්න හෙළිවීමත් නිසා, අනතුරෙහි වගකීම සම්බන්ධයෙන් බොහෝදෙනා ඇඟිල්ල දිගුකරමින් සිටින්නේ බස් රථවල රියැදුරන් දෙසටබව පෙනීයයි. විශේෂයෙන්ම, අඹන්පොළ දී අනතුරට ලක්වූ බස් රථයේ වින්ඩ්ස්ක්‍රීනය වැසෙන පරිදි පුළුන් පිරවූ සෙල්ලම් බඩු හා සැරසිලි මෝස්‌තර එල්ලා තිබීම අනතුරට හේතුවක් වශයෙන් සමාජ මාධ්‍යයන්හි දී උපුටා දක්වා තිබුණි. මේ අතර, මනම්පිටියේ දී අනතුරට ලක්වූ බස්රථයට ජාතික ගමනාගමන කොමිෂන් සභාවෙන් නිකුත් කළ අවසර පත්‍රයක් ද නැතැ යි, ජාතික ගමනාගමන කොමිසමේ සභාපති ශෂී වෙල්ගම මාධ්‍ය වෙත ප්‍රකාශ කළේ ය. \"අපිට තොරතුරු ලැබුණහම ජංගම පරීක්ෂණ කණ්ඩායම් යොදවලා පරීක්ෂා කරනවා. මෙම කණ්ඩායම් යෙදෙන දවස්වලට සමහර වෙලාවට මෙම බස්රථ ධාවනය කරන්නෙත් නෑ. එවැනි බස් ගැන තොරතුරු ලබාගෙන ඒවා උසාවියට ඉදිරිපත් කරලා දඬුවම් දුන්න අවස්ථාත් තියෙනවා. ඊට අමතරව තමා මෙයාලා මේ කිසිම අවසරයක් නැතුව ධාවනය කරලා තියෙන්නේ,\" ඔහු එහිදී කියා සිටියේ ය. එනමුදු, එයට පළාත් අධිකාරියක් මඟින් යම් බලපත්‍රයක් නිකුත්කොට ඇත්දැ යි මේ වනවිට පරීක්ෂණ සිදුකෙරෙනබව ඔහු ප්‍රකාශ කළේ ය.  උතුරු මැද පළාත් මාර්ගස්ථ මඟී ප්‍රවාහන අධිකාරියේ සභාපතිවරයා වන ටී. එම්. ආර්. සිරිපාල බීබීසීය සිදුකළ විමසීමක දී ප්‍රකාශ කළේ, බස්රථය නැගෙනහිර පළාතට අයත්බවත්, උතුරු මැද පළාත තුළ මඟී ප්‍රවාහනය සිදු කිරීම සඳහා අතුරු ගමන් වාර බලපත්‍රයක් ලබාදී ඇතිබවත් ය. \"මේක අපේ බල සීමාව තුළ කදුරුවෙල ඉඳලා - අයිතිකාරයා කදුරුවෙල - වැලිකන්ද අපේ සීමාවට එනකල් අපි අතුරු ගමන් වාර [බලපත්‍රයක්] බස්වලට දෙනවා. ඒ දෙන්නේ, නීත්‍යානුකූල බස් එකක් [අදාළ මාර්ගයේ] ගමන් කරන්නේ නැත්නම් එයාට ගමන් වාරයක් දෙනවා මේ මහජනතාව ප්‍රවාහනය කිරීම සඳහා. වෙලාවක් දීලා ගමන් වාරයක් දෙනවා. එහෙම දීපු බස් එකක් තමයි ඔය අතුරු ගමන් වාරෙ යන ගමන් තමයි ඔය අනතුරට පත්වෙලා තියෙන්නේ,\" සභාපතිවරයා සඳහන් කළේ ය.  ඔහු සඳහන් කළ කරුණුවලට අනුව, ඇතැම් බස් මාර්ගවල ධාවනයවීමට නියමිත බස් රථයක් නොමැති අවස්ථාවන්හි දී, 'අතුරු ගමන් වාර' බලපත්‍ර ලද බස්රථ එම ගමන් වාර ආවරණය කිරීම සඳහා බස් නැවතුම්පොළ විසින් යොදවනු ලැබේ. අදාළ බලපත්‍රය නිකුත් කෙරුණු පළාත තුළ ධාවනය කිරීමට මෙවැනි බස්රථයන්ට හැකි ය. මෙම බස්රථය සඳහා අදාළ බලපත්‍රය නිකුත්කර ඇත්තේ ඔහු මෙම ධුරයට පත්වීමට පෙරබව ද සභාපතිවරයා ප්‍රකාශ කළේ ය. \"මං මේ සම්බන්ධව අපේ පරීක්ෂණ කණ්ඩායමක් පොළොන්නරුවට ඇරියා, මේක මොකද්ද මේ හුළං බැහැලා ද, මොකද්ද හේතුව, ඩ්‍රයිවර් අපේ බස් ස්ටෑන්ඩ් එකෙන් අවසරය අරන් ගිහිපු එකක් ද කියලා හොයලා බලන්න,\"යි කියූ ඔහු, එම කණ්ඩායම තවමත් ආපිට පැමිණ නැතැ යි ද පැවසීය. මනම්පිටියේ දී අනතුරට පත්වූ බස් රථය පැදවූ රියැදුරු අත්අඩංගුවට ගෙන ඇතිබව පොලිස් මාධ්‍ය ප්‍රකාශක, ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ නිහාල් තල්දූව මාධ්‍යයට පැවසීය. මීට පෙර ද අනතුරුදායක ලෙස රිය පැදවීම සම්බන්ධයෙන් අදාළ බස්රථ රියදුරුට එරෙහිව දඩ නියමකර ඇතිබව ද, අනතුර සිදුවන අවස්ථාවේ දී රියැදුරා මත්පැන් පානයකර නොසිටිබව ද ඔහු එහිදී ප්‍රකාශ කළේ ය.  රියැදුරාගේ නොසැලකිලිමත්කම හේතුවෙන් අනතුර සිදුවී ඇතැ යි ද මාධ්‍ය ප්‍රකාශකවරයා අප වෙත පැවසීය.  බස් රථවල වින්ඩ්ස්ක්‍රීනය වැසෙන පරිදි සැරසිලි එල්ලාගෙන සිටීම සම්බන්ධයෙන් විමසූ අවස්ථාවේ දී, එසේ බස් රථය සැරසීම නීතිවිරෝධීබව පැවසූ මාධ්‍ය ප්‍රකාශකවරයා, පොලිසිය විසින් එවැනි සැරසිලි ගලවා ඉවත් කළ ද රියැදුරන් හා හිමිකරුවන් විසින් නැවතත් ඒවා එල්ලාගන්නාබව ද කියා සිටියේ ය. අනතුරු නිසා, සෑම පැය තුනකට වරක්ම ශ්‍රී ලංකාවේ පුද්ගලයින් සිව්දෙනෙකුට ජීවිත අහිමිවනබව පසුගිය දා සෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග ඒකකයේ විශේෂඥ වෛද්‍ය සමිත සිරිතුංග ප්‍රකාශ කළේ ය. මෙම අනතුරු අතරට මාර්ග අනතුරු ද අයත් ය.  ලෝක බැංකු දත්ත වාර්තා කරන පරිදි, අසල්වැසි දකුණු ආසියානු රාජ්‍යයන්ට සාපේක්ෂව හදිසි අනතුරු හේතුවෙන් ප්‍රතිශතාත්මකව වැඩිම පිරිසක් මියයන රට ශ්‍රී ලංකාව යි. එහි දත්තවලට අනුව මාර්ග අනතුරු නිසා වාර්ෂිකව ශ්‍රී ලංකාවට ජීවිත 3000ක් පමණ අහිමිවන අතර, 8000ක් පමණ දෙනා දරුණු තුවාලවලට ලක්වෙති. මාර්ග අනතුරුවලට ගොදුරුවූවන්ගෙන් තුනෙන් දෙකකට වැඩි පිරිසක් වයස අවු. 15-64 අතර පසුවන, ක්‍රියාශීලි සහ ශ්‍රම බලකායට දායකත්වය සපයන වයසේ වැඩිහිටියන් ය. මාර්ග අනතුරු මරණ සහ තුවාල හේතුවෙන් ශ්‍රී ලංකාව වැනි රටවලට ඒවායේ වාර්ෂික දළ දේශීය නිෂ්පාදිතයෙන් 3-5% අතර මුදලක් වැයවිය හැකිබව ලෝක බැංකුව ඇස්තමේන්තුකර ඇත.  ජූලි 10 වැනි දා සිදුවූ මාරක බස් අනතුර සම්බන්ධයෙන්, රථය නොසැලකිලිමත්ව ධාවනය කළේයැ යි සැක කෙරෙන රියැදුරාට පමණක් නොව, එවැනි රියැදුරන් අල්ලා දඬුවම් නොකරන පොලීසියට ද, අබලන් මාර්ග හා පාලම් නඩත්තු හා අලුත්වැඩියා නොකරන බලධාරීන්ට ද ජනතාව චෝදනා එල්ලකර තිබුණි. ඇතැම් මාර්ග අනතුරු වළක්වා ගැනීම සඳහා මඟීන් තම අයිතිවාසිකම් පිළිබඳව දැනුවත්ව සිටීම හා ඒ වෙනුවෙන් පෙනී සිටීම ඉතා වැදගත් වේ.  උදාහරණයක් ලෙස, ඔබ ගමන් කරනා බස්රථයේ රියැදුරා රථය අධික වේගයෙන් හෝ අනතුරුදායක ලෙස හෝ ධාවනය කරන්නේ නම් ඊට එරෙහිවීමේ අයිතිය ඔබ සතු වේ.  ජාතික ගමනාගමන කොමිෂන් සභාව විසින් ප්‍රකාශයට පත්කර ඇති මඟී අයිතිවාසිකම් මෙසේ ය:  ", "URL": "https://www.bbc.com//sinhala/articles/c5143rxr9gyo", "Category": null, "Parent URL": null}