{"Source": "bbc", "Timestamp": "13 නොවැම්බර් 2022", "Headline": "විරෝධතා පා ගමනේ කාන්තාවන්ට සහ කාන්තා පොලිස් නිලධාරිනියන්ට පිරිම් පොලිස් නිලධාරීන්ගෙන් ශාරීරික පහරදීම් ", "News Content": "ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා ගෙන සිටන අන්තර් විශ්වවිද්‍යාල ශිෂ්‍යබල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ සහ පූජ්‍ය ගල්වැව සිරිධම්ම හිමි නිදහස් කරන ලෙස ඉල්ලා 'අරගලයේ අම්මාවරුන්ගේ පාගමන' අද (නොවැම්බර් 13 වැනිදා) මොරටුවෙන් යළි ගමන් ආරම්භ කෙරුණි. \n\nඑහෙත්  විරෝධතා පාගමන  ආරම්භයේදීම මේවන විට පොලීසියෙන් බාධා එල්ල වී තිබේ. \n\nමෙම විරෝධතාවට එක්වු කාන්තාවන් තුන් දෙනෙකු ඇතුලු 5 දෙනෙකු පානදුරේ දී ඊයේ පස්වරුවේ අත්අඩංගුවට පත්වූ අතර පැය කිහිපයකට පසු ඔවුන් පොලිස් ඇප මත මුදා හැරිණ. \n වසන්ත මුදලිගේ සහ පූජ්‍ය ගල්වැව සිරිධම්ම හිමි නිදහස් කරන ලෙස ඉල්ලා ( නොවැම්බර් 12 වැනිදා) කළුතරින් අරම්භ වූ 'අම්මාවරුන්ගේ පා ගමනට' පානදුරේදී පොලීසියෙන් බාධා එල්ල විය. \n\nකළුතර බෝධිය අසළින් ඊයේ පෙරවරු 9.30 ට පමණ මෙම විරෝධතා පා ගමන ආරම්භ විය. \n\nකළුතර පාලම අසලදී කාන්තාවන් දෙදෙනාට පොලීසිය මග හරස් කරමින් බාධා කරනු අයුරු දක්නට ලැබුණි. \n\nපැය භාගයක් පමණ එම ස්ථානයේ රැදී සිටි විරෝධතාකරුවන් අනතුරුව කළුතර උතුර ප්‍රදේශය දක්වා බස් රථයකින් පැමිණ පසුව වාද්දුව දක්වා පාගමනින් ගමන් කළ අතර වාද්දුව පොලිසියද පිරිසට බාධා කළේ ඒ අතරතුරයි. \n\nපිරිස පොලිස් බාධා කිරීම්  නොතකමින් පා ගමනින් මෙන්ම යතුරුපැදි වලින් පිරිස පානදුර නගරය දක්වා පැමිණියහ. \n\nපානදුර නගරයේදී පොලීසිය නැවතත්  කාන්තාවන් දෙදෙනාට බාධා කළ අතර, විරෝධතා පාගමන ඉදිරියට යාමට නොදිය හැකි \"නීතියක් තියෙනවා\" යනුවෙන් ප්‍රකාශ කරන අතර එය කුමක්දැයි විමසා සිටි අවස්ථාවේ එහි සිටි එක් කාන්තාවකට ශාරීරිකව පහර දෙන අයුරු දක්නට ලැබුණි.  \n එහෙත් පොලීසිය සඳහන් කරන්නේ පානදුර දකුණ පොලිසියේ කණ්ඩායමක් එම ස්ථානයට  ගොස් විරෝධතාව පිළිබඳ සොයා බැලූ බවය.එහිදි එම ස්ථානයට පැමිණි මෝටර් රථයකින් විරෝධතාවයේ නිරත කාන්තාවන් දෙදෙනා එයට නංවාගෙන පළායාමට තැත්කර ඇතැයිද එහිදී පොලීසිය ඔවුන් ලුහුබැඳ ගොස් අත්අඩංගුවට ගත්  බවද පොලිසිය වැඩි දුරටත් පවසයි.  \n\nඑම අවස්ථාවේදී ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු විසින්  අත්අඩංගුවට ගත් කාන්තාවක් සමඟම කාන්තා පොලිස් නිලධාරිනියකගේ බෙල්ලෙන්ද  අල්ලා තල්ලු කරන අයුරු දැක්වෙන වීඩියෝවක්ද සමාජ මාධ්‍ය ඔස්සේ වේගයෙන් සංසරණය වෙමින් තිබේ.\n\n පොලිසියේ මෙම ක්‍රියා කලාපය පිළිබඳ මානව හිමිකම් හා සිවිල් ක්‍රියාකාරීන් රැසක් දැඩි ප්‍රතිචාර දක්වා තිබේ.  ශ්‍රී ලංකා මානව හිමිකම් කොමිසන් සභාවේ හිටපු කොමසාරිස්වරියක වන නීතිඥ අම්භිකා සත්කුළුනාදන් ට්විටර් පණිවිඩයක් නිකුත් කරමින් කියා තිබුණේ \"ජ්‍යෙෂ්ඨ පිරිමි පොලිස් නිලධාරියෙකු කනිෂ්ඨ කාන්තා පොලිස් නිලධාරිනියකට එරෙහිව බලය පාවිච්චි කිරීම පොලිස් දෙපාර්තමේන්තුවේම ඇති සමස්ත ගැටලුව මොනවට ප්‍රදර්ශනය වීමකි. බලය නොමැති පුද්ගලයන්ට එරෙහි ප්‍රචණ්ඩත්වය සහ අමානුෂික සැළකීම සාමාන්‍යකරණය වී තිබෙන අතර බලවතුන් ආරක්ෂා කිරීමට පොලිසිය නීතිය බිඳදමින් තිබේ\" යනුවෙනි. කෙසේවෙතත් පානදුර දකුණ පොලිස් ස්ථානයේදී  ප්‍රශ්න කර ප්‍රකාශ සටහන් කර ගැනීමෙන් පසු ඊයේ රාත්‍රියේ මෙම කාන්තාවන් දෙදෙනා ඇතුලු 5 දෙනෙකුගෙන් යුත් පිරිස පොලිස් ඇප මත මුදා හැරිණ.\n ශ්‍රී ලංකාවේ පොලිසිය කෙතරම් පිරිහී ඇත්ද යන්න සිදුවීම් තුනකින් පැහැදිලි වන බව ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති ජනාධිපති නීතිඥ සාලිය පීරිස් සඳහන් කළේය. \n\nෆෙස්බුක් සටහනක් තබමින් සාලිය පීරිස් එහි පළමු සිද්ධිය ලෙස පෙන්වා දෙන්නේ,  විරෝධතා පුවරු අතැතිව ගමන් කරමින් සිටි කාන්තාවන් දෙදෙනෙකුට පොලිසිය විසින් පහර දී, හිරිහැර කර අත්අඩංගුවට ගැනීමයි. \n\nදෙවැනි සිද්ධිය ලෙස ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු, කාන්තා පොලිස් කොස්තාපල්වරියකගේ ගෙලෙන් අල්ලාගෙන සිටින ඡායාරූප ප්‍රසිද්ධියට පත්වීම ලෙස සාලිය පීරිස් පෙන්වා දී තිබේ. \n\nතෙවැනි සිද්ධිය ලෙස ජාතික හැඳුනුම්පත ළඟ නොතිබීම නිසා පොලිසිය විසින් පුද්ගලයෙකු පොලිසියට  රැගෙන ගොස් පොලිසියේ හිරකර තබා ගැනීමේ සිද්ධියක් ඔහු විසින් පෙන්වා දී ඇත. මේ අතර ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ, මාස 3කට ආසන්න කාලයක් රැඳවුම් භාරයේ සිටින අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ වහාම මහේස්ත්‍රාත්වරයෙකු වෙත ඉදිරිපත් කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය (නොවැම්බර් 10 වැනිදා) නියෝග කරනු ලැබීය. \n\nඔහු කරාපිටිය රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත වහාම ඉදිරිපත් කරන ලෙසද ශ්‍රේෂ්ඨාධිකරණ නියෝග කළේය. \nඑහෙත් මේ දක්වා වසන්ත මුදලිගේ මහේස්ත්‍රාත්වරයෙකු හමුවට ඉදිරිපත් කර නොමැත. \n\nනොවැම්බර්  21 වැනිදාට වසන්ත මුදලිගේ සහ පුජ්‍ය ගල්වැව සිරිධම්ම හිමි රඳවා තබා ගෙන දින 90ක් සම්පූර්ණ වෙයි. ", "URL": "https://www.bbc.com//sinhala/articles/c51gye02kdno", "Category": null, "Parent URL": null}