{"Source": "bbc", "Timestamp": "15 මාර්තු 2023", "Headline": " දරුවකු දරුකමට හදා වඩා ගැනීම නැත්නම්  'දරුවෙක් කුලවද්දා ගැනීම' සම්බන්ධයෙන් ශ්‍රී ලංකාවේ පවතින නීතිමය පසුබිම සහ අභියෝග මොනවද?", "News Content": "මඩකලපුව බලා රාත්‍රියේ ධාවනය කිරීමට කොළඹ කොටුව දුම්රිය ස්ථානයේ නවතා තිබූ ‘මීනගයා’ තැපැල් දුම්රියේ වැසිකිළියක කූඩයක දමා ගිය බිළිඳාගේ සිද්ධියට අදාළව අත්අඩංගුවට ගත් අවිවාහක තරුණ මව සහ පියා රක්‍ෂිත බන්ධනාගාරගත කෙරුණේ පසුගිය මාර්තු 12 වැනිදාය.  මෙම යුවල නීත්‍යනුකූලව විවාහ වී නොමැති බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇති අතර, දරුවාගේ පියා බිළිඳාව දුම්රියේ වැසිකිළියක තබා පළාගොස් තිබුණේ යම්කිසිවකු විසින් බිළිඳාව දරුකමට හදාවඩා ගනු ඇතැයි යන විශ්වාසයෙනි.  කෙසේ වෙතත් පොලිසිය විසින් ජනමාධ්‍ය වෙත නිරාවරණය කරමින් අදාළ මවගෙන් කරන ලද ආන්දෝලනාත්මක ප්‍රශ්න කිරීම් වලදී  ඇය ද ප්‍රකාශ කර තිබුණේ \"කවුරුහරි බබාව අරගෙන ගිහින් හොඳට හදාගනියි කියලා හිතලා දාලා ගියා\" යනුවෙනි. ඇත්තෙන්ම මෙවැනි සංකීර්ණ තත්වයකදී, මාපියන්ට රැකබලා ගැනීමට නොහැකි දරුවකු, වෙනත් පුද්ගලයකුට, තමන්ට ඇවැසි අයුරින් රැගෙන ගොස් හදාවඩා ගත හැකිද? ඒ සම්බන්ධයෙන් ශ්‍රී ලංකාවේ දැනට ක්‍රියාත්මක නීතිමය තත්වයන් මොනවාද? මෙම ලිපියේ අරමුණ වන්නේ, එම ප්‍රතිපාදනයන් පිළිබඳව විමසා බැලීමයි.  'Adoption' යන ඉංග්‍රීසි වදනින් කියැවෙන වෙනත් අයකුගේ දරුවකු නීත්‍යානුකූලව ගෙන, එම දරුවා තමන්ගේම ලෙස ඇති දැඩි කිරීමේ ක්‍රියාව හෝ දරුකමට හදා ගැනීමේ කාරණය ශ්‍රී ලංකාවේ නීතියට අනුව හඳුන්වනු ලබන්නේ 'දරුවෙක් කුලවද්දා ගැනීම' යනුවෙනි.  බීබීසී සිංහල සේවය සමග මේ සම්බන්ධයෙන් අදහස් පළකළ කොළඹ නීතිඥ සංගමයේ සභාපති නීතිඥ සංජීව දසනායකට අනුව 'කුලවද්දා ගැනීම' සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ක්‍රියාත්මක වන නීතිය වන්නේ 1941 අංක 24 දරණ දරුකමට හදාගැනීමේ ආඥා පනතේ ප්‍රතිපාදනයන්ය. නීතිඥ දසනායක පෙන්වාදෙන ආකාරයට මෙම ප්‍රධාන ආඥා පනතට අමතරව 1943 අංක 54 දරන ආඥාපනත, 1964 අංක 01 දරන පනත, 1977 අංක 06 දරන පනත සහ 1992 අංක 15 දරන පනත යටතේ සඳහන් ප්‍රතිපාදනයන් ද  මෙහිදී වැදගත්වේ.  එසේම මුල් පනතේ 13වන වගන්තිය යටතේ ශ්‍රි ලංකා ශ්‍රේෂ්ඨාධිකරණය මගින් පනවා ඇති රීතීන් මෙන්ම 1944.01.21 දිනැති රජයේ ගැසට් පත්‍රයද දරුවකු දරුකමට හදා ගැනීමේදී වැදගත්කොට සැළකේ.  ශ්‍රී ලංකාවේ ස්ථාපිත නීතියට අනුව දරුවකු 'කුලවද්දා ගැනීම' යන්න හඳුන්වාදිය හැක්කේ 'යම් පුද්ගලයකු දරුවෙකුගේ ස්වාභාවික මව හෝ පියා නොවන අවස්ථාවක, තම සුජාත දරුවකු මෙන් එම දරුවාවට නෛතික නියෝජිතයත්වය ලබාදෙමින් හදා වඩා ගැනීමයි' යනුවෙනි. ශ්‍රී ලංකාවේදී දරුවකු දරුකමට හදාවඩා ගැනීමේ නීතිය යටතේ ප්‍රධාන කරුණු කිහිපයක් පිළිබඳව අවධානය යොමුකර ඇති බව දැකගත හැකිය. එම කරුණු වන්නේ,  මුලිකව දරුවකු දරුකමට හදාවඩා ගැනීමේදී අධිකරණය විසින් 'දරුවාගේ උපරිම යහපත පිළිබඳ සංකල්පය' පිළිබඳව වඩාත් විමසිලිමත් වන බව දැකගත හැකිය. මෙම 'උපරිම යහපත' යන්න ආඥා පනතේ 04 වන වගන්තියෙන් පැහැදිලි කර ඇත. ශ්‍රී ලංකාවේ දරුවන්ගේ ඉහළම භාරකරු වශයෙන් හඳුන්වන්නේ දිසා අධිකරණය යි.  ඒ අනුව, දරුවකු හදාවඩා ගැනීම වෙනුවෙන් ලබාදීමේ නියෝගයක් නිකුත් කිරීමට ප්‍රථම, දිසා අධිකරණය විසින් දරුවාගේ කායික සහ මානසික යහපත, දරුවාගේ සෞඛ්‍යමය යහපත, දරුවාගේ මුල්‍යමය තත්වයට අදාළ කරුණු සහ දරුවාගේ සදාචාරාත්මක පැවැත්මට අදාළ කරුණු පිළිබඳව දැඩි සැළකිල්ලෙන් යුතුව සොයාබැලිය යුතුව ඇත. මෙහිදී, 1941 ආඥා පනතේ 17 වගන්තියේ පැහැදිලි කර ඇති ආකාරයට, වයස අවුරුදු 14 කට වඩා අඩු තැනැත්තෙක් 'දරුවා' යනුවෙන් අර්ථ නිරූපණය කර තිබේ. එමගින් කියැවෙන්නේ, එම වයස් සීමාවට යටත් දරුවකු දරුකමට හදාවඩා ගැනීමට හැකියාව පවතින බවයි. එලෙස හදාගැනීමට ලබාගන්නා දරුවා ආඥාපනතේ 3(6) වගන්තියට අනුව ලංකාවේ පදිංචිකරුවකු විය යුතුය. එසේම අදාළ දරුවා වයස අවුරුදු 10 ඉක්මවන්නේ නම් දරුවාගේ කැමැත්ත විමසීමට අධිකරණයට බලය ඇති බව ද ආඥාපනතේ සඳහන් වේ.  එවැනි දරුවකු දරුකමට හදාවඩා ගැනීමට හැකියාව ලැබෙන්නේ ආඥා පනතේ 3(1) (a) වගන්තියට අනුව වයස අවුරුදු 25කට වැඩි පුද්ගලයකුට පමණකි. නැතිනම් දරුකමට හදාගැනීමට අපේක්ෂා කරන මාපිය යුවල වයස අවුරුදු 25ට වැඩිවිය යුතුය.  එසේම හදාවඩා ගැනීමට ලබාගන්නා දරුවාගේ වයසට වඩා මාපියන් අවුරුදු 21 කින් වැඩිමහල් වියයුතුය. එවැනි ප්‍රතිපාදනයක් පැනවීමට හේතුවී ඇත්තේ මාපිය-දරු සබඳතාවක් පවත්වාගෙන යෑමට එම වයස් පරතරය පැවැතිය යුතුයැයි නීති සම්පාදකයන් උපකල්පනය කර තිබීමයි.  කෙසේවෙතත් ඉහත කී තත්වයට ව්‍යතිරේඛ කිහිපයක් පවතින බව දැකගත හැකිය. එනම්, දරුවා සහ හදාවඩා ගන්නා පුද්ගලයා අතර වයස් පරතරය අවුරුදු 21 ට වඩා අඩු වුවද දිසා අධිකරණයක් විසින්, ඒ බව නොතකා දරුකමට හදාවඩා ගැනීමේ නියෝගයක් ලබාදෙනු ලබන අවස්ථාවන් කිහිපයක් ඇත. එම අවස්ථා වන්නේ; අදාළ දරුවා අයැදුම්කරුගෙන් සෘජු ලෙස පැවත එන්නෙක් වේ නම්, අයැදුම්කරුගේ පූර්ණ හෝ අර්ධ ලේ සහෝදරයෙක් හෝ සහෝදරියක් වේ නම් හෝ එවැනි සහෝදරයකුගෙන් හෝ සහෝදරියකගෙන් පැවත එන්නෙක් වේ නම්, වෙනත් විවාහයක පියකුට හෝ මවකට දාව අයැදුම්කරුගේ භාර්යාවගේ හෝ ස්වාමි පුරුෂයාගේ දරුවෙකු වේ නම් ය. එවැනි අවස්ථාවක, අධිකරණයට සුදුසු යැයි හැඟේනම් අයැදුම්කරු හා දරුකමට හදාවඩා ගන්නා දරුවා අතර වයස් පරතරය අවුරුදු 21ට වඩා අඩු වුවත්, ඒ බව නොතකා දරුකමට හදාගැනීමේ නියෝගයක් ලබාදිය හැකිය.  මීට අමතරව, දරුවාගේ ආරක්ෂාව වෙනුවෙන්, ඉල්ලුම්කරු පිරිමි පාර්ශවයක්ද, දරුවා ගැහැනු දරුවකුද වනවිට, දරුකමට හදාවඩා ගැනීම සිදුකළ නොහැකි බවද ආඥා පනතේ සඳහන් කර තිබේ. එවැනි ප්‍රතිපාදනයක් පැවැතීමට හේතුව ලෙස නීති විශාරදයන් පෙන්වාදෙන්නේ, ලිංගික අපයෝජනයකට පවතින අවස්ථාව ඉවත් කිරීමයි. කෙසේවෙතත්, දරුවෙකුගේ භාරකාරත්වය වයස අවුරුදු 02 පටන් දරනු ලබන පිරිමි පුද්ගලයකු හට එම දරුවා දරුකමට හදා ගැනීමට අවශ්‍ය නම්, අදාළ දරුවා ගැහැනු  දරුවකුද යන්න නොසළකා නියෝගයක් නිකුත් කිරීමට අධිකරණයට හැකියාවක් පවතී. දරුවකු දරුකමට හදාවඩා ගැනීමේදී 'කැමැත්ත' යන්න අධිකරණය විසින් විශේෂයෙන් සැළකිල්ලට ගනු ලබන බව දැකගත හැකිය. එහිදී, දරුවාගේ ස්වාභාවික මාපියන්ගේ කැමැත්ත ලබාගැනීම අනිවාර්ය වේ. දරුවාගේ මාපියන් විවාහක නම් ඔවුන් දෙදෙනාගේම කැමැත්තද, අවිවාහජ දරුවෙකු නම් (පියකු පිළිබඳ සටහනක් නොමැති නම්) මවගේ කැමැත්ත ද අවශ්‍ය වන අතර, භාරකරුවෙක් යටතේ දරුවා සිටින විටෙක දී, එම භාරකරුගේ කැමැත්ත ද අවශ්‍ය වේ. එසේම කැමැත්ත ලබාගැනීමේ අවශ්‍යතාව නොසලකා හැරීමටද අධිකරණයට හැකියාව පවතී. යම් හෙයකින් පුද්ගලයන් දෙදෙනකු හෝ ඊට වැඩි සංඛ්‍යාවක් විසින් දරුවකු දරුකමට හදා ගැනීමට අපේක්ෂා කරන්නේ නම්, එහිදී ඒ වෙනුවෙන් හැකියාව ලැබෙනුයේ නීත්‍යනුකූලව විවාහ වූ අයැදුම්කරුවන් හට පමණකි.  මෙලෙස දරුවෙකු හදාවඩා ගැනීමේදී, දරුවාගේ ස්වභාවික මාපියන් හෝ භාරකරු වෙත කිසියම් මුදලක් හෝ ත්‍යාගයක්, ගනුදෙනුවක ආකාරයෙන් ලබාදීම හෝ එලෙස ලබාදීමට පොරොන්දු වීම සිදුකළ නොහැකිය.  ආඥාපනතේ 6(3) වගන්තියට අනුව වලංගු දරුකමට හදාගැනීමේ නියෝගයක් හරහා හදාවඩා ගනු ලබන දරුවාට, දරුකමට හදා ගනු ලබන පුද්ගලයාගේ නීත්‍යානුකූල විවාහයක උපන් දරුවකුගේ තත්ත්වය ලබා දෙනු ලැබේ. එහි අදහස වන්නේ, ශ්‍රී ලංකාවේ හදාවඩා ගැනීමට යොමු කෙරෙන දරුවන්ගෙන් සැළකිය යුතු කොටසක් පැමිණෙන්නේ පරිවාස භාරයේ සිටය. එනම්, පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව යටතේ පවතින ළමා නිවාස වෙතිනි. ළමා නිවාසයක සිටින දරුවෙකු හදා ගැනීමට ඉල්ලුම් කිරීමේ දී පරිවාස හා ළමා කොමසාරිස්වරයා වෙත ලිඛිත ඉල්ලීමක් සිදුකළ යුතුය. එහිදී මෙහි දී ඉල්ලුම්කාර පාර්ශ්වය නීත්‍යනුකුලව විවාහ වී සිටීම අවශ්‍ය වන අතර, ඔවුන් අදාළ අධිකරණ බල ප්‍රදේශයේ ස්ථිර පදිංචිකරුවන් විය යුතුය. එසේම පිරිමි ඉල්ලුම්කරුවන්ගේ වයස අවුරුදු 25ත් 55ත් අතර විය යුතු අතර, කාන්තා ඉල්ලුම්කරුවන් වයස අවුරුදු 25 ත් 50 ත් අතර විය යුතුය. ඔවුන් විසින් දරුවකු හදාවඩා ගැනීමට හැකියාව පවතින ආර්ථික ශක්තියක් සහිත බව ඔප්පු කළ යුතු අතර, යහපත් කායික සහ මානසික යහ පැවැත්මෙන් යුක්ත බවද පෙන්වාදිය යුතුය. තමන්ට දරුඵල නොමැති බවද ඔවුන් විසින් පෙන්වා දිය යුතුව ඇති කාරණයකි. ඊට අමතරව, දරුවාගේ සුභසාධනය වෙනුවෙන්, දරුවාගේ නමින් බැංකු ගිණුමක් අරඹා පවත්වාගෙන යෑමටද අදාළ යුවල පියවර ගත යුතුය.  'කුලවද්දාගැනීම' හෙවත් දරුකමට හදාවඩා ගැනීමේ නීතිය යටතේ එන තවත් සුවිශේෂී ප්‍රතිපාදනයක් වන්නේ විදේශිකයකුට ශ්‍රී ලංකාවේ දරුවෙකු හදාවඩා ගැනීමට ලබාදීමට පවතින හැකියාවයි. කෙසේවෙතත් මෙම හැකියාව සීමාසහිත මට්ටමින් ලබාදී ඇති බව දැකගත හැකිය. පැරණි නීතියට අනුව දරුකමට හදාවඩා ගැනීම සඳහා ඉල්ලීමක් කළ හැකිව තිබුණේ ශ්‍රී ලාංකික ඉල්ලුම්කරුවන්ට පමණි. එහෙත් 1992 අංක 15 දරන දරුකමට හදාවඩා ගැනීමේ පනතේ 05 වන වගන්තිය මගින් එම තත්වය වෙනස්කොට, විදේශිකයන්ටද අවස්ථාව ලබාදී තිබේ. එහිදී දරුකමට හදාවඩාගැනීමට ඉල්ලා සිටින දරුවා අනිවාර්යයෙන්ම ළමා නිවාසයක සිටින දරුවකු විය යුතුය.  අදාළ දරුවා තෝරාදීමේ කටයුත සිදුකරනු ලබන්නේ පරිවාස හා ළමා කොමසාරිස්වරයා විසිනි. විදේශීය ඉල්ලුම්කරුවන් විසින් අදාළ දරුවාව පරිවාස හා ළමා ආරක්ෂක කොමසාරිස් ජනරාල්වරයා වෙතින් ඒකාබද්ධ ඉල්ලුම් පත්‍රයක් හරහා ඉල්ලා සිටිය යුතු අතර, එහිදී අදාළ රටේ වගකිවයුතු ආයතනයකින් ලබාගත් අනන්‍යතාව තහවුරු කෙරෙන වාර්තාවක්, අදාළ පුද්ගලයාගේ ජිවන තත්වය සම්බන්ධ වාර්තාවක් සහ එරට සිටින ශ්‍රී ලංකා තානාපතිවරයාගෙන් ලබාගත් වාර්තාක් ඉදිරිපත් කළයුතුය. එම කොන්දේසි සැපිරීමෙන් අනතුරුව ලබාගන්නා දරුවාට වයස අවුරුදු 10 වන තෙක්ම සෑම මාස 06කට වරක්ම, දරුවා පිළිබඳ ප්‍රගති වාර්තාවක් පරිවාස කොමසාරිස්වරයා වෙත යොමුකළ යුතුව ඇත.  සමස්තයක් ලෙස ගත්කල විදේශිකයකුට ශ්‍රී ලාංකික දරුවකු දරුකමට හදාවඩා ගැනීම තරමක දුෂ්කර ක්‍රියාවලියක් යටතේ ඉටුකරගත යුත්තක් බව පෙන්වාදිය හැකිය.  ව්‍යවස්ථාපිත ප්‍රධාන නීතියට අමතරව ශ්‍රී ලංකාවේ බලපැවැත්වෙන උප ප්‍රධාන නීති යටතේද දරුවකු කුලවද්දා ගැනීමට අදාළ ප්‍රතිපාදන පවතින බව හඳුනාගැනීමට හැකිය. එහිදී උඩරට නීතිය, තේසවලමෙයි නීතිය සහ මුස්ලිම් නීතිය යන නීති පද්ධති යටතේ වෙන් වෙන් වූ ප්‍රතිපාදන පවතින බව පෙනේ. ඒ අතුරින් වඩාත් විශේෂිත තත්වයන් තුනක් හඳුනාගත හැකිය. එනම්; තේසවලමෙයි නීතියට අනුව කුලවද්දාගත් දරුවා කුලවද්දාගත් පියාගේ කුලයට අයත් නොවේ නම්, එම දරුවාට පියාගේ දේපළ වලට හිමිකමක් ලැබෙන්නේ නැත.  ලේ ඥාති සබඳතාවක් නොමැති දරුවන් දෙදෙනකු කුලවද්දාගත් විට, නිසි වයස සම්පූර්ණ වූ පසු ඔවුන්ට විවාහවීමට තේසවලමෙයි නීතිය යටතේ හැකියාව ඇත. (කෙසේවෙතත් එමගින් සහෝදරයන් ලෙස පැවතිය යුතු භාවාත්මක සබඳතාවට  හානි සිදුවන බව පෙන්වාදිය යුතුය) සාමාන්‍ය නීතිය යටතේ මුස්ලිම් යුවළකට දරුවන් කුලවද්දාගත හැකි වුවද මුස්ලිම් නීතිය යටතේ ඔවුන්ට කුලවද්දාගත් පියාගේ දේපළවලට හිමිකමක් නොමැත.  එසේම මුස්ලිම් නිතිය යටතේ දරුවන් හදාවඩා ගැනීමට උනන්දු කරවන්නේද නැත.  ඉහතින් සඳහන් කරන ලද දරුවකු දරුකමට හදාවඩා ගැනීම සම්බන්ධ නීතිය යම් යම් අවස්ථාවලදී වෙනස්කම් වලට ලක්ව තිබුණද, එහි මුලිකාංග නිර්මාණය වී ඇත්තේ 1940 දශකයේදී බව හඳුනාගත හැකිය.  ඒ අනුව දශක 08කට වැඩි ඉතිහාසයක් සහ වෙනස්ම සමාජ තත්වයක් යටතේ සම්පාදනය වූ මෙම නීතිය වර්තමානයට ගැලපෙන අයුරින් සංශෝධනය වියයුතු බව අවිවාදිතය.  අධිකරණ විෂයභාර ඇමැතිවරයා ලෙස නීතිඥ අලි සබ්‍රි  කටයුතු කරනලද වකවානුවේ, මෙම නීතිය සංශෝධනය කිරීම සඳහා 'දරුකමට හදාගැනීම පිළිබඳ නීතිය සංශෝධනයට ලක්කිරීමේ කමිටුව' නමින් විශේෂිත කමිටුවක්, අභියාචානාධිකරණ විනිසුරු ඛේමා ස්වර්ණාධිපතිගේ ප්‍රධානත්වයෙන් පත්කෙරිණි. එම කමිටුව විසින් සම්පාදනය කරන ලද වාර්තාව මේ වන විට විෂයභාර ඇමතිවරයාට භාරදීමට සුදානමින් පවතී. අදාළ වාර්තාව ඔස්සේ අවධානය යොමුකර ඇති, දරුවකු දරුකමට හදාවඩා ගැනීම සම්බන්ධ නීතියේ වෙනස්කම්වලට ලක්විය යුතු ක්ෂේත්‍රයන් පිළිබඳව බීබීසී සිංහල සේවය සමග අදහස් පළකරන ලද්දේ, එම කමිටුවේ කැඳවුම්කරු නීතිඥ තාරානාත් පල්ලියගුරු ය.  \"අපි මෙතැනදී පිටතින් තියෙන විශාල චිත්‍රය දෙසත් අවධානය යොමුකරන්න ඕනෙ. සමාජයේ තියෙන ප්‍රධානම ආකල්පයක් තමයි, පරිවාස භාරයේ සහ වෙනත් ආකාරවලින් ඉන්න දරුවන් සියලුදෙනාම දරුකමට හදාවඩා ගැනීමට ඉන්න දරුවන්ය කියන එක. නමුත් ඇත්ත කතාව ඒක නෙමෙයි. ළමා නිවාසවල ඉන්න දරුවන්ගෙන් බහුතරයක් එතනට එන්නේ බිඳුණු පවුල්වලින්. මාපියන්ගේ ප්‍රශ්න සහ වෙනත් ගැටලු  නිසා. ඒ නිසා ඔවුන් සියලුදෙනාම දරුකමට හදාවඩා ගැනීමට හැකියාවක් පවතින දරුවෝ නෙමෙයි. මේක සමාජය දකින්නේ නැති ප්‍රශ්නයක්. අපිට මේ කාරණය නීතිමය සංශෝධනවලදී වෙනසකට ලක්කරන්න බැහැ. නමුත් සමාජය ඒ පිළිබඳව දැනසිටිය යුතුයි.\"  දරුවකු දරුකමට හදාවඩා ගැනීම සම්බන්ධයෙන් පවතින ප්‍රධානම ගැටලුව වන්නේ, ලේඛන සහ වාර්තාවල පවතින ප්‍රමාදය බව නීතිඥ පල්ලියගුරු පෙන්වාදෙයි. \"විශේෂයෙන් අධිකරණයට ඉදිරිපත් කළයුතු වාර්තා. මේ වාර්තා ඉදිරිපත් කිරීම වෙනුවෙන් නිශ්චිත කාලසීමාවක් දක්වලා නැහැ. උදාහරණයක් විදිහට, \"මාස හයක් ඇතුළත මේ වාර්තාව එවන්න ඕනේ\" වගේ නියම කිරීම් නැහැ වර්තමාන නීතිය යටතේ. ඒ නිසා සෑම පාර්ශ්වයකටම අසාධාරණයක් සිද්ධ වෙනවා. තව කාරණයක් තමයි, ස්වාභාවික මාපියන්ගේ අවසරය. ස්වාභාවික මාපියන්ගේ අවසරය අනිවාර්යයි. හැබැයි ස්වභාවික මාපියන් නැත්නම් මොකද කරන්නේ? සමහර අවස්ථාවලදී දරුවා පරිවාස භාරයට ලබාදීමෙන් පස්සේ, තවදුරටත් දරුවා එක්ක සම්බන්ධතා පවත්වන්න අවශ්‍ය නැති මාපියන් ඉන්නවා. සමහරු යනකොටම, සමහර ලේඛනවලට අත්සන් කරලා යන්න ලෑස්තියි. ඒ ලේඛනය උසාවිය පිළිගත්තේ නැති උණොත්, නැවත වතාවක් අර මාපියන්ව හොයන්න වෙනවා. නීතිය නිවැරදිව සටහන් කරලා නැති උණහම විනිශ්චයකාරවරු විවිධාකාරයෙන් අර්ථනිරුපණය කරනවා. එහෙම ප්‍රශ්නෙකුත් තියෙනවා. අපි වෙනස් කරන්න හදන්නේ ඒ තත්වය තමයි. මේ ලේඛන නැත්නම්, ඊළඟට තියෙන විකල්පය මොකද්ද කියන එක.\" වයස සම්බන්ධ ගැටලුකාරී තත්වයන්ද බොහෝවිට උද්ගතවන බව නීතිඥ පල්ලියගුරු සඳහන් කරයි. \"තවත් ප්‍රශ්නකාරී තත්වයක් තමයි, දරුවෙක් දරුකමට හදාවඩා ගැනීමේදී වයස සම්බන්ධයෙන් තීරණය කිරීම. දරුවා සහ හදාවඩා ගන්නා මාපියන් අතර වයස් පරතරය දැනට පවතින නීතිය යටතේත් සඳහන් කරලා තියෙනවා. නමුත් වැඩිමහල් දරුවෙක් හදාවඩා ගැනීමේදී වැඩිමහලු මාපියන් වියයුතුමද කියන එක ගැටලුවක්. දැනට පරිවාස මට්ටමින් ප්‍රයෝගිකව යම් ක්‍රමවේදයක් ක්‍රියාත්මක වෙනවා. ඒත් ඒ සඳහා නිශ්චිත ප්‍රතිපාදන සකස් කරලා නැහැ.\" දැනට නොපවතින නමුත්, අනාගතයේදී මෙම නෛතික තත්වයන් වැඩිදියුණුවීමේ දී දරුවන් පිලිබඳ තොරතුරැ නිවැරදි ලෙස රැස්කොට තබාගැනීම අතිශය වැදගත් කාරණයක් බව නීතිඥ පල්ලියගුරු අවධාරණය කරයි. \"අපි සංකල්පීය වශයෙන් කතාකරපු තවත් කාරණයක් තමයි, දරුවන් සම්බන්ධයෙන් දත්ත ගබඩාවක් පවත්වාගෙන යෑම. අපිට ඒක දැන්ම ම නීතියක් විදිහට ගේන්න අමාරුයි. උදාහරණයක් විදිහට, තහනම් ඥාති සම්බන්ධය පිළිබඳව සළකා බලමු. තහනම් ඥාති සම්බන්ධතා පවතින පුද්ගලයන්ට විවාහ වෙන්න බැහැ කියල නීතියෙන් කියනවනේ. නමුත් දරුකමට හදාවඩා ගත්ත දරුවෙක් එවැනි ඥාති සම්බන්ධතා ගැන දන්නේ නැහැනේ. එවැනි නොදනුවත්කමක් හේතුවෙන්, එවැනි දරුවෙක් අනාගතයේදී තමන්ගේම ඥාතියෙක් කසාද බැන්දොත්, එයාගේ වරදක් නැතිවම, ඊළඟට බිහිවෙන දරුවන්ට ප්‍රශ්නයක් වෙන්න පුළුවන්. එවැනි තත්වයකදී ගැටලුවක් ඇති නොවෙන්න, දරුකමට හදාවඩා ගන්නා දරුවන්ගේ ලේ හෝ ඩී.එන්.ඒ සාම්පල තබාගැනීමට හැකියාවක් පැවතීම වැදගත් කියන කාරණයත් අපි සංකල්පීය වශයෙන් සාකච්ඡාවට ලකකරලා තියෙනවා.\" විදේශිකයන්ට දරුවන් ලබාදීමේදී පවතින ගැටලු මෙන්ම පළාත් සභා යටතේද මෙම විෂයපථය බෙදීගොස් තිබීම හේතුවෙන් උද්ගතවූ ගැටලු ද සිය කමිටුව විසින් හඳුනාගෙන ඇති බව නීතිඥ පල්ලියගුරු පෙන්වාදෙයි. \"තවත් ගැටලුසහගත තත්වයක් තමයි විදේශිකයන්ට දරුවන් ලබාදීම. පහුගිය කාලේ 'බේබි ෆාම්' වගේ තත්වයන් හේතුවෙන් ඇතිවුණු ගැටලුසහගත තත්වයන් තියෙනවා. විදේශිකයන්ට දරුකමට හදාවඩා ගැනීම සඳහා දරුවන් ලබාදෙන්නේ ඉතාම සීමාසහිත විදිහට. මොකද දේශීයව දරුවන් හදාවඩා ගැනීමේ පෝලිමේ විශාල පිරිසක් ඉන්නවා. ඒ පිරිසට දරුවන් ලබාදීමෙන් අනතුරුව තමයි, විදේශීය ඉල්ලීම් සළකා බලන්නේ. එතැනදී බොහෝවිට විදේශිකයන් වෙනුවෙන් ඉතිරි වෙන්නේ, යම් යම් අසනීප තත්වයන් පවතින දරුවන් වැනි, බහුතරය විසින් ලබාගැනීමට අකමැත්තක් දක්වන දරුවන් පිරිසක්. එවැනි ගැටලුවකුත් තියෙනවා. ඒක සාධාරණයිද කියන ප්‍රශ්නය පවතිනවා.\" \"අනිත් කාරණය තමයි, මේ විෂය දහතුන් වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනය මගින් බෙදීගොස් තියෙන්නේ. පළාත් සභා වලට මේ විෂයපථය අයත් වෙනවා. ඒ නිසා පළාත් සභා මට්ටමින් සකස් කරගත්තු වෙන වෙන මාර්ගෝපදේශත් මේ කාරණය සම්බන්ධයෙන් තියෙනවා. එවැනි තත්වයන් සමහර වෙලාවට ගැටලු සහගත වෙනවා. තවත් කාරණයක් තමයි, දරුකමට හදාවඩා ගැනීමේ ආකෘති ගණනාවක් තියෙනවා. ඒ ආකෘති යම් පුද්ගලයකුට අධ්‍යයනය කිරීමට හැකි අයුරින් එක තැනක නැහැ. පිරවිය යුතු ලේඛන සහ මාර්ගෝපදේශ. අපි යෝජනා කරන්නේ, ඒවා පනතින් ඉවත් කරලා, වෙනම මාර්ගෝපදේශ විදිහට ගේන්න කියල. එතකොට යාවත්කාලීන කරමින් පවත්වාගෙන යන්න පහසුයි.\" ", "URL": "https://www.bbc.com//sinhala/articles/c51g51ldx7xo", "Category": null, "Parent URL": null}