{"Source": "bbc", "Timestamp": "21 මාර්තු 2023", "Headline": "ශ්‍රී ලංකාවට  IMF ණය සහනය ලැබීම ගැන දෙස් විදෙස් සහ රාජ්‍ය තාන්ත්‍රික ප්‍රතිචාර මොනවාද? ", "News Content": "දීර්ඝ දින 200ක බලාසිටීමේ කාල සීමාවකින් අනතුරුව, ශ්‍රී ලංකාවට අන්තර්ජාතික මූල්‍ය අරමුදලේ(IMF) ණය සහනය ලැබෙන බව ශ්‍රී ලංකා වේලාවෙන් ඊයේ (21) රාත්‍රී 10ට පමණ ප්‍රකාශයට පත්කෙරිණි.  සාමාන්‍ය තත්වයන් යටතේ, අවශ්‍යතාව පවතින රටකට IMF ණය පහසුකමක් ලබාගැනීම වෙනුවෙන් ගතවන්නේ දින 50ක වැනි කාලයක් වුවද, IMF විසින් නිර්දේශ කරන ලද ප්‍රධාන කොන්දේසි සපුරාලීමට සහ චීනය වැනි ණය හිමියන්ගෙන් ණය ප්‍රතිව්‍යුහගතකරණය කරවා ගැනීම සඳහා මූල්‍ය සහතික ලබාගැනීමට ප්‍රමාද වීම හේතුවෙන්, 2022 සැප්තැම්බර් මාසයේ සිට 2023 මාර්තු මාසය දක්වා මෙලෙස ශ්‍රී ලංකාවට දීර්ඝ කාලයක් බලාසිටීමට සිදුවිය.  කෙසේවෙතත් අවසානයේ IMF විධායක මණ්ඩලය විසින් ලබාදුන් අනුමැතියට අනුව අන්තර්ජාතික මූල්‍ය අරමුදලේ ශ්‍රී ලංකාවට පවතින විශේෂ විදේශ විදේශ විනිමය සංචිත වත්කම් (Special Drawing Rights-SDR) කෝටාවෙන් එක්සත් ඩොලර් බිලියන 03කට අසන්න මුදලක් නිදහස් කිරීමට එකඟත්ව පළව තිබේ. මෙම ණය මුදල විස්තීරණ අරමුදල් පහසුකම (EFF) යටතේ මාස 48 ක දීර්ඝ වැඩපිළිවෙළක් යටතේ කොටස් වශයෙන් ශ්‍රී ලංකාවට නිකුත් කෙරෙනු ඇත. එසේම IMF විසින් නිකුත් කර ඇති නිවේදනයට අනුව, විධායක මණ්ඩලයේ තීරණය යටතේ SDR මිලියන 254ක් එනම් ඇමෙරිකානු ඩොලර් මිලියන 333 ක් පමණ මුදලක් ඉදිරි කාලය තුළ ක්ෂණිකව ලබා දීමට කටයුතු සම්පාදනය කිරීමට නියමිතය. එසේම මෙම ක්ෂණික සහනය ලබාදීමත් සමග ශ්‍රී ලංකාවේ අනෙකුත් සංවර්ධන හවුල්කරුවන්ගෙන් මූල්‍ය ආධාර ලබාගැනීමේ හැකියාවද වර්ධනය වනු ඇති බව IMF ප්‍රකාශ කර තිබේ.  ශ්‍රී ලංකාවේ IMF පැකේජය අනුමත කිරීම සම්බන්ධයෙන් පළමුවෙන්ම සතුට පළ කරන ලද්දේ ඇමෙරිකා එක්සත් ජනපදය විසිනි.  අන්තර්ජාතික මූල්‍ය අරමුදලේ විදේශ විනිමය සංචිත වත්කම්වලින්(SDR) මිලියන 82,994.2ක් හිමි(එහි ප්‍රතිශතය 17.43%කි) විශාලතම පාර්ශවකරුවා  වන්නේ එක්සත් ජනපදයයි. ශ්‍රී ලංකාවේ එක්සත් ජනපද තානාපති ජූලි චන්ග් ඊයේ රාත්‍රියේ  ට්විටර් පණිවුඩයක් නිකුත් කරමින් කියා සිටියේ IMF පැකේජය අනුමත වීම \"ආර්ථික ප්‍රකෘතිමත් වීමේ මාවතේ වැදගත් ප්‍රවෘත්තියක් සහ වැදගත් පියවරක්\" බවයි.  ශ්‍රී ලංකා රජයට ආර්ථික ප්‍රතිසංස්කරණ අඛණ්ඩව සිදුකිරීමටත්, ඒ සඳහා වන වැඩපිළිවෙල සහ ආර්ථිකය නිසි පරිදි පවත්වාගෙන යෑම සහතික කිරීම සඳහා ණය ප්‍රතිව්‍යුහගතකරණය කිරීමේ ගිවිසුම් අවසන් කිරීමටත් අවශ්‍ය වනු ඇතැයිද ඇය පෙන්වාදී ඇත.  ශ්‍රී ලංකාවේ සියලුම පුරවැසියන්ට සමෘද්ධිමත් විය හැකි බව සහතික කිරීම සඳහා, යහපාලනය සහ විනිවිදභාවය ආමන්ත්‍රණය කරන ව්‍යුහාත්මක සහ කල්පවත්නා ප්‍රතිසංස්කරණ ඉතා වැදගත් බවද ඇය සඳහන් කර තිබේ.  එක්සත් ජනපද තානාපතිනිය මෙහිදී පෙන්වාදී ඇති වැදගත් කාරණයක් වන්නේ, IMF ණය පැකේජය අඛණ්ඩව ඉදිරියට ක්‍රියාත්මක කිරීම වෙනුවෙන් සියලුම ද්විපාර්ශ්වික ණයහිමියන්ගේ ණය, කඩිනමින් ප්‍රතිව්‍යුහගතකරණය කරවා ගැනීම වෙනුවෙන් ගිවිසුම්වලට එළඹීම ශ්‍රී ලංකාවට අතිශය වැදගත් බවයි.  තානාපතිනිය මේ කාරණය විශේෂයෙන් සඳහන් කර ඇත්තේ, ශ්‍රී ලංකාවේ ණය වෙනුවෙන් ප්‍රමාණවත් සහනයක් ලබාදීම චීනය විසින් ප්‍රමාද කිරීම සහ ඒ පිළිබඳව එක්සත් ජනපදයේ දේශපාලන කටයුතු පිළිබඳ උප රාජ්‍ය ලේකම් වික්ටෝරියා නුලන්ඩ් සමග සමග පවා චීනය ඇතිකරගත් මතභේදයන් නැවත සිහිපත් කරමිනි.  මේ අතර අන්තර්ජාතික මූල්‍ය අරමුදලේ කළමනාකාර අධ්‍යක්ෂ ක්‍රිස්ටලිනා ජෝර්ජියේවාද ට්විටර් පණිවිඩයක් නිකුත් කරමින්,ශ්‍රී ලංකාවේ ආර්ථික ප්‍රතිපත්ති සහ ප්‍රතිසංස්කරණ සඳහා මූල්‍ය අරමුදලේ විධායක මණ්ඩලය විසින් ඇමෙරිකානු ඩොලර් බිලියන 03 ක පමණ ණයක් අනුමත කිරීම පිළිබඳව තමන් සතුටට පත්වන බව ප්‍රකාශ කර ඇත. \"අද අපගේ විධායක මණ්ඩලය විසින් ශ්‍රී ලංකාවේ ආර්ථික ප්‍රතිපත්ති සහ ප්‍රතිසංස්කරණ සඳහා ඩොලර් බිලියන 03 ක පමණ අන්තර්ජාතික මූල්‍ය අරමුදලේ ආධාර අනුමත කිරීම ගැන ඉතා සතුටුයි. අන්තර්ජාතික ණයහිමියන් ණය තිරසාර බව ප්‍රතිෂ්ඨාපනය කිරීම සඳහා එක්වීම වැදගත් සන්ධිස්ථානයකි.\" යැයි ඇය සිය පණිවිඩයේ වැඩිදුරටත් සඳහන් කර තිබේ.  ක්‍රිස්ටලිනා ජෝර්ජියේවා සිය ට්විටර් පණිවිඩයට, ණය සහනය නිදහස් කිරීමෙන් අනතුරුව ඇය විසින් නිකුත් කරන ලද නිල මාධ්‍ය නිවේදනයද අමුණා ඇත. එම මාධ්‍ය නිවේදනයේ වැඩිදුරටත් මෙසේද සඳහන් කර තිබේ. \"රටේ ආර්ථිකය තුළ මූල්‍ය ගැලපීම් සාර්ථක වීමට නම්, බදු පරිපාලනය, රාජ්‍ය මූල්‍ය හා වියදම් කළමනාකරණය සහ බලශක්ති මිලකරණය පිළිබඳ තිරසාර මූල්‍ය ආයතනික ප්‍රතිසංස්කරණ ඉතා වැදගත් ප්‍රධාන නිල ද්විපාර්ශ්වික ණය හිමි රටවල් වලින් නිශ්චිත සහ විශ්වාසනීය මූල්‍ය සහතික ලබාගෙන අන්තර්ජාතික මූල්‍ය අරමුදල අනුග්‍රහය දක්වන වැඩසටහනට අනුකූලව ණය තිරසාරභාවය ප්‍රතිෂ්ඨාපනය කිරීම සඳහා කඩිනම් ප්‍රගතියක් ලබා ගැනීම බලධාරීන්ට සහ ණය හිමියන්ටත් ඉතා වැදගත් වැඩසටහන්, පරාමිතීන්ට අනුකූලව විනිවිදභාවයෙන් යුතුව ණය නිරාකරණය කරගැනීමට බලධාරීන්ගේ කැපවීම් සහ නියමිත වේලාවට ණයහිමියන් අතර සාධාරණ බර බෙදා ගැනීම සාදරයෙන් පිළිගනු ලබයි.\" එහි අදහස වන්නේ, ශ්‍රී ලංකාව විසින් මෙම ණය සහනය සමග ඉදිරියට යෑමේදී, එම ක්‍රියාවලිය අඛණ්ඩව පවත්වාගෙන යෑමට නම්, දැනට චීනයේ මූල්‍ය සහතිකය පිළිබඳව පවතින ගැටලුසහගතභාවය වැනි දුෂ්කරතා මගහරවා ගනිමින්, සියලුම ණයහිමියන් ණය ප්‍රතිව්‍යුහගතකරණය කරගැනීමේ පොදු ක්‍රමවේදයකට එකඟ කරවාගැනීමට ශ්‍රී ලංකාව පියවර ගතයුතු බවයි.  ක්‍රිස්ටලිනා ජෝර්ජියේවාගේ ට්විටර් පණිවිඩයට ප්‍රතිචාර දක්වමින් ශ්‍රී ලංකා රජය වෙනුවෙන් විදේශ කටයුතු ඇමැති අලි සබ්‍රි IMF වෙත සිය ස්තුතිය ප්‍රකාශ කර ඇත. ඇමතිවරයා සිය ට්විටර් පණිවිඩයේ මෙසේ සඳහන් කර ඇත.  \"ශ්‍රී ලංකාව වෙනුවෙන් ඉතා දුෂ්කර හා තීරණාත්මක මොහොතක දැක්වූ සහයෝගයට බෙහෙවින් ස්තූතියි. ඉදිරියේ දිගු හා දුෂ්කර ගමනක් අපට තිබෙන බව වැටහෙනවා. එහෙත් අපි සියලු ශ්‍රී ලාංකිකයන්ගේ අනාගතය වෙනුවෙන් එම ගමන ජයගත යුතුයි!\"  IMF විධායක මණ්ඩල අනුමැතිය ප්‍රකාශ වීමත් සමග, ඒ සම්බන්ධයෙන් මාධ්‍ය නිවේදනයක් නිකුත් කිරීමට මුදල් රාජ්‍ය ඇමැති  ශෙහාන් සේමසිංහද පියවර ගෙන ඇත. රාජ්‍ය ඇමැතිවරයා එම නිවේදනයේ මෙසේ සඳහන් කර ඇත.  “මාස 08ක සමස්ත ක්‍රියාවලියක අවසානයේ දී, ජනාධිපතිතුමාගේත්, මුදල් අමාත්‍යංශයේත්, ශ්‍රී ලංකා මහ බැංකුවේ මෙන්ම අනෙකුත් ආයතන වල අප්‍රතිහත ධෛර්යය හා කැපවීම මෙන්ම අන්තර්ජාතික මූල්‍ය අරමුදල් මණ්ඩලයේ ද අපේ රටේ ණය හිමියන්ගේත් අනෙකුත් රටවල් වලත් සහයෝගය සමඟ අපි අද අන්තර්ජාතික මූල්‍ අරමුදලේ විස්තීරණ ණය මුදල සඳහා පිවිසීමට අවස්ථාව ලබා ගත්තා. මෙම අනුමැතිය රටට මේ වෙලාවේ අත්‍යවශ්‍යම වී තිබුණ කරුණක්. දැන් තමයි අපි සියලු දෙනාම තවදුරටත් සහයෝගයෙන් රටේ ආර්ථිකය ශක්තිමත් කිරීමේ හැකියාව ඇති කරගත යුත්තේ. තවදුරටත් අපි ඉවසිලිවන්තව මේ ප්‍රතිසංස්කරණයන් තුළ කටයුතු කළ යුතුයි.” IMF ණය අනුමත වීම සම්බන්ධයෙන් විදුලිබල හා බලශක්ති ඇමති කංචන විජේසේකරද ට්විටර් පණිවිඩයක් නිකුත් කරමින් අදහස් දක්වා ඇත. ඔහු එහිදී මෙසේ සඳහන් කර තිබේ.  \"ආර්ථික අර්බුදයේදී ජාතිය මෙහෙයවීම සහ රට ස්ථාවර කිරීම සඳහා තීරණාත්මක සහ නිර්භීත තීරණ ගැනීම වෙනුවෙන් ඔබට ස්තුතියි ජනාධිපතිතුමනි. අන්තර්ජාතික මූල්‍ය අරමුදල සහ අනෙකුත් මූල්‍ය ආධාර ලබා ගැනීමට සම්බන්ධ සහාය වූ සැමට කෘතඥ වෙනවා. දැනට පවතින බලශක්ති අංශයේ ප්‍රතිසංස්කරණ කඩිනම් කරනු ඇත.\" මේ අතර IMF වෙතින් ලද අනුමැතිය පිළිබඳව විපක්ෂය වෙනුවෙන් අදහස් පළකරන, සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා, මෙම සහනය ලබාගැනීම වෙනුවෙන් ජනාධිපතිවරයාගේ කැපවීම අගය කර ඇත. එසේම 2020 වසරේදී මෙම පියවර ගනු ලැබුවේ නම්, රටේ ජනතාව මෙතරම් පීඩාවට පත්නොවන බවද මන්ත්‍රීවරයා ට්විටර් පණිවිඩයක් නිකුත් කරමින් සඳහන් කර තිබේ.  \" IMF වෙතින් සහනයක් ලැබුවා. විස්තීරණ ණය පහසුකම අනුමත කර ඇත. ජනාධිපතිගේ කැපවීම, අපේ දේශපාලන මතභේද නොතකා එම කාර්යය ඉටු කිරීම අගය කළ යුතුයි. රජයේ මහ බැංකුවේ වෘත්තීයභාවය අගය කළ යුතුය. 2020 දී මෙය කළේ නම් ... අපේ ජනතව මේ ආකාරයෙන් දුක් විඳින්නේ නැත. වේදනාව අඩුවෙන් අපිට පිටතට පැමිණීමට හැකියාව තිබිණි. ඔවුන්ගේ උඩඟුකම සහ කෑදරකම නිසා අවසානයේ අප බංකොලොත් විය. අපි ඉදිරියට බලමු. ණය ප්‍රතිව්‍යුහගතකරණය කිරීම දුෂ්කර වනු ඇත. ප්‍රතිසංස්කරණ ප්‍රධාන වේ. තිරසාර විසඳුම වන්නේ බිත්ති කඩා ලෝකයට පාලම් තැනීමයි.\" මේ අතර IMF විසින් ශ්‍රී ලංකාවට ණය පහසුකමක් අනුමත කිරීම සම්බන්ධයෙන් බීබීසී සිංහල සේවය සමග අදහස් පළකළ කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අංශයේ මහාචාර්ය ප්‍රියංග දුනුසිංහ සඳහන් කරනු ලැබුවේ, මෙම ණය මුදල වෙනුවෙන් ශ්‍රී ලංකාව විසින් සුවිශේෂී අරමුණු රැසක් ඉටුකර ගතයුතු බව මූල්‍ය අරමුදල විසින් අවධාරණය කර ඇති බවයි.  \"IMF විසින් මෙතැනදී කාරණා කිහිපයක් ඉටුකරගත යුතුයි කියලා ශ්‍රී ලංකාවට දැනුම්දීලා තියෙනවා.එකක් තමයි සාර්ව ආර්ථික ස්ථායිතාව ඇතිකරගැනීම. දෙවැනි කාරණය තමයි ණය තිරසරභාවය ඇතිකර ගැනීම. තුන්වෙනි කාරණය ආර්ථික අර්බුදය නිසා අසීරුතාවට පත්වෙලා සිටින අඩු ආදායම්ලාභී කණ්ඩායම් වලට සහන සැලසීම. හතර මූල්‍ය ස්ථායිතාව ඇතිකරගැනීම. පස්වැනි කාරණය තමයි යහපාලනය සහ ආර්ථික වර්ධනයේ ධාරිතාව වැඩිකරගැනීම. මේ අරමුණු ඉටුකරගැනීමට තමයි IMF එක ආධාර ලබාදෙන්නේ.\"  ඒ අරමුණු ඇතුලේ තවත් උප කාරණා කිහිපයකුත් සාක්ෂාත් කරගත යුතුයි කියලා IMF එක දැනුම්දීලා තියෙනවා. එකක් තමයි, දැනටමත් ක්‍රියාත්මක වෙන බදු ක්‍රමය අඛණ්ඩව පත්වාගෙන යෑම.ඒ කියන්නේ ඇති හැකි අය ඉලක්ක කරගෙන බදු අයකිරීමේ ක්‍රියාවලිය දිගටම පවත්වාගෙන යෑම. ඒ වගේම බදු අයකරන ආයතන ශක්තිමත් කිරීමත් අවධාරණය කරලා තියෙනවා. රජයේ ආදායම් තත්වය ශක්තිමත් කිරීම අවධාරණය කරලා තියෙනවා. අනික් පැත්තෙන් වියදම් කළමනාකරණය කරගැනීම. බලශක්ති මිල ගණන් නිවැරදිව නිරූපණය කිරීම, දුෂණයට එරෙහි නීති පද්ධතිය වඩාත් ශක්තිමත් කිරීම වගේම විනිමය අනුපාතිකය වඩා නම්‍යශීලි ව්‍ය්හුහයක් තුළ, එහි අගය තීරණය කිරීමට අවස්ථාව ලබාදිය යුතුයි කියන කාරණයත් IMF විසින් මෙහිදී අවධරණය කරලා තියෙනවා.\" ", "URL": "https://www.bbc.com//sinhala/articles/c51k0p3g429o", "Category": null, "Parent URL": null}