{"Source": "bbc", "Timestamp": "14 සැප්තැම්බර් 2023", "Headline": "මරියා රෙසා: පිලිපීන නොබෙල් ත්‍යාගලාභිනිය නිදොස්කොට නිදහස් කෙරෙයි ", "News Content": "නොබෙල් ත්‍යාගලාභී මරියා රෙසා, බදු පැහැර හැරීම් සම්බන්ධයෙන් පිලිපීනයේ දී ඇයට එරෙහිව ගොනුකර තිබුණු නඩු පහේ අවසන් නඩුවෙන් නිදොස්කොට නිදහස්කර තිබේ. එය, මාධ්‍ය නිදහස සම්බන්ධයෙන් ලද ජයග්‍රහණයක් ලෙස සැලකෙයි. \"අපේ පරම්පරාවේ ගීතය ඔබ දන්නවා ද? යූ ගොට් ටු හෑව් ෆේත්,\" (ඔබ [යහපත සඳහා වන] විශ්වාසය නැතිකර නොගත යුතු ය) ඇය බීබීසීයට පැවසුවා ය. හිටපු පිලිපීන ජනාධිපති රොද්‍රිගෝ ඩුටර්ටේගේ පාලන සමයේ දී මේ සියලු නඩු ගොනුකර තිබුණි. රෙසාගේ ප්‍රවෘත්ති වෙබ් අඩවිය වන රැප්ලර් (Rappler), මත්ද්‍රව්‍යවලට එරෙහිව ඩුටර්ටේ ගෙන ගිය කෲර යුද්ධය විවේචනය කරමින් වාර්තා පළ කළේ ය. පිලිපීනයේ වැඩෙන අධිකාරීවාදය හමුවේ නිර්භීතව වාර්තාකරණයේ නියැළීම වෙනුවෙන් ඇය 2021 වසරේ දී නොබෙල් සාම ත්‍යාගය දිනා ගත්තා ය. එය ඈ රුසියානු මාධ්‍යවේදී දිමිත්‍රි මුරාටොෆ් සමග එක්ව ලද ගෞරවයකි. \"මාධ්‍යවේදය කියන්නේ, කුරිරු පාලනයට එරෙහි විෂභරණය,\" ඇය බීබීසීය වෙත පැවසුවා ය. 2022 ජූනි මාසයේ දී ඉල්ලා අස්වූ ඩුටර්ටේ, ඔහුගේ මත්ද්‍රව්‍ය විරෝධී ව්‍යාපාරයේදී සිදුවූ බව කියන දහස් ගණන් මරණ නිසා “මනුෂ්‍යත්වයට එරෙහිව සිදු කළ අපරාධ” සම්බන්ධයෙන් හේග්හි ජාත්‍යන්තර අපරාධ අධිකරණයේ පරීක්ෂණයකට මුහුණදෙමින් සිටියි. \"මේ ජයග්‍රහණය රැප්ලර් ලද ජයග්‍රහණයක් පමණක් නොවෙයි. එය නිදහස් හා වගකීම් සහිත මාධ්‍යකරණය ප්‍රජාවන් සවිබල ගන්වන බවට සහ ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කරන බවට විශ්වාසය තබාගෙන සිටින සැමගේ ජයග්‍රහණයක්,\" පසුගිය සඳුදා රෙසා නිදොස්කොට නිදහස් කිරීම පිළිබඳව ප්‍රකාශයක් නිකුත් කරමින් රැප්ලර් පැවසීය. බදු පැහැර හැරීමේ වරදට රෙසා වසර 34ක් දක්වා සිරගත කිරීමට ඉඩ තිබිණි. මෙය චෝදනා පැන නැගුණේ 2015 වසරේ දී සිදු වූ පිලිපීන තැන්පතු රිසිට්පත් විකිණීමේ සිදුවීමක් පාදකකර ගෙන ය. එය, සමාගම් විදේශීය ආයෝජකයින්ගෙන් මුදල් රැස් කිරීමේ මාර්ගයකි. නමුත් 59 හැවිරිදි ඇය, මේ වන විටත් ඇය වරදකරුකර වසර හතක සිර දඬුවමකට යටත් කළ වෙනත් සයිබර් අපහාස නඩුවක් සම්බන්ධයෙන් ලබාදුන් තීන්දුවකට එරෙහි අභියාචනා නඩුවක නිරතව සිටියි. ඇය දැන් ඇප මත මුදා හැර සිටියි.  දේශීය මාධ්‍යයන් විදේශ ආයෝජන ලබාගැනීමට එරෙහිව පනවා ඇති ව්‍යවස්ථාපිත තහනමක් උල්ලංඝණය කළේයැ යි, පිලිපීන සුරැකුම්පත් හා විනිමය කොමිෂන් සභාව මෙහෙයුම් නවතා දමන ලෙස රැප්ලර් වෙත නිකුත් කරනු ලැබ ඇති නියෝගයකට ද එය අභියෝග කරමින් සිටියි. \"(නිදොස්කොට නිදහස් කිරීමට) බොහෝ කාලයක් ගතවුණා, (නමුත්) මේ නඩු රැප්ලර් සමාගමට එරෙහි දේශපාලන හිරිහැර බවට අපි මුල ඉඳලම හිටපු ස්ථාවරය මෙයින් සනාථ කරනවා,\" රෙසා බීබීසීය වෙත පැවසුවා ය. පිලිපීනයේ සහ ලොව පුරා මාධ්‍යවේදීන්ට එරෙහිව දියත් කෙරෙන ප්‍රහාරවල \"අවසානයක් නොමැති\" බව ඇය පැවසුවා ය. \"ඒක තොරතුරු සංග්‍රාමයේ කොටසක්. බලයේ සිටින අය බලය තහවුරු කර ගැනීමට එය භාවිත කරනවා. සමාජ මාධ්‍යවල, සත්‍ය තොරතුරුවලට වඩා හය ගුණයක වේගයෙන් බොරු පැතිර යනවා.\" ඇය මෙසේ ද පැවසුවා ය: \"අපේ තොරතුරු පරිසර පද්ධතිය කෙතරම් දූෂිත ද කියනවා නම්, අපි සටනට යන්නේ මාංචු දාගෙන.\" ඩුටර්ටේ ධූරයෙන් ඉවත් වූ දා සිට, පිලිපීන සමාජ මාධ්‍යවල දී මාධ්‍යවේදීන්ට සහ අනෙකුත් ප්‍රසිද්ධ පුද්ගලයින්ට එරෙහි එල්ලවන හිංසාකාරී ක්‍රියා එතරම් සංවිධානාත්මක නැතැ යි රෙසා සඳහන් කළා ය. කෙසේ වෙතත්, දුස්තොරතුරු පැතිරීමේ ක්‍රියාවලිය හිංසා කිරීම සහ ව්‍යාජ ගිණුම්වලින් ඔබ්බට යමින් සෙවුම් ඇල්ගොරිතම වෙත අනවසරයෙන් ඇතුළු වීම දක්වා වර්ධනය වී ඇති බවට ඇය අනතුරු ඇඟවීය. අන්තර්ගතයන් උත්පාදනය කළ හැකි කෘත්‍රිම බුද්ධිය භාවිතාව, සහ සමාජ මාධ්‍ය දැවැන්තයින් වන මෙටා සහ මීට පෙර ට්විටර් ලෙස හැඳින්වූ එක්ස් ප්‍රතිසංවිධානය වීම පිළිබඳව ද රෙසා සිය කනස්සල්ල පළ කළා ය. \"අපිට දැනට දකින්න තියෙන රටාවත් එක්ක, 2024 මීට සාපේක්ෂව ඉතාම නරක අවුරුද්දක් වේවි,\" පැවසූ ඇය, තායිවානයේ, ඉන්දියාවේ සහ ඉන්දුනීසියාවේ පැවැත්වීමට නියමිත මැතිවරණ ත් සමග එළැඹෙන වසර \"ප්‍රජාතන්ත්‍රවාදයේ හැරවුම් ලක්ෂ්‍යයක්\" වනු ඇති බව ද ප්‍රකාශ කළා ය. ", "URL": "https://www.bbc.com/sinhala/articles/c51q9vvxe4do", "Category": null, "Parent URL": null}