{"Source": "bbc", "Timestamp": "20 සැප්තැම්බර් 2023", "Headline": "දසුන් ශානක: නායකත්වයේ ගමන් මග දෙස හැරී බැලීමක් ", "News Content": "ඉන්දියාවේදී පැවැත්වීමට නියමිත 2023 ලෝක කුසලාන එක්දින ක්‍රිකට් තරගාවලිය සඳහා සහභාගී වන ශ්‍රී ලංකා කණ්ඩායම මෙතෙක් නම් කර නොමැත. එහෙත් දසුන් ශානකගේ නායකත්වයේ වෙනසක් නොකිරීමට තීරණය කර ඇති බව ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් විසින් පවසයි. ලෝක කුසලානය සඳහා සහභාගිවන ශ්‍රී ලංකා සංචිතය ප්‍රකාශයට පත් කිරීම සඳහා ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටු නිලධාරීන් අතර විශේෂ සාකච්ජාවක්  ( සැප්. 20 වැනිදා) පැවැත්විණි.  ලෝක කුසලාන තරගාවලියට සහභාගිවන ශ්‍රී ලංකා කණ්ඩායම ලබන 26 වෙනිදා ඉන්දියාව බලා පිටත්ව යෑමට නියමිතය. 2019 වසරේදී ශ්‍රී ලංකා කණ්ඩායමේ පකිස්ථාන සංචාරය සඳහා දසුන් ශානක පළමු වරට නායකත්වයට නම් කෙරුණි.  පකිස්ථානය සමග පැවැති පළමු තරගය ශ්‍රී ලංකාව ලකුණු 64කින් ජයග්‍රහණය කිරීමට සමත් වූ අතර එය පකිස්ථානයට එරෙහිව ශ්‍රී ලංකාව විස්සයි 20 තරගයක් වසර 6කට පසුව ජයග්‍රහණය කළ ප්‍රථම අවස්ථාව එය විය. ශ්‍රී ලංකා කණ්ඩායම තරග 3-0ක් ලෙසින් තරගාවලිය ජයග්‍රහණය කිරීමට ද සමත්විය.   පළමු වරට නායකයෙකු ලෙස පාකිස්ථානයට එරෙහිව විස්සයි 20 තරග සංචාරයක් ජයග්‍රහණය කළ තෙවන නායකයා ලෙසට දසුන් ශානක ක්‍රිකට් වාර්තා පොතට එක්විය. ඔහුට පෙර එම දස්කම දක්වා තිබුනේ ඉන්දීය කණ්ඩායමේ හිටපු නායක මහේන්ද්‍ර සිං දෝනි සහ ඕස්ට්‍රේලියාවේ මයිකල් ක්ලාර්ක් පමණි.  එංගලන්තයට එරෙහිව කුසල් ජනිත් පෙරේරාගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා එක්දින කණ්ඩායම ලද පරාජයෙන් පසු 2021 වසරේ දී දසුන් ශානක නැවතත් ශ්‍රී ලංකා කණ්ඩායමේ නායකත්වයට නම් කෙරුණි.  එහිදී ඉන්දීය කණ්ඩයම සමග පැවති එක්දින තරග සංචාරයේදී ශ්‍රී ලංකාව තරග 2-1ක් ලෙස පරාජයට පත්වුවද විස්සයි 20 තරග මාලාව 2-1ක් ලෙස ඉන්දියාවට එරෙහිව ජය වාර්තා කිරීමට දසුන් ශානක ගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා කණ්ඩායම සමත්විය.  ඉන් අනතුරුව 2021 වසරේ සැප්තැම්බර් මාසයේදී දකුණු අප්‍රිකාවට එරෙහි එක්දින තරග සංචාරයේදී 2-1ක් ලෙස තරගාවලිය ජයග්‍රහණය කිරීමට දසුන් ශානක ගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා කණ්ඩායම සමත් වූ අතර දකුණු අප්‍රිකාවට එරෙහිව වසර 8 කට පසුව ශ්‍රී ලංකාව ලද පළමු තරගාවලි ජයග්‍රහණය ලෙස එය වාර්තා අතරට එක්විය. 2021 වසරේ පැවති විස්සයි 20 ලෝක කුසලාන තරගාවලිය සඳහා වන ශ්‍රී ලංකා කණ්ඩයමේ නායකත්වය හොබවනු ලැබුවේ ද දසුන් ශානකයි. 2022 වසරේ ජනවාරි මාසයේදී සිම්බාබ්වේ කණ්ඩායමට එරෙහි එක්දින තරග සංචාරයේදී සිය පළමු එක්දින ශතකය වාර්තා කිරීමට දසුන් ශානකට හැකිවිය.  එම වසරේ ජුනි මාසයේදී ඕස්ට්‍රේලියානු කණ්ඩායමේ ශ්‍රී ලංකා තරග සංචාරයේදී දසුන් ශානක නායකයෙකු ලෙස කැපී පෙනෙන කාර්ය භාරයක් ඉටු කිරීමට සමත් විය.  එහිදී ඔස්ට්‍රේලියාව පරාජයට පත් කරමින් එක්දින තරගාවලිය ජයග්‍රහණය කිරීමට දසුන්ගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා කණ්ඩායමට හැකිවූ අතර එවැනි දස්කමක් දැක්වීමට ශ්‍රී ලංකාවට හැකිවුයේ වසර 12කට පසුවයි.  එමෙන්ම පසුගිය වසරේ එක්සත් ආරාබි එමීර් රාජ්‍යයේ පැවති 2022 ආසියානු කුසලාන ශුරතාවය ජයග්‍රහණය කිරීමට දසුන් ශානකගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා කණ්ඩායමට හැකිවිය.  2023 ලෝක කුසලාන තරගාවලිය සඳහා සෘජුව සුදුසුකම් ලැබීමට ශ්‍රී ලංකා කණ්ඩායම අපොහොසත් වීම හේතුවෙන් සිම්බාබ්වේ හිදී පැවැති සුදුසුකම් ලැබීමේ තරගාවලිය ජයග්‍රහණය කිරීමට ශ්‍රී ලංකාව සමත් වූ අතර ලෝක කුසලාන තරගාවලියට ක්‍රීඩා කිරීමට ද අවස්ථාව උදාකර ගන්නා ලදී. දසුන් ශානකගේ නායකත්වය යටතේ එක්දින තරග 13ක් අඛණ්ඩව ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් වූ අතර එහිදී සිය ප්‍රතිවාදී කණ්ඩායම සම්පුර්ණයෙන් දවා ගත් එකම කණ්ඩායම ලෙස වූ වාර්තාවට ද හිමිකම් කීමට සමත්විය.  එමෙන්ම වැඩිම එක්දින තරග සංඛ්‍යාවක් අඛණ්ඩව ජයග්‍රහණය කළ ලොව දෙවන කණ්ඩායම බවට ද ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම වාර්තා පොත් අතරට එක්විය. නායකයෙකු ලෙස දසුන් ශානක එක්දින තරග 39 කදී ශ්‍රී ලංකා කණ්ඩායම මෙහෙයවා ඇති අතර ඉන් තරග 23ක් ජයග්‍රහණය කිරීමට සමත්ව තිබේ. පරාජයට පත්ව ඇත්තේ තරග 15ක් පමණි.   ඉකුත් ඉරිදා (සැප් 17 වෙනිදා) අවසන් වූ ආසියානු කුසලාන තරගාවලියේදී ඉන්දියාව හමුවේ ශ්‍රී ලංකාව ලද පරාජය හේතුවෙන් දසුන් ශානක ගේ නායකත්වය සම්බන්ධයෙන් කතිකාවතක් මෙරට සමාජ මාධ්‍ය තුළ ඇතිවිය.   දසුන් ශානක නායකයෙකු ලෙස යම් සාර්ථක භාවයක් පෙන්නුම් කළද ඔහු පිතිකරුවෙකු වශයෙන් කණ්ඩායමට ලබාදෙන සේවය අවම බවට ඇතැම් ප්‍රේක්ෂකයින් පවසයි. මේ අතර දසුන් ශානක ශ්‍රී ලංකා කණ්ඩායමේ නායකත්වයෙන් ඉවත්වීමට සුදානම් වන බවට ද සමාජ මාධ්‍ය ඔස්සේ කතාබහක් ඇතිව තිබුණි. මේ සම්බන්ධයෙන් ද දෙස් විදෙස් විස්තර විචාරකයින්, හිටපු ක්‍රීඩක ලසිත් මාලිංග සහ ක්‍රීඩා ලෝලීන් ප්‍රතිචාර දක්වා තිබුණි. එහිදී බොහෝ දෙනා පවසා තිබුණේ ලබන ඔක්තෝම්බර් මාසයේදී ඉන්දියාවේදී ආරම්භ වන ලෝක කුසලාන තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායමේ නායකත්වය දසුන් ශානක සිටිය යුතු බවයි.   දසුන් ශානක නායකයෙකු වශයෙන් ලබා ඇති ජයග්‍රහණය කාටවත් සම කිරීමට නොහැකි බව බීබීසි සිංහල සේවයට අදහස් දක්වමින් ප්‍රවීණ විස්තර විචාරක රොෂාන් අබේසිංහ පැවසුවේය. මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් ඔහු පවසා සිටියේ නායකයෙකු ලෙස තරග 13ක් අඛණ්ඩව ජයග්‍රහණය කිරීම පහසු කාර්යක් නොවන බවයි.  \"ඒක රෙකෝඩ් එකක්. අපි ඕනෑම කෙනෙක් ජර්ජ් කරන්නේ ප්‍රතිඵල මතයි. එතකොට දසුන් ශානක නායකයෙකු වශයෙන් සිදුකර තිබෙන සේවය අසීමිතයි. ඔහු ලබා තිබෙන ජයග්‍රහණ අසීමිතයි.\" \"කවුරු මොනවා කිව්වත් අපි ක්‍රීඩා කරපු රටවල් මොනවාද කියලා ඒක දසුන්ට කරන්න පුළුවන් දෙයක් නෙමෙයි. ඔහුට ලැබුණු කණ්ඩායම ඔහු පරාජය කළා නායකයෙකු විදිහට.\"  \"අනෙක් දේ තමයි අපි හැම කණ්ඩායමක්ම පරාජය කරද්දී අපි ඔවුන්ව ඕල් අවුට් කළා. අවසන් තරගයට පෙර පැවති තරගයේදී අපි ඉන්දියාව ඕල් අවුට් කළා ඒ මැච් එක අපි පැරදුනත්.\" \"අනිත් එක ආසියාවේ අපි විස්සයි 20 ශුරයින්. ඊළඟට ආසියාවේ ඕවර් 50 තරගාවලිවල අපි තමයි දෙවන කණ්ඩායම. අපි පකිස්ථානය, බංග්ලාදේශය, ඇෆ්ගනිස්ථානය පරාජය කරලා තියෙනවා.\" \"ඉන්දියාව පරාජය කරන්න කිට්ටුවට ආවා. මේවා දිහා බලද්දී ඔහුගේ නායකත්වය ගැන කිසිම ප්‍රශ්නයක් නැහැ. ඔහු නායකයෙකු වශයෙන් හොඳ සේවයක් කර තිබෙනවා.\" ප්‍රවීණ ක්‍රිකට් විස්තර විචාරක රොෂාන් අබේසිංහ පැවසීය. ", "URL": "https://www.bbc.com//sinhala/articles/c51rndgy5y4o", "Category": null, "Parent URL": null}