{"Source": "bbc", "Timestamp": "29 දෙසැම්බර් 2023", "Headline": "'මම ලියන හැටි':  චන්ද්‍රරත්න  බණ්ඩාර", "News Content": "මෙවර කතාබහට එක්වන චන්ද්‍රරත්න බණ්ඩාර  යනු සිංහල සාහිත්‍යය තුළ  අපට මුණගැසෙන තීරණාත්මක නවකතාකරුවෙකි. ‘මෙරු’ කෘතියෙන් ආරම්භ වන ඔහුගේ නවකතාකරණය වනසපු මල, විමන් දොරකඩ, හැන්දෑදුරය, වළාකුළු බැම්ම  ආදී නවකතා හරහා පැමිණ පසුගිය කාලයේ අතිශය ජනාදරයට පත් ‘ප්‍රේමානිශංස’ නවකතාව අසල දැන් කෙටි විරාමයක් ගනිමින් සිටියි.  මා ඔහු සමග කතාබහක යෙදෙන්නේ නවකතාකරුවෙකු ලෙස ඔහු ලේඛනයේ යෙදෙන විට ඔහුට දැනෙන හැඟීම් සහ ලිවීම සමග බැඳුණු  ඔහුට ම අනන්‍ය වූ වතාවත් තේරුම් ගැනීමේ අරමුණින් ය.  මේ සාකච්ඡාව තුළ  මා අසන ප්‍රශ්න මේ වන විට මා විසින් පළකර ඇති ‘නිම්නාගේ ඉතිහාසය’ (2019) සහ ‘මේ රහස් කවුලුවෙන් එබෙන්න’ (2014) නවකතා ලියන අතර මා මුහුණ දුන් අත්දැකීම් මතින් පැන නැගුනු ඒවා ය.  හැම ලේඛකයෙක්ම ලිවීමේ ක්‍රියාවලියට මුහුණ දෙන්නේ තමන්ගේ ම වූ ආකාරයකට ය යන්න ප්‍රකට කරුණකි. ලියන තැන, ලියන විදිහ, ලියන කාලයට හැසිරෙන හැටි සහ ලියන විට විඳින සතුට වැනි දේ අයත් වන්නේ ලේඛකයාගේ අතිපුද්ගලික අඩවියට ය.  මේ සංවාද මාලාව උත්සාහ කරන්නේ නවකතාකරුවන්ගේ එම රහස් අඩවිය වෙත එබී බැලීමට ය.                       කෞශල්‍ය : මම ඔබෙනුත් අහන්නේ ඔබේ නවකතා වල සමාරම්භක මොහොත ගැන. නවකතාවක මුල්ම වාක්‍ය කිහිපය ලියවෙන හැටි සම්බන්ධයෙන් ඔබේ අත්දැකීම් මොනවගේ ද ? චන්ද්‍රරත්න: මගේ මුල්ම නවකතා හතර ගත්තොත් මම හිතන්නේ මම ඒ පළමු වාක්‍යය හෝ පළමු ඡේදය සම්බන්ධයෙන් විශේෂත්වයක් දැක්වුවේ නැහැ කියලයි. එක්දාස් නමසිය අනූ ගණන් වල මම ලිව්ව 'විමන් දොරකඩ' කියල නවකතාවක්. මම ඒක අරගෙන ගියා දයාවංශ ජයකොඩි ගාවට ප්‍රකාශනය කර ගන්න. එයා ඒක බලලා මට කිව්ව මේකේ පළවෙනි ඡේදය  වෙනස් කරන්න ඒක කැචී නැහැ කියල. මම ඒ වෙලාවේ උද්දච්ච වුණා. ඔහුගේ යෝජනාවට එකඟ නොවී මම කිසිම වෙනසක් නොකර වෙනත් ප්‍රකාශකයෙකු හරහා ඒ නවකතාව පළ කළා . නමුත් පස්සේ මට තේරුම් ගියා මගේ ඒ ප්‍රවේශය වැරදියි කියන එක. විශේෂයෙන්ම පසු කාලීනව වඩ වඩාත් නවකතා කියවීමත් එක්ක මේ සමාරම්භක වාක්‍යය හා ඡේදයේ වැදගත්කම මම වටහා ගත්තා. මගේ 'ප්‍රේමානිශංස' සහ 'වළාකුළු බැම්ම' නවකතා වලට එද්දි ඒක පේන්න ගන්නවා. මම නවකතාවක් ලියන්න ගන්න කොට ඒකෙ සමස්තය ගැන මට අදහසක් තියන නිසා ඒ සමස්තයට අදාළ  වන පළමු වාක්‍යයත් ඒ නවකතාව කියවන පාඨකයාට මොනතරම් වැදගත් ද ඒ වගේම එවැන්නක් ප්‍රවේශයක් ලෙස මට මොනතරම් වැදගත් ද කියන කාරණය මම අද තදින් හිතන දෙයක්. ඒවගේම පොතේ අවසානය තෙක්ම අල්ලගෙන ඉන්න ෆ්ලෑෂ් ලයිට් එක තමයි ඒ පළමු වාක්‍යය සහ පළමු ඡේදය. කෞශල්‍ය: දැන් ඔබ මේ සමාරම්භක වාක්‍යය ලියන මොහොතේ දී  ලියන්න යන නවකතාව ගැන මොනතරම් දැනුවත් ද? චන්ද්‍රරත්න: ඒක ඇත්තටම හරිම වැදගත් ප්‍රශ්නයක්. මම  මේකට උත්තර දෙද්දි මම සන්සන්දනය කරන්නේ ඔයා කීර්ති වැලිසරගේ එක්ක කලින් සතියක කරපු සංවාදයත් එක්ක. මගේ ප්‍රවේශය ඔහුගේ ප්‍රවේශයේ පූර්ණ ප්‍රතිපක්ෂය හැටියට තමයි මට තේරෙන්නේ. මං ප්ලොට් එකක් ආවම ඉක්මනින් ලියන්න පටන් ගන්නවා. මම ගමක ඉපදිලා, උප නගරයක පාසල් ගිහින්, අග නගරයට ඇවිත් ඉන්පස්සේ ටොරන්ටෝවට ආපු මනුස්සයෙක් හැටියට මගේ ජීවිතය දිහා බැලුවම ඒක සාමාන්‍ය වත්පොහොසත්කම් තියන මනුස්සයෙක් ආපු ගමනක් වගේ නෙමෙයි. හැම තැනම අරගලයක් තිබුණා  මට. මම ඒ අස්සේ  දේශපාලනය කළා . මම තමයි සමසමාජ පක්ෂයේ හිටපු ලාබාලම සාමාජිකයා. අවුරුදු පහළොව වෙන්නත් කලින්. මම ඒ පැරණි වාමාංශයයි නව වාමාංශයයි දෙකම ආශ්‍රය කළා. මම අදටත් කියන්නේ සමසමාජ පක්ෂය තමයි මගේ ලොකුම විශ්වවිද්‍යාලය. මොකද එන්. එම් ල කොල්වින් ල  ඉන්න කාලෙ අපිට ඇසුරු කරන්න ලැබුණනේ. ඒ වගේම මගේ ජීවිතයේ ප්‍රේමය සම්බන්ධයෙන් තිබ්බ විශාල හැලහැප්පීම්. මේ හින්ද මගෙ ජීවිතයේ මේ හැම තැනක ම ලබපු අත්දැකීම් වලින් මගෙ මතක ගබඩාව පිරිල තියනවා. මේ නිසා මම ප්ලෑන් කරන්නේ නැහැ. ප්ලොට් එකක් ආවම ලියන්න ගන්නවා. මෙහෙම ලියාගෙන යද්දි කොතන හරි හිර වුණහම මම රිසර්ච් කරන්න ගන්නවා. සමහර වෙලාවට වෙනත් රටවල් වලට පවා යනවා කතාවට අවශ්‍ය වෙන වෙලාවට. නමුත් වඩා වැදගත් වෙලා තියෙන්නේ මගෙ ජීවන අත්දැකීම්. ඉතින් මං ලියන්න පටන් ගනිද්දි මට තියෙන්නෙ ප්ලොට් එකක් සහ ආරම්භයක් විතරයි. මේක විකාශනය වෙන්නේ ලියන එක අතරතුර යි. කෞශල්‍ය: ඒ කියන්නෙ ලිවීම ඇතුලේ ඔබ අපේක්ෂා නොකරන බොහෝ දේවල් සිද්ධ වෙන්න පුලුවන් කියන එක ද? චන්ද්‍රරත්න: ඔව් අනිවාර්යෙන්ම. ලියන එක ඇතුලේ තමයි කතාව වර්ධනය වෙන්නේ. සමහර වෙලාවට අපි බලාපොරොත්තු නොවන විදිහට සමහර චරිත ගොඩනැගෙන්න පටන් ගන්නවා. දැන් 'ප්‍රේමානිශංස' වල 'කෙවින්' වගේ චරිතයක් ගත්තොත් මට එයා ඕන වුණේ  ඉතාම සුළු වැඩකට. නමුත් එයා කතාව ඇතුළට ආවට පස්සේ ඒකෙ විශාල භූමිකාවක් නිරූපණය කරනවා. මේ වගේ දේවල් මගේ ලිවීම ඇතුලේ  නිතර සිද්ධ වෙනවා. කෞශල්‍ය : නවකතාවක අවසානයට ඔබ මුහුණ දෙන්නේ කොහොම ද? චන්ද්‍රරත්න: ඇත්තමට ඒක නොවිසඳුණු ප්‍රශ්නයක්. මම දැන් හිතන දෙයක් තමයි මගේ නවකතා ගලාගෙන ගිය ආකාරයට සාපේක්ෂව ගත්තම ඒ අවසානයන් ප්‍රමාණවත් නැහැ කියල හිතෙනවා. ගලායාමට සාපේක්ෂව යම් තරමකට හෝ සාර්ථක තර්කනයක් තියෙන්නේ 'ප්‍රේමානිශංස' වල තමයි. ඒක වුණත් තවදුරටත් වර්ධනය විය යුතුවා තිබුණා කියල තමයි මට දැන් හිතෙන්නේ. කවුරුත් මට එහෙම කිව්වෙ නැහැ. නමුත් නැවත මගේ සාහිත්‍යය දිහා හැරිල බලන කොට මට හිතෙන දෙයක් ඒක. මේ නිසා ආරම්භය තරම් ම අවසානයත් වැදගත් කියන කාරණය මම නැවත සළකා බැලිය යුතුයි. කෞශල්‍ය: නවකතාවක් ලියල අවසන් කළා ට පස්සේ තත්වය ගැන ටිකක් කියන්න පුලුවන් ද? චන්ද්‍රරත්න: ඇත්තටම මගේ හැම නවකතාවක් ම මාව හිටපු තැනින් වෙනත් තැනකට ඔසවා තැබුවා. මේ නිසා ඒ හැම නවකතාවක් එක්කම මට බැඳීමක් තියනවා. නවකතාවක් අවසන් කළාට පස්සෙ ඊළඟ නවකතාව ආරම්භ කරන කාලය ටිකක් අභියෝගාත්මක යි. දැන් මම අලුත් නවකතාවක් ලියන්න පටන් අරන් තියෙන්නෙ. ඒත් මට තාම හිතෙන්නේ  මං ඉන්නේ 'ප්‍රේමානිශංස' ලියල අවසන් කරපු තැන කියලයි. මම ඒ තරමට ඒකට බැඳිල තියෙන්නෙ. මගෙ ජීවිතේ මේ තරම් අත්දැකීම් හැලහැප්පීම් නොතිබුණා නම් මම ආයෙ නවකතාවක් නොලියා ඉන්න පවා ඉඩ තිබුණා.     කෞශල්‍ය: දැන් ඔබගේ ලිවීමේ ක්‍රියාවලිය සිද්ධ වෙන හැටි ගැන ටිකක් පැහැදිලි කරන්න පුළුවන් ද? චන්ද්‍රරත්න: මම සාමාන්‍යයෙන් ලියන්නේ උදේ වරුවෙ. ලියන එක පටන් ගන්න කලින් මං ටික වෙලාවක් ගත කරනවා වෙනත් දේවල් කියවමින් හෝ සමහර වෙලාවට මං කැමති චිත්‍රපටියක කොටසක් බලමින්. මේක කරන්නෙ ලිවීමට ආවේශය ගන්න. මේක ඔයත් එක්ක කරන සංවාදයක දී  කියන්න ලැබුණු  එක දෛවෝපගත දෙයක්. දැන් 'ප්‍රේමානිශංස' ලියන අතරෙ මම එහෙම කියවපු එකක් තමයි ඔයාගෙ 'නිම්නාගේ ඉතිහාසය' නවකතාව. ඒ වගේම ෂෙහාන් කරුණාතිලකගෙ 'චයිනාමන්'. ධර්මසේන පතිරාජගේ කඩුල්ල ටෙලිනාට්‍යයත් එතෙන්දි අතිශය වැදගත් වුණා. මං ඒ කිව්වේ 'ප්‍රේමානිශංස' ලිවීමේ ක්‍රියාවලියට අදාළවනේ. දැන් සාමාන්‍යයෙන් එහෙම ආවේශය ගන්න මං නිතර කියවන දෙයක් තමයි ආරියවංශ රණවීර මහත්තයගේ කවි. ඒ වගේම ගුණදාස අමරසේකර මහත්තයගේ 'ගන්ධබ්බ අපදානය' වගේ පොත්. මොකද මගේ භාෂාව ගොඩනැගෙන්න මට වැඩියෙන්ම බලපෑවේ අමරසේකර. ඉතින් මේ විදිහට ලිවීමට පෙර ආවේශය ගැනීමට වෙනත් පොත් කියවීම තමයි මුලින් සිද්ධ වෙන්නේ. උදේ වරුවේ මං ලියන්නෙ පෑනෙන් හාෆ් ෂීට්ස් වල. මට තියනවා විවිධ වර්ගයේ පෑන්. බෝල්පොයින්ට් පෑන්. තීන්ත පෑන්. වගේම අර පරණ තාලෙ තීන්ත කූඩුවකුත් තියනවා. ඒ වගේම මං එක එක පාට කොළ  පාවිච්චි කරනවා. මෙහෙම කරන්නේ ලිවීම හිර වෙන තැන් එනකොට ඒවයින් ගැලවෙන්න. සමහර වෙලාවට මං ලියන තැන මාරු කරනවා. ගෙදර ඉන්නෙ නැතුව කොෆී ෂොප් එකකට ගිහින් ලියනවා. එහෙමත් නැත්තං ලයිබ්රරි එකකට යනවා. මං හරිම අකමැති දෙයක් තමයි තනියම ඉඳීම සහ අඳුර. මම ලියන තැන හොඳට ආලෝකමත් වෙලා තියෙන්න ඕන. ඒ වගේම කොෆී ෂොප් එකක හෝ පුස්තකාලයක මං නොදන්නා මිනිස්සු මගෙ අවට ඉන්න එක මට පහසුවක්. මං ලියන කොට මා තුළ ඉන්න තව කෙනෙක් මේ ලිවීමට සම්බන්ධ වෙනවා. එයා තමයි මේ මගේ මතක ගබඩාවෙ තියන දේවල් අවශ්‍ය විදිහට මේ කතාවට අරන් එන්නෙ. එයා මැදිහත් නොවී ලියවෙන දේවල් හරිම ටෙක්නිකල් ලිවීම් බවට පත් වෙනවා. එතකොට මට ඒ කොළ  විනාශ කරන්න සිද්ධ වෙනවා. මේ නිසා මගේ ඇතුලාන්තයේ සිට ලියන්නා මතුවෙන්නෙ නැත්තං එයා මතු කර ගන්න තමයි ඔය කොෆී ෂොප්ස් වලට ගිහින් ලියනව වගේ දේවල් කරන්නේ.  ඉතින්, මේ විදිහට උදේ කාලයේ පෑනෙන් ලියන ඒවා රාත්‍රියට මං සංස්කරණය කරමින් පරිගණකයෙන් ලියනවා. කියන්න ඕන තවත් දෙයක් තමයි මීට අමතරව මං මගෙ කාරෙකේ නෝට් පොතක් තියල තියනවා මට එළියෙදි එන අදහස් ලියන්න. මං මෙහෙ පත්තරයක් කරන නිසා මට මාසෙකට සැරයක් කිලෝමීටර් දාහක් එක්දාස් පන්සීයක් මේ ප්‍රොවින්ස් එක පුරාම ඇවිදින්න වෙනවා. එතකොට තමයි ගොඩක් වෙලාවට ලියන එක ෆිල් කරන අදහස් එන්නෙ. සමහර වෙලාවට ෆෝන් එකේ නෝට්ස් වලත් ලියා ගන්නවා. කොහොමටත් මම පොතක් කියවනකොට හරි චිත්‍රපටියක් බලනකොට හරි මට වැදගත් කියල හිතෙන දේවල් සටහන් කර තැබීමේ පුරුද්දක් මට තියනවා. එතකොට මං මගෙ ඇඳ ගාව පොතක් සහ පෑනක් තියල තියනවා නිදාගන්න වෙලාවට අදහස් ආවොත් ලියන්න. මොකද සමහර වෙලාවට ඒ හැඟීම් ප්‍රබල වුණහම ඒවා ලියන්නේ නැතුව නිදා ගන්න බැහැ. කෞශල්‍ය: ලිවීම ඔබ විඳින හැටි ගැන යමක් කියන්න පුළුවන් ද? චන්ද්‍රරත්න: නවකතාවක් ලියන කොට මං ඒකෙ කොටසක් බවට පත් වෙන එක හරිම තෘප්තිමත් දෙයක්. දැන් අර මං කලින් කිව්වෙ අර මගේ අභ්‍යන්තර ලියන්නා, මගේ ඇතුළේ  ඉන්න කෙනා මගේ උදව්වට පැමිණීම එක්ක නිකං ලඟ යාළුවෙක් ඉන්නව වගේ. ඒ නිසා තෘප්තිය නැත්තම් මං ලියන්නෙ නැහැ. අනිත් එක තමයි මම ලියන්නේ මගේ ස්මරණ සහ අත්දැකීම් ඇසුරෙන් නිසා ඒක මාව වෙනම නොස්ටැල්ජික් ලෝකයකට අරන් යනවා. දැන් මගේ වයස හැට තුනයි. නමුත් මට තියෙන ප්‍රශ්නයක් තමයි මට මේ හැට තුනට එන්න බැරි එක. ඒ විපත්තිය කරල තියෙන්නෙ මේ ලිවීම තමයි. මගේ මතකයන් ගත්තොත් මට අවුරුදු දෙකේ තුනේ ඉඳන් සමහර දේවල් සිද්ධි හැටියට විතරක් නෙමේ ඒ වෙලාවෙ මූණ දුන්න හැඟීම් හැටියට පවා මතකයි. අම්ම බැනපු අවස්ථා සහ ඒ වෙලාවේ මට දැනුණ හැඟීම් දෙකම මතකයි. ප්‍රේමය සම්බන්ධයෙන් ගත්තත් එහෙමයි. ඒ වින්ද චමත්කාරය වගේම එහෙම නොවන දේවලුත් මතකයේ තියනවා. ඒ නිසා මේ හැම දෙයක්ම නොනිමි පරිච්ඡේද වගේ. ඉතින් ලිවීම නැවත නැවත මේ කරා මාව අරගෙන යනවා. මං හිතන්නෙ ඒ නිසාම ලිවීම කියන්නෙ මට නං තාරුණ්‍ය අහිමි වීමේ වේගය අඩු කරන දෙයක් බවටත් පත් වෙනවා. නවකතාකරුවෙක් ලෙස ලිවීම තුළ  චන්ද්‍රරත්න බණ්ඩාර අත්විඳින සංවේදනා, ඔහුට දැනෙන හැඟීම් සහ ඔහුගේ භාවිතයන් හා තාක්ෂණයන් අප මෙතෙක් හමු වී ඇති අනෙකුත් නවකතාකරුවන් හා කාරියන්ගේ කතාබහ ද අපට නැවත සිහිපත් කරවයි.  මේ හැම කෙනෙකුම ලිවීම තුළ  පවතින ආකාරයේ සුවිශේෂීත්වයන් හා සමානකම් ඇත. මේ දෙස තුලනාත්මකව බැලීම ලිවීමට ආශා කරන්නන් වෙත තියුණු ආලෝකයක් සපයන්නට ඉඩ ඇත.  ලබන සතියේ මුණගැසෙන කාංචනා අමිලානි කරුණාමුනි මෙම සිතාබැලීම තවදුරටත් විචිත්‍ර හා සංකීර්ණ කරනු ඇත.             බීබීසී සිංහල වෙනුවෙන් මෙම සංවාද මාලාව මෙහෙය වන කෞශල්‍ය කුමාරසිංහ නවකතාකරුවෙක්,පරිවර්තකයෙක් සහ සමාජ සංස්කෘතික ක්‍රියාධරයෙකි. ඔහු මේ වන විට නවදිල්ලියේ දකුණු ආසියානු විශ්වවිද්‍යාලයේ සමාජ විද්‍යාව පිළිබඳ සිය ආචාර්ය උපාධිය අවසන් කරමින් සිටියි.       ", "URL": "https://www.bbc.com//sinhala/articles/c6p1wny4gjvo", "Category": null, "Parent URL": null}