{"Source": "bbc", "Timestamp": "පැය 8 කට පෙර", "Headline": "දේශගුණික විපර්යාස: ඔබටත් ගම්බිම් ඇතහැර යන්න වෙලා ද?", "News Content": "විවිධ මිනිස් ක්‍රියාකාරකම් හේතුවෙන් පරිසරයට වන බලපෑම නිසා වර්තමානය වන විට සමස්ත ලෝකයම මුහුණ දී තිබෙන කාලගුණික හා දේශගුණික විපර්යාස පිළිබඳව ලෝක ප්‍රජාව තුළ වැඩි අවධානයක් යොමු ව පවතියි. දේශගුණික විපර්යාස හේතුවෙන් දැඩි ආර්ථික බලපෑමක් සිදුවන අතරතුරේ දී, මිනිස් හා සත්ව ජීවිත දහස් ගණනක් අහිමි වන බවද නොරහසකි.  ග්ලැසියර දිය වීම නිසා සාගර ජල මට්ටම් ඉහළ යාම, හරිතාගාර ආචරණය නිසා ගෝලීය උෂ්ණත්වය ඉහළ යෑම, අනපේක්ෂිත ගංවතුර තත්ත්වයන්, දැඩි නියඟ වැනි විවිධ සංසිද්ධි නිසා ලෝකය තුළ කාලගුණ විපර්යාස හේතුවෙන් සරණාගතයන් සහ සංක්‍රමණිකයින් විශාල පිරිසක් නිර්මාණය වෙමින් පවතියි. මෙය ඇතැම් රාජ්‍යයන් හට කළමනාකරණය කරගත නොහැකි මට්ටමේ ගැටළුවක් බවට පත් වී තිබේ. \"දේශගුණික විපර්යාස\" යන යෙදුම මෑතක් වන තුරු ශ්‍රී ලාංකිකයන් හට එතරම් හුරුපුරුදු මාතෘකාවක් වී තිබුණේ නැත. නමුත් මෑතකාලීනව මුහුණ දුන් විවිධ අස්වාභාවික ආන්තික කාලගුණික තත්ත්වයන් හේතුවෙන් දැන් දැන් ඇතැමුන් ඒ සම්බන්ධයෙන් අවධානයක් යොමු කර තිබේ.  වර්තමානය වන විට දේශගුණ හා කාලගුණ විපර්යාසයන්හි බලපෑමට ශ්‍රී ලංකාව ද මුහුණ දෙමින් සිටින අතර මෙම ලිපිය කියවන පාඨක ඔබ දැනුවත් ව හෝ නොදැනුවත් ව වර්තමානය වන විට ශ්‍රී ලංකාවේ ද දේශගුණ විපර්යාස නිසා අභ්‍යන්තර සංක්‍රමණිකයන් නිර්මාණය වී තිබේ.  ඇතැමුන්ට මේ නිසා සිය උපන් බිම් හැර යාමට සිදු වී ඇති අතර ඇතමුන්ට තමා කරගෙන සිටි සාම්ප්‍රදායික ජීවනෝපායන් අතහැර වෙනත් ප්‍රදේශවල රැකියා සොයාගෙන සංක්‍රමණය වන්නට සිදු වී තිබේ. ගීතිකා සෙව්වන්දි වර්තමානයේ උඩුගම, අළුත්වත්ත ප්‍රදේශයේ පදිංචි 28 හැවිරිදි තරුණියකි. උපන්දා සිටම ඇය ජීවත් වී තිබෙන්නේ ගාල්ල නෙළුව ප්‍රදේශයේයි. ඇගේ පියාගේ පියා පවා ජීවත් වූ එම නිවස ඔවුන්ට අහිමි වන්නේ නොසිතූ විරූ ලෙසය. \"අපේ සීයලා පවා පදිංචි වෙලා ඉඳලා තියෙන්නේ නෙළුවෙ මම පොඩි කාලේ හිටපු ගෙදර තිබුණු ඉඩමේ. ප්‍රධාන ආදායම් මාර්ගය තේ වගාව නිසා ඉඩමේ තේ වගා කරලා තිබුණා. අපේ ගෙදර ආසන්නයේ කඳුවලත් තේ වගා කරලා තියෙන්නේ. මම පොඩි කාලේදිවත් කිසිම නාය යාමේ අවධානමක් අපි හිටපු පැත්තට තිබුණේ නෑ,\" ගීතිකා විස්තර කළා ය. ඔවුන්ට නිවස අහිමි වන්නේ 2017 වර්ෂයේ දීයි. එවකට ඇය විශ්වවිද්‍යාලයක පළමු වසරේ ඉගෙනුම ලබමින් සිට ඇති අතර එම සිදුවීම ඇයට කම්පනයක් වී ඇත. \"2003 දි මට මතකයි ලොකු ගංවතුරක් ආවා. ඒත් අපේ ගෙවල් නාය ගියේ නෑ. නමුත් පස්සෙ වැස්ස වැඩි වෙන්න ගත්තා. එක පාරට සෑහෙන්න වහිනවා. මෙහෙම වෙන්න පටන් අරන් 2017 දී මහ වැස්සක් අතරෙ අපෙ ගෙදරට උඩින් තියෙන ගෙවල් එක්කම නාය ගියා. මඩ වතුර එනකොටම කල්පනාවෙන් ඉඳපු නිසා අපේ ගෙදර කාටවත් කරදරයක් නම් වුණේ නෑ. නමුත් මම පොඩි කාලේ ඉඳන් හැදුන ගෙදර නැතිවුණා,\" ඇය පවසයි. පසුව එම ස්ථානය ජීවත්වීමට අනාරක්ෂිත බවට තීරණය කර රජයෙන් ඔවුන්ට වන්දි මුදලක් සහ වෙනත් ඉඩමක් උඩුගම ප්‍රදේශයෙන් ලබා දී තිබේ. ඔවුන් වර්තමානය වන විට ජීවත් වන්නේ උඩුගම ප්‍රදේශයේයි. \"අලුතෙන් ම ගෙයක් හදාගන්න වන්දිය ප්‍රමාණවත් වුණේ නෑ. මුල් දවස් ටිකේ අලුත් ඉඩමේ අම්මාත් තාත්තත් මඩුවක් හදාගෙන හිටියේ. අලුත් තැනත් ලොකු වතුර ප්‍රශ්නයක් තියෙනවා. හැමතැනම කටුපොල් වවලා නිසා ළිංවල වතුර පෑවිල්ලට හිඳෙනවා. ප්‍රාදේශීය සභාවෙන් වතුර දෙනවා කිවුවත් තවම වතුර නෑ.\" ගීතිකා යනු එලෙස සිය මුල් වාසස්ථාන අහිමි වූ අයගෙන් එක් තැනැත්තියක් පමණි. එම ප්‍රදේශයේ මෙන් ම බොහෝ ප්‍රදේශවල මෙවැනි දේශගුණික විපර්යාස නිසා සිය මුල් පදිංචි අතහැර යාමට සිදු වූ පිරිස් ජීවත් වෙති. ඉහත ප්‍රශ්නය විස්තර කළේ හම්බෙගමුව, මයිලවෙල ප්‍රදේශයේ පදිංචි තිස් හතර හැවිරිදි දෙදරු පියෙකු වන දිනේශ් බණ්ඩාරයි. දිනේශ් වර්තමානය වන විට බියගම නිදහස් වෙළඳ කලපයේ අත්වැසුම් නිර්මාණය කරන කම්හලක සේවය කරන සේවකයෙකි. ඔහු සිය ජීවනෝපාය වූ ගොවිතැන අතහැර රැකියාවක් සොයා කොළඹට සංක්‍රමණය වන්නේ 2020 වසරේ දී යි. \"අපේ තාත්තගේ, අම්මගේ හැම පවුලක් ම ගොවිතැන් කරලා ජීවත් වුණේ. හම්බෙගමුවේ අලි හිටියත් අලි එක්ක ගනුදෙනු කරන විදිහට සීයලා තාත්තලා දැනගෙන හිටියා. හරියට ම කන්න දෙක වගා කරගන්න පුළුවන් විදිහට වැහි රටාවක් තිබුණා. හම්බෙගමුව වතුර අඩු පැත්තක් වුණත් ගමේ හදවත වගේ තියෙන වැව වැස්ස කාලෙ දි වතුර එකතු කරගෙන වගා කරගන්න ඕනෑ වතුර ටික දුන්නා,\" දිනේශ් අවධි කළේ සිය ළමා කාලයේ මතකයන් ය. 2002 දී හම්බෙගමුව ප්‍රදේශයට බලපෑ නියං තත්වය ද ඔහුගේ මතකයේ රැඳී තිබේ. \"2002 දි ආව මහ නියඟෙට මුළු වැව ම හිඳිලා ගියා. වැවේ මැද රොන් මඩ ඉරිතලලා තිබුණා.\" එහි දී බීබීසී සිංහල විසින් ඔහුගෙන් විමසුවේ කාලගුණයේ වෙනසක් ඔහු අත්දැක තිබේ ද යන්නයි. \"මම මුලින් ම කිවුවා වගේ අපේ තාත්තලා සීයලා කුඹුරු, ගොඩ ගොවිතැන් කරපු කාලේ වැස්ස එක රටාවකට තිබුණා. පෑවිල්ල වුණත් ඒ තරම් දරුණු නෑ. ඉස්සර ගම දැන් තරම් රස්නෙත් නෑ. මට මේ වෙනස හොඳින් ම දැනෙන්න ගත්තේ 2008/ 2009 වගේ කාලයෙ දි. වහින රටාව වෙනස් වුණා. හිටපු ගමන් කන්නවලට අඩුවෙන් වහිනවා. සමහර කන්නවලට වැඩියෙන් වහිනවා.\" ඔහු විස්තර කරයි. \"මම අන්තිමටම කළේ තුඹ සහ කෙසෙල් වගාවක්. වතුර මදිවෙලා සම්පූර්ණයෙන් ම පාඩු වුණා. කන්න කීපයක්ම මෙහෙම වුණාම ඉතින් රස්සාවක් හොයන් කොළඹ එන්නේ නැතිව වෙන මොනවා කරන්නද?\" ඔහු විමසයි. කාලගුණ විපර්යාස නිසා ජීවනෝපාය අහිමි වූ දිනේෂ්ට වර්තමානයේ ශ්‍රී ලංකාව මුහුණ දී තිබෙන ආර්ථික අර්බුදයෙන් ද පීඩනයට ලක් වන්නට සිදුව තිබේ. \"මම මුලින් ම මේ රස්සාවට ආව කාලේ පොඩි ගානක් තමයි මාසෙට වියදම් වුණේ. ඉතිරි මුදල මගේ බිරිඳටත් දරුවො දෙන්නටත් ජීවත් වෙන්න ඇති. දැන් වියදම සැර නිසා බෝඩිම් ගාස්තුව විතරක් රුපියල් හත්දාහක් විතර ගෙවනවා. ගමෙන් හාල් සහ පොල් ගේනවා. ෆැක්ටරියෙන් වැඩ කරන වෙලාවට කන්න දෙනවා. ඒත් අනිත් වේල් ටික කන්න රුපියල් දහදාහක් විතර මාසෙට වියදම් වෙනවා. දැන් ළමයි දෙන්නා ඉස්කෝලෙ යන නිසා ජීවත් වෙන්න හරි අමාරුයි.බිරිඳ ළඟදි ඉඳන් රෙදි මහන්නත් පටන් ගත්තා.\" ඔහු පවසන්නේ දේශගුණික විපර්යාස හේතුවෙන් සිය ජීවනෝපාය අහිමි වී වෙනත් රැකියාවලට හෝ විදේශගත වූ පුද්ගලයන් විශාල ප්‍රමාණයක් සිය ප්‍රදේශයේ සිටින බවය.  සිය පාරම්පරික රැකියාව අතහැර, සිය ගම් පළාතෙන් හා ආදරණීයයන්ගෙන් දුරස් වී ජීවනෝපාය සරි කරගැනීමට සිදුව ඇති දේශගුණික විපර්යාස හේතුවෙන් සංක්‍රමණය වන පිරිස ශ්‍රී ලංකාවේ මෙන් ම ලෝකයේ විශාල සංඛ්‍යාවකි. මෑතක දී එක්සත් ජාතීන්ගේ දේශගුණ විපර්යාස සමුළුව (COP 28) පැවැත්විණි.  වර්තමානය වන විට ලෝක ප්‍රජාව මෙම ගැටළුව සම්බන්ධයෙන් යම් යම් මැදිහත්වීම් සිදු කළ ද තවමත් මෙම තත්ත්වය පාලනය කරගැනීමට නොහැකි වී ඇත.  ", "URL": "https://www.bbc.com//sinhala/articles/c6pe4045v5do", "Category": null, "Parent URL": null}