{"Source": "bbc", "Timestamp": "30 මැයි 2023", "Headline": "මතීෂ සහ තීක්ෂණත් ජයග්‍රහණයට දායකවූ IPL ශූරතාව චෙන්නායි සුපර් කිංග්ස් දිනාගනී", "News Content": "පස්වැනි  වරටත් ඉන්දීය ප්‍රීමියර් ලීග් කුසලානය ජයග්‍රහණය කිරීමට චෙන්නායි සුපර් කිංග්ස් (CSK) කණ්ඩායම අද (මැයි 30 වෙනිදා) සමත් විය. ඒ, අවසන් පන්දුව දක්වා ඇදී ගිය තියුණු තරගයකින් අනතුරුව ඩක්වත් - ලුවිස් න්‍යායට අනුව ගුජරාට් ටයිටන්ස් පිල කඩුලු 05කින් පරාජය කරමින්ය. කාසියේ වාසිය දිනු චෙන්නායි සුපර් කිංග්ස් පිලේ නායක මහේන්ද්‍ර සිං දෝනිගේ ආරාධනයෙන් පළමුවෙන් පන්දුවට පහර දුන් ගුජරාට් ටයිටන්ස් පිල සිය පන්දුවාර 20 අවසානයේදී කඩුලු 4ක් දැවී ලකුණු 214ක් රැස් කරනු ලැබීය. සිය කණ්ඩායම වෙනුවෙන් දක්ෂ පිතිහරඹයක නිරතවූ 21ක් හැවිරිදි සායි සුදර්ශන් පන්දු 47 කදී ලකුණු 96ක් රැස් කර ගනු ලැබුවේය. ව්රිදිමාන් සාහා පන්දු 39කදී ලකුණු 54ක් රැස්‌ කිරීමට සමත් විය. පන්දු යැවීමේදී චෙන්නායි සුපර් කිංග්ස් පිල වෙනුවෙන් මතිෂ පතිරණ ලකුණු 44 කට කඩුලු දෙකක් දවා ගැනීමට සමත් විය. චෙන්නායි සුපර් කිංග්ස් පිලේ ඉනිම ආරම්භ වීමත් සමග ඇද හැලුණු වර්ෂාව හේතුවෙන් ඩක්වත් - ලුවිස් න්‍යායට අනුව තරගයේ පන්දුවාර සංඛ්‍යාව සීමා කිරීමට විනිසුරුවරුන් තීරණය කරන ලදී. ඒ අනුව පැය දෙකකට ආසන්න කාලයක් වර්ෂාව හේතුවෙන් අත්හිටුවා තිබු තරගය නැවත ආරම්භ කෙරුණු අතර ඩක්වත් - ලුවිස් න්‍යාය අනුව චෙන්නායි සුපර් කිංග්ස් පිලට පන්දු වාර 15කදී ලකුණු 171ක ඉලක්කයක් හිමි විය. චෙන්නායි සුපර් කිංග්ස් පිල සිය පන්දු වාර 15 අවසානයේදී කඩුලු 5ක් පමණක් දැවී සිය ඉලක්කය සපුරා ගැනීමට සමත් විය.  චෙන්නායි පිල වෙනුවෙන් පිත්තෙන් දස්කම් දැක්වූ ඩෙවොන් කොන්වෙයි ලකුණු 47ක් සහ ෂිවම් ඩුබේ නොදැවී ලකුණු 32ක් රැස් කිරීමට සමත් විය. තරගයේ අවසන් පන්දු දෙකේ දී චෙන්නායි පිලට තරගයේ ජයග්‍රහණය සඳහා ලකුණු 10ක් ලබා ගැනීමට නියමිතව තිබු අතර රවින්ද්‍ර ජඩේජා සිය කණ්ඩායම වෙනුවෙන් හයේ පහරක් සහ හතරේ පහරක් එල්ල කරමින් කුසලානය සිය කණ්ඩායමට දිනා දුන්නේය. රවින්ද්‍ර ජඩේජා පන්දු 6ක් තුලදී ලකුණු 15ක් රැස් කිරීම ඊයේ තරගයේදී කැපී පෙනුණු අවස්ථාවක් විය. මීට පෙර IPL කුසලානය පස් වරක් ජයග්‍රහණය කරමින් මුම්බායි ඉන්දියන්ස් පිල තබා තිබු වාර්තාව සම කිරීමට චෙන්නායි සුපර් කිංග්ස් පිල සමත් විය. මෙම කණ්ඩායම් දෙකම IPL කුසලාන ජයග්‍රහණය කරනු ලැබුවේ කණ්ඩායම් දෙකේම නායකයින් ලෙස සිටි ක්‍රීඩකයින් දෙදෙනා අඛණ්ඩව රැඳී සිටි තරගවලදී වීම ද  විශේෂත්වයකි. එලෙස ජයග්‍රහණ ලබාගන්නා විට මුම්බායි ඉන්දියන්ස් පිල රෝහිත් ෂර්මා සහ චෙන්නායි සුපර් කිංග්ස් පිල මහේන්ද්‍ර සිං දෝනි විසින් මෙහෙය වනු ලැබීය \"මගේ විශ්‍රාම ගැනීම ප්‍රකාශ කිරීමට හොඳම කාලය මෙයයි. හැමතැනකදීම මට ඔවුන්ගෙන් (ප්‍රේක්ෂකයින්ගෙන්) ලැබුණු ආදරය නිසයි. පහසුම දෙය නම් මෙතැනින් බොහොම ස්තුතියි කියා සමුගෙන යාමයි.\" \"නමුත් අමාරුම දෙය නම් මාස 9 ක් වෙහෙස මහන්සි වී තවත් IPL තරගාවලියක් ක්‍රීඩා කිරීමට උත්සාහ කිරීමයි.\" \"බොහෝ විට එය ශාරීරික යෝග්‍යතාවය මත රඳා පවතිනවා. නමුත් එය ශරීරයට පහසු දෙයක් නොවෙයි.\" \"එය එසේ වුවහොත් ඔවුන්ට මගෙන් ලැබෙන තෑග්ගක් වනු ඇත, මන්ද ඔවුන් මට දක්වන ආදරය නිසා\" යනුවෙන් මහේන්ද්‍ර සිං දෝනි පවසා සිටියේය. ", "URL": "https://www.bbc.com/sinhala/articles/c729340ye72o", "Category": null, "Parent URL": null}