{"Source": "bbc", "Timestamp": "18 අගෝස්තු 2023", "Headline": "වෛද්‍ය සැපයුම් අංශයට නව විගණන වාර්තාවෙන් එල්ල වූ චෝදනා මොනවාද?", "News Content": "මහජනතාවගේ සුරක්ෂිතභාවය වෙනුවෙන් ඕනෑම රජයක් කැපවී කටයුතු කිරීමට බැඳී සිටින අතර ඉන් ප්‍රධාන තැනක් ගනු ලබන්නේ සියලු දෙනාට සේවා හිමිවන සෞඛ්‍ය සේවා පද්ධතියක් බව නොරහසකි. නිදහස් සෞඛ්‍ය සේවාවක පහසුකම් ලබා ගැනීමට මහජනතාවට හැකියාව පවතින ලොව රටවල් අතරින් ශ්‍රී ලංකාව ප්‍රධාන තැනක පසුවේ. 2023 වසර සඳහා වූ අයවැය දත්ත අනුව මෙරට සෞඛ්‍ය සේවාව වෙනුවෙන් වෙන් කළ මුදල රුපියල් බිලියන 322කි.  කෙසේ වෙතත් මෙරට සෞඛ්‍ය සේවය හා ගුණාත්මකභාවය සම්බන්ධයෙන් විවේචන එකින් එක එල්ලවෙමින් පවතින වකවානුවක ජාතික විගණන කාර්යාලය විසින් පසුගියදා නිකුත් කළ වාර්තාවෙන්   වෛද්‍ය සැපයුම් අංශයේ ද අඩුපාඩු සම්බන්ධයෙන්  කරුණු වාර්තා කිරීමක් සිදුකර තිබේ.  රාජ්‍ය අංශය සඳහා වෛද්‍ය සැපයුම් සම්බන්ධයෙන් ප්‍රමුඛත්වය ලබාදීමේ වගකීම වෛද්‍ය සැපයුම් අංශය සතු වන නමුත් එහි සැලසුම්ගත ක්‍රියාකාරකම් සෞඛ්‍ය ආරක්ෂාව සඳහා ජාතික ක්‍රියාකාරී සැලැස්මෙහි නියම කර ගන්නා ලද පරිදි ක්‍රියාත්මක කර නොමැති බව එම වාර්තාවේ සඳහන් වේ.  2021 සහ 2022 යන කාල සීමාවන් සම්බන්ධයෙන් නිකුත් කර තිබු එම විගණන වාර්තාව අනුව පහත දැක්වෙන චෝදනා වෛද්‍ය සැපයුම් අංශය වෙත එල්ල වී ඇත. වෛද්‍ය සැපයුම් අංශයේ ඖෂධ ඇණවුම් කිරීම සම්බන්ධයෙන් විගණනයට ලැබුණු තොරතුරු අනුව, ඖෂධ තොගයේ අවම මට්ටම, අවධානම් මට්ටම, නැවත ඇණවුම් මට්ටම, උපරිම මට්ටම සහ සාමාන්‍ය මට්ටම් පවත්වා ගෙන ගොස් නොමැති බව නිරීක්ෂණය වී ඇති බව එම වාර්තාවේ සඳහන් වේ. 2022 වසරේ අප්‍රේල් මස 20 වන විට සෞඛ්‍ය අමාත්‍යංශය විසින් පවත්වා ගෙන යනු ලබන රෝහල් 14ක ඉතා අත්‍යවශ්‍ය සහ අත්‍යවශ්‍ය ඖෂධ තොග පිලිබඳ විගණනයට ලැබුණු දත්තවලට අනුව ඉතා අත්‍යවශ්‍ය ඖෂධ 15ක් සහ අත්‍යවශ්‍ය ඖෂධ 1205 ක තොග නොතිබූ බව නිරීක්ෂණය කර ඇති බව එම වාර්තාවේ සඳහන් ය.   ඊට අමතරව ඉතා අත්‍යවශ්‍ය ඖෂධ වර්ග 49 ක සහ අත්‍යවශ්‍ය ඖෂධ වර්ග 943ක තොගය ඇත්තේ දින 30 කට අඩු ප්‍රමාණයකට බව හෙළිව ඇත. එමෙන්ම සෞඛ්‍ය සේවා ආයතන අතර බෙදාහරින තෙක් වෛද්‍ය සැපයුම් ගබඩා කර ඇති මධ්‍යම පද්ධතිය ස්ථාපිත කර තිබුණද ඉකුත් අප්‍රේල් මස 30 වෙනිදා දින තෙක් වූ ඖෂධ තොග සම්බන්ධයෙන් වූ තොරතුරු විගණනය සඳහා ලබාදීමට ඔවුහු අපොහොසත් වූ බව ද  එම විගණන වාර්තාවේ වැඩිදුරටත් සඳහන් ය. ", "URL": "https://www.bbc.com/sinhala/articles/c80yl0e2ggeo", "Category": null, "Parent URL": null}