{"Source": "bbc", "Timestamp": "8 මාර්තු 2023", "Headline": "විකෘතිකර සැකසූ නොමනා ඡායාරූප අන්තර්ජාලයට දැමූ සයිබර් අපරාධකරුට එරෙහි සටන ජයගත් තරුණිය", "News Content": "\"මේක සියදිවි නසාගන්න තැනට යන්න ඕන නෑ කියන එක මම හැම වෙලේම විශ්වාස කළා,\" සයිබර් අපරාධකරුවෙකුට එරෙහිව ධෛර්ය සම්පන්නව සටන් වැද ජයගත් ලාංකික තරුණියක් තම අත්දැකිම් විස්තර කරමින් බීබීසී සිංහල සේවය සමග කියා සිටියා ය. එවක 27 හැවිරිදි හෙද නිලධාරිනියක වූ මධුවන්ති රත්නායක සිය ඡායාරූප විකෘති කරමින් අන්තර්ඡාලයට මුදාහැරි පුද්ගලයා නීතිය හමුවට පමුණුවා දඬුවම් ලබා දීමට සමත්වූ ආකාරය මෙවර කාන්තා දිනයේ දී අප හා විස්තර කළා ය. \"මේ සිද්ධිය ගැන මම මුලින්ම දැනගත්තේ මම රාජකාරි කරමින් ඉද්දි එතන හිටපු පහළ නිලයක කෙනෙක්ගෙන්. මම ඒක දැනගත්ත ගමන් සික් ලීව් දාලා ගෙදර ගියා, මොකද මම ඒක දරාගන්න පුළුවන් තැනක හිටියේ නැහැ,\" සයිබර් අපරාධකරුවා තම ඡායාරූප විකෘති කරමින්, නොමනා ලෙස සංස්කරණය කර අන්තර්ජාලයට මුදා හැරීමෙන් පසු මධුවන්ති මුහුණ පෑ පීඩාව ඇය විස්තර කළා ය. \"ඒ වෙනකොට කොවිඩ් වසංගතය උත්සන්න වුණු වෙලාව. මම වැඩ කළේ කොරෝනා වාට්ටුවක. රාජකාරි මට්ටමින් පවා විනය පරීක්ෂණ තියන්න සූදානම් වුණා. ගෙදර අය මම නිවැරදියි කියලා දැනගෙන හිටියා. ඒත් අම්මා මේක ගත්තෙ පුදුම වේදනාවකින්. මල්ලි මාත් එක්ක කතා නොකර හිටියා. යාලුවො මාව අත් හැරියා. සමහර ළඟින් හිටපු අය අයුතු ප්‍රයෝජන ගන්න බැලුවා. ඒත් මගෙ වටේ මට ශක්තියක් වෙන්න පිරිසක් ඉතිරි වුණා.\" \"ඒ හැමදෙයක්ම මම ශක්තිමත්ව දරා ගත්තේ කොහොමහරි මේකට යුක්තිය ඉෂ්ඨ කරගන්නවා කියලා හිතපු නිසා. ඒ මොනවා වුණේ නැති වුණත් මේක සියදිවි නසාගන්න තැනට යන්න ඕන නෑ කියන එක මම හැම වෙලාවකම විශ්වාස කළා. මොකද මේක කරපු කෙනාට ඕන වුණේ මාව විනාශ කරන්න. මම ඒක චැලේන්ජ් එකක් විදියට බාර ගත්තා,\" ඇය කියා සිටියා ය. මෙවැනි සිදුවිම්වලට වර්තමානයේ බොහෝ කාන්තාවන් මුහුණ දෙන බව පෙන්වා දෙන මධුවන්ති, ඔවුන්ට ආදර්ශයක් හා ශක්තියක් වීමට යුක්තිය සොයා නීතියේ පිළිසරණ පැතීමට තීරණය කර තිබේ. \"ලංකාවේ ඔය වගේ දේවල්වලට තියෙන නීතිය එච්චර ශක්තිමත් එකක් නෙමෙයි. ඒ වගේ ඔය වගේ සිද්ධිවල දත්ත ගන්න වෙන්නේ ජාත්‍යන්තර වෙබ් සයිට්වලින්. දත්ත රැස් කරගන්න තියෙන අපහසුතා නිසා සහ ලංකාවේ නීතියේ ශක්තිමත් නැති නිසා මට ගොඩක් ගැටලුවලට මුහුණ දෙන්න වුණා.\"  සයිබර් අපරාධයෙන් පීඩාවට පත්ව සිටින ඇය නීතියේ අඩුලුහුඬුකම්වලට ද මුහුණ දෙමින් වසරක පමණ ගෙවුන නඩු විභාගයකින් තමන් පීඩාවට පත් කළ අපරාධකරුට දඬුවම් ලබා දී යුක්තිය ඉටු කරවා ගැනීමට සමත් වූවා ය. ඇයගේ ඡායාරූප නොමනා ලෙස සංස්කරණය කළ සයිබර් අපරාධකරුට 2022 වසරේ දී නඩුවේ තීන්දුව ලබා දෙමින් වසර එක හමාරක බරපතල වැඩ සහිත සිර දඬුවමක් නියම කළ මහියංගනය මහේස්ත්‍රාත් අධිකරණය, සිදුවීමෙන් පීඩාවට පත්වූ මධුවන්ති රත්නායකට ලක්ෂ අටක වන්දි මුදලක් ගෙවීමට නියෝග කළේ ය. අත්හැර දැමීම හෝ දරා ගැනීම වෙනුවට යුක්තිය සොයා ගොස් එම සටන ජයගත් මධුවන්ති අද වන විට සිය උසස් අධ්‍යාපන කටයුතු සඳහා විදෙස්ගතව සිටියි. \"නියුටිඩි කියන එක සහ බ්ලැක්මේලින් කියන එක සම්බන්ධයෙන් මුහුණ දෙන එකම රට අපි නෙමෙයි. නමුත් ලංකාවේ තියෙන සංස්කෘතිය එක්ක අපිට මේ වගේ දෙයක දී තියෙන සමාජයේ බලපෑම වැඩියි. නමුත් මම හිතන්නේ හැමදේටම විසඳුමක් තියෙනවා. එක්කෝ අපි ඒක විසඳ ගන්නවා, නැතිනම් අතඇරලා දානවා. අපි අපිව විශ්වාස කරගෙන ජිවිතේට මුහුණ දෙනවා කියන අධිෂ්ඨානය හැම ගෑණු ළමයෙක්ටම තියෙන්න ඕනේ.\" මෙවැනි සිදුවීමකට මුහුණ දීමට සිදුවුවහොත් වෘත්තිය මට්ටමේ උපදෙස් ගත හැකි අයෙකුගෙන් උපකාර ලබා ගන්නා ලෙස ඉල්ලා සිටින මධුවන්ති, \"මොකද එහෙම නැතිනම් වෙන වෙන බලපෑම් එන්න පුළුවන්. මටත් එහෙම වෙන්න ගිය වෙලාවල් තිබුණා. නමුත් ඒ දේවල් මඟ ඇරලා මම අවශ්‍ය තැනටම ගියා,\"යි කියා සිටියා ය. මෙවැනි සිදුවීමක දී කිසිවිටකත් සියදිවි නසා ගැනීමට හෝ තමන්ට හානි කර ගැනීමට උත්සාහ නොකරන ලෙස ඉල්ලා සිටින ඇය, ඇගේ අත්දැකිම් සහ ඇය එම සිදුවීමට මුහුණ දුන් ආකාරය ආදර්ශයට ගනිමින් කටයුතු කරන ලෙස ඉල්ලා සිටියා ය. තමන් අයත් ප්‍රදේශයේ පොලිසියට පැමිණිළි කිරීමට අකමැති අයෙකුට කාන්තා හා ළමා කාර්යංශයට මෙවැනි පැමිණිලි ඉදිරිපත් කළ හැකි අතර, අන්තර්ජාලය හරහා සිදුවන පීඩාවක දී කොළඹ අපරාධ විමර්ශන අංශයේ පරිගණක අපරාධ අංශයට පැමිණිලි කිරීම ද ඉතා වැදගත් බව යි ඇය සඳහන් කළාය. අන්තර්ජාලය හරහා කාන්තාවන් පීඩාවට පත් කරන අපරාධකරුවන්ට එරෙහි නීතිය දැඩි විය යුතුයැ යි පෙන්වා දෙන මධුවන්ති, මෙවැනි අපරාධකරුවන්ට බරපතල දඬුවම් ලබා දීමෙන් නොනැවතී ඔවුන් පුනරුත්ථාපනය කරමින් නිසි මානසිකත්වයක් ඇති කිරීමේ වැඩපිළිවෙලක් සැකසිය යුතු බවද වැඩිදුරටත් කියා සිටියා ය. ", "URL": "https://www.bbc.com//sinhala/articles/c880zpw0gn9o", "Category": null, "Parent URL": null}