{"Source": "bbc", "Timestamp": "10 ජනවාරි 2024", "Headline": "ඇමෙරිකානු - බ්‍රිතාන්‍ය හමුදා ප්‍රහාරයෙන් පසු පළිගන්නා බවට හූතිවරුන්ගෙන් අනතුරු ඇඟවීම්", "News Content": "එක්සත් ජනපදය සහ එක්සත් රාජධානිය යේමනයේ ස්ථාන 16කට පහර දීමෙන් පසු පළිගන්නා බවට   හූති ව්‍යාපාරය අනතුරු අඟවා තිබේ. එක්සත් ජනපද-එක්සත් රාජධානියේ හමුදා   එල්ල කළ ප්‍රහාරයෙන් තම සාමාජිකයින් පස් දෙනෙකු මිය ගොස් තවත් හය දෙනෙකු තුවාල ලැබූ බව හූති හූති ව්‍යාපාරය පවසයි. හූති හමුදා ප්‍රකාශක යහියා සාරේ පවසන්නේ එක්සත් ජනපද-එක්සත් රාජධානියේ හමුදා වලින් ප්‍රහාර 73 ක් එල්ල වී  ඇති බවයි. රූපවාහිනිය ඔස්සේ අදහස් දක්වමින් ඔහු කියා සිටියේ ඊයේ රාත්‍රියේ එල්ල වූ ප්‍රහාරය “ආක්‍රමණශීලී ක්‍රියාවක්\" බවය. එක්සත් ජනපදය ප්‍රමුඛ සන්ධානය හූතිවරුන්ට එරෙහිව ප්‍රහාර දියත් කිරීමෙන් පසු ජාත්‍යන්තර බොර තෙල් මිල ගණන් 4% කට වඩා ඉහළ ගොස් තිබේ. බ්‍රෙන්ට් බොරතෙල් බැරලයක් දැනට මිල ඩොලර් 80.55 කි. බ්‍රහස්පතින්දා ඕමාන් වෙරළට ඔබ්බෙන් තුර්කිය දෙසට යාත්‍රා කරමින් තිබූ ඉන්ධන නෞකාවක් ඉරානය විසින් අල්ලා ගැනීමෙන් පැය කිහිපයකට පසුව මෙම ප්‍රහාර එල්ල වී ඇති අතර එය තත්ත්වය තවදුරටත් තිව්‍ර කරනු ඇත. තෙල් නැව අත්අඩංගුවට ගත් ඕමාන් බොක්ක තෙල් සැපයුම් සඳහා වැදගත්ම නැව් මාර්ගයක් වන හෝමූස් සමුද්‍ර සන්ධියට ඉතා සමීපව පිහිටා ඇත. මෙම පටු මාර්ගය හරහා දිනකට තෙල් බැරල් මිලියන 20කට වඩා ප්‍රවාහනය කරන අතර එය ගෝලීය   ඉන්ධන පරිභෝජනයෙන් පහෙන් පංගුවකට සමාන වේ. ඔක්තෝබර් 7 වැනිදා ඊශ්‍රායල-හමාස් යුද්ධය ආරම්භ වීමෙන් පසුව හූති හූති සටන්කරුවන්ගේ ප්‍රහාර ආරම්භ විය. හූතිවරු හමාස් සංවිධානයට සහය පළ කළ අතර ඊශ්‍රායලයට දෙසට යාත්‍රා කරන ඕනෑම නෞකාවක් ඉලක්ක කරන බව ප්‍රකාශ කළහ. ප්‍රහාරයට ලක් වූ සියලුම නැව් නිශ්චිත වශයෙන්ම ඊශ්‍රායලය වෙත යාත්‍රා කළ ඒවා දැයි පැහැදිලි නැත. නොවැම්බර් මාසයේදී ඊශ්‍රායල් භාණ්ඩ ප්‍රවාහන නෞකාවක් යැයි ඔවුන් පැවසූ නෞකාවක් පැහර ගනු ලැබීය. එතැන් සිට ඔවුන් වාණිජ නෞකා කිහිපයකට ඩ්‍රෝන සහ බැලස්ටික් මිසයිල ප්‍රහාර එල්ල කර ඇත. රතු මුහුදේ හූති ප්‍රහාර නොවැම්බර් සහ දෙසැම්බර් අතර 500% කින් වැඩි වී ඇත. තර්ජනය කෙතරම් විශාල වී ඇත්ද යත් ප්‍රධාන නැව් සමාගම් කලාපය තුළ යාත්‍රා කිරීම නතර කර ඇති අතර දෙසැම්බර් මුල සිට රක්ෂණ පිරිවැය 10 ගුණයකින් ඉහළ ගොස් තිබේ. රතු මුහුදේ භාණ්ඩ ප්‍රවාහන නෞකා වෙත හූතිවරු එල්ල කරන ඩ්‍රෝන් සහ රොකට් ප්‍රහාර දැන් කලාපයේ ඉලක්ක වෙත ගුවන් ප්‍රහාර එල්ල කිරීමට එක්සත් ජනපදය සහ එක්සත් රාජධානිය ප්‍රමුඛ හමුදා පොළඹවා තිබේ. යේමනයේ විශාල කොටසක් පාලනය කරන ඉරානයේ සහය ලබන හූතිවරුන් විසින් නෞකාවලට ප්‍රහාර එල්ල කිරීමෙන් පසු බටහිර හමුදා විසින් මෙම ක්‍රියාමාර්ගය ගනු  ලැබූහ. ඔස්ට්‍රේලියාව, බහරේනය, කැනඩාව සහ නෙදර්ලන්තයේ සහය ඇතිව හූති ඉලක්ක වෙත සිකුරාදා අලුයම එක්සත් ජනපද සහ එක්සත් රාජධානියේ හමුදාව සාර්ථක ප්‍රහාර දියත් කළ බව එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් පැවසීය. යේමන් අගනුවර වන සානා සහ රතු මුහුදේ හූති වරාය බලකොටුව වන හුඩයිඩා ඇතුළු ස්ථාන 16 කට වැඩි ගණනකට ප්‍රහාර එල්ල කර තිබේ. ප්‍රහාරයට ලක්වූ යේමනයේ හූති ඉලක්ක වුයේ සැපයුම් මධ්‍යස්ථාන, ගුවන් ආරක්ෂක පද්ධති සහ අවි ගබඩාය. රතු මුහුද ආශ්‍රිතව සිදු කෙරෙන  නැව් ගමනාගමනයට ඇතිව තිබෙන බාධා හේතුවෙන් ශ්‍රී ලංකා නාවික හමුදාවේ මුර යාත්‍රාවක් එහි යවන බවට ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කොට පැය 24ක් ගතවීමටත් පෙර අරාබි මුහුදේ යාත්‍රා කරමින් තිබූ වෙළඳ නෞකාවක් පැහැර ගැනීමට මුහුදු මංකොල්ලකරුවන් උත්සහ දරන ලදී. ලයිබීරියානු ධජය යටතේ යාත්‍රා කරමින් තිබු MV Lila Norfolk නෞකාවේ ඉන්දීය ජාතිකයින් 15 දෙනෙකු ඇතුළු කාර්ය මණ්ඩලයේ 21ක් දෙනෙකු සිටි අතර එම නෞකාව සෝමාලියානු මුහුදු මංකොල්ලකරුවන්ගේ ග්‍රහණයට නතුවීම වළක්වා ගැනීමට ඉන්දීය නාවික හමුදාව සමත් විය.  එම සිද්ධිය වාර්තා වුයේ, ඊශ්‍රායලය සහ  හමාස් අතර ඇතිවූ යුදමය තත්ත්වය නිසා මැදපෙරදිග යුද උණුසුම තවත් තීව්‍ර කරමින් යේමනයේ 'හූතිවරු' (Houthis)  විසින් රතු මුහුදේ යාත්‍රා කරන වෙළඳ නෞකා ඉලක්ක කර ප්‍රහාර එල්ල කරමින් සිටින පසුබිම තුළය. ජාත්‍යන්තර සමුද්‍රීය සංවිධානය වාර්තා කර සිටින්නේ යේමනයේ 'හූති' සටන්කරුවන් විසින් ඉකුත් නොවැම්බර් මාසය් සිට මේ දක්වා රතු මුහුදේ යාත්‍රා කරමින් තිබූ වෙළඳ නෞකා රැසකට ප්‍රහාර එල්ල කළ බවයි. මේ හේතුවෙන් වෙළඳ නෞකා සමාගම් 18ක් මේ වන විට රතු මුහුද හරහා සිය නෞකා යාත්‍රා කිරීම අත්හිටුවා ඒ වෙනුවට විකල්ප ක්‍රියාමාර්ග වලට එළඹීමට තීරණය කර ඇති බව ජාත්‍යන්තර සමුද්‍රීය සංවිධානය සඳහන් කරයි. එම සංවිධානයට අනුව ජාත්‍යන්තර නාවික වෙළඳාමෙන් 15%ක් පමණ සිදුවන්නේ මෙම වැදගත්ම නාවික මංතීරුව ඔස්සේය. 'හූති' (Houthis)' යනු යේමනයේ ෂියා මුස්ලිම් සුළුතරයක් වන සයිඩිස් හි උප නිකායට අයත් සන්නද්ධ කණ්ඩායමකි. ඔවුන්ගේ මෙම ව්‍යාපාරයේ නිර්මාතෘ හුසේන් අල් හූතිගේ නමෙහි කොටසක් සිය සන්නද්ධ ව්‍යාපාරය සඳහා භාවිතා කරයි. 1990 දශකයේ දී මෙම සන්නද්ධ ව්‍යාපාරය බිහිවිමට ප්‍රධාන හේතුව වුයේ එවකට යේමනයේ ජනාධිපති ලෙස කටයුතු කළ අලි අබ්දුල්ලා සාලේගේ පාලනයයි. සෞදි අරාබි හමුදාවේ සහාය ඇතිව යේමන ජනාධිපති අලි අබ්දුල්ලා සාලේ විසින් හූති කැරලිකරුවන් තුරන් කිරීමට උත්සාහ කළ නමුත් 2003 වසරේ දී හූතිවරුන් ඔවුන් දෙපාර්ශවයම පරාජය කිරීමට සමත් විය.  හූති ව්‍යාපාරය 2014 වසරේ සිට යේමනයේ රජයට එරෙහිව සිවිල් යුද්ධයක නිරතව සිටිති.   සෞදි අරාබිය සහ එක්සත් අරාබි එමීර් රාජ්‍යය ප්‍රමුඛ අරාබි රටවල් හූති ව්‍යාපාරයට එරෙහිව සටන් වැදීම සඳහා යේමන රජයට සහාය ලබා දී සිටියි. 2022 ආරම්භය වන විට, යේමනයේ පවතින සිවිල් යුද්ධය නිසා ඇස්තමේන්තුගත මරණ සංඛ්‍යාව 377,000 ක් වන අතර තවත් මිලියන හතරක ජනතාවක් අවතැන් වී ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. ඊශ්‍රායලයට, ඇමෙරිකා එක්සත් ජනපදයට සහ බටහිරට එරෙහිව ඉරාන අනුග්‍රහය ලබන හමාස් සහ හිස්බුල්ලා යන සංවිධාන සමග එක්වූ \"ප්‍රතිරෝධය සන්ධානයේ\" තමන්ද කොටසක් බව හූතීවරු ප්‍රකාශ කරති. ඊශ්‍රායලය සමග පවතින යුද ගැටුම් නිසා හමාස් සංවිධානයට සහය පළකිරීමක් ලෙස යේමනයේ හූති සටන්කරුවන් විසින් රතු මුහුදේ යාත්‍රා කරන වෙළඳ නෞකා ඉලක්ක කරමින් අවස්ථා රැසකදී ඩ්‍රෝන සහ බැලැස්ටික් මිසයිල ප්‍රහාර එල්ල කරනු ලැබිය. ඇමෙරිකානු නාවික හමුදාවට අයත් නෞකා විසින්  අවස්ථා රැසකදී හූති සටන්කරුවන් විසින් එල්ල කළ ඩ්‍රෝන සහ මිසයිල වෙත ප්‍රති ප්‍රහාර එල්ල කොට බිම හෙලීමට සමත් විය. මේ වන විට බොහෝ දෙනෙකුගේ අවධානය යොමු වී ඇති  'රතු මුහුද' වඩාත් වැදගත් වන්නේ  ගෝලීය සැපයුම් ජාලය අඛණ්ඩව පවත්වාගෙන යාමට එහි ඇති ප්‍රධාන වැදගත්කම හේතුවෙනි.  රතු මුහුද යනු තෙල් සහ ද්‍රව ස්වභාවික වායු (LNG) නැව්ගත කිරීම සඳහා මෙන්ම පාරිභෝගික භාණ්ඩ ප්‍රවාහනය කිරීමෙහි ලා භාවිතයට ගැනෙන ලොව ඇති වැදගත්ම නාවුක ගමන් මාර්ගයකි. අප්‍රිකාව සහ ආසියාව අතර පිහිටා ඇති රතු මුහුද අරාබි මුහුද සමග සම්බන්ධ වේ. එය අරාබි මුහුදට සම්බන්ධය වන්නේ බාබ් අල් - මන්දාබ් සමුද්‍ර සන්ධියෙන් සහ ඒඩන් බොක්ක හරහා යි. රතු මුහුදු සීමාවට උතුරු දෙසින් සිනායි අර්ධද්වීපය, අකාබා බොක්ක සහ සූවස් බොක්ක පිහිටා ඇත. රතු මුහුද දළ වශයෙන් වර්ග කිලෝමීටර් 438,000  ක (වර්ග සැතපුම් 169,000) ක භූමි ප්‍රදේශයක් තුළ පිහිටා ඇත. කිලෝමීටර් 2,250 ක දිගින් යුත් රතු මුහුදේ  පළලම ස්ථානය කිලෝ මීටර් 355 කි.  රතු මුහුදේ සාමාන්‍ය ගැඹුර මීටර් 490 ක් සහ එහි උපරිම ගැඹුර මීටර් 3,040 ක් පමණ බව සැලකේ.  රතු මුහුදට අයත් සුවිශේෂී ආර්ථික කලාපයේ පිහිටි රටවල් ලෙස ඊජිප්තුව, සෞදි අරාබිය, සුඩානය, එරිත්‍රියාව, යේමනය සහ ජිබූටි හැදින්විය හැකිය. එය සූවස් ඇළ හරහා මධ්‍යධරණී මුහුදට සම්බන්ධ වීමත් සමඟ යුරෝපය සහ ආසියාව අතර සමුද්‍ර ගමනාගමනය සම්බන්ධ කෙරෙන ලෝකයේ කාර්ය බහුලම නාවික ගමනාගමන මාර්ගයක් ලෙසත්  සැලකෙයි. හුති සටන්කරුවන්ගෙන් එල්ලවන බාධාව හේතුවෙන් රතු මුහුද ආශ්‍රිත නාවික මාර්ගයේ නැව් ආරක්ෂා කිරීම සඳහා එක්සත් ජනපදය ජාත්‍යන්තර නාවික මෙහෙයුමක් දියත් කර තිබේ. 'Operation Prosperity Guardian' ලෙස නම් කර ඇති ආරක්ෂක ක්‍රියාමාර්ගයට සම්බන්ධ වන රටවල් අතරට එක්සත් රාජධානිය, කැනඩාව, ප්‍රංශය, බහරේනය, නෝර්වේ සහ ස්පාඤ්ඤය ඇතුළත් වේ. තවදුරටත් ප්‍රහාර වැලැක්වීම සඳහා චීනය ඵලදායී කාර්යභාරයක් ඉටු කිරීම සාදරයෙන් පිළිගන්නා බව ද එක්සත් ජනපදය පවසා තිබේ. විශ්ලේෂකයින්ගේ අනතුරු ඇඟවීම් පැමිණියේ ආසියාව සහ යුරෝපය අතර අත්‍යවශ්‍ය නාවික මාර්ගයක් වන බබ් අල්-මැන්ඩෙබ් සමුද්‍ර සන්ධියේ තම ප්‍රහාර දිගටම කරගෙන යාමට සටන්කරුවන් ප්‍රතිඥා දීමත් සමඟය. එක්සත් ජනපද ආරක්ෂක ලේකම් ලොයිඩ් ඔස්ටින් රටවල් 40 කට වැඩි ගණනක අමාත්‍යවරුන් සමඟ පැවැත්වු රැස්වීමකදී මෙම ජාත්‍යන්තර ආරක්ෂක ප්‍රයත්නයන්ට දායක වන ලෙස තවත් රටවලින් ඉල්ලා තිබේ. ඒ අනුව ශ්‍රී ලංකා නාවික හමුදාව ද තම යාත්‍රාවක් යොදවනු ලබන්නේ Operation Prosperity Guardian හා සම්බන්ධ වෙමින්ය. රතු මුහුදේ යාත්‍රා කරන වාණිජ නැව් ගමනාගමනයට දිගින් දිගටම ප්‍රහාර එල්ල කළහොත් යේමනයේ හූතිවරුන්ට  ප්‍රතිවිපාකවලට මුහුණ දීමට සිදුවනු ඇති බවට ඇමෙරිකාව, බ්‍රිතාන්‍ය සහ තවත් රටවල්  20 ක් අනතුරු අඟවා තිබේ. සිවිල් නැව් සහ නාවික යාත්‍රා හිතාමතාම ඉලක්ක කිරීම නීති විරෝධී සහ පිළිගත නොහැකි බවත් එමගින් ගැඹුරු අස්ථාවරත්වයක් ඇති කරවන බවත් එම නිවේදනයේ වැඩිදුරටත් සඳහන් කර ඇත. ඔස්ට්‍රේලියාව, බහරේනය, බෙල්ජියම, කැනඩාව, ඩෙන්මාර්කය, ජර්මනිය, ඉතාලිය, ජපානය, නෙදර්ලන්තය, නවසීලන්තය, ඇමෙරිකාව සහ බ්‍රිතාන්‍ය යන රටවල් 12ක් විසින් මෙම නිවේදනය නිකුත් කර තිබේ. රතු මුහුදේ ඇතිවී තිබෙන තත්ත්වය සමග සිය පාරිභෝගිකයින්ට අවශ්‍ය කරන සේවා සැපයීම සඳහා වන සැපයුම් ජාලය තුළ යම් ප්‍රමාදයක් ඇතිවීමේ අවදානමක් පවතින බවට යුරෝපයේ බොහෝ වෙළඳ සමාගම් මේ වන විටත් අනතුරු අඟවා තිබේ. බ්‍රිතාන්‍යයේ ප්‍රමුඛ පෙලේ වෙළඳ සමාගමක් වන Next සඳහන් කර සිටියේ සූවස් ඇල මාර්ගය භාවිතයට ගැනීමේදී තිබෙන අපහසුතාවයන් හේතුවෙන් සිය සේවාවන් වලට අදාළ සැපයුම් ජාලය තුළ යම් අඩාල වීමක් ඇතිවිය හැකි බවය. මෙම සමාගමට අමතරව යුරෝපය කේන්ද්‍ර ගතව සිය සේවා සපයන වෙළඳ සමාගම් රැසක් සිය සැපයුම් සේවා නිසි පරිදි පවත්වාගෙන යාමේ අපහසුතා ඇතිවිය හැකි යැයි මෙ වන විටත් ප්‍රකාශ කර තිබේ.  එමෙන්ම  හූතිවරුන්ගේ තර්ජනය නිසා බොහෝ වෙළඳ නෞකා සිය ගමන් මාර්ග වෙනස් කිරීම හේතුවෙන් නැව් ගාස්තු ඉහළ දැමීම නිසා භාණ්ඩ මිල ගණන් ඉහළ යාමේ අවදානමක් ද පවතින බව බොහෝ වෙළඳ සමාගම් ප්‍රකාශ කර තිබේ. කොළඹ පැවති උත්සවයක් අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ පසුගිය දා පැවසුවේ රතු මුහුදේ ඇතිවී තිබෙන තත්ත්වය නිසා ශ්‍රී ලංකා නාවික හමුදාවේ නෞකාවක් එහි යැවීමට එකඟ වී ඇති බවය.  \"දැනටමත් රතු මුහුදේ හූති කණ්ඩායම් නැව්වලට ප්‍රහාර එල්ල කිරීම නිසා නැව් ගමනා ගමනය නැවතී තිබෙනවා. \" \"මෙම නැව් රතු මුහුදෙන් එන්නේ නැතිව දකුණු අප්‍රිකාව වටේ ගමන් කළහොත් එයින් බඩු මිල ඉහළ යනවා. \"  \"එම නිසා 'හූති' වැඩකටයුතුවලට විරුද්ධව ශ්‍රී ලංකා නාවික හමුදාවේ නැවක් රතු මුහුදට යවා එහි ආරක්ෂාවට සහාය දීමට අප එකඟ වී තිබෙනවා.\" \"සාමාන්‍යයෙන් නාවික හමුදාවේ නැවක් එහේ තියන්න සති දෙකකට මිලියන 250ක් වගේ වියදමක් දරන්න වෙනවා.\" යැයි ජනාධිපතිවරයා පැවසීය. පවතින තත්ත්වය හමුවේ භාණ්ඩ ප්‍රවාහනය කරන ප්‍රධාන නෞකා සමාගම් රැසක් රතු මුහුද ඔස්සේ යාත්‍රා කිරීම අත්හිටුවා ඇති පසුබිමක නෞකා ගමනාගමනය සිදුවන ආකාරය ගැන බීබීසී සිංහල සොයා බැලීමක් කළේය. MSC ලංකා පුද්ගලික සමාගමේ කළමනාකාර අධ්‍යක්ෂක චන්දිම හුලංගමුව ඊට පිළිතුරු දෙමින් මෙසේ පැවසීය. \"මේක අපිටත් බලපාලා තියෙන්නේ. යුරෝපයට සහ නැගෙනහිර ඇමෙරිකාව බලා යන අපේ නෞකාවල ගමන් මාර්ගයන් වෙනස් කළා.දැන් ඒ නෞකා අප්‍රිකාව හරහයි යාත්‍රා කරන්නේ. \" \"මේකේ බලපෑම තවත් මාසයක් දෙකක් විතර යද්දී හැමෝටම බලාගන්න පුළුවන්. යුරෝපය වගේම ඇමෙරිකාවේ කාගෝ භාණ්ඩ එහෙම පරක්කු වෙයි.\" මොකද මේ නෞකාවන් යන ගමනාන්ත දිහා බැලුවම යුරෝපයට යන්න අමතර දින 10-11ක් වගේම ඇමෙරිකාවට යන්න දින 12ක වගේ කාලයක් ගත වෙනවා.\" \"එතකොට අපනයනකරුවන්ගේ භාණ්ඩ අදාළ වරායන්වලට යන්න දින 10-12ක් අතර ප්‍රමාද වෙනවා. ඒ වගේම ඒ රටවල් වලින් ආපහු භාණ්ඩ ආනයනය කිරීමේදීද ප්‍රමාදයක් ඇති වෙනවා.\" ඔහු පැවසුවේය. මේ අතර සතිපතා භාණ්ඩ ප්‍රවාහනය කරන නෞකාවන්ට උද්ගත වී තිබෙන තත්ත්වය හමුවේ සිය සේවාවන් සතිපතා පවත්වාගෙන යෑම සඳහා අමතර නෞකා යෙදවීමේ අභියෝගයකට මුහුණ දීමට සිදුව ඇති බව MSC ලංකා පුද්ගලික සමාගමේ කළමනාකාර අධ්‍යක්ෂකවරයා කියා සිටියේය. \"නැව් සමාගමක් සතිපතා පවත්වාගෙන යන භාණ්ඩ ප්‍රවාහන සේවා සිදුකරගෙන යෑමේදී අපහසුතාවයන්ට මුහුණ දෙන්න සිද්ධ වෙලා තියෙනවා. ඒකට හේතුව “ට්‍රාන්සිට් ටයිම්” එක (එක වරායක සිට තවත් වරායකට යාත්‍රා කිරීමට යන කාලය) වැඩිවෙලා තියෙන නිසා දවස් 10-12ත් අතර කාලයකින්.\" \"එතකොට සතිපතා නෞකා සේවාවක් පවත්වාගෙන යන්න තවත් නැව් යොදවන්න වෙලා තියෙනවා. \" \"භාණ්ඩ ප්‍රවාහන නෞකා අප්‍රිකාව හරහා යන නිසා ඇතැම් අවස්ථාවලදී ඒ වරායන් බහාලුම් හුවමාරු කර ගැනීමේ වරායන් ලෙස යොදා ගන්න සිදුවෙන අවස්ථා එන්න පුලුවන්.\"  \"එතකොට ඒ වරායන් කාර්ය බහුල වෙද්දී මේ  හිස් බහලුම් ලැබීමේ ප්‍රමාදයක් ඇතිවෙන්න පුලුවන්. එතකොට තවත් මාසයක් වගේ යද්දී කොවිඩ් කාලයේ ඇතිවුණා වගේ බහලුම් හිඟයක් වුනත් ඇතිවෙන්නත් පුලුවන් මේ තත්ත්වය දිගටම පැවතුනොත්.\" \"මේ නිසා නෞකාවල ගාස්තු ඉහළ යන්න පුලුවන්. ඒක මුළු ලෝකයටම බලපාන තත්ත්වයක්.\" ඔහු කියා සිටියේය. රතු මුහුදේ යාත්‍රා කරන වෙළඳ නෞකාවල ආරක්ෂාව සඳහා මෙරට නාවික හමුදා යාත්‍රාවක් යෙදවීම වරදක් නොවන බව MSC ලංකා පුද්ගලික සමාගමේ කළමණාකාර අධ්‍යක්ෂක චන්දිම හුලංගමුව පැවසීය. \"ඒකට හැම රටකින්ම වගේ උදවු කරන්න ඉදිරිපත් වෙලා තියෙනවා. ලංකාවේ නේවි එක විතරක් නෙමෙයි ඇමෙරිකාව, ඉන්දියාව වැනි රටවල් දැනටමත් ඔවුන්ගේ නාවික හමුදා යාත්‍රා රතු මුහුදට යවලා තියෙනවා. \" \"ලංකාවත් මෙතනදී උදවු කරන්න එන එක හොඳයි.\". ඔහු කියා සිටියේය. මේ අතර ජාත්‍යන්තර බහාලුම් ප්‍රවාහනය කරන නෞකාවක සේවය කරන නම හෙළි කිරීමට අකමැති වූ ලාංකික නාවිකයෙකු බීබීසී සිංහල සේවයට අදහස් දක්වමින් පැවසුවේ අප්‍රිකාව හරහා ගමන් කිරීමේදී මුහුදු මංකොල්ල කරුවන්ගේ තර්ජන එල්ල වීමේ අවදානමක් පවතින බවයි. ඔහු පැවසුවේ අප්‍රිකාව හරහා යුරෝපය බලා යාත්‍රා කිරීමේදී විශාල වියදමක් මෙන්ම කාලයක්ද ගතවන බවය. එමෙන්ම අප්‍රිකානු මුහුදු මංකොල්ලකරුවන් ගෙන් ආරක්ෂා වීමට ගොඩබිම සිට මුහුදු සැතපුම් 300ක් පමණ ඈතින් යාත්‍රා කිරීමට සිදුවී තිබෙන බව ද ඔහු පැවසුවේය. යුරෝපයට සහ නැගෙනහිර ඇමෙරිකාව බලා යන භාණ්ඩ ප්‍රවාහන නෞකා අප්‍රිකාව හරහා යාත්‍රා කිරීම නිසා කොළඹ වරාය භාණ්ඩ හුවමාරු කිරීමේ ස්ථානයක් බවට වැඩි වශයෙන් භාවිතා කිරීමේ ප්‍රවණතාවක් පවතින බව ද ඔහු පැවසුවේය. \"මේ තත්ත්වය කොළඹ වරායට හොඳ අවස්ථාවක් කර ගන්න පුලුවන්. “කන්ටේනර් රිලේ පෝට්” එකක් හැටියට කොළඹ වරාය භාවිතයට ගන්න ඒ නෞකාවලට.\"  \"නමුත් ඒ වුනාට අපේ කොළඹ වරායේ නැගෙනහිර සහ බටහිර පර්යන්ත දෙක තවමත් සංවර්ධනය කරමින් පවතින නිසා, අපිට තව විශාල අමතර බහළුම් ප්‍රමාණයක් මෙහෙයවීම බලාපොරොත්තු වෙන්න බැහැ.” ඔහු කියා සිටියේය. රතු මුහුදේ යාත්‍රා කරන වෙළඳ නෞකාවලට යේමනයේ 'හූති' සටන්කරුවන්ගෙන් එල්ලවන තර්ජනයන් හේතුවෙන් මෙරට අත්‍යවශ්‍ය භාණ්ඩ සඳහා එල්ල විය බලපෑම කුමක්දැයි බීබීසී සිංහල සොයා බැලුවෙමු. එහිදී අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනකරුවන්ගේ සංගමයේ සභාපති ජී. ඉලමනාදන් බීබීසී සිංහල සේවයට පැවසුවේ පවතින තත්ත්වය හමුවේ භාණ්ඩ මිල ඉහළ යෑම සිදුවීමේ හැකියාවක් පවතින බවයි. \"මිල ගණන් වැඩි වෙනවා. මොකද නැව් වලට රතු මුහුද හරහා එන්න බැරි නිසා ගොඩක් ඒවා වෙන මාර්ගවලට ඩයිවර්ට් කරලා තියෙන්නේ. ඒ නිසා අමතරව යන වියදම් එයාලා ඇඩ් කරනවා. එතකොට බඩු වල ගණන් වැඩිවෙනවා. ඒක අපි ගෙවන්න වෙනවා.\"  \"සාමාන්‍යයෙන් රතු මුහුද හරහා රටට එන ප්‍රධාන අත්‍යවශ්‍ය භාණ්ඩ වෙන්නේ සීනි, ධාන්‍ය වර්ග සහ පරිප්පු වගේ දේවල්. \" \"අල සහ ළූණු වර්ග හැර අනෙක් අත්‍යවශ්‍ය භාණ්ඩ වර්ග දැනට අපිට මාසයකට අවශ්‍ය තොග තිබෙනවා.\" ඔහු කියා සිටියේය. රතු මුහුදේ මුර සේවය සඳහා පිටත් වීමට අවශ්‍ය නියෝග ලැබෙන ඕනෑම මොහොතක ශ්‍රී ලංකා නාවික හමුදාවේ නෞකාවන් එම මුහුදු ප්‍රදේශය බලා යාත්‍රා කිරීමට සුදානමින් සිටින බව බීබීසී සිංහල සේවය කළ විමසීමකට පිළිතුරු දෙමින් නාවික හමුදාවේ මාධ්‍ය අධ්‍යක්ෂක කැප්ටන් ගයාන් වික්‍රමසුරිය පැවසීය. \"අපට ඕනෑම වෙලාවක ඒ මුහුදු ප්‍රදේශය බලා පිටත් කර හරින්න හැකියාව තිබෙනවා. ඒ ගැන කිසිම ගැටළුවක් නැහැ.\" \"මොකද දැනටත් අපි මාසයක කාලයක් සඳහා මුර සංචාරයන් සඳහා අපේ නෞකාවන් යවනවා. ඒ යාත්‍රා ජාත්‍යන්තර මුහුදේ වගේම ලංකාවේ දකුණු දිග මුහුදේ ආවේක්ෂණ කටයුතු වලට යොදවලා තියෙන්නේ. අපිට රතු මුහුදේ කියල විශේෂත්වයක් නැහැ. අපිට ඒ හැකියාව තියෙනවා.\" \"නමුත් අපි කවද්ද යන්නේ කියලා තවම තීරණයක් නැහැ.  දිනයක් තීරණය කරපුවම අපි යන්න සුදානම්. \" \"නමුත් අපි එතකම් මුලික අධ්‍යයන කටයුතු සිද්ධ කරනවා. ඉදිරියේදී කරන්නේ මොකක්ද කියලා.\" නාවික හමුදා මාධ්‍ය අධ්‍යක්ෂකවරයා පැවසීය. මුර සංචාරය සඳහා රතු මුහුදට යැවීමට නියමිත ශ්‍රී ලංකා නාවික හමුදා යාත්‍රාවකට එහිදී ඇතිවිය හැකි ඕනෑම හදිසි තත්ත්වයකට මුහුණ දීමේ හැකියාව පවතින බව කපිතාන් ගයාන් වික්‍රමසුරිය පැවසුවේය. \"දැනට වුනත් නාවික හමුදාව මුර සංචාරයක් සඳහා යන විට ඇතිවන ඕනෑම තත්ත්වයකට මුහුණ දෙන්න සුදානම්. ලංකාවේ හෝ වෙනත් මුහුදක වුනත් එන ඕනම අභියෝගයකට මුහුණ දෙන්න සුදානම් වෙලා ඉන්නේ. එහෙම ගැටළුවක් නැහැ.\" \"එල්.ටි.ටි.ඊ. සංවිධානය එක්ක කරපු යුද්ධය වගේ නෙමෙයි රතු මුහුදේ මුර සංචාරයකට ගියොත් අපිට වෙන අභියෝග තියෙනවා. ඒවට මුහුණ දෙන්නේ කොහොමද කියලා අපි හඳුනාගෙන ඒ ගැන පුහුණු වෙලා මනා සුදානමකින් තමයි අපි ඒ දේට යොමු වෙන්නේ.\" ඔහු කියා සිටියේය.  රතු මුහුදේ මුර සංචාරය සඳහා පිටත් කර යැවීමට හැකි නාවික හමුදාව සතුව තිබෙන යාත්‍රා සංඛ්‍යාව කොපමණක්දැයි මෙහිදී බීබීසී සිංහල සේවය නගන ලද පැනයට නාවික හමුදා මාධ්‍ය අධ්‍යක්ෂකවරයා විසින් ලබා දුන්නේ මෙවන් පිළිතුරකි . \"දැනට අපිට ඇඩ්වාන්ස් AOVP කැටගරි එකේ නෞකා 05ක් තියෙනවා. ඒ නෞකාවන් රතු මුහුදේ මුර සංචාරයන් සඳහා යොදවන්න හැකියාව තිබෙනවා.\" ඔහු කියා සිටියේය. රතු මුහුදේ යාත්‍රා කරන වෙළඳ නෞකාවන්ට ආරක්ෂාව ලබා දීම සඳහා කටයුතු කිරීම රටවල් තනි තනිව නොව සාමුහිකව එකතු වී කටයුතු කළ යුතු බව පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා සහ සංඛ්‍යාන අධ්‍යයන අංශයේ මහාචාර්ය වසන්ත අතුකෝරල බීබීසී සිංහල සේවයට පැවසීය.  ඔහු වැඩිදුරටත් පැවසුවේ ශ්‍රී ලංකා නාවික හමුදාවේ යාත්‍රාවක් රතු මුහුදට යැවීම පවතින ආර්ථික තත්ත්වය මත එය රටට බරක් වන බවයි. \"මේ වගේ වෙලාවක තනි තනි රටවල් තමන්ගේ ශක්තිය අනුව නාවික හමුදාවන් මේ වගේ තැන් වලට යවලා ආරක්ෂාවක් සැපයීම නෙවෙයි ඇත්තටම.\" \"සිදුකළ යුත්තේ ලෝකයේ රටවල් ඒකාබද්ධ වෙලා ඔවුන් විසින් පොදු සැලැස්මක් ඔස්සේ තමයි මේක කළමනාකරණය කර ගන්න ඕන.\"  \"මේ වෙලාවේ අපේ රටේ පවතින ආර්ථික අර්බුදය හමුවේ අපි නාවික හමුදාව එහෙට යවලා විශාල වියදමක් නිර්මාණය වෙනවා නම් ඒක රටේ ආර්ථිකයට විශාල බරක්.\" \"රාජ්‍ය නායකයින් කළ යුත්තේ තනි තනිව නැතුව රාජතාන්ත්‍රික මට්ටමින් එකමුතුව වැඩ කිරීමයි.\" මහාචාර්යවරයා පැවසීය. ප්‍රහාරවලින් නැව් ආරක්ෂා කිරීම “ඉතා දුෂ්කර” බව රතු මුහුදේ ක්‍රියාත්මක වන පුද්ගලික සමුද්‍ර ආරක්ෂක සමාගමක් වන Neptune Port to Port Group හි බුද්ධි අංශ අධ්‍යක්ෂ ක්‍රිස් ලෝන්ග් බීබීසී ටුඩේ වැඩසටහනට පැවසීය. \"මේ මොහොතේ හූතිවරුන් යොදවා තිබෙන ආයුධ වලින් ඔබව ආරක්ෂා කරන්න බහාලුම් නෞකා මත තබන්න පුළුවන් වන වාණිජමය වශයෙන් ලබා ගත හැකි පද්ධතියක් නැහැ,\"  \"අපේ ආරක්ෂකයින් ප්‍රධාන වශයෙන්ම එහි සිටින්නේ ඔවුන්ට ප්‍රහාරයක් එල්ල වුවහොත් සූදානම් වීමට සහ ප්‍රහාරයක් එල්ල වූ විට කළ යුතු දේ පිළිබඳව උපදෙස් දීමට නැවේ කපිතාන්වරයාට සහතිකයක් ලබා දීම සඳහා ය. එල්ලවන ප්‍රහාරයක් වළක්වා ගැනීමට නැවකට ඇති හැකියාව ඉතා අල්පයි.\" එහිදී ඔහු වැඩි දුරටත් කියා සිටියේය. ස්විට්සර්ලන්ත සැපයුම් සහ ප්‍රවාහන සමාගමක් වන Kuehne + Nagel ට අනුව, ප්‍රහාර හේතුවෙන් දෙසැම්බර් මැද සිට මේ දක්වා බහාලුම් ප්‍රවාහනය සිදුකරන නැව් 405ක් රතු මුහුද මග හැර සිය නාවික ගමන් මාර්ග වෙනස් කර යාත්‍රා කර තිබේ. එය සූවස් ඇල මාර්ගය ඔස්සේ යාත්‍රා කරන නැව්වලින් 78%කි. ගෝලීය බහාලුම් ප්‍රවාහනයෙන් 30% ක් පමණ සූවස් ඇල ඔස්සේ යාත්‍රා කරනු ලබයි. ", "URL": "https://www.bbc.com//sinhala/articles/c8829le38l8o", "Category": null, "Parent URL": null}