{"Source": "bbc", "Timestamp": "7 ඔක්තෝබර් 2023", "Headline": "‘අපට අවශ්‍ය ඔබේ ජයග්‍රහණය’ බ්‍රිතාන්‍ය අගමැති ඊශ්‍රායල් අගමැතිට කියයි", "News Content": "ඊශ්‍රායලයේ සංචාරයක නිරත එක්සත් රාජධානියේ අග්‍රමාත්‍ය රිෂී සුනක් ටෙල් අවීව්හිදී ඊශ්‍රායල් අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු හමුවෙමින් ඊශ්‍රායලට සහයෝගය පළ කර සිටියේය. එහිදී ඔහු අවධාරණය කළේ: \"අපට අවශ්‍ය ඔබේ ජයග්‍රහණය \" යනුවෙනි. ගාසා තීරයට ඊශ්‍රායලයෙන් ගොඩබිම් ප්‍රහාරයක් එල්ල වනු ඇතැයි අපේක්ෂා කෙරෙන අතර “හමාස් සංවිධානය හඹායෑමට” ඊශ්‍රායලයට ඇති අයිතියට එක්සත් රාජධානිය සහාය දෙන බව සුනක් අවධාරණය කළේය. පලස්තීන ජනතාව ද හමාස් සංවිධානයේ වින්දිතයින්ට බවට පත්ව ඇතිබව පැවසූ බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා ඊජිප්තුවෙන් ගාසා තීරයට ආධාර යැවීමේ සැලසුම ගැන ප්‍රසාදය පළ කර සිටියේය. ඊශ්‍රායලය ගාසා තීරයට දැඩි ලෙස බෝම් ප්‍රහාර එල්ල කරමින් සිටින අතර ලක්ෂ සංඛ්‍යාත ජනතාවක් තම නිවෙස්වලින් පලා ගොස් ඇත. ඊශ්‍රායලය එහි දේශසීමාව හරහා ජලය, විදුලිය සහ ඉන්ධන සැපයීම අවහිර කරමින් ගාසා තීරය සම්පූර්ණයෙන් වටකර තිබේ. හමාස් සටන්කාමීන් විසින් ඊශ්‍රායලයේ පුද්ගලයින් 1,400 කට අධික පිරිසකට මරු කැඳවමින් එල්ල කළ ප්‍රහාරයකට ප්‍රතිචාර වශයෙන් ඊශ්‍රායල් යුද ගුවන් යානා සහ කාලතුවක්කු ගාසා තීරයට ප්‍රහාර එල්ල කරමින් සිටියි. ගාසා තීරයට මේ දක්වා එල්ල වූ ප්‍රහාර වලින් පුද්ගලයින් 3700කට වැඩි පිරිසක් මිය ගිය බව වාර්තා වේ. ඊජිප්තු ජනපති අබ්දෙල් ෆටා අල්-සිසි, එරට හා ගාසා තීර දේශසීමාවේ පිහිටි රෆා පිවිසුම විවරකර, ආධාර රැගත් ට්‍රක් රථ 20කට ගාසාවට ඇතුළුවීමට අවසර දීම සඳහා එකඟවී තිබේ.  එක්සත් ජනපද ජනපති බයිඩන් ඊශ්‍රායලයට සිදුකළ සංචාරයෙන් පසු මෙම තීරණය ගැනුණු අතර, සිකුරාදා (ඔක්. 20) සිට ආධාර ප්‍රවාහනය කිරීම ඇරඹිය හැකිබව බයිඩන් ප්‍රකාශකර තිබුණි.  මෙම තීරණයෙන් පසු, දැන් ආධාර සැපයුම් රැගත් ට්‍රක් රථ සහ ජනතාව පිවිසුමෙහි දෙපසින්ම පෙළගැසී, එය නැවත විවෘත කෙරෙනතුරු බලා සිටිති. කෙසේ නමුත්, ජනතාවට රෆා හරහා ගාසා තීරයෙන් පිටවීමට අවසර ලබාදීම පිළිබඳ සඳහනක් සිදුකර නැත. අද (ඔක්. 19) එක්සත් රාජධානියේ අගමැති රිෂි සුනක් ද ඊශ්‍රායලයට ගොඩබැසීමට නියමිත අතර, ඔහු එහිදී ඊශ්‍රායල අගමැති බෙන්ජමින් නෙතන්යාහු සහ ජනපති ඉසාක් හෙර්ට්සොග් හමුවනු ඇත.  මේ අතර, අඟහරුවාදා (ඔක්. 17) ප්‍රහාරයට ලක්වූ ගාසාහි අල්-අහ්ලි රෝහල පිටත තවමත් දක්නට ඇත්තේ විනාශකාරී දර්ශනයකි. රෝහලෙන් පිටත සිට වාර්තා කරන බීබීසී වාර්තාකාර රුෂ්ඩි අබුවලූෆ් පවසන පරිදි, ජනතාව තවමත් “ශරීර කොටස් එකතු කරමින්” සිටියි. එක්සත් ජනපදයේ මිත්‍ර රටවලට ආයුධ ලබාදීම පිළිබඳව වගකිව යුතු ආයතනයක සේවය කළ එරට රාජ්‍ය දෙපාර්තමේන්තුවේ ඉහළ නිලධාරියෙකු ඉල්ලා අස්වී ඇත.  ඊශ්‍රායලයට ආයුධ ලබාදීම කඩිනම් කිරීමට පරිපාලනය ගත් තීරණ ලෙස ඔහු හඳුන්වන දෑ සමග එකඟ නොවීම නිසා මෙසේ සිදුකළබව අදාළ නිලධාරී ජෝෂ් පෝල් ප්‍රකාශකර තිබේ.  රාජ්‍ය දෙපාර්තමේන්තුවේ දේශපාලන-හමුදා කටයුතු පිළිබඳ කාර්යාංශයේ, කොංග්‍රස සහ පොදු කටයුතු පිළිබඳ අධ්‍යක්ෂකවරයාවූ පෝල් LinkedInහි මෙසේ ලිවීය: \"අර්බුදයේ එක් පාර්ශවයකට තවත් ආයුධ සැපයීම ඉක්මන් කිරීම ඇතුළුව [ආයතනය ගෙන ඇති] ප්‍රධාන ප්‍රතිපත්තිමය තීරණ සමූහයකට සහාය දැක්වීම සඳහා කටයුතු කරන්නට මට බැහැ. [මේ තීරණ] අදූරදර්ශීබවත්, විනාශකාරීබවත්, අසාධාරණබවත්, අප ප්‍රසිද්ධියේ පිළිගන්නා සාරධර්මවලට පටහැනිබවත් මම විශ්වාස කරනවා.\" හමාස් සංවිධානය ඊශ්‍රායලයට එල්ලකළ ප්‍රහාරය \"අති දුෂ්ටබව\" ඔහු පිළිගන්නා අතරම, ඊශ්‍රායලයේ ප්‍රතිචාරය ද ඊශ්‍රායල ජාතිකයින් සහ පලස්තීනුවන්ට \"වැඩි වැඩියෙන් සහ වඩාත් ගැඹුරු දුක් වේදනා ඇති කිරීමට පමණක් හේතුවනු ඇතැ\"යි විශ්වාස කරනබව ද පෝල් පවසා තිබුණි. ගාසා තීරයේ රෝහලක සිදුවු මාරාන්තික පිපිරීම පලස්තීන සටන්කාමීන් විසින් සිදුකර ඇතැයි පෙනීයන බව එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් ඔක්. 18 වැනිදා ප්‍රකාශ කළේය. ඒ මෙම සිද්ධිය සම්බන්ධයෙන් ඊශ්‍රායලය දක්වා ඇති ප්‍රතිචාරයට සහය පළ කරමින්ය. බදාදා ටෙල් අවීව් වෙත පැමිණි ඇමෙරිකානු ජනාධිපතිවරයා පැවසුවේ, මෙම පිපිරීමෙන් තමා “දැඩි ශෝකයට හා කෝපයට පත් වූ” බවය. පලස්තීන සටන්කාමීන් එල්ල කළ රොකට් ප්‍රහාරයක් වැරදීම නිසා එම පිපිරීම සිදුව ඇතැයි ඊශ්‍රායල් හමුදාව ප්‍රකාශ කළේය. එහෙත් පලස්තීන බලධාරීන් පැවසුවේ ඊශ්‍රායල් ගුවන් ප්‍රහාරයක් රෝහලට එල්ල වී ඇති බවය. මෙම පිපිරීමෙන් මිය ගොස් ඇතැයි කියන සිය ගණනක් වන පුද්ගලයින් සංඛ්‍යාව මෙන්ම පිපිරීමට හේතුවද ස්වාධීනව තහවුරු කිරීමට බීබීසීය කටයුතු කරමින් සිටියි. අඟහරුවාදා සවස ගාසාහි අල්-අහ්ලි අරාබි රෝහලේ සිදුවූ මෙම පිපිරීම ජනපති බයිඩන්ගේ ඉහළ පෙළේ සංචාරය පිළිබඳ අවධානය යටපත් කිරීමට හේතු විය. එමෙන්ම මෙම සිද්ධිය තවදුරටත් ආතතීන් අවුලුවාලූ අතර කලාපය පුරා විරෝධතා ද ඇවිල ගියේය. ඇමෙරිකානු ජනාධිපතිවරයා බදාදා ටෙල් අවිව් වෙත ගොඩ බසින ලද අතර එහිදී ඊශ්‍රායල් අගමැති බෙන්ජමින් නෙතන්යාහු විසින් ඔහුව උණුසුම් ලෙස පිළිගනු ලැබුවේ නායකයින් දෙදෙනා අතර ඒකාබද්ධ ප්‍රවෘත්ති සාකච්ඡාවක් පැවැත්වීමට පෙරය. \"ඊයේ ගාසා හි රෝහලක සිදුවූ පිපිරීමෙන් මම දැඩි ශෝකයට හා කෝපයට පත්වුණා,\" ජනපති බයිඩන් පැවසීය. \"මා දැක්ක දේවල් පදනම් කරගෙන බලන කොට, මේක ඔබ නොව අනෙක් කණ්ඩායම විසින් කරන ලද බව පෙනී යනවා,\" ඇමෙරිකානු ජනාධිපතිවරයා අග්‍රාමාත්‍ය නෙතන්යාහු වෙත පැවසීය. \"නමුත් බොහෝ දෙනෙකුට ඒ ගැන විශ්වාසයක් නැහැ, ඒ නිසා අපට බොහෝ දේ ජය ගන්න තියෙනවා.\" ගාසා නගරයේ ජනාකීර්ණ රෝහලක සිදුවූ පිපිරීමකින් පුද්ගලයන් සිය ගණනක් මිය ගොස් ඇතැයි පලස්තීන සෞඛ්‍ය බලධාරීහු පවසති. අල්-අහ්ලි අරාබි රෝහලේ එක් වෛද්‍යවරයෙක් මෙය \"සමූහ ඝාතනයක්\" ලෙස හඳුන්වමින් හෙළා දකිනු ලැබූ  අතර තවත් වෛද්‍යවරයෙක් මෙය පූර්ණ විනාශයක් ලෙස විස්තර කළේය. ඊශ්‍රායල ගුවන් ප්‍රහාරයකින් පිපිරීම සිදුව ඇති බව පලස්තීන බලධාරීහු පවසති. නමුත් ඊශ්‍රායල හමුදාව පවසන්නේ එය පලස්තීන ඉස්ලාමීය ජිහාඩ් සටන්කාමින් විසින් රොකට් ප්‍රහාර එල්ල කිරීමට දැරූ උත්සාහයක අසාර්ථක ප්‍රතිඵලයක් බවයි - කෙසේවෙතත් මෙය සටන්කාමීන් විසින් ප්‍රතික්ෂේප කරන ලද චෝදනාවකි. මෙම මානුෂීය අර්බුදය විසඳීමට දරන උත්සාහයන්ට ගාසාහි රෝහලක සිදුවු පිපිරීම තර්ජනයක් වී ඇති අතර එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන්, අබ්දුල්ලා රජු සහ පලස්තීන හා ඊජිප්තු නායකයින් අතර (ඔක්.18) බදාදා පැවැත්වීමට නියමිතව තිබූ සමුළුව ජෝර්දානය විසින් අවලංගු කරනු ලැබ ඇත.  කෙසේවෙතත්, ඇමෙරිකානු ජනාධිපතිවරයා අද දිනයේ ඊශ්‍රායලය සංචාරය කරන්නේ \"ඊශ්‍රායලය සමග සහයෝගීතාවය\" සහ \"එරට ආරක්ෂාව සඳහා වූ අයෝමය කැපවීම\" පෙන්වීමට ය. ඊශ්‍රායල් ගුවන් ප්‍රහාර අතරතුර සිවිල් වැසියන් 4,000 ක් ලැඟුම් ගෙන සිටි පාසලකට ප්‍රහාරයක් එල්ල වී තිබේ. මධ්‍යම ගාසා තීරයේ එක්සත් ජාතීන්ගේ සංවිධානය විසින් පවත්වාගෙන යනු ලබන පාසලකට ගුවන් ප්‍රහාරය එල්ල වී ඇති අතර ඉන් අවම වශයෙන් පුද්ගලයින් 6 දෙනෙකු මිය ගොස් ඇත. මීට පෙර ඊශ්‍රායල් හමුදාව අවධාරණය කළේ තමන් සිවිල් වැසියන් ඉලක්ක කර නොගන්නා බවය. එක්සත් ජාතීන්ගේ සංවිධානයේ නිලධාරීන් පවසන්නේ, \"ගාසා තීරයේ කිසිදු ස්ථානයක් තවදුරටත් ආරක්ෂිත නොවන බවය. ඊශ්‍රායල් හමුදා අනතුරු ඇඟවීම්වලින් පසු අවම වශයෙන් 600,000 ජනයා උතුරු ගාසා තීරයෙන්, දකුණු ගාසා වෙත පලා ගොස් ඇත. ඔක්තෝබර් 7 වැනිදා සිය රටට එල්ල වූ මාරාන්තික හමාස් ප්‍රහාරයෙන් පසු ඊශ්‍රායලය ගාසා තීරය වෙත ආහාර, ජලය, ඉන්ධන සහ විදුලිය සැපයීම අවහිර කර ඇත. එහෙත් ගාසාහි මානුෂීය අර්බුදයක් පවතින බවට වන වාර්තා  ඊශ්‍රායල හමුදාව ප්‍රතික්ෂේප කරයි.  හමාස් සටන්කාමීන් එල්ල කළ ප්‍රහාරයෙන් ඊශ්‍රායලයේ පුද්ගලයින් 1400කට අධික පිරිසක් මිය ගොස් තිබේ. ඔක්තෝබර් 7 වනදා සිට ඊශ්‍රායලය එල්ල කරන ගුවන් ප්‍රහාර වලින් ගාසා තීරයේ පුද්ගලයින් 3,000 ක් පමණ මිය ගොස් ඇති බව පලස්තීන සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේය. එම ප්‍රහාර වලින් තුවාල ලබා ඇති පිරිස 12,500කට අධිකය. ගාසා තීරයට මානුෂීය කොරිඩෝවක් විවෘත කරන ලෙස කැනඩා අගමැති ජස්ටින් ටෲඩෝ ඉල්ලා තිබේ. මිලියන 2.3ක ජනකායක් වෙසෙන ගාසාහි භයානක තත්ත්වයක් වර්ධනය වෙමින් පවතින අතර, එය විසඳීම සඳහා හදිසි උපකාර අවශ්‍ය බව ඔහු පැවසීය.  ඊශ්‍රායලයට තම ආරක්ෂාව සපයාගැනීමට ඇති අයිතියට කැනඩාව සහාය දෙන නමුත්, \"යුද්ධවලට පවා නීති තියෙනවා\"යි ඔහු පැවසීය. \"ත්‍රස්තවාදය කිසිවිටෙක සාධාරණීකරණය කළ නොහැකියි, ඒ වගේම හමාස්හි ත්‍රස්ත ක්‍රියාවන් කිසි විදියකින් සාධාරණීකරණය කිරීමට නොහැකියි. ...හමාස් සංවිධානය පලස්තීනයේ ජනතාව හෝ ඔවුන්ගේ නීත්‍යානුකූල අභිලාෂයන් නියෝජනය කරන්නේ නැහැ,\" ඔහු පාර්ලිමේන්තුවට පැවසීය. එක්සත් ජනපද රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් ගාසා තීරයට මානුෂීය ආධාර ලබාදීම සම්බන්ධයෙන් ඊශ්‍රායලයෙන් එරට රජයට සහතිකයක් ලැබී ඇතැ යි පැවසුවේ ය. ඔහු ප්‍රකාශ කළ පරිදි, ‘පලස්තීන සිවිල් වැසියන් හානි සිදුවීමෙන් ඈත්කර තබා ගැනීම’ සඳහා විශේෂ ප්‍රදේශයන් නිර්මාණය කිරීමේ හැකියාව පිළිබඳව ද දෙරට සාකච්ඡා කරමින් සිටියි. එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් බදාදා (ඔක්. 18වැනිදා) ඊශ්‍රායලයේ සංචාරය කිරීමට ද නියමිත ය. මේ අතර, මැලේසියානු අග්‍රාමාත්‍ය අන්වර් ඊබ්‍රහිම්, තමා \"පලස්තීන ජනතාවට මැලේසියාවේ නොසැලෙන සහයෝගය [ලබාදෙනබවට]\" හමාස් සංවිධානය වෙත යළි ප්‍රකාශ කළ බව පවසයි. හමාස් දේශපාලන කාර්යාංශයේ ප්‍රධානී ඉස්මයිල් හනියේ සමග දුරකථන සංවාදයක් පැවැත්වූබව ද ඊබ්‍රහිම් පැවසීය. \"ගාසා තීරයේ පවතින භයානක තත්ත්වය සැලකිල්ලට ගෙන, බෝම්බ හෙළීම වහාම නැවතීමටත්, රෆාහි මානුෂීය කොරිඩෝවක් පිහිටුවීමටත් මා දැඩිසේ පෙනී සිටිනවා,\" ඊබ්‍රහිම් පෙර ට්විටර් ලෙස හැඳින්වූ Xහි පළ කළේ ය. ඊජිප්තුව සමඟ ඇති රෆා දේශසීමා හරහා ගාසා තීරයට ආධාර යැවීම වෙනුවෙන් සටන් විරාමයක් ක්‍රියාත්මක කරන බවට පළ වූ වාර්තා ඊශ්‍රායල් අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු සහ හමාස් සටන්කාමීහූ ප්‍රතික්ෂේප කළහ. ගාසා තීරයට ආහාර, වෛද්‍ය සැපයුම් සහ ඉන්ධන යැවීම සඳහා අවසර දෙන ලෙසට වන ඉල්ලීම් ඉහළ යමින් තිබියදී මෙන්ම, ගාසා තීරයෙන් පිටවීම සඳහා විශාල ජනකායක් රෆා දේශසීමා පිවිසුම් මාර්ගයේ දොරටුව අසළට රැස්ව සිටියද තවදුරටත් එම දොරටුව වසාදමා ඇත. දකුණු ගාසා තීරයෙන් “විදේශිකයන්ට” පිටවීමට සහ “මානුෂීය ආධාර” ගාසා තීරය වෙත යැවීම සඳහා අද දිනයේ පැය කිහිපයක සටන් විරාමයක් ක්‍රියාත්මක කරන බවට මීට පෙර වාර්තා පළව තිබුණි. කෙසේවෙතත් ඊශ්‍රායලය මෙන්ම පලස්තීන හමාස් සටන්කාමීන් ද එම වාර්තා ප්‍රතික්ෂේප කළහ. ඊශ්‍රායලය ගාසා තීරය වෙත ගොඩබිමින් ප්‍රහාරයක් එල්ල කරනු ඇතැයි අපේක්ෂා කරන අතර  ඊට පෙර පලස්තීනුවන් මිලියනයක් පමණ උතුරු ගාසා තීරයේ සිට දකුණට පලා ගොස් ඇතැයි විශ්වාස කරන බව එක්සත් ජාතීන්ගේ සංවිධානය අනාවරණය කළේය.  මේ අතර, ඇමෙරිකානු රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් අරාබි රටවල් කිහිපයක සංචාරය යෙදුණු අතර දින කිහිපයක එම රාජ්‍ය තාන්ත්‍රික කටයුතුවලින් පසු නැවත සාකච්ඡා සඳහා අද දිනයේ ඊශ්‍රායලයට පැමිණ තිබේ. හමාස් සංවිධානය ඉකුත් 7 වැනිදා එල්ල කළ ප්‍රහාරයෙන් අනතුරුව ඊශ්‍රායලයෙන් පුද්ගලයින් 199 දෙනෙකු ප්‍රාණ ඇපකරුවන් ලෙස ගාසා තීරයට රැගෙන ගොස් අතැයි, ඊශ්‍රායල් හමුදාව සඳහන් කළේය.  ඒ, මීට පෙර ලබා දුන් දත්ත යාවත්කාලීන කරමින්ය. ඒ අනුව නව සංඛ්‍යාව මීට පෙර ඔවුන් ප්‍රකාශයට පත් කළ පිරිසට වඩා  44 ක වැඩිවීමකි ගාසා තීරයේ රෝහල්වල ඉන්ධන සංචිතය පවතිනු ඇත්තේ තවත් පැය 24ක කාලයකට පමණක් බව එක්සත් ජාතීන්ගේ සංවිධානය අනතුරු අඟවා තිබේ. “අතිරේක විදුලි ජනක යන්ත්‍ර වසා දැමීමට සිදුවීමෙන් රෝගීන් දහස් ගණනකගේ ජීවිත අවදානමට ලක්වනු ඇතැයි,” එක්සත් ජාතීන්ගේ මානුෂීය කාර්යාලය සඳහන් කළේය. ඒ, ඉන්ධන සහ ජලය ඇතුළු මානුෂීය ආධාර සැපයීම සඳහා ආධාර සපයන ආයතන ගණනාවක් ගාසා තීරයට ප්‍රවේශ වීමට අවසර ඉල්ලා ඇති පසුබිම තුළය. දේශසීමා විරහිත වෛද්‍යවරුන්ගේ සංවිධානයේ, ගාසා තීරයේ සේවය කරන බ්‍රිතාන්‍ය-පලස්තීන ශල්‍ය වෛද්‍යවරයෙකු වන ගසාන් අබු සිටා අනතුරු ඇඟවූයේ තම රෝහලේ කාර්ය මණ්ඩලයට රෝගීන්ට ප්‍රතිකාර කිරීමට ප්‍රමාණවත් උපකරණ නොමැති බවයි. “වෛද්‍ය සැපයුම් ගත්තාහම, මේ හදිසි අවස්ථාවෙහිදී මාසයක් හෝ මාස එකහමාරකට අවශ්‍ය වෛද්‍ය සැපයුම්  අපි එක දිනකට භාවිත කරනවා,” ඔහු බීබීසීයට පැවසීය. ඊශ්‍රායල් හමුදාව (IDF) ඇස්තමේන්තු කරන පරිදි මේ වන විට 500,000 ක පමණ ජනතාවක් උතුරු ගාසා තීරයෙන් පිටව ගොස් ඇති අතර දකුණට යාමට උත්සාහ කරන අයට හමාස් සටන්කාමීන් අපහසුතා ඇති කරන බවට ඊශ්‍රායලය චෝදනා කළේය. ඊශ්‍රායල් ආරක්ෂක අංශ විසින් සිවිල් වැසියන් ආරක්ෂිත ඉවත් කිරීමේ මාර්ග දෙකක් පවත්වාගෙන යන අතර, මිලිටරි මෙහෙයුම \"මීළඟ\" අදියරක් කරා යන විට, සිවිල් වැසියන් ගාසා නගරයේ රැඳී සිටීම අනාරක්ෂිත වනු ඇතැයි ඊශ්‍රායල් හමුදා පැවසීය. ඊශ්‍රායල් ආරක්ෂක අංශ ප්‍රකාශයක් නිකුත් කරමින් කියා සිටියේ තම හමුදා භූමියේ මෙහෙයුම් පුළුල් කිරීමට සූදානම් වන බවයි. ලක්ෂ සංඛ්‍යාත සංචිත භටපිරිස්වල සහාය ඇතිව \"ඊශ්‍රායල් හමුදා බලකායන් (IDF) පූර්ණ ප්‍රහාරයක් සඳහා සූදානම් වෙමින් සිටී\", එහි දැක්වෙයි. ඒ සඳහා කාල රාමුවක් ලබා දී නැත. ඊශ්‍රායලය විසින් ගාසා තීරයට ගොඩබිම් ප්‍රහාරයක් එල්ල කරනු ඇතැයි අපේක්ෂා කරන අතර ඊශ්‍රායලය උතුරු ගාසාහි පදිංචිකරුවන්ට ඉන් ඉවත්ව දකුණු ගාසා ප්‍රදේශයට යන ලෙස නියෝග කර තිබේ. මෙම නව නිවේදනයට අනුව දැක්වෙන්නේ ඔවුන් \"ගුවන්, නාවික සහ ගොඩබිම් ප්‍රහාරක හමුදා\" සම්බන්ධකර ගනමින් ප්‍රහාරයක් සැලසුම් කරන බවය. \"අත්‍යවශ්‍ය යුධෝපකරණ දැනටමත් අදාළ ස්ථාන වෙත යවා ඇත\", \"IDF බලඇණි සහ සොල්දාදුවන් උපාය මාර්ගිකව රට පුරා යොදවා ඇත\" යනුවෙන් එහි වැඩිදුරටත් සඳහන් වේ. පසුගිය සති අන්තයේ හමාස් සටන්කාමීන් දේශසීමා හරහා කඩාවැදී සිවිල් වැසියන්ට සහ සොල්දාදුවන්ට එල්ල කළ ප්‍රහාරයෙන් ඊශ්‍රායලයේ පුද්ගලයින් 1,400 කට වැඩි පිරිසක් මිය ගියහ. ඊට ප්‍රතිප්‍රහාර ලෙස ඊශ්‍රායලය  විසින් ගාසා තීරයට බෝම්බ ප්‍රහාර එල්ල කිරීමෙන් පුද්ගලයන් 2700කට වැඩි පිරිසක් මිය ගොස් ඇතැයි පලස්තීන බලධාරීහු පවසති. මේ අතර යුරෝපා කොමිසම පැවසුවේ ගාසා තීරය සඳහා තමන් ලබා දෙන මානුෂීය ආධාර වහාම තුන් ගුණයකින් වැඩි කරන බවය. අපේක්ෂිත ගොඩබිම් ප්‍රහාරයට පෙර ගාසා තීරයේ වැටලීම් කිහිපයක් දැනටමත් ක්‍රියාත්මක කර ඇතැයි, ඊශ්‍රායල හමුදාව පවසයි. ප්‍රකාශකයෙකු පැවසුවේ \"ත්‍රස්තවාදීන් සහ ආයුධවලින් ප්‍රදේශය පිරිසිදු කිරීම\" සහ හමාස් සටන්කාමීන් ප්‍රාණ ඇපයට ගෙන සිටින ප්‍රාණ ඇපකරුවන් සෙවීම මෙහි අරමුණ බවයි. උතුරු ගාසා තීරයේ වෙසෙන මිලියන 1.1 පලස්තීනුවන්ට දකුණු ගාසා වෙත ඉවත් වන ලෙස ඊශ්‍රායලය අනතුරු අඟවා ඇති අතර දහස් ගණනක් ජනතාව වාහනවලින් හෝ පයින් පලා යමින් සිටිති. උතුරු ගාසාහි වෙසෙන සිවිල් වැසියන්  දකුණු ගාසා වෙත යා යුතු බවට ඊශ්‍රායලය කළ අනතුරු ඇඟවීමෙන් පසු සිවිල් වැසියෝ උතුරු ගාසා තීරයෙන් මෝටර් රථ, ට්‍රක් රථවල පිටුපස නැග සහ පාගමනින් පලා යමින් සිටිති. ඒ, සිවිල් වැසියන්ගේ \"ආරක්ෂාව සහ සුරක්ෂිතභාවය\" සඳහා පැය 24 ක් ඇතුළත උතුරු ගාසා තීරයෙන් ඉවත් වන ලෙස ඊශ්‍රායලය කළ දැනුම් දීමත් සමගය. එක්සත් ජාතීන්ගේ සංවිධානය සහ ලෝක සෞඛ්‍ය සංවිධානය ඊශ්‍රායලයේ නියෝගය විවේචනය කර ඇති අතර, ඉන් සිදුවිය හැකි මානුෂීය බලපෑම පෙන්වා දී තිබේ. ඊශ්‍රායල හමුදාව කියා සිටියේ ජනතාව ඉවත් කිරීම සඳහා ලබා දී ඇති කාල රාමුවට වඩා වැඩි කාලයක් ගතවනු ඇති බව තමන් වටහාගෙන ඇති බවයි. මේ අතර, ඊශ්‍රායල් අනතුරු ඇඟවීම නොසලකා හරින ලෙස හමාස් සංවිධානය ජනතාවගෙන් ඉල්ලා සිටියේය. උතුරු ගාසාහි ප්‍රධාන මාර්ගයේ සිය ගණනක් මෝටර් රථ, යතුරුපැදි සහ ට්‍රක් රථ සහ අධික ලෙස බඩු පටවාගෙන යන වාහන මෙන්ම සමහර මෝටර් රථ මත මෙට්ට ගැටගසා රැගෙන යනු ඇයුරුද දැක ගතහැකි විය. ඇතැම් මිනිසුන් එළදෙනුන්, ඔටුවන්, බැටළුවන් සහ බූරුවන් රැගෙන ගමන් කරයි. බොහෝ පවුල් පයින් ගමන් කරමින් සිටින අතර , ඔවුන්ට දැනටමත් කිලෝමීටර් ගණනාවක් පයින් යාමට සිදුවී ඇත. ගාසා තීරයේ උතුරු ප්‍රදේශයේ වෙසෙන සියලු දෙනාට දකුණු ප්‍රදේශය වෙත ඉවත් වීමට ඊශ්‍රායලය පැය 24 කාල සීමාවක් ලබා දී ඇතැයි එක්සත් ජාතීන්ගේ සංවිධානය (ඔක්. 13 වැනිදා) අනාවරණය කළේය. ඒ අනුව උතුරු ගාසාහි, වඩි ගාසා නගරයට උතුරින් වෙසෙන සියලූ දෙනා දකුණු ගාසා තීරයේ නැවත පදිංචි කරවන ලෙස ඊශ්‍රායලය එක්සත් ජාතීන්ගේ සංවිධානයට ප්‍රකාශ කර තිබේ. එක්සත් ජාතීන්ගේ සංවිධානය පවසන්නේ මෙය ආසන්න වශයෙන් මිලියන 1.1 ක ජනතාවක් බවය. එය ගාසා තීරයේ සමස්ත ජනගහනයෙන් අඩක් පමණ වනු ඇත. බලපෑමට ලක්වන ප්‍රදේශයට ජනාකීර්ණ ගාසා නගරය ද ඇතුළත් වේ. ගාසා සහ ජෙරුසලමේ වේලාවෙන් මධ්‍යම රාත්‍රියට පෙර, (GMT 23:00) ඊශ්‍රායලය මෙම අනතුරු ඇඟවීම ලබා දී ඇත. \"දැඩි විනාශකාරී මානුෂීය ප්‍රතිවිපාකයක් නොමැතිව එවැනි ක්‍රියාමාර්ගයක් ගත නොහැකි” බව එක්සත් ජාතීන්ගේ සංවිධානය නිවේදනයක් නිකුත් කරමින් කියා සිටියේය. ඊශ්‍රායලය ගාසා තීරයේ දේශසීමාව ආසන්නයට සොල්දාදුවන්, බරඅවි, කාලතුවක්කු සහ යුද ටැංකි එක්රැස් කරමින් ගොඩබිම් ප්‍රහාරයක් සඳහා සූදානම් වෙමින් සිටී. හමාස් සටන්කාමීන් ඊශ්‍රායලයට එල්ල කළ හදිසි ප්‍රහාරයෙන් පසු සෙනසුරාදා සිට ඊශ්‍රායලය ගාසා තීරයට ගුවන් ප්‍රහාර එල්ල කරමින් සිටියි. ඊශ්‍රායල හමුදාව ගාසා නගරයේ වැසියන්ට සෘජුවම අමතා, ඔවුන්ගේ \"ආරක්ෂාව සහ සුරක්ෂිත බව\" වෙනුවෙන් පිටත්ව යන ලෙස දැනුම් දී තිබේ. ගාසා නගරයේ සිවිල් වැසියන්ට දකුණු ගාසා වෙත ඉවත් වන ලෙස ඊශ්‍රායල හමුදාව නිවේදනය කරනු අසන්නට ලැබුණි. ගාසා තීරයේ ප්‍රධාන නාගරික ප්‍රදේශයේ ජනතාව අමතනමින් ඊශ්‍රායල් නිලධාරීන් පැවසුවේ “ඔබට නැවත ගාසා නගරයට යාමට හැකි වනුයේ තමන් අවසර දෙන තවත් නිවේදනයක් නිකුත් කළ විට පමණක් බවය. ඊශ්‍රායල් ආරක්ෂක බලකාය ප්‍රකාශ කළේ හමාස් සටන්කාමීන් ගාසා නගරයේ භූගත උමං මාර්ග තුළ සහ සිවිල් වැසියන්ගෙන් යුත් ගොඩනැගිලි තුළ සැඟවී සිටින බවයි. \"ඔබේ ආරක්ෂාව සහ ඔබේ පවුල්වල ආරක්ෂාව සඳහා නගරයෙන් ඉවත් වන ලෙසත් ඔබව මිනිස් පලිහක් ලෙස භාවිතා කරන හමාස් ත්‍රස්තවාදීන්ගෙන් ඈත් වන ලෙසත්\" ඊශ්‍රායලය සිවිල් වැසියන්ගෙන් ඉල්ලා සිටියේය. ඊශ්‍රායල් හමුදාව අවධාරණය කළේ සිවිල් වැසියන් තම සතුරුන් නොවන බවය. එක්සත් ජනපද රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් විසින් ඊශ්‍රායලයේ සංචාරයක නිරත වෙමින් එක්සත් ජනපදය ඊශ්‍රායලයට නොනවතින සහයෝගයක් ලබා දෙන බවට ප්‍රතිඥා දෙනු ලැබීය. රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් ඊශ්‍රායල් අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු සමඟ ඒකාබද්ධ ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් මේ බව අවධාරණය කළේය. “සාමය සහ යුක්තිය අවශ්‍ය ඕනෑම අයෙකු හමාස් ත්‍රස්තවාදී පාලනය හෙළා දැකිය යුතුයි,” බ්ලින්කන් සඳහන් කළේය. \"හමාස් සංවිධානයට ඇත්තේ එකම න්‍යාය පත්‍රයක් පමණයි - ඒ, ඊශ්‍රායලය විනාශ කිරීම සහ යුදෙව්වන් ඝාතනය කිරීමයි.\" කෙසේ වෙතත්, සෑම ජාතියකම සිවිල් වැසියන්ට හානියක් නොවන පරිදි පූර්වාරක්ෂක ක්‍රියාමාර්ග ගත යුතු බව ඔහු අනතුරු අඟවා සිටියේය. \" ඔබව ආරක්ෂා කර ගැනීමට ඔබ තනිවම ශක්තිමත් වෙන්න පුළුවන්, නමුත් ඇමෙරිකාව පවතින තාක් කල් කිසිදාක, ඔබ ඒ ගැන වදවිය යුතු නැහැ” රාජ්‍ය ලේකම්වරයා සඳහන් කළේය. ඊශ්‍රායලය තම රට ආරක්ෂා කරගන්නා ආකාරය \"වැදගත්\" මෙන්ම \"සාමාන්‍ය ජනතාවට හානි නොකිරීමට හැකි සෑම පියවරක්ම ගැනීමද ඉතා වැදගත්\" බවද ඔහු වැඩිදුරටත් පැවසීය. ගාසා තීරයට ඊශ්‍රායල අඛණ්ඩව ගුවන් ප්‍රහාර  එල්ල කරමින් සිටින අතර ඊශ්‍රායල් හමුදා පවසන්නේ තම ප්‍රහාරක ජෙට් යානා හමාස් සටන්කාමීන් ගොඩනගන ලද සහ ජනාකීර්ණ වූ භූගත උමං ජාලය ඉලක්ක කරන බවයි. \"වසර 20කට පමණ කලින් ගාසා තීරය - හමාස් පාලනය අතට ගත් දා ඉදලා හමාස් කරලා තියෙන්නේ ගාසා නගරයේ සිට ඛාන් යුනිස් සහ රෆා දක්වා භූගත උමං ජාලයක් හදන එක,\" ඊශ්‍රායල් හමුදා ප්‍රකාශකයෙකු වන ජොනතන් කොන්රික්ස් සඳහන් කළේය. කොන්රිකස් පවසන්නේ ගාසා තීරය ස්ථර දෙකකින් යුතු යැයි සිතිය යුතු බවය - එකක් බිම් මට්ටමේ සිවිල් වැසියන් සඳහා සහ දෙවන භූගත ස්ථරය හමාස් සටන්කාමීන් සඳහා බව ඔහු කියා සිටියේය. \"අපි දැන් කරන්න උත්සාහ කරන්නේ හමාස් විසින් ගොඩනඟා ඇති ඒ දෙවන ස්ථරයට ළඟා වීම,\" ඔහු පවසයි. “මේවා ඊශ්‍රායලය ප්‍රහාර එල්ල කරන විට ගාසා සිවිල් වැසියන්ට ආරක්ෂාවෙන් හදපු බංකර් නෙමේ,” ඔහු වැඩිදුරටත් සඳහන් කළේය. ගාසා තීරයේ සිවිල් වැසියන් වෙත අත්‍යවශ්‍ය ආහාර, ඉන්ධන සහ ජලය සැපයීමට අවසර දෙන ලෙස එක්සත් ජාතීන්ගේ සංවිධානය ඉල්ලීම්කර තිබේ.  ඊශ්‍රායලය විසින් සැපයුම් අත්හිටුවීමෙන් පසු ගාසා තීරයේ එකම විදුලි බලාගාරය ද වසා දමා ඇත. ඊශ්‍රායලය විසින් මේවන විට ගාසා තීරයේ විදුලිය සැපයීම මෙන්ම ජලය, ආහාර, ඉන්ධන සහ ඖෂධ, ඇතුළු භාණ්ඩ සැපයීමද කපා හැර  තිබේ.  ගාසා තීරයේ අවතැන් වූ පුද්ගලයින් සංඛ්‍යාව 338,000 දක්වා ඉහළ ගොස් ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය ප්‍රකාශ කළේය. පවතින යුද ගැටුම් මධ්‍යයේ හදිසි රජයක් පිහිටුවීමට ඊශ්‍රායල අගමැති බෙන්ජමින් නෙතන්යාහු සහ විපක්ෂ නායක බෙනී ගැන්ට්ස් එකඟ වී තිබේ. ඒ අනුව අග්‍රාමාත්‍ය නෙතන්යාහු, විපක්ෂ නායක ගැන්ට්ස් සහ ඊශ්‍රායල් ආරක්ෂක අමාත්‍යවරයාගෙන් සමන්විත\"යුද කැබිනට්ටුවක්\" ද පත් කෙරෙනු ඇත.  එයින් අදහස් වන්නේ යුද සමයේදී \"යුද්ධය පවත්වා ගැන යෑම ගැන සැලකිල්ලක් නොදක්වන කිසිදු පනතක් හෝ රජයේ තීරණයක් ප්‍රවර්ධනය නොකරනු ඇති\"බවය. එමෙන්ම සියලුම ජ්‍යෙෂ්ඨ පත්වීම් යුද සමයේදී ස්වයංක්‍රීයව දීර්ඝ වනු ඇත. ගාසා තීරයේ එකම බලාගාරයේ ඉන්ධන අවසන් වීමෙන් පසු ප්‍රධාන විදුලි සැපයුම  විසන්ධි වී තිබේ. සති අන්තයේ හමාස් ප්‍රහාරයෙන් පසු, ඊශ්‍රායලය ගාසා තීරය සම්පූර්ණයනේ වටකර  ඇති අතර, විදුලිය, ඉන්ධන, ආහාර, භාණ්ඩ සහ ජලය සැපයීම කපා හැර තිබේ. ප්‍රධාන විදුලි සැපයුම විසන්ධි වීම යනුවෙන් අදහස් වන්නේ ගාසා තීරයේ ජනතාවට විදුලි ජනක යන්ත්‍ර ක්‍රියාත්මක කිරීමට ඉන්ධන තිබේ, නම් විදුලි ජනක යන්ත්‍ර මත යැපීමට සිදුවන බවය. ඊශ්‍රායල් ගුවන් ප්‍රහාර අඛණ්‌ඩව පවතින බැවින් තවත් ගාසා වැසියන් පාසල්වල සහ රෝහල්වල රැකවරණය පතමින් සිටිති. ගාසා තීරයේ සිට රොකට් ප්‍රහාර එල්ල වීම හේතුවෙන් ඊශ්‍රායලයේ,  උතුරු හා දකුණු දිග ප්‍රදේශ වලින් සයිරන් හඬ ඇසෙමින් ඇති අතර තුවාල සිදුවීම් ද වාර්තා වී තිබේ. ඊශ්‍රායල් හමුදාව පවසන්නේ ගාසා තීරයේ දේශසීමා ආසන්නයේ හමුදා භටයන් 300,000 ක් ස්ථානගත කර ඇති බවයි. ගාසා තීරයට ඊශ්‍රායල් ගුවන් ප්‍රහාර අඛණ්ඩව සිදුවෙමින් පවතින අතරවාරයේ දෙපාර්ශවයේම මරණ සංඛ්‍යාව ඉහළ යමින් තිබේ. හමාස් සටන්කාමීන්ගෙන් පසුගිය සෙනසුරාදා එල්ල වූ ප්‍රහාරවලින් ඊශ්‍රායලයේ මියගිය සංඛ්‍යාව 1,200 දක්වා ඉහළ ගොස් ඇති අතර ඊශ්‍රායල් ගුවන් ප්‍රහාරවලින් ගාසා තීරයේ පුද්ගලයෝ 1,100 කට වැඩි පිරිසක් මිය ගියහ. ඊශ්‍රායල ගුවන් ප්‍රහාර හේතුවෙන් ගාසා තීරයේ පුද්ගලයන් 260,000කට වැඩි පිරිසක් අවතැන් වී ඇතැයි එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. හමාස් ප්‍රහාරයෙන් පසු, ඊශ්‍රායල හමුදාව ගාසා තීරයට අඛණ්ඩව ගුවන් ප්‍රහාර එල්ල කරන අතර එම ප්‍රහාර වලින් හමාස් සංවිධානයේ ආර්ථික කටයුතු අමාත්‍යවරයා ඇතුළු ඉහළ පෙළේ නායකයින් දෙදෙනෙකු මරා දමා ඇතැයි ඊශ්‍රායල් බලධාරීන් සඳහන් කළේය. ගාසා තීරයේ එකම බලාගාරයේ ඉන්ධන අද අවසන් වන බව පලස්තීන බලශක්ති අධිකාරිය පවසයි මේ අතර සෙනසුරාදා ඊශ්‍රායලයට එල්ල කරන ලද  හමාස් සංවිධානයේ ප්‍රහාරය “ඉතා කුරිරු ක්‍රියාවක්” ලෙස එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් සඳහන් කර තිබේ. අඟහරුවාදා අලුයම දක්වා සටන් පැවතුණු ඊශ්‍රායල ගම්මානයක සිදුව ඇති සමූහ මිනිස් ඝාතනයක් පිළිබඳ තොරතුරු ද මේවන විට අනාවරණය වී තිබේ. නිදන කාමර තුළ ළදරුවන් මරා දැමීමේ සිද්ධියක් ඊශ්‍රායල ජෙනරාල්වරයකු විසින් අනාවරණය කරනු ලැබ තිබේ. ඊශ්‍රායල් සොල්දාදුවන් බීබීසී ජාත්‍යන්තර කර්තෘ ජෙරමි බෝවෙන්ට ද කියා සිටියේ මියගිය අයගෙන් සමහරෙකුගේ හිස ගසා දමා ඇති බවය. මේ අතර ඊශ්‍රායලය පවසන්නේ තම දේශසීමාව හරහා ලෙබනනය සමඟ තවත් වෙඩි හුවමාරුවක් සිදුව ඇති බවත්, සිරියාවෙන් ෂෙල් වෙඩි ප්‍රහාර එල්ල කිරීමෙන් පසුව ඊට ද  තමන් ප්‍රතිචාර දැක්වූ බවයි. පලස්තීන හමාස් සංවිධානය දකුණු ඊශ්‍රායලයේ අෂ්කෙලොන් නගරයේ සිටින ජනතාවට නගරයෙන් පිටවන ලෙස අනතුරු අඟවා තිබේ. ඊශ්‍රායලයේ අෂ්කෙලොන් නගරයෙන් ජනතාවට ඉවත් වන්නැයි හමාස් සංවිධානය ලබා දුන්  කාලසීමාව එරට වේලාවෙන් පස්වරු 5 ට අවසන් වීමත් සමග, විශාල පිපිරීම් කිහිපයක් ඇසෙන්නට විය. ඊශ්‍රායලය පුරා ගුවන් ප්‍රහාර සයිරන් නාද වෙමින් ඇති අතර - සෙනසුරාදා සිට රොකට් ප්‍රහාර 4,500 කට වැඩි සංඛ්‍යාවක් ඊශ්‍රායලය වෙත එල්ල වී ඇතැයි ඊශ්‍රායල් හමුදාව සඳහන් කළේය. හමාස් ප්‍රහාරවලට ප්‍රතිචාර ලෙස , ඊශ්‍රායලය සැපයුම්වලට ඉඩ නොදෙන්නේ නම් නොදුරේම ගාසා තීරය නව මානුෂීය අර්බුදයකට යොමු විය හැකි බව බලධාරීහු පවසති. සඳුදා ඊශ්‍රායලය විසින් ගාසා තීරණය \"සම්පූර්ණ වටලෑමක්\" ප්‍රකාශයට පත් කරනු ලැබුවේ විදුලිය, ආහාර, ඉන්ධන සහ ජල සැපයුම කපා හරින බව පවසමිනි. ගාසා වැසියන් පවසන පරිදි සෙනසුරාදා සිට ආධාර කිසිවක් ළඟා වී නැත. BBC දර්ශනවල දැක්වෙන්නේ ඊශ්‍රායල ගුවන් ප්‍රහාරවලින් පසු කඩා වැටුණු ගොඩනැගිලිවල සුන්බුන්වලින් වැසී ගිය පාළු වීදි ය. ගසා තීරයේ මිලියන 2.3 ක පමණ ජනතාවක් වාසය කරයි - ඔවුන්ගෙන් 80% ක් මානුෂීය ආධාර මත යැපෙනු ලබන්නේ ප්‍රධාන වශයෙන්ම ඊශ්‍රායලය සමඟ මේවන විට පවතින ගැටුම් හේතුවෙනි. ගසා තීරය හමාස් සටන්කාමීන් විසින් පාලනය කරන නමුත් ඊශ්‍රායලය ගුවන් කලාපය සහ එහි වෙරළ තීරය පාලනය කරයි.දේශසීමා හරහා යා හැක්කේ කාටද සහ රැගෙන යා හැක්කේ කුමන භාණ්ඩද යන්නද ඊශ්‍රායලය විසින් සීමා කරනු ලබයි සෙනසුරාදා උදෑසන ප්‍රහාර ආරම්භ වූ දා සිට ඊශ්‍රායලය ගාසා තීරයට ඇතුළු වන ආහාර සහ ඖෂධ ඇතුළු සියලු සැපයුම් නවතා ඇත. අසල්වැසි ඊජිප්තුවද ගාසා තීරයේ දේශසීමාව හරහා ගමන් කළ  හැක්කේ කාටද සහ ප්‍රවාහනය කරන භාණ්ඩ දැඩි ලෙස පාලනය කරයි. සිවිල් වැසියන්ට අනතුරු ඇඟවීමකින් තොරව ඊශ්‍රායලය ගුවන් ප්‍රහාරයක් එල්ල කරන සෑම අවස්ථාවකම ප්‍රාණ ඇපකරුවෙකු මරා දමන බවට පලස්තීන හමාස් සටන්කාමීන් තර්ජනය කර ඇත. මේ අතර එක්සත් ජනපදය ඊශ්‍රායලයට අවශ්‍ය යුධෝපකරණ යැවීම ආරම්භ කර ඇති අතර ඊශ්‍රායලයට සහයෝගය දැක්වීමක් ලෙස කලාපයට  යුද නැව් සහ ප්‍රහාරක ගුවන් යානා ගෙන යමින් සිටියි. හමාස් සටන්කාමීන්ට එරෙහිව ඊශ්‍රායලය “දැවැන්ත බලයක්” යොදන බව ඊශ්‍රායල් අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු අනතුරු අඟවා තිබේ. ඊශ්‍රායල් භූමියට එල්ල වූ දරුණුතම ප්‍රහාරයට ඊශ්‍රායල ආරක්ෂක හමුදාවන්ගේ ප්‍රතිචාරය පිළිබඳ අදහස් දක්වමින් ඔහු කියා සිටියේ “ප්‍රතිප්‍රහාර පටන් ගත්තා විතරයි” යනුවෙනි. ඊශ්‍රායලයේ සිවිල් වැසියන් සිය ගනනක් මිය ගිය හමාස් ප්‍රහාර වලින් දින දෙකකට පසු ඊශ්‍රායල ආරක්ෂක අමාත්‍යවරයා ගාසා තීරය \"සම්පූර්ණ වටලෑමකට\" නියෝග කර තිබේ. කෙසේවෙතත් ඊශ්‍රායලය පවසන්නේ ගාසා තීරය ආසන්නයේ තම  ප්‍රජාවගේ පාලනය යළි තමන් සතු කර ගෙන ඇති බවය. නමුත් ඇතැම් සටන්කාමීන් තවමත් ක්‍රියාකාරීව සිටින බවද ඊශ්‍රායල් බලධාරින් සඳහන් කළේය. හමාස් සංවිධානය සෙනසුරාදා උදෑසන සිය ප්‍රහාර දියත් කළ දා සිට ඊශ්‍රායලයේ පුද්ගලයින් 12000කට වැඩි පිරිසක් මිය ගොස් ඇති අතර සංගීත සංදර්ශනකට සහභාගිව සිටි පුද්ගලයින් 260ක් ද ඒ අතර වෙති. ප්‍රහාරවලින් පසු පුද්ගලයින් විශාල පිරිසක් පැහැරගෙන ගොස් ඇති බව ඊශ්‍රායලය පවසන අතර බොහෝ දෙනෙක් ගාසා තීරයට රැගෙන ගොස් තිබේ. සෙනසුරාදා අලුයම ආරම්භ වූ හමාස් සටන්කාමීන්ගේ දැවැන්ත ප්‍රහාරයෙන් පසු ඊශ්‍රායලයේ සහ පලස්තීනයේ පුද්ගලයින් 1,100 ක් පමණ මිය ගොස් ඇතැයි, තහවුරු වී තිබේ. ඊශ්‍රායල් පාර්ශවයේ අවම වශයෙන් පුද්ගලයින් 700ක් මිය ගොස් ඇති අතර ගාසා තීරයේ මිය ගොස් ඇති පිරිස 400 ඉක්මවයි. ගාසා තීරයට එල්ලවන ඊශ්‍රායල් ගුවන් ප්‍රහාර වලින් පලස්තීනුවන් 123,000ක් අවතැන් වී ඇති අතර 74,000කට ආසන්න සංඛ්‍යාවක් පාසල්වල නවාතැන් සොයමින් සිටින බව එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. ජනාධිපති ජෝ බයිඩෙන් ටෙල් අවීව් වෙත වොෂින්ටනයේ 'නොබිඳෙන සහය’ ලබා දෙන බවට ප්‍රතිඥා දීමත් සමඟ එක්සත් ජනපදය සිය ගුවන් යානා ප්‍රවාහක නෞකාවක් වන යූඑස්එස් ජෙරල්ඩ් ආර්. ෆෝඩ් යුද නෞකාව ඊශ්‍රායලයට සමීප කරමින් තිබේ. ආයෝජකයින් කලාපයේ දිගු ගැටුමක හැකියාව ගැන සලකා බැලීම හේතුවෙන් අද (ඔක්.9වැනිදා) ජාත්‍යන්තර වෙළෙඳපොලේ බොරතෙල් මිලද ඉහළ ගියේය. හමාස් සංවිධානයට එරෙහිව පළිගැනීමේ ප්‍රහාර සඳහා සූදානම් වීම වෙනුවෙන් ඊශ්‍රායල හමුදාව ගාසා තීරයේ ප්‍රදේශ කිහිපයක පදිංචිකරුවන්ට තම නිවෙස්වලින් පලා යන ලෙසට අනතුරු අඟවා තිබේ. පලස්තීන හමාස් සටන්කාමී සංවිධානයේ තුවක්කුකරුවන් විශාල පිරිසක් අනපේක්ෂිත ප්‍රහාරයකින් පසු ගාසා තීරයෙන් දකුණු ඊශ්‍රායලයට ඇතුළු වීමත් සමඟ තමන් \"යුද්ධයකට\" එළඹ සිටින බව ඊශ්‍රායලය පවසයි. සටන්කාමී සාමාජිකයෝ ගාසා තීරයේ සිට රොකට් ප්‍රහාර එල්ල කරමින් සෙනසුරාදා අළුයම් කාලයෙන් පසු ආරක්ෂිත වැට තරණය කළහ. ඊශ්‍රායල අගමැති බෙන්ජමින් නෙතන්යාහු ප්‍රකාශ කර ඇත්තේ හමාස් සංවිධානයට “කවදාවත් අත්නොදුටු ප්‍රතිවිපාකයකට” මුහුණ දීමට සිදුවනු ඇති බවයි. \"කළු දිනයක්\" ලෙස හැඳින්වූ පලස්තීන සටන්කාමීන්ගේ ප්‍රහාරයට \"බලවත් පළිගැනීමක්\" කරන බව අගමැති බෙන්ජමින් නෙතන්යාහු ප්‍රතිඥා දී තිබේ. ප්‍රහාරක ජෙට් යානා ගණනාවක් ගාසා තීරයේ හමාස් ඉලක්ක වෙත ගුවන් ප්‍රහාර එල්ල කරන බවත්, දහස් ගණනක් සෙබළුන් බලමුලු ගන්වා ඇති බවත් ඊශ්‍රායල හමුදාව ප්‍රකාශ කළේය. හමාස් විසින් පාලනය කරනු ලබන ගාසා තීරයේ සිට රොකට් ප්‍රහාර එල්ල කිරීම ආරම්භ වූයේ සෙනසුරාදා, යුදෙව් සබත් දිනය සහ සිම්චැට් ටෝරා උත්සවය පැවැත්වෙන දිනය උදාවීමෙන් පසුවය. ඊශ්‍රායලය පුරා සයිරන් හඬ නාද වෙමින් ඇති අතර, ඊශ්‍රායල් හමුදාව නිවේදනය කළේ \"ත්‍රස්තවාදීන්\" ඊශ්‍රායල භූමියේ \"විවිධ ස්ථාන ගණනාවකට\" රිංගා ඇති බවයි. හමුදාව විසින් දකුණු සහ මධ්‍යම ප්‍රදේශවල සිවිල් වැසියන්ට ගාසා තීරය ආශ්‍රිත ප්‍රදේශයේ ආරක්ෂිත ස්ථාන අසල සහ නවාතැන් තුළ රැඳී සිටින ලෙස දන්වනු ලැබ තිබේ. අන්තර්ජාලයේ පළ කරන ලද දර්ශනවල පෙනී ගියේ දැඩි ලෙස සන්නද්ධ පලස්තීන සටන්කාමීන් කණ්ඩායමක් කළු පැහැති ඇඳුම් වලින් සැරසී පික්-අප් ට්‍රක් රථයකින් ස්ඩෙරොට් නගරය වටා ගමන් කරන ආකාරයයි. එක් වීඩියෝවක, එම සටන්කාමීන් ගාසා තීරයේ සිට කිලෝමීටර් 1.6ක් (සැතපුම් 1ක්) දුරින් පිහිටි එම නගරයේ වීදිවල ඊශ්‍රායල හමුදා සමඟ වෙඩි හුවමාරු කරගන්නා බවක් පෙනෙන්නට තිබුණි. ඊශ්‍රායල ජාතිකයන් ගණනාවක් සටන්කාමීන්ගේ ග්‍රහණයට ලක්ව ඇති බවට තහවුරු නොකළ වාර්තා සහ ගාසා තීරයේ පලස්තීනුවන් ඊශ්‍රායල හමුදා වාහන පදවාගෙන යන අයුරු දැක්වෙන දර්ශන ද පලස්තීන මාධ්‍යවල පළ කර තිබේ. ඊශ්‍රායලයට පසුගිය සෙනසුරාදා (ඔක් 07 වෙනිදා) එල්ලවූ පලස්තීන හමාස් සංවිධානයේ ප්‍රහාරයෙන් අනතුරුව ශ්‍රී ලාංකිකයින් දෙදෙනෙකු අතුරුදන්ව ඇති බවට තහවුරුවී තිබේ. ඊශ්‍රායලයේ ශ්‍රී ලංකා තානාපති නිමල් බණ්ඩාර බීබීසී සිංහල වෙත පැවසුවේ (ඔක්‌. 08 වෙනිදා) වන විට ශ්‍රී ලාංකිකයින් සය දෙනෙකු අතුරුදන්ව ඇති බවට තොරතුරු වාර්තා වී තිබු බවයි. \" හමාස් සංවිධානයේ ප්‍රහාරයෙන් පස්සේ අපේ ලාංකිකයින් සය දෙනෙකු අතුරුදන්ව ඇති බවට ඊයේ (ඔක්. 08) දිනය වන විට තොරතුරු වාර්තා වී තිබුණා” නමුත් පසුව ඉන් සිව්දෙනෙක් නැවත තමන්ගේ රැකියා ස්ථාන කරා වාර්තා කළ බවට තානාපති කාර්යාලය වෙත කරුණු තහවුරු කර තිබුණි. \"නමුත් අප‍ට තවම එක් කාන්තාවක් සහ පිරිමි පුද්ගලයක් ගැන තොරතුරු නැහැ. ඔවුන් අතුරුදන්වී ඇති බවයි කියන්න පුළුවන්.\" තානාපතිවරයා පැවසුවේය. මෙලෙස අතුරුදන්ව ඇති ශ්‍රී ලාංකිකයින් දෙදෙනාට කුමක් සිදුවන්නට ඇතිද යන්න සම්බන්ධයෙන් අප තානාපතිවරයාගෙන් කරුණු විමසූ විට ඔහු ඊට ලබා දුන්නේ මෙවන් පිළිතුරකි. \"සමහර විට පවතින තත්ත්වය හමුවේ ඔවුන්ගේ දුරකථන අක්‍රීය වී තිබෙනවා වෙන්න පුලුවන්. මොකද ඒ ප්‍රදේශවල විදුලි සැපයුම වගේම දුරකථන ජාල සබඳතා අක්‍රීය වී තිබෙනවා.\" \"ඒ වගේම අපිට යම් සැකයක් තිබෙනවා හමාස් සංවිධානයේ සටන්කාමින් මොවුන් දෙදෙනාව පැහැර ගෙන ගියාද කියලා. අපි ඒ හැම කරුණක් ගැනම සොයා බලනවා.\" \"ඒ වගේම ඔවුන් සම්බන්ධයෙන් තොරතුරක් නැත්නම් පලස්තීනයේ රමල්ලා හි පිහිටා තියෙන නිත්‍ය නියෝජිත කාර්යාලය හරහා රතු කුරුස සංවිධානයේ සහය ලබා ගන්න බලාපොරොත්තු වනවා මෙම ලාංකිකයින් දෙදෙනා හමාස් සංවිධානයේ භාරයේ පසුවනවාද කියා සොයා බලන්න.\" තානාපතිවරයා පැවසීය. මේ අතර ඊශ්‍රායලයේ වෙසෙන ලාංකිකයින්ට විශේෂ දැනුම්දීමක් ද තානාපතිවරයා විසින් සිදුකර තිබේ. පවතින ආරක්ෂක තත්ත්වය මත ඊශ්‍රායල් ආරක්ෂක අංශ විසින් සියලු පුද්ගලයින්ගේ හැඳුනුම්පත් පරික්ෂා කරන බැවින් තම වලංගු විදේශ ගමන් බලපත්‍රය නිරන්තරයෙන් ළඟ තබා ගන්නා ලෙස එරට වෙසෙන ලාංකිකයින් ගෙන් ඉල්ලීමක් කරන බව ද තානාපතිවරයා පැවසුවේය. \" මෙහේ ආරක්ෂක අංශ විසින් නිරන්තර පරික්ෂා කිරීම් කරනවා. ඒ නිසා වලංගු විදෙස් ගමන් බලපත්‍රය ළඟ තබා ගන්න කියලා කියනවා.\" \"යම් කෙනෙක්ගේ විදෙස් ගමන් බලපත්‍රය කල් ඉකුත් වී ඇත්නම් තානාපති කාර්යාලයට ඇවිත් එයට සහතික කිරීමක් කර ගන්න කියලා දැනුම් දෙනවා.\" \"දැනට ඊශ්‍රායලයේ සේවයේ නියුතු අපේ ඇතැම් ලාංකිකයින් තමන්ගේ පවතින සෞඛ්‍ය හේතු මත ඖෂධ ලබා ගන්න අය සිටිනවා. ඔවුන්ට සති දෙකකට අවශ්‍ය කරන ඖෂධ ළඟ තබා ගන්න කියලා දැනුම් දෙනවා. ඒ නිතරම ඖෂධ මිලදී ගන්න නිවෙස් වලින් පිටතට එන්න අවශ්‍යතාවයක් නැති නිසා.\" ඔහු පැවසීය. හමාස් සටන්කාමින් එල්ල කරන ලද ප්‍රහාරයකදී සුළු තුවාල ලැබූ ශ්‍රී ලාංකිකයා ගේ තත්ත්වය සුව අතට හැරෙමින් පවතින බවත් ඔහුට තවත් සතියකින් පමණ රෝහලෙන් පිටව යෑමට හැකි වනු ඇති බවද තානාපති නිමල් බණ්ඩාර සඳහන් කර සිටියේය. \" පසුගිය 7 වෙනිදා තුවාල ලැබූ ශ්‍රී ලාංකිකයා ගේ තත්ත්වය යහපත්. අපි නිරන්තරයෙන් ඔහු ගැන සොයා බලනවා. ඒ වගේම ඒ තරුණයාගේ මව මෙහෙණින් වහන්සේ නමක්. ඒ මෙහෙණින් වහන්සේ සමගත් මම දුරකථනයෙන් කතා කරල ඔහුගේ තත්ත්වය ගැන සම්පුර්ණ තොරතුරු පැවසුවා.\" \"ලබන සතිය වන විට ඔහුට රෝහලෙන් පිටව යන්න හැකියාව ලැබෙයි.\" තානාපතිවරයා කියා සිටියේය. ඊශ්‍රායලයේ පවතින තත්ත්වය හමුවේ ශ්‍රී ලංකා තානාපති කාර්යාලය සම්පුර්ණයෙන් විවෘතව ඇති බවත් ඕනෑම ලාංකිකයෙකුට තානාපති කාර්යාලය හා සම්බන්ධ විය හැකි බවද තානාපතිවරයා සඳහන් කළේ ය. ඊශ්‍රායලයේ හි පවතින ගැටුම් හේතුවෙන් මේ වන විට එක් ශ්‍රී ලාංකිකයෙකු සුළු තුවාල ලබා ඇති බව විදේශ කටයුතු අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කළේය. ටෙල් අවිව් සහ රමල්ලා හි වෙසෙන ශ්‍රී ලංකා දූත මණ්ඩල විසින් පවතින තත්ත්වය සමීපව නිරීක්ෂණය කරමින් සිටින අතර විපතට පත් ප්‍රදේශවල වෙසෙන ශ්‍රී ලාංකිකයන් සමඟ සම්බන්ධතා පවත්වමින් සිටින බව ද එම නිවේදනයේ වැඩිදුරටත් සඳහන් කර ඇත. ඊශ්‍රායලයේ සහ පලස්තීනයේ ප්‍රහාර සහ ප්‍රචණ්ඩත්වය උත්සන්න වීම මෙන්ම එහි ප්‍රතිඵලයක් ලෙස සිදුවන ජීවිත හානි පිළිබඳව ශ්‍රී ලංකාව දැඩි කනස්සල්ලට පත්ව සිටින බවද ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ දැක්වේ. ප්‍රචණ්ඩත්වය වහා නතර කරන ලෙස ශ්‍රී ලංකාව ඉල්ලා සිටින අතර තවදුරටත් සිවිල් වැසියන්ට සිදුවන අනතුරු වළක්වා ගැනීම සඳහා උපරිම සංයමයකින් කටයුතු කරන ලෙස ද සියලු පාර්ශවයන්ගෙන් ඉල්ලා සිටින බව ද එහි දක්වා තිබේ. ඇතිවූ ගැටුම් හේතුවෙන් විපතට පත්වුවන්ට සහ ඔවුන්ගේ පවුල් වෙනුවෙන් සිය ශෝකය පළකරන බවද ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යාංශය සිය නිවේදනයේ වැඩිදුරටත් සඳහන් කර ඇත. ", "URL": "https://www.bbc.com//sinhala/articles/c89wj13xl9yo", "Category": null, "Parent URL": null}