{"Source": "bbc", "Timestamp": "10 නොවැම්බර් 2023", "Headline": "අයවැය 2024: ශ්‍රී ලංකාවේ වැඩි ම වාර ගණනක් අයවැය ඉදිරිපත් කළ මුදල් ඇමති කවුද?", "News Content": "ශ්‍රී ලංකා පාර්ලිමේන්තු ඉතිහාසයේ 78 වන අයවැය හෙවත් විසර්ජන පනත් කෙටුම්පත පාර්ලිමේන්තුවේ දෙවන වර කියවීමට ඇත්තේ, දින කිහිපයක් පමණි. 2024 වසරේ රාජ්‍ය ආදායම් සහ වියදම් ලේඛනය වන අයවැය යෝජනා නොවැම්බර් 13 වන දා, එනම් ලබන සඳුදා දහවල් 12.00ට මුදල් අමාත්‍යවරයා වශයෙන් ජනපති රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය.  ජනාධිපති ධූරයට පත්වීමෙන් පසු ඔහු ඉදිරිපත් කරන දෙවන අයවැය මෙයයි. ශ්‍රී ලංකාවේ පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය ස්ථාපනය වූයේ, 1947 වසරේදීය.  එතැන් පටන් ශ්‍රී ලංකාවේ අයවැය යෝජනා 78ක් පාර්ලිමේන්තුවට ඉදිරිපත් වී තිබේ. ඊට අමතරව අතුරු සම්මත ගිණුම් 12ක් ද ඉදිරිපත් කර තිබේ. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ පළමු විසර්ජන පනත 1978 වසරේ ඉදිරිපත් කළ අතර, ‌එම වසරේ දෙසැම්බර් 27 වන දා සහතික කෙරිණි. එය ඉදිරිපත් කරන ලද්දේ, එවකට මුදල් අමාත්‍ය ධූරය දැරූ රොනී ද මෙල් විසිනි. ශ්‍රී ලංකාවේ මෙතෙක් ඉදිරිපත් කර ඇති අයවැය යෝජනා 77 පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇත්තේ, මුදල් අමාත්‍යවරුන් 16 දෙනෙකු විසින් බව ශ්‍රී ලංකා පාර්ලිමේන්තුවේ වේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු බීබීසී සිංහල සේවයට පැවසීය. ඊට අමතරව, ජනාධිපතිවරයා විසින් මුදල් අමාත්‍ය ධූරය දැරූ අවස්ථා කිහිපයකදී නියෝජ්‍ය අමාත්‍යවරයා හෝ රාජ්‍ය අමාත්‍යවරයා විසින් අයවැය ඉදිරිපත් කරනු ලැබ තිබේ. වැඩි ම වාර ගණනක් අයවැය ඉදිරිපත් කළ මුදල් අමාත්‍යවරුන් දෙදෙනෙක් වෙති.  ඒ, රොනී ද මෙල් සහ මහින්ද රාජපක්ෂ යන දෙදෙනාය. ඔවුන් දෙදෙනා ම 11 වර බැගින් අයවැය ඉදිරිපත් කර තිබේ. රොනී ද මෙල් 1978 වසරේ සිට 1988 වසර දක්වා වසර 11කදී අඛණ්ඩව අයවැය යෝජනා ඉදිරිපත් කර තිබේ. ඒ, ජනාධිපති ජේ.ආර්. ජයවර්ධන යටතේය. මහින්ද රාජපක්ෂ 2005 වසරේ සිට 2015 දක්වාත්, 2019 සිට 2021 දක්වාත් මුදල් අමාත්‍ය ධූරය දරා ඇති අතර, එම කාල සීමාවේදී 11 වරක් අයවැය යෝජනා ඉදිරිපත් කළේය. එහිදී, 2015 වසර සඳහා වූ අයවැය යෝජනා ඉදිරිපත් කර අවසානයේ මහින්ද රාජපක්ෂ ඇසූ ප්‍රශ්නයක් පසුකාලීනව අතිශයින් ප්‍රසිද්ධියට පත්විය. එම ප්‍රශ්නය වූයේ, \"කොහොම ද ගමේ බයියන්ගේ අයවැය?\" යන්නය. පසුකාලීනව, දේශපාලනික වශයෙන් \"බයියා\" යන වචනය විශාල වශයෙන් භාවිත වන්නට විය. 1993 වසර තෙක් මුදල් අමාත්‍ය ධූරය ජනාධිපතිවරයා හෝ වරිය විසින් නොදැරූ අතර, 1993 වසරේදී ජනාධිපති ධූරයට පත්වූ ඩී.බී. විජේතුංග ඒ වන විටත් තමන් හෙබවූ මුදල් අමාත්‍ය ධූරය තමන් යටතේ ම තබා ගත්තේය. ඉන්පසු 1994 වසරේදී බලයට පත් ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක ද මුදල් අමාත්‍ය ධූරය තමන් යටතේ තබා ගත්තාය. එම කාලයේදී බොහෝ විට අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද්දේ, මුදල් නියෝජ්‍ය අමාත්‍යවරයා විසිනි. පසුව, මහින්ද රාජපක්ෂ ද එම මග යමින් මුදල් අමාත්‍ය ධූරය දරමින් ජනාධිපතිවරයා ලෙස ද කටයුතු කළේය. වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ ද මේ වන විට මුදල් අමාත්‍ය ධූරය හොබවයි. ශ්‍රී ලංකා ප්‍රජාතන්ත්‍රවාදී සමාජවාදී ජනරජයේ මුදල් අමාත්‍යවරු 1977 වසරේ ජනාධිපතිවරණයෙන් පසු බිහි වූ ශ්‍රී ලාංකික ප්‍රජාතන්ත්‍රවාදී සමාජවාදී ජනරජයේ පළමු මුදල් අමාත්‍යවරයා වූයේ, රොනී ද මෙල් ය. එතැන් සිට, මුදල් අමාත්‍ය ධූරය දැරූ දේශපාලනඥයින් මෙසේය. ", "URL": "https://www.bbc.com//sinhala/articles/c9735l3jqleo", "Category": null, "Parent URL": null}