{"Source": "bbc", "Timestamp": "2 පෙබරවාරි 2023", "Headline": "'දැන් හැම දෙනාම බලා සිටින්නේ ශ්‍රී ලංකාවට චීනය ණය සහතිකය ලබාදෙන තුරු'- එක්සත් ජනපද දේශපාලන කටයුතු පිළිබඳ උප රාජ්‍ය ලේකම් වික්ටෝරියා නූලන්ඩ්", "News Content": "ඇමෙරිකා එක්සත් ජනපදයේ දේශපාලන කටයුතු පිළිබඳ උප රාජ්‍ය ලේකම් වික්ටෝරියා නූලන්ඩ් සහ ජනාධිපති රනිල් වික්‍රමසිංහ අතර හමුවක් ඊයේ පැවැත්විණි. ඒ, ජනාධිපති කාර්යාලයේ දී යි.   ශ්‍රී ලංකාව මුහුණ දෙමින් සිටින ගැටලු කඩිනමින් විසඳා ගැනීම සඳහා ඇමෙරිකාව   අඛණ්ඩව සහාය දක්වන බව එරට උප රාජ්‍ය ලේකම්වරිය ප්‍රකාශ එහිදී ප්‍රකාශ කළා ය. ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදල සමග සිදුකරනු ලබන සාකච්ජා සම්බන්ධයෙන් ද මෙහිදී අවධානය යොමු වී තිබේ.   රට මුහුණ දී ඇති දුෂ්කරම තත්ත්වය හමුවේ ඇමෙරිකා එක්සත් ජනපදය ලබාදුන් සහාය සම්බන්ධයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ එහිදී උප රාජ්‍ය ලේකම්වරියට සිය කෘතඥතාව පළ කළ බව ජනාධිපති මාධ්‍ය අංශය සඳහන් කරයි.   දහතුන්වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්මක කිරීම සහ ඒ සම්බන්ධව රටේ සුළු පක්ෂ සමග පැවැත්වෙන සාකච්ඡා මෙන්ම, සංහිඳියාවට අදාළව ගෙන යන ක්‍රියාමාර්ග පිළිබඳව ද ජනාධිපතිවරයා එහිදී දීර්ඝ වශයෙන් කරුණු පැහැදිලි කර ඇත. මේ අතර, සිය ශ්‍රී ලංකා සංචාරය නිමා කරමින්  ඇමරිකානු උප රාජ්‍ය ලේකම් වික්ටෝරියා නුලන්ඩ් කොළඹ දී ප්‍රවෘත්ති සාකච්ජාවකට ද සහභාගී විය.   ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍ය පහසුකම මෙරටට ලබාගැනීම සඳහා චීනය ලබාදී ඇති ණය සහතිකය ප්‍රමාණවත් නොවන බව එහිදී ඇය සඳහන් කළා ය.   \"පැහැදිලිවම ශ්‍රී ලංකාවේ ප්‍රධාන ණය හිමියන් ජාත්‍යන්තර මූල්‍ය අරමුදල සමගින් කටයුතු කරමින් සිටිනවා. ශ්‍රී ලංකාවේ විශාලතම ද්විපාර්ශවික ණයහිමියා ලෙස චීනය එම ණය සහතිකය ලබාදී මෙම වැඩසටහනට එක්වෙනු ඇති බවට අප බලාපොරොත්තු වෙනවා. අපි දකිනවා අනෙකුත් ණය හිමියන් ඉතා කඩිනමින් එම ණය සහතිකය ලබා දෙමින් සිටින බව. දැන් හැම දෙනාම බලා සිටින්නේ චීනය එම ණය සහතිකය ලබාදෙන තුරුයි. චීනය දැනට ලබාදී තිබෙන සහතිකය ප්‍රමාණවත් නැහැ,\" උප රාජ්‍ය ලේකම්වරිය පැවසුවා ය.   ජාත්‍යන්තර මූල්‍ය අරමුදලේ ප්‍රමිතීන්ට ගැලපෙන විශ්වසනීය සහ නිශ්චිත සහතිකයක් ලැබිය යුතු බවත්, ශ්‍රී ලංකාවට ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍ය පහසුකම කඩිනමින් ලැබෙනු දැකීම අමෙරිකාවේ අපේක්ෂාව බවත් ඇය එහිදී ප්‍රකාශකර තිබේ. මෙම ප්‍රවෘත්ති සාකච්ජාවේ දී  ඇමරිකානු උප රාජ්‍ය ලේකම්වරිය ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණයේ දී ඉන්දියාවේ ක්‍රියාකලාපය ගැන ද අදහස් දැක්වූවා ය.   \"ශ්‍රී ලංකාවට හිමිවිය යුතු මූල්‍ය අරමුදලේ ගිවිසුම හැකි ඉක්මනින් අවසන්වනු දැකීම  ඇමරිකානු අපේක්ෂාව වනවා. ඒ සඳහා අමෙරිකාව කළ යුතු දෑ ඉටුකිරීමට සූදානම්. පැරිස් සමාජයේ පාර්ශවකරුවන් ද ඔවුන්ගේ පියවර ගැනීමට සූදානම්. ඉන්දියාව ඒ වෙනුවෙන් දැඩි කැපවීමක් ප්‍රදර්ශනය කළා. ඒ, මූල්‍ය අරමුදල අපේක්ෂා කරන විශ්වාසනීයත්වයකින්,\" උප රාජ්‍ය ලේකම් නූලන්ඩ් ප්‍රකාශ කළා ය. මේ අතර ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් බංගලාදේශයට අමෙරිකානු ඩොලර් බිලියන 3.3ක ණය මුදලක් පසුගියදා අනුමත කරන ලදී.   බංගලාදේශය ජාත්‍යන්තර මූල්‍ය අරමුදල හමුවේ ණය ඉල්ලීම සිදුකළේ ශ්‍රී ලංකාවට පසුව වීම ද විශේෂත්වයකි. ශ්‍රී ලංකාවට පෙර බංගලාදේශයට ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය මුදලක් හිමිකර ගැනීමට හැකිවීම සම්බන්ධයෙන් බීබීසී සිංහල සේවය ශ්‍රී ලංකා මහ බැංකුවේ නියෝජ්‍ය මහබැංකු අධිපති ඩබ්ලිව්. ඒ. විජේවර්ධනගෙන් අදහස් විමසීය.   ඊට පිළිතුරු දෙමින් ඔහු සඳහන් කළේ, ශ්‍රී ලංකාවේ තත්ත්වයට සාපේක්ෂව බංග්ලාදේශයේ තත්ත්වය වෙනස් බැවින් ඔවුන්ට මාස දෙකහමාරක් වැනි කෙටි කාලයක් තුළ දී ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් අදාළ ණය මුදල අනුමත කරනු ලැබූ බව යි.   \"වර්තමානයේ ශ්‍රී ලංකාවේ ද්විපාර්ශවිය ණය හිමියන් අතරින් 53%ක ණය ප්‍රතිශතයක් ගෙවීමට ඇත්තේ චීනයට . ඒ අනුව ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය ලබා ගැනීමේ දී චීනය විසින් ලබාදෙනු ලබන ණය සහතිකය වැදගත්. නමුත් චීනය ප්‍රකාශකර ඇත්තේ වසර දෙකක කාලයක් ශ්‍රී ලංකාවට ණය ආපසු ගෙවීමේ සහනයක් ලබාදීමට හැකියාව පවතින බව. එහෙත් එය ප්‍රමාණවත් නැහැ. ඒ අනුව ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය ලබා ගැනීමේ දී චීනයෙන් අවශ්‍ය සහතිකය ලබා ගැනීම මේ වන විට විදේශ කටයුතු අමාත්‍යාංශය මතට පැවරී තිබෙනවා. ඒ සඳහා ඔවුන් සතුව ඇති රාජ්‍ය තාන්ත්‍රික සබඳතා උපයෝගීකර ගනිමින් ඊට අවශ්‍ය ක්‍රියාමාර්ග ගැනීම සිදුකළ යුතු යි,\" ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපතිවරයා ප්‍රකාශ කළේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/c9emvvd00dvo", "Category": null, "Parent URL": null}