{"Source": "bbc", "Timestamp": "13 අප්‍රේල් 2023", "Headline": "වීසා කාලය ඉක්මවා රටක රැඳී සිටියහොත් මොකද වෙන්නේ?", "News Content": "අඩු වැඩි වශයෙන් සෑම රටකම පාහේ නීතිවිරෝධී සංක්‍රමණිකයෝ සිටිති. වලංගු වීසා බලපත්‍ර නොමැතිවූ විට සංක්‍රමණිකයින්ට හෝ විදෙස්ගත ශ්‍රමිකයින්ට යම් රටක ඇති හිමිකම් හා වරප්‍රසාද බොහෝ සෙයින් අහිමිවී යයි. එය ඔවුන්ගේ රැකියා මෙන්ම ජීවිතයද අනාරක්ෂිතභාවයට පත්කරනු ඇත. වීසා කල්ඉකුත් වීම හා වීසා නොමැතිව යම්කිසි රටක සිටීම නීතිවිරෝධීවන අතර එවැනි තත්ත්වයකදී කුමන ඉරණමකට මුහුණ දීමට ඔබට සිදුවෙයිද? මේ විමසා බැලීම ඒ පිළිබඳවය. බොහෝ රටවල සංක්‍රමණික නීති ඉතා දැඩිවන අතර වීසා කාලය ඉක්මවා රැඳී සිටින විදේශකයින්ට දඩ, දඬුවම්, සිරගත කිරීම් හෝ පිටුවහල් කිරීමේ අවදානමටකටද මුහුණ පෑමට සිදුවනු ඇත. අතැම් රටවල වීසා  නොමැතිව පුද්ගලයෙකු රැඳී සිටියත් සේවා අවශ්‍යතාව අනුව ඔවුන්ට බාධාවක් නොකරන අතර රඳවා ගැනීම් හෝ ක්ෂණිකව පිටුවහල් කිරීම් නොකරයි. මැද පෙරදිග වැනි රටවල් එවැනි ශ්‍රමිකයන් උදෙසා කාලයෙන් කාලයට බොහෝ විට රටින් පිටවීම සඳහා  පොදු සමා කාලයක් ප්‍රකාශයට පත් කරයි. බොහෝ රටවල් නීති විරෝධීව සිටින සංක්‍රමණිකයින් හෝ විදෙස් ශ්‍රමිකයින් පිළිබඳ තොරතුරු ප්‍රකාශයට පත් නොකරන අතර දකුණු කොරියාව වැනි ඇතැම් රටවල් පමණක් එම තොරතුරු එළිදරව් කරයි. මේ කරණු කෙසේවෙතත් වීසා කාලය ඉක්මවා ඔබ යම්කිසි රටක රැඳී සිටිය හොත් එය නීතිවිරෝධී ක්‍රියාවක් වනු ඇත. මෙරටින් වැඩිම ශ්‍රමිකයින් පිරිසක් විදෙස් රැකියා සඳහා යනු ලබන්නේ මැදපෙරදිග කලාපයට බව අමුතුවෙන් කිව යුතු නැත. ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ තොරතුරුවලට අනුව මෙරටින් වැඩිම ශ්‍රමිකයින් පිරිසක් රැකියා සඳහා පිටත්ව ගොස් ඇත්තේ කුවේට්, කටාර්, සෞදිඅරාබිය සහ එක්සත් අරාබි එමීර් රාජ්‍යයටය. 2023 ජනවාරි 01 වැනිදා සිට අප්‍රේල් 11 වැනිදා වන විට මෙරටින් විදෙස් රැකියා සඳහා පිටත්ව ගොස් ඇති පුද්ගලයින් සංඛ්‍යාව  82,221 කි. සමස්තයක් ලෙස ගත් විට පසුගිය වසර තුළ පුද්ගලයින් 311,000කට ආසන්න පිරිසක් විදෙස් රැකියා සඳහා මෙරටින් පිටව ගොස් ඇත. ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී (පුහුණු සහ බඳවා ගැනීම්) සහ මාධ්‍ය ප්‍රකාශක සෙනරත් යාපා බීබීසී සිංහල සමග පැවසුවේ දැනට පවතින ප්‍රවණතාව අනුව  මේ වසර තුළද තුන් ලක්ෂයකට අධික පිරිසක් විදේශ රැකියා සඳහා යනු ඇති බවය. 2023 අප්‍රේල් 11 වැනිදා වන විට මැදපෙරදිග රැකියාවලට ගොස් විවිධ ගැටලු වලට ලක්වු 144 දෙනෙකු අදාළ රටවල ශ්‍රී ලංකා තානාපති කාර්යාල මගින් පවත්වා ගෙන යන සුරක්ෂා නිවාස වල රඳවා සිටිති. ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ තොරතුරු අනුව එම පිරිස රඳවා සිටින්නේ මධ්‍යස්ථාන කිහිපයකය. සෙනරත් යාපා සඳහන් කළේ මධ්‍යස්ථානවල රඳවා සිටින පිරිසෙන් අති බහුතරයක් ගෘහ සේවා රැකිය සඳහා ගිය කාන්තාවන් බවය. සේවා ස්ථානයේ ගැටලු ඇතුළු විවිධ කාරණා හේතුවෙන් මොවුන් සුරක්ෂා මධ්‍යස්ථානවල සිටින බව ඔහු සඳහන් කළේය. “වීසා නැතිව ඉන්න කොට එකම ප්‍රශ්නය මොනවා හරි  වුණාම, ඒ රටේ තියෙන නීති පද්ධතියට වැටෙන්නේ නැහැ.” සෙනරත් යාපා පැවසීය. ඔහු පැහැදිලි කළේ “ උදාහරණයකට කියමු, දකුණු කොරියාව කියලා. දකුණු කොරියාවල ඉන්නවා වීසා නැතිව. එතකොට  එහෙ තියෙන හෙල්ත් ඉන්ෂුවරන්ස් එකට කවර් වෙන්නේ නැහැ. ඒවගේම වෙනත් කාර්මික අනතුරුවලට කවර් වෙන්නේ නැති අවස්ථා තියෙනවා.” ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ මාධ්‍ය ප්‍රකාශකවරයා පෙන්වා දුන්නේ  “ගොඩක් රටවල්වල අනීතිකව ඉන්නකොට ඒ රටේ ලැබෙන වරප්‍රසාදවලට හිමිකමක්  කියන්න හැකියාවක් ලැබෙන්නේ නැහැ.ජීවිතයේ මොනවහරි ප්‍රශ්නයක් ඇතිවුණොත් පුද්ගලිකව ඒවට වියදම් දරන්නත් වෙනවා. බොහෝ දුරට අයේ ඒ රටට නැවත යාමේ හැකියාව නැතිවෙන අවස්ථාවක් තියෙනවා.” ඔහු පෙන්වා දුන්නේය. “ඒ රටින් පිටවෙන්න දඩ ගෙවන්න බැරිවුණොත් සිරගත වෙන්න සිදුවෙනවා. බොහෝ රටවල මැදපෙරදිග කාලපයේ එහෙම දඩය ගෙවා ගන්න බැරිනම් හිරේ ඉදලා තමයි එන්න වෙන්නේ.” සෙනරත් යාප පැවසුවේ “රැකියාවත් සුරක්ෂිත නැහැ. ඒවගේම ජීවිතයත් සුරක්ෂිත නැහැ. එවගේ ඉන්න කොට. නිදහසේ ගමනක් බිමනක්වත් යන්න බැහැනේ ඇත්ත කතාව ගත්තට පස්සේ.” ඔහු කියා සිටියේය. “එවගේ අවාසි සහගත තත්ත්වයන් තමයි තියෙන්නේ.වාසි සහගත තත්ත්වයන්  ඇත්තටම එකක්වත් දකින්න නැහැ එහෙම ඉන්න  කොට.” ඔහු පෙන්වා දුන්නේය. \"ඔබව අපගේ රටට සාදරයෙන් පිළිගනිමු, ඔබගේ වීසා බලපත්‍රය, ඇතුල්වීමේ හෝ පදිංචි බලපත්‍ර වලංගු වන තාක්  ඔබට සියලු හිමිකම් ඇත.\" එක්සත් අරාබි බලධාරීන් සංක්‍රමණිකයින්ට ලබා දෙන පැහැදිල පණිවිඩය මෙයයි. එහි දක්වා ඇති දෙවැනි පණිවිඩය වන්නේ \"ඔබ එක්සත් අරාබි එමීර් රාජ්‍යයේ නීති විරෝධී ලෙස රැඳී සිටින සෑම දිනකටම ඔබට දඩයක් පනවන බව මතක තබා ගන්න.\"යනුවෙනි එක්සත් අරාබි එමීර් රාජ්‍යයේ වලංගු වීසා බලපත්‍ර කාලය ඉක්මවා රැඳී සිටීමේ දඩය දිනකට ඩිරාම් 50කි. \"දඩය වළක්වා ගැනීම සඳහා අවසර ලත් අවස්ථාවන්හිදී ඔබගේ වීසා බලපත්‍රය හෝ පදිංචිය බලපත්‍රය අලුත් කරගත යුතුය. නැතහොත් සහන කාලය තුළ රට හැර යාම ඉක්මන් කළ යුතුය\" ඩුබායි රජයේ වෙබ් අඩවියේ දැක්වෙයි. ජපානය සංක්‍රමණික නීති ඉතා දැඩිව ක්‍රියාත්මක කරන රටකි. ශ්‍රී ලාංකික යුවතියක් වූ විශ්මා රත්නායකට මීට වසර කිහිපයකට පෙර අත්විදීමට සිදුවු ඉරණම ඊට සාක්ෂි දරයි. ඔබ සංචාරකයෙකු වුවද ජපානයේ රැඳී සිටින අතරතුර ඔබගේ විදේශ ගමන් බලපත්‍රය හෝ විදේශිකයින් ලියාපදිංචි කිරීමේ සහතිකය සැමවිටම රැගෙන යාමට ඔබ බැඳී සිටී. රැඳී සිටීමට විශේෂ අවසරයක් නොමැති නම් ඔබේ විදේශ ගමන් බලපත්‍රය හෝ බලපත්‍ර රැගෙන යාමට අපොහොසත් වීමෙන්, යෙන් 100,000 දක්වා දඩයකට යටත් වීමට ද සිදුවිය හැක. ඔබ ජපානයට ඇතුළු වන අවස්ථාවේදී ආගමන කාර්යාංශය විසින් ලබා දී ඇති නීතිමය තත්ත්වය තුළ අනුමත නොකළ ක්‍රියාකාරකම්වල යෙදීම හෝ අවසරලත් වලංගු කාල සීමාව ඉක්මවා සිටීමට ඔබට අවසර නැත. අවසර ලත් වීසා කාලය ඉක්මවා රැඳී සිටීමෙන් බරපතල වැඩ සහිත/ රහිතව වසර තුනක් නොඉක්මවන සිර දඬුවමක් හෝ යෙන් මිලියන තුනක් නොඉක්මවන දඩයකට යටත් වීමට සිදුවිය හැකිය. සෙනරත් යාපා පෙන්වා දුන්නේ ජපානයේ සරණාගත වීසා අයදුම් කිරීමේ ප්‍රවණතාවක් පසුගිය කාලසීමාව තුළ පැවති බවය. “සැලකිය යුතු ප්‍රමාණයක් ඉන්නවා. විශේෂයෙන් අසයිලම් ඉල්ලන කොටසක්  ඉන්නවා. ඒක තමා නරකම කතන්දරය. සරණගතභාවය ඉල්ලන එකත් රටකට හොඳ මදි. අපේ රටේ ඉන්න බැහැ කියන එක තුළනේ එහෙම කරන්නේ. එහෙම වුණාම අලුතින් යන කට්ටියට තියෙන රැකියා අවස්ථා ප්‍රමාණය අඩු වෙනවා.” “ගොඩක් කරන්නේ විසිට් වීසා ගිහිල්ලා එහෙම කන්වර්ට් කර ගන්න හදන එක තමා කරන්නේ.” සෙනරත් යාපා පැවසීය. දකුණු කොරියානු වීසා බලපත්‍රයක වලංගු කාලසීමාව  ඉක්මවා එරට රැඳී සිටීම දඩයකට මුහුණ දීමට සිදුවන වරදකි. වීසා කාණ්ඩය අනුව දඩ මුදලේ අගය වෙනස් වෙයි. මෙය ඔබගේ විදේශ ගමන් බලපත්‍රයේ සලකුණු කිරීමට හෝ අනාගතයේදී ඔබට එරට ට ඇතුල්වීම ප්‍රතික්ෂේප කිරීමට ඉඩ ඇත. එමෙන්ම දකුණු කොරියාවෙන් මෙරටට වාර්ෂිකව ලබා දෙන රැකියා කෝටාව ලබා දීමේදී නීතිවිරෝධීව එරට රැඳී සිටින සංක්‍රමණිකයින් පිළිබඳ වක්‍ර ලෙස සලකා බලන බවද විදේශ සේවා නියුක්ති කාර්යංශය සඳහන් කළේය. වීසා නොමැති සංක්‍රමණිකයින් සඳහා ඔස්ට්‍රේලියාව ලබා දෙන පණිවිඩයද ඉතාම පැහැදිලිය. එනම් “ඔබගේ වීසා බලපත්‍රය කල් ඉකුත් වේ නම් හෝ දැනටමත්  කල් ඉකුත් වී ඇති නම් ඕස්ට්‍රේලියාව හැර යන්න. ඔබට ඕනෑම වේලාවක ඔස්ට්‍රේලියාව හැර යා හැක.” යන්නය. වීසා බලපත්‍රය කල් ඉකුත් වූ පසු ඔබ ඕස්ට්‍රේලියාවෙන් පිටව නොයන්නේ නම්,  ප්‍රතිවිපාකවලට මුහුණ දීමට සංක්‍රමණිකයින්ට සිදුවනු ඇත. ඔබගේ ඔස්ට්‍රේලියා වීසා බලපත්‍රය කල් ඉකුත් වී ඇත්නම් හැකි ඉක්මනින් Bridging visa E (BVE) සඳහා අයදුම් කළ යුතු වෙයි. BVE යනු කෙටි කාලීන වීසා බලපත්‍රයක් වන අතර එමගින්  ඔබට ඕස්ට්‍රේලියාවෙන් පිටවීමට කටයුතු කරන තෙක් නීත්‍යානුකූලව සිටීමට අවසර හිමිවෙයි. පුරවැසියෙකු නොවන අයෙකුට නීත්‍යානුකූල ලෙස ඕස්ට්‍රේලියාව හැර යෑමට  එමගින් අවස්ථාව හිමිවනු ඇත. ඔබට නව වීසා බලපත්‍රයක් ලබා ගැනීමට නොහැකි නම්, ඔබ ඔස්ට්‍රේලියාවෙන් පිටවිය  යුතුය. ඉවත් නොවන්නේ  ඔස්ට්‍රේලියානු බලධාරීන්  ගන්නා ක්‍රියාමාර්ග 3කි. වලංගු වීසා බලපත්‍රයක් නොමැති පුද්ගලයෙකු ලෙස ඔබ ඕස්ට්‍රේලියාවෙන් පිටවන්නේ නම්, සීමිත අවස්ථාවන්හි දී හැර, වසර 3ක් දක්වා ඔබට වෙනත් වීසා බලපත්‍රයක් ලබා දීම ඔස්ට්‍රේලියානු ස්වදේශ කටයුතු දෙපාර්තමේන්තුවට ප්‍රතික්ෂේප කළ හැකිය. වීසා කාලසීමාව ඉක්මවා ඔබ යුරෝපා රටක රැඳී සිටිය හොත් දඩයක්, ක්ෂණික පිටුවහල් කිරීමක් හෝ යම් කාල සීමාවකට ෂෙන්ගන් කලාපයට ඇතුළු වීම තහනම් කළ හැකිය. ෂෙන්ගන් කලාපයේ එක් එක් රටවල් වීසා බලපත්‍රයේ වලංගු කාලය ඉක්මවා රැඳී සිටීමේදී  විවිධ දඬුවම් නියම කරයි. ඔබ මුහුණ දෙන සම්බාධක ඔබ හසු වූ රට මත රඳා පවතී. උදාහරණයක් ලෙස, ජර්මනිය ෂෙන්ගන් කලාපයේ සංක්‍රමණ නීති දැඩි රටක් ලෙස සැලකෙයි. ඔබ යුරෝපයේ නීතිවිරෝධී ලෙස රැඳී සිටියදී  ආරක්ෂක අංශ භාරයට පත් වුවහොත් සහ ඔබේම කැමැත්තෙන් පිටව යාමේ ක්‍රියාවලියක නිරත නොවන්නේ නම්, ඔබ පිටුවහල් කිරීමට මුහුණ දෙනු ඇත. එවිට ඔබ වහාම පිටුවහල් කළ හැකිය. වැටුප් සහිත රැකියාවක් කිරීමෙන් හෝ සාපරාධී ක්‍රියාවක නිරත වීමෙන් නීති රීති උල්ලංඝණය කර හසු වුවහොත්, ඔබව අත්අඩංගුවට ගෙන සිරගත කිරීමට හෝ දඩයකට යටත් විය හැකි නඩු විභාගයකට මුහුණ දීමට සිදුවනු ඇත. එවිට ඔබ පිටුවහල් කරනු ලබන්නේ දඬුවම් විඳීමෙන් පසුවය. ඔබ එක්සත් රාජධානියේ වීසා බලපත්‍රය ඉක්මවා ගියහොත් කුමක් සිදුවේද? වීසා අයදුම් කිරීමේ ප්‍රමාදයට සාධාරණ හේතුවක් සපයමින් දින 14ක් ඇතුළත ඔබේ රැඳී සිටීම නීත්‍යානුකූල කර ගැනීම සඳහා ඔබ අයදුම්පතක් ඉදිරිපත් කළ යුතු වෙයි. එසේ නොමැති නම්, වීසා බලපත්‍රය කල් ඉකුත් වූ දිනයේ සිට එක්සත් රාජධානියෙන් පිටව යාමට ඔබට දින 30ක කාලයක් ලැබේ. නැතහොත් ඔබ පිටුවහල් කිරීමේ අවදානමක් ඇත. ඔබේ මව් රටට ආපසු යාමට එක්සත් රාජධානියෙන් උපකාර ලබා ගත හැකිය. මෙය 'ස්වේච්ඡා ආපසු යෑම' ලෙස හැඳින්වේ. ඒ සඳහා සුදුසුකම් ලබන්නේ නම්, ස්වේච්ඡා ප්‍රතිලාභ සේවාව මගින් ඔබට සහය දක්වනු ඇත. ආපසු මව් රටට යෑම සඳහා විකල්ප පැහැදිලි කර දෙන අතර  විදේශ ගමන් බලපත්‍රයක් වැනි සංචාරක ලියකියවිලි ලබා ගැනීමට සහය ලබා දෙයි ඔබට නොහැකි නම්, ගුවන් ටිකට්පත් සඳහා ගෙවීම් කරයි. ඔබට ජීවත් වීමටත්, රැකියාවක් සොයා ගැනීමට හෝ ඔබේ මව් රටේ ව්‍යාපාරයක් ආරම්භ කිරීමට භාවිතා කළ හැකි පවුම් £3,000 දක්වා මූල්‍ය ආධාර සඳහා අයදුම් කිරීමට ද ඔබ සුදුසුකම් ලබනු ඇත. ඔබ නීතිවිරෝධී ලෙස එක්සත් රාජධානියේ සිටින්නේ නම් බැංකු ගිණුම් සහ රියදුරු බලපත්‍ර වැනි වෙනත් සේවාවන් ද සීමා කෙරේ. එක්සත් රාජධානිය ද නීතිවිරෝධී ලෙස පැමිණෙන පුද්ගලයින් සඳහා දඬුවම් දැඩි කර ඇති අතර නව අපරාධ වැරදි හඳුන්වා දී තිබේ. වලංගු අවසරයකින් තොරව දැනුවත්ව එක්සත් රාජධානියට පැමිණීම සාපරාධී වරදක් වනු ඇත. ඔබ නීතිවිරෝධී ලෙස පැමිණියහොත් ඔබට වසර 4ක් දක්වා සිරදඬුවම් නියම විය හැකි අතර ආරක්ෂිත රටකට පිටත් කර හැරිය හැකිය. බෝට්ටු මගින් නීතිවිරෝධීව පැමිණෙන සංක්‍රමණිකයින් නැවැත්වීමේ ප්‍රයත්නයේ කොටසක් ලෙස පසුගිය මාසයේ එක්සත් රාජධානියේ සිටීමට අයිතියක් නොමැති විදේශීය අපරාධකරුවන් සහ සංක්‍රමණික  වැරදිවලට සම්බන්ධ පුද්ගලයින් 320 කට වැඩි පිරිසක් ස්වදේශ කාර්යාලය විසින් ආපසු  සිය රටවලට හරවා යවා ඇත. ඔබ අනාරක්ෂිත රටක සිට පැමිණි පුද්ගලයෙකු නම් ඔබට එක්සත් රාජධානියේ සරණාගත රැකවරණ සඳහා අයදුම් කළ හැකිය. ඔබට සරණාගතභාවය ලබා දෙන්නේ දැයි තීරණය කෙරෙන තෙක්  ඔබට සහ ඔබේ පවුලට උපකාර කිරීමට ඔබට නිවාස සහ මුදල් ලබා ගැනීමට හැකි වනු ඇත. මින් අදහස් වන්නේ ඔබේ දරුවන් නොමිලේ රාජ්‍ය පාසලක අධ්‍යාපනයට හැකි  බව සහ ඔබට ජාතික සෞඛ්‍ය සේවයෙන් (NHS) නොමිලේ සෞඛ්‍ය සේවා ලබා ගත හැකි බවය. සරණාගතභාවය ප්‍රතික්ෂේප කළහොත් ඔබ වහාම ඔබේ රටට යා යුතුය. ", "URL": "https://www.bbc.com//sinhala/articles/c9r05qq6lwzo", "Category": null, "Parent URL": null}