{"Source": "bbc", "Timestamp": "30 ජූනි 2023", "Headline": "කුරුන්දි විහාරය හා තන්නිමුරිප්පු ඉඩම් ගැටලුව:ඓතිහාසික සාක්ෂි, වර්තමාන ස්වරූපය සහ සැබෑ අයිතිය කාටද? ", "News Content": "ඉතිහාසය යනු මානව ශිෂ්ඨාචාරයේ පැවැත්ම පිළිබඳව වර්තමානයේදී අධ්‍යනය කිරීමට  ඉතිරිව ඇති හොඳම සාධකයයි. එම සාධකයට සාක්ෂි සැපයෙන්නේ වංශ කතා, අතීත ජනප්‍රවාද මෙන්ම විවිධ ස්ථාන වල ඉතිරිව ගොස් ඇති පෞරාණික නටඹුන් මඟිනි.  එහෙත් මානව ජනාවාස ව්‍යාප්තිය සමඟ යම් රටක තවදුරටත් භෞතිකව ඉතිරිව ඇති සාක්ෂි නැවත හඳුනා ගැනීම හා ප්‍රතිස්ථාපනය කිරීම අභියෝගයක්ව පවතී.   ඒ අනුව මෙම කාර්යය දේශපාලන, ජනවාර්ගික හා ආගමික මුහුණුවරක් ගැනීම මෙම අභියෝගාත්මක තත්ත්වය තව දුරටත් වඩා වර්ධනය කරන්නකි.  එහෙත් ඝට්ටනයකින් තොරව වඩා සාධාරණ කෝණයකින් පවතින මානව ජනාවාස ආරක්ෂා කිරීමේ වගකීම මෙන්ම පුරාවිද්‍යාත්මක ස්ථාන සුරක්ෂිත කිරීම  යන කාර්යයන් දෙකෙහිම වගකීම බැර වන්නේ ඒ රටේ පාලකයින්ට, බලධාරීන්ට සහ සමස්ත පුරවැසියන්ටය.  එහෙත් ඒ  සංවේදීතාවය බිඳී යාම හේතුවෙන්  අප රටේදී බොහෝ විට පුරාවිද්‍යාව එක් ජාතියක උරුමයක් හෝ ප්‍රශ්නයක් බවට පත්වීමත්, අනෙක් ජාතීන්  එහි හතුරන් ලෙස සැළකීමත් මෑත කාලීන ඉතිහාසය තුළ දිගින් දිගටම නිරික්ෂණය වී ඇති කාරණයකි. කුරුන්දි විහාරය, එසේත් නැත්නම් \"කුරුන්දක\" නම් ස්ථානය ද වරන් වර මේ කතිකාවේ මුල්පෙළට මතුවන මාතෘකාවක්  වන අතර, එය මෑත කාලීනව වැඩිම ආන්දෝලනයක් ඇති කළ ප්‍රශ්නයක් බවට පත්වූයේ පුරාවිද්‍යා අධ්‍යක්ෂ ජනරාල්වරයා තම ධුරයෙන් ඉල්ලා අස්වීම දක්වාම එය දිග්ගැසුණු බැවිනි.  කෙසේ නමුත් කුරුන්දි විහාරය හා තන්නිමුරිප්පු ග්‍රාමයේ ඉඩම් ගැටලුව හා බැඳී ඇති සමාජගත තොරතුරු   බොහෝ විට විද්‍යාත්මක හෝ පර්යේෂණාත්මක තොරතුරු මත පාදක නොවන බව වටහා ගත්  අපි ඒ අනුව දිර්ඝ තොරතුරු සෙවීමක නිරතවීමු. ඒ අනුව එහිදී හමු වූ ඓතිහාසික මුලාශ්‍ර, ස්ථානීය පරීක්ෂණ, කේෂ්ත්‍ර චාරිකා, විද්වතුන්ගේ අදහස්, ගම්වාසින්, රාජ්‍ය නිලධාරින් , ආගමික නායකයින්  සහ සිතියම් අධ්‍යනය කරමින්  ලද  තොරතුරු  පදනම් කරගනිමින් මෙම දීර්ඝ ලිපිය සම්පාදනය කළෙමු. කුරුන්දක හෙවත් කුරුන්දි විහාරය පිහිටි ස්ථානය අයත් වන්නේ මුලතිව් දිස්ත්‍රික්කයට ය.  මුලතිව් - පුලියන්කුලම මාර්ගයෙන් දකුණට හැරී කිලෝමීටර් 26කට ආසන්න දුරක් ගමන් කිරීමෙන් පසු මෙම ඓතිහාසික ස්ථානයට ළඟාවිය හැකි ය. නැදුන්කර්නි වනයට අයත් වන කුරුන්දක නම් වූ මෙම ප්‍රදේශය ආසන්නයේ  'තන්නිමුරිප්පු' නම් වූ වැවක් ද පිහිටා තිබේ. කෙසේවුව ද, මෙම වැව අග්බෝ රජු විසින් තනන ලද 'කුරුන්දි වාපී' නම්වූ වැව ලෙස ද ඉතිහාසයේ සඳහන් වේ. අට්ඨකතාවන්හි සහ වංශකතාවන් හි 'කුරුන්දක' හෙවත් 'කුරුන්ද' යන නාමයෙන් හැඳින්වන්නේ මෙම ස්ථානය යි.  ඛල්ලාටනාග රජු විසින් සම්මත වර්ෂ 100-103 අතර කාල සීමාවේ දී 'කුරුඥ පාසක' නමින් මෙම විහාරය ගොඩනැංවූ බව මහාවංශයේ 33 පරිච්ජේදයේ 32 වන පෙළෙහි සඳහන් වේ.  ඉන් පසුව සම්මත වර්ෂ 571-604 කාල සීමාවේ දී රජකම් කළ පළමුවන අග්බෝ රජු විසින් කුරුන්ද විහාරය පිළිසකරකොට, එහි 'කුරුන්ද වාපි' යනුවෙන් වැවක් ද පොල් උයනක් ද කරවූ බවට මහාවංශයේ 41 වන පරිච්ජේදයේ 16 සහ 17 වන පෙළෙහි සඳහන්ව ඇත. එමෙන්ම දකුණු ඉන්දියාවේ සිට ලංකාව ආක්‍රමණය කළ කාලිංග මාඝගේ බල කඳවුරක් ද කුරුන්දි විහාරය පිහිටි භුමියේ පිහිටා තිබූ බවට මහා වංශයේ සඳහන් වේ.  සම්මත වර්ෂ 1236-1270 කාල සීමාවේ දෙවන පැරකුම්බා රජ සමයේ දී ඇති වූ යුද්ධයේ දී කාලිංග මාඝගේ එම බලකොටුව සම්බන්ධයෙන් මහා වංශයේ 83 වෙනි පරිච්ජේදයේ 15 වන පෙළෙහි මෙලෙස සටහන්ව තිබේ.  බුදුන්වහන්සේගේ දෙවන ලංකා ගමනේ දී උන්වහන්සේ මෙම ස්ථානයට වැඩම කළ බවට ද ජනප්‍රවාදයේ සඳහන් ය. එමෙන්ම 1905 වර්ෂයේ දී මෙරට පුරාවිද්‍යා ස්ථාන සම්බන්ධයෙන් එච්. සී. පි. බෙල් නම් වූ පළමු පුරාවිද්‍යා කොමසාරිස්වරයා විසින් සටහන් තබන ලද Archaeological Survey of Ceylon ජර්නලයේ 32 වන පිටුවේ සිට 35 වන පිටුව දක්වා කුරුන්ද කන්ද සහ එහි ඇති නටඹුන් සහ ආදි ජනාවාසයක් පිළිබඳව කරුණු සටහන් වී තිබේ. කුරුන්දි විහාරය සම්බන්ධයෙන් ගත්කල, එය අයත් වන්නේ සිංහල බෞද්ධ ජනතාවට ද, එසේ නැත්නම් දමිළ බෞද්ධ ජනතාවගේ වැඳුම් පිදුම්වලට ලක්වී තිබේ ද යන්න පිළිබඳව පැහැදිලි සාක්ෂි නොමැති බවත්, පවතින සාධක මත ඒ සම්බන්ධයෙන් වැඩිදුර පර්යේෂණ සිදුකළ යුතු බවත් යාපනය විශ්වවිද්‍යාලයයේ ඉතිහාසය පිලිබඳ මහාචාර්ය පී. පුෂ්පරත්නම් බීබීසී සිංහල සේවයට පැවසීය.  \"සිංහල වංශකතාව තුළ 'කුරුන්දි විහාරය' ලෙසත්, 'කුරුන්දි' ලෙසත් හැඳින්වෙන මෙම ප්‍රදේශය දමිළ භාෂාවෙන් 'කුරුන්දි මල', 'කුරුන්දිඌර්' ලෙස හැඳින්වූ බවට සඳහන් වනවා,\" ඔහු පවසයි. \"මෙහි පිහිටා ඇති ස්තූපය සිංහල බෞද්ධ ජනතාව හෝ දමිළ බෞද්ධ ජනතාවට අයත් එකක් ද යන්න සම්බන්ධයෙන් පැහැදිලිකර ගැනීමට දැනට ඇති සාධක ඔස්සේ ගැඹුරින් පර්යේෂණ සිදුකළ යුතු යි.\" කෙසේ වුවත්, කුරුන්දි විහාරය ඉදිකිරිමට පෙර කුරුන්දුඌර් නම් වූ මෙම ස්ථානයේ ජනාවාසයක් තිබූ බවට සාධක පවතින වග මහාචාර්යවරයා පවසයි. \"එය දකුණු ඉන්දියාවේ ආභාෂය ලද දමිළ ගමක් බවට සැලකෙනවා. ඒ සඳහා වන සාක්ෂි කුරුන්දි මලෙයි (කුරුන්දු කන්ද) පාමුල සහ ඒ අවට ප්‍රදේශයේ දක්නට ලැබෙනවා.\" \"කුරුන්දි විහාරය සංරක්ෂණය කිරීම සම්බන්ධයෙන් මේ වන විට කතාබහක් ඇති වී තිබෙන බැවින් එම විහාරය සංරක්ෂණය කිරීම වැදගත් වෙනවා සේම, මීට පෙර එම ස්ථානයේ පැවති ආදි ජනාවාසය සතුවන ඓතිහාසික ශිෂ්ටාචාරය ද ආරක්ෂා කිරීමට වග බලාගත යුතු බව යි මගේ අදහස වන්නේ. මන්ද ඓතිහාසික ස්ථාන සහ එම ශිෂ්ටාචාරයන් ආරක්ෂා කිරීමට පුරාවිද්‍යා පනත යටතේ නීති සම්පාදනය කර තිබෙනවා.\" \"ජනාධිපතිතුමා පසුගියදා ප්‍රකාශ කළා දමිළ ජනතාවත් බෞද්ධ ආගම අදහනු ලැබු බවට. ඒ වගේම දකුණු ඉන්දියාවේ ඓතිහාසික ලේඛනවල මෙන්න පාලි භාෂාවෙන් ලියවුණු ඇතැම් සටහන්වල දෙමළ ජනතාව බෞද්ධ ආගම අදහනු ලැබූබවට සාක්ෂි පවතිනවා,\" මහාචාර්යවරයා පැහැදිලි කරයි.  \"ඒ වාගේම චූල වංශයේ සඳහන් වෙනවා ක්‍රිස්තු පූර්ව 13 වන සියවසේ දී කාලිංග මාඝ නම් වූ දකුණු ඉන්දීය රජ කෙනෙක් ශ්‍රී ලංකාවේ උතුරු ප්‍රදේශය ආක්‍රමණය කළ බවට. එම කාල සීමාවේ දී මෙම කුරුන්දුඌර් කියන ප්‍රදේශය පාලනය කළේ මෙම දමිළ රජු විසින්. ඒ බව ඓතිහාසික පොතපතේ පැහැදිලිව සඳහන් වනවා. එමෙන්ම කුරුන්දි කන්ද ප්‍රදේශයේ ඔහුගේ බලකොටුවක් ද පිහිටි බවට ඉතිහාසය සාක්ෂි දරනවා. \"1895 වර්ෂයේ දී ජෝන් පෙන්රි ලුවිස් විසින් රචිත Manual of the Vanni Districts, Ceylon නම් කෘතියෙන් ඔහු කුරුන්දී කන්ද ප්‍රදේශයේ සිදුකළ සංචාරයේ දී තමන් දුටු ඓතිහාසික වටිනාකමකින් යුත් පෞරාණික ස්ථාන පිළිබඳව කරුණු සටහන්කර තිබෙනවා. තමන් එහිදී බෞද්ධ මෙන්ම හින්දු ආගමික ස්ථානවලට අයත් බවට සැලකෙන නටඹුන් දැක ගත්බවට සටහන් තබා තිබෙනවා. එමෙන්ම තවත් බ්‍රිතාන්‍ය ජාතිකයෙකු වන පෝල් නමැති නිලධාරියෙකු විසින් 1870 වර්ෂයේ දී තබන ලද සටහනක් අනුව කුරුන්දි කන්දේ තිබී විනාශවීමට ලක්වූ බෞද්ධ විහාරයක සහ ශිව දේවාලයක නටඹුන් දුටු බවට සටහන් තබා තිබෙනවා. \"ඒ අනුව පැහැදිලිවම පෙනී යන කරුණක් තමයි, මෙම ස්ථානයේ බෞද්ධ මෙන්ම හින්දු ආගමික සිද්ධස්ථාන පැවති බවට සාක්ෂි තිබෙනබව,\" මහාචාර්යවරයා පැවසුවේ ය. බුද්ධඝෝෂ හිමියන් ප්‍රමුඛ පාලි අටුවාචාරීන් විසින් පාලි අට්ඨකථාවන් සම්පාදනය කිරීමේ දී ගුරුකොට ගන්නා ලද මූලාශ්‍රයන් වශයෙන් හැඳින්වෙන 'කුරුන්දි අට්ඨකතා' සම්පාදනය වී ඇත්තේ මෙම කුරුන්දි විහාරය පිහිටි ප්‍රදේශයේ දී බවට සැලකෙයි. බුද්ධඝෝෂ හිමියන් විසින් 'සමන්තපාසාදිකා' නමින් විනය පිටකය සඳහා ලියැවුණු අටුවා ග්‍රන්ථයෙහි ඒ සම්බන්ධයෙන් කරුණු සඳහන්වන බවට, බීබීසී සිංහල වෙත අදහස් දක්වමින් පේරාදෙණිය විශ්වවිද්‍යාලයයේ විශ්‍රාමලත් ජ්‍යෙෂ්ඨ මහාචාර්ය පියසීලි විජේමාන්න පැවසුවා ය. \"පාළි භාෂාවෙන් ලියැවුණු සමන්තපාසාදිකා වන විනය අටුවාවේ සඳහන් වනවා කුරුන්දි විහාරය ගැන,\" ඇය පවසයි. \"'මහා අට්ඨකථං චෙව - මහා පච්චරියමෙව ච, කුරුන්දිඤචාති තිස්සො පි - සීහළට්ඨකථා ඉමා' කියලා බුද්ධඝෝෂාචාරීන් විසින් ම කුරුන්දි අට්ඨකථාව හෙළටුවාව සම්බන්ධයෙන් සදහන් කර තිබෙනවා. 'කුරුන්දිවෙල්ලි විහාරො නාම අත්ථි, තත්ථ කතත්තා කුරුන්දීති නාමංජාතන්ති වදන්ති' යනුවෙන් විනය ටීකා තුනෙහි ම ලක්දිව කුරුන්දිවෙල්ලි නම් විහාරයක් ඇති බවට සඳහන් වෙලා තිබෙනවා.\" \"පාළි භාෂාවෙන් ලියවිලා තියෙන මේ දේවල් ගැන ජනතාවට තියෙන්නේ අවම දැනුමක්. ඒ නිසයි මම මේ ගැන පසුගිය දා සමාජ මාධ්‍යයේ පවා සටහනක් තැබුවේ,\" විශ්‍රාමලත් ජ්‍යෙෂ්ඨ මහාචාර්යවරිය පැවසුවා ය. කුරුන්දි විහාරය පිහිටි භුමියේ කබොක් ගල්වලින් තනන ලද ස්තූපයක් පවතින බව එහි ගිය බීබීසී සිංහල සේවයේ අපට දැකගත හැකිවිය. පුරාවිද්‍යා දෙපාර්තමේන්තුව විසින් සඳහන්කර ඇති පරිදි මුල් යුගයට අයත් බව කියන සඳකඩපහණක්, කොරවක් ගල්, ගල් කණු සහිත පිළිම ගෙයක්, පොහොයගෙය ඇතුළු පඨානඝර සම්ප්‍රදායට අයත් බෞද්ධ ආරාමික ගොඩනැගිලි පිහිටි බවට සාධක එම භුමි ප්‍රදේශයේ ඉතිරිව ඇති අයුරු දැක බලාගත හැකිය. එමෙන්ම මෙම ප්‍රදේශයේ පිහිටි කුරුඳු වැවට දකුණු දෙසින් ද පැරණි ආරාමික නටඹුන් සහ පැරණි ගල් කණු ඇතුළු ස්තූප සහිත ගොඩැලි දැක බලාගත හැකිවේ. කුරුන්දි විහාරය පිහිටි මෙම භුමි ප්‍රදේශය සම්බන්ධයෙන් පළමු වරට පියවරක් ගෙන තිබෙන්නේ මීට සියවසකට පමණ පෙර ය.  ඉංග්‍රීසින් විසින් 1933 වර්ෂයේ දී ගැසට් නිවේදනයක් නිකුත් කරමින්, මෙහි අක්කර 78 රූඩ් 2 යි පර්චස් 13ක භුමි ප්‍රමාණයක් පුරාවිද්‍යාත්මක වටිනාකමක් ඇති ප්‍රදේශයක් බවට නම් කරන ලදී. කුරුන්දි විහාරය සහ එහි නටඹුන් සම්බන්ධයෙන් මෑතක දී සිදුකළ ගවේෂණ අනුව, පුරාවිද්‍යා පරිශ්‍රයේ නටඹුන් ඒ අවට පැතිරී ඇති භූමි ප්‍රමාණය අක්කර 340ක් දක්වා විහිදෙන බවට එම ස්ථානයේ පුරාවිද්‍යා අධ්‍යක්ෂක ජනරාල්වරයා විසින් තබා ඇති නිවේදනයේ සඳහන් වේ. කෙසේ වුව ද, කුරුන්දි විහාරයට අයත් වර්තමාන භූමි ප්‍රමාණය අක්කර 340ක් දක්වා විශාලකර ගැනීමට යෑමේ දී තමන්ගේ මුල් ගම්බිම් මෙන්ම වගාබිම් ද අහිමිවන බවට කුමලමුණ ග්‍රාමයේ පදිංචිව සිටින දමිළ ජනතාව චෝදනා කරති. ඔවුහුගේ මව්පියන් ඇතුළු පරම්පරා ගණනාවක් ජීවත්වූ තන්නිමුරිප්පු ගම්මානය 1984 වර්ෂයේ දී ඇතිවූ යුදමය තත්ත්වය නිසා අත්හැරයාම ට සිදුවූ බවත්, එහි නැවත ජීවත් වීමට සහ ගොවිතැන්හි යෙදීමට බලා සිටිය ද මේ වන විට සිය නිජබිම අහිමිව යෑමේ ගැටලුවකට මුහුණ පා සිටින බවත් එම පිරිස් බීබීසී සිංහල සේවය වෙත පැවසූහ. කුමලමුණ ග්‍රාමයේ ජීවත්වන කනගරත්නම් තංගරාසා තන්නිමුරිප්පු ගොවි සංගමයේ සාමාජිකයෙකි. ඔහුගේ ඉඩම් ද එම ප්‍රදේශයේ පිහිටා තිබේ.  \"යුද්දෙ ඉවරවුණාට පස්සෙ දෙමළ මිනිස්සු විශ්වාස කළා සැනසීමෙන් ජීවත් වෙන්න ඉඩ ලැබෙයි කියලා. නමුත් දැන් අපිට හිතුවෙ නැති ප්‍රශ්නවලට මුහුණ දෙන්න සිද්ධ වෙලා තියෙනවා,\" ඔහු අප හා පවසයි.  \"මේ ප්‍රශ්නෙට හේතුව මේ ගමේ ජීවත් වෙන ගොවි ජනතාව නෙවෙයි. මේ ප්‍රශ්නෙට වගකියන්න ඕන ආණ්ඩුව. දැන් තියෙන ලොකුම ප්‍රශ්නෙ තමයි කුරුන්දුඌර් කන්ද. නමුත් මේක ප්‍රශ්නයක් නෙවෙයි. \"කුරුන්දිඌර් කන්දේ පුරාවස්තු තියෙනවා. ඒවා සංරක්ෂණය කරන්න ඕන, ඒ ගැන විවාදයක් නෑ. ඒ වගකීම තියෙන්නේ ආණ්ඩුවට යි, මෙහෙ ඉන්න මිනිස්සුන්ට යි. පුරාවස්තු හමුවුණු එකම රට ලංකාව නෙවෙයි,\" ඔහු පවසයි.  \"මේ රටේ ආගම් හතරක් තිබුණත් භාවිත කරන්නේ භාෂා දෙකක් විතරයි. ඒ ඒ ජාතීන්ට අයත් පෞරාණික ස්ථාන රැක ගැනීමේ වගකීම තියෙන්නේ ආණ්ඩුවට යි.\" \"මට තන්නිමුරිප්පු ගමත් එක්ක තියෙන සම්බන්ධකම අවුරුදු 50ක කාලයක්. අපි ගොවියො විදිහට මේ පැත්තේ තිබ්බ කෝවිලේ පුදපූජා කළා. ඒ වගේම ගොවිතැන් පටන්ගන්න කලින් මුරුතැන් බත් උයලා ඒ ආගමික වතාවත් කළා. කුරුන්දි විහාරය ගැන ප්‍රශ්නය ආවත් එක්ක අපේ ආගමික ස්ථානයට යන්න ඉඩ ලැබුණේ නැහැ. කුරුන්දි විහාරයට යන්න අවස්ථාව තියෙන්නේ එක ජන කොට්ඨාසයකට විතර යි. වෙනත් කිසිම කෙනෙකුට එහෙ යන්න අවසර නැහැ, පොලිසිය ද ඇතුළු ආරක්ෂක අංශ යොදලා තියෙනවා,\" ඔහු කියා සිටියි. තන්නිමුරිප්පු ග්‍රාමය යුද සමයේ දී ඇතිවූවක් නොව, පරම්පරා ගණනාවක් පුරා ඈත අතීතයකට හිමිකම් කියන්නක් බව තංගරාසා පැවසීය. \"මේ ගමේ ජනතාව හිටපු බවට ජන්ද නාමලේඛණ තියෙනවා, උප්පැන්න සහතික තියෙනවා, විවාහ වූ පුද්ගලයින්ට නිකුත් කරපු කසාද සහතික පවා තියෙනවා තන්නිමුරිප්පු ගම ගැන සඳහන් වෙන. එහෙම තියෙද්දී ගමේ මිනිස්සුන්ව තමන්ගේ උපන් ගමෙන් අයින් කරන එක මහා පවක් නෙවෙයිද?\" ඔහු විමසා සිටියේ ය.  \"මේක බුද්ධාගමට කැපයි ද? බෞද්ධ ජනතාවට වඩා අපි දුක්වෙනවා බුදුන්වහන්සේ දැන් නැති එක ගැන. බුදුන්වහන්සේ හිටිය නම් මේ වගේ මිනිස්සුන්ට මොකක් කරයි ද? අපි දෙමළ ජනතාව හැටියට බුදුන් වහන්සේගේ ධර්මයට විරුද්ධ නැහැ. උන්වහන්සේගේ ධර්මයේ කියා තිබෙනව ද මිනිසුන්ව එයාලගේ ගෙවල්වලින් එළියට ඇදලා දාන්න කියලා? මම ඇත්තටම දුක් වෙනවා උන්වහන්සේ අද නොසිටීම ගැන.\" \"මෑත කාලෙ දී කුරුන්දි විහාරය සම්බන්ධයෙන් පුරාවිද්‍යා ගවේෂණ කටයුතු පටන්ගත් වෙලාවේ අපේ ගමේ මිනිස්සු ඊට සහයෝගය දැක්වුවා. ඒත් පස්සෙ ගමේ මිනිස්සුන්ට එයාලගේ ඉඩම්වලට එන්න එපා, වගාබිම්වලට එන්න එපා කියා තහනම් දැම්මා. මේ ඔක්කොම පටන් ගත්තේ දැන් ඒ විහාරෙ වැඩ ඉන්න ස්වාමින්වහන්සේ ආවයින් පස්සෙයි,\" තංගරාසා පවසයි.  \"කුරුඳු කන්දට අපිට යන්න අවශ්‍ය නැහැ. මීට කලින් ගැසට් නිවේදනයක් නිකුත් කරලා තියෙනවා කුරුන්දි විහාරයට අයිති භූමි ප්‍රමාණය අක්කර 78ක් කියලා. ඒත් දැන් තවත් අක්කර දෙසිය ගණනක් ඉල්ලනවා. මේක තමයි ගැටලුව.\" යුද්ධයක් පැවතුන ද කුරුන්දි විහාරයට හෝ එහි පිහිටි කිසිදු දෙයකට හානි සිදුකර නැතැ යි ද තංගරාසා පැවසීය. \"අපි මේ ගැන කතා නොකරපු කෙනෙක් නැහැ. කියන්න ඕන හැමතැනකම ගියා. නමුත් මහන්සිය විතරයි ඉතුරු.\" \"දැන් අවුරුදු පහක කාලයක් ඉදලා කුඹුරු අක්කර 25කට වැඩි භූමි ප්‍රමාණයක වගා කරන්න අවසර දෙන්නේ නැහැ. ඒ වගේම මිනිස්සු ජීවත් වෙච්ච අක්කර 200ක ප්‍රමණයකට ඇතුල්වෙන්නත් අවසර නැහැ.\"  \"1984 අවුරුද්දෙ ඇතිවෙච්ච යුද ගැටුම් තත්ත්වය එක්ක තන්නිමුරිප්පු ගමේ පවුල් 64ක් පදිංචිවෙලා හිටියා. දැන් ඒ පවුල්වල ළමයි එකක් පවුල් 250-300ක් දක්වා වැඩි වෙලා තියෙනවා,\"යි පවසන ඔහු, \"අපි අවුරුදු 30කට වැඩි කාලයක් ගැටුමකට මැදිවෙලා හිටියා. දැන් අපි ඔක්කොම එකමුතුව ජීවත් වෙන්න ඕන. මේ රටේ අපි ඔක්කොම දෙනා ජාති ආගම් භේද නැතිව ජීවත් වෙන්න ඕන,\"යි ද වැඩිදුරටත් කියා සිටියේ ය. තන්නිමුරිප්පු ග්‍රාමය පැවති බවට සාධක තවමත් දක්නට ලැබෙන බවත්, පුරාවිද්‍යා දෙපාර්තමේන්තුව තම වගාබිම් සම්බන්ධයෙන් 2019 වර්ෂයේ දී කිසිදු අයුරකින් විරෝධයක් පළ නොකළ බවත් එම ගම්මානයේ ගොවි සමිතියේ ප්‍රධානී සෞන්දයරාජා සසීකුමාර් බීබීසී සිංහල සේවය වෙත පැවසුවේ ය. ඔහු පවසන්නේ ඔවුන්ගේ ගම්මානය පුරාවිද්‍යා දෙපාර්තමේන්තුව විසින් අත්පත් කරගෙන සිටිනබවකි. \"මෙම කුරුන්දි විහාරයේ පුරාවස්තු සම්බන්ධයෙන් 1933 වර්ෂයේ ගැසට් නිවේදනයක් නිකුත් කරලා තියෙනවා. ඒ ගැසට් නිවේදනය අනුව සීමා පෙන්වන ගල් ද දකින්න තියෙනවා. නමුත් ඒගොල්ලො ඒ ගැසට් නිවේදනයට අනුව වැඩ නොකර අලුතෙන් ඉඩම් අත්පත් කර ගන්න දරන උත්සාහය නිසයි අද වෙනකොට මේ ගැටලුව ඇතිවෙලා තියෙන්නේ,\" සසීකුමාර් පැවසීය. සසීකුමාර් පවසන පරිදි ඔහු 1957 වර්ෂයේ සිට එම ගම්මානයේ ජීවත්වන්නෙකි. \"දැනට තියෙන තත්ත්වය එක්ක මගේ ඉඩමත් එක්ක අනෙක් අයගේ ඉඩම් ද ඇතුළු අක්කර 25කට වැඩි භූමි ප්‍රමාණයක වගා කටයුතුවලට අවසර දීලා නැහැ. පුරවිද්‍යා දෙපාර්තමේන්තුව යි මේ නියෝගය පනවලා තියෙන්නේ... හැබැයි 2019 දී පුරාවිද්‍යා දෙපාර්තමේන්තුව මේ ඉඩම් ආපහු මැනලා බැලුවා. එතකොට ඒගොල්ලෝ කිව්වා අපේ ඉඩම් තියෙන්නේ එයාලගේ සීමාවෙන් පිට කියලා.\" \"ඒත් හාමුදුරුවන් වැඩම කළාට පස්සේ ඒ තත්ත්වෙ දැන් වෙනස්වෙලා. දැන් ඒගොල්ලො වැඩිපුර ඉඩම් ප්‍රමාණයක් ඉල්ලනවා,\" ඔහු පැවසීය.  \"2009 අවුරුද්දෙ යුද්දෙන් පස්සේ අපි ආපහු ඇවිත් කුඹුරුවල වගා කළා. මේ කුඹුරුවල වී ගබඩා කරන්න 1957 දී වී ගබඩාවක් හැදුවා. දැන් ඒක ගරා වැටිලා තියෙන්නේ. නමුත් ඒක හොඳ සාක්ෂියක් සපයනවා මේ ගම ගැන.\" \"ඒ වගේම තන්නිමුරිප්පු ගම පිහිටි බවට සාධක අදටත් දකින්න පුළුවන්. ගමේ පරණ කෝවිල, ඒ වගේම වාරිමාර්ග දෙපාර්තමේන්තුවේ පරණ කාර්යාලය, ඉස්කෝලෙ තිබ්බ ගොඩනැගිල්ලේ සිමෙන්ති පොළව අදටත් දකින්න පුළුවන්.\" \"පුරාවිද්‍යා දෙපාර්තමේන්තුව ගැටලුවක් නැහැ. හාමුදුරුවන් ආවයින් පස්සෙයි මේ ගැටලුව ඇතිවුණේ,\" ඔහු පවසයි. \"දැන් ඒගොල්ලො කියන තවත් දෙයක් තමයි, අපේ ගම්මානෙ වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයිතියි කියලා. 1984 අවුරුද්දෙ යුද්දෙත් එක්ක අපි අපේ ගෙවල් දොරවල් අත්හැරලා ගියා. ඊටපස්සේ අපි මෙහෙ ඇවිල්ලා වගා කරලා ආපහු අපේ ගෙවල්වලට යනවා. මේ තරම් කැලයක් වැවිලා තියෙන එක ගැන පුදුම වෙන්න දෙයක් නැහැ,\" තන්නිමුරිප්පු ගොවි සංගමයේ ප්‍රධානියා පැවසුවේ ය. \"මම 1968 දී ඉපදුණේ. මම හැදී වැඩුණු ගම තමයි තන්නිමුරිප්පු කියන්නේ. මගේ පවුලේ සහෝදර සහෝදරියො ඔක්කොම අටදෙනෙක්. තාත්තා ගොවිතැන් කළේ. ඒ වගේම අපේ තාත්තට එළුවො හිටියා. මායි, පවුලෙ හැමෝමයි ඉගෙන ගත්තේ තන්නිමුරිප්පු ගමේ ඉස්කෝලේ. පස්සේ ඇතිවෙච්ච තත්ත්වෙ එක්ක ඉගෙනගන්න අපි කුමුලමුණ ගමේ ඉස්කෝලේට ආවා\" තන්නිමුරිප්පු ග්‍රාමයේ පදිංචිව සිටි පාස්කරන් සුසිලා දේවි කියා සිටියාය. \"1990 අවුරුද්දේ යුද්දේ උච්චතම කාලෙ දී අපි තන්නිමුරිප්පු ගම අතහැරලා මන්නාරමට ආවා, එහි තිබ්බ අනාථ කඳවුරකට. ඒ වෙනකොට ගමේ පවුල් 33ක් හිටියා.\" \"අද වෙනකොට මම මගේ දරුවන්ගේ උදව් ඇතිව මේ ගෙයක් හදන් ජීවත්වෙනවා. නමුත් මෙහෙමවත් ජීවත්වෙනවා වත්කමක් නැතිව, අද වෙනකොට තන්නිමුරිප්පු ගමේ ජීවත් වුණු මිනිස්සු මන්නාරමේ, විශ්වමඩු, වව්නියාව වගෙ පැතිවල දුකසේ ජීවත් වෙනවා.\" \"කෙනෙක්ගේ පුද්ගලික ප්‍රශ්නයක් විසඳනවා වගේ නෙවේ ගමක්ම අතුගාලා විනාශ කරනවා කියන එක අනුමත කරන්න පුළුවන් ද? ටිකෙන් ටික ගොඩනගපු ගමක් විනාශ කරනවා කියන එක හොඳ දෙයක් ද?\" ඇය අපෙන් විමසයි. \"අපි හැමෝගෙන්ම ඇහුවා. ජනාධිපතිතුමා ළඟට පවා ගිහිල්ලා ඉල්ලුවා අපිට අපේ ගමට යන්න දෙන්න කියලා. නමුත් වන සංරක්ෂණ දෙපාර්තමේන්තුව යි, පුරාවිද්‍යා එක යි ඒකට ඉඩ දෙන්නේ නැහැ. \"අපි එයාලගෙන් ආධාර ඉල්ලුවේ නැහැ. අපේ කුඹුරුවල වගාකරලා ජීවත්වෙන්න පුළුවන් කියන බලාපොරොත්තුව අපිට තියෙනවා,\" සුසිලා දේවි පවසයි. \"අපේ ඉඩමක පහුගිය දවස්වල රටකජු වැව්වා. දවස් දහයක් ගියේ නැහැ වන සංරක්ෂණ එකෙන් ඇවිල්ලා ඉඩමේ තිබ්බ ට්‍රැක්ටරෙයි, ඒකෙ වැඩ කරපු ඉන්දියන් කොල්ලවයි ඇරෙස්ට් කරලා උසාවි දැම්මා. ඒගොල්ලො කිව්වා මේ ඉඩම අපිට අයිති නැහැ කියලා. මම ඇහුවා ඔයගොල්ලො කොහොමද එහෙම කියන්නේ කියලා. නමුත් ඒගොල්ලො කියන්නෙම මේ ඉඩම් අපිට අයිති නැහැ යි කියලා යි,\" සුසිලා දේවි ඇගේ දුක්ගැනවිලි ඉදිරිපත් කරයි. \"අපි ඇඳිවත පිටින් ජීවිතේ බේරගන්න ගෙවල් අත්ඇරලා ගියේ. මේ ඉඩම්වල ලියකියවිලි මොකුත් අරන් යන්න ලැබුනේ නැහැ. මේ තත්ත්වය එදා ගමේ සිටිය පවුල් 33ටම මුහුණදෙන්න වුණා.\" \"අපිට සිංහල මිනිස්සු එක්ක කිසිම ප්‍රශ්නයක් නැහැ,\" ඇය පැවසුවා ය. කුරුන්දි විහාර භුමියේ පැරණි කෝවිලක් තිබූ බවට කිසිදු සාක්ෂියක් හමුවී නැතැ යි, එහි විහාරාධිපති පූජ්‍ය ගල්ගමුවේ ශාන්තබෝධි හිමියෝ බීබීසී සිංහල සේවය වෙත පැවසුහ. අප සමග සිදුකළ සම්මුඛ සාකච්ඡාවක දී උන්වහන්සේ සඳහන් කළේ 1979 වර්ෂයෙන් පසුව කුරුන්දි විහාර භුමිය සංවර්ධනය කිරීමට යෑමේ දී ප්‍රදේශයේ විසූ දමිළ ජනතාව අනවසරයෙන් කුරුන්දි විහාරයේ පූජා භූමියක් ඉදිකරනු ලැබූ බව යි. \"1979 වර්ෂයේ දී සිරිල් මැතිව් මහත්තයා ඒ දවස්වල ත්‍රිකුණාමලයේ දිසාපතිවරයා සමග මෙහි පැමිණියා මෙම භුමිය පූජා භූමියක් විදිහට සංවර්ධනය කරන්න. ඉන්පසු එතුමා කොළඹට ගිහිල්ලා අවශ්‍ය අවසර අරන් නැවත1981 වසරේ මෙහි එන විට මේ ප්‍රදේශයේ සිටි දමිළ ජනතාව කුරුන්දි විහාරයේ පිහිටි පරණ පිළිමගේ උඩ අනවසරයෙන් කෝවිලක් හදනවා. අනවසරයෙන් වහලක් ගහලා, ත්‍රිශූලයක් ගහලා හදනවා. ඒ හදන්නෙම මෙයාලගේ පැමිණීම වළක්වන්න යි. ඒ කාලෙ එය ඉවත්කරන්න කියලා ලිපි පවා නිකුත් කරලා තිබෙනවා. නමුත් 1983න් පසුව ඒ ගැන කිසිම දෙයක් කෙරුණේ නැහැ,\" උන්වහන්සේ ප්‍රකාශ කළහ. \"ඒ හැරෙන්න මෙම ස්ථානයේ පෞරාණික හින්දු කෝවිලක් තිබූබවට කිසිදු සාක්ෂියක් හම්බ වෙලා නැහැ. මේ සියල්ලම මෑත කාලයේ දී හදපු දේවල්.\"  කුරුන්දි විහාරයෙන් හමුවූ ස්තූපය මෙතෙක් හමුවූ කබොක් ගලින් නිමකර ඇති ස්තූප අතරින් විශේෂ තැනක් ගන්නා බව ද විහාරාධිපති හිමියෝ අප සමග පැවසූහ. \"මීට පෙර හමුව නැති පද්මාකාර හැඩයෙන් යුත් කබොක් ගලින් නිමකරන ලද කුරුඳු විහාරයීය ස්තූපය, මෙතෙක් හමුවූ විශාලතම කබොක් ගලින් නිමවූ ස්තූපය ලෙස සැලකෙනවා,\" උන්වහන්සේ ප්‍රකාශ කළහ.  \"මම කුරුන්දි විහාරය ගැන මුලින්ම දැනගත්තේ පුරාවිද්‍යා ලේඛනවලින්. මම මුලින්ම කුරුන්දි විහාරයට වැඩම කළේ 2018 වර්ෂයේ මැයි මාසයේ 16 වෙනිදා. ඒ කාලයේ අපි උත්සාහ කළා මේක හදන්න. නමුත් දෙමළ මන්ත්‍රීවරුන් ඊට විරුද්ධ වෙලා නඩුමඟට ගියා. ඒ නිසා කිසි දෙයක් කරන්න ලැබුණේ නැහැ. අවසානයේ දී 2020 වසරේ දී අග භාගයේ වැඩ ආරම්භ කරලා 2021 ජනවාරි මාසේ 18 වෙනිදා තමයි අප ස්තූපයේ කැණීම් කටයුතු සිදුකළේ. \"ඉන් පසුව අඛණ්ඩව පුරාවිද්‍යා දෙපාර්තමේන්තුව ඔවුන්ගේ කැණීම් සහ සංරක්ෂණ කටයුතු සිදුකරමින් ගියා,\" උන්වහන්සේ පැවසූහ. \"දැනට කුරුන්දි විහාරය සම්බන්ධයෙන් අධිකරණය හමුවේ නඩු කිහිපයක් පවතිනවා. මමත්, ඒ වාගේම පුරාවිද්‍යා දෙපාර්තමේන්තුවත් පවරපු නඩුවලට අමතරව ප්‍රධාන නඩු කටයුතු දෙකක් අධිකරණය හමුවේ තවමත් විභාග වෙමින් තියෙනවා. \"ඉන් එකක් ශ්‍රේෂ්ඨාධිකරණය හමුවේ නඩුවක් ගොනු කරලා තිබෙනවා. එහි විරුද්ධ පාර්ශවයේ සිටින්නේ දමිළ දේශපාලන පක්ෂය යි. මෙහි හින්දු කෝවිලක් තිබෙනවා. පුරාවිද්‍යා කටයුතු නිසා ඔවුන්ට වැඳුම් පිදුම් කරන්න එම කෝවිලට යන්න ඉඩ නොලැබෙන බව කියලා මානව හිමිකම් කඩවුණා කියලා නඩු පැවරීමක් සිදුකරල තිබෙන්නේ. \"මුලතිව් මහේස්ත්‍රාත් අධිකරණය හමුවේ සාමය කඩවූ බවට අර මම කලින් කිව්ව 2018 සිදුවීමට අදාළව පැවරූ නඩුව ඒ අය දිගටම අරගෙන යනවා,\" උන්වහන්සේ පැවසූහ. 1933 වර්ෂයේ දී ගැසට් නිවේදනයක් මඟින් ප්‍රකාශයට පත් කෙරුණු භුමි ප්‍රමාණය ද ඉක්මවා වර්තමානයේ දී ඔවුන්ගේ ඉඩම් ද අත්පත් කර ගැනීමට සූදානමක් තිබේයැ යි කුරුන්දි කන්ද ආසන්නයේ විසූ දමිළ ජනතාව පැවසීම පිළිබඳව අපි කුරුන්දි විහාරාධිපති හිමියන්ගෙන් විමසීමු. උන්වහන්සේ එහිදී පැවසුවේ තමන්වහන්සේට ඉඩම් සම්බන්ධයෙන් සටන් කිරීමට අවශ්‍යතාවක් නොමැති බව යි.  \"ඔය නාග-චෝල රක්ෂිතය ගැසට් කරන්නේ 1933 වර්ෂයේ දී. ඔය කියන අක්කර 78 වගේම තවත් අක්කර 229 අයිති වෙන්නේ නාග-චෝල රක්ෂිතයට. ඒක වන සංරක්ෂණ දෙපාර්තමේන්තුව විසින් තහවුරුකරලා තිබෙනවා. \"මේ කියන අයගේ පැරණි ඉඩම් තියෙන්නේ ඔය කියන සීමාවේ නෙමෙයි. මොකද නාග-චෝල රක්ෂිතය ගැසට් කරන්නේ ඒ කාලයේ දී එහි සිටි මිනිස්සු ඉවත් කරලා නේ. මිනිස්සුන්ගේ ඉඩම් තියෙන්නේ ඔය කියන රක්ෂිතයේ නෙමෙයි. එහෙම නම් ඒ ඉඩම් වන සංරක්ෂණ එකට අයිති වෙන්නේ නැහැ නේ. එහෙම නම් මිනිස්සු කවුරු හරි එයට ඇතුල් වෙලා නම් ඒක අනවසර ඇතුල් වීමක්,\" උන්වහන්සේ වදාළහ. \"පුරාවිද්‍යා ගැසට් එක එන්නේ 1933 වර්ෂයේ දී. නමුත් නාග-චෝල රක්ෂිතය ගැන ගැසට් එක වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් නිකුත් කරන්නේ 1932 වර්ෂයේ දී. එතකොට දැන් අලුතෙන් එක් කරන්න යන අක්කර 229ක භුමි භාගය නාග-චෝල රක්ෂිතය ඇතුළේ තියෙන ඉඩම් එකක් කියලා, වන සංරක්ෂණ දෙපාර්තමේන්තුව සහතික කරලා තියනවා. එතකොට ඒ අය කියන්නේ බොරුවක්. \"ඒ අය කියනව නම් 'මගේ ඉඩම ඇතුළේ තමයි පුරාවිද්‍යාව තියෙන්නේ' කියලා, අපි කිව්වට 'නැහැ.. නැහැ ඔය කෑල්ල අපේ' කිව්වට ගැසට් එකේ තියෙන්නේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ කියලා. එක්කෝ වන සංරක්ෂණ දෙපාර්තමේන්තුව දන්නේ නැහැ මේකෙන් ඉඩම් නිදහස් කළා කියලා. එතකොට එහෙම නම් ඒ සියලු පාර්ශවයන්ට මොකක් හරි බලපත්‍රයක් හරි, එසේ නැත්නම් දිසාපතිතුමා ළඟ හෝ ප්‍රාදේශීය ලේකම්තුමා ළඟ හෝ යම් නෛතික සැලැස්මක් තියෙනව නම් ඒවා ඉදිරිපත් කරන්න ඕන තරම් කාලය තිබුණා. දිසාපතිතුමා විවෘතව ඉල්ලීමකුත් කළා. \"ඒ වගේම කැලෑව සුද්ද කරන්න පැමිණි කෙනෙක් අත තිබු දෙයක් පොලිසියෙන් පරික්ෂා කරලා තිබුණා. නමුත් ඒ සුද්ද කරන්නේ ඔහුගේ ඉඩම කියලා තහවුරු කරන්න කිසිම සාධකයක් තිබිලා නැහැ,\" උන්වහන්සේ ප්‍රකාශ කළහ. \"මේ දෙමළ ජනතාවගේ ඉඩම් එතන තියනවා නම් සහ ඒවා තහනම් කරලා තියනවා නම්, ඒ දෙකම කරලා තියෙන්නේ පුරාවිද්‍යා දෙපාර්තමේන්තුව නෙමෙයි, වන සංරක්ෂණ දෙපාර්තමේන්තුව. පුරාවිද්‍යා දෙපාර්තමේන්තුවට බලය තියෙන්නේ අර ගැසට් කරලා තියන අක්කර 78 ප්‍රදේශය තුළ පමණයි,\" උන්වහන්සේ පැවසූහ. \"දැන් මේ සිද්ධියට මැදිහත්වෙලා ඉන්න සසීකුමාර් ඇතුළු ගොවි සමිතිය මේ ගැසට් කරලා තියන අක්කර 78 රක්ෂිතයත් කපලා තියෙනවා. රක්ෂිතයක් කපන්න බැහැ අනවසරයෙන්. අපි වැඩ පටන්ගනිද්දී මේ ගැන කතා කළා පුරාවිද්‍යා එකේ අයත් සමග.  \"ඊළඟට ඔය පරණ පොකුණ තමයි ඔය වැවක් විදිහට හදලා තියෙන්නේ. ඒකෙ නටඹුන් ටිකත් ඩෝසර් කරලා පැත්තක දාලා තියනවා. ඒකට එහා පැත්තේ තියෙනවා යකඩ නිස්සාරණය කරපු භූමියක්. එකෙත් 60%ක් විතර ඩෝසර් කරලා. එතකොට දැවැන්ත පුරාවස්තු හානියක් සිද්ධ කරලා තියෙනවා. නමුත් පුරාවිද්‍යා දෙපාර්තමේන්තුව මේ ගොවි සමිතියට විරුද්ධව නීතිමය ක්‍රියාමාර්ග ගන්න ගියේ නැහැ. ඔවුන්ගේ ජන ජීවිතයට බාධාවක් නොවන විදිහට ඔවුන් ඔවුන්ගේ රාජකාරි කටයුතු සිදුකරන්න උත්සාහ කළත් මේ පිරිස එයට ඉඩ ලබා දෙන්නේ නැහැ. ඒක තමයි ඕකේ තියෙන පසුබිම.\" \"ඔය පැරණි ගොඩනැගිල්ලක් තියෙනවා පැරණි වී ගබඩාව කියලා කියන. ඔය නාග - චෝල රක්ෂිතයේ ආරම්භය තියෙන සීමාව තියෙන්නේ එතැනින් එහාට. එතකොට ඔය කියන ගොඩනැගිල්ල තියෙන්නේ රක්ෂිතයේ නෙමෙයි නේ.\" \"යුද්ධයෙන් පස්සේ ගූගල් මැප් එක අරන් බැලුවොත් මේකේ ඇත්ත කතාව බලා ගන්න පුළුවන්. මොකද රක්ෂිතයක් කපලා තමන්ගේ ඉඩම් කියන්න බැහැනේ කාටවත්.\" \"2018 දී තිබුණු කැලය නෙමෙයි 2019 දී තියෙන්නේ. වන සංරක්ෂණයට අයිති භූමිය විනාශ කරන්න කාටවත් බැහැ. එහෙම කරපු අයට නීතිය පවා ක්‍රියාත්මක කරලා තියෙනවා.\" \"ගම්වැසියන් කියනවා නම් යුද්ධය නිසා ඉඩම්වල අයිතිය දැක්වෙන ලියකියවිලි විනාශ වුණා කියලා, අනිවාර්යෙන්ම ඒවායේ මුල් පිටපත් ෆොරස්ට් එකේ හෙඩි ඔෆිස් එකේ තියෙන්න ඕන. මොකද වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයිති කිසිම ඉඩම් කොටසක් එහි අධ්‍යක්ෂක ජනරාල්වරයාගේ අනුමැතියෙන් තොරව නිදහස් කරන්න ප්‍රාදේශීය වන සංරක්ෂණ කාර්යාලයකට හෝ කිසිම බලයක් නැහැ. එයාලට පුළුවන් නඩුවක් දාලා හරි මේ ලියවිලි ලබා දෙන්න කියලා.\" \"මට ඇත්තටම මේ ඉඩම් සම්බන්ධයෙන් ෆයිට් කරන්න අවශ්‍යතාවයක් නැහැ. මට වැදගත් වන්නේ මේ පුරාවිද්‍යාත්මක කොටස විතරයි. ඒ කියන්නේ මේ කොටස ඉතුරු කරලා අනිත් ඔක්කොම කපල එළි කරන්න කියලා නෙමෙයි.\" \"පුරාවස්තුවක් කියන එකේ වටිනාකම කියලා නිම කරන්න බැහැ. අපිට ගහක් කොළයක් කැපුවොත් ආපහු හදා ගන්න පුළුවන්. මිනිස්සු එකතුවෙලා වනාන්තර හැදුවා. කාන්තාර වනාන්තර කළා මිනිස්සු එකතුවෙලා. නමුත් අපිට පුරාවස්තු හදන්න බැහැ නේ.\" \"මේ ඉඩම් මැනලා ගැසට් කළා නම් ඉවරයි. මේක ජාතික ප්‍රශ්නයක් කර ගන්න තරම් දෙයක් නැහැ,\" උන්වහන්සේ වැඩිදුරටත් සඳහන් කළෝ ය. මේ අතර කුරුන්දි විහාරයට අදාළව පුරාවිද්‍යා දෙපාර්තමේන්තුව යටතට ගැසට් කර තිබෙන අක්කර 78ක භූමියට අමතරව තවත් භූමි ප්‍රමාණයක් පවරා ගැනීමේ ඉදිරි කටයුතු සිදුවන්නේ ද යන්න සම්බන්ධයෙන් බීබීසී සිංහල සේවය පුරාවිද්‍යා දෙපාර්තමේන්තුවේ වැඩබලන අධ්‍යක්ෂ ජෙනරාල් ප්‍රදීපා සේරසිංහගෙන් කරුණු විමසීමක් සිදුකළේ ය.  \"කුරුන්දි විහාරය සම්බන්ධයෙන් නීත්‍යානුකූල වැඩ කටයුත්තක් මේ වන විට සිද්ධ වෙනවා. ඒ නීත්‍යානුකූල කටයුත්තට සම්බන්ධවෙන ආයතනයක් හැටියට මට නීතියෙන් අයිතියක් නැහැ මේ ගැන මාධ්‍ය වලට තොරතුරු දෙන්න. ඕක තමයි මට මේ අවස්ථාවේ දී කියන්න තියෙන්නේ,\" වැඩබලන අධ්‍යක්ෂ ජෙනරාල්වරිය පිළිතුරු දුන්නා ය. කුරුන්දි විහාරය පිහිටි නාග චෝල රක්ෂිතය අයත් වන්නේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යට‍තට බැවින් බීබීසී සිංහල සේවය විසින් ඒ සම්බන්ධව කරුණු විමසීමට වන සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් කේ. එම්. ඒ. බණ්ඩාර අවස්ථා තුනක දී දුරකථනය ඔස්සේ සම්බන්ධ කර ගනු ලැබීය. ජූනි මස 26 වෙනිදා බීබීසී සිංහල සේවය විසින් එම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජෙනරාල්වරයාගෙන්, එම දෙපාර්තමේන්තුවට අයත් නාගචෝල රක්ෂිතය තුල මීට පෙර ජනතාව ජිවත් වූ ගම්මානයක් පිහිටා තිබුණා ද, එසේ නම් ජනතාවට ඉඩම් බලපත්‍ර නිකුත් කිරීමක් සිදුකර තිබුණේ ද යන්න විමසා සිටියේ ය. ඊට අධ්‍යක්ෂ ජනරාල්වරයා ලබාදුන්නේ මෙවන් පිළිතුරකි: \"මේක ගැන මට එක පාරටම පිළිතුරක් දෙන්න අමාරුයි. මේ සම්බන්ධයෙන් වන ෆයිල් එක ගෙන්නලා ස්ටඩි කරලා බලන්න ඕන.\" \"මේක කන්ට්‍රවර්ෂල් ඉෂූ එකක්. මේක ජාතින් දෙකක ඉෂූ එකක් වගේ නේ තියෙන්නේ. මේක බොහොම කෙයාෆුලි බලලා කියන්න ඕන දෙයක් කියලයි මට හිතෙන්නේ. මේකට හෙට (ජුනි 27 දා) උත්තරයක් දෙන්නම්.\"  ඉන් අනතුරුව බීබීසී සිංහල සේවය විසින් ජූනි 27 දා අවස්ථා රැසක දී අධ්‍යක්ෂක ජෙනරාල්වරයා සම්බන්ධ කර ගැනීමට උත්සාහ කිරීමෙන් අනතුරුව, ඔහු අධික ලෙස කාර්යයබහුල වීම නිසා මෙම සිදුවීමට අදාළ  ලිපි ගොනුව පරික්ෂා කිරීමට හැකියාවක් නොලැබුණු බව ඔහු ප්‍රකාශ කළේ ය. තමන් කාර්යාලයට පැමිණියේ මීට සුළු මොහොතකට පෙර බවත්, ඒ සම්බන්ධයෙන් කරුණු විමසා නැවත අප සම්බන්ධ කර ගන්නා බවත් ඔහු එහිදී ප්‍රකාශ කළේය. එහෙත් මෙම ලිපිය පළ කරන දිනය (ජූනි 30) දක්වා වන සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයාගෙන් බීබීසී සිංහල සේවය වෙත යළි ප්‍රතිචාරයක් නොලැබුණු අතර ඔහු සම්බන්ධ කර ගැනීමට අප ගත් සියලු උත්සාහයන් ව්‍යර්ථ විය. ", "URL": "https://www.bbc.com//sinhala/articles/c9rn66q3p6no", "Category": null, "Parent URL": null}