{"Source": "bbc", "Timestamp": "25 අප්‍රේල් 2023", "Headline": "Gen Z සේවකයින්ගේ රැකියා ජීවිතයේ ආරම්භයම ඔවුනට අවාසිදායක ඇයි?", "News Content": "යම් ආකාරයකට, Gen Z (1997න් පසු උපත ලද පරම්පරාව) සේවකයෝ නව රැකියා ලොව තුළ දියුණුවට පත් වෙමින් සිටිති. ඔවුන් ශ්‍රම බලකායට ඇතුළු වී ඇත්තේ නම්‍යශීලී බව සාමාන්‍ය දෙයක් බවට පත් වී ඇති, ඩිජිටල් සන්නිවේදනය සියලු තැන්වල පවතින සහ සේවකයින්ට තමන්ට අවශ්‍ය දේ සමාගම්වලින් ඉල්ලා සිටීමට ශක්තියක් ඇති කාල වකවානුවක ය.  ඒ අතර ම, කෙසේ වෙතත්, ඇතැම් විශේෂඥයින් කණස්සල්ලට පත්ව ඇත්තේ, දුරස්ථ සහ දෙමුහුන් රැකියා කටයුතු හේතුවෙන් දැනටමත් වෘත්තීය ජීවිතයේ මුල් අවධියේ සිටින ඇතැම් සේවකයින් මඟහැරීම පිළිබඳව ය. සාම්ප්‍රදායිකව තරුණ සේවකයින්ට ක්‍රියා කළ යුතු ආකාරය උගන්වන සාමාන්‍ය සංවාද සහ අවිධිමත් නිරීක්ෂණය කිරීම් නොමැතිකම වැනි රැකියා ස්ථානයේ ඇති අස්පෘශ්‍ය දේවල් නොමැතිකම වටා මෙම කණස්සල්ල දෝලනය වෙමින් පවතියි. අතථ්‍ය රැකියා පරිසරය මධ්‍යයේ, ඇතැම් විශේෂඥයින් විශ්වාස කරන්නේ, හැසිරීම, සහයෝගිතාව සහ එකිනෙකා හා සම්බන්ධ වීමට මඟපෙන්වන වැදගත් ඉඟි ලබා ගැනීම සිය වෘත්තීය ජීවිතයේ මුල් අවධියේ සිටින සේවකයින්ට අහිමි වන බව ය.  \"ඒක විශේෂයෙන් ම කේන්ද්‍රගත වෙලා තියෙන්නේ සන්නිවේදනය වටා,\" එක්සත් රාජධානියේ ලීඩ්ස් විශ්වවිද්‍යාලයයේ ව්‍යාපාර පාසලේ සහකාර මහාචාර්ය හෙලන් හියුස් පැහැදිලි කරයි. \"ඒක හරියට සම්මතයන්, සාරධර්ම සහ ආචාර විධි අවබෝධ කර ගැනීම වගේ දේවල්: ඔබ කාට ද කතා කරන්න ඕනේ? ඒ අයව කොහොම ද සම්බන්ධ කර ගන්නේ? සමහර අයට ඒ සම්බන්ධයෙන් කටයුතු කරන්න බැරි ද?\"  මෙවැනි ප්‍රශ්නවලට වරක් විගසින් පිළිතුරු ලැබුණේ, කාර්යාල සගයෙකු තම මේසය අසලට පැමිණ මුහුණට මුහුණ බලා හිඳගෙන සිටින අවස්ථාවක හෝ කාර්යාලයේ මුළුතැන්ගෙයි සිදු වූ කෙටි හමුවක දී ය. සියුම් නමුත් ඇසට හසුකර ගත හැකි ඉඟි මත පදනම්ව කාර්යාල දේශපාලනය පිළිබඳව අවබෝධ කර ගැනීම බුද්ධිමත් ක්‍රියාවක් වනු ඇත: ස්ථාවර ලෙස පනවා ඇති ආසන, තනතුරුවල ධූරාවලිය පෙන්නුම් කරන අතර ශරීර භාෂාවෙන් (body language) සගයින් වෙත ළඟා වීමට අවශ්‍ය සුදුසු ම වේලාව පෙන්නුම් කරයි. \"දුරස්ථ හෝ දෙමුහුන් පරිසරයක් තුළ සමාජ සංසන්දනය කිරීම දුෂ්කරයි - ඔබට, ඔබ වටා සිටින සියල්ලන් දැකීමට සහ ඔබේ කටයුතු පිළිබඳව හැඟීමක් ලබා ගන්න බෑ,\" හියුස් පවසයි.  නමුත් බොහෝ තරුණ සේවකයින් දැන් දූරස්ථව හෝ දෙමුහුන් ලෙස රාජකාරී කරන බැවින්, වරක් ස්වභාවික වූ හමුවීමක් දැන් නියත වශයෙන් ම වඩාත් සංකීර්ණ අතිරේක වැඩ ගොන්නක් මඟින් ප්‍රතිස්ථාපනය වී ඇත.  හියුස් පවසන්නේ, මෙය සාමාන්‍ය වැඩ කටයුතු පවා ඉටුකර ගැනීම අපහසු කරන බව ය. \"අථත්‍ය පරිසරයක වැරදි සන්නිවේදනය පහසුවෙන් සිද්ධ වෙනවා; උදාහරණයක් විධියට, ඊ මේල් එකක ටෝන් එක වැරදි ලෙස අනුමාන කිරීම වගේ. රැස්වීමක් පවත් වන්නේ කවදා ද යන්න පිළිබඳ නිසි අවබෝධයක් නොතිබෙන්න පුළුවන් - ටිකක් ඉඳලා ප්‍රශ්න ලැයිස්තුවක් හදා ගන්න එක සුදුසු ද එහෙමත් නැත්නම් මොනවා හරි දෙයක් ඕනේ වුණා ම ඒ හැම වෙලාවක ම කෝල් කරනවා ද වගේ.\" කාර්යාලවල සිටින සගයින්ගේ හැසිරීම්වලින් ඉඟි ලබා ගැනීමට නොහැකිව, තරුණ සේවකයින්ට ඕනෑවට වඩා උනන්දුවෙන් හෝ අක්‍රියව පෙනී සිටීම අතර නිවැරදි සමතුලිතතාවක් ඇති කර ගැනීමට අපහසු විය හැකි බව හියුස් පවසයි. \"තමන් ඉස්මතු වී පෙනීමට කොතරම් උත්සහ කළ යුතු ද යන්න පිළිබඳව ඔවුන්ට දැඩි කණස්සල්ලක් තියෙන්න පුළුවන්. දෙමුහුන් හෝ දූරස්ථ පරිසරයක් තුළ, රේඩාර් එකෙන් ඉවත් වන එක ඉතා පහසු වෙන්න පුළුවන් වගේ ම ඔවුන් ඉටු කරන කාර්යයන් සැලකිල්ලට භාජනය නොවෙන්නත් පුළුවන්.\"  හියුස් පවසන්නේ, එහි ප්‍රතිඵලය නම්, සිය වෘත්තීය ජීවිතයේ මුල් අවධියේ සිටින බොහෝ සේවකයින් ඔවුන් රැකියාවේදී ඇති කරන හැඟීමට ප්‍රමුඛත්වය ලබාදීම බව ය. එය ඔවුන්ගේ සැබෑ රැකියා කාර්ය සාධනයට වඩා ඵලදායී නොවන ලෙස කාර්යයන් සඳහා පෙනී සිටීම පමණක් සිදු කිරීම සහ කටයුතු කල් දැමීම වැනි හැසිරීම්වලට මඟපාදයි. \"උනන්දු බව පෙන්වන්න ඔවුන් ප්‍රශ්න ගොඩක් අහන්න පුළුවන්, එහෙමත් නැත්නම් තම සගයින් තමන්ව කොහොම තේරුම් ගනීවිදැ යි කණස්සල්ලෙන් මුකුත් ම නොඅසා ඉන්නත් පුළුවන්.\" අවසානයේ දී, වොෂින්ටන්, ඩීසීහි පිහිටි ජෝර්ජ් වොෂින්ටන් විශ්වවිද්‍යාලයයේ ව්‍යාපාර පාසලේ නායකත්ව සංවර්ධනය පිළිබඳ මහාචාර්ය ජේම්ස් බේලි පවසන්නේ, සගයින් සමග සිදුවන අහඹු හමුවීම් විශ්වාසය ගොඩනැගීමට, අවදානම් ගැනීමේ සහ නව්‍යකරණයේ පරිසරයක් පෝෂණය කිරීමට උපකාරී වන බව ය. \"අහම්බෙන් රසවත් හෝ වටිනා දේවල් හොයා ගැනීම කියන්නේ, මුහුණට මුහුණ වැඩ කරන කාර්යාල ජීවිතේ ලොකු කොටසක්. ඒක ඒ විධියට ම ඔන්ලයින් වැඩ කරලා ගන්න බෑ,\" ඔහු පවසයි. \"අපේ සමහර හොඳ ම අදහස් එන්නේ වතුර ෆිල්ටර් එක ළඟ ඔෆිස් එකේ යාළුවෝ එක්ක කතා කර කර ඉද්දී. ඔයාට ඒ වගේ සාමාන්‍ය කතාබහක් ඒ විධියට ම සූම් එකෙන් කරන්න ඕනේ නම්, වෙන කෙනෙක්ගේ කැලැන්ඩර් එකක ඔයාට අපොයින්ට්මන්ට් එකක් දාන්න සිද්ධ වෙනවා.\"  බේලි පවසන්නේ, මුහුණට මුහුණ ඉගෙනීමේ පෙර මාදිලිය නව රැකියා යුගයට ගැලපෙන පරිදි යාවත්කාලීන කළ නොහැකි නම්, සිය වර්තමාන අභියෝග සමගින්, ඇතැම් Gen Z සේවකයින්ට අනාගතයට අවශ්‍ය නායකත්ව ගුණාංග අහිමි වී යා හැකි බව ය. \"ඔවුන්ට නිශ්චිත කාර්යයක් ස්වාධීනව ක්‍රියාත්මක කරන්න ගැටලුවක් වෙන එකක් නැහැ. ඒත් ඔවුන් නායකයෙකුගේ භූමිකාව වන සමස්ත සංවිධානයක් පිළිබඳව උපායමාර්ගික දෘෂ්ටියක් ගැනීමට අවශ්‍ය කරන අන් අය සමග සහයෝගයෙන් කටයුතු කිරීමේ කුසලතා දියුණු කර නොගත්ත පිරිසක් විධියට ඉතුරු වේවි.\"  ඇත්ත වශයෙන් ම, අවම වශයෙන් අර්ධ ලෙස හෝ දුරස්ථව රැකියා කටයුතු ක‍රන සෑම තරුණ සේවකයෙකුට ම එය ගැටලුවක් වන බව සත්‍යයක් නොවේ. නමුත් මෙම අද්දැකීම් අඩු බොහෝ සේවකයින්ට අතථ්‍ය රැකියා පරිසරය නව රැකියා ආතතිය උග්‍ර කළ හැකි ය. \"මෙම ගැටලු බොහොමයක් සාමාන්‍ය කාර්යාල පරිසරයක රැකියා කරන නව සේවකයින් තවමත් කණස්සල්ලට පත් ක‍රන හේතුවක්. නමුත් දුරස්ථව වැඩ කිරීමේදී අනෙක් අය සමග ගනුදෙනු කරනවා වගේ දේවල්වලදී ඒ ගැටලු ඊට වඩා ඉස්මතු වෙලා පේනවා,\" හියුස් පවසයි.  එලෙස භෞතිකව අන් අය ඇසුරෙන් ලබන දැනුමෙහි ඇති අඩුව හේතුවෙන් අත්විඳීමට සිදු වන ප්‍රතිවිපාකවල සැබෑ පාඩුව පිළිබඳව Gen Z සේවකයින්ට ඔවුන්ගේ වෘත්තීය ජීවිතයේ අවසන් කාලය දක්වා අවබෝධ කර ගැනීමට නොහැකි වීම ගැන විශේෂඥයින්ව කණස්සල්ලට පත් කර ඇත. ", "URL": "https://www.bbc.com//sinhala/articles/c9rx79xq3p4o", "Category": null, "Parent URL": null}