{"Source": "bbc", "Timestamp": "11 ජනවාරි 2024", "Headline": "'මට වුණ දේ වෙන කාන්තාවකට වෙන්න දෙන්නේ නෑ' - වැඩබිමේ ලිංගික හිංසනවලට එරෙහිව නැගී සිටි තමීරා", "News Content": "රැකියා ස්ථානවල ලිංගික හිංසනයන්ට ලක්වූ කාන්තාවන් පිළිබඳව අප බොහෝවිට අසා දැක තිබේ.  එහෙත්, ලිංගික හිංසනයකින් බේරීමට උත්සහ කළ කාන්තාවක වැරදිකාරියක කිරීමට උත්සහ කිරීමේ සිද්ධියක් තිබේ නම් එය සුලබ සිද්ධියක් නොවනු ඇත. පසුගිය දිනෙක සමාජ මාධ්‍ය ඔස්සේ ආන්දෝලනාත්මක හෙළිදරව් කිරීමක් කරමින් කාන්තාවන්ට පණිවුඩයක් දීමට උත්සහ කළ තමීරා නිරෝෂණී ඉහත කී ආකාරයේ දුර්ලභ සිද්ධියකට මුහුණ පෑ කාන්තාවකි. ඇයට, ආයතන ප්‍රධානියෙකුගෙන් ලිංගික අල්ලස් ඉල්ලූ බවට එල්ල වූ චෝදනාවක් නිසා දින 21ක් රක්ෂිත බන්ධනාගාරගත වී සිටීමට සිදුවිය. කෙසේවෙතත්, ඇය අධිකරණය හමුවේ ඒ සම්බන්ධයෙන් ඇගේ නිවැරදිභාවය ඔප්පු කිරීමට උත්සහ කළ අතර පසුව නිදහස ලැබී ය. චෝදනාවලින් නිදහස ලැබූ තමීරා නිහඬව සිටියේ නැත. ඇය ලක්ෂ සංඛ්‍යාත ශ්‍රී ලාංකික කාන්තාවන් ලිංගික හිංසනයට සහ අසාධාරණයන්ට ලක්වීම වැළැක්වීම සඳහා පෙරමුණ ගෙන සිටියි. ඒ සඳහා, ඇය රැකියා ස්ථානවලට සහ වැඩ බිම්වලට ගොස් රැකියාවල නියුතු කාන්තාවන් දැනුවත් කිරීමේ කාර්යයක් ආරම්භ කර තිබේ. \"මගේ මූලික බලාපොරොත්තුව තමයි රැකියා ස්ථානවල, එහෙම නැත්නම් වැඩබිමේ, කාර්යාලවල ලිංගික හිංසනවලට ලක්වන කාන්තාවන්ට, එහෙමත් නැත්නම් කාර්යාලයේ දී කොහොම ද අපි ලිංගික අල්ලසකට හසු නොවී වැඩ කරන්නේ කියන කාරණාව ගැන තමයි මම ගොඩක් වෙලාවට දැනුවත් කරන්නේ. මොක ද මේක මගේ ම අත්දැකීමක් හින්දා, මට ම වුණ දෙයක් හින්දා මට ඒ සම්බන්ධයෙන් උදාහරණ, අත්දැකීම් තියෙන නිසා මම හිතුවා මට ඒ ගැන කතා කරන්න පුළුවන් කියලා,\" තමීරා නිරෝෂණී බීබීසී සිංහල සේවයට පැවසුවා ය. \"මම දෙන මූලික උපදෙස තමයි, සාමාන්‍යයෙන් රැකියා ස්ථානයක දී පුළුවන් තරම් තමන්ගේ පෞද්ගලික දේවල් හුවමාරු කර ගන්න එපා. උදාහරණයක් විදිහට මම රැකියා ස්ථානවලට යනකොට මම දික්කසාද වෙලා. මම ඉතින් වෙනත් කෙනෙක් අහන්නත් කලින්, ඒ ගැන වැඩිදුර හිතන්නෙ නැතුව ටිකක් විවෘත මනසක් තියෙන නිසා මම කිව්වා මම තනියම දරුවෙක් එක්ක ඉන්න කාන්තාවක් කියලා. මූලිකව ම අපි දැන ගන්න අවශ්‍ය යි වෘත්තීයමය වශයෙන් වැඩ කරන්න පුළුවන් තත්ත්වයක් හදා ගන්න එක තමයි පළවෙනි ආරක්ෂාව,\" ඇය පැහැදිලි කළා ය. යම් කාන්තාවකට ලිංගික හිංසන සඳහා උත්සහ දැරීමක් සිදුවනවා නම් ඒ සම්බන්ධයෙන් වන සාක්ෂි සියල්ල සංරක්ෂණය කර ප්‍රවේශමෙන් තබා ගන්නා ලෙස තමීර නිරෝෂණී උපදෙස් දෙයි. \"මුල් අවස්ථාවේදී ම අපට හිතෙනවා නම්, ආයතන ප්‍රධානියා හෝ ඊට පල්ලෙහා ඉන්න කෙනෙක් කෙටි පණිවුඩයක් එවනවා කියලා හිතන්නකෝ. එහෙම කෙටි පණිවුඩ එනවා නම්, දුරකතන ඇමතුම් එනවා නම් හැම තිස්සෙ ම අපි ඒක ගැන අවධානයෙන් ඉන්නවා වගේ ම, ඒවා සංරක්ෂණය කරලා තියා ගන්න ඕනෙ. යාළුවෙකුට යවලා, ඊමේල් කරලා, ගූගල් ඩ්‍රයිව් එකේ, වෙනත් බැක්අප් කිරීමක් මඟින් සංරක්ෂණය කරලා තියා ගන්න එක ඉතා ම වැදගත් දෙයක්. මොක ද, පසුකාලීනව අපව අපහසුතාවට පත් කරපු කෙනා අපව ම වරදකරුවෙක් කරන්න පුළුවන්. උසාවියක පිළිගන්නෙ සාක්ෂි විතර යි. කට වචනයෙන් අඬල දොඩල කියන ඒවා අධිකරණයට වැඩක් නෑ. මම මට එවුව දේවල් සංරක්ෂණය කරලා නොතිබුණ නිසා සාක්ෂි විදිහට ඒවා අධිකරණයට ඉදිරිපත් කරන්න බැරි වුණා. ඒ නිසා මාව පීඩනයට පත් කරපු පුද්ගලයාගේ චෝදනාවලින් මට වැරදිකාරියෙක් වෙන්න සිද්ධ වුණා. මුල් අවස්ථාවේ මම දූරදර්ශී ලෙස කටයුතු නොකරපු නිසා ම‌ට ලොකු ප්‍රශ්නයක් ඇති වුණා.\" \"කෙනෙක් රාජකාරිමය කටයුත්තකට නොවේ නම් ඔබට 'Hi' කියලා එවන කෙටි පණිවුඩයකටවත් උත්තර යවන්න එපා. ඒකට ප්‍රතිචාර දැක්වීම හරහා ඔබ ලොකු කරදරයක වැටෙන්න ලොකු ඉඩකඩක් තියෙනවා. මගේ අත්දැකීම් අනුව කාන්තාවගේ පැත්තෙන් ප්‍රතිචාරයක් නැත්නම් 95%ක් විතර පිරිමින් ඔවුන්ගේ උත්සහය අත්හරිනවා.\" \"අසාමාන්‍ය මිනිස්සු ඉන්නවා, ඒගොල්ලො හිතනවා තමන් යටතේ වැඩ කරන අය කැමැත්තෙන් හෝ අකැමැත්තෙන් අනිවාර්යයෙන් තමන් එක්ක සිටිය යුතු යි කියලා. එතකොට තමන් ඒකට සැලසුම් කරනවා, බලපෑම් කරනවා, ඒ වගේ ම ඉතා ම ඛේදනීය තත්ත්වයක් තමයි, ඒක මමත් අත්වින්දා, ආයතනයේ ම තව කෙනෙක් පත් කරලා තියෙනවා ඒක සැලසුම් කරන්න. ඉතින් කාන්තාවන් ඒකට අහුවෙන්න පුළුවන්. ඔබ අලුතෙන් ආයතනයකට යනවා නම්, ඒ ආයතනය ගැන ඔබට තියෙන සම්බන්ධකම් හරහා හොයා බලන්න ඕනෙ. අපි නොදැනීම මේ දේවල් ඩීල් කරන්නේ කාන්තාවන් ම යි බොහෝවිට.\" \"ඒ වගේ ම ඔබට අනපේක්ෂිත වරප්‍රසාද දෙන්න යම් ප්‍රධානියෙක් කැමති වෙනවා නම්, ඒ ගැන දෙපාරක් නෙවේ කීප පාරක් හිතා බලන්න. ඒක යම් මරුවළක් කරා ඔබව ගෙන යන ඇමක් වෙන්න පුළුවන්.\" \"ඇත්තට ම ලංකාවේ කාර්යාලයක බොස් කෙනෙකුට 'ඔයා අද හරි ලස්සන යි කියලා' මෙසේජ් එකක් එවන්නවත් බෑ. ඒකත් ලිංගික අල්ලසක්. ඒ වගේ දේවල්වලට හරියට අපි යුහුසුළුව ක්‍රියාත්මක වුණා නම් ඇත්තට ම අපි අනතුරේ වැටෙන්නෙ නෑ. යම් දෙයක් වෙනකොට ඒ මොහොතෙ ම අපි පැමිණිලි කරන්න ඕනෙ.\" \"සමාජයේ මතයක් තියෙනවා, ධනය බලය තියෙන කෙනෙක් එක්ක හැප්පෙන්න බෑ කියලා. ඇත්තට ම කාන්තාවකට තියෙන්න ඕනෙ එක ම ආයුධය තමන්ගේ හිතේ ශක්තිය විතර යි. තමන්ගේ හිතේ ශක්තිය තියෙනවා නම්, ධනය බලය තියෙනවා ද, එයා කොයි වගේ කෙනෙක් ද, එයාගේ නීතිඥවරයා කවුද, ඒ කිසි ම දෙයක් අදාළ නෑ. අවශ්‍ය වෙන්නෙ තමන්ගේ හිතේ ශක්තිය විතර යි. මමත් මට සිදුවූ අපහාස නිසා යාළුවෝ ඇතුළු සමස්ත සමාජය ගැන ම කලකිරිලා හිටියා. නමුත්, අපි නැගිටින්න ඕනෙ වැටුණ තැනින් ම තමයි. එහෙම නැගිට්ටාට පස්සේ ඔය ධනය බලය කියන දේට පයින් ගහලා දාන්න පුළුවන්.\" තමීරා නිරෝෂණී යනු මාධ්‍ය ක්ෂේත්‍රයේ දීර්ඝ කාලයක් නිවේදිකාවක, ප්‍රවෘත්ති නිවේදිකාවක සහ මාධ්‍යවේදිනියක ලෙස කටයුතු කළ අයෙකි‍. ඊට අමතරව, ඇගේ වෘත්තිය ජීවිතය තුළ රැකියා 15ක පමණ නිරත වූ බව ඇය පවසයි. ලිංගික හිංසනය යනු දණ්ඩ නීති සංග්‍රහ සංශෝධන පනතේ 345 වන වගන්තිය අනුව දඬුවම් ලැබිය හැකි අපරාධයකි.  ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව කිසිදු පුරවැසියෙකු වර්ගය, ආගම, භාෂාව, කුලය, ස්ත්‍රී පුරුෂ භාවය, දේශපාලන මතය හෝ උපන් ස්ථානය යන හේතු මත වෙනස්කමකට හෝ විශේෂත්වයකට භාජනය නොවිය යුතු ය. සේවා ස්ථානවල ලිංගික හිංසන දෙආකාරයකින් සිදු වන බව ජාත්‍යන්තර කම්කරු සංවිධානය (ILO) පවසයි. එනම්, 'වෙනුවට දෙන දෙය' සහ 'වැඩ කිරීමේ සතුරු පරිසරයක්' යනුවෙනි. 'වෙනුවට දෙන දෙය' යනු වාසි ලබා ගැනීමක් සඳහා තනතුරක් දරන පුද්ගලයෙකු විසින් ලිංගික වාසි ලබා ගැනීමකි. 'වැඩ කිරීමේ සතුරු පරිසරයක්' යනුවෙන් හැඳින්වෙන්නේ, උසස් නිලධාරීන්ගෙන්/ සම සේවකයන්ගෙන් අයුතු කාර්යයන්, ඉඟි හෝ ලිංගික වශයෙන් වෙනස්කොට සැලකීමේ ස්වභාවයේ හැසිරීම් ය. \"කාන්තාවකට කායිකව, මානසිකව සිද්ධ වෙන හිංසනයක් එයාට දැනෙනවා නම්, යම් පුද්ගලයෙක් කරන ක්‍රියාවක් සම්බන්ධයෙන් ලජ්ජාවක්, බයක්, අප්‍රසන්නතාවක් ඇති වෙන යම් ක්‍රියාවක් සිද්ධ වුණොත් ඒක ලිංගික අතවරයක් විදිහට තමයි සලකන්නේ. ඒක දණ්ඩ නීති සංග්‍රහයේ 345 වන වගන්තිය යටතේ වරදක්. සාපරාධී බලහත්කාරය පෑම කියලත් අර්ථකථනය කරනවා,\" පොලිස් ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි කාන්තා ප්‍රධාන පොලිස් පරීක්ෂකවරිය පැවසීය. ලිංගික හිංසාවක් සම්බන්ධයෙන් අදාළ ආයතනයෙන් හෝ එහි මානව සම්පත් (HR) අංශයෙන් නිසි ක්‍රියාමාර්ග නොගන්නා අවස්ථාවක නීති ආධාර කොමිෂන් සභාව, පොලිස් කාන්තා සහ ළමා කාර්යාංශය, කාන්තා පිහිට (WIN) වැනි ආයතනවලින් නොමිලේ නීති උපදෙස් ලබා ගත හැකි ය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ පොලිස් ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි කාන්තා  ප්‍රධාන පොලිස් පරීක්ෂකවරිය මෙසේ පැවසුවා ය. \"ලිංගික හිංසනයක් සිදුවුණොත් අදාළ කාන්තාවට ඕන ම පොලිසියකට පැමිණිල්ලක් කරන්න පුළුවන්. ඊට පස්සේ අපි ඒ ගැන ක්‍රියාත්මක වෙනවා. හිංසනයට අදාළ සාක්ෂි තිබෙනවා නම් අපට ගොඩක් පහසු යි ක්‍රියාත්මක වෙන්න.\" ", "URL": "https://www.bbc.com/sinhala/articles/cd155qwlyzzo", "Category": null, "Parent URL": null}