{"Source": "bbc", "Timestamp": "22 මාර්තු 2023", "Headline": "කොමසාරිස්වරුන් අතට ගිය පළාත් පාලන ආයතනවලට මොකද වෙන්නේ?", "News Content": "මාර්තු 19 වැනිදායින් පසුව පළාත් පාලන ආයතන 340 ක නිල කාලය අවසන් වීමත් සමගම ඒවායේ පාලනය මහජන නියෝජිතයන්ගෙන් ගිලිහි විශේෂ කොමසාරිස්වරුන් අතට පත්විය. ඒ අනුව මහ නගර සභා 29 ක බලය නාගරික කොමසාරිස්වරුන් යටතට පත්ව ඇති අතර නගර සභා 36 ක සහ ප්‍රාදේශීය සභා 275 ක බලය එම ආයතනවල ලේකම්වරුන්ට පැවරී ඇත. පළාත් පාලන ආයතන මහජන නියෝජිතයන්ගෙන් ගිලිහි විශේෂ කොමසාරිස්වරුන් යටත්ට පත්වීම \"ඉතාම අහිතකර තත්වයක්\" බවට මැතිවරණ කොමිසම අනතුරු අඟවා තිබේ. නියෝජනය පිළිබවඳ ජනතා අදහස් ඉදිරිපත් නොවීම ප්‍රජාතන්ත්‍රවාදයට බරපතල අහිතකර තත්වයක් බව කොමිසමේ සභාපති නීතිඥ නිමල් ජී. පුංචිහේවා බිබිසි සිංහල සේවය වෙත කියා සිටියේය. \"නිලධාරින්ගේ පාලනය තියෙනවයි කියන එක මහජන නියෝජිතයන්ගේ පාලනය හා සමාන වෙන්නේ නෑ. මොකද නිලධාරින්ට මහජන නියෝජිතයන්ට තියෙන වගකීම නැහැ. ඒගොල්ලෝ අවසානේ වග වෙන්න ඕනා මහජනතාවට, නිලධාරින්ට එහෙම නෑනේ.\" යි ඔහු අවධාරණය කරයි. ඡන්දය පැවැත්වීමට අවශ්‍ය සියලු ක්‍රියාමාර්ග මේ වන විටත් ගෙන ඇතැයි පෙන්වා දෙන මැතිවරණ කොමිසමේ සභාපති නීතිඥ නිමල් ජී. පුංචිහේවා අවශ්‍ය ඉදිරි ක්‍රියාමාර්ග සම්බන්ධයෙන් සාකච්ඡා කරමින් සිටින බව කියා සිටියේය. මේ අතර මැතිවරණය නොපවත්වා විශේෂ කොමසාරිස්වරුන් යටතේ පළාත් පාලන ආයතන ඕනෑ තරම් කාලයක් පාලනය කළ හැකි බව ප්‍රතිසංස්කරණ සහ මැතිවරණ අධ්‍යයන ආයතනයේ (IRES) විධායක අධ්‍යක්‍ෂක මංජුල ගජනායක අවධාරණය කරයි. \"මේවායේ කාල සීමාව අවුරුදු 4 යි නමුත් තව අවුරුද්දක් ලබා දුන්නා. ඒ කියන්නේ අවුරුදු 5 කට පස්සේ තමයි මෙහෙම වෙන්නේ. මේකේ කිසිම සුබවාදීත්වයක් නෑ.මොකද මේවා 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය යටතේ නිර්මාණය වෙච්ච මහජන නියෝජිත ආයතන. ඒ කියන්නේ මේ ආයතන තියෙන්නම  ඕනේ මහජන නියෝජිතයන් යටතේ, නිලධාරින්ට මේවාගේ කිසිම වගකීමක් නෑ.\" යැයි ඔහු බිබිසි සිංහල සේවයට පැවසීය. පළාත් පාලන ආයතන මෙන්ම පළාත් සභා ද මේ වන විට රාජ්‍ය නිලධාරින් හරහා පාලනය විමෙන් ජනාධිපතිවරයාට අසීමිත බලයක් ලැබී ඇති බව හෙතෙම පෙන්වා දෙයි. \"දැන් පළාත් සභා ලංකාවේ නෑ, පළාත් සභා සමස්තයක් වශයෙන් පාලනය කරන්නේ ආණ්ඩුකාරවරයා, ආණ්ඩුකාරවරයා පත් කරන්නේ කවුද, විධායක ජනාධිපති. එතකොට පළාත් පාලන ආයතනවල දැන් නියෝජිතයෝ නැහැ, නිලධාරින් ඉන්නේ ඒ අය පාලනය කරන්නේ සහකාර සහ පළාත් පාලන කොමසාරිස්වරු එතකොට පළාත් පාලන කොමසාරිස්වරු ඉන්නේ කා යටතේ ද, දැන් මහ ඇමැති නැහැ ඉන්නේ ආණ්ඩුකාරයා යටතේ. දැන් ලංකාවේ මුලික ස්ථර දෙකක් වක්‍රකාරව ජනාධිපතිවරයා යටතට ලැබිලා තියෙනවා.\" \"එතකොට පාර්ලිමේන්තුවට ඔහු කඩින් කඩ ගොස් සිදුකරන කලිකලහා, ඝෝෂාකාරි තත්වයන් බැලුවාට පස්සේ පේන්නේ පාර්ලිමේන්තුවත් ඔහු නිල නොවන වශයෙන් පාලනය කරනවා කියලා.\" යි ඔහු කියා සිටියේය. පාර්ලිමේන්තුව හෝ අධිකරණය මැතිවරණ පැවැත්වීමට මැදිහත් නොවුණහොත් විධායක ජනාධිපතිගේ කැමැත්තට අනුව මැතිවරණ දිනය තීරණය වන තත්වයකට පත්වනු ඇති බවට මංජුල ගජනායක අනතුරු ඇඟවීය. \"දැනට පේන්න තියෙන දේ තමයි ශ්‍රේෂ්ඨාධිකරණයේ මැතිවරණය පැවැත්විය යුතුයි කියන ස්ථාවරය. ඔවුන්ගේ අතුරු තහනම් නියෝගය සහ අනෙකුත් ඒවා සමග, නමුත් පාකිස්තානයේ වගේ සල්ලි නෑ කියලා මැතිවරණ තියෙන්නේ නැතුව ඉන්න බෑ කියලා වගේ පරමාධිකාරි බලය අභ්‍යාස කරන ස්ථාවරයකට ශ්‍රේෂ්ඨාධිකරණය ඇවිල්ලා තියෙනවා කියලා පේන්න නැහැ. එම නිසා දැනට පේන්න තියෙන දේ තමයි විධායක ජනාධිපතිගේ කැමැත්ත අනුව තමයි මැතිවරණ දිනය තීරණය වෙන්නේ.\" \"2017 ඔහු අගමැතිවරයා ලෙස ඉද්දි පළාත් සභා හා පළාත් පාලන බාරව හිටියේ වජිර අබේවර්ධන මෙන්න මේ වර්තමාන ස්වරූපයමයි. 2017 කාන්තා නියෝජනය වැඩි කරන්න කියලා පිටු 2ක ලියවිල්ලක් ගෙනවා අන්තිමේ ඒක පිටු 32ක් වුනා. සියලු පළාත් සභා මැතිවරණය එක දිනයේ පවත්වන්න ඕන කියලා කිව්වා අන්තිමට ශ්‍රේෂ්ඨාධිකරණයට ගිහින් තමයි ඒක නවත්ත ගත්තේ. හැබැයි අන්තිමේ දී දැනට අවුරුදු හතරහමාරක් තිස්සේ පළාත් සභා අතුරුදහන් කළා. ඒ අතුරුදහන් කිරීමේ මුලිකයා රනිල් වික්‍රමසිංහ. දැන් එයම තමයි මේ අත්හදා බලන්නේ.\" ඔහු පවසයි. ශ්‍රේෂ්ඨාධිකරණයේ බලවත් මැදිහත් වීමක් නොවුනහොත් පළාත් සභාවලට සිදුකරන ලද ද්‍රෝහිත්වයම වර්තමාන ජනාධිපතිවරයා නිසැකවම පළාත් පාලන ආයනවලටද සිදු කරන බව ප්‍රජාතන්ත්‍රීය ප්‍රතිසංස්කරණ සහ මැතිවරණ අධ්‍යයන ආයතනයේ(IRES) විධායක අධ්‍යක්‍ෂකය මංජුල ගජනායක බිබිසි සිංහල සේවයට වැඩිදුරටත් කියා සිටියේය. මැතිවරණ නිරීක්ෂකයින් විසින් සහ මැතිවරණ කොමසාරිස්වරයා අප වෙත දක්වන  ලද අදහස් සම්බන්ධයෙන් රජයේ ස්ථාවරය කුමක්ද යන්න  අප විසින් පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍යවරයාගෙන් විමසීය. එහිදී පළාත් පාලන ආයතන විශේෂ කොමසාරිස්වරු යටතට පැවරී ඇත්තේ නිත්‍යානුකූලව බව පවසන හෙතෙම රාජ්‍ය නිලධාරින්  ද මහජන නියෝජතයන් මෙන් ජනතාවගේ කටයුතු පැහැර නොහැර ඉටු කළ යුතු බව කියා සිටියේය. \"මම දේශපාලඥයෙක් හැටියට කැමති මහජන නියෝජිතයෝ ඉන්නවා නම් මොකද මහජන නියෝජිතයන්ගෙයි රාජ්‍ය සේවකයන්ගෙයි අතර ලොකු වෙනසක් තියෙනවා. අපිත් කැමති ඒ කටයුතු කරන්න දේශපාලඥයාම ඉන්නවා නම් හැබැයි රාජ්‍ය සේවකයා ඉන්නවා කියලා ඒ අයට කිසිම විදියකට ජනතාවගේ ඉල්ලිම් පැහැර හරින්න බෑ.ඒ කටයුතු ඒ විදියටම කරගෙන යන්න ඕනා.\" යි රාජ්‍ය අමාත්‍ය ජානක වක්කුඹුර පැවසීය. පළාත් පාලන ආයතන විශේෂ කොමසාරිස්වරු යටතට පත් වීම හරහා ජනාධිපතිවරයාට විශේෂ හිමිකාරිත්වයක් ගොස් නැතැයි පවසන රාජ්‍ය අමාත්‍යවරයා \"රටේ විධායක ජනාධිපති වුනාම රටේ සියල්ලම කොහොමත් හිමියි තමයි එතුමාට. පළාත් සභාවේ මන්ත්‍රීවරු හිටියත් ආණ්ඩුකාරවරු පත් කරන්නේ ජනාධිපතිතුමා, පළාත් සභාවට කොහොමත් වගකියන්න ඕනේ ප්‍රදේශිය සභාව ඒ නිසා සියලුම අමාත්‍යංශ, පළාත් සභා, ප්‍රදේශිය සභා ජනාධිපතිතුමා යටතේ තමයි තියෙන්නේ.\" යැයි කියා සිටියේය. පළාත් පාලන ආයතන විශේෂ කොමසාරිස්වරු යටතට පත්වීම හරහා වැඩිම හානිය සිදුව ඇත්තේ තමන් නියෝජනය කරන ශ්‍රී ලංකා පොදුජන පෙරමුණට බව ද  පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍ය ජානක වක්කුඹුර පෙන්වා දුන්නේය. \"මේ සභාපතිවරු සියයට අසුපහක් හිටියේ අපේ, මන්ත්‍රීවරු වැඩිම පිරිස අපේ, ගිය 19 වැනිදායින් පස්සේ වැඩිම හානිය වෙලා තියෙන්නේ අපේ පක්ෂයට. අපේ ගමේ හිටපු මහජන නියෝජතයා, ප්‍රදේශිය සභාවේ සභාපතිවරයා, උප සභාපතිවරයා මැතිවරණයක් තියලා පත් කරගන්නකම් ඒ අයටත් බලය නැති වෙලා තියෙනවා. අපිත් කැමති ඡන්දයක් තියලා අපේ නියෝජිතයෝ නැවත වරක් පත්කරගන්න.\" ඔහු කියා සිටියේය. මෙවර ජාත්‍යන්තර මුල්‍ය අරමුල (IMF) ශ්‍රී  ලංකාවට ලබා දුන් ණය මුදල අය වැය හිඟය පියවා ගැනීමට භාවිතා කළ හැකි නිසා එම මුදල් යොදා ගනිමින් මැතිවරණය පැවැත්වීමට රජය කටයුතු කරනවා දැයි බිබිසි සිංහල සේවය අමාත්‍යවරයාගෙන් ප්‍රශ්න කළේය. \"මැතිවරණ කොමිසම මුදල් අමාත්‍යංශයත් එක්ක කතා කරලා IMF එකෙන් ලැබෙන මුදලුත් පාවිච්චි කරගන්න පුලුවන් කමක් තියෙනවා නම් එතකොට මුදල් අමාත්‍යංශයත් එක්ක සාකච්ඡා කරලා එතුමන්ලාට පුලුවන් ඒ මුදල් ටික ඉල්ල ගන්න.හැබැයි අපි බැලුවාම ගිය අවුරුද්දේ සැප්තැම්ර් මාසේ  20 තමයි මැතිවරණ කොමිසමට හය මාසයකට මේ බලය ගියේ. හය මාසයක් කියන්නේ දවස් 180 ක්, ඒ දවස් 180න් දවස් 101  තිබුනේ ගිය අවුරුද්දේ 2022, ගිය අවුරුද්දේ දවස් 101 ක් පාවිච්චි කළේ නෑ මැතිවරණ කොමිසම ජනවාරි 4 වැනිදා තමයි  මැතිවරණයට කටයුතු කළේ. ගිය අවුරුද්දේ යම් කිසි දෙයක් කළා නම් අවුරුද්දේ අන්තිම වෙනකොට භාණ්ඩාගාරයෙන් මුදල් කොටසක් හෝ ලබා ගන්න තිබුනා\" රාජ්‍ය අමාත්‍ය ජානක වක්කුඹුර වැඩිදුරටත් කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/articles/cd17nvk10xeo", "Category": null, "Parent URL": null}