{"Source": "bbc", "Timestamp": "17 පෙබරවාරි 2023", "Headline": "නින්ද අතහැර ලිංගික චර්යාවන්ට යොමුවීමෙන් ක්වොල් සතුන් වඳ වී යයිද? ", "News Content": "  වඳ වී යාමේ තර්ජනයට ලක්ව ඇති පිරිමි ක්වොල් සත්ත්වයන් වැඩි වශයෙන් ලිංගිකව සක්‍රීය වීම සඳහා සිය නින්ද අතහරින බව ඕස්ට්‍රේලියානු අධ්‍යනයකින් හෙළි වී ඇත.  මෙය ඔවුන්ගේ ආයු කාලය කෙටි වීමට හේතුවක් වී තිබේ. පිරිමි සතුන්, ලිංගික සහකාරියන් සොයා බොහෝ දුර ගමන් කරන අතර බොහෝ විට එම ක්‍රියාවලියේදී ඔවුන් විසින් සිය නින්ද අත්හරියි. මාංශ භක්ෂක පිරිමි සතුන් එක් අභිජනන කාලයකදී මරණයට පත්වීම විස්තර කරමින් විශේෂඥයෝ ඊට හේතුව ලෙස පෙන්වා දෙන්නේ විවේකය මද බවය. අනෙක් අතට, ගැහැණු සතුන්ට අවුරුදු හතරක් දක්වා ජීවත් වීමට හා ප්‍රජනනය කළ හැකි වේ. \"ඔවුන් හැමවෙලේම ලිංගික සහකාරියන් සොයා ගැනීම සඳහා විශාල දුරක් ගමන් කරනවා, ලිංගික ක්‍රියාකාරකම් සඳහා ඔවුන්ගේ ඇති උනන්දුව කොච්චරද කියනවනම්, මේ ගමන වෙනුවෙන් ඔවුන් තමන්ගේ නින්ද පවා කැප කරනවා.\" යි සන්ෂයින් කෝස්ට් විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ක්‍රිස්ටෝෆර් ක්ලෙමන්ට් පවසයි. ඔහුගේ ආයතනය ක්වීන්ස්ලන්ත විශ්ව විද්‍යාලය සමග මෙම අධ්‍යයනය මෙහෙය වූ අතර, එහි ප්‍රතිඵලය ඉන් පසු ප්‍රකාශයට පත් කෙරිණි. ඕස්ට්‍රේලියාවේ උතුරු ප්‍රදේශයේ වෙරළට ඔබ්බෙන් වූ දූපතක් වන ගෲට් දිවයිනෙහි සිටින පිරිමි සහ ගැහැනු ක්වොල් සතුන්ගේ ශරීරයේ, ඔවුන් සිටින ස්ථානය සොයා ගැනීමේ උපකරණ (trackers) සවි කර, දින 42 ක් පුරා මෙම දත්ත රැස් කර තිබුණි. අධ්‍යයනය කරන ලද සමහර ක්වොල් සතුන් එක් රාත්‍රියක් තුළ කිලෝමීටර 10 ක් හෙවත් සැතපුම් 6.2 ට වඩා වැඩි දුරක් ඇවිද ගිය අතර, එය මිනිස් දුරින් කිලෝමීටර 40 කට ආසන්න දුරක් ලෙසට පරිවර්තනය කළ හැකි බව පර්යේෂකයෝ පවසති. එමෙන් ම පරපෝෂිතයන් විසින් පිරිමි සතුන් ආකර්ෂණය කර ගැනීම වැඩි බවද පෙනී ගොස් තිබුණි.  එයට හේතුවක් ලෙස බොහෝ දුරට ඔවුන්ට පෙනී ගොස් ඇත්තේ, මෙම සතුන් පිරිසිදු වීම සඳහා ගත කළ යුතු කාලය ද, එක් අභිජනන කාලයකින් උපරිම ප්‍රයෝජන ගැනීම වෙනුවෙන් යෙදවීමයි. එමෙන් ම පිරිමි සතුන් ආහාර සෙවීමේදී හෝ විලෝපිකයන් වළක්වා ගැනීමේදී ගැහැනු සතුන් තරම් සුපරීක්ෂාකාරී නොවන බවත් පර්යේෂකයින් සොයාගෙන තිබේ. \"නින්ද නොලැබීම දීර්ඝ කාලයක් පැවතීම නිසා ඇතිවන රෝග යථා තත්ත්වයට පත් කිරීමට නොහැකිවීම, අභිජනන කාලයෙන් පසු පිරිමි සතුන්ගේ මරණ වාර්තා වීමට හේතුව ලෙස පෙන්වාදිය හැකි\" බව අධ්‍යයනයේ ප්‍රධාන කතුවරයා වන ජෝෂුවා ගැෂ්ක් පවසයි. \"ඒ නිසා ඔවුන් පහසු ගොදුරු බවට පත්වෙනවා. වාහන වල ගැටීමෙන් වැළකී සිටීමට නොහැකි වෙනවා. නැත්තම් වෙහෙස නිසා ම මිය යනවා\" ඕස්ට්‍රේලියාවේ සහ පැපුවා නිව්ගිනියාවේ වෙසෙන මෙම ක්ෂීරපායීන්ගේ පැවැත්මට නින්ද බලපාන ආකාරය පිළිබඳ වැඩිදුර අධ්‍යයනයක අවශ්‍යතාවය මෙම දත්ත පෙන්වා දෙන බව ගැෂ්ක් පවසා සිටී. \"පිරිමි ක්වොල් සතුන් නින්ද අත්හැරීම නිසා ඇති වී තිබෙන ප්‍රතිවිපාක, නින්ද අහිමි වීම මිනිස් ශරීරයට බලපාන ආකාරය පිළිබඳ හොඳ නිදර්ශනයක් \" ඔහු පැවසුවේ ය. ඕස්ට්‍රේලියානු වනජීවී සංරක්ෂණ ආයතනයට අනුව, ක්වාලෝ සතුන් 100,000 ක් පමණ මේ වනවිට ඉතිරිව ඇති නමුත් ඔවුන්ගේ ගහණය ශීඝ්‍රයෙන් අඩුවෙමින් පවතී. සංවර්ධනය හේතුවෙන් වාසස්ථාන අහිමි වීම මෙන් ම අයාලේ යන බළලුන්ගේ ප්‍රහාර ද ඔවුන්ගේ පැවැත්මට බරපතල තර්ජනයක් වන අතර, උක් මැඩියන්ගේ විෂ ශරීරගත වීමටද ලක්වෙයි. \r ", "URL": "https://www.bbc.com/sinhala/articles/cd1j0007ql8o", "Category": null, "Parent URL": null}