{"Source": "bbc", "Timestamp": "25 ඔක්තෝබර් 2023", "Headline": "ආබාධ සහිත තැනැත්තන් පිළිබඳ පනත් කෙටුම්පතට මානව හිමිකම් කොමිසම දුන් නිර්දේශ මොනවා ද?", "News Content": "ආබාධ සහිත තැනැත්තන්ගේ අයිතිවාසිකම් ආරක්ෂා කිරීම, ඒවා ඉහළ මට්ටමකට ගෙන ඒම හා එම අයිතිවාසිකම් ඉටු කිරීම වෙනුවෙන් නීති රාමුවක් සැකසීම සඳහා නුදුරේ දීම ගෙන ඒමට යෝජිත, \"ආබාධ සහිත තැනැත්තන් පිළිබඳ පනත් කෙටුම්පත\" සඳහා නිර්දේශ හා නිරීක්ෂණ කිහිපයක් ශ්‍රි ලංකා මානව හිමිකම් කොමිෂන් සභාව විසින් අධිකරණ අමාත්‍යවරයා වෙත යොමු කර තිබේ.  සැප්තැම්බර් 21 වනදා යොමුකර තිබූ එවැනි නිරීක්ෂණ හා නිර්දේශ පහකි. එම නිර්දේශ හා නිරීක්ෂණයන් මෙසේ ය:  1988 අංක 27/28 දරණ රාජ්‍ය පරිපාලන චක්‍රලේඛවලින්, රාජ්‍ය සේවයේ 3%ක කෝටාවක් ආබාධ සහිත තැනැත්තන් වෙනුවෙන් වෙන්කර තිබේ.  නමුත් ඔවුහු තවමත් සේවා ස්ථානවල දී විශාල අභියෝගයන්ට මුහුණ දෙති.  මේ සම්බන්ධයෙන් මානව හිමිකම් කොමිෂන් සභාව සියලුම පාර්ශවකරුවන් සම්බන්ධ කරගනිමින් ජුලි මාසයේ දී කොළඹ දී වටමේස සාකච්ඡාවක් කැඳවා තිබුණු අතර, එහි දී සේවා ස්ථානවල දී ඔවුන් මුහුණදෙන ගැටළු සම්බන්ධයෙන් පුළුල් ලෙස සාකච්ඡා කර තිබුණි. සේවා පරිසරයට ගැලපීම යන කරුණ පුළුල් කිරීම යන්නෙන් සාමාන්‍යයෙන් අදහස් වන්නේ, ආබාධ සහිත පුද්ගලයන්ට සුදුසුකම් ඇති රැකියාවලට අයදුම් කිරීමට අවශ්‍ය පහසුකම් සැලසීම හා ඔවුන්ට ප්‍රවේශ විය හැකි ආකාරයේ සම්මුඛ පරීක්ෂණ ආදිය පැවැත්වීම; සේවායෝජකයා විසින් සේවකයාට තනතුරේ අත්‍යවශ්‍ය කාර්යයන් ඉටු කිරීම සඳහා සේවකයාට අනුකූල වන පරිද්දෙන් සේවා පරිසරය හා පහසුකම් වෙනස් කිරීම හෝ වැඩි කිරීම; ආබාධ සහිත සේවකයන්ට ද සමාන රැකියා ප්‍රතිලාභ භුක්ති විඳීමේ අවස්ථාව හිමිකරදීම ආදිය යි. එම හිමිකම් පුළුල් අර්ථයකින් යුතුව පනත් කෙටුම්පතට ඇතුළත් කරන ලෙස මානව හිමිකම් කොමිසම අධිකරණ අමාත්‍යවරයාට යෝජනා කරයි. අබාධ සහිත කාන්තාවන් සහ දරුවන් විවිධ ආකාරයේ වෙනස්කොට සැලකීම් ගණනාවකට මුහුණදෙන බව කොමිසම නිරීක්ෂණය කර තිබේ.  එනිසා ආබාධ සහිත තැනැත්තන්ගේ අයිතිවාසිකම් ආරක්ෂා කිරිම හා ප්‍රවර්ධනය කිරීමේ දී ස්ත්‍රීපුරුෂ සමාජභාවය ගැන මෙන් ම, වයස පිළිබඳව ද සංවේදීව කටයුතු කරන්නැයි කොමිසම නිර්දේශ කරයි. නව පනත් කෙටුම්පතෙන් ගෙන එන ප්‍රතිපාදන ඉටු කිරීමේ දී ඒවා අධීක්ෂණය කිරීම සඳහා ස්වාධීන අධීක්ෂණ ආයතනයක් වශයෙන් මානව හිමිකම් කොමිෂන් සභාවේ නිශ්චිත කාර්යයභාරය හා විෂය පථය සම්බන්ධයෙන් පනතේ ඇතුළත් කරන ලෙස නිර්දේශකර තිබේ. දැනට ආබාධිත තැනැත්තන් වෙනුවෙන් ක්‍රියාත්මක වන ආබාධිත තැනැත්තන් පිළිබඳ ජාතික කවුන්සිලයේ සංයුතිය, නිලධාරීන් පත්වීමේ ක්‍රියාවලිය හා බලතල සම්බන්ධයෙන් නැවත සමාලෝචනය කළ යුතු බව කොමිසම නිරීක්ෂණය කර ඇති අතර, එසේ සිදු කරන ලෙස අධිකරණ අමාත්‍යංශයට යෝජනා කර සිටියි. මෙම ජාතික කවුන්සිලය අමාත්‍යංශ විෂය පථයන් මාරුවීමේ දී විවිධ අමාත්‍යංශ යටතේ ක්‍රියාත්මක වූ අතර, බොහෝ විට එම අමාත්‍යංශ සුබසාධනය විෂය පථය කරගත් ඒවා විය.  ආබාධ සහිත තැනැත්තන්ගේ අයිතිවාසිකම් ශක්තිමත් කිරීම වෙනුවෙන් එය අධිකරණ අමාත්‍යාංශය යටතට ගන්නා ලෙස මානව හිමිකම් කොමිසම අධිකරණ අමාත්‍යංශයට යෝජනා කර සිටියි. කෙසේ වෙතත්, මෙම නව පනත් කෙටුම්පතින් ඔවුන්ගේ අභිලාශයන් ප්‍රමාණවත් අන්දමෙන් ඉටුවේදැ යි සැකයක් පවතින බව ආබාධ සහිත තැනැත්තන් නියෝජනය කරනු ලබන සිවිල් සංවිධාන පවසයි.  මෙම කෙටුම්පත සකස් කරගැනීමට ඔවුන් වසර 14ක් තිස්සේ ඉල්ලීම් සිදු කරමින් සිටි බව, විවිධ ආබාධ සහිත, රටේ ජාතීන් ද නියෝජනය වන සංවිධාන 36ක එකතුවක් වන 'ආබාධ සහිත පුද්ගල සංවිධාන ඒකාබද්ධ පෙරමුණ' වෙනුවෙන් අදහස් දක්වමින් එහි සභාපතිනිය වන රසාංජලී පතිරගේ පැවසුවා ය. මෙම පනත් කෙටුම්පත සකස් කිරීමට අවශ්‍ය සාකච්ඡා සඳහා ආබාධ සහිත පුද්ගලයන් අධිකරණ අමාත්‍යංශය වෙත ගෙන ඒමේ පිරිවැය ද ඇගේ සංවිධානය ඇතුළු සිවිල් සංවිධානවලට දරන්නට සිදුවූ බව රසාංජලී පැවසුවා ය.  \"මේ සාකච්ඡා සඳහා ආබාධ සහිත පුද්ගලයන් ගෙන්වන්න අවශ්‍ය වියදමක්වත් අමාත්‍යංශය පැත්තෙන් දැරුවේ නෑ. සංවිධානවලින් වියදම් කරලා තමයි ඔවුන්ව ගෙන්වුවේ. ඒ අයට පොදු ප්‍රවාහන සේවයන්වල එන්න අමාරු යි. ඒ ගැන අමාත්‍යාංශයට සලකා බලන්නවත් තිබුණා,\" ඇය කියා සිටියා ය. ශ්‍රී ලංකාව, එක්සත් ජාතීන්ගේ සංවිධානයේ ආබාධ සහිත පුද්ගලයන් පිළිබඳ ප්‍රඥප්තියට අත්සන් තබන්නේ 2007 වසරේ දී ය.  \"ශ්‍රී ලංකාව කිසිදු කොන්දේසියක් නැතිවයි මේ ප්‍රඥප්තියට අත්සන් තබලා තියෙන්නේ. එහෙනම් ඒ ප්‍රඥප්තියට අනුව වැඩ කරන්නත් අවශ්‍ය යි. ඒකෙ සඳහන් වෙනවා මෙහෙම පනත් කෙටුම්පතක් සකස් කරනවා නම් සම්බන්ධීකරණය කිරීම, අධීක්ෂණය කිරීම සහ ක්‍රියාත්මක කිරීමේ යාන්ත්‍රණයන් සකස් විය යුතු ආකාරය ගැන,\" ඇය පෙන්වා දුන්නා ය. ආබාධ සහිත ප්‍රජාව වෙනුවෙන් සිය සංවිධාන ඉල්ලා සිටින්නේ ජාතික සභාවට වඩා ක්‍රියාමාර්ග ගත හැකි ජාතික මට්ටමේ ස්වාධීන කොමිෂන් සභාවක් බව සභාපතිවරිය පවසයි.  \"ජාතික සභාවේ සභාපති වෙන්නේ නිල බලයෙන් ම සමාජ සුබසාධන විෂය භාර ඇමතිවරයා. එහි සාමාජිකයනුත් ඇමතිවරයාගෙන් විමසලා ජනාධිපතිවරයා විසින් පත් කිරීමක් කරන්නේ. නමුත් මේක අධීක්ෂණය කරන්න බෑ ඇමතිවරයා සභාපති නිසා. ඒ නිසා අපි යෝජනා කරන්නේ ආබාධ සහිත පුද්ගලයන් තිදෙනෙක් හා විශේෂඥ දැනුම ඇති දෙදෙනෙක් ඇතුළත් ස්වාධීන, බලය සහිත කමිටුවක් හදන්න කියලා. අපි බලය ඉල්ලන්න හේතුව, දැනට ජාතික සභාවට පුළුවන් නිර්දේශ ඉදිරිපත් කරන්න පමණක් මිස ක්‍රියාමාර්ග ගන්න බලයක් නැති නිසා. \"මානව හිමිකම් කොමිසම කියන විදිහට මේ ජාතික සභාව අධිකරණ අමාත්‍යංශය යටතට ගන්නවා නම් හොඳ යි. නමුත් එහි ආබාධ සහිත පුද්ගලයන්ගෙ ප්‍රශ්නවලදි ක්‍රියාමාර්ග ගන්න බලයක් නැති එක ප්‍රශ්නයක්. \"ඒ වගේ ම අධීක්ෂණ ආයතනයක් විදිහට මානව හිමිකම් එන එකෙනුත් වැඩ වෙන්නෙ නෑ කියන එකයි අපේ මතය. මොකද ඔවුන්ටත් පුළුවන් නිර්දේශ ලබා දෙන්න විතරයි,\" ඇය වැඩිදුරටත් පැවසුවා ය.  ජනාධිපතිවරයා මූලිකත්වය ගන්නා වාර්ෂික අධීක්ෂණයක් ද මෙම සංවිධාන විසින් ඉල්ලා සිටියි.  \"සමාජ සුබසාධන අමාත්‍යංශයෙන් මේවා ගැන කතා කරන්න අනිත් අමාත්‍යාංශවලට එන්න කිවුවාට ගණන ගන්නෙ නැතිව ඉන්නවා. නමුත් අවුරුද්දකට එක පාරක් හරි ජනාධිපතිවරයාට මේ දේවල් ගැන හැම අමාත්‍යාංශයයක් ම කැඳවලා අධීක්ෂණය කරන්න හැකි විය යුතු යි,\" රසාංජලී පවසයි. සිය සංවිධානය ඇතුළු සිවිල් සංවිධාන විසින් මෙම පනත් කෙටුම්පත සකස් කිරීමට සියලු සහයෝගය ලබාදුන් නමුත්, ඔවුන්ට එම අවසන් පනත් කෙටුම්පත මෙතෙක් පෙන්වා නැතැ යි ද සභාපතිවරිය චෝදනා කරයි.  \"පාර්ලිමේන්තුවට පනත දාන්න කලින් අපට පෙන්වන්න කියලා කිවුවවත් මෙතෙක් අපට ඒ ගැන කිසි දැනුම්දීමක් කරලා නෑ. ඒ වගේ ම අපට දැනගන්න ලැබිලා තිබෙනවා මුලින් යෝජනා වුණු වගන්ති විශාල ප්‍රමාණයක් පසුව ඉවත් කරලා තියෙනවා කියලා. අත්‍යවශ්‍ය කරුණු ඉවත් කරලා ගෙන එන පනතකින් අපට වැඩක් නෑ. අපට අවශ්‍ය ආබාධ සහිත තැනැත්තට්ගේ අයිතිවාසිකම් ආරක්ෂා කරන ශක්තිමත් පනතක්.\" ", "URL": "https://www.bbc.com/sinhala/articles/cd1jv4py43wo", "Category": null, "Parent URL": null}