{"Source": "bbc", "Timestamp": "23 නොවැම්බර් 2022", "Headline": "ත්‍රස්තවාදී චෝදනා වලින් වසන්ත මුදලිගේ නිදහස්: විරෝධතා සම්බන්ධ නඩු සියල්ලටම ඇප ", "News Content": "අන්තර් විශ්වවිද්‍යාලයීය  ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේට එරෙහිව විරෝධතා පැවැත්වීම සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ ගොනු කොට තිබු නඩු 03ටම අද (පෙබරවාරි 01) ඇප නියම වී තිබේ. ජුලි මස 09 වෙනිදා විරෝධතාවන් අතරතුර සිදුවූ සිදුවීමක් සම්බන්ධයෙන් මෙන්ම කොටුව දුම්රිය ස්ථානය ඉදිරිපිට සහ කොළඹ පොලිස් මුලස්ථානය ඉදිරිපිට පැවති විරෝධතාවක් අතරතුර සිදු වූ සිද්ධියක් සම්බන්ධයෙන් ඔහුට එරෙහිව කොටුව මහේස්ත්‍රාත් අධිකරණයේ නඩු පවරා තිබුණි. මෙම නඩුකර 03 සඳහා රුපියල් ලක්ෂ 05 බැගින් වූ ශරිර ඇප 02ක  කොන්දේසි පනවා තිබේ.  අන්තර් විශ්වවිද්‍යාලයීය  ශිෂ්‍යබල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන සිරගත කර  දින 167 කී.  ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ දින 89ක් රඳවා තබා ගැනීමෙන් අනතුරුව මේ දක්වා රක්ෂිත බන්ධනාගාර ගතකර සිටි අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ එම නඩුවෙන් නිදහස් කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ප්‍රසන්න අල්විස් අද (ජනවාරි 31 වැනිදා) නියෝග කළේය. \r\n\r\nඔහු රක්ෂිත බන්ධනාගාර ගත කර සිටින්නේ 2022 වසරේ නොවැම්බර් 21 වැනිදා සිටය. \r\n\r\nවසන්ත මුදලිගේ හෝ අන්තර් විශ්වවිද්‍යාලයීය  ශිෂ්‍ය බල මණ්ඩලය කිසිදු ආකාරයකින් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ ගැණෙන වැරදි කළ බවට සාක්ෂි නොමැති බව එහිදී ප්‍රධාන මහේස්ත්‍රාත්වරයා අවධාරණය කළේය. \r\n\r\nගැමුණු විජේරත්න සහ 'මෝර්ටිවේෂන් අප්පච්චි' යන දෙදෙනාගේ  ප්‍රකාශ මත පදනම්ව මෙම විමර්ශනය ආරම්භ වුවද, විමර්ශන වලින් වසන්ත මුදලිගේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතට ගැණෙන වැරදි කළ බවට තහවුරු කිරීම සඳහා ප්‍රමාණවත් සාක්ෂි ලැබී නොමැති බවට අනාවරණය වී ඇති බැවින් මහේස්ත්‍රාත්වරයා මෙම නියෝගය නිකුත් කරන බව දක්වා තිබේ. \r\n\r\nවසන්ත මුදලිගේ හෝ අන්තර් විශ්වවිද්‍යාලයීය  ශිෂ්‍ය බල මණ්ඩලය හෝ එහි සාමාජිකයින් රජයේ පොදු දේපළවලට හානි කළ බවට හෝ එම සංවිධානයට විදේශ රටවලින් ඒ සඳහා ආධාර ලැබුණු බවට සාක්ෂි නොමැති බව තීන්දුව මගින් මහේස්ත්‍රාත්වරයා පෙන්වා දෙනු ලැබීය. \r\n\r\nමහේස්ත්‍රාත්වරයා වැඩිදුරටත් පෙන්වා දුන්නේ ඇතැම් අවස්ථාවල ත්‍රස්තවාදය වැළැක්වීමේ පනත විමර්ශන නිලධාරීන් අත්තනෝමතික ලෙස භාවිත කර ඇති බව පෙනී යන බවය. \r\n\r\nවසන්ත මුදලිගේ වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතිඥ සාලිය පීරිස් කරුණු දක්වමින් මෙම නඩුවේ දෙවැනි සැකකරු ලෙස නම් කර සිටින පුජ්‍ය ගල්වැව සිරිධම්ම හිමි සම්බන්ධයෙන්ද මෙම නියෝගයම අදාළ කර ගන්නා ලෙස අධිකරණයෙන් ඉල්ලා සිටියේය. \r\n\r\nඒ පිළිබඳ සළකා බැලීම සඳහා නඩුව ලබන මාර්තු 18 වැනිදා නැවත කැඳවීමට නියමිතය. අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ ලබන ජනවාරි 31 වනදා තෙක් යළි රක්ෂිත බන්ධනාගාරගත කරන ලෙස අද (ජනවාරි 17 වැනිදා) කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා නියෝග කළේය. \n\nඑදින ඔහුගේ ඇප ඉල්ලීම පිළිබඳ නියෝගය ප්‍රකාශයට පත්කරන බවට විනිසුරුවරයා පැවසු  අතර ඇප ඉල්ලීමට අදාළ ලිඛිත දේශන තිබේනම් ඒවා ලබන ජනවාරි 24 වැනිදාට පෙර ගොනුකරන ලෙසත් නියෝග කළේය.\n\n ත්‍රස්තවාදය වැළැක්වීමේ පනත ප්‍රකාරව අත්අඩංගුවට ගෙන රැඳවුම් නියෝග මත රඳවාගෙන සිටීමෙන් පසු වසන්ත මුදලිගේ රක්ෂිත බන්ධනාගාර ගත කෙරිණි. \n\nපසුගිය වසරේ මැයි මාසයේ කොටුව බැංකු මාවතේ පැවති උද්ඝෝෂණයකිදී රාජකාරියේ යෙදී සිටි පොලිස් නිලධාරීන්ගේ රාජකාරියට බාධා කිරීම හා ඔවුන්ට අයුතු අවහිරයන් කළ බවට වසන්ත මුදලිගේට චෝදනා  එල්ල වී තිබේ. “රටේ මිනිස්සුගේ ප්‍රශ්න කතා කරන එකට කියන්නේ ත්‍රස්තවාදය නම් අපි ලෑස්තියි තව හිරේ ඉන්න” යැයි අන්තර් විශ්වවිද්‍යාලයීය  ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කාර වසන්ත මුදලිගේ  දෙසැම්බර් 12 වැනිදා  ප්‍රකාශ කළේය. \n\nඒ, ඔහු යළි රක්ෂිත බන්ධනාගාර ගත කිරීමෙන් අනතුරුව බන්ධනාගාර බස් රථයට නංවාගෙන  රැගෙන යාමට පෙර මාධ්‍ය වෙත අදහස් දක්වමිනි. \n\nඔහු කියා සිටියේ “තක්කඩි ආණ්ඩුව ඉස්සරහා දණ ගහන්නේ නැහැ.රටේ මිනිස්සුගේ ප්‍රශ්න කථා කරන එකට කියන්නේ ත්‍රස්තවාදය නම් අපි ලෑස්තියි තව හිරේ ඉන්න. තක්කඩි ආණ්ඩු ඉස්සරහා අපි දණ ගහන්නේ නැහැ.” ඔහු අවධාරණය කළේය. \n\nනීතිපතිවරයාගේ උපදෙස් ලැඛෙන තුරු, අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කාර වසන්ත මුදලිගේ දෙසැම්බර් 13 දිනය දක්වා තවදුරටත් රක්ෂිත බන්ධනාගාරගත කිරීමට අධිකරණය  නියෝග කළේය. \n\nඒ, කොළඹ අතිරේක මහෙස්ත්‍රාත්වරිය හමුවට ඉදිරිපත් කිරීමෙන් අනතුරුවය. \n\nනීතිපතිවරයා පෙර නඩු දිනයේ කළ ඉල්ලීමකට අනුව නඩුව කැඳවූ අතර බන්ධනාගාර නිලධාරීන් විසින් වසන්ත මුදලිගේ අධිකරණය හමුවට ඉදිරිපත් කරනු ලැබීය. \n\nඔහු ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රක්ෂිත බන්ධනාගාර ගතකර සිටියි. \n\nත්‍රස්ත විමර්ශන කොට්ඨාසය පවත්වන ලද විමර්ශන වලින් 60% ක් පමණ මේවන විට අවසන් කර ඇති බව ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් දිලීප පීරිස් අධිකරණට දැනුම් දෙන ලදි. \n\nවසන්ත මුදලිගේට එරෙහිව ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ ගැණෙන වැරදි කිසිවක් ඉදිරිපත් කර නොමැති බව ජනාධිපති නීතිඥ සාලිය පීරිස් කියා සිටියේය.  \n\nවිමර්ශන ඕනෑ කමින් ප්‍රමාද කරන බවද ඔහු පෙන්වා දෙනු ලැබීය. \n\nමේ අතර වසන්ත මුදලිගේට ඇප ලබාදීමට කැමැත්ත පළ කිරීමට  ශ්‍රී ලංකා නීතිපතිවරයා තවදුරටත් ප්‍රමාද නොකළ යුතු බව ජාත්‍යන්තර ක්ෂමා සංවිධානය අවධාරණය කළේය. \n\nමේ අතර කුරිරු නීතියක් වන ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ මුදලිගේට එරෙහිව ඇති සියලුම ත්‍රස්ත චෝදනා වහාම ඉවත් කළ යුතු බව ක්ෂමා සංවිධානය අවධාරණය කරනු ලැබීය.\n ත්‍රස්තවාදය වැළක්වීමේ පනත යටතේ ඊයේ නොවැම්බර් (06) දින ඇප ලබා නිදහස් වීමෙන් අනතුරුව ගල්වැව සිරිධම්ම හිමියන් අධික උණ තත්ත්වයකින් පෙළීම සහ වෙනත් සෞඛ්‍යමය කරුණු කිහිපයක් මත අද දින කොළඹ ජාතික රෝහලට ඇතුළත් කොට තිබේ.  අන්තර් විශ්ව විද්‍යාලීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කාර වසන්ත මුදලිගේ සහ අන්තර් විශ්ව විද්‍යාලීය භික්ෂු බල මණ්ඩලයේ කැඳවුම්කාර  පුජ්‍ය ගල්වැව සිරිධම්ම හිමියන් අද (දෙසැම්බර් 6 වැනිදා) ඇපමත මුදා හැරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණය නියෝග කළේය. \n\nපුජ්‍ය ගල්වැව සිරිධම්ම හිමියන් අද (දෙසැම්බර් 06) හඳුනා ගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කළත් එහිදී උන්වහන්සේ හඳුනා ගැනීමට පොලිස් නිලධාරීන් දෙදෙනාට නොහැකි විය. \n\nත්‍රස්තවාදය වැළැක්වීමේ පනත ප්‍රකාරව අත්අඩංගුවට ගෙන  දින 89ක් රඳවා තබාගෙන සිටි ගල්වැව සිරිධම්ම හිමි  නීතිපති උපදෙස් ප්‍රකාරව ඇප මත මුදා මුදාහැරීමට කොළඹ අතිරේක මහේස්ත්‍රාත් මහෙස්ත්‍රාත්වරිය පසුගිය (නොවැම්බර් 23 වැනිදා) නියෝග කළාය. \n\nඒ අනුව,  සිරිධම්ම හිමියන් රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමට  මහේස්ත්‍රාත්වරිය නියෝග කළාය. \n\nඑහෙත් වෙනත් නඩුවකට අදාළව සිරිධම්ම හිමි කඩුවෙල මහේස්ත්‍රාත් අධිකරණයට එදිනම ඉදිරිපත් කෙරුණු අතර එහිදී උන්වහන්සේ අද (දෙසැම්බර් 6 වැනිදා) දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණය නියෝග කරනු ලැබීය. \n\nවසන්ත මුදලිගේ සහ පුජ්‍ය ගල්වැව සිරිධම්ම හිමියන් වෙනුවෙන් ජනාධිපති නීතිඥ සාලිය පීරිස්, කමල් විජේසිරි ඇතුළු නීතිඥ මණ්ඩලයක් අද අධිකරණය හමුවේ පෙනී සිටියහ. \n\nත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ වසන්ත මුදලිගේ සහ පුජ්‍ය ගල්වැව සිරිධම්ම හිමියන් දින 89 ක කාලයක් රඳවා තබා ගෙන සිටි අතර පසුගිය නොවැම්බර් 17 වැනි දා ඔවුන් අධිකරණය හමුවට ඉදිරිපත් කෙරුණි.  \n\nපසුගිය නොවැම්බර් 23 වැනිදා පුජ්‍ය ගල්වැව සිරිධම්ම හිමියන්ට කොළඹ අතිරේක  මහේස්ත්‍රාත්වරිය ඇප නියම කල අතර අනතුරුව වෙනත් නඩුවක් සඳහා කඩුවෙල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කෙරුණි.  \n\nඒ, පසුගිය මැයි මාසයේදී ඉසුරුපාය අධ්‍යාපන අමාත්‍යාංශය ඉදිරිපිට විරෝධතාවක් පවත්වමින් කලහාකාරි ලෙස හැසිරීම, පොලිස් නිලධාරින්ගේ රාජකාරියට බාධා කිරීම, රජයේ දේපොළවලට හානී කිරීම යන චෝදනා සම්බන්ධයෙනි.  \n\nකෙසේවෙතත් අද පැවති හඳුනා ගැනීමේ පෙරට්ටුවේදී උන්වහන්සේ හඳුනා ගැනීමට පොලිස් නිලධාරීන්ට නොහැකි වූ අතර සැකකාර සිරිධම්ම හිමි සහ වසන්ත මුදලිගේ ශරීර ඇප මත මුදා හැරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණය විසින් නියෝග කරනු ලැබීය. \n\nනඩුව ලබන වසරේ අප්‍රේල් 25 වැනි දා යළි කැඳවීමට අධිකරණය නියෝග කළේය. \n\nකෙසේවෙතත් වෙනත් නඩුවක් සම්බන්ධයෙන් වසන්ත මුදලිගේ ලබන 12 වැනි දා දක්වා තවමත් රක්ෂිත බන්ධනාගාරගත කර සිටියි.  කොළඹ මහේස්ත්‍රාත් අධිකරණයෙන් නොවැ. 23 ඇප නියමවූ පූජ්‍ය ගල්වැව සිරිධම්ම හිමියන්, වෙනත් නඩුවක් සඳහා කඩුවෙල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කරන ලදුව දෙසැම්බර් 06 වැනි දා දක්වා රක්ෂිත බන්ධනාගාරගත කෙරිණි. ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) යටතේ දින 89ක් රඳවා තබාගෙන හිඳ පසුව රක්ෂිත බන්ධනාගාර ගතකෙරුණු, අන්තර් විශ්වවිද්‍යාල භික්ෂු බල මණ්ඩලයේ කැඳවුම්කාර උන්වහන්සේ ඇප මත මුදා හැරීමට කොළඹ අතිරේක මහේස්ත්‍රාත්වරිය අද පෙරවරුවේ නියෝග කළා ය.\n\n එනමුත්, හඳුනාගැනීමේ පෙරෙට්ටුවක් සඳහා උන්වහන්සේ කඩුවෙල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිත බැවින්, මෙසේ ඇප ලැබුණ ද උන්වහන්සේ බන්ධනාගාරභාරයෙන් නිදහස්කර ගැනීම අවිනිශ්චිබව උන්වහන්සේ වෙනුවෙන් පෙනී සිටිනා නීතිඥ නුවන් බෝපගේ BBCය සමග ප්‍රකාශ කළේ ය. \n\n කඩුවෙල අධිකරණයේ දී පැවැත්වීමට නියමිතව තිබුණේ පසුගිය මැයි මාසයේ දී අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය විසින් බත්තරමුල්ලේ අධ්‍යාපන අමාත්‍යංශය ඉදිරියේ දී සිදුකරන ලද උද්ඝෝෂණයක් සම්බන්ධ හඳුනාගැනීමේ පෙරෙට්ටුවකි. \n\n එම පෙරෙට්ටුවට ඉදිරිපත් කරනා තෙක් සිරිධම්ම හිමියන් රිමාන්ඩ්භාරයේ තැබිය යුතුබවට නියෝගකර ඇතැ යි නීතිඥ බෝපගේ පැවසීය. උන්වහන්සේට බන්ධනාගාර භාරයෙන් පිටව යා හැකිවන්නේ කඩුවෙල අධිකරණය මඟින් නිදහස් කළහොත් පමණි. \n ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා තබා ප්‍රශ්න කිරීමෙන් අනතුරුව පසුගිය නොවැම්බර් 17 වැනිදා අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු අන්තර් විශ්වවිද්‍යාල ශිෂ්‍යබල මණ්ඩලයේ කැඳවුම්කාර වසන්ත මුදලිගේ සමග පූජ්‍ය ගල්වැව සිරිධම්ම හිමියන් ද රක්ෂිත බන්ධනාගාරගත කෙරිණි.\n බන්ධනාගාර නිලධාරීන් විසින් එම හිමියන් අද කොළඹ අතිරේක මහේස්ත්‍රාත්වරිය හමුවට ඉදිරිපත් කරනු ලැබීය.\n හිමිනම ඇපමත මුදා හැරීමට නීතිපතිවරයා තීරණය කර ඇති බැවින් උන්වහන්සේ ඇපමත මුදාහැරීමට නියෝග කරන ලෙස, නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිස්ටර් ජනරාල් දිලීප පීරිස් අද දින අධිකරණයෙන් ඉල්ලා සිටියේ ය.\n ඒ අනුව පූජ්‍ය ගල්වැව සිරිධම්ම හිමි රුපියල් ලක්ෂ පහ බැගින්වූ ශරීර ඇප දෙකක් මත මුදා හැරීමට කොළඹ අතිරේක මහේස්ත්‍රාත්වරිය නියෝග කළා ය. \nආරක්ෂක අමාත්‍යවරයා ද වන ජනාධිපති රනිල් වික්‍රමසිංහගේ අනුමැතිය මත ලබාගත් රැඳවුම් නියෝගයකට අනුව වසන්ත මුදලිගේ සහ පූජ්‍ය ගල්වැව සිරිධම්ම හිමි දින 89ක කාලයක් රඳවා තබාගැණින. පසුගිය අගෝස්තු 18 වැනිදා අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය කොළඹ පැවැත්වූ විරෝධතාවක් අතරතුර දී වසන්ත මුදලිගේ ඇතුළු 19 දෙනෙකු පොලිස් අත්අඩංගුවට ගනු ලැබූ අතර, මුදලිගේ සහා තිදෙනෙකු හැර 15 දෙනෙකු අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව ඇප මත මුදා හැරිණි.\n අන්තර් විශ්විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ සමග අත්අඩංගුවට ගෙන රැඳවුම් භාරයේ සිටි ශිෂ්‍ය ක්‍රියාකාරික හෂාන් ජීවන්ත ගුණතිලක පමණක් ඔක්තෝබර් 7 වැනිදා තංගල්ල රැඳවුම් මධ්‍යස්ථානයෙන් මුදාහරිනු ලැබුණි.\n හංවැල්ල කොඩිකන්ද ආරණ්‍ය සේනාසනයේ වැඩවිසූ පූජ්‍ය ගල්වැව සිරිධම්ම හිමි නාරාහේන්පිට ප්‍රදේශයේ දී බොරැල්ල පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබුණේ අගෝස්තු 22 වැනිදා ය. ඒ, 2022.06.09 වන දින පොලිස් මූලස්ථානය ඉදිරිපිට නීතිවිරෝධී රැස්වීමක සාමාජිකයෙකුවීමේ චෝදනාව මත යි.\n අනතුරුව උන්වහන්සේ එදිනම කොටුව පොලිස් ස්ථානයේ භාරකාරත්වයට පත්කෙරිණ. ජනාධිපතිවරයාගෙන් ලබාගත් රැඳවුම් නියෝගයක් අනුව දින 90ක කාලයක් රඳවා තබාගෙන සිටි මුදලිගේ සහ පූජ්‍ය ගල්වැව සිරිධම්ම හිමි ත්‍රස්ත මර්දන කොට්ඨාසය විසින් පසුගිය 17 වැනිදා අධිකරණය හමුවට ඉදිරිපත් කරන ලදුව, අධිකරණය ඔවුන් රක්ෂිත බන්ධනාගාරගත කිරීමට නියෝග කළේ ය.\n සිරිධම්ම හිමි පමණක් අද යළි අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව උන්වහන්සේ ඇප මත මුදා හැරීමට අධිකරණය නියෝග කරනු ලැබීය. උන්වහන්සේ මසකට වරක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටිය යුතුබව ප්‍රකාශ කළ අධිකරණය, උන්වහන්සේගේ විදෙස් ගමන් වැළැක්වීමේ නියෝගයක් ද අද නිකුත් කළේ ය.\n ප්‍රචණ්ඩකාරී ලෙස හැසිරෙන බවට පැමිණිලි ලදහොත් ඇප අවලංගුකර යළි රක්ෂිත බන්ධනාගාරගත කරන බවට ද අධිකරණය විසින් උන්වහන්සේට ප්‍රකාශ කෙරිණි.\n හිමියන්ට ඇප ලබාදීමට නීතිපති අනුමැතිය ලැබී තිබෙන්නේ, පසුගිය මාර්තු 31 වැනිදා සිටි ජුලි 31 වැනිදා දක්වා වූ ප්‍රධාන සිදුවීම් කිහිපයකට උන්වහන්සේගේ සම්බන්ධය පිළිබඳ විමර්ශන කටයුතු නීතිපතිවරයා විසින් අධ්‍යයනය වීමෙන් පසු ය. මේ අතර මුදලිගේ සම්බන්ධයෙන් නීතිපතිවරයාගේ උපදෙස් දැනුම්දීම සඳහා දෙසැම්බර් 12 වැනිදා නඩුව යළි කැඳවීමට නියමිත ය. මුදලිගේ නොවැම්බර් 10 වැනිදා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කෙරුණු අතර, වසන්ත මුදලිගේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවා තබාගැනීමට රැඳවුම් නියෝගයක් ලබා දී ඇත්තේ, ඔහු ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ වැරදි සිදුකළබවට කුමන හෝ සාක්ෂියක් ඉදිරිපත්වීමෙන් අනතුරුව ද යන්න විනිසුරු මඬුල්ලේ සභාපති විනිසුරු විජිත් මලල්ගොඩ නීතිපතිවරයාගෙන් විමසා සිටියේ ය.\n මුදලිගේ කිසිදු ත්‍රස්තවාදී ක්‍රියාවකට සම්බන්ධ නොවන නිර්දෝෂී පුද්ගලයෙකු බවට විමර්ශනවලින් අනාවරණය වුවහොත්, ඔහුට සිදුවූ හානියට වන්දි ගෙවන්නේ කවුරුන්දැ යි ද විනිසුරුවරයා නීතිපතිවරයාගෙන් විමසීය.\n ශ්‍රී ලංකා මානව හිමිකම් කොමිසම නොවැම්බර් 17 වැනිදා නිවේදනයක් නිකුත්කරමින් ප්‍රකාශ කළේ වසන්ත මුදලිගේ සහ ගල්වැව සිරිධම්ම හිමි ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවාගැනීමේ නියෝගය තවදුරටත් දීර්ඝ කිරීම අසාධාරණබවට තම කොමිසම ඔක්තෝම්බර් 26 වැනිදා ජනපති වෙත ලිපියක් යොමුකරමින් දැන්වූ බවකි.\n ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවාගැනීම් දීර්ඝ කරන්නේ නම් එය අසාධාරණ සහ ව්‍යවස්ථානුකූල නොවන අතර, ජාත්‍යන්තර වශයෙන් ද රටට අයහපත් ප්‍රතිඵල ගෙනදිය හැකිබව එවර ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව අවධාරණය කළේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/ce92vq1lzr3o", "Category": null, "Parent URL": null}