{"Source": "bbc", "Timestamp": "19 සැප්තැම්බර් 2023", "Headline": "එක්සත් රාජධානියේ 'දැවැන්ත ම සාහිත්‍ය උළෙලකට' ඇරයුම් ලැබූ ශ්‍රී ලාංකික කිවිඳිය", "News Content": "එක්සත් රාජධානියේ පැවැත්වෙන  දැවැන්ත ම  කාව්‍ය සහ නිරූපණ සාහිත්‍ය  උළෙලක්  වන බීබීසීහි Contains Strong Language 2023 නියෝජනය කිරීමේ ගෞරවණීය අවස්ථාව ශ්‍රී ලාංකික කිවිඳියක වන රම්‍යා ජීරසිංහට හිමි වී තිබේ. සැප්තැම්බර් 21 දා එක්සත් රාජධානියේ ලීඩ්ස්හි දී ඇරඹෙන මෙම සාහිත්‍ය උළෙල දින හතරක් පුරා පැවැත්වෙන අතර, ඊට ලෝකයේ ප්‍රමුඛ පෙළේ කවියන් සහ  කලාකරුවන් මෙන් ම නවක සාහිත්‍යකරුවන් ද සහභාගිවීමට නියමිත ය. එහිදී, රම්‍යා ජීරසිංහ සාහිත්‍ය ඉසව් තුනක දී ඇගේ කාව්‍ය නිර්මාණ ඉදිරිපත් කිරීමට නියමිතව තිබේ. ඒ, සැප්තැම්බර් 22, 23 සහ 24 යන දිනයන්හි දී ය. මෙය බ්‍රිතාන්‍යයේ පැවැත්වෙන දැවැන්ත ම කාව්‍ය සහ නිරූපණ සාහිත්‍ය උළෙලක් ලෙස සැලකෙයි. එය මෙවර පැවැත්වෙන්නේ හත්වන වරට ය. සාහිත්‍ය නිර්මාණ සහ නිර්මාණකරුවන්‌ගේ අදහස් බෙදා ගැනීම සඳහා කවියන්, කලාකරුවන්,ලේඛකයින් සහ චින්තකයින්ගේ මිශ්‍රණයකින් සමන්විත එකතුවක් මෙහිදී ඒකරාශී වනු ඇත. මෙම උළෙලේ දී නවසීලන්තය, දකුණු අප්‍රිකාව, බෙලීස්, කෙන්යාව, ශ්‍රී ලංකාව, ට්‍රිනිඩෑඩ්, නයිජීරියාව මෙන් ම, ලීඩ්ස් සහ බටහිර යෝක්ෂයර්හි ජාත්‍යන්තර කවියන් රාශියකගේ කෘති රස විඳිය හැකි ය. ශ්‍රී ලංකාව නියෝජනය කරමින් නිර්මාණ ඉදිරිපත් කිරීම සඳහා අවස්ථාව සැලසී ඇත්තේ රම්‍යා ජීරසිංහට ය. රම්‍යා චාමලී ජීරසිංහ ශ්‍රී ලංකාවේ උපත ලබා සාහිත්‍යකරණයේ නියැළෙන ජාත්‍යන්තර සම්මානලාභී සාහිත්‍යවේදිනියකි. කිවිඳියක, නවකතාකාරියක සහ ප්‍රබන්ධ නොවන කතා රචිකාවක වන ඇය රාජ්‍ය සාහිත්‍ය සම්මානලාභිනියක ද වන අතර, දෙවරක් ග්‍රේෂන් ත්‍යාගය වෙනුවෙන් නිර්දේශයට පත්වූ ලේඛිකාවකි. 2009 වසරේ දී ඇය එක්සත් රාජධානියේ ගාර්ඩියන් ඔරේන්ජ් ෆර්ස්ට් වර්ඩ්ස් (Guardian Orange First Words Prize) සම්මාන උළෙලේ සම දෙවන ස්ථානය හිමිකර ගත්තා ය. පසුව, 2011 වසරේ දී ඇය රචනා කළ 'There’s an Island in the Bone' කාව්‍ය සංග්‍රහයට සම රාජ්‍ය සාහිත්‍ය සම්මානය හිමිවිය.  ඇයගේ දෙවන කාව්‍ය එකතුව වූ 'Love Poems from a Frangipani Garden 2018' වසරේ දී එක්සත් රාජධානියේ මිකා ප්‍රෙස්හි ප්‍රකාශයට පත් කරන ලදී‍.  ඊට අමතරව ඇය 'Rhythm of the Sea', 'Trinity' සහ 'When Life Touches Life' යන ප්‍රබන්ධ නොවන කතා ද රචනා කර තිබේ. රම්‍යා ජීරසිංහ ලන්ඩන් විශ්වවිද්‍යාලයයෙන් ශාස්ත්‍රපති උපාධිය ද, කොළඹ විශ්වවිද්‍යාලයයෙන් ජාත්‍යන්තර සබඳතා පිළිබඳ ආචාර්ය උපාධිය ද ලැබූවෙකි. බීබීසී සිංහල සේවය සමග රම්‍යා ජීරසිංහ කළ සාකච්ඡාවේ දී, ඇය ඇයට එක්සත් රාජධානියේ දැවැන්ත ම සාහිත්‍ය උළෙලට සහභාගිවීමට අවස්ථාව හිමිවූ ආකාරය පැහැදිලි කළා ය.  \"ශ්‍රී ලංකාව නියෝජනය කරමින් මේ උත්සවයට සහභාගී වෙන්න කියලා මට බීබීසී ආයතනය ආරාධනා කළා. උළෙලේ සාහිත්‍ය ඉසව් තුනක දී මගේ කවි කියවනවා. සැප්තැම්බර් 22,23, 24 දිනවල මගේ කවි කියවනවා. එක්සත් රාජධානියේ සහ ලීඩ්ස්වල ඉන්න ශ්‍රී ලාංකිකයන්ට මේ උත්සවයට එන්න කියලා ආරාධනා කරන්න කැමතියි.\" ඇය ඇගේ පාසල් සමය සහ සාහිත්‍යකරණයට පිවිසීම පිළිබඳව ද අදහස් පළ කළා ය. \"මම ඉපදුණේ ගම්පහ, උඩුගම්පොළ. කොළඹ හැදුණේ වැඩුණේ. ඉගෙන ගත්තේ කොළඹ මියුසියස් විද්‍යාලයේ. මගේ සාහිත්‍ය ගුරුවරිය සහ මඟපෙන්වන්නා වුණේ යුදෙව් කිවිඳියක වූ ඈන් රණසිංහ. ඇයගේ නිර්මාණ සහ අදහස් මගේ නිර්මාණවලට ගොඩක් බලපෑවා.\" \"ශ්‍රී ලංකාව සතුව ප්‍රබල ලේඛකයින් සහ ප්‍රබල සාහිත්‍යයක් ඇතිබව\" ද ඇය අවසන් වශයෙන් ප්‍රකාශ කළා ය. ", "URL": "https://www.bbc.com//sinhala/articles/ce9grkp45rxo", "Category": null, "Parent URL": null}