{"Source": "bbc", "Timestamp": "8 ජූනි 2023", "Headline": "'පාලනයකින් තොරව' පිටරටට ගලායන දුප්පත් රටවල හෙද සම්පත", "News Content": "ලොව විශාලතම හෙද සමූහයක ප්‍රධානියෙකු පවසන පරිදි, ඉහළ ආදායම් ලබන රටවල් විසින් දුප්පත් රටවලින් හෙදියන් බඳවාගැනීම \"පාලනයකින් තොර\" තත්ත්වයකට පත්ව තිබේ. මේ අදහස් අප වෙත ලැබුණේ, \"බුද්ධි ගලනය\" නිසාවෙන් ඝානා රාජ්‍යයේ සෞඛ්‍ය සේවාව දුෂ්කරතාවට පත්ව ඇති අයුරු පිළිබඳව බීබීසීය සාක්ෂි සොයාගෙන ඇති විටෙක ය.  මේ බටහිර අප්‍රිකානු රාජ්‍යයේ බොහෝ විශේෂඥ හෙදියන්, වඩාත් හොඳින් ගෙවන විදේශ රැකියාවන් සඳහා සිය රැකියා අත්හැර තිබේ. 2022 වර්ෂයේ දී ඝානා ජාතික හෙදියන් 1200ක් එක්සත් රාජධානියේ හෙද රෙජිස්ටරයට එක්විය. මෙසේ සිදුවන්නේ, බ්‍රිතාන්‍යයේ ජාතික සෞඛ්‍ය සේවාව (NHS) සිය පුරප්පාඩු පිරවීම සඳහා යුරෝපා සංගමයට අයත් නොවන රටවල වෘත්තිකයින් මත වැඩි වැඩියෙන් යැපෙන තත්ත්වයක දී ය. ඝානාවෙන් සක්‍රීය බඳවාගැනීම් සිදු කිරීමට අවසර නැතැයි එක්සත් රාජධානිය පැවසුවත්, සමාජ මාධ්‍ය නිසාවෙන් හෙදියන්ට NHS භාරයන්හි ඇති පුරප්පාඩු පහසුවෙන් දැකගත හැකි ය. එමඟින් එම රැකියා සඳහා සෘජුව අයදුම් කිරීමට ඔවුන්ට හැකි වේ. ඝානාවේ දරුණු ආර්ථික තත්ත්වය මීට පිදුරු දමයි. ජාත්‍යන්තර හෙද කවුන්සිලයේ (ICN) හවර්ඩ් කැටන්, ඝානාව වැනි රටවලින් පිටව යන වෘත්තිකයින් පරිමාණයේ විශාලත්වය ගැන කණස්සලු වෙයි.  \"මගෙ හැඟීම තමයි, මේ වෙලේ තත්ත්වය පාලනයකින් තොරව යි පවතින්නේ,\" ඔහු බීබීසීයට පැවසීය.  \"ඉහළ ආදායම් ලබන රටවල් හය හතකින් මේ වෙලේ ප්‍රධානකොටම විශාල බඳවාගැනීම් සංඛ්‍යාවක් සිදුවෙනවා. නමුත් දුබලම, අනතුරට ලක්වීමේ වැඩි ඉඩක් තියෙන රටවලින් බඳවාගැනීම් සිදුවෙද්දී, ඒ රටවලට තමන්ගේ හෙදියන් අහිමිවීම දරන්න බැරිවෙන්න පුළුවන්.\" ඝානාවේ ග්‍රේටර් ඇක්‍රා ප්‍රාදේශීය රෝහලේ හෙද සේවා ප්‍රධානී ගිෆ්ටි ආර්යී බීබීසීයට පැවසුවේ, බරපතල විපාක ඇති කරමින්, ඇගේ දැඩි සත්කාර ඒකකයෙන් පමණක් හෙදියන් 20 දෙනෙකු පමණ රැකියා සඳහා එක්සත් රාජධානියට හා එක්සත් ජනපදයට ගොස් ඇතිබව යි. \"අපට තවත් රෝගීන් ගන්න බැරි නිසා සත්කාර සේවාවන්ට බලපෑම් ඇතිවෙලා තියෙනවා. ප්‍රමාදවීම් සිදුවෙනවා වගේම ඒවාට ජීවිතවලින් වන්දි ගෙවන්න සිද්ධ වෙනවා - අපේ රෝගීන් මැරෙනවා,\" ඇය පැවසුවා ය. හෙද හිඟය නිසා, බරපතල තත්ත්වයේ පසුවන රෝගීන් නිතර වැඩි වේලාවක් හදිසි ප්‍රතිකාර අංශයේ රඳවා තැබීමට ද සිදුවනබව ඇය පැවසුවා ය. රෝහලේ එක් හෙදියක් ඇස්තමේන්තු කළේ, ඈ සමග උපාධිය ලැබූ හෙදියන්ගෙන් අඩක්ම රට හැරගොස් ඇතිබව යි - ඇයට ද ඔවුන් හා එක්වීමට උවමනා ය. කේප් කෝස්ට් මහනගර රෝහලේ ද මීට සමාන තත්ත්වයක් පවතිනබව බීබීසීය විසින් සොයාගැනිණි. රෝහලේ හෙද සේවාවේ නියෝජ්‍ය ප්‍රධානී කැරොලයින් අග්බොජා පැවසුවේ, ගිය වසරේ දී හෙදියන් 22 දෙනෙකු එක්සත් රාජධානියට යෑමට පිටව ගියබව යි.  \"අපේ දැඩි සත්කාර නර්ස්ලා ඔක්කොම, අපේ පළපුරුදු නර්ස්ලා ඔක්කොම ගිහින්. අපට කිසි දෙයක් ඉතිරිවෙලා නෑ - වැඩ කරන්න අත්දැකීම් තියෙන ස්ටාෆ් එකක් නෑ. ආණ්ඩුවෙන් තව [නර්ස්ලා] බඳවාගත්තත්, ආයෙත් එයාලව පුහුණු කරන්න අපට සිද්ධවෙනවා.\"   කාර්යය මණ්ඩලය විදේශයන්ට සංක්‍රමණයවීම කුඩා සායනයන්ට ද බලපා තිබේ. මන්ද, එක් හෙදියක් හෝ පිටවයෑම පවා කුඩා සෞඛ්‍ය මධ්‍යස්ථානයකට බලපෑම් ඇතිකළ හැකි නිසාවෙනි. කේප් කෝස්ට්හි එවින් සෞඛ්‍ය සායනයේ එක් හෙදියක් ඔවුන්ගේ කුඩා හදිසි සේවා ඒකකය අත්හැර ගොස් ඇති අතර, තවත් හෙදියක් බාහිර රෝගී අංශය හැරදමා ගොස් තිබේ. දෙදෙනාම පළපුරුදු හෙදියන්වන අතර එක්සත් රාජධානියේ රැකියා සොයාගෙන තිබුණි. මෙහි ප්‍රධාන වෛද්‍යවරයා වන වෛද්‍ය ජස්ටිස් ආතර් පවසන්නේ, එහි ප්‍රතිවිපාක දැවැන්ත වූ බව යි. \"අපි ගමු, දරුවන්ට ප්‍රතිශක්තීකරණ එන්නත් ලබාදීම වගෙ සේවාවන්. අපේ මහජන සෞඛ්‍ය හෙදියො අපට අහිමිවුණොත්, ප්‍රතිශක්තීකරණ එන්නත් ලබාගන්න ඉන්න දරුවන්ට ඒවා ලැබෙන්නේ නෑ. එතකොට අපේ දරුවො මැරිලා යාවි,\" ඔහු බීබීසීයට පැවසීය. සැත්කම්වලින් අනතුරුව රෝගීන්ට සත්කාර කිරීම සඳහා ප්‍රමාණවත් තරම් හෙදියන් නොසිටියහොත් වැඩිහිටි රෝගීන් ද මියයනු ඇතැ යි ඔහු ප්‍රකාශ කළේ ය. බීබීසී කණ්ඩායම කතාබහ කරන ලද හෙදියන්ගෙන් වැඩිදෙනෙකුට ඝානාව හැරදා යෑමට අවශ්‍යව තිබුණේ, විදේශයන්හි දී වැඩි වැටුප් ඉපැයීමට හැකි නිසා ය. ඉක්මණින්ම එක්සත් රාජධානියේ රැකියාවක් සොයාගැනීමට තමා අපේක්ෂා කරතැ යි, කුමසි නගරය ආසන්නයේ පිහිටි ක්වසෝ සෞඛ්‍ය මධ්‍යස්ථානයේ මර්සි අසරේ අෆ්‍රීයී පැහැදිලි කළා ය.   \"අපේ [සෞඛ්‍ය] සේවාවේ පහත් තත්ත්වයන් තියෙන නිසා, නර්ස්ලා රංචු පිටින් පිටවෙලා යන එක නැවතෙන්නෙ නැහැ. අපේ අතට ලැබෙන්නේ සොච්චම යි. ඒකත් සති දෙකෙන් ඉවර යි. අතින් කටට ක්‍රමේට තමයි අපි ජීවත්වෙන්නේ.\" ඝානා ජාතික හෙදියන් බීබීසීයට පැවසූයේ, ඝානාවේ දී ඔවුන් උපයන මුදල මෙන් සත්ගුණයක් එක්සත් රාජධානියේ දී ඉපැයීමට හැකිබව යි. ඝානාවේ හෙද සහ පවුල් සෞඛ්‍ය සේවිකා සංගමයේ පර්පෙචුවල් ඔෆොරි-අම්පොෆෝ, ඇගේ රටෙහි සෞඛ්‍ය සේවාවට තව තවත් සහාය අවශ්‍යබව පැවසුවා ය. \"ඔයගොල්ලො සංඛ්‍යාලේඛන දිහා බැලුවොත්, එක්සත් රාජධානිය විසින් ඝානාවෙන් [හෙදියන්] බඳවාගන්න එක ආචාරධර්මවලට පටහැනියි, මොකද, නුපුහුණු හෝ අතිරේක හෙදියන්ට සාපේක්ෂව අපේ වෘත්තීය හෙදියන් සංඛ්‍යාව අපට ප්‍රශ්නයක්,\" ඇය කියයි. නමුත්, සංක්‍රමණය අයිතියක් බැවින් ද හෙදියන් රට තුළ රැඳීමට පොළඹවාගැනීම සඳහා ඝානා රජය විසින් තවත් බොහෝ දෑ සිදුවිය යුතු හෙයින් ද, හෙදියන් නික්මයෑම වැළකීමට ක්‍රමයක් නැතැ යි ද ඇය සඳහන් කළා ය. ඇක්‍රා අගනුවර පිහිටි සෞඛ්‍ය අමාත්‍යංශය අදහස් දැක්වීම ප්‍රතික්ෂේප කළේ ය. ජනගහණයට සාපේක්ෂව අඩු හෙදියන් සංඛ්‍යාවක් සිටින, අනතුරට පත්විය හැකි රටවල් 55ක ලෝක සෞඛ්‍ය සංවිධාන ලැයිස්තුවේ ඝානාව ද සිටියි. ඇතැමුන් \"රතු ලැයිස්තුව\" ලෙස ද හඳුන්වන මෙය නිර්මාණයකර ඇත්තේ ද විදේශයන් විසින් ක්‍රමානුකූලව මේ රටවලින් වෘත්තිකයින් බඳවාගැනීම අධෛර්යයමත් කිරීමට ය.  එක්සත් රාජධානි රජය මෑතක දී ඝානාවේ, නයිජීරියාවේ, සහ කෙන්යාවේ සෞඛ්‍ය සේවා කාර්යය මණ්ඩලය වැඩිකර ගැනීම සඳහා පවුම් මිලියන 15ක් ලබාදුන්නේ ය. නමුත්, එක්සත් රාජධානි රජය ඝානා රජය සමග විසින් විධිමත් අන්දමේ ගනුදෙනුවක් කිරීමට සැරසෙනබව ප්‍රසිද්ධ කරුණකි. එමඟින්, ඝානාවෙන් සක්‍රීයව හෙදියන් බඳවාගැනීමට එක්සත් රාජධානියට ඉඩ සැලසෙන අතර, එසේ බඳවාගැනෙන එක් එක් හෙදිය සඳහා එරට විසින් ඝානා රජයට යම් මුදලක් ගෙවනු ලැබේ. දැනටත්, එක්සත් රාජධානියට නේපාලය සමග එවැනි ගිවිසුමක් තිබේ. නමුත් එය ප්‍රමාණවත්දැ යි ICNහි කැටන් ප්‍රශ්නකර සිටියි.  එවැනි ගිවිසුම් විසින්, \"සිය හෙදියන් අහිමිවන රටවලට ගෙවන්නට සිදුවන සත්‍ය මිල ගැන සැබෑ ආවර්ජනයක් නොව, ආචාරධාර්මික ගෞරවාන්විතබව සම්බන්ධව බොරු සෝබනයක් පමණක් නිර්මාණය කරන්න උත්සාහ කරන\" වග තමා විශ්වාස කරන්නේයැ යි ඔහු බීබීසීය හා පැවසුවේ ය.  ලෝක සෞඛ්‍ය සංවිධානයේ සෞඛ්‍ය සේවා ශ්‍රම බලකාය පිළිබඳ අධ්‍යක්ෂ ජිම් කැම්බෙල් බීබීසීය වෙත පැහැදිලි කළ පරිදි, එක්සත් රාජධානිය එරට සෞඛ්‍ය සේවාවේ  හෙද පුරප්පාඩු පිරවීම වෙනුවෙන් අප්‍රිකානු රටවල් වෙත යොමුවීම සඳහා බ්‍රේක්සිට් ද බලපා තිබේ.  \"ලෝකෙ වටේම ශ්‍රම වෙළඳපොළ ඉතාම තරගකාරියි. [එක්සත් රාජධානිය විසින්] යුරෝපා සංගමයට තමන්ගේ භව්‍ය ශ්‍රම වෙළඳපොළ වහලා දාපු එකෙන් අපට මේ පේන්නේ, පොදුරාජ්‍ය මණ්ඩලීය සහ අනෙකුත් පාලන ප්‍රදේශවලින් මිනිසුන් ආකර්ෂණයකර ගැනීම සම්බන්ධයෙන් ඒකෙ ප්‍රතිවිපාක.\" ", "URL": "https://www.bbc.com//sinhala/articles/cedzlj9ld04o", "Category": null, "Parent URL": null}