{"Source": "bbc", "Timestamp": "3 මැයි 2023", "Headline": "ලෝක මාධ්‍ය නිදහස සඳහා වන දිනය: මාධ්‍යවේදිනියන් මුහුණ දෙන සැබෑ අභියෝග මොනවා ද?", "News Content": "ලෝක මාධ්‍ය නිදහස සඳහා වන දිනය මැයි 3 වන දාට යෙදී තිබේ. 1992 වසරේ යුනෙස්කෝ සංවිධානය විසින් සම්මත කර ගනු ලැබූ යෝජනාවක ප්‍රතිඵලයක් ලෙස ලෝක මාධ්‍ය නිදහස සඳහා වන දිනය සැමරීම ආරම්භ වූයේ, 1993 වසරේ මැයි මස 3 වන දා ය. මාධ්‍ය වෙත එල්ල වී ඇති අභියෝග, බලපෑම් සහ ගැටලු හඳුනා ගැනීම සහ ඒවාට විසඳුම් සෙවීම මෙම දිනය නම් කිරීමේ අරමුණ ය. \"අයිතිවාසිකම් උදෙසා අනාගතයක් හැඩගැස්වීම:  අනෙකුත් සියලු ම මානව හිමිකම් සඳහා වන ගාමක බලවේගය අදහස් ප්‍රකාශ කිරීමේ නිදහස යි\" යන්න මෙවර මාධ්‍ය නිදහස සඳහා වන දිනයේ තේමාව වේ. මෙවර ලෝක මාධ්‍ය නිදහස සඳහා වන දිනය සැමරීමේ විශේෂතා දෙකක් හඳුනාගත හැකි ය. ඉන් එකක් නම් මෙම වර්ෂයට විශ්ව මානව හිමිකම් ප්‍රකාශනය ඉදිරිපත් කර වසර 75ක් සපිරීම යි. දෙවැන්න ලෝක මාධ්‍ය නිදහස සඳහා වන දිනය සැමරීම ආරම්භ කර වසර 30ක් සපිරීම ය. ගෝලීය වශයෙන් මාධ්‍යයට එල්ල වී තිබෙන බලපෑම වර්තමානය වන විට ඉතා ශීඝ්‍රයෙන් වර්ධනය වෙමින් පවතී. පොදුවේ මාධ්‍ය ක්ෂේත්‍රයට එම බලපෑම තීව්‍ර ලෙස දක්නට ලැබෙන අතර, මාධ්‍ය ක්ෂේත්‍රයේ සේවයේ නියුතු මාධ්‍යවේදිනියෝ විවිධාකාර බලපෑම්වලට මුහුණ පා සිටිති. මේ ඒ පිළිබඳ විමසා බැලීමකි. \"අපට ක්ෂේත්‍රයේදී එල්ල වන අභියෝගවලට වඩා කාර්යාල තුළදී මුහුණ දීමට සිදුවන අභියෝග වැඩි යි. මූලික කාරණය තමයි තීරණ ගැනීම්වලදී මාධ්‍යවේදිනියන්ගේ දායකත්වය ලබා ගැනීම අවම මට්ටමක පැවතීම,\" ගවේෂණාත්මක පුවත් ආවරණය කරන මාධ්‍යවේදිනියක වන රේඛා නිලුක්ෂි හේරත් බීබීසී සිංහල සේවයට පැවසීය. \"ගොඩක් වෙලාවට මාධ්‍යවේදිනියන් ඉහළ තනතුරු දරන අය කියන දේ ලියන පිරිසක් වගේ තැනකට වැටිලා තියෙනවා. බොහෝ වෙලාවට මාධ්‍යවේදිනියන් යොදවන්නේ ප්‍රවෘත්ති සාකච්ඡා ආවරණය කරන්න වගේ දේවල්වලට. ඊට පස්සේ කර්තෘ හෝ නියෝජ්‍ය කර්තෘට අවශ්‍ය විදිහට ලියන එක තමයි මාධ්‍යවේදිනියකගෙන් බලාපොරොත්තු වෙන්නේ. මේ තත්ත්වය උඩ නිර්මාණශීලී මාධ්‍යවේදිනියන් බිහි වීම අවම මට්ටමක පවතින්නේ. විශේෂයෙන් මාධ්‍ය ආයතනවල ඉහළ තනතුරු සඳහා කාන්තාවන් පත්වීම ත් හරි ම අවම මට්ටමක තියෙන්නේ. මේ තත්ත්වය වෙනස් විය යුතු යි,\" ඇය වැඩිදුරට ත් සඳහන් කළා ය. ඇය පෙන්වා දුන්නේ, \"මාධ්‍යවේදිනියන්ට ඇතැම් විට ඉහළ තනතුරු දරන්නන්ගේ ලිංගික අපයෝජනයන්ට මුහුණ දීමට පවා සිදු වීම කනගාටුදායක තත්ත්වයක් බව ය. \"එවැනි සිද්ධියක් වුණා ම අදාළ මාධ්‍යවේදිනිය වෙනුවෙන් පෙනී සිටින්න වෘත්තීය සමිතියක්වත් නැති තරම්. මොක ද ඒ වෘත්තීය සමිතිවල ත් තනතුරු දරන්නේ බොහෝ වෙලාවට පිරිමි. ඒ නිසා මාධ්‍යවේදිනියන් මුහුණ දෙන ප්‍රශ්නවලට එරෙහිව නැගී සිටින්න වෙන්නේ කාන්තාවන්ට ම යි.\" \"කාර්යාල තුළ වැඩ කරන නවක මාධ්‍යවේදිනියන්ට මුහුණ දෙන්න වෙන ප්‍රශ්නයක් තමයි, ඉහළ නිලයන් විසින් කරනු ලබන අඩන්තේට්ටම්. මම වසර 32ක් එක ම ආයතනයක වැඩ කළේ එතැනින් ම ආධුනිකයෙකු ලෙස පුහුණුව ලබාගෙන. එහිදී පුහුණු කාලයේ ම ක්ෂේත්‍රය එපා කරවන්න උත්සහ කළ පිරිස් හිටියා. විශේෂයෙන් තමන්ගේ තනතුරට අභියෝගයක් වෙයි කියල හිතන ඉහළ නිලයන්ගෙන් එන අභියෝග බොහොම යි. මේ තත්ත්වය මම හිතන්නේ අදටත් පවතිනවා,\" එලෙස පැවසුවේ, ජාතික පුවත්පතක දීර්ඝ කාලයක් සේවය කළ, මේ වන විට මව්බිම පුවත්පතේ සහකාර ප්‍රවෘත්ති කර්තෘවරියක ලෙස සේවය කරන ජ්‍යෙෂ්ඨ මාධ්‍යවේදිනි විනීතා එම්. ගමගේ ය. \"කාන්තාවන් මුහුණ දෙන සමාජමය අභියෝග අතර මාධ්‍යවේදිනියක් හැටියට කටයුතු කරද්දී තවදුරටත් විවිධ අභියෝගයන්ට මුහුණ දෙන්න වෙනවා. නිවසේදී මහ පාරේදී බොහෝ විට කාන්තාවක් ලෙස ඇති වන පීඩනයන් පවතින්න පුළුවන්. කාර්යාලයේදී හෝ රාජකාරිමය අවස්ථාවන්හිදී මුහුණ දෙන්න වෙන අභියෝග ගැන යි අද කථාකළ යුත්තේ.  මාධ්‍යවේදිනියන් කටයුතු කරන්නේ සමාජමය අවශ්‍යතා වෙනුවෙන්. එහිදී පොදුවේ මාධ්‍යවේදිනියන්ට පවතින තර්ජන හා අභියෝග එලෙසින් ම පවතිනවා. අපි හිතමු ප්‍රවෘත්තියක් ලබා ගන්න ගන්න උත්සහයක් ගැන. එහිදී කාන්තාවක් වීම නිසා අතවරයන්ට මුහුණ දෙන්න වෙන අවදානමක් තිබෙනවා. එයින් මිදෙන්න සූදානමින් කටයුතු කරන්න වෙන අවස්ථා තිබෙනවා,\" විනීතා එම්. ගමගේ වැඩිදුරට ත් පැවසීය. මාධ්‍ය කර්මාන්තය තුළ මාධ්‍යවේදිනියන්ට අභියෝග රැසක් පවතින බව ඩේලි මිරර් පුවත්පතේ විශේෂාංග කර්තෘ කලණි කුමාරසිංහ බීබීසී සිංහල සේවයට පැවසීය. \"මූලික වශයෙන් අපේ රටේ මාධ්‍යවේදිනියන්ට වෘත්තියට අදාළ දැනුම, පුහුණුව සහ නිපුණත්වය ලැබෙන්නේ නැහැ කියලා ක්ෂේත්‍රයේ වැඩ කරද්දී පෙනී යන කාරණයක්. ඒ දැනුම ලබා දිය යුතු යි. ඒ වගේ ම කාන්තාවන් නායකත්වය සඳහා පුහුණු කළ යුතු යි.\" \"ඊට අමතරව, කාන්තාවන් මුහුණ දෙන ගැටලු රැසක් තියෙනවා මේ කර්මාන්තය තුළ. කිසි ම දිරිමත් කිරීමක් නෑ එක අතකින් කාන්තාවන්ට ඉදිරියට යන්න. අනික් අතට වෙන රටවල #MeToo ව්‍යාපාරය වගේ දේවල් කරළියට ආව ත්, ශ්‍රී ලංකාවේ එවැනි දේවල් දකින්න ලැබෙන්නෙ නැති තරම්. 2013 වගේ කාලෙක ආව ව්‍යාපාරයක් අපේ රටේ තවමත් හරියට ක්‍රියාත්මක වෙන්නෙ නෑ. තාමත් ලිංගික අතවර ගැන කතා කරන්න අවකාශයක් අපට නැහැ. මේ තත්ත්වය වෙනස් විය යුතු යි.\" යුනෙස්කෝ සංවිධානයෙන් කරන ලද පර්යේෂණයකට අනුව මාධ්‍යවේදිනියන් මුහුණ දෙන ප්‍රධාන අභියෝග දෙකක් ඇතැයි විවෘත විශ්වවිද්‍යාලයේ සමාජ විද්‍යා අධ්‍යයන අංශයේ සන්නිවේදනය පිළිබඳ මහාචාර්ය මධුභාෂිණී හේවගේ පවසයි. \"ඒ පර්යේෂණයෙන් හෙළි වුණා පිරිමි මාධ්‍යවේදීන්ට වඩා කාන්තා මාධ්‍යවේදීන් ප්‍රශ්නවලට මුහුණ දෙනවා කියලා. සමාජයෙන් වන බලපෑම ඉන් එකක්. සමාජයේ මතයක් තියෙනවා, කාන්තාවන්ට මාධ්‍ය ක්ෂේත්‍රය සුදුසු නැහැ කියලා. ඒ තත්ත්වය නිසා දක්ෂ කාන්තාවන් මාධ්‍ය ක්ෂේත්‍රයට අහිමි වෙන්න පුළුවන්. ඒ නිසා සමාජය මීට වඩා පුළුල් ලෙස සිතිය යුතු යි.\" \"දෙවෙනි කාරණය තමයි කාන්තාවන්ට තාක්ෂණික දැනුම පිළිබඳ අවබෝධය අඩු වීම. මේ නිසා මාධ්‍යවේදිනියන්ට සාර්ථක වෘත්තීය ජීවිතයක් ගොඩ නගා ගන්න බාධා තියෙනවා. මේ බාධකය ජය ගත්තොත් මාධ්‍යවේදිනියන්ට ඉහළට යන්න අවශ්‍ය මාර්ගය සකස් වෙයි,\" මහාචාර්ය මධුභාෂිණී හේවගේ වැඩිදුරට ත් පැවසීය. \"මාධ්‍යවේදිනියන්ට මුහුණ දීමට සිදු වන විවිධ හිරිහැර සහ අභියෝග ගැන අපට අසන්නට ලැබෙනවා. එවැනි සිදුවීම් සාධාරණීකරණය කරන්න බැහැ. ඒත්, මාධ්‍යවේදිනියන් වර්තමානයේ මුහුණ දෙන දැවැන්ත ම අභියෝගය තම යි වත්මන් තාක්ෂණය සමග යාවත්කාලීන වීම,\" මෙසේ පවසන්නේ, ඌව - වෙල්ලස්ස විශ්වවිද්‍යාලයේ කළමනාකරණ විද්‍යා අධ්‍යයන අංශයේ සන්නිවේදන විද්‍යාව පිළිබඳ මහාචාර්ය වාසනා මෛත්‍රී හේරත් ය. \"කාන්තාවන් පිරිමින් කියා වෙනසක් දැන් කිසි ම ක්ෂේත්‍රයක නැහැ. යම් කාන්තාවක් මාධ්‍යවේදිනියක් බවට පත් වන්නේ ම අභියෝග ජය ගැනීම, පීඩනය දරා ගැනීම, සමාජ මෙහෙවරක් කිරීම යන දුෂ්කරතාවන්ට මුහුණ දීම සඳහා ම යි. ඒ කියන්නේ, මාධ්‍යවේදිනියන් කියන්නේ සමාජයේ දකින්න ලැබෙන ශක්තිමත් ප්‍රජාවක්. ඒ ශක්තිය නැති පිරිස ටික කාලයකින් ක්ෂේත්‍රයෙන් ඉවත් වෙනවා. අභියෝග ජය ගනිමින් ක්ෂේත්‍රයේ දිගට ම රැඳිලා ඉන්න නම් ඔවුන් තාක්ෂණය සමග යාවත්කාලීන විය යුතු යි. තමන්ගේ වෘත්තීය හැකියාවන් වර්ධනය කර ගන්න කාන්තාවන්ට විවිධ පාර්ශවවලින් එල්ල වන බලපෑම ත් අවම වෙනවා,\" මහාචාර්ය වාසනා මෛත්‍රී හේරත් පැවසුවා ය. ඇය පෙන්වා දුන්නේ, තවදුරට ත් කාන්තාවන් මුළු ගැන්වී සිටිය යුතු නැති අතර, \"තමන්ගේ ක්ෂේත්‍රයට අදාළව නිසි දැනුමෙන් සහ පුහුණුවකින් සන්නද්ධ වුවහොත් පිරිමින්ට පවා අභියෝග කිරීමට කාන්තාවන්ට හැකි,\" බව ය. \"පරණ ප්‍රශ්න නෙවෙයි අපට අද තියෙන්නේ. අපිට අද ගොඩක් අලුත් ප්‍රශ්න ඇවිත් තියෙනවා. ඉස්සරහට ඔක්කොම තාක්ෂණය මත පදනම් වෙන්න පුළුවන්. කෘත්‍රිම බුද්ධිය ගොඩක් වෙලාවට මාධ්‍ය ක්ෂේත්‍රයේදී විශාල වශයෙන් භාවිත වෙයි. දැනට ත් භාවිත වෙනවා. ඒ වගේ ප්‍රශ්න මාධ්‍ය ක්ෂේත්‍රයට එනවා ඉදිරියේදී. ඒ වගේ තැන්වලදී අපට අලුත් චින්තනයක් අවශ්‍ය වෙනවා. මේවා ගැන තම යි ඇත්තට ම මාධ්‍යවේදිනියන්ගේ අවධානය යොමු විය යුත්තේ. ලෝකයට ගැලපෙන්නේ කොහොම ද කියන එක වටහා ගන්න එක ගොඩක් වැදගත්. ඒ අයට ඉදිරියේදී නිසි තැනක් ලැබෙයි. අනෙක් සියලු දෙනාට ඉදිරියට යන්න බැරි වෙයි කියන එක යි මගේ අදහස.\" ", "URL": "https://www.bbc.com//sinhala/articles/ceq62z0p73xo", "Category": null, "Parent URL": null}