{"Source": "bbc", "Timestamp": "7 දෙසැම්බර් 2023", "Headline": "දියණියගේ 'අසැබි ඡායාරූප' ගත්බව කියන සැමියා ඝාතනය කිරීම: බිරිඳට පෞද්ගලික ආරක්ෂාවේ අයිතිය හිමිවෙයි ද?", "News Content": "අවවාදයයි: ඇතැම් පාඨකයින් කම්පනයට පත්විය හැකි ඇතැම් තොරතුරු මෙම ලිපියේ අන්තර්ගත වේ.  බිරිඳ විසින් තියුණු ආයුධයකින් පහර දී ස්වාමි පුරුෂයා ඝාතනය කිරීමේ සිද්ධියක් දෙසැම්බර් තුන්වන දා කුරුණෑගල, වැල්ලව පොලිස් වසමේ බලගහගම ප්‍රදේශයෙන් වාර්තා විය.  එම සිද්ධිය සම්බන්ධයෙන් පළ කරන ලද සහ විකාශය කරන ලද වාර්තාවල මුලින් ම සඳහන් වූයේ, ඝාතනයට ලක්වූ පුද්ගලයා සතු යූටියුබ් නාලිකාවක් ජනප්‍රියකර ගැනීමේ අරමුණින් එහි පළ කිරීම සඳහා ඔහුගේ 14 හැවිරිදි එකම දියණියගේ නිරුවත් ඡායාරූප බලහත්කාරයෙන් ලබා ගැනීමට උත්සාහ කිරීමේ දී, ඔහුගේ බිරිඳ (දැරියගේ මව) විසින් එම පුද්ගලයා කපා කොටා ඝාතනය කරනු ලැබ ඇති බව ය. ඒ බව වැල්ලව පොලිසිය ද තහවුරු කළේ ය. එම වාර්තා අනුව, ඝාතනයට ලක්ව තිබුණේ වැල්ලව ප්‍රදේශයේ බලගහගම පදිංචිව සිටි, කුරුණෑගල රෝහලේ උපස්ථායකයෙකු ලෙස සේවය කළ 39 හැවිරිදි දෙදරු පියෙකි. අදාළ කාන්තාව ඇගේ 14 හැවිරිදි දියණිය හා නව හැවිරිදි පුත්‍රයා නිවසේ කාමරයකට දමා දොරගුළු දමා ස්වාමි පුරුෂයා ඝාතනයකර ඇති බව පොලිසිය සඳහන් කර තිබිණි. සැකකාරිය සැමියා නාන කාමරයට ගොස් පැමිණෙන අවස්ථාවේ ඔහුගේ ඇස්වලට මිරිස් කුඩු ගසා ඇති අතර, ඉන්පසු ඔහු නාන කාමරයෙන් එළියට පැමිණීමේ දී කපා කොටා ඝාතනය කර ඇතැ යි වාර්තා විය. එම පහර දීම හේතුවෙන් ඔහු නිවසේ සාලයේ දී ම මරණයට පත්ව තිබූ බව පොලිසිය සඳහන් කළේ ය. මරණයට පත් පුද්ගලයා මෑතක දී යූටියුබ් නාලිකාවක් ආරම්භකර ඇති බවත්, එය ජනප්‍රිය කරවීමේ අරමුණින් නිරුවත් කාන්තා ඡායාරූප එක් කරමින් සිටි අයෙකු බවත් පොලිස් විමර්ශනවල දී අනාවරණය වූ බව පොලිසිය තහවුරු කරයි. කෙසේ වෙතත්, මෙම සිද්ධියෙහි 'තවත් පැති කිහිපයක්' වාර්තා වන බව එම ප්‍රදේශයේ ප්‍රාදේශීය මාධ්‍යවේදියෙක් බීබීසී සිංහල සේවයට පැවසීය. අදාළ නිවසේ ඇති වූ ආරවුල් සම්බන්ධයෙන් පොලිසියට පැමිණිලි 50කට අධික සංඛ්‍යාවක් සිදුකර තිබූ බව ඔහු ප්‍රකාශ කළේ ය. මේ සම්බන්ධයෙන් අප කළ විමසීමක දී එවැනි පැමිණිලි රැසක් ලැබී තිබූ බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව තහවුරු කළේ ය‍. කෙසේ වෙතත්, එම පැමිණිලි අතර බලහත්කාරයෙන් දියණියගේ ඡායාරූප ගැනීමට තැත් කළ බවට හෝ වෙනත් අපයෝජනයක් කිරීමට තැත් කළ බවට පැමිණිල්ලක් ලැබී නොතිබුණු බව ඔහු පැවසීය. මේ අතර, අදාළ 14 හැවිරිදි දියණියගේ ප්‍රකාශය මේ වන විට සටහන් කරගෙන ඇති අතර, ඇගේ පියා බලහත්කාරයෙන් ඇගේ ඡායාරූප ගැනීමට උත්සාහ කළ බව ඇය එහිදී පවසා ඇතැ යි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ ය. මේ අතර, අදාළ ඝාතනය සිදුවූ දිනයේ දී ම ඝාතනයට ලක්වූ තැනැත්තාගේ වයසේම පසු වූ තැනැත්තෙකු සියදිවි හානිකර ගෙන ඇතැ යි ද පොලිසිය පවසයි. කුරුණෑගල ශික්ෂණ රෝහලේ සුළු සේවකයින් පිරිසක් අඟහරුවාදා (දෙසැ. 5) රෝහල ඉදිරිපිට විරෝධතාවක නිරත වූ බව ද අදාළ ප්‍රාදේශීය වාර්තාකරු පැවසීය. විරෝධතාකරුවන් චෝදනා කර ඇත්තේ, ඝාතනයට ලක්වූ පුද්ගලයා යූටියුබ් නාලිකාවක් පවත්වාගෙන ගිය බවට කරන ප්‍රකාශ අසත්‍ය බවත්, ඒ සම්බන්ධයෙන් රූපවාහිනී නාලිකා කිහිපයක් සහ පුවත්පත් කිහිපයක් කරුණු විමර්ශනය නොකර වාර්තා කර ඇති බවත් ය. කෙසේ වෙතත්, එම පුද්ගලයා යූටියුබ් නාලිකාවක් පවත්වාගෙන ගොස් ඇති බව තහවුරු කරගෙන ඇතැ යි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. මේ සම්බන්ධයෙන් සියලු අංශවලට අදාළව විමර්ශන සිදුකර අධිකරණය හමුවේ කරුණු වාර්තා කරන බව ද ඔහු වැඩිදුරටත් පැවසීය. මනුෂ්‍ය ඝාතනය, අපරාධ අතරින් දරුණුතම හා බරපතලම අපරාධය ලෙස සැලකේ. මනුෂ්‍ය ඝාතනය යන්නෙහි සරල අර්ථය වන්නේ, පුද්ගලයෙකු තවත් පුද්ගලයෙකුගේ ප්‍රාණය නිරුද්ධ කිරීම ය.  මෙය වඩාත් බරපතල අපරාධය ලෙස සලකනු ලබන්නේ, පරම මානව අයිතිවාසිකම වන \"ජීවත්වීමේ අයිතිය\" එමඟින් උල්ලංඝණය වන බැවිනි. කෙසේ වෙතත්, මනුෂ්‍ය ඝාතනයක දී ඝාතනය සිදු කළ තැනැත්තාට පෞද්ගලික ආරක්ෂාවේ අයිතිය හිමිවන අවස්ථා කිහිපයක් පිළිබඳව දණ්ඩ නීති සංග්‍රහයේ ඇතුළත් වෙයි. ඒ සම්බන්ධයෙන් කරුණු දක්වා ඇත්තේ, දණ්ඩ නීති සංග්‍රහයේ 89 වන වගන්තියේ සිට 99 වන වගන්තිය දක්වා කොටසේ ය. \"89 වන වගන්තිය කියන්නේ, පෞද්ගලික ආරක්ෂාවේ අයිතිය පාවිච්චි කරන අවස්ථාවල දී ඒ කරන කිසිවක් වරදක් නෙවෙයි කියලා 92 හතර වන කොටසේ තියනවා, පුද්ගලික ආරක්ෂාවේ අයිතිය ක්‍රියාත්මක කළ හැකි ප්‍රමාණය ගැන,\" නීතිඥ උපුල් කුමරප්පෙරුම පැහැදිලි කළේ ය.  \"'ආරක්ෂාවේ කාර්යය සඳහා අවශ්‍ය ප්‍රමාණයකට හැර, ඊට වඩා වැඩි පීඩාවක් සිදු කිරීමට කවර අවස්ථාවක දී වුව ද, පුද්ගලික ආරක්ෂාවේ අයිතිය නොපැතිරෙයි' කියලා සඳහන් වෙනවා. ඒ කියන්නෙ තමන්ට ආරක්ෂා වෙන්න අවශ්‍ය ප්‍රමාණයට විතරයි ප්‍රතික්‍රියා කරන්න පුළුවන්.\" \"කවුරු හරි ගැහුවොත්, තමන් බේරෙන්න ඒ තැනැත්තාට ප්‍රහාරයක් කරන එක පුද්ගලික ආරක්ෂාවේ අයිතිය ක්‍රියාත්මක කිරීමක්. උදාහරණයක් විදිහට, මොකක් හරි පොලු කෑල්ලකින් ගැහුවා කියලා කෙනෙක්ව මරන්න බෑ. 93 වන වගන්තිය අනුව තමන්ව මරණයට පත් කිරීමේ අදහසින් එන පුද්ගලයෙකුව තමන්ගේ ආරක්ෂාව සඳහා මරන්න පුළුවන්. එතනදී ඒ පුද්ගලයා නොමැරුවොත් තමන් ඝාතනයට ලක්වන බව ඔප්පු කරන්න පුළුවන් නම් සහනයක් ලැබෙනවා,\" ඔහු පැවසුවේ ය. වැල්ලව ප්‍රදේශයෙන් වාර්තා වී ඇති සිද්ධිය අනුව අදාළ කාන්තාව සැමියා ඝාතනය කර ඇත්තේ දියණියට වන ලිංගික අපයෝජන වළක්වා ගැනීමේ අරමුණින් බව කියන හෙයින්, ඇයට පෞද්ගලික ආරක්ෂාවේ අයිතිය හිමි වෙයි ද? මෙම සිද්ධිය අදාළ කර ගත හැකි වන්නේ දණ්ඩ නීති සංග්‍රහයේ 93 වන වගන්තිය අනුව බව නීතිඥ උපුල් කුමරප්පෙරුම පවසයි. \"කෙනෙකුට අස්වාභාවික ලෙස කාමය සංසිඳුවා ගැනීමේ අදහසින් යම් ක්‍රියාවක් කරන අවස්ථාවක දී කරන ලද ප්‍රහාරයකට පුද්ගලික ආරක්ෂාවේ අයිතියි තියෙනවා 93 වන වගන්තිය අනුව. ඒ අනුව පුද්ගලික ආරක්ෂාවේ අයිතිය තමන්ට විතරක් නෙවෙයි වෙනත් අයෙකු වෙනුවෙන් ක්‍රියාත්මක වීමේ දී හිමි වන අවස්ථාත් තියෙනවා,\" ඔහු පැවසීය. කෙසේ වෙතත්, අදාළ ක්‍රියාව සිදුවන අවස්ථාවේ දී දැක්වූ ප්‍රතිචාර අනුව සිදුවන ඝාතනයක දී පමණක් පෞද්ගලික ආරක්ෂාවේ අයිතිය හිමි වන බව නීතිඥවරයා සඳහන් කළේ ය. \"සියලු කාරණා, සාක්ෂි විමර්ශනය කරලා අධිකරණය තමයි අවසන් තීන්දුව දෙන්නේ. ඒ සහනය ලබා ගන්න නම් පෞද්ගලික ආරක්ෂාවේ අයිතිය ලබා දිය යුතු බව අධිකරණය හමුවේ ඔප්පු කිරීම අත්‍යවශ්‍ය යි,\" නීතිඥ උපුල් කුමරප්පෙරුම පැහැදිලි කළේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/cerpwp3ny0vo", "Category": null, "Parent URL": null}