{"Source": "bbc", "Timestamp": "14 මාර්තු 2023", "Headline": "ජලභීතිකා එන්නත ගන්න බලා ඉන්න ඕනේ ද?", "News Content": "රටපුරා පවතින ඖෂධ හිඟය හේතුවෙන් ජලභීතිකා මර්දනය සඳහා ලබා දෙන එන්නත ලබා ගැනීම දුෂ්කර බව රෝගීන් පවසද්දි බලධාරින් පෙන්වා දෙන්නේ එවැනි දුෂ්කරතාවක් හෝ බෙහෙත් හිඟයක් නොමැති බව ය. වෘත්තියෙන් නිවාස හා ගොඩනැගිලි පින්තාරු කරන්නෙකු වන ප්‍රසන්න කුමාර රජයේ රෝහල් දෙකකින් ජලභීතිකා මර්දන එන්නත ලබා ගැනීමට ගත් උත්සාහය සාර්ථක වී නැත. \"මම මාරවිල ඉස්පිරිතාලේට ගියා ඉන්ජෙක්ෂන් එක ගහගන්න. එතනදි මට කිව්වා තව 4 දෙනෙක් ඕනේ හතර දෙනෙක් එනකම් ඉන්න නැතිනම් නම්බර් එක දීලා යන්න අපි කතා කරන්නම් කියලා. මම එතනට නම්බර් එක දීලා හලාවත ඉස්පිරිතාලේට ගියා එතන කිව්වෙත් පස් දෙනෙක් නැතිව ඉන්ජෙක්ෂන් එක දෙන්නේ නෑ තව 4 දෙනෙක් එනකම් ඉන්න කියලා. මම පැයක් විතර බැලුවත් කවුරුත් ආවේ නෑ\" යි ඔහු බිබිසි සිංහල වෙත කියා සිටියේය. පුද්ගලික රෝහලකින් එන්නත ලබා ගැනීමට වත්කමක් නොමැති බව සඳහන් කළ ඔහු  ජලභීතිකා මර්දන එන්නත ලබා ගැනිම අතහැර දමා ඇත. වීදි සුනඛයෙක්ගේ සපා කෑමට ලක්වු ප්‍රගීත් හර්ෂණ හට තවත් රෝගීන් එනතුරු බලා සිට පැය කිහිපයකට පසුව ජලභීතිකා මර්දන එන්නත ලබා ගැනීමට හැකිව තිබේ. \"ඉස්පිරිතාලෙන් කිව්වා ඉන්ජෙක්ෂන් එක ගහන්න පස් දෙනෙක් ඕනා එතකම් ඉන්න කියලා. මම යද්දිත් දෙන්නෙක් ඇවිත් හිටියේ පැය දෙකකට තුනකට පස්සේ තව දෙන්නෙක් ආවාට පස්සේ තමයි අපිට ඉන්ජෙක්ෂන් එක ගැහුවේ.\" යි ඔහු කියා සිටියේය. 2022 වසරේ එන්නත් ඇණවුම් කිරීම ප්‍රමාද විමෙන් හිඟයක් ඇති වී ඇති අතර එය දිගටම පැවතීම හා ආර්ථික අර්බුදය හේතුවෙන් රෝහල්වල ජලභීතිකා මර්දන එන්නත හිඟයක් ඇති වු බව රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය පැවසීය. \"රෝහල්වල ඖෂධ නැති වුනාම නිලනොලත් විදියට මාර්ගෝපදේශ වෙනස් කළා. ආයතනික මට්ටමින් එක එක ක්‍රියාමාර්ග ගන්න සිද්ධ වුනා, ප්‍රමුඛතාව අනුව එන්නත් දෙන්න සිද්ධ වුනා, අර්බුදය නැති කරන්න. පෙබරවාරි මාසේ ඩොනේෂන් එකක් හම්බ වුනා. ඒකෙන් ප්‍රශ්නය ටිකක් විසඳුනා හැබැයි  ඒක තාවකාලික විසඳුමක් විතරයි.\" රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ මාධ්‍ය ප්‍රකාශක වෛද්‍ය චමිල් විජේසිංහ කියා සිටියේය. ශ්‍රී ලංකාවේ සිදුවන ජලභීතිකා මරණවලට ප්‍රධානතම හේතුව වන්නේ ජලභීතිකා රෝගයට එරෙහිව සුනඛයින්ට එන්නත් නොකිරීම සහ සපා කෑමකින් පසු පශ්චාත් ප්‍රතිකාර ලබා නොගැනීමයි. කොළඹ වෛද්‍ය පර්යේෂණායතනයේ වෛරස් විද්‍යාව පිළිබඳ විශේෂඥ වෛද්‍ය සහ ජලභීතිකා අංශයේ ප්‍රධානි විශේෂඥ වෛද්‍ය කාන්ති නානායක්කාර පෙන්වා දෙන්නේ මිනිසුන්ට ලබා දෙන ජල ජලභීතිකා මර්දන එන්නත්වල කිසිඳු හිඟයක් නොමැති බවය. \"මීට මාස පහ හයකට ඉස්සෙල්ලා ලංකාවේ අපිට ජලභීතිකා එන්නත්වල ලොකු ඌනතාවයක් තිබ්බා, හැබැයි මේ දවස්වල එහෙම නෑ. අපිට අවුරුද්දකට එකහමාරකට විතර ඇති වෙන්න ස්ටොක් තියෙනවා මේ වෙලාවේ.\" යැයි ඇය පැවසුවාය. මාර්ගෝපදේශ යටතේ සෑම රෝගියකුමටම ප්‍රතිකාර ලබා දෙන බව පැවසු විශේෂඥ වෛද්‍ය කාන්ති නානායක්කාර ජලභීතිකා එන්නත් හා ඒ සඳහා අවශ්‍ය ඖෂධ වෙනුවෙන් සෞඛ්‍ය අමාත්‍යංශය විශේෂ ප්‍රමුඛතාවක් ලබා දෙන බව ද කියා සිටියාය. කෙසේ වෙතත් එන්නත ලබා දීමට අවශ්‍ය රෝගියෙකුට තවත් එවැනි රෝගීන් එනතුරු බලා සිටිමේ අවශ්‍යතාවයක් නොමැති බව ඇය අවධාරණය කළාය. \"මනුස්සයෙක් කොහොමද තව ලෙඩෙක් එනකම් වාඩිවෙලා බලන් ඉන්නේ. වැක්සින් එක එක් පුද්ගලයෙකුට දීලා වයල් එක ශීතකරණය තියාගන්නවා, ඊළඟ පුද්ගලයා එනවා නම් පැය 6-8 කින්  ඒ කෙනාට පාවිච්චි කරන්න.\" රෝගීන් කිහිප දෙනෙකු පැමිණෙනතුරු එන්නත ලබා නොදීමට කිසිම උපදෙසක් ලබා දී නැති බව විශේෂඥ වෛද්‍යවරිය බිබිසි සිංහල සේවය වෙත කියා සිටියාය. වසරකට ජලභීතිකා මර්දන එන්නත් දෙලක්ෂ හැට දහස් පමණ අවශ්‍ය බව කී ජලභීතිකා අංශයේ ප්‍රධානි  විශේෂඥ වෛද්‍ය කාන්ති නානායක්කාර ඉදිරි වසර එකහමාරකට පමණ අවශ්‍යවන ඖෂධ දැනට මෙරට සතුව ඇතැයි ද වැඩිදුරටත් පැවසුවාය. ජලභීතිකාව සඳහා සතුන්ට ලබා දෙන එන්නත්වල හිඟයක් නොමැති වුවද වන්ද්‍යාකරණ සැත්කම් කළ හැකි ප්‍රමාණය අඩු වී ඇතැයි මහජන සෞඛ්‍ය හා පශු වෛද්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය එල්.ඩී. කිත්සිරි පැවසීය. \"වන්ද්‍යාකරණයේ ප්‍රශ්නයක් තියෙනවා. ඒකට එන මුදල සීමා සහිතයි. යන කොස්ට් එක වැඩි වුනා ලක්ෂයත්වත් අවුරුද්දකට කරන්න පුලුවන්නම් හොඳ කන්ට්‍රෝලින් එකකට යන්න පුලුවන්.” ඔහු සඳහන් කළේය. නමුත් 2018, 2019 වර්ෂවලට පසු \"සැත්කම් පනස්දාහ, තිස්දාහ වෙලා අද වෙනකොට අවුරුද්දකට විසිපන් දාහක් වගේ තමයි ඒ ලැබෙන මුදලට කරන්න පුලුවන් ඔපරේෂන් ගාන.\" ඔහු කියා සිටියේය. සුරතලයට ඇති කරන බල්ලන් පුසන්ට අමතරව මුගටින්, කලවැද්දන්ගෙන් ජලභීතිකා රෝගය වැඩි වශයෙන් වාර්තා වෙයි. \"ලංකාවේ ගොඩක් නගර වුනත් තියෙන් කැලැයෙන් වට වෙලා මේ කැලෑවල ඉදලා එන මුගටින් කලවැද්දන්ගෙන් මේ ලෙඩේ ගොඩක් හැදෙනවා සමහර විට රෝගියා දන්නෙත් නෑ ඒ වගේ සතෙක් කෑවා කියලා. මරණ පවා වෙන්නේ ඒවාගෙන්.\" ශ්‍රී ලංකාව තුල වසරකට ජලභීතිකා රෝගයෙන් මරණ 27-30 පමණ  වාර්තා වන බව වෛද්‍ය එල්.ඩී. කිත්සිරි පැවසීය. ජලභීතිකා රෝගය වැලඳීමට පෙර ප්‍රතිකාර ලබා ගත යුතු අතර ජලභීතිකාව වැලඳුන පසුව කිසිඳු ප්‍රතිකාරයක් නොමැති බව වෛද්‍යවරු පෙන්වා දෙති. ", "URL": "https://www.bbc.com//sinhala/articles/cerzy48m8pdo", "Category": null, "Parent URL": null}