{"Source": "bbc", "Timestamp": "24 මැයි 2023", "Headline": "ආර්.රාජකුමාරි: මරණය සම්බන්ධයෙන් උප පොලිස් පරීක්ෂකවරයෙක් CID අත්අඩංගුවට", "News Content": "වැලිකඩ පොලිස් අත්අඩංගුවේ දී මරණයට පත්වූ බව කියන ආර්.රාජකුමාරි නැමැති මෙහෙකාර කාන්තාවගේ මරණය සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගත් වැලිකඩ පොලීසියේ සේවය කළ උප පොලිස් පරීක්ෂකවරයෙකු වන අජිත් කුමාර නමැත්තා ලබන සැප්තැම්බර් 11 වැනිදා දක්වා  රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ මහේස්ත්‍රාත් අධිකරණය නියම කළේය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගනු ලැබූ  මෙම සැකකරු කොළඹ අතිරේක මහේස්ත්‍රාත් හර්ෂණ කැකුනවල හමුවට අද සවස ඉදිරිපත් කෙරිණි. එහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරී මෙරිල් රන්ජන් ළමාහේවා ඇතුළු නිලධාරීන් කණ්ඩායමක් අධිකරණය හමුවේ කරුණු දක්වමින් විමර්ශනවලදී අනාවරණය වූ සාක්ෂි පදනම් කරගෙන සැකකරු අත්අඩංගුවට ගත් බව සඳහන් කළේය. මියගිය තැනැත්තිය අත්අඩංගුවට පත් අවස්ථාවේ සිට මිය යන තෙක්ම මෙම සැකකාර පොලිස් නිලධාරියා භාරයේ සිටි බවට විමර්ශනවලදී කරුණු අනාවරණය වී ඇති බවත් ඒ අනුව සැකකරු රක්ෂිත බන්ධනාගාර ගත කරන ලෙසත් එම නිලධාරීන් අධිකරණයෙන් ඉල්ලා සිටියේය. මෙම සිද්ධියට සම්බන්ධ තවත් සැකකරුවන් පිරිසක් අත්අඩංගුවට ගැනීම සඳහා විමර්ශන කරන බවත් බලපෑම් වලින් තොරව මෙම විමර්ශන කෙරෙන බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් අධිකරණයට දන්වනු ලැබීය. වැලිකඩ පොලිස් අත්අඩංගුවේ දී මරණයට පත් වූ බව කියන ආර්. රාජකුමාරි නැමැති මෙහෙකාර කාන්තාවගේ මරණයට සම්බන්ධ සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස කොළඹ මහේස්ත්‍රාත් අධිකරණය (අගෝස්තු 25 වැනිදා) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කළේය. මියගිය කාන්තාවගේ මරණයට අදාළ මරණ පරීක්ෂණයේ තීන්දුව ලබා දෙමින් කොළඹ අතිරේක මහේස්ත්‍රාත් හර්ෂණ කැකුළුවල විසින් මෙම නියෝගය නිකුත් කරනු ලැබීය. මරණ පරීක්ෂණයේ තීන්දුව ප්‍රකාශයට පත් කරමින් මහේස්ත්‍රාත්වරයා සඳහන් කළේ මෙම පරීක්ෂණයේ දී ඉදිරිපත් වූ සාක්ෂි සහ අධිකරණ වෛද්‍ය නිලධාරියා ඉදිරිපත් කළ පශ්චාත් මරණ පරීක්ෂණ වාර්තාවේ අන්තර්ගත කරුණු විශ්ලේෂණයකර  තීන්දුව ලබා දෙන බවයි. ඒ අනුව මොට ආයුධයකින් හෝ ඒ  හා සමාන බලයකින් පහරදීම හේතුවෙන් මරණකාරියගේ මාංශපේෂිවලට ඇති වූ හානිය මත ශරීරය තුළට රුධිරය වහනය වීමෙන් සහ කම්පනයකින් මෙම කාන්තාවගේ මරණය සිදුව ඇති බව අධිකරණය නිගමනය කරන බවත් මහේස්ත්‍රාත්වරයා සඳහන් කළේය. ඒ අනුව මෙම මරණයට සම්බන්ධ සැකකරුවන් වහාම අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස මහේස්ත්‍රාත්වරයා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කරනු ලැබීය. ඒ අනුව පැමිණිල්ල යළි ඔක්තෝම්බර් මස 27 වැනිදා කැඳවීමට නියෝග කළ මහේස්ත්‍රාත්වරයා එදින මෙම පරීක්ෂණවල ප්‍රගතිය අධිකරණයට වාර්තා කරන ලෙස ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට වැඩිදුරටත් නියෝග කර සිටියේය. තීන්දුව ප්‍රකාශයට පත් කිරීමෙන් අනතුරුව මරණකාරියගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥ සේනක පෙරේරා මාධ්‍ය වෙත අදහස් පළ කළේය. \"මෙම කාන්තාව වැලිකඩ පොලිස් අත්අඩංගුවේ සිටිය දී මියගිය බවට මරණ පරීක්ෂණයේදී සාක්ෂි අනාවරණය වුණා. ඒ නිසා විමර්ශන තුළින් මෙම සිද්ධියට සම්බන්ධ සැකකරුවන් කවුරුන්ද? යන්න අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පහසුවෙන්ම හඳුනා ගන්න පුළුවන්. ඒ අනුව එම සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරනු ඇතැයි අපි බලාපොරොත්තු වෙනවා. ඒ වගේම මෙම සිද්ධියේදී සාක්ෂි වසන් කිරීමේ කාරණයක් ගැනත් කරුණු අනාවරණය වුණා. ඒ පිළිබඳව අපි ඉදිරියේදී වින්දිතයින් හා සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ පනත යටතේ අවශ්‍ය පියවර ගැනීමට බලාපොරොත්තු වෙනවා\" යනුවෙන් නීතිඥ සේනක පෙරේරා පැවසීය. පොලිස් අත්අඩංගුවේදී මිය ගිය බව කියන රාජකුමාරි නමැති ගෘහ සේවිකාවට වැලිකඩ පොලීසියේ නිලධාරීන් පහර දෙනු තමන් දුටු බව සාක්ෂිකරුවකු (ජුනි 21 වැනිදා) කොළඹ මහේස්ත්‍රාත් අධිකරණය හමුවේ සාක්ෂි දෙමින් අනාවරණය කළේය. මෙම සිද්ධියට අදාළ මරණ පරීක්ෂණය කොළඹ අතිරේක මහේස්ත්‍රාත් හර්ෂණ කැකුනවල ඉදිරියේ  කැඳවනු ලැබීය. එහිදී මේ පිළිබඳ විමර්ශනය කරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරී මෙරිල් රන්ජන් ළමාහේවා  ඇතුළු නිලධාරීන්ගේ මෙහෙයවීම යටතේ මහේන්ද්‍රන් සුරේෂ් නැමැත්තෙකු සාක්ෂි ලබා දුන්නේය. මෙම සාක්ෂිකරු කොළඹ පිහිටි නිවාසවලට ගෘහසේවිකාවන් සම්බන්ධ කර දීමේ කාර්යයේ නිරත වන පුද්ගලයකු බවත් නඩු විභාගයේදී හෙළිවිය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ මෙහෙයවීම යටතේ සාක්ෂි දුන් මහේන්ද්‍රන් සුරේෂ් නැමැති සාක්ෂිකරු\" දිනක් මම මෙහෙකාර සේවයට පැමිණි කාන්තාවක් එක් කරගෙන යාම සඳහා පිටකොටුව ප්‍රධාන බස් නැවතුමට ගියා. ඒ අවස්ථාවේදී පොලිස් නිලධාරීන් දෙදෙනක පැමිණ මගේ අතේ මාංචු දලා වාහනයකට දාගත්තා. පසුව එයාලා මියගිය රාජකුමාරි ගැන විමසුවා. පසුව මම කිව්වා එයා දැන් බොරැල්ල කොටා පාරේ ගෙදරක වැඩ කරනවා කියලා. පසුව මාව එයාලා ඒ ගෙදරට එකක් ගියා. වාහනේ ගිහින් ඒ ගෙදර ගාව නැවතුනා. මම වාහනේ තුළ හිටියා. පොලිස් නිලධාරීන් දෙන්නා ඒ ගෙදරට ගිහින් රාජකුමාරිවත්  අරන් ඇවිත් වාහනයට දාගත්තා. පසුව මගේ අතේ දමා තිබූ මාංචු කුට්ටමේ  එක් කොනක් රාජකුමාරිගේ අතට දැම්මා. \"යනුවෙන් සාක්ෂිකරු සාක්ෂි දෙමින් ප්‍රකාශ කළා. වාහනයට දමා ගන්නා අවස්ථාවේදී රාජකුමාරි නමැත්තිය යහපත් සෞඛ්‍ය තත්ත්වයක් පසුවුණා දැයි, මෙහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් සාක්ෂිකරු වෙත ප්‍රශ්නයක් යොමු කරමින් මෙසේ විමසා සිටියේය. ඊට පිළිතුරු දෙමින් සාක්ෂිකරු කියා සිටියේ \"එහෙම අසනීප තත්ත්වයක් තිබුණේ නැහැ. එයා හොඳින් ඇවිදගෙන ඇවිත් තමයි වාහනයට නැග්ගේ.”   වැඩිදුරටත් සාක්ෂි දුන් සාක්ෂිකරු\" වාහනයේ ගමන් කරන අතරවාරයේ ‘ඔයා තමයි  මුද්දයි,  සෙන්ට් බෝතලයයි සපත්තු කුට්ටමයි හොරකම් කළේ’ කියා වාහනය තුළ සිටි පොලිස් නිලධාරියෙකු රාජකුමාරිට  ප්‍රකාශ කළා. පසුව අපිව වැලිකඩ පොලිසියට අරන් ගියා. වැලිකඩ පොලිසියේ දී මටත් රාජ කුමාරිටත් පොලිස් නිලධාරීන් පහර දුන්නා.\"  \"පහරදුන් එක නිලධාරියෙක් ‘තට්ටේ’ තියන කෙනෙක්. අනෙක් නිලධාරියා කෙට්ටු උස පුද්ගලයෙක්. කෙට්ටු උස නිලධාරියා රාජකුමාරිට බටයකින් පහර දෙනවා මං දැක්කා. පසුව ‘සුධර්මා මැඩම්’ ආවා. ඇවිත් කිව්වා ගහන්න එපා ප්‍රශ්නය විසඳලා දෙන්න කියලා. ඉන්පසුව මම හරිම වේදනාවෙන් තමයි හිටියේ. රාජ කුමාරිට මොනව උනාද කියල මම දන්නෙ නැහැ.\"යනුවෙන් සාක්ෂිකරු සඳහන් කර සිටියේය. ඉන් අනතුරුව මියගිය තැනැත්තියගේ සැමියා වන ජේසුරාජ් නමැත්තා ද අධිකරණය හමුවේ සාක්ෂි දෙනු ලැබීය. වැඩිදුර විභාගය ජුලි 26 වැනිදා දක්වා කල් තැබූ මහේස්ත්‍රාත්වරයා එදින පරීක්ෂණවල ප්‍රගතිය දැක්වෙන වාර්තාවක් අධිකරණයට ඉදිරිපත් කරන ලෙසත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කළේය. වැලිකඩ පොලිස් භාරයේදී අභිරහස් ලෙස මරණයට පත් වූ ආර්.රාජකුමාරි නැමති ගෘහ සේවිකාව අවසන් වශයෙන් රැඳී සිටි ස්ථානයේ සී.සී.ටී.වී දර්ශන ලබාගෙන විමර්ශනය කර අධිකරණයට කරුණු වාර්තා කරන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් බණ්ඩාර ඉලංගසිංහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන්ට (ජුනි 02 වැනිදා) නියෝග කළේය. මරණකාරියගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥවරු ඉදිරිපත් කළ කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරයා මෙම සිද්ධියට අදාළ විමර්ශන කඩිනම් කරන ලෙසත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර සිටියේය. මෙම පැමිණිල්ලට අදාළ විමර්ශන මුලින්ම වැලිකඩ පොලිසිය විසින් ක්‍රියාත්මක කළ අතර පසුව පොලිස්පතිවරයාගේ නියෝග මත එම විමර්ශන කටයුතු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර දී තිබුණා. ඒ අනුව අදාළ පැමිණිල්ල අද අධිකරණය හමුවේ කැඳවනු ලැබූ අවස්ථාවේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් අධිකරණය හමුවේ කරුණු දක්වමින් මියගිය කාන්තාව අවසන් වශයෙන් රැඳී සිටි ස්ථානයේ සීසීටීවී දර්ශන ලබාගෙන විමර්ශන කිරීමට අවශ්‍ය වී ඇතැයි, දන්වා සිටියේය. \"ස්වාමීනි.... මරණකාරිය අවසන් වශයෙන් රැඳී සිටි ස්ථානයේ සීසීටීවී දර්ශන ලබාගෙන විමර්ශන  කරන්න අප තීරණය කර තිබෙනවා. ඒ සඳහා එම ස්ථානයෙන්  සීසීටීවී දර්ශන ලබාදෙන ලෙස ඉල්ලා සිටියා. නමුත් ඒවා මේ දක්වා ලබා දී නැහැ. එම නිසා අදාළ සීසීටීවී දර්ශන ලබා ගැනීම සඳහා නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා  සිටිනවා.\"යනුවෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් අධිකරණයෙන් ඉල්ලා සිටියේය. එම අවස්ථාවේදී මියගිය අයගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥ මංජුල පතිරාජ  (ජුනි 02 වැනිදා) අධිකරණය හමුවේ කරුණු දක්වමින්\" ස්වාමීනි... මෙම මරණකාරියගේ දේහය මහමඟ දමා තිබියදී සොයා ගත් බව වැලිකඩ පොලීසියේ නිලධාරීන් ප්‍රකාශ කර තිබුණා. එසේ මහමග තිබී මෘත ශරීරයක් සොයා ගත්තා නම් පොලිස් නිලධාරීන් විසින් අනුගමනය කළ යුතු නීති මාලාවක් තිබෙනවා. එසේ දේහයක් සොයා ගත් විට ඒ සම්බන්ධයෙන් පොලිස් නිලධාරින් තමන්ගේ සාක්කු සටහන් පොත් වල සටහන් කළ යුතුයි. ඒ වගේම අධිකරණ වෛද්‍ය කාර්යාලයේ පෝරම සම්පූර්ණ කළ යුතුයි. එසේම රෝහල් පොලිස් මුරපොල දැනුවත් කිරීමට කටයුතු කළ යුතුයි. එහෙත් මෙම සිද්ධියේදී එම නීතිමය අවශ්‍යතා සම්පූර්ණ කර තිබේද යන්න පිළිබඳව සැකයක් මතුවී තිබෙනවා. එම නිසා වැලිකඩ පොලීසියේ නිලධාරීන් විසින් එම නීතිමය ප්‍රතිපාදන අනුගමනය කර තිබේද? යන්න පිළිබඳව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සොයා බැලිය යුතුයි. ඒ සඳහා අවශ්‍ය නියෝග නිකුත් කරන ලෙසත් ඉල්ලා සිටිනවා\"යනුවෙන් පැවසීය. වැඩිදුරටත් කරුණු දැක්වූ නීතිඥ පතිරාජ \" මරණකාරිය ගෘහ සේවිකාවක් වශයෙන් සේවය කළ තැනැත්තියක්. මෙවැනි තැනැත්තියන්ට තිබෙන්නේ ඉතා අවම අයිතිවාසිකම්. ඒ නිසා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සාධාරණ පරීක්ෂණයක් කරනු ඇතැයි අප විශ්වාස කරනවා. එම පරීක්ෂණය ස්වාධීනව සිදුවෙනවාද? යන්න අධිකරණය විසින් අධීක්ෂණය කළ යුතුයි.\" යනුවෙන් නීතිඥවරයා කියා සිටියේය. මෙම සිද්ධිය සම්බන්ධයෙන් දැනට කර ඇති විමර්ශනවලට අදාල රහසිගත වාර්තාවක් ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීහූ අද මහේස්ත්‍රාත්වරයා හමුවේ ඉදිරිපත් කළහ.  එම වාර්තා පරීක්ෂාවට ලක් කළ මහේස්ත්‍රාත්වරයා මරණකාරිය අවසන් වශයෙන් රැඳී සිටි ස්ථානයෙන් සී.සී.ටී.වී දර්ශන ලබාගෙන වැඩිදුර විමර්ශන කරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කරනු ලැබීය. එමෙන්ම මරණකාරිය සම්බන්ධයෙන් වූ රෝහල් හා පොලිසිය භාරයේ ඇති ලේඛන මෙන්ම ඒ හා බැඳුණු සෙසු ලේඛන සම්බන්ධයෙන් ද විමර්ශන පවත්වන ලෙසත් විමර්ශන කටයුතු කඩිනම් කරන ලෙසත් මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට කළ නියෝගයේ දැක්විණ. ඉන් අනතුරුව පැමිණිල්ල ජුනි 21 වැනිදා යළි කැඳවීමට නියෝග කළ මහේස්ත්‍රාත්වරයා එදින පරීක්ෂණවල ප්‍රගතිය දැක්වෙන වාර්තාවක් අධිකරණය හමුවේ ගොනු කරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට වැඩිදුරටත් නියෝග කළේය. කොළඹ ප්‍රකට ව්‍යාපාරික කාන්තාවක සහ  ටෙලි නාට්‍ය නිෂ්පාදිකාවක වන සුදර්මා නෙත්තිකුමාර නොහොත්  සුදර්මා ජයවර්ධනගේ  නිවසේ මෙහෙකාරියක වු ආර්.රාජකුමාරිගේ මරණය පොලිස් අත්අඩංගුවේදී මිය ගිය සැකකරුවන්ගේ දීර්ඝ ලැයිස්තුවට අලුතින්ම එක්වූ තවත් අභිරහස්  මරණයකි.  ඇය මිය ගියේ පොලිස් පහරදීමකින්ද? එය තවමත් අභිරහසකි.  පොලිස් අතඅඩංගුවේ දී මිය ගිය ආර්.රාජකුමාරිගේ ස්වාමි පුර්ෂයා වන්නේ සෙල්ලදොරේ යෙසුරාජ්ය. ඔවුන්ගේ පදිංචිය බදුල්ල, දෙමොදර ප්‍රදේශයයි. ඔහු රැකියාව ලෙස අම්පාර ප්‍රදේශයේ උක්වත්තක උක්ගස් කැපීමේ නිරත වෙයි. යේසුරාජ් සහ රාජකුමාරි දරුවන් තුන් දෙනෙකුගේ දෙමව්පියන් වන අතර  ඔවුහූ අවුරුදු 7, 11, 13 යන වයස්වල පසුවෙති. ගැහැණු දරුවන් දෙදෙනෙකු සහ පුත්‍රයෙකුගේ ආදරණීය මවක වන ආර්.රාජකුමාරි මිය යන විට 41 හැවිරිදි වියේ පසුවූවාය. “බිරිඳගේ මරණයත් එක්ක මම ගොඩක් අසරණ වෙලා ඉන්නේ. දරුවෝ තුන්දෙනා ජීවත් කරවන්න.”යෙසුරාජ් බීබීසී සිංහල වෙත පැවසීය. යේසුරාජ්ට අනුව ඔහුගේ බිරිඳ ව්‍යාපාරික කාන්තාවක වන සුදර්මා නෙත්තිකුමාරගේ රාජගිරියේ පිහිටි ගෙදරක වසරක පමණ කාලයක් සේවයේ යෙදී සිට තිබේ. පසුගිය මැයි 11 වැනිදා යෙසුරාජ් තමන්ගේ බිරිඳට දුරකතන ඇමතුමක් දෙන අවස්ථාවේ ඇය සිට ඇත්තේ පොලිස් භාරයේය. තමන්ට පොලිසියෙන් පහර දෙන බවත්, ඇයව බේරා ගන්නා ලෙසත් ඇය එහිදී ස්වාමිපුර්ෂයාට පවසා ඇතැයි සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ ලේකම් සුදේශ් නන්දිමාල් බීබීසී සිංහල සේවයට පැවසීය. පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දූව පැවසුවේ නිවසක තිබූ වටිනා භාණ්ඩ මෙහෙකාරියක විසින් සොරකම් කරන ලැදැයි කියන සිද්ධියක් සම්බන්ධයෙන් අදාළ නිවසෙන් වැලිකඩ පොලිසියට පැමිණිල්ලක් ලැබී තිබූ බවය. වැලිකඩ පොලිසිය විසින් ඒ පිළිබඳ විමර්ශනය කර ආර්. රාජකුමාරි අත්අඩංගුවට ගෙන තිබුණේ වෙනත් නිවසක සේවය කරමින් සිටියදීය. පොලිස් ස්ථානයේ රඳවා සිටින අවස්ථාවේ යම් අසනීප තත්ත්වයක් ඇති බව එම කාන්තාව දැනුම් දීමෙන් පසු ප්‍රතිකාර සඳහා ඇයව ජාතික රෝහලට ඇතුලත් කර ඇති බවත් එලෙස ඇතුලත් කිරීමෙන් පසු ඇය මිය ගොස් ඇති බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. ඥාතීන් සහ වෙනත් පාර්ශව මෙම මරණය පිළිබඳ සැක පළ කිරීමෙන් පසු මේ පිළිබඳ වහාම විමර්ශනය කරන ලෙස පොලිස්පතිවරයා, පොලිස් විශේෂ විමර්ශන ඒකකයට නියෝග කළ බවත් ඔහු පවසා සිටියේය. අදාළ කාන්තාවගේ මරණය සම්බන්ධයෙන් පොලිස් විශේෂ විමර්ශන ඒකකය විසින් විමර්ශන ක්‍රියාත්මක කර තිබුණේ, පොලිස් නිලධාරීන්ගේ අතින් යම් රාජකාරී අතපසුවීමක් හෝ  සිතා මතා යම් වරදක් සිදුවී  ඇති දැයි අනාවරණය කර ගැනීම සඳහාය. ඒ අනුව අදාළ විමර්ශනයේ  නිර්දේශ මත පදනම්ව  පොලිස්පතිවරයා විසින් නිලධාරීන් 04 දෙනෙකුගේ වැඩ තහනම් කිරීමට නියෝග කර තිබේ. ඒ,  රාජකුමාරිගේ විමර්ශනයට සම්බන්ධ උප පොලිස්පරීක්ෂකවරයෙක්, පොලිස් සැරයන්වරු දෙදෙනෙක් හා  පොලිස් කොස්තාපල්වරයෙකුගේය. මීට අමතරව පොලිස් කොස්තාපල්වරයෙක් , කාන්තා පොලිස් කොස්තාපල්වරියන් දෙදෙනෙක්, කොළඹ උතුර, කොළඹ මධ්‍යම සහ කොළඹ  දකුණ පොලිස් කොට්ඨාස තුනට ස්ථාන මාරු කර යවා තිබේ. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේ, වැලිකඩ පොලිස් සථානාධිපතිවරයා ද ස්ථාන මාරු කිරීමට පොලිස්පතිවරයා මහජන ආරක්ෂක අමාත්‍යංශය වෙත නිර්දේශයක් කර ඇති බවය. අදාළ හොරකම සහ කාන්තාවගේ මිය යෑම පිළිබඳ පරීක්ෂණ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර දී ඇති අතර එම විමර්ශන මේවන විට ක්‍රියාත්මකය. පොලිස් නිලධාරීන් යම් අපරාධමය වරදක් සිදුකර තිබේ නම් ඔවුන්ට එරෙහිව අපරාධමය චෝදනා ගොනු කිරීමට පියවර ගන්නා බවත් ඔවුන් විනය විරෝධී ක්‍රියාවක් කර ඇත්නම් විනයානුකූල ක්‍රියාමාර්ග ගන්නා බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති නීතිඥ සේනක පෙරේරා අවධාරණය කර සිටියේ මෙම පොලිස් නිලධාරින්ගේ වැඩ තහනම් කිරීමෙන් සහ ස්ථානමාරු කිරීමෙන් පළක් නොවන බවය. “වැඩ තහනම් කරනවා කියන්නේ විනයානුකූල විමර්ශන පියවරක් නේ. අපරාධයකට අපරාධ නීතිය ක්‍රියාත්මක විය යුතුයි.” ඔහු කියා සිටියේය. නීතිඥ සේනක පෙරේරා පැවසුවේ, මෙම කාන්තාවට පහරදීමක් කර තිබේ නම්, ඊට සම්බන්ධ සහ අනුබල දුන් සියලු දෙනා අත්අඩංගුවට ගන්නා ලෙස අධිකරණයෙන් ඉල්ලා සිටින බවය. රාජකුමාරි අත්අඩංගුවට පත්වන්නේ සොරකමක් සම්බන්ධ චෝදනා මතය. \"සැකකරුවෙකු අත්අඩංගුවට ගත් විට, එය පොලිස් පොත්වල සටහන් කළ යුතුයි,\"එහෙත් ඒ පිළිබඳ සටහන් තබා නොමැති බව අනාවරණය වී  ඇතැයි නීතිඥ සේනක පෙරේරා සඳහන් කළේය. මේ අතර සුදේශ් නන්දිමාල් කියා සිටියේ පසුගිය වසර කිහිපය තුළ ‘සැකකරුවන් සෑහෙන පිරිසක්’ පොලිස් අත්අඩංගුවේදී මිය ගොස් ඇති බවය.  “ආයුධ හොයන්න කියලා අරන් ගිහින් තිබුණා. ඒත් අත්අඩංගුවේ හිටපු අයනේ” ඔහු සඳහන් කළේය. “අත්අඩංගුවට පත් වෙලා මිනිස්සු මිය යනවා කිව්වාම.සිවිල් ජනතාවගේ ආරක්ෂාව වෙනුවෙන් පෙනී සිටිනවා වෙනුවට, පොලිසියට යනවා කියන්නේ මිනිහෙක් අනාරක්ෂිතයි. කොයි මොහොතක යන මනුස්සයා ආපහු එලියට එයිද කියලා විශ්වාසයකුත් නැහැ. ඒ තරමටම ශ්‍රී ලංකා පොලිසිය වදකාගාරයක් වෙලා. පොලිසියට යනවා කියන කොටම මිනිස්සුන්ගේ ඔළුවට එන්නේ ගුටි කන්න වෙනවා. වද හිංසනයට පත් වෙන්න වෙනවා කියන හැඟීමනේ. ඒක කාලෙක ඉදලා එන දෙයක්නේ. ඉතින් ඒවගේ ඒවා සනාථ වෙනවා මේවගේ සිද්ධි එක්ක.” නන්දිමාල් සඳහන් කළේය. විකල්ප ප්‍රතිපත්ති කෙන්ද්‍රයේ නීතිඥ භවානි ෆොන්සේකා සඳහන් කළේ,  පොලිසිය සැකකරුවෙකු අත්අඩංගුවට ගත් විට ඒ පිළිබඳ සැකකරුගේ පවුල හෝ ළඟම ඥාතීන් දැනුවත් කළ යුතු බවය. “කාටවත් ගහනන්න බැහැ. ප්‍රශ්න කරනවා නම් හරිනම් නීතිඥවරයෙක් ඉන්න ඕනේ. මොන නීතිය පාවිච්චි කළත් පහර දෙන්න බැහැ. මේක යන්නෙ “කස්ටෝඩියල් ඩෙත්” එකක් විදිහට.” නීතිඥ භවානි ෆොන්සේක සඳහන් කළේ සැකකරුවෙකු පොලිසිය භාරයේ සිටින විට  සැලකිය යුතු  ආකාරය  ගැන මීට පෙර මාර්ගෝපදේශ නිකුත් කර ඇති බවයි. “පෙර නඩු තීන්දු වලින් දීලා තියෙන නිර්දේශවත් අනුගමනය කරලා නැහැ. ගොඩක් අය පොලිසියට විවේචන එල්ල කරන්නේ මේවගේ සිද්ධි නිසා.” “කස්ටෝඩියල් ඩෙත් එකක් කියන්නේ ලොකු ප්‍රශ්නයක්.” මෙවැනි සිද්ධි සම්බන්ධයෙන් ස්වාධීන විමර්ශනයක් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාවයද ඇය අවධාරණය කළාය.  මේ අතර පාර්ලිමේන්තු මන්ත්‍රී වඩිවේල් සුරේෂ් පාර්ලිමේන්තුවේදී (මැයි 23 වැනිදා) අදහස් දක්වමින් කියා සිටියේ  “සුදර්මා නෙත්තිකුමාරගේ නිවසේ වැඩ කරපු කාන්තාව 11 වැනිදා හවස පොලිසියට භාර දීලා තියෙනවා. 12 වැනිදා උදේ මැරිලා. පොලිසියෙන් ගහලා තියෙනවා කියලා තමයි දැනට රෝහල් ආරංචි මාර්ග කියන්නේ. එතකොට පොලිසියෙන් ඇයි රුපියල් 10,000ක් සල්ලි දෙන්නේ, බොඩිය ගෙනියන්න. රුපියල් 10,000ක් 25,000ක් දීලා. අහිසංක පොඩි ලමයි තුන්දෙනෙක් ඉන්නේ. මේ කාන්තාව දැන් වලදාලත් ඉවරයි.” ඔහු පැවසීය. මන්ත්‍රීවරයා පෙන්වා දුන්නේ කන්ද උඩරට ප්‍රදේශවල සිට කොළඹ සේවයට පැමිණෙන කාන්තාවන්ට අත්විඳීමට සිදුවු පළමු මරණය මෙය නොවන බවයි. “මේක පළවෙනි එක නෙමේ කන්ද උඩරට ඉදලා කොළඹ අවිල්ලා වැඩකරන කාන්තාවන්ට වෙන ප්‍රශ්නයක්. මේ සම්බන්ධයෙන් පොලිසිය හරි තීන්දු ගන්න ඕනේ.” මන්ත්‍රීවරයා අවධාරණය කළේය. ඔහු මහජන ආරක්ෂක අමාත්‍යවරයාගෙන් ඉල්ලා සිටියේ මේ පිළිබඳව අවධානය යොමු කරන ලෙසය.“කන්ද උඩරට ඉදලා අවිල්ලා වැඩ කරන තරුණ තරුණියන්ට, කාන්තාවන්ට මේ පළවෙනියට වෙච්ච දේ නෙමෙයි. මීට වඩා ගොඩක් ප්‍රශ්න වෙලා තියෙනවා. ඒ නිසා මෙයාලගේ ආරක්ෂාව සම්බන්ධව පොලිස් ඇමති තුමාගෙන් ඉල්ලීමක් කරනවා , විශේෂ සැලකිල්ලක් යොමු කරන්න කියලා. නීතිමය ක්‍රියාමාර්ග ගන්න ඕනේ. මේ  ගැහැණු ළමයි දෙන්නෙක් මරුණා. තවත් කොල්ලෙක් මරුණා. දැන් ඊයේ පෙරේදා කාන්තා කෙනෙක් මැරිලා තියෙනවා. මේවගේ දැන් දිගටම මේ ප්‍රශ්නය යනවා. මේ ගැන විශේෂ අවධානයක් යොමු කරන්න කියලා මම ඉල්ලීමක් කරනවා.” ඔහු කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/articles/cg3xrz1gr2po", "Category": null, "Parent URL": null}