{"Source": "bbc", "Timestamp": "17 සැප්තැම්බර් 2023", "Headline": "2023 ආසියානු කුසලානය:මෙවර ශ්‍රී ලංකා ක්‍රීඩකයින් දැක්වූ දස්කම් මොනවාද? ", "News Content": "ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකාව සහ ඉන්දියාව  අතර අවසන් මහ තරගය අද (සැප්තැම්බර් 17 වැනිදා) කොළඹ ආර්.ප්‍රේමදාස ක්‍රීඩාංගණයේදී පැවැත්වීමට මේවනවිටත් සියලු කටයුතු සූදානම් ය. මෙවර ආසියානු කුසලාන තරගාවලිය සඳහා අවසන් මොහොත තෙක් සිය සංචිතය නම් කිරීම ප්‍රමාද කළ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම අවසන් මහ තරගය  දක්වා  පැමිණි ගමන් මග  බොහෝ දෙනාගේ පැසසුමට ලක්ව තිබේ. මෙවර ආසියානු කුසලාන තරගාවලියේදී ශ්‍රී ලංකා ක්‍රීඩකයින් දැක්වූ දස්කම් මොනවාද? මේ විමසා බැලීම  ඒ පිළිබඳවය. පන්දු යවන්නන්ගේ බල ඇණියේ වනිදු හසරංග, ලහිරු කුමාර, ඩිල්ශාන් මධුෂංක, දුෂ්මන්ත චමීර යන ක්‍රීඩකයින් ආබාධවලට ලක්වීම ශ්‍රී ලංකා කණ්ඩායමට ප්‍රබල අභියෝගයක් විය.  ප්‍රබල ක්‍රීඩකයින් ආබාධවලට ලක්වීම හේතුවෙන් ඔවුන් වෙනුවෙන් පන්දු යවන්නන් ආදේශ කිරීමට ශ්‍රී ලංකාවට සිදුවිය. මේ හේතුවෙන් දුෂාන් හේමන්ත, ප්‍රමෝද් මධුෂාන්, දුනිත් වෙල්ලාලගේ ඇතුළු නවක ක්‍රීඩකයින් ශ්‍රී ලංකා සංචිතයට නම් කිරීමට තේරීම් කමිටුවට සිදුවුණි. මේ අතර පකිස්ථානය සමග පැවති තරගයේදී ආබාධයකට ලක්වූ මහීෂ් තීක්ෂණ ද ඉන්දියාව සමග පැවැත්වෙන අවසන් මහ තරගයට ක්‍රීඩා නොකරන බව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය විසින් ( සැප්තම්බර් මස 16 වැනිදා) නිවේදනය කරන ලදී. ඒ අනුව ශ්‍රී ලංකාව මෙවර ආසියානු කුසලාන තරගාවලියේ අවසන් මහ තරගයට ක්‍රීඩා කිරීමට සිදුව ඇත්තේ ප්‍රධාන පන්දු යවන්නන් පස් දෙනෙකු නොමැතිවයි. මෙවර ආසියානු කුසලාන තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායම සහභාගී වූ තරග දෙකක ජයග්‍රහණය අන්තිම පන්දුව දක්වා ඇදී ගියේ ක්‍රීඩා ලෝලීන්ට දැඩි ආශ්වාදයක් ගෙන දෙමිනි.  ආසියානු කුසලාන තරගාවලියේ පළමු වටයේ ඇෆ්ගනිස්ථානය සමග පැවති තරගය සහ සුපිරි සිව්දෙනාගේ වටයේ පකිස්ථානය සමග පැවති තීරණාත්මක තරගය කලකට මෙරට ක්‍රීඩා ලෝලීන්ගේ මතකයේ රැඳෙන තරග දෙකක් වනු නොඅනුමානය. මෙවර ආසියානු කුසලාන තරගාවලියේ වැඩිම කඩුලු ලාභින් දෙදෙනා ලෙස පිළිවෙලින් පසුවන්නේ ශ්‍රී ලංකා කණ්ඩායමේ මතීෂ පතිරණ සහ දුනිත් වෙල්ලාලගේය. තරගාවලියේදී මේ දක්වා මතීෂ පතිරණ කඩුලු 11ක් ද, දුනිත් වෙල්ලාලගේ කඩුලු 10ක් ද ලබා ගෙන තිබේ. එමෙන්ම මෙවර තරගාවලියේ දෙවන හොඳම පන්දු යැවීම වාර්තා කර ඇත්තේ දුනිත් වෙල්ලාලගේ විසිනි. ඒ ඔහු ඉන්දියාවට එරෙහිව පැවති තරගයේදී ලකුණු 40 කට කඩුලු 5ක් දවා ගැනීමට සමත් විය. මෙවර තරගාවලියේ පිතිකරණ අංශයෙන් වැඩිම ලකුණු ලැබූ පිතිකරුවන් අතරින් දෙවන හා තෙවන ස්ථානයේ පසුවන්නේ ශ්‍රී ලංකා කණ්ඩායමේ පිතිකරුවන් දෙදෙනෙකි. ඒ අනුව කුසල් මෙන්ඩිස් තරග පහකදී ලකුණු 253ක් ද, සදීර සමරවික්‍රම තරග පහකදී ලකුණු 215ක් රැස් කරගෙන සිටියි. මෙවර තරගාවලියේ කඩුලු රකින ක්‍රීඩකයින් අතරින් වැඩිම දවා ගැනීම් සංඛ්‍යාවක් සිදුකර ඇති කඩුලු රකින්නා වන්නේ කුසල් මෙන්ඩිස් ය. කුසල් මෙන්ඩිස් තරග පහකදී දවා ගැනීම් 9 කට දායකවී ඇත. එහිදී ඔහු උඩ පන්දු 8ක් සහ එක ස්ටම්ප් කිරීමකට දායකවී තිබේ. 1984 වසරේදී ආරම්භවූ ආසියානු කුසලාන තරගාවලියේ මේ දක්වා තරගාවලි 16ක් පවත්වා තිබේ. එම තරගාවලි 16 යෙන් තරගාවලි 8ක අවසන් මහ තරග සඳහා ශ්‍රී ලංකාව සහ ඉන්දියාව සුදුසුකම් ලබා තිබේ. 1984, 1988, 1991, 1995, 1997, 2004, 2008 සහ 2010 යන වර්ෂයන් හිදී ශ්‍රී ලංකාව සහ ඉන්දියාව ආසියානු කුසලාන තරගාවලියන් හි අවසන් මහ තරග සඳහා සුදුසුකම් ලබා ඇත. ඉන් අවස්ථා පහකදී ඉන්දියාව ආසියානු කුසලානය ජයග්‍රහණය කිරීමට සමත්ව ඇති අතර ශ්‍රී ලංකාව අවස්ථා 03කදි කුසලානය ජයග්‍රහණය කිරීමට සමත්ව තිබේ. එමෙන්ම මෙවර ශ්‍රී ලංකාව සහ ඉන්දියාව ආසියානු කුසලාන අවසන් මහ තරගයකදී මුණ ගැසෙන්නේ වසර 13 කට පසුව වීමද විශේෂත්වයකි. ", "URL": "https://www.bbc.com//sinhala/articles/cg3zeyw6pwxo", "Category": null, "Parent URL": null}