{"Source": "bbc", "Timestamp": "23 අගෝස්තු 2023", "Headline": "මේඩන් ෆාමර්සූටිකල්ස්: ඉන්දීය කැස්ස පැණිය නිසා සිදුවූ මරණ ගැන ගැම්බියාව තුළ දැඩි කෝපයක්", "News Content": "පසුගිය වසරේ සැප්තැම්බර් මාසයේදී, සිය බාල පුතු තමන්ගේ ඇස් ඉදිරියේදී ම ටිකෙන් ටික මරණයට පත් වන ආකාරය එබ්‍රිමා සන්ජියා අසරණ ලෙස බලා සිටියේ ය. ගැම්බියාවේ කුලී රථ රියැදුරෙකු ලෙස සේවය කරන සජ්නියා පවසන්නේ, තුන් හැවිරිදි ලමින් නමැති සිය පුත්‍රයා උණ රෝගය වැළඳෙන අවස්ථාවේ සති කිහිපයකින් ළදරු පාසලට යාමට සූදානමින් සිටි බව ය. ප්‍රාදේශීය වෛද්‍ය සායනයක වෛද්‍යවරයෙකු කැස්ස පැණියක් (cough syrup) ඇතුළු ඖෂධ නිර්දේශ කළ අතර, එහෙත්, උණ වැළඳී සිටි දරුවා එම ඖෂධ ගැනීම ප්‍රතික්ෂේප කළේ ය. \"මම ලමින්ට බල කළා සිරප් එක බොන්න කියලා,\" ගැම්බියාවේ අගනුවර වන බන්ජූල්හි සිය නිවස තුළ සිටින සජ්නියා ආවර්ජනය කරයි. ඊළඟ දින කිහිපයේදී ලමින් ආහාර ගැනීමේ සහ මූත්‍රා පහ කිරීමේ පවා අපහසුතාවකින් පෙළීම හේතුවෙන් ඔහුගේ තත්ත්වය තවත් දරුණු අතට හැරිණි. ඔහු රෝහලකට ඇතුළත් කෙරුණු අතර, එහිදී ඔහුට වකුගඩු  ආසාදනයක් ඇතැයි අනාවරණය විය. ඉන් දින හතක් තුළ ලමින් මිය ගියේ ය. මේඩන් ෆාමර්සූටිකල්ස් [Maiden Pharmaceuticals] නම් ඉන්දියානු සමාගමක් විසින් නිෂ්පාදනය කරන ලද කැස්ස සිරප් වර්ග හතරෙන් එකක් පානය කිරීමෙන්, පසුගිය වසරේ ජූලි මාසය සහ ඔක්තෝබර් මාසය අතර දරුණු වකුගඩු ආබාධ හේතුවෙන් ගැම්බියාවේදී මිය ගිය වයස අවුරුදු 5ට අඩු දරුවන් 70 ක් පමණ අතර ඔහු ද විය. පසුගිය ඔක්තෝබර් මාසයේදී ලෝක සෞඛ්‍ය සංවිධානය එම මරණ, ඉන්දීය කැස්ස පැණිය සමග සම්බන්ධ කළේ, එම ඖෂධය තුළ \"නුසුදුසු\" මට්ටමක විෂ අන්තර්ගත වී තිබූ බව පවසමිනි. ගැම්බියාවේ පාර්ලිමේන්තු කමිටුවක විමර්ශනවලින් අනතුරුව ඉදිරිපත් කළ නිගමනය වූයේ ද, සිරප් ආමාශගත වීමෙන් අදාළ මරණ සිදුවූ බව ය. Maiden Pharmaceuticals සමාගම සහ ඉන්දීය රජය එය ප්‍රතික්ෂේප කළේ ය. දෙසැම්බර් මාසයේදී ඉන්දියාව පැවසුවේ, ඉන්දියාව තුළ සිදු කළ පරීක්ෂණ අනුව අදාළ පැණිය තත්ත්ව ප්‍රමිතීන්ට අනුකූලව නිෂ්පාදනය කර ඇති බවය. එය, මරණ ගැන විමර්ශනය කරන ලද ගැම්බියානු කමිටුවේ සභාපති අමඩූ කැමාරා දැඩි ලෙස ප්‍රතික්ෂේප කරන තක්සේරුවකි. \"අපට සාක්ෂි තියෙනවා. අපි ඒ ඖෂධ පරීක්ෂා කළා. ඒ ඖෂධවල නුසුදුසු මට්ටම්වලින් එතිලීන් ග්ලයිකෝල් සහ ඩයිතිලීන් ග්ලයිකෝල් අන්තර්ගත වෙලා තිබුණා. මේවා කෙලින් ම ඉන්දියාවෙන් ආනයනය කරපු ඒවා. මේඩ්න් සමාගම නිෂ්පාදනය කරලා තියෙන්නේ,\" ඔහු පවසයි. එතිලින් ග්ලයිකෝල් සහ ඩයිතිලින් ග්ලයිකෝල් මිනිසුන්ට අහිතකර, අමාශගත වීමෙන් මරණය සිදුවිය හැකි විෂ රසායන දෙකක්.\" අප්‍රිකා මහද්වීපයේ කුඩා ම රටවල් අතරින් එකක් වන ගැම්බියාවට අවශ්‍ය ඖෂධවලින් වැඩි ප්‍රමාණයක් ඉන්දියාවෙන් ආනයනය කරන අතර මේ හේතුවෙන් ගැම්බියාවට දුෂ්කර තත්ත්වයක් උද්ගත වී ඇත. දරුවන් අහිමි වූ දෙමාපියන් පවසන්නේ, ඉන්දීය ඖෂධ පිළිබඳව ඔවුන් තුළ කිසිදු විශ්වාසයක් නොමැති බව ය. \"ඉන්දියාවේ බෙහෙතක් කියල දැක්ක ගමන්, මම ඒවා අල්ලන්නෙවත් නෑ,\" මාස නවයක් වයසැති සිය දරුවා අහිමි කර ගත් ලමින් ඩැන්සෝ පැවසීය. එහෙත්, ඉන්දීය ඖෂධ මත යැපීම ඉක්මනින් වෙනස් නොවනු ඇත. \"ඖෂධ ව්‍යාපාරිකයො ගොඩක් බෙහෙත් ගෙන්නන්නේ ඉන්දියාවෙන්. අමෙරිකාවෙන් හරි යුරෝපයෙන් හරි ආනයනය කරනවාට වඩා ඒක ගොඩක් ලාභ යි,\" මාධ්‍යවේදී මුස්තාෆා ඩාබෝ පවසයි.  සංවර්ධනය වෙමින් පවතින රටවල ඖෂධ අවශ්‍යතාවලින් වැඩි ප්‍රමාණයක් සපුරාලන සාමාන්‍ය ඖෂධ සඳහා වන ලොව විශාලතම අපනයනකරු වන්නේ ඉන්දියාව ය. එහෙත්, එහි ඖෂධ ගැම්බියාවේ මෙන් ම උස්බෙකිස්තානය සහ අමෙරිකාව වැනි අනෙකුත් රටවල ඛේදවාචකයන් නිර්මාණය කර ඇති බවට චෝදනා එල්ල වී ඇති අතර, නිෂ්පාදන භාවිතයන් සහ තත්ත්ව ප්‍රමිතීන් පිළිබඳව ප්‍රශ්න මතු කර තිබේ. \"මේ ඛේදවාචකය සහ ලෝක සෞඛ්‍ය සංවිධානය ප්‍රකාශයට පත් කළ අනතුරු ඇඟවීම් දුටුවහොත්, බොහෝ රටවල් ඒ පිළිබඳව දෙවරක් හිතයි. ඒවා නිසි ලෙස පරීක්ෂා කරනවා. ඒක සහනකාරී දෙයක් නෙවෙයි. මම ඒක හඳුන්වන්නේ, විකෘති කිරීමක් විදිහට යි. ඒක බරපතළ විකෘතියක්,\" ඉන්දීය ඖෂධ අපනයන ප්‍රවර්ධන කවුන්සිලයේ අධ්‍යක්ෂ ජනරාල් උදය භාස්කර් පවසයි. ගැම්බියාවේ සහ උස්බෙකිස්තානයේ වාර්තා වූ සිදුවීම් ඉන්දියානු ඖෂධ කර්මාන්තයේ ප්‍රතිරූපයට \"පැල්ලමක්\" ඇති කර ඇති නමුත් ඉන් අපනයනයට බලපෑමක් සිදුවී නැතැයි ඔහු පවසයි. ඉන්දියාව 2023 මාර්තු මාසයෙන් අවසන් වූ මූල්‍ය වර්ෂය තුළ ඇමෙරිකානු ඩොලර් බිලියන 25.4ක ඖෂධ අපනයනය කර ඇති අතර, ඉන් ඇමෙරිකානු ඩොලර් බිලියන 3.6ක් වටිනා ඖෂධ අපනයනය කර ඇත්තේ, අප්‍රිකානු රටවල් වෙත ය. මේ මූල්‍ය වර්ෂයේ මුල් කාර්තුවේදී ඇමෙරිකානු ඩොලර් බිලියන 6කට අධික වටිනාකමකින් යුත් ඖෂධ මේ වන විට ත් අපනයනය කර ඇතැයි භාස්කර් පෙන්වා දෙයි. කෙසේ වෙතත්, අපනයනය කිරීමට පෙර කැස්ස සිරප් සාම්පල රජය විසින් අනුමත කරන ලද රසායනාගාරවලින් පරීක්‍ෂා කර ගැනීම සමාගම්වලට අනිවාර්ය කිරීම වැනි පියවර ඉන්දියාව විසින් නිවේදනය කරනු ලැබ ඇත. ඖෂධ පරීක්ෂණාගාර නොමැති ගැම්බියාව ද ජූලි මාසයේ සිට ඉන්දියාවෙන් ආනයනය කරන ඖෂධ සඳහා මෙය අනිවාර්ය කළේ ය. ඉන්දියාව තම ඖෂධ සමාගම්වලට ලෝක සෞඛ්‍ය සංවිධානය නිර්දේශ කර ඇති නිසි නිෂ්පාදන පිළිවෙත් අනුගමනය කිරීම සඳහා නියමිත කාල සීමාවන් ද නියම කර ඇත. කෙසේ වෙතත්, ඇතැම් ඉන්දීය සෞඛ්‍ය ක්‍රියාකාරීන් චෝදනා කරන්නේ, දීර්ඝ කාලයක සිට එරට \"ද්විත්ව-ස්ථර නිෂ්පාදන ක්‍රමයක්\" පවතින බව ය. \"දේශීය පරිභෝජනය සඳහා නිෂ්පාදනය කෙරෙන සහ අඩුවෙන් නියාමනය කෙරෙන වෙළෙඳපොළවලට අපනයනය කරන ඖෂධවලට සාපේක්ෂව ඇමෙරිකාවට සහ යුරෝපයට අපනයනය කරන ඖෂධ සම්බන්ධයෙන් වඩා දැඩි ප්‍රමිතීන් අනුගමනය කිරීමේ තත්ත්වයක් තියෙනවා,\" මහජන සෞඛ්‍ය ක්‍රියාකාරිකයෙකු වන දිනේෂ් තාකූර් චෝදනා කරයි. භාස්කර් එම චෝදනාවට එකඟ නොවන බව පවසන්නේ, ඉන්දියාවේ තුන් වන විශාලතම අපනයන ගමනාන්තය වන අප්‍රිකාවේ රටවල් කිහිපයකට \"ශක්තිමත්\" නියාමන යාන්ත්‍රණ ඇති බව පෙන්වා දෙමිනි. ඛේදවාචකය පිළිබඳව ගැම්බියානු රජයේ මෑත කාලීන වාර්තාවක් මගින් තත්ත්ව පාලන රසායනාගාරයක් පිහිටුවීමට නිර්දේශ කර ඇති අතර, ඖෂධ නියාමකයින් දෙදෙනෙකු සේවයෙන් ඉවත් කර තිබේ. \"සමාජයේ තියෙන කෝපය ගැන අපි දන්නවා. පීඩාවට පත්වූවන් අතර තියෙන කෝපය ගැන දන්නවා,\"  ගැම්බියානු ජාතික සභාවේ බහුතර බලය සහිත ප්‍රධානියා සහ රජයේ ව්‍යාපාර ප්‍රධානියා වන බිලේ ජී. තුන්කාරා පවසයි. එහෙත්, පීඩාවට පත් දෙමාපියන් පවසන්නේ, පසුගිය වසර පුරා රටේ සෞඛ්‍ය ක්ෂේත්‍රය තුළ කිසිවක් වෙනස් වී නොමැති බව ය. උණ රෝගීන් ඉහළ යාම පාලනය කිරීමට වෛද්‍ය ක්‍රමය තුළ අර්බුදකාරී තත්ත්වයක් උද්ගත වූ අතර, ඇතැම් දෙමාපියන්ට තම දරුවන් අසල්වැසි සෙනගාල් රාජ්‍යය වෙත යැවීමට මුදල් රැස් කිරීමට සිදුවිය. ජීවිකාව සඳහා දර අලෙවි කරන මොමඩෝඋ ඩම්බෙල්ලාහ් ඉන් එක් අයෙකි. ඔහු තමන්ගේ මාස 22ක් වයසැති අමිනාටා දියණිය අවසන් වරට දුටුවේ රෝහල් ඇඳක් මත කිසිදු ප්‍රතිචාරයක් නොමැතිව වැතිර සිටියදී ගත් වීඩියෝ ඇමතුමක් හරහා ය. ‍\"මට දැක ගන්න පුළුවන් වුණේ එයා ඔළුව හොල්ලන එක විතර යි. මම උත්සහ කළා මම එයාගේ තාත්තා කියලා දන්වන්න,\" ඔහු පවසයි. එය සිදුවූයේ, ඇය මිය යාමට සුළු වේලාවකට පෙර ය. \"සෞඛ්‍ය ඇමති ඇතුළු මේ අපරාධයට වගකිව යුතු අය නීතියේ උපරිම බලයට යටත් කළ යුතු යි,\" වින්දිතයින්ගේ දෙමාපියන් නියෝජනය කරන කණ්ඩායමක ප්‍රකාශක ලෙස ක්‍රියා කරන එබ්‍රිමා සයිඩි පවසයි. බීබීසී පුවත් සේවය සමග සාකච්ඡාවකට සහභාගි වන ලෙස කරන ලද ඉල්ලීමට ගැම්බියාවේ සෞඛ්‍ය අමාත්‍ය වෛද්‍ය අහමදූ ලමින් සමටාහ් ප්‍රතිචාර දැක්වූයේ නැත. වසරකට පසු, බොහෝ දෙමාපියන් පවසන්නේ, ගැම්බියාවේ සෙසු වැසියන්ට එවැනි වේදනාවක් නැවත අත්විඳීමට සිදු නොවන බවට වග බලා ගැනීමට තමන් අධිෂ්ඨාන කරගෙන සිටින බව ය. දරුවන් 19 දෙනෙකුගේ පවුල් විසින් ගැම්බියාවේ සෞඛ්‍ය නිලධාරීන්ට සහ මේඩ්න් ෆාමස්‍යුටිකල්ස් සමාගමට එරෙහිව එරට මහාධිකරණයේ නඩු පවරා තිබේ. ඔවුන් පවසන්නේ, අවශ්‍ය නම් ඉන්දීය සහ ජාත්‍යන්තර අධිකරණ වෙත යාමට ද තමන් පසුබට නොවන බව ය. \"දරුවන් මැරුණේ ආණ්ඩුවේ නොසැලකිල්ල නිසා,\" එම දෙමාපිය කණ්ඩායමේ සාමාජික සග්නියා පවසයි. මෙය කොටස් දෙකකින් යුත් කතා මාලාවේ පළමුවැන්නයි. ", "URL": "https://www.bbc.com//sinhala/articles/cg6gz7kknnno", "Category": null, "Parent URL": null}