{"Source": "bbc", "Timestamp": "6 සැප්තැම්බර් 2023", "Headline": "පාස්කු ඉරිදා ප්‍රහාරය:'මම ඒ චැනල් 4 වාර්තාව විමර්ශනයක් කරල පිළිගන්න සූදානම්.විමර්ශනයක් නැතුව පිළිගන්න සූදානම් නෑ'-කාදිනල් හිමි", "News Content": "පාස්කු ඉරිදා ප්‍රහාරය:'මම ඒ චැනල් 4 වාර්තාව විමර්ශනයක් කරල පිළිගන්න සූදානම්.විමර්ශනයක් නැතුව පිළිගන්න සූදානම් නෑ'- කාදිනල් හිමි පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කරමින් අද (සැප්තැම්බර් 6) උදෑසන ශ්‍රී ලංකා වේලාවෙන් අලුයම 3.35 ට පමණ විකාශනය කෙරුණු චැනල්  4 වීඩියෝව සම්බන්ධව අදහස් දැක්වීමට අගරදගුරු මැල්කම් කාදිනල් රංජිත් හිමි විසින් කොළඹ දී මාධ්‍ය හමුවක් කැඳවා තිබුණි.   'පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විධිමත් හා විනිවිදභාවයෙන් යුතු විමර්ශනයක් සිදුකරවා ගැනීමට මෙරට පුරවැසියන් දැරූ ප්‍රයත්න අසාර්ථක වී ගොස් ඇති අවස්ථාවක චැනල් 4 වැනි ජාත්‍යන්තර මාධ්‍යයක්  ඒ වෙනුවෙන් දැරූ වෙහෙස හා කැපවීමට කෘතඥතාව පළකරන' බව පවසන අගරදගුරු හිමියන්, 'වැදගත් වන්නේ එම නාලිකාවේ පෙර හැසිරීම නොව එය අප මුහුණදුන් ප්‍රශ්නය ගැන සොයා පළකරන කරුණු' යැයි එහිදී ප්‍රකාශ කළේ ය.  මෙහිදී කඩිනමින් සිදුවිය යුතු ක්‍රියාවලිය වන්නේ, එහිදී හෙළිකළ වැදගත් කරුණු හා පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් පත්කෙරුණු කමිටු විසින් හෙළිදරව් කළ නමුත් නිසි විමර්ශනයට ලක් නොවූ කරුණු පිළිබඳව අපක්ෂපාතී, සාධාරණ හා විනිවිදභාවයෙන් යුතු පුළුල් විමර්ශනයක් ආරම්භ කිරීම බව ද කාදිනල් හිමි ප්‍රකාශ කරයි. පාර්ලිමේන්තුව විසින් පාස්කු ප්‍රහාරය ගැන විමර්ශනය කිරීමට පත්කෙරෙන කමිටුවක් මගින් අපක්ෂපාතී හා අවංක විමර්ශන සිදුවනු ඇතැ යි කිසිසේත් තමන් විශ්වාස නොකරන බවත්, පෙර දී පාර්ලිමේන්තුව පත්කළ කමිටුවලින් ඉදිරිපත් කෙරුණු නිර්දේෂ වලට පවතින රජය ද, පෙර රජය ද දැක්වූයේ ඉතා උදාසීන ප්‍රතිචාරයක් හෙයින් එය ස්වාධීන ජාත්‍යන්තර කමිටුවක් හරහා සිදුවිය යුතුයැ යි උන්වහන්සේ වැඩි දුරටත් ප්‍රකාශ කළහ. ජාත්‍යන්තර විමර්ශන කණ්ඩායමට සහාය පිණිස පත්කරන දේශීය කණ්ඩායමට, ප්‍රහාරයේ මූලික විමර්ශන සිදුකරන ලදුව දැන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් විවිධ ප්‍රදේශවලට මාරුවීම් ලබා ඇති විමර්ශකයන් සියලුදෙනා පත්කළ යුතුබව ද, විමර්ශනයට ලක්වන ඉහල නිලතල දරන නිලධාරීන් සියලුදෙනාගේ සේවය විමර්ශන නිමවනතුරු අත්හිටුවිය යුතුබව ද උන්වහන්සේ එහිදී කියා සිටියහ.  තව ද,ප්‍රහාරය වළක්වාගැනීමෙහිලා අසමත් වූ  ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධනගේ ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ ද සේවය විමර්ශන නිමවනතුරු අත්හිටුවිය යුතු බව පැවසීය. මේ අතර \"පාස්කු ඉරිදා ප්‍රහාරය ගැන චැනල් 4 නාලිකාව ඉදිරිපත් කරපු වාර්තාව ඔබ වහන්සේ පිලිගන්නවද නැද්ද?\" යනුවෙන් මාධ්‍යවේදියෙකු නැඟු ප්‍රශ්නයකට පිළිතුරු දෙමින් උන්වහන්සේ කියා සිටියේ \"මම ඒ චැනල් 4 වාර්තාව විමර්ශනයක් කරල පිළිගන්න සූදානම්. නැත්නම් එහෙම විමර්ශනයක් නැතුව පිළිගන්න සූදානම් නෑ\" යනුවෙනි.  ", "URL": "https://www.bbc.com//sinhala/articles/cgl2ex0m5ego", "Category": null, "Parent URL": null}