{"Source": "bbc", "Timestamp": "24 ජනවාරි 2023", "Headline": "චීනයෙන් ණය සහනයක් ලැබුණත් IMF අරමුදල් තවත් කල් යයිද?", "News Content": "ශ්‍රී ලංකාවට IMF අරමුදල්  පහසුකම ලබා ගැනීම සඳහා අවශ්‍ය ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය දිග්ගැස්සෙමින් තිබෙන්නේ, දිගින් දිගටම ජාත්‍යන්තර ණය හිමියන් සමඟ ඒ සම්බන්ධයෙන් අවසන් එකඟතාවකට පැමිණීමට නොහැකි  වීම හේතුවෙනි. \n \nශ්‍රී ලංකාවේ පවතින මුල්‍ය අර්බුදයෙන් ගොඩ ඒමට ජාත්‍යන්තර මුල්‍ය අරමුදලේ විස්තීර්ණ මුල්‍ය පහසුකම ලබාගැනීම විසඳුමක් ලෙස රජයේ දේශපාලනඥයින් හා ඇතැම් ආර්ථික විශ්ලේෂකයින් දිගින් දිගටම හුවා දැක්වුවත් ජාත්‍යන්තර මුල්‍ය අරමුදලේ සහය ලබාගැනීමට ශ්‍රී ලංකාව තවමත් අපොහොසත්ව තිබේ.  \n\nකෙසේ නමුත් ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය සඳහා තම සහය ලබාදෙන බව ඉන්දීය විදේශ අමාත්‍යවරයා පසුගිය සතියේ මෙරට කළ සංචාරයේදී අවධාරණය කළේය. \n\nඑවන් පසුබිමක අද ( ජනවාරි 24) චීනය ද ශ්‍රී ලංකාවට ණය සහනයක් ලබා දෙන බවට  නිවේදනයක් නිකුත් කර ඇත. \n\nචීනය ණය සහනයක් ලබා දීමට පොරොන්දු වුවද ශ්‍රී ලංකාව ජාත්‍යන්තර මුල්‍ය අරමුදලෙන් අපේක්ෂා කරන විස්තීරණ ණය පහසුකම අනුමත කර ගැනීම සඳහා එය ප්‍රමාණවත් වේද යන්න තවමත් අවිනිශ්චිත බව ආර්ථික විශ්ලේෂකයෝ පෙන්වා දෙති.\n පසුගියදා ඉන්දියාව විසින් ජාත්‍යන්තර මුල්‍ය අරමුදලට විශේෂ ලිපියක් යවමින් ප්‍රකාශ කර ඇත්තේ ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගත කිරීමට ඔවුන් සහය දෙන බවත් ඒ සඳහා සියලුම ණය හිමියන් එක හා සමාන කොදේසි මාලාවකට එකඟ විය යුතු බවය. \n\nඑම ලිපියේ සඳහන් වන්නේ:\n\n'ශ්‍රී ලංකාවේ ගැඹුරු තිරසාර ණය තත්ත්වය සහ IMF මූල්‍ය ආධාර යටතේ ණය තිරසාරභාවය ප්‍රතිෂ්ඨාපනය කිරීමේ විසඳුමක් සඳහා ඔවුන්ගේ නිල සහ වාණිජ ණය හිමියන් සම්බන්ධ කර ගැනීමට ශ්‍රී ලංකා බලධාරීන්ගේ මෑතකාලීන උත්සාහයන් පිළිගනිමු' යනුවෙනි. \n\nඑහි වැඩිදුරත්  \"ශ්‍රී ලංකාවේ අනාගත EFF-සහයෝගී වැඩසටහන සඳහා අපගේ ප්‍රබල සහයෝගය අපි මෙයින් තහවුරු කරන අතර ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුග්‍රහය ලබන වැඩසටහන යටතේ ශ්‍රී ලංකාවේ රාජ්‍ය ණය තිරසාරභාවය ප්‍රතිෂ්ඨාපනය කිරීමට අනුකූලව ශ්‍රී ලංකාවට මූල්‍ය සහ ණය සහන ලබාදීමට කැප වෙමින් ජාත්‍යන්තර මූල්‍ය අරමුදලේ කාර්ය මණ්ඩලය විසින් ප්‍රක්ෂේපණය කර ඇති පරිදි වැඩසටහන සම්පුර්ණයෙන්ම අරමුදල් සපයන බව සහතික කරන අතර මෙම මූල්‍ය/ණය සහන ඉන්දියාවේ අපනයන ආනයන බැංකුව විසින් සපයනු ලැබේ.\" සඳහන් වේ.  \n\n\"මෙම සන්දර්භය තුළ, ණය කල්පිරෙන කාලය දිගු කිරීම සහ පොලී අනුපාත අඩු කිරීම හෝ ඒ හා සමාන මූල්‍ය සහ ණය සහන ලබා දෙන වෙනත් ඕනෑම මූල්‍ය මෙහෙයුම් හරහා මධ්‍යකාලීන සිට දිගුකාලීන ණය ප්‍රතිව්‍යුහගත කිරීමක් සඳහා පැරිස් සමාජය සමඟ මෙන්ම ශ්‍රී ලංකා රජය සමඟ අඛණ්ඩ සාකච්ඡා කිරීමට අපි කැපවී සිටිමු.\" යනුවෙන් ඉන්දියාව ජාත්‍යන්තර මුල්‍ය අරමුදලට දැනුම් දී ඇත.\n \nඉන්දියාව තවදුරත් පවසන්නේ සියලු වාණිජ ණය හිමියන්ගෙන් සහ අනෙකුත් නිල ද්විපාර්ශ්වික ණය හිමියන්ගෙන් මෙන්ම බහුපාර්ශ්වික සංවර්ධන බැංකුවලින් එක හා සමාන සාධාරණ ණය ප්‍රතිව්‍යුහගතකරණයක් ලබා ගැනීමට ශ්‍රී ලංකා බලධාරීන් ප්‍රමාණවත් මූල්‍ය දායකත්වයක් ලබා ගැනීමට අපේක්ෂා කරන ලෙස  අවධාරණය කරණ බවය. \n\n\"මේ සඳහා ඔබ ගන්නා උත්සාහයට සහය දීමට අපි සූදානම්.\" යනුවෙන් ඉන්දියාව පවසා තිබේ. \n\n\"ඉදිරි සතිවලදී මෙම මූල්‍යකරණ ණය සහනවල විශේෂතා අවසන් කිරීමේ අරමුණින් ශ්‍රී ලංකා බලධාරීන්, IMF සහ Paris Club සමඟ සුහද සහ ගැඹුරු සාකච්ඡා දිගටම කරගෙන යාමට අපි බලාපොරොත්තු වෙමු.\" යනුවෙනි. ශ්‍රී ලංකාවට ණය ගෙවීම සඳහා සහනයක් ලබාදෙන බවට චීන අපනයන-ආනයන බැංකුව (Exim Bank of China) ලිපියකින් මෙරටට  දැනුම් දී තිබේ. \n\nඒ අනුව වසර දෙකක කාලයක් ණය නොගෙවා සිටීමට ශ්‍රී ලංකාවට අවස්ථාව හිමිවනු ඇත.\n \nඑසේම ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් බලාපොරොත්තු වන ඩොලර් බිලියන 2.9ක විස්තීරණ මූල්‍ය සහනය ලබාගැනීමට ද මෙරටට අවශ්‍ය සහය ලබාදෙන  බවද අදාළ බැංකුව අවධාරණය කර තිබේ. \n\nඉන්දියාව මේ මස මුලදී ජාත්‍යන්තර මූල්‍ය අරමුදලට ලිපියක් යවමින් කියා සිටියේ ශ්‍රී ලංකාවට මූල්‍ය සහ ණය සහන ලබා දීමට කැපවන නමුත්  ජාත්‍යන්තර මුල්‍ය අරමුදල සමග අවසන් එකඟතාවකට පැමිණීමට ශ්‍රී ලංකාවට චීනයේ සහාය ද අවශ්‍ය බවයි. කෙසේ වෙතත් මේ වන විට ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුගත කිරීමේ ක්‍රියාවලිය භූ දේශපාලන ආතතිය වර්ධනය කරන ප්‍රශ්නයක් දක්වා උඩුදුවා ඇත.  \n\nඊට හොඳම සාක්ෂිය නම් මේ දිනවල  අමෙරිකා එක්සත් ජනපදය හා චීනය අතර ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණය හා එකිනෙකා සැපයු ආධාර පිළිබඳව ඇතිවී තිබෙන සීතල රාජ්‍යතාන්ත්‍රික වාග් යුද්ධයයි. \n \nමේ අතර ආර්ථික විශ්ලේෂකයින් පවසන්නේ ශ්‍රී ලංකාව තවම ණය ප්‍රතිව්‍යුගත කරීමේ ක්‍රියාවලියේ මුලික අවධියේ සිටින අතර භූ දේශපාලනික ආතතිය හේතුවෙන් ඊට බලපොරොත්තුවනවාට වඩා වැඩි කාලයක් හා පරිශ්‍රමයක් මේ සඳහා දැරීමට සිදුවනු ඇති බවයි. ණය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් වන චීනයේ අපැහැදිලි තත්ත්වය නිසා ශ්‍රී ලංකාවට හානියක් වන බවට මෙරට අමෙරිකානු තානාපති ජුලි චංග් පසුගියදා බීබීසීයට ලබා දුන් සම්මුඛ සාකච්ඡාවකදී පැවසීය. \n \n\"චීනය කියන්නේ ඔවුන් ශ්‍රී ලංකාවේ මිතුරෙකු කියලයි. ශ්‍රී ලංකාවේ ජනතාව ඒ කියන දේ ක්‍රියාවට නංවන ආකාරය දකින්න කැමැත්තෙන් පසුවෙන බව මට  විශ්වාසයි. ණය සහන ලබාදීම ගැන සහතික වීමටත්, ඉක්මන් ප්‍රතිචාර දැක්වීමටත් පමා නොකිරීමටත් චීනය වගබලාගත යුතුයි. ශ්‍රී ලංකාවට පමාවෙන්න කාලයක් නැහැ. ඔවුන්ට මේ සහතික ඉක්මනින් අවශ්‍යයි. අපි දැකල තියෙනව සැම්බියාව, චැඩ් සහ වෙනත් රටවල් එක හේතුවක් හෝ වෙනත් හේතුවක් නිසා මේක නතර කරලා තියෙනවා. චීනය තමයි එක කලේ, නැවතත් කියන්න තියෙන්නේ ශ්‍රී ලංකාවේ ජනතාවගේ නාමයෙන් අපි ඇත්තටම බලාපොරොත්තු වෙනවා චීනය ප්‍රශ්න ඇති කරන්නෙක් නොවී , ජාත්‍යන්තර මුල්‍ය අරමුදල සමග එකඟතාවයකට පැමිණෙයි කියලා.\" යනුවෙන් BBC නිවුස් නයිට් වැඩසටහනේ සම්මුඛ් සාකච්ඡාවකට සහභාගී වෙමින් අමෙරිකානු තානාපතිවරිය පැවසුවාය. ඒ අනුව ශ්‍රී ලංකාවේ පවතින මුල්‍ය අර්බුදය පිළිබඳව ශ්‍රී ලංකාවේ අමෙරිකානු තානාපති ජුලි චංග් බීබීසීයට ලබා දුන් සම්මුඛ සාකච්ඡාවේදී චීනය සම්බන්ධයෙන් ඇය කළ ප්‍රකාශය පිළිබඳව කොළඹ චීන තානාපති කාර්යාලය දැඩි ප්‍රකාශයක් නිකුත් කළේය. \"චීනය, චීනය, චීනය!\", අපගේ එක්සත් ජනපද සගයා ශ්‍රී ලංකාවේ ණය ප්‍රශ්නය සම්බන්ධයෙන් එක්සත් රාජධානියේ රූපවාහිනී වැඩසටහනක් සමඟ මෑතකදී පැවැත්වූ සම්මුඛ සාකච්ඡාවකදී මෙම කුප්‍රකට මන්ත්‍රය ජප කරමින් චීනය IMF (ජාත්‍යන්තර මුල්‍ය අරමුදල) සමඟ ශ්‍රී ලංකාවේ සාකච්ඡා \"විනාශ කරන්නෙක්\" ලෙස දොස් පවරයි,\" යනුවෙන් ශ්‍රී ලංකාවේ පිහිටි මහජන චීන සමූහාණ්ඩුවේ තානාපති කාර්යාලය නිවේදනයක් මගින් පැවසීය.\n \n\n\"ඇයගේ පදනම් විරහිත චෝදනා සහ දේශනවලට පෙර, අපගේ එක්සත් ජනපද සගයා අඩුම තරමින් තමන්ගෙන්ම මෙසේ අසාගත යුතුව තිබුණා: IMF හි ප්‍රධාන ප්‍රතිපත්ති තීරණ සම්බන්ධයෙන් නිෂේධ බලයක් ඇති, තනි විශාලතම කොටස් හිමියා කවුද? 2020 දී පමණක් ඩොලර් ට්‍රිලියන 3කට වඩා වැඩි එක්සත් ජනපද ඩොලර් ප්‍රමාණයක් මුද්‍රණය කරන්නේ කවුද? ශ්‍රී ලංකාවේ මුළු විදේශ ණය තොගයෙන් ඉහළම පොලී අනුපාත සහිත 40%ක් හිමි එම පුද්ගලික ණය හිමියන් කවුද? ශ්‍රී ලංකාව ණය ගෙවීම පැහැර හැරීමෙන් පසු වහාම ෆෙඩරල් උසාවියේ ශ්‍රී ලංකාවට එරෙහිව නඩු පැවරුවේ කවුද?\"\n\n \n\"චීනය විසින් දැනටමත් සහල් මෙට්‍රික් ටොන් 10000ක්, ඩීසල් ලීටර් 9000ක්, ඖෂධ රුපියල් බිලියන 5ක් සහ පාසල් නිල ඇඳුම් රෙදි මීටර මිලියන 3ක් තිළිණ කර තිබියදී ශ්‍රී ලාංකීය ජනතාවට උදව් කිරීමට එක්සත් ජනපදය තම ප්‍රකාශ කරන දේ ක්‍රියාවෙන් ඔප්පුකර ඇත්තේ කෙසේදැයි ශ්‍රී ලාංකීය මහජනතාව දැන ගැනීමට කැමතිවනවා විය හැකිය.\" එහි සඳහන්ය.\n එම නිවේදනයෙන් චීනය තවදුරත් පෙන්වා දෙන්නේ \"චීනයේ \"කිසිදු බැඳීමක් නොමැති \" කැපවීම ක්‍රියාවෙන්ම සහතික වී ඇති මොහොතක US AID (එක්සත් ජනපද ආධාර) යන්හි ඇති දේශපාලන පූර්ව කොන්දේසි මොනවාදැයි ඔවුන්ට ප්‍රශ්න කළ හැකිය.\" යනුවෙනි. \n\"අපගේ එක්සත් ජනපද සගයා ස්වයං පරීක්ෂණයක් වෙනුවට දොස් පැවරීමේ ක්‍රීඩාව කිරීම ඇගේ කුහකකම නොවේද?\" යනුවෙන් චීන තනාපති කාර්යාලය එමඟින් ප්‍රශ්නකර සිටියි. \n\n\"චීනය සහ ලංකාව අතර අසමගිය වපුරනවා වෙනුවට, ශ්‍රී ලංකාවට වඩාත් පහසු විසඳුමක් සඳහා එක්සත් ජනපදය ඇත්ත වශයෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදලේ තීරණාත්මක ක්‍රියාමාර්ග නොගත්තේ ඇයි? ඔවුන් සෑම වසරකම ඇමරිකානු ඩොලර් විශාල ප්‍රමාණයක් මුද්‍රණය කරන බැවින් එයින් කොටසක් ශ්‍රී ලංකාවට ප්‍රදානය නොකරන්නේ මන්ද?\" \n\n\"කිසිදු විදේශ අවවාදයන් නොමැතිව අප දෙරටේ සංවර්ධනයට අකුල්හෙලන්නා කවුදැයි විනිශ්චය කිරීමට තරම් චීන ජාතිකයන් මෙන්ම ශ්‍රී ලාංකිකයන් ද බුද්ධිමත්ය,\" යනුවෙන් චීන තානාපති කාර්යාලය එහි වැඩිදුරටත් සඳහන් කොට තිබේ. කෙසේ නමුත් සියලුම ණය හිමියන් ණය ප්‍රතිව්‍යුගතකරණය සම්බන්ධයෙන් මේ වන විට යහපත් ප්‍රතිචාර පළ කර ඇතැ යි රජය කියයි.\n මේ තුළින් ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ඩොලර් බිලියන 2.9ක විස්තීරණ ණය පහසුකමක් කඩිනමින් අනුමත කර ගැනීම රජයේ අපේක්ෂාව යි.\n මුදල් රාජ්‍ය අමාත්‍ය ශෙහාන් සේමසිංහ බීබීසී සිංහල සේවය වෙත ප්‍රකාශ කළේ, \"අපිට ඒ සහයෝගය දැන් ලැබෙනවා. ණයහිමියන්ගෙන් සහයෝගය ලැබෙනවා, අපි ඇත්තටම ස්තූතිවන්ත වෙනවා ඒගොල්ලන්ට. ඉන්දියාවට, චීනයට, පැරිස් ක්ලබ් එකට, ජපානයට.\"\n බලාපොරොත්තු වූ ලෙස වැඩසටහන් අනුමැතියට යන්න අවශ්‍ය පදනම ධනාත්මක ලෙස සැකසීගෙන එන බව ඔහු සඳහන් කළේ ය.\n \"අප ඉටුකරන්න ඕන කාරණා කිහිපයක් තව තියෙනවා. ඒ ටිකත් ඉටුකරනවා.\" සෑම දෙනාගේම සහයෝගය යටතේ මේ වසරේ මුල් කාර්තුව තුළ අදාළ අනුමැතිය ලබා ගැනීමට හැකිවනු ඇතැ යි අමාත්‍යවරයා විශ්වාසය පළ කළේ ය.\n ශ්‍රී ලංකාව සියලු ණය ආපසු ගෙවීමට කැපවී සිටින අතර ඉදිරි මාස හය තුළ ණය ප්‍රතිව්‍යුහගත කිරීමේ සාකච්ඡා අවසන් කිරීමට බලාපොරොත්තු වන බව මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ අවධාරණය කර තිබේ.\n \n\n\"මෙම ක්‍රියාවලිය මාස හයකින් අවසන් කිරීමට අපි බලාපොරොත්තු වෙනවා. විශාලතම අවිනිශ්චිතතාවය වන්නේ ණය ප්‍රතිව්‍යුහගත කිරීමේ කාලසීමාව යි. ණය තිරසාර බව සහතික වීමෙන් පසුව පමණයි, ශ්‍රී ලංකාවට තිරසාර වර්ධන මාවතකට ආපසු යා හැක්කේ,\" 'ආර්ථික ඉදිරි දැක්ම 2023' යන මැයෙන් පැවති උත්සවයක දී මහබැංකු අධිපතිවරයා පැවසීය. ", "URL": "https://www.bbc.com//sinhala/articles/cgl346770eno", "Category": null, "Parent URL": null}