{"Source": "bbc", "Timestamp": "6 දෙසැම්බර් 2023", "Headline": "මෙවර IPL වෙන්දේසියට නම් වූ ලාංකික ක්‍රීඩකයින් 08 දෙනා කවුද ?", "News Content": "ලබන වසරේ පැවැත්වීමට නියමිත ඉන්දීය  ප්‍රීමියර් ලීග් තරගාවලිය සඳහා ක්‍රීඩා කිරීමට බොහෝ රටවල ක්‍රීඩකයින් ඉතා කැමැත්තෙන් සිටින බව නොරහසකි. ඉකුත්දා ඉන්දියාවේ දී අවසන් වූ ලෝක කුසලාන එක්දින තරගාවලියේ දී දක්ෂතා අතරට පැමිණි බොහෝ ක්‍රීඩකයින් ලබන වසරේ දී පැවැත්වීමට නියමිත IPL තරගාවලියේ ඔවුනට ඉඩක් හිමිවනු ඇති බවට බලාපොරොත්තුවෙන් පසුවිය. ලබන වසරේ පැවත්වෙන IPL තරගාවලිය සඳහා වන ක්‍රීඩකයින් වෙන්දේසිය මේ මස 19 වෙනිදා ඩුබායිහි දී පැවැත්වීමට නියමිතයි.  ඉන්දියාවෙන් පිටත IPL වෙන්දේසිය පවත්වන පළමු අවස්ථාව ලෙස මෙය ඉතිහාසයට එක්වෙනු ඇත. ඒ සඳහා ක්‍රීඩකයින් 1,116 දෙනෙකු ලියාපදිංචිව සිටිය අතර, මෙවර ක්‍රීඩක වෙන්දේසිය සඳහා ඉන් ඉදිරිපත් කරනු ලබන්නේ ක්‍රීඩකයින් 333ක් පමණි. ලබන 19 වෙනිදා වෙන්දේසියට ඉදිරිපත් කරනු ලබන ක්‍රීඩකයින් සහ එම ක්‍රීඩකයින් ගේ අවසන් ලැයිස්තුව ඊයේ ( දෙසැම්බර් 11 වෙනිදා) නිල වශයෙන් ප්‍රකාශයට පත් කෙරුණි. එම ලැයිස්තුවට ඉන්දීය ක්‍රීඩකයින් 21 දෙනෙකු සහ විදේශීය ක්‍රීඩකයින් 119 දෙනෙකු  ඇතුලත් ය. IPL තරගාවලිය සඳහා ඉදිරිපත්ව සිටින කණ්ඩායම් 10 අතරින් දැනට පුරප්පාඩු වී සිටින ක්‍රීඩකයින් සංඛ්‍යාව 77ක් වන අතර, ඉන් 30 දෙනෙකු විදේශීය ක්‍රීඩකයින් විය යුතු ය. 2023 වසරේ පැවති IPL තරගාවලිය සඳහා ක්‍රීඩා කළ ශ්‍රී ලාංකික ක්‍රීඩකයින් කිහිපදෙනා අතරින් මහීෂ් තීක්ෂණ සහ මතීෂ පතිරණ ඔවුන් ක්‍රීඩා කළ චෙන්නායි සුපර් කිංග්ස් කණ්ඩායම විසින් රඳවා ගැනීමට තීරණය කෙරුණි. එම ක්‍රීඩකයින්ට අමතරව, මෙවර IPL වෙන්දේසිය සඳහා ශ්‍රී ලංකා ක්‍රීඩකයින් 08 දෙනෙකු නම් කර තිබේ. කෙසේ වුවද IPL ක්‍රීඩක වෙන්දේසිය සඳහා ඉන්දීය රුපියල් කෝටි දෙකකට ලියාපදිංචිව සිටි ඇන්ජලෝ මැතිව්ස්, අවසන් ක්‍රීඩකයින් 33 දෙනා අතරට නම් නොකිරීම විශේෂත්වයකි. මෙවර තරග වෙන්දේසියේ දී වැඩිම ලංසු මුදලක් ඉදිරිපත් වී ඇති ශ්‍රී ලාංකික ක්‍රීඩකයා වන්නේ වනිදු හසරංගයි. ඔහු වෙන්දේසියට ඉදිරිපත් වන්නේ ඉන්දීය රුපියල් ලක්ෂ 200ක මුලික ලංසු මුදලක් යටතේ ය. එමෙන්ම පසුගියදා අවසන් වූ එක් දින ක්‍රිකට් ලෝක කුසලාන තරගාවලියේ දී දක්ෂතා අතර සිටි කුසල් මෙන්ඩිස්, ඩිල්ශාන් මධුෂංක, චරිත් අසලංක මෙවර IPL ක්‍රීඩක වෙන්දේසිය සඳහා නම් කර ඇත්තේ ඉන්දීය රුපියල් ලක්ෂ 50 ක මුලික ලංසුවක් යටතේ යි. එමෙන්ම දසුන් ශානක, දුෂ්මන්ත චමීර, ලහිරු කුමාර මෙන්ම ඉකුත් දා අවසන් වූ ඩුබායි T-10 තරගාවලියේදී දස්කම් දැක්වූ නුවන් තුෂාර ද මෙවර IPL වෙන්දේසිය සඳහා එක් කර තිබෙන අතර ඔවුන්ගේ ද මුලික ලංසු මුදල ලෙස සටහන් වන්නේ ඉන්දීය රුපියල් ලක්ෂ 50කි. ලබන 19 වෙනිදා පැවැත්වෙන IPL ක්‍රීඩක වෙන්දේසිය සදහා ලෝක කුසලාන තරගාවලියේ දී වැඩිම ලකුණු රැස් කළ පිතිකරුවන් අතරින් සිව්වන ස්ථානයේ පසුවන නවසීලන්ත කණ්ඩායමේ රචින් රවින්ද්‍ර IPL ක්‍රීඩක වෙන්දේසිය සඳහා ඉදිරිපත් කර ඇත්තේ ඉන්දියානු රුපියල් ලක්ෂ 50 කටයි. කෙසේ වුව ද ක්‍රීඩක වෙන්දේසියේ දී ඔහුට ඉහල මිලක් නියම වනු ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කරයි. ඊට අමතරව විදේශීය ක්‍රීඩකයින් රැසක් ඉන්දීය රුපියල් කෝටි දෙකක සහ රුපියල් කෝටි 1.5ක් වන මූලික මිල ගණන් යටතේ ලියාපදිංචිව සිටියි. මෙවර ලෝක කුසලානය ජයග්‍රහණය කළ ඕස්ට්‍ර්ලියානු කණ්ඩායම නියෝජනය කළ පැට් කමින්ස්, ජෝෂ් හෙසල්වූඩ්, ට්‍රැවිස් හෙඩ්, මයිකල් ස්ටාර්ක් සහ ස්ටීව් ස්මිත් යන ක්‍රීඩකයෝ ද ඉන්දීය රුපියල් කෝටි දෙකක මූලික මිල යටතේ ක්‍රීඩක වෙන්දේසියට ලියාපදිංචිව සිටිති. ඉන්දීය රුපියල් කෝටි 1.5ක මිල යටතේ ලියාපදිංචිව සිටින විදේශ ක්‍රීඩකයින් අතරට නවසීලන්තයේ ජිමී නිෂම් සහ ටීම් සවුති, ඕස්ට්‍රේලියානු කණ්ඩායමේ ජයී රිචඩ්සන්, එංගලන්ත කණ්ඩායමේ ටොම් කරන්, ක්‍රිස් ජෝර්ඩ්න් මෙන්ම ඇෆ්ඝනිස්ථානයේ මොහොමඩ් නබි ඇතුළත් වේ. ", "URL": "https://www.bbc.com/sinhala/articles/cj7pvlpvddro", "Category": null, "Parent URL": null}