{"Source": "bbc", "Timestamp": "22 නොවැම්බර් 2023", "Headline": "ශ්‍රී ලංකා ක්‍රිකට් අර්බුදය: ‘ඒ ජායාරූපයේ මැද හිටියේ මමනේ’", "News Content": "මෙරට සමාජය තුළ වැඩි අවධානයක් යොමු වී තිබෙන ක්‍රිකට් තහනම සහ ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සම්බන්ධයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ අද ( නොවැම්බර් මස 22 වෙනිදා) පාර්ලිමේන්තුවේදී අදහස් දැක්වීය. එහිදී ජනාධිපතිවරයා පැවසුවේ ක්‍රිකට් සම්බන්ධයෙන් තමන්ට ද චෝදනා එල්ලවී ඇති බවය. ක්‍රීඩා අමාත්‍ය රොෂාන් රණසිංහ විසින් ඉකුත්දා පාර්ලිමේන්තුව හමුවේ අභියාචනාධිකරණයේ සභාපති විනිසුරුවරයා සම්බන්ධයෙන් සිදුකළ ප්‍රකාශය අතරවාරයේදී පෙන්වූ ඡායාරූපයක් සම්බන්ධයෙන් බොහෝ දෙනෙකුගේ අවධානය යොමු වී තිබුණි. ක්‍රීඩා අමාත්‍යවරයා විසින් පෙන්වූ එම ජායාරූපය සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී ප්‍රකාශයක් කරමින් ජනාධිපතිවරයා කියා සිටියේ එහි මැද සිටියේ තමන් බවයි. \"එදා මේ අය ආවා ජනාධිපති මන්දිරයට. අපි ඡායාරූපයක් ගත්තා. එදා ඒකනේ පෙන්නුවේ. ඒකේ මැද හිටියේ මමනේ. ඕක රහසක් නෙමෙයි නේ.\" \"එදා බන්දුල කරුණාරත්න ආවා දිවුරුම් දෙන්න අභියාචනාධිකරණයේ සභාපති විනිසුරු විදිහට. ඉතින් මම රැකවට කිව්වා එන්න කියලා. මම ජනාධිපති වුනාට පස්සේ එයාව හම්බ වෙලාවත් නැහැ. මම දන්නවා එයාව. අපේ භාෂාවෙන් කියනවා නම් එතුමා කුරුණෑගල හොඳ කකුලක්.\" \"පුතත් මම දන්නවා. එයත් හොඳ මනුස්සයෙක්. ඔවුන් මේ වැඩවලට සම්බන්ධවෙයි කියලා මම හිතන්නේ නැහැ. ඒකමයි මම කණගාටු වුණේ. අපි එක්ක ඉදලා, අපිට වැඩ කරලා අපි දැන් ඒ මනුස්සයටයි, එයාගේ පුතාටයි ගහනවා.\" \"ඒ අය ජනාධිපති මන්දිරයට ආවම අපි ඡායාරූපය ගත්තා. ඒක ඒ තරම් ලොකු දෙයක්  නෙමෙයි.  මම අවශ්‍යනම් මේ සභාවේ ඕන අයෙකුට එහි පිටපතක් දෙන්නම්. මට ඒක ගැටලුවක් නොවෙයි. කරුණාකරලා මේවා ඇදගන්න එපා. මම මේ පිළිබඳ කණගාටු වෙනවා.\" ජනාධිපතිවරයා කියා සිටියේය. මේ අතර මෙරට ක්‍රිකට් ක්‍රීඩාව සම්බන්ධයෙන් එල්ල වී ඇති ගැටළු සහගත තත්ත්වය සම්බන්ධයෙන් ද ජනාධිපතිවරයා අදහස් දැක්වීය. ජනාධිපතිවරයා පැවසුවේ ක්‍රිකට් සම්බන්ධව පවතින්නේ දීර්ඝ කාලීන ගැටලුවක් බවයි. \"මටත් විරුද්ධව චෝදනා කරලා තිබුණා එක එක්කෙනා ආරක්ෂා කරනවා කියලා.\" \"ක්‍රිකට් කියන්නේ දීර්ඝ කාලීන ප්‍රශ්නයක්. කණ්ඩායම් දෙකක් අතර තියෙන අරගලයක් නිසා ක්‍රිකට් එක පිරිහුණා. ඒක ඇත්ත.\" \"මට ෂම්මි සිල්වා ආරක්ෂා කරන්න අවශ්‍යතාවයක් නැහැ. විවිධ චෝදනා තිබෙනවා. ඒකයි මම කියන්නේ නීතියක් ගෙන ආ යුතුයි කියලා. \" \"එතැනට තියෙන විසඳුම, අපි හැමවෙලේම කිව්වේ මෙතැනට තියෙන්නේ නීතියක් ගෙනල්ලා නිතිය අනුව හරි කණ්ඩායමක් තෝරන්න. ඒ නීතිය ගේන්න තමයි අර චිත්‍රසිරි වාර්තාවත් අරගෙන ඒක සකස් කරන්න කියලා කිව්වේ.\" 'මම ඇමතිතුමාට කිව්වේ, මේක රහසක් නෙමෙයි. මේ නඩුව ඔහොම ගෙනියන්න එපා. එහෙම කළොත් අපිට ICC ය නැති වෙනවා, මැච් නැති වෙනවා, ටුවරිස්ට්ලා නැති වෙනවා කියලා.\" \"අනික නඩුවකට පැටලුනොත් ලේසියෙන් බේරෙන්න බැහැ කියලා.\" \"අපි ඒ ගැන කැබිනට් මණ්ඩලයේත් කතා කළා. ආපහු කතා කළා. ඇමතිතුමා කිව්වා එතුමාට නීතිඥයෙක් ඕන කියලා.\" \"මට මේගොල්ලෝ හෙට නඩු දාන්න යනවා. ඒකයි මට ආව ආරංචිය කියලා. ඒ නඩු දාන්න යන නිසා ඔබතුමා ලැස්ති වෙන්න ඕන කියලා.\" \"අපි කතා කරපු තැන නීතිපතිතුමා වගේම හිටපු ජනාධිපතිතුමත් හිටියා. මම නිතිපතිතුමාට කිව්වා මෙතුමා (ක්‍රීඩා ඇමතිවරයා) වෙනුවෙන් පෙනී ඉන්න කියලා.\" \"එතැන වුනේ මේ අය යද්දී වෙලාව 10.30යි. එතකොට නඩුව ඉවරයි. ඒක හොයා ගන්න ඕන මොකක්ද සිද්ධ වුණේ කියලා. මම ඇමතිතුමාගෙන් ඒ ගැන වාර්තාවක් ඉල්ලන්න ඉන්නේ ඒ පිළිබඳව.\" \"ඇතැම්විට එතැනට ගියානම් කුමන තීන්දුවක් ලැබෙයිද කියලා මම දන්නේ නැහැ. නමුත් තරග තිබෙන මෙවැනි අවස්ථාවක උසාවියෙන් යම් තීන්දුවක් ලැබිය යුතුයි. මෙම තහනම් නියෝගය වලංගුද, නැද්ද කියලා අපි දන්නේ නැහැ.\" ජනාධිපතිවරයා පැවසීය. මේ අතර ජනාධිපතිවරයා ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය සමග කළ සාකච්ජා පිළිබඳව ද අදහස් ප්‍රකාශ කළේය. \"මම අයි සී සී ය සමඟත් කථා කළා. ඔවුන් කිව්වේ ඔබලා දේශපාලනය ගෙනවිත් මෙයට මැදිහත් වුණා කියලා.\" \"දැන් අපට විරුද්ධව චෝදනා 2ක් තිබෙනවා. එකක් තමයි මේ සභාව ක්‍රිකට් පාලක මණ්ඩලය විසුරුවා හැරීම. මම කිව්වා ඇමතිතුමා කළ දේ නීත්‍යානුකූල ද නැද්ද කියලා අධිකරණය තීන්දුවක් ලබා දෙයි කියලා. \" \"අනිත් චෝදනාව වන්නේ පාර්ලිමේන්තුව මීට එකතු වීමයි. ඇමැතිතුමා ප්‍රකාශ කළ ගමන් විපක්ෂය නැගිට එය සම්මත කළා. එවිට කොහොමද මෙහි දේශපාලනය නැහැ කියන්නේ.\" \"දැන් සිදුවූ දේ වුණා. කාටවත් දොස් කියලා වැඩක් නැහැ. වැරැද්ද මේ සභාව පිළිගත යුතුයි. අපේ නිමල් සිරිපාල ද සිල්වා නැගිටලා විනිශ්චයකාරවරුන්ගෙන් සමාව ඉල්ලුවා. මොකද අපි කළේ වැරදි වැඩක්. විනිශ්චයකාරවරුන්ට බැන්නා. ඇයි ඔවුන්ට දොස් කිව්වේ. \" \"එය තාවකාලික නියෝගයක්. අවශ්‍ය නම් ඊළග දවසේ ගිහින් විසුරුවා හරින්න කියලා කියන්න තිබ්බා. ඕක හැමදාම වෙන දෙයක්. ඒ වෙනුවෙන් විනිශ්චයකාරවරුන්ට එක එක චෝදනා කළා. \" \"මේ මම තෝරපු කෙනෙක් නෙවෙයි, අග්‍රවිනිශ්චයකාරතුමා විසින් තෝරලා දැනුම් දුන්නා රාජකරුණාව අභියාචනාධිකරණයේ සභාපති කරන්න කියලා. \" \"නමුත් මෙහෙම කරන්න බැහැ. පාර්ලිමේන්තුවේ ඉදලා වරප්‍රසාදවලට මුවා වෙලා මේ විදියට ගහන්න බැහැ. මෙතන වරප්‍රසාදයක් නැහැ. ස්ථාවර නියෝග අනුව එම යෝජනාව සම්මත කළේ නැහැ. සභාව කොහොමද මේ වැඩකටයුතු කරන්නේ. අපේ වැඩ අපිට තිබෙනවා. අධිකරණයේ කටයුතු අධිකරණය කරයි.\" ජනාධිපතිවරයා පැවසුවේය. මේ අතර ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපති ෂම්මි සිල්වා අද ( නොවැ 22 වෙනිදා) මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියේ ICC විධායක කමිටු රැස්වීමේදී ශ්‍රී ලංකා ක්‍රිකට් සම්බන්ධයෙන් මිනිත්තු 45 කට අධික කාලයක් සාකච්ජා කළ බවයි. එහිදී ICC විධායක කමිටුවේ තීරණය වුයේ නැවතත් වෙනත් රටක මෙවැනි සිදුවීමක් නොවන්නට දැඩි තීරණයක් ගත යුතු බව යැයි ශම්මි සිල්වා එහිදී ප්‍රකාශ කළේය. \"අනිත් එක පාර්ලිමේන්තුවේ ගොඩක් දේශපාලන මැදිහත් වීම ගැන ඒ අය (ICC) එක එතැනදී කිව්වා. මේක තනිකරම දේශපාලන මැදිහත්වීමක් කියලා ඔවුන් කිව්වා.\" \"මීට කලින් සිම්බාබ්වේ ගැනත් එයාලා තීරණයක් ගත්තා. මේක ඉස්සරහට අනිත් රටවලත් වෙන එක නතර කරන්නයි තද තීරණයක් ගත්තේ.\" \"මම එයාලාගෙන් ඇපීල් එකක් කළා අවුරුදු 19න් පහළ ලෝක කුසලාන තරගාවලිය ලංකාවේ තියන්න කියලා. නමුත් තහනමක් පනවා ඇති රටකට තරගාවලියක් පවත්වන්න බෑ කියලා ඔවුන් කිව්වා. ඒ නිසා ඒ තරගාවලිය දකුණු අප්‍රිකාවට අරන් ගියා. ඒකෙන් අපිට ලොකු පාඩුවක් වුනේ.\" \"ඒ අතරතුර ලංකාවට දෙන මුදල් නතර කරන්න කිව්වා. මම කිව්වා මුදල් නතර කරන්න එපා, මොකක් හරි කන්ට්‍රෝලින් ෆන්ඩ් එකක් දෙන්න. එතකොට යන වියදම් ඔක්කොම අපි එයාලට දැනුම් දෙන්නෙම් කියලා. ඒකටත් එයාලා එකඟ වුණා.\" සභාපතිවරයා පැවසුවේය. මේ අතර ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය සහ ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සමග සිදුවු බව කියන ලිපි හුවමාරුව පිළිබඳව ද සභාපතිවරයා කරුණු පැහැදිලි කිරීමක් කළේය. \"අපි අවුරුද්දක් තිස්සේ ඉඳලා ඒ අයට ලියුම් යවනවා. අපි යැව්ව ලියුම් තුනක් පෙන්නුවා. ඒ යැව්ව ලියුම් තුනේ අපි නතර කරන්න කියලා තියෙනවා කියලා. කවුරු ඒ ලියුම් ඒ අයට ට්‍රාන්ස්ලේට් කරල දුන්නද කියන්න අපි දන්නේ නැහැ. අපි බැඳිලා ඉන්නේ ICC එකට.\" \"ඇත්තටම මට තේරෙන්නේ නැහැ මෙච්චර උසස් පාර්ලිමේන්තුවටවත් මේක තේරෙනවද කියලා. අපි ICC එකට ලියන්නේ නැතුව කාටද අපි ලියන්නේ ? මෙතන වෙන හැම දෙයක්ම අපි ඔවුන්ව දැනුවත් කරලා තියෙනවා. අපි ඒකෙ කිසිම වැරදි දෙයක් කියලා නැහැ.\" \"මම දන්නේ නැහැ මේගොල්ලෝ මොකක්ද මේ කියන්නේ කියලා.?\" සභාපතිවරයා පැවසුවේය. ", "URL": "https://www.bbc.com//sinhala/articles/cj7p0nxl7zeo", "Category": null, "Parent URL": null}