{"Source": "bbc", "Timestamp": "24 නොවැම්බර් 2022", "Headline": "'වසන්ත සහ සිරිධම්ම හිමි ත්‍රස්තවාදී පුද්ගලයින්' - අමාත්‍ය ටිරාන් අලස් ", "News Content": "අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කාර වසන්ත මුදලිගේ සහ පුජ්‍ය ගල්වැව සිරිධම්ම හිමි සාමාන්‍ය අරගලකරුවන් නොව,  ත්‍රස්තවාදී පුද්ගලයින් බව දැනට කර ඇති විමර්ශන වලින් අනාවරණය වන බව මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් අද (නොවැම්බර් 25 වැනිදා) පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය. \n\n\"දැන් අපි අපේ විමර්ශන කරගෙන යන කොට අපිට දැනට පෙනී යන්නේ මේ ගොල්ලෝ ත්‍රස්තවාදී  පිරිසට අයත් පුද්ගලයින්. සාමාන්‍ය අරගලකරුවන් නෙමෙයි. සාමාන්‍ය අරගලකරුවෝ දැනුත් අපි එක්ක සාකච්ඡා කරනවා . අපි මුණගැහෙනවා. ඒගොල්ලන්ගේ කිසි ප්‍රශ්නයක් නැහැ. අන්තිමේදී  ඒ ගොල්ලොනුත් ගෝල්ෆේස් එකෙන් එළියට තල්ලු වෙලා. මේ කට්ටිය ගෝල් ෆේස් එක අතට ගත්තා.” ” අමාත්‍යවරයා පැවසීය. \n\nඅමාත්‍ය ටිරාන් අලස් ප්‍රකාශ කළේ ඉදිරියේදී මෙම විමර්ශනයට අදාළ තවත් තොරතුරු හෙලිදරව් වනු ඇති බවයි.\n \n\"විමර්ශන කරගෙන යනවා. හෙට අනිද්දා හුඟක් දේවල් දැන ගන්න පුලුවන් වෙයි. කව්ද මේ ගොල්ලන්ට සල්ලි වියදම් කෙරුවේ, මේ ගොල්ලන්ට හෝටල් වල ඉන්න සල්ලි ගෙව්වේ කව්ද? ඉතින් ඒවගේ ලොකු නම් සමහර විට එළියට එන්න පුලුවන්. ඉතින් අපි ඒ විමර්ශන කරගෙන යනවා.” ටිරාන් අලස් සඳහන් කළේය. \n\nඔහු  කියා සිටියේ  'අරගලය තුළින් ආණ්ඩු පෙරළීමට ඇතැම් පාර්ශව තැත් කරන' බවය. \n\n\"මං හිතන්නේ පොලිසිය ගැන කතා කරන ඒ අය සංතෝෂයි මේ අරගල වෙනවාට. ප්‍රශ්න ඇතිවෙනවට. මහ පාරේ ප්‍රශ්න ඇතිවෙනවාට. ඒගොල්ලෙන් හිතනවා එහෙම හරි ගිහිල්ලා මේ ආණ්ඩුව පෙරළලා එන්න පුලුවන් කියලා.” අමාත්‍යවරයා සඳහන් කළේය. අමාත්‍ය ටිරාන් අලස්  පවසන්නේ  'සියලු ප්‍රශ්න ඇතිකරනු ලබන්නේ පෙරටුගාමීන්' බවය. \"පෙරටුගාමී පිරිස තමයි සියලු ප්‍රශ්න ඇති කරන්නේ. කඩාකප්පල්කාරී වැඩ කරන්නේ. රජය පෙරළන්න හදන්නේ. මේ කට්ටිය. මේ කට්ටියට අපි තදින්ම ක්‍රියාත්මක වෙනවා. ඒකෙ වචන දෙකක් නැහැ.” \n\n“දැන් පොලිසිය කළ යුතු දේ කරනවා. විපක්ෂය මොනතරම් කෑගහුවත් අපි නීතිය හැටියට තමා කරන්නේ.”තමා ධුරයේ සිටින තුරු නීතිය නිසි ලෙස ක්‍රියාත්මක කරන බවද අමාත්‍යවරයා පැවසීය. \n\n“මට වගකීමක් භාර දීලා තියෙනවා. ඒ දේ කරනවා. පොලිසියේ සමහර නිලධාරීන් ඉන්නවා නම් ඒ දේ කරන්න කැමති නැති ඒගොල්ලන්ට යන්න පුලුවන්. ඒ ගොල්ලන්නට වෙන තැනක් හොයා ගන්න පුලුවන් අපිට ඕන තැනකට ට්‍රාන්සර් එකක් දෙන්න පුලුවන්.” ඔහු වැඩිදුරටත් සඳහන් කළේය. \n \n\nමානව හිමිකම්වලට මුවාවී ප්‍රචණ්ඩත්වය සහ අරාජිකත්වය ඇති කිරීමට කිසිවිටෙකත් ඉඩනොදෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ අද පාර්ලිමේන්තුවේදී අවධාරණය කළේය. \n\nජනාධිපතිවරයා පෙන්වා දුන්නේ 'කිසියම් පාර්ශ්වයක් එවන් උත්සාහයක නිරත වන්නේ නම් ආරක්ෂක හමුදාව යොදවා එය සම්පූර්ණයෙන්ම  මැඩපවත්වන' බවය. \n\nඑවන් තත්ත්වයකදී තම වගකීම ඉටු කිරීමට හමුදාවේ පහළ නිලධාරියාගේ සිට ෆීල්ඩ් මාර්ෂල් දක්වා සියලු දෙනා බැඳීසිටින බවද ජනාධිපතිවරයා අවධාරණය කළේය. \n\n\"මගේ මිත්‍ර විජිත හේරත් මහත්තයා ප්‍රකාශ කළා අරගලයට පින්සිදු වෙන්න ජනාධිපති පුටුවේ වාඩිවූ රනිල් වික්‍රමසිංහ අද අරගලය මර්දනය කරනවා කියලා. මම ජනාධිපති ධූරයට පත් වුනේ අරගලයේ පිනෙන් නෙමෙයි. රටේ ජනාධිපති ධුරයෙන් ඉවත් වුණොත් ඒ තනතුර ගන්න ඕන අගමැති. අනික නීතියෙන් මම වැඩබලන ජනාධිපති වෙන්න තිබුණා. මට මේ ධුරයෙන් ඉවත් වෙන්න කියලා මගේ නිවස ගිනි තැබුවා.\" \n\n\"ඒ වගේම අපේ විපක්ෂ නායතුමත් අද මේ සභවේ දී ප්‍රකාශ කළා මම ජනාධිපතිකම ඉල්ලුවා කියලා. මම මේක ඉල්ලුවේ නැහැ. ඒ වෙනකොට රටේ ඇතිව තිබූ තත්ත්වය නිසා මම මේ ධුරය භාරගත්තා. මගෙන් මහානායක ස්වාමීන් වහන්සේලාත් මේ පිළිබඳ ඉල්ලීමක් කළා. මම ජනාධිපතිකම ඉල්ලුවේත් නැහැ. ලියුම් ලිව්වෙත් නැහැ. අද විපක්ෂ නායතුමාට අමතක වෙලා තිබෙනවා මැයි 12 වෙනිදා එතුමා ජනාධිපති ‍ගෝඨාභය රාජපක්ෂ මැතිතුමාට යවපු ලිපිය.\" \n\n\"අපි අලුත් නීති ගේන්න ඕන. අපි ආරක්ෂක මණ්ඩලය නීතියෙන් ස්ථාපිත කරනවා. ජාතික ආරක්ෂක උපදේශක තනතුර, ඒ වගේම ජාතික ආරක්ෂක ලේකම් කාර්යාලයක් ඇති කරන්න සැලසුම් කර තිබෙනවා. ඒ වාගේම ත්‍රිවිධ හමුදා කමිටුවක් පත්කරනවා ඒ නිලධාරින් සඳහා. මේ සියල්ල සාකච්ඡා කරලා මේ සභාවට ඉදිරිපත් කරන්නම්. අපට අවශ්‍ය වී තිබෙන්නේ අලුත් හමුදාවක් ලංකාවේ ඇති කිරීම‍ට. එය සිදු කිරීම සඳහා ශීඝ්‍රයෙන් දියුණුවන ආර්ථිකයක් අවශ්‍යයි.\" \n\n\"අවස්ථාවක් ඇති වුණොත් ආණ්ඩුව ආරක්ෂා කර ගන්න ආරක්ෂක සේව‍යේ සිටින සෑම කෙනෙක්ටම වගකීමක් තිබෙනවා. ක්‍රෝප්‍රල්ගේ සිට ෆීල්ඩ් මාර්ෂල් දක්වා සියලුදෙනා එකතු‍වී මේ ආයතන ආරක්ෂා කරගන්න කටයුතු කළයුතුයි. මේ පිළිබඳ කැපවී කටයුතු කරන ත්‍රිවිධ හමුදාවට සහ පොලීසියේ සියලුදෙනාට මගේ ස්තූතිය පිරිනමන්න කැමතියි.\" ජනාධිපති රනිල් වික්‍රමසිංහ ඊයේ (නොවැම්බර් 23) වැනිදා ද පාර්ලිමේන්තුවේදී මේ සම්බන්ධයෙන් අදහස් දැක්වීය. \n\n“රැස්වීම්, විරෝධතා, පාගමන් නීත්‍යානුකූල විදියට කරන්න. මම ඒකාධිපතියෙක් කියලා ඕන තරම් කෑ ගහන්න. කමක් නැහැ. මම එකක් කියන්න ඕනැ, බලපත්‍රය අරගෙන පාරට එන්න. අනිත් වාහන අවහිර කරන්න එපා. එක පැත්තකින් යන්න. වෙන දෙයක් මම ඉල්ලන්නේ නැහැ\" \n\n\"ඒත් කවුරුහරි හිතනව නම් බලපත්‍රයක් නැතිව තව අරගලයක් කරන්න පුළුවන් කියලා ඒක නවත්වන්න. මම මේ පිළිබඳ පොලීසියට කියලා තිබෙනවා. ආණ්ඩුව වෙනස් කරන්න අරගලයක් කරනවා නම් මම ඒකට ඉඩ දෙන්නේ නැහැ. හමුදාව යොදවනවා, හදිසි නීතිය දානවා. මේ රටේ ඩින් ඩියම්ලාට තැනක් නැහැ\" \n\n\"කුමාර් ගුණරත්නම් එක්ක කවුද දැන් යන්නේ,එයා හොදයි නම්, එතකොට බැසිල් රාජපක්ෂ‌ට විරුද්ධව කථා කරන්න බැහැ.හැමදාම කෑ ගැහුවා කියලා ජනතාව ඒ අය එක්ක ඉන්නේ නැහැ. මේ බලවේග හැදුවේ කොයි මාධ්‍යයද කියලා බලමු. ගිනි තබන්න කිව්වේ කොයි මාධ්‍යයද කියලා බලමු. ඒකට කොමිෂන් සභාවක් මම පත් කරන්න ඉන්නේ\" යනුවෙන් ඔහු වැඩි දුරටත් පැවසුවේය. \n ", "URL": "https://www.bbc.com//sinhala/articles/cjm3evzmrvvo", "Category": null, "Parent URL": null}