{"Source": "bbc", "Timestamp": "8 ජනවාරි 2024", "Headline": "'යුක්තිය' මත්ද්‍රව්‍ය මර්දන මෙහෙයුම : පොලිස්   අත්අඩංගුවට ගැනීම් නිත්‍යානුකූල ද?", "News Content": "මෙරට තුළ ක්‍රියාත්මක මත්ද්‍රව්‍ය ජාවාරම් සහ සංවිධානාත්මක අපරාධ මැඩලීමේ අරමුණින් වැඩබලන පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ උපදෙස් මත පසුගිය දෙසැම්බර් 17 වැනිදා ආරම්භ කළ \"යුක්තිය\"  මෙහෙයුම මේවන විට දිවයින පුරා ක්‍රියාත්මකය. මෙහෙයුම යටතේ (ජනවාරි මස 03 වැනිදා) දක්වා  වැටලීම් 23,959ක් සිදුකොට සැකකරුවන් 23,784 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය කොට්ඨාසය නිවේදනය කළේය. මේ අතර පොලිසිය විසින් කරන ලබන මෙම මෙහෙයුම් අතර වාරයේදී පුද්ගලයින් අත්අඩංගුවට ගන්නා ආකාරය පිළිබඳ දැක්වෙන වීඩියෝ ප්‍රධාන මාධ්‍ය තුළ මෙන්ම සමාජ මාධ්‍ය ඔස්සේ ප්‍රචාරය වීම ගැන විවිධ අවස්ථාවලදී කතාබහට ලක්වූ කරුණක් විය. ඒ අතරින් කුරුණෑගල දිස්ත්‍රික්කයේ වෙඬරුව ප්‍රදේශයේ දී මත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහි වූ තරුණයෙකු අත්අඩංගුවට ගැනීමට යාමේ දී පොලිස් නිලධාරීන් දෙදෙනෙකු ක්‍රියා කළ ආකාරය ගැන බොහෝ දෙනෙකු අදහස් පළකර තිබුණි. පොලිසිය විසින් මත්ද්‍රව්‍ය සහ අපරාධ මැඩලීමට කටයුතු කිරීම මානව හිමිකම් දෘෂ්ටි කෝණයෙන් ඉතා හොඳ දෙයක් වුවද ඒ සියලු කටයුතු නිත්‍යානුකූලව සිදුකළ යුතු බව මානව හිමිකම් ක්‍රියාකාරියෙකු වන රුකී ප්‍රනාන්දු බීබීසී සිංහල සේවයට පැවසීය. \"අපරාධ සහ මත්ද්‍රව්‍ය මැඩලීම මානව හිමිකම් දෘෂ්ටි කෝණයකින් හුඟාක් වැදගත් දෙයක්.\" \"මානව හිමිකම් ප්‍රමිතීන් මත අපරාධ, මත්ද්‍රව්‍ය විකිණීම හෝ භාවිතය වැනි දේවල් අනුමත කරන්න බැහැ.\" නමුත් මෙවැනි මෙහෙයුම් සිදුවන්න ඕන නිත්‍යානුකුලව. නීතියේ ආධිපත්‍යට යටත්වයි මේ දේවල් සිද්ධ වෙන්න ඕන.\" ඔහු කියා සිටියේය. මාධ්‍ය මගින් දක්නට ලැබෙන වාර්තා අනුව අත්අඩංගුවට ගන්නා පුද්ගලයින් රඳවා තබාගෙන සිටින්නේ කොහේද, එලෙස අත්අඩංගුවට පත්වූ පුද්ගලයින්ට ඇප ලබා දී තිබෙනවා ද, කොපමණ පිරිසක් බන්ධනාගාර ගතකර ඇත්ද යන්න පිළිබඳ නිශ්චිත තොරතුරක් නොමැති බව ඔහු පැවසුවේය. \"අපි දන්නේ නෑ අත්අඩංගුවට ගන්න පුද්ගලයින්ට මොකද සිද්ධ වෙන්නේ කියලා. ඒ එක්කම ඔවුන්ව බන්ධනාගාර ගත කළා ද කියලවත්.\" \"රැඳවුම් නියෝග යටතේ ඉන්නවා කියන පිරිස කුමන රැඳවුම් නියෝගයක් යටතේ ද තබාගෙන ඉන්නේ කියලා පැහැදිලි නැහැ.\" \"අපේ රටේ බන්ධනාගාර වල ඉන්න පුලුවන් රැඳවියන් පිරිස 11,000ක් විතරයි. නමුත් මේ මෙහෙයුම පටන් ගන්න කොටත් ඒවල 20,000ක් විතර ඉදලා තියෙනවා.\" \"එතකොට අලුතෙන් බන්ධානාගාර ගත කරන අය කොහෙද ඉන්නේ? මානව හිමිකම් උල්ලංඝනය වෙන අමානුෂික තත්ත්වයන් මැද්දේ ඔවුන් රඳවා ගෙන ඉන්නවා කියන ගැටලුවක් මතුවෙනවා. මොකද මේ ගැන නිසි තොරතුරක් නැති නිසා.\" රුකී ප්‍රනාන්දු පැවසුවේය. මෙම යුක්තිය මෙහෙයුම ආරම්භ වූ කාලසීමාව ගැන ද ගැටළුවක් පවතින බව මානව හිමිකම් ක්‍රියාකාරී රුකී ප්‍රනාන්දු පවසා සිටියේය. ඔහු කියා සිටියේ වද හිංසාව පිළිබඳව වැඩබලන පොලිස්පතිවරයා වරදකරු කරමින් ශ්‍රේෂ්ඨාධිකරණය  නඩු තීන්දුවක් ලබා දීමෙන් අනතුරුව මෙම මෙහෙයුම ආරම්භ කළ බවය. “කාලය පිළිබඳව යම් අපැහැදිලිතාවයක් තියෙනවා. දැන් මේක පටන් ගන්නේ වැඩබලන පොලිස්පතිවරයා වද හිංසාවට වගකිව යුතුයි කියලා ශ්‍රේෂ්ඨාධිකරණය විසින් තීන්දු කරලා දවස් කිහිපයකට පස්සේ. ඒක වහන්නද මේක කරන්නේ කියලා හිතෙනවා ඕනෑම කෙනෙකුට.\" \"වැඩබලන පොලිස්පතිවරයා මෙහෙයුම් වලට සම්බන්ධ වෙනවා, මාධ්‍යයට කතා කරනවා. ලංකාවේ පුරවැසියන්ට ඔහු කරපු අයුක්තිය වහා ගැනීමේ ක්‍රමවේදයක් ද කියලා ප්‍රශ්නයක් මතුවෙනවා මේ කාලය ගැන හිතලා බලද්දී.\" ඔහු පැවසුවේය. රයිට් ටු ලයිෆ් මානව හිමිකම් සංවිධානයේ නීති අධ්‍යක්ෂක ලෙස කටයුතු කරන නීතිඥ දුලාන් දසනායක බීබීසී සිංහල සේවයට කියා සිටියේ පොලිසිය විසින් පුද්ගලයෙකු අත්අඩංගුවට ගත යුතු ආකාරය පිළිබඳ අපරාධ නඩු විධාන සංග්‍රහයේ සඳහන්ව තිබෙන බවයි. \"අපරාධ නඩු විධාන සංග්‍රහයේ සඳහන් කර තිබෙනවා කොහොමද පුද්ගලයෙක්ව අත්අඩංගුවට ගන්නේ කියන එක ගැන.මත්ද්‍රව්‍ය සම්බන්ධ අණ පනත්වලත් තියෙනවා කොහොමද අත්අඩංගුවට ගත යුත්තේ කියලා.\" \"අපි ආණ්ඩුකම ව්‍යවස්ථාවේ 13 වන වගන්තියේ තියෙනවා පොලිසිය විසින් අත්අඩංගුවට ගැනීම්, දඬුවම් දීම කළ යුත්තේ කොහොමද කියලා.\" \"නීතියේ නියම කළ කාර්ය පටිපාටියකට අනුව මිස වෙන ආකාරයේ අත්අඩංගුවට ගැනීම් කරන්න බැහැ කියලා. එවැනි අත්තනෝමතික අත්අඩංගුවට ගැනීම් වලින් මිදීමේ නිදහස සහතික කරලා තිබෙනවා.\" \"මේ තියෙන නීතිමය ආවරණය ඇතුලේ තමයි පොලිසියට සිද්ධ වෙන්නේ අත්අඩංගුවට ගැනීම් සිද්ධ කරන්න.\" ඔහු පැවසුවේය. මෙවැනි උපදෙස් නෛතිකමය වශයෙන් ලබාදි තිබියදී පොලිසිය මෙම මෙහෙයුම් හරහා නීතියට පිටින් කටයුතු කරන බවත් එය අනුමත කළ නොහැකි ක්‍රියාවක් බවත් ඔහු කියා සිටියේය. \"පොලිස් ස්ථානවලට ටාගට් ලබා දෙනවා. සමහර වෙලාවට ඔවුන් අත්අඩංගුවට ගැනීම් කරගෙන යනවා.\" ඔහු පැවසුවේය. මත්ද්‍රව්‍ය සමග අත්අඩංගුවට ගන්නා පුද්ගලයින්ට ඔවුන් සන්තකයේ තිබී සොයා ගත් මත්ද්‍රව්‍ය සම්බන්ධයෙන් රස පරීක්ෂක වාර්තා ලැබෙන තෙක් දීර්ඝ කාලයක් රක්ෂිත බන්ධනාගාර ගතව සිටීමට සිදුවන බව නීතිඥ දුලාන් දසනායක පැවසීය. \"දැන් අධිකරණ ඇමතිවරයාම මීට කලින් කියලා තියෙනවා සමහර අවස්ථාවලදී පොලිසිය මත්ද්‍රව්‍ය චෝදනා ගොනු කරලා නඩු පවරනවා.\" \"සමහර මත්ද්‍රව්‍ය සාම්පල් රස පරීක්ෂකවරයාට යැව්වම ඒවායේ සෑහෙන්න ප්‍රමාණයක් මත්ද්‍රව්‍ය නොවන බවට තහවුරු වෙලා තියෙනවා කියලා. එවැනි තත්ත්වයක් යටතේ තමයි මේ මෙහෙයුම සිද්ධ වෙන්නේ.\" \"සමහර විට වැඩි ප්‍රමාණයක් මත්ද්‍රව්‍ය තිබුණා කියලා වාර්තා කළොත් ඒ සැකකරුවන්ට මාස 3-9 ක් වගේ කාලයක් බන්ධනාගාර ගතව ඉන්න වෙනවා රස පරීක්ෂක වාර්තා එනකම්.\" \"පොලිසියට පුළුවන් මේක දඬුවමක් විදිහට භාවිත කරන්න. මොකද ඇප ලබා ගන්න වෙන්නේ මහාධිකරණයකින් නිසා.\" ඔහු පැවසුවේය. යුක්තියේ මෙහෙයුම සමග අවිචාරමත් මාධ්‍ය භාවිතයක් ද ඇතිව තිබෙන බවට රයිට් ටු ලයිෆ් මානව හිමිකම් සංවිධානයේ නීති අධ්‍යක්ෂකවරයා පෙන්වා දුන්නේය. \"ජනප්‍රිය දේ නෙමෙයි ඇත්ත කියන්නේ. පොලිසිය හරි කැමති බලය පාමින් මාධ්‍ය සංදර්ශන පෙන්වන්න. ඇත්තටම ගත්තොත් පොලිසිය යන්නේ මාධ්‍යයත් එක්ක. ඒවා හැම තැනම පෙන්වනවා.\" \"පුද්ගලයාව අධිකරණයකින් තමයි වැරදිකරු කරන්න ඕන. නමුත් පොලිසිය ගිහින් මෙහෙම මාධ්‍ය එක්ක ගිහින් ගෙවල් පෙන්වනවා, මිනිස්සුන්ගේ මුණු පෙන්වනවා, ළමයි පෙන්වනවා. ඒ වගේ අවිචාරමත් මාධ්‍ය භාවිතයක් යුක්තියේ මෙහෙයුම එක්ක අපි දැකලා තියෙනවා. එකෙන් මිනිස්සුන්ව සමාජය ඉදිරියේ දැවැන්ත දඬුවමකට ලක් වෙනවා.\" \"නමුත් මාස කිහිපයක් හරි වසර කිහිපයක් හරි ගිහින් නීතිය හමුවේ ඒ මිනිස්සු නිවැරදිකරුවන් වනවා.\" ඔහු පැවසුවේය. යුක්තියේ මෙහෙයුම සම්බන්ධයෙන් පක්ෂ විපක්ෂ , මාධ්‍ය මෙන්ම ඇතැම්  සිවිල් සංවිධාන ද නිහඬ පිළිවෙතක් අනුගමනය කිරිම ගැටළු සහගත බව නිතිඥ දුලාන් දසනායක සඳහන් කළේය. \"මේ යුක්තියේ මෙහෙයුමේ සිදුවන අත්තනෝමතික දේ පිළිබඳව රටේ මාධ්‍ය මගින් ප්‍රචාරය වනවා අඩුයි. ඒ වගේම පක්ෂ විපක්ෂයේ සාකච්ඡාවක් නැහැ.අලුත් බලවේග කියලා කියන කවුරුත් කතා කරන්නේ නැහැ.\" \"මේක ජනප්‍රිය දෙයක් නිසා හැමෝම බොහෝම නිහඬ පිළිවෙතක් අනුගමනය කරනවා කියලා පෙනී යනවා.\" ඔහු කියා සිටියේය. රටේ පවතින මත්ද්‍රව්‍ය උවදුරට ගොදුරු වූ පිරිස් සඳහා ක්‍රියාත්මක පුනරුත්ථාපන ක්‍රියාවලිය සුදුසු මට්ටමක නොමැති බවද ඔහු කියා සිටියේය. එය ඉතා සංකීර්ණ ක්‍රියාවලියක් බවත් දැනට පවතින පුනරුත්ථාපන ක්‍රියාවලිය මිලිටරිකරණයට පත්ව තිබෙන බැවින් ඊට සුදුසු විශේෂඥයින් කැඳවා අවශ්‍ය ක්‍රියාමාර්ග ගත යුතු බවත් ඔහු පෙන්වා දුන්නේය. මේ සම්බන්ධයෙන් අප කළ විමසීමේදී මත්ද්‍රව්‍ය මර්දනය සම්බන්ධව කරන ක්‍රියාවලියේදී යම් යම් අපහසුතාවයන් ඇතිවිය හැකි බවත්, ඊට ජනතාවගේ සහයෝගය අවශ්‍ය බවත් පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දුව බීබීසී සිංහල වෙත ප්‍රකාශ කළේය. \"රටේ යුද්ධය තිබ්බ කාලේ පාරවල් වල රෝඩ් බ්ලොක් එහෙම දාලා තිබ්බා. අපහසුතාවයන් තිබුණා. නමුත් එදා ඒකට මුහුණ දීලා ඉවර කර ගත්ත නිසා අද මිනිස්සු සතුටින් ඉන්නවා.\" \"මේ මත්ද්‍රව්‍ය කියන්නේ ජාත්‍යන්තර වශයෙන් ක්‍රියාත්මක විශාල ජාලයක්. ඒක මැඩ පවත්වන්න මහජනතාවගේ සහය අවශ්‍යයි.\" \"යම් යම් අඩුපාඩු වෙන්න පුළුවන්. මේ මෙහෙයුමට පොලිස් නිලධාරින් වගේම ඔවුන්ගේ සහයට ත්‍රිවිධ හමුදාවේ සාමාජිකයින් එකතු වෙලා ඉන්නවා.\" \"පොලිස් නිලධාරියෙක් කියන්නේ මනුස්සයෙක්. ඔහුගේ මානසිකත්වය බිඳ වැටෙන්න දෙන්න හොඳ නැහැ. නමුත් ඔහුගේ මානසිකත්වය බිඳ වැටිලා අපි මේ කරන ක්‍රියාදාමයට බාධා වුනොත් ඒකෙ බලපෑම ඇතිවෙන්නේ මේ සමාජයටයි.\" \"දවස් ගානක් ඔවුන් එක දිගට සේවයේ යෙදිලා ඉන්නවා. ඇතැම් අවස්ථා වලදී ඒ ඒ නිලධාරීන්ගේ අතින් යම් යම් අඩුපාඩු සිද්ධ වෙන්න පුලුවන් වගේම මහජනතාව ප්‍රතිචාර දැක්වීමේදී කේන්ති අරන් වැඩකරනවා වෙන්න පුලුවන්.\" \"එක් සිදුවීමක් හුවා දක්වලා සමාජ මාධ්‍ය තුළ පෙන්වනකොට හැමෝම හිතනවා රටේ හැමතැනම වෙන්නේ එකම දේ කියලා.\" \"යම් යම් අඩු පාඩුවක්, අතපසුවීමක් සිදුවෙන්න පුලුවන්. නමුත් සිතාමතා පොලිස් නිලධාරින් යම් ක්‍රියාකාරකමක් කරනවානම් අපිට දැනුම් දෙන්න. ඒ ගැන අපි වහාම ක්‍රියාත්මක වෙනවා.\" පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේය. පොලිසිය වෙත තොරතුරු ලබා දීමේදී මහජනතාවට වගකීමක් තිබෙන බවත්, මත්ද්‍රව්‍ය ජාවාරමට එරෙහි මෙහෙයුම් කිරීමේදී රටේ පුරවැසියන්ගේ සහය අත්‍යවශ්‍ය කරුණක් බවත් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා සඳහන් කළේය. \"ගොඩක් වෙලාවට මහජනතාව තොරතුරු ලබා දෙනවා. එහෙම තොරතුරු ලැබුණම අපේ නිලධාරින් ඒ ගැන සොයා බලනවා. ඒකට යම් කාලයක් ගත වෙනවා. එතකොට තොරතුරු දුන්න පාර්ශවය පොලිසියට චෝදනා කරනවා අපි කිව්වා පොලිසිය ආවේ නැහැනේ කියලා.\" \"නමුත් මහජනතාව දන්නේ නැහැ අපි කරන්නේ මොකක්ද කියලා. සමහර තොරතුරු පෞද්ගලික තරහ නිසා දීලා තියෙනවා.\" \"මත්ද්‍රව්‍ය ජාලය මැඩ පවත්වනවා කියන්නේ විශාල මෙහෙයුමක්. ඒ මෙහෙයුමේදී යම් අඩුපාඩුවක් වුනොත් තමන්ට ඒ ගැන පැමිණිලි කරන්න පුලුවන්. එහෙම නැතිව ඒ දේ සමාජ මාධ්‍යයේ දැම්මා කියලා ඒකෙන් උත්තර ලැබෙන්නේ නැහැ.\" ඔහු කියා සිටියේය. පොලිසිය විසින් යුක්තියේ මෙහෙයුමට සමගාමිව මාධ්‍ය සංදර්ශනයක් පවත්වන බවට එල්ල වන චෝදනාව පිළිබඳව ද මෙහිදී බීබීසී සිංහල සේවය පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ගෙන් විමසීමක් සිදුකළේය. ඔහු ඊට ලබාදුන්නේ මෙවන් පිළිතුරකි, \"මාධ්‍ය ඉස්සරහා රඟපෑමක් නෙමේ කරන්නේ. මේක මාධ්‍යට දෙන්න හේතුව මහජනතාවට දැනෙන්න ඕන අපි මේක කරනවා කියලා. \" \"මේ වගේ විනිවිදභාවයෙන් වැටලීම් කරලා කට්ටියව අත්අඩංගුවට ගන්නවා කියලා. හොර රහසේ මෙහෙයුම් කළාම ජනතාව අහනවා පොලිසිය මොකද කරන්නේ? ඇයි මේවා අල්ලන්නේ නැත්තේ ඇයි කියලා. \" \"මීට කලිනුත් අපි මෙහෙයුම් කළා. අපි ඒවා නොකීව නිසා මිනිස්සු දන්නේ නැහැ අපි කරපු දේවල්. පෙන්නලා කරද්දී කියනවා මාධ්‍ය සංදර්ශන කියලා. නොපෙන්වා කරද්දී කියනවා මොනවද පොලිසිය කළේ කියලා.\" \"ජනතාව කියනවා තොරතුරු දැන ගැනීමේ අයිතිය තමන්ට තියනවා කියලා. ඉතින් අපි විනිවිදභාවයෙන් යුක්තව මේ දේ කරනවා.\" පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය. පොලිසිය විසින් අත්අඩංගුවට ගනු ලබන පුද්ගලයින් කෲර වධහිංසා වලට ලක් කිරීමේ සිද්ධීන් සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය විසින් වරදකරුවන් කරනු ලබන පොලිස් නිලධාරීන්ට එරෙහිව 1994 අංක 22 දරණ  කෲර වද හිංසනයට එරෙහි සම්මුති පනත යටතේ නඩු පැවරීමට සලකා බලන ලෙස ශ්‍රී ලංකා මානව හිමිකම් කොමිසම විසින් නීතිපතිවරයාගෙන් ඉල්ලීමක් කරනු ලැබ තිබේ. ශ්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපති, විශ්‍රාමික ශ්‍රේෂ්ඨාධිකරණ විනිසුරු එල්.ටී.බී. දෙහිදෙනියෙගේ අත්සනින් යුතුව නීතිපතිවරයා වෙත යොමු කළ ලිපියකින් දැනුම් දී තිබෙන්නේ මෙවැනි ක්‍රියාමාර්ගයක් අනුගමනය කිරීම තුළින් කෲර වද හිංසන සිද්ධි අවම කිරීමට උපකාරයක් විය හැකි බවයි. \"ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ එකොළොස්වන වගන්තිය තුළින් කෲර වද හිංසාවලින් මිදී සිටීමට ඇති නිදහස මූලික මිනිස් අයිතිවාසිකමක් වශයෙන් පිළිගෙන තිබෙනවා.\" \"එවැනි ව්‍යවස්ථාපිත නීතිමය හිමිකමක් පවතිද්දී පොලිසිය විසින් අත්අඩංගුවට ගනු ලබන පුද්ගලයින් වද හිංසාවලට භාජනය වීම කණගාටුදායක තත්ත්වයක්. මෙම තත්ත්වය අධෛර්යමත් කිරීමට කටයුතු කළ යුතුයි.\" \"2023 වසර තුළ පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබූ සැකකරුවන් කෲර වද හිංසාවලට ලක් කිරීමේ සිද්ධීන් වලට එරෙහිව පැමිණිලි 200 කට අධික සංඛ්‍යාවක් අපගේ කොමිසම වෙත ලැබී තිබෙනවා.\" \"2020 වසරේ සිට 2023 වසරේ අගෝස්තු මාසය දක්වා කාලසීමාව තුළ  පොලිස් අත්අඩංගුවේදී සැකකරුවන් මරණයට පත්වීමේ සිද්ධීන් 24 ක් වාර්තා වුණා.\" \"එසේම අදාළ කාල සීමාව තුළ  ආයුධ පෙන්වීම වැනි විමර්ශන කටයුතු සඳහා පොලිස් ස්ථානවලින් පිටතට රැගෙන යනු ලබන සැකකරුවන් 13 දෙනෙකු මරණයට පත් වී තිබෙනවා.\" \"ඊට අමතරව 2023 වසරේ මුල් මාස හයක කාල සීමාව තුළ පොලිස් අත්අඩංගුවේ සිටි සැකකරුවන් 6 දෙනෙකු මරණයට පත් වී ඇති අතර ආයුධ පෙන්වීම සඳහා පිටතට රැගෙන ගිය අවස්ථාවලදී සැකකරුවන් දෙදෙනෙකු මරණයට පත් වී තිබෙනවා.\" යනුවෙන් ශ්‍රී ලංකා මානව හිමිකම් කොමිසම සිය ලිපියෙන් කරුණු දක්වා ඇත. පොලිසිය විසින් සිදුකරන යුක්තියේ මෙහෙයුම සම්බන්ධයෙන් ලබන සතියේදී ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව විසින් නිල නිවේදනයක් නිකුත් කරන බව එහි කොමසාරිස් නිමල් පුංචිහේවා බීබීසී සිංහල සේවයට පැවසුවේය. \"ලබන සතියේදී අපි මානව හිමිකම් කොමිසම විදිහට මේ ගැන නිවේදනයක් නිකුත් කරන්න බලාපොරත්තු වෙනවා.\" \"ඒ වගේම දැනට රැඳවුම් නියෝග යටතේ ඉන්න පුද්ගලයින් වගේම අත්අඩංගුවේ සිටින පිරිස් ගැන අපේ කොමිසමේ නිලධාරින් ගිහින් කරුණු හොයා බලනවා.\" \"මේ මෙහෙයුම් කරද්දී ගෙවල්වල කාන්තාවන් සහ ළමුන් සිටින නිසා ඒවා කළ යුතු ආකාරය ගැන පොලිසියට උපදෙස් ලබා දෙන්න පියවර ගන්නවා.\" මානව හිමිකම් කොමිසමේ කොමසාරිස්වරයා පැවසුවේය. මේ අතර කෲර වද හිංසා සිද්ධිවලට සම්බන්ධ නිලධාරීන්ට එරෙහිව කටයුතු නොකිරීම තුළින් නීතිපතිවරයා සිය වගකීම පැහැර ඇති බව මානව හිමිකම් ක්‍රියාකාරී නීතිඥවරයකු වන නාමල් රාජපක්ෂ පවසයි. පොලිස් අත්අඩංගුවේ පසුවන පුද්ගලයින් වද හිංසාවලට ලක්වීමේ සිද්ධි ඉහළ යාමට මෙය හේතුවක් වී තිබෙන බවත් ඒ නිසා එවැනි සිද්ධීන් අවම කිරීමට නම් කෲර වධ හිංසාවලට එරෙහි සම්මුති පනත යටතේ ඊට සම්බන්ධ පුද්ගලයින්ට එරෙහිව නඩු පැවරිය යුතු බව ද ඔහු අවධාරණය කර තිබේ. ", "URL": "https://www.bbc.com//sinhala/articles/ckd0n4v9vnjo", "Category": null, "Parent URL": null}