{"Source": "bbc", "Timestamp": "29 නොවැම්බර් 2022", "Headline": "අධිකරණය ඉදිරියේ පුරවැසිභාවය අභියෝගයට ලක්ව සිටින ඩයනා ගමගේ කවුද?", "News Content": "ඩයනා ගමගේ යනු ශ්‍රී ලංකා පාර්ලිමේන්තුවේ අතලොස්සක්වන මන්ත්‍රීවරියන්ගෙන් අයෙකි. ඇය රාජ්‍ය අමාත්‍යවරියකි. ගණිකා වෘත්තිය මෙන්ම ගංජා වාණිජ වශයෙන් නිශ්පාදනය හා අපනයනය පිළිබඳ﻿ ඇය දරණ මතය හේතුවෙන් ඇය සමාජයේ කතාබහට ලක්වූ මන්ත්‍රීවරියක ද වෙයි. \n එනමුත් ඩයනා ගමගේ වඩාත් ආන්දෝලනයට ලක්ව සිටින්නේ, ඇයගේ පුරවැසිභාවය අධිකරණය හමුවේ අභියෝගයට ලක්කර තිබීම හේතුවෙනි. ඩයනා ගමගේ පාර්ලිමේන්තුවට වරම් හිමිකර ගන්නේ සමගි ජනබලවේගය නියෝජනය කරන ජාතික ලැයිස්තු මන්ත්‍රීවරියක ලෙස ය. \n 2020 වසරේ අගෝස්තු 20 වැනි දින පළමුව ඇය පාර්ලිමේන්තුවට පිවිසියා ය. එහෙත් පසුව පක්ෂයේ මතයට එරෙහිව යමින් ඇය 20 වැනි සංශෝධනයට පක්ෂව ඡන්දය ලබාදුන් අතර ජනාධිපති ගෝඨාභය රාජපක්ෂට සහයෝගය පළ කරමින් ශ්‍රී ලංකා පොදුජන පෙරමුණු රජය සමග එක්වූවා ය.\n එහිදී ඇය කියා සිටියේ, “ගෝඨාභය රාජපක්ෂව 100%ක් විශ්වාස කරමින් තමා තීරණය ගත්තේ. එතුමා හැර කාටවත් මේ රට හදන්න බැහැ,” යනුවෙනි. 2021 අගෝස්තු මාසයේ දී ඩයනා ගමගේ ගේ සමගි ජනබලවේගය පක්ෂ සාමාජිකත්වය අහෝසි කර පක්ෂයෙන් නෙරපා හරිනු ලැබීය. \n ඇය 2022 අප්‍රේල් 18 වැනිදා ප්‍රවාහන රාජ්‍ය අමාත්‍යවරිය ලෙස දිව්රුම් දුන්නා ය. ජනාධිපති රනිල් වික්‍රමසිංහගේ රජයේ ඇය සංචාරක රාජ්‍ය අමාත්‍යවරිය යි. \nසාමාජිකත්වය දරන කාරක සභා:  සාමාජිකත්වය දැරූ කාරක සභා: රාජ්‍ය අමාත්‍ය ඩයනා ගමගේගේ පාර්ලිමේන්තු මන්ත්‍රීධුරය අහෝසි කරන්නැ යි ගොනුකර තිබූ රීට් ආඥා පෙත්සම විභාගයට ගැනීමට අවසර අභියාචනාධිකරණය ඊයේ (නොවැ. 28) අවසර ලබා දුන්නේ ය.\n ඒ අනුව පෙත්සමේ වගඋත්තරකරුවන් ලෙස නම්කර සිටි ඩයනා ගමගේ ඇතුළු පාර්ශවකරුවන්ට දෙසැම්බර් මස 12 වනදා අධිකරණය හමුවේ කරුණු දක්වන්නැ යි දන්වා අභියාචනාධිකරණය විසින් නොතීසි නිකුත් කරනු ලැබීය.\n ඊට අමතරව ඩයනා ගමගේගේ පුරවැසිභාවය සම්බන්ධ සියලු ලේඛන අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස විනිසුරු මඩුල්ල විසින් ආගමන හා විගමන පාලකවරයා වෙත තවත් නියෝගයක් ද නිකුත් කරනු ලැබීය. සෝභිත රාජකරුණා සහ ධම්මික ගනේපොල යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය නිකුත් කරනු ලැබීය. පෙත්සමෙන් වගඋත්තරකරුවන් ලෙස නම්කර ඇත්තේ රාජ්‍ය අමාත්‍ය ඩයනා ගමගේ, මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස්, ආගමන විගමන පාලකවරයා, මැතිවරණ කොමිසමේ සභාපතිවරයා, පාර්ලිමේන්තු මහලේකම්වරයා, නීතිපතිවරයා ඇතුළු 15 දෙනෙකි.\n පෙත්සම් විභාගය දෙසැම්බර් 12 වැනිදා ආරම්භ කිරීමට දින නියම කෙරුණ අතර ඩයනා ගමගේගේ පුරවැසිභාවයට අදාළ සියලු ලේඛන වහාම ඉදිරිපත් කරන්නැ යි ද අභියාචනාධිකරණය ආගමන විගමන පාලකවරයාට නියෝග කළේ ය.\n බ්‍රිතාන්‍ය පුරවැසියෙකු වන ඩයනා ගමගේ පාර්ලිමේන්තුවේ මන්ත්‍රීධුරයක් දැරීමට නුසුදුසු අයෙකු ලෙස නිගමනය කරන ලෙසත්, පාර්ලිමේන්තු මන්ත්‍රීධුරය අහෝසි කරන ලෙසත් ඉල්ලමින් පෙත්සම ගොනුකර තිබුණේ ඔසඳ ලක්මාල් හේරත් ය. ඩයනා ගමගේ පසුගියදා බීබීසී සිංහල සේවය සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් සිය පුරවැසිභාවය පිළිබඳ අදහස් දැක්වූවා ය. \"මම මේ රටේ ඉපදුනේ, මම ඉස්කොලේ ගියේ මේ රටේ. මම මේ රටෙන් යනකොට අවුරුදු 16කට කිට්ටු යි. මගේ අම්මා බ්‍රිතාන්‍ය ජාතියේ කෙනෙක්. මගේ පරම්පරාව අම්මාගේ බ්‍රිතාන්‍ය. මගේ සීයා බ්‍රිටිෂ් ආර්මි ඔෆිසර් කෙනෙක් ලංකාව භාරව හිටපු දෙවන ලෝක යුද්දේ. මගේ ආච්චි 17 වැනි සියවසේ රටට සුද්දෝ ආපු වෙලාවේ ඉඳලා එන පරම්පරාවකින්. මට අම්මගෙන් හිමිවෙන බ්‍රිතාන්‍ය අයිතිවාසිකමක් තියෙනවා. නමුත් මම ශ්‍රී ලංකාවේ, මගේ අයි.ඩී. ශ්‍රී ලංකාවේ. මගේ පාස්පෝට් ශ්‍රී ලංකාවේ. මම මේ රටේ පුරවැසියෙක්,” ඇය පැවසුවා ය. ", "URL": "https://www.bbc.com//sinhala/articles/ckm4dn1jr8do", "Category": null, "Parent URL": null}