{"Source": "bbc", "Timestamp": "11 අප්‍රේල් 2023", "Headline": "චීනය දෙවුන්දර තුඩුවේ රේඩාර් කඳවුරක් පිහිටුවීමට සූදානම් වනවාද?", "News Content": "ශ්‍රී ලංකාවේ දෙවුන්දර තුඩුව ආශ්‍රිත කැලෑබද ප්‍රදේශයක රේඩාර් කඳවුරක් පිහිටුවීමට චීනය සලකා බලමින් සිටින බව ඉන්දීය මාධ්‍ය විසින් වාර්තා කිරීමත් සමග ඉන්දු-පැසිෆික් කලාපයේ භූ-දේශපාලන වේදිකාව නැවතත් උණුසුම් වෙමින් පවතී. අවසන් වරට මේ වේදිකාව වඩාත් සක්‍රීය වූයේ පසුගිය වසරේ අගෝස්තු මාසයේ චීන ඔත්තු බැලීමේ නෞකාවක් ලෙස ඉන්දියාව විසින් හඳුන්වාදුන් යුවාන් වැන්ග් 5 නෞකාව දකුණු ශ්‍රී ලංකාවේ, චීනය විසින් පාලනය කරන හම්බන්තොට වරායට සේන්දුවීමත් සමගිනි. දැන් වාර්තා අනාවරණය කරන ආකාරයට යෝජිත චීන රේඩාර් කඳවුර මඟින් දකුණු ඉන්දියාවේ ඉන්දියාවේ උපාය මාර්ගික වත්කම්, ඉන්දීය සාගර කලාපයේ ඉන්දීය නාවික හමුදාවේ ක්‍රියාකාරකම් සහ ඩියාගෝ ගාර්ෂියා හි එක්සත් ජනපද හමුදා ක්‍රියාකාරකම් නිරීක්ෂණය කළ හැකි බව පැවැසේ. ඉන්දියාවේ ආර්ථික සහ ආරක්ෂක මර්මස්ථාන ලෙස සැළකෙන කූඩන්කුලම් සහ කල්පක්කම් න්‍යෂ්ටික බලාගාර සහ එම මධ්‍යස්ථානවලට ඉන්ධන සැපයීමද මෙම කඳවුරේ ස්ථාපනය කෙරෙන රේඩාර් පද්ධති මගින් චීනයට නිරීක්ෂණය කළ හැකි බව ඉන්දීය ජනමාධ්‍ය සඳහන් කර තිබේ. ඉන්දීය සාගර කලාපය පුරා, ඉන්දියාවේ උපායමාර්ගික අවශ්‍යතාවලට අහිතකර වන මෙම ව්‍යාපෘතියට චීන විද්‍යා ඇකඩමියේ අභ්‍යවකාශ තොරතුරු පර්යේෂණද සම්බන්ධ විය හැකි බව එම වාර්තා වැඩිදුරටත් පෙන්වාදී ඇත. එසේම අන්දමන් සහ නිකොබාර් දූපත් වෙත ගමන් කරන ඉන්දීය නාවික හමුදාවට අයත් යාත්‍රාවල ගමනා ගමන කටයුතු ද මෙම රේඩාර් පද්ධතියෙන් නිරීක්ෂණය කළ හැකි බව අදාළ වාර්තාවල වැඩිදුරටත් දැක්වේ. ගෙවුණු දශකය තුළ ශ්‍රී ලංකාවේ චීන ක්‍රියාකාරකම් පිළිබඳව ඉන්දියාව කනස්සල්ල පළකළ මෙවැනි අවස්ථා රැසක් පවතින බව දැකගත හැකිය. ඉන්දීය මාධ්‍ය විසින් වාර්තා කර ඇති මෙම යෝජිත චීන රේඩාර් කඳවුර සම්බන්ධයෙන් බීබීසී සිංහල සේවය ආරක්ෂක අමාත්‍යංශයෙන් විමසීමක් කළේය. ආරක්ෂක අමාත්‍යංශයේ මාධ්‍ය ප්‍රකාශක කර්නල් නලින් හේරත් සඳහන් කරන ලද්දේ මෙම කරුණ සම්බන්ධයෙන් අදහස් ප්‍රකාශ කිරීමේ වගකීම විදේශ කටයුතු අමාත්‍යංශය සතු බවය. ඒ අනුව විදේශ කටයුතු ඇමැති නීතිඥ අලි සබ්රි සම්බන්ධ කරගැනීමට කරන ලද උත්සාහයේදී ඇමතිවරයාගේ මාධ්‍ය ඒකකය සඳහන් කරන ලද්දේ විදේශ කටයුතු අමාත්‍යංශය විසින් අද (අප්‍රේල් 11වැනිදා ) පස්වරුවේ මෙම කරුණ සම්බන්ධයෙන් ජනමාධ්‍ය නිවේදනයක් නිකුත් කිරීමට බලාපොරොත්තු වන බවය.  මේ අතර දකුණු ශ්‍රී ලංකාවේ ඉදිකළ, වර්තමානයේ මාගම්පුර වරාය ලෙසද හැඳින්වෙන හම්බන්තොට වරාය චීන ණය යටතේ ඉදිකිරීමේදී ඉන්දියාව ශ්‍රී ලංකාවට අනතුරු අඟවන ලද්දේ, අනාගතයේ චීනය විසින් එය සිය 'එක් තීරයක්-එක් මාවතක්' (Belt and Road Initiative) උපායමාර්ගික වැඩසටහනේ දකුණු ආසියාතික මර්මස්ථානයක් ලෙස ක්‍රියාත්මක කිරීමේ අවදානමක් පවතින බව පවසමිනි. අවසානයේ, ඒ වෙනුවෙන් ලබාගත් ණය ආපසු ගෙවීමේ හැකියාවක් නොමැතිවීම හේතුවෙන්, එක්සත් ජනපද ඩොලර් බිලියන 1.12ක වටිනාකමකට ශ්‍රී ලංකා රජය විසින් හම්බන්තොට වරාය 99 අවුරුදු බදු ගිවිසුමක් යටතේ චීනයට පවරා දුන්නේය. චීන සබ්මැරීනයකට සහ යුද නෞකාවකට කොළඹ වරායට පැමිණීමට ශ්‍රී ලංකාව අවසර දී ඇති බව මෙරට බලධාරීන් 2014 නොවැම්බර් මාසයේදී ප්‍රකාශ කළේ, ශ්‍රී ලංකාව සමග චීනයේ උණුසුම් සබඳතා පිළිබඳව ඉන්දියාව විසින් මතු කරන ලද කනස්සල්ල නොතකා ය. ඒ අනුව Changzheng-2 සබ්මැරීනය සහ Chang Xing Dao යුද නෞකාව කොළඹ වරායට පැමිණියේ චීන ජනාධිපති ෂී ජින්පින්ගේ දකුණු ආසියානු සංචාරයකට සමගාමිව තවත් දිගුදුර මෙහෙයුම් සබ්මැරීනයක් කොළඹ වරායට පැමිණ  සති හතකට පසුවය. කෙසේ වෙතත්, විශේෂයෙන් චීන සබ්මැරීනයේ ගමන ඉන්දියාව කනස්සල්ලට පත්ව ඇති බව ඉන්දීය ආරක්ෂක නිලධාරීන් ජනමාධ්‍ය වෙත පවසා තිබිණි. මෙම සබ්මැරීනයට හා යුද නැවට කොළඹ වරයට ඇතුළුවීමට අවසරදීම හේතුවෙන් එවක ජනපති මහින්ද රාජපක්ෂට තම තෙවන ධුරකාලය සඳහා පැවැත්වූ මැතිවරණයන් පරාජය වීමට තරම් බරපතල කාරණයක් වූ බවද විදෙස් ජනමාධ්‍ය වාර්තා කර තිබිණි. ශ්‍රී ලංකාවේ ක්‍රියාත්මක විශාලතම චීන ආයෝජනය වන කොළඹ වරාය නගරය සම්බන්ධයෙන්ද ඉන්දියාව ඒ ආකාරයෙන්ම සිය කනස්සල්ල පළකර ඇත. ඉන්දියානු මාධ්‍ය ආයතන වරින් වර පෙන්වාදී ඇත්තේ කොළඹ වරාය නගර ව්‍යාපෘතිය “මුදල් විශුද්ධිකරණය සහ නීති විරෝධී ක්‍රියාකාරකම් සඳහා කේන්ද්‍රස්ථානයක්” බවට අනාගතයේ පත්විය හැකි බවය. පසුගිය වසරේ ජූලි 01 වැනිදා ඉන්දියාවේ නියෝජ්‍ය ජාතික ආරක්‍ෂක උපදේශක වික්‍රම් මිශ්‍රිගේ ප්‍රධානත්වයෙන් පැවැති ඉහළ මට්ටමේ අන්තර් අමාත්‍යාංශ රැස්වීමකදී මෙම අවදානම පිළිබඳව දීර්ඝ ලෙස සාකච්ඡා කර ඇති බව ඉන්දීය මෙන්ම දේශීය ජනමාධ්‍ය විසින්ද වාර්තා කර තිබිණි. ශ්‍රී ලංකාවේ උතුරු මුහුදේ දූපත් තුනක දෙමුහුන් බලශක්ති බලාගාර ස්ථාපනය කිරීමේ ව්‍යාපෘතියක් ආරම්භ කිරීම සඳහා චීනය විසින් යෝජනා කරන ලද්දේ 2021 වසරේදීය. යාපනයේ වෙරළට ඔබ්බෙන් වූ ඩෙල්ෆ්ට්, නාගදීප සහ අනල්තිව් යන දූපත්වල දෙමුහුන් පුනර්ජනනීය බලශක්ති පද්ධතියක් ස්ථාපනය කිරීමේ කොන්ත්‍රාත්තුව 2021ජනවාරි මාසයේදී, චීන සමාගමක් වන Sino Soar Hybrid Technology වෙත ලබා දී ඇති බව අනාවරණය කෙරිණි. මෙම දූපත් තුන තමිල්නාඩුවට ආසන්නව පිහිටා ඇත. එම ව්‍යාපෘති සම්බන්ධයෙන්ද ඉන්දියාව ශ්‍රී ලංකාවට සිය කනස්සල්ල පළකළේය. කැබිනට් මණ්ඩල අනුමැතිය පවා හිමිව තිබූ මෙම චීන ව්‍යාපෘතිය පසුව අතහැර දැමීමට ශ්‍රී ලංකා රජය පියවර ගනු ලැබීය. \"තුන්වන පාර්ශවයක ආරක්ෂක සැළකිල්ල\" හේතුවෙන් ව්‍යාපෘතිය අතහැර දැමුණු බව කොළඹ චීන තානාපති කාර්යාලයද ට්විටර් පණිවිඩයක් නිකුත් කරමින් සනාථ කළේය. පසුව අදාළ ව්‍යාපෘතිය මාලදිවයින වෙත යොමුකරන ලද බව චීනය විසින් නිවේදනය කෙරිණි.  එහිදී මාලදිවයිනේ දූපත් 12 ක සූර්ය බලාගාර පිහිටුවීම සඳහා 2021 නොවැම්බර් 29 දා ගිවිසුමක් අත්සන් කෙරුණු බව ප්‍රකාශ විය. ශ්‍රී ලංකාව සම්බන්ධයෙන් වන චීනයේ සැකකටයුතු ආරක්ෂක මෙහෙයුම් පිළිබඳව ඉන්දියාව සිය බරපතල කණස්සල්ල පළකළ ආසන්නතම සිදුවීම වන්නේ පසුගිය වසරේ, ඉන්දීය අනතුරු ඇඟවීම් නොතකා, චීන නිරීක්ෂණ නෞකාවක් වන යුවාන් වැන්ග් 5 හම්බන්තොට වරායට පැමිණිමය. ශ්‍රී ලංකාව එම යාත්‍රාවට හම්බන්තොට වරායට ඇතුළුවීමට අවසර ලබාදුන් අතර, ඉන්ධන සහ සැපයුම් ලබාගැනීම වෙනුවෙන් දින හයක් නෞකාව නැංඟුරම්ලා තිබුණේය. යුආන් වැන්ග් 5(YUAN WANG 5) නෞකාව  නෞකාව යනු 2007 ඉදිකරන ලද සහ චීනයේ ධජය යටතේ යාත්‍රා කරන පර්යේෂණ හා සමීක්ෂණ නෞකාවකි. යුවාන් වැන්ග් 5 යනු, යුවාන් වැන්ග් ශ්‍රේණියේ, තුන්වන පරම්පරාවේ ලුහුබැඳීමේ නෞකාවක් වන අතර, එය චීනයේ ජියැන්ග්නන් නැව් තටාකාංගනය විසින් නිර්මාණය කරන ලද්දකි. චීනයේ මෙම අභ්‍යවකාශ යානා ලුහුබැඳීමේ නෞකාව එරට Long March-5B රොකට්ටුව දියත් කිරීම සඳහා සමුද්‍රීය ලුහුබැඳීම් සහ මිනුම් මෙහෙයුම වෙනුවෙන්ද යොදාගනී. 2000 දශකයේ මුල් භාගයේ සිට චීනය අන්තර්ජාතික අභ්‍යවකාශ මධ්‍යස්ථානයට සාමාජික රාජ්‍යක් ලෙස සම්බන්ධවීමට උත්සුක වූ නමුත් අවස්ථා ගණනාවකදී එම ඉල්ලීම ප්‍රතික්ෂේප විය. එවන් පසුබිමක යුවාන් වැන්ග් 5 වැනි ලුහුබැඳීමේ විද්‍යාත්මක පර්යේෂණ නෞකාවක්, චීනයේ අභ්‍යවකාශ වැඩසටහන් සඳහා ඉතා වැදගත් වේ. චීනයේ මිලිටරි වැඩිදියුණු කිරීම් පිළිබඳ පෙන්ටගනයේ 2022 වාර්ෂික වාර්තාව පෙන්වාදෙන ආකාරයට යුවාන් වැන්ග් නැව් මෙහෙයවනු ලබන්නේ මහජන විමුක්ති හමුදාවේ (PLA ) උපායමාර්ගික ආධාරක බලකාය විසිනි. යුවාන් වැන්ග් 5 යනු පර්යේෂණ සහ සමීක්ෂණ යාත්‍රාවක් ලෙස චීනය විසින් හඳුන්වාදෙන නමුත්, ඉන්දියානු ජනමාධ්‍ය එය හඳුන්වදෙනු ලැබුවේ ඔත්තු බැලීමේ නෞකාවක් ලෙසටය. යුවාන් වැන්ග් 5 අභ්‍යවකාශ සහ චන්ද්‍රිකා ලුහුබැඳීම මෙන්ම, අන්තර් මහද්වීපික බැලස්ටික් මිසයිල දියත් කිරීම් සඳහා ද විශේෂිත නෞකාවක් ලෙස සැළකෙයි. සිය විරෝධය නොතකා චීන නෞකාව අවසානයේ හම්බන්තොට වරායට සේන්දුවීමත් සමග ඉන්දියාවේ නිෂ්පාදිත ඩෝනියර් 228 වර්ගයේ සමුද්‍රිය නිරීක්ෂණ ගුවන් යානාවක් ශ්‍රී ලංකා ගුවන් හමුදාවට නොමිලේ ලබාදීමට ඉන්දියාව පියවර ගත්තේය. 2022 අගෝස්තු 22වැනිදා යුවාන් වැන්ග් 5 හම්බන්තොට වරායට පැමිණීමට දින 07කට පෙර, එනම් අගෝස්තු අගෝස්තු 15 වැනිදා මෙම යානය භාරදීම ශ්‍රී ලංකා ජනාධිපතිවරයා සහභාගී කරවාගෙනම සිදුකිරීමට ඉන්දියාව පියවර ගනු ලැබීය. එම යානාව සම්බන්ධයෙන් නිවේදනයක් නිකුත් කළ ශ්‍රී ලංකා ගුවන් හමුදාව පැවසුවේ, ශ්‍රී ලංකා ගුවන් සීමාව හා අනන්‍ය මුහුදු කලාපය තුළ ඩෝනියර් ගුවන් යානා ඵලදායි ලෙස යොදා ගනිමින් සමුද්‍ර හා වෙරළ නිරීක්ෂණ මෙහෙයුම්, සමුද්‍රීය දූෂණය නිරීක්ෂණය සහ පාලනය කිරීමේ කටයුතු පුළුල් කරමින් ශ්‍රී ලංකා ගුවන් හමුදාවේ දැක්ම වන ගුවන් බලය ඵලදායි ලෙස යෙදවීම තුළින් ජාතික ආරක්ෂාව සහතික කිරීමට කටයුතු කරනු ඇති බවය. ගතවුණු වසර 10ක කාලය ඇතුළත දකුණු ආසියාව තුළ සිය බලපෑම සැළකිව යුතු ලෙස වර්ධනය කරගෙන ඇති චීනය, ශ්‍රී  ලංකාවේ හමුදා කඳවුරක් හෝ සැපයුම් පහසුකම් මධ්‍යස්ථානයක් ඉදිකිරීමට සැලසුම් කරමින් සිටින බවට ඇමෙරිකා එක්සත් ජනපදය 2021 වර්ෂයේදී හෙළිකර තිබිණි. චීනය පිළිබඳ එක්සත් ජනපද ආරක්ෂක දෙපාර්තමේන්තුව (DOD) විසින් 2021 නොවැම්බර් පළමු සතියේ නිකුත් කරන ලද වාර්තාවක්(comprehensive report) ඔස්සේ අනාවරණය කර තිබුණේ,  ශ්‍රී ලංකාව ඇතුළු ලොව පුරා රටවල් කිහිපයක නාවික, ගුවන් සහ ගොඩබිම් මෙහෙයුම්වලය සහාය වීම සඳහා, අමතර හමුදා කඳවුරු සහ සැපයුම් පහසුකම් වැඩිදියුණු කිරීමට චීනය සැලසුම් කරමින් සිටින බවය. එම වාර්තාවේ නම් කර ඇති අනෙකුත් රටවල් වන්නේ කාම්බෝජය, මියන්මාරය, තායිලන්තය, සිංගප්පූරුව, පකිස්ථානය, එක්සත් අරාබි එමීර් රාජ්‍යය, කෙන්යාව, සීෂෙල්ස්, ටැන්සානියාව, ඇන්ගෝලාව සහ ටජිකිස්ථානයයි. චීන මහජන විමුක්ති හමුදාවේ (PLA) ක්‍රියාකාරකම් වෙනුවෙන් චීනය මෙම කඳවුරු හෝ මධ්‍යස්ථාන පිහිටුවනු ලැබේ. අදාළ වාර්තාව මගින් එක්සත් ජනපදය සඳහන් කර ඇත්තේ චීනය දැනටමත් නැමීබියාවේ එවැනි කඳවුරක් ඉදිකරන බව ප්‍රකාශ කර තිබෙන බවයි. මෙලෙස හමුදා බලය වැඩිදියුණු කිරීම වෙනුවෙන් චීන  මහජන විමුක්ති හමුදාව සැලසුම්කරන ප්‍රසිද්ධ, තෝරාගත් කලාපය වන්නේ, චීනයේ සිට හෝමුස් සමුද්‍ර සන්ධිය, අප්‍රිකාව සහ පැසිෆික් දූපත් දක්වා සැලසුම් කර ඇති 'මුහුදු සන්නිවේදන මාර්ග' යි (sea lines of communication (SLOC). මුහුදු සන්නිවේදන මාර්ග ලෙස සහ වාණිජ වෙළඳ මාර්ග ලෙස සැළකුණද, එක්සත් ජනපදය පෙන්වා දෙන්නේ, ඒවා දුර බැහැර ස්ථානවල පවතින සම්පත් වෙත ළඟාවීමට ප්‍රවේශය ලබාදෙන උපාය 'මාර්ගික අධිවේගී මාර්ග' ලෙසය. මෙය විශේෂයෙන්ම තෙල් හා ගෑස් නැව්ගත කිරීම් සඳහා අදාළ වන අතර, ඒවායින් අතිමහත් බහුතරයක් සාගරය හරහා ප්‍රවාහනය කරනු ලැබෙයි. වර්තමාන ගෝලීය තත්ත්වය දෙස බලන විට, රුසියානු-යුක්රේන යුද්ධය හමුවේ, බටහිර විරෝධී රුසියානු හිතවතකු වන චීනයට මෙම නෞකා මාර්ග අතිශය වැදගත් වන බව පෙනෙන්නට තිබේ. ඒ අනුව එක්සත් ජනපදය ආරම්භයේ සිටම සැක පළකර ඇත්තේ කලාපීය තරගකරුවන්ගේ කටයුතු නිරීක්ෂණය කිරීමට අමතරව, ශ්‍රී ලංකාවේ පිහිටවනු ලබන චීන හමුදා කඳවුරක් හෝ සැපයුම් පහසුකම් මධ්‍යස්ථානයක්, සිය 'මුහුදු සන්නිවේදන මාර්ග' වෙනුවෙන් උපාය මාර්ගිකවද භාවිත කරනු ඇති බවටයි. ", "URL": "https://www.bbc.com//sinhala/articles/ckry8ez0459o", "Category": null, "Parent URL": null}