{"Source": "bbc", "Timestamp": "23 ජනවාරි 2023", "Headline": "රදැල්ල මාරක අනතුර: මෙතෙක් ගත් පියවර මොනවාද?  ", "News Content": "පසුගිය ජනවාරි  20 වැනි දා (සිකුරාදා) රාත්‍රියේ කොළඹ තර්ස්ටන් විද්‍යාලයයේ සිසුන් පිරිසක් අධ්‍යාපන චාරිකාවක රැගෙන ගිය බස් රථයක් නානුඔය, රදැල්ල ප්‍රදේශයේ දී අනතුරට ලක්විය.\n රියදුරුට බස් රථය පාලනයකර ගැනීමට නොහැකිවීම හේතුවෙන් බස් රථය වෑන් රියක සහ ත්‍රීරෝද රථයක ගැටී ප්‍රපාතයකට ගොස් තිබුණු අතර බස් රථයේ සිසුන් සියලු දෙනා නිරුපද්‍රිතව බේරා ගැනීමට සමත් වුවද එහි ගැටි අනතුරට ලක් වූ වෑන් රථයේ සහ ත්‍රීරෝද රථයේ රියැදුරන් දෙදෙනාද සමඟ එහි ගමන් ගත් එකම පවුලේ සාමාජිකයින් පස්දෙනෙකු ජීවිතක්ෂයට පත්විය. \n බස් රථයේ රියදුරා පවසා තිබුණේ තමාගේ තිරිංග අක්‍රීයවූබවක් වන නමුත්, අනතුර දුටු පිරිසත්, අනතුරට පෙර බස් රථය ධාවනයවූ අයුරු දුටු පිරිසත් මෙය රියදුරාගේ නොසැලකිලිමත් ධාවන විලාසය හේතුවෙන් සිදුවූ අනතුරකැයි තරයේ ප්‍රකාශ කරනු දක්නට ලැබුණි. කෙසේ වෙතත් මෙම අනතුර පාදක කරගමින් පසුගිය සති අන්තය පුරා දැඩි සමාජ කතා බහක් නිර්මාණය වෙනු දක්නට ලැබුණු අතර බොහෝ මඟීන් බස් රථ රියදුරන්ගේ අපරීක්ෂාකාරී රිය ධාවනය සම්බන්ධයෙන් සමාජ මාධ්‍ය හරහා තම අත්දැකිමි හා අදහස් පළකොට තිබුණි. එම අනතුරත් සමග වගකිව යුතු පාර්ශව විසින් ඒ සම්බන්ධයෙන් දැක් වූ විවිධ ප්‍රතිචාර සහ මෙතෙක් ගෙන ඇති ඉදිරි පියවර මොනවාද යන්න මෙම ලිපිය මඟින් විමසීමට බලාපොරොත්තු වේ. අනතුර පිළිබඳ අවසන් වාර්තාව ඉදිරිපත්වූ පසු, අනතුරට ලක්වූ තැනැත්තන්ගේ පවුල්වලට වන්දි ලබාදීමට ජනාධිපති රනිල් වික්‍රමසිංහ ඇතුළු කැබිනට් මණ්ඩලය තීරණයකර ඇතැ යි ජීවන් තොන්ඩමාන් ඇමතිවරයා ට්විටරය හරහා ජනවාරි 23 දා ප්‍රකාශකර සිටියේ ය.  සිදුවීම සම්බන්ධයෙන් පුළුල් විමර්ශනයක් සිදුකළ යුතුබව ද ඔහු ප්‍රකාශ කරයි. මේ අනතුර සම්බන්ධයෙන් අදාළ බස් රථය පැදවූ රියැදුරා පෙබරවාරි පළමු ද‍ා දක්වා රක්ෂිත බන්ධනාගාරගත කරන්නැ යි නුවරඑළිය මහේස්ත්‍රාත්වරයා ජනවාරි 22 දා නියෝගකර තිබුණි. අනතුරින් තුවාල ලැබූ රියැදුරා රෝහල්ගතව, ප්‍රතිකාර ලබමින් පසුවිය.\n රදැල්ල අතුරු මාර්ග පිවිසුමේ සවිකළ දැන්වීම් පුවරුවකි. අධික බෑවුම් සහ තියුණු වංගු සහිත මෙම මාර්ගයේ, ප්‍රවේශමෙන්, නියමිත ගියරයේ රිය පදවිය යුතුබව එහි සඳහන් වේ. \n එසේම, එම මාර්ගයට බර වාහන ඇතුළත් නොකරන්නැයි සඳහන් පුවරු ද පෙර දී සවිකර තිබුණේයැ යි ප්‍රදේශවාසීන් පවසයි.  \n\nමේ සම්බන්ධයෙන් ප්‍රාදේශීය මාධ්‍යවේදියෙකු බීබීසීය වෙත මෙසේ පැවසීය: \"කලින් [නානුඔය - රදැල්ල කෙටි මාර්ගයේ] දාලා තිබ්බා බෝඩ් එකක්, ටොන් 2 හෝ 1 1/2ට වැඩි වාහන ධාවනය කිරීම සුදුසු නෑ කියලා, තහනම් කරලාම තිබුණා. ඊට පස්සේ, පාර සංවර්ධනය කළාට පස්සේ, දාපු බෝඩ් එක තමයි 'අධික බෑවුම් සහිත මාර්ගයකි, මෙම මාර්ගයේ ධාවනය කිරීමට නියමිත ගියරය භාවිතා කරන්න, පරීක්ෂාකාරීව රිය පදවන්න' කියලා උපදෙස් සහිත බෝඩ් එකක් විතරයි තිබුණේ. \n \n\"කලින්, ඔය කියන බර වාහනයක් ගියාම හොරෙන් තමයි ගියේ... ඊට පස්සේ මේකේ ඔහේ නිකරුනේ සියලු වාහන යන්න එන්න ගත්තා මේ පාර හැදුවට පස්සේ.\"  \n\n\"මම හිතන්නේ මෙතන මූලික වරද තමයි, අර බෝඩ් එක අයින් කරලා - උපදෙස් කියන එක පිළිපදිනවට වඩා නීතිය කියන එකටනේ මිනිස්සු අවනත වෙන්නේ. 'හිමින් යන්න' කියලා කිව්වට මට විශ්වාසයි නම් මට හයියෙන් යන්න පුළුවන් කියලා, මම යනවනේ. හැබැයි 'යන්න තහනම්' කිව්වා නම් මම යන්නේ නැහැනේ. අන්න ඒ වගේ එකක් තමයි මේකෙන් එළියට පේන්නේ,\" ඔහු මේ සම්බන්ධයෙන් සිය පුද්ගලික මතය  ප්‍රකාශ කරමින් කියා සිටියේ ය. පාසැල් සිසුන් රැගත් බස් රථය සිදුකළ අනතුරින් පසු, මෙම මාර්ගයේ බර වාහන ධාවනය ජනවාරි 21 වැනි සෙනසුරාදා සිට නුවර එළිය දිස්ත්‍රික් ලේකම්වරයාගේ නියමයෙන් තාවකාලිකව තහනම් කෙරිණි. \n නුවර එළිය දිස්ත්‍රික්කයෙන් ජාතික ලැයිස්තුව හරහා පත්වූ, ජල සම්පාදන සහ වතු යටිතල පහසුකම් සංවර්ධන අමාත්‍ය ජීවන් තොන්ඩමන් ට්විටර් පණිවුඩයක් නිකුත් කරමින් මේ සම්බන්ධයෙන් දීර්ඝ ලෙස අදහස් දක්වා තිබුණි \n රදැල්ල අතුරු මාර්ගය බර වාහන ධාවනය සඳහා නුසුදුසුබවත්, ප්‍රදේශවාසීන් මේ මාර්ගයේ අවදානම පිළිබඳව දැනුවත් නමුත්, පිටින් පැමිණෙන රියැදුරන්, සංචාරකයින්, තරුණ පිරිස් මෙම මාර්ගයේ වේගයෙන් රිය පදවන බවත් එහිදී ඔහු ප්‍රකාශ කළේ ය. මෙම මාර්ගයේ බර වාහන ධාවනය තහනම් කිරීමට අමතරව, පහත සඳහන් පියවරයන් ගැනීමට ද තීරණයවී ඇතැ යි අමාත්‍ය ජීවන් තොන්ඩමන් ප්‍රකාශකර සිටියි:  මේ අතර, මින්  ඉදිරියට  අධ්‍යාපන චාරිකා සඳහා පාසල් ශිෂ්‍යයින් රැගෙන යා හැකි උපරිම දුර ප්‍රමාණය සීමාකර ඇතිබවට ද ඊට අනුව,දිනක් තුළ සිසුන් රැගෙනයා හැකි උපරිම දුර කිලෝමීටර 100 ක් බවටද ක් බවටද පුවතක් වාර්තා වී තිබුණි. \nඑසේම, අධ්‍යාපන චාරිකාවක් සඳහා රැගෙන යන පාසැල් සිසුන් ප.ව. 6ට ප්‍රථම යළිත් පාසැල කරා රැගෙන ආ යුතුබව ද මේ සම්බන්ධ උපදෙස් ඇතුළත් චක්‍රලේඛයක් ඉදිරියේ දී නිකුත් කෙරෙනු ඇතැයි ප්‍රකාශ වී ඇත.  \n\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් වැඩිදුර තොරතුරු විමසීම සඳහා අප අධ්‍යාපන අමාත්‍යංශයේ ලේකම් නිහාල් රණසිංහ සම්බන්ධකර ගත් අතර, ඔහු බීබීසී සිංහල සේවය වෙත  ප්‍රකාශ කළේ, මෙම අනතුරින් පසු, අධ්‍යාපන චාරිකාවලට අදාළ චක්‍රලේඛය සංශෝධනයට කටයුතු කරමින් සිටිනබව ය. \n\nඒ සඳහා සංශෝධන යෝජනා ඉදිරිපත් කරන ලෙස පාසල් කටයුතු අතිරේක ලේකම්වරයාට දන්වා ඇති වග ද ඔහු සඳහන් කළේ ය. \n\nඑම යෝජනා ලැබීමෙන් අනතුරුව, අදාළ අංශ සමග සාකච්ඡාකර චක්‍රලේඛයක් නිකුත් කිරීමට පියවර ගන්නාබව ලේකම්වරයා වැඩිදුරටත් පැවසීය.\n රදැල්ල අනතුර සම්බන්ධයෙන් සමාජ මාධ්‍ය හරහා විවිධාකාරයේ අදහස් පළවී තිබුණි. වැඩිදෙනාගේ කෝපය බස් රියැදුරු වෙත එල්ලවී තිබූ අතර, බස් රථයේ ගමන්කළ ගුරුවරුන්ට ද මෙහි වගකීම එල්ලවනබව ඇතැමුන් ප්‍රකාශ කළේ ය.  මාර්ග අනතුරු හා මාර්ග නීති පිළිපැදීම  මෙන්ම ධාවන විනය සම්බන්ධ දැඩි ක්‍රියා මාර්ග ගත යුතු බව බොහෝ දෙනෙකු එහිදී අදහස් පළ කරනු  නිරීක්ෂණය කළ හැකි විය. ", "URL": "https://www.bbc.com/sinhala/articles/ckvlengw4k2o", "Category": null, "Parent URL": null}