{"Source": "bbc", "Timestamp": "21 මැයි 2023", "Headline": "'විවෘත සබඳතා' ගැන සමාජය තුළ වැඩෙන කුතුහලයක් ", "News Content": "දශකයකට අධික කාලයක් තිස්සේ ඩෙඩකර් වින්ස්ටන් එකවර සහකරුවන් කිහිප දෙනෙකු සමග සම්බන්ධතා (non-monogamous relationships) පවත්වා තිබුණ ද ඇය විවෘත සබඳතා (open relationships) කෙරෙහි එතරම් උනන්දුවක් දක්වා නොතිබිණි. වින්ස්ටන් දිවි ගෙවන එක්සත් ජනපදය ඇතුළු බොහෝ රටවල්වල මෙම විෂය සම්ප්‍රදායිකව ඉතා තහනම් දෙයක් ලෙස සලකයි. සහකරුවන් හෝ සහකාරියන් සියලු දෙනාගේ අනුදැනුම ඇතිව ඔවුනොවුන් සමග සම්බන්ධතා පැවැත්වීම ගැන (ethical non-monogamy) 2014 වසරේ දී ඇය 'Multiamory' නම් පොඩ්කාස්ට් වැඩසටහන ආරම්භ කරන විට, ඇයට සහ ඇගේ සම-නිෂ්පාදකයින්ට එම වැඩසටහන සඳහා ඔවුන්ගේ සැබෑ නම් භාවිත කරන්නේ ද, නැද්ද යන්න තීරණය කිරීමට සිදු විය. \"ඒ වෙද්දී, ඇත්ත වශයෙන් ම මේ විෂය ගැන කතා කරන තව ත් පොඩ්කාස්ට් එකක් හෝ දෙකක් විතරයි තිබුණේ,\" ප්‍රේම සම්බන්ධතා පිළිබඳ උපදේශිකාවක වන ඇය පවසයි. \"ඒ වගේ පොඩ්කාස්ට් නිෂ්පාදනය කරන සහ ඉදිරිපත් කරන අය අන්වර්ථ නාම පාවිච්චි කළා.\"  නමුත් දැන් දේවල් වෙනස් වී ඇත. 2016 වසරේදී පමණ, \"එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීම සඳහා වූ උනන්දුවේ සිදුවූ ක්ෂණික ඉහළ යාම\" වින්ස්ටන් දුටු අතර, ඉන් වසරකට පමණ පසු ඇය ඒ ආකාරයේ සබඳතා පිළිබඳ උපදේශිකාවක ලෙස කටයුතු කිරීම ආරම්භ කළා ය.  \"ඒක තමයි මට දැනෙන විධියට ලොකු ම හැරවුම් ලක්ෂය. එක පාරට ම ඔන්ලයින් ඔස්සේ මිනිස්සු එකවර සහකරුවන් කිහිප දෙනෙකු සමග ප්‍රේම සම්බන්ධතා පවත්වන කෙනෙකු වීම කොහොමද යන්න ගැන කතා කරන්න කැමැත්තක් දක්වන්න පටන් ගන්නවා වගේම, මේ වගේ දේවල් ගැන කතා කරන්න එයාලට උනන්දුවක් තියෙනවා කියන එක කියන්න,\" ඇය පවසයි. ලිංගිකත්වය සහ සම්බන්ධතාවල ගතිකත්වය පිළිබඳ විශේෂඥවරියක වන, නිව් යෝර්ක් නගරයේ 'Creative Relating Psychology Psychotherapy'හි උපදේශකවරියක ලෙස කටයුතු කරන සාරා ලෙවින්සන් ද පසුගිය දශකය තුළ විවෘත සබඳතා සඳහා ඉහළ යන උනන්දුව පිළිබඳව නිරීක්ෂණය කර තිබේ. \"ඒක අවුරුදු 10කට කලින් ගොඩක් අපැහැදිලි දෙයක් විධියට තිබුණේ. ඒත් දැන් ඒක ඇදහිය නොහැකි තරම් සුලබ දෙයක්,\" ඇය පවසයි. මෙම ප්‍රකාශ මෙන් ම ඇතැම් දත්ත ද, විවෘත සබඳතා ද ඇතුළුව සහකරුවන් සියලු දෙනාගේ අනුදැනුම ඇතිව එකවර ඔවුන් සියලු දෙනා සමග සම්බන්ධතා පැවැත්වීම පිළිබඳව වර්ධනය වෙමින් පවතින උනන්දුව පෙන්නුම් කරයි.  විශේෂඥයින් පවසන්නේ, සාම්ප්‍රදායික නොවන සම්බන්ධතා ආකාර පුළුල් ලෙස වැළඳ ගැනීමට හේතු වූ බොහෝ සමාජ හා සංස්කෘතික සාධක ඇති අතර ඇතැම් විට වසංගතය පවා එම සාධකවලින් එකක් ලෙස කටයුතු කරනවා විය හැකි බව ය. නමුත් විවෘත සබඳතා පිළිබඳ උනන්දුව වැඩි වෙමින් පැවතිය ද අවම වශයෙන් දැනට හෝ ඒවා කෙතරම් සංඛ්‍යාවක් ප්‍රයෝගිකව පවත්වා ගෙන යන්නේ ද යන්න පිළිබඳව විශේෂඥයින් සතුව විවිධ මත පවතියි. ['Free pass' යනු වෙන ත් සහකරුවෙකු හෝ සහකාරියක සමග සබඳතාවක් පැවැත්වීමට අනෙකාගෙන් ලැබෙන අවසරය වන අතර, යුවළක් ලෙස වෙන ත් යුවළක් සමග ලිංගිකව හැසිරීම 'Swinging' නම් වේ.] එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීමට බොහෝ ක්‍රම ඇතැ යි ලෙවින්සන් පවසයි. \"ඒක සහකරුවන් කිහිප දෙනෙකු සමග ජීවත් වෙන ගමන් වියදම් බෙදාහදා ගන්න එකේ ඉඳලා, ඔබේ සහකරුවට හෝ සහකාරියට අවුරුද්දකට පාරක් රාජකාරී වැඩකට ඈතකට ගිය විට දී වෙනත් සහකරුවෙක් එක්ක හෝ සහකාරියක් එක්ක සබඳතාවක් පවත්වන්න අවසරදීමක් වෙන්න පුළුවන්.\"    විවෘත සබඳතා අයත් වන්නේ, එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීම (non-monogamy) යටතට ය. නමුත් බොහෝ දෙනෙක් එම ආකාරයේ සබඳතා (විවෘත සබඳතා) සහ 'පොලිඇමරි' (polyamory), එනම්, බහුපුද්ගල සබඳතා වැනි එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීමේ වෙනත් ආකාර අතර වෙනස්කොට දැක්වීමට පෙළඹෙති. 'බහුපුද්ගල සබඳතා' යන්නෙන් අදහස් කරන්නේ, බොහෝ විට සමීප සබඳතා කිහිපයක් පවත්වාගෙන යාම වන අතර, 'විවෘත සබඳතා' යනු බොහෝ විට තමන් ප්‍රමුඛතාව ලබාදෙන ද්වි-පුද්ගල සම්බන්ධතාවයෙන් පිට මූලික වශයෙන් ලිංගික සම්බන්ධතා පැවැත්වීම ය. වෙනත් වචනවලින් කිවහොත්, විවෘත සබඳතාවල දී මූලික සම්බන්ධතාවයෙන් පිටත පුද්ගලයින් සමග මනෝමය වශයෙන් බැඳීම කෙරෙහි අඩු අවධානයක් යොමු කරන අතර ලිංගික සම්බන්ධතා කෙරෙහි වැඩි අවධානයක් යොමු කරයි. ඇතැමෙකුට මෙයින් අදහස් කරන්නේ, මූලික සම්බන්ධතාව හැර පුද්ගලයින් සමග 'casual dates' (සරල සබඳතා) හෝ ‘friends-with-benefits’ (ලිංගික ප්‍රයෝජන ඇති මිතුරු සබඳතා) ආකාරයේ සම්බන්ධතා පැවැත්වීම ය. අනෙක් අයට, විවෘත සබඳතාවක් යන්නෙන් අදහස් කෙරෙන්නේ ඉඳහිට තම සහකරු හෝ සහකාරිය හැර වෙනත් අයෙකු සමග රැයක් ගතකිරීම (one-night stand) හෝ කෙටිකාලීන ලිංගික සම්බන්ධතාවක් පවත්වා ගෙන යාම සඳහා \"free pass\" එකක් ලැබීම ය. තවත් අයෙකුට මෙය තවමත් වෙන් වෙන් වශයෙන් ඇසුරු කිරීමකින් තොරව යුවළක් ලෙස වෙනත් යුවළක් සමග ලිංගිකව හැසිරීමක් (swinging) වේ. \"අහන්න එපා, කියන්න එපා\" - එනම්, වෙනත් අය සමග ලිංගික සම්බන්ධතා පැවැත්වීමට එකිනෙකාගෙන් එකිනෙකාට අවසර හිමිවුව ද, ඔවුන් එම අත්දැකීම් පිළිබඳව සකච්ඡා නොක‍රන ආකාරයේ විවෘත සම්බන්ධතා ගැන ද වින්ස්ටන් සඳහන් කරයි. එක්සත් ජනපදය පදනම් කරගත් සබඳතා සහ ලිංගිකත්වය පිළිබඳ තීරු ලිපි රචකයෙකු වන ඩෑන් සැවේජ් වසර කිහිපයකට පෙර ප්‍රචලිත කරන ලද \"මොනෝගැමිෂ් (monogamish)\" වැනි වෙනත් යෙදුම්, මෙම විවෘත සම්බන්ධතා විධි සමහරක් සමග නිර්වචනාත්මකව සමානකම් පෙන්විය හැකි ය. සැවේජ් ඔහු පැවැත්වූ 'මොනෝගැමිෂ්' සම්බන්ධතා ගැන සිය පොඩ්කාස්ට් වැඩසටහනක දී සඳහන් කර තිබේ. එනම්, ඔහු සහ ඔහුගේ සහකරු එකිනෙකාට බැඳුණු ප්‍රේම සම්බන්ධතාවක සිටියදී වෙතත් පිරිමින් සමග ප්‍රේමයෙන් බැඳීමකින් තොරව පැවැත් වූ ලිංගික සබඳතා පිළිබඳව ය. සෑම තරාතිරමක ම සිටින පුද්ගලයෝ විවෘත සබඳතාවන් පවත්වති. ලෙවින්සන් පවසන්නේ, පසුගිය වසර කිහිපය තුළ ඇගේ සැසිවාරවල දී, විවිධ \"ආර්ථික මට්ටම්වල\" සිට \"ජන වර්ග\" දක්වා ගත්කල විවෘත සබඳතා පවත්වන පිරිස් අතර \"තරමක විවිධත්වයක්\" දකින බව ය. (කෙසේ වෙතත්, නිව් යෝර්ක් නගරයේ සේවය කරන උපදේශකවරියක ලෙස, එක්සත් ජනපදයේ අනෙකුත් වඩා ත් ගතානුගතික ප්‍රදේශවලට වඩා වෙනස් නියැදියක් තමන්ට දැකිය හැකි බව ඇය පිළිගනියි.) වින්ස්ටන්ගේ සේවාදාකයින් අතර (ඇගේ පොඩ්කාස්ට් වැඩසටහන්වලට සවන්දෙන්නන් සහ වෙබ් අඩවි වෙත පැමිණෙන පිරිස්) විවෘත සබඳතාවලට උනන්දුවක් දක්වන හෝ ඒවා පවත්වන බොහෝ අය සාපේක්ෂව තරුණ එනම්, වයස අවුරුදු 25 සහ 45 අතර පිරිස් බවට ඇය හඳුනාගෙන ඇත. ඔවුන් අතරින් බොහෝ අය නිශ්චිත ලිංගික අනන්‍යතාවක් නොමැති පිරිස් (queer), ද්විලිංගික එනම්, කාන්තා හා පිරිමි යන දෙපාර්ශවය සමග ම ලිංගික, කායික මානසික යන සබඳතා ඇතිකර ගත හැකි පිරිස් (bisexual) සහ/හෝ ඕනෑ ම ආකාරයේ ස්ත්‍රී-පුරුෂභාවයක් ඇති පුද්ගලයින් වෙත ආකර්ෂණය වන පිරිස් (pansexual) ලෙස හඳුනා ගෙන තිබේ. කෙසේ වෙතත්, ඇයගේ පරිචය තුළ, ඇය 19 වන වියේ පසුවන තරුණයන් සමග මෙන් ම වයස 70 ගණන්වල පසුවන විවෘත සබඳතා සඳහා උනන්දුවක් දක්වන හෝ ඒවා පවත්වා ගෙන යන සේවාදායකයින් සමග කටයුතු කර ඇත. \"මගේ ළඟට එන මිනිස්සු විවිධාකාරයි,\" ඇය පවසයි. ඩේටින්-ඇප් වෙත ඇති නැඹුරුව, විවෘත සබඳතා කෙරෙහි ඇති උනන්දුව හුවා දැක්වීමට උපකාරී වේ. ඉන් එකක් ලෙස, ඉහළ යන කුතුහලය සඳහා විවෘත සබඳතා ඇතුළුව එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීම පිළිබඳව විශේෂයෙන් අවධානය යොමු කරන වේදිකා බිහිවීම දැක්විය හැකි ය. නමුත් ඊට ත් වඩා සාම්ප්‍රදායික ඩේටින්-ඇප්, එනම්, OkCupid වැනි යෙදුම් තුළ ද විවෘත සබඳතා සඳහා දක්වන උනන්දුව වැඩි වී ඇත. \"OkCupid පරිශීලකයින්ගෙන් බහුතරයක් එක් සහකරුවෙකු හෝ සහකාරියක සොයා යන අතර තුර, 2021 වසරේ දී සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සොයා ගිය (non-monogamous relationships) පරිශීලකයින්ගේ ගණන 7%කින් වැඩි වුණා,\" OkCupid නියෝජිතයෙකු බීබීසී වර්ක්ලයිෆ් වෙත පැවසීය. මෙම යෙදුම තුළ ‘ඔබ විවෘත සබඳතාවක් ඇති කර ගැනීම ගැන සලකා බලනවා ද?’ යන ප්‍රශ්නයට ප්‍රතිචාර දැක්වූ එක්සත් රාජධානිය පදනම්කර ගත් OkCupid පරිශීලකයින් අතරින්, 2021 වසරේ දී 29%ක් සහ 2020 වසරේදී 26%ක් යන ප්‍රතිශතයන්ට සාපේක්ෂව 2022 වසරේදී 31%ක් 'ඔව්' ලෙස පිළිතුරු දී තිබේ. මීට අමතරව, ඩේටින් ඇප් එකක් වන Hinge වෙතින් 2022 වසරේදී ලබා ගත් දත්ත පෙන්නුම් කළේ, එම යෙදුම භාවිත කරන්නන් පස් දෙනෙකුගෙන් එක් අයෙකු විවෘත සම්බන්ධතා අත්හදා බලමින් සිටින අතර, 10 දෙනෙකුගෙන් එක් අයෙකු දැනටම ත් සම්බන්ධයක් පවත්වා ගෙන යන බව ය. Hingeහි Relationship Scienceහි අධ්‍යක්ෂ ලෝගන් යූරි පවසන්නේ, මීට වසංගතයේ බලපෑමක් ද තිබිය හැකි බව ය. මන්ද එය \"මොහොතක් නැවතී අපට අවශ්‍ය දේ මොනවා ද යන්න ගැන හොඳින් සිතීමට සුදුසු ම අවස්ථාව\" වීයැයි ඇය විශ්වාස කරන බැවිනි. ලෙවින්සන් සහ වින්ස්ටන් ඇතුළු උපදේශකයින් සහ වෘත්තිකයින්ගේද  ඉහළ යාමක් නිරීක්ෂණය කර ඇත. වින්ස්ටන් පවසන්නේ විවෘත සබඳතා කෙරෙහි ඇය දුටු මෑතකාලීන උනන්දුව බොහෝමයක් පැමිණෙන්නේ \"තමන් හැදී වැඩුණු ආකාරය ගැන ප්‍රශ්න කරන\" සහස්‍රකයින්ගෙන් බව ය. එනම් බොහෝ අවස්ථාවන්හී දී, ඔවුන් හැදී වැඩී ඇත්තේ දිගුකාලීනව, එක් සහරුවෙකු හෝ සහකාරියක සමග විවාහ වීම සමීප සබඳතාවල අවසාන ඉලක්කය බව විශ්වාස කරන පසුබිමක ය. මෙය විවෘත මනසක් සඳහා වන සමස්ත ප්‍රවණතාවයකින් පැන නැගිය හැකි බව ලෙවින්සන් විශ්වාස කරයි. \"සමාජමය වශයෙන්, අපි හැමෝම සාම්ප්‍රදායික නොවන සියලු වර්ගවල අනන්‍යතා (ස්ත්‍රී-පුරුෂභාවය, ලිංගික දිශානතිය, සම්බන්ධතා විලාසය, සංස්කෘතික පසුබිම ආදිය) ගැන වඩා විවෘත මනසකින් දකිනවා... සාමාන්‍යයෙන් සමාජ නිර්මිතයන්ට අභියෝග කරන්න මිනිස්සු වැඩි කැමැත්තක් දක්වනවා.\" මෙය මිනිසුන්ට තමන්ගේ ම ආශාවන් ගැන ප්‍රශ්න කිරීමට දොරටුව විවර කර ඇත. \"ඔබ දිගින් දිගට ම එක් සහකරුවෙක් එක්ක හෝ සහකාරියක් එක්ක සම්බන්ධයක් පවත්වා ගෙන යන්න තීරණය කළ ත් පස්සේ ඒක අසාර්ථක වුණා ම, වෙන ත් මාර්ගයක් තියෙනවා ද, නැද්ද යන්න ගැන ඔබ තුළ කුතුහලයක් ඇති වෙන්න පටන් ගන්නවා.\" කුතුහලයෙන් පසුවන්නන්ට ඒ පිළිබඳව සොයා බැලීමට දැන් වෙන කවරදාට ත් වඩා සම්පත් තිබේ. විවෘත සබඳතා ගැන ඇති \"උනන්දුව ඉහළ යාම ත්\" සමග, \"අන්තර්ගත නිර්මාපකයින් සහ මාධ්‍යවල ඒ ගැන ලියන පුද්ගලයින් තුළ... යෙදුම්වල, ප්‍රජා හමුවීම්වල\" ඒ ගැන ඇති \"උනන්දුවේ ඉහළ යාමක්\" ඇතැයි වින්ස්ටන් පවසයි. මෙයින් අදහස් වන්නේ, එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීම (non-monogamy) සම්බන්ධයෙන් වන තොරතුරු වෙත පුළුල් ලෙස ප්‍රවේශ විය හැකි බව ය. එනම්, තොරතුරු සොයා ගැනීම සඳහා මීට දශකයකට පමණ පෙර තමන්ට බැලීමට සිදුවූ \"ඉන්ටර්නෙට් එකේ මුල්ලක තියෙන පරණ, දූවිලි වැදුණු 'LiveJournals' [පෞද්ගලික ඔන්ලයින් ජර්නල්] තුළ\" නොවන බව වින්ස්ටන් පවසයි. එකවර සහකරුවන් හෝ සහකාරියන් කිහිප දෙනෙකු සමග සම්බන්ධතා පවත්වන පුද්ගලයින් ගණන වැඩි වෙමින් සහ විවෘත සබඳතා පිළිබඳ ඇති දැනුවත්භාවය වැඩිවෙමින් පැවතිය ද මෙම සම්බන්ධතා පිළිබඳව ජනතාවට ඇති අවබෝධය තවමත් ඍණාත්මක ය. \"පර්යේෂණ සහ මහජන මත විමසුම්වලින් පෙනී යන්නේ, සහකරුවන් හෝ සහකාරියන් සියලු දෙනාගේ අනුදැනුම ඇතිව ඔවුන්නොවුන් සමග සම්බන්ධතා පැවැත්වීම ගැන ආකල්ප මෑත වසරවලදී වඩා ධනාත්මක ප්‍රවණතාවක් පෙන්නුම් කළ ත්, සමස්තයක් වශයෙන් බොහෝ දුරට ඍණාත්මක යි කියලා,\" කිංසි ආයතනයේ පර්යේෂකකු සහ 'Sex and Psychology' පොඩ්කාස්ට් වැඩසටහන ඉදිරිපත් කරන ආචාර්ය ජස්ටින් ලෙමිලර් පවසයි. එම නිෂේධාත්මක ආකල්ප මිනිසුන් විවෘත සබඳතා පැවැත්වීම ගැන සිතීම නොවළැක්වුව ද, ඒවා ඔවුන් එම සම්බන්ධතා පැවැත්වීමට බාධා කළ හැකි ය. නිදසුනක් වශයෙන්, ලිංගික ෆැන්ටසි පිළිබඳව ඔහු සිදු කළ පර්යේෂණයේදී, ලෙහ්මිලර් සොයා ගෙන ඇත්තේ, \"බොහෝ අය මීට පෙර, යුවළක් ලෙස වෙනත් යුවළක් සමග ලිංගිකව හැසිරීම, තම සම්බන්ධතාවයට පිටතින් අමතර ලිංගික සහකරුවන් සොයා ගැනීම හෝ බහුපුද්ගල සබඳතා පැවැත්වීම වැනි යම් ආකාරයකින් එකවර සහකරුවන් කිහිප දෙනෙකු සමග සම්බන්ධතා පැවැත්වීම ගැන\" ෆැන්ටසි මවා ගෙන ඇති බව ය. කෙසේ වෙතත්, \"සාපේක්ෂව සැබෑ ජීවිතයේදී එවැනි සම්බන්ධතා පවත්වන්නේ ස්වල්ප දෙනෙක්,\"බව ඔහු පවසයි. මේ ආකාරයේ සම්බන්ධතා තුළ පුද්ගලයින් කොපමණ සංඛ්‍යාවක් සිටිනවා ද යන්න පිළිබඳ පශ්චාත්-වසංගත සමයේ දත්ත නොමැති වුව ද, 2019 වසරේ සිට කැනේඩියානු පර්යේෂණ මගින් එම අගය 4%ක් පමණ වන බව සහ 2018 වසරේදී සිදු කළ එක්සත් ජනපද අධ්‍යයනයකින් ඊට සමාන අගයක් ඇති බව පෙන්වා දී ඇත. ලෙවින්සන් විශ්වාස කරන්නේ, මෙය විවෘත සබඳතා 'සෞඛ්‍ය සම්පන්න නොවන්නේ' යැයි පුළුල් ලෙස දැක ඇති වෙනස් කළ නොහැකි, කලක් තිස්සේ මුල් බැසගත් අවබෝධයකින් පැවත එන්නක් බව ය.  ඇයගේ චිකිත්සක සගයින් අතර, \"ආරක්ෂිත බැඳීමක් සඳහා ඇති එක ම සාර්ථක මාර්ගය \"යුගළ \"(dyad) හෝ \"යුගළ බුබුළක්\" (couple bubble) යැයි තවමත් බොහෝ පිරිස් සලකන බව ලෙවින්සන් නිරීක්ෂණය කර ඇතැයි ඇය පවසයි. මෙම ආකල්ප \"එය ඔවුන්ට සාර්ථක විකල්පයක් යැයි හැඟෙන මිනිසුන්ට හානිකර බලපෑමක් ඇති කළ හැකි\" බව ඇයට හැඟේ. ඇතැම් ප්‍රජාවන් තුළ ඇති සංස්කෘතික සම්මතයන් මෙන් ම, ආගමික විශ්වාසයන් මගින් ද පුද්ගලයන් එක් වරකට වඩා වැඩි පිරිසක් සමග ලිංගිකව සහ/හෝ ප්‍රේම සබඳතා පැවැත්වීමෙන් ද වැළැක්විය හැකි ය. එසේ වුව ද වින්ස්ටන්, පුද්ගලයින්, විශේෂයෙන් සහස්‍රකයින් සහ Gen Z පුද්ගලයින්, එක් සහකරුවෙකුට හෝ සහකාරියකට තම අවශ්‍යතා සපුරාලිය හැකි ය යන අදහසින් (එක් සහකරුවෙකු හෝ එක් සහකාරියක සිටිය යුතු බව කියන, විවාහය පිළිබඳ සාම්ප්‍රදායික සංකල්පය දිරිගන්වන දෙයක්) දිගින් දිගට ම ඈත් වෙමින් සිටින අයුරු දකියි. ප්ලේටෝනික මිතුරන් වැඩි වශයෙන් එකට ජීවත් වීමට සහ දරුවන් ඇතිදැඩි කිරීමේ වගකීම් බෙදාගැනීමට තීරණය කිරීම මෙන් ම විවාහ අනුපාත පහත වැටීම පිළිබඳව ඇය සඳහන් කරන්නේ මිනිසුන් සබඳතාවල නියැලෙන ආකාරයෙහි අනාගත සමාජ වෙනසක් ඇති වන බව පෙන්වීම සඳහා ය. \"මිනිස්සු තම ජීවිතයට වඩාත් ම අර්ථවත් වන සබඳතා ඇති කර ගන්න වෙනස් ආකාරයේ දේවල් වැඩි වැඩියෙන් කරනවා,\" ඇය පවසයි. සමාන හේතු මත \"නිර්මාණාත්මක සම්බන්ධතා ව්‍යුහයන්\" අඛණ්ඩව ඉහළ යාම ගැන ලෙවින්සන් එකඟ වන නමුත්, එය ගෝලීය ප්‍රපංචයක් බවට පත් වනු ඇතැ යි ඇය සිතන්නේ නැත. ලොව පුරා බොහෝ සංස්කෘතීන් තම සබඳතා විවෘත කිරීමට බලාපොරොත්තු වන පුද්ගලයන්ට අභියෝග ඉදිරිපත් කරන අතර, ඊට ඇති තහනම ගෝලීය වශයෙන් නිරන්තරයෙන් පවතියි. OkCupidහි ගෝලීය සන්නිවේදන ප්‍රධානී මයිකල් කේයිට ඇත්තේ වෙනස් මතයකි. \"අද අපි පෙම්වතුන් අතර දකින හැසිරීම් සදාකාලිකව පැවති දෙයක්. ඒත් මිනිස්සු තමන් හඳුනා ගන්නේ කොහොම ද [සහ] සම්බන්ධතාවයකදී තමන්ට අවශ්‍ය දේ ගැන වඩා ත් විවෘත සහ විනිවිදභාවයට පත්වෙමින් ඉන්නවා. මම හිතන්නේ ගෙවී යන සෑම වසරක ම, අනිත් අය ගැන විනිශ්චය කිරීම ටිකක් අඩු වෙමින් යන්නේ.\" ", "URL": "https://www.bbc.com//sinhala/articles/cl52p81892vo", "Category": null, "Parent URL": null}