{"Source": "bbc", "Timestamp": "23 ජූලි 2023", "Headline": "කාර්යාලවල පැවති විනෝදයේ  මළගම ", "News Content": "වසර දෙකකට අධික කාලයක් තිස්සේ කාර්යාල සංස්කෘතියේ සම්පූර්ණයෙන් ම පාහේ සිදු වූ වෙනස, පූර්ව වසංගත යුගයේ පැවති සේවකයින් අනිවාර්යයෙන් සහභාගි විය යුතු විනෝද ක්‍රියාකාරකම් මුලිනුපුටා දමා තිබේ. බොහෝ අය යම් ආකාරයක අතථ්‍ය සාමූහිකත්වය ගොඩනැගීමේ ක්‍රියාකාරකමකට හෝ සූම් ඔස්සේ සතුටු සාමිචියේ යෙදෙන අවස්ථාවකට සහභාගි වී ඇත.  නමුත් අනිවාර්ය කිරීමට සිදුවුණු මාසික උපන් දින සැමරුම්, රාජකාරී වේලාවෙන් පසුව සිදුවන මත්පැන් සාද සහ විවිධ ක්‍රියාකාරකම් වෙනුවෙන් යෙදෙන චාරිකාවලින් සේවකයින් බොහෝ සෙයින් වැළකී තිබේ.  එහෙත් දැන්, ඇතැම් සමාගම් සේවකයින් නැවත කාර්යාල වෙත කැඳවුව ද රැකියාවේ දී ලද 'විනෝදය' වෙන දා මෙන් නොවේ. දෙමුහුන් පරිසරයක් තුළ, සියලු දෙනා එකට එකතු කිරීම දුෂ්කර ය. ඊට අමතරව, වසංගතය මත පදනම්ව ප්‍රමුඛතා නැවත සකස් කිරීම යන්නෙන් අදහස් කරන්නේ, බොහෝ දෙනෙකුට රැකියාවෙන් පසු හැකි ඉක්මනින් තම පවුලේ සාමාජිකයින් සමග නිවසේ සිටීමට අවශ්‍ය බව ය.  අනිවාර්ය කාර්යාල සාද එහි අවසන් සුසුම් හෙළා තිබුණ ද, වැඩබිමට දැන් වෙන කවරදාට ත් වඩා නව ආකාරයේ විනෝද වීමේ ක්‍රමයක් අවශ්‍ය ය. මිනිසුන්ට සැබවින් ම සහභාගි වීමට අවශ්‍ය විශේෂ ක්‍රියාකාරකම් සංවිධානය කිරීම කණ්ඩායම් බැඳීම ශක්තිමත් කිරීමට සහ බොහෝ දුරට දූරස්ථව සිටීමට කැමති අයට ඔවුන්ගේ සගයන් සමග නැවත එක් වීමට හොඳ හේතුවක් ලබා දීමට උපකාරී වන ක්‍රමයකි. බුද්ධිමත් ආයතන සැබවින් ම සේවකයින් රුචියක් දක්වන්නේ කිනම් ආකාරයේ 'විනෝද' ක්‍රියාකාරකම් වර්ගවලට ද, එනම්, බලහත්කාරයෙන් නොව සිය කැමැත්තෙන් ම සේවකයින් සම්බන්ධ වීමට කැමති අවස්ථා මොනවා දැයි හඳුනා ගැනීමට කටයුතු කරයි. දශක ගණනාවක් තිස්සේ, ආයතන - හොඳට හෝ නරකට - ඔවුන්ගේ කාර්යාල විනෝදජනක ස්ථාන බවට පත් කිරීමට කටයුතු කරමින් සිට ඇතැයි කැනඩාවේ බ්‍රිටිෂ් කොලොම්බියාවේ වැන්කුවර් නගරයේ පිහිටි උපදේශන ආයතනයක් වන Playficientහි නිර්මාතෘ පෝල් ලෝපුෂින්ස්කි පවසයි. \"පසුගිය වසර 20, 25 පුරාවට, මීට පෙර කිසිවෙකු නොසලකන ලද මෙම වරප්‍රසාදවල නැගීම අපි දැක්කා,\" ලෝපුෂින්ස්කි පවසයි. මදකට සිතා බලන්න, බීන් බෑග්, පුටු, වර්ණවත් විවේකාගාර, ආර්කේඩ් ක්‍රීඩා සහ පිං-පොන්ග් මේස වගේ ම, බීර සහ සීත කළ බීම වර්ග ලබාගත හැකි ටැප් සහිත පොදු ප්‍රදේශ පිළිබඳව. \"අපි ඒක හඳුන්වන්නේ 'බාලාංශ ළමයින්ගේ කාර්යාලය කියලා,' මොකද ඒක කාර්යාලයකට වඩා බාලාංශ ළමයින්ගේ පන්ති කාමරයක් වගේ පේන නිසා. ඒක පටන් ගත්තේ මහා පරිමාණයේ තාක්ෂණ සමාගම්වලින්. හැබැයි ඒක තමයි මිනිස්සු අනුකරණය කරන්න පටන් ගත්ත සංස්කෘතිය.\" නමුත් එම වරප්‍රසාද තුළ සෑම විට ම යම් සැඟවුණු දෙයක් තිබේ යැයි ලෝපුෂින්ස්කි තවදුරට ත් පවසයි. \"ඒ සංස්කෘතිය ඇත්ත වශයෙන් ම විනෝදය සඳහා නිර්මාණය වූවක් නොවෙයි; ඒක ඇවිල්ලා මිනිස්සු දිගුකාලීනව ආයතනයේ රඳවා ගන්න කරන දෙයක්. හරියට ඔබ පිං-පොන්ග් මේසේ වෙත ගියා ම, බීර ටැප් එක ළඟට ගියා ම වගේ. දැන් ඔබෙන් බලාපොරොත්තු වෙනවා රාජකාරී වේලාවෙන් පස්සේ සතුටු සාමිචියේ යෙදෙන්න ඔබ ඉඳීවි කියලා. ඒක කවදාවත් අනිවාර්ය දෙයක් වුණේ නැහැ තමයි. ඒත් ඒ දේවල්වලට සහභාගි නොවුණු අයට විරුද්ධව ඒක යොදා ගත්තා. හරියට නිකම්, 'ඔයා අනිත් අයත් එක්ක සහයෝගයෙන් වැඩ කරන සේවකයෙක් නෙවෙයි,' කියන්න වගේ.  ක්‍රීඩාවල නිරත වීමට පහසුකම් නොමැති කාර්යාලවල පවා බලහත්කාරයෙන් සේවකයින් මත පටවන ලද විනෝද වීමේ සංස්කෘතියක් දිගු කලක් පැවතිණි. ඇතැම් සමාජශීලි පුද්ගලයින් සහ අන් අය සමග සබඳතා ගොඩනගාගැනීමට දක්ෂතාවක් ඇති පුද්ගලයින් ඉන් අව්‍යාජ තෘප්තියක් ලැබුව ද, තව ත් බොහෝ අය දිගුකලක් තිස්සේ ඉන් පීඩාවට පත් වී තිබේ. \"කවුරුවත් කැමති නැහැ 'අද හවායන් කමිස අඳින දිනය' කියලා අහගන්න, සහ ඔබ සහභාගී වුණේ නැත්නම් ඔබව කොන් කරලා සලකන්න පුළුවන්,\" විධායක නායකත්ව පුහුණුකරුවෙකු සහ සේවක සහභාගීත්වය පිළිබඳ පොත් ගණනාවක සම-කර්තෘවරයෙකු වන ඒඩ්‍රියන් ගෝස්ටික් පවසයි. ලෝපුෂින්ස්කිට අනුව, \"ආයතනික සංස්කෘතියක්\" නිර්මාණය වන්නේ සේවකයින්ගේ කැමැත්ත නිසා නොව එය වගකීමක් යැයි සිතා සිදුවන සහභාගිවීම් නිසා ය. \"ඒක බොහෝ දුරට ප්‍රශ්න කිරීම් හෝ විවේචනය කිරීම්වලට ඉඩ නොදී යම් අදහසක් පිළිගැනීමට සේවකයින්ව පෙළඹවීම කරනවා. අවසානයේ ඔබ නතරවන්නේ ව්‍යාජ සිනහවල් අද්දර. 'ඔව්, අනිවාර්යයෙන් ම, මෙතන නියමයි, මම මේ දේවල්වලට හරි ම කැමතියි.' ඒක මතුපිටට යටින් බොහෝ අසමගිකම් ඇති, සමගියෙන් පිරි සංස්කෘතියක්.\" සාමාන්‍ය රාජකාරී ජීවිතයේදී හමුවන කාර්යාල සගයින්, රැස්වීම්, එකට එක්ව දිවා ආහාරය ගැනීම් වැනි වැඩබිම තුළ ඇති අමතර දෑ ඉවත් වීමෙන්, ඵලදායී ලෙස රාජකාරී කටයුතු කිරීමට ඒවා අවශ්‍ය නොවන බව අවබෝධ කර ගැනීමට වසංගත සමය උපකාරී විය. එය වැඩ-ජීවිත සමතුලිතතාව පිළිබඳ ප්‍රශ්නය පෙරට ගෙන ආ අතර, සේවකයින් තම සේවා යෝජකයන්ගෙන් නව ආකාරයේ නම්‍යශීලී ලෙස රාජකාරී කිරීමේ අවස්ථා ඉල්ලා සිටීමට ද පොළඹවන ලදී. එය අනෙක් සියල්ල වෙනස් කළා සේ ම, වසංගතය කාර්යාලවල සිදු වූ විනෝද ක්‍රියාකාරකම් ද වෙනස් කිරීමට බලපෑවේ ය. කෙටියෙන් කිවහොත්, ගෝස්ටික් පවසන පරිදි එය, මිනිසුන්ට ඔවුන් අකමැති දේවල් කිරීමට ඇති ඉඩකඩ බෙහෙවින් අඩු කළේ ය.  \"මම හිතන්නේ වසංගතය අපිව ටිකක් කිපෙන මිනිසුන් බවට පත් කළා, සමස්තයක් වශයෙන් ටිකක් නුරුස්සන ගති ඇති කළා. ඒ වගේ ම මිනිස්සු තවදුරට ත් තමන්ට කරදරකාරී යැයි සලකන දේවල් ඉවසන්නේ නැති තැනකට ගෙනාවා,\" ඔහු පවසයි. එහි ප්‍රතිඵලයක් ලෙස, මිනිසුන් සක්‍රීයව තබා ගැනීමට දැඩි අවශ්‍යතාවක පසුවන කළමනාකරුවන් විසින් සංවිධානය කරන ලද අතථ්‍ය සාමූහිකත්වය ගොඩ නැගීමේ ක්‍රියාකාරකම් නිසා බොහෝ දෙනෙක් කලකිරීමට පත් වූහ. නමුත් සගයන් එකිනෙකා හා සම්බන්ධ වීම සම්පූර්ණයෙන් ම නවතා දැමූ බව මින් අදහස් නොවේ යැයි ලෝපුෂින්ස්කි පවසයි. ඔවුහු එය සිතැඟි ආකාරයකට කිරීමට පටන් ගත්හ. \"අනෙක් පැත්තට, වසංගතය නිසා සේවක නායකත්වයෙන් යුත් ක්‍රියාකාරකම් ඉහළ යාමට ද හේතු වුණා,\" ඔහු පවසයි. සාමූහිකත්වය ගොඩ නැගීමේ ක්‍රියාකාරකම් සහ 'විනෝදාස්වාදය' සඳහා වන ක්‍රියාකාරකම් පිළිබඳ තීරණ ආයතන ප්‍රධානීන් විසින් ගනු ලැබීම නතර විය. \"සේවකයින් තම සගයින් වෙනුවෙන් සූම් ඔස්සේ යෝගා පන්ති හෝ ඉවුම් පිහුම් පන්ති සංවිධානය කිරීම සිදු වුණා. 'ඔබ මෙය කළ යුතු යි', යන්නෙන් ඔබ්බට ගොස් 'ඔබට ඇත්තට ම කරන්න ඕනේ මොනවා ද' යන්න දෙසට යන එක, සිත්ගන්නාසුලු වෙනස් වීමක්.\" වසංගතය ක්‍රමක්‍රමයෙන් ඉදිරියට යන විට ගෝස්ටික් ඔහුගේ සේවාදායකයින් අතර ද ඒ හා සමාන ප්‍රවණතාවක් මතු වන අයුරු දුටුවේ ය. ඉන් එකක් නම්, ප්‍රධාන පෙළේ අමෙරිකානු සමාගමක්, සූම් ඔස්සේ සතිපතා \"වයින්-ඇන්ඩ්-වයින්\" (wine-and-whine/වයින් බොමින් 'නහයෙන් ඇඬිම') සාද පැවැත්වීම ආරම්භ කළේ ය. \"සිකුරාදා හවස හතරට වගේ. ඔයාට බොන්න ඕනේ නම් බොන්න පුළුවන්, නැත්නම් නොබී ඉන්නත් පුළුවන්, දෙකෙන් මොකක් වුණ ත්. හැබැයි ඔයා ඇවිල්ලා, සතියේ සිද්ධ වෙච්ච අවුල් ගැන ඔයාගේ දුක කියන්න ඕනේ,\" ගෝස්ටික් පවසයි. \"හරියට ම පැයක් වගේ, හැමෝම තමන්ගේ නරක සේවාදායකයින් ගැන වගේ ම වැඩ කරන්න අමාරු ලොක්කන් ගැන චෝදනා කරනවා, නැත්නම් කතා කරනවා.\" අයහපත් හෝ ඍණාත්මක පරිසරයක් නිර්මාණය කරනවා වෙනුවට, ගෝස්ටික් පවසන්නේ, වයින්-ඇන්ඩ්-වයින් ක්‍රියාකාරම් සේවකයින්ට තම පීඩනය පිට කිරීමට ඉඩ සලසන බව ය. එය සතිය පුරා සිදු වූ ඕනෑ ම ආකාරයක කලකිරීමක් අත්හැරීමට, සති අන්තය සතුටින් ගත කිරීමට සූදානම් වීමට සහ අවසානයේ සඳුදා උදෑසන වඩා ත් ප්‍රබෝධමත්ව ආරම්භ කිරීමට උපකාරී වේ. සේවකයින් නැවත කාර්යාල වෙත ගිය ද එය ඔවුන් වැළඳ ගන්නා ආකාරයේ අව්‍යාජ විනෝදයක් වේ. \"වඩා අව්‍යාජ බව හැඟෙන ආකාරයේ මිනිසුන් එකට එකතු කිරීමේ ක්‍රම සොයමින් සිටිය යුතු බව සමාගම් දන්නවා,\" ඔහු පවසයි. \"ඒක සාදයක් සංවිධානය කිරීම පමණක් නොවෙයි. ඒක ඇවිල්ලා, කොහොම ද ඒක අර්ථවත් කරන්නේ, මිනිස්සුන්ට ඇත්තට ම ඒකට එන්න අවශ්‍යතාව හදන්නේ කියන ආකාරයේ වැඩක්.\"  වසර දෙකකට වැඩි කාලයක් තිස්සේ දූරස්ථව රාජකාරී කටයුතු කිරීමෙන් පසු, විශාල පිරිසක් භෞතිකව කාර්යාලය වෙත ආපසු යාමේ අවශ්‍යතාවකින් පසු නොවෙති. එක්සත් ජනපදයේ 2022 වසරේ පෙබරවාරි මස සිදු කළ පිව් පර්යේෂණ (Pew Research) අධ්‍යයනයක් පෙන්වා දුන්නේ, නිවසේ සිට වැඩ කරන පිරිසෙන් 60%කට ආසන්න පිරිසක් එය දිගට ම කිරීමට කැමැත්තක් දක්වන බව ය. එක්සත් රාජධානියේ එම සංඛ්‍යාව ඊට ත් වඩා ඉහළ ය. නැවතත් කාර්යාල වෙත කැඳවනු සේවකයින් රැකියාවට තිත තැබීමට ඉඩ ඇතැ යි ගෝස්ටික් පවසයි. එබැවින් ඔහු පවසන්නේ, සමාගම්වලට \"මිනිසුන් ආපසු ආකර්ෂණය කර ගැනීමේ\" ක්‍රමවේදයක් අවශ්‍ය බව ය. ඔවුහු නිසැකව ම උත්සහ කරමින් කරති. ඇතැම් ආයතන ආහාර අඩංගු ට්‍රක් රථ සහ නොමිලේ ටී-ෂර්ට්වල සිට සියලු දෑ ලබා දෙන අතර, ගූගල් සම්බන්ධයෙන් ගත්කල එම සමාගම ලිසෝ නමැති අමෙරිකානු රැප් ගායිකාව ගෙන්වා තම සේවකයින්ට පමණක් වෙන්වූ ප්‍රසංග පවා පවත්වයි. නමුත් එවැනි අවස්ථා සඳහා සෙනඟ ඇදී යා හැකි වුව ද ඔවුන්ට කාර්යාල වෙත ආපසු යාමට කාලය පැමිණි විට එම උද්යෝගය හීන වී යයි. \"මගේ එක සේවාදායකයෙක් වසංගතය අතරතුර සුවිසල් නව කාර්යාලයක් ඉදි කළා. එයාලා අවසානයේ මීට මාස කිහිපයකට කලින් ඒක විවෘත කරලා විශාල සාදයක් පැවැත්වුවා,” ගෝස්ටික් පවසයි. \"ඒකට ආවේ මිනිස්සු 90% විතර වගේ. ඒක හැම කෙනෙකු ට හොඳ අවස්ථාවක් වුණා. ඒ වගේ ම එකිනෙකා දකින තුරු එයාලා ඉවසිල්ලක් නැතුව හිටියේ. හැබැයි සඳුදා [වැඩට] ආවේ 10%ක් විතර වගේ. මිනිස්සුන්ට එකිනෙකා දකින්න මහත් ඕනෑ කමක් තිබුණත්, ඒ අය කැමති දූරස්ථව වැඩ කරන්න.\"   ආකර්ෂණීය සාද මුලදී සාර්ථක විය හැකි නමුත් ගෝස්ටික් පවසන්නේ මිනිසුන්ට සහභාගී වීමට අවශ්‍ය තරම් අර්ථවත් සහ ඔවුන් නැවත පැමිණීමට තරම් බලගතු විනෝදයක් නිර්මාණය කිරීමේ ක්‍රම ඇතුළත් දිගුකාලීනව විනෝදය සපයන උපායමාර්ගයක් සමාගම්වලට අවශ්‍ය බව ය. \"ඒක, 'හැමෝ ම එන්න, අද ස්ටෑන්ගෙ උපන් දිනය, අර තියෙන්නේ කප්කේක්,' යන්නේ සිට අර්ථවත් යමකට එකිනෙකා එකතු වීම දක්වා වෙනස් වෙන්න ඕනේ,\" ගෝස්ටික් පවසයි.  ඉන් අදහස් වන්නේ, වසංගතය පැවති සමයේ ජනප්‍රිය වුණු සිකුරාදා දිනවල පැවති 'වයින්-ඇන්ඩ්-වයින්' ක්‍රියාකාරකම් අඛණ්ඩව පවත්වා ගෙන යාම සහ රාජකාරී වේලාවෙන් පසුව සේවකයින්ට රැඳී සිටීමට අවශ්‍ය නොවන ආකාරයේ වෙනත් ක්‍රියාකාරකම් සැලසුම් කිරීම හෝ ඔවුන් කාලය ගත කිරීමට කැමති වෙනත් තැනක් වෙනුවෙන් කාලය හා ශ්‍රමය වැය කිරීම ය. එවැනි දේ සඳහා සම්බන්ධ වීමට අකමැති සේවකයින් සිටින බව අවබෝධ කර ගැනීම මෙන් ම ඔවුන් සහභාගී නොවුණහොත් එය ඔවුන්ට එරෙහිව භාවිත නොකිරීම ද ඉන් අදහස් වෙයි. එම සමීකරණයේ අනෙක් භාගය නම්, ඇත්ත වශයෙන් ම, ඒවා බලහත්කාරයෙන් කළ නොහැකි දේවල් යන්න ය. \"ඒක වරදකාරී හැඟීමක් ඇති කරන දෙයක්, නැත්නම් වගකීමක් නොවෙන්න ඕනේ,\" ගෝස්ටික් පවසයි. \"ඔබ මිනිස්සුන්ට තෝරා ගැනීමට ඉඩ දෙන්න ඕනේ.\" එය කළමනාකාරිත්වයට ද වාසියක් බව ලෝපුෂින්ස්කි පවසයි. කාර්යාලයේ දී ලබන විනෝදයේ අවසාන ඉලක්කය සාමූහිකත්වය ගොඩනැගීම සඳහා පහසුකම් සැලසීම නම්, සහභාගි වීමට කිසිවෙකුට බල කිරීමක් නොමැතිකල එය වඩා හොඳින් ක්‍රියා කරනු ඇත. \"ඒ වගේ හමුවීම් කියලා කියන්නේ වඩා ත් ඉහළ ධනාත්මක බලපෑමක් ඇති කරන දෙයක්. එතැනදී බලකිරීමකට වඩා, ස්වභාවිකව ම සාමූහිකත්වය ගොඩනැගෙනවා.\" පශ්චාත් වසංගත යුගයේ, මිනිස්සුන් අර්ථවත් ලෙස කාලය ගත කිරීමට මෙන් ම එකිනෙකා ඇසුරු කිරීමට වෙන කවරදාට ත් වඩා මහත් උනන්දුවක් දක්වන බව ගෝස්ටික් පවසයි. \"එහෙම වුණත් මීට කලින් තිබුණු කිසි ම වැදගත්කමක් නැති කාර්යාලයේදී කෙරුණු විනෝද ක්‍රියාකාරකම් සම්පූර්ණයෙන් ම නැති වෙලා ගිහින්. අපි වැය කරන කාලයේ හැම මිනිතුවක් ම වටිනවා කියලා දැන් අපිට වැටහෙනවා. ලොක්කන්ට ඕනේ ඒවා නම්, එයාලට ඒවා බුද්ධිමත්ව පාවිච්චි කරන්න වේවි.\" ", "URL": "https://www.bbc.com//sinhala/articles/cldkp5v2q9vo", "Category": null, "Parent URL": null}