{"Source": "bbc", "Timestamp": "8 ජනවාරි 2024", "Headline": "ගාසා තීරයේදී ඝාතනයට ලක්වූ මාධ්‍යවේදීන් අතර අල් ජසීරා කාර්යංශ ප්‍රධානියාගේ පුත්‍රයාත්", "News Content": "ගාසා තීරයේ දකුණු ප්‍රදේශය වෙත එල්ල වූ ඊශ්‍රායල ප්‍රහාරයකින් අල් ජසීරා ගාසා කාර්යාංශයේ ප්‍රධානියාගේ වැඩිමහල් පුත්‍රයා මියගොස් තිබේ. එම ඩ්‍රෝන ප්‍රහාරය එල්ල වන අවස්ථාවේ, අල් ජසීරා මාධ්‍යවේදියෙකු සහ කැමරා ශිල්පියෙකු වන හම්සා අල්-ඩහ්ඩූ සිටියේ, ඛාන් යූනිස් සහ රෆා අතර මාර්ගයක අනෙකුත් මාධ්‍යවේදීන් සමග ය. නිදහස් මාධ්‍යවේදී මුස්තාෆා තුරයා ද ප්‍රහාරයෙන් ඝාතනයට ලක් විය. කාර්යාංශ ප්‍රධානී වහීල් අල්-ඩහ්ඩූගේ පවුලේ තවත් සාමාජිකයින් සිව් දෙනෙකු ද ඔක්තෝබර් මාසයේදී ඝාතනය කෙරිණි.  ඔහුගේ බිරිඳ අම්නා, ඔහුගේ මුණුබුරා ආදම්, ඔහුගේ 15 හැවිරිදි පුත් මහමුද් සහ හත් හැවිරිදි දියණිය ෂාම් යන සියලු දෙනා ඊශ්‍රායල ප්‍රහාරයකින් මිය ගියහ. අල් ජසීරා වාර්තාකරුවෙකු වන හිෂාම් සාකුව්ට අනුව, හම්සා සහ මාධ්‍යවේදීන් පිරිසක් රෆාහි ඊසාන දෙසින් පිහිටි මොරාජ් ප්‍රදේශයට වෙත යමින් සිටියහ. රෆා යනු, ඊශ්‍රායල හමුදාව විසින් \"මානුෂීය කලාපයක්\" ලෙස නම් කරන ලද කලාපයක් වන නමුත් එය මෑත කාලයේ බෝම්බ ප්‍රහාරවලට ලක්ව ඇති බවට වාර්තා විය. කලාපයේ අනෙකුත් ප්‍රදේශවලට එල්ල වන බෝම්බ ප්‍රහාරවලින් දිවි ගලවා ගැනීමට බොහෝ අවතැන් වූ ගාසා වැසියන් එම ප්‍රදේශයට පළා ගොස් තිබිණි. අල් ජසීරා පුවත් සේවයට අනුව, ප්‍රදේශයේ වත්මන් තත්ත්වය සහ බෝම්බ ප්‍රහාරවලින් පසු තත්ත්වය පිළිබඳ වාර්තා කිරීමට හම්සා අදහස් කර ඇත. අල් ජසීරා සජීවී දර්ශනවලින් ඔවුන් ගමන් ගත් මෝටර් රථයට ප්‍රහාරයෙන් පසු අත්ව ඇති ඉරණම පෙන්නුම් කළේ ය. ඛාන් යූනිස්හි පිහිටි මෘත ශරීරාගාරයක ඔහුගේ පියා වන වහීල් අල්-ඩහ්ඩූ කඳුළු සලමින්, ඔහුගේ අත අල්ලාගෙන ඔහුගේ සිරුර අසල සිටගෙන සිටින ආකාරය ද එහි දැක්වේ. ඔහුගේ දේහය රෆාහි දකුණු නගරයේ තැන්පත් කෙරිණි.  \"හම්සා මගේ කොටසක් පමණක් නොවේ. ඔහු මගේ මුළු ආත්මය ම වුණා. ඔහු මගේ ආත්මයෙත් ආත්මය වුණා. මේ කඳුළු, දුකට වැටෙන කඳුළු, අහිමි වීමේ දුකට වැටෙන කඳුළු. මේ කඳුළු, මනුෂ්‍යත්වයේ කඳුළු,\" ඔහුගේ පියා අවමංගල්‍ය උත්සවයේදී පැවසීය. \"ගාසා තීරයේ සිදුවන දේ දෙස සමීපව බලන්න කියලා මම ලෝකයෙන් ඉල්ලා සිටිනවා.\" ඉකුත් මාසයේ වාර්තාකරණ කටයුත්තක යෙදී සිටියදි එල්ල වූ වෙනත් ප්‍රහාරයකින් වඑල් අල්-ඩහ්ඩූ තුවාල ලබා ඔහුගේ කැමරා ශිල්පියා වූ සමර් අබු ඩකා ජීවිතක්ෂයට පත් විය. දරුවන් අට දෙනෙකු සිටින අල්-ඩහ්ඩූ ගාසා තීරයේ යුද්ධය පිළිබඳව දිගින් දිගට ම වාර්තාකරණ කටයුතුවල යෙදිණි. පරිශීලකයින් මිලියනයක් සම්බන්ධ වී සිටි ඉන්ස්ටග්‍රෑම් ගිණුමක් හම්සා අල්-ඩහ්ඩූට තිබිණි. ජීවිතක්ෂයට පත් වීමට පෙර ඔහු එහි අවසන් වරට සටහන් කර තිබුණේ තම පියා පිළිබඳව ය. \"ඔබ ස්ථාවර සහ ඉවසිලිවන්ත කෙනෙක්. දෙවියන් වහන්සේගේ දයාව ගැන බලාපොරොත්තු සුන් කර ගන්න එපා. ඔහු [දෙවියන්] ඔබට යහපතක් ම ගෙන දෙන බවට විශ්වාසය තබා ගන්න,\" යනුවෙන් ඔහු පැවසීය. අල් ජසීරා පුවත් සේවය මෙම ඝාතනය හෙළා දුටු අතර ඔවුන් එලෙස සඳහන් කළේ, ගාසා තීරයේ සිටින පලස්තීන මාධ්‍යවේදීන් \"ඉලක්ක කිරීම\" පිළිබඳව ය. ඊශ්‍රායල ආක්‍රමණික හමුදා පලස්තීන මාධ්‍යවේදීන්ගේ මෝටර් රථය ඉලක්ක කිරීම අල් ජසීරා මාධ්‍ය ජාලය දැඩි ලෙස හෙළා දකිනවා,\" යැයි සමාගම නිවේදනයක් නිකුත් කරමින් කියා සිටියේ, ඊශ්‍රායලය \"මාධ්‍ය නිදහසේ මූලධර්ම උල්ලංඝනය කරන\" බවට ද චෝදනා කරමිනි. එක්සත් ජනපද රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් ප්‍රකාශ කළේ, හම්සා අල්-ඩහ්ඩූගේ මරණය \"ඇදහිය නොහැකි ඛේදවාචකයක්\" බව ය. යුද්ධයෙන් \"අහිංසක පලස්තීන පිරිමි පුද්ගලයින්, කාන්තාවන් සහ දරුවන් විශාල ගණනක්\" මිය ගොස් ඇති බව ඔහු තවදුරටත් පැවසීය. අදහස් විමසීම සඳහා බීබීසීය ඊශ්‍රායල ආරක්ෂක හමුදාව සම්බන්ධ කර ගත්තේ ය. අගමැති බෙන්ජමින් නෙතන්යාහුගේ ජ්‍යෙෂ්ඨ උපදේශකයෙකු වන මාර්ක් රෙගේව් බීබීසීයේ 'World This Weekend' වෙත පැවසුවේ, \"ඊශ්‍රායලය හිතාමතා මාධ්‍යවේදීන් ඉලක්ක කර නොගන්නා\" බව ය. \"ඇත්ත වශයෙන් ම නිදහස් මාධ්‍යයක් ඇති මැදපෙරදිග එක ම රට අපි. මාධ්‍යවලට අකටයුතු දේවල් වාර්තා කරන්න වගේ ම සහ රාජ්‍ය නායකයින් විවේචනය කරන්න පුළුවන් සමස්ත කලාපයේ ම තියෙන එක ම රට අපි”ඔහු පැවසීය. \"ඊශ්‍රායලය හිතාමතා ම මාධ්‍ය ඉලක්ක කරනවා කියන එක හාස්‍යජනක යි, ඇත්ත වශයෙන් ම නිදහස් මාධ්‍ය ආරක්ෂා කරන එක ම රට අපි.\" ගාසා තීරයේ යුද්ධය ආරම්භ වූ දා සිට මාධ්‍යවේදීන් 75කට වැඩි පිරිසක් ඝාතනය ලක්ව තිබේ. හමාස් සංවිධානය විසින් පාලනය කරනු සෞඛ්‍ය අමාත්‍යංශයට අනුව, ගාසා තීරයේ 22,000කට වැඩි පිරිසක් මිය ගොස් ඇත. ", "URL": "https://www.bbc.com//sinhala/articles/clkwjr8kg31o", "Category": null, "Parent URL": null}