{"Source": "bbc", "Timestamp": "12 ජූනි 2023", "Headline": "පීඩනයකින් තොරව ශ්‍රී ලංකාවට ලෝක කුසලාන තරගාවලියට සුදුසුකම් ලැබිය හැකිවෙයි ද?", "News Content": "2023 ICC ලෝක කුසලාන තරගාවලියට සුදුසුකම් ලබා ගැනීම සඳහා පැවැත්වෙන තරගාවලිය ලබන 18 වැනිදා සිට ජුලි මස 09 වැනිදා දක්වා සිම්බාබ්වේ හිදී පැවැත්වෙයි. වැඩි අභියෝගයකින් තොරව ශ්‍රී ලංකාවට ICC ලෝක කුසලාන තරගාවලියට සුසුදුකම් ලැබීමට හැකිවෙයිද? මේ විමසා බැලීම ඒ පිළිබඳවයි. ශ්‍රී ලංකාව ඇතුළු රටවල් 10ක් මෙවර ICC ලෝක කුසලාන ක්‍රිකට් තරගාවලියට  සුදුසුකම් ලැබීමේ තරගාවලිය සඳහා ඇතුලත්ව සිටිති. තරගාවලියට සහභාගිවන ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම මේවන විටත් සිම්බාබ්වේ වෙත ගොස් තිබේ. ලෝක කුසලාන තරගාවලියට පිටත්ව යෑමට පෙර ශ්‍රී ලංකා නායක දසුන් ශානක පැවසුවේ, මෙම සුදුසුකම් ලැබීමේ තරගාවලිය යනු තම කණ්ඩායමට පහසුවට ගත හැකි තරගාවලියක් නොවන බවයි. “ක්‍රීඩා කරන හැම තරගයකදීම පීඩනයක් තියෙනවා. ඒ වගේ තමයි මේ සුදුසුකම් ලැබීමේ තරගාවලිය අපිට ලේසියට ගන්න පුලුවන් තරගාවලියක් නොවෙයි. නමුත් අපි හොඳින් මුහුණ දෙන්න බලාපොරොත්තු වෙනවා. මට විශ්වාසයි මගේ කණ්ඩායම ගැන” යැයි දසුන් සදහන් කර සිටියේය. තරගාවලියට සහභාගිවීම සඳහා ඉකුත් සෙනසුරාදා දිවයිනෙන් බැහැරව ගිය ශ්‍රී ලංකා ක්‍රිකට් පිලට සිම්බාබ්වේ හිදී ඊයේ (ජුනි මස 11 වෙනිදා) අනපේක්ෂිත සිදුවීමකට මුහුණ දීමට සිදුව තිබේ. ඒ, ශ්‍රී ලංකා ජාතික ක්‍රිකට් කණ්ඩායමේ ක්‍රීඩකයින්ට තමන්ට නවාතැන් ගැනීමට ලබාදී තිබු හෝටලයේ කාමර ලැබෙන තුරු පැය තුනකට ආසන්න කාලයක් හෝටලයේ අමුත්තන් සඳහා වෙන් කර ඇති කොටසේ ගත කිරිමට සිදුවීමයි. තමන්ට මුහුණ දීමට සිදුවූ තත්ත්වය සම්බන්ධයෙන් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම නියෝජනය කරනු ලබන ක්‍රීඩකයෙකු සිය ඉන්ස්ටග්‍රෑම් සාමාජ මාධ්‍ය ගිණුම ඔස්සේ ජායාරූප කිහිපයක් ද පළකර තිබුණි. සිම්බාබ්වේ බලා ගොස් සිටින ශ්‍රී ලංකා ජාතික කණ්ඩායමට එරට දී මුහුණ දීමට සිදුවූ තත්ත්වය සම්බන්ධයෙන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මාධ්‍ය නිවේදනයක් නිකුත් කරමින් කරුණු පැහැදිලි කිරීමක් කළේය.  “ 2023 ICC පිරිමි ක්‍රිකට් ලෝක කුසලාන සුදුසුකම් ලැබීමේ තරගාවලියට සහභාගී වීම සඳහා කණ්ඩායම පිටත්ව ගිය අවස්ථාවේ සිම්බාබ්වේ බුලවායෝ හි පිහිටා ඇති හෝටලයේ ඇති වූ පිරික්සුම් ක්‍රියාවලියේ ප්‍රමාදයක් සම්බන්ධයෙන් පහත පැහැදිලි කිරීම් ඉදිරිපත් කිරීමට ශ්‍රී ලංකා ක්‍රිකට් බලාපොරොත්තු වේ.\" ශ්‍රී ලංකා කණ්ඩායම දහවල් හෝටලයට පැමිණ ඇති අතර, එහි ඇතුළු වන විට ශ්‍රී ලංකා කණ්ඩායමට මදක් පෙර පැමිණි තවත් ජාතික ක්‍රිකට් කණ්ඩායමක ක්‍රීඩකයෝ “පරීක්ෂා කිරීමේ” කටයුතුවල නිරතව සිටියහ. මෙම තත්ත්වය ශ්‍රී ලංකා ජාතික කණ්ඩායමේ සමහර ක්‍රීඩකයන් “පරීක්ෂා කිරීම” ප්‍රමාද වීමට හේතු විය. කෙසේ වෙතත්, ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මේ පිළිබඳව හෝටල් කළමනාකාරීත්වයට වාර්තා කිරීමෙන් පසු කෙටි කාලයක් තුළ එම ගැටලුව නිවැරදි කර ගැනීමට සමත් විය.” යනුවෙන් එම නිවේදනයේ දැක්වෙයි. මෙවර සුදුසුකම් ලබා ගැනීමේ තරගාවලිය සඳහා A සහ B වශයෙන් කාණ්ඩ දෙකක් නම්  කර ඇත. සිම්බාබ්වේ, බටහිර ඉන්දීය කොදෙව්, නෙදර්ලන්තය, නේපාලය සහ ඇමෙරිකා යන කණ්ඩායම් A කාණ්ඩය යටතට ඇතුලත් වේ. B කාණ්ඩය සඳහා ශ්‍රී ලංකාව, අයර්ලන්තය, ස්කොට්ලන්තය, ඕමානය සහ එක්සත් අරාබි එමීර් රාජ්‍ය යන කණ්ඩායම් ඇතුලත් වේ. තරගාවලියේ පළමු වටයේ දී සෑම කණ්ඩායමක්ම තම කාණ්ඩයේ අනෙක් කණ්ඩායම් සමඟ එක් වරක් ක්‍රීඩා කරනු ඇත. ඒ අනුව සෑම කාණ්ඩයකම ලකුණු අනුව  පළමු කණ්ඩායම් තුන සුපර් සික්ස් අදියර සඳහා සුදුසුකම් ලැබීමට නියමිතය. සුපර් සික්ස් වටයට සුදුසුකම් ලබන කණ්ඩායම් පළමු  අදියරේදී තමන්ට හමු නොවූ කණ්ඩායම් සමග ක්‍රීඩා කරනු ඇත. සුපර් සික්ස් අදියරට පිවිසීමට අපොහොසත් වන කණ්ඩායම්වලට එරෙහිව ලබා ගන්නා ලකුණු හැර කණ්ඩායම් අදියරේදී ලබා ගන්නා සියලුම ලකුණු සුපර් සික්ස් අදියරට ගෙන යනු ලැබේ. ඒ අනුව සුදුසුකම් ලබා ගැනීමේ තරගාවලියේ අවසන් මහ තරගයට සුදුසුකම් ලබන කණ්ඩායම් දෙකට 2023 ICC එක්දින ක්‍රිකට් ලෝක කුසලාන තරගාවලියට ඇතුලත් වීමට වරම් හිමිවනු ඇත. සුදුසුකම් ලැබීමේ තරගාවලියේ පළමු වටයේ දී ශ්‍රී ලංකා පිල සහභාගී වන පළමු තරගය ලබන 19 වැනිදා එක්සත් අරාබි එමීර් රාජ්‍ය කණ්ඩායම සමග පැවැත්වීමට නියමිතය. ඉන් පසුව ලබන 23 වැනිදා ඕමාන් කණ්ඩායම සමග ද, ජුනි 25 වැනිදා අයර්ලන්තය සමග සහ ජුනි 27 වැනිදා ස්කොට්ලන්තය සමග ද ශ්‍රී ලංකාව තරග වැදීමට නියමිතය. සුදුසුකම් ලැබීමේ තරගාවලියකදී කණ්ඩායමේ නායකත්වය හෙබවීම පීඩනයක්දැයි මාධ්‍යවේදීන් කොළඹ පැවති මාධ්‍ය හමුවකදී දසුන්ගෙන් විමසා සිටි අතර ඊට පිළතුරු දෙමින් ඔහු පැවසුවේ “මටනම් පීඩනයක් නොවෙයි. මොකද මම තුන්වැනි පාරට කොලිෆයි ගහන්නේ. අපි මීට කළින් තිබුණු 20/20 දෙකක කොලිෆයි ගහපු කණ්ඩායමක්”යැයි පැවසීය.  “පීඩනයක් නම් නෑ. නමුත් මම හිතනවා ඒක අභියෝගයක් කියලා. අභියෝගවලට අපි හරි කැමැතියි. අනිවාර්යයෙන්ම ජයග්‍රහණය කරනවා කියලා විශ්වාසයි” යැයි දසුන් අවධාරණය කළේය. මෙම තරගාවලිය ආරම්භයට පෙර ශ්‍රී ලංකා කණ්ඩායම පුහුණු  තරග 2 කට සහභාගි වන අතර එහි පළමු තරගය හෙට (ජුනි 13 වැනිදා) නෙදර්ලන්තයට එරෙහිවත්, ජුනි 15 වැනිදා ඇමෙරිකා එක්සත් ජනපද කණ්ඩායමට එරෙහිවත් පැවැත්වෙනු ඇත. ICC එක්දින ලෝක කුසලාන තරගාවලිය සඳහා මේ වන විට කණ්ඩායම් 08ක් සුදුසුකම් ලබා සිටිති. එලෙස සුදුසුකම් ලබා ඇති රටවල් වන්නේ ඉන්දියාව, පාකිස්ථානය, එංගලන්තය, නවසීලන්තය, ඕස්ට්‍රේලියාව, ඇෆ්ගනිස්ථානය, බංග්ලාදේශය සහ දකුණු අප්‍රිකාවය. මෙවර ICC එක්දින ලෝක කුසලාන තරගාවලියේ සත්කාරකත්වය හිමිව ඇත්තේ ඉන්දියාවටයි.  ඒ අනුව සම්පූර්ණයෙන්ම ඉන්දියාව විසින් සත්කාරකත්වය දක්වන පළමු ICC ලෝක කුසලාන තරගාවලිය ලෙස මෙය ඉතිහාස ගත  වනු ඇත. ඉන්දියාව මීට පෙර 1987 වසරේ දී (පකිස්ථානය සමඟ), 1996 වසරේදී  (පකිස්ථානය සහ ශ්‍රී ලංකාව සමඟ) සහ 2011 වසරේ දී (ශ්‍රී ලංකාව සහ බංග්ලාදේශය සමඟ) ලෝක කුසලාන තරගාවලි සඳහා සම සත්කාරකත්වය ලබා දී ඇත. මේ අතර මෙවර ICC ක්‍රිකට් ලෝක කුසලානය 2023 ඔක්තෝබර් 5 සහ 2023 නොවැම්බර් 19 අතර පැවැත්වීමට නියමිතයි.  ලෝක කුසලාන තරගාවලියේ තරග කාල සටහන ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් මෙතෙක් නිල වශයෙන් ප්‍රකාශයට පත් කර නොමැත. ", "URL": "https://www.bbc.com//sinhala/articles/clm5gj7d5xno", "Category": null, "Parent URL": null}