{"Source": "bbc", "Timestamp": "27 ජනවාරි 2023", "Headline": "වසර 2300ක් පැරණි ඊජිප්තු මමියක රන් හදවතක් (සහ දිවක්) ", "News Content": "ටුටන්කාමන්ට දැන් තරගයකට මුහුණදීමට සිදුව තිබේ. නව තරගකාරීත්වය පැමිණෙන්නේ පුරාණ ඊජිප්තු ඉහළ පන්තියට අයත්වූ, වසර 2300කට ප්‍රථම රන් හදවතක් සහිතව මමීකරණය කෙරුණු තවත් නවයෞවනයෙකුගේ ස්වරූපයෙනි.\n ඔහුට වයස අවු. 14 දී හෝ 15 දී මරණයට පත්වන්නට ඇතැ යි සිතන මේ ගැටවරයාගේ සිරුර මුලින්ම සොයාගැනුනේ 1916 දී ය. එනමුත්, විශේෂඥයින් මඟින් මුළුමනින් පරීක්ෂාවට ලක් නොකෙරුණු මෙය තවත් සිරුරු දුසිම් ගණනක් ද සමග ඊජිප්තුවේ කයිරෝවේ ඊජිප්තු කෞතුකාගාරයේ ගුදම්වල ශත වර්ෂයකට අධික කාලයක් ගබඩාකර දමා තිබුණි.\n මෙය වෙනස්වූයේ, කයිරෝ විශ්වවිද්‍යාලයයේ ආචාර්ය සහර් සලීම් නායකත්වය දුන් කණ්ඩායමක් CT ස්කෑනරයක් භාවිතාවෙන් මමිය අධ්‍යයනය කිරීමට තීරණයක් ගැනීමෙන් පසු ය. \n වෙනස් වර්ග 21කට අයත් සුර වැනි බලගතු පළඳනාවන් 49ක් මියගිය පුද්ගලයාගේ සිරුරට පළඳවා තිබූ වග ස්කෑන් ඡායාරූපවලින් හෙළිවූ අතර, එයින් බොහොමයක් රනින් සාදා තිබුණි. මෙනිසා මෙම මමිය 'ගෝල්ඩන් බෝයි' (ස්වර්ණමය කොලුවා) ලෙස හැඳින්වෙනබව, ෆ්‍රොන්ටියර්ස් ඉන් මෙඩ්සින් නම් ජර්නලයේ පළවූ ලිපියක් හරහා ආචාර්ය සලීම් නිවේදනය කළේ ය. \n මෙම අනාවරණය හේතුවෙන් මමියට ඊජිප්තු කෞතුකාගාරය තුළ කුටියක් හිමිවූ අතර, එය එහි ප්‍රදර්ශනය කෙරෙනු ඇති. \"ඔහුට සෞඛ්‍යමත් දතුත්, ඇටකටුත් තිබුණා. මන්දපෝෂණයටවත්, ලෙඩරෝගවලටවත් ගොදුරු වුණු බවට සාක්ෂි \" නැතිබව ද, මොළය සහ අභ්‍යන්තර ඉන්ද්‍රීන් ඉවත්කර සිදුකෙරෙන \"ඉහළ කොලිටියේ\" මමිකරණ ක්‍රියාවලියකට ඔහුගේ මෘතශරීරය භාජනයකර තිබූ බව ද ස්කෑන් කිරීම මඟින් සොයා ගැනීමට හැකිවූ නිසා, යෞවනයා ඉහළ සමාජ පන්තියට අයත්වූවෙකු බව තීරණය කිරීමට හැකිවිය. යෞවනයාගේ සිරුර වෙලා තිබූ වෙළුම් පටිවලට යටින්, චර්මච්ඡේදනය නොකළ ඔහුගේ ලිංගය අසල ඇඟිලි දෙකක් පමණ දිගු වස්තුවක් තිබූ බව එම ඡායාරූපවලින් පෙනී ගියේ ය. ඔහුගේ මුඛය තුළ රනින් කළ දිවක් ද, උරස් කුහරය තුළ රනින් කළ, හදවත් හැඩැති ස්කැරැබ් කෘමියෙකු (පුරාණ ඊජිප්තුවේ ආගමික සංකේතයක් වූ ගොම කුරුමිණියෙක්) ද විය.\n පුරාණ ඊජිප්තු ජාතිකයින්, තම මියගියවුන්ට පරලොව දී \"ආරක්ෂාව සහ ජීවාත්මය ලබාදීමේ\" අරමුණින් ඔවුන්ගේ මළ සිරුරු මත විවිධ ආරක්ෂක සුර වැනි බලගතු පළඳනාවන් තබන්නට හුරුව සිටිබව ආචාර්ය සලීම් සඳහන් කළේ ය.  \n \"කට ඇතුළෙ රන් දිවක් තියන්නේ, මියගිය තැනැත්තාට මරණින් මතු ජීවිතයෙ දි කතා කරන්න පුළුවන් වෙයි කියලා සහතික වෙන්න යි,\" ඔහු පැහැදිලි කළේ ය.\n යෞවනයාගේ සිරුරට සෙරෙප්පු හා මීවනින් කළ මල්දම් පළඳවා තිබූ අයුරු ද එම ඡායාරූපවලින් දැක්විණි.\n ප්‍රාග් ටොලමික යුගයට (ක්‍රි. පූ. 332 - 330 අවට) අයත්යැ යි සැලකෙන මමිය හමුවූයේ, 1916 දී දකුණුදිග ඊජිප්තුවේ එඩ්ෆු ප්‍රදේශයෙනි. මේ, බ්‍රිතාන්‍ය පුරාවිද්‍යාඥ හොවාඩ් කාටර්ගේ මූලිකත්වයෙන් යුතු ගවේශන කණ්ඩායමක් රජුන්ගේ නිම්නයේ පිහිටි ටුටන්කාමන්ගේ සොහොන සොයාගැනීමට වසර හයකට පෙර ය.\n 'ස්වර්ණමය කොලුවා'ගේ මෘතශරීරය ශෛලමය දෙණ ද්විත්වයකින් ආරක්ෂාකර තිබුණි: ඒවායේ පිටත ග්‍රීක භාෂාවෙන් සටහන් තබා තිබූ අතර අභ්‍යන්තරය දැවයෙන් නිමකරවා තිබුණි. මෘතශරීරය රන් වෙස් මුහුණක් පැළඳ සිටියේ ය. මෙම ව්‍යාපෘතියට සම්බන්ධ විද්‍යාඥයින් සිතන්නේ, මේ, නව සොයාගැනීම් රැසක පළමුවැන්නබව යි.  \"දහනව වැනි, සහ විසිවන සියවසේ මුල්භාගයෙ දී ඊජිප්තුව පුළුල් කැණීම්වලට භාජනය වුණා. මේකේ ප්‍රතිඵලයක් විදියට සංරක්ෂණය වෙලා තිබුණු පෞරාණික සිරුරු සියගණනක් ගොඩගත්තා. ඒවායින් බහුතරයක් තවමත් හොඳින් ඔතලා, ඒවායේ මිනීපෙට්ටි ඇතුළෙම තියලා තියෙනවා,\" ආචාර්ය සලීම් පැවසීය. \n \"1835 දී විවෘත කරපු කයිරෝවේ ඊජිප්තු කෞතුකාගාරෙ මේ වස්තුවලට ගබඩාවක් විදියට ක්‍රියාකරලා තියෙනව. ඒකෙ බිම්මහල පිරිලා තියෙන්නේ දශක ගණනක් තිස්සේ අධ්‍යයනය නොකර, ප්‍රදර්ශනය නොකර ගබඩා කරලා තියෙන මේ වගේ මමී ගොඩකින්,\" ඔහු වැඩි දුරටත් සඳහන් කළේ ය.\n අතීතයේ දී, මෙවැනි මමීවල වෙළුම් පටි ඉවත් කෙරුණු අතර, එම සිරුරු පර්යේෂණ සහ විනෝදාස්වාද අරමුණු සඳහා ආක්‍රමණශීලී විච්ඡේදනයන්ට ලක් කෙරුණුබව ශාස්ත්‍රඥයා පැවසීය. වර්තමානය වන විට, මෘතශරීරවලට හානි කිරීමෙන් තොරව අධ්‍යයනය කිරීම සඳහා පරිගණකගත ටොමෝග්‍රැෆි තාක්ෂණය මනා මෙවලමක්ව තිබේ. එමඟින්, \"පුරාණ කාලයේ මිනිසුන්ගේ සෞඛ්‍යය, විශ්වාසයන් සහ හැකියාවන් ගැන වැඩි තොරතුරු\" අනාවරණයකර ගැනීමට විද්‍යාඥයින්ට ඉඩ සලසන බව විශේෂඥයා කියා සිටියේ ය. \"පරිගණකගත ටොමෝග්‍රැෆි තාක්ෂණය, විකිරණවේදයේ සැලකිය යුතු ප්‍රගතියක් නියෝජනය කරනවා. තනි තනි පින්තූර පාවිච්චි කරනවා වෙනුවට, සිරුරේ තුනී ඡේදයන් සියගණනක ප්‍රක්ෂේපණයන් පාවිච්චි කරලා සම්පූර්ණ ත්‍රිමාණ ආකෘතියක් නිර්මාණය කරන්න පුළුවන්,\" ඔහු කතාව අවසන් කළේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/clmz3nkzz32o", "Category": null, "Parent URL": null}