{"Source": "bbc", "Timestamp": "පැයකට පෙර", "Headline": "'මම ලියන හැටි': ලියනගේ අමරකීර්ති", "News Content": "ලියනගේ අමරකීර්ති යනු මේ මොහොතේ සිංහල සාහිත්‍ය තුළ සිටින වැදගත්ම නවකතාකරුවන් අතරින් කෙනෙක් පමණක් නොවේ. ඔහු විශිෂ්ට කෙටිකතාකරුවෙක්, සාහිත්‍ය විචාරකයෙක් සහ පරිවර්තකයෙක් ද වෙයි.  එසේම තුලනාත්මක සාහිත්‍යය පිළිබඳ මහාචාර්යවරයෙකු ලෙස ඔහු සිංහල සාහිත්‍යයට එකතු කර ඇති ශාස්ත්‍රීය ගැඹුර අතිශය තීරණාත්මකය.  'මහකන්ද පාමුල' නවකතාවෙන් ඇරඹෙන ඔහුගේ නවකතාකරණය අටවක පුත්තු, අහම්බකාරක, කුරුළු හදවත, රතු ඉරි අඳින අත හරහා පැමිණ දැන් කෙටි විරාමයක් ගනිමින් සිටින්නේ කැළලිකාරයෝ නවකතාව අසලය. නවකතාකරුවෙකු ලෙස ඔහු ලේඛනයේ යෙදෙන විට ඔහුට දැනෙන හැඟීම් සහ ලිවීම සමග බැඳුණු  ඔහුටම අනන්‍ය වූ වතාවත් තේරුම් ගැනීමේ අරමුණින් මම ඔහු සමග කතාබහක යෙදුනෙමි.  මේ සාකච්ඡාව තුළ  මා අසන ප්‍රශ්න මේ වන විට මා විසින් පළ කර ඇති නිම්නාගේ ඉතිහාසය (2019) සහ මේ රහස් කවුලුවෙන් එබෙන්න (2014) නවකතා ලියන අතර මා මුහුණ දුන් අත්දැකීම් මතින් පැන නැගුණු  ඒවා ය.  හැම ලේඛකයෙක්ම ලිවීමේ ක්‍රියාවලියට මුහුණ දෙන්නේ තමන්ගේම වූ ආකාරයකට ය යන්න ප්‍රකට කරුණකි.  ලියන තැන, ලියන විදිහ, ලියන විට බොන කෝපි කෝප්ප ගණන, ලිවීම තමන්ම විඳින හැටි වැනි දේ අයත් වන්නේ ලේඛකයාගේ අතිපුද්ගලික අඩවියට ය.  මේ සංවාද මාලාව උත්සාහ කරන්නේ නවකතාකරුවන්ගේ එම රහස් අඩවිය වෙත එබී බැලීමට ය.                          කෞශල්‍ය: සුපුරුදු විදිහටම මම ඔබගෙනුත් අහන්නේ ඔබේ නවකතාවල සමාරම්භක මොහොතට ඔබ මුහුණ දෙන ආකාරය ගැන. ඔබේ නවකතා වල මුල්ම වාක්‍ය ලියවුණ හැටි ගැන යමක් කියන්න පුළුවන්ද? අමරකීර්ති: දැන් මෙහෙමයි, මුද්‍රිත පොතේ පාඨකයෝ  දකින පළවෙනි වාක්‍යය නෙවෙයි වෙන්න පුළුවන් මගෙ අතින් ලියවෙන පළවෙනි වාක්‍යය. ලිවීමේ ආරම්භය සිද්ධ වෙන්නේ නවකතාවේ  ඕනම තැනකින් වෙන්න පුළුවන්. මගෙ සමහර නවකතා තියනවා නවකතාවේ මැද හරියෙන් ලිවීම පටන් ගත්ත. දැන් 'කුරුළු හදවත' වගේ නවකතාවක් මුලින්ම තමයි පටන් ගත්තේ. එතකොට 'අටවක පුත්තු' පටන් ගත්තේ  කතාවේ මැදින්. 'අහම්බකාරක' වුණත් එහෙමයි. මගෙ නවකතා මම දකින්න කැමති තේමාත්මක නවකතා විදිහට. දැන් මගෙ නවකතාවල පරිසරයේ හෝ කාලයේ එහෙම වෙනසක් නැහැනේ. දැන් සමහර ලේඛක ලේඛිකාවෝ ඉන්නවා එක නවකතාවක් අනුරාධපුර යුගය පසුබිම් කරගෙන, තව නවකතාවක් මහනුවර යුගය පසුබිම් කරගෙන, තව නවකතාවක් විදේශයක් පසුබිම් කරගෙන, තව නවකතාවක් ලංකාවේ. අන්න ඒ විදිහෙ වෙනස්කම් මං දැනට ලියල තියන නවකතාවල නැහැ. මම පාවිච්චි කරන්නේ එකම වගේ භෞතික භූගෝලීය පසුබිම්. හැබැයි ඒවා තේමාත්මකව වෙනස්. ඒවායින් ගවේෂණය කරන්නෙ අපි ජීවත් වන යුගයට සමාජයට ජීවිතයට අදාළ තේමාවන්. එතෙන්දි නවකතාවක ආරම්භක වාක්‍යය, ආරම්භක ඡේදය, ආරම්භක සිතිවිල්ල ඔය තේමාවට ආසන්න එකක් හැටියට තමයි එන්නේ. දැන් උදාහරණයක් හැටියට මම 'අටවක පුත්තු' නවකතාව ගත්තොත් ඒකෙ තේමාව තියෙන්නේ ඒ නමෙන්ම හැඟවෙන එකක්. පුදුමයකට වගේ 'අටවක පුත්තු' කියන නමත් ඒ ආරම්භක සිතිවිල්ලත් එක්කම ආවා. 'අටවක' කියන අදහස, එතන අදහස් දෙකක් තියෙනවා. එකක් අට තැනකින් වක් වුණු කියන එක. අනිත් එක අඬක් පිරුණු කියන එක. මගේ තේමාත්මක අදහස තමයි නිදහසින් පසු එහෙමත් නැත්තන්  අපේ පශ්චාත් යටත්විජිත ජීවිතය, දේශපාලනය, තනි පුද්ගල ජීවිත මේවා අඬක් පිරුණු, බොහෝ තැන් වලින් නැමුණු, වක ගැසුණු , වංක වුණු  ජීවිත කියන එක. ඉතින් පළමු වාක්‍යය කියන එක අතිශය වැදගත් එකක්. සාමාන්‍යයෙන් මං ප්‍රිය කරන විශිෂ්ට නවකතාවල පළමු වාක්‍යය හැම එකක්ම ඉතාම සැළකිල්ලෙන් ලියපු ඒවා කියන එක මට පෙනිල තියනවා. මට සමහර වාක්‍යය ඇත්තටම කටපාඩම්.  කෞශල්‍ය: දැන් මේ විදිහට ලිවීම ආරම්භ කරද්දි ඔබ ලියන්න යන නවකතාව ගැන මොනතරම් දුරට දැනුවත් ද? දැන් ඔබ කිව්වා අටවක පුත්තු නවකතාව පටන් ගත්තේ මැදින් කියල. අපි කියවන නවකතාවෙ ආරම්භයේ තියන ඒ ප්‍රධාන චරිතයේ ළමා කාලය ගැන තියන ආකර්ෂණීය සිදුවීම් ගැන ආරම්භයේ දී ඔබ දැනගෙන හිටිය ද? අමරකීර්ති:  ඔව් අනිවාර්යයෙන් දැනගෙන හිටියා. 'අටවක පුත්තු' නවකතාව සැළසුම් කරල තිබුණේ කොටස් හතරකට නිසා ඒකේ ලිවීම මේ විදිහට මැදින් පටන් ගැනීම කරන්න පුලුවන්කම තිබුණා. මම ලිවීම පටන් ගත්තේ දෙවෙනි කොටසින් වුණාට, පළවෙනි කොටසෙ දී ළමා කාලයට යනවා, ළමා කාලය පටන් ගන්නේ මේ හරියෙන් සහ එයා ඇතුළේ  තියන දෙවෙනි විඥානය පිළිබඳ අදහස. එයා ඇතුළේ තියනවානෙ අර එයා අටවක දවසක ඉපදුණු  නිසා අම්මගෙ බඩේ එයත් එක්ක හිටපු දෙවෙනි නිවුන්නා ඉපදුණේ නැහැ කියන එක. ඒක පවුලේ  තියන විහිළුවක්. ඉතින් මේ දේවල් ගැන අදහසක් තිබුණා ලිවීම පටන් ගනිද්දි. හැබැයි ළමා කාලයේ සිට විශ්වවිද්‍යාලය දක්වා විශාල කාලමය පිම්මක් තියනවා කතාවේ, ඒක කොහොමද කරන්නේ කියන එක ගැන මට අදහසක් තිබුණේ  නැහැ. කෞශල්‍ය: දැන් එතකොට මේ ලිවීම ආරම්භ කිරීමට පෙර ඔබ ලියන්න යන නවකතාව ගැන ඔබ දන්න දේවල් කොහේ හෝ සටහන් කරල තියා ගත්තද? අමරකීර්ති: දැන් 'අටවක පුත්තු' ම උදාහරණයට ගත්තොත් ඒක මගෙ දෙවෙනි නවකතාව වුණාට මම නවකතා කලාව ටිකක් බරට අරගෙන සෑහෙන අධ්‍යයනයකින් පස්සේ ලියපු පළමු නවකතාව මේක. මේක ලිව්වේ මගෙ පශ්චාත් උපාධිය කරන කාලේ, ඒ නිසා නවකතා ලියන හැටි ගැන ඉංග්‍රීසි භාෂාවෙන් විශාල වශයෙන් කියවන්න පටන් අරන් තිබුණා.  ඒ වගේම නවකතාත් සෑහෙන කියෙව්වා. ලේඛකයෝ අනුගමනය කරන විවිධ ක්‍රම ගැනත් දැනගෙන හිටියා. ඕක ලියන කාලෙ මට මතකයි මම ලියන තැන ඉස්සරහ බිත්තියේ මාකර් එකකින් ලියන්න පුලුවන් බෝඩ් එකක් අලවල තිබුණා. ඒකෙ මම ලියල තිබුණා නවකතාවෙ කාල රාමුව, චරිත, ඒ ඒ චරිත කාල රාමුවේ  මොන මොන අවස්ථාවල ද එන්නේ ඒ වගේම සම්පූර්ණ කාල රාමුවෙ ඉන්න චරිත මොනවද මැදින් ඇවිල්ල අතුරුදන් වෙලා යන චරිත මොනවද කියන දේවල් ගැන දළ සටහනක් තිබුණා. ඒ කාලෙ මම හිටපු එපාර්ට්මන්ට් එකේ මට පුස්තකාල කාමරයක් තිබුණා මට එතන මගෙ ලේඛන කටයුතු පහසුවෙන් කරන්න පුලුවන්කම තිබුණා. මට මතක විදිහට මං ලංකාවට එද්දි ඒ සටහන රෝල් කරල අරගෙන ආවා. ඉතින් ලියන කාලය තුළ  මේ සටහන මට ගොඩක් ප්‍රයෝජනවත් වුණා. මගෙ අනිත් නවකතාවලදිත් මේ වගේ දළ සටහනක් මං පාවිච්චි කරල තියනවා, ඒවා බිත්තියේ නොගැහුවට. දැන් මම සාමාන්‍යයෙන් අතින් තමයි නවකතා ලියන්නේ. අඩු තරමෙ ෆස්ට් ඩ්‍රාෆ්ට් එක ලියන්නෙ පෑනෙන්. මේ පෑනෙන් ලියන ඒව ටයිප් කරල ප්‍රින්ට් අවුට් අරගෙන මම දාල තියන ෆයිල් එකක් තියනවා. ඒ ෆයිල් එකේ තියනවා සීආර් පොතක්. මම ආසයි ඔය ඒ 5 සයිස් එකේ පොත් වලට. ඒ පොත ඇතුළේ තමයි අර දළ සටහන තියෙන්නේ. ඔය සීආර් පොතේ තමයි මම විවිධ වෙලාවට නවකතාව ගැන හිතට එන දේවල් ලියල තියෙන්නෙ. ඒ පොතේ තියන දේවල් නවකතාවෙ විවිධ පරිච්ඡේද වලට විවිධ තැන් වලට යනවා, සමහර වෙලාවට යන්නෙම නැහැ. ඉතින් මේ සීආර් පොත ඒ නවකතාවටම වෙන් වුණු  එකක්. මම සාමාන්‍යයෙන් නවකතාවක් ලියල ඉවර වුනාම මේ පොත ඒ මැනූස්ක්‍රිප්ට් ෆයිල් එකටම දාල නූලකින් බැඳල තියනවා. මම ලියපු හැම නවකතාවෙම වගේ එහෙම කරල තියනවා. කෞශල්‍ය: දැන් නවකතාව ගැන අදහස් විවිධ වෙලාවල් වලදි එන්න පුලුවන් නේද? එතකොට මොකද කරන්නේ? අමරකීර්ති:  ඒක ඉතාම වැදගත් ප්‍රශ්නයක්. මම නවකතාවක් නොලියන කාලෙට වුණත් මගෙ සාක්කුවේ තියනවා පුංචි නෝට් බුක් එකක්. සාක්කුවේ  දාන්න පුලුවන් නොට් බුක් වලට මං හරි ආසයි. ඒවා එකතු වෙලා තියනවා සිය ගානක්. මං ඇවිදින කොට හරි, වාහනේ එලවද්දි, එහෙමත් නැත්තං ස්කූටරෙන් යද්දි මේ මොන වෙලාවක වුණත් මේක මං ගාව තියනවා. නවකතාවක් ලියන කාලෙට නවකතාවක් නෙමේ ඕනෑම පොතක් ලියන කාලෙට අපේ විඥානයෙන් අඩකටත් වැඩිය පිරිල තියෙන්නෙ මේකට අදාළ දේවල්. ඉතින් නොයෙක් දේවල් හිතට එනකොට මං ඩ්‍රයිව් කරමින් හිටියත් අර චූටි පොතේ කාරෙක නවත්තල ලියනවා. සමහර වෙලාවට පන්තියේ දේශනයක් කරමින් ඉන්න අතරතුර අපි ඔය විරාම ගන්න වෙලාවල් තියනවනේ, ඒ වගේ වෙලාවට වුණත් හිතට එන දෙයක් ලියනවා. මෙහෙම ලියල ගෙදර ආපු ගමන් අර නවකතාවට අදාළ ෆයිල් එකේ තියන සීආර් පොතට මේ දේවල් කොපි කරනවා. මේකෙන් අදහස් වෙන්නෙ නෑ මේ සේරම දේවල් නවකතාව ඇතුළට යනවා කියල.  කෞශල්‍ය: අපි ටිකක් කතා කරමුද ඔබ ලියන වෙලාව ගැන. අමරකීර්ති: මගෙ ගෙදර තියෙන්නෙ පේරාදෙණිය විශ්වවිද්‍යාලයේ  ඉඳන් විනාඩි පහක දහයක දුරින්. ඉතින් පොතක් ලියන කාලෙට මං සාමාන්‍යයෙන් දේශන අවසන් වුණු  ගමන් ගෙදර යනවා. මම නවකතාවක ආඛ්‍යානයට  හොඳින් ඇතුළු වෙලා ආවේශයෙන් ලියන කාලෙට මං පාන්දර හතරට අවදි වෙලා ලියන්න පටන් ගන්නවා. එහෙම කාලෙට මං හැකියාවක් තියනව නං දේශන බාර ගන්නේ දහයෙන් පස්සේ . එතකොට උදේ හතරෙ ඉඳන් නමය වෙනකංවත් ලියනවා. එතන පැය පහක් තියනවනේ. මේ කාලෙ නං මං සැබටිකල් ලීව් ඉන්නේ, එතකොට ඉතින් දවසට පැය අටක් නමයක් විතර ලියන්න වැය කරනවා. දවසේ ඕනෑම වෙලාවක වැඩ කරන්න පුලුවන්. නමුත් ප්‍රබන්ධ රචනයට මං හිතන්නෙ මේ පාන්දර වෙලාව ගොඩක් ප්‍රොඩක්ටිව්. උදේට තියනවනෙ අර්ධ වශයෙන් අවදි වුණු  අර්ධ නිද්‍රාශීලි තත්වයක්. හතරට ඇවිල්ල කෙලින්ම ඉඳගත්තම ලියන්න අපේ තාර්කික විඥානය අර්ධ වශයෙන් තමයි අවදි වෙලා තියෙන්නේ. අනිත් එක අපි දෛනිකත්වය ඇතුළට ඇවිත් නැහැනේ උදේම.  කෞශල්‍ය: සමහර විට අපේ හීන වල වුණත් මේ ලිවීමට අදාළ  දේවල් තිබිල තියෙන්න පුලුවන් නේද? අමරකීර්ති: හරියටම හරි. දැන් මං හතරට ලියන්න එන සමහර දවස් වල අර ආඛ්‍යානයට අදාළ  දේවල් නින්දෙදි සිහිනයක වගේ තිබිල තියනවා. ඒක තමයි මං කිව්වෙ අර්ධ විඥානයක් කියල. අපේ සිහින වල අපේ අවිඥානයේ  තිබුණු  දේවලුත් පාන්දර ලියන කොට එනවා. මං ලියන්න ඉඳගන්නේ දහයට විතර වුනොත් අර දෙක අතර පරතරය වැඩියි. එතකොට අර නින්දේ සිහින වල අඩසිහියෙන් තිබුණු කතාවේ මතක එහෙම ගිහිල්ල ඉවරයි. ඒක හරි අපරාදයක්.  කෞශල්‍ය: මේකත් එක්කම අපි කතා කරමුද ලියන ක්‍රියාවලිය ගැන. ඔබ නවකතාවක් ලියන්නේ පූර්ව සැළසුමක් සහිතව. දැන් මේ සැළසුමට අනුවම නවකතාව ලියවෙනවද? අමරකීර්ති: නැහැ. මේ සැලැස්ම බොහෝ දුරට නවකතාව ලිවීමේ ගමන ආරම්භ කරන තැන වගේ එකක්. ඒක නිකං ඩයිවින් බෝඩ් එක වගේ. මේ රාමුව තිබුණට ඒක දරදඬු එකක් නෙමෙයි. ඒ රාමුවට වඩා සමහර වෙලාවට අපි දන්නෙම නැති දේවල් එනවා. මේ දළ සටහන අවශ්‍ය වෙන්නේ මට යන්න මේ පාර තියනවා කියල ලියන්න ඉඳගන්න විතරයි. ටිකක් ලියාගෙන යනකොට ආඛ්‍යානයකුත් ගොඩනැගෙන කොට මේ ආඛ්‍යානය ඇතුළට චරිත ඇවිල්ල මේ චරිත වල විඥානය වෙන වෙනම වැඩ කරන්න පටන් ගන්නකොට අර රාමු කඩාගෙන යනවා. ඉතින් ඒ රාමු කඩාගෙන යන දිශාව තේමාත්මකව මම කැමති දිශාවක් නං මං ඒකට ඉඩ දෙනවා. නවකතාවක් ලියනවා කියන්නෙ කොන්ක්‍රීට් වලින් ෆ්‍රේම් එක ගහල ඒක ගඩොල් වලින් පුරවනවා වගේ එකක් නෙමේ. ඊට වඩා සුඛනම්‍ය එකක්. ඒක තමයි ආඛ්‍යාන කලාවේ තියන වැදගත්කම.  කෞශල්‍ය: ඔබ කොහොමද මේ නවකතාව අවසන් කරන තැන හොයා ගන්නේ ? අමරකීර්ති: ආඛ්‍යානයක, විශේෂයෙන්ම නවකතාවක් වගේ එකක අවසානය කොහොමත් හිතුමතිකයිනෙ. එතෙන්දි අපේ ජීවිත නවතින්නෙ කොතනින්ද කියන එක හිතුමතිකයි. මම හිතුමතිකයි කියන්නෙ ආබිට්‍රරි කියන අදහසින්. ඒ කියන්නේ  ඒක කිසිදු තර්කානුකූල දෙයක් නොවන්න පුලුවන්. දැන් කෙටිකතාවක නං ආඛ්‍යානය අවසන් කරන්න පුලුවන් පාඨකයා තුළ බරපතල අන්තර් දෘෂ්ටියක්, තියුණු දැක්මක්, තියුණු කම්පනයක් ඇති කරන තැනකින්. පාඨකයාට යළි හිතන්න පුළුවන් තැනකින්. නවකතාවෙදි අපි දීර්ඝ කාලයක් ගත කරල තියන නිසා අර වගේ කම්පනීය අවසානයක් ගන්න ටිකක් අමාරුයි. ඒ නිසා කරන්න පුලුවන් වැඩක් තමයි මේක නේද මනුස්ස ජීවිතය කියල ආවර්ජනයකට මනුෂ්‍යමය ගැඹුරකට භාවනාත්මක මොහොතකට පාඨකයා ගෙනල්ල නතර කරන එක. දැන් මගෙ 'රතු ඉරි අඳින අත' නවකතාව පිටු දෙසීයක විතර කෙටි නවකතාවක්. ඒක කෙටියෙන් ලියල තියෙන්නෙම නවකතාව අවසන් වුණාට පස්සෙ පාඨකයට මේක නැවත කියවන්න ඉඩ හදන්න. මං අන්තිමට ලියපු 'කැළලිකාරයෝ' නවකතාව ගත්තොත් ඒකෙ පාඨකයට හිතා ගන්න ඉඩ දීල තියනවා විකල්ප අවසාන ගණනාවක්. ඒකෙන් එක පැත්තකින් උත්සාහ කළේ නවකතාවක අවසානය කියන්නේ හිතුමතිකව කතුවරයා විසින් නිර්මාණය කරන එකක් කියන එක අවධාරණය කරන්න. අනික් අතට පාඨකාට එයාගෙ තේමාත්මක හා ආඛ්‍යානයමය කුතුහලය අනුව අවසානයක් තෝර ගන්න ඉඩ දෙන්න. හැබැයි අපි මේ මොන දේවල් කලත් අපි මේ නවත්තපු තැන හරිද කියන එක ගැන ලේඛකයෙකුට වුණත් නිශ්චිත නිගමනයට එන්න අමාරුයි. කෞශල්‍ය: නවකතාවක් ලියල ඉවර වුනාම ඔබට දැනෙන්නෙ මොන වගේ හැඟීමක් ද? අමරකීර්ති: ලොකු හිස්කමක් දැනෙන්නේ. මං හිතන්නේ නැහැ කිසිම නවකතාකරුවෙකුට ඕනෙ කියල තමන් ලියන නවකතාවක් ඉවර කරන්න. මම ඒ තරම් වේගෙන් නවකතා ලියන ලේඛකයෙක් නෙමෙයි. මගෙ නවකතා දෙකක් අතර වසර කිහිපයක පරතරයක් බොහෝ විට තියනවා. ඒකෙන් අදහස් වෙන්නෙ නැහැ, මට නවකතා ලියන්න අදහස් නැහැ කියල. මං ගාව තියනවා ස්ටෝරි අයිඩියාස් සටහන් කරන පොතක්. ඒක දැන් සීආර් පොත් දෙකක් එකට අමුණල තියෙන්නේ.  ඉතින් මම කිව්වේ නවකතාවක් ලියාගෙන යනකොට ඒක අවසන් කරන්න හිතෙන්නෙ නැහැ කියන එක. තමන්ම ගොඩනගපු ලෝකයක් තුළ ජීවත් වෙනව කියන එක පුදුම ආස්වාදජනක දෙයක්. ඒ නිසා මේක ඉවර වුණු ගමන් පුදුමාකාර හිස් කමක් දැනෙනවා. මං ලියන්නෙ නවකතා විතරක් නොවන නිසා; මං සාමාන්‍යයෙන් කරන්නේ නවකතාවක් ඉවර වුණාම පරිවර්තනයක් හරි, ශාස්ත්‍රීය පොතක් හරි පටන් ගන්නවා. හැබැයි ඉතින් ඔබත් නවකතාකාරයෙක් හැටියට දන්නව ඇති සාමාන්‍යයෙන් නවකතාවක් ඉවර වුණාම අපේ ආත්මයෙන් කොටසක් ඒකට ගියා වගේ දැනෙන හැඟීමක් තියනවා.  කෞශල්‍ය: නවකතාවක් ලියල ඉවර වුනාට පස්සේ හෝ අතරතුර සංස්කරණය කිරීම කොහොමද සිද්ධ වෙන්නේ? අමරකීර්ති: මම සාමාන්‍යයෙන් ප්‍රබන්ධ රචනයේ දී අතින් ලියන්නේ. මොකද කතාව සහ මගෙ සිතිවිලි යන වේගයට මට ටයිප් කරන්න අමාරුයි. පිටු කිහිපයක් ලිව්වට පස්සෙ මට සමහර වෙලාවට හිතෙනවා දැන් මට මේක ටයිප් කරන්න පුලුවන් කියල. එතකොට මේ පළවෙනි කම්පියුටර් පිටපත කියන්නේ සංස්කරණය වුණු  දෙවෙනි පිටපත. ඊට පස්සෙ මම ප්‍රින්ට් අවුට්ස් ගන්නවා. ඊට පස්සෙ ගොඩක් වැඩ කරනවා. සමහර කොටස් එකතු කරනවා. සමහර කොටස් කපල දානවා. හැබැයි නවකතාවක් ලියන කොට ඒකට තියන බැඳීමත් එක්ක අපිට සමහර දේවල් පේන්නේ නැහැ. අපි හිතනවා අපි ලියපු වාක්‍යය පිටුවේ තියනවා කියල, නමුත් එතන තියෙන්නේ වෙන එකක්. ඒක තියෙන්නෙ අපේ හිතේ. අපිට පේනවා ඒක පිටුවේ තියනවා වගේ. ඒ නිසා දැන් මං හිතනවා මේ ප්‍රින්ට් අවුට් එක අඩු තරමේ මාසයක්වත් පරණ වෙන්න ඇරල එඩිට් කරන එක හොඳයි කියල. කෞශල්‍ය: නවකතාවක් ලියාගෙන යද්දි තවදුරටත් ලිවීම අසීරු වෙන අවස්ථාවන්ට මුහුණ දීල නැද්ද? අමරකීර්ති: තියනවා. මට සාමාන්‍යයෙන් ඔය රයිටර්ස් බ්ලොක් වගේ දේවල් සිද්ධ වෙනව අඩුයි. නමුත් නවකතාවක් ලියාගෙන යද්දි අපිට චරිත සම්බන්ධයෙන් තේමා සම්බන්ධයෙන් විසඳගත යුතු ප්‍රශ්න ඇති වෙනවා. ඒක විසඳන්නේ නැතුව ඉදිරියට යන්න බැහැ. ඒ වගේ අවස්ථා වල මම කරන එක දෙයක් තමයි; මං ඉන්න මේ උඩ පේරාදෙණිය ලස්සන පරිසරයේ මම ඇවිදින රවුම් කීපයක් තියනවා. මගෙ නෝට් පොතයි පෑනයි සාක්කුවේ දාගෙන මම ඇවිදිනවා. ඉස්සර නං සමහර වෙලාවට මම අපේ විශ්වවිද්‍යාලයේ ස්විමිං පූල් එකේ පීනන්න යනවා. එතකොටත් පූල් එකේ ඉඳන් අතපොවන තැනක මගෙ සටහන් පොත තියල තියෙන්නේ. සමහර අදහස් ආවම මම තෙමි තෙමිම ලියල තියනවා. සාමාන්‍යයෙන් ආඛ්‍යානයක යන්න පාරවල් ගොඩක් තියනවා. මේ මොන පාරද තෝරගන්නෙ කියන එක තමයි අර හිරවීමට බොහෝ විට හේතු වෙන්නේ, පාරවල් නැති වීම නෙමෙයි. තේමාත්මක නවකතාකාරයෙකුට එන ප්‍රශ්නය තමයි තමන්ගේ තේමාව තවදුරටත් උද්දීපනය කරන්න පුලුවන් පාර මොකද්ද කියන එක හොයන එක.  කෞශල්‍ය: අවසාන වශයෙන් මං අහන්න කැමතියි නවකතාකරුවෙක් හැටියට ඔබ ඔබේ ලිවීම විඳින හැටි ගැන. ඒ වගේම නවකතාවක් ලියන වෙලාවට ඔබ මොන වගේ කෙනෙක් ද කියන එක. අමරකීර්ති: මට නං ලිවීම කියන්නේ  හරිම අනුරාගී දෙයක්. ඕල් මෝස්ට් ලයික් සෙක්ස්. ඒක නිකං ලාලසාත්මක අනුරාගී සෙල්ලම් කිරීමක් වගේ. නවකතා ලියන කොට ඉන්න මම හරිම ප්ලේෆුල්. ඔය අතුල සමරකෝන් එහෙම මට කියන එකක් තමයි, සාමාන්‍යයෙන් ඉන්න මම වැඩිය ජෝක්ස් එහෙම කරන්නේ නැහැ, නමුත් මගේ නවකතා තුළ ඉන්න මම හාස්‍යයට බර හරිම ප්ලේෆුල් කෙනෙක් කියලා. මං හිතන්නේ ඒක හොඳ නිරීක්ෂණයක්. හරියට නිකං හරිම විනෝදාත්මක ක්‍රීඩාවක් සෙල්ලම් කරන මිනිහෙක් වගේ. දැන් ඔය හොඳ ක්‍රිකටර් කෙනෙක්ගේ බැට් එකේ බෝලේ වදින මොහොත ඒක හරි මිහිරි මොහොතක් වගේනේ පේන්නේ, හිතන්න ලාරා හරි අරවින්ද වුණත්. ඒ වගේ තමයි. ලිවීම කියන්නෙ අපි විඳින වැඩක්. ඒක රාජකාරියක් නෙමෙයි. ඒක හරිම ප්ලේෆුල්. එහෙම මිනිහෙක් තමයි ලියන මම හැටියට මම දකින්නේ.  ලියනගේ අමරකීර්ති නම් වූ විශිෂ්ට ලේඛකයාගේ නිර්මාණ කියවමින් අප විස්මයට පත් වන විට ඒ විස්මය නිර්මාණය කරන්නට වචන සමග අනුරාගී ලෙස ක්‍රීඩා කරන ඔහු ගැන ද දැන් අපට පරිකල්පනය කල හැකිය.  එසේම නවකතාකරුවෙක් ලෙස ඔහු සිය නවකතා පිටුපස ගත කරන ජීවිතයේ ස්වභාවය, ඒවා ලියන විට ඔහු අත්විඳින හැඟීම් සහ ඔහුටම අනන්‍ය වූ තාක්ෂණයන් ගැන කරන ලද මෙම කතා බහ නවකතා ලිවීමට ආශාවෙන් සිටින අනාගත ලේඛකයන්ට බොහෝ දේ කියා දෙනු ඇත. මීළඟ  සතියේ සිය ලේඛන ජීවිතයේ ඇතුලාන්තය අප වෙත නිරාවරණය කරනු ලබන්නේ අපට සිටින විශිෂ්ට ලේඛිකාවක වන සේපාලි මායාදුන්නේ යි.                      බීබීසී සිංහල වෙනුවෙන් මෙම සංවාද මාලාව මෙහෙය වන කෞශල්‍ය කුමාරසිංහ නවකතාකරුවෙක්,පරිවර්තකයෙක් සහ සමාජ සංස්කෘතික ක්‍රියාධරයෙකි.  ඔහු නවදිල්ලියේ දකුණු ආසියානු විශ්වවිද්‍යාලයෙන් සමාජ විද්‍යාව පිළිබඳ සිය ආචාර්ය උපාධිය හිමිකරගෙන තිබේ.  ", "URL": "https://www.bbc.com//sinhala/articles/cmjrrj4p5mpo", "Category": null, "Parent URL": null}