{"Source": "bbc", "Timestamp": "24 පෙබරවාරි 2023", "Headline": "සංක්‍රාන්ති ලිංගිකයින්ට වන හිරිහැර වැළැක්වීමට පොලිස්පතිගෙන් උපදෙස් 9ක්", "News Content": "‘කිසිම පුරවැසියෙකු වර්ගය, ආගම, භාෂාව, කුලය, ස්ත්‍රීපුරුෂ භේදය, දේශපාලන මතය හෝ උපන් ස්ථානය යන හේතු මත හෝ ඉන් කවර වූ හේතුවක් මත හෝ වෙනස්කමකට හෝ විශේෂයකට හෝ භාජනය නොවිය යුත්තේ ය,’ යනුවෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන්ව ඇත. එහෙත් මෙරට සංක්‍රාන්ති ලිංගිකයින් ඇතුළුව LGBTIQ ප්‍රජාවට එම අයිතිවාසිකම් එලෙසම රට තුළ පවතීන්නේදැ යි යන්න තවමත් සංවාදයට ලක්වන කාරණයකි. එදිනෙදා කටයුතුවල දී, පොදු ප්‍රවාහනයේ දී හෝ රාජ්‍ය ආයතනයක සේවා ලබාගැනීමට යාමේ දී LGBTIQ ප්‍රජාවට තවමත් නොයෙකුත් අපහසුතාවන්ට මුහුණදීමට සිදුවීම කණගාටුවට කරුණකි. ශ්‍රී ලංකාවේ LGBTIQ ප්‍රජාව මුහුණ දෙන ප්‍රධාන ගැටළුවක් වන්නේ කායික, මානසික, වාචික සහ මනෝමය හිංසන ආදී වෙනස්කොට සැලකීම්වලට ලක් වීමයි. ඇතැම් අවස්ථාවලදී පොලිස් නිලධාරීන් සංක්‍රාන්ති ලිංගිකයින්ට සහ ලිංගික විපර්යාසයන්ට ලක් වූ තැනැත්තන් සම්බන්ධව කටයුතු කිරීමේදී ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ප්‍රතිපාදනයන්ට පටහැනිව ක්‍රියා කරන බවට විවිධ මත ඉදිරිපත්ව තිබේ. කෙසේ වෙතත් සංක්‍රාන්ති ලිංගිකයින්ට සහ ලිංගික විපර්යාසයන්ට ලක් වූ තැනැත්තන්ට පොලිස් ස්ථානවලදී එවැනි අපහසුතාවන් ඇතිවීම වැළැක්වීම සඳහා පොලිස්පති සී. ඩී. වික්‍රමරත්න විසින් කරුණු නවයකින් සමන්විතව විශේෂ චක්‍රලේඛයක් මෑතකදී නිකුත් කර තිබේ. ඒ අනුව සංක්‍රාන්ති ලිංගිකයින් අත්තනෝමතික ලෙස අත්අඩංගුවට ගැනීම, වෙනස්කොට සැලකීමේ ක්‍රියා මෙන්ම ගුද සහ යෝනි පරීක්ෂාවන් ඇතුලු හිරිහැර කිරීම් තහනම් කර ඇත. පොලිස් නිලධාරීන්ගේ සහභාගීත්වයෙන් පැවති වැඩමුළුවකදී එහි දේශකවරිය විසින් සංක්‍රාන්තික ලිංගිකයින් විවේචනය කළ බව කියන සිදුවීමක් සම්බන්ධව අභියාචනාධිකරණයේ ඉදිරියේ නඩුවක් පවරා තිබේ. එම ප්‍රජාවගේ මූලික අයිතිවාසිකම් යටපත් කිරීමට එරෙහිව ශ්‍රී ලංකා පොලිසිය විසින් විධිමත් ක්‍රියාමාර්ග ගතයුතු බවට එම පෙත්සම මගින් ඉල්ලා ඇත. ඉක්වල් ග්‍රවුන්ඩ්ස් ආයතනයේ විධායක අධ්‍යක්ෂවරිය ඇතුලු නව දෙනෙකු අභියාචනාධිකරණයට මෙම පෙත්සම ගොනු කර තිබේ. ඒ අනුව නීතිපතිවරයා විසින් මෙම නඩුව සම්බන්ධයෙන් අධිකරණය ඉදිරියේ කරුණු දක්වමින් රටේ පවත්නා අපරාධ නීති අනුව කටයුතු කරන අතරතුර ශ්‍රී ලංකා පොලිසිය විසින් මේ සම්බන්ධව විදිමත් උපදෙස් පත්‍රිකාවක් නිකුත් කරන බව සඳහන් කර ඇත. පොලිස්පතිවරයා විසින් අදාළ උපදෙස් පත්‍රිකාව නිකුත් කර ඇත්තේ ඒ අනුවය. ඉක්වල් ග්‍රවුන්ඩ්ස් ආයතනය අවධාරණය කරන්නේ සංක්‍රාන්ති සමාජභාවී ප්‍රජාවේ සාමාජිකයින්ගේ ආරක්ෂාව සඳහා වන මාර්ගෝපදේශ ලැයිස්තුගත කරමින් සියලුම පොලිස් ස්ථාන අතර චක්‍රලේඛයක් නිකුත් කිරීම, පොලිසිය ගත් ඓතිහාසික පියවරක් බවය. කෙසේ වෙතත් මෙම චක්‍රලේඛය කිසිදු ප්‍රතිපාදනයක් මගින් දණ්ඩ නිති සංග්‍රහයේ හා හෝ වෙනයම් ලිඛිත නීතියක අපරාධ වරදක් සම්බන්ධයෙන් සලකා ඇති විධිවිධාන ප්‍රකාරව නීත්‍යානුකූලව කටයුතු කිරීමට ශ්‍රී ලංකා පොලීසියට හා පොලිස් නිළධාරීන් හට ඇති නෛතික හැකියාවට බාධාවක් නොවන බව නොසැලකිය යුතු බවද පොලිස්පතිවරයා අවධාරණය කර සිටියි. පොලිස් නිලධාරීන් අදාළ චක්‍රලේඛය නොසලකා සංක්‍රාන්ති ලිංගිකයින් සම්බන්ධයෙන් කටයුතු කළහොත් ගත හැකි ක්‍රියාමාර්ග පිළිබඳ පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දූවගෙන් බීබීසී සිංහල වීමසීය. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේ, “ඔවුන්ට පොලිසියේ ක්‍රියාමාර්ගය ගැන සංතෝෂ නැතිනම් දිස්ත්‍රික්කය භාර සහකාර පොලිස් අධිකාරීවරයාවරයා ඉන්නවා, කොට්ඨාසය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා ඉන්නවා, දිසාව භාර නියෝජ්‍ය පොලිස්පතිවරයා ඉන්නවා, පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා ඉන්නවා, ඒ ඕනෑම කාර්යාලයකට ගිහිල්ලා ඒ තමන්ගේ කාරණය ඉදිරිපත් කිරීමේ හැකියාව තියෙනවා. ඒක සාමාන්‍යයෙන් ඕනෑම පුරවැසියෙකුට තියෙන දෙයක්. ඒ අයටත් ඒ ආකරයෙන්ම කටයුතු කරන්න පුළුවන් පොලිස් ස්ථානයකින් කාර්යභාරය හරියට ඉෂ්ට වුණේ නැතිනම්.” අදාළ පියවර තුළින්ද විසඳුමක් නොලැබෙන්නේ නම් ඔවුන්ට පොලිස් මූලස්ථානයට පැමිණිලි ඉදිරිපත් කළ හැකිබව ද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/articles/cmmvyqd7d0yo", "Category": null, "Parent URL": null}