{"Source": "bbc", "Timestamp": "11 අප්‍රේල් 2023", "Headline": "X-Press Pearl : වන්දි ඉල්ලා සමගි ජන බලවේගයෙන් අධිකරණයට පෙත්සමක්", "News Content": "X-Press Pearl නෞකාව ගිනි ගැනීමෙන් ඇතිවූ  පාරිසරික හා විවිධ ක්ෂේත්‍රයන්ට සිදු වූ හානිය වෙනුවෙන් ඇමෙරිකානු ඩොලර් බිලියන 6 කට අධික වන්දියක් අදාළ නෞකා සමාගම් වලින් අය කර දෙන නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා සමගි ජන බලවේගයෙ අද (මැයි 16 වැනිදා) කොළඹ වාණිජ මහාධිකරණය හමුවේ නඩුවක් ගොනු කරනු ලැබීය. සමගි ජන බලවේගයේ මහලේකම් රංජිත් මද්දුම බණ්ඩාර, පාර්ලිමේන්තු මන්ත්‍රී කාවින්ද ජයවර්ධන, ඇලකන්ද  සදාසරණ ග්‍රාමීය ධීවර සමිතියේ උප සභාපති ඩබ්ලිව්. කේ. පෙරේරා ඇතුළු 4 දෙනෙක් පෙත්සම ඉදිරිපත් කළහ. එහි වගඋත්තරකරුවන් ලෙස ගිනි ගැනීමට ලක්වූ එක්ස්ප්‍රස් පර්ල් නෞකාවේ දේශීය නියෝජිත සමාගම වන සී කොන්සෝටියම් ලංකා  සමාගම ඇතුළු නෞකාවේ හිමිකරු, රක්ෂණකරු, ක්‍රියාකරු වශයෙන් කටයුතු කරන සමාගම් 8 ක් නම් කර තිබේ. ශ්‍රී ලංකා මුහුදු සීමාව  තුල සිදු වූ මෙම අනතුර නිසා අගතියට පත් පාර්ශවයන්ට වන්දි ගෙවීමට අදාල නෞකා සමාගම් බැඳී සිටින බව පෙත්සමේ සඳහන් කර ඇත. ඒ අනුව අදාළ නෞකා අතුරෙන් සිදු වූ අගතිය වෙනුවෙන් ඇමෙරිකානු ඩොලර් බිලියන 6.4 කට අධික (6,483,416,430.49) වන්දියක් වගඋත්තර කරුවන් ගෙන් අය කර දෙන නියෝග නිකුත් කරන ලෙසත්  පෙත්සමෙන් ඉල්ලා ඇත. එක්ස්ප්‍රස් පර්ල් (X Press Pearl) නැවේ ගින්නෙන් මෙරට පරිසරයට සිදුව ඇති හානියට නැව් සමාගමෙන් ඇමෙරිකානු ඩොලර් බිලියන 6.2 ක වන්දියක් ඉල්ලා සිංගප්පූරු මහාධිකරණය හමුවේ පැවරූ නඩුව  (මැයි 09) පළමු වරට කැඳවනු ලැබීය. අධිකරණ අමාත්‍ය අචාර්ය විජයදාස රාජපක්ෂ බීබීසී සිංහල වෙත ප්‍රකාශ කළේ, අනතුරුව නඩුව ලබන 15 වැනිදාට කල්තැබුණු බවයි. සිංගප්පූරු ධජය යටතේ යාත්‍රා කරමින් තිබු එක්ස්ප්‍රස් පර්ල් නෞකාවෙන් ඇති වු ගින්නෙන් ශ්‍රී  ලංකාවේ සාගරයට සිදු වු හානිය ලොව විශාලතම සාගර විනාශ ලෙස සැලකෙන අතර ඉන් සිදුවු හානියට වන්දි ලබා ගැනීමට  මෙරට රජය කටයුතු කරමින් සිටියි. එක්ස්ප්‍රස් පර්ල්  (X Press Pearl) නැවේ ගින්නෙන් මෙරට පරිසරයට සිදුව ඇති හානියට නැව් සමාගමෙන් ඇමෙරිකානු ඩොලර් බිලියන 6.2 ක වන්දියක් ලබා ගත යුතු බවට විද්වත් කමිටුවක් යොදා ගනිමින් සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය සකසා ඇති වාර්තාවෙන් අනාවරණය කර ඇත. නැව් සමාගමෙන් වන්දි ලබා ගැනීමට අදාළ වාර්තාව නීතිපති දෙපාර්තුමේන්තුවට යොමු  කිරීමෙන් පසු  වන්දි ලබා ගැනීමට අදාළ නඩුව නැව් සමාගම අයත් සිංගප්පුරුවේ පැවරීමට කැබිනට් අනුමැතිය හිමිවිය.   නීතිපති දෙපාර්තුමේන්තුව ගත් තීන්දුව අනුව සිංගප්පුරුවේ නඩු පැවරීමට මෙන්ම නඩුව පවත්වාගෙන යාමට අවශ්‍ය සියලු සහාය තම අධිකාරිය මගින් ලබා දෙන බව එම අධිකාරියේ සභාපති නිතිඥ අසේල රැකව මීට ඉහත දී බීබීසී සිංහල සේවයට ප්‍රකාශ කළේය. කෙසේ වෙතත් නැව් සමාගමෙන් වන්දි ලබා ගැනීමට සිංගප්පුරුවේ නඩු පැවරීම ඉතා වියදම් අධික හා ලංකාවට අවාසි සහගත තත්වයක් බව සමුද්‍රීය නීති විශාරදයකු වන ශ්‍රී ලංකා නැව් සංස්ථාවේ හිටපු විධායක අධ්‍යක්ෂ ආචාර්ය ඩෑන් මාලික ගුණසේකර පැවසීය. “සිංගප්පුරුව ජාත්‍යන්තර ප්‍රඥප්පති කිහිපයට අත්සන් කරලා තියෙනවා අපි අත්සන් කරලා නැති. එතකොට සිංගප්පුරුවේ නඩු දැම්මොත් නැව් අයිතිකාරයට පුලුවන් වෙනවා එයාගේ වගකීම සීමා කරගන්න. එහෙම තියෙද්දි මොකට ද අපි අවදානමක් ගන්නේ අපි සිංගප්පුරුවට ගිහිල්ලා. මොකද නඩුව පැරදුනොත් අපරාදේ අපි ඒ වෙනුවෙන් කරන වියදම.” යැයි ආචර්ය ඩෑන් මාලික බීබීසී සිංහල සේවයට සඳහන් කළේය. “අපිට සෑහෙන වාසිදායක විදියට අපේ නීති පද්ධතිය සකස් වෙලා තියෙනවා මේ සම්බන්ධයෙන් නඩු දාන්න. එහෙම තියෙද්දි සිංගප්පුරුවේ නඩු දාන්නේ ඇයි කියන එක ඉතාමත් ලොකු ප්‍රශ්නයක්. මේකට හේතු කාරණා විදියට රජයේ පාර්ශව කියන්නේ එක්ස්ප්‍රස් පර්ල් නැවේ අයිතිකාරයා සහ අදාළ නැව් සමාගම තියෙන්නේ සිංගප්පුරුවේ හින්දා ඒ අයට නෝටිස් දෙන්න තියෙන ඉඩ ප්‍රස්ථාව වැඩි නිසා එහෙම කරනවා කියන එක. ඒ වුනාට ලංකාවේ නඩු දැම්මා කියලා ඒකට කිසි ප්‍රශ්නයක් වෙන්නේ නෑ.” ආචර්ය ඩෑන් මාලික සඳහන් කළේය. වන්දි ලබා ගැනීමට සිංගප්පුරුවේ නඩු පැවරීමෙන් විශාල වියදමක් වැය වන බව ද ඔහු පෙන්වා දුන්නේ ය. “මම හිතන්නේ නීතිඥ සමාගමට අපි ගෙවනවා ඩොලර් මිලියන 4.5 ක්ද කොහෙද, ඊට අමතරව අපි සාක්ෂිකාරයෝ ගෙනියන්න, එයාර් ටිකට් දෙන්න, එතකොට එලවනස් ඔක්කොම එක්ක බැලුවොත් අපි ඉල්ලන වන්දියට වඩා ඩොලර් ප්‍රමාණයක් වියදම් කරනවා නඩු දාන්න. ලංකාවේ දී සත පහක්වත් වියදම් යන්නේ නැතුව මේක කරගන්න පුලුවන්කම තියෙද්දි ඇයි සිංගප්පුරුවේ නඩුව දාන්නේ කියන එක ප්‍රශ්නයක්”   වන්දිය ගෙවීමට සිදුවුවහොත්, වන්දි ගෙවීම සිදු කරනුයේ නැවේ රක්ෂණ සමාගම බව කී ආචාර්ය ඩෑන් මාලික ඒ අනුව රක්ෂණ සමාගම අයත් එංගලන්තයේ නඩු පැවරීම සිංගප්පුරුවේ නඩු පවරනවාට වඩා වාසි දායක බව ද කියා සිටියේය.  “ලංකාවේ නඩු ඇහුවොත් ඒක එංගලන්තයේ ක්‍රියාත්මක කර ගැනිමේ හැකියාව අපිට තියෙනවා. මොකද එංගලන්ත හා ලංකාව පාර්ශවකරුවන් වෙනවා ජාත්‍යන්තර නීතියෙන්. එතකොට ලංකාවෙන් ලබා දුන්න තීන්දුව එංගලන්තයේ ක්‍රියාත්මක කිරිමේ බලය අපිට හම්බ වෙනවා. එහෙම එකක් සිංගප්පුරු නීතියේ නැහැ.” යි ඔහු වැඩිදුරටත් සඳහන් කළේය. සිංගප්පුරුවේ නඩු පවරා එය පරාජයට පත් වුවහොත් නැවත වාරයක් ලංකාවේ හෝ නඩු පැවරීමට හැකියාවක් නොමැති බව ආචාර්ය ඩෑන් මාලික ගුණසේකර අවධාරණය කළේය. නැව අසලටම හෝ නැව තුළට යෑමට නොහැකිවීමෙන් පරිසර හානිය තක්සේරු කිරීමට යම් බාධාවන් ඇති බව නැවේ ගින්නෙන් සිදු වු පරිසර හා අනෙකුත් හානි පූර්ණයන් ගණනය කිරීම සඳහා පත්කළ විද්වත් කමිටු සාමාජිකයන් පසුගිය දා පැවති පරිසරය පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාව හමුවේ පවසා තිබුණි. නැව අසලටම ගොස් සිදුව ඇති හානිය පරීක්ෂා කිරිමෙන් දැනට තම කමිටුව තක්සේරු කර ඇති ඇ.ඩො. බිලියන 6.2 ක වන්දි මුදල තව වැඩි විය හැකි බවට විද්වත් කමිටු සාමාජිකයන්ගේ මතය වී තිබේ. නැව ආසන්නයෙන් සාම්පල ලබා ගැනීමට නොහැකි වීම වන්දි ඉල්ලා පවරන නඩුවේදි අවාසිසහගත වීය හැකි බැවින් එ් සඳහා අවශ්‍ය පහසුකම් විද්වත් කමිටුව වෙත වහා සපයන ලෙස ආංශික අධීක්ෂණ කාරක සභාවේ සභාපති අජිත් මාන්නප්පෙරුම සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරියට සහ ජාතික ජලජ සම්පත් පර්යේෂණ හා සංවර්ධන නියෝජිතායතනයට නියෝග කර තිබේ. මෙරට සමුද්‍රීය පරිසරයට සහ වෙරළ තීරයට බලපෑමක් එල්ල කරමින් 2021 මැයි 20 වනදා සිට ගිනි ගැනීමට ලක්ව MV X Press Pearl නෞකාවෙන් මුහුදට වැටුණු බහාලුම් තුළ නයිට්‍රික් ඇසිඩ් ටොන් 25 ක් සමග වෙනත් රසායනික ද්‍රව්‍ය සහ රූපලාවන්‍ය ආලේපන ද්‍රව්‍ය සහිත බහාලුම් 1486 ක් පැවැති බව අනාවරණය විය. ", "URL": "https://www.bbc.com//sinhala/articles/cn03q26xn2xo", "Category": null, "Parent URL": null}