{"Source": "bbc", "Timestamp": "21 ජූලි 2023", "Headline": "කොළඹ විශාඛා විද්‍යාලය: ආගමික පදනම මත පාසලට නොගත් දැරියට අධිකරණයෙන් ලැබුණු සාධාරණය පාසලෙනුත් ලැබෙයි ද?", "News Content": "හින්දු ආගමික දැරියක යැයි උපකල්පනය කරමින් දැරියක පළමුවන ශ්‍රේණියට ඇතුලත් කර ගැනීම ප්‍රතික්ෂේප කිරීම තුළින් කොළඹ විශාඛා විද්‍යාලයේ විදුහල්පතිනිය සහ  විදුහලේ අභියාචනා මණ්ඩලය මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කර ඇතැයි  ශ්‍රේෂ්ඨාධිකරණය (ජූලි 20 වැනිදා) තීන්දු කළේය. ඒ අනුව  අදාළ දැරිය සති දෙකක් තුළ වහාම දෙවන ශ්‍රේණියට හෝ සුදුසු ශ්‍රේණියක් සඳහා ඇතුළත් කර ගැනීමට පියවර ගන්නා ලෙසත් අධිකරණය විසින් විශාඛා විද්‍යාලයේ විදුහල්පතිනියට නියෝග කරනු ලැබීය. කොළඹ හැව්ලොක් පාරේ පදිංචිව සිටින පවිත්‍රා තරංගනී ඉලේපෙරුම නැමැත්තිය විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සමක් පිළිගනිමින් ප්‍රියන්ත ජයවර්ධන,  ප්‍රීති පද්මන් සූරසේන යන විනිසුරුවරුන්ගේ එකඟත්වය ඇතිව ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මහින්ද සමයවර්ධන විසින් මෙම තීන්දුව ප්‍රකාශයට පත් කරන ලදී. පෙත්සම්කාරිය පවසන්නේ, ඇගේ දරුවා 2022 වසරේදී පළමු වන ශ්‍රේණියට ඇතුළත් කිරීම සඳහා කොළඹ විශාඛා විද්‍යාලය වෙත අයැදුම්පතක් ඉදිරිපත් කළ බව ය. සම්මුඛ පරීක්ෂණයක් සඳහා කැඳවීමකින් තොරව ම සිය අයදුම්පත ප්‍රතික්ෂේප කිරීමට වගඋත්තරකරුවන් කටයුතු කළ බව ඇය අධිකරණය හමුවේ පැමිණිලි කර තිබුණි. ඉන් අනතුරුව සම්මුඛ පරීක්ෂණය සඳහා කැඳවීමකින් තොරව සිය අයදුම්පත ප්‍රතික්ෂේප කිරීමට වගඋත්තරකරුවන් කටයුතු කළ බවත් තම දරුවා හින්දු භක්තිකයෙකු යැයි උපකල්පනය කරමින් එම ආගමික කෝටාව අවසන් වී ඇතැයි සඳහන් කරමින් සිය අයදුම්පත ප්‍රතික්ෂේප කිරීමට වගඋත්තරකරුවන් ක්‍රියා කර ඇති බවත් පෙත්සම්කාරිය චෝදනා කර තිබුණි. මෙම තීරණයට එරෙහිව තමන් පාසැලේ අයදුම්පත් අභියාචන මණ්ඩලය වෙත ඉල්ලීමක් ඉදිරිපත් කළත් එම මණ්ඩලය ද සාධාරණ පරීක්ෂණයක් සිදු නොකළ බව පෙත්සම්කාරිය චෝදනා කර ඇත. පෙත්සම්කාරිය පවසන්නේ තමා බෞද්ධ ආගමිකයෙකු වන අතර තම සැමියා හින්දු භක්තිකයෙකු බවයි. එහෙත් තමන් මෙන්ම තම දරුවාද බෞද්ධාගමික  යැයි පවසන පෙත්සම්කාරිය හින්දු ආගමික පදනමින් සිය අයදුම්පත ප්‍රතික්ෂේප කිරීම නීතියට පටහැනි බව පෙන්වා දෙයි. දැරිය, බම්බලපිටිය වජිරාරාම දහම් පාසලේ බෞද්ධ අධ්‍යාපනය ද ලබන බව නීතිඥවරු අධිකරණයට දන්වා සිටියහ. ඊට අමතරව දරුවන් පළමුවන ශ්‍රේණියට ඇතුළත් කර ගැනීම සඳහා වූ සුදුසුකම් ඇතුළත් කරමින් අධ්‍යාපන අමාත්‍යාංශය විසින් නිකුත් කර තිබෙන චක්‍රලේඛයේ අන්තර්ගත සියලු සුදුසුකම් තමන් විසින් සපුරා තිබෙන බවත් ඇය සිය පෙත්සමෙන් පෙන්වා දී තිබේ. තීන්දුව ප්‍රකාශයට පත් කරමින් විනිසුරුවරු සඳහන් කර සිටියේ අදාළ විද්‍යාලයයට පළමුවන ශ්‍රේණිය සදහා දරුවන් ඇතුළත් කර ගැනීමේ කඩඉම් ලකුණු සංඛ්‍යාව ලකුණු 53ක් වශයෙන් වගඋත්තරකාර විදුහල්පතිනිය විසින් පිළිගෙන තිබෙන බවයි. එහෙත් පෙත්සම්කාරියට ලකුණු 59ක් හිමි වී තිබියදී ඇයගේ දරුවා පාසලට ඇතුළත් කර නොගැනීමෙන් පෙත්සම්කරියගේ මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය වී ඇති බවත් ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළේය. ඒ අනුව අදාල දරුවා සති 2ක් තුළ වහාම දෙවන ශ්‍රේණියට හෝ සුදුසු ශ්‍රේණියකට ඇතුලත් කරගන්නා ලෙස  විශාඛා විද්‍යාලයේ විදුහල්පතිනියට නියෝග කළ ශ්‍රේෂ්ඨාධිකරණය මෙම නඩු තීන්දුවේ පිටපතක් විදුහල්පතිනිය වෙත යොමු කිරීමට පියවර ගන්නා ලෙසත් ශ්‍රේෂ්ඨාධිකරණයේ රෙජිස්ට්‍රාර්වරයාට නියෝග කර තිබේ. දරුවාට විශාඛා විද්‍යාලයයට ඇතුළත් වීම සඳහා අධිකරණයෙන් අවසර ලබා දුන්න ද, පාසලේ දී ඇයට යම් වෙනස්කමක් සිදු වේදැ යි දැරියගේ මව බියකින් පසු වන බව එම නඩුවේ නීතිඥවරයෙක් පැවසීය. ඔහු ප්‍රකාශ කළේ, එවැනි සිද්ධියක් සිදුවුහොත් ඒ වෙනුවෙන් අවශ්‍ය පියවර ගන්නා බව ය‍. මෙවැනි තත්ත්වයක් තුළ දරුවෙකුට පාසල තුළ දී වෙනස්කම් සිදුවීම වළක්වා ගැනීම සඳහා දෙමාපියන් ගත යුතු පියවර මොනවාදැ යි අපි ක්ෂේත්‍රයේ ප්‍රවීණයින්ගෙන් විමසීමු. එහිදී බීබීසී සිංහල සේවයට අදහස් දැක්වූ ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ අධ්‍යක්ෂ නිහාල් චන්ද්‍රසිරි පැවසුවේ, යම් වෙනස්කමක් සිදුවන්නේ නම් එසැණින් මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කළ යුතු බව ය. \"මේක ශ්‍රේෂ්ඨාධිකරණ තීන්දුවක්. ඒ නිසා දරුවාට වෙනස්කමක් කරනවා කියන්නේ අධිකරණයට අපහාස කිරීමක්. ඒ නිසා දරුවාට කිසි ම වෙනසක් නොකර ඇයට අධ්‍යාපන කටයුතු සහ විෂය බාහිර ක්‍රියාකාරකම්වල නිතර වෙන්න සම අවස්ථා ලබා දිය යුතු යි. \"දැරියට යම් වෙනස්කමක් සිදු වුණොත් ඒ ගැන වහා ම මානව හිමිකම් කොමිසමට දැනුම් දෙන්න පුළුවන්. ඊට පස්සේ අපි ඒ ගැන සොයා බලා නිසි පියවර ගන්නවා. ඊට අමතරව අදාළ අධිකරණයට ත් පැමිණිලි කළ යුතු යි,\" ඔහු ප්‍රකාශ කළේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/cn0jzxz7v3go", "Category": null, "Parent URL": null}