{"Source": "bbc", "Timestamp": "29 මාර්තු 2023", "Headline": "ජනතාවගේ 'මාළු මිලදී ගැනීමේ' හැකියාවට මොකද වුණේ?", "News Content": "විදුලි බිල වැඩි කිරීමෙන් දැඩි පහරක් එල්ල වී ඇති එක් ක්ෂේත්‍රයක් වන්නේ ධීවර කර්මාන්තයයි. විශේෂයෙන් සාගරයෙන් අල්ලා ගන්නා මත්ස්‍ය සම්පත කල්තබා ගැනීම වෙනුවෙන් අවශ්‍ය කෙරෙන විදුලි බලය වෙනුවෙන් තවදුරටත් අධික මිල ගෙවීමට අපහසු වීමත්, එම මිල ගෙවූවද, එම වැය එක්කර ජනතාවට අධික මිලට 'මාළු විකිණීමට' නොහැකි වීමත් ධීවරයින් මේ වන විට මුහුණ පා ඇති ප්‍රධාන ගැටලුවක් වී ඇත. මෙලෙස ඉහළ ගිය විදුලි බිලෙන් ධීවර ක්ෂේත්‍රයට කුමන බලපෑමක් වූයේද? ජනතාවගේ 'මාළු මිලදී ගැනීමේ' හැකියාවට කුමක්වී ඇද්දැ යි විමසා බැලීම සදහා බීබීසී සිංහල සේවය මීගමුව දූව මහ ලෙල්ලමේ සහ මීගමුව ප්‍රධාන මත්ස්‍ය වෙළඳපොළේ සංචාරයක නිරත විය. ආර්ථික අර්බුදය ක්ෂණිකව වේගවත් වුණු පසුගිය වසර(2022) ආරම්භයේ සිට මේ දක්වා කාලය තුළ දී ශ්‍රී ලාංකික ජනතාවට වැඩියෙන්ම අසන්නට ලැබුණු වචනයක් වන්නේ 'උද්ධමනය', නැත්තම් 'මිල ඉහළ යෑම'යි.  ඉන්ධන මිළ, ගෑස් මිළ, අත්‍යවශ්‍ය ආහාර මිල සහ බැංකු ණය පොළිය ආදී වශයෙන් සියලු අවශ්‍යතා වෙනුවෙන් ගෙවිය යුතු මිල විදුලි වේගයෙන් ඉහළගොස් තිබේ. එලෙස ජනතාව ආර්ථික පීඩනයෙන් මිරිකී සිටින මොහොතක මාස කිහිපයක් ඇතුළත දෙවතාවක්ම විදුලි බිල ද ඉහළ ගියේය. විදුලිය ගාස්තු වැඩිවූයේද සුළු ප්‍රතිශතයකින් නොවේ. පළමුව විදුලිබිල වැඩි වූයේ ඉකුත් වසරේ වසරේ අගෝස්තු 10 වැනිදාය. එම වැඩිවීම සියයට 75ක් විය. අනතුරුව දෙවැනි වරට විදුලි බිල වැඩි වූ බව ප්‍රකාශ කෙරුණේ සියයට 66ක ප්‍රතිශතයකිනි. එහෙත් එම ප්‍රතිශතය 'මධ්‍යයන අගයක්' පමණක් වූ අතර, ශ්‍රී ලංකාවේ බහුතරයක් අඩු ආදායම්ලාභීන් අයත්වන ඒකක 0 සිට ඒකක 30 දක්වා වූ කාණ්ඩයට විදුලිය ගාස්තුව වැඩිවූ ප්‍රතිශතය සියයට 225ක් තරම් විශාල අගයකින් යුක්ත විය. එහිදී එක් ඒකකයක් සඳහා අය කරන රුපියල් අටක ගාස්තුව රුපියල් 30 දක්වා වැඩි කෙරිණි. ඊට අමතරව ඒකක 31 සිට 60 දක්වා පැවති ඒකකයකට අය කරන රුපියල් 10ක ගාස්තුව රුපියල් 37 දක්වා වැඩි කිරීමටත්, ඒකක 61 සිට 90 දක්වා කාණ්ඩය යටතේ අයකෙරුණු රුපියල් 16ක ගාස්තුව රුපියල් 42 දක්වාත් වැඩි කිරීමටත් අනුමැතිය හිමිවිය. ජනතාව පන්දම් රැගෙන මහමඟට පැමිණ දිනපතා රාත්‍රියේ විරෝධතා පවත්වන්නේ මෙම අධික විදුලිය බිල සහ ඒ මත ඉහළ ගිය අනෙකුත් අත්‍යවශ්‍ය භාණ්ඩ සහ සේවාවන් තමන්ට අත්පත් කරගත හැකි මානයෙන් ඔබ්බටගොස් ඇති බැවිනි. මෙලෙස විදුලි බිල වැඩි කිරීමෙන් ප්‍රධාන ක්ෂේත්‍ර ගණනාවකටම බලපෑම් එල්ල විය. එලෙස දැඩි සේ පහරක් එල්ල වී ඇති එක් ක්ෂේත්‍රයක් වන්නේ ධීවර කර්මාන්තය යි. මිට මාස දෙක තුනකට පෙර මීගමුව දූව මහලෙල්ලමට සහ මීගමුව මත්ස්‍ය වෙළඳපොළට මාළු මිලදී ගැනීම සදහා සිල්ලර වෙළඳුන් සහ පාරිභෝගිකයින් විශාල වශයෙන් පැමිණියද, විදුලි බිල වැඩිමත් සමග එම පැමිණීම සියයට 70ත් 80ත් දක්වා අඩු වූ බව එහි වෙළෙන්දෝ බීබීසි සිංහල සේවයට පැවසූහ.  විශේෂයෙන්, මෙලෙස විදුලි බිල වැඩි වීම හරහා දැඩි බලපෑමක් එල්ල වී ඇත්තේ සිල්ලර වෙළදාමේ යෙදෙන මාළු වෙළඳුන්ට බවද මීගමුව දූව මහ ලෙල්ලමේ මාළු වෙළෙන්දකු වන ශිරාන් ප්‍රනාන්දු පෙන්වා දුන්නේය. \"මේ තත්ත්වය ගොඩක්ම බලපාන්නේ සිල්ලර වෙළෙන්දන්ට. මොකද තොගයට ලබා දෙන මාළු සිල්ලර වෙළදාම සඳහා ගෙන යනවා. අපි මෙතන මාළු ගොඩක් අයිස් කරන්නේ නැහැ. අපි මේ මාළු තොගයට දෙනවා. ඕක සිල්ලර වෙළෙන්දා අරන් ගිහින් අධි ශීතකරණයක දාලා තමයි විකුණන්න ඕන. ඒ සදහා ඒ සිල්ලර වෙළෙන්දට  ශීතකරණය සඳහා ලොකු පිරිවැයක් දරන්න වෙනවා.\" ඔහු වැඩිදුරටත් පෙන්වා දුන්නේ පසුගිය වසරේ රුපියල් 250ක්ව පැවති අයිස් කුට්ටියක් අද වන විට රුපියල් 600ක් මිල වන බවය. 'ඒ විදිහට අද එකට එකක් මිල වැඩි වෙලා තියෙනවා. ඒ විතරක් නෙවේ තෙල් මිල වැඩි වීමත් එක්ක ප්‍රවාහන ගාස්තුත් වැඩි වෙලා තියෙනවා. මේ හරහා අපිට අතුරු බලපෑමකුත් සිද්ද වෙනවා. ඒ තමයි මාළු මිලදී ගන්න ප්‍රමාණය අඩු වෙලා තියෙනවා.\" මෙලෙස විදුලි බිල වැඩි වීමත් සමග බොහොමයක් සිල්ලර වෙළදුන් සහ පාරිභෝගිකයින් එදිනෙදාට සෑහෙන මාළු ප්‍රමාණය පමණක් රැගෙන යන බවත් ඒ හරහා දිනකට වෙළදාම හරහා ලබන අදායම අද වන විට සියයට 50කින් පමණ අඩු වී ඇති බවත් ශිරාන් ප්‍රනාන්දු සදහන් කළේය. අද වන විට පාරිභෝගිකයන් රැගෙන යන්නේ විදුලි බිල වැඩි වීමට පෙර මිලදීගත් මාළු ප්‍රමාණයෙන් හරි අඩක් පමණක් බවත්, මෙය සෑම පාරිභෝගිකයකුටම පොදු තත්ත්වයක් බවත් ඔහු පෙන්වා දුන්නේය. \"වෙළෙන්දන්ට බයක් තියෙනවා මාළු ඉතුරු වුණොත් ශීතකරණයට දාන්න වෙන එක ගැන. වෙනදට නම් ගැටළුවක් නැහැ. ඉතුරු වුනත් ශීතකරණයේ දාලා පහුවදාට විකුණනවා. දැන් ඒ බලාපොරොත්තුව සුන් වෙලා තියෙන්නේ.\" යැයිද ශිරාන් ප්‍රනාන්දු පැවසීය. මීගමුව දූව මහ ලෙල්ලමේ තවත් මාළු වෙළදෙකු වන සමන් තිරිමාන්න එහිදී බීබීසී සිංහල සේවයට මෙසේ අදහස් දැක්වීය: \"අයිස් මිල වැඩි වීම නිසා ධීවරයින්ටත් ලොකු හානියක් වෙලා තියෙනවා. ඉස්සර මහ ධීවරයෙකුට බෝට්ටුවකට ගියේ රුපියල් ලක්ෂ 10 යි. උපරිම ලක්ෂ 10 යි. දැන් රුපියල් ලක්ෂ 30කට 35කට කිට්ටු වෙනවා මහ බෝට්ටුවකට. දැන් රස්සාව කරන්න ඕන නිසා කරනවා මිසක් ලාභ ලබන්න හිතාගෙන කරන්න බැහැ. ඉස්සර 250ට තිබුන අයිස් කැටේ දැන් 500ට 600ට අරන් යන්නේ. මහ ධීවරයින් තමයි ගොඩක් අයිස් අරන් යන්නේ. එක බෝට්ටුවකට අයිස් අරන් යනවා අයිස් කැට 250ක් 300ක්. ඒක දැන් ගොඩක් අඩුවෙලා තියෙන්නේ. ඒ හරහා රස්සාව කරන පිරිස අඩු වෙනවා.\" මේ අතර මීගමුව දූව මහ ලෙල්ලමට මාළු මිලදී ගැනීම සදහා පැමිණි පාරිභෝගිකයන්ද බීබීසී සිංහල සේවයට අදහස් දක්වමින් පෙන්වා දුන්නේ මාළු මිල ගණන් දරාගත නොහැකි ලෙස ඉහළ ගොස් ඇති බවය. ඒ හරහා මාළු මිලදී ගන්නා ප්‍රමාණයද අඩු කර ඇති බව එහි පැමිණි පාරිභෝගිකයෙකු වන චාමර සෙනවිරත්න සඳහන් කළේ ය.  \"වෙනදට මාළු කිලෝ දෙකක් විතර ගන්නවා. හැබැයි දැන් ගන්නේ කිලෝ එකක් විතර. මොකද තියෙන මිල ගණන් දරන්න බැහැ. මෙහෙම හරි ගන්නේ දරුවන්ට දෙන්න ඕන නිසා.\" එහිදී තවත් පාරිභෝගිකයෙකු වන සුමිත් අබේසිංහ ප්‍රකාශ කළේ, තමා මාළු මිලදී ගැනීම සදහා කිලෝමීටර පහක් දුර ගෙවාගෙන පැමිණි බවත්, එලෙස පැමිණ මිලදී ගත්තේ මාළු කිලෝවක් පමණක් බවත්ය.  \"අද වන විට විදුලිබිල විතරක් නෙවෙයි, ඉන්ධන මිලත් වැඩි වෙලා තියෙනවා. එතකොට අපිට පැති දෙකකින් බලපානවා. එකක් ප්‍රවාහන ගාස්තු. අනික් එක වැඩි මිලට මාළු ගන්න වෙන එක. මොකද මම අවුරුදු පහක් තිස්සේ මාළු ගන්නේ මෙතනින්. ඒ නිසා තමයි කොච්චර දුරක් වුණත් එන්නේ. අනික මෙතනින් අලුත්පිට මාළු ගන්න පුළුවන්. ඒ නිසා තමයි එන්නේ. නමුත් දැන් තියෙන මිලට මාළු ගන්න එක තමයි ගැටලුව. මම වෙනදට සතියකට ඇති වෙන්න මාළු අරන් යනවා. මොකද මට දරුවෙක් ඉන්නවා. මොකද අපි කෑවේ නැතත් දරුවන්ට දෙන්න ඕන.\" කවර බලපෑමකින් හෝ මෙලෙස මාළු මිල ගණන් ඉහළයෑම හේතුවෙන් සෘජුවම තවත් පසෙකින් බලපෑමක් එල්ල වේ. ඒ මනුෂ්‍ය ශරීරයට අවශ්‍ය පෝෂණ අවශ්‍යතාව සපුරාගැනීමට නොහැකි වීමයි. විශේෂයෙන් ශරීරයට අත්‍යවශ්‍ය ප්‍රෝටීන අවශ්‍යතාව සපුරා ගැනීමේ දී, මත්ස්‍ය පරිභෝජනය අවම වීමෙන් එල්ලවන බලපෑම සැලකියයුතු මට්ටමක පවතියි. සිංහල දෙමළ අලුත් අවුරුද්ද ළඟා වෙමින් තිබියදී අද වන විට වෙළදපොල තුළ දැඩි බිත්තර හිඟයක් ද පවතියි. විශේෂයෙන්ම දරුවන්ගේ ප්‍රෝටීන් අවශ්‍යතාව සපුරන ප්‍රධාන ආහාර වර්ග අතර මාළු සහ බිත්තර ඉදිරියෙන්ම පවතින බව ප්‍රත්‍යක්ෂ සත්‍යයකි. ශරීරයේ වර්ධනයට, ගෙවී යන පටක කොටස් නැවත අලුත්වැඩියා කර ගැනීමට, සහ ශරීරයේ ක්‍රියාකාරීත්වය පවත්වා ගැනීමට ප්‍රෝටීන් අත්‍යාවශ්‍ය වේ. රෝගවලින් ආරක්ෂා කරන ප්‍රතිශක්තිකරණ පද්ධතියේ මනා ක්‍රියාකාරීත්වයටද ප්‍රෝටීන් අත්‍යවශ්‍ය වේ. එසේම ශරීරයට ඇතුළු වන බැක්ටීරියා, වෛරස, දිලීර වැනි රෝගකාරක විනාශ කරන ප්‍රතිදේහ නිපදවීම වෙනුවෙන්ද ප්‍රෝටීන අත්‍යවශ්‍ය සාධකයකි. සිරුරේ ක්‍රියාකාරීත්වයට වැදගත් වන බොහොමයක් හෝමෝන නිපදවීම සඳහා ද ප්‍රෝටීන අවශ්‍ය වන අතර, ආහාර ජීර්ණය කිරීමට වැදගත් වන එන්සයිම සියල්ලම පාහේ නිපදවීමට ප්‍රෝටීන් අත්‍යාවශ්‍ය වේ. අද වන විට මාළු සහ බිත්තරවල පවතින මෙම ගැටලුකාරී තත්ත්වය නිසා සිය දරුවන්ගේ ප්‍රෝටීන් අවශ්‍යතාවයට සැලකිය යුතු බලපෑමක් එල්ල වී ඇති බව රිජ්වේ ආර්යා ළමා රෝහලේ ළමා රෝග විශේෂඥ වෛද්‍ය දීපාල් පෙරේරා බීබීසී සිංහල සේවයට පැවසීය. එමනිසා දෙමාපියන් ලෙස කළ යුත්තේ, දරුවන්ගේ ප්‍රෝටීන් අවශ්‍යතාවය සපුරාලීම සඳහා නොමැති දේ පිටුපස නොගොස්, ඒ වෙනුවට ප්‍රෝටීන් සහිත වෙනත් ආහාර ලබා දීම බවද වෛද්‍යවරයා පෙන්වා දුන්නේය. ඒ සදහා ප්‍රධාන වශයෙන් ලබා දිය හැකි ආහාර ලෙස වෛද්‍යවරයා යෝජනා කරන්නේ පරිප්පු, කඩල, කව්පි, මුං ඇට, කජු, රටකජු වැනි පියලි සහිත ඇට වර්ග හා බෝංචි, මෑ, දඹල, සෝයා වැනි රනිල බෝග වර්ගය. \"ඇත්තටම අද වන විට බොහොමයක් දෙමාපියන්ට මාළු සහ බිත්තර ලබා දෙන්න තරම් වත්කමක් නැහැ. මොකද අද බිත්තරයක් රුපියල් 50ක් 55ක් වෙනවා. ඊට දෙවැනි නැහැ මාළු මිල. ඒත් ඒවා නැහැ කියලා අපිට නිකම් ඉන්න බැහැ. තවමත් මිනිස්සුන්ගේ ඔලුවේ තියෙනවා තෝරා මාළු දෙන්න ඕන කියලා. තෝරා මාළු නෙවේ හාල් මැස්සෝ, දඹලවලත් ප්‍රෝටීන් තියෙනවා. මාළු, බිත්තරම නැහැ කියලා ඉන්නවට වඩා ඒ සදහා ආදේශ ආහාරවලට යන එක තමයි සුදුසුම ක්‍රමවේදය,\" වෛද්‍ය දීපාල් පෙරේරා සඳහන් කළේය. බිත්තර සහ මාළු මිල ඉහළ යෑම ගැන දැඩි සංවාදයක් ඇති වී තිබුණද, ඒ සඳහා වැය කෙරෙන මුදලින් වෙනත් ප්‍රෝටීන සහිත ආහාරයක් මිලදී ගැනීමට හෝ සිය ගෙවත්තේ ඇති පෝෂ්‍යදායී ආහාරයක් ලබාදීමට හැකියාව පවතින බවද වෛද්‍යවරයා පෙන්වා දුන්නේය. \"මාළු බිත්තර ගැනම තැවෙන්න එපා. වත්ත පිටියේ වැවෙන කොළ වර්ග, පලා වර්ග මේ අවස්ථාවේ දී දරුවන්ට වැඩි වැඩියෙන් ලබාදීමද ඉතා වැදගත්. විශේෂයෙන්ම මුරුංගා කොළ වැනි කොළ මැල්ලුමක් දෛනික ආහාර වේලට එකතු කර ගැනීමෙන් පෝෂ්‍යපදාර්ථ රැසක් ලබාගන්න පුළුවන්. ගෙවත්තේ එළවළු, පලා වර්ග වගා කිරීමට වැඩි වැඩියෙන් උනන්දු වෙනන්. ඒ වගේම දරුවාට කහ පාට එළවළු ලබා දෙන්න. අල, බතල මඤ්ඤොක්කා පෝෂණීය ආහාර වේලකට එක් කරගත හැකියි. දඹල, පොකුණු මෑ, බඩ ඉරිඟු වගේම කෙසෙල්, ගස්ලබු, නමිනං, ජම්බු වගේ පලතුරු දීමත් වැදගත්,\" විශේෂඥ වෛද්‍ය දීපාල් පෙරේරා වැඩිදුරටත් සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/articles/cn322l08rvzo", "Category": null, "Parent URL": null}