{"Source": "bbc", "Timestamp": "1 දෙසැම්බර් 2023", "Headline": "'ශ්‍රී ලංකාව හැර යන්නේ නෑ': කායික වෛද්‍ය විද්‍යාවේ මෙරට 'ලාබාලතම මහාචාර්යවරයා'", "News Content": "ඕනෑ ම විෂය ක්ෂේත්‍රයක් සම්බන්ධයෙන් මහාචාර්ය පදවියක් උරුම කර ගැනීම ලේසි පහසු කටයුත්තක් නොවේ.  වෛද්‍ය විද්‍යාව වැනි විෂ්‍ය ක්ෂේත්‍රයක එය බෙහෙවින් දුෂ්කර වන්නේ, පර්යේෂණ රැසක් සිදු කිරීමට සිදුවීමත්, ජාතික මට්ටමේ දායකත්වයක් දැක්වීමට සිදුවීමත් නිසාය. කෙසේ වෙතත්, වයස අවුරුදු 35 වන විට කායික වෛද්‍ය විද්‍යා මහාචාර්ය පදවියකින් පිදුම් ලැබූ තරුණයෙකු පිළිබඳව පේරාදෙණිය විශ්වවිද්‍යාලයෙන් වාර්තා වෙයි. ඔහු නමින් චාමර දලුගම ය.  \"කායික රෝග පිළිබඳ ශ්‍රී ලංකාවේ ලාබාලතම මහාචාර්යවරයා\" ඔහු බව පිළිගැනීමට සිදුවන්නේ, මෙතෙක් එම වයසේදී එම විෂය ක්ෂේත්‍රයට අදාළ මහාචාර්යවරයෙකු බිහි වී නොමැති බව පැවසෙන හෙයිනි. චාමර දලුගම මහාචාර්ය තනතුර වෙනුවෙන් අයැදුම් කර ඇත්තේ, 2022 ඔක්තෝබර් මාසයේදීය. ඒ අනුව, 2023 වසරේ අප්‍රේල් මාසයේදී ඔහුට මහාචාර්ය තනතුර පිරිනැමෙන්නේ, 2022 ඔක්තෝබර් මාසයේ සිට බලපැවැත්වෙන පරිදි ය. එවකට ඔහුගේ වයස අවුරුදු 35කි. 1988 වසරේ උපත ලැබූ චාමර දලුගම පළමුවෙන් අධ්‍යාපනය ලැබුවේ, නුවරඑළිය දිස්ත්‍රික්කයේ දුෂ්කර ප්‍රදේශයක පිහිටි පොරමඩුල්ල කනිෂ්ඨ විද්‍යාලයෙනි. පසුව ඔහු ගන්නොරුව, රණබිම රාජකීය විද්‍යාලයෙන් සාමාන්‍ය පෙළ විභාගයට පෙනී සිටි අතර උසස් පෙළ සඳහා පෙනී සිටියේ, මහනුවර ධර්මරාජ විද්‍යාලයෙනි. \"උසස් පෙළ විභාගයෙන් මට A සාමාර්ථ 4ක් ලැබුණා. දිස්ත්‍රික්කයේ 3 වන ස්ථානය හිමි වුණා,\" මහාචාර්ය චාමර දලුගම අතීතය ආවර්ජනය කළේය. උසස් පෙළ සමත්ව පේරාදෙණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයට ඇතුළත් වූ ඔහු වෛද්‍ය අවසන් විභාගයට පෙනී සිටියේ, 2013 වසරේදීය. එහිදී වෛද්‍ය විද්‍යා විශ්වවිද්‍යාල ශිෂ්‍යයෙකුට හිමි කර ගත හැකි සියලු පදක්කම්, ශිෂ්‍යත්ව සහ සම්මාන සියල්ල දිනා ගැනීමට ඔහුට හැකි විය. එහිදී ඔහුට හිමි මූ සමස්ත සම්මාන සංඛ්‍යාව 26ක් විය. 2013 වසරේදී විශ්වවිද්‍යාල අධ්‍යාපනය නිමක කළ ඔහු, වෛද්‍යවරයෙකු ලෙස සීමාවාසික පුහුණුව ලැබුවේ, කොළඹ මහ රෝහලේදීය. සීමාවාසික පුහුණුව නිම කළ වහා ම ඔහු කථිකාචාර්යවරයෙකු ලෙස පේරාදෙණිය විශ්වවිද්‍යාලයට එක් විය. එහිදී ඔහු කොළඹ විශ්වවිද්‍යාලය ද සම්බන්ධ කර ගනිමින් සිට ආචාර්ය උපාධිය නිම කළේය. පසුව, පශ්චාත් ආචාර්ය උපාධි අධ්‍යයන කටයුතු සඳහා එංගලන්තයේ ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයට ඇතුළු වූ ඔහු එය නිම කර යළිත් ශ්‍රී ලංකාවට පැමිණියේය. \"පශ්චාත් ආචාර්ය උපාධිය ඉවර කරලා ශ්‍රී ලංකාවට ඇවිත් කායික රෝග විශේෂඥ වෛද්‍යවරයෙකු විදිහට සහතිකය ලබා ගත්තා. ඊට පස්සේ තමයි මම මහාචාර්ය තනතුරට ඉල්ලුම් කළේ,\" මහාචාර්ය චාමර දලුගම පැවසීය. ගුරුවරියක වූ ඔහුගේ මව සහ බැංකු කළමනාකරුවෙකු වූ ඔහුගේ පියා තමන්ට වෛද්‍යවරයෙකු වන ලෙස කිසි දිනෙක බලපෑම් නොකළ බව ඔහු පවසයි. \"මම බොහොම සාමාන්‍ය පවුලක කෙනෙක්. අපේ පවුලේ වෛද්‍යවරයෙක් හිටියෙ නෑ. ඒත් මට පුංචි කාලේ ඉඳලා කැමැත්තක් තිබුණා වෛද්‍යවරයෙක් වෙන්න. මම තේරෙන කාලෙ ඉඳලා සැලැස්මකට අනුව වැඩ කළා. ඊළඟ අවුරුදු 5දී, 10දී මම කොතන ද ඉන්නේ කියලා මම සැලසුම් කළා. සැලසුම් කළා විතරක් නෙවෙයි ඒ වෙනුවෙන් වැඩ කළා. ප්‍රශ්න ආවා, පසුබෑමට ලක්වුණා. ඒත් මම අධෛර්යවත් නොවී සියල්ල කළා.\" සිය පශ්චාත් අධ්‍යයන කටයුතු වෙනුවෙන් වසර ගණනක් එංගලන්තයේ වාසය කළ ඔහුට එහි රැඳී සිට සිය වෘත්තිය කටයුතු කරගෙන යාමට අවස්ථා හිමි වුව ද, ඔහු යළිත් මව් රටට පැමිණියේය. \"එංගලන්තයේ වැඩ කරන්න මට අවස්ථා ගොඩක් තිබුණා. ඒත් මම ඒවා අතඇරලා ආපහු ලංකාවට ආවේ මගේ රටේ ළමයින්ට උගන්වන එක මට ලොකු සතුටක් නිසා. ඒක මම බොහොම තෘප්තියෙන් කරන දෙයක්. මේ රටේ ජීවත් වෙලා රට වෙනුවෙන් යමක් කරන එකෙන් මම ලොකු තෘප්තියක් ලබනවා. ඒ නිසා මේ රට දාලා යන්න මට කිසි ම අදහසක් නෑ. අපේ රටේ ශිෂ්‍යයන්ට උගන්වන එකත්, රෝගීන්ට ප්‍රතිකාර කරන එකත් මට ලොකු සතුටක්. ඒක දිගට ම කරගෙන යනවා,\" මහාචාර්ය චාමර දලුගම පැවසීය. වෛද්‍ය විද්‍යාව ක්ෂේත්‍රයේ ජයග්‍රහණ රැසක් අත් කරගෙන සිටින මහාචාර්ය චාමර දලුගම සිතන්නේ, තමන් තවමත් පර්යේෂණ දිවියේ ආරම්භයේ සිටින බවය. \"මම හිතන්නෙ මම තාම ඇකඩමික් ජීවිතය ආරම්භ කළා විතරයි. ඉදිරියට ගොඩක් සැලසුම් තියෙනවා. පර්යේෂණ කටයුතු කරගෙන යනවා.\" මේ අතර, වෛද්‍යවරුන් රාශියක් ශ්‍රී ලංකාව අතහැර යාම සම්බන්ධයෙන් ඔහු දැක්වූයේ මෙවන් අදහසකි. \"ඒ අය රට හැරලා යන එක හරි හෝ වැරදි කියලා මට කියන්න අමාරුයි. ගොඩක් අය රට අතඇරලා ගියේ ආර්ථික සහ තවත් දුෂ්කරතා ගොඩක් තිබුණ නිසා. ඔවුන් ඒ තීරණ ගන්න ඇත්තේ ඔවුන්ගේ ප්‍රශ්න ගැන හිතලා වෙන්න පුළුවන්. මම නම් තෘප්තියෙන් තමයි මේ රටේ සේවය කරන්නේ.\" මහාචාර්ය චාමර දලුගම මේ වන විට පේරාදෙණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ කායික විද්‍යා මහාචාර්යවරයෙකු ලෙස සේවය කරයි. ඔහු ඩෙංගු, මී උණ වැනි බෝවන රෝග සහ දියවැඩියාව වැනි බෝ නොවන රෝග සම්බන්ධයෙන් පර්යේෂණ රැසක් කර ඇති විද්වතෙකි. එම පර්යේෂණවලට අදාළව පශ්චාත් උපාධි සහ වෛද්‍ය සිසුන් වෙනුවෙන් ඔහු ග්‍රන්ථ කිහිපයක් පළ කර තිබේ. මේ අතර, පේරාදෙණිය විශ්වවිද්‍යාලයේ පශ්චාත් උපාධි ආයතනයේ සායනික රෝග පිළිබඳ වෛද්‍ය මණ්ඩලයේ සභාපති ධූරය දරන අතර, නිවර්තන රෝග පිළිබඳ පර්යේෂණ ආයතනයේ සම්බන්ධීකාරක වශයෙන් ද කටයුතු කරයි. ", "URL": "https://www.bbc.com/sinhala/articles/cn4p86mzmj7o", "Category": null, "Parent URL": null}