{"Source": "bbc", "Timestamp": "21 අප්‍රේල් 2023", "Headline": "පාස්කු ප්‍රහාර වින්දිතයින්ගේ කතාව:‘බෝම්බෙන් ගොඩක් අය මැරුණා. හැබැයි අපි වගේ ගොඩක් අය තවමත් මැරි මැරී උපදිනවා’", "News Content": "ජේසු සමිඳානන් මරණය පරාජය කරමින් නැවත නැඟිටිමේ මංගල්‍ය හෙවත් පාස්කු ඉරිදා දේව මෙහෙයට දේවස්ථානවලට ගිය බැතිමතුන් ඉලක්ක කර මරාගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල කර මරා දමා අද (අප්‍රේල් 21 වැනිදාට ) සිව් වසරක් සම්පුර්ණ වෙයි. දේවස්ථාන මෙන්ම කොළඹ හෝටල් කිහිපයක් ඉලක්ක කර ගනිමින් 2019 වසරේ අප්‍රේල් 21 වැනිදා එල්ල කරන ලද ප්‍රහාරයෙන් පුද්ගලයින් 250 කට වැඩි පිරිසක් මිය ගොස් තවත් 500 කට අධික පිරිසක් තුවාල ලැබු අතර මේ තාක් ඔවුන්ට යුක්තිය ඉටු කිරීමට හෝ සත්‍ය හෙළි කිරීමට පැවති හා පවත්නා රජය අසමත්වීම ඛේදවාචකයකි. \"බෝම්බේ පිපිරිලා දවස් කිහිපයක් යනකම් අපේ අම්මාට කතා කරගන්න බැරි වුණා.\" වසර හතරකට පෙර මුහුණ දුන් සිදුවීමක් වුවද ඇගේ දෑස්වල තවමත් එදා දැණුනු ඒ වේදනාව මෙන්ම බිය ද එක හා සමානව සටහන් වී තිබුණි. බීබීසී සිංහල සේවය සොයා ගිය කතා නායිකාව හෝ ඇගේ පවුලේ කිසිවකුත් බෝම්බ ප්‍රහාරයෙන් මිය ගියේ නැත, අවම වශයෙන් ඉන් සීරීමක්වත් නොවුවද සිව් වසරක් ගතවීත් ප්‍රහාර මාලාවෙන් ඇගේ සිතට වු තුවාලයට තවමත් සුවයක් ලැබී නැත. “එදත් සාමාන්‍ය පාස්කු ඉරිදාවක්. මම සාමාන්‍යයෙන් පල්ලි යන කෙනෙක් නෙමෙයි. ඒත් අපේ ගෙදර අය ඉරිදා පල්ලි යනවා. ඒ දවස්වලඅපි පදිංචි වෙලා හිටියේ කටුවාපිටිය පල්ලියට කිලෝමීටර් හතරක,  පහක දුරින් තිබුණු  ගෙදරක. එදා ඔය බෝම්බ පිපිරුණු දව‍සේ  වාසනාවකට හෝ අවාසනාවකට අපේ ගෙදර අය සාමාන්‍ය වෙලාවට වඩා පමා වෙලා තමයි පූජාවට ගෙදරින් ගියේ. එයාලා ගෙදරින් ගිහින් පැය භාගයකට විතර පස්සෙ මට මහා පිපිරුම් සද්දයක් ඇහුනා. මේ පැත්තේ රතිඤ්ඤා හදන තැන් තියෙන නිසා නිතරම ඔයවගේ සද්ද ඇහෙනවා නමුත් ඒ සද්දය ඊට වඩා වෙනස්, ඒක පරිසරයම වෙලාගත්ත මහා පැතිරුණු  ශබ්දයක්. ඒක වෙනදා ඇහෙන රතිඤ්ඤා සද්දෙට වඩා වෙනස් නේද කියන පුංචි සිතුවිල්ල මට ඇති වුණත් මම ඒක අමතක කරලා සුපුරුදු වැඩවල නිරත වුනා.” සුභාෂි තාරුකා සිව් වසරක වේදනා බර මතකය යළි දිගහරිමින් පැවසුවාය. “ඒ සද්දෙ ඇහිලා ටික වෙලාවකින් මට යාළුවෙක් කතා කරලා ඇහුවා මීගමුව අවට පල්ලියක බෝම්බයක් පිපිරිලා තියෙනවා, උඹලාහොඳින් නේද කියලා. එතකොට මට ඒ ඇහිලා තියෙන්නේ බෝම්බෙක සද්දයක්. මට උන් හිටි තැන් අමතක උනා. දෙවියනේ අම්මලා, ඒවෙලාවේ කරන්නේ මොනවාද කියලා හිතාගන්න බැරුව අසරණ වුණ විදිය මතක් වෙද්දි මට තාමත් බය හිතෙනවා.\" සුභාෂි තාරුකා සිය මතකය යළි වචනවලට පෙරළයි, ඇයට නොදැනීම ඇගේ ඇස් රත් පැහැගැන්වී වේදනාව හා බය කඳුලුවලට පෙරළි දෙකම්මුල් දිගේ පහලට රූටයි. “මම කොහොමහරි පැය කාලක් හෝ විනාඩි විස්සක් විතර ගෙදර ඔක්කොටම මාරුවෙන් මාරුවට එක දිගටම කෝල්ස් ගත්තා. එක්කෙනෙක්වත් ආනස්වර් කළේ නෑ. මාව දැන් වෙව්ලනවා. සමහරවිට ඒ වෙන්න ඇති මේ තාක් ජීවිතේ මගේ ගෙදර අයව අහිමි වෙයි කියන බය මට උපරිමයෙන් දැනුන දවස. ඒ තමයි මම ජීවිතයේ ගත කරපු දුෂ්කරම පැය කාල. ඒක ඇත්තටම මට ජීවිතයේ දැනුන ලොකූකම්පනයක්.” “ටික වෙලාවකින් නංගී මට කතා කළා. නංගිගේ කට හඬ ඇහුණාමයි මට ජීවත් වෙනවා කියලා දැනුනේ. මට ඇඬුණා. මම හිතුවේ මට හැමදේම නැති වුණා කියලා. ඒ වෙලාවේ නංගිගේ කට හඬ අහපුවාම මට දැනුන හැඟීම කියා ගන්න බැහැ.” ඇය කියා සිටියාය. එදින සුභාෂිගේ පවුලේ උදවිය පාස්කු දේව මෙහෙයට සහභාගි වීමට දේවස්ථාන දෙකකට ගොස් තිබුන ද ඔවුන් යන විට දේව මෙහෙයන් අවසන්ව තිබී ඇති බැවින් මීගමුව කටුවාපිටිය දේවස්ථානය බලා පිටත්ව ගොස් ඇත්තේ යාඥා කර නැවත නිවස බලා යාමට සිතා ගෙනය. එහෙත් ඔවුන් පල්ලියට යන විට ඒ පාරේ මිනිස්සු කලබල වී දිව යන අයුරුත්, ලේ පෙරා ගත් මිනිසුන් ඔසවාගෙන යනවාත් ඔවුන් දැක ඇති අතර දිව යන මිනිසුන් අතර සිටි අයෙකු ඔවුන්ට පවසා ඇත්තේ පල්ලියට නොයන ලෙසය. “නංගී ලා ඒ වෙද්දි දැනගෙන තිබුනා කටුවාපිටිය පල්ලියේ බෝම්බයක් පුපුරලා කියලා. එයා ගෙදර ඇවිත් එතන දැකපු දේ මට කිව්වා. ඒ වෙද්දිත් ඒ දේවල් දැකලා ෂොක් එකට අම්මා කතා කරගන්න බැරුවයි හිටියේ. ඒත් ඒ විනාශයේ තරම දැක්කේ ඊට පස්සේ. අපේ වට පිටවේ හිටපු ගොඩක් අය බෝම්බයට අහුවෙලා කියලා අපිට ආරංච් වුණා අහල පහල ගෙවල්වල විලාපය අපිට ඇහෙන්න ගත්තා.” ඇය නිහඬව කල්පනාවට වැටුනි. විනාඩි කිහිපයකට පසුව කල්පනාවෙන් මිදි දිගු සැනසුම් සුසුමක් හෙලු සුභාෂි යළි ඇගේ වේදනා බර අතීතය දිග හැරීම ආරම්භ කළාය. “එදා ඉඳලා දවස් ගාණක් යනකල් අපි එකිනෙකාගෙ මූණ බලන්න බයේ වගේ හිටියෙ. හිටපු ගමන් ඔහේ ඇඬෙනවා.  අපි දවස් ගාණක් එළියට බහින්න බයෙන් හිටියේ. මොකද දකින දකින හැමතැනම මරණ දැන්වීම් ගහපු බැනර්. දවස දෙක තුනක් යද්දි මරණ දැන්වීම් එන්න එන්නම වැඩි වුණා. මාස ගණක් යනකම් එහෙමයි හැමදාම අලුතින් එක බැනර් එකක් හරි එකතු වෙනවා. යුද්ධය අපේ ගෙදරට ආවා වගේ හැඟීමක් මට දැනුනේ.” “සති දෙකක් විතර යනකම් වට පිටවේ තිබුණේ විලාපයම විතරයි. වටේම හරිම මූසල ගතියක් තිබුණේ. අපි දන්න ගොඩක් අය මේ බෝම්බයෙන් මැරුණා. තව ගොඩක් අය තුවාල වෙලා ඉස්පිරිතාලේ හිටියා. පවුල් දෙක තුනක අය පල්ලි ගියා විතරයි ආපහු ගෙදර ආවේ නැහැ. ඒ අය ආයේ එන්නෙත් නැහැ.” වේවුලන දෑතින් කඳුලු පිසිමින් වේදනාව සඟවන්නට ඇය ආසර්ථක උත්සාහයක නිරතවනු මා දුටුමි. “අම්මාට දවස් දෙකක් විතර යනකම් කතා කරගන්න බැරි වුණා. අපිට දැනුනේ අපි සොහොන් පිට්ටනියක ජීවත් වෙනවා වගේ. අපිකවුරුත් ඒ ටිකේම හරියට කෑමක්, බීමක් ගත්ත ද කියලවත් මතක නෑ. අපි ඒ දවස් ටිකම අඬපු එක විතරයි කළේ.” ඇය බීබීසී සිංහල සේවයට පැවසුවාය. සුභාෂි මෙන්ම පාස්කු ප්‍රහාර මාලාවට හසු නොවී වින්දිත වු බොහෝ පිරිසක් තවමත් වේදනා විඳිමින් රට පුරාම සිටිනු නොඅනුමානය. පාස්කු ප්‍රහාර මාලාවට හසු වු බොහෝ පිරිසක් මේ වන විටත් ප්‍රතිකාර ලබමින් සිටින අතර තවත් බොහෝ දෙනෙකු සදාකාලිකව ආබාධිත වී සිටියි. පාස්කු දින බෝම්බ ප්‍රහාර මාලාවෙන් මිය ගිය වැඩිම පිරිස කටුවාපිටිය දේවස්ථානේ සිටි බැතිමතුන් වන අතර මඩකලපුව සියෝන් දේවස්ථානයට එල්ල කෙරුණු ප්‍රහාරයෙන් මිය ගිය බහුතරය කුඩා දරුවන්ය. “අපි නිතරම කෑම ගන්න යන කඩයක් තියෙනවා. ඒ කඩේ ගොඩක් වෙලාවට ආච්චි කෙනෙකුයි හුරුබුහුටි පොඩි කෙලි පැටික්කියකුයි ඉන්නවා. ඔය සිද්ධිය වෙලා මාසයකට විතර පස්සේ මම දවසක් ඒ කඩේට ගියා ආච්චි කඩේ හිටියත් අර පොඩි දරුවාගේ පොටෝ එකක් විතරයි තිබුනේ.” වේදනාව හිතේ තද කර ගනිමින් ඇය කියා සිටියාය. “බෝම්බ ගහනවා කියලා දැනගෙනත් ඒ කාලේ බලයේ හිටපු පාලකයෝ ඒක නතර කළේ නැහැ කියලා දැනගත්තාම, බෝම්බ ගහපු එකෙන් දේශපාලන වාසි අරගෙන ඒක බලයට එන්න පාවිච්චි කරනවා දැක්කාම, වේදනාව වෛරයක් වුණා. එදා ඒ පාස්කු ඉරිදා මගුල්ගෙදරකට වගේ ලස්සනට හැඩ වෙලා සතුටින්  පල්ලි ඇවිත් ආපසු ගෙදර නොගිය අය, සදාකාලික ආබාධිතයන් උනු අය, තමන්ගේආදරණියන් අහිමිවීමෙන් සදාකාලිකව කඳුලු සලන අය ගැන පුදුමාකාර වේදනාවක් දැ‍නුනේ.” “බෝම්බෙන් ගොඩක් අය මැරුණා. හැබැයි අපි වගේ මේ අවට ඉන්න ගොඩක් අය තවමත් මැරි මැරි උපදිනවා. අපි ඒ වේදනාවේ සාක්ෂිකාරයෝ විදියට ජිවත් වෙනවා. මේක කරපු උන්ට දඬුවම් දෙනකම් මැරුණු මිනිස්සුන්ටවත්, වේදනාව විදින අපිටවත්, අපේ සාපය වඳින ඉහල පුටුවල ඉන්න උන්ටවත් ගැලවීමක් නැහැ. අපි මේ පය ගහගෙන ඉන්නෙ ලෙයින් තෙත් වෙච්චි භූමියක. ඒ හැළුණු ලේවලට වගකියන්න ඕනෙ අය අනිවාර්යෙන් ඒ වන්දිය ගෙවන්නම ඕනෙ. ඒ දවස එනකල් අපි බලාගෙන ඉන්නවා” සුභාෂි සිය වේදනාව හා වෛරය වචනවලට පෙරළමින් කීවාය. ", "URL": "https://www.bbc.com//sinhala/articles/cp0enq244l7o", "Category": null, "Parent URL": null}