{"Source": "bbc", "Timestamp": "20 දෙසැම්බර් 2023", "Headline": "2024 කොලරාඩෝ ඡන්දය සඳහා තරග වැදීමේ අයිතිය ට්‍රම්ප්ට අහිමිවෙයි", "News Content": "එක්සත් ජනපදයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ අභිද්‍රෝහය පිළිබඳ සඳහන් වගන්තියක් උපුටා දක්වමින්, හිටපු ජනපති ඩොනල්ඩ් ට්‍රම්ප්ට ලබන වසරේ කොලරාඩෝ ප්‍රාන්තය තුළ දී ජනපතිධුරයට තරග කළ නොහැකිබව කොලරාඩෝ ප්‍රාන්ත ශ්‍රේෂ්ඨාධිකරණය තීන්දුකර ඇත.  ට්‍රම්ප්, මින් තෙවසරකට පමණ පෙර දී එක්සත් ජනපද කැපිටල් කැරලි කෝලාහලය සම්බන්ධයෙන් අභිද්‍රෝහී ක්‍රියාවක නිරතවූ බැවින්, ඔහු සුදුසුකම්ලත් අපේක්ෂකයෙකු නොවන වග අධිකරණය හතරට තුනක් වශයෙන් තීන්දු කළේ ය.  එය ට්‍රම්ප් අනෙකුත් ප්‍රාන්තවල දී තරග කිරීම නොවළක්වන අතර, මේ සම්බන්ධයෙන් එක්සත් ජනපදයේ ශ්‍රේෂ්ඨාධිකරණයට අභියාචනා කරනබව ඔහුගේ ඡන්ද ව්‍යාපාරය පවසයි. මෙම තීන්දුව \"මුළුමනින්ම දෝෂසහගත\" බව ඔවුහු පැවසූහ. තීන්දුවෙහි සටහන් වන්නේ ප්‍රාන්තය තුළ මාර්තු පස්වැනි දා පැවැත්වෙනු ඇති ප්‍රාථමික මැතිවරණය ගැන පමණි - එහිදී ප්‍රාන්තයේ රිපබ්ලිකන් ඡන්දදායකයින් ඔවුන් කැමැති ජනපති අපේක්ෂකයා තෝරාගනියි. නමුත් මෙමඟින් ලබන නොවැම්බරයේ දී පැවැත්වීමට නියමිත කොලරාඩෝ මහ මැතිවරණයට බලපෑම් ඇතිවිය හැකි ය.  ජනාධිපති අපේක්ෂකයෙකු නුසුදුසු බවට පැමිණවීම සඳහා එක්සත් ජනපදයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14 වන සංශෝධනයේ තෙවැනි වගන්තිය භාවිතා කරන පළමු අවස්ථාව මෙය යි. ලබන මාසයේ දී අභියාචනා කිරීම සඳහා තාවකාලිකව අත්හිටුවා ඇති, අඟහරුවාදා (දෙසැ 19) නිකුත් කළ මේ තීන්දුව බලපැවැත්වෙන්නේ කොලරාඩෝ ප්‍රාන්තයට පමණි. ට්‍රම්ප් තරග වැදීම නැවැත්වීම සඳහා නිව් හැම්ෂයර්, මිනෙසෝටා හා මිෂිගන් ප්‍රාන්තවල දී දැරූ සමාන උත්සාහයන් නිෂ්එලවී තිබේ.   විනිසුරුව තීන්දුවේ මෙසේ ලියූහ: \"අප මේ නිගමනයන්ට එළැඹෙන්නේ සරලව නොවේ. අපි දැන් අප ඉදිරියේ ඇති ප්‍රශ්නවල පරිමාණය හා බර පිළිබඳව දැනුවත්ව පසුවෙමු.  \"එසේම, අපි බියෙන් හෝ අනුග්‍රහය දැක්වීමෙන් තොරව, නීතිය විසින් අප එළඹිය යුතුයැ යි විධානකර ඇති තීරණවලට එල්ලවෙන මහජන ප්‍රතිචාරයෙන් නොසැලී, නීතිය ක්‍රියාත්මක කිරීම සඳහා වන අපගේ බැරෑරුම් යුතුකම ගැන ද දැනුවත්ව පසුවෙමු.\" මේ නව තීන්දුව මඟින්, 14 වැනි සංශෝධනයේ අභිද්‍රෝහ තහනම ජනපතිවරුන්ට අදාළ නොවෙතැ යි තීරණය කරමින් කොලරාඩෝහි විනිසුරුවරයෙකු මින් පෙර ලබා දී තිබූ තීන්දුව අහෝසි කරයි. එම පහළ උසාවි විනිසුරුවරයාම, ට්‍රම්ප් එක්සත් ජනපද කැපිටල් කැරලි කෝලාහලයේ දී අභිද්‍රෝහී ක්‍රියාවකට සහභාගී වූබව ද තීරණයකර තිබුණි. 2021 ජනවාරි හයවැනි දා එරට නීති සම්පාදකයින් ජනපති ජෝ බයිඩන්ගේ මැතිවරණ ජයග්‍රහණය සහතික කරමින් සිටිය දී ට්‍රම්ප්ගේ ආධාරකරුවෝ කොන්ග්‍රසයට කඩා වැදුණහ. කොලරාඩෝ ශ්‍රේෂ්ඨාධිකරණ තීන්දුව 2024 ජනවාරි සිව්වැනි දා දක්වා ක්‍රියාත්මක නොවේ. ඒ, එම ප්‍රාන්තයට එහි ජනපතිවරණ ප්‍රාථමික ඡන්ද පත්‍රිකා මුද්‍රණය කිරීම සඳහා දී ඇති අවසන් දිනට පෙර දිනය යි.  ට්‍රම්ප්ගේ මැතිවරණ ව්‍යාපාරයේ ප්‍රකාශකයෙකු වන ස්ටීවන් චං මෙම තීන්දුව \"මුළුමනින්ම දෝෂසහගත\" ලෙස හඳුන්වා, ඩිමොක්‍රටික් පාක්ෂික ආණ්ඩුකාරවරුන් විසින් පත්කෙරුණු විනිසුරුවරුන්ට දෝෂාරෝපණය කළේ ය.  \"ජනාධිපති ට්‍රම්ප් ඡන්දවල දී ලබාගෙන ඇති ප්‍රමුඛත්වය හා වර්ධනය නිසා ඩිමොක්‍රටික් පක්ෂ නායකයන් සිටින්නේ අසාමාන්‍ය බියකින්යැ,\"යි චං ප්‍රකාශයක් මඟින් කියා සිටියේ ය. \"ඔවුනට අසාර්ථක බයිඩන් ජනාධිපති පාලනය කෙරෙහි විශ්වාසය නැතිවී තිබෙන අතර, ලබන නොවැම්බරයේ දී ඇමෙරිකානු ඡන්දදායකයින් ඔවුන් ජනපති කාර්යාලයෙන් ඉවතට විසි කිරීම වැළකීම සඳහා හැකි සෑම දෙයක්ම කරමින් සිටියි.\" ට්‍රම්ප්ගේ නීති කණ්ඩායම එක්සත් ජනපද ශ්‍රේෂ්ඨාධිකරණය වෙත \"ඉක්මණින් අභියාචනාවක් ගොනු කරනු\" ඇතැ යි චං වැඩිදුරටත් පැවසීය. එම අධිකරණය තුළ කොන්සර්වටිව් පාක්ෂිකයින්ට තුනට හයක් ලෙස වැඩි බලයක් ඇත. බයිඩන් නැවත තෝරා පත්කර ගැනීමේ ලංසුව සඳහා වන නියෝජිතයෝ කොලරාඩෝ තීන්දුව පිළිබඳව අදහස් දැක්වීම ප්‍රතික්ෂේප කළහ. නමුත්, එක්සත් ජනපද කැපිටල් කෝලාහලය අභිද්‍රෝහය සඳහා කළ උත්සාහයකැ යි ඩිමොක්‍රටික් පාක්ෂිකයන් ඉදිරිපත් කරන තර්කයට මෙම තීන්දුව සහායක්වනු ඇතැ යි, මැතිවරණ ව්‍යාපාරයට සම්බන්ධ ජ්‍යෙෂ්ඨ ඩිමොක්‍රටික් පාක්ෂිකයෙක් බීබීසීයේ එක්සත් ජනපද හවුල්කරුවා වන සීබීඑස් පුවත් සේවය වෙත පැවසීය. එය ට්‍රම්ප් හා බයිඩන් අතර ඇති \"පැහැදිලි වෙනස\" පෙන්වීමට ද ඩිමොක්‍රටික් පාක්ෂිකයින්ට උපකාර වනු ඇතැ යි ඔහු කියා සිටියේ ය.  රිපබ්ලිකන් නීති සම්පාදකයින් මෙම තීරණය හෙළාදකියි. නියෝජිත මන්ත්‍රී මණ්ඩලයේ කතානායක මයික් ජොන්සන් එය \"සිනිඳු සළුවකින් වැසූ පක්ෂග්‍රාහී ප්‍රහාරයක්\" ලෙස හැඳින්වීය. \"දේශපාලන සම්බන්ධකම කුමක් වුවත්, ඡන්දය සඳහා ලියාපදිංචිවෙලා ඉන්න සෑම පුරවැසියෙකුටම, රිපබ්ලිකන් ප්‍රාථමිකයේ [මැතිවරණයේ දී] හැම ඡන්ද විමසීමක දීම අපේ හිටපු ජනාධිපතිවරයාට සහ නායකයා වන තැනැත්තාට සහාය දීමේ අයිතිය ප්‍රතික්ෂේප කළ යුතු නැහැ,\" ඔහු ප්‍රකාශ කළේ ය. මැතිවරණ ව්‍යාපාර ගමනේ ට්‍රම්ප්ගේ රිපබ්ලිකන් ප්‍රාථමික මැතිවරණ ප්‍රතිවාදීන් ද මෙම තීන්දුවට පහර ගැසූ අතර, ට්‍රම්ප්ගේ අපේක්ෂකත්වය යළි ස්ථාපනය නොකළහොත් ඔහුගේ නම ඡන්දයෙන් ඉවත්කර ගන්නේයැ යි විවේක් රාමස්වාමි ප්‍රතිඥා දුන්නේ ය. අඟහරුවාදා රාත්‍රියේ අයෝවා ප්‍රාන්තයේ රැළියක් අමතමින් සිටි ට්‍රම්ප් තීන්දුව ගැන කිසිවක් ප්‍රකාශ නොකළේ ය. එහෙත් ඔහුගේ ප්‍රචාරක ව්‍යාපාරය ඔහුගේ ආධාරකරුවන් වෙත යැවූ අරමුදල් රැස්කිරීමේ ඊමේල් එකක \"ඒකාධිපතිත්වයන් බිහිවන්නේ මෙසේයැ\"යි සඳහන් විය.  ප්‍රතිචාර දැක්වූ කොලරාඩෝ රිපබ්ලිකන් පක්ෂය ද, මෙම තීන්දුව බලපැවැත්වීමට ඉඩ ලබාදුනහොත් එය ප්‍රාන්තයේ මූලික මැතිවරණ ක්‍රියාවලියෙන් ඉවත්වනබව ප්‍රකාශ කළේ ය.  මෙම නඩුව පළකළ Citizens for Responsibility and Ethics in Washington (Crew) සමූහය තීන්දුව සාදරයෙන් පිළිගත්තේ ය.  \"මෙය ඓතිහාසික සහ යුක්තිසහගත වනවා පමණක් නොව, අප රටේ ප්‍රජාතන්ත්‍රවාදයේ අනාගතය ආරක්ෂා කිරීම සඳහා ද අත්‍යවශ්‍ය වේ,\" සමූහයේ සභාපති නෝආ බුක්බයින්ඩර් ප්‍රකාශයක් හරහා පැවසීය.  දහහතරවන සංශෝධනය අපරානුමත කෙරුනේ ඇමෙරිකානු සිවිල් යුද්ධයෙන් පසු ය. එහි තෙවැනි වගන්තියේ අරමුණ වූයේ, දකුණුදිග ප්‍රාන්ත නැවතත් යූනියන් රජයට එක්වූ පසු බෙදුම්වාදීන් යළිත් පෙර පැවති රජයේ තනතුරු වෙත යෑම වැළැක්වීම සඳහා ය.  එය දකුණුදිග කොන්ෆෙඩරේටයේ ජනපති ජෙෆර්සන් ඩේවිස් සහ ඔහුගේ උප ජනපති ඇලෙක්සැන්ඩර් ස්ටීවන්ස් යන දෙදෙනාටම එරෙහිව භාවිතා කෙරිණි. ඔවුන් දෙදෙනාම කොන්ග්‍රසයේ සේවයකර තිබුණි. නමුත් එතැන් පසු එය භාවිතා වී නැති තරම් ය.  පසුගිය ජනාධිපතිවරණයේ දී ට්‍රම්ප් විශාල ඡන්ද සංඛ්‍යාවකින් කොලරාඩෝ ප්‍රාන්තය පරාජයට පත්විය. එහෙත් වඩාත් තරගකාරී ප්‍රාන්තවල අධිකරණයන් ද අඟහරුවාදා තීන්දුව ලබාදීම අනුගමනය කළහොත්, ට්‍රම්ප්ගේ ධවල මන්දිර ලංසුව බරපතල ගැටළුවලට මුහුණපානු ඇත. එක්සත් ජනපද කැපිටල් කෝලාහලයේ වගකීම ට්‍රම්ප්ට බැර නොවන නිසා ඔහු තරගයට නුසුදුස්සෙකු ලෙස නම් නොකළ යුතු බව, ගිය මාසයේ කොලරාඩෝහි දී පැවති සතියක නඩු විභාගයක් අතරතුරේ හිටපු ජනාධිපතිවරයාගේ නීතීඥයෝ තර්ක කළෝ ය. නමුත් තීන්දුව ලබාදීමේ දී කොලරාඩෝ ශ්‍රේෂ්ඨාධිකරණයේ බහුතරය ඊට එකඟ නොවීය. කෝලාහලයට පෙර ට්‍රම්ප්ගේ පණිවිඩ වූයේ \"සටන් කරන්න කියලා ඔහුගේ ආධාරකරුවන්ට කළ ඇමතුමක්… ඉතින් ඔහුගේ ආධාරකරුවන් එම ඇමතුමට ප්‍රතිචාර දැක්වුවා,\" ඔවුහු පැවසූහ. තීන්දුවට විරුද්ධවූ විනිසුරුවරුන් තිදෙනාගෙන් අයෙකු වන කාර්ලොස් සමර්, \"නීතිය නිසි ක්‍රියාවලියකින් තොරව, යමෙකුට රාජ්‍ය නිලතල දැරීමට ඇති අයිතිය අහිමි කිරීමට\" රජයට නොහැකිබවට තර්ක කළේ ය.  \"අපේක්‍ෂකයෙක් පෙර බිහිසුණු ක්‍රියාවන් සිදු කරලා තියෙනවා කියලා අපට ඒත්තු ගිහින් තිබුණත් - අභිද්‍රෝහී ක්‍රියාවක් කළා නම් - එම පුද්ගලයා රාජ්‍ය නිලතල දැරීමට නුසුදුස්සෙක් කියලා ප්‍රකාශ කිරීමට පෙර නිසි ක්‍රියාපටිපාටියක්, ක්‍රියාවලියක් තිබිය යුතු යි,\" ඔහු ලිවීය. ට්‍රම්ප් මේ වන අපරාධ නඩු හතරකට මුහුණදී සිටියි. ඉන් එකක් ෆෙඩරල් නඩුවක් වන අතර, අනෙක මැතිවරණය කඩාකප්පල් කිරීමේ උත්සාහයක් සම්බන්ධයෙන් ජෝර්ජියාවේ දී විමසනු ලබන ප්‍රාන්ත නඩුවකි.  ", "URL": "https://www.bbc.com//sinhala/articles/cp3l2jykrk1o", "Category": null, "Parent URL": null}