{"Source": "bbc", "Timestamp": "24 දෙසැම්බර් 2023", "Headline": "නත්තල් සීයා මිහිදන්කර තිබෙන්නේ අයර්ලන්තයේ ද?", "News Content": "බැටළුවන්ගෙන් පිරුණු නිල් තණනිලි සහිත හරිත කඳුකර තණබිම් ප්‍රදේශයේ, 13 වන සියවස දක්වා දිවෙන සොහොන් සහිත සුසාන භූමියක් මධ්‍යයේ, මේව් සහ ජෝ ඕ'කොනල්ගේ පවුලේ නිවසට ඉහළින් සාන්ත නිකලස් පල්ලියේ කුළුණේ නටබුන් දක්නට ලැබේ.  මෙහි සදාකාලිකව සැතපෙන අය අතර වතුයායේ මුල් පදිංචිකරුවන් ද, පල්ලියේ පූජකතුමන් ද, ප්‍රාදේශීය පුරාවෘත්තයට අනුව මයිරාහි සාන්ත නිකලස් ද වේ. ඔව්, ඒ සැන්ටා ක්ලෝස් හෙවත් නත්තල් සීයාට ආභාෂය දුන් සාන්ත නිකලස්ම ය.\n අද වන විට, අයර්ලන්තයේ කිල්කනි නගරයට කිලෝමීටර් 20ක් දකුණින් පිහිටි පාළුවට ගිය අක්කර 120ක 12වන සියවසේ මධ්‍යකාලීන නගරයක් වන ජර්පොයින්ට් පාර්ක්හි අයිතිකරුවන් වන්නේ ඕ කොනෙල්වරු වන අතර, අද එහි වෙසෙන එකම මිනිසුන් ද ඔවුන් වේ.  නෝර් නදිය සහ ලිට්ල් ඇරිගල් නදිය හරස් වන ස්ථානයේ පිහිටා ඇති, පෙර දී 'නිව්ටවුන් ජර්පොයින්ට්' ලෙස හැඳින්වූ මෙම ජනාවාසය ක්‍රිස්තු වර්ෂ 1160 දී පමණ අයර්ලන්තයට පැමිණි නෝමන්වරුන් විසින් ආරම්භ කරන ලද්දකැ යි සැලකේ.  අයර්ලන්තයේ උරුම කවුන්සිලය විසින් සම්පාදිත සංරක්ෂණ සැලැස්මකට අනුව, නගරය 15 වන සියවස දක්වා සමෘද්ධිමත්ව පැවැති අතර, නිවාස, වෙළඳපොළක්, කුළුණක්, පාලමක්, වීදි, මෝලක්, ජල කළමනාකරණ පද්ධතියක් සහ ඒ අසල ජර්පොයින්ට්හි තාපසාරම හා ආගමික ස්ථාන පැවති බවට පුරාවිද්‍යාත්මක සාක්ෂි ඇති අතර, එහි ඇතැම් කොටස් අදටත් පවතියි. නමුත් 17 වන සියවස වන විට, නගරයේ පදිංචිකරුවන් බොහෝවිට ප්‍රචණ්ඩ ප්‍රහාර සහ වසංගත හේතුවෙන් මිය ගොස් හෝ  නගරය හැරදා ගොස් තිබුණි. සාන්ත නිකලස්ගේ දේහය සැතපෙන්නේයැ යි විශ්වාස කරන ස්ථානය පාළුවට ගිය නගරයක් බවට පත්ව, පුද්ගලික ගොවිපළකින් අවසන් වූයේ කෙසේ ද යන්න අභිරහසකි. නමුත් ඕ කොනෙල්ස්වරුන් ද ඇතුළු ඇතැමුන් විශ්වාස කරන්නේ ප්‍රාදේශීය පුරාවෘත්ත මඟින්, මේ කතාවට යම්තාක් දුරට සාක්ෂි ලබාදිය හැකි බව යි. මේව්, ඇගේ දුඹුරු පැහැ ලැබ්‍රඩෝර් සුනඛයා ටිම් සමග මා එම ඉඩම වටා ගෙන ගියේ \"පුරාවෘත්තයන්ට අනුව, ඒක හැමදාම මෙහෙ තිබිලා තියෙනවා,\" යි පවසමිනි. ඇය පල්ලියේ සොහොන් පිටියේ වූ විසිතුරු ගල් පිළිමයක් දෙස බැලුවා ය. සමතලා සොහොන් ගල මත, මහපටැඟිලි එක ළඟ තබාගෙන, අත්ල පිටතට හරවා සිටින මිනිසෙකුගේ රූපයක්  වෙයි - එමඟින්, එහි සැතපෙන පුද්ගලයාගේ පුණ්‍ය ස්වභාවය පිළිබිඹු කරයි. \"ඔහු පරිත්‍යාග කරන්නෙක්\" ඇය කීවා ය. ඇත්ත වශයෙන්, නත්තල් සීයා, ක්‍රිස් ක්‍රිංගල්, ෆාදර් ක්‍රිස්මස් සහ සාන්ත නික්ගේ වැනි තවත් බොහෝ අන්වර්ථ නාමයන්ගෙන් සංකේතවත්ව තෑගි ලබමින් හැදී වැඩුණු ඕනෑම කෙනෙකුට කුඩා පැහැදිලි කිරීමක් අවශ්‍ය වේ.  විශ්වාස කරන්නන්ගේ හදවත් තුළ සැන්ටා ක්ලෝස් සුවසේ ජීවමානව සිටිය ද, පුරාවෘත්තමය චරිතයට ආභාෂය ලබාදුන් මයිරාහි සාන්ත නිකලස් අමරණීය නොවූ මිනිසෙකි. නිකලස් යනු පැරණි රෝමානු නගරයක් වන පටාරාහි උපත ලැබූ අනාථ පිරිමි ළමයෙකු වන අතර, ඔහු සාන්තුවරයෙකුවීමට පෙර තම උරුමය \"අවශ්‍ය තැනැත්තන්, රෝගීන් සහ දුප්පතුන්ට\" ලබාදුන් බව වතිකානු පුවත් වාර්තා කරයි.  ඔහු වර්තමාන තුර්කියේ කොටසක් වන මයිරාහි බිෂොප්වරයා බවට පත්විය.  ඔහු ක්‍රිස්තියානි ලෝකය නියෝජනය කරන සභාවක් හරහා පල්ලියේ ඉගැන්වීම්හි සම්මුතියක් ඇතිකර ගැනීමේ පළමු උත්සාහය වූ, වසර 325 දී පැවැත්වූ නයිසියා කවුන්සිලයට සහභාගී විය.  ජේසුස් වහන්සේ දෙවියන්වහන්සේගේ පුත්‍රයා ලෙස ප්‍රකාශ කෙරුණේ  එහිදී ය. ඔහු 343 දෙසැම්බර් 6 වන දා මයිරාහි දී මියගිය අතර, දේහය මයිරාහි තැන්පත් කරන ලදී. එනමුත්, අද වන විට ශාන්ත නිකලස්ගේ සිරුර තැන්පත්කර ඇති නිශ්චිත ස්ථානය විද්වතුන්ට ප්‍රහේලිකාවකි.\n ඇතැමුන් විශ්වාස කරන්නේ ඔහුගේ සොහොන තුර්කියේ ඇන්ටාලියාහි ශාන්ත නිකලස් දේවස්ථානයට පහළින් සුරක්ෂිතව පවතින බව යි.  තවත් සමහරු කියා සිටින්නේ ඔහුගේ සිරුර සොරකම් කර ඉතාලියේ බාරි වෙත ගෙන ගියබවත්, එය බැසිලිකා ඩි සැන් නිකොලාවේ (සාන්ත නිකලස් බැසිලිකාවේ) යට පිහිටි සොහොන් ගුහාවක තැන්පත් කර ඇතිබවත් ය.  එනමුත් බොහෝදෙනා විශ්වාස කරන්නේ සාන්ත නිකලස්ගේ ශරීරයෙන් ශුද්ධ වස්තූන් සොරාගෙන, පසුව ලොව පුරා මිනිසුන්ට සහ පල්ලිවලට විකුණා හෝ හුවමාරුකර හෝ තෑගිකර ඇති බවයි.\nසාන්ත නිකලස්ගේ ප්‍රතිමාවේ කරට උඩින් එබිකම් කරන පිරිමි රූප දෙකක් මේව් මට පෙන්වූවා ය.  එම පිරිමි රූප දෙකෙන් නියෝජනය කරන්නේ සාන්ත නිකලස්ගේ දේහය තුර්කියේ ඔහුගේ සුසාන භූමියේ සිට කුරුස යුද්ධ සමයේ ඉතාලියට \"ආරක්ෂාව සඳහා\" ප්‍රවාහනය කිරීමේ වගකීම භාරදුන්නේයැ යි කියනු ලබන නයිට්වරුන් දෙදෙනා බව ඇය පැහැදිලි කළාය. පුරාවෘත්තයට අනුව, නයිට්වරුන් ඔවුන්ගේ මෙහෙවර අතරතුර සාන්තුවරයාගෙන් ශුද්ධ වස්තුවක් රැගෙන අයර්ලන්තයට ගිය බව යි. එය කෙසේ හෝ නිව්ටවුන් ජර්පොයින්ට්හි සාන්ත නිකලස් දේවස්ථානයට ලැබී ඇති අතර අවසානයේ පල්ලියේ සුසාන භූමියේ තැන්පත්කර තිබේ.\nටිම් සුසාන භූමිය හරහා ගමන් කරන අතර, වසර 16කට පෙර තමා සහ ජෝ ජර්පොයින්ට් උද්‍යානය අයිතිකර ගත් ආකාරය මේව් විස්තර කළා ය. \"අවංකව කියනව නම් ඒක පුදුම දවසක්\" ඇය ආවර්ජනය කළා ය. \"අපි අතහැර දැමූ නගරයකට හොඳම උදාහරණයක් මිලට ගෙන තිබුණේ - අයර්ලන්තයේ විතරක් නෙවෙයි සමස්ත බ්‍රිතාන්‍ය දූපත්වලම [හොඳම උදාහරණයක්].\"\n ජර්පොයින්ට් පාර්ක් දැනට සක්‍රීය ගොවිපළක් වන අතර එය කැණීම් නොකළ \"නොඉඳුල් අඩවියක්\" ලෙස මේව් විසින් හැඳින්වේ. නමුත් සමහර විද්වතුන් දේපළෙහි එක් සැලකිය යුතු ලේඛනගත බාධාවක් පෙන්වා දෙයි. “දැන් මිනීවළ තිබෙන ස්ථානය එය මුලින්ම තිබූ ස්ථානය නෙවෙයි, එය 1839 දී එතනට ගෙනආවක්,\" අයර්ලන්තයේ විගමන කෞතුකාගාරයේ EPICහි ප්‍රදර්ශන සහ වැඩසටහන් ප්‍රධානී නාතන් මැනියොන් පැවසීය. \"ඉතින්, ඔබ දැන් නිව්ටවුන් ජර්පොයින්ට්හි සොහොන් ගල දකින්නේ එය තිබූ මුල් ස්ථානයේ නෙවෙයි.\" කිල්කනි ප්‍රාන්තයේ හැදුනු වැඩුණු මැනියන්, ජර්පොයින්ට් උද්‍යානයේ සාන්ත නික්ගේ සොහොන පිළිබඳ කටකතා සමග වැඩුණු බව සිහිපත් කරයි.  එනිසා ඔහුගේ කුතුහලය සහ ඒ පිළිබඳව කරුණු දැනගැනීමට වූ ආශාව වර්ධනය විය. \"ඇත්ත වශයෙන්ම මම හැමතිස්සෙම ඉතිහාසය ගැන උනන්දු යි,\" ඔහු පැවසීය.  \"අද මා සිටින තැනට මාව ගෙන ආවේ එය යි.\" ජර්පොයින්ට් පාර්ක් සොහොන්ගැබේ අන්තර්ගතය සම්බන්ධයෙන් කිසිදු භෞතික සාක්ෂියකින් තොරව, \"මේ කතාව ගැන යම් තරමක නිශ්චිතභාවයකින් කිසිවක් පැවසීම අපහසුයැ\" යි මැනියන් කියා සිටියි.  සාන්ත නිකලස්ගේ ශුද්ධ වස්තුවක් එහි තැන්පත් කර ඇතැ යි ඇතැමුන් විශ්වාස කරන නමුත්, තවත් අය සිතන්නේ සොහොන වැරදි ලෙස සලකුණුකර ඇති බවත්, එහි එම ප්‍රදේශයේ ජීවත්වූ පූජකයෙකුගේ දේහයක් අඩංගුබවත්යැ යි ඔහු පැවසීය.  \"මම හිතන්නේ 1839 දී සොහොනේ ස්ථානය මාරු කරන වෙලාවේ, ඔවුන් ඒක ඇතුළත ඇති දේ හරියටම නිශ්චයකර ගන්න ඒ අවස්ථාව භාවිතා නොකරන්න ඇත්ද?,\" ඔහු කල්පනා කරයි.\nමේව් පැවසුවේ සොහොන් ගෙය හෑරීමට කිසිදු සැලසුමක් නොමැති බවත්, එම භූමියේ සාන්තුවරයාගේ ශුද්ධ වස්තුවක් තැන්පත්කර ඇතැ යි ඇය විශ්වාස කරනබවත් ය. \"මෙතන ප්‍රතිමාවක් තිබීම - ඒ වගේම ශුද්ධ වස්තුවක් නිරූපනය කරන්නට වෙහෙසක් දරා තිබීම තුළින්ම පැහැදිලිවම පේනවා මේ තැන සලකුණු කරන්න විශාල සැලකිල්ලක් දක්වලා තියෙන බව,\" ඇය පැවසුවා ය. “විශාල කැටයම් කළ ප්‍රතිමාවක් ඔබ නිකම්ම නිකම් තැනක තියන්නේ නැහැනේ. තේරෙනවනේ, එතන මොකක් හරි තියෙන්න ඕනේ.\"\n ගල් ප්‍රතිමාවට පහළ ඇති සොහොන කණිනා තෙක්, එහි ඇත්තේ කුමක්දැ යි කිසිවෙකුට දැනගත නොහැකි බව මැනියන් පිළිගනියි. මිනිසුන් සහ කෞතුක වස්තු පූජනීය ලෙස සැලකීම ඇරඹි දා පටන් ශුද්ධ වස්තූන් වෙළඳාම ගැටලුකාරී වෙළඳපොළක්ව පැවැත ඇතිබව ඔහු සඳහන් කළේ ය. සාන්තුවරයන්ගේ ශරීර කොටස් ලොව පුරා ඇති නමුත් ඒවායේ සත්‍යතාව තහවුරු කිරීමට ඇති එකම ක්‍රමය වන්නේ DNA සාම්පලයක් ගෙන වෙනත් තහවුරු කරන ලද ධාතුවක් සමග සංසන්දනය කිරීම පමණි.\n \"ඉතින්, නත්තල් සීයා ඇත්තටම අයර්ලන්තයේ ඉන්නව ද කියලා මට ස්ථිරවම ඔප්පු කරන්න පුළුවන් වෙයි ද කියන්න මම දන්නේ නැහැ. ඒ වගේම ඒක මට අවශ්‍යත් නැහැ,\" මැනියන් තිර ලෙස පැවසීය.\n මේව්, නත්තල් අසිරියත් සමග, පුරාවෘත්තය විශ්වාස කරන්නී ය. වාර්ෂිකව ජර්පොයින්ට් උද්‍යානයේ සාන්ත නිකලස්ගේ සොහොන නැරඹීමට පැමිණෙන සංචාරකයින් 10 000න් බොහෝදෙනා ද එසේම ය.\n එසේවුව ද, ජර්පොයින්ට් උද්‍යානය නිසැකවම විශාල නත්තල් ගමනාන්තයක් නොවේ - එය, වසරේ එම කාලයේ දී මහජනතාවට විවෘත නැත - නමුත් මේව් පැවසුවේ, පුද්ගලික සංචාර වෙන්කරවා ගැනීමට අමුත්තන්ට ජර්පොයින්ට් උද්‍යානය කෙලින්ම සම්බන්ධකර ගැනීමට ඇරයුම්කරන බව යි. බොහෝ දුරට දෙසැම්බර් මාසයේ දී ජර්පොයින්ට් උද්‍යානය නිසංසල ය. සාන්ත නිකලස්ගේ මංගල්‍යයේ දිනය වූ දෙසැම්බර් 6 වන දා \"රසවත්\" සාන්ත නිකලස් බිස්කට් සමග තමාත්, ජෝ සහ සිය දරුවන් දෙදෙනාත් නිහඬ පවුල් හමුවකින් සාන්තුවරයා සමරන බව මේව් පැවසුවා ය. නත්තලේ දී ඔවුහු ආදරණීයයන් සමග එක්වී පවුලක් ලෙස එකට කාලය ගතකරති.\n \"මම නත්තලට ආදරෙයි,\" මේව් පැවසුවා ය. \"ඒක හරිම අපූර්ව යි නේද?\"\n ", "URL": "https://www.bbc.com//sinhala/articles/cp4q72n10g4o", "Category": null, "Parent URL": null}