{"Source": "bbc", "Timestamp": "5 මැයි 2023", "Headline": "IPL පිතිකරුවන්ට හිසරදයක් වූ 'පුංචි මාලිංග'", "News Content": "ලසිත් මාලිංග නාමය ලෝක ක්‍රිකට් පිටියේ ශ්‍රී ලාංකේය සලකුණක් වුයේ ඔහුගේ පන්දු යැවීමේ විලාසයේ තිබු වෙනස්ම ඉරියව්ව හේතුවෙනි. ලොව මෙතෙක් බිහිවූ දක්ෂතම වේග පන්දු යවන්නෙකු ලෙස ලසිත් මාලිංග ජාත්‍යන්තර ක්‍රිකට් පිටියේ නමක් ඉතිරි කර විශ්‍රාම යාමෙන් පසු  ක්‍රිකට් පිටියේ තවත් එක් ශ්‍රී ලාංකික වේග පන්දු යවන්නෙකු ගැන ජාත්‍යන්තරයේ අවධානය යොමු වී තිබේ. ඉන්දියාවේ පැවැත්වෙන ඉන්දීය ප්‍රීමියර් ලීග් ක්‍රිකට් තරගාවලියේ දී දක්වන දස්කම් හේතුවෙන් මේ වන විට එරට මාධ්‍ය තුළ මෙන්ම ප්‍රේක්ෂකයින් ගේ අවධානය දිනා සිටින මෙම යොවුන් පන්දු යවන්නා වන්නේ මතීෂ පතිරණ ය. මතිෂට තවත් නමක් ඇත, ඒ 'පුංචි මාලිංග' ලෙසය. ඒ, මතීෂ පතිරණගේ පන්දු යවන ඉරියව්ව ද ලසිත් මාලිංගගේ පන්දු යැවීමේ ඉරියව්වට සමාන වීම හේතුවෙනි. 2002 වර්ෂයේ දෙසැම්බර් මස 18 වැනිදා මහනුවරදී උපත ලබන මතීෂ පතිරණ සිය මුලික අධ්‍යාපනය හදාරනු ලබන්නේ ගන්නොරුව, රණබිම රාජකීය විද්‍යාලයෙනි. එහිදී ක්‍රිකට් ක්‍රීඩාවට අමතරව එල්ලේ ක්‍රීඩාවේ යෙදෙන මතිෂ පසුව මහනුවර ත්‍රිත්ව විද්‍යාලයට ඇතුලත්ව තිබේ. දකුණත් වේග පන්දු යවන්නෙකු වන මතිෂ පතිරණ, 2020 සහ 2022 යන වසර වලදී අවුරුදු 19න් පහළ අයි.සී.සී ක්‍රිකට් ලෝක කුසලාන තරගාවලිය වෙනුවෙන් ශ්‍රී ලංකා පිල නියෝජනය කිරීමට සමත් විය. 2022 වර්ෂයේදී ඕස්ට්‍රේලියාව සමග පැවත්වෙන තරග සංචාරය සඳහා මතීෂ පතිරණ නම් කෙරුණ ද ඔහුට ඇතිවූ ආබාධයක් හේතුවෙන් එම තරගාවලියට ක්‍රීඩා කිරීමට ඔහුට නොහැකි විය. ඉන් අනතුරුව එම වර්ෂයේදීම ආසියානු කුසලාන20/20 තරගාවලිය වෙනුවෙන් ඔහු ශ්‍රී ලංකා කණ්ඩායමට නම් කරනු ලැබීය. 2022 වර්ෂයේදී ඇෆ්ගනිස්ථානය සමග පැවැත්වෙන 20/20 තරග සංචාරය සඳහා නම් කෙරුණු ශ්‍රී ලංකා කණ්ඩායමට මතීෂ පතිරණ නම් කරනු ලබන අතර එහිදී ඔහුට සිය මව්බිම නියෝජනය කරමින් පළමු ජාත්‍යන්තර ක්‍රිකට් තරගයට ක්‍රීඩා කිරීමට අවස්ථාව උදාවිය. 2022 වර්ෂයේදී මතීෂ හට ඉන්දීය ප්‍රීමියර් ලීග් තරගාවලිය නියෝජනය කිරීමට අවස්ථාව උදාවන්නේ චෙන්නායි සුපර් කිංග්ස් කණ්ඩායාමේ ක්‍රීඩක ඇඩම් මිල්නේ ආබාධයකට ලක්වීම නිසාය. ඇඩම් වෙනුවට චෙන්නායි සුපර් කිංග්ස් පිල නියෝජනය කිරීමට අවස්ථාව උදාවන මතීෂ පතිරණ තමන් ක්‍රීඩා කළ පළමු තරගයේදී යවන ලද පළමු පන්දුවෙන්ම කඩුල්ලක් දවා ගැනීමට සමත්වීම විශේෂත්වයකි. එලෙස වාර්තා පොත් අතරට එක්වූ නම වැනි පන්දු යවන්නා ලෙස මතීෂගේ නම වාර්තා අතරට එක්වන්නේ, ගුජරාට් ටයිටන්ස් කණ්ඩායමේ ෂුබ්මන් ගිල්ගේ කඩුල්ල දවා ගැනීමත් සමගය. එම තරගයෙන් පසු ඉන්දීය ප්‍රිමියර් ලීග් ඉතිහාසයේ මේ දක්වා තරග 08කට ක්‍රීඩා කර ඇති මතීෂ දවා ගෙන ඇති කඩුලු සංඛ්‍යාව 09කි. ඔහුගේ පන්දු යැවීමේ  සාමාන්‍ය සටහන් වන්නේ 27.22ක් ලෙසයි. මතිෂ පතිරණ ඉන්දීය ප්‍රීමියර් ලීග් තරගාවලියේ පන්දු යැවීමේදී පන්දු ඕවරයක දී ලකුණු ලබාදීමේ සාමාන්‍ය ලෙස සටහන් වන්නේ 8.12කි. එමෙන්ම ඔහුගේ හොඳම පන්දු යැවීම ලෙස සටහන් වන්නේ ලකුණු 22 කට කඩුලු 02ක් දවා ගැනීමය. රාජස්ථාන් රෝයල්ස් කණ්ඩායම සමග පැවති තරගයේ දී පන්දු යැවීමේ වේගය පැයට කිලෝමීටර් 150 සීමාව පසු කිරීමට ද මතීෂ සමත් විය. එම තරගයේදී මතිෂ යවන ලද එක් පන්දු වාරයකදී ඔහු විසින් පැයට කිලෝමීටර් 150 සහ 149.5 යන වේගයෙන් පන්දු දෙකක් යැවීමට සමත් වී ඇත. මතීෂ පතිරණ චෙන්නයි සුපර් කිංග්ස් කණ්ඩායමේ නිත්‍ය වේග පන්දු යවන්නෙකු බවට මේ වන විට පත්ව සිටින අතර බොහෝ විට තරගයක අවසන් පන්දු ඕවරය යැවීමේ වගකීම ඔහුට භාරදීමට තරම් නායක මහේන්ද්‍ර සිං දෝනිගේ විශ්වාසය දිනා ගැනීමට ඔහු සමත්ව සිටියි. මතීෂගේ පන්දු යැවීම ගැන ජාත්‍යන්තර විස්තර විචාරකයෙකු මෙන්ම හිටපු බටහිර ඉන්දීය කොදෙව් පිලේ වේග පන්දු ක්‍රීඩකයෙකු වන ඉයන් බිෂොප් පවසා සිටියේ ඔහු පිතිකරුවන්ට වඩාත් හිසරදයක් ගෙන දෙන පන්දු යවන්නෙකු වනු ඇති බවයි. \"මතීෂ ක්‍රමයෙන් පරිණත වන විට වඩාත් භයානක පන්දු යවන්නෙක් වේවි. වයසත් සමඟ පතිරණ අත්දැකීම් ලබන අතර ඔහු සිය යෝකර් පන්දු යැවීමේ නිරවද්‍යතාව  රැකගතහොත් පිතිකරුවන්ට විශාල කරදරයක් වේවි\" යනුවෙන් ඉයන් බිෂොප් ප්‍රකාශ කර තිබේ. ", "URL": "https://www.bbc.com//sinhala/articles/cp4vqzw87qvo", "Category": null, "Parent URL": null}