{"Source": "bbc", "Timestamp": "21 නොවැම්බර් 2023", "Headline": "බීබීසී සියයක් කාන්තාවෝ: මෙවසරේ නම් අතරට ඇතුළත්ව සිටින්නේ කවුද?", "News Content": "බීබීසීය විසින් 2023 වසර සඳහා තෝරාගත් ලොව වඩාත්ම බලපෑම් සහගත සහ පෙළඹවීම් සහගත කාන්තාවන් 100 දෙනාගේ ලැයිස්තුව අද එළිදක්වනු ලැබුණි. මෙවසරේ ලැයිස්තුවට, නීතීඥවරියක හා හිටපු එක්සත් ජනපද ජනාධිපති ආර්යාව වූ මිෂෙල් ඔබාමා, මානව හිමිකම් නීතීඥ අමල් ක්ලූනි, බැලොන් ඩෝර් කුසලාන දිනූ පාපන්දු ක්‍රීඩිකා අයිතනා බොන්මති, කෘත්‍රිම බුද්ධිය පිළිබඳ විශේෂඥ ටිම්නිට් ගෙබ්‍රූ, රූපලාවන්‍ය ක්ෂේත්‍රයේ දැවැන්තයෙකු වන හුඩා කටාන් ආදී ලෝ ප්‍රකට කාන්තාවන් ද අයත් විය.  දැඩි උණුසුම, ලැව්ගිනි, ගංවතුර සහ වෙනත් ස්වාභාවික විපත්වලින් පුවත් සිරස්තල පිරී ගිය වසරක, දේශගුණික විපර්යාසයන්ට මුහුණදීම හා එහි බලපෑම්වලට හැඩගැසීම සඳහා ඔවුන්ගේ ප්‍රජාවන්ට උපකාර කිරීමට කටයුතු කරන 'දේශගුණික පුරෝගාමීන්' 28 දෙනෙකු ද මේ ලැයිස්තුවට ඇතුළත් ය. පසුගිය වසරවල දී බීබීසීයේ සියයක් කාන්තාවෝ අතරට පළමු වරට එවරස්ට් කඳු මුදුන තරණය කළ ශ්‍රී ලාංකිකයා වූ ජයන්ති කුරුඋතුම්පාල, ශ්‍රී ලංකාවේ ප්‍රකට මෝස්‌තර නිර්මාණ ශිල්පිනියක් වන ආශ්චර්යා පීරිස්, සාගර විද්‍යාඥවරියක වන ආචාර්ය ආශා ඩි වොස්, හා මානව හිමිකම් ක්‍රියාකාරිණී සන්ධ්‍යා එක්නැළිගොඩ ඇතුළත් විය.  මෙවසරේ ලැයිස්තුවට ශ්‍රී ලාංකිකයෙකු ඇතුළත් නොවූව ද, දකුණු ආසියාතික රටවලින් ඒ සඳහා තේරුණු බලපෑම්සහගත කාන්තාවන් කීපදෙනෙකු ගැන තොරතුරු අපි ඔබ වෙත ගෙන එමු. රංගන ශිල්පිනී ඩියා මිර්සා, ඉන්දියානු සිනමාව තුළ ඇගේ භූමිකාවන් සඳහා සම්මාන දිනූ තැනැත්තියක පමණක් නොව, පාරිසරික හා මානුෂීය ව්‍යාපෘති රාශියකට ද සම්බන්ධවී සිටින තැනැත්තියකි. එක්සත් ජාතීන්ගේ පරිසර වැඩසටහනේ 'ගුඩ්විල් ඇම්බැසඩර්වරියක' ලෙස මිර්සා දේශගුණික විපර්යාස, පිරිසිදු වාතය සහ වනජීවීන්ගේ ආරක්ෂාව වැනි ගැටළු සම්බන්ධයෙන් දැනුම පතුරුවයි. 'වන් ඉන්ඩියා ස්ටෝරීස්'හි නිර්මාතෘවරිය ද ඇය යි. ඇගේම වචනවලින් කිවහොත්, එය \"ඔබ මොහොතකට නවතා සිතන්නට සලස්වන\" බලපෑම්සහගත කතා ලොවට පැවසීම අරමුණුකර ගත් නිෂ්පාදන ආයතනයකි. ඇය සේව් ද චිල්රන් සංවිධානයේ හා සත්ත්ව සුබසාධනය සඳහා වන ජාත්‍යන්තර අරමුදලේ ද තානාපතිවරියක වන අතර, සැන්ක්චුවරි නේචර් පදනමේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකාවක ද වේ. ඩියා මිර්සා, 'විනෝදාස්වාදය හා ක්‍රීඩා' යන කාණ්ඩය යටතේ සියයක් කාන්තාවෝ අතරට ඇතුළත් කෙරිණි.  1940 ගණන්වල දී එංගලන්තයේ උපන් ජෙට්සුන්මා ටෙන්සින් පල්මෝ, නව යොවුන් වියේ දී බුදු දහම වැළඳගත්තියකි. වයස අවුරුදු 20 දී ඇය, ඉන්දියාවට ගොස් ටිබෙට් බෞද්ධ ශ්‍රමණයෙකු ලෙස පැවිදිවූ පළමු බටහිර වැසියන්ගෙන් අයෙකුබවට පත්වූවා ය. මෙහෙණියන්ගේ තත්ත්වය ප්‍රවර්ධනය කරනු සඳහා, ටෙන්සින් පල්මෝ ඉන්දියාවේ හිමාචල් ප්‍රදේශ් ප්‍රන්තයේ දී ඩොන්ග්යු ගට්සල් ලින්ග් මෙහෙණි ආරාමය ආරම්භ කළා ය. අද එහි මෙහෙණියෝ 120 නමකට වැඩි පිරිසක් වැඩ වෙසෙති.  ඇය ප්‍රසිද්ධව සිටින්නේ හිමාලයේ දුරස්ථ ගුහාවක වසර 12ක් කල් ගෙවීම සම්බන්ධයෙනි. ඉන් තෙවසරක්ම ඇය දැඩිසේ භාවනායෝගීව ගතකර තිබුණි. 2008 දී ඇයට 'පූජ්‍ය ගුරුතුමා' යන අරුත දෙන 'ජෙට්සුන්මා' යන දුලබ පදවිය පිරිනමනු ලැබුණි. ජෙට්සුන්මා ටෙන්සින් පල්මෝ, 'සංස්කෘතිය හා අධ්‍යාපනය' යන කාණ්ඩය යටතේ සියයක් කාන්තාවෝ අතරට ඇතුළත් කෙරිණි.  පසුගිය වසරේ දී පාකිස්ථානයට ඇතිවූ දරුණු ගංවතුර අතරතුරේ දී, පවුල් සෞඛ්‍ය සේවිකාවක වන නෙහා මන්කනි ඇගේ සේවාව සැපයීම සඳහා විපතට පත් ප්‍රදේශවලට ගිය තැනැත්තියකි.  ඇගේ පුණ්‍යායතනය වන 'මමා බේබි ෆන්ඩ්' හරහා ඇයත්, ඇගේ කණ්ඩායමත් ගංවතුරින් විපතට පත් පවුල් 15,000කට වැඩි සංඛ්‍යාවකට ජීවිතාරක්ෂක උපත් කට්ටල සහ සූතිකා සත්කාරය ලබා දුන්නා ය. ඇය සාමාන්‍යයෙන් අඩු සම්පත් සහිත පරිසරවල දී සහ හදිසි ප්‍රතිචාර ලෙස ද සේවය ලබාදෙන අතර, එමෙන්ම දේශගුණික බලපෑමට ලක්වූ ප්‍රජාවන් කෙරෙහි ද අවධානය යොමු කරන්නී ය. දැන් ඇගේ 'මමා බේබි ෆන්ඩ්' විසින්, වෙරළබඩ ප්‍රජාවන්හි ගැබිනි කාන්තාවන් හදිසි ප්‍රතිකාර සඳහා අසන්න රෝහල් සහ සායන වෙත ප්‍රවාහනය කෙරෙනා බෝට්ටු ගිලන් රථයක් දියත් කිරීමට දැන් ප්‍රමාණවත් අරමුදල් රැස්කර තිබේ. නේහා මන්කනි, 'විද්‍යාව, සෞඛ්‍යය හා තාක්ෂණය' යන කාණ්ඩය යටතේ සියයක් කාන්තාවෝ අතරට ඇතුළත් කෙරිණි. ඇය දේශගුණික පුරෝගාමීන් 28 දෙනා අතරට ද ඇතුළත් ය.  සංක්‍රාන්ති ලිංගික මානව හිමිකම් ක්‍රියාකාරිනියක වන, නේපාලයේ ස්වදේශික නේවා ජාතියට අයත් රුක්ෂනා කපාලි, ඇය හැදී වැඩෙන සමයේ ඇගේ අනන්‍යතාව පිළිබඳ තොරතුරු මඳකම සමග පොරබදමින් සිටියා ය. ඇය ස්ත්‍රී-පුරුෂභාවය සහ ලිංගිකත්වයේ විවිධත්වය සම්බන්ධයෙන් ස්වයං අධ්‍යාපනයේ යෙදුනා ය. නව යොවුන් වියේ දී ලිංගික අනන්‍යතාව හෙළිකළ ඇය, LGBTQ+ අයිතිවාසිකම් හා බැඳි ගැටළු පිළිබඳව සමාජ මාධ්‍යවල හඬ නඟා ඇත. දැනට තෙවන වසරේ නීති ශිෂ්‍යාවක් වන ඇය නේපාලයේ LGBTQ+ පුද්ගලයින් සඳහා නීතිමය සහ ව්‍යවස්ථාපිත අයිතිවාසිකම් ප්‍රවර්ධනය කිරීම සඳහා ක්‍රියාකාරීව කටයුතු කරන්නී ය.  කපාලි, නේවා ජනවර්ගය තුළ ඓතිහාසික වශයෙන් කොන් කරන ලද 'ජුගී' කුලයට අයත් ය. ඇය ජුගී ජනයා ඔවුන්ගේ සාම්ප්‍රදායික නිවෙස්වලින් බලහත්කාරයෙන් ඉවත් කිරීමට එරෙහිව සටන් වදියි.  රුක්ෂනා කපාලි, 'දේශපාලනය සහ උද්දේශනය' යන කාණ්ඩය යටතේ සියයක් කාන්තාවෝ අතරට ඇතුළත් කෙරිණි.  'බීබීසී සියයක් කාන්තාවෝ' විසින් සෑම වසරකම විවිධ ක්ෂේත්‍ර ඔස්සේ ලෝකයට සාධනීය බලපෑමක් ඇති කළ කාන්තාවන් 100 දෙනෙකු නම් කරයි. ඔවුන්ගේ ජීවිත පිළිබඳ වාර්තා චිත්‍රපට, විශේෂාංග සහ සම්මුඛ සාකච්ඡා බීබීසීය විසින් නිර්මාණය කෙරෙන අතර, ඔවුන් කේන්ද්‍රකර ගත් මේ නිර්මාණ සියලුම බීබීසී වේදිකාවන්හි ප්‍රකාශයට පත්කෙරෙයි. BBC 100 Women 2023 මෙවසරේ සම්පූර්ණ ලැයිස්තුව බලන්න මෙතැනින් පිවිසෙන්න. ", "URL": "https://www.bbc.com//sinhala/articles/cpdp87jl0z9o", "Category": null, "Parent URL": null}