{"Source": "bbc", "Timestamp": "2 ජූනි 2023", "Headline": "කම්කරු උපදේශක සභාව නියෝජනය කළ එකම කාන්තාවටත් කැපිල්ලක්ද?", "News Content": "දේශපාලන තන්ත්‍රයේ මෙන්ම රාජ්‍යතන්ත්‍රය තුළද කාන්තා නියෝජනය අතින් ශ්‍රී ලංකාව පසුවන්නේ සැළකිය යුතු පහළ මට්ටමක බව රහසක් නොවේ. එමනිසා මෙම සෑම ක්ෂේත්‍රයකම කාන්තා අයිතීන් තහවුරු කිරීම වෙනුවෙන් කාන්තා නියෝජනය ඉහළ නංවන ලෙස ඉල්ලීම් ඉදිරිපත් වන්නේ කලක සිටය.  එහෙත් ශ්‍රී ලංකාවේ සමාජීය ව්‍යුහය තුළින් ඊට ලැබෙන ප්‍රතිචාර පවතින්නේ ඉතාම පහළ මට්ටමකය. ඒ වෙනුවට ඇතැම් අවස්ථාවලදී පවතින කාන්තා නියෝජනයන් පවා අහෝසිකර දැමෙන ආකාරය දැකගත හැකිය.  මෑත කාලීනව වාර්තාවන එවැනි, වඩාත් අවධානය යොමුවිය යුතු, සිදුවීමක් වන්නේ, ජාතික කම්කරු උපදේශක සභාවේ(NLAC) වසර දෙකක පමණ කාලයක් නියෝජනය කළ එකම කාන්තා සාමාජිකාව ඉන් ඉවත්වන තැනට කටයුතු සැලසීමය.  කම්කරු උපදේශක සභාව නියෝජනය කළ එකම කාන්තාව වූ වෘත්තීය සමිති නායිකා ස්වස්තිකා ආරුලිංගම්ට එහි සාමාජිකත්වය අහිමි වන්නේ කම්කරු අයිතීන් උල්ලංඝනය වන  හාම්පුතුන්ගේ හා රජයේ යෝජනාවලට නොබියව හඬනැඟූ නිසාද? ජාතික කම්කරු උපදේශක සභාව (NLAC) යනු 1994 දී පිහිටුවන ලද ජාතික ත්‍රෛපාර්ශ්වික උපදේශන යාන්ත්‍රණයකි. සමාජ හා කම්කරු ප්‍රතිපත්ති සහ අන්තර්ජාතික කම්කරු ප්‍රමිතීන්ට අදාළ කරුණු සම්බන්ධයෙන් ජාතික මට්ටමින් රජය සහ සේවක ප්‍රජාව මෙන්ම සේවා යෝජකයන්ගේ සංවිධාන යන ත්‍රෛපාර්ශ්ව සමග සාකච්ඡා කෙරෙන මෙම උපදේශන වේදිකාව කම්කරු අමාත්‍යාංශය යටතේ පවතින අතර, එහි සභාපතිවරයා විෂයභාර ඇමැතිවරයා වේ.  ජාතික කම්කරු උපදේශක සභාව ආරම්භයේ සිටම රටේ කාර්මික සාමය පවත්වා ගැනීමට උපකාරීවී ඇති බව අමාත්‍යංශයේ අදහසයි. කම්කරු ප්‍රතිපත්ති වලදී NLAC හි දෘෂ්ටිකෝණය බොහෝ සංසඳවල ඉහළ පිළිගැනීමකට ලක්වන අතර රාජ්‍ය ප්‍රතිපත්ති සම්පාදනයේදී ඊට වැඩි සැළකිල්ලක් දක්වනු ලබයි.  කම්කරු හා විදේශ රැකියා ඇමැතිවරයා ජාතික කම්කරු උපදේශක සභාවේ සභාපති ලෙස කටයුතු කරන අතර ඇමැතිවරයා විසින් අමාත්‍යාංශයේ සුදුසු නිලධාරියකු NLAC හි ලේකම් ලෙස පත් කරයි. එසේම හාම්පුතුන්ගේ සහ කම්කරුවන්ගේ සංවිධාන අතුරින් \"වඩාත් සාමාජික\"  පිරිසක් ඇති සංවිධානවල නියෝජිතයන් ඇමැතිවරයා විසින් ජාතික කම්කරු උපදේශක සභාවේ අනෙකුත් සාමාජිකයන් ලෙස පත්කරනු ලබයි.  ජාතික කම්කරු උපදේශක සභාවෙහි කාලය වසරකි. ඇමැතිවරයා විසින් තීරණය කරන ආකාරයට, අවම වශයෙන් මසකට වරක්වත් ජාතික කම්කරු උපදේශක සභාවෙහි රැස්වීම් පැවැත්විය යුතුය. එසේම, ඕනෑම අවස්ථාවක විශේෂඥ සහාය ඇතිව, අධ්‍යයනය සඳහා විශේෂ ගැටළු සාකච්ඡා කිරීමට සහ NLAC වෙත වාර්තා කිරීමට ත්‍රෛපාර්ශ්වික කාර්මික කමිටු සහ තාවකාලික කමිටු පත්කිරීමේ හැකියාව ඊට පවතී. 1994දී ස්ථාපනය කෙරුණු, වසර විස්සකට වඩා වැඩි ඉතිහාසයක් සහිත, ශ්‍රී ලංකාවේ කම්කරුවන්ගේ ගැටළු සම්බන්ධයෙන් සාකච්ඡා කර තීන්දු තිරණ ගන්නා ජාතික වැදගත්කමකින් යුතු මෙම වේදිකාවට වෘත්තිය සමිති නියෝජනය කරමින් පළමු වතාවට කාන්තාවක් සහභාගි වූයේ 2021 වසරේ ජුලි මස 13 වැනිදා ය.  එක්සත් කම්කරු සම්මේලනය නියෝජනය කරමින් එලෙස සහභාගී වූ නියෝජිතවරිය වූයේ නීතිඥ ස්වස්තිකා ආරුලිංගම් ය. ඇය එක්සත් කම්කරු සම්මේලනයට අනුබද්ධ වෘත්තීය සමිතියක් වන වාණිජ හා කාර්මික සේවක සංගමයේ නියෝජ්‍ය ප්‍රධාන ලේකම්වරිය ලෙසද කටයුතු කරනු ලබයි. ලංකාවේ ජාතික කම්කරු උපදේශක සභාව නියෝජනය කරන ලද පළමු වෘත්තිය සමිති කාන්තා නියෝජිතවරිය වන  ස්වස්තිකා ආරුලිංගම් තම පළමු රැස්වීමේ අත්දැකීම් විස්තර කරමින් එවකට පුවත්පතකට පවසා තිබුණේ, එම රැස්වීමේ  සේවායෝජකයන්ගේ පාර්ශවයෙන් මෙන්ම වෘත්තීය සමිති පාර්ශ්වයෙන්ද තමාට අමතරව වෙනත් කාන්තා නියෝජනයක් පවතින බවක් තමන් නොදුටු බවයි.  \"මුළු රැස්වීමේම මා හැර කාන්තාවන් 05 දෙනෙක් පමණ සිටියා. මට දැනගන්න ලැබුණා ඔවුන් කම්කරු දෙපාර්තමේන්තුව, ආයෝජන ආදිය නියෝජනය කරන නිලධාරිනියන් බව. ඒ නිසා ජාතික කම්කරු උපදේශක සභාවේ කාන්තාවන් නියෝජනය අඩු බව පැහැදිලියි.\" ඇය 'වමේ හඬ' පුවත්පතට පවසා තිබිණි.  කාන්තාවන් සෑමවිටම වෘත්තීය සමිතිවලට නායකත්වය ලබාදිය යුතු බව පෙන්වාදෙන ස්වස්තිකා ආරුලිංගම් එහිදී වැඩිදුරටත් පවසා තිබුණේ, වෘත්තීය සමිති නායිකාවන් ලෙස කාන්තාවන්ට ඉදිරියට ඒමට ඇති බාධාවන් අතර, පිරිමි  වෘත්තීය සමිති නායකයන් කාන්තාවන්ට ද්විතීයික ලෙස සැළකීම ඉදිරියෙන්ම පවතින බවයි. \"සමහර පිරිමි වෘත්තීය සමිති නායකයන් කාන්තාවන්ට නියෝජිත අවකාශයන් වෙත ප්‍රවේශවීම පවා සක්‍රීයව වළක්වන ආකාරය මම අත්දැක තියෙනවා\" යැයි ස්වස්තිකා එහිදී පවසා තිබිණි.  කෙසේවෙතත් දැන්, චෝදනා එල්ලවන ආකාරයට, කම්කරු අමාත්‍යංශයේ මැදිහත්වීම මත, මෙම එකම කාන්තා නියෝජනය ජාතික කම්කරු උපදේශක සභාවෙන් ඉවත් කිරීමට කටයුතු කර තිබේ. නැත්නම් කාන්තාවකට ඊළඟ රැස්වීම් වාරය වෙනුවෙන් සහභාගී විය නොහැකි තැනට කටයුතු යෙදී ඇත.  මෙම ඉවත්කිරීම සම්බන්ධයෙන් චෝදනා එල්ල වන කම්කරු හා විදේශ රැකියා අමාත්‍යංශයෙන් බීබීසී සිංහල සේවය විමසීමක් කළේය. ඊට පිළිතුරු ලබාදුන් අමාත්‍යංශ ලේකම් ආර්.පී.එම්. විමලවීර සඳහන් කරන ලද්දේ, වෘත්තීය සමිති එල්ල කරන චෝදනාවල පදනමක් නොමැති බවයි. ජාතික කම්කරු උපදේශන සභාවට නියෝජිතයන් තෝරාගනු ලබන්නේ ඉතාම ප්‍රජාතනත්‍රවාදී ක්‍රමවේදයකට බවද ලේකම්වරයා සඳහන් කළේය. \"අපි මෙතැනදී කාන්තාවක්ද, පිරිමියෙක්ද කියන එක සළකා බලන්නේ නැහැ. ජාතික කම්කරු උපදේශන සභාව කියල කියන්නේ කම්කරු ක්ෂේත්‍රයේ ප්‍රතිපත්තිමය කාරණා සම්බන්ධයෙන්  ගරු ඇමතිතුමාට උපදෙස්දීම සඳහා තිබෙන ව්‍යුහයක්. ඒකට නීතිමය බලයක් නැහැ. සෑම විටම ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේද අනුගමනය කරන්න අවශ්‍ය නිසා සහ ජාත්‍යන්තර කම්කරු සංවිධානයේ 144 කියන ත්‍රෛපාර්ශ්වික සම්මුතියට අනුව රජය, හාම්පුතුන් සහ වෘත්තීය සමිති කියන පාර්ශව තුනම එකතුවෙලා කම්කරු ප්‍රතිපත්ති සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා සකසාගත්තු සංවාද මණ්ඩපයක්. මේකට අපිට ලංකාවේ ඉන්න ඔක්කොමල ගන්න බැහැනේ.”ලේකම්වරයා පැවසීය. “හාම්පුතුන්ගේ නම් ප්‍රශ්නයක් නැහැ. නමුත් ලංකාවේ ලියාපදිංචි වෘත්තීය සමිති දෙදාස් ගණනක් තියෙනවා. එතනින් මේ කම්කරු නීති අදාළ වෙන්නේ පෞද්ගලික අංශයට සහ අර්ධ රාජ්‍ය අංශයට පමණක් නිසා අපි මේක මේ දෙඅංශයට පමණක් සීමා කරනවා. එතනින් දහයක් දොළහක් වගේ සංඛ්‍යාවක් තමයි ජාතික කම්කරු උපදේශන සභාවට අපි තෝරන්නේ. වෘත්තීය සමිතියකට නිත්‍යානුකුලභාවයක් ලැබෙන්න නම්, ඔවුන් කම්කරු කොමසාරිස්වරයා යටතේ තියෙන රෙජිස්ට්‍රාර් හරහා ලියාපදිංචි වියයුතුයි. ඊට පස්සේ වාර්ෂික වාර්තා ඉදිරිපත් කරන්න  ඕනේ. ඒ අනුව වාර්ෂිකව අපි වෘත්තීය සමිති දහයක් දොළහක මේ ජාතික කම්කරු උපදේශන සභාවට තෝරාගන්නවා. එතැනදී අපි කමලාවතිද, නිමලාවතීද කියලා නියෝජිතයෝ තෝරන්නේ නැහැ. ඒ නියෝජිතයා තෝරන්නේ අදාළ වෘත්තීය සමිතිය විසින්.”  අමාත්‍යංශ ලේකම්වරයා වැඩිදුරටත් පැවසුවේ “අපේ වෘත්තීය සමිති තෝරාගැනීමේ ක්‍රියාවලිය සිද්ධ වෙන්නේ මෙහෙමයි. එක එක කාලෙට එකඑක්කෙනා මට සාමාජිකයෝ 20,000ක් ඉන්නවා, මට 50,000ක් ඉන්නවා, මට එක්ලක්ෂ ගාණක් ඉන්නවා කියලා කියනවා. ඒගොල්ලන්ගේ වාර්ෂික වාර්තාවල ඉතා විශාල සාමාජික සංඛ්‍යාවක් දක්වනවා. පහුගිය කාලේ වෘත්තීය සමිති තෝරාගත්තේ එම තොරතුරු මත පදනම් වෙලා. හැබැයි පසුකාලීනව තවත් වෘත්තීය සමිති කියන්න ගත්තා, අපිට ඊට වඩා නියෝජනයක් තියෙනවා, නමුත් අපිව නියෝජනය වෙන්නේ නැහැ කියලා.” ඔහු පෙන්වා දුන්නේ “ඒ නිසා අපි මේ සැරේ ඉතාම ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේදයක් අනුගමනය කළා. ඒගොල්ලෝ කම්කරු දෙපර්තමේන්තුවට ඉදිරිපත් කරලා තියෙන වාර්තාවල තියෙනවා, සාමාජික අරමුදල් කොපමණ ප්‍රමාණයක් එකතු උණාද කියලා. ඒවා වරලත් ගණකාධිකාරීවරයෙක් තහවුරු කරලා ඉදිරිපත් කරන්නේ. ඒ වගේම ඔවුන්ගේ ව්‍යවස්ථාව ඉදිරිපත් කරන්න ඕනේ. ඒකෙ තියෙනවා සාමාජිකයෙක්ගෙන් සාමාජික ගාස්තු විදිහට කීයක් අයකරනවද කියලා. මේ සැරේ තෝරාගැනීමේදී අපි කළේ, ඒගොල්ලන්ගේ සාමාජික අරමුදල් ප්‍රමාණය, සාමාජිකයෙක් විසින් ගෙවියයුතු සාමාජික මුදලෙන් බෙදලා සාමාජිකයන් සංඛ්‍යාව තීරණය කිරීම. එතකොට එයාලා කියන ගාණ නෙමෙයි, ඇත්ත සාමාජිකයන් ගාණ අපිට ලැබෙනවා. ඒ අනුව සාමාජිකයන් 10,000ට වැඩියෙන් ඉන්න වෘත්තීය සමිති පමණක් තෝරාගන්න අපි කටයුතු කළා. එතනදී අපිට කාන්තාවක් අයින් කළාද, පිරිමියෙක් අයින් කළාද කියන කාරණය අදාළ වෙන්නේ නැහැ. ඒ චෝදනාව යුක්ති සහගත නැහැ. මොකද අපි තෝරන්නේ වෘත්තිය සමිතිය. මේ විදිහට ගණන් බැලුවහම, ඔය කියන වෘත්තීය සමිතියට සාමාජික සංඛ්‍යාව 10,000ට අඩුවෙන් තියෙන්න ඇති.”  ඔහු වැඩිදුරටත් පැවසුවේ “අනිත් කාරණය තමයි, කියන්න කනගාටුයි, ලංකාවේ බහුතරයක් වෘත්තීය සමිතිවල නිලධාරී මණ්ඩලවල ඇත්තටම කාන්තාවෝ නැහැ. ඒක අපේ වරදක් නෙමෙයි. ඒ නිසා කාන්තවක් හිටියට, ඔවුන්ගේ වෘත්තීය සමිතියේ සාමාජික සංඛ්‍යාව අපේ පිළිගත්ත ගාණට වඩා අඩු නම්, අපි කොහොමද තෝරගන්නේ. එතකොට ඊට වඩා සාමාජිකයෝ ඉන්න වෘත්තීය සමිති ප්‍රශ්න කරනවා. එතකොට අපි පාරදෘශ්‍ය නැහැනේ.\" අනතුරුව බීබීසී සිංහල සේවය අදහස් විමසන ලද්දේ මෙම ක්‍රියාවලියේදී සිය සාමාජිකත්වය අහිමිවී, සෘජුවම ගැටලුවට මුහුණදුන්, ජාතික කම්කරු උපදේශක සභාවේ හිටපු සාමාජිකා ස්වස්තිකා ආරුලිංගම්ට ය. ඇය පෙන්වාදුන්නේ විෂයභාර ඇමැතිවරයාගේ සිට, මෙලෙස සිය සාමාජිකත්වය අහෝසි කිරීමට රාජ්‍ය පාර්ශ්වය කටයුතු කර ඇති ආකාරය කිසිසේත්ම සාධාරණ නොවන බවයි.  \"ජාතික කම්කරු උපදේශක සභාව ක්‍රියාත්මක වෙන්නේ 1994 ඉඳන්. එදා ඉඳන් කම්කරු වෘත්තීය සමිති නියෝජිතයන් 14ක නියෝජනයක් එතන තිබුණා. නමුත් කිසිම අවස්ථාවක හාම්පුතුන් හෝ වෘත්තීය සමිති තමන් නියෝජනය කරන්න කාන්තාවන් ඊට පත්කළේ නැහැ. 2021 වෙනකන්ම කිසිම කාන්තා නියෝජනයක් තිබුණේ නැහැ. 2021දී මගේ වෘත්තීය සමිතිය වන එක්සත් කම්කරු සම්මේලනය පළමු වතාවට මාව කාන්තා නියෝජිතවරියක් විදිහට ජාතික කම්කරු උපදේශක සභාවට නම්කළා. 1994 ඉඳන් 2022 වෙනකම්ම එක්සත් කම්කරු සම්මේලනයත් ජාතික කම්කරු උපදේශක සභාව නියෝජනය කළා. ඒ අනුව මම වසර දෙකක් කාන්තාවන් සම්බන්ධ නීති සහ ප්‍රතිපත්ති සැකසීම් සම්බන්ධයෙන් දැඩිව මැදිහත් වුණා. ඒ වගේම තවත් කාන්තා නියෝජිතවරියන් ජාතික කම්කරු උපදේශක සභාවට ඇතුළත් කරගන්න මම සටන් කළා. විශේෂයෙන් වෙළඳ කලාප ඇතුළේ තියෙන්නේ කාන්තා නායකත්වය වැඩිපුර තියෙන වෘත්තීය සමිතිනෙ. ඒ නිසා ඔවුන්ට ජාතික කම්කරු උපදේශක සභාව ඇතුළෙ වැඩි ඉඩක් තිබිය යුතුයි කියල මම පෙන්නලා දුන්නා.” ඇය පෙන්වා දුන්නාය.  “මේ සභාවේ වෘත්තීය සමිති 14ක නියෝජනයක් තියෙනවා කිව්වට, ඇමතිවරයාට අවශ්‍ය නම් ඒ සංඛ්‍යාව වැඩිකරන්න පුළුවන්. 2022 අරගලයට පස්සේ මනුෂ නානායක්කාර විෂය භාර ඇමතිවරයා විදිහට පත්කළා. ඔහු පත්වුණු දවසේ ඉඳලා, ඔහු ජාතික කම්කරු උපදේශක සභාව කැඳෙව්වේ නැහැ. කැඳවීම ඔහු ප්‍රතික්ෂේප කළා. දැන් ඔහු දිගින් දිගටම කියනවා ආයෝජකයන් ප්‍රවර්ධනය කෙරෙන නව කම්කරු නීති හඳුන්වාදෙනවා කියලා. මෑතකදී ඔහු උපදේශනය සඳහා කියල මේ සභාව කැඳෙව්වා. හැබැයි ඒ රැස්වීම උපදේශන සභාවක් කියල අපි පිළිගන්නේ නැහැ. එතැනදී හාම්පුතුන්ගේ සංගමය ලොකු පැහැදිලි කිරීමක් කළා. ඔවුන් කිව්වා දැන් දිනකට පැය අටේ සේවාමුරය ප්‍රමාණවත් නැහැ කියලා. ඒ වෙනුවට වැඩි පැය ගණනක් වැඩකරන්න හැකිවන ආකාරයට සංශෝධන අවශ්‍යයි කියලා හාම්පුතුන් කිව්වා. එතකොට අතිකාල කියන අයිතිය සේවකයන්ට නැතිවෙනවා. එහිම කළොත් සේවකයන්ට පැය 15 දක්වා වුණත් වැඩකරන්න වෙනවා අතිකාල නැතුව.” “ ඒ වගේම හාම්පුතුන් කියනවා රාත්‍රී වැඩමුරය පිළිබඳ ගැටළු නිසා කාන්තාවන්ගේ හිඟයක් තියෙනවා කියලා. ඒ නිසා කාන්තාවන්ට රාත්‍රී වැඩ සඳහා තියෙන බාධාවන් ඉවත් කරන්න කියලත් ඔවුන් කියනවා. හැබැයි ඒකෙන් පැහැදිලිවම කියන්නේ කාන්තාවට ආරක්ෂාව පිළිබඳව තියෙන අයිතිය අහෝසි කරන්න ඕනේ කියලා. මේ වගේ හාම්පුතුන්ට පමණක් වාසිදායක යෝජනා කිහිපයක්ම ඔවුන් ඉදිරිපත් කළා. මේ යෝජනා අහලා අපි කම්පනයට පත්වුණා. මොකද ඒ යෝජනාවලින් අන්තර්ජාතික කම්කරු සම්මේලනයේ සම්මුතීන් සෘජුවම උල්ලංඝනය වෙනවා. ඇමතිවරයාත් වක්‍රාකාරයෙන් ඒ යෝජනාවලට අනුමැතිය ලබාදෙනවා. හැබැයි අපි පැහැදිලිවම ඒ යෝජනාවලට විරුද්ධ වුණා.” ස්වස්තිකා ආරුලිංගම් පැවසුවාය. “අන්න එතනදී තමයි, මේ වසරට අදාළව කියලා, අපිත් ඇතුළුව දේශපාලන ව්‍යාපාරවලට අනුබද්ධ නොවන සියලුම වෘත්තීය සමිති ජාතික කම්කරු උපදේශක සභාවෙන් ඉවත් කරන්න කටයුතු කරලා තියෙන්නේ. අපේ වෘත්තීය සමිතියට සාමාජිකත්වය නැතිකරපු නිසා මගේ නියෝජිතභාවයත් නැති උණා. ඇමතිවරයා මේ විදිහට සාමාජිකත්වය අහෝසි කරන්න භාවිතා කරන්නේ මෙතෙක් කාලයක් ක්‍රියාත්මක නොවෙච්ච බොරු ක්‍රියාවලියක්. ඔවුන් කියන්නේ සාමාජික අරමුදල් මත සාමාජිකයෝ ගණනය කරලා, වෘත්තීය සමිති තෝරාගන්නවා කියල. ඒක බොරු කතාවක්. මොකද මම නියෝජනය කරන්නේ බහුතරයක් කාන්තවන් ඉන්න වෘත්තීය සමිතියක්. එතකොට සාමාජිකයෝ මදි කියලා මාව ඉවත් කළහම, ජාතික කම්කරු උපදේශක සභාව ඇතුළේ කාන්තා නියෝජනයට මොකද වෙන්නේ. අනෙක් අතට ඇමතිවරයාට අවශ්‍ය නම් ඕනෑම වෘත්තීය සමිතියක් මේ සභාවට නම්කරන්න පුළුවන්. ඒ නිසා අපිව ඉවත් කරන්න ඉදිරිපත් කරන මේ තර්ක පිළිගන්න බැහැ.\" ", "URL": "https://www.bbc.com/sinhala/articles/cpr4d980lvyo", "Category": null, "Parent URL": null}