{"Source": "bbc", "Timestamp": "26 සැප්තැම්බර් 2023", "Headline": "මනිපූර්හි වධ හිංසා,ස්ත්‍රී දූෂණ සහ ඝාතන: ඉන්දීය ප්‍රාන්තයක සිදුවන ම්ලේච්ඡ ගැටුම", "News Content": "හරිත වන් සශ්‍රික කුඹුරු යායකට මුහුණලා තනා ඇති තාවකාලික බංකරයක පිරිමි සිව්දෙනෙක් දණ ගසාගෙන සිටිති. ඔවුන්ගේ තුවක්කු, සිමෙන්ති ගෝනිවලින් සැදි කණ්ඩියක් මත තබා තිබේ. බංකරයේ ටකරන් වහල සිටුවා තිබෙන්නේ උණ බම්බුවලිනි.  නිවසේදී සාදන ලද වෙඩි නොවදින කබා හැඳ සිටින ඔවුහු, සිය ආයුධ - මේවායින් බහුතරය පැරණි තනි හා ද්විත්ව බැරල් පතරොම් තුවක්කු ය - ඊට සැතපුමකට අඩු දුරකින් පිහිටි ප්‍රතිවාදී බංකරයක් දෙසට මානාගෙන සිටිති. බංකරයේ එක් කණුවකින් පතරොම් පටියක් එල්ලෙයි.   මේ පිරිමින් \"ග්‍රාමාරක්ෂක බලකායේ\" සිවිල් සාමාජිකයින් ය. ඔවුන් අතර රියැදුරෙකු, කම්කරුවෙකු, ගොවියෙකු, සහ ටොම්බා ද සිටියි (ඔහුගේ අනන්‍යතාව ආරක්ෂා කිරීම සඳහා අපි ඔහුගේ නම වෙනස් කළෙමු). පසුගිය මැයි මාසයේ දී ඊසානදිග ඉන්දියාවේ පිහිටි මනිපූර් ප්‍රාන්තයේ මාරක වාර්ගික අර්බුදයක් පැන නැගීමට පෙර ටොම්බා දුරකථන අලුත්වැඩියා කරන සාප්පුවක් පවත්වාගෙන ගියේ ය.  අවවාදය යි: මෙම ලිපියේ පාඨකයන් කම්පනයට පත්විය හැකි ප්‍රචණ්ඩත්වය පිළිබඳ විස්තර අඩංගු වේ. ලොව වේගයෙන්ම වර්ධනය වන ප්‍රධාන ආර්ථිකයේ කොණක ප්‍රජාවන් අතර ඇතිවී තිබෙන මේ බෙදීම, යුද්ධයකට එළැඹ සිටින රටවල් වෙන්කරන දැඩි සේ හමුදාකරණය වූ දේශසීමාවක් මෙන් දැනෙයි.  \"අපට අපිවම ආරක්ෂා කරගන්න සිද්ධවෙලා තියෙන්නේ, මොකද වෙන කවුරුවත් [අපිව ආරක්ෂා] කරයි කියලා අපි හිතන්නෑ. මට බයයි, ඒ වුණාට මට ඒක හංගන්න සිද්ධවෙලා තියෙනවා,\" ටොම්බා පැවසීය. ඔහුත්, බංකරයේ සිටින අනෙකුත් තිදෙනාත් අයත්වන්නේ බහුතර මෙයිති ප්‍රජාවට ය. ප්‍රජාවේ වැඩිදෙනා හින්දු ආගමිකයෝ වෙති. ඔවුන්ගේ ප්‍රජාව හා සුළුතර කුකී ප්‍රජාවන් අතර, ම්ලේච්ඡ ඝාතන හා කාන්තාවන්ට එරෙහිව සිදුවන ලිංගික අපරාධවලින් පිරි සිත් කම්පාකරවනසුළු ප්‍රචණ්ඩත්වය ඇරඹි දා පටන් මනිපූර් ප්‍රාන්තය තුළ භීතිය පිළිබඳ හැඟීමක් පැතිර ගියේය. මිනිසුන් 200කට වැඩි පිරිසක් ඝාතනයවී ඇති අතර ඉන් දළ වශයෙන් තුනෙන් දෙකක්   පමණම කුකීවරුන් ය. 'කුකී' යනු කුකී, සොමි, චින්, මාර් හා මිසෝ ගෝත්‍රයන්ට කියන පොදු නමකි. ඔවුන්ගෙන් වැඩි පිරිසක් ක්‍රිස්තු භක්තිකයින් ය. මැයි හතරවැනි දා මෙයිති පිරිමින්ගෙන් සැදුම්ලත් මොබ් කණ්ඩායමක්  විසින් කුකී-සොමි කාන්තාවන් දෙදෙනෙකු ප්‍රසිද්ධියේ නිරුවතින් ඇවිදවී ය. ඉන් ළාබාල කාන්තාව සමූහ ස්ත්‍රී දූෂණයට ලක්කර ඇතැ යි ද, ඇගේ පියා හා 19-හැවිරිදි සොයුරා පහරදී මරාදමා ඇතැ යි ද පැවසිනි. අපට ඇගේ මව හමුවිය. ස්ත්‍රී දූෂණය පිළිබඳ ඉන්දීය නීතියට අනුව එම පවුලේ අනන්‍යතාව හෙළිකිරීමට නොහැකි ය.  \"මගෙ මහත්තයයි පුතයි මරලා දැම්මට පස්සෙ, මගෙ දුවට සළකලා තියෙන විදිය දැක්කම මට මැරෙන්න හිතුනා. මගෙ මහත්තයා පල්ලියේ වැඩිහිටියෙක්. එයා හෙමිහිට කතාබහ කරන කරුණාවන්ත මනුස්සයෙක්. එයාගේ අත් පිහිවලින් කපලා දාලා තිබ්බා. මගෙ පුතා හිටියේ දොළහ වසරෙ, කා එක්කවත් රණ්ඩුවට යන්නෙ නැති අහිංසක ළමයෙක්. එයාට  ම්ලේච්ඡ විදියට පොලුවලින් ගහලා තිබ්බා,\" ඈ කතා කරන අතරේ ඉකිබිඳියි. \"එයාව මැරුවෙ එයා එයාගෙ අක්කව බේරගන්න බලාගෙන උන් [මොබ් කණ්ඩායම] පස්සෙ දුවපු නිසා. මගෙ දුව තවම සාමාන්‍ය අතට හැරිලා නෑ. එයාලව [පියා සහ සොයුරා] මැරුවෙ එයා ඉස්සරහපිට. \"එයාට කන්න බොන්න, නිදාගන්න අමාරු යි. මගෙ පවුලට කරපු දෙයින් පස්සෙ මට කවදාවත් සැනසීමක් ලැබෙන්නෙ නෑ.\" මේ සිදුවීම සම්බන්ධයෙන් මැයි මාසයේ දී පොලිස් පැමිණිල්ලක් ගොනුකර තිබූ නමුත්, ජුලි මාසයේ දී සිදුවීම පිළිබඳ වීඩියෝවක් සමාජ මාධ්‍යවල සංසරණයවීම ඇරඹෙන තෙක් කිසිදු විමර්ශනයක් සිදුකර තිබුණේ නැත. මනිපූර්හි අර්බුදය ඉන්දියාවේත්, ලොව වටාත් බොහෝදෙනෙකුගේ අවධානයට පාත්‍රවූයේ එවිට ය.  මනිපූර් ගැටලුව සම්බන්ධයෙන් අගමැති නරේන්ද්‍ර මෝදි ඔහුගේ නිහඬතාව බින්දේ ද එවිට ය.  ප්‍රචණ්ඩත්වය ඇරඹුණු ආකාරය සම්බන්ධයෙන් ඉදිරිපත්වන වාර්තාවන් පරස්පර ය. මෙයිති ප්‍රජාව බොහොකොටම මනිපූර් ප්‍රාන්තයේ භූමියෙන් 10%ක් පමණම අයත්වන සමෘද්ධිමත් ඉම්ෆාල් නිම්නයේ වෙසෙයි.  ඊට සාපේක්ෂව ඌන සංවර්ධිත කඳුකර ප්‍රදේශවලින් සැදුම්ලත් මනිපූර් ප්‍රාන්තයේ ඉතිරි කොටස සුළුතර ජන කොටස්වලට නිවහන වෙයි. ඔවුන් අතරින් කුකී ප්‍රජාවට ගෝත්‍රික ප්‍රජාවක් ලෙස පිළිගැනීම ලබාදී තිබේ. එය, ඉන්දියාවේ ඓතිහාසික වශයෙන් වරප්‍රසාද නොලත් ප්‍රජාවන්ගේ භූමිය, සංස්කෘතිය, භාෂාව හා අනන්‍යතාව රැකීම සඳහා ලබාදී ඇති ව්‍යවස්ථාපිත ආරක්ෂාවකි. මෙයිතිවරුන්ට කඳුකර ප්‍රදේශවලින් ඉඩම් මිල දී ගැනීමට අවසර නැත්තේ ද මෙනිසා ය. ප්‍රාන්තයේ ඕනෑම තැනකින් ඉඩම් මිලට ගැනීමට කුකීවරුනට හැකි ය.  මැයි තුන්වෙනිදා, මෙයිතිවරුන්ට ද ගෝත්‍රික තත්ත්වය ලබාදීමේ පියවරට එරෙහිව කුකී ගෝත්‍රයන් විසින් විරෝධතා රැලි පැවැත්විණි.  ඉම්ෆාල් හා ඒ අවට ප්‍රදේශවල වෙසෙන සුළුතර පවුල්වලට එරෙහිව දැඩි මතධාරී මෙයිති කණ්ඩායම් විසින් සැලසුම් සහගත ප්‍රහාරයන් එල්ලකළේයැ යි කුකීවරු චෝදනා කරති. නමුත් පළමුවෙන්ම ප්‍රචණ්ඩකාරී වූයේ කුකී පාගමනට සහභාගීවූ ජනතාවබව මෙයිතිවරු කියති.  සිදුවූයේ කුමක්දැ යි ස්වාධීනව සත්‍යාපනයකර ගැනීමට බීබීසීයට නොහැකිවුවත්, ප්‍රචණ්ඩත්වයේ පළමු දින කීපයේ දී මරාදැමුණු ජනයාගෙන් ඉතා වැඩි පිරිසක් කුකී සුළුතරයට අයත්විය. ප්‍රජාවන් දෙකටම අයත් පුද්ගලයින්ගේ නිවාස සිය ගණනක් ගිනි තැබීමට හෝ විනාශ කිරීමට ගොදුරුව ඇත. පල්ලි හා හින්දු දේවස්ථාන ගිනිතබා තිබේ. ප්‍රජාවන් දෙකටම අයත් පුද්ගලයින් 60,000ක් පමණ අවතැන්ව සිටිනබවට ඇස්තමේන්තුකර ඇති අතර, ඉන් බහුතරය තවමත් නිවෙස්වලට යාගත නොහැකිව පාසැල්වල, ක්‍රීඩා සංකීර්ණවල හා අනෙක් වාසස්ථාන වල වෙසෙයි.  ප්‍රචණ්ඩත්වය ඇවිලීමෙන් සිව් මසකට පසු, මෙයිතීන් හා කුකීන් දැන් මුළුමනින්ම භෞතිකව වෙන්ව සිටියි. එක් ප්‍රජාවක් ආධිපත්‍යය දරන ප්‍රදේශයකට ඇතුළුවීම අනෙක් ප්‍රජාවට තහනම් ය. මෙයිති ආධිපත්‍යය පවතින ඉම්ෆාල්හි සිට කුකී ආධිපත්‍යය පවතින චුරාචාන්ද්පූර් දක්වා වූ කිලෝමීටර 60ක ගමනේ දී, හමුදා සහ පොලිස් මුර කපොලු හතක් හරහා යෑමට අපට සිදුවිය. දෙපැත්තෙහි දීම, සිවිල් කාන්තාවන් දුසිම් ගණනක් විසින් පාලනය වූ මුර කපොලුවල දී අපගේ මාධ්‍ය හැඳුනුම්පත් පෙන්වීමටත්, ප්‍රශ්න ගණනාවකට පිළිතුරු දීමටත් අපට සිදුවිය. අපට ඔවුන්ගේ අවසරයෙන් තොරව එම ප්‍රදේශවලට ඇතුළුවීමේ ඉඩක් නොතිබුණි - එය රජයේ පාලනයක් නොමැතිබවට වන දර්ශකයකි.  අප මෙයිති බංකරයේ දී ටොම්බා හමුවූ විට, පොලිසියට හෝ ආරක්ෂක අංශයන්ට හසුවීමේ බියක් නොපෙන්වමින් ඔහුත් අනෙක් තැනැත්තනුත් එළිපිටම ආයුධ දරා සිටි ආකාරයෙන් අපි විමතියට පත්වීමු. සිමා නිර්ණය කළ (නිත්‍යානුකූලව නොවේ)  ප්‍රදේශයට ආසන්නයේ මෙයිති හා කුකී ප්‍රදේශයන් ද්විත්වයේම සිවිල් වැසියන්, ඇතැම්විට පොලිස් සහ ආරක්ෂක අංශයන් සිටිය දී පවා, නිදහසේ ආයුධ දරා ගමන් කරනු අපි නිතර දුටිමු. බාලවයස්කරුවන් ද ආයුධ ගෙන සිටිනු බීබීසීය  දුටුවේය. \"මාස දෙකකට කලින් අපේ ගමේ ඉන්න කලින් හමුදාවෙ හිටපු කෙනෙක් මට තුවක්කුව පාවිච්චි කරන්න පුරුදු කළා,\" දැන් තිස් වයස්හි පසුවන ටොම්බා අපට පැවසුවේ ය. \"මේ තුවක්කු එකතු කරලා අපිට දුන්නෙ ගමේ කට්ටිය.\"  ඔවුන් පැය විසිහතර පුරා මුර කටයුතුවල යෙදෙනබව ඔහු කියයි. \"හැම පවුලෙන්ම එක පිරිමියෙක් මුරකරන තැනක රාජකාරි මුරයක් කරන එක යි, එක ගෑනු  කෙනෙක් මුර පොළක වැඩ කරන එක යි අනිවාර්ය යි. \"අපි අත්දැකලා තියෙන විදියට පොලිසිය වෙලාවට එන්නෙ නෑ. අනික අපි ජාතික ආණ්ඩුවෙ ආරක්ෂක අංශ විශ්වාස කරන්නෙත් නෑ. එයාලව යොදවල තියෙන්නේ කුකී සයිඩ් එකේ. එතකොට කුකී අය තවමත් අපේ ගම්වලට එන්නෙ කොහොමද?\" අප බංකරයෙන් පිටත්වෙද්දී මෝටාර් එකක් පිපිරෙනවාක් වැනි හඬක් අපට ඇසුණි. එය පුපුරවන ලද්දේ කුමන පාර්ශවයෙන්දැ යි පැවසීම අපහසු ය. ටොම්බාගේ පිළිතුරින් මේ සංකීර්ණ අර්බුදයේ තවත් ස්තරයක් හෙළිදරව් වෙයි. මනිපූර් පොලිසිය පිළිතුරු දෙන්නේ, මහ ඇමැති එන්. බිරේන් සිං ප්‍රධානත්වය දරන ප්‍රාන්ත රජයට ය. කුකී ප්‍රජාවේ ජනයා, ඔවුන් මහ ඇමැති සිං හෝ මනිපූර් පොලීසිය විශ්වාස නොකරනබව අපට පවසා තිබේ. ඉන්දියානු ජාතික රජය යටතේ පවතින කැරලි මර්දන බලකායක් වන ඇසෑම් රයිෆල්ස්හි භට කණ්ඩායම්, මනිපූර්හි ස්ථානගතකර ඇති තවත් ආරක්ෂක අංශයකි. ඇසෑම් රයිෆල්ස් බලකාය කුකීවරුන්ට පක්ෂපාතීයැ යි ඔවුන් විශ්වාස කරනබව මෙයිති ප්‍රජාවේ ජනයා අප සමග පවසා ඇත.  මෙයිති බලය පවතින ප්‍රදේශවල පොලිස් අවි ගබඩාවලින් දහස් ගණනක් ආයුධ කොල්ලකා තිබේ.  මනිපූර් පොලිසිය සහ ඇසෑම් රයිෆල් බලකාය මේ ප්‍රජාවන් දෙකෙන් එකකට හෝ පක්ෂපාතීත්වය දක්වන්නේ ද, එසේම ඔවුන් ආයුධ අත දරන සියලු සිවිල් වැසියන් අත්අඩංගුවට ගෙන ඔවුන්ගේ බලපත්‍ර පරීක්ෂා නොකරන්නේ මන්දැ යි බීබීසීය ඉදිරිපත් කළ පැනයන්ට ආරක්ෂක අංශයන් ද්විත්වයම ප්‍රතිචාර නොදැක්වීය.  පොලීසිය විසින් අප ඔවුන්ගේ X ගිණුමට (පෙර ට්විටර්) යොමුකළ අතර, ඔවුන් විසින් සොයාගැනුණු හා අත්පත්කර ගැනුණු ආයුධවල ඡායාරූප එහි පළකෙරෙමින් තිබුණි. ප්‍රචණ්ඩත්වය ඇරඹීමෙන් පසු අවම වශයෙන් පොලිස් නිලධාරීන් හයදෙනෙකු මනිපූර්හි දී මරණයට පත්ව ඇතැ යි වාර්තාවෙයි. ඇසෑම් රයිෆල්ස්, එහි අධ්‍යක්ෂ ජෙනරාල්වරයාගේ ප්‍රකාශයක් දැක්වෙන පූර්ව පටිගත කිරීමක් අප වෙත එවීය. තම බලකාය ආයුධ අත්පත්කර ගන්නාබවත්, එහි රාජකාරිය අපක්ෂපාතීව සිදුකරනබවත් අධ්‍යක්ෂ ජෙනරාල්වරයා ප්‍රකාශ කරනු එහි දැක්වෙයි.  ටොම්බා සිටින ස්ථානයට සැතපුමකට අඩු දුරකින්, ටොම්බාගේ බංකරයට සමාන වන නමුත් ප්‍රතිපක්ෂයට අයත් බංකරයක, කඛාම් (ඔහුගේ සැබෑ නම නොවේ) බැරල් දෙකේ පතරොම් තුවක්කුවක් අත දරා සිටියි. කුකී-සොමි ගෝත්‍රයන්ට අයිති ඔහු කම්කරුවෙකු හා යැපුම් ගොවියෙකි.  \"අපි මෙතන ඉන්නෙ නපුරු චේතනාවකින් නෙවේ. අපට ප්‍රචණ්ඩත්වය ඕන නෑ. නමුත් මෙයිතීන්ගෙන් අපට ආරක්ෂා වෙන්න ආයුධ අතට ගන්න අපට සිද්ධවෙලා තියෙනවා,\" ඔහු පැවසීය. \"පොලීසිය එයාලට මේ පැත්තට රිංගලා එන්න ඉඩ දීපු වෙලාවල් තිබුණා. එයාලව සම්පූර්ණෙන්ම විශ්වාස කරන්න බැහැ,\" ඔහු ප්‍රකාශ කළේ ය. ඔහුට තුවක්කු හා ආයුධ පුහුණුව ලැබුණු ආකාරය ගැන කඛාම් පැවසූ කතාව ටොම්බාගේ කතාවට සමානවිය.  දෙපාර්ශවයම යුද්ධයේ වහර භාවිතා කරයි. බංකර දෙක අතර පිහිටි ප්‍රදේශය \"ෆ්රන්ට් ලයින්  එක\", \"බෆර් සෝන් එක\" හෝ \"නෝ මෑන්ස් ලෑන්ඩ්\" යනුවෙන් හැඳින්වෙයි. \"අපට ආයේ කවදාවත් මෙයිතීන් එක්ක එකට ජීවත්වෙන්න බෑ. ඒක කරන්න බැරි දෙයක්,\" කඛාම් පැවසීය. එහි ප්‍රචණ්ඩත්වය පිළිබඳ විස්තර ඇසූකල, සතුරුකම මෙතරම් ඉක්මණින් මෙතරම් උග්‍රවූයේ හා ගැඹුරට පැතිරුනේ කෙසේදැ යි තේරුම් ගැනීම පහසු ය. තිස් තුන් හැවිරිදි කුකී-මාර් පුද්ගලයෙකු වූ ඩේවිඩ් ටූලර්, ලන්ග්සා ගම්මානයේ \"ග්‍රාමාරක්ෂක බලකායේ\" සාමාජිකයෙකු විය. ජුලි දෙවැනි දා මෙයිති මොබ් කණ්ඩායම් විසින් ඔහු ඔහුගේ ගමෙන් පැහැරගෙන ගොස් මරා දැමුණුබව ඩේවිඩ්ගේ පවුල කියයි.  ඔහුගේ මරණය සිදුවූ ආසන්නයේම වාගේ අන්තර්ජාලයෙන් මතුවූ වීඩියෝවකින්, පහරකෑමට ලක්වූබව පෙනෙන, කඳින් ද වෙන්කෙරුණු ඔහුගේ හිස වැටක ගසා තිබෙණු දැක්විණි. \"මට ඒක දැක්කම මහා වේදනාවක් දැනුනා. මට දැන් නින්ද යන්නේ නෑ,\" ඩේවිඩ්ගේ ළාබාල සොයුරු ඒබ්‍රහම් අපට පැවසුවේ ය. \"මම මගෙ ෆෝන් එකේ එයාගෙ ෆොටෝ එකක්වත් තියාගන්නෙ නෑ, මොකද ඒවා දැක්කම, මට අරක [ගසා දැමුණු හිසෙහි දර්ශනය] ආපහු මතක්වෙනවා. ඒක මහ වේදනාවක්. මට නරක දේවල් හිතෙන්න පටන්ගන්නවා.\" ඩේවිඩ්ට වධහිංසා පමුණුවා කපා කොටා ඝාතනයකර, ඔහුගේ දේහය පුළුස්සා දමා ඇති වග ඒබ්‍රහම් කියයි. ඩේවිඩ්ට අයත්යැ යි විශ්වාස කෙරෙන අස්ථි කොටස් කීපයක් පමණක් ඔවුනට හමුවී ඇත. ඩේවිඩ්ගේ මරණයෙන් දින පහකට පසු, ජුලි හත්වැනි දා, මෙයිතිවරයෙකු වන 29 හැවිරිදි න්ගලීබා සගොල්සෙම් උතුරුදිග මනිපූර්හි කුකී බලප්‍රදේශයක් ආසන්නයේ දී අතුරුදන්විය.  ඉන් දිනකට පසු ඔහුගේ වීඩියෝවක් නිකුත්විය. දෑත් පිටුපසටකර බැඳ දමා, දණගස්වා, ලෙයින් මුහුණ වැසී  ගිය ඔහු මිනිසුන් කණ්ඩායමක් විසින් පහරදෙද්දී හඬනු එහි දිස්විය. ඉන් දෙමසකට පසු ඔහු එම ඉරියව්වෙන්ම සිටින තවත් වීඩියෝවක් මතුවූ අතර, අනතුරුව ඔහුගේ හිසට වෙඩිතබා අගලකට තල්ලුකර දමනු එහි දැක්වුණි. න්ගලීබා කුකී මිනිසුන් විසින් ඝාතනය කරන ලදැ යි ඔහුගේ පවුල විශ්වාස කරයි. ඔහුට ඔහුගේ බිරිඳ සිල්බියා මුණගැසී තිබුණේ ද, දෙදෙනා පෙමින් බැඳී තිබුණේ ද, ඉන් 10 වසරකට පෙර ඔවුන්ගේ පාසැල් සමයේ දී ය.  \"එයා හරි සරල මනුස්සයෙක්. හැමෝම එයාට ආදරෙයි. එයාගෙ ගතිගුණ ළමයෙක්ගෙ වගේ. එයා අපේ දරුවො එක්ක සෙල්ලම් කරන්න හරි කැමතියි. අපි ජීවිත සතුටෙන්, සැනසීමෙන් පිරිලා තිබුණේ,\" කම්මුල් දිගේ කඳුළු රූරා වැටෙද්දී සිල්බියා පවසයි.  ඔවුන්ගේ පුතුන් දෙදෙනාගේ වයස් වන්නේ අවුරුදු හතරක් සහ මාස හතකි. \"මගෙ ලොකු පුතා නිතර අහනව එයාගෙ තාත්තා කෝ කියලා. අපට එයාගෙ බොඩි එක ලැබුණෙ නැති නිසා සමහර වෙලාවට මට හිතෙනවා එයා ආපහු එයි කියලා. මම දොර ඇරලා බලනවා එයා ඉන්නව ද කියලා. මම එයාගෙ ෆෝන් එකට කෝල් කරනවා,\" ඇය වැළපෙයි.  ඉම්ෆාල් නගරයේ, තවත් පවුලක් ඔවුන්ගේ දියණිය ගැන පුවතක් බලාපොරොත්තුවෙන් අපේක්ෂා භංගත්වයෙන් වෙසෙයි. ජුලි හයවැනි දා, 17 හැවිරිදි මෙයිති දැරියක වූ ලින්තොයින්ගම්බි හිජාම් ඇගේ මිතුරෙකු වූ හේමන්ත්ජි සිං ද සමග කුකී ආධිපත්‍යය පවතින ප්‍රදේශයක් ආසන්නයේ දී අතුරුදන්විය.  ඔවුන්ගේ දුරකථන ක්‍රියා විරහිතකර තිබුණි. ඉන් දින කීපයකට පසු පිරිමි දරුවාගේ දුරකථනය යළි පණගන්වා තිබුණේයැ යි ද, එයට කුකී කාන්තාවකගේ නමට ලියාපදිංචි කෙරුණු සිම් පතක් දමා තිබුණේයැ යි ද ඔවුන්ගේ ප්‍රජාවේ සහාය ද ඇතිව සොයාගත්බව දැරියගේ පියා වන කුලජිත් හිජාම් පැවසීය.  \"මගෙ දුවට වෙච්ච දේ හොයාගන්න කවුරුවත් අපට උදව් කරන්නෙ නෑ. මට මහ අසරණකමක් දැනෙනවා,\" ඔහු ප්‍රකාශ කළේ ය. \"මම දන්නවා, එයාව අල්ලාගෙන ඉන්න මිනිස්සුන්ට කතා කරන්න එයාට ඉඩ ලැබුණොත්, එයාට යන්න දෙන්න කියලා එයා ඒ අයට ඒත්තු ගන්නාවි. මට හිතෙනවා එයා ආපහු ඇවිත් මාව පුදුම කරයි කියලා.\"  දෙපාර්ශවය අතර සංවාදයක් ඇතිවීමට මෙතෙක් කිසිදු ඉඩක් සලස්වා නොමැතිවීමත්, පොලීසියට කුකී බලප්‍රදේශයන්ට ඇතුළුවීමට නොහැකිවීමත් නිසා, කුලජිත් වැනි තැනැත්තන්ට පිළිතුරු ඉල්ලමින් යන්නට තැනක් නැත.  ඉඩම් අයිතීන් යනු මෙම ආතතීන්හි එක් හේතුවක් පමණි. මෙයිතීන්ට ප්‍රාන්තය තුළ වැඩි දේශපාලන බලයක් ඇති අතර, එහි මහ ඇමැතිවරුන් බහුතරයක් මෙම ප්‍රජාවට අයත් තැනැත්තන්ය.  ආතතියට මුල්ව ඇති තවත් කරුණක් නම්, මනිපූර් සමග දිගු දේශ සීමාවක් බෙදාගන්නා යුද්ධයෙන් විනාශ වූ මියන්මාරයෙන්, කුකී ජනයාට වාර්ගිකව සමාන වන ජනකායක් මනිපූර් වෙත පැමිණීම යි. කඳුකරයේ සිදුවෙන අනීතික ඕපියම් පොපි වගාව ද ගැටුම්වලට හේතුවක්වී තිබේ.  මෙයිතී හා කුකී ප්‍රජාවන් දෙකේම ජනයා ඔවුන් මනිපූර් ප්‍රාන්ත රජය ගැන අප්‍රසාදයෙන් පසුවනබව අප හා පවසා ඇත. රජය ඔවුනට එරෙහි ප්‍රචණ්ඩත්වයට සහාය දෙතැයි කුකීවරුන් පවසන අතර, ප්‍රචණ්ඩත්වය පැතිරීම වැළැක්වීමට ප්‍රාන්ත රජය කිසිවක් නොකළේයැ යි මෙයිතීවරු පවසති.  සම්මුඛ සාකච්ඡාවක් සඳහා බීබීසීය ඉදිරිපත් කළ ඉල්ලීමට හෝ විද්‍යුත් තැපෑලෙන් එය වෙත යැවූ ප්‍රශ්නවලට මනිපූර් මහ ඇමැති බිරේන් සිංගේ කාර්යාලයය ප්‍රතිචාර දැක්වූයේ නැත.  ප්‍රජාවන් ද්විත්වයම ඉන්දියාවේ ජාතික රජය ගැන කළකිරීම ප්‍රකාශ කරති. \"මෝදි අගමැතිතුමා [මේ ගැන] කතා කළේ කුකී ගෑණු අයගෙ වීඩියෝ එකෙන් පස්සෙ විතරක් වුණු එකෙන් මම කළකිරුණා. මට අසතුටක් දැනුණා. මනිපූර් ඉන්දියාවෙ කොටසක් නෙවෙයි ද? එහෙනම් ඇයි අපිව නොසළකා හරින්නේ?\" මෙයිතී බංකරයේ හිඳිමින් ටොම්බා ප්‍රශ්න කරයි.  මනිපූර් ප්‍රාන්ත රජය පාලනය වන්නේ ද මෝදිගේ භාරතීය ජනතා පක්ෂයෙනි (BJP). එනිසා, ජාතික රජයට අවශ්‍ය නම් මේ අර්බුදය ඉක්මණින් විසඳිය හැකියැ යි ප්‍රාන්තයේ බොහෝදෙනෙක් විශ්වාස කරති. \"මාස ගාණකින් එයාලා [ඉන්දීය රජය] කිසිම දෙයක් කියනවා අපට ඇහිලා නෑ. එයාලට අහිංසක ඉන්දියානු වැසියො ගොඩදෙනෙක්ගෙ ජීවිත ගැනවත්, විඳවීම ගැනවත්  ගාණක් නෑ කියලා අපට දැනෙනවා. පැහැදිලිවම අපි ප්‍රමුඛතාවයක් නෙවේ,\"යි  කඛාම් පවසන්නේ, කුකීවරුන් ප්‍රාන්තය තුළ වෙනම පාලනයක් ඉල්ලා සිටිනබව ද ඊට එකතු කරමිනි.  අගමැති මෝදි මෙසේ පවසා ඇත: \"සාමය යළි මනිපූර් වෙත හෙමිහිට පැමිණෙමින් තිබෙනවා.\" නමුත් ගෙවුණු තෙසතිය තුළ පමණක් ප්‍රචණ්ඩකාරී සිදුවීම් අවම වශයෙන් පහක්වත් සිදුවී තිබේ. සැප්තැම්බර් 17 වැනි දා, නිවාඩු පිට සිටි ඉන්දීය හමුදා සෙබළෙකු ඉම්ෆාල්හි පිහිටි ඔහුගේ නිවසින් පැහැරගෙන ගොස් මරා දමා තිබුණි.  කෝපගත්, බියට පත් සන්නද්ධ සිවිල් වැසියන් දහස් ගණනක් ද සමග, මනිපූර්හි තත්ත්වය තවමත් අතිශයින් අස්ථායීව පවතියි. ", "URL": "https://www.bbc.com//sinhala/articles/cprwr1d3nq2o", "Category": null, "Parent URL": null}