{"Source": "bbc", "Timestamp": "1 නොවැම්බර් 2023", "Headline": "Shi Yan 6: චීන පර්යේෂණ නෞකාව ශ්‍රී ලංකා මුහුදේ සිට කරන්නේ කුමක් ද?", "News Content": "චීනයට අයත් Shi Yan 6 පර්යේෂණ නෞකාව ශ්‍රී ලංකා මුහුදු සීමාවේ පර්යේෂණ කටයුතු ආරම්භ කර ඇතැයි නාරා ආයතනය හෙවත් ජාතික ජලජ සම්පත් පර්යේෂණ සහ සංවර්ධන ඒජන්සිය පවසයි. එහි අධ්‍යක්ෂ ජනරාල් ආචාර්ය කමල් තෙන්නකෝන් බීබීසී සිංහල සේවයට පැවසුවේ, නාරා ආයතනයේ සහභාගිත්වයෙන් සිදු කෙරෙන සාගර විද්‍යා පර්යේෂණයක් වෙනුවෙන් සහය දීම සඳහා අදාළ චීන නෞකාව පැමිණ ඇති බව ය. පෘථිවියේ සිදුවන වෙනස්වීම් සාගර සම්පත්වලට කෙලෙස බලපාන්නේ ද? යන්න පිළිබඳව මෙහිදී පරීක්ෂා කරන බව ඔහු සඳහන් කළේ ය. විශේෂයෙන් බස්නාහිර මුහුදු කලාපය ප්‍රමුඛ කොටගෙන මෙම පර්යේෂණ කටයුතු දින දෙකක කාලයක් සිදු කිරීමට නියමිතව තිබේ. කෙසේ වෙතත්, මෙම නෞකාව ශ්‍රී ලංකාවට පැමිණීම සම්බන්ධයෙන් ඉන්දියාව යම් විරෝධයක් පළ කර ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කරයි. ඉන්දීය මාධ්‍ය වාර්තාවල දැක්වෙන පරිදි, මෙම චීන පර්යේෂණ නෞකාව තමිල් නාඩු ඇතුළු දකුණු ඉන්දියාවේ වැදගත් මර්මස්ථාන පිළිබඳව තොරතුරු රැස් කරනු ඇතැයි සැක කෙරේ. එහෙයින් ඉන්දියාව මෙම පර්යේෂණ නෞකාව ශ්‍රී ලංකා මුහුදු තීරයේ නැන්ගුරම් ලා තැබීම කෙරෙහි ඉන්දියාව විරෝධය පළ කර තිබේ. මේ අතර, චීනයෙන් දැවැන්ත ණය ප්‍රමාණයක් ලබාගෙන ඇති ශ්‍රී ලංකාවේ මුහුදු තීරය කෙරෙහි චීනය බලපෑම් කරන බවට ද ඉන්දියාව චෝදනා කරයි. මේ සම්බන්ධයෙන් ඉන්දියාව මෙන් ම අමෙරිකාව ද අවධානය යොමු කර ඇතැයි 'ද හින්දු' පුවත්පත වාර්තා කර ඇත. චීන පර්යේෂණ නෞකාව ශ්‍රී ලංකාවට ළඟා වීමට පෙර ජනපති රනිල් වික්‍රමසිංහ චීනයේ සංචාරයක නිරත වීම ද කතාබහට ලක්වී තිබේ. සිව් දින නිල සංචාරය නිම කර ඔක්තෝබර් 20 වන දා ජනාධිපතිවරයා යළි මෙරටට පැමිණියේය. \"එක් තීරයක් - එක් මාවතක්\" වැඩසටහනේ 10 වන සංවත්සරයට සහභාගි වීම, චීනයෙන් ලබාගත් ණය ප්‍රතිව්‍යුහගත කිරීම ආදී කාර්යයන් සඳහා චීනයට ගිය ජනාධිපතිවරයා, එරට ජනාධිපතිවරයා ඇතුළු බලවතුන් කිහිප දෙනෙකු සමග සාකච්ඡාවලද නිරත විය. Shi Yan 6 පර්යේෂණ නෞකාව කොළඹ වරායට සේන්දු වූයේ, ජනාධිපති රනිල් වික්‍රමසිංහ චීන සංචාරය නිම කර යළි ශ්‍රී ලංකාවට පැමිණ දින 5කට පසු එනම්, ඔක්තෝබර් 25 වන දා ය. මෙම චීන පර්යේෂණ නෞකාවේ පුද්ගලයින් 60 දෙනෙකුට ගමන් කළ හැකි අතර ටොන් 260ක පර්යේෂණ උපකරණ, එම නෞකාව සතු වෙයි.  එම නෞකාවේ සහය ඇතිව බෙන්තරට ඔබ්බෙන් වූ මුහුදු කලාපයේ පර්යේෂණ කටයුතු සිදුකරන බව නාරා ආයතනය පවසයි. එහි අධ්‍යක්ෂ ජනරාල් ආචාර්ය කමල් තෙන්නකෝන් සඳහන් කළේ, එහිදී මුහුදු ජලයේ උෂ්ණත්වය, මුහුදු දියවැල්වල තත්ත්වය, ඒවා මත්ස්‍යයින්ට බලපාන ආකාරය සහ කාලගුණ විපර්යාස සම්බන්ධයෙන් අධ්‍යයනය කෙරෙන බවය. ඊට අමතරව මුහුදු ජලයේ විවිධ ජල මට්ටම්වල සාම්පල් පරීක්ෂා කිරීමට ද නියමිතව තිබේ. මේ අතර, මෙම නෞකාව සිදු කරන පර්යේෂණ කටයුතුවලින් රුහුණු විශ්වවිද්‍යාලයේ ධීවර සහ සාගර විද්‍යා හා තාක්ෂණ පීඨය ඉවත් වූ බව ඔක්තෝබර් මස මුලදී මාධ්‍ය වාර්තාවල දැක්විණි. විශ්වවිද්‍යාලයේ උප කුලපති මහාචාර්ය සුජීව අමරසේන උපුටා දක්වා ඇති එම වාර්තාවල සඳහන් වූයේ, විශ්වවිද්‍යාලයේ විභාග පැවැත්වෙන බැවින් අදාළ පර්යේෂණය සඳහා විශ්වවිද්‍යාලයේ පර්යේෂකයින්ට සහභාගි විය නොහැකි බව දැනුම් දී තිබූ බවය. මේ සම්බන්ධයෙන් විමසා බැලීමට රුහුණු විශ්වවිද්‍යාලයේ ධීවර සහ සාගර විද්‍යා හා තාක්ෂණ පීඨය ඇමතීමට උත්සහ කළ ද එය ව්‍යර්ථ විය. මාධ්‍ය මගින් විවිධ අදහස් පළ කළ ද චීන නෞකාව සමග කරන පර්යේෂණය පිටුපස කිසිදු ගැටලුවක් නැතැයි නාරා ආයතනයේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය කමල් තෙන්නකෝන් පවසයි. \"ලෝකයේ භ්‍රමණය, පරිභ්‍රමණය, ගුරුතවාකර්ෂණය නිසා ඇති වන වෙනස්කම් ගැන ලෝකයේ ම සිටින සාගර විද්‍යාඥයින් එකතු වෙලා අපි පර්යේෂණ කරනවා‍. ඒවායේ නිගමන, දත්ත ලැබුණට පස්සේ ඒවා කොතනට ද අවශ්‍ය, ඒ තැන්වලට අපි නිකුත් කරනවා.\" \"කෘෂිකර්මයට බලපාන්නේ කොහොම ද?, මෝසම වෙනස් වෙන්නෙ කොහොම ද? ලවණතාවය ඉවත් වෙන්නෙ කොහොම ද? ඒ්වා ධීවරයින්ට බලපාන්නෙ කොහොම ද? මාළුන්ට බලපාන්නෙ කොහොම ද? ඔන්න ඒවා තමයි අපි හොයන්නෙ.\" ඔහු ප්‍රකාශ කළේ, \"නැති ප්‍රශ්නයක් මවා පෑමට මාධ්‍ය උත්සහ කිරීම නිසා අපේ රස්සාව අපට කරගෙන යන්න බැරි තත්ත්වයක් ඇති වෙන එකයි,\" යනුවෙනි. \"මේ පර්යේෂණ කරන්න අපට ඒ වගේ විශාල නැවක් නෑ. ඉතින් අපි සාගර සම්මුතිය අනුව කටයුතු කරනවා. අන්තර්ජාතික සාගර විද්‍යා ප්‍රඥප්තියට අනුකූලව තමයි අපි කටයුතු කරන්නේ. මේවා ගැන දිගින් දිගට ම ලියන්න ගත්තා ම වෙන්නෙ අපිත් එක්ක වෙන රටවල් වැඩ කරන්න අකමැති වෙන එක විතරයි. ඒකෙන් වෙන්නෙ අපේ රස්සාව අපට කරගෙන යන්න බැරි වෙන එක විතරයි.\" ෂී යෑන් 6 නෞකාව මගින් සිදුකෙරෙන පර්යේෂණ සඳහා නාරා ආයතනයේ පර්යේෂකයින් 4 දෙනෙකුට අමතරව ශ්‍රී ලංකා නාවික හමුදාවේ ජල විද්‍යාඥයින් (hydrographer) දෙදෙනෙක් ද එක්ව සිටිති. නාවික හමුදා මාධ්‍ය ප්‍රකාශක කැප්ටන් ගයාන් වික්‍රමසූරිය ප්‍රකාශ කළේ, ඔවුන් දෙදෙනා එහි සිදුකෙරෙන සියලු පර්යේෂණවලට සහභාගි වන අතර සමස්ත පර්යේෂණ කාර්යය අධීක්ෂණය කරන බවය. \"මෙතන බය වෙන්න කිසි ම දෙයක් නෑ. කිසි ම යුද්ධමය කාර්යයක් සිද්ධ කරන්නේ නැහැ. සාගර උෂ්ණත්වය ඇතුළු පර්යේෂණ කිහිපයකට සහය වීම පමණයි නෞකාවෙන් කෙරෙන්නේ,\" නාවික හමුදා මාධ්‍ය ප්‍රකාශක කැප්ටන් ගයාන් වික්‍රමසූරිය වැඩිදුරටත් පැවසීය. 2020 වසරේදී මෙරටට යුද නෞකා 43ක් පැමිණ ඇති අතර ඉන් නෞකා 15ක් ඉන්දියාවෙන් ද ,තවත් නෞකා 09 ක් ජපානයට අයත් බව ද නාවික හමුදාව විසින් ලබා දුන් දත්ත වල සඳහන් වේ. එමෙන්ම 2021 වසරේදී මෙරටට පැමිණි යුද නෞකා සංඛ්‍යාව 36ක් වන අතර ඉන් නෞකා 12ක් අයත් වන්නේ ඉන්දියාවටය. මේ අතර එම වර්ෂයේදී රුසියාවට අයත් B-274 සහ B-603 යන විශාල ප්‍රමාණයේ සබ්මැරින් දෙකක් කොළඹ වරයාට පැමිණ ඇත. 2022 වසරේදී යුද නෞකා 31ක් මෙරටට පැමිණ ඇති අතර ඉන් නෞකා 14ක් අයත් වන්නේ ඉන්දියාවටය. මේ අතර 2023 වසරේ මේ දක්වා යුද නෞකා 16ක් පැමිණ ඇති අතර ඉන් නෞකා 04ක් ඉන්දියාවට අයත් වන අතර නෞකා තුනක් ඇමෙරිකාවට අයත් වේ. ඉන්දීය නාවික හමුදාවට අයත් INS “VAGIR” නම් සබ්මැරීනය කොළඹ වරයාට පැමිණි බව නාවික හමුදාව විසින් බීබීසි සිංහල වෙත නිකුත් කළ වාර්තාවේ වැඩි දුරටත් සඳහන් වේ. ", "URL": "https://www.bbc.com/sinhala/articles/cpw5w55wd1qo", "Category": null, "Parent URL": null}