{"Source": "bbc", "Timestamp": "9 ඔක්තෝබර් 2023", "Headline": "'සකල කලාවේ දස්කම් පා' වසර එක හමාරක් නිහඬව ම සිට නික්ම ගිය 'පනාපුත්‍ර කුහුඹුපැණියා'", "News Content": "ඔහු හඳුන්වා දීමට තනි වචනයක් හෝ වචන කිහිපයක් සොයා ගැනීම පහසු නැත.  ඒ, කලා ක්ෂේත්‍රය වෙනුවෙන් ඔහු දැක්වූ දායකත්වය අංශයකට හෝ කිහිපයකට සීමා නොවූ නිසා ය. නළුවෙකු, ගායකයෙකු, නිවේදකයෙකු, සාහිත්‍යවේදියෙකු, කලා විචාරකයෙකු, අධ්‍යක්ෂවරයෙකු, නර්තන ශිල්පියෙකු, හඬ නළුවෙකු, ගවේෂකයෙකු, ගුවන් විදුලි ශිල්පියෙකු, මාධ්‍ය කළමනාකාරවරයෙකු ආදී තවත් විශේෂණ රැසක් ඔහුගේ නමට පෙර යෙදිය යුතුව තිබේ. ඔහු නියැළුණු ඉහත කී සෑම කාර්යයකට ම ඔහු විශේෂඥයෙකු වූ බව කීම අතිශයෝක්තියක් නොවේ. පනාපුත්‍ර කුහුඹුපැණියා හෙවත් ජැක්සන් ඇන්තනි නම් වූ එම විශිෂ්ට කලාකරුවා දැයට සමුදී හමාර ය. ජැක්සන් ඇන්තනි ඇතුළු තිදෙනෙකු ගමන් කරමින් සිටි කැබ් රථය අනුරාධපුර – තලාව මාර්ගයේ මොරගොඩ ප්‍රදේශයේදී වන අලියෙකුගේ ගැටී අනතුරකට ලක් වූයේ, 2022 වසරේ ජූලි මස 02 වන දා ය. එම අනතුරින් ඔහු ගමන් ගත් වාහනයට ද දැඩි හානි සිදුව තිබූ අතර, මොරගොඩ ප්‍රදේශ වාසීන් පිරිසක් සහ තලාව පොලිසියේ නිලධාරීන් පිරිසක් එක්ව අනුරාධපුර රෝහලට ඇතුළත් කිරීමෙන් පසු වැඩිදුර ප්‍රතිකාර සඳහා කොළඹ ජාතික රෝහලට මාරු කර යැවිණි. ඔහු වසර එක හමාරකට ආසන්න කාලයක් ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටියේ ය. මේ අතර, අනතුරට ලක්ව ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ වසර එක හමාරක කාලයක් ජැක්සන් ඇන්තනිට ප්‍රතිකාර කිරීම සම්බන්ධයෙන් ද ඔහුගේ පවුලේ සාමාජිකයින්ට දැඩි විවේචන එල්ල විය. දැඩි සත්කාර ඒකකයේ ඇඳක් ලබා ගත නොහැකිව දරුවෙකු මිය යාමේ සිද්ධියක් හේතුවෙන් එම විවේචන තවත් තීව්‍ර වන්නට විය. බොහෝ දෙනෙකු චෝදනා කළේ, ජැක්සන් ඇන්තනි යන්ත්‍රානුසාරයෙන් හුස්ම ගැනීම පමණක් සිදු කරන අතර ඔහු දැඩි සත්කාර ඒකකයේ තවදුරටත් රඳවාගෙන සිටීම මුදල් නාස්තියක් මෙන් ම වෙනත් රෝගීන්ට කරන අසාධාරණයක් බවට ය. මිය යන විට 65 වන වියේ පසුවූ ජැක්සන් ඇන්තනි 1958 ජූලි 08 වන දා රාගමදී මෙලොව එළිය දුටු අතර, කොන්ගානිගේ ජෝසෆ් මල්සි ජැක්සන් ඇන්තනි යනුවෙන් ඔහුට නම් තබන ලදී. ඔහු ඉගෙනුම ලැබුවේ, හපුගොඩ කනිෂ්ඨ විද්‍යාලය, බණ්ඩාරවෙල ශාන්ත මරියා විද්‍යාලය සහ ගම්පහ, ගණේමුල්ල, ගලහිටියාව මධ්‍ය මහා විද්‍යාලයෙනි. උසස් පෙළ විභාගය සමත් වූ ඔහු කොළඹ විශ්වවිද්‍යාලයට ඇතුළත් වී සිංහල භාෂාව සහ සාහිත්‍යය වෙනුවෙන් ගෞරව උපාධියක් හිමි කර ගත් අතර, පසුව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයෙන් ශාස්ත්‍රපති උපාධිය හිමි කර ගත්තේ ය. ජැක්සන් ඇන්තනි කලා ලොවට පිවිසියේ, පාසල් ශිෂ්‍යයෙකුව සිටියදී ම ය.  \"ජැක්සන් සිය පියාට බොහෝ සේ ආදරය කළේ ය. ඔහු වරෙක පැවසුවේ, ‘මගේ කලාවේ ආරම්භය මගේ තාත්තාගේ ඔඩොක්කුව යි කියා ය. තාත්තා පාස්කුවේත් සෙබස්තියන් වාසප්පුවේ සහ අන්තෝනි වාසප්පුවේත් ප්‍රධාන නළුවා විය. කෙසේ වෙතත්, පාසල් අධ්‍යාපන චාරිකාවකදී අනුරාධපුරයේ සමාධි පිළිමය දැකීමෙන් පසු ඇති වූ සිතිවිල්ලක් අනුව එතැන් පටන් බෞද්ධ පොත පත කියවීම ඇරඹූ ජැක්සන්, උසස් පෙළ විෂයයක් වශයෙන් බෞද්ධ සංස්කෘතිය තෝරා ගත් බවත් බුද්ධ ධර්මය හ බෞද්ධ දර්ශනය පිළිබඳව දැනුම් සම්භාරයක් එක්රැස් කර ගත්,\" බවත් මහාචාර්ය සුනිල් ආරියරත්න පවසයි. ඔහු කොළඹ විශ්වවිද්‍යාලයේ ඉගෙනුම ලබමින් සිටියදී වේදිකා නාට්‍ය කිහිපයකට රංගනයෙන් දායක වූ අතර, ඉන්පසුව නෙවිල් ඩයස් සුබසිංහගේ ‘‘වාරුවෙන් යන මිනිසුන්’’ සහ ‘‘මානවයෝ’’ මෙන් ම ඊ.එම්.ඩී. උපාලිගේ ‘‘මෙතනින් මාරුවෙනු’’ යන නාට්‍යවලට රංගනයෙන් දායක විය. කොළඹ විශ්වවිද්‍යාලයේ අධ්‍යාපනය ලබමින් සිටියදී මංගල සේනානායකගේ ‘එහෙත්’ නමැති නාට්‍යයෙහි රඟපෑ ඔහුට හොඳම නළුවා සම්මානය හිමි විය. එම සම්මානයට ඔහු තෝරා ගත් සුගතපාල ද සිල්වා, සිය ‘මරාසාද්’ නාට්‍යයෙහි ප්‍රධාන භූමිකාව ඔහුට පිරිනමමින් නාට්‍ය කලාවේ දැවැන්ත රංග භූමිකාවකට පාර පෙන්වීය. පසුව, සරච්චන්ද්‍රගේ ‘ලෝමහංස’, දයානන්ද ගුණවර්ධනගේ ‘මධුර ජවනිකා’, ලූෂන් බුලත්සිංහලගේ ‘තාරාවෝ ඉගිලෙති’, ධර්මසිරි බණ්ඩාරනායකගේ ‘ධවල භීෂණ’, ජයන්ත චන්ද්‍රසිරිගේ ‘අත්’, ‘මෝරා’ සහ ‘ඔත්තුකාරයා’ වැනි නාට්‍යවල ජැක්සන් රඟපෑ භූමිකා ශ්‍රී ලංකා නාට්‍ය කලාවේ නොමියෙන සිහිවටන වේ. මහාචාර්ය සුනිල් ආරියරත්න පවසන පරිදි, ලෝමහංස නාට්‍යය සඳහා ජැක්සන් ඇන්තනි තෝරා ගත්ත ද, මහාචාර්ය සරච්චන්ද්‍රයන් ඔහුගේ නමට අකමැති වී තිබිණි.  එවකට ඉංග්‍රීසි ඌරුවක් තිබූ නම් වෙනස් කර සිංහල නම් දමා ගැනීමේ ප්‍රවණතාවක් පැවතිණි. යූස්ටස් රෙජිනෝල්ඩ් යනුවෙන් උප්පැන්න සහතිකයේ තිබූ නම එදිරිවීර සරච්චන්ද්‍ර යනුවෙන් වෙනස් කරගෙන සිටි මහාචාර්යවරයාට අවශ්‍ය වී තිබුණේ, ජැක්සන්ගේ නම 'සිරිමෙවන් ධර්මප්‍රිය' ලෙස වෙනස් කිරීමට ය.  එහෙත්, තමන් මහත් සේ ආදරය කළ පියා විසින් තබන ලද ජැක්සන් ඇන්තනි යන නාමය වෙනස් කිරීම ඔහු ප්‍රතිකේෂප කළ බව මහාචාර්ය සුනිල් ආරියරත්න පවසයි. පාසල් දෙකක ඉගෙනුම ලැබුව ද, ප්‍රවීණ රංගධර ශ්‍රියන්ත මෙන්ඩිස් සහ ජැක්සන් ඇන්තනි යනු එක ම ගම් පියසේ හැදී වැඩී, එකට කලා ලෝකයට පිවිස, එක්ව කලා ලෝකය ජය ගත් කලාකරුවන් දෙපළකි. ඔවුන් දෙදෙනා එක් ගමක වාසය කළ ද, මිතුරන් බවට පත්ව ඇත්තේ, ගම්පහ දිස්ත්‍රික් නාට්‍ය තරගාවලියකදී ය. \"අපි මුලින් ම මිතුරන් බවට පත්වුණේ ඒ නාට්‍ය උළෙලේදී. ඊට පස්සේ දිගට ම අපි එකට වැඩ කළා. මුලින් ම වේදිකා නාට්‍යකදී අපි එකට රඟපෑවේ, ජයන්ත චන්ද්‍රසිරිගේ 'අත්' නාට්‍යයේ. 'පළිඟු මැණිකෙ' ටෙලි නාට්‍යය තමයි අපි දෙන්නා එකට රඟපෑ පළවෙනි ටෙලි නාට්‍යය. පස්සේ ගොඩක් කලා කටයුතුවලදී අපි එකට වැඩ කළා,\" ශ්‍රියන්ත මෙන්ඩිස් ආවර්ජනය කළේ ය. \"ඔහු නිකම් ම කලාකාරයෙක් නෙවෙයි. කලාව සම්බන්ධයෙන් දැනුම් සම්භාරයක් තිබුණ විශ්ව කෝෂයක් වගේ මිනිහෙක්. ඔහුගෙන් අපේ කලා ක්ෂේත්‍රයට ඇති වන අඩුව පුරවන්න කවදාවත් පුළුවන් වෙයි ද කියලා සැක යි. ඒ තරමට ම ඔහු අතිදක්ෂ, වටිනා මිනිහෙක්. ඔහු අපෙන් සමුගැනීම ඇත්තට ම ලොකු පාඩුවක්.\" \"මෙරට නළු පරම්පරාවේ වේදිකා නාට්‍යය, ටෙලි නාට්‍යය මෙන් ම සිනමාව ද එක සේ ජයග්‍රහණය කළ එක ම මහා නළුවා ජැක්සන් ඇන්තනි වන,\" අතර, ඔහු සිනමා රංගනයෙහි අතිවිශිෂ්ටයෙකු බව තහවුරු කර ගැනීමට, ධර්මසිරි බණ්ඩාරනායකගේ ‘බවදුක’ සහ ‘බවකර්ම’, උදයකාන්ත වර්ණසූරියගේ ‘ගිනිඅවි සහ ගිනිකෙළි’ සහ ‘රන්දිය දහර’, එච්. ඩී. ප්‍රේමරත්නගේ ‘විසිදැල’, බෙනට් රත්නායකගේ ‘අස්වැසුම’, ජයන්ත චන්ද්‍රසිරිගේ ‘අග්නිදාහය’, ‘ගරිල්ලා මාකටිං’ සහ ‘මහරජ ගැමුණු’, ආචාර්ය සෝමරත්න දිසානායකගේ ‘සූරිය අරණ’, ජැක්සන්ගේ ම ‘ඇඩ්‍රස් නෑ’, එස්. රවීගේ ‘ධර්ම යුද්ධය’ යන චිත්‍රපට කිහිපය වුව ප්‍රමාණවත්,\" බව මහාචාර්ය සුනිල් ආරියරත්නගේ අදහස යි.  ඔහු සිනමා නළුවෙකු ලෙස තැබූ පියවර කූටප්‍රාප්තියට පත් වූයේ, කේරළ සිනමාවේ ‘ලක්නව්’ නමැති මලයාලම් චිත්‍රපටයෙහි ප්‍රධාන චරිතයට තෝරා ගැනීමත් සමග ය. ජැක්සන් දක්ෂ ගායන ශිල්පියෙකු බව ප්‍රකට වූයේ, 'සුසීමා' ටෙලි නාට්‍යය වෙනුවෙන් ඔහු ගැයූ ගීත කිහිපයකිනි. \"දෑස පියා ගත් කල\" නමැති ගීතය තවමත් අතිශයින් ජනප්‍රිය ගීතයකි. 1992 වසරේදී ඔහු සිය මංගල ටෙලි නාට්‍ය අධ්‍යක්ෂණය සනිටුහන් කරමින් \"ඇසළ කළුවර\" අධ්‍යක්ෂණය කළේ ය. ඉන්පසුව 2014 වසරේ ඔහු අධ්‍යක්ෂණය කළ දෙවන ටෙලි නාට්‍යය වූ ‘‘දස්කොන්’’ දේශීය සම්මාන උළෙල කිහිපයකදී ම සම්මාන දිනා ගත්තේ ය. ඔහුගේ රංගන දිවිය තුළ සරසවි සම්මාන, ජනාධිපති සම්මාන සහ ඕ.සී.අයි.සී. සම්මාන වැනි දේශීය සම්මාන උළෙලවලදී හොඳ ම නළුවා සම්මාන 20කට වඩා හිමි කරගෙන තිබීමෙන් ඔහුගේ රංගන කෞෂල්‍යය ප්‍රකට වෙයි. ඔහු චිත්‍රපට අධ්‍යක්ෂවරයෙකු ලෙස ද ගෞරවයට පාත්‍ර විය. ඔහුගේ පළමු අධ්‍යක්ෂණය වූ ‘‘ජුලියට්ගේ භූමිකාව’’ වෙනුවෙන් විචාරක සම්මාන උළෙලේදී වඩාත් බලාපොරොත්තුසහගත අධ්‍යක්ෂකවරයාට හිමි සම්මානය ඔහුට හිමි විය.  'පාරාදීසය' ඔහු විසින් අධ්‍යක්ෂණය කළ තවත් චිත්‍රපටයක් වූ අතර ඔහු අධ්‍යක්ෂණය කළ 'අබා', චිත්‍රපටය බොහෝ සිනමා උළෙලවලදී සම්මානයට පාත්‍ර විය. ඔහු විසින් අධ්‍යක්ෂණය කරන ලද 'ඇඩ්‍රස් නෑ' චිත්‍රපටය වෙනුවෙන් 2015 දෙරණ චිත්‍රපට සම්මාන උලෙළේ හොඳ ම නළුවාට හිමි සම්මානය දිනා ගත්තේ ද ජැක්සන් ය. පසු කලෙක ඔහු ස්වර්ණවාහිනී රූපවාහිනී සේවයේ නිර්මාණ අධ්‍යක්ෂවරයා ලෙස සේවය කළ සමයේ,  'ගඟ දිගේ', 'සලංහන්තේ', 'මහා සිංහලේ වංශ කතාව' ආදී වැඩසටහන් ගණනාවක් නිෂ්පාදනය කළේ ය. 'සකල කලා වල්ලභ' යනුවෙන් ආදරණීය ලෙස අතිශය ජනාදරයට පත්ව සිටි ජැක්සන් ඇන්තනි සම්බන්ධයෙන් සමාජයෙන් විවේචන එල්ල වන්නට වූයේ, පසුකාලීනව දේශපාලනික වශයෙන් ඔහු දැක්වූ මත හා අදහස් හේතුවෙනි. මහින්ද රාජපක්ෂ ජනාධිපති ධූරයේ සිටි කාලයේ ඔහු සමග සමීපව කටයුතු කරන බවක් පෙනෙන්නට තිබුණු අතර, හම්බන්තොට වරාය විවෘත කිරීමේ උත්සවයේදී 'කරදිය මංගල්‍යය' නමින් ඉදිරිපත් කළ වැඩසටහන සම්බන්ධයෙන් ඔහුට විවේචන එල්ල වූ අතර, ඒ සම්බන්ධයෙන් සිදු කෙරුණු විමර්ශනකට ද මුහුණ දීමට ඔහුට සිදු විය. එම චෝදනා ඔප්පු නොවූ අතර, පසුව රාජපක්ෂ පවුල සහ දුටු ගැමුණු රජුගේ පරම්පරාව සමග පැවති ඥාතිත්වයක් ගෙන හැර පෑමට ගත් උත්සහයක් නිසා සමාජයේ දැඩි දෝෂ දර්ශනයට ලක්වන්නට සිදු විය. ‘මහා සිංහලේ වංශ කතාව’ ජැක්සන් රූපවාහිනී තිරයට හඳුන්වා දුන් පර්යේෂණාත්මක විචිත්‍රාංගයක් වූ අතර එහි ගවේෂණාත්මක සහ පර්යේෂණාත්මක තොරතුරු ඇතුළත් කෙරිණි. කෙසේ වෙතත්, එම වැඩසටහන සහ ‘අබා’ චිත්‍රපටය හරහා ද ශ්‍රී ලංකා ඉතිහාසය ඇතැම් අවස්ථාවලදී විකෘති කරනු ලැබූ බවට ද විවේචන එල්ල විය. වේදිකා නාට්‍ය - මාරාසාද්, බෙර හඬ, අත්, ඔත්තුකාරයා, මෙතනින් මරුවෙනු, ලෝමහංස, තාරාවෝ ඉගිලෙති, මධුර ජවනිකා, මහා සමයම, ධවල භීෂණ ටෙලි නාට්‍ය - සුසීමා, පළිඟු මැණිකේ, කඩුල්ල, ඇල්ල ළඟ වලව්ව, වෙද හාමිනේ, අකාල සන්ධ්‍යා, පිටගම්කාරයෝ චිත්‍රපට - ගුරු ගෙදර, චිත්ති, අයෝමා, ලොකු දුව, බව දුක, බව කර්ම, ගිනි අවි සහ ගිනි කෙළි, අස්වැසුම, අග්නි දාහය, සූරිය අරණ, මිල්ලෙ සොයා, රන් දිය දහර, ගරිල්ලා මාර්කටිං, ධර්ම යුද්ධය, අබා ", "URL": "https://www.bbc.com//sinhala/articles/cpw51z5295vo", "Category": null, "Parent URL": null}