{"Source": "bbc", "Timestamp": "27 ඔක්තෝබර් 2023", "Headline": "ගාසා වෙත එල්ල වූ ගුවන් ප්‍රහාරයකින් අල් ජසීරා වාර්තාකරුගේ පවුලේ සාමාජිකයින් මරුට", "News Content": "ගාසා තීරය වෙත ඊශ්‍රායලය එල්ල කළ ගුවන් ප්‍රහාරයකින් අල් ජසීරා ප්‍රවෘත්ති වාර්තාකරුවෙකුගේ පවුලේ සාමාජිකයින් ජීවිතක්ෂයට පත්ව ඇති බව එම මාධ්‍ය ජාලය තහවුරු කර තිබේ. වඑල් අල්-ඩහ්ඩූහ්ගේ බිරිඳ, නව යොවුන් වියේ පසු වූ පුත්‍රයා සහ කුඩා දියණිය බදාදා (ඔක්. 25) මධ්‍යම ගාසා තීරයේ සරණාගත කඳවුරක දී මරණයට පත්ව ඇති බව අල් ජසීරා නිවේදනයක් නිකුත් කරමින් පැවසීය. ඔහුගේ මුණුපුරා ද මියගොස් ඇති බව එය පසුව වාර්තා කළේ ය. අල් ජසීරා මෙම ඝාතන සහ ඊශ්‍රායලයේ \"වගවිභාගයකින් තොර ප්‍රහාරය\" හෙළා දුටුවේ ය. එම ප්‍රවෘත්ති ආයතනයට අනුව, පවතින හමුදා ක්‍රියාමාර්ග හේතුවෙන් ගාසාවේ දකුණු දෙසට යන ලෙස ඊශ්‍රායලය එහි වැසියන්ට කළ අනතුරු ඇඟවීමෙන් පසු, උතුරු ගාසා තීරයේ අවතැන්ව සිටි අල්-ඩහ්ඩූහ්ගේ පවුලේ සාමාජිකයෝ මධ්‍යම ගාසා තීරයේ නුසෙයිරාට් කඳවුරේ වෙත පැමිණ එහි නිවසක ජීවත් වූහ. පහළොස් හැවිරිදි මහමුද් උසස් පාසලේ අවසන් වසරේ ඉගෙනුම ලැබීය. අල්-ඩහ්ඩූහ්ගේ දියණිය ෂාම්ගේ වයස අවුරුදු හතක් වූ අතර ඔහුගේ මුණුපුරා වන ආදම්ගේ වයස මාස 18ක් වූ බව අල් ජසීරා පැවසුවේ ය. පවුලේ අනෙකුත් සාමාජිකයින් සුන්බුන් යට වැළලීගොස් ඇති බව පැවසුව ද ඇතමෙකු දිවි ගලවාගත් බව සඳහන් ය. සීඑන්එන් පුවත් සේවයට අනුව, අල්-ඩහ්ඩූහ්ගේ පවුලේ සාමාජිකයන් ඝාතනය වූ ප්‍රදේශයේ හමාස් සංවිධානය ඉලක්කකර ගත් ප්‍රහාරයක් එල්ල කළ බවට ඊශ්‍රායල ආරක්ෂක බලකායන් (IDF) තහවුරු කර තිබේ. ගාසා තීරයේ ඊශ්‍රායල ගුවන් ප්‍රහාරවලින් මාධ්‍යවේදීන් සහ ඔවුන්ගේ පවුල්වල සිවිල් වැසියන්ගේ ජීවිත අහිමි වීම පිළිබඳව බීබීසීය ප්‍රශ්න කළ විට, \"ඕනෑ ම ආකාරයක ජීවිත හානියක් සිදුවීම ඛේදවාචකයක්” බව IDF ප්‍රකාශක ලුතිනන් කර්නල් පීටර් ලර්නර් පැවසුවේ ය. අන්තර්ජාලයේ පළ වී ඇති දර්ශනවල දැක්වෙන්නේ, අල්-ඩහ්ඩූහ් කඳුළු පිරි දෑසින් ඔහුගේ හත් හැවිරිදි දියණියගේ දේහය විය හැකි මළ සිරුරක් වැළඳගෙන, නව යොවුන් වියේ පසු වූ පුතුගේ දේහය අසල දණින් වැටී රෝහලක් තුළ සිටින අයුරු ය. \"ගාසාවේ කිසි ම ආරක්‍ෂිත තැනක් නැහැ,\" ඔහු අල් ජසීරා සමග සිදු කළ සම්මුඛ සාකච්ඡාවක දී පැවසීය. අල්-ඩහ්ඩූහ් ගාසාහි අල් ජසීරා අරාබි කාර්යාංශයේ ප්‍රධානියා වන අතර ඔහු වසර කිහිපයක් එම ප්‍රවෘත්ති ඒජන්සියේ සේවය කර ඇති අයෙකි. \"ගාසා තීරයේ සිටින අපගේ සගයන්ගේ ආරක්ෂාව සහ යහපැවැත්ම පිළිබඳව දැඩි සැලකිල්ලක් දක්වන අතර ඔවුන්ගේ ආරක්ෂාව සඳහා ඊශ්‍රායල බලධාරීන් වගකිව යුතු\" බව අල් ජසීරා පැවසුවේ ය. \"ජාත්‍යන්තර ප්‍රජාව මැදිහත් වී සිවිල් වැසියන්ට එල්ල කරන මෙම ප්‍රහාර අවසන් කරන ලෙස ත්, එමඟින් අහිංසක ජීවිත ආරක්ෂා කරන ලෙස ත් අපි ඉල්ලා සිටිමු.\" ඊශ්‍රායලය සහ ගාසා තීරය අතර ඇති වූ නවතම ගැටුම හේතුවෙන් මේ වන විට අවම වශයෙන් මාධ්‍යවේදීන් 24 දෙනෙකු මියගොස් ඇතැ යි මාධ්‍යවේදීන් ආරක්‍ෂා කිරීමේ කමිටුව පවසයි. හමාස් සටන්කාමීන් විසින් ඔක්තෝබර් හත්වන දින 1,400කට වැඩි පිරිසක් ඝාතනයට ලක් කරමින් එල්ල කරන ලද කුරිරු අනපේක්ෂිත ප්‍රහාරයකින් පසුව ගාසා තීරය ඊශ්‍රායලයේ හමුදාවල අඛණ්ඩ බෝම්බ ප්‍රහාරයන්ට ලක්ව ඇත. 200කට වැඩි පිරිසක් තවමත් ප්‍රාණ ඇපකරුවන් ලෙස රඳවාගෙන සිටිති. මේ අතර, ගාසාහි පුද්ගලයින් 6,500කට ආසන්න සංඛ්‍යාවක් මියගොස් ඇති බව හමාස් සංවිධානය විසින් පවත්වා ගෙන යනු ලබන සෞඛ්‍ය අමාත්‍යංශය පවසයි. ඊශ්‍රායලය එම ප්‍රදේශයේ ඉන්ධන, විදුලිය සහ බොහෝ ප්‍රදේශවල ජල සැපයුම අත්හිටුවා ඇත. දැන් ඊජිප්තුව හරහා ආධාර සුළු ප්‍රමාණයක් ලැබෙමින් පවතියි. ", "URL": "https://www.bbc.com//sinhala/articles/cqlw91d9dl7o", "Category": null, "Parent URL": null}