{"Source": "bbc", "Timestamp": "7 සැප්තැම්බර් 2023", "Headline": "පාස්කු ඉරිදා ප්‍රහාරය:චැනල් 4 වාර්තාව පිළිබඳ ශ්‍රී ලංකාවේ ප්‍රතිචාරය කුමක්ද?", "News Content": "2019 අප්‍රේල් 21වැනි පාස්කු ඉරු දින ශ්‍රී ලංකාවේ දී පුද්ගලයින් 269 දෙනෙකුට ජීවිත අහිමිකරමින් දේවස්ථාන 3ක් හා හෝටල් 3ක් ඇතුලු ස්ථාන 6කට  එල්ල කළ ත්‍රස්ත ප්‍රහාරය පිළිබඳ ගවේෂණය කරමින් ඒ පිළිබඳ ආන්දෝලනාත්මක වීඩියෝවක් බ්‍රිතාන්‍යයේ චැනල් 4 විසින්, එරට වේලාවෙන් සැප්තැම්බර් 5 වැනි දා රාත්‍රී 11.05ට එනම් ශ්‍රී ලංකා වේලාවෙන් සැප්තැම්බර් 6 වැනිදා අලුයම 3.35ට පමණ නිකුත් කරනු ලැබීය.  ඊට දිනකට පෙර\"Sri Lanka bombings:were 269 people killed for political power?Dispatches exclusive\"යනුවෙන්  මිනිත්තු 5ක සංෂිප්ත වීඩියෝවක් ඔවුන් විසින් නිකුත් කොට තිබුණි.  ශ්‍රී ලංකාව තුළ චැනල් 4 ප්‍රසිද්ධියක් උසුලන්නේ මීට පෙර 2009 වසරේ දී එල්.ටී.ටී සංවිධානය හා ශ්‍රී ලංකා රජය අතර පැවති යුද්ධය අවසන් වීමෙන් පසු ශ්‍රී ලංකා රජය සහ රාජපක්ෂ ආණ්ඩුව විසින් යුද්ධයේ අවසන් සමයේදී දෙමළ සිවිල් වැසියන්ට එරෙහිව යුද අපරාධ සිදු කර ඇති බවට සැක කළ හැකි බවට වන සාක්ෂි ඇතැයි  ඉදිරිපත් කරමින් නිකුත් කළ\"Killing field\"නම් වාර්තා චිත්‍රපටය නිසා ය. එවකට එම වාර්තා ච්ත්‍රපටය දෙස් විදෙස් වශයෙන් ආන්දෝලනයට තුඩුදුන් අතර, එමගින් එල්ල වී තිබු සියලු චෝදනා ශ්‍රී ලංකා රජය සහ රාජපක්ෂ ආණ්ඩුව විසින් ප්‍රතික්ෂේප කළේය. පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් \"දේශපාලන බලය ලබාගැනීම සඳහා පුද්ගලයන් 269ක් ඝාතනය කළාද?\" යන ප්‍රශ්නය මතුකරමින් ඉදිරිපත් කළ නව චැනල් 4 වාර්තාව අඩංගු වීඩියෝව නිකුත් කිරීමත් සමග එය ද දේශීය මෙන්ම ජාත්‍යන්තර වශයෙන් ද දැඩි අවධානයක් දිනා ගෙන තිබේ.  මෙම වීඩියෝවේ ප්‍රධාන සාක්ෂිකරුවෙකු ලෙස යොදා ගෙන ඇත්තේ ජිවිත ආරක්ෂාව පතා දැනට රටින් පලා ගොස් සිටින සිවනේෂතුරේ චන්ද්‍රකාන්තන් හෙවත් පිල්ලෙයාන්ගේ හිටපු මාධ්‍ය ලේකම් ලෙස කටයුතු කළ හන්සීර් අසාද් මවුලානාය. අසාද් මවුලානා එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය වෙත දිවුරුම් දුන් සාක්ෂියක් ඉදිරිපත් කර ඇති බවත්, ඔහු දින කිහිපයක්ම එම විමර්ශකයින් හමු වී ඇති අතර විමර්ශකයින් මොහුගේ ප්‍රකාශ සත්‍ය බව සලකා කටයුතු කරන බවත් වීඩියෝවේ ප්‍රකාශ වෙයි. ආරක්ෂාව පතා රටින් පිටව ගොස් සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු පොලිස් පරීක්ෂකවරයෙකු වන නිශාන්ත ද සිල්වා, මාධ්‍යවේදිනී ෆෙඩ්රිකා ජැන්ස්, ඝාතනය කරන ලද මාධ්‍යවේදී ලසන්ත වික්‍රමතුංගගේ සොයුරු ලාල් වික්‍රමතුංග, මානව හිමිකම් කොමිසමේ හිටපු කොමසාරිස් අම්බිකා සත්කුනනාදන්, හිටපු රාජ්‍යතාන්ත්‍රිකයෙකු වන සරත් කොංගහගේ සහ කොළඹ අගරදගුරු අති උතුම් කාදිනල් මැල්කම් රංජිත් හිමිපාණන් මෙන්ම නම් හෙළිදරව් නොකරන රජයේ නිලධාරියෙකු  ඇතුළු පිරිසකගේ හා වින්දිතයින් දෙදෙනෙකුගේ ප්‍රකාශ හා  සාක්ෂි පදනම් කර ගනිමින් මෙම වීඩියෝව නිර්මාණය කර තිබේ.  නිශාන්ත ද සිල්වා සහ අසාද් මවුලානා විසින් මෙම සිදුවීම් පිළිබඳව යුරෝපා බුද්ධි එජන්සිය වෙත ද ප්‍රකාශ ලබා දී ඇති අතර අකටයුතු නාද කරන්නන් (whistleblowers) ලෙස ප්‍රසිද්ධ මාධ්‍යයක පළමු වරට මෙම වීඩියෝව හරහා පෙනී සිටිනු ලබන බව එහි වැඩි දුරටත් සඳහන් වේ. ඒ අනුව මෙම තොරතුරු සපයන්නන්ගේ සාක්ෂි ඇසුරින් චැනල් 4 නඟන ප්‍රධාන ප්‍රශ්නය කිහිපයකි. එනම්,  01. ශ්‍රී ලංකා ඉතිහාසයේ සිදුවු දරුණුතම ත්‍රස්ත ප්‍රහාරයට පෙර හමුදා බුද්ධි අංශයේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් ප්‍රහාරය සිදුකළ ඉස්ලාමීය අන්තවාදීන් රහසිගතව හමුවුණා ද? 02. ත්‍රස්තවාදී කණ්ඩායම අත්අඩංගුවට ගැනීම වළක්වාලීම සඳහා හමුදා බුද්ධි අංශය පොලිසිය නොමඟ යැවුවාද? 03. ගෝඨාභය රාජපක්ෂගේ ආණ්ඩුව බෝම්බ ප්‍රහාර පිළිබඳ පරීක්ෂණ කඩාකප්පල් කරනු ලැබුවාද? යන්නයි. ශ්‍රී ලංකා බුද්ධි අංශ ජ්‍යෙෂ්ඨ නිලධාරියෙකු සහ බෝම්බ ප්‍රහාර එල්ල කළ ත්‍රස්තවාදී කණ්ඩායම අතර සෘජු සම්බන්ධයක් ඇති බව තම අකටයුතු නාද කරන්නන් (whistleblowers) වෙන වෙනම විස්තර කරන බවත්,රට තුළ බියක් මෙන්ම නොසන්සුන් තත්ත්වයක් නිර්මාණය කර වසර 10ක් පුරා රට පාලනය කොට වසර කිහිපයකට පෙර බලයෙන් පහ කරන ලද මහින්ද රාජපක්ෂ සහ ගෝඨාභය රාජපක්ෂ නැවත බලයට ගෙන ඒම සඳහා සැලැස්මක් සකස් කොට ඇති බවත් චැනල් 4 වීඩියෝව පවසයි. හන්සීර් අසාද් මවුලානා චැනල් 4 වෙත ප්‍රකාශයක් ලබා දෙමින් “මම ඇත්ත දැනගෙන හිටියා,කවුද අපරාධකාරයෝ කියලා. එය සංවිධානය කළේ කාගේ මිනිස්සුද ඒක සංවිධාන කළේ.කාගේ නියෝගයක් ද කියලා.” “බල පෙරළියක් කරන්න, පල්ලිවල, හෝටල්වල ඉන්න අහිංසක මිනිස්සු තමයි මේ මරන්නේ”  කියා සිටියේය. 2018 වසරේ ජනවාරි මාසයේ දී අන්තවාදී කණ්ඩායම සහ සුරේෂ් සලේ අතර හමුවක් සංවිධානය කරන ලෙස එවකට බන්ධනාගාරගතව සිටි පිල්ලෙයාන් තමන්ට උපදෙස් දුන් බව අසාද් මවුලානා චැනල් 4 වෙත පවසයි. එල්.ටී.ටී සංවිධානයෙන් බිඳී ගිය හිටපු කොටි සමාජිකයෙකු වන පිල්ලෙයාන් රාජපක්ෂ හිතවාදියෙකු ලෙස හඳුන්වන අතර ඔහු රාජපක්ෂ රජයේ හිටපු අමාත්‍යවරයෙකි.  ජෝශප් පරරාජසිංහම්ගේ ඝාතන සිද්ධිය සම්බන්ධයෙන් එවකට බන්ධනාගාර ගතව සිටි පිල්ලෙයාන් විසින් තමන් වෙත කරන ලද දැනුම් දීමකට අනුව සයීන් මවුලවී ඇතුළු  පුද්ගලයින් පිරිසකට ඇප ලබාදුන් බවත්, පසුව එම පුද්ගල කණ්ඩායම සහ සුරේෂ් සලේ අතර හමුවක් සංවිධාන කළ බවත් අසාද් මවුලානා පවසයි. එම හමුව සඳහා පුත්තලම, කරඩිපුවල් (Karadipuval) නැමති ප්‍රදේශයට අදාළ කණ්ඩායමට පැමිණෙන ලෙස තමා දැනුම් දුන් බව අසාද් මවුලානා වීඩියෝවේ සඳහන් කරයි. තමා එම ස්ථානයට යන විට සුරේෂ් සලේ පැමිණ සිටි බවත් පසුව සුදු පැහැති වෑන් රථයකින් සයීන් මවුලවී සහ ඔහුගේ සහෝදරයා වන සහරාන් ඇතුලු 6 දෙනෙකු පැමිණි බවත්, එම සාකච්ඡාව දීර්ඝ වේලාවක් පැවතුණු බවත් ඔහු  එහිදී පවසයි. 'ශ්‍රී ලංකාවේ අනාරක්ෂිත තත්ත්වයක් ඇතිකරන්න රාජපක්ෂලට අවශ්‍යයි. ඒක තමා ගෝඨාභයට ජනාධිපති වෙන්න තියෙන එකම මග යැයි', එම සාකච්ඡාවෙන් පසු සුරේෂ් සලේ තමාට පැවසූ බව අසාද් මවුලානා චැනල් 4 වෙත වැඩි දුරටත් ප්‍රකාශ කරයි. නම හෙළි නොකළ චැනල් 4 වෙත අදහස් දක්වන රජයේ නිලධාරියා පවසන්නේ සුරේෂ් සලේ ව මෙහෙයවන ලද්දේ ගෝඨාභය රාජපක්ෂ විසින් බව ය. 2019 වසරේ ජනවාරි මාසයේ දී පොලිසිය විසින් මෙම අන්තවාදී කණ්ඩායම පොල්වත්තක පවත්වාගෙන ගොස් තිබු ආරක්ෂිත නිවෙසක් සොයා ගන්නා ලදි. අසාද් මවුලානා චැනල් 4 වෙත පවසන්නේ සුරේෂ් සලෙයි සහරාන් ඇතුලු පිරිස හමු වූ ස්ථානය එය බවයි. මේ අතර හමුදා බුද්ධි අංශය සහ රාජ්‍ය බුද්ධි සේවය විසින් නොමඟ යැවීම් නොකලේ නම් ජාතික තවුහිත් ජමාත් (NTJ) කණ්ඩායම මෙම සිද්ධිවලට සම්බන්ධ බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නිසැකවම අනාවරණය කර ගැනීමට තිබූ බව නම හෙළි නොකළ චැනල් 4 වෙත අදහස් දක්වන රජයේ නිලධාරියා පවසයි. පාස්කු ප්‍රහාරයට අමතරව, ජ්‍යෙෂ්ඨ මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය හා පිල්ලෙයාන් යටතේ ක්‍රියාත්මක වූ බව කියන ‘ට්‍රිපෝලි ප්ලැටූන්’ නැමති ඝාතක කල්ලියක් පිළිබඳව තොරතුරු ද මේ වීඩියෝව මගින් ප්‍රකාශ කෙරේ.  ලසන්ත වික්‍රමතුංග, කීත් නොයාර්, උපාලි තෙන්නකොන් වැනි මාධ්‍යවේදින්ට එල්ල වූ ප්‍රහාර 'ට්‍රිපෝලි ප්ලැටූන්' නැමති කල්ලිය විසින් සිදුකරනු ලැබ ඇති බව හියුමන් රයිට් වොච් ඇතුලු සංවිධාන විසින් නිගමනය කර ඇති බව ද චැනල් 4 වීඩියෝවේ දැක්වෙයි. මෙහිදී අදහස් දක්වන දැනට ජිවිත ආරක්ෂාව පතා විදෙස්ගතව සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට අනුයුක්තව සේවය කළ විමර්ශන නිලධාරියෙකු වන පොලිස් පරීක්ෂක නිශාන්ත ද සිල්වා පවසන්නේ ලසන්ත වික්‍රමතුංගගේ ඝාතනයට 'ට්‍රිපෝලි ප්ලැටූන්' නැමති කණ්ඩායමේ සාමාජිකයන් ගනු ලැබූ දුරකතන 05ක් පිළිබඳ තමාට අනාවරණය කර ගැනීමට හැකි වූ බවය. \"ගෝඨාභය රාජපක්ෂට සෘජු අධීක්ෂණයක් තියෙනවා ට්‍රිපෝලී ප්ලැටූන් එක සම්බන්ධව. මම ගෝඨාභය රාජපක්ෂව ප්‍රශ්න කිරීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට කැඳෙව්වා.” නිශාන්ත ද සිල්වා  පවසයි.  මේ අතර  ගෝඨාභය රාජපක්ෂ තමා සහ පිල්ලෙයාන්ව රැස්වීමකට කැඳවූ බවත්, ඔහුට අවශ්‍ය වූයේ ලසන්තව ඝාතනය කිරීමට බවත් මවුලානා චැනල් 4 වෙත පවසයි. \"අපි ගෝඨාභය රාජපක්ෂ මුණගැහුණා ඔහුගේ කාමරයේදී. ඔහු ඉස්සරහා 'සන්ඩේ ලීඩර්' පත්තරේ තිබුණා. ඔහු කිව්වා, \"මේ බල්ලා\", සිංහලෙන් බල්ලා කියන්නේ Dogට.මේ බල්ලා නිතරම මාත් එක්ක සෙල්ලම් කරන්න හදනවා. ලසන්ත මරලා දාන්න ඕනි කියලා ඔහු කිව්වා. ඔයාලට පුළුවන් නම්, වහාම ඒක කරන්න. හැකි ඉක්මනින්ම.\" චැනල් 4  වීඩියෝව පිළිබඳව හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ  සැප්තැම්බර් 7 වැනිදා මාධ්‍ය වෙත දීර්ඝ නිවේදනයක් නිකුත් කරමින් ප්‍රතිචාර දක්වා තිබේ. “චැනල් 4 නාලිකාවේ මෙම නවතම චිත්‍රපටය 2005 සිට පැවති රාජපක්‍ෂ පාලනයට මඩ ගැසීම අරමුණු කරගත් රාජපක්‍ෂ විරෝධී ප්‍රහාරයකි. මීට පෙර එම නාලිකාව විසින් ලංකාව ගැන විකාශනය කරන ලද චිත්‍රපට මෙන්ම මෙය ද බොරු ගොන්නකි. මා ජනාධිපති ධුරයට පත් කිරීම සඳහා ඉස්ලාමීය අන්තවාදීන් පිරිසක් මරාගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල කලා යැයි කීම අතිශයින් ම ජුගුප්සාජනකය. යම් යම් පුද්ගලයන් දේශපාලනික ස්ථාවරයක සිට මට එරෙහිව චෝදනා එල්ල කළත්, මම රජයේ තනතුරු දැරූ සෑම අවස්ථාවකම රෝමානු කතෝලික ප්‍රජාවට කළ හැකි සෑම සේවයක්ම පෞද්ගලිකව කර ඇත්තෙමි” එහි සඳහන් ය.  මේජර් ජෙනරාල් සලේ තම අනුගාමිකයෙකු ලෙස චැනල් 4 නාලිකාව හඳුන්වා දී ඇති නමුත් ඔහු ජනාධිපතිවරුන් ගණනාවක් යටතේ සේවය කර ඇති වෘත්තීය හමුදා නිලධාරියෙකු වන අතර,සියලුම හමුදා නිලධාරීන් තනි පුද්ගලයින්ට නොව රජයට පක්ෂපාතී වන බව එහි සඳහන් කොට තිබේ.තමන්ද හිටපු හමුදා නිලධාරියෙක් වන අතර, මේජර් ජෙනරාල් සලේ මෙන්ම තමන්ද විවිධ ආණ්ඩු යටතේ සේවය කර ඇති බව හිටපු ජනාධිපතිවරයා නිකුත් කළ නිවේදනයේ දැක්වෙයි. “2015 දී ආරක්‍ෂක ලේකම් තනතුරෙන් ඉවත් වීමෙන් පසු, 2019 දී ජනාධිපති ධුරයට පත්වන තුරුම මමත්, මේජර් ජෙනරාල් සලේත් අතර කිසිදු සම්බන්ධයක් නොවීය. 2016 දී මේජර් ජෙනරාල් සලේ හමුදා බුද්ධි අංශයෙන් ඉවත් කිරීමෙන් පසු ඔහු නැවත කිසි දිනෙක එම සංවිධානයේ සේවය නොකළේය. 2019 දෙසැම්බර් මාසයේ සිට රාජ්‍ය බුද්ධි සේවයේ ප්‍රධානියා ලෙස ඔහු නැවත බුද්ධි ක්‍ෂේත්‍රයට සම්බන්ධ වූයේ මා ජනාධිපති වූ පසුව පමණි. එබැවින් 2018 පෙබරවාරි මාසයේ දී මේජර් ජෙනරාල් සලේ මරාගෙන මැරෙන බෝම්බකරුවන් හමු වුවා යැයි කියන මෙම කතාව පැහැදිලිවම ගොතන ලද්දකි\" යනුවෙන් එහි වැඩි දුරටත් දක්වා තිබේ.  මේ අතර හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ වැඩිදුරටත් පවසන්නේ, චැනල් 4 වීඩියෝවෙන් චෝදනා කර ඇති පරිදි  පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කළ ජනාධිපති කොමිසමට අනුයුක්තව සිටි පොලිස් නිලධාරීන් කිසිවෙකුත් තමා බලයට පත්වීමෙන් පසු මාරු කර යැවූ නොලැබූ බවයි. මේ අතර  පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති කොමිසමේ වාර්තාව තමන් වෙත භාර දුන් පසු, එය ප්‍රසිද්ධියට පත් කිරීම  ප්‍රතික්ෂේප කළ බව පැවසීම චැනල් 4  විසින් පැවසීම  අසත්‍යයක් බවත්, අදාළ වාර්තාව 'පාර්ලිමේන්තුවට පවා ඉදිරිපත් කර ඇති බව ලංකාවේ කවුරුත් දනිති' යැයි ගෝඨාභය රාජපක්ෂ වැඩිදුරටත් සිය නිවේදනයේ දක්වා තිබේ.  කෙසේ වෙතත් ලසන්ත වික්‍රමතුංග ඝාතනය සම්බන්ධව චැනල් 4 වීඩියෝවේ සාක්ෂිකරුවන් විසින් සෘජුවම ගෝඨාභය රාජපක්ෂ වෙත එල්ල කොට ඇති චෝදනා සම්බන්ධයෙන් එම ලිපියෙන් කිසිදු ප්‍රතිචාරයක් දක්වා තිබුණේ නැත.  ශ්‍රී ලංකා ආරක්ෂක අමාත්‍යාංශය විසින් \"ආරක්‍ෂක අමාත්‍යාංශය: පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් Channel 4 හි අසත්‍ය චෝදනා නිල වශයෙන් ප්‍රතික්ෂේප කිරීම\" යන ශීර්ෂය යටතේ සැප්තැම්බර් 9 වන දින මාධ්‍ය වෙත නිකුත් කළ නිවේදනයේ දක්වා ඇත්තේ 'ශ්‍රී ලංකා රජය, නීතිය ක්‍රියාත්මක කරන ආයතන, ආරක්‍ෂක අංශ සහ ජාත්‍යන්තර විමර්ශන ආයතන පරික්ෂණ වලින් පෙන්වා දෙන්නේ මෙම භයංකර ඛේදවාචකයේ නිර්මාපකයින් සහරාන් හෂීම්ගේ නායකත්වයෙන් යුත් අයිඑස්අයිඑස් හා සම්බන්ධ කණ්ඩායම්වල සාමාජිකයින්' බවයි.  මෙම ප්‍රහාරය මෙහෙයවීම සහ බෝම්බකරුවන්ට සහය වීම යන චෝදනාව 'වසර 36ක් පුරා රට වෙනුවෙන් සේවයට කැපවූ ජ්‍යෙෂ්ඨ හමුදා නිලධාරියෙකුට' එරෙහිව සිදු කිරීම ආරක්‍ෂක අමාත්‍යාංශය තරයේ හෙළා දකින බව එහි සඳහන් ය. දේශීය යාන්ත්‍රණයන්ට අමතරව ඕස්ට්‍රේලියානු ෆෙඩරල් පොලිසිය (AFP) සහ එක්සත් ජනපදයේ ෆෙඩරල් විමර්ශන කාර්යාංශය (FBI) විසින් සිදු කරන ලද විස්තීර්ණ විමර්ශනය, එක්සත් ජනපද අධිකරණ දෙපාර්තමේන්තුව විසින් පසුව ලබා දුන් තීන්දුව මගින් ද දේශීය පරීක්ෂණවල සොයාගැනීම් නැවත තහවුරු කළ බව එහි දක්වා තිබේ. \"ආරක්‍ෂක අමාත්‍යාංශය ඕනෑම පුද්ලයෙකුගේ හෝ ආයතනයක අදහස් ප්‍රකාශ කිරීමේ නිදහසට ගරු කරන අතර ගවේෂණාත්මක මාධ්‍යවේදී කාර්යයේ වැදගත්කම තහවුරු කරන බව කිව යුතුය. Channel 4 නාලිකාව විසින් සිදු කරන ලද පදනම් විරහිත, ද්වේෂසහගත සහ දුර්වල ලෙස සනාථ කරන ලද ප්‍රකාශයන්ගෙන් පැන නගින ඕනෑම අනපේක්ෂිත ක්‍රියාවක් හෝ ප්‍රතිවිපාක සඳහා Channel 4 නිසැකවම වගකිව යුතු බව ආරක්‍ෂක අමාත්‍යාංශය තරයේ කියා සිටි. ශ්‍රී ලංකා රජය වෙනුවෙන් ආරක්ෂක අමාත්‍යාංශය මෙම අසත්‍ය චෝදනා තරයේ ප්‍රතික්ෂේප කරන අතර සත්‍යය, යුක්තිය සහ ජාතියේ යහපැවැත්ම සඳහා රජයේ නොසැලෙන කැපවීම ආරක්‍ෂක අමාත්‍යාංශය විසින් නැවත අවධාරණය කරයි\" යනුවෙන් නිවේදනය අවසන් කොට තිබේ.  චැනල් 4 වීඩියෝව නිර්මාණය කර ප්‍රසිද්ධි කිරීමට පෙර එහි  නිෂ්පාදන සමාගම වන 'බේස්මන්ට් ෆිල්ම්ස්'  විසින්  අගෝස්තු  7 වැනි දින ලිපියක් යොමු කර තිබු අතර,එමගින් රාජ්‍ය බුද්ධි සේවා ප්‍රධානී මේජර් ජෙනරාල් සුරේෂ් සලේගෙන් චෝදනා 4ක් පිළිබඳ නිල ප්‍රතිචාරයක් ඉල්ලා තිබේ. ඊට ප්‍රතිචාර දක්වමින් සුරේෂ් සලේ සාක්ෂිකරුවන් විසින් අදාළ හමුවීම් සිදුවීම් වූ බව කියන කාල වකවානුව තුළ තමන් මෙරටින් බැහැරව සිටි බව සහ පාස්කු ඉරුදින ප්‍රහාරයට තමාගේ කිසිදු සම්බන්ධයක් නොමැති බව එහිදී අවධාරණය කොට තිබේ. එම කාලවකවානුව තුළ තමන්  මලයාසියානු තානාපති කාර්යාලයේ අමාත්‍ය කවුන්සිලවරයා ලෙස කටයුතු කළ බවත්, 2019 වසරේ ජනවාරි සිට නොවැම්බර් අවසානය දක්වා ඉන්දියානු ආරක්ෂක විද්‍යාලයේ පුහුණු වැඩසටහනක් සඳහා සහභාගි වී සිටි බවත්; ඒ බව සනාථ කිරීමට මලයාසියානු සහ  ඉන්දියානු බලධාරීන්ගෙන්  සොයා බැලීමට වුව ද හැකියාව ඇති බවත් ඔහු එහි සඳහන් කර තිබේ. මේජර් ජෙනරාල් සුරේෂ් සලේ වෙනුවෙන් නීතිඥ පහන් වීරසිංහ ද විද්‍යුත් තැපෑල ඔස්සේ ඊට ප්‍රතිචාර දක්වා ඇති අතර, එම ලිපියෙන් කියවෙන්නේ නිශ්චිතව ඉදිරිපත් කර ඇති චෝදනා  ප්‍රතික්ෂේප කරන බවය. ඒ අනුව සුරේෂ් සලේට එරෙහිව අසත්‍ය හා අපහාසාත්මක කරණු පළ කළහොත් සිවිල් ක්‍රියාමාර්ග ගන්නා බව ද එහි වැඩි දුරටත් සඳහන් ය.  සිවනේතුරන් චන්ද්‍රකාන්ත නොහොත් පිල්ලෙයාන් සැප්තැම්බර් 06 වැනිදා පස්වරුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත පැමිණි අතර චැනල් 4 සිද්ධියට අදාළව තමාගේ ලේකම්වරයෙකු පවසන කරුණු සම්බන්ධයෙනුත්, තමා  පාස්කු ප්‍රහාරයට සම්බන්ධ නම් ඒ පිළිබඳවත්  පරීක්ෂණයක් පවත්වන ලෙස එහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් ඉල්ලා සිටියේය. එදින උදෑසන ඔහු පාර්ලිමේන්තුවේදී මේ පිළිබඳ අදහස් දක්වනු ලැබීය.  \"පාස්කු ප්‍රහාරය කවුරුත් පිළි නොගන්න ප්‍රචණ්ඩත්වයක්. ඒක IS සංවිධානය කළ බව IS මියගිය නායකයා කියලා තියෙනවා. ඔවුන්ගේ නිල වෙබ් එකෙත් කියලා තිබුණා.” “අසාද් මවුලානා ගන්න උත්සාහය ගැන මට සැකයක් තියෙනවා. අසත්‍ය දේවල් පදනම් කරගෙන අපි ක්‍රියා කළ යුතු නැහැ. රට යන්න අවශ්‍ය වෙන අය මේ වගේ අසත්‍ය චෝදනා, පාවාදීම් කරනවා. මම ඒ කාලේ බන්ධනාගාරය ඇතුලේ හිටියේ. මේ මිලේච්ච ප්‍රහාරය ගැන හොයන්න ඕනා. අසාත් මවුලානා ඔවුන් ජිවත් වීම සඳහා අනිත් අයව පාවා දෙන අය.'' එහිදී හෙතෙම පැවසීය. පසුව දීර්ඝ කරුණු දැක්වීමක් කළ ඔහු කියා සිටියේ “කල්පනා කරලා බලන්න ගරු කතානායක තුමනි, මා 2015 සිට 2020 දක්වා බන්ධනාගාරගතව සිටියා. මා වැනි බන්ධනාගාරගතව සිට පැමිණි තවත් මන්ත්‍රීවරුන් මෙහි ඉන්න පුලුවන්. එසේම බන්ධනාගාරය පිළිබඳ දන්නා මන්ත්‍රිවරුන් මෙහි  ඉන්න පුලුවන්. බන්ධනාගාරතගව සිටිය දී මෙවැනි දෙයක් සිදුකළ හැකි ද යන්න පුදුමයට කරුණක්” යනුවෙනි. පාර්ලිමේන්තුවේදී අදහස් දක්වමින් අමාත්‍ය මනූෂ නානායක්කාර සැප්තැම්බර් 05 වැනිදා සඳහන් කළේ මේ විඩියෝවේ සඳහන් කරණු පිළිබඳ අනිවාර්යෙන් අධ්‍යයනය කළ යුතු බවය.  \"මේ චැනල් 4 නාලිකාවේ කාරණාව මතුකරපු නිසා, අපි රජයක් හැටියට වගකීමෙන් කටයුතු කරනවා වගේම කැබිනට් මණ්ඩලය තින්දු කළා මේ පිළිබඳ විශේෂ පාර්ලිමේන්තු තේරීම් කාරකා සභාවක්, ඒ පිළිබඳව දැනුවත් කිරීම ඉදිරියේදී කරයි. ඊට අමතරව ජාත්‍යන්තර වශයෙනුත් අවශ්‍ය වෙනවා නම් ඒ සඳහා ඒ පරීක්ෂණ කටයුතු කරන්න රජයක් විදිහට ඒ ඉල්ලීම අපි කැබිනට් මණ්ඩලයේදී සාකච්ඡා කළා. මොකද ඒක ක්‍රියාත්මක කරන්න මේ රජය පසුබට වෙන්නේ නැහැ.” අමාත්‍යවරයා අවධාරණය කළේය. “ජීනීවා මානව හිමිකම් කවුන්සිලය රැස්වන කාලේට මේවගේ වීඩියෝ  චැනල් 4 නාලිකාවෙන් නිරන්තරයෙන් එනවා. මේ කාලය බලන්න. එක්සත් ජාතීන්ගේ මහා මණ්ඩලය රැස්වෙන්න තියෙන කාලයේ මේ වීඩියෝ  එක එනවා.අපි මේ වීඩියෝ එකේ තියෙන කරුණු පිළිබඳව අනිවාර්යෙන් ම අධ්‍යයනය කරන්න  ඕනේ. මේ කියන වෙලාවේ මෙහෙම සාකච්ඡාවක් තිබිලා තියෙනවාද, ඒ පිළිබඳව අපගේ කිසිම ප්‍රශ්නයක් නැහැ. හැබැයි මේ කියන විදිහට සැලසුම තිබුණු විදිහට, ඔය විදිහට නම් ගෝඨාභය රාජපක්ෂ බලයට පත් කරන්න සුරේෂ් සලේ ඔය කියන ප්‍රකාශය පදනම් කරගෙන කෙනෙක් මත කටයුතු කරනවා නම්, එහෙනම් කණගාටුයි කියන්න ඒ සිද්ධියෙන් පස්සේ කාදිනල් උන්නාන්සේ උදේ පාන්දර ගිහිල්ලා ඡන්ද දෙන්න ගෝඨාභය රාජපක්ෂට කියලා කිව්වේ මුහුණෙ අත ගහගෙන අඬ අඬ මේ සම්බන්ධයනේ මත වාදයක් ගොඩ නැඟුවේ. එහෙනම් ඒ සියල්ලට ඒ ඔය අඬපු අය මේ විදිහට වැඩ කරන්න කියපු අය මේ ඉලෙක්ෂන් කැම්පේන් එකේ කොටස් කාරයෝ වෙන්න ඕනේ එහෙම නම්. මේ පදනමෙන් යනවා නම්. ඒක මගේ පුද්ගලික මතය.” යනුවෙන් හෙතෙම වැඩිදුරටත් කියා සිටියේය.  ආරක්ෂක රාජ්‍ය අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකොන් ඒ අනුව සැප්තැම්බර් 06 වෙනිදා පාර්ලිමේන්තුවට සඳහන් කළේ මේ සම්බන්ධයෙන් ජනාධිපතිවරයාගේ උපදෙස් මත කැබිනට් මණ්ඩලයේ එකඟතාවයෙන් පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කිරීමට රජයේ අවධානය යොමුවී ඇති බවත්, ඒ අනුව විදෙස් ගතව සිටින අයෙකුට සූම් ඔස්සේ වුව ඊට ප්‍රතිචාර දැක්විය හැකි බවත් ය. 'පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විධිමත් හා විනිවිදභාවයෙන් යුතු විමර්ශනයක් සිදුකරවා ගැනීමට මෙරට පුරවැසියන් දැරූ ප්‍රයත්න අසාර්ථක වී ගොස් ඇති අවස්ථාවක චැනල් 4 වැනි ජාත්‍යන්තර මාධ්‍යයක් ඒ වෙනුවෙන් දැරූ වෙහෙස හා කැපවීමට කෘතඥතාව පළකරන' බවත් 'වැදගත් වන්නේ එම නාලිකාවේ පෙර හැසිරීම නොව එය අප මුහුණදුන් ප්‍රශ්නය ගැන සොයා පළකරන කරුණු' යැයි චැනල් 4 වීඩියෝව සම්බන්ධව අදහස් දැක්වීමට සැප්තැම්බර් 6 වෙනිදා අගරදගුරු මැල්කම් කාදිනල් රංජිත් හිමි විසින් කොළඹ දී  කැඳවා තිබු මාධ්‍ය හමුවේ දී ප්‍රකාශ කරන ලදී.   මෙමඟින් හෙළිකළ වැදගත් කරුණු හා පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් පත්කෙරුණු කමිටු විසින් හෙළිදරව් කළ එහෙත්  නිසි විමර්ශනයට ලක් නොවූ කරුණු පිළිබඳව අපක්ෂපාතී, සාධාරණ හා විනිවිදභාවයෙන් යුතු පුළුල් විමර්ශනයක් ආරම්භ කිරීම අවශ්‍ය බව පවසන උන්වහන්සේ; පාර්ලිමේන්තුව විසින් පාස්කු ප්‍රහාරය ගැන විමර්ශනය කිරීමට පත්කෙරෙන කමිටුවක් මගින් අපක්ෂපාතී හා අවංක විමර්ශන සිදුවනු ඇතැ යි කිසිසේත් තමන් විශ්වාස නොකරන බවත්, පෙර දී පාර්ලිමේන්තුව පත්කළ කමිටුවලින් ඉදිරිපත් කෙරුණු නිර්දේෂ වලට පවතින රජය ද, පෙර රජය ද දැක්වූයේ ඉතා උදාසීන ප්‍රතිචාරයක් හෙයින් එය ස්වාධීන ජාත්‍යන්තර කමිටුවක් හරහා සිදුවිය යුතුයැයි ද වැඩි දුරටත් ප්‍රකාශ කළහ. ජාත්‍යන්තර විමර්ශන කණ්ඩායමට සහාය පිණිස පත්කරන දේශීය කණ්ඩායමට, ප්‍රහාරයේ මූලික විමර්ශන සිදුකරන ලදුව දැන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් විවිධ ප්‍රදේශවලට මාරුවීම් ලබා ඇති විමර්ශකයන් සියලුදෙනා පත්කළ යුතුබව ද, විමර්ශනයට ලක්වන ඉහල නිලතල දරන නිලධාරීන් සියලුදෙනාගේ සේවය විමර්ශන නිමවනතුරු අත්හිටුවිය යුතුබව පවසන උන්වහන්සේ ප්‍රහාරය වළක්වාගැනීමෙහිලා අසමත් වූ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධනගේ ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ ද සේවය විමර්ශන නිමවනතුරු අත්හිටුවිය යුතු බව පැවසීය. මේ අතර\"පාස්කු ඉරිදා ප්‍රහාරය ගැන චැනල් 4 නාලිකාව ඉදිරිපත් කරපු වාර්තාව ඔබ වහන්සේ පිළිගන්නවද නැද්ද?\" යනුවෙන් මාධ්‍යවේදියෙකු නැඟු ප්‍රශ්නයකට පිළිතුරු දෙමින් උන්වහන්සේ කියා සිටියේ \"මම ඒ චැනල් 4 වාර්තාව විමර්ශනයක් කරල පිළිගන්න සූදානම්. නැත්නම් එහෙම විමර්ශනයක් නැතුව පිළිගන්න සූදානම් නෑ\"යනුවෙනි.  එසේම ගෝඨභය රාජපක්ෂට සහාය පළ කරන ලද බවට තමන් වෙත එල්ලවෙන චෝදනා සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින්  “මම කිසිම ආකාරයකින් ගෝඨභයට ඡන්දය දෙන්න කියලා කිව්වෙත් නැහැ. සජිත් ප්‍රේමදාසට ඡන්දය දෙන්න කියලා කිව්වෙත් නැහැ. අනුර කුමාර දිසානායකට ඡන්දය දෙන්න කියලා කිව්වෙත් නැහැ” උන්වහන්සේ කියා සිටියහ. මන්ත්‍රී නාමල් රාජපක්ෂ බීබීසී ය වෙත ප්‍රතිචාර දක්වමින් කියා සිටියේ, 'මෙම වැඩසටහන සම්පූර්ණයෙන්ම ප්‍රබන්ධයක්’ බවය. රාජපක්ෂ පවුල සම්බන්ධයෙන් නඟා ඇති චෝදනා සම්බන්ධයෙන් අදහස් දක්වමින් ඔහු කියා සිටියේ සිය නිර්දෝෂීභාවය සනාථ කිරීම සඳහා ගත හැකි සියලු ක්‍රියාමාර්ග ගන්නා බවය. රජයක් ලෙස මීට නීතීමය පියවරක් ගනු ඇතැයි විශ්වාස කරන බවද ඔහු එහිදී සඳහන් කළේය. පාර්ලිමේන්තුවේ දී ද  සැප්තැම්බර් 06 වැනිදා වැඩි දුරටත් අදහස් දක්වමින් මන්ත්‍රීවරයා කියා සිටියේ “චැනල් 4 ආයතනය ගත්තොත් මගේ පවුල එක්ක මගේ පියා එක්ක රාජපක්ෂ නාමය එක්ක පාරම්පරික වෛරයක් තියෙනවා. 2009 යුද්ධය අවසන් කරපු වෙලාවේ ඉදන් චැනල් 4 ආයතනය, මහා බ්‍රිතානයේ නාලිකාව, රාජපක්ෂවරුන්ට විරුද්ධව නිරන්තරයෙන් වීඩියෝ චිත්‍රපට ක්‍රියාත්මක කරනවා. මං ඒක මාධ්‍ය ආයතනයක් විදිහට සලකන්නේ නැහැ. මං හිතන්නේ ඒක වීඩියෝ චිත්‍රපට කරන ආයතනයක්. අද ඊයේ ආරම්භ කරපු කාරණයක් නෙමේ” “චැනල් 4 ආයතනය පාස්කු ඉරිදා සම්බන්ධයෙන් කරපු චිත්‍රපටය අද පටිගත කරත් එය, මං හිතනවා එය 2009 යුද්ධය අවසන් වෙච්ච වෛරය පිරිමහගන්න චැනල් 4 ආයතනය කටයුතු කරනවා. එහෙමත් නැත්නම් තවත් කෙනෙක්ගේ දේශපාලන අරමුණක් ඉෂ්ට කරන්න චැනල් 4 ආයතනය කටයුතු කරනවා” ඔහු කියා සිටියේය. මන්ත්‍රීවරයා පවසන්නේ  පාස්කු ඉරිදා ප්‍රහාරයට වසරකට පෙර  පැවති  මැතිවරණයෙන් ප්‍රාදේශීය සභා වලින් 70%ක් ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා පොදුජන පෙරමුණට හැකි වූ බවය. “යහපාලන ආණ්ඩුව කාලේ අපි වැඩි හරියක් අපේ කාලය ගත කලේ FCID එකේ, පොලිසිවල, හිරගෙවල්වල, එහෙම කාල සීමාවක මට හිතා ගන්න බැහැ කොහොමද ගෝඨාභය රාජපක්ෂ එහෙම නැත්නම් රාජපක්ෂවරු එකතු වෙලා බුද්ධි අංශ ප්‍රධානියෙක්  හොයා ගෙන  පාස්කු ඉරිදා ප්‍රහාරයක් සැලසුම් කරන්නේ  කියන කාරණය.”  “පාස්කු ඉරිදා ප්‍රහාරයට සම්බන්ධ අය කොහෙද හිටියේ. එක බෝම්බකරුවෙක් මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමාගේ වේදිකාවේ හිටියා. අනුර කුමාර දිසානායකගේ මහතාගේ පාර්ලිමේන්තු අපේක්ෂකයෙක් විදිහටත් හිටියා. එහෙම බැලුවා නම් මෛත්‍රීපාල සිරිසේනගේ වේදිකාවේ හිටපු, ජනතා විමුක්ති පෙරමුණේ ජාතික ලැයිස්තුවේ හිටපු එක්කෙනාගේ පුතා, මුජුබර් රහුමාන් මන්ත්‍රීතුමා පාර්ලිමේන්තුවේ ආරක්ෂා කරපු කෙනා, රාජපක්ෂවරයෙක්ව බලයට ගේන්න  තමන්ගේ ජීවිතය නැති කරගත්තා කියන එක පිළිගන්න පුලුවන් කාරණයක් නෙමේ.යම්කසි හෙයකින් එය එහෙම වුණා නම් ඔබ තමන්නාන්සෙලා සියලුදෙනාත් ඒ ගෝඨභය රාපක්ෂ මැතිතුමා ජයග්‍රහණය කරවන්න සහයෝගය දීලා තියෙනවා කියන එක තමයි කියන්න වෙන්නේ.” මන්ත්‍රී නාමල් රාජපක්ෂ එහිදී කියා සිටියේය. කටුවාපිටිය දේවස්ථානයේ බෝම්බ ප්‍රහාරයෙන් සිය ස්වාමි පුරුෂයා සහ දියණියන් දෙදෙනා අහිමි වූ චැනල් 4 වීඩියෝව වෙත ද තම අදහස් දක්වා තිබු නෙරංජලා යසවර්ධන බීබීසි සිංහල සේවයට පැවසුවේ ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ප්‍රමුඛ නව රජය පාස්කු ඉරුදින බෝම්බ ප්‍රහාරයට සාධාරණයක් ඉටු කරනු ඇති බව බොහෝ දෙනා විශ්වාස කළත් තමන් එය විශ්වාස නොකළ බවයි. \"එයා මේක කෙරුවා කියන කතාව නෙමෙයි කියන්නේ. නමුත් ඒ අය හිනාවෙවී කියන කරන දේවල් දිහා බලන්න.මේ රටේ සමස්ත ජනතාව දැක්කා මේ ප්‍රහාරය දේශපාලන වේදිකාවේ මොන විදියට පාවිච්චි කළා ද කියන එක.ඒ වන විට රටේ තිබුණු අස්ථාවර භාවයත්  එක්ක ඒ අයට ආරක්ෂාව දෙන්නම් කියලා අර මැරීච්ච මරණ ටික ප්‍රයෝජනයට ගත්තා.\" \"මිනිස්සුන්ගේ ඡන්දයෙන් රජයක් පත්වෙන්නේ ඒ කතිරේ ගහන අයට සේවය කරන්න. ඔවුන්ව ආරක්ෂාව කරනවා කියලා. නමුත් එහෙම වෙනවා නම් මේ වගේ සිද්ධියක් වුණේ කොහොමද? මිනිස්සු බලාපොරොත්තු වෙනවා රජයකින් තමන්ට ආරක්ෂාවක් ලැබෙයි කියලා. නමුත් ඔවුන් වගකීම ඉෂ්ඨ කර නැහැයි කියා පැහැදිලිවම පෙනෙන දෙයක්.\" නෙරංජලා කියයි.  පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය පිළිබඳ සොයා බැලීමට පත් කළ ජනාධිපති පරීක්ෂණ කොමිසන් සභාවේ අවසන් වාර්තාව 2021 වසරේ පෙබරවාරි 01 වැනිදා ජනාධිපති කාර්යාලයේ දී කොමිසමේ  සභාපති ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ජනක් ද සිල්වා  විසින් එවකට ජනාධිපති ගෝඨාභය රාජපක්ෂ  වෙත භාර දෙනු ලැබීය. පළමු අතුරු වාර්තාව 2019 දෙසැම්බර් 20 වැනිදා සහ දෙවන අතුරු වාර්තාව 2020 මාර්තු මස 02  දිනවල ජනාධිපතිවරයා වෙත පිළිගන්වා තිබුණි. පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාර මාලාව විමර්ශනය කර වාර්තා කිරීම සහ ඉන් අනාවරණය වන තොරතුරු අනුව අවශ්‍ය ක්‍රියාමාර්ග නිර්දේශ කිරීම පිණිස හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් 2019 සැප්තැම්බර් 22 වනදා  එම කොමිසම පත් කරනු ලැබීය. කොමිෂම දින 214ක කාලයක් මුළුල්ලේ 457 දෙනෙකුගෙන් සාක්ෂි සටහන් කරගෙන තිබෙන අතර එම වාර්තාව පිටු 472කින්, ඇමුණුම් 215 කින් සහ වෙළුම් 06කින් සමන්විත බව ජනාධිපති කාර්යාලය තම වෙබ් අඩවියේ දක්වා ඇත. කෙසේ වෙතත් විපක්ෂ මන්ත්‍රීවරුන් අතුලු පාර්ශව රැසකින් ඉල්ලීම් ඉදිරිපත් වුව ද මෙම සම්පූර්ණ වාර්තාව මෙතෙක් ප්‍රසිද්ධ කර නොමැති අතර එහි කොටස් කිහිපයක් පමණක් ප්‍රසිද්ධ කර තිබේ. මේ අතර අප කළ වැඩිදුර සොයා බැලීමකදී අප අධිකරණ වාර්තාකරු තහවුරු කළේ පාස්කු ප්‍රහාරය සම්බන්ධයෙන් එක් අපරාධ නඩුවක් කොළඹ ත්‍රීපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ලක් හමුවේ මේ වන විට විභාග වෙමින් පවතින බවයි.  පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරය කුමන්ත්‍රණය කිරීම හා ඊට ආධාර අනුබල දීම ඇතුළු චෝදනා  23,270 යටතේ, විත්තිකරුවන් 24 දෙනකුට එරෙහිව නීතිපතිවරයා විසින් මේ නඩුව ගොනු කරනු ලැබ තිබේ.  ", "URL": "https://www.bbc.com//sinhala/articles/crg8ddx77rxo", "Category": null, "Parent URL": null}