{"Source": "bbc", "Timestamp": "8 නොවැම්බර් 2023", "Headline": "හමාස් නායකයා ඊශ්‍රායලයේ සිවිල් වැසියන් ඝාතනය වූ බව පිළිගැනීම ප්‍රතික්ෂේප කරයි", "News Content": "හමාස් සංවිධානයේ ජ්‍යෙෂ්ඨ නායකයෙකු ඔහුගේ කණ්ඩායම ඊශ්‍රායලය තුළ සිවිල් වැසියන් මරා දැමූබව ප්‍රතික්ෂේපකර තිබේ. කණ්ඩායම ඉලක්ක කළේ හමුදා සේවයට බැඳුනු තැනැත්තන් පමණක්බව ඔහු පවසයි.  හමාස් ප්‍රහාරවලින් \"කාන්තාවන්, ළමුන් හා සිවිල් වැසියන් නිදහස්කර තිබූ\" බව මූසා අබු මර්සූක් බීබීසීයට ප්‍රකාශ කළේ ය.  ඔහුගේ ප්‍රකාශයන්, හමාස් සටන්කාමීන් නිරායුධ වැඩිහිටියන්ට සහ ළමුන්ට වෙඩි තබනු දැක්වෙන වීඩියෝ සාක්ෂි සම්භාරයට හාත්පසින්ම වෙනස් ය. ඔක්තෝබර් හත්වැනි දා හමාස් ප්‍රහාරයෙන් වැසියන් 1,400කට වැඩි පිරිසක් මියගිය බවත්, ඉන් බහුතරය සිවිල් වැසියන් බවත් ඊශ්‍රායලය පවසයි.  හමාස්හි නියෝජ්‍ය දේශපාලන නායකයා වන, එක්සත් රාජධානියේ ත්‍රස්ත විරෝධී රෙගුලාසි යටතේ එරට තුළ වත්කම් ඇවිරීමකට යටත්ව සිටින මර්සූක් සෙනසුරාදා (නොවැ 4) ගල්ෆ්හි දී සම්මුඛ පරීක්ෂණයකට භාජනය කෙරිණි. ඔක්තෝබර් හත්වැනි දා ක්‍රෑර කම්වලින් පසු බීබීසීය හා කතාබහ කළ ජ්‍යෙෂ්ඨතම සාමාජිකයා ඔහු ය.  බීබීසීය ගාසා තීරයේ යුද්ධය සම්බන්ධයෙන් ද, විශේෂයෙන්ම එය තුළ රඳවාගෙන සිටින ප්‍රාණ ඇපකරුවන් සංඛ්‍යාව පිළිබඳව ද මර්සූක්ගෙන් ප්‍රශ්න කළේ ය. ඊශ්‍රායලය ගාසාවට බෝම්බ හෙළද්දී ඔවුන් නිදහස්කර ගැනීමට නොහැකිවූබව ඔහු ප්‍රකාශ කළේ ය. ගිය මාසයේ දී ඊශ්‍රායලය එහි මෙහෙයුම් ආරම්භ කළ පසු පුද්ගලයින් 10,000ක් මියගොස් ඇතැ යි ගාසාහි හමාස්-පාලිත සෞඛ්‍ය අමාත්‍යංශය පවසයි. \"අපි ඔවුන්ව නිදහස් කරන්නම්. නමුත් අපි මේ සටන් නවත්තන්න ඕන,\" ඔහු පැවසීය.  එක්සත් රාජධානිය, එක්සත් ජනපදය ඇතුළු බොහෝ රටවල තහනම් ත්‍රස්තවාදී සංවිධානයක් වන හමාස් විසින් ඔක්තෝබර් හත්වැනි දා පැහැරගනු ලැබූ රුසියානු-ඊශ්‍රායල ද්විත්ව පුරවැසියන් අටදෙනෙකු ගැන සාකච්ඡා කිරීමට මෑතක දී මර්සූක් මොස්කව් වෙත ගියේ ය. ගාසාහි හමාස් සාමාජිකයින් \"ප්‍රාණ ඇපකරුවන් [අතර] සෙවීමේ දී [රුසියානු කාන්තාවන්] දෙදෙනෙකු හමුවූ\" නමුත් ගැටුම නිසා ඔවුන් නිදහස් කිරීමට නොහැකිවූ බව ඔහු ප්‍රකාශ කළේ ය. යථාර්ථවාදීව ගතහොත්, ඔවුනට ප්‍රාණ ඇපකරුවන් මුදාහැරිය හැකි වන්නේ, \"අපට ඔවුන්ව රතු කුරුස සංවිධානයට භාරදෙන්න පුළුවන් වෙන විදියට ඊශ්‍රායල ජාතිකයන් සටන් නැවැත්තුවොත්\" පමණක්බව ඔහු පැවසීය. ඔක්තෝබර් හත්වැනි දා ප්‍රහාරය සම්බන්ධයෙන් බීබීසීය ඔහු අභියෝගයට ලක්කළ විට, සිවිල් වැසියන් ඉතිරි කරන්නැ යි හමාස්හි හමුදා අංශය වන කසාම් බලකායේ නායක මොහමද් එල්-ඩෙයිෆ් ඔහුගේ මිනිසුන්ට අණ දී තිබුණේයැ යි මර්සූක් කියා සිටියේ ය. \"එල්-ඩෙයිෆ් පැහැදිලිවම ඔහුගේ සටන්කරුවන්ට කිව්වා 'ගෑණුකෙනෙක්ව මරන්න එපා, ළමයෙක්ව මරන්න එපා, ඒ වගෙම වයසක මිනිහෙක්ව මරන්න එපා' කියලා,\" ඔහු පැවසීය.  හමුදා සංචිතයට අයත් සෙබළුන් \"ඉලක්ක කෙරුණු\"බව ඔහු ප්‍රකාශ කළේ ය. මරා දැමුනේ \"හමුදා සේවයට බැඳිලා හිටපු අය [...] හෝ හමුදා සෙබළු\"බව ඔහු දිගින් දිගටම ප්‍රකාශ කළේ ය. නමුත් කාන්තාවන්, ළමුන් හා සිවිල් වැසියන් [මරණයෙන්] \"නිදහස්කර තිබුණු\" බව ඔහු පැවසීය. මෝටර් රථ සහ නිවෙස් තුළ සිටි නිරායුධ සිවිල් වැසියන්ටවෙඩි තබනු දැක්වෙන, හමාස් සටන්කාමීන්ගේ හිස්වැසුම්වල වූ කැමරාවල පටිගතවී තිබූ දර්ශන පිළිබඳව බීබීසීය ජ්‍යෙෂ්ඨ හමාස් නායකයාගෙන් ප්‍රශ්න කළේ ය. සම්මුඛ සාකච්ඡාව අතරතුරේ මර්සූක් පෙන්වූ ශිෂ්ට සම්පන්න හා සාවධාන විලාසය විටෙක නොරිස්සුමකට හැරුණු අතර, ඔහු මේ ප්‍රශ්නයට සෘජුව පිළිතුරු දුන්නේ නැත. ප්‍රහාරය සඳහා සැරසීම ගැන හමාස්හි දේශපාලන අංශය දැන සිටියේදැ යි ඇසූකල, සන්නද්ධ අංශයට \"දේශපාලන නායකත්වයෙන් උපදෙස් ගන්න අවශ්‍ය නෑ. එහෙම උවමනාවක් නෑ\"යි නියෝජ්‍ය නායකයා ප්‍රකාශ කළේ ය. කටාරය පදනම්කර ගත් හමාස් දේශපාලන අංශය, ගාසාහි හමුදා බලකායන්ගෙන් එය දුරස්ථ බවක් සාමාන්‍යයෙන් පෙන්වයි.  එක්සත් රාජධානි රජය මෙහි කිසිදු වෙනසක් නොදකියි - එය 2021 දී හමාස් දේශපාලන අංශය ත්‍රස්තවාදී සංවිධානයක් ලෙස තහනම් කළ අතර, \"හමාස්හි විවිධ කොටස් අතර වෙනස්කම් හඳුනාගැනීමේ ප්‍රවේශය කෘත්‍රිම ය. හමාස් යනු සංකීර්ණ නමුත් එක් ත්‍රස්තවාදී සංවිධානයකි,\"යි ප්‍රකාශ කළේ ය.  එක්සත් ජනපද භාණ්ඩාගාර දෙපාර්තමේන්තුව ද මර්සූක් විශේෂයෙන් නම් කෙරුණු ගෝලීය ත්‍රස්තවාදියෙකු ලෙස ලැයිස්තුගතකර, හමාස් ක්‍රියාකාරකම් සම්බන්ධීකරණය සහ මූල්‍යකරණය කිරීමේ චෝදනා කිහිපයක් අළලා ඔහුට එරෙහිව අධිචෝදනා ගොනුකර ඇත. සෙනසුරාදා (නොවැ 4) මේ සම්මුඛ සාකච්ඡාව සිදුකෙරුණේ, ගාසා තුළට ආධාර යැවීමට හා හමාස් විසින් ඔක්තෝබර් හත්වැනි දා පැහැරගත් ප්‍රාණ ඇපකරුවන් 240න් කීපදෙනෙකු ගලවාගැනීමට සහායක් ලෙස ගාසාහි \"මානුෂීය විරාමයක්\" ප්‍රකාශ කරන්නැ යි එක්සත් ජනපදය ඉදිරිපත් කළ ඉල්ලීම් ඊශ්‍රායලය ප්‍රතික්ෂේප කිරීමෙන් පසු ය.  කිසිදු තාවකාලික සටන් විරාමයක් සඳහා එකඟවීමට පෙර සියලුම ප්‍රාණ ඇපකරුවන් නිදහස් කළ යුතුයැ යි ඊශ්‍රායල අගමැති බෙන්ජමින් නෙතන්යාහු සිකුරාදා (නොවැ 3) ප්‍රකාශ කළේ ය. මර්සූක් \"අමුත්තන්\" ලෙස හැඳින්වූ මේ සියලුදෙනාගේ නම් ලැයිස්තුවක් හමාස් සතුව නැතැ යි ද, ඔවුන්ගෙන් බහුතරයක් සිටින්නේ කොහේදැ යි ඔහු දන්නේ නැතැ යි ද, ඒ ඔවුන් \"විවිධ පිල්\" විසින් රඳවාගෙන සිටින නිසායැ යි ද ඔහු කියා සිටියේ ය. ගාසාව තුළ පලස්තීන ඉස්ලාමික් ජිහාදය ඇතුළු කණ්ඩායම් කීපයක් සිටින අතර, ඒවා හමාස් හා සමීපව වැඩ කටයුතු සිදුකළ ද ප්‍රදර්ශනශ්‍රීලි වශයෙන් ස්වාධීන ය. තොරතුරු සම්පාදනය සඳහා සටන් විරාමයක් අවශ්‍යබව ඔහු පැවසීය - ගාසාව බෝම්බ ප්‍රහාරයන්ට ලක්ව තිබිය දී වෙනත් ප්‍රමුඛතා තිබුණි. ඊශ්‍රායලය සමග ඇති ගැටුම ඉදිරියට යන ආකාරය සම්බන්ධයෙන් මර්සූක් ප්‍රධාන භූමිකාවක් ඉටුකරනු ඇති අතර, ප්‍රාණ ඇපකරුවන් පිළිබඳ සාකච්ඡාවන් මධ්‍යයේ සිටිනු ඇත. ", "URL": "https://www.bbc.com//sinhala/articles/crgpnyed51eo", "Category": null, "Parent URL": null}