{"Source": "bbc", "Timestamp": "6 දෙසැම්බර් 2023", "Headline": "පොඩි වැස්සකටත් යටවෙන කොළඹ: 'ස්මාට් කාණු' විසඳුමක් වෙයි ද?", "News Content": "\"දැනටත්, පොඩි වැස්සකටත් ගාල්ලේ බස් ස්ටෑන්ඩ් එක තියෙන ප්‍රදේශය යටවෙනවා. එතන කාණු ඔක්කොම හිරවෙනවා - වතුර බහින්න ක්‍රමයක් නැති නිසා පොඩි වැස්සකටත් යටවෙනවා. ඉස්සර මම ඉස්කෝලේ යනකොට සපත්තු අතේ අරන් කුණු වතුර පාග පාග ටවුම පැත්තට යන්නේ... ඉතින් මම මගේ ජීවිතේ පුරාම කළේ ගාල්ලට කාණුවක් ඩිසයින් කළ එක.\" ජනාකීර්ණ නගර සඳහා ඝන අපද්‍රව්‍ය සිරවීමට ඔරොත්තු දෙන විවෘත කාණු පද්ධතියක් නිර්මාණය කළ ආචාර්ය නදීෂා චන්ද්‍රසේන අප හා මෙසේ පැවසුවේ, මේ දිනවල ඇදහැළෙන දැඩි වර්ෂාපතනය හේතුවෙන් කොළඹ නගරය ද, ගාල්ල වැනි තවත් ජනාකීර්ණ නගර බොහොමයක් ද නිරන්තරයෙන්ම පාහේ ජලයෙන් යටවී පැවතීමට හේතු විමසූකල ය.  සාමාන්‍ය වර්ෂාපතනයක් නිසා කොළඹ නගරය ජලයෙන් යටවීම ශ්‍රී ලංකාවේ අපට සාමාන්‍ය දර්ශනයක්වුව ද, එය ජන ජීවිතයට, ගමනාගමනයට හා ව්‍යාපාර කටයුතුවලට ද දැඩි දුෂ්කරතා ඇතිකරවන, තිරසර පිළියමක් යෙදිය යුතු තත්ත්වයකි.  තදබද නගරවල වැසිජල කළමනාකරණය පිළිබඳව ලියැවුණු පර්යේෂණ පත්‍රිකාවට අනුව, කොළඹ වැනි තදබද නගරවල වැසි ජල කළමනාකරණයේ සංකීර්ණ ගැටළු නිර්මාණයකර තිබෙන්නේ පාලනයකින් තොර නාගරීකරණය සහ වේගවත් සංවර්ධනය විසිනි (නගර නිර්මාණයේ දී, සංවර්ධනය යනු නව ඉදිකිරීම් සිදුකිරීම, පවතින ඉදිකිරීම් අලුත් කටයුත්තකට යෙදවීම හෝ තනි ඉඩම් කට්ටි කිරීම යි). එක් අතකින්, නගරවල ඔබමොබ ඇති ඝන අපද්‍රව්‍ය නගරයේ වැසිජල වාහන පද්ධති, විවෘත කාණු හෝ ඇලදොළ මාර්ග අවහිර කරයි. මේ නිසා ඉතා සුලු වැසි තත්ත්වයක දී වුව නගරයේ කාණු පිටාර ගලයි.  මුළු නගරයේම කාණු පද්ධති එකවර අවහිරවීම හදිසි හෘදයාබාධයක් ඇතිවීමට සමාන ය. මේ තත්වය 'ෆ්ලෑෂ් ෆ්ලඩ්' හෙවත් ක්ෂණික ජලගැල්ම ඇතිකරයි.  නිසියාකාරව බැහැර නොකරන නාගරික අපද්‍රව්‍ය කාණු අවහිර කරමින් ජලගැල්මකට හේතුකාරක වන අතර, අනිත් අතින්, එය ජලගැල්මේ සුන්බුන් ලෙස විශාල ඝන අපද්‍රව්‍ය තොගයක් ජනනය කරයි. අඩු හා පහළ මධ්‍යම ආදායම් ලබන රටවල පිහිටි 'තදබද නගර' (compact cities) නිතර ජලගැල්ම උවදුරුවලට ගොදුරුවීම ලොව පුරා දැකගත හැකි තත්ත්වයකි. කොළඹ, මුම්බායි, ජකර්තා, ඩකා වැනි නගර මීට උදාහරණය සපයයි.  කොළඹ යනු පිහිටීමෙන්ම පහත් බිමකි. දැන් 'කොම්පඤ්ඤ වීථිය' ලෙස හැඳින්වෙන ප්‍රදේශය අතීතයේ 'ස්ලේව් අයිලන්ඩ්' ලෙස හැඳින්වීමට හේතුවූයේ ද එය මිරිදියතලයකින් වටවී තිබීම ය.  සැලකියයුතු  වාර්ෂික වර්ෂාපතනයක් ලැබෙන, කැළණි ගඟේ ජලගැලුම් නිම්නයේ පිහිටා ඇති, ජලය බැසයෑම පහසු කරවන පසක් නොමැති ප්‍රදේශයක් වූ කොළඹ දැන් ඉතා වැඩි ජනගහන ඝනත්වයක් සහිත, අවිධිමත් සංවර්ධනයක් සිදුවන, කසළ කළමනාකරණයේ ගැටළු සහිත නගරයක්වීම හේතුවෙන් සුළු වර්ෂාපතනයකට වුව ද ලංකාවේ ආර්ථික අගනුවර ජලයෙන් ගිල්වා දැමිය හැකි ය.  \"ආර්ථික වශයෙන්, පිහිටීම වශයෙන් ගත්තම කොළඹ කියන්නේ කලාපේ ස්ට්‍රැටර්ජික් ලොකේෂන් එකක්. නමුත් භූ විෂමතාව අතින් ගත්තම කොළඹ කියන්නේ විශාල ලෙස සංවර්ධනය කරන්න පහසු හෝ සුදුසු තැනක් නෙවෙයි. හැබැයි අපට විකල්ප නැති නිසා, භූමිය නැති නිසා, ඔක්කොම කේන්ද්‍රවෙලා තියෙන්නේ කොළඹට නිසා, අපට කොළඹ තවදුරටත් සංවර්ධනයවීම වළක්වන්න බැහැ,\" ආචාර්ය නදීෂා චන්ද්‍රසේන පවසයි. නමුත් සංවර්ධනය සහ නාගරීකරණය තිරසර විය යුතු ය.  කොළඹ යනු වාසභූමි දරිද්‍රතාවෙන් දැඩි ලෙස පීඩා විඳින ස්ථානයකි. 'වාසභූමි දරිද්‍රතාව' යනු, ජනතාවට කෙතරම් ආර්ථික ශක්තියක් තිබුණ ද වාසයට සුදුසු භූමියක් ලබාගැනීමට අපහසුවීම යි.  කොළඹ ජනගහනයෙන් සැළකිය යුතු කොටසක් වාසය කරන්නේ ජලගැල්මට ගොදුරුවිය හැකි පහත් බිම්වල අඩු පහසුකම් සහිත ජනාවාසවල ය. එහි නාගරික පැල්පත් නිවාස ප්‍රතිශතය 47%කි. එමෙන්ම මධ්‍යම පාංතිකයන්ගේ වාසභූමි ලෙස අලුතින් සංවර්ධනය වන ප්‍රදේශ සුළු වැස්සකට පවා නිතර යටවෙයි.  \"අපි බස් එකක් ගමු,\" ආචාර්ය චන්ද්‍රසේන උදාහරණයකින් තත්ත්වය පැහැදිලි කිරීම අරඹයි. \"බස් එකට පුරවන්න පුළුවන් උපරිම මඟී ගාන හතළිහයි, සීට් ගානට වඩා මඟීන් පුරවන්න බෑ කියලා තියෙනවා නම්, ඒ 40 ඉන්නකොට තමයි බස් එකේ මිනිස්සුන්ට පහසුවෙන් යන්න පුළුවන්; ඒ ගමනේ පහසුව විඳින්න පුළුවන්. හැබැයි ඕකට 80ක් 120ක් නගිනවනේ. ඇයි? මොකෝ තව බස් එකක් නෑ... කොළඹත් අන්න එහෙම යි.\" කෙසේ නමුත්, පහළ මධ්‍යම ආදායම් ලබන අප වැනි රටක් මූලිකත්වය දී විසඳිය යුතු වෙනත් බොහෝ ගැටළු තිබීම හේතුවෙන්, මෙවැනි නාගරික ගැටළු සඳහා තිරසර යටිතල පහසුකම් විසඳුම් ලබාදීම දිනෙන් දින කල් යයි. \"[විසඳුමක්] තිරසර නොවීම නිසාම ඒක ගැටළු මවනවා. ආපදා ඇති කරනවා. එහෙම දේවල් නැවත යතා තත්වයට පත්වෙන්න යන කාලය වැඩියි සහ ඒ වෙනුවෙන්  දරන්න වෙන වියදම වැඩියි. මේ ආපදාව මැග්නිටියුඩ් එක අඩු කරගැනීමට තමා ඉතින් වැඩ කරන්න තියෙන්නේ. අලුත් තාක්ෂණය ඕන වෙන්නේ ඒකට,\" ආචාර්ය චන්ද්‍රසේන පවසයි.  කොළඹ නගරයේ පැරණි කොටස් සැලසුම්කර ඉදිකරනු ලැබුවේ යටත්විජිත සමයේ දී ය. එසමයේ පුරෝගාමී නගර සැලසුම්කරණ ශිල්පියෙකු වූ ශ්‍රීමත් පැට්‍රික් ගෙඩ්ස් 1921 දී කොළඹ නගර සීමාව තුළ සැලසුම්කරණය සිදුකළේ ය.  නමුත් නගරය වේගයෙන් ජනාකීර්ණවීමත්, ප්‍රසාරණයවීමත් සමග 1948 දී ශ්‍රීමත් පැට්‍රික් ඇබර්ක්‍රොම්බි නම් නගර සැලසුම්කරණ ශිල්පියා සහ ඔලිවර් වීරසිංහ නම් වාස්තු විද්‍යාඥයා එක්ව මේ ජනගහනයට පහසුකම් සැලසීම සඳහා රත්මලාන, හෝමාගම සහ රාගම නගර තුනක් ඉදිකිරීමට යෝජනා කළහ. එකල ඒවා සැලසුම් කෙරුණේ 40,000ක ජනගහනයකට සරිලන පරිදි ය.  අද කොළඹ මහනගර සභා බල ප්‍රදේශය තුළ පමණක් නිත්‍ය පදිංචිකරුවන් ලක්ෂ හයකට වඩා ජීවත්වෙයි. දිනපතා ලක්ෂ පහක පමණ මිනිස්සු රැකියාව සඳහා හෝ විවිධ සේවාවන් ලබාගැනීම සඳහා දිනපතා කොළඹට එති. නමුත් මේ වන විට අපි කොළඹ අවට සංවර්ධනය කළ හැකි සියලුම පාහේ විශාල භූමි ප්‍රදේශ මහා පරිමාණයෙන් සංවර්ධනය කර තිබේ.  \"භුමිය ඉඩ තියන වෙන රටවල්වලට පුළුවන් මේ ජනගහනය වෙන තැන්වලට විතැන් කරලා මේ ජනගහන ඝනත්වය පාලනය කරන්න, ඝනත්වය වැඩි තැන් ඩීකන්ජෙස්ට් කරන්න. සැටලයිට් ටවුන්ශිප් හදන්න. නමුත් අපේ රට භූමි ප්‍රමාණය අනුව පොඩියි නේ. ඒකෙනුත් ආර්ථික මර්මස්ථාන එක යි තියෙන්නේ. ඉතින් ප්‍රධාන නගරයෙන් ඉවත්කරන්න මොන තරම් ප්ලෑන් කළත් නොයෙකුත් ප්‍රශ්න නිසා මිනිස්සු ආපහු ඔය මාළිගාවත්ත වැනි ප්‍රදේශවලට එකතුවෙනවා. ඒ කියන්නේ කොළඹ නගරය තුළ ඇති දැරිය හැකි වාසභූමි තියන තැන්වලට.  \"මේක කොළඹ කියන පරිපාලන සීමාවෙ ප්‍රශ්නයක් නෙවේ. ලංකාව කියන පොඩි රටේ ආර්ථික කටයුතු සියල්ල කොළඹට සංකේන්ද්‍රණය වෙලා තියෙනවා. ඒ එක්කම හැදුණු සමාජ වටපිටාවක් තියනවා. එතකොට අපට මේ ජනගහනය විතැන් කිරීමේ අපහසුවක් තියෙනවා,\" ආචාර්ය චන්ද්‍රසේන පවසයි.  \"කොළඹ නගර සීමාවේ තව දුරටත් අලුත් ජනාවාස පිහිටුවන්න බැරිවුණාම කොළඹට ආසන්නව ඉක්මනින් ජනාවාසවුණු ප්‍රදේශයක් තමා මාලඹේ. කඩුවෙල මහ නගර සභාවක් වෙන්න මේ ඉතා ඉක්මනින් ජනාවාසවුණු මාලඹේ එක හේතුවක්. කොළඹ දිස්ත්‍රික්කේ ස්වභාවික ජලවහන මැප් එක බැලුවාම පේනවා මාලඹේ කඩුවෙල හරියෙන් තමා කැළණි ගඟ පැත්තට ස්වභාවික ජලවහන නෙට්වර්ක් එක යොමුවෙන්නේ. ඒ කියන්නේ ඒ පැත්තේ තියෙන්නේ පහත්බිම්. 2000/2015 මේ අලුත් සංවර්ධනය නිසා, මිනිස්සුන්ට ජනාවාස හදන්න පහත්බිම් ගොඩ කෙරුණා, ඉඩම් කට්ටි කෙරුණා, මහා පරිමාණයෙන් ගෙවල් හැදුනා. නමුත් 2016 අධික වැස්ස එක්ක මහා පරිමාණ ගංවතුරකුත් ආවා,\" ඇය පවසයි.  \"'වාසභූමි දරිද්‍රතාව' කියන එක පැහැදිලි කරන්න පුළුවන් මෙතැනින්,\" ඇය වැඩිදුරටත් විස්තර කරයි. \"මාලඹේ තියනවා අධික වියදමක් දරලා හදපු විශාල ගෙවල්. නමුත් භූමියක් ලෙස ඒක සෑහෙන ප්‍රශ්න ගොඩක් සහිත තැනක්. 2016 දී මුළු ප්‍රදේශයම වතුරෙන් යටවුණා. ඉතින් ගොඩනැගිල්ල ආර්ථික වශයෙන් සුපිරි වුණාට ලොකේෂන් එක වාසභූමි දරිද්‍රතාවට අහුවෙලා තියෙන්නේ.\" පසුගිය දශක කීපය තුළ කොළඹ නගරය අලුත් ගොඩනැගිලි හා නගරාලංකරණ ව්‍යාපෘති හේතුවෙන් වේගයෙන් සංවර්ධන කෙරුණ ද, වෙනස්වන නාගරික භූමියට  සරිලන පරිදි කාණු පද්ධති යාවත්කාලීන කෙරුණේ නැති අතර, ඇතැම් ඉදිකිරීම් කටයුතුවල දී පරිසරික වශයෙන් සංවේදී ප්‍රදේශ, පහත් බිම් ආක්‍රමණය කෙරිණි. එසේම, නගරයට අධික ලෙස ජනාකීර්ණ වීම නිසා කසළ කළමනාකරණයේ ද ගැටළු ඇතිවී තිබේ.  දැනට හඳුනාගෙන ඇති පරිදි, කොළඹ නගරය වර්ෂාපතනය හේතුවෙන් ජලයෙන් යටවීමට එක් හේතුවක් නම් කාණු පද්ධතියට ඝන අපද්‍රව්‍ය එක්වීම යි. හොඳින් සැලසුම් කෙරුණු ජලාපවහන යටිතල පහසුකම් හරහා පහළ-මැදි ආදායම් රටවල ජනාකීර්ණ නගරවල ජලගැල්ම අවදානමේ පරිමාණය සාර්ථකව අවම කළ හැකිබව පර්යේෂණ මඟින් පෙන්වා දී තිබේ. එබැවින්, ජලගැල්ම අවදානම අවම කිරීම සඳහා කාර්යයක්ෂම නාගරික කාණු පද්ධතියක් ස්ථාපනය කිරීම තීරණාත්මක වෙයි. අප මේ ලිපිය සඳහා ආචාර්ය නදීෂා චන්ද්‍රසේන සම්බන්ධකර ගන්නට යෙදුණේ, 2014 වසරේ දී ඇය ප්‍රමුඛ කණ්ඩායමක් විසින්, ජනාකීර්ණ  නගරවල වැසිවතුර  කාණු පද්ධති ඝන අපද්‍රව්‍ය හේතුවෙන් අවහිරවීම වළක්වාලීමේ ක්‍රමවේදයක් නිර්මාණය කරන ලදුව පේටන්ට් බලපත්‍රයක් පවා හිමිවූ 'ස්මාට්' වැහිවතුර කාණු  පද්ධතිය නිර්මාණයකර තිබීම හේතුවෙනි.  ස්ථර දෙකකට ඉදිකිරීමට සැලසුම්කර ඇති මෙය, උඩ ස්ථරයේ එහි ඇති දැල් මඟින් ඝන අපද්‍රව්‍ය රඳවාගෙන වැසි ජලය පමණක් කාණුවට මුදාහරියි. මේ පද්ධතිය ක්‍රියාකරන ආකාරය සරලව පහදන්නැ යි කී විට ආචාර්යවරිය එය මෙසේ විස්තරකර දුන්නා ය: \"කුණු හිරවෙද්දිත් මේකෙ වතුර ගලන්න පුළුවන්. උඩින් කුණු රඳවා ගෙන යටින් වැහි වතුර ටික යවන්න පුළුවන්. උඩ ලේයරේ කුණු පිරුණම නගර සභාවේ සේවක මහත්තයට කෙටි පණිවිඩයක් යවන්න පුළුවන්. ඇතුළෙ කුණු හිරවෙලා ද, තව පැයක් මෙහෙමම වැස්සොත් පාරට වතුර දායි ද කියලා කමියුනිටි සෝෂල් මීඩියා පේජ් එකකවුණත් ඔටෝ පෝස්ට් කරන්න පුළුවන් ජාතියේ 'බොට්-කාණුවක්'.\" මේ පද්ධතිය නිර්මාණය කිරීම හේතුවෙන් එවක නාසා පර්යේෂණ උද්‍යානයේ සින්ගියුලැරිටි විශ්වවිද්‍යාලයයේ ප්‍රයෝගික අධ්‍යයන පාඨමාලාවකට සහභාගීවීම සඳහා ඇයට ශිෂ්‍යත්වයක් ද හිමිවිය. 2016 වසරේ දී ඈ ඇමෙරිකා එක්සත් ජනපදයේ MIT Technology Review මඟින් එවසරේ අවුරුදු 35ට අඩු ලොව හොඳම නව නිපැයුම්කරුවන් 35 දෙනා නම්කරන තරගයේ අවසාන වටයට ද තේරී පත්ව තිබුණි.  \"ටවුමේ කාණු අවට කුණු, පොලිතීන් සහ ප්ලාස්ටික් විසිරිලා. මොන තරම් ඉක්මනින් ඉවත් කළත් ඊළඟ වාරේ කුණු ලොරිය එනකල් දිරපු කොලයක්, පරඬලක් හරි ඔහේ විසිවෙවී තියෙනවා. පොඩි වැස්සකින් ඒවා හෝදගෙන ගිහින් පාර දෙපැත්තේ කාණුවලට වැටෙනවා. වැහි වතුර ගලන කාණුවල කුණු හිරවෙනවා. එක මොහොතක වැහි වතුර ගැලීම නැවතිලා කාණු පිටාර ගලන්න ගන්නවා. ඒක පාරට වතුර දැමීමක් ඉඳල ෆ්ලෑෂ් ෆ්ලඩ් එකක් දක්වා බරපතල වෙන්න පුළුවන්. 2005 මුම්බායි ෆ්ලෑෂ් ෆ්ලඩ් එකෙන් මිනිස්සු එක්දාස් ගාණක් මැරුණා,\" ඇය නිර්මාණය කළ කාණු පද්ධතිය මෙසේ සැලසුම් කිරීමට හේතු දක්වමින් ඇය පවසයි. මේ ප්‍රශ්නය අප ආචාර්යවරිය වෙත ඉදිරිපත් කළ විට, ඒ සඳහා තවත් බොහෝ අධ්‍යයනයන් හා පර්යේෂණ සිදුකළ යුතුබව ඇගේ මතයයැ යි ඇය පැවසුවා ය.  \"මම හදපු කාණුව ආචාර්ය උපාධිය වෙනුවෙන් කරපු එකක්. ඒක තාම ස්ටේජ් 1 එකේ තියෙන්නෙ. මේක නගරයකට යොදන්න නම් තව ස්ටේජස් පහක්වත් යන්න ඕන.  මේක මේ තියෙන විදියටම ගිහිල්ලා කොළඹට හයිකරන්න බැහැ.  \"අපේ වගේ රටක නගරයකට යොදන්න මේ කාණුව කොස්ට්-ඉෆෙක්ටිව් වෙන්න ඕන. සාමාන්‍ය කාණුව රුපියල් 1000ට හදන්න පුළුවන් නම්, මේ කාණුව හදන්න රුපියල් 5000ක් වැය කරලා වැඩක් නෑනෙ. ඒ නිසා, අංක එකට ගත්තම මේක පිරිවැය ඵලදායී වෙන්න ඕන. කොස්ට්-ඉෆෙක්ටිව් මැටීරියල් එකකින් මේක හදන්න වෙනම රීසර්ච් එකක් යන්න ඕන.  \"ඊළඟට, මේක හැමතැනටම අවශ්‍යත් නෑ. ජනගහන ඝනත්වය වැඩි ප්‍රදේශවලට, [ජලගැල්ම] ප්‍රශ්නෙට වැඩිපුර ලක්වෙන ප්‍රදේශවලට, මිනිස්සු වැඩිපුර ගැවසෙන ප්‍රදේශවලට - අපි හිතමු කොළඹ කොටුව ප්‍රදේශය කියලා - ඒ වගෙ, ප්‍රශ්නෙට උත්තරේ අවශ්‍යම ප්‍රදේශවලට විතරක් දෙන්න පුළුවන්.  \"අනිත් එක, මේක ප්‍රයෝගිකව යොදනවා නම් පෞද්ගලිකව මගේ මතය තමයි, අලුතින් ඩබල් ලේයර් කාණු දාන්නෙ නැතුව දැනට තියෙන කාණුවලටම උඩ කොටස රෙට්‍රොෆිට් කරන්න ඕන. ඊළඟට, මේක කේස් ස්ටඩි එකක් විදියට යම් තැන්වල සවි කරලා අවුරුද්දක්වත් අධ්‍යයනය කරන්න ඕන. ඊළඟට, ඒ ප්‍රොසෙස් එක හරියනවා ද නැද්ද, මොනවා ද අඩුපාඩු, කොතැන ද හිරවෙන්නෙ වගේ දේවල් බලන්න ඕන,\" ඇය පැහැදිලි කළා ය.  \"මොන නව නිර්මාණය වුණත් තිරසර විදියට තමයි ප්‍රයෝගිකව යොදන්න ඕන,\" ආචාර්ය නදීෂා චන්ද්‍රසේන ප්‍රකාශ කරයි. ", "URL": "https://www.bbc.com//sinhala/articles/crgpp204yplo", "Category": null, "Parent URL": null}