{"Source": "bbc", "Timestamp": "5 අප්‍රේල් 2023", "Headline": "ලොව විශාලතම තෙල් නිෂ්පාදකයින් සැපයුම් කපාහරින්නේ ඇයි?", "News Content": "ලොව දැවැන්තම තෙල් අපනයනකරුවන්ගෙන් කීපදෙනෙකු තම නිෂ්පාදන මට්ටම් පහත හෙළන බවට නිවේදනය කර ඇති අතර, මෙනිසා බොරතෙල් මිලෙහි වර්ධනයක් සිදුව තිබේ.  සෞදි අරාබිය, ඉරාකය සහ ගල්ෆ් කලාපීය රාජ්‍යයන් කීපයක් එක්ව දිනකට බොරතෙල් බැරල් මිලියනයකින් තම සැපයුම් පහත හෙළා ඇත . ඔපෙක්+ කණ්ඩායමේ ඔවුන්ගේ සගයා වන රුසියාව, දිනකට බැරල් මිලියන බාගයක් වන කප්පාදුව මෙවසර අවසානය දක්වා දීර්ඝකර තිබේ. මෙම පියවර ධවල මන්දිරය විසින් විවේචනයට ලක්ව ඇත. ඔපෙක්+ යනු, ලෝක වෙළඳපොළ තුළ කොපමණ බොරතෙල් ප්‍රමාණයක් අලෙවි කළ යුතු ද යන්න තීරණය කිරීමට නිරන්තරයෙන් රැස්වන, තෙල් අපනයනය කරන රටවල් 23ක සමූහයකි. මෙම සමූහය මධ්‍යයේ සිටින්නේ ඔපෙක්හි (Opec - Organization of the Oil Exporting Countries/ තෙල් අපනයනය කරන රටවල සංවිධානය) සාමාජිකයින් 13 දෙනා ය - ඉන් බහුතරය මැද පෙරදිග හා අප්‍රිකානු රටවල් වේ. 1960 දී ඔපෙක් සංවිධානය ආරම්භ කෙරුණේ, ලොව තෙල් සැපයුම හා එහි මිල නියම කරන කාටෙල් (cartel) එකක් වශයෙනි.  වර්තමානයේ ඔපෙක් රටවල් ලොව බොරතෙල් නිෂ්පාදනයෙන් 30%කට පමණ වග කියයි. දිනකට බැරල් මිලියන 10කට වඩා නිෂ්පාදනය කරන සෞදි අරාබිය, ඔපෙක් සංවිධානය තුළ තනි විශාලතම තෙල් නිෂ්පාදකයා ය. 2016 දී, තෙල් මිල විශේෂයෙන් අඩුව තිබි සමයේ දී, ඔපෙක් තවත් තෙල් නිෂ්පාදකයින් 10 දෙනෙකු සමග එක්ව ඔපෙක්+ නිර්මාණය කළේ ය. එම නව සාමාජිකයින් අතරට, දිනකට බැරල් මිලියන 10කට වැඩියෙන් නිෂ්පාදනය කරන රුසියාව ඇතුළත් ය.  මෙම රාජ්‍යයන් එක්ව, ලොව බොරතෙල්වලින් 40%ක් පමණම නිෂ්පාදනය කරයි. \"ඔපෙක්+ වෙළඳපොළ තුලනය කරන්න සැපයීම සහ ඉල්ලුම සකස් කරනවා,\" බලශක්ති ආයතනයේ කේට් ඩුරියන් පවසයි. \"ඔවුන් තෙල්වල ඉල්ලුම පහත වැටෙද්දී සැපයුම් අඩුකරලා මිල ඉහළ මට්ටමේ තබාගන්නවා.\" වෙළඳපොළට තෙල් වැඩි ප්‍රමාණයක් නිකුත් කිරීමෙන් එහි මිල අඩු කිරීමට සංවිධානයට හැකි ය. මෑත දී නිවේදනය කළ දිනකට බැරල් මිලියන 1.16ක කප්පාදුව පැමිණියේ, 2022 ඔක්තෝම්බර් මාසයේ දී දිනකට බැරල් මිලියන දෙකක කප්පාදුවක් සිදුකිරීමෙන් පසුව ය. ජාත්‍යන්තර විනිමය හුවමාරුවේ තෙල් මිල 5%කින් ක්ෂණිකව ඉහළයෑමට මෙය හේතුවිය. \"මේක සිද්ධවුණේ ලොකු පුදුමයක් විදියට,\" ඩුරියන් කියයි. \"මොකද, සෞදි අරාබිය මෑතක දි කියලා තිබුණේ ඔවුන්ගේ නිෂ්පාදන කෝටාව මේ වසරේ ඉතිරි කාලය පුරාම එම මට්ටමින්ම පවතීවි කියලයි. \"ඒක ඔපෙක් + එක ගත් පෙර-වැලැක්වීමේ පියවරක් වෙන්න පුළුවන්, මොකද, කලින් පුරෝකථනය කළ විදියට ලෝක තෙල් ඉල්ලුම ශක්තිමත් වෙන එකක් නැතිබව ඔවුන්ට හැඟිලා තියෙනවා.\" 2020 දී, වසංගතයට දැක්වූ ප්‍රතිචාරයක් වශයෙන් සිය නිෂ්පාදනය දිනකට බැරල් මිලියන නවයකට වඩා අඩු කරන්නට සමූහය පියවර ගත්තේ ය. රටවල් ලොක්ඩවුන් කිරීමත් සමග, ගැනුම්කරුවන් නොමැතිවීම හේතුවෙන් බොරතෙල් මිල කඩා වැටුණි. රුසියාවේ යුක්රේන ආක්‍රමණයෙන් පසු බැරලයක මිල ඩොලර් 130ක් දක්වා ඉහළ ගිය නමුත්, මෙවසරේ මාර්තුව වන විට එය මාස 15කින් දැක්වූ අඩුම මිල වන බැරලයකට ඩොලර් 70ක වටිනාකමක් දැක්වීය. ඉහළයන තෙල් මිල බොහෝවිට ලොව පුරා පෙට්‍රල් මිල නැවතත් ඉහළ නංවනු ඇති අතර, ජීවන වියදම් ගින්නට පිදුරු දමනු ඇත්තේ ය.  ඔපෙක් +හි නවතම පියවර \"නුවණට හුරු නැති\" ක්‍රියාවක් ලෙස එක්සත් ජනපදය විසින් හැඳින්වී ඇත. රුසියාව යුක්රේනය ආක්‍රමණය කිරීමෙන් පසු, යුරෝපා සංගමයේ රටවල් මුහුදු මාර්ගයෙන් ප්‍රවාහනය කරන සියලු රුසියානු තෙල් සැපයුම් ආනයනය නවතා දැමූ අතර, එක්සත් ජනපදය හා එක්සත් රාජධානිය වැනි රටවල් රුසියාවෙන් තෙල් මිලට ගැනීම මුළුමනින්ම නවතා දැමීය.  රුසියාව දැන් එරටට එරෙහි බටහිර සම්බාධකවලට සහභාගී නොවූ ඉන්දියාව හා චීනයට වැඩි වැඩියෙන් බොරතෙල් අපනයනය කරයි. කෙසේ වෙතත්, G7 ජාතීන් සමූහය තමන් අපනයනය කරන තෙල් සඳහා බැරලයකට ඩොලර් 60ක පාලන මිලක් පැනවීම මඟින් රුසියාවේ තෙල් අපනයන ආදායම අඩු මට්ටමක තබාගනියි. ", "URL": "https://www.bbc.com/sinhala/articles/crgq77r7vqpo", "Category": null, "Parent URL": null}