{"Source": "bbc", "Timestamp": "6 මාර්තු 2023", "Headline": "මොනවද මේ 'කඳුළු ගෑස්'?", "News Content": "ජාතික ජන බලවේගය විසින් පළාත් පාලන මැතිවරණය වහාම පවත්වන ලෙස ආණ්ඩුවට බලකරමින්, පසුගිය පෙබරවාරි 26 වැනිදා කොළඹ දී සංවිධානය කළ විරෝධතාවට පොලිසිය එල්ල කරන ලද ජල හා කඳුළු ගෑස් ප්‍රහාරයකින් අනතුරුව රෝහල් ගත කළ පුද්ගලයෙකු මරණයට පත්විය.  මෙනිසා, ශ්‍රී ලංකාවේ විරෝධතා මර්දනය කිරීමට පොලිසිය ඇතුළු ආරක්ෂක අංශ සිය බලය භාවිත කරන ආකාරය සම්බන්ධයෙන් නැවත වතාවක් දේශීය සහ අන්තර්ජාතික මට්ටමින් සාකච්ඡාවක් නිර්මාණයවී ඇත.  ජනතා විමුක්ති පෙරමුණේ සාමාජිකයෙකු සහ ජාතික ජන බලවේගයේ නිවිතිගල ප්‍රාදේශීය සභා අපේක්ෂක, 61-හැවිරිදි නිමල් අමරසිරි පොලීසිය එල්ල කළ කඳුළු ගෑස් සහ ජල ප්‍රහාරවලින් අනතුරුව රෝගාතුර වී කොළඹ ජාතික රෝහලට ඇතුලත් කිරීමෙන් පසු මරණයට පත්විය.  මෙම මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණයක් පවත්වන ලෙස පවුලේ ඥාතින් කර ඇති ඉල්ලීම මත මේ වන විටත් අධිකරණ නියෝග නිකුත් කර ඇති අතර, මෙතෙක් මරණයට නිශ්චිත හේතුව කුමක්දැ යි අනාවරණය වී නොමැත.  කෙසේවෙතත්, නිමල් අමරසිරිගේ ඥාතින් මෙන්ම සමීපතමයන් ද ජනමාධ්‍ය වෙත පවසා ඇත්තේ අමරසිරිගේ මරණය සිදුවූයේ කඳුළු ගෑස් ප්‍රහාරයට ලක්වීමෙන් අනතුරුව බව ය.  ඔහුත් සමග එදින උද්ඝෝෂණයට සහභාගිවූ ජනතා විමුක්ති පෙරමුණේ නිවිතිගල ක්‍රියාකාරිකයෙකු වන නිමල් විජේතිලක පවසා තිබුණේ, කඳුළු ගෑස් ප්‍රහාරයට ලක්ව මඳ වෙලාවකට පසුව අමරසිරි රෝගාතුරවූ බව ය.  ශ්‍රී ලංකා පොලිසිය ඇතුළු ආරක්ෂක අංශ විසින් කඳුළු ගෑස් ඇතුළුව සිය 'අවම බලය' භාවිත කරමින් උද්ඝෝෂණ මැඩපවත්වන ආකාරය මෙවැනි සිදුවීම් හේතුවෙන් පසුගිය කාලය පුරාම ප්‍රශ්න කෙරී තිබේ.  විශේෂයෙන්ම කඳුළු ගෑස් භාවිතාව ආරක්ෂක අංශ විසින් සිදුකරන්නේ නියමිත ප්‍රමිතියකට අනුව නොවේයැ යි ද, විරෝධතා පාලනය කිරීම සඳහා භාවිත කෙරෙන කඳුළු ගෑස්වල ප්‍රමිතිය සම්බන්ධයෙන් ගැටළු පවතින්නේයැ යි ද පාර්ශව රැසකින්ද චෝදනා එල්ලවී ඇත.  මෙම ලිපියේ අරමුණ වන්නේ මෙලෙස උද්ඝෝෂණ, විරෝධතා සහ කැරලි මර්දනය වෙනුවෙන් පොලිසිය අනෙකුත් ආරක්ෂක අංශ විසින් භාවිත කරන 'කඳුළු ගෑස්' (Tear Gas) සහ එය භාවිතා කරන ආකාරය, එසේම රැස්වීම් විසුරුවා හැරීමේ දී පොලිසිය භාවිත කරන අවම බලය පිළිබඳව අවධානය යොමුකිරීම ය. එක්සත් ජනපදය පදනම් කරගත් ජෛව තාක්ෂණ තොරතුරු සඳහා වූ ජාතික මධ්‍යස්ථාන (National Center for Biotechnology Information) අධ්‍යයන වාර්තා පෙන්වාදෙන ආකාරයට කදුළු ගෑස් යනු ඇස්වලට හෝ ස්වශන පද්ධතියට තාවකාලික බලපෑමක් සිදු කරන, විශේෂිත නොවූ රසායනික ද්‍රව්‍යයකි.  මේවා අතේ ගෙන යන 'ස්ප්‍රේ' හෙවත් විදිනයක් ලෙස භාවිත කළ හැකි අතර, උණුසුම්වීමෙන් පසු කුඩා කොපුවකින් ˝ගෑස්˝ වළාවක් බැහැර කිරිමට හැකි අයුරින් සකස් කර තිබේ. මෙම වළාවන් 'එරෝසෝල්' ලෙස හැඳින්වෙන අතර ඒවා සත්‍ය වශයෙන්ම ගැස් නොවේ.  ප්‍රසිද්ධ කදුළු ගෑස් අතරට ඇසට පීඩාවක් ගෙන දෙන ˝Orthe – Chlorobenzylidene – malanonitrille හෙවත් CS ගෑස්, Chloroacetophenone හෙවත් CN ගෑස්, dibenz (b,f) – 1,4 – 0xazepine හෙවත් CR ගෑස් ඇතුලත් වේ.  වර්තමානයේ දී CN ගෑස් වෙනුවට CS ගෑස් යොදා ගනු ලබන අතර අන්තර්ජාතිකව වැඩියෙන් භාවිත වන්නේ මෙම කදුළු ගෑස්ය. කඳුළු ගෑස්වල අන්තර්ගත CS වායුව මාරාන්තික නොවන බවට හඳුන්වා තිබුණ ද, CS වායුව පෙනහළුවලට ඇතුළුවීමෙන් හටගත් සංකුලතා හේතුවෙන් 2002 වර්ෂයේ දී ඊශ්‍රායලයේ 72 හැවිරිදි පුද්ගලයෙකු මරණයට පත්වී ඇති බව 'මානුෂීය කටයුතු සම්බන්ධීකරණය සඳහා එක්සත් ජාතීන්ගේ කාර්යාල' වාර්තා උදාහරණ ලෙස සඳහන් කර තිබේ.  ආසන්නතම සිදුවීමක් ලෙස 2022 වසරේ ඔක්තෝබර් 01 වැනිදා ඉන්දුනීසියාවේ නැගෙනහිර ජාවාහි මලන්ග්හි කන්ජුරුහාන් ක්‍රීඩාංගණයේ දී මරණ 130ක් සිදුවීම හඳුනාගත හැකි ය.  මෙම සිදුවීම සම්බන්ධයෙන් 'ඇම්නෙස්ටි ඉන්ටනැෂනල්' නිකුත් කර ඇති වාර්තාවකට අනුව ක්‍රීඩාංගනයට එල්ල කෙරුණු කඳුළු ගෑස් ප්‍රහාරයක් සහ එහිදී ඇතිවූ තෙරපීමක් මෙම මරණවලට හේතුවී තිබේ. එහිදී ද කඳුළු ගෑස්වල අන්තර්ගත CS වායුව පිළිබඳව සටහන් කෙරී ඇත.  \"මෙවන් හද කම්පා කරවන ඛේදවාචකයක් නැවත කිසි දිනෙක සිදු නොවන බව සහතික කිරීම සඳහා කඳුළු ගෑස් සහ අනෙකුත් 'අඩු මාරාන්තික ආයුධ' භාවිතය පිළිබඳ ප්‍රතිපත්ති සමාලෝචනය කරන ලෙස අපි පොලිසියෙන් ඉල්ලා සිටිමු,\" එහිදී 'ඇම්නෙස්ටි ඉන්ටනැෂනල් නිකුත් කළ වාර්තාවේ වැඩිදුරටත් සඳහන් වේ. CS වායුවට නිරාවරණය වීම හේතුවෙන් ඇස්වල වේදනාව, උගුරේ සහ නාසයේ දැවෙන සංවේදනය, නාසික ස්‍රාවය වැඩි වීම, පපුවේ තද ගතිය, කිවිසුම් යෑම, කැස්ස සහ කැසීම වැනි ප්‍රබල රෝග ලක්ෂණ ඇතිවිය හැකි බව එක්සත් ජනපදය පදනම් කරගත් ජෛව තාක්‍ෂණ තොරතුරු සඳහා වූ ජාතික මධ්‍යස්ථානය පෙන්වා දෙයි.  එසේම, CS වායුව මගින් ශ්වසන පද්ධතියට අමතරව හදවතට සහ අක්මාවට ද බලපෑම් සිදුවන බව නවතම අධ්‍යයනයන් අනාවරණය කර ඇත.  CS වායුවට වඩා විෂ බවින් අඩු CR වායුව ද කඳුළු ගෑස්වල අන්තර්ගත තවත් සංඝටකයකි. CR වායුවට නිරාවරණය වීම හේතුවෙන් කැස්ස, ශ්වසන අපහසුතා හා තාවකාලික අඳභාවය පවා ඇතිවීමට හැකි බව පර්යේෂණ මගින් අනාවරණය කර තිබේ. කඳුළු ගෑස් ප්‍රහාරවලට ලක්වන්නන්ට උද්ගත විය හැකි සෞඛ්‍යමය ගැටලු  සම්බන්ධයෙන් ශ්වසන රෝග විශේෂඥ වෛද්‍ය බෝධික සමරසේකර බීබීසී සිංහල සේවය සමග මෙලෙස අදහස් පළ කළේ ය.  \"ඕනෑම දෙයක් වැඩි වුණහම ආබාධ ඇතිවෙන්න පුළුවන්. කඳුළු ගෑස් ප්‍රධාන වශයෙන් බලපාන්නේ ශ්වසන පද්ධතියට, සමට සහ ඇස්වලට. මූලිකවම හුස්ම ගැනීමේ අපහසුතාවක් ඇතිවෙන්න පුළුවන්. හුස්ම හිරවෙන ගතියක් ඇතිවෙන්න පුළුවන්. යම් කෙනෙකුට කල්ගතවූ ඇදුම වගේ තත්ත්වයන් තියෙනවා නම්, ඔවුන්ට හුස්ම හිරවීමේ තත්ත්වයන් ඇතිවෙන්න පුළුවන්. සමහර විට මාරාන්තික තත්ත්වයන් වුණත් ඇතිවෙන්න පුළුවන්. ශ්‍රී ලංකාවේ එවැනි තත්ත්වයන් වාර්තා නොවුණත්, ඇමෙරිකානු වාර්තාවල පෙන්නලා දීලා තියෙනවා ශ්වසන රෝග තියෙන අයට කඳුළු ගෑස්වලින් ඈත්වෙලා ඉන්න කියලා.  \"වෛද්‍යවරු විදිහට අපිට කියන්න තියෙන්නේ, කඳුළු ගෑස් එල්ලවන ස්ථානවලින් ඈත්වෙලා ඉන්න කියල තමයි. හුඟක් වෙලාවට කඳුළු ගෑස් ප්‍රහාර එල්ලවෙන්නේ සෙනග හිරවෙලා ඉන්න තැන්වලට. ඒ තැන්වල අවකාශය අඩු යි. සෙනග අස්සේ හිරවෙනකොට කොහොමත් හුස්ම ගන්න අමාරුයි, වාතාශ්‍රය අඩු නිසා. යම් විදිහකින් කඳුළු ගෑස් නිසා ගැටලුවක් ඇතිවෙනවා නම් වහාම රෝහල්ගත වෙන්න ඕනේ. පහුගිය දවස්වල මියගිය පුද්ගලයත් රෝහලට රැගෙන යෑමේ දී ප්‍රමාදවෙලා තියෙනවා කියල තමයි අහන්න ලැබුණේ.\" කඳුළු ගෑස් භාවිතාව සම්බන්ධයෙන් සළකා බලන විට, එය ඓතිහාසික වශයෙන් හමුදා ගැටුම්වල දී සහ යටත්විජිත බලවතුන් විසින් දේශීය නැගී සිටීම් මර්දනය කිරීම සඳහා යොදාගන්නා ලද මාරාන්තික නොවන අවියකි. අද බොහෝ රටවල් සෙනඟ විසුරුවා හැරීම සඳහා එය භාවිතා කරයි.  එක්සත් ජනපද පොලිස් ලේඛනවලට අනුව, කඳුළු ගෑස් සහ අනෙකුත් මාරාන්තික නොවන අවි ආයුධ මාරාන්තික බලය භාවිත නොකර තත්ත්වයන් පාලනය කිරීමට නිලධාරීන්ට උපකාර කරනු ලබයි.  එහෙත් සමහර අධ්‍යයනයන් විසින් පෙන්වාදී ඇත්තේ කඳුළු ගෑස් භාවිතය විසින් එහි අරමුණු සැබෑ කිරීම වෙනුවට, විසුරුවා හැරෙන ජනතාවගේ ආතතිය වැඩි කරන බව ය.  කෙසේ වෙතත්, අන්තර්ජාතික නීතියට අනුව යුද මෙහෙයුම්වල දී කදුළු ගෑස්හි ඇති රසායනික ද්‍රවයන් යොදා ප්‍රහාර එල්ල කිරීම සම්පුරණයෙන් තහනම් වේ.  අධික විෂ සහිත කදුළු ගෑස් (Bromoacetone) දෙවන ලෝක යුද්ධ කාලයේ දී භාවිත කර තිබුණ ද, අද ලෝකයේ යුද කටයුතුවල දී එය භාවිත කිරීම අන්තර්ජාතික ගිවිසුම් මගින් වළක්වා තිබේ.  එහෙත් ලෝකය පුරා ගරිල්ලා සංවිධාන විසින් කදුළු ගෑස් යුද මෙහෙයුම්වලට භාවිත කර තිබෙන බව පෙනී යයි. LTTE සංවිධානය විසින් 2008 වර්ෂයේ සැප්තැම්බර් මස ශ්‍රී ලංකා හමුදාවට එරෙහිව කඳුළු ගෑස්වල අන්තර්ගත CR වායුව භාවිත කර ප්‍රහාර එල්ල කිරීම මේ සඳහා උදාහරණයක් ලෙස පෙන්වාදිය හැකි ය. එක්සත් ජාතීන්ගේ රසායනික අවි සම්මුතිය මගින් යුද්ධයක දී කඳුළු ගෑස් සහ අනෙකුත් රසායනික අවි භාවිතය තහනම් කර ඇතත්, ශ්‍රී ලංකාව ඇතුළුව ලොව බොහෝ රටවල්වල පොලිස් සේවයේ දී ඒවා භාවිතයට තවමත් අවසර ඇත.  ශ්‍රී ලංකාව සම්බන්ධයෙන් ගත්කළ, 2022 වසරේ මැයි 09 වැනිදා රට පුරා උද්ගතවූ ආණ්ඩු විරෝධී ක්‍රියාකාරකම්වලින් පසු මේ දක්වා වාර්තාවූ බොහෝ මහජන විරෝධතා විසුරුවා හරිම සඳහා පොලිසිය විසින් කඳුළු ගෑස් භාවිත කර තිබේ. මෙහිදී විශේෂයෙන් දේශීයව මතුව ඇති ප්‍රධානම චෝදනාව වී ඇත්තේ, ශ්‍රී ලංකා පොලිසිය විසින් මෑතකාලීනව භාවිත කරන කඳුළු ගෑස් ප්‍රමිතියෙන් තොර බව ය. මෙම චෝදනාව පදනම් කරගනිමින් තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමය විසින් 2023 ජනවාරි 17වැනිදා ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව වෙත පැමිණිල්ලක් ද ඉදිරිපත්ව ඇත. එම පැමිණිල්ලෙන් පෙන්වාදී ඇත්තේ, 2022 මාර්තු 31 වැනිදා මිරිහානේ හිටපු ජනාධිපතිවරයාගේ නිවස ඉදිරිපිට විරෝධතාවයේ සිට පසුගිය පෙබරවාරි 26 වැනිදා පැවැති ජාතික ජන බලවේගයේ විරෝධතාවය දක්වා විරෝධතා විශාල සංඛ්‍යාවක් විසුරුවා හැරීමට ශ්‍රී ලංකා පොලිසිය කඳුළු ගෑස් ප්‍රහාර එල්ල කර ඇති බවත්, එම කඳුළු ගෑස් ප්‍රහාර හේතුවෙන් සැලකිය යුතු පිරිසක් හානියට ලක්ව ඇති බවත් ය.  \"එම කඳුළු ගෑස් ප්‍රහාරවලට ලක්වූවන්ගෙන් එක් තරුණයෙක් 2022 ජූලි මස 13 වැනිදා මියගිය බව ජනමාධ්‍ය වාර්තා කළේ ය. ඊට අමතරව කඳුළු ගෑස් ප්‍රහාරවලට ලක්වූවෝ බොහෝදෙනෙක් ශ්වසනාබාධවලට ලක්වූහ. කඳුළු ගෑස් උණ්ඩ වැදීම නිසා ද විශාල පිරිසක් තුවාල ලැබූහ. ශ්‍රී ලංකා පොලිසිය කඳුළු ගෑස් ප්‍රහාර එල්ල කිරීම ගැන මරදාන සමාජය හා සාමයික කේන්ද්‍රයේ (CSR) පර්යේෂණ කණ්ඩායම පර්යේෂණයක් සිදු කළ අතර, එම පර්යේෂණය සඳහා තොරතුරු පනත භාවිතයෙන් ලබාගත් තොරතුරු මෙන්ම ලෝකයේ සිදුකළ පර්යේෂණ පත්ත්‍රිකා මෙන්ම එක්සත් ජාතීන්ගේ සංවිධානයේ මාර්ගෝපදේශ ද අදාළ කර ගැණින. ඒ අනුව අපට පෙනී ගියේ ශ්‍රී ලංකාවේ භාවිත කරන කඳුළු ගෑස් අධික විෂ සහිත බව යි. එමෙන්ම එක්සත් ජාතීක්ගේ මගපෙන්වීම් පවා ගණනකට නොගෙන නිසි තාක්ෂණික ක්‍රමවේද අනුගමනය නොකර කඳුළු ගෑස් එල්ල කර ඇති බව මෙන්ම කල් ඉකුත්වූ කඳුළු ගෑස් එල්ල කර ඇති බව ද තහවුරු කිරීම සඳහා සාක්ෂි තිබේයැයි\" එම පැමිණිල්ලේ සඳහන් කර ඇත. ඒ අනුව මෙම කඳුළු ගෑස් ප්‍රහාර සම්බන්ධයෙන් කඩිනම් විමර්ශනයක් ආරම්භ කරන ලෙසත්, මානව හිමිකම් කොමිෂන් සභාව එසේ නොකරන්නේ නම් තම සංවිධානය සතුව ඇති සාක්ෂි සමග අන්තර්ජාතික සංවිධානවලට කරුණු දැක්වීමට අපේක්ෂා කරන බවත් තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමය සිය පැමිණිල්ලේ වැඩිදුරටත් සඳහන් කර තිබේ. මේ සම්බන්ධයෙන් බීබීසී සිංහල සේවය සමග අදහස් පළකළ තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමයේ සභාපති, මාධ්‍යවේදී තරිඳු ජයවර්ධන සඳහන් කරන ලද්දේ, ශ්‍රී ලංකා පොලිසිය භාවිත කරන කඳුළු ගෑස් සම්බන්ධයෙන් එල්ලවන චෝදනාවල සත්‍යතාව තහවුරු කරගැනීම සඳහා රජයෙන් තොරතුරු ඉල්ලා සිටිය ද, එම තොරතුරු නිසියාකාරයෙන් ලබාදීම රජය විසින් අවස්ථා ගණනාවක දී මඟහැර ගිය බව යි.  \"සමාජය හා සාමයික කේන්ද්‍රයේ පර්යේෂණ කණ්ඩායම විසින් තොරතුරු දැනගැනීමේ පනත යටතේ තොරතුරු ඉල්ලීම් හයක් ඉදිරිපත් කළා. මුලින්ම පොලිසිය කිව්වා තොරතුරු දෙන්න බැහැ කියලා. හේතුව විදිහට කිව්වේ, එම තොරතුරු ලබාදීම ජාතික ආරක්ෂාවට තර්ජනයක් කියලා. මේ තොරතුරු දුන්නොත් නීතිය හා සාමය රකින්න බැහැ කියල කිව්වා. ඊට පස්සේ කිව්වා පොලිසිය විසින් අවුරුදු පහෙන් පහට තොරතුරු විනාශ කරන නිසා මේ සම්බන්ධයෙන් තොරතුරු නැහැ කියලා. මේ නිසා අපිට තොරතුරු දැනගැනීමේ කොමිෂන් සභාව දක්වා යන්න සිද්ධ වුණා. එතනදිත් මාස ගණනාවක් මේ අභියාචනා විභාග වුණා.  \"ඔය අතරේ වාර්තා වුණා ජූලි මාසේ 13 වැනිදා (2022) තරුණයෙක් මියගියා කියලා. ඒ කියන්නේ කඳුළු ගෑස් මිනිස්සුන්ගේ ජිවිතයට සහ පෞද්ගලික ආරක්ෂාවට අදාළ යි. ඒ අනුව තොරතුරු දැනගැනීමේ පන්ති 25(3) වගන්තිය යටතේ ජිවිතයට සහ පෞද්ගලික නිදහසට අදාළව තොරතුරු නිලධාරීන් පැය 48ක් ඇතුලත ප්‍රතිචාර දක්වන්න ඕනේ. හැබැයි පොලිසිය එතැන දී සමහර කාරණා සම්බන්ධයෙන් තොරතුරු ලබාදුන්නේ නැහැ. ඒ වගේම සමහර කාරණා සම්බන්ධයෙන් ලබාදුන්නේ බොරු තොරතුරු. එහිදී අපි ලබාගත්ත යම් යම් තොරතුරු සහ වෙනත් මාර්ගවලින් ලබාගත්ත තොරතුරු පදනම් කරගෙන ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට අලුතින් පැමිණිල්ලක් කළා,\" ජනමාධ්‍යවේදී තරිඳු ජයවර්ධන ප්‍රකාශ කළේ ය. අනෙක් අතට, ශ්‍රී ලංකා පොලිසිය කඳුළු ගෑස් ප්‍රහාර එල්ල කිරීමේ දී අන්තර්ජාතික ප්‍රමිතීන් උල්ලංඝනය කරමින් කටයුතු කරන බවට තමන්ට සාක්ෂි පවතින බව ද ජයවර්ධන පෙන්වාදෙයි.  මෙම සියලු කරුණු ඇතුලත් කර සමාජය හා සාමයික කේන්ද්‍රයේ පර්යේෂණ කණ්ඩායම විසින් සකස්කළ ශ්‍රී ලංකාවේ කඳුළු ගෑස් භාවිතය සම්බන්ධයෙන් වන 'කඳුළු ගෑස් මිලියන විසිගණනක කඳුළු' නම් වාර්තාව (මාර්තු 07) ප්‍රසිද්ධියට පත්කරන බව ද ඔහු වැඩිදුරටත් සඳහන් කළේ ය. කෙසේ වෙතත්, විරෝධතා මැඩපැවැත්වීමේදී පවතින නීතිය ඉක්මවා කටයුතු කිරීම හෝ ප්‍රමිතියෙන් තොර කඳුළු ගෑස් භාවිතය යන චෝදනා ශ්‍රී ලංකා පොලිසිය ප්‍රතික්ෂේප කරයි.  බීබීසී සිංහල සේවය සමග අදහස් පළකළ පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිහාල් තල්දූව සඳහන් කරන ලද්දේ, පොලිසිය නීතිවිරෝධී රැස්වීම් පාලනය කිරීමේ දී අපරාධ නඩුවිධාන සංග්‍රහය, දණ්ඩ නීති සංග්‍රහය ඇතුළු රටේ ප්‍රකාශිත නීති තරයේ පිළිපදින බව ය. \"පොලීසියට බලය භාවිත කළ හැකි අවස්ථා තුනක් තිබෙනවා. ඒ, අත්අඩංගුවට ගැනීමේ දී බලය පාවිච්චි කිරීම. මෙය අපරාධ නඩු විධාන සංග්‍රහයේ 23(2), 23 (3) උපවගන්ති දෙකේ සඳහන් කර තිබෙනවා. 23(2) සඳහන් වන්නේ සාධාරණ ලෙස අවශ්‍ය ක්‍රමයක් භාවිත කළ හැකියි යනුවෙන්. 23(3) අනුව අත්අඩංගුවට ගැනීමක දී බලය පාවිච්චි කිරීම මරණයක් දක්වා ව්‍යාප්ත කළ හැකියි. හැබැයි එය මරණ දඬුවම ලැබිය හැකි වරදකරුවෙක් වෙන්න ඕනේ. නමුත් හිතුමතේට බලය පාවිච්චි කරන්න කිසිම තැනක අවසර දීලා නැහැ.  \"ඒ වගේම පොලීසිය බලය පාවිච්චි කරන දෙවැනි අවස්ථාව ලෙස රැස්වීම් විසුරුවා හැරීමේ දී බලය පාවිච්චි කිරීම හඳුන්වා දිය හැකියි. මෙහිදී අපරාධ නඩු විධාන සංග්‍රහයේ 95 වගන්තිය අනුව විසුරුවා හැරිය හැකි රැස්වීම් දෙකක් තිබෙනවා. ඒ, නීතිවිරෝධී රැස්වීම් සහ පුද්ගලයන් පහක් හෝ ඊට වැඩි පිරිසක් සිටින මහජන සාමයට හානි වන රැස්වීම්. නීතිවිරෝධී නොවුණත් මහජන සාමයට බාධා වන රැස්වීමක් තිබෙනවා නම් එය විසුරුවා හැරීමට පොලීසියට බලය පාවිච්චි කළ හැකියි. මෙහිදීත් හිතුමතේ බලය පාවිච්චි කරන්න බැහැ. සාධාරණ ලෙස අවශ්‍ය බලය පාවිච්චි කිරීම තමයි කළ යුත්තේ.  \"ඒ වගේම තෙවෙනි අවස්ථාව ලෙස පෞද්ගලික ආරක්ෂාවේ අයිතිය හඳුන්වන්න පුළුවන්. මෙය පොලීසියට විතරක් නෙවෙයි මහජනතාව ඇතුළු සියලු තැනැත්තන්ට තිබෙනවා. විශේෂයෙන් දණ්ඩ නීති සංග්‍රහයේ 89 සිට 99 දක්වා වගන්තිවල මේ පෞද්ගලික ආරක්ෂාවේ අයිතියේ දී බලය පාවිච්චි කිරීම සඳහා ප්‍රතිපාදන තිබෙනවා. නමුත් 92(4) එය යම් ප්‍රමාණයකට සීමා කරනවා. එහි සඳහන් වනවා ආරක්ෂාවේ කාර්යය සඳහා ප්‍රමාණයට පමණයි කියලා. නමුත් මෙහි 93 සහ 96වගන්තිවල තිබෙනවා මරණය දක්වා බලය පාවිච්චි කරන්න පුළුවන් අවස්ථා කියලා. 93හි තිබෙනවා ශරීරය සම්බන්ධයෙන් පෞද්ගලික ආරක්ෂාවේ අයිතිය භාවිත කරද්දිත් මරණය දක්වා පාවිච්චි කරන්න පුළුවන් කියලා. 96 වගන්තියේ තිබෙනවා දේපළ සම්බන්ධ පෞද්ගලික ආරක්ෂාවේ අයිතිය පාවිච්චි කරද්දී මරණය දක්වා පාවිච්චි කරන්න පුළුවන් කියලා. උදාහරණ ලෙස කොල්ලකෑමක දී පොලිස් නිලධාරියෙකුට හෝ ආරක්ෂක නිලධාරියෙකුට පුළුවන් මරණය දක්වා බලය පාවිච්චි කරන්න. ඒ වගේම ගින්නෙන් හෝ පුපුරණ ද්‍රව්‍යයකින් ගොඩනැගිල්ලකට අනර්ථයක් කරන්න උත්සාහ කරද්දි පෞද්ගලික ආරක්ෂාවේ අයිතිය මරණය දක්වා පාවිච්චි කරන්න පුළුවන්.\" විශේෂයෙන් නීතිවිරෝධී රැස්වීමක දී, පළමුව විසිර යන ලෙස අදාළ පිරිසට වාචිකව දැනුම්දීම සිදුකරන බවත්, එහිදී විසිර නොයන්නේ නම් දෙවනුව ජල ප්‍රහාරයක් එල්ල කරන බවත් පෙන්වාදෙන පොලිස් මාධ්‍ය ප්‍රකාශකවරයා, ඉන් පසුවද පිරිස විසිර නොයන්නේ නම් කඳුළු ගෑස් ප්‍රහාර එල්ල කළ හැකි බව පෙන්වා දුන්නේ ය.  එහිදී ද තත්ත්වය පාලන කළ නොහැකි නම් බැටන් ප්‍රහාර එල්ල කළ හැකි බව ද හෙතෙම සඳහන් කළේ ය.  කඳුළු ගෑස්වල ප්‍රමිතිය සම්බන්ධයෙන් එල්ලවන් චෝදනාවලට පිළිතුරු ලබාදුන් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පවසන ලද්දේ, පසුගිය වකවානුවේ අවස්ථා ගණනාවක දී කඳුළු ගෑස් ප්‍රහාර එල්ල කර ඇති නමුත් එම අවස්ථාවල දී කඳුළු ගෑස් හේතුවෙන් යම් ගැටලුකාරී තත්ත්වයක් උද්ගතවන්නේ නම්, එම ගැටලුවට අදාළ අවස්ථාවට එක්වූ පුද්ගලයන්ගෙන් 75%කටවත් එම ගැටලුවට මුහුණදීමට සිදුවන බව යි.  එහෙත් එවැනි සිදුවීම් සම්බන්ධයෙන් වෛද්‍ය වාර්තා හෝ වෙනත් හානි පිළිබඳ වාර්තා හෝ ලැබී නොමැති බව ද ඔහු ප්‍රකාශ කළේ ය.  ශ්‍රී ලංකාවට කඳුළු ගෑස් මිලදී ගනු ලබන රටවල් හෝ සමාගම් පිළිබඳව තොරතුරු අනාවරණය කිරීම මෙහිදී ප්‍රතික්ෂේප කළ පොලිස් මාධ්‍ය ප්‍රකාශකවරයා, අදාළ මිලදී ගැනීම් සියල්ලම විශේෂඥ දැනුම සහිත තාක්ෂණික කමිටුවක අනුමැතිය මත සිදුවන බව ද වැඩිදුරටත් සඳහන් කළේ ය. ", "URL": "https://www.bbc.com//sinhala/articles/crgz61y4lpko", "Category": null, "Parent URL": null}