{"Source": "bbc", "Timestamp": "3 ජූලි 2023", "Headline": "ශ්‍රී ලංකා කාන්තා කණ්ඩායම පළමුවරට නවසීලන්තයට එරෙහි එක්දින තරගාවලියක් ජයගනී", "News Content": "පළමු වරට නවසීලන්ත කාන්තා ක්‍රිකට් කණ්ඩායමට එරෙහිව එක්දින තරගාවලියක් ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කාන්තා ක්‍රිකට් කණ්ඩායම අද (ජුලි මස 03 වෙනිදා) සමත් විය. ඒ , ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගනයේ දී නවසීලන්ත කණ්ඩායම ඩක්වත් - ලුවිස් න්‍යාය අනුව කඩුලු 08 කින් පරාජයට පත් කරමින්ය. ඒ අනුව ශ්‍රී ලංකා කාන්තා කණ්ඩායම විසින් නවසීලන්ත කාන්තා කණ්ඩායම මෙම තරගාවලියේ දී පරාජයට පත්  කරනු ලැබුවේ  තරග 2-1ක් ලෙසයි. කාසියේ වාසිය දිනා පළමුවෙන් පන්දුවට පහර දීමට තීරණය කළ නවසීලන්ත කාන්තා ක්‍රිකට් කණ්ඩායම පන්දු වාර 31 කදී කඩුලු දෙකක් දැවී ලකුණු 127ක් රැස් කරනු ලැබීය. නවසීලන්ත කාන්තා කණ්ඩායම වෙනුවෙන් ආරම්භක පිතිකාරිය වන සූසි බෙට්ස් නොදැවී  ලකුණු 63ක් සහ නායිකා සොපී ඩේවියන් නොදැවී ලකුණු 38ක් රැස් කරනු ලැබුවාය. නවසීලන්ත ඉනිමේ 31ක් වෙනි පන්දු වාරයේ දී තරගයට බාධා එල්ල කරමින් වර්ෂාව පතිත විය. ඉන් අනතුරුව ඩක්වත් - ලුවිස් න්‍යාය අනුව ශ්‍රී ලංකා කණ්ඩායමට තරගයේ ජයග්‍රාහණය සඳහා පන්දු වාර 29 කදී ලකුණු 196ක ඉලක්කය හිමි විය. ශ්‍රී ලංකා කාන්තා කණ්ඩායම තමන් වෙත ලැබුණු ලකුණු 196 ඉලක්කය හඹා යෑම සඳහා පිටියට පිවිසි අතර විශ්මි ගුණරත්න සහ හර්ෂිතා සමරවික්‍රම ගේ කඩුලු දෙක දවා ගැනීමට නවසීලන්ත කණ්ඩායමට හැකි විය. ඉක්මන් කඩුලු දෙකක් දැවී ගියද එය පීඩනයක් කොට නොගත් නායක චමරි අතපත්තු නවසීලන්ත පන්දු යවන්නියන්ට එරෙහිව ප්‍රවේගකාරී පිතිහරඹයක නිරත විය. චමරි අතපත්තු සිය එක්දින තරග දිවියේ 08 වන ශතකය රැස් කිරීමට සමත් වූ අතර මෙම තරගාවලියේ ඇය විසින් වාර්තා කළ දෙවන ශතකය ද එයයි. ඇය පන්දු 80 කදී නොදැවී ලකුණු 140ක් රැස් කළ අතර ඊට හයේ පහරවල් 09ක් සහ හතරේ පහරවල් 13ක් ඇතුලත්. පන්දු වාර 26.5ක් අවසානයේ දී කඩුලු දෙකක් පමණක් දැවී ලකුණු 196ක් ලබා ගනිමින් ශ්‍රී ලංකා කාන්තා කණ්ඩායම පළමු වරට නවසීලන්ත කාන්තා කණ්ඩායමට එරෙහිව එක්දින තරගාවලියක ජයග්‍රහණය තමන් සතුකර ගැනීමට සමත් වුවාය. එහිදී නායක චමරි අතපත්තු (නොදැවී ලකුණු 140) සහ නිලක්ෂි ද සිල්වා ( නොදැවී ලකුණු 48) රැස් කරමින් ශ්‍රී ලංකා ඉනිමේ තෙවන කඩුල්ල සඳහා ලකුණු 190ක නොබිදුණු සබඳතාවයක්  පැවැත්විය. මෙම සබඳතාවය එක්දින තරගයකදී ශ්‍රී ලංකා කාන්තා කණ්ඩායම වාර්තා කළ ඉහළම ලකුණු සබඳතාවය ලෙස වාර්තා පොත් අතරට එක්විය. ශ්‍රී ලංකා කාන්තා සහ නවසීලන්ත කාන්තා කණ්ඩායම් දෙක අතර පැවති පළමු එක්දින තරගය ද ඩක්වත් සහ ලුවිස් න්‍යාය අනුව කඩුලු 09 කින් ජයග්‍රාහණය කිරීමට ශ්‍රී ලංකාව සමත් විය. දෙවන එක්දින තරගය නවසීලන්ත කාන්තා කණ්ඩායම ලකුණු 116 කින් ජය ගැනීමට සමත් විය. තෙවන එක්දින තරගය ශ්‍රී ලංකා කාන්තා කණ්ඩායම කඩුලු 08 කින් ජයග්‍රහණය කිරීමට අද සමත් විය. ", "URL": "https://www.bbc.com//sinhala/articles/crgzy88v0zro", "Category": null, "Parent URL": null}