{"Source": "bbc", "Timestamp": "1 නොවැම්බර් 2023", "Headline": "පර්සි අබේසේකර: 'දිනුම - පැරදුම හමුවේ පර්සි අංකල් අපේ පස්සෙන් හිටියා'", "News Content": "පුරා දශක හයකට ආසන්න කාලයක් ශ්‍රී ලංකාවේ ක්‍රිකට් ක්‍රීඩාව වෙනුවෙන් අසීමිත සහයෝගයක් දැක්වූ පර්සි අබේසේකර සඳුදා (ඔක් 30) දිවි ගමනට සමු දුන්නේ ය.  ශ්‍රී ලංකා ක්‍රිකට් ජර්සිය ඇඳි ඔහුගේ අතේ නිරතුරුවම ශ්‍රී ලංකා ධජය රැඳී තිබුණි.  ශ්‍රී ලංකාවේ ක්‍රීඩකයින් පමණක් නොව ජාත්‍යන්තර ක්‍රිකට් කණ්ඩායම්වල ක්‍රීඩකයින් ද ඔහු 'අංකල් පර්සි' යන නාමයෙන් ආමන්ත්‍රණය කරනු ලැබුවේ ඔහු ක්‍රිකට් ක්‍රීඩාව වෙනුවෙන් දැක්වූ අසීමිත ලෙංගතුකම හේතුවෙනි. 1936 වසරේ ජුලි මස 30 වෙනිදා බලපිටියේ දී උපත ලැබූ ඩබ්ලිව්. ඩී. පර්සි ගිම්සන් මෙන්ඩිස් අබේසේකර දිවි සැරිය නිමා කරන විට 87 හැවිරිදි වියේ පසුවිය.  ගාල්ල රිච්මන්ඩ්, සාන්ත ඇලෝසියස් විදුහල සහ බද්දේගම සිරි රතනසාර විද්‍යාලයයෙන් අධ්‍යාපනය ලද පර්සි අබේසේකර, කොළඹ ඇක්වයිනාස් ආයතනයෙන් ද අධ්‍යාපනය හදාරා තිබේ.  1968 වර්ෂයේ දී මෙලනි ඩි සිල්වා සමග යුග දිවියට එළඹෙන පර්සි අබේසේකරට දරුවන් දෙදෙනෙකු විය.  බටහිර ඉන්දීය කොදෙව් කණ්ඩායම නියෝජනය කළ දක්ෂ ක්‍රීඩකයෙකු වන සර් ගාර්ෆිල්ඩ් සෝබර්ස්ගේ දැඩි රසිකයෙකු වූ ඔහු ඔහුගේ වැඩිමහල් පුත්‍රයාගේ මෙන්ම මුණුපුරාගේ නමට ද 'ගාර්ෆිල්ඩ්' යන නම් එක්කර ඇති බව වරෙක සම්මුඛ සාකච්ජාවක දී පැවසීය.   දක්ෂ ක්‍රිකට් ක්‍රීඩකයෙකු ද වන ඔහු පාසැල් කණ්ඩායම මෙන්ම වෙළෙඳ සේවා අංශ ක්‍රිකට් තරගාවලි ද නියෝජනය කර ඇත. ඔහුගේ පියා වූ සයිමන් මෙන්ඩිස් අබේසේකරගේ ආශාව වී තිබූණේ ඔහු නීතිඥයෙකු වීම වන නමුත්, එම සිහිනය බොඳ වන්නේ පර්සි අබේසේකර ක්‍රිකට් ක්‍රීඩාව සඳහා  දැක්වූ දැඩි කැමැත්ත නිසාවෙනි.  වරක් සම්මුඛ සාකච්ජාවක දී ඔහු ඒ සම්බන්ධයෙන් අදහස් දක්වමින් මෙසේ කියා සිටියේ ය.  \"මගේ පියාට මාව නීතිඥයෙකු වෙනවා දකින්න ආශාවක් තිබුණා. නමුත් මම විභාග ප්‍රශ්න පත්‍රයට පෙනී නොසිට ක්‍රිකට් තරගයක් නරඹන්න ගියා.\" \"තමිල්නාඩු කණ්ඩායමට එරෙහිව 1958 වසරේ දී කොළඹ පී. සාරා ක්‍රීඩාංගණයේ තිබූ එම තරගයේදී සී. අයි. ගුණසේකර ද්විත්ව ශතකයක් වාර්තා කළා,\" ඔහු පැවසීය. පර්සි අබ්සේකරට ඔහුගේ පළමු ජාත්‍යන්තර ක්‍රිකට් තරගය නැරඹීමට අවස්ථාව උදාවන්නේ 1948 වසරේ දී ය.  ඒ, ඕස්ට්‍රේලියාව සහ එවකට සිලෝන් යනුවෙන් හැඳින්වූ ශ්‍රී ලංකා කණ්ඩායම අතර පී. සරා ක්‍රීඩාංගණයේ පැවති තරගය යි.  ක්‍රිකට් ලෝකයේ නොමැකෙන නාමයක් තැබූ සර් ඩොනල්ඩ් බ්‍රැඩ්මන් දැක බලා ගැනීමට ඔහුට අවස්ථාව උදාවිය.  පර්සි අබේසේකර ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම වෙනුවෙන් දිරිගන්වන්නෙකු ලෙස පළමු වතාවට ශ්‍රී ලංකා ධජය ද රැගෙන ක්‍රීඩාංගණයට පිවිසෙන්නේ 1979 වසරේ දී ය. ශ්‍රී ලංකා ක්‍රිකට් ඉතිහාසය පුරාවට පර්සි අබේසේකරගේ මතක සටහන් පවතින බව නොරහසකි. ඒ, ඔහු මෙරට ක්‍රිකට් ක්‍රීඩාවේ ආරම්භයේ පටන්ම දිරිගන්වන්නෙකු ලෙස ශ්‍රී ලංකා කණ්ඩායම සමග එක්ව සිටීම හේතුවෙනි.  ශ්‍රී ලංකා කණ්ඩායමේ පළමු එක්දින ජයග්‍රහණය   1979 වසරේ දී ශ්‍රී ලංකාව ලද මංගල එක්දින ජයග්‍රහණය නැරඹීමට පර්සි අබේසේකරට අවස්ථාව උදාවිය.  ඉන්දියාව සමග පැවති එම තරගයේ දී ශ්‍රී ලංකාව ලකුණු 47කින් ජයග්‍රහණය වාර්තා කළේ ටෙස්ට් වරම් ලැබූ රටකට එරෙහිව ලද මුල්ම ජයග්‍රහණය ලෙස එම ජයග්‍රහණය වාර්තා පොත් අතරට එක් කරමිනි.   තරගය පැවැත්වුණේ එංගලන්තයේ ඕල්ඩ් ට්‍රැෆඩ් ක්‍රිඩාංගණයේ ය.  ශ්‍රී ලංකා කණ්ඩායමේ පළමු ටෙස්ට් ජයග්‍රහණය   ශ්‍රී ලංකා කණ්ඩායම ලද පළමු ටෙස්ට් තරග ජයග්‍රහණය නැරඹීමට ද පර්සි අබේසේකරට අවස්ථාව උදාවිය. ඔහු ඉන්දියාව සමග පැවති එම ටෙස්ට් තරගය නැරඹීමට දිරිගන්වන්නෙකු ලෙස කොළඹ පී. සරවණමුත්තු ක්‍රීඩාංගණයේ රැඳී සිටියේ ය.  1985 වසරේ සැප්තැම්බර් 16 වෙනිදා පැවති එම තරගයේ දී ඉන්දියාව ලකුණු 149කින් පරාජයට පත් කිරීමට ශ්‍රී ලංකාව සමත්විය. 1982 වසරේ දී ශ්‍රී ලංකාව සහ ඉන්දියාව සමග චීපක් ක්‍රීඩාංගණයේ දී පැවති ටෙස්ට් තරගය සඳහා පර්සි අබේසේකර දිරිගන්වන්නෙකු ලෙස එක්වූයේ ඔහුට එල්ලවී තිබූ ජීවිත තර්ජන ද නොසලකා ය. LTTE සංවිධානයෙන්  පර්සි අබේසේකරට මරණ තර්ජන පවා එල්ලවී තිබියදී ඔහු ශ්‍රී ලංකා ධජය ද රැගෙන ක්‍රිඩාංගණයට පැමිණ සිටියේ ය.  ලෝඩ්ස් ක්‍රීඩාංගණයේ දී ශ්‍රී ලංකාව ක්‍රීඩා කළ පළමු ටෙස්ට් තරගය නැරඹීමට සහ දිරිගන්වන්නෙකු ලෙස එක්වීමට පර්සි අබේසේකර කටයුතු කළේ ඔහුට එරට පොලිසියෙන් එල්ලවූ තර්ජන ද මධ්‍යයේ ය.  ශ්‍රී ලංකාව සහ එංගලන්තය අතර පැවති ටෙස්ට් තරගයේ දී ක්‍රීඩාංගණයට ඇතුළු වූ විරෝධතාකරුවන් පිරිසක් ඉවත් කිරීමට බ්‍රිතාන්‍ය පොලිසිය කටයුතු කළේ ය.  ජාතික කොඩිය රැගෙන ලෝඩ්ස් ක්‍රීඩාංගණයේ ක්‍රීඩාගාරයේ රැඳී සිටි ඔහු අත්අඩංගුවට ගන්නා බව බ්‍රිතාන්‍ය පොලිසිය පැවසුව ද, පර්සි අබේසේකර එතැනින් ඉවත් නොවීය.  ලෝඩ්ස් ක්‍රීඩාංගණයේ දී පැවති එම ටෙස්ට් තරගයේ දී සිදත් වෙත්තමුණි ලකුණු 190ක් රැස් කිරීමට සමත්විය. ශ්‍රී ලංකාව ජයග්‍රහණය කළ පළමු ලෝක කුසලාන ජයග්‍රහණය පුරාවට පර්සි අබේසේකර ක්‍රීඩා පිටියේ රැඳී සිටිමින් ශ්‍රී ලංකාවට ශක්තියක් විය.  ලාහෝර්හි ගඩාෆි ක්‍රීඩාංගණයේ දී පැවති ලෝක කුසලාන අවසන් මහ තරගයේ දී ශ්‍රී ලංකා ධජය රැගෙන ප්‍රේක්ෂකාගාරය පුරා ඇවිදිමින් ශ්‍රී ලංකා කණ්ඩායමට ඔහු ලබාදුන් ශක්තිය ලොව පුරා ක්‍රිකට් ප්‍රේක්ෂකයින්ගේ වැඩි අවධානයක් ඔහු වෙත යොමුවීමට හේතුවක් විය. පුරා දශක හයකට ආසන්න කාලයක් ක්‍රිකට් ක්‍රීඩාව සමග කටයුතු කළ පර්සි අබේසේකරට ලොව පුරා ක්‍රිකට් ප්‍රේක්ෂකයින් පමණක් නොව දේශීය මෙන්ම විදේශීය ක්‍රිකට් ක්‍රීඩකයින්ගේ ද ආදරය ගෞරවය නිතැතින්ම හිමිවිය.  පාකිස්ථාන ක්‍රිකට් දිරිගන්වන්නෙකු වන සුෆී අබ්දුල් ජලීල්, ඔහුට ද පර්සි අබේසේකර මෙන් වන්නට අවශ්‍ය බව වරෙක පවසා සිටියේ ය.  නවසීලන්ත හිටපු නායක මාටින් ක්‍රෝ වරක් පර්සිට ඔහුගේ තරගයේ වීරයා කුසලාන දෙකක් පිරිනැමුවේ ඒවා ‘පර්සිගේ ක්‍රිකට් ක්‍රීඩාවට ඇති ආදරය’ සහ ඔහුගේ ‘දේශප්‍රේමය’ වෙනුවෙන් බව පවසමිනි.  මෙම වසරේ දී ශ්‍රී ලංකාවේ පැවති ආසියානු කුසලාන ක්‍රිකට් තරගාවලිය සඳහා සහභාගීවීමට පැමිණි ඉන්දීය ක්‍රිකට් කණ්ඩායමේ නායක රෝහිත් ෂර්මා, පර්සි අබේසේකරගේ නිවසට ගොස් ඔහුගේ සුවදුක් විමසීමට තරම් ලෙංගතු විය. පර්සි අබේසේකර සම්බන්ධයෙන් මතකය අවදි කරමින් හිටපු ශ්‍රී ලංකා ක්‍රිකට් නායක මාවන් අතපත්තු බීබීසි සිංහල සේවයට පැවසුවේ ඔහු කිසිදු ලාභ ප්‍රයෝජනයක් නොතකා ශ්‍රී ලංකා ක්‍රිකට් වෙනුවෙන් කැපවූ අයෙකු බව ය.  \"පර්සි අංකල් කියන්නේ කිසිම ලාභ ප්‍රයෝජනයක් නොතකා හදපත්ලෙන්ම ශ්‍රී ලංකා ක්‍රිකට් වෙනුවෙන් උපකාර කළ, ආදරය කළ එකම සපෝටර් කියලයි මට හිතෙන්නේ.\"  \"ලංකාවේ කොඩිය අරගෙන ග්‍රවුන්ඩ් එකට ගිහිල්ලා ඔය අනුග්‍රාහක භවතුන් මොකුත් නැතිව තමන් රැකියාව කළ ආයතනයෙන් පමණක් ලද දෙයින් සෑහීමට පත්වෙලා ඔහු විශාල කැපවීමක් රට වෙනුවෙන් වගේම ක්‍රිකට් ක්‍රීඩාව වෙනුවෙන් සිදුකළා.\" \"පර්සි අංකල්ගේ තිබුණු තවත් දෙයක් තමයි, ඔහු රටට, ක්‍රිකට් ක්‍රීඩාවට වගේම ක්‍රීඩකයින්ට ගරු කළා. ක්‍රීඩකයින්ගේ මානසිකත්වය තේරුම් අරගෙන සහාය දක්වපු ඉතාමත් වැදගත් ගුණාංගවලින් යුත් පුද්ගලයෙක්. විශේෂයෙන්, මම ලකුණු බිංදුවට දැවී ගියත්, ශතකයක් ලබා ගත්තත්, මම කැප්ටන් කරද්දී මැච් දින්නත් පැරදුනත් පර්සි අන්කල් හැමදාම කොඩිය අරන් පස්සෙන් ආවා.\"  \"ඔහු දිනුම පැරදුමේ වගේම සාර්ථක වෙනවා වගේම අසාර්ථක වෙද්දීත් අපේ පස්සෙන් හිටිය කෙනෙක්. ඔහු කණ්ඩායමට වගේම ක්‍රීඩකයින්ට හරි ආදරෙයි.\"  \"ඒකයි එයාට අපේ රටේ වගේම විදේශ රටවලට  ගියත් මිනිස්සු ආදරේ කරන්නේ. ඔහුගේ තියෙන ඒ යහපත් ගුණාංග නිසා. පෞද්ගලිකව මමත් ගොඩක් ආදරෙයි පර්සි අංකල්ට.\"  \"මට මතකයි 1996 ලෝක කුසලාන තරගාවලිය පුරාවට පර්සි අංකල්ගේ සූට්කේස් එක අරන් ගියේ මම. මොකද අපි යන හැම නගරයකටම එයා එනවා. ඒ නිසා මම පර්සි අංකල්ගේ සූට්කේස් එක අපේ බස් එකේ දාගෙන අරන් ගියා,\" මාවන් අතපත්තු පැවසීය.  මේ අතර ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ප්‍රවීන ක්‍රීඩක සනත් ජයසූරිය ඔහුගේ X ගිණුම ඔස්සේ පර්සි අබේසේකරගේ අභාවය සම්බන්ධයෙන් ශෝකය පළකරමින් සටහනක් තබා තිබුණි. ප්‍රවීන ක්‍රීඩක කුමාර් සංගක්කාර ඔහුගේ X ගිණුම ඔස්සේ සටහනක් තබමින් පවසා තිබුණේ පර්සි අබේසේකර ඔහුගේ මංගල තරගයේ සිට අවසන් තරගය දක්වා සිටි බව යි. මහේල ජයවර්ධන, පර්සි අබේසේකර හඳුන්වා තිබුණේ ඔහු පරම්පරා ගණනාවක් පුරා ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ 12 වන ක්‍රිඩකයා ලෙස යි. ", "URL": "https://www.bbc.com/sinhala/articles/cv202zm7d8jo", "Category": null, "Parent URL": null}