{"Source": "bbc", "Timestamp": "20 සැප්තැම්බර් 2023", "Headline": "ජනාධිපතිවරයාගේ නිව් යෝක් සංචාරය: වැදගත් සිදුවීම් 10 ක්", "News Content": "එක්සත් ජාතීන්ගේ මහ මණ්ඩලයේ 78 වන සැසිවාරයට සහභාගිවීම සඳහා ඇමෙරිකාවේ නිව් යොක් නුවරට ගොස් සිටින  ජනාධිපති රනිල් වික්‍රමසිංහ රාජ්‍ය නායකයින් කිහිප දෙනෙකු හා ව්‍යාපාරික නායකයින් සමග සාකච්ඡා පවත්වා තිබේ. \"2030 න්‍යාය පත්‍රය වෙනුවෙන් සාමය, සෞභාග්‍යය, ප්‍රගතිය සහ තිරසරභාවය මත පදනම්ව තිරසර සංවර්ධන ඉලක්ක ජයගැනීමේ ක්‍රියාමාර්ග වේගවත් කිරීම සඳහා විශ්වාසය යළි ගොඩනැංවීම සහ ගෝලීය සහයෝගීතාව යළි ඇති කිරීම” යන තේමාව යටතේ සැප්තැම්බර් 18 වන දා සිට 21 දක්වා මෙවර  මහ මණ්ඩල සැසිවාරය පැවත්වෙයි. ජනාධිපති රනිල් වික්‍රමසිංහ හෙට (සැප් 21 වනදා) සැසිවාරය ඇමතීමට නියමිතය. ජනාධිපති රනිල් වික්‍රමසිංහ සමග ශ්‍රී ලංකාව නියෝජනය කරමින් තවත් දුත පිරිසක් මෙම සංචාරය සඳහා එක්ව සිටිති. විදේශ කටයුතු අමාත්‍ය අලි සබ්රි, ජනාධිපති ලේකම් සමන් ඒකනායක, විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් අරුණි විජේවර්ධන, ඇමෙරිකාවේ ශ්‍රී ලංකා තානාපති මහින්ද සමරසිංහ ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් පිරිසක් ඊට ඇතුළත් වෙති. එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 78 වන සැසිවාරයට සමගාමීව  නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මූලස්ථානයේ දී ඉකුත් සැප්තැම්බර් මස 18 වෙනිදා ආරම්භ වූ  “තිරසර සංවර්ධන ඉලක්ක පිළිබඳ සමුළුව - 2023” සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ එක් විය. ජනාධිපති රනිල් වික්‍රමසිංහ සහ දකුණු කොරියානු ජනාධිපති යූන් සුක් යෙයෝල් අතර හමුවක් සැප්තැම්බර් 18 වෙනිදා පැවැත්විණි. ඒ නිව්යෝර්ක් හි එක්සත් ජාතීන්ගේ දකුණු කොරියානු නිත්‍ය නේවාසික දූත මණ්ඩල කාර්යාලයේ දීයි. එහිදී දෙරට අතර ආයෝජන සහ වෙළෙඳ සබඳතා පුළුල් කර ගැනීම, ශ්‍රී ලාංකික තරුණ තරුණියන් සඳහා ඉදිරියේ දී දකුණු කොරියාවේ නව රැකියා අවස්ථා ලබාදීම සහ දේශගුණික විපර්යාස අවම කර ගැනීමට අදාළව දෙරට අතර ගිවිසුමක් අත්සන් තැබීම සම්බන්ධයෙන් සාකච්ජා කෙරුණි. ජනාධිපති රනිල් වික්‍රමසිංහ සහ ලෝක බැංකුවේ සභාපති අජේ බංගා අතර විශේෂ හමුවක් සැප්තැම්බර් 18 වැනිදා පැවැත්විණි.  මෙහිදී ශ්‍රී ලංකාවේ සංචාරයක නිරත වන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ විසින් ලෝක බැංකු සභාපතිවරයාට ආරාධනා කළ අතර, ලෝක බැංකු සභාපතිවරයා විසින් එම ආරාධනාව පිළිගනු ලැබීය.  අවශ්‍ය උපදේශන සේවා හෝ අනෙකුත් තාක්ෂණික සහය සඳහා  ඕනෑම අවස්ථාවක තමා හෝ ජාත්‍යන්තර මෙහෙයුම් පිළිබඳ ප්‍රධානී සම්බන්ධ කර ගන්නා ලෙස මෙහිදී ලෝක බැංකු සභාපතිවරයා ජනාධිපතිවරයා වෙත දැනුම් දී තිබේ.  එමෙන්ම ලෝක බැංකුවේ ජාත්‍යන්තර මෙහෙයුම් පිළිබඳ ප්‍රධානි ලබන මස අග භාගයේදී ශ්‍රී ලංකාවේ සංචාරයක නිරත වීමට නියමිත බව ද ඔහු ජනාධිපතිවරයාට පවසා ඇත. ජනාධිපතිවරයා ආරම්භ කර ඇති වැඩපිළිවෙල ක්‍රියාත්මක කළ හොත් අපේක්ෂිත ප්‍රතිඵල කඩිනමින් ළඟා කර ගත හැකි බවද ලෝක බැංකු සභාපතිවරයා පවසා තිබේ. ඒ සඳහා ලෝක බැංකුවේ පූර්ණ සහය ලබා දෙන බවත් සභාපතිවරයා සඳහන් කළේය. ඩිජිටල්කරණය, සුළං බලය වැනි පුනර්ජනනීය  බලශක්තිය, අධ්‍යාපනය වැනි කේෂත්‍ර සඳහා ලෝක බැංකු සහය ලබා දිය හැකි බවද අජේ බංගා සඳහන් කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මෙම සංවාදයේ ප්‍රධාන දේශනය  පැවැත්වූ  අතර, ජාත්‍යන්තර සාමය සඳහා වන කාර්නෙගී එන්ඩොව්මන්ට් හි ප්‍රතිපත්ති පර්යේෂණ පිළිබඳ ජ්‍යෙෂ්ඨ උප සභාපති ඩෑන් බෙයර් විසින් එය මෙහෙයවන ලදී. ඉන්දු-පැසිෆික් කලාපයේ මහා බල එදිරිවාදිකම් මධ්‍යයේ වූවද ඉන්දියන් සාගරයේ සහ දකුණු පැසිෆික් සාගරයේ දූපත් රාජ්‍යයන්ගේ ස්වාධීනත්වය, ඒවායේ අභ්‍යන්තර කටයුතු සඳහා මැදිහත් නොවීම සහ ඔවුන්ගේ අනන්‍ය ප්‍රමුඛතා ආරක්ෂා කිරීම වෙනුවෙන් කලාපයේ සියලුම රටවල් කැපවිය යුතු බව ජනාධිපතිවරයා මෙහිදී අවධාරණය කළේය.  ඉන්දීය සාගරයේ සහ දකුණු පැසිෆික් දූපත් රාජ්‍යයන්ගේ ස්වාධීනත්වය ආරක්ෂා කිරීමේ අවශ්‍යතාව ජනාධිපතිවරයා විසින් අවධාරණය කරන ලදී. ප්‍රධාන ලෝක බලවතුන් අතර එදිරිවාදිකම්වලට මැදිහත්වීමට ඉන්දීය සාගරයේ සහ දකුණු පැසිෆික් කලාපයේ දූපත් රාජ්‍යයන් කැමැත්තක් නොදක්වන අතර මෙම රටවල් සිය සමාජ, ආර්ථික සහ පාරිසරික සංවර්ධනය ඇතුළු ඔවුන්ගේ ප්‍රමුඛතා කෙරෙහි අවධානය යොමු කරමින් තම රටවල ස්වෛරීත්වය සහ ස්වාධීනත්වය පවත්වා ගැනීමට උත්සාහ කරන බව මෙහිදී ජනාධිපතිවරයා පැවසීය. තවද ශ්‍රී ලංකා රජය ඉන්දියාව හෝ චීනය සමඟ සන්ධානගත නොවන බවත් අන් සියල්ලටම වඩා ශ්‍රී ලංකාවේ අවශ්‍යතා වෙනුවෙන් දැඩිව පෙනී සිටින බවත් ජනාධිපතිවරයා එහිදී ප්‍රකාශ කළේය. එක්සත් ජනපදය, ඉන්දියාව, ජපානය සහ ඕස්ට්‍රේලියාවෙන් සමන්විත ක්වොඩ් (Quad) රටවල් හා චීනයේ අරමුණුවලට සම්බන්ධ නොවන ඉන්දියන් සාගරයේ සහ දකුණු පැසිෆික් කලාපයේ දූපත් ජාතීන්ට තමන්ටම ආවේණික වූ ප්‍රමුඛතා පවතින බවත් ඊට ගරු කිරීමට කැමති ඕනෑම හවුල්කරුවෙකු සමඟ සහයෝගීතාවය ගොඩනඟා ගැනීමට ශ්‍රී ලංකාව ද කටයුතු කරන බවත් ජනාධිපතිවරයා සඳහන් කළේය. චීනයේ නැඟී සිටීම APEC සහ ASEAN වැනි දැනට පවතින කලාපීය රාමු තුළ සිදු වූ බවත්, බොහෝ රාජ්‍යයන් එය පිළිගන්නා බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මෙහිදී පෙන්වා දුන්නේය. ශ්‍රී ලංකාව ඇතුළු බොහෝ දූපත් රාජ්‍යයන් ඉන්දු පැසිෆික් කලාපය සම්බන්ධයෙන් ඉහළ මට්ටමේ සාකච්ඡාවල නිරත වී නොමැති බව සඳහන් කළ ජනාධිපතිවරයා එක්සත් ජනපදය, මාලදිවයිනේ තානාපති කාර්යාලයක් විවෘත කිරීම වැනි මෑතකාලීන වර්ධනයන් පවතින බව ද සඳහන් කළේ ය. ආසියාන් සංවිධානයේ බලපෑම, රුසියානු-යුක්‍රේන යුද්ධය සහ BRICS+ බිහිවීම වැනි බලපෑම් මත ඉන්දීය සාගරයේ බල තුළනයක් ඇති වෙමින් පවතින බව සඳහන් කළ ජනාධිපතිවරයා  මෙම වෙනස් වන භූ දර්ශනය දූපත් රාජ්‍යයන්ගේ ස්වාධීනත්වය පවත්වාගැනීමට සහය වන අතර ඉන්දියානු සාගර රිම් සංගමය (IORA), ආසියාන් (ASEAN) සහ BRICS+ යන සංවිධාන අතර ශක්තිමත් සහයෝගීතාවක් පවත්වාගත යුතු බව ද අවධාරණය කළේය. හම්බන්තොට වරාය සම්බන්ධයෙන් නැඟු ප්‍රශ්නයකට පිළිතුරු දෙමින් ජනාධිපති රනිල් වික්‍රමසිංහ කියා සිටියේ හම්බන්තොට වාණිජ වරාය, චීන හමුදා කඳවුරක් ලෙස හංවඩු ගැසීම සම්බන්ධයෙන් ශ්‍රී ලංකාව කනස්සල්ල පළ කරන බවයි. ඉන්දියන් සාගරය තුළ ශ්‍රී ලංකාවේ වැදගත්කම පැහැදිලි කිරීම සඳහා මෙහිදී  ‘වින්ස්ටන් චර්චිල්ගේ‘ ප්‍රකාශයක් උපුටා දක්වමින් ජනාධිපතිවරයා සඳහන් කර සිටියේ ‘ශ්‍රී ලංකාව අත්පත් කර ගැනීම යනු ඉන්දියන් සාගරයේ බලය අහිමිවීමක් වන බවයි'. ශ්‍රී  ලංකාව ඉන්දියාව සමඟ සහයෝගයෙන් ත්‍රිකුණාමලය වරාය සංවර්ධනය කරමින් සිටින අතර ජාත්‍යන්තර සංසදවලදී මෙම කාරණය මතු කිරීමට අදහස් කරන බව ද ජනාධිපතිවරයා පැවසීය. එක්සත් ජාතීන්ගේ මහ මණ්ඩලයේ 78 වන සැසිවාරය  ( සැප් 19) නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මූලස්ථානයේදී ආරම්භ වූ අතර ජනාධිපති රනිල් වික්‍රමසිංහ ඇතුළු ශ්‍රී ලංකා දූත පිරිස ද ඊට එක් වූහ. එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටරෙස් (Antonio Guterres) විසින් ජනාධිපති රනිල් වික්‍රමසිංහ ඇතුළු සියලු රාජ්‍ය නායකයින් පිළිගනු ලැබීය. ජනාධිපති රනිල් වික්‍රමසිංහ සහ බංගලාදේශ අගමැතිනි ෂෙයික් හසීනා අතර නිල හමුව (සැප් 19) නිව්යෝර්ක් නුවරදී සිදු විය. දකුණු ආසියානු කලාපීය රටවල් දෙකක් ලෙස දෙරට අතර සහයෝගීතාව පුළුල් කර ගැනීමේ වැදගත්කම මෙහිදී රාජ්‍ය නායකයින් දීර්ඝ ලෙස සාකච්ඡා කරන ලදී. පසුගිය කාලයේ බංගලාදේශයෙන් ලබාගත් ණය, මෙතරම් කෙටි කාලයකදී ගෙවා නිම කිරීමට ශ්‍රී ලංකාවට හැකි වනු ඇතැයි තමා නොසිතූ බව පැවසූ බංගලාදේශ අගමැතිනිය එම ණය ගෙවා නිම කිරීමෙන් පැහැදිළි වන්නේ ශ්‍රී ලංකාව ක්‍රමිකව උදාකරගෙන ඇති ආර්ථික ප්‍රගතිය බවත් එය අඛණ්ඩව ඉදිරියට පවත්වාගෙන යාමෙන් ශ්‍රී ලංකාවට වඩා යහපත් තත්ත්වයක් උදාකරගත හැකි බවත් පෙන්වා දුන්නාය. මීට ඉහතදී බංග්ලාදේශයේ නිල සංචාරයක නිරත වන ලෙස ආරාධනා ලැබුණද නොවැළැක්විය හැකි හේතු මත ඒ සඳහා අවස්ථාව අහිමි වූ බව පැවසූ ජනාධිපතිවරයා මෙම වසර අවසන් වීමට පෙර බංග්ලාදේශයේ නිල සංචාරයක නිරත වීමට අපේක්ෂා කරන බව ද පැවසීය. එක්සත් ජාතීන්ගේ මහ මණ්ඩලයේ 78 වන සැසිවාරයට සමගාමීව  නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මූලස්ථානයේ දී ඉකුත් 18 වෙනිදා පැවති  “ තිරසර සංවර්ධන ඉලක්ක පිළිබඳ සමුළුව - 2023” සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ එක් විය. 2030 වන විට තිරසර සංවර්ධන ඉලක්ක කරා ළගාවීමේ ප්‍රගතියක් අත්කර ගැනීම සඳහා ගත යුතු නව පියවර පිළිබඳ විමසා බැලීම මෙහිදී සිදු කෙරිණි. “ශ්‍රී ලංකාවේ ආර්ථික අවස්ථා” යන මැයෙන් ජාත්‍යන්තර අවබෝධය සඳහා වූ ව්‍යාපාරික කවුන්සිලය සහ ඇමෙරිකා එක්සත් ජනපදයේ ශ්‍රී ලංකා තානාපති කාර්යාලය එක්ව සංවිධානය කරන ලද ව්‍යාපාරික වට මේස සාකච්ඡාව සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ එක්විය. මෙම වට මේස සාකච්ඡාව සඳහා ශ්‍රී ලංකාවේ ආයෝජන සහ වෙළඳ කටයුතු පිළිබඳ අවස්ථා ගවේෂණය කරමින් සිටින ඇමෙරිකා එක්සත් ජනපදයේ ව්‍යාපාර 40කට අධික ප්‍රමාණයක ප්‍රධානීන් මෙන්ම ශ්‍රී ලංකාවේ පෞද්ගලික අංශයේ ඉහළ පෙළේ ව්‍යාපාරික දූත පිරිසක් සහ ඇමෙරිකා එක්සත් ජනපද රජයේ ජ්‍යෙෂ්ඨ නියෝජිතයින් පිරිසක් ද  එක්ව සිටිය හ. ජනාධිපති රනිල් වික්‍රමසිංහ සහ Meta සමාගමේ ගෝලීය සම්බන්ධතා අංශයේ සභාපති ශ්‍රීමත් නික් ක්ලෙග් (Sir Nick Clegg) අතර හමුවක් ද නිව්යෝර්ක් හීදී සිදු විය. එහිදී කෘත්‍රිම බුද්ධි (AI) තාක්ෂණ අංශයේ සංවර්ධනය සඳහා ශ්‍රී ලංකාවේ සැලසුම් පිළිබඳ අවධානය යොමු විය. අන්තර්ජාලය ඇතුළු සමාජ මාධ්‍ය ඔස්සේ පළවන වෛරී ප්‍රකාශ සහ අසත්‍ය ප්‍රචාර මැඩ පැවැත්වීම සඳහා ශ්‍රී ලංකා රජය ගෙන ඇති නව ක්‍රියාමාර්ග පිළිබඳ ජනාධිපතිවරයා මෙහිදී පැහැදිළි කළ බව ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේය. ඒ වෙනුවෙන් ඉදිරියේ දී හඳුන්වාදීමට යෝජිත පනත මඟින්, බලපෑමට ලක්වූවන්ට ශ්‍රේෂ්ඨාධිකරණය හරහා ක්‍රියාමාර්ග ගත හැකි බව ද ජනාධිපතිවරයා පැවසීය.  එසේම පාර්ලිමේන්තු කාරක සභා සමාලෝචනයේදී මෙම පනතට තවත් සංශෝධන එක් කළ හැකි බවත් ජනාධිපතිවරයා වැඩිදුරටත් පෙන්වා දුන්නේය. කෘත්‍රිම බුද්ධි (AI) තාක්ෂණ අංශයේ සංවර්ධනය සඳහා ශ්‍රී ලංකාවේ සැලසුම් පිළිබඳ  ජනාධිපති රනිල් වික්‍රමසිංහ මෙහිදී දීර්ඝ වශයෙන් විස්තර කරනු ලැබීය. ශ්‍රී ලංකා රජය සහ මෙටා සමාගම අතර කෘත්‍රිම බුද්ධි (AI) ක්ෂේත්‍රයේ හවුල්කාරිත්වයක් ඇති කර ගැනීමේ අවස්ථා සොයා බැලීමටත්,  ශ්‍රී ලංකා විශ්වවිද්‍යාල සංවර්ධනය කිරීමට  මෙටා  සමාගම සමඟ සහයෝගීතා වැඩසටහනක් ඇති කර ගැනීමටත් මෙහිදී යෝජනා විය. ජනාධිපති රනිල් වික්‍රමසිංහ සහ ජාත්‍යන්තර සංවර්ධනය සඳහා වූ එක්සත් ජනපද නියෝජිත ආයතනයේ පරිපාලක සමෙන්තා පවර් අතර හමුවක් නිව්යෝර්ක් නුවරදී පැවැත්විණි.  ශ්‍රී ලංකාවේ අර්බුදකාරී වාතාවරණය හමුවේ ජාත්‍යන්තර සංවර්ධනය පිළිබඳ එක්සත් ජනපද නියෝජිත ආයතනය ලබාදුන් සහාය පිළිබඳව ජනාධිපතිවරයා මෙහිදී සමන්තා පවර් වෙත සිය ස්තූතිය පිරිනැමිය.  දුෂණ විරෝධී නීතිය සම්මත කිරීමෙන් අනතුරුව සිදුවන ක්‍රියාදාමය පිළිබඳ අදහස් පළ කළ ජනාධිපති රනිල් වික්‍රමසිංහ සඳහන් කළේ දූෂණ විරෝධී කොමිෂන් සභාව සඳහා විධිමත්ව පුහුණුව ලැබූ කාර්ය මණ්ඩලයක් අනුයුක්ත කිරිමේ අභියෝගයට මුහුණ දී සිටින බවත්, මෙම තත්ත්වය හමුවේ දූෂණ විරෝධී නීතිය සම්මත කිරීමෙන් අපේක්ෂා කරනු ලබන ප්‍රතිඵල අත්කර ගැනීම සඳහා ශ්‍රී ලංකාවට තවත් වසර දෙකක පමණ කාලයක් ගතවනු ඇති බවයි. කෙසේ නමුත්, දූෂණ විරෝධී ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීම සඳහා ශ්‍රී ලංකාවේ සමස්ත රාජ්‍ය යාන්ත්‍රණය පූර්ණ වශයෙන් අනුගත කරවා ඇති බව සඳහන් කළ ජනාධිපතිවරයා මෙම කටයුතු කඩිනමින් අවසන් කරගැනීම සඳහා අවශ්‍ය සහාය ලබා දෙන ලෙස ද ඉල්ලා සිටියේ ය. ජනාධිපති රනිල් වික්‍රමසිංහ සහ නේපාල අග්‍රාමාත්‍ය පුෂ්ප කමල් දහාල් අතර නිල හමුව එක්සත් ජාතීන්ගේ මහ මණ්ඩල සැසිවාරයට සමාගාමීව නිව්යෝර්ක් නුවරදී  සිදු විය. දෙරට අතර අතීතයේ සිට පවතින දේශපාලනික, ආර්ථික සහ වෙළෙඳ සබඳතා තවදුරටත් වර්ධනය කර ගැනීම පිළිබඳව මෙහිදී නායකයන් දීර්ඝ වශයෙන් සාකච්ඡා කළ අතර මෙම වසරේ අවසානයේ පැවැත්වීමට නියමිත ශ්‍රී ලංකා - නේපාල ඒකාබද්ධ කොමිසමේ සමාරම්භක සැසිය ඒ සඳහා ඉතා වැදගත් පියවරක් වනු ඇති බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මෙහිදී පවසා ඇත. ", "URL": "https://www.bbc.com//sinhala/articles/cv2krpz70n8o", "Category": null, "Parent URL": null}