{"Source": "bbc", "Timestamp": "6 ඔක්තෝබර් 2023", "Headline": "'මම ලියන හැටි': කත්‍යානා අමරසිංහ", "News Content": "'නිලි වැස්ස' නවකතාවෙන් ඇරඹෙන කත්‍යානා අමරසිංහගේ නවකතාකරණය මේ වන විට 'වර්ණදාසි' සහ 'ධරණි', පසුකර විත් දැන් 'බාන කුසුම්' අසල කෙටි විවේකයක් ගනිමින් සිටියි.  සිය පළමු නවකතාවෙන්ම ස්ත්‍රීත්වයේ සංකීර්ණතා සෞන්දර්යාත්මකව හසුකර ගත් ලේඛිකාවක ලෙස අවදානයට ලක් වූ කත්‍යානා ඇගේ අවසන් නවකතාව වෙත එන විට ස්ත්‍රී ආත්මයේ අඳුරු අහුමුළු වචන වලින් එළිය කරන්නට සමත් ලේඛිකාවක ලෙස පාඨක විචාරක සිත් දිනාගෙන ඇත.  මා ඇය සමග කතාබහක යෙදෙන්නේ නවකතාකාරියක ලෙස ඇය ලේඛනයේ යෙදෙන විට ඇයට දැනෙන හැඟීම් සහ ලිවීම සමඟ බැඳුනු ඇයටම අනන්‍ය වූ වතාවත් තේරුම් ගැනීමේ අරමුණින් ය.  මේ සාකච්ඡාව තුළ මා අසන ප්‍රශ්න මේ වන විට මා විසින් පළකර ඇති 'නිම්නාගේ ඉතිහාසය' (2019) සහ 'මේ රහස් කවුළුවෙන් එබෙන්න' (2014) නවකතා ලියන අතර මා මුහුණ දුන් අත්දැකීම් මතින් පැන නැගුනු ඒවා ය. හැම ලේඛකයෙක්ම ලිවීමේ ක්‍රියාවලියට මුහුණ දෙන්නේ තමන්ගේම වූ ආකාරයකටය යන්න ප්‍රකට කරුණකි. ලියන තැන, ලියන විදිහ, ලියන කාලයට හැසිරෙන හැටි සහ ලියන විට විඳින සතුට වැනි දේ අයත් වන්නේ ලේඛකයාගේ අතිපුද්ගලික අඩවියට ය.  මේ සංවාද මාලාව උත්සාහ කරන්නේ නවකතාකරුවන්ගේ එම රහස් අඩවිය වෙත එබී බැලීමට ය.        කෞශල්‍ය : මීට කලින් සති වල කතාබහට එක් වුණු ලේඛකයන්ගෙනුත් මම මුලින්ම අහපු ප්‍රශ්නය තමයි ඔවුන්ගේ පොත් වල පළවෙනි වාක්‍යය ලියපු විදිහ. අපි ඔබේ පොත් වල දකින පළවෙනි වාක්‍ය ලියවුණු  විදිහ ගැන යමක් කියන්න පුලුවන් ද?    කත්‍යානා: මං මේකට මෙහෙම උත්තර දෙන්නං.මගේ අත්දැකීම අනුව නවකතාවක ප්ලොට් එක ඉබේම එනවා. චරිත ගොඩනැගෙනවා.සිදුවීම් එනවා. සමහර අවස්ථා වල දි කතාව පටන් ගන්න විදිහ සහ පළවෙනි වාක්‍යය පවා එනවා. නමුත් ලියන්න පටන් ගැනීම කියන්නෙ වෙනම කාර්යයක්. එතෙන්දි අර ඉබේම ඇවිත් අපේ පරිකල්පනය තුළ  වර්ධනය වුනු දේවල් වලින් සියයට පනහක් වගේ ඒ විදිහටම එළියට එනවා.නමුත් ලිවීමේ පුහුණුවක් ඇතුලෙ ලියනකොට මේ ඉබේ වර්ධනය වුණු  දේවල් වලින් යම් කොටසක් නිරායාසයෙන් ම නියාමනයකට ලක් වෙනවා.මේ නිසා මගේ පළවෙනි වාක්‍යය ලියවෙන්න මෙන්න මේ යාන්ත්‍රණයන් දෙකම බලපානවා.ඒ වගේම මට හිතෙනවා ජනමාධ්‍යවේදියෙක් හැටියට මං ලබපු පුහුණුව මට බලපාල තියනවා මෙතෙන්දි කියල.මම විශේෂාංග ලියපු මාධ්‍යවේදියෙක් හැටියට,අපිව පුහුණු කරල තියෙනවා පළමු වාක්‍යය තුළ ලිපියේ සාරයට අදාල වූ යමක් කාවද්දන්න.ඉතිං මගෙ හිතේ ඉබේ මතුවෙන වාක්‍යයක් නිරායාසයෙන්ම නියාමනයකට ලක් වෙද්දි ඒ වෙනකොට මගේ හිතේ ගොඩනැගිල තියන කතාවෙ සාරයට අදාළ වූ යමක් මේ වාක්‍යය තුළට ඇතුල් වෙනවා.  කෞශල්‍ය : ඔබ දැන් මේ ලිවීමේ ක්‍රියාවලිය පටන් ගන්නකොට ඔබ ලියන්න යන නවකතාව ගැන මොනතරම් දැනුවත් ද? කත්‍යානා: මං හිතන්නෙ මම සෑහෙන දැනුවත්.මොකද මං නවකතාවක් ලියන්න පටන් ගන්නෙ සෑහෙන දුරට හිතල හිතල නවකතාව ඔළුව ඇතුලේ ගොඩනගල තවදුරටත් මේක දරාගෙන ඉන්න බැරි තත්වයකට ආවම.ඒ කියන්නෙ එක්තරා මොහොතකදි මට දැනෙනවා දැන් මේක ලියන්නම ඕනෙ කියන එක.ඒ වගේ තැනකට එනවා කියන්නෙ සෑහෙන දුරකට ප්ලොට් එක හැදිල තියෙන්නෙ.මම දන්නවා මොකද්ද මේ ලියන්නෙ කියල.සමහර විට අවසානය මම දන්නෙ නැති වෙන්න පුලුවන් දන්නව වෙන්නත් පුලුවන්.දන්නව වුනත් ඒක වෙනස් වෙන්න පුලුවන්.මැද්දෙ තියන සමහර චරිත ගැන මම ඒ තරම් හිතල නැති වෙන්න පුලුවන්. හැබැයි මට පැහැදිලි මූලික අදහසක් තියනව මම ලියන්න යන්නෙ මොකද්ද කියන එක සම්බන්ධයෙන්. කෞශල්‍ය: දැන් ඔබ මෙහෙම ලියාගෙන යද්දි ඔබේ ඔලුව ඇතුලෙ තියෙන මේ සැලැස්ම ඒ විදිහටම හැමවිට ම ලියවුනා ද? කත්‍යානා:නෑ. ඒක වෙනස් වෙච්ච අවස්ථා තියනවා. උදාහරණයක් හැටියට වර්ණදාසි සහ බාන කුසුම් ලියද්දි ඒක වුණා.මට තේරුණා කතාව විසින් මාව ඇදගෙන යනව වෙනත් පැති වලට කියල.මගේ පළවෙනි නවකතාව, නිලි වැස්ස සහ තුන්වෙනි එක, ධරණි ලියද්දි මට එහෙම වුනේ අඩුවෙන්. ඒත් වෙනස් වීම් සිද්ද වුණා. සමහර සැලසුම් කරල තිබුණ චරිත ඇතුල් නොකරන්න තීරණය කලා ලිවීම ඇතුලෙ. ඒවගේ දේවල් ඒ නවකතා වලදිත් වුණා. නමුත් විශේෂයෙන්ම බාන කුසුම්, ඒ කියන්නෙ මගෙ අන්තිම නවකතාව ලියද්දි මට දැනුන මට වමට යන්න ඕනෙ වුණත් කතාව මාව දකුණට ඇදන් යනව වගේ.නමුත් ඒකට ඉඩ දෙනකොටත් මම ගියේ දැනුවත්ව.සමහර වෙලාවට අපට පුලුවන්නෙ ඇදගෙන යනකොට වුණත් යන දිශාව ගැන දැනුවත්ව යන්න.ඒ නිසා මම කල්පනාවෙන් ඒ ඇදගෙන යන දිහාට ගියා. කොහොම වුණත් අර මුලින් සැලසුම් කරල තිබුණු එක වෙනස් වුණා . කෞශල්‍ය:දැන් ඕකට අදාළවම මම මෙහෙම අහන්නං. ඔබ කලින් සැලසුම් කරල තියන චරිත වල තත්ත්වය ලිවීමේ ක්‍රියාවලිය ඇතුලෙ වෙනස් වෙලා තියනවාද? සමහර වෙලාවට අපි චරිත ගොඩනගනවනෙ කතාවෙ හරිම පොඩි දෙයක් වෙනුවෙන්. මේ වගේ සුළු චරිත අපි අපේක්ෂා නොකළ විදිහට කතාව තුළ ජීවත් වෙන්න පටන් ගැනීම වගේ දෙයක් ලිවීමේ ක්‍රියාවලිය තුළ ඔබ අත්විඳල තියනවාද? කත්‍යානා: අනිවාර්යෙන්ම එහෙම වෙලා තියෙනවා.මං කියන්නෙ නැහැ හැම නවකතාවෙදිම එහෙම වුනා කියල. බාන කුසුම් වල දෙවෙනි භාගෙ ඇතුලෙ ගොඩනගපු සමහර චරිත වලට එහෙම වුණා. මුලදි මට සැලසුමක් තිබුණේ  නැහැ ඒගොල්ලො තීරණාත්මක චරිත බවට පත් වෙයි කියල.ඒත් එහෙම වුණා.මං අර කලින් කිව්වෙ නවකතාව විසින් මාව ඇදගෙන යනව කියල සමහර වෙලාවට, අන්න ඒ වගේ වෙලාවට තමයි ඕක වෙන්නෙ.අපි හිතපු නැති පැති වලට නවකතාව යනකොට අපි හිතපු නැති සුළු චරිත විශාල වෙන්න ගන්නවා.ඒක ඕන්නං මෙහෙම කියන්නත් පුලුවන්.මේ සුළු චරිත විශාල වෙන්න ගන්නකොට තමයි කතාව අපි නොහිතපු පැති වලට ගමන් කරන්න පටන් ගන්නෙ කියලත්.ඒ නිසා මේ දෙක එකිනෙකට සම්බන්ධයි. කෞශල්‍ය : ඔව්, ඒක හරිම සිත්ගන්නා සුළු දෙයක්. මට දැන් ටිකක් කියන්න පුලුවන් ද නවකතාවක අවසානයට ඔබ මුහුණ දෙන්නෙ කොහොමද කියන එක?  කත්‍යානා: අවසානය කියන එක නං ඇත්තටම මගේ පාලනයෙන් තොරව සිද්ද වෙන දෙයක්. මට කවදාවත් මෙතනින් ඉවර කරනවා කියල හිතා ගෙන ලියන්න බැහැ. මම ලියාගෙන යද්දි තමයි  අවසානය කියන එක ඒ තුළින්ම මතුවෙන්නෙ.ඒ විදිහට අවසානයක් පිළිබඳ අදහස ආවම මං ඒකට ඇබ්බැහි වෙනවා.එතනින් එහාට මට එක වචනයක් වත් ලියන්න බැහැ.ඒ වගේම ලියාගෙන යද්දි කතාව අවසන් කරන්න හොඳයි කියල තාර්කිකව පේන තැන් ආවත් මම අර ඇබ්බැහි වුණු  අවසානය එනකං මට ලිවීම නවත්තන්නත් බැහැ.නවකතාව ප්‍රකාශයට පත් වුණා ට පස්සෙ සමහර පාඨකයො විචාරකයො කියන අවස්ථා තියනවා මේක නවත්තන්න තිබුණේ  වෙනත් තැනකින් කියල.ඒ වෙලාවට මං ඒ ගැන හිතනවා.සමහර විට ඔවුන් ඒ කියන අවසානය පොතට වඩාත් හොඳ වෙන්නත් පුලුවන්.නමුත් මං දන්නවා මට ඒක කළ  හැකිව තිබූ දෙයක් නෙමෙයි කියල. මං නවකතාව අවසන් කරල තියෙන්නෙ ලිවීමේ ක්‍රියාවලිය තුළ  ඒක අවසන් කල යුතුයි කියල මගෙ ඇඟටම දැනුණ තැනින්.  කෞශල්‍ය:ඒක දැනෙන්න ගන්නෙ නවකතාවෙ අවසානයට කිට්ටු වෙද්දි ද? කත්‍යානා:මෙහෙමයි, ලියන්න පටන් ගනිද්දිත් අවසානයක් ගැන අදහසක් තියනවා.නමුත් ඒක හරියමට හැඩගැහෙන්නෙ ලිවීමත් එක්ක මම නවකතාව තුළ ජීවත් වෙන්න පටන් ගත්තට පස්සෙ.ටිකක් උපමා රූපිකව කිව්වොත් හරියට,මම සුළියකට අහුවෙලා වගේ ඉන්නකොට ඒක විසින් ම යම් වෙලාවක මාව ඒකෙන් පිටතට දාන වෙලාව තීරණය කරනවා වගේ දෙයක්.ඇත්තට ම මේක සිද්ද වෙන්නෙ අවසානයට කිට්ටු වෙද්දි තමයි. කෞශල්‍ය: නවකතාවක් ලියල ඉවරවුනාම කොහොමද දැනෙන්නෙ? කත්‍යානා: මං ඒකට මෙහෙම උත්තරයක් දෙන්නං.මම කවදාවත් ඔය ඉස්කෝලෙ පංති කාමර අධ්‍යාපනයට ආස කෙනෙක් නෙමේ.ඉතින් විභාගයක් තියන කොට ඒක මට හරි පීඩනයක්.මං බලං ඉන්නෙ ඒක ඉවර වෙනකන්.නවකතාවක් ලියන එක මං එන්ජෝයි කරන දෙයක්. ලියන්න මං ආසයි.නමුත් ඒක ඉවර වුනාම මට දැනෙනවා විශාල සැනසීමක්.මගෙ හිතේ තිබුණු මහා බරක් පැත්තකින් තිබ්බ වගේ දෙයක්.මං අර කලින් කිව්වෙ ලියමින් ඉන්නකොට මං ඉන්නෙ සුළියකට අහු වෙලා වගේ කියල. ඒකෙන් එලියට ආවම දැනෙන සැහැල්ලුව වගේ දෙයක් තමයි මට දැනෙන්නෙ. කෞශල්‍ය:එතකොට ලියමින් ඉන්න කාලෙදි ඔබේ හැසිරීම මොන වගේ ද? කත්‍යානා: ලියන කාලෙ ඇතුළත මම සාමාන්‍යයෙන් සමාජ මාධ්‍ය පරිහරණයෙන් සම්පූර්ණයෙන්ම වගේ ඈත් වෙනවා.මට ඒකත් එක්ක ගැටෙන්නම බැහැ. මං අනිත් නවකතා කියවීම සම්පූර්ණයෙන්ම වගේ නවත්තනවා.ප්‍රබන්ධ නොවන දේවල් කියවන්න පුලුවන්,සමහර වෙලාවට කතාවට අදාළ වන කිසියම් තොරතුරු සොයා ගැනීම වගේ දේවල් වලදි එහෙම දේවල් කියවන්න වෙනවා.මගෙ කතාව විතරයි මගෙ ඔළුවෙ තියෙන්නෙ. අඩුම තරමෙ මං ඒ කාලෙදි ෆිල්ම් එකක්වත් බලන්නෙ නැහැ. ෆිල්ම් එකක කතාවක්වත් මගෙ ඔළුවට යන්න බැහැ.මං ඉන්නෙ මගේ චිත්‍රපටිය බලමින්.මේකත් එක්ක මගේ ආහාර රටාවල් වෙනස් වෙනවා මගේ නින්ද වෙනස් වෙනවා.සමාජ සම්බන්ධතා අවම වෙනවා.මං මගේ ලෝකයක් අස්සෙ තමයි ඒ දවස් වලට ඉන්නෙ.  කෞශල්‍ය: ඔබ ලියන විදිහ මොන වගේද සංවිධානය වෙලා තියෙන්නෙ? කත්‍යානා: මට ලිවීමට සුවිශේෂ වෙලාවක් කාල සටහනක් නැහැ. මේ දවස් වල නං මං වැඩි පුරම ලියන්නෙ ඇඳේ වාඩි වෙලා.සමහර වෙලාවට මේසෙ,තවත් වෙලාවල් තියනවා බිම වාඩිවෙලත් ලියන.පරිගණකයෙන් තමයි ලියන්නෙ.මට ලිවීමේ ආවේගය එන්නෙ මොන වෙලාවෙද ඒ වෙලාවට මං ලියනවා.මට ඇඟට අමාරුවක් නැත්තං, ඔළුවට වද දෙන වෙන ප්‍රශ්නයක් නැත්තං මං ලියනවා. ඒක උදේ ද දවල් ද රෑ ද කියන එක මට අදාළ ම නැහැ.ලිවීමේ වෙලාව තීරණය වෙන්නෙ ඒ එනර්ජි එකත් එක්ක. එතකොට සමහර වෙලාවට පැය දෙක තුනක් එක දිගට ලියන්න පුලුවන්. එක දවසක් මට මතකයි මං ලියන්න පටන් ගත්තෙ රෑ එකොලහට විතර මං ලිවීම නවත්තන කොට එළිය වැටීගෙන එනවා කුරුල්ලො කෑ ගහන්න පටන් අරන්. සමහර වෙලාවට එක දිගට ලියන්නෙ පැය භාගයක් පැයක් වගේ වෙන්නත් පුලුවන්. හැබැයි නවකතාවක් ලියන කාලෙට වෙන වැඩක් කලත් ඔෆිස් ගියත් ඒ කතාව ඇතුලෙ තමයි ඉන්නෙ. මට සාමාන්‍යයෙන් එහෙම ෆැන්ටසි ලෝක වල ජීවත් වෙන්න පුලුවන්.මම කරන්නෙ ඒ ෆැන්ටසි ලෝකෙ ඇතුලට මගෙ අනිත් වැඩත් අරන් යන එක.එතකොට ඒවත් කරන ගමන් මට මගේ කතාවෙ පරිකල්පනීය ලෝකය තුළ ත් ඉන්න පුලුවන්. කෞශල්‍ය: මං අවසාන වශයෙන් අහන්න කැමතියි ලියන විට ඔබ විඳින සතුට ගැන? කත්‍යානා:සංවේදනා, හැඟීම්,  සංකල්ප රූප හැටියට මගෙ ඔළුව ඇතුලෙ තියන දේවල් වචන බවට හැරෙන කොට දැනෙන සතුට අමුතු එකක්.මනසින් විඳිමින් හිටියට හරියටම භාෂාවට ගේන්න අසමත් වෙලා තිබුන දෙයක් ලිවීම තුළ  වචනයට නැගුණහම මං හිතින් විඳිමින් හිටියෙ මේකද කියල සමහර වෙලාවට විස්මයක් දැනෙනවා. ඒ නිසා ඒක විස්මිත සතුටක්. කත්‍යානා අමරසිංහ නවකතා ලියන අතරේ ඒ විස්මිත සතුට විඳින හැටි ඇයගේ නවකතා කියවන අතරතුර දැන් අපට පරිකල්පනය කළ  හැකිය. එසේම ඒ සතුට විඳීම වෙනුවෙන් ඇය දරන වෙහෙස ද එවිට අපේ මතකයට නැඟෙනු ඇත.  නවකතාවක් ලියන විට පවතින ඇය යනු නවකතාවක් ලියා අවසන් කළ පසු අපට හමු වන ඇය නොවන බව ද මේ කතාබහ අපට ඉඟිකරයි.   මීළඟ සතියේ තම රහස් ජීවිතය අපට හෙළිදරව් කරන නවකතාකරුවා වන්නේ මංජුල වෙඩිවර්ධන යි.              බීබීසී සිංහල වෙනුවෙන් මෙම සංවාද මාලාව මෙහෙය වන කෞශල්‍ය කුමාරසිංහ නවකතාකරුවෙක්,පරිවර්තකයෙක් සහ සමාජ සංස්කෘතික ක්‍රියාධරයෙකි. ඔහු මේ වන විට නවදිල්ලියේ දකුණු ආසියානු විශ්වවිද්‍යාලයේ සමාජ විද්‍යාව පිළිබඳ සිය ආචාර්ය උපාධිය අවසන් කරමින් සිටියි.        ", "URL": "https://www.bbc.com//sinhala/articles/cv2l7rjexzko", "Category": null, "Parent URL": null}