{"Source": "bbc", "Timestamp": "19 මැයි 2023", "Headline": "'ඔසරිය' අපිට ආවේ කොහෙන්ද?", "News Content": "'විලාසිතා' යනු කාලයෙන් කාලයට වෙනස් වන, නව දේවල් එකතුවන ක්ෂේත්‍රයකි.  විලාසිතා නිර්මාණයේ දී බොහෝවිට එතෙක් තිබූ දේ සමග අලුත් දේ සම්බන්ධ කිරීම මෙන් ම මෙතෙක් තිබූ දේ අත්හැර සිදුකරන නව නිර්මාණයක් වුව ද විය හැකි ය.  පසුගිය දිනෙක ඔසරියේ හැට්ටය සහ පොට සමග ඩෙනිම් කලිසමක් හැඳි තරුණ නිරූපිකාවකගේ ඡායාරූප පිළිබඳ ව සමාජ මාධ්‍යයේ සාකච්ඡාවක් නිර්මාණය විය. \"ඔසරිය\" සරල ව සාරියේ ශ්‍රී ලාංකික අනන්‍යතාවක් ලෙස හඳුන්වා දිය හැකියි. වර්තමානය වන විට තරමක් වෙනස් වී තිබුණ ද උඩරට රදළ සංස්කෘතිය තුළ කාන්තාවන්ගේ කුලවත්භාවය පෙන්වීමට ඔවුහු ඔසරිය ඇඳීම සිදු කළ හ.  වර්තමානය වන විට විවාහ වන තරුණියන්ගෙන් අති බහුතරයක් මනාලියක් ලෙස සැරසීමට තෝරාගන්නේ ඔසරිය යි.  ඉන්දියානු උප මහද්වීපය පුරා කාන්තාවන්ගේ ඇඳුම් විලාසිතාවක් බවට පත් වී තිබෙන සාරියට වඩා ඔසරියේ යම් වෙනස්කම් කිහිපයක් තිබේ.  සාරියේ සාමාන්‍යයෙන් ඉදිරිපසින් රැළි තබන අතර, ඔසරියේ ඇත්තේ ඉණ වටා ඇති නෙරියකි. වර්තමානය වන විට, විශේෂයෙන් ම මනාලියන් සඳහා ඔසරි නිර්මාණය කිරීමේ දී තනි සාරියකින් ඔසරිය නොඇඳ, එහි එක් එක් කොටස් වෙන වෙනම මසා ඇන්ඳවීම කලෙක සිට සිදුවන ප්‍රවණතාවකි.  ඔසරිය ඇඳීම යම් නිශ්චිත කාලයක ආරම්භ වූ බවට පැවසිය නොහැකි වුවත් එහි බලපෑම දකුණු ඉන්දියාවෙන් පැමිණි එකකි.  ශ්‍රී ලංකාවේ අවසාන යුගවල දී රජකම් කළ රජවරුන් සමහරෙකු සඳහා බිසෝවරුන් දකුණු ඉන්දියාවෙන් ගෙන්වූ අතර මෙම ඇඳුම ඒ සමග පැමිණි එකක් බවට මතයක් තිබේ.  සාරිය ම යම් යම් වෙනස්කම් සිදු වී ශ්‍රී ලංකාව තුළ ඔසරිය ලෙස වර්ධනය වූ බව, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයයේ මානව විද්‍යා අධ්‍යයනාංශයේ මහාචාර්ය ප්‍රණීත් අබේසුන්දර පවසයි. ඔසරිය යන වචනය \"ඔහොරි\" යන්නෙන් බිඳී ආවක් බව ඔහු පැවසුවේ ය.  \"ඉස්සර ශ්‍රී ලංකාවේ කාන්තාවන් උඩුකයට හැට්ට ඇන්දේ නෑ. ඒ නිසා ඔවුන් සාරියේ පොට විවිධ ආකාරයට සකස් කරමින් ඔවුන්ගේ උඩුකය වසාගන්න උත්සහ කළා,\" මහාචාර්යවරයා පැවසුවේ ය.  ඔහු පවසන්නේ කාන්තාවන්ගේ අවශ්‍යතාව අනුව ඔවුන් සාරියේ යම් යම් වෙනස්කම් කර ඇති බවත්, ඒ අනුව ඔසරිය නිර්මාණය වී ඇති බවත් ය.  \"කාන්තාවන්ට විවිධ දේවල් රඳවගන්න අවශ්‍ය වුණාම ඔවුන් සාරියේ පොට තියන විදිහ වෙනස් කළා. ඒ වගේ ම මල් නෙළන්න හෝ ඒ වගේ වැඩක දී දේවල් එකතු කරගන්න අවශ්‍ය විදිහට ඉදිරියේ ඇති නෙරිය පාවිච්චි කළා,\" ඔහු පවසයි.  ඔහුගේ මතය වන්නේ ඔසරිය යනු ශ්‍රී ලංකාව තුළ දී සාරියේ ඇති වූ වෙනස්කම් මත නිර්මාණය වූවක් බව යි. \"1993 කාලයේ දී මම ඉන්දියාවේ ඉගෙන ගත්ත කාලයේ දී වත් මම ඉන්දියාව තුළ ඔසරිය ඇන්ද කාන්‍තාවන් දැකලා නෑ,\" ඔහු පැවසීය. \"වර්තමානයේ අපි සාරිය ලෙස හඳුනාගන්නා ඇඳුම ශ්‍රී ලංකාවේ මුලින් ම ඇන්ඳේ 1912 දී මල්ලිකා හේවාවිතාරණ මැතිණිය. ඒ කියන්නෙ අනගාරික ධර්මපාලතුමාගේ මෑණියන් විසින්. දඹදිව වන්දනා ගමනක් යාමට තමයි ඔවුන් ඒ විදිහට සාරියෙන් සැරසුණේ,\" යනුවෙන් මහාචාර්යවරයා පැවසුවේ ය.  වසර තිහක් තිස්සේ සාරි හා ඔසරි නිර්මාණකරණයේ යෙදෙන, සාරි අලංකරණය කිරීමේ උපදේශකවරියක් ලෙස කටයුතු කරන ශ්‍යාමනී ගුණරත්න ද ඔසරියේ විකාශනය ගැන අදහස් පළකළා ය.  \"ඉස්සර අපි ඩිසයින් කළාට වඩා ගොඩක් වෙනස් විදිහට තමයි දැන් ඩිසයින් කරන්නෙ. කාලයත් එක්ක එන ප්‍රවණතාවයන් වෙනස් වෙනවා. විවිධ පාටවලින්, විවිධ මෝස්තරවලින් අපි සාරි, ඔසරි නිර්මාණය කරනවා. නමුත් මම හිතනවා හැමදේකට ම ගැලපීම වැදගත් කියලා,\" ඇය පවසයි.  සාම්ප්‍රදායික ඔසරියෙන් ඔබ්බට ගොස් වර්තමානය වන විට බොහෝ වෙනස්කම් ඊට සිදුව ඇතැ යි ඇය පවසයි.  \"සාම්ප්‍රදායික ව ඔසරියේ පොට තබනවාට වෙනස් විදිහට දැන් මනාලියන් පොට තියනවා. බටහිර මංගල ඇඳුම්වල දිග වේල් එකක් එනවා. ඒ වගේ ම ඔසරියේත් දිගු පොටක්, හරියට වේල් එකක් වගේ, තියන ප්‍රවණතාවයක් වර්තමානයේ තිබෙනවා. ඒ වගේ ම ඔසරියේ යට කොටස ගවුම් විලාසිතා ආකාරයෙන් තරමක් පිම්බිලා එන විදිහට (Fish Tail) ආකාරයටත් සමහරුන් සකස් කරනවා,\" ඇය ඇගේ අත්දැකීම් පැවසුවා ය.  ශ්‍යාමනී ගුණරත්න පවසන්නේ ඇඳුම් විලාසිතා වෙනස් වීම සහ නවීකරණය වීම සාමාන්‍ය දෙයක් බවයි.  \"අපි ඉස්සර ඇඳපු විදිහ සහ අද ඇඳුම් අඳින විදිහ වෙනස්. හැමදාම එක ම දෙයක් කළොත් ඒවාට ඉල්ලුම අඩු වෙනවා. නමුත් මම හිතනවා විලාසිතාවල දි ගැලපීමත් අත්‍යවශ්‍යයි කියලා.\" ඔසරියේ කොටසක් සහ ඩෙනිම් කලිසමක් හැඳ නිරූපණයේ යෙදුණු නිරූපිකාවගේ ඡායාරූප පිළිබඳ බොහෝ අය අදහස් දක්වා තිබූ අතර ඇතැම් අයගේ මතය වී තිබුණේ එය සංස්කෘතියට පටහැණි දෙයක් බවයි. එහි නොගැලපීම් තිබෙන බවට ද යම් අය අදහස් දක්වා තිබුණි.  ඡායාරූපකරණය පිළිබඳ දේශකවරයෙක් හා \"සරණ මංගල්‍යය\" කෘතියේ කතුවරයා ද වන ඉන්ද්‍රනාත තේනුවර ද බීබීසී සිංහල සමග අදහස් පළ කළේ ය.  \"මගේ කෘතියේ දී මම ලියලා තියෙනවා කොහොමද මේ ඔසරිය සහ අපේ විවාහ චාරිත්‍ර ආරම්භ වුණේ කියලා. ඔසරිය කියන්නේ දේශීය ඇඳුමක් නොවෙයි,\" ඔහු පවසයි.  \"නායක්කාර් වංශික ශ්‍රී වික්‍රම රාජසිංහ රජුගේ 'රංගම්මා' කියන දකුණු ඉන්දියානු බිසවගේ ඇඳුම ආශ්‍රයෙන් 1900 දී විතර තමයි මේක ආරම්භ වෙන්නෙ\" ඔහු පවසන්නේ මේ ආකාරයෙන් විලාසිතා වෙනස් වීම සහ නවීකරණය වීම යහපත් දෙයක් බව යි.  \"මට ඒ තරුණ නිරූපිකාවගෙ ඡායාරූප දැක්කම හරිම ලස්සන යි කියලා හිතුණා. අපට විවිධ ඇඳුම් විවිධ විදිහට අඳින්න පුළුවන් නම් ඇයි ඔසරිය විතරක් බැරි?,\" ඔහු විමසයි.  \"වර්තමානයේ දී මනාලියන්ව හැඩගන්වන අය ඔසරියේ විලාසිතා ඕනෑ තරම් වෙනස් කරලා තිබෙනවා. ඒ නිසා මේ තරුණියගෙ ක්‍රියාව විතරක් වැරදි වෙන්න විදිහක් නෑ. නමුත් මම හිතනවා ඇය ඒ නිරූපණයේ දී කළු පාට කලිසමක් නොඇඳ ඔසරියේ පාටට ගැලපෙන සුදු හෝ එවැනි වර්ණයක කලිසමක් ඇන්ඳා නම් තවත් සුන්දරවෙයි කියලා.\" ", "URL": "https://www.bbc.com//sinhala/articles/cv2vz9368gqo", "Category": null, "Parent URL": null}