{"Source": "bbc", "Timestamp": "6 නොවැම්බර් 2023", "Headline": "පාකිස්ථානයෙන් පිටවීමට බල කෙරුණු ඇෆ්ඝනිස්ථාන සරණාගතයින් ", "News Content": "පාකිස්ථානය පුරා නීති විරෝධී ලෙස රැඳී සිටින බව කියන විදේශිකයන් සෙවීම ඇරඹීමත් සමග, එරට ඇෆ්ඝන් ජාතිකයන් අත්අඩංගුවට ගැනීම ආරම්භ කර ඇත. පාකිස්ථානයේ විසූ දහස් ගණන් ඇෆ්ඝනිස්ථානුවන් පසුගිය මාස දෙක තුළ නැවතත් ඇෆ්ඝනිස්ථානය වෙත ගොස් තිබේ. නමුත් දශක ගණනාවක් තිස්සේ පාකිස්ථානය නිවසට බවට පත්ව තිබුණු ඔවුන්ගෙන් බොහෝ දෙනෙකු පවසන්නේ ඔවුන්ට ආපසු යාමට කිසිදු ස්ථානයක් නොමැති බව ය. තවත් සමහරුන් පවසන්නේ, තාලිබාන් රජය වෙත ආපසු යාමට ඔවුන් බියෙන් පසුවන බව ය. මාර්ගයේ ට්‍රක් රථ ගණන වැඩිවන විට ඔබ දේශසීමාවට සමීප වන බව දැනෙයි. රථ පෙළ සීරුවෙන් ඇෆ්ඝනිස්ථානය වෙත ඇදීයත් ම දෙදරුම් දෙන, එකක් මත එකක් තබා අසුරා ඇති ගෘහ භාණ්ඩ, දර, ලිප් සහ වායු සමීකරණ යන්ත්‍ර මත හිඳගත් මහලු අය මෙන් ම තරුණයෝ ද මාර්ගය දෙස දෙනෙත් අයා ගෙන සිටිති. අපට අබ්දුල්ලා මුණගැසෙන්නේ පන්ජාබ් පළාතේ ඉන්ධන පිරවුම්හලක් අසල දී ය. ඔහු ඔහුගේ පවුලේ සාමාජිකයන් 22 දෙනා ම රටින් පිටතට රැගෙන යාම සඳහා ට්‍රක් රථයක් කුලියට ගෙන තිබේ. ඔවුන්ගෙන් 20 දෙනෙකු ම පාකිස්ථානයේ උපත ලැබූවන් බව ඔහු පවසයි. \"මම මුලින් ම මෙහෙට ආවේ රුසියානු යුද්ධය පටන් ගත්තට පස්සේ. මම ගඩොල් පෝරණුවක කුලී සේවකයෙක් විධියට වැඩ කළා. ඇෆ්ඝනිස්ථානයේ රැකියා අවස්ථා තියෙන්නේ හරි ම අඩුවෙන්,\" ඔහු බීබීසීයට පවසයි.  \"මට මගේ ගෙදර දාලා එන්න වුණ එක ගැන හරි ම දුකයි. මට දැනෙන වේදනාව වචනවලින් විස්තර කරන්න බැහැ. අපේ ගෙදර හදලා තිබුණේ මැටියෙන්. අපිමයි ගේ හදා ගත්තේ. ගස් මහ ගොඩක් මම එහේ පැළ කළා. [මම එද්දී] අසල්වැසියෝ සහ මගේ යාළුවො හිටියේ හැඬූ කඳුළින්. මේ කෲර ආණ්ඩුව නිසා තමයි අපිට යන්න සිද්ධ වුණේ.\"      රටින් පිටවී යෑමට නොවැම්බර් 1 වන දා දක්වා කාලය ලබා දී තිබුණ ද, පාකිස්ථාන රජයට අනුව පසුගිය මාස දෙක තුළ ඇෆ්ඝන් ජාතිකයින් 200,000ක් පමණ දැනටත් පාකිස්ථානයෙන් පිටව ගොස් තිබේ. මෑතදී දිනපතා ආපසු පැමිණෙන සංඛ්‍යාව සාමාන්‍ය ගණනට වඩා තුන් ගුණයකින් ඉහළ බව සරණාගතයින් සඳහා වූ තාලිබාන් අමාත්‍යංශයේ ප්‍රකාශක අබ්දුල් මුතාලෙබ් හකානි පවසයි. රටින් පිටුවහල් කිරීමේ පළමු රැල්ලෙන් කිසිදු ලියවිල්ලක් නොමැති පිරිස ඉලක්කකර ගන්නා බව රජය, එම ප්‍රතිපත්තිය නීති විරෝධී ලෙස රට තුළ සිටින අය පමණක් ඉලක්ක කරන බව පවසයි. සරණාගතයින් පිළිබඳ එක්සත් ජාතීන්ගේ මහ කොමසාරිස් කාර්යාලය (UNHCR) ද සරණාගත කාඩ්පත් ඇති අයට එරෙහිව රජය පියවර නොගන්නා බවට සහතික වී තිබේ. නමුත් අබ්දුල්ලා පවසන්නේ, පාකිස්ථාන රජය විසින් නිකුත් කරන ලද හැඳුනුම්පතක් වන ඇෆ්ඝන් පුරවැසි කාඩ්පතක් තිබියදීත් ඔහු ඉලක්ක කර ඇති බව ය. ඔහු ප්ලාස්ටික් මුදල් පසුම්බියක් පෙන්වමින් එහි බහා ඇති ඔහුගේ පවුලේ සාමාජිකයින් සියලු දෙනා වෙනුවෙන් නිකුත් කර ඇති කාඩ්පත් පෙන්වයි. රජයට ම අයත් වෙබ් අඩවියට අනුව, මෙය නිල ලියවිල්ලක් ලෙස පිළිගනියි. එය තිබියදීත් පොලිසිය ඔහුගේ නිවස වටලා පුතුන් අත්අඩංගුවට ගත් බව ඔහු පවසයි. බීබීසීයට මෙය ස්වාධීනව තහවුරු කර ගැනීමට නොහැකි විය. \"මේ කාඩ් එක තිබිලත් රජය අපිට කියන්නේ ආපහු යන්න කියලා. මේ වගේ ප්‍රශ්නයක් මීට කලින් ඇති වෙලා නැහැ,\" අබ්දුල්ලා අප හා පවසයි. අපි ට්‍රක් රථයට ගොඩවීමු. එහි ඇති බඩුබාහිරාදිය බහා ඇති ඉටි මලු මත අබ්දුල්ලාගේ දරුවන්, මුණුබුරන් සහ ඔහුගේ බිරිඳ හිඳගෙන සිටියි. ඇය ඇගේ නම සඳහන් නොකළ නමුත් හැඬීම නතර කර ගැනීමට නොහැකිව සිටියා ය. \"අපිට කිසි දෙයක් නැහැ,\" කඳුළින් බරව ඇය පැවසුවා ය... \"අපි කිසි වරදක් කරලා නැහැ: අපි පවුලට කන්න බොන්න හොයා ගත්තේ කුලී වැඩ කරලා.\"   පාකිස්ථානයේ මිලියන හතරකට අධික ඇෆ්ඝන් සංක්‍රමණිකයින් සහ සරණාගතයින් සිටින අතර, බලධාරීන්ට අනුව ඔවුන්ගෙන් මිලියන 1.7ක් පමණ ලියාපදිංචි කර නොමැත. ඇෆ්ඝනිස්ථානයේ අසල්වැසියා ලෙස, 1979 සෝවියට් ආක්‍රමණයේ සිට 2021 වසරේදී තාලිබාන් සංවිධානයේ මෑතකාලීන නැවත පැමිණීම දක්වා දශක හතරක් තිස්සේ, මිනිසුන් ආරක්ෂාව සඳහා දේශසීමා හරහා ගමන් කිරීම පාකිස්ථානය අත්දැක තිබේ. මානව හිමිකම් කණ්ඩායම් විසින් පිටුවහල් කිරීමේ ප්‍රතිපත්තිය විවේචනය කරනු ලැබ ඇත. ලියාපදිංචි කිරීමේ ක්‍රියාවලියේ සැලකිය යුතු ප්‍රමාදයන් නිසා පාකිස්ථානයට අලුතින් පැමිණෙන බොහෝ දෙනෙකුට පිළිගත් හඳුනාගැනීමේ ලේඛනයක් ලබා ගැනීමට නොහැකි වීම ජාත්‍යන්තර ක්ෂමා සංවිධානයේ විවේචනයට ලක්ව තිබේ. විශේෂයෙන් ම කාන්තාවන් සහ ගැහැනු දරුවන් ආපසු ගියහොත් ඔවුන් \"බරපතළ අනතුරකට\" පත්වන බව පවසමින් තීරණය වෙනස් කරන ලෙස එය රජයෙන් ඉල්ලා සිටියේ ය. සුළු ජාතීන්, මාධ්‍යවේදීන් සහ කාන්තාවන් ඇතුළු ඇතැම් පිරිස් අවදානමට ලක්විය හැකි බවට UNHCR ද කනස්සල්ලට පත්ව තිබේ. මෙම කණ්ඩායම්වලට ආපසු යාමට බල නොකරන බවට රජයේ නිලධාරීන්ගෙන් සහතිකයක් ලැබී ඇතැ යි ඔවුහු පවසති. උදව් ඉල්ලා ඔවුන් වෙත පැමිණි අයට එම සංවිධානය විසින් කුඩා ලියවිල්ලක් ලබා දී තිබේ. ඒ, රජය එය පිළිගනු ඇතැ යි අපේක්ෂාවෙනි. අපට මුණගැසෙන ඇතැමෙකු ඔවුන් සතු මේ ලියවිලි අපට පෙන්වන නමුත් දැනට මේවා පාකිස්ථාන බලධාරීන් විසින් නිල වශයෙන් පිළිගනු ලැබ නොමැත. විවේචන තිදියදීත් පාකිස්ථාන රජය ඉදිරියට ගොස් ඇත. පිටුවහල් කිරීමට පෙර රැඳවියන් සම්බන්ධ කටයුතු කිරීමට සහායවීම සඳහා රට පුරා මධ්‍යස්ථාන විවෘත කිරීමට සැලසුම් කරන බව එරට අභ්‍යන්තර කටයුතු අමාත්‍යවරයා පසුගිය සතියේ නිවේදනය කළේ, වැඩිහිටියන්, දරුවන් සහ කාන්තාවන්ට අමතර සැලකිල්ලක් දක්වන බව පවසමිනි. මෙය අභියෝගයට ලක් කළ විට, එය කටයුතු කරන්නේ එහි නීති පිළිපැදීමට එයට ඇති අයිතිය තුළ සිට බව රජය පෙන්වා දී ඇත. තව ද, විදේශ අමාත්‍යංශයේ ප්‍රකාශිකාවකට අනුව, \"අපගේ ඇෆ්ඝන් සහෝදර සහෝදරියන් මිලියන ගණනකට සත්කාරකත්වය සැපයීමේ පසුගිය වසර හතළිහක වාර්තාව තම රට වෙනුවෙන් සාක්ෂියක් වනු ඇත\".  \"අනුමත කළ නොහැකි\" මෙම පියවර ගැන නැවත සිතා බලන ලෙස තාලිබාන් රජය පාකිස්ථානයෙන් ඉල්ලා තිබේ. සරණාගතයින් පිළිබඳ ඇෆ්ඝන් අමාත්‍යංශය ආපසු පැමිණෙන පිරිස් ලියාපදිංචි කර ඔවුන් තාවකාලික කඳවුරුවල තැබීමට අදහස් කරන අතර තාලිබාන් පරිපාලනය නැවත පැමිණෙන පිරිස් වෙත රැකියා සොයාදීමට උත්සහ දරනු ඇත. එහෙත් පිටුවහල් කරන ලද දහස් ගණනක් දැනටමත් අර්බුදයකට මැදි වී සිටින රටක ආර්ථිකයට බලපාන්නේ කෙසේ ද යන්න පිළිබඳව කනස්සල්ලක් පවතියි. 2021 වසරේ දී තාලිබාන් සංවිධානය බලය අත්පත් කර ගැනීමත් සමග ඇෆ්ඝනිස්ථානය ආර්ථික කඩා වැටීමකට තල්ලු වූ අතර, පෙර පැවති පාලනය වෙත ලබාදුන් විදේශ අරමුදල් ද අත්හිටුවිණි. ලෝක බැංකුවට අනුව, විරැකියා අනුපාතය තාලිබාන් අත්පත් කර ගැනීමට පෙර කාලයට සාපේක්ෂව 2023 ජූනි වන විට දෙගුණයකටත් වඩා ඉහළ ගොස් තිබේ. එක්සත් ජාතීන්ගේ නියෝජිතායතන පවසන්නේ, ජනගහනයෙන් තුනෙන් දෙකකට පමණ මානුෂීය ආධාර අවශ්‍ය බව ය. \"ඇෆ්ඝනිස්ථානයේ තත්ත්වයට දැඩි ලෙස බලපාන භූමිකම්පාවක් අපි අත්විඳලා වැඩි කලක් නැහැ. ඒකත් එක්ක දැන් සීත කාලය ළඟා වෙමින් තියෙන්නේ. ඒ නිසා, මේ වෙද්දිත් අවදානම් තත්ත්වයක තියෙන රටකට මිනිස්සුන්ට ආපහු යන්න මේක හොඳ කාලයක් නෙවෙයි,\" පාකිස්ථානයේ UNHCR නියෝජිත ෆිලිපා කැන්ඩ්ලර් පවසයි. \"විශාල පිරිසකට ආපහු යන්න කියලා බල කිරීමේ ප්‍රතිඵලයක් විධියට ඇෆ්ඝනිස්ථානයේ මානුෂීය තත්ත්වය නරක අතට හැරෙනවා දකින්න අපිට ඇත්තට ම අවශ්‍ය නැහැ.\" තාලිබාන් රජය ජාත්‍යන්තර හමුදා සඳහා සේවය කළ පිරිස් වෙත සමාවක් ප්‍රකාශයට පත් කළ නමුත්, අප සමග කතා කළ බොහෝ දෙනෙකුට පිටුවහල් කිරීමෙන් පසු කුමක් සිදුවේ ද යන්න පිළිබඳ දැඩි බියක් තවමත් පවතියි. මේ වසර මුල දී, එක්සත් ජාතීන්ගේ වාර්තාවක් පැවසුවේ, තාලිබාන් සංවිධානය සමාව දෙන බවට සහතික වී තිබියදී ත්, හිටපු රජයේ නිලධාරීන් සහ සන්නද්ධ හමුදා සාමාජිකයින් සිය ගණනක් මරා දමා ඇති බවකි. ක්‍රියාකාරිණියක වූ එක් කාන්තාවක දුරකතන පණිවිඩ මඟින් අප සමග පැවසුවේ, පාකිස්ථාන පොලිසිය සතුව ඔවුන්ගේ තොරතුරු ඇති බව දැන ගැනීමෙන් පසු තමා සැඟවී සිටීමට උත්සහ කළ බව ය. ඇගේ ඇතැම් මිතුරන් ඔවුනට වැඩි කාලයක් ලබාගැනීම සඳහා වෙන ගම්වලට මාරුවූ බව ඇය පැවසුවා ය. තවත් ඇෆ්ඝන් ජාතිකයෙකු වන රෙහ්මාන්* අප හා පවසන්නේ, ඔහු ඇෆ්ඝනිස්ථාන හමුදාවේ සාමාජිකයෙකු වූ අතර බලයට පත්වීමෙන් පසු තාලිබාන් සාමාජිකයින් විසින් ඔහුට පහර දෙන ලද බැවින් රට හැර ගිය බව ය. \"මම ආපහු ඇෆ්ඝනිස්ථානයට ගියොත්, අපිට මැරෙන්න සිද්ධ වෙනවා,\" ඔහු පවසයි. \"අපේ ජීවිත අනතුරේ තියෙන්නේ. අපි මෙහේ ඉන්නේ එක බලාපොරොත්තුවක් ඇතිව, UNHCR එක ක්‍රමයක් හොයාගනීවි කියලා.\" අපි වාඩි වී සිටි අවස්ථාවේ, රෙහ්මාන්ගේ කුඩා පුතු ඔහුගේ ඔඩොක්කුවේ ගුලි වී පියාගේ දුරකතනය පාවිච්චි කරමින්, ඉඳහිට හිස ඔසවා බලයි. ඔහුගේ දුව පසෙක සිට පරීක්ෂාකාරීව බලා සිටියි. \"මම මගේ දරුවන්ගේ අනාගතය ගැන බයෙන් ඉන්නේ. මගේ දුවට ඉගෙන ගන්න කිසි ම ක්‍රමයක් නැහැ. මොක ද අපි ළඟ නීත්‍යනුකූල ලියකියවිලි නැති නිසා,\" ඔහු පවසයි. \"අපි මෙහේ ඉන්නේ කිසි ම ඉරණමක් ගැන, අනාගතේ ගැන කිසි ම දැනීමක් නැතිව.\" සියලු ම ඡායාරූප බීබීසී පුවත්හි උස්මාන් සාහිද් විසිනි  *නම් වෙනස්කර ඇත ", "URL": "https://www.bbc.com//sinhala/articles/cv2zl3zn4klo", "Category": null, "Parent URL": null}