{"Source": "bbc", "Timestamp": "3 මැයි 2023", "Headline": "John Wick, Close, EO: 2023 වසරේ මෙතෙක් නිකුත් වූ හොඳ ම චිත්‍රපට අතරින් අටක් ", "News Content": "බීබීසී කල්චර් චිත්‍රපට විචාරකයින් වන නිකලස් බාබර් සහ කරින් ජේම්ස්, John Wick: Chapter 4, Close, EO සහ Infinity Pool ඇතුළුව මෙම වසරේ මෙතෙක් නිකුත් වූ චිත්‍රපට අතරින් සිය හොඳ ම තෝරා ගැනීම සිදු කර තිබේ. ජාතිය, පන්තිය සහ මාතෘත්වය ගැන කියැවෙන මෙම අතිශය යථාර්තවාදී, හද කම්පා කරවනසුලු චිත්‍රපටය පසුගිය වසරේ ඔස්කාර් උළෙලට ප්‍රවේශ වීමට ප්‍රංශයට මග විවර කර දුන්න ද එම චිත්‍රපටය ඒ සඳහා නිර්දේශ නොවුණේ මන්දැයි යන්නෙන් තවමත් මම ව්‍යාකූලත්වයට පත්ව සිටිමි. වාර්තා චිත්‍රපට සෑදීම සම්බන්ධයෙන් තමන් සතු අත්දැකීම් ඇලිස් ඩියෝප් හොඳින් භාවිත කර ඇති අයුරු පිළිබිඹු වන්නේ, තම දරුවා මරණයට පත් වීමට ඉඩ හැර වෙරළක දමා ගිය බවට චෝදනා එල්ල වූ ප්‍රංශයේ සෙනගාල ජාතික තරුණ කාන්තාවක ගැන කියැවෙන සැබෑ ජීවිත සිදුවීමක් මත ඇය සිය කතා වස්තුව පදනම් කර ගැනීමත් සමග ය. ඊට අදාළ නඩු විභාගය දැක බලා ගැනීම සඳහා සාන්ත ඕමර් නගරය වෙත යන රාමා නම් ගැබිනි නවකතා රචිකාවියක ඩියෝප් විසින් ගොඩනගනු ලබන අතර එය [නඩු විභාගය] ඇයගේ මනස ව්‍යාකූලත්වයට පත් කරයි. විත්තිකාර මව වන ලෝරන්ස්ගේ චරිතයට පණ පොවන ගස්ලගී මලන්ඩා (Guslagie Malanda) අසාමාන්‍ය ලෙස සන්සුන් බවක් පෙන්වන අතර ඇය තමන්ට එල්ලවී ඇති චෝදනාවලට එරෙහිව සටන් කිරීම වෙනුවට මුළුමනින් ම පාහේ තත්ත්වය පිළිගෙන සිටින බවක් පෙන්වයි. එය දෙස බලා සිටින රාමා ලෙස රංගනයේ යෙදෙන කෙයිජේ කගාමේගේ (Kayije Kagame) මුහුණ උදාසීන බවක් ගත්ත ද ඇය සිය සිත තුළ වේගයෙන් ජනිත වන සිතුවිලි සහ වේගයෙන් හද ගැහෙන අයුරු ඔබට දැකීමට ඉඩ සලස්වයි. ඩියෝප් ඇගේ දෙබස් නඩු විභාගයේ පිටපත් මත පදනම් කර ගත්ත ද අවසන් නිර්මාණයේදී ඉන් ඔබ්බට ගොස් තිරය මත ගැඹුරු සහ ප්‍රබල කාන්තාවන් දෙදෙනෙකු සමග සිත් ඇද ගන්නාසුලු චිත්‍රපටයක් නිර්මාණය කරයි. ලූකස් ඩොන්ට් සිය සම්මානලාභී මංගල චිත්‍රපටය වන 'Girl' චිත්‍රපටයට පසුව ගෙන එන්නේ, තවත් සියුම් නමුත් ප්‍රේක්ෂකයින්ගේ මනස කඩා බිඳ දමන නව යොවුන් වියේ සිට වැඩිවියට පත් වීම අතර කාලය තුළ අත්විඳීමට සිදුවන දෑ ගැන කියැවෙන අතිශය ස්වාභාවික සත්‍ය ජීවිත සිදුවීම මත පදනම්ව නිර්මාණය කළේ යැයි ඒත්තු ගන්වන චිත්‍රපටයකි. එහි ප්‍රධාන චරිත වන ලියෝ (ඊඩන් ඩැම්බ්‍රින්) සහ රෙමී (ගුස්ටාව් ඩි වැල්), බෙල්ජියමේ ගම්බද ප්‍රදේශයක ඉතා සමීප මිතුදමකට හිමිකම් කියන 13 හැවිරිදි පිරිමි දරුවන් දෙදෙනෙකි. නමුත් ඔවුන් නව පාසලකට ඇතුළත් වීමත් සමග සම වයසේ මිතුරන්ගෙන් එල්ලවන පීඩනය ඔවුන් දෙදෙනාගේ මිත්‍රත්වය බිඳ වැටීම දක්වා ඔඩු දුවයි. යෞවනයෙකුගේ වේදනාවන්ට අධිමානුෂික ලෙස සංවේදී වන ඩොන්ට්, ඔවුන්ට තමන් තර්ජනයකට ලක් වී ඇති බව හැඟීමට භෞතිකව සිදු වන හිරහැරයකට භාජනය වීම අවශ්‍ය නොවන බව අවබෝධ කර ගනී. එම පිරිමි දරුවන්ගේ පන්තියේ සිටින මිතුරන් නොසැලකිලිමත් ලෙස නගන ප්‍රශ්න ඔවුන් සදහට ම වෙනස් කිරීමට ප්‍රමාණවත් ය. කීනු රීව්ස් (Keanu Reeves) ප්‍රේක්ෂක සහය හිමි ඝාතකයා ලෙස රඟ දක්වන කලාත්මක ක්‍රියාදාමවලින් පිරුණු John Wick චිත්‍රපටයේ නවතම දිගහැරුමට වසරේ හොඳ ම ප්‍රධාන ධාරාවේ, වාණිජ චිත්‍රපටය සඳහා මෙතෙක් තරගයක් ලබා දීමට තරම් චිත්‍රපටයක් නොමැත. තම හිස වෙනුවෙන් ඩොලර් මිලියන ගණනක මිලක් නියම වී ඇති පසුබිමක වික් සිය අභ්‍යන්තරයේ සිටින ජේම්ස් බොන්ඩ් අවධි කර ගනිමින් පැරීසිය, බර්ලින් සහ ඔසාකා නගර හරහා ලොව පුරා ගමන් කරන්නේ, තමා පසු පස හඹා එන මරණයෙන් ගැලවීමට ය. පෙර නිකුත් වූ John Wick චිත්‍රපටයේ කොටස්වලට වඩා මෙම නව දිගහැරුම සුවිසල් නිර්මාණයක් වනවා සේ ම ප්‍රේක්ෂක අවධානය දිනා ගන්නා විශිෂ්ට දෘෂ්‍ය කාර්යයක් වන අතර අධ්‍යක්ෂක චැඩ් ස්ටාල්ස්කි එහි සෑම කොටසක් ම විශ්මයජනක සහ විනෝදාස්වාදය ගෙන දෙන්නක් බවට පත් කරන්නේ, සටන්වලින් සහ අවිආයුධවලින් පිරිණු ජවනිකා යොදා ගනිමිනි. රීව්ස්ගේ සිත් ඇදගන්නාසුලු පෞරුෂය බොහෝ කලකට පෙර ඔහු විසින් සිදු කරන ලද මනුෂ්‍ය ඝාතන කොපමණ ද යන්න පවා ගැණිය නොහැකි වූ චරිතයකට අපව සම්බන්ධ කිරීමට උපකාරී වේ. වික්ගේ අත්දැකීම් බහුල සගයා වන වින්ස්ටන් ලෙස රඟ දක්වන ඉයන් මැක්ෂේන් සැම විට ම ප්‍රේක්ෂකයින් තෘප්තියට කරන අතර මෑතකදී මරණයට පත් වූ කොන්ටිනෙන්ටල් හෝටලයේ භාරකරු වූ ෂැරොන් ලෙස රංගනයෙන් දායක වන ලාන්ස් රෙඩික් දැක බලා ගැනීමට චිත්‍රපටිය අපට තවත් එක් අවස්ථාවක් ලබා දෙයි. අලි අබ්බාසිගේ Holy Spider චිත්‍රපටය 2000 සහ 2001 වසරවලදී ඉරානයේ ශුද්ධ නගරයක් වන මාෂාඩ්හි ලිංගික ශ්‍රමිකයින් 16 දෙනෙකු ඝාතනය කළ විවාහක ඉදිකිරීම්කරුවෙකුගේ (මෙඩී බාහිස්ටානි) සත්‍ය කතාව ඇසුරෙන් නිර්මාණය කර තිබේ. එම ඝාතන පිළිබඳව විමර්ශනය කරන මාධ්‍යවේදිනිය ලෙස කාන් සිනමා උළෙලේදී හොඳ ම නිළියට හිමි සම්මානයෙන් පිදුම් ලද සාර් අමීර් ඊබ්‍රහීමි රංගනයෙන් දායක වන අතර Silence of the Lambs සහ අනෙක් දාම ඝාතන අලලා නිර්මාණය වුණු චිත්‍රපටවලට සමානකමක් එහි ඇතැයි බැලූ බැල්මට පෙනී යා හැකි ය. හද කුපිත කරවන සිදු වීම නම්, ඇතැම් පුරවැසියන් සහ දේශපාලනඥයින් මෙම ඝාතකයා සදාචාරාත්මක වටිනාකම් ප්‍රවර්ධනය කරන ව්‍යාපාරයක් මෙහෙයවන දේශීය වීරයෙකු ලෙස දැකීම ය. පොදු ත්‍රාසජනක සිදුවීම් පසෙක ලා බැලූ විට Holy Spider යනු, මහ්සා අමීනි විරෝධතාවලට ඉක්බිතිව වඩා ත් හොඳින් පෙනෙන්නට තිබෙන සමාජය පුරා පුළුල් ලෙස පැතිරී ඇති කාන්තාවන් කෙරෙහි ඇති වෛරය පිළිබඳ සොයා බැලීමකි. ඇතැම් විට වෘත්තීය නොවන නළු නිළියන් තිරය මත අතිශයින් අස්වාභාවික ලෙස පෙනිය හැකි නමුත් උතුරු ප්‍රංශයේ පහසුකම්වලින් හීන අසල්වැසි ප්‍රදේශයක ළමුන් සහ යෞවනයන් පිළිබඳව කියැවෙන මෙම තියුණු, බැරෑරුම් නමුත් සියුම් චිත්‍රපටය එය අසත්‍යයක් බවට පත් කරයි. චිත්‍රපටයක් තුළ ඇති තවත් චිත්‍රපටයක් වන මෙහි කතාවස්තුව ගොඩනැගී ඇත්තේ, තිරය මත තම ජීවිතයේ කතා ප්‍රබන්ධ ලෙස ඉදිරිපත් කරන සැබෑ සිසු සිසුවියන් පිරිසක් වටා ය. රංගනයෙන් දායක වන දරුවන් වෙත එල්ල වී ඇති නරක නාමය උපහාසාත්මක ලෙස චිත්‍රපටයේ නම සඳහා යොදා ගන්නා හිටපු රංඟන අධ්‍යක්ෂකවරුන් වන ලීස් අකෝකා සහ රොමාන් ගුරෙට් යන අධ්‍යක්ෂවරුන්, The Worst Ones චිත්‍රපටය නිර්මාණය කිරීමේදී යොදාගත් ක්‍රියාවලිය සැබවින් ම එය වේ. සහජයෙන් ම ප්‍රේක්ෂක ආකර්ෂණය දිනා ගැනීමට හැකියාවත් ඇති මෙම චිත්‍රපටයේ රඟ දක්වන දරුවන් දෙදෙනා සහ නව යොවුන් වියේ පසුවන දරුවන් දෙදෙනා ඔවුන්ව මෙහෙයවන අනුකම්පා විරහිත, මැදිවියේ මිනිසා සමග ගනුදෙනු කරන විට හා සිනාසෙන විට සිත් ඇදගන්නාසුලු බවක් ගනී. පසුගිය වසරේ කාන් සිනමා උළෙලේදී Un Certain Regard අංශයේ ඉහළ ම ත්‍යාගය දිනාගත් The Worst Ones චිත්‍රපටය ඕනෑවට වඩා කලාත්මක බවක් පෙන්වීමට උත්සහ නොකළ ද සැබෑ පුද්ගලයින් රූගත කිරීමේදී සිදුවන සූරාකෑම සහ ඔවුන්ගේ පෞද්ගලික ජීවිතවලට සිදු වන හානිය පිළිබඳව අවධානයට ලක් කරන චිත්‍රපටයක් බවට පත් වේ. පෝලන්ත සර්කස් සංදර්ශනයක් වැසී යාමත් සමග එහි එක් ඉදිරිපත් කරන්නෙකු වූ බූරුවෙකු අශ්වාරෝහක මධ්‍යස්ථානයක ජීවත් වීමට යවනු ලැබේ. නමුත් ඔහු දිගු කලක් එහි රැඳෙන්නේ නැත. ඒ වෙනුවට, අපේ දිගු කන් ඇති වීරයා වෙනත් විවිධ චිත්‍රපටවල ගරු රඟපෑම් කරන්නාක් මෙන් විවිධ ශානරවල, විවිධ කතාංග මාලාවක් හරහා යුරෝපය පුරා ගමන් කරයි. මිනිසා, මිනිසාට දක්වන අමානුෂිකත්වය ගැන ඔවුන්ගේ සංවේගය (සහ මිනිසා බූරුවෙකුට දක්වන අමානුෂිකත්වය) සහ ඔවුන්ගේ විස්මිත මෙන් ම ප්‍රබල කැමරාකරණය, සංස්කරණය සහ සංගීතයේ එකතුවක් ලෙස රොබට් බ්‍රෙසන්ගේ Au Hasard Balthazar චිත්‍රපටයෙන් අභාෂය ලබා ඇති ඔහුගේ උද්වේගකර අත්දැකීම් සමුදාය ගෙන එයි. EOහි අධ්‍යක්ෂ ජර්සි ස්කොලිමොව්ස්කි සිය 84 වන වියේ පසු විය හැකි නමුත්, ඔහු මීට පෙර මෙතරම් ක්‍රියාශීලීව හෝ ජවසම්පන්නව කටයුතු කර නොමැත. අතිශයින් ම නුපුරුදු, නමුත් එතරම් මිහිරි, ආදරණීය සහ දඟකාර චිත්‍රපටයක් මේ වසරේ දැකිය හැකි බව අපට නොපෙනේ. ඩේවි චෞගේ මෙම කුඩා පරිමාණ චිත්‍රපටයට පාදක වුණු අදහස සාමාන්‍ය එකක් යැයි පෙනුන ද එය එසේ නොවෙයි. ෆ්‍රෙඩී යනු, ඇගේ 20 ගණන්වල මැද භාගයේ පසුවන, ළදරුවෙකුව සිටි අවධියේ දරුකමට ගෙන ප්‍රංශයේ හැදී වැඩුණු සෝල් වෙත ගොස් අකමැත්තෙන් තමන්ට උපත දුන් දෙමාපියන් සොයන කොරියානු කාන්තාවකි. නමුත් චිත්‍රපටය ඉදිරියට ගලා යන විට, කතාව වසර දෙකකින්, පසුව පහකින් ඉදිරියට පැන යන අතර, ෆ්‍රෙඩීට තම අනන්‍යතාව ගැන ඇති සංවේදනය ක්‍රම ක්‍රමයෙන් වෙනස්වන අයුරු අනපේක්ෂිත, තරයේ විශ්වාස කළ හැකි ලෙස නිරූපණය කරයි. ඇය ප්‍රංශ ජාතිකයෙක් ද? එහෙමත් නැතිනම් කොරියානු ජතිකයෙක් ද?; ඇයට ඇත්තේ විශාල, අපිරිසිදු ඇඳුම් පළඳින සහ අපිරිසිදු පෙනුමක් ඇති ශිෂ්‍යාවකගේ පෙනුමක් ද? නැතිනම් ආකර්ෂණීය ව්‍යාපාරික කාන්තාවකගේ පෙනුමක් ද?; ඇයට තම මව සොයා ගැනීමට අවශ්‍ය ද? නැද්ද? ෆ්‍රෙඩී ලෙස රංගනයේ දායක වන පාර්ක් ජී-මින්ගේ ඉදිරිපත් කිරීම උද්යෝගයෙන් පිරී ඇති සේ ම අපව පහසුවෙන් පුදුමයට පත් කරන අතර චෞ නැවුම් සහ ජවසම්පන්න නිර්මාණයක් තිලිණ කරයි. ඔහු හුරුපුරුදු තැන් එනම් පටු වීදි, කාර්යාල, ආපනශාලා ආදියෙහි සිය කතාව දිග හරින්නේ ඉතා සංයමයෙන් ගොඩනගන ලද රූප සහ ආත්මීය හැඟීමක් දනවමිනි. All the People I'll Never Be යන මුල් ඉංග්‍රීසි නාමය චිත්‍රපටයේ සංකල්පය වන අනන්‍යතාවයේ නිරන්තරයෙන් සිදු වන වෙනස වඩා ත් හොඳින් විස්තර කරයි. ශීඝ්‍රයෙන් වර්ධනය වෙමින් පවතින උප-ශානරයක (ධනවතුන්ට දූපතකදී අත්විඳීමට සිදුවන අහිතකර ප්‍රතිඵල ගැන කියැවෙන කතා ඊට ඇතුළත් වේ) නවතම චිත්‍රපටය වන Infinity Pool චිත්‍රපටය Triangle of Sadnes, Menu සහ Glass Onion යන චිත්‍රපටවලට වඩා අඳුරු සහ විෂ සහිත බවින් වැඩි වුව ද ඒවාට සමානකම් කියයි. ඇලෙක්සැන්ඩර් ස්කාස්ගාඩ් තම ධනවත් බිරිඳ සමග වෙරළ තීරයක ඇති සුවිශේෂී නිවාඩු නිකේතනයකට යන විවිධ වූ දුෂ්කරතා සමග පොර බදමින් සිටින කතුවරයෙකු ලෙස රඟපායි. ඇතැම් අපරාධ සඳහා වහා මරණ දඬුවම ක්‍රියාත්මක කිරීමේ ප්‍රතිපත්තියක් එම රට තුළ ඇති බව ඔහු ප්‍රමාද වී සොයා ගන්නා අතර, එතැන් සිට ඔහුගේ නිවාඩුව, නිරයේ නිවාඩුවක් බවට පත් වී ලේ තැවරීම්වලින් පිරී යන අතිශයින් කම්පනයට පත් වන අමුතු දෙයක් බවට පත් වේ. චරිතය සහ චිත්‍රපටය යන දෙක ම මුළුමනින් ම සාර්ථක යැයි පැවසිය නොහැකි නමුත් මෙම ආන්තික දර්ශන අඩංගු සිනමාපටය ඔප්පු කරන්නේ එහි සම-නිළි මියා ගොත් (Pearl චිත්‍රපටයේ ද මෙලෙස ම සිත් ඇදගන්නාසුලු වේ) ඇගේ පරම්පරාවේ වඩා ත් සුවිශේෂී නිළියන්ගෙන් කෙනෙකු බව ය. එමෙන් ම චිත්‍රපටයේ රචකයා සහ අධ්‍යක්ෂවරයා වන බ්‍රැන්ඩන් ක්‍රොනෙන්බර්ග්, ඔහුගේ ම හැකියාවෙන් සිය දක්ෂතා පෙන්වන අතර අප ඔහුව ඔහුගේ පියා වන ඩේවිඩ් ක්‍රොනෙන්බර්ග් සමග සංසන්දනය කිරීම නැවැත්විය යුතු වේ. ", "URL": "https://www.bbc.com//sinhala/articles/cw01je48jl3o", "Category": null, "Parent URL": null}