{"Source": "bbc", "Timestamp": "5 දෙසැම්බර් 2023", "Headline": "ජාතික රූපවාහිනියේ මාධ්‍යවේදියා ජාතික ආරක්ෂාවට තර්ජනයක් වුණා ද?", "News Content": "ජනමාධ්‍යවේදීන්ට පොලීසියෙන් සිදුවන හිරිහැර පිළිබඳව රටේ නැවතත් කතා  බහට ලක්වෙන මාතෘකාවක් බවට පත්  වුයේ බිංගිරිය පොලිසිය විසින් ජාතික රුපවාහිනියේ  කුරුණෑගල දිස්ත්‍රික් ප්‍රාදේශීය මාධ්‍යවේදී දිනෙත් කුමාර පණ්ඩිතරත්න අත්අඩංගුවට ගනු ලැබීමත් සමගය. ඔහු අත්අඩංගුවට ගෙන  පැය කිහිපයක් පොලිසියේ  රඳවා  තබා  ගැනීමෙන් පසු  හෙට්ටිපොල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කෙරුණි. පසුගිය (නොවැම්බර් 30 වැනිදා) පෙරවරුවේ මොහු පොලිස් අත්අඩංගුවට පත් වූ අතර  එහිදී  දිනෙත් කුමාර මාධ්‍යවේදියාට පොලිසිය එල්ල කළ ප්‍රධාන චෝදනාවක් වුයේ ජාතික ආරක්ෂාවට තර්ජනයක් එල්ල වන අයුරින්  බිංගිරිය පොලිසිය හා  පොලිසියේ  අවි ගබඩාව වීඩියෝ ගත කිරීමය. බිංගිරිය පොලිස් ස්ථානාධිපතිවරයා  විසින් දිනෙත් කුමාර මාධ්‍යවේදියා  හෙට්ටිපොල  අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව අධිකරණය විසින් ඔහු දෙසැම්බර්  01 වැනිදා දක්වා රක්ෂිත  බන්ධනාගාර ගත කිරීමට  නියෝග කළේය. මාධ්‍යවේදී දිනෙත් කුමාර දෙසැම්බර් 01 වැනිදා දෙවනි වතාවටත් හෙට්ටිපොල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කෙරණු අතර  එහිදී රුපියල් ලක්ෂයක  ශරීර ඇප දෙකක් මත ඔහු මුදා හැරීමට අධිකරණය විසින් නියෝග කරනු ලැබීය. එහෙත් දිනෙත් කුමාරට තමන්ගේ කැමරා  උපකරණ නොලැබෙන අතර මේ හේතුවෙන්  මේ වන විට රැකියාව කරගෙන යාමට නොහැකි තත්ත්වයක් උදා වී ඇත. \"මම පොලිසිය ඉදිරිපිට මාර්ගයේ ඉදලා පැමිණිල්ලකට පොලිසියට ආපු  ජනතාව  එක්ක තමයි කතා  කලේ. ඔවුන්ගේ  රූප රාමු තමයි  ගත්තේ.මම පොලිසියේ  අවි ගබඩාවක් වීඩියෝ  කරන්න  ගියේ නැහැ.මම පොලිස් පරිශ්‍රයට ගියෙත් නැහැ.\"මාධ්‍යවේදී දිනෙත් කුමාර පණ්ඩිතරත්න තමන්ට බිංගිරිය පොලිසිය ඉදිරිපිටදී මුහුණ දීමට සිදුවූ  අත්දැකීම බීබීසී සිංහල වෙත එලෙස විස්තර කළේය. \"පොලිස් ස්ථානාධිපතිවරයා  කීප වරක් කතා  කළාම තමයි මම පොලිසිය ඉදිරිපිටට ගියේ.ඒ අවස්ථාවේ තමයි මට ගහලා  මගේ කැමරා  උදුර  ගත්තේ.මේ සිදුවීම සැලකියයුතු පිරිසක්  දැක්කා .මේ රටේ අධිකරණය ගැන පමණයි  මට විශ්වාස.මම විශ්වාස කරනවා  මට  නීතිය ඉටු වෙයි කියලා\"  මාධ්‍යවේදී දිනෙත් කුමාර පණ්ඩිතරත්න පැවසීය. දිනෙත් කුමාර පසුගිය නොවැම්බර් 30 වැනිදා පෙරවරුවේ  බිංගිරිය පොලිසිය ඉදිරිපිටට පැමිණියේ බිංගිරිය ගැටුලාව ගම්මානයේ ගම් වැසියන් කීප දෙනෙකු හමුවී ඔවුන්ගේ ප්‍රකාශ රූගත කර ගැනීම  සඳහාය. දිනෙත් ප්‍රකාශ කරන පරිදි ඔහු පැමිණ ඇත්තේ මෙම ගම්වැසියන්ගේ ආරාධනය ඇතිවය. \"මම ගිය මාසේ 20 වැනිදා  වගේ දවසක ගැටුලාවට ගියේ ගමේ මාර්ගයක්  කැඩී යාම සම්බන්ධයෙන්  වාර්තාවක් ගන්න.මේ ගමේ ජනතාව මට ආරාධනාවක් කළා.ගිහින්  බැලුවම  මේ ගැටලුවට මුලිකම හේතුව බිංගිරිය ගොවිජන මධ්‍යස්ථානයේ  නිලධාරිනියකගේ ක්‍රියාකලාපය.මේ මාර්ගය පිළිසකර කළොත්  ඇයගේ ඉඩම් කීපයක් ජලයෙන් යට වෙනවා  කියලා  තමයි  ගමේ මිනිස්සු කිව්වේ. මම උත්සහා කළා  මේ කතාව නිවැරදිව වාර්තා  කරන්න.ඒ වගේම මම ගොවිජන සේවා  නිලධාරිනිය සම්බන්ධ කරගන්න උත්සහ  කළා.නමුත් බැරි වුනා.මේ නිසා  මම නමක් ගමක් දැම්මේ නැහැ නිශ්චිතව.නමුත්  නිවුස් එක දාලා  පැය කීපයකින්  මට ගමේ මිනිස්සු කතා  කළා ඒ අයට  පොලිසියට  එන්න කිව්වා  කියලා.\"  දිනේත් පොලිස්  අත්අඩංගුවට පත් වන්නේ මේ පැමිණිල්ලට පොලිසියට පැමිණෙමින් සිටි  බිංගිරිය ගැටුලාව පහළගම ග්‍රාමයේ පිරිසකගෙන්  ප්‍රකාශ ගනිමින්  සිටියදීය. මේ සම්බන්ධයෙන්  කළ විමසීමකදී  බිංගිරිය ගොවිජන සේවා  මධ්‍යස්ථානයේ  සංවර්ධන නිලධාරී  ඉනෝකා  ප්‍රියංගනී  ප්‍රකාශ කළේ  තමන් මාධ්‍යවේදියාට විරුද්ධව පොලිසියේ පැමිණිල්ලක්  නොකළ බවයි .  \"මට අපහස වන අයුරින් වීඩියෝවක් ප්‍රචාරය කරලා  තිබුනා.ඒ නිසා  මම බිංගිරිය පොලිසියට ගිහින් පැමිණිල්ලක් දැම්මා  මට අපාහස වන අයුරින් ප්‍රකාශ ප්‍රචාරය කරලා  තියනවා  කියලා. ප්‍රකාශ දුන්නු කීප දෙනෙක්ගේ නම් තමයි මම පැමිණිල්ලට දැම්මේ.\" “සාපරාධි අපහාසය  2004 වර්ෂයේ සිට අපරාධ වරදක් නෙමෙයි.” එසේ පැවසුවේ මාධ්‍ය නීති සංසදයේ සභාපති නීතිඥ විරංජන හේරත්ය.  “අපහාස කළා  කියලා පොලිසිය පැමිණිලි භාර ගත්තම එහි කෙළවර මොකද්ද කියන එක ගැටලුවක් තිබෙනවා. පැමිණිල්ලක්  භාර ගත්තම එකේ නිශ්චිත අවසානයක් තිබිය යුතුයි. ලංකාවේ අපහාස නීතිය අහෝසි  නිසා  පොලිසියට පුළුවන් කමක් නැහැ අධිකරණයට ඉදිරිපත්  කිරීමක් කරන්න.” ඔහු පෙන්වා දුන්නේය. “මෙවැනි සිදුවීම් කීපයක් පසුගිය කාලයේ වාර්තා  වුණා. එසේම මාධ්‍යවේදී දිනෙත් කියන  අකාරයෙන්  ඔහු වීඩියෝ  ගත කරලා  තියෙන්නේ  පොලීසියෙන්  පිටත  සිටයි . පොලිසිය තමයි ඔහුව කැඳවන්නේ . එහෙම කැඳවීමක් කරලා  මේ වගේ තත්ත්වයක් උදා  කිරීම කෙතරම් නීතියට එකඟද  කියන ඒක ගැටලුවක්.මීට වඩා  කරුණු දැක්වීම අපහසු  මේ නඩුව  තවමත් අධිකරණයේ  විභාග වන නඩුවක් නිසයි.” නීතිඥ විරංජන හේරත් කියා සිටියේය. මාධ්‍යවේදී දිනෙත්ට පහරදීම හා අත්අඩංගුවට ගැනීම මේ වන විට  මෙරට මාධ්‍ය හා  සිවිල් සංවිධාන රැසක් හෙළා  දැක තිබේ. නිදහස්  මාධ්‍ය ව්‍යාපාරය, ජංගම මාධ්‍යවේදී සංසදය , අයිතිය උදෙසා  මාධ්‍යවේදියෝ යන සංවිධාන  ඉන් කීපයක් වන අතර  ජංගම මාධ්‍යවේදී සංසදයේ ලේකම් හා  මාධ්‍ය ප්‍රකාශක චන්දන තිලක්  ප්‍රකාශ කළේ  දැන් දැන් මාධ්‍යවේදීන්  මර්දනය කිරීම සඳහා  රජය  ආරක්ෂක  අංශ යොදා  ගනිමින්  සිටින බවය. එහි ආසන්නතම සිදුවීම  මෙය බව  ප්‍රකාශ කළ චන්දන තිලක් බිංගිරිය පොලිස් ස්ථානාධිපතිවරයා මධ්‍යවේදියාව පොලිසිය තුළට කැඳවා පහර දී ඔහුගේ කැමරා  උපකරණ  අනීතික ලෙස  අත්අඩංගුවට ගැනීම  හෙලා  දකින බවද ඔහු පැවසීය.  \"මේ මාධ්‍යවේදියාට දැන් ජීවත් වෙන්න ක්‍රමයක් නැහැ .ඔහු සේවය කළේ ජාතික රූපවාහිනියට පමණයි.දැන් ඔහුට රැකියාව කරන්න කැමරා  උපකරණ  නැහැ.ඒ නිසා අපේ සංවිධානය  තීරණය කරලා  තියනවා  ඔහුට කැමරා උපකරණ  අරගෙන  දෙන්න වැඩ පිළිවෙලක්  ක්‍රියාත්මක කරන්න.” අයිතිය උදෙසා  මාධ්‍යවේදියෝ  සංවිධානය ද  බිංගිරිය පොලිසිය සිදුකළ මේ ක්‍රියාව දැඩි ලෙස හෙළා  දැක තිබේ. එහි ජාතික සංවිධායක  ජනුර් කිචිලාන්  ප්‍රකාශ කළේ නව  පොලිස්පතිවරයා  වැඩ ආරම්භ කළේ  මාධ්‍යවේදියෙකු  අත්අඩංගුවට  ගනිමින් බවය. \"අපිට ලොකු විශ්වාසයක් තිබුණා  අධිකරණය ගැන. අධිකරණය  අපේ සහෝදර මාධ්‍යවේදියාට ඇප ලබා  දුන්නා.එසේම  අධිකරණය  මාධ්‍යවේදී හැඳුනුම්පතට  ඇති අයිතිය තහවුරු කළා. ඒ වගේම කියන්න ඕනෑ  පාරක සිට  මාධ්‍ය කටයුත්තක  නිරත වෙන්න  මාධ්‍යවේදියෙකුට අයිතියක්  තියෙනවා  කියලා” “අපි  ඔහු අත්අඩංගුවට ගත්තේ පොලිසිය වීඩියෝ  කරපු නිසයි” සිද්ධිය සම්බන්ධයෙන්  අප කළ විමසීමකදී  බිංගිරිය පොලිස් ස්ථානාධිපති පී. හැරිසන් පැවසීය. \"ඔහු පොලිසිය  වීඩියෝ කළා.මම පොලිසියට කැඳවලා  ඔහුගෙන්  ඇහුවා  ඇයි වීඩියෝ කරන්නේ කියලා. ඒ අවස්ථාවේදී  ඔහු පොලිසිය ඇතුළත්  වීඩියෝ  කළා.ඒ නිසයි  අපි ඔහු  අත්අඩංගුවට  ගත්තේ\". මෙහිදී  බීබීසි සිංහල විමසා  සිටියේ  මාධ්‍යවේදියෙකුට  පොලිස් පරිශ්‍රයෙන් පිටත සිට  වීඩියෝ  ගත  කිරීමක්  කළ නොහැකිද  යන්නයි.  එහිදී ඔහු කියා  සිටියේ  ඒ අවස්ථාවේ ඔහු මාධ්‍යවේදියෙකු යැයි තමා දැන නොසිටි  බවය. ", "URL": "https://www.bbc.com/sinhala/articles/cw42mdzvkv9o", "Category": null, "Parent URL": null}