{"Source": "bbc", "Timestamp": "12 මැයි 2023", "Headline": "පන්දු 13කින් IPL වේගවත්ම අර්ධ ශතකය වාර්තා කළ යශස්වී ජායිස්වාල් කවුද?", "News Content": "ඉන්දීය ජනතාවගේ නිවෙස්වල දේව රූප තබා ඇති ස්ථානයේ පසෙක ක්‍රිකට් ක්‍රීඩකයින්ගේ ජායාරූප තබා තිබෙන්නේ  ඔවුන් ඒ තරමටම ක්‍රිකට් ක්‍රීඩාවට දක්වන ඇල්ම නිසාය. සචින් තෙන්ඩුල්කාර්, විරාට් කෝලී, මහේන්ද්‍ර සිං දෝනි ඇතුළු සියලුම ඉන්දීය ක්‍රීඩකයින්ගේ නම් අතරින් මේ වන විට ඉන්දීය ප්‍රේක්ෂකයින් ගේ මුවගට තවත් එක් නමක් අලුතින් එක්වී තිබේ. ඒ නව යොවුන් ක්‍රීඩකයෙකු වන යශස්වී ජායිස්වාල් ය.  මෙවර ඉන්දීය ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේ විශිෂ්ට දස්කම් දක්වන මෙම නව යොවුන් ක්‍රීඩකයා (මැයි 11 වැනිදා)  දිනයේදී කොල්කටා නයිට් රයිඩර්ස් පිලට එරෙහිව පන්දු 13 කදී අර්ධ ශතකයක් ලබා ගනු ලැබුවේ ප්‍රේක්ෂකයින් මවිත කරවමිනි. ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියකදී පිතිකරුවෙකු වාර්තා කළ වේගවත්ම අර්ධ ශතකය යන වාර්තාව තමාගේ නම ඉදිරියේ සටහන් කර ගනිමින් ඔහු වාර්තා පොත් අතරට එක්විය. ප්‍රතිවාදී කොල්කටා නයිට් රයිඩර්ස් පිල විසින් ලබා දුන් ලකුණු 149ක ඉලක්කය හඹා ගිය රාජස්ථාන් රෝයල්ස් කණ්ඩායම පන්දු වාර 13.1 කදී එක් කඩුල්ලක් පමණක් දැවී තරගය ජයග්‍රහණය කිරීමට සමත්විය. එහිදී යශස්වී ජායිස්වාල් පන්දු 48 කදී නොදැවී ලකුණු 98ක් රැස් කරමින් තරගයේ වීරයා සම්මානය හිමිකර ගනු ලැබීය. ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේදී වේගවත්ම අර්ධ ශතකය ලබා ගනිමින් වාර්තා පොත් අතරට ගිය යශස්වී ජායිස්වාල් තවමත් 21 හැවිරිදි වියේ පසුවන ක්‍රීඩකයෙකි. 2001 වසරේ දෙසැම්බර් මස 28 වෙනිදා ඉන්දියාවේ, උත්තර් ප්‍රදේශ් හි ඔහු උපත ලබා ඇත. දරුවන් සය දෙනෙකු ගෙන් යුත් පවුලේ සිව්වැන්නා වන්නේ ජායිස්වාල්ය. ඔහුගේ පියා කුඩා ගොඩනැගිලි ද්‍රව්‍ය ව්‍යපාරයක් කර ගෙන යනු ලබයි. ජායිස්වාල් 2010 වර්ෂයේදී මුම්බායි බලා පැමිණෙන අතර එහිදී ඔහු ක්‍රිකට් ක්‍රීඩාවට අත්පොත් තබන්නේ ජව්ලා සිං යන ක්‍රිකට් පුහුණුකරු යටතේය. ඔහුගේ ක්‍රිකට් දිවියේ ආරම්භය සුවපහසු එකක් නොවුනත් සියලු අභියෝග මැද සිය පුහුණුවීම් කරමින් 2015 වසරේ පැවති ගිලෙස් පළිහ තරගාවලියේදී අවුරුදු 15න් පහල පාසැල් කණ්ඩායම නියෝජනය කරමින් නොදැවී ලකුණු 319ක් සහ එම තරගයේ දී ලකුණු 99 කට කඩුලු 13ක් දවා ගැනීමට ඔහු සමත් විය. එම දක්ෂතා නිසා ජායිස්වාල් ගේ නම ඉන්දීය දේශීය ක්‍රීඩකයින්ගේ වාර්තා ඇතුලත් කරනු ලබන ලිම්කා පොතට ඇතුළත් කරනු ලැබ තිබේ. එම දස්කම් නිසාම ඔහුව මුම්බායි අවුරුදු 16න් පහළ කණ්ඩායමට සහ අවුරුදු 19න් පහළ කණ්ඩායමට නම් කෙරුණි. 2018 වසරේදී ඉන්දියාව ජයග්‍රහණය කළ අවුරුදු 19න් පහල ආසියානු කුසලාන තරගාවලියේ දී ලකුණු 318ක් රැස් කර ගනිමින් වැඩිම ලකුණු රැස් කළ පිතිකරුවා බවට ද ඔහු පත්විය. ඉන් පසුව 2019 වර්ෂයේ දී අවුරුදු 19න් පහල දකණු අප්‍රිකානු පිල සමග පැවති යොවුන් ටෙස්ට් තරගයේදී ජායිස්වාල් පන්දු 220 කදී ලකුණු 173ක් රැස් කිරීමට සමත් විය. 2019 වසරේදී මුම්බායි පිල නියෝජනය කරමින් පළමු පෙළ ක්‍රිකට් තරග සඳහා ක්‍රීඩා කිරීමට අවස්ථාව උදාවන යශස්වී ජායිස්වාල්, 2020 වර්ෂයේ පැවැත්වූ විජෙයි හසාරේ තරගාවලියේ දී ජායිස්වාල් පන්දු 154 කින් ලකුණු 203ක් රැස් කිරීමට සමත් විය. ඒ වන විට ඔහුගේ වයස අවුරුදු 17යි දින 292ක් වූ අතර ඉන්දීය පළමු පෙළ තරගයකදී ද්විත්ව ශතකයක් රැස් කළ ලාබාලතම ක්‍රීඩකයා ලෙස ඔහු ඉතිහාසයට එක්විය. 2020 වසරේ පැවති ඉන්දීය ප්‍රිමියර් ලීග් ක්‍රීඩක වෙන්දේසියේදී රාජස්ථාන් රෝයල්ස් කණ්ඩායම යශස්වී ජායිස්වාල් ව මිලදී ගනු ලැබීය. ඔහු IPL තරගාවලියේ දී සිය මංගල අර්ධ ශතකය රැස් කරනු ලැබුවේ චෙන්නායි සුපර් කිංග්ස් පිලට එරෙහිවයි. එමෙන්ම පසුගිය අප්‍රේල් 30 වෙනිදා පැවති දහස්වන ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේ දී මුම්බායි ඉන්ඩියන්ස් පිලට එරෙහිව පන්දු 62 කදී ලකුණු 124ක් රැස් කරමින් ඔහු සිය මංගල ශතකය රැස් කිරීමට සමත්විය. තරුණ ක්‍රීඩකයෙකු ලෙස යශස්වී ජායිස්වාල් සම්බන්ධයෙන් ලසිත් මාලිංග, විරාට් කෝලි ඇතුළු ප්‍රවීණ ක්‍රීඩකයින් සිය සමාජ මාධ්‍ය ගිණුම් ඔස්සේ සටහන් තබා තිබේ. ශ්‍රී ලංකාවේ හිටපු වේගපන්දු ක්‍රීඩකයෙකු මෙන්ම වාර්තමානයේ රාජස්ථාන් රෝයල්ස් පිලේ වේග පන්දු පුහුණුකරු ලෙස කටයුතු කරනු ලබන ලසිත් මාලිංග ට්විටර් ගිණුමේ  මෙසේ සටහනක් තබා ඇත. \" මම වඩාත්ම ප්‍රිය කරන ඉන්දීය යොවුන් පිතිකරුවා යශස්වී ජායිස්වාල්. ඔබ ඉක්මනින්ම ඉන්දීය ජාතික කණ්ඩායමට ක්‍රීඩා කරනවා දැකීමට කැමැත්තෙමි.\" යනුවෙනි. ප්‍රබල ඉන්දීය පිතිකරු විරාට් කෝලි සිය ඉන්ස්ටර්ග්‍රෑම් ගිණුමේ සටහනක් තබමින් පවසා සිටියේ \" බොහෝ කලකට පසු මා දුටු දර්ශණිය පිතිහරඹයක්. සැබෑ දස්කමක්.\"යනුවෙනි. ", "URL": "https://www.bbc.com//sinhala/articles/cw9pw2yz93go", "Category": null, "Parent URL": null}