{"Source": "bbc", "Timestamp": "29 මාර්තු 2023", "Headline": "මෙරට ඉන්ධන වෙළඳපොළ විදෙස් සමාගම්වලට විවෘත කිරීම හොඳ ද?", "News Content": "වසරක පමණ කාලයකට පසුව කොළඹ නගරයේ බොහෝ ඉන්ධන පිරවුම්හල් ඉදිරිපිට වාහන පෝලිම් දැකගත හැකිවිය. 2022 වසරේ 'අරගලයට' තුඩුදුන් ඉන්ධන පෝලිම් මෙලෙස නැවත නිර්මාණය වීමට හේතුවී තිබුණේ ලංකා ඛනිජතෙල් නීතිගත සංස්ථාවේ වෘත්තීය සමිති විසින් ආරම්භ කරන ලද වැඩ වර්ජනයකි. මෙම වැඩවර්ජනයට හේතුවී ඇත්තේ ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව සතුව දැනට පවතින ඉන්ධන ආනයනයේ සහ බෙදාහැරීමේ ඒකාධිකාරය තවදුරටත් ලිහිල් කරමින් විදේශීය සමාගම් කිහිපයකට මෙරට 'ඉන්ධන ව්‍යාපාරයට' පිවිසීමේ අවකාශය ලබාදීමයි. පසුගිය සඳුදා (27) පස්වරුවේ රැස්වූ කැබිනට් මණ්ඩලය විසින් ගනු ලැබූ තීරණයකට අනුව විදෙස් සමාගම් 03ක් සඳහා ශ්‍රී ලංකාවේ සිල්ලර ඉන්ධන වෙළෙඳපොළ වෙත පිවිසීම සඳහා අනුමැතිය ලබාදෙනු ලැබීය. විදුලිබල සහ බලශක්ති අමාත්‍ය කංචන විජේසේකර ට්විටර් පණිවිඩයක් නිකුත් කරමින් එම කැබිනට් තීරණය සම්බන්ධයෙන් වැඩිදුර තොරතුරු අනවරණය කර තිබිණි. අදාළ සමාගම් වන්නේ, මෙම අවසරයට අනුව අදාළ විදේශීය සමාගම් සඳහා දැනට ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් අලෙවි නියෝජිතයන් හරහා මෙහෙයවනු ලබන ඉන්ධන පිරවුම්හල් 150ක් බැගින් මෙන්ම නව ඉන්ධන පිරවුම්හල් 50 ක් ඉදිකිරීම හරහා ශ්‍රී ලංකාවේ සිල්ලර ඉන්ධන වෙළෙඳපොළ සඳහා පිවිසීමට අවසර ලබාදී තිබේ. අදාළ සමාගම් වෙත වසර 20 ක් දක්වා ක්‍රියාත්මක වන බලපත්‍රයක් හිමිවන අතර එමගින් ඛනිජ තෙල් නිෂ්පාදන ආනයනය කිරීමට, ගබඩා කිරීමට, බෙදා හැරීමට සහ අලෙවි කිරීමට අවසර හිමිවනු ඇත. සිරිමා බණ්ඩාරනායක ආණ්ඩුව විසින් 1961 අංක 28 දරන පනතින් ජනසතු කෙරුණු ශ්‍රී ලංකාවේ ඛනිජ තෙල් ව්‍යාපාරය, 1962 දී  ලංකා ඛනිජ තෙල් නීති ගත සංස්ථාවේ ඒකාධිකාරයට යටත් කිරීමෙන් බලාපොරොත්තු වූයේ රටේ ජනයාට සාධාරණ මිලක් යටතේ ජනතවට ඉන්ධන සැපැයීමට යි. ඒ අනුව එවකට වෙළඳපොළ ආධිපත්‍යය හිමිකරගෙන තිබුණු බහුජාතික සමාගම් වූ ෂෙල් , කැල්ටෙක්ස් සහ එසෝ වැනි සමාගම් වලට 'සිරිමා පාලනය' විසින් වන්දි ලබා දී ඉන්ධන ව්‍යාපාරය රජයේ පාලනය රජය යටතට මුළුමනින්ම නතු කළේය. එහෙත් එතැන් සිට බලයට පැමිණි සෑම ආණ්ඩුවක්ම ඛනිජතෙල් සංස්ථාව තම පාක්ෂිකයන්ට රැකියා දෙන ආයතනයක් බවට පත්කර ගැනීම සහ කළමනාකරණය දුර්වල කිරීම හේතුවෙන් මේ වන විට ශ්‍රී ලංකාවේ පාඩු ලබන රාජ්‍ය ව්‍යවසායන් අතුරින් ඛනිජ තෙල් සංස්ථාව පෙරමුණටම පැමිණ ඇත. තෙල් සංස්ථාව මෙලෙස පාඩු ලබන තත්ත්වයට පත්වීමට ප්‍රධාන හේතුන් ලෙස මහා පරිමාණ ප්‍රසම්පාදන දූෂණ, රජයේ වෙනත් ආයතන නොගෙවා පැහැර හැර ඇති විශාල ණය, හෙජින් ගනුදෙනුව වැනි දේශපාලකයන් මැදිහත්වූ අසාර්ථක ගනුදෙනු සහ වෙනත් වංචා දූෂණ හඳුනාගෙන ඇත. මෙහි අවසාන ප්‍රතිඵලය වී ඇත්තේ ඛනිජතෙල් සංස්ථාව වාර්ෂිකව විශාල පාඩුවක් ලබන ආයතනයක් බවට පත්වීම ය. ඒ අනුව ඛනිජතෙල් නීතිගත සංස්ථාව 2022 පළමු මාස 04අවසන් වන විට ලබා ඇති පාඩුව රුපියල් බිලියන 628ක් බව මුදල් අමාතංශය විසින් නිකුත් කර ඇති අවසන් 'රාජ්‍ය මුල්‍ය තත්ත්වය පිලිබඳ වාර්තාව' අනාවරණය කර තිබේ. 2003 වසරේදී ඛනිජතෙල් සංස්ථා පනත සංශෝධනය කොට ඉන්දියානු IOC සමාගමට තෙල් පිරවුම් හල් 200 කට වැඩි සංඛ්‍යාවක් සහ ත්‍රිකුණාමල තෙල් ගබඩා සංකීර්ණය අවුරුදු 20කට බදු දීමට කටයුතු කිරීමත් සමග ඛනිජතෙල් සංස්ථාව සතු ඒකාධිකාරය යම් ප්‍රමාණයකට අහිමි විය. එම ගිවිසුම 2023 දෙසැම්බර් අවසන්වීමට නියමිතව තිබූ නමුත්, 2019 වසරේදී පනත සංශෝධනය කොට එම ගිවිසුම තවදුරටත් දීර්ඝ කෙරිණි.  කෙසේවෙතත් පසුගිය වසරේ ජුනි මාසයේදී අන්තර්ජාතික මූල්‍ය අරමුදලේ නිර්දේශ මත මිලකරණය සංශෝධනය කිරීමෙන් පසු, 2022 ජූලි මාසයේ සිට තෙල් සංස්ථාව ලාභ ලබන තත්ත්වයට පත්වී ඇත. ඒ අනුව , ජූලි මාසයේ රුපියල් මිලියන 6,314 ක්, අගෝස්තු රුපියල් මිලියන 1,775 ක්, සැප්තැම්බර් මිලියන මිලියන 5,600 ක් වශයෙන් ආයතනය ලාභ ලබා ඇත. එම ලාභය 2022 ජුලි මාසයේ සිට මේ දක්වා සෑම මසකම අඛණ්ඩව පවතින බව ඛනිජතෙල් සංස්ථා වෘත්තීය සමිති පෙන්වාදෙයි. ඛනිජ තෙල් නීතිගත සංස්ථාවේ රජය සතු කොටස් විකිණීමට එරෙහිව ඛනිජ තෙල් වෘත්තීය සමිති එකමුතුව පසුගිය 27වැනිදා පෙරවරුවේ සත්‍යග්‍රහයක් ආරම්භ කරන්නේ මෙවැනි පසුබිමකය. කෙසේවෙතත් විෂයභාර  අමාත්‍ය කංචන විජේසේකරගේ පාර්ශ්වයෙන් වෘත්තීය සමිති වල ඉල්ලීම වූ 'සාකච්ඡාවක්' ලබාදීම කෙරෙහි අවධානය යොමුව නොතිබුණු බව දැකගත හැකිවිය. ඒ වෙනුවට අද(29) පෙරවරුවේ අමාත්‍යවරයා විසින් ජනමාධ්‍ය හමුවක් පවත්වමින් ප්‍රකාශ කෙරුණේ වර්ජනයේ නිරත වෘත්තීය සමිති නායකයින් ඇතුළු ඛනිජ තෙල් සේවකයින් 20 දෙනකු අනිවාර්ය නිවාඩු යැවීමට පියවර ගෙන ඇති බවයි. ඇමතිවරයාගේ නියමය මත ඊට පෙරදින එම පියවර සම්බන්ධයෙන් සංස්ථාව විසින් අනතුරු ඇඟවීමක්ද සිදුකර තිබිණි. එනම්, මෙලෙස වැඩවර්ජනයකට එළඹුණු ඛනිජතෙල් නිතගත සංස්ථාවේ සේවකයන් මෙහෙයවන වෘත්තීය සමිති නායකයන්ට එරෙහිව ආයතන පරිපාලනය විසින් ක්‍රියාමාර්ග ගන්නා බව සඳහන් කරමින් නිවේදනයක් නිකුත් කිරීමය. ඒ අනුව ඉන්ධන බෙදාහැරීම් කටයුතුවලට බාධාවන ලෙස සහ ඉන්ධන බෙදාහැරීමේ රාජකාරි කටයුතුවල සේවයේ යෙදී සිටි සේවකයින්ට බලපෑම් කරමින් එම සේවාවන් අවහිර කිරීමට කටයුතු කළ වෘත්තීය සමිති නායකයින් සහ එයට සහාය දුන් සේවකයින් අනිවාර්ය නිවාඩු යැවීමට කළමනාකාරීත්වය තීරණය කර ඇති බව එම නිවේදනයේ සඳහන් කර තිබිණි. \"අද දින ඉන්ධන බෙදාහැරීම් කටයුතු වලට බාධාවන ලෙස සහ ඉන්ධන බෙදා හැරීමේ රාජකාරි කටයුතුවල සේවයේ යෙදී සිටි සේවකයින්ට බලපෑම් කරමින් එම සේවාවන් අවහිර කිරීමට කටයුතු සිදු කරන ලද වෘත්තීය සමිති නායකයින් සහ එයට සහාය ලබාදුන් සේවකයින් අනිවාර්ය නිවාඩු ගැන්වීමට කළමනාකාරීත්වය තීරණය කර ඇත. ඒ අනුව, ඔවුන්ට මේ මොහොතේ සිට ලංකා ඛනිජ තෙල් නීතිගත සංස්ථා පරිශ්‍රයන්, ලංකා ඛනිජ තෙල් තොග ගබඩා පර්යන්ත සේවා පරිශ්‍රයන් තහනම් කලාප වනු ඇත. අනෙක් සියලුම නිලධාරීන් සේවයට වාර්තාකර ඉන්ධන බෙදාහැරීමේ කටයුතු සහ අනෙකුත් සේවාවන් අඛණ්ඩව පවත්වාගෙන යාමට කටයුතු කරන ලෙස මින් දැනුම් දෙමි.\" යැයි එහි වැඩිදුරටත් සඳහන් විය. කෙසේවෙතත්, මේ වනතුරුත් වෘත්තීය සමිති සිය වර්ජන ක්‍රියාමාර්ගය නතර කර නැත.ඒ වෙනුවට වර්ජනය අතරතුර සිය ඉල්ලීම් සාකච්ඡා මාර්ගයෙන් විසඳා ගැනීමට උපරිම උත්සාහ කරන බව ඛනිජතෙල් පොදු සේවක සංගමයේ සභාපති ආචාර්ය අශෝක රන්වල බීබීසී සිංහල සේවය සමග සඳහන් කළේය. \"ඛනිජතෙල් නීතිගත සංස්ථාව එක්දාස් නවසිය හැටඑකේදී අධිරාජ්‍යවාදී බලපෑමෙන් සම්පුර්ණයෙන්ම බේරාගන්නවා. එක්දාස් නවසිය හැට එකේ අංක විසිඅට දරන පනතින් මේක රජයේ ඒකාධිකාරයට පවරගන්නවා. ජනතාවට ඛනිජතෙල් ගැටලුවකින් තොරව ලබාගැනීමේ සහ සුරාකෑමෙන් වැලකි සිටීමේ පියවරක් විදිහට තමයි මේ පියවර ගත්තේ. නමුත් පසුගිය මාර්තු විසිහත්වෙනිදා මේ තත්ත්වය සම්පුර්ණයෙන්ම වෙනස් කරලා, නැවත මේ ආයතනය බහුජාතික සමාගම්වලට පවරන්න ආණ්ඩුව කැබිනට් පත්‍රිකාවක් ගෙනාවා. මේක අපේ තෙල් ඒකාධිකාරය පැහැදිලිවම සමාගම්වලට පවරාදීමක්.\" \"වෘත්තීය සමිති සහ සේවකයන් එකතුවෙලා ආණ්ඩුවට පෙන්නලා දුන්නා, මේ වැඩේ කරන්න එපා, සංස්ථාව මේ මොහොතේ අසීමිත ලාභයක් ලබනවා කියලා. පහුගිය මාසේ විතරක් රුපියල් කෝටි නවසීයක ලාභයක් ලැබුවා. ජනවාරි මාසේ කෝටි එක්දාස් දෙසීයක ලාභයක් ලැබුවා. ලාභ ලබන ආයතනයක් කාටවත් පවරලා දෙන්න යන්නේ ඇයි? ලෝකේ කොහෙවත් එහෙම කරන්නේ නැහැ. ඛනිජතෙල් නීතිගත සංස්ථාව දිගින් දිගටම පාඩු ලැබූ බව ඇත්ත. හැබැයි මේ පාඩුව වහගන්න, ජනතාවට දරාගන්න බැරි විදිහට අසීමිත ලෙස මිල වැඩිකරනවා. හැබැයි ජනතාව මේ මිල දරාගෙන වැඩකරනවා. දැන් කංචන විජේසේකර ඇමතිවරයා මිල වැඩිකරලා ලාභ ලබන ආයතනය තමයි මේ විදිහට බහුජාතික සමාගම්වලට පවරලා දෙන්න යන්නේ.\" \"මීට එරෙහිව විශාල වෘත්තීය සමිති ක්‍රියාමාර්ගයකට එළඹීමේ උවමනාව තිබුණත් අපි එහෙම නොකළේ පාරිභෝගිකයන් අපහසුතාවට පත්කරන්න බැරි නිසා. හැබැයි මේ කැබිනට් පත්‍රිකාව සම්මත කිරීමට පෙර, අපි වෘත්තීය සමිති සියල්ල එකට එකතුවෙලා, ඛනිජතෙල් වෘත්තීය සමිති එකමුතුව විදිහට 27 වැනිදා උපවාසයකට වාඩිඋණා මේක සම්මත කරන්න එපා කියලා. නමුත් අපේ හඬට කන්දීමක් නොකර කැබිනට් පත්‍රිකාව සම්මත කරනවා. ඒ අනුව තමයි මේ බලහත්කාරී පියවරට එරෙහිව සේවකයන් සමග සාකච්ඡා කරලා අපි විසිඅටවැනිදා දවල් 12ට දැවැන්ත වෘත්තීය සමිති ක්‍රියාමාර්ගයක් ආරම්භ කළේ.\" වෘත්තීය සමිති නායකයන් අනිවාර්ය නිවාඩු යැවීමට ගත් තීරණය සම්බන්ධයෙන් ඛනිජතෙල් පොදු සේවක සංගමයේ සභාපති ආචාර්ය අශෝක රන්වල මෙසේ ප්‍රතිචාර දැක්වීය. \"වෘත්තීය සමිති නායකයන් ඇතුළු විසිදෙනෙක් දැන් අනිවාර්ය නිවාඩු යවල තියෙනවා. මමත් ඊට ඇතුළත්. අපිට සංස්ථා පරිශ්‍රයට ඇතුළුවීම සම්පුර්ණයෙන්ම තහනම් කරලා තියෙනවා. සමහර වෘත්තීය සමිති නායකයෝ අත්අඩංගුවට ගන්න තීරණය කරලා තියෙනවා කියල අපිට වාර්තා වෙනවා. මේක බරපතල ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාවක්. ඒ වගේම සම්පුර්ණයෙන්ම කම්කරු නීතිවලට පටහැණියි. සේවකයන්ට තියෙන කේවල් කිරීමේ අයිතිය අනුව තමයි මේ වෘත්තීය සමිති ක්‍රියාමාර්ගවල නිරතවෙන්නේ. ඒකට ප්‍රතිචාර දක්වන්න අඩුම තරමේ රජය විසින් සාකච්ඡාවක්වත් ලබාදුන්නේ නැහැ. එහෙම නැතුව දැන් හමුදාව සිය ගණනින් තුවක්කු එක්ක අරගෙන ඇවිල්ලා, ඉතාම මර්දනකාරී අයුරින්, සේවකයන්ගෙන බලෙන් වැඩ ගනිමින් තමයි තෙල් බෙදාහරින්න උත්සාහ කරන්නේ. මේ සම්බන්ධයෙන් වෘත්තීය සමිති විශේෂ සාකච්ඡාවක් කැඳවලා තියෙනවා.\" හමුදා ප්‍රකාශක බ්‍රිගේඩියර් රවී හේරත් බීබීසි සිංහල වෙත සඳහන් කළේ අද ( මාර්තු 29වැනිදා)  ඉන්ධන බෙදා හැරීමේ කටයුතු සාමාන්‍ය පරිදි සිදුවන බවය. ඛණිජ තෙල් පර්යන්තවලට යුද හමුදා ආරක්ෂාව ලබා දී ඇති බවද ඔහු සඳහන් කළේය. තෙල් බවුසර් ගමනා ගමනයට හා තෙල් පිරවීමේ කටයුතුවලට බාධා පැමිණවිය හැකි බවට වන සැකය මත ඊයේ රාත්‍රියේ යුද හමුදාව යෙද වූ බව හමුදා ප්‍රකාශකවරයා පැවසීය. එහෙත් එවැනි කිසිදු සිද්ධියක් වාර්තා නොවූ බවද ඔහු අනාවරණය කළේය. හමුදා ප්‍රකාශකවරයා පැවසුවේ ඊයේ රාත්‍රියේ ඉන්ධන බවුසර් 15කට පමණ තෙල් පිරවීමට හා ගමනා ගමනයට යුද හමුදාව ආරක්ෂාව සැපයූ බවය. මේවන විට කටයුතු සාමාන්‍ය පරිදි සිදු කෙරෙන අතර පර්යන්තවලට පමණක් යුද හමුදාව යොදවා ඇති බව ඔහු පැවසීය. මේ අතර දැනට ක්‍රියාත්මක මිල සූත්‍රයට අනුව ඉන්ධන මිල සංශෝධනය කිරීමට මුදල් අමාත්‍යවරයා වශයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ අනුමැතිය ලබාදුන් බව විදුලි බල සහ බලශක්ති ඇමති කංචන විජේසේකර විශේෂ ජනමාධ්‍ය හමුවේදී නිවේදනය කළේ ය. ඒ අනුව, ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 60 කින් ද ලංකා ඔටෝ ඩීසල් ලීටරයක මිල රුපියල් 80කින් ද ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක රුපියල් 135කින් ද සුපර් ඩීසල් ලීටරයක මිල රුපියල් 45කින් ද භූමිතෙල් ලීටරයක මිල රුපියල් 10කින් ද මාර්තු 29වැනිදා මධ්‍යම රාත්‍රියේ සිට මිල අඩු කිරීමට අනුමැතිය ලැබී ඇති බව ඇමැතිවරයා පැවසීය. ", "URL": "https://www.bbc.com//sinhala/articles/cw9rrxnyl53o", "Category": null, "Parent URL": null}