{"Source": "bbc", "Timestamp": "27 පෙබරවාරි 2023", "Headline": "භූමිකම්පාව පිළිබඳ වාර්තා කළැයි තුර්කි මාධ්‍යවේදීන් රැඳවුම්භාරයේ", "News Content": "පෙබරවාරි 06 දින තුර්කිය  මාරක භූමිකම්පාවක බලපෑමට ලක්වන විට, නිදහස් මාධ්‍යවේදියෙකු වන මීර් අලි කෝසර් සිටියේ භූමිකම්පාව සිදු වූ අපිකේන්ද්‍රයේ සිට සැතපුම් 200ක් දුරින් ය. ඔහුගේ කැමරාව සහ මයික්‍රෆෝනය රැගෙන, දිවිබේරාගත් අය සමග සාකච්ඡා කිරීමට ඔහු හානියට පත් වූ ප්‍රදේශයට පිටත් විය.  දිවිගලවාගත් අයගේ හා ඔවුන් ව බේරාගැනීමට කටයුතු කළ අයගේ කතා ඔහු ට්විටර්හි බෙදාගත් අතර, දැන් ඒවා  \"ව්‍යාජ පුවත්\" පැතිරවූයේය යන සැකය මත විමර්ශනයට ලක් කෙරෙමින් පවතියි. එයට වසර තුනක සිර දඬුවමකට මුහුණ දීමට සිදුවිය හැකියි.  ඔහු භූමිකම්පාව සම්බන්ධයෙන් අදහස් දැක්වීම හෝ වාර්තා කිරීම නිසා අඩුම තරමින් විමර්ශනයට ලක් වී සිටින මාධ්‍යවේදියෙක් හතර දෙනෙකුගෙන් එක් අයෙකි.  මාධ්‍ය නිදහස පිළිබඳව කටයුතු කරන කණ්ඩායම් පවසන්නේ තවත් දුසිම් ගණනක් රඳවා තබාගෙන, හිංසනයට ලක් කර හෝ වාර්තා කිරීම වළක්වා තිබෙන බවයි. භූමිකම්පාවෙන් තුර්කියේ සහ සිරියාවේ අවම වශයෙන් පුද්ගලයන් 50,000ක්වත් මිය ගොස් තිබේ. රඳවාගැනීම් සම්බන්ධයෙන් තුර්කි බලධාරීන් මෙතෙක් අදහස් පල කර නොමැත. භූමිකම්පාව සිදු වූ දින රාත්‍රියේ, බයිනෙට් සහ ඩුවාර් වැනි (ආණ්ඩු) ප්‍රතිවාදී ප්‍රවෘත්ති වෙබ් අඩවිවලට දායකත්වය සපයන කුර්දි ජාතිකයෙකු වන කෝසර් - ඔහුගේ බල්ලන් දෙදෙනා හදිසියේම බුරන්නට පටන් ගන්නා විට දී (තුර්කියේ ) ගිණිකොණ පිහිටි නගරයක් වන ඩයර්බකීර් හි ඔහුගේ බැල්කනියට වී දුම්පානය කරමින් සිටියේ ය. නැගෙනහිර තුර්කියට 2020 දී ඇති වූ සුළු භූමිකම්පාවට තත්පර කිහිපයකට පෙර ඔවුන් එලෙස බිරූ බව ඔහුට පසුව මතක් විය. \"මට මාව හෙලවෙනවා  වගේ දැනුණා. මට  ගෙදර හෙලවෙනවා කියලා  දැනුණා, මට රූපවාහිනිය කියලා කියලා දැනුණා.\" යැයි කෝසර්  පවසයි. ඔහු බල්ලන් සමග කෑම මේසය යට සැඟවුණු අතර පසුව එළියට පැන ගත්තේ ය.  කෝසර්  ඩයර්බකීර් නගරයෙන් පිටත් වී ගාසියාන්ටේප් නගරය බලා ගියේ ය.  භූමිකම්පාව සිදු වූ අපිකේන්ද්‍රයට ආසන්න නගර වල සිදු වී තිබූ විනාශයේ සහ දැඩි ශීත කාලගුණයෙන් පීඩාවට පත් ව සිටි වින්දිතයන්ගේ දර්ශන ඔහුව කම්පනයට පත්කළේ ය. ගාසියාන්ටේප් හි අවම වශයෙන් භූමිකම්පාවේ වින්දිතයන් 3000ක්වත් මියගොස් තිබේ. කෝසර් නැවත පැවසුවේ, \"කැමරාවට  පිටිපස්සෙන්  හරි ඉස්සරහින්  හරි මයික්  එක තියාගෙන ඉන්න කොට, මට මගේ කඳුළු නවත්වා ගන්න බැරිවුණා.\" යනුවෙනි. බටහිර තුර්කියේ සිට පැමිණෙන ස්වේච්ඡා සේවකයන් සහ ගලවාගැනීමෙ කණ්ඩායම් කෝසර්  ග්‍රහණය කරගත් අතර, ඔවුන්ගේ කතා ඔහු ට්විටර්හි බෙදාගත්තේ ය.දින ගණනකින් ආධාරයක් නොලැබුණු බව ඇතැම් ජීවිතය බේරාගත් අය ඔහුට පවසා තිබේ. (ආණ්ඩුවට) ප්‍රතිවාදී මාධ්‍ය ආයතන ද එවැනි පැමිණිලි උපුටා දක්වයි. භූමිකම්පාව ඇති වූ ප්‍රදේශයට පැමිණ, ජනාධිපතිවරයා  ජනතාවට පැවසුවේ ඔහු නැවත එම නගර ගොඩනගන බවයි.  කෙසේවෙතත් \"ව්‍යාජ පුවත්\" බෙදාහරින සහ \"සමාජ ව්‍යාකූලත්වයට හේතුවීම\" සිදු කරන අය \"ප්‍රකෝපකාරීන්\" ලෙස හඳුනාගෙන නීතිමය ක්‍රියාමාර්ග ගන්නා බවටද ඔහු අනතුරු හැඟවූවේ ය. භූමිකම්පාවෙන් හානියට පත් වූ ප්‍රදේශයේ තමා වාර්තා කරමින් සිටින අතරතුර දී, පොලිස් ස්ථානයට පැමිණ ප්‍රකාශයක් ලබා දෙන ලෙස උපදෙස් දෙන දැන්වීමක් ඩියාර්බකා පොලිසිය විසින් සිය මහල් නිවාසයේ තබා ගොස් තිබූ බව කෝසර්  පවසයි. මෑතක දී හඳුන්වා දුන් දුස්තොරතුරු නීතිය යටතේ ඔහු පිළිබඳව විමර්ශනයක් පවත්වන බව පොලිස් ස්ථානයේ දී,  ඔහුට පවසා තිබේ. භූමිකම්පාව සිදු වූ අපිකේන්ද්‍රයේ ඔහු සිදු කළ වාර්තා කිරීම් පිළිබඳව පොලිසිය ඔහුගෙන් ප්‍රශ්න කළ බවත් ඔහු ව්‍යාජ තොරතුරු පතුරුවන බවට චෝදනා කළ බවත් ඔහු පැවසීය. තුර්කියේ නව නීතිය ක්‍රියාත්මක වූයේ ඔක්තෝබරයේ දී ය. එය, ජනතාව දුස්තොරතුරු බෙදාහැරීම අපරාධයක් බවට පත් කළ අතර ප්‍රවෘත්ති වෙබ් අඩවි  සහ සමාජ මාධ්‍ය පාලනයට රාජ්‍යට වඩාත් පුළුල් බලයක් ලබා දී ඇත. යුරෝපා කවුන්සිලයේ නීතිමය නිරීක්ෂකයෙකු වන වැනීසියේ කොමිසම ප්‍රකාශ කරන්නේ, (එම) නීතිය අදහස් ප්‍රකාශ කිරීමට ඇති අයිතියට බාධාකරනු ඇති බවයි. විපක්ෂයේ පක්ෂ එයට  \" වාරණ නීතිය\" යැයි කියති. කෝසර් අවධාරණය කරන්නේ ඔහුගේ වැඩවල දී ඔහු දැඩි අවධානයක් දැක් වූ බවත්, දිවිබේරාගත් අයගේ සිට පොලිස් නිලධාරීන් දක්වාත්, සන්නද්ධ පොලිස් නිලධාරීන්ගේ සිට ගලවාගැනීමේ සේවකයන් දක්වාත් සියලු පැති ආවරණය වන පරිදි ඔවුන් සමග සාකච්ඡා කළ බවත් ය. \"මම ගැඹුරු පර්යේෂණයකින් හෝ විශ්ලේෂණයකින් තොරව තොරතුරු බෙදාගත්තේ නෑ\" ඔහු පවසයි. දේශසීමා විරහිත වාර්තාකරුවන් (RSF), කෝසර්ට එරෙහි පරීක්ෂණය \"නිරර්ථක\" බවට පැවසූ අතර එය ඉවත් කරගන්නා ලෙස බලධාරීන්ට බල කළේ ය. උපදේශන කණ්ඩායමක් වන මාධ්‍යවේදීන් සුරැකීමේ කමිටුවට අනුව, අවම වශයෙන් මාධ්‍යවේදීන් තිදෙනෙක්වත් අපරාධ චෝදනා වලට මුහුණ දී සිටිති. මෙර්ඩානිය නර්ගාක් සහ එන්වියර් අයිශේවර් ඉස්තාන්බුල් පාදක කරගත්, විශාල සමාජ මාධ්‍ය අනුගාමිකයන් ප්‍රමාණයක් සිටින ප්‍රමුඛපෙළේ දේශපාලන විචාරකයක් දෙදෙනෙකි.  ඔවුන් දෙදෙනා ම රජයේ ගලවාගැනීමේ උත්සාහයන් පිළිබඳව විවේචනය කර තිබේ.  කෝසර්  ලෙස ම ඩියාර්බකා පාදක කරගනිමින් කටයුතු කළ මෙහෙමට් ගියෝල්ස් සමග ඔවුන් දෙදෙනා ද විමර්ශනයට යටත් ව සිටිති. RFS සංවිධානයට අනුව, ඔහු ආණ්ඩුවේ ගලවාගැනීමේ මෙහෙයුම් විවේචනය කරන ස්වේච්ඡා සේවකයෙකු සමග සම්මුඛ සාකච්ඡාවක් පැවැත්වීම හේතුවෙන් \"වෛරය ඇවිස්සීම\" යන සැකය මත රඳවා තබාගෙන පසුව නිදහස් කර තිබේ. විමර්ශනයට ලක් ව සිටින මාධ්‍යවේදීන්ගේ ගණන පැහැදිලි නැත. \"ප්‍රකෝපකාරී පෝස්ටු\" සම්බන්ධයෙන් පුද්ගලයක් 134ක් රඳවාතබාගෙන ඇති බවත් 25ක් අත් අඩංගුවට ගත් බවත් අඟහරුවාදා පොලිසිය විසින් ප්‍රකාශ කළ නමුත් ඔවුන්ගේ අනන්‍යතාවයන් මෙතෙක් හෙළි කර නොමැත. විනාශ වූ ප්‍රදේශවල කසළ ඉවත් කරන ඇෆ්ගන් ජාතික සංක්‍රමණිකයන් ඇතුළු ව රැඳවුම්භාරයේ සිටින ඇතැමුන් අසත්‍ය ප්‍රචාර සිදු කරමින් සිටින්නට ඇත. නමුත් විචාරයකයන් පවසන්නේ මෙම මර්දනය හානිදායක දුස්තොරතුරු පතුරවන්නන්ගෙන් ඔබ්බට ගොස් ඇති බවයි. \"භූ කම්පන කලාපයේ සිට පැමිණෙන තොරතුරු මර්දනය කිරීමට රජය උත්සහ කරමින් සිටිනවා\" යැයි ඉස්තාන්බුල් බිල්ගි විශ්වවිද්‍යාලයේ ඉගැන්වීමේ කටයුතු කරන සයිබර් අයිතීන් පිළිබඳ ප්‍රවීණයෙකු වන යාමෙනෙක් ඩෙනෙස්ක් පැවසීය. ගලවාගැනීමේ උත්සහයන් අනතුරේ හෙළන \"අතිශය හානිදායක දුස්තොරතුරු\" වලට එරෙහි ව තුර්කියේ ජනාධිපති සන්නිවේදන අධ්‍යක්ෂක විසින් අනතුරු හැඟවීමෙන් පසු ව මෙම අත් අඩංගුවට ගැනීම් සිදුවුණි.  අධ්‍යක්ෂක මණ්ඩලය විසින් භූමිකම්පාව සම්බන්ධයෙන් දුස්තොරතුරු පළ කරන පෝස්ටු සම්බන්ධයෙන් වාර්තා කිරීමට ජනතාව පෙළඹවීමට \"දුස්තොරතුරු වාර්තා කිරීමේ සේවය\" යනුවෙන් ස්මාර්ට් ජංගම දුරකතන යෙදවුමක් ද එලිදැක්වූවේ ය. \"විවේචනයට ලක් වන කුමන අවස්ථාවක වුවත් (තුර්කි ) බලධාරීන් සහ ආණ්ඩුව ඒකට කැමති නෑ\" යැයි ඩිජිටල් ඒකාධිපත්ත්වය සහ වාරණය පිළිබඳ ව ආවරණය කරන ඉස්තාන්බුල් හි මාධ්‍යවේදියෙක් වන අර්සු ගෙයිබුල්ලා පවසයි. \"නමුත් මෙවර ඔවුන් බොහෝවිට තදින් කතා කළා.\" විමර්ශනය කළ සහ උපදේශන කණ්ඩායම් විසින් විමර්ශනය නවත්වන ලෙස ඉල්ලීම් කළ මාධ්‍යවේදීන් පිළිබඳව විමසීමට BBC විසින් තුර්කියේ ජනාධිපති අධ්‍යක්ෂක කාර්යාලය සම්බන්ධ කරගත් නමුත් එයින් ප්‍රතිචාරයක් ලැබුණේ නැත. ", "URL": "https://www.bbc.com/sinhala/articles/cxe3d7n9z1xo", "Category": null, "Parent URL": null}