{"Source": "bbc", "Timestamp": "9 ජනවාරි 2024", "Headline": "දරුවන් රූප තිර ඉදිරියේ සිටීමට (Screen Time) සුදුසු කාලසීමාවන් මොනවා ද?", "News Content": "\"අවුරුදු 12 පහුවුණ ළමයින්ට සමහර දෙමව්පියෝ උපන් දින තෑගි විදිහට ජංගම දුරකතන අරන් දෙන ප්‍රවණතාවක් ඇති වෙලා. ඒවා දකින ඒ දරුවන්ගේ යාළුවෝත් තමන්ට ජංගම දුරකතන අරන් දෙන්න ඕන කියලා හිතනවා. මේක ලොකු ප්‍රශ්නයක් වෙයි ඉස්සරහට,\" පානදුර ප්‍රදේශයේ පිහිටි ප්‍රමුඛ පෙළේ ජාත්‍යන්තර පාසලක 8 වසරේ ඉගෙනුම ලබන දරුවෙකුගේ මවක් චෝදනා කළා ය. මේ පිළිබඳව සොයා බැලීමේදී මෙම තත්ත්වය සත්‍ය බව දැන ගන්නට ලැබිණි. ඊට අමතරව, කුඩා දරුවන්ට ආහාර දීමේදී ද, බොහෝ විට ජංගම දුරකතනයක හෝ රූපවාහිනියක වීඩියෝ දර්ශන පෙන්වන ආකාරය සුලභව දැක ගත හැකි ය. කෙසේ වෙතත්, ලෝක සෞඛ්‍ය සංවිධානය නිර්දේශ කර ඇත්තේ, පාසල් දරුවන් ඩිජිටල් තිර ඉදිරියේ ගත කරන කාලය හැකි තාක් අවම කළ යුතු බවට ය. විශේෂයෙන්, කොරෝනාවෛරස් වසංගතය පැවති සමයේ පරිගණක හෝ ජංගම දුරකතන තිර ඔස්සේ පාසල් අධ්‍යාපනය ලැබීමට සිදුවීමත් සමග පාසල් සිසුන් ජංගම දුරකතන භාවිතයට නැඹුරු වීමේ ප්‍රවණාතාව ඉහළ ගිය බව අධ්‍යයනවලින් හෙළි වී තිබේ. මේ අනුව, දරුවන්ට ජංගම දුරකතන භාවිතය තහනම් කිරීමේ හැකියාවක් වත්මන් සමාජය තුළ පෙනෙන්නට නැත. එවැනි පරිසරයක් තුළ දරුවන්ගේ මානසික සහ ශාරීරික සෞඛ්‍යයට හානියක් නොවන පරිදි ඩිජිටල් තිර ඉදිරියේ ගත කරන කාලය (Screen time) කළමනාකරණය කර ගන්නේ කෙසේ ද? මෙයට අයත් වන්නේ, ජංගම දුරකතන පමණක් නොවේ. ජංගම දුරකතන හැරුණු විට, රූපවාහිනිය සහ පරිගණකය ද ඊට අයත් වේ. එහෙයින්, රූප තිරයක් ඉදිරියේ සිටින වේලාව ගණනය කිරීමේදී ඉහත කී මෙවලම් සියල්ල ඉදිරියේ ම ගත කරන කාලය සම්බන්ධයෙන් අවධානය යොමු කළ යුතු වේ. සාමාන්‍යයෙන් දරුවෙකු එම මෙවලම් වර්ග සියල්ල ඉදිරියේ සිටින කාලය ගණනය කළහොත් දවසේ සැලකිය යුතු කාලයක් ඊට වැය කර ඇතැයි ඔබට වැටහෙනු ඇත. වයස් මට්ටම් අනුව රූප තිරයක් ඉදිරියේ සිටිය හැකි අවම කාලසීමාවන් සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය නිර්දේශ ඉදිරිපත් කර තිබේ. එම නිර්දේශ මෙසේ ය. ඉහත නිර්දේශ ඉක්මවා දරුවන්ට රූප තිර නැරඹීමට ඉඩ නොදිය යුතු බව ලෝක සෞඛ්‍ය සංවිධානය නියම කර තිබේ. \"මානසික සහ ශාරීරික වශයෙන් සෞඛ්‍ය සම්පන්න දරුවෙකු නිර්මාණය කිරීමට නම් දරුවන් අසුන්ගෙන සිටීමට නොව දිවීමට, ඇවිදීමට හෝ වැඩ කිරීමට සැලැස්විය යුතු,\" බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. ඉහත දැක්වෙන නිර්දේශ කර ඇති කාලසීමාවන් ඉක්මවා රූප තිර ඉදිරියේ කාලය ගත කිරීමෙන් දරුවන් තුළ මානසික මෙන් ම ශාරීරික දුර්වලතා ද ඇති වන බව ලෝක සෞඛ්‍ය සංවිධානය අනතුරු අඟවයි. ඔස්ට්‍රේලියානු රජයට අයත් පවුල් අධ්‍යයන සඳහා වන ඔස්ට්‍රේලියානු ආයතනය පවසන්නේ, වයස අවුරුදු 5ට අඩු දරුවන් රූප තිර ඉදිරියේ ගත කරන කාලය වැඩි වුවහොත්, ඔවුන්ගේ ශරීර බර, බුද්ධි වර්ධනය සහ සමාජයීය හා මානසික යහපැවැත්මට ඍණාත්මක ලෙස බලපෑම් එල්ල වන බව අධ්‍යයනවලින් තහවුරු වී ඇති බව ය. ඊට අමතරව, එම වයසේ පසු වන දරුවන් වැඩි වියට පත්වන විට දැරියන් මානසික දුර්වලතාවන්ට ලක්වන අතර, පිරිමි සහ ගැහුණු දරුවන්ගේ පවුල් ජීවිතවලට බලපෑම් එල්ල වන බව ද එම ආයතනය පෙන්වා දෙයි. තිර ඉදිරියේ ගත කරන කාලය වැඩි වයස අවුරුදු 5 සිට 17 දක්වා දරුවන්ට සිරුරේ බර මෙන් ම ආහාර අරුචිය වැනි සංකූලතා ඇති වෙයි. එමෙන් ම, ඔවුන්ට සාංකාව, ආත්ම විශ්වාසය අඩු වීම, පෞරුෂත්වය දුර්වල වීම වැනි ගැටලුවලට මුහුණ දීමට සිදුවන බව අධ්‍යයනවලින් හෙළි වී ඇති බව ද එම ආයතනය පවසයි. ජංගම දුරකතන, රූපවාහිනී සහ පරිගණක දරුවන් සමීපයේ ඇති පරිසරයක දරුවන් රූප තිරවලින් ඈත් කර තැබීම පහසු කටයුත්තක් නොවේ. මේ සම්බන්ධයෙන් මනෝ වෛද්‍ය විශේෂඥ රූමි රූබන්ගෙන් අපි විමසීමක් කළෙමු. \"දරුවන් රූප තිරවලින් ඈත් කරන්න නම් ඔවුන්ව ශාරීරික ක්‍රියාකාරකම්වලට යොමු කරවන්න ඕන. විශේෂයෙන් ම, ක්‍රීඩාවලට යොමු කිරීම, විනෝද ගමන් යාම, පවුලේ සාමාජිකයින් එක්වී සාමූහික ක්‍රියා සහ ක්‍රීඩාවල නිරත වීම වගේ දේවල්වල නිරත වෙන්න ඕන. එවැනි ශාරීරික ක්‍රියාකාරකම්වල නිරත වෙන දරුවන් රූප තිරවලින් ඈත් කරලා තියා ගන්න ලේසි යි.\" කුඩා අවදියේ සිට ම රූප තිරවලට වැඩිපුර නැඹුරු වන දරුවන්ට සිදුවිය හැකි අනතුරක් සම්බන්ධයෙන් ද වෛද්‍ය රූමි රූබන් පැහැදිලි කළේ ය. \"කුඩා කාලයේ ඉඳල ම රූප තිරවලට හුරු වෙන දරුවන් වීඩියෝ ක්‍රීඩා ඇතුළු පරිගණක ක්‍රීඩාවලට ඇබ්බැහි වීමේ අනතුරුදායක තත්ත්වයක් තියෙනවා. එවැනි ඇබ්බැහි වීමකට ලක්වුණොත් ඒ දරුවන් එම තත්ත්වයෙන් මුදා ගන්න එක ඉතා දුෂ්කර යි. ඔවුන්ට රැකියාවක් කරන්න බැහැ. කෑම කන්න බැහැ. ඉක්මනින් තරහ යනවා. රූ තිස්සේ ඇහැරිලා පරිගණක ක්‍රීඩා කරලා දවල්ට නිදියනවා. හරියට මත්ද්‍රව්‍යවලට ඇබ්බැහි වුණ කෙනෙක් වගේ. ඉතින් එවැනි අවාසනාවන්ත තත්ත්වයකට තමන්ගේ දරුවන් ඇදලා දාන්න එපා කියලා මම සියලු දෙමාපියන්ගෙන් ඉල්ලා සිටිනවා.\" ", "URL": "https://www.bbc.com/sinhala/articles/cy6w16qqdwdo", "Category": null, "Parent URL": null}