{"Source": "bbc", "Timestamp": "21 සැප්තැම්බර් 2023", "Headline": "මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ පනත් කෙටුම්පත: වැඩ වරදින වැරදි මොනවද? ", "News Content": "අන්තර්ජාලය එදිනෙදා ජීවිතයේ නැතුව බැරි අංගයක් වී ඇති පසුබිමක එහි ආරක්ෂාව උදෙසා බව  පවසමින් නව නීති හඳුන්වාදීමට රජය කටයුතු කරමින් සිටියි. මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් විසින් කැබිනට් මණ්ඩලයට ඉදිරිපත් කර අනුමැතිය ලබාගත් 'මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ පනත් කෙටුම්පත', නීතිපතිවරයාගේ නිෂ්කාශනයෙන් අනතුරුව රජයේ ගැසට් පත්‍රයේ පළකර තිබේ. “මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ කොමිෂන් සභාව පිහිටුවීම, යම් ප්‍රකාශයක් හෝ සිද්ධියක් මාර්ගගත ලෙස සන්නිවේදනය කිරීම තහනම් කිරීම, තහනම් කාර්යයන් සඳහා මාර්ගගත ගිණුම් සහ ව්‍යාජ මාර්ගගත ගිණුම් භාවිත කිරීම වැළැක්වීම සඳහා ද ශ්‍රී ලංකාව තුළ තහනම් කාර්ය සඳහා භාවිතා කරනු ලබන මාර්ගගත ස්ථාන හඳුනාගැනිම සඳහා සහ ප්‍රකාශයට පත් කිරිම සඳහා විධිවිධාන සැලැස්වීම සඳහා ද ඒ හා සම්බන්ධ හෝ ඊට ආනුෂංගික කාරණ සඳහා විධිවිධාන සැලැස්වීම පිණිස ද වූ පනත් කෙටුම්පතකි,”යි එහි සඳහන් වේ. ලංකාව තුළ හෝ රටින් පිටත සිටිය දි යම් තැනැත්තෙකු විසින් මෙරට පුරවැසියකු සම්බන්ධයෙන් පනත යටතේ වූ වරදක් සිදු කරනු ලබන අවස්ථාවක දී හෝ මෙම පනත යටතේ වූ වරදක් සිදු කිරිම මඟින් රජයට හෝ මෙරට පදිංචි තැනැත්තෙකුට හානියක් හෝ අලාභයක් ශ්‍රී ලංකාව තුළ දී හෝ පිටත දී සිදු කරන අවස්ථාවක දී මෙන්ම මෙම පනත යටතේ වරදක් කවර ස්ථානයක දී සිදු කරනු ලැබුව ද එය මෙරට පුරවැසියකු සිදු කරනු ලබන අවස්ථාවක දී මෙම පනතේ විධිවිධාන අදාළ විය යුතු බව පනතේ සඳහන් වෙයි. මෙම පනතට අදාළ පංච පුද්ගල කොමිෂන් සභාව ජනාධිපතිවරයා විසින් පත් කරනු ලබන අතර එහි සාමාජිකයන්ගේ ධුරකාලය වසර තුනකි. කොමිසමේ සාමාජිකයන් තොරතුරු තාක්ෂණය, නීතිය, පාලනය, සමාජ සේවා, පුවත්පත් කලාව, විද්‍යාව සහ තාක්ෂණවේදය හෝ කළමනාකරණය යන කේෂ්ත්‍රවල සුදුසුකම් හා පළපුරුද්දක් සහිත පුද්ගලයින් විය යුතු ය. කොමිසන් සභාවේ සාමජිකයන් අතරින් කෙනෙකු එහි සභාපතිධුරයට පත්වන අතර සභාපතිවරයා තීරණය කිරිමේ බලය මෙන්ම කොමිසමේ සාමාජිකයන් ඕනෑම අවස්ථාවක ඉවත් කිරිමේ බලය ජනාධිපතිවරයා සතු වේ. එමෙන්ම කලින් කලට මෙම පනතට අවශ්‍ය රෙගුලාසි සෑදිමේ බලය ඇමැතිවරයා වෙත ලබාදීමට ද මෙම කෙටුම්පතින් යෝජනා කර තිබේ. මෙම කොමිසමට විරුද්ධව සිවිල් හෝ අපරාධ නඩු කටයුත්තක් පවත්වාගෙන යාමට නොහැකි අතර, තහනම් ප්‍රකාශයක් මඟින් අහිතකර බලපෑමකට ලක්ව ඇති පුද්ගලයින්ට ඊට ප්‍රතිචාර දැක්වීමට අවස්ථාවක් ලබා දෙන ලෙස නියම කිරීම, තහනම් ප්‍රකාශයක් වෙත පරීශිලකයින්ට ප්‍රවේශවීමේ අවස්ථාව අක්‍රීය කරන ලෙස හෝ එම ප්‍රකාශය ඉවත් කරන ලෙස අන්තර්ජාල ප්‍රවේශ සේවා සපයන්නට හෝ අතරමැදියන්ට දැන්වීම් නිකුත් කිරීම, සහ අධිකරණයට අපහාස විය හැකි හෝ අධිකරණයේ බලය අපක්ෂපාතී ලෙස පවත්වාගෙන යාමට අගතිගාමී විය හැකි සන්නිවේදනයන් පිළිබඳ සලකා බැලීම සඳහා උචිත අධිකරණයක් වෙත යොමු කිරීමේ බලය කොමිසම සතු වේ. පොලිසියේ සහාය ලබා ගනිමින් විමර්ශන සිදු කිරිමට මෙන්ම පරිශ්‍රවලට ඇතුළු වී පරික්ෂා කිරිම, දඩ නියම කිරිම, නඩු පැවරිම සහ තහනම් කිරිමේ බලය කොමිසම වෙත ලබාදීමට ද පනතින් යෝජනා කර තිබේ. රජය විසින් කෙටුම්පත් කර ඇති මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ පනත් කෙටුම්පත මඟින් අන්තර්ජාලය ඔස්සේ සිදුකරන ක්‍රියාකරකම් කිහිපයක් වැරදි ලෙස අර්ථ ගන්වා ඇත. ඒ අනුව, මෙම පනත යටතේ වැරදි ලෙස නම් කර තිබේ. මෙම පනත යටතේ ගැනෙන වරදක් සිදුකර ඇති පුද්ගලයකු බන්ධනාගාරගත කිරීමකට හෝ දඩයකට යටත් කිරීම සහ එම දඬුවම් දෙකටම යටත් කිරිමේ හැකියාව පවතියි. මෙම පනත හරහා සේවා සපයන්නන්හට ද දඬුවම් කිරිමේ හැකියාවක් පවතින අතර, එමඟින් සේවා සැපයිම අඩාලවීමේ අවදානමක් පවතියි. එමෙන්ම සමාජ මාධ්‍ය හරහා ව්‍යපාරවල නිරත පුදගලයන් හට ද මෙම පනත හරහා ගැටලු ඇතිවීමේ ඉඩ පවතියි. පනතට අදාළ කොමිසමේ සියලු සාමාජිකයන් පත් කිරීමේ බලය ජනාධිපතිවරයා සතුවීම කොමිෂන් සභාවේ ස්වාධීනත්වය කෙරෙහි බලපාන තවත් කරුණකි. මෙම කොමිසමට ප්‍රකාශවල සත්‍යාසත්‍යතාව තීරණය කිරීමට ඉඩ ලබාදීම හරහා භාෂණයේ හා ප්‍රකාශයේ නිදහසට බලපෑම් සිදුවීමේ ඉඩක් ඇතිවීමේ අවදානමක් පවතින බව ද පෙනීයයි. ", "URL": "https://www.bbc.com//sinhala/articles/cy7g3wl12yzo", "Category": null, "Parent URL": null}