{"Source": "bbc", "Timestamp": "18 ජූනි 2023", "Headline": "දේදුණු සැමරුමේ ඉතිහාසය කෙටියෙන් ", "News Content": "\"මම ආස විදිහට ඇඳලා නිදහසේ පාරෙ යන්න සාමාන්‍යයෙන් චකිතයක් තියෙනවා. මිනිස්සු මොන විදිහට බලයිද කියලා බයයි. නැත්නම් වෙන කරදරයක් වේවි කියලා බයයි. ඒත් අපි Pride Walk එකේ දි ආස විදිහට ඇඳලා නිදහසේ විනෝදයෙන් යනවා. ඒ නිසයි මම Pride month එකට මේ තරම් කැමති,\" යනුවෙන් බීබීසී සිංහල සමඟ අදහස් ප්‍රකාශ කළේ LGBTQ+  ප්‍රජාව නියෝජනය කරන සංක්‍රාන්තික ලිංගික තරුණියක වන අශී කුමාර් විසින් ය.  ඇය මේ වන විට 26 හැවිරිදි වියේ පසුවන අතර තවමත් අධ්‍යාපන කටයුතු සම්පූර්ණ කරමින් සිටියි.  ජුනි මාසය සමරිසි සහ සංක්‍රාන්ති ලිංගික පුද්ගලයන්ගේ අයිතීන් සැමරීමේ ගෝලීය \"ප්‍රයිඩ්\" (අභිමානය) මාසය යි. LGBTQ+ ප්‍රජාවන්හි සහ ඉන් ඔබ්බට ඇති විවිධත්වය ලොව වටා රටවලින් සමරනු ලබන්නේ මෙම මාසයේ දී ය. (LGBTQ+ යනු; සමලිංගික, ද්වීලිංගික හෝ සංක්‍රාන්ති ලිංගිකයන් ලෙස හඳුනාගන්නා පුද්ගලයින් සහ සාම්ප්‍රදායික සම්මතයන්ට වෙනස් ස්ත්‍රීපුරුෂභාවයන් අනුගමනය කරන පුද්ගලයින් වේ). මෙවර LGBTQ+ ප්‍රජාව විසින් සංවිධානය කර තිබූ පාගමන නම් කර තිබුණේ \"නිදහසේ අභිමානී පාගමන - 2023\" ලෙසයි. ජුනි 04 දින සංවිධානය කළ මෙම පාගමන කොළඹ දී පැවැත්වුණි. මේ සඳහා ප්‍රජාව නියෝජනය කරන සහ ඔවුන්ට සහය දක්වන පිරිසක් එක් ව සිටිය හ. දේදුණු වර්ණ කොඩිවලින් වර්ණවත් වී තිබූ පාගමනේ විවිධ විචිත්‍රාංග ද ඉදිරිපත් කෙරුණි. පාගමනේ සංවිධායක මණ්ඩලයේ සාමාජිකවක් වන, සමාජ ක්‍රියාකාරී අයන්ති රාජපක්ෂ පැවසුවේ මෙවර පාගමනට පොලිස් ආරක්ෂාව ද ලබා දී තිබූ බවයි.  \"පාගමන පවත්වන බව අපි මුලදිම පොලිස් මූලස්ථානය දැනුවත් කළා. පාගමන ආරම්භ කරනවිට පොලිසියෙන් අවශ්‍ය ආරක්ෂාව ලබා  දුන්නා. එහෙම සිදුවුණේ පළමු වතාවටයි,\" ඇය පවසයි.  මෙය ශ්‍රී ලංකාවේ පැවැත් වූ දෙවැනි Pride පාගමනයි.පසුගිය වසරේ දී පළමු වරට ඔවුන් ප්‍රසිද්ධ පාගමනක් \"Pride Walk\" සංවිධානය කර තිබුණි.  \"පළමු වරට මේ වගේ සමාජයට නිරාවරණය වෙන පාගමනක් අපි සංවිධානය කළේ පසුගිය වසරේ ජුනි මාසයේ දී. ඒ කියන්නෙ අරගලය පැවැත්වුණු කාලයේ දි. අපි බලාපොරොත්තු වුණාට වඩා විශාල ප්‍රමාණයක් ඒකට සම්බන්ධ වුණා වගේ ම අනෙක් අයගෙන් ඊට ලොකු සහයෝගයක් හිමිවුණා,\" යැයි අයන්ති පවසයි.  ඇය පෙන්වා දුන්නේ මීට පෙර ජුනි මාසය තුළ විවිධ රාජ්‍ය නොවන සංවිධානවල මැදිහත්වීම යටතේ විවිධ වැඩසටහන් සංවිධානය වූ නමුත් ඒවා මෙම පාගමන් දෙක තරම් ජනතා අවධානයට ලක්වන ලෙස සිදු කළ ඒවා නොවූ බවයි.  මෙවර පාගමනට ශ්‍රී ලංකාවේ සංචාරය කිරීමට පැමිණ සිටි විදේශිකයන් පවා එක් වූ බව ඇය පවසයි. \"පාගමන දැකලා ඔවුන් ඇවිත් අපේ දේදුණු වර්ණ කොඩි ඉල්ලාගෙන අපිත් එක්කම පාගමනෙන් ගියා.\" \"ශ්‍රී ලංකාව තුළ 1990 දශකයේ මැද භාගයේ වගේ සිට Pride සැමරුම් සංවිධානය වෙලා තිබුණත් ඒවා ගොඩක් වෙලාවට පුද්ගලික මට්ටමෙන් කළ ඒවා,\" යැයි එම ඉතිහාසය සම්බන්ධයෙන් දේශපාලන විද්‍යා ආචාර්‍ය උපාධි අපේක්ෂකයෙකු වන පසන් ජයසිංහ පවසයි.  \"LGBTQ ප්‍රජාව නිතර ම නීතිමය පැත්තෙන් විවිධ හිංසනයන්ට ලක් වෙනවා. දණ්ඩ නීති සංග්‍රහයේ 365 වගන්ති ප්‍රකාරව තමන්ගේ ලිංගික අනන්‍යතාවය අපරාධයක් හැටියට සලකලා අත් අඩංගුවට පත් වෙන්න පවා සිදුවෙලා තියෙනවා. සෞඛ්‍ය, අධ්‍යාපන සේවාවල වුණත් ඔවුන්ට ඒවැනි දුෂ්කරතාවයන්ට මුහුණ දෙන්න සිදුවෙලා තියෙනවා. ඒ ගැන සමාජයට කියන්න තමයි මේ සැමරුම කරන්නේ,\" ඔහු පවසයි.  ප්‍රසිද්ධියේ පැවති පසුගිය වසරේ පළමු Pride සැමරුම සංවිධානයට වඩා මෙවසරේ දී සංවිධාන කටයුතු සාපේක්ෂව තරමක් දුෂ්කර වූ බවත් පසන් පවසයි. \"පසුගිය අවුරුද්දෙදි සමාජයේ ප්‍රශ්න කතා කරන්න ලොකු අවකාශයක් නිර්මාණය වෙලා තිබුණා. නමුත් මේ වන විට අදහස් ප්‍රකාශ කිරීමට ලොකු බාධක යොදලා කියලා අපට පෙනෙන්න තිබෙනවා. ඒ නිසා මෙවර පාගමනට යම් පොලිස් ප්‍රහාරයක් හෝ එසේත් නැතිනම් ආණ්ඩු හිතවාදී විවිධ කණ්ඩායම් වල බාධා කිරීමට මුහුණ දෙන්න වේවිද කියන සැකයත් සමඟයි පාගමන සංවිධානය කරන්න සිදු වුණේ,\" ඔහු පවසයි. LGBTQ ප්‍රජාව පසුගිය වසරේ කැපීපෙනෙන ලෙස තම අයිතිවාසිකම් වෙනුවෙන් හඬ නැගූවද මීට පෙර අවස්ථා කිහිපයකදීම තම හඬ පුරවැසි අයිතිවාසිකම් දිනා ගැනීමේ සහ ප්‍රජාතන්ත්‍රවාදී මහජන අරගල වෙත ලබා දී ඇති බව හෙතෙම කියා සිටියේය.  පසුගිය ජුනි 10 වෙනිදා යාපනය කේන්ද්‍ර ගනිමින් \"Jaffna Pride walk\" නමින් පා ගමනක්ද සංවිධානය වී තිබු අතර මෙම මාසය පුරා ක්‍රියාත්මක සරුංගල් සැණකෙළි, කලා උළෙල ඇතුලු අංග ගණනාවක්  යාපනයේ ද පැවැත්වේ.  මීට අමතරව කොළඹ කේන්ද්‍ර කරගනිමින් රාජ්‍ය නොවන සංවිධාන වල ප්‍රධානත්වයෙන් ද පාගමන් ඇතුළු  තවත් උත්සව අද (ජුනි 18) ඇතුළුව මෙම මාසය පුරා සංවිධානය කොට තිබේ.   ලෝකයේ පළමු Pride සැමරුම හා පාගමන සිදුවන්නේ 1970 වර්ෂයේ දී ඇමෙරිකා එක්සත් ජනපදයේදීයි. එයට වසරකට පෙර එනම් 1969 දී, \"ස්ටෝන්වෙල්\" නැමැති බීර හලක සිදුවීමක් මෙයට පාදක වී තිබේ. එය LGBTQ+ ප්‍රජාව විසින් භාවිත කළ බීර හලක් වූ අතර පිටතින් බීර රැගෙනවිත් එහි පානය කිරිමේ අවස්ථාව තිබී ඇත. නමුත් හදිසියේ එයට කඩාවැදුණු පොලිස් කණ්ඩායමක් එහි තොරතුරු සොයා එය නීතිවිරෝධී බීර හලක් ලෙස හැඳින්වීමත් සමඟ එහි ගැටුමක් නිර්මාණය වී ඇති අතර එම පිරිස් පොලිස් අත්අඩංගුවට පත් වී  හිංසනයට ලක් වී ඇත. ඒ සමඟ ම ඔවුන්ගේ අයිතිවාසිකම් ඉල්ලා හා එම හිංසනයන්ට විරුද්ධව උද්ඝෝෂණ රැසක් දියත් වූ බවත් ඒවාට ද පොලිස් ප්‍රහාර එල්ල  වූ බවත් පසන් පැහැදිලි කළේ ය.  ඒ අනුව එම සිදුවීම සිහිපත් කරමින් හා ලෝකයේ ජීවත්වන LGBTQ+ ප්‍රජාවගේ අයිතිවාසිකම් වෙනුවෙන් සමාජ අවධානය ලබා ගැනීම සඳහා 1970 සිට \"ස්ටෝන්වෙල් නැගිටීම\" සිදු වූ ජුනි මාසය Pride මාසය ලෙස නම් කොට තිබේ. පළමු Pride පාගමන ද 1970 දී පවත්වන ලදි.  ඉන්දියාවේ LGBTQ+ ප්‍රජාව ඔවුන්ගේ සංස්කෘතියේ ම කොටසක් වන අතර හින්දු ආගම සමඟ ඇති චාරිත්‍ර සඳහා ද අතීතයේ සිට බොහෝවිට සංක්‍රාන්තික ලිංගික ප්‍රජාවෝ සම්බන්ධ වෙති. ඔවුන්ගේ විවිධ සැමරුම් අතීතයේ සිට ම පවත්වා තිබේ.  1999 ජුලි දෙවන දින කල්කටාවේ දී, \"Kolkata Rainbow Pride Walk\" යනුවෙන් පාගමනක් පවත්වා ඇති අතර එය දකුණු ආසියාවේ පළමු Pride පාගමනයි.  \"Pride සැමරුම කියන්නෙ හුදෙක් ම බටහිරින් ආව දෙයක් නෙවෙයි. ඉන්දියාව වගේ රටක ඒ දේවල් සමරන්නෙ සෑහෙන්න කාලයක ඉඳලා. ඒ සම්බන්ධ ක්‍රියාකාරීන් පවා දශක ගණනක් තිස්සේ ඉන්නවා,\" පසන් වැඩි දුරටත් කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/articles/cye74d6124eo", "Category": null, "Parent URL": null}