{"Source": "bbc", "Timestamp": "1 සැප්තැම්බර් 2023", "Headline": "මෙනින්ගොකෝකල් රෝගය ගැන ඔබ දැන ගත යුතු කරුණු මොනවාද?", "News Content": "\"මෙනින්ගොකෝකල්\" ආසාදනය සම්බන්ධයෙන් මේ වන විට රටපුරා වැඩි අවධානයක් යොමුව තිබේ.  ඒ, මෙරටින් මෙනින්ගොකෝකල් රෝගය ඇතිකරවන බැක්ටීරියාව ආසාදනය වූ රෝගීන් වාර්තාවීම සහ පුද්ගල මරණ දෙකක් වාර්තා වීම හේතුවෙනි. මෙනින්ගෝකෝකයි යනුවෙන් හඳුන්වන්නේ මෙනින්ජයිටිස් හෙවත් \" මොලේ උණ\" රෝගය සාදන බැක්ටීරියාවක් බව සායනික ක්ෂුද්‍ර ජීව විශේෂඥ වෛද්‍ය රේණුකා වඩනම්බිගේ බීබීසි සිංහල වෙත අදහස් දක්වමින් කියා සිටියාය. \"මොලේ උණ ගත්තම විශේෂයෙන් මොලේ තරලයට විෂබීජ ගිහිල්ලා හදන උණ, මොලේ සෛලවලට විෂබීජ ගිහින් හදන උණ තියනවා බැක්ටීරියා, වෛරස් සහ ෆන්ගස් වලින්. නමුත් මේක බැක්ටීරියා වර්ගයක්.\"   \"මේ මෙනින්ගෝකෝකයි කියන බැක්ටීරියා වර්ගය එක සැරේ ගොඩක් දෙනෙක්ට බෝවෙලා ඒ රෝගය ආසාදනයවූ අයගේ ආශ්‍රිතයන් වටා ව්‍යාප්තවිය හැකි ආසාදනයක්.\" විශේෂඥ වෛද්‍යවරිය පැවසුවාය.   මෙනින්ගෝකෝකයි බැක්ටීරියාව පුද්ගලයෙකුගෙන් තවත් පුද්ගලයෙකුට ආසාදනය විය හැකි බැක්ටීරියාවක් බව ඇය පෙන්වා දුන්නාය.  විශේෂයෙන් බැක්ටීරියාව ආසාදනය වූ පුද්ගලයෙකු සමීපව ඇසුරු කිරීමෙන්, කෙළ බිඳිති මගින්, ආශ්වාස ප්‍රාශ්වාසය හරහා මෙම බැක්ටීරියාව පහසුවෙන් නිරෝගී පුද්ගලයෙකුට ආසාදනය වීමේ හැකියාවක් පවතින බව විශේෂඥ වෛද්‍යවරිය පැවසයි. \"සමහර පුද්ගලයින්ට මෙම බැක්ටීරියාව ඔවුන්ගේ උගුරේ තියෙන්න පුලුවන් කිසිම රෝග ලක්ෂණයක් පෙන්නුම් නොකරම. රෝග වාහකයින් ඉන්නවා ඔවුන්ට රෝගය ආසාදනය වෙන්නේ නැතුව.\"   \"රෝගය ආසාදනය වූ පුද්ගලයෙකුගෙන් මෙන්ම රෝග ලක්ෂණ නැති කෙනෙකුගෙන් වුණත් මෙය ව්‍යාප්ත වෙන්න හැකියාව පවතිනවා.\"   \"එහෙම වුනාම ප්‍රතිශක්තිය අඩු පුද්ගලයෙකුට මේ රෝගය ආසාදනය වෙන්න පුළුවන්.\"  විශේෂයෙන් අප්‍රිකානු රටවල මෙම බැක්ටීරියාව බහුලව පැතිරෙන එක් කලාපයක් ලෙස හඳුනාගෙන ඇති බව විශේෂඥ වෛද්‍යවරිය පෙන්වා දුන්නාය.   මෙනින්ගෝකෝකයි බැක්ටිරියාවේ විවිධ ප්‍රභේදයන් පවතින බවත් ඒවා භූගෝලීය වශයෙන් වෙනස් වන සුළු බවද ඇය සඳහන් කළාය.   මෙනින්ගෝකෝකයි බැක්ටිරියාව නිසා මෙනින්ජයිටිස් හෙවත් මොලේ උණ රෝගය සෑදීමට හැකි බැවින් ඒ සම්බන්ධයෙන් අවධානයෙන් පසුවිය යුතු බව ඇය සඳහන් කළාය.  බැක්ටීරියාව ආසාදනය වු රෝගියෙකුට පළමුව ඇතිවන්නේ සෙම්ප්‍රතිශ්‍යාව වැළදෙන ආකාරයේ රෝග ලක්ෂණ බව ද විශේෂඥ වෛද්‍යවරිය පෙන්වා දෙයි.     01. උගුරේ වේදනාව :   පළමුවෙන්ම සෙම්ප්‍රතිශ්‍යාව සෑදෙන විට ඇතිවන උගුරේ දැවිල්ල සහ කිවිසුම් යෑම  02. තදබල හිසේ රුදාව  03. සිහිමද භාවයෙන් මෙන් දෙඩවීම  04. සිරුරේ කුෂ්ඨ රෝගී තත්ත්වයක් හට ගැනීම   මෙය 'මෙනින්ගෝකෝකල් රෑෂ්' නමින්  හඳුන්වන අතර බැක්ටීරියාව ආසාදනය වූ සෑම අයෙකුටම එය ඇති නොවේ.  05. අපස්මාරය  කුඩා දරුවන්ට මෙනින්ජයිටිස් හෙවත් මොලේ උණ රෝගය වැළදුණු විට එහි දරුණුතම අවස්ථාවේදී අපස්මාරය ඇතිවිය හැක.  \"මෙය ඕනෑම වයස් සීමාවක පුද්ගලයෙකුට වැළදිය හැකි රෝගයක්. ඇතැම් අවස්ථාවන් වලදී එය සාමාන්‍ය සෙම්ප්‍රතිශ්‍යා තත්ත්වයක් ලෙස සුව අතට හැරීමට හෝ ජීවිතයට හානිකරවන තත්ත්වයට ගෙන ඒමේ හැකියාවක් තිබෙනවා.\" ඇය පැවසුවේය. මෙනින්ගොකෝකල් ආසාදනයේ මුලික රෝග ලක්ෂණ වන සෙම්ප්‍රතිෂ්‍යාව සහ කැස්ස බැවින් එවැනි රෝග ලක්ෂණ පවතින ඕනෑම පුද්ගලයෙකුට නිරාවරණය වීමේදී මුව ආවරණ පැළඳීම මෙම ආසාදනයෙන් ආරක්ෂා වීමට හැකි මූලික පියවරක් ලෙස විශේෂඥ වෛද්‍යවරිය පෙන්වා දුන්නාය.   එමෙන්ම මෙනින්ගොකෝකල් බැක්ටීරියාව ආසාදනය වූ බවට තහවුරු වූ පුද්ගලයෙකු වේ නම් ඔහුගෙන් අනෙක් අයට එය බෝවීමේ හැකියාව පවතින බැවින් හැකි තාක් සමාජයේ අනෙක් පුද්ගලයින්ට නිරාවරණය නොවී සිටීමට පියවර ගැනීම වැදගත් බව ද ඇය වැඩිදුරටත් පැවසුවාය. ", "URL": "https://www.bbc.com//sinhala/articles/cyjwy2g3zv3o", "Category": null, "Parent URL": null}