{"Source": "bbc", "Timestamp": "27 අප්‍රේල් 2023", "Headline": "'අපට ආපහු අතීතෙට යන්න තිබ්බා නම්': යුද්ධයෙන් වැනසුණු මියන්මාරයේ ජීවිතය", "News Content": "එන්ජින්වලින් පට පට හඬ නංවමින්, ඉන්ලේ විලෙහි වීදුරු මෙන් පැහැදිලි ජලතලය මතින් බෝට්ටු එහෙ මෙහෙ ඇදෙයි. ගෙමිදුල්වලට පොහොර ලෙස දමන්නට ගන්නා ජලජ පැළෑටි ඉන් ඇතැම්වායේ පටවාගෙන යමින් පැවැති අතර, ඇතැම්වායෙන් මසුන් අල්ලන්නට ගන්නා කූඩු දියට වීසිකෙරෙයි. මියන්මාරයට සංචාරකයින් පැමිණෙන්නට පටන්ගත් දා සිටම සංචාරක ආකර්ශනයක්ව පැවැති මේ විලට, මීදුම් සහිත වාතය නිසා නිලට දිස්වෙන ශං කඳු ඉස්තරම් පසුබිම් දර්ශනයක් මවයි.  නමුත් දැන් සංචාරකයින් පැමිණෙන්නේ නැති තරම් ය. පළමුවෙන් කොවිඩ් වසංගතය ද, දෙවැනුවට දෙවසරකට පෙර පැමිණි හමුදා කුමන්ත්‍රණයෙන් ද ඔවුන් ඉවතට පළවාහරිනු ලැබුණි.  'ඉන්තා' නම් මියන්මාර ජනවාර්ගික කණ්ඩායමේ සාමාජිකයෙකු වන අපගේ බෝට්ටුකරු අපට පවසන්නේ, වසර තුනකින් ඔහුගේ සේවය ලබාගත් පළමු විදේශික ගනුදෙනුකාර පිරිස අපබව යි. ඔහුගේ පවුලේ කුස පිරවීම දුෂ්කරව ඇතැ යි ඔහු කියයි. සංචාරකයින් නොමැති නිසා ඕනෑවට වඩා වැඩි පිරිසක් විලේ ධීවර කටයුතුවල යෙදෙන බැවින් මසුන් අස්වැන්න හිඟව ඇතැ යි අනෙක් බෝට්ටුකරුවෝ මැසිවිලි නගති. හමුදා කුමන්ත්‍රණයෙන් පසු පැමිණි සතිවල දී මතුවූ මහා පරිමාණ විරෝධතාවන් මර්දනය කිරීම සඳහා හමුදාව මරණීය බලය යොදාගැනීමෙන් පසු මතුවූ සිවිල් යුද්ධයට දැන් අප සමීපයට පැමිණෙමින් පවතියි. මෙතැනට කිලෝමීටර 100ක් පමණ දකුණින්, හමුදා කුමන්ත්‍රණයට වඩාත් දරුණුතම ප්‍රතිරෝධයක් එල්ලකළ දේශීය කරෙනි කැරලිකරුවන්, ශං ප්‍රාන්තයට ඇතුළුවී ඇත. ඔවුන්, ප්‍රදේශයේ තරුණ පිරිමින්ගෙන් බොහෝකොටම සැදි ප්‍රාදේශීය සිවිල් අරගල කණ්ඩායමක් වන 'මහජන ආරක්ෂක බලකායන්' (PDF) සමග අත්වැල් බැඳගෙන ඇත. ජනවාරියේ දී, විල්තෙරින් කිලෝමීටර තුනක් පමණ ඔබ්බෙන් වාර්ගික ඉන්තාවරුන්ගෙන් සැදුම්ලත් PDF කණ්ඩායමක් සබැඳිව ගැටුමක් ඇතිව තිබුණි. අපගේ බෝට්ටුකරු බොහෝ සේ සිත්තැවුලට පත්ව සිටියේ ය. \"අපට නිදහස තිබ්බා,\" ඔහු කියයි. \"ඊට පස්සෙ එක පාරටම ඒක නැතිවෙලා ගියා. දැන් තරුණ මිනිස්සුන් කුමන්ත්‍රණේ ගැන කේන්තියෙන් ඉන්නේ.\" අප ඉන්ලේ විල වෙත ගමන්ගත්තේ, එය හමුදා ආණ්ඩුව විසින් ප්‍රධාන නගරයන් හැරුණුකොට අපට යෑමට අවසර දී ඇති ස්ථානයන් ද්විත්වයෙන් එකක් වන නිසා ය. ප්‍රධාන දෙනුවර වන යන්ගොං සහ නේපීඩෝ සාපේක්ෂව ගතහොත් සිවිල් යුද්ධයෙන් තරමක් පරිවරණය වී තිබිණි.  හමුදා කුමන්ත්‍රණයෙන් පසු බීබීසීයට ලබාදුන් පළමු වීසාව මෙය ය. ඒ ද, සන්නද්ධ හමුදා දිනයේ දී නිල වශයෙන් හමුදා පෙළපාලි ආවරණය කිරීම සඳහා ය. කිසිදු තහනම් කණ්ඩායමක් හා කතාබහ කිරීමේ අවසරය අපට නැතැ යි, අපේ වීසාවලට අනුමැතිය ලබාදෙමින් නිකුත් කළ ලිපියෙහි සඳහන් විණි. මේ දිනවල 'තහනම් කණ්ඩායම්' යටතට විශාල පරාසයක පුද්ගලයින් ඇතුළත් වෙයි. හමුදා ආණ්ඩුවට එරෙහිව එල්ලවෙන ඕනෑම සෘණාත්මක ප්‍රකාශයක් අපරාධ වරදක්බැව් ප්‍රකාශයට පත්කරමින් නව නීති සාදා ඇති පසුබිමෙක, අපට කතා කිරීමට තරම් ආරක්‍ෂිත තැනැත්තන් කවුද? ඔවුන් කුමක් පවසන්න ද? තම භට පිරිස් සඳහා ඉතාමත් ආරක්‍ෂිතයැ යි හමුදාව විසින් සලකන ප්‍රදේශවල දී පවා, මියන්මාරය අන්තයට කෙතරම් ආසන්නව සිටීදැ යි නොදැනීම උගහට ය. වීථිවල සිටින පොලිස් භටයෝ සියලුදෙනාම පාහේ ස්වයංක්‍රීය ගිනිඅවි දරා සිටිති. දිවෙන රථයක සිට වෙඩි තැබීමේ හෝ ඝාතන ප්‍රයත්නයන් සිදුවීමේ අවදානම හොඳින් දන්නා ඔවුන් ද බොහෝවිට රැඳී සිටින්නේ වැලි කොට්ටවලින් තැනූ බාධකයන් පිටුපස ය. සෑම දුර ගමනක්ම දැන් හමුදා මුරපොළ ලොතරැයියට ඇතුළුවීමක් මෙනි. ඔබට ඉදිරියට යෑමට අවසර ලැබෙන්නට හෝ නොලැබෙන්නට පුළුවන. ඉන්ලේ අසල පිහිටි, මනාව වැලි කොට්ටවලින් ආරක්ෂා කෙරුණු මුරපොළක දී, තවත් විදේශිකයින් එහි රැගෙන නොඑන්නැ යි සොල්දාදුවන් විසින් අපගේ රියැදුරාට අනතුරු අඟවනු ලැබුණි. එය විදේශිකයින්ට ඉතාමත් අනතුරුදායකබව රියැදුරාට පවසා තිබුණි.  අප හැකිතාක් හොර රහසේ මිනිසුන් සමග කතාබහ කරමින් දෙදිනක් ඉන්ලේහි රැඳුනෙමු. පැහැදිලිවම විදේශිකයින්බව පෙනෙන අන් කිසිවෙකුත් එහි නොසිටි තරම් ය; ඉතින් අප කැපී පෙනීම නොවැලැක්විය හැකිවිය. සංචාරක ව්‍යාපාරයේ කඩාවැටීම ප්‍රදේශයේ ආර්ථිකයට මහත් සේ ව්‍යසනකාරී විය. අප නැවතුණු හෝටලය මුළුමනින්ම පාහේ හිස්ව තිබුණි. න්යොන්ෂ්වෙයි නම් ප්‍රධාන නගරයේ තවත් බොහෝ හෝටල ද එසේම විය. අප එහි සිටි කාලයේ නගරයේ ප්‍රධාන විදුලි සැපයුම ඇණහිට තිබුණි - රාත්‍රියේ දී අමුත්තන් ආපසු පැමිණෙන විට පමණක් හෝටලය සිය විදුලි ජනකය ක්‍රියාත්මක කළේ ය. අපි ජනවාරියේ ගැටුම ඇතිවූ තං ටෝන්හි නැවතීමු. එය වෙළඳපොළ පැවැත්වෙන දිනයක් විය. කිසිවෙකුටත් ගැටුම ගැන කතා කරන්නට උවමනා වූයේ නැත. ඔවුන් බොහෝවිට මැසිවිලි නැගුවේ ඉහළයන මිල ගණන් හා පාරිභෝගිකයින් මඳිකම ගැන යි. \"මෙහෙ තත්ත්වෙ නරකයි. ඒ ඔක්කෝන්ගෙම වැරැද්ද අරූගෙ,\" මහලු මිනිස්සු පිරිසක් සිය ඇඟිලි අහසට දිගු කරමින් අපට පැවසූහ - ඔවුන් 'අරූ' ලෙස හැඳින්වූයේ කුමන්ත්‍රණයේ නායක ජෙනරාල් මින් අවුං හ්ලේන් ය. විලෙහි පිහිටි රිදීකරුවෙකුගේ වැඩපොළක වීදුරු ප්‍රදර්ශන පෙට්ටි පේළි ගණනක් හිස්ව තිබුණි. ඉඳහිට පැමිණි සංචාරකයෙකු දෙදෙනෙකු වෙනුවෙන් ඔවුන් ඒ දිගු, දැවමුවා ගොඩනැගිල්ලේ එක් කොණක් පමණක් භාවිතා කරමින් සිටියේ ය. නමුත් ඔවුන් කාමරය මැද, ඔබට කිසිසේත් මඟ නොහැරෙන තැනක, අවුං සාන් සූ චීගේ පින්තාරු කරන ලද ආලේඛ්‍යයක් හොඳින් පෙනෙන සේ එල්ලාගෙන සිටියේ ය. \"ආර්යාව\" කෙරෙහි වන ගරුත්වය ඉන්ලේ විල ප්‍රදේශයේ මුල් බැසගෙන තිබෙන අතර, උද්ඝෝෂණ කිරීමට ඉඩකඩක් පැවැති සමයේ දී ප්‍රදේශවාසීහු ඇය බලයෙන් පහ කෙරුණු හමුදා කුමන්ත්‍රණයට එරෙහිව බෝට්ටු විරෝධතා මාලාවක් සංවිධානය කළෝ ය. \"අපි එතුමියට තමවත් ආදරෙයි,\" වැඩපොළෙහි කළමනාකරු පැවසීය. \"ඈට සිද්ධවෙච්ච දේ ගැන අපි හැමෝටම හරිම කණගාටු යි.\" මේ සියලු ආර්ථික ආපදාවන් හා නිහඬ විරෝධය හමුදා ආණ්ඩුවට කොපමණ කරදර ඇති කරන්නේ ද? නේපීඩෝ අගනුවර පිහිටි බලකොටුවක් බඳු හමුදා ප්‍රදේශයේ සුරක්ෂිතව වෙසෙන කුමන්ත්‍රණ නායක මින් අවුං හ්ලේන් මේ පිළිබඳව කොතරම් දෙයක් දන්නේ ද යන්න ද අපැහැදිලි ය.  විසි වසරකට පමණ පෙර දී හොර රහසේ, මහා පරිමාණයෙන් ගොඩනගන ලද මේ අරුම නගරය මියන්මාරයේ හමුදා පාලකයන්ගේ ආක්‍රමණික මානසිකත්වය සංකේතවත් කරයි. එහි වියදම දැවැන්ත විය. එහි අරමුණ වන්නට ඇත්තේ විදේශ ආක්‍රමණ හෝ මහජන කැරලිවලට ඔරොත්තුදීමට සමත්, බිඳ දැමිය නොහැකි බලකොටුවක් ගොඩනැගීමබව පෙනෙයි. වසරේ විශාලතම දේශපාලන උත්සවයන්ගෙන් එකක් වන සන්නද්ධ හමුදා දින පෙළපාලියේ දී ඔහු කළ කතාවේ දී, බලය පැහැරගැනීම සඳහා ඔහු ගත් විනාශකාරී තීරණය ගැන කිසිදු සැකයක් ඔහුට ඇතැ යි පෙන්වන ඉඟියක් හෝ මින් අවුං හ්ලේන් නොපෙන්වීය. ඒ වෙනුවට අපට අසන්නට ලැබුණේ හමුදාව විසින්ම පුරාණෝක්තියකට හරවා ඇති ඔවුන්ගේම අතීත කතාවෙන් උපුටාගත් ත්‍රප්තයන්ගේ ගායනාවකි - ඊට අනුව මියන්මාරය එක්සත්ව තබාගෙන සිටින්නේ හමුදාව යි. එය හරියට, හමුදාව අවසන් වරට පරම බලය සහිතව රට පාලනය කළ 1980 හා 90ගණන්වලින් පසු කිසිවක් වෙනස්ව නැත්තාක් මෙන් විය. එකල හමුදාව එරට ආර්ථිකය කෙතරම් විනාශයකට පත්කළේ ද යත් මියන්මාරයේ මානව සංවර්ධන දර්ශකයන් තිබුණේ ආසියාවේ පහළම මට්ටමක ය. මින් අවුං හ්ලේන් දැනටමත් ඔහුගේ පූර්වගාමීන් ඇතැමෙකු විසින් දියත් කෙරුණු න්‍යෂ්ටික බලය හා විදුලි රථ ප්‍රවර්ධනය කිරීම වැනි සෝබන ව්‍යාපෘති වෙත ලැදිකමක් දක්වනබව පෙනී යයි - ඒ, සිය වාණිජ අගනුවර වන යන්ගොං වෙත හෝ විදුලි බලය සැපයීමට අපොහොසත් රටක ය. එනුවර සියලු වෙළඳසැල්වලට පිටතින්, මිලාධික හා පරිසර දූෂක විදුලි ජනක යන්ත්‍ර ක්‍රියාත්මක වෙනු ඇසෙයි.  අවම වශයෙන්, තවමත් ක්‍රියාකාරී ආර්ථිකයක් පවතින යන්ගොං නගරයේ පවතින්නේ ඉතා සාමාන්‍ය වාතාවරණයකි. නමුත් එය ද ක්‍රියාත්මක වන්නේ හමුදා කුමන්ත්‍රණයට පෙර තිබුණාට වඩා අඩු මට්ටමකිනි. බොහෝ අවන්හල් සහ තැබෑරුම් වසා දමා තිබුණි. පෙර හමුදා පාලනය පුරා විවෘතව පැවැති ශැන්ග්‍රි ලා හා ස්ට්‍රෑන්ඩ් හෝටල් පවා දැන් අහුරා, වසා දමා තිබේ.  බැංකු පද්ධතිය ක්‍රියාත්මක වන්නේ යාන්තමිනි. දේශීය මුදල් ඒකකය එහි නිල විනිමය අනුපාතයට වඩා ඉතා පහළ මිලකට කළුකඩයේ විකිණෙයි. එසේම, තවමත් ඉඳහිට ප්‍රහාරයන් ද සිදුවෙයි. අපි යන්ගොං වෙත පැමිණි දිනයේ දී, හමුදා ජුන්ටාව වෙනුවෙන් සේවය කරමින් සිටි නීතීඥයෙකු වෙඩි තබා ඝාතනයකර දමා තිබුණි. මැතිවරණයකට පසු පවා බලයේ ලීවර තමා අත තබාගෙන සිටිය දී, මින් 20 වසරකට පෙර ඔවුන් තනන්නට උත්සාහ කළ අන්දමේ ව්‍යාජ-ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් යළි හැඩගස්වන්නට අවැසි තරම් කාලයක් ඔවුන් වෙත ඇතැයි ජෙනරාල්වරුන් සැබැවින්ම විශ්වාස කරන්නේ ද? ඒ ද, අති ජනප්‍රිය අවුං සාන් සූ චී තරගයට නොමැතිව? 1988 හමුදාව විසින් අවසන් වරට, ප්‍රචණ්ඩ ලෙස බලය පැහැරගත් අවස්ථාවේ සිට අවුං සාන් සූ චී අවසන් වරට නිදහස් කෙරුණු අවස්ථාව හා 2012 දී හමුදාවේ නායකත්වය ඇතිව ප්‍රජාතන්ත්‍රවාදයට හැරීමේ ක්‍රියාවලියට ඇය එකඟවීම දක්වා වසර 24ක් විය. 1950 ගණන්වල පටන් මියන්මාරය භුක්ති විඳි සාපේක්ෂ දේශපාලන නිදහසක් ඇති පළමු කාල සමය එය විසින් ගෙන ආවේ ය.  පැරණි මර්දනකාරී වැඩපොතෙහි සඳහන් බොහෝ ක්‍රියාකාරකම් යළි සිදුකරමින් සිටිය ද, ඔහුට තව දුරටත් කාලය නම් සුඛෝපභෝගීබව ඉතිරිව නැතැයි මින් අවුං හ්ලේන්ට අවබෝධවී ඇති හැඩකි. යම් නීත්‍යානුකූලභාවයක් ලබාගැනීම සඳහා මැතිවරණයක දැඩි අවශ්‍යතාවෙන් ඔහු පෙළෙයි. එය ඔහුට තායිලන්තය හා චීනය වැනි, ඔහුගේ ම්ලේච්ඡ විධික්‍රම ගැන එතරම් කම්පා නොවන ආසියානු අසල්වැසියන්ගෙන් වැඩි සහයෝගයක් දිනා දෙනු ඇත. අගෝස්තුවේ දී මැතිවරණයක් පැවැත්වීම ගැන ඔහු වසර ආරම්භයේ දී කතා කළමුත්, මියන්මාරයේ විශාල කලාපයන් පාලනයකර ගැනීමට ඔහුගේ රෙජීමය දක්වන නොහැකියාව එය කළ නොහැක්කක්බවට පත්කළේ ය. පසුගිය සතියේ දී වැසියන් 168 දෙනෙකු මරා දමමින් පා සි ග්යී ගම්මානයට එල්ලවූ ගුවන් ප්‍රහාරය හරහා කූටප්‍රාප්ත වූ, මෙවසර තුළ දී ගුවන් බලය පුළුල් කිරීමෙන් පෙන්වා දෙන්නේ, ලබන වසරේ දී කුමනාකාරයේ හෝ මැතිවරණයක් පවත්වන්නට ඉඩකඩ සැදීම සඳහා ප්‍රතිරෝධය මැඬලීමට ඔහු ඉක්මන්වෙමින් සිටිනබව යි.  දසවසරක ප්‍රජාතන්ත්‍රවාදී පාලන සාමය තුළ දී ඔවුන් හුරුවූ නිදහස සහ අභිලාෂයන් අහිමි කරනු ලැබීමෙන් කෝපයට පත්ව සිටින තරුණ පරම්පරාවකින් සැදුණු ප්‍රතිපක්ෂය දැන් වඩාත් ශක්තිමත්ව, වඩාත් හොඳින් සන්නද්ධව සිටියි. නමුත් ප්‍රතිපක්ෂය සමග කතිකා පැවැත්වීමට අසල්වැසි රාජ්‍යයන්ට දුන් පොරොන්දුව නොසලකා හරින හමුදාව, එයට ගෙවන්නට වන මිල ද නොසලකා තම මෙහෙවරට ගැලී සිටියි. මියන්මාරයේ සෑම නගරයකම දක්නට ලැබෙන හමුදා කඳවුරකින් පිටත දී මම විශාල රතු බැනරයක් දුටිමි. එහි ඉංග්‍රීසියෙන් හා බුරුම බසින්, \"කිසිදා නොසැලෙයි. ලේ දහදිය කැප කිරීමට සැමවිට සූදානම්\" යනුවෙන් සඳහන්ව තිබුණි. ඔවුන්ගේ මනස තුළ දී ජෙනරාල්වරුන් තවමත් සටන් කරන්නේ 1948 දී බුරුමය නිදහස ලැබීමත් සමග ඔවුන් ආරම්භ කළ ජාතික එක්සත්බව සඳහා වූ යුද්ධය යි. අනෙක් සියල්ල දෙවැනුවට පැමිණෙයි.  ඉන්ලේ විලෙහි ෆෝංග් ඩෝ ඌ දාගැබට පැමිණීමට හුරුව සිටි ජනස්කන්ධයන්, වාසනාව පතා ආගමික වතාවල නිරත කරමින් සිටි කුඩා කණ්ඩායම් දෙකක් දක්වා හීනවීගොස් තිබුණි.  අවුං සාන් සූ චී එහි පැමිණි විටෙක දී ගන්නා ලද ඇගේ ඡායාරූපයන්ට තවමත් බිත්ති මත ගෞරවස්ථානයක් හිමිව තිබුණේවුව ද, ඒවා එල්ල තිබුණේ ඇය බලයෙන් පහකර දැමූ හමුදා නිලධාරීන්ගේ අනෙකුත් පින්තූර අසල ය.  තමා සංචාරක මඟපෙන්වන්නියක ලෙස හඳුන්වාගත් කාන්තාවක් මා සමග කතාවක් ඇරඹුවා ය. එදින ගනුදෙනුකරුවන් පැමිණෙනු ඇතැයි අපේක්ෂාවක් නොතිබුණ ද ඇය ඉතා පිළිවෙලට හැඳ පැළඳගෙන සිටියා ය. මා මියන්මාරය ගැන සිතන්නේ කුමක්දැ යි ඈ මගෙන් ඇසුවා ය. තත්ත්වය මෙතරම් භයානකව තිබිය දී මෙහි පැමිණීමට මට බය නොසිතුනි ද? විල අසබඩ වෙසෙන වැසියන් හමුදා කුමන්ත්‍රණය ගැන සිතන්නේ කුමක්දැ යි මම ඇගෙන් විමසීමි. ඔවුන් සිටින්නේ අසතුටින් ද? ඇය ගැස්සී ගියා ය. මා දිහා බලන්න, ඇය පැවසුවේ දෙනෙත් කඳුලින් දිලිසෙමින් තිබිය දී ය. මං සතුටින් ඉන්නවා වගෙ පේනව ද? හමුදා කුමන්ත්‍රණේට කලින් කාලෙට අපට යන්න පුළුවන් වුණා නම් කියලා මට හිතෙනවා. ඇයට දැනෙන ලෙසම දැනෙනා තව කොපමණ දෙනෙක් සිටීදැ යි කීම අපහසුවුවත්, එම ගණන විශාල විය යුතු ය. නමුත්, සිය රට වෙනුවෙන් තමාම එලූ ලේ වැකි මාර්ගය ඔස්සේ මුරණ්ඩු ලෙස ආචාර පෙළපාලියේ යෑමේ අධිෂ්ඨානයෙන් සිටින ඔවුන්ගේ හමුදා පාලකයන්ගේ ගණනය කිරීම්වලට නම් එයින් විශාල වෙනසක් සිදුකරනු නැත. බුරුම ජාතිකයින් කවටකමට පවසන පරිදි, බොහෝ රටවලට හමුදාවක් ඇති නමුත් මියන්මාරයේ නම් හමුදාවට ඇත්තේ රටකි. එසේම ඔවුන් එය අතාරින්නේ ද නැත. ", "URL": "https://www.bbc.com/sinhala/articles/cyrp7r4n544o", "Category": null, "Parent URL": null}