{"Source": "bbc", "Timestamp": "19 ජනවාරි 2024", "Headline": "HPV එන්නත මගින් ගැබ්ගෙළ පිළිකා 90%කින් අඩු කළ හැකි බව පර්යේෂණයකින් හෙළිවෙයි", "News Content": "HPV එන්නත මගින් ගැබ්ගෙල පිළිකා 90% කින් පමණ අඩු කළ හැකි බව පර්යේෂකයින් පවසයි. ගැබ්ගෙළ පිළිකා යනු ලෝකය පුරා කාන්තාවන් අතර වඩාත් බහුලව පවතින සිව් වන පිළිකා වර්ගය වන අතර, වසරකට ඉන් මිය යන සංඛ්‍යාව 300,000 ඉක්මවයි. HPV එන්නත මානව පැපිලෝමාවෛරස් (HPV) ප්‍රභේද 9කින් ආරක්ෂා කරයි. එම වෛරස් වර්ග අතර ගැබ්ගෙළ පිළිකා ඇති කරන වෛරස් දෙකක්, බොහෝ ගුද පිළිකා ඇති කරන වෛරස් සහ ඇතැම් ලිංගික මෙන් ම, හිස සහ ගෙළ පිළිකා ඇති කරන වෛරස් ඇතුළත් වේ. අධ්‍යයනවලින් පෙනී ගොස් ඇත්තේ, එන්නත මගින් අවම වශයෙන් වසර 10ක් මානව පැපිලෝමාවෛරස් ආසාදනයෙන් ආරක්ෂා වන බව ය. කෙසේ වෙතත්, විශේෂඥයන් අපේක්ෂා කරන්නේ, එහි ක්‍රියාකාරීත්වය ඊට වැඩි කාලයක් පවතිනු ඇති බව ය. පර්යේෂණවලින් පෙනී යන්නේ, එම එන්නත මගින් ගැබ්ගෙළ පිළිකා ආසන්න වශයෙන් 90%ක් අඩු වන බව ය. එම එන්නතේ වඩාත් සාර්ථක ප්‍රතිඵල ලබා ගත හැක්කේ, වෛරසට ආසාදනය වීමට පෙර ගැහැනු සහ පිරිමි ළමුන් එන්නත ලබා ගැනීමෙනි. ඊට හේතුව, එන්නත මගින් වෛරසය ආසාදනය වීම වැළැක්වීම පමණක් සිදුවන අතර, වෛරසය ආසාදනය වීමෙන් පසු එහි ක්‍රියාකාරීත්වය අඩු කිරීමට එයට හැකියාවක් නොමැති හෙයිනි. වෛරසය පුළුල්ව පැතිරී ඇති හෙයින්, ගැහැනු සහ පිරිමි ළමුන් ලිංගිකව ක්‍රියාශීලී වීමට පෙර ප්‍රතිශක්තිකරණ එන්නත් ලබා දීම කළ යුතු ය. එන්නත මාත්‍රා එකක් හෝ දෙකක් වශයෙන් දිය හැකි බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. එම සංවිධානය වැඩිදුරටත් පවසන්නේ, ප්‍රතිශක්තිකරණ පද්ධතිය දුර්වල පුද්ගලයින්ට මාත්‍රා දෙකක් හෝ තුනක් දිය යුතු බව ය. HPV හෙවත් මානව පැපිලෝමාවෛරසය (human papillomavirus) යනු බහුලව හමුවන වෛරස් සමූහයක් හඳුන්වන නාමය යි. විවිධ පැපිලෝමාවෛරස් වර්ග 100කට අධික සංඛ්‍යාවක් පවතින අතර ඒවා ආසාදනය වීමෙන් සාමාන්‍යයෙන් රෝග ලක්ෂණ පෙන්නුම් නොකරන නමුත්, ඇතැම් වර්ගවලින් ඉන්නන් ඇති විය හැකි ය. එම ඉන්නන්, ඔබේ අත්වල, පාදවල, ලිංගික අවයවවල හෝ මුඛය තුළ ඇති විය හැකි ය. කෙසේ වෙතත්, බොහෝ දෙනෙකු තමන්ට එම වෛරසය ආසාදනය වී ඇතැයි නොදන්නා අතර ප්‍රතිකාර නොමැතිව ම වෛරසයෙන් මිදෙනු ඇත. අනෙක් අතට, වැඩි අවදානමක් සහිත වෛරස් ප්‍රභේද මගින් පිළිකා ඇති කළ හැකි අසාමාන්‍ය පටක වර්ධනයක් ඇති විය හැකි ය. එය පහසුවෙන් ආසාදනය වෙයි. වේගයෙන් බෝවන අතර, ස්පර්ශයෙන් එය බෝවීමේ හැකියාව පවතී. සියයට 80ක් දක්වා ප්‍රතිශතයකට මානව පැපිලෝමාවෛරසය ආසාදනය වන්නේ 25 හැවිරිදි වියේදී ය. බොහෝ ආසාදිත පුද්ගලයින් තුළ මාස 18 සිට වසර දෙකක් දක්වා කාලයක් වෛරසයේ ක්‍රියාකාරීත්වය පවතී. ගොනෝරියා වැනි රෝග මෙන් ලිංගික තරල මගින් බෝ නොවන බැවින්, තාක්ෂණික වශයෙන් HPV යනු ලිංගිකව සම්ප්‍රේෂණය වන රෝගයක් නොවේ. කෙසේ වෙතත්, එය බොහෝ විට ස්පර්ශ කිරීම් ඇතුළු ලිංගික සම්බන්ධතාවලදී සම්ප්රේෂණය වේ. ලෝක සෞඛ්‍ය සංවිධානයට අනුව, ගැබ්ගෙළ පිළිකා මරණවලින් 90%ක් වාර්තා වන්නේ, පහළ සහ මධ්‍යම ආදායම් මට්ටම් ඇති රටවලිනි. මෙම රටවල, රෝග ලක්ෂණ දැඩිව වර්ධනය වන තෙක් ගැබ්ගෙළ පිළිකා හඳුනා ගැනීමක් සිදු නොවේ. 2030 වර්ෂය වන විට HPV එන්නත 90%ක ප්‍රතිශතයකට ලබා දීමෙන් \"ඊළඟ සියවස තුළ\" රෝගය තුරන් කිරීම සිය ඉලක්කය බව ලෝක සෞඛ්‍ය සංවිධානය මීට පෙර පවසා තිබිණි. මේ වන විට රටවල් 140ක් පමණ එම එන්නත හඳුන්වා දී ඇතැයි එම සංවිධානය පවසයි. කාන්තාවන් අතර ගැබ්ගෙළ පිළිකා වැඩි ම ව්‍යාප්තිය පිළිවෙළින් උප-සහරා අප්‍රිකාව (24%), ලතින් ඇමෙරිකාව සහ කැරිබියන් දූපත් (16%), නැගෙනහිර යුරෝපය (14%) සහ අග්නිදිග ආසියාව (14%) යන කලාපවලින් වාර්තා වන බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. ප්‍රමාණවත් නොවන පරීක්‍ෂණ ව්‍යාපෘති, ප්‍රතිකාර සඳහා වන සීමිත ප්‍රවේශය සහ එන්නත් ලබා ගැනීමට ඇති අකමැත්ත මේ සඳහා හේතු වී තිබේ. එම එන්නත් ව්‍යාපෘතිය හඳුන්වා දුන් පළමු අප්‍රිකානු රට වූයේ, රුවන්ඩාව යි. රුවන්ඩාව 2011 වසරේදී ගැහැණු ළමුන්ට කල්තබා එන්නත් ලබා දීම සහ කාන්තාවන් වෙනුවෙන් ගැබ්ගෙළ පරීක්ෂණ හඳුන්වා දීම සඳහා සැලැස්මක් දියත් කළේ ය. පළමු වසර තුළ එන්නත සඳහා සුදුසුකම් ලැබූ සෑම ගැහැණු ළමුන් 10 දෙනෙකුගෙන් නව දෙනෙකු වෙත එන්නත ලැබුණු අතර, එම ප්‍රතිඵලය වෙනත් රටවලට ආදර්ශයක් ලෙස විශේෂඥයෝ පෙන්වා දෙති. එම එන්නත, ගැබ්ගෙළ පිළිකා ඇති වීමේ සම්භාවිතාව ක්‍රමානුකූල ලෙස අඩු කළ බව දක්නට ලැබුණ ද, එය සියලු වර්ගවල පැපිලෝමාවෛරස්වලින් ආරක්ෂා නොකර යි. එහෙයින්, වයස අවුරුදු 25 ඉක්මවූ කාන්තාවන් නිරන්තරයෙන් ගැබ්ගෙළ පිළිකා  පරීක්ෂා කර ගැනීම වැදගත් වේ. ", "URL": "https://www.bbc.com/sinhala/articles/cz4541e2q2xo", "Category": null, "Parent URL": null}