{"Source": "bbc", "Timestamp": "8 මැයි 2023", "Headline": "අර්ජුන් තෙන්දුල්කර්: සචින් තෙන්දුල්කර්ගේ පුත්‍රයා වීමේ පීඩනය", "News Content": "IPL තරගාවලියේ දී අර්ජුන් තෙන්දුල්කර්ට තරම් අවධානයක් යොමුවූයේ, ක්‍රීඩකයින් කිහිප දෙනෙකුට පමණි. ඔහුට ලැබුණු වාසගම නිසා ඉන් ගැලවීමට ඔහුට නොහැකිවිය. ක්ෂේත්‍රයේ විශිෂ්ටතමයෙකු ලෙස සැලකෙන පියෙකුගේ අඩි පාරේ යා හැක්කේ විශේෂයෙන්ම නිර්භීත පුතෙකුට ය. දක්ෂ පියානෝ වාදකයින් දෙදෙනෙකු වූ මොසාර්ට්ගේ වැඩිමල් පුතුන් දෙදෙනාගෙන් එක් අයෙකු ගණකාධිකාරවරයෙකු සහ පරිවර්තකයෙකු බවට පත්වීම තෝරාගත් අතර, අනෙකා සංගීත නිර්මාණ ශිල්පියෙකු සහ ගුරුවරයෙකු බවට පත්විය. යම් හෙයකින් ඔවුන්ට යමක් වැරදුණ ද, සමාජ මාධ්‍ය හරහා වන මඩගැසීම්වලට මුහුණ දීමට ඔවුන්ට සිදුවූයේ නැත. අර්ජුන් ඔවුන් තරම් වාසනාවන්ත වූයේ නැත. ඔහු පන්ජාබ් කිංග්ස් කණ්ඩායමට එරෙහිව ඕවරයක දී ලකුණු 31ක් අහිමිකර ගත් විට, \"ඥාති සංග්‍රහය\" යන වචනය බොහෝ සමාජ මාධ්‍ය ප්‍රතිචාරවල දක්නට ලැබිණි. ඔහු සන්රයිසර්ස් හයිදරාබාද් කණ්ඩායමට එරෙහිව විශිෂ්ට අවසන් පන්දු වාරයක් යවමින් ලකුණු 20ක් ආරක්ෂාකර ගනිමින් ලකුණු පහක් පමණක් ලබාදීම සම්බන්ධයෙන් එතරම් ප්‍රතිචාර නොලැබිණි. මාර්ක් ඇන්තනි කී පරිදි යහපත හැම විට ම අමතක වෙයි. වයස අවුරුදු 23 පසු වන මෙම වමත් මධ්‍යම වේග පන්දුයවන්නා ජාතික තලයේ සිටින වේගවත් ම හෝ වඩා ත් කැපී පෙනෙන පන්දු යවන්නා නොවිය හැකි ය. පැයට කිලෝමීටර් 130ක වේගයෙන් ඔහු යවන පන්දු, එන්රික් නොකියේ හෝ ජොෆ්රා ආචර්ගේ වේගයට හුරුවූ පිතිකරුවන් ඉක්මන් කරවනු ඇතැ යි සහතික කළ නොහැකි ය. නමුත්, ඔහුට ඔහුගේම කාලයට අනුව, ඔහුගේම වේගයකින් වැඩි දියුණුවීමට ඉඩ දිය යුතු ය. අර්ජුන්ගේ පියා වන සචින් වයස අවුරුදු 16 දී ඉන්දීය ජාතික කණ්ඩායම නියෝජනය කිරීමට තරම් දක්ෂ වූ අතර, වයස අවුරුදු 19 දී ලෝකයේ දක්ෂතම පිතිකරුවා ලෙස සැලකිණි. ඔහු සිය ක්‍රිකට් දිවිය අවසන් කළේ වෙනත් කිසිදු ක්‍රීඩකයෙකුට වඩා තරග, ලකුණු සහ ශතක සමගිනි. එය දැරීමට පහසු උරුමයක් නොවේ. ඩොන් බ්‍රැඩ්මන්ගේ පුතා වසර ගණනාවක් තිස්සේ ඔහුගේ නම 'බ්‍රැඩ්සන්' ලෙස වෙනස් කළබව මතක තබා ගැනීම වැදගත් ය - ඔහු අඩු තරමින් ක්‍රිකට් ක්‍රීඩකයෙකුවත් නොවී ය. ඔබේ පියා පසුපස පවුල් ව්‍යාපාරයට සම්බන්ධ වීම ආශීර්වාදයක් මෙන් ම ශාපයක් ද වේ. එමඟින් ඔබට මූලිකව දොරගුළු විවරවනු ඇත. එහෙත්, ඉන්පසු පුත්‍රයාට ජීවත් වීමට සිදුවන්නේ දරාගත නොහැකි තරම් අපේක්ෂාවන්ට මැදිව ය. ඔබ අර්ජුන් තෙන්දුල්කර් වූවා නම් මින් ගැලවීමට සිතිය හැකි ද? ඔහු ප්‍රමාණවත් සාර්ථක ආරම්භයක් ගත්තේ ය. පසුගිය දෙසැම්බරයේ දී ගෝආ කණ්ඩායම වෙනුවෙන් ක්‍රීඩා කරමින්, ඔහුගේ පළමු පෙළ ක්‍රිකට් දිවිය ආරම්භ කළේ ශතකයක් රැස් කරමිනි. වසර දෙකක් තිස්සේ ක්‍රීඩාගාරයේ අසුන්ගෙන සිටි ඔහු මෙවර ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියට ක්‍රීඩා කරමින් සිය පළමු පන්දු වාරයේදී ම කඩුල්ලක් බිඳ හෙළීමට සමත්විය. මාධ්‍ය තුළ සෑම සාර්ථකත්වයක් ම අලුත් වූ අතිශයෝක්තියකින් ද, සෑම අසාර්ථකවීමක් ම නිර්දය විවේචනවලින් ද පිළිගන්නා බව ඔහු දනියි. සිය පුත්‍රයා තමන් අභිබවා යනු දැකීම හෝ තමන්ට වඩා දක්ෂවනු දැකීම සෑම පියෙකු ම රහසින් (හෝ එළිපිට ම) අපේක්ෂා කරන්නක්වුව ද, ක්‍රීඩා ක්ෂේත්‍රයේ සැබවින් ම පියෙකු අභිබවා යන්නේ ඉතා සුළු පිරිසකි. ජෝර්ජ් හෙඩ්ලිගේ පුතා වන රොන් හෙඩ්ලි ('කළු බ්‍රැඩ්මන්' ලෙස හැඳින්විනි) බටහිර ඉන්දීය කොදෙව් කණ්ඩායම වෙනුවෙන් ටෙස්ට් තරග දෙකකට ක්‍රීඩා කළේ ය. එහෙත්, ඔහු වැඩි වශයෙන් පෙනී සිටියේ, සිය පුතා වූ ඩීන් උපත ලැබූ එංගලන්තය වෙනුවෙන් වන අතර, එරට සඳහා ටෙස්ට් තරග 15කට ක්‍රීඩා කළේ ය. පරම්පරා දෙකකට ඔවුන්ගේ වාසගම පීඩනයක් විය. පතාවුදිහි ජ්‍යෙෂ්ඨ නවාබ්වරයා වූ ඉෆ්තිකර් අලි ඛාන්, එංගලන්තය සහ ඉන්දියාව යන රටවල් දෙක වෙනුවෙන් ම ක්‍රීඩා කළේ ය; ඔහුගේ පුත් මන්සූර් අලි ඛාන් පතාවුදි ක්‍රීඩාවේ විශිෂ්ටතම නායකයෙකු ලෙස ලෙස සැලකේ. ඔහුගේ පියා සමග තමන් සසඳන ලෙස පතාවුදිගේ බාල පුත්‍රයාට මා වරක් කී විට ඔහු පැවසුවේ, \"එයා වඩාත් හොඳ පිතිකරුවෙක් වෙන්න පුළුවන්, ඒත් මම වඩා හොඳ පන්දු රකින්නෙක්,\" යනුවෙනි. ලාලා අමර්නාත් සහ ඔහුගේ පුතුන් වන සුරින්දර් සහ මොහින්දර් ඉන්දියාව වෙනුවෙන් ක්‍රීඩා කළ අතර, වඩා ත් සාර්ථකත්වයට පත් වූයේ මොහින්දර් අමර්නාත් ය. මොහින්දර් අමර්නාත්, පාකිස්ථානයේ ඉම්රාන් ඛාන් (විකට් 40ක් ලබාගත්බව පැවසෙන), බටහිර ඉන්දීය කොදෙව්හි මැල්කම් මාර්ෂල්, මයිකල් හෝල්ඩිං, ඇන්ඩි රොබර්ට්ස් සහ ජොයෙල් ගාර්නර් වැනි ලෝකයේ වේගවත් ම පන්දු යවන්නන් හමුවේ එක් තරග සමයක දී ටෙස්ට් තරග 11කින් ශතක පහක් සහ අර්ධ ශතක හතක් සමගින් ලකුණු 1182ක් රැස් කළේ ය. එහි සාමාන්‍යය 62ක් විය‍. ඔහුගේ පියා කිසි විටෙක ත් එම සංඛ්‍යා වෙත ළඟානොවූ නමුත් ප්‍රබල ක්‍රීඩකයෙකු මෙන් ම ඇතැම් විට දක්ෂ තුන් ඉරියව් ක්‍රීඩකයෙකු ලෙස සැලකිණි. වාසගමේ ශාපය (යමෙකු එසේ හඳුන්වන්නේ නම්) දශක එක හමාරක් ඉන්දීය පිතිකරණය උර මත දරා සිටි විශිෂ්ට ක්‍රීඩක සුනිල්ගේ පුත් රොහාන් ගවස්කර්ට ද බලපෑවේ ය.   බෙංගාලය වෙනුවෙන් පළමු පෙළ ක්‍රිකට් ක්‍රීඩා කළ වමත් පිතිකරුවෙකු වූ රොහාන්, තම පියාට වඩා ප්‍රහාරාත්මක පිතිකරුවෙකු ලෙස ඉන්දියාව වෙනුවෙන් එක්දින ජාත්‍යන්තර තරග 11කට ක්‍රීඩා කරමින් ක්‍රිකට් දිවිය අවසන් කළේ ය. මෑත වසර කිහිපයේ දී වඩාත් ම සිත්ගන්නා පිය-පුතු සංයෝජනය වූයේ, බටහිර ඉන්දීය කොදෙව්හි චන්ද්‍රපෝල්වරු දෙදෙනා ය: ශිව්නරින් ටෙස්ට් තරග 164ක දී ලකුණු 11 867ක් රැස් කළ අතර ආරම්භක පිතිකරුවෙකු ලෙස ටෙස්ට් තරග හයකට පමණක් ක්‍රීඩා කර ඇති ඔහුගේ පුත් ටැගනරින් ද්විත්ව ශතකයක් ද රැස් කළේ ය. අසම්මත පිතිකරණ ඉරියව් ඇති පියා සහ පුතා ගයනා කණ්ඩායම වෙනුවෙන් පළමු පෙළ තරග 11කට එක්ව ක්‍රීඩාකර ඇති අතර, සිය මංගල තරගයේ දී ටැගනරින් ඉනිම දෙකේ දී ලකුණු 42ක් සහ 29ක් රැස් කරද්දී පියා ලකුණු අටක් සහ 108ක් රැස් කළේ ය. විසිහය හැවිරිදි ටැගනරින් සම්මුඛ සාකච්ඡාවක දී ප්‍රසිද්ධ පියවරුන් සිටින සියලු පුතුන් අමතමින් මෙසේ කීය: \"මගේ තාත්තා මට වඩා ගොඩක් වෙනස් මනුස්සයෙක්. මට කරන්න පුළුවන්, මට පුළුවන් දේ විතර යි. මම උත්සහ කරන්නේ මම වෙන්න. මට ඔහු වෙන්න බැහැ...\" අර්ජුන් තෙන්දුල්කර්ට කළ හැක්කේ, ඔහුට හැකි දේ පමණි. ඊට වැඩි දෙයක් ඉල්ලා සිටීම ක්‍රීඩාලෝලීන්ගේ අනුවණකමක් වන අතර ඔහුට කරන අසාධාරණයකි. ක්‍රීඩා ලේඛකයෙකු වන සුරේෂ් මෙනන් සචින් තෙන්දුල්කර් සහ බිෂන් බේඩි පිළිබඳව ග්‍රන්ථ රචනා කර තිබේ.  ", "URL": "https://www.bbc.com/sinhala/sport-65523703", "Category": null, "Parent URL": null}