{"Source": "bbc", "Timestamp": "28 ජූලි 2022", "Headline": "ශ්‍රී ලංකා ක්‍රිකට්:ජයසුරිය සහ මෙන්ඩිස්ගේ දඟ පන්දු හමුවේ අසරණ වූ පකිස්ථානයට ශ්‍රී ලංකාව හමුවේ දැවැන්ත පරාජයක්", "News Content": "පළමු ටෙස්ට් තරගය කඩුලු 4කින් පරාජය වීම නිසා තරගාවලිය පාරාජය වීමේ අවදානමක් සහිතව මේ තරගයට පිවිසුණු සත්කාරක ශ්‍රී ලංකා ක්‍රීඩකයින්ට සිය සුපුරුදු දක්ෂතා ප්‍රකට කරන්නට දෙවන තරගයේදී හැකියාව ලැබිණි. එහිදී තරගය පුරාවට දඟ පන්දුවෙන් විශිෂ්ඨ දක්ෂතා දැක්වූ ප්‍රභාත් ජයසූරිය සහ රමේෂ් මෙන්ඩිස් අතරේ කඩුලු 17ක් බෙදී ගියේය. එහිදී ප්‍රභාත් ජයසුරිය දෙවැනි ඉනිමේදී කඩුලු 5ක් දවාගත්තේ තමන් ක්‍රීඩා කල ටෙස්ට් ඉනිම් 6න් හතරකදීම කඩුලු බැගින් දවාගත් අවස්ථා වාර්තා කරමිනි. ඔහු පළමු ඉනිමේදීද කඩුලු 3ක් දවාගත්තේය. අනෙක් අන්තයෙන් ක්‍රියාත්මක වූ රමේෂ් මෙන්ඩිස් පළමු ඉනිමේදී කඩුලු 5ක් සහ දෙවැනි ඉනිමේදී කඩුලු 4ක් දවාගන්නට සමත්විය. අද උදෑසන තරගය ආරම්භ කරන විට ලකණු 508ක දැවැන්ත ඉලක්කයක් හඹා යමින් සිටි පකිස්ථානය එක් කඩුල්ලක් දැවී ලකුණු 89ක් ලබා සිටියේය. ඔවුන්ට මේ තරගය ජය පරාජයෙන් තොරව නිමා කරගැනීමද තරගාවලි ජයග්‍රහණයට ප්‍රමාණවත් විය. නමුත් අද උදෑසන පකිස්ථාන ඉනිමේ දෙවැනි කඩුල්ල ලෙස ලකුණු  49කට ඉමාම් උල් හක් දවාගන්නට රමේෂ් මෙන්ඩිස් සමත්වුයේ ගාල්ල ක්‍රීඩාංගණයේ පස්වෙනි දිනය ක්‍රීඩා කිරීම එතරම් පහසු නොවන බවට සාක්ෂි සපයමිනි. පකිස්ථානයේ ප්‍රධාන බලාපොරොත්තුව වූ නායක බාබර් අසාම් හයවන කඩුල්ල ලෙස ලකුණු 81කට දැවී යාමත් සමඟ ශ්‍රී ලංකාව තරගය සිය ග්‍රහණයට නතු කරගන්නට සමත්විය.  මේ අනුව දිවා අහාරයෙන් පැයක් පමණ ගතවනවිට පකිස්ථානය දෙවන ඉනිම ලකුණු 261කට සීමා කල ශ්‍රී ලංකාව ජයග්‍රහණය සනිටුහන් කළේ  ජගත් ටෙස්ට් ශූරතාවලියේ ලකුණු සටහනේ තවත් පියවර තුනක් ඉදිරියට ගමන් කරමිනි. මේ අනුව ශ්‍රී ලංකාව ජගත් ජගත් ටෙස්ට් ශූරතාවලියේ  තුන්වන ස්ථානයේ පසුවන්නේ දකුණු අප්‍රිකාවට සහ ඔස්ට්‍රේලියාවට පමණක් දෙවැනි වෙමිනි. මේ තරගයේ කාසියේ වාසිය දිනාගත් ශ්‍රී ලංකා කණ්ඩායමේ නායකයා පලමුව පන්දුවට පහරදීමට තීරණය කළ අතර ඔවුන් පළමු ඉනිමට ලකුණු 378 ක් රැස් කළේ දිනේෂ් චන්දිමාල් ලකුණු 80ක සුපිරි ඉනිමත් සමඟයි. පළමු ඉනිම ක්‍රීඩා කළ පාකිස්ථානයට රැස්කර ගැනීමට හැකි වූයේ ලකුණු 231ක් පමණි. දෙවන ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා කණ්ඩායම කඩුලු 8ක් දැවී ලකුණු 360ක් වාර්තා කරමින් පාකිස්ථානයට ජයග්‍රහණය සඳහා ලකුණු 508 ක ඉලක්කයක් ලබා දුණි. එහිදී ශ්‍රී ලංකා ඉනිම දැවැන්ත ලකුණු සංඛ්‍යාවක් කරා රැගෙන ගියේ ලකුණු 109 ක් වාර්තා කරමින් තරගයේ වීරයා බවට පත්වූ ධනංජය ද සිල්වායි. මෙය ඔහුගේ 9වන ටෙස්ට් ශතකයයි. එහිදී දිමුත් කරුණාරත්න ආබාධයක් සහිතව පිටියට පිවිස ලකුණු 61 එකක් වාර්තා කිරීමටත් සමත් වුණේ ටෙස්ට් ලකුණු 6000 සීමාව පසුකර යමිනි. ඔහු ඉතිහාසයට එක්වුණේ එම කඩ ඉම පසුකල හයවන ශ්‍රී ලංකා පිතිකරුවා ලෙසයි. මේ අනුව ලකුණු 508ක ඉලක්කයක් හඹා ගිය පකිස්ථාන දෙවැනි ඉනිම ලකුණු 261කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු යවන්නන් අද දහවල් සමත්විය.  තරගාවලිය පුරා පන්දුවෙන් විශිෂ්ඨ දක්ෂතාව ප්‍රකට කල ප්‍රභාත් ජයසුරිය තරගාවලියේ වීරයා ලෙස සම්මාන දිනාගත්තේය. මේ තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායමේ දක්ෂතා පිළිබඳව අදහස් දැක්වූ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ හිටපු වේග පන්දු පුහුණුකරුවෙකු වන අනුෂ සමරනායක ප්‍රකාශ කලේ, පළමු තරගයේදී ශ්‍රී ලංකා පන්දු යවන්නන් නියමිත එල්ලයට පන්දු යැවීමට අසමත්වීම හේතුවෙන් පළමු තරගය පරාජය වූ බවයි.  පළමු තරගයේදී ශ්‍රී ලංකා දඟ පන්දු යවන්නන් ස්ලිප් කලාපයේ උඩ පන්දු සහ විකට්ටුව ආසන්නයේ උඩපන්දු ලබාගැනීමට උත්සහ කිරීම කඩුලු අහිමි කිරීමට හේතු වූ බව ඔහුගේ අදහසයි. නමුත් දෙවන තරගයේදී ඊට වඩා නිවැරදි එල්ලයකට පන්දු යැවීම මඟින් සාර්ථක ප්‍රථිපල අත් වූ බවට අනුෂ සමරනායක පැවසිය. එමෙන්ම ප්‍රභාත් ජයසුරිය දේශීය ක්‍රිකට් පිටියේ හසල අත්දැකීම් ඇති ක්‍රීඩකයෙකු ලෙස ජාත්‍යන්තර ක්‍රිකට් පිටියේදී එම අත්දැකීම් භාවිතා කිරීම ඔහුගේ සාර්ථකත්වයට හේතුවක් වූ බව අනුෂ සමරනායක පවසයි. කෙසේ වෙතත් ශ්‍රී ලංකා තණතීරුවලදී දක්ෂතා ප්‍රකට කලත් මීළඟ ඕස්ට්‍රේලියා සංචාරයේදී තත්ත්වය මීට වඩා වෙනස් වන හේතුවෙන් වහාම ඒ තත්ත්වයට සුදානම් විය යුතු බව ඔහු පවසයි. අද නිමා වූ තරගය හිටපු නායකයෙකු වන ඇන්ජලෝ මැතිව්ස් ක්‍රීඩා කල 100වෙනි ටෙස්ට් තරගය ලෙස වාර්තා පොත් අතරට  එක්වේ.  ඔහු ඉතිහාසයට එක්වුණේ ටෙස්ට් තරග 100ක් ක්‍රීඩා කල 6වෙනි ශ්‍රී ලාංකිකයා ලෙසයි. එමෙන්ම මේ තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායමේ නිත්‍ය දඟ පන්දු යවන්නන් වන ලසිත් ඇඹුල්දෙනියට සහ ප්‍රවීන් ජයවික්‍රමට සිය ස්ථාන අහිමි විය.  ඒ පිළිබඳව අදහස් දැක්වූ ශ්‍රී ලංකා කනිෂ්ඨ තේරීම් කමිටු සාමාජිකයෙකු සහ ප්‍රවීන ක්‍රිකට් පුහුණුකරුවෙකු වන රංජන් පරණවිතාන පැවසුවේ \"සාමාන්‍යයෙන් දඟ පන්දු යවන්නන් ඔවුන්ගේ උපරිමයට එන්නේ අවුරුදු 30දී ලසිත් ඇඹුල්දෙනියට සහ ප්‍රවීන් ජයවික්‍රමට තව කල් තියනවා. තිස්වෙනි වියේ පසුවන ප්‍රභාත් ජයසුරිය දේශීය ක්‍රිකට් පිටියේ ගොඩක් තරග ක්‍රීඩා කිරීම නිසා ඔහුට තිබෙන අත්දැකීම් සමග සාර්ථක වුණා.\" යනුවෙනි. රංගන හේරත් සාර්ථක වුයේද  එවන්  වයස් සීමාවකදී බවට පරණවිතාන සිහි කරයි. 27 හැවිරිදි රමේෂ් මෙන්ඩිස්ද දේශීය ක්‍රීඩා පිටියේ අත්දැකීම්  භාවිතා කිරීම සාර්ථකත්වය රහස බවයි ඔහු පවසයි. එමෙන්ම වසර 12ක පමණ ජාත්‍යන්තර ක්‍රිකට් පිටියේ අත්දැකීම් ඇති දිනේෂ් චන්දිමාල් අවසන් තරගාවලි දෙකේදීම ස්ථාවර වීම ශ්‍රී ලංකා කණ්ඩායමට සුබ ලකුණක් බවද රංජන් පරණවිතාන කියා සිටියි. ", "URL": "https://www.bbc.com/sinhala/sport-62318991", "Category": null, "Parent URL": null}