{"Source": "bbc", "Timestamp": "13 නොවැම්බර් 2019", "Headline": "ජනාධිපතිවරණය: \"ඡන්ද විමසීම ගැන අපැහැදිලි බවක් දැනෙනවා\": මැතිවරණ කොමිසමේ මහාචාර්ය හූල්", "News Content": "මාධ්‍ය වෙත ලිපියක් යොමු කරමින් ඔහු පවසා ඇත්තේ, \"ඡන්ද විමසීම පිළිබඳව තමන්ට සැකයක් මතුව ඇති,\" බවය. මහාචාර්ය රත්නජීවන් එච් හූල් එලෙස සැක සංකා මතු කර ඇත්තේ, මෑතකදී සිදුවූ බව කියන සිද්ධි කිහිපයක් උදාහරණ වශයෙන් ඉදිරිපත් කරමිනි. මහාචාර්ය රත්නජීවන් එච් හූල් සිය ලිපිය මගින් ඇතැම් තේරීම් භාර නිලධාරීන්ගේ ක්‍රියාකාරකම් පිළිබඳව අනාවරණය කර තිබේ. අඩ්ඩාලච්චේනෙයි ප්‍රදේශයේ සිදුවූ සිද්ධියක් සම්බන්ධයෙන් මැතිවරණ කොමිෂන් සභාවේ විමර්ශන භාර සහකාර තේරීම් භාර නිලධාරියා සහ අම්පාර සහකාර මැතිවරණ කොමසාරිස්වරයා බලය අයුතු ලෙස භාවිත කර ඇතැයි ඔහු චෝදනා කර තිබේ. ඊට අමතරව මැතිවරණ කොමිෂන් සභාවේ විමර්ශන භාර සහකාර තේරීම් භාර නිලධාරියා ව්‍යාජ ලිපි ශීර්ෂ භාවිත කර ලිපි යවා ඇතැයි ද එහි සඳහන් වේ. මේ සම්බන්ධයෙන් අගතියට පත් රාජ්‍ය නොවන සංවිධානය මැතිවරණ කොමිෂන් සභාවට පැමිණිලි කළ ද ඒ පිළිබඳ කොමිෂන් සභාවේ තීන්දුව ඔවුන්ට ඉදිරිපත් කර නැතැයි මහාචාර්ය රත්නජීවන් එච් හූල් පවසයි. මීට අමතරව ඇතැම් දිස්ත්‍රික් ලේකම්වරුන්ගේ ක්‍රියාකාරකම් ද මෙම ලිපිය මගින් විවේචනයට ලක්ව තිබේ. මහාචාර්ය රත්නජීවන් එච් හූල්ගේ ලිපියෙහි දැක්වෙන්නේ, \"ඡන්ද හිමි නාම ලේඛනවලින් ඇතැම් නිශ්චිත ඡන්ද දායකයින්ගේ නම් කපා හැරීමට ඇතැම් ග්‍රාම නිලධාරීවරුන් කටයුතු කර ඇතැයි පෙනී යන,\" බවය. තමන් මේ සම්බන්ධයෙන් කැබිනට් මණ්ඩලය දැනුවත් කළ බවත් ඒ පිළිබඳව පැමිණිල්ලක් ඉදිරිපත් කළ බවත් ලිපියෙහි දැක්වේ. තමන් නැගෙනහිර පළාතේ කළ සංචාරවලදී \"ඇතැම් පාර්ශවවලට සහය දක්වන බලවේග විසින් ඡන්දය දෙන ආකාරය වැරදි ලෙස දැනුවත් කරමින් සිටින බව දක්නට ලැබුණු,\" බව ද මහාචාර්යවරයා පවසයි. \"යාපනයේ එක් පීඨාධිපතිවරයෙක් කියලා තියෙනවා කැමති අපේක්ෂකයා ඉදිරියෙන් කතිරයක්, දෙකක් හෝ තුනක් ලකුණු කරන්න කියලා. එහෙම ලකුණු කිරීමෙන් ඡන්දය අවලංගු වෙනවා.\" \"සී වී විග්නේශ්වරන් මාධ්‍ය නිවේදනයක් නිකුත් කරමින් කියල තියෙනවා, ඔබේ ඡන්දය අවලංගු කරන්න එවිට අවලංගු වූ ඡන්ද නිසා කිසිවෙකුට 50% ක් නොලැබෙන බව. ඒත් 50% තීරණය කිරීමේදී අවලංගු වූ ඡන්ද අදාළ කර ගන්නේ නැහැ,\" මහාචාර්ය රත්නජීවන් එච් හූල් පවසයි. ඔහු සඳහන් කර ඇත්තේ, එක් ජනාධිපති නීතිඥයෙකු විසින් \"ඔහුගේ සේවාදායකයා ජයග්‍රහණය කරනු ඇති අතර මුස්ලිම්වරුන් ඔහුට ඡන්දය නොදුන්නොත් ඔවුන්ට කරදර වනු ඇතැයි,\" පවසා ඇති බවය. \"එයා පස්සේ කිව්වා එහෙම දෙයක් කිව්වේ නෑ කියලා. ඒත් ඒ වීඩියෝව පිටපතක් එක්කම පැමිණිලි අංශයේ තියෙනවා. පැමිණිල්ල ලැබිලා දවස් ගාණක් ගත වෙලා තිබුණත් කිසි ම පියවරක් අරගෙන නැහැ,\" යනුවෙන් මහාචාර්ය රත්නජීවන් එච් හූල් චෝදනා කර තිබේ. මෙම තත්ත්වය යටතේ ජනාධිපතිවරණ ඡන්ද විමසීම සම්බන්ධයෙන් \"අපැහැදිලි තත්ත්වයක් දැනෙන\" බව ශ්‍රී ලංකා මැතිවරණ කොමිෂන් සභාවේ සාමාජික මහාචාර්ය රත්නජීවන් එච් හූල්ගේ අදහස වී තිබේ. ඒ අනුව, ඡන්ද දායකයින් තුළ මැතිවරණ කොමිෂන් සභාව කෙරෙහි විශ්වාසයක් ඇති කරවීම සඳහා අනුගමනය කළ යුතු පියවර කිහිපයක් ද මහාචාර්ය රත්නජීවන් එච් හූල් සිය ලිපිය මගින් යෝජනා කර ඇත. ඔහු පෙන්වා දී ඇත්තේ, \"ඊළඟ ජනාධිපතිවරයා පත් කිරීම සඳහා ඡන්ද දායකයින්ගේ බලය භාවිත කිරීමට ඔවුන්ගේ ඡන්දයේ විශ්වාසය දිනා ගැනීමට හැකිවන්නේ එසේ කළහොත් පමණක්,\" බවය. ජනාධිපතිවරණය: \"ඡන්ද විමසීම ගැන අපැහැදිලි බවක් දැනෙනවා\" ජනාධිපතිවරණය සඳහා නාම යෝජනා භාර ගැනීමේදී ගෝඨාභය රාජපක්ෂගේ පුරවැසිභාවය පරීක්ෂා නොකළ බවට මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය බීබීසී සිංහල සේවය සමග පැවති ෆේස්බුක් සජීවී සම්මුඛ සාකච්ඡාවකදී කළ ප්‍රකාශය පිළිබඳව මේ වන විට කතාබහක් ඇති වී තිබේ. එහිදී ඔහු පැවසුවේ, අපේක්ෂකයින්ගෙන් දිවුරුම් ප්‍රකාශ පමණක් ලබා ගත් අතර වෙනත් කිසිදු ලියවිල්ලක් භාර නොගත් බවය. ඔහු ඒ බව පැවසුවේ, ගෝඨාභය රාජපක්ෂගේ පුරවැසිභාවය තහවුරු කිරීමට අදාළ සියලු ලියකියවිලි මැතිවරණ කොමිසමට භාර දුන් බවට ජනාධිපති නීතිඥ අලි සබ්රි මාධ්‍ය හමුවකදී කළ ප්‍රකාශයකින් අනතුරුවය. කෙසේ වෙතත්, අඟහරුවාදා (නොවැ: 12) ඇතැම් මාධ්‍ය වාර්තා කර තිබුණේ ජනාධිපති නීතිඥ අලි සබ්රි සමග පැවති දුරකතන සංවාදයකදී එම ලියකියවිලි භාර ගත් බවට මැතිවරණ කොමිසමේ සභාපතිවරයා පිළිගත් බවය. එම හඬපටය ද එම වෙබ් අඩවිවල පළ කර තිබිණි. පසුගිය වසරේ ඔක්තෝබර් 26 වන දා ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍ය ධූරයෙන් පහ කර එම ධූරයට මහින්ද රාජපක්ෂ පත් කළ අවස්ථාවේදී මහ මැතිවරණයක් පැවැත්වීමට මැතිවරණ කොමිෂන් සභාව සූදානම් වෙද්දී එහි සාමාජිකයෙකු වූ මහාචාර්ය රත්නජීවන් හූල් ඊට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය හමුවට පෙත්සමක් ඉදිරිපත් කළේය. ඒ, පාර්ලිමේන්තුව විසුරුවා හැරීම සහ මහ මැතිවරණයක් පැවැත්වීම නීති විරෝධී බව දක්වමින් නීතිපති, මැතිවරණ කොමිසමේ සභාපති ඇතුළු වගඋත්තරකරුවන් පස් දෙනෙකුට එරෙහිවය. ඔහු සිය පෙත්සමෙන් දක්වා තිබුණේ, පාර්ලිමේන්තුව විසුරුවා හරිමින් ජනාධිපතිවරයා නිකුත් කළ අතිවිශේෂ ගැසට් නිවේදනය නීතියට පටහැනි සහ ව්‍යවස්ථානුකූල නොවන බවය. නිදහස් සහ සාධාරණ මැතිවරණයක් සඳහා අවශ්‍ය ශ්‍රී ලංකා මැතිවරණ කොමිෂන් සභාවේ උපදෙස්වලට අනුකූල නොවී අදාළ ගැසට් නිවේදනය නිකුත් කර තිබූ බව ද පෙත්සමේ සදහන් විය. එහි දැක්වුණේ, පාර්ලිමේන්තුව විසුරුවා හැරීම ව්‍යවස්ථාවට පටහැනි සහ නීතිවිරෝධී ක්‍රියාවක් බව නොවැම්බර් 10 වන දා රැස්වූ අවස්ථාවේ ශ්‍රී ලංකා මැතිවරණ කොමිෂන් සභාවේ සියලු සාමාජිකයින්ගේ අදහස වූ අතර, කෙසේ වෙතත්, නීතිවිරෝධී බව පසෙක ලා මැතිවරණයට සූදානම් විය යුතු බවට දෙවන සහ තුන් වන වගඋත්තරකරුවන් අදහස් පළ කළ බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50402968", "Category": null, "Parent URL": null}