{"Source": "bbc", "Timestamp": "29 නොවැම්බර් 2018", "Headline": "අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්නට එරෙහි පරීක්ෂණයේ පසුබිම, නිශාන්ත සිල්වා සහ ජනපති මෛත්‍රී", "News Content": "2008 වසරේ කොළඹ හා තදාසන්න ප්‍රදේශවල තරුණයින් 11 දෙනකු පැහැරගෙන ගොස් අතුරුදන් කිරීමේ සිද්ධිය සම්බන්ධයෙන් සැකකරන 'නේවි සම්පත්' හෙවත් චන්දන ප්‍රසාද් හෙට්ටිආරච්චි නමැත්තාට සැඟවී සිටීමට ආධාර සහ අනුබල දුන් බවට ආරක්ෂක මාණ්ඩලික ප්‍රධානී රවීන්ද්‍ර විජේගුණරත්නට චෝදනා එල්ලවී තිබේ. එම සිද්ධිය සම්බන්ධයෙන් ආරක්ෂක මාණ්ඩලික ප්‍රධානියාට එරෙහිව ප්‍රමාණවත් සාක්ෂි තිබෙන බව රහස් පොලීසිය මිට පෙර අධිකරණයට වාර්තා කර තිබුණි. එහෙත් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න තමන්ට එරෙහිව එල්ලවන චෝදනා අධිකරණයේ දී ප්‍රතික්‍ෂේප කළේය. මේ අතර පසුගිය සිකුරාදා (නොවැම්බර් 23) පාර්ලිමේන්තුවේදී දීර්ඝ වශයෙන් අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක, ජනාධිපතිවරයා පොලිස් දෙපාර්තමේන්තුව තමන් යටතට පත්කිරීමෙන් පසුව කළ \"පළවෙනි රාජකාරිය\" අදාළ පරීක්ෂණය ඇතුළු පරීක්ෂණ ගණනාවක් භාරව සිටින පොලිස් පරීක්ෂක නිශාන්ත සිල්වා මාරු කර යැවීමට උත්සාහ කිරීම බව පැවසීය.  පසුගිය ඔක්තෝබර් 26 වෙනි දින ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් අගමැති රනිල් වික්‍රමසිංහ පදවියෙන් පහකොට මහින්ද රාජපක්ෂ අගමැති පදවියට පත්කරන තුරු පොලිසිය පැවතියේ නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශය යටතේය. ඉන් දින කීපයකට පසුව ගැසට් නිවේදනයක් නිකුත් කරමින් පොලිසිය ද තමන් යටතේ පවතින ආරක්ෂක අමාත්‍යාංශය භාරයට පත් කිරීමට ජනාධිපතිවරයා කටයුතු කළේය. \"මෛත්‍රීපාල සිරිසේන මහත්තයගේ පළවෙනි පොලිස් නිලධාරියාගේ මාරු කිරීම තමයි අපරාධ පිළිබඳ පරීක්ෂණ කළ නිලධාරියා ඉවත් කිරීම,\" පසුගියදා පාර්ලිමේන්තුවේදී දීර්ඝ ප්‍රකාශයක් කරමින් ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මන්ත්‍රීවරයා පැවසීය.  \"අද මෛත්‍රීපාල සිරිසේන මහත්තය හිටගෙන ඉන්නේ ඝාතකයන්ගේ පැත්තේ.\" මේ සම්බන්ධයෙන් පොලිස්පතිවරයා ආරක්ෂක ලේකම් වෙත යොමුකරන ලද ලිපියක් බීබීසී සිංහල සේවය වෙත ලැබී තිබේ.  එම ලිපියේ, ජනාධිපතිවරයාගේ \"නියෝග සහ උපදෙස් අනුව\" පොලිස් පරීක්ෂක නිශාන්ත සිල්වාට වහාම ක්‍රියාත්මක වන පරිදි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සිට මිගමුව කොට්ඨාසය වෙත ස්ථාන මාරුවක් ලබා දුන් බව, පොලිස්පතිවරයා සඳහන් කරයි. ආරක්ෂක මාණ්ඩලික ප්‍රධානී රවීන්ද්‍ර විජේගුණරත්න ආරක්‍ෂක මණ්ඩල රැස්වීමකදී සහ ඊට පසු අවස්ථාවක දුරකතනය ඔස්සේ ද, පොලිස් පරීක්ෂක නිශාන්ත සිල්වා එල්ටීටීඊ සංවිධානයට සම්බන්ධ බව පොලිස්පතිවරයාට ප්‍රකාශ කර ඇති බව බීබීසී සිංහල සේවයට වාර්තා විය. ආරක්ෂක මාණ්ඩලික ප්‍රධානියා තමන්ට එවැන්නක් පැවසුවේ දැයි බීබීසී සිංහල සේවය විමසූ අවස්ථාවේ ඒ පිළිබඳ කිසිවක් සඳහන් කිරීම පොලිස්පති පූජිත් ජයසුන්දර ප්‍රතික්ෂේප කළේය. නමුත්, අප වෙත වාර්තා වූ කරුණු සත්‍ය බව පොලිස්පතිවරයා ආරක්ෂක ලේකම්වරයාට යොමු කළ පහත සඳහන් ලිපියෙන් තහවුරුවේ. ආරක්ෂක ලේකම්වරයා වෙත පොලිස්පතිවරයා එම ලිපිය යොමුකරන්නේ, එල්ටීටීඊ සංවිධානය සමග සම්බන්ධතා පැවැත්වූ බවට අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න පොලිස් පරීක්ෂක නිශාන්ත සිල්වා වෙත එල්ල කරන ලද චෝදනා සම්බන්ධයෙන් අපරාධ විමර්ශන කොට්ඨාශය භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවි සෙනෙවිරත්න විසින් කරන ලද මූලික විමර්ශන වාර්තාවකින් අනතුරුවය.  අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න අවස්ථා කිහිපයකදීම පොලිස් පරීක්ෂක නිශාන්ත සිල්වා වෙත එම චෝදනාව එල්ල කළ බව ද පොලිස්පතිවරයා සිය ලිපියේ සඳහන් කරයි. පොලිස්පතිවරයාගේ නියෝගයකට අනුව පොලිස් පරීක්ෂක නිශාන්ත සිල්වා පිළිබඳ සිදුකළ පරීක්ෂණ වාර්තාවක් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවී සෙනෙවිරත්න, නොවැම්බර් 18 වෙනි දින පොලිස්පතිවරයාට යොමු කර තිබේ.  එම වාර්තාව බීබීසී සිංහල සේවයට ලැබුණු අතර එවැනි වාර්තාවක් ලද බව පොලිස්පතිවරයා නොවැම්බර් 20 වෙනි දින බීබීසී සිංහල සේවය කළ විමසීමකදී තහවුරු කළේය. \"වර්තමාන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානියාගේ ක්‍රියාකාරීත්වය, වින්දිතයන් හා සාක්ෂිකරුවන් ආරක්‍ෂා කිරීමේ පනත යටතේ දඬුවම් ලැබීය හැකි වරදක්,\" බව ඉතා පැහැදිළිව පෙනෙන බව ද \"ඒ සම්බන්ධයෙන් ගතයුතු ඉදිරි පියවර කඩිනමින් ගැනීම නිර්දේශ කරමින්,\" වාර්තාව ඉදිරිපත් කරන බව ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අදාළ ලිපියේ සඳහන් කරයි. එම චෝදනාව සම්පූර්ණයෙන් අසත්‍ය, පදනම් විරහිත සහ ද්වේශ සහගත බව ද එම ලිපියේ දැක්වේ. කෙසේ වුවත්, ජනාධිපතිවරයා මහින්ද රාජපක්ෂ අගමැති පදවියට පත්කිරීමට ප්‍රථමයෙන් එවකට මහ නගර සංවර්ධන ඇමතිවරයා වූ චම්පික රණවක ලන්ඩන් නුවරදී බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් අද්මිරාල් රවීන්ද්‍ර ගුණරත්නගේ ක්‍රියාකලාපය දැඩිව අගය කළේය.  ආරක්ෂක මාණ්ඩලික ප්‍රධානියා යුද සමයේදී සහ ඉන් අනතුරුව රටේ ආරක්ෂාව වෙනුවෙන් කළ මෙහෙය අගය කළ ඔහු, විශේෂයෙන්ම බොහෝ හිටපු නාවික හමුදාපතිවරුන් ඇවන්ට්ගාඩ් සමාගමට සම්බන්ධ වුවත් අද්මිරාල් විජේගුණරත්න දිගටම සක්‍රිය සේවයේ යෙදී සිටින බවත් කියා සිටියේය.  ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඝාතනය කිරීමේ කුමන්ත්‍රණයක් සම්බන්ධ චෝදනාව පිළිබඳව නිසි විමර්ශනයක් නොපවත්වන බවට පොලිසියට චෝදනා කළ චම්පික රණවක, ඒ වෙනුවට ආරක්ෂක අංශයේ ඉහළ නිලධාරීන් අත්අඩංගුවට ගනිමින් සිටින බවට ද පොලිසියට චෝදනා කළේය.  චම්පික රණවක අමාත්‍යවරයෙක් ලෙස බීබීසී සිංහල සේවයට පළ කළ අදහස්වලට සමාන අදහස් ජනාධිපති මෛත්‍රීපාල සිරිසේන ද පළකොට තිබේ.  ආරක්ෂක හමුදා ප්‍රධානීන්ට එරෙහිව චෝදනා තිබෙන්නේ නම් ඔවුන්ට එරෙහිව නඩු පවරනු මිස අත්අඩංගුවට ගෙන ඔවුන් පීඩාවට පත් නොකළ යුතු බව ජනාධිපති මෛත්‍රීපාල සිරිසේන සැප්තැම්බර් 13 බ්‍රහස්පතින්දා කැඳවූ විශේෂ කැබිනට් රැස්වීමේදී ද ප්‍රකාශ කර තිබුණි. ඒ සතියේ සුපුරුදු කැබිනට් රැස්වීම පැවැත්වීමෙන් අනතුරුව ජනාධිපතිවරයා එම රැස්වීම කැඳවා තිබුණේ පොලිසිය විසින් අද්මිරාල්වරයා අත්අඩංගුවට ගැනීමට සැරසෙන බවට වාර්තා පළවෙමින් තිබියදීය.  එම විශේෂ කැබිනට් මණ්ඩල රැස්වීමෙන් දිනකට පසුව මාධ්‍ය ප්‍රධානීන් හමුවූ ජනාධිපති මෛත්‍රීපාල සිරිසේන, \"නඩු පැවරීමකින් තොරව හමුදා නිලධාරීන් අත්අඩංගුවට ගැනීම සහ රක්ෂිත බන්ධනාගාරගත කිරීම ගැන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහ නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන් කැඳවා දැඩි ලෙස දෝෂාරෝපණය\" කළ බව කියා සිටියේය.  මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය, ප්‍රගීත් එක්නැළිගොඩගේ අතුරුදහන්වීම හා තරුණයන් 11 දෙනෙකු අතුරුදහන්වීමේ සිද්ධීන් සම්බන්ධයෙන් තවමත් නඩු ගොනු කිරීමට අපොහොසත්වීම ගැන ජනාධිපතිවරයා එහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට හා නීතිපතිවරයාට සිය අප්‍රසාදය පළ කළේය. \"ආරක්ෂක මාණ්ඩලික ප්‍රධානියාගෙන් ප්‍රකාශයක් හෝ ලබා නොගෙන ඔහු අත්අඩංගුවට ගන්නා බවට මතයක්\" ඇතිකර තිබෙන බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන එහිදී සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46373441", "Category": null, "Parent URL": null}