{"Source": "bbc", "Timestamp": "14 ජූනි 2019", "Headline": "වෙරළ ඛාදනය: \"මෙහෙම ගියොත් අපි මහ පාරට වැටෙයි\"", "News Content": "මහවැව තෝඩුවාව පදිංචිකාරියක වන නිමල්කා ප්‍රියදර්ශනී වෙරළ ඛාදනය හේතුවෙන් තමන් පත්ව ඇති අසරණභාවය බීබීසී සිංහල සේවය වෙත විස්තර කළේ එලෙසය.  කරවල වෙළෙඳාම ජිවනෝපාය කර ගත් ඇය වැඩිදුරටත් කියා සිටියේ, \"වෙරළ ඛාදනය මේ ප්‍රදේශයට හානි කරන්න පටන් අරන් දැන් අවුරුදු දෙකක් පමණ වෙනවා. මේ අවුරුද්දේ ඒක උග්‍ර වුණා. මේ නිසා අපි වගේ අයට යන එන මං නැති වෙලා තියෙනවා. ඒක ඕනෑ කෙනෙකුට පේනවා. නමුත් බලධාරීන් නිහඬයි.\" වෙරළ ඛාදනයට ලක්වූ ස්ථාන මත ගල් වැටි ඇතිරීමට වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුව කටයුතු කර තිබේ.  ප්‍රදේශයේ ධීවරයින් එකතු වී පිහිටුවාගෙන ඇති ජාතික ධීවර සහයෝගිතාවය ප්‍රකාශ කරන්නේ, ගල් වැටි දැමීම ප්‍රමිතියකින් තොරව සිදුවීම වෙරළ ඛාදනය වැඩි වීමට එක් ප්‍රධාන හේතුවක් බවය. ජාතික ධීවර සහයෝගිතාවය පවසන්නේ, මහවැව කුඩාමඩුවැල්ල ප්‍රදේශයේ සිට තොඩුවාව දක්වා ධීවර පවුල් තුන් සියයක් පමණ වෙරළ ඛාදනය නිසා ගැටලුවලට මුහුණ දෙන බවය. කරවල නිෂ්පාදනය ඉන් පවුල් සියයකට ආසන්න පිරිසකගේ ජීවනෝපාය වේ. ජාතික ධීවර සහයෝගිතාවය පවසන්නේ, \"මේ වෙනකොට මේ ප්‍රදේශයේ ගොඩබිම් තීරයෙන් මීටර් දෙසිය පනහක් විතර මුහුදට හෝදගෙන ගිහිල්ලා තියනවා. මේ නිසා කරවල වාඩි, මාළු වාඩි හා ධීවර තොටුපොළවල් කිහිපයක් මේ ප්‍රදේශයේ ජනතාවට අහිමිව ගොස් තිබෙනවා. තව මීටර් හතළිහක් පනහක් හෝදගෙන ගියොත් සියලු නිවාස මුහුදට බිලිවෙයි. අපි කියන්නේ, ඉතා සෙමෙන් සිදුවන මේ ගල් වැටී දැමීම ඉක්මන් කරන්න කියලයි,\" යනුවෙනි. ධීවර තොටුපොළවල් විනාශ වීම හේතුවෙන් මේ වන විට අනතුරු කීපයක් ද සිදුවී ඇති බව ප්‍රදේශයේ ජනතාව පවසති. ධීවර බෝට්ටු ගල් බැම්මේ වැදීමෙන් බෝට්ටු කිහිපයකට ද හානි වී තිබේ.  \"ඉතින් අපි කොහොම ද මුහුදු යන්නේ? මේ ගල් වැටී දාන්න පටන් ගත්තු ගමන් අපි කිව්වා, ටී හැඩේට ගල් වැටී කිහිපයක් දාලා අපිට බෝට්ටු නවත්වන්න, ගොඩ අදින්න තැනක් හදලා දෙන්න කියලා . නමුත් එක වුණේ නැහැ . මේ සියල්ල වෙන්නේ හිමින්. ඒකයි මේ සියලු විනාශයට හේතුව,\" ධීවරයෝ පවසති. මැතිවරණ සමයේදී පමණක් තමන් බැලීමට පැමිණෙන දේශපාලකයන් තමන්ට විපතක් වූ විට දැක ගන්නට නොමැති බව ධීවර කර්මාන්තයේ යෙදෙන කාන්තාවක වන එම් එම් අයිරාංගනී ප්‍රනාන්දු පැවසුවාය. \"මුහුද කඩාගෙන එනවා අපි කොහේ කියලා යන්න ද? දැනටමත් ගෙවල් දොරවල්වල ඉන්න බැහැ. අපි අන්ත අසරණ වෙලා ඉන්නේ. අපේ රස්සාව නැති නිසා අපිට දැන් කන්න විදියකුත් නැහැ. නමුත් අපි ගැන බලන්න කවුරුත් නැහැ. ගොවියා ගැන බලනවා, නමුත් ධීවරයා ගැන බලන්නේ නැහැ. වගා හානි වුණොත් ගෙවනවා. නියඟයක්, ගංවතුරක් ඇවිල්ලා වගා විනාශ වුණා ම ගෙවනවා. නමුත් අපිට කිසි ම දෙයක් නැහැ. මේ වෙරළ ඛාදනය වෙන්නේ අපේ වරදින් නෙමෙයි.\"\" මේ අතර, වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුවේ හලාවත ප්‍රදේශය භාර සහකාර අධ්‍යක්ෂිකා ඩබ්ලිව් එම් සී ප්‍රනාන්දු පැවසුවේ, තම දෙපාර්තුමේන්තුව තෝඩුවාව ප්‍රදේශයේ මුහුදු ඛාදනය සඳහා කාල සීමාවකට අනුව පිළියම් යොදන බවය.  \"ගල් වැටී දැමීමේ ප්‍රමාදයක් ඇත්තේ මේ දිනවල පවතින අයහපත් කාලගුණික තත්ත්වය නිසා,\" තම දෙපාර්තුමේන්තුව ප්‍රමාදයකින් තොරව එම කටයුතු මේ වන තෙක් සිදුකර ඇති බව ඇය වැඩිදුරටත් පැවසුවාය. පුත්තලම දිස්ත්‍රික්කයේ ආපදා තත්ත්වය පිළිබඳව කළ විමසීමකදී පුත්තලම දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකයේ සහකාර අධ්‍යක්ෂ රංජිත් අලහකෝන් ප්‍රකාශ කළේ, නිරිතදිග මෝසම් වර්ෂාවත් සමග ඇති විය හැකි ඕනෑ ම ආපදා තත්ත්වයකට මුහුණ දීම සඳහා දිස්ත්‍රික් ආපදා කළමනාකරණ කමිටුව මගින් සියලු අදාළ ආයතන දැනුවත් කර ඇති බවය. \"පසුගිය දින කිහිපයේ පුත්තලම දිස්ත්‍රික්කයේ අපදා තත්ත්වයන් තුනක් සිදුවුණා. මුතුපන්තිය මුහුදු ඛාදනය හා තෝඩුවාව මුහුදු ඛාදනය ඉන් ප්‍රධානයි . මේ ස්ථාන දෙක සඳහා මේ වන විට වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුව මගින් ගල් වැටි දැමීම සිදුකරනවා. ඊට අමතරව සුළං හේතුවෙන් හලාවත ඉරණවිල ප්‍රදේශයේ නිවාස කීපයකට හානි සිදුවෙලා,\" ඔහු පැවසීය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48624854", "Category": null, "Parent URL": null}