{"Source": "bbc", "Timestamp": "4 සැප්තැම්බර් 2022", "Headline": "නී-ඕල්සන්: වයිෆයි තහනම් ලෝකයේ පිරිසිදුම වාතය සහිත නගරයට සංචාරයක්", "News Content": "මම ආක්ටික් සාගරයේ නෝර්වීජියානු දූපත් සමූහය වන ස්වල්බාර්හි ස්පිට්ස්බර්ගන් දිවයිනේ බ්රොගර්හෝල්වොයේ අර්ධද්වීපයේ පිහිටි, උසින් මීටර් 556ක් වූ කන්දක් වන සෙපලින්ෆ්යෙලේ කඳු මුදුනට මඳක් පහළින් සිටගෙන සිටිමි. මට පහළින් පිහිටි නී-ඕල්සන් නගරය, දැඩි ශීත කාලයේ දී වැසියන් 45 දෙනෙකුගෙන් ද, ගිම්හානයේ උණුසුම්ම අවධියේ දී වැසියන් 150 දෙනෙකුගෙන් ද සමන්විත වන කුඩා ජනාවාසයකි. එය උත්තර ධ්‍රැවයේ සිට කිලෝමීටර් 1 231ක් පමණ දුරින් පිහිටා ඇත්තේ ලෝකයේ උතුරුදිග කෙළවරේ ඈතින්ම පිහිටි ස්ථිර ජනාවාසය බවට පත් වෙමිනි.  එක් පසෙකින් නැගී සිටින කන්ද හා අනෙක් පසින් වන ෆියෝඩයත් (ෆියෝඩය යනු උස් කඳු අතරින් මුහුද දිගු, පටු, ගැඹුරු ලෙස ගොඩබිම තුළට නෙරා ඇති භූ ලක්ෂණයකි) සමග ගත්කල මෙය විශ්මයජනක ලෙස සුන්දර ස්ථානයකි. එමෙන්ම මෙය ලෝකයේ ඇති 'හුස්ම ගැනීම සඳහා හොඳම' ස්ථානවලින් එකකි. ආක්ටික් පරිසරයේ, බොහෝ දුර ඈතට වන්නට පිහිටා ඇති හෙයින් පරිසර දූෂණය විසින් ස්පර්ශ නොකළ මෙහි ඇත්තේ ලෝකයේ පිරිසිදුම වාතය යි.  නගරයේ පදිංචිකරුවන්ගෙන් බොහෝදෙනෙකු විද්‍යාඥයන් වන අතර, ඔවුන් සැබවින්ම මෙහි පැමිණ ඇත්තේ ද මේ හේතුව නිසාවෙනි. වායුගෝලීය දූෂණය නිරීක්ෂණය කිරීමට පර්යේෂකයන්ට උපකාර කිරීම සඳහා 1989 වසරේ දී සෙපලින්ෆ්යෙලේ කඳු බෑවුමේ මීටර් 472ක උන්නතාංශයක පර්යේෂණ මධ්‍යස්ථානයක් ඉදිකෙරුණි. 'සෙපලින් නිරීක්ෂණාගාරය' ලෙස හැඳින්වෙන පර්යේෂණ මධ්‍යස්ථානය මෑතක දී දේශගුණික විපර්යාසවලට තුඩුදෙන හරිතාගාර වායු මට්ටම් මැනීම සඳහා ලොව ඇති ප්‍රමුඛතම ස්ථානයක් බවට පත්විය.  එහෙත් මෙහි ද වාතයේ ගුණාත්මකභාවය වෙනස්විය හැකි ලක්ෂණ මේ වන විට පහළ වෙමින් තිබේ. යුරෝපයේ සහ උතුරු ඇමරිකාවේ සිට එන සුළං දහරා, ස්වල්බාර්හි මෙම ප්‍රදේශය වෙත පැමිණෙන්නේ දූෂිත වාතය ද රැගෙන ය. ඇතැම් වායු දූෂකයන්ගේ මට්ටම්වල වැඩිවීමක් පමණක් නොව, නව පන්නයේ පරිසර දූෂකයන් ද මෙම සුළං දහරා සමග පැමිණෙන බව ද නිරීක්ෂණය කරමින් සිටින විද්‍යාඥයන් ඉමහත් කනස්සල්ලට පත්ව සිටියි. \"සෙපලින් නිරීක්ෂණාගාරය පිහිටා තිබෙන්නේ ප්‍රධාන දූෂණ ප්‍රභවයන්ගෙන් ඈත්වූ හුදෙකලා, නිර්මල පරිසරයක,\" වායු පරීක්ෂණ සඳහා වූ නෝර්වීජියානු ආයතනයේ සහ සෙපිලින් නිරීක්ෂණාගාරයේ ජ්‍යෙෂ්ඨ විද්‍යාඥ ඔවා හර්මන්සන් ප්‍රකාශ කරයි. \"වායු දූෂණය මේ පරිසරයේදීත් මනින්නට හැකි නම්, එයින් කියැවෙන්නේ වායු දූෂණය දැනටමත් ගෝලීය වශයෙන් ව්‍යාප්ත වී අවසන් බව යි. වායුගෝලය වෙනස් වන ආකාරය අධ්‍යයනය කරන්න මෙය ඉතාම හොඳ ස්ථානයක්.\"  නී-ඕල්සන්හි සිදුකෙරෙන පර්යේෂණ, වායුගෝලයේ වෙනස්වීම මානව වර්ගයාට එල්ල කරන බලපෑම සිතියම්ගත කිරීම සඳහා වන ජාත්‍යන්තර ප්‍රයත්නයේ තීරණාත්මක කොටසකි. එමඟින් ලබාගන්නා මිනුම්, \"වායු දූෂණයේ පදනම් මට්ටම හඳුනාගැනීමට වගේම, කාලයත් සමග එය ගෝලීය වශයෙන් වර්ධනය වනු ඇති රටාව ගණනය කරන්නට\" උපකාරී වේයැ යි හර්මන්සන් පැහැදිලි කරයි. නෝර්වීජියානු ධ්‍රැවීය ආයතනයේ සේවකයෙකු සතියකට දින පහක් කේබල් කාර් රථයකින් මෙම නිරීක්ෂණාගාරයට පැමිණේ. ඔවුන් එහි නඩත්තු කටයුතු, වායු සාම්පල ලබාගැනීම සහ උපකරණවල පෙරහන් මාරු කිරීම ආදිය සිදුකරනු ලබයි. දුරස්ථ සහ හුදෙකලා ප්‍රදේශයක, වායුගෝලීය ස්ථරවලට ඉහළ උන්නතාංශයක පිහිටා තිබීම නිසා, ආසන්න නගරයෙන් සිදුවන සුළු වායු දූෂණය ද නිරීක්ෂණය කිරීමට සෙපලින් නිරීක්ෂණාගාරයට හැකි ය. ඇත්ත වශයෙන්ම පෘථිවි වායුගෝලයේ සිදුවන දේ පිළිබඳ චිත්‍රයක් ගොඩනඟාගැනීමට උපකාර වන ලොව ඇති හොඳම ස්ථානය සෙපලින් නිරීක්ෂණාගාරය වේ. නිරීක්ෂණාගාරයේ සංවේදක මඟින් හරිතාගාර වායූන් පමණක් නොව CFC වැනි ක්ලෝරිනීකෘත අංශු, වාතයට එක්වූ බැරලෝහ, පළිබෝධනාශක වැනි ඕගැනොපොස්පේට් දූෂක මෙන්ම සාමාන්‍යයෙන් ෆොසිල ඉන්ධන දහනය කිරීම නිසා පිටවන නයිට්‍රජන් ඔක්සයිඩ, සල්ෆර් ඩයොක්සයිඩ් සහ දැලි අංශු හා සම්බන්ධ දූෂකයන් ද ගණනය කරනු ලබයි. එමඟින් රැස් කරන දත්ත, ජාත්‍යන්තර මධ්‍යස්ථාන ජාලයක් විසින් වායුගෝලයේ වෙනස්වීම් සහ වායුගෝලයේ ඇති අංශුවල ස්වභාවය පිළිබඳ ගෝලීය තත්ත්වය හඳුනාගැනීම සඳහා වෙනත් ස්ථානයන්හි දී ගන්නා ලද මිනුම්වලට එකතු කරනු ලැබේ. එසේ රැස්කරන දත්ත යොදාගෙන පරිසර දූෂණය මනිනු ලබන මිනුම් ලකුණු නිර්මාණය කෙරේ.  \"මේ නිරීක්ෂණාගාරයෙන් කරන නිරීක්ෂණවලින් ගැටළු රාශියක් ආවරණය කරනවා,\" දශක දෙකක කාලයක් තිස්සේ සෙපලින් නිරීක්ෂණාගාරයේ සේවය කරන හර්මන්සන් පවසයි. \"පරිසරයේ ඇති විෂ ද්‍රව්‍ය ඒවායෙන් ඇතිකරන ජීව විද්‍යාත්මක බලපෑම් සහ ආක්ටික් පරිසරයේ තත්ත්වය සඳහා ඇතිකරන බලපෑම් නිසා සිත්ගන්නාසුළු යි. ඒ වගේම, හරිතාගාර වායු සහ වායු අංශු සම්බන්ධව සිදුකරන මිනුම්, දේශගුණික විපර්යාස කෙරෙහි ඒවායේ බලපෑම ගෝලීය වශයෙන් මනිද්දී වැදගත් කර්තව්‍යයක් ඉටුකරනවා.\"  නමුත්, වායුගෝලයේ සිදුවන වෙනස්කම් පිළිබඳ පූර්ව අනතුරු ඇඟවීමක් ලබාදීමේ හැකියාව ද සෙපලින් නිරීක්ෂණාගාරය සතු ය. නිදසුනක් වශයෙන්, සෙපලින් අවට වාතයේ මීතේන් මට්ටම් 2005 පමණ සිට ඉහළ යමින් පවතින අතර, එය 2019 වසරේ දී වාර්තාගත මට්ටම් කරා ළඟාවිය. ගෝලීය උෂ්ණත්වය ඉහළයෑම සෙල්සියස් අංශක 1.5ක අගයකට සීමාකර ගැනීම සඳහා වන ප්‍රයත්නයන්ට මිනිස් ක්‍රියාකාරකම් හේතුවෙන් විමෝචිත මීතේන් මට්ටම් තර්ජනාත්මක ලෙස බලපා ඇති බව ද නිරීක්ෂණය වී තිබේ. 2011 දී සිදුවූ ෆුකුෂිමා න්‍යෂ්ටික බලාගාර අනතුරෙන් දින දහයකට පසු, බලාගාරයේ විඛණ්ඩන ප්‍රතික්‍රියකය මඟින් නිපදවූ 'රේඩියෝනියුක්ලයිඩ' නම් විකිරණශීලී අණු සෙපලින්ෆ්යෙලේහි වායුගෝලයේ දී නිරීක්ෂණය විය. මෙම විකිරණශීලී අංශු දින කිහිපයක් තුළ වායුගෝලය හරහා සැතපුම් දහස් ගණනක් ගමන්කර ඇති බව එයින් අනාවරණය විය.  එමෙන්ම ගිම්හාන මාසවල දී නී-ඕල්සන් අවට වාතයේ සල්ෆේට, අංශු සහ නිකල් හා වැනේඩියම් වැනි ලෝහ මට්ටම් ද ඉහළ යන බව සෙපලින්හි පර්යේෂකයන් විසින් නිරීක්ෂණය කර තිබේ. ගිම්හාන මාසවල දී ප්‍රදේශයේ සරනා මඟී නෞකාවන් එයට හේතුවී තිබේ.  සෑම වසරකම මාර්තු සහ මැයි අතර දී 'පැරණි වූ' අංශුවල ඉහළ සාන්ද්‍රණයක් ද එහි දක්නට ලැබෙන බව ඔවුන් නිරීක්ෂණයකර තිබේ. ඊට හේතුවන්නේ එසමයේ කාලගුණ රටාවන් මඟින් යුරෝපයේ සහ ආසියාවේ සිට දූෂිත වායූන් සෙපලින්ෆ්යෙලේ වෙත රැගෙන ඒම යි. උදාහරණයක් ලෙස, දැලි වායුගෝලය හරහා ගමන් කරන විට සිදුවන රසායනික ප්‍රතික්‍රියාවකින් එහි අංශු වඩාත් ප්‍රතික්‍රියාකාරී බවට පත් කෙරෙන අතර ඒවායේ විෂ සහිතබව ද වැඩි වේ. ශීත සෘතුවේ සහ වසන්තයේ දී සුළඟ ප්‍රතිදිශාවට හමන විට රුසියාවේ කෝලා අර්ධද්වීපයේ පිහිටි කර්මාන්තශාලාවල භාවිතා කෙරෙන විරවුම් යන්ත්‍ර ද ඉඳහිට ඉහළ නිකල්, තඹ, සින්ක් සහ කොබෝල්ට් වැනි ලෝහ අංශු ප්‍රමාණයක් වාතයට එක්කරයි. නමුත් මේ නිරීක්ෂණ සෑම විටම අයහපත් ප්‍රතිඵල පමණක්ම පෙන්වන්නේ ද නැත. කර්මාන්ත අපද්‍රව්‍ය ද ඇතුළුව විවිධ අපද්‍රව්‍ය දහනය කිරීමේ නීති දැඩිකිරීම නිසා මේ වන විට ඊයම් සහ රසදිය වැනි බැරලෝහ මට්ටම්වල අඩුවීමක් ද ඔවුන් නිරීක්ෂණය කර තිබේ. වගාවන්ට ඉසින විට වාතයට එකතුවිය හැකි ඕගැනොපොස්පේට් පළිබෝධනාශක භාවිතය අවම කිරීමට ගෙන ඇති පියවර හේතුවෙන් ආක්ටික් අවට වායුගෝලයේ නිරීක්ෂණය වූ එම රසායනික ද්‍රව්‍ය ප්‍රමාණයන් ක්‍රමයෙන් අඩුවී තිබෙණු ද ඔවුන්ගේ නිරීක්ෂණයට ලක්වී ඇත. ඉතාමත් මෑතක දී, ආක්ටික්හි දුරස්ථ ප්‍රදේශවල හිම සාම්පලවල ක්ෂුද්‍ර ප්ලාස්ටික් මට්ටම් වර්ධනය වෙමින් ඇති බව පර්යේෂකයන් විසින් නිරීක්ෂණවී ඇති අතර, ඒවා වාතය මඟින් එහි පැමිණෙන්නට ඇති බව ඔවුන් විශ්වාස කරයි. ඒ හේතුවෙන්, එම ප්‍රදේශවල වායුගෝලය සහ එහි වැටෙන හිමෙහි ක්ෂුද්‍ර ප්ලාස්ටික් ඇත්දැ යි නිරීක්ෂණය කිරීමට පර්යේෂකයන් අවධානය යොමුකර තිබේ. \"අපි දැනට සෙපලින්වල දී මනින අනෙක් අංශුවලට වගේම, ක්ෂුද්‍ර ප්ලාස්ටික් අංශුවලටත් වාතය හරහා සැලකිය යුතු දුරක් ගමන් කරන්න පුළුවන්,\" නෝර්වීජියානු වායු පර්යේෂණ ආයතනයේ ජ්‍යෙෂ්ඨ පර්යේෂිකාවක වන ඩොට්ට හර්ස්ක පවසයි. \"ක්ෂුද්‍ර ප්ලාස්ටික් අංශු මේ අනෙක් අංශුවලින් වෙනස් වෙන්නේ, ඒවා සම්පූර්ණයෙන්ම මිනිසා විසින් සාදන ලද, ඉතා දිග කාලයක් පවතින පොලිමරවලින් සමන්විත අංශු නිසා. ඒවායේ පුළුල් පරාසයක පැතිරුණු රසායනික ද්‍රව්‍ය අඩංගු යි වගේම, මෙම රසායනික ද්‍රව්‍ය බොහොමයක් විෂ සහිත යි. ආක්ටික් ප්‍රදේශයට ළඟාවෙන්න වෙන ක්‍රමයක් නැති රසායනික ද්‍රව්‍ය මේ ක්ෂුද්‍ර ප්ලාස්ටික් අංශු හරහා මෙහෙ එන එක ගැන අපි ඉන්නේ ලොකු කනස්සල්ලකින්. සංවේදී පරිසර පද්ධතිවලට මේ අංශුවලින් හානි සිද්ධවෙන්න ඉඩ තියෙනවා.\" ලෝකයේ වෙනත් ප්‍රදේශවල පාරිසරික දූෂකයන් ආක්ටික් කලාපයේ මෙම කෙළවරෙහි වායුව දූෂණය කරන්නට ඉඳහිට පැමිණියත්, එය තවමත් පවතින්නේ මිනිසුන් විසින් වායුගෝලයට මුදාහැරෙන දරුණුම දූෂණයන්ගෙන් බොහෝ දුරස්ව ය. මේ හැරුණුකොට, අතිශය පිරිසිදු වාතය සහිත වෙනත් ස්ථානයන් ද සොයාගෙන තිබේ. 2020 දී පර්යේෂකයන් විසින් ඕස්ට්‍රේලියාවට දකුණින්, දකුණු සාගර කලාපයට ඉහළින් පිහිටි අතිශයින් පිරිසිදු වායු ස්ථරයක් සොයාගන්නා ලදී. කෙසේ වෙතත්, නී-ඕල්සන් යනු වැඩි වශයෙන්ම විද්‍යාඥයින්ට සීමාවූ කලාපයක් වන නමුත් මිනිසුන්ට සැබැවින්ම සංචාරය කිරීමට සහ කලක් ජීවත්වීමට හැකි ස්ථාන කිහිපයෙන් එකකි. එහෙත් පුදුමයට කරුණක් වන්නේ, මෙය සෑමවිටම මෙතරම් පිරිසිදු ස්ථානයක්ව නොතිබීම ය. 1916 - 1962 සමයේ දී එය ගල්අඟුරු කණින නගරයක්ව තිබූ අතර, පිපිරීමකින් පතල් කම්කරුවන් 21 දෙනෙකු මියයාමෙන් පසු නගරය එතැනින් ඉවත්කර පතල වසාදමන ලදී. ඉන්පසු එය ගල් අඟුරු ලබාගන්නා ස්ථානයක සිට පරිසර දත්ත ලබා ගන්නා ස්ථානයක් බවට කෙමෙන් පරිවර්තනය විය. \"1960 ගණන්වල දී පතල් වහලා දාපු දවස්වල පටන්ම නිරන්තරයෙන්ම පිරිසිදු කිරීම් සිදුකෙරුනත්, අවාසනාවකට වගේ පතල් පිහිටා තිබුණු ප්‍රදේශයේත්, නගරයේත්  තවමත් යම් දූෂණයක් ඉතිරිව තිබෙනවා,\" නෝර්වේ දේශගුණ හා පරිසර අමාත්‍යාංශයට අයත් කිංග්ස් බේ AS නම් සමාගමක් විසින් මෙහෙයවනු ලබන නී-ඕල්සන් කඳවුරේ පර්යේෂණ උපදේශකයෙකු වන හන්න කාරින් ටොලාන් පවසන්නී ය. \"දූෂණය සිදුවී තිබෙන ප්‍රමාණය අනාවරණය කරගන්න වගේම වැඩිදුර පිරිසිදු කිරීමේ කටයුතුවලට පදනමක් විදියට, නී-ඕල්සන්වල සමස්ත වාසස්ථානයම මෙහෙයවන කිංග්ස් බේ ආයතනය 2019 - 2022 අතර කාලයේ දී භූමියේ දූෂණය සිතියම්ගත කරන්නට පාරිසරික සමීක්ෂණ සිදුකර තියෙනවා. මෙතනින් එකතු කරගන්න සියලුම අපද්‍රව්‍ය සහ දූෂිත පස් නෝර්වේවල පර්යේෂණාගාරවලට යවනවා.\" නී-ඕල්සන්හි සේවය කරන පිරිසගේ වැඩි අවධානය යොමු වන්නේ තම හිසට ඉහළින් ඇති වාතයේ ඇති දෑ නිරීක්ෂණය කිරීමට වුවත්, පහත නගරයේ ගෙවෙන ජීවිතය ද අසාමාන්‍ය ය. ප්‍රංශය, ජර්මනිය, බ්‍රිතාන්‍යය, ඉතාලිය, නෝර්වේ, ජපානය, දකුණු කොරියාව, සහ චීනය ඇතුළුව ලොව පුරා රටවලින් පැමිණි පදිංචිකරුවෝ එහි වෙති. මෙම නගරයට ස්වල්බාර්හි ලොන්ග්යේර්බියන් සිට සතිපතා ගුවන් ගමන් දෙකක් ක්‍රියාත්මක වේ. ඒ ද, දැඩි ගැස්සුම්, සෙලවුම් සහිත කුඩා ගුවන් යානයකිනි.  නගරය ඇම්ස්ටර්ඩෑම්, ලන්ඩන්, මෙක්සිකෝව, ඉතාලිය වැනි ගෝලීය නාගරික මධ්‍යස්ථානවල නාමයන්ගෙන් නම්කරන ලද කුටි වැනි ගොඩනැගිලි 30කින් පමණ සමන්විත ය. මෙම නාමයන්, ජනාකීර්ණ ප්‍රදේශයන්ට බොහෝ ඈතින් පිහිටි මෙම ස්ථානයට, රාජ්‍ය තාන්ත්‍රික සබඳතාවල අවශ්‍යතාව සිහිපත් කිරීමක් ලෙස භාවිතා වෙයි. කෙසේ වෙතත් මෙහි සිට බාහිර ලෝකයත් සමග වෙනත් ආකාරයේ සබඳතාවන් පවත්වාගැනීම අපහසු ය. සියලුම ජංගම දුරකථන සහ වයිෆයි උපාංග මෙහිදී අක්‍රිය කළ යුතු වේ. ප්‍රදේශයේ ගුවන්විදුලි තරංග හැකිතාක් නිශ්ශබ්දව තබාගැනීමට උත්සාහ දරන හෙයින් මෙම නගරය ගුවන්විදුලි සම්ප්‍රේෂණයන්ගෙන් තොර කලාපයකි.   ගුවන් විදුලි සම්ප්‍රේෂණ භාවිතා කරන ඕනෑම උපකරණයක් ක්‍රියාත්මක කිරීමට අවශ්‍ය නම්, පර්යේෂකයන් ඒ සඳහා විශේෂ අවසරයක් ලබාගත යුතු ය.  මෙහි පැහැදිලි අහසින් සහ ගුවන්විදුලියෙන් තොර පරිසරයෙන් ප්‍රයෝජන ගන්නා පිරිස අතර නෝර්වීජියානු සිතියම්කරණ අධිකාරිය ද සිටියි. ඔවුන්, පෘථිවියේ චලනයන් සහ ගුරුත්ව ක්ෂේත්‍රය නිරීක්ෂණය කිරීම සඳහා එහි මීටර් 20ක් උස රේඩියෝ නිරීක්ෂණාගාරයක් ඉදිකර තිබේ.  ප්‍රචණ්ඩ කුණාටු නිතර නගරයේ කුඩා කුටි සොලවා දමන අතර, රාත්‍රියේ දී කැබින් තුළට රිංගාගන්නා සුළඟ නිවැසියන්ගේ උණුසුම සොරාගනියි. මේ නගරයට ගොස් සිටි සමයේ, බොහෝ සවස් වරුවල දී කුටිය තුළ සිටිද්දී පවා මට පිටතට අඳින සීත ඇඳුම් වන ගවේශන ජැකට්ටුව හා කලිසම්, උණුසුම් ඇඳුම් කට්ටල දෙකක්, සහ බ්ලැන්කට්ටු ආදී සියල්ල හැඳීමට සිදුවිය. මෙහි ආන්තික කාලගුණය මෙහි වෙසෙන හා රැකියාවල යෙදෙන සියලුදෙනාට අනතුරකි. උෂ්ණත්වය බොහෝවිට හිමාංකයටත් වඩා අඩුවන අතර ශීත ඍතුවේ දී සෙල්සියස් අංශක සෘණ 37.2ක අගයක් ද වාර්තා වී තිබේ. මෙවසරේ මාර්තු මාසයේ දී නී-ඕල්සන් වෙත මා කළ සංචාරයක් අතරතුර දී එහි උෂ්ණත්වය එම මාසය සඳහා වාර්තාගත ඉහළම අගයවූ සෙල්සියස් අංශක 5.5 වෙත ළඟාවිය. මීට පෙර මෙවන් ඉහළ අගයක් වාර්තාවූයේ 1976 දී ය. ඒ, සෙල්සියස් අංශක 5කි. දිගුකලක් පුරාවට අඛණ්ඩ හිරු එළිය හෝ දැඩි අඳුර පමණක් පවතින, සීත පරිසරය හා කටුක තත්ත්වයන් සහිත මෙම හුදෙකලාව දරාගත හැක්කේ දැඩි හා උපේක්ෂා සහගත ගතිගුණ ඇති තැනැත්තන්ට ය. මා පර්යේෂණ මධ්‍යස්ථානයේ සිටියේ වසරේ කටුකම කාලය වන, අඳුරු ධ්‍රැවීය රාත්‍රී සෘතුවේ දී ය. එසමයේ දී මාස ගණනක් පුරාවට පැය 24ම දැඩි අන්ධකාරයක් පවතියි. එම කාලයේ දී සංචරණය සඳහා හිසේ රඳවාගත් විදුලි පන්දම් සහ සඳ එළිය භාවිතා කිරීමට සිදුවෙයි. එක් ඉතාලි ජාතික තරුණ ආචාර්ය උපාධි අපේක්ෂිකාවක යම් උපකරණ කීපයක පෙරහන් මාරුකිරීම සඳහා තද සුළං සහ හිමවලට මුහුණ දෙමින්, මීටර් 2-3කට වැඩි දුරක් ඉදිරිය නොපෙනෙන දැඩි අන්ධකාරය හරහා තනිවම ඇවිදිමින් සිටිනු මට හමුවිය.  නමුත් මෙම අන්ධකාරය විසින්, නගරයට ඉහළ අහස හරහා අද්භූත ආත්මයන් මෙන් ගමන්ගන්නා උත්තරාලෝකයේ අපූරු දසුන් ද පෙන්වයි.  අවුරුද්දේ මෙම කාලයේ දී අඳුර සහ සීතල හැරුණුකොට පර්යේෂකයන්ට මුහුණදීමට සිදුවන වෙනත් අන්තරායන් තිබේ. ස්වල්බාර් යනු හිම වලසුන්ගේ ස්වාභාවික වාස භූමිය ය. වසර ගණනාවක් තිස්සේ මෙම වලසුන් ටිකෙන් ටික ජනාවාසය ආසන්නයට පැමිණෙනු දක්නට ලැබුණු අතර මේ වන විට ඔවුන් ජනාවාසය හරහා ද ගමන් කරයි. එහි ප්‍රතිඵලයක් ලෙස, ජනාවාස තුළට වලසෙකු පැමිණි විට හදිසි රැකවරණයක් අවශ්‍යවිය හැකි බැවින් කිසිවෙකුට ජනාවාසයේ කිසිදු ගොඩනැගිල්ලක දොරවල් අගුළු දැමිය නොහැකිබවට නීතියක් ද මෙම ප්‍රජාව තුළ පවතියි. \"සිද්ධ වෙන්නේ ඕනේ අපි හිම වලසුන්ට අනුවර්තනය වීමට ඉගෙනගන්න එක මිස ඒකෙ අනිත්පැත්ත නෙවෙයි,\" නෝර්වීජියානු ධ්‍රැවීය ආයතනය වෙනුවෙන් සෙපලින් නිරීක්ෂණාගාරයේ සේවය කරන පර්යේෂිකාවක වන ක්‍රිස්ටෙල් ගෙස්නන් පවසයි. \"වලස්සු ගඟ යන දිශාවට ගමන් කරන්න කැමැත්තක් පෙන්නනවා. උන් බොහෝවිට නී-ඕල්සන් ජනාවාසයත්, සෙපලින් නිරීක්ෂණාගාරයත් අතරින් වැටුණු මාර්ගයේ ගමන් කරනවා. අපි නිරීක්ෂණාගාරයේ ඉන්න අතරේ හිම වලහෙක් අපිව පහුකරගෙන යන එක නිතර සිද්ධවෙන දෙයක්. අපි වලහා අපිව පහුකරලා යනකල් බලා ඉන්නවා.\" පැය 16:30 හෙවත් දිනයේ වැඩ කටයුතු අවසන් වන වේලාවට මෙහි කුඩා ප්‍රජාව සිය නිවෙස් වෙත ගමන් කිරීමට හුරුව සිටිති. ක්ෂණික සන්නිවේදනය සහ ජංගම දුරකථන සබඳතා නොමැතිවීමෙන් අදහස් වන්නේ සමාජමය කටයුතු සඳහා දිනය මුල දී සකස්කළ සැලසුම් සහ විධිවිධාන මත විශ්වාසය තැබීමට සිදුවන බව යි. මිනිසුන් එකිනෙකා හමුවන එකම අවස්ථාව වන්නේ දිවා ආහාරය සහ රාත්‍රී ආහාරය අතරතුර නගරයේ ආපන ශාලාවේ දී ය. එහිදී ඔවුහු උත්තරාලෝකය සහ ඔවුන් දුටු වනසතුන් පිළිබඳ කතන්දර හුවමාරුකර ගනිති.  මෙම කතාබහේ දී බෙදාගන්නා බොහොමයක් තොරතුරු ආක්ටික් ප්‍රදේශය තුළ කාලයක් පුරා සිදුවන පරිසර විපර්යාසයන්ට සාක්ෂි දරයි. නෝර්වීජියානු ධ්‍රැවීය ආයතනයේ ඉංජිනේරුවෙකු ලෙස වසර ගණනාවක් නී-ඕල්සන්හි සේවය කර ඇති ලයිෆ්-ආරිල් හයෙම් මා සමග පැවසුවේ, ඔහු 1984 සිට එම ප්‍රදේශයේ වාසය කරන අතර අවට භූ දර්ශනයේ සිදුවූ මහා පරිමාන වෙනස්කම් අත්දැක ඇති බව යි.  \"ජනාවාසයට කිට්ටුවෙන් තිබ්බ ෆියෝඩ් එක ඒ දවස්වල මිදිලා තිබුණේ. හිමේ ගමන් කරන වාහනයකින් එහෙ යන්න පුළුවන්කම තිබුණා. නමුත් 2006 - 2007 කාලේ ඉඳන් ඒක මිදුනේ නැහැ,\" ඔහු පවසයි. \"ජනවාසය ග්ලැසියර ගොඩකින් වටවෙලා තිබුණත් ඒවා සියල්ලම පාහේ මේ වෙද්දී දිය වෙමින් පවතිනවා. බහුතරයක් දියවෙන්නේ උෂ්ණත්වය ඉහළයෑම නිසා.\" 1980 ගණන්වල දී, නී-ඕල්සන් ආසන්නයේ පිහිටි බ්ලොම්ස්ට්‍රොංහල්වෝයා ලෙස හැඳින්වූ ප්‍රදේශය අර්ධද්වීපයක් ලෙස සැලකුණු නමුත් පසුගිය දශකය තුළ එහිවූ ග්ලැසියරය දියවී, හැකිලී ඇති බැවින්, පෙරකී ප්‍රදේශය දැන් ප්‍රධාන ගොඩබිමට සම්බන්ධා නැති දූපතක්බවට පත්වී ඇතැ යි නී-ඕල්සන්හි නෝර්වීජියානු ධ්‍රැවීය ආයතනයේ ප්‍රධානියා වන රූන යෙන්සන් පවසන්නේ කණගාටුවෙනි.  \"වර්තමානයේ දී ප්‍රදේශ කීපයක්ම උණුසුම් වූ ආක්ටික් කලාපයක බලපෑම් අත්විඳිමින් තිබෙනවා,\" ඔහු පවසයි. \"උදාහරණයක් විදියට, නී-ඕල්සන්වලට කිට්ටුව තියෙන ෆියෝඩයේ සමස්ත පරිසර පද්ධතියම වෙනස් කරමින් උණුසුම් අත්ලාන්තික් ජලය ගලාඒම වැඩිවෙලා තියෙනවා. ඒක හිම වලස්සුන්ට පවා බලපාලා තියෙනවා. උන්ට උන්ගේ ආහාරවේල ද අනුවර්තනය කරගන්න සිදුවෙලා තියෙනවා. කලින් උන් මුහුදේ අයිස් ස්ථර උඩ හිටපු සීල් මසුන් දඩයම් කර ආහාර සපයා ගත්තා. දැන් අපට පේනවා ගොඩක් හිම වලස්සු මුහුදු පක්ෂීන්ගේ කූඩුවලින් බිත්තර සොරාකෑමටත්, ගොඩබිමෙන් සීල් මසුන් අල්ලා ගන්නටත් විශාල වශයෙන් පුරුදුවෙලා ඉන්නබව.\" නී-ඕල්සන්හි පදිංචිකරුවන් අහසේත්, පොළොවේත් දකිමින් සිටින්නේ අපගේ ලෝකය වෙනස්වෙමින් පවතින ආකාරය යි. කෙසේ වෙතත්, දැනට තමන් ආශ්වාස කරන වාතය දුර්ලභ හා වටිනා සම්පතක් බවට විශ්වාස කරමින්, තවමත් ගැඹුරින් හුස්ම ගැනීමේ හැකියාව ඔවුනට තිබේ. * ආන්නා ෆිලිපෝවා ආක්ටික් ප්‍රදේශයේ රැකියාවේ යෙදෙන පරිසර ඡායාරූප ශිල්පිනියක සහ මාධ්‍යවේදිනියකි. ඇය @Anna_Filip යන ට්වීටර් ගිණුම ඔස්සේ සම්බන්ධ කරගත හැකි ය. මෙම වාර්තාව, පුවත්පත් සහ අදහස් පිළිබඳ ආයතනයේ ජුඩිත් නීල්සන්ගේ සහාය ඇතිව වාර්තා කරන ලද්දකි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62575347", "Category": null, "Parent URL": null}