{"Source": "bbc", "Timestamp": "19 ඔක්තෝබර් 2022", "Headline": "තිළිණි ප්‍රියමාලිගේ වංචාවට හසුවූ සුප්‍රකට පුද්ගලයින් පැමිණිලි කිරීමට මැලිකමක් දක්වන්නේ ඇයි?", "News Content": "මේවනවිට ඇයට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි ලැබී ඇත්තේ, ඉතා සුළු පැමිණිලි සංඛ්‍යාවක් බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විමර්ශන නිලධාරීන් අධිකරණයට දැනුම් දුන්නේය. බන්ධනාගාරයේදී  නොයෙකුත් ආකාරයෙන් ජංගම දුරකතන භාවිත කිරීමේ අවස්ථාව ඇයට හිමිවීම මඟින් තම දෙපාර්තමේන්තුව කරන විමර්ශනවලට බාධා මතුව ඇතැයි ද  ඔවූහූ පෙන්වා දුන්හ. ව්‍යාපාරික කටයුතු සඳහා ආයෝජනය කර වැඩි මුදලක් ලබා දෙන බව පවසා, ව්‍යාපාරිකයින්, දේශපාලනඥයින් හා හිමිවරුන් ඇතුලු විශාල පිරිසකගෙන් රුපියල් කෝටි ගණනක මුදලක් ලබා ගෙන වංචා කිරීම සහ ආධාර අනුබල දීම සම්බන්ධයෙන් තිළිණි ප්‍රියමාලිට සහ ඔහුගේ ව්‍යාපාරික හවුල්කරු යැයි කියන ඉසුරු බණ්ඩාරට චෝදනා එල්ල වී තිබේ. තිළිණි ප්‍රියමාලි සහ ඇයගේ ව්‍යාපාරික හවුල්කරු ලෙස සැළකෙන ඉසුරු බණ්ඩාර නොවැම්බර් මස 02 වැනිදා දක්වා තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කිරීමට කොටුව වැඩබලන මහෙස්ත්‍රාත්වරිය අද (ඔක්තෝබර් 19 වැනිදා) නියෝග කළේය. අද දින සැකකරුවන් විවෘත අධිකරණය හමුවට ඉදිරිපත් කර තිබුණේ නැත.සැකකාරියට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින්, මුදල් වංචා කිරීම, මුදල් සාවද්‍ය පරිහරණය යන චෝදනා යටතේ වෙන් වෙන්ව නඩු තුනක් ගොනුකර තිබුණි. ආධාර අනුබල දීම යටතේ සැකකාර ඉසුරු බණ්ඩාරට එරෙහිව කොටුව පොලිසිය විසින් එක් නඩුවක් ගොනු කරනු ලැබ තිබුණි. සූම් ඔස්සේ සැකකරුවන් නිරීක්ෂණය කළ වැඩබලන මහේස්ත්‍රාත්වරිය තිළිණි ප්‍රියමාලි හා ඉසුරු බණ්ඩාර තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කිරීමට නියෝග කළාය. රුපියල් මිලියන 22කට අධික මූල්‍ය වංචාවක් සම්බන්ධයෙන් ව්‍යාපාරිකයෙකු විසින් සිදුකරන ලද පැමිණිල්ලක් මත තිළිණි ප්‍රියමාලි පසුගිය 5 වනදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මඟින් අත්අඩංගුවට ගෙන තිබුණි. ඇය විසින් සිදුකරන ලද මූල්‍ය වංචා සම්බන්ධයෙන් මේ වන විට පැමිණිලි 11 ක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලැබී තිබේ. එම කටයුතුවලදී ඇයගේ ව්‍යාපාරික හවුල්කරු ලෙස කටයුතු කළේ යැයි කියන ඉසුරු බණ්ඩාර නමැත්තා ඔක්තෝබර් 17 වනදා අත්අඩංගුවට ගනු ලැබූ  අතර අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ඔහු අද (19) දිනය දක්වා රක්ෂිත බන්ධනාගාරගත කර තිබුණි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දෙනු ලැබුවේ, සැකකාරියගේ නමින් පවතින ගිණුමක පසුගිය ජනවාරි මාසයේ සිට ජුනි මාසය දක්වා කාලය තුළ රුපියල් මිලියන 300ක පමණ මුදලක් තැම්පත් කර පසුව එවා ලබා ගෙන ඇති බවයි. තිළිණි ප්‍රියමාලිට එරෙහිව මහාධිකරණ හා මහේස්ත්‍රාත් අධිකරණ හමුවේ, මුළ්‍ය වංචා සම්බන්ධයෙන් වෙනත් නඩු 7ක් පවතින බව අධිකරණයේදී අද අනාවරණය විය. තිළිණි ප්‍රියමාලි කොළඹ ලෝක වෙළෙඳ මධ්‍යස්ථානයේ කාර්යාල පවත්වා ගෙන ගොස් ඇති අතර ඒවා නඩත්තු කටයුතු වෙනුවෙන් මසකට වැයකර ඇති මුදල් රුපියල් ලක්ෂ 41කි. ආයතන 7ක් ඇය පවත්වාගෙන ගොස් ඇති බවත්, ඉන් ආදායම් ලැබෙන කිසිදු ආකාරයක් අනාවරණය වී නැතැයි ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නේය.  ඇය නමින් බැංකු සහ මුල්‍ය ආයතන කිහිපයක පවතින ගිණුම් සම්බන්ධයෙන් සියලු තොරතුරු විමර්ශන නිලධාරීන්ට ලබා දෙන ලෙස අදාළ ආයතනවලට වැඩබලන මහේස්ත්‍රාත්වරිය නියෝග කළාය. එමෙන්ම බන්ධනාගාරය තුළදී සැකකරුවන්ගෙන් අවශ්‍ය ප්‍රකාශ ලබා ගැනීමට ද අධිකරණය අවසර ලබා දුන්නේය.  තිලිණි ප්‍රියමාලි වැලිකඩ බන්ධනාගාර කාන්තා අංශයේ මේ වන විට රඳවා සිටින අතර පසුගියදා ඇයගේ සන්තකයේ තිබී ජංගම දුරකථනයක් සොයා ගෙන තිබුණි. ඒ පිළිබඳ විභාගයේදී ඇය පැවසා තිබුණේ අදාළ චෝදනාවට ඇය නිවැරිදිකාරිය බවය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63321438", "Category": null, "Parent URL": null}