{"Source": "bbc", "Timestamp": "19 නොවැම්බර් 2021", "Headline": "සපුගස්කන්ද තෙල් පිරිපහදුවටත් කණකොකා හඬලයිද?", "News Content": "පිරිපහදුව වසා දැමීමත් සමග දිවයිනපුරා ඉන්ධන පිරවුම් හල්වල දිගු පොලීම් දක්නට ලැබුණු අතර බොහෝ දෙනෙකු තුළ සැකයක් පැවතියේ මේ සමගම වෙළෙඳපොළේ ඉන්ධන හිඟයක් ඇතිවේද යන්න පිළිබඳවයි. මේවන විට ඉන්ධන සඳහා පැවති පෝලිම් අවසන් වුවත්, පිරිපහදුවේ අනාගතයට කුමක් වෙයිද?  මේ විමසා බැලීම ඒ පිළිබඳවයි.  1961 අංක 28 දරණ පනත මඟින් ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව ස්ථාපනය කරන ලද අතර ඛනිජ තෙල් නිෂ්පාදන ආනයනය කිරීම, බෙදාහැරීම සහ දිවයිනපුරා අලෙවි කිරීමේ කටයුතු වල නිරත විය. ඉරාන රජයේ ආධාර ඇතිව ඉරාන සැහැල්ලු බොරතෙල් (Iranian Light) BPSD 38000 ක් (දිනකට මෙට්‍රික් ටොන් 5200) පිරිපහදු කිරීම සඳහා 1969 අගෝස්තු මාසයේදී සපුගස්කන්ද තෙල් පිරිපහදුව ආරම්භ කරන ලදී. බොරතෙල් පෙරනයේ ධාරිතාවය දිනකට මෙට්‍රික් ටොන් 5200 ක් වුවද, මෙම ඒකකය මඟින් දිනකට මෙට්‍රික් ටොන් 5800 ක් ලබා ගැනීමේ හැකියාව ඇත. අවශ්‍ය පිරිවිතරයන් සම්පූර්ණ කිරීම හේතුවෙන් ඉරාන සැහැල්ලු බොරතෙල් හා සමාන UPPER ZAKUM, අරාබි සැහැල්ලු බොරතෙල් ආදිය පිරිපහදු කිරීමට ඊට හැකිවිය. 1971 දී සම්පීඩිත දියරවායු නිෂ්පාදනය ආරම්භ වු අතර, සම්පීඩිත දියර වායු නිෂ්පාදනය කිරීම සඳහා Naptha Merox ඒකක නවීකරණය කර ඇත. පවත්නා පහසුකම් භාවිතා කරමින් 1971 දී SBPS නිෂ්පාදනය ආරම්භ කරන ලදී. පිරිපහදු ධාරිතාව 50000 BPSD (දිනකට මෙට්‍රික් ටොන් 6900 ක්) දක්වා වැඩි කිරීමට බොරතෙල් පෙරණ ඒකකය විවෘත කරන ලදී. Miri Light වැනි පෙරදිග බොරතෙල් පිරිපහදු කිරීම සඳහා බොරතෙල් පෙරන ඒකකය නැවත වතාවක් ක්‍රියාත්මක කරන ලද අතර, 1992 දී නැප්තා එක්රැස් කිරීමේ ධාරිතාව දිනකට මෙට්‍රික් ටොන් 1100 ක් දක්වා ඉහළ නංවන ලදී. වැඩිවන පෙට්ට්‍රල් ඉල්ලුම සපුරාලීම සඳහා සහ පෙට්ට්‍රල් අලෙවියේ ප්‍රමුඛතාවය රඳවා ගැනීම සඳහා 1999 දී Platformer ඒකකය දිනකට මෙට්‍රික් ටොන් 650 දක්වා වැඩි කිරීමට කටයුතු කරන ලදී. පවත්නා භූමිතෙල් එක්රැස් කිරීමේ ඒකකය ඩීසල් නිපදවීම සඳහා නැවත සකස් කරන ලද අතර ඩීසල්වල පවත්නා 0.3% wt ක ගෙන්දගම් පිරිවිතරය සම්පූර්ණ කිරීම සඳහා 2003 දී පවත්නා ඩීසල් එක්රැස් කිරීමේ ඒකකය පුනරුත්ථාපනය කරන ලදී. ඇමරිකාව විසින් 2012 වසරේ ඉරානයට පණවන ලද ආර්ථික සම්බාදක හේතුවෙන් ශ්‍රී ලංකාවට ඉරනියන් ලයිට් බොර තෙල් මිලදීගැනීම මේ වන විට නොහැකි නිසා ම්ර්බන් නැමති ආදේශ බොර තෙල් මෙම පිරිපහදුවේ භාවිතා කිරීම නිසා එහි කාර්යක්ෂමතාවය පහත වැටී ඇති බවට අමාත්‍ය උදය ගම්මන්පිල පවසයි. මීට අමතරව, පිරිපහදු මෙහෙයුම් සඳහා අවශ්‍යවන ඵලදායී ලෙස ශක්තිය භාවිතා කිරීම සඳහා කුඩා සහ මධ්‍යම පරිමාණයේ ශක්තිය සංරක්‍ෂණය කිරීමේ ව්‍යාපෘති ක්‍රියාත්මක කර ඇත. යන්ත්‍රාගාර මෙහෙයුම් සඳහා අවශ්‍ය වන විදුලිය, ජලය, වාෂ්ප, වාතය සපයන උපකරණ වලින් සමන්විත උපකරණ අංශයක් පවතී. මීට අමතරව, ඔරුගොඩවත්ත ටැංකි සංකීරණයේ පිරිපහදු පරිශ්‍රය තුළ බොරතෙල්, නිමි නිෂ්පාදන සහ අතරමැදි නිෂ්පාදන සහ බොරතෙල් සඳහා ටැංකි 65 ක් ඇත. ශ්‍රි ලංකාවේ ගුවන්තෙල් සැපයීමේ ඒකාධිකාරය ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සතුවන අතර කටුනායක බණ්ඩාරනායක ගුවන්තොටුපල සහ මත්තල රාජපක්‍ෂ ජාත්‍යන්තර ගුවන්තොටුලේ පැය 24 පුරා ගුවන්තෙල් සැපයීමේ ඒකාධිකාරය ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් දරයි.  සිපෙට්කෝ ගුවන් තෙල් හී ප්‍රධාන කාර්යයන් වන්නේ ගුවන්යානාවන්ට ඉන්ධන පිරවීම, පිරිසිදු හා වියලි ලෙස සිදු කිරීම, නවීනතම පිරිවිතරයන්ට අනුකූලව නිවැරදි ගුවන්යානයට නිවැරදි කාලයට අරපිරිමැස්මෙන් ආරක්‍ෂිතව සහ පරිසර හිතකාමී ලෙස ගුවන්තෙල් සැපයීම වේ. රත්මලාන ගුවන්තොටුපලේ දී අභ්‍යන්තර ගුවන් ගමන්, සාමූහික සහ විධායක ජෙට් යානා සහ ඇතැම් නම් කරන ලද විදේශීය යුද ගුවන් යානා සඳහා ඉන්ධන පිරවීමේ පහසුකම දිවා කාලයේදී ලබා දෙනු ඇත.  ගුවන් තෙල්වල පිරිසිදුභාවය සහ ඒවා අපිරිසිදු වීම වැලැක්විම නවීන ගුවන්යානාවල වැදගත්ම කරුණක් වනුයේ එම සාධකය ගුවන්යානා එංජිමේ ආයු කාලය සහ ආරක්‍ෂාව මෙන්ම නඩත්තු පිරිවැය කෙරේද විශාල බලපෑමක් ඇති කරන බැවිනි. එබැවින්, ගුවන්තෙල් මෙහෙයවීමේ කටයුතු වලදී තත්ත්ව පාලනය සහ නඩත්තුව ඉතා වැදගත් අංශ වේ. AFQRJOS ඒකාබද්ධ මෙහෙයුම් පද්ධති සඳහා ගුවන් තෙල්වල ගුණාත්මකභාවය පිළිබඳ අවශ්‍යතා යටතේ වන නවීනතම පිරිවිතර පිරික්සුම් ලේඛණය ප්‍රකාර සිපෙට්කෝ පිරිපහදුවේදී ගුවන් තෙල් නිෂ්පාදනය කරනු ලබයි. අවශ්‍ය ඉල්ලුම සපුරාලීම සඳහා වන හිඟ ගුවන්තෙල් ප්‍රමාණ සෘජුවම වෙනත් රටවලින් ආනයනය කරනු ලබයි. වර්තමාන ඉල්ලුම දිනකට ලීටර් මිලියන 1.3 ක් වේ. සපුගස්කන්ද ඉන්ධන පිරිපහදුව දින 50කට  වසා දැමුවත් කිසිදු ඉන්ධන හිඟයක් රට තුළ ඇති නොවන බව බලශක්ති අමාත්‍ය උදය ගම්මන්පිල අවධාරණය කරයි. ඔහු කියා සිටියේ දැනට, රට තුළ තෙල් හිඟයක් නොමැති බවයි. ඉන්ධන හිඟයක් ඇති බව පවසමින් විවිධ බලවේග විසින් සිව්වන වරටත් ජනතාව රවටනු ලැබ  ඇතැයි, ද අමාත්‍යවරයා  පසුගියදා 16 වැනිදා පැවති කැබිනට් ප්‍රවෘත්ති සාකච්ඡාවේදී සඳහන් කළේ ය. \"පසුගිය මාස පහේදි හතරවෙනි වතාවටත් විවිධ බලවේග විසින් රටට කිව්වා. ඉන්ධන හිඟයක් ඇතිවෙනවා කියලා. ඒ අනුව අපේ රටේ ජනතාව කොරෝනා අවදානම නොතකා, ගං වතුර අවදානම නොතකා, පෝලීම් ගැහිලා හිටියා. ඉන්ධන ටික සපයාගන්න.\" විවිධ අභියෝග මැද මේ දක්වා අඛණ්ඩ ඉන්ධන සැපයුම තහවුරු කර ඇති බව සිහිපත් කළ අමාත්‍යවරයා වැඩිදුරටත් පැවසුවේ, ඉන්ධන හිඟයක් ඇති වන්නේ නම්, ඒ පිළිබඳව ජනතාව දැනුවත් කරන බවයි.  තව ද ඉන්ධන හිඟයක් ඇති නොවන බවට වග බලාගැනීම අමාත්‍යවරයා ලෙස තම පළමු වගකීම බව ද ඔහු අවධාරණයකර පැවසීය.  \"ඉන්ධන අපේ රටේ නිෂ්පාදනය වෙන්නෙත් නෑ. මිලදි ගන්න ඩොලර් ඇත්තෙත් නෑ. ගබඩා කරන්න පහසුකම් ඇත්තෙත් නෑ. ඒ සියලුම අභියෝගතා මැද අඛණ්ඩ ඉන්ධන සැපයුමක් අපි මේ දක්වාම තහවුරු කරලා තියනවා. එවැනි ඉන්ධන අර්බුදයක් ඇතිවෙනවා නම්, ඒ පිළිබඳව අපි ජනතාවට කල්තියා අනතුරු අඟවනවා,\" යනුවෙන් ඇමතිවරයා පැවසීය.  \"පසුගිය සැප්තැම්බර් 29 වැනිදා මාධ්‍ය හමුවක් පවතවලා රටට අනතුරු ඇඟව්වා වගේම තාවකාලිකව සපුගස්කන්ද තෙල් පරිපහදුව වසා දමන්න අපි තීරණය කළා. රටේ තිබෙන සීමිත විදේශ විනිමය අත්‍යාවශ්‍ය භාණ්ඩ ආනයනය ට පමණක් යොමු කරමින් නිසි ලෙස එය කළමනාකරණය කර ගතයුතු නිසා තමයි අපිට මේ තීන්දුව ගන්න වුනේ,\"  අමාත්‍ය උදය ගම්මන්පිල පැවසීය. \"අපේ තෙල් පිරිපහදුව වසර 51ක් පරණයි. ඒ නිසා තෙල් පිරිපහදුවේ 37%ක් නිෂ්පාදනය වෙන්නේ දැවි තෙල් දැවි තෙල් සහ නැප්තා, විදුලි විදුලිය නිෂ්පාදනයෙදි මේ දෙකම භාවිත කරනවා. තවත් 19%ක් නිශ්පාදනය වෙන්නේ ගුවන් යානා ඉන්ධන සහ භූමිතෙල්. පෙට්‍ර්ල් සහ ඩීසල් නිෂ්පාදනය වෙන්නේ 43%යි. මේ දිනවල අධික වැස්ස හේතුවෙන් විදුලි නිශ්පාදනයෙන් සියයට 50කට වඩා වැඩි ප්‍රමාණයක් සිදුකරන්නේ ජලයෙන්. ඒ නිසා අපට දැවි තෙල් අවශ්‍යතාවක් නැතැයි කියලා විදුලිබල අමාත්‍යංශය දැනුම්දීල තිබෙනවා.\" අමත්‍යවරයා තවදුරටත් පැවසුවේ සපුගස්කන්ද තෙල් පිරිපහදුවෙන් සමස්ත පෙට්‍ර්ල් අවශ්‍යතාවෙන් 14%ක් පමණක් සපයන බවත් සමස්ත ඩීසල් අවශ්‍යතාවෙන්  19%ක් පමණක් බවයි.  ඔහු තවදුරත් පවසන්නේ තෙල් පිරිපහදුව පවත්වාගෙන යෑම මේ අවස්ථාවේදී එය ආර්ථිකමය වශයෙන් ලාබ දායි නොවන බවයි. විපක්ෂනායක සජිත් ප්‍රේමදාස පාර්ලිමේන්තුවේදී චෝදනා කර සිටියේ \"බොරතෙල් ගෙන්වන්නට ඩොලර් නැහැලු. එහෙනම් මම අහන්න කැමතියි ගරු අග්‍රාමාත්‍ය තුමාගෙන්, එහෙනම් කොහොමද පිරිපහදු තෙල් ගෙන්වන්න ඩොලර් තියෙන්නේ, කරුණාකරලා හොයන්න මේ පිරිපහදුව වැසීම පිටුපස තියෙන කුමන්ත්‍රණය, මෙතන කුමන්ත්‍රණයක් තියෙනවා.\"  මේ අතර විශේෂඥයින් පවසන්නේ වැඩි පිරිවැයක් ඇති පිරිපහදුව වසා දැමීම තුළින් තෙල් සංස්ථාවට දැරීමට සිදුවන පාඩුව අවම කරගත හැකි බවයි. ඔවුන් වැඩිදුරත් පැවසුවේ ජාත්‍යන්තර මුල්‍ය අරමුදල දිගින් දිගටම රජයට අවධාරණය කර සිටියේ සතොස, තෙල් සංස්ථාව, විදුලිබල මණ්ඩලය, ශ්‍රීලන්කන් ගුවන් සමාගම වැනි පාඩු ලබන රාජ්‍ය ආයතන වලින් රාජ්‍ය භාණ්ඩාගාරයට ඇති බලපෑම අඩු කරන ලෙසයි. ජනතා විමුක්ති පෙරමුණු හිටපු පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති පවසන්නේ, \"මේ තෙල් පිරිපහදුව වහන්න යන්නේ ආයි අරින්න හම්බ වෙන්නේ නැහැ. මේකත් ගැට ගැහිලි තියෙන්නේ විදේශ විනිමය අර්බුදයේ කොටසක් හැටියට.\"  \"මේ අවුරුදු දෙකෙන් දෙකට අලුත් වැඩියා කරන පිරිපහදුව. ගිය අවුරුද්දට කලින් මේක අලුත්වැඩියා කළා. මේක ආයිත් අලුත්වැඩියා  කිරීමේ ප්‍රශ්නයක් තියෙනවා නම් පට්ටපල් බොරැවක්. ටෙන්ඩරයට සැපයුම්කරුවෝ ආවේ නැහැ. ලබන මාසේ 05 වැනිදාට තෙල් නැවක් පොරොන්දු වුණා. හැබැයි ඒ තෙල් නැවට ගෙවන්නත් ඩොලර් නැහැ. මේක තමා ඇත්ත.\"  \"එතකොට ගුවන් යානා තෙල්  සැපයුම නතර කළාම ශ්‍රීලංකන් එක වැහෙනවා. මෙන්න මේකයි අර්බුදය. හේතුව එතකොට මොකද්ද? විදේශ විනිමය නැති නිසා. ඩොලර් නැති නිසා (බොර) තෙල් සැපයුම්කරුවන් අද බිඩ් කරන්නේ නැහැ. ඊළඟ ප්‍රශ්නෙ එන්නේ කොතනද දෙසැම්බර් මාසය ඉවර වෙනකොට ගල් අඟුරු ඉවර වෙනවා. දෙසැම්බර් මැද අන්තිම වෙන කොට රටේ මිනිස්සුන්ට ඉන්න වෙන්නේ කරුවළේ,\" \"මේ පිරිපහදුව තිබුණොත් තමයි අපේ රටේ ස්වෛරීත්වය ස්වාධීනත්වය ආරක්ෂා වෙන්නේ. මේ බොරතෙල් අඛණ්ඩව ලබා ගන්න වැඩ පිළිවෙලෙක් හදලා තියෙනවා පිරිපහදුවෙත් ප්‍රධාන කාර්යාලයෙත්. බොරතෙල් ටැංකි ධාරිතාව අඩුවෙද්දි පැය 4න් 4ට ඒ ප්‍රමාණය ගණනය කරලා ඊළඟ මාසෙදි බොරතෙල් කොච්චරක් ඇනුවම් කරනවාද කියලා සැලසුම් හදා ගන්න පුළුවන්, ක්‍රමවේදයක් මේ පිරිපහදුවේ තියෙනවා,\" යනුවෙන් ඛණිජ තෙල් පොදු සේවක සංගමයේ සභාපති අශෝක රංවල පැවසීය. \"මේ සම්බන්ධයෙන් දිගින් දිගටම නිලධාරීන් පෙන්වා දුන්නා නොවැම්බර් 15 වැනිදා වන විට බොරතෙල් ටැංකි 8ම බොරතෙල් හිදෙනවා කියලා. හැබැයි ඇමතිතුමා අසමත් වුණා. මේ පිරිපහදුව ඛණිජ තෙල් සංස්ථාව පාඩු ලබන විදිහට දිගින් දිගටම කුමන්ත්‍රණකාරීව ඇදවැට්ටුවා. එහි ප්‍රතිඵලය තමයි අද මේ පිරිපහදුවට බොරතෙල් නැතිව හාමතේ මිය යන්න සිද්ධ වෙලා තියෙනවා.\"  මේ අතර සමගි ඒකාබද්ධ වෘත්තීය සමිතියේ කැඳවුම්කරු ආනන්ද පාලිත ප්‍රශ්න කරන්නේ පිරිපහදුව වැසීම කුමන්ත්‍රණයක් පවතිනවද යනුචෙනි.  \"බොරතෙල් බැරල් එකකට වඩා පිරිපහදු කළ බැරල් එකක් ඩොලර් 15ක් වැඩියි. මේ නැවැත්විම මත තාර ටික ඇරුණාම මෙට්‍රික් ටොන් 4850ක් පිටරටින් ගෙන්නන්න ඕනේ පිරිපහදු කරපු ඉන්ධන. මෙට්ට්‍රික් ටොන් එකකට බැරල් 8යි. ඩොලර් 15 ගානේ වැඩිපුර ගේන කොට අර ඖෂධ ටික අර, කිරිපිටි, ගෑස් ටික තවත් සති 2කින් පස්සේ 20%ක් අවමයකින් ආනයනය කිරීම අඩු කරන්න වෙනවා, එහෙනම් මේ පිරිපහදුව වැසීම කුමන්ත්‍රණයක්ද? ඔහු ප්‍රශ්න කර සිටියේය.  මේ අතර ඛණිජ සම්පත් සංවර්ධන හිටපු අමාත්‍ය චන්දිම වීරක්කොඩි අවධාරණය කළේ, රටක් හැටියට පිරිපහදු කළ තෙල් ගෙන ඒමට වඩා බොරතෙල් ගෙනල්ලා පිරිපහදු තෙල් නිශ්පාදනය කිරීම ලාභදායී බවයි.  \"තෙල් බිංදුවක් නැති සිංගප්පුරුවේ පිරිපහදු 08ක් තියෙනවා. පිරිපහදු කරන ලද තෙල් අපිත් වැඩිපුරම ගෙන්වන්නේ සිංගප්පුරුවෙන්. ඒ වගේම විශේෂයෙන්ම භුමිතෙල් කියන්නෙත්, ගුවන්යනා තෙල් කියන්නෙත් එකම ජාතිය. අපි භූමි තෙල් පිටරටින් ගේනන ගියොත් එහෙම අපිට වෙන්නේ ගුවන් යානා තෙල් ගෙන්වන මිලට.\" ඔහු පැවසීය. ඔහු තවදුරත් පැවසුවේ ලංකා IOC සමගම ශ්‍රී ලංකාවට ආනයනය කරන තෙල් ලීටරයකට ගෙවන මිලට වඩා වැඩි මිලකට සිපෙට්කෝ සමගම ආනයනය කරන බවත් එයින් වැටහෙන්නේ කවුරුන් හෝ මෙම ආනයනවලින් කොමිස් මුදලක් ලබාගන්න බවත් මෙසේ පිරිපහදුව වසා තැබීම තුලින් හසිදී මිලදීගැනීම් වල ඉඩ සලසා එමගින් කොමිස් මුදල් ලබාගැනීමට සැරසෙන බවයි. බලශක්ති අමාත්‍ය නීතිඥ උදයගම්මන්පිල විපක්ෂයේ හා වෘත්තීය සමිති නගන චෝදනා ප්‍රතික්ශේප කරමින් ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් පැවසුවේ \"බොරතෙල් සඳහා ඩොලර් නොමැති නම් පිරිපහදුකළ තෙල් ගන්න ඩොලර් කොහෙන්ද කියලා මා මිත්‍ර විපක්ෂනායකතුමා ප්‍රශ්න කළා. අට සමත් විශ්‍රාමිකයෙක් ගෙන් තොරතුරු අරගෙන අදහස් දක්වන්න ගියාම අපේ විපක්ෂනායකතුමා අමාරුවෙ වැටෙන එක අහන්නත් දෙයක් නැහැ. ඇත්තටම වෙලා තියෙන්නේ මොකද්ද?\"  \"අපේ පිරිපහදුව යල් පැන ගිය එකක් නිසා එහි පෙට්ට්‍රල් නිශ්පාදනය වෙන්නේ සියයට14% යි. ඩීසල් නිශ්පාදනය වෙන්නේ 29%යි. මේකත් අරන් තියෙන්නේ බර අනුව. ඇත්තටම ධාරිතාව අනුව ගත්තා නම් මෙට්ට්‍රික් ටොන් වෙනුවට බැරල් අනුව ගත්තා නම් තෙල් පිරිපහදුවේ නිශ්පාදනය වෙන්නේ පෙට්ට්‍රල්  13% යි. ඩීසල් 29% යි. එතකොට පෙට්ට්‍රල් ඩීසල් දෙකම 43%යි. වෙනත් වචන වලින් කිව්වොත් පෙට්ට්‍රල්, ඩීසල් බැරල් එකක් හදා ගැනීම සඳහා අපිට බොරතෙල් බැරල් 2.32ක් අවශ්‍ය වෙනවා.\" \"බොරතෙල් බැරල් එකකින් පෙට්ට්‍රල් සහ ඩීසල් හැදෙන්නේ සියයට 43යි නම් 100 බෙදීම 43 කියන්නේ 2.32ක්. පෙට්ට්‍රල්, ඩීසල් බැරලයක් හදා ගන්න අපිට බොරතෙල් බැරල් 2.32ක් ඕන වෙනවා. ඔක්තොම්බර් මාසයේ පෙට්ට්‍රල් බැරලයක මිල ඩොලර් 95. සාමාන්‍ය අගය. ඩීසල් බැරලයක මිල ඩොලර් 93යි. බොරතෙල් බැරලයක මිල ඩොලර් 85 යි. එහෙම නම් අපිට ඩීසල් සහ  පෙට්ට්‍රල් හදෙන අනුපාතය වන14:29 අනුපාතයට ගත්තොත් පෙට්ට්‍රල් ඩීසල් බැරලයක මිල ඩොලර් 93.65යි. නමුත් පෙට්ට්‍රල් ඩීසල් බැරලයක් සකස් කර ගැනීමට අවශ්‍යවන බොරතෙල් බැරල් 2.32ක් සකසා ගැනීමට අපට බොරතෙල් මිල දී ගන්න වැය වෙනවා ඩොලර් 197ක්. පෙට්ට්‍රල් ඩීසල් සෘජුව ගෙනාවොත් පෙට්ට්‍රල් ඩීසල් බැරලයට යන්නේ ඩොලර් 93.65යි. හැබැයි ඒ ප්‍රමාණයම පෙට්ට්‍රල් ඩීසල් හදා ගන්න බොරතෙල් ගේන්න ගියොත් යනවා ඩොලර් 197ක්.\"  \"ඔන්න ඔය කාරණය නිසා තමා සීමිත විදේශ විනිමය රැක ගැනීමේ කාරණය සඳහා අපි බොරතෙල් ගේනවා වෙනුවට පෙට්ට්‍රල් සහ ඩීසල් අනායනය කරන්න තීරණය කෙරුවේ.\" අධිකරණ අමාත්‍ය අලී සබ්රි පවසා සිටියේ මහ බැංකුව විසින් නැවතත් ඉන්ධන මිල සුත්‍රයක් හඳුන්වා දිය යුතු බවට යෝජනා කර ඇති බවයි. \"මම දැක්කා මහ බැංකුවෙනුත් ඒ යෝජනාව කරලා තියෙනවා. විශේෂයෙන්ම  මේ ඉන්ධන පිළිබඳව මම හිතනවා, ඉන්ධන - ලෝක ඉන්ධන මිල යාන්ත්‍රණයකට සාපෙක්ෂව, ලෝක මිල ගනන්වලට සාපෙක්ෂව ක්‍රමාණුකූලව විචලනය විය යුතු ක්‍රමවේදයකට ආපසු යායුතුයි. මම හිතන්නේ මහ බැංකුව කියපු ආකාරයකට යලිත් වතාවක් මිල සුත්‍රයකට යා යුතුයි.\" අධිකරණ අමාත්‍ය අලී සබ්රි පාර්ලිමේන්තුවේදී පැවසීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59343065", "Category": null, "Parent URL": null}