{"Source": "bbc", "Timestamp": "14 ජනවාරි 2019", "Headline": "සමේ පැහැය ගැන ශ්‍රී ලාංකීය දියණියකගේ කතාව: \"ඉස්සර දුක් වින්දට අද මම ඒ ගැන ආඩම්බර වෙනවා\"", "News Content": "\"ඔව්, ඒක නම් ඇත්ත. මටත් හිතා ගන්න බැහැ. පව් කියලත් හිතෙනවා.\" ඒ දෙබස මගේ කන වැකුණු බව ගල්කිස්ස ප්‍රදේශයේ බස් නැවතුමක සිටි කාන්තාවන් දෙදෙනාට නොවැටහුණා විය නොහැකිය.   නමුත්, දිගින් දිගට ම ඔවුන් මා දෙස බලා සිටීමෙන් ඉතා අපහසුතාවට පත් වූ නිසා, මහත් සිත් වේදනාවෙන්, ඉතා සෙමින් මම බස් නැවතුමෙන් ඉවතට ගියෙමි.   මගේ ජීවිත කාලය පුරාවට මෙවැනි අවස්ථා බොහොමයකට මුහුණ දී ඇතත්, තවමත් මෙවන් වදන් පෙළක් ඇසෙද්දී මට සිත් වේදනා ඇති වේ.  නමුත්, නව යොවුන් වියේ පසුවෙද්දී මෙවැනි සිද්ධියකට මුහුණ පෑ පසු ඇති වූ දැඩි නොසන්සුන්තාව වෙනුවට වයසින් මුහුකුරා ගිය මා දැන් ඉතා ඉවසීමෙන් කටයුතු කරමින් සිටිමි.  මේ සියලු අපහාස සහ පීඩාවලට හේතුව මගේ සමේ වර්ණය යැයි කිවහොත් විටෙක එය ඔබ පුදුමයට පත් කරනු නිසැකය.  උපතින් ම තද දුඹුරු පැහැති සමේ වර්ණයක් ලද මා වයසින් වැඩෙන විට වඩාත් \"කළු\" තැනැත්තියක් බවට පත් වීමි.  නමුත්, මගේ වර්ණය හේතුවෙන් දෙමාපියන් හෝ සහෝදර සහෝදරියෝ කිසි දිනක මට වෙනස් කොට නොසැලකූහ. ඔවුන් සියල්ලන්ට ම මට වඩා ඉතා පැහැපත් සමේ වර්ණයක් හිමිය.   දිවයිනේ උසස් පාසලක අධ්‍යාපනය ලැබූ මා අපොස සාමාන්‍ය පෙළ මෙන් ම, අපොස උසස් පෙළ විභාගය ද ඉතා විශිෂ්ට ලෙස සමත් වීමි. මා දැඩි කැමැත්තක් දැක්වූයේ විද්‍යා විෂයන්වලටය.  නමුත්, රජයේ විශ්වවිද්‍යාලයකට ඇතුළු වීමේ කඩඉම් ලකුණට ආසන්න වීමට මට නොහැකි විය.  \"අපෝ මෙයාගේ කළු පාට අපේ ඇඟේ ගෑවෙයි ද මන්ද,\" සම වයසේ පසු වන පාසල් මිතුරියක් දිනක් පන්ති කාමරයක් තුළදී මට කීවාය. ඒ වන විට මා දාහතර වියැති දැරියක වීමි.  කෝපය පාලනය කරගත නොහැකි වූ මා ඇයට කෝප්පයක තිබූ ජලයෙන් දමා ගසා, \"ගෑවෙනව නම් මේකෙන් හෝදගන්න\" යැයි උස් හඬින් පවසා එම ස්ථානයෙන් ඉවතට දිව ගියෙමි.  \"එයා කියපු දේ සම්පූර්ණයෙන් වැරදියි. හැබැයි ඔයා අනිත් අය කියන දේට මේ විදියට හැසිරෙන්න ගියොත් වෙන්නේ ඔයා ඒ අයට අවශ්‍ය දේ කරන එක,\" පාසලේ පාළු මුල්ලකට වී මා ඉකි ගසා හඬමින් සිටියදී එම ස්ථානයට පැමිණි ඉතා හිතවත් මිතුරියක පැවසූ ඒ වදන් පෙළ මගේ දිවි ඇති තුරා අමතක නොවන්නකි.  \"තමන්ට තියෙන ලස්සන ගැන ආඩම්බර වෙන්න. අනිත් අයට ඕනේ විදියට ජීවත් වෙලා වැඩක් නැහැ.\"  කෙසේ වෙතත්, වර්ණය නිසා සිදුවන හිරිහැර ඉවසාගත නොහැකිව මම දිනක් නිවසට නොකියා ම කොළඹින් මඳක් එපිට පිහිටි සම සුදු කිරීමට ප්‍රසිද්ධ යැයි පවසන මධ්‍යස්ථානයකට ගියෙමි.  \"ඔයාගේ හමේ පාට ගොඩක් කළු වැඩියි සුදු කරන්න සම්පූර්ණයෙන් ම. හැබැයි අපිට ටිකක් හම එළිය කරන්න පුළුවන්.\" \"හම සුදු කරන එන්නත් ගන්න පුළුවන් නැත්නම් 'බ්ලීච්' කරලා තද පාට ටිකක් අඩු කරන්න පුළුවන්,\" යැයි සම පිළිබඳ විශේෂඥයෙකු ලෙස හැසිරුණ එහි සිටි පුද්ගලයා පැවසීය.  එන්නත් විදීමට දැඩි බියක් දක්වන මා සැණින් එම ස්ථානයෙන් පිටත්වීමි.  නමුත්, විවිධ ස්ථානවලට යද්දී ඇති වුණ සිත්තැවුල්වල නිමක් නොවීය. ඉතා හිතවත් පාසල් මිතුරියන් කීප දෙනෙකු සිටියත්, පාසල් කාලයෙන් පසු ඔවුන් ක්‍රමයෙන් වෙනස් වන්නට විය.  අන් සියලු දෙනා සහභාගි වූ සාද, ප්‍රිය සම්භාෂණවලට මට ආරාධනා පවා නොලැබිණ. සමාජ මාධ්‍ය ජාල ඔස්සේ ඔවුන් එකට සිට ලබාගත් ඡායාරූප නරඹමින් මා දින ගණන් හඬා වැළපුණෙමි. ඒ සියල්ලට ම හේතුව මගේ සමේ පාට දැයි කියා නොදන්නාමුත්, එය ප්‍රධාන හේතුවක් බව දිනක් එක් මිතුරියක මට පැවසූ වදන් පෙළකින් පසක් විය.  \"අරයගෙ මංගල උත්සවේ දෙවෙනි මනමාලියෝ විදියට අපි තුන් දෙනයි, එයාගේ වෙන යාළුවෙකුයි ගන්නවා කිව්වා. ඔයත් එන්න අපිට උදව් කරන්න. මේක් අප් එහෙම හොඳට දාන්න පුළුවන් මූණු තමයි එයා තෝර ගෙන තියෙන්නේ.\" ඔවුන්ට උදව් කිරීමෙන් පමණක් නොව, කොළඹ තරු පහේ හෝටලයක පැවති මංගල උත්සවයට සහභාගි වීමෙන් පවා මම වැළකී සිටියෙමි.  යෙහෙළියන් හෝ පවුලේ කිසිවෙකුත් මා දෙවෙනි මනමාලිය ලෙස තෝරාගෙන නොමැත. එයට හේතුව තද කළු පැහැති සමේ වර්ණය බව මම හොඳාකාරව දනිමි.  නමුත්, මිලියන ගණනක මුදලක් වැය කර අනර්ඝ ඇඳුම් ආයිත්තම්, රූපලාවණ්‍ය ආලේපන සහ සැරසිලිවලින් හැඩ වූ මංගල දිනයේ සියලු වැඩ කටයුතු අදාළ යුවළට අවශ්‍ය පරිදි සිදු කිරීම ඔවුන්ගේ අයිතියක් බව වයසින් මුහුකුරා යන විට මම තේරුම් ගත්තෙමි.  වයස තිහ පසු වී ඇතත් තවමත් මා අවිවාහකය. විවාහ වීමට සිතා පිරිමි ළමුන් දෙදෙනෙකු සමග ප්‍රේම සබඳතා පැවැත්වුවත්, කලකදී ඔවුන්ට මගේ සමේ වර්ණය ගැටලුවක් බවට පත් විය.  මේ වන විට ඔවුන් දෙදෙනා ම ඉතා පැහැපත් කාන්තාවන් දෙදෙනෙකු සරණ පාවාගෙන සිටිති.  උසස් පෙළ විභාගයෙන් පසු මා කෙටි කලක් පෞද්ගලික ආයතනයක සේවය කළ නමුත්, වැඩිදුර අධ්‍යාපනය සඳහා යොමු වීම මගේ එක ම සිහිනය විය.  ව්‍යාපාර කළමනාකරණය පිළිබඳ වැඩිදුර හැදෑරීමට කොළඹ, බම්බලපිටියේ පිහිටි පෞද්ගලික අධ්‍යාපන ආයතනයකට ගිය මට කිසිදු මිතුරෙකු හෝ මිතුරියක මුණ ගැසුණේ නැත.  කුඩා කල සිට ඉගෙනීමට දක්ෂතා පෙන්වූ බැවින් ඔවුන් කීප දෙනෙකු මා සමග කතා බහ කළත්, කිසිවෙකුත් දැඩි මිත්‍රත්වයක් පිළිබිඹු නොකළහ.   මාස කීපයක් ගත වන විට මට එහි අධ්‍යාපනය ලැබීම \"වහ කදුරු\" මෙන් එපා විය.  \"අර පන්තියේ කොනක ඉඳගෙන ඉන්න කළු ළමයා,\" නැත්නම් \"අර කළු කෙල්ල,\" ලෙස සිසුන් මෙන් ම ගුරුවරුන් ද මා ආමන්ත්‍රණය කරනු කීප වතාවක් මා සවන් වැකිණි.  එම ආයතනය තුළ තවදුරටත් අධ්‍යාපන කටයුතු කළ නොහැකි බව මම දෙමාපියන්ට දැන්වීමි.  මගේ තීරණය පිළිබඳව ඔවුන් සිත් තැවුලට පත් වූවත්, මගේ අනාගතය වෙනුවෙන් ගන්නා වෙනත් ඕනෑ ම තීරණයකට ඔවුන් හැකි අයුරින් පිහිට වන බව පැවසූහ.  ශ්‍රී ලංකාව තුළ නොහැකි වුණත්, සැවොම එක සමාන ලෙස සැලකුම් ලබන රටකට ගොස් වැඩිදුර අධ්‍යාපනයේ නියැලීමට මා අධිෂ්ඨාන කර ගත්තෙමි.  ඒ අනුව, මාගේ දෙමාපියන්ට වියදම් දැරිය හැකි ප්‍රමාණයේ පිටරට විශ්වවිද්‍යාලවලට ඉල්ලුම් කර අවසානයේදී ව්‍යාපාර කළමනාකරණ උපාධිය සඳහා සිංගප්පූරුවේ විශ්වවිද්‍යාලයකට යෑමට මම ශ්‍රී ලංකාවෙන් පිටත්වීමි.  එහි ගිය ප්‍රථම දින සිට මට විවිධ ජාතීන්වල සිසුන් හමු වූ අතර, දකුණු ඉන්දීය සහ බංග්ලාදේශ ජාතික සිසුන් කීප දෙනෙක් මාගේ හොඳ ම මිතුරන් බවට පත් වූහ.  එහි සිටි කිසිවෙකුටත් මාගේ සමේ වර්ණය අරුමයක් නොවීය.  විශ්වවිද්‍යාලයෙන් පිටත ඇවිද යන විට සමහර පුද්ගලයන් මා දෙස අසාමාන්‍ය ලෙස බැලුවත්, බොහෝ දෙනෙක් සිනාමුසු මුහුණින් මා පිළිගත්හ.  තෙවසරක් පුරා පිටරටක තනිව ම වැඩිදුර අධ්‍යාපනය හැදෑරීමෙන් සහ දිවිය පුරා ලැබූ අත්දැකීම්වලින් මා ගැන ඇති ආත්ම විශ්වාසය වැඩි දියුණු කර ගැනීමට හැකි විය.  පෙර කිසි දිනෙක නොවූ ලෙස සමේ වර්ණය ගැන ආඩම්බර වන්නට මම පුරුදු වුණෙමි. උසස් අධ්‍යාපනය හමාර කර රජයේ ආයතනයක රැකියාව ආරම්භ කළ මම, ඉතා අලංකාර ඇඳුම් ආයිත්තම්වලින් සැරසී, රූපලාවණ්‍ය ආලේපන ගල්වා ඉතා පිළිවෙළට රැකියාවට පිටත් වන්නෙමි.  පෙර පරිදි ම පොදු ස්ථානවලදී සමහරු මා දෙස නෙතගින් බලා නොයෙක් දේ පැවසූව ද ඒ සියල්ල උපේක්ෂාවෙන් විඳ දරා ගැනීමට දැන් මම පුරුදු වී සිටිමි.  නමුත්, තවදුරටත් කිසිදු වචනයකින් හෝ බැල්මකින් මා සිත්තැවුලට පත් වන්නේ ද නැත.  නිතර සිනාමුසු මුහුණින් පසුවෙන මා හට දැන් බොහෝ මිතුරියන් සිටින අතර, ඔවුන් සමග නිතර ප්‍රිය සම්භාෂණවලට සහභාගි වීමෙන් මම මහත් සතුටක් විඳින්නෙමි.  සමේ වර්ණය කිසිදු අයුරකින් වෙනස් කිරීමට උත්සහ නොදරන අතර, මේ වන විට නොබියව සමාජ මාධ්‍ය ජාලවල මාගේ ඡායාරූප පළ කරන්නෙමි.  (සමේ වර්ණය නිසා ළමා වියේ සිට පීඩාවට පත්වූ නම හෙළි කිරීමට අකමැති වූ ශ්‍රී ලාංකික තරුණියකගේ  අත්දැකීම් ඇසුරිනි) \"මෙලනින් වර්ණකය සෑම පුද්ගලයෙකුගේ ම සමේ අඩු වැඩි වශයෙන් පිහිටා තිබෙනවා. වැඩිපුර සම අඳුරු පැහැ වීම අතිශය සාමාන්‍ය තත්ත්වයක්. එය රෝගයක් හෝ පුද්ගලයෙකු සමාජයෙන් වෙන් කර තැබීමට කාරණයක් නොවේ,\" යනුවෙන් එම තරුණියගේ අත්දැකීම ගැන අදහස් දක්වමින් කොළඹ ජාතික රෝහලේ වෛද්‍ය පී ආර් ද සිල්වා බීබීසී සිංහල සේවය සමග පැවසීය.  ශ්‍රී ලංකාව වැනි ඝර්ම කලාපීය රටවල දිවි ගෙවන පුද්ගලයන් නිතර හිරු එළියට නිරාවරණය වන බැවින්, අහිතකර හිරු කිරණවලින් සම ආරක්ෂා වීමට ස්වභාවයෙන් ම ඔවුන්ට මෙලනින් වර්ණකය වැඩි වශයෙන් ඇති සමක් පිහිටා තිබෙන බව වෛද්‍යවරිය පැවසුවාය. \"හිරු එළිය ඉතා අඩුවෙන් ලැබෙන රටවල ජීවත් වන පුද්ගලයන්ට සමේ මෙලනින් වර්ණකය පිහිටන්නේ අල්ප වශයෙන්.\" \"ඔවුන්ගේ සම හිරු එළියට ඕනෑවට වඩා නිරාවරණය වුණොත් පිළිකා ඇතුළු නොයෙක් සමේ රෝග හැදීමේ අවදානම වැඩියි. ඒ වගේ ම ඉතා ඉක්මනින් රැලි වැටෙනවා.\"  සාමාන්‍යයෙන් දුඹුරු පැහැති සමක් සහිත පුද්ගලයන්ගේ සෛලවල න්‍යෂ්ටිය ආවරණය වී ඇති අතර, එවැනි සමක් ඇති පුද්ගලයන්ට හිරු එළියෙහි ඇති අහිතකර කිරණවලින් සිදු වන හානිය අඩුය.  දුඹුරු සමක් සහිත පුද්ගලයන්ගේ සම රැලි වැටී මහලු පෙනුමක් ගෙන දීමට සහ සමෙහි පිළිකා ඇති වීමට ඇති අවදානම අඩු බව ද වෛද්‍යවරිය පැවසීය.  \"ඒ වගේ ම ජානවලින් පැවත එන සමේ පාට වෙනස් කරන්න බැහැ. තමන්ට උපතින් ලැබී තිබෙන සමේ පැහැය ගැන සතුටු වෙනවා වෙනුවට, එය වෙනස් කරන්න උත්සහ කිරීමෙන් වෙන්නේ නිකරුණේ රෝගියෙකු බවට පත් වීම,\" යැයි වෛද්‍යවරිය තවදුරටත් කියා සිටියාය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46803819", "Category": null, "Parent URL": null}