{"Source": "bbc", "Timestamp": "18 අගෝස්තු 2019", "Headline": "2020 ශ්‍රී ලංකාවේ මහ මැතිවරණය: ජාතික ජන බලවේගයේ අනුර කුමාර දිසානායක", "News Content": "පක්‍ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහ අනුප්‍රාප්තික නායක සෝමවංශ අමරසිංහගෙන් පසුව ජනතා විමුක්ති පෙරමුණේ නායකත්වයට පත්වූ තුන්වැන්නා ඔහුය.  'ජාතික ජන බලවේගය' නියෝජනය කරමින් පසුගිය වසරේ නොවැම්බර් මාසයේ පැවති ජනපතිවරණයට ඉදිරිපත් වූ අනුර කුමාර දිසානායක ලබාගැනීමට සමත්වූයේ ඡන්ද 418,553 ක් පමණි. එය මුළු ප්‍රකාශිත ඡන්ද සංඛ්‍යාවෙන් 3% කට ආසන්න ප්‍රතිශතයකි.  1971 හා 1988/89 දෙවරක් රාජ්‍ය බලය අල්ලා ගැනීමේ අරමුණෙන් සන්නද්ධ අරගල දෙකකට නායකත්වය දුන් ජනතා විමුක්ති පෙරමුණ, ප‍්‍රධාන ධාරාවේ දේශපාලන පක්ෂවලට විකල්පයක් හැටියට දේශපාලන භූමියේ පෙනී සිටියි.  1965 මැයි 14 වැනිදා වෙසක් පෝ දිනෙක ගාල්ල අක්මීමන දී නිල වශයෙන් ආරම්භ වූ ජනතා විමුක්ති පෙරමුණේ නිර්මාතෘවරයා වූයේ රෝහණ විජේවීරය.  1971 අසාර්ථක රාජ්‍ය විරෝධී කැරැල්ලෙන් සහ 1989 නොවැම්බර් 13 වෙනිදා රෝහණ විජේවීර ඝාතනය කරනු ලැබීමෙන් අනතුරුව දේශපාලන පක්ෂයක් ලෙස ජනතා විමුක්ති පෙරමුණට ඉතා දුෂ්කර අවධියකට මුහුණ දීමට සිදු විය. 'ජාතික ජන බලවේගය' නමින් බහුජන ව්‍යාපාරයක මුහුණුවරින් මැතිවරණ සටනට අවතීර්ණ වී සිටින ජනතා විමුක්ති පෙරමුණ, සමකාලීන දේශපාලනයේ වැඩි වශයෙන් කතාබහට ලක්වීමට එක් හේතුවක් වන්නේ එහි වත්මන් නායක අනුර කුමාර දිසානායකගේ දේශපාලනික මැදිහත්වීම්ය.  දශක දෙකකට අධික කාලයක් ජනතා විමුක්ති පෙරමුණට නායකත්වය දුන් සෝමවංශ අමරසිංහගෙන් පසුව පක්ෂයේ නායකත්වයට පත් අනුර කුමාර දිසානායක, මේ වනවිට වසර හයක කාලයක් සිය පක්ෂයට නායකත්වය දෙමින් සිටියි.  මෙහි දැක්වෙන්නේ ඔහුගේ දේශපාලන ජීවිතය පිළිබඳ සමාලෝචනයකි. (අනුර කුමාර දිසානායක අපොස උසස් පෙළ විභාගය ගණිතය ධාරාවෙන් සමත් වෙයි. තඹුත්තේගම මධ්‍ය මහ විද්‍යාලයෙන් උසස් පෙළ සමත් වී විශ්ව විද්‍යාල ප්‍රවේශය දිනා ගත් පළමු ශිෂ්‍යයා වන්නේ ඔහුය.) 1987 ශ්‍රී ලංකා දේශපාලනයේ සුවිශේෂ වසරකි. ඒ ඉන්දු - ලංකා ගිවිසුමට අත්සන් තැබූ වසර වීම නිසාය.  එම අවස්ථාවේ දී අනුර කුමාර දිසානායක පාසල් ශිෂ්‍යයකු ලෙස 'සමාජවාදී ශිෂ්‍ය අංශයේ' වැඩ කටයුතු හරහා දේශපාලනයට සම්බන්ධ වෙයි. 1997 දී 'සමාජවාදී ශිෂ්‍ය සංගමයේ' ජාතික සංවිධායක ලෙස පත්වෙයි.       එම වසරේදීම ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභාවට පත්වෙන අනුර කුමාර දිසානායක 1998 දී ජවිපෙ දේශපාලන මණ්ඩලයට තේරී පත්වෙයි.  1998 මධ්‍යම පළාත් සභා මැතිවරණයේදී ජනතා විමුක්ති පෙරමුණේ මහ ඇමති අපේක්ෂකයා ලෙස ඉදිරිපත් විය. වසර 2000 දී පළමුවරට පාර්ලිමේන්තුවට තේරී පත්වෙයි. 2001 වසරේදී ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග ප්‍රමුඛ ශ්‍රී ලංකා නිදහස් පක්ෂය සමග ඇති කළ පරිවාස ආණ්ඩුව බිහි කිරීමට දායකත්වය සැපයීය. 2004 වසරේදී ජනතා විමුක්ති පෙරමුණ, පොදු පෙරමුණ සමග එක්ව 'එක්සත් ජනතා නිදහස් සන්ධානය' පිහිටුවා ගත්තේය.  එම වසරේ පැවති මහ මැතිවරණයේ දී කුරුණෑගල දිස්ත්‍රික්කය සඳහා වැඩිම මනාප ලබා ගනිමින් පාර්ලිමේන්තුවට තේරී පත්විය.   සන්ධාන ආණ්ඩුවේ කෘෂිකර්ම, ඉඩම්, වාරිමාර්ග, සහ පශු සම්පත් අමාත්‍යවරයා වශයෙන් කටයුතු කළේය. 2008 වසරේදී ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු කණ්ඩායම් නායකයා වශයෙන් තෝරා ගැනිණි. 2010 මහ මැතිවරණයට අනතුරුව ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට තේරී පත්විය. 2015 අගෝස්තු මහ මැතිවරණයේ දී කොළඹ දිස්ත්‍රික්කය සඳහා තරඟ කරමින්, පාර්ලිමේන්තුවට තේරී පත්වීමෙන් පසු ජවිපෙ මන්ත්‍රී කණ්ඩායමේ නායකයා ලෙස කටයුතු කරයි. 2015 සැප්තැම්බර් 3 වෙනිදා සිට 2018 දෙසැම්බර් 17 වෙනිදා දක්වා විපක්ෂයේ ප්‍රධාන සංවිධායකයා ලෙස ද අනුර කුමාර දිසානායක කටයුතු කළේය.   80ව දශකයේ අගභාගයේ 'භීෂණ සමයේ දී' ජනතා විමුක්ති පෙරමුණ අතින් ද මනුෂ්‍ය ඝාතන ඇතුළු බරපතල මානව හිමිකම් උල්ලංඝනයන් සිදු වූ බව පළමුවරට පිළිගත් අනුර කුමාර දිසානායක ඒ පිළිබඳව සමාව ඉල්ලා සිටියේය. 2014 පෙබරවාරි 02 වෙනිදා පැවති ජනතා විමුක්ති පෙරමුණ හත් වන ජාතික සම්මේලනයේදී එම පක්ෂ නායකත්වය අනුර කුමාර දිසානායක තෝරා පත්කර ගනු ලැබුණි. කියවන්න:  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49381302", "Category": null, "Parent URL": null}