{"Source": "bbc", "Timestamp": "2 ජූලි 2020", "Headline": "ළමා සාහිත්‍ය නිර්මාණ තුළින් ලෝකය දිනූ 'සිබිල් නැන්දා'", "News Content": "සුරලොව දකිනා පොඩි ළමයෙක්  ආදරේ හඳුනන වැඩිහිටියෙක්  දෙන්නා එක්වී රසවිදිමින්  මතු කර දෙන්නේ සිහින ලොවක්'' ඒ සුන්දර සිහින ලොවට ළමා කල අප කැඳවාගෙන ගිය නැන්දා, රටේම දරුවන්ගේ ආදරණිය සිබිල් නැන්දා ය. ළමා සාහිත්‍ය නිර්මාණකරණයේ යෙදෙමින් තමන්ටම ආවේණික වූ සිතුවම් කලාවෙන් හා ලේඛනයෙන් දරුවන්ගේ ලෝකය යහපත් කරන්නට සුවිශේෂී මෙහෙවරක් කළ, අභාවප්‍රාප්ත සිබිල් වෙත්තසිංහයන්ගේ අවසන් කටයුතු ජූලි 03 වැනිදා කොළඹ දී සිදු කෙරේ. ළමයින්ට රසවින්දනයත්, වැඩිහිටියන්ට අවවාදයත් මුසු කළ නිර්මාණ ඔස්සේ මනස් සයුර කැළඹු සිබිල් වෙත්තසිංහ 1927 ඔක්තෝම්බර් 31 වැනිදා ගාල්ල, ගිංතොට දී උපත ලැබුවාය. ගැමි පරිසරයෙන් ලද අත්දැකීම් ඇගේ නිර්මාණ ලෝකය ගොඩනැගීමේ පදනම විය. ළමා ලෝකයේ මතකය ඇය මෙලෙස විස්තර කර තිබේ. ''වත්ත කෙළවරේ උස් තැනක පිහිටා තිබුණු පොල් මුල උඩයි, මගේ රාජධානිය. එතනයි මගේ මාලිගාව, දිව්‍ය ලෝකය, වනය, සිරිපාද කන්ද, පාසල, නෑ ගෙදර, මඟුල් ගෙදර. ඕනෑ තරම් හීන මවන්න මට පුළුවන් වුණ තැනක් තමයි ඒ පොල් මුල.'' ගෘහනිර්මාණ ශිල්පිනියක් වීමට ගිය ගමන  ගිංතොට බෞද්ධ මිශ්‍ර පාසලෙන් සහ බම්බලපිටියේ ශුද්ධ වූ පවුලේ කන්‍යාරාමයෙන් සිබිල් වෙත්තසිංහ අධ්‍යාපනය ලැබුවාය. තමන් ගෘහනිර්මාණ ශිල්පිනියක් කිරීමට සිය මව තුළ වූ සිහිනය පිළිබඳ ඇය මාධ්‍යවේදී නාලක ගුණවර්ධන සමග පැවති සම්මුඛ සකච්ඡාවකදී මෙසේ පැවසුවාය.. ''බලෙන් යැවුවා ආර්කිටෙක් කෙනෙක් ළඟ පුහුණු වෙන්න. තාත්තා ගිහින් භාර දුන්නා නානායක්කාර කියලා ආර්කිටෙක් කෙනෙක් ළඟට. ඩ්‍රෝවිං බෝර්ඩ් එකක් දුන්නා ප්ලැන් කොපි කරන්න. අනේ මගේ හිතට ගියේම නෑ අර වැඩේ. කොරිඩෝ එකට එහා දොරක් ඇරලා තිබුණා. පිටරට නෝනා කෙනෙක් සිගරට් එකක් බිබී ලස්සනට පේන්ට් කරනවා. අනේ ඉතිං මම ඒ දිහා බලබල ඉන්නවා. මට හරි ආසයි '' යනුවෙන් එහිදී ඇය එහිදී ප්‍රකාශ කර තිබිණි. ඉන්පසුව චිත්‍ර අදින අයුරු ඉගෙනීමට එම විදේශීය චිත්‍ර ශිල්පිනිය වෙත ගිය ගමන සති දෙකකට සිමා විය. පසුව පුවත්පතක සේවය කිරීමට ඇය තුළ වූ කැමැත්තට මවුපියන්ගේ අවසරය හිමිව ඇත. ''සිංහල පුවත්පතක පළමු කාන්තා කර්තෘ මණ්ඩල සාමාජිකාව'' 1945 අප්‍රියල් 01 දා සිබිල් වෙත්තසිංහ ලංකාදීප පුවත්පතේ සේවයට එක්ව ඇත. ඇය පවසා ඇති පරිදි සිංහල පුවත්පතක මාණ්ඩලික කාර්ය මණ්ඩලයට බඳවාගත් පළමු කාන්තාව ඇය ය.  ලංකාදීප පුවත්පතට චිත්‍ර සහ කාර්ටුන් අඳින අතරේ Times සඟරාවට ද ඇය සම්බන්ධ වුවාය. මිහිර ළමා පුවත්පත මෙන්ම තවත් ළමා හා කාන්තා පුවත්පත් හා සඟරා කිහිපයක කර්තෘ පදවිය දැරූ ප්‍රවීණ පුවත්පත් කලාවේදිනියක හා රාජ්‍ය සම්මානලාභී ලේඛිකාවක වන අනුල ද සිල්වා, බීබීසී සිංහල සේවය සමග සාකච්ඡාවට එක්වෙමින් සිබිල් වෙත්තසිංහයන් පිළිබඳ මතකය මෙලෙස ආවර්ජනය කළා ය. ''මම මුලින් හිතාගෙන හිටියේ සිබිල් වෙත්තසිංහ කියන්නේ කොන්ඩේ උඩට බැඳලා, ලිප්ස්ටික් ගාලා, අඩි උස සපත්තු දාන කොළඹ නෝනා කෙනෙක් කියලා. ඒත් මට පුදුම හිතුණා ඇයව දැක්කම. හරිම සරල කෙනෙක්. පිළිවෙලට සාරිය ඇඳලා, සෙරප්පු දෙක දාන. එයාගේ තියෙන්නේ දක්ෂතාවයත් එක්ක මුසු වූ නිහතමානී කමක්. අනිත් එක කාලය අපතේ නෑරිම සහ උත්සාහයත් ඇගේ උපරිමයි.'' යනුවෙන් සඳහන් කළ ඇය, සිබිල් වෙත්තසිංහ හා බැඳුනු ඇය ඉතා කම්පනයට පත් කළ පෞද්ගලික සිදුවීමක් ද සඳහන් කළා ය. ''මට මේ ළඟදි කිවුවා බත් කටක් කාලා යන්න එන්න කියලා. ඒත් කොරෝනා නිසා යන්න බැරි වුණා. එහෙම කියන්න ඇත්තේ ඒක අවසාන පණිවිඩයක් වෙන්නත් ඇතිනේ. මට ඒ ගැන දැන් නිතර මතක් වෙනවා. මමත් කාලයක් ලියන්න නැතුව ඉන්නකොට එයා කතා කරලා මාව හුගක් දිරිමත් කළා. මට විතරක් නෙමෙයි, අලුත් පරපුරටත් විශාල ශක්තියක් වුණා.'' යනුවෙන් අනුල ද සිල්වා පැවසුවාය. ලංකාදීපයෙන් පසු සිබිල් වෙත්තසිංහ ජනතා පුවත්පතට එක්වූ අතර ප්‍රවීණ පුවත්පත් කලාවේදියෙකු වූ ඩී.ඩී.වෙත්තසිංහ සමග 1955 දී යුග දිවියට ඇතුළත් විය. ජාත්‍යන්තරයට ගිය 'කුඩ හොරා' මේ වන විට භාෂා දහයකට වඩා පරිවර්තනය වී ඇති, ජනප්‍රියම ළමා කතාවක් වන 'කුඩා හොරා' රචනා කෙරුණේ ඇය ජනතා පුවත්පතේ සේවය කරන සමයේදී ය. ඊට පසුබිම් වූ කතාව නාලක ගුණවර්ධන සමග කළ සාකච්ඡාවේදී සිබිල් වෙත්තසිංහ මෙලෙස පවසා තිබිණි. ''අපේ ගමේ ඇත්තටම කුඩ තිබුණේ නෑ. වැස්සට කොල ඉහලාගෙන තමයි ගමන් බිමන් ගියේ. වඳුරොත් හරි හීලෑයි. ගෙවල් ඇතුළටත් එනවා. කුඩයක් ඉස්සෙල්ලම අපේ ගමට ගෙනිච්චේ අපේ තාත්තා.'' ජපන් බසට පරිවර්තනය වූ කුඩ හොරා කෘතිය, 1986 දී හොදම විදේශීය ළමා කෘතිය ලෙස ජපානයේදී සම්මානයට පාත්‍ර විය. එමෙන්ම ජපානයේ දරුවන් අතර වඩාත්ම ජනප්‍රිය කෘතිය ලෙස 1987දී එම කෘතිය යළි සම්මානයට පාත්‍ර වී තිබේ. සිබිල් වෙත්තසිංහගේ දුවන රැවුල, වෙසක් පහන හා උඩ ගිය පහන ආදී කෘති විදෙස් භාෂා වලට පරිවර්තනය වී ඇත. ළමා ලෝකයේ සිතුම්පැතුම් ඉතා සියුම් ව හඳුනාගෙන, තමන්ටම අවේණික වූ සිතුවම් කලාවක් සහ රචනා ශෛලියකින් ළමා සාහිත්‍ය නිර්මාණකරණයේ නිරත වූ සිබිල් වෙත්තසිංහ අවස්ථා කිහිපයකදීම රාජ්‍ය සම්මාන දිනා ගත්තාය. එමෙන්ම ඇය ජාත්‍යන්තර වශයෙන්ද සම්මානයට පාත්‍ර විය. ළමා සාහිත්‍ය නිර්මාණකරණයට අදාළ සම්මන්ත්‍රණ, වැඩමුළු සහ තරඟ විනිශ්චය සඳහා ඇය රටවල් රැසක සංචාරය කළාය. 1973 දී ලේක්හවුස් ආයතනය රජයට පවරා ගැනීමෙන් පසු විජය පුවත්පතේ නිදහස් මාධ්‍යවේදිනියක ලෙස ක්‍රියා කළ ඇය බින්දු පුවත්පතේ ආරම්භක කතුවරිය ද වුවාය.  දරුවන් වෙනුවෙන් බයිබලය මෙන්ම ධම්ම පදය සිතුවමට නැගීම  අසූව දශකයේ මැද භාගයේදී ලංකා බයිබල් සංගමය, ළමා බයිබලයක් නිර්මාණය කිරීමේ කාර්ය සිබිල් වෙත්තසිංහ හට පවරන ලදී. ශ්‍රී ලංකාවේ සංස්කෘතිය හා අනන්‍යතාවට හානියක් නොවන ලෙස සිතුවම් නිර්මාණය කිරීම සඳහා තමන් එහිදී කොන්දේසි තුනක් ඉදිරිපත් කළ බව ඇය මාධ්‍යවේදී නාලක ගුණවර්ධන සමග කළ සාකච්ඡාවේදී සඳහන් කළාය. ඒ යේසුස් වහන්සේගේ කොණ්ඩය කළු පැහැයෙන්  වර්ණ ගැන්වීම, මරියතුමියට සාරියක් ඇන්දවීම හා දේව දුතයන්ට පියාපත් නොයෙදීමයි. එම කෘතිය 'දීප්ත ළමා මග' නමින් මුද්‍රණය වූ අතර පසුව ඇය දරුවන් උදෙසා ධම්ම පදය ද සිතුවමට නැගුවාය. මැටි ගෙදර ළමයි වැනි කෘති තුළින් සංහිදියාව ගොඩනැගීමටත් ක්‍රියා කළ සිබිල් වෙත්තසිංහ, දරුවන්ගේ නිදහස සහ අයිතිවාසිකම් තහවුරු කිරීම සඳහා ද නිර්මාණකරණයේ යෙදුණු බව මනාව පැහැදිලි වේ. සිබිල් වෙත්තසිංහ විසින් රචනා කරන ලද 'පුදුම පලිඟුව' කෘතිය 2020 මාර්තු මසදී ගිනස් ලෝක වාර්තාවක් පිහිටුවීමට සමත් විය. එම කෘතියේ අවසානය රචනා කීරීම සඳහා ඇය දරුවන්ට ආරාධනය කර තිබිණි. ඒ අනුව දරුවන් 20,000ක් පමණ ඊට දායක වූහ. ලොව එකම කෘතියක් අවසානයන් රැසක් සහිතව රචනා කිරීම වෙනුවෙන් එම ගිනස් වාර්තාව පිහිටුවා ඇති අතර එම කෘතිය සිංහල, දෙමළ සහ ඉංග්‍රීසි යන භාෂාත්‍රයෙන් ප්‍රකාශයට පත්කර තිබේ. දරුවන්ට නොදන්නා ලෝකයක් පෙන්වූ සිබිල් වෙත්තසිංහ ගැන දරුවන්ට වටහා දීම සඳහා ශ්‍රී ලංකාවේ, 4 ශ්‍රේණිය සිංහල පෙළ පොතට 'සිහින මැවූ සිත්තරිය' නමින් පාඩමක් එක් කිරීමට අධ්‍යාපන අමාත්‍යාංශය ක්‍රියා කර ඇත. මතකය පමණක් ඉතිරි කර 'සිබිල් නැන්දා' ජුනි 30 වැනිදා සදා නොනැගිටින මහ නින්දට වැටුණාය. අද වැඩිහිටියන් ලෙස දිවි ගෙවන ඔබ ලෝකයේ කොතැනක ජීවත් වුව ද ආදරණිය 'සිබිල් නැන්දා' ගැන මතකය ඔබේ හදවත් තුළ සදා රැදී ඇති බව නොඅනුමානය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-53265256", "Category": null, "Parent URL": null}