{"Source": "bbc", "Timestamp": "18 මාර්තු 2019", "Headline": "බොරැල්ල-ඩිෆෙන්ඩර් අනතුර: ෆේස්බුක්හි 178ක් පොලිසියට කැඳවීම \"ප්‍රකාශනයේ නිදහසට බාධාවක්\"", "News Content": "බාල වයස්කාර දැරියක අපයෝජනය කළ බවට චෝදනා ලත් පළාත් සභා මන්ත්‍රීවරයෙකුට, අත්අඩංගුවට පත්වූ විගස ඇප ලැබීම මෙන් ම පුද්ගලයෙකු යට කර පළා ගිය වාහනයේ සිටි දේශපාලනයට සම්බන්ධ පිරිසකට ඉක්මනින් ඇප ලැබීම සමාජ මාධ්‍ය භාවිත කරන්නන්ගේ විවේචනයට ලක් වී තිබිණි. කෙසේ නමුත් පොලිසිය පවසන්නේ, මෙම සිදුවීම් සම්බන්ධයෙන් සාමාන්‍ය පරිදි නීතිය ක්‍රියාත්මක වූ බවය.  ඇප ලබා දීම අධිකරණයේ අභිමතය පරිදි සිදු වන දෙයක් බව ද පොලිසිය පවසයි.  \"එක ම රටක් නීති දෙකක්\" නමැති ඉහත නිර්මාණය, නිදහස් කාටූන් ශිල්පිනී ශානිකා සෝමතිලකගේය. ඇය එම කාටුනය සිය ෆේස්බුක් පිටුවේ පළ කර තිබිණි.  මෙවැනි කාටූනයක් නිර්මාණය කිරීම සඳහා පාදක වූ හේතුව කුමක් දැයි බීබීසි සිංහල සේවය විමසූ විට ඇය පැවසුවේ, සාමාන්‍ය ජනතාව හා දේශපාලකයන් සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක වන්නේ දෙයාකාරයකටය යන මතය කාටූන් චිත්‍රයකින් පෙන්නුම් කිරීමට අපේක්ෂා කළ බවය.  \"මේ වගේ සිදුවීම් ගණනාවක් මෑත කාලයේ දී වුණා. සමහර විට මම මේ යවන කාටුන් පත්තරවලින් පළ කරන්නේ නැහැ. ඒවා මම සමාජ මාධ්‍යවල දානවා, මේ ගැන ජනතාවට පණිවිඩයක් දෙන්න,\" ඇය කියා සිටියාය. වෙනත් බොහෝ දෙනා ද සමාජ මාධ්‍ය ජාල ඔස්සේ ඒ හා සමාන අදහස් පළ කර තිබිණි.  \"දූෂණය වෙච්ච කෙනා රෝහලේ. චෝදනා ලබපු දේශපාලකයා ඇප අරන් ගෙදර.... හප්පලා දාපු OIC මැරුණා. හප්පපු දේශපාලක පුත්තු ටික ගෙවල්වල. සාමාන්‍ය අපි මේ වැරදි කළා ම කොහොම තියෙයි ද?\" මෙය ෆේස්බුක් සමාජ මධ්‍ය පිටුවක පළවී තිබුණු තිබූ  අදහසකි. දහසකට වැඩි පිරිසක් එය හුවමාරු කරගෙන තිබිණි. කෙසේ වුවත් පොලිසිය එම චෝදනා ප්‍රතික්ෂේප කරයි.  මෙම සිදුවීම්වලට සම්බන්ධ පුද්ගලයන් දේශපාලනයට සම්බන්ධ වීම නිසා ඔවුන්ට කිසිදු විශේෂත්වයක් හිමි නොවූ බව ඉහත කී විවේචන පිළිබඳව මාධ්‍ය වෙත අදහස් දක්වමින් පොලිස් රථවාහන අංශය භාර නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියේය.  විශේෂයෙන් ම බොරැල්ල රථවාහන අංශයේ ස්ථානාධිපතිවරයා අනතුරට ලක් කරමින් පළා ගිය ඩිෆෙන්ඩර් වාහනය පැදවූයේ අත්අඩංගුවට ගත් පුද්ගලයා ම බව ඇසින් දුටු සාක්ෂි සහ සීසීටීවී දර්ශන මගින් පෙන්නුම් කරන බව ද ඔහු පවසා තිබිණි.  මෙම සිදුවීම සම්බන්ධයෙන් ෆේස්බුක් හරහා අසත්‍ය පුවත් වාර්තා කළ පුද්ගලයන් 178 දෙනෙකු හඳුනාගෙන ඇති බවත් ඔවුන් අධිකරණය හමුවට කැඳවා මේ සිදුවීම ගැන දන්නා තොරතුරු හෙළි කිරීමට අවස්ථාව ලබා දෙන බවත් නියෝජ්‍ය පොලිස්පතිවරයා පැවසීය.   සමාජ මාධ්‍යවල අදහස් දැක්වූවන් අධිකරණයට හෝ පොලිසියට කැඳවීමේ උත්සහය මගින් \"අදහස් ප්‍රකාශ කිරීමේ නිදහසට බාධා එල්ල වන බව පවසමින් ද සමාජ මාධ්‍යවල දැඩි විරෝධයක් පවතී. \"ඇයි ඒ අය අනතුර කරලා පැනලා ගියේ බීලා හිටපු නිසා නේ. පස්සේ වෙරි හිඳුණට පස්සේ ඇවිල්ලා භාර වුණා. පොලිසිය ඒ ගැන මොක ද කළේ? ඇයි මාධ්‍ය සහ සාමාන්‍ය මිනිස්සු ඉවත් කරලා නඩු ඇහුවේ. දැන් එනවා ඒවා හෙළි කරපු අය පස්සෙන්.\" එක් අයෙකු එසේ පවසා තිබිණි.  තවත් කෙනෙකු පවසා තිබුණේ, \"මෙච්චර බොරු ප්‍රචාර යනවා. දිගන වගේ ගැටුම් පවා ඇති වුණා ඒවා නිසා. මොකුත් ම කළේ නැහැ. දැන් මේක ගැන හොයනවා කියන්නේ මෙතන හොරයක් තියෙනවා,\" යනුවෙනි.  \"නිදහසේ හිතට දැනෙන දේ කියන්නත් බැහැ. ඒකත් මර්දනය කරන්න එනවා. ව්‍යාජ ගිණුමක් හදලා මීට පස්සේ කියන්න ඕන දේ කියනවා,\" කාන්තාවක් සඳහන් කර තිබිණි.  මෙම සිදුවීම හරහා පොලිසියට එල්ල වූ චෝදනාවලට පොලිසියේ ප්‍රතික්‍රියාවක් ලෙස, සමාජ මාධ්‍යවල මෙම සිදුවීම ගැන තොරතුරු පළ කර ඇති පුද්ගලයන් පොලිසියට කැඳවීම තමන් දකින බව රජයේ හිටපු ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් නීතිවේදී සුදර්ශන ගුණවර්ධන පවසයි. විශේෂයෙන් ම නීතිමය කටයුතු පිළිබඳව ජනතාව තුළ ඇති නොදැනුවත්කම සහ අතීතයේ මෙවන් සිදුවීම්වලදී පොලිසිය හැසිරුණු ආකාරය වැනි කරුණු හේතුවෙන් ජනතාව මෙවැනි සිදුවීම් පිළිබඳව ආවේගශීලීව අදහස් පළ කරන බව ඔහු කියා සිටියේය.  \"සමාජ මාධ්‍යවල පළවුණු දේවල්වලින් පෙන්නේ අපේ රටේ නීතිය ක්‍රියාත්මක වීම ගැන ජනතාව තුළ තියෙන නොදැනුවත්කම සහ පවතින ක්‍රමය ගැන තියෙන අවිශ්වාසය.\"  \"යම් අපරාධයක් ගැන ෆේස්බුක් එකේ කරුණු දක්වන හැම දෙනා ම අපරාධයක තොරතුරු දන්න කෙනෙකු ලෙස ඉදිරිපත් කරන්න ගියොත් එතන ප්‍රශ්නයක් ඇති වෙනවා. පොලිසියට  මේ සිදුවීමේදී සමාජ මාධ්‍යවලින්  එල්ල වුණු චෝදනාවලට ප්‍රතික්‍රියා දැක්වීමක් ලෙසයි මෙම තත්ත්වය මම දකින්නේ,\" නීතිවේදී සුදර්ශන ගුණවර්ධන කියා සිටියේය.  \"පොලිසිය කියන්නේ 'අපි මේක හරියට කරලා තියෙනවා. නමුත් අපිට අසාධාරණ ලෙස පහර ගහනවා. අපි දන්නවට වඩා ඕගොල්ලෝ දන්නව නම් ඇවිල්ලා කියන්න' වගේ දෙයක්. නමුත් මම හිතන්නේ මෙවැනි අවස්ථාවක සමාජ මාධ්‍ය ජාලා හිමියන්ගෙන් ප්‍රශ්න කිරීමේ තත්ත්වයකට නොයනවා නම් හොඳයි.\"  කෙසේ නමුත් සමාජ මාධ්‍ය නිසි ලෙස භාවිතය ගැන කතිකාවක් ඇති කර ගත යුතු බව පවසන ඔහු විශාල වශයෙන්, ඇතැම් විට සැලසුම්සහගත ලෙස පළ කරන ව්‍යාජ තොරතුරු නිසා ගැටලු රැසක් ඇති වෙන බව පැවසීය. බොරැල්ල රථවාහන අංශයේ ස්ථානාධිපතිවරයා අනතුරට ලක් කිරීම සම්බන්ධයෙන් සැක පිට අත්අඩංගුවට ගත් පුද්ගලයන් අධිකරණයට ඉදිරිපත් කිරිමේදී සාමාන්‍ය පුද්ගලයන් සහ ජනමාධ්‍ය අධිකරණ ශාලාවෙන් ඉවත් කර නඩු ඇසීම ගැන ද සමාජ මාධ්‍ය ඔස්සේ දැඩි ආන්දෝලනයක් ඇති විය.  කාන්තා අතවර හෝ ජාතික ආරක්ෂාව වැනි කාරණාවලදී මෙලෙස සාමාන්‍ය පුද්ගලයන් සහ ජනමාධ්‍ය අධිකරණ ශාලාවෙන් ඉවත් කිරීම සාමාන්‍යයෙන් සිදු වුවත් රථවාහන අනතුරක් වැනි දෙයක් සම්බන්ධව පැවැත්වෙන නඩුවකදී මෙවැනි තත්ත්වයක් සාමාන්‍යයෙන් සිදු නොවන බව නීතිවේදීන් කිහිප දෙනෙකු ද සමාජ මාධ්‍යවල සටහන් තබා තිබිණි.  නීතිවේදී සුදර්ශන ගුණවර්ධන පැවසුවේ, අධිකරණ ශාලාවෙන් මාධ්‍යවේදීන් සහ සාමාන්‍ය ජනතාව ඉවත් කර නඩු ඇසීමට පාදක වූ කරුණ සඳහන් නොකිරීම නිසා දැඩි ජනතා කෝපයක් ඇති වූ බවය. \"පොලිසියේ තර්කය තමයි මෙම සැකකරු හඳුනා ගැනීමේ පෙරෙට්ටුවකට ඉදිරිපත් කිරීමට අවශ්‍ය නිසා තමයි එහෙම නඩුව ඇහුවේ කියලා. නමුත් කවුරුත් මේ ක්‍රියාදාමය ජනතාවට පැහැදිලි කළේ නැහැ. මෙන්න මේ හේතුව නිසයි මෙහෙම කළේ කියලා. ඒ නිසා ජනතාවට මේ වගේ වෙලාවට සිදුවන ක්‍රියාදාමය ගැන දැනුවත් කරන්න ඕනේ\" ඔහු කියා සිටියේය.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47586546", "Category": null, "Parent URL": null}