{"Source": "bbc", "Timestamp": "23 සැප්තැම්බර් 2017", "Headline": "ජනපති එ.ජා මහ කොමසාරිස්වරයා හමුවේ පැවසුවේ මොනවාද?", "News Content": "ඒ සඳහා පත්වීම් සිදු කිරීමේ දී සියලු ජනවර්ගවලට පිළිගත හැකි ආකාරයෙන් එම කටයුතු සිදු කරන ලෙස මහ කොමසාරිස්වරයා ජනාධිපතිවරයාගෙන් ඉල්ලා සිටි බවත් ජනාධිපති මාධ්‍ය ඒකකය නිකුත් කළ නිවේදනයක දැක්වේ. එක්සත් ජාතීන්ගේ මහ මණ්ඩල සැසිවාරයට සහභාගී වීමට නිව්යෝක් නුවර වෙත ගොස් සිටින ජනාධිපති මෛත්‍රිපාල සිරිසේන සහ එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් සයීඩ් අල් හුසේන් කුමරු අතර හමුවක් සිකුරාදා (සැප් 22) පැවැත්විණි. නිව්යෝක් සංචාරයට පෙර තමන් අතුරුදන් වූවන්ගේ කාර්යාලය පිහිටුවීමට අදාළ ගැසට් නිවේදනයට අත්සන් තැබූ බවත් එහි කටයුතු සකී‍්‍රයව ඉදිරියට ඇදෙනු ඇති බවත් එහිදී ජනාධිපතිවරයා මහ කොමසාරිස්වරයා හමුවේ සඳහන් කර තිබේ. නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳ දළ කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට කටයුතු කොට ඇති බව මහා කොමසාරිස්වරයා හමුවේ කී ජනාධිපතිවරයා ආරක්ෂක හමුදා භාරයේ පැවති නැගෙනහිර පළාතේ සියලු ඉඩම් මේ වන විට නිදහස් කොට ඇති බව පවසා ඇත. එමෙන්ම උතුරු පළාතේ ඉඩම්වලින් ද සැලකිය යුතු ප්‍රමාණයක් මේ වන විට නිදහස් කොට ඇති බවත්, ඉතිරිය පරිපාලන ගැටලු විසඳමින් ක‍්‍රමිකව ජනතාවට පැවරීමට කටයුතු කරමින් සිටින බවත් ජනාධිපතිවරයා පවසා තිබේ. මානව හිමිකම් සහ සංහිඳියාව තහවුරු කිරීම වෙනුවෙන් ශ්‍රී ලංකා රජය ගෙන ඇති පියවර මහ කොමසාරිස්වරයාට පැහැදිලි කර ඇති ජනාධිපතිවරයා එම කටයුතු සිදු කළ යුත්තේ රටේ අභ්‍යන්තර දේශපාලන සංස්කෘතික සාධක පිළිබඳ මෙන්ම ජාත්‍යන්තර දේශපාලනය පිළිබඳ දැඩි අවධානයෙන් යුතුව යයි පෙන්වා දුන් බවත් ඉහත කී නිවේදනයේ දැක්වේ. ඒ සඳහා පියවර ගැනීමේ දී හදිසියේ කටයුතු කිරීමෙන් අන්තවාදි පිරිස් වෙත අනවශ්‍ය වාසියක් ලැබෙන බව පෙන්වා දී ඇති ජනාධිපතිවරයා මානව හිමිකම් කවුන්සිලය සම්මත කළ යෝජනාවේ ඇතුළත් කරුණු සම්පූර්ණ කිරීමට වසර දෙකක කාලයක් ශ්‍රී ලංකාවට ලැබී ඇති බවත් සඳහන් කර තිබේ. ශ්‍රී ලංකාව එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජික රාජ්‍යයක් ලෙස එහි ප‍්‍රඥප්තීන්ට අනුකූලව සිය ජනයාගේ යහපත වෙනුවෙන් ඉතා වගකීමෙන් යුතුව කටයුතු කරන බව පවසා ඇති ජනාධිපතිවරයා සිය රට මෙතෙක් ලබා ඇති ප්‍රගතිය සියැසින් දැක ගැනීමට ඉදිරි වසරේ දී ශ්‍රී  ලංකාවේ සංචාරයකට පැමිණෙන ලෙසත් මහ කොමසාරිස්වරයාට ආරාධනා කළ බව ජනාධිපති මාධ්‍ය ඒකකය පවසයි. ශී‍්‍ර ලංකාව අදාළ කරුණු සම්බන්ධයෙන් ලබා ඇති ප්‍රගතිය අගය කරන බව සඳහන් කර ඇති මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් සයීඩ් අල් හුසේන් කුමරු ප‍්‍රගතිය අත්කරගැනීම සඳහා යන ගමන තවත් වේගවත් වන්නේ නම් සතුටු වන බව සඳහන් කර තිබේ.  මේ අතර යුද්ධයේ අවසාන භාගයේ සිදු වූ බව පැවසෙන අපරාධ සම්බන්ධයෙන් යුක්තිය ඉටු කිරීමෙහිලා එක්සත් ජාතීන්ට ලබා දුන් පොරොන්දු ඉටු කරන මෙන් ශ්‍රී ලංකාවට බල කරන ලෙස ජාත්‍යන්තර මානව හිමිකම් සංවිධානයක් පසුගියදා එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයෙන් ඉල්ලීමක් කර තිබිණි. සිය ඉල්ලීම ඉදිරිපත් කරමින් හියුමන් රයිට්ස් වොච් (Human Rights Watch) සංවිධානය පවසා තිබුණේ 2015 ඔක්තෝබර් මාසයේ එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයේ සම්මත කරන ලද යෝජනාවේ ඇතුළත් බොහෝ දේ ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකාව මෙතෙක් අපොහොසත් වී ඇති බවය. එබැවින් එය ක්‍රියාත්මක කරන මෙන් ශ්‍රී ලංකාවට බලපෑම් කරන ලෙස එම සංවිධානය මානව හිමිකම් මණ්ඩලයේ සාමාජික රටවලින් ඉල්ලා සිටියේය. මේ අතර ශ්‍රී ලංකාවට නව ව්‍යවස්ථාවක් සම්පාදනය කිරීම සම්බන්ධයෙන් පත් කර ඇති පාර්ලිමේන්තු අනුකාරක සභා හතක් විසින් ඉදිරිපත් කරන ලද වාර්තා ඇසුරින් සකස් කළ දළ කෙටුම්පත අගමැති රනිල් වික්‍රමසිංහ බ්‍රහස්පතින්දා ( සැප් 21) පාර්ලිමේන්තුවේ සභාගත කළේය. එය ඉදිරිපත් කරමින් පාර්ලිමේන්තුව හමුවේ අදහස් දැක්වූ අගමැතිවරයා කියා සිටියේ බෙදා වෙන් කළ නොහැකි ඒකීය ශ්‍රී ලංකාවක් පිළිගැනීමට අනුකාරක සභාවල සියලූ සාමාජිකයන් සූදානම් බවය. ඉතිහාසයේ \"පෙර නොවූ විරූ පියවරක් ඉදිරියට තබමින්,\" ශ්‍රී ලංකාවේ ප්‍රධාන පක්ෂ දෙකම එකඟ වන්නේ නම් අතුරු වාර්තා කෙටුම්පතේ සඳහන් කරුණුවලට එකඟවන බව දෙමළ ජාතික සන්ධානයේ ස්ථාවරය වී තිබෙන බව ද අගමැතිවරයා එහිදී පැවසීය. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41371753", "Category": null, "Parent URL": null}