{"Source": "bbc", "Timestamp": "2 සැප්තැම්බර් 2016", "Headline": "වෙබ් අඩවිය හැක් කළ සිසුවා 'රටට සම්පතක් විය හැකියි'", "News Content": "පරිගණක හැක් කිරීම මහජන සුභසිද්ධිය සඳහා සාධනීය ආකාරයෙන් භාවිත කිරීමේ හැකියාවද පවතින බවත් විශ්‍රාමික පරිගණක විද්‍යා කථිකාචාර්ය ඊඑම් පුෂ්පසිරි බීබීසී සංදේශයට පැවසීය.  ජනාධිපතිවරයාගේ නිල වෙබ් අඩවියට අයුතු ලෙස ඇතුළුවීමේ චෝදනා මත රිමාන්ඩ් බන්ධනාගාරගත කර සිටි සැකකරුවන් දෙදෙනා සිකුරාදා ඇප මත මුදාහැරුණි.  ඒ අතරින් විශේෂයෙන්ම සැකකාර පාසල් ශිෂ්‍යයා පිළිබඳව සමාජ මාධ්‍ය ජාලවල සංවාදයක් දියත් වී තිබේ. ශිෂ්‍යයාට දැඩි දඬුවම් පැනවිය යුතු බවට ඇතැමෙක් තර්ක කරන අතර, ඔහුගේ තාක්ෂණික හැකියාව පරිගණක ක්ෂේත්‍රයේ ප්‍රවර්ධනය වෙනුවෙන් යොදා ගත යුතු බවට තවත් සමහරෙක් පවසති.  රාජ්‍යතාන්ත්‍රිකව සහ ජාත්‍යන්තර වශයෙන් අත්‍යවශ්‍ය වෙබ් අඩවියක් වන ජනාධිපතිවරයාගේ නිල වෙබ් අඩවියේ තොරතුරු අපයෝජනය කිරීම මගින් ඔහුගේ පෞද්ගලික ආරක්ෂාවට මෙන්ම රටේ ආරක්ෂාවටද තර්ජන එල්ල විය හැකි බවයි, සංදේශයේ සරෝජ් පතිරණ සමඟ අදහස් දක්වමින් පරිගණක තාක්‍ෂණවේදියකු වන ඊඑම් පුෂ්පසිරි පෙන්වා දෙන්නේ. එවැනි හැක් කිරීමක් නැවත ඇති නොවීම පිණිස අදාළ වෙබ් අඩවියේ ආරක්ෂණ පද්ධතිය සම්පුර්ණයෙන්ම නවීකරණය කළ යුතු බව පෙන්වාදුන් ඔහු, එමෙන්ම පැය 24 පුරා ක්‍රියාත්මක වන පරිදි වෙබ් අඩවිය සම්බන්ධ වගකීම එක් පුද්ගලයකුට නොව කිහිපදෙනෙකුට පැවරෙන ආකාරයෙන් විධිවිධාන සකස් කළ යුතු බවත් සඳහන් කළේය.  මෙහිදී වෙබ් අඩවිය මෙහෙයවන නිලධාරීන්ගේ පරිගණක දැනුම පිළිබඳව ප්‍රශ්නයක් මතුවන බවත් ඔහු පැවසීය. (සාකච්ඡාවට සවන්දෙන්න) \"ඕක සමස්ථ රාජ්‍ය අංශයේම වෙබ් සයිට් වල තියන බරපතලම ගැටලුවක් තමයි යාවත්කාලීන නොකිරීම,\" ඊඑම් පුෂ්පසිරි පැවසීය.  \"පරිගණකයක් හසුරුවන පුද්ගලයෙකුට සංයමයක් කියල දෙයක් තියනව. අපි උගන්වනව. ළමයින්ට උගන්වන කොටත් අපි කියනව ඔබ මේ පරිහරණය කරන්නෙ පොදුවේ මහජනතාව වෙනුවෙන් කියන එක අමතක කරන්න එපා කියල.\" එබැවින් චෝදනා ලබා සිටින සිසුවාට එහි ආදීනව පහදා දී නිසි පුහුණුවක් ලබා දුන්නොත් ශ්‍රී ලංකාවේ පරිගණක ක්ෂේත්‍රයට ඔහු සමඟ 'ලොකු ගමනක් යන්න පුළුවන්' බවත් විශ්‍රාමික පරිගණක විද්‍යා උපදේශකවරයා වැඩිදුරටත් පැවසීය. (බීබීසී සංදේශයට සවන්දෙන්න) ශ්‍රී ලංකාවේ 'පරිගණක හැකරුන්ගේ සංසදයක්' ක්‍රියාත්මක වන බව අනාවරණය වී ඇතැයි මේ අතර පොලිසිය පවසයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-37256486", "Category": null, "Parent URL": null}