{"Source": "bbc", "Timestamp": "31 ඔක්තෝබර් 2022", "Headline": "නිදහස් සෞඛ්‍ය සේවයට මොකද්ද වෙන්න යන්නේ?", "News Content": "මෙය නිදහස් සෞඛ්‍ය සේවයේ මළගම විය හැකිබව ඇතැම් පාර්ශවයන් පෙන්වා දෙයි. ආර්ථික අර්බුදය හමුවේ රජයේ රෝහල් ප්‍රතිකාර සේවා පවත්වාගෙන යන්නේ ඉතා  දුෂ්කර පසුබිමක ය.  දැඩි ඖෂධ හිඟය හමුවේ සේවා පවත්වාගෙන යාමට සිදුව ඇත්තේ ඉන්දියාව, චීනය, අමෙරිකාව, ජපානය ඇතුළු රටවල ප්‍රදානයන් මතය. රජය ඇනවුම්කර ඇති වෛද්‍ය සැපයුම් මෙරටට ලැබීමේ ප්‍රමාදය ඊට හේතුව යි. තෝරාගත් රජයේ රෝහල්වල රෝගී සත්කාර කටයුතුවල දී මුදල් ගෙවා ප්‍රතිකාර ලබාගැනීමේ අංශයක් පවත්වාගෙන යාමේ නියමු ව්‍යාපෘතියක් සැලසුම්කර ඇතැ යි සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල පැවසීය. ඔහු කියා සිටියේ මෙම ව්‍යාපෘතිය තුළින් පෞද්ගලික අංශයටත් වඩා අඩු මුදලකට කාර්යක්ෂම සේවාවක් ලබාදීමට හැකි බව යි. \"නියමු වැඩපිළිවෙලක් හැටියට තෝරාගත් ආරෝග්‍යශාලා කිහිපයක 25%-30% ගෙවීම් අංශයක් තබා ගන්නවා. ඒකට හේතුව තමා, පෞද්ගලික අංශයේ සේවාවන්වල දී විශාල වියදමක් දරන්න වෙනවා. ඊට වඩා ඇත්තටම හොඳ කාර්යක්ෂම සේවාවක් ලබා දෙන්න පුළුවන්, ඊට ටිකක් අඩුවෙන්, අවශ්‍ය කරන, හැකියාවක් තියෙන අයට,\" සෞඛ්‍ය අමාත්‍යවරයා ප්‍රකාශ කළේ ය. \"එතකොට අපේ රටේ අවශ්‍යම, මුදල් හදල්වලින් අමාරු කට්ටියට ඊට වඩා සහනයක් ලැබෙනවා, මොකද කට්ටියක් අතනට ගිහාම,\" ඔහු පැවසීය. කෙසේ වෙතත්, මෙය නිදහස් සෞඛ්‍ය සේවයේ මළගම විය හැකි බව ආචාර්ය පූජ්‍ය ඕමල්පේ සෝභිත හිමියෝ පැවසූහ.  \"සෞඛ්‍ය ඇමතිවරයා කියනවා රජයට ආදායම් අවශ්‍ය නිසා දැන් නිකුත් කරන බෙහෙත්වලට යම් අය කිරීමක් සිදුකළ යුතු යි කියලා. මේක මේ යුගයේ මේ ආණ්ඩුව සිදුකරන මහම පාපකර්මය. නිදහස් සෞඛ්‍යය පිළිබඳ﻿ සම්මතයේ මළගම තමා අපි දැන් මේ දකින්නේ. මේ රටේ මිනිස්සුන්ට දැන් බෙහෙත් ටික ගන්න සල්ලි නැහැ. ඇත්ත වශයෙන්ම ගන්න බෙහෙත් ඇත්තෙත් නැහැ. ඖෂධ වර්ග 2000ක් පමණ හිඟයක් කියලා වෛද්‍ය අංශවලින් දැනුම් දී  තිබෙනවා,\" උන්වහන්සේ පෙන්වාදුන්හ. රෝහල්වල තත්ත්වය පෙනෙනවාට වඩා භයානක බව ජනතා විමුක්ති පෙරමුණ දේශපාලන මණ්ඩල සභික වෛද්‍ය නලින් ද ජයතිස්ස ප්‍රකාශ කළේ ය. \"අත්‍යාවශ්‍ය ඖෂධ 50%ක් රෝහල්වල නැහැ. රජයේ රෝහලෙත් නැහැ, එළියේ ෆාමසියෙත් නැහැ,\" ඔහු පැවසීය. \"සමහර රෝහල්වල ශල්‍යකර්ම නවත්වලා තියෙන්නේ. හෘදයාබාධයක් හැඳුනොත් දිව යට තියාගන්න පෙත්තක් දෙනවානේ, ඒකත් නැහැ,\" වෛද්‍ය ජයතිස්ස පෙන්වා දුන්නේ ය. මේ අතර හිඟ ඖෂධ ගෙන්වාගැනීමට මුදල් ප්‍රශ්න මෙන්ම ගෙන්වාගැනීමේ ගැටළු ඇති බව සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල පැවසීය. එහෙත් ඉතාම වැදගත් ජීවිතාරක්ෂක ඖෂධ 14ක් තවමත් රට තුළ ඇතැ යි ඔහු ප්‍රකාශ කළේ ය. අත්‍යවශ්‍ය ඖෂධ 384ක අඩුවක් ඇති බවත්, ඊට විකල්ප ඇති බවත් අමාත්‍යවරයා පැවසීය. ශල්‍යකර්මවල අඩුවක් ඇතත් එය නිවැරදි කරමින් කටයුතු කරන බව ද සෞඛ්‍ය අමාත්‍යවරයා සඳහන් කළේ ය. හිඟ ඖෂධ ඇතුලු වෛද්‍ය උපකරණ 1300ක් ඉන්දීය ණය ආධාර යටතේ ගෙන්වීමට පියවර ගෙන ඇතැ යි සෞඛ්‍ය අමාත්‍යංශය පැවසීය. ශල්‍ය උපකරණ 1200කට අධික සංඛ්‍යාවක් ද ඇනවුම්කර තිබේ. එම ඖෂධ දෙසැම්බර් මාසයේ දී ලැබීමට නියමිතව ඇත. පවතින වාතාවරණය හමුවේ ශ්‍රී ලංකාවට මිත්‍ර රටවල ප්‍රදානයන් මත යැපීමට සිදුව තිබේ. චීනය, ඉන්දියාව, ජපානය, අමෙරිකා එක්සත් ජනපදය ඇතුළු රටවලින් මෙරටට ඖෂධ විශාල ප්‍රමාණයක් දැනටමත් පරිත්‍යාගකර ඇත. කොරෝනා සමයේ දී ද චීනය, ඉන්දියාව, හා එක්සත් ජනපදය මෙරටට අවශ්‍ය කොවිඩ් එන්නත් විශාල ප්‍රමාණයක් ප්‍රදානය කර තිබුණි. චීන මානුෂීය ආධාර වැඩසටහනේ දෙවන අදියරේ දෙවන කොටස ලෙස රුපියල් බිලියන 1.8ක ඖෂධ තොගයක් (ඔක්තෝබර් 27 වැනිදා) මෙරටට ලැබිණි.  කොළඹ චීන තානාපති කාර්යාලයය සඳහන් කළේ පසුගිය ජුනි සහ සැප්තැම්බර් මාසවල දී රුපියල් බිලියන 1.2ක ඖෂධ මෙරටට ප්‍රදානය කළ බව ය. චීන මානුෂීය ආධාර දෙවන කොටස යටතේ මේ වන විට රුපියල් බිලියන තුනක ඖෂධ තොගයක් මෙරටට ලැබී ඇතැ යි සෞඛ්‍ය අමාත්‍යංශය ප්‍රකාශ කළේ ය. වකුගඩු, ජලභීතිකා, පෙනහැළි ආසාදන, පිළිකා ආදී රෝග සඳහා ඖෂධ මෙන්ම ප්‍රතිශක්තීකරණ ඖෂධ තොගයක් ද මෙම පරිත්‍යාග අතර වේ. මිනිස් භාවිතය සඳහා ජලභීතිකා එන්නත් මාත්‍රා 330 300ක් ද ආධාර තොගයට අයත්ය. එහි තවත් ඖෂධ තොගයක් ඉදිරි මාස කිහිපය තුළ ශ්‍රී ලංකාවට ලැබීමට නියමිත අතර දෙවන අදියර යටතේ ඖෂධ වර්ග 17ක් ලැබීමට නියමිතව ඇතැ යි සෞඛ්‍ය අමාත්‍යංශය පැවසීය. ශ්‍රී ලංකාව මෙම අභියෝගාත්මක අවස්ථාවේ දී අදාළ ආධාර දැඩි අවශ්‍යතා සහිත පුද්ගලයින්ට ලබාදීමට කටයුතු කරනු ඇතැ යි ශ්‍රී ලංකා චීන තානාපති කාර්යාලයය පවසයි. වත්මන් අභියෝගවලට මුහුණ දෙන වඩාත්ම අවශ්‍යතා ඇති පුද්ගලයින් වෙත සහයවීම සහතික කිරීම සඳහා ශ්‍රී ලංකා බලධාරීන් සමග සමීපව කටයුතු කරන බව ද එම කාර්යාලයය සඳහන් කළේ ය. ඉදිරි මාසවල දී සහල්, ඩීසල් සහ පාසල් නිල ඇඳුම් මෙන්ම චීනයෙන් තවත් වෛද්‍ය සැපයුම් සහ අනෙකුත් ආධාර ද ශ්‍රී ලංකාව වෙත ලබා දෙනු ඇතැයි තානාපති කාර්යාලයය සඳහන් කළේ ය. මෙම සහනාධාර තොගය වෙනුවෙන් අවංකවම ශ්‍රී ලංකා රජය හා ශ්‍රී ලාංකීය පුරවැසියන් වෙනුවෙන් ස්තුතිය ප්‍රකාශකර සිටින බව සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල පැවසීය. ඔහු කියා සිටියේ මෙලෙස ලැබෙන සහනාධාර ඉහළින් අගය කරන අතර අර්බුදකාරී තත්ත්වයෙන් මිදීම සඳහා මෙය මහත් පිටිවහලක් බව ය. චීනය සහල් මෙට්‍රික් ටොන් 500ක් ද මෙරටට පරිත්‍යාග කර ඇත. නැවියෝස් ජැස්මින් නැමති නෞකාවෙන් අදාළ සහල් තොගය ඔක්තෝබර් 25 වැනිදා මෙරටට රැගෙන එන ලදි. චීනය ශ්‍රී ලංකාව වෙත පරිත්‍යාග කරන ලද එම සහල් මෙට්‍රික් ටොන් 500, මලු 50 000කින් සමන්විත වෙයි. අවශ්‍යතා ඇති සිසුන් වෙත එම සහල් තොගය නුදුරේ දීම බෙදාදීමට නියමිත බව චීන තානාපති කාර්යාලයය සඳහන් කළේ ය. ලබන සතියේ තවත් සහල් මෙට්‍රික් ටොන් 500ක් මෙරටට රැගෙන ඒමට නියමිතව ඇති අතර, ආධාර ප්‍රමාණය මෙට්‍රික් ටොන් 6,000 දක්වා ඉහළ යනු ඇතැ යි එම කාර්යාලය පැවසීය. මේ අතර, ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලය විසින් පොළොන්නරුවේ අඩු වරප්‍රසාද ලත් පවුල් සිය ගණනක් සඳහා රුපියල් මිලියන පහක් වටිනා පොල් හා අඹ පැළ සහ අත්‍යාවශ්‍ය බීජ වර්ග ප්‍රදානය කරනු ලැබීය. ජපානයේ සමාජ ආර්ථික සංවර්ධනය සඳහා වන වැඩසටහන යටතේ ශ්‍රී ලංකාවට ලබාදෙන ආධාරයක් ලෙස, රුපියල් බිලියන 1.76ක් (ජපාන යෙන් මිලියන 800ක්) වටිනා අත්‍යවශ්‍ය වෛද්‍ය උපකරණ තොගයක් ඔක්තෝබර් 27 වැනිදා මෙරටට ප්‍රදානය කෙරිණි.  මෙම වෛද්‍ය උපකරණ අතර CT ස්කෑන් යන්ත්‍රයක්, MRI ස්කෑන් යන්ත්‍රයක්, ඇන්ජියෝග්‍රැෆි යන්ත්‍ර දෙකක් හා බහුපරාමිති මොනිටර නවයක් ද ඇතුළත් වේ. මෙම බහුපරාමිති මොනිටර නවය එක ස්ථානයක සිට නිරීක්ෂණය කිරීමේ හැකියාව ලැබෙන අයුරින් එකිනෙකට ජාලගත කර ඇති බැවින්, එක් අයකුට වුව ද මේ යන්ත්‍ර නවයම නිරීක්ෂණය කිරීම කළ හැකි බව සෞඛ්‍ය අමාත්‍යංශ සඳහන් කළේ ය. මෙම මොනිටර් යන්ත්‍ර මඟින් රෝගියාගේ ඉතාමත් වැදගත් ජීව දත්ත ලෙස ECG, ශරීරයේ ඔක්සිජන් ප්‍රමාණය, ශරීර උෂ්ණත්වය, රුධිර පීඩනය, හදවතේ ක්‍රියාකාරීත්වය වැනි දේ නිරීක්ෂණය කිරීමේ හැකියාව ඇත. ශ්‍රී ලංකාවේ ජපන් තානාපති මිසුකෝෂි හිදෙකි පෙන්වා දුන්නේ ශ්‍රී ලංකාවට අපහසු අවස්ථාවල දී ජපානය ආධාර කර ඇති බව ය. ලෝක බැංකු ණය ආධාර යටතේ ක්‍රියාත්මක වන, මෙරට කොවිඩ්-19 හදිසි ප්‍රතිචාර සහ සෞඛ්‍ය පද්ධති වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය මඟින් සෞඛ්‍ය අමාත්‍යාංශය වෙත ලබාදුන් නව ගිලන් රථ 60ක් සෞඛ්‍ය ආයතන වෙත ලබාදී ඇත. මෙරට සෞඛ්‍ය පද්ධතියේ භෞතික සම්පත් ඉහළ නැංවීමේ අරමුණින් ලබාදුන් මෙම එක් ගිලන් රථයක වටිනාකම රුපියල් මිලියන 24.4ක් වන අතර, මුළු ගිලන් රථවල වටිනාකම රුපියල් මිලියන 1464 කි.  ඒ අනුව රාගම පුනරුත්ථාපන හා තැලසීමියා ඒකකය, මහරගම අපේක්ෂා රෝහල, මුල්ලේරියාව රෝහල, රාගම ශික්ෂණ රෝහල, කළුබෝවිල රෝහල, ද සොයිසා කාන්තා රෝහල, මහනුවර ජාතික රෝහල, කොළඹ, කෑගල්ල, මහනුවර සහ රත්නපුර ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාල වෙත ගිලන් රථ ලබාදීම සිදුව තිබේ. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63455254", "Category": null, "Parent URL": null}