{"Source": "bbc", "Timestamp": "11 ජනවාරි 2018", "Headline": "පළාත් පාලන ඡන්දය උණුසුම්; ඡන්දය දෙන්නේ කොහොමද?", "News Content": "මෙවර එම පළාත් පාලන මැතිවරණය පැවැත්වෙන්නේ නව මැතිවරණ නීතියක් ,නව ඡන්ද කොට්ඨාශ ක්‍රමයක් සහ ඡන්දය දීමේ නව ක්‍රමයක් අනුව යමිනි. එනිසාම, පෙබරවාරි දහය පළාත් පාලන මැතිවරණයේ දී ඡන්දය දීමට බලා සිටින පුරවැසියන් නව නිර්දේශ  පිළිබඳව අවබෝධයක් ලැබ සිටීම වැදගත් වෙයි. ශ්‍රී ලංකාවේ නව පළාත් පාලන ක්‍රමය පදනම් වන්නේ (අ)ප්‍රාදේශීය සභා ආඥා පනත (ආ)නගර සභා ආඥා පනත (ඇ) මහ නගර සභා පනත යන ප්‍රධාන  නෛතික මූලාශ්‍ර තුනයි. එම නෛතික විධි විධාන යටතේ පැවැත්වෙන මෙවර පළාත් පාලන  මැතිවරණය නව මුහුණුවරක් ගනියි. නියෝජන ක්‍රමයෙහි සිදු කර ඇති වෙනස්කම් නව පළාත් පාලන නීතියේ සිදු කොට ඇති ප්‍රමුඛ සහ වැදගත් වෙනසයි. නව නියෝජන ක්‍රමය කලින් පැවති සමානුපාතික නියෝජනය සහමුලින්ම ඉවත් නොකරමින් ඒ තුළට කේවල ඡන්ද කොට්ඨාශ ක්‍රමයත් එක් කරනු ලැබ ඇත. ඒ අනුව  නව පළාත් පාලන නීතිය මගින් හඳුන්වා දෙනු ලැබ තිබෙන්නේ මිශ්‍ර නියෝජන ක්‍රමයකි. 1978 න් අනතුරුව සමානුපාතික නියෝජන ක්‍රමය හඳුන්වා දෙන තෙක්  ශ්‍රී  ලංකාවේ පළාත් පාලන ආයතන සඳහා නියෝජිතයන් තෝරා  පත් කරන  ලද්දේ කේවල ඡන්ද කොට්ඨාශ ක්‍රමය අනුවයි. ඒ සඳහා පළාත් පාලන ආයතන කුඩා ඡන්ද කොට්ඨාශ වලට බෙදා වෙන් කර තිබුණ අතර, ඒවාට  තරඟ වැදුණ අපේක්ෂකයන් අතරින් සාපේක්ෂ වැඩි ඡන්ද ක්‍රමය අනුව බහුතර ඡන්ද ප්‍රමාණයක් ලබා ගත් අපේක්ෂකයා අදාළ කොට්ඨාශයේ නියෝජිතයා ලෙස ප්‍රකාශයට පත් කරනු ලැබුණි. එහෙත් 1978 න් පසුව හඳුන්වා දෙන ලද සමානුපාතික නියෝජන ක්‍රමය යටතේ පළාත් පාලන ආයතනයන්හි ද එතෙක් පැවති කේවල ඡන්ද කොට්ඨාශ ක්‍රමය අහෝසි කරමින් පුද්ගලයාට නොව දේශපාලන පක්ෂයකට හෝ ස්වාධීන කණ්ඩායමකට ඡන්දය දීමේ ක්‍රමය හඳුන්වා දුන් අතර  කිසියම් දේශපාලන පක්ෂයක් හෝ ස්වාධීන කණ්ඩායමක් වෙනුවෙන්  ඡන්දය  දෙන  තැනැත්තකුට එම  ලැයිස්තුවේ නම් සඳහන් අපේක්ෂකයන් අතරින් තුන් දෙනකු වෙනුවෙන් සිය මනාපය ද  ළකුණු කළ හැකි විය. එහෙත් එම මනාප ක්‍රමය නව ප්‍රතිසංස්කරණය මගින් ඉවත් කරනු ලැබ ඇත. නව පළාත් පාලන නීතිය අනුව මෙවර එක් එක් පළාත් පාලන ආයතනය සඳහා තරඟ කරන දේශපාලන පක්ෂ සහ ස්වාධීන කණ්ඩායම් විසින් නාම  යෝජනා භාර දීමේ දී එකමුතු අපේක්ෂක ලැයිස්තු දෙකක් මැතිවරණ කොමිසමට ඉදිරිපත් කර ඇත. ඉන් එක අපේක්ෂක ලැයිස්තුවක්  පළාත් පාලන බල ප්‍රදේශයේ  කේවල ඡන්ද කොට්ඨාශ සඳහා තරඟ වදින අපේක්ෂකයන් වන අතර දෙවැන්න සමානුපාතික ලැයිස්තුවයි. එහෙත්  ඡන්දදායකයා පෙබරවාරි දහවෙනිදා  සිය ඡන්දය ප්‍රකාශ කළ යුතුව  තිබෙන්නේ, එම අපේක්ෂකයන් සඳහා නොව තමා කැමති දේශපාලන පක්ෂයට හෝ ස්වාධීන කණ්ඩායම වෙනුවෙනි. ඒ අනුව ඡන්ද මධ්‍යස්ථානයක ට ඡන්දය දීමට යන  ඡන්දදායකයන්ට   ඔහු හෝ ඇය අයත් පළාත් පාලන ආයතනයට තරඟ වදින දේශපාලන පක්ෂ සහ  ස්වාධීන කණ්ඩායම් වේනම් ඒවායේ ද නම් සහ ඡන්ද ලකුණු ඇතුළත් ඡන්ද පත්‍රිකාවක් ලැබෙන අතර ඔවුන් කළ යුත්තේ සහ කළ හැක්කේ එහි දැක්වෙන  තමා  කැමති පක්ෂයේ හෝ කණ්ඩායමේ ලකුණ  ඉදිරියේ කතිරය ගැසීමෙන් ඡන්දය දීමයි. නව පළාත් පාලන මැතිවරණ නීතිය අනුව,එසේ දෙන ලද ඡන්ද ගණන් කිරීම ඒ ඒ ඡන්ද මධ්‍යස්ථාන තුළම හෝ ඇතැම්විට නියම කෙරෙන වෙනත් ස්ථානයක  සිදු කරනු ලැබීම  මැතිවරණ කොමිසමේ නිර්දේශයකි.  එම ක්‍රමය අනුව කේවල ඡන්ද කොට්ඨාශයක් සඳහා තේරී පත්වූ  අපේක්ෂකයා කවුරුන්ද යන්න  එම මධ්‍යස්ථානයේ දීම දැන ගැනීමට ඡන්දදායකයාට බොහෝවිට අවස්ථාව ලැබෙනු ඇත. ඡන්ද විමසීමෙන් අනතුරුව එක් පළාත් පාලන ආයතනයකට අයත්  සියලු කොට්ඨාශයන්හි  ප්‍රකාශිත සමස්ත ඡන්දවල මුළු  එකතුව ගණනය  කිරීම මගින් සමානුපාතික ක්‍රමය අනුව ඒ ඒ දේශපාලන පක්ෂයට හෝ ස්වාධීන කණ්ඩායමට හිමි නියෝජිතයන්ගේ සංඛ්‍යාව තීන්දු කෙරෙයි. ඒ සඳහා මුලින්ම සමානුපාතික ක්‍රමය අනුව නියෝජිත පදවියක් සඳහා අවශ්‍ය ඡන්ද සංඛ්‍යාව සොයා ගත යුතුව ඇත. එය සිදු කරනු ලබන්නේ පළාත් පාලන බල ප්‍රදේශයක ප්‍රකාශිත සමස්ත ඡන්ද සංඛ්‍යාව ගනිමින්  එය එම පළාත් පාලන ආයතනයට සමානුපාතිකව තෝරා පත් කර ගත යුතු යයි නිර්දේශ කරනු ලැබ  ඇති  මුළු මන්ත්‍රී සංඛ්‍යාවෙන් බෙදීම මගිනි. අනතුරුව , එක් සභිකයකු සඳහා අවශ්‍ය එම සංඛ්‍යාවෙන්  එම පළාත් පාලන ආයතනයේ ඒ ඒ දේශපාලන පක්ෂ හෝ ස්වාධීන කණ්ඩායම් ලබා ඇති ඡන්ද ප්‍රමාණයන් බෙදූ විට ඒ ඒ දේශපාලන පක්ෂයට හෝ ස්වාධීන කණ්ඩායමට  සමානුපාතිකව හිමිවෙන නියෝජිත සංඛ්‍යාව තීන්දු වෙයි. මෙම නව ක්‍රමයට පෙර පැවති පළාත් පාලන මැතිවරණවල දී   ඡන්දදායකයන්ට තමා ඡන්දය දෙන ලැයිස්තුවේ ඇතුළත් තමන්  කැමති අපේක්ෂකයන් තුන් දෙනකු සඳහා මනාපය ළකුණු කළ හැකිව තිබුණ  නමුත් එම ක්‍රමය මෙවර අහෝසි කරනු ලැබ ඇත. මනාප ක්‍රමය අහෝසි කරනු ලැබ ඇති හෙයින් සමානුපාතිකව පත්වෙන සභිකයන් නම් කිරීමේ දී එම ලැයිස්තුවේ ඇතුළත් කවර හෝ අපේක්ෂකයකු නම් කරනු ලැබීමට  දේශපාලන පක්ෂවලට අවස්ථාව ලැබෙනු ඇත. මෙම පළාත් පාලන මැතිවරණ ක්‍රමය අනුව අතුරු මැතිවරණ නොමැති හෙයින්  යම්කිසි පළාත් පාලන ආයතනයක කේවල ඡන්ද කොට්ඨාශයක් සඳහා තේරී පත් වූ නියෝජිතයකු මියයාම, ඉල්ලා අස්වීම හෝ වෙනත් ආකාරයකින් පුරප්පාඩුවක් සිදු වුනොත් එය සම්පූර්ණ කරන්නේ එම නියෝජිතයා ලඟට ඡන්ද ලබාගත් ඊළඟ අපේක්ෂකයා නම් කරනු ලැබීමෙනි. නව නීතිය අනුව පෙබරවාරි දහවෙනි දින පත්වෙන පළාත් පාලන ආයතනයන්හි කාන්තා මුහුණු රාශියක් ද දැකිය හැකි වනු ඇත. සෑම අපේක්ෂක ලැයිස්තුවකම  කාන්තාවන් 25% ක් නියෝජනය විය යුතුය යන අලුත් පළාත් පාලන මැතිවරණ නීතිය අනුව එම නව තත්වය උදා වෙයි.  එම කොන්දේසිය සම්පූර්ණ නොකළ  අපේක්ෂක ලැයිස්තු ප්‍රතික්ෂේප කිරීමක් නාම යෝජනා කාලය තුළ  සිදු විය. නව සීමා නිර්ණය කිරීම් අනුව ශ්‍රී ලංකාවේ මෙතෙක් ක්‍රියාත්මක වූ පළාත් පාලන ආයතන සංඛ්‍යාවේ වැඩි වීමක්  පෙන්නුම් කරයි. කලින් ශ්‍රී ලංකාවේ ක්‍රියාත්මක වූ පළාත් පාලන ආයතන සංඛ්‍යාව 336 ක් වූ අතර නව නිර්දේශ අනුව එය 341 කි. සීමා නිර්ණය කිරීමේ නිර්දේශ පරිදි  ශ්‍රී ලංකාවේ පළාත් පාලන ආයතන සංඛ්‍යාවේ වැඩි වීමක් මෙන්ම  එම ආයතනයන්හි  නියෝජිත සංඛ්‍යාවේ ද විශාල වැඩි වීමක්  සිදුව ඇත. ශ්‍රී ලංකාවේ මෙතෙක් සිටි පළාත් පාලන නියෝජිත සංඛ්‍යාව 4486 ක්වූ අතර  පෙබරවාරි  මාසයේ අලුතින් තෝරා පත් කර ගනු  ලබන නියෝජිත  සංඛ්‍යාව 8356 දෙනෙක් වනු ඇත. එම තත්වය යටතේ පළාත් පාලන ආයතන ගැටළු දෙකකට මුහුණ දෙන බව මැතිවරණ නිරීක්ෂකයෝ පෙන්වා දෙති. ඉන් පළමුවැන්න, ඉහත කී පරිදි වැඩි වෙන නියෝජිත සංඛ්‍යාවට  අනුව ඒ ඒ ආයතන සඳහා අවශ්‍ය  භෞතික පහසුකම්  සැලසීමයි. රැස්වීම් ශාලා, මහජන ගැලරි ඇතුළු පොදු පහසුකම් නවීකරණය කිරීම අලුතින් පත් වෙන පළාත් පාලන ආයතන මුහුණ දෙන ප්‍රධාන අභියෝගයක් වනු ඇත. එසේම එම සියලු නියෝජිතයන්ට වැටුප් සහ වෙනත්  පහසුකම්  සැලසීම  මහජන බදු මුදලින් සිදු කිරීමට වීමත් සමඟ සෙසු අංශ කෙරෙහි සිදු කළ යුතු ප්‍රතිපාදනවලට එය ඍජු බලපෑමක් එල්ල කෙරෙනු  ඇත. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42651040", "Category": null, "Parent URL": null}