{"Source": "bbc", "Timestamp": "18 නොවැම්බර් 2021", "Headline": "ශීත කාලයත් සමග සාගතයක්?", "News Content": "\"අනාත වීදි දරුවන්ගේ ගණන දවසින් දවස ඉහළ යන අතර, කුසගින්න නිසා සිදුවන මරණයන් දිනපතා වාර්තා වෙනවා,\" Daily NK පුවත්පතේ ප්‍රධාන කතෘ ලී සන් යොන්ග් පවසයි. ආහාර හිගය අපේක්ශා කළ තරමටත් වඩා දරණු වීම නිසා \"උතුරු කොරියාවේ පහළ පාන්තිකයන් මෙම තත්ත්වයෙන් දැඩි ලෙස බැට කමින් සිටිනවා,\" කතුවර ලී වැඩි දුරටත් සඳහන් කළේ ය. උතුරු කොරියාවේ තොරතුරු පිටතට ලබා ගැනීම තව තවත් අසීරු වෙමින් පවතියි. චීනයෙන් එල්ල විය හැකි කොවිඩ් 19 බලපෑම අවමකර ගැනීම සඳහා පසුගිය වසරේ ජනවාරි මාසයේ සිටම දේශසීමා වසා දමා ඇත්තේ ය. රට අත්හැර දමා දකුණු කොරියාවට පළා ගිය නෑහිතමිතුරන්ට පණිවුඩයක් යවාගැනීම ද ඉතාම අනතුරුදායක කටයුත්තක්බවට පත්ව තිබේ. අනවසර ජංගම දුරකතනයක් සහිතව අත්අඩංගුවට ගන්නා කවරෙකුට වුව ද අත්වන ඉරණම කම්කරු කඳවුර යි. දඬුවම එසේ වුවත්, ලිපි හෝ කෙටි පණිවිඩ හරහා යැවෙන හඬ පණිවිඩයක් මඟින් දකුණු කොරියාවේ සියොල්හි වෙසෙන තම සමීපතමයන් හෝ පුවත් ප්‍රකාශකයන් දැනුවත් කිරීමට ඇතැමෙකු තවමත් උත්සාහ දරයි. මෙසේ අප වෙත ලැබෙන තොරතුරු ආශ්‍රයෙන් (ඇතැම්හි රහස්‍යභාවය ද රකිමින්), උතුරු කොරියාවේ තත්ත්වය පිළිබඳ යම්කිසි චිත්‍රයක් මවා ගැනීමට අපි උත්සාහ දැරුවෙමු. උතුරු කොරියාව නිරන්තරයෙන් ආහාර හිඟකමින් පීඩාවට පත්ව සිටියත්, කොවිඩ් වසංගතය නිසා මෙම තත්ත්වය ඉතා දරුණු අතට හැරී තිබේ. නායක කිම් ජොං අන් මෙම තත්ත්වය එරටෙහි මෙතෙක් ඇතිවූ දරුණුතම ව්‍යසනය වන 1990හි සිදුවූ සාගතය හා සසඳයි. 'වෙහෙසකර ප්‍රයාණය' ලෙස හැඳින්වෙන එසමයේ දහස් ගණනක් උතුරු කොරියානුවන්ගේ ජීවිත සාගතයට බිලිවිය. කෙසේ වෙතත් වර්තමාන තත්ත්වය තවමත් එතරම් බියකරු නැත. යම් බලාපොරොත්තුවක සේයාවක් නැත්තේ ද නොවේ. උතුරු කොරියාව චීන දේශසීමා නැවත විවෘත කිරීමට සැරසෙමින් සිටිනබව පෙනෙන්නට ඇතත්, දැනටමත් දරුණු ලෙස විනාශ වී ඇති එරටෙහි ආර්ථිකය පිළිසකර කිරීමට කොතරම් වෙළඳාම් හා ආධාර අවැසි වේදැ යි නීර්ණය කළ නොහැකි ය. මෙම වසරේ අස්වැන්න තීරණත්මක ය. එකපිට එක ඇතිවූ දැඩි මුහුදු සුළං හේතුවෙන් පසුගිය වසරේ අස්වැන්න නොසිතූ ලෙස විනාශ වී ගියේ ය. එක්සත් ජාතීන්ගේ සංගමය අනුමාන කරන්නේ උතුරු කොරියාව අවම වශයෙන් මාස දෙක තුනකටවත් අවශ්‍ය ආහාර හිඟතාවෙන් පෙළෙනබව යි. මෙවසරේ අස්වනු හැකි උපරිමයෙන් සුරක්ෂිත කිරීම සඳහා, දසදහස් ගණනින් ජනතාව මෙන්ම යුද හමුදාව ද කෙත්වතු කරා යවා, සහල් හා බඩ ඉරිඟු රැස් කිරීමට පියවර ගෙන ඇත. රටේ සෑම සහල් ඇටයක්ම ආරක්ෂාකර ගන්නා ලෙසත්, ආහාර පරිභෝජනය කරන සියලු දෙනා අස්වැන්න ලබා ගැනීමට සහාය විය යුතුබවත් කිම් ජොං අන් නියෝගකර ඇතැ යි වාර්තා වේ. \"අස්වැන්න නෙළීමේ දී සිදුවන හානිය හැකි තරම් අවමකර ගැනීමට විශේෂ වැඩපිළිවෙලක් සකස්කර තිබෙනවා,\"යි Daily NK පුවත්පතේ කතෘ ලී පැවසුවේ ය. \"අස්වැන්න සොරකම් කිරීම හෝ වංචා කිරීම දඩුවම් ලැබිය හැකි වරදක් බව එයින් අවධාරණය කෙරෙනවා. මෙවැනි අනතුරු ඇඟවීම් නිසා රට තුළ බියකරු වාතවරණයක් ඇතිවෙලා.\" දකුණු කොරියානු ජාතික බුද්ධි සේවය පසුගිය සතියේ පැවැත්වුණු රහසිගත පාර්ලිමේන්තු සැසියක් අමතා, තමා 'රටේ ආර්තික වාතාවරණය නිසා ඉතා තුනී අයිස් තට්ටුවක් මත ගමන් කරනවා සේ' දැනෙන්නේයැ යි කිම් ජොං අන් සඳහන් කළබව පැවසුවේයැ යි එයට සහභාගී වූ දේශපාලකයෝ පැවැසූහ. ජාතික බුද්ධි සේවය තවදුරටත් පවසා ඇත්තේ, ඖෂධ හා අත්‍යවශ්‍ය භාණ්ඩ හිඟය ටයිෆොයිඩ් උණ වැනි බෝවන රෝගවල සීඝ්‍ර වර්ධනයක් ඇති කිරීමට දායක වී ඇතිබව යි. අස්වනු හානිය අවම කිරීමට ගෙන ඇති පියවර ඉස්මතුකර පෙන්වන, ආහාර නිෂ්පාදනය සඳහා වැඩ කිරීම වැදගත්කොට පෙන්වන ප්‍රචාරක පෝස්ටර නිකුත් කරන රාජ්‍ය මාධ්‍ය, ඉහළ යන වසංගත බිය ද තවත් වැඩිකොට දක්වමින් සිටියි. තම ආහාර සැපයුම සම්බන්ධ ප්‍රධාන ගැටලු දෙකකට උතුරු කොරියාව මුහුණ දිය යුතු ය. පළමුවැන්න වන්නේ ඔවුන්ගේ ගොවිතැන් ක්‍රම පිළිබඳ ගැටලුව යි. උතුරු කොරියානු රජය නවීන යුධ තාක්ෂණය හා මිසයිල වෙනුවෙන් ආයෝජනයකර ඇතිවා විය හැකි වුව ද, සාර්ථකව හා කඩිනමින් අස්වනු නෙළීමට අවශ්‍ය නවීන උපකරණ ඔවුන් සතු නොවීම විශාල ගැටලුවක්බව විශේෂඥ මතය යි. කොරියානු ග්‍රාමීය ආර්ථික ආයතනයෙහි චොයි යොංහෝ අප වෙත පැවසුවේ, \"කෘෂිකාර්මික උපකරණවල හිඟකම නිසා අත්වන ප්‍රතිඵලය නම් ආහාර නිෂ්පාදනය පහළ බැසීම,\" බව යි. මෙය BBCහි අප ද දැකීමට සමත්වූවකි. දකුණු කොරියාවේ සියොල්හි අහසට උසට නැගි අපූරු ගොඩනැගිලි අප පසුබිමින් පෙනෙන, එරට බටහිර කෙළවරේ නව නිරීක්ෂණ තුඩුවක සිටි මා ඇතුළු BBC කණ්ඩායමට හැන් ගඟ හරහා උතුරු කොරියාව සුන්දරව දිස්විය. එය ඉතා ළඟින් දිස්වුවත්, ඉතා දුරක මෙන් දැනුණි. දුරදක්නයකට එබී සිටි කුඩා දැරියක 'එහේ අයත් මෙහෙ අය වගේම නේ\"යි පවසනු අපට ඇසුණි. \"එයලා අපි වගේම යි,\" දුරදක්නය අතැර සිය මව වෙත යමින් ඇය නැවතත් කීවා ය. දුසිමක් පමණ වූ උතුරු කොරියානු ගැමියෝ කඩිසරව ගොයම් මිටි සකස් කරමින් ද, ඒවා සිය කරපිටින් පරණ ට්‍රැක්ටරයක් වෙත ගෙනයමින් ද සිටියෝ ය. දෙරට වෙන් කෙරෙන ප්‍රදේශයේ දකුණු කොරියානු පැත්තේ පිහිටි, හමුදාකරණයට ලක් නොවූ පාජු නම් ගමේ ගොවියෙකු පැවසුවේ, යන්ත්‍රානුසාරයෙන් සිය කුඹුරේ ගොයම් අස්වැන්න නෙලීමට තමාට ගතවූයේ පැයක් පමණ කාලයක්බව යි. නමුත් උතුරු කොරියාවේ මෙන් අස්වැන්න අතින් නෙළුවේ නම්, ඒ සදහා අවම වශයෙන් සතියක්වත් ගතවනබව ඔහු පැවසුවේ ය.  කෙසේ නමුත්, ගොවිතැන සඳහා අවශ්‍ය උපකරණවල මෙන්ම තාක්ෂණයේ ද හිඟකම නිසා, ආහාර සැපයුම සුරක්ෂිතකර ගැනීම සම්බන්ධ වඩාත් දීර්ඝකාලීන ගැටලුවකට උතුරු කොරියාව මුහුණ පාමින් සිටියි. එක්සත් ජනපද බුද්ධි ආයතන දක්වා ඇති පරිදි, ගෝලීය උණුසුම ඉහළ යෑම නිසා වඩාත් අවදානමට ලක්වී ඇති රටවල් 11 අතරට උතුරු කොරියාව ද අයත් වෙයි. අවාසනාව නම්, වගා කටයුතු සදහා යොදාගත හැකි සීමිත භූමි ප්‍රමාණය ද මෙහි වැඩිම තර්ජනයට ලක්වීම යි. \"අතීතයේ සිටම උතුරු කොරියාවේ 'ධාන්‍යාගාරය' වුණු බටහිර වෙරළ තීරයේ සහල් සහ බඩ ඉරිඟු අස්වැන්න අසාර්ථක වීමේ ඉඩකඩ බහුල යි,\" උපායමාර්ගික අවදානම් පිළිබඳ කවුන්සිලයේ කැතරින් ඩිල් පැවසුවා ය. ඇය, මෑතක දී ප්‍රකාශයට පත් කෙරුණු 'උතුරු කොරියාවේ මතුවෙමින් පවතින අර්බුද' නම් වාර්තාවේ සමකතුවරියක ද වේ. උතුරු කොරියාව සිය එක්සත් ජනපද තානාපතිවරයා ස්කොට්ලන්තයේ ග්ලාස්ගෝහි පැවැත්වුණු එක්සත් ජාතින්ගේ දේශගුණික වෙනස්වීම් පිළිබඳ 26 වන සමුළුවට  සහභාගී කරවූයේ ඇයි ද යන්න මෙයින් පැහැදිලි වේ. \"උතුරු කොරියාව නිතැතින්ම ස්වභාවික විපත්වලට ගොදුරු වීමේ අවදානමක් දරනවා. සෑම වසරකම ගං වතුර, මෝසම් වැසි මෙන්ම ටයිෆූන් (ඊසානදිග ශාන්තිකර සාගරයේ ඇතිවන දරුණු කුණාටු) වැනි තත්ත්වයන් නිසා අස්වැන්නට සෘජුව සිදුවන හානිත්, වක්‍රව ඇතිකෙරෙන පළිබෝධ ගැටලුවලටත් මුහණ දීමට ඔවුන්ට සිදුවෙනවා,\" චෝයි පැවසුවේ ය. එම වාර්තාව සඳහන් කරන්නේ මෙම තත්ත්වය ඉදිරි වසරවල දී උත්සන්න විය හැකිබව හා, විශේෂයෙන්ම සහල් නිෂ්පාදනය ගං වතුරෙන් හා නියඟයෙන් දැඩි බලපෑම් ලබනු හැකිබව යි. \"දැනටමත්, ඉතා රළු කුණාටු විශාල ලෙස උතුරු කොරියාවට බලපෑම් කරනබව පේනවා. 2020 හා 2021 වසරවල ටයිෆූන් සමයන් මෙයට පැහැදිලි උදාහරණයන්. මුහුදු මට්ටම ඉහළ යෑම සලකා බැලීමේ දී, වෙරළාශ්‍රිත ප්‍රදේශ දැඩි අවධානමක පසුවෙනවා\" ඩිල් පැවසීය. උතුරු කොරියානු රජය බාහිර ලෝකය හා සම්බන්ධතාවක් නොමැති තරම් වුවත්, කාලගුණික වෙනස්වීම් හා පාරිසරික කටයුතුවල දී ඊට වෙනස් අයුරකින් හැසිරී ඇත. උතුරු කොරියාව 2003 හා 2012 වර්ෂවල දී එක්සත් ජාතීන්ගේ පාරිසරික වැඩසටහන (UNEP) සමග සවිස්තරාත්මක රාජ්‍ය වාර්තා සකස් කිරීමට කටයුතු කළ අතර,  ක්යෝතෝ සම්මුතිය හා ප්‍රංශ ගිවිසුමට ද අත්සන් කරන ලදී. එරට මෙසේ දේශගුණ වෙනස්වීම් සම්බන්ධ වැඩසටහන් හා කටයුතු කිරීමට එක් හේතුවක් නම්, එයින් ආහාර නිෂ්පාදන ක්‍රියාවලියට බලපෑමක් ඇතිකිරීම විය හැකි ය. 2012 දී UNEP වර්තාව පෙන්වා දුන්නේ උතුරු කොරියාවේ සාමාන්‍ය පාරිසරික උෂ්ණත්වය 1918 - 2000 අතර කාලසීමාවේ දී 1.9°Cකින් ඉහළගොස් ඇතිබව යි. එය ආසියාවේ රටවලින් වේගවත්ම උණුසුම්වීමේ සීඝ්‍රතාවක් පෙන්වයි.  2019 ප්‍රකාශයට පත් කෙරුණු හරිත දේශගුණික අරමුදල් වාර්තාවකට අනුව, 2050 වසර වන විට උතුරු කොරියාවේ වාර්ෂික සාමාන්‍ය උෂ්ණත්වය 2.8 - 4.7°Cකින් ඉහළ යනු ඇතැ යි අපේක්ෂා කෙරේ. මෙය රටවල් දෙකටම බලපාන ගැටලුවක් බැවින්, දෙරටට එක්ව වැඩ කිරීමේ අවස්ථාවක් ඇතැ යි දකුණු කොරියාව සිතයි. දකුණු කොරියානු පරිසර අමාත්‍ය හන් ජියොන්ග්-ඒ පැවසුවේ, ඇය ග්ලාස්ගෝහි සමුළුවේ දී උතුරු කොරියානු පරිසර අමාත්‍යවරයා සමග දේශගුණික වෙනස්වීම් පිළිබඳ අන්තර් කොරියානු සහයෝගීතාවක් ගැන සාකච්ඡා කිරීමට බලාපොරොත්තුවෙන් සිටි නමුත්, එය සිදු නොවූබව යි. උතුරු කොරියානු නියෝජිතයන් ස්කොට්ලන්තයේ දී පැවැත්වුණු දේශනවලට සවන් දෙන්නේ නම්, මෙම වසංගත තත්ත්වය පහවගොස් චීනය සමග නැවත වෙළඳාම් ආරම්භ වූ විට පවා, නැවත වරක් දේශ සීමාව හරහා භාණ්ඩ එරටට ගලා යාමට පටන්ගත් පසු පවා, දැනටමත් එරට වෙසෙන අවදානමට පත් ජනගහණයට බලපානා නැගී එමින් පවතින අර්බුදයකට තමන් මුහුණ පානාබව ඔවුන් තේරුම්ගනු ඇත. එම අර්බුද තනිව ජය ගත නොහැකි බව ද ඔවුන් තේරුම් ගනු ඇත්තේ ය. මෙයත් නරඹන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59306164", "Category": null, "Parent URL": null}