{"Source": "bbc", "Timestamp": "15 ඔක්තෝබර් 2020", "Headline": "කොරෝනා වෛරසය, ආචාරධර්ම සහ ශ්‍රී ලංකාවේ \"ජඩමාධ්‍ය\": මාධ්‍යවේදියෙකුට ඔබේ දර්ශන පටිගත කළ හැකිද?", "News Content": "එවැනි තත්ත්වයක් ඇති වුවහොත් ඔබ හෝ ඔබේ ඥාතී, හිතමිතුරන් කළ යුත්තේ කුමක්ද? යම් මාධ්‍යවේදියෙකු විසින් තමන්ගේ රුව හෝ නිවසේ දර්ශන පටිගත කරන්නේ නම් ඊට විරුද්ධ වීමට ඕනෑම පුරවැසියෙකුට අයිතියක් ඇති බව නීතිවේදීහු පෙන්වා දෙති.  ඒ සම්බන්ධයෙන් බීබීසී සිංහල සේවය කළ විමසීමකදී මානව හිමිකම් සම්බන්ධයෙන් පෙනී සිටින නීතිවේදීන් දෙදෙනෙකු කියා සිටියේ පුරවැසියන් වශයෙන් 'අප, අපගේ අයිතීන් පිළිබඳ දැනුවත් වී සිටිය යුතු' බවය.  කොරෝනා වෛරස් ආසාදිත පුද්ගලයෙකු හෝ ඔවුන් ඇසුරු කළ අයෙකුගේ අනන්‍යතාව හෙළි කිරීම මගින් ඔවුන් වෙනස් ලෙස සැලකීම මෙන්ම වර්ගීකරණයකට ලක් කෙරෙන බව මානව හිමිකම් පිළිබඳ ප්‍රවීණයෙකු වන ජැමෙයිකාවේ කිංස්ටන් තාක්ෂණ විශ්වවිද්‍යාලයේ නීති පීඨයේ පීඨාධිපති වශයෙන් කටයුතු කරන ආචාර්ය ප්‍රතිභා මහානාමහේවා පෙන්වා දෙයි.  ඒ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වමින් ඔහු කියා සිටියේ යමෙකුට වෙනස් ලෙස සැලකීම සහ යමෙකු වර්ගීකරණයකට ලක් කිරීම ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සමානාත්මතාවේ අයිතිය උල්ලංඝනය කිරීමක් සේ සැලකෙන බවය.    \"1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (1) සහ (2) වගන්ති අනුව නීතිය ඉදිරියේ සැම දෙනාම සමානව ආරක්ෂා විය යුතුයි, කිසිම හේතුවක් නිසා ඔවුන් වර්ගීකරණය කරන්න බැහැ. අබාධිත වෙන්න පුළුවන්, ලෙඩ රෝග තිබෙන අය වෙන්න පුළුවන් එහෙත් ඔවුන් ආරක්ෂා කළ යුතුයි.  ඒ නිසා ඔවුන් වෙනස් පුරවැසියන් කොටසක් වශයෙන් සලකා ඒ අයගේ පිංතූර මාධ්‍යයේ පළ කරනවා නම් ඒක සම්පූර්ණයෙන් නීතිය කඩ කිරීමක්. එසේ ඔවුන්ගේ ඡායාරූප දැමීමෙන් ඔවුන් සමාජය තුළ කොන් වීමක් සිදු වෙන්නේ. කෙනෙකු කොන් කරනවා කියන්නේ ඒ අයගේ මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කිරීමක්. ඒ යටතේ අදාළ ආයතනවලට එරෙහිව ක්‍රියා කළ හැකියි.\"  යම් අයෙකුගේ අනන්‍යතාව හෙළි වන සේ ඡායාරූපයක් හෝ වීඩියෝවක් පළ කිරීමට මාධ්‍යවේදියෙකුට අවකාශය ලැබෙන්නේ පොදු යහපත (Public interest) මත පදනම්වය.  \"ඔබ දකිනවා ප්‍රසිද්ධ පුද්ගලයන් අධිකරණයට ගෙන එන කොට, බන්ධනාගාර රථ වෙත ගෙනියනකොට වීඩියෝ කරනවා, ඡායාරූප ගන්නවා. නමුත් මේ කොරෝනා වසංගතයට අදාළව එවැනි අත්අඩංගුවට ගැනීමක් නෙමෙයි සිදු වන්නේ. මේ අය යන්නේ ලෙඩකට බෙහෙතක් ගන්න.\" යනුවෙන් ආචාර්ය ප්‍රතිභා මහානාමහේවා පවසයි.  යමෙකුගේ පුද්ගලිකත්වය සම්බන්ධයෙන් සෘජුවම නීතිමය ක්‍රියාමාර්ග ගත හැකි ආකාරයේ  'පුද්ගලිකත්වයේ පනතක්' (Privacy Act) ශ්‍රී ලංකාවේ නොමැති වීම විශාල අඩුවක් බවත් ඔහු පෙන්වා දෙයි.  මේ අතර පොදු යහපත වෙනුවෙන් යයි කියමින් කොරෝනා වෛරස් රෝගියෙකුගේ පුද්ගලිකත්වය ආක්‍රමණය කළ හැකිදැයි යන්න මාධ්‍යවේදීන් තම තමන්ගෙන් විමසා බැලිය යුතුව ඇතැයි මානව හිමිකම් වෙනුවෙන් පෙනී සිටින සමාජ ක්‍රියාධරයෙකු වන නීතිඥ උදුල් ප්‍රේමරත්න පවසයි. කොරෝනා වෛරසය ආසාදනය වූ පුද්ගලයෙකුගේ අනන්‍යතාව හෙළි වන ලෙස ඔහුගේ හෝ ඇයගේ මුහුණ සහ ඔවුන් වෙසෙන නිවෙස් පෙන්වීමෙන් මහජනයාට වෙන සුබ සිද්ධිය කුමක්දැයි ඔහු ප්‍රශ්න කරයි.  \"මගේ මූණ පෙන්නන එකෙන් තිබෙන පොදු යහපත මොකක්ද කියලා මිනිස්සු ප්‍රශ්න කළ යුතුයි. මගේ පුද්ගලිකත්වයට හානි වීම මිස මගේ මුහුණ, මගේ ගෙදර වීඩියෝ කළා කියල වෙන පොදු යහපත මොකක්ද? මේ දේ මිනිස්සු ඇසිය යුතුයි. ඊට විරුද්ධ වීමට ඔබට අයිතියක් තිබෙනවා. මාධ්‍යවේදියෙක් කියලා තවත් අයෙකුගේ පුද්ගලික නිදහසට හානි වෙන අයුරින් වීඩියෝ කරන්න, ඡායාරූප ගන්න ඔවුන්ට බලයක් නැහැ.\"  \"තමන් අනවශ්‍ය දෙයකට නිරාවරණය වෙලා, යම් කෙනෙකුගේ ක්‍රියාවක් නිසා තමන්ට බරපතල හානියක් සිද්ධ වෙනවා නම්, පාරේ යනකොට මිනිස්සු ගල් ගහන මට්ටමට පත්වෙනවා නම් එවැනි ක්‍රියාවක් කරන පුද්ගලයාට විරුද්ධ වීම, තමන්ගේ පුද්ගලික ආරක්ෂාවේ අයිතියයි. පුරුද්දක් වශයෙන් අපි අපේ අයිතිය වෙනුවෙන් පෙනී සිටිය යුතුයි. සමාජයක් වශයෙන් අප ඒ දැනුවත් භාවය ලබා ගත යුතුයි.\" යනුවෙන් නීතිඥ උදුල් ප්‍රේමරත්න වැඩිදුරටත් පැවසීය.  \"නීතිඥයෙකු වශයෙන් නැතිව සමාජ ක්‍රියාකාරිකයෙකු ලෙස දකිනවා නම් ජඩ මාධ්‍ය කලාවේ ලක්ෂණයක් තමයි අපි මේ දකින්නේ. මේ වසංගත මොහොතකත්, මෙතරම් ව්‍යසනයක් මැදත් තමන්ගේ රේටින්ග්ස් ඉහළ දමා ගන්න මේවා මේ විදිහට පාවිච්චි කරන්නේ ඒ නිසයි. ඒ අර්ථයෙන් ගත්තත් තමන් ඒ අරමුණුවල ගොදුරක් බවට පත් වෙන්න දෙන්න එපා. ඒකට විරුද්ධ වෙන්න. නීතිමය ක්‍රියාමාර්ග ගැනීම පසෙකින් තැබුවත් මිනිස්සු තමන්ගේ අයිතීන් පිළිබඳ දැනුවත් වී සිටිය යුතුයි,\"  සිය පුද්ගලිකත්වයට හානි වන සේ කටයුතු කරන මාධ්‍යවේදීන් ඉදිරියේ කොරෝනා වෛරස් අසාදිත පුද්ගලයෙකුට හෝ ඔවුන්ගේ භාරකරුවන්ට ගත හැකි මූලික පියවර කිහිපයක්  ආචාර්ය ප්‍රතිභා මහානාමහේවා යෝජනා කරයි:  \"ඒ නිසා තමන්ගේ අයිතීන් ගැන දැනුවත් වෙන්න. මොකද ඔබ පමණක් නෙමෙයි ඔබ සමග ඉන්න පවුලේ අනෙක් අයත් ඔබ විසින් ආරක්ෂා කර ගත යුතුයි. ඒ නිසා මේ ගැන ජනතාව දැනුවත් වී සිටිය යුතුයි.\"  යනුවෙන් ආචාර්ය ප්‍රතිභා මහානාමහේවා වැඩිදුරටත් සඳහන් කළේය.  කෝවිඩ්-19 ආසාදිත හෝ නිරෝධායනයට ලක් කරනු ලබන පුද්ගලයන් පිළිබඳ දර්ශන රූගත කර විකාශනය කිරීම පසුගිය දිනවල සමාජයේ දැඩි දෝෂදර්ශනයට ලක් විය. ඒ හේතුවෙන් කොරෝනා වෛරස් ආසාදිත හෝ ආසාදනය වී ඇතැයි සැක කෙරෙන පුද්ගලයන් සෞඛ්‍ය අංශ වෙත ඒ බව දැන්වීමට බියක් දක්වන බවට ද අදහසක් ඉදිරිපත් වේ.  \"කෝවිඩ්-19 ආසාදනය වූ පුද්ගලයන්, ඔවුන්ගේ පවුල්වල සාමාජිකයන් සහ හිතවතුන්ගේ පුද්ගලිකත්වයට ගරු කළ යුතු අතර අවසරයකින් තොරව ඔවුන්ගේ අනන්‍යතාව, ලිපිනයන්, පවුල් පසුබිම, පුද්ගලික සහ වෛද්‍ය වාර්තා හෙළි කිරීම හෝ ඒ පිළිබඳ ඉඟි පළ කිරීම මෙන්ම රෝගීන්ගේ ඡායාරූප සහ දර්ශන අවසරයකින් තොරව විකාශනය නොකළ යුතු බැවින්  කොරෝනා වෛරස් වසංගත තත්ත්වයේදී වගකීම් සහගත මාධ්‍ය භාවිතයක යෙදීමට විද්‍යුත් මාධ්‍ය ප්‍රවෘත්ති අංශ ප්‍රධානීන් එකඟ වී ඇති\" බව එකී විවේචන මැද ජනමාධ්‍ය අමාත්‍යංශය අඟහරුවාදා (ඔක්තෝබර් 13) නිකුත් කළ නිවේදනයක දැක්වේ.  කොරෝනා වෛරස් ආසාදිත හෝ නිරෝධායනයට ලක් කරන පුද්ගලයන්ගේ අනන්‍යතාව හෙළි කිරීම ශ්‍රී ලංකා පොලිසිය ද අනුමත නොකරන බව පොලිස් මාධ්‍ය ප්‍රකාශක නීතිඥ අජිත් රෝහණ පවසයි.  පොලිසිය සහ සෞඛ්‍ය නිලධාරීන් රෝගීන් හෝ ආශ්‍රිතයන්ගේ රහස්‍යභාවය රකින්නේ නම් සෞඛ්‍ය අංශ ඔවුන්ගේ නිවෙස් වෙත යන අවස්ථාවල මාධ්‍යවේදීන් ද එහි ගොස් සිටින්නේ කෙසේදැයි යන්න සම්බන්ධයෙන් කළ විමසීමට පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගෙන් නිසි පිළිතුරක් නොලැබිණි.  එහෙත් \"සදාචාර සම්පන්න මාධ්‍ය භාවිතයක යෙදීම\" මාධ්‍යවේදීන් සතු යුතුකමක් සහ වගකීමක් බව ඔහු වැඩිදුරටත් සඳහන් කළේය.  මේ අතර ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ කියා සිටියේ කොරෝනා වෛරස් ආසාදිත හෝ ආසාදනය වී ඇතැයි සැක කෙරෙන පුද්ගලයන් සැඟව සිටීමට මාධ්‍යවේදීන්ගේ ක්‍රියාකලාපය මෙන්ම හමුදාවේ මැදිහත්වීම ද බලපා ඇති බවය.  \"හැංගෙන්න ප්‍රධාන කාරණා දෙකක් තිබුණා. එකක් ජනමාධ්‍යවල භාවිතය. අනෙක ත්‍රිවිධ හමුදාව සම්බන්ධ වීම. මොකද සිවිල් වැසියන් සමග වැඩ කිරීම සම්බන්ධයෙන් සතු අත්දැකීම් එක්ක ඇති වුණු ගැටලු. ඔය කාරණා දෙක නිසා තමයි මිනිස්සු කෝවිඩ් තියෙනවා කියල කියන්නත්, ඒ තොරතුරු අනාවරණය කරන්නත් මැලි වෙන්නේ. මේ කරුණු දෙකම අපි රජයේ අවධානයට ලක් කර තිබෙනවා.\"  \"ජනමාධ්‍යට නිසි මාර්ගෝපදේශ හඳුන්වා දී ආරම්භයේදීම එය නියාමනය කරන්න කවුරුත් කටයුතු කළේ නැහැනේ. ඒක හරියට වුණේ නැහැ. වැලිසර සිදුවීම වෙලාවේ නාවික හමුදාවේ කිසි කෙනෙකුට රටේ කොහෙවත් ඉන්න බැරි තත්ත්වයක් නිර්මාණය වුණා. මිනිස්සු සැකෙන් බලන්න පටන් ගත්තා. ඊට පස්සේ ඒ වැඩේම ගාමන්ට් ෆීල්ඩ් එකේ ඉන්න ළමයින්ට දැන් වෙලා තිබෙනවා.\" යනුවෙන් ඔහු පැවසීය.  \"මිනිස්සුන්ට තොරතුරු දැන ගැනීමේ අයිතියක් තිබෙනවා සහ ඒ කාර්යය ජනමාධ්‍ය විසින් කළ යුතුයි. නමුත් සීමාවන්ට, නියාමනයන්ට යටත්ව ඒ දේ සිදු වුණා නම් මෙවැනි තත්ත්වයක් ඇති වෙන්නේ නැහැ.\" කෙසේ නමුත් මහජන සෞඛ්‍ය පරීක්ෂකවරුන්, රෝගීන් හෝ නිරෝධායනයට ලක් කරනු ලබන පුද්ගලයන්ගේ තොරතුරු බාහිර පාර්ශ්වයන්ට ලබා නොදෙන බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ අවධාරණය කළේය.  කොරෝනා වෛරස් වසංගතය පිළිබඳ වාර්තා කිරීමේදී මාධ්‍ය ආචාරධර්ම උල්ලංඝනය සහ මාර්ගෝපදේශ කඩ වීම තුළ මූලික කරුණු තුනක් දෙසට අවධානය යොමු කළ හැකි බව වෙරිටේ රිසර්ච් ආයතනයේ මාධ්‍ය පර්යේෂණ ප්‍රධානී දීපාංජලි අබේවර්ධන පෙන්වා දෙයි:  \"එක පැත්තකින් කොරෝනා වෛරස් රෝගීන් හෝ නිරෝධායනයට යොමු වෙන පුද්ගලයන්ගේ අනන්‍යතාව මාධ්‍ය ඔස්සේ හෙළි වෙනවා.\" \"අනෙක් පැත්තට ඒ දේ වාර්තා කරන ආකාරය අනුව සමාජය තුළ ඔවුන් අපරාධකරුවන් වශයෙන් හංවඩු ගැසීමකුත් සිදු වෙනවා. උදාහරණයක් විදිහට, 'මේ අය මෙච්චර ගානකට බෝ කළා' වැනි හෙඩ්ලයින් පුවතකට යොදා ගැනීම. හරියට ඔවුන් චේතනාන්විතව වෛරසය අනෙක් අයට බෝ කළා වගේ. සමහර පත්තරවල සඳහන් වෙනවා, 'කොවිඩ් කත' කියලා. ඒ තුළ යම් ආකාරයක කොන් කිරීමක්, නිශේධාත්මක නාමකරණයක් සිදු වෙනවා වගේම මාධ්‍ය ආචාරධර්ම කඩ කිරීමකුත් සිදු වෙනවා,\" \"ඒ වගේම සමහර හෙඩ්ලයින් සඳහා යොදාගෙන තිබෙන පාට. ඒවා යොදා ඇති ආකාරය, වචන, සියල්ල බියක් ඇති කරන ආකාරයට තිබෙන්නේ. ජනමාධ්‍ය විසින් සමාජය දැනුවත් කරනවා වෙනුවට සමාජය බියට පත් කිරීමක්, ත්‍රස්ත කිරීමක් තමයිමේ මොහොතේ සිද්ධ වෙන්නේ.\" යනුවෙන් දීපාංජලි අබේවර්ධන පැවසීය.  මාධ්‍ය ආචාරධර්ම සහ මාර්ගෝපදේශ කඩ කිරීම සම්බන්ධයෙන් පවතින සංවාදය ඉදිරියට යන අතරේ ශ්‍රී ලංකාවේ මාධ්‍යවේදීන් එවැනි තත්ත්වයකට තල්ලු වී තිබීම කෙරෙහි අවධානය යොමු කිරීමේ වැදගත්කම ද ඇය පෙන්වා දෙයි. \"අපි  සානුකම්පිතව බැලුවොත් ලංකාවේ බොහෝ මාධ්‍යවේදීන්ට තෘප්තිමත් වැටුපක් ලැබෙනවා කියල මම හිතන්නේ නැහැ. ඇතැම්විට ඔවුන් සීමිත සම්පත් යොදාගෙන වැඩකරන්නේ. සමහර ප්‍රාදේශීය මාධ්‍යවේදීන් කියන දෙයක් තමයි තමන් දාපු හෙඩින් එක නෙමෙයි පළ කරද්දී වෙන හෙඩින් එකක් දාල කියන දේ. ඒ වගේම පුහුණුවීම් අවම වීම. එහෙම පුහුණුවීම් සංවිධානය කළත් ඒවාට සහභාගී වන ප්‍රමාණය අඩු මට්ටමක තිබීම. එඩිටර්ස්ලා (සංස්කාරකවරු) මේවාට එන්නෙම නැති තරම්. සමහර වෙලාවට ඇතැම් මාධ්‍යවේදීන්ට පුහුණුවක් තිබ්බත් ඉහළ තලයේ සංස්කාරකවරුන්ට එවැනි අවබෝධයක් නැති වෙන්න හෝ අවබෝධයක් තිබුණත් ඒ ගැන තැකීමක් නැති වෙන්න හෝ පුළුවන්.\"  යනුවෙන් දීපාංජලි අබේවර්ධන වැඩිදුරටත් සඳහන් කරයි.  මේ අතර විද්‍යුත් මධ්‍ය තුළ වෘත්තීය ආචාරධර්ම සහ මාර්ගෝපදේශ කඩ වීම \"රේටින්ග්ස් හඹා යාමේ සංස්කෘතියක\" ප්‍රධාන ලක්ෂණයක් බව ගවේෂණාත්මක වාර්තාකරණ මධ්‍යස්ථානයේ විධායක අධ්‍යක්ෂිකා නීතිඥ දිල්රුක්ෂි හඳුන්නෙත්ති පවසයි.  අසල්වැසි ඉන්දියාව සහ පාකිස්තානය තුළ දැක ගැනීමට ලැබුණු එම තත්ත්වය මේ වන විට ශ්‍රී ලංකාවේත් බහුලව දැකිය හැකි  බව මාධ්‍යවේදිනියක් වශයෙන් ද කටයුතු කර ඇති ඇය පෙන්වා දෙයි.  \"ඒ වගේම නිවුස් රූම් එකෙන් (ප්‍රවෘත්ති අංශයෙන්) මාධ්‍යවේදීන්ට මොනවගේ නායකත්වයක් ද ලැබෙන්නේ කියන කාරණයත් ඉතා වැදගත්. රිපෝටර් කෙනෙක් යමක් වාර්තා කරන්න යවන්න කලින් එය ආවරණය කළ යුතු ආකාරය ගැන වෘත්තීය මට්ටමේ සාකච්ඡාවක් සිදු වෙනවද? එය කෙතරම් වැදගත් දෙයක් ලෙස සලකනවාද? මේ දකින්න තිබෙන දේවල් අනුව එහෙම දෙයක් නම් පේන්න නැහැ.\"  එමෙන්ම විද්‍යුත් මාධ්‍ය ආයතන වෘත්තීය ආචාරධර්ම උල්ලංඝණය කරන අවස්ථාවක ඒ සම්බන්ධයෙන් යම් කිසි නියාමනයක් සිදු කිරීමට ශ්‍රී ලංකාව තුළ නිසි යාන්ත්‍රණයක් නොමැති බව ද ඇය පෙන්වා දෙයි.  අනෙක් පසින් ශ්‍රී ලංකාවේ මාධ්‍ය පුද්ගලිකත්වයට හානි වන සේ කටයුතු කිරීම සම්බන්ධයෙන් සමාජ විද්‍යාත්මක පසුබිමක් ද පවතින බව නීතිඥ දිල්රුක්ෂි හඳුන්නෙත්තිගේ අදහසයි.  \"සමහර බටහිර රටවල් සමග බලන විට ඒ අය පුද්ගලිකත්වය දෙස බලන විදිහත් අපි ඒ දේ දෙස බලන විදිහත් අතර වෙනසක් මම දකිනවා. ලංකාව තුළ සංස්කෘතික වශයෙන් ගත්තත් පුද්ගලිකත්වය සහ පුද්ගල නිදහස ගැන එතරම් සැලකිල්ලක් නැහැ. බොහෝ විට එකට එකතු වෙලා වාසය කරන ප්‍රජාවක් වශයෙන්, මහ ගෙදර සංකල්පය තුළ පුද්ගලිකත්වය සහ පුද්ගල නිදහස කියන කාරණා සම්බන්ධයෙන් සීමා දැකිය හැකියි.\"  කෙසේ නමුත් වසංගතයක්, ස්වභාවික විපතක් හෝ ව්‍යසන අවස්ථාවකදී ක්‍රියා කළ යුතු ආකාරය සම්බන්ධයෙන් මාධ්‍ය  ආයතනය නිසි මගපෙන්වීමක් නොකරන්නේ නම්, පුහුණුවක් ලබා නොදෙන්නේ නම් ඒවායේ සේවය කරන මාධ්‍යවේදීන් ස්වයං නියාමනයක් (Self regulation) ඇති කර ගත යුතු බව ඇය පවසයි. \"මෙවැනි අවස්ථාවල මාධ්‍යවේදියා, තමන්ටම පරීක්ෂාවක් සිදු කර ගත යුතුයි (Self testing mechanism). මට මෙවැනි තත්ත්වයකට මුහුණ දෙන්න සිදු වුණොත් මම කොයි විදිහටද ඊට  ප්‍රතිචාර දක්වන්නේ. අනෙක් අය මාව කොයි විදිහට දකියිද? මාත් එක්ක කොයි විදිහට ගනුදෙනු කරයිද? කියල සිතිය යුතුයි. නමුත් අපි මාධ්‍යවේදීන් වශයෙන් මොහොතක් නතර වී ඒ දේවත් තමන්ගෙන්ම අහල බලන්නේ නැහැ.\" කොරෝනා වෛරස් වසංගතය පමණක් නොව විපත් හෝ ව්‍යසන මෙන්ම අතිශය සංවේදී කාරණාවලදී ද ශ්‍රී ලංකාවේ මාධ්‍ය වෙතින් ඉහත කී ආකාරයේ හැසිරීමක් දැකිය හැකි බව ගවේෂණාත්මක වාර්තාකරණ මධ්‍යස්ථානයේ විධායක අධ්‍යක්ෂිකා නීතිඥ දිල්රුක්ෂි හඳුන්නෙත්ති වැඩිදුරටත් පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54533952", "Category": null, "Parent URL": null}