{"Source": "bbc", "Timestamp": "24 ජූනි 2019", "Headline": "ශ්‍රී ලංකා ව්‍යවස්ථා අර්බුදය: \"අගමැතිටත් අත්තනෝමතික බලතල දෙන්නේ නැහැ\"", "News Content": "ඔහු ඒ බව කියා සිටියේ 19 වන ව්‍යවස්ථා සංශෝධනයේ ඉතිහාසය, ජනපති ප්‍රකාශය ඇතුළු කාලීන දේශපාලන කරුණු පිළිබඳව ෆේස්බුක් ඔස්සේ බීබීසී සිංහල සමග සඳුදා (ජූනි 24) පස්වරුවේ සජීව සාකච්ඡාවකට එක්වෙමිනි.  රටේ යහපත වෙනුවෙන් 19 වන ව්‍යවස්ථා සංශෝධනය අහෝසි කළ යුතු බවට ජනාධිපති මෛත්‍රීපාල සිරිසේන කළ ප්‍රකාශය සම්බන්ධයෙන් දැඩි කතාබහක් ඇති වී තිබේ. ආචාර්ය ජයම්පති වික්‍රමරත්න, එම ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් මූලිකව ක්‍රියා කළ තැනැත්තෙකි.  \"මේ 19 වන ව්‍යවස්ථා සංශෝධනයේ අරමුණ වුණේ ජනාධිපතිගේ අත්තනෝමතික බලතල ඉවත් කිරීමයි. අපි කියන්නේ අගමැතිටත්, පාර්ලිමේන්තුවටත් අත්තනෝමතික බලතල නොදිය යුතුයි,\" ඔහු පැවසීය. නරඹන්න: 19 වන ව්‍යවස්ථා සංශෝධනය තුළින් පාර්ලිමේන්තුවට වග කියන ස්වාධීන කොමිෂන් සභා ස්ථාපනය කළ අතර එම ස්වාධීන කොමිෂන් සභා වඩාත් ස්වාධීන වීමට නම් ඒ සඳහා පත් කරන නිලධාරීන් ද ස්වාධීනව පත් විය යුතු බව ආචාර්ය ජයම්පති පෙන්වා දුන්නේය. \"ඇමෙරිකාව, ප්‍රංශය වගේ රටවල ඓතිහාසික වශයෙන් එන ජනාධිපති ක්‍රමයක් තියෙනවා. ඒත් ඒ ජනාධිපති ක්‍රමය තුලන සහ සංවරණවලට යටත් වෙලා තමයි ක්‍රියාත්මක වෙන්නේ. ශ්‍රී ලංකාවේ තිබුණේ එවැනි තත්ත්වයක් නෙවෙයි. තුලන සහ සංවරණ නැති ජනාධිපති ධූරයක් තමයි මෙහේ තිබුණේ.\" ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වන සංශෝධනය සම්මත කළේ ජනාධිපති මෛත්‍රීපාල සිරිසේන නොදැනුවත් ද යන්න පිළිබඳව මෙහිදී ප්‍රශ්න කෙරිණි. එහිදී පිළිතුරු දුන් ආචාර්ය ජයම්පති වික්‍රමරත්න පැවසුවේ, ජනාධිපති මෛත්‍රීපාල සිරිසේන 19 වන සංශෝධනය සම්මත කර ගැනීම සඳහා \"විශාල පරිශ්‍රමයක් දැරූ\" බවය. \"ඔහු ඒ අවස්ථාවේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන්ගේ කැමැත්ත ලබා ගන්න විශාල පරිශ්‍රමයක් දැරුවා. අපි මේ සංශෝධන ගැන සාකච්ඡා වට කිහිපයක් ම පැවැත්වූවා ඔහු එක්ක. ඒ හරහා එතුමාගෙයි ශ්‍රී ලංකා නිදහස් පක්ෂයෙයි බලපෑම් යටතේ ව්‍යවස්ථා සංශෝධනය තනුක වුණා.\" මෙම අර්බුදයට විසඳුම වනුයේ, \"ආපස්සට නොගොස් ඉදිරියට යාම\" බව ආචාර්ය ජයම්පති වික්‍රමරත්න පෙන්වා දුන්නේය. \"සෝභිත හාමුරුවන්ගේ සිහිනයක් තිබුණා, මේ අත්තනෝමතික බලතල ඉවත් කරන්න. ඒ වගේ ම, ආචාර්ය ඇන් අම් පෙරේරා අනාගතය ඇස් දෙකෙන් දැකල වගේ කිව්වා විධායක ජනාධිපති ක්‍රමයේ ප්‍රතිවිපාක. පහුගිය ඔක්තෝබර් 26 වෙනි දා අපි ඒක හොඳට ම තේරුම් ගත්තා. සෝභිත හාමුදුරුවන්ගේ අවමංගල උත්සවය දවසේ ජනාධිපති තුමා පොරොන්දුවක් දුන්නා උන් වහන්සේගේ සිහිනය සැබෑ කරනවා කියලා. අපි ඒක ඉටු කළ යුතුයි.\" ඉදිරියේදී පවතින ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සංශෝධන ඉදිරිපත් නොකර නවතම ව්‍යවස්ථාවක් ගෙන ඒම සිය කැමැත්ත බව ද ඔහු පැවසීය. මේ අතර, පාස්කු ප්‍රහාරය සම්බන්ධයෙන් සොයා බැලෙන පාර්ලිමේන්තු තේරීම් කාරක සභාව කිසිසේත් ම \"ජනාධිපති මෛත්‍රීපාල සිරිසේනට මඩ ගැසීමේ අරමුණින් කරන්නක් නොවන,\" බව ඔහු පැවසීය. \"මේ කමිටුව සම්බන්ධයෙන් විශාල උනන්දුවක් දැක්වූවේ විපක්ෂයේ මන්ත්‍රීවරුන්. ඒ වගේ ම කමිටුවේ ප්‍රශ්න කිරීම් මාධ්‍යවලට විවෘත කරල තියෙන්නේ, ප්‍රහාරය සම්බන්ධයෙන් වග කිවයුත්තන් කවුද කියන එක ජනතාව දැන ගත යුතු නිසා. ඉදිරියේදී මේ කමිටුව විතරක් නෙවේ කෝප් කමිටුවත් මාධ්‍යයට විවෘත කරන්න යෝජනා වෙලා තියෙනවා. ඇත්තට ම පාර්ලිමේන්තු ක්‍රමය ශක්තිමත් සහ ස්වාධීන වෙන්නේ මේ විවෘතභාවය ඇති කළොත් තමයි.\" මේ අතර, ඉදිරි ජනාධිපතිවරණයේදී රට ඉදිරියට ගෙන යා හැකි අපේක්ෂකයෙකුට තමන් නියෝජනය කර සම සමාජ පක්ෂයේ සහය ලබා දෙන බව ද ආචාර්ය ජයම්පති වික්‍රමරත්න සඳහන් කළේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48744534", "Category": null, "Parent URL": null}