{"Source": "bbc", "Timestamp": "2 ඔක්තෝබර් 2019", "Headline": "ගෝඨාභය පුරවැසි පෙත්සම: \"ද්විත්ව පුරවැසිභාවය සම්බන්ධ මුල් අයදුම්පත් හා ලියකියවිලි නැහැ\"", "News Content": "පෙත්සම කැඳවූ අවස්ථාවේදී ආගමන හා විගමන පාලකවරයා වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ කරුණු දක්වමින් වගඋත්තරකාර ගෝඨාභය රාජපක්ෂගේ ද්විත්ව පුරවැසිභාවය සම්බන්ධ මුල් අයදුම්පත් හා ලියකිවිලි ආගමන හා විගමන දෙපාර්තමේන්තුවේ නොමැති බව අධිකරණයට දැනුම් දුන්නේය.  එම අවස්ථාවේ ගෝඨාභය රාජපක්ෂ වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා කරුණු දක්වමින් එම ලියකියවිලි නොමැතිව මෙම නඩු විභාගය පවත්වාගෙන යාමෙන් තම සේවාදායකයාට දැඩි අගතියක් සිදුවන බව පෙන්වා දුන්නේය.  මහේස්ත්‍රාත් අධිකරණයක් හමුවේ පැවැත්වෙන මේ දක්වා අවසන් කර නොමැති පරීක්ෂණයක කරුණු පදනම් කරගෙන මේ ආකාරයෙන් පෙත්සමක් ඉදිරිපත් කර එය විභාගයට ගැනීම බරපතළ ලෙස ගැටලු සහගත බව පෙන්වා දුන් ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා යම් හෙයකින් මහේස්ත්‍රාත් අධිකරණය ඉදිරියේ පැවැත්වෙන පරීක්ෂණයෙන් තම සේවාදායකයා නිදොස් යැයි තීරණයකට පැමිණියහොත් මෙම පෙත්සමට පාදක වන කරුණු පදනම් විරහිත වනු ඇති බවද සඳහන් කර සිටියේය.  මහේස්ත්‍රාත් අධිකරණය ඉදිරියේ පැවැත්වෙන මෙම නඩුවට අදාළ පරීක්ෂණය සම්බන්ධ ලේඛන ලබා දෙන මෙන් තමන් මීට පෙර දින අධිකරණය හරහා අනෙකුත් වගඋත්තර කරුවන්ගෙන් ඉල්ලීම් කර තිබුණත් එම ලේඛන වලින් තෝරාගත් කොටස් කිහිපයක් පමණක් තමන් වෙත ලබාදී ඇති බවත් සම්පූර්ණ ලේඛන ගොනුව නොමැතිව මෙම නඩුව හා සම්බන්ධව කරුණු දැක්වීමෙන් තම සේවාදායකයාට දැඩි අගතියක් සිදු විය හැකි බවද ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා අධිකරණයට කියා සිටියේය.  ඒ හේතුවෙන් මෙම පෙත්සම විභාග කිරීමට අධිකරණයට බලයක් නොමැති බව සඳහන් කර සිටි ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා  එය ප්‍රතික්ෂේප කරන ලෙස අධිකරණයෙන් ඉල්ලා සිටියේය. එයට පිළිතුරු දෙමින් අභියාචනාධිකරණයේ සභාපති විනිසුරු යසන්ත කෝදාගොඩ  කියා සිටියේ වගඋත්තරකරුවන් විසින් ඉදිරිපත් කරන ලද මෙම විරෝධතාව පිළිබඳව ඉදිරියේ දී කරුණු සලකා බලන බවය. කෙසේ වෙතත් සභාපති විනිසුරු යසන්ත කෝදාගොඩ පෙත්සම්කරුවන්ට කරුණු ඉදිරිපත් කිරීමට අවස්ථාව දුන්නේ, ඒ සඳහා ඔවුන්ට ඉඩ දිය යුතු බව පෙන්වා දෙමිනි.  පෙත්සම් ඉදිරිපත් කළ සිවිල් සංවිධාන ක්‍රියාකාරිකයන් දෙදෙනෙකු වන මහාචාර්ය චන්ද්‍රගුප්ත තේනුවර සහ ගාමිණී වියන්ගොඩ වෙනුවෙන් පෙනීසිටි  නීතිඥ සුරේන් ප්‍රනාන්දු කරුණු දක්වමින් කියා සිටියේ ගෝඨාභය රාජපක්ෂ මහතා වෙත නිකුත් කර තිබෙන පුරවැසි සහතිකය නීතිය ඉදිරියේ බලරහිත ලියවිල්ලක් බවය. පුරවැසි පනතේ 19 වන වගන්තියට අනුව ද්විත්ව පුරවැසිභාවය නිකුත් කිරීමට බලය පැවරෙන්නේ එම විෂයභාර අමාත්‍යවරයාට පමණක් බව ද නීතිඥ සුරේන් ප්‍රනාන්දු  කියා සිටියේය. එහෙත් ගෝඨාභය රාජපක්ෂට පුරවැසි භාවය පිළිබඳව සහතිකය නිකුත් කරනු ලැබ තිබෙන්නේ අදාළ විෂය භාර අමාත්‍යවරයා විසින් නොව එවක ජනාධිපති මහින්ද රාජපක්ෂ බව පෙන්වා දුන් නීතිඥ සුරේන් ප්‍රනාන්දු එය නීති විරෝධී බව ප්‍රකාශ කළේය. ඒ අනුව ගෝඨාභය රාජපක්ෂ සතු බව පවසන ද්විත්ව පුරවැසි සහතිකය නීතිය ඉදිරියේ බලරහිත ලියවිල්ලක් බව නීතිඥ සුරේන් ප්‍රනාන්දු ගේ තර්කය විණි. වගඋත්තරකාර ආගමන හා විගමන පාලක සහ පුද්ගලයින් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ කොමසාරිස් වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ අධිකරණය හමුවේ කරුණු දක්වමින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව විධායක බලය ජනාධිපතිවරයාට පැවරෙන බව සඳහන් කළ අතර අමාත්‍ය මණ්ඩලයක් පත් කර නොතිබුණ ද එම බලතල ජනාධිපතිවරයා වෙත පැවරී තිබෙන බව කියා සිටියේය. යම් අවස්ථාවක පුරවැසි පනත පිළිබඳ විෂයභාර අමාත්‍යවරයෙකු පත් කර නොතිබුණත් එම අමාත්‍යවරයා සතු බලතල ජනාධිපතිවරයා වෙත පැවරෙන බව ද ඔහු සඳහන් කරන්නට යෙදිණි. මෙම පෙත්සම ගැන  වැඩිදුර කරුණු සලකා බැලීම සඳහා හෙට දහවල් 1.30ට එය යළි කැඳවීමට නියමිතය.  හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඇමරිකානු පුරවැසිභාවය අහෝසි කළ බව සඳහන් කරමින් අවිධිමත්ව මෙරට දී විදේශ ගමන් බලපත්‍රයක් සහ ජාතික හැදුනුම්පතක් ලබා ගෙන ඇති බව පෙත්සම්කරුවන් ගේ චෝදනාව වී තිබේ. විධිමත් පුරවැසි සහතිකයක් ඉදිරිපත් නොකොට මෙම බලපත්‍ර ඔහු ලබාගෙන තිබෙන බවට තමන් වෙත තොරතුරු ලැබී ඇතැයි චෝදනා කරන පෙත්සම්කරුවෝ එම විදේශ ගමන් බලපත්‍රය හා ජාතික හැඳුනුම්පත නිකුත් කර ඇති ආකාරය නීතියට පටහැනි බව ද කියා සිටිති. ගෝඨාභය රාජපක්ෂට විදේශ ගමන් බලපත්‍රයක් හා ජාතික හැඳුනුම්පතක් නිකුත් කිරීමේ තීරණය බලරහිත කිරීමේ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා සිටින පෙත්සම්කරුවන්, පෙත්සම විභාග කොට අවසන් තීන්දුවක් ප්‍රකාශයට පත්කරන තුරු එම විදේශ ගමන් බලපත්‍රය හා ජාතික හැඳුනුම්පත ක්‍රියාත්මක කිරීම වළක්වාලීමේ අතුරු තහනම් නියෝගයක් නිකුත් කරන මෙන් ද සිය පෙත්සමෙන් ඉල්ලා තිබේ. ගෝඨාභය රාජපක්ෂගේ ශ්‍රී ලාංකික විදේශ ගමන් බලපත්‍රය අවිධිමත්ව ලබාගත් බවට සහ තවත් කරුණු කිහිපයක් සම්බන්ධයෙන් ලැබුණු පැමිණිල්ලක් සම්බන්ධයෙන් විමර්ශනයක් ක්‍රියාත්මක වන බවට පසුගිය 20 වෙනිදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ද අධිකරණයට කරුණු වාර්තා කළේය. ශ්‍රී ලාංකික පුරවැසියෙකු නොවී හම්බන්තොට දිස්ත්‍රික්කයේ මුල්කිරිගල මැතිවරණ ‍කොට්ඨාසය යටතේ 2005 වාර්ෂික ඡන්ද හිමි නාම ලේඛනයේ ලියාපදිංචි වීම ගැනද විමර්ශනයක් සිදුවන බව එහිදී ප්‍රකාශ විය. මේ අතර සැප්තැම්බර් 26 වැනිදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩිදුර වාර්තාවක් ඉදිරිපත්කරමින් අධිකරණයට දැන්වුයේ හිටපු ආරක්ෂක ලේකම්වරයාගේ ද්විත්ව පුරවැසිභාවයට අදාළ වාර්තා, ආගමන විගමන දෙපාර්තමේන්තුව හෝ ආරක්ෂක අමාත්‍යංශය සතුව නැතැයි තමන්ට දැනුම්දී ඇති බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49909496", "Category": null, "Parent URL": null}