{"Source": "bbc", "Timestamp": "10 අගෝස්තු 2022", "Headline": "විරෝධතා මර්දනයට හදිසි නීතිය භාවිත කරන්න එපා-ජාත්‍යන්තර මානව හිමිකම් විශේෂඥයින්ගෙන් රජයට ඉල්ලීමක්", "News Content": "මෙම ක්‍රියාකාරීන් අත්අඩංගුවට පත්වන්නේ හදිසි නීතිය පනවා තිබියදී වීම මානව හිමිකම් සංවිධානවල දැඩි කනස්සල්ලට හේතුවී තිබෙන බවට එම සංවිධාන පවසයි.  මේ හේතුවෙන් ජාත්‍යන්තර මානව හිමිකම් සංවිධාන වලින් රජයට එරෙහිව එල්ලවන බලපෑම දිනෙන් දිනම උත්සන්න වෙමින් පවතියි. එක්සත් ජාතීන්ගේ මානව හිමිකම් විශේෂඥයින් විසින් ද ශ්‍රී ලංකාවේ විරෝධතා මර්දනය කිරීම සඳහා හදිසි නීතිය නැවත නැවත භාවිතා කිරීම හෙලා දකිනු ලැබීය. ඔවුන් පෙන්වා දෙන්නේ , සාමකාමී විරෝධතාකරුවන් මර්දනය කිරීමට සහ රටේ ආර්ථික කඩාවැටීම මධ්‍යයේ ඔවුන්ගේ දුක්ගැනවිලි ප්‍රකාශ කිරීම වැළැක්වීමට ශ්‍රී ලංකා බලධාරීන් 2022 අප්‍රේල් 2වනදා සිට හදිසි නීතිය නැවත නැවතත් භාවිතා කරමින් සිටින බවයි.  මේ ජාත්‍යන්තර මානව හිමිකම් විශේෂඥයින් කවුද? ජුලි 15 වන දින ජනාධිපති ගෝඨාභය රාජපක්ෂ  රට හැර ගොස් ධුරයෙන් ඉවත්වුයේ දිවයින පුරා මාස කිහිපයක් පුරා පැවති මහජන විරෝධතා වලින් පසුව බව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය පෙන්වා දුන්නේය. ඔහුගේ අනුප්‍රාප්තික ජනාධිපති රනිල් වික්‍රමසිංහ 2022 ජූලි 17 වැනි දින නැවතත් තවත් හදිසි නීති තත්ත්වයක් ප්‍රකාශයට පත් කළේ \"කරදර ඇති කරන්නන්ට\" එරෙහිව දැඩි පිළිවෙතක් ගන්නා බවට ප්‍රතිඥා දෙමින් බවද එක්සත් ජාතීන්ගේ සංවිධානය පෙන්වා දෙයි. එතැන් සිට ශ්‍රී ලංකා පාර්ලිමේන්තුව 2022 ජූලි 27 වන දින වත්මන් හදිසි නීතිය තවත් මසකට දීර්ඝ කිරීම, ඇඳිරි නීතිය පැනවීම සහ ආරක්ෂක හමුදාවන්ට සහ හමුදාවට පුළුල් හා අභිමතය පරිදි බලතල ලබා දීමේ ආඥාපනත අනුමත කරනු ලැබීය. එවැනි බලතල ඔවුන්ට අධිකරණ අධීක්ෂණයකින් තොරව විරෝධතාකරුවන් රඳවා තබා ගැනීමට සහ ඔවුන්ගේ පෞද්ගලික දේපළ පිළිබඳව සෙවීමට ඉඩ සලසන බව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය සඳහන් කළේය. හදිසි නීති ක්‍රියාමාර්ග අවභාවිත කිරීම සම්බන්ධයෙන් අවස්ථා ගණනාවකදීම ශ්‍රී ලංකා රජයට කනස්සල්ල ප්‍රකාශ කළ නමුත් ඉන් පලක් නොවූ බවත් සාමකාමීව රැස්වීමේ සහ අදහස් ප්‍රකාශ කිරීමේ අයිතිය උල්ලංඝණය කිරීම  හෙළා දකින බවත් ජාත්‍යන්තර මානව හිමිකම් විශේෂඥයෝ අවධාරණය කළහ. වසර ගණනාවක් තිස්සේ එක්සත් ජාතීන්ගේ මානව හිමිකම් විශේෂඥයින් විසින් ලේඛනගත කරන ලද ශ්‍රී ලංකාවේ හදිසි නීති බලතල දීර්ඝ කාලීනව අනිසි ලෙස භාවිතා කිරීම සැලකිල්ලට ගනිමින්, එවැනි බලතලවල බලපෑම සහ ඉලක්කගත වාර්තා පිළිබඳව විශේෂඥයෝ විශේෂ අවධානයක් යොමු කර තිබෙන බවට සඳහන් කරති. මානව හිමිකම් විශේෂඥයින් සඳහන් කළේ \"මෙම හදිසි නීතිය යටතේ සුළුතර කණ්ඩායම් අවදානමට ලක්විය හැකි\" බවයි. ජාත්‍යන්තර නීතිය යටතේ හදිසි නීති අවස්ථා බලතල භාවිතා කිරීම සඳහා වූ ක්‍රියා පටිපාටි අවශ්‍යතා සපුරා නොමැති බව ද ජාත්‍යන්තර විශේෂඥයින් අවධාරණය කළේය. සිවිල් සමාජ නියෝජිතයන්, මාධ්‍යවේදීන් සහ මානව හිමිකම් ආරක්ෂකයින් ඇතුළු විරෝධතාකරුවන් සාමකාමී විරෝධතා සන්දර්භය තුළ ආරක්ෂා කළ යුතු අතර ඔවුන් ඊට  සහභාගී වීම හේතුවෙන් අපරාධ වගකීමකට මුහුණ නොදිය යුතු බව ජාත්‍යන්තර මානව හිමිකම් විශේෂඥයින් රජයට සිහිපත් කර සිටියේය. එම විශේෂඥයින් ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටින්නේ හදිසි නීතිය නැවත නැවත භාවිතා කිරීම නවත්වන ලෙසත් ඒ වෙනුවට ආර්ථික අර්බුදයේ බලපෑම අවම කිරීම සඳහා දේශපාලන හා ආර්ථික ප්‍රතිසංස්කරණ පිළිබඳව ශ්‍රී ලාංකිකයන් සමඟ විවෘත හා අව්‍යාජ සංවාදයක් ඇති කරන ලෙසයි.  මර්දනය අවසන් කර, ආර්ථික අර්බුදය විසඳීමට ජනාධිපති රනිල් වික්‍රමසිංහ ක්‍රියා කළ යුතු බව නිව්යෝක් මූලස්ථානය කරගත් හියුමන් රයිට් වොච් සංවිධානය අවධාරණය කළේය. ශ්‍රී ලංකාවේ නව ජනාධිපති රනිල් වික්‍රමසිංහ, සිය පරිපාලනය සියලුම ශ්‍රී ලාංකිකයන්ගේ මූලික අයිතිවාසිකම් ආරක්ෂා කිරීමට පියවර ගන්නා බවට සහතික විය යුතු බව හියුමන් රයිට්ස් වොච් පෙන්වා දෙයි. ප්‍රධාන මානව හිමිකම් ගැටලු ගෙනහැර දක්වමින් ප්‍රකාශයට පත් කරන ලද ලිපියක එම සංවිධානය මේ බව සඳහන් කර තිබේ. ආර්ථික අවපාලනයට සහ දූෂණයට එරෙහිව මාස ගණනාවක් පුරා පැතිර ගිය විරෝධතාවලින් පසුව එවකට ජනාධිපති ගෝඨාභය රාජපක්ෂ ඉල්ලා අස්වීමෙන් පසු රනිල් වික්‍රමසිංහ 2022 ජූලි 21 වන දින ජනාධිපති ලෙස දිවුරුම් දුන්නේය. වසර ගණනාවක වැරදි පාලනය සහ අයිතිවාසිකම් කඩකිරීම් වලින් පසු ශ්‍රී ලංකාව දේශපාලන, ආර්ථික සහ මානව හිමිකම් අර්බුදයකට මැදිව සිටින බව හියුමන් රයිට් වොච් පෙන්වා දෙයි. \"අදහස් ප්‍රකාශ කිරීමේ සහ සංවිධානය වීමේ නිදහස ඇතුළු මූලික අයිතිවාසිකම්වලට ගරු කරමින් ආරක්‍ෂක අංශවල මර්දනය අවසන් කරන අතරම සුදුසු සමාජ ආරක්ෂණ ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමෙන් සහ ආවේණික දූෂණයට පිළියම් යෙදීමෙන් මහජනතාව තවදුරටත් දුෂ්කරතාවලින් ආරක්ෂා කිරීමට රජය ප්‍රමුඛත්වය දිය යුතුය,\" යනුවෙන් එම සංවිධානය පවසයි. \"ජනාධිපති වික්‍රමසිංහ දැවැන්ත අභියෝගවලට මුහුණ දෙන නමුත් කුරිරු හදිසි රෙගුලාසි පැනවීම, විරෝධතා නායකයින් දේශපාලනිකව අරමුණකින් යුතුව අත්අඩංගුවට ගැනීම් සහ ක්‍රියාකාරී කණ්ඩායම්වල දැඩි සෝදිසි කිරීම් ශ්‍රී ලංකාවේ දරුණු ගැටලු විසඳන්නේ නැත,\" හියුමන් රයිට්ස් වොච් හි දකුණු ආසියානු අධ්‍යක්ෂ මීනාක්ෂි ගංගුලි පැවසුවාය. \"ජාත්‍යන්තර ආර්ථික ආධාර ඵලදායී වනු ඇත්තේ රජය මානව හිමිකම් සහ නීතියේ ආධිපත්‍යය පිළිපදින්නේ නම් සහ අර්බුදයේ මූල හේතුන් ආමන්ත්‍රණය කරන්නේ නම් පමණක් බව ශ්‍රී ලංකාවේ හවුල්කරුවන්ට පැහැදිලිය.\" යනුවෙන් ඇය අවධාරණය කළාය. ජුලි 18දා, ජනාධිපති රනිල් වික්‍රමසිංහ හදිසි නීතිය පැනවූ අතර එය ආරක්ෂක හමුදාවන්ට පුළුල් බලතල ලබා දී ඇති බවත් එමගින් බොහෝ මූලික අයිතිවාසිකම් අත්හිටුවන අතර සුළු හෝ නොපැහැදිලි ලෙස නිර්වචනය කරන ලද වැරදි සඳහා දැඩි දඬුවම් පැනවිය හැකි බවත්  හියුමන් රයිට් වොච් පෙන්වා දෙයි. මේ අතර වහාම ක්‍රියාත්මක කළ යුතු නිර්දේශ 06ක් හියුමන් රයිට් වොච් සංවිධානය ජනාධිපති රනිල් වික්‍රමසිංහගේ අවධානයට යොමු කර ඇත. සොරාගත් වත්කම් යළි අත්පත් කර ගැනීම සඳහා (StAR) ශ්‍රී ලංකාවේ සහභාගීත්වය නැවත ආරම්භ කරන ලෙස හියුමන් රයිට් වොච් සංවිධානය ශ්‍රී ලංකා රජයෙන් ඉල්ලා තිබේ. එම සංවිධානය අවධාරණය කළේ දූෂිත අරමුදල් සඳහා ආරක්ෂිත ස්ථාන පවත්වාගෙන යාම, අවසන් කිරීමේ ජාත්‍යන්තර ප්‍රයත්නයන්ට සහාය වීම සඳහා ශ්‍රී ලංකාව ලෝක බැංකුව සහ එක්සත් ජාතීන්ගේ හවුල්කාරිත්වය සමඟ එක්විය යුතු බවයි. IMF සමඟ ගිවිසුමක කොටසක් ලෙස එසේ කිරීමට කැප විය යුතු බවද හියුමන් රයිට් වොච් අවධාරණය කළේය. ශ්‍රී ලංකා රජයට මෙලෙස නිර්දේශ 6ක් යෝජනා කරමින් නිවේදනයක් නිකුත් කරන හියුමන් රයිට් වොච් අවධාරණය කළේ සියලුම ශ්‍රී ලාංකිකයන්ගේ මූලික අයිතිවාසිකම් සුරැකීමට තම පරිපාලනය ක්‍රියාමාර්ග ගන්නා බවට ජනාධිපති රනිල් වික්‍රමසිංහ සහතික විය යුතු බවයි. පළිගැනීම්වලට හෝ අත්අඩංගුවට ගැනීමට බියෙන් තොරව ජනතාවට නිදහසේ සහ සාමකාමීව තම අදහස් ප්‍රකාශ කිරීමට හැකි බව සහතික කළ යුතු බව නිර්දේශ අතරට අයත් වෙයි. මූලික අයිතිවාසිකම් උල්ලංඝනය කරන හදිසිනීති රෙගුලාසි විධිවිධාන ඉවත් කරන ලෙස ද එමඟින්  ශ්‍රී ලංකාවෙන් ඉල්ලා තිබේ. එම සංවිධානය ඉල්ලා ඇත්තේ, අයිතීන්ට ගරු කරන ත්‍රස්ත විරෝධී නීති සම්පාදනය කරන තෙක් ත්‍රස්තවාදය වැලැක්වීමේ පනත (PTA) භාවිතය පිළිබඳ විධිමත් තහනමක් ප්‍රකාශයට පත් කිරීම සහ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්තනෝමතික ලෙස රඳවාගෙන සිටින සිරකරුවන් නිදහස් කරන ලෙසයි. ආර්ථික අර්බුදයේ බලපෑමෙන් සහ වැරදි කළමනාකරණය සහ දූෂණය හේතුවෙන් සෑම කෙනෙකුගේම අයිතීන් ආරක්ෂා කිරීමට ප්‍රමාණවත් වන නව සමාජ ආරක්ෂණ පද්ධතියක් ස්ථාපිත කිරීම ද  එහි පෙන්වා දෙන තවත් කාරණයකි. බරපතල මානව හිමිකම් උල්ලංඝනය කිරීම් සහ ඉහළ මට්ටමේ දූෂණ චෝදනා සම්බන්ධයෙන් ස්වාධීන සහ අපක්ෂපාතී පරීක්ෂණ පවත්වා වගකිව යුත්තන්ට නිසි ලෙස නඩු පවරන ලෙස ද හියුමන් රයිට් වොච් ජනාධිපතිවරයා වෙත නිර්දේශ කර තිබේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62480459", "Category": null, "Parent URL": null}