{"Source": "bbc", "Timestamp": "29 ජූලි 2017", "Headline": "හම්බන්තොට වරාය: \"ඉන්දියාවත් අසීරුතාවකට පත්වේවි\"", "News Content": "හම්බන්තොට වරායේ මෙහෙයුම් කටයුතු රාජ්‍ය පෞද්ගලික හවුල්කාරීත්වයක් යටතේ පවත්වාගෙන යාම සඳහා වූ ගිවිසුමට සෙනසුරාදා (ජුලි 29) කොළඹ දී අත්සන් තැබිණි. ශ්‍රී ලංකා රජය සහ චීනයේ 'චයිනා මර්චන්ට්ස් පෝට් හෝල්ඩිංස්' සමාගම එම ගිවිසුමේ ප්‍රධාන පාර්ශවකරුවන්ය. ශ්‍රී ලංකාවේ ස්වෛරීභාවය යටපත් වන බැවින් අදාළ ගිවිසුමට තමන් විරුද්ධ බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පුත් නාමල් රාජපක්ෂ කියා සිටියේ බීබීසී සිංහල සේවය වෙත අදහස් දක්වමිනි. \"මූලෝපායික වශයෙන් වැදගත් වරායක පාලනය ශ්‍රී ලංකා රජයෙන් ගිලිහෙන මේ ගිවිසුම නිසා අසල්වැසි ඉන්දියාව පවා අසීරුතාවකට පත් වේවි\" කෙසේ නමුත් අදාළ ගිවිසුම මගින් ශ්‍රී ලංකාවේ ස්වෛරීභාවයට බලපෑමක් එල්ල නොවන බව ශ්‍රී ලංකා ආණ්ඩුව දිගින් දිගටම අවධාරණය කරයි. අදාළ ගිවිසුමට අනුව ශ්‍රී ලංකා රජය සහ 'චයිනා මර්චන්ට්ස් පෝට් හෝල්ඩිංස්' සමාගම එක්ව සමාගම් 02 පිහිටුවීමට නියමිය. හම්බන්තොට වාරයේ නාවික යාත්‍රා ආරක්ෂණ සේවා, හදිසි ප්‍රතිචාර, පරිසර දූෂණ පාලනය සහ නාවික සේවා යන අංශ බාරව කටයුතු කරන ඉන් එක සමාගමක පාලනයෙන් 42% පමණක් වරාය අධිකාරියට හිමිවනු ඇති බව පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ පවසයි. එමෙන්ම ආදායම් උපයන සෙසු සමාගමෙන් 85% චීන සමාගමට හිමිවන බැවින් එහි ආදායම ද එම සමාගමට ලබා දිය යුතු බවත් ඔහු කියා සිටී.  එහි හිමිකාරිත්වයෙන් 15% පමණක් ශ්‍රී ලංකා රජයට හිමි වන බැවින් තවදුරටත් ක්‍රියාත්මක කිරීමට නියමිත ඉදිකිරීම්, යටිතල පහසුකම් සහ වාණිජ කටයුතුවල චීන සමාගම විසින් පාලනය කරනු ඇති බවත් ඔහු සඳහන් කළේය. අදාළ ගිවිසුමට අත්සන් තැබීමට එරෙහිව සෙනසුරාදා උදෑසන වරාය අධිකාරිය ඉදිරිපිට දී විරෝධතාවක් පැවැත්විණි. වරාය සේවක සංගමය විසින් සංවිධානය කරන ලද විරෝධතාවට එක් වූ සේවකයන් කියා සිටියේ හම්බන්තොට වරාය චීනයට \"විකිණීමෙන්\" ජනාධිපති මෛත්‍රිපාල සිරිසේන සහ අගමැති රනිල් වික්‍රමසිංහ \"රට පාවා දී\" ඇති බවය. හම්බන්තොට වරාය ගිවිසුමට විරෝධය පාමින් ජනතා විමුක්ති පෙරමුණ ද සෙනසුරාදා අම්බලන්තොට දී විරෝධතාවක් සංවිධානය කර තිබිණි. මේ අතර ගිවිසුමට අත්සන් තැබීමෙන් අනතුරුව 'චයිනා මර්චන්ට්ස් පෝට් හෝල්ඩිංස්' සමාගම වෙනුවෙන් එහි උපසභාපති ආචාර්ය හූ ජියාන්හුවා අදහස් දක්වමින් කියා සිටියේ හම්බන්තොර වරායේ අයිතිය තිබෙන්නේ ශ්‍රී ලංකාවාසීන්ට බවය.  \"මිනිසුන්ට ජාතිකත්වයක් සහ පුරවැසිභාවයක් තියෙනව. ඒත් ආයෝජනවලට, ව්‍යාපාරවලට දේශසීමා නැහැ. මේ වරාය ඉදිකරලා තියෙන්නේ හම්බන්තොට. කිසිවෙකුටත් එය එතැනින් ඉවත් කළ නොහැකියි. එහි අයිතිය තියෙන්නේ ශ්‍රී ලංකාවේ පුරවැසියන්ට,\" ඔහු වැඩිදුරටත් පැවසීය. චීනයේ සිට යුරෝපය දක්වා වරායන් සම්බන්ධ කෙරෙන 'එකම තීරයක් - එකම මාවතක්' සංකල්පයේ ප්‍රධාන ස්ථානයක් හම්බන්තොට වරායට හිමිවනු ඇත. කලාපීය ප්‍රතිවාදීන් වන ඉන්දියාව සහ ජපානය ද ඒ පිළිබඳව දැඩි විමසිල්ලෙන් පසු වෙති. රට මුහුණ දී ඇති 'ණය උගුලෙන්' බේරීම සඳහා චීන සමාගම හා අත්සන් තබන ලද ගිවිසුම උපකාර වනු ඇති බව ශ්‍රී ලංකා ආණ්ඩුව පවසයි. 2009 වසරේ දී යුද්ධය නිමවීමත් සමග එවක පැවති මහින්ද රාජපක්ෂ පාලනය විසින් චීනයෙන් ඩොලර් බිලියන ගණනක ණය ලබා ගනිමින් මහාමාර්ග, වරාය සහ ගුවන් තොටුපල සංවර්ධනය කරනු ලැබීය. එම ණය මුදල් නැවත ගෙවීමේ අරගලයක නිරතව සිටින ශ්‍රී ලංකා රජය, අදාළ ගිවිසුම අත්සන් තැබීමෙන් ලැබෙන මුදල් එම ණයෙන් කොටසක් ගෙවීම සඳහා යොදවන බව පවසයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40764476", "Category": null, "Parent URL": null}