{"Source": "bbc", "Timestamp": "10 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: ශ්‍රී ලංකාවේ රාජ්‍ය ආදායම සීමා වීම නිසා තවදුරටත් ජනතාවට සහන දිය හැකි ද?", "News Content": "මේ අසීරු අවස්ථාව ජය ගැනීම සඳහා වියදම් සීමා කිරීම ඇතුළු නොයෙකුත් ආර්ථික උපක්‍රම අනුගමනය කරන බව රජය පවසයි. රාජ්‍ය අදායම අඩුවීම තුළ රටේ වියදම COVID-19 තත්ත්වය හමුවේ තවත් ඉහළ යාම නිසා පැවති ආර්ථික අර්බුදය තවත් උග්‍ර වී ඇති බව ආර්ථික විද්‍යාඥයෝ පවසති. විදේශ විනිමය, සංචාරක කර්මාන්තය, සහ ඇඟලුම් කර්මාන්තය ශ්‍රී ලංකාවට ප්‍රධාන වශයෙන් විදෙස් රටවලින් මුදල් ගලා එන ක්ෂේත්‍ර වේ. එහෙත් COVID-19 ගෝලීය වසංගතයක් ලෙස පැතිර යාමත් සමග එම ප්‍රධාන අදායම් මාර්ග සියල්ල අවහිර වී ඇත. එමෙන් ම රට තුළ නිෂ්පාදන හා සේවාවන් ක්‍රියාත්මක කිරීම ද ඇණහිට තිබේ. මේ තුළ තේ ඇතුළු සියලු නිෂ්පාදනවල අපේක්ෂිත අපනයන ආදායම ද ශ්‍රී ලංකාවට අහිමි වේ. විශේෂයෙන් ශ්‍රී ලංකාවේ අපනයන භාණ්ඩ සඳහා ඇමරිකාව, යුරෝපය ඇතුළු වෙළඳපොල අහිමිවීම තිබේ. එමෙන්ම නිෂ්පාදන සඳහා අමුද්‍රව්‍ය චීනය ඇතුළු රටවලින් ලබා ගැනීමේ මාර්ග ද දැන් අහිමිවී ඇත. 2020 වසරේ ජනවාරි මාසයේ අපනයන අදායම 2019 ජනවාරි මාසයට සාපේක්ෂව ඩොලර් මිලියන 1005 දක්වා 3.2%කින් පහත වැටුණු බව ශ්‍රී ලංකා මහ බැංකුව අප්‍රියල් 03 වෙනිදා නිකුත් කළ ආර්ථික දර්ශක වාර්තාවේ සඳහන් වේ. එමෙන්ම 2020 වසරේදී ජනවාරි මාසය තුළ ආනයන වියදම පෙර වර්ෂයේ ජනවාරි මාසයට සාපේක්ෂව ඩොලර් මිලියන 1735 දක්වා 4.8%කින් ඉහළ ගොස් තිබේ. එමෙන් ම ඩොලරය ඉතිහාසයේ පළමු වරට රුපියල් 200.00 සීමාවට පැමිණ ඇති අතර කොටස් වෙළඳපොළ කටයුතු අක්‍රිය වී ඇත. රටේ ප්‍රධාන අදායම් මාර්ග අහිමි වූ පසුබිමක සෞඛ්‍ය පහසුකම් සැලසීම හා අත්‍යවශ්‍ය සහන කටයුතු අඛණ්ඩව සිදු කරගෙන යාමට සහ මේ වසර තුළ නියමිත ණය ගෙවීමට රජයට සිදුවේ. ශ්‍රී ලංකා මහ බැංකුවේ සංඛ්‍යාන දෙපාර්තමේන්තුව 2020 පෙබරවාරි මාසයේ නිකුත් කළ වාර්තාවට අනුව ශ්‍රී ලංකාවේ මුළු ණය ප්‍රමාණය රුපියල් ට්‍රිලියන 12.89කි. ඉන් රුපියල් ට්‍රිලියන 6.5ක් දේශීය වශයෙන් ලබා ගෙන ඇති අතර තවත් රුපියල් ට්‍රිලියන 6.39ක් විදේශීය ණය වේ. ඉන් මේ වසර තුළ ගෙවීමට ඇති ණය මුදල ගෙවීමට සහන කාලයක් ලබා ගැනීම ඇතුළු ක්‍රියාමාර්ග මේ දිනවල ගනිමින් සිටින බව ශ්‍රී ලංකා මහ බැංකුව පවසයි. රජය දේශීය වශයෙන් ණය ලබාගෙන ඇති ප්‍රධාන ආකාර වන්නේ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම හා භාණ්ඩාගාර බිල්පත් නිකුත් කිරීම මගිනි. විදේශීය ණය ලබාගෙන ඇති ප්‍රධාන ආකාර තුනකි. 01. දිවිපාර්ශවික ණය - [තවත් රටකින් ණය ගැනීම ] 02. බහු පාර්ශවීය ණය - [ආසියානු සංවර්ධන බැංකුව හා ලෝක බැංකුවෙන් ණය ගැනීම]  03. වාණිජ ණය - [තරගකාරී පොළී අනුපාතයට විවෘත වෙළඳ පොළෙන් ණය ගැනීම] නව රෝගීන් හඳුනා ගැනීම සඳහා පරීක්ෂණ වැඩි කිරීම, තහවුරු වූ රෝගීන්ට ප්‍රතිකාර සඳහා රෝහල් පහසුකම් වැඩි කිරීම, සෞඛ්‍ය කාර්ය මණ්ඩල සඳහා ආරක්‍ෂිත උපකරණ මිලදීගැනීම හා නිරෝධායන මධ්‍යස්ථාන පවත්වාගෙන යාම සඳහා අතිරේක වියදමක් දැරීමට රජයට සිදුව ඇත.  මීට අමතරව, රජයේ සේවකයන්ට හා විශ්‍රාමිකයන්ට වැටුප් ගෙවීමට අමතරව විපතටපත් ජනතාවට රුපියල් 5000.00 බැගින් මුදල් ලබා දීමට රජය ක්‍රියාකාර ඇති බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අප්‍රියල් 07 වෙනිදා ප්‍රකාශ කළේය. ඒ අනුව පහත දැක්වෙන පිරිස එම මුදල් ලබා ගැනීමට හිමිකම් කියයි. 01. වැඩිහිටියන් හාර ලක්ෂ හතලිස් දෙදහසක් 02. ආබාධිත දීමනාව ලබන විසි දෙදෙහසට අමතරව තවත් තිස් අටදහසක් 03. ගොවියන් එක් ලක්ෂ හැට පන්දහසක් 04. ධීවරයන් හැර දහස් හයසීයක්  06. වකුගඩු රෝගීන් විසිපන් දහසකට හා පොරොතු ලේඛනයේ සිටි දහතුන් දහස් අටසිය පනහක් මීට අමතරව බැංකු හා මූල්‍ය ආයතන හරහා ජනතාවට ණය සහන ලබා දී ඇති අතර එම තත්ත්වය මත රටේ බැංකු පද්ධතිය කඩාවැටීම වැළක්වීම සඳහා ශ්‍රී ලංකා මහ බැංකුව, බැංකු වෙත රුපියල් බිලියන 240ක මුදලක් නිකුත් කිරීමට පියවර ගන්නා ලදී. පාර්ලිමේන්තුව විසුරුවා හැරීමට පෙර, ණය සීමාව වැඩිකර ගැනීමට විපක්ෂය සහාය නොදුන් බැවින් පවතින ණය සීමාව තුළ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ජනාධිපතිවරයාට පැවරී ඇති බලය අනුව ඒකාබද්ධ අරමුදලෙන් මුදල් වියදම් කරන බව රජයේ සම කැබිනට් ප්‍රකාශක, ආචාර්ය බන්දුල ගුණවර්ධන බීබීසී සිංහල සේවයයට කියා සිටියේය.  ''කොච්චර අපහසුතා තිබුණත් ආණ්ඩුව ජනතාවට සහන සැලසීම නවත්වන්නේ නෑ. සංවර්ධන වියදම්, යටිතල පහසුකම්, ව්‍යාපෘති, රාජ්‍ය වියදම් විශාල ලෙස කපා හැරලා තියෙනවා. හොරකම්, වංචා, දුෂණ ඔක්කොම නැතිවෙලා තියෙනවා. ඇමති මණ්ඩල නෑ, ඇමති කාර්ය මණ්ඩල නෑ, වාහන සියදහස් ගණනක් නෑ, ප්‍රචාරක වියදම් නෑ, තියෙන මුදල් පිරිමැසුම්දායකව කළමනාකරණය කරලා තියෙනවා.'' යනුවෙන් ආචාර්ය බන්දුල ගුණවර්ධන සඳහන් කළේය. මේ අතර එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ අප්‍රියල් 05 වෙනිදා සඳහන් කළේ ආණ්ඩුවට ලැබෙන්නේ සීමා සහිත ආදායම් නිසා කලින් සම්මත කළ අතුරු සම්මත ගිණුම මෙම අර්බුදයට ප්‍රමාණවත් නොවන බැවින් කාලයට ගැලපෙන පරිදි අතුරු සම්මත ගිණුම සංශෝදනය කළ යුතු බවය. එමෙන්ම ජාත්‍යන්තර මුල්‍ය අරමුදල සිය සැළසුම් අප්‍රියල් මාසය මැදදී ප්‍රකාශයට පත් කිරීමට නියමිත බැවින් එහිදී \"අපට උපරිම සහයෝගයක් ලබාගත හැකි පසුබිමක් අප විසින් සාදා ගත යුතු බව\" ද ඔහු කියා සිටියේය. කොරෝනාවෛරසය සම්බන්ධන්යෙන් රට මුහුණ දී ඇති තත්ත්වය සලකා බලා පාර්ලිමේන්තුව යළි රැස් කරන මෙන් විපක්ෂය නියෝජනය කරන ඇතැම් කණ්ඩායම්වලින් ඉල්ලීම් ද ඉදිරිපත් වී තිබේ.  රටේ සෞඛ්‍ය ප්‍රශ්නයක් මෙන් ම ආර්ථික ප්‍රශ්නයක් මතුව ඇති මොහොතක රජයට මේ කරගෙන යන ක්‍රියා නතර කළ නොහැකි බවත්, එසේ වුවහොත් රට අගාධයෙන් තවත් පහළට වැටෙන බවත් ශ්‍රී ලංකා ප්‍රතිපත්ති අධ්‍යන ආයතනයේ ආර්ථික විද්‍යාඥ, ආචාර්ය බිලේෂා වීරරත්න බීබීසී. සිංහල සේවයට කියා සිටියාය.  ආර්ථිකයේ සියලු අංශ එකවර නගා සිටුවිය නොහැකි මුත් ඉක්මනින් ප්‍රතිලාභ ලැබෙන ක්ෂේත්‍ර හඳුනාගෙන රජය ඊට කඩිනම් සහන ලබා දීම වඩාත් යෝග්‍ය බව ඇය පෙන්වා දෙන්නීය. ''සෞඛ්‍ය ප්‍රශ්නය ඉවර වෙන්න කලින් කරන්න පුළුවන් එක දෙයක් තමයි ආහාර සැපයුම් ජාලයේ තියෙන අවහිරතා ඉවත් කිරීම. අද ගොවියා අස්වනු නෙලලා සැපයුම තියෙනවා. පාරිභෝගිකයෝ ආහාර ගන්න බලා ඉන්නවා කියන්නේ ඉල්ලුමත් තියෙනවා. නමුත් පාරිභෝගිකයා හා නිෂ්පාදකයා සම්බන්ධ කරන වෙළඳපොළ ඇඳිරි නීතිය නිසා අකර්මණ්‍ය වෙලා. අද බොහෝ දෙනා අතේ ජංගම දුරකතන තියෙනවා. අපිට පුළුවන් නම් අන්තර්ජාල වෙළඳාම ඔස්සේ  'E- Commerce' පැත්තට යන්න මේ වගේ තත්ත්වයකදී ගොවියා හෝ ඒ හා බැඳුණු අවිධිමත් රැකියාවල නිරත බොහෝ දෙනා අසරණ වෙන්නේ නෑ,'' යනුවෙන් ආචාර්ය බිලේෂා වීරරත්න කියා සිටියාය. මීට අමතරව අත් වැසුම් නිෂ්පාදනය, සෞඛ්‍ය අවශ්‍යතා සඳහා ඇඳන් සෑදීම වැනි මේ දිනවල නිෂ්පාදන සඳහා පෙළඹවීමක් ඇති කරන කර්මාන්ත සඳහා දිරි ගැන්වීම, විදේශීය රටවල සිටින ශ්‍රී ලාංකිකයන් සතු මුදල් ශ්‍රී ලංකාවට රැගෙන ඒමට දිරි ගැන්වීම ආදිය ඉතා යෝග්‍ය බව ඇය වැඩිදුරත් පැවසීය.  මේ අතර ශ්‍රී ලංකා මහ බැංකුවේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ආචාර්ය පී. නන්දලාල් වීරසිංහ අප්‍රියල් 08 වෙනිදා පැවති රූපවාහිනී සාකච්ඡාවකදී සඳහන් කළේ විදෙස්ගත ශ්‍රී ලාංකිකයන් සතු මුදල් ඉදිරි මාස තුන තුළ ශ්‍රී ලංකාවට ගෙන එන්නේ නම් ඔවුන්ට විශේෂ සහන ලබා දී දිරි ගැන්වීමට ක්‍රියා කරන බවය. එමෙන් ම මෙවන් අවස්ථාවකදී ණය ගෙවීමට සඳහා ශ්‍රී ලංකා මහ බැංකුව සතුව බිලියන 7.2ක විදේශ සංචිත තිබෙන අතර, ණය ගෙවීමට සහනදායී කාලයන් ලබා ගැනීම වැනි පියවර රැසක් ගන්නා බව ද ඔහු එහිදී කියා සිටියේය. කොරෝනා තත්ත්වය නිසා වැඩි බලපෑමක් එල්ල වන්නේ ශ්‍රී ලංකාවේ අපනයන අදායමට බව ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපතිවරයෙකු වන ඩබ්ලිව්.ඒ. විජේවර්ධන බීබීසී සිංහල සේවයයට පැවසුවේය. ''කොරෝනාවලට කලින් ඉදල ම අපේ රාජ්‍ය අදායම බිඳවැටිලා තිබුණේ. රජය විශාල බදු සහන ඉදිරිපත් කළ නිසා 2020 ලැබිය යුතු බදු බොහොමයක් නොලැබී යන්න තිබුණේ. කොරෝනා නිසා තව උග්‍ර වීමක් වෙලා තියෙන්නේ. දැන් අපිට වෙළඳපොළත් නෑ, අමුද්‍රව්‍ය ගන්නත් නෑ. සැපයුම් දාමය බිඳවැටිලා. 2020 භාණ්ඩ හා අපනයන සේවා අදායම ඇමරිකානු ඩොලර් බිලියන 17 ඉඳලා 10 වෙනකන් අඩු කරලා තියෙන්නේ. දෙවෙනි එක තමයි ශ්‍රී ලාංකික ශ්‍රමිකයන්ගෙන් ලැබෙන විදේශ විනිමය අහිමි වීම,'' යනුවෙන් සඳහන් කළ ඔහු වැඩිදුරටත් කියා සිටියේ රුපියල අවප්‍රමාණය වීමේ බලය දවසින් දවස වැඩි වන බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52229589", "Category": null, "Parent URL": null}