{"Source": "bbc", "Timestamp": "25 පෙබරවාරි 2020", "Headline": "කොරෝනාවෛරසය: \"ඉතාලියේ ශ්‍රී ලාංකිකයෝ බියෙන්\"", "News Content": "වැඩි ම ආසාදිතයන් ප්‍රමාණයක් චීනයෙන් වාර්තා වුව ද දකුණු කොරියාව, ඉතාලිය සහ ඉරානය වැනි රටවල් කොරෝනාවෛරසය සමග දැඩි සටනක යෙදෙයි. ඉතාලිය පුරා ශ්‍රී ලාංකිකයන් විශාල පිරිසක් ජීවත් වෙති. යුරෝපයේ වැඩි ම ආසාදිතයන් ප්‍රමාණයක් වාර්තා වන්නේ ඉතාලියෙනි. මෙම ලිපිය ලියවෙන මොහොත වන විට එරටින් සොයාගෙන ඇති ආසාදිතයන් සංඛ්‍යාව 165කි. පවතින තත්වය හේතුවෙන් එහි සිටින ශ්‍රී ලාංකිකයන් මුහුණ දෙන අත්දැකීම් පිළිබඳව සොයා බැලීම සඳහා බීබීසී සිංහල සේවය කිහිප දෙනෙකුගේ අදහස් විමසුවෙමු.   ඒ සියලු දෙනා ම සනාථ කර සිටියේ වෛරසය ආසාදනය වූ ශ්‍රී ලාංකිකයෙකු පිළිබඳව තව ම දැනගන්නට ලැබී නොමැති බවය. \"මිලානෝ නුවර අවට ගම්මාන තුනක් මේ වන විට වසා දමල තියෙන්නේ. VO' EUGANEO ගම්මානයේ වයස අවුරුදු 78ක පුද්ගලයෙක් ඊයේ මිය ගිය බව ආරංචි වුණා.\" පාදුවාහි පදිංචි ලලී ජයසිංහ ප්‍රකාශ කළාය. \"මම ඉන්න ප්‍රදේශයෙන් තව ම රෝගියෙක් වාර්තා වෙලා නැහැ. ඒ වුණත් කැස්ස හෙම්බිරිස්සාව තියෙන කිහිප දෙනෙකුට රෝහලේ නේවාසිකව ප්‍රතිකාර කෙරෙන බව මාධ්‍යයෙන් දැන ගත්තා.\"  \"ඒත් අපි හැමෝ ම බයෙන් තමයි ජීවත් වෙන්නේ. හැම දෙනා ම ආහාර පාන ගබඩා කර ගැනීමට උත්සාහ කරන නිසා දැන් වෙළඳසැල්වල බඩු නැහැ. රාක්ක හිස්.\" ලලී තවදුරටත් පැහැදිලි කළාය. තමන් සිටින අවට ප්‍රදේශය ඉතා නිහඬ බවත් වීදි පාළුවට ගොස් ඇති බවත් ලලී ජයසිංහ පැවසුවාය.  \"මිනිස්සු බය වෙලා\" ඔලිම්පික් සුදුසුකම් ලද ශ්‍රී ලාංකික කෙටිදුර ධාවන ශූරියක වන ප්‍රදීපා හේරත් මිලානෝ නුවර සිට කියා සිටියේ නගරයේ විශාලතම වෙළඳසලේ පවා ආහාරපාන විකිණී අවසාන බවය. \"ලොම්බාර්දියාවල ඉස්කෝල සියල්ල ම වහල තියෙන්නේ. සුපර් මාර්කට්වල රාක්ක හිස් වෙලා. මිනිස්සු ආහාර ගබඩා කරගෙන. කොරෝනා වෛරසය නිසා මරණයට පත් වුණු කෙනාගේ මුණුපුරන් වාසය කරන්නේ මේ කිට්ටුව. ඒ නිසා මිනිස්සු බය වෙලා ඉන්නේ.\" \"පාපන්දු ක්‍රීඩා තරග සියල්ල නතර කරලා. ජෝර්ජියෝ ආර්මානි එකෙන් කරන ෆැෂන් ෂෝ එකකුත් නවත්තල,\" ඇය ප්‍රකාශ කළාය. හිටපු ක්‍රීඩා ශුරී ප්‍රදීපා හේරත් තවදුරටත් කියා සිටියේ මිලානෝ නගරයේ චීන ජාතිකයන් සතු ආපන ශාලා සහ වෙළඳසල් විවෘතව පවතින නමුත් පාරිභෝගිකයන්ගෙන් තොර බවකි. කෙසේ වෙතත් කිසිදු ශ්‍රී ලාංකිකයෙකුට කොරෝනාවෛරසය ආසාදනය වී ඇති බවක් තවමත් සැල වී නැතැයි ඇය පවසන්නීය. ඉතාලියේ ෆ්ලොරන්ස්හි පදිංචි මයුරි තිලකරත්න කියා සිටියේ මුඛ ආවරණ හිඟයක් පවතින අතර ඒවාහි මිල ගණන් ද ඉතා ඉහළ මට්ටමකට පැමිණ ඇති බවය. \"එන්න එන්න ම කොරෝනා රෝගය අපේ ළගටම ඇවිත් කියලා දැනෙන කොට හිතට එන්නේ බයක්. පාරේ තොටේ ගියත් දැන් කෙනෙක් දිහා කෙනෙක් බලන්නේ සැකෙන් බයෙන්. මේ වෙද්දි මෙහෙ නගර කිහිපයකට සීල් තියලා. ඒ ගම්වලට ඇතුල් වෙන්න්නවත් පිටට යන්නවත් කාටවත් බෑ.\" \"මම දන්න විදිහට ලොම්බර්දියා සහ වෙනෙතෝ කියන පෙදෙස් දෙකෙන් තමයි රෝගය පැතිරෙන්න පටන් අරන් තියෙන්නේ. දැනට ප්‍රදේශ කිපයකට විතරක් මේ තත්ත්වේ බල පෑවත් මහ උවදුරක්  ළඟ එන බව දැනිලා මිනිස්සු කෑම බීම, සනීපාරක්ෂක දේවල් ගෙවල්වලට ගෙනියන්න පෝලිම් ගැහිලා. අත්වැසුම්, මුඛ ආවරණ, විෂබීජ නාශක වගේ දේවල් දැන් හොයා ගන්නත් නෑ. යම් යම් තැන්වල ඒවා තිබ්බත් මිල දහ ගුණයකින් ඉහළ ගිහින්,\" ඇය ප්‍රකාශ කළාය. \"මිලානෝ සිටි එකේ ඉන්න යාළුවන්ට මම කතා කරලා බැලුවා. එහෙ තියෙන ලංකාවේ කඩවලින් පරිප්පු, හාල් වගේ තවත් අවශ්‍ය දේ ගන්න ගොඩක් ලංකාවේ පිරිස ඒ කඩවල පිරිලා. තවත් දවස් දෙක තුනක් යනකොට තත්ත්වය දරුණු උණොත් එයාලා ලංකාවට යන බවත් කිව්වා,\" මයුරි තිලකරත්න තවදුරටත් පැවසුවාය. ඉතාලියේ ලොම්බාර්දියා ප්‍රදේශය COVID-19 රෝගීන් වාර්තා වීමත් සමග ම උද්ගත වී ඇති තත්ත්වය හේතුවෙන් ඉතාලියේ වාසය කරන ශ්‍රී ලාංකිකයින්ගේ ආරක්ෂාව සහතික කිරීම සඳහා රෝමයේ ශ්‍රී ලංකා තානාපති කාර්යාලය සහ මිලාන්හි කොන්සල් කාර්යාලය හරහා ශ්‍රී ලංකා විදේශ සබදතා අමාත්‍යංශය අධීක්ෂණ කටයුතු සිදු කරන බව එම අමාත්‍යංශය නිකුත් කළ නිවේදනයක දැක්වේ. විදේශ සබඳතා අමාත්‍යංශය පවසන්නේ, මේ වන විට ශ්‍රී ලාංකිකයින් 104,000කට අධික පිරිසක් ඉතාලියේ වාසය කරන අතර ඉන් 60%ක ප්‍රතිශතයක් ලොම්බාර්දියා ප්‍රදේශයේ වාසය කරන බවය. විදේශ සබඳතා අමාත්‍යංශය උපදෙස් දී ඇත්තේ, යම් සහයක් අවශ්‍ය නම් පහත දුරකතන අංකවලට අමතන ලෙසය. සාමාන්‍ය - (0039)-06-884-0801, (0039)-06-885-4560 සිසිර සෙනෙවිරත්න - (0039)3499351745 ප්‍රියා නාගරාජා - (0039) 3403581603 නිමාලි ජයමහ - (0039) 3483027997 සාමාන්‍ය - (0039)2495365530, (0039)245395621 සදමාලි දිසානායක - (0039) 3888016268 චතුරිකා රොෂානි -  (0039)3887249016 ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51615804", "Category": null, "Parent URL": null}