{"Source": "bbc", "Timestamp": "6 ජූනි 2019", "Headline": "පාස්කු ප්‍රහාර: ආරක්ෂක කවුන්සිලයේ දී \"මම වින්දනයක් ලැබුවා; මම අසරණ ලේකම්වරයෙක්\" -හේමසිරි ප්‍රනාන්දු", "News Content": "නමුත් ඒ පිළිබඳව ජනාධිපතිවරයාට දැනුම් දීමට ක්‍රියා නොකළේ ජනාධිපතිවරයා සියලු බුද්ධි තොරතුරු සෘජුව ම ලබා ගන්නේ රාජ්‍ය බුද්ධි සේවයේ අධ්‍යක්ෂ නිලන්ත ජයවර්ධනගෙන් බව තමන් දැනුවත් වී සිටි හෙයින් යැයි හිටපු ආරක්ෂක ලේකම්වරයා පැවසීය. ඔහු මේ බව කියා සිටියේ පාස්කු ඉරිදා එල්ල වූ මරාගෙන මැරෙන ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන පාර්ලිමේන්තු විශේෂ කාරක සභාව ඉදිරියේ බ්‍රහස්පතින්දා (ජුනි 06) ප්‍රකාශයක් ලබා දෙමිනි. \"ප්‍රහාරය වෙච්ච දවසේ උදේ හත හමාරත් අටත් අතර රාජ්‍ය බුද්ධි අංශ ප්‍රධානියා (නිලන්ත) මට කතා කරල ඇහුවා 'සර් .. කොළඹ නගරයේ ප්‍රධාන මෙතෝදිස්ත පල්ලි කීයක් තියෙනව ද?' කියල. මං ඇහුවා, මම බුද්ධාගමේ ඇයි එහෙම අහන්නේ කියල. එතකොට කිව්වා 'නෑ සර් දැන් ආරංචියක් ලැබිල තියෙනවා කතෝලික පල්ලිවලට නෙවෙයි පහර දෙන්න යන්නේ, මෙතෝදිස්ත පල්ලිවලට' කියල.\"  \"පස්සේ මම මිතුරන් හතර පස් දෙනෙකුට කතා කරල දැනගෙන කොළඹ තියෙන මෙතෝදිස්ත පල්ලි නිලන්තට කිව්වා.\" ඔහු ප්‍රකාශ කළේය. තමන් රාජ්‍ය බුද්ධි සේවා අධ්‍යක්‍ෂ වෙත මෙම දුරකථන ඇමතුම උදෑසන අටට පමණ ලබා දුන් බවත් ඊට විනාඩි 15කට පමණ පසු බෝම්බ ප්‍රහාරයක් එල්ල වූ බව තමන්ට දැනගන්නට ලැබුණු බවත් ඔහු පැවසීය. මෙම ප්‍රහාරය සිදු වීමට පෙර දිනයේ තමන් පොලිස්පතිවරයා ඇමතූ බවත් මෙවැනි ප්‍රහාරයක් එල්ල වීමට ඉඩ ඇති බවට තමන්ට තොරතුරු ලැබී ඇති බව ඔහුට දැනුම් දුන් බවත් මෙහිදී හිටපු ආරක්ෂක ලේකම්වරයා පිළිගත්තේය. මේ පිළිබඳව අවශ්‍ය කටයුතු සිදුවෙමින් පවතින බවත් අවශ්‍යතාවක් මතු වුවහොත් තමන් අමතනු ඇති බවත් පොලිස්පතිවරයා සහ රාජ්‍ය බුද්ධි සේවා අධ්‍යක්‍ෂ තමන්ට පැවසු බවත් ඔහු ප්‍රකාශ කළේය.  මේ වනවිට රාජ්‍ය බුද්ධි සේවා අධ්‍යක්‍ෂ විසින් ජනාධිපතිවරයා ද දැනුවත් කරනු ලැබ ඇති බවට තමන් සිතූ බවත් එය සාමාන්‍ය ක්‍රමවේදය බවත් හෙතෙම පැවසීය. මේ පිළිබඳව අගමැතිවරයා දැනුවත් නොකළේ මඳ යන්න විමසු විට ඔහු කියා සිටියේ \"මම ස්වාධීන ලේකම්වරයෙක් නොවෙයි. හැම දෙයකටම ජනාධිපතිවරයාගෙන් උපදෙස් ලබා ගන්න සිදු වුනා.\" යනුවෙනි. තමන් ඉල්ලා අස්වූයේ ඇයිදැයි ප්‍රශ්න කළ විට හිටපු ආරක්ෂක ලේකම්වරයා ලබා දුන්නේ මෙවැනි පිළිතුරකි. \"පොලිස්පතිතුමා දවසක් මට කතා කරල කිව්වා 'සර් ජනාධිපති තුමා මට රෑ අටට එන්න කිව්වා. මම ගියා. මේකේ වගකීම අරගෙන අස්වෙන්න කියල කිව්වා. විදේශ රටක තානාපතිකමක් දෙන්නම් කියල කිව්වා; මම මොකද කරන්නේ' කියල\" \"මම කිව්වා මට ඒ ගැන උපදෙසක් එයාට දෙන්න බැහැ කියල. ඊට පස්සේ මම ජනාධිපතිතුමා හමුවෙන්න ඉල්ලීමක් කළා. විනාඩි 15ක් කතා කරන්න ඕන කියල.\" \"ඊට කලින් දෙයක් කියන්න ඕන. මට ජනාධිපති තුමා අස්වෙන්න කිව්වේ නැහැ. පොලිස්පතිටයි මටයි දෙන්නටම අස්වෙන්න කියල කිව්වා කියල මාධ්‍යවලට කියල තිබුන. ඒක අමුලික බොරුවක්. මට කිව්වේ නැහැ.\" තමන් ජනාධිපතිවරයා හමු වී සාකච්ඡා කිරීමේ දී පොලිස්පතිවරයාට ඉල්ලා අස්වන ලෙස ජනාධිපතිවරයා කියා තිබුණු බව සනාථ වූ බවත් ඉන් පසු තමන් ද ඉල්ලා අස්වන බව ජනාධිපතිවරයාට දැනුම් දුන් බවත් ඔහු ප්‍රකාශ කළේය. එම අවස්ථාවේ දී ජනාධිපතිවරයා ඉතා සතුටු වූ බව තමන්ට දැනුනු බවත් ඔහු මෙහිදී ප්‍රකාශ කළේය. \"මා ආරක්ෂක ලේකම්වරයා ලෙස වැඩ භාර ගත්තට පස්සේ ආරක්ෂක කවුන්සිලය හතර වතාවක් රැස් වෙලා තියෙනවා. මේ රැස්වීමට නියෝගය දෙන්නේ ජනාධිපති තුමා. මේ හතරටම ලැබුණේ ඉතාමත් කෙටි නියෝග. සමහර වෙලාවට උදේ කියනවා හැන්දෑවට මේක තියන්න කියල.\" \"පළමුවැනි රැස්වීමේදී ම මම ඇහුවා ජනාධිපති තුමනි ඇයි අපි මේක අගමැති තුමාට කියන්නේ නැත්තේ කියල. එතකොට කිව්වා, නෑ ... නෑ .. කියන්න ඕන නැහැ. මං කියන දේ කරන්න කියල.\" යනුවෙන් හිටපු ආරක්ෂක ලේකම්වරයා තවදුරටත් පැවසීය. ප්‍රහාරයට පෙර පැවති ආරක්ෂක මණ්ඩල රැස්වීම් හතරේ ම ජාතික ආරක්ෂාව ගැන හෝ තවුහිද් ජමාත් සංවිධානය ගැන කතා කෙරුණු බවක් තමන්ට මතකයට නොඑන නමුත් \"මාකඳුරේ මධුෂ් ගැන නම් හැමදාම කතා\" කළ බව ඔහු පැවසීය.  \"ගරු සභාපති තුමනි, මම දකින විදියට නම් ඒ පැවැත්වුණු ආරක්ෂක මණ්ඩල රැස්වීම් වලත් ආරක්ෂාවට වැදගත් වන කරුණු එකක් වත් සාකච්ඡා වුනේ නැහැ. හැබැයි මට මතකයි ඒක සැරයක් 'ස්පියර් ගන්' වලින් මාළු මරණ ඒක ගැන කතා කළා....\" \"ඒවා මට මතකයි, එවායෙන් මම වින්දනයක් ලැබුවා.\" හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු පැවසීය. ආරක්ෂක මණ්ඩල රැස්වීමට පොලිස්පති පූජිත් ජයසුන්දර කැඳවීම නතර වූයේ ජනාධිපතිවරයාගේ ඉල්ලීම මත බව ඔහු ප්‍රකාශ කළේය. එම තොරතුරු තමන්ට ලැබුණේ රාජ්‍ය බුද්ධි සේවා අධ්‍යක්‍ෂවරයාගෙන් බව ඔහු පැවසීය. තමන් \"අසරණ ලේකම්වරයෙක්\" බවත් ජනාධිපතිවරයාගෙන් අත්සනක් ලබා ගැනීමට පවා පැය කිහිපයක් \"බලාගෙන\" සිටිය යුතු බවත් මෙම පාර්ලිමේන්තු තේරීම් කාරක සභාව ඉදිරියේ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු ප්‍රකාශ කළේය. එහිදී ඔහු තවදුරටත් කියා සිටියේ, පාස්කු ඉරු දින ප්‍රහාරයෙන් පසුව අග්‍රාමාත්‍යවරයා විසින් කැඳවන ලද ආරක්ෂක කවුන්සිලයට සහභාගි නොවූයේ, ඊට සහභාගි නොවන ලෙසට ජනාධිපති මෛත්‍රීපාල සිරිසේන කළ දැනුම් දීමක් අනුව බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48539719", "Category": null, "Parent URL": null}