{"Source": "bbc", "Timestamp": "26 නොවැම්බර් 2021", "Headline": "සැකකරුවන් නොඑන ගමන් යවන “ආයුධ පෙන්වීම”", "News Content": "කළුතර ප්‍රදේශයේ නිවසක සැඟව සිටිය දී කළුතර කොට්ඨාස දූෂණ මර්දන ඒකකයේ නිලධාරීන් පිරිසක් විසින් මොහු අත්අඩංගුවට ගනු ලැබුණි. සඟවා තිබූ පිස්තෝලයක් සහ අත් බෝම්බයක් සෙවීම සඳහා කළුතර දියගම ප්‍රදේශයට රැගෙන ගිය අවස්ථාවේ ඔහු පොලිස් නිලධාරීන්ට වෙඩි තැබූ බවත්, ඉන් පොලිස් නිලධාරීන් දෙදෙනෙකු තුවාල ලැබූ බවත් පොලීසිය පැවසී ය. පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දූව සඳහන් කළේ, ලුණුවිලගේ ලසන්ත බරපතල අපරාධ රැසකට සම්බන්ධ සැකකරුවෙකු බව යි. පාතාල වෙඩික්කරුවෙකු වන මොහුට එරෙහිව කුලියට මිනී මැරීම, මංකොල්ලකෑම, මත්ද්‍රව්‍ය ජාවාරම් කිරීම සම්බන්ධයෙන් නඩු රැසක් පවතින බව ද පොලීසිය සඳහන් කරයි. කෙසේ නමුත්, මින් මාස කීපයකට පෙර පොලිසිය සඳහන් කළේ සන්ෂයින් සුද්දාගේ ඝාතනය මිදිගම චින්තක හෙවත් \"හරක් කටා\" නම් තැනැත්තෙකු සැලසුම්කර ඇතිබව යි. ඔහු එසේ සිදුකර ඇත්තේ \"අංගොඩ ලොක්කා\" නම් පාතාල නායකයාගේ වුවමනාවටබව ද ඔවුහු එකල සඳහන් කළෝ ය.  \"ටිංකරිං ලසන්ත\" ඝාතනය සම්බන්ධයෙන් ශ්‍රී ලංකා නීතිඥ සංගමය අද ප්‍රකාශයක් නිකුත්කර තිබේ.  ඔවුන් පවසන්නේ ටිංකරිං ලසන්ත ඝාතනය කිරීමට පොලිසියෙන් සැරසෙනබවට තොරතුරක් ඊට පෙර දිනයේ දී තමාට දැනගන්නට ලැබුණු බැවින්, තම සංගමය මේ පිළිබඳව පොලිස්පතිවරයා දැනුවත් කළබව යි.  \"2021 නොවැම්බර් 25 දා රාත්‍රියේ නීතීඥ සංජය ආරියදාස මහතා ශ්‍රී ලංකො නීතීඥ සංගමයේ සභාපතිවරයා අමතමින් දැනුම් දුන්නන් එච්.එල්. ලසන්ත හෙවත් ටිංකරිං ලසන්ත නම් වූ ඔහුගේ සේවාදායකයකු කළුතර කොට්ඨාසයේ පොලිස් අපරාධ විමර්ශ කාර්යාංශය විසින් අත්අඩංගුවට ගෙන ඇති බව හා ආයුධ අත්අඩංගුවට ගැනීමට ගිය විටදී ඇති වන වෙඩි හුවමාරුවකින් මියගිය බවට ඇඟවෙන පරිදි පොලිසිය විසින් තම සේවාදායකයා ඝාතනය කිරීමට සැලැස්මක් ඇති බවට තොරතුරු ඔහුට ලැබී ඇති බව යි.\" \"ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපතිවරයා වහාම මේ පිළිබඳව පොලිස්පතිවරයාට ඊමේල් මඟින් හා කෙටි පණිවුඩයක් මඟින් දැනුම් දුන්නේ ය,\"යි එහි සඳහන් විය. ශ්‍රී ලංකා නීතීඥ සංගමය ප්‍රකාශ කරන්නේ තමා පමණක් නොව, ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව හා විධායකයේ ජ්‍යෙෂ්ඨ පුද්ගලයෙකු ද පොලිසිය සම්බන්ධකර මෙම අපරාධය වැලැක්වීමට උත්සාහ දැරූබව යි.   \"මෙම ඝාතනය සිදුවන්නේ එවැනි මැදිහත්වීම් පවා තිබියදී වීම දැඩි අවධානයට ලක්විය යුතු තත්ත්වයකි,\" නීතීඥ සංගමයේ මාධ්‍ය ප්‍රකාශයේ සඳහන් වේ.  මෙම ඝාතනවල වගකීම ඝාතකයින් පමණක් නොව, ඝාතන සඳහා නියෝග නිකුත් කළ පුද්ගලයන් සහ සැකකරුගේ ආරක්ෂාව සහතික කිරීමට අසමත් වූ පුද්ගලයන් වෙත ද යොමුවිය යුතුබව ද, පොලිස් අත්අඩංගුවේ සිටි සැකකරුවකුගේ ආරක්ෂාව සැලසීමට අසමත් වීම පිළිබඳව පොලිස්පතිවරයා ද කරුණු පැහැදිලි කළ යුතුබව ද සඳහන් කරන ශ්‍රී ලංකො නීතීඥ සංගමය, ඒ පිළිබඳව එම සංගමය වැඩි දුරටත් කටයුතු කරනු ඇතැ යි ද ප්‍රකාශ කරයි.ශ්‍රී ලංකා නීතිඥ සංගමය ප්‍රකාශයක් නිකුත් කරයි.  මේ පිළිබඳව පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගෙන් විමසූ විට ඔහු පැවසුවේ, පොලිස් මාධ්‍ය කොට්ඨාසය එම කරුණ පිළිබඳ දනුවත් නොමැති බවත්, ඒ සම්බන්ධයෙන් පොලිස්පතිවරයාගෙන් විමසා බීබීසිය දැනුවත් කළහැකි බවයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59429867", "Category": null, "Parent URL": null}