{"Source": "bbc", "Timestamp": "17 සැප්තැම්බර් 2017", "Headline": "සයිටම් නිවේදනය ගැන බ්‍රිතාන්‍ය වෛද්‍ය සභාවෙන් ප්‍රතිචාර", "News Content": "සයිටම් දකුණු ආසියානු තාක්ෂණ හා වෛද්‍ය විද්‍යා ආයතනයේ (සයිටම්) උපාධිය පිළිනොගැනීමට බ්‍රිතාන්‍ය වෛද්‍ය සභාව තීරණය කර ඇතැයි පසුගිය දිනවල ශ්‍රී ලංකාවේ ජනමාධ්‍ය වාර්තා කළේය.  එම වාර්තාවලට ප්‍රතිචාර දක්වමින් නිවේදනයක් නිකුත් කළ සයිටම් ආයතනය පවසා තිබුණේ වර්තමානයේ සිය ආයතනය සම්බන්ධයෙන් පවතින ගැටළු විසඳා ගැනීමෙන් අනතුරුව ආයතනයේ වෛද්‍ය උපාධිය සම්බන්ධයෙන් යළි සලකා බලන බවට බ්‍රිතාන්‍ය වෛද්‍ය සභාව තමන්ට දැනුම් දී ඇති බවය.  සිය ආයතනයේ උපාධිධාරීන් බ්‍රිතාන්‍යයේ වෛද්‍ය වෘත්තීය සඳහා අයදුම් කිරීම වලක්වන මෙන් ශ්‍රී ලංකා වෛද්‍ය සභාව විසින් බ්‍රිතාන්‍ය වෛද්‍ය සභාව වෙත දැනුම්දීමක් කර තිබෙන බව ද එම නිවේදනයේ සඳහන් විය.  එබැවින් මතු වී තිබෙන තත්වය සම්බන්ධයෙන් දෙපාර්ශවයටම වාසි සහගත විසඳුමක් ලබාගැනීම පිණිස බ්‍රිතාන්‍ය වෛද්‍ය සභාව සමග සාකච්ඡා කරමින් සිටින බවත් සයිටම් ආයතනයේ නිවේදනයේ සඳහන් වේ.  ඒ පිළිබඳව බීබීසී සිංහල සේවය බ්‍රිතාන්‍ය වෛද්‍ය සභාවෙන් කරුණු විමසූ අවස්ථාවේ එහි ප්‍රකාශිකාවක වන නතාලියා කන්නස් (Natalia Kannas) සඳහන් කළේ, සයිටම් වෛද්‍ය උපාධිය බ්‍රිතාන්‍යයේ වෛද්‍ය සභාව පිළිනොගන්නා බවය.    සයිටම් වෛද්‍ය උපාධිය ශ්‍රී ලංකාවේ වෛද්‍ය සභාව විසින් පිළිනොගැනීම, බ්‍රිතාන්‍ය වෛද්‍ය සභාවේ එම ස්ථාවරයට හේතුව බව ද ඇය සඳහන් කළාය.   ඒ පිළිබඳව වැඩිදුර විස්තර අවශ්‍ය නම් ශ්‍රී ලංකා වෛද්‍ය සභාවෙන් කරුණු විමසිය යුතු බව ද ප්‍රකාශිකාවගේ කෙටි ඊමේල් පණිවුඩයේ දැක්වේ.  මේ අතර සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලය සම්බන්ධ ගැටලුවට විසඳුම් යෝජනා කිරීම පිණිස නියෝජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා ගේ ප්‍රධානත්වයෙන් පත්කරන ලද කමිටුව පසුගියදා සිය වාර්තාව ජනාධිපති මෛත්‍රීපාල සිරිසේන වෙත භාර දුන්නේය.  සයිටම් ආයතනයේ වර්තමාන කොටස් හිමිකාරිත්වය සහ කළමනාකරණ ව්‍යූහය අහෝසි කළ යුතු අතර, ඒ වෙනුවට ලාභ නොලබන නව ඒකකයක් නිර්මාණය කළ යුතු බව සහ කමිටුවේ නිර්දේශ ක්‍රියාවට නගන තුරු සයිටම් වෛද්‍ය විද්‍යාලයට සිසුන් බඳවා ගැනීම තාවකාලිකව නතර කළ යුතු බවත් එම කමිටුව නිර්දේශ කර ඇතැයි ජනමාධ්‍ය වාර්තා කරයි.  ශ්‍රී ලංකා වෛද්‍ය සභාව ඉදිරිපත් කරන ලද කෙටුම්පත පාදක කර ගනිමින් වෛද්‍ය අධ්‍යාපනය සහ පුහුණුව වෙනුවෙන් අවම ප්‍රමිතීන් ගැසට් කළ යුතු බව ද කමිටුව නිර්දේශ කර තිබේ.  රාජපක්ෂ පාලනය සමයේ ආරම්භ කෙරුණු සයිටම් වෛද්‍ය විද්‍යාලයට මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා ඇතුළු ඒකාබද්ධ විපක්ෂය වර්තමානයේ විරෝධය පළ කරන නමුත්, එය සම්පූර්ණයෙන්ම අහෝසි කළ නොහැකි බව ආණ්ඩුවේ ස්ථාවරය වී තිබේ.   පැවති ආණ්ඩු සමයේ ආරම්භ කෙරුණු සිය ආයතනය සම්බන්ධයෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ වර්තමානයේ වෙනස් අදහසක් දැරීම පිළිබඳව මීට ඉහතදී බීබීසී සිංහල සේවය කළ විමසීමකදී එහි සභාපති වෛද්‍ය නෙවිල් ප්‍රනාන්දු කියා සිටියේ 'දේශපාලනඥයෝ අවස්ථාවාදීන්' බවය. ශ්‍රී ලංකා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ද සයිටම් වෛද්‍ය විද්‍යාලයට දැඩි විරෝධය පළ කරන අතර, එයට විරෝධය පෑමේ රථ පෙළපාලියක් පසුගිය සිකුරාදා කොළඹ දී සංවිධානය කර තිබුණි.  රථ පෙළපාලියෙන් අනතුරුව ලිප්ටන් වට රවුමේ සංවිධානය කර තිබුණු උද්ඝෝෂණ රැලියට විශාල පිරිසක් එක්ව සිටියහ.  ඕස්ට්‍රේලියාවේ වෛද්‍ය සභාව විසින් පසුගියදා ප්‍රකාශයට පත්කරන ලද ශ්‍රී ලංකාවේ වෛද්‍ය උපාධි ලැයිස්තුවට ද සයිටම් වෛද්‍ය උපාධිය ඇතුළත් නොවේ.  මේ අතර පසුගියදා ෆේස්බුක් ඔස්සේ බීබීසී සිංහල සේවය සමග විශේෂ සාකච්ඡාවකට එක්වෙමින් ජනතා විමුක්ති පෙරමුණේ සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා කියා සිටියේ ශ්‍රී ලංකාවේ අධ්‍යාපනය නිදහස් අධ්‍යාපනයක් විය යුතුය යන්න සිය පක්ෂයේ ස්ථාවරය බවය.  තරාතිරම නොබලා ශ්‍රී ලංකාවේ සියලුම දරුවන්ට නොමිලේ උසස් අධ්‍යාපනය ලබාගැනීමේ අවස්ථාව හිමි විය යුතු බව මන්ත්‍රීවරයා අවධාරණය කළේය.  සයිටම් ආයතනය යටතේ පිහිටි මාලඹේ නෙවිල් ප්‍රනාන්දු රෝහල පසුගියදා රජයට පවරා ගනු ලැබිණ.  එහිදී සිදු වී තිබෙන්නේ එම ආයතනය වර්තමානයේ ලබන පාඩුව රජය වෙත පවරා ගැනීම බවට ද සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා චෝදනා කළේය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41300121", "Category": null, "Parent URL": null}