{"Source": "bbc", "Timestamp": "16 දෙසැම්බර් 2019", "Headline": "පාඨලී ගේ රියදුරුගේ පවුල \"පැහැරගෙන\" ගිය බවට චෝදනාවක්", "News Content": "එහි අලුත්ම තත්ත්වය ලෙස වාර්තා වූයේ හිටපු අමාත්‍යවරයාගේ රියදුරුගේ පවුලේ සාමාජිකයින් පැහැරගෙන යනු ලැබූ බව කියන සිද්ධියකි. මේ සම්බන්ධයෙන් පොලිසියට චෝදනා එල්ල වෙද්දී පොලිසිය කියා සිටියේ අදාළ පිරිස සිය කැමැත්තෙන් පැමිණි බවය. කොළඹ මහේස්ත්‍රාත් අධිකරණය හමුවේ අද (දෙසැම්බර් 16) කොළඹ අපරාධ කොට්ඨාසය පැවසුවේ රියදුරු දිළුම් තුසිත කුමාර යන අයගේ පවුලේ සාමාජිකයින් කොළඹට රැගෙන පැමිණියේ බලහත්කාරයෙන් නොවන බවය.  හිටපු අමාත්‍ය පාඨලී චම්පික රණවක වෙනුවෙන් ඔහුගේ නීතිඥවරුන්  ඉදිරිපත් කළ මෝසමක් මත  කොළඹ අතිරේක මහේස්ත්‍රාත් කාංචනා නිරංජලා ද සිල්වා ඉදිරියේ මෙම පැමිණිල්ල කැඳවනු ලැබුණි. 2016 වසරේ රාජගිරිය ප්‍රදේශයේදී තරුණයකු රිය අනතුරකට භාජනය කිරීමේ සිද්ධියක් සම්බන්ධයෙන් පොලීසිය පසුගියදා නැවත පරීක්ෂණයක් ආරම්භ කළ අතර ඒ අනුව  හිටපු අමාත්‍ය පාඨලී චම්පික රණවකට සහ ඔහුගේ රියදුරු දිළුම් තුසිත කුමාර යන අයට විදේශ ගමන් තහනමක් අධිකරණය මගින් පනවා තිබේ.  අධිකරණය ඉදිරියේ කරුණු දක්වමින් හිටපු අමාත්‍ය පාඨලී චම්පික රණවක වෙනුවෙන් පෙනීසිටි  නීතිඥ ගුණරත්න වන්නිනායක සඳහන් කළේ කොළඹ අපරාධ කොට්ඨාසයේ නිලධාරීන් කණ්ඩායමක් ඊයේ දිනයේ හිටපු අමාත්‍යවරයාගේ  රියදුරු තුසිත කුමාර නමැත්තාගේ ගාල්ල ඉමදූව ප්‍රදේශයේ පිහිටි නිවසට ගොස් ඔහුගේ බිරිඳත් අවුරුදු එකහමාරක දියණිය සහ ඔහුගේ මව ද පැහැරගෙන බත්තරමුල්ල ප්‍රදේශයට රැගෙන විත් ඇති බවකි.  මේ නිසා තමා සේවාදායකයා තුළ දැඩි භීතියක් හටගෙන තිබෙන බව සදහන් කළ නීතිඥ ගුණරත්න වන්නිනායක මේ පිළිබඳව සටහන් කරගන්නා ලෙස අධිකරණයෙන් ඉල්ලා සිටියේය. මෙයට කොළඹ අපරාධ කොට්ඨාසය වෙනුවෙන් පිළිතුරු දුන් එහි ප්‍රධාන පොලිස් පරීක්ෂක නෙවිල් ද සිල්වා සඳහන් කළේ තුසිත කුමාර නැමැත්තාගේ බිරිඳ සහ මව පැමිණියේ ස්ව කැමැත්තෙන් මිස එය පැහැරගැනීමක් නොවන බවය.   මෙම සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශ ලබා ගැනීමට අවශ්‍යව සිටින රියදුරු තුසිත කුමාර නැමැත්තාගේ ගාල්ල ඉමදුව පිහිටි නිවසට නිලධාරීන් කණ්ඩායමක් ගිය අවස්ථාවේ අදාළ පුද්ගලයා නිවසේ නොසිටි බව සඳහන් කළ ප්‍රධාන පොලිස් පරීක්ෂකවරයා ඔහුගේ බිරිඳ සිය දුරකථනයෙන් තුසිත කුමාර නමැත්තාට කතා කළ බව අධිකරණය හමුවේ සඳහන් කළේය. එම අවස්ථාවේ තුසිත කුමාර නැමැත්තා බත්තරමුල්ල  ප්‍රදේශයේ සිටින බවට ප්‍රකාශයක් කර ඇති බවත් ඔහු සිටින ස්ථානය පෙන්වා දීම සඳහා බිරිඳ සහ මවත් සිය කැමැත්තෙන්ම තම නිලධාරීන් සමග පැමිණි බව සඳහන් කළ ප්‍රධාන පොලිස් පරීක්ෂක නෙවිල් ද සිල්වා මෙහිදී කිසිදු ආකාරයක පැහැර ගැනීමක් සිදු නොවූ බව අවධාරණය කළේය.  එම කාන්තාවන් මේ වන විට ගාල්ලේ පිහිටි ඔවුන්ගේ නිවසේ සිටින බව සඳහන් කළ ප්‍රධාන පොලිස් පරීක්ෂකවරයා ඔවුන් කොළඹට රැගෙන ආ බව තමන් පිළිගන්නා බවත් රැගෙන ආවේ ඔවුන් සිය කැමැත්තෙන් විමර්ශනවලට සහාය දැක්වීමට ඉදිරිපත් වීම නිසා බවත් කියා සිටියේය. පාඨලී චම්පික රණවක මන්ත්‍රීවරයා  වෙනුවෙන් පෙනී සිටි නීතිඥ ගුණරත්න වන්නිනායක  කරුණු දැක්වීම ආරම්භ කළ අවස්ථාවේදී පොලිසියෙන්ද කරුණු විමසීමක් කළ මහේස්ත්‍රාත්වරිය විවෘත අධිකරණයේ සදහන් කර සිටියේ මෙම සිද්ධියේ සැකකරුවන් ලෙස පාඨලී චම්පික රණවක  හෝ ඔහුගේ රියදුරු නම් කර නොමැති බවය. එහිදී  වැඩිදුරටත් කරුණු දැක්වූ චම්පික රණවක වෙනුවෙන් පෙනී සිටි නීතිඥවරයා 2016 වසරේ සිදුවූ මෙම රිය අනතුර සම්බන්ධයෙන් තම සේවාදායකයාගේ රියදුරා වරද පිළිගෙන එම නඩුව අවසන් කර තිබෙන බව සඳහන් කළේය.  එම නඩුවට අදාළව දණ්ඩ නීති සංග්‍රහය යටතේ පැවරී ඇති බලතල අනුව ඉදිරි විමර්ශන ක්‍රියාත්මක කරන ලෙස පොලීසියට උපදෙස් දුන් මහේස්ත්‍රාත්වරිය එහි ප්‍රගතිය දැක්වෙන වාර්තාවක් පෙබරවාරි මස 14 වනදා අධිකරණය හමුවේ ඉදිරිපත් කරන ලෙසද පොලීසියට නියෝග කළාය.  2016 වසරේ සන්දීප් සම්පත් නැමැති තරුණයකු රාජගිරිය ප්‍රදේශයේ දී බරපතල රිය අනතුරකට ලක්කොට ඒ පිළිබඳව 'තොරතුරු වසන් කිරීම' සම්බන්ධයෙන් කොළඹ අපරාධ කොට්ඨාසය විසින් මෙම විමර්ශනය ආරම්භ කරනු ලැබ තිබේ.සිද්ධිය වූ අවස්ථාවේදී අදාළ වාහනය පැදවූයේ හිටපු අමාත්‍ය පාඨලී චම්පික රණවක බවට චෝදනා එල්ලවූ අතර ඔහු එම චෝදනාව ප්‍රතික්ෂේප කළේය.  එම රිය අනතුරින් යතුරු පැදිය පැදවූ සන්දීප් සම්පත් දැඩි ලෙස රෝගාතුරවූ අතර ඔහු අදටත් මේ හේතුවෙන් දැඩි අසරණ තත්ත්වයට පත්ව තිබේ. මේ පිළිබඳව නැවත පරීක්ෂණයක් කර තම පුත්‍රයාට සාධාරණය ඉටුකරන ලෙස සන්දීප්ගේ දෙමාපියන් මාධ්‍යට අදහස් දක්වමින් ඉල්ලා තිබේ.  \"වාහනය පිටුපස තමයි මේ අධිවේගී සීසි 1000ට වැඩි යතුරු පැදිය වදින්නේ. කිසිම ආකාරයක යතුරු පැදිකරුවෙක් යටකර පළාගිය සිදුවීමක් නෙවෙයි මේක.\"  පාඨලී චම්පික රණවක මන්ත්‍රීවරයා මේ සම්බන්ධයෙන් නැවත ක්‍රියාත්මකවන පරීක්ෂණ ගැන මාධ්‍ය හමුවක් කැඳවමින් කියා සිටියේය. දුරකථන වාර්තා සහ සීසීටීවී දර්ශන ඔස්සේ මේ සම්බන්ධයෙන් තමාගේ සම්බන්ධයක් නැති බව අධිකරණය හමුවේ කරුණු තහවුරුවූ බව පවසන පාඨලී චම්පික රණවක මන්ත්‍රීවරයා එසේ තිබියදී දේශපාලන පළිගැනීම් සඳහා නැවත මෙම සිදුවීම උපයෝගී කරගෙන ඇති බව කියා සිටී.    කෙසේනමුත් පසුගිය ආණ්ඩුව සමයේ තම දේශපාලන බලය උපයෝගී කරගෙන මෙම සිදුවීම යටපත් කළ බවට පාඨලී චම්පික රණවක මන්ත්‍රීවරයාට වත්මන් ආණ්ඩුවේ මන්ත්‍රීවරුන් චෝදනා කරති.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50808726", "Category": null, "Parent URL": null}