{"Source": "bbc", "Timestamp": "19 ජූලි 2016", "Headline": "ධීවරයන් අතුරුදහන් කළ එල්ටීටීඊ නායකයන්ට 'දඬුවම් කරන්න'", "News Content": "සිය ඥාතීන් අතුරුදහන් කරවීමට වගකිව යුතු ඇතැම් එල්ටීටීඊ නායකයන් තවමත් නිදැල්ලේ සිටින බවයි, දකුණු පළාතේ අතුරුදහන්වූ ධීවරයන්ගේ මාපිය අඹුදරු සංවිධානය පවසන්නේ.  1999 දී උතුරු මුහුදේදී අතුරුදහන්වූ සිය පුතා පීඑම් සුරේන් චාමික වෙනුවෙන් මරණ සහතිකයක් නිකුත් කර, රුපියල් ලක්ෂයක වන්දියක්ද ලබා දුන්නත් එය කිසිසේත්ම ප්‍රමාණවත් නැති බවයි, සංවිධානයේ සභාපති පීඑම් කීර්තිපාල බීබීසී සංදේශයට කියා සිටියේ.  යුද සමයේ උතුරු මුහුදේදී අතුරුදහන්වූ දකුණේ ධීවරයන්ගේ මාපියන් ඇතුළු ඥාතීන් පිරිසක්, පසුගිය ඉරිදා සංහිඳියා යාන්ත‍්‍රණ උදෙසා දකුණු පළාත් කාර්ය සාධක බලකාය ඉදිරියේ සිය වේදනාව ඉදිරිපත් කළහ.  සිය ඥාතීන් උතුරු මුහුදේදී එල්ටීටීඊ සංවිධානයේ මුහුදු කොටි බලකාය විසින් පැහැරගත් බවට සාක්ෂි ඇති බවයි, එහිදී අදහස් දැක් වූ ධීවර පවුල්වල සාමාජිකයන්ගෙන් බහුතරය සඳහන් කළේ.   මරණ සහතිකයක් සහ වන්දියක්ද ලැබුණේ නම්, තවදුරටත් ඔවුන් ඉදිරිපත් කරන ඉල්ලීම් කවරේදැයි සංදේශය විමසූ අවස්තාවේ සභාපතිවරයා සඳහන් කළේ, මුලතිව් ආසන්න මුහුදේදී අතුරුදන්වූ ටයිටස් 2, දීපා සහ තරංගි යන බහු දින යාත‍්‍රාවල සිටි සිය පුතා ඇතුළු ධීවරයින් 13 දෙනා වෙනුවෙන් මරණ සහතික නිකුත් කෙරුනේ කිසිදු පරීක්ෂණයකින් තොරව බවයි.  \"දෙවුන්දර ඉඳලා ඒ බහු දින යාත්‍රාව ඉස්සරහට යන කොට මාරි අම්මා කියල නැවක් ඇවිල්ල කඹයක් දාල තියෙනව. දෙවුන්දර ධීවර විකාශන මධ්‍යස්ථානය තමයි මට ඇවිල්ල කිවුවේ අන්න ඔහෙලගෙ පුතාලගේ බෝට්ටුව කොටි ගත්තයි කියලා,\" පීඑම් කීර්තිපාල සඳහන් කළේ සංදේශයේ සරෝජ් පතිරණ සමඟ සිදුවීම විස්තර කරමින්.  \"ඊට පස්සේ ධීවර අමාත්‍යාංශයත් පිළිගත්තා ඒ බෝට්ටුව එල්ටීටීඊ එකේ මාරි අම්මා නැවෙන් ගත්තයි කියල.\" සිය පුතා ඇතුළු පිරිස පැහැරගනු ලැබීම ඇතුළු දකුණේ ධීවරයන් අතුරුදහන් කරවීම පිළිබඳව, දැනට ජීවතුන් අතර සිටින කරුණා අම්මාන් වැනි එවක එල්ටීටීඊ නායකයන් ගෙන්ද ප්‍රශ්න කොට පූර්ණ විමර්ශනයක් කළ යුතු බවයි පීඑම් කීර්තිපාල අවධාරණය කරන්නේ.  අතුරුදහන්වූ ධීවරයන් පනස් එක් දෙනකුගේ පවුල්වල සාමාජිකයෝ දකුණු පළාතේ අතුරුදහන්වූ ධීවරයන්ගේ මාපිය අඹුදරු සංවිධානයේ සාමාජිකත්වය දරති.  සිය ඥාතීන් වෙනුවෙන් සාධාරණය ඉල්ලා දිගු කලක් මුළුල්ලේ අරගල කළත් මේ දක්වා මරණ සහතිකය හෝ ලැබී තිබෙන්නේ සිය 18 දෙනෙකුට පමණක් බවත් ඔවුහු පවසති.   1990 සිට 2000 වසර දක්වා අතුරුදහන් වූ දකුණේ ධීවරයින් 104 දෙනෙකුගේ තොරතුරු සහ යුද සමයේදී අතුරුදහන් වූ ත‍්‍රිකුණාමලය ප‍්‍රදේශයේ ධීවරයන් 55 දෙනෙකුගේ තොරතුරු එම සංවිධානය විසින් කලාපීය කාර්ය සාධක බලකාය වෙත ඉදිරිපත් කර තිබේ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-36834987", "Category": null, "Parent URL": null}