{"Source": "bbc", "Timestamp": "17 මැයි 2022", "Headline": "ශ්‍රී ලංකා අර්බුදය: තරුණ අරගලකරුවන් මර්දනයට එරෙහිව ජංගම දුරකතනය යොදා ගන්නේ කෙසේද?", "News Content": "\"උද්ඝෝෂණයකට එක් වෙන සෑමවිටම, එම අවස්ථා සටහන් කර තැබීමට අපි ලයිව් (සමාජ ජාල ඔස්සේ සජීවී) එනවා. නැතිනම් පටිගත කර පසුව පළ කරනවා,\" යනුවෙන් මෙලනි ගුණතිලක පවසයි.  ජනගහනය මිලියන 22 ක් වන ශ්‍රී ලංකාවේ ජනගහනයට වඩා දුරකතන සබඳතා පවතී එනම් පුද්ගලයන් 100 දෙනෙකුට ඇති සක්‍රිය ජංගම දුරකතන සබඳතා සංඛ්‍යාව 130 කි.    \"ෆේස්බුක්, යුටියුබ් සහ ටික්ටොක් වැනි සමාජ ජාල සේවා සමග එක්ව ගමන් කරන ස්මාර්ට් දුරකතන සතු බහු මාධ්‍ය හැකියාවන් අපි දන්නා ප්‍රජාතන්ත්‍රවාදය යළි නිර්වචනය කරනවා,\" යනුවෙන් ඩිජිටල් මාධ්‍ය විශ්ලේෂක නාලක ගුණවර්ධන පවසයි.  රට මුහුණ දී ඇති උග්‍ර ආර්ථික අර්බුදය හමුවේ එය නිසිලෙස කළමනාකරණය නොකළේ යැයි චොද්නා කර සිය ධුරයෙන් ඉල්ලා අස්වන ලෙස ආණ්ඩු විරෝධී උද්ඝෝෂකයෝ ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත බල කරති.   දේශගුණික විපර්යාස පිළිබඳ හඬ නගන ක්‍රියාකාරිනියක වන මෙලනි ගුණතිලක රටේ මේදිනවල පැවැත්වෙන සාමකාමී උද්ඝෝෂණවලට එක්ව සිටින තරුණියකි.  විරෝධතාවන්හි දර්ශන සමාජ ජාල ඔස්සේ සජීවීව පළ කිරීම නිසා තමා සහ තවත් උද්ඝෝෂකයන් පිරිසක් සිරගත වීමෙන් වැළකුණු බව ඇයගේ අදහසයි.  \"ජනාධිපතිවරයාට එරෙහි විශ්වාසභංග යෝජනාවට අත්සන් තබන ලෙස පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට බල කිරීමට අපි කීප දෙනෙක් පාර්ලිමේන්තුව අසල විරෝධතාවක යෙදුනා.\" \"ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙක් එතනට ඇවිත් කිව්වා, අපි එතනින් ඉවත් කරන්න අධිකරණ නියෝගයක් ලබා දී ඇති බව. අපි ඒ මොහොතේ ලයිව් දෙමින් සිටියේ. අධිකරණ නියෝගය බලන්න පුළුවන්ද කියලා අපි ඔහුගෙන් ඇසුවා. නමුත් ඔහු ඒ සඳහා පැහැදිලි  උත්තරයක් ලබා දුන්නේ නැහැ.\"  \"අපි ඉදිරියේ පොලිස් බස් රථයක් නැවැත්තුවා. ඔවුන් අපිත් එක්ක සිටි අය බස් එකට දාගන්න පටන් ගත්තා. අපේ දෙන්නෙක් එතකොටත් ලයිව් ස්ට්‍රිමින්ග් කරමින් සිටියේ.\" \"මේ පුවත සමාජ ජාල ඔස්සේ පැතිර ගියා. අපි වෙනුවෙන් පෙනී ඉන්න නීතිඥවරු 200 වැඩි පිරිසක් කඩුවෙල අධිකරණයට පැමිණියා.\" සුපුන් ජයවීර, මෙලනි සහ සෙසු උද්ඝෝෂකයන් වෙනුවෙන් පෙනී සිටීමට ස්වේච්ඡාවෙන් ඉදිරිපත් වූ තරුණ නීතිඥයන් අතරින් කෙනෙකි.  මෙලනි ඇතුළු උද්ඝෝෂකයන්ගේ නිවැරදිභාවය ඔප්පු කිරීමට ෆේස්බුක් ලයිව් (සජීවී) වීඩියෝ උපකාරී වූ බව ඔහු පවසයි. \"උද්ඝෝෂකයන් ඉවත් කිරීමට අධිකරණ නියෝගයක් ගෙන ඇති බව පොලිස් නිලධාරියා පවසා තිබුනා. එය  ලයිව් වීඩියෝ එකේ පටිගත වී තිබෙනවා. නමුත් ඇත්තෙන්ම එවැනි උසාවි නියෝගයක් නිකුත් කර තිබුනේ නැහැ. අපි සාක්ෂියක් වශයෙන් ඒ වීඩියෝව විනිසුරුවරිය වෙත ඉදිරිපත් කළා.\" පසුව අධිකරණය විසින් මෙලනි ඇතුළු විරෝධතාකරුවන් මුදා හරිනු ලැබීය.  ඉහත කී සිදුවීම සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින් පොලිස් ප්‍රකාශක, ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව කියා සිටියේ අදාළ සිදුවීම පිළිබඳ සොයා බැලීමට තමන්ට යම් කාලයක් අවශ්‍ය බවය. එහෙත් සාමාකාමී උද්ඝෝෂණ හෝ පෙළපාලිවලට පොලිසිය කිසිවිටකත් බාධා නොකරන බව පොලිස් ප්‍රකාශකවරයා අවධාරණය කළේය.  ව්‍යවස්ථාවෙන් තහවුරු කර ඇති මූලික අයිතිවාසිකම් පිළිබඳ මෙන්ම එම අයිතිවාසිකම් සතු සීමාවන් පිළිබඳවත් ජනතාව දැනුවත් විය යුතු බව පොලිස් ප්‍රකාශක නීතිඥ නිහාල් තල්දුව BBC වෙත පැවසීය.  ජනාධිපතිවරයාට ඉල්ලා අස්වන ලෙස බල කරමින් තරුණ අරගලකරුවන් කඳවුරු ලා සිටින ගාලු මුවදොර භූමිය,  \"ගෝටා-ගෝ-ගම\" ලෙස  නම් කර තිබේ.  සුපුන් ජයවීර වැනි තරුණ නීතිඥවරුන් සහ නීතීඥවරියන් එහි සුලබ දසුනකි.  අරලියගහ මැදුරේදී එවක අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ හමු වූ ඔහුගේ ආධාරකරුවන් සිය ගණනක් මැයි 9 දා ගාලු මුවදොර වෙත කඩා වැදුනහ.  ඒ මොහොතේ තමාට පහර දීමට පැමිණෙන රාජපක්ෂ හිතවාදීන්ගේ දර්ශන අරගලකරුවන් විසින් සමාජ මාධ්‍ය ඔස්සේ සජීවීව පළ කරනු ලැබීය.  රාජපක්ෂ හිතවාදීහු අරගල භූමියේ සිටි සාමකාමී උද්ඝෝෂකයන් ගණනාවකට දරුණු ලෙස පහර දුන්හ. ඒ අතර සිටි ප්‍රියංග විශ්වජිත්ට ද පොලු අතින් ගත් කීප දෙනෙකු පහර පිට පහර එල්ල කළහ.  ඒ මොහොතේ ඔහුගේ ජංගම දුරකතනයේ කැමරාව ක්‍රියාත්මක කර තිබිණි. එමෙන්ම තවත් ගණනාවක විසින් පටිගත කරන ලද දර්ශන මගින් ප්‍රහාරකයන් හඳුනා ගැනීමට උපකාර කරන ලෙස ප්‍රියංග මහජනතාවගෙන් ඉල්ලා සිටී.  ශ්‍රී ලංකා මානව හිමිකම් කොමිසම, නීතිඥ සංගමය සහ විදෙස් තානාපතිවරු ප්‍රහාරය හෙලා දකිමින් කියා සිටියේ ඒ පිළිබඳ ස්වාධීන පරීක්ෂණයක් පවත්වන ලෙසය.  තවදුරටත් ප්‍රචණ්ඩ ක්‍රියා ඇතිවීම වැළක්වීමට කටයුතු කරන ලෙසත්  සංයමයෙන් කටයුතු කරමින් ජනතාවගේ දුක්ගැනවිලිවලට විසඳුම් ලබා දීමට අර්ථවත් සංවාදයක නිරත වන ලෙසත් එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරිය මිෂෙල් බැචලේ  ශ්‍රී ලංකා බලධාරීන්ගෙන් ඉල්ලීමක් කළාය.   නීතිය ක්‍රියාත්මක කරන ආයතන පිළිබඳ ජනතා විශ්වාසය ගිලිහී යාම, වීඩියෝ පටිගත කිරීම ඉහළ යාමට හේතු වී ඇතැයි සුපුන් ජයවීර පවසයි. සාක්ෂි වෙනස් කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකා පොලිසියට එල්ල වන චෝදනා ඊට හේතු වී ඇතැයි ඔහු පෙන්වා දෙයි. \"යම් ප්‍රශ්නයක් වුනොත්, මේ විරෝධතාකරුවන් සතුව පැහැදිලි සාක්ෂි තිබිය යුතුයි.\" \"නීතිවිරෝධී ක්‍රියාවල යෙදුනේ නැති විරෝධතාකරුවන් හේතුවක් නොමැතිව අවස්ථා ගණනාවකදීම අත්අඩංගුවට ගනු ලැබුනත් පසුව අධිරණයෙන් මුදා හැරියා. එවැනි අවස්ථා ගණනාවකදීම ජංගම දුරකථන මගින් පටිගත කළ දර්ශන සාක්ෂි වශයෙන් ප්‍රයෝජනයට ගත්තා.\" යනුවෙන් නීතීඥ සුපුන් ජයවීර පැවසීය. ශ්‍රී ලංකා පොලිසිය ඉහත කී චෝදනා ප්‍රතික්ෂේප කරයි. \"තමා වැරද්දක් කර නොමැති නම්, ඕනෑම අයෙකුට ඒ බව අධිකරණය ඉදිරියේ ඔප්පු කළ හැකියි.\" යනුවෙන් පොලිස් ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව පවසයි. \"පොලිසිය වරදක් කර තිබේ නම් ඔවුන්ට ඒ බව අධිකරණයට කිව හැකියි,\" සිය වැරදි වසා ගැනීමට ඇතැම් පුද්ගලයන් පොලිසියට චෝදනා කරන බව ඔහු සඳහන් කළේය.  කෙසේ වුවත් සිර භාරයේ සිටියදී සහ ශ්‍රී ලංකාවේ නීතිය ක්‍රියාත්මක කරන නිලධාරීන් අතින් වධ හිංසාවන්ට ලක් වීමේ චෝදනා පිළිබඳ 2021 වසරේ එක්සත් ජාතීන් නිකුත් කළ වාර්තාවක් සවිස්තරාත්මක කරුණු දක්වා ඇත.  ඒ ආකාරයේ මානව හිමිකම් උල්ලංඝනය කිරීම් \"දිගුකාලීන මෙන්ම ආවේනික\" යැයි එමගින් විස්තර කෙරෙයි.  ඉන්ධන හිඟය, බඩු මිල ඉහළ යාම සහ විදුලි කප්පාදුව හමුවේ සිය විරෝධය පළ කරනුවස් පසුගියදා පිරිසක් මිරිහානේ පිහිටි ජනාධිපතිවරයාගේ පුද්ගලික නිවස ආසන්නයට එක් රැස් විය.  එහිදී ඒ අසල නවතා තිබූ බස් රථයකට ගිනි තබනු ලැබිණි.  ආණ්ඩුවට හිතවත් කණ්ඩායමක් එම ක්‍රියා පිටුපස සිටින බවට විරෝධතාකරුවෝ පසුව චෝදනා කළහ.   පොලිසිය සහ ආරක්ෂක අංශ සිටියදීම එක් පුද්ගලයෙකු බස් රථයට ගිනි තබන ආකාරය දැක්වෙන වීඩියෝ ඔවුහු ඒ සඳහා සාක්ෂි වශයෙන් ඉදිරිපත් කළහ. \"එය අන්තවාදී කණ්ඩායමක් විසින් සිදු කරන ලද්දක් බවට ජනාධිපති මාධ්‍ය ඒකකය නිවේදනයක් නිකුත් කළා.\" යනුවෙන් නීතිඥ සුපුන් ජයවීර පවසයි. \"නමුත් පැහැදිලි වීඩියෝ සාක්ෂි තිබුන නිසා ගිනි තැබූ පුද්ගලයා සොයා ගැනීමට සහාය ඉල්ලා ඔහුගේ චිත්‍රයක් ප්‍රසිද්ධ කිරීමට පොලිසියට සිදු වුනා.\" \"ඒ වීඩියෝ නොතිබුනා නම් එතන හිටපු අහිංසක විරෝධතාකරුවන් අන්තවාදීන් බවට පත්වෙනවා.\" ගෑස් සිලින්ඩර \"අත යටින්\" විකිණීමට එරෙහිව තමා ඇතුළු පිරිසක් දෙමටගොඩදී විරෝධතාවක නිරත වූ බව කොළඹ පදිංචිකරුවෙකු වන මොහොමඩ් ෆුස්ලි පවසයි. \"මම ඒක ලයිව් (සජීවී) දුන්නා. ඒ පළාතේ දේශපාලනඥයෙකුගේ සහචරයෝ ඇවිත් ඒ විරෝධතාව කඩාකප්පල් කරන්න හැදුවා. එතන හිටපු ගොඩක් අය ගැහැණු සහ වැඩිහිටියන්. ඒ අය පැනලා දිව්වා.\" \"මටත් එතන සිටි තවත් තරුණයෙකුටත් ඔවුන් පහර දුන්නා. මට රෝහල් ගත වෙන්න සිද්ධ වුනා.\" \"පොලිසිය රෝහලට ආවා. මම ඔවුන්ට වීඩියෝ පෙන්නුවා. මොකද අපිට ගහපු අයගේ මූණු ඒකේ තිබෙනවා. ලයිව් (සමාජ ජාල ඔස්සේ සජීවී) නැත්නම් රටේ මොනාද වෙන්නේ කියලා මිනිස්සු දන්නේ නැහැ.\" මොහොමඩ් ෆුස්ලි සඳහන් කළේය.  සුදු වෑන් - බැලූ බැල්මට සරල වචන දෙකක් වුවත් එවක මහින්ද රාජපක්ෂ පාලන සමයේ ආණ්ඩුවේ විවේචකයන්ගේ ලොමු ඩැහැගන්වන්නකි.  2009 වසරේදී එල්ටීටීඊ සංවිධානය යුදමය වශයෙන් පරාජය කරමින් තිස් වසරක යුද ගැටුම් අවසන් කිරීමට දේශපාලන නායකත්වය ලබා දුන් මහින්ද රාජපක්ෂ වීරයකු ලෙස බොහෝ දෙනෙකු සලකයි. වත්මන් ජනාධිපති ගෝඨාභය රාජපක්ෂ එවක ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා වශයෙන් කටයුතු කළේය.  එම කාලය තුළ හමුදාවට සම්බන්ධ යැයි චෝදනා ලැබ ඇති කල්ලි විසින් \"සුදු වෑන්\" යොදා ගනිමින් පුද්ගලයන් පැහැර ගත් බවට චෝදනා එල්ල වේ.  මානව හිමිකම් ක්‍රියාධරයන් සහ මාධ්‍යවේදීන් ඇතුළු එසේ පැහැර ගැනීමට ලක් වූ පුද්ගලයන්ගේ මළ සිරුරු පසුව හමු විය. බොහෝ දෙනෙකු අදටත් ආගිය අතක් නොමැත.  එම පැහැර ගැනීම්වලට සම්බන්ධයක් නොමැති බව ආණ්ඩුවේ බලධාරීහු දිගින් දිගටම කියා සිටියහ.  2009 පෙර ශ්‍රී ලංකා ආණ්ඩුවේ හමුදා සහ එල්ටීටීඊ යන දෙපාර්ශ්වයම දරුණු අපරාධ සිදු කර ඇති බවට චෝදනා එල්ල විය. එහෙත් එල්ටීටීඊය යුදමය වශයෙන් පරාජයට පත් කිරීමෙන් පසුවත් \"සුදු වෑන්\" පැහැර ගැනීම් වාර්තා විය.  ජාත්‍යන්තර මානව හිමිකම් සංවිධානයක් වන ඇම්නෙස්ටි ඉන්ටර්නැෂනල් පවසන පරිදි ශ්‍රී ලංකාව, බලහත්කාරී අතුරුදහන් කිරීම් වැඩි වශයෙන්ම වාර්තා වන රටවල් අතරින් එකකි.  1980 සිට මේ දක්වා පුද්ගලයන් 60,000 ත් 100,000 ත් අතර සංඛ්‍යාවක් ශ්‍රී ලංකාව තුළ අතුරුදහන් වී ඇති බව එම සංවිධානය පවසයි.  ශ්‍රී ලංකාව ලේ වැකුණු ඉතිහාසයකට හිමිකම් කීව ද පොලිසිය කෙරෙහි ජනතා විශ්වාසය ගිලිහී ගොස් ඇති බවට එල්ල වන චෝදනා පොලිස් ප්‍රකාශක නීතීඥ නිහාල් තල්දූව ප්‍රතික්ෂේප කරයි. \"ප්‍රශ්නයක් වුන ගමන් මිනිස්සු දුවලා එන්නේ පොලිසියට. එහෙම විශ්වාසයක් නැති නම් මිනිස්සු පොලිසියට එන්නේ නැහැ.\" පොලිසිය සෑම විටම නිසි ක්‍රියාපටිපාටි සහ පියවර අනුගමය කරන බවත් ඔහු පැවසීය.  ඇතැම් අවස්ථාවල පොලිසිය අපහසුතාවට පත් කිරීම සඳහා ජංගම දුරකතනය යොදා ගන්න බව ඔහුගේ අදහසයි. \"යමෙක් වරදක් කර නැතිනම් ඔවුන්ට ඒ බව අධිකරණයට කිව හැකියි. නමුත් ඇතැම් පුද්ගලයන් සම්පූර්ණ සිද්ධිය නොදමා එහි කොටසක් (වීඩියෝ) පමණක් පළ කරනවා.\" ජාත්‍යන්තර මානව හිමිකම් සංවිධානයක් වන හියුමන් රයිට්ස් වොච් වාර්තා අනුව 1988-1990 කාලය තුළ හමුදාවට සම්බන්ධ ඝාතන කල්ලි විසින් දකුණේ තරුණ තරුණියන් 60,000 ක් පමණ ඝාතනය කරනු ලැබ ඇත.  එවක ජනතා විමුක්ති පෙරමුණේ ආණ්ඩු විරෝධී කැරැල්ල රජයේ දැඩි මර්දනයට ලක් විය.  තරුණයන් මහමග ටයර් මත පිළිස්සුනු අතර තවත් ගණනාවක් නඩු විභාග නොකර සිර අඩස්සියේ පසු විය.  ප්‍රතිවාදීන්, රජයේ නිලධාරීන් සහ සිවිල් පුද්ගලයන් සිය ගණනක් ජනතා විමුක්ති පෙරමුණ විසින් ද ඝාතනය කරනු ලැබිණි.  හිටපු විශ්වවිද්‍යාල කථිකාචාර්යවරයෙකු වන දයාපාල තිරාණගම හැත්තෑව දශකයේ සිට අරගලවලට සම්බන්ධ වූ ක්‍රියාධරයෙකි. එහි ප්‍රතිඵලයක් ලෙස ඔහුට වසර පහකට වැඩි කාලයක් සිර ගතව සිටීමට සිදු විය.  1980-1988 රාජ්‍ය මර්දනය ඉදිරියේ තමා වැනි අරගලකරුවන්ට සංවිධානය වීම හෝ  ආරක්ෂා වීම එවක දැඩි අභියෝගයක් වූ බව ඔහු සඳහන් කළේය.  \"ඒ කාලේ අපි සැඟව දේශපාලනය කළේ. ලෑන්ඩ් ෆෝන් හැර ජංගම දුරකතන තිබුනේ නැහැ. ලෑන්ඩ් ෆෝන් තිබුනෙත් ගමක හෝ නගරයක අතලොස්සකට පමණයි.\" \"මම යාලුවෙක් හමුවෙන්න යනවා නම් ලොකු අනතුරක් ගන්නේ. මට කතා කරලා අහන්න බෑ මම එන්නද කියලා. ටෙලිෆෝන් තිබුනත් පාවිච්චි කරන්න බෑ, මොකද ඒවා ටැප් කරනවා.\" \"ලියුම් මාර්ගෙන් තමයි පණිවුඩයක් දැනුම් දෙන්නේ. එය දුෂ්කර කටයුත්තක් වුනත් ජංගම දුරකතන එක්ක බලනකොට එය ආරක්ෂිතයි. මොකද ඉන්න තැන, ගමන් බිමන් ගැන සොයා ගන්න බැහැ.\" එහෙත් \"රහසිගත දේශපාලන ව්‍යාපාරයක්\" බිහි කිරීමේ අවශ්‍යතාවක් අද නොමැති බව දේශපාලන සහ සමාජ විශ්ලේෂක දයාපාල තිරාණගම BBC වෙත පැවසීය. \"අද දේශපාලන බොහෝ වෙනස් වෙලා. මම දැන් කතා කරන්නේ දශක තුනකට පෙර දේශපාලනය ගැන.\" ඒ හා සැසඳීමේදී ජංගම දුරකතන, හුදු සන්නිවේදන කාර්යයෙන් එහාට ගොස් නූතන ශ්‍රී ලංකාවේ මානව හිමිකම් සුරැකීමේ මෙවලමක් බවට පත්ව ඇත.  \"ශ්‍රී ලංකාවේ ගම්දනව් පුරා ස්මාට් ෆෝන් මිලියන ගණනක් පාවිච්චි කෙරෙනවා.\" යනුවෙන් ඩිජිටල් මාධ්‍ය විශ්ලේෂක නාලක ගුණවර්ධන පවසයි. එමගින් දේශපාලන පක්ෂ, වෘත්තීය සමිති, හෝ ශිෂ්‍ය ව්‍යාපාර විසින් සංවිධානය කරනු ලබන සම්ප්‍රදායික විරෝධතාවල කොටස්කරුවන් නොවන පුරවැසියන්ට සෘජුව දේශපාලනයේ නිරත වීමට නව මංපෙත් විවෘත කෙරෙමින් පවතින බව ඔහු පෙන්වා දෙයි.  මර්දනය ඉදිරියේ තමාට පෙර පරපුර මුහුණ දුන් අභියෝග පිළිබඳ සුපුන් ජයවීර වැනි තරුණ ශ්‍රී ලාංකියෝ යළි හැරී බලති.  අද ආණ්ඩුවට එරෙහිව තමා ගෙන යන අරගලය එවක පැවතියේ නම් කුමන ආකාරයේ ප්‍රතිචාරයක් ලැබේ දැයි යන්න පිළිබඳ ඔවුහු සිතා බලති. \"මම ඉපදුනේ අසූව අග භාගයේ... රාජ්‍ය මර්දනය දැඩි ලෙස ක්‍රියාත්මක කාලයක. අද තිබෙන නවීන තාක්ෂනය සහ සම්පත් නොතිබුනා නම් අපිටත් අතීතයේ වගේ සමාන මර්දනයකට මුහුණ දෙන්න සිදු වෙන්න තිබ්බා.\" යනුවෙන් සුපුන් ජයවීර වැඩිදුරටත් සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61473190", "Category": null, "Parent URL": null}