{"Source": "bbc", "Timestamp": "7 ජූලි 2020", "Headline": "කොරෝනා වෛරසය: අතරමං වූ ලාංකිකයින් වෙනුවෙන් ලෙබනනයට ශ්‍රී ලංකන් ගුවන් යානයක්", "News Content": "මුලින්ම චීනයේ වූහාන් නුවර සිටි ශ්‍රී ලාංකික ශිෂ්‍ය, ශිෂ්‍යාවන් යළි ශ්‍රී ලංකාව කරා ගෙන ඒමට ක්‍රියා කළ ආණ්ඩුව, විදේශයන්හි උසස් අධ්‍යාපනය හදාරමින් සිටි සිසුන් යළි සිය රට ගෙන්වා ගැනීමට ප්‍රමුඛතාව දී කටයුතු කළේය.  ඉන් අනතුරුව විදේශයන්හි විවිධ රැකියාවල නිරතව සිටින ශ්‍රී ලාංකිකයින් විශාල පිරිසක් ද වරින්වර යළි සියරට පැමිණියහ.  කෙසේ වුවත්, කොරෝනාවෛරස වසංගතය හේතුවෙන් මැද පෙරදිග රැකියාව සහ උන්හිටි තැන් අහිමි වූ ශ්‍රී ලාංකිකයින් දහස් ගණනක් යළි ශ්‍රී ලංකාවට පැමිණීමේ බලාපොරොත්තුවෙන් බොහෝ දුෂ්කරතා මධ්‍යයේ වාසය කරති.  විශේෂයෙන්ම කුවේට් රාජ්‍යයේ වෙසෙන එවැනි ශ්‍රී ලාංකිකයින් විශාල පිරිසකගේ වේදනාව බීබීසී සිංහල සේවය පසුගියදා වාර්තා කළේය.  මේ අතර, ලෙබනනයේ බලධාරීන්ගේ සහය ද සහිතව වසංගතය හේතුවෙන් අතරමංව සිටි ශ්‍රී ලාංකිකයින් පිරිසක් යළි ශ්‍රී ලංකාවට ගෙන්වා ගැනීමට ලෙබනනයේ ශ්‍රී ලංකා තානාපති කාර්යාලය සමත් වී තිබේ.   ලෙබනනයේ ශ්‍රී ලාංකිකයින් 25,000 ක් පමණ වාසය කරන බවට තක්සේරු කෙරෙන අතර, රැකියා අහිමිවීම, වීසා බලපත්‍ර නිමාවීම සහ රැකියා අහිමිවීමේ අවදානම වැනි කරුණු හේතුවෙන් ඒ අතරින් 500 ක පමණ පිරිසක් යළි ශ්‍රී ලංකාව බලා යාමට බලාපොරොත්තුවෙන් සිටියහ.  තානාපතිනි ශානි කරුණාරත්න පවසන පරිදි වීසා බලපත්‍ර නොමැතිව වසර ගණනාවක් ලෙබනනයේ රැඳී සිටි පිරිස ගෙවිය යුතු දඩ මුදල් අහෝසි කොට ඔවුන්ට යළි සියරට යාම සඳහා නොමිලේ අවසරපත් (exit visa) ලබාදීමට ලෙබනන රජය එකඟ වී තිබේ.  ඒ තානාපතිනිය ලෙබනනයේ කම්කරු ඇමතිනී ලාමියා යමීන් (Lamia Yameen) හමු වී පැවැත්වූ සාකච්ඡාවලින් අනතුරුවය.  එමෙන්ම ශ්‍රී ලංකාව බලා ගමන් ගැනීමට නියමිත බොහෝ දෙනා සතුව මුදල් නොමැති බව තානාපතිනිය පෙන්වාදීමෙන් අනතුරුව, මුල් ගුවන් යානයේ ගමන් ගන්නා පිරිස සඳහා PCR පරීක්ෂණ පමණක් නොව ක්ෂණික රුධිර පරීක්ෂණ (rapid blood test) නොමිලේ ඉටුකරදීමට ද ලෙබනන කම්කරු ඇමතිවරිය එකඟ වී තිබේ.  එම පරීක්ෂණ සඳහා ඔවුන් රෝහලට කැඳවනු වෙනුවට, රෝගය පැතිරීම වැළැක්වීමේ අරමුණින් සෞඛ්‍ය සේවා නිලධාරීහු තානාපති කාර්යාලයට පැමිණ රුධිර පරීක්ෂණ පැවැත්වූහ,  කැබිනට් මණ්ඩලයේ අනුමැතිය ලබාගෙන කම්කරු ඇමතිවරිය ඒ සියල්ල ක්‍රියාත්මක කළ බව පවසන තානාපතිනි ශානි කරුණාරත්න, ලෙබනන විදේශ ඇමති නසීෆ් හිට්ටි (Nassif Youssef Hitti) එහිදී තමන්ට ප්‍රබල සහයක් දුන් බව ද බීබීසී සිංහල සේවය සමඟ කියා සිටියාය.   \"අවුරුදු 15, 20 වීසා නැතිව හිටිය අයට දඩ ගෙවන්නේ නැතුව යන්න අවසර දුන්නා. අපි ගොඩාක් සහන ඉල්ලා ගත්තා.\"  වසර විස්සකට අධික කාලයක් ශ්‍රී ලංකන් ගුවන් සේවය ලෙබනනය සමඟ සෘජු ගුවන් ගමන් නතර කර තිබූ බැවින් පළමු කණ්ඩායම පිටත් කිරීම පිණිස ගුවන් යානයක් ගෙන්වා ගැනීමට ද තානාපති කාර්යාලය කටයුතු කළාය.  \"ශ්‍රී ලංකන් ප්ලේන් එක දැක්ක වෙලාවේ මිනිස්සු කෑගැහුවා සතුටට.\" එතෙක් එම පිරිසට නවාතැන් පහසුකම් ලබා දී, ආහාර සහ අනෙක් අත්‍යවශ්‍ය ද්‍රව්‍ය සපයන ලද්දේ තානාපති කාර්යාලය විසිනි.  \"මේක ලොකු ඔපරේෂන් එකක්,\" තානාපතිනිය සිනහසෙමින් කීවාය.  යළි සිය රට බලා පිටත්ව යාමට බලාපොරොත්තු වූ ඇතැම් ශ්‍රී ලාංකිකයින්ට ගමන් බලපත්‍රයක් නොතිබීම තානාපති කාර්යාලය මුහුණදුන් තවත් ගැටලුවකි.  එහිදී ශ්‍රී ලංකා ආගමන විගමන පාලක සරත් රූපසිරිගේ අවසරය මත ඔවුන්ට තාවකාලික සහතිකයක් නිකුත්කළ තානාපති කාර්යාලය, ශ්‍රී ලංකන් යානයක් බේරූට් නුවර දක්වා ගෙන්වා ගැනීමට ද කටයුතු කර තිබේ.   \"ට්‍රාන්සිට් නැති නිසා, පාස්පෝට් නැතුව හිටපු අයට පාස්පෝට් එකේ විස්තර සුදු කඩදාසියක ලියල දුන්නා. කටුනායක දි ඒවා එකතු කරගත්තා.\" ලෙබනනයේ සිට ශ්‍රී ලංකාවට පැමිණ යාපනයේ නිරෝධායන මධ්‍යස්ථානයක පසුවන ඉන්ද්‍රානි අදහස් දක්වමින් කියා සිටියේ තානාපති කාර්යාලයේ නිලධාරීන් ශ්‍රී ලංකාවට පැමිණි 171 දෙනාට බොහෝ උපකාර කළ බවය.  \"මැඩම්, අනිත් සර් ල අපිව එවන්න සෑහෙන්න මහන්සි වුනා. අපි වෙනුවෙන් පුදුම කැපවීමක් කළා ඒ සර්ල. එයාර්පෝට් එකටත් ඇවිල්ල වෙහෙස මහන්සි වෙලා අපිව භාරදුන්න ෆ්ලයිට් එකට.\" ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේ හමුදා සෙබළුන් ඇතුළු ගුවන් තොටුපොළේ කාර්ය මණ්ඩලය සිය සෞඛ්‍යාරක්ෂාව වෙනුවෙන් කැප වී කටයුතු කළ බවද ඇය සඳහන් කළාය.  \"ඇස්වලට කඳුළු ආව හමුදාවේ පොඩි ළමයි දුක් විඳගෙන අපිට සලකපු විදියට,\" ඉන්ද්‍රානි සඳහන් කළාය.  එසේ ශ්‍රී ලංකාවට පැමිණි සියලු දෙනා තමන් සිය රට යැවීම පිණිස තානාපති කාර්යාලය ගත් වෙහෙස බොහෝ අගය කළහ. එය අගය කරමින් සමාජ මාධ්‍ය ජාල ඔස්සේ ද බොහෝ දෙනා අදහස් දක්වා තිබුණි.  ඉතිරි 285 ක පමණ පිරිස පිටත් කිරීම පිණිස තවත් යානයක් ගෙන්වාගත යුතු වුවත්, දෙවෙනි කණ්ඩායමට අදාළ පරීක්ෂණ නොමිලේ ලැබෙනු ඇතැයි බලාපොරොත්තු විය නොහැකි බව තානාපතිනිය පවසයි.  මේ අතර විදේශගත ශ්‍රී ලාංකිකයින් ගෙන්වා ගැනීම නැවැත්වීම පිණිස ආණ්ඩුවට හිතවත් පිරිස් සමාජ මතයක් ගොඩ නගමින් සිටින බවට පුවත්පත් වාර්තා උපුටා දක්වමින් 'එතෙර අපි සංවිධානය' චෝදනා කරයි.  ඒ සියලු දෙනා යළි ශ්‍රී ලංකාවට කැඳවා ගත යුතු බවත් එතෙර අපි සංවිධානය ෆේස්බුක් සටහනක් මගින් අවධාරණය කර තිබේ.   මේ අතර අප්‍රිකානු මහාද්වීපය තුළ පිහිටි රටවල් රැසක රැකියාවල නිරතව සිටි ශ්‍රී ලාංකිකයන් 230 දෙනෙකු රැගෙන ඉතියෝපියාවෙන් පිටත්වූ ශ්‍රී ලංකන් ගුවන් සේවයේ විශේෂ ගුවන් යානයක් සඳුදා (ජුලි 06) අලුයම කටුනායක ගුවන් තොටුපළ වෙත ළඟාවිය.  ඉතියෝපියාව අවට රටවල රැකියාවල නිරතව සිටි එම ශ්‍රී ලාංකිකයන් පිරිස විශේෂ ප්‍රවාහන මාධ්‍ය ඔස්සේ අඩිස් අබාබා නුවර වෙත කැඳවා තිබිණි. ශ්‍රී ලංකන් ගුවන් සේවයේ යූ.එල්. 1710 දරන විශේෂ ගුවන් යානයෙන් ඉතියෝපියාවේ අඩිස් අබාබා (Adis Ababa) නුවර සිට පැමිණි එම ශ්‍රී ලාංකික ගුවන් මගීන් පිරිස කටුනායක ගුවන් තොටුපළ වෙත ළඟා වූ පසු පීසීආර් පරීක්ෂණ සඳහා යොමු  කොට තිබේ.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-53268890", "Category": null, "Parent URL": null}