{"Source": "bbc", "Timestamp": "5 ජූලි 2019", "Headline": "ඇවන්ට්ගාඩ්: නිශ්ශංක සේනාධිපති ඇතුළු පස් දෙනෙකු අත්අඩංගුවට ගැනීමට නියෝග", "News Content": "ඇවන්ට්ගාඩ් පාවෙන අවි ගබඩාව සම්බන්ධයෙන් සිදු කෙරෙන විමර්ශනයට අදාළ සැකකරුවන් අත්අඩංගුවට ගැනීම වළක්වාලන ලෙස ඉල්ලා ඉදිරිපත් කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම ශ්‍රේෂ්ඨාධිකරණය විසින් නිෂ්ප්‍රභා කරනු ලැබීම හේතුවෙන් එවැනි නියෝගයක් නිකුත් කරන බව ද නීතිපතිවරයා විසින් වැඩබලන පොලිස්පතිවරයා වෙත නිකුත් කළ ලිපියක දැක්වේ.  කෙසේ නමුත් බ්‍රහස්පතින්දා (ජුලි 04) වෙනි දින ඉහත කී තීන්දුව ශ්‍රේෂ්ඨාධිකරණයෙන් ප්‍රකාශයට පත් කිරීමට ප්‍රථමයෙන් නිශ්ශංක යාපා සේනාධිපති සහ විශ්වජිත් නන්දන දියබලනගේ යන සැකකරුවන් විදේශ ගතව ඇතැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් නීතිපතිවරයා වෙත දැනුම් දෙනු ලැබ තිබේ.   ඒ අනුව පහත සඳහන් සැකකරුවන් වහාම අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීම සඳහා කිසිදු නෛතික බාධාවක් නොමැති බව නීතිපතිවරයා විසින් වැඩබලන පොලිස්පතිවරයා වෙත දන්වා ඇති බවත් ඉහත කී ලිපියේ වැඩිදුරටත් සඳහන් වේ. ගිවි අවි පනතේ 27 (1) වගන්තිය යටතේ වරද කිරීම සඳහා කුමන්ත්‍රණය කිරීම සහ ඊට ආධාර අනුබල දීම සිදුකර ඇති බවට ප්‍රමාණවත් කරුණු විමර්ශන සටහන් සහ ලේඛණමය සාක්ෂි අධ්‍යනයේදී පෙනෙන බව පොලිසිය පවසයි. අත්අඩංගුවට ගැනීමට නියමිත ඉහත කී පුද්ගලයන්ට අමතරව:  යන පුද්ගලයන් ඉහත කී චෝදනාවට ලක්ව ඇති සෙසු සැකකරුවෝ අතර වෙති.  ඔවුන්ගේ ප්‍රකාශ වාර්තා කර නොපමාව අධිකරණයට ඉදිරිපත් කරන ලෙස ද වැඩබලන පොලිස්පතිවරයා උපදෙස් දී ඇත.  ඉහත කී චෝදනාවලට අමතරව නිශ්ශංක යාපා සේනාධිපති, දිසානායක මුදියන්සේලාගේ සමන් දිසානායක සහ පී බී ප්‍රේමචන්ද්‍ර යන පුද්ගලයන්ට එරෙහිව: යටතේ දණ්ඩ නීති සංග්‍රහයේ 189 සහ 790 යන වගන්ති යටතේ ද චෝදනා ගොනු කළ හැකි යැයි සාක්ෂි අනුව පෙනී යන බව පොලිසිය පවසයි. ගාලු මුහුදේ නවතා තිබූ නෞකාවක තිබී එවක අවි ගබඩාවක් සොයා ගැනුණු අතර රක්නා ලංකා ආරක්ෂක සමාගමට අයත් යැයි සඳහන් වූ අවි ගබඩාවක් කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ තිබිය දී සොයා ගන්නා ලදි. ජනාධිපතිවරණයෙන් අනතුරුවත් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා දිගටම බලයේ රැදී සිටීමට හමුදාව යොදා ගෙන කුමන්ත්‍රණයක් දියත් කළ බවට එල්ල වන චෝදනාව සහ ගාල්ලේ ආයුධ තොගය සහ අතර සම්බන්ධයක් පවතින්නේ දැයි විමර්ශන පවත්වන බව එවක පොලිස් ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ බීබීසී සිංහල සේවයට එවක පැවසීය.  අවි ගබඩාව පවත්වාගෙන ගිය නෞකාව අයත් වන්නේ, මුහුදු කොල්ලකරුවන්ගෙන් ආරක්ෂා වීම පිණිස නෞකාවලට ආයුධ සපයන ඇවන්ට්ගාඩ් මරීටයිම් සමාගමටය. ශ්‍රී ලංකාවේ නීතියට අනුකූලව 2011 දී ලියාපදිංචි කරන ලද සිය සමාගමේ සේවය කරන 8000 කට ආසන්න සේවකයන් අතරින් අති බහුතරය විශ්‍රාමික හමුදා සෙබළුන් සහ ඉහල නිලධාරීන් බව අවන්ට් ගාඩ් මරීටයිම් සමාගමේ සභාපති මේජර් නිශ්ශංක සේනාධිපති වරෙක බීබීසී සිංහල සේවය වෙත කියා සිටියේය.  ආරක්ෂක අමාත්‍යංශයේ පාලනය යටතේ පවතින රක්නා ලංකා සමාගමෙන් අවි ආයුධ සහ සේවාවන් ලබා ගෙන සිය සමාගමේ කටයුතු පවත්වා ගෙන ගිය බව ද ඔහු සඳහන් කළේය. කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ තිබී සොයා ගත් ආයුධ අයත් වන්නේ රක්නා ලංකා ආරක්ෂක සමාගමටය. එය පාලනය වී ඇත්තේ ආරක්ෂක අමාත්‍යාංශය යටතේ වන අතර එවක ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා වූයේ ගෝඨාභය රාජපක්ෂය. රක්නා ලංකා සමාගම ආරක්ෂක අමාත්‍යාංශය යටතේ පාලනය වූ රජයට අයත් සමාගමක් වූ නමුත්, ඇවන්ගාඩ් වැනි පුද්ගලික ආරක්ෂක සමාගමකට එසේ අවි ගබඩා පවත්වා ගෙන යාමේ නීතිමය බලයක් තිබෙන්නේද යන්න සහ එවැනි සමාගමකට අවි ආයුධ පවරා දිය හැකිද යන්න පිළිබඳ විමර්ශන පැවැත්වෙන බව පොලිසිය කියා සිටියේය. මේ පිළිබඳව හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂගෙන් සහ ඇවන්ගාඩ් පුද්ගලික ආරක්ෂක සමාගමේ සභාපති මේජර් නිශ්ශංක සේනාධිපතිගෙන් ප්‍රශ්න කරන ලදි.  ජනාධිපතිවරණ සමයෙහි 'රක්නා ලංකා' සේවකයන් පන්සීයක් පමණ දේශපාලන කටයුතුවල නිරත කර වීම ගැන පෙත්සමක් ලැබී ඇති බව මහා පරිමාණ මුල්‍ය වංචා සම්බන්ධයෙන් සොයා බැලීම සඳහා පිහිටුවන ලද ජනාධිපති කොමිෂන් සභාවේ ලේකම්වරයා එවක පැවසීය. 2012 වසරේ සිට 2015 වසර දක්වා වූ කාල සීමාව තුළ පාවෙන අවි ගබඩාවක් පවත්වා ගෙන යාම සඳහා ඇවන්ට්ගාඩ් සමාගමට අනුමැතිය ලබා දීම තුළින් රජයට රුපියල් බිලියන 11.4 ක පාඩුවක් සිදු කළ බවට චෝදනා කරමින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඇතුළු විත්තිකරුවන් අට දෙනෙකුට එරෙහිව අල්ලස් කොමිසම මීට ඉහතදී නඩු පවරා තිබිණි. ආරක්ෂක අමාත්‍යංශයේ හිටපු ලේකම්වරයෙකු වන ගොෂ්ඨාභය රාජපක්ෂ අදාළ චෝදනා ප්‍රතික්ෂේප කරයි.  ඔහු ඇතුළු විත්තිකරුවන්ට එරෙහිව කොළඹ මහේස්ත්‍රාත් අධිකරණය හමුවේ පවතින ඇවන්ගාඩ් නඩු විභාගය අත්හිටුවන මෙන් දන්වා 2018 වසරේදී අභියාචනාධිකරණය තහනම් නියෝගයක් නිකුත් කළේය. මෛත්‍රීපාල සිරිසේන  ඇවන්ට්ගාඩ් සමාගම තහනම් කර, එම සමාගමට පවරා දී තිබුණ සියලු ව්‍යාපාරික කටයුතු ශ්‍රී ලංකා නාවික හමුදාවට පවරා දීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන නියෝග කළ බව අමාත්‍ය රාජිත සේනාරත්න 2015 වසරේ නොවැම්බර් මසදී  බීබීසී සිංහල සේවයට පැවසීය. ඇවන්ට්ගාඩ් සමාගම නීතිවිරෝධී මංකොල්ලයක යෙදී ඇති බව ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වුන විශේෂ රැස්වීමේදී අනාවරණය වූ බවත් අමාත්‍යවරයා එහිදී සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48885436", "Category": null, "Parent URL": null}