{"Source": "bbc", "Timestamp": "2 සැප්තැම්බර් 2022", "Headline": "ඩොනල්ඩ් කරුණාරත්න:රූප පරාසයක 'ඩොනල්ඩ්' අනන්‍යතාව", "News Content": "සිය  දායකත්වයේ ප්‍රමාණාත්මක බව ද, කුසලතාව ද,දිනාගත් සම්මාන ප්‍රමාණය ද සලකා බැලීමේ දී ඩොනල්ඩ් සිනමා ඡායාරූපකරණයේ දැවැන්තයෙකි. සෙලෝලයිඩ් පටයෙන් ආරම්භ කොට ඩිජිටල් තාක්ෂණයට අනුගතවෙමින්, දීර්ඝ කාල පරාසක සිනමා ප්‍රකාශනයක නිරතවීමට අමතරව සිනමා කැමරා අධ්‍යක්ෂකවරයෙකු ලෙස ඩොනල්ඩ්ගේ දායකත්වය ආකාර කිහිපයකින් වැදගත් වෙයි. පළමුවැන්න ධර්මසේන  පතිරාජගේ විකල්ප සිනමා ධාරාවට උචිත  සිනමා ඡායාරූපමය අනන්‍යතාවක් ගෙන ඒමයි. ඒ සමඟ සම්භාව්‍ය සිනමා රීතියට අනුකූල වූ  කැමරාකරණයක නිරතවීමට ඔහුට  හැකියාව තිබුණි.අනෙක මෙරට ජනප්‍රිය සිනමාවට අනුරූපවන රූප රටාවකට ගැලපෙන ලෙස  තම භාවිතය වෙනස් කර ගැනීමට ඩොනල්ඩ්ට තිබූ හැකියාවයි. ශේෂා පළිහක්කාර අධ්‍යක්ෂණය කළ 'ලක්සෙට කොඩිය' චිත්‍රපටයෙන් කැමරා අධ්‍යක්ෂණයට පිවිසෙන ඩොනල්ඩ් දශක හතරක අධ්‍යක්ෂකවරුන්ගේ චිත්‍රපට සඳහා සිය නිර්මාණාත්මක දායකත්වය ලබාදී තිබේ.  අහස් ගව්ව, කරුමක්කාරයෝ, අහසින් පොළවට, හත්දින්නන් තරු,, සමනළ කුමරියෝ, එක්ටැම් ගේ, දඩයම, බඹරු ඇවිත්, පොන්මනී, ක්‍රිස්තු චරිතය, මලට නොඑන බඹරු,ගඟ අද්දර, යහළු යෙහෙළි, යකඩයා, කලියුගය, අමල් බිසෝ, මාතා, සක්කාරං, ස්වරූප, සිකුරුලියා සහ අපේක්ෂා මේ අතරින් කිහිපයකි. සෙලෝලයිට් පටලයේ සිට ඩිජිටල් කැමරාව දක්වා ඔහුගේ පරාසය පැතිර ගිය එකකි. එකම වසරක එනම් 1983 දී හොඳම වර්ණ සිනමා ඡායාරූපකරණයට සහ හොඳම කළු සුදු සිනමා ඡායාරූපකරණයට සම්මාන දෙකම හිමිකර ගැනීම  ඔහුගේ දක්ෂතාවය මොනවට ශ්‍රී ලංකා සිනමාව තුළ සන්ධිස්ථාන ගත කරන ලකුණකි.  ඩොනල්ඩ් සිය ගමනේ ආරම්භයේදීම සිනමා ඡායාරූපකරණයේ විවිධ කෂේත්‍ර පිළිබඳ අවබෝධය ලබාගන්නේ එකල සිටි කීර්තිමත්  සිනමා කැමරා අධ්‍යයක්ෂකවරුන් වන මයික් විල්සන්, සුමිත්ත අමරසිංහ, ඩබ්ලිව්.ඒ. රත්නායක වැනි ප්‍රවීනයන්ගේ ඇසුරිනි. කැලණිය ගුරුකුල විද්‍යාලයෙන් අධ්‍යාපනය ලබා ශේෂා පළිහක්කාරගේ සරපතිනි නම් ආයතනයේ නර්තනය  හදාරමින් සිටින යුගයේ ඩොනල්ඩ් සිනමාවට පිවිසෙන්නේ තරමක අහම්බයකිනි. ජීවන්ත දයානන්දට අනුව ඒ ඩොනල්ඩ් කොළඹ කෞතුකාගාරයේ  කෙටි තාප්පයෙන් පැන මයික් විල්සන්ගේ රූපගත කිරීමකට උදවු වීමට ගොස් ඔහු සමඟ ඇතිකරගන්නා සම්බන්ධතාව හරහා යි. ඊට පසුදිනම සෙරන්ඩිබ් ආයතනයට යන ඩොනල්ඩ් විල්සන්ගේ කැමරා උපකරණ බලාකියා ගෙන ඒවා නඩත්තු කරන්නා බවට පත්වෙයි. සෙරන්ඩිබ් ආයතනය සිය චිත්‍රපටවලින් මෙරට සිනමාවේ හැඩය වෙනස් කරමින් ලාංකේය සිනමාවට විවිධ හැකියාවන් ඇති දක්ෂයන් රැසක් හඳුන්වා දුන් ආයතනයකි. 60 දශකය ගොඩනැගූ නව ප්‍රබෝධයට  මෙම ආයතනය වටා සිටි නවොත්පාදනයේ දක්ෂයන් පිරිසකගේ දායකත්වය බෙහෙවින් ඉවහල් විය.  ශේෂා පළිහක්කාර, මයික් විල්සන්, ටයිටස් තොටවත්ත, තිස්ස ලියනසූරිය පමණක් නොව ලෙස්ටර් ජේම්ස් පීරිස් ගේද ඇසුර සෙරන්ඩිබ් වෙත තිබුණි.  ඒ අනුව තිස්ස ලියනසූරිය ගේ සාරවිට චිත්‍රපටයේ කැමරා අධ්‍යක්ෂක ඩබ්ලිව්.ඒ. රත්නායකගේ සහය කැමරා ශිල්පියා ලෙස ඩොනල්ඩ් සිනමාවට මුලින්ම පිවිසෙයි. ප්‍රවීන කැමරා අධ්‍යක්ෂක සුමිත්ත අමරසිංහව ඩොනල්ඩ්ට මුණ ගැසෙන්නේ ද සෙරන්ඩිබ් ඇසුරේ දීය. මේ වනවිට සුමිත්ත සෙරන්ඩිබ් සමාගමේ රන්මුතු දූව චිත්‍රපටයට සම්බන්ධවී සිටියේ ය. පූනා හි ප්‍රභාත් චිත්‍රාගාරයේ පුහුණුව ලබාසිටි සුමිත්ත ඒ වනවිට  ඩොනල්ඩ්ව සිය රූපගත කිරීම් සඳහා සම්බන්ධ කරගනමින් සිටියේ ය.  ආතර් සී ක්ලාර්ක් සහ මයික් විල්සන් ඒ වනවිවත්  රන්මුතු දූව චිත්‍රපටයේ වැඩ කටයුතු සඳහා එංගලන්තයට ගොස් සිටි බැවින්  එම චිත්‍රපටයේ 'ගලන ඟඟකි ජීවිතේ'  ගීතයට අයත් ඇතැම් අමතර දර්ශන රූපගත කිරීම සඳහා සුමිත්ත විසින් ඩොනල්ඩ්ව සම්බන්ධ කරගන්නේ මේ අතරතුර යි. මෙම අවස්ථාව ඩොනල්ඩ්ගේ සිනමා ගමනේ වැදගත් මොහොතක් ලෙස සලකුණු වේ.  සෙරන්ඩිබ් සමාගමේ කැමරා උපකරණ භාර පුද්ගලයා ලෙස සේවය කරන අතරම ඩොනල්ඩ් සුමිත්තගෙන් සිනමා ඡායාරූපකරණයේ මූලිකාංග උගත්තේ ය. සුමිත්ත කැමරාව මෙහෙය වූ 'බඩුත් එක්ක හොරු' සහ 'පරසතුමල්' චිත්‍රපටවල ඩොනල්ඩ් සහය කැමරා ශිල්පියා බවට පත්වෙයි.  ඉන් අනතුරුව ලාංකේය සිනමාවේ සුවිශේෂම චිත්‍රපටයක් වන 'හන්තානේ කතාව' ට ඩොනල්ඩ් සම්බන්ධ වන්නේ නැවතත් සුමිත්තගේ සහය කැමරා ශිල්පියා වශයෙනි. ඩොනල්ඩ් කරුණාරත්නට ධර්මසේන පතිරාජ මුණ ගැසෙන්නේ  හන්තානේ කතාවේදීයි. පතිරාජගේ සිනමාවේ ප්‍රධාන දෘෂ්‍ය ප්‍රකාශකයා වන්නේ ඩොනල්ඩ්ය. ඔහුගේ චිත්‍රපට දෙකක් හැරුණු  විට  'සතුරෝ' සිට 'ස්වරූප' දක්වා මෙම සම්බන්ධය දිවයයි.  ඩොනල්ඩ් සහ පතිරාජ අතර සම්බන්ධය චිත්‍රපට අධ්‍යක්ෂක සහ කැමරා අධ්‍යක්ෂක අතර තිබිය යුතු අවියෝජනීය සම්බන්ධය පිළිබඳ ඉතා අගනා ශ්‍රී ලාංකේය නිදසුන බවට පත්වෙයි. පතිරාජ ශ්‍රී ලාංකේය සිනමාවේ විකල්ප ධාරාවේ ප්‍රධානම සිනමාකරුවා බවට පත්වීම කෙරෙහි ඩොනල්ඩ්ගේ දෘෂ්‍ය විලාසය තීරණාත්මකය. හස්තගත කැමරාවට වැඩි ඉඩක් තබමින්, වඩා නිදහස්, ගතික ස්වරූපයක් දරන ඩොනල්ඩ්ගේ කැමරා භාවිතය පතිරාජගේ සිනමාවේ තේමාත්මක හරය සමඟ මැනවින් සමපාත වෙයි. ඩොනල්ඩ් ගේ කැමරාවේ චලනය විජේ ඇතුළු තරුණයන්ගේ වේගයයි.  සමාජ සංවේදී තේමා ඔස්සේ සම්මත ආඛ්‍යානයෙන් බැහැරට යන්නට දරන පතිරාජගේ සිනමාවට අවශ්‍ය රූපමය තානය ලබාදීමේ දී ඩොනල්ඩ්  ජංගමශීලී, නිදහස් රීතියක් අනුගමනය කරයි.  අහස් ගව්ව, පොන්මනී, චිත්‍රපටවල මෙම තත්වය දක්නට ලැබෙන අතර බඹරු ඇවිත්, චිත්‍රපටයේ දී පෙරට වඩා සංයමයක් නඩත්තු කරයි. එය සෙෘන්දර්යාත්මක ද වෙයි. කල්පිටි වෙරළේ කර්කශ, වියලි බව, කළු සුදු අන්තරය ද සහිතව සටහන් කරන්නේ එම චරිත, එම පරිසරය තුළ මැනවින් සටහන් කරමිනි. පාරදිගේ චිත්‍රපටයට එන විට රෝඩ් ශානරයේ  චිත්‍රපටයකට අවශ්‍ය සැහැල්ලු, නිදහස් ස්වරූපයත්, නාගරික පරිසරයේ ජංගමශීලී බවත්, කටුක ජීවිතයේ රළු බවත්  නඩත්තු  කිරීමට ඩොනල්ඩ්  ප්‍රවේසම් වෙයි. චරිතවල සමාජ පසුතලය විමසන මෙම සිනමාව සමඟ ඩොනල්ඩ්ගේ රූප රිද්මය ගැලපෙයි. සම්භාව්‍ය සිනමා රීතිය අනුදත් ලෙස්ටර් ගේ ධ්‍යානශීලී සිනමාවට එනවිට එයට අනුරූපවීමට ඩොනල්ඩ්ට තිබූ හැකියාව අප දකින්නේ 'අහසින් පොළවට' සහ 'කලියුගය' චිත්‍රපටවල දියී. මෙම රූප පද්ධතිය විධිමත්ය. එසේම ඒ තුළ සංයමයක් දැකිය හැකිය.  පුද්ගල අභ්‍යන්තරය හෙළිදරව්  කිරීම සඳහා සියුම් නමුත් සංකීර්ණ රූප වියමනක පිහිටන 'අහසින් පොළවට' අතීතාවර්ජන ඇතුළත් චිත්‍රපටයකි. ඒ සඳහා අවශ්‍ය නිවැරදි සංයමශීලී රුප සැකැස්මක පිහිටන්නට ඩොනල්ඩ් ට හැකිවෙයි. සුදු පැහැය බහුල පසුතලයක, සෙවනැළි ද සටහන් කරමින් දොස්තර සරත්ගේ  සංකීර්ණ මානසික තත්වය ප්‍රකාශ කරන්නේ කළු සහ සුදු වර්ණ අතර විවිධ පැහැයන් මතුකරමිනි. තරප්පු පෙළ දිගේ ඉහළ පහළ යන සරත්ගේ මානසික ස්වරුපය සටහන් කරන්නේ තරප්පු පෙළේ හෙවනැල්ල, සරත් ගේ හිසත් සමඟ රූප රාමුවට හසුකර ගැනීමෙනි. වර්ණ පටලයක ඩොනල්ඩ් ගෙනා විචිත්‍රම රූපාවලියක් හමුවන්නේ 'ඟඟ අද්දර' චිත්‍රපටයේ දීයි. අදාළ  යටත් විජිත පසුබිමත්, නිර්මලාගේ මානසික ස්වරූපයත්,දොස්තර අතපත්තු සහ නිර්මලා ගේ සංකීර්ණ සම්බන්ධයත්  මෙම චරිතවල හැඟීම්  සහ භාවයන් ඩොනල්ඩ් ගෙන එන්නේ කැමරාවේ තිරස් සහ සිරස් චලනයන් සමඟ යි. දීප්තිමත් වර්ණාවලිය ඇතැම් තැනක අඳුරු පැහැයට හැරෙන්නේ අදාළ  චරිතයේ මානසික තත්වයට අනුවයි. 'මායා' චිත්‍රපටයේ මුල් භාගයේ සහ දෙවන භාගයේ  මූලික වෙස්කම් පැහැදැළිව පෙනෙන්නේ ඒවායේ අනන්‍ය ලක්ෂණ වෙන් වෙන් වශයෙන් සටහන් කරන්නට ඩොනල්ඩ් ප්‍රවේසම් වන නිසාය.  පළමු භාගය අඳුර මුසු, තැති ගත් කැමරාව, රතු සහ කළු වර්ණවලට වැඩි බරක් තබන විට, දෙවන අර්ධය පැහැබර, දීප්තිමත් පැහැදිලි රූප රචනයකි. ඉහත අදියර දෙකෙහි ඇත්තේ සංත්‍රාසයන් දෙකකි. එය මැනවින් පෙනෙන්නේ ඩොනල්ඩ්ගේ කැමරා භාවිතයේ ඇති සුවිශේෂත්වය නිසාය. 'සාගර ජලය' චිත්‍රපටයට එනවිට වියලි  කලාපයේ පරිසරයෙහි කඨෝර, ශුෂ්ක බවත් ඒ මැද දුෂ්කර ජීවිත ගෙවන ගැමියන් රූපයට නගන්නේ දූඹුරු වර්ණයට වැඩි බරක් තබන වර්ණාවලියකිනි.  ලාංකේය විනෝදාත්මක සිනමාවේ ගති ලක්ෂණ සමඟ මැනවින් අනුරූප වීමට ඩොනල්ඩ්  තිබුණු සුවිශේෂ හැකියාව  දක්නට ලැබෙන්නේ  යකඩයා, එක්ටැම්ගේ, සිරිපාල හා රන්මැණිකා, අපේක්ෂා,  හත්දින්නන් තරු, සමනළ කුමරියෝ වැනි චිත්‍රපටයට දෙස බැලීමේදීය. ක්‍රියාදාම, සටන්, සංත්‍රාසය පමණක් නොව ගීතමය ජවනිකා රූපගත කිරීමේ දී ඩොනල්ඩ්  ඒවාට උචිත විලාසය රඳවාගත්තා පමණක් නොව රූපමය අලංකාරයත් ද එක් කළේය.  'සිරිපාල හා රන්මැණිකා' චිත්‍රපටයේ සිරිපාල සහ ලයනල් පසුපස පොලිසියෙන්  ලුහුබඳින්නේ  වේගයෙන් ධාවනය වන දුම්රියකය. ඩොනල්ඩ් ඔවුන්ගේ පලායාමත්, පොලිසියත් සමඟ කරන සටනත්, රූපගත කරන්නේ සටනේ ජවසම්පන්න බවත් දුම්රියේ වේගයත් හසුකරගනිමින්, සංත්‍රාසය තියුණු වන අයුරිනි.  වේගයෙන් දිවයන මී හරක් රංචුවක් රූපයේ පෙරබිමේ රදවාගෙන වැව් බැම්මේ සිරිපාලගේ සටන ඩොනල්ඩ්ගේ තවත් අලංකාර රූපගත කිරීමකට  නිදර්ශනයකි.  ඩොනල්ඩ්  සිය නිර්මාණාත්මක දායකත්වය ලබා දූන්නේ අවම පහසුකම් සහිත සිනමා කර්මාන්තයකටය.  එහෙත්  ඔහු නිරන්තරවම අත්හදා බැලීම් සිදුකළ,ඒ පිළිබඳ උනන්දුවෙන් වෙහෙසුනු පුද්ගලයෙකු බව  ප්‍රවීන සිනමා කැමරා අධ්‍යක්ෂකයෙකු වන එම්. ඩී මහින්දපාල ගේ මතයයි.    ඔහුට අනුව \"සිනමා ඡායාරූපකරණ ශිල්පියා යනු  නිරතුරුවම අත්හදා බැලීම් ඇසුරෙන් ගොඩනැගෙන ශිල්පියෙක් බව විශ්වාස කළ ඩොනල්ඩ්  එවැනි අභියෝගාත්මක පර්යේෂණයන්හි නියැලීමට පසුබට නොවීය. ඇත්ත වශයෙන්ම මෙරට සිනමා කෘතීන් සඳහා කිසිවිටකත් පටල පට පරීක්ෂණ (film tests),ආලෝකකරණ  සහ රසායනාගාර පූර්ව පරීක්ෂණ (lighting & laboratory tests) සඳහා ඉඩක් නොපවතින වාතාවරණයන් තුළ ඔහු විසින් සිදු කළ අත්හදා බැලීම් අගය කළ යුතු වේ\". කතුවර අතුල සමරකෝන් පේරාදෙණිය විශ්වවිද්‍යාලයේ ලලිත කලා අධ්‍යයන අංශයේ සිනමා සහ ටෙලිවිෂන අධ්‍යයනය පිළිබඳ ජ්‍යෙෂ්ඨ කථිකාචාර්යයවරයෙක්, සිනමා විචාරකයෙක් සහ පර්යේෂණාත්මක රචකයෙකි. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62766948", "Category": null, "Parent URL": null}