{"Source": "bbc", "Timestamp": "10 මැයි 2019", "Headline": "ශ්‍රී ලංකාවේ ආරක්ෂක තත්වය හමුවේ අධ්‍යාපන කටයුතුවල තත්ත්වය", "News Content": "එමෙන්ම, සිද්ධියට සම්බන්ධ සහ තවත් ප්‍රහාර එල්ල කිරීමට සැලසුම් කළ පුද්ගලයන් පිරිසක් අත්අඩංගුවට ගැනීමට ද පොලිසිය ක්‍රියා කරමින් සිටී. අද දින (මාර්තු 10) නාවික හමුදාව තංගල්ල සහ වැලිමඩ ක්‍රියාත්මක කළ සෝදිසි මෙහෙයුම්වලින් ද කඩු, විවිධ වර්ගයේ පිහි, දුරේක්ෂ, සීඩී තැටි ඇතුළු සැකකටයුතු භාණ්ඩ රැසක් සොයා ගෙන තිබේ.  මන්නාරම, තැන්නේකුඹුර, ගාල්ල, කුලියාපිටිය යන ප්‍රදේශවල ඊයේ (09) ක්‍රියාත්මක කළ සෝදිසි මෙහෙයුම්වලින් ද කඩු, පිහි, පුපුරණ ද්‍රව්‍ය මෙන්ම හමුදා ඇඳුමට සමාන ඇදුම් තොගයක් ද සොයා ගත් බව පොලිසිය පවසයි.     මැයි 8 දින මාලිගාවත්ත ඛෙත්තාරාම  කී‍්‍රඩාංගනය අසළ පිහිටි මුස්ලිම් දේවස්ථානයක් අසල වූ ළිඳක් තුළ තිබී කඩු 58ක්, පිහි 52ක්, ගිනි අවියක් ඇතුළු සැකකටයුතු භාණ්ඩ කීපයක් පොලිසිය භාරයට ගෙන ඇත.  එම ළිඳ සම්පූර්ණයෙන්ම ඉස පරීක්ෂා කිරීමේදී තවත් පිහි හයක් සහ වායු රයිෆල් උණ්ඩ තොගයක්ද සොයාගත් බව පොලිසිය සඳහන් කළේය. මාලිගාවත්ත ප්‍රදේශයේ පිහිටි තවත් ළිඳකින් පිහි 16ක් සහ කඩු දෙකක් සොයාගත් බව පොලිසිය පවසයි.  මේ අතර, කොස්ගම ඇළ මාර්ගයක තිබී ටී 56 ගිනි අවි සදහා යොදන ජීව උණ්ඩ සහිත මැගසිනයක් ද ඊයේ දින (මැයි 09) සොයාගෙන තිබේ.  මෙම සෝදිසි මෙහෙයුම්වලින් සොයා ගන්නා කඩු, පිහි ඇතුළු අවි ආයුධ ඇතුළත් රූප රාමු විකාශනය කිරීමෙන් වළකින ලෙස රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සියලු මාධ්‍යවලටදන්වා තිබේ.    මෙම වැටලීම් සඳහා මහජන සහය තවදුරටත් බලාපොරොත්තු වන අතර, හදිසි අවස්ථාවක දී හෝ සැක කටයුතු දෙයක් පිළිබඳ යම් තොරතුරක් ඇත්නම් දැනුම් දීමට ශ‍්‍රී ලංකා යුද හමුදාව හදිසි ඇමතුම් අංකයක් හඳුන්වා දී තිබේ.  ජාතික ආරක්ෂාවට සහ මහජනතාවට තර්ජනයක් වන යම් සිද්ධියක් හෝ සැකකටයුතු භාණ්ඩ ගැන තොරතුරු දැනගතහොත් 113 හදිසි ඇමතුම් අංකයට දැනුම් දෙන ලෙස ශ‍්‍රී ලංකා යුද හමුදාව ඉල්ලා සිටියි.   පාසල් තුළ සහ ඒ අවට ආරක්ෂක තත්වය තහවුරු වී ඇති බව ආරක්ෂක මණ්ඩලය ප්‍රමුඛ ආරක්ෂක අංශ දැනුම් දීමෙන් පසු පසුගිය සඳුදා(මාර්තු 06) දෙවන පාසල් වාරය ආරම්භ කිරීමට අධ්‍යාපන අමාත්‍යාංශය පියවර ගන්නා ලදී. නමුත් දින කීපයක් ගත වුව ද දිවයින පුරා පාසල්වලට සිසුන්ගේ පැමිණීම සම්පූර්ණයෙන් සාමාන්‍ය තත්වයට පත්ව නොමැත. පවතින වාතාවරණය තුළ පාසල් ආරම්භ කළ ද දරුවන්ගේ පැමිණීම අවම මට්ටමක පවතින බව ලංකා ගුරු සංගමය නිකුත් කළ නිවේදනයක ද සඳහන් වේ.  මෙයට ප්‍රධානතම හේතුව වී ඇත්තේ ට දරුවන් පාසල් එවීම සම්බන්ධයෙන් දෙමාපියන් තුළ විශ්වාසය තහවුරු කිරීමට නොහැකි වී තිබීම බව එම සංගමය නිකුත් කළ මාධ්‍ය නිවේදනයේ තවදුරටත් සඳහන් වේ.   කෙසේනමුත්, අධ්‍යයන කටයුතු සාමාන්‍ය පරිදි ක්‍රියාත්මක කිරීමට පියවර ගන්නා ලෙස  අධ්‍යාපන අමාත්‍යාංශය සියලු පාසල් ප්‍රධානීන් වෙත උපදෙස්  දී තිබෙන බව රජයේ නිල වෙබ්අඩවිය සඳහන් කරයි.  මේ අතර, පාසල් කටයුතු අඩාල වන අන්දමින් යම් කණ්ඩායම් වැරදි තොරතුරු පතුරවන බවට පැමිණිලි රැසක් අධ්‍යාපනය අමාත්‍යාංශය වෙත ලැබී ඇති අතර, ඇතැම් විදුහල්පතිවරුන්, ගුරුවරුන් සහ දරුවන්ට පාසල් නොපැමිණෙන ලෙස බලපෑම් එල්ල කරන බවට ද තොරතුරු ලැබී ඇතැයි අධ්‍යාපන අමාත්‍යංශය පවසයි.  විවිධ දේශපාලන අරමුණු, අවස්ථාවාදී මතවාද සහ පුද්ගලික කරුණු මත පදනම්ව කටයුතු කරන එවැනි පුද්ගලයන් සහ කණ්ඩායම් සම්බන්ධයෙන් විනයානුකූල පියවර ගැනීමට අධ්‍යාපනය අමාත්‍යාංශය තීරණය කර තිබේ. එවැනි පුද්ගලයන් සහ කණ්ඩායම් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත තොරතුරු ලබාදීමට කටයුතු කරන බව ද අධ්‍යාපන අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් දැනුම් දී තිබේ. ළමුන් පාසලට නොපැමිණියත් ගුරුවරුන්ගේ සහ පාසලේ ආරක්ෂාව වෙනුවෙන් දෙමාපියන් පාසල් ඉදිරිපිට දිවා රාත්‍රී මුර කරන ආකාරය විවිධ ප්‍රදේශවලින් දක්නට ලැබිණි.  මේ අතර, එක් එක් පාසලට පැමිණි ළමුන්ගේ ගණන දිනපතා මාධ්‍ය ඔස්සේ ප්‍රචාරය නොකරන ලෙස දෙමාපියන් කණ්ඩායම් සමාජ මාධ්‍ය ජාල ඔස්සේ ඉල්ලීම් කර තිබේ.  \"මගේ මාධ්‍ය මිතුරණි, සෑම දිනකම එක් එක් පාසලට පැමිණෙන ළමුන්ගේ සංඛ්‍යාව මාධ්‍ය ඔස්සේ ප්‍රචාරය කරන්න එපා. එයින් අපි නොදැනුවත්වම ලොකු විනාශයක් වෙන්න පුළුවන්,\" රෝසි ස්ට්‍රෝනැච් සිය ෆේස්බුක් පිටුවේ සඳහන් කර තිබිණි.  මෙමගින් දෙමාපියන් තම දරුවන් පාසල් යැවීම සම්බන්ධයෙන් තවත් අධෛර්යයට පත් වන බව අනුපමා ලියනපතිරණ ද සිය අදහස් දක්වමින් කියා තිබේ.  \"මාධ්‍ය පොඩි දේවල් ලොකු කරළා පෙන්නනවා. මේ නිසා සමාජය තවත් අධෛර්යයට පත් වෙනවා. අපි අඳුරු යුගයක් පහු කරළා ආවේ. නමුත් ඒ කාලය ඇතුළතත් අපි පාසල් ගමන නැවැත්තුවේ නැහැ.\"  බෝම්බ පිපිරීම්වලින් පසු නවතා දමා තිබූ කිතුනු දේව මෙහෙය කොළඹ දිස්ත්‍රික්කයේ දේවස්ථානවල ලබන ඉරිදා සිට නැවත ආරම්භ කරන බව කොළඹ අගරදගුරු, මැල්කම් කාදිනල් රංජිත් හිමිපාණෝ නිවේදනයක් නිකුත් කරමින් පැවසූහ.  දිවයිනේ සෙසු පළාත්වල පවතින ආරක්ෂක තත්වය සළකා බලා දේවමෙහෙයන් යළි ඇරඹීම ගැන තීරණයක් ගන්නා ලෙස රදගුරුතුමන්ලා වෙත දැනුම් දී ඇතැයි ද මැල්කම් කාදිනල් හිමියෝ සඳහන් කළහ.  උන්වහන්සේ මේ බව කියා සිටියේ ශ්‍රී ලංකා කතෝලික රදගුරු සම්මේලන ශාලාවේදී ඊයේ (09) පැවති මාධ්‍ය හමුවක් අමතමිනි. දැනට වසා දමා ඇති කතෝලික පෞද්ගලික පාසල්වල දෙවැනි පාසල් වාරය ලබන 14 වැනිදා යළි ආරම්භ කිරීමට සැලසුම් කර ඇතැයි පැවසු උන්වහන්සේ වැඩි දිරටත් කියා සිටියේ, රට තුළ ආරක්ෂාව සම්බන්ධයෙන් ගැටලුවක් ඇති වුවහොත් වෙසක් පොහොය පසු වන තුරු නැවත පාසල් වසා තබන බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48214355", "Category": null, "Parent URL": null}