{"Source": "bbc", "Timestamp": "13 අගෝස්තු 2021", "Headline": "ශ්‍රී ලංකාවේ කොවිඩ් සහ ඔක්සිජන්: හුස්ම ගැනීමේ අපහසුතා ගැන ඔබේ ගැටලුවලට පිළිතුරු", "News Content": "එබැවින් රෝග ලක්ෂණ උත්සන්න වීමට පෙර කල් තියා හඳුනා ගැනීම අතිශය වැදගත් බව රත්නපුර ශික්ෂණ රෝහලේ ශ්වසන රෝග පිළිබඳ විශේෂඥ වෛද්‍ය නෙරන්ජන් දිසානායක පෙන්වා දෙයි.  හුස්ම ගැනීමේ අපහසුව කොවිඩ් වෛරසයේ මූලික රෝග ලක්ෂණයක් ද?  එකවරම හුස්ම ගැනීමට බැරි වේද? සුව වූ පසුත් සංකූලතා පැවතිය හැකිද? වැනි කොවිඩ් සම්බන්ධයෙන් ඔබට පැවතිය හැකි සරල ප්‍රශ්න කිහිපයකට විශේෂඥ වෛද්‍ය නෙරන්ජන් දිසානායක BBC සිංහල සේවය වෙත ලබා දුන් පිළිතුරු පහත දැක්වේ.  සාමාන්‍යයෙන් හුස්ම ගැනීමේ අපහසුතා හට ගන්නේ වෛරසය ආසාදනය වී දින 2-3 අතර කාලයකට පසුවයි.  පෙනහළුවල වෙනස් කම් ඇති වූ පසු පහත දැක්වෙන රෝග ලක්ෂණ දැකිය හැකියි.  වැසිකිලි ගිහින් එන්න වෙලා යන්න පුළුවන්. ඒ ආවම හාන්සි වෙලා ටිකක් ඉන්නකම් පොඩි කැරකිලි ගතියක් දැනෙන්න පුළුවන්. කොවිඩ් වෛරසය නිසා රුධිරය කැටි ගැසීමේ හැකියාව ඉහළ යන්න පුළුවන්. හුස්ම ගැනීම අපහසු වෙන්න මේ තත්ත්වයත් බලපෑ හැකියි.  ඒ නිසා දවස් දෙක තුනක් හොඳට හිටපු කෙනෙකුට එක පාරටම හුස්ම ගැනීමේ අපහසුවක් එන්න පුළුවන්.  ඒ වගේ වෙලාවකට ක්ලාන්ත ගතියක් එක්ක පපුව ගැහෙන්න පටන් අරගෙන හුස්ම ගැනීමේ අපහසුවක් ඇති විය හැකියි.  ඊට අමතරව පපුවේ කැක්කුමත් එක්ක හෘද රෝගයක් වුණත් එන්න පුළුවන්.  අවාසනාවකට නැහැ. වහා රෝහල් ප්‍රතිකාර සඳහා යොමු විය යුතුයි.  කොවිඩ් ආසාදනය වී සති තුනක පමණක කාලයක් පෙනහළුවල වෙනස්කම් පැවතිය හැකියි.  ඒ වෙනස්කම්වලට නිසි ප්‍රතිකාර නොකළොත් පෙනහළුවල කැළැල් (Scars) ඇති විය හැකියි.  වෙන අවයව වගේ නෙමෙයි පෙනහැල්ලේ කැළැල් ආවොත් ප්‍රකෘති තත්ත්වයට පත් කරන්න බැරි විදිහට හානි වෙන්න පුළුවන්.  ඒ නිසා සුව වීමේ ක්‍රියාවලිය නිසි ලෙස සිදු නොවුණොත් සමහර වෙලාවට දීර්ඝ කාලීනව අපේ පෙනහැල්ලේ පරිමාවේ අඩුවීම් සිදු වෙන්න පුළුවන්.  සමහර විට පෙනහැල්ලේ කැළැල් නැතිව වුණත් පෝස්ට් කොවිඩ් සින්ඩ්‍රෝම් (කොවිඩ්වලින් පසු ඇති වෙන තත්ත්වයන්) තුළ තමන්ට කලින් තිබුණු ඇදුම ගතිය, හති ගතිය වැඩි වෙන්න පුළුවන්.  හේතුවක් නැතුව පවා ඇඟට මහන්සි ගතිය, තෙහෙට්ටු ගතිය මාස දෙක තුනක් ඇතැම් රටවල අවුරුද්දක් පවා පවතින්න පුළුවන්.  අනිවාර්යෙන්ම ඔව්.  මනුෂ්‍යයෙකුට වෙන්න පුළුවන් බය හිතෙනම දේ තමයි හුස්ම ගන්න බැරි වෙන එක.  දවස තිස්සෙම හුස්ම ගැනීමේ අපහසුවත් එක්ක ඇති වෙන මානසික ආතතිය නිසා සෑහෙන බලපෑමක් සිදු වෙනවා.  හුස්ම ගැනීමේ තත්ත්වය තරමක් හොඳ අතට පත් වුණත් ජීවිතය ගැන ඇතිවෙන අවිනිශ්චිතතාවය, තමන් වටේ ඉන්න රෝගීන් හුස්ම ගන්න දඟලන හැටි දැකීම නිසා විශාල මානසික ආතතියක් දැනෙන්න පුළුවන්.  ICU එකක ප්‍රතිකාර ලැබූ රෝගියෙක් සුවය ලබා ගෙදර ගියත්, ඒ මානසික කැළැල් සහ බලපෑම් ඇතැම් විට තියෙන්න පුළුවන්.  ඒ නිසා සාංකාව (Anxiety) සහ විශාදය (Depression) තත්ත්වයන් ඇති විය හැකියි.  රත්නපුර ශික්ෂණ රෝහලට පැමිණි ආසාදිතයන් අතර බරපතල තත්ත්වයේ පසු වූවන්ගෙන් 80% ක් පමණ දියවැඩියා රෝගීන් බව පෙනෙන්න තිබෙනවා.  පාලනය නොවූ දියවැඩියාව කොවිඩ් රෝගය දරුණු වීමට බලපාන එක හේතුවෙක් බව දැනට පෙනෙන්න තිබෙනවා.  සුව වුණාට පස්සේ එක්ස් රේ (X-ray) එක හොඳටම හොඳයි ද බලනවා.  ඊට පස්සේ පෙනහළුවල පරිමාවන් සාමාන්‍ය මට්ටමේ තිබෙනවා ද බලන්න, පෙනහළු පරීක්ෂණයක් කරනවා.  ඇවිද්දවලා බලනවා ඔක්සිජන් මට්ටමේ අඩුවක් තිබෙනවද  කියලා.  වෛරසය නිසා පෙනහළු විතරක් නෙමෙයි හෘදය වස්තුවත් දුර්වල වෙන්න පුළුවන්. ඒ නිසා හෘදය දුර්වල වෙලාද කියලා බලනවා.  මස්පිඩු දුර්වල වෙලාද කියලා බලනවා. ඇදුම වගේ කලින් පැවති රෝගී තත්ත්වයන් පරීක්ෂා කර බලනවා.  මේ සියල්ල පරීක්ෂා කරලා හොඳයි නම් සරල මට්ටමින් වැඩ පටන් ගන්න කියලා උපදෙස් ලබා දෙනවා.  හැබැයි තාමත් පෙනහළුවල කැළැල් තිබෙන බවට සාධක තිබෙනවා නම්, ඇවිදින කොට ඔක්සිජන් ප්‍රමාණයේ අඩුවක් තිබෙනවා නම් ඒ දේවල් යථා තත්ත්වයට පත් වෙන තෙක් ලෙඩ නිවාඩු අනුමත කිරීම සාමාන්‍යයෙන් සිද්ධ වෙනවා.  මේ අතර කොවිඩ් ආසාදිතයින් සඳහා අවශ්‍ය සායනික ඔක්සිජන් ධාරිතාව රෝහල් ඇතුළු ප්‍රතිකාර මධ්‍යස්ථාන තුළ උපරිමයෙන් භාවිතයට ගනිමින් සිටින බැවින් ඔක්සිජන් ආනයනය කිරීමට පියවර ගෙන ඇති බව නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58142250", "Category": null, "Parent URL": null}