{"Source": "bbc", "Timestamp": "10 ඔක්තෝබර් 2018", "Headline": "ලොව ධනවත්ම පුද්ගලයා ජෙෆ් බෙසෝස්ට ගණිතය ඉගැන්වූ ශ්‍රී ලාංකිකයා කතා කරයි", "News Content": "ලෝකයේ ධනවත්ම පුද්ගලයා ලෙස සැලකෙන ඇමසෝන් (Amazon) සමාගමේ ප්‍රධාන විධායක නිලධාරී ජෙෆ් බෙසෝස්ට ගණිත ගැටලු විසඳා ගැනීමට සහාය වූ ශ්‍රී ලාංකිකයෙකු පිළිබඳව පසුගිය දිනවල ලෝකයේ අවධානය යොමු විය. ඒ, ජෙෆ් බෙසෝස් ඔහු පිළිබඳව සම්මුඛ සාකච්ඡාවකදී සඳහන් කිරීම හේතුවෙනි. ඔහු නමින් යසන්ත රාජකරුණානායකය. අමෙරිකාවේ වොෂින්ටන්හි පැවති The Economic Club සම්මුඛ සාකච්ඡාවේදී ජෙෆ් බෙසෝස්, යසන්ත රාජකරුණානායක පිළිබඳව පළ කළ අදහසේ සිංහල පරිවර්තනය මෙසේ ය. \"අපිට විසඳන්න ගණිත ගැටලුවක් තිබුණා. ඒක හරිම දුෂ්කර එකක්. පැය තුනක් විතර මම මගේ තවත් යාළුවෙක් එක්ක ඒක විසඳන්න උත්සහ කළා. ඒත් බැරි වුණා. ඊට පස්සෙ අපි තීරණය කළා යසන්ත හම්බ වෙන්න. එයා තමයි ප්‍රින්ස්ටන් විශ්වවිද්‍යාලයේ හිටිය දක්ෂතම ශිෂ්‍යයා,\" ජෙෆ් බෙසෝස් පැවසීය.  \"අපි යසන්තගේ කාමරයට ගියා. එයා ශ්‍රී ලාංකිකයෙක්. එයාගෙ නමට පේළි තුනක් තිබුණා. එයා ගොඩක් නිහතමානී හරිම හොඳ කෙනෙක්. අපි අර ගණිත ගැටලුව එයාට පෙන්නුවා. එයා ටික වෙලාවක් ඒක දිහා බලාගෙන ඉඳල පිටු තුනක් පිරෙන්න ලියල අපිට ඒක පැහැදිලි කරල දුන්න. මම ඒ වෙලාවෙ පුදුම වෙලා ඇහුව - යසන්ත ඔයා මේක ඔයාගෙ ඔළුවෙන් ද හැදුවෙ කියල. අපිට හිතාගන්නවත් බැරි වුණා. එයා කිව්ව, අවුරුදු තුනකට කලින් මේ වගේ ගණනක් මම හැදුව ඒක ගැන හිතලයි මේක හැදුවෙ කියල. මම එදා තමයි තීරණය කළේ, ඒ විෂය මට ගැලපෙන්නෙ නෑ කියල.\" ජෙෆ් බෙසෝස් පුදුමයට පත් කළ මේ ශ්‍රී ලාංකික 'ගණන්කාරයා' කවුරුන්ද යන්න පසුව අනාවරණය වුවත් ඔහු මෙතෙක් පැමිණි ගමන් මග දන්නා අය අල්පය. බීබීසී සිංහල සේවය ඔහු සමග සංවාදයක යෙදුණේ, ශ්‍රී ලංකාවට ආඩම්බරයක් වූ යසන්ත රාජකරුණානායක පිළිබඳව සියලු දෙනාට හඳුන්වා දීමේ අරමුණිනි. \"මම මුලින්ම පාසල් ගියේ, බම්බලපිටිය ශාන්ත පීතර විද්‍යාලයට. ඒක පෞද්ගලික පාසලක් නිසා රු. 35ක් ගෙවන්න තිබුණා මාසෙකට. ගුරුවරියක වුණ අපේ අම්මට ඒක ලොකු ගාණක් වුණා ඒ කාලෙ. ඒ නිසා අම්ම කිව්ව ශිෂ්‍යත්ව විභාගය පාස් වුණොත් රජයේ හොඳ පාසලක් හම්බ වෙයි කියලා. ඒ නිසා ශිෂ්‍යත්වය හොඳට කරලා කොළඹ රාජකීය විද්‍යාලයට ගියා\" ඔහු එකල සිය දෙමාපියන් සමග පදිංචිව සිටියේ, රත්මලාන - කඳවල පාරේ ය. \"අපි ජීවත් වුණේ, රත්මලානේ කඳවල පාර කියල පාරක් තිබුණ. එතන තමයි ගෙදර තිබුණෙ. 6 වෙනි ගේ, ගාලු පාරෙ ඉඳන්. දැන් ඒක විකුණල දැන් ඒ ගේ නෑ. ඒක බොහොම ලස්සන ගෙයක්\" යසන්ත සිය මතකය අවදි කළේ ය. යසන්ත රාජකරුණානායක, පරිගණක විද්‍යාව දෙසට යොමු වන්නේ ද අහම්බයකිනි. \"ලේ දකින්න තියෙන අකමැත්ත නිසා මට වෛද්‍යවරයෙක් වෙන්න ඕන වුණේ නැහැ. ඒ වගේම මට පොඩි කාලෙ ඇදුම තිබුණ නිසා දූවිලි එක්ක ඉන්න වෙන නිසා සිවිල් ඉන්ජිනේරුවරයෙක් වෙන්න එපා කියල තාත්තා කිව්වා. තාත්තා තමයි මට කිව්වෙ පරිගණක පැත්ත ටිකක් බලන්න කියල\" කොළඹ, රාජකීය විද්‍යාලයෙන් අධ්‍යයන පොදු සහතික පත්‍ර උසස් පෙළ විභාගය උසස් ලෙස සමත් වූ ඔහු එවක කටුබැද්ද විශ්වවිද්‍යාලය ලෙස හැඳින්වුණු මොරටුව විශ්වවිද්‍යාලයට ඇතුළත් වීමට වරම් ලැබීය. එහෙත්, ඔහු අමෙරිකාවේ ලෝක ප්‍රකට ප්‍රින්ස්ටන් විශ්වවිද්‍යාලයට ඇතුළු වීමට සිහින දුටුවේය. ඒ සඳහා වියදම් කිරීමට තරම් ඔහුගේ දෙමාපියන් ධනවත්තු නොවූහ. එහෙත්, ඔහු සිය උත්සහය අත්හැරියේ නැත. ඔහුට ප්‍රින්ස්ටන් විශ්වවිද්‍යාලයෙන් සම්පූර්ණ ශිෂ්‍යත්වයක් ලැබිණි. \"ඇල්බර්ට් අයින්ස්ටයින් පවා ඉගැන්වීම් කළ විශ්වවිද්‍යාලයකින් මට ශිෂ්‍යත්වයක් ලැබුණම මම ගොඩක් සතුටු වුණා. ඒත් අම්ම කිව්ව මොරටුවෙම ඉගෙන ගන්න කියල. ඒත්, එතකොට මැදපෙරදිග ගණකාධිකාරීවරයෙක් විදියට රැකියාව කරපු තාත්තා කිව්ව ප්‍රින්ස්ටන් විශ්වවිද්‍යාලයට යන්න කියල. ඒ සඳහා අපිට වියදම් වුණේ රු. 10,000 යි\" යසන්ත රාජකරුණානායක ප්‍රින්ස්ටන් විශ්වවිද්‍යාලයට ඇතුළත් වන විට දක්ෂ ලෙස ඉංග්‍රීසි බස හසුරුවන්නෙකු නොවීය. එසේ ම ඔහු ක්‍රීඩකයෙකු ද නොවීය. එහි ප්‍රතිඵලය වූයේ, ඔහුට මිතුරන් අඩු වීමයි. ඉන් ගැලවීමට ඔහු කදිම උපායක් සොයා ගත්තේ ය. ඒ කුඩා කල සිටම තමන් ප්‍රිය කළ පරිදි අන්‍යයන්ට ඉගෙන ගැනීමට සහය වීමයි. ඒ අනුව, ඔහු විෂය දැනුම අඩු සිසුන්ට පාඩම් කියා දුන්නේ ය. ක්‍රම ක්‍රමයෙන් යසන්ත රාජකරුණානායක, ප්‍රින්ස්ටන් විශ්වවිද්‍යාලයේ දීප්තිමත් ශිෂ්‍යයෙකු ලෙස නමක් දිනා ගැනීමට සමත් විය. ජෙෆ් බෙසෝස් පැවසූ පරිදි ඔහු යසන්ත සොයා ගොස් තිබෙන්නේ, එම පසුබිම තුළය. \"ජෙෆ් මගෙ ළඟට ගෙනාව ගණිත ගැටලුව වගේ එකක් මම ඊට කලින් විසඳලා තිබුණා. ඒ මතකයෙන් තමයි ඒක මම විසඳුවෙ.\" \"මම ඇත්තටම පුදුම වුණා ජෙෆ් බෙසෝස් මං ගැන කියපු කතාවක් ඉන්ටර්නෙට් එකේ ව්‍යාප්ත වෙමින් තියෙනව දැකල. ජෙෆ් ඉතාම නිහතමානී හොඳ මතකයක් තියෙන කෙනෙක්. ඒ නිසයි ඔහු අවුරුදු 34කට පස්සෙ මං ගැන මතක් කළේ. ඒ ගැන මම ඔහුට ස්තුතිවන්ත වෙනවා. විශ්වවිද්‍යාලයෙන් පස්සෙ මට ඔහුව හමුවෙලාවත් නැහැ,\" යසන්ත, ජෙෆ් බෙසෝස් ගැන දක්වන ප්‍රතිචාරය එසේය. මෙම සිද්ධියෙන් පසු යසන්ත රාජකරුණානායක, තමන් පිළිබඳව කළ සඳහනට කෘතවේදීත්වය පළ කරමින් විද්‍යුත් තැපැල් පණිවුඩයක් යවා තිබේ. ජෙෆ් බෙසෝස් එය කියවා බෙහෙවින් සතුටට පත්ව තමන්ට පිළිතුරක් එවා තිබූ බව යසන්ත පැවසීය. \"ජෙෆ් ගොඩක් සතුටු වෙලා තිබුණ මගේ ඊ - මේල් එක දැකල. එයා මගේ විස්තර අහල මටත් ඊ - මේල් එකක් එවල තිබුණ.\" ජෙෆ් බෙසෝස්ට ගණන් ඉගැන්වූ යසන්ත රාජකරුණානායක යනු ප්‍රාමාණික උගතෙකු පමණක් නොවේ. ඔහු ශ්‍රී ලංකාවට ආඩම්බර විය හැකි පුත්‍රයෙකි. \"ඉන්ටර්නෙට් ආවෙ 1993දී. මට ඕන වුණා ඉන්ටර්නෙට් විප්ලවයේ කොටසක් බවට පත් වෙන්න. ඉතින් මම මගේ දැනුම ප්‍රයෝජනයට අරගෙන කේබල් මෝඩම් හදන සමාගමකට සම්බන්ධ වුණා. ලෝකයේ පළවෙනිම කේබල් මෝඩම් ටෙස්ට් එක කළේ අපි. ඒ, 1994දී\" මේ වන විට ඔහු පරිගණක ඉන්ජිනේරු සහ දුරකතන සන්නිවේදන ඉංජිනේරු අංශවල පේටන්ට් බලපත්‍ර 54ක හිමිකරුවෙකි. තවත් පේටන්ට් බලපත්‍ර 40ක් සඳහා ඔහු අයැදුම් කර තිබේ. පසු කලෙක අහම්බයකින් යසන්තට ජෙෆ් බෙසෝස්ගේ සොහොයුරා ද මුණ ගැසිණි. ඒ පිළිබඳව ද ඔහු මතකය අවදි කළේය. \"අපි පේටන්ට් බලපත්‍ර ඉල්ලන්න පේටන්ට් ලියනකොට නීතිඥයෙකුගෙ සහය ලබා ගන්නවා. මොකද ඒක නීත්‍යනුකූලව ලියන්න ඕන. මගේ නිර්මාණය නීත්‍යනුකූලව පැහැදිලි කරන එකයි ඔහු කරන්නෙ. ඒ විදියට මගේ පේටන්ට් ලියපු නීතිඥවරයෙක් වුණේ, ජෙෆ් බෙසෝස්ගේ මල්ලි\" යසන්ත රාජකරුණානායක ශ්‍රී ලංකාවේ පේටන්ට් බලපත්‍ර දෙපාර්තමේන්තුව සංවිධානය කළ සම්මන්ත්‍රණයකට සහභාගි වීම සඳහා 2016 වසරේදී ශ්‍රී ලංකාවට පැමිණ තිබේ. ඔහු සඳහන් කළේ, ශ්‍රී ලංකාවේ ද නව නිපැයුම් කරන දක්ෂයින් සිටින බව ය. එහෙත්, ඔවුන්ට ආර්ථිකමය ශක්තියක් ලබා දීම සඳහා වැඩපිළිවෙළක් ආරම්භ කළ යුතු බව ඔහුගේ අදහස ය. \"ලංකාව දැන් තාක්ෂණික වශයෙන් හොඳ තැනක ඉන්නවා. ආර්ටිෆිෂල් ඉන්ටෙලිජන්ස් කියන විෂයයේ මුල හරියෙ තාම ලෝකය තියෙන්නෙ. ඒකට එකතු වෙන්න ශ්‍රී ලංකාවෙ සම්පත් ගොඩක් තියෙනව. එක ස්මාර්ට් ෆෝන් එකක කම්පියුටේෂන් පවර් එක 2005දී ලෝකෙ තිබුණ වේගවත්ම පරිගණකයට සමාන යි. 1969 නාසා එකෙන් දෙන්නෙක්ව හඳට යැව්ව. ඒ නාසා එක භාවිත කරපු කම්පියුටේෂන් පවර් එක, ඒ කියන්නෙ රොකට් එකක් හඳට යවල ආපහු ගෙන්න ගන්න තිබුණ කම්පියුටේෂන් පවර් එක iPhone එකකට වඩා අඩු යි. ඒ තරමට අපිට දැන් සම්පත් තියෙනවා\" ඔහුට යම් දේශපාලනික කියවීමක් ද ඇත. එය තම පෞද්ගලික ජීවිතයෙන් උකහා ගත් අර්ථදැක්වීමකි. ඔහු පවසන්නේ, ආර්ථීකමය වශයෙන් ජනතාව කොටස් තුනකට වර්ග කළ හැකි බව ය. ඒ, දිළිඳු, මධ්‍යම සහ ධනවත් යනුවෙනි. රටක් දියුණු කළ හැක්කේ, මධ්‍යම පන්තිකයින් වැඩි කිරීමෙන් බව ඔහු පෙන්වා දෙයි.  \"දුප්පත්ම අයට නව නිර්මාණ ගැන හිතන්න අවස්ථාවක් නැහැ. ධනවත් පැළැන්තියට නව නිර්මාණ කරන්න වුවමනාවක් නෑ. මධ්‍යම පන්තියේ අය තමයි, නව නිර්මාණ කරල සමාජයේ ඉහළට යන්න උත්සහ කරන්නෙ. ඒ නිසා මධ්‍යම පන්තියට වැඩි කොටසක් ඇතුළත් කරන්න රජයයන් පියවර ගත යුතුයි\" මහාචාර්යවරයෙකු ලෙස ද සේවය කර ඇති යසන්ත රාජකරුණානායක මේ වන විට දරුවන් දෙදෙනෙකුගේ පියෙකි. ඔහු විවාහ වූයේ, අමෙරිකාවේ පදිංචි ශ්‍රී ලාංකික යුවතියක් සමගය. \"දරුවන් දෙදෙනා මගේ අඩි පාරේමයි යන්නෙ. දුව පරිගණක ඉංජිනේරුවෙක්. පුතා රොබෝටික් තාක්ෂණය හදාරමින් ඉන්නවා.\" \"මම හැකි සෑම අවස්ථාවකදීම ශ්‍රී ලංකාවට උදව් කරන්න කැමතියි,\" ආචාර්ය යසන්ත රාජකරුණානායක බීබීසී සිංහල සේවය සමග කළ සංවාදය නිම කරමින් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45799374", "Category": null, "Parent URL": null}