{"Source": "bbc", "Timestamp": "2 නොවැම්බර් 2022", "Headline": "නොවැම්බර් 2 : මර්දනයට එරෙහි එකාබද්ධ ජනතා විරෝධය අද කොළඹට…!", "News Content": "'මර්දනයට, ආර්ථික පීඩනයට එරෙහිව නැගී සිටිමු, අයිතීන් වෙනුවෙන් සටන් වදිමු' මැයෙන්   විරෝධතාව සංවිධාන කර තිබේ. විරෝධතාකරුවන් අද පස්වරුවේ මරදානේ සිට පාගමනින් කොටුව දුම්රියපොල දක්වා පැමිණ එහිදී ජනරැලියක් පැවැත්වීමට නියමිතය. සමගි ජන බලවේගය, ශ්‍රී ලංකා නිදහස් පක්ෂය, පෙරටුගාමී සමාජවාදී පක්ෂය, දෙමළ ජාතික සන්ධානය, 43 වැනි සේනාංකය, නිදහස් ජනතා සභාව ඇතුලු දේශපාලන පක්ෂ 20කට ආසන්න සංඛ්‍යාවක් සහ වෘත්තීය සමිති, බහුජන සංවිධාන 150කට ආසන්න සංඛ්‍යාවක් අද පැවැත්වෙන විරෝධතාවට සහය පළකර ඇති නමුත් ජනතා විමුක්ති පෙරමුණ ඊට සම්බන්ධ නොවේ.  විරෝධතාකරුවන්ගේ ප්‍රධාන ඉල්ලීමක් වන්නේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා ගෙන සිටින අන්තර් විශ්වවිද්‍යාලීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ සහ පුජ්‍ය ගල්වැව සිරිධම්ම හිමි නිදහස් කරන ලෙසය. ත්‍රස්වාදය වැළැක්වීමේ පනත ඇතුලු සියලු මර්දන නීති හකුලා ගන්නා ලෙසත් නිදහස් අදහස් දැක්වීමේ නිදහස නැති කරන ආණ්ඩුවේ මර්දන වැඩපිළිවෙල අහෝසි කරන ලෙසත් විරෝධතාකරුවෝ ආණ්ඩුවෙන් ඉල්ලා සිටිති. ආණ්ඩුවේ මර්දනයට එරෙහි විරෝධතාවට සමගි ජන බලවේගය සියයට සියයක්ම ශක්තිය ලබාදෙන බව විපක්ෂ නායක සජිත් ප්‍රේමදාස පැවසීය. මර්දනයට එරෙහිව අරගල කළ යුත්තේ හුදෙකලාව නොවන බවත් ඒ වෙනුවෙන් එකට එක්ව අරගල කළ යුතු යැයි ද විපක්ෂ නායකවරයා අවධාරණය කළේය.  \"මෙතන තියෙන්නේ පෙරටුගාමීන් කරන ත්‍රස්තවාදයක් නෙමෙයි.මෙතෙන තියෙන්නේ රාජ්‍ය ත්‍රස්තවාදයක්. රාජ්‍ය මිලේච්ඡත්වය, රාජ්‍ය භීෂණය, රාජ්‍ය හිංසනය. කවුරු මොන බාධක දැම්මත් අපිත් සූදානම් එල්ෆින්ස්ටන් සිට කොටුව දුම්රියපොළ දක්වා යන්න.\" ඔහු පැවසීය. විපක්ෂනායකවරයා අවධාරණය කළේ, \"එන්න එපා නතර කරන්න.ඒවගේම ආරක්ෂක අංශවලට කියන්න කැමතියි ඇඟට අත තියන්න එපා.\" 'පුජ්‍ය ගල්වැව සිරිධම්ම හිමි, වසන්ත මුදලිගේ ඇතුළු  පිරිස් අත්අඩංගුවට ගෙන සිරගත කොට ඇත්තේ කිසිම චෝදනාවක් නොමැතිව බවත් පුනරුත්ථාපනය කළ යුතු වන්නේ රාජපක්ෂවරුන්  ඇතුළු පොහොට්ටුවේ මන්ත්‍රීවරුන්' යැයිද විපක්ෂ නායකවරයා  වැඩිදුරටත් අවධාරණය කළේය. මේ අතර ආණ්ඩුවේ මර්දනකාරී වැඩපිළිවෙලට එරෙහිව අද  පැවැත්වෙන  විරෝධතාවට ශ්‍රී ලංකා නිදහස් පක්‍ෂය ද සහභාගී වන බව පක්ෂයේ මහ ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර පැවසීය. වෘත්තීය සමිති හා විශ්ව විද්‍යාල සිසුන් මර්දනය කරමින් සහ උද්ඝෝෂණ කිරීමට අවස්ථාව නොදෙමින් ආණ්ඩුව ගෙන යන වැඩපිළිවෙලට එරෙහිව මෙම උද්ඝෝෂණයට අනිවාර්යයෙන් සහයෝගය ලබාදෙන බවත්, අවිහිංසාවාදීව උද්ඝෝෂණ කිරීම ජනතා අයිතියක් බැවින් තම පක්‍ෂය ඒවා මර්දනය කිරීමට විරුද්ධ බවත් ජයසේකර සඳහන් කළේය. \"උද්ඝෝෂණයට , විරෝධතාවට ශ්‍රී ලංකා නිදහස් පක්ෂය අපේ සහයෝගය අනිවාර්යෙන්ම ලබා දෙනවා. වෘත්තීය සමිති මර්දනය, සාමාන්‍ය විශ්වවිද්‍යාල ශිෂ්‍යයන් මර්දනය කිරීම ඇතුලු ආණ්ඩුව එන හැම කෙනාටම කඳුළු ගෑස් ගහලා මර්දනය කරනවාට අපි විරුද්ධයි. ප්‍රජාතන්ත්‍රවාදය අනුව කටයුතු කරන්න ඉඩ දෙන්න\" ඔහු පැවසීය. ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝසෆ් ස්ටාලීන් අවධාරණය කළේ සියලු පක්ෂ ප්‍රධාන කාරණ දෙකක් යටතේ ඒකාබද්ධ වී ඇති බවයි. \"ආණ්ඩුවේ මර්දනය නතර කිරීම සහ ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කිරීම අපි ඔක්කොටම එකඟ වෙන්න පුලුවන් ඉල්ලීම් දෙකක්.\" ඔහු අවධාරණය කළේය. ජනතා විමුක්ති පෙරමුණු දේශපාලන මණ්ඩල සභික වසන්ත සමරසිංහ ප්‍රකාශ කළේ, \"අපි දෙවැනි දා සහභාගිවෙන්න ඕනේ අවංක වුවමනාවකින් සටන් කරන මිනිස්සු, සටන් කරනවා නම්\". ඔහු පෙන්වා දුන්නේ, \"මේ සටන් කරන්නේ අවස්ථාවාදීන්. මේක සටනක් නෙමෙයි\" වසන්ත මුදලිගේ සහෝදරයාවයි, සිරිධම්ම හාමුදුරුවොයි බේරගන්න කියලා සටනකට එනවා , ජාතික සම්පත් විකුණනන්න පාර්ලිමේන්තුවේ සද්ධ නැතුව ඉන්නවා. මොකද්ද ඒ සටන? ඔහු විමසා සිටියේය. මේ අතර ජනතා විමුක්ති පෙරමුණු දේශපාලන මණ්ඩල සභික කේ.ඩී ලාල්කාන්ත සටන්කාමීත්වය සහ ප්‍රචණ්ඩත්වයේ වෙනස පැහැදිලි කරමින් ෆේස්බුක් සටහනක් තබා තිබුණි.බොහෝ දෙනෙකු සැක  මතු කර තිබුණේ එය අද දිනයේ විරෝධයට ජවිපේ සහභාගී නොවීම ගැන කරන වක්‍ර ප්‍රකාශනයක්ද යනුවෙනි.  වෘත්තීය  සමිති හා බහුජන සංවිධාන එක්ව දේශපාලන පක්ෂ සහභාගීත්වයෙන් අද (නොවැම්බර් 2 වැනි දා ) පැවැත්වීමට නියමිත සාමකාමී පාගමනට අවසර ලබා ගන්නා ලෙස ශ්‍රී ලංකා පොලිසිය නීති විරෝධී ලෙස දැනුම් දී ඇති බවට වෘත්තිය සමිති බහුජන සංවිධාන ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව වෙත පැමිණිල්ලක් යොමු කර ඇත .  ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව සඳහන් කළේ, මෙහිදී පොලිස් ආඥා පනතේ 77 වැනි වගන්තිය ප්‍රකාරව මෙලෙස සාමකාමී විරෝධතා පාගමනට අවසර ලබා ගන්නා ලෙස පොලිසිය දන්වා ඇති බව පැමිණිල්ලේ වැඩිදුරටත් සඳහන් කර ඇති බවයි.  ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව මෙහිදී අවධාරණය කරන්නේ පොලිස් ආඥා පනතේ පවතින ප්‍රතිපාදන  ආණ්ඩුක්‍රම ව්‍යවස්ථාව මඟින් තහවුරු කර ඇති මූලික අයිතිවාසිකම් උල්ලංඝනය කිරීම සඳහා භාවිත නොකරන ලෙසය.  ආණ්ඩුක්‍රම ව්‍යවස්ථාව රටේ උත්තරීතර නීතිය වන බව මෙහිදී පොලීසිය වෙත සිහිපත් කරනු කරන බව ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව අවධාරණය කළේය.  මෙම අවස්ථාවේදී යම් මූලික අයිතිවාසිකම් උල්ලංඝනය කිරීමක් සිදු වුවහොත් එය රටට බරපතල ප්‍රතිවිපාක ඇති වීමට හේතු විය හැකි බව ශ්‍රී ලංකා මානව හිමිකම් කොමිසම පොලිසිය වෙත අවධාරණය කරයි.  ඔක්තෝබර් 28 වැනි දින ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව මහජන ආරක්ෂාව පිළිබඳ අමාත්‍යවරයා වෙත යොමු කරන ලද නිර්දේශ කෙරෙහි පොලිසියේ අවධානය යොමුකර කරන බවත් මෙම පා ගමන සිදුවන අවස්ථාව අධික්ෂණය කිරීම සඳහා තම නිලධාරී කණ්ඩායමක් යෙදවීමට අපේක්ෂා කරන බවත් ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව නිවේදනය කළේය. නොවැම්බර් 2 වැනිදාට සැලසුම් කර ඇති විරෝධතා නවත්වන ලෙස ලංකා වාණිජ මණ්ඩලය ඇතුලු ව්‍යාපාරික මණ්ඩල සියලු පාර්ශව වලින් ඉල්ලීමක් කළහ. ව්‍යාපාරික මණ්ඩල කිහිපයක් ඒකාබද්ධ ප්‍රකාශයක් නිකුත් කරමින් පෙන්වා දුන්නේ ඇතැම් සංවිධාන නොවැම්බර් 2 වැනි දින මහජන විරෝධතා කැඳවා ඇති බව කනස්සල්ලෙන් යුතුව සඳහන් කර සිටින බවයි එම ව්‍යාපාරික මණ්ඩල වන්නේ,     • ලංකා වාණිජ මණ්ඩලය (CCC)     • ලංකා තරුණ ව්‍යවසායකයින්ගේ මණ්ඩලය (COYLE)     • ශ්‍රී ලංකා වාණිජ හා කර්මාන්ත මණ්ඩල සම්මේලනය (FCCISL)     • ශ්‍රී ලංකාජාත්‍යන්තර වාණිජ මණ්ඩලය  (ICCSL)     • ශ්‍රී ලංකා අපනයනකරුවන්ගේ ජාතික මණ්ඩලය (NCE)     • කාන්තා කර්මාන්ත හා වාණිජ මණ්ඩලය (WCIC) භාෂණයේ නිදහස සහ අදහස් ප්‍රකාශ කිරීමේ අයිතිය පිළිගන්නා අතරම ජාත්‍යන්තර ප්‍රජාවේ සහයෝගය ඇතිව වත්මන් ආර්ථික අර්බුදය විසඳීමට ගන්නා උත්සාහයන් අඩපණ කළ හැකි මෙවැනි විරෝධතා නවත්වන ලෙස සියලු පාර්ශ්වයන්ගෙන් ඉල්ලා සිටින බව අදාළ ව්‍යාපාරික මණ්ඩල නිකුත් කළ ඒකාබද්ධ නිවේදනයේ දැක්වෙයි. මේ අවස්ථාවේ සිදුවන ඕනෑම අස්ථාවර ක්‍රියාවක්  සහ එයින් පැන නගින ඕනෑම ඍණාත්මක ප්‍රචාරයක්  සංචාරක ව්‍යාපාරය ප්‍රවර්ධනය කිරීමට ගන්නා ප්‍රයත්නයන් ඇතුළුව ආර්ථිකය පුනර්ජීවනය කිරීමට ගන්නා ක්‍රියා මාර්ග බරපතල ලෙස අඩාල කරනු ඇතැයි ව්‍යාපාරික මණ්ඩල පෙන්වා දෙති. ගුවන් සේවා කිහිපයක් ද  ශ්‍රී ලංකාවට ගුවන් ගමන් ආරම්භ කිරීමට එකඟ වී ඇති අතර ශීත ඍතුවේ දී යුරෝපයේ අධික බලශක්ති පිරිවැය සැලකිල්ලට ගනිමින් සංචාරකයින් ආකර්ෂණය කර ගැනීමට ශ්‍රී ලංකාවට කදිම අවස්ථාවක් ලැබෙනු ඇති බවත් එමඟින් පාස්කු ප්‍රහාරයෙන් පසු දැඩි ලෙස පීඩාවට පත් වූ සත්කාරක කර්මාන්තයට සහාය වනු ඇතැයි මෙම ඒකාබද්ධ නිවේදනයේ සඳහන්ය. එම මණ්ඩල පෙන්වා දෙන්නේ, ඕනෑම අස්ථාවරත්වයක් අපනයන සහ විදේශ ආයෝජන යථා තත්ත්වයට පත්වීමේ ක්‍රියාවලියට ද බලපෑ හැකි බවය. රටේ ආර්ථිකයට තව තවත් හානි කළ හැකි සහ ජනතාව මත බර පැටවිය හැකි ක්‍රියාවල නියැලීම වෙනුවට ජාතියක් වශයෙන් ගොඩනැගෙන්නේ කෙසේද යන්න පිළිබඳව අවධානය යොමු කර ධනාත්මක ප්‍රතිසංස්කරණ දිරිගැන්වීම සඳහා ඔවුන්ගේ ශක්තීන් සහ සම්පත් යොමු කරන ලෙසද ව්‍යාපාරික සංගම් සියලු පාර්ශ්වයන්ගෙන් ඉල්ලා සිටිති. මේ අතර මේ මොහොතේ රටේ දේශපාලන හා සමාජ අස්ථාවරභාවයක් ඇති කිරීමෙන් වළකින ලෙස සංචාරක අමාත්‍ය හරීන් ප්‍රනාන්දු  ද ඉල්ලීමක් කළේය. අමාත්‍යවරයා ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් වැඩිදුරටත් සඳහන් කළේ, ප්‍රශ්නයක් ඇතිවුවහොත් එහි වගකීම විපක්ෂනායකවරයා භාරගත යුතු බවය. \"මට කෙනෙක් ඒ කාලේ කිව්වා.. එයා පාස් කියලා හදලා දෙන්න කියලා. සර් ෆේල් වෙනවා නම් එයා පාස් වෙන්න ඕනනේ. ඒක තමයි මගේ කැම්පේන් එකේ අදහස තිබුණේ. එයා ඒ විකල්පය භාරගත්තේ නැහැනේ. ඒ නිසා අද මට බය නැතුව එහෙම එකක් කියන්න පුළුවන්... මං කියනවා අද රනිල් පාස් කියලා.\"   හරීන් ප්‍රනාන්දු පෙන්වා දුන්නේ,  \"මේ රටේ තිබුණු ප්‍රශ්න නැවත වතාවත් සාමාන්‍යයි කියලා සංචාරකයින්ට පණිවුඩයක් ගෙනියන මොහොතක් මේක. දැන්  උද්ඝෝෂණයක් කරනවා කියලා කණ්ඩායමක් සූදානම් වෙනවා. මම ආදරයෙන් ආයාචනාවක් කරනවා.. රට පොඩ්ඩ පොඩ්ඩ අඳුරෙන් එළියට එන මොහොතේ ආයෙත් අඳුරට ඇද දමන්න එපා කියලා\". \"ඔක්කෝම ෆලයිට් ෆුල්. ඇයි මහත්තයෝ මෙහෙම කුහක ? මම ඔබතුමාට වගකීමෙන් කියනවා.. සජිත් ප්‍රේමදාස මහත්තයෝ.. රට හෙට දවසේ ඔබතුමා නැවත වතාවත් නෙගටිව් නිවුස් හදලා වැට්ටුවොත්, සංචාරකයෝ එන එක නැවැත්තුවොත්, රටේ ආයේත් තහංචි දාගත්තොත්. ඔබතුමා ඒ වගකීම භාරගන්න.\"  \"සජිත් ප්‍රේමදාස මහත්තයා ඒ අයත් එක්ක එකට ඉදගන්නවා කියන එක මටනම් පොඩි හිරිකිතයකුත් තියෙනවා. එයා කියලා තිබුණා මමයි, මනුෂයි එයා ගාව හිටපු ගෙම්බෝ දෙන්නෙක් කියලා. ගෙම්බො වෙන්නේ ළිඳ තුළ හිරවෙලා හිටියොත්. අපි දෙන්නා ඒ ළිඳෙන් පැන්නා. මොකද ඒ ළිඳේ හිටියා නම් ළිඳ ඇතුළෙම ඉන්න වෙන්නේ සජිත් එක්ක.. ගෙම්බෝ ටිකට.\" ඔහු පැවසීය. කොටුව දුම්රියපොළ ඉදිරිපිට හෝ ඒ ආසන්නයේ හෝ අද පස්වරුවේ පැවැත්වීමට නියමිතව ඇති උද්ඝෝෂණය පැවැත්වීමට අවසර ලබා නොදෙන බව පොලිසිය අවධාරණය කරයි. \"නොවැම්බර් 2 වැනිදා  සමගි ජන බලවේගය පක්ෂයේ ප්‍රධානත්වයෙන් අනෙකුත් දේශපාලන පක්ෂ, සිවිල් සංවිධාන හා වෘත්තිය සමිති විසින් සංවිධානය කිරීමට නියමිත විරෝධතා රැළිය සහ පෙළපාලිය සම්බන්ධයෙන් කරනු ලබන දැනුම් දීම\" යන මැයෙන්  සමගි ජන බලවේගයේ මන්ත්‍රිනි හිරුණික ප්‍රේමචන්ද්‍ර, ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලීන් සහ පෙරටුගාමී සමාජවාදී පක්ෂය වෙත ලිපියක් යවමින් පොලිසිය මේ බව දැනුම් දී තිබේ. කොළඹ මධ්‍යම 2 , සහකාර පොලිස් අධිකාරී  කාර්යාලයේ ලිපි ශීර්ෂයකින්  අදාළ ලිපි යවා තිබේ. විරෝධතා රැලිය සහ පෙළපාලිය සම්බන්ධයෙන් කරුණු 12ක් පිළිබඳ  විරෝධතා කරුවන්ගේ අවධානය  යොමුකරමින් නීත්‍යානුකූලව ක්‍රියා කරන ලෙස පොලීසිය එම ලිපියෙන් ඉල්ලා ඇත. 1. ජනාකීර්ණ කාර්යබහුල ප්‍රධාන මාර්ග ඔස්සේ  විරෝධතා රැලිය සහ පෙළපාලිය පැවැත්වීමට කටයුතු කිරීම තුළින් මාර්ගය භාවිතා කරන අනෙකුත් පුරවැසියන්ට එම මාර්ගයේ නිදහසේ ගමන් බිමන් යාමේ සහ ඒමේ;ව්‍යවස්ථාවෙන් ඔවුන්ට ඇති හා ඔවුන්ට එසේ බාධාවකින් අවහිරයකින් තොරව ගමන් කිරීමට හැකි ලෙස හා සාමය ආරක්ෂා කිරීම හා රථවාහන  ගමනාගමනය හැසිරවීමට ශ්‍රී ලංකා පොලිසිය ව්‍යවස්ථානුකූලව බැඳී සිටින බව හා එය ශ්‍රී ලංකා පොලිසියේ කාර්යභාරය බව. 2. 1979 අංක 15 දරණ අපරාධ නඩු විධාන සංග්‍රහයේ X පරිච්ඡේදය සාම නිලධරයන්ගේ නිවාරණ ක්‍රියා යටතේ තම පොලිස් බල ප්‍රදේශය තුළ යම් සංඥය වරදක් සිදු කිරීමට තැත් කිරීමක් කරන බවට තොරතුරු ලැබී ඇති යම් නිලධාරියෙකු ඊට මැදිහත් වී ක්‍රියා කළ හැකි බවත් ක්‍රියාකර වැළැක්වීමට උපරිම ක්‍රියා කළ යුතු බව. 3. කොටුව ප්‍රදේශය තුළ විශාල වශයෙන් රාජ්‍ය හා පෞද්ගලික ආයතන පිහිටා ඇති අතර එම ආයතනවල සේවය කරන සහ ආයතන වලින් සේවා පහසුකම් ලබා ගන්නා විශාල ජනතාවක් දෛනිකව පැමිණෙන අතර ඔවුන්ගේ කටයුතුවලට පීඩාවක් සහ  බාධාවක් ඇති වන බව. 4. යෝජිත විරෝධතා රැළිය සහ පෙළපාලිය පැවැත්වීමට සංවිධානය කර ඇති  අද සවස 3 සිට කොටුව ප්‍රදේශයේ ඇති රාජ්‍ය හා පෞද්ගලික ආයතනවල කාර්යාලවල රාජකාරි අවසන් වී දුම්රියපල, කොළඹ ප්‍රධාන ලංගම හා පෞද්ගලික බස්  නැවතුම්පළ අවට හා එම ප්‍රදේශයේ මාර්ගවල විශාල ජනකායක් හා වාහන විශාල ප්‍රමාණයක් එම කාල වේලාවේ මාර්ගය භාවිත කරන බැවින් මෙම පෙළපාලිය තුළින් එම පුරවැසියන්ට දැඩි පීඩාවක් ඇති වන අතර ඔවුන්ගේ සේවා ස්ථාන සිට ගම්බිම් බලා යාමට ඇති ප්‍රවාහන පහසුකම් ලබා ගැනීමට බාධාවක්, අවහිරයක්, පීඩාවක් වන බව. 5.කොටුව දුම්රිය පොල අවට විශාල වශයෙන් දෛනිකව වෙළඳාම් කටයුතු කරන වෙළඳ සැලක් රාශියක් පිහිටා ඇති බැවින් ඔවුන්ගේ වෙළඳාම් කටයුතු වලට ද මෙමගින් බාධාවක් අවහිරයක් පීඩාවක් ඇති වන බව. 6. මෙම විරෝධතා රැළිය සහ පෙළපාලියට විශාල පිරිසක් සහභාගී වීම තුළින් ප්‍රධාන මාර්ගය නීත්‍යානුකූලව ප්‍රයෝජනයට ගනු ලබන හෝ ගනු ලැබිය හැකි මහජනයාට එම මාර්ග භාවිත කරන සහ එම මාර්ගවල හා ඊට සම්බන්ධ අතුරු මාර්ග දෙපස ව්‍යාපාරවල යෙදෙන ව්‍යාපාරිකයින්ට සහ මාර්ගය භාවිත කරන පොදු මහජනතාවගේ දෛනික කටයුතුවලට දැඩි බාධාවක්, අවහිරයක්, පීඩාවක්  සිදුවීම . 7. නම් කර ඇති ප්‍රධාන මාර්ගය ඔස්සේ කොටුව සහ පිටකොටුව ප්‍රදේශයට තොග වෙළදාම සහ භාණ්ඩ ප්‍රවාහනය කරන ලොරි රථවලට අවහිරයක් වන බව හා ප්‍රවාහන කටයුතු ප්‍රමාද වීම තුළින් තොග වෙළෙඳ ව්‍යාපාරවල යෙදී සිටින වෙළඳුන් සහ කොටුව සහ පිටකොටුව තොග වෙළෙඳ සැල් වලින් බඩු රැගෙන යාමට දිවයිනේ නන්දෙසින් පැමිණෙන වෙළඳුන්ට දැඩි පීඩාවක් වන බව මෙන්ම කලට වේලාවට එම භාණ්ඩ ප්‍රවාහනය කිරීමට නොහැකි වීම තුලින් ඔවුන්ට ආර්ථික පාඩුවක් වන බව. 8. විරෝධතාවේ හේතුවෙන් ඇතිවන වාහන තදබදය හේතුකොටගෙන ප්‍රවාහන කටයුතු අඩාල වීම තුළින් කටුනායක, බියගම, වතුපිටිවල හා  මහනුවර ආදී ආර්ථික කලාපවල  සිට දේශීය නිෂ්පාදන අපනයනය කිරීමට කොළඹ වරාය වෙත රැගෙන එන බහාලුම් ප්‍රවාහනය කරනු ලබන වාහනවලට ප්‍රධාන මාර්ගය අවහිර වීම තුළින් තුලින් ලබා දී ඇති නිශ්චිත වෙලාවට නැව්ගත කිරීමට නොහැකි වීම මගින් ජාතික ආර්ථිකයට සෘජු බලපෑමක් කරන බව. 9. දිවයිනට  විදේශීය සංචාරකයින් පැමිණීම මේ වන විට සංඛ්‍යාත්මකව ඉහළ ගොස් ඇති අතර මෙම පැමිණෙන සංචාරකයින් කොළඹ- කටුනායක අතර  ගමන් කිරීමට මෙම මාර්ගය භාවිත කරනු ලබන බැවින් විරෝධතාව හේතුවෙන් ප්‍රධාන මාර්ගය අවහිර වීම මෙම සංචාරකයින් අපහසුතාවට පත්වීම තුළින් ජාතික ආර්ථිකයට සෘජු බලපෑමක් එල්ල කිරීම සහ හෝටල් වල ලැගුම් ගෙන සිටින විදේශීය සංචාරකයින් සහ කොළඹ නගරය තුළ හා ඊට තදාසන්න ප්‍රදේශවල සැරිසරන සංචාරකයින්ට පීඩාවක් හා  අවහිරයක් සිදුවීමක්. 10. පොලිස් ආඥා පනතේ 80 වැනි වගන්තිය අනුව ග්‍රැමෆෝනයක්, ශබ්ද විකාශන යන්ත්‍රයක් හෝ මෙගාෆොන් හෝ ඇම්ප්ලිෆයර් එකක් හෝ යන්ත්‍ර යන්ත්‍රානුසාරයෙන් හෝ ශබ්දය නිපදවන හෝ නැවත නිපදවන හෝ විශාල කරන වෙනත් උපකරණයක් භාවිත කිරීමට සහකාර පොලිස් අධිකාරිවරයෙකු ගේ අවසර ලබා ගත යුතු වුවත් එවැනි අවසරයක් ලබා ගැනීමට ක්‍රියාකර නොමැති වීම.  11. විරෝධතා රැළිය හා පෙළපාලිය නීති උල්ලංඝණය කරමින් ශ්‍රී ලංකා පුරවැසියන්ට නීත්‍යානුකූලව  ප්‍රයෝජනයට ගත හැකි යම් මාර්ගයක් අවහිර කළ හොත් හෝ බාධා කළහොත් එම පීඩාවන් ඉවත් කිරීමට අපරාධ නඩු විධාන සංග්‍රහය හා පොලිස් ආඥා පනත හා වෙනත් පවත්නා නීති යටතේ සහභාගීවන තැනැත්තන්ට එරෙහිව නෛතික ක්‍රියාමාර්ග ගැනීමට සිදුවන බව. 12. කොටුව දුම්රියපොළ ඉදිරිපිට හෝ ඒ ආසන්නයේ හෝ මෙම උද්ඝෝෂණය පැවැත් වීමට අවසර ලබා නොදෙන බව යන කරුණු 12 ඊට ඇතුළත් කොට තිබේ.  ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63481590", "Category": null, "Parent URL": null}