{"Source": "bbc", "Timestamp": "5 මැයි 2020", "Headline": "කොරෝනා වෛරසය: සමාජ මාධ්‍ය ජාලයේ අප රවටන මිනිසුන් වර්ග හතක්", "News Content": "ප්‍රශ්නය වන්නේ එම කටකතා ආරම්භ කරන්නේ කවුරුන් ද? අනතුරුව, ඒවා බෙදා හරිනු ලබන්නේ කවුරුන් විසින් ද? යන්නයි.  සාවද්‍ය තොරතුරු පිළිබඳව ගවේෂණය කරන විශේෂඥ මට්ටමේ බීබීසී වාර්තාකාරිනියක වන මරියානා ස්ප්‍රින්ග් ඇය විසින් ඉදිරිපත් කරනු ලබන විශේෂ වාර්තාවක් ආරම්භ කරන්නේ මෙසේ සඳහන් කරමිනි. \"පවතින කොරෝනාවෛරස් උවදුර සමයේ පැතිර යමින් පවතින මිනිසුන් නොමග යවනසුලු වාර්තා සිය ගණනක් පිළිබඳව අපි විමර්ශනය කළා. එවැනි තොරතුරු පිටුපස සිටින්නේ කවර පුද්ගලයන් ද? යන්න පිළිබඳව එමගින් අපට අවබෝධයක් ලැබුණා. ඒ වගේ ම ඔවුන්ගේ යටි අරමුණු පිළිබඳවත් වටහා ගැනීමට හැකිවුණා. මහජනයා රවටන එවැනි ''මුලාකාරයන්'' වර්ග හතක් ගැන දැන් අපි දන්නවා.\" බ්‍රිතාන්‍ය ආණ්ඩුවේ මෙහෙයුමෙන්, ලන්ඩන් නගරවාසීන්ට සංග්‍රහ කිරීම පිණිස විශාල ඉඩකඩක් සහිත 'වෙම්බ්ලි' පාපන්දු ක්‍රීඩාංගණයේ  'ලසඤ්‍යා' හෝ ලසඤ්ඤා' (lasagne)නම් ආහාර වේලක් (පිටි-බිත්තර ආදිය මිශ්‍ර කරමින් පිසිනු ලබන යුරෝපයේ ජනප්‍රිය ආහාරය) පිසිමින් ඇති බව පැවසෙන 'WhatsApp' හඬ පටයක් මගින් කිසිවෙකු විසින් අප රවටනු ඇතැයි බලාපොරොත්තු නොවුණත්, එලෙස පළ කෙරුණ ප්‍රකාශයක් 'විහිළු කිරීමක්' නොව ඇත්තක් ලෙස බොහෝ දෙනෙකු සලකා ඇත.  එයට වඩා තරමක් බැරෑරුම් උදාහරණයක් සලකා බැලුවහොත්, කිහිප වතාවක් සිය නිවසින් පිටවීම හේතුවෙන් ආණ්ඩුව පුද්ගලයෙකුට දඩ නියම කර ඇති බව දැක්වෙන SMS පණිවුඩයක screenshot සටහනක් මෙවැනි ව්‍යාජ පුවත් මවන්නෙකු විසින් සකස් කරනු ලැබ තිබිණ. ලොක්ඩවුන් නීති උල්ලංඝණය කරන පුද්ගලයන් මේ ආකාරයෙන් බියපත් කිරීම හොඳ විහිළුවක් බව ඒ පුද්ගලයාගේ අදහස විය.  එම විහිළුකරු, එකී පණිවුඩය 'ඉන්ස්ටර්ග්‍රෑම්' (Instagram) ජාලයෙහිත්  පළ කරන ලෙස සිය අනුගාමිකයන් දිරි ගන්වනු ලැබීමෙන් පසු, එය 'ෆේස්බුක්'  ජාලයට ද ඇතුළු විය. එම නැවත පළ කිරීම් සිදුකරන ලද්දේ එකී ප්‍රකාශය මගින් කණස්සල්ලට පත් ලන්ඩන් නගරවාසීන් විසිනි. ඊට ඇතුළත් කාරණය ඇතැමුන් ඉතා බරපතළ මට්ටමින්  සැලකිල්ලට ගනු ලැබ තිබිණි.  \"ඇත්තට ම මිනිසුන් කලබල කරන්න මට උවමනා කළේ නැහැ,\" සිය සැබෑ නම සඳහන් නොකළ විහිළුකාරයා බීබීසියට ප්‍රකාශ කළේය. \"ඒත් අපි පළකරපු අන්තර්ජාලයෙන් ලබාගත් උපුටනය (screenshot) ඇත්ත එකක් කියල ජනතාව විශ්වාස කරනවා නම්, ඔවුන් අන්තර්ජාලයෙන් ලබා ගන්නා තොරතුරු සම්බන්ධයෙන් ඇත්තෙන් ම යළි සිතා බැලීමේ උවමනාවක් ඇති බව තේරුම් කර දීමක් එමගින් සිදුවෙනවා.\" පවතින කොරෝනාවෛරස් වසංගත සමයෙහි මුදල් වංචා කිරීමේ නිරත මගෝඩිකාරයන් විසින් පළ කරන ලද ආණ්ඩුවේ හෝ පළාත් පාලන ආයතනවල ඒවා යයි මහජනයා මුළා කෙරෙන සමාජ මාධ්‍ය ජාල පණිවුඩ විශේෂයක් ද වෙයි. මහජනයාට සහන දීමනාවක් සැපයීම පිණිස ඔවුන්ගේ බැංකු ගිණුම්වල තොරතුරු ඉල්ලා සිටින එවැනි මගෝඩිකාරයන්ගේ  සමාජ මාධ්‍ය ජාල ප්‍රකාශයක් පිළිබඳව පසුගිය මාර්තු මාසයේ විභාග කරනු ලැබිණි. එම අන්තර්ජාල ප්‍රකාශනය ඡායාරූප හැටියට පිටපත් කරන ලදුව එම උපුටන සමාජ මාධ්‍ය ජලයේ හුවමාරු වෙමින් තිබිණි. එහෙත් එය හුවමාරු වීමත් සමග එය පිටුපස වූ එහි ආරම්භක ස්ථානය අල්ලා ගැනීම දුෂ්කර කාර්යයක් විය. මගෝඩිකරුවන් කොරෝනාවෛරසය මැද මුදලක් හම්බ කර ගැනීම ආරම්භ කර තිබුණේ පසුගිය පෙබරවාරි මාසයේ මුල් භාගයේ පටන්ය. කලින් ගෙවා ඇති බදු මුදල් දැන් පවතින කොරෝනා උවදුර නිසා ආපසු ලබා ගැනීමට සුදුසුකම් ලබන බව  විද්‍යුත් තැපැල් පණිවුඩ මගින් මහජනයා රැවටීම ඔවුන්ගේ උපක්‍රමය විය. ඊට අයත් තවත් අංගයක් වුණේ \"කොරෝනාවෛරසයට ප්‍රතිකාර සඳහා මෙතැන 'Click' කරන්න\" යන පෝස්ටුවක් ද එම විද්‍යුත් තැපැල් පණිවුඩ වලට එක් කිරීමය. අනතුරුව එහි ලියාපදිංචි වෙන පුද්ගලයන්ගේ  මූල්‍ය තොරතුරු සොයාගැනීම මගෝඩිකාරයන්ගේ උපක්‍රමය විය. ඉහත සඳහන් කරන ලද ආකාරයේ ව්‍යාජ පුවත් උපත ලබන්නේ අප විසින් අන්තර්ජාලයේ අඳුරු කොන් හැටියට හඳුන්වනු ලබන ස්ථානවලින් පමණක් නොවේ. Covid 19 ආසාදිත රෝගීන් අතිප්‍රබල රශ්මි කදම්භයක් සහිත 'UV-Ultra Violet' ආලෝක කිරණයට ලක් කරනු ලැබීම හෝ බැක්ටීරියා නාශක 'බ්ලීච්' (bleach) රසායනික දියරය ඔවුන්ට එන්නත් කරනු ලැබීම කොරෝනාවෛරසයට ප්‍රතිකාරයක් වනු ඇද්දැයි ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පසුගිය සතියේ ප්‍රශ්න කර තිබිණි. ජනාධිපතිවරයා ඒ සම්බන්ධයෙන් අනුමානයකින් පසු වූ අතර අදාළ සංදර්භයෙන් තොරව කරුණු ගෙනහැර දක්වා තිබිණි. ඇමෙරිකානු ජනාධිපතිවරයා එම ප්‍රකාශය පසුව විහිළුවකට හරවා තිබිණි. එහෙත් වසංගත රෝග නැසීම සඳහා පාවිච්චි නොකෙරෙන බෙහෙත් ද්‍රව්‍ය මගින් තමන්ට ප්‍රතිකාර කිරීම පිළිබඳව විමසමින් මහජනතාව හදිසි දුරකතන සේවාවන් ඇමතීම එමගින් නතර නොවිණි. එවැනි අදහස් පළ කරන ලද එක ම දේශපාලනඥයා ජනාධිපති ට්‍රම්ප් පමණක් නොවේ. Covid-19 වෛරසය 'වුහාන්' නගරයට ගෙන එන ලද්දේ ඇමෙරිකානු යුද හමුදා භටයන් විසින් විය හැකිය යන ප්‍රකාශයකට චීන විදේශ අමාත්‍යාංශ ප්‍රකාශකයකු ද උඩගෙඩි  දී තිබිණි. 'ප්‍රයිම් ටෛම්' රුසියානු රූපවාහිනී මධ්‍යස්ථානය සහ 'ක්‍රෙම්ලිනයට' හිතවත් 'ට්විටර්' ගිණුම් මගින් ද කොරෝනාවෛරසය පැතිරවීමකට අදාළ 'කුමන්ත්‍රණ න්‍යායන්' සාකච්ඡාවට ගනු ලැබිණි. Covid-19 වෛරසයේ ආරම්භය පිළිබඳව තවමත් පවතින අවිනිශ්චිතභාවය ඒ සම්බන්ධයෙන් කුමන්ත්‍රණ න්‍යායයන් නිර්මාණය වීමට සරු පසක් නිර්මාණය කරනු ලැබ ඇත. කොරෝනාවෛරසය සඳහා එක්සත් රාජධානියේ නිර්මාණය කරන ලද එන්නත අත්හදා බැලීම සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වූ කාන්තාව මරණයට පත් වූ බව පැවසෙන ප්‍රකාශයක් හුවමාරු වෙමින් පැවති අතර එම ව්‍යාජ ප්‍රකාශයේ උපත කොතැන ද යන්න සෙවීම අසීරු විය. එය හුදෙක් ප්‍රබන්ධයක් පමණි. බීබීසියේ ෆර්ගස් වොල්ෂ් මෙසේ පවසයි. \"ඔක්ස්ෆර්ඩ්හි කොරෝනා එන්නත අත්හදා බැලීමට ස්ව-කැමැත්තෙන් ඉදිරිපත් වුණ එලිසා ග්‍රනටෝ (Elisa Granato) සමග මම අද උදේත් මිනිත්තු කීපයක් 'ස්කයිප්' මගින් කතා කළා. ඇය ඉතා ම හොඳින් ඉන්නවා. එලිසා මට කිව්වා - \"ඇය ඉතා හොඳ සෞඛ්‍ය තත්ත්වයකින් සිටින බව.\" ඇතැම් අවස්ථාවන්හි ව්‍යාජ පුවත් නිර්මාණය කරනු ලබන්නේ එම පුවතට අදාළ ආයතනයේ හෝ සංවිධානයේ විශ්වසනීය ආරංචි මාර්ගයකින් වීමට ද ඉඩකඩ ඇත. ඔහු ඇය වෛද්‍යවරයෙකු මහාචාර්යවරයෙකු එසේත් නැත්නම් රෝහල් සේවකයෙකු වීමට බැරි නැත. ඉතා දරුණු භයානක තත්ත්වයක් පිළිබඳව අනාවැකි පළ කෙරෙන ජනතාව කුපිත කෙරෙන එක් ව්‍යාජ හඬ පටයක නිර්මාතෘවරිය වුණේ බටහිර සසෙක්ස් ප්‍රදේශයේ කාන්තාවකි. කොරෝනා වෛරසයෙන් පීඩා විඳින යොවුන් සහ නිරෝගී පුද්ගලයන්ගේ මරණ සංඛ්‍යාව සම්බන්ධයෙන් ඇය පළ කරන අදහස් කොහෙත්ම සාක්ෂිවලින් තොර විය. තමා ගිලන් රියක සේවය කරන අතරවාරයේ, එම අභ්‍යන්තර තොරතුරු මත සිය ප්‍රකාශය පදනම් වන  බව ඇය ප්‍රකාශ කළාය. සිය රැකියාව තහවුරු කරන ලෙස කරන ලද ඉල්ලීම් සම්බන්ධයෙන් එම කාන්තාවගෙන් ප්‍රතිචාරයක් නොලැබිණි. එබැවින් ඇය සැබැවින් ම සෞඛ්‍ය අංශයේ සේවයෙහි නිරත වන්නේ ද? නැද්ද? යන්න අපැහැදිලිය. එහෙත් ඇය විසින් කරනු ලබන ප්‍රකාශයන්හි පදනමක් නොමැති බව බීබීසී වාර්තාකාරිනී මරියානා ස්ප්‍රින්ග් (Marianna Spring) පවසන්නීය. අනතුරු අඟවනු ලබන එම හඬ පටය සහ තවත් එවැනි ප්‍රකාශන මහත් වේගයෙන් පැතිර ගියේ ඒවා මහජනයා භීතියට සහ කණස්සල්ලට පත්කරන හෙයිනි. එමගින් බියපත් ජනතාව එම පණිවුඩ සිය පවුලේ සාමාජිකයන් සහ මිතුරන් අතර හුවමාරු කර ගත්හ. එම පණිවුඩ හුවමාරු කර ගත් පුද්ගලයන් අතරට එසෙක්ස්හි පදිංචි සිව්දරු මවක වන ඩැනියෙලා බේකර් ද ඇතුළත්ය. ඇය සිය ෆේස්බුක් පිටුවෙහි මෙවැනි සටහනක් තැබුවාය. \"එය ඇත්තක් වුණොත්!\" \"මුලින් ම මම ටිකක් පරෙස්සම් වුණා. මොකද ඒක එවල තිබුණේ මම දන්නා කාන්තාවක් නොවීම නිසා,\" ඩැනියෙලා පවසන්නීය. \"මම එක හුවමාරු කර ගත්තා. මොක ද? මටත් මගේ සහෝදරියටත් සම වයසේ  කුඩා ළමයින් ඉන්නවා. ඒ වගේම වැඩුණ ළමයිනුත් ඉන්නවා. අපේ පවුල්වලට දැඩි අවදානමක් තියෙනව.\" ඔවුන්ගේ උත්සාහය උදව්පදව් වීමය. ඔවුන් සිතන්නේ තමන් යහපත් දෙයක්  සිදු කරන බවය. එහෙත් ඔවුන් විසින් හුවමාරු කර ගනු ලබන පුවත්වල සත්‍යතාවක් නැත. එය සිදුකරනු ලැබිය හැක්කේ මව හෝ මාමා කෙනෙක්  පමණක් නොවේ. නොමග යවනසුලු ප්‍රකාශ ප්‍රධාන දහරාව තුළ මහා ප්‍රසිද්ධියක් දීමට සමාජයේ  'තරු' හැටියට බබළන ජනප්‍රිය චරිත පවා මුල්විය හැකිය. '5G' කොරෝනාවෛරස් (5G coronavirus) න්‍යාය ඔවුන්ගේ ලක්ෂ ගණනක් අනුගාමිකයන් පිවිසෙන සමාජ මාධ්‍ය ජාලයේ ඔසවා තබන ලද පුද්ගලයන් අතරට ගායිකා M.I.A සහ නළු වූඩි හැරිල්සන් ද (Woody Harrelson) ඇතුළත් වෙයි. අන්තර්ජාලයේ සාවද්‍ය තොරතුරු පතුරුවා හරිනු ලැබීම සම්බන්ධයෙන් ජනප්‍රිය චරිත විශාල කාර්යභාරයක් ඉටුකරන බව රොයිටර් ආයතනයේ (Reuters Institute) මෑත වාර්තාවක සඳහන් විය. '5G' කොරෝනාවෛරස් (5G coronavirus) න්‍යායට එක්තරා විශ්වාසයක් ලබා දීම සඳහා ප්‍රධාන පෙළේ මාධ්‍ය දහරාවේ ලොකු නමක් සහ ඉඩක් සහිත පුද්ගලයන් ද ඉදිරිපත් වෙන අතර, ITV  බ්‍රිතාන්‍ය රූපවාහිනියේ 'This Morning' විශේෂාංගය ඉදිරිපත් කරන ඊමොන් හෝල්ම්ස් (Eamonn Holmes) පවා ඒ සම්බන්ධයෙන් විවේචනයට ලක් විය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52532446", "Category": null, "Parent URL": null}