{"Source": "bbc", "Timestamp": "14 අගෝස්තු 2020", "Headline": "ජනාධිපති ගෝඨාභය රාජපක්ෂ ඇත්තටම ශ්‍රී ලංකාවේ ආරක්‍ෂක ඇමති ද?", "News Content": "එහි දැක්වෙන්නේ අගමැති මහින්ද රාජපක්ෂ අමාත්‍ය පදවි දරන අමාත්‍යාංශ තුන ද ඇතුළුව අමාත්‍යාංශ 27 ක් ගැන පමණය.  ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් පිහිටවනු ලැබූ නව රජයේ නව කැබිනට් මණ්ඩලය මහනුවර ශ්‍රී දළදා මාලිගය අබියස පිහිටි මගුල් මඩුවේ දී අගෝස්තු 12 වන දා දිවුරුම් දුන්නේ \"සෞභාග්‍යයේ දැක්ම\" ප්‍රතිපත්ති ප්‍රකාශය ඉදිරියට ගෙනයෑම සඳහා අමාත්‍යවරුන් 25 දෙනෙක් සහ රාජ්‍ය අමාත්‍යවරුන් 39 දෙනෙකුගෙන් සමන්විතවය.  ජනාධිපති ගෝඨාභය රාජපක්ෂ \"ආරක්‍ෂක අමාත්‍යවරයා ලෙස කටයුතු කරන,\" බව එහිදී නිවේදකයා ප්‍රකාශ කළ නමුත් අගෝස්තු 13 වන දා නිකුත් කළ ගැසට් නිවේදනයේ එවැන්නක් සඳහන් නොවේ.  19 වන ව්‍යවස්ථා සංශෝධනය ප්‍රකාර ජනාධිපතිවරයාට අමාත්‍ය පදවියක් දැරිය හැකි ද යන්න පිළිබඳව නීති ක්ෂේත්‍රයේ විවාදයක් මතු වී තිබුණි.  19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනය ප්‍රකාර ජනාධිපතිවරයාට අමාත්‍ය පදවියක් දැරීමට නෛතික හැකියාවක් නොමැති බව බොහෝ නීතිවේදීන් පෙන්වා දෙන අතර, ඇතැම් නීතිවේදීන්ගේ තර්කය වී තිබුණේ ජාතික ආරක්ෂාව ජනාධිපතිවරයාට පැවරෙන වගකීමක් වන බැවින් ඔහුට ආරක්‍ෂක අමාත්‍යාංශ පදවිය දැරිය හැකි බවය.  19 වෙනි ව්‍යවස්ථා සංශෝධනයේ 51 වෙනි සංක්‍රාන්තික වගන්තියට අනුව, \"ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පටහැණිව කුමක් සඳහන් වුවද ජනාධිපති ධුරය දරණ තැනැත්තා, එම කාලය අවසන් වන තෙක් රාජ්‍ය ආරක්ෂාව, මහවැලි සංවර්ධනය සහ පරිසරය යන විෂය සහ ඒවාට අදාළ කාර්යයන් තමන් යටතට පවරා ගත හැකිය. එකී කාර්යය ඉටු කිරීමට ඔහු හෝ ඇය වෙත පවරා ගත යුතු අමාත්‍යාංශ තීරණය කිරීම ද කළ හැකිය\" යනුවෙන් සඳහන් ව ඇත. 51 වෙහි දැක්වෙන අන්දමට ජනාධිපතිවරයාට එම විෂයයන් දැරීමේ බලය දී තිබුණේ එම අවස්ථාවේ පදවිය දැරූ (මෛත්‍රීපාල සිරිසේන) ජනාධිපතිවරයාට පමණක් වීම තුලින්ම ඔහුගෙන් පසු පත්වන ජනාධිපතිවරුන්ට එය දැරිය නොහැකි බව බොහෝ නීති විශාරදයන්ගේ මතය වී තිබේ.  එමෙන්ම \"අගමැතිවරයාගෙන් උපදෙස් මත\" ජනාධිපතිවරයා විසින් අමාත්‍ය පදවිවලට පත්කරනු ලැබිය යුත්තේ \"පාර්ලිමේන්තු මන්ත්‍රීවරුන් අතුරෙන්\" බව 43(2) ව්‍යවස්ථාවේ සඳහන් වේ.  එසේ වුවත් ආරක්ෂක අමාත්‍යාංශය ජනාධිපති ගෝඨාභය රාජපක්ෂ යටතට පත්කොට තිබෙන බවට ජනාධිපති මාධ්‍ය ඒකකය නිකුත් කළ නිවේදනයේ සඳහන් කිරීම තුලින්, ආරක්‍ෂක අමාත්‍යවරයා ජනාධිපතිවරයා බවට මහ ජනතාවට ඒත්තු ගැන්වීමට උත්සහ දරා ඇතැයි ඇතැමුන් සමාජ මාධ්‍ය ඔස්සේ අදහස් දක්වා තිබුණි.  19 වෙනි ව්‍යවස්ථා සංශෝධනයේ 42, 43 සහ 44 වගන්තිවල සඳහන් වන පරිදි අග්‍රාමාත්‍යවරයාගේ අදහස් විමසීම අවශ්‍ය යැයි ජනාධිපතිවරයා සලකන අවස්ථාවල දී ඔහුගෙන් අදහස් විමසා අමාත්‍ය ධූර සංඛ්‍යාව, අමාත්‍යාංශ සංඛ්‍යාව සහ එකී අමාත්‍යවරුන්ට පවරන විෂය පිළිබඳ තීරණය කළ යුතුය. 19 වෙනි ව්‍යවස්ථා සංශෝධනය අවලංගු කළ යුතු හෝ සංශෝධනය කළ යුතු බවට ආණ්ඩුවේ බලධාරීන් වරින්වර අදහස් දක්වා තිබේ.   මේ ගැනත් කියවන්න:   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-53754769", "Category": null, "Parent URL": null}