{"Source": "bbc", "Timestamp": "16 අප්‍රේල් 2019", "Headline": "ගෝඨාභය රාජපක්ෂට එරෙහි ඇමරිකාවේ නඩු: \"පැමිණිල්ල විවෘත කෙරේ\"", "News Content": "ආරක්ෂක අමාත්‍යංශයේ හිටපු ලේකම් ගෝඨාභය රාජපක්ෂට එරෙහිව ඇමරිකාවේදී සිවිල් නඩු කටයුත්තක් ආරම්භ කර ඇත්තේ ලසන්ත වික්‍රමතුංග ඝාතනය සම්බන්ධයෙන් සහ රාජපක්ෂ පාලනය විවේචනය කළ මාධ්‍යවේදීන් ක්‍රමානුකූලව වධ හිංසාවට ලක් කිරීම යන චෝදනා යටතේය.   ලසන්ත වික්‍රමතුංගගේ දියණිය අහිම්සා වෙනුවෙන් ඉහත කී නඩුව පවරනු ලැබුවේ යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය (CJA) විසිනි. අදාළ චෝදනා ප්‍රතික්ෂේප කරන ගෝඨාභය රාජපක්ෂ විසින් තමන්ට එරෙහිව ඇමරිකාවේදී නඩු පැවරීම හඳුන්වනු ලබන්නේ \"දේශපාලන උවමනාවක් මත\" සිදු වූවක් ලෙසය.  මේ අතර යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය පවසන පරිදි නොතීසි භාර දීමෙන් පසු නඩුවේ අඩංගු චෝදනාවලට පිළිතුරු දීම සඳහා චූදිතයාට සති තුනක කාලයක් හිමි වේ. අදාළ නොතීසිය  (Notice) තමන් වෙත ඇමරිකාවේදී පෞද්ගලිකව ම භාර දුන් බවට පළ වූ වාර්තා සම්බන්ධයෙන් අදහස් දක්වමින් ගෝඨාභය රාජපක්ෂ කියා සිටියේ \"එහෙ නීතිය අනුව ඒ සිවිල් නඩුව සම්බන්ධයෙන් ඒ අය මට සිතාසි භාර දිය යුතුයි. ඒ සිතාසි භාර දෙන්නේ ලංකාවේ වගේ නොවෙයි සිවිල් ආයතන මගින්. නමුත් මම සලකන අන්දමට මට තාම හරියට භාර දී නැහැ\" යනුවෙනි. ඔහු ඒ බව සඳහන් කළේ ඇමරිකාවේ සංචාරය නිම කර අප්‍රේල් 11 වෙනිදා යළි ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේ මාධ්‍යවේදීන් වෙත අදහස් පළ කරමිනි. කෙසේ නමුත් නඩුවේ විධිමත් දැනුම්දීමක් චූදිතයා වෙත අප්‍රේල් 07 වෙනිදා පෞද්ගලිකව භාර දී ඇති බව යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය නිකුත් කළ නිවේදනයක දැක්වේ.  ඒ සඳහා පෞද්ගලික විමර්ශකයෙකුගේ සහාය ලැබුණු බවත් එහි සඳහන් වේ. අදාළ චෝදනාවලට සති තුනක් ඇතුළත ලබා දිය යුතු පිළිතුරු මගින් නඩුවේ ගොනු කර ඇති චෝදනා පිළිගැනීමට හෝ ප්‍රතික්ෂේප කිරීමට සහ නඩුව අස් කර ගැනීමට මෝසමක් ඉදිරිපත් කළ හැකි බව යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය පවසයි. \"ඔහු එසේ පිළිතුරු දෙන්නේ නැතිනම් නඩුව ඔහුගේ සහභාගීත්වයෙන් තොරව ද ඉදිරියට යනු ඇත. එමගින් අධිකරණය විසින් ඔහුට විරුද්ධව අපගේ නඩුවේ ශක්තිය සලකා බලනු ඇත\" යනුවෙන් එම ආයතනය නිකුත් කළ නිවේදනයක සඳහන් විය. මේ අතර ඒ සම්බන්ධයෙන් අදහස් දක්වමින් ගෝඨාභය රාජපක්ෂ කියා සිටියේ අදාළ නඩු කටයුත්ත නිෂ්ප්‍රභ කිරීමට ඇමරිකාවේ සිටින සිය නීතිවේදීන් කටයුතු කරමින් සිටින බවය. යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය යනු වධ හිංසා, යුද අපරාධ, මනුෂ්‍ය වර්ගයාට එරෙහි අපරාධ සහ මානව හිමිකම් උල්ලංඝනය කිරීම් වැලැක්වීම සඳහා කටයුතු කරන ආයතනයකි. යුද පුවත් වාර්තාකාරිනියක වන මරී කොල්වින්ගේ මරණය සම්බන්ධයෙන් යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය සිරියාවේ අසාද් පාලනයට එරෙහිව ඇමරිකාවේදී නඩු ගොනු කළ අතර ඒ සඳහා සිරියානු ආණ්ඩුව වගකිව යුතු බව 2019 වසරේ ජනවාරි මස තීන්දු විය.  එමෙන්ම ජනප්‍රිය ගායකයෙකු සහ ක්‍රියාධරයෙකු වූ වික්ටර් හාරාගේ ඝාතනය සම්බන්ධයෙන් ද යුක්තිය සහ වගවීම සඳහා මධ්‍යස්ථානය ඇමරිකාවේදී නඩුවක් පවරන ලද අතර චිලී රාජ්‍යයේ හිටපු හමුදා නිලධාරියෙකු ඒ සඳහා වරදකරු බව 2016 වසරේදී තීන්දු විය.  දෙමළ ජාතික තරුණයෙකු වධ හිංසාවට ලක්කිරීමේ චෝදනා මත ගෝඨාභය රාජපක්ෂට එරෙහිව ජාත්‍යන්තර සත්‍ය හා සාධාරණය ව්‍යාපෘතිය (ITJP) ද කැලිෆෝනියාවේ අධිකරණයක සිවිල් නඩුවක් පවරා තිබේ. ආරක්ෂක අමාත්‍යංශයේ හිටපු ලේකම් ගෝඨාභය රාජපක්ෂ සියලුම චෝදනා ප්‍රතික්ෂේප කරයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47951615", "Category": null, "Parent URL": null}