{"Source": "bbc", "Timestamp": "7 මාර්තු 2019", "Headline": "ජනතා විමුක්ති පෙරමුණ සහ මහින්ද රාජපක්ෂ හමුව: \"වැඩි වාසිය මහින්දට\"", "News Content": "මෙහි විශේෂත්වය වූයේ හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂට දැඩි විවේචන එල්ල කළ පක්ෂ නායකයකු වන අනුර කුමාර දිසානායක, හිටපු ජනාධිපතිවරයා හමුවීම ය. මෙම හමුවේ අරමුණ විධායක ජනාධිපති ක්‍රමය කේන්ද්‍ර කරගත් පාලන ක්‍රමය අහෝසි කර පාර්ලිමේන්තුව කේන්ද්‍ර කරගත් පාලන ක්‍රමයක් ඇති කිරීම සඳහා  ජනතා විමුක්ති පෙරමුණ ඉදිරිපත්කර ඇති 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳව සාකච්ඡා කිරීමය. ජනතා විමුක්ති පෙරමුණේ ඉල්ලීමක් අනුව මෙම සාකච්ඡාව පැවැත්විණි.  කොළඹ විපක්ෂ නායක කාර්යාලයේ දී මෙම හමුව පැවැත්වූ අතර ජනතා විමුක්ති පෙරමුණ වෙනුවෙන් එහි නායක අනුර දිසානායක, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන විජිත හේරත් හා සුනිල් හඳුන්නෙත්ති ඊට එක්ව සිටි අතර විපක්ෂ නායක මහින්ද රාජපක්ෂ සමග පාර්ලිමේන්තු මන්ත්‍රිවරුන් වන දිනේෂ් ගුණවර්ධන හා ඩලස් අලහප්පෙරුම සාකච්ඡාවට එක්ව සිටියහ.  \"අපේ ඉල්ලීම වුණේ 20 වැනි සංශෝධනය පාර්ලිමේන්තුවේ හිරකොට විනාශ කරනවා වෙනුවට, ශ්‍රේෂ්ඨාධිකරණය විසින් දැනටමත් ජනමත විචාරණයක් මේකට අවශ්‍ය බව දන්වා සිටින බැවින් ජනතාව අතරට ජනමත විචාරණයට මේක ගෙනයන්න අපට ඉඩ දෙන්න කියන ඉල්ලීමයි, අපි මේ සාකච්ඡාවේ දී සිදු කළේ,\" ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක බීබීසි සිංහල සේවයට කියා සිටියේය.  20 වැනි සංශෝධනය ජනමත විචාරණයකට ගෙනයාම ජනතා විමුක්ති පෙරමුණේ අරමුණවී තිබෙන අතර ඒ සඳහා අවශ්‍ය, පාර්ලිමේන්තුවේ 2/3ක මන්ත්‍රී සහය ලබාගැනීමට ඒකාබද්ධ විපක්ෂයේ සහය ද අවශ්‍ය වේ.  මෙම සංශෝධනයට එක්සත් ජාතික පෙරමුණ, දෙමළ ජාතික සන්ධානය සහ ජනතා විමුක්ති පෙරමුණේ සම්පුර්ණ මන්ත්‍රීවරුන්ගේ සහය ලැබුනත් ඒ සඳහා හිමිවන්නේ මන්ත්‍රීවරුන් 122ක සහාය පමණි.  ඒ හේතුවෙන් පාර්ලිමේන්තුවේ 2/3 ලබාගැනීමට මහින්ද රාජපක්ෂ නායකත්වය දෙන මන්ත්‍රී කණ්ඩායමේ සහය අත්‍යවශ්‍ය වේ.  කෙසේ නමුත් බදාදා පැවති සාකච්ඡාවේ දී මහින්ද රාජපක්ෂ පාර්ශවයෙන් ජනතා විමුක්ති පෙරමුණට සුබවාදී ප්‍රතිචාරයක් හිමි නොවූ බව බීබීසි සිංහල සේවයට වාර්තා වේ.  විධායක ජනාධිපති ක්‍රමය සහ එහි බලතල සම්බන්ධයෙන් සමාජ ජාල ඔස්සේ විවිධ අදහස් පළවෙමින් තිබේ.  ජවිපෙ නායක අනුර කුමාර දිසානායක පැවසුවේ, විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට ප්‍රතිපත්තිමය වශයෙන් එකඟතාවක් තිබුණ ද, 13 වැනි ව්‍යවස්ථා සංශෝධනය සහ වත්මන් පාර්ලිමේන්තු ඡන්ද ක්‍රමය විධායක ජනාධිපති ක්‍රමය සමග බැඳී තිබෙන බැවින් ඒ ගැන ගන්නා තීරණයක දී මේ සියල්ල ගැන සලකා බැලිය යුතු බව විපක්ෂ නායක මහින්ද රාජපක්ෂ සඳහන් කළ බවය.  ඒ පිළිබඳව තමන් සමග සිටින අනිකුත් පක්‍ෂ සමග සාකච්ඡා කර තීන්දුවක් ගන්නා බව ද විපක්‍ෂ නායකවරයා තමන්ට පැවසූ බව ජවිපෙ නායක අනුර කුමාර දිසානායක බීබීසි සිංහල සේවයට කියා සිටියේය.   සාකච්ඡාවට සම්බන්ධ වූ ඒකාබද්ධ විපක්ෂයේ නියෝජිතයෙකු බීබීසි සිංහල සේවයට පැවසුවේ ඉදිරියේ දී තම ආණ්ඩුවකදී පුළුල් ව්‍යවස්ථා සංශෝධනයක් කරා යාමට තමන් සුදානම් බව මහින්ද රාජපක්ෂ විපක්ෂ නායකවරයා ජනතා විමුක්ති පෙරමුණට දැන්වූ බවය.  \"ගෝඨාභය රාජපක්ෂගේ දේශපාලන ගමන අවහිර කරන\" මෙම  20 වැනි සංශෝධනය ගෙන ඒමෙන් ජනතා විමුක්ති පෙරමුණ එක්සත් ජාතික පක්ෂයේ අවශ්‍යතාවයක් ඉටුකරන බවට ජාතික නිදහස් පෙරමුණ චෝදනා කර තිබුණි. \"පුද්ගලයෙක් ලෙස වාසිය මහින්දට\" \"20 වැනි සංශෝධනය සම්මත වී මාස දෙකෙන් පාර්ලිමේන්තුවේ මැතිවරණයක් තියෙනවා, ඇත්තටම එක්සත් ජාතික පක්ෂ ආණ්ඩුව වසරකින් කෙටිවීම තමයි මේකෙන් වෙන්නේ,\" ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක එක්සත් ජාතික පක්ෂයේ අවශ්‍යතාව තමන් ඉටුකරන බවට එල්ලවෙන චෝදනාවට පිළිතුරු දෙමින් කියා සිටියේය.  \"දැන් ව්‍යවස්ථාව අනුව මහින්ද රාජපක්ෂට අපේ රටේ රාජ්‍ය නායකයා හෝ ආණ්ඩුවේ නායකයා වෙන්න බැහැ. නමුත් මෙම සංශෝධනය අනුව රාජ්‍ය නායකයා ජනාධිපතිවරයා වන අතර ආණ්ඩුවේ නායකයා අගමැතිවරයා වෙනවා. ඒ නිසා ආණ්ඩුවේ නායකයා වෙන්න ඉඩකඩ මහින්ද රාජපක්ෂට තිබෙනවා. ඒ නිසා පුද්ගලයෙක් ලෙස මේකේ වැඩිම වාසි මහින්ද රාජපක්ෂ මහත්මයට. ඒ නිසා කවුරු හරි කියනවනම් මේක රාජපක්ෂ මහත්මයගේ වුවමනාවන් ඉටුකරන එකක් කියලා එකේ තර්කයක් තිබෙනවා.\" ඔහු කියා සිටියේය.  ජනතා විමුක්ති පෙරමුණේ අරමුණ රටට ගැළපෙන පාලන ක්‍රමයක් ජනතාවගේ කැමැත්තෙන් ජනමත විචාරණයකදී සම්මත කරගැනීම මිස එක් එක් දේශපාලන නායකයන්ගේ හෝ පක්ෂවල වුවමනා ඉටුකිරීම නොවන බව ජනතා විමුක්ති පෙරමුණේ නායකයා අවධාරණය කළේය.  විධායක ජනාධිපතිධුරය කෙසේ හෝ වත්මන් පාර්ලිමේන්තුවෙන් අහෝසි කිරීම සිදුකළ යුතු බවත් ඒ සඳහා ජනතා විමුක්ති පෙරමුණ මහින්ද රාජපක්ෂ පාර්ශවය සමග සාකච්ඡා කිරීම හොඳ ප්‍රවේශයක් බවත් සිවිල්  සමාජ ක්‍රියාකාරිනියක් වන වසන්ති සේනාරත්න පවසන්නීය.  \"අපි සෝභිත හාමුදුරුවන් සමග සටන් කළේ මේ විධායක ජනාධිපතිධුරය අහෝසි කරන්න. පොරොන්දු ගණනාවක් දුන්නත් ඒක සිදුවුනේ නැහැ. එක්සත් ජාතික පක්ෂය, මහින්ද රාජපක්ෂගේ පක්ෂය සහ ජවිපෙ එකතුවුනොත් මේ දේ කරන්න පුළුවන්. ඒ නිසා මේ සාකච්ඡා හොඳ ප්‍රවේශයක්,\" ඇය කියා සිටියාය.  \"අවාසනාවකට අපේ රටේ මාධ්‍ය මේ ව්‍යවස්ථා සංශෝධන ගැන බොරු මත සමාජගත කරලා තියෙනවා. ව්‍යවස්ථා සංශෝධනය කියවන්නේ නැහැ. කියවන්නේ නැතුව බොරුවට එක එක දේවල් සමාජ ගත කරනවා. ඇයි මේකට බය? පාර්ලිමේන්තුවේ මේක අනුමත කරලා මිනිස්සු ඉස්සරහට දාන්න ඡන්දෙකට. ඒගොල්ලෝ තීරණය කරයි,\" වසන්ති සේනාරත්න පැවසුවාය.  විධායක ජනාධිපතිධුරය අහෝසි කර රට තුළ වඩාත් ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක් ස්ථාපිත කිරීමේ අවසන් අවස්ථාව මෙය විය හැකි නිසා මෙම සංශෝධන වත්මන් පාර්ලිමේන්තුව තුළින්ම සිදුකර ගැනීමට සියලු උත්සාහයන් දැරිය යුතු බව ඇය අවධාරණය කළාය.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47483558", "Category": null, "Parent URL": null}