{"Source": "bbc", "Timestamp": "4 නොවැම්බර් 2022", "Headline": "ඇතැම් පුද්ගලයින්ට 'මදුරුවන් කාන්දම් මෙන්' ආකර්ෂණීයද?", "News Content": "\"මදුරු චුම්බක\" ලෙස හැඳින්වෙන මෙම පුද්ගලයින්ගේ සමෙන් වහනය වන සුවඳ ඊට හේතුවී ඇති බව අධ්‍යයනයෙන් අනාවරණය කර ඇත. පර්යේෂකයන් සොයාගෙන ඇත්තේ මදුරුවන්ට වඩාත්ම ආකර්ශනීය පුද්ගලයින්ගේ සම මත නිපදවන ඇතැම් රසායනික හේතුවෙන් මදුරුවන් එම සුවඳට බැඳෙන බවය.  නිව් යෝර්ක්හි රොක්ෆෙලර් විශ්ව විද්‍යාලයේහි ස්නායු ජීව විද්‍යාඥයෙකු වන ලෙස්ලි වොෂල් පැවසුවේ \"ඔබේ සමේ මේ රසායනික දෑ ඉහළ මට්ටමක පවතී නම්, ඔබ මඳුරු දෂ්ටනයට ලක්වන ඔවුන්ගේ විනෝද චාරිකාවේ තැනැත්තා වනු ඇති\" බවය. පර්යේෂකයන් මිනිසුන්ගේ සුවඳ එකිනෙකාට එරෙහිව අත්හදා බැලීමක් ක්‍රමවේදයක් නිර්මාණය කරමින් පර්යේෂණය පවත්වා ඇත. ඔවුන් විශ්ව විද්‍යාලයේ සහ ඒ අවට ස්වේච්ඡා සේවකයන් 64 දෙනෙකු යොදා ගනිමින් අධ්‍යයනය පවත්වා තිබේ. \"ඔවුන් මූලික වශයෙන් වඩාත් ආකර්ෂණීය පුද්ගලයින් වෙත රංචු ගැසුණා, එය ක්ෂණිකවම ඉතා පැහැදිලි වුණා.\"  අධ්‍යයනයේ කතෘ මරියා එලේනා ඩි ඔබල්ඩියා පැවසුවාය. ආකර්ෂණය අඩුම පුද්ගලයා සමඟ සැසඳීමේදී ආකර්ෂණය වැඩිම චුම්භකයක් වැනි පුද්ගලයාට 100 ගුණයකින් මදුරුවන් ආකර්ෂණය වන බව අධ්‍යනයේදී හෙළි වී තිබේ. අත්හදා බැලීමේදී කහ උණ, සිකා සහ ඩෙංගු​​ වැනි රෝග පතුරුවන  ඊඩිස් ඊජිප්ටි මදුරු විශේෂය යොදා ගෙන ඇත. වෙනත් මදුරු විශේෂ වලින් සමාන ප්‍රතිඵල බලාපොරොත්තු වන නමුත් එසේ වනු ඇතැයි තහවුරු කිරීමට තවත් පර්යේෂණ අවශ්‍ය බව පර්යේෂකයෝ පැවසූහ. විද්‍යාඥයින් පවසන්නේ, මදුරු චුම්බක වැනි පුද්ගලයින්ගේ සමේ අම්ල මට්ටම ඉහළ බවය. මෙම \"මේද අණු\" සමේ ස්වභාවික තෙතමනය සහිත ස්ථරයේ ස්වභාවික කොටසක් බවත් මිනිසුන් විවිධ ප්‍රමාණ වලින් ඒවා නිෂ්පාදනය කරන බවත් පර්යේෂකයින් පෙන්වා දෙයි.  සම මත ජීවත් වන බැක්ටීරියා මෙම අම්ල අනුභව කර අපගේ සමේ සුවඳින් කොටසක් නිපදවන බවත් පර්යේෂකයෝ පැවසූහ. මදුරුවන් පලවා හැරීම සඳහා නව ක්‍රමයක් සොයා ගැනීමට මෙම පර්යේෂණය උපකාරී වනු ඇතැයි අධ්‍යයනයට සම්බන්ධ නොවූ වොෂින්ටන් විශ්වවිද්‍යාලයේ ස්නායු ජීව විද්‍යාඥයෙක් වන  ජෙෆ් රයිෆල් පැවසීය. මදුරුවන් ආකර්ෂණය වන  මිනිසුන්ගේ සිත් ඇදගන්නාසුළු සුවඳ වෙනස් කිරීමට ක්‍රම  තිබිය හැකි බවද ඔහු සඳහන් කළේය. කෙසේ වෙතත්, මදුරුවන්ට එරෙහිව සටන් කිරීමට ක්‍රම සොයා ගැනීම පහසු නොවනු ඇතැයිද ඔහු පැවසීය. පවතින වැසි සහිත කාලගුණ තත්ත්වයත් සමඟ ඩෙංගු රෝග ව්‍යාප්තිය ඉහළ යමින් තිබේ.  ඩෙංගු වෛරසය දිවයිනේ බොහෝ ප්‍රදේශයන් වල විශේෂයෙන්ම වඩාත් නාගරීකරණය වූ හා ජනාකීර්ණ ප්‍රදේශයන් වල වසර මුළුල්ලේම පැතිර යෑමේ ප්‍රවණතාවක් පෙන්නුම් කරයි.  වැඩි රෝගීන් සංඛ්‍යාවක් වසර මැද (මැයි මස සිට ජූලි මස අතර කාලයේදී ) නිරිත දිග මෝසම් වැසි ආශ්‍රිතව ද  වසර අගදී ( ඔක්තෝබර් සිට ජනවාරි දක්වා) ඊසාන දිග මෝසම් වැසි සහිත කාලගුණය ආශ්‍රිතව ද වාර්තා වේ.   2022 වසරේ මේ දක්වා කාලය තුළ ඩෙංගු රෝගීන් 62,435ක් මෙරටින් වාර්තා වී තිබේ.  පසුගිය වසරේ එම කාලසීමාව තුළ වාර්තා වී තිබූ ආසාදිතයින් සංඛ්‍යාව 22,187කි.  ආසාදිතයින් ගෙන් 43.1% ක් ම වාර්තා වී ඇත්තේ බස්නාහිර පළාතෙනි. දිවයින පුරා සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස 25ක් ඩෙංගු අධිඅවදානම් කලාප ලෙස හඳුනා ගෙන තිබේ. පිළියන්දල, හාරිස්පත්තුව,උකුවෙල, බදුල්ල, කෑගල්ල සහ මාවනැල්ල සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස අධි අවදානම් කලාප ලෙස අලුතින් හඳුනාගෙන ඇතැයි සෞඛ්‍ය අමාත්‍යංශයේ ජාතික ඩෙංගු මර්දන ඒකකය සඳහන් කළේය. වෛද්‍ය විශේෂඥයින් පෙන්වා දෙන්නේ,ආර්ථික හා ප්‍රවාහන දුෂ්කරතා හේතුවෙන් රෝගීන් රෝහල් වෙත පැමිණිමේ පමාවක් මෙන්ම අවශ්‍ය පරීක්ෂණ නිසි කලට සිදු නොකෙරෙන පමාවක් පසුගිය කාලසීමාව තුළ දක්නට ලැබුණු බවය. ඒ තත්ත්වය යටතේ රෝගය සංකූලතා වලින් හෝ මරණයෙන් කෙලෙවර විය හැකි හැකියාවක් ඇති බව ඔවුහු  පෙන්වා දෙති. ඩෙංගු මර්දන ඒකකයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර සඳහන් කළේ, උණ රෝගය වැළඳුන හොත් හොඳින් විවේක ගැනීම ඉතා වැදගත් බවය. \"පැය 24කට වඩා උණ තිබෙනවා නම්,  අනිවාර්යෙන්ම වෛද්‍ය උපදෙස් ලබා ගන්න. වෛද්‍ය උපදෙස් මත කටයුතු කරන්න. රෝගය නිසා ඇති වන සංකූලතා වලින් ගැලවෙන්න පුලුවන්.\" \"උණ තියෙන කෙනෙක් නම් ඇඟපතේ වේදනාවට පැරසිටමොල් කියන ඖෂධය හැර වෙනත් ඖෂධ භාවිත කිරීමෙන් වළකින්න ඕනේ.\" වෛද්‍ය සුදත් සමරවීර අවධාරණය කළේය.  \"මොකද උණ සඳහා ලබා දෙන වෙනත් ඖෂධ වලින් ඩෙංගු රෝගයේදී සංකූලතා ඇති වෙන්න පුලුවන්. එවගේම ඩෙංගු රෝගය වළක්වා ගැනීම සඳහා පරිසරය පිරිසිදුව තබා ගන්නවා නම් අපට පුලුවන් වෙනවා මේ තියෙන තතත්ත්වයට සාර්ථකව මුහුණ දෙන්න.\" විශේෂඥ වෛද්‍යවරයා වැඩිදුරටත් පැවසීය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63512468", "Category": null, "Parent URL": null}