{"Source": "bbc", "Timestamp": "8 පෙබරවාරි 2017", "Headline": "\"නව ව්‍යස්ථාව සඳහා ජනමත විචාරණයක් අත්‍යවශ්‍යයි\"", "News Content": "නව ව්‍යවස්ථාවක් සම්පාදනය කළයුත්තේ ශ්‍රී ලංකාවේ පවතින නීතියට අනුකූලව බවත් ඔහු අවධාරණය කළේ විදේශීය මාධ්‍ය ආයතනවලට සේවය කරන මාධ්‍යවේදීන් සමග පැවති හමුවකදී කරුණු දක්වමිනි.  නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කිරීම සඳහා ජනමත විචාරණයකට මුහුණදීමට ආණ්ඩුව සූදානම් බවත් විදේශ අමාත්‍යවරයා අවධාරණය කළේය.  ජිනීවා මානව හිමිකම් මණ්ඩලයේ මීළඟ සැසිවාරයේ ඉහළ පෙළේ සාකච්ඡා පෙබරවාරි 27 වෙනි දින ආරම්භවීමට නියමිතයි.  ශ්‍රී ලංකාවට ලැබුණු සීමිත කාලය තුළ සැලසුම් කළ සියලු දේ අවසන් කිරීමට නොහැකිවූ බැවින් ඒ සඳහා තවත් කාලය ඉල්ලා සිටීමට අපේක්ෂා කරන බව පවසන අමාත්‍ය මංගල සමරවීර, යෝජිත සැලසුම් ක්‍රියාත්මක කිරීමට අවශ්‍ය ප්‍රතිපත්ති සම්පාදනය කළ යුතුව පවතින බවත් පැවසීය.  කෙසේ නමුත් සියල්ලට පළමුව නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්පාදනය කිරීම කෙරෙහි මූලික අවධානය යොමුකළ යුතුව තිබෙන බව ඇමතිවරයාගේ අදහසයි.   යුද අපරාධ චෝදනා සම්බන්ධයෙන් පරීක්ෂා කරන විනිසුරු මඩුල්ලට අනිවාර්යයෙන්ම විදේශීය විනිසුරන් ද ඇතුලත් විය යුතු බවක් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරයා පවසා නැතැයිද ඇමතිවරයා පැවසීය.  එසේ විදෙස් විනිසුරන් කැඳවන්නේද නැත්ද යන්න ස්වාධීන රාජ්‍යයක් ලෙස ශ්‍රී ලංකාව ගතයුතු තීරණයක් වන බව සෙයිඩ් අල් හුසේන් කුමරු ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේ ප්‍රකාශ කළ බවත් අමාත්‍ය මංගල සමරවීර අවධාරණය කළේය. \"මේ විදේශ විනිසුරන් පිළිබඳ කතාව බොහෝ දෙනා වැරදියට අර්ථකථනය කරනව. එම ඉල්ලීම පසුබිමේ තියන දේ පිළිබඳ  ඔවුනට වැටහීමක් නැහැ,\" ඔහු පැවසීය.  \"ඔවුන් බලාපොරොත්තු වන්නේ නිදහස් හා ස්වාධීන නීතිමය ක්‍රියාදාමයක් සිදුවෙනවා දකින්න. ඒකට හේතුව අවුරුදු ගණනක් තිස්සේ මහින්ද රාජපක්‍ෂගේ වර්ගවාදී සිතුවිලි හා ක්‍රියාපිළිවෙත නිසා අපේ අධිකරණ පද්ධතිය පිළිබඳ විශ්වාසය ගිලිහීලා ගිහින් තියෙන්නෙ. ඒ නිසයි ඔවුන් හිතන්නේ ශ්‍රී ලංකාවට සාධාරණ විශ්වාසය තැබිය හැකි අධිකරණ ක්‍රියාදාමයක් කරන්න හැකියාවක් නැහැ කියල.\" වර්ත්මානයේ එම තත්වය වෙනස්වෙමින් පවතින බව සඳහන් කළ අමාත්‍ය මංගල සමරවීර, හතළිහේ සහ පනහේ දශකයේ පැවති අන්දමට ශ්‍රී ලංකාවේ අධිකරණය පිළිබඳ ගෞරවය සහ විශ්වාසය ගොඩ නැංවෙමින් පවතින බව සඳහන් කළේය. ශ්‍රී ලංකාව මේ දක්වා බොහෝ අවස්ථාවල ආපසු හැරීම් සිදුකර අතර ඇතැම් විට ගමන් මගේ වෙනස්කම් සිදුවියහැකි වුවද අවසානයේ ළඟාවිය යුත්තේ එකම ඉලක්කයක් වෙත බව ද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38906120", "Category": null, "Parent URL": null}