{"Source": "bbc", "Timestamp": "4 ජූනි 2020", "Headline": "ගල්කිස්ස මුහුදු වෙරළ: \"කෘත්‍රිම වෙරළ නිර්මාණයේ ක්‍රියා පිළිවෙත නීතියේ මූලධර්මවලට පටහැනියි\"", "News Content": "ගල්කිස්ස ප්‍රදේශයේ කෘත්‍රිම වෙරළ නිර්මාණය සඳහා වැලි කියුබික් මීටර් එක් ලක්ෂ පනස්දහසක් පොම්ප කර ඇත.  එම වැලිවලින් වැසී යන පරිසරයේ ජෛව විවිධත්වය හෝ පරිසර තත්වයන් ගැන කිසිදු විද්‍යාත්මක අධ්‍යනයක් සිදු කර නොමැති බව පරිසර විද්‍යාඥයෝ පවසති. රුපියල් මිලියන 890ක වියදමින් කළුතර, අඟුලාන සහ ගල්කිස්ස වෙරළට වැලි පොම්ප කිරීම සිදු කෙරුණි. ගල්කිස්ස වෙරළ පෝෂණ  ව්‍යාපෘතිය (දකුණු කොළඹ වැලි පෝෂණය කිරීමේ ව්‍යාපෘතිය) සඳහා වැයවූ මුදල රුපියල් මිලියන 110ක් පමණ වේ. ඒ සඳහා අවශ්‍ය වැලි කියුබික් මීටර් ලක්ෂ අටක් ගෙන තිබෙන්නේ රත්මලාන දුම්රිය ස්ථානයේ සිට කිලෝමීටර් දෙකත් හයත් අතර දුරකින් පිහිටි වැලි නිධියකිනි. වෙරළ සංරක්ෂණ හා වෙරළ කළමනාකරණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ප්‍රභාත් චන්ද්‍රකීර්ති බීබීසී සිංහල සේවයට කියා සිටියේ, වැලි ලබා ගන්නා ස්ථානයට අදාළව පරිසර අධ්‍යනයක් සිදු කර තිබුණ ද එම වැලි තැන්පත් කරන ස්ථානවල පරිසර අධ්‍යයනයක් සිදු නොකළ බවය.  එහෙත් මේ අවස්ථාවේදී ගල්කිස්ස හෝටලය අසළ වැලි පුරවන ලද පරිසරයට අදාළ අධ්‍යයනයක් සිදු කළ යුතුව තිබුණු බවත්, අධ්‍යක්ෂ ජනරාල්වරයා ක්‍රියා කර ඇති ආකාරය පොදු නීතියේ මූලධර්ම වලට පටහැනි බවත් ජ්‍යෙෂ්ඨ පරිසර නීතිඥ ජගත් ගුණවර්ධන පවසයි.  ඔහු පවසන පරිදි යම් ව්‍යාපෘතියක් වෙරළ කලාපයේ සිදු කරන්නේ නම්, වෙරළ සංරක්ෂණ හා වෙරළ කළමනාකරණ පනතේ 14 වන වගන්තිය අනුව අධ්‍යක්ෂ ජෙනරාල්වරයා හෝ බලයලත් නිලධාරියෙකු ඒ සඳහා අවසරය ලබා දිය යුතුය.  \"ඒ වගේම මේ පනතේම 16 වගන්තියේ කියලා තියෙනවා සමහර ව්‍යාපෘති සඳහා අධ්‍යක්ෂ ජනරාල්වරයාට තමන්ගේ අභිමතය පාවිච්චි කරලා පාරිසරික බලපෑම් තක්සේරු වාර්තාවක් කළ යුතුයි හෝ මූලික පාරිසරික විශ්ලේෂණයක් කළ යුතුයි කියලා හිතෙනවා නම් එවැනි අවස්ථාවක එවැනි වාර්තාවක් කැඳවන්න ඕනා කියලා. මේකෙදි පාරිසරික වාර්තාවක් නොලැබීමේ ප්‍රතිඵලය ලෙස අපි දකින්නේ අධ්‍යයනය කළ යුතු කරුණු ගණනාවක් තවම අධ්‍යයනය වුණේ නෑ,\" යනුවෙන් නීතිඥ ජගත් ගුණවර්ධන පැවසුවේය. වෙරළ සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයාගේ අදහස වී තිබෙන්නේ තමන්ට පැවරුණු බලතල අනුව ක්‍රියා කර ඇති බවය. \"වෙරළ ඛාදන තත්වයක් තිබියදී ඊට පිළියම් යොදන විට වෙරළ සංරක්ෂණ පනත අනුව එම ඛාදනය වෙන ස්ථානයට අපි පාරිසරික ඇගයීම් සිදු කරන්නේ නෑ. එතනදි වැදගත් වෙන්නේ ඛාදනය නිසා විනාශවූ පරිසරය යථා තත්වයට පත් කිරීම. ඒ ඛාදනය වූ වෙරළ තිරයේ යම් ජීවී කොටස් ඉන්න ඇති. ඔවුන්ට හානියක් සිදු වන්නටත් ඇති. නමුත් මේ වැලි පුරවලා අපි යථා තත්වයට පත් කළේ මුලින් අපිට දකින්න ලැබුණු වෙරළ,\" යනුවෙන් අධ්‍යක්ෂ ජෙනරාල්වරයා පැවසීය. මෙම ව්‍යාපෘතියේ, ව්‍යාපෘති යෝජකයා වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව වේ.  \"මෙතැනදී මතුවන ප්‍රශ්නය තමයි තමන්ට තමන්ගේම  ව්‍යාපෘතියක් අනුමත කරගන්න පුළුවන්ද කියන ප්‍රශ්නය. අපේ රටේ පනත් වලට අමතරව පොදු නීතියේ පිළිගත්ත මූලධර්ම දෙකක් තියෙනවා. ඉන් එකක් තමයි තමාගේ කටයුත්ත තමා විනිශ්චය නොකළ යුතුයි. එහෙම නැත්තම් තමන් විසින් කරන දේකට තමන්ටම අවසර දිගන්න පුළුවන් කමක් නෑ. ඒ ආකාරයෙන් බැලුවත් මෙතන ලොකු දෝෂ සහගත භාවයක් තියෙනවා,\" යනුවෙන් නීතිඥ ජගත් ගුණවර්ධන වැඩි දුරටත් කියා සිටියේය. වෙරළ සංරක්ෂණ පනතේ මුල් වචනය 'සංරක්ෂණය' මේ අතර බීබීසී සිංහල සේවයට අදහස් දැක්වූ පරිසර විද්‍යාඥවරියක් වන, වයඹ විශ්ව විද්‍යාලයේ ආචාර්ය සෙව්වන්දි ජයකොඩි පැවසුවේ ජෛව විවිධත්වයෙන් අනූන ශ්‍රී ලංකාවේ වෙරළ කලාපයේ යම් සංවර්ධනයක් කිරීමේදී ඒ පිළිබඳ මූලික අධ්‍යයනයක් සිදු කිරීම ඉතා වැදගත් වන බවය. එහිදී පහත සඳහන් කරුණු හතර කෙරෙහි විශේෂ අවධානයක් යොමු කළ යුතුව ඇතැයි ඇය පෙන්වා දුන්නාය. \"අනෙක් පරිසර පද්ධති වගේ නෙවෙයි, වෙරළ කලාපයක එහි ස්වභාවය, එහි ජිව විවිධත්වය සහ අනෙකුත් කාරණා සියල්ල රඳා පවතිනවා මුහුදේ රැළි, සුළඟ, සුළගේ දිශාව, සුළගේ වේගය, මෝසම් තත්වය වැනි කාරණා මත. ඒ නිසා අධ්‍යයනයකදී  මෙවැනි කරුණු ගැනත් ගැඹුරු ලෙස සළකා බැලිය යුතුයි,\" යන්න ආචාර්ය සෙව්වන්දි ජයකොඩිගේ අදහස වී ඇත. \"වෙරළ සංරක්ෂණ පනතේ මුලින්ම තියෙන්න වෙරළ සංරක්ෂණය කියන වචනය. එසේනම් අපි ප්‍රමුඛතාවය දිය යුත්තේ සංරක්ෂණයට. මේ අවස්ථාවේ බලය හිමි නිලධාරියා වෙන්නේ වෙරළ සංරක්ෂණ අධ්‍යක්ෂ ජනරාල් වරයා. මෙවැනි දේ ඉදිරියට සිදු නොවෙන්නනම් අදාළ අනපනත් සංශෝධනය විය යුතුයි.\"  'ගල්කිස්සේ වැලි යන්නේ වැල්ලවත්ත පැත්තට' ගල්කිස්ස හෝටලය ආසන්නයේ අලුතින් පුරවන ලද කොටස යළි ඛාදනයට ලක්වීම සහ ඊට  හේතු ලෙස වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව දක්වන කරුණු කෙරෙහි සමාජ මාධ්‍ය ඔස්සේ ද විවිධ අදහස් පළ වෙමින් පවතී. එහෙත් වෙරළ සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයා පවසන්නේ ගල්කිස්සේ දක්නට ලැබෙන දෙය අනපේක්ෂිත සිදුවීමක් නොවන බවයි. ''මෙතනට අපි භාවිත කළේ සෑන්ඩ් එන්ජින් මෙතර්ඩ් එක. මුහුදු රළ වැලි වැටියේ වැදිලා එම වැලි ක්‍රමයෙන් අඩු වෙමින් වැලි ප්‍රවාහය උතුරු දෙසට ගමන් කිරීම තමයි අපි එතැනදී අපේක්ෂා කළේ. පොම්ප කරපු කෙළවරකින් වැලි ඉවත්වීමක් දක්නට ලැබුණත් ඒ වැලි මුහුදට ගලාගෙන ගිහින් කිසිසේත්ම අපතෙයාමක් වෙලා නෑ. ඒ වැලි වැල්ලවත්ත දෙසට ගමන් කරලා මීටර් 15ක් පමණ පළල, කිලෝමීටර් දෙකක් දිග වෙරළක් තමයි අපේ අපේක්ෂාව,\" යනුවෙන් අධ්‍යක්ෂ ජනරාල්වරයා පැවසුවේය. මෙම ව්‍යාපෘතිය සඳහා අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබා ගැනීමට පළමුවරට උත්ස කර තිබුණේ 2018 වසරේදී ය. නමුත් එම අවස්ථාවේදී නිසි ආකාරයට අනුමැතිය නොලැබුණු අතර සාකච්ඡා වට ගණනාවකින් අනතුරුව 2020 ජනවාරි මස 22වැනි දින කැබිනට් අනුමැතිය හිමිවී තිබේ. 'කොරෝනා අතරේ මුහුදට සල්ලි ගසාගෙන යාම' කොරෝනා තත්වය හමුවේ රටේ මුල්‍ය අර්බුදයක් පවතින පසුබිමක, රුපියල් මිලියන 890ක වියදමින් කෘතීම වෙරළ නිර්මාණය කිරීම මේ අවස්ථාවේ ප්‍රමුඛතාවයක් ලබා දී ක්‍රියා කළ යුතු සංවර්ධන ව්‍යාපෘතියක් නොවන බවට එක්සත් ජාතික පක්ෂයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරු කිහිප දෙනෙකුම පසුගිය දිනවල අදහස් පළ කර තිබුණි. හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරියක වන හිරුනිකා ප්‍රේමචන්ද්‍ර පවසන්නේ වැලි මුහුදට ගසාගෙන ගිය පසු ආණ්ඩුව ආරක්ෂා කිරීම සඳහා රාජ්‍ය නිලධාරීන් ක්‍රියා කරන ආකාරය අදහාගත නොහැකි බවය. ගල්කිසෙන් ගසාගෙන යන වැලි වැල්ලවත්ත දෙසට ගොස් තැම්පත් වන බවට වෙරළ සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයා කළ ප්‍රකාශයක් පදනම් කර ගනිමින් හිරුනිකා ප්‍රේමචන්ද්‍ර මෙම අදහස් පළ කළා ය. ''මම දන්නේ නෑ මොන විද්‍යාත්මක හේතුවක් මත එතුමා කියනවද කියලා, මේ ඉගනගත්ත උපාධි පාස් කරපු රාජ්‍ය සේවකයන් ආණ්ඩුව ආරක්ෂා කිරීම සඳහා තමුන්ගේ දැනුම සහ ආත්මය පාවා දෙනවා. රුපියල් මිලියන 900ක වගේ මුදලක් මහා මුහුදට ගහගෙන ගිහින් ඉවරයි. මේ සල්ලි ඉතුරු කර ගත්තා නම් කොරෝනා පරීක්ෂණ උපකරණ ගන්න තිබුණා. රුපියල් 5000 දෙන්න සල්ලි නෑ කියලා නහයෙන් හඬන වෙලාවේ ඒක හරි බෙදලා දාන්න තිබුණා'' යන්න හිරුනිකගේ අදහස වී තිබේ. මේ අතර පරිසරවේදීන් පෙන්වා දෙන්නේ වෙරළ ඛාදනය ට ලක්වූ ස්ථාන යථා තත්වයට පත් කිරීම වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව සතු වගකීමක් වුව ද එමගින් සිදුවන පරිසර හානිය කෙරෙහි අවධානයක් යොමු නොකිරීම ඉතා කණගාටුදායක තත්වයක් බවය. එබැවින් එය අවතක්සේරුවට ලක් නොකර වෙරළ සංරක්ෂණ අධ්‍යක්ෂ දෙපාර්තමේන්තුව ඉදිරි ව්‍යාපෘති ක්‍රියාත්මක කිරීමේදී හෝ ගොඩකරන පරිසරයට එමගින් වන බලපෑම ගැන පරිසර විද්‍යාත්මක අධ්‍යනයක් සිදු කිරීම වැදගත් බව බීබීසී සිංහල සේවයට අදහස් දැක්වූ පරිසරවේදීහු පැවසූහ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52909547", "Category": null, "Parent URL": null}