{"Source": "bbc", "Timestamp": "18 ජූලි 2019", "Headline": "ශ්‍රී ලංකාවේ පාස්කු ප්‍රහාර: ආරක්ෂක කවුන්සිලය ක්‍රියාත්මක වූ ආකාරය නිවැරදි ද?", "News Content": "රටේ ආරක්ෂාව සම්බන්ධයෙන් ආරක්ෂක කවුන්සිලය නිසි පරිදි රැස් වී සාකච්ඡා නොකිරීම මගින් එම ප්‍රහාරය පිළිබඳව ලැබී තිබුණු තොරතුරු අනුව ක්‍රියාත්මක වීමට තිබූ අවස්ථාව මග හැරුණු බවට විවිධ මත පළ විය.‍ මේ අතර, පාස්කු ප්‍රහාරය සම්බන්ධයෙන් සොයා බලන පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ ද අනාවරණය වූ කරුණක් වූයේ, මෙම වසරේ පෙබරවාරි මාසයෙන් පසුව එය රැස්වී නොතිබුණු බවය. පසුගිය පෙබරවාරි 19 වන දිනට පසුව ජාතික ආරක්ෂක කවුන්සිලය රැස් වී නොමැති බව ජාතික බුද්ධි ප්‍රධානියා පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ කියා සිටියේය. එම ප්‍රකාශය පිළිබඳ ප්‍රතිචාර දක්වමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසන්නේ \"ආරක්ෂක මණ්ඩලයේ කරුණු නොනිල ලෙස මාධ්‍ය තුළ පළ වූ බැවින් ව්‍යුහය වෙනස් කොට ජාතික ආරක්ෂක කමිටුව පිහිටුවා සති දෙකකට වරක් රැස් වූ,\" බවය. ආරක්ෂක කවුන්සිලය 2019 පෙබරවාරි මාසයෙන් පසු රැස් නොවීම මගින් අදාළ නිලධාරීන් සහ රටේ නායකත්වය සිය වගකීම් පැහැර හැර ඇතැයි හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සඳහන් කොට තිබිණි. මේ අතර, ආරක්ෂක කවුන්සිල රැස්වීම් සඳහා විපක්ෂ මන්ත්‍රීවරුන් කැඳවීම \"යුතු නොවන\" බව ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා ජූලි 10 වන දා පාර්ලිමේන්තු විශේෂ කාරක සභාවේදී පැවසීය. ඒ, පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර කළ ප්‍රකාශයකට ප්‍රතිචාර දක්වමිනි. සාක්ෂි විමසන අතරතුර පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය ආශු මාරසිංහ විමසා සිටියේ, ආරක්ෂක මණ්ඩල රැස්වීම්වලට සහභාගි වන ලෙස ඔහුට ආරාධනා කළේ කවුරුන් ද? යනුවෙනි. ජනාධිපති මෛත්‍රීපාල සිරිසේන තමන්ට ඒ සඳහා ආරාධනා කළ බවත් රටේ ආරක්ෂාව පිළිබඳව තීන්දු ගන්නා එම රැස්වීමට තම පක්ෂයේ නායකයා වන ජනාධිපතිවරයා තමන්ට විශ්වාසවන්ත පුද්ගලයින් සහභාගි කර ගැනීම වරදක් නොවන බවත් ඊට පිළිතුරු ලෙස දයාසිරි ජයසේකර පැවසීය. එහෙත්, ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා පැවසුවේ, \"ජනාධිපතිට හිතෙන හිතෙන අය කැඳවන්න බැහැ. ආරක්ෂක කවුන්සිලයේ සාකච්ඡා වෙන්නේ ආරක්ෂාව පිළිබඳ සංවේදී තොරතුරු. රජය පමණක් දැනගත යුතු කරුණු. ඒවා විපක්ෂයට යා යුතු නැහැ,\" යනුවෙනි. ඊට පිළිතුරු දෙමින් දයාසිරි ජයසේකර මන්ත්‍රීවරයා පැවසුවේ, ජනාධිපතිවරයා සහ රජය අතර පවත්නා තත්ත්වය සැලකිල්ලට ගත යුතු බවත් විරුද්ධ පක්ෂයේ පුද්ගලයින් ආරක්ෂක කවුන්සිලයට කැඳවීම නොකළ යුතු යැයි කිසිදු තැනක සඳහනක් නොමැති බවත්ය. \"එහෙම කතා කරන්න ඕන නම් ජනාධිපතිට වෙන ම රැස්වීමක් තියන්න පුළුවන්. ඒත් ආරක්ෂක කවුන්සිලයේ ඉන්න ඕන රජය පමණක්,\" බව සරත් ෆොන්සේකා පැවසීය. ශ්‍රී ලංකාවේ ආරක්ෂක කවුන්සිල් රැස්වීම් සඳහා දයාසිරි ජයසේකරට අමතරව තිලංග සුමතිපාල ඇතුළු විරුද්ධ පක්ෂ මන්ත්‍රීවරුන් කිහිප දෙනෙකු ද සහභාගි වූ බවට තොරතුරු මාධ්‍යවල වාර්තා විය. කෙසේ වෙතත්, පසුගිය ඔක්තෝබර් මාසයේදී ජනාධිපතිවරයා සහ රජය අතර ආරම්භ වූ දේශපාලනික අර්බුදයෙන් පසු එම කවුන්සිලයට අග්‍රාමාත්‍යවරයා, ආරක්ෂක නියෝජ්‍ය අමාත්‍යවරයා ඇතුළු රජයේ නියෝජිතයින් නොකැඳවූ බව පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ අනාවරණය විය. ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකාගේ මතය පිළිබඳව අදහස් විමසීම පිණිස බීබීසී සිංහල සේවය ශ්‍රී ලංකා නාවික හමුදාවේ විශ්‍රාමික උසස් නිලධාරියෙකු වන රියර් අද්මිරාල් ලක්ෂමන් ඉලංගකෝන් ඇමතූ අවස්ථාවේ ඔහු කියා සිටියේ ජනාධිපතිවරයා ජාතික ආරක්ෂාව පිළිබඳව සාමාන්‍යයෙන් කතා කළ යුත්තේ, රටේ ආරක්ෂාවට සම්බන්ධ නිලධාරීන් සමග බවය. \"ඒත් ජනාධිපතිට හිතෙනවා නම් ආරක්ෂාව භාර නිලධාරීන්ට අමතරව වෙනත් පුද්ගලයෙකු යම් නිශ්චිත කාරණයක් සම්බන්ධයෙන් කවුන්සිලයට කැඳවන්න, ඒකෙ වරදක් නෑ. හැබැයි කවුරු එක්ක සාකච්ඡා කළත් අවසානයේ රටේ ආරක්ෂාව පිළිබඳ වගකීමෙන් ජනාධිපතිට මිදෙන්න බැහැ.\" \"අපේ රටේ මීට කලින් ආරක්ෂක කවුන්සිලයට විපක්ෂ මන්ත්‍රීවරුන් කැඳෙව්වේ නැහැ. ඒත් ඇමෙරිකාව වගේ රටවල ආරක්ෂක කමිටුවල විපක්ෂ මන්ත්‍රීවරුත් ඉන්නවා,\" රියර් අද්මිරාල් ලක්ෂ්මන් ඉලංගකෝන් පැවසීය. තවදුරටත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49013213", "Category": null, "Parent URL": null}