{"Source": "bbc", "Timestamp": "19 පෙබරවාරි 2020", "Headline": "කොරෝනාවෛරසය: සුවය ලැබූ චීන කත රෝහලෙන් පිටවෙයි, ජපාන නෞකාවේ සිටි ශ්‍රී ලාංකිකයින් තවදුරටත් රඳවා ගැනේ", "News Content": "ඇය රෝහලෙන් පිටව යන අවස්ථාවට සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි ද සහභාගි වී සිටි අතර, ඇය ප්‍රකාශ කළේ, අදාළ චීන ජාතික කාන්තාව සුවපත් කිරීමට හැකිවීම පිළිබඳව සතුටට පත්වන බවය. \"මේ රටේ කිසි ම කෙනෙකුට ඒ රෝගය බෝවෙන තත්ත්වයන් වළක්වල ඒ රෝගියා සුවපත් කරල නැවත චීනයට යන්නට, ලෝ යෑං මැතිණියට, අපට ඒ කටයුත්ත කරන්න පුළුවන් වීම ගැන අපි රටක් විදිහට සෞඛ්‍ය අමාත්‍යංශය විදිහට බොහොම සතුටු වෙනව,\" සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි පැවසීය. මේ අතර, සුවය ලැබූ චීන ජාතික ලෝ යෑං ද එහිදී අදහස් පළ කළාය. \"ශ්‍රී ලංකාව ලස්සන ඒ වගේ ම ආදරය සහ කරුණාව පිරුණු රටක්. මට ප්‍රතිකාර කිරීම ගැන පමණක් නෙවේ මට දුන් ආදරය සහ ශක්තිය ගැනත් මම ස්තුතිවන්ත වෙනවා. මේ රටේ කරුණාවන්තකමට ස්තුතියි.\" Covid-19 වෛරසයෙන් චීනය තුළ පමණක් අහිමි වූ ජීවිත සංඛ්‍යාව 2004ක් දක්වා ඉහළ ගොස් ඇතැයි බදාදා (පෙබ:19) චීනය නිකුත් කළ නවතම දත්ත වාර්තාවල දැක්වේ. චීනයේ පමණක් මේ වන විට වෛරසය ආසාදිත පුද්ගලයින් සංඛ්‍යාව 74,185ක් වන අතර ලෝකය පුරා රටවල තවත් ආසාදිතයින් 700කට ආසන්න සංඛ්‍යාවක් වාර්තා වී තිබේ.  වෛරසය ආසාදනය වීමෙන් සිය රටේ දෙවන මරණය සිදුවූ බව හොංකොං රාජ්‍යය බදාදා පැවසීය. මේ අතර, ප්‍රංශය, ජපානය, පිලිපීනය සහ තායිවානය යන රටවල එක් මරණය බැගින් වාර්තා වී ඇත. කොරෝනාවෛරසය පැතිර ගිය Diamond Princess නෞකාවේ සිටි මගීන් අතරින් පළමු කණ්ඩායම දින 14ක නිරෝධායනයකින් පසු නැවෙන් ගොඩබැසීම ආරම්භ කර තිබේ. කොවිඩ් -19 වෛරසය පැතිර යාමෙන් එම නෞකාවේ සිටි මගීන් 542 දෙනෙකුට සහ කාර්ය මණ්ඩලයට වෛරසය ආසාදනය වී ඇතැයි වාර්තා වී තිබිණි. චීනයෙන් පිටත වාර්තා වූ ආසාදිත විශාලතම සංඛ්‍යාව මෙය විය. නිරෝධායන කාලය අතරතුර සිදු කළ පරීක්ෂණවලින් වෛරසය ආසාදනය වී නැතැයි තහවුරු වූ සහ කිසිදු රෝග ලක්ෂණයක් පෙන්නුම් නොකළ මගීන්ට පමණක් නෞකාවෙන් පිටවීමට අවසර දී තිබේ. වෛරසය ආසාදනය වී නැති බවට පරීක්ෂණවලින් තහවුරු වුව ද, ආසාදිත පුද්ගලයින් සමග එකට සිටි පුද්ගලයින් තවදුරටත් නෞකාව තුළ රදවාගෙන අතිරේක නිරෝධායනයන්ට ලක් කිරීමට නියමිතය. ජපාන සෞඛ්‍ය බලධාරීන් පවසන්නේ, මගීන් ගොඩ බැස්වීමේ කටයුතු දින කිහිපයක් පුරා සිදුවනු ඇති බවය. බදාදා (පෙබ:19) දිනයේදී පුද්ගලයින් 500 දෙනෙකු පමණ නෞකාවෙන් පිටතට ගැනීමට අපේක්ෂිතය. ඩයමන්ඩ් ප්‍රින්සස් නෞකාවේ කාර්ය මණ්ඩලයේ සිටි ශ්‍රී ලාංකිකයින් දෙදෙනාගේ සෞඛ්‍ය තත්ත්වය යහපත් බව සෞඛ්‍ය අමාත්‍යංශයේ වසංගත රෝග විද්‍යා ඒකකයේ අධ්‍යක්ෂ වෛද්‍ය සුදත් සමරවීර බීබීසී සිංහල සේවයට පැවසීය. \"ඔවුන් දෙදෙනාට වෛරසය ආසාදනය වී නැහැ. ඔවුන් යහපත් සෞඛ්‍ය තත්ත්වයක පසුවෙනවා. මුලින් මගීන් නැවෙන් පිටතට අරන් ඉවර වෙලා තමයි කාර්ය මණ්ඩලය පිටතට ගන්නේ. ඒ නිසා ඔවුන් දෙදෙනාට නැවෙන් පිටතට එන්න වෙන්නේ තව දවස් කීපයක් ගත වුණාට පස්සේ,\" වෛද්‍ය සුදත් සමරවීර ප්‍රකාශ කළේය. ඔහු පැවසුවේ, ශ්‍රී ලාංකිකයින් දෙදෙනා යළි ගෙන්වා ගැනීම සදහා අවශ්‍ය පියවර ගෙන ඇති බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51556830", "Category": null, "Parent URL": null}