{"Source": "bbc", "Timestamp": "17 ජනවාරි 2020", "Headline": "එක්සත් ජාතික පක්ෂ නායකත්ව ගැටලුව උග්‍ර අතට", "News Content": "ඒ එම පක්ෂයේ නායකත්වය පිළිබඳ තීරණයක් ගැනීම සඳහා ඊයේ (16) පැවති එම පක්ෂයේ රැස්වීම තීරණයක් නොමැතිව අවසන් වීමත් සමගය.  එක්සත් ජාතික පක්ෂ නායක හිටපු අගමැති රනිල් වික්‍රමසිංහ හා විපක්ෂනායක සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙන් එම රැස්වීම පැවැත්විණි.  ඉතා උණුසුම් මුහුණුවරක් ගෙන තිබූ එම රැස්වීමේදී ඇතැම් එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන් විනය විරෝධී ලෙස හැසිරුණු බවට ද චෝදනා එල්ලවෙමින් තිබේ.  එක්සත් ජාතික පක්ෂ ජාතික සංවිධායක නවීන් දිසානායක මන්ත්‍රීවරයා \"අද එක්සත් ජාතික පක්ෂයේ කනගාටුදායකම දිනයක් වී ඇත . සැමවිටම ශ්‍රේෂ්ට බලවතුන්ගේ හා විනයගරුක දේශපාලනයන්ගේ පක්ෂයක් වූ එජාප අද හැසිරුණේ ඊට හාත්පසින්ම විරුද්ධ අයුරින්ය\" යනුවෙන් සිය ෆේස්බුක් පිටුවේ සටහනක් තබා තිබිණි.  ඊයේ පැවති සාකච්ඡාවේදී එක්සත් ජාතික පක්ෂය නායකත්වය පිළිබඳ තීරණයක් ගැනීම සඳහා ජන්ද විමසීමක් ලබාදෙන ලෙස කළ ඉල්ලීම පක්ෂ නායක රනිල් වික්‍රමසිංහ විසින් ප්‍රතික්ෂේප කරනු ලැබීමත් සමග රැස්වීමේ උණුසුම් වාද විවාද ඇතිවූ බව සාකච්ඡාවට එක්වූ මන්ත්‍රීවරයෙක් බීබීසි සිංහල සේවයට කියා සිටියේය.  පක්ෂ නායක රනිල් වික්‍රමසිංහ සාකච්ඡාවෙන් ඉවත්ව ගිය පසු නායකත්වය පිළිබඳ ජන්ද විමසීමක් පවත්වා තිබෙන අතර එම අවස්ථාවේ එහි සිටි මන්ත්‍රීවරුන් 52 ම සහය සජිත් ප්‍රේමදාස විපක්ෂනායකවරයාට හිමිව තිබේ.  එම ජන්ද විමසීමට පෙර රනිල් වික්‍රමසිංහ හිටපු අගමැතිවරයා සමග තවත් මන්ත්‍රීවරුන් 12 දෙනෙකු සාකච්ඡාවෙන් ඉවත්ව ගොස් තිබේ. එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් 77දෙනාගෙන් 65 දෙනෙකු ඊයේ සාකච්ඡාවට සහභාගිවූ බව මාධ්‍ය වාර්තා කර තිබේ. ඊයේ සාකච්ඡාව අවසානයේ මාධ්‍යට අදහස් දැක්වූ එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් කිහිපදෙනෙකුම නව නායකයා ලෙස සජිත් ප්‍රේමදාස තෝරාගත් බව ප්‍රකාශ කළ නමුත් එක්සත් ජාතික පක්ෂයේ මහලේකම් අකිල විරාජ් කාරියවසම් බීබීසි සිංහල සේවයට පැවසුවේ එවැන්නක් සිදු නොවූ බවය.   මෙම සති අන්තයේදී එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ, කථානායක කරු ජයසුරිය සහ විපක්ෂනායක සජිත් ප්‍රේමදාස එක්ව සාකච්ඡා කර නායකත්වය ගැන තීරණයක් ගැනීමට එහිදී එකඟතාවක් ඇතිවූ බව අකිල විරාජ් කාරියවසම් මන්ත්‍රීවරයා සඳහන් කළේය.  පක්ෂය තුළ ජන්දයකට ගොස් බෙදීමක් ඇතිකර ගැනීමට පක්ෂ නායක රනිල් වික්‍රමසිංහ සිය අකමැත්ත ප්‍රකාශ කර ඇති බව පැවසූ ඔහු මෙම ගැටලුව සාකච්ඡා මාර්ගයෙන් විසඳාගත හැකි එකක් බව සඳහන් කළේය.  කෙසේ නමුත් බීබීසි සිංහල සේවයට අදහස් දැක්වූ එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රීනි තලතා අතුකෝරාල පැවසුවේ සජිත් ප්‍රේමදාස විපක්ෂනායකවරයාට පක්ෂ නායකත්වය ලබාදිය යුතු බව පක්ෂයේ බහුතර මන්ත්‍රීවරුන්ගේ මෙන්ම පාක්ෂිකයන්ගේ අදහස බවය.  පක්ෂය තුළ ප්‍රජාතන්ත්‍රවාදී ලෙස නායකත්වය සඳහා ජන්ද විමසීමක් කරන ලෙස තම පාර්ශවය ඉල්ලා ඇති බව පැවසූ ඇය එහිදී වැඩි බලයක් රනිල් වික්‍රමසිංහ හිටපු අගමැතිවරයාට ඇත්නම් ඔහුට නායකත්වයේ සිටිය හැකි බව කියා සිටියාය.  දැනටමත් පක්ෂයේ බහුතර මන්ත්‍රීවරුන් සජිත් ප්‍රේමදාස විපක්ෂනායකවරයාට ප්‍රසිද්ධියේ සහය පළකර ඇති බව ඇය සඳහන් කළාය. සජිත් ප්‍රේමදාසට පක්ෂ නායකත්වය ලබාදී රනිල් වික්‍රමසිංහ හිටපු අගමැතිවරයා පක්ෂයේ  ජ්‍යෙෂ්ඪ උපදේශකයෙකු  ලෙස කටයුතු කළ යුතු බව පක්ෂයේ බහුතර මතය වී ඇති බව ඇය සඳහන් කරන්නීය.  \"රනිල් වික්‍රමසිංහ නායකත්වයෙන්  ඉවත්විය යුතුයි කියන එක බහුතර මතය.\" ඇය සඳහන් කළාය.  එක්සත් ජාතික පක්ෂය, ශ්‍රී ලංකාවේ වැඩිම කලක් රාජ්‍ය බලය හෙබවූ ප්‍රධාන දේශපාලන පක්ෂ දෙකෙන් එකක් වන අතර රනිල් වික්‍රමසිංහ එහි නායකත්වයට පත්වූයේ 1994 වසරේ නොවැම්බර් මාසයේ දීය.එතැන් පටන් ඔහු අඛණ්ඩව වසර 26ක් එම පක්ෂයේ නායකත්වයේ කටයුතු කර තිබේ. එම කාල වකවානුවේ රාජ්‍ය බලය දිනාගැනීමට එක්සත් ජාතික පක්ෂයට හැකිවූයේ 2001-2004 සහ 2015 සිට 2019 දක්වා වූ කාල සීමාවන් වල පමණය.  රාජ්‍ය බලය දිනාගත් දේශපාලන පක්ෂ අතරින් වැඩිම කලක් පක්ෂයක නායකත්වය දැරීම සම්බන්ධයෙන් රනිල් වික්‍රමසිංහ දෙවැනි වන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ වසර 35කට ආසන්න කාලයක් නායකත්වය දැරූ හිටපු අගමැතිනි සිරිමාවෝ බණ්ඩාරනායකට පමණි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51148721", "Category": null, "Parent URL": null}