{"Source": "bbc", "Timestamp": "25 අගෝස්තු 2022", "Headline": "වසන්ත මුදලිගේ ඇතුලු තිදෙනා ගැන ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ විමර්ශන කරන්නේ ඇයි?", "News Content": "පොලිසිය එසේ සඳහන් කරන්නේ මෙම ශිෂ්‍ය ක්‍රියාකාරීන් ඇතුලු පසුගිය මාස කිහිපය තුළ රට තුළ පැවැත්වූ විරෝධතාවයන්ට සම්බන්ධ වූ ක්‍රියාකාරීන් අත්අඩංගුවට ගැනීමට 1979 අංක 48 දරන ත්‍රස්තවාදය වැළැක්වීමේ (තාවකාලික විධිවිධාන) පනත උපයෝගී කරගැනීම පිළිබඳව දෙස් විදෙස් මානව හිමිකම් ක්‍රියාකාරීන්ගේ දැඩි විවේචනයට ලක්වී ඇති මොහොතකය. පොලිස් මූලස්ථාන නිවේදනය කළේ වසන්ත මුදලිගේ, හෂාන් ජීවන්ත ගුණතිලක සහ පුජ්‍ය ගල්වැව සිරිධම්ම හිමි මේවන විට තංගල්ල පැරණි බන්ධනාගාර රඳවුම් මධ්‍යස්ථානයේ රඳවා තබා විමර්ශනය කරන බවයි. පොලිස් මාධ්‍ය කොට්ඨාසය මේ බව නිවේදනය කළේ,මොවුන් තිදෙනා ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන විමර්ශනය කිරීම පිළිබඳ කරුණු පැහැදිලි කරමින් දීර්ඝ නිවේදනයක් නිකුත් කරමිනි. පොලිස් මාධ්‍ය කොට්ඨාසය සඳහන් කළේ මහියංගනය, දඹාන, උල්පත නිවාස පදිංචි මුදලිගේ වසන්ත කුමාර සහ මාතුපොල, පල්ලම පදිංචි ගුණතිලක සිරිවර්ධනලාගේ හෂාන් ජීවන්ත ගුණතිලකගේ කැලණිය පොලිස් කොට්ඨාශ අපරාධ විමර්ශන කාර්යාංශය විසින් කොළඹ නව හෙට්ටි වීදියේදී යතුරු පැදියකින් පලා යමින් සිටියදී අගෝස්තු 18 වැනිදා අත්අඩංගුවට ගත් බවයි. නීතිවිරෝධී රැස්වීමක සාමාජිකයන්ව සිටියදී වරදක් කළ බවට සැකය මත 1979 අංක 48 දරන ත්‍රස්තවාදය වැළැක්වීමේ (තාවකාලික විධිවිධාන) පනතහි විධිවිධාන යටතේ ඔහුන් සම්බන්ධයෙන් විමර්ශන පැවැත්විය හැකි බවද පොලිසිය සඳහන් කළේය. හංවැල්ල කොඩිකන්ද ආරණ්‍ය සේනාසනයේ වැඩ වෙසෙන පූජ්‍ය ගල්වැව සිරිධම්ම හිමි, නාරාහේන්පිට ප්‍රදේශයේදී බොරැල්ල පොලිසිය විසින් අත්අඩංගුවට ගත බවත් පොලිසිය පවසයි. ඒ 2022.06.09 වන දින පොලිස් මූලස්ථානය ඉදිරිපිට නීති නීති විරෝධී රැස්වීමක සාමාජිකයෙකු වීමේ චෝදනා මතයි. අගෝස්තු 22 වනදා අත්අඩංගුවට ගත් උන්වහන්සේ එදිනම කොටුව පොලිස් ස්ථානයේ භාරකාරත්වයට පත් කර ඇත. අනතුරුව කඩුවෙල මහේස්ත්‍රාත් අධිකරණයේ නඩු අංක B 50948ට අදාලව පූජ්‍ය ගල්වැව සිරිධම්ම හිමි තලංගම පොලිස් ස්ථානය භාරයට මාරු කර යැවු බව පොලිස් මාධ්‍ය කොට්ඨාසය සඳහන් කළේය. මේ අතර වසන්ත කුමාර මුදලිගේ සහ හෂාන් ජීවන්තට එරෙහිව, කැලණිය කොට්ඨාශයේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයාගේ උපදෙස් මත පැය 72ක කාලයක් පෑලියගොඩ පොලිස් ස්ථානයේ රඳවා තබා ගැණුනි. 1979 අංක 48 දරන ත්‍රස්තවාදය වැළැක්වීමේ (තාවකාලික විධිවිධාන) පනතේහි 6(1) වගන්තිය ප්‍රකාරව වැඩිදුර විමර්ශන පැවැත්වීමේ අදහස මත පූර්ණ පරිමානයේ පරීක්ෂණයක් පැවැත්වීමේ අවශ්‍යතාවයෙන් මෙම සැකකරුවන් දෙදෙනා දින 90 ක කාලයක් රඳවා තබා ගැනීමේ නියෝග ලබා ගත් බව පොලිස් මාධ්‍ය කොට්ඨාසය සඳහන් කළේය. එමෙන්ම පුජ්‍ය ගල්වැව සිරිධම්ම හිමි නුගේගොඩ කොට්ඨාස ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි විසින් පැය 72ක කාලසීමාවක් තලංගම පොලිස් ස්ථානයේ රඳවා තබන ලෙසට නියෝග කර ඇත. එමෙන්ම සැකකාර හිමිනමට එරෙහිව සිදුකෙරෙන විමර්ශනවලින් මතුව ඇති කරුණු අනුව පූර්ණ පරිමානයේ පරීක්ෂණයක් පැවැත්වීමේ අවශ්‍යතාවය මත දින 90 ක කාලයක් රඳවා තබාගෙන විමර්ශනය කරන බව පොලිස් මූලස්ථානය සඳහන් කළේය. මේ අනුව පොලිස්පතිවරයාගේ උපදෙස් පරිදි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව 2022 අංක 12 දරන ත්‍රස්තවාදය වැළැක්වීමේ (තාවකාලික විධිවිධාන) (සංශෝධන) පනතෙහි විධිවිධාන යටතේ ඉදිරියට යාමට වැඩිදුර පරීක්ෂණ ආරම්භ කර ඇත. දැනට සැකකරුවන් තිදෙනාම තංගල්ල පැරණි බන්ධනාගාර සංකීර්ණයේ රඳවා සිටින බවට පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පවසයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62661210", "Category": null, "Parent URL": null}