{"Source": "bbc", "Timestamp": "7 අප්‍රේල් 2022", "Headline": "අජිත් නිවාඩ් කබ්රාල්ට විදෙස්ගත වීම තහනම් කරමින් වාරණ නියෝගයක් පැනවූයේ ඇයි?", "News Content": "ඒ, සාපරාධී විශ්වාසය කඩ කිරීම, බැංකුකරුවෙකු විසින් කරනු ලබන සාපාරාධී විශ්වාසය කඩකිරීම සහ මුදල් වංක ලෙස හා සාවද්‍ය ලෙස පරිහරණය කිරීම මගින් දණ්ඩනීති සංග්‍රහයට යටතට හා  සුරැකුම්පත් හා විනිමය ආඥා පනත යටතට ගැනෙන වැරදි සිදුකළ බවට චෝදනා 06ක් ගොණු කරමින් හිටපු ආණ්ඩුකාරවරයෙකු වූ රංජිත් කීර්ති තෙන්කොන් අධිකරණයට කළ පැමිණිල්ලකට අදාළවයි. 01. 2006 ක් වු ජුලි මස 01 වැනි දින හෝ ඊට ආසන්න දිනක සිට 2015 ජනවාරි 08 වැනි දින දක්වා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයා ලෙස සිටිමින් තමාගේ සමීපතම ඥාතීන් පිරිසක් ශ්‍රී ලංකා මහ බැංකුවේ ප්‍රාථමික වෙළෙඳපොල නියෝජනය කරනු ලබන සමාගම්හි අධ්‍යක්ෂවරු සහ කොටස් හිමියන් ලෙස සිටියදී ඒ බව අනාවරණය නොකර ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කරනු ලබන භාණ්ඩාගාර බිල්පත් සහ භාණ්ඩාගාර බැඳුම්කර ප්‍රාතමික වෙළෙඳපොලේ විකුණා එමගින් ශ්‍රී ලංකා ජනරජයට රුපියල් බිලියන 10.04 සිට 10.06 දක්වා පාඩුවක් සිදුකරමින් සාපරාධී විශ්වාසය කඩ කිරීම මගින් දණ්ඩනීති සංග්‍රහය යටතට ගැණෙන වැරදි සිදු කිරීම. 02. 2006 ක් වු ජුලි මස 01 වැනි දින හෝ ඊට ආසන්න දිනක සිට 2015 ජනවාරි 08 වැනි දින දක්වා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයා ලෙස සිටිමින් තමාගේ සමීපතම ඥාතීන් පිරිසක් ශ්‍රී ලංකා මහ බැංකුවේ ප්‍රාථමික වෙළෙඳපොල නියෝජනය කරනු ලබන සමාගම්හි අධ්‍යක්ෂවරු සහ කොටස් හිමියන් ලෙස සිටියදී ඒ බව අනාවරණය නොකර ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කරනු ලබන භාණ්ඩාගාර බිල්පත් සහ භාණ්ඩාගාර බැඳුම්කරවලට අදාළ අභ්‍යන්තර රහස් තොරතුරු වංක සහ සාවද්‍ය ලෙස පරිහරණය කරමින් ශ්‍රී ලංකා දණ්ඩ නීති සංග්‍රහයේ දැක්වෙන බැංකුකරුවෙකු සිදුකරනු ලබන සාපරාධී විශ්වාසය කඩ කිරීම මගින් එම පනත යටතේ දඬුවම් ලැබිය හැකි වරදක් සිදුකිරීම. 03. 2006 ක් වු ජුලි මස 01 වැනි දින හෝ ඊට ආසන්න දිනක සිට 2015 ජනවාරි 08 වැනි දින දක්වා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයා ලෙස සිටිමින් තමාගේ සමීපතම ඥාතීන් පිරිසක් ශ්‍රී ලංකා මහ බැංකුවේ ප්‍රාථමික වෙළෙඳපොල නියෝජනය කරනු ලබන සමාගම්හි අධ්‍යක්ෂවරු සහ කොටස් හිමියන් ලෙස සිටියදී ඒ බව අනාවරණය නොකර ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කරනු ලබන භාණ්ඩාගාර බිල්පත් සහ භාණ්ඩාගාර බැඳුම්කර ප්‍රාතමික වෙළෙඳපොලේ විකුණා එමගින් ශ්‍රී ලංකා ජනරජයට රුපියල් බිලියන 10.04 සිට 10.06 දක්වා පාඩුවක් සිදුකරමින් ලියාපදිංචි කොටස් සහ සුරැකුම්පත් හා විනිමය ආඥා පනත යටතට ගැණෙන වැරදි සිදු කිරීම. 04. 2006 ක් වු ජුලි මස 01 වැනි දින හෝ ඊට ආසන්න දිනක සිට 2015 ජනවාරි 08 වැනි දින දක්වා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයා ලෙස සිටිමින් අමෙරිකා එක්සත් ජනපදයේ ඉමාඩ් ෂා සුබේරි යන අයෙකුට අමෙරිකානු ඩොලර් මිලියන 6.5ක මුදලක් කැබිනට් මණ්ඩලයේ හෝ මුළ්‍ය  මණ්ඩලයේ කිසිදු අනුමැතියකින් තොරව ශ්‍රී ලංකා ජනරජයට අයත් මුදලින් ලබා දෙමින් දණ්ඩ නීතිසංග්‍රහය යටතේ බැංකු කරුවෙකු විසින් සිදුකරනු ලබන සාපරාධී විශ්වාසය කඩ කිරීම මගින් වරදක් සිදුකිරීම. 05. 2006 ක් වු ජුලි මස 01 වැනි දින හෝ ඊට ආසන්න දිනක සිට 2015 ජනවාරි 08 වැනි දින දක්වා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයා ලෙස සිටිමින් අමෙරිකා එක්සත් ජනපදයේ ඉමාඩ් ෂා සුබේරි යන අයෙකුට අමෙරිකානු ඩොලර් මිලියන 6.5ක මුදලක් කැබිනට් මණ්ඩලයේ හෝ මුළ්‍ය මණ්ඩලයේ කිසිදු අනුමැතියකින් තොරව ශ්‍රී ලංකා ජනරජයට අයත් මුදලින් ලබා දෙමින් එකී මුදල වංක ලෙස සහ සාවද්‍ය ලෙස පරිහරණය කිරීම මගින් දණ්ඩ නීති සංග්‍රහය යටතේ දඬුවම් ලැබිය හැකි වරදක් කළ බවට. 06. 2021 සැපැත්ම්බර් 15 දින හෝ ඊට අසන්න දිනකට සිට 2022 අප්‍රේල් 04 වැනි දින දක්වා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයාව සිටිමින් 2022 ජනවාරි මස 18 වැනි දින හෝ ඒ ආසන්නයේදී කල්පිරිය යුතු අමෙරිකානු ඩොලර් මිලියන 500ක වටිනාකමින් යුත් සෛවරී බැඳුම්කරයන් ශ්‍රී ලංකාවේහි ආර්ථිකයට පිරිමැසිය නොහැකි සහ අප්‍රතිකාරී හානි ගෙන දෙන පරිදි පැමිණිල්ල විසින් නම නොදන්නා පර්ශවයන් වෙත වාසි සැලසෙන පරිදි ශ්‍රී ලංකා ජනරජයට අයත් මුදලින් 2022 ජනවාරි මස 18 වැනි දින හෝ ඒ ආසන්නයේදී ගෙවා ශ්‍රී ලංකා දණ්ඩ නීති සංග්‍රහයේ 388 වැනි වගන්තියේ සාපරාධී විශ්වාසය කඩ කිරීම මගින් එම පනත යටතේ දඬුවම් ලැබිය හැකි වරදක් කළ බවට චෝදනා නඟා ඇත. අණ්ඩුවට එරෙහිව රටපුරා පැවැත්වෙන විරෝධතා හමුවේ පසුගිය දින කිහිපයේම ආණ්ඩුවට සම්බන්ධ ප්‍රභූවරුන්, සමීපතමයන් හා ඔවුන්ගේ පවුල්වල සාමාජිකයින් විදෙස් ගතවීම් පිළිබඳ සමාජ මාධ්‍ය ඔස්සේ දැඩි කතාබහට ලක්විය. අදාළ වර්තාවල දැක්වුණේ මන්ත්‍රී නාමල් රාජපක්ෂගේ බිරිඳ සහ දරුවා, හිටපු මන්ත්‍රී නිරූපමා රාජපක්ෂ , ඇවැන්ට් ගාඩ් සමාගමේ සභාපති නිශ්ශංක සේනාධිපති හා පවුලේ සාමාජිකයින් මෑතකදී විදෙස් ගතවු බවටයි.  කෙසේවෙතත් සමාජ මාධ්‍යවල දක්වා තිබූ පරිදි ඔවුන් විදෙස් ගතවීමේදී ගුවන් තොටුපල සී.සී.ටී.වී කැමරා පද්ධති වෙනස් කිරීම් හෝ ක්‍රියාවිරහිත කිරීම් හෝ කිසිදු ආරක්ෂක ක්‍රියාපටිපාටියක් පුද්ගල අවශ්‍යතාවයන් මත ලිහිල් කිරීමට කටයුතු කර නොමැති බව ගුවන්තොටුපල හා ගුවන්සේවා (ශ්‍රී ලංකා) (පුද්ගලික) සමාගමේ සභාපති මේජර් ජනරාල් (විශ්‍රාමික) ජී. ඒ. චන්ද්‍රසිරි අවධාරණය කළේය. ගුවන්තොටුපල ක්‍රියාපටිපාටිය, මගීන් සහ ප්‍රභූවරුන්ගේ පිටත්වීම් පිළිබද පැතිර යන ප්‍රවෘත්ති හා කටකතාවලට ප්‍රතිචාර ලෙස නිවේදනයක් නිකුත් කරමින් ඔහු මේබව පැවසීය. එහි දැක්වෙන්නේ, පසුගිය පැය 48ක කාලපරිච්ඡේදය තුල කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපලින් ඇතැම් මගීන් සහ ප්‍රභූවරුන්ගේ පිටත්වීමේ ක්‍රියා පටිපාටිය පිළිබදව මහජනතාව නොමඟ යවන අයුරින් විවිධ සාවද්‍ය පුවත් සමාජ මාධ්‍ය සහ අනිකුත් මාධ්‍ය ජාලා වල පළ වී ඇති බවයි. \"ගුවන්තොටුපොල භාවිතා කරන ඕනෑම සාමාන්‍ය මගියෙකුගේ සිට ප්‍රභූන් දක්වා තම ගමන් අවශ්‍යතාවය සපුරා ගැනීමට අවශ්‍ය වන සේ පහසුකම් සැලසීමට ගුවන් තොටුපොල හා ගුවන් සේවා (ශ්‍රී ලංකා) (පුද්ගලික)සමාගම සේවා සලසා ඇත. කෙසේ වෙතත් මෙම සියලුම ගුවන් මගීන් ජාත්‍යන්තරව පිළිගත් නීති රීති අනුව රටින් බැහැර වීමේ දී ආගමන හා විගමන දෙපාර්තමේන්තුව සහ ශ්‍රී ලංකා රේගු අධිකාරියේ නියාමනයන්ට සහ නීති රීති වලට යටත්ව එම ගමන් පහසුකම් සලසා ගත යුතුය.\" ගුවන් ගමනක් පිටත්වීම සදහා නීත්‍යානුකූලව හමිකම් ලබන ඕනෑම ශ්‍රී ලාංකිකයෙකුට එම පහසුකම් සලසා ගැනීමට ගුවන්තොටුපොලේදී හැකියාව ලැබෙන බවට ඔහු පැවසීය. \"කිසියම් ගුවන් මගියෙකු රටින් පිටත් වීම වැළැක්වීම සදහා අධිකරණ නියෝගයක් ලබාදී ඇත්නම් එවැනි මගියෙකුට රටින් බැහැර විය නොහැක.\" කෙසේ වුවද විවිධ සමාජ මාධ්‍ය, කටකතා සහ අනෙකුත් මාධ්‍ය මගින් පළවන ආකාරයේ ගුවන්තොටුපොල තුළ ආරක්ෂක කැමරා පද්ධති (CCTV) වෙනස් කිරීම්, ක්‍රියාවිරහිත කිරීම හෝ කිසිදු ආරක්ෂක ක්‍රියාපටිපාටියක් පුද්ගල අවශ්‍යතාවයන් මත ලිහිල් කිරීමට කටයුතු සිදුකර නොමැති බවට ගුවන්තොටුපල හා ගුවන්සේවා (ශ්‍රී ලංකා) (පුද්ගලික) සමාගමේ සභාපති මේජර් ජනරාල් (විශ්‍රාමික) ජී. ඒ. චන්ද්‍රසිරි අවධාරණය කළේය. ගුවන්තොටුපොල හා ගුවන් සේවා (ශ්‍රී ලංකා) (පුද්ගලික) සමාගම වශයෙන් ගුවන්තොපොල පරිශ්‍රය භාවිතා කරනු ලබන සියලුම ගුවන් මගීන්ගේ ආරක්ෂාව හා සුරක්ෂිතභාවය තහවුරු කිරීමට ඉතා වගකීමෙන් ක්‍රියා කරන අතර ඒ සදහා බැදී සිටින බවද අදාළ නිවේදනයේ දැක්වෙයි. \"එබැවින් සියළුම සාවද්‍ය ප්‍රකාශ, චෝදනා ගුවන්තොටුපොල හා ගුවන් සේවා (ශ්‍රී ලංකා) (පුද්ගලික) සමාගම වශයෙන් අප තරයේ ප්‍රතික්ෂේප කරන බවටත් ශ්‍රී ලංකාවේ අභිමානය හා ගුවන් මගීන්ගේ සුරක්ෂිතභාවය ආරක්ෂා කිරීම සදහා නිරතුරුව ඇප කැප වන\" බවත් මේජර් ජනරාල් (විශ්‍රාමික) ජී. ඒ. චන්ද්‍රසිරි අවධාරණය කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61007340", "Category": null, "Parent URL": null}