{"Source": "bbc", "Timestamp": "13 ඔක්තෝබර් 2021", "Headline": "පොහොර අර්බුදය : 'පොටෑසියම් ක්ලෝරයිඩ්' කාබනික පොහොර කතාව වෙනස් කරයි", "News Content": "ඒ පුවත රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සහ ප්‍රධාන මාධ්‍ය ද වාර්තා කරන ලදී. එහෙත් පොටෑසියම් ක්ලෝරයිඩ් යනු කාබනික සංයෝගයක් නොවන බව රසායන විද්‍යාඥයින්, රසායන විද්‍යාව පිළිබඳ මහාචාර්යවරුන් සහ රසායන විද්‍යාව හදාරන ලද බොහෝ දෙනෙකු පවසති. මේ ගැන කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ ෆේස් බුක් ගිණුමෙහි තබන ලද සටහන ද පසුව වෙනස් කළ බව ද සඳහන් කරමින් බොහෝ දෙනා සමාජ මාධ්‍ය ඔස්සේ අදහස් පළ කර ඇති ආකාරය දක්නට ලැබේ. 'පොටෑසියම් ක්ලෝරයිඩ්' යනු කාබනික සංයෝගයක් නොවන බව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ, රසායන විද්‍යාව පිළිබඳ මහාචාර්ය එස්.ඩී.එම් චින්තක බීබීසී සිංහල සේවයට පැවසුවේය. ''අපි සාමාන්‍යයෙන් කාබනික කියලා කියන්නේ කාබන් පරමාණු අඩංගු සංයෝගවල ඔක්සිකරණ අංකය ධන 04 නොවන ඕනෑම කාබනික පරමාණුවක් තියෙන සංයෝගයක්. කාබනික සංයෝගයක් වුණහම අනිවාර්යෙන් කාබන් තියෙන්න ඕනා. හැබැයි කාබන් තියෙන හැම සංයෝගයක්ම කාබනික සංයෝග වෙන්නෙත් නෑ. පොටෑසියම් ක්ලෝරයිඩ් කිවුවහම ඒකෙ තියෙන්නේ පොටෑසියම් සහ ක්ලෝරීන් විතරයිනේ. කාබනික පොටෑසියම් ක්ලෝරයිඩ් කියලා ජාතියක් නැහැ. ඒවා අකාබනිකයි.'' යනුවෙන් මහාචාර්ය එස්.ඩී.එම් චින්තක විස්තර කළේය.  මේ පිළිබඳව බීබීසී සිංහල සේවයට අදහස් දැක්වූ කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්, මහාචාර්ය උදිත ජයසිංහ පැවසුවේ ශ්‍රී ලංකාවට ගෙන්වා තිබෙන්නේ පොටෑසියම් ක්ලෝරයිඩ් බවයි. ''පොටෑසියම් ක්ලෝරයිඩ් ඛනිජ ප්‍රභවයක්. ඕනෑම දෙයක් රසායනිකයි. ඒක තුළ තමයි කාබනික සහ අකාබනික ද්‍රව්‍ය තියෙන්නේ. එයින් සමහර ඒවා කෘතිමයි. අනෙක් ඒවා ස්වාභාවිකයි. කාබනික ද රසායනික ද කියනවාට වඩා පරිසර හිතකාමී ද නැද්ද කියන එක ගැන අවදානය යොමු කිරීම වටිනවා. පොටෑසියම් ක්ලෝරයිඩ් කියන එක ගසට අවශ්‍ය ප්‍රමාණයට යෙදීමේ ගැටලුවක් නෑ. හැබැයි ප්‍රමිතියට වඩා දැම්මොත් කොයි එකත් හොඳ නෑ.'' ''අපි ඉදිරියේදී නැනෝ තාක්ෂණය මත පදනම් වූ නයිට්‍රිජන් ප්‍රභවයක් යොදා ගන්නවා. ඒක දියරයක් විදියට ගසට දිය කරලා දැම්මහම හරිම කාර්යක්ෂමයි. ඒකෙන් හෙක්ටයාරයකට භාවිත කරන යූරියා ප්‍රමාණය කිලෝ 225 සිට මේක 2.5 දක්වා අඩු කර ගන්න පුළුවන්. ඒක සමග අපිට පොටෑසියම් ප්‍රභවයක් අවශ්‍ය වෙනවා. ඒකට තමයි පොටෑසියම් ක්ලෝරයිඩ් ගෙනාවේ.'' යනුවෙන්  මහාචාර්ය උදිත ජයසිංහ වැඩිදුරත් කියා සිටියේය. ආනයනය කරන ලද පොටෑසියම් ක්ලෝරයිඩ් කාබනික පොහොර පිරිසිදු ඛණිජ සම්භවයක් ඇති පොහොර වර්ගයක් බව කෘෂිකර්ම  දෙපර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය අජන්ත ද සිල්වා තහවුරු කර තිබේ යනුවෙන් කෘෂිකර්ම අමාත්‍යංශය අද සවස නිවේදනයක් නිකුත් කරමින් කියා සිටියේ කාබනික ගොවිතැන සඳහා මෙම පොහොර යොදා ගැනීම ඉතාම සුදුසු බව ද ඔහු අවධාරණය කරන බව සඳහන් කරමින්. දිවයින පුරාම පාහේ මහ කන්නයේ කුඹුරු ගොවිතැන් කටයුතු මේ වන විට ආරම්භ වී ඇත. මෙවර ගොවීන්ට මහ කන්නයේ වගා කටයුතු කිරීමට සිදුවන්නේ කාබනික පොහොර භාවිතයෙනි.  ඒ කෙසේ නමුත් පොහොර ඉල්ලා දිවයින පුරා පැවැත්වෙන ගොවි විරෝධතා මෙතෙක් අවසන් වී නැත.  දිනපතාම පාහේ දිවයිනේ විවිධ ප්‍රදේශවල ගොවි විරෝධතා පැවැත්වෙන අතර, මෙහිදී ගොවීන් ආවේගශීලීව ප්‍රතිචාර දක්වන අයුරු මෙන්ම කෘෂිකර්ම අමාත්‍යවරයාගේ රුවට සමානව සැකසූ පඹයන් පුළුස්සමින් විරෝධතාවයේ නිරතවන අයුරු ද දක්නට ලැබුණි. ශ්‍රී ලංකාවේ ප්‍රධාන ආහාරය 'බත්' වීම නිසා වී ගොවිතැනට ලැබී ඇත්තේ සුවිශේෂී ස්ථානයකි.  ශ්‍රී  ලංකාවේ වී වගා කරන ප්‍රධාන කන්න දෙකකි. ඒ යල සහ මහ කන්න යි. අප්‍රේල් සිට සැප්තැම්බර් දක්වා කාලය 'යල කන්නය' ලෙසත්, ඔක්තෝබර් සිට මාර්තු දක්වා කාලය මහ කන්නය ලෙසත් හැඳින්වේ. මේ අතරින් ඉතා වැදගත් කන්නය මහ කන්නය යි.  මෙවර මහ කන්නයේ දී කුඹුරු හෙක්ටෙයාර ලක්ෂ 8ක් වගා කිරීමට නියමිත බව ගොවිජන සේවා කොමසාරිස් ජෙනරාල්වරයා පැවසීය. ශ්‍රී ලංකා රජය පසුගිය මැයි මාසයේ දී රසායනික පොහොර ආනයනය හදිසියේම නවතා දැමුවේ රටට අවශ්‍ය කාබනික පොහොර මෙරට තුළම නිපවදවා ගොවීන්ට හිඟයකින් තොරව ලබාදෙන බව පවසමින් ය. එහෙත් සැලසුම් කළ පරිදි මෙරට කාබනික පොහොර නිෂ්පාදනය සිදු නොවිණි. එනිසා, සැප්තැම්බර් මාසයේ දී ඇරඹෙන මහ කන්නයේ වී වගාව සඳහා කාබනික පොහොර ආනයනය කිරීමට රජය තීරණය කෙරිනි. මහ කන්නයේ වී ගොවිතැනට අවශ්‍ය සියලු පොහොර ගොවිජන සේවා මධ්‍යස්ථානයන් මඟින් ගොවීන්ට ලබා දෙන බව කෘෂිකර්ම ඇමැති මහින්දානන්ද අලුත්ගමගේ ඉකුත් 05 වැනිදා පාර්ලිමේන්තුවේදී පැවසීය. එළැඹෙන මහ කන්නය ඔක්තෝබර් 15 දා අම්පාරෙන් ආරම්භ කෙරෙන අතර, ඔක්තෝබර් 12 දා සිට එම ප්‍රදේශයට අවශ්‍ය සියලු පොහොර ගොවිජන සේවා මධ්‍යස්ථාන හරහා බෙදා හරින බව ද ඇමැතිවරයා කීය. වී ගොවිතැනට කිසිදු ගැටලුවක් නොවන බවත්, 'නයිට්‍රජන් බූස්ටර්' චීනයෙන් ගෙන්වා ගැනීමට උත්සාහ කළ ද එහි ක්ෂුද්‍ර ජීවීන් සිටි නිසා මෙරට රජය එය ප්‍රතික්ෂේප කළ බවත් ඇමැතිවරයා මෙහිදී කියා සිටියේ ය. පාර්ලිමේන්තු මන්ත්‍රී බුද්ධික පතිරණ ඇසූ ප්‍රශ්නයකට ප්‍රතිචාර දක්වමින් අමාත්‍යවරයා මේබව සඳහන් කළේ ය. ඔහු කියා සිටියේ ඉන්දියාවෙන් එවන ලද කාබනික පොහොර සාම්පල මෙරට භාවිතා කිරීමට සුදුසු බව පරීක්ෂණවලින් තහවුරු වී ඇති බවයි. එම කාබනික පොහොර භාවිතය සඳහා ජාතික පැළෑටි නිරෝධායන සේවාව අනුමැතිය ලබා දුන් බවද අමාත්‍යවරයා පාර්ලිමේන්තුවේදී පවසන ලදී. ඒ අනුව ඉන්දියාවෙන් පොහොර ආනයනය කිරීමට තීරණය කර ඇති බව කී අමාත්‍යවරයා ප්‍රමාදයක් සිදු වුවහොත් ගුවන් මඟින් ගෙන්වන බවද පැවසීය.  අගෝස්තු මස 5 දා නිකුත් වූ අමාත්‍ය මණ්ඩල සංදේශයකට අනුව, මුහුදු පැළෑටිවලින් නිපදවන කාබනික පොහොර මෙට්‍රික් ටොන් 99 000ක් 'කින්ඩාඕ සීවින් බයෝ ටෙක් ගෘප්' නම් චීන සමාගමකින් ගෙන්වීමට තීරණය කෙරිණි. ඒ සඳහා රජය විසින් අනුමත මුදල ඇමරිකානු ඩොලර් මිලියන 63.6කි. අගෝස්තු මස 31 දා මෙම පොහොර සාම්පල දෙකක් ජාතික පොහොර ලේකම් කාර්යාලයය මඟින් ජාතික ශාක නිරෝධායන සේවයට ලබා දීමෙන් අනතුරුව සිදුකෙරුනු පර්යේෂණවලින් පෙන්නුම්කර තිබුණේ, මෙයින් එක් සාම්පලයක \"Erwinia\" සහ \"Bacillus\" යන ගණයන්ගේ ක්ෂුද්‍රජීවීන් බහුලව සිටිනබවත්, අනෙක් සාම්පලයේ \"Bacillus\" ගණයට අයත් බැක්ටීරියාවන් සිටිනබවත් ය.  පේරාදෙණිය විශ්වවිද්‍යාලයයේ කෘෂිකර්ම පීඨයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, පාංශු ක්ෂුද්‍රජීව විද්‍යාව පිළිබඳ විශේෂඥ ආචාර්ය වර්ශි දන්දෙනිය මෙම පොහොර සාම්පලවලින් හමුවූ \"Erwinia\" ගණයෙහි ක්ෂුද්‍රජීවීන් රටේ කෘෂි කර්මාන්තයට හානිකරබව බීබීසී සිංහල සේවය සමග පැවසීය.  පොහොරත් සමග පැමිණෙන Erwinia යම් හෙයකින් අප රටේ පසට එකතු වුවහොත් කුමක් විය හැකිදැ යි කළ විමසීමට පේරාදෙණිය විශ්වවිද්‍යාලයයේ ජ්‍යෙෂ්ඨ මහාචාර්ය බුද්ධි මාරඹේ පැවසුවේ, එයින් අපගේ කෘෂිකර්මාන්තය මෙන්ම පරිසර පද්ධතියටත් නැවත හැරවිය නොහැකි හානියක් සිදු වන බවයි.  පොහොර ගැටලුවට විසඳුම් ඉල්ලා දිවයින පුරා විවිධ ප්‍රදේශවල පැවැත්වෙන ගොවි විරෝධතා තවදුරත් උත්සන්න වී තිබේ. පසුගිය දින කිහිපයේ මෙන්ම ඊයේත් ඇලහැර ඉකිරිවැව, පොළොන්නනරුව මහවැලි සී කලාපයේ නුවරගල, සහ පරාක්‍රම සමුද්‍රය වැව් බැම්ම මත ද ගොවි විරෝධතා පැවැත්වුණි. ගොවීන් කියා සිටියේ තමන්ට මුදලට හෝ ප්‍රමිතියෙන් යුත් පොහොර ලබා දෙන ලෙසයි.  වගාව ආරම්භ කිරීමට බිම් සකස්කර ඇතත් පොහොර නොමැතිව තමන් වගා කටයුතු ආරම්භ කරන්නේ කෙසේදැයි ගොවියෝ මෙහිදී ප්‍රශ්න කර සිටියෝ ය. පොහොර අර්බුදය හා ගොවි  විරෝධතා මැද රජය අද (ඔක්තෝබර් 14) ශ්‍රී ලංකා ජාතික ගොවි සංවිධාන බල මණ්ඩලය සමඟ මෙවර මහ කන්නයේ වී ගොවිතැන කාබනික පොහොර යොදා ගෙන සිදු කිරීම සම්බන්ධයෙන් එකඟතාවකට පැමිණි බවට රජය පැවසීය.  ගොවි සංවිධාන නියෝජිතයින් හා කෘෂිකර්ම අමාත්‍යවරයා අතර අද පැවති රැස්වීමකින් පසු මෙම එකඟතාවට පැමිණි බව කෘෂිකර්ම අමාත්‍යංශය නිවේදනයක් නිකුත් කරමින් කියා සිටියේය.  මහ කන්නයේ වී ගොවිතැන සාර්ථක කර ගැනීම සඳහා කොන්දේසි 04ක් රජය විසින් ඉටුකර දිය යුතු බව සඳහන් කරමින් ශ්‍රී ලංකා ජාතික ගොවි සංවිධාන බල මණ්ඩලය විසින් කෘෂි කර්ම අමාත්‍යවරයා වෙත සංදේශයක් භාර දෙනු ලැබීය.  ඒ අනුව, 1.රජය විසින් කාබනික පොහොර ගොවිජන සේවා මධ්‍යස්ථාන හරහා නියමිත කාලයට ලබා යුතුය. 2.එලෙස ලබා දෙන පොහොරවල වගකීම රජය විසින් භාර ගත යුතුය. 3.මෙම පොහොර භාවිතයෙන් වගා කරන වී වගාවේ අස්වැන්න අඩුවීමක් හෝ වෙනත් හානියක් සිදුවුවහොත් එහි වගකීම රජය විසින් භාර ගෙන සිදුවන හානි සඳහා වන්දි ගෙවීමට රජය එකඟ විය යුතුය. 4.මීට අමතරව දැනට වෙළෙඳපොළේ ඇති කෘමි නාශක, වල් නාශක අධික මිලකට විකිණීම පාලනය කර සහතික මිලකට ඒවා මිලදී ගැනීම සඳහා ගොවීන්ට අවස්ථාව දිය යුතුයි. කෘෂිකර්ම අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කර සිටියේ මෙම සංදේශයේ සඳහන් කරණු සම්බන්ධයෙන් අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ ජනාධිපතිවරයා වෙත දුරකතනයෙන් අමතා දැනුවත් කිරීමෙන් පසු එම කොන්දේසි 04 ඉටු කිරීමට ජනාධිපතිවරයාගේ එකඟතාව පල වී ඇති බවයි.  මේ අනුව ප්‍රාදේශීය ගොවි සංවිධාන11,000 ක් නියෝජනය කරන ශ්‍රී ලංකා ජාතික ගොවි සංවිධාන බල මණ්ඩලය මෙවර මහ කන්නයේ වී ගොවිතැන සාර්ථක කර ගැනිම සඳහා පූර්ණ සහයෝගය පල කළ බව කෘෂි කර්ම අමාත්‍යංශය නිකුත් කළ නිවේදනයේ දැක්වෙයි.   අම්පාර දිස්ත්‍රික්කයේ මහ කන්නයේ කඹුරු වගාව හෙට ආරම්භ කිරීමට නියමිත අතර කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ කියා සිටියේ පොටෑසියම් ක්ලෝරයිඩ් සහ ජෛව දියර පොහොර අම්පාර දිස්ත්‍රික්කයේ ගොවිජන සේවා මධ්‍යස්ථාන 29ටම යවා ඇති බවයි.  අම්පාර දිස්ත්‍රික්කයේ ගොවීන් සඳහා කාබනික කොම්පෝස්ට් පොහොර ලබා ගැනීම සඳහා ගොවීන් වෙත මුදල් නිකුත් කර ඇති බවද කෘෂි කර්ම අමාත්‍යවරයා සඳහන් කළේය. මේ මස අගවන විට නැනෝ නයිට්රජන් පොහාර මෙරටට ආනයනය කර මේ මස අග වන විට අම්පාර දිස්ත්‍රික්කයට පළමුව ලබා දීමට නියමිත බවට ඔහු පැවසීය.  ඔහු අවධාරණය කළේ වී සහ බඩ ඉරිඟු ගොවීන් සඳහා අවශ්‍ය සියලු පොහොර ද ගොවීන් වෙත සපයන බවයි. වගාව ආරම්භ කරන කාල වකවනු අනුව මඩකලපුව, ත්‍රිකුණාමලය, පොළොන්නරුව, අනුරාධපුර, කුරුණෑගල, පුත්තම , හම්බන්තොට සහ මොනරාගල දිස්ත්‍රික්කවලට පොහොර බෙදා හැරීමට කටයුතු යොදා ඇති බවද කෘෂි කර්ම අමාත්‍යවරයා අවධාරණය කළේය. ගොවිජන කොමසාරිස් ජනරාල් ඒ. එච්. එම්. එල්. අබේරත්න කියා සිටියේ පෙරේදා (ඔක්තෝබර් 11) සිට කාබනික පොහොර බෙදාහැරීම ආරම්භ කරනු ලැබූ බවයි. මෙරට නිෂ්පාදිත කාබනික දියර පොහාර දේශීය නිෂ්පාදකයින්ගෙන් මිල දී ගෙන එලෙස බෙදා හරින බව ඔහු සඳහන් කළේ ය. ගොවීන් තමන්ට අවශ්‍ය කාබනික පොහොර තමන් විසින්ම නිෂ්පාදනය කරගෙන ඇති බව ද කොමසාරිස් ජනරාල්වරයා සඳහන් කළේ ය. කේ. සී. එල්. කාබනික පොහොර ද ගොවීන්ට ලබාදීමට නියමිතයි. මෙතෙක් ඉන්දියාවෙන් කාබනික පොහොර ගෙන්වා නැතැයි ද ඔහු කියා සිටියේය. තවමත් මහ කන්නයේ සම්පූර්ණ වගා කටයුතු සඳහා ප්‍රමාණවත් කාබනික පොහාර තොග ලැබී නැත. දැනට ගොවිජන සේවා මධ්‍යස්ථාන වෙත පොහොර බෙදා හැරීම කරනු ලබන්නේ ගොවිජන සේවා දෙපාර්තමේන්තුවයි. පොහොර ලේකම් කාර්යාලයෙන්, පෞද්ගලික අංශයෙන්, හා රජයේ පොහොර සමාගම් ද්විත්වය මඟින් ලබා දෙන පොහොර අදාළ මධ්‍යස්ථාන වෙත මෙලෙස බෙදා හැරෙනු ඇති. කාබනික පොහොර ආනයනය කරන බවට පැවසූ රජය මේ වන විට පොටෑසියම් ක්ලෝරයිඩ් ආනයනය කර ගොවීන් අතර බෙදාහැරීමට කටයුතු කරමින් සිටීම රජයේ රසායනික පොහොර භාවිතය තහනම් නියෝගය ආපසු හැරවිමක්දැයි විශේෂඥයින් ප්‍රශ්න කර සිටියි.     වාරිමාර්ග දෙපාර්තමේන්තුව පවසන්නේ මහ කන්නයේ වගාව සඳහා ජලය සැපයීමේ ගැටලුවක් නොමැති බවයි. වර්ෂා පතනය තවදුරටත් පවති යැයි අපේක්ෂා කෙරෙන අතර, ඉදිරි මාස 02 තුළ 500mmක අවම වර්ෂාපතනයක් වාරිමාර්ග දෙපාර්තමේන්තුව බලාපොරොත්තු වේ. දැනට පවතින ජලය මඟින් වගාව ආරම්භ කිරීමට හැකියාව ඇති බව වාරි මාර්ග දෙපාර්තමේන්තුව සඳහන් කරන අතර දැනට මහවැලි ජලාශවල 75%ක පමණ ජල ධාරිතාවක් පවතී. සෙසු ප්‍රදේශවල වාරි ජලාශවල ජල ධාරිතාව 45%ක පවතින බවට එම දෙපාර්තමේන්තුව පවසයි.  වගාවට අවශ්‍ය ජලය ඔක්තෝබර් 01 වැනිදා සිට මුදා හැරීම ආරම්භ කර ඇති බවට පවසන දෙපාර්තමේන්තුව නොවැම්බර් 15 වැනිදාට පෙර සියලු දිස්ත්‍රික්කවල ගොවීන් මහ කන්නයේ වගාව ආරම්භ කළ යුතු බවට ඔවුන් පවසයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58894230", "Category": null, "Parent URL": null}