{"Source": "bbc", "Timestamp": "3 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය හමුවේ විදෙස් රටවල තනිවූ ශ්‍රී ලාංකිකයින්ගේ අත්දැකීම්", "News Content": "ශ්‍රී ලාංකිකයින් විශාල පිරිසක් එම රටවල්වල වාසය කරති. අධ්‍යාපනය, රැකියාව හෝ වෙනත් හේතු මත ඔවුහු එම රටවලට සංක්‍රමණය වී සිටිති. ශ්‍රී ලාංකිකයින් අවම වශයෙන් ලක්ෂ 26කට අධික පිරිසක් විදෙස් රටවල වාසය කරන බව විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශිකාවක බීබීසී සිංහල සේවයට පැවසීය. කොරෝනාවෛරසයේ බලපෑම ලොව පුරා වෙසෙන ශ්‍රී ලාංකිකයින්ට වඩාත් බරපතළ ලෙස සංවේදී වන්නේ, ඔවුන් මව්බිම නොවන වෙනත් රටක සිට මෙම තත්ත්වයට මුහුණ දෙමින් සිටින හෙයිනි. බීබීසී සිංහල සේවයට අදහස් දැක්වූ විදේශගත ශ්‍රී ලාංකිකයින් බොහෝ දෙනෙකු පැවසුවේ, කොරෝනාවෛරසය තමන් හරහා ශ්‍රී ලංකාවට යාමට ඉඩ තිබූ හෙයින් සිය මව් රටට නොපැමිණි බවය. මෙම ලිපිය සැකසෙන්නේ, විදේශගත වී සිටින ශ්‍රී ලාංකිකයින් හට තමන් මුහුණ දෙන අත්දැකීම් විස්තර කිරීම සදහා අවකාශයක් සැලසීමේ අරමුණිනි. ඉතාලිය තුළ කොරෝනාවෛරසය ආසාදිතයින් සංඛ්‍යාව ලක්ෂය ඉක්මවා ඇති අතර මරණ සංඛ්‍යාව 12,000 ඉක්මවා තිබේ. මේ අනුව කොරෝනාවෛරස් වසංගතය හමුවේ දැඩිව පීඩාවට පත්ව ඇති රටවල් අතර ඉතාලිය ඉදිරියෙන් සිටී. ඉතාලියේ වැඩි ම ආසාදිතයින් සංඛ්‍යාවක් හමුවූ ලොම්බාදියා කලාපයේ පවියා ප්‍රදේශයේ වෙසෙන නම හෙළි කිරීමට අකමැති ශ්‍රී ලාංකික කාන්තාවක් බීබීසි සිංහල සේවය සමග සිය අත්දැකීම් විස්තර කළාය. \"මාසයක් වගේ අපි දැන් ගෙදර ඉන්නේ. සුපර් මාර්කට්වලට යන්න දෙනවා ගෙදරින් එක් කෙනෙකුට. එක් කෙනෙකුට පාස් එකක් දීල තියෙනවා. සුපර් මාර්කට්වල ඕන තරම් බඩු නම් තියෙනවා. පාසල් ඔක්කොම වහලා තියෙන නිසා අපේ දුවලාට ඔන්ලයින් පාඩම් උගන්වනවා.\" \"මෙහෙ ගොඩක් මරණ සිද්ධ වෙනවා. අපි ඉන්න පැත්ත නම් ටිකක් ආරක්ෂිතයි. ඒත් වටේ ගම්වල කොරෝනා රෝගීන් ඉන්නවා. මිනිස්සු මැරෙනවා දකිනකොට ලොකු දුකක් ඇති වෙනවා. ඉතාලියේ මිනිස්සු හරි ම සරල, නිහතමානී අය. ඒ සැහැල්ලුව අපෙන් ගිලිහිලා තියෙනවා මේ වසංගතය නිසා,\" ශ්‍රී ලංකාවේ ගුරුවරියක වශයෙන් සේවය කර මේ වන විට ඉතාලියේ වෙසෙන ඇය සදහන් කළාය.  මේ අතර, ඉතාලියේ වාසය කරන ශ්‍රී ලාංකික මාධ්‍යවේදියෙකු වන සකිල උදය කුමාර බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් පැවසුවේ, ඉතාලියේ තත්ත්වය දිනෙන් දින දරුණු අතට හැරෙමින් පවතින බවය. \"අපි දැන් ගෙදරට ම වෙලා ඉන්නේ. දවසකට ගොඩක් දෙනෙකු මැරෙනවා වෛරසය නිසා. අපි ඉන්නෙත් ගොඩක් බයෙන්. ශ්‍රී ලංකාවේ ඉන්නවා වගේ නෙවෙයි, අපි වෙනත් රටක ඉන්නකොට ලොකු තනිකමක් වගේ හැගීමක් හිතට දැනෙනවා.\" ස්පාඤ්ඤය ද කොරෝනාවෛරසයෙන් බැට කන යුරෝපා මහද්වීපයේ පිහිටි රටවලින් එකකි. එහි මේ වන විට ආසාදිතයින් 95,000 ඉක්මවා ඇති අතර මරණ 8,000 ඉක්මවා තිබේ. ස්පාඤ්ඤයේ ජීවත් වන ශ්‍රී ලාංකිකයින් කිහිප දෙනෙකු සම්බන්ධ කර ගැනීමට අපට හැකි විය. එරට හෙදියක වශයෙන් සේවය කරන තිලානි පෙරේරා පැවසුවේ, තමන් ඉතා ආරක්ෂිතව ජීවත් වන බවය. \"සෞඛ්‍ය සේවකයන් වෙන අපිට වැඩට යන්න ම වෙනවා. අපිට ගෙදර ඉන්න විදිහක් නෑ. ලංකාවේ අයව නිතර මතක් වෙනවා. මේ රටේ ශ්‍රී ලංකාවේ කට්ටිය ගොඩක් අඩු නිසා අපිට හදිස්සියකට කතා කරන්නවත් කෙනෙක් නැහැ.\" තිලානි පෙරේරාගේ සැමියා වන දිලීප රණසිංහ බීබීසී සිංහල සේවය සමග පැවසුවේ, ස්පාඤ්ඤයේ කොරෝනාවෛරසය පැතිර යමින් පැවති හෙයින් ශ්‍රී ලංකාවේ ආරක්ෂාව සැලකිල්ලට ගෙන මව් රටට නොපැමිණි බවය. \"මාසෙක වගේ කාලයක ඉදන් දැන් අපි ගෙදරට වෙලා ඉන්නේ. ඒත් මගේ බිරිද හෙදියක් නිසා එයාට ගෙදර ඉන්න විදිහක් නෑ. අපිට නම් මාර්තු මාසේ පඩිය දෙනවා කියල තියෙනවා. මෙහෙ ලංකාවේ කිහිප දෙනෙක් ඉන්නවා වර්ක් පර්මිට් නැතුව. ඒ අයට පඩිය ලැබෙන්නේ නෑ. ඒ නිසා අපි පුළුවන් විදිහට ඒ අයට උදව් කරනවා. නැත්නම් ඒගොල්ලන්ට ජීවත් වෙන්න විදිහක් නැති වෙනවා.\" ස්පාඤ්ඤයේ වෙසෙන චන්ද්‍රා ගනේවත්ත ප්‍රකාශ කළේ, ශ්‍රී ලංකාවේ කොරෝනාවෛරසයට එරෙහි වැඩපිළිවෙළ පිළිබදව අගය කරන බවය. \"අපිට එළියට යන්න තහනම්. ලොකු බයක් දැනෙනවා අපේ ජීවිත ගැන. ශ්‍රී ලංකාවේ වගේ කොරෝනා ආසාදිතයින් හොය හොයා බෙහෙත් කරන වැඩපිළිවෙළක් මෙහෙ නෑ. ඇත්තට ම ශ්‍රී ලංකාවේ වෛද්‍යවරු, හමුදාව ගැන ගොඩක් සතුටුයි.\" මේ වන විට ලෝකයේ කොරෝනාවෛරස් ආසාදිතයින් වැඩි ම සංඛ්‍යාවක් හමුවූ රට වන්නේ ඇමෙරිකා එක්සත් ජනපදය ය. එහි වාර්තා වී ඇති මරණ සංඛ්‍යාව 4000 ඉක්මවයි. ඇමෙරිකාවේ මැසචුසෙට්ස් ප්‍රාන්තයේ වෙසෙන ගීතිකා වික්‍රමසිංහ ද සිය අත්දැකීම් විස්තර කළාය.  \"අපිට එදිනෙදා අවශ්‍ය භාණ්ඩවලින් නම් අඩුවක් නෑ. ඒත් ගෙදරට ම වෙලා ඉන්නවා. ශ්‍රී ලංකාවේ ක්‍රමවේදය ඉතා හොදින් සිද්ධ වෙන නිසා හිතට සහනයක් දැනෙනවා, ශ්‍රී ලංකාවේ ඉන්න අම්මා, තාත්තා ආරක්ෂිතයි කියන එක හිතට දැනෙන නිසා.\" කොරෝනාවෛරසය ආසාදිතයින් 8,000කට අධික පිරිසක් කැනඩාවෙන් වාර්තා වන අතර මරණ 100 ඉක්මවා තිබේ. කැනඩාවේ වෙසෙන නිමාලි අල්විස් මේ වන විට නිවසේ සිට සිය රාජකාරිවල නිරත වේ. \"පිටරට ජීවිතය පහසුකම් සමග ගෙවුණත් අද පවතින තත්ත්වය හමුවේ එය අසීරුයි. නිවසේ සිට රැකියාව කරන්න පහසුකම් ලැබුණත් සමාජය නිවසට ම කොටු වී එදිනෙදා ක්‍රියාකාරකම් සීමා කරන්න සිදුවීමත් අපහසුවෙන් හෝ කළ යුතුයි. මගේ අත්දැකීම නම් වැඩ කරන ස්ථානයේ මා පමණක් මුඛ ආවරණය සහ අත්වැසුම් පාවිච්චි කළත් හුගාක් ජනතාව ඒ ගැන වගකීමක් නැතිව කටයුතු කිරිම කනගාටුයි. දැනට නිවසේ සිට රැකියාවේ නියුතු වෙලා නිවසේ ම රැදීම මේ අවස්ථාවේ කරගෙන යාම රටට වගේ ම පුද්ගලිකව මගේ ආරක්ෂාවටත් සහනයක්,\" නිමාලි අල්විස් පවසයි. ඇය සදහන් කළේ, නිවසට වී සිටීමට සිදුවීම නිසා යහපතක් ද සිදුවූ බවය. \"මේ වයිරසය ජිවිතයට පාඩම් මතක් කර දුන්නා. එකිනෙකාට ආදරය කරන්න සහ ළගින් සොයා බලන්න, පවුලේ අය සමග දුක සැප බෙදා ගැනීමට අවස්ථාව ලබා දීම මේ වයිරසයේ හොද පැත්තයි. මුළු ලෝකයට ම එකිනෙකාට උදව් කරගන්න පුළුවන් වීම ඒ අතර ප්‍රසංශනීයයි.\" ජර්මනියේ කොරෝනාවෛරසය ආසාදිතයින් සංඛ්‍යාව 71,000 ඉක්මවා ඇති අතර මරණ 700 ඉක්මවා තිබේ. නිමල් වික්‍රමසිංහ ජර්මනියේ තමන් ගෙවන ජීවිතය සහ කොරෝනාවෛරසය නිසා තමන් ලබන අත්දැකීම් විස්තර කළේ මෙසේය. \"කොරෝනා වසංගතය හේතුවෙන් යුරෝපා නිවැසි සියල්ලගේ ම එදිනෙදා ජන ජීවිතය නිවෙස්වලට සීමා වෙලා. ඉතාලිය සහ ස්පාඤ්ඤයට සාපේක්ෂව බලනකොට අපේ රටේ තත්ත්වය ටිකක් හොදයි. ඒක තමයි අපට මදකට හෝ ඇති මානසික සුවය. ජර්මනිය තුළ මෙතෙක් ඇදිරි නීතිය ක්‍රියාත්මක කරල නැහැ. එදිනෙදා අවශ්‍යතා, විශේෂයෙන් ආහාර ද්‍රව්‍ය ඇතුළු පරිභෝජනය සදහා අවශ්‍ය දේ මිල දී ගන්න වෙළෙඳසල් විවෘතව තිබෙනව. රෝහල් සහ අනෙකුත් වෛද්‍ය ප්‍රතිකාර ලබා ගන්න පුළුවන් ස්ථාන විවෘතව තියෙනවා. විශේෂයෙන් ම වෙළෙදසල් තුළ සහ මහා මාර්ගය භාවිත කරන සියලු දෙනා ම පාහේ මාස්ක් පැළද සිටීමක් දක්නට ලැබෙන අතර, එකිනෙකා අතර පරතරය මීටරයකට වඩා රදවා ගැනීමක් ද දක්නට හැකියි.\" කොරෝනාවෛරසයෙන් පීඩාවට පත් තවත් යුරෝපා රටක් ලෙස ප්‍රංශය හැදින්විය හැකිය. එහි ආසාදිතයින් 52,000ට අධික පිරිසක් වාර්තා වී ඇති අතර මරණ 3500ට අධික සංඛ්‍යාවක් සිදුව තිබේ. චමිලා ගමගේ ප්‍රංශයේ වාසය කරමින් එරට දරුවන්ට ප්‍රංශ බස උගන්වන ගුරුවරියකි. ඇය ද මේ වන විට නිවසට වී කාලය ගත කරයි. \"අපි දැන් ගෙදරට ම වෙලා ඉන්නේ. ගෙදර ඉදන් මම මගේ විෂය පාසලේ දරුවන්ට ඔන්ලයින් මාර්ගයෙන් උගන්වනවා. මේ ගෙවන කාලය ටිකක් අසීරුයි. ඒත් මේකට මුහුණ දෙන්න වෙනවා. පුළුවන් තරම් මගේ දරුවාත් සැමියාත් සමග ආරක්ෂිතව ජීවත් වෙන්න උත්සහ කරනවා,\" චමිලා ගමගේ සදහන් කළාය. ස්විට්සර්ලන්තයේ කොරෝනාවෛරස් ආසාදිතයින් සංඛ්‍යාව 16,000 ඉක්මවන අතර මරණ සංඛ්‍යාව 400ට අධිකය. ශ්‍රී ලංකාවේ මාධ්‍යවේදියෙකු ලෙස සේවය කළ සසී සුබ්‍රමනියම් මේ වන විට ස්විට්සර්ලන්තයේ වෘත්තීය ඡායාරූප ශිල්පියෙකු ලෙස සේවය කරයි. ඔහු සිය අත්දැකීම් බීබීසී සිංහල සේවය සමග බෙදා ගත්තේ මෙසේය. \"අපි ඉන්නේ ඉතාලි දේශ සීමාවට කිට්ටුවෙන් තියෙන ගමක. ඒත් මේ ගම ටිකක් සුරක්ෂිතයි. පිටින් එන අය ගොඩක් අඩුයි. ඒ නිසා වෛරසයේ බලපෑම ගම ඇතුළට ඇවිල්ලා නැහැ. අපි පුළුවන් තරම් පරිස්සම් වෙලා ඉන්නයි උත්සහ කරන්නේ.\" ඔහු ද සිය නිවසේ සිට රැකියාවේ යෙදේ. \"මම ගෙදර ඉදන් තමයි වැඩ කරන්නේ. ඒත් ෆොටෝ එකක් ගන්න ඕන වුණොත් එළියට යනවා. මෙහෙ ඇදිරි නීතිය දාල නෑ. ඒත් මිනිස්සු පොදු ස්ථානවල ගැවසෙන එක ගොඩක් අඩුයි.\" එක්සත් රාජධානියේ තත්ත්වය පිළිබදව බීබීසී සිංහල සේවය සමග අදහස් පළ කළේ, එංගලන්තයේ ප්‍රධාන සංඝ නායක ශාස්ත්‍රපති පූජ්‍ය කඹුරාවල සිරි රේවත නාහිමියන්ය. \"අධ්‍යාපනය ලබන්න මෙහෙට ඇවිත් ඉන්න අය තමයි ගොඩක් අපහසුතාවට පත්වෙලා ඉන්නේ. එහෙම ආව අය බොහෝ දෙනෙක් ඉන්නවා මෙහේ. ඒ අය ගැන සොයා බලනවා අපි පුළුවන් විදිහට.\" පූජ්‍ය කඹුරාවල සිරි රේවත නාහිමියන් පෙන්වා දුන්නේ, ශ්‍රී ලංකාවේ වැඩපිළිවෙළ පිළිබදව සතුටු වන බවය. \"මෙහේ නිරෝධායන මධ්‍යස්ථාන නැහැ. ලෙඩේ හැදුණත් බෙහෙත් ගන්න පුළුවන්කමක් නෑ. ගෙදරට ම වෙලා තමයි දවස් 7ක් ස්වයං නිරෝධායනය කරන්න වෙලා තියෙන්නේ. ඊට පස්සේ ගොඩක් අමාරු වුණොත් තමයි බෙහෙත් ගන්න යන්න පුළුවන් වෙන්නෙ. මෙහෙත් එක්ක බලනකොට ශ්‍රී ලංකාවේ වැඩපිළිවෙළ ගැන ඉතා ම සතුටුයි.\" වසුන්දරා කාරියවසම් එක්සත් අරාබි එමීර් රාජ්‍යයේ එමිරේට්ස් පාර්ක් සත්වෝද්‍යානයේ අධ්‍යාපන සහ සංරක්ෂණ අංශයේ ප්‍රධානියා ලෙස කටයුතු කරයි.  ඇය ද මේ දිනවල සිය නිවසට වී කාලය ගත කරනුයේ, කොරෝනාවෛරසය ව්‍යාප්තිය පාලනය කිරීම සදහා නිවෙස් තුළට වී සිටින ලෙසට එරට බලධාරීන් උපදෙස් දී තිබෙන හෙයිනි. \"මිනිස්සු එක්ක කෙලින් ම ගනුදෙනු කරන ආයතන වහල තියෙන්නේ. වෛරසය පැතිරෙන එක පාලනය කරන්න ලොකු උත්සහයක් ගන්නවා මෙහේ රජය. හැම තැන ම වගේ විෂබීජහරණය කිරීම් සිදුවෙනවා. පොදු ස්ථානවල ඒකරාශී වීමත් තහනම් කරල තියෙනවා.\" ඔස්ට්‍රේලියාව යනු ශ්‍රී ලාංකිකයින් විශාල පිරිසක් වාසය කරන රටවල් අතරින් එකකි. මේ වන විට ඔස්ට්‍රේලියාවේ වාසය කරන ශ්‍රී ලාංකිකයින් කොරෝනාවෛරස් වසංගත තත්ත්වයට මුහුණ දී ඇති ආකාරය එහි වෙසෙන සංජය දිසානායක පැහැදිලි කළේය. ඔහු පැවසුවේ, ඔස්ට්‍රේලියාවේ ඉගෙනුම ලැබීම සදහා ගොස් සිටින ශ්‍රී ලාංකික ශිෂ්‍ය ශිෂ්‍යාවන් විශාල පිරිසක් පීඩාවට පත්ව සිටින බවය. \"ඔස්ට්‍රේලියාවේ ඉගෙනුම ලබන ශ්‍රී ලාංකික ශිෂ්‍ය ශිෂ්‍යාවන් මේ වන විට විශාල පිරිසක් ඉන්නවා. ඔවුන් විශාල ගැටලුවකට මුහුණ පාලයි ඉන්නේ. ඔවුන්ට තමන් නිරත වූ රැකියාවන් අහිමි වෙලා තියෙන්න පුළුවන්.\" නවසීලන්තයේ වාසය කරන මෙලිස්සා සෝමචන්ද්‍ර ද සිය අත්දැකීම් විස්තර කළාය. ඇය ප්‍රකාශ කළේ, නවසීලන්තයේ ද නිවසේ රැදී සිටිමින් රාජකාරීවල නිරත වන ලෙස දැනුම් දී ඇති බවය. කොරෝනාවෛරසය පැතිරීම අවම කිරීම සදහා එරට රජය ද ක්‍රියාමාර්ග රැසක් ගෙන ඇති අතර තමන් ද එම උපදෙස් අනුව ක්‍රියා කිරීමට උත්සහ දරන බවය. ඉන්දියාවේ වාසය කරන පරිසරවේදිනියක වන කාන්චනා වීරකෝන් ද බීබීසී සිංහල සේවයට සිය අත්දැකීම් විස්තර කළාය. \"ඉන්දියාව ලොක්ඩවුන් කරපු නිසා එදිනෙදා වැඩ කරල සල්ලි හම්බ කරපු අය අද අසරණ වෙලා ඉන්නේ. ඒ අයට තමන්ගේ නිවාසවලට යන්න ප්‍රවාහන පහසුකම් නෑ. ඒ නිසා ඒ අය කිලෝමීටර් 700, 800 පයින් ම තමන්ගෙ ගෙවල්වලට යමින් ඉන්නවා.\" ඇය පැවසුවේ, තමන් වාසය කරන ප්‍රදේශයේ ඇතැම් කඩසාප්පු විවෘතව ඇති බවය. \"මම ඉන්නේ රාජ්‍ය තාන්ත්‍රිකයින් ඉන්න පැත්තක. අපිට කඩමණ්ඩියක් තියෙනවා. ඒවායින් දැනට බඩු ගන්න පුළුවන්. ඒත් තවත් ටික දවසක් ගත වෙනකොට නවදිල්ලියට භාණ්ඩ ප්‍රවාහනය නොවුණොත් ප්‍රශ්නයක් වෙන්න පුළුවන්.\" කොරෝනාවෛරසය ලොව පුරා ව්‍යාප්ත වීම ආරම්භ වීමත් සමග විදෙස් රටවල වෙසෙන ශ්‍රී ලාංකිකයින් පිළිබද තොරතුරු එක්රැස් කිරීම සදහා විදේශ කටයුතු අමාත්‍යංශය Contact Sri Lanka ව්‍යාපෘතිය ආරම්භ කර තිබේ. ඒ ඔස්සේ බ්‍රහස්පතින්දා (අප්‍රේල් 02) දහවල් 12.00 වන විට ශ්‍රී ලාංකිකයින් 44,393 දෙනෙකු ලියාපදිංචි වී තිබිණි. විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශිකාවක පැවසුවේ, එම පිරිස අතර පවුල්වල සාමාජිකයින් ද ඇතුළත් වන බවය. මේ අතර, විවිධ කරුණු සම්බන්ධයෙන් විදේශ කටයුතු අමාත්‍යංශයෙන් සහය ඉල්ලා ඇති පිරිස 1842 දෙනෙකි. බීබීසී සිංහල සේවයට අදහස් දැක්වූ විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශිකාව පැවසූ පරිදි, එම ඉල්ලීම්වලින් වැඩි සංඛ්‍යාවක් හරහා විමසා ඇත්තේ, 'යළි නිවෙස් වෙත යා හැක්කේ කවදා ද?' යන්න ය. විදේශ කටයුතු අමාත්‍යංශය නිරන්තරයෙන් විදෙස්ගත ශ්‍රී ලාංකිකයින් පිළිබදව සොයා බලන බව එම ප්‍රකාශිකාව සදහන් කළාය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52121386", "Category": null, "Parent URL": null}