{"Source": "bbc", "Timestamp": "9 අගෝස්තු 2019", "Headline": "වෛද්‍ය ෂාෆි, පොලිස් කොමිසම, පොලිසියට 'තර්ජන' සහ 'වඳ සැත්කම්' චෝදනාවේ පසුබිම", "News Content": "කෙසේ වුවත් පසුගිය සිකුරාදා (අගෝස්තු 02) ඒ සඳහා මුලින්ම අනුමැතිය දුන් ජාතික පොලිස් කොමිෂන් සභාව, පැය කිහිපයක් ඇතුළත ඒ අනුමැතිය නැවත අත්හිටුවීම ප්‍රබල අවධානයට ලක් වී තිබිණ.  වැඩබලන පොලිස්පතිවරයාගේ ඉල්ලීම මත නියෝජ්‍ය පොලිස්පති කිත්සිරි ජයලත්  සහ පොලිස් අධිකාරී මහින්ද දිසානායක ප්‍රදේශයෙන් මාරු කිරීමට අනුමැතිය ලබාදුන් බව සිකුරාදා උදෑසන (අගෝස්තු 02) සඳහන් කළ ජාතික පොලිස් කොමිසම සිකුරාදා දහවල් පැවසුවේ එම තීරණය තාවකාලිකව අවලංගු කර ඇති බවය.  ඔවුන් දෙදෙනා තවදුරටත් එම පදවි දැරීම කුරුණෑගල රෝහලේ දී සිංහල කාන්තාවන්ට \"වඳ සැත්කම්\" කළ බවට චෝදනා ලැබ සිටින වෛද්‍ය ෂිහාබ්දීන් මොහොමඩ් ෂාෆි සම්බන්ධ පරීක්ෂණවලට බාධාවක් විය හැකි බැවින් ඔවුන් ප්‍රදේශයෙන් මාරු කරන මෙන් වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න පොලිස් කොමිසමට නිර්දේශ කර තිබුණි.  පොලිස්පතිවරයා එවැනි නිර්දේශයක් කළ බව බීබීසී සිංහල සේවය කළ විමසීමකදී සනාථ කළ පොලිස් ප්‍රකාශක නීතිඥ රුවන් ගුණසේකර, ඒ පිළිබඳව පොලිස්පතිවරයා තවදුරටත් ජාතික පොලිස් කොමිසම සමඟ සාකච්ඡා කරනු ඇති බව කියා සිටියේය.  ජාතික පොලිස් කොමිසමේ තීරණය පිළිබඳව විශේෂ වාර්තාවක් පළ කරන රජයට අයත් Sunday Observer පුවත්පත පවසන්නේ විශේෂයෙන්ම ජාතීන් අතර සංහිඳියාවට හානිකරන මෙම සිදුවීම අරභයා පොලිස් කොමිසමේ කාර්යභාරය බරපතල ප්‍රශ්න මතුකරන බවය.  විශේෂයෙන්ම වෛද්‍ය ෂාෆි සම්බන්ධ පරීක්ෂණයෙන් අපරාධ විමර්ශන කොට්ඨාසය ඉවත්කරන මෙන් ඉන්ද්‍රසිරි සේනාරත්න නම් නීතිවේදියෙකු විසින් පසුගිය ජුලි 05 වෙනි දින පැමිණිල්ලක් ඉදිරිපත් කර පැය කිහිපයක් ඇතුළත ඒ සම්බන්ධයෙන් පොලිස්පතිවරයාට  නිර්දේශ ඉදිරිපත් කළ පොලිස් කොමිසම, පොලිස්පතිවරයාගේ නිර්දේශ අධ්‍යයනය කිරීම පිණිස කාලය අවශ්‍ය යයි සඳහන් කිරීම ද පුවත්පතේ විවේචනයට ලක්වී තිබිණි.  එම විවේචන සහ නියෝජ්‍ය පොලිස්පති කිත්සිරි ජයලත් මාරු කිරීමට අනුමැතිය නොදීම පිළිබඳ විමසීම පිණිස බීබීසී සිංහල සේවය සඳුදා (අගෝස්තු 05) සවස ජාතික පොලිස් කොමිසමේ ලේකම් නිශාන්ත වීරසිංහ ඇමතූ විට ඒ අවස්ථාවේ රිය පදවන බැවින් පැයකින් පමණ පසුව අමතන මෙන් ඔහු ඉල්ලා සිටියේය. ඉන් අනතුරුව සඳුදා සවස් යාමයේ සහ අඟහරුවාදා (අගෝස්තු 06) කිහිපවරක්ම ඔහු ඇමතූ නමුත් ඔහු දුරකථනයට පිළිතුරු දුන්නේ නැත.  ජාතික පොලිස් කොමිසමට එල්ලවන චෝදනා පිළිබඳව බීබීසී සිංහල සේවය විමසීමක් කළ අවස්ථාවේ අදහස් දැක්වූ කොමිෂන් සභාවේ හිටපු සභාපතිවරයෙකුවන මහාචාර්ය සිරි හෙට්ටිගේ කියා සිටියේ, සාකච්ඡාවට බඳුන්ව තිබෙන අදාළ සුවිශේෂී කරුණ සම්බන්ධයෙන් තමන්ට අවබෝධයක් නොමැති වුවත්, සමාජය පෙළන දේශපාලනීයකරණය පොදුවේ ශ්‍රී ලංකාවේ බොහෝ ගැටලුවලට හේතුව බවය.  \"ඇත්ත වශයෙන්ම මේකේ දෙපැත්තක් තියෙනව කියල මට පැහැදිලිවම පේනවා. ඒ කියන්නේ මේ සෑම ආයතනයක්ම ප්‍රශස්ත ආකාරයට පවත්වාගෙන යාමට තියෙන බාධාව හුදු දේශපාලනඥයන්ගේ මැදිහත්වීම පමණක් නොවෙයි කියන එක අපිට මේවනවිට තේරුම් යන්නට ඕන. ඒ කියන්නේ මෙහිදී සෑම නිලධාරියෙක්ම වෘත්තීය ආචාරධර්මවලට අනුකූලව කටයුතු කරනවා නම් දේශපාලන මැදිහත්වීම සඳහා තියන ඉඩකඩත් බොහෝ දුරට අඩුවෙන්න පුළුවන්,\" ඔහු පැවසීය.  එබැවින් පොලිස් කොමිසම ඇතුළු ස්වාධීන ආයතන මුහුණ දී සිටින ගැටලුව දෙස ඉතා ගැඹුරින් හදාරා විසඳුම් සොයාගත යුතු බව මහාචාර්ය සිරිපාල හෙට්ටිගේ ගේ අදහස වී තිබේ.   \"මේක සම්පූර්ණ දේශපාලන ප්‍රශ්නයක් විදියට පමණක් සලකන්නේ නැතුව, මේක ඊට වඩා ගැඹුරට කිඳා බැසපු, සමාජමය වශයෙන් ඇතිවුණු පරිහානියක ප්‍රතිඵල විදියට තමයි අපි මේක දකින්නට ඕන.\" මේ අතර පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් පරීක්ෂා කරන පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ සාක්ෂි දුන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර, වෛද්‍ය ෂාෆි සම්බන්ධ ආන්දෝලනය පිළිබඳව කළ පරීක්ෂණයට අදාලව පිටු 210 ක වාර්තාවක් තමන් කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කළ බව කියා සිටියේය.  එම විමර්ශනය හේතුවෙන් තමන් ඇතුළු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන්ට එල්ලවන තර්ජන පිළිබඳව රවුෆ් හකීම් මන්ත්‍රීවරයා කළ විමසීමකට පිළිතුරු දුන් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර සඳහන් කළේ, එවැනි අපහාස සහ තර්ජන හේතුවෙන් අදාළ විමර්ශනය ඉදිරියට පවත්වාගෙන යාමට නොහැකි ආකාරයේ වාතාවරණයක් මතු වී තිබෙන බවය.  සාමාන්‍යයෙන් අධිකරණ ක්‍රියාමාර්ගයකදී ඉදිරිපත්වන්නේ පැමිණිල්ල, විත්තිය සහ අගතියට පත් පාර්ශවය පමණක් වුවත් පසුගිය ජුලි 27 වෙනි දින කුරුණෑගල රෝහලේ අධ්‍යක්ෂවරයාත් කරුණු දක්වා තිබුණ නමුත් ඔහුගේ කරුණු දැක්වීම එදින අධිකරණ කටයුතු පිළිබඳ වාර්තාවට ඇතුළත්ව නොතිබුන බව කියා සිටි ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා, කුරුණෑගල රෝහලේ අධ්‍යක්ෂවරයාගේ කරුණු දැක්වීම නඩු වාර්තාවෙන් ඉවත් කරන මෙන් මහේස්ත්‍රාත්වරයා නියෝග කර තිබුණු බව පසුව දැනගැනීමට ලැබුන බව කියා සිටියේය.  ඒ බව තමන් 'බී වාර්තාවට' ඇතුළත් කළ විට මහේස්ත්‍රාත්වරයා සහ ඇතැම් නීතිඥවරුන් සිය නිලධාරීන්ට දොස් පවරා තිබුණ අතර, ඉන් අනතුරුව පරීක්ෂණය මෙහෙයවන නිලධාරියාට එරෙහිව මහේස්ත්‍රාත්වරයා විසින් පැමිණිල්ලක් ඉදිරිපත් කර තිබෙන බව ඔහු වැඩිදුරටත් පැවසීය.  මේ අතර තමන්ට \"ජම්පරයක් අඳින්න සිදුවනු ඇති\" බවට මනෝජ් ගමගේ නමැති නීතිඥවරයා විසින් එල්ල කරන ලද තර්ජනයක් සම්බන්ධයෙන් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර විසින් පොලිසියට පැමිණිලි කරනු ලැබ තිබේ.   ෂිහාබ්දීන් මොහොමඩ් ෂාෆි වෛද්‍යවරයා සම්බන්ධයෙන් දැඩි ආන්දෝලනයක් ඇති වූයේ දිවයින පුවත්පත මැයි 23 වෙනිදා \"තවුහිද් ජමාත් දොස්තර සිංහල බෞද්ධ මව්වරුන් හාර දහසක් වඳ කරලා, සාක්ෂි සහිතව තොරතුරු හෙළිවේ\" යනුවෙන් පළ කර තිබු ප්‍රධාන පුවතත් සමගය. එම ආන්දෝලනාත්මක පුවත පළවීමෙන් දින දෙකකට පසුව වෛද්‍ය ෂාෆි අත්අඩංගුවට ගැනිණි. තමන්ට එම පුවත ලබා දුන්නේ කුරුණෑගල දිසාව භාර නියෝජ්‍ය පොලිස්පති කිත්සිරි ජයලත් බව දිවයින මාධ්‍යවේදී හේමන්ත රන්දුනු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දුන් කට උත්තරයේ සඳහන් කර තිබේ.  ඒ තත්වය යටතේ නියෝජ්‍ය පොලිස්පතිවරයාගේ ක්‍රියාකලාපය පරීක්ෂණ වලට බාධාවක් බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩබලන පොලිස්පතිවරයාට කරුණු වාර්තා කිරීමෙන් පසු ඔහු ත්‍රිකුණාමලය දිස්ත්‍රික්කයට මාරු කරන ලෙස වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න පොලිස් කොමිසමෙන් ඉල්ලා තිබුණි.  මාස ගණනාවක් රක්ෂිත බන්ධානාගාරගත කරනු ලැබ සිටි වෛද්‍ය ෂිහාබ්දීන් මොහොමඩ් ෂාෆි ඇප මත මුදාහරින මෙන් පසුගිය ජුලි 25 වැනිදා කුරුණෑගල මහේස්ත්‍රාත් සම්පත් හේවාවසම් නියෝග කළේය. ඒ ඔහුට එරෙහිව එල්ල වී ඇති චෝදනා සනාථ කිරීමට නොහැකි බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව දැනුම් දීමෙන් අනතුරුවය. ඔහුට නැවතත් අගෝස්තු මස 9 වැනිදා අධිකරණය හමුවේ පෙනී සිටින ලෙස නියෝග කර තිබේ.  කෙසේ නමුත් කුරුණෑගල දිසාව භාර නියෝජ්‍ය පොලිස්පති කිත්සිරි ජයලත් මාරුකර යැවීම වෛද්‍ය ෂාෆි බේරාගැනීමේ දේශපාලන මෙහෙයුමේ කොටසක් බව පාර්ලිමේන්තු මන්ත්‍රී අතුරුලියේ රතන හිමියන් නියෝජ්‍ය පොලිස්පතිවරයා වෙනුවෙන් අදහස් දක්වමින්  සඳහන් කර තිබුණි.  වෛද්‍ය ෂාෆි සම්බන්ධව කොළඹ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කරන පරීක්ෂණ පක්ෂග්‍රාහී බවත් කුරුණෑගල රෝහල් අධ්‍යක්ෂවරයා ඇතුළු අගතියට පත් මව්වරුන් වෙනුවෙන් පෙනීසිටින පාර්ශවවලට එල්ලවන බලපෑම් නවතන ලෙසත් පසුගිය ජුලි 30 වෙනි දින කුරුණෑගල දී විරෝධතාවයක් පවත්වමින් රතන හිමියෝ කියා සිටියහ.  ඇප මත නිදහස් වීමෙන් පසු තවමත් වෛද්‍ය ෂාෆි ශිහාබ්දින් මාධ්‍ය වෙත ප්‍රසිද්ධියේ අදහස් දක්වා නොමැති අතර ඔහු දෙමළ භාෂාවෙන් මෙම චෝදනා ප්‍රතික්ෂේප කොට තමන්ට සහය පළ කළ අයට ස්තුතිකරමින් හඬ පටයක් පමණක්  නිකුත් කර තිබුණි.  වෛද්‍ය ෂාෆි ශිහාබ්දින් වෙනුවෙන් පෙනීසිටින නීතිවේදී ශිරාස් නූර්දීන් බීබීසි සිංහල සේවයට කියා සිටියේ මෙම සිදුවීමේදී තම සේවාදායකයාට අසත්‍ය චෝදනා එල්ල කිරීම සම්බන්ධයෙන් අතුරලියේ රතන හිමියන්, දිවයින පුවත්පත ඇතුළු පාර්ශව කිහිපයකට එරෙහිව බ්‍රහස්පතින්දා (අගෝස්තු 01) පොලිසියට පැමිණිලි කළ බවය.  තමන් අත්අඩංගුවට ගෙන රඳවා ගැනීමට එරෙහිව වෛද්‍ය ෂාෆි විසින් ගොනු කර තිබෙන මූලික අයිතිවාසිකම් නඩුව අඟහරුවාදා (අගෝස්තු 06) විභාගයට ගැනුණු අවස්ථාවේ එය ලබන සැප්තැම්බර් මාසය දක්වා කල් තැබිණ.  මේ අතර වෛද්‍ය ෂාෆිට එරෙහිව පැමිණිලි කළ කාන්තාවන් කිහිප දෙනෙකු පසුව ගැබ් ගෙන ඇති බවට ද ඇතැම් මාධ්‍ය වාර්තාවල දැක්වේ. තවදුරටත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49237364", "Category": null, "Parent URL": null}