{"Source": "bbc", "Timestamp": "8 මැයි 2018", "Headline": "\"වයස්ගත වූ පමණින් - කල් ඉකුත් වූ - ලේබලය එපා\"", "News Content": "1990 වසරේ පැවති ප්‍රවීණයන්ගේ ආසියාතික ක්‍රීඩා උළෙලේ මීටර් 1500 තරඟ ඉසව්ව සඳහා සහභාගි වූ රත්නපුර කුරුවිට පදිංචි ආර්.ඒ චන්ද්‍රදාස එම අදහස පළ කරන්නේ බීබීසී සිංහල සේවය සමග සංවාදයකට එක්වෙමිනි.  ඔහු ඉතිහාසයට එක් වන්නේ ශ්‍රී ලංකාව වෙනුවෙන් පළමු වරට රන් පදක්කමක් දිනා ගත් \"ප්‍රවීණ මලල ක්‍රීඩකයා\" ලෙසය. ඔහු ප්‍රවීණයන්ගේ ආසියාතික මලල ක්‍රීඩා උළෙල හතකට සහභාගි වී ශ්‍රී ලංකාව වෙනුවෙන් පදක්කම් දිනා දී තිබේ.  ආර්.ඒ චන්ද්‍රදාස පවසන පරිදි, රත්නපුර නගරයේ සිට කතරගම දක්වා (1965 වසරේ- සැතපුම් 114) හුදෙකලා ධාවනයේ යෙදෙමින්  ඔහු විසින් පැය විස්සකින් නිම කරන ලද වාර්තාවත්, රත්නපුර නගරයේ සිට පලාබද්දල මාර්ගය හරහා ශ්‍රීපාදයට (1994 වසරේ-සැතපුම් 47) නොනැවතී ගොස් තැබූ වාර්තාවත් අභිබවා යෑමට මේ දක්වා කිසිවකු සමත් වී නොමැත. ප්‍රවීණයන්ගේ තරග සඳහා සහභාගි වන්නේ වයස අවුරුදු තිස්පහ (35) ඉක්මවූ මලල ක්‍රීඩක ක්‍රීඩිකාවන්ය. ආර්.ඒ චන්ද්‍රදාසගේ බිරිඳ කේ.ජී.ජී මැණිකේ ද තවමත් මලල ක්‍රීඩා පිටියේ දස්කම් දක්වන්නීය. හැත්තෑ වෙනි වියේ පසුවන ඇය ප්‍රවීණයන්ගේ ආසියාතික මලල ක්‍රීඩා උළෙල දහයකට සහභාගි වී ශ්‍රී ලංකාව වෙනුවෙන් පදක්කම් දිනා ගැනීමට සමත් වූවාය.  ඉන්දියාවේ බැංගලෝර් නගරයේ පැවති දාහතර (14) වෙනි ප්‍රවීණයන්ගේ ආසියාතික ක්‍රීඩා උළෙලේ තරඟ ඉසව් හයකට සහභාගි වී ශ්‍රී ලංකාව වෙනුවෙන් රන් පදක්කම් හයක්  දිනා ගැනීමට හැකි වූ බව කේ.ජී.ජී මැණිකේ සිහිපත් කළේ කඳුළු පිරි දෙනෙතිනි. \"ඊට පහුවදා 'ද හින්දු' පත්තරේ මාව හඳුන්වා තිබුනේ 'ද ගෝල්ඩන් ලේඩි' කියලා. මගේ ලංකාවට ඒක ලොකු ගෞරවයක්. තවදුරටත් රට වෙනුවෙන් පදක්කම් දිනා ගැනීමට බලාපොරොත්තු වෙනවා,\" මැණිකේ සඳහන් කළාය. 1985 වසරේ සිට ප්‍රවීණයන්ගේ ක්‍රීඩා උළෙල සඳහා අඛණ්ඩව සහභාගී වන වෘද්ධතම ක්‍රීඩා යුවළ තමන් දෙදෙනා විය හැකි බවට චන්ද්‍රදාස මැණිකේ යුවළ විශ්වාසය පළ කරති. විදේශීය රටවල් හා සැසඳීමේදී, වයස්ගතව තවමත් පිටියේ රැඳී සිටින තමන් වැනි ප්‍රවීණ ක්‍රීඩකයන්ට රට වෙනුවෙන් තරඟ කිරීම සඳහා ශ්‍රී ලංකාව තුළ ප්‍රමාණවත් සහයෝගයක් නොලැබෙන බව ආර්.ඒ චන්ද්‍රදාස සහ කේ.ජී.ජී මැණිකේගේ අදහසය. \"වයස්ගත වූ පමණින් කල් ඉකුත්වීමේ ලේබල ඇලවීම සුදුසු නැහැ. විශේෂයෙන් ක්‍රීඩකයන්ට. විදෙස් තරග සඳහා සහභාගී වීමට නොහැකි වුනත් ජාතික මට්ටමේ තරග සඳහා දිගටම සහභාගි වෙනවා,\" මැණිකේ පවසයි. \"මේ දක්වා අප පැමිණියේ ස්වෝත්සාහයෙන්. රත්නපුරේ ඇතැම් ප්‍රගතිශීලී පුද්ගලයන් අපට උදව් කරල තියෙනවා. අධිෂ්ඨානයයි, උත්සාහයයි තිබෙනවා නම් කළ නොහැකි දෙයක් නැහැ.\" \"වරක් මගේ පාසලේ ගුරු මෑණියක්  කී දෙයක් සිහි වෙනවා. ඔළුවයි, අතපයයි, බඩයි, උත්සාහයයි, අධිෂ්ඨානයයි තිබෙනවා නම් ඕනෑම දෙයක් කළ හැකි බව ඇය කීවා,\" ආර්.ඒ චන්ද්‍රදාස අතීතය සිහිපත් කරයි. චන්ද්‍රදාස, මැණිකේ යුවළ පවසන පරිදි පසුගිය වසරේ  චීනයේ පැවති ප්‍රවීණයන්ගේ ලෝක ශූරතා තරගාවලියකට සහභාගි වීමට සුදුසුකම් ලැබුවද ඒ සඳහා සහභාගී වීමට නොහැකි වී ඇත්තේ අවශ්‍ය අනුග්‍රහය ලබා දීමට කිසිවකුත් ඉදිරිපත් නොවීම හේතුවෙනි. \"මට උදව් කරන්න කෙනෙක් ඉදිරිපත් වුනා නම් ලංකාව වෙනුවෙන් පදක්කම් දිනා ගන්න අවස්ථාවක් තිබුනා කියා මා විශ්වාස කරනවා,\" කේ.ජී.ජී. මැණිකේ පවසන්නීය. තමන් විසින් මේ දක්වා දිනා ගනු ලැබූ ජාතික සහ ජාත්‍යන්තර මට්ටමේ පදක්කම් සහ සහතික චන්ද්‍රදාස, මැණිකේ යුවළ විසින් ප්‍රදර්ශනයට තබනු ලැබ ඇත්තේ සිය නිවසේ ආලින්දයේ වූ කුඩා කොටසකය. දැනට ඔවුන් එය \"ක්‍රීඩා කෞතුකාගාරයක්\" ලෙස පවත්වා ගෙන යති. මේ වසරේ ජුනි මාසය වන විට සිය යුග දිවියට වසර පනහක් සපිරෙන බව කී කේ.ජී.ජී මැණිකේ \"කෞතුකාගාරයක් පුරවන්න තරම් මෙතන පදක්කම්, සහතික තිබෙනවා. කවදා හෝ මේ පදක්කම්, සහතික තැබීමට නිසි ස්ථානයක් සකස් කර කෞතුකාගාරයක් පවත්වා ගෙන යාමට හැකි වේවි කියා අපි බලාපොරොත්තු වෙනවා,\" යයි කියා සිටියාය. \"උත්සාහයයි, අධිෂ්ඨානයයි නැත්නම් අඩුම තරමින් බඩවත් අඩු කර ගන්න බැහැ. කිසිම උපකාරයක් නැති වුනත් අපි දෙන්නගේ කකුල් දෙකේ හයිය තියෙන තුරු ශ්‍රී ලංකාව වෙනුවෙන්  පදක්කම් දිනා දෙන බවට අපි අධිෂ්ඨාන කර ගෙන ඉන්නවා,\" ආර්.ඒ. චන්ද්‍රදාස කියා සිටියේ අධිෂ්ඨානය පිරි දෙනෙතිනි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-44007202", "Category": null, "Parent URL": null}