{"Source": "bbc", "Timestamp": "15 අප්‍රේල් 2017", "Headline": "සුභ, අසුභ නැකත් සහ 'අභාග්‍යය' ගැන මේ කරුණු දැන සිටියාද?", "News Content": "නැකත් වැරදීම හෝ පිළිනොගැනීම හේතුවෙන් කිසියම් පුද්ගලයකුට, කණ්ඩායමකට හෝ රටකට අභාග්‍ය සම්පන්න කාලයක් උදාවන්නේ ද යන්න ද සංවාදයට බඳුන් වී පවතින කරුණකි.  බීබීසී සිංහල සේවය එම ප්‍රශ්න ජ්‍යොතීර්වේදී දේශබන්ධු ටෙනිසන් ශ්‍රීපාල් වෙත යොමු කළේය.  නැකත්වල සත්‍ය අසත්‍යතාවය පිළිබඳව විද්‍යාත්මක සාක්‍ෂි නැතත් මානසිකව පුද්ගලයාගේ චරිතයේ සහ ක්‍රියාකාරිත්වයේ දැඩි වෙනස්කම් ඇතිකිරීමට නැකත්වලට ශක්තියක් තිබෙන බව ඔහු පවසයි.  අවුරුදු නැකත් චාරිත්‍ර පිළිපැදීම තුළින් නෑදෑ හිතමිතුරන් අතර සබඳතාවන්වල අළුත්වීමක් සිදුවන අතර නව උද්යෝගයකින් ජීවිතය ආරම්භ කිරීමට මිනිසා පොළඹවන බව ද ජ්‍යොතීර්වේදියා පෙන්වා දුන්නේය.   සූර්යයා සහ චන්ද්‍රයා මුල්කරගෙන ගණනය කරන නැකත් භාවිතය වසර දහස් ගණනක් තිස්සේ මිනිසා විසින් සිදුකළ බවට සාධක තිබෙන බව පෙන්වා දෙන ජ්‍යොතීර්වේදී දේශබන්ධු ටෙනිසන් ශ්‍රීපාල්, ජීවිතයේ බොහෝ අවස්ථාවල මිනිසා එකමුතු කිරීමට සහ මානසික ශක්තියක් ලබා දීමට එය යොදා ගත් බව පෙන්වා දෙයි. එකිනෙකා අතර පවතින වෛරය සහ උද්දච්ඡ කම වැනි අයහපත් ගුණාංග යටපත් කොට පුද්ගලයින් නම්‍යශීලී බවට පත් කොට අලුතින් සිතා අලුත් අවුරුද්ද ඇරඹීමට මෙවැනි නැකත් චාරිත්‍ර හේතුවන බවත් ඔහු සඳහන් කළේය.  \"නොගිය ගෙවල් වලට අපි යනව. කතාබස් නොකරපු අයත් එක්ක අපි කතාබස් කරනව. බැඳීම් නැතිවෙලා තිබුණු අයත් එක්ක බැඳීම් පටන් ගන්නව, මේක මුදලින් තක්සේරු කරන්න බැහැ  නේද? ඒ නිසා එය මානව වර්ගයාගේ පැවැත්ම සඳහා ලොකු ශක්තියක් වෙලා තියනව නේද? කියල තමයි මට ප්‍රශ්න කරන්න වෙන්නෙ,\" යනුවෙන් ඔහු පැවසීය.  එහෙත් නැකත් යනු ශ්‍රී ලාංකිකයන්ගේ ජීවිතයට උපකාරීවන සාම්ප්‍රදායික සංස්කෘතික අංගයක් විනා කිසිවකුගේ ජීවිතය සරුකරන්නක් බවට විද්‍යාත්මකව සනාථ කළ නොහැකි බව ඔහු පිළිගනියි.  විශේෂයෙන්ම සිංහල බෞද්ධ ජනතාව සියයට සියයක්ම මෙම චාරිත්‍ර විශ්වාස කරන නමුත්, යම් පුද්ගලයෙකු නිර්මාණය කරන නැකතකට අනුව කටයුතු නොකිරීමෙන් මගින් තවත් පුද්ගලයෙකුට, පිරිසකට හෝ රටකට අභාග්‍යයක් හෝ අනතුරක් සිදු නොවන බව ජ්‍යොතීර්වේදී ටෙනිසන් ශ්‍රීපාල් අවධාරණය කළේය.  සිද්ධාන්තයකින් තොරව අනාවැකි කීමට උත්සාහ කිරීම හේතුවෙන් පසුගිය කාලයේ රටේ නමක් දිනා සිටි ඇතැම් ජ්‍යෝතිෂවේදීන්ට සැඟවීමට පවා සිදු වූ බව ඔහු ප්‍රවීණ ජ්‍යොතීර්වේදියා වැඩිදුරටත් පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39602181", "Category": null, "Parent URL": null}