{"Source": "bbc", "Timestamp": "3 මාර්තු 2022", "Headline": "කාදිනල්හිමි, හරීන් හා මනූෂ ජිනීවා යයි, ඇමති ජී. එල්. මානව හිමිකම් රැකීමට රජය ගත් ක්‍රියාමාර්ග පහදයි", "News Content": "ඊට පෙර විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පිරීස් ශ්‍රී ලංකාව පිළිබඳ ලිඛිත යාවත්කාලීන කිරීම සම්බන්ධයෙන් හා, මානව හිමිකම් සුරැකීමට රජය ගෙන ඇති ක්‍රියාමාර්ගයන් පිළිබඳව කවුන්සිලයේ 49 වැනි සැසිවාරයේ ඉහළ පෙළේ අංගය අමතමින් පැහැදිලි කළේ ය. මේ අතර ත්‍රස්තවාදය වැළැක්වීමේ පනත කඩිනමින් අත්හිටුවීමට සහ ත්‍රස්තවාදයට එරෙහි නීති ප්‍රතිසංස්කරණය කරන්නැයි එක්සත් ජාතීන්ගේ මානව හිමිකම්  විශේෂඥයින් ශ්‍රී ලංකාවෙන් ඉල්ලා සිටියෝය. ජාත්‍යන්තර මානව හිමිකම් නීතියට අනුකූලව නීති සම්පාදනය සැලකිය යුතු ලෙස සමාලෝචනය කර සංශෝධනය කරන ලෙස ද ඔවුන් රජයෙන් ඉල්ලා ඇත. \"පුද්ගලයින් අත්තනෝමතික ලෙස රඳවා තබා ගැනීම, විශේෂයෙන්ම ආගමික සහ වාර්ගික සුළුතරයන්ගේ අයිතිවාසිකම් සහ නිදහස සඳහා බරපතල අවදානමක් පවතී.,\" විශේෂඥයෝ පැවසූහ. \"අවශ්‍ය සංශෝධන සිදු කළ හැකි වන තුරු ත්‍රස්තවාදය වැළැක්වීමේ පනත භාවිතයට වහාම තහනමක් අවශ්‍ය වේ.\"  ශ්‍රී ලංකා රජය යුරෝපා සංගමයෙන් වෙළෙඳ සහය ලබා ගැනීමේ සාකච්ඡාවේ කොටසක් ලෙස ත්‍රස්තවාදය වැළැක්වීමේ පනත ප්‍රතිසංස්කරණය කිරීමට කැපවීම අවශ්‍ය බව ද අදාළ විශේෂඥයින් නිකුත් කළ නිවේදනයේ දැක්වෙයි. 2022 පෙබරවාරි 10 වන දින, ත්‍රස්තවාදය වැළැක්වීමේ පනත සංශෝධනය කිරීමේ පනත් කෙටුම්පතක් ශ්‍රී ලංකා පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. කොළඹ අගරදගුරු අතිඋතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් බදාදා (3) එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් මිචෙල් බැච්ලේ හමුවිය. ජිනීවා හි පැවැත්වෙන එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 49 වැනි සැසිවාරයට සමගාමීව මෙම හමුව සිදුව තිබේ. කොළඹ සහායක රදගුරු ඇති උතුම් ජේ ඩි ඇන්තනි හිමිපාණන් පැවසුවේ මෙමෙ හමුව විනාඩි 45 ක් පවතී බවත් පාස්කු ප්‍රහාරයේ වින්දිතයින්ට සාධාරණය ඉෂ්ඨ කිරීම සම්බන්ධයෙන් ඇයගේ අවදානයට යොමු කිරීම එම හමුවේ අරමුණ වූ බවයි.පාස්කු ප්‍රහාරය සම්බන්ධයෙන් ප්‍රහාරයේ වින්දිතයින්ට දේශීය වශයෙන් සාධාරණය ඉෂ්ඨ නොවන පසුබිමක මෙය ජාත්‍යන්තරයට අරන් යන බව කතෝලික සභාව මීට පෙර පවසා සිටියේය. මේ අතර මැල්කම් කාදිනල් රංජිත් හිමිපාණන් එක්සත් ජාතීන්ගේ මානවකම් පිළිබඳ මහ කොමසාරිස්වරිය හමුවීම සම්බන්ධයෙන්  අදහස් දක්වමින්  වයඹ විශ්වවිද්‍යාලයේ මහාචාර්ය අමින්ද මෙත්සිල පෙරේරා පවසා සිටියේ ජාත්‍යන්තරව රට කෙරෙහි ඇති විශ්වාසයට මෙය බලපානු ඇති බවයි.  \"රටක සිටින ප්‍රධානම පූජක හිමිපාණන්  කියනවා නම්, මානව හිමිකම් උල්ලංඝණය වෙනවා කියලා, අපි බජාර් එකේ මොන කතා කිව්වත් වැඩක් නැහැ නේ. ඒකනේ විශ්වාස කරන්නේ\" ඔහු පවසා සිටියේය. විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් ශ්‍රී ලංකාව පිළිබඳ ලිඛිත යාවත්කාලීන කිරීම සම්බන්ධයෙන් හා, මානව හිමිකම් සුරැකීමට රජය ගෙන ඇති ක්‍රියාමාර්ගයන් පිළිබඳව කවුන්සිලයේ 49 වැනි සැසිවාරයේ ඉහළ පෙළේ අංගය අමතමින් පෙන්වා දුන්නේ ශ්‍රී ලංකාව මානව හිමිකම් ප්‍රවර්ධනය සහ ආරක්ෂා කිරීම සාක්ෂාත්කර ගැනීම සඳහා වන බහුපාර්ශ්වික රාමුවේ ක්‍රියාකාරී කොටස්කරුවෙකු බව යි.  ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ මූර්තිමත්කොට ඇති මූලික අයිතිවාසිකම් ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදීව තේරී පත්වූ රජයන් හරහා ක්‍රමානුකූලව ඉදිරියට යන අතර, ස්වාධීන අධිකරණය හරහා බලාත්මක වනබව ඔහු ප්‍රකාශ කළේ ය.  ත්‍රස්තවාදය හේතුවෙන් ශ්‍රී ලංකාව මුහුණ දුන් විවිධ අභියෝග මධ්‍යයේ වුව ද, රට පුරා සාමය, ආරක්ෂාව, සහ නීතියේ ආධිපත්‍යය යථා තත්ත්වයට පත්කොට ඇතිබවත්, ප්‍රජාතන්ත්‍රවාදී සම්ප්‍රදායන් සහ ස්වාධීන ආයතන මඟින් විශ්වීය වැඩිහිටි ඡන්ද බලය හරහා විධිමත් කාල සීමාවන් තුළ නිදහස් හා සාධාරණ මැතිවරණ සහතිකකර තිබෙනබවත් අමාත්‍ය පීරිස් පවසා සිටියේ ය.  අමාත්‍යවරයා සඳහන් කළේ, ගැටුම්වලින් අනතුරුව ප්‍රකෘතිමත්වීම සහ සුවකිරීම සම්බන්ධයෙන් ශ්‍රී ලංකාව ලබා ඇති සැලකිය යුතු ප්‍රගතිය තවදුරටත් ඉදිරියට ගෙන යන බව යි.  අමාත්‍ය ජී. එල්. පීරිස් අවධාරණය කළේ, මානව හිමිකම් කවුන්සිලය හරහා ශ්‍රී ලංකාව අන්‍යෝන්‍ය වශයෙන් වාසිදායක සමාලෝචනයන් තුනක් සම්පූර්ණකොට, නිර්මාණාත්මක සංවාදයක නිරතවෙමින්, දේශීය හා ජාත්‍යන්තර මැදිහත්කරුවන් සමග අවංක හා විවෘත සාකච්ඡා පැවැත්වූ බව යි. එහි තාක්ෂණික සහයෝගීතාවය සහ ධාරිතා වර්ධන වැඩසටහන් ඇතුළුව මානව හිමිකම් සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ සංවිධානය වෙත පවතින සැලකිය යුතු විශේෂඥ දැනුමෙන් ශ්‍රී ලංකාව ප්‍රතිලාභ ලබා ඇති බව ද අමාත්‍යවරයා පවසා සිටියේ ය. එක්සත් ජාතීන්ගේ නේවාසික කණ්ඩායම හරහා ප්‍රතිසන්ධානය සහ තිරසාර සංවර්ධන ඉලක්ක සාක්ෂාත්කර ගැනීම උදෙසා දේශීය ක්‍රියාවලීන් සඳහා ලබාදෙන අඛණ්ඩ සහයෝගය ශ්‍රී ලංකාව අගය කරන බව ද ඔහු තවදුරටත් පැවසීය. ජනවාර්ගික සහ ආගමික අනන්‍යතාවය සහ දේශපාලන බැඳීම් නොසලකා, සහයෝගී අන්තර්ක්‍රියා තුළින් සහ දේශීය රාමුවට සහ ජාත්‍යන්තර බැඳීම්වලට අනුකූලව, සියලුම පුරවැසියන් සඳහා මානව හිමිකම් සහ සමාජ සාධාරණත්වය ප්‍රවර්ධනය කිරීම සහ ආරක්ෂා කිරීම අඛණ්ඩව සහතික කරන බවට ද ඔහු සහතික වූයේ ය. ඔහු පවසා සිටියේ කොවිඩ්-19 වසංගතය හේතුවෙන් ආර්ථික පසුබෑමකට ලක්වුව ද, ලාංකික ජනතාවගේ සංවර්ධනය සඳහා වන අයිතිය රජය විසින් අඛණ්ඩව තහවුරු කෙරෙන බව යි. තිරසර සංවර්ධන ඉලක්ක පිළිබඳ නවතම වාර්තාවට අනුව, ශ්‍රී ලංකාව සිය ගෝලීය ශ්‍රේණිගතකිරීම ස්ථාන 7කින් වැඩිදියුණුකොට ඇත.  ජාත්‍යන්තර ප්‍රජාවේ සංවර්ධනය වෙමින් පවතින සාමාජික රාජ්‍යයක් ලෙස, තිරසර සංවර්ධන ඉලක්ක සාක්ෂාත්කර ගැනීමේ ශ්‍රී ලංකාවේ ප්‍රයත්නයන්ට බලපාන වසංගතය සහ යුරෝපයේ දිග හැරෙන ගැටුම් වැනි අර්බුදවල තවදුරටත් අහිතකර ආර්ථික ප්‍රතිවිපාකවලට මුහුණදීමට ශ්‍රී ලංකාව සූදානම් වන බව ද අමාත්‍ය පීරිස් මෙහිදී සඳහන් කළේ ය. මානව හිමිකම් ක්‍රියාත්මක කිරීම සඳහා වූ බහුපාර්ශ්වික ආකෘතිය පසුගිය දශක කිහිපය තුළ දී ක්‍රමානුකූලව වර්ධනය විය. අප පාරිශුද්ධයැ යි සලකනු ලබන මූලික මූලධර්ම වන මානව හිමිකම් ප්‍රවර්ධනය කිරීම සහ ආරක්ෂා කිරීම, 'සාමාජික රටවල ස්වෛරී සමානාත්මතාවය මත පදනම් වූ අපක්ෂපාතීත්වය, වාස්තවිකත්වය, සහ තෝරා නොගැනීම' යන මූලධර්ම මඟින් මෙහෙයවිය යුතුය යන පදනම මත මෙම සම්මුතිය ගොඩනගා ඇත.  එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 60/251 යෝජනාව සහ මානව හිමිකම් කවුන්සිලයේ 5/1 සහ 5/2 යෝජනා ද මඟින් කවුන්සිලයේ ක්‍රියාකිරීමේ විධික්‍රම විනිවිදභාවයෙන් යුක්ත විය යුතු බවත්, සාධාරණ හා අපක්ෂපාතී විය යුතු බවත්, අව්‍යාජ සංවාදයක් ඇති කළ යුතු බවත් තීරණය කරන ලදී. 2021 මාර්තු මාසයේ දී, අදාල රට ලෙස ශ්‍රී ලංකාවේ අනුමැතියකින් තොරව ඉදිරිපත් කරන ලද 46/1 යෝජනාව සඳහා කවුන්සිලය ඡන්දය ප්‍රකාශ කළේ ය.   මෙම කාරණය සලකා බැලීම මත මෙම සංසදය ධ්‍රැවීකරණය හා දේශපාලනීකරණය විය. එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් මෙම කවුන්සිලය වෙත මුලින් ප්‍රදානය කරන ලද ජනවරමෙන් විශ්මයජනක ලෙස ඉවත්ව යමින්, මෙම යෝජනාවේ ක්‍රියාත්මක සයවැනි ඡේදය ඊනියා සාක්ෂි රැස්කිරීමේ යාන්ත්‍රණයක් පිළිබඳව සඳහන් කරන අතර, එය රටවල් ගණනාවක් විසින් දැඩි ලෙස විරුද්ධ වන ලද පියවරක් බව ද ශ්‍රී ලංකා විදේශ අමාත්‍යවරයා සඳහන් කළේ ය.   එවැනි මුලපිරීම් මඟින් දේශීය හා ජාත්‍යන්තර තලය තුළ අසමගියක් ඇති කරයි. \"එය සංහිඳියා ප්‍රයත්නවලට බාධා ඇති කරයි, අතීත තුවාල යළි විවෘත කිරීමෙන් වෛරය ජනනය කරයි, සමාජය ධ්‍රැවීකරණය කරයි,\" ජී. එල්. පිරීස් පවසා සිටියේ ය. මානව හිමිකම් ප්‍රවර්ධනය කිරීම සහ ආරක්ෂා කිරීම සඳහා රජයන්ට සහායවීම පිණිස සැබවින්ම පුළුල් වැඩකිරීමේ ක්‍රම මාලාවක් සමග සාමාජික රටවල් විසින් මෙම කවුන්සිලය සහ එහි ලේකම් කාර්යාලය සඳහා වරමක් ලබා දී ඇත.   ශ්‍රී ලංකාව කවුන්සිලයේ වැඩ කටයුතුවල ඵලදායී හා ප්‍රයෝජනවත් වූ එම අංශවලට ක්‍රියාකාරීව සහ නිර්මාණාත්මකව සහභාගී වී ඇති අතර, එමඟින් ජනතාවට සුරක්ෂිත, දිගු හා වඩා ගෞරවාන්විත ජීවිතයක් ගත කිරීම සහතික කිරීම සඳහා උපකාරී වී තිබෙන බව ද විදේශ අමාත්‍යවරයා පෙන්වා දුන්නේ ය. ඔහු පවසා සිටියේ දණ්ඩනීය, දේශපාලනීකරණය වූ, බෙදීම් ඇති කරන, උපකාරක නොවන සහ බාහිර හේතු නිසා ආරම්භ කරන ලද ඒවා ශ්‍රී ලංකාව ප්‍රතික්ෂේප කරන බව යි. ලෝකයේ වෙනත් තැන්වල මෙන්, ත්‍රස්තවාදය සමග කටයුතු කිරීමේ දී මානව හිමිකම් සහ ජාතික ආරක්ෂාව අතර සාධාරණ සමතුලිතතාවයක් ඇති කිරීම සඳහා ශ්‍රී ලංකාව උත්සාහ දරන බවත් ඔහු පැවසීය. \"ත්‍රස්තවාදයට එරෙහි නීති සම්පාදනය මගින් විමර්ශන රඳවා තබා ගැනීමට සහ නඩු විභාගවලට යටත්වන පුද්ගලයන්ගේ අයිතිවාසිකම් සුරක්ෂිත කළ යුතු බවත්, ප්‍රකාශනයේ නිදහස වැනි ප්‍රජාතන්ත්‍රවාදී නිදහස සීමා නොකළ යුතු බවත් ශ්‍රී ලංකාව අවබෝධ කොටගෙන තිබේ,\" අමාත්‍යවරයා තවදුරටත් පවසා සිටියේ ය. මෙම අරමුණු පෙරදැරිව, ත්‍රස්තවාදය වැළැක්වීමේ පනත ප්‍රකාශයට පත්කොට වසර 43කට පසුව එය සංශෝධනය කිරීමේ මූලික පියවරක් වන පනත් කෙටුම්පතක් තමා පසුගිය දා ශ්‍රී ලංකා පාර්ලිමේන්තුව වෙත ඉදිරිපත් කළ බව ද අමාත්‍ය පීරිස් මෙහිදී සඳහන් කළේ ය. 46/1 යෝජනාවේ OP 6 යටතේ ස්ථාපිත සාක්ෂි රැස්කිරීමේ යාන්ත්‍රණය ශ්‍රී ලංකාවේ ජනතාව සඳහා ප්‍රයෝජනවත් නොවන බවත්, ශ්‍රී ලාංකීය සමාජය ධ්‍රැවීකරණය කිරීමට හේතුවන බවත්, මෙම අභියෝගාත්මක කාලය තුළ ආර්ථික සංවර්ධනයට, සාමයට සහ සහජීවනයට අහිතකර ලෙස බලපාන බවත් යන සිය මතය ශ්‍රී ලංකාව යළි අවධාරණය කරන බව ඔහු පැවසුවේ ය.   මහ කොමසාරිස් කාර්යාලය ඇතුළු සමස්ත බහුපාර්ශ්වික පද්ධතිය හරහා සිදුකෙරෙන එය, දැඩි මූල්‍ය හිඟයක් පවතින අවස්ථාවක දී ඵලදායී නොවන, සාමාජික රාජ්‍ය සම්පත් නාස්ති කිරීමක් බව ද අමාත්‍යවරයා මෙහිදී පැහැදිලි කළේ ය. මානව හිමිකම් කවුන්සිලයේ 49 වැනි සැසිවාරයේ ඉහළ පෙළේ අංශයට සමගාමීව, විදේශ කටයුතු අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස්  සහ ශ්‍රී ලංකා දූත පිරිස එක්සත් රාජධානිය, පොදුරාජ්‍ය මණ්ඩලයීය ලේකම් කාර්යාලය, ඉස්ලාමීය සහයෝගිතා සංවිධානය (OIC) සහ ලෝක බුද්ධිමය දේපළ සංවිධානය (WIPO) සමඟ ඉහළ මට්ටමේ ද්විපාර්ශ්වික රැස්වීම් පවත්වා තිබේ. විදේශ කටයුතු අමාත්‍යංශය සඳහන් කළේ, අමාත්‍ය ජී.එල් පීරිස් එක්සත් රාජධානියේ දකුණු සහ මධ්‍යම ආසියාව, එක්සත් ජාතීන් සහ පොදුරාජ්‍ය මණ්ඩලය පිළිබඳ රාජ්‍ය අමාත්‍ය තාරික් අහමඩ් සාමිවරයා හමුවූ  සාකච්ඡා කළ බවයි. එහිදී, විදේශ කටයුතු අමාත්‍යවරයා ද්විපාර්ශ්වික සහයෝගීතාව සහ ප්‍රතිසන්ධානය ඉදිරියට ගෙන යාමේ දී ශ්‍රී ලංකාව අත්කර ගෙන ඇති ප්‍රගතිය මෙන්ම සමගිය සහ සහජීවනය පෝෂණය කිරීම සඳහා රජය දරන පුළුල් ප්‍රයත්න පිළිබඳව සාකච්ඡා කර තිබේ. ශ්‍රී ලංකාවේ ප්‍රයත්න අවබෝධ කර ගැනීමේ සහ පිළිගැනීමේ ඇති අවශ්‍යතාව විදේශ අමාත්‍යවරයා අවධාරණය කළ බව විදේශ අමාත්‍යංශය සඳහන් කළේය. පොදුරාජ්‍ය මණ්ඩලයීය මහලේකම් පැට්‍රීෂියා ස්කොට්ලන්ඩ් බැරන්වරිය සමඟ පැවති හමුවේ දී අමාත්‍යවරයා ආර්ථික අංශය, සංචාරක ව්‍යාපාරය සහ වෘත්තීය පුහුණුව වැනි තරුණ තරුණියන් සඳහා වන අවස්ථා ඇතුළුව පොදුරාජ්‍ය මණ්ඩලය සමඟ ශ්‍රී ලංකාවේ පවතින සහයෝගීතාවය තවදුරටත් වර්ධනය කර ගැනීමේ මාර්ග පිළිබඳව සාකච්ඡා කර තිබෙන බවත් විදේශ අමාත්‍යංශය පැවසීය. නීල ආර්ථිකය සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ප්‍රමුඛ කාර්ය භාරය පැසසුමට ලක් කළ පොදුරාජ්‍ය මණ්ඩලයීය මහලේකම්වරිය, මෙම ක්ෂේත්‍රයෙහි නියැලීම වැඩිදියුණු කරන ලෙස ඉල්ලා සිටියාය, යනුවෙන් අමාත්‍යංශය පැවසීය. අමාත්‍යවරයා ඇතුළු දූත පිරිස ජිනීවාහි ඉස්ලාමීය සහයෝගිතා සංවිධානයේ නිත්‍ය නිරීක්ෂක තානාපති නසිමා බග්ලි සමඟ ද ඵලදායී හමුවක නිරත වූ අතර, එහිදී ඉස්ලාමීය සහයෝගිතා සංවිධානයේ (OIC) සාමාජිකයින් සමඟ ශ්‍රී ලංකාවේ දීර්ඝකාලීන මිත්‍ර සබඳතා, ශ්‍රී ලාංකීය සමාජයේ බහු වාර්ගික සහ බහු ආගමික ස්වභාවය, එහි මුස්ලිම් ප්‍රජාවගෙන් ලැබෙන සැලකිය යුතු දායකත්වය සහ ඔවුන්ගේ අවශ්‍යතා ඉදිරියට ගෙන යාම සම්බන්ධ කරුණු ගන සාකච්ඡා කර අතැයි විදේශ අමාත්‍යංශය සඳහන් කළේය. අමාත්‍ය ජී.එල් පීරිස් ලෝක බුද්ධිමය දේපළ සංවිධානයේ (WIPO)  අධ්‍යක්ෂ ජනරාල් ඩැරන් ටැංග් සමඟ ද සාකච්ඡා පවත්වා ඇති අතර, ප්‍රතිපත්ති සංවර්ධනය, ඩිජිටල්කරණය, භූගෝලීය දර්ශක සහ පර්යේෂණ සහ සංවර්ධනය සඳහා බුද්ධිමය දේපළ භාවිතය සම්බන්ධයෙන් තරුණයින් සවිබල ගැන්වීම යන ක්ෂේත්‍රවල බුද්ධිමය දේපළ පිළිබඳ තාක්ෂණික සහයෝගීතාව තවදුරටත් ඉදිරියට ගෙන යාම පිළිබඳ අදහස් හුවමාරු කර ගෙන තිබේ. විදේශ අමාත්‍යවරයා සමඟ අධිකරණ අමාත්‍ය අලි සබ්රි , ඖෂධ නිෂ්පාදන, සැපයුම් සහ නියාමන රාජ්‍ය අමාත්‍ය චන්න ජයසුමන , විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් අද්මිරාල් මහාචාර්ය ජයනාත් කොළඹගේ, අතිරේක සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ සහ ජිනීවා හි එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත සී.ඒ. චන්ද්‍රප්‍රේම මෙම අවස්ථාවට සහභාගි වී ඇතැයි විදේශ අමාත්‍යංශය සඳහන් කළේය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන හරින් ප්‍රනාන්දු සහ මනුෂ නානායක්කාර මාර්තු 01 වැනිදා අලුයම ස්විට්සර්ලන්තයේ ජීනිවා නුවර බලා පිටත්ව ගියහ. ඔවුන් ප්‍රකාශ කළේ, දැනට සිරගතවී සිටින හිටපු පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක වෙනුවෙන් එක්සත් ජාතින්ගේ මානව හිමිකම් කොමිසම ඉදිරියේ කරුණු දැක්වීම සඳහා එලෙස පිටත්ව යන බව යි. මෙය රට පාවාදීමක් නොවන බවත්, රංජන් රාමනායක වෙනුවෙන් වෙනත් විකල්පයක් නොමැති බැවින් මෙම ක්‍රියාමාර්ගය ගත් බවත් හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයා මාධ්‍ය වෙත අදහස් දක්වමින් පවසා සිටියේ ය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 49 වැනි සැසිවාරය පෙබරවාරි 28 වැනිදා ආරම්භ විය. ඒ වන විටත් රුසියාව විසින් යුක්‍රේන ආක්‍රමණය ආරම්භ කර තිබීම හේතුවෙන් මෙවර සැසිවාරයේ දී වැඩි අවධානයක් යොමුවී ඇත්තේ මෙම යුද ගැටුම දෙසට  බවට විශ්ලේශකයින් පවසයි.  මෙවර, යුක්‍රේන හා රුසියානු නියෝජිතයින් සැසිවාරය ඇරඹීය. අනතුරුව මේ සම්බන්ධයෙන් හදිසි විවාදයක් සඳහා වන යෝජනාවක් ද වැඩි ඡන්දයෙන් සම්මතකර ගැනුනි. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ මෙවර සැසිවාරයේ දී ශ්‍රී ලංකාව සම්බන්ධයෙන් යෝජනාවලියක් ඉදිරිපත් නොවනු ඇතැ යි විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ නීතිඥ භවානි ෆොන්සේකා බීබීසී සිංහල සේවය සමග පවසා සිටියා ය. \"වාර්තාව පිළිබඳ සාකච්ඡා කිරීම පමණයි වෙන්නේ. මුකුත් යෝජනාවලියක් එන්නේ නැහැ. ඒක ගැන අවධානය යොමුවන්නේ සැප්තැම්බර් මාසයේ දී. වාර්තාවේ තියෙන කරුණු පිළිබඳ සාකච්ඡා වෙයි,\" ඇය ප්‍රකාශ කළා ය. නීතිඥවරිය පවසා සිටියේ ශ්‍රී ලංකා ආණ්ඩුව තම වැඩ පිළිවෙල මෙහිදී ඉදිරිපත් කරනු ඇති බව යි.  \"ආණ්ඩුව එකක් කියයි. මහ කොමසාරිස්වරිය එකක් කියයි. ඇත්තටම විසඳුමක් කියලා දෙයක් එන්නේ නැහැ. ස්ථිර තීරණයක් ගන්නේ නැහැ.\" \"ආණ්ඩුව තමා කියන්න ඕනේ දැන් ඉදන් සැප්තැම්බර් මාසය වන විට මොකද කරන්නේ කියලා. ආණ්ඩුව මොනවද කරන්නේ, මොකද්ද සැලැස්ම කියලා කියන්න ඕනේ,\" නීතිඥ ෆොන්සේකා පැවසුවාය. විදේශ අමාත්‍යංශයේ ලේකම් අද්මිරාල් මහාචාර්ය ජයනාත් කොළඹගේ ද ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් අවධාරණය කළේ, මෙවර සැසිවාරයේ දී ඉදිරිපත් කිරීමට නියමිතව ඇත්තේ \"ශ්‍රී ලංකාව සම්බන්ධයෙන් වාර්තාව\" පමණක් බව යි. \"අලුතින් යෝජනාවක් නැහැ. ඡන්ද විමසීමක් නැහැ,\" ඔහු පැවසුවේ ය. වාර්තාවේ කරුණුවලට මේ වන විටත් රජය නිසි පිළිතුරු ලබාදී ඇතැ යි ඔහු ප්‍රකාශ කරයි. කෙසේ වෙතත්, මෙම වාර්තාව සම්බන්ධව මානව හිමිකම් සමුළුවේ සාකච්ඡාවක් ඇතිවීමට නියමිත බව විදේශ ලේකම්වරයා පවසා සිටියේ ය. මානව හිමිකම් කවුන්සිලයේ ශ්‍රී ලංකාව සමග මිත්‍රත්වයෙන් කටයුතු කරන රටවල් ශ්‍රී ලංකාව වෙනුවෙන් හඬක් නඟනු ඇතැ යි විශ්වාස කරන බව ද ඔහු බලාපොරොත්තු වෙයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60591567", "Category": null, "Parent URL": null}