{"Source": "bbc", "Timestamp": "30 මාර්තු 2017", "Headline": "'මාවිල්ලු ගැසට් පත්‍රය ඉවත්කර ගන්න'", "News Content": "ජනාධිපතිවරයා රුසියාවේ සංචාරයක නිරතවෙමින් සිටියදී මාර්තු 24 වෙනි දින මොස්කව් නගරයේ දී අත්සන් තබන ලද ගැසට් නිවේදනයක් මගින්  විල්පත්තු ජාතික වනෝද්‍යානයට උතුරින් පිහිටි මාවිල්ලු,වේප්පාල්,මරිච්චිකඩ්ඩි-කරඩික්කුලි,විලත්තිකුලම් සහ පෙරියමුරිප්පු යන වනාන්තර ඒකාබද්ධ කරමින් ඒවා සංරක්ෂිත වනාන්තරයක් හැටියට ප්‍රකාශයට පත්කරනු ලැබුණි. එහෙත් එම පියවර සම්බන්ධයෙන් පරිසර සංවිධාන මෙන්ම මුස්ලිම් සංවිධාන අසතුට පළ කරති. පරිසර සංවිධාන  පරිසර සංරක්ෂණ භාරය ප්‍රකාශනයක් නිකුත් කරමින් 'පළමු රක්ෂිත වනාන්තර වලට අයත්ව පැවති අනවසරයෙන් එළි කරන ලද නමුත් නැවත වර්ධනය වෙමින් පවතින වනාන්තර අක්කර 3080 ක් සහ සමස්ත වෙරළබඩ කලාපයම සංරක්ෂණ වනාන්තරයෙන් ඉවත් කර ඇති බව පෙන්වා දෙයි. පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර  බීබීසී සංදේශය සමඟ සාකච්ඡාවක දී අදහස් දක්වමින්,විල්ලු පරිසර පද්ධති ඇතුළු මිශ්‍ර සදාහරිත වනාන්තර පද්ධතියක් සංරක්ෂිත වනාන්තරයට ඇතුළත් කර නොමැති බව කියා සිටියේය. ඉහත කී වන රක්ෂිතවල අක්කර 3400 කට අධික වනාන්තර හෙළි කිරීමක් සිදුකර ඇතැයි පවසන පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර එම භූමිය මාවිල්ලු සංරක්ෂිතයට ඇතුලත් කර නැති බවත් පෙන්වාදෙයි. මුස්ලිම් විරෝධය  විල්පත්තු වනෝද්‍යානයට උතුරින් පිහිටි අභිනව  මාවිල්ලු සංරක්ෂිත කලාපයට අදාළ ගැසට් නිවේදනය වහාම ඉවත් කරගත යුතු බව මුස්ලිම් සිවිල් සංවිධාන එකමුතුව මේ අතර  ආණ්ඩුවෙන් ඉල්ලා සිටියි.  1990 වසරේ  එල්ටීටීඊ සංවිධානය  විසින් පළවා හරින ලද මුස්ලිම් ජනතාව වන සංරක්ෂිතවල යළි පදිංචිවෙමින් සිටින බවට මුස්ලිම් වීරෝධී බලවේග ජනාධිපතිවරයා නොමග යවා ඇති බව මුස්ලිම් සිවිල් සංවිධාන එකමුතුව මගින් නිකුත්කළ නිවේදනයක දැක්වෙයි. මෙය අවතැන් ජනතාවගේ යළි පදිංචි වීමේ අයිතිය උල්ලංඝනය කිරීමක් බවත් එම නිවේදනයේ දැක්වෙයි.  පසුගියදා අත්සන් තබන ලද ගැසට් නිවේදනය මගින් මුස්ලිම් ජනතාව මෙතෙක් පදිංචිව සිටි ගම්මාන යළි පවරා ගැනීමක් සිදු නොවන බව මේ අතර ජනාධිපති කාර්යාලය විසින් නිකුත් කරන ලද ප්‍රකාශනයේ දැක්වෙයි.  සංරක්ෂිත ලෙස අලුතින් නම් කරනු ලැබුවේ ජනතාව වෙනුවෙන් මුදා හැර ඇති ඉඩම්වලට යාබද ප්‍රදේශ පමණක් බව එම නිවේදනය අවධාරණය කරයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39443417", "Category": null, "Parent URL": null}