{"Source": "bbc", "Timestamp": "4 මැයි 2019", "Headline": "පාස්කු දින ප්‍රහාරය: දෙහිවල සත්තු වත්තේ “මතක ඇති කලෙක මෙහෙම වෙලා නැහැ”", "News Content": "\"මේ දවස්වල අපේ භෝජනාගාරයේ දිනක අදායම රුපියල් දාහකටත් අඩුයි.\" ඒ මැසිවිල්ල දෙහිවල සත්ත්වෝද්‍යාන භෝජනාගාරයේ අයකැමි සචිනි සුලොචනාගෙනි. පාස්කු ඉරිදා කොළඹ, මීගමුව හා මඩකලපුවෙන් නොනැවතී සිය පරිශ්‍රයට ඉතා ආසන්නයේ ද සිදුවූ බෝම්බ පිපිරීම සත්ත්වෝද්‍යානයට තදින් දැනී ඇති සෙයකි. ප්‍රහාර මාලාවෙන් අනතුරුව දිවයිනේ වෙළෙඳ ව්‍යාපාර හා ආදායම් උපයන වෙනත් ස්ථාන බහුතරයට අත්වී ඇති ඉරණමට වඩා වැඩි වෙනසක්, සාමාන්‍යයෙන් දෛනිකව දරුවන් ද ඇතුළුව විශාල පිරිසක් එක් රැස්වන සත්ත්වෝද්‍යානයෙන් දක්නට නොවේ. සුලෝචනා පැවසු දේ සත්‍යයක් බව භෝජනාගාරය තුළට පිවිසි අපට පසක් විය. එහි කිසිදු පිටස්තරයෙක් අපි නොදුටුවෙමු. දෙහිවල පිහිටි ජාතික සත්ත්වෝද්‍යානය දේශීය සහ විදේශීය සංචාරකයින්ගේ ආකර්ශනය දිනාගත් ස්ථානයක්.  පාස්කු ඉරුදින (අප්‍රේල් 21) එල්ලවූ බෝම්බ ප්‍රහාරවල බලපෑම ඊට කෙසේ දැනී ඇත්දැයි මුලින් ම එහි ඇතුළුවනවිට අපට දැනෙන්නට විණි. ගේට්ටුව අසල වෙනදා දකින වාහන තදබදය නැත. ප්‍රවේශපත් නිකුත් කරන ස්ථානය හිස්ය.     වෙනදා සතුන්ට වැඩි මිනිසුන් පිරිසක් ගැවසුණු උද්‍යානය හිස් වීම නිසා මේ දිනවල වැඩි නිස්කලංක බවක් සතුන්ට ද දැනී ඇති සෙයකි.  වෙනදාට කාර්ය බහුල මෙන්ම කලබලකාරී බවක් පෙන්වන ප්‍රධාන ගේට්ටුවට නුදුරින් පිහිටි කොටු කළ ස්ථානයක සිටි ඔටුවෙක් සන්සුන් බව විඳිමින් බිම වැතිරී සිටී. \"එක බෝම්බයක් පිපිරුනේ සත්ත්ව උද්‍යානයට මදක් දුරින්. අපි ඒ වෙලාවේ උද්‍යානය වැහුවා. ආරක්ෂක තත්ත්වය වැඩි කරලා පසුවදා ම අපි සත්ත්ව උද්‍යානය විවෘත කළා. නමුත් ඒ පණිවුඩය මිනිස්සු අතරට තාමත් හරියට ගිහිල්ල නැහැ වගෙයි. ඒක වෙන්නැති මිනිස්සු තවමත් එන්නේ නැත්තේ,\" පැවසුවේ සත්ත්වෝද්‍යානයේ නිලධාරිනියකි. \"අද සිකුරාදා දවසක් (මැයි 03).  වෙනදට මේ සත්තු වත්තේ දේශීය සහ විදේශීය සංචාරකයෝ පිරිලා. වහන වේලාව පහු වුණත් සමහර අය යවන්න අපහසුයි. මෙහෙම දෙයක් මට මතක ඇති කාලෙක සිදුවෙලා නෑ,\" ඇය වැඩිදුරටත් පැවසුවාය. බෝම්බ පිපිරීමෙන් පසු ආසන්න දින කිහිපයක පැමිණි නරඹන්නන්ගේ දෛනික සංඛ්‍යාව 10 අඩු බව එහි නිලධාරීහු පැවසූහ. අක්කර 23 ක වපසරියකින් යුතු දෙහිවල සත්ත්වෝද්‍යානයේ සේවකන් පිරිස  225ක් පමණ වෙති.  \"මිනිස්සුන්ගේ බය නැති කරන්න කටයුතු කළ යුතුයි\" ඔවුන්ගේ අදහස ය.  \"සතියේ සාමාන්‍ය දවසකට නරඹන්නෝ 2,000ක් 3,000ක් විතර එනවා. සමහර දිනවල 5,000ක් විතර එනවා. විශේෂයෙන් අගෝස්තු මාසයේ සමහර දිනවල 25,000ක් විතර එනවා,\" සත්ත්වෝද්‍යානයේ නියෝජ්‍ය අධ්‍යක්ෂ අනෝමා ප්‍රියදර්ශනී පැවසුවාය.  එසේ වූ නරඹන්නන් නිසා ලැබෙන ආදායම අපට  මෙසේ පැහැදිලි කළේ ප්‍රවේශ පත්‍ර නිකුත් කරන ස්ථානයේ නිලධාරියෙකි. \"අපේ දෛනික අදායම සමහර දවස්වල රුපියල් ලක්ෂ 5ත් 6ත් අතර තිබුණා. නමුත් මෙම සිදුවීමෙන් පස්සේ රුපියල් 5000ක් එකතු නොවුණ දවසුත් තිබුණා\" යැයි ඔහු පැවසීය.     දෙහිවල සත්ත්ව උද්‍යානය, පින්නවල අලි අනාථාගාරය, පින්නවල සත්ත්වෝද්‍යානය සහ හම්බන්තොට, රිදියගම සෆාරි උද්‍යානය පාලනය වන්නේ ජාතික සත්ත්වෝද්‍යාන දෙපාර්තමේන්තුව මගිනි. සිකුරාදා දෙහිවල සත්ත්වෝද්‍යානය තුළ මෙසේ ඇවිද ගිය අප දේශීය නරඹන්නන් ලෙස අප දුටුවේ පවුල් දෙකක සාමාජිකයින් පමණි.  \"අපේ ගෙදර ඔක්කොම අය ආවා. කට්ටිය නම් අඩුයි. ඒත් ආරක්ෂාව හොඳයි.\" පිළියන්දල සිට පැමිණ සිටි එන් ජී විජේරත්න එසේ පැවසීය. මේ වනවිට එහි ඇති ආරක්ෂක වැඩපිළිවෙල අපට පැහැදිලි කළේ ජාතික සත්ත්වෝද්‍යාන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ධම්මිකා මල්සිංහ ය. \"මේ සඳහා පියවර කිහිපයක් අරගෙන තියෙනවා. එසේම සිවිල් ආරක්ෂක බලකාය මගින් ප්‍රධාන ගේට්ටුව අසල ආරක්ෂාව තර කළා. අපි සෑම දිනකම ගේට්ටු විවෘත කිරීමට පෙර උද්‍යාන ඇතුළ හොඳට පරීක්ෂා කරනවා,\" යනුවෙන් ඇය පැවසීය.     එසේම සේවකයින් සඳහා දැනුවත් කිරීමේ වැඩසටහන් පැවැත්වෙන බව කී අධ්‍යක්ෂ ජනරාල්වරිය,  \"අපි හිතනවා ඉදිරි දිනවල නරඹන්නන්ගේ පැමිණීම වැඩිවෙයි කියලා,\" යැයි පැවසුවේ දැඩි අපේක්ෂා සහගතවය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48160870", "Category": null, "Parent URL": null}