{"Source": "bbc", "Timestamp": "17 සැප්තැම්බර් 2021", "Headline": "ඇපල් iPhone 13 සහ ශ්‍රී ලංකාවේ ජංගම දුරකථන වෙළෙඳපොළ", "News Content": "iPhone 13 ජංගම දුරකතනයෙන් 'පෝට්ට්‍රේට් ආකාරයේ (portrait mode)' වීඩියෝ පටිගත කිරීමට හැකි අතර, එම කැමරාව පමණක් යොදාගෙන පටිගත කළ කෙටි සිනමාපටයක් ද ඇපල් සමාගම් වෙබ්අඩවියේ පළ කර තිබේ. මෙම නව කැමරාවට \"යමෙකු රාමුවට ඇතුළු වීමට ආසන්න බව හඳුනාගන්න පුළුවන්,\" ඒ අනුව කැමරාවේ අවධානය  මාරු වන බව ඇපල් සමාගම පැවසීය. මෙය \"පුල් ෆෝකස් (pull focus)\" යනුවෙන් හැඳින්වේ. පටිගත කිරීමෙන් පසු පරිශීලකයින්ට මෙම අංගය සංස්කරණය කිරීමට ඉඩ දෙන එකම ස්මාර්ට් ජංගම දුරකථනය මෙය බව ඇපල් සමාගමේ ප්‍රධානී ටිම් කුක් පැවසීය. කෙසේ වෙතත්, iPhone 13 නව මාදිලියේ ඇති අනෙකුත් බොහෝ විශේෂාංග පෙර තිබූ ඒවා යාවත්කාල කිරීම්ය. පරිශීලකයින්ගේ පණිවිඩ හෙළිදරව් කළ හැකි, ඇපල් උපාංගවල නව ආරක්ෂක දෝෂයක් පිළිබඳ පුවත නිසා නව මාදිලිය එළිදැක්වීම යම් දුරකට යටපත් වීමක් ද සිදුවිය.  මෙහිදී සිදුවන්නේ, පරිශීලකයා අනවශ්‍යය සබැඳියක් හෝ ගොනුවක් (link or file) ක්ලික් නොකරම ප්‍රහාරකයින්ට ජංගම දුරකථනයේ 'අයි මැසේජ්' සේවාවට ප්‍රවේශ විය හැකි වීමය. මේ දිනවල සමාජයේ මහත් කතාබහකට ලක් වන පෙගාසස් (PEGASUS) නම් ඔත්තු බැලීමේ මෙම මෘදුකාංගය ඊශ්‍රායල මෘදුකාංග සහ තාක්ෂණික කණ්ඩායමක් වන එන්.එස්.ඕ. නම් ඔත්තු සේවා සපයන සමාගමක් විසින් නිර්මාණය කරන ලද අතර එය ඇපල් ජංගම දුරකතනවල මෙහෙයුම් පද්ධතිය වන iOS හි ඇතැම් අනුවාදයන් හි ධාවනය කරන උපාංගවල මෙන්ම ඇන්ඩ්‍රොයිඩ් මෙහෙයුම් පද්ධතිය ධාවනය වන උපාංගවලද ස්ථාපනය කළ හැකි බව විශේෂඥයෝ සඳහන් කරති.  ඇපල් උපාංග සම්බන්ධයෙන් පෙර නොදන්නා මෙම අඩුපාඩුව සඳහා ආරක්ෂක ක්‍රමවේදයක් ඇතුළත් 14.8 අනුවාදනය නිකුත් කිරීමට ඇපල් සමාගම සඳුදා (13) දින පියවර ගත්තේය. \"මම පාවිච්චි කරන්නේ පරණ ඇපල් ෆෝන් එකක්. අළුත් ඒවා ගන්න එක දැන් හීනයක් විතරයි. ලංකාවේ දැන් ඇපල් ෆෝන් රත්‍රන් වගේ. තියෙන එකත් හොරුන්ගෙන් පරිස්සම් කරගන්න වෙයි,\" පෞද්ගලික ආයතනයක රැකියාවේ නිරත මනාෂා අල්විස් පැවසුවාය.  මේ වන විට ශ්‍රී ලංකාව මුහුණ දී තිබෙන ආර්ථික පසුබෑමත් සමඟ, අගෝස්තු මස අවසානයේ දී ජංගම දුරකථන, රෙදිපිළි ඇතුළු භාණ්ඩ විශාල ප්‍රමාණයක් ආනයනය කිරීමේ දී සීමාවන්ට යටත් කිරීමට රජය පියවර ගත්තේය.  \"ආනයන සීමා කළා, නිෂ්පාදන අරඹන්න,\" යැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ නිවේදනයක් නිකුත් කරමින් පැවසීය. \"සෞභාග්‍යයේ දැක්ම' ප්‍රතිපත්ති ප්‍රකාශනයෙන් පොරොන්දු වූ ආකාරයට ජනතා කේන්ද්‍රීය ආර්ථිකයට ගමන් මග සකසා තිබෙනවා. දේශීය සහ අන්තර්ජාතික වෙළෙඳපොළ ජයගැනීම කර්මාන්තකරුවා හමුවේ ඇති වත්මන් අභියෝගය,\" බව එම නිවේදනයේ වැඩිදුරටත් සඳහන් වේ. එම සීමා පැනවීම් නිවේදනය කිරීමත් සමගම ජංගම දුරකථන ඇතුළු භාණ්ඩ රැසක මිල විශාල ලෙස ඉහළ ගොස් තිබේ. ඉදිරියේ දී කිසිසේත්ම අඩු මිලට ජංගම දුරකථන ලබා ගැනීමට නොහැකි වනු ඇති බව, ශ්‍රී ලංකාවේ ඇපල් ජංගම දුරකථන නිල ලත් බෙදාහරින්නා වන GENXT ආයතනය ප්‍රධානී රජීව් ගුණරත්න මාධ්‍යයට පැවසීය.  නව සීමාවන් හේතුවෙන් කෙටි කාලයක් තුළ වෙළෙඳපොළේ ජංගම දුරකථන හිඟයක් ඇතිවන අතර, මිල විශාල වශයෙන් ඉහළ යනු ඇති බවත් ඔහු පැවසීය. මෙම තත්ත්වය හේතුවෙන් මහා පරිමාණ ව්‍යාපාරිකයන් කීපදෙනෙකු පමණක් ඉතිරිවී කුඩා පරිමාණ ව්‍යාපාරිකයන් බිඳවැටෙනු ඇති බවද ඔහු තවදුරටත් පැවසුවේය. මේ අතර, වෙළෙඳ අමාත්‍යය බන්දුල ගුණවර්ධන මාධ්‍යට පැවසුවේ, \"ජංගම දුරකථන ගෙන්වීම නතර කරලා නැහැ. මිල වැඩිනම් එය අඩු කරන ක්‍රම තිබෙනවා. මේ වෙලාවේ අලුත් තාක්ෂණික මොබයිල් අරගෙන, මොබයිල් එක මාරු කරන්න පුළුවන් තැනක නෙමෙයි රට ඉන්නේ,\" යනුවෙනි.  වත්මන් ආණ්ඩුව ආනයන සීමා කර රටේ ආර්ථිකය ගොඩනැගීමට ගෙන එන සැලසුම්වලින් රටේ ආර්ථිකය සහ රුපියල තවත් කඩා වැටෙන අතර, කෙටිකාලීන වාසි ලබා ගැනීම සඳහා සිදු කරන මෙවැනි දේ මගින් අපනයන නිෂ්පාදනවලට දැඩි බලපෑම් එල්ල විය හැකි බව හිටපු පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ ද සිල්වා පැවසීය. \"මේ අවස්ථාවේ හැටියට මිල වැඩිවෙන එක කමක් නැහැ කියමුකෝ. හැබැයි ලංකාවේ තියෙන ප්‍රශ්නය තමයි ආර්ථිකය ආපසු ස්ථාවර වුණාට පස්සෙත් අර වැඩි වුණ භාණ්ඩ මිල, ආයෙත් අඩු වෙන්නේ නැති එක. එහෙමත් නැත්නම් වැඩි වෙන බඩු මිලට සාපේක්ෂව පඩි වැඩි නොවන එක. ඉතින් මිනිස්සු කොහොම ද මෙහෙ ජීවත් වෙන්නේ,\" රජයේ ආයතනයක රැකියාවේ නිරත වන උදාරි යසංගා පැවසුවාය.  නව iPhone 13 වේගවත් A15 චිප් එකක්, දීප්තිමත් තිරයක් සහ සහ බැටරි ආයු කාලය පැය 2.5 දක්වා දික්කර ඇති අතර රෝස, නිල්, රතු ඇතුළු නව වර්ණවලින් යුක්තය.    නව iPhoneහි ධාරිතාව 500GB දක්වා වැඩි කර ඇත. මෙම දුරකථනය ප්‍රතිචක්‍රීකරණය කළ හැකි ද්‍රව්‍ය බොහෝමයකින් නිමවා ඇති අතර, ප්ලාස්ටික් ජල බෝතල් වලින් සාදන ලද ඇන්ටෙනා ද ඇතුළත් බව ඇපල් සමාගම පවසයි.  ඇපල් සමාගම මෙම එළිදැක්වීම සිදුකරන්නේ ලෝකය පුරා ගැනුම්කරුවන් එකම ජංගම දුරකථනය දීර්ඝ කාලයක් භාවිත කිරීමට යොමු වී ඇති කාලයකය. ආයෝඡන සමාගමක් වන 'වෙඩ්බුෂ් සෙකියුරිටීස් (Wedbush Securities)' ඇස්තමේන්තු කර ඇත්තේ මිලියන 250ක් පමණ iPhone භාවිතා කරන්නන් වසර 3.5 ක් ඇතුළත නව මාදිලියේ ජංගම දුරකථනයකට මාරු වී නොමැති බවය. PP Foresight ආයතනයේ විශ්ලේෂකයෙකු වන පාවුලෝ පෙස්කැටෝර් පැවසුවේ බොහෝ දෙනෙකුට තවමත් නවීන විශේෂාංග අත්විඳීමට නොහැකි වී ඇති බවය. \"දුරකථනයේ පවතින විශේෂාංග නවීකරණ කර ඇත්තේ සුළු වශයෙන් කියා බොහෝ දෙනෙකු දකිනවා. මිලියන ගණනක් පරිශීලකයන් තවමත් 5G වලට මාරු වෙලාවත් නැහැ,\" ඔහු පැවසීය. 5G සම්බන්ධතාවය ලබා ගත හැක්කේ පසුගිය වසරේ නිකුත් කරන ලද iPhone 12 සහ ඊට පසුව එළිදැක්වූ  මාදිලිවල පමණි. විශ්ලේෂක සමාගමක් වන IDC යට අනුව, මේ වසරේ දෙවෙනි කාර්තුවේදී ඇපල් සමාගම ලොව සියලුම 5G හෑන්ඩ් සෙට්වලින් 25.9% ක් අපනයනය කර තිබිණි.  \"නව ආයෝජනයත් සමඟ මෙම සංඛ්‍යාව වර්ධනය වන අතරම, එම අවකාශය තුළ ඇපල් සමාගමේ ආධිපත්‍යය තහවුරු වෙනවා\" යැයි IDC හි ජ්‍යෙෂ්ඨ පර්යේෂණ කළමනාකරු මාතා පින්ටෝ පැවසුවේය. ඇපල් සමාගම iPhone 13 මිනි, ප්‍රෝ සහ ප්‍රෝ මැක්ස් ද එළිදැක්වීය.   iPhone 13 ප්‍රෝ සහ ප්‍රෝ මැක්ස්වල කැමරා තුනක් අඩංගු වන අතර, \"එය මෙතෙක් තිබෙන වඩාත්ම දියුණු කැමරා පද්ධතිය\" බව ඇපල් සමාගම පවසයි. iPhone සුපිරි මාදිලිවලට Super Retina XDR display and ProMotion යන විශේෂාංග ඇතුළත් වේ. මේවා සුමට අනුචලනය, සජීවිකරණය සහ ජංගම දුරකථන ක්‍රීඩා සඳහා ඉඩ සලසයි. iPhone 13 මිනි බ්‍රිතාන්‍යය පවුම් 679 (ශ්‍රී ලංකා රුපියල් 186,800ක්) පමණ මුදලකටත්, iPhone 13 බ්‍රිතාන්‍යය පවුම් 779 ( ශ්‍රී ලංකා රුපියල් 214,000) පමණ මුදලකට එක්සත් රාජධානිය තුළින් මිලදී ගැනීමට හැකි වනු ඇත. අයිෆෝන් 13 ප්‍රෝ බ්‍රිතාන්‍යය පවුම් 949 (ශ්‍රී ලංකා රුපියල් 261,000ක) ආරම්භ මුදලකටත්, විශාල ප්‍රමාණයේ ප්‍රෝ මැක්ස් මාදිලිය බ්‍රිතාන්‍යය පවුම් 1,049 (ශ්‍රී ලංකා රුපියල් 289,000) මුදලකට ලබා ගත හැකි වනු ඇත.  නවීකරණය කරන ලද ඇපල් ඔරලෝසුවක් එළිදැක්වීමට ද සමාගම ක්‍රියා කළේය. 7 වෙනි මාලාවේ මෙම ඔරලෝසුව 2018 පසු සිදුකළ පළමු ප්‍රතිනිර්මාණයයි. නව ඔරලෝසුව ප්‍රමාණයෙන් තරමක් විශාලය. නව ප්‍රමාණයේ තිරය මත දැනට වඩා 50% කට වැඩි අකුරු ගණනක් දැකිය හැකි අතර, අකුරු ඇතුළත් කිරීම සඳහා යතුරු පුවරුවක් ද ඇත. පළමු වරට මෙම ඔරලෝසුව දූවිලිවලට ප්‍රතිරෝධී (dust-resistant) ලෙස නිමවා තිබේ. විද්‍යුත් පාපැදි ඇතුළු පාපැදි ගමන් ස්වයංක්‍රීයව හඳුනා ගැනීමට ද ඇපල් ඔරලෝසු iOS 8 වලට හැකියාව තිබේ. නමුත් ඇපල් ඔරලෝසු 7 වෙනි මාලාව නිෂ්පාදන ප්‍රමාදයන්ට මුහුණ දීමට සිදු වනු ඇති බව 'බ්ලූම්බර්ග්' පුවත් සේවය වාර්තා කළේය. ඇපල් සමාගම පැවසුවේ නව මාදිලියේ ඔරලෝසු \"මෙම සරත් සෘතුවේ දී\" ලබා ගත හැකි අතර, එම උත්සවයේදීම එළිදැක්වූ නව iPad සහ iPhone වැනි අනෙකුත් නිෂ්පාදන ලබන සතියේ සිට ලබා ගත හැකි බවය. 'CCS ඉන්සයිට්' ආයතනයේ විශ්ලේෂණවලට අනුව, ගෝලීය ස්මාර්ට් ඔරලෝසු වෙළෙඳපොලෙන් 47% ක් ඇපල් සමාගම සතු වේ. \"බැලූ බැල්මට නවතම ඇපල් ඔරලෝසුව තවත් ක්‍රියාකාරී යාවත්කාලීන කිරීමක් පමණයි වගේ. නමුත් විශාල වර්චුවල්  බොත්තම් සහ සම්පූර්ණ යතුරු පුවරුව සහිත විශාල තිරය නිසැකවම භාවිතය වැඩි කරයි,\" යැයි CCS ඉන්සයිට් ආයතනයේ ප්‍රධාන විශ්ලේෂක ලියෝ ගෙබී පැවසීය. \"ස්මාර්ට් ඔරලෝසු දිගු කල් පැවතිය යුතු බවට ඒවා භාවිත කරන අය දිගින් දිගටම කීම\" හේතුවෙන් නව ඔරලෝසුවේ බැටරි ආයු කාලය දීර්ඝ කිරීමක් දැකීමට තමා බලාපොරොත්තු වූ බව ඔහු පැවසුවේය. නමුත් ඇපල් සමාගම මෙවර සිදු කර ඇත්තේ බැටරි ආරෝපණය වේගවත් කිරීම පමණි.  \"කොහොම වුණත්, මෙම ගැටළු නොතකා, ඇපල් ඔරලෝසු වාර්තාගත ලෙස අලෙවි වන අතරම, ස්මාර්ට් ඔරලෝසු වෙළෙඳපොලේ ආධිපත්‍යයක් දරනවා,\" ඔහු පැවසීය. ඇපල් සමාගම යාවත්කාලීන කළ සිය නව මාදිලියේ iPad ද එළිදක්වා තිබේ. ටිම් කුක් පැවසුවේ පසුගිය වසරේදී ඔවුන්ගේ  iPad අලෙවිය 40% කින් ඉහළ ගොස් ඇති බවය. එය A13 චිප් එකකින් බල ගැන්වෙන අතර, පෙර මාදිලියට වඩා 20%ක වේගයෙන් ක්‍රියා කරනු ඇත. ඇපල් පැවසුවේ මෙය \"Chromebook (ක්‍රෝම්බුක්) වලට වඩා තුන් ගුණයක් වේගවත්\" බවය. වසංගතය අතරතුර පාසල් වසා දැමීම නිසා පසුගිය වසරේ එම ලාභ විලාසිතාවේ Chromebook  ලැප්ටොප් පරිගණක දැඩි ලෙස  ජනප්‍රිය විය. නව iPad එකක් ඩොලර් 329 ක (ශ්‍රී ලංකා රුපියල් 65,600) ආරම්භක මුදලකට ලබා ගත හැකි අතර, පාසල් සඳහා ඩොලර් 299 ක වට්ටම් මිලක් ලබා දෙනු ඇත. USB -C ක්‍රියාකාරිත්වය, ඇපල් පැන්සල් ආධාරක සහ 'home' බොත්තමක් නොමැති නව iPad මිනි මාදිලිය ද ඇපල් සමාගම එළිදැක්වීය.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58592328", "Category": null, "Parent URL": null}