{"Source": "bbc", "Timestamp": "13 පෙබරවාරි 2017", "Headline": "ෆෙඩරල් අත්හැරීමට දෙමළ ජාතික සන්ධානය සූදානම්ද?", "News Content": "ශ්‍රී ලංකාව සඳහා අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්මත කරගනු ලැබීමේ දී  එය ජනමත විචාරණයක දී මහජන අනුමැතිය ඇතිව සිදුවිය යුතු බවත්  දෙමළ ජාතික සන්ධානය පෙන්වා දෙයි. දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ.සුමන්තිරන් බීබීසී සිංහල සේවයට අදහස් දක්වමින්, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ප්‍රමුඛ අංග පිළිබඳව තීන්දු ගැනීම මහජන අනුමැතිය පරිදි සිදුවියයුතු බව අවධාරණය කළේය. ආණ්ඩු බලය, පාර්ලිමේන්තු බලය, විධායක බලය සහ  මැතිවරණ ක්‍රමය ආදිය ආණ්ඩුක්‍රම ව්‍යවස්ථාවකට ඇතුළත් වැදගත් කරුණු බව පෙන්වා දුන් මන්ත්‍රීවරයා, එවැනි කරුණුවල වෙනසක් සිදුකරන්නේ නම් එය මහජන අනුමැතියෙන් තොරව සිදුකළ නොහැකිය යන්න දෙමළ ජාතික සන්ධානයේ ස්ථාවරය වන බව කියාසිටියේය. ජනමත විචාරණයක දී අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවකට මහජන අනුමැතිය ලැබෙනු ඇතැයි දෙමළ ජාතික සන්ධානය විශ්වාසය තබන්නේදැයි බීබීසිය විමසූ  විට ඊට පිළිතුරු දුන් මන්ත්‍රීවරයා, වසර හැත්තෑවකට අධික කාලයක් දිග්ගැසෙමින් පවතින ශ්‍රී ලංකාවේ ජනවාර්ගික අර්බුදයට විසඳුමක් සිංහල ජනතාවටත් අවශ්‍ය කරන්නේය යන්න සිය විශ්වාසය බව සඳහන් කළේය.  'ජනතාව නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවකට අනුමැතිය දෙනු ඇත යන්නයි අපේ බලාපොරොත්තුව. හැම ජනකොටසකම සහයෝගයෙන් තොරව අලුත් ව්‍යවස්ථාවක් ක්‍රියාත්මක කරන්න බැහැ' පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ.සුමන්තිරන් පෙන්වා දෙයි. නව ව්‍යවස්ථාවක් සඳහා සිංහල ජනයාගේ සහයෝගය ලබාගැනීම වෙනුවෙන් උතුරු-නැගෙනහිර පළාත් ඒකාබද්ධ කිරීම සහ ෆෙඩරල් පාලන ව්‍යුහයක් සඳහා ඉදිරිපත් කෙරෙන ඉල්ලීම් අත්හැර දැමීමට දෙමළ ජාතික සන්ධානය සූදානම්දැයි බීබීසිය විමසූ විට ඊට පිළිතුරු දුන් පාර්ලිමේන්තු මන්ත්‍රී එම්.සුමන්තිරන්, සාකච්ඡා මාර්ගයෙන් එකඟත්වයක් ඇතිකර ගැනීමට අවස්ථාව උදාවෙන බවයි පෙන්වා දුන්නේ. 'අපි සිංහල පළාත්වලට ගිහින් අපේ ස්ථාවරය කියනවා. අපි එවැනි ස්ථාවරයක් ගැනීමට හේතු පැහැදිලි කරනවා. ඒත් අපි දැන්  සිටින ස්ථාවරය වෙනස් කරන්නේ නැහැයි කියල අපි කියන්නේ නැහැ. ෆෙඩරල් විසඳුම ගැන දැනට තියෙන වැරදි අදහස නිවැරදි කරන්න අවශ්‍යයි. ලෝකයේ ස්ථාවර ආණ්ඩු පවතින සියලු රටවල තියෙන්නේ ෆෙඩරල් ආණ්ඩුක්‍රම' මන්ත්‍රීවරයා පවසයි. 'අනිත් අතින් ලංකාවට ෆෙඩරල් ආණ්ඩුක්‍රමය මුලින්ම යෝජනා කළේ අගමැති බණ්ඩාරනායක මහත්මයා .ඔහු යාපනයේ දී ෆෙඩරල් විසඳුම ඉදිරිපත් කළාම එදා යාපනයේ නායකයෝ ඊට විරුද්ධ වුනා. ඩොනමෝර් සහ සෝල්බරි කොමිසන් සභා ඉදිරියේ සාක්ෂි දුන් උඩරට නායකයනුත් ඉල්ලා සිටියේ ෆෙඩරල් ආණ්ඩුක්‍රමයක්' දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරයා දේශපාලන ඉතිහාසය විස්තර කරමින් වැඩිදුරටත් සඳහන් කළේය. ඓතිහාසික කරුණු සැලකිල්ලට ගනිමින් 'රජය විසින් බුදුදහමට විශේෂ ස්ථානයක් දෙමින් එය පෝෂණය කරනු ලැබීම'  ව්‍යවස්ථාගත කරනු ලැබීම සම්බන්ධයෙන් තමන්ට ගැටළුවක් නොමැති අතර, දැනට මතු වී ඇති ප්‍රශ්නය එක ආගමකට ප්‍රමුඛස්ථානය දෙනු ලැබීමත් සමඟ සෙසු ආගම් ද්විතීයික මට්ටමකට වැටීම වන බව පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ.සුමන්තිරන් ගේ අදහසයි. කෙසේ වුවද, පාර්ලිමේන්තුවට අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් නිර්මාණය කිරීමට බලයක් නොමැති  අතර ඒ සඳහා ජනමත විචාරනයකට යාම අනිවාර්ය අවශ්‍යතාවක් වන බවත් ඔහු කියාසිටී. (බීබීසී සංදේශයට සවන්දෙන්න) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38956581", "Category": null, "Parent URL": null}