{"Source": "bbc", "Timestamp": "24 සැප්තැම්බර් 2019", "Headline": "ඥානසාර හිමි අත්අඩංගුවට ගන්න - උතුරු පළාත් නීතිඥ සංගමය", "News Content": "මුලතිව් මහේස්ත්‍රාත් අධිකරණය දුන් නියෝගය නොසලකා හැරීම සහ නීතිඥවරයකුට බලපෑම් කිරීමට විරෝධය පළ කිරීමක් වශයෙන් උතුරු පළාතේ නීතිඥවරුන් අඟහරුවාදා (සැප් 24) සේවයෙන් බැහැරව සිටින බව උතුරු පළාත් නීතිඥ සංගමයේ නියෝජිතයකු වන ජ්‍යෙෂ්ඨ නීතිඥ ඇන්ටන් පුලිදනායගම් පවසයි.  විහාරාධිපති පූජ්‍ය කොළඹ මේධාලංකාරකිත්ති හිමියන්ගේ දේහය විහාර භූමියේ ආදාහනය නොකරන මෙන් අධිකරණය නියෝගයක් දී තිබුණ ද සංඝ සභාවේ තීරණය අනුව එහිමියන්ගේ දේහය විහාර භූමියේ ආදාහනය කළ බව ගලගොඩඅත්තේ ඥානසාර හිමි සඳුදා (සැප් 24) කියා සිටියහ.  අධිකරණ තීන්දු ප්‍රකාර භික්ෂූ දේහය ආදාහනය කිරීම සම්බන්ධයෙන් තමන් එකඟ නොවන බව උන්වහන්සේ එහිදී සඳහන් කළහ.  මේ අතර වත්මන් තත්ත්වය සම්බන්ධයෙන් බීබීසී සිංහල සේවය වෙත අදහස් දැක්වූ විහාරස්ථානය වෙනුවෙන් පෙනී සිටි නීතිඥ රෝහණ තල්පාවිල කියා සිටියේ විහාරාධිපති හිමියන්ගේ දේහය විහාර භූමියේ ආදාහනය කිරීම අත්හිටුවා අධිකරණ නියෝගයක් දී ඇත්තේ විහාරස්ථානයේ භාරකාර විහාරධිපතිවරයාට \"පමණක්ම\" බවය.  \"ඒ හැරෙන්න ඔබ ටීවී එකේ දකින කිසිම කෙනෙකුට ඒ නියෝගය බැඳෙන්නේ නැහැ. එය බලපැවැත්වෙන්නේ ඒ ස්වාමීන්වහන්සේට පමණක් සහ පමණමයි\"  අදාළ ස්ථානයේ ආදාහනය සඳහා කටයුතු යොදනු ලැබුවේ පුරාවිද්‍යා දෙපාර්තමේන්තුවේ අවසරය ඇතුව බවත්  නීතිඥ රෝහණ තල්පාවිල කියා සිටියේය.  විහාරාධිපති හිමියන්ගේ අවසන් කටයුතු ගුරුකන්ද රජමහා විහාර භූමියේ සිදු කිරීම සම්බන්ධයෙන් නිරාවිය පිල්ලයාර් ගණදෙවි කෝවිලේ පාලක සභාව  කළ  පැමිණිල්ලකට අනුව පොලිසිය ඒ සම්බන්ධයෙන් මුලතිව් අධිකරණයේ උපදෙස් පැතීය.  අධිකරණයේ දැනුම්දීමකින් තොරව විහාරාධිපති නාහිමියන්ගේ අවසන් කටයුතු සිදු නොකරන ලෙස දන්වමින් වැඩ බලන මහෙස්ත්‍රාත් එන් සුදාහරන් ඉරිදා (සැප් 22) අතුරු නියෝගයක් නිකුත් කළේය. ආදාහන පූජෝත්සවය විහාර භූමිය හා නිරාවිය පිල්ලයාර් ගණදෙවි කෝවිල ඉදිරිපස මාර්ගයෙන් එපිට නයාරු වෙරළ සීමා මායිමේ සිදුකරන ලෙස මුලතිව් ප්‍රධාන මහේස්ත්‍රාත් එස් ලෙනින්කුමාර් සඳුදා (සැප් 23) නියෝග කළේ ඉන් අනතුරුවය.  ආදාහන පූජෝත්සවයෙන් අනතුරුව අදාළ ස්ථානයේ කිසිදු ඉදිකිරීමක් නොකරන ලෙස ද මහේස්ත්‍රාත්වරයා විහාරයේ දායක පාර්ශවයට උපදෙස් දුන්නේය. මහේස්ත්‍රාත්වරයා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් පරිදි බුද්ධාගමට ප්‍රමුඛස්ථානය දිය යුතුය යන සංකල්පය මත පිහිටා අදාළ තීන්දුව දුන් බව විහාරස්ථානය වෙනුවෙන් පෙනී සිටි නීතිඥ රෝහණ තල්පාවිල පැවසීය.  අධිකරණයේ දැනුම්දීමකින් තොරව විහාරාධිපති නාහිමියන්ගේ අවසන් කටයුතු සිදු නොකරන ලෙස දන්වමින් වැඩ බලන මහෙස්ත්‍රාත් එන් සුදාහරන් ඉරිදා (සැප් 22) අතුරු නියෝගයක් නිකුත් කළේය. හින්දු කෝවිලක් පවතින භූමියක් තුළ දේහයක් ආදාහනය කිරීම හේතුවෙන් කෝවිලේ පවිත්‍රත්වය කිළිටි වන බව කෝවිලේ පාලක සභාව පවසයි.  හින්දු දේව විශ්වාසයට අනුව මස් මාංශ අනුභව කර කෝවිලක් තුළට පිවිසීම අකැපය ('කිල්ලට' හසුවන බවට පවතින විශ්වාස) .  එවැනි \"ශුද්ධ වූ ස්ථානයක\" මළ සිරුරක් ආදාහනය කිරීම සිය ආගමික විශ්වාසයට පටහැනි බව  කෝවිලේ පාලක සභාව කියා සිටී.  එබැවින් එකිනෙකට සමීපයෙන් පිහිටා ඇති විහාරස්ථාන සහ කෝවිල් භූමිය හැර ඉන් පිටත ස්ථානයක  ආදාහන උත්සවය පවත්වන ලෙස ඔවුහු ඉල්ලා සිටියහ.  අධිකරණ නියෝගයක් උල්ලංඝනය කරමින් මුලතිව් නයාරු ගුරුකන්ද රජමහා විහාරයේ විහාරස්ථානාධිපති හිමියන්ගේ දේහය විහාර භූමියේම ආදාහනය කිරීමට කටයුතු කළ පිරිස අත්අඩංගුවට ගෙන මුලතිව් දෙමළ ජනතාවගේ \"උරුමය රැක දෙන ලෙස\" සිවිල් සංවිධාන රැසක් එක්ව මුලතිව් නගරයේ අඟහරුවාදා විරෝධතාවක් සංවිධානය කර තිබිණි. ඊට එක් වූ උතුරු පළාතේ හිටපු ප්‍රධාන අමාත්‍ය සී.වී විග්නේශ්වරන් කියා සිටියේ අධිකරණ තීන්දුව නොතකා කටයුතු කළ පුද්ගලයන්ට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතු බවය.  අධිකරණ නියෝග නොතකා ආදාහන උත්සවය පැවැත්වීමට කටයුතු කළේ යැයි චෝදනා ලැබ සිටින බොදු බල සේනා සංවිධානයේ මහලේකම් ගලගොඩ ඥානසාර හිමි අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් මීට පෙර ද වරදකරුවෙකු වූ හිමි නමකි. අධිකරණයට අපහාස කළ බවට එල්ල වූ චෝදනා හතරකට 2018 අගෝස්තු 08 වෙනිදා වරදකරු කෙරුණු උන්වහන්සේට වසර 19 ක සිරදඬුවමක් ලබා දුන් අභියාචනාධිකරණය එකී දඬුවම වසර 6 කින් ගෙවී යන සේ දඬුවම් නියම කළේය.  ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් ජනාධිපති සමාව යටතේ උන්වහන්සේ නිදහස් කරනු ලැබුවේ පසුගිය මැයි මාසයේදීය.  මුලතිව් නයාරු ගුරුකන්ද රජමහා විහාරය පිහිටා ඇති භූමියේ හින්දු කෝවිලක් ද පිහිටා තිබේ. එහි මුල් හිමිකාරීත්වය සම්බන්ධයෙන් දෙපාර්ශ්වයම උරුමකම් කියති.  තයිපොංගල් සැමරීම සඳහා බව පවසමින් පිරිසක් පැමිණ \"බලහත්කාරයෙන්\" විහාර භූමියේ මඩුවක් ඉදි කිරීමට උත්සහ කළ බව අපවත්වී වදාළ මුලතිව් නයාරු ගුරුකන්ද පුරාණ රජමහා විහාරයේ විහාරාධිපති කොළඹ මේධාලංකාරකිත්ති හිමි එවක පැවසූහ.  විහාරස්ථානය තුළ තෛපොංගල් සැමරීමට ඉඩ ලබාදිය නොහැකි බව තමන්වහන්සේ ප්‍රකාශ කළ බවත් ඉන් අනතුරුව එහි පැමිණි පුද්ගලයන්ගේ දැනුම්දීම මත දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරු පිරිසක් පැමිණ \"මහා ගාල ගෝට්ටියක් කළ\" බව මේධාලංකාරකිත්ති හිමි එහිදී වැඩිදුරටත් සඳහන් කළහ. එදින ඒ සම්බන්ධයෙන් කළ විමසීමකදී දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්රී චාර්ල්ස් නිර්මලනාදන් කියා සිටියේ \"දැනට නයාරු විහාරය තියෙන ස්ථානයේ අපේ ජනතාවගේ කෝවිලක් තියෙනවා,\" යනුවෙනි. යුද්ධය අවසන් වීමෙන් අනතුරුව හමුදාව එම ස්ථානයේ පන්සලක් ඉදිකළ බවත් ඔහු වැඩිදුරටත් ප්‍රකාශ කළේය. අපවත්වී වදාළ මුලතිව් නයාරු ගුරුකන්ද පුරාණ රජමහා විහාරයේ විහාරාධිපති කොළඹ මේධාලංකාරකිත්ති හිමි මීට වසර අටකට පෙර එම විහාරස්ථානය වෙත පැමිණි බව විහාරස්ථානයේ විහාරාධිකාරී මිහිඳුපුර රතනදේවකිත්ති හිමි බීබීසී සිංහල සේවයට පැවසීය.  එහෙත් විහාරස්ථානය පිහිටි ස්ථානයට දළදාව වැඩමවා ඇති බවත් බුද්ධ වර්ෂ 244 සමයේ සිට සටහන් විහාරස්ථානයේ පවතින බවත් විහාරස්ථාන පාර්ශ්වය පවසයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49814969", "Category": null, "Parent URL": null}