{"Source": "bbc", "Timestamp": "15 මැයි 2019", "Headline": "ශ්‍රී ලංකාවේ මුස්ලිම් විරෝධී ප්‍රහාර: කාදිනල්තුමා කී විදේශ න්‍යාය පත්‍රය පෙරට ඒමක්ද?", "News Content": "බීබීසී සිංහල සේවය සමඟ දීර්ඝ සාකච්ඡාවකට සහභාගි වූ ධම්මරතන හිමියෝ, මෙයින් වසරකට පමණ පෙර මහනුවර දිගන ප්‍රදේශයේ පැතිර ගිය ගැටුම්කාරී තත්වය සමනය කිරීම සඳහා තමන් වහන්සේ කටයුතු කළ ආකාරය සිහිපත් කරමින් එහෙත් එමගින් ගොඩ නැගුණ සාමකාමී වාතාවරණය තහවුරු කර ගැනීම සඳහා සෙසු පාර්ශව වලින් සහයෝගයක් නොලද බවත් සඳහන් කළහ.  \"දිගන ප්‍රදේශයේ ඇති වූ ගැටුමේ දී ප්‍රදේශයේ මුස්ලිම් ජනතාවට අපහසු තත්වයක් ඇති නොවන මට්ටමින් කටයුතු  කිරීමට අපි පියවර ගත්තා. එවැනි අවස්ථාවක දී අනුගමනය කළ යුතු ක්‍රමවේදය ගැටුමක් ඇතිකර ගැනීම නොව ගැටලුව සුහදව නිරාකරණය කර ගැනීම බව අවබෝධ කර දීම මගින් සාමය ස්ථාපිත කර ගැනීමේ අභියෝගය ජය ගැනීමට එදා අපි සමත් වුණා,\" වතුර කුඹුරේ ධම්මරතන හිමියෝ සිහිපත් කළහ. \"දිගන සිද්ධිවලින් පසුව අපත් මුස්ලිම් ජනතාවත් අතර ලොකු සුහදත්වයක් තිබුණා. මෙවැනි අර්බුදවලට දේශපාලනය තුළින් පමණක් විසඳුමක් සොයන්න අමාරුයි. ඒ සඳහා මුස්ලිම් ආගමික නායකයන් සහ ප්‍රජා නායකයන් පියවර ගත යුතුයි. නමුත් 'දිගන' සිද්ධියෙන් පසුව අප බලාපොරොත්තු වූ එම සහයෝගය ලැබුණේ නැහැ,\" උන්වහන්සේ සඳහන් කළේ දුක්මුසු ස්වරයකිනි.  පසුගිය ඉරිදා සහ අනතුරුව ශ්‍රී ලංකාවේ ප්‍රදේශ කීපයක මුස්ලිම් ජනයා ඉලක්ක කර ගනිමින් එල්ල කෙරුණ ප්‍රහාර මගින් එක් මුස්ලිම් වැසියකු මරණයට පත් වූ අතර, එම ප්‍රජාවට අයත් දේපොළ සහ ආගමික ස්ථාන කීපයකට බරපතළ හානි සිදු කොට ඇත. එම තත්වය හමුවේ පළමුව සීමිත ප්‍රදේශයකටද, අනතුරුව රටපුරාමද බල පැවැත්වෙන මට්ටමින් සීමිත කාලයකට පොලිස් ඇඳිරි නීතිය පැනවීමට රජයට සිදුවිය. \"අපි බලාපොරොත්තු වූ සුහදත්වය ඇති නොවූ නිසා සිංහල මිනිසුන් මුස්ලිම් මිනිසුන් දෙසත්, මුස්ලිම් මිනිසුන් සිංහල මිනිසුන් දෙසත් සැකයෙනුයි බලන්නේ. අද ලංකාව පුරාම ඇති වී තිබෙන්නේ එවැනි වටපිටාවක්. පාස්කු ඉරිදා ප්‍රහාරය එල්ල කෙරුණේ වැඩෙමින් පැවති සිංහල-මුස්ලිම් සහෝදරත්වයටයි,\" ධම්මරතන හිමියෝ පෙන්වා දෙති. \"ජාතික තව්හිද් ජමාත් ඉස්ලාමීය සංවිධානය විසින් පාස්කු ඉරිදා එල්ල කරන ලද ප්‍රහාරය මගින් සිංහල සහ මුස්ලිම් ජන කොටස් අතර වැඩෙමින් පැවති  සහෝදරත්වය දරුණු ලෙස විනාශ කළා\" මේ දුෂ්කර අවස්ථාවේ ඇතැම් මුස්ලිම් දේශපාලනඥයන් කටයුතු කරන ආකාරය ගත්තොත් එය කුපිත වී සිටින ජනතාව තවත් කෝප ගැන්වීමට හේතුවෙන බව උන්වහන්සේගේ තක්සේරුව වෙයි. පාස්කු ඉරිදා ප්‍රහාර හේතුවෙන් සමස්ත මුස්ලිම් ජනතාව කෙරෙහි එල්ල වෙමින් පවතින සැකය දරාගත නොහැකි යයි සඳහන් කළ මුස්ලිම් ලේඛිකාවක වන අමීනා හුසේන්, එම සිද්ධියත් සමග මුස්ලිම් ජනතාවට කලක් ලඟින් ඇසුරු කළ සිංහල මිතුරු මිතුරියන් අහිමි වීමේ කනගාටුදායක තත්වයක් උද්ගතව ඇති බව කියා සිටියාය. බීබීසී සිංහල සේවය සමඟ අදහස් දැක්වූ අමීනා හුසේන්, සිය පෞද්ගලික අත්දැකීමක් විස්තර කරමින් මෙසේ සඳහන් කළාය. \"පාස්කු ප්‍රහාරයෙන් පස්සේ මට මම දන්නා හඳුනන මුස්ලිම් වෙළෙන්දෙක් මුණ ගැසුනා. දුකින් කඳුළු පිරුණ දෑසින් අදහස් දැක්වූ එම වෙළෙන්දා, තමා අවුරුදු 35ක් ලඟින් ආශ්‍රය කළ සිංහල මිතුරෙක් පාස්කු ප්‍රහාරයත් සමග එම මිත්‍රත්වය නතර කර ඇති බව සඳහන් කළා.\" ත්‍රස්තවාදීන් කීපදෙනකු විසින් සිදු කරන ලද අපරාධ හේතුවෙන් ශ්‍රී ලංකාවේ සමස්ත මුස්ලිම් ජනතාව දුෂ්කර අඩියකට ඇද වැටී ඇති බව අමීනා හුසේන් සඳහන් කළේ බලවත් කනගාටුවකිනි. \"මම සාම්ප්‍රදායික මුස්ලිම් පවුලක සාමාජිකාවක්. ශ්‍රී ලංකාවේ බහු වාර්ගික බහු භාෂික සමාජයේ ජනතාවත් සමග මිශ්‍රවයි අපි ජීවත්වන්නේ. මගේ මව, මගේ සහෝදරිය සහ අපේ පවුලට සම්බන්ධ අපි කවුරුත් ශ්‍රී ලංකාවට ආවේණික ඇඳුම් වගේම බටහිර ඇඳුම් පවා අඳිනවා. අපි කවුරුවත් හිජාබය (hijab) අඳින්නේ නැහැ. අපි අඳින ඇඳුම් සහ අපේ ආගමික විශ්වාසය කියන්නේ දෙකක්,\" අමීනා හුසේන් පවසන්නීය. ශ්‍රී ලාංකික මුස්ලිම් ප්‍රජාවට ඔවුන්ගේම වූ අනන්‍යතාවයක් ඇතත්, ඔවුන්  ශ්‍රී ලංකාවේ පවතින පොදු සංස්කෘතිය තේරුම් ගනිමින් ඒ තුළ සමාන ජන කොටසාක් ලෙස ජීවත්විය යුතු බවත් ඇය වැඩිදුරටත් පෙන්වා දෙන්නීය. පාස්කු ඉරිදා ප්‍රහාරයන්ගෙන් අනතුරුව ශ්‍රී ලංකාවේ මුස්ලිම් දේශපාලන නායකයන් කීපදෙනෙක් බහුතර සිංහල සමාජය තුළ දැඩි දෝෂ දර්ශනයට ලක්වෙමින් සිටින අතර, එම ප්‍රහාරවලින් පසු ඉස්ලාමීය ආගමික නායකයන් ද ප්‍රමාණවත් මට්ටමින් පෙරට පැමිණ තත්වය සන්සුන් කිරීමට පියවර නොගත් බව නෙල්ලිගල ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානාධිපති වතුරකුඹුරේ ධම්මරතන හිමියෝ පවසති. පුනරුත්ථාපන බියුරෝ අධ්‍යක්‍ෂ ශ්‍රී ලංකා යුද හමුදාවේ බ්‍රිගේඩියර් එම්.ඒ. අසාද් ඉසදීන් පසුගියදා මාධ්‍ය  හමුවකදී අදහස් දක්වමින්, පාස්කු ඉරිදා මුහුණ දීමට සිදුවූ ආකාරයේ ත්‍රස්තවාදයක් මුස්ලිම් සමාජය තුළින් පැන නැගීම පිළිබඳව දුක්වෙන බව කියා සිටියේය. \"රටට සාමය ගෙන ඒමට බැරිනම්, මුස්ලිම් නිලධාරීන් හැටියට වසර ගණනාවක් යුද්ධ කිරීමේ තේරුමක් නොමැති බව,\" බ්‍රිගේඩියර්වරයා සඳහන් කළේ දුක්මුසු ස්වරයෙනි. \"ඉස්ලාම් ආගම කියන්නේ ප්‍රචණ්ඩ ක්‍රියා නොව සාමය උගන්වන ධර්මයක්,\" බ්‍රිගේඩියර් එම්.ඒ. අසාද් ඉසදීන් පෙන්වා දෙයි. \"අද මේ ප්‍රශ්නය ඇතිවෙමින් පවතින්නේ කතෝලික ජනතාව ජීවත්වෙන ප්‍රදේශවල නොවෙයි. වැඩි වශයෙන් බෞද්ධ ජනතාව වාසය කරන ප්‍රදේශවලයි. මේවා ඇති කරන්නේ කවුද කියල හිතාගන්න බැහැ. මට සීයට සීයක් විශ්වාසයි, බෞද්ධ සමාජයේ අතිබහුතරය ප්‍රචණ්ඩකාරී නොවන බව,\" උද්ගතව පවතින තත්වය සම්බන්ධයෙන් බීබීසී සිංහල සේවයට අදහස් දැක්වූ හිටපු ඇමති ඉමිටියාස් බාකීර් මාර්කර් සඳහන් කළේය. \"ජනගහනයෙන් ඉතා සුළු පිරිසකට ප්‍රචණ්ඩත්වය ඇති කරන්න පුළුවන්. අපි අපේ ජීවිතකාලය තුළ මෙවැනි අවස්ථා දැකල තියෙනවා.අද අපි අපේ ඉතිහාසයේ සන්ධිස්ථානයකට ඇවිත් සිටිනවා.අපි ශ්‍රී ලාංකිකයන් විධියටයි - මේ ප්‍රශ්නය දකින්න ඕන\" හිටපු ඇමති ඉමිටියාස් බාකීර් මාර්කර් වැඩිදුරටත් පවසයි. \"පාස්කු ඉරිදා ප්‍රහාර පිටුපස බාහිර බලවේගවල න්‍යාය පත්‍රයක් ඇති බව කාදිනල් උතුමාණන් මුණගැසුණ වෙලාවේ උන්වහන්සේ සඳහන් කළා. දැන් සිදු වෙමින් පවතින දේවල් අනුව හිතෙනවා - ඒ න්‍යාය පත්‍රයද  මේ ක්‍රියාත්මක වෙන්නේ කියල,\" ඔහු ප්‍රශ්න කරයි. දිගන ප්‍රදේශයේ ඇති වූ ගැටුම් සමනය කර ගොඩ නංවන ලද සාමය තහවුරු කර ගැනීමට මුස්ලිම් ප්‍රජා සහ ආගමික නායකත්වය කෙරෙන් ප්‍රමාණවත් දායකත්වයක් නොලද බවට වතුරකුඹුරේ ධම්මරතන හිමියන් කරන ප්‍රකාශය සම්බන්ධයෙන් විමසීමක් කළ විට ඊට පිළිතුරු දුන් හිටපු ඇමති ඉමිටියාස් බාකීර් මාර්කර්, පාස්කු ඉරිදා ප්‍රහාරය පිටුපස සිටි පුද්ගලයන් පිළිබඳව රජය සහ වගකිව යුතු අංශ දැනුවත් කරන ලද්දේ මුස්ලිම් නායකයන් විසින් බවත් ඒවා සැළකිල්ලට ගෙන නැති බවත් පෙන්වා දුන්නේය.  \"මුස්ලිම්වරුන් ලංකාවට ආවේ ආක්‍රමණිකයන් හැටියට නොවෙයි. අපි වසර දහසකට අධික කාලයක් සිංහල ජනතාව සමග සාමයෙන් ජීවත් වුණා. අපට නිදහස දෙනකොට සුදු අධිරාජ්‍යවාදීන් කිව්වේ මොකක්ද? නිදහස් දුන්නොත් ඇනකොටා ගනීවි-මිනී මරා ගනීවි කියලයි කිව්වේ. ඒත් ටී.බී. ජයා වැනි මුස්ලිම් නායකයන් කියා සිටියේ, අපට අපේ වැඩිමල් සහෝදරයා වැනි සිංහල ජනතාව සමග අපේ ප්‍රශ්න විසඳා ගන්න පුළුවන් - අපේ රටට  නිදහස දෙන්න කියලයි. බණ්ඩාරනායක මහත්තයා කිව්වා -ටී.බී ජයා කරපු කතාව ඓතිහාසික ප්‍රකාශයක්ය කියල,\" හිටපු ඇමති ඉමිටියාස් බාකීර් මාර්කර් සිහිපත් කළේය. \"එදා ටී.බී.ජයා කළ එම ප්‍රකාශය ශ්‍රී ලංකාවේ මුස්ලිම් ජනතාවට මග කියන දිළිසෙන පහනකට සමානයි\" ඔහු කියා සිටියේය. අද සමාජය තුළ ඉස්ලාම් භීතිකාවක් මතු වී ඇතැයි පෙන්වා දුන් හිටපු ඇමතිවරයා, බෞද්ධ,හින්දු සහ කතෝලික ඉගැන්වීම් සහ ඉස්ලාම් දහම අතර සමානතා රැසක් ඇති බවත්, එවැනි උසස් ඉගැන්වීම් හතරකින්  පෝෂණය ලද ශ්‍රී ලාංකික සමාජය  ජාතියක් හැටියට එකමුතුව සාකච්ඡා මගින් සියලු ගැටලු නිරාකරණය කර ගත යුතුව  ඇති බවත් සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48273882", "Category": null, "Parent URL": null}