{"Source": "bbc", "Timestamp": "12 නොවැම්බර් 2019", "Headline": "ජනාධිපතිවරණය: 'භික්ෂුණීන් වහන්සේට හැඳුනුම්පතක් දෙන්න' - මානව හිමිකම් කොමිසම", "News Content": "ශ්‍රී ලංකාවේ සිටින 8000 කට ආසන්න බෞද්ධ භික්ෂුණීන් වහන්සේ නිල වශයෙන් පිළිගැනීම බුද්ධශාසන අමාත්‍යාංශය විසින් ප්‍රතික්ෂේප කරනු ලැබීම හේතුවෙන් ඔවුන්ට ජාතික හැඳුනුම්පතක් ලබාගත නොහැකිව සිටින බව මීට ඉහතදී බීබීසී සිංහල සේවය විසින් අනාවරණය කරනු ලැබිණ.  ඔවුන් භික්ෂුණීන් වශයෙන් පිළිගැනීම බෞද්ධ මහනායක හිමිවරුන් විසින් ප්‍රතික්ෂේප කරනු ලැබ තිබීම එයට හේතුව වී තිබේ.  මේ තත්ත්වය යටතේ ඔවුන්ට මෙවර ජනාධිපතිවරණයේදී සිය ඡන්දය භාවිත කිරීමට නොහැකි තත්ත්වයක් මතු වී ඇති බව තමන්ට ද අනාවරණය වී ඇතැයි පවසන මානව හිමිකම් කොමිෂන් සභාව, මැතිවරණ කොමසාරිස් ජනරාල්වරයා වෙත ඉහත කී නිර්දේශය ඉදිරිපත් කර තිබේ.  ඒ සඳහා භික්ෂුණීන් වහන්සේ දැනට භාවිත කරන හැඳුනුම්පතක් උපයෝගී කර ගනිමින් මැතිවරණය උදෙසා ඔවුන් වෙනුවෙන් තාවකාලික හැඳුනුම්පතක් නිකුත්කිරීම මානව හිමිකම් කොමිසමේ නිර්දේශය වී තිබේ. මානව හිමිකම් කොමිසමේ අදාළ නිර්දේශය පිළිබඳව විමසූ අවස්ථාවේ තලවතුගොඩ ධම්මදීපනී  භික්ෂුණීන් වහන්සේ කියා සිටියේ, මැතිවරණ කොමිෂන් සභාව අවසාන මොහොතේ තමන්ට එසේ තාවකාලික හැඳුනුම්පතක් හෝ ලබා දෙනු ඇතැයි විශ්වාස කිරීම අසීරු බවය.  \"ඉක්මනින් එහෙම දෙයක්වත් දෙන්න පුළුවන් නම් හොඳයි,\" දෙකඳුවෙල භික්ෂුණී පිරිවෙනේ පරිවේණාධිපතිනිය වන තලවතුගොඩ ධම්මදීපනී භික්ෂුණීන් වහන්සේ පැවසූහ.  ජනාධිපතිවරණය වෙනුවෙන් එසේ තාවකාලික හැඳුනුම්පතක් ලබා දුන්න ද භික්ෂුණීන් වහන්සේ කලක් මුළුල්ලේ පෙළන ගැටලුවකට ස්ථිර විසඳුම් නොලැබෙනු ඇති බව ශ්‍රී ලංකා භික්ෂුණී බල මණ්ඩලයේ ලේඛකාධිකාරිනී කොත්මලේ ශ්‍රී සුමේධා භික්ෂුණීන් වහන්සේ බීබීසී සිංහල සේවය සමග පැවසූහ.  \"මට හැඳුනුම්පතක් තියනවා. ගමන් බලපත්‍රයත් තියනවා. නමුත් දැන් මගේ නම පවා මැකිලා. ඒත් මම වගේ තවත් දහස් ගාණකට හැඳුනුම්පත පවා නෑනේ.\" 1998  සිට 2004 දක්වා ඔවුන් භික්ෂුණීන් වහන්සේ ලෙසින් ලියාපදිංචි කිරීමට විරුද්ධ නොවූ ත්‍රනිකායික මහ නාහිමිවරුන් පසුව මතු කළ විරෝධය හේතුවෙන් 2004 සිට ඔවුන් භික්ෂුණීන් වශයෙන් පිළිගැනීම ආණ්ඩුව විසින් නවතා දමනු ලැබ තිබේ.  බුදුන් වහන්සේ යළි පහළ වන තුරු පොළොන්නරු යුගයේදී අභාවයට ගිය භික්ෂුණී ශාසනය යළි පිහිටුවිය නොහැකි බව මහ නායක හිමිවරුන්ගේ ස්ථාවරය වී තිබේ.  එහෙත් බීබීසී සිංහල සේවය සමග අදහස් දැක්වූ බොහෝ බෞද්ධ භික්ෂුණීන් වහන්සේ පමණක් නොව ශ්‍රී ලංකාවේ භික්ෂුණී ශාසනය යළි පිහිටුවීමේ ගෞරවය හිමි වන රංගිරි දඹුලු සංඝ සභාවේ මහ නායක ආචාර්ය ඉනාමළුවේ ශ්‍රී සුමංගල හිමියන් ඇතුළු ඇතැම් බෞද්ධ මහ නාහිමිවරු ඒ තර්කය බැහැර කරති.  \"මේක තමයි ශ්‍රී ලංකාවේ බෞද්ධ භික්ෂුණීන් වහන්සේ මුහුණ දෙන අමිහිරිම අත්දැකීම,\" කොත්මලේ ශ්‍රී සුමේධා භික්ෂුණීන් වහන්සේ පැවසූහ.  පොතුහැර, ඉහළ හඳුගල සම්බෝධි මන්දිර භික්ෂුණී විහාරස්ථානයේ විහාරාධිපතිනිය, හත්නාගොඩ භද්‍රා කපිලානි භික්ෂුණීන් වහන්සේ ද ඒ අදහස අනුමත කළහ.  \"තාවකාලික හැඳුනුම්පතක් දුන්න කියල ගැටලුව විසඳෙන්නේ නෑනේ? අනික තව දවස් කීය ද තියෙන්නේ ඡන්දෙට?,\" භද්‍රා කපිලානි භික්ෂුණීන් වහන්සේ විමසති.  \"තාවකාලිකව හරි දෙන එක හොඳයි, ඒත් අපි ඉල්ලන්නේ තාවකාලික විසඳුම් නෙවෙයි. අපිත් මේ රටේ පුරවැසියෝ, කල්ලතෝනි නෙවෙයිනේ?.\" එවැනි හැඳුනුම්පතක් නිකුත් කිරීමේ හැකියාවක් තිබෙන්නේ දැයි විමසීම පිණිස මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය ඇමතීමට බීබීසී සිංහල සේවය දැරූ උත්සහය සාර්ථක නොවීය.  තවදුරටත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50371620", "Category": null, "Parent URL": null}