{"Source": "bbc", "Timestamp": "2 නොවැම්බර් 2019", "Headline": "පොන්සිනාහාමි: රුපියලේ පඩියට වැඩ කළ කම්කරු කතගේ අරගලයේ කතාව", "News Content": "ඇය එදිරිවීර ආරච්චිගේ පොන්සිනාහාමි යයි නමින් සඳහන් වෙයි. කම්කරුවන් විසින් ඇය හඳුන්වනු ලැබ තිබෙන්නේ \"වීර පොන්සිනාහාමි\" යනුවෙනි. කොළඹ, සුදුවැල්ල සහ මරියකඩේ ප්‍රදේශවල හැදී වැඩුන පොන්සිනාහාමි කම්කරු රැකියාවක් කළ දිළිඳු කාන්තාවක් වූ අතර, ඇය සිය ජීවිතකාලය තුළ විඳින ලද පීඩාව නිසාම ඉතාම පහසුවෙන් වෘත්තීය අරගල මාවතට ආකර්ෂණය වූ චරිතයකි. පොන්සිනාහාමිගේ කම්කරු සටන් කතාන්දරය ආරම්භවන්නේ 1929 ට්‍රෑම්කාර් වර්ජනයෙන් නොව ඊට වසර හයකට පෙර 1923 මහා වැඩ වර්ජනයත් සමඟය. ශ්‍රී ලංකාවේ වෘත්තීය සමිති සහ දේශපාලන ඉතිහාසය විමසන විට වෘත්තීය අරගලවලට හවුල්වෙමින් සිය නම කම්කරු පන්ති සටන් ඉතිහාසයේ සටහන් කරන ලද පොන්සිනාහාමි වැනි කාන්තාවන් රැසක් හමුවෙති. විශේෂයෙන්ම යටත්විජිත පාලන සමයෙහි සටන්කාමී කාන්තාවන් විසින් පාලකයන්ට එරෙහිව එල්ල කරන ලද අභියෝගය පුරුෂ පාර්ශ්වයේ නැඟීසිටීම්වලට දෙවෙනි නොවන බවක් එම ඉතිහාසය මගින් පෙන්නුම් කෙරෙයි. වැවිලි කර්මාන්තය සහ පසුකාලයෙහි ඊට සමගාමීව සිදු වූ කාර්මික වර්ධනයත් සමඟ බිහිවූ අලුත් කම්කරු ප්‍රජාව පදනම් කර ගනිමින්, ශ්‍රී ලංකාව තුළ වෘත්තීය සමිති ගොඩ නැගීම සහ එමගින් නායකත්වය දෙනලද සටන්කාමී වෘත්තීය අරගල පිළිබඳ ඉතිහාසය දහනව වෙනි ශතවර්ෂයේ අන්තිම භාගය තෙක් දිවයන අතර, එම අවධියේ දියත් කරන ලද මුද්‍රණ සේවකයන්ගේ වැඩ වර්ජනය (1893) සහ රෙදි අපුල්ලන්නන්ගේ වර්ජනය(Laundry Strike - 1896)යටත්විජිත පාලකයන් පවා දුෂ්කර තත්වයකට පත් කරන ලද කම්කරු නැගී සිටීම්වලට නිදසුන් වෙති. මුද්‍රණ සේවකයන්ගේ වැඩ වර්ජනය මගින් පාලකයන් පත්කරන ලද දුෂ්කර තත්වයෙන් වසර තුනකට පසුව, සති තුනක් දිග්ගැසුන රෙදි අපුල්ලන්නන්ගේ වර්ජනයේ (Laundry Strike) විශේෂත්වයක් වන්නේ කාන්තාවන් රැසක් ද සටන්කාමීව එම වෘත්තීය ක්‍රියාමාර්ගයට එක්වීමය. ඉන් අනතුරුව, ශ්‍රී ලංකාවේ වාර්තා වූ 1906 කරත්තකරුවන්ගේ වර්ජනය(Bullock carts strike)1923 මහා වැඩ වර්ජනය  සහ 1929 'ට්‍රෑම්කාර්' වැඩ වර්ජනය(Tram cars strike) පාලකයන් දුෂ්කර තත්වයකට පත් කරමින් මුල් යුගයේ ඉතිහාසයට එක්වූ කම්කරු අරගල කීපය අතර වඩාත් අවධානය යොමු වූ අවස්ථා වෙති. කරත්තකරුවන්ගේ වැඩ වර්ජනය ආරම්භ වුණේ කරත්තයක් දක්කන තැනැත්තා ගමනේ යෙදෙන කිසිම අවස්ථාවක කරත්තයේ \"ඒරියා කඳ\" හෝ එහි වෙනත් කිසිදු ස්ථානයක වාඩිනොවිය යුතුයයි නිර්දේශ කරමින් කොළඹ නගර සභාව විසින් පනවන ලද රෙගුලාසියකට එරෙහිවය. දහස් ගණනක් කරත්තකරුවන් එම රෙගුලාසියට එරෙහිව වැඩ වර්ජනයක් ආරම්භ කළ අතර එමගින් කොළඹ නගරයේ භාණ්ඩ ප්‍රවාහනය සහමුලින්ම මෙන් අඩපන වී ඇත. එසේම එය යටත් විජිත ලංකාවේ කම්කරු සටන් වඩාත් සංවිධානගත පසුතලයකට ගෙන ඒමට පවා හේතු විනැයි වාර්තා වෙයි. මෙහි මුලින් සඳහන් කරන ලද \"පොන්සිනාහාමි\" 1920 දශකයේ පටන්  දියත් වෙමින්  පැවති එවැනි වැඩ වර්ජනවලට හවුල්වෙමින් සෙසු  සටන්කාමී කාන්තාවන්ටත් නායකත්වය දුන් වෘත්තීය සමිති සහ දේශපාලන ක්‍රියාධාරිනියක් ලෙස ඉතිහාසයට එක්ව සිටින්නීය. කොළඹ, සුදුවැල්ල සහ මරියකඩේ ප්‍රදේශවල හැදී වැඩුන පොන්සිනාහාමි කම්කරු රැකියාවක් කළ දිළිඳු කාන්තාවක් වූ අතර ඇය සිය ජීවිතකාලය තුළ විඳින ලද පීඩාව නිසාම ඉතාම පහසුවෙන් වෘත්තීය අරගල මාවතට ආකර්ෂණය වූ කාන්තාවකි. පොන්සිනාහාමිගේ කම්කරු සටන් කතාන්දරය ආරම්භවන්නේ 1929 ට්‍රෑම්කාර් වර්ජනයෙන් නොව 1923 මහා වැඩ වර්ජනයත් සමඟය. 1920 දශකයේ  පටන් ශ්‍රී ලංකාවේ කම්කරු සහ පහළ මධ්‍යම පන්තික ජනතාව මුහුණදුන් ජීවන අරගලය පොන්සිනාහාමි මැදිහත් වූ කම්කරු අරගල මගින් පෙන්නුම් කෙරෙයි. පොන්සිනාහාමිගේ සටන්කාමී කම්කරු භූමිකාවේ තවත් සන්ධිස්ථානයක් වන්නේ 1946 වසරේ 'බ්‍රවුන්' සමාගමේ වැඩ වර්ජනයකි. එවකට ඇය 'හේලීස්‌' සමාගමේ සේවය කළ කම්කරු කාන්තාවක් වූවාය. බ්‍රවුන් සමාගමේ වැඩවර්ජනය කඩාකප්පල් කිරීම සඳහා එම සමාගමේ පාලකයන් සහ එවකට යටත්විජිත ආණ්ඩුවේ නිලධාරීන් ද ක්‍රියාකරමින් සිටි අතර ඔවුන්ගේ ප්‍රයත්නය වුණේ වැඩ වර්ජනයට හවුල් නොවූ සේවකයන් සහ පිටස්තර පුද්ගලයන් සේවයට ගනිමින් සිය නිෂ්පාදන කටයුතු දිගටම පවත්වා ගැනීම විය. එහෙත් බ්‍රවුන් සමාගමේ පමණක් නොව වෙනත් කර්මාන්ත ශාලාවන්හි වෘත්තීය සමිති පාලකයන්ගේ ප්‍රයත්නය පරාජය කරමින් \"බ්‍රවුන් කම්කරු සහෝදරයන්ට\"සහයෝගය දෙමින් ඔවුන්ගේ වැඩ වැරුම ආරක්ෂා කර දීමට ඉදිරිපත් වූ \"සහෝදරියන්\"අතර සිටි පොන්සිනාහාමි හැසිරුණ සටන්කාමී විලාශය බ්‍රවුන් සමාගමේ බලධාරීන්ගේ දැඩි කෝපයට හේතු විය. වැඩවර්ජනය අතරවාරයේ අලුත් සේවකයන් සමාගම් භූමිය තුළට ගැනීම සඳහා  බලධාරීන් ගත් උත්හාසයට කම්කරුවන් බාධා කරමින් සිටියදී පොන්සිනාහාමි සමඟ ගැටුමක් ඇතිකර ගත් පාලකයන් විසින් පොලිසිය කැඳවන ලද අතර පොලිසිය විසින් ඇය අත්අඩංගුවට ගනු ලැබුණි. ඇයට එරෙහි චෝදනාව වුණේ, බ්‍රවුන් සමාගමේ ලිපිකරුවකුට කම්මුල් පහරක් එල්ල කිරීමය. එම චෝදනා යටතේ නඩු පවරන ලදුව අධිකරණය විසින් පොන්සිනාහාමිට එරෙහිව මාසයක සිර දඬුවමක් නියම  කරණු ලැබුණි. එම තීන්දුවට එරෙහිව අභියාචනයක් ඉදිරිපත් කළ පොන්සිනාහාමි නියෝජනය කළ වෘත්තීය සමිතිය ඇයගේ සටන්කාමිත්වය අගය කිරීම සඳහා රැස්වීමක් ද කැඳවන ලදී. කොළඹ නගර ශාලාවේ පැවැත්වුන එම රැස්වීමේ දී පොන්සිනාහාමි, ඇගේ සැමියා සහ දරුවන් වේදිකාවේ අසුන්ගෙන සිටි බව එකල වෘත්තීය සමිති වාර්තා මගින් පැවසෙයි. \"මට මාසයකට සිරගෙට යන්න සිදුවෙලා. මට කමක් නැහැ. මම එය සතුටෙන් භාර ගන්නවා. මෙහෙම දඬුවම් කරලා අපේ සටන නවත්වන්න බැහැ,\" එම රැස්වීමේදී සිය කම්කරු සගයන් ඉදිරියේ අදහස් දැක්වූ පොන්සිනාහාමි කියා සිටියාය. \"මම රුපියලක පඩියට කුලී වැඩ කරන කම්කරු ස්ත්‍රියක්. මට දරුවන් අට දෙනෙක් ඉන්නවා. මට බරපතල පවුලක් ආරක්ෂා කරන්න තියෙනවා. මගේ දරුවන් දෙන්නෙක් ඇරුනාම අනිත් හය දෙනාම කුඩා දරුවන්. මගේ පවුල ආරක්ෂා කරන්න කටුක දුක් විඳින ගමන්මයි - මට හිරගෙට යන්න සිද්ධ වුණේ. මෙය ධනපති ක්‍රමයේ ප්‍රතිවිපාක බව මට අවබෝධ වී තිබෙනවා. හිරගෙයි වුනත් මෙතරම් දුකක් විඳින්නට වේයැයි මම හිතන්නේ නැහැ,\" ඇය වැඩිදුරටත් සඳහන් කර ඇත. පොන්සිනාහාමි රැකියාව කළ 'හේලීස්‌' සමාගමේ පමණක් නොව 'බ්‍රවුන්' සමාගම ඇතුළු එවකට වූ බොහෝ ආයතනයන්හි කම්කරු ප්‍රජාව ඇයට උපහාරය දැක්වීම සඳහා නව නගර ශාලාවට එක්වූ බව වාර්තා වී ඇත. එම රැස්වීමේදී අදහස් දැක්වූ හැරිසන් ක්‍රොස්ෆීල්ඩ් සමාගමේ සේවිකාවක වූ රොස්ලින් නෝනා නම් කම්කරු කාන්තාවක් මෙසේ ප්‍රකාශ කළාය. \"අපේ පන්තියේ ආරක්ෂාව වෙනුවෙන් අපේ අයිතිවාසිකම් වෙනුවෙන් සටනක් කොට අද හිරගෙට යන්නේ පොන්සිනාහාමි පමණයි. නමුත් ඒ සහෝදරිය මෙන්ම පන්තිය වෙනුවෙන් හිරගෙට යෑමට සහෝදරියන් සිය ගණනක් සූදානමින් සිටින බව ඒ සහෝදරියටත් වෙනත් යටත් මම සහතික කරනවා.\"   කෙසේවුවද,අභියාචනයේ ප්‍රතිඵලය වූයේ පොන්සිනාහාමිගේ මාසයක සිර දඬුවම මාස තුනක් බවට පත් කරනු ලැබීමය. \"මෙහෙම දඬුවම් කරලා අපේ සටන නවත්වන්න අධිරාජ්‍ය ආණ්ඩුවටවත් ධනපතියන්ටවත් කවදාවත් පුළුවන් වන්නේ නැති බව දැනගත යුතුයි.\" ඇය දඬුවම ඉදිරියේ නොපැකිල කියා සිටියාය. \"ඉතින් මම ගිහින් එන්නම්\" පොන්සිනාහාමි සිරගෙට යෑමට පෙර සඳහන් කළාය. ඇය බන්ධනාගාරය තුළදීත්  සිය සටන්කාමිත්වය ආරක්ෂා කරගත් බව තැනට දැනගැනීමට ලැබුණ බව ඇය නියෝජනය කළ එක්සත් කම්කරු සම්මේලනයේ ප්‍රකාශනයන්හි දැක්වෙයි. මාස තුනක සිර දඬුවම ගෙවා ඉන් නිදහස ලද පොන්සිනාහාමි යළිත් වෘත්තීය අරගලයන්හි සහ සිය දේශපාලන කටයුතුවල නොකඩවාම නිරත වූවාය.  1947 මැයි-ජූනි වැඩ වර්ජනයේ දී එම වර්ජනය කඩාකප්පල් කිරීමට තැත්කළ පුද්ගලයන්ට එරෙහිව සටන් වැදුන පොන්සිනාහාමි දින දෙකක් ඇතුළත දෙවතාවක්ම පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබ ඇත. 1947 වසරේ 'ලිප්ටන්' සමාගම ඉදිරිපිට සංවිධානය කෙරුණ පිකටින් ව්‍යාපාරයක දී අත්අඩංගුවට ගනු ලැබුණ පොන්සිනාහාමි යළිත් තුන්මාසයක සිරදඬුවමකට යටත් කොට බධනාගාරගත ගත කරන ලදි.  පොන්සිනාහාමි එවර නිදහස ලබා ඇත්තේ 1948 නිදහස් දිනය වෙනුවෙන් ඇය ඇතුළු තවත් රැසකට ලැබුණ පොදු සමාවක් යටතේය. ඇය ඇතුළු සිරගත කරන ලද කම්කරුවන් තිස් දෙදෙනෙක් පිළිගැනීම සඳහා ගාලුමුවදොර පිටියේ පැවැත්වුන රැස්වීමක් ගැනත් පොන්සිනාහාමි පිළිබඳව ලියැවී ඇති ලේඛනවල සඳහන් වෙයි.  මෙයින් සියවසකට ආසන්න අවධියකට  පෙර කාන්තා සමාජ ක්‍රියාකාරිත්වය ආගන්තුක වූ පරිසරයක මතු වූ දුර්ලභ දේශපාලන චරිතයක් වන පොන්සිනාහාමි, 1967 ලෝක කම්කරු දිනය නිමිත්තෙන් මොස්කව් නගරයේ පැවැත්වුන රැලියකට සහභාගි වූ ශ්‍රී ලංකා කාන්තා කණ්ඩායම නියෝජනය කරමින් තමා 'සුදුවැල්ලෙන්'  ආරම්භ කළ කම්කරු අරගලය වෙනුවෙන් ජාත්‍යන්තර උපහාරය දිනාගත්තාය. ඇය කිසිදාක විධිමත් පාසල් අධ්‍යාපනයක් නොලද කාන්තාවක් ද වූවාය. එවැනි කාන්තා චරිත කීපයක් විසිවෙනි සියවසේ මුල්භාගයේ ශ්‍රී ලංකාවේ දේශපාලන ඉතිහාසය හදාරන විට හමුවෙයි. මෙය එවැනි චරිතයක් යළි කියැවීමකි. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50158363", "Category": null, "Parent URL": null}