{"Source": "bbc", "Timestamp": "12 නොවැම්බර් 2017", "Headline": "නැගෙනහිර වෙරළට මෝරුන් රැල්ලක්", "News Content": "\"මුහුද ඉතා රළු හෙයින් මෙම වැහි කෝඩ කාලයේ මුහුදු යාමට බොහෝ ධීවරයන් බියක් දක්වන හෙයින්   පණ පරදුවට තබා කුඩා බෝට්ටුවලින්  දියඹට යන 'ධීවර කොල්ලන්' මෝර දඩයමින් මහත් වාසි ලබන බව එරක්කණ්ඩි  ප්‍රදේශයේ පළපුරුදු ධීවරයෙකු වන  පී .ඒ. ජුනූත් බීබීසිය කළ විමසීමක දී සඳහන් කළේය. \"මේ කාලයේ මුහුද හයියයි. මිනිස්සු මුහුදු යන්න බයයි\" පී .ඒ. ජුනූත් පවසයි. ත්‍රිකුණාමල ධීවරයන් පවසන පරිදි  මෝරුන්  වැනි විශාල මත්ස්‍යයන් සාමාන්‍යයෙන් දැකිය හැකි වන්නේ වෙරළේ සිට කිලෝ මීටර් පහළොවකට පමණ  ඔබ්බෙන් ගැඹුරු මුහුදේදීය.  කුඩා බෝට්ටුවක ධීවරයන් උපරිම වශයෙන් හය දෙනෙකුට  ගමන් කළ හැකිය.  බෝට්ටුව පදවන්නා 'කීපර්ය'. සෙස්සෝ සාමාන්‍ය   ධීවරයෝ වෙති. ධීවරයන් විසින් දඩයම් කර ගනු ලබන මෝරකු කොතරම් විශාල වුනත් වෙනත් මසුන් මෙන් වෙරළේ දී කපා කොටස් වශයෙන් කිරා විකිණීමක් නො කෙරෙන  බව ධීවරයෝ පවසති. ඒ අනුව අල්ලා  ගනු ලබන  මෝර මසුන් කිරා විකුණනු ලබන්නේ සම්පූර්ණ මත්ස්‍යයා හැටියට හෙයින් මේ දිනවල හසු වෙන දැවැන්ත මෝරුන් කිරා ගැනීමත් එක්තරා අරගලයක් බව ඔවුහු කියා සිටිති. \"මුලින්ම  සතාගේ බර කොපමණ විය හැකිදැයි ධීවරයෝ ඇහේ  බැල්ම අනුව තීරණය කරනවා. මෝරා කිලෝ තුන්සීයක් නම් කිලෝ සීයේ  ධාරිතවයක් ඇති තරාදි ( බැලන්ස) හතරක් යොදා ගන්නවා. මෝරාගේ සිරුරේ සමාන දුරකින් ලණු පොට  හතරකින්  වෙලා එම ලණු අතරේ තරාදි කොකු අමුණා  ධීවරයන් හය දෙනෙක්  දිග පොළු  ආධාරයෙන්  එක් වරක් ඉහළ ඔසවනවා. ඉන් පසු පසු තරාදි හතරේම සටහන් වී ඇති බර එකට එකතු කිරීමෙන් මෝරාගේ සම්පූර්ණ බර තීරණය කරනවා\" ධීවරයෙක් දැවැන්ත මෝරුන් කිරා මිල තීරණය කරන ආකාරය විස්තර කළේය. ධීවරයන්  පවසන පරිදි ඔවුන්  විසින් ඇහේ බැල්මට තීන්දු කළ  පළමු  මිල  තහවුරු කර ගනු ලබන්නේ එපරිද්දෙන්  'තුන්  වතාවක් කිරා බලනු ලැබීමෙන්' පසුවයි.   මෝරුන්  ලොරි වලට  පටවා කොළඹට පිටත් කර යැවූ ධීවරයෝ මාළු වෙළඳාම තවත් පැති කඩක් දීර්ඝ වශයෙන් විස්තර කළහ. මත්ස්‍ය  ව්‍යාපාරිකයන්  විසින් මෝරුන් සම්පූර්ණ මත්ස්‍යයා හැටියට මිල දී ගනු ලබන අතර ඉතා අධික මිලකට වෙළෙඳපොළේ දී අලෙවි කෙරෙන මෝර වරල් සහ මෝර තෙල් නිපදවනු ලබන මෝර අක්මාව සඳහා   තමන්ට කිසිදු මිලක් නො ලැබෙන බවත් එම ධීවරයෝ සඳහන් කළහ. මේ දිනවල හසු වෙන දැවැන්ත මෝරකු දඩයම් කර ගැනීමට පැය කීපයක් පමණක් ගත වෙන නමුත්  සාර්ථක මෝර දඩයමකින් පසු එක් ධීවරයෙකු රුපියල් පහළොස් දහසකවත්  ආදායමක් ලැබෙන  බවත්  ඔවුහු පවසති. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41960776", "Category": null, "Parent URL": null}