{"Source": "bbc", "Timestamp": "14 සැප්තැම්බර් 2017", "Headline": "ජිනීවා යෝජනා ක්‍රියාත්මක කිරීමේ 'ප්‍රගතියක් නෑ'", "News Content": "2015 ඔක්තෝබර් මාසයේ එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයේ සම්මත කරන ලද යෝජනාවේ ඇතුළත් බොහෝ දේ ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකාව මෙතෙක් අපොහොසත් වී ඇති බව පවසන හියුමන් රයිට්ස් වොච් (Human Rights Watch) සංවිධානය, එබැවින් එය ක්‍රියාත්මක කරන මෙන් ශ්‍රී ලංකාවට බලපෑම් කරන මෙන් මානව හිමිකම් මණ්ඩලයේ සාමාජික රටවලින් ඉල්ලා සිටියි.  විශේෂයෙන්ම සංක්‍රාන්ති යුක්තිය සම්බන්ධ ක්ෂේත්‍ර හතරට අදාල ප්‍රතිඥා කවර කාල සීමාවක් ඇතුළත ඉටු කරන්නේ දැයි සඳහන් කරමින් ශ්‍රී ලංකා ආණ්ඩුව කාලසටහනක් සහිත සැලසුමක් ප්‍රකාශයට පත් කළ යුතු බව ද නිව්යෝක් නුවර මූලස්ථාන කරගත් මානව හිමිකම් සංවිධානය අවධාරණය කරයි.  පසුගිය සඳුදා මානව හිමිකම් මණ්ඩලයේ 36 වෙනි සැසිවාරය ආරම්භ කරමින් අදහස් දැක්වූ මානව හිමිකම් පිළිබඳ එක්සත් ජාතීන්ගේ මහ කොමසාරිස් සයීඩ් අල් රාඩ් හුසේන් කුමරු, අතුරුදහන්වූවන් සම්බන්ධ කාර්යාලය (OMP) ඉක්මනින් ක්‍රියාවට නගන මෙන් ශ්‍රී ලංකා ආණ්ඩුවෙන් ඉල්ලා සිටියේය.  එම කාර්යාලය පිහිටුවීම සම්බන්ධ පනත පසුගිය වසරේ අගෝස්තු මාසයේ පාර්ලිමේන්තුවේ සම්මත වූ නමුත් ඉන් අනතුරුව ජනතා විමුක්ති පෙරමුණ විසින් ඉදිරිපත් කරන ලද සංශෝධනය සම්මත කෙරුනේ මේ වසරේ ජුනි මාසයේදීය. එයින් මාසයකට පමණ පසුව ජනාධිපති මෛත්‍රීපාල සිරිසේන එයට අත්සන් තැබූ අතර, අතුරුදහන්වූවන් සම්බන්ධ කාර්යාලය පිහිටුවීමේ ගැසට් පත්‍රය ප්‍රකාශයට පත්කෙරුණේ මානව හිමිකම් මණ්ඩල සැසිවාරය ආරම්භ වූ පසුගිය සඳුදාය. (සැප්තැම්බර් 11) එම ගැසට් පත්‍රය ප්‍රකාශයට පත්කිරීම සඳහා ජනාධිපතිවරයාට මාස 18 ක කාලයක් ගත වූ බව හියුමන් රයිට්ස් වොච් සංවිධානය පෙන්වාදෙයි.  අතුරුදහන්වූවන් සම්බන්ධ කාර්යාලය පිහිටුවීම මෙන්ම ශ්‍රී ලංකා හමුදාව උතුරේ ජනතාවගෙන් අත්පත් කරගත් ඉඩම් ආපසු භාරදී, ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) යටතේ රඳවාගෙන සිටින පුද්ගලයන් සම්බන්ධ නඩු විභාග කඩිනම් කරමින් උතුරේ ජනතාව සමග විශ්වාසය තහවුරු කිරීමේ අවශ්‍යතාව ද මහ කොමසාරිස්වරයා සිය දේශනයේදී පෙන්වා දුන්නේය.  ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කර, ඒ වෙනුවට වෙනත් පනතක් සම්මත කිරීමේ අවශ්‍යතාව මහ කොමසාරිස්වරයා මෙන්ම මෑතදී ශ්‍රී ලංකාවේ සංචාරයක නිරත වූ යුරෝපා කොමිසමේ දූත පිරිසක් ද අවධාරණය කර තිබේ.  යුද සමයේ සිදු වූ බව පැවසෙන මානව හිමිකම් උල්ලංඝන පිළිබඳව සංක්‍රාන්ති යුක්තිය ඉටුකිරීම සම්බන්ධ ක්‍රියාදාමය \"මානව හිමිකම් මණ්ඩලය සැනසීම සඳහා කරන, වගකීම් ඉටු කළ බව පෙන්වීමේ ක්‍රියාදාමයක්,\" නොවිය යුතු බව සඳහන් කරන මහ කොමසාරිස් සයීඩ් අල් රාඩ් හුසේන්, ඒ වෙනුවට එය ශ්‍රී ලංකාවේ සියලුම ජාතීන්ගේ අයිතිවාසිකම් සුරක්ෂිත කිරීමේ ක්‍රියාදාමයක් විය යුතු බව අවධාරණය කරයි.  යුද අපරාධ චෝදනා පිළිබඳව විභාග කිරීම පිණිස ඉතා ඉක්මනින්ම විශේෂ පරීක්ෂණ මණ්ඩලයක් පත්කරන බව 2015 මාර්තු මාසයේ බීබීසී සිංහල සේවය සමග සාකච්ඡාවකට එක්වෙමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන නිවේදනය කළේය.  කෙසේ නමුත් එවැනි පරීක්ෂණ කමිටුවක් තවමත් පත් කර නැත.  යුද සමයේ බරපතල මානව හිමිකම් උල්ලංඝන චෝදනා සම්බන්ධයෙන් වගවීම ක්‍රියාත්මක කිරීමෙහිලා \"විශ්වසනීය ක්‍රියාදාමයක්\" ඇතිකිරීමට ශ්‍රී ලංකාව අපොහොසත්වීම හමුවේ ඒ සම්බන්ධයෙන් ජාත්‍යන්තර පරීක්ෂණයක අවශ්‍යතාව දැඩිව මතුවන බව ද මහ කොමසාරිස් සයීඩ් අල් හුසේන් පවසයි.  යුද්ධයෙන් පීඩා විඳි ශ්‍රී ලංකාවාසීන්ට සාධාරණය ඉටු කිරීම පිණිස මානව හිමිකම් මණ්ඩල යෝජනාව සම්පූර්ණයෙන් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාව හියුමන් රයිට්ස් වොච් සංවිධානය අවධාරණය කරයි.  ඒ වෙනුවට එය ක්‍රියාත්මක කිරීම සඳහා යෝජනා ඉදිරිපත් කිරීම පිණිස ආණ්ඩුව විසින් පත්කරන ලද සංහිඳියා යාන්ත්‍රණ සඳහා වූ කාර්ය සාධක බලකාය මහජන අදහස් විමසා ඉදිරිපත් කළ වාර්තාව ආණ්ඩුව ප්‍රතික්ෂේප කළ බව ද එම සංවිධානය සිහිපත් කරයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41266198", "Category": null, "Parent URL": null}