{"Source": "bbc", "Timestamp": "20 නොවැම්බර් 2018", "Headline": "ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී රවීන්ද්‍ර විජේගුණරත්න පොලිස් පරීක්ෂකට එල්ල කළ එල්ටීටීඊ චෝදනාව \"ද්වේශ සහගතයි\"", "News Content": "පොලිස්පතිවරයා විසින් නිකුත් කරන ලද වාර්තාවකට පිළිතුරු සපයමින් 2018.11.18 දින දාතමින් ලිපියක් යවන, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ඩී ඩබ් ආර් බී සෙනෙවිරත්න, පොලිස් පරීක්ෂක නිශාන්ත සිල්වාට එරෙහිව ආරක්ෂක මාණ්ඩලික ප්‍රධානියා එල්ල කරන චෝදනාව තරයේ ප්‍රතික්ෂේප කරයි.  පොලිස් පරීක්ෂක නිශාන්ත සිල්වා එල්ටීටීඊ සංවිධානයට සම්බන්ධව කටයුතු කරන බවට සහ අපරාධවලට හෝ වෙනත් කිසිදු නීති විරෝධී සම්බන්ධ බවට \"කිසිදු තොරතුරක් හෝ සාක්ෂියක් නොමැති,\" බව ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා සිය ලිපියේ සඳහන් කර තිබේ. එම ලිපියේ පිටපතක් බීබීසී සිංහල සේවයට ද දැක ගැනීමට ලැබිණ.  අදාළ ලිපිය තමන්ට ලැබී තිබෙන බව බීබීසී සිංහල සේවය කළ විමසීමකදී සඳහන් කළ පොලිස්පති පූජිත් ජයසුන්දර, ඉන් අනතුරුව තමන් ඒ සම්බන්ධයෙන් වාර්තාවක් ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු වෙත යොමු කළ බව ද කියා සිටියේය.  මේ අතර, ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ඩී ඩබ් ආර් බී සෙනෙවිරත්න පොලිස්පතිවරයා වෙත යොමුකරන ලද සිය ලිපිය මගින් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්නට එරෙහිව බරපතල චෝදනාවක් ද එල්ල කර තිබේ.  \"වර්තමාන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානියාගේ ක්‍රියාකාරීත්වය, වින්දිතයන් හා සාක්ෂිකරුවන් ආරක්‍ෂා කිරීමේ පනත යටතේ දඬුවම් ලැබීය හැකි වරදක්,\" බව ඉතා පැහැදිළිව පෙනෙන බව ද \"ඒ සම්බන්ධයෙන් ගතයුතු ඉදිරි පියවර කඩිනමින් ගැනීම නිර්දේශ කරමින්,\" වාර්තාව ඉදිරිපත් කරන බව ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අදාළ ලිපියේ සඳහන් කරයි.  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සේවය කරමින් සිටියදී පොලිස්පතිවරයා විසින් හදිසියේ \"සේවා අවශ්‍යතා මත\" මිගමුව කොට්ඨාසයට ස්ථාන මාරු කරන ලද පොලිස් පරීක්ෂක නිශාන්ත සිල්වාගේ සේවා මාරුව වහාම ක්‍රියාත්මකවන පරිදි පොලිස්පතිවරයා විසින්ම අඟහරුවාදා (20) අවලංගු කරන්නට යෙදිණි. පොලිස් පරීක්‍ෂක නිශාන්ත සිල්වා පසුගිය සමයේ ශ්‍රී ලංකාවේ දැඩි ආන්දෝලනයකට තුඩු දුන් සිද්ධීන් රාශියක් සම්බන්ධයෙන් පරීක්ෂණ භාරව සිටි නිලධාරියෙකි. මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය සහ කොළඹදී තරුණයන් 11 දෙනෙකු පැහැරගැනීම සම්බන්ධ විමර්ශන ඒ අතරින් කීපයකි.  කියවන්න: නිශාන්ත සිල්වාගේ හදිසි මාරුව හදිසියේ ම අවලංගු කෙරේ ආරක්ෂක මාණ්ඩලික ප්‍රධානී රවීන්ද්‍ර විජේගුණරත්න ආරක්‍ෂක මණ්ඩල රැස්වීමකදී සහ ඊට පසු අවස්ථාවක දුරකතනය ඔස්සේ ද, පොලිස් පරීක්ෂක නිශාන්ත සිල්වා එල්ටීටීඊ සංවිධානයට සම්බන්ධ බව පොලිස්පතිවරයාට ප්‍රකාශ කර ඇති බවත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ඩී ඩබ් ආර් බී සෙනෙවිරත්න යොමු කළ ලිපියේ සඳහන් වේ.  එම චෝදනාව සම්පූර්ණයෙන් අසත්‍ය, පදනම් විරහිත සහ ද්වේශ සහගත බව ද එම ලිපියේ දැක්වේ.  ආරක්ෂක මාණ්ඩලික ප්‍රධානියා තමන්ට එවැන්නක් පැවසුවේ දැයි බීබීසී සිංහල සේවය විමසූ අවස්ථාවේ ඒ පිළිබඳ කිසිවක් සඳහන් කිරීම පොලිස්පති පූජිත් ජයසුන්දර ප්‍රතික්ෂේප කළේය.  \"ආරක්ෂක මාණ්ඩලික ප්‍රධානී ආර් සී විජේගුණරත්න, පොලිස් පරීක්ෂක නිශාන්ත සිල්වා විසින් සිදු කරනු ලබන පුද්ගල පැහැර ගැනීම් හා ඝාතනය කිරීම් සම්බන්ධයෙන් අත්අඩංගුවට ගැනීමට අවශ්‍ය කරනු ලැබූ සැකකරුවෙක්ව සිටී,\" යනුවෙන් ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ ලිපියේ සඳහන්වේ. \"ඔහුට (ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී) එරෙහිව පවත්වාගෙන යනු ලබන විමර්ශනයේ ප්‍රධාන පරීක්‍ෂක නිලධාරියා සම්බන්ධයෙන් අසත්‍ය, පදනම් විරහිත, අභූත චදනා ඉදිරිපත් කිරීම, සැකකරුවෙක් විසින් ඔහුට එරෙහිව පවත්වාගෙන යනු ලබන විමර්ශනයට බලපෑම් එල්ලකිරීමට ගත් උත්සාහයක්,\" බව ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ඩී ඩබ් ආර් බී සෙනෙවිරත්න, පොලිස්පති පූජිත් ජයසුන්දර වෙත යොමු කළ ලිපියේ වැඩිදුරටත් සඳහන් කරයි. තරුණයන් 11 දෙනෙකු පැහැරගෙන යාම සම්බන්ධ නඩුවේ ප්‍රධාන සැකකරුවකුවන 'නේවි සම්පත්' හෙවත් ලූතිනන් කමාන්ඩර් සම්පත් හෙට්ටිආරච්චිට සැඟවී සිටීමට ආධාර අනුබල දීමේ චෝදනාව මත ආරක්ෂක මාණ්ඩලික ප්‍රධානී රවීන්ද්‍ර විජේගුණරත්න අත්අඩංගුවට ගන්නා මෙන් අධිකරණය කීපවරක් ම නියෝග කර තිබිණි. එහෙත් නඩු පැවරීමකින් තොරව හමුදා නිලධාරීන් අත්අඩංගුවට ගැනීම සහ රක්ෂිත බන්ධනාගාරගත කිරීම ගැන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහ නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන් කැඳවා දැඩි ලෙස දෝෂාරෝපණය කළ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පසුගිය සැප්තැම්බර් 14 දින කොළඹ ජනාධිපති මන්දිරයේදී මාධ්‍ය ප්‍රධානීන් අමතමින් කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46273815", "Category": null, "Parent URL": null}