{"Source": "bbc", "Timestamp": "7 ජූලි 2021", "Headline": "'රතු දත්ත පොත': ගෝලීය රතු දත්ත ලේඛනයේ දැඩි අවදානම් ඛාණ්ඩයට ලංකාවේ මාළුවන් 12 දෙනෙකුත්", "News Content": "සියලු ජීවි කාණ්ඩවල තොරතුරු ඇතුළත් කර එම රතු දත්ත පොත අවසාන වරට නිකුත් කෙරුණේ 2012 වසරේදී ය.  මේ අතර, නව පර්යේෂණ තොරතුරු පදනම් කරගෙන ශ්‍රී ලංකාවේ මිරිදිය මත්ස්‍යයන්ට අදාළ කොටස පමණක් අලුතින් නිකුත් කර ඇත. ලෝක සංරක්ෂණ සංගමයේ (IUCN) ශ්‍රී ලංකා ශාඛාව සහ පරිසර අමාත්‍යංශයේ ජෛව විවිධත්ව ලේකම් කාර්යාලය එක්ව ශ්‍රී ලංකාවේ මිරිදිය මත්ස්‍යයන්ට අදාළ 2020 ජාතික රතු දත්ත ලේඛනය (The National Red List of Sri Lanka: Assessment of the Threat Status of the Freshwater Fishes of Sri Lanka 2020) නිකුත් කර තිබේ.  ශ්‍රී ලංකාවේ ශාක වලට අදාළ රතු දත්ත ලේඛනය සති දෙකකින් පමණ නිකුත් කිරීමට අපේක්ෂා කරන බව ජෛව විවිධත්ව ලේකම් කාර්යාලයේ අධ්‍යක්ෂිකා පද්මා අබේකෝන් බීබීසී සිංහල සේවයට පැවසුවාය. කුරුල්ලන්ට අදාළ රතු දත්ත වාර්තා පිළියෙළ කිරීම ද අවසන් අදියරේ පවතී.  කලින් පැවති ක්‍රමවේදය අනුව සියලු ජීවී කාණ්ඩවල රතු දත්ත තොරතුරු තනි ලේඛනයක් (රතු දත්ත පොත) ලෙස නිකුත් කෙරුණ ද රටේ පවතින තත්වය මත එය ලේඛන කිහිපයක් ලෙස නිකුත් කිරීමට මෙවර සැළසුම් කර තිබේ. ඒ සඳහා 2020 වසරට අදාළ පර්යේෂණ තොරතුරු පදනම් කර ගන්නා බව ජෛව විවිධත්ව ලේකම් කාර්යාලයේ අධ්‍යක්ෂවරිය වැඩිදුරටත් කියා සිටියාය. දැඩි අවදානම් ඛාණ්ඩයට ලංකාවේ මාළුවන් 12 දෙදෙනෙක්  ශ්‍රී ලංකාවෙන් ලබා දෙන තොරතුරු පදනම් කරගෙන ලෝක සංරක්ෂණ සංගමය ගෝලීය වශයෙන් ද රතු දත්ත ලේඛනයක් (The Global IUCN Red List) නිකුත් කරයි. 2020 ජාතික රතු දත්ත ලේඛනයට අනුව ශ්‍රී ලංකාවේ මිරිදිය මත්ස්‍ය විශේෂ 12 දැඩි ලෙස වඳ වීමේ තර්ජනයට ලක්ව තිබේ. ඒ අතර සිටින බන්දුල පෝතයා (Pethia bandula) දක්නට ලැබෙන ලෝකයේ එකම ස්ථානය කෑගල්ල දිස්ත්‍රික්කයේ ගලපිටමඩ, මිනීමරුකොලනිය වේ. එම ප්‍රදේශයෙන් ගලා යන දොළ පහර දෙකක ඉතා සීමිත ප්‍රදේශයක පමණක් එම මත්ස්‍යයා ද දක්නට ලැබේ.  ව්‍යාප්තිය සහ තර්ජන සැළකීමේදී ශ්‍රී ලංකාවට ආවේණික මත්ස්‍යයන් අතරින් වඩාත්ම තර්ජනයට ලක්ව ඇති මත්ස්‍ය විශේෂය බන්දුල පෝතයා බව ජලජ සම්පත් කළමනාකරණ මධ්‍යස්ථානයේ සභාපති සහ රතු දත්ත ලේඛනය පිළියෙළ කරන කමිටුවේ සාමාජික ශාන්ත ජයවීර බීබීසී සිංහල සේවයට පැවසුවේය. \"බන්දුල පෝතයා ස්ථානීය ආවේණික (Point endemic) විශේෂයක්. ඒ සීමිත වාසස්ථානයට හානියක් වුණොත් ඒ මාළුවා නැතිවෙලා යනවා. තව දඩි ලෙස තර්ජනයට ලක් වූ විශේෂයක් තමයි මල් පුළුට්ටා. අපිට එයා හම්බවෙන්නෙ තැන් දහයකට අඩු සංඛ්‍යාවකින්. ඒ ඉන්න හැම තැනක්ම ආරක්‍ෂිත නෑ. අපේ මාළුවන්ට තියෙන ප්‍රධාන තර්ජනය තමයි දිය පහර අවට ගස් කැපීම,\" යනුවෙන් පැවසු ශාන්ත ජයවීර එය මෙලෙස විස්තර කළේය. \"පහුගිය අවුරුදු තිහ ඇතුළත තේ වගාව වැඩි වුණා පහතරට තෙත් කලාපයේ. දියපාරවල් ළඟ ගස් කපලා තේ දාන එක ලොකු තර්ජනයක් වුණා මාළුවන්ට. දිය පහරවල් වල වතුර හිඳෙනවා ඒකෙන්. පස් සෝදාගෙන ඒම නිසා මාළුන්ට හිතකර වාසස්ථාන අහිමි වෙනවා.\" 2020 ජාතික රතු දත්ත ලේඛනයට අනුව ශ්‍රී ලංකාවෙන් වාර්තා වෙන මිරිදිය මත්ස්‍ය විශේෂ ගණන 97ක් වන අතර ඉන් විශේෂ 61ක් ශ්‍රී ලංකාවට ආවේණික වේ.  මත්ස්‍ය විශේෂවලට පවතින තර්ජනයේ ස්වභාවය අනුව රතු දත්ත ලේඛනයේ දක්වා ඇති ඛාණ්ඩ කිහිපයක් පහත දැක්වේ. කුරුල්ලන්, උරගයන් සහ ක්ෂීරපායින් වැනි වෙනත් සතුන් මුහුණ නොදෙන ප්‍රබල තර්ජනයක් මිරිදිය මත්ස්‍යයන්ට තිබේ. එනම් ආක්‍රමණික මත්ස්‍ය විශේෂ වලින්ම දැඩි තර්ජනයක් එල්ල වීමයි. \"පිටින් ගෙනාපු ආක්‍රමණශීලි මාළු විශේෂ 29ක් විතර ඉන්නවා. තව ගැටලුවක් තමයි සෙවණ සහිත පරිසරය අහිමි වීම. ඒ කියන්නේ දිය පාර අවට තියෙන ගස් කපන එක. ඊට අමතරව කෘමිනාශක, වල් නාශක ජලයට එකතුවීම සහ වෙනත් රසායනික ද්‍රව්‍ය නිසා ජලය දූෂණය වෙන එක. තව එකක් තමයි ගල්පාඩියෝ, හඳයෝ වගේ මාළු අල්ලලා පිටරට යවන එක,\" යනුවෙන් ශාන්ත ජයවීර පැවසුවේය. ශ්‍රී ලංකාවේ විසිතුරු මසුන් සඳහා ප්‍රධාන වෙළඳපොළ යුරෝපය, ජපානය සහ ඇමරිකාව වේ. ගංගා හරස්කර වේලි බැඳීම සහ කුඩා ජල විදුලි බලාගාර සඳහා ජලය ලබා ගැනීම ද මිරිදිය මසුන්ගේ පැවැත්මට තර්ජන ලෙස හඳුනාගෙන ඇත. රතු දත්ත ලේඛනය ප්‍රකාශයට පත් කිරීමෙන් අනතුරුව නිකුත් කෙරුණු පර්යේෂණ වාර්තා අනුව, ශ්‍රී ලංකාවට ආවේණික මත්ස්‍ය විශේෂ සංඛ්‍යාව 61 සිට 57 දක්වා අඩුවී ඇති බව මත්ස්‍යන් පිළිබඳ පර්යේෂකයෙකු සහ රතු දත්ත ලේඛනය සැකසීමේ කමිටුවේ සාමාජිකයෙකු වන සමන්ත ගුණසේකර බීබීසී සිංහල සේවයට පැවසීය.  \"පසුගිය කාලයේ අලුතින් මාළු කිහිපදෙනෙකු එකතු වුණත් හිටපු විශේෂ කිහිපයක් අපිට අවේණික නොවන බව අනාවරණය වීම නිසා ලැයිස්තුවෙන් ඉවත් කරන්න සිද්ද වුණා. උදාහරණයක් තමයි මස් පෙතියා කියලා හඳුන්වන මාළුවා. කලින් එයාගේ විශේෂ තුනක් ශ්‍රී ලංකාවට අවේණිකයි කියලා තමයි සැළකුවේ. නමුත් පසුව අනාවරණය වුණා ඒ විශේෂ තුනම ආවේණික නොවන බව. මේ වගේ වෙනස්කම් නිසා අද අපිට ආවේණිකයි  කියලා සළකන්න පුළුවන් 57යි. හැබැයි මුළු ගණන 97ම තමයි,\" යනුවෙන් සමන්ත ගුණසේකර පැවසුවේය. රතු දත්ත පොතට ඇතුළත් කරනු ලබන්නේ වඳ වී යන ජීව විශේෂවල නම් පමණක් බවට වැරදි මතයක් ද පවතී. ඒ පිළිබඳව බීබීසී සිංහල සේවය ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ, පශ්චාත් උපාධි අධ්‍යයන පීඨයේ ආචාර්ය සහනි ප්‍රභා චන්ද්‍රසිරිගෙන් විමසීමක් කළා ය. \"මේක මම සරල උදාහරණයකින් පැහැදිළි කරන්නම්. අපි රතු දත්ත පොතේ කුරුල්ලන්ට අදාළ කොටස සළකමු. ඒ ලැයිස්තුවේ අපිට දකින්න ලැබෙන කුරුල්ලන්ගේ නම් සඳහන් වෙනවා. ඒ වගේම ඒ කුරුල්ලාට තියෙන තර්ජනයේ ස්වභාවය එයාගේ නම ඉදිරියෙන් දක්වලා තියෙනවා. සමහර විට දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් වූ, වඳවීමේ තර්ජනයට ලක් වූ, වඳවීමේ තර්ජනයට ලක්වීමට ආසන්න වගේ තත්වයන් දක්වා තියෙනවා. ඒ වගේම ඒ කුරුල්ලාට තර්ජනයක් නැතිනම් ඒකත් දක්වා තියෙනවා. සමහර අවස්ථාවල සම්පුර්ණයෙන් ම වඳවී ගිහිල්ලා නම් ඒ ගැනත් දක්වා තියෙනවා,\" යනුවෙන් ආචාර්ය සහනි ප්‍රභා චන්ද්‍රසිරි විස්තර කළා ය. රතු දත්ත ලේඛනය පිළියෙළ කිරීමට අදාළ ජාත්‍යන්තරව පිළිගත් නිර්ණායක පවතී. ඒවා අනුව තර්ජනයේ ස්වභාවය තක්සේරු කරනු ලැබේ. ඇතැම් ජීවීන්ගේ තර්ජනය තක්සේරු කිරීමට ප්‍රමාණවත් තොරතුරු නැති බව ද ඇතැම් අවස්ථාවල රතු දත්ත පොතෙහි සඳහන් වේ.  \"රතු දත්ත ලේඛනයේ තොරතුරු පරිහරණය කරන එක විද්‍යාව හදාරන අයට පමණක් නොවෙයි, ඕනෑම කෙනෙකුට කරන්නට පුලුවන් සරල දෙයක්. ඒ ඇසුරෙන් අවම වශයෙන් තමන් එදිනෙදා දකින සතුන් ගැන යම් පමණකට හෝ අවබෝධයක් ගන්න පුළුවන්. සතුන් ගැන පමණක් නෙවෙයි, ශාක ආදිය ගැනත් තොරතුරු රතු දත්ත පොතේ තියෙනවා,\" යනුවෙන් ආචාර්ය සහනි ප්‍රභා චන්ද්‍රසිරි වැඩිදුරත් කියා සිටියාය. මේ ගැනත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57723383", "Category": null, "Parent URL": null}