{"Source": "bbc", "Timestamp": "7 ජූනි 2019", "Headline": "පාස්කු ප්‍රහාරය, රටේ ආරක්ෂාව සහ පොලිස්පති පූජිත් ජයසුන්දර ගැන කරුණු පහක්", "News Content": "රටේ ආරක්ෂාව සම්බන්ධයෙන් සුවිශේෂී වගකීමක් පැවරෙන පොලිස්පතිවරයා විසින් ප්‍රහාර වළකාලීම සඳහා කුමන ආකාරයේ පියවරක් ගනු ලැබුවේ ද යන්න සංවාදයට ලක් වන්නේ එවන් පසුබිමකදීය.  පහත දැක්වෙන්නේ පොලිස්පති පූජිත් ජයසුන්දර, පාස්කු ඉරිදා ප්‍රහාර මාලාව සහ ඒ හා බැඳුණු සිදුවීම් මාලාවේ ගමන් මගය. පූජිත් ජයසුන්දර සහකාර පොලිස් අධිකාරීවරයෙකු (ASP) වශයෙන් ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුවේ සේවයට එක් වී ඇත්තේ 1985 වසරේදීය.  එතැන් සිට ඔහු:  ජනාධිපති නිර්දේශයෙන් වස්ථාදායක සභාවේ අනුමැතිය ඇතිව ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් පූජිත් ජයසුන්දර පොලිස්පති ධුරයට පත් කරනු ලැබුවේ 2016 අප්‍රේල් 20 වන දාය.  එවක සිටි පොලිස්පති එන් කේ ඉලංගකෝන් විශ්‍රාම යාම නිසා පුරප්පාඩු වූ පොලිස්පති ධුරය සඳහා ව්‍යවස්ථා සභාව වෙත නියෝජ්‍ය පොලිස්පතිවරු තිදෙනකුගේ නම් යෝජනා වී තිබිණ. එස් එම් වික්‍රමසිංහ, පූජිත් ජයසුන්දර සහ චන්දන වික්‍රමරත්න යන නියෝජ්‍ය පොලිස්පතිවරු ඒ අතර වූහ. 02. පොලිස්පති ධුරය සහ වකකිව යුත්තේ කාට ද? 2015 -  රාජපක්ෂ ආණ්ඩුව පෙරලා බලයට පත් වූ මෛත්‍රීපාල සිරිසේන පාර්ශවය සහ රනිල් වික්‍රමසිංහ ඇතුළු ජාතික ආණ්ඩුව තුළ ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව පැවතියේ නීතිය සහ සාමය අමාත්‍යංශය යටතේය.  එතැන් සිට වසර 2018 වසරේ අග භාගය දක්වා නීතිය සහ සාමය අමාත්‍ය ධුරය පැවතියේ රනිල් වික්‍රමසිංහ පාර්ශවය යටතේය.   2018 වසරේ ඔක්තෝබර් 26 වන දා ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් සිය ප්‍රතිවාදියා වූ මහින්ද රාජපක්ෂ අග්‍රාමාත්‍ය ධුරයට පත් කරන ලද අතර ඉන් අනතුරුව එතෙක් නීතිය සහ සාමය අමාත්‍යංශය යටතේ පැවති ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව සිරිසේන ජනාධිපතිවරයා විසින් තමන් යටතට ගනු ලැබිණි. මහින්ද රාජපක්ෂ පාර්ශවයට පාර්ලිමේන්තුවේ බහුතර බලය ලබා ගැනීමට නොහැකි වීමත් සමග ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් පසුගිය නොවැම්බර් 09 වෙනිදා පාර්ලිමේන්තුව විසුරුවා හරින ලද අතර එකී පියවර ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණය ඒකමතිකව තීන්දු කළේය. පසුව පාර්ලිමේන්තුවේ බහුතර සහය ඇතිව රනිල් වික්‍රමසිංහ දෙසැම්බර් 16 වන දා යළි අගමැති ධුරයේ දිවුරුම් දෙනු ලැබීයදුන්නේය.  ශ්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකයන් නොමැතිව යළි කැබිනට් මණ්ඩලයක් පත් කෙරුණු නමුත් එතැන් පටන් මේ දක්වා පොලිස් දෙපාර්තමේන්තුව පවතින්නේ ජනාධිපති මෛත්‍රීපාල සිරිසේන යටතේය.  පාස්කු ඉරිදා ප්‍රහාරය එල්ල වී දින තුනකට පසු එනම් අප්‍රේල් 24 වන දා පාර්ලිමේන්තුව රැස් විය.  එහිදී පොලිස්පති පූජිත් ජයසුන්දර සහ ඔහුගේ කාර්ය භාරය සාකච්ඡාවට බඳුන් වූ අතර රටේ ආරක්ෂාව සම්බන්ධයෙන් පාර්ලිමේන්තුව හමුවේ විශ්ලේෂණාත්මක කරුණු දැක්වීමක් සිදු කළ හිටපු හමුදාපති ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා කියා සිටියේ \"පොලිස්පති ගෙදර ඇරියා කියලා මේ ප්‍රශ්නයට විසඳුමක් එන්නේ නැහැ. මේකට වගකිවයුත්තෝ මීට වඩා ඉහළින් ඉන්නවා,\" යනුවෙනි. පොලිස්පතිවරයා සම්බන්ධයෙන් විවේචන ඇතත් ප්‍රහාරය වළකාලීමට අපොහොසත් වීම සම්බන්ධයෙන් ඔහු වෙත වගකීම පැවරීම ඔහු විසින් හඳුන්වනු ලැබුවේ \"පහත් තැනින් වතුර ගලා යාමක්\" ලෙසය.  ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ නියෝගයක් අනුව අප්‍රේල් 29 වන දා පොලිස්පති පූජිත් ජයසුන්දර අනිවාර්ය නිවාඩු යැවිණ. පොලිස්පතිවරයා සම්බන්ධයෙන් විනය ක්‍රියාමාර්ග ගැනීමට සහ අනිවාර්ය නිවාඩු යැවීමට ජනාධිපතිවරයාට බලයක් නොමැති බැවින් එම තීන්දුව නීත්‍යනුකූල නොවන බව පවසමින් පොලිස්පති පූජිත් ජයසුන්දර විසින් ශ්‍රේෂ්ඨාධිකරණය වෙත මැයි 29 වන දා මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කරනු ලැබිණි.  ජූනි 06 - අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර පළමු වරට පාස්කු ඉරිදා එල්ල වූ මරාගෙන මැරෙන ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන පාර්ලිමේන්තු තේරීම් කාරක සභාව ඉදිරියේ සාක්ෂි ලබා දුන්නේය. 2018 වසරේ ඔක්තෝබර් මස 23 වන දා පැවති ආරක්ෂක කවුන්සිලය රැස්වීමෙන් අනතුරුව පැවති සෙසු රැස්වීම් සඳහා තමන් සහභාගි විය යුතු නැතැයි ජනාධිපතිවරයා දැන්වූ බව ආරක්ෂක අමාත්‍යංශයේ එවක ලේකම් කපිල වෛද්‍යරත්න තමන්ට දැනුම් දුන් බව පොලිස්පති පූජිත් ජයසුන්දර එහිදී කියා සිටියේය. (රාජ්‍ය බුද්ධි සේවා අධ්‍යක්ෂවරයා වශයෙන් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධන සෘජුව ම ජනාධිපතිවරයා වෙත කරුණු වාර්තා කළ බව ඔහු මීට ඉහතදී පවසා තිබිණි) අනිවාර්ය නිවාඩු යැවීමට පෙර ධුරයෙන් ඉල්ලා අස්වන ලෙස ජනාධිපතිවරයා තමන්ට දැන්වූ බව ද ඔහු එහිදී කියා සිටියේය. ආරක්ෂක කවුන්සිලයෙන් බැහැරව තැබූ තමන් පාස්කු ප්‍රහාරය වළකාලීමට අපොහොසත් වීම සම්බන්ධයෙන් වගකීම භාර ගැනීම කෙතරම් සාධාරණ දැයි යන්න ඔහු එහිදී අවධානයට ලක් කළේය.  ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් ගනු ලැබූ කියන ඉහත කී පියවර සම්බන්ධයෙන් ඔහු මෙතෙක් ප්‍රතිචාර දක්වා නොමැත. පොලිස් දෙපාර්තමේන්තුව සහ ආරක්ෂක අමාත්‍යංශය භාර ජනාධිපති මෛත්‍රීපාල සිරිසේන දිගින් දිගට ම පවසන්නේ තමන් ඉහත කී කිසිදු බුද්ධි තොරතුරක් පිළිබඳ දැනුවත්ව නොසිටි බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48541064", "Category": null, "Parent URL": null}