{"Source": "bbc", "Timestamp": "11 ඔක්තෝබර් 2021", "Headline": "ශ්‍රී ලංකාවේ ගෑස්, කිරිපිටි, තිරිඟු පිටි සහ සිමෙන්ති මිලට මොකද වෙන්නේ?", "News Content": "එහෙත් පාලන මිල ඉවත් කිරීමත් සමග මෙතෙක් හිඟව පැවති මෙම අත්‍යවශ්‍යය ද්‍රව්‍ය නැවතත් වෙළෙඳපලෙහි දක්නට ලැබෙන අතර, තිරිඟු පිටි, කිරිපිටි, සිමෙන්ති සහ ගෑස් මිල ගණන් අදාළ සමාගම් විසින් ඉහළ දමා තිබේ.  තිරිඟු පිටි කිලෝග්‍රෑම් 01ක මිල අද (11) සිට රුපියල් 10කින් ඉහළ ගොස් තිබේ. ප්‍රීමා සහ සෙරන්ඩිබ් යන සමාගම් එලෙස තිරිඟු පිටි මිල ඉහළ දමා ඇත. සංස්ථා සිමෙන්ති කොට්ටයක මිල රුපියල් 1,098 දක්වා රුපියල් 93කින් ඉහළ දැමූ බව අදාළ සමාගම පවසයි. ඔවුන් මීට පෙර සිමෙන්ති කොට්ටයක් අලෙවි කරනු ලැබුවේ රුපියල් 1,005ක මිලකටය. ගෑස් මිල ඊයේ (ඔක්තෝබර් 10දා) මධ්‍යම රාත්‍රියේ සිට ඉහළ දැමීමට ලිට්රෝ සහ ලාෆ්ස් ගෑස් සමාගම් පියවර ගෙන තිබේ. ඒ අනුව ලිට්රෝ සමාගම 12.5kg ගෘහස්ත ගෑස් සිලින්ඩරයක මිල රුපියල් 1,257 කින්, 5kg ක සිලින්ඩරයක මිල රුපියල් 503කින් හා 2.5kg ක සිලින්ඩරයක මිල රුපියල්  231කින් ඉහළ දැමීය. එහෙත් අද දින එම මිල නැවත සංශෝධනය කෙරිණ.   ඒ අනුව ලිට්රෝ ගෑස් (කොළඹ) නව මිල :  12.5kg- රු. 75කින් පහළ දැමූ පසු: රු. 2,675/=  (පෙර පැවති මිල - 1493/=) 5kg - රු.30කින් පහළ දැමූ පසු: රු.1,071/=  (පෙර පැවති මිල - 598/=) 2.5kg - රු.14 කින් පහළ දැමූ පසු රු. 506/= (පෙර පැවති මිල - 289/=)  අද (11) සිට  ක්‍රියාත්මක වන පරිදි ලාෆ්ස් ගෑස් ගෘහස්ත ගෑස් සිලින්ඩර මිල ද ඉහළ දමා තිබේ. ඒ අනුව කිලෝග්‍රෑම් 12.5ක සිලින්ඩරයක පැවති මිල රු 984/- කින් වැඩි වී ඇති අතර, නව මිල රු 2840/- වේ. කිලෝ 5ක ගෑස් සිලින්ඩරයක පැවති මිල රු 393/- කින් වැඩි වී ඇති අතර නව මිල රු 1136/- වේ. ආනයනික කිරිපිටි කිලෝග්‍රෑම් 01ක් රුපියල් 250කින් ඉහළ නැංවීමට පියවර ගත් බව කිරිපිටි ආනයනකරුවන්ගේ සංගමය නිවේදනය කළේය. ඒ අනුව කිරිපිටි කිලෝග්‍රෑමයක නව මිල රුපියල් 1,195ක් වන අතර, ග්‍රෑම් 400 කිරිපිටි පැකට්ටුවක මිල රුපියල් 480ක් වේ. අද (11) මධ්‍යම රාත්‍රියේ සිට, පාන් රාත්තලක (450g) මිල රුපියල් 5කින් ඉහළ දැමීමට සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමය ද තීරණය කල බව නිවේදනය කළේය. මේ අතර, ගෑස් සහ තිරිඟු පිටි මිල ඉහළ දැමීමට සාපෙක්ෂව තම මිල ගණන් ද ඉහළ දමන බව සමස්ථ ලංකා ආපනශාලා හිමියන්ගේ සංගමය පැවසීය. ඒ අනුව බත් පැකට් එකක, කොත්තුවක සහ කිරි තේ එකක මිල අද සිට රුපියල් 10කින් ඉහළ දමන බව එම සංගමය අද නිවේදනය කළේය. ඛනිජ තෙල් සංස්ථාව රුපියල් බිලියන 70ක පාඩුවක් ලබා ඇති බැවින්, ඉන්ධන මිල ඉහළ දැමීමක් කළ යුතු බව ඛනිජ තෙල් සංස්ථා සභාපති නීතිඥ සුමිත් විජේසිංහ පවසයි. ඔහු මේ බව පැවසුවේ අද (11) පැවති මාධ්‍ය හමුවකදීය. එහෙත් ඉන්ධන මිල කොතරම් අගයකින් ඉහළ දමන්නේදැයි මෙතෙක් ප්‍රකාශ කර නොමැත. ආහාර සහ වෙනත් භාණ්ඩ යන කාණ්ඩ දෙකෙහිම මිල ගණන් ඉහළ යෑම හේතුවෙන් සැප්තැම්බර් මාසයේ දී කොළඹ පාරිභෝගික මිල දර්ශකය ඉහළ ගොස් ඇති බව මහ බැංකු දත්ත පෙන්නුම් කරයි. ඒ අනුව, වාර්ෂික සාමාන්‍ය පදනම මත මනිනු ලබන කොළඹ පාරිභෝගික මිල දර්ශකයේ වෙනස 2021 අගෝස්තු මාසයේ පැවති 4.3% සිට 2021 සැප්තැම්බර් මාසයේ දී 4.5% දක්වා ඉහළ ගොස් තිබේ. ආර්ථිකයෙහි යටිදැරි උද්ධමනය නිරූපණය කරන වාර්ෂික ලක්ෂ්‍යමය මූලික උද්ධමනය, 2021 අගෝස්තු මාසයේ පැවති 4.1% සිට 2021 සැප්තැම්බර් මාසයේ දී 5.0% දක්වා ඉහළ ගොස් ඇත අතර, වාර්ෂික සාමාන්‍ය මූලික උද්ධමනය 2021 අගෝස්තු මාසයේ පැවති 3.2% සිට 2021 සැප්තැම්බර් මාසයේ දී 3.3% දක්වා සුළු වශයෙන් ඉහළ ගොස් ඇති බව මහ බැංකු දත්ත පෙන්නුම් කරයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58868864", "Category": null, "Parent URL": null}