{"Source": "bbc", "Timestamp": "6 නොවැම්බර් 2019", "Headline": "ජනාධිපතිවරණය: සන්ධ්‍යා එක්නැලිගොඩගෙන් ගෝඨාභය රාජපක්ෂට ප්‍රශ්න තුනක්", "News Content": "ගෝඨාභය රාජපක්ෂ කර තිබෙන ප්‍රකාශය මගින් තමා ඇතුළු වින්දිතයින්ගේ \"නීතීය පසිඳලීම සහ ක්‍රියාත්මක කිරීම ද, නීතියේ රැකවරණය ද සර්ව සාධාරණ විය යුත්තේය\" යන ව්‍යවස්ථාපිත අයිතිවාසිකම උල්ලංඝණය වී ඇති බව සන්ධ්‍යා එක්නැලිගොඩ එම ලිපියෙන් පෙන්වා දෙයි.  එමෙන් ම ගෝඨාභය රාජපක්ෂගේ එම ප්‍රකාශය ආරක්ෂක හමුදාවල නිලධාරීන් විසින් ඕනෑ ම අපරාධයක් කරනු ලැබීම යුක්ති යුක්ත කිරීම සඳහා නිල අවසරයක් ලබා දීමක් මෙන් ම යුක්තිය පසිඳලන ආයතන සහ නීතීය ක්‍රියාත්මක කිරීමට ඇති ආයතනවල දක්ෂ අවංක නිලධාරීන්ගේ ධෛර්යය දුර්වල කිරීමක් වන බව ද ඇය සිය ලිපියේ සඳහන් කර තිබේ.  සන්ධ්‍යා එක්නැලිගොඩ එම ලිපියෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂගෙන් ප්‍රශ්න තුනක් විමසා තිබේ.  2010 ජනවාරි 24 වන දින \"බලහත්කාරයෙන් අනීතික ලෙස හමුදා බුද්ධි අංශ නිලධාරීන් කිහිප දෙනෙකු විසින් සිය සැමියා පැහැරගෙන ගොස්  අතුරුදහන් කළ\" බව පවසන සන්ධ්‍යා එක්නැලිගොඩ ඒ සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව අධිකරණයට කරුණු ඉදිරිපත් කර තිබෙන බව ද සිය ලිපියෙන් ගෝඨාභය රාජපක්ෂ දැනුවත් කර තිබේ.  ප්‍රගීත් එක්නැලිගොඩ කිසිදු චෝදනාවක් නොමැති අයෙකු බවට අධිකරණය හමුවේ කරුණු ඉදිරිපත් වී ඇති බව ඇය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අධිකරණයට ඉදිරිපත් කරන ලද වාර්තාවක කොටසක් උපුටා ගනිමින් සඳහන් කර තිබේ.  \"මාධ්‍යවේදී ප්‍රගීත් රන්ජන් බණ්ඩාර එක්නැලිගොඩ යන අය කිසිදු අපරාධයකට හෝ  LTTE  ත්‍රස්තවාදී  ක්‍රියාවකට හෝ යම් අපරාධ කණ්ඩායමකට හෝ LTTE ත්‍රස්තවාදීන්ට ආධාර අනුබල දීමකට සම්බන්ධ වී ඇති බවට වාර්තා වී නොමැති බව හා යම් අධිකරණමය ක්‍රියාවකට අවැසි නොවන බවත්ය,\" යනුවෙන් 2016.08.23 දින අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව අධිකරණයට ඉදිරිපත් කළ වාර්තාවේ සඳහන් බව ඇය සිය ලිපියේ සඳහන් කර තිබේ. \"වසර 9ක් පුරා නින්දා, අපහාස, අඩන්තේට්ටම් මැද සත්‍යය හා යුක්තිය පතමින් දින 150කට වඩා වැඩි කාලයක් උසාවි ගානේ රස්තියාදු වී කරන ලද කැප කිරීම; ප්‍රගීත්ගේ  විමර්ශනය, ප්‍රගීත්ට කළා සේ ම විනාශ කිරීමට ඔබට ඉඩ දෙනවා ද නැද්ද?\" යන්න ගෝඨාභය රාජපක්ෂගෙන් ප්‍රශ්න කරන සන්ධ්‍යා එක්නැලිගොඩ සත්‍යය සහ යුක්තිය වෙනුවෙන් ඇති සිය අධිෂ්ඨානය විනාශ කිරීමට කිසිසේත් ඉඩ නොතබන බව ද සිය ලිපිය මගින් සඳහන් කර තිබේ.  ගෝඨාභය රාජපක්ෂ අධිකරණ තීන්දු මත දඬුවම් විඳින හෝ චූදිත හමුදා නිලධාරීන්ට දණ්ඩ මුක්තිය ලබා දුණහොත් එය තමාගේ සහ තමාගේ දරුවන්ගේ ජීවිත ආරක්ෂාවට ද, තවත් බොහෝ වින්දිතයන්ගේ ජීවිත ආරක්ෂාවට තර්ජනයක් වන බව ද සන්ධ්‍යා එක්නැලිගොඩ සිය ලිපිය අවසන් කරමින් පවසා තිබේ.  \"රණවිරුවන් නිදහස් කරන බවට\" ගෝඨාභය රාජපක්ෂ කළ ප්‍රකාශය ගැන බීබීසි සිංහල සේවයට මින් පෙර අදහස් දක්වමින්  ගෝඨාභය රාජපක්ෂගේ මාධ්‍ය ප්‍රකාශක ලෙස කටයුතු කරන කෙහෙළිය රඹුක්වැල්ල මන්ත්‍රීවරයා කියා සිටියේ තම රජයක් යටතේත් මේ සම්බන්ධයෙන් සිදුකරන පරීක්ෂණ ඒ අකාරයෙන් ම කෙරීගෙන යනු ඇති බවය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50313991", "Category": null, "Parent URL": null}