{"Source": "bbc", "Timestamp": "29 මාර්තු 2018", "Headline": "HIV භීතිය: ගණේමුල්ල දැරිය ගැන මානව හිමිකම් කොමිසම", "News Content": "පාසල තුළ \"යම් සංවේදී සිදුවීමක්\" සිදුව ඇති බව එම විමර්ශනයේදී හෙළි වූයේ යයි සඳහන් කරන මානව හිමිකම් කොමිසම, \"එය පාදක කරගනිමින් පාසල තුළින් හෝ අධ්‍යාපන බලධාරීන් වෙතින් හෝ සෙසු පාසල් දරුවන්ගේ දෙමාපියන් වෙතින් ද මෙම දරුවා ප්‍රතික්ෂේප වීමක් සිදු නොවන බව,\" එහිදී හෙළි වී යැයි ද වැඩිදුරටත් සඳහන් කරයි.  පසුගිය මාර්තු 09 වෙනි දින පැවති විමර්ශනයෙන් අනතුරුව දරුවා නැවත පාසල වෙත යොමුකරන මෙන් දැරියගේ භාරකරුවන් වෙත දැනුම් දුන් බව ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ සභාපතිනි මහාචාර්ය දීපිකා උඩගම බ්‍රහස්පතින්දා (මාර්තු 29) නිකුත් කළ නිවේදනයක සඳහන් වේ.  එමෙන්ම දරුවාගේ අනන්‍යතාව ආරක්ෂා කිරීම සඳහා ඒ අවස්ථාවේ විශේෂ වැඩසටහනක් දියත් කළ බව ද නිවේදනයේ දැක්වේ.  සිය මව එච්අයිවී ප්‍රවර්ධන වැඩසටහනකට සහභාගි වීම පදනම් කරගෙන, ගණේමුල්ල පාසල් දැරියගේ අධ්‍යාපනයට බාධා පැමිණවීමේ ගැටලුව පළමු වරට උද්ගත වුණේ 2017 වසරේ පෙබරවාරි මාසයේය. ඒ අවස්ථාවේ මැදිහත් වූ මානව හිමිකම් කොමිසම ඇයගේ අධ්‍යාපන අයිතිය තහවුරු කිරීමට කටයුතු කළේය.  ඉන් අනතුරුව විදුහල්පතිවරයා එම දැරියට අදාළ පසුගිය සිදුවීම් ඇතුළත් වීඩියෝ පටයක් පාසල තුළ මෑතදී ප්‍රදර්ශනය කිරීමත් සමඟ පාසලේ සෙසු ළමුන් උසුළු විසුළු කිරීම නිසා ඇයගේ අධ්‍යාපනය නැවත ඇනහිටි බව දැරියගේ මව පවසන්නීය. පාසලේ ඇතැම් ගුරුවරියන් ද එය අනුමත කරන නමුත්, එම සියලු ප්‍රකාශන බැහැර කරන විදුහල්පතිවරයා දැරිය යළි පාසලට එවන මෙන් මවගෙන් ඉල්ලීමක් කරයි.  මේ ප්‍රශ්නය සම්බන්ධයෙන් කලාප අධ්‍යාපන අධ්‍යක්ෂ ඇතුළු ඉහළ මට්ටමේ නිලධාරීන් පිරිසක් අදාළ පාසලට ගොස් විමර්ශනයක් කළ බවත් දැරියට එම පාසලේ අධ්‍යාපනය ලැබීමේ කිසිදු බාධාවක් නොමැති බව එහිදී පෙනී ගිය බවත් බස්නාහිර පළාත් අධ්‍යාපන ලේකම් එස්ජී විජයබන්දු ද බීබීසී සිංහල සේවයට පැවසීය.  විදුහල්පතිවරයාගෙන් තමන්ට බැනුම් එල්ලවන අතර, වීඩියෝ පටය ප්‍රදර්ශනය කිරීමෙන් අනතුරුව පාසල් සිසුන් තමන්ට උසුළුවිසුළු කරන බැවින් ඉදිරියට සිය අධ්‍යාපනය කරගෙන යාමට උපකාර කරන්නැයි ඉල්ලා සිටිමින් දැරිය ජනාධිපති මෛත්‍රීපාල සිරිසේන වෙත ලිපියක් ද යොමු කර තිබුණි.  කෙසේ වුවත් ඇයගේ අධ්‍යාපන අයිතිය සම්බන්ධයෙන් සිය මැදිහත්වීම පිළිබඳ මාධ්‍ය \"විවිධ වූ වැරදි අර්ථකථන ලබාදෙන\" තත්ත්වයක් නිරීක්ෂණය වූ බවත් ජාතික මානව හිමිකම් කොමිෂන් සභාව වැඩිදුරටත් සඳහන් කරයි.  තවත් වාර්තා: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43585486", "Category": null, "Parent URL": null}