{"Source": "bbc", "Timestamp": "6 ජූනි 2017", "Headline": "කටාර් අර්බුදය: ශ්‍රී ලාංකිකයන්ගේ ඥාතීන්ට පණිවුඩයක්", "News Content": "එවැනි තත්වයක් උද්ගතවුවහොත් කටාරයේ වෙසෙන ශ්‍රී ලාංකිකයන්ගේ සුරක්ෂිතභාවය තහවුරු කිරීම සඳහා නිශ්චිත වැඩපිළිවෙළක් තිබේද? කටාර් අර්බුදය කලාපීය ගැටලුවක් ලෙස හඳුන්වන ශ්‍රී ලංකා ආණ්ඩුව එම තත්ත්වය එරට වෙසෙන ලාංකිකයන් ඇතුළු විදෙස් ශ්‍රමිකයන්ට ගැටලුවක් වී නොමැති බව පවසයි. කටාර් ගුවන් යානා සිය ගුවන් කලාපයට ඇතුළුවීම වැළැක්වීමට ඊජිප්තුව, බහරේනය,ලිබියාව, එක්සත් අරාබි එමීර් රාජ්‍ය, යේමනය සහ සෞදි අරාබිය යන රටවල් ක්‍රියා කළහ.  ඒ සම්බන්ධයෙන් අදහස් දක්වමින් විදේශ රැකියා පිළිබඳ ඇමතිනී තලතා අතුකෝරළ කියා සිටියේ කටුනායක සහ දෝහා අතර ශ්‍රී ලංකන් සහ කටාර් ගුවන් සේවා සාමාන්‍ය පරිදි ක්‍රියාත්මකවන බවය. එමෙන්ම ශ්‍රී ලාංකිකයන් ගේ ආරක්ෂාව සම්බන්ධයෙන් බලපෑමක් ඇති වුවහොත් ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගෙන නැවත ඔවුන් ශ්‍රී ලංකාව වෙත ගෙන්වා ගැනීමට සුදානම් බව ද ඇය අවධාරණය කළාය. කටුනායක ගුවන් තොටුපල තුළ කටාර් රියාල් මුදල් මාරු කිරීමේ කටයුතු ඇතැම් අයගේ උවමනාව මත පැය කිහිපයකට නතර කර තිබූ නමුත් ශ්‍රී ලංකා මහ බැංකුව මේ වන විට ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගෙන ඇති බවත් ඇය කියා සිටියාය. මේ අතර කටාරයේ අසල්වැසි රටවල් තානාපති සබඳතා අත්හිටුවීමත් සමග එරට තුළ ආහාර හිඟයක් ඇති විය හැකි බවට බිය පළ විය. ඒ සම්බන්ධයෙන් අදහස් දක්වමින් කටාරයේ සිටින ශ්‍රී ලංකා තානාපති ඒ.එස්.පී ලියනගේ බීබීසී සිංහල සේවයට කියා සිටියේ මාස කිහිපයකට අවශ්‍ය ආහාරපාන සතුව ඇති බවට කටාර් බලධාරීන් එරට සිටින තානාපතිවරු දැනුවත් කර ඇති බවය. එමෙන්ම නැව් සහ ගුවන් යානා යොදා ගනිමින් තවත් අතිරේක ආහාර ගෙන්වා ගැනීමට එරට බලධාරීන් මේ වන විටත් ක්‍රියා කරමින් සිටින බවත් තානාපතිවරයා තහවුරු කළේය. අර්බුදකාරී තත්ත්වයක් ආරම්භ වීමත් සමග ශ්‍රී ලාංකිකයන් කලබලයට පත්ව ආහාරපාන රැස් කර ගැනීමට උනන්දු වූ බව කී තානාපති ඒ.එස්.පී ලියනගේ \"ශ්‍රී ලාංකිකයෝ ඔක්කොම ඉතාමත් හොඳින් ඉන්නවා. අපි විශේෂයෙන් කියනවා ශ්‍රී ලාංකිකයන්ගේ දෙමව්පියන්ට කලබල වෙන්න එපා, මේ රටේ කිසිම කලබලයක් නැහැ. දෙමව්පියෝ හිතන්නේ මේ රටේ යුද්ධයක් කියලා. එහෙම දෙයක් නැහැ\" යැයි ද අවධාරණය කළේය. හදිසි අවස්ථාවක දී තොරතුරු ලබා ගැනීම සඳහා 0097-455564936 සිය ජංගම දුරකතන අංකයට අමතන ලෙසද කටාරයේ සිටින ශ්‍රී ලංකා තානාපති ඉල්ලා සිටී. ගල්ෆ් කලාපය  තුළ ත්‍රස්තවාදයට සහාය දෙන බවට චෝදනා කරමින් කටාරය සමග පවතින රාජ්‍යතාන්ත්‍රික සබඳතා අත්හිටුවීමට අරාබි රටවල් හයක් කටයුතු කළහ. කටාර් රාජ්‍ය එම චෝදනා ප්‍රතික්ෂේප කරන අතර ඒ සම්බන්ධයෙන් \" විවෘත සහ අවංක සංවාදයකට\" පැමිණෙන ලෙස එරට විදේශ ඇමතිවරයා ඉල්ලා සිටී. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40171418", "Category": null, "Parent URL": null}