{"Source": "bbc", "Timestamp": "28 පෙබරවාරි 2022", "Headline": "අසරණ වූ යුක්‍රේන සංචාරකයින්ට ශ්‍රී ලාංකිකයින්ගේන් පිලිසරණක්", "News Content": "තමන් රැගෙන එන ලද මිල මුදල් වියදම් කර සිටින එම සංචාරකයින්ට යලි සිය රටට යන තුරු යලි මුදල් ලබා ගැනීමට නොහැකි තත්ත්වයක්ද මේවන විට උද්ගතව ඇත්තේ ඔවුන්ගේ බැංකු ගිණුම් වලින් මුදල් ලබා ගැනීමේ ගැටලු පැන නැඟීම හේතුවෙනි. එලෙස දුෂ්කරතාවට මුහුණ පා සිටින යුක්‍රේන ජාතිකයින්ට පිළිසරණක් වීමට ශ්‍රී ලාංකිකයින් රැසක් මේවන විට ඉදිරිපත්ව ඇත. සමාජ මාධ්‍ය ඔස්සේ බොහෝ හෝටල් හිමියන් යුක්‍රේන සංචාරකයින්ට නොමිලේ නවාතැන් පහසුකම් සහ ආහාර පාන සැපයීමට හැකි බව දක්වා දැන්වීම් පළ කර තිබෙණු දක්නට ලැබේ. ශ්‍රී ලාංකිකයෝ මෙලෙස අසරණ වූ යුක්‍රේන සංචාරකියින්ට මිත්‍රත්වයේ දෑත් දිගු කිරීම සමාජ මාධ්‍ය ඔස්සේ ප්‍රසංශාවට හේතුවී ඇත. රුසියානු හා යුක්‍රේන යුද ගැටුම හේතුවෙන් සිය රට බලා යාමට නොහැකිව සිටින  යුක්‍රේන සංචාරකයන්ගේ වීසා කාලය දීර්ඝ කිරීමට රජයේ අවදානය යොමුව ඇතැයි සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග පැවසීය. ඔහු පෙන්වා දෙන්නේ අද (28) පැවැත්වෙන අමාත්‍ය මණ්ඩල රැස්වීමට මේ සම්බන්ධයෙන් කරුණු ඉදිරිපත් කරන බවයි. දැනටමත් මේ පිළිබදව විදේශ කටයුතු අමාත්‍යාංශය, ආගමන විගමන ‍දෙපාර්කමේන්තුව සමග සාකච්ඡා කරමින් සිටින බවද ඔහු පවසා සිටියේය. සංචාරකයන් සදහා වීසා ලබා දෙන්නේ අවම මාසයක කාලයකට බැවින් මේ වන විට මෙරට රැදී සිටින යුක්‍රේන ජාතිකයන්ගේ වීසා අවසන් වන කාලයද සැලකිල්ලට ගෙන අවශ්‍ය ඉදිරි පියවර ගැනීමට අපේක්ෂා කරන බවද අමාත්‍යවරයා පැවසීය. සංචාරක සංවර්ධන අධිකාරියේ වාර්ථා වලට අනුව මේ වන විට යුක්රේන සංචාරකයන් 4,000 කට ආසන්න පිරිසක් මෙරට රැදී සිටින අතර මෙරට රැදී සිටින රුසියානු සංචාරකයන් සංඛ්‍යාව 11,500 කට ආසන්නය. ශ්‍රී ලංකා සංචාරක සංවර්ධන අධිකාරියේ දත්තවලට අනුව 2022 වසරේ ජනවාරි මාසයේදී මෙරටට පැමිණ ඇති සංචාරකයින් සංඛ්‍යාව 82327කි. ඒ අතුරින් වැඩිම සංචාරකයින් පිරිසක් පැමිණ ඇත්තේ රුසියාවෙනි. එම අගය 13,478කි. ප්‍රතිශතයක් ලෙස එය 16.4%කි. සංචාරකයින් වැඩිම පිරිසක් පැමිණි සෙසු රටවල් වන්නේ, ඉන්දියාව, යුක්‍රේනය, එක්සත් රාජධානිය, සහ ජර්මනියයි. පසුගිය මාසය තුළ දිවයිනට පැමිණ ඇති යුක්‍රේන සංචාරකයින් සංඛ්‍යාව 7,774 කි. සමස්ථ සංචාරක පැමිණීම් වලින්  ප්‍රතිශතයක් ලෙස ගත් විට එය 10%කි. වීසා කාලය දීර්ඝ කිරීමට රජය අවදානය යොමු කිරීම පිළිබඳ ප්‍රසාදය පළ කරන බව උණවටුන ප්‍රදේශයේ හෝටලයක ලැඟුම් ගෙන සිටින යුක්‍රේන සංචාරකයෙකු බීබීසී සිංහළ සේවය සමග අදහස් දක්වමින් කියා සිටියේය. \"ඒ එක හොඳ ප්‍රවෘත්තියක්.\" ඔහු සඳහන් කළා. ඔහු පවසා සිටියේ තම වීසා කාලය අදින් (28) අවසන් වීමට නියමිතව ඇති බවයි. \"අපි ඉන්නේ උණවටුනේ. කැටමරන් කියන කුඩා විලා එකක. යුක්‍රේන ජාතිකයේ 200ක් පමණ උණවටුනේ නතර වෙලා සිටිනවා. තව සති දෙකක් විතර අපිට නැවතිලා ඉන්න ගැටලුවක් නැහැ. ඊට පස්සේ තමා තීරණය කරන්න වෙන්නේ අපි මොකද්ද කරන්නේ කියලා. අපිට තියෙන මීළඟ ප්‍රශ්නය බැංකු පද්ධතිය හරියට වැඩ කරන්නේ නැහැ. මම හිතන් නැහැ අපිට මුදල් ලබා ගන්න පුළුවන් කියලා.\" \"අපි ඉන්දියාවේ යුක්‍රේන තානාපති කාර්යාලය සම්බන්ධකර ගන්න උත්සහ කළා. අපිට බැරි වුණා. සිය සැරයක් විතර උත්සහ කළා. ඔවුන්ගෙන් ප්‍රතිචාරයක් නැහැ.\" \"මගේ අවදානය තිබ්බේ වීසා පිළිබඳව. වීසා අදින් අවසන් වෙනවා. අපි හිතන් හිටියේ අද කොළඹ යන්න. මෙහෙ ඉන්න පුද්ගලයෙක් මට කිව්වා ශ්‍රී ලංකා රජය අපේ වීසා නොමිලේ දීර්ඝ කළා කියලා.\" ඔහු පැවසුවේ ඔහුට දරුවන් දෙදෙනෙක් ඉන්න බවත් ඉන් එක් දරුවකුගේ වයස අවුරුද්දක් බවයි. \"ශ්‍රී ලාංකිකයින් දක්වන ආගන්තුක සත්කාර පිළිබඳ සතුටු වෙනවා\"  ඔහු පවසා සිටියේය. \"හැමදේම හොඳින්. මිනිස්සු හරිම හොඳයි. මිත්‍රශීලියි. හැමෝම අපිට උදව් කරන්න හදනවා. ආහාර පාන දෙනවා. සිනහවකින් පවා. ඒක අපිට ලොකු දෙයක්.\" අර්බූදය හමුවේ ජාත්‍යන්තර මුල්‍ය ආයතන රුසියාවේ බැංකු පද්දතිය ජාත්‍යන්තර මුල්‍ය ජාලයෙන් ඉවත් කර ඇති බවට නිවේදනය කර ඇත. ඔහු තවදුරත් පැවසුවේ ඔවුන්ගේ ණය පත්වලින් (ක්‍රෙඩිට් කාඩ්) ගණුදෙනු කල නොහැකි තත්වයක් උද්ගතව ඇති බවයි. \"අපි උත්සහ කළා අපේ ක්‍රෙඩිට් කාඩ් භාවිත කරන්න. නමුත් වැඩ කරන්නේ නැහැ. නමුත් ඩෙබිට් කාඩ් වැඩ කරනවා ඇති. මම තාම උත්සහ කළේ නැහැ. ඒක වැඩ කරනවාද නැද්ද කියලා.\" \"අපි අපේ ගමන් මළු ලෑස්ති කරලා තිබ්බේ. සංචාරය අවසන් කරලා පිටවෙලා යන්න. අපි ළඟ තිබ්බ ගොඩක් සල්ලි වියදම් කළා. අපි ළඟ තව ටිකක් තියෙනවා. නමුත් ඒ ගොඩක් නෙමෙයි.\" ආහාර පාන වලින් පවා ශ්‍රී ලාංකික ජනතාව තමන් වෙත උදව් කිරීමට ඉදිරිපත් වීම පිළිබඳ ඔහු ස්තූතිය පළ කළේය. \"ඒක විශාල සහයෝගයක්, අපිට උදව් කරන්න පුළුවන් නම් ගොඩක් හොඳයි. විශේෂයෙන්ම මට අවුරුද්දක දරුවෙක් ඉන්නවා. ඩයපර්ස් වගේ දේවල්, ළමුන්ගේ කෑම ජාති වගේ ඒවා. ඒක ලොකු දෙයක්.\" තවත් යුක්‍රේන සංචාරකයෙකු පවසා සිටියේ යුද්ධය නිසා තමන්ට යළි මව් රටට යෑමට අපහසු බවයි. \"ලංකාවට එන අයට වැඩි දවසක් ඉන්න සල්ලි නැහැ. ලංකාවේ සංචාරක අමාත්‍යංශය අපිට උදව් කරන්න පුළුවන් නම් ගොඩක් හොඳයි.\" මේ අතර රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති හා යුක්‍රේන සංචාරකයින් ශ්‍රී ලංකාවට ගෙන්වන නියෝජිතයකු වන උදයංග වීරතුංග පසුගියදා බෙන්තොට ප්‍රදේශයේ සංචාරක හෝටල්වල ලැඟුම් ගෙන සිටින යුක්‍රේන සංචාරකයින්ගේ සුවදුක් විමසා බැලීය. ඔහු එහිදී පවසා සිටියේ \"අපි බලාපොරොත්තුවෙනවා ඉතා ඉක්මනින් යැවිය යුතු අයට යම් යම් උදව් කරලා ඔවුන්ට සහයෝගය දක්වලා ඔවුන්ගේ අද තියෙන මානසික තත්ත්වයෙන් මුදවාගන්න. ඒ නිසා තමා මම මේ හෝටල්වලට ගිහිල්ලා මේ යුක්‍රේන ජාතිකයින් සමග සාකච්ඡා කරලා ඔවුන්ට විසඳුම් ලබා දෙන්න අපි උත්සහ ගන්නේ.\" \"රජයක් විදිහට වගේම සංචාරක මණ්ඩලය ඔවුන්ට උදව් කරන්න පොරොන්දු වෙලා තියෙනවා. ඒ වගේම ඔවුන්ගේ වීසා දික්කරන්න දැනටම තීරණයක් අරගෙන තියෙනවා.\" උදයංග වීරතුංග වැඩිදුරටත් ප්‍රකාශ කළේය. ගාල්ල, මිරිස්ස, බෙන්තොට, උණවටුන ප්‍රදේශවල නතර වී සිටින යුක්‍රේන හා රුසියානු සංචාරකයෝ ගාලු කොටුවේ විරෝධතාවක් පවත්වමින් යුක්‍රේන යුද්ධයට විරෝධය පළ කළහ. යුක්‍රේන ජාතිකයින් සමග සහයෝගයෙන් රුසියානු සංචාරකයින්ද මෙම විරෝධතාවට එක්වීම විශේෂත්වයකි. ගැටුම් වලින් මිය ගිය යුක්‍රේන සොල්දාදුවන් සිහිකරමින් ඔවුන් ඉටිපහන් දල්වනු ලැබීය. ඊට එක් වූ රුසියානු ජාතිකයෙකු පවසා සිටියේ \"මම රුසියානු පුර වැසියෙක්. මම ජීවත් වෙන්නේ මොස්කව්වල. මම ආදරය කරන රටකට එරෙහිව මගේ ආණ්ඩුව ප්‍රකාශයට පත් කළ මේ යුද්ධයට මම විරුද්ධයි. මට ගොඩක් මිත්‍රයෝ, ඥාතීන් එහෙ ඉන්නවා. මගේ හමුදාව සහ මම තෝරා පත් කර නොගත් මගේ ජනාධිපති යුක්‍රේනයේ සිටින අහිංසක ජනතාව මරා දමනවා. මේක පිළිකුල් සහගතයි.\" යුක්‍රේන යුවතියක් පවසා සිටියේ \"මට ලංකාව ආරක්ෂිතවුණාට මගේ පවුලේ අය යුක්‍රේනයේ ඉන්නේ. කොයිවෙලාවක ඒ අයට කරදරයක් වෙයිද දන්නේ නැහැ.\" \"මගේ දෙමව්පියන්ට කතා කළහම ඇහෙන්නේ  සයිරන් හඬ සහ බෝම්බ පිපිරුම් ශබ්ද. අනික් පාර මං කථා කරන කොට ඔවුන් ජීවතුන් අතර සිටීද මං දන්නේ නැහැ.\" ඇය වැඩිදුරටත් පැවසුවාය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60552040", "Category": null, "Parent URL": null}