{"Source": "bbc", "Timestamp": "5 සැප්තැම්බර් 2019", "Headline": "ජනාධිපතිවරණය 2019: \"රටේ මුස්ලිම් අන්තවාදයක් වගේම සිංහල බෞද්ධ අන්තවාදයකුත් තිබෙනවා\"", "News Content": "දේශපාලන විචාරකයෙකු වන කුසල් පෙරේරා මෙසේ බීබීසී සිංහල සේවයට පැවසුවේ, ඉදිරි ජනාධිපතිවරණයෙන් තේරී පත් වන ශ්‍රී ලංකාවේ හත්වැනි ජනපතිට හෝ ජනපතිවරියට මුහුණ දීමට සිදුවන අභියෝග කවරේදැයි විමසූ විට ය. \"ජනාධිපතිවරයෙකුට ඇති අභියෝග ජනතාවගේ අභිලාෂයන් පැත්තෙන් ගත් විට බොහොමයක් තිබීමට පුළුවන්\" බව සමාජ ක්‍රියාකාරිනියක් වන ගීතිකා ධර්මසිංහ පැවසුවාය. මෙම ලිපියෙන් විමසා බැලෙන්නේ ශ්‍රී ලංකාවේ ඊළඟ රාජ්‍ය නායකයාට මුහුණ දීමට සිදුවන අභියෝග පහක් පිළිබඳව ය. පසුගිය අප්‍රේල් 21 වෙනි පාස්කු ඉරිදා සිදු කළ මරාගෙන මැරෙන ප්‍රහාර, බොහෝ ජනතාව තුළ සිය ආරක්ෂාව පිළිබඳව යම් අවිශ්වාසයක් ඇතිකිරීමට හේතුවිය.  එම ප්‍රහාර පිළිබඳව අනතුරු අඟවමින් බුද්ධි තොරතුරු ලැබී තිබුණ බව පරීක්ෂණ  මණ්ඩල සහ පාර්ලිමේන්තුව විශේෂ කමිටුව හමුවේ ද හෙළි වී තිබේ. ආරක්ෂාව භාර බලධාරීන් ගැන ක්‍රියා නොකළේ ඇයි ද යන්න නොවිසඳුණු අභිරහසකි. මෙම ප්‍රහාරත් සමගම ජාතික ආරක්ෂාව පිරිහී ඇති බව සමහර පාර්ශ්ව පවසති. කුමක් ද මේ ජාතික ආරක්ෂාව?  \"ඕක බලය පිළිබඳ හදාගත් මතයක්. ඩීප් ස්ටේට් (Deep State) සංකල්පයක්. ඒවගේම මේක සිංහල බෞද්ධ ආධිපත්‍යය සඳහා හදාගන්න මතවාදයක්. ඔය කතා කරන බොහෝ දෙනෙක් ගාව ජාතික ආරක්ෂාව ගැන නිර්ණායකයක් වත් නැහැ. ජාතික ආරක්ෂාව කියන්නේ කාගේ ආරක්ෂාව ද? ඕක හුදු දේශපාලන ස්ලෝගන් එකක්. රටක් හැටියට මේ රටට වෙන රටවලින් තර්ජනයක් නැහැ,\" කුසල් පෙරේරා පෙන්වා දෙයි.  රට තුළ පැතිරී තිබෙන අන්තවාදය නිසා මහජන ආරක්ෂාවට ගැටලු මතුව ඇතැයි ශ්‍රී ලංකා  විවෘත විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය අතුලසිරි සමරකෝන් පැවසීය.    \"මේ සම්ප්‍රදායන් 2009 ට පස්සේ යම් ආකාරයකට පෝෂණය වුණා. සමහර වෙලාවට රාජ්‍යය ඒවා පෝෂණය වෙනකම් බලාගෙන සිටියා. මම හිතන්නේ දකුණේ භික්ෂු සමාජයේ යම් පිරිසක් විසින් දියත් කරන ප්‍රචාරණයන් නැවැත්වීමට ආණ්ඩුව මුලසිටම කටයුතු කළේ නෑ. ඒ තත්ත්වය උඩ තමයි යම් විදියකට සංවිධානය වෙන්න මුස්ලිම් අන්තවාදයට ශක්තියක් ලැබුණේ. මුස්ලිම් ජාතිකයන්ගේ යම් පිරිසක් රැඩිකල් කරණයට පත්වුණා.\"  රට තුළ අන්තවාදය පෝෂණය වීමට යුද්ධයෙන් පස්සේ මහ ජාතියේ ඇති වෙච්ච් පිබිදීමෙන් බලපෑමක් සිදුවූ බව අතුලසිරි සමරකෝන් පෙන්වා දෙයි. \"යුද්ධයෙන් පසුව ලංකාවේ ජාතිකත්වය ගැන ඇතිවෙච්ච කතිකාව පාර්ශවීයයි. ඒ තුළ සුළු ජාතීන් යටපත් වුණා. එතකොට ඒ අවකාශය තුළ තමයි සහරාන් ලා බිහිවෙන්නේ. ඒ වගේම මුස්ලිම් දේශපාලන නායකයන් එක පැත්තකින් ඡන්ද පදනම වර්ධනය කර ගැනීමට ජාතිකත්වය, වර්ගවාදය යොදා ගත්තා. සිංහල සටන්පාඨ වලට සමාන සටන්පාඨ ඔවුනුත් හදා ගත්තා.\"  එබැවින් මුස්ලිම් සහ සිංහල කොටස් අතර ඇතිවෙලා තිබෙන ඒ අනවබෝධය අවම කිරීමේ වැඩපිළිවෙලක් ඇති කිරීම ඊළඟ රාජ්‍ය නායකයාට ඇති ප්‍රබල අභියෝගයක් වන බව ඔහු කීය.  \"මේ වෙලාවේ වර්ගවාදය තීරණාත්මක වෙලා තියෙනවා. අලුත් නායකයා සියලු ජාතීන් ගැන බලන්න පුළුවන් කෙනෙක් වෙන්න ඕනේ. ඔහු සෑම දෙනාටම රාජ්‍ය තුළ අවස්ථාවක් නිර්මාණය කරලා දෙන්න ඕනේ. වෙළෙඳාම් කිරීම වෙන්න පුළුවන් ජීවත් වීම, අධ්‍යාපනය ලැබීමේ අවස්ථාව වෙන්න පුළුවන්.\"  සමාජ ක්‍රියාකාරිනියක් වන ගීතිකා ධර්මසිංහ පවසන්නේ, \"ආගමික සංස්ථාවන්ට රාජ්‍යය අභිබවා යෑමේ බලය අහෝසි වන ලෙස වඩාත් සාධාරණ ලෙස නීතිය ක්‍රියාත්මක කිරීමට වග වීම\" මගින් සියලු දෙනාට සාධාරණය ඉෂ්ඨ කිරීමට ජනපති සමත් විය හැකි බවය. වර්තමාන අටවන පාර්ලිමේන්තුවේ කිසිදු දේශපාලන පක්ෂයකට බහුතර බලයක් නොමැත.  2015 අගෝස්තු මස පැවති මහ මැතිවරණයෙන් පසු පාර්ලිමේන්තුවේ සංයුතිය මෙසේ විය: 2018 ඔක්තෝබර් 26 වෙනිදා ජනාධිපති මෛත්‍රිපාල සිරිසේන විසින් අගමැති රනිල් වික්‍රමසිංහ බලයෙන් පහකොට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ අගමැති පදවියට පත් කළේය.  එම බලඅරගලය උච්ඡතම තත්ත්වයට පත්වූයේ සිය බලය තහවුරු කර ගැනීම සඳහා දෙපාර්ශවයම මන්ත්‍රීවරුන් තම තමන්ගේ පැතිවලට ගැනීමට කෙරුණු උත්සහයන් සමගය. පාර්ලිමේන්තු මන්ත්‍රී එස් බී දිසානායක එක්සත් ජාතික පෙරමුණේ මන්ත්‍රීවරුන්ට මහින්ද රාජපක්ෂ ආණ්ඩුව සමග එක්වන ලෙස ඉල්ලමින් දුන් දුරකථන පණිවුඩ සමාජ ගත වී හමාරය.    තමාට පාර්ලිමේන්තුව තුළ බලය තහවුරු කර ගැනීමට අපහසු වූ බැවින් මහින්ද රාජපක්ෂ අගමැති ධූරයෙන් ඉවත් වූ අතර 2018 දෙසැම්බර් 16 වෙනිදා රනිල් වික්‍රමසිංහ නැවතත් අගමැති වශයෙන් දිවුරුම් දුන්නේය. නමුත් එවර එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරුන්ට අමාත්‍ය ධූර ලබාදීමෙන් ජනාධිපති මෛත්‍රීපාල සිරිසේන වැළැකී සිටියේය. ඊට පෙර රනිල් වික්‍රමසිංහ රජයේ අමාත්‍ය ධූර දැරූ එස් බී දිසානායක, ඩිලාන් පෙරේරා, ඩබ්ලිව් ඩී ජේ සෙනෙවිරත්න, සුසිල් ප්‍රේමජයන්ත, ලක්ෂ්මන් යාපා අබේවර්ධන, අරුන්දික ප්‍රනාන්දු, සුදර්ශනී ප්‍රනාන්දුපුල්ලේ, අනුර ප්‍රියදර්ශන යාපා මේ වන විට ශ්‍රී ලංකා පොදුජන පෙරමුණ සමඟ එක්ව සිටිති. එසේම ශ්‍රී ලංකා නිදහස් පෙරමුණු මන්ත්‍රීවරුන් වන පියසේන ගමගේ, ඒ එච් එම් ෆවුසි, විජිත් විජයමුණි සොයිසා වැන්නෝ එක්සත් ජාතික පෙරමුණට ලැදිව කටයුතු කරති. මේ තත්ත්වය නිසා මීළඟ ජනපතිවරයා කුමන පක්ෂයකින් තේරී පත් වුව ද ඔහු හෝ ඇය පාර්ලිමේන්තුව තුළ ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂයේ සහ ජනතා විමුක්ති පෙරමුණේ සහය හෝ සැලකිය යුතු විපක්ෂ මන්ත්‍රීවරු පිරිසකගේ සහය දිනා ගැනීම අනිවාර්ය වේ. නමුත් ශ්‍රී ලංකා දේශපාලන වටපිටාව බලන විට පාර්ලිමේන්තු සහය ලබා ගැනීම එතරම් ලොකු අභියෝගයක් විය නොහැකි බව දේශපාලන විචාරක කුසල් පෙරේරා ගේ අදහස වී තිබේ.  \"දිනන ජනාධිපති එක්ක තමයි ඊළඟට පාර්ලිමේන්තුව ගැට ගැහෙන්නේ. ඒක තමයි අපේ දේශපාලන සංස්කෘතිය. දිනන ජනාධිපති එක්ක ඉන්න මන්ත්‍රීවරු ඊට පස්සේ ඩීල් දා ගන්නවා. දැන් 2005 ඉඳන් ඇමතිකම් කරන අය ඉන්නවනේ ආණ්ඩු දෙසැරයක් මාරු වෙලත්. දැන් සමහරු කල්තියාම මාරු වෙලා ඉන්නේ.\" 19 වැනි ව්‍යවස්ථා සංශෝධනය අනුව මහ මැතිවරණයකට යා හැක්කේ 2020 වසරේ පෙබරවාරි මාසයෙන් අනතුරුවය. එවිට නව ජනපතිට පහසුවෙන් ආණ්ඩු බලය මහ මැතිවරණය හරහා ම ලබා ගැනීමට හැකිවෙතැයි කුසල් පෙරේරා පවසයි.  3. ජාතීන් අතර සංහිඳියාව සහ ජාත්‍යන්තර බලපෑම්  ජ්‍යෙෂ්ඨ කථිකාචාර්ය අතුලසිරි සමරකෝන් පවසන්නේ, \"ආණ්ඩුවේ ස්ථාවරත්වය ආරක්ෂා කරන ගමන් ම ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලිය තව දුරටත් වර්ධනය කිරීම\" ශ්‍රී ලංකාවේ ඉදිරි නායකයාට තිබෙන තවත් අභියෝගයක් බවය. \"ඉදිරියේදී කිසිදු නායකයෙක්ට ප්‍රජාතන්ත්‍රවාදය අමතක කරලා ආර්ථික සංවර්ධනය දෙසට පමණක් ගමන් කරන්න හෝ ආර්ථිකය අමතක කරලා ප්‍රජාතන්ත්‍රවාදී ගමන් මාර්ගය හෝ තෝරාගන්න බැහැ. යම් තුලනයක් අවශ්‍යයි.\" විශේෂයෙන්ම 2009 මැයි මස උතුරු නැගෙනහිර යුද්ධය නිම වුව ද ජාතීන් අතර සංහිඳියාව ප්‍රවර්ධනය කිරීමට කිසිදු රජයක් අපහසු වූ බව ද ඔහු පවසයි.  \"අපිට මානව හිමිකම් ගැන අභියෝගයක් තියෙනවා. ජාතික සංහිඳියාව ඇතිකිරීම සිදුවෙලා නෑ. මීට පෙර ආණ්ඩුව කල්පනා කළා උතුරු නැගෙනහිර සංවර්ධනය කරලා ඒ හරහා ජාතීන් අතර සමගිය ඇති කරන්න පුළුවන් කියලා. ඊළඟ ආණ්ඩුව විසින් හමුදාහරණය (Demilitarization) මගින් ඒ ප්‍රදේශයේ මිනිස්සුන්ගේ නිවාස පහසුකම් යටිතල පහසුකම් දියුණු කිරීම සහ භාෂා ප්‍රතිපත්තියේ වෙනස් කම් කළා. නමුත් මූලික වශයෙන් ආමන්ත්‍රණය නැත්තේ දේශපාලනික කරුණු.\"  දේශපාලන විචාරක කුසල් පෙරේරා පවසන්නේ අලුතෙන් පත්වෙන ජනාධිපතිට පළමු අවුරුද්දේ දී ජාත්‍යන්තරයෙන් දැඩි අභියෝගයක් එල්ල වීම බලාපොරොත්තු විය නොහැකි බවය. \"ඔය කියන ජාත්‍යන්තර, ඔය කියන ඇමෙරිකානු ඇජෙන්ඩා එකේ තමයි යන්නේ. ඔය UNHRC එක ප්‍රශ්න ගැන මේ ආණ්ඩුව යටතේවත් ප්‍රෙස් කළේ නෑනේ. ඕකෙන් දෙමළ ජනතාවට වෙච්ච සෙතක් නෑ. ටී එන් ඒ එක ආණ්ඩුවට කඩේ ගිහින් දෙමළ ජනතාව පාවා දුන්නා.\"  නව ජනාධිපතිවරයා ජාතික සංහිඳියා ක්‍රියාවලියේදී එල්ල වන බලපෑම් ගැන යම් මානයකට හෝ තුලනයකට ඒම වැදගත් බව ජ්‍යෙෂ්ඨ කථිකාචාර්ය සමරකෝන් පැවසුවේය. ඒ සඳහා ශ්‍රී ලාංකික ජාතිකත්වය කියන කතිකාව තවත් වර්ධනය කර ඒ තුළ සමානාත්මතාවය වර්ධනය කිරීමෙන් පසු රාජ්‍ය පද්ධතියට සියලු දෙනා ඒකාග්‍ර කිරීමයි වැදගත් බව ද සමරකෝන් පෙන්වා දෙයි.  \"දේශපාලනික වශයෙන් ද්‍රවිඩ ජනතාවගේ සාම්ප්‍රදායිකව පැවති ඒ ඉල්ලීම් තවදුරටත් වෙනස් වෙලා නෑ. ඔවුන් විශ්වාස කරනවා මේ රාජ්‍ය තුළ උතුරු නැගෙනහිර ජනතාවට තවදුරටත් බලය ලැබෙයි කියලා. 13 සංශෝධනය වුණේ නෑ. අනෙක් අතට උතුරු නැගෙනහිර සිදුවෙච්ච අතුරුදහන් කිරීම් ඝාතනයන් ගැන විධිමත් පරීක්ෂණ සිදු කරලා ඒවාට අවශ්‍ය දඬුවම් ලබාදීමට මේ ආණ්ඩු අපොහොසත් වෙලා තියෙනවා. අපි දන්නවා ජාතික ප්‍රශ්නය මේ රටේ ප්‍රධාන ප්‍රශ්නයක්. ඒක අමතක කරලා මේ ආණ්ඩු වලට ඉස්සරහට යන්න බැහැ.\" භූ දේශපාලනික කරුණු මත දකුණු ආසියානු කලාපයේ පිහිටි ශ්‍රී ලංකාව ගැන බටහිර රටවල්, චීනය සහ ඉන්දියාව සැලකිල්ලෙන් පසුවෙති. \"බලය සම්බන්ධ කිසියම් අරගලයක් දකුණු ආසියානු කලාපය තුළ පවතිනවා ඒ තුළ ශ්‍රී ලංකාවට යම් වැදගත් ස්ථානයක් හිමිවෙනවා. එම නිසා ශ්‍රී ලංකාවේ විදෙස් ප්‍රතිපත්තියේ හැසිරීම සිදු විය යුත්තේ මේ කාරණා ගැන මූලිකත්වය දීමෙන්,\" බව ජ්‍යෙෂ්ඨ කථිකාචාර්ය අතුලසිරි සමරකෝන් පවසයි. මේ තත්ත්වය තුළ පාර්ශවීය භාවයට පත්වී කටයුතු කිරීම නුසුදුසු බව ඔහුගේ අදහස වේ. \"චීනය සමග ඉන්දියාව සමග තිබෙන්නේ කිට්ටු සම්බන්ධතාවක් ඒ අතරම අමෙරිකාවත් කිට්ටු සම්බන්ධතාවයක් හදා ගනිමින් ඉන්නවා. ඉන්දියාව අනෙක් පැත්තෙන් බලාගෙන ඉන්නවා ශ්‍රී ලංකාව චීනය සමගයි ඇමෙරිකාව සමගයි සම්බන්ධ වෙන්නේ කොහොමද කියලා.\" කුසල් පෙරේරා පවසන්නේ ඇමෙරිකාව මහින්ද රාජපක්ෂ ආණ්ඩුව පරාජය කිරීමට මැදිහත් වූවේ ශ්‍රී ලංකාව චීනයට ලැදිව කටයුතු කළ නිසා බවය.  \"රාජපක්ෂව පරාජය කෙරුව මූලික කාරණාව තමයි චීනය මේ රට තුළ වර්ධනය වීම පාලනය කරලා ඒ ගොල්ලන්ට පාලනය කළ හැකි ඒ ගොල්ලන්ට ගනුදෙනු කළ හැකි ආණ්ඩුවක් සාදා ගැනීම. හැබැයි ඒ ආණ්ඩුව අසාර්ථකයි 2015 පටන් ගත්ත දවසේ ඉඳන්.\" \"ඔය ජාත්‍යන්තර කියන්නේ ලෝකෙම නොවෙයි. ඔය කියන්නේ බටහිර බලවත් රාජ්‍යයන්. Western Power Block එක.\"  \"රාජ්‍යයේ ස්වෛරීත්වය බටහිර ආධිපත්‍යට යටත් නොකොට ස්වදේශීකත්වයක්ද පෙරදැරිව ඉටු කිරීමට මුලික විය යුතුයි\" යනුවෙන් සමාජ ක්‍රියාකාරිනියක් වන ගීතිකා ධර්මසිංහ පැවසුවාය. නව ජනාධිපතිවරයා විදේශ ප්‍රතිපත්තිය කුමන දිශානතියකට ගෙන යයි ද කියන ප්‍රශ්නේ පිළිබඳව තීරණය කිරීම තවමත් අපහසු බව ජ්‍යෙෂ්ඨ කථිකාචාර්ය සමරකෝන් පෙන්වා දුන්නේය. \"යුරෝපානු කඳවුර බලන්නේ ලංකාවේ ප්‍රජාතන්ත්‍රවාදී පරිසරය වර්ධනය කරන්න අවශ්‍ය කරනවා එක් කඳවුරකට මොකද ප්‍රජාතන්ත්‍රවාදයේ පැතිරීම තුළ තමයි විවෘත ආර්ථිකයේ නිදහස ගලා යන්නේ සහ ලංකාව තුළ සාමය ස්ථාපිත කරන්නේ කෙසේ ද කියලා. ඒ වගේම, චීනය ඇතුළු ලංකාවේ ආර්ථිකය සමග බැඳී ඇති රටවල් ඔවුන් ලංකාවේ අභ්‍යන්තර නායකත්වය සම්බන්ධයෙන් ඔවුන්ට අවශ්‍ය වන්නේ රටේ ස්ථාවර භාවය.\" \"ජනාධිපතිවරයා තමයි රාජ්‍යය සහ ජාත්‍යන්තරය සම්බන්ධ කරන්නේ. ඒනමුත් විදෙස් ප්‍රතිපත්තියක් අපිට ක්ෂණිකව වෙනස් කරන්න බෑ. ඒ කියන්නේ ඊළඟ ජනපතිට මේ තියෙන තත්ත්වය ක්ෂණිකව වෙනස් කරන්න බෑ.\"  ශ්‍රී ලංකාවේ දළ ජාතික නිෂ්පාදනය 2019 මුල් කාර්තුව නිම වනවිට 3.7ක් ලෙස සටහන් වුණි. විරැකියාව 4.7ක් විය. එසේම දේශීය සහ බාහිර ණය මී ළඟ රාජ්‍ය පාලකයාට මුහුණ දීමට ඇති තවත් එක් අභියෝගයක් බව ආර්ථික විශේෂඥයෝ පවසති. මේ වන විට, බාහිර ණය ප්‍රමාණය දළ දේශීය නිෂ්පාදනයට සාපේක්ෂව 65% පමණ වේ. ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ඩබ්ලිව් ඒ විජේවර්ධන පැවසුවේ එය ඇමෙරිකානු ඩොලර් බිලියන 55කට ආසන්න බවය. \"රට තුළට ඩොලර් ගලා ඒම නියමාකාරයෙන් සිදු නොවීම ශ්‍රී ලංකාවට බලපා ඇති ප්‍රබල ගැටලුවක්. එසේම වෙළෙඳ පරතරයත් වැඩියි,\" ඔහු පැවසීය. ආචාර්ය විජේවර්ධනට අනුව ශ්‍රී ලංකාවේ මීළඟ ජනපතිට ආර්ථිකමය වශයෙන් ප්‍රධාන අභියෝග කිහිපයක් ඇත. එනම්,  • විදෙස් ණය ගෙවීම පැහැර නොහැරීම  • ණය ආපසු ගෙවීමට ආපසු ණය ගැනීම රජයේ අදායම සහ විදෙස් විනිමය ප්‍රමාණවත් ලෙස වර්ධනය කර ගැනීමට රජය අපෝහොසත් වී ඇති බැවින් මේ තත්ත්වය ඇතිව තිබෙන බව ආචාර්ය විජේවර්ධන කීය.  • විදෙස් ණය ලබා ගැනීම් සඳහා ප්‍රමුඛතා ලේඛනයක් ඇති කිරීම රට තුළ ආර්ථික සම්පත් නිසි පරිදි සමානව බෙදීයන පරිසරයක් නිර්මාණය කිරීම ද අත්‍යවශ්‍ය කරුණක් බව සමාජ ක්‍රියාකාරිනී ගීතිකා ධර්මසිංහ කීවාය. \"අපි හිතන විදියට තිබෙන මුලික අභියෝගයක් වෙන්නේ ආර්ථික සමානාත්මතාවය ඇති කිරීම වෙනුවෙන් ආර්ථික ප්‍රතිසංස්කරණයක් සිදු කිරීම. එය ඇතුලේ පොදු ජනතාවට නිසි ලෙස සම්පත් බෙදී යාමට සැලැස්වීම.\" සමහර විට බටහිර රටවල් සහ ඔවුන් හා සම්බන්ධ ආයතන යටි අරමුණු ඇතිව, ණය ගෙවීම සඳහා ශ්‍රී ලංකාවට විවිධ පහසුකම් ලබා දීමට ඉඩ ඇති බව කුසල් පෙරේරා ගේ අදහසය  \"අපේ විශාල ණය කන්දරාවක් තියෙනවනේ. ඒවාට සමහර විට උදව් කරයි. World Bank, IMF, ADB මැදිහත් වෙයි. යුඑස් ඒඩ් එක Project අරන් එයි. ඊයු ජී එස් පී ප්ලස් නැවත දීර්ඝ කරාවි. මේ විදියට ඊළඟට එන ආණ්ඩුවට ඒගොල්ලෝ ෆැසිලිටේට් කරාවි ඒගොල්ලන්ගේ ඇජෙන්ඩා එකට අවශ්‍ය විදියට, චීනෙන් ගලවා ගැනීමට.\"  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49570377", "Category": null, "Parent URL": null}