{"Source": "bbc", "Timestamp": "11 අගෝස්තු 2022", "Headline": "අල්කයිඩාවේ ‘මීළඟ නායකයා’ විය හැකි සයීෆ් අල් ආද්ල් ගැන අප දන්නා දේ", "News Content": "ඊජිප්තුවේ උපන් සයීෆ් අල්-ආද්ල් බොහෝ දුරට මීළඟ නායකයා වනු ඇතැ යි අපේක්ෂා කෙරෙයි. අල්-සවාහිරිගේ නියෝජිත නිලධාරීන් ලෙස නම් කරන ලද අල්-කයිඩා ජ්‍යේෂ්ඨයින් පස්දෙනෙකුගෙන් යුත් කණ්ඩායමේ එක් අයෙකුවූ ඔහු, ඔවුන් අතරින් ජීවත්ව සිටින එකම පුද්ගලයා ද වන අතර බොහෝ දුරට මීළඟ නායකත්වය ඔහුට හිමිවීමට ඉඩ ඇති බව විශ්වාස කෙරේ. නමුත් එහි ගැටළුවක් පැවතිය හැකි ය. අල්-ආද්ල් දැනට ඉරානයේ සීමාවන් යටතේ ජීවත්වන බවට විශ්වාස කෙරෙයි. අල්-කයිඩාව ඉරානය දැඩි සතුරෙකු ලෙස සලකයි. අල්-කයිඩාවේ ආරම්භක සාමාජිකයෙකු සහ ඔසාමා බින් ලාඩන්ගේ විශ්වාසවන්ත ලුතිනන්වරයෙකු වන අල්-ආද්ල් යනු අද්භූත චරිතයක් වන අතර ජිහාඩ්වාදයේ ගෞරවනීය ජ්‍යේෂ්ඨයෙකි. ඔහු නිසැකවම එක්සත් ජනපද බලධාරීන්ගේ අවධානයට ලක්වූ පුද්ගලයෙකි. ඔහු සිටින ස්ථානය පිළිබඳ තොරතුරු ලබා දෙන්නෙකුට ඩොලර් මිලියන 10ක ත්‍යාගයක් ලැබෙන අතර, ඔහු FBIහි \"Most Wanted ත්‍රස්ත ලැයිස්තුවේ\" ද සිටින අයෙකි. 1998 අගෝස්තු මාසයේ දී ටැන්සානියාවේ සහ කෙන්යාවේ ඇමරිකානු තානාපති කාර්යාලවලට එකවර බෝම්බ ප්‍රහාර එල්ල කිරීමෙන් පුද්ගලයන් 220කට වැඩි පිරිසක් ඝාතන කිරීම පිළිබඳව ඔහුට චෝදනා එල්ලවිය. එහෙත් ඔහු නිව්යෝර්ක් සහ වොෂින්ටන්හි 9/11 ප්‍රහාරයට විරුද්ධවූ බව ද වාර්තා වේ. 2021 පෙබරවාරි දිනැති ලේඛනයකින් වෙස්ට් පොයින්ට් ලෙස හැඳින්වෙන එක්සත් ජනපද හමුදා ඇකඩමියේ පර්යේෂකයන් කියා සිටියේ, ඇමරිකානු භූමියට ප්‍රහාර එල්ලකළහොත් ඇමරිකාව ඇෆ්ගනිස්ථානය ආක්‍රමණය කරනු ඇතැ යි අල්-ආද්ල් සහ අනෙකුත් ජ්‍යෙෂ්ඨ අල්-කයිඩා නායකයින් බියවූ බව යි. එකල ඇෆ්ගනිස්තානය අල්කයිඩා ක්‍රියාකාරීන්ට ආරක්‍ෂිත තෝතැන්නක් විය.  අල්-ආද්ල් අතීතයේ දී \"ආරක්ෂාව සහ බුද්ධි අංශ\", යුද්ධය සහ විප්ලවයන් ඇතුළු පුළුල් පරාසයක මාතෘකා පිළිබඳව පුළුල් ලෙස රචනා කළ අයෙකි. අල්-කයිඩාවට පෙර ඔහුගේ ජීවිතය පිළිබඳ තොරතුරු ඉතා දුර්ලභ ය. FBI දත්තවලට අනුව අල්-ආද්ල් උපත ලබා ඇත්තේ 1963 අප්‍රේල් 11 හෝ ඊට වසර තුනකට පෙර ය.   අල්-කයිඩාව තුළ ඔහුගේ තත්ත්වය ඉතා උසස්වුව ද ඔහු බොහෝ දුරට සැඟවුණු ජීවිතයක් ගෙවා ඇති අතර, අල්-කයිඩාවේ ප්‍රචාරක කටයුතුවල දී ද වැඩිපුර පෙනී නොසිටි අයෙකි. ඔහුගේ සැබෑ අනන්‍යතාව ගැන ද සැක පවතියි. ඔහුගේ නම වන සයීෆ් අල්-ආද්ල් (අරාබි භාෂාවෙන්: යුක්තියේ කඩුව) යනු අන්වර්ථ නාමයක් විය හැකි ය. වෙස්ට් පොයින්ට්හි පර්යේෂකයන් පවසන්නේ අල්-ආද්ල් ඊජිප්තු විශේෂ බලකායේ හිටපු කර්නල්වරයෙකු වූ මොහොමඩ් ඊබ්‍රාහිම් මක්කාවි ලෙස බොහෝවිට වැරදියට හඳුනාගැනෙන බව යි. ඔහු 1980 ගණන්වල අල්කයිඩාව පිහිටුවන සමයේ දී බින් ලාඩන් සමග එක්ව ඇෆ්ගනිස්ථානයේ සෝවියට් ආක්‍රමණයට එරෙහිව සටන්කර තිබේ. අල්-ආද්ල් පසුව සෝමාලියාවට ගිය අතර, ඔහු සෝමාලියානු සිවිල් යුද්ධයේ දී එක්සත් ජනපද මැදිහත්වීමට එරෙහිව සටන් කරන සටන්කාමීන් පුහුණු කිරීමට උදව් කළේ ය. එම ව්‍යාපාරය ප්‍රසිද්ධියට පත්වූයේ මොගඩිෂුහි දී රොකට් මඟින් ඇමරිකානු MH-60 බ්ලැක් හෝක් හෙලිකොප්ටර් යානා දෙකක් බිම හෙළීමේ සිද්ධිය සඳහා ය. පසුව එය 2001 බ්ලැක් හෝක් ඩවුන් නමැති හොලිවුඩ් චිත්‍රපටයට ද පාදකවිය. ඉන් එක් රොකට් ප්‍රහාරයක් එල්ලකර ඇත්තේ අල්-ආද්ල්ගේ කණ්ඩායමේ ටියුනීසියානු සාමාජිකයෙකු බවට විශ්වාස කෙරේ. 90 දශකයේ මැද භාගයේ දී අල්-ආද්ල් නැවත ඇෆ්ගනිස්තානයට පැමිණියේ තලේබාන්වරුන් එරට පාලනය තහවුරු කරගනිමින් සිටිය දී ය. 2001 එක්සත් ජනපද ආක්‍රමණයෙන් ටික කලකට පසු ඔහු නැවත පිටවගිය අතර ආරක්ෂිත නිවාස ජාලයක් හරහා ඉරානය වෙත අල්-කයිඩා ක්‍රියාකාරීන්ගේ කණ්ඩායමක් මෙහෙයවීය. ඔහු 2003 දී ඉරාන බලධාරීන් විසින් අත්අඩංගුවට ගනුලැබූ බවට විශ්වාස කෙරෙන අතර වසර 12කට පසුව හුවමාරුවක් යටතේ තවත් අල්කයිඩා සාමාජිකයින් කිහිප දෙනෙකු සමග නිදහස්කර ඇති බව වාර්තා වේ. දිගු කාලයක් සිරගත වී සිටිය ද අල්-ආද්ල් අල්-කයිඩාව තුළ බලගතු චරිතයක් වූ අතර 2011 දී පකිස්ථානයේ දී එක්සත් ජනපද විශේෂ බලකායන් විසින් බින් ලාඩන් මරා දැමීමෙන් පසු අල්-සවාහිරි එහි නායකයා ලෙස පත් කිරීමට උදව් කළේ ය. කෙසේ වෙතත්, ඔහුට නායකත්වය ගැනීම මඳක් අපහසුවනු ඇත. එක්සත් ජනපද ත්‍රස්තවාදී විශේෂඥ කොලින් පී. ක්ලාක් කියා සිටින්නේ අල්-ආද්ල් තවමත් ඉරානයේ සිටින බවත්, \"අර්ධ නිවාස අඩස්සියේ\" සිටින බවත් ය. එය ඔහුට තනතුර ලබාගැනීමේ දී පසුබෑමක් ඇතිකළ හැකි ය. ෂියා රාජ්‍යයක සීමාවන් යටතේ ජීවත්වෙමින් සාර්ථක ලෙස ගෝලීය ජිහාඩ් කණ්ඩායමකට නායකත්වය දීම උගහට වන අතර, ආරක්ෂාව පිළිබඳ ගැටළුවක් ද තිබේ. තවත් ඉහළ පෙළේ අල්-කයිඩා සාමාජිකයෙකු වන අබු මුහම්මද් අල්-මස්රි 2020 දී ඊශ්‍රායල කමාන්ඩෝ භටයින්ගේ රහසිගත මෙහෙයුමකින් ටෙහෙරානයේ දී මරාදමන ලදී. වසර ගණනාවක් පුරා බොහෝ ජ්‍යෙෂ්ඨ අල්-කයිඩා පුද්ගලයින්ට සවාහිරිට අත්වූ ඉරණමම අත්වී ඇති බැවින් අනෙකුත් අපේක්ෂකයින්ගේ ලැයිස්තුව ඉතා කෙටි එකකි. අල්-කයිඩාව පාලනය කිරීම සඳහා සෝමාලියාවේ (අල්-ෂබාබ්), යේමනයේ (AQAP) හෝ මාලි (JNIM)හි කලාපීය අනුබද්ධ ප්‍රධානීන්ගෙන් කෙනෙකු යෙදවීමට ඉඩ ඇත. මෙය පෙර නොවූ විරූ දෙයක් වුව ද, සවාහිරි යටතේ මධ්‍යගත ස්වභාවය කෙමෙන් අහිමිවූ සංවිධානයකට එය විශාල වෙනසක් නොවිය හැකි ය. 2013 දී, AQIMහි නායක නසීර් අල්-වුහයිෂි, සවාහිරිගේ නියෝජ්‍ය නිලධාරියෙකු ලෙස නම්කර ඇති බවට පුළුල්ව වාර්තා විය. ඔහු 2015 දී එක්සත් ජනපද ඩ්‍රෝන් ප්‍රහාරයකින් මියගිය බැවින් ප්‍රාදේශීය නායකයින් එවන් නායකත්ව භූමිකාවන් සඳහා ඉදිරිපත්වීම මතභේදාත්මක විය හැකි ය. සවාහිරිගේ අනුප්‍රාප්තිකයා ලෙස කවුරුන් තෝරාගනු ලැබුව ද, එක්සත් ජනපදයේ ඉලක්කයක් වනු ඇතැ යි යන බියෙන්, රහසිගතව සිටීමට සිදුවනු ඇත. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62507766", "Category": null, "Parent URL": null}