{"Source": "bbc", "Timestamp": "3 අගෝස්තු 2016", "Headline": "භීෂණ සමයේ අපරාධ ගැන 'යුක්තිය ඉටුකරන්න'", "News Content": "ඔහු මේ බව පැවසුවේ සංහිඳියා යාන්ත්‍රණ ගොඩනැගීම සම්බන්ධයෙන් කොළඹ, ගම්පහ සහ කළුතර යන දිස්ත්‍රික්ක මූලික කොට පැවැත්වෙන ජනතා අදහස් රැස්කිරීමේ වැඩසටහන පිලිබඳව බීබීසී සංදේශය සමඟ අදහස් දක්වමින්. 88/89 යුගයේ එවැනි අතුරුදහන්වීම සහ ඝාතනය කිරීම් ඇතිවීමට හේතුව සහ ඒවාට නීතිය ක්‍රියාත්මක නොවීමට හේතු කවරේද යන්න හෙළිදරව් විය යුතුය යන්න කාර්ය සාධක බලකාය ඉදිරියේ අදහස් දැක්වූ බොහෝ දෙනෙකුගේ මතය වූ බවත් ඔහු පැවසීය.  එම පීඩිතයන් සඳහා ලැබුණු වන්දි මුදල් ප්‍රමාණවත් නොවීම ජනතාව එල්ල කළ තවත් විවේචනයක්.  \"ඒවගේම ඒ ප්‍රචණ්ඩත්වය අවස්ථාවේදී ආණ්ඩු පක්ෂයට හිතවත් අය ඝාතනයට ලක්වුනහම ඔවුන්ට ගෙවපු ගණනුත් මේ අයට ගෙවපු ගණනුත් අතරෙ වෙනසක් පැවතුනු බවත් ඔවුන් සඳහන් කළා,\" නීතිඥ සුදර්ශන ගුණවර්ධන පැවසීය.    එක්සත් ජාතික පක්ෂ පාලනයක් යටතේ සිදුවුණු එම සිදුවීම් වලට ඔවුන්ගේම පාලනයක් යටතේ සාධාරණයක් ඉටුවේද යන සැකය ද ඔවුන් තුළ තිබෙන බවයි බස්නාහිර පළාත් කාර්ය සාධක බලකායේ සභාපතිවරයා වැඩිදුරටත් සඳහන් කළේ. මෙම පළාතෙන් ලැබෙන මහජන ප්‍රතිචාර දිරිගන්වන සුළු තත්වයකින් පවතින බවයි බීබීසී සංදේශයේ සරෝජ් පතිරණ සමඟ සාකච්ඡාවකට එක්වෙමින් නීතිඥ සුදර්ශන ගුණවර්ධන කියා සිටියේ. \"විශේෂයෙන්ම කොළඹ ජීවත්වන මුස්ලිම් ජනතාව විශාල ප්‍රමාණයක් ඇවිල්ල ඉදිරිපත් කළා භාෂාව නිසා ඔවුන් මුහුණදෙන ගැටළු. දෙමළ භාෂාවෙන් ඔවුන් අධ්‍යාපනය ලබා සිටින තත්වයක් යටතේ ඔවුන්ට සිංහල බසින් කටයුතු කරන්න වීම තුළ ඇතිවී තිබෙන ගැටළු ගැන ඔවුන් ඉදිරිපත් කළා.\" සිංහල සහ දෙමළ යන ජාතීන් දෙකටම අයත් අතුරුදහන් වූවන් පිළිබඳව සාධාරණයක් ඉටුවී නැති බවට ජනතා අදහස් පළවූ අතර එවැනි අතුරුදහන්වීම් වැළැක්වීම සඳහා විධිමත් වැඩපිළිවෙලක් නොමැතිකම පිළිබඳවත් ඔවුන් පෙන්වා දී තිබේ.  යුද්ධය පැවති සමයේ දී එල්ටීටීඊ බෝම්බවලින් විපතට පත්වුණු අයගේ ගැටළු මෙන්ම දීර්ඝ කාලයක් තිස්සේ රැඳවියන් ලෙස සිටින්නන්ගේ ප්‍රශ්ණද ඇතුළුව යුද්ධයට කෙලින්ම සම්බන්ධකමක් ඇති සහ එසේ ඍජු සම්බන්ධකමක් නැති තත්වයන් මත වෙනස්කොට සැලකීම, මුස්ලිම් ජනතාව සහ වෙනත් ජන කොටස් වලට එරෙහිව වෛරී භාෂාව භාවිතා කිරීම ආදී විශාල පරාසයකට අයත් ගැටළු පිළිබඳව සහ ඒවාට දිය හැකි විසඳුම් පිළිබඳවද ජනතාව අදහස් දැක වූ බවත් සභාපතිවරයා පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-36963281", "Category": null, "Parent URL": null}