{"Source": "bbc", "Timestamp": "30 මාර්තු 2020", "Headline": "කොරෝනා වෛරසය: ශ්‍රී ලංකාව උගත් පාඩම් සහ උගත හැකි පාඩම්", "News Content": "විශේෂයෙන්ම වෛරසය හේතුවෙන් අලුතෙන් රෝගීන් වාර්තාවීම අවප්‍රමාණ වීම සාධනීය තත්ත්වයකි.  කෙසේ වුවත්, විදේශවල සිට පැමිණි ඇතැම් ශ්‍රී ලාංකිකයන් නිරෝධායනය ප්‍රතික්ෂේප කිරීම, රාජකීය - ශාන්ත තෝමස් ක්‍රිකට් සැණකෙළිය නැවැත්වීමට බලධාරීන් පියවර නොගැනීම, ඇතැම් යාඥා මෙහෙය සහ ශ්‍රීපාද ඇතුළු වන්දනා චාරිකා අවලංගු නොකිරීම මෙන්ම ව්‍යසනයක් පෙනී පෙනී මහ මැතිවරණය අවලංගු නොකිරීම ද බොහෝ දෙනාගේ විවේචනයට ලක් වී තිබේ.    ඇතැම් දේශපාලනඥයින් ඇඳිරි නීතිය අවස්ථාවේ පවා දේශපාලන රැස්වීම් පැවැත්වීම මෙන්ම පිරිත් පැන් සහ මුව ආවරණ බෙදමින් දේශපාලන වාසි ගැනීමට තැත් කිරීමත්, වසංගතයක් අවස්ථාවේ ජනාධිපතිවරයා ජාතිය අමතමින් එය මැඩ පැවැත්වීම පිණිස තුනෙන් දෙකේ බලයක් ඉල්ලා සිටීමත් දෝෂදර්ශනයට ලක් විය.   දැනට පාලනය වී ඇති හැඩක් පෙනුණත් හදිසියේම තත්ත්වය බරපතල විය හැකි බවට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ඇතුළු වෛද්‍ය විශේෂඥයින් අනතුරු අඟවා තිබේ.  කොවිඩ් 19 වසංගතය නිමා වී නැතත්, ශ්‍රී ලංකාව, ගතව ගිය සති කිහිපය ඇතුළත උගත් පාඩම් මොනවා ද? එවැනි වසංගතයකින් පවා නූගත් පාඩම් මොනවා ද? දෙකෝටි විසි ලක්ෂයක පමණ ජනගහනයක් වෙනුවෙන් සමස්ත ශ්‍රී ලංකාවේ ම රෝහල්වල පවතින්නේ පූර්ණ පහසුකම් සහිත අධිසත්කාර ඇඳන් 500 ක් පමණ බව තක්සේරු කර තිබේ.  කිසියම් ලෙසකින් ඉතාලිය, ප්‍රංශය හෝ ඇමෙරිකා එක්සත් ජනපදයේ පමණක් නොව බ්‍රිතාන්‍යයේ මෙන් තත්ත්වයක් මතු වුවහොත් එය කිසිසේත් ම ප්‍රමාණවත් නොවන බව රහසක් නොවේ.  බීබීසී සිංහල සේවය සමඟ අදහස් දක්වමින් ප්‍රජාත්නත්‍රවාදය සඳහා මාධ්‍යවේදියෝ සංවිධානයේ ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සුනිල් ජයසේකර කියා සිටියේ කොවිඩ් 19 වසංගතයේ දෙවැනි වටයක් මතු වුවහොත් සෞඛ්‍ය සේවය බරපතල අර්බුදයකට මුහුණ දෙනු ඇති බවය.  විශේෂයෙන් ම වෙන්ටිලේටර් වැනි උපකරණ සොයාගැනීමේ ගෝලීය අර්බුදයක් පවතින බැවින් කඩිනමින් ඒ පිළිබඳ අවධානය යොමු කිරීමේ වැදගත්කම ඔහු අවධාරණය කළේය.  හවායිහි උසස් අධ්‍යාපනය හදාරමින් සිටින ආර්ථික ප්‍රජාතන්ත්‍රවාදය සඳහා වූ සන්ධානයේ අමාලි වෙලගෙදර බීබීසී සිංහල සේවය සමඟ කියා සිටියේ, ආරක්ෂක කටයුතු සම්බන්ධ විශේෂ පනතක් යොදාගනිමින් බලධාරීන් හදිසි වෙන්ලේටර් නිෂ්පාදනය කිරීම සඳහා යොමු නොවන්නේ මන්දැයි ඇමෙරිකා එක්සත් ජනපදයේ පවා සංවාදයක් මතු වී පවතින බවය.  ශ්‍රී ලංකාවේ පුද්ගලික අංශයේ රෝහල්වල පවතින විද්‍යාගාරවල සෞඛ්‍යාරක්ෂිතභාවය සම්බන්ධයෙන් සෑහීමකට පත්විය නොහැකි යයි සෞඛ්‍ය සේවයේ නිරත මිතුරෙක් සඳහන් කළ බවත් අමාලි වෙලගෙදර කියා සිටියාය.  මේ අතර ස්කොට්ලන්තයේ ඩන්ඩි විශ්වවිද්‍යාලයේ ආචාර්ය උපාධිය හදාරමින් සිටින කෞශල්‍යා හේරත් බීබීසී සිංහල සේවය සමඟ අදහස් දක්වමින්, ශ්‍රී ලාංකිකයින් යනු දුෂ්කර අවස්ථාවලදී එකිනෙකාට උදව් කරගන්නා සමාජයක් බව පෙන්වා දුන්නාය.   \"අපි ඉතාමත් නිර්මාණශීලී විසඳුම් ප්‍රජාවක් විදියට හොයාගන්නවා. පහසුකම් අඩු වුණත් අපිට හොඳ සෞඛ්‍ය සේවාවක් තියෙනවා. මිනිස්සු අරගල කරලා රැකගත්ත නිදහස් අධ්‍යාපනයෙන් බිහි කරපු අතිදක්ෂ වෛද්‍යවරුන් සහ සෞඛ්‍ය සේවකයින් පිරිසක් ඉන්නවා. රටේ මිනිස්සු සෞඛ්‍ය සේවයට පවා සිය පෞද්ගලික වත්කම් වලින් අත්‍යාවශ්‍ය උපකරණ මිලදී ගෙන දෙනවා. ලෝක සෞඛ්‍ය සංවිධානයේ විධායක අධ්‍යක්ෂකවරයා සඳහන් කරන පරිදි ප්‍රජාව නැතිනම් සිවිල් සමාජයට ශක්තිමත්ව ක්‍රියාත්මක වීමට අවශ්‍ය සම්පත් සහ බලය තිබෙන සමාජයකට මෙවැනි ආපදාවකට මුහුණ දීමට විශාල හැකියාව තිබෙනවා. මේ නිසාම ලංකාවට මීට මුහුණ දීමට හැකියාව තිබෙනවා,\" ඇය පවසන්නීය. මේ අතර සමාජ ජාල ඔස්සේ අදහස් දක්වමින් ඇතැමුන් පෙන්වා දී තිබුණේ, නෙළුම් කුළුණ වැනි 'නාස්තිකාර' ඉදිකිරීම් සහ \"ජාතික ආරක්ෂාව\" වෙනුවෙන් කෙරෙන අධික වියදම් වෙනුවට රෝහල් සහ පාසල්වලට පහසුකම් ලබා දෙමින් ලාංකීය බලධාරීන් සමාජ ශුභසාධනය කෙරෙහි අවධානය යොමු කළ යුතුව තිබුණේය යන්න කොරෝනාවෛරසය මගින් අපට කියා දෙන එක් ප්‍රබල පාඩමක් බවය.  කොළඹ ඇතුළු ප්‍රදේශ කිහිපයක ඇඳිරි නීතිය පැනවීමෙන් අනතුරුව සිය අත්දැකීම ගැන බීබීසී සිංහල සේවය වෙත සටහනක් එවමින් තරුණ ගත් කතුවරියක සහ ලේඛිකාවක වන අනුරාධා තිඹිරියාගම පවසන්නේ තමන් \"පැය 7ක පෝලිමක සිට, ළූණු ගෙඩියක් නොලැබ, දින දෙකක් ගිලන්ව සිටි,\" බවය.  \"උදෑසන 7ට ඇරීමට නියමිතව තිබූ සුපිරි වෙළෙඳසලක උදෑසන 7 සිට හවස 2 වන තෙක් පෝලිමේ සිටියෙමි. (ඇඳිරි නීතිය ඉවත් කරන වෙලාව ඒ අතර වෙනස් විය) ඒ නමුත් අප ඇතුළුවන විට කිසිඳු අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යයක් ඉතිරිව නොතිබිණි. එළවළුවක් තබා ළූණු ගෙඩියක් හෝ මිරිස් කරලක්වත් නොතිබිණි. පැය 7කට වඩා සිටගෙන සිටියත් මිලදී ගැනීමට අවශ්‍ය වූ කිසිවක් හමු නොවුණි. ආහාර ද්‍රව්‍ය හිඟයක් හෝ ගෑස් හිඟයක් හෝ එළවළු හිඟයක් නොමැති බව ප්‍රවෘත්තිවල පුන පුනා කීවත්, ඒවා බෙදා හැරීමේ ක්‍රමවත් වැඩපිළිවෙලක් නොමැති බව පැහැදිලිය. ආහාර හා ගෑස් ප්‍රශ්න නැගෙන්නට පටන්ගත් විට ඒවා නිවසට ගෙනත් දෙන බව කියවෙන විවිධ දැන්වීම් දැක ගත හැකිය. එහෙත් ඒවාට ද ඉල්ලුම සැපයීමේ විශාල අර්බුදයක් ඇතිවී තිබෙන නිසා බොහෝ දෙනා තවමත් එම ගැටලු නොවිසඳී සිටිති,\" ඇය පවසයි.  තවදුරටත් අදහස් දක්වන අනුරාධා තිඹිරියාගම: \"20 වෙනිදා උදෑසන, එදින සවස ඇඳිරි නීතිය දමන බව දැනුම් දී තිබුණත්, දවල් 11, 12 වන විට සුපර්මාකට් වසා තිබිණි. ඉතිරි වී තිබූ සිල්ලර කඩවල ද ආහාර ද්‍රව්‍ය අවසන් වී තිබිණි. රාජකාරිවලට ගිය මා ඇතුළු බොහෝ දෙනාට, ඇඳිරි නීතිය දැමීමට නියමිතව තිබූ දෙදිනට තබා, එදිනෙදා මිල දී ගන්නා ද්‍රව්‍ය ලබා ගැනීමට ද ඉඩක් නොලැබිණි. සාමාන්‍යයෙන් ප්‍රොමෝෂන්ස් SMS කර එවන සුපර්මාර්කට් එකකින්වත්, ඔවුන් එදින වේලාසන වසා දමන බවට පණිවිඩයක් එව්වේ නැත. Uber, Pickme, ඩිලිවරි මෙන්ම ටැක්සි ද නවතා ඇති බව දුටුවේ, ඉන්ධන පිරවුම්හල් වසා ඇති නිසා මගීන් නංවා නොගෙන නිවෙස්වලට යන ත්‍රීවීල් රථ පැය බාගයක් පමණ උත්සාහ කර, ටැක්සියක් ගෙන්වා ගැනීමට ඇප් එක බැලූ විටය,\" යනුවෙන් ද සඳහන් කරන්නීය.  සෞඛ්‍ය සේවකයන්ගේත්, රාජ්‍ය අංශයේත්, පොලීසිය හා ආරක්ෂක අංශවල කැපවීම මේ අතර බොහෝ දෙනාගේ දැඩි ප්‍රසාදයට ලක් වී තිබේ.  බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් තරුණ නිළියක සහ ව්‍යවසායිකාවක වන මිචෙල් දිල්හාරා කියා සිටියේ එකමුතුව සටන් කළ බැවින් කොරෝනාවෛරසය පැතිරයාම මෙතරම් දුරට හෝ පාලනය කරගත හැකි වූ බවය.  \"ආදරණීය රණවිරුවන්, ත්‍රිවිධ හමුදා නිලධාරිවරුන්, වෛද්‍යවරුන්, හෙද සේවයේ සියලු ම සෞඛ්‍ය ක්ෂේත්‍රයේ, පොලිස් නිලධාරිවරුන්, මහජන සෞඛ්‍ය පරීක්ෂකවරුන්, සියලු ම පරිපාලන ක්ෂේත්‍රයේ, සියලු ම ජනමාධ්‍ය, තම ජීවිතය ද ගැන නොසිතා COVID -19 මුලින් උපුටන්න පෙළගැසුණු සියලු නිලධාරිවරුන් ද, සමාජ ජාලා එකමුතුවෙන් මේ වන විට විශාල ප්‍රගතියක් අනෙකුත් රටවලට සමාන්තරව ලබා ගැනීමට අපේ රටට හැකි වුණා,\" යනුවෙන් මිචෙල් දිල්හාරා සඳහන් කළාය.  \"නිරෝධායනයට පත්වූවන් විශාල ප්‍රමාණයක්, සතුටින් තම නිවෙස්වලට නැවත පිටත් කිරීමට තරම් අපේ රට වාසනාවන්ත උනා. මෙතරම් අවදානම් තත්ත්වයක් යටතේදීත් මහජනතාව Face mask මහමින් සහෝදර ජනතාව වෙත බෙදන හැටි මන් දැක්කා. එක්තරා පොළක සම්පූර්ණ එළවළු නොමිලේ බෙදනවා මන් දැක්කා. ඒ අතින් මගේ රට ආසියාවේ ආදරණීය ම රටක්.\" ඔස්ට්‍රේලියාවේ වෙසෙන ඉංජිනේරුවරියක සහ කලා ශිල්පිනියක වන ශානිකා සෝමතිලක ද මිනිසත්කම විදහා දැක්වෙන අපූරු ඡායාරූපයක් පළ කර තිබුණි.  කෙසේ වුවත් නිරෝධායන වැඩපිළිවෙළ ගැන ලේඛිකා අනුරාධා තිඹිරියාගම දරන්නේ මෙවැනි අදහසකි.  \"මෙම මුළු තත්ත්වය ම වැරදි ලෙස ජනතාව අතරට ගොස් ඇති බව පෙනෙන්නේ නිරෝධායනයට ලක් නොවී සැඟවෙන්නට පෙළඹුණු මිනිසුන්ගෙන් පමණක් නොව, සෙම්ප්‍රතිශ්‍යාවක් වැළඳුණු මිනිසුන් පවා පොලීසියෙන්, මාධ්‍යවලින් ප්‍රශ්න කෙරෙන, කොන් කෙරෙන තත්ත්වයෙනි. ඇඳිරි නීතිය කඩ කළ මිනිසුන්ට අමානුෂික ලෙස බැන වදින, පහර දෙන පොලිස් නිලධාරීන්ගේ සිට, රෝගීන් සංඛ්‍යාවත් ඇඳිරි නීතිය උල්ලංඝණය කළ සංඛ්‍යාවත් සසඳමින් පරිභව කාර්යයේ නිරත වන සමාජ මාධ්‍ය ප්‍රජාවත්, පසුවන්නේ කොරෝනා මිත්‍යා තත්ත්වයකය. එලෙස අපහාසයට ලක්වූ බොහෝ අහිංසක මිනිසුන්, යම්කිසි හේතුවක් නිසා නිවසින් එළියට බැස තිබෙන බව සිතීමට හෝ විමසීමට තරම් සමාජය ඉවසිලිමත් නැත,\" ඇය පවසන්නීය.  රට බරපතල ආපදාවකට මුහුණ දෙමින් සිටින අවස්ථාවක විසුරුවා හැර තිබෙන පාර්ලිමේන්තුව යළි කැඳවා ආපදා කළමනාකරණ සේවා මෙහෙයවන මෙන් විරුද්ධ පක්ෂ මෙන් ම උගතුන්, මාධ්‍යවේදීන්, සිවිල් ක්‍රියාධරයන් ඇතුළු පිරිස් ද ආණ්ඩුවෙන් ඉල්ලා සිටිති.  බීබීසී සිංහල සේවය ඇතුළු මාධ්‍ය වෙත නිවේදනයක් එවමින් මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය රත්නජීවන් හූල්, කොරෝනාවෛරස වසංගතයත් සමඟ ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය අර්බුදයකට මුහුණ දී සිටින බවට අනතුරු අඟවා තිබුණි.  විශේෂයෙන්ම වසංගතය මතුවෙමින් පවතිද්දී ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබීම දැඩි දෝෂදර්ශනයට ලක් කරන මහාචාර්ය රත්නජීවන් හූල්, පවතින වාතාවරණය යටතේ \"ඒකාධිපතිවාදයක්\" මතුවීම වැළැක්වීම පිණිස පාර්ලිමේන්තුව විසුරුවා හැරීමේ ගැසට් නිවේදනය ජනාධිපතිවරයා විසින් වහාම අවලංගු කරනු ලැබිය යුතු බවත් අවධාරණය කරයි.  ට්විටර් පණිවුඩයක් නිකුත් කරමින් මහාචාර්ය රොහාන් සමරජීව පවසා තිබුණේ පාර්ලිමේන්තුව නියෝජනය කළ පක්ෂ නායකයින්ගේ රැස්වීමක් කැඳවන මෙන් තමන් ද හිටපු කතානායක කරු ජයසූරිය අමතා කිහිප වතාවක් ම ඉල්ලා සිටි බවය.  හිටපු කතානායකවරයාගේ ඉල්ලීම ප්‍රකාර අගමැති මහින්ද රාජපක්ෂ පසුගිය දා පක්ෂ නායක රැස්වීමක් කැඳවා තිබිණි.  මේ අතර සමාජ මාධ්‍ය ඔස්සේ විශේෂ ප්‍රකාශයක් කළ හිටපු අගමැති රනිල් වික්‍රමසිංහ කියා සිටියේ, වසංගතය සම්බන්ධ කටයුතු මෙහෙයවන සම්බන්ධීකරණ කමිටුව ගැන සෑහීමකට පත්විය නොහැකි බවය.  විශේෂයෙන් ම බ්‍රිතාන්‍ය අගමැතිවරයා දිනපතා මාධ්‍ය හමුවෙමින් කොරෝනා මර්දන ව්‍යාපෘතියට නායකත්වය දුන් අතර, එක්සත් ජනපදයේ එයට නායකත්වය දෙනු ලබන්නේ උප ජනාධිපතිවරයා බව පෙන්වා දෙන හිටපු අගමැති රනිල් වික්‍රමසිංහ, අප්‍රේල් 30 වෙනි දිනෙන් අනතුරුව මහජන මුදල් භාවිතයට ජනාධිපතිවරයාට බලයක් නොමැති බවත් අවධාරණය කරයි.   \"කෙටි කාලීන දේශපාලන වාසි සඳහා ප්‍රමුඛත්වය දී කටයුතු කළොත්, දේශපාලන වාසි ලබාගැනීමට රටක් ඉතුරුවන්නේ නැති බව මම ආණ්ඩුවට මතක් කිරීමට කැමතියි,\" රනිල් වික්‍රමසිංහ පැවසීය.  ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සුනිල් ජයසේකරද පවසන්නේ, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70/7 වගන්තිය ප්‍රකාර විසුරුවා තිබෙන පාර්ලිමේන්තුව හදිසි අවස්ථාවකදී යළි කැඳවීමට ජනාධිපතිවරයාට බලය තිබෙන බවය.  \"වෛරසයට එරෙහි සාමූහික සටනේ ජෙනරාල්වරු සහ සොල්දාදුවන් වන වෛද්‍යවරු සහ හෙදියන්\" මෙන්ම රාජ්‍ය සේවය, පොලීසිය සහ ත්‍රීවිධ හමුදාව ද ඔවුන්ගේ දරන ප්‍රයත්නයට කෘතඥතාව පළ කරන හිටපු මුදල් අමාත්‍ය මංගල සමරවීර ද වසංගතය ලොව පුරා පැතිර යද්දී \"රජයේ ඉහළම පාර්ශවයන්ට සම්බන්ධ අය විසින්\" සංචාරක ප්‍රවර්ධන වීඩියෝවක් නිර්මාණය කිරීමත්, පාසල් පවා වසා දැමූ නමුත් දිගටම මැතිවරණය වෙනුවෙන් පෙනී සිටීමත් ආණ්ඩුව දෝෂ දර්ශනයට ලක් කර තිබිණි.    දැනට එඩින්බරා විශ්ව විද්‍යාලයේ ආචාර්ය උපාධිය හදාරමින් සිටින කෞශල්‍යා හේරත් පවසන්නේ, පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය ශ්‍රී ලංකාවට අවශ්‍ය නැතැයි යන මතය \"සියුම් ලෙස නමුත් තිරසර ලෙස කාවැදෙමින් තිබීම\" භයානක තත්ත්වයක් බවය.  \"ප්‍රජාතන්ත්‍රවාදී සමාජයක තියෙන වටිනාකම අපිට කෙටිකාලීනව කියන්න අමාරුයි,\" බීබීසී සිංහල සේවය සමඟ අදහස් දක්වමින් ඇය කියා සිටියාය.  \"හදිසි අවස්ථාවකදී ඒකාධිපති චීනය වගේම ප්‍රජාතන්ත්‍රවාදී ඉතාලියත් එක ලෙස බැටකමින් ඉන්නවා අපිට පේනවා. චීනය යම් දුරකට තත්ත්වය ඒකාධිපතිත්වය පාවිච්චි කරලා සමනය කරගත්ත නිසා ඒක සාර්ථක මොඩලයක් කියන්න බෑ. උදාහරණයක් විදියට චීනයේ පවතින ඒකාධිපති ක්‍රමයම තමයි මුලින්ම වෛරස ගැන අනතුරු අඟවපු වෛද්‍යවරයා නිහඬ කරලා මෙහි ව්‍යාප්තිය වැඩිවෙන තැනට කටයුතු කළේ. ඒ විතරක් නෙමෙයි ඒ ගැන චීනයේ සමාජමාධ්‍ය වල කතිකාවතක් ඇති වීම පවා පාලනය කෙරුණා.\" ඕනෑම රටක හදිසි තත්ත්වයකදී එය පාලනය සඳහා හමුදාව සහ පොලිසිය යොදාගැනීම සාමාන්‍ය තත්ත්වයක් බව පෙන්වාදෙන කෞශල්‍යා හේරත්, \"ලංකාවෙ ඉතා ම දක්ෂ විනය ගරුක හමුදාවක් ඉන්නවා සහ ඒක ලංකාවට හදිසි ආපදාවලට මුහුණ දීමට ශක්තියක්. ගිය වසරේ ත්‍රස්තවාදී ප්‍රහාරය වළක්වාගන්නට රජය අසමත් වුනත් ඉන් පස්සේ හමුදාව නිසිලෙස තත්ත්වය කළමනාකරණය කළා. එක විදියකට මේ වසරේ වෙන්නෙත් ඒ හා සමානකම් තියෙන දෙයක්. වෛරසය රටට ඇතුළුවීම රජයට වළක්වාගන්න බැරි වුනත් ඉන් පසු ඇඳිරිනීති තත්ත්වය ‍යටතේ හමුදාව නිසි ලෙස ඒ තත්ත්වය පාලනය කරනවා. නමුත් ආපදාවක් කළමනාකරණය කිරීමේදී සම්පූර්ණ පාලනය හමුදාව හෝ පොලීසිය අතට දීම නම් අනුමත කරන්න බෑ,\" යනුවෙන් ද සඳහන් කළාය.  මෙවැනි අවස්ථාවක පවා සෞඛ්‍ය සේවයේ කටයුතුවලට අමතරව අනෙකුත් කටයුතු සියල්ල හමුදාවට කිරීමට සිදුවීම රාජ්‍ය ‍යාන්ත්‍රණයේ දුර්වලකමක් බව ඇයගේ අදහසය.  විශේෂයෙන්ම රටේ පාර්ලිමේන්තුවත් නොමැති අවස්ථාවේ චීනයෙන් රුපියල් මිලියන 500 ක ණයක් ලබාගනිමින් රජය අර්බුදයට මුහුණ දෙමට සැරසෙන බව පෙන්වාදෙන ඇය, \"අප දැනටමත් අසාමාන්‍ය ලෙස ණයකාර රටක්. දූපතක් වන රටට වෛරසය නොගෙන්වාගෙන කටයුතු කිරීමට තිබූ හැකියාවන් මඟහරවාගෙන දැන් ලෝකයට ණය වී රටේ මිනිසුන් සියලුදෙනා පීඩාවට පත්වෙන ලෙස, රටේ සියලු නිෂ්පාදන, පරිපාලන, අධ්‍යාපන සහ සමාජ කටයුතු අඬපණ කරගෙන අප මේ ව්‍යසනයට මුහුණ දෙමින් සිටිනවා,\" යනුවෙන් ද සඳහන් කළාය. \"ඇත්තටම හදිසි වසංගත තත්ත්වයකදී රටේ ජනතාව නියෝජනය කරන පාර්ලිමේන්තුවක් සහ පරිපාලන යන්ත්‍රයක් නිසි ලෙස ක්‍රියාත්මක නොවීම අභාග්‍යයක්. මේ වෙලාවෙ ජනතාව ඉතාමත් කල්පනාකාරී විය යුතුයි ප්‍රජාතන්ත්‍රවාදී නොවෙන ප්‍රවාහයන් උත්කර්ෂයට නොනංවා රටේ දීර්ඝකාලීන සුභසිද්ධිය ගැන විවෘතව සහ බුද්ධිමත්ව දකින්න. හදිසි අවස්ථාවකදී, විශේෂයෙන්ම වසංගත තත්ත්වයකදී විවිධ ක්ෂේත්‍ර පාලනය කිරීම සඳහා එක් එක් ක්ෂේත්‍ර වලට අදාල විශේෂඥයින්ගේ සහය ගන්න ඕනේ. වෛද්‍යවරුන්ගේ සංගමයත් මේක පැහැදිලි කරලා තිබුණා. ඇඳිරි නීති තත්ත්වයක් කියන්නෙ රටේ විවිධ ක්ෂේත්‍ර වල බිද වැටීමක්, එහිදී සමාජයේ වඩාත්ම ආන්තික කොටස් වඩා වැඩි පීඩාවකට ලක්වෙනවා. මේ වෙලාවෙ නීති ක්‍රියාත්මක කිරීමට එහා ගිය සමාජ ආර්ථික කළමනාකරණයක් සහ පරිපාලනයක් අවශ්‍ය වෙනවා. ඒ සේරම හමුදාව මඟින් පමණක් කරන්න පුළුවන් නම් රටට අනෙකුත් වෘත්තිකයින් අවශ්‍ය වන්නේ නෑ.\" ආපදා අවස්ථාවේ ජනාධිපතිවරයා ලබා දුන් සහන මල්ල අගය කරන අමාලි වෙලගෙදර, කෙසේ වුවත් ක්ෂුද්‍ර මූල්‍ය ණය අර්බුදයෙන් බැට කන 20,000 කට ආසන්න කාන්තාවන්ට සහනයක් නොලැබීම කනගාටුදායක තත්ත්වයක් බවය.  ආපදා අවස්ථාවක සිය මඩිය තරකර ගැනීමට සැරසෙන ජාවාරම්කරුවන් ගැන ද ලේඛිකා අනුරාධා තිඹිරියාගම පෙන්වා දුන්නාය.  \"work at home jobs රැල්ලක් ෆේස්බුක් හරහා ව්‍යාප්ත වෙමින් පවතී. ඉතා විශාල දැන්වීම් සංඛ්‍යාවක් මතු වෙමින් තිබේ. පවසන රැකියාව කුමන ආකාරයේ වුවත් ඒවා සියල්ලේ ඇති පොදු ලක්ෂණයක් වන්නේ ආරම්භක ගාස්තු, දෛනික ගාස්තු ඇතුලත් වීමය. මේවාට ඇප් එකක් බාගත කළ යුතුය, ඒවායින් මුදල් අය කර ගැනේ. එම ඇප්ස්වල රිවීව්ස් කියවූ විට කාරණය වටහා ගත හැකිය. මිනිසුන් මේ තරම් අවිනිශ්චිත, අපහසු කාලයක් ගත කරමින් සිටින විට මෙවැනි ප්‍රෝඩා ව්‍යාප්ත වීම ඉතා කණගාටුදායකය.\" රජය, සාමාන්‍ය ජනතාව මෙන්ම වෘත්තිකයන් ද මේ අවස්ථාවේ \"අතිශය ව්‍යාකූල හැසිරීමක් පෙන්නුම් කරන\" බව ඇයගේ අදහසය.   \"එකිනෙකට පරස්පර උපදෙස් වෛද්‍යවරුන්ගෙන් පවා මුදාහැරේ, මාධ්‍යවල සංසරණය වේ. මුඛ ආවරණ පිළිබඳ විසංවාදය එක් උදාහරණයක් පමණි.\"  \"ඇඳිරිනීතිය යනු සුදුසු පිළිතුර නොවන බව, තීරණ ගන්නන් හෝ පොදු සමාජය සැබැවින් වටහාගෙන නැත. ඇසෙන, දකින ඕනෑම දෙයක් ඔහේ ප්‍රචාරය කිරීමට ජනතාව පෙළඹී ඇත. ලෝකයටම අලුත් ගැටලුවක් ඉදිරියේ විමසිලිමත්ව, සානුකම්පිතව සහ අපේක්ෂාසහගතව කටයුතු කිරීම, කිසිවක් නොදැන සියල්ල දත් සේ එකිනෙකාට පරිභව කරගන්නවාට වඩා වැදගත් බව පෙනේ. නිහඬව, වීදි සතෙකුට වතුර ස්වල්පයක් හෝ තබා එන මිනිසෙකුගෙන් ඊට වඩා විශාල කාර්යයක් ඉටු වන බව සිතමි. පාර්ලිමේන්තුව යළි කැඳවන මෙන් කරන ඉල්ලීම සහ ව්‍යසනයක් අවස්ථාවේ මැතිවරණය කල් නොදැමීම සම්බන්ධයෙන් එල්ලවන විවේචන පිළිබඳව විමසීම පිණිස ජනාධිපති මාධ්‍ය අධ්‍යක්ෂ ජනරාල් මොහාන් සමරනායක ඇමතූ අවස්ථාවේ ඔහු කියා සිටියේ, ඒ සම්බන්ධයෙන් ජනාධිපතිවරයාගෙන් විමසා ප්‍රතිචාරය දැක්වීමට උත්සහ කරන බවය.  කෝවිඩ්19 වසංගතය සම්බන්ධයෙන් ක්‍රියා කරන කාර්ය සාධක බලකාය පිළිබඳව එල්ලවන විවේචනවලට ප්‍රතිචාර දක්වමින් මොහාන් සමරනායක සඳහන් කළේ, ජනාධිපතිවරයා විසින් මේ වනවිට කාර්ය සාධක බලකා කිහිපයක්ම පත් කරනු ලැබ තිබෙන අතර ඒ අතරින් බලකා කිහිපයකම ප්‍රධානත්වය හිමිවන්නේ සිවිල් සහ සෞඛ්‍ය බලධාරීන්ට බවය.  විශේෂයෙන්ම ප්‍රධාන පෙළේ රාජ්‍ය නිලධාරීන් සහ ත්‍රිවිධ හමුදාපතිවරුන් ද ඇතුළත් ප්‍රධානම කාර්ය සාධක බලකාය බැසිල් රාජපක්ෂගේ ප්‍රධානත්වයෙන් ක්‍රියාත්මක වන බව ද ජනාධිපති මාධ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා සඳහන් කළේය.  ජනාධිපති අරමුදලින් රුපියල් මිලියන 100 ක් යොදවා \"කෝවිඩ්19 සෞඛ්‍ය සහ සමාජ ආරක්ෂණ අරමුදල\" පිහිටුවන ලද බවත් ඔහු වැඩිදුරටත් කියා සිටියේය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52036472", "Category": null, "Parent URL": null}