{"Source": "bbc", "Timestamp": "30 නොවැම්බර් 2020", "Headline": "සිරකරුවන් 8 ක් මරුමුවට පත් වූ මහර බන්ධනාගාර ගැටුම කාගේ වරදින්ද?", "News Content": "පවතින කොරෝනා වසංගත තත්ත්වය යටතේ උසාවි ක්‍රියාමාර්ග ඉක්මන් කිරීම, ඇප ලබාදිය හැකි අයට ඇප ලබාදීම, සිව්වස් සමාලෝචනය කිරීම යන ඉල්ලීම් හා තමන්ට අවශ්‍ය මූලික ආහාර පාන හා මූලික පහසුකම් ලබාදෙන ලෙස ඔවුහු ඉල්ලා සිටියහ.  මහර බන්ධනාගාරයේ රැඳවියන් පිරිසකට කොරෝනා වෛරසය ආසාදනය වීමත් සමඟ තවත් රැඳවියන් පිරිසක් බන්ධනාගාරයෙන් පළායාමට උත්සාහ දැරීමේ සිද්ධියක් මුල්කර ගනිමින් ඉරිදා (නොවැම්බර් 29) දහවල් මෙම නොසන්සුන්කාරී තත්ත්වය හටගත් බවට පොලිස් ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ බීබීසී සිංහල සේවයට පැවසීය. ඉරිදා පස්වරුව වන විට මෙය ගැටුමක් දක්වා දුරදිග ගිය බවත් අනතුරුව තත්ත්වය පාලනය කිරීම සඳහා බන්ධනාගාර නිලධාරීන් අවම බලය පාවිච්චි කර ඇති අතර එහිදී වෙඩි ප්‍රහාර කිහිපයක් ද එල්ල කර තිබෙන බවත් ඔහු පැවසීය. ඇති වූ නොසන්සුන්කාරී තත්ත්වය පාලනය කිරීම සඳහා පොලිස් විශේෂ කාර්ය බලකාය කැඳවීමට ද පියවර ගත් බවත් බන්ධනාගාරයෙන් පිටත ආරක්ෂාව තර කිරීමට කැලණිය සහ රාගම පොලිස් ස්ථාන මගින් ද පොලිස් කණ්ඩායම් 5 ක් යෙදවීමට පොලිසිය පියවර ගත් බවත් නියෝජ්‍ය පොලිස්පතිවරයා පැවසීය. මහර බන්ධනාගාරය තුළ ඇති වූ නොසන්සුන්කාරී තත්ත්වය හේතුවෙන් මියගිය පුද්ගලයින් අට දෙනෙකුගේ මළසිරුරු මේ වන විට රාගම රෝහලට රැගෙනවිත් තිබෙන බවත් සිද්ධියෙන් තුවාල ලැබූ 58 දෙනෙකු ප්‍රතිකාර සඳහා රෝහල් ගතකර ඇති බව රාගම රෝහලේ අධ්‍යක්ෂ වෛද්‍ය ෂෙල්ටන් පෙරේරා මාධ්‍ය වෙත පැවසීය. බන්ධනාගාර නිලධාරියෙකු බීබීසී සිංහල සේවයට පැවසුවේ රාත්‍රීය වන විට සිරකරුවන් බන්ධනාගාරයේ සෞඛ්‍ය කාර්යාලයට, ගබඩාවකට සහ තවත් ස්ථාන කිහිපයකට ගිනි තබා තිබූ බවය. කියවන්න: ගින්න පාලනය කිරීම සඳහා ගිනි නිවීමේ රථ 6 ක් යෙදවීමටද පියවර ගත් අතර ගින්න අද උදැසන වනතුරුත් පැවති බවට ගිනි නිවීමේ දෙපාර්තමේන්තුවේ නිලධාරියෙක් සඳහන් කළේය. ඔහු සඳහන් කළේ මේ වන විට ගින්න සම්පූර්ණයෙන්ම මැඩපවත්වා ඇති බවය. බන්ධනාගාර ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් මහර බන්ධනාගාරයේ ඇති වූ සිද්ධිය සම්බන්ධයෙන් සොයා බැලීම සඳහා කමිටුවක් පත්කර ඇති බව විෂය භාර රාජ්‍ය ඇමතිනී සුදර්ශනී ප්‍රනාන්දුපුල්ලේ සඳහන් කළාය. සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ ප්‍රධාන ලේකම් සුදේශ් නන්දිමාල් ද සිල්වා විසින් මාධ්‍ය වෙත වීඩියෝවක් නිකුත්කරමින්, මහර බන්ධනාගාරයේ පාලකයින් රැඳවියන්ට අමානුෂික ආකාරයෙන් සැලකු බවට චෝදනා කර සිටියි. \"කොරෝනා දෙවෙනි රැල්ලත් එක්කම රැඳවියන්ට ඉතාමත් අමානුෂික විදිහට තමයි ඒ නිලධාරීන් සැලකුවේ. ඔවුන්ට ආහාරපාන වත් නිසි ආකාරව ලබාදෙන්නේ නෑ. ඒ විතරක් නෙමෙයි ඔවුනට බෙහෙත් හේත් වත් නිසි ආකාරයෙන් ලබාදෙන්නේ නෑ. ඒ වගේම ඔවුන්ව නිතරම විශාල වද හිංසන වලට ලක් කරනවා. පහර දීම නිතර නිතර මහර බන්ධනාගාරය තුළ සිද්ද වෙනවා. මෙවැනි රැඳවියන්ට ඉතාමත් ම අමානුෂිකව සලකන, තිරිසනුන්ට වගේ සලකන බන්ධනාගාරයක් තමයි මහර බන්ධනාගාරය,\" යනුවෙන් සුදේශ් නන්දිමාල් ද සිල්වා පැවසීය.  ඔහු පැවසුවේ මහර බන්ධනාගාරයේ පාලකයින් මෙලෙස එකදිගටම ක්‍රියාත්මක කළ පීඩනය දරාගත නොහැකිව සිටි රැඳවියන් පිරිසක් ඉරිදා දිනයේ වහලක් මත නැඟ උද්ඝෝෂණයක් කර ඇති අතර එයට පිළිතුරු ලෙස ඔවුන්ට වෙඩි උණ්ඩවලින් ප්‍රතිචාර එල්ල වූ බවත් එසේ රැඳවියන් කුපිත කිරීම නිසා මහර බන්ධනාගාරයේ බරපතල අවුලක් හටගත් බවය.  මේ වන විට බන්ධනාගාර ආශ්‍රිතව 1091 කට කොරෝනා වෛරසය ආසාදනය වී ඇතැයි වාර්තාවන අතර මෙයින් 1033 ක් රැඳවියන් වන අතර 58 දෙනෙක් බන්ධනාගාර නිලධාරීන් වේ. ඔවුන් අතරින් දෙදෙනකු මියගොස් ඇත. දිවයිනේ විවිධ ප්‍රදේශවල බන්ධනාගාර පහකින් මෙම සිද්ධීන් මේ වන විට අනාවරණය වේ. ශ්‍රී ලංකා බන්ධනාගාරවල අධික තදබදයක් ඇති අතර රැඳවියන් 26,000 කට වැඩි ප්‍රමාණයක් අඩු පහසුකම් සහිත මෙම බන්ධනාගාරවල පිරී ඇති බව සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති, නීතිඥ සේනක පෙරේරා පැවසීය. ඔහු පවසන්නේ මහර බන්ධනාගාරය තුළ පහසුකම පවතින්නේ සිරකරුවන් 1000 ක් පමණ රැඳවීමට පමණක් වුවත්, මේ වන විට එහි රැඳවියන් 2300 ක් පමණ සිටින බවය.  ඔහු තවදුරටත් පැවසුවේ ඉරිදා උදේ රැඳවියන් 200 කට පමණ පිරිසකට කොරෝනා වෛරසය ආසාදනය වී ඇතැයි වාර්තාවීමත් සමග මෙම නොසන්සුන්තාව හටගත් බවය.  පසුගිය මාසයේ සිට ශ්‍රී ලංකාව කොරෝනා රෝගයේ නැවුම් ප්‍රභේදයක් මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ඇඟලුම් කම්හල ආශ්‍රිතව වර්ධනය වූ අතර ඒ මගින් පොකුරු දෙකක්; එකක් ඇඟලුම් කම්හලක් කේන්ද්‍ර කර ගෙනත් අනෙක පෑලියගොඩ මාළු වෙළඳපොළේ ආශ්‍රිතයන්ගෙන් සම්ප්‍රේෂණය වීම ආරම්භ විය. ඒ සමගම පොලිස් නිලධාරීන් සහ බන්ධනාගාර ආශ්‍රිතව මෙම රෝගය මේ වන විට පැතිරයමින් පවතී. පොකුරු දෙකෙන් තහවුරු වූ සිද්ධීන් නොවැම්බර් 29 වන ඉරිදා වන විට 19946 දක්වා වර්ධනය වී තිබිණ. මාර්තු මාසයේ සිට ශ්‍රී ලංකාවේ සමස්ත රෝගීන් සංඛ්‍යාව 23,484 කි. ශ්‍රී ලංකාව තුළ කෝවිඩ් 19 ආසාදිතයින් 116 දෙනකු මේ වන විට මරණයට පත් වී ඇත. සිරකරුවන්ගේ අයිතිවාසිකම් ආරක්ෂා කිරීමේ කමිටුවේ සභාපති නිතීඥ සේනක පෙරේරා බීබීසී සිංහල සේවය සමඟ කියා සිටියේ කොරෝනා අසාදිත රැදවියන් විශාල පරිසක් හමුවීමත් සමඟ ඔවුන් අනෙක් රැඳවියන්ගෙන් වෙන්කර තබන ලෙසට කළ ඉල්ලීමට ප්‍රතිචාර වශයෙන් බන්ධනාගාර නිලධාරීන් විසින් මෙලෙස වෙඩි තබා ඇති බවය. \"නිලධාරීන් මිනිස්සුන්ට කන් දෙන්න ඕන ඒත් මේ අවාසනාවන්ත තත්ත්වය ඇතිවෙලා තියෙන්නේ නිලධාරීන් කන්දෙන්නේ නැතිව ක්‍රියා කළ නිසයි. දැන් ඉතින් රැඳවියන් ගිනිතිබ්බා, ගැහුවා කලහකරිව හැසුරුනා කියල වැඩක් නෑ. විරෝධතාවය වෙනත් මුහුණුවරක් අරගෙන තියෙනවා,\" යනුවෙන්  නිතීඥ සේනක පෙරේරා පැවසීය. මේ විරෝධතා ඇතිවෙන්නේ නිසි කොරෝනා පාලන ක්‍රමවේදයක් බන්ධනාගාර තුළ නොමැති කම නිසා කොරෝනා වෛරසය බන්ධනාගාර තුළ ඉතා සීග්‍රයෙන් පැතිර යාම නිසා බවත් පවතින කොරෝනා වසංගත තත්වය තුළ පිටතින් අහාර පාන රැදවියන්ට නොලැබෙන තත්වයක් තුළ ඔවුන්ට බන්ධනාගාර තුළ ආහාරපාන හිඟකම නිසා බවත් ඔහු පැවසීය. \"ඔක්කොම තුවක්කුවට වෙඩිල්ලට කරන්න පුළුවන් කියල හිතන එක වැරදියි. අද මේක බන්ධනාගාර ඇතුළේ සිද්ද වුනාට මේක එළියටත් එනවා. මේක භයානක පෙරනිමිත්තක්. මේ කසකාරයෙක් විතරයි මේක එලියට එන්න වැඩිකාලයක් ගතවෙන්නේ නෑ,\" යනුවෙන් නිතීඥ සේනක පෙරේරා වැඩිදුරටත් පැවසීය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55127835", "Category": null, "Parent URL": null}