{"Source": "bbc", "Timestamp": "17 ඔක්තෝබර් 2019", "Headline": "දෙහිවල සත්වෝද්‍යානයේ සතුන්ට ලැබෙන ආහාර වේල ප්‍රමාණවත් ද?", "News Content": "\"සත්තුන්ට කන්න දෙයක්වත් නෑ. අපි බිස්කට් එකක්වත් දාමු'' නරඹන්නන්  එසේ පවසන අවස්ථා මෙන් ම සත්වෝද්‍යානයේ නිලධාරීන්ට නොපෙනෙන සේ ඔවුන් සතුන්ට ආහාර දෙන අවස්ථා ද කොතෙකුත් දැක ඇත්තෙමු. සතුන් හිරකර තබනවාට අමතරව ඔවුන්ට ප්‍රමාණවත් තරම් ආහාර නොදෙන බවට සත්ව ශුභසාධනය පිළිබඳව උනන්දුවක් දක්වන්නන් විසින් පසුගිය දිනවල ඔවුන්ගේ  ෆේස්බුක් ගිණුම්වල පවා සටහන් කර තිබිණි. එබැවින් මෙහි සැබෑ තොරතුරු ගවේෂණය කරන අපේක්ෂාවෙන් මම දෙහිවල ජාතික සත්වෝද්‍යානයේ  චාරිකාවක නිරත වීමි. සාමාන්‍ය නරඹන්නකු ලෙස ප්‍රවේශ පත්‍රයක් මිල දී ගෙන සත්වෝද්‍යානයට ඇතුළු වූ මා එහි යන විට පෙරවරු දහය(10) පමණ විය. ඇතුළු වීමේ දොරටුව අසල ඇති යෝධ ගස් සෙවනේ නරඹන්නන් පිළිගන්නට මෙන් බලා සිටින 'සියක්කාර'(Flemingo) පක්ෂීන් දෙදෙනා මා දෙස බැලුවේ අසරණ දෑසිනි. බලාගත් අත බලා සිටින 'සියක්කාරයන්' පසු කර අඩි කීපයක් යන විට ඉතිරි වූ තණකොළ ගස් කිහිපයක් සිය දිවෙන් එකතු කර ගන්නට උත්සාහ කරන සීබ්‍රාවකු දක්නට ලැබිණි. සිංහයන් හා කොටින් සිටින කූඩු කිහිපයකට ද මම එබී බැලුවෙමි. උන්ගේ කිසිදු ගෙරවිලි හඬක් නැත. එම ජීවීහු  වැතිරී සිටිති. 'තාපස බැබුන්' මෙන් ම රිලවුන් හා වඳුරන් ද මගෙන් යමක් ඉල්ලීමට අත දිගුකළ  බැවින් මම සත්වෝද්‍යානයේ ප්‍රධානියා හමුවීමට ගියෙමි. මම මගේ අනන්‍යතාව පෙන්වා නියෝජ්‍ය අධ්‍යක්ෂ අනෝමා ප්‍රියදර්ශනීගෙන් පවතින තත්වය පිළිබඳව  විමසීමක් කළෙමි. ඉතා සුහදව මා පිළිගත් ඇය \"මේ ප්‍රශ්නය කතා කරන්න හොඳ ම තැනට අපි යමු\" යයි යෝජනා කරමින් මා කැඳවාගෙන ගියේ සතුන් සඳහා ආහාර පිළියෙළ කරන භෝජනාගාරය වෙතය. අප එහි යන විට ලොරියකින් රැගෙන ආ එළවළු, පළතුරු, මස් හා මාළු සත්වෝද්‍යාන නිලධාරීන් පිරිසක් පරීක්ෂා කරමින් සිටියහ. ''මිනිස්සු හිතාගෙන ඉන්නේ මේ සත්තුන්ට අපි දෙන්නේ මිනිස්සුන්ට ආහාරයට ගන්න බැරි මට්ටමේ ඒවා කියල. ඔබතුමාට අවශ්‍ය විදියට ඕන ෆොටෝ එකක්, වීඩියෝ එකක් ගන්න,'' යනුවෙන් ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂ අනෝමා ප්‍රියදර්ශනී ප්‍රකාශ කළාය. ආහාර ද්‍රව්‍ය කිරා මැන බැලීමෙන් අනතුරුව පෝෂණවේදීන්ගේ හා පශු වෛද්‍යවරුන්ගේ අධීක්ෂණයට ලක්වෙයි. ''මේ සත්තු වත්තේ ඉන්න හැම සතෙකුට ම පෝෂණවේදීන් හා පශු වෛද්‍යවරුන් නියම කළ ආහාර වට්ටෝරුවක් තියෙනවා. ඒ අනුව තමයි එක් එක් සතාගේ ආහාරය මෙතැනදී පිළියෙල කෙරෙන්නේ. උදාහරණයක් විදියට කැරට් අලයක්, කෙසෙල් ගෙඩියක් ගත්තොත් අපි දීල තියෙනවා නියමිත වට ප්‍රමාණයක්. ඒ ප්‍රමිතිගත වට ප්‍රමාණයට වඩා අඩු එකක් ලැබිල නම් අපි ඒක ප්‍රතික්ෂේප කරනවා. එමෙන් ම ගුණාත්මක බව, රසය මේ හැම දෙයක් ම බලනවා,'' යනුවෙන් නියෝජ්‍ය අධ්‍යක්ෂවරිය ප්‍රකාශ කළාය. දෙහිවල සත්වෝද්‍යානයේ මුළුතැන්ගෙය තුළ එක් එක් සත්වයාගේ ආහාර වේලට ඇතුළත් විය යුතු දෑ පුවරුවක ප්‍රදර්ශනය කර ඇති අතර මුළුතැන්ගෙයි සේවකයෝ ඒවා කිරා මැන සකස් කර බෙදා හැරීම සඳහා සූදානම් කරති. එම ආහාර වට්ටෝරුවට එළවළු සහ පළතුරුවලට අමතරව කුකුළු මස්, ගව මස්, තිලාපියා මාළු, ඉස්සන් සහ පීකුදු ආදිය ද ඇතුළත්ය. සැපයුම්කරුවෙකු මගින් හා සත්වෝද්‍යානයට අයත් කහතුඩුව, ගෝනපල ප්‍රදේශයේ පිහිටි ගොවිපොළකින් දිනපතා සතුන්ට අවශ්‍ය ආහාර සපයනු ලැබේ. ''මස් වගේ ඒවා සත්තුන්ට දෙන්නේ පෝෂණවේදීන්ට අමතරව පශු වෛද්‍යවරුත් පරීක්ෂා කරලා. සමහර වෙලාවට අධිකරණ හරහා හෝ පරිත්‍යාගශීලින්ගෙන් හොඳ තත්ත්වයේ මස් තියෙනවා කියලා අපිට ඇමතුම් ලැබෙනවා. නමුත් අපි ඒ එකක්වත් භාර ගන්නේ නෑ. මම ආසන්න උදාහරණයක් කියන්නම්. පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයත් එක්ක රටේ මස් කෑම අඩු වුණා. ප්‍රකට ව්‍යාපාරිකයෙක් අපිට කතා කරලා ඇහුවා විකුණන්න ගෙනාපු හොඳ මස් තියෙනවා, නිකං දෙන්නම් කියලා. ඒත් අපි ගත්තේ නෑ'' අනෝමා ප්‍රියදර්ශනී පැවසුවාය. දෙහිවල ජාතික සත්වෝද්‍යානයේ සතුන්ගේ ආහාර සඳහා දිනක වියදම රුපියල් ලක්ෂ තුනක් පමණ වන අතර, මසකට ලක්ෂ අනූවක්(90) පමණ ආහාර සඳහා වැය කෙරෙන බව ද නියෝජ්‍ය අධ්‍යක්ෂවරිය බීබීසී සිංහල සේවයට ප්‍රකාශ කළාය. 'පෙලිකන්' පක්ෂීන් ගැවසෙන සත්වෝද්‍යානයේ ''ගල් වළ'' අසල මුළුතැන්ගෙය පිහිටා තිබේ. එහි පිටුපස කොටසේ වෙන ම ලිප් බැඳ ඇතැම් රෝගී සතුන්ට අවශ්‍ය කැඳ ආදිය පිළියෙල කෙරේ.  අලියෙකුට දිනකට කොළ අතු කිලෝග්‍රෑම් සියයකට වැඩි ප්‍රමාණයක් අවශ්‍ය බැවින් විශේෂයෙන් දෙහිවල සිටින අලින්ට ලැබෙන ආහාර ගැන විමසුවෙමි. ඊට ලැබුණ  පිළිතුර වූයේ කොළ අතු, තණකොළ, කිතුල්, පොල් අතු ආදියට අමතරව තවත් කොළ අතු වර්ග විස්සක් පමණ ප්‍රමාණවත් පරිදි ලබා දෙන බවය. එමෙන් ම පෝෂ්‍ය පදාර්ථ හිඟ සතුන්ට විශේෂිත ආහාර සහ කැඳ වර්ග පවා ලබා දෙන බව ප්‍රකාශ කළේ, දෙහිවල සිටින වයසින් වැඩි අලියා වන ''බන්දුල'' උදාහරණයකට ගනිමිනි. ''බන්දුල'' අලියාට විශේෂිත කැඳ වර්ග, බත් වර්ග හා සියඹලා වැනි දෑ ලබා දෙන බව  අනාවරණය විය. මුළුතැන්ගෙයි ආහාර වට්ටෝරුව පරීක්ෂා කිරීමේදී දක්නට ලැබුණේ ඇතැම් සතුන් සඳහා දිනපතා ආහාර ලබා දීමක් සිදු නොකරන බවය. නිදසුනක් ලෙස 'ඇනකොන්ඩා' සතුන්ට ආහාර දෙනු ලබන්නේ සතියකට වරක් පමණි.එහෙත් දියබල්ලන්, බස්සන් හා රාජාලින්ට දිනපතා ආහාර සපයනු ලැබේ. ආහාර ලබා දෙන වේලාවන් ද ඇත.. නරඹන්නන් ඇතුළු වන විට  සතුන්ට බොහෝවිට උදෑසන ආහාරය ලබා දී අවසන්ය. සවස ආහාරය පස්වරු තුනට පමණ සැපයෙයි. සතුන්ට දෙන ආහාර වේල ප්‍රමාණවත් ද?මුළුතැන් ගෙයින් නික්මෙන්නට පෙර මම නියෝජ්‍ය අධ්‍යක්ෂවරිය වෙත ප්‍රශ්නයක් යොමු කළෙමි. ''අපි ගෙදර ආහාර ගන්නේ පෝෂණය පිළිබඳව අපේ අවබෝධයේ තරමට. අපේ ගෙදරට ඇවිත් නිර්දේශ කරන්නේ නෑ - මෙන්න මේ ප්‍රමාණය, මෙන්න මේ විදියට ගන්න කියලා. නමුත් මේ සතුන්ගේ ආහාර දිනපතා පෝෂණවේදීන්ගේ සහ පශු වෛද්‍යවරුන්ගේ අධීක්ෂණයට ලක් වෙනවා. ඒ සත්තුන්ගේ පෝෂණ ගැටලු හා අනෙකුත් රෝගී තත්ත්වයන්  නිතර ම අවධානයට ලක්වෙනවා. අපි දෙන්නෙත් හොඳ ම කෑම. සමහර සත්තුන්ගේ චර්යාව අනුව තමයි - දිනපතා ආහාර නොදන්නේ. සමහර වෙලාවට හිතෙනවා අපට වඩා හොඳ ආහාර වේලක් සත්තු ගන්නවා ද කියලා\" ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂ අනෝමා ප්‍රියදර්ශනී වැඩිදුරටත් පැහැදිළි කළාය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50070796", "Category": null, "Parent URL": null}