{"Source": "bbc", "Timestamp": "6 සැප්තැම්බර් 2019", "Headline": "ශ්‍රී ලංකාවේ ජනාධිපති මහජන සේවකයෙක් ද?", "News Content": "\"මේ තනතුර තියෙන්නේ මහජනතාවට සේවය කරන්න\" යැයි වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන ද අවස්ථා කීපයක දී පැවසීය.  ශ්‍රී ලංකාවේ ජනාධිපතිවරයා මහජනයා නියෝජනය කරන තැනැත්තෙක් ද? නැතහොත් මහජන සේවකයෙක් ද? \"මගේ මතයට අනුව ශ්‍රී ලංකාවේ ජනාධිපතිවරයා කියන්නේ මහජන සේවයෙක්. මහජන මුදලින් නඩත්තු වන සහ වැටුපක් ලබන කෙනෙක්. ඔහු හෝ ඇයගේ ප්‍රධානතම කාර්යය වෙන්න ඕනේ මහජනතාවට සේවය කිරීම වගේම ඔවුන් ආරක්ෂා කිරීම,\" නීතිඥ අනෝජා හංවැල්ල බීබීසී සිංහල සේවයට ප්‍රකාශ කළාය.  \"නමුත් දැන් තියෙන තත්ත්වය අනුව, ජනාධිපති ධුරය ලබා ගන්න යන්නේ තම පෞද්ගලික ධනය වැඩි කර ගෙන, බලය අයුතු විදියට පාවිච්චි කරළා, දෙවිවරු වගේ වැජඹෙන්න. දැන් ඉන්නේ ජනතා සේවකයෝ නෙමෙයි, ජනතාව පාගා දමන පාලකයෝ,\" ඇය තවදුරටත් පැවසුවාය.  ජනතා ඡන්දයෙන් තේරී පත් වන ශ්‍රී ලංකාවේ ජනාධිපතිවරයා රජයේ ප්‍රධානියා, විධායකයේ ප්‍රධානියා, ආණ්ඩුවේ ප්‍රධානියා මෙන්ම සන්නද්ධ සේවාවන්හි සේනාධිනායකවරයා ද වේ. මෙය ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4 සහ 30 යන ව්‍යවස්ථාවල දැක්වේ.   වෙනත් රජයේ සේවකයෙකු හෝ ඕනෑම රැකියාවක නිරත වන පුද්ගලයෙකුට මෙන්ම, ජනාධිපතිවරයා ද ඉටු කළ යුතු කාර්යය භාරය ව්‍යවස්ථාවේ සඳහන් කර ඇත.  \"නායකයා කියන අර්ථයෙන් ගතහොත් ශ්‍රී ලංකාවේ ජනාධිපතිවරයා ද මෙරට යම් ජන කොටසක් නියෝජනය කරන නායකයෙක් පමණයි. මේ පුද්ගලයා තෝරා ගන්නේ ද ඒ අදාළ ජන කොටසට අයත් පුද්ගලයන්මයි. 1978 ව්‍යවස්ථාවෙන් ජනාධිපතිවරයාට අතිශය පුළුල් බලතල ලබා දුන්නා. නමුත් මේ වන විට යම් කප්පාදු සිදු වෙලා තිබෙනවා,\" දේශපාලන විද්‍යා ගුරුවරියක වන කමණී පෙරේරා බීබීසී සිංහල සේවයට පැවසුවාය.  \"දේශපාලන විද්‍යාව තුළ බොහොමයක් මූලධර්ම තිබුණත්, ඒ දේවල් කාලයට උචිත ආකාරයෙන් යොදා ගැනීම තමයි නායකයෙකු සිදු කළ යුත්තේ. ඒ වගේම සාමාන්‍ය ජනතාව අතරින් පත් වන මේ පුද්ගලයා අනිවාර්යයෙන් මහජනතාවට සේවය කරන්න බැදී ඉන්නවා.\"  \"ඒ කෙනා අදාළ තනතුරට පත් වුණ පසු නීතියෙන් බලය, වරප්‍රසාද ලැබෙනවා. හැබැයි ඒකෙන් කියවෙන්නේ නැහැ අපි ඔහු හෝ ඇයට මහා බයාදු විදියට සලකන්න ඕනේ කියලා. ඕනෑම තනතුරකට පත්වන පුද්ගලයෙකුට මේ වගේ දේවල් අදාළ නීති රීතිවලින් ලැබෙනවා. එය ජනාධිපතිගේ ඉඳන් කාර්යාල සේවකයෙකු දක්වා අදාළයි.\" \"හැම වෙලාවේම මතක තියාගත යුතු දෙයක් තමයි, ජනාධිපතිවරයෙකු පත් කරන්නේ මහජනතාව කියලා. නායකයාගේ පැත්තෙන් ඔහුව පත් කළ ජනතාව වෙනුවෙන් යුතුකමක් නිර්මාණය වෙලා තිබෙනවා. ඒ වගේම ජනතාවට තමන්ගේ නායකයාගේ වැරදි බය නැතිව විවේචනය කරමින් ජනතා බලවේග හැදීමේ අයිතියක් තිබෙනවා,\" ඇය තවදුරටත් පැවසුවාය.                             මේ වන විට 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සංශෝධන 19ක් හඳුන්වා දී ඇති අතර ඒ සියල්ල මේ වන විට ක්‍රියාත්මක කර තිබේ. මේ අතර, 2015 මැයි මස සම්මත වූ 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය බොහෝ‍ දෙනාගේ ප්‍රසාදයට හේතු වූ අතරම, මෙයින් විධායක බලය සීමා කිරීමක් හෝ කපා හැරීමක් සිදුවී නැති බව ඇතැම් නීති විශාරදයන් සහ දේශපාලනඥයන්ගේ මතයයි. එමෙන්ම, සංශෝධනය තුළ අපැහැදිලි තැන් ද බොහෝමයක් දක්නට ලැබෙන බවට මත පළ වී තිබේ. 19 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ මුල් කෙටුම්පතෙහි විධායක ජනාධිපති ධූරය අහෝසි කරමින් විධායක බලය අගමැති ප්‍රමුඛ කැබිනට් මණ්ඩලයකට පැවරීමට අවශ්‍ය විධිවිධාන ඇතුළත් විය. නමුත් ශ්‍රේෂ්ඨාධිකරණය ලබා දුන් තීන්දුවකින් එම වගන්ති ඉවත් කර තිබෙන අතර, 19 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත ව්‍යවස්ථාවට පටහැනි නොවුණද එහි ඇතැම් වගන්ති සංශෝධනය කිරීමේ දී පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලයකින් සම්මත වී, අනතුරුව ජනමත විචාරණයක් ද පැවැත්විය යුතු බව ශ්‍රේෂ්ඨාධිකරණයේ මතය වී තිබේ. කෙසේවෙතත්, ඉහත කී සංශෝධනයෙන් යම් දුරකට විධායක බලතලවල වෙනසක් සිදුවිය. 19 වෙනි සංශෝධනය මගින් ජනාධිපති ධූර කාලය වෙනස් කෙරිණි. ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිව යුතු අතර ,පෙර පැවති වසර හයක ධූර කාලය වෙනුවට එය වසර පහකට සීමා කර ඇත. එමෙන්ම, දෙවරකට වඩා ජනාධිපති ධූරය දැරිය නොහැකිය. යම් තැනැත්තෙකු බලයට හෝ නිලයකට පත් වූ පසු ඔහු හෝ ඇයට වරප්‍රසාද ලැබෙන්නේ වඩාත් කාර්යක්ෂම සේවාවක් ලබා ගැනීමේ අරමුණින්ය. අදාළ වරප්‍රසාද ලැබෙන්නේ පුද්ගලයාට නොව තනතුරට පමණක් බව සැවොම දන්නා කරුණකි.  එම පුද්ගලයා තනතුරෙන් ඉවත් වූ සැණෙන් තමන්ට නිල වශයෙන් ලැබුණ පහසුකම් නැවත අදාළ රජයේ ආයතනයට බාර දිය යුතුය.   2016 වර්ෂයේ කොළඹ ටාජ් සමුද්‍රා හෝටලයේ පැවති උත්සවයක් අමතමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කර සිටියේ \"රටේ ජනාධිපතිවරයාගේ වැටුප සහ සියලු දීමනා ඇතුළුව රුපියල් 95000 ක් වැනි අඩු මුදලක්,\" බවය.  කෙසේනමුත්, මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ලෙස පත් වූ 2015 වසර සිට 2016 වසර දක්වා ජනාධිපති වැය ශීර්ෂයට රුපියල් කෝටි 239 ක් අයවැයෙන් වෙන් කිරීමට කටයුතු කරන ලදී. ජනාධිපති ක්‍රමයේ වෙනසක් සිදු කරන බවට දුන් පොරොන්දුවන් ඉටු කිරීම වෙනුවෙන් මෙම වර්ෂයේ වැය ශීර්ෂය අඩු කිරීමට කටයුතු කළත්, 2017 වර්ෂය වන විට එය රුපියල් කෝටි 640 ක් දක්වා වැඩි කරන ලද්දේය.  ජනාධිපති ක්‍රමයට අදාළව ප්‍රධාන වශයෙන් විවේචන තුනක් ඉදිරිපත් වන බව නීතීඥ මංජුල සේනානායක රචනා කළ 'නීතිය, බලය සහ ජනාධිපති' යන ග්‍රන්ථයේ සඳහන් වේ. ඒවා නම්, \"ජනාධිපති ජනතා ඡන්දයකින් පත් වුණත්, ඔහු හෝ ඇය ඉවත් කිරීමේ බලය ජනතාවට තියනවා ද කියන එක ගැටලුවක්. පාර්ලිමේන්තු දෝෂාභියෝගයකින් ඉවත් කළත්, සෘජුව ජනතා මැදිහත් වීමකින් ජනාධිපතිවරයෙකු ඉවත් කරන්න බැහැ. එහෙම නීති ගේන්නත් බැහැ. අන්න එතැනදී ඔහු සාමාන්‍ය මහජන සේවකයෙක්ගෙන් වෙනස් වෙනවා,\" කමණී පෙරේරා පැවසීය. \"ජනාධිපතිවරයෙක් තමන්ගේ ප්‍රතිපත්ති ක්‍රියාත්මක නොකළත්, මිනිස්සු අතර අප්‍රසාදයට පත් වුණත්, ඔහු ඉතා දුර්වල නායකයෙක් වුණත්, මිනිස්සුන්ට වෙන්නේ ඊළඟ ජනාධිපතිවරණය පැවැත්වෙනකම් බලාගෙන ඉන්න. එක අතකට මෙය ජනාධිපති ක්‍රමයේ තිබෙන හිඩැසක්.\" \"දෝෂාභියෝගයකින් ජනාධිපතිවරයෙකු ඉවත් කරන එක ඉතා අපහසු දෙයක්,\" ඇය තවදුරටත් පැවසුවාය. ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 38 වෙනි ව්‍යවස්ථාවට අනුව දෝෂාභියෝගයක් පදනම් කරගෙන ජනාධිපතිවරයෙකු ඉවත් කළ හැකිය. එය සිදු කිරීමට පහත සඳහන් චෝදනා අතුරින් එකකට, කීපයකට හෝ සියල්ලටම ජනාධිපති වැරදිකරු විය යුතුය.    දෝෂාභියෝගය ගෙන ඒම සඳහා වූ චෝදනා එකක් හෝ සියල්ල ඇතුළත් පෙත්සමක් සකස් කළ යුතුය. ඉන් පසු පෙත්සම පාර්ලිමේන්තුවට ඉදිරිපත් කර මන්ත්‍රීවරු 2/3 කැමැත්ත ලබා ගත යුතුය. ඉන් පසු එය කතානායකවරයා වෙත යොමු කරනු ලබයි. පාර්ලිමේන්තු මන්ත්‍රීවරුන් 2/3 ක් සහය පළ කර ඇත්නම් දෝෂාභියෝගය අනිවාර්යයෙන් කතානායකට පාර්ලිමේන්තු න්‍යාය පත්‍රයට ඇතුළත් කිරීමට සිදුවේ. දෝෂාභියෝගය පාර්ලිමේන්තු න්‍යාය පත්‍රයට ඇතුළත් කිරීමත් සමඟ ජනපති සතු පාර්ලිමේන්තුව විසුරුවා හැරීමේ සහ කල්තැබිමේ බලය අහෝසි වේ. දෝෂාභියෝගය පාර්ලිමේන්තු න්‍යාය පත්‍රයට ඇතුළත් කිරීමෙන් අනතුරුව ඒ පිළිබඳ විවාදය අරඹනු ලබයි.  විවාදය අවසානයේ පැවැත්වෙන ඡන්ද විමසීමෙන් පාර්ලිමේන්තුවට පැමිණි හා නොපැමිණි මන්ත්‍රීවරුන්ද ඇතුළත්ව දෝෂාභියෝගය 2/3ක කැමැත්තෙන් අනුමත විය යුතුය. ඉන් අනතුරුව දෝෂාභියෝගය ශ්‍රේෂ්ඨාධිකරණයට යොමු කරනු ලබයි.  ඉන්පසු ශ්‍රේෂ්ඨාධිකරණය දෝෂාභියෝගය පරීක්ෂා කර තීරණයක් ලබා දිය යුතුය.   ශ්‍රේෂ්ඨාධිකරණය අනුමත කළහොත් දෝෂාභියෝගය නැවතත් පාර්ලිමේන්තුවට යොමු කරන්නේ ඒ පිළිබඳ අවසන් විවාදය සඳහාය.   එම විවාදය අවසානයේ නැවතත් පැවැත්වෙන ඡන්ද විමසීමෙන් පාර්ලිමේන්තුවට පැමිණි හා නොපැමිණි මන්ත්‍රීවරු 2/3කින් දෝෂාභියෝගය සම්මත විය යුතුය. එසේ සම්මත වූ දෝෂාභියෝගයකින් ජනපති ඉවත් කළ හැක්කේය.   දේවවරම්වාදය, සමාජ සම්මුති න්‍යාය, මාක්ස්වාදය, ෆැසිස්ට්වාදය, ලිබරල්වාදය සහ ප්‍රජාතන්ත්‍රවාදය යන දේශපාලන න්‍යායන් සියයට සියයක් අනුගමනය කරන තත්වයක් වර්තමාන ලෝකය තුළ දක්නට නොහැකිය.  නමුත්, දේශපාලන විශ්ලේෂකයන්, දාර්ශනිකයන් දේශයක් පාලනය කිරීම සහ මහජන සම්බන්ධතාව ගැන විවිධ මත ඉදිරිපත් කර තිබේ. ඇමරිකානු දේශපාලන සහ සමාජ විද්‍යාඥයෙකු වන සෙයිමෝ මාටින් ලිප්සෙට් (Seymour Martin Lipset) පවසා ඇත්තේ, ජනාධිපති ක්‍රමය පවතින රාජ්‍යවල ප්‍රජාතන්ත්‍රවාදයට ඉඩක් නැතැයි යනුවෙනි. එවැනි රාජ්‍යවල ක්‍රියාකාරිත්වය යුද හමුදාව අත පවතින බව ඔහුගේ අදහසයි. දාර්ශනිකයෙකු, ඉතිහාසඥයෙකු, ලේඛකයෙකු මෙන්ම දේශපාලන විශාරදයෙකු වන ඉංග්‍රීසි ජාතික බර්ට්‍රන් රසල් පවසා ඇත්තේ, බලය යනු බලාපොරොත්තු ක්‍රියාවලියේ ප්‍රතිඵලයක් යනුවෙනි. නිකලොයි මැකියාවෙලිගේ 'ද ප්‍රින්ස්' (The Prince) නැමැති කෘතියේ සඳහන් වන්නේ, \"නායකයෙකු විටෙක සිංහයෙකු සේ ශක්තිමත් විය යුතු අතර, තවත් විටෙක හිවලෙකු සේ කපටි විය යුතුයි\" ලෙස සඳහන් වේ.      ඇමරිකානු දේශාපාලන විද්‍යාඥයෙකු වන ෆ්‍රෙඩ් රිග්ස්ගේ අදහස වන්නේ, ජනාධිපති ක්‍රමය පිළිබඳ සංකල්පය උත්සහ කළ සෑම රටක්ම පාහේ ඒකාධීපතිත්වයට වැටී ඇතැයි යනුවෙනි.   කෙසේනමුත්, බීබීසී සිංහල සේවය සමග සාකච්ඡාව අවසන් කරමින් කමණී පෙරේරා පැවසුවේ,\"කොහොම වුණත් ශ්‍රී ලංකාවේ ජනාධිපතිට බැරි 'ගැහැණියක පිරිමියෙකු කිරීමත් පිරිමියෙකු ගැහැණියෙකු කිරිමත්' පමණයි වගේ වැකි වර්තමාන සමාජයට ගැළපෙන්නේ නැහැ. ප්‍රජාතන්ත්‍රවාදය පැතිරිලා තිබෙන ලෝකයක නායකයෙකුගේ වගකීම ජනතා සේවය කිරීම මිසක් තමන්ගේ බලය ගැන පාරම් බාන එක නෙමෙයි. එහෙම සිදු නොවුණොත් රටක් වශයෙන් අපි කවදාවත් ඉදිරියට යන එකක් නැහැ,\" යනුවෙනි.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49599407", "Category": null, "Parent URL": null}