{"Source": "bbc", "Timestamp": "14 සැප්තැම්බර් 2019", "Headline": "ජනාධිපතිවරණය : කරු ඉල්ලා භික්ෂූන් පිරිසක් අරලියගහ මන්දිරයේ", "News Content": "එවැනි පසුබිමක ශ්‍රීලංකාවේ ප්‍රධාන නිකායකීපයකට අයත්  භික්ෂූන් වහන්සේ පිරිසක්  අද (සැප්තැම්බර් 14)අරලිය ගහ මන්දිරයේදී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ  මුණගැසී කතානායක කරු ජයසූරිය ජනාධිපතිවරණයට සුදුසු බව යෝජනා කළහ. උන්වහන්සේ එම ඉල්ලීම කරන ලද්දේ 'සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ' භික්ෂු සංසදය නියෝජනය කරමිනි. 2015 වසරේ ජනාධිපතිවරණ සටනේ පොදු අපේක්ෂකයාගේ ජයග්‍රහණය උදෙසා කැපවූ සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරය, අපවත්වී වදාළ කෝට්ටේ ශ්‍රී නාග විහාරාධිපති මාදුළුවාවේ සෝභිත හිමියන් ගේ ප්‍රධානත්වයෙන් බිහිවූ ජනතා ව්‍යාපාරයකි. එම ව්‍යාපාරයේ  භික්ෂූ සංසදය නියෝජනය කරමින්,ශ්‍රීලංකා රාමඤ්ඤ මහා නිකායේ මහලේකම් අත්තංගණේ සාසන රතන නාහිමි, අස්ගිරි පාර්ශ්වයේ ජ්‍යෙෂ්ඨ කාරක සංඝ සභික පූජ්‍ය රතනපාල රතනජෝති නාහිමි, තන්තිරිමලේ රජමහ විහාරාධිපති පූජ්‍ය තන්තිරිමලේ චන්ද්‍රරතන නාහිමි ඇතුළු  භික්ෂූන් වහන්සේ  අගමැතිවරයා සමග  ඉහත කී සාකච්ඡාව සඳහා එක්ව  සිටියහ. එම සාකච්ඡාවෙන් අනතුරුව උන්වහන්සේ බීබීසී සිංහල සේවයට අදහස් පළ කළහ. \"කරුණු කිහිපයක් නිසා අපි භික්ෂුන් වහන්සේ විදිහට  මේ සඳහා මැදිහත් වුණා. ප්‍රජාතන්ත්‍රවාදී පක්ෂ අභ්‍යන්තරයේ  අර්බුද ඇතිවීම ඒ පක්ෂයට වගේම රටවැසියාටත්  හොඳ නැහැ. ඒ වගේම සෝභිත හිමියන් පෙන්වා දුන් මාර්ගයේ ගමන් කරණ නායකයෙක් අපට ඕන. මොකද තාම ඒ අපේක්ෂාවන් මුදුන් පත්ව නැහැ.අන්න ඒ නිසයි සිංහල බෞද්ධකම අගයන, ජාතික ප්‍රතිපත්ති අනුව සිත මෙහෙයවන නායකයෙක් විදිහට වත්මන් කතානායක කරු ජයසූරිය අපි යෝජනා කළේ\" ශ්‍රීලංකා රාමඤ්ඤ මහා නිකායේ මහලේකම් අත්තංගණේ සාසන රතන නාහිමියෝ  පවසති.  විධායක ජනාධිපති ක්‍රමය සම්පුර්ණයෙන් අහෝසි කිරීම, ස්වාධීන කොමිසන් සභා පිහිටුවීම සහ බලාත්මක කිරීම, අමාත්‍ය මණ්ඩල සහ කැබිනට් අමාත්‍යවරු සම්බන්ධයෙන් ගෙන ආ යෝජනා තවමත් නිසි ආකාරයෙන් ක්‍රියාත්මක නොවන බව  අගමැති හමුවට ගිය භික්ෂුන් වහන්සේගේ අදහස වී තිබේ. එවැනි ඉටු නොවූ අරමුණු සාක්ෂාත් කරගැනීමට සුදුසුම පුද්ගලයා එක්සත් ජාතික පක්ෂය නම් කරන්නේනම්  කරු ජයසූරිය කෙරෙහි තමන් විශ්වාසය තබා ඇතැයි නාහිමියෝ  පෙන්වා දුන්හ. \"බේද වෙන එකට වඩා වැඩ පිළිවලක් අවශ්‍යයි - රටට. 2015 පටන් අරගෙන අපු වැඩපිළිවෙල අතරමග නැවතිලා. ඒ වැඩපිළිවල ශක්තිමත් කරන්න කෙනෙක් නැහැ. සෝභිත හිමියන් නවතපු තැනින් යළි පටන්ගන්න පුළුවන් ශක්තිමත් නායකයෙක් ගැන රටවැසියාට මෙන්ම භික්ෂුන් වහන්සේට විශ්වාසයක් ඇතිවෙන්න අවශ්‍යයි. කරු ජයසූරිය හැරෙන්න වෙන විශ්වාසවන්ත කෙනෙක් නැහැ. අපි බලාපොරොත්තු වෙනවා අග්‍රාමාත්‍යවරයාගේ වගේම නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතාගේත් ආශීර්වාදය ලැබෙයි කියා\" තන්තිරිමලේ රජමහ විහාරාධිපති  තන්තිරිමලේ චන්ද්‍රරතන නාහිමියන් ද අගමැතිවරයා සමඟ  සාකච්ඡා සඳහා වැඩම කර සිටියහ. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ තමන් වහන්සේට යහපත් ප්‍රතිචාරයක්  දක්වනු ඇතැයි  උන්වහන්සේ විශ්වාසය පළ කළහ. \" අග්‍රාමාත්‍යවරයා හොඳින් ඇහුම්කන් දුන්නා අපේ යෝජනාවට. නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස හා කෘත්‍යාධිකාරී මණ්ඩලය සමග සාකච්ඡා කරනවා කිව්වා. අපේක්ෂකත්වය නොවෙයි  ජයග්‍රහණය සඳහා විධිමත් වැඩපිළිවලක් ගැන මුලින් අවධානය යොමු කලයුතු බව එතුමාගේ අදහසයි. සමහරු කියන විදිහට එතුමාට තනතුරු වල දිගින් දිගටම ඉන්න කැමති බවක් පෙනුනේ නෑ.බොහොම ප්‍රසන්නව අපේ ඉල්ලීමට කන් දීල දින කිහිපයකින් ප්‍රතිචාර දක්වන්නම් කිව්වා.තන්තිරිමලේ චන්ද්‍රරතන නාහිමියෝ සඳහන් කළහ. පසුගිය ජනාධිපතිවරණයේදී මාදුළුවාවේ සෝභිත හිමි ප්‍රමුඛ 'සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරය' පොදු අපේක්ෂකයා ලෙස තරග බිමට පිවිසි වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේනට සහය දැක්වීය. 'සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරය'  එවකට  පොදු අපේක්ෂකයා වූ වත්මන් ජනාධිපතිවරයාට සහයෝගය දෙන ලද්දේ ඔහු  ගිවිසුම් කිහිපයක් සඳහා  එකඟ කරගනු ලැබීමෙන් අනතුරුවය. ජනාධිපති ධූරය අහෝසිකොට ජනතාවට වගකියන පාර්ලිමේන්තු ආණ්ඩු ක්‍රමයක් 'දින සීයක්' ඇතුළත ස්ථාපිත කිරීම, 18 වන සංශෝධනය අහෝසිකොට ස්වාධීන කොමිෂන් සභා ස්ථාපිත කරමින් පොලිසිය, අධිකරණය,මැතිවරණ දෙපාර්තමේන්තුව වැනි ආයතනවල ස්වාධීනත්වය තහවුරු කිරීම, මානප ක්‍රමය සහමුළින්ම අහෝසි කොට පැරණි මන්ත්‍රී ආසන ක්‍රමයේ හා සමානුපාතික ක්‍රමයේ සම්මිශ්‍රනයෙන් නව මැතිවරණ ක්‍රමයක් හදුන්වාදීම හා ජනතාවගේ ආර්ථික බර සැහැල්ලු කිරීම එම ගිවිසුමට ඇතුළත් විය. කෙසේවෙතත් ජනාධිපතිවරණ ජයග්‍රහණයෙන් පසු ජනාධිපතිවරයා මෙන්ම අග්‍රාමාත්‍යවරයා තම ව්‍යාපාරයේ අරමුණු අමතක කර ඇති බවට චෝදනා කළ සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරය,නායකයන් දෙපළම පක්ෂ න්‍යාය පත්‍රය ක්‍රියාත්මක කිරීම තුළ ජනතා අරමුණු ඉටු නොවූ බව පෙන්වා දෙයි. සෝභිත හිමියන්ගේ ප්‍රමුඛ අරමුණ වූ විධායක ජනාධිපති ධුරය අහෝසි කිරීමට කටයුතු නොකිරීමද භික්‍ෂූන් වහන්සේගේ අවධානයට ලක්වෙයි. දහනව වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කරන ලෙස ජනාධිපති මෛත්‍රිපාල සිරිසේනට බලකරමින් සත්‍යග්‍රහයක නිරතවීමට පවා සෝභිත  හිමියෝ  කටයුතු කළහ. දේශපාලන පක්ෂයක  අභ්‍යන්තරයේ 'අපේක්ෂකත්වය' සම්බන්ධයෙන් පවතින අර්බුදයකට මැදිහත්වීම කෙතරම් දුරට සාධාරනදැයි බීබීසීය එම ව්‍යාපාරයෙන් විමසීමක් කළේය. \" 2015 ජනාධිපතිවරණය දිනුවේ සෝභිත හිමි ප්‍රමුඛ අපේ බලවේගය නිසා. එදා 62 ලක්ෂයේ ඡන්ද පදනම ශක්තිමත්ව තිබුණා. එදා අපි එක්ක හිටපු සියළු පක්ෂ ,පාට ලකුණු පරදා හංසයා ලකුණයි පෙරට ආවේ. අපි මෙතැනදී මැදිහත්වෙන්නේ පක්ෂ අර්බුදයකට වඩා අපි පිළිගන්න මහජන අරමුණු සමග ඉදිරියට යන  එකම නායකයා කරූ ජයසූරිය නිසා. දැන් ජනාධිපතිවරණයෙන් පස්සේ තිබුණ ඡන්ද විමසීමේදී එක් වෙලා හිටපු අය වෙන් වෙලා තරග කරානේ. මොකද වුණේ?අපිට මෛත්‍රී ජනාධිපති එක්ක සන්ධාන ගතවෙලා තේරුමක් නෑ. එතන තිබෙන්නේ ඡන්ද ලක්ෂ 15 ක් විතර. සජිත් කවදාවත් කියල නෑ අපේ අරමුණු එක්ක සිටින බව. පක්ෂයට සජිත් හොඳ බලාපොරොත්තුවක් වෙයි. ඒත් අපිට වැඩක් නැහැ. අපේ අරමුණ කරු \" සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරයේ මහා ලේකම් පාලිත ලිහිණිය කුමාර කියා සිටියි. ජනාධිපති ධූර අපේක්ෂක යෝජනාව සම්බන්ධයෙන් ඉදිරි කාලයේ දී ජනතා විමුක්ති පෙරමුණ මෙන්ම ජනාධිපති මෛත්‍රීපාල  සිරිසේන සමග ද සාකච්ඡා කිරීමටද අපේක්ෂා කරන බව සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරය පවසන්නේය. කියවන්න : ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49702433", "Category": null, "Parent URL": null}