{"Source": "bbc", "Timestamp": "10 අගෝස්තු 2017", "Headline": "රවී කරුණානායක ඉල්ලා අස්වෙයි", "News Content": "මෙයින් ස්වල්ප වෙලාවකට පෙර ඇමතිවරයා සිය ඉල්ලා අස්වීම ප්‍රකාශයට පත්කළේ පාර්ලිමේන්තුව  අමතා විශේෂ ප්‍රකාශයක් කරමිනි. අද ( අගෝස්තු 10) පස්වරුවේ  පාර්ලිමේන්තුව අමතමින් අදහස් දැක්වීම ආරම්භ කළ ඇමතිවරයා, ඔහුට එරෙහිව එල්ල කෙරෙන චෝදනාවලට නිවැරදිකරු වන නමුත් රට සහ පක්ෂය ගැන සිතා පදවියෙන් ඉල්ලා  අස්වෙන බව කියා සිටියේය. තවදුරටත් කරුණු දැක් වූ හිටපු ඇමතිවරයා, එක්සත් ජාතික පක්ෂය සහ සහ ආණ්ඩුව විනාශ කිරීමේ කුමන්ත්‍රණයක් සිදු වෙමින් පවතින බවත් සඳහන් කළේය. එසේම ඉතිහාසය විසින් තමා නිවැරදි බව තීන්දු කරන බවත් ඔහු පාර්ලිමේන්තුව හමුවේ කියා සිටියේය. \"ඉතිහාසය සහ කාලය විසින් මට හිමි තැන තීරණය කරාවි.මම ඉල්ලා අස්වෙන්නේ දුකින් හෝ කම්පාවෙන් නොවෙයි.ආඩම්බරයෙන්\" ඉල්ලා අස් වූ ඇමතිවරයා ප්‍රකාශ කළේය. භාණ්ඩාගාර බැඳුම්කර නිකුත්කිරීම පිළිබඳ පරීක්ෂා කිරීමේ සහ විමර්ශනය කිරීමේ ජනාධිපති විමර්ශන කොමිෂන් සභාව ඉදිරියේ පසුගියදා පෙනී සිටි රවී කරුණානායක ඇමතිවරයා නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන්ගේ ප්‍රශ්න වලට පිළිතුරු දෙමින්,  ඔහු සහ ඔහුගේ පවුලේ සාමාජිකයන් මාස නවයක කාලයක්  පදිංචිව සිටියේ මහබැංකු බැඳුම්කර මිල දී ගැනීම සම්බන්ධයෙන් මහා විවාදයකට තුඩු දී සිටින අර්ජුන් අලෝසියස්ගේ සමාගමකින් මුදල් ගෙවා ලබා ගත් නිවසක බව  තමන් නොදැන සිටි බව ප්‍රකාශ කළේය. ඇමතිවරයාගේ එම ප්‍රකාශයත් සමඟ මහබැංකු බැඳුම්කර මිල දී ගැනීමේ කාරණය වෙනත් දිශානතියකට යොමු වූ අතර ඒකාබද්ධ විපක්ෂය ඇතුළු සංවිධාන ගණනාවක්  රවී කරුණානායක ඇමතිවරයා පදවියෙන් ඉවත් විය යුතු බවට බල කළහ.  මේ අතර ඇමතිවරයාට  එරෙහිව මන්ත්‍රීවරුන් 33 දෙනෙකුගේ අත්සනින් යුත් විශ්වාස භංග යෝජනාවක්  පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ඒකාබද්ධ විපක්ෂය පියවර ගත්තේය.  2015 ජනවාරි 08 වත්මන් ආණ්ඩුව බලයට පත්වීමෙන් අනතුරුව මුදල් ඇමති පදවියට පත් රවී කරුණානායක ඇමතිවරයා පසුගිය මැයි මාසයේ සිදු වූ කැබිනට් සංශෝධනයේ දී ඉන් ඉවත්කොට විදේශ ඇමති පදවියට පත් කරනු ලැබුණි.  පාර්ලිමේන්තුව අමතා සිය ඉල්ලා අස්වීම ප්‍රකාශයට පත්කොට හිටපු ඇමතිවරයා සිය  නිවසට ලඟා වූ මොහොතේ ඔහුගේ ආධාරකරුවන් කණ්ඩායමක් එම නිවස ඉදිරිපිට රැස්ව සිටියහ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40885451", "Category": null, "Parent URL": null}