{"Source": "bbc", "Timestamp": "4 අගෝස්තු 2020", "Headline": "2020 ශ්‍රී ලංකා මහ මැතිවරණය: ඡන්දය දීමේ වරම අහිමි පුරවැසියන් 'ලක්ෂ ගණනක්'", "News Content": "ඔහු කෝපයෙනි.  වේගයෙන්, නොනවත්වා කතා කරමින් පිටිපන නිරෝධායන මධ්‍යස්ථානයේ සිට ඔහු මා ඇමතුවේ මධ්‍යම රාත්‍රියත් පසු වීය. \"මේක සම්පූර්ණයෙන්ම අපේ ප්‍රජාතන්ත්‍රවාදී අයිතිය පැහැර ගැනීමක්.\" මුලින් නිරෝධායන මධ්‍යස්ථානවල සිටින ඡන්දදායකයින් වෙනුවෙන් ජංගම ඡන්ද මධ්‍යස්ථාන පිහිටුවීමට සැලසුම් කළ මැතිවරණ කොමිසම පසුව එම තීරණය වෙනස් කිරීම හේතුවෙන් අගෝස්තු 05 වෙනි දින පැවැත්වෙන මහ මැතිවරණයේ දී ඡන්දය දීමේ අයිතිය තමන් ඇතුළු විශාල පිරිසකට අහිමි කරනු ලැබ ඇති බවට ඔහු චෝදනා කරයි. සිය නම හෙළි නොකරන මෙන් ඔහු ඉල්ලා සිටියේය.   මැතිවරණ කොමිසමේ තීරණය මගින් නිරෝධායන මධ්‍යස්ථානවල සිටින සියලු දෙනාට සිය ප්‍රජාතන්ත්‍රවාදී අයිතිය අහිමි වූ බව ඔහු මා සමග විස්තර කළේ දැඩි ආවේගයෙනි. \"මැතිවරණ කොමිසම කොහොමද එහෙම අපේ ඡන්ද අයිතිය පැහැර ගන්නේ?\"  ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ පවසන අන්දමට, 1500 ට ආසන්න පිරිසක් මේ වනවිට නිරෝධායන මධ්‍යස්ථානවල රැඳී සිටිති.  මෙලෙස විවිධ ප්‍රායෝගික දුෂ්කරතා හේතුවෙන් සෑම මැතිවරණයකදීම ශ්‍රී ලංකා පුරවැසියන් \"ලක්ෂ ගණනකට\" සිය මූලික ප්‍රජාතන්ත්‍රවාදී අයිතිය භාවිත කිරීමේ අවස්ථාව අහිමිවන බව මැතිවරණ නිරීක්ෂකයෝ පෙන්වා දෙති.  රිමාන්ඩ් සිරකරුවන්, මැතිවරණ නිරීක්ෂකයන්, පුද්ගලික ආරක්ෂක ආයතනවල සේවකයින්, ඇතැම් ප්‍රවාහන සේවකයින් (උදා: පුද්ගලික බස් රථ), ධීවරයින් සහ රට පුරා රෝහල්වල නේවාසිකව සිටින රෝගීන් ඒ අතර සිටින බව 'පැෆරල්' මැතිවරණ නිරීක්ෂණ සංවිධානයේ විධායක අධ්‍යක්ෂ රෝහණ හෙට්ටිආරච්චි බීබීසී සිංහල සේවය සමඟ පැවසීය.  \"උදාහරණයක් විදියට අපේ ප්‍රධාන කාර්යාලයේ ඉන්න අයට ඡන්දෙ දාන්න යන්න විදියක් නෑ.\" කෝවිඩ්19 වසංගතය හේතුවෙන්  නිරෝධායන මධ්‍යස්ථානවල රැඳී සිටින 1500 ක් පමණ වන පුද්ගලයින් සිය ඡන්දය භාවිත කිරීමේ අවස්ථාව අහිමිවන අලුත්ම ජන කොටසය.   \"මේක පැහැදිලිවම ඡන්ද අයිතිය අහිමිවීමක්,\" රෝහණ හෙට්ටිආරච්චි පැවසීය.  \"ඡන්ද අයිතිය තහවුරු කිරීම මැතිවරණ කොමිසමේ වගකීමක්. හැබැයි කොමිසමට කටයුතු කරන්න වෙන්නේ පවතින නීති රාමුව යටතේ. ප්‍රශ්නෙ තියෙන්නේ නීතියක් නැතුව කොමිසමට ක්‍රියාත්මක වෙන්න තියෙන බාධකය.\"  හැඳුනුම්පත් නොමැතිවීම හේතුවෙන් ඔටිසම් වැනි රෝගවලින් පෙළෙන පුද්ගලයින්ට සහ භික්ෂුණීන් වහන්සේට ඡන්ද අයිතිය අහිමිවීම තවත් ප්‍රබල ගැටලුවකි.  රෝහණ හෙට්ටිආරච්චි පවසන්නේ, ස්වයං නිරෝධායනයේ යෙදී සිටින පුද්ගලයින් මෙන්ම නිරෝධායන මධ්‍යස්ථානවල සිටින පුරවැසියන් වෙනුවෙන් ද ඡන්දය දීමේ පහසුකම් සලසා දීම පිණිස මැතිවරණ කොමිසම ප්‍රශස්ත උත්සහයක් දැරූ බවය.   කෙසේ වුවත් ඒ අතරවාරයේ රිමාන්ඩ් සිරකරුවන්ගේ ඡන්ද අයිතිය සම්බන්ධයෙන් අධිකරණ ක්‍රියාමාර්ගයක් පැවතීම හේතුවෙන්, තෝරාගත් පිරිසක් වෙනුවෙන් පමණක් පහසුකම් සැලසීම පිළිබඳව නීතිමය ගැටලුවක් මතුවිය හැකි දැයි අවධානය පළ වූ බව රෝහණ හෙට්ටිආරච්චි බීබීසී සිංහල සේවය සමඟ කියා සිටියේය.  මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය රත්නජීවන් හූල් සහ කොමිසමේ අධ්‍යක්ෂ ජනරාල් සමන් ශ්‍රී ඒකනායක ද එය අනුමත කළහ.  මහ මැතිවරණය අගෝස්තු 05 වෙනි දින පැවැත්වුණ ද අදාළ නඩුව සම්බන්ධයෙන් තීන්දුව දීම ලබන සැප්තැම්බර් මාසය දක්වා කල් තබනු ලැබ තිබේ.  නිරෝධායන මධ්‍යස්ථානවල සිටින පුද්ගලයින්ට ඡන්ද අයිතිය අහිමි වුවද, ස්වයං නිරෝධායනයේ යෙදී සිටින 2000 ක් පමණ වන පිරිසට සවස 4-5 අතර සිය ඡන්දය භාවිත කිරීම පිණිස කටයුතු සම්පාදනය කර තිබෙන බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ පැවසීය.  සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති නීතිවේදී සේනක පෙරේරා කියා සිටියේ, ඡන්ද අයිතිය තිබුණ ද සිය ඡන්දය භාවිත කිරීමේ අවස්ථාව අහිමි රිමාන්ඩ් සිරකරුවන් 20,000 ට වැඩි පිරිසක් ශ්‍රී ලංකාවේ සිටින බවය.  ඔවුන්ගේ ඥාතීන්, දෙමාපියන් ඇතුළු \"සිරකරු ප්‍රජාව\" ලෙසින් ඔහු හඳුන්වන, සිරකරුවන් නිසා බලපෑමට ලක්වන ජන කොටස ලක්ෂ පහක් පමණ වනු ඇතැයි යන්න නීතිඥ සේනක පෙරේරා ගේ තක්සේරුව වේ.  \"මෙතැනදී නීතිය ඉතාම පැහැදිලියි. ඕනෑම සැකකරුවෙක් වැරදිකරු වෙනකල් නිර්දෝෂීයි. ඒ නිසා ලංකාවේ පුරවැසියෙකුට තියෙන සෑම අයිතිවාසිකමක්ම ඔවුන්ටත් තිබෙනවා,\" නීතිඥ සේනක පෙරේරා බීබීසී සිංහල සේවය සමඟ පැවසීය.   කෙසේ වුවත් ඔවුන් වෙනුවෙන් බන්ධනාගාර තුළ ඡන්ද මධ්‍යස්ථාන පිහිටුවීම හෝ ඔවුන්ට ඡන්දය භාවිත කිරීම සඳහා වෙනත් ආකාරයකින් පහසුකම් සැලසීම කෙරෙහි බලධාරීන් ඉතා අලස ආකල්පයක් දරන බවට ඔහු චෝදනා කරයි.  \"මෙතන තිබෙන්නේ ආණ්ඩුවේ ආකල්පවල ප්‍රශ්නයක්. පක්ෂ නායකයෝ එක්ක එකතුවෙලා මේ ගැන වැඩපිළිවෙලක් හදන එක පාර්ලිමේන්තුවේ වැඩක්. ඒත් හැම ආණ්ඩුවක්ම ඉන්නේ එක ස්ථාවරයක. රිමාන්ඩ් සිරකරුවන්ගේ ඡන්ද අයිතිය තහවුරු කිරීම ගැන කාටවත් කිසිම උනන්දුවක් නෑ,\"  \"නීතියෙ ප්‍රමාදය කියන්නෙත් යුක්තිය අහිමිවීමක් නේ.\" රිමාන්ඩ් සිරකරුවන්ට ඡන්දය දීමේ අවස්ථාව අහිමිවීම පිළිබඳ අදහස් දක්වමින් රෝහණ හෙට්ටිආරච්චි කියා සිටියේ, ඇෆ්ඝනිස්තානයේ තාලිබාන් සංවිධානයේ සාමාජික රිමාන්ඩ් සිරකරුවන්ට පවා සිය ඡන්දය භාවිත කිරීමට අවස්ථාව හිමිවන බවය.  \"මම ඒක දැකල තිබෙනව.\"    බීබීසී සිංහල සේවය පසුගියදා අනාවරණය කළ පරිදි, ජාතික හැඳුනුම්පතක් අහිමිවීම හේතුවෙන් 8000 ට ආසන්න බෞද්ධ භික්ෂුණීන් වහන්සේට ඡන්දය දීමේ වරම අහිමිය. ඉනාමළුවේ ශ්‍රී සුමංගල මහ නාහිමියන්ගේ ප්‍රමුඛත්වයෙන් 1998 දී යළි පිහිටුවන ලද භික්ෂුණී ශාසනය පිළිගැනීම ප්‍රතික්ෂේප කරන මල්වතු - අස්ගිරි ඇතුළු පාර්ශවවල මහ නාහිමිවරුන් ශාසනයට ඇතුළු වූ කාන්තාවන්ට භික්ෂුණීන් ලෙසින් හැඳුනුම්පත් නිකුත් නොකරන මෙන් බලධාරීන්ට නිර්දේශ කිරීම මේ ගැටලුවට ප්‍රධානම හේතුවය.  එය ශ්‍රී ලංකාවේ නීතිය උල්ලංඝනය කරන්නක් බව ජාතික මානව හිමිකම් කොමිසම මීට ඉහතදී තීන්දු කොට තිබෙන අතර, සිය ගැටලුව විසඳා ගැනීම පිණිස භික්ෂුණීන් වහන්සේ අධිකරණයේ පිහිට පතා තිබේ.   භික්ෂුණීන් වහන්සේට සිය ඡන්දය භාවිත කිරීම පිණිස විශේෂ හැඳුනුම්පතක් ලබාදෙන මෙන් ද ජාතික මානව හිමිකම් කොමිෂන් සභාව කිහිප වතාවක්ම මැතිවරණ කොමිසමට නිර්දේශ කළේය.  ඒ සම්බන්ධයෙන් බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් මැතිවරණ කොමිසමේ අධ්‍යක්ෂ ජනරාල් සමන් ශ්‍රී රත්නායක කියා සිටියේ, සහතික කරන ලද අනන්‍යතා පත්‍රයක් රැගෙන එන්නේ නම් භික්ෂුණීන් වහන්සේට ද සිය ඡන්දය භාවිත කළ හැකි බවය.  \"ඔවුන්ගේ ගිහි නමින් වුණත් කමක් නෑ, නොහොත් කියල දාල සහතික කරපු හැඳුනුම්පතක් ගෙනාවොත් ඡන්දේ දාන්න පුළුවන්.\"   මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය රත්නජීවන් හූල් බීබීසී සිංහල සේවය සමඟ කියා සිටියේ, ශ්‍රී ලංකාවේ භික්ෂුණීන් වහන්සේ එවැනි ගැටලුවකට මුහුණ දී සිටින්නේ යයි තමන් දැන නොසිටි බවය.  \"මම දන්න තරමින් මැතිවරණ කොමිසම ඒ ගැටලුව ගැන කිසිම සාකච්ඡාවක් කරලා නැහැ.\" ඔහු කීය. 'පැෆරල්' සංවිධානය පෙන්වාදෙන පරිදි විදේශගත ශ්‍රී ලාංකික පුරවැසියන් ද සලකා බැලුවහොත් මිලියන දෙකකට අධික පිරිසකට සෑම මැතිවරණයකදීම ඡන්දය දීමේ වරම අහිමි වේ.  එයට විසඳුමක් ලෙසින්, වෙනත් බොහෝ රටවල් ක්‍රියාත්මක කරන ආකාරයට මැතිවරණ දිනයට පෙර ඡන්දය භාවිත කිරීමේ ක්‍රමයක් (Advance voting) හඳුන්වාදීමේ අවශ්‍යතාව තමන් කලෙක සිටම මතුකරමින් සිටින බව රෝහණ හෙට්ටිආරච්චි පවසයි.  එමෙන්ම ජාතික හැඳුනුම්පත වෙනුවට මැතිවරණ කොමිසම මගින් ඡන්දදායකයින් සඳහා විශේෂ හැඳුනුම්පතක් සකස් කිරීමේ හැකියාව ද තමන් පෙන්වා දී තිබෙන බවත් ඔහු පැවසීය.  \"එතකොට ඒක භික්ෂුණීන් වහන්සේටත් අදාළයි.\" Advance voting පිළිබඳව නීතියේ සඳහනක් නොවුවද, කොරෝනාවෛරස නිරෝධායන මධ්‍යස්ථානවල සිටින පුද්ගලයින් වෙනුවෙන් එවැනි ක්‍රමයක් සම්පාදනය කිරීමට කොමිසම උත්සහ දැරූ බව කොමිසමේ අධ්‍යක්ෂ ජනරාල් සමන් ශ්‍රී රත්නායක පැවසීය.  එහෙත් රිමාන්ඩ් සිරකරුවන් සම්බන්ධ නඩු විභාගය හේතුවෙන් කනගාටුවෙන් වුවත් එම උත්සාහය අත්හැර දැමීමට සිදු වූ බව ඔහු පෙන්වා දුන්නේය.   \"අපිට ඇත්තටම ඕන වුනේ ඔවුන්ට ඒ අවස්ථාව සලසා දෙන්න. ඒත් ඒක මූලික හිමිකම් එක්ක ගැටෙනවා නම් එතෙන්දි එවැනි වෙනසක් කරන්න කොමිසමට බලයක් නෑ.\" මහාචාර්ය රත්නජීවන් හූල් කියා සිටියේ, කොරෝනාවෛරස නිරෝධායන මධ්‍යස්ථානවල සිටින පුද්ගලයින්ට ඡන්දය භාවිත කිරීම සඳහා ක්‍රමයක් සම්පාදනය කිරීමට කටයුතු කරමින් සිටින අතරවාරයේ, රෝහල්ගත රෝගීන්ටත් එවැනි පහසුකම් සලසා දෙන මෙන් ඉල්ලීමක් මතුවීම හේතුවෙන් එක් කොටසකට පමණක් එවැනි පහසුකමක් සලසාදීම සම්බන්ධයෙන් ගැටලු සහගත තත්ත්වයක් හටගත් බවය.  ශ්‍රී ලංකාවේ පවතින්නේ වසර 40 ක් තරම් පැරණි මැතිවරණ නීතියක් බව පෙන්වාදෙන මැතිවරණ කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් සමන් ශ්‍රී රත්නායක, මෙවැනි ගැටලු සම්බන්ධයෙන් හොඳම විසඳුම මැතිවරණ කටයුතු වෙනුවෙන් පාර්ලිමේන්තුවේ ස්ථිර කාරක සභාවක් (කෝප් වැනි) ස්ථාපනය කිරීම බව පෙන්වා දෙයි.  \"පාර්ලිමේන්තුව තියෙන්නේ නීති හදන්න, ඒත් පාර්ලිමේන්තුවේ කරන්නේ පාලම්, බෝක්කු හදන එක. ප්‍රශ්නේ තියෙන්නේ  මිනිස්සු බලාපොරොත්තු වෙන්නෙත් ඒකයි,\" මැතිවරණ කොමිසමේ අධ්‍යක්ෂ ජනරාල්වරයා පැවසීය.  \"ගොඩක් නීති අලුත් වෙන්නේ නැති හේතුව තමයි, ඡන්දයක් කිට්ටු වෙනකොට මේ දේවල් කතා කළත්, ඡන්දෙ ඉවර වුනාම කිසිම කෙනෙකුට මතක නෑ. ඊට පස්සේ පවතින දේශපාලන අධිකාරියට ඒ ගැන කිසිම උනන්දුවක් නෑ.\" මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය රත්නජීවන් හූල් දරන්නේ ද ඒ හා සමාන මතයකි.  \"ඇත්තටම අපිට හැකියාව තිබුණ අන්තර්ජාලය ඔස්සේ ඡන්දය දෙන්න පහසුකම හදල දෙන්න. ඇමෙරිකා එක්සත් ජනපදය ඒක කරනවා, ඇමෙරිකාවේ ඉන්න කැනේඩියානුවන්ට ඒ පහසුකම තිබෙනවා,\" මහාචාර්ය රත්නජීවන් හූල් පැවසීය.  \"ඒත් මට පෙන්නේ කුමන හෝ හේතුවක් නිසා ආණ්ඩු පක්ෂෙට වත් විපක්ෂෙට වත් ඒ ගැන කිසිම උනන්දුවක් නෑ.\" කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-53637115", "Category": null, "Parent URL": null}