{"Source": "bbc", "Timestamp": "24 සැප්තැම්බර් 2020", "Headline": "මංතීරු නීතිය : මංතීරුව තීරණය කළ යුත්තේ වේගය අනුව ද? වාහන වර්ගය අනුව ද ?", "News Content": "මාර්ග තදබදය අඩු කිරීමේ අරමුණ ඇතිව එම පියවර ගත්ත ද පසුව ඊට යම් වෙනසක් කිරීමට පොලිසියට සිදුවිය.  කෙසේවෙතත්, මතු වූ තත්ත්වය පිළිබඳ අදහස් දැක්වූ ප්‍රවාහන ක්ෂේත්‍රයට අදාළ පර්යේෂණ මෙහෙයවන ඇතැම් විද්‍යාර්ථීන් පෙන්වා දෙන්නේ අවිද්‍යාත්මක කරුණු මත කෙරෙන අත්හදා බැලීම්වල ප්‍රථිඵලය ලෙස විසඳුම්වලින් ඈත් වීමක් සිදුවන බවය. කළින් ක්‍රියාවට නැගූ මං තීරු වැඩපිළිවෙල පිළිබඳ මිශ්‍ර අදහස් සමාජ මාධ්‍ය තුළ පළවන්නට වූ අතර ඇතැම් ප්‍රකාශවලින් පෙන්නුම් කෙරුණේ මෙම වැඩපිළිවෙල හුදෙක් මාර්ගයට පමණක් අදාළ වුවක් නොව එය සමාජ විෂමතාවට දිරි දෙන්නක් ද වන බවකි. ගාලු පාර, හයිලෙවල් පාර, බේස්ලයින් පාර සහ ශ්‍රී ජයවර්ධනපුර පාර යන කොළඹට පිවිසෙන ප්‍රධාන මාර්ග කේන්ද්‍ර කරගෙන සැප්තැම්බර් 14 දින සිට නව රථවාහන සැලැස්ම මුලින් ආරම්භ කෙරුණි. ඒ අනුව , කෙසේ වෙතත් එම ක්‍රමය සැප්තැම්බර් 23 වැනිදා යළි වෙනසකට ලක් විය. රථවාහන සැලැස්ම ක්‍රියාත්මක කිරීමේදී ඇතිවන තත්ත්වයන් සැලකිල්ලට ගෙන වෙනස්කම් සිදු කළ අතර තවදුරත් එය අධ්‍යනය කරන බව පොලිස් මාධ්‍ය ප්‍රකාශක පැවසිය. වාහනයක් ධාවනය කළ යුතු මංතීරුව තීරණය කළ යුත්තේ එහි වේගය මත මිස වාහනයේ වර්ගය වැනි අවිද්‍යාත්මක කරණු මත නොවන බව මොරටුව විශ්ව විද්‍යාලයේ, ප්‍රවාහන සහ සැපයුම් කළමනාකරණ දෙපාර්තමේන්තුවේ මහාචාර්ය අමල් එස්. කුමාරගේ පැවසීය. ඔහු පෙන්වා දුන්නේ මාර්ග තදබදයට විසදුම් සෙවීමේදී ගුණාත්මක සේවයක් ලබා දී පොදු ප්‍රවාහනට ජනතාව ආකර්ෂණය කර ගැනීමට ක්‍රියා කිරීම හැර වෙනත් දේ අත්හදා බැලීමෙන් විසදුමෙන් ඈත් වීම පමණක් සිදුවන බව ය. ''වාහන වර්ගීකරණය කරලා එක එක මන් තීරුවට යොදන එක මං කොහේවත් රටක දැකලා නෑ. ඒක ප්‍රායෝගිකව ක්‍රියාත්මක කරන්න බෑ. එහෙම උපදෙස් දීමත් විද්‍යානුකූල නැහැ. ඒකෙ සමාජයීය අර්ථකථනයක් වැරදියි. සමාජය තුළ කෙනෙක්ගෙ ආර්ථික තත්ත්වය බොහෝ වෙලාවට නිරූපණය වෙනවා එයා පදවන වාහනයෙන්. කාර් එකක් තියෙන කෙනෙක්ට දකුණු පැත්තෙන් හයියෙන් යන්න කියලා මෝටර් සයිකලයක් තියන කෙනෙක්, බස් එකේ යන කෙනෙක් වම් පැත්තෙන් හිමින් යන්න කියන එක මං හිතන්නේ බොහෝම දුර්වල සමාජ අර්ථකථනයක්.'' යනුවෙන් මහාචාර්ය අමල් එස්. කුමාරගේ බීබීසී සිංහල සේවයට කියා සිටියේය. ලක්ෂ 11කට අධික පිරිසක් දිනපතා කොළඹට පැමිණෙති. ඉන් ලක්ෂයක් පමණ දුම්රිය භාවිත කරන අතර ලක්ෂ 10ක් පමණ ප්‍රවාහනයට මහා මාර්ග භාවිත කරන බව හඳුනාගෙන ඇත. මාර්ග ඔස්සේ පැමිණෙන අයගෙන් ලක්ෂ 04ක් පමණ බස් රථ 10,000 - 12,000 අතර සංඛ්‍යාවකින් කොළඹට පැමිණෙති. තවත් ලක්ෂය හයක පමණ පිරිසක් දිනපතා කොළඹට පැමිණෙන්නේ යතුරු පැදි, ත්‍රීරෝද රථ සහ මෝටර් රථ වැනි පෞද්ගලික වාහන වලිනි.  වාහන තදබදය නිසා වසරක් තුළ රටට සිදුවන ආර්ථික අලාභය රුපියල් බිලියන 300ක් පමණ වන බවට ගණන් බලා තිබේ. ඊට අමතරව රිය අනතුරු නිසා ද වසරකට රුපියල් බිලියන 50ක් පමණ වැය වේ. වාහන තදබදය නිසා අපතේ යන කාලය ද ඇතුළත්ව ගණනය කළ විට එම අලාභය දිනකට රුපියල් ට්‍රිලියන 1.2ක්  පමණ වන බව මහාචාර්ය අමල් එස්. කුමාරගේ පැවසීය. ''මංතීරු නීතියේ අත්හදා බැලීමක් නෑ. මංතීරු නීතිය තියෙන්නේ මෝටර් වාහන පනතේ 148 වගන්තියේ. ඒක 1952 ඉඳලා තියෙන, නීතිය හඳුන්වාදීමේ ඉඳලා තියෙන එකක්. මංතීරු නීතියේ අත්හදා බැලීමක් නෑ. වාහන හැසිරවීමේ යම් අත්හදා බැලීමක් තියෙනවා.'' යනුවෙන් බීබීසී සිංහල සේවය කළ විමසීමක දී රථවාහන පාලන හා මාර්ග ආරක්ෂාව භාර නියෝජ්‍ය පොලිස්පති සුමිත් නිශ්ශංක පැවසුවේය. 1940/21 දරණ අති විශේෂ ගැසට් නිවේදනයට අනුව පෙරවරු 6.00 සිට 09.00 දක්වා සහ පස්වරු 4.00 සිට 07.00 දක්වා බස් ප්‍රමුඛතා මංතීරු නීතිය ක්‍රියාත්මක වේ. එය ක්‍රියාත්මක කිරීම මාර්ග තදබදය අඩු වීමට මෙන්ම මාර්ග ආරක්ෂාව හා විනය ඉහළ දැමීමට හේතු වී ඇති බව අධ්‍යයන මගින් හෙළිවී තිබේ.  නව රථවාහන සැලැස්ම ක්‍රියාත්මක කිරීම අභියෝගයට ලක් කරමින් සමස්ත ලංකා යතුරුපැදිකරුවන්ගේ සංගමය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට සැප්තැම්බර් 21 වෙනිදා පැමිණිල්ලක් ද ඉදිරිපත් කළේය. ගැසට් නිවේදනයක් මගින් ප්‍රකාශයට පත් කර ඇති බස් ප්‍රමුඛතා මංතීරුවේ යතුරු පැදි ධාවනය කිරීමට සැලසීම නීතිවිරෝධී වන අතර එය යතුරුපැදිකරුවන්ගේ ජීවිතාරක්ෂාවට තර්ජනයක් බව සමස්ත ලංකා යතුරුපැදිකරුවන්ගේ සංගමය පැවසීය. එබැවින් \"මහජනතාව මරා දැමීමට තැත් කිරීම\" සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට  පැමිණිල්ල ඉදිරිපත් කළ බව එම සංගමයේ සභාපති චිරන්ත අමරසිංහ බීබීසී සිංහල සේවට කියා සිටියේය. මේ අතර සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ මාෂල් සරත් ෆොන්සේකා නව රථවාහන සැලැස්ම අගය කරමින් පසුගියදා අදහස් පළ කර තිබූණි. ''මංතීරු නීතිය ඉතා හොඳයි. මගෙත් අලුත් රියදුරෙක් ඉන්නේ. මේ දවස් ටිකේම කරන්නේ මංතීරු ගැන උගන්වන එක. ඒක ජනතාවගේ සහ වාහනවල ආරක්ෂාවට පිළිපැදිය යුතු කරුණක්'' යනුවෙන් ඔහු පැවසු බව මාධ්‍ය වාර්තා කර තිබිණි. මේ ගැනත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54281781", "Category": null, "Parent URL": null}