{"Source": "bbc", "Timestamp": "14 මාර්තු 2022", "Headline": "ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය ඉදිරියේ දී තවත් වැඩිවන ලකුණු?", "News Content": "එම විනිමය ප්‍රතිපත්තිය ප්‍රකාශයට පත්කරමින් ශ්‍රී ලංකා මහ බැංකුව පවසා සිටියේ විදේශ විනිමය ගනුදෙනු එක්සත් ජනපද ඩොලරයකට රුපියල් 230කට නොවැඩි මට්ටමක පවතිනු ඇතැ යි මහ බැංකුව අපේක්ෂා කරන බව යි.  එහෙත් දින දෙකක් තුළ ඩොලරයේ අගය රුපියල් 265 දක්වා ඉහළ ගියේ ය.  ඒ සමගම, ඉන්ධන, ඖෂධ, ආහාර, ප්‍රවාහන ගාස්තු ඇතුළු සියලුම භාණ්ඩවල පාහේ මිල ගණන් ඩොලර් මිළට සාපේක්ෂව ඉහළගොස් ඇත.  ආර්ථික විශේෂඥයින් පවසන්නේ ඩොලරයේ අගය 28%කින් ඉහළයාමට සාපේක්ෂව සතියක් තුළ ජනතාවගේ මිල දී ගැනීමේ හැකියාව හෙවත් 'ක්‍රය ශක්තිය' 28%කින් පහළගොස් ඇති බව යි.  බඩුමිල ඉහළයාම හමුවේ මේ වන විට ආණ්ඩුවට එරෙහි විරෝධය හා විවේචන උත්සන්න වෙමින් පවතියි.  පෙට්‍රල්, ඩීසල් හා භූමිතෙල්, කිරිපිටි පෝලිම්වලට නැවත වතාවක් ගෑස් පෝලිම් ද එක්ව තිබේ. මේ වන විට දිවයින පුරාම පාහේ ගෑස් හිඟය උග්‍රවී ඇත. මේ හේතුවෙන් ගෘහණියන් මෙන්ම, ආපනශාලා, හෝටල් හා අවන්හල් හිමියන් ද දැඩි දුෂ්කරතාවට මුහුණ පා සිටියි. \"ඉස්සර රුපියල් 500ක බයිසිකලේට තෙල් ගැහුවාම දවස් තුනක් වැඩට ගිහින් එන්න පුළුවන්. අද රුපියල් 500ට පෙට්‍රල් ලීටර් 2ක් ගහන්නත් බැහැ,\" යතුරුපැදිකරුවෙකු බීබීසී සිංහල සේවය සමග කියා සිටියේ ය. \"අපේ අද ගන්න පඩිය පිටි එකට යි, ලාම්පු තෙල් ටිකට යි, ගෑස් එකට යි ඉවරයි. පවුලක් එකතුවෙලා මුළු රටම විනාශ කරනවා. ආණ්ඩුවට යන්න කියන්න අස්වෙලා,\" භූමිතෙල් පෝලිමේ සිටි කාන්තාවක් අවේගශීලීව ප්‍රකාශ කළා ය. \"ගෑස් නැහැ, පිටි නැහැ, ළමයිට තේ ටික බොන්න පිටි නැහැ. මොනවද මේ? මේ පෝලිමේ ඉන්න හැමෝම අසරණ යි. අපේ කාලේ ඉවරයි. අපේ ළමයි ජීවත් වෙන්න ඕනේ,\" ඇය කියා සිටියා ය. ජීවන ගැටළුවලට විසඳුම් ඉල්ලා දේශපාලනයෙන් තොරව ස්වේච්ඡාවෙන් සංවිධානය වූ සිවිල් වැසියන් පිරිසක් ද රාජගිරිය, කොහුවල, සහ ගල්කිස්ස ප්‍රදේශවල පසුගිය දිනවල රාත්‍රියේ ඉටිපන්දම් රැගෙන විරෝධතායේ නිරත විය.   ඔවුන් කියා සිටියේ  \"දැන් හොඳටම රට කළා ඇති, දැන් ගෙදර යන්න කියන්න ඒගොල්ලන්ට,\" යනුවෙනි. \"දැන් සිස්ටම් එක හැම පත්තෙන්ම කඩා වැටිලා තියෙන්නේ. දැන් අර්බුදයේ ආරම්භය, අවසානය, මැද කොහෙද කියලා හොයාගන්න බැරුව අපි ඉන්නේ. ඊළඟට මොකද වෙන්නේ කියලා අපි කවුරුත් දන්නේ නැහැ,\" වයඹ විශ්වවිද්‍යාලයයේ කළමනාකරණ හා මූල්‍ය පීඨයේ මහාචාර්ය අමින්ද මෙත්සිල පෙරේරා කියා සිටියි. \"අපි දැක්කා ගෑස් පෝලිමක් තිබ්බා, ගෑස් පිපිරුවා. ඊට පස්සේ ඒක ඉවරවෙලා කිරිපිටි පෝලිමක් ආවා. ඒක ඉවරවෙනකොට තෙල් පෝලිමක් ආවා. ආයි ගෑස් පෝලිම එනවා, කිරිපිටි පෝලිම එනවා. මේක ජීවන රටාවේ කොටසක් කරගෙන. මිනිස්සුන්ට ඕනේ පෝලිමේ පාන්දර1, 2 වෙනකන් ඉදලා කිරිපිටි පැකට් එකක් ගත්තාම මිනිස්සු හිතනවා දැන් ඔක්කම හරි, අපිට බඩු හම්බවුණා කියලා. ඒ තැනට අපේ මනස හැදිලා තියෙන්නේ. මේකත් එක්ක සමස්ත ජීවන රටාව කඩා වැටිලා. මිනිස්සු රෑ පෝලිම්වල, දවල් වරුවේ විදුලිය නැහැ ඔෆිස්වල. අධ්‍යාපනය කඩා වැටිලා. හැම පැත්තෙන්ම කඩා වැටිලා තියෙන්නේ.\"  \"මේක මේ මිනිස්සුන්ට තේරුම් ගන්නත් බැහැ. පාලකයින්ට තේරුම් ගන්නත් බැහැ. ඕනම දෙයක් නිවැරදි කරන්න ගැටගැහිච්ච කොන හොයන්න එපායෑ නූලේ. අපිට දැන් එහෙම හොයන්න බැහැ. අපිට දැන් හොයාගන්න බැරි තරමටම අඳුරේ අතපත ගානවා. මිනිස්සු අතරමං වෙලා බලන්න ඉන්නවා. අහන අහන මනුස්සයා අහන්නේ මොනවද වෙන්නේ කියලා,\" මහාචාර්යවරයා පැවසුවේ ය. \"මිනිස්සු ප්‍රශ්න ගොඩක අතරමං කරලා තියෙන්නේ. ඒක නිසා මිනිස්සු එළියට බහින්නෙත් නැහැ. මොකද මිනිස්සුන්ට එළියට බහින්නත් වෙලාවක් නැහැ. කලින් නම්, තෙල්මිල විතරක් වැඩිවුණා වගේ එක දෙයක් වුණා නම්, ආණ්ඩුවක් පෙරළෙන්න තිබ්බා. ප්‍රශ්න ඔක්කම ඇවිල්ලා මිනිස්සුන්ට එළියට බහින්න තියා හිතන්නවත් බැරුව අතරමං වෙලා ඉන්නේ. තේරෙන භාෂාවෙන් කියනවා නම් මඤ්ඤං වෙලා ඉන්නවා කියන්නේ,\" මහාචාර්ය පෙරේරා සඳහන් කළේ ය. \"මිනිස්සු දැන් බලන්නේ කොහොමද හෙට දවසේ කාල බීලා ජීවත් වෙන්නේ කියලා. නැත්නම් හම්බවෙන පළමු අවස්ථාවේ දී කොහොමද මේ රටින් පනින්නේ කියලා.\" \"ඩොලර් එකට තියෙන ඉල්ලුම ඉහළගියොත් තවත් ඩොලර් එක ඉහළ යයි. අපේ අපනයනවලට වඩා ආනයනවල වැඩිවීමක් තියෙන්නේ. ගිය සතියට විතරක් ඩොලර් එක 28%කින් වැඩි වුණා. ඒ කියන්නේ අපේ ක්‍රය ශක්තිය 28%කින් සතියක් ඇතුළත පහළ ගියා.\"  මහාචාර්ය අමින්ද මෙත්සිල කියා සිටියේ තම උපකල්පනය නම් මේ වසර අග වන විට ඩොලරයේ අගය රුපියල් 300ක් වනු ඇති බව යි. \"ජිනීවා කොමිසමේ ප්‍රතිඵල එන්නේ තව මාස කිහිපයකින්. අන්තිමේ දී අපිට වෙළෙඳ සම්බාධකයක් වගේ දේවල් ආවොත් අපි තවත් හිරවෙනවා. කාදිනල් හිමිගේ මැදිහත්වීම සුළුවෙන් තකන්න බැහැ. කාදිනල්ට සිද්ධවුණා ජීනිවා යන්න. උන්වහන්සේට බනින්න බැහැ. යන්න වුණා තමන්ගේ ජනතාව වෙනුවෙන්. දැන් අන්තර් ජාතික පාර්ලිමේන්තුවේ මහ සභාවත් තියෙනවා. මහචාර්ය පෙරේරා ප්‍රකාශ කරන්නේ තව සතියක් ගෙවෙන විට මිනිසුන් පාරට බසිනු ඇතිබව යි. \"තව සතියක් දෙකක් යනකොට සේවකයෝ පාරට බහිනවා. මිනිසුන්ට දරන්න බැහැ. වියදම් දළ වශයෙන් 60% - 70%කින් විතර වැඩි වෙලා. කෑම, තෙල් වැඩි වෙලා. 20%කවත් පඩි වැඩිවීමක් ඉල්ලලා මිනිසුස් පාරට බහියි. වතු කම්කරුවෝ ඉතාම අසරණ වෙලා. තිරිඟු පිටි කිලෝග්‍රෑම් එක රුපියල් 35කින් වැඩි කිරීම සහ භූමිතෙල් වැඩිවීම නිසා. ඒ මිනිස්සුත් එනවා.\" \"මේ සමගම උද්ඝෝෂණ රැල්ලක් එනවා. මිනිස්සුන්ට දරන්න බැහැ. එහෙම උනොත් අපි ආරාජිකවීමක් වෙන්නේ,\" ඔහු කියා සිටියේ ය. මේ අතරේ ජනතා විමුක්ති පෙරමුණු දේශපාලන මණ්ඩල සභික වසන්ත සමරසංහ ආණ්ඩුව පොල්ගානවාදැ යි විමසා සිටියේ ය. \"ආණ්ඩුව පොල්ගානව ද? ඉස්සර තෙල් මිල වැඩිවෙන්නේ රුපියල් 5, 10, 15කින්. අද වැඩිවෙන්නේ ශතක, අර්ධ ශතකවලින් තෙල් මිල වැඩි වෙන්නේ. මේ සියල්ල වැඩිවෙනකොට ආණ්ඩුව බකන්නිලාගෙන ඉන්නවා. එදා කිව්වේ 'අපිට දෙන්න අපි කරලා පෙන්වන්නම්' කියලා. දැන් හොඳමටම කරනවා පෝලිම්වල තියලා ජනතාව,\" ඔහු කියා සිටියේ ය. කෙසේ වෙතත් මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ පසුගියදා මාධ්‍යවේදීන් නැඟූ ප්‍රශ්නවලට ප්‍රතිචාර දක්වමින් ගම්පහ දී කියා සිටියේ පවතින තත්ත්වය හමුවේ ජනතාවට සහන දීමට කටයුතු කර ඇති බව යි.  \"රුපියල් 5000 දෙනවා. තව පුළුවන් තරම් දෙනවා,\" ඔහු ප්‍රකාශ කළේ ය. පවතින අර්බුදකාරී තත්ත්වය ගැන අදහස් දක්වමින් ඔහු කියා සිටියේ, \"එකක් යනකොට එකක් එනවා. දැන් රුසියානු - යුක්රේන යුද්ධයත් ඇවිත් තියෙනවා. ජනතාවට සහන දෙන්න උත්සහ කරනවා,\" යනුවෙනි. මුදල් රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ ද පසුගියදා පැවති උත්සවයක දී කියා සිටියේ ජාත්‍යන්තර මුල්‍ය අරමුදල ඇතුළු අනෙකුත් ආයතන සමග සුහදව කටයුතු කිරීමට රජය සූදනම් බව යි. රට ආර්ථික වශයෙන් ශක්තිමත් කිරීමට ගතයුතු සියලු පියවර ගනිමින් ඇති බව ද ඔහු සඳහන් කළේ ය. ණය කළමනාකරණය සඳහා සියලු වැඩපිළිවෙල ක්‍රියාත්මක කරන බව ද ඔහු පැවසුවේ ය. මේ අතර අද (මාර්තු 14) ජාත්‍යන්තර මුල්‍ය අරමුදලේ ඉහළ පෙළේ සාමාජිකයින් කිහිප දෙනෙකු මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මුණගැසුණු අතර ඔවුන් ජනපති වරයා ද හමුවීමට නියමිතය. ලංකා IOC සමාගම මාර්තු 10 වන දා මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක වන පරිදි ඩීසල් හා පෙට්‍රල් මිල ගණන් ඉහළ දැමුවේ ය. ඒ අනුව සියලු වර්ගවල ඩීසල් ලීටරයක් 54%කින් (රුපියල් 75කින්) සහ පෙට්‍රල් ලීටරයක් 12%කින් (රුපියල් 50කින්) ඉහළ දමනු ලැබුණි. ඒ අනුව ඩීසල් ලීටරය රුපියල් 214ක් ද පෙට්‍රල් ලීටරය රුපියල් 254ක් ද දක්වා ඉහළ ගියේ ය. මෑත ඉතිහාසයේ වැඩිම අගයකින් ඉන්ධන මිල ඉහළ දැමූ පළමු අවස්ථාව මෙය යි. නිවේදනයක් නිකුත් කරමින් ලංකා IOC සමාගම සඳහන් කළේ රුපියලේ අගය සැලකිය යුතු ලෙස අවප්‍රමාණය වීම මත ඉන්ධන මිල ගණන් සංශෝධනය කළ බව යි. රුසියානු තෙල් හා නිශ්පාදන සඳහා පූර්ණ තහනමක් පැනවීමේ අපේක්ෂාව මත ද තෙල් මිල ඉහළගොස් ඇති බව පෙන්වා දෙන ලංකා IOC සමාගම, 2008 වසරට පසු ඉහළම මට්ටමට ජාත්‍යන්තර ඉන්ධන මිල ගණන් ළඟාවී ඇති බව සඳහන් කළේ ය. ලංකා IOC සමාගම 2022 පෙබරවාරි 25 වැනිදා ද ඉන්ධන මිල ඉහළ දැමූ අතර එහිදී පෙට්‍රල් ලීටරයක් රුපියල් 20කින් සහ ඩීසල් ලීටරයක් රුපියල් 15කින් ඉහළ ගියේ ය. ඉන්පෙර. 2022 පෙබරවාරි 06 වැනිදා ද ලංකා IOC සමාගම විසින් ඉන්ධන මිල ඉහළ දැමූ අතර එහිදී පෙට්‍රල් ලීටරයක් රුපියල් 7කින් ද, ඩීසල් ලීටරයක් රුපියල් 3කින් ද මිළ වැඩිවිය. ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාව ද මාර්තු 12 වැනිදා සිට ක්‍රියාත්මක වන පරිදි ඉන්ධන මිල ගණන් ඉහළ දැමුවේ ය. ඛණිජ තෙල් සංස්ථාවේ ඉන්ධන මිල ගණන් ඉන්ධන වර්ගය                       පැවති මිල                           නව මිල පෙට්‍රල් ඔක්ටේන් 92                 රුපියල් 177                          254 පෙට්‍රල් ඔක්ටේන් 95                 රුපියල්  207                         283 ඔටෝ ඩීසල් ලීටරයක්              රුපියල් 121                          176 සුපර් ඩීසල් ලීටරයක්                රුපියල් 159                          254 භූමිතෙල් ලීටරයක්                   රුපියල් 87 ඒ අනුව ඔක්ටේන් 92ක වර්ගයේ පෙට්‍රල් ලීටරයක් සියයට 43.5 කින් (රු. 77කින්), ඔක්ටේන් 95ක වර්ගයේ පෙට්‍රල් ලීටරයක් සියයට 36.7 කින් (රු. 76කින්), ඔටෝ ඩීසල් ලීටරයක් සියයට 45.5 කින් (රු. 55කින්) සහ සුපර් ඩීසල් ලීටරයක් සියයට 59.8 (කින් රු. 95කින්) මිළ ඉහළ ගියේ ය. රුපියල අවප්‍රමාණය වීම හමුවේ ප්‍රීමා සහ සෙරන්ඩිබ් යන සමාගම් තිරිඟු පිටි මිල ගණන් ඉහළ දමා තිබේ. ඒ අනුව ප්‍රීමා සමාගම රුපියල් 35 - 45 අතර අගයකින් ද, සෙරන්ඩිබ් සමාගම රුපියල් 35කින් ද තිරිඟු පිටි මිල ඉහළ දමා ඇත. තිරිඟු පිටි මිල වැඩිවීම හමුවේ මාර්තු 12 වැනිදා සිට පාන් රාත්තලක මිල රුපියල් 30කින් ඉහළ දැමීමට සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමය පියවර ගත්තේ ය.  ඒ අනුව පාන් රාත්තලක නව මිල රුපියල් 110 - 130 අතර වේ. මීට පෙර පාන් රාත්තලක් රුපියල් 70-90ත් අතර මිල ගණන්වල පැවතියේ ය. නව මිල සංශෝධනය යටතේ බනිස් ඇතුළු සෙසු බේකරි නිශ්පාදන මිල ද රුපියල් 10කින් ඉහළ දමනු ලැබුණි. බත් පැකට්ටුවක මිල රුපියල් 20කින් ඉහළ දැමීමට සමස්ත ලංකා ආපනශාලා හිමියන්ගේ සංගමය පියවර ගත්තේ ය. කොත්තු මිල රුපියල් 10කින් හා කෙටි ආහාර මිල රුපියල් 5කින් ඉහළ දමන බව සමස්ත ලංකා ආපනශාලා හිමියන්ගේ සංගමයේ සභාපති අසේල සම්පත් ප්‍රකාශ කළේ ය. ඔහු කියා සිටියේ ගෑස්, සහල් හා සෙසු කුළුබඩු වර්ගවල ද මිල ගණන් බොහෝ සෙයින් ඉහළගොස් ඇති බව යි.  ආනයනික කිරිපිටි කිලෝග්‍රෑමයක මිල රුපියල් 300කින් ඉහළ දැමීමට කිරිපිටි ආනයනකරුවන්ගේ සංගමය සූදානම් වේ. එම සංගමය සඳහන් කළේ ග්‍රෑම් 400 කිරිපිටි පැකට්ටුවක මිල රුපියල් 120කින් ඉහළ දැමීමට සැලසුම්කර ඇති බව යි. ලෝක වෙළඳපොළේ කිරිපිටි ටොන් එකක මිල ඇමරිකානු ඩොලර් 5,500 දක්වා ඉහළගොස් ඇතැ යි සංගමය පෙන්වා දෙයි. ඔවුන් පවසන්නේ එවැනි පසුබිමක් තුළ කිරිපිටි මිල ඉහළ දැමීම හැර වෙනත් විකල්පයක් නොමැති බව යි. මේ පිළිබඳව මුදල් අමාත්‍යාංශය හා පාරිභෝගික ආරක්ෂණ අමාත්‍යාංශය දැනුවත් කර ඇතැ යි ද සංගමය පැවසී ය. කිරිපිටි සඳහා වන පාලන මිල මේ වන විට ඉවත්කර ඇත. ඖෂධ මිල 29%කින් ඉහළ දැමීමට මිල පාලන කමිටුවේ අවසරය දුන් බව රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන පසුගිය දා ප්‍රකාශ කළේ ය.  ඔහු කියා සිටියේ නිසි ක්‍රමවේදයට අනුව සාධාරණ ලෙස මිල ඉහළ දැමීමට ඉඩ දෙන බව යි. ඒ අනුව වෙළෙඳපොලේ ඖෂධ හිඟයක් ඇති නොවනු ඇතැ යි ඔහු සඳහන් කළේ ය. ආනයනය කරනු ලබන ජංගම දුරකථන හා උපාංගවල මිල 30%කින් ඉහළ දැමීමට සිදුවන බව ශ්‍රී ලංකා ජංගම දුරකථන ආනයන හා විකුණුම්කරුවන්ගේ සංගමය සඳහන් කළේ ය.  එම මිල ඉහළ දැමීම ඉදිරියේ දී ආනයනය කරනු ලබන ඇනවුම්වලට අදාලවන බව එම සංගමය පවසයි. ඒ අනුව තවත් සති දෙකකින් පමණ නව මිල ගණන් අපේක්ෂා කළ හැකි බව ඔහු පැවසීය.  මිල වැඩිකිරීම යටතේ රුපියල් 20,000ක ජංගම දුරකථනයක මිල රුපියල් 26,000 දක්වා ඉහළ යනු ඇතැ යි සංගමය සඳහන් කළේ ය. ගුවන් ප්‍රවේශපත් ගාස්තු 27%කින් ඉහළ දමා ඇතැ යි සිවිල් ගුවන් සේවා අධිකාරිය සඳහන් කළේ ය. එම අධිකාරිය පැවසුවේ ඩොලරයේ අගය ඉහළ යාමට සාපේක්ෂව එම පියවර ගත් බව යි. සිමෙන්ති කිලෝග්‍රෑම් 50ක කොට්ටයක මිල සියයට 34.5 කින් ඉහළ දමා රුපියල් 1850 දක්වා වැඩි කළ බවට සිමෙන්ති සමාගම් පවසයි. ඇතැම් සමාගම් රුපියල් 1900 දක්වා සිමෙන්ති කොට්ටයක මිල ඉහළ දමා ඇත. 2022 ජනවාරි 01 වැනිදා රුපියල් 100කින් මිල වැඩි කිරීමත් සමග සිමෙන්ති කොට්ටයක මිල රුපියල් 1375 දක්වා ඉහළ ගියේ ය. අනතුරුව නොදන්වාම සිමෙන්ති කොට්ටයක මිල රුපියල් 1500 දක්වා ඉහළ දමා තිබුණි. මාර්තු 14 දා මධ්‍යම රාත්‍රියේ සිට බස් ගාස්තු ඉහළ දැමීමට තීරණය කර තිබේ. ඒ, බස් සංගම් කළ ඉල්ලීම් සලකා බැලීමෙන් අනතුරුව යි. ජාතික ගමනාගමන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් කර්මාන්ඩර් නිලාන් මිරැන්ඩා පැවසුවේ ගාස්තු සංශෝධනය කැබිනට් මණ්ඩලයට ඉදිරිපත් කර අනුමැතිය ලබාගන්නා බව යි. ඒ අනුව මාර්තු 14 දා මධ්‍යම රාත්‍රියේ සිට බස් ගාස්තු 15% කින් ඉහළ දැමීමට කැබිනට් අනුමැතිය ලබාදී ඇත.  ඒ අනුව අවම බස්  ගාස්තුව රුපියල් 20ක් වන බව ප්‍රවාහන අමාත්‍යාංශය සඳහන් කළේය. මෙතෙක් අවම බස් ගාස්තුව පැවතියේ රුපියල් 17/= ක් ලෙසයි. ඒ අනුව අවම බස් ගාස්තුව රුපියල් 3කින් ඉහළ දමා ඇත. ඉන්ධන මිල ඉහළ දැමීමත් සමග ත්‍රිරෝද රථ ගාස්තු ද ඉහළ දැමිය යුතු බව සමස්ත ලංකා ත්‍රීරෝද රථ රියැදුරන්ගේ වෘත්තීය සමිතියේ සභාපති ලලිත් ධර්මසේකර පැවසීය.  ඔහු කියා සිටියේ ආරම්භක කිලෝමීටරය සඳහා රුපියල් 80ක් සහ දෙවන කිලෝමීටරයේ සිට රුපියල් 50කින් ගාස්තු ඉහළ දැමීමට පියවර ගත් බව යි. බහාලුම් ප්‍රවාහන ගාස්තු ඉහළ දැමීටම සමස්ත ලංකා බහාලුම් ප්‍රවාහන රථ ඒකාබද්ධ සංගමය තීරණය කර තිබේ. ඒ අනුව, මාර්තු 13 දා සිට බහාලුම් ප්‍රවාහන ගාස්තු 60%කින් ඉහළ දැමීමට තීරණය වී ඇත. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60737228", "Category": null, "Parent URL": null}