{"Source": "bbc", "Timestamp": "27 මැයි 2022", "Headline": "බිලෝලා පවුල: මහජන විරෝධයෙන් පසු ඕස්ට්‍රේලියාව ලාංකික සරණාගත පවුල නිදහස් කරයි", "News Content": "ඕස්ට්‍රේලියාවේ නව රජය මුරුගප්පන් පවුලට වීසා ලබා දුන් අතර, ඔවුන්ට බිලෝලාහි තාවකාලිකව ජීවත්වීමට සහ රැකියා කිරීමට ඉඩ ලබා දුන්නේ ය. එම දෙමළ පවුල සරණාගතභාවය සඳහා ඉදිරිපත් කළ ඉල්ලීම ප්‍රතික්ෂේප වීමෙන් පසු, 2018 වසරේ සිට සංක්‍රමණික රැඳවුම් භාරයේ පසුවිය. මෙම සිදුවීම ජනතා කෝපය ඇවිස්සූ අතර බිලෝලාහි වැසියන් මෙයට විරුද්ධව හඬ නැගූහ. ඔවුන්ට සරණාගත රැකවරණය ලබාදීම ප්‍රතික්ෂේප කිරීමේ තීරණයට එරෙහි නීතිමය කරුණු උසාවියට ඉදිරිපත්කර තිබේ. මතභේදාත්මක ප්‍රතිපත්ති යටතේ, යමෙකුගේ සරණාගත ඉල්ලීම් තක්සේරු කරන තෙක් හෝ, ඔවුන් පිටුවහල් කිරීමට පියවර ගන්නා තෙක් මුරුගප්පන් වැනි සරණාගතයින් දින නියමයක් නොමැතිව රඳවා තබාගැනීමට ඕස්ට්‍රේලියාවට හැකි ය. නමුත් පසුගිය සෙනසුරාදා මැතිවරණයකින් ජයග්‍රහණය කළ අගමැති ඇන්තනි ඇල්බනීස් පැවසුවේ තම රජය මුරුගප්පන්වරුන් සඳහා විශේෂයක් කරන බව යි. \"සමහරුන්ට පණිවුඩයක් දෙන්න ඕන නිසා, තවත් මිනිසුන්ට නරක විදියට සලකන්න හොඳ නැති බව පෙන්වා දෙන්න තරම් ශක්තිමත්, ආදර්ශමත් සමාජයක් අපි,\" ඔහු සිකුරාදා පැවසීය. \"මෙතරම් කාලයක්, විශාල වියදමකුත් වැය කරගෙන මේක මෙච්චර දුරට ඇදුනේ කොහොමද කියන එක මට තේරුම් ගන්න බැහැ.\" නමුත් මෙම පවුලට තාවකාලික වීසා වෙනුවට ස්ථිර පදිංචිය ලබාදීමට තම බලතල භාවිතා කරන්නැ යි, පවුලට සහයෝගය දක්වන්නන් රජයෙන් ඉල්ලා ඇත. \"ඔවුන් බිලෝ වෙත යන ගමන ඔවුන්ගේ ජීවිතයේ දිගු, වේදනාකාරී පරිච්ඡේදයක අවසානයක් සහ සුවපත්වීමේ, යථා තත්ත්වයට පත්වීමේ දිවියක ආරම්භය සනිටුහන් කරනවා,\" පවුලේ මිතුරියක් වන ඇන්ජෙලා ෆ්‍රෙඩ්රික්ස් සිකුරාදා ට්වීට් කළා ය. \"නමුත් ඕස්ට්‍රේලියාවේ පුරවැසිභාවය ලැබෙන තුරු මේ පවුල කිසිදා ආරක්ෂිත වෙන එකක් නැහැ.\" ප්‍රියා නාඩරාජා සහ නඩේසලිංගම් මුරුගප්පන් දශකයකට පමණ පෙර ඕස්ට්‍රේලියාවට බෝට්ටුවලින් පැමිණ සරණාගතභාවය පැතූවන් ය. ඔවුන්ගේ දෙමළ වාර්ගිකත්වය නිසා ශ්‍රී ලංකාවේ දී හිංසා පීඩාවලට මුහුණදීමට බියෙන් පැමිණි බව ඔවුහු පැවසූහ. බිලෝලාහි පදිංචි වූ ඔවුන්ට එහිදී එකිනෙකා හමුවිය. විවාහ වීමෙන් අනතුරුව ඔවුනට ගැහැණු දරුවන් දෙදෙනෙකු ලැබුණි. ඒ, හත් හැවිරිදි කෝපිකා, සහ හතර හැවිරිදි තර්නිකා ය. නමුත් 2018 දී, මෙම පවුලට ඕස්ට්‍රේලියාවේ සිටීමට නීත්‍යානුකූල අයිතියක් නොමැති බව තීරණය කළ රජය ඔවුන් රැඳවුම් භාරයට ගත්තේ ය. බිලෝලාහි ප්‍රදේශවාසීහු ඔවුන් වෙනුවෙන් සටන් කළ අතර, ජාතික සහයෝගය සහ විවිධ පක්ෂයන්හි මන්ත්‍රීවරුන්ගේ සහාය සහිත ජනතා ව්‍යාපාරයක් ආරම්භ කළහ. සරණාගතභාවය සඳහා වූ සිය ඉල්ලීම නැවත තක්සේරු කරවාගැනීමට ද මෙම පවුල දිගු නීතිමය අරගලයක් ගෙනගොස් ඇත. එම පවුල පිටුවහල් කිරීමට ගත් උත්සාහ දෙකකින් පසු, නඩුව විසඳන තුරු ඔවුන් රටින් පිටුවහල් කළ නොහැකි බව 2019 දී උසාවි වාරණ නියෝගයක් මඟින් තීන්දු විය. ඔවුන් දින 1,500කට වැඩි කාලයක් සංක්‍රමණ රැඳවුම් භාරයේ ගත කර ඇති අතර, එයින් වැඩි කලක් ඉන්දියන් සාගරයේ පිහිටි ඕස්ට්‍රේලියානු ක්‍රිස්මස් දූපතේ ගත කර තිබේ. පසුගිය වසරේ, තර්නිකාට හදිසි වෛද්‍ය ප්‍රතිකාර අවශ්‍ය වූ පසු ඔවුන් දිවයිනෙන් පිටකර පර්ත්හි ප්‍රජා රැඳවුම් මධ්‍යස්ථානය වෙත ගෙන යන ලදී. පසුගිය වසරේ ඔවුන් BBCයට පැවසූයේ ඔවුන් දිගුකලක් රඳවා තබාගැනීම සහ ඔවුන්ගේ ආධාරකයින්ගෙන් වෙන්වීම නිසා ඔවුන්ට සැලකිය යුතු හානියක් වූ බව යි. වසර ගණනාවක් රැඳවුම් භාරයේ සිටීම නිසා තමා මානසික අවපීඩනයට ලක්ව ඇති බව ප්‍රියා පැවසුවා ය. මේ අතර, පවුල රැඳවුම් භාරයට ගනිද්දී මාස නවයක් වයස් වූ තර්නිකාට, 2019 දී දුර්පෝෂණය හේතුවෙන් දිරාපත් වූ දත් ඉවත් කිරීමේ සැත්කමකට මුහුණදීමට සිදුවිය. තවත් අසනීපයක් නිසා ද පසුගිය වසරේ දී ඇය සති දෙකක් රෝහල්ගත කර තැබිණි. සරණාගතයින් සම්බන්ධයෙන් වන ඕස්ට්‍රේලියාවේ දැඩි ප්‍රතිපත්ති මිනිස් ජාවාරම් සහ මුහුදේ දී සිදුවන මරණ වළක්වන නමුත්, එක්සත් ජාතීන් විවේචනය කරන්නේ එය ක්‍රියාත්මක වන ආකාරය අමානුෂික බව යි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61609467", "Category": null, "Parent URL": null}