{"Source": "bbc", "Timestamp": "27 මාර්තු 2017", "Headline": "ට්‍රම්ප් අධ්‍යයනය කරනවා - ගෝඨාභය", "News Content": "ඔහු මේ බව පැවසුවේ අද (මාර්තු 27) කොළඹ ගාලු මුවදොර හෝටලයේ දී ශ්‍රී ලංකාවේ විදේශ වාර්තාකරුවන්ගේ සංගමය අමතා දහස් දක්වමිනි.  දේශපාලනයට පිවිසීමට කැමැත්තක් නොමැති වුවත්, රට වෙනුවෙන් සේවය කිරීම සඳහා ලැබෙන අවස්ථාවක් ලෙස එය බැහැර නොකරන බව ඔහු පවසයි.   \"දේශපාලනයට ඇවිල්ලා මම හොඳ දේශපාලකයෙක් වෙයිද කියලා මම දන්නේ නැහැ. හිටපු ජනාධිපතිතුමා හැමදාම කියනවා මට දේශපාලනය තේරෙන්නේ නැහැ කියලා,\" ගෝඨාභය රාජපක්ෂ පැවසීය.  තමන්ගේ ප්‍රතිපත්තිවලට අනුකූල නායකයෙක් පත්වන්නේ නම් ඔහුට ආධාර කිරීමට තමන් සුදානම් බව ද හිටපු ආරක්ෂක ලේකම්වරයා පැවසීය.  ක්‍රියාකාරී දේශපාලනයට පැමිණෙනවාදැයි නැගුනු ප්‍රශ්නයකට පිළිතුරු දුන් ඔහු ඒ සම්බන්ධයෙන් තමන් තවමත් තීරණයක් ගෙන නොමැති බව පැවසීය.  ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් දේශපාලනයට පැමිණීමට ගත් තීරණය හිටපු ආරක්ෂක ලේකම්වරයා එහිදී උදාහරණයක් ලෙස පෙන්වා දුන්නේය.   ඩොනල්ඩ් ට්‍රම්ප් කටයුතු කරන ආකරය තමන් අධ්‍යයනය කරමින් සිටින බව ඔහු වැඩිදුරටත් පැවසීය.  යුද අපරාධ චෝදනා  යුද සමයේ සිදුවූ බව පැවසෙන අපරාධ පිළිබඳව පරීක්ෂණ පැවැත්වීමට වෙනම අධිකරණයක් පිහිටුවීමට සිය විරෝධය පළ කළ ඔහු, රටේ දැනට පවතින අධිකරණ පද්ධතිය තුලින් එය සිදුකළ හැකි බව පෙන්වා දුන්නේය. ඇතැම් විට හුදෙකලා අපරාධ සිදුවීමේ ඇති හැකියාව තමන් ප්‍රතික්ෂේප නොකරන බව පැවසූ ගෝඨාභය රාජපක්ෂ, කෙසේ වෙතත් ඒ සඳහා සම්පුර්ණ හමුදාවකට චෝදනා කිරීම සාධාරණ නොවන බව සඳහන් කළේය.  මාධ්‍යවේදීන්ට පහරදීම පිණිස තමන්ගේ ප්‍රධානත්වයෙන් හමුදා බුද්ධි අංශ කණ්ඩායමක් සිටි බවට හිටපු හමුදාපති සරත් ෆොන්සේකා නැගූ චෝදනාව ප්‍රතික්ෂේප කළ හිටපු ආරක්ෂක ලේකම්වරයා එලෙස කණ්ඩායම් සිටියේ නම් එහි වගකීම එවකට හමුදාපතිවරයා භාරගත යුතු බව කියා සිටියේය.  \"හමුදා බුද්ධි අංශ ඔහුගේ යටතේ නො තිබුණු බව ඔහු කියන්නේ කොහොමද? ඒක විහිළුවක්\" ඔහු පැවසීය. මාධ්‍යවේදී ඝාතන සහ පහරදීම් සම්බන්ධයෙන් එවකට නිසි ලෙස පරීක්ෂණ සිදු නො කළේ මන්දැයි විමසු විට හිටපු ආරක්ෂක ලේකම් ගොඨාභය රාජපක්ෂ කියා සිටියේ, ආණ්ඩුව ඒ ගැන පරීක්ෂණ සිදු කළ අතර වර්තමානයේ අනාවරණය කරගෙන ඇති බව පවසන තොරතුරු එවකට සොයාගත් තොරතුරු බවය.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39409511", "Category": null, "Parent URL": null}