{"Source": "bbc", "Timestamp": "3 මැයි 2021", "Headline": "කාන්තා - පුරුෂ අසමානතාවය: වසර පහළොවක් ඇතුළත ශ්‍රී ලංකාව 'ස්ථාන 113ක් පහතට'", "News Content": "2021 ලෝක ආර්ථික සංසදය (WEF) නිකුත් කළ වාර්තාවට අනුව, 2006 වර්ෂය වන විට ශ්‍රී ලංකාවේ ස්ත්‍රී - පුරුෂ පරතරය අවම මට්ටමක තිබුණු අතර ලෝකයේ රටවල් 156ක් අතරින් 13 වෙනි ස්ථානයේ පසු විය. නමුත් 2021 වාර්තාවේ ශ්‍රී ලංකාවට හිමිව ඇත්තේ 116 වෙනි ස්ථානයයි. වසර පහළොවක් ඇතුළත ස්ථාන 113ක් ශ්‍රී ලංකාව පහත බැස තිබේ. එමෙන්ම, වසරක් තුළ ස්ථාන 14ක් පහත වැටීම ද අවධානයට ලක් විය යුතු කරුණකි.  වාර්තාවේ සඳහන් වන පරිදි මෙයට ප්‍රධානතම හේතුව වන්නේ ශ්‍රී ලංකාවේ දේශපාලනය සහ ආර්ථිකයට කාන්තාවන්ගේ ඇති අවම සහභාගිත්වයයි.   කෙසේනමුත්, පසුගිය අවුරුදුවල පහළ ස්ථානවල සිටි රුවන්ඩාව, බංග්ලාදේශය සහ පිලිපීනය වැනි රටවල් මෙම වසරේ දී ශ්‍රී ලංකාව පසු කර ස්ත්‍රී පුරුෂ සමානාත්මතාව අතින් ඉහළට ගොස් තිබේ.  පුරුෂයන් 72.4% ට සාපේක්ෂව ශ්‍රී ලංකාවේ ශ්‍රම බලකායට කාන්තාවන්ගේ දායකත්වය 32.5% ක් පමණි. එසේම, කාන්තාවන්ගේ විරැකියා අනුපාතය 36.3% ක් වන අතර, පුරුෂයන් අතර එය 21.1% ක් පමණි. එක්සත් ජාතීන්ගේ කාන්තා සංවිධානය 2020 දී නිකුත් කළ වාර්තාවකට අනුව, දැරිය හැකි මුදලකට ගුණාත්මක දිවාසුරැකුම් මධ්‍යස්ථාන සහ ළමාරක්ෂක සේවා නොමැතිකම, නිවසේ රාජකාරි බෙදා ගැනීමට සහාය නොලැබීම සහ සේවිකාවන්ට අවශ්‍ය සහාය නොදක්වන සමහර සේවා ස්ථාන සංස්කෘතීන් වැනි බොහෝ සාධක නිසා රට තුළ ශ්‍රම බලකායට කාන්තා සහභාගීත්වය අවම වී තිබේ. බොහෝ කාන්තාවන් ස්ථීර ආදායමක් නොලැබෙන රැකියාවල නිරත වන බැවින්, කොවිඩ්-19 වැනි අර්බුද ශ්‍රී ලංකාවේ පවුල් 1/4 වැඩි ප්‍රමාණයකට අයත් කාන්තාවන්ට දැඩි ලෙස බලපා ඇතැයි වාර්තාවේ දැක්වේ.  ගෘහ මූලිකයා කාන්තාව වූ විට ඔවුන්ගේ පවුලට සහයෝගය දැක්වීමේදී තුන් ගුණයක බරක් දැරීමට මෙම කාලය තුළ සිදුව ඇතැයි එම වාර්තාවේ තවදුරටත් දැක්වේ. \"මම දරුවන් දෙදෙනෙක්ගේ තනි මවක්. දික්කසාද වුණාට පස්සේ, දරුවන් බලාගන්න, ගෙදර කටයුතු වගේම රස්සාවත් මට තනියම කරන්න සිද්ධ වෙලා තියෙන්නේ. මම දිනකට කරන වැඩකොටස පිරිමි කෙනෙකුට හිතා ගන්නවත් බැහැ. දරුවෝ බලන්න නැනී කෙනෙක්ගේ සහය ලබාගන්නවා, නමුත් ඒ මොනවා තිබුණත් දවසට පැය විස්සක්වත් මම වැඩ. ඒ කියන්නේ වැඩි වැඩ ප්‍රමාණයක් කරන්නේ පඩි නැතිව,\" මිනූ යැයි තමන් හඳුන්වන ලෙස ඉල්ලීමක් කළ කාන්තාවක බීබීසී සිංහල සේවයට පැවසීය.  කාන්තාවන්ගේ අධ්‍යාපන මට්ටම ක්‍රමයෙන් ඉහළ යමින් තිබියදීත්, තවමත් ඔවුන්ගේ ශ්‍රමය බොහෝවිට වැයවන්නේ නිවසේ එදිනෙදා වැඩකටයුතුවලටය.  කාන්තාවන්ගේ සමාජ භූමිකාව පිළිබඳ පූර්ව නිගමනවලට එළැඹීම හේතුවෙන් අදටත් ඔවුන්ට බොහෝ අවස්ථා මග හැරෙන අතර, විවිධ තහංචි මධ්‍යයේ දිවි ගෙවීමට සිදුව තිබේ.  \"ලංකාවේ ගැහැණු කෙනෙක් රස්සාවකට යන්න නම් බඳින්න කලින් යන්න ඕනේ. නැත්නම් ඉන්ටර්වීව් එකකින්වත් පාස් වෙන්න බැහැ. බැඳලා ළමයි ලැබෙනකොට රැකියාව මඟ හැරෙනවා කියලා කොම්පැණිවලින් බඳවා ගන්නේ නැහැ. මම පෞද්ගලිකව මෙය අත්වින්ඳා. ඉහළට ඉගෙනගෙන ඒ හැමදේම නිවසේ වැඩකටයුතුවලට විතරක් දිය කරලා දානවා වගේ හැගීමක් මට තියෙන්නේ,\" උපාධිධාරිණියක වන බුද්ධිකා පෙරේරා පැවසීය. \"ඉගෙනගත්ත දේ තමයි වටින්නේ වගේ දේවල් අපේ සමාජයේ නිතර ඇහුණත්, විශේෂයෙන්ම කාන්තාවන්ගේ ඉගෙනීමට නිසි වටිනාකමක්, ගෞරවයක් ලබා දීලා එයින් ප්‍රයෝජන අරගෙන නිසි රැකියාවක නිදහසේ නිරත වෙන්න බැහැ තවමත්. ඇත්තටම බැලුවොත් රටෙන් 52%කින් හරිහැටි වැඩක් ගන්නේ නැහැ. ඉතින් 2021 දීත් හැමෝම ඉදිරියට යද්දී අපි රටක් හැටියට පස්සට යන එක අරුමයක් නොවෙයි,\" ඇය තවදුරටත් පැවසුවාය.  ඈන් ටී කුරියාකෝස්, ජෝර්ජ් ජෝසෆ් සහ ජෙනිෆර් එල් සොලොටරොෆ් රචිත 'Getting to Work: Unlocking Women's Potential in Sri Lanka's Labor Force' නම් කෘතියෙහි ශ්‍රී ලංකාවේ කාන්තාවන් ආර්ථිකයට සම්බන්ධ නොවන හේතු මෙන්ම ඔවුන් සම්බන්ධ කරගත හැකි ක්‍රම ද දක්වා තිබේ.  කාන්තාවන්ගේ අධ්‍යාපනයේ ප්‍ර‍ගතිය හා යහපත් සෞඛ්‍ය ‍ප්‍ර‍තිලාභයන්ගේ ප්‍රගතිය ශ්‍රී ලාංකික කාන්තාවන්ට, වඩා ඉහළ රැකියා අවස්ථා නිර්මාණය කිරීම සඳහා පරිවර්තනය වී නොමැති බව මෙම කෘතියේ සඳහන් වේ.  ජනගහනයෙන් 52%ක් වූ කාන්තාවන්ගේ කුසලතාවන් ප්‍රයෝජනයට නොගැනීම හේතුවෙන් ශ්‍රී ලංකාවේ ආර්ථිකයට සිය පූර්ණ සාර්ථකත්වය කරා ළඟා වීමට නොහැකි වන බව ද එහි වැඩි දුරටත් සඳහන් වේ. \"කාන්තාවන්ට රැකියා ලබා දීම යනු මානව අයිතීන්ට ගරු කිරීමක් පමණක් නොව ආර්ථික දියුණුවේ පෙරදැක්මක්. ශ්‍රම බලකාය තුළ කාන්තාවන්ගේ සහභාගිත්වය සඳහා ඇති බාධක ඉවත් කිරීම මගින් ශ්‍රී ලංකාවේ ආර්ථිකය ඉහළ නංවා, ඉහළ මැදි ආදායම් ලබන රටක් බවට පත්වීමට ඉඩ සැලසෙනවා.\" මෙම තත්වය මඟ හරවා ගැනීමට නම් අදාළ රාජ්‍ය අමාත්‍යාංශ, අධ්‍යාපනය සඳහා වන සැපයුම්කරුවන්, රාජ්‍ය අංශයේ සහ පෞද්ගලික අංශයේ සේවා යෝජකයන් ඇතුළු පාර්ශ්වකරුවන් ඵලදායී, ආරක්ෂිත හා සාධාරණ වැටුපක් සහිතව කාන්තාවන් සේවයේ යෙදවිය හැකි අවස්ථා පුළුල් කිරීම සිදු කළ යුතු බව ලෝක බැංකුවේ ජ්‍යෙෂ්ඨ සමාජ සංවර්ධන විශේෂඥවරියක සහ කතුවරියක වන ජෙනිෆර් එල් සොලොටරොෆ් මෙම කෘතියේ සඳහන් කර ඇත.  ශ්‍රී ලංකාවේ කාන්තාවන් හා සම්බන්ධ සමීක්ෂණ පවත්වන මධ්‍යස්ථානය (Centre for Women's Research/ CENWOR) මඟින් සිදුකළ 'ස්ත්‍රීපුරුෂ සමානාත්මතාවයෙන් යුත් කෘෂිකර්ම ප්‍රතිපත්ති' (Gender Equitable Agricultural Policies) සහ යුරෝපා සංගමය මගින් සිදුකළ 2018 කෘෂිකාර්මික ප්‍රතිපාදනවල ස්ත්‍රීපුරුෂ සමාජභාවීය සාධකය (Gender Responsiveness of 2018 Agriculture Sector Budget) යන අධ්‍යයන දෙකෙන් හෙළි වී ඇති කරුණු අනුව කෘෂිකර්මාන්තයට අදාළ සෑම අංශයකම සේවයේ නියුතු කාන්තාවෝ, පුරුෂ පාර්ශ්වය හා සමානව කැපවී කටයුතු කරන බව හෙළි වී තිබේ.  එම අධ්‍යයනවලට අනුව ශ්‍රී ලංකාවේ දළ ජාතික නිෂ්පාදිතයෙන් 7.7%ක කොටසක් හිමි කෘෂි ක්ෂේත්‍රය තුළ සමස්ත ජනගහනයෙන් 27%ක් සේවයේ නියුතුව සිටිති. ඉන් 38%ක්ම කාන්තාවෝ වෙති.  තව ද ශ්‍රී ලංකාවේ මිලියන 2.1ක් වන කෘෂිකාර්මික යැපුම් මාර්ගයක් ඇති නිවෙස් අතරින් 19%ක්ම කාන්තා ගෘහ මූලිකත්වයකින් යුතු පවුල් වීම විශේෂත්වයකි. මූලිකව කෘෂිකර්මාන්තයේ යෙදෙන්නන් අතුරින් 75%ක් පුරුෂයින් ද 25% ස්ත්‍රීන් ද වන නමුත් ගෘහ මූලිකයාට අමතරව පවුලේ ආර්ථිකයට දායක වන සේවා නියුක්තිකයින් අතුරින් 78.9%ක්ම කාන්තාවන් වීම (පිරිමි 21.1%) තවත් කැපී පෙනෙන කරුණකි.  කෙසේනමුත්, කෘෂිකාර්මික කටයුතුවල නියුතු කාන්තාවන්ගෙන් බහුතරයක් යැපුම් කෘෂි කටයුතුවල නිරත වේ. එය කුඩා ආර්ථික ලාභයක් සහිත සේවා නියුක්තියක් ලෙස සැලකෙන අතර ඇස්තමේන්තුගත කාන්තා පිරිමි ආදායම් ඉපැයීමේ අනුපාතය 0.31%කි.  එමෙන්ම ඉඩම් ලබාගැනීම හා වගා ව්‍යාපෘති සම්බන්ධයෙන් කාන්තාවන් අභියෝග රැසකට මුහුණ දෙන අතර, කෘෂි බෝග අලෙවිකරණයේදී මතුවන ගැටලු සහ වාණිජ කෘෂි වගාව, ඔවුන් අතර ප්‍රවර්ධනය නොකිරීම ද ඔවුන් මුහුණපාන ප්‍රධාන ගැටලුවකි. මේ අතර කාන්තාවන් බොහෝවිට කෘෂිකර්මාන්ත අංශය තුළ නුපුහුණු ශ්‍රමිකයින් වීම ද ගැටලුවක්ව පවතී. එහෙයින් කාන්තා සහ පිරිමි දෙපාර්ශ්වයම එක සමාන අයුරින් සුහුරු වගා භාවිතා සහ ඩිජිටල්කරණය වූ කෘෂිකාර්මික භාවිතාවක් සඳහා පුහුණු කිරීමේ කාලීන අවශ්‍යතාවක් පවතින බව ද මෙම අධ්‍යනයවලින් හෙළි වී තිබේ.  සමාජ ක්‍රියාකාරිනියක සහ ළමා හිංසනයට තිත සංවිධානයේ සභාපතිනි වෛද්‍ය තුෂ් වික්‍රමනායක  බීබීසී සිංහල සේවයට අදහස් දක්වමින් පැවසුවේ අනාගතය ගැන පැහැදිලි දර්ශනයක් ඇති නායකත්වයක් තුළින් මෙම ගැටලු බොහොමයකට පිළිතුරු සෙවිය හැකි බවය.  \"බලය විතරක් තියෙන නායකත්වයක් නෙමෙයි, හදවතින් සෘජුව තීන්දු ගන්නා නායකත්වයක් අවශ්‍යයි. නායකත්වය බිඳ වැටුණු තැන සමාජයේ මුලින්ම අවදානමට ලක්වන්නේ කාන්තාවන් සහ දරුවන්. පීතෘ මූලික අපේ වගේ සමාජයක කොහොමත් කාන්තාවන්ට අයත් වන්නේ දෙවෙනි පෙළ. ඉතින් රට අර්බුදයකට මුහුණ දෙන විට ශක්තිවන්තයා කොහොමත් ජයගන්නවා. මෙතනදී ශක්තිවන්තයා පිරිමියා.\" \"ජන සංහාරයක් වුණ රුවන්ඩාව වගේ රටක පාර්ලිමේන්තුවේ 60%කට වැඩි ප්‍රමාණයක් කාන්තාවන් ඉන්නේ ඒ රටවල පසු කාලීනව බිහි වුණ දැක්මක් තියෙන නායකයන් නිසයි. ඒ වගේම අපි හැම වෙලාවේම කාන්තාවන් බලාත්මක කළ යුතුයි කිව්වට, මෙතන දී ඇත්තටම බලාත්මක කරන්න ඕනේ පිරිමින්ව. කාන්තාවට අඩු සැලකීමක් දක්වන්නේ පිරිමි. ඔවුන් දැනුවත් කර බලාත්මක කිරීමයි ඇත්තටම සිදු වෙන්න ඕනේ.\" හැබැයි දරදඬු පාලනයක් තුළ අපි කෙතරම් බලාත්මක වෙන්න හැදුවත් එය සිද්ධ වෙන්නේ නැහැ. අපේ ගැටලුවලට ඇහුම්කම් දෙන්න කෙනෙක් නැත්නම් මේ ස්ත්‍රී පුරුෂ අසමානතා විසඳන්නේ කොහොම ද?,\" වෛද්‍යවරිය තවදුරටත් පැවසුවාය.  2021 ලෝක ආර්ථික සංසද වාර්තාවට අනුව දකුණු ආසියානු රටවල දේශපාලනය තුළ අවම කාන්තා නියෝජනයක් දක්නට ලැබෙන්නේ ශ්‍රී ලංකාව සහ මාලදිවයිනේය.  \"ශ්‍රී ලංකාවේ දේශපාලනයේ කාන්තා නියෝජනය අවම වෙන්න බොහෝ හේතු තිබෙනවා. හැබැයි අපි ප්‍රායෝගික පැත්ත කල්පනා කරලා බැලුවොත් ලංකාවේ දේශපාලනයට කාන්තාවකට නිදහසේ ඇතුළු වෙන්න පුළුවන් ද? මේ රටේ දේශපාලනය තනිකර මඩ ගොහොරුවක්. චරිත ඝාතනය, හොරකම්, මැරකම් වගේම අනිසි බලපෑම්වලින් පිරුණු දේශපාලනයකට සාමාන්‍යය ගැහැනියකට පය තබන්න පුළුවන් ද කියන එක ප්‍රශ්නයක්,\" නීතීඥ ලක්ෂිකා ඩයස් පැවසීය.  \"දේශපාලනය හා සම්බන්ධ වංචාවලින් ලෝකයේ ඉහළින්ම තියෙන රටක් මේක. ඉතින් පවුල් උරුමයෙන් දේශපාලනයට එනවා මිස සාමාන්‍යය කාන්තාවකට මේ දූෂිත දේශපාලනය ඇතුළේ පවතින්න බැරි වෙලා තියෙනවා. ඒ වගේම කාන්තාවන්ට උරුම නිවසේ වැඩ කියන දේ තවමත් පිළිගන්නා රටක දේශපාලනයේ දී ඔවුන්ට පවුලේ අයගේ සහය පවා ලැබෙන්නේ නැහැ. මේ ගෝත්‍රිකත්වයෙන් මිදෙන්න අපිට තව ශතවර්ෂ ගණනාවක් ගතවෙයි.\"  \"අඩුම තරමේ කාන්තා කටයුතු ඇමතිවත් මේ රටේ කාන්තාවක් ද? අඩු තරමේ එය කැබිනට් අමාත්‍යංශයක්වත් නෙමෙයි,\" ඇය තවදුරටත් පැවසීය. 2020 වසර අග භාගයේ දී කාන්තා හා ළමා කටයුතු අමාත්‍යාංශය, අධ්‍යාපන අමාත්‍යාංශය යටතේ රාජ්‍ය අමාත්‍යාංශයක් බවට පත්කිරීමට රජය පියවර ගත්තේය. කාන්තා හා ළමා සංවර්ධන ,පෙර පාසැල් හා ප්‍රාථමික අධ්‍යාපන, පාසැල් යටිතල පහසුකම් හා අධ්‍යාපන සේවා රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත ද සිල්වාය. 1931 දී 4%ක් වූ කාන්තා නියෝජනය තවමත් පාර්ලිමේන්තුව තුල 6%කට වඩා වැඩිකර ගැනීමට නොහැකි වී තිබේ. 2010 වසරේදී ශ්‍රී ලංකාවේ පාර්ලිමේන්තුවේ කාන්තා නියෝජනය 5.8% දක්වා වැඩි වුව ද වර්තමානයේ දී එය 5% දක්වා පහත වැටී තිබේ. ලොව පළමු අගමැතිනිය ලෙස සිරිමාවෝ බණ්ඩාරනායක තේරී පත්වූයේ මීට අවුරුදු 61කට පෙර එනම්, 1960දීය. එතැන් සිට අවුරුදු 34 ක් ගෙවී ගිය තැන ඇයගේ දියණිය වන චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග 1994 දී අගමැතිනිය ලෙස පත්වීමෙන් නොනැවතී රටේ ප්‍රථම විධායක ජනාධිපතිනිය ලෙස තේරී පත් වූවාය. එතැන් සිට ඇය 2005 නොවැම්බර් මස දක්වා රට පාලනය කළාය. රටේ මුල්ම රාජ්‍ය මන්ත්‍රණ සභාවේ සිට හැම වරකම පාර්ලිමේන්තුවේ කාන්තාවන් කීපදෙනෙක් හෝ සිටියහ. බලයට පත් සෑම රජයක්ම දේශපාලනයේ කාන්තා නියෝජනය වැඩි කිරීමට විවිධ පොරොන්දු මෙන්ම උත්සාහයන් දැරුවද අද වන තෙක් ඒ කිසිවක් නිසි ලෙස ක්‍රියාත්මක වී නොමැත.  යුරෝපීය රටවල් බොහොමයක පාර්ලිමේන්තුවේ කාන්තා නියෝජනය 30% වඩා වැඩි බව සංඛ්‍යාලේඛන අනුව පෙනී යයි. තවමත් බොහෝ රටවල නායකත්වයට පුරුෂයන් පත්වී සිටිය ද 2021 වර්ෂය වන විට රටවල් 22ක කාන්තා නායකත්වයක් දැකිය හැකි විය. 'කාන්තා අයිතිවාසිකම් යනු මානව හිමිකම්මය' ඔවුන් අන් පුද්ගලයන්ගෙන් වෙනස් නොවන නමුත්, සමාජ, ආර්ථික, අධ්‍යාපන සහ දේශපාලනික වශයෙන් ඔවුන්ට තවමත් බොහෝ විට ලැබෙන්නේ පසු පෙළ අසුනකි. මේ හේතුවෙන්, කාන්තාවන් වෙනුවෙන් වෙනම හඬක් නැගීමේ අවශ්‍යතාව පැන නැගී තිබේ. සෑම කෙනෙකුම නිදහස් හා සමාන වන තුරු අපට නිදහස් හා සමාන සමාජයක් තිබිය නොහැක. පුරුෂයන්ට සමාන අයිතිවාසිකම් කාන්තාවන් භුක්ති විඳින තුරු, මෙම අසමානතාව සෑම පුද්ගලයෙකුගේම ගැටලුවක් බවට පත් වේ. 'කාන්තාවන්ගේ අයිතිවාසිකම් ආරක්ෂා කිරීම ලෝකය වඩා හොඳ තැනක් බවට පත් කරයි' එක්සත් ජාතීන්ගේ සංවිධානයට අනුව, \"ස්ත්‍රී පුරුෂ සමානාත්මතාව සහ කාන්තාවන් සහ ගැහැණු දරුවන් සවිබල ගැන්වීම හුදෙක් ඉලක්කයක් නොව, එය තිරසර සංවර්ධනය, ආර්ථික වර්ධනය, සාමය සහ ආරක්ෂාව සඳහා යතුරක් වේ\". කාන්තාවන්ගේ අයිතිවාසිකම් තහවුරු කර, එයට වටිනාකමක් දෙමින් සලකන විට සමාජයේ සෑම කෙනෙකුටම යහපත් සිදු වන බව ඇම්නෙස්ටි ජාත්‍යන්තරය කාන්තා අයිතීන් ගැන නිකුත් කළ වාර්තාවක සඳහන් වේ. 'එකට වැඩ කරන විට අපි ශක්තිමත් වෙනවා' \"වෙනසක් ඇති කිරීම සඳහා මේ වන විට බිම් මට්ටමේ ව්‍යාපෘති බොහෝමයක් ක්‍රියාත්මක කර ඇතත්, සෑම කෙනෙකුම කාන්තාවන්ගේ අයිතිවාසිකම්වලට සහයෝගය දක්වන්නේ නම් අපට සමාජයක් ලෙස වඩාත් ශක්තිමත් විය හැකිය.\" ඉහත කී වාර්තාවේ වැඩි දුරටත් දැක්වේ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56936979", "Category": null, "Parent URL": null}