{"Source": "bbc", "Timestamp": "7 ජූලි 2022", "Headline": "බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් ඉල්ලා අස්වීමෙන් පසු මොකද වෙන්නේ?", "News Content": "ධුරයෙන් ඉවත්වන අගමැතිවරුන් සාමාන්‍යයෙන් බලාපොරොත්තු වන්නේ අනුප්‍රාප්තිකයෙකු සොයා ගන්නා තෙක් ධුරයේ රැඳී සිටීමටයි. නමුත් එය සිදු වන්නේ කෙසේද? කොන්සර්වේටිව් පක්ෂයේ නායකයෙකු ඉවත් වූ පසු, නව පක්ෂ නායකයෙකු සඳහා මැතිවරණයක් පැවැත්වෙයි. පවතින නීතිරීතිවලට අනුව අපේක්ෂක්ෂකයින්ට ඊට පෙනී සිටීමට කොන්සර්වේටිව් මන්ත්‍රීවරුන් අට දෙනෙකුගේ සහය අවශ්‍ය වේ. සියලුම අපේක්ෂකයින් අභිමතය ප්‍රකාශ කළ පසු - අපේක්ෂකයින් දෙදෙනෙකුට වඩා සිටී නම් - මන්ත්‍රීවරුන් දෙදෙනෙකු පමණක් ඉතිරි වන තෙක් ඡන්ද මාලාවක් පවත්වනු ඇත. • පළමු වටයේ දී අපේක්ෂකයින් තරගයේ රැඳී සිටීමට ඡන්ද වලින් 5%ක් ලබා ගත යුතුය (දැනට මන්ත්‍රීවරුන් 18ක ගේ සහාය) • දෙවන වටයේදී ඔවුන්ට 10%ක් (දැනට මන්ත්‍රීවරුන් 36ක ගේ සහාය) ලබාගත යුතුය. • සෙසු වට වලදී, අඩුම ඡන්ද සංඛ්‍යාව ඇති අපේක්ෂකයා නායකත්ව තරගයෙන් ඉවත් කරනු ලැබේ. මන්ත්‍රීවරුන් දෙදෙනෙකු ඉතිරි වූ විට, රට පුරා සිටින සියලුම කොන්සර්වේටිව් පක්ෂ සාමාජිකයින් - පාර්ලිමේන්තු මන්ත්‍රීවරුන් පමණක් නොව සියලු දෙනා ජයග්‍රාහකයා වෙනුවෙන් ඡන්දය ලබා දෙනු ඇත. එක් එක් තරගය සඳහා කාල පරාසය පසුපෙළ මන්ත්‍රීවරුන්ගේ 1922 කමිටුව විසින් තීරණය කරනු ලබන අතර, තරගය පැවැත්වීමට පෙර නීති වෙනස් කිරීමට කමිටුවට ඡන්දය දිය හැකිය.  කොන්සර්වේටිව් පක්ෂයට නායකත්වය දීමේ තරගයෙන් කවුරුන් ජයග්‍රහණය කළත් ඔහු පාර්ලිමේන්තුවේ වැඩිම මන්ත්‍රීවරුන් සංඛ්‍යාවක් සිටින පක්ෂයේ නායකයා බවට පත්වනු ඇත. එබැවින් රැජින ඔවුන්ට රජයක් පිහිටුවන ලෙස ඉල්ලා සිටිනු ඇත. නැත. අගමැතිවරයකු ඉල්ලා අස් වූ විට ස්වයංක්‍රීයවම මහ මැතිවරණයක්  නොපැවැත්වෙයි. නව මහ මැතිවරණය 2025 ජනවාරි පැවැත්වීමට හැකි, නමුත් නව අගමැතිවරයාට ඊට පෙර මැතිවරණයක් කැඳවීමට තෝරා ගත හැකිය. එක්සත් රාජධානියේ මහ මැතිවරණය - පාර්ලිමේන්තු මන්ත්‍රීවරුන් 650 දෙනාම පාර්ලිමේන්තුවට තේරී පත්වන - වසර පහකට නොඅඩු පරතරයකින් පැවැත්විය යුතුය. කලින් කැඳවීමකින් මිස  මීළඟ මැතිවරණය 2025 ජනවාරි වෙන තෙක් නොපැවැත්වෙයි. මෙය වත්මන් පාර්ලිමේන්තුව ප්‍රථම වරට රැස්වූ දින සිට (2019 දෙසැම්බර් 17) වසර පහක් නියෝජනය  සහ මැතිවරණ ව්‍යාපාරයක් සඳහා අවශ්‍ය කාලයි.  කලින් මැතිවරණයක් පැවැත්වීමේ තීරණය සාමාන්‍යයෙන් අගමැති සතුය. කෙසේ වෙතත්, මෑතක් වන තුරුම මෙය එසේ නොවීය. 2011 දී, නීතියක් සම්මත කරන ලද අතර, කලින් මැතිවරණයක් පැවැත්වීමට අගමැතිගේ බලය ඉවත් කර ඒ වෙනුවට පාර්ලිමේන්තුවේ පාලනයට භාර දෙන ලදී. එම නීතිරීතිවලට අනුව කලින් මැතිවරණයක් පැවැත්විය හැක්කේ යම් යම් තත්වයන් යටතේ පමණි - පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් තුනෙන් දෙකක් එකඟ වුවහොත් පමණි. කෙසේ වෙතත්, 2019 මැතිවරණය ජයග්‍රහණය කිරීමෙන් පසු, කොන්සර්වේටිව් පක්ෂය නව නීතියක් හඳුන්වා දෙන ලදී - එය 2022 පාර්ලිමේන්තුව විසුරුවා හැරීම සහ කැඳවීමේ පනත - එය පෙර පැවති නීතිය අහෝසි කර ඔවුන් කැමති වේලාවක මැතිවරණ කැඳවීමේ අගමැතිගේ සම්ප්‍රදායික බලය ප්‍රතිස්ථාපනය කළේය. ජොන්සන් නව නායකයෙකු පත්වන තුරු අගමැති ලෙස කටයුතු කිරීමට අදහස් කරයි. එයින් අදහස් කරන්නේ ඔහුගේ පූර්වගාමීන් වූ තෙරේසා මේ සහ ඩේවිඩ් කැමරන් ඉල්ලා අස් වූ විට මෙන් කොන්සර්වේටිව් පක්ෂය නව නායකයෙකු තෝරා ගන්නා තෙක් ඔහු ධුරයේ රැඳී සිටින බවයි. ඔහුගේ ඉල්ලා අස්වීමේ ප්‍රකාශයේ ඔහු මෙසේ පැවසීය: \"අපේ පසුපෙළ මන්ත්‍රීවරුන්ගේ සභාපති ශ්‍රීමත් ග්‍රැහැම් බ්‍රැඩි සමඟ මම එකඟ වී තිබෙනවා, නව නායකයා තෝරා ගැනීමේ ක්‍රියාවලිය දැන් ආරම්භ කළ යුතු බවට. ඉදිරි සතියේ කාලසටහන ප්‍රකාශයට පත් කරනවා.\" \"අද මම කැබිනට් මණ්ඩලයක් පත් කර තිබෙනවා, මට අවශ්‍ය පරිදි, නව නායකයෙකු පත්වන තුරු සේවය කිරීමට.\" ඔහු වැඩිදුරටත් පැවසීය. සමහර විවේචකයින් ජොන්සන්ගෙන් ඉල්ලා සිටින්නේ අනුප්‍රාප්තිකයෙකු තෝරා ගන්නා තෙක් බලා නොසිට වහාම අග්‍රාමාත්‍ය ධුරය හැර යන ලෙසයි. කම්කරු නායක ශ්‍රීමත් කීර් ස්ටාර්මර් පවසන්නේ ජොන්සන් එකවර ඉවත් නොකළහොත් විශ්වාසභංගයක් කැඳවන බවටයි. විශ්වාසභංගයක් යටතේ, සියලුම මන්ත්‍රීවරුන්ට - කොන්සර්වේටිව් පමණක් නොව - ඡන්දය ප්‍රකාශ කිරීමට හැකි වනු ඇත. එය සම්මත වීමට විරුද්ධව ඡන්දය දීමට වඩා එක් මන්ත්‍රීවරයකු පක්ෂව ඡන්දය ප්‍රකාශ කිරීම අවශ්‍ය වේ. කෙසේ වෙතත්, එවැනි ප්‍රතිඵලයක් රඳා පවතින්නේ කොන්සර්වේටිව් මන්ත්‍රීවරුන් ඔවුන්ගේම ආන්ඩුවට එරෙහිව ඡන්දය දීම මත ය - එය විය නොහැක්කකි. මේ මොහොතේ, අගමැති ජොන්සන්ගේ පැහැදිලි අනුප්‍රාප්තිකයෙකු නැත, නමුත් සුදුසුකම් ඇති විභව අපේක්ෂකයින් කිහිප දෙනෙකු සිටී. හිටපු කැබිනට් අමාත්‍යවරුන් වන ජෙරමි හන්ට් සහ සජිඩ් ජාවිඩ් යන දෙදෙනාම මීට පෙර නායකත්ව තරගය සඳහා පෙනී සිට ඇති අතර නැවත වරක් ඔවුන්ට ඒ සඳහා තරග කිරීමට තීරණය කළ හැකිය. • හිටපු ලේකම්වරයෙකු වූ මයිකල් ගෝව් • ජාත්‍යන්තර වෙළඳ අමාත්‍ය පෙනී  මෝ මෝර්ඩන්ට් • හිටපු චාන්සලර් රිෂි සුනක් • විදේශ ලේකම් ලිස් ට්‍රස් • විදේශ කටයුතු කමිටුවේ සභාපති ටොම් ටියුජනට් • ආරක්ෂක ලේකම් බෙන් වොලස් • චාන්සලර් නදීම් සහාවි ඔහු නිල වශයෙන් අගමැති ධුරය අත්හරින තුරු, න්‍යායාත්මකව ජොන්සන්ට තවමත් එම බලතල තිබේ. යථාර්ථය නම්, ඔහුට දැන් කිසිදු රැඩිකල් නව ප්‍රතිපත්ති හඳුන්වා දීමට බලයක් නැත. ඔහු තවමත් විදේශයන්හි එක්සත් රාජධානිය නියෝජනය කරනු ඇති අතර ඔහුගේ අමාත්‍ය කණ්ඩායමට ප්‍රසිද්ධ පත්වීම් හෝ වෙනස්කම් කිරීමට දිගටම හැකිය. ඔහුගේ තනතුරේ අවසාන ක්‍රියාවන්ගෙන් එකක් වන්නේ ඔහුගේ ඉල්ලා අස්වීමේ ගෞරව ලැයිස්තුවේ සාමි මණ්ඩලයට නයිට් පදවි සහ පත්වීම් ප්‍රදානය කිරීමයි. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62085232", "Category": null, "Parent URL": null}