{"Source": "bbc", "Timestamp": "25 ජූනි 2019", "Headline": "'වඳ සැත්කම්': වෛද්‍ය ෂිහාබ්දීන් ෂාෆිට එරෙහි චෝදනා පිළිබඳව මෙතෙක් දන්නා කරුණු", "News Content": "ඔහුට එල්ල වූ චෝදනා සහ එම චෝදනා සම්බන්ධයෙන් කෙරෙන පරීක්ෂණවල තත්ත්වය පිළිබඳ විමසුමකි මේ. ෂිහාබ්දීන් මොහොමඩ් ෂාෆි වෛද්‍යවරයා සම්බන්ධයෙන් දැඩි ආන්දෝලනයක් ඇති වූයේ දිවයින පුවත්පත මැයි 23 වෙනිදා  \"තවුහිද් ජමාත් දොස්තර සිංහල බෞද්ධ මව්වරුන් හාර දහසක් වඳ කරලා, සාක්ෂි සහිතව තොරතුරු හෙළිවේ\" යනුවෙන් පළ කර තිබු ප්‍රධාන පුවතත් සමගය. හාර දහසක් මව්වරුන් වඳ කර ඇතැයි තහවුරු වී ඇති බව හැඟෙන පරිදි පළවූ එම වාර්තාව ගැන ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක එදින පාර්ලිමේන්තුවේ අවධානයට යොමු කළ අතර කතානායක කරු ජයසූරිය කියා සිටියේ එවන් පරීක්ෂණයක් ගැන දැනුවත් නැතැයි පොලිස් ප්‍රධානීන් තමන්ට දැනුම් දුන් බවය. අදාළ වෛද්‍යවරයාට එරෙහිව මව්වරුන්ට වඳ සැත්කම් කිරීමක් සම්බන්ධයෙන් කිසිදු පරීක්ෂණයක් පොලිසිය සිදු නොකරන බව පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර පසුව මාධ්‍ය වෙත අදහස් දක්වමින් සඳහන් කළේය. අදාළ පුවත්පත් වාර්තාව සමබන්ධයෙන් අපරාධ පරීක්ෂණයක් පැවැත්වීමට තීරණය කර ඇති බව ඔහු පැවසීය. එහිදී පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේ කුරුණෑගල ප්‍රදේශයේ වෛද්‍යවරයෙකු සැක සහිත ආකාරයට වත්කම් උපයා ගැනීමේ චෝදනා සම්බන්ධයෙන් පමණක් පරීක්ෂණ පවත්වන බවය. ඒ අනුව, ෂිහාබ්දීන් මොහොමඩ් ෂාෆි නමැති සැකකාර වෛද්‍යවරයා පසුගිය 25 වෙනිදා පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබීය. රුපියල් කෝටි 40කට අධික වත්කමක් ඔහු සතු බවට තොරතුරු ලැබී ඇතැයි කී පොලිසිය ඒවා කිසියම් අන්තවාදී හෝ ත්‍රස්තවාදී කණ්ඩායමක් මගින් ලැබී ඇත්දැයි ප්‍රශ්න කිරීමේ අරමුණින් ඔහුව අත්අඩංගුවට ගත් බව ප්‍රකාශ කළේය. වෛද්‍ය ෂිහාබ්දීන් මොහොමඩ් ෂාෆි ඉහත කී චෝදනා සියල්ල ප්‍රතික්ෂේප කරයි.  වෛද්‍ය ෂාෆි සම්බන්ධයෙන් පොලිස් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණයක් ආරම්භ කළේ, මැයි 27 වෙනිදාය. ඒ අනුව, අදාළ වෛද්‍යවරයා විසින් කරන ලදැයි පැවසෙන \"වඳ සැත්කම්\" පිළිබඳ පැමිණිලි ඇත්නම් ඉදිරිපත් කරන ලෙස පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර මැයි 26 වෙනිදා ප්‍රසිද්ධියේ මහජනතාවගෙන් ඉල්ලීමක් කර තිබිණි. මේ අතර, පසුගිය ජූනි 19 වන දා ප්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර පැවසුවේ, අදාළ චෝදනා සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදු කරන පරීක්ෂණයට අදාළව ප්‍රකාශ 758ක් ලබාගෙන ඇති බවය. එම ප්‍රකාශ ලබාගෙන ඇත්තේ මෙසේය. \"මේ සිද්ධියට අදාළ නඩුව කුරුණෑගල මහේස්ත්‍රාත් අධිකරණය ඉදිරියේ ජූනි 27 වෙනිදා කැඳවීමට නියමිතයි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් ලබා ගත් සියලු ප්‍රකාශවල සාරාංශ එදිනට අධිකරණයට ඉදිරිපත් කරනවා,\" පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර පැවසීය. වෛද්‍ය ෂිහාබ්දීන් ෂාෆිට එරෙහිව ලැබී ඇති පැමිණිලි සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීමට සෞඛ්‍ය අමාත්‍යංශය ද විශේෂ පරීක්ෂණ මණ්ඩලයක් පත් කළේය. සෞඛ්‍ය අමාත්‍යාංශයේ අධ්‍යක්ෂ වෛද්‍ය අනිල් සමරනායක අදාළ කමිටුවේ සභාපතිවරයා වශයෙන් කටයුතු කරන අතර, ශ්‍රී ලංකා ප්‍රසව හා නාරිවේද විශේෂඥ සංගමය නියෝජනය කරමින් ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍ය (විශ්‍රාමික) ලක්ෂ්මන් සේනානායක සහ ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍ය යු ඩී පී රත්නසිරි ද පවුල් සෞඛ්‍ය කාර්යාංශයේ ප්‍රජා වෛද්‍ය විශේෂඥ සංජීව ගොඩකන්දගේ, සෞඛ්‍ය අමාත්‍යාංශයේ අධ්‍යක්ෂ එල් ඒ බස්නායක, සෞඛ්‍ය අමාත්‍යාංශයේ විමර්ශන නිලධාරී එස් අයි ගුණවර්ධන කමිටුවේ සෙසු සාමාජිකයෝ වෙති. අදාළ චෝදනා සම්බන්ධයෙන් මූලික විමර්ශනයක් පවත්වා නිරීක්ෂණ සහ නිර්දේශ සහිත මූලික විමර්ශන වාර්තාවක් සතියක් ඇතුළත ද, ලබා ගත් ප්‍රකාශ හා ලිපි ලේඛන සමග සම්පූර්ණ විමර්ශන වාර්තාවක් මාසයක් ඇතුළත ද ලබා දෙන ලෙස සෞඛ්‍ය අමාත්‍යාංශය ඉහත කී විමර්ශන කමිටුවට මැයි 28 වන දා දැනුම් දුන්නේය. ඒ අනුව, සම්පූර්ණ විමර්ශන වාර්තාව සෞඛ්‍ය අමාත්‍යංශයට භාර දිය යුතු දිනය වන්නේ, ලබන සිකුරාදා (ජූනි 28)ය. මේ වන විට සිය දරුවන් තිදෙනාට මරණ තර්ජන ඇති හෙයින් ඔවුන් සඟවා තබා ගැනීමට සිදුව ඇතැයි වෛද්‍ය ෂිහාබ්දීන් ෂාෆිගේ බිරිඳ වන වෛද්‍ය ෆාතිමා ඉමාරා මාධ්‍ය වෙත පවසා තිබේ. ඇය සඳහන් කර ඇත්තේ, මෙම තත්ත්වය හේතුවෙන් සිය දරුවන් පාසල් යැවීමට ද නොහැකි වී ඇති බවය. මේ අතර, අදාළ වෛද්‍යවරයාට එරෙහිව නඩු පැවරීමට ප්‍රමාණවත් සාක්ෂි නැතැයි එම වෛද්‍යවරයා වෙනුවෙන් පෙනී සිටින නීතිඥ හිජාස් හිස්බුල්ලා මාධ්‍යට පවසා තිබිණි.  ඔහු තවදුරටත් එහි සඳහන් කර තිබුණේ වෛද්‍යවරයාට එරෙහි චෝදනා පිළිබඳව දැනුම් දීමක් කර නොමැති බවය. \"දිවයින පත්තරේ ලියලා තිබ්බේ දොස්තර සාෆි කාන්තාවෝ 4000 ක් වඳ භාවයට පත්කරලා තියනවා කියලයි. ඔවුන් දිගින්, දිගටම ලියුවා මේකට අදාල සාක්ෂි තියනවා, වඳ භාවයට පත්වුණු කාන්තාවෝ සිය ගණනක් පොලිසියට සාක්ෂි දිලා තියනවා කියලා. අපිට දැන ගන්න තියන විදිහට එහෙම කිසිම සාක්ෂියක් දිලා නෑ. 4000 ක් වඳභාවයට පත් කරලා තියනවනම්, අඩුම වශයෙන් එක නමක් හරි ලියන්න පුලවන් වෙන්න ඕනැනේ. මාධ්‍යයක එහෙම නම් ප්‍රසිද්ධියේ කියන්න බැරිනම් පොලිසියට පුලුවන් එම කාන්තාවන් කවුද, ඔවුන්ගේ පැමිණිලි මොන වගේද කියලා අධිකරණය හමුවට වාර්තා කරන්න,\" ඔහු පවසා තිබිණි. වෛද්‍ය සාෆි වෙනුවෙන් ඔහුගේ නීතිඥවරයා ශ්‍රේෂ්ඨාධිකරණය වෙත අඟහරුවාදා (ජුනි 25) මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කර ඇති බවට ද මාධ්‍ය වාර්තා පළ වේ.  අදාළ පෙත්සම ඉදිරිපත් කර ඇත්තේ වෛද්‍යවරයා අත්අඩංගුවට ගෙන රඳවා තබා ගනු ලැබීම නීතිවිරෝධී බව ප්‍රක්ෂයට පත් කරන ලෙස ඉල්ලමිනි.  වෛද්‍ය ෂාෆි ෂිහාබ්දීන් විසින් සිසේරියන් සැත්කම්වලදී මවුවරුන් වඳ භාවයට පත් කරනු ලැබූ බවට ප‍්‍රවෘත්තියක් පළකිරීම සම්බන්ධයෙන් 'දිවයින' පුවත්පතේ නියෝජ්‍ය කර්තෘ හේමන්ත රන්දුණුගෙන් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව දෙවන වරටත් ජූනි 22 වෙනිදා ප‍්‍රශ්න කර ප‍්‍රකාශ ලබා ගත් බව 'දිවයින' වෙබ් අඩවිය වාර්තා කර තිබේ. වඳ සැත්කම් සම්බන්ධයෙන් වෛද්‍ය ෂිහාබ්දීන් ෂාෆිට එරෙහිව එල්ල වී ඇති චෝදනා සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ විවිධ අදහස් පළවී තිබේ. මේ අතර ශ්‍රී ලංකා වෛද්‍ය සභාව මැයි 28 වෙනිදා නිවේදනයක් නිකුත් කරමින් වෛද්‍යවරුන්ට දැනුම් දුන්නේ, කුරුණෑගල වෛද්‍යවරයා සම්බන්ධයෙන් අදහස් ප්‍රකාශ කිරීමෙන් වැළකී සිටින ලෙසය. එවැනි ප්‍රකාශ සිදුකිරීමෙන් රටේ උද්ගතව ඇති තත්ත්වය තවත් ව්‍යාකුල විය හැකි බව ද නිවේදනයේ දැක්විණි. මේ සිදුවීම සම්බන්ධයෙන් තමන් දැඩි අවධානයක් යොමුකර ඇති බව පවසන ශ්‍රී ලංකා වෛද්‍ය සභාව දැනට සිදුකෙරෙන පරීක්ෂණ කඩිනමින් අවසන් කරනු ඇති බවට ද විශ්වාසය පළකර තිබිණි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48754663", "Category": null, "Parent URL": null}