{"Source": "bbc", "Timestamp": "14 ජූලි 2021", "Headline": "X-Press Pearl නැව සහ පරිසර හානිය: මාළු කෑම හොඳද? නරකද? මාළු වෙනුවට ගත හැකි වෙනත් ආහාර ගැන විශේෂඥ උපදෙස්", "News Content": "නෞකා අනතුරෙන් මසුන් ඇතුළු මුහුදු ජීවීන්ට සිදු විය හැකි රසායනික හානිය නීර්ණය කිරීමට එම තත්ත්වය බාධාවක් වී ඇති බව එක් මූලාශ්‍රයක් බීබීසිය වෙත පැවසීය.  'X-Press Pearl' නෞකාව තුළ ප්‍රවාහනය කළ අන්තරාදායක භාණ්ඩ සහ රසායනික ද්‍රව්‍ය පිළිබඳ සම්පූර්ණ වාර්තාව ප්‍රසිද්ධියට පත් කිරීම, මුහුදු ජීවීන්ට සිදුව ඇති හානිය පිළිබඳ නීර්ණය කිරීමේ පර්යේෂණවලට අතිශය වැදගත් බව ද එම මූලාශ්‍රය සඳහන් කළේය.  \"සාගර පරිසර පද්ධතියට සිදුව ඇති සැබෑ හානිය නිර්ණය කිරීමට නම්, නෞකාවේ ප්‍රවාහනය කෙරුණු සියලුම විෂ රසායන ද්‍රව්‍ය ගැන අපි දැන සිටිය යුතුයි. ඒ නිසා අපට සොයා බැලිය හැක්කේ විෂ ද්‍රව්‍ය ගැන දැනට ලබා දී ඇති තොරතුරු මත පදනම්ව පමණයි,\" \"වනජීවී දෙපාර්තමේන්තුව, නාරා ආයතනය (ජාතික ජලජ සම්පත් පර්යේෂණ සහ සංවර්ධන නියෝජිතායතනය) ඇතුළු ඒ පිළිබඳ පර්යේෂණ සිදු කරන වෙනත් ආයතන අතර තොරතුරු හුවමාරුවේ විශාල අඩුවක් තිබෙනවා,\"  කොළඹ වරයාට නුදුරු මුහුදේ දින 13 ගිනි ගනිමින් තිබී ජුනි 17 වෙනිදා මුහුදුබත් වූ 'X-Press Pearl' නෞකාව තුළ: නෞකා අනතුරත් සමග මේ දක්වා කැස්බෑවන් 200කට අධික සංඛ්‍යාවක්, ඩොල්ෆින් 20 ක් සහ තල්මසුන් 05 දෙනෙකුගේ සිරුරු වෙරළට ගසා ඇත.  මසුන් ඇල්ලීමට යොදා ගන්නා දැල් ඇතුළු ධීවර ආම්පන්නවලට ද හානි සිදුව ඇති අවස්ථා වාර්තා වේ.    ඒ හමුවේ මාළු අලෙවිය සහ පරිභෝජනය පහළ ගොස් ඇති බව ධීවර ප්‍රජාව පවසති.    මාළුන්ට සිදුව ඇති රසායනික හානිය පිළිබඳ  පර්යේෂණ සිදු කර සම්පූර්ණ වාර්තාවක් ලැබෙන තෙක් මාළු ආහාරයට ගැනීම ආරක්‍ෂිත ද? නැද්ද? යන්න පිළිබඳ නිශ්චිතවම කිව නොහැකි බව රුහුණු විශ්වවිද්‍යාලයේ ධීවර සහ ජලජීවී වගා අධ්‍යයන අංශයේ මහාචාර්ය අශෝක දීපානන්ද BBC සිංහල සේවය වෙත කියා සිටියේය.  නෞකා අනතුරු සිදුවීමත් සමගම එවක ඒ ආසන්න මුහුදු ප්‍රදේශයේ විසූ වේගයෙන් පිහිනීමට නොහැකි ගල් මාළු, කොරල් පර ආශ්‍රිත මසුන් සහ වෙනත් ජීවීන්ට සෘජු බලපෑමක් විය හැකි බව මහාචාර්යවරයා පවසයි. එහෙත් \"අප සාමාන්‍යයෙන් ආහාරයට ගන්නා කෙලවල්ලා, බලයා හෝ ටූනා වැනි වේගයෙන් පිහිනන මසුන්ට අනතුරක් හඳුනා ගෙන එම ප්‍රදේශවලින් වහා ඉවත් වීමේ හැකියාවක්\" ඇති බව ඔහු සඳහන් කළේය.  \"දැන් නාරා වගේ ආයතන ඒ ගැන පරීක්ෂණ කරනවා. තාම ප්‍රතිඵල නිකුත් වෙලා නැහැ. යම් හෙයෙකින් පරීක්ෂණයකින් තහවුරු වුණොත් හැරෙන්න මාළු ආහාරයට ගැනීම නුසුදුසුය කියලා කියන්න බැහැ,\" මාළුන් තුළ ශරීර ගතව ඇති රසායනික ද්‍රව්‍ය සාන්ද්‍රණය අනුව මිනිසුන්ට ඉන් සිදුවිය හැකි බලපෑම තීන්දු වන බව මහාචාර්ය අශෝක දීපානන්ද පවසයි.  යම් හෙයකින් මාළුන්ට රසායන ශරීර ගත වුවහොත් ආහාර දාමයටම බලපාන බව ඔහු පෙන්වා දෙයි.  \"පොඩි මාළුවෙකුගේ ශරීරයේ රසායන සාන්ද්‍රණය වැඩි වෙනවා. එතකොට ඊට ලොකු මාළුවෙක් ඒ වගේ පොඩි මාළු ගොඩක් කනවා. ඊට පස්සේ ඒ මාළුවගේ ඇඟේ ඊටත් වැඩිය වැඩි සාන්ද්‍රණයකින් එකතු වෙනවා.\" \"එහෙම එහෙම උඩට යනවා. මිනිස්සු, ආහාරයට ගන්නේ ඒ සියල්ලෙන්ම උඩින් ඉන්න කෙලවල්ලෝ, බාලයෝ, පරව් වගේ විලෝපික මාළු,\" එසේ ආහාර දාම ඔස්සේ ඉහළට සාන්ද්‍රණය නිශ්චිතව නීර්ණය නොකර ඒ සම්බන්ධයෙන් නිගමනයකට පැමිණිය නොහැකි බව ද මහාචාර්යවරයා පෙන්වා දෙයි.  \"ඕනිම මාළුවෙකුට හෝ මිනිසෙකුට දරා ගත හැකි ප්‍රමාණයක් තිබෙනවා. ඒ දරා ගන්න පුළුවන් ප්‍රමාණය ඉක්මවා ගියොත් තමයි ඒක විෂක් බවට පත් වෙන්නේ,\" ශ්‍රී ලංකා වෛද්‍ය පර්යේෂණ ආයතනයේ පෝෂණ අංශ ප්‍රධානි විශේෂඥ වෛද්‍ය රේණුකා ජයතිස්සගෙන් විශේෂඥ උපදෙස්: මාංශ පේශි වර්ධනයට  ප්‍රෝටීන් බහුල ආහාර අවශ්‍ය වේ.  මාංශ පේශි වර්ධනය පවත්වාගෙන යාම සඳහා ප්‍රෝටීන් සුළු ප්‍රමාණයක් දිනපතා ආහාරයට එකත් කර ගැනීම වැදගත්ය. මාළු ද එවැනි එක් ප්‍රෝටීන් අඩංගු ආහාරයකි.  ප්‍රෝටීන් බහුල  ආහාර: ප්‍රෝටීන් අවශ්‍යතාව සපුරා ගැනීමේදී සත්වමය සහ ශාකමය ආහාරවලින් ලැබෙන ප්‍රෝටීන් වශයෙන් වර්ග දෙකක් පවතින බව විශේෂඥ වෛද්‍ය රේණුකා ජයතිස්ස පෙන්වා දෙයි.  ඇය පවසන පරිදි: ප්‍රෝටීන් අවශ්‍යතාවෙන් 1/3 ක් පමණ සත්වමය ආහාරවලිනුත් 2/3 පමණ ශාකමය ආහාරවලිනුත් සපුරා ගැනීම වැදගත්ය.  සත්වමය ආහාරවල අඩංගු ඇමයිනෝ අම්ල ශරීරයේ ක්‍රියාකාරීත්වයට උදව් වේ.    මාළු ආහාරයට නොගන්නා පුද්ගලයෙකුට මස්, බිත්තර, කිරි ආහාරයට ගැනීමෙන් එම අවශ්‍යතාව සපුරා ගත හැක.  අධික ලෙස තෙල්, සීනි සහ ලූණු අඩංගු ඇතැම් සැකසූ ආහාරවලින් බෝ නොවන රෝග ඇතිවීමේ අවදානම වැඩි බැවින් ඒ පිළිබඳ සැලකිලිමත් විය යුතු බව විශේෂඥ වෛද්‍ය රේණුකා පවසයි. \"සැකසූ ආහාර දිනපතා, නිතර ආහාරයට ගත් විට අර කියන තෙල්, සීනි සහ ලූණු සංඝටක වැඩි වෙලා බෝ නොවන රෝග පැත්තට තල්ලු වෙන්න තිබෙන හැකියාව වැඩියි,\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57831046", "Category": null, "Parent URL": null}