{"Source": "bbc", "Timestamp": "29 මාර්තු 2021", "Headline": "මානව හිමිකම් කවුන්සිලයේ යෝජනාවෙන් ශ්‍රී ලංකාව ඇතිවන බලපෑම කුමක්ද ?", "News Content": "මෙම යෝජනාව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ සම්මත වීම තුළින් රටට ආර්ථික සම්බාධක පැමිණවීමේ අවදානමක් ඇති බව තවත් සමහරෙක් පෙන්වා දෙති. ඒ අනුව සැබවින් ම එම යෝජනාව ජිනීවා මානව හිමිකම් කවුන්සිලයේ සම්මත වීමෙන් ඇතිවිය හැකි බලපෑම කුමක්දැයි සොයා බැලීම ඉතාවැදගත් වේ.  මෙම යෝජනාවෙහි වැදගත්ම අංග ලෙස සැළකෙනුයේ මානව හිමිකම් මහ කොමසාරිස් කාර්යාලයට පැවරෙන පහත සඳහන් වගකීම් බව ඒ පිළිබඳ අදහස් පළකරමින් ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සුනන්ද දේශප්‍රිය සඳහන් කර තිබිණි. \"ශ්‍රී ලංකාව තුළ මානව හිමිකම් උල්ලංඝනය කිරීම් සහ ඒ ආශ්‍රිත අපරාධ සම්බන්ධ සාක්ෂි වගවීම ඉදිරියට ගෙන යෑමේ අරමුණින් සංරක්ෂණය හා විශ්ලේෂණය කිරීමේ වැදගත්කම හඳුනාගත යුතු අතර, මහ කොමසාරිස් කාර්යාලයේ තොරතුරු එකතු කිරීමේ හැකියාව, තොරතුරු සහ සාක්ෂි ඒකාබද්ධ කිරීම, විශ්ලේෂණය කිරීම සහ ආරක්ෂා කිරීම ශක්තිමත් කිරීමට තීරණය කරයි. ශ්‍රී ලංකාවේ දළ වශයෙන් මානව හිමිකම් උල්ලංඝනය කිරීම් හෝ ජාත්‍යන්තර මානුෂීය නීතිය උල්ලංඝනය කිරීම, වින්දිතයන් සහ දිවි ගලවා ගත් අය වෙනුවෙන් පෙනී සිටීම, නිසි අධිකරණ බලය සහිත සාමාජික රටවල් ඇතුළුව අදාළ අධිකරණ හා වෙනත් කටයුතුවලට සහාය වීම සඳහා අනාගත වගවීමේ ක්‍රියාවලීන් සඳහා හැකි උපාය මාර්ග සංවර්ධනය කිරීම.\" මේ අනුව මහ කොමසාරිස්වරියගේ කාර්යාලයෙහි විශේෂ ඒකකයක් පිහිටුවනු ලබන අතර ඊට නීතිවේදීන්ද ඇතුළත් වෙයි. මේ සඳහා ඉදිරි මාස 22 සඳහා ඩොලර් මිලියන 2 ක්වැය ශිර්ෂයෙන් ලැබෙනු ඇත. කවර රටකදී හෝ ශ්‍රී ලංකාවේ යුද අපරාධ හෝ මානව හිමිකම් කෙලෙසීම් සම්බන්ධයෙන් කවරකුට හෝ නඩු පැවරීමට අවශ්‍ය තොරතුරු මෙම ඒකකය මගින් ලබාදෙනවා ඇත.\" යනුවෙන් ඔහු පෙන්වා දී තිබිණි. ජිනීවා යෝජනාවලියෙන් ශ්‍රී ලංකාවට සම්බාධක පැනවිය හැකිද? කොළඹ විශ්වවිද්‍යාලයේ ජාත්‍යන්තර සබඳතා අංශ ප්‍රධානී මහාචාර්ය මනිෂා වනසිංහ පැස්කුවෙල් බීබීසී සිංහල සේවය සමග පැවසුවේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ වාර්තාවක් සම්මත වූ පමණින් ආර්ථික සම්බාධක පැමිණවිය නොහැකි බවය.  එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයට යෝජනාවක් ඉදිරිපත් කර එය සම්මත වුවහොත් පමණක් රටකට ආර්ථික සම්බාධක පැමිණවිය හැකි අතර එසේ වීමේ සම්භාවිතාව ඉතා අවම වන්නේ එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයේ නිත්‍ය සාමාජිකයන් හට නිශේධ බලය හිමි බැවිනි. එක් නිත්‍ය සාමාජිකයකු හෝ එම යෝජනාවට විරුද්ධව නිශේධ බලය භාවිත කිරීම තුළින් එවැනි සම්බාධක පැමිණවීමක් වැළැක්විය හැකි බව මහාචාර්යවරිය පෙන්වා දුන්නේය. එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලයේ නිත්‍ය නියෝජිතයින් පස් දෙනෙකු සිටින අතර එම රවල් නම් රුසියාව, චීනය, ප්‍රංශය, එක්සත් රාජධානිය සහ එක්සත් ජනපදය යි. මෙයින් රුසියාව හා චීනය මානව හිමිකම් කවුන්සිලය තුළ පසුගියදා ගෙන  එනු ලැබූ ශ්‍රී ලංකාව පිළිබඳ යෝජනාවට විරුද්ධව ජන්දය භාවිත කළහ. ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහාචාර්ය මනිෂා වනසිංහ පැස්කුවෙල් පෙන්වා දෙන පරිදි සෑම රටක්ම තමන්ට එල්ල කරන සෑම ඉල්ලීමක්ම වැඳ වැටී පිළිනොගනී. එම නිසා එම ඉල්ලීම් වලින් ඇතැම් ඒවා ඉටු නොකරන්නේ නම්, ඒ සම්බන්ධයෙන් ඉතා පැහැදිලිව සාධාරණීකරණය කළ හැකි නම් ඇතිවිය හැකි දුෂ්කරතා මගහරවා ගත හැකි අතර ක්‍රමවත්ව අදාළ තොරතුරු සපයන්නේ නම් රටට එල්ල විය හැකි බලපෑම ලිහිල් වනු  ඇතැයි ඇය පැවසීය. \"අපිට මෙතැන් සිට ලබන වසර දක්වා කාලය තියෙනවා සූදානම් වීමට එහෙත් නොකරන දෙයත් එයයි. එසේ නොකළහොත් එය ඔවුන්ට අපට තර්ජනය කිරීමට කාරණයක් වෙයි.\" යනුවෙන් මහාචාර්ය මනිෂා වනසිංහ පැස්කුවෙල් පැවසීය.\"ජීඑස්පී ප්ලස් වලට සිදුවූ දේ ඔබට මතක ඇති. අප මෙම රටවලට අත්‍යවශ්‍ය නොවන නමුත් මෙම රටවල් අපට අත්‍යවශ්‍යයි. ඔව් අපි උපායමාර්ගිකව වැදගත්, නමුත් ඒ සමඟම අපට ඔවුන්ගේ වෙළෙඳපොළවල් තේ සඳහා, අපගේ ඇඟලුම් සඳහා අවශ්‍යයි. එම රටවල තමයි අපගේ නිෂ්පාදනවලට වෙළෙඳපොළ තියෙන්නේ.\"කෙසේවෙතත් මෙවැනි යෝජනාවක් සම්මත වීම තුළින් රට ජාත්‍යන්තර වශයෙන් ඉස්මතු වීමක් සිදුවන බව ද ඇය පැවසීය. මෙම යෝජනාවලිය බලාපොරොත්තු වූ තරම් රළු නොවන නමුත් එයින් අදහස් කරන්නේ තවත් බොහෝ දේ ඉටු කළ යුතුව ඇති බව පවසන ඇය, මෙම යෝජනාව තුළින් අදහස් කෙරෙන්නේ \"සංහිඳියාව පිළිබඳව අප කුමක් කරන්නේද යන්න සහ එම ක්‍රියාවලිය පිළිබඳව වැඩි විස්තර පෙන්විය යුතු බව\" යැයි ද සඳහන් කළාය.\"නිදසුනක් වශයෙන්, අතුරුදහන් වූවන් ගේ කාර්යාලයක් අපට දැනටමත් තියනවා ඒ මගින් සිදු කර ඇති දේ, එහි ප්‍රගතිය කුමක්ද වගේ අපි කරපු දේ ගැන දැනුම් දිය යුතුවෙනවා. මේ සම්බන්ධයෙන් ගත්තහම, වෙනත් රටවල් අපට ආධාර ලබා දෙන නිසා එය ඉතා ගැටලු සහගතයි. අපි මේ දේවල් කිරීමට බැදී සිටිනවා.\" මෙයින් කියවෙන්නේ කිසිදු ධනාත්මක දෙයක් සිදුවී නැති බව නොව, සාධනීය කරුණු ඇතත් යම් තොරතුරු වාර්තා නොවීම මෙවැනි වාර්තාවක් ගෙන ඒමට හේතු වීම යැයි ඇය පැවසීය. රාජතාන්ත්‍රික සේවයේ අඩුපාඩු?  මහාචාර්ය මනිෂා වනසිංහ පැස්කුවෙල් පැවසුවේ ශ්‍රී ලංකාවේ රාජතාන්ත්‍රික සේවයේ ඇති අඩුපාඩු මෙයින් හොඳින් පිළිබිඹු වන බවය. ශ්‍රී ලංකාවට වඩා වැඩියෙන් මානව හිමිකම් කඩ වූ රාජ්‍යයන් ලොවේ කෙතෙක් තිබුණද ඔවුන් මෙසේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ තම නම සදහන් නොවීමට වගබලාගන්නා බව ද ඇය කියා සිටී. \"අප සෑම විටම බහු බලයන් අතර ඉතා සුවිශේෂී තත්ත්වයක සිටින නිසා අපට සමබර විදේශ ප්‍රතිපත්තියක් තිබිය යුතුයි. ඉන්දියාව නිසා අපට චීනයට වඩා සමීප වෙන්න බෑ. අපි සැමවිටම ඉන්දියාව, පාකිස්තානය සමඟ සමතුලිත කරනවා එය හොදින්ම පෙනුනේ ඉම්රාන් ඛාන් ගේ ශ්‍රී ලංකා සංචාරයේදී. අප එය සමතුලිත කිරීමට උත්සාහ කළ ආකාරයෙන් අන්තර් ක්‍රියාකාරීත්වය ඉතා පැහැදිලි ව ඔබට පෙනෙන්නට ඇති.කුඩා රටක් ලෙස ශ්‍රී ලංකාව බොහෝ දේ කර තිබුණද අභියෝග රැසකට මුහුණ දීමට ඇති හෙයින් රටට හොඳ විදේශ ප්‍රතිපත්තියක් මෙන්ම එය ක්‍රියාවට නැංවිය හැකි ශක්තිමත් රාජ්‍යතාන්ත්‍රික ප්‍රජාවක් නිර්මාණය කළ යුතු බව ද ඇය තවදුරටත් පැවසීය. \"ලක්ෂ්මන් කදිරගාමර්ට අවශ්‍ය වුණේ හොඳ රාජ්‍යතාන්ත්‍රිකයින් දියුණු කිරීමට යි. ඔහුට අවශ්‍ය වූයේ බ්‍රිතාන්‍ය ශෛලිය හෝ ඉන්දියානු රාජ්‍යතාන්ත්‍රික ක්‍රමයට විදේශ අමාත්‍යංශයක් තිබීම හා ශක්තිමත් රාජ්‍යතාන්ත්‍රික ප්‍රජාවක් තිබීමයි. නමුත් එය සාර්ථක වුණේ නෑ.\"\"අපට හොඳින් පුහුණුව ලත් රාජ්‍ය තාන්ත්‍රික කණ්ඩායමක් සිටිය යුතුයි. ශ්‍රී ලංකාවට කිසිදු රටක් වැදගත් නොවේ යැයි නොසිතිය යුතුයි.\"\"ඔව්, උපාය මාර්ගික ස්ථානවලදී අපට නිත්‍ය රාජ්‍යතාන්ත්‍රිකයින් අවශ්‍ය බව මම කියනවා. රාජ්‍ය තාන්ත්‍රිකභාවය යනු කලාවක් මෙන්ම කුසලතාවක්. නිත්‍ය රාජ්‍යතාන්ත්‍රිකයින් කුසලතා පූර්ණ රාජකාරියක යෙදෙන අතර ඒ සඳහාම උගත් අයයි. ඔවුන් අපගේ විදේශ ප්‍රතිපත්තිය ප්‍රායෝගිකව ක්‍රියාත්මක කරන අයයි. ඒ නිසා ඔවුන්ට හඬක් තිබිය යුතුයි.\" නම හෙළි කිරීමට අකමැති වූ තවත් විශ්ලේෂකයකු පැවසුවේ 1988/89 වකවානුවේදී ශ්‍රී ලංකාවේ සිදුවූ මානව හිමිකම් කඩවීම් පිළිබඳ තත්ත්වය වර්තමාන අගමැති මහින්ද රාජපක්ෂ එවක විපක්ෂයේ මන්ත්‍රීවරයෙකු ලෙස, ජිනීවා නගරයට ගෙනගියත් එවක පැවතුණු ශක්තිමත් රාජතාන්ත්‍රික සේවය නිසා මෙවැනි වාර්තාවක් ගෙන ඒම වැළැක්වීමට එවක සිටි වෘත්තීය රාජ්‍යතාන්ත්‍රිකයින්ට හැකිවූ බවය. තවත් තොරතුරු; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56456039", "Category": null, "Parent URL": null}