{"Source": "bbc", "Timestamp": "21 ජූනි 2022", "Headline": "විපක්ෂයේ පක්ෂ කිහිපයක් පර්ලිමේන්තුව වර්ජනය කළේ ඇයි?", "News Content": "ඔවුන් මෙම වර්ජනය ක්‍රියාත්මක කරනු ලබන්නේ ජාත්‍යන්තර මුළ්‍ය අරමුදලේ (IMF) නියෝජිත පිරිසක් මෙරට සංචාරයක නිරත වන පසුබිම තුළය. කොළඹ ජනාධිපති කාර්යාලය සහ මුදල් අමාත්‍යංශය අසළ විරෝධතාද ඊයේ උත්සන්න වුයේ IMF නියෝජිත පිරිස මෙරට බලධාරීන් සමග සාකච්ඡා පවත්වමින් සිටියදීය. පාර්ලිමේන්තුවේදී ප්‍රකාශයක් කරමින් විපක්ෂ නායක සහ සමගි ජන බලවේගය නායක සජිත් ප්‍රේමදාස කියාසිටියේ, ජනතා ප්‍රශ්නවලට විසඳුම් නැති නිසා සමගි ජන බලවේගය අද සිට පාර්ලිමේන්තුව වර්ජනය කරන බවයි. \"මේ හොර කුපාඩි ආණ්ඩුවක්. ඔළුගෙඩි මාරු කරගෙන දැන් සැප විඳිනවා. නමුත් රටේ ජනතාව අනාථයි. රටේ ජනතාවගේ හඬ නියෝජනය කරන්න හදන විට ගිරා පෝතකයෝ කෑගහනවා.මේ පාර්ලිමේන්තුව මෙලෙස රැස්වීමෙන් රටේ ජනතාවගේ අවශ්‍යතා සම්පූර්ණ වෙනවද? ඒ නිසා සමගි ජන බලවේගය සහ විපක්ෂයේ ප්‍රගතිශීලී කණ්ඩායම් තීන්දුවක් ගෙන තිබෙනවා.\" ඔහු කියා සිටියේය. \"මේ රටේ ජනතාවගේ ප්‍රශ්න තේරෙන්නේ නැති ආණ්ඩුව කරන බොරුවට අප සම්බන්ධ වෙන්නේ නැහැ. ඒ නිසා අප මේ සතියේ පාර්ලිමේන්තුව වර්ජනය කරනවා. එසේ කොට අප පොදු ජනතාව සමග හිට ගන්නවා.\" වික්ෂනායකවරයා අවධාරණය කළේය. ඒ අනුව විපක්ෂ නායක සජිත් ප්‍රේමදාස ප්‍රමුඛ, සමගි ජන බලවේගය සහ අනුර කුමාර දිසානයක ප්‍රමුඛ ජාතික ජන බලවේගය සහ ජනතා විමුක්ති පෙරමුණ සතියක කාලයක් පාර්ලිමේන්තුව වර්ජනය කරන බව ප්‍රකාශ කළහ. අනුර කුමාර දිස්නායක කියා සිටියේ, \"මේ අර්බුද මතුවෙලා මාස ගාණනාවක් මේ පාර්ලිමේන්තුව රැස්වුණා. මේ පාර්ලිමේන්තුවේ සිදුවන විවාද,පාර්ලිමේන්තුවේ සිදුවන කතා බහ කිසිවක් ජනතාවගේ ජනජීවිතය අබමල් රොනකින් හෝ ඉහළට ගෙන යාමට බලපෑමක් සිදුකර නැහැ. ඒ නිසා තවදුරටත් මේ පාර්ලිමේන්තුව මේ රටේ ජනතාවගේ හඬ හෝ මේ රටේ ජනතාවගේ උවමනාවන් නියෝජනය නොකරන මධ්‍යස්ථානයක් බවට පත් වෙලා තිබෙනවා.\" ජනතාව මේ ආණ්ඩුව විශ්වාස කරනවාද?  ජනාධිපතිවරයාව විශ්වාස කරනවාද?  මේ අගමැතිවරයා විශ්වාස කරනවාද? මේ පාර්ලිමේන්තුව විශ්වාස කරනවාද? ඔහු ප්‍රශ්න කර සිටියේය. \"මේ පාර්ලිමේන්තුවේ කාලය කා දැමීමෙන් තෙල් පෝලීමේ ඉන්න මිනිහට උත්තරයක් හම්බ වෙන්නේ නැහැ. කිරිපිටි නැති දරුවාට උත්තරයක් හම්බවෙන්නේ නැහැ. රෝහලේ බෙහෙත් නැති ලෙඩාට උත්තරයක් හම්බ වෙන්නේ නැහැ. කුඹුර දිහා බලාගෙන හූල්ලන ගොවිජනතාවට උත්තරයක් හම්බවෙන්නේ නැහැ.\"  අනුර කුමාර දිසානායක වැඩිදුරටත් පැවසීය. දයාසිරි ජයසේකර ඇතුළු ශ්‍රී ලංකා නිදහස් පක්ෂය, විමල් වීරවංශ ප්‍රමුඛ ජාතික නිදහස් පෙරමුණේ මන්ත්‍රීවරු, දමිළ ප්‍රගතිශීලි සන්ධානයේ නායක මනෝ ගනේශන්, අතුරලියේ රතන, වඩිවෙල් සුරේෂ් ඇතුළු විපක්ෂ හා ස්වාධීන මන්ත්‍රීවරුන් නියෝජනය කරන පක්ෂ ඊට සහය පළ කරමින් කතා කළහ. විමල් විරවංශ මන්ත්‍රීවරයා අදහස් දැක්වීමට පෙර නිමල් ලන්සා අදහස් පළ කළ අතර සර්ව පාක්ෂිත ආණ්ඩුවකට කලින් කළ යෝජනාවකට කිසිවෙකුවත් සහය නොදුන් බව ඔහු කියා සිටියේය.  අගමැතිවරයා පත් කිරීමට හොරෙන් ගොස් ජනාධිපති හමුවූ බවට මන්ත්‍රී විමල් වීරවංශ නිමල් ලන්සාට චෝදනා කිරීමත් සමඟ පාර්ලිමේන්තුවේ විවාදාත්මක තත්ත්වයක් ඇතිවිය. 21ක ගේන කොට නැඟිටලා යනවා රටේ පවතින වර්තමාන දේශපාලන තත්ත්වය සම්බන්ධයෙන්ද අදහස් දැක් වූ  කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර පෙන්වා දුන්නේ, 21 වන සශෝධනය ගෙන ඒමට නොහැකි බව කියමින් විපක්ෂය මිට පෙර චෝදනා කර සිටි බවයි. ආණ්ඩුවේ එකඟතාවය ඇතිව 20 වන සංශෝධනය අහෝසිකර, 19 වන ව්‍යවස්ථාවේ අඩු පාඩු සකස්කරමින් ඉදිරිපත් කළ 21 වන ව්‍යවස්ථා සංශෝධන ගෙන ආ පසු , විපක්ෂ නායකවරයා අද පාර්ලිමේන්තුවෙන් නැඟිට යන බව මනුෂ නානායක්කාර අමාත්‍යවරයා මෙහිදී චෝදනා කර සිටියේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61878590", "Category": null, "Parent URL": null}