{"Source": "bbc", "Timestamp": "31 ජනවාරි 2017", "Headline": "විල්පත්තුවේ වන විනාශයක් සිදුවෙනවාද?", "News Content": "එහෙත් සිවිල් ක්‍රියාධරයන්ගේ එම ප්‍රකාශය, කරුණු නිසි ලෙස වටහා නොගෙන සිදුකරන්නක් බවට පරිසරවේදීහු චෝදනා කරති. වනාන්තර හෙළිකරමින් මුස්ලිම් ජනතාව පදිංචිවෙමින් සිටින එල්ලවන චෝදනාව සම්පූර්ණයෙන්ම අසත්‍ය බව මුසලි ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් ප්‍රදේශය, කොට්ටච්චි, සීලාවතුර යන ප්‍රදේශවල සංචාරය කළ අවස්ථාවේ තමන්ට දැකගැනීමට ලැබුන බව සංචාරයෙන් අනතුරුව සංදේශය සමග දහස් දැක්වූ පුරවැසි බලය සංවිධානයේ සමන් රත්නප්‍රිය සඳහන් කළේය.  \"විල්පත්තු වනයට අදාළ, ප්‍රදේශයට අදාළ කිසිම වන විනාශයක් මේ කියන ජනතාව නැවත පදිංචි කිරීම්වලදී සිදුවෙලා නෑ,\" ඔහු පැවසීය. \"හැබැයි ජනතාව නැවත පදිංචි කරලා තියෙනවා, ඔවුන්ගේ පළමු ගම්බිම්වල. මේ ජනතාව මුස්ලිම්, දෙමළ සහ සිංහල. මේ කණ්ඩායම් තුනේම පාරම්පරික ගම් තියෙනවා විල්පත්තු වනයට පිටින්.\" යුද්ධය සමයේ එල්ටීටී සංවිධානය විසින් එම ප්‍රදේශවල විසූ ජනතාව පළවා හැරි බව පවසන සමන් රත්නප්‍රිය, වසර විසිපහකට පමණ පසුව ඒ ජනතාව යළි සිය ගම්බිම් බලා එනවිට එම ප්‍රදේශවල කැලෑ වැවී තිබී ඇති බවත් සඳහන් කළේය.  එම කැලෑ ප්‍රදේශ හෙළි පෙහෙළි කරමින් ඒ ජනතාව යළි පදිංචිවෙමින් සිටින්නේ බලධාරීන්ගේ නීත්‍යානුකූලව අවසරය සහිතව බවත් ඔහු වැඩිදුරටත් පැවසීය.  කෙසේ නමුත් විල්පත්තුවේ සංචාරයක යෙදීමෙන් අනතුරුව සිවිල් සහ වෘත්තීය සමිති ක්‍රියාධරයන් මතුකරන එම තර්කය තරයේ ප්‍රතික්ෂේප කරන බව පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර බීබීසී සංදේශයට පැවසීය.  විල්පත්තුව අවට කිසිදු වන විනාශයක් සිදු නොවන්නේය යන්න සිවිල් ක්‍රියාධරයන් කරුණු නොදැන කරන ප්‍රකාශයක් බවට චෝදනා කරන පරිසරවේදියා, විල්පත්තු ජාතික වනෝද්‍යානයට උතුරින් පිහිටි රක්ෂිත වනාන්තර දෙකක තවමත් වන විනාශයක් සිදුවෙමින් පවතින බව අවධාරණය කරයි.  \"විලච්චිකුලම් වන රක්ෂිතය වගේම මරිච්චිකට්ටි වන රක්ෂිතයත් හෙළි පෙහෙළි කරමින් තමයි මේ ජනාවාශ ව්‍යාප්ත කරන්නේ,\" ඔහු පැවසීය.  ඒ ආසන්නයේ මුස්ලිම් සහ දෙමළ ජනතාව සාම්ප්‍රදායිකව වාසය කළ ගම්මාන දෙකක් පවතින බව සඳහන් කළ සජීව චාමිර, ගැටලුව පවතින්නේ එම ගම්මාන පිළිබඳව නොවන බවත් පැවසීය.  එහි වන විනාශයක් සිදුනොවන බවට සිවිල් සහ වෘත්තීය සමිති ක්‍රියාධරයන් තර්ක කරන්නේ වන රක්ෂිත හෝ පරිසරය පිළිබඳව නිසි අවබෝධයකින් තොරව බවත් සජීව චාමිකර වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38810572", "Category": null, "Parent URL": null}