{"Source": "bbc", "Timestamp": "23 දෙසැම්බර් 2021", "Headline": "ලේකම්වරුන් මාරු කිරීමෙන් කෘෂි අර්බුදයට විසඳුම් ලැබෙයි ද?", "News Content": "පසුගිය දා කෘෂිකර්ම අමාත්‍යංශයේ ලේකම්ධුරයෙන් ඉවත් කෙරුණු ජ්‍යෙෂ්ඨ මහාචාර්ය උදිත් කේ. ජයසිංහ, වත්මන් රජයෙන් කඩිනමින් කාබනික පොහොර ප්‍රතිපත්තියක් ක්‍රියාවට නැංවීම ගැන පසුගිය කාලයේ අවස්ථා කිහිපයක දී ආන්දෝලනාත්මක අදහස් ඉදිරිපත් කළ අයෙකි. ඉදිරියේ දී ආහාර ද්‍රව්‍යවල හිඟයක් ඇතිවනු ඇතිය යන්න ඔහු මෑතක දී සිදුකළ වඩාත්ම ආන්දෝලනාත්මක ප්‍රකාශය යි. එපරිදි පවතින තත්ත්වය හමුවේ ආහාර හිඟයක් ඇති වෙයි ද?  ඒ කෙසේ නමුත්, පාර්ලිමේන්තු මන්ත්‍රිනී රෝහිණී කවිරත්න ප්‍රකාශ කරන්නේ, හිටපු කෘෂිකර්ම ලේකම්වරයා සිය ධුර කාලය තුළ සිදුකළ 'ජාතික අපරාධ' ගණයේ ගණුදෙනු පිළිබඳව විධිමත් පරීක්ෂණයක් පැවැත්විය යුතු ය යන්න යි.  හතරවන ලේකම්වරයාත් කෘෂිකර්ම අමාත්‍යංශයෙන් ඉවතට  වත්මන් රජයේ පාලන කාලය අතරේ පසුගිය මාස 25ට කෘෂිකර්ම ලේකම්වරුන් පස්දෙනෙකු පත්කෙරුණි.   කෘෂිකර්ම අමාත්‍යාංශයේ නව ලේකම් ලෙස ඩී. එම්. එල්. ඩී. බණ්ඩාරනායක අලුතින් පත්කෙරුණේ ජ්‍යෙෂ්ඨ මහාචාර්ය උදිත් කේ. ජයසිංහ එම ධුරයෙන් ඉවත් කරමිනි. ජ්‍යෙෂ්ඨ මහාචාර්ය ජයසිංහ ශ්‍රී ලංකා වයඹ විශ්වවිද්‍යාලයයේ උපකුලපති විය. ඔහු 1994 දී පේරාදෙණිය විශ්වවිද්‍යාලයයෙන් පළමු පෙළ සාමර්ථයක් සහිතව කෘෂිකර්ම උපාධිය ලබා, ඉන්පසු කෘෂිකාර්මික ආර්ථික විද්‍යාව පිළිබඳ ශාස්ත්‍රපති උපාධිය සම්පූර්ණ කළේ ය.  ඔහු කැනඩාවේ ග්වෙල්ෆ් සරසවියෙන් ආහාර හා කෘෂි ආර්ථික ව්‍යාපාර පිළිබඳ ආචාර්ය උපාධිය ලබා අමෙරිකා එක්සත් ජනපදයේ මැසචුසෙට්ස් සරසවියේ සහ ඕස්ට්‍රේලියාවේ මොනෑෂ් සරසවියේ මහාචාර්යවරයෙකු ලෙස සේවය කරන අතර, මෙරට අධ්‍යාපන අමාත්‍යාංශයේ තත්ත්ව සහතික කිරීමේ උපදේශකවරයකු ලෙස ද සේවය කරයි.  එක්සත් රාජධානියේ මාණ්ඩලික හා අධ්‍යාපන සංවර්ධන සංගමය ඔහුට ජ්‍යෙෂ්ඨ සාමාජිකත්වයක් පිරිනමා ඇත. ශ්‍රී ලංකා පාරිසරික වෘත්තිකයන්ගේ ආයතනය පිරිනමන \"වරලත් පාරිසරික වෘත්තික\", සහ අමෙරිකා එක්සත් ජනපදයේ සංවර්ධන සංවිධාන සඳහා ව්‍යාපෘති කළමනාකරණය පිරිනමන \"සහතිකලත් සංවර්ධන ව්‍යාපෘති කළමනාකරු\" යන සාමජිකත්වයන් ද ලැබූ ජ්‍යෙෂ්ඨ මහාචාර්ය ජයසිංහ ජාතික හා ජාත්‍යන්තර සංවිධාන 17ක ගෞරවනීය යාවජීව සාමාජිකයෙකි. \"යම් යම් තත්ත්වයන් තුළ ආහාරවල අඩුවීමක් තියෙන්න පුළුවන්. අපිට ඒක නැහැ යි කියන්න බැහැ. මං පිළිගන්නවා,  මිළ අඩු කරන්න අපට මැදිහත් වෙන්න බැහැ. අපිට දුකක් තියෙනවා මේ තත්ත්වය ඇතිවුණේ ඇයි කියලා,\" මහාචාර්ය ජයසිංහ පසුගිය දා කියා සිටියේ මාධ්‍ය වෙත අදහස් දක්වමිනි. කාබනික පොහොර ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීමට ඉක්මන්වුණා වැඩිදැ යි මාධ්‍යවේදීන් කළ ප්‍රශ්න කිරීමට පිළිතුරු දෙමින් ජ්‍යෙෂ්ඨ මහාචාර්යවරයා සඳහන් කළේ, \"මේක ඉක්මන් වුණා වැඩියි\" යනුවෙනි.  \"ඉක්මන් වුණා වැඩියි කියන එකෙන් කියන් නැහැ අපි ගිය ගමන නරක යි කියලා. අපි නිකං හොඳම වාහනයක් අනවශ්‍ය විදිහට පාගලා, හයිස්පීඩ් ගිහිල්ලා හැප්පුණා වගේ වැඩක්. 100%ක් ස්වයංපෝෂිතව තිබ්බ වී වගාවක් 80% වගේ තැනක නවතින්න පුළුවන්. වරදක් වුණා නම් ඒක නිවැරදි කිරීම සඳහා තමා අපි ඉන්නේ. වරදින්න පුළුවන්. හැබැයි වරදේ එරිලා ඉන්නැතිව ගොඩ එන්න තමා අපි නිතරම උත්සහ කරන්නේ.\" කාබනික පොහොර වගාවට කඩිනමින් යොමු වීමට උපදෙස් දුන්නේ කවුදැ යි යන්න පිළිබඳව ද මාධ්‍යවේදීන් ඔහුගෙන් ප්‍රශ්න කරනු ලැබීය.  ඔහු ඊට ප්‍රතිචාර දක්වමින් කියා සිටියේ, \"ඒ කිහිප දෙනා මට නම කියලා කියන්න බැහැ. ඒගොල්ලෝ අද හොයාගන්නත් නැහැ. කෙහෙද ඉන්නේ කියලා දන්නෙත් නැහැ. අපි නෙමේ උපදෙස් දුන්නේ, අපි එදා කිව්ව දේමයි අද කියන්නේ.\" \"දේශපාලනාධිකාරිය තුළට උපදේශක දුන්න අය වෙන්න පුළුවන්. විද්‍යාවට පස්සේ තමා කළමනාකරණය එන්න ඕනේ. කළමනාකරණයට පස්සේ තමා සෞන්දර්ය එන්න ඕනේ. වකුගඩු රෝගය ඉස්මතු කරමින් ඊට කලින් තියෙන ආමාශයට වැඩක් දෙනව නම් ඒක වැරදියි. ආමාශයත් රැක ගන්න ඕනේ, වකුගඩුවත් රැක ගන්න ඕනේ,\" මහාචාර්යවරයා කියා සිටියේ ය. කෘෂිකාර්මික ක්ෂේත්‍රයේ ඇතිවූ තත්ත්වය ගැන තමාට දුකක්, කණගාටුවක් හා සිත්තැවුලක් ඇති බව ද ඔහු සඳහන් කළේ ය. ධුරයෙන් නික්මයාමෙන් අනතුරුව ද ඔහු කියා සිටියේ තමා සත්‍ය ප්‍රකාශ කළ බව යි.  මේ අතරේ, මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනී රෝහිණී කවිරත්න ප්‍රකාශ කරන්නේ මහාචාර්ය ජයසිංහ \"සමාගම් ඒජන්තයෙක්\" බව යි. \"රටට දැවැන්ත පාඩුවක් සිදුකර, මහා පරිපාලන දුෂණයකට මඟ සැලසීමෙන් පසුව තනතුරෙන් ඉවත් කිරීමෙන් රාජ්‍ය නිලධාරියෙකු ලෙස ඔහු කළ මූල්‍ය අපරාධ වසා දැමිය නොහැකියි,\" මන්ත්‍රීවරිය මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පැවසුවා ය.   \"උදිත් ජයසිංහ කෘෂිකර්ම ලේකම් තමන්ගේ සියලු පව් සෝදා ගන්න ප්‍රකාශ කරමින් සිටිනවා. කාබනික වගා සංකල්පයෙන් සමාගම්වලට සල්ලි හොයන ව්‍යාපෘතිය නිසා තමයි ඔහු කෘෂිකර්ම අමාත්‍යාංශයට ආවේ. ඔහු සමාගම් ඒජන්තයෙක්. හිටපු කෘෂිකර්ම ලේකම් පුෂ්පකුමාර ඉවත් කරලා ඔහු නැනෝ යූරියා - චීන අශුචි කියන ජාතික අපරාධ දෙක සිදුකළා. අතුරලියේ රතන හාමුදුරුවන්ට යි, වෛද්‍ය අනුරුද්ධ පාදෙණියට යි ඇණුම්පද කිව්වාට මෙයා තමයි කාබනික පොහොර ආනයන සමාගම් වෙනුවෙන් පෙනී සිටි ප්‍රධාන චරිතය.\" කෘෂි රසායන ආයනය තහනම ඉවත්කර දැනට මාසයක් ගතවුවත් තවමත් එකම කෘෂි රසායනයක් ගෙන්වා නැත්තේ මෙම ලේකම්වරයා නිසායැ යි චෝදනා කරන මන්ත්‍රීවරිය, \"වල් නාශක ටෙන්ඩරය හිතවත් සමාගමට දෙන්න ඔහු පළිබෝධ නාශක රෙජිස්ට්‍රාර් අනිවාර්ය නිවාඩු යවලා දැවැන්ත අර්බුදයක් නිර්මාණය කළා\"යි ද පවසා සිටියා ය.  \"ආණ්ඩුව සංගීත පුටු තරගයක් වගේ මාස 25ට කෘෂිකර්ම ලේකම්වරු පහක් පත්කරලා හොරකම් වහගන්න හදනවා\"යි ද ඇය ප්‍රකාශ කරයි.  අප මහාචාර්යවරයාගෙන් මේ චෝදනාවන් පිළිබඳව විමසීමට උත්සාහ දැරුව ද, ඔහු තමා ඒ අවස්ථාවේ කාර්යයබහුලබව ප්‍රකාශ කළේ ය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිලක ප්‍රකාශකර සිටියේ වර්ථමානය වන විට කෘෂිකර්ම අමාත්‍යංශය \"අවුල් ජාලාවක්\" බවට පත්ව ඇති බව යි.  \"අවසාන වරට අපි දැක්කා විෂය පිළිබඳ විශේෂඥ දැනුමක් තිබෙන මහාචාර්යවරයෙක් ලේකම්වරයා හැටියට පත් කළා. අද වෙනකොට ඉවත්කරා කියලා දැනගන්න ලැබුණා. සත්‍ය කථා කළොත්, තමන් දකින දේ, තමන්ගේ දැනුමට අවබෝධයට අනුව පෙන්නලා දුන්නොත් වැඩිකල් රැඳෙන්න බැහැ කියන එක යි ඒකෙන් පෙන්නුම් කරන්නේ.\"  මහාචාර්ය බුද්ධි මාරඹේට ද මීට පෙර අත්වූයේ මෙවැනිම ඉරණමකි.  රජයේ කාබනික වගා ව්‍යාපෘතිය විවේචනය කිරීම හේතුවෙන් ජ්‍යෙෂ්ඨ මහාචාර්ය බුද්ධි මාරඹේ කෘෂිකර්ම අමාත්‍යාංශයේ  ප්‍රතිපත්ති සම්පාදන කමිටුවේ සභාපති  තනතුරින් ඉවත් කෙරිණ. ඔහු පේරාදෙණිය විශ්වවිද්‍යාලයයේ කෘෂිකර්ම විෂය පිළිබඳ ජ්‍යෙෂ්ඨ මහාචාර්යවරයෙකි. අමාත්‍යංශයේ තනතුරක් දරමින් කෘෂිකර්ම ප්‍රතිපත්ති සාදන අතරේ ප්‍රතිපත්ති විවේචනය කිරීම මුල්කර ගනිමින් ඔහු ප්‍රතිපත්ති සම්පාදන කමිටුවේ සභාපතිධුරයෙන් ඉවත් කරනු ලැබුණි.  මේ වන විට එළවළු මිල සීඝ්‍රයෙන් ඉහළ යාම හේතුවෙන් පාරිභෝගිකයින් දැඩි ලෙස අපහසුතාවට පත්ව ඇත.  වෙළෙන්දන් පවසන්නේ මීට පෙර එළවළු කිලෝග්‍රෑමය, ග්‍රෑම් 500 මිල දී ගත් පාරිභෝගිකයින්, දැන් ග්‍රෑම් 250 හෝ ඊට අඩු ප්‍රමාණයෙන් එළවළු මිල දී ගන්නා බව යි. කාබනික පොහොර නිශ්පාදන ප්‍රවර්ධන හා සැපයුම් නියාමන සහ වී හා ධාන්‍ය, කාබනික ආහාර, එළවළු, පළතුරු, මිරිස්, ළූණු, හා අර්තාපල් වගා ප්‍රවර්ධන බීජ නිශ්පාදන හා උසස් තාක්ෂණික කෘෂිකර්ම රාජ්‍ය අමාත්‍යංශය නිකුත් කළ මිල ගණන් අනුව කොළඹ ආශ්‍රිත ආර්ථික මධ්‍යස්ථානවල දෙසැම්බර් 22 වැනිදා පැවති එළවළු සිල්ලර මිල ගණන් මෙසේ ය.  එළවළු වර්ගයනාරාහේන්පිට ආර්ථික මධ්‍යස්ථානය    බෝකුන්දර ආර්ථික මධ්‍යස්ථානය බෝංචි                       480                                                                          550-560 කැරට්                        480                                                                          500-520 බීට් රූට්                     500                                                                          470- 480 මාළු මිරිස්                  900                                                                          780-800 අමු මිරිස්                    900                                                                          1000-1200 තක්කාලි                    480                                                                          460-480  2021 නොවැම්බර් මාසයේ දී ජාතික පාරිභෝගික මිල දර්ශකය මත පදනම් වූ වාර්ෂික සාමාන්‍ය මතුපිට උද්ධමනය 6.2% දක්වා ඉහළ ගිය අතර, වාර්ෂික ලක්ෂ්‍යමය මතුපිට උද්ධමනය 11.1% දක්වා ඉහළගොස් ඇති බව ශ්‍රී ලංකා මහ බැංකුව නිවේදනය කළේ ය. ජාතික පාරිභෝගික මිල දර්ශකයෙහි (ජා.පා.මි.ද. 2013 =100) වාර්ෂික ලක්ෂ්‍යමය වෙනස මඟින් මනිනු ලබන මතුපිට උද්ධමනය, 2021 ඔක්තෝබර් මාසයේ පැවති 8.3%හි සිට 2021 නොවැම්බර් මාසයේ දී 11.1% දක්වා ඉහළගොස් ඇත. මේ අතර, වාර්ෂික සාමාන්‍ය පදනම මත මනිනු ලබන ජාතික පාරිභෝගික මිල දර්ශකයෙහි වෙනස, 2021 ඔක්තෝබර් මාසයේ පැවති 5.7%හි සිට 2021 නොවැම්බර් මාසයේ දී 6.2% දක්වා ඉහළ ගියේ ය.  උද්ධමනය සඳහා ආහාර සහ ආහාර නොවන කාණ්ඩ දෙකෙහිම අයිතමවල මිල ගණන්හි සිදුවූ මාසික ඉහළයෑම් හේතු විය. ඒ අනුව, ආහාර කාණ්ඩයෙහි වාර්ෂික ලක්ෂ්‍යමය උද්ධමනය 2021 ඔක්තෝබර් මාසයේ දී පැවති 11.7%හි සිට 2021 නොවැම්බර් මාසයේ දී 16.9% දක්වා ඉහළ ගිය අතර, ආහාර නොවන කාණ්ඩයෙහි වාර්ෂික ලක්ෂ්‍යමය උද්ධමනය 2021 ඔක්තෝබර් මාසයේ පැවති 5.4%හි සිට 2021 නොවැම්බර් මාසයේ දී 6.2% දක්වා ඉහළ ගියේ ය. 2021 නොවැම්බර් මාසයේ දී ජාතික පාරිභෝගික මිල දර්ශකයෙහි මාසික වෙනස 3.14%ක් ලෙස වාර්තා වූ අතර, ආහාර සහ ආහාර නොවන කාණ්ඩ දෙකෙහිම අයිතමවල මිල ගණන් පිළිවෙළින් 2.61%කින් සහ 0.53%කින් ඉහළ යෑම මේ සඳහා හේතුවිය.  ඒ අනුව, 2021 නොවැම්බර් මාසයේ දී ආහාර කාණ්ඩය තුළ එළවළු, සහල්, කිරි පිටි, ලොකු ළූණු, නැවුම් මත්ස්‍ය, සහ කුකුල් මස් මිල ගණන් ඉහළ ගියේ ය.  තව ද, ආහාර නොවන කාණ්ඩය තුළ ප්‍රධාන වශයෙන් ආපනශාලා සහ හෝටල්, සහ මද්‍යසාර පාන වර්ග සහ දුම්කොළ යන උප කාණ්ඩවල අයිතමවල මිල ගණන් 2021 නොවැම්බර් මාසයේ දී ඉහළ ගියේ ය. ජනතා විමුක්ති පෙරමුණු හිටපු පාර්ලිමේන්තු මන්ත්‍රී කේ. ඩී. ලාල්කාන්ත පසුගිය දා පැවති ප්‍රවෘත්ති සාකච්ඡාවක දී පවසා සිටියේ, \"ලබන අවුරුද්ද කියන්නේ සාගතයක් රටට,\" යනුවෙනි. රටක් ලෙස ලබාගත් ණය පාලකයින් විසින් දුෂණයට ලක්කර, ගසා කෑමට ලක්කර ඇති බව ද ඔහු pvasiya.  පොහොර ගැටලුවට මෙතෙක් තිරසාර විසඳුමක් නොමැති පසුබිමක දිවයිනේ බොහෝ ප්‍රදේශවල ගොවියෝ තවමත් තම වගාවන්ට පොහොර සොයමින් ළතැවෙති.  කාබනික පොහොර යොදා වගා කළ ගොවීන්ට ද සාර්ථක අස්වැන්නක් පිළිබඳ බලාපොරොත්තු සුන්වූ අයුරු බොහෝ ප්‍රදේශවලින් වාර්තා වෙයි. මීට හේතුවී ඇත්තේ කාබනික පොහොර ද නිසි ප්‍රමිතියෙන් යුක්ත නොවීම යි.  තමන්ට මෑතක දී ලැබුණු දියර පොහොර ද නිසි ප්‍රමිතියෙන් තොර බවට පොළොන්නරුව බී කලාපය, දිඹුලාගල ඇතුලු ප්‍රදේශවල ගොවියෝ චෝදනා නැඟූහ. කන්තලේ ගොවීන් කියා සිටියේ යූරියා මිටියක කළුකඩ මිල රුපියල් 30 000ක් පමණ වන බව යි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59766306", "Category": null, "Parent URL": null}