{"Source": "bbc", "Timestamp": "1 ජූනි 2020", "Headline": "කොරෝනා වෛරසය සහ තොණ්ඩමන්ගේ අවමගුල: \"දූරස්ථකරණය පිළිබඳ ක්‍රමවේදය ගැන විශ්වාසය පළුදු වුණා\"", "News Content": "විශේෂයෙන් මෙම කාලය තුළ අවමංගල්‍ය උත්සවයකදී අනුගමනය කළ යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යාංශය නිර්දේශ මාලාවක් නිකුත් කර තිබිණි. කෙසේ වෙතත්, ආරුමුගම් තොණ්ඩමන්ගේ අවමංගල්‍ය උත්සවය සම්බන්ධයෙන් එම නිර්දේශ ක්‍රියාත්මක වූයේ ද? යන්න සමාජ මාධ්‍යවල ප්‍රශ්න කිරීම්වලට ලක්ව තිබිණි. මේ සම්බන්ධයෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය අප්‍රසාදය පළ කර ඇති අතර මේ හරහා \"ජනතාවට අදහසක් යන්න පුළුවන් බලවත්කම මත නීතිය වෙනස් වෙනවා කියන එක. එතකොට ජනතාව අපි කියන නිරෝධායන නීතිරීතිවලට අනුව කටයුතු නොකරන්න ඉඩ තියෙන,\" බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ විධායක කමිටු සාමාජික වෛද්‍ය නවීන් ද සොයිසා බීබීසී සිංහල සේවයට පැවසීය. \"මුඛ ආවරණ පැළදීම, දූරස්ථභාවය පවත්වාගෙන යාම, සෙනග එක්රැස්වීම තහනම් කිරීම වගේ නිර්දේශ පනවලා තිබුණා. අපිට පේන්න තියෙන එක තමයි තොණ්ඩමන් මහත්තයාගෙ මළගෙදර මේ නීතිරීති ඒ ආකාරයට ඉෂ්ට වුණේ නැහැ කියන එක,\" වෛද්‍ය නවීන් ද සොයිසා පැහැදිලි කළේය. \"ඒ ගැන අපි අප්‍රසාදය පළ කරල තියෙනවා මේ වෙනකොටත්. මොක ද එහෙම වුණා ම, වසංගත තත්ත්වයක් සාමාන්‍යයෙන් පාලනය කරන්න අත්‍යවශ්‍ය කාරණයක් තමයි, මහජන විශ්වාසය මේ ක්‍රමවේදය ගැන. එතකොට මේ ක්‍රමවේදය ගැන තියෙන මහජන විශ්වාසය මේ හරහා නැතිවෙලා තියෙනවා. ඒක ඉතා ම බරපතළ කාරණයක්. තරාතිරම නොබලා හැමෝට ම පොදු නීතියක් තියෙන්න ඕනෙ.\"  මේ සම්බන්ධයෙන් දසුනි ජයසිංහ, සමන්ත ගමගේ සහ අචිර ලියනගේ සමාජ මාධ්‍ය ඔස්සේ පලකොට තිබූ අදහස් කිහිපයක් පහත දැක්වේ.  මේ අතර තරුමලී සිල්වා පෙන්වා දී තිබුණේ, මුස්ලිම් අමාත්‍යවරයෙකුගේ හෝ සාමාන්‍ය මුස්ලිම් වැසියෙකුගේ අවමගුලක් මේ ආකාරයට පැවැත්වූයේ නම් එය මහා අවුලකට තුඩුදිය හැකිව තිබුණු බවය.  කියවන්න: ට්විටර් ඔස්සේ සටහනක් තබමින් මාධ්‍යවේදිනී රොයෙල් රේමන්ඩ්, නීතිය සැමට එක සමාන දැයි ප්‍රශ්න කර තිබුණි.  පහත දැක්වෙන්නේ ඒ සම්බන්ධයෙන් කාටුන් ශිල්පී අවන්ත ආටිගල පලකළ නිර්මාණයකි.  බීබීසී සිංහල සේවය කළ විමසුමකදී පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී ජාලිය සේනාරත්න පැවසුවේ, අවමංගල්‍ය උත්සවය පැවැත්වුණු අවසන් දින දෙක තුළ යම් නියාමන ක්‍රියාමාර්ගයක් අනුගමනය කරමින් කටයුතු සිදුවූ බවය. \"සිකුරාදා දිනයේ දූරස්ථභාවය නැති වෙච්ච එක ගැන අපට වාර්තා වුණා. ඊට පස්සෙ අපි ඒගොල්ලන්ගෙ ප්‍රෝග්‍රෑම් එක කැන්සල් කරන්න කිව්වා. එහෙම කියල ඇඳිරි නීතිය දැම්මා සෙනසුරාදා දවස ම. ඇඳිරි නීතිය දාල එන පිරිස කන්ට්‍රෝල් කළා. ඊට පස්සෙ ඊයෙ දවසෙදි (මැයි 31) වෙන වැඩපිළිවෙළක් කරල එන අයට නිරෝධායන රෙගුලාසිවලට අනුගතව අවසන් ගෞරව දක්වන්න අවශ්‍ය පහසුකම් සැලසුවා. සෞඛ්‍ය අංශත් එක්ක එකතු වෙලා ෆියුනරල් එක කරන්න වෙන ම නියාමන වගයක් දීල ඒ අනුව තමයි කටයුතු කළේ,\" පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. මේ අතර, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අනිල් ජාසිංහට \"යම් කිසි ආකාරයක තර්ජනයක් එල්ල කර ඇතැයි\" රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ විධායක කමිටු සාමාජික වෛද්‍ය නවීන් ද සොයිසා පැවසීය. \"අපට දැනගන්න ලැබිල තියෙනව, තොණ්ඩමන් මහත්තයගෙ පුතා යම්කිසි ආකාරයක තර්ජනයක් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට කරල තියෙනවා. ඒ සම්බන්ධයෙනුත් අපි අප්‍රසාදය පළ කරල තියෙනවා. අපි ඒ සම්බන්ධයෙන් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාගෙන් විමසීමකුත් කරල තියෙනව,\" යනුවෙන් වෛද්‍ය නවීන් ද සොයිසා ප්‍රකාශ කළේය. මේ සම්බන්ධයෙන් වෛද්‍ය අනිල් ජාසිංහගෙන් තොරතුරු විමසීමට උත්සහ කළ ද ඔහු දුරකතනය ඔස්සේ සම්බන්ධ කර ගැනීමට නොහැකි විය. සිදුවීම ගැන සටහනක් තබමින් ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සුනන්ද දේශප්‍රිය ප්‍රශ්න නගන්නේ, ජනාධිපති ගෝඨාභය රාජපක්ෂ ප්‍රතිඥා දුන් විනය ගරුක සමාජය මෙය දැයි යනුවෙනි.  පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී ජාලිය සේනාරත්න බීබීසී සිංහල සේවයට පැවසුවේ,  \"එහෙම කතාවක් ආරංචි වුණු\" බවය. කෙසේ වෙතත්, ඒ සම්බන්ධයෙන් \"වෛද්‍ය අනිල් ජාසිංහ මහතා මෙතෙක් පොලිසියට පැමිණිල්ලක් කර නොමැති හෙයින් පරීක්ෂණයක් කර නොමැති\" බව ඔහු පැවසීය. හිටපු අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල බීබීසී සිංහල සේවයට කියා සිටියේ, \"සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට අදාළ පුද්ගලයාගෙන් තර්ජනයක් එල්ල වී ඇත්නම් ඊට අප්‍රසාදය පළ කරන අතර, පැමිණිල්ලක් කළහොත් ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන,\" බවය.  බ්‍රිතාන්‍යයේ ලොක්ඩවුන් නීතිරීති කඩකළ බවට චෝදනා ලැබූ අග්‍රමාත්‍ය බොරිස් ජොන්සන්ගේ සමීපතම උපදේශකයෙකු වන ඩොමිනික් කමින්ස්ට එරෙහිව එරට දැවැන්ත රැල්ලක් ක්‍රියාත්මක විය. ඔහු සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කරන ලෙස එරට මාධ්‍ය, විපක්ෂ දේශපාලනඥයින් මෙන් ම සමාජ මාධ්‍ය භාවිත කරන්නන් විශාල පිරිසක් අග්‍රාමාත්‍ය බොරිස් ජොන්සන්ට බල කළහ.    විශේෂයෙන්ම අගමැතිවරයා පෙනී සිටින මාධ්‍ය හමුවලදී මාධ්‍යවේදීන් ඒ සම්බන්ධයෙන් දිගින් දිගටම අගමැතිවරයාගෙන් දැඩිව ප්‍රශ්න කිරීම කැපී පෙනුණි. කොරෝනාවෛරස රෝග ලක්ෂණ මතුව තිබූ ඔහුගේ බිරිඳ සමග ලන්ඩන් සිට ඩර්හැම්හි පිහිටි ඔහුගේ දෙමාපියන්ගේ නිවස කරා ගමන් කිරීම ඔහුට එල්ල වූ චෝදනාව විය. ඩර්හැම් පොලිසිය ද පවසා තිබුණේ, ඔහු ලොක්ඩවුන් නීතිරීති යම් ආකාරයකට උල්ලංඝණය කර ඇති බවය. කෙසේ වුවත් තමන් කටයුතු කළේ නීත්‍යානුකූලව බව පවසන ඩොමිනික් කමින්ස්, සිදුවීම සම්බන්ධයෙන් සමාව ඉල්ලා සිටීම හෝ අගමැති උපදේශක පදවියෙන් ඉල්ලා අස්වීම ප්‍රතික්ෂේප කරයි.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52873194", "Category": null, "Parent URL": null}