{"Source": "bbc", "Timestamp": "27 මැයි 2022", "Headline": "ඔබේ සම මත ඇතිවී ඇති කුෂ්ඨය මන්කිපොක්ස් රෝගය විය හැකි ද?", "News Content": "ඉතින් මේ සම්බන්ධයෙන් ඔබ දත යුතු හා සැලකිලිමත් විය යුතු කරුණු කාරණා මොනවා ද? ඔබ ඔබෙන් ඇසිය යුතු පළමු ප්‍රශ්නය වන්නේ, 'මා මෙම වෛරසයට නිරාවරණය වී ඇති ද' යන්න යි. වෛරසයට නිරාවරණයවීමට නම් ආසාදිත තැනැත්තෙකු හා සමීප, දීර්ඝ ස්පර්ශයක් (බොහෝවිට සමට සම) සිදුවිය යුතු ය. මේ වන විට ලොව පුරා වෛරසය ආසාදිතයින් සිටින්නේ ඉතා සුළු සංඛ්‍යාවක් බැවින්, ඔබට මෙම වෛරසය ආසාදනයවීමට ඇති ඉඩකඩ අවම ය.  මෙම වෛරසය ඉඳහිට පැතිරෙන ඇතැම් අප්‍රිකානු රටවල දුරබැහැර ප්‍රදේශයන්හි පවා, කුඩා දරුවන්ට මෙය වැළඳෙන්නේ ඉතා කලාතුරකිනි.  ඔබට මන්කිපොක්ස් (වඳුරු උණ) වැළඳී ඇතිනම් ඔබට නිරීක්ෂණය වනු ඇති පළමු රෝග ලක්ෂණ වනුයේ හෙම්බිරිස්සාවේ රෝග ලක්ෂණ - එනම්, නිතර විඩාව දැනීම, ගතට දැනෙන \"ලෙඩ ගතිය\" සහ උණ ස්වභාවය යි. මෙය වෛද්‍යවරුන් විසින් රෝගයේ \"ආක්‍රමණ සමය\" ලෙස හඳුන්වන අතර, මෙසමයේ දී වෛරසය ඔබේ සෛල තුළට ඇතුළුවෙමින් පවතියි.  ඔබේ ප්‍රතිශක්තීකරණ පද්ධතිය වෛරසයට එරෙහිව සටන් කිරීමට \"බලමුළු\" තරකර ගනිමින් සිටින නිසා ඔබේ වසා ග්‍රන්ථි ඉදිමී තිබෙන්නාක් මෙන් දැනෙනු ඇත. මීළඟට මතුවන්නේ විවිධ අවධීන් හරහා වර්ධනය වන කුෂ්ඨයකි. එය රතු පැහැ, පැතලි කුෂ්ඨයක් ලෙස මතුවන අතර, ක්‍රමයෙන් බිබිලි සේ ඉහළට ඉලිප්පුණු, දියබිබිලි සහිත කුෂ්ඨයක්බවට හැරී, අනතුරුව සම මත කබොලු ඇතිකර යි.  ලෝක සෞඛ්‍ය සංවිධානයේ හදිසි අවස්ථා වැඩසටහනේ වෛද්‍ය රොසමුන්ඩ් ලෙවිස් මෙය මෙසේ පැහැදිලි කරන්නී ය: \"ඒක ආරම්භ වෙන්නේ අපි \"මැකූල\" කියලා හඳුන්වන දෙයක් විදියට. ඒ කියන්නේ හම මත ඇතිවෙන රතු පාට ප්‍රදේශ. ඊට පස්සේ ඒවා පැපියුල විදියට වර්ධනය වෙනවා. මේවා අපට අතට අහුවෙනවා. මොකද ඒවා බිබිලක් වගේ උඩට නෙරා එනවා.\"  මීළඟට මෙම රතු පැහැ බිබිලි හා ගැටිති දියබිබිලිබවට පරිවර්තනය වන අතර, සැරවා මෙන් පෙනෙන සුදු පැහැ ස්‍රාවයකින් පිරී යයි.  අනතුරුව මෙම සැරවා බිබිලි වියළීගොස් කබොලු සෑදේ. අවසානයේ දී මේවා සුවවී, කබොලු හැළී යනු ඇත.  \"ඒ නිසා තමයි මේක පැපොල රෝගය කියලා කට්ටිය වරදවා වටහාගන්න ඉඩක් තියෙන්නේ,\" වෛද්‍ය ලෙවිස් පවසයි.  මන්කිපොක්ස් කුෂ්ඨය සාමාන්‍යයෙන් මුලින්ම මතුවන්නේ මුහුණෙන්, සහ ඇතැම්විට මුඛයෙනි. ඉන්පසු ඒවා බාහු සහ ගාත්‍රාවලටත්, අත්පාවලටත්, කඳ ප්‍රදේශයටත් පැතිරේ. මෑතක දී වාර්තා වූ ඇතැම් රෝගීන්ට කුෂ්ඨය මතුව තිබුණේ ලිංග ප්‍රදේශය අවට ය. \"[ඇඳුම්වලින්] වැහිලා තියෙන නිසා කුෂ්ඨය සමහර වෙලාවට පිටතට නොපෙනෙන්න පුළුවන්,\" වෛද්‍ය ලෙවිස් ප්‍රකාශ කරයි.  රෝගියාගේ සමේ වර්ණය මත පදනම්ව තරමක් වෙනස් වර්ණ ගතහැකි මෙම කුෂ්ඨය හරහා, ඇඳ ඇතිරිලි හා කොට්ට උර මත වෛරසය තැවරිය හැකි ය.  බ්‍රිතාන්‍යයේ චර්ම රෝග විශේෂඥයින්ගේ සංගමයේ සභාපතිනී, වෛද්‍ය ටාන්‍යා බ්ලීකර් මෙසේ පවසයි: \"විවිධ වර්ගයේ කුෂ්ඨ එකිනෙකින් වෙන්කර හඳුනාගැනීම අපහසු වෙන්න පුළුවන්. ඒ නිසා, ඔබට යම් සැකයක් ඇත්නම්, මෙම උපදෙස් අනුගමනයකර එය පරීක්ෂා කරවාගන්න.\"  එවන් බොහෝ රෝග ඇති නමුත් ඉන් ඉතාමත් බහුල වන්නේ:  පැපොල මෙමඟින් මතුකරන කුෂ්ඨය ඉතාමත්ම කසනසුළු අතර, මන්කිපොක්ස් කුෂ්ඨ සේම විවිධ අවධීන් හරහා ගොස් කබොලකින් අවසන් වේ. පැපොල රෝගය එක් වරකට වැඩි වාරයක් වැළඳීමේ ඉඩකඩ තිබේ - ඔබට කුඩා අවධියේ දී පැපොල වැළඳී තිබුණ ද, වැඩිහිටි අවධියේ දී ද නැවත වැළඳීමේ හැකියාවක් ඇත. සිරුර තුළ සැඟව ඇති පැපොල වෛරසය නැවත සක්‍රීය වීමෙන් ඇතිවන 'අංශ පැපොල' රෝගයෙන් ද කුෂ්ඨයක් ඇතිකරයි. එය පැල්ලම් ලෙස මතුවිය හැකි අතර, සාමාන්‍යයෙන් ඉතා වේදනාකාරී ය.   හොරි සාමාන්‍ය ව්‍යවහාරයේ 'හොරි' හෝ 'පණුහොරි' ලෙස හඳුන්වන තත්ත්වය ඇතිවන්නේ සම මත බිත්තර දමනා මයිටාවුන් හේතුවෙනි. මෙනිසා තදබල කැසීමක් සහ රත් පැහැයක් ඇතිවේ. මින් ඇතිවන කුෂ්ඨය සිරුරේ ඕනෑම තැනක මතුවිය හැකි නමුත්, බහුලවම ඇරඹෙන්නේ ඇඟිලිකරු අතරිනි. මෙය වැළඳුනු විට සම මත ඉරි සහ පැල්ලම් නිරීක්ෂණය කළ හැකි ය. මෙය බරපතල තත්ත්වයක් නොවන නමුත් වේගයෙන් පැතිරෙන අතර ප්‍රතිකාර ලබාදීම අත්‍යවශ්‍ය ය.  ඇඳමකුණන් හෝ කෘමි දෂ්ටනයන්  ඔබ නිදාගැනීමට භාවිතා කරනා ඇඳ ඇතිරිලි හෝ මෙට්ටයෙහි ඇඳමකුණන් බෝවී ඇත්නම්, ඔබට උන් දෂ්ට කළ හැකි ය. මෙම මකුණන් ඉතා කුඩා බැවින් උන් ඔබට නොපෙනී එහි විසීමේ ඉඩකඩ තිබේ. අනෙකුත් කෘමී දෂ්ටනයන් මෙන්ම ඇඳමකුණු දෂ්ටනයෙන් ඇතිවන තුවාල ද සාමාන්‍යයෙන් කසනසුළු සහ රතු පැහැයෙන් යුක්ත වන අතර, බොහෝ විට එක් රේඛාවක් හෝ පොකුරක් ලෙස දක්නට ලැබේ.  උපදංශය හෝ ලිංගික හර්පීස් වැනි සමාජ රෝග  උපදංශය යනු බැක්ටීරියා ආසාදනයක් වන අතර, සාමාන්‍යයෙන් මෙය වැළඳෙන්නේ උපදංශ ආසාදිතයෙකු හා ලිංගිකව හැසිරීමෙනි. ලිංගික හර්පීස්, ලිංගිකව පැතිරෙන වෛරසයක් හරහා ආසාදනය වේ. මෙම රෝගයන් ද්විත්වය නිසාම දියබිබිලි ඇතිවිය හැකි ය. ඔබට සමාජ රෝගයක් වැළඳී ඇතැ යි සැකයක් ඇත්නම්, එය වහාම පරීක්ෂා කරවාගෙන ප්‍රතිකාර ලබාගැනීම වැදගත් ය. ආසාත්මිකතාවක් හේතුවෙන් ඇතිවන පලු මෙම කසනසුළු, දැවිල්ලක් ඇතිකරවන, රතු පැහැ කුෂ්ඨ ඇතිවන්නේ සිරුර තමාට තර්ජනයක්යැ යි සිතන යමක් ස්පර්ශවීම හෝ ආහාරයට ගැනීම හෝ ආඝ්‍රාණය වීම හේතුවෙන් සිරුර ඊට දක්වන ප්‍රතිචාරයක් වශයෙනි. ඇතැම්විට මීට හේතුවූ ආසාත්මිකතාකාරකය හඳුනාගැනීමට නොහැකිවනමුත්, බහුල කාරකයන් වන්නේ ඇතැම් ආහාර අනුභවය, ඇතැම් ශාක වර්ග සමෙහි තැවරීම, සහ ඇතැම් රසායනික ද්‍රව්‍ය හෝ ඖෂධ යි.   මොලස්කම් රෝගය  බොහොකොටම දරුවන් අතර දක්නට ලැබෙන මෙම සුලබ වෛරස ආසාදනය හානිකර නොවන නමුත් ශරීරය පුරා පැතිරගොස්, මධ්‍යයේ කුඩා වළක් සහිත කසනසුළු, දැඩි, ඉල්පුණු ලප ඇතිකළ හැකි ය. ඒවා කිහිලිවල, දණහිසට පිටුපස ප්‍රදේශයේ හෝ ඉකිලි ප්‍රදේශයේ පොකුරු වශයෙන් ඇතිවේ. මෙය සමට-සම ස්පර්ශයෙන් සහ වෛරසය තැවරුණු තුවා වැනි භාණ්ඩ හරහා පැතිරෙයි. අත්, පා සහ මුඛ රෝගය  මෙම වෛරස ආසාදනය කැස්ස, කිවිසුම්, හා වෛරසය තැවරුණු හැඳි, ගෑරුප්පු වැනි ගෙදරදොර භාණ්ඩ හරහා පැතිරිය හැකි ය. එමඟින් සෙම්ප්‍රතිශ්‍යාවට සමාන රෝග ලක්ෂණ ඇතිකරන අතර, මුඛය අවට වණ හා අත්ල සහ පතුල්වල රතු පැහැ කුෂ්ඨ ඇතිකරයි. මෙය සාමාන්‍යයෙන් ඉබේම සුවවේ.  ඉම්පෙටිගෝ  මෙම බෝවන බැක්ටීරියා රෝගය දැනටමත් හානිවී ඇති සැමට ආසාදනය වේ. මෙමඟින් බොහෝවිට මුහුණෙහි සම මත රතු පැහැ වණයන් හා සැරව ගලන බිබිලි ඇතිකරයි. මෙය බරපතල රෝගයක් සේ දිස්වූවත්, ප්‍රතිජීවක ක්‍රීම් එකක් මඟින් සුවකළ හැකි ය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61604124", "Category": null, "Parent URL": null}