{"Source": "bbc", "Timestamp": "7 ජූලි 2017", "Headline": "ඩෙංගු නසන 'අලි මදුරුවා'", "News Content": "මේ වසර තුළ පමණක් මේවනවිට 80,000ක් පමණ ඩෙංගු රෝගයට ගොදුරු වී සිටින බැවින් නව පරීක්ෂණය පිළිබඳව බොහෝ දෙනා සතුටට පත් වූ නමුත් ඇතැමුන්ගෙන් විවේචන ද එල්ල වී තිබුණි. \"ලේ බොන්නේ නැත්නම් මේ මදුරුවා බත් කනවද\" \"ශාක භක්ෂක නම් මදුරු කීටයෝ කන්නේ කොහොමද ?\" ආදී විවිධ අදහස් දේශපාලන ක්ෂේත්‍රයෙන් ද මතුවිය. එබැවින්, නව පරීක්ෂණය සිදුකෙරන වෛද්‍ය පර්යේෂණ ආයතනයට ගොස් මේ පිළිබඳව සොයා බැලීමට බීබීසි සිංහල සේවය කටයුතු කළේය.  වෛද්‍ය පර්යේෂණ ආයතනය වෙනුවෙන් මෙම පරීක්ෂණයට මූලිකවී කටයුතු කරන පරපෝෂිතවේදී සහ කීට විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ වෛද්‍ය සාගරිකා සමරසිංහ කියා සිටියේ මෙය \"නිහඬව\" කළ පරීක්‍ෂණයක් බවය. \"මේක අපි ප්‍රසිද්ධිය බලාගෙන කරපු එකක් නෙවෙයි. මේක අපි නිහඬව කරපු පරීක්ෂණයක්, සෞඛ්‍ය ඇමතිතුමා මෑතකදී මේ ආයතනයේ කළ සංචාරයකයදී මේ පරීක්ෂණයේ සාර්ථකත්වය ගැන පැහැදිලා තමයි මාධ්‍යට ඒ ගැන කිව්වේ. අපි නිහඬව මේ මදුරුවා බෝ කරලා නොයෙකුත් තැන්වලට අපි මුදාහැරියා, අඳුරට ශාප නොකර ඉටිපන්දමක් හෝ දල්වන්න ඕන කියන අදහස තමයි අපිට තිබුණේ\" යනුවෙන් ඇය ප්‍රකාශ කළාය. අත්හදා බැලීමක් වශයෙන් සිදු කෙරෙන මෙම පරීක්ෂණයට එල්ලවන ඇතැම් විවේචන පිළිබඳව අදහස් දක්වමින් \"මේක වසංගත තත්වයකට ගත හැකි විසඳුමක් නෙවෙයි, මේක දීර්ඝ කාලීන විසඳුමක් ලෙස මදුරු කීටයන් විනාශ කරන්න යොදාගන්න පුළුවන් දෙයක්, මොකද මදුරු මර්දනයේදී මේ මදුරුවත් විනාශ වෙනවා\" යනුවෙනුයි විශේෂඥ වෛද්‍ය සාගරිකා සමරසිංහ පෙන්වාදුන්නාය. ටොක්‌සොරින් කයිටිස්‌ ලෙස හඳුන්වනු ලබන මෙම මදුරුවා කීට අවස්ථාවේ සිටියදී ඩෙංගු මදුරු කීටයන් ආහාරයට ගන්නා අතර සුහුඹුල් මදුරු අවධිය ගත කරද්දී මල් පැණි සහ ශාක යුෂ උරා බොන බව වෛද්‍යවරිය පවසන්නීය. \"මදුරුවන් මරණ මදුරුවා\" හා \"අලි මදුරුවා\" ලෙස මෙම මදුරුවන් ඇතැම් අය හඳුන්වන අතර සාමාන්‍ය මදුරුවන්ට වඩා මෙම මදුරුවා විශාල ය. \"මෙම මදුරුවාට මිනිසුන්ට දෂ්ට කරන්න බැහැ. මොකද ෂුන්ඩාව පිහිටලා තියෙන්නේ ඉදිරියට ගිහින් ආපසු හැරිලා, ඒ නිසා මේ මදුරුවා බෝ කිරීමෙන් මිනිස්සුන්ට තර්ජනයක් නැහැ.. මෙම මදුරුවාත් බිත්තර දමන්නේ ඩෙංගු මදුරුවන් බිත්තර දමන තැන්වලමයි, ඒ නිසා ඩෙංගු කීටයන් විනාශ වෙනවා\" යැයි වෛද්‍යවරිය පැවසුවාය. මෙම මදුරුවා කීට අවධියේදී  ඩෙංගු මදුරු කීටයන් ආහාරයට ගනු ලබන ආකාරය මෙම පරීක්ෂණය සිදුකරන වෛද්‍ය පර්යේෂණ ආයතනයේ කීටාගාරයේ දී දක්නට ලැබුණි.  දැනට පේරාදෙණිය උද්භිද උද්‍යානය, මීරිගම, කුණ්ඩසාලේ වැනි ප්‍රදේශ ගණනාවක මෙම මදුරුවන් පරිසරයට මුදා හැර තිබේ. \"ජනතාවට කියන්න ඕනේ මේ මදුරුවාගෙන් විතරක් අපිට සාර්ථක ප්‍රතිඵල ගන්න බැහැ, පරිසරය පිරිසිදුව තැබීම, මදුරුවන් බෝවන ස්ථාන විනාශ කිරීම සිදුකළ යුතු වෙනවා\" යැයි පරපෝෂිතවේදී සහ කීට විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ වෛද්‍ය සාගරිකා සමරසිංහ අවධාරණය කළාය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40533240", "Category": null, "Parent URL": null}