{"Source": "bbc", "Timestamp": "17 පෙබරවාරි 2022", "Headline": "ඉදිරි මාස තුනේ විදුලිය කප්පාදු නොකර සිටීමේ ක්‍රමය කෙතරම් ප්‍රායොගිකද?", "News Content": "එම කොමිසම ඉලක්කගත සැලැස්ම සපුරාගැනීමට සූදානම් වන්නේ උපකල්පන කිහිපයක් මත පදනම්ව ය. ඒ අනුව, දෛනික විදුලි කප්පාදුවකින් තොරව කටයුතු කිරීමට නම් බලාගාර සඳහා අවශ්‍ය ඉන්ධන අඛණ්ඩව ලබාදිය යුතු අතර, බලාගාර දෝෂයකින් තොරව පවත්වා ගෙන යා යුතු ය.  මෙහිදී පැනනඟින ප්‍රායෝගික ගැටලුව නම් මෙම විචල්‍යයන් ස්ථාවරව පවත්වා ගත හැකි ද යන්න යි.  ලංකා විදුලිබල මණ්ඩලය සතු බලාගාර ඉන්ධන නොමැතිව නතරවූ අවස්ථා මෑතක දී සුලබවීමත්, නොරොච්චෝලේ බලාගාරය අඛණ්ඩව දෝෂයක් නොමැතිව පවත්වා ගෙන යා හැකි ද යන්නත් මෙහිදී මතුවන ගැටලු අතර වේ.   අඛණ්ඩ විදුලි සැපයුම සහතික කිරීම සඳහා වන සැලැස්ම අනුව,  පෙබරවාරි, මාර්තු, අප්‍රේල් මාසවල දී දෛනික විදුලි කප්පාදුවක් සිදුකිරීම සඳහා ලංකා විදුලි බල මණ්ඩලය මහජන උපයෝගී කොමිසමෙන් අවසර ඉල්ලා තිබුණි.  පෞද්ගලික අංශය සතු ජනක යන්ත්‍ර භාවිත කරනවා නම් දීර්ඝකාලීන විදුලි කප්පාදුවකට අවශ්‍යතාවක් නැතැ යි ජනක රත්නායක ප්‍රකාශ කළේ ය.  නව සැලැස්ම යටතේ පෞද්ගලික ආයතන සතු විදුලි ජනක යන්ත්‍ර භාවිතයෙන් මෙගාවොට් 300ක විදුලි ධාරිතාවක් ලබා ගැනීමට අපෙක්ෂා කරන අතර, තවත් මෙගාවොට් 300ක විදුලි ධාරිතාවක් ජාතික පද්ධතියෙන් ඉතිරිකර ගැනීමට නියමිත යි.  ජනක රත්නායක පවසා සිටියේ යම් හෙයකින් විදුලි බලාගාරයක් අක්‍රීය වුවහොත් විදුලි කප්පාදුවකට යෑමට සිදුවනු ඇති බව යි.  මෙගාවොට් 100ක බලාගාරයක් නම් දෛනික විදුලි කප්පාදුවක් අවශ්‍ය නොවන බවත්, මෙගාවොට් 200ක් නම් පැයක විදුලි කප්පාදුවක් ද, මෙගාවොට් 300ක බලාගාරයක් අක්‍රීය වුවහොත් පැය එකහමාරක විදුලි කප්පාදුවක් ද සිදු කිරීමේ අවශ්‍යතාව ඇතිබවත් ඔහු පවසා සිටියේ ය. නව සැලැස්මට අනුව පෙබරවාරි 12 දා සිට ජලයෙන් ජනනය කරන විදුලි ධාරිතාව 50%කින් අඩු කිරීමට නියමිත ය.  පවතින සීමිත ජල ප්‍රමාණය ඉතිරිකර ගැනීම එහි අරමුණ යි. ඔහු පවසා සිටියේ විදුලි පරිභෝජනය 80%කින් අඩු කරන ලෙස පළාත් පාලන ආයතනවලට උපදෙස් ලබාදී ඇති බව යි.  \"පළාත් පාලන ආයතනවලට අපි ඩිරෙක්ෂන් දුන්නා පරිභෝජනය 80%කින් අඩුකළ යුතු යි කියලා. එතකොට පාරේ ලයිට් 80%කින් අඩුවුණා කියලා අපේ ප්‍රශ්නයක් නොවෙයි ඒක, පාරේ ප්‍රශ්නයක් ඒක. පළාත් පාලන ආයතන බලා ගන්න ඕනේ ප්‍රශ්නයක්. එතකොට පාරේ කොහොමද ඇවිදින්නේ කියන එක අපේ ප්‍රශ්නයක් නොවෙයි,\" ඔහු අවධාරණය කළේ ය.  සාමාන්‍යයෙන් මෙරට දෛනික විදුලි ඉල්ලුම මෙගාවොට් 2650ක් පමණ වේ. ලංකා විදුලි බල මණ්ඩලයට අනුව දිනක සාමන්‍ය පැය 24 උපරිම විදුලි ඉල්ලුම මෙගාවොට් 2600කි.  එම ඉල්ලුම සපුරාලීම සඳහා ජාතික විදුලි පද්ධතියට වැඩිම දායකත්වයක් ලබා දෙන්නේ නොරොච්චෝලේ ලක්විජය ගල් අඟුරු බලාගාරය යි. එහි උපරිම ධාරිතාව මෙගාවොට් 900කි.  මහවැලි, ලක්ෂපාන, සමනල යන ජල විදුලි බලාගාරවලින් ජාතික විදුලි පද්ධතියට විශාල දායකත්වයක් සපයනු ලබයි. එමෙන්ම ජාතික විදුලි බල පද්ධතියේ විදුලි සංඛ්‍යාතය පවත්වාගැනීමට මෙම ජල විදුලි බලාගාර භාවිතා කරනු ලබයි. මේ අතර ලංකා විදුලිබල මණ්ඩල විදුලි ඉංජිනේරු සංගමය පවසන්නේ මහජන උපයෝගීතා කොමිසමේ සැලැස්ම අනුව ඉදිරි මාස 03 සඳහා විදුලිය කප්පාදුවකින් තොරව පවත්වාගෙන යාම ගැටලු සහගත බවයි. එහි සභාපති අනිල් රංජිත් පවසා සිටියේ, පවතින වියලි කාලගුණ තත්ත්වය හමුවේ අඛණ්ඩව විදුලිය සැපයීම තුළින් ජල විදුලි උත්පාදන කටයුතුවලට දැඩි බලපෑම් එල්ල වනු ඇති බවයි. \"යම් විදියකින් අපේ ජල විදුලි බලාගාර ආශ්‍රිත ජලාශවල ජලය, අවසන් වුණොත් අපිට ඒ විදුලි බලාගාර දුවා ගන්න බැරි වෙනවා. ඒක ලොකු ගැටලුවක් වෙනවා. ඒක නිසා මහජන උපයෝගීතා කොමිසම මඟින් ඉදිරිපත් කරලා තියෙනවා යම් කිසි ගයිඩ් ලයින් එකක්. ඒ අනුව තමා කටයුතු කරන්න වෙලා තියෙන්නේ. ඒක ක්‍රියාත්මක වෙනවා නම් හොඳයි. නමුත් ඒකේ ප්‍රායෝගික පැත්ත පිළිබඳ අපිට ලොකු ගැටලුවක් තියෙනවා,\" අනිල් රංජිත් මාධ්‍යට පැවසිය. \"ඒ කියන දේවල් කරන්න පුළුවන් වෙයිද කියන එක ගැන සැකයක් තියෙන්නේ.\" \"අපි අරපිරිමැස්මෙන් විදුලිය පාවිච්චි නොකළොත්, ලබන අප්‍රේල් වෙද්දි වැස්ස එයි කියලා අපි බලාපොරොත්තු වෙනවා. ඒ දක්වා ජල විදුලිය ආරක්ෂා කරගෙන යා යුතුයි, එහෙම නොගියොත් ජල විදුලියත් ඉවර වුණොත් අපේ රටට ලොකු විදුලි අර්බුදයකට මුහුණදෙන්න සිද්ධවෙනවා.\" අනිල් රංජිත් අවධාරණය කළේය. මේ වන විට දිවයිනේ බොහෝ ප්‍රදේශවල පවතින්නේ වියලි කාලගුණ තත්ත්වයකි. කාලගුණ බලධාරීන් පවසන්නේ අප්‍රේල් මැද භාගය දක්වා සැලකිය යුතු වර්ෂාපතනයක් අපේක්ෂා කළ නොහැකි බව යි.  මහවැලි ගඟ ඇතුළු ප්‍රධාන ගංගා රැසක ජල මට්ටම් මේ වන විට පහත වැටී ඇති අතර විදුලි බලාගාර ආශ්‍රිත ප්‍රදේශවලට ද මේ දිනවල සැලකිය යුතු වර්ෂාපතනයක් ලැබී නැත.  පෙබරවාරි 15 වැනිදා දත්තවලට අනුව විදුලි බල උත්පාදන ප්‍රතිශතයන්:  ලංවිම තාපබල (ගල් අඟුරු)                                            43.18 ලංවිම තාපබල (තෙල්)                                                   8.41 IPP (ස්වාධීන බලශක්ති නිෂ්පාදකයින්) - තාපබල (තෙල්)        0.06 ලක්ෂපාන සංකීර්ණය ජල විදුලිබල                                     10.01 මහවැලි සංකීර්ණය ජල විදුලිබල                                        27.92 සමනල වැව    2.3 කුකුලේ ගඟ                                                                   4.2 ලංවිම (කුඩා ජල විදුලි)                                                   0.19 සුළං                                                                               2.7 ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60414594", "Category": null, "Parent URL": null}