{"Source": "bbc", "Timestamp": "2 සැප්තැම්බර් 2022", "Headline": "මානව හිමිකම් කවුන්සිලයේ 51 වැනි සැසිවාරයේදී මොකද වෙන්නේ?", "News Content": "සැබවින්ම මෙවර සැසිවාරයේදී ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය, ත්‍රස්තවාදය වැළැක්වීමේ පනත, සහ අරගලකරුවන් මර්දනය පිළිබඳ වැඩි අවධානයක් මෙන්ම විවේචන එල්ලවනු ඇතැයි ජාත්‍යන්තර සබඳතා පිළිබඳ විශේෂඥයෝ පෙන්වා දෙති. ශ්‍රී ලංකාවට සිය ස්වෛරීභාවය, ස්වාධීනත්වය සහ භෞමික අඛණ්ඩතාව ආරක්ෂා කිරීම සඳහා ජාත්‍යන්තර වේදිකාවල සහාය දක්වන බව චීන තානාපති කී සෙන්හොංග් පවසයි. \"අපි ඒක දිගටම කරගෙන යනවා. ඊට වෙනස්ව, දුරස්ථව හෝ ආසන්නයේ සිටින, සමහර රටවල්,  සෑම විටම ශ්‍රී ලංකාවට හිරිහැර කිරීමට විවිධ පදනම් විරහිත නිදහසට කරුණු ඉදිරිපත් කරන අතර, ශ්‍රී ලංකාවේ ස්වෛරීභාවය සහ ස්වාධීනත්වය නැවත නැවතත් පාගා දමයි. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 51 වැනි සැසිවාරය ජිනීවා නුවරදී පැවැත්වීමට නියමිතයි. එහිදී ශ්‍රී ලංකාවේ මානව හිමිකම් ප්‍රශ්න යළිත් ඇවිස්සීමට ඉඩ ඇත. ශ්‍රී ලාංකීය ජනතාව තවමත් දැඩි ආර්ථික හා මානුෂීය දුෂ්කරතා සමඟ පොරබදමින් සිටින්නේ. මානව හිමිකම් ගැන නිතරම දේශනා කරන එම රටවල් ඇත්ත වශයෙන්ම කුමක් කරනු ඇත්දැයි බොහෝ දෙනා කල්පනා කළ හැකියි\" ඔහු සඳහන් කර සිටියේය. \"ස්ථිර සහයෝගයක් ලබා දීමෙන් ශ්‍රී ලංකාවේ මානව හිමිකම් අර්බුදය සමනය කිරීමට ඔවුන් උදව් කරයිද? එසේත් නැතිනම් ඔවුන් නැවතත් මානව හිමිකම් වසන් කිරීමේ මෙවලමක් ලෙස ශ්‍රී ලංකාවේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීමට සහ ශ්‍රී ලාංකික ජනතාවගේ තුවාලයට ලුණු තැවරීමට යොදා ගනීවිද? අපි බලාගෙන ඉමු.\"  යැයි චීන තානාපතිවරයා අවධාරණය කළේය. මානව හිමිකම් කවුන්සිලය යනු ලොව පුරා සියලුම මානව හිමිකම් ප්‍රවර්ධනය සහ ආරක්ෂා කිරීම සඳහා වගකිව යුතු රාජ්‍යයන් 47 කින් සමන්විත එක්සත් ජාතීන්ගේ පද්ධතිය තුළ අන්තර්-රාජ්‍ය ආයතනයකි. වසර පුරාවට සිය අවධානය යොමු කළ යුතු සියලු තේමාත්මක මානව හිමිකම් ගැටලු සහ තත්ත්වයන් සාකච්ඡා කිරීමට එයට හැකියාව ඇත. ස්විට්සර්ලන්තයේ ජිනීවාහි එක්සත් ජාතීන්ගේ කාර්යාලයේදී සැසිවාර පැවැත්වෙයි. 2021 මාර්තු 23 දින සම්මත කරන ලද \"ශ්‍රී ලංකාවේ සංහිඳියාව, වගවීම සහ මානව හිමිකම් ප්‍රවර්ධනය කිරීම\" පිළිබඳ එහි 46/1 යෝජනාවේදී මානව හිමිකම් කවුන්සිලය \"මානව හිමිකම් උල්ලංඝනය කිරීම් සහ අපයෝජනයන් සහ ඒ ආශ්‍රිත අපරාධ සම්බන්ධ සාක්ෂි සංරක්ෂණය කිරීමේ සහ විශ්ලේෂණය කිරීමේ වැදගත්කම පිළිගත්තේය. ශ්‍රී ලංකාවේ වගවීම ප්‍රවර්ධනය කිරීමේ අරමුණින්, සහ තොරතුරු සහ සාක්ෂි එකතු කිරීම, ඒකාබද්ධ කිරීම, විශ්ලේෂණය සහ සංරක්ෂණය කිරීම සහ අනාගතය සඳහා හැකි උපාය මාර්ග සකස් කිරීම සඳහා එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලයේ (OHCHR) ධාරිතාව ශක්තිමත් කිරීමට තීරණය කළේය. ඒ ශ්‍රී ලංකාවේ මානව හිමිකම් බරපතළ ලෙස උල්ලංඝනය කිරීම් හෝ ජාත්‍යන්තර මානුෂීය නීතිය බරපතළ ලෙස උල්ලංඝනය කිරීම් සඳහා වගවීමේ ක්‍රියාවලීන්, වින්දිතයන් සහ දිවි ගලවා ගත් අය වෙනුවෙන් පෙනී සිටීම සහ නිසි අධිකරණ බලය සහිත සහ අනෙකුත් ක්‍රියාදාමයන්ට සහාය වීම සඳහාය. සංහිඳියාවේ සහ වගවීමේ ප්‍රගතිය ඇතුලුව ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබඳව මානව හිමිකම් කවුන්සිලයට වාර්තා කිරීම සහ මානව හිමිකම් කවුන්සිලයේ හතළිස් අටවැනි සැසිවාරයේදී වාචික යාවත්කාලීන කිරීමක්  ඉදිරිපත් කරන ලෙස මානව හිමිකම් කවුන්සිලය එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලය වෙතින් ඉල්ලා සිටියේය. එහි හතළිස් නවවන සැසියේදී ලිඛිත යාවත්කාලීන කිරීමක් සහ එහි පනස් එක්වන සැසියේදී වගවීම ඉදිරියට ගෙන යාම සඳහා වැඩිදුර විකල්ප ඇතුළත් විස්තීරණ වාර්තාවක් යන දෙකම අන්තර්ක්‍රියාකාරී සංවාදයක සාකච්ඡා කළ යුතුයි එකඟ විය. මානව හිමිකම් කවුන්සිලයේ (HRC) 51 වැනි සැසිවාරය 2022 සැප්තැම්බර් 12 - ඔක්තෝබර් 07 වැනි දින දක්වා ජිනීවා හිදී පැවැත්වීමට නියමිතය. විදේශ කටයුතු අමාත්‍ය අලි  සබ්‍රි සැප්තැම්බර් 12 වැනි දා මානව හිමිකම් කවුන්සිලයේ 51 වැනි සැසිවාරය ඇමතීමට නියමිත බව විදේශ කටයුතු අමාත්‍යංශය නිවේදනය කළේය. මෙවර සැසිවාරයට සහභාගි වන ශ්‍රී ලංකාවේ දූත පිරිසට නායකත්වය ලබා දෙනු ලබන්නේ විදේශ කටයුතු අමාත්‍ය අලි  සබ්‍රිය. සැප්තැම්බර් 12 වැනි සඳුදා දින පැවැත්වීමට නියමිත ශ්‍රී ලංකාව පිළිබඳ අන්තර් ක්‍රියාකාරී සංවාදයේ දී කවුන්සිලය හමුවේ විදේශ කටයුතු අමාත්‍යවරයා ප්‍රකාශයක්  කරනු ඇත. අධිකරණ, බන්ධනාගාර කටයුතු සහ ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ ද මෙම දූත පිරිසට ඇතුළත් වනු ඇතැයි විදේශ කටයුතු අමාත්‍යංශය සඳහන් කළේය. මෙවර සිදුවන්නේ කුමක්ද ? කොළඹ විශ්වවිද්‍යාලයයේ ජාත්‍යන්තර සබඳතා දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය හසිත් කන්දඋඩහේවා ප්‍රකාශ කර සිටියේ, \"මානව හිමිකම් සම්බන්ධයෙන් අපි මේ අවුරුද්දේ දෙන්න ඕනේ ප්‍රගතියක්. අපි 2016 කල් ගත්තා. 2018 කල්ගත්තා. 2020 කල්ගත්තා. 2022 මාර්තුවල අපි කල්ගත්තා. මානව හිමිකම් සහ වගවීම සම්බන්ධයෙන් අනිවාර්යෙන්ම අපිට බලපෑමක් එනවා.\" ඔහු කියා සිටියේය. ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයා පෙන්වා දුන්නේ \"ගොඩක් වෙලාවට ජාත්‍යන්තරය අහයි, ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) ගැන. PTA එක යොදා ගනිමින් කරන සිවිල් අරගලකරුවන් අත්අඩංගුවට ගැනීම ගැන අහයි. ගොඩක් වෙලාවට (PTA) අවලංගු කරන්න කියලා කියයි.\" අමෙරිකාව, යුරෝපා සංගමය සහ බ්‍රිතාන්‍යයෙන් ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) සම්බන්ධයනේ දැඩි විවේඡනය එල්ල විය හැකි බවද ඔහු සඳහන් කළේය. උද්ඝෝෂණකරුවන් අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් ද දැඩි බලපෑමක් එල්ල වනු ඇතැයි ඔහු පැවසීය. කෙසේවෙතත් මෙවර ශ්‍රී ලංකා සම්බන්ධයෙන් යෝජනාවක් ඉදිරිපත් නොවනු ඇතැයිද ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයා පෙන්වා දුන්නේය. ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය හසිත් කන්දඋඩහේවා පැවසුවේ ඉන්දියාවේ භූමිකාව තවමත් උපකල්පනය කළ නොහැකි බවයි.  \"චීනය ශ්‍රී ලංකාවේ සහයට ඉන්නවා. නමුත් ඉන්දියාව කොයිපැත්ත ගනීද කියන එක ගැන ගැටලුවක් තියෙනවා.\" \"ඉන්දියාව පසුගිය යූවාන් වැන්ග් 5 නෞකා සිද්ධිය වැනි දේවල් නිසා පොඩි පාඩමක් උගන්වන්න ශ්‍රී ලංකාවට එරෙහිව යන්න පුළුවන්. අනික් පැත්තෙන් ඉන්දියාව දන්නවා මේ වෙලාවේ උදව් කළොත් තමයි ඉන්දියාවට ඉස්සරහටත් හොඳ වෙන්නේ. මොකද ඉන්දියාව ගත්තනේ අදානි ව්‍යාපෘතිය. අවුරුදු ගාණක් කර ගන්න බැරිවුණු ව්‍යාපෘතියක් එක රැයකින් ව්‍යාපෘතියක් අනුමත වුණා. ඒ නිසා ඉන්දියාවට දැන් වාසි සහගතයි.\" ඔහු පෙන්වා දුන්නේය. කෙසේවෙතත් \"ඉන්දියාව තවමත් මුකුත් කියලා නැහැ ස්ථාවරය ගැන\". ඔහු පැවසීය. භූ දේශපාලන විශ්ලේශකයින් පවසන්නේ ඉන්දියාව චීනය මෙන් එළිපිට තම තීරණයන් ප්‍රදර්ශනය  නොකරන බවත් කිසි විටකත් ශ්‍රී ලංකාවට විරුද්ධව ප්‍රකාශ නොකරන බවින් බොහෝවිට නිහඩව සිටීමේ හැකියාවක් ඇති බවයි.   ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62755197", "Category": null, "Parent URL": null}