{"Source": "bbc", "Timestamp": "4 ජූලි 2022", "Headline": "ඉන්ධන පිරවුම්හල් වලදී හමුදාව මානවහිමිකම් උල්ලංඝනය කරන බවට චෝදනා", "News Content": "කුරුණෑගල, යග්ගපිටිය ප්‍රදේශයේ  ලංකා අයි.ඕ.සී සමාගමට අයත් ඉන්ධන පිරවුම් හලක දී සිවිල් වැසියකුට පහර දුන් බව කියන එම යුද හමුදා ලුතිනන් කර්නල්වරයා සම්බන්ධයෙන් යුද හමුදාව අභ්‍යන්තර පරීක්ෂණයක් ආරම්භ කර තිබෙන බවට හමුදා ප්‍රකාශකවරයා මාධ්‍යයට පැවසීය. හමුදා ප්‍රකාශක බ්‍රිගේඩියර් නිලන්ත ප්‍රේමරත්න පවසා සිටියේ ඉන්ධන පිරවුම්හලේ ආරක්ෂාවට යොදවා සිටින හමුදා සාමාජිකයින්ට පරුෂ වචනයෙන් බැන වැදුණු පිරිසක් පොලිස් නිලධාරීන් හමුවට කැඳවාගෙන යමින් සිටියදී මෙම තත්ත්වය ඇති වී තිබෙන බවයි. එලෙස කලහකාරී ලෙස ක්‍රියා කළ සිවිල් පුරවැසියන් දෙදෙනෙකු තම භාරයට ගෙන පොලිසියට භාරදුන් බවද හමුදා ප්‍රකාශකවරයා කියා සිටියේය. ඔහු පැවසුවේ කිසියම්  පිරිසක් මෙවැනි  සිදුවීම් නිර්මාණය කර යුද හමුදාව අපකීර්තියට පත් කිරීමේ උත්සාහයක නිරතවන බවයි. යග්ගපිටිය ඉන්ධන පිරවුම්හලේ  ඇතිවු සිද්ධිය සම්බන්ධයෙන් යුද හමුදාපතිවරයාගේ නියෝගයක් මත බටහිර ආරක්‍ෂක සේනා මූලස්ථානය බලසේනාධිපතිවරයෙකුගේ ප්‍රධානත්වයෙන් පංච පුද්ගල විමර්ශන අධිකරණයක් (CoI) වහාම පත් කළ බව යුද හමුදාව අද (ජූලි 4 දා) පැවසීය. යුද හමුදා මූලස්ථානය නිවේදනය කළේ, රජයේ උපදෙස් මත යුද හමුදා පනතේ විධිවිධානවලට අනුකූලව ශ්‍රී ලංකා යුධ හමුදාවේ සාමාජිකයින් සහ අනෙකුත් සේවාවන්හි සාමාජිකයින් දිවයින පුරා පිහිටි ඉන්ධන පිරවුම්හල්වල ඉන්ධන තොග බෙදා හැරීම සම්බන්ධීකරණය කිරීමේ කටයුතුවල නිරත වීම සඳහා පොලිසියට සහය වීමට කැඳවා ඇති බවයි. \"ඇතැම් අවිනීත, ආක්‍රමණශීලී සහ ප්‍රකෝපකාරී අවස්ථා ඇතුළු විවිධ ගැටුම්කාරී තත්ත්වයන් විසඳීමට / මුහුණ දීමට එම ආරක්‍ෂක හමුදා සාමාජිකයින්ට සිදුව තිබේ.\" \"සාධාරණ ලෙස ඉන්ධන බෙදාහැරීම සඳහා සියලු උත්සාහයන් දරමින් සිටින අතරවාරයේ ඇතැම් ‍පුද්ගලයින් විසින් හිතාමතාම මෙලෙස ක්‍රියා කරන බව පොලිසිය දැනටමත් තහවුරු කර ඇත.\" \"එවැනි මැර කල්ලි පාලනය කිරීමට පොලිසියට සහය වෙමින් වඩාත් විනිවිදභාවයෙන් යුතුව සාධාරණව ඉන්ධන බෙදා හැරීමට භට පිරිස් විසින් කටයුතු කළ බව\" යුද හමුදාව සඳහන් කළේය. \"පොලිසියේ ඉල්ලීම පරිදි සිවිල් වැසියන්ගේ දුෂ්කරම අභියෝග පිළිබඳව හොඳින් දන්නා යුද හමුදාවේ සහ අනෙකුත් සේවාවන්හි සාමාජිකයින් නොසන්සුන් සහ අස්ථාවර තත්ත්වයන් මධ්‍යයේ වුවද දිවා රාත්‍රී තමන්ට පැවරී ඇති රාජකාරි ඉටු කිරීමට කැපවී සිටින අතර යහපත වෙනුවෙන් සේවය කිරීමට වෙහෙස නොබලා සූදානම්ව සිටින\" බව යුද හමුදාව වැඩිදුරටත් පැවසීය. \"යුද හමුදාව ඉල්ලා සිටින්නේ, පුළුල් අවබෝධයකින් සහ සුහදශීලී ස්වභාවයකින් යුක්තව යුද හමුදා සාමාජිකයින් සමඟ සම්බන්ධීකරණය කරන ලෙස මහජනතාවගෙන් ඉතා නිහතමානීව සහ කාරුණිකව ඉල්ලා සිටින බවයි.\" ශ්‍රී ලංකා නීතීඥ සංගමය ජනාධිපතිවරයාට ලිපියක් යවමින් අන්‍යෝන්‍ය වශයෙන් අවධාරණය කර ඇත්තේ හමුදාව යෙදවිය යුත්තේ නීතියට අනුව සීමිත අවස්ථාවන්හිදී පමණක් බවත්, අත්‍යවශ්‍යයෙන්ම පොලිසිය විසින් කළමනා කළ යුතු කාරණාවලදී හෝ විරෝධතාවයන්ට බාධා කිරීමට දැනට සිදු කර ඇති පරිදි ඔවුන් යෙදවීම නුසුදුසු බවයි. මෙම පහරදීම සිදුවන අවස්ථාවේ එය වීඩියෝ කර සමාජ මාධ්‍ය වෙත මුදාහැරි කුරුණෑගල රසික හේරත්ට, පහරදීම කළ හමුදා නිලධාරියා විසින් මරණ  තර්ජන එල්ල කළ බව ඔහු මාධ්‍යයට පැවසීය. එම අවස්ථාව තමා වීඩියෝකර සමාජ මාධ්‍ය වෙත මුදා හැරීමෙන් පසු මෝටර් රථයට ඉන්ධන ලබා ගැනීමට පෝලිමේ සිටියදී දුරකථනයෙන් කතා කළ පුද්ගලයකු ඉන්ධන ලබාගත්තා දැයි විමසූ බවත් එහිදී ඇමතුම ලබාදුන් පුද්ගලයා කවුරුන්දැයි ඇසූ විට \"මම උඹව හම්බවෙන්න මගේ කොල්ලෝ  ටිකක් එක්ක අද රෑ එනවා. උඹ පරිස්සම් වෙයන්\" කියා ප්‍රකාශ කළ බව ද ඔහු සමාජ මාධ්‍ය හමුවේ ප්‍රකාශ කර සිටියේය. මේ ආකාරයෙන් තර්ජනාත්මක දුරකථන ඇමතුම් ලැබීම නිසා තමා බිරිඳ සහ දරු දෙදෙනා රැගෙන අසල ඥාති නිවසකට ගිය බවත්, ඔහු ප්‍රකාශ කර සිටියේය. තමාට තර්ජනය කරන්නේ ලුතිනන් කර්නල් විරාජ් කුමාරසිංහ නමැත්තා බව පසුව දුරකථන ජාල හරහා තහවුරු කරගත් බවත් ඔහු පැවසීය. මේ සම්බන්ධයෙන් පොලිසියට පැමිණිල්ලක් නොකළ බව ද පොලිසියට කරන පැමිණිල්ල තවත් පැමිණිල්ලක් පමණක් විය හැකි නිසා එසේ නොකළ බව ද ඔහු කියා සිටියේය. ඇයි මේ හැම දේටම හමුදාව යොදවන්නේ ? පොලීසියට කරන්න බැරිද?  විකල්ප ප්‍රතිපත්ති කෙන්ද්‍රයේ නීතිඥ භවානි ෆොන්සේකා ප්‍රශ්න කර සිටින්නී ය. \"ලොකු ප්‍රශ්නයක් තියෙනවානේ හමුදාකරණය ගැන. මේ ආණ්ඩුව යටතේ ගොඩක් සේවාවන්  කොවිඩ් කාලේ නිරෝධායනයට, එන්නත්කරණයට යොදා ගන්නේ හමුදාව. ඕන සේවාවකට දැන් මිලිටරි එක යොදවන්නේ.\" \"ඒක අවශ්‍යද? ඔවුන්ගේ ප්‍රතිචාරය අවශ්‍යද? පොලීසිය තමා ඇත්තටම නීතිය හා සාමය ආරක්ෂා කරන්න ඕනේ. හැම ප්‍රශ්නයටම ආණ්ඩුව ගෙනල්ලා තියෙන්නේ මිලිටරි එක.\"\"හුඟක් සිද්ධි වෙලා තියෙනවා. මුලතිව්වල, මොරටුවේ සිද්ධියක් වුණා. එයාර් ෆෝස් එකත් එක්ක. සාක්ෂි තියෙනවා. යුද හමුදාවයි, ගුවන් හමුදාවයි වැඩියෙන්ම. මිනිස්සුන්ට පහර දෙනවා. ඉන්ධන හල් හිමියන්ට කරදර කරනවා.\" \"ගෝඨාභය රාජපක්ෂගේ මිලිටරි බැක්ග්‍රවුන්ඩ් එකත් එක්ක හමුදාකරණය තමා ප්‍රතිචාරය ඕනෑම දෙයකට. සිවිල් පරිපාලනය නැතිව හැම එකම කරන්නේ හමුදාව.\" ඇය පැවසුවාය. \"දිස්ත්‍රික් ලේකම් ඉන්නවා, ප්‍රාදේශීය ලේකම්, ග්‍රාමසේවක ඉන්නවා. ඇයි අනිත් අයට ඒ බලතල දෙන්නේ නැත්තේ\" ඇය ප්‍රශ්න කළාය. මේ අතර සමාජ මාධ්‍ය ක්‍රියාකාරීන් පවසන්නේ රටේ ඉන්ධන හිඟයක් ඇති අවස්තාවක යුද සමයේ මෙන් යුද්ධහමුදා සන්නද්ධ රථ බොහෝ ප්‍රමාණයක් ඉන්ධනපිරවුම්හල් වෙත යවා ජනතාව බියගැන්වීමට ලක්කරන බවයි. දිසාපතිවරයා ප්‍රාදේශීය ලේකම්වරයා, පොලීසිය වෙනුවට  හමුදාව ඉන්ධන පිරවුම්හල් පාලනයට යොමු කිරීම නිසා ශ්‍රී  ලංකාව ලෝකය හමුවේ මිලේච්ඡ ජාතියක් ලෙස හංවඩු වෙමින් ඇතැයි හිටපු ආණ්ඩුකාර රංජිත් කීර්ති තෙන්නකෝන් පෙන්වා දෙයි. ඔහු කියා සිටියේ \"ශ්‍රී ලංකාවට මේ වන විට ලැබෙන්නේ මානුෂීය ආධාර. ඒ අන්ත දිළිඳු කන්න නැති මේ පෝලිම්වල සිටින ජනතාව සාගතයෙන්, මරණයෙන් බේරා ගැනීම උදෙසා. රජයේ හමුදා ඒ අන්ත දිළිඳු ජනතාවට පහර දෙන විට, ඔළු පලන විට යුරෝපා සංගමය, ජපානය, ලෝක බැංකුව, අයි.එම්.එෆ්. තබා තමිල්නාඩුව වත් කන්නට එවන්නේ නැති වෙයි,\" යනුවෙන් ඔහු පෙන්වා දෙයි.පැයෙන් පැය, දවසින් දවස හමුදාව පොලීසියට, රාජ්‍ය නිලධාරීන්ට, විදේශිකයින්ට, පුරවැසියන්ට සිදු කරන පහරදීම්වල සෘජු වගකීම ත්‍රිවිධ හමුදා ප්‍රධානීන්, ආරක්ෂක ලේකම්, ජනාධිපති විසින් දැරිය යුතු බව ඔහු අවධාරණය කළේය. තරුණයෙකුට පහර දෙන හමුදා නිලධාරියාගේ සිද්ධියට අදාළව මානව හිමිකම් ආරක්ෂාව පිළිබඳව ඉහළ  ක්‍රියාධරයකු වන වන රංජිත් කීර්ති තෙන්නකෝන් පෙර සිහිපත් කිරීමක් සිදුකරනු ලැබීය.ඔහු පැවසුවේ \"සිවිල් ජනතාවට ගහන හමුදාවේ ලොකු පොඩි හැමෝමත්, රටේ ජනතාවත් කැප්ටන් වීරකෝන් නඩු තීන්දුව කියවිය යුතුයි. වන්දි ගෙවන්න වෙච්ච හැටි, ඉහළ හමුදා නිලධාරීන් පහළ නිලධාරීන්ගේ ක්‍රියාවන්ට වග කිව යුතු බව, මානව හිමිකම් නඩු තීන්දුවකින් මාක් ප්‍රනාන්දු විනිසුරුවරයා කරලා තියෙනවා.\" \"නාවික හමුදාවේ 'ගැමුණු' යාත්‍රාවේ අණදෙන නිලධාරි කැප්ටන් වීරකෝන් ගේ පිස්තෝලේ නැතිවෙනවා. සැකකාරයාට අල්ලගෙන ගහනවා. මානව හිමිකම් නඩුවක් SC NO. 42/2002 (FR) (කැප්ටන් වීරකෝන් එදිරිව දේශප්‍රිය) යනවා. ගහපු කැප්ටන් වීරකෝන් වැරදිකාරයා වෙලා ආණ්ඩුවෙන් රු. 130,000 කුත්, වීරකෝන් රු. 20,000 කුත් ගෙවන්න වෙනවා. නඩුවේ පැමිණිල්ල වෙනුවෙන් පෙනී සිටියේ මා මිත්‍ර උපුල් කුමරප්පෙරුම.\" \"හමුදාවේ නියෝගය යනු උතුම් කටයුත්තක්. එම උතුම් භාවය රැකිමේ වගකීම ඉහළ නිලධාරියාට තිබෙනවා. තමන්ගේ පහළ නිලධාරියෙකු සිදු කරන සෑම ක්‍රියාවකම වගකීම ඉහළ නිලධාරියා වගකීමෙන් බැඳෙනවා. නඩු තීන්දුවේ එය ඉතා පැහැදිලිව සඳහන්.Command responsibility පිළිබඳ ලංකාවේ අති සුවිශේෂ නඩු තීන්දුවක් ඒක.\" \"රට පුරා, මොරටුව, වාරියපොල, ගම්පහ, ඇතුළු රට පුරා හමුදාව සිදු කරන ප්‍රහාරයන්ට ඒ ඒ හමුදාවන්ගේ ප්‍රධානීන් සෘජුව වගකිව යුතු බව මේ නඩු තීන්දුවේ දැක්වෙනවා . මාගේ මතකය නිවැරදි නම්, උඩ සිට පහළට නියෝග දීමේ වගකීම පිළිබඳ යම් මාර්ග සිතියමක් ද නාවික හමුදාව විසින් මෙම නඩුවෙන් පසුව සකස් කරනු ලැබූවා.\" මේ වන විට ඉන්ධන හල්වල ආරක්ෂාවට යොදවා සිටින හමුදා නිලධාරින්  පවසන්නේ ඉන්ධන බෙදා හැරිම හා එම ඉන්ධන හල්වල පාලනය හමුදාව වෙත පැවරී ඇති බවයි. එහෙත් බලශක්ති  හා ඛනිජතෙල් අමාත්‍යංශය පවසන්නේ හමුදාව එම පිරවුම්හල්වල හා ජනතාවගේ ආරක්ෂාව සහතික කිරීම සඳහා යොදවා ඇති නමුත් එම පිරවුම්හල් වල පාලනය හමුදාවට භාරදී නොමැති බවයි. ඉන්ධන මිල දී ගැනීම සහ බෙදා හැරීමේ දී ප්‍රමුඛත්වය ලබාදෙන ක්ෂේත්‍ර පිළිබඳ පැහැදිලි කරන වාර්තාවක් සකස් කර ලබන 12 වැනිදාට පෙර අධිකරණයට ඉදිරිපත් කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය අද (04) නීතිපතිවරයාට නියෝග කර තිබේ. ඒ නීතිඥ සංගමය ගොනු කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම් 02ක් සලකා බැලීමෙන් අනතුරුව ශ්‍රේෂ්ඨාධිකරණය මෙම නියෝගය නිකුත් කළේ ය. මේ පෙත්සම කඳවනු ලැබුවේ, විජිත් මලල්ගොඩ, මහින්ද සමයවර්ධන සහ අර්ජුන ඔබේසේකර යන ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේදීයි. ඇඹිලිපිටිය 100 කණුව ලංකා අයි ඕසී ඉන්ධන පිරවුම්හලේ ඇතිවූ තදබදයක් සහ ගැටුමක් අතරතුර ආරක්‍ෂාවට සිටි යුද හමුදා සෙබළකුගේ අත කිසියම් පුද්ගලයකු තියුණු ආයුදයකින් පහරදී කැපුම් තුවාලයක් සහිත ඇඹිලිපිටිය දිසා මහ රෝහලට ඇතුළත් කර ඇති බව ඇඹිලිපිටිය පොලීසිය පවසයි. පෝලිමේ තිබූ වාහනවලට ඉන්ධන ලබාදී ඇති අතර සවස තුනට පමණ ඉන්ධන අවසන්වී ඇති බව සඳහන් යැයි ද පොලීසිය පැවසූ අවස්ථාවේ ඉන්ධන ලබාගැනීමේ අරමුණින් පෝලිමේ සිටි පිරිස එකවරම ඉන්ධන පිරවුම්හල වෙත කඩාවැදී ඇත. එහිදී ආරක්‍ෂාවට සිටි යුදහමුදා සෙබලූන් කඩාවැදුණු පිරිසට මැදිවී ඇති අතර ඒ අවස්ථාවේ යුදහමුදා සෙබළාගේ අත කැපී ඇති බවද පොලීසිය සඳහන් කරයි.  එම සෙබළා ඇඹිලිපිටිය කදුරුගස්ආර යුද හමුදා කඳවුරට අනුයුක්තව සිටි සෙබළකු බව ද පොලීසිය සඳහන් කළේය. සෙනඟ අතර සිටි පුද්ගලයකු තමන්ගේ අත කැපූ බව සෙබළා රෝහලේ දී පොලිසියට පවසා තිබුණි. මෙයට පෙර මුලතිව් හී පිහිටි ඉන්ධන හලක් ඉදිරියේ පිහිටුවා තිබූ හමුදා  බැරැක්කයක සිටි හමුදා නිලධාරීන් පිරිසක්  විසින් කළ  අහසට වෙඩි තැබීමක් වාර්තා විය. එසේම මොරටුව ප්‍රදේශවාසීන් සහ ගුවන් හමුදාව අතර පසුගිය මස 26 වැනිදා නොසන්සුන් තත්වයක් ඇතිවිය. මොරටුව පරණ පාලම අසළ ඉන්ධන පිරවුම් හලක් අසල ඇති වූ නොසන්සුන්කාරී තත්ත්වයක් මැඩලීමට ගුවන් හමුදාව සම්බන්ධ වීමත් සමඟ  මෙලෙස ගැටුම ඇතිවී තිබේ. එහිදී ගුවන් හමුදාව තරුණයෙකුට පහර දී රැගෙන යන අයුරු දැක්වෙන වීඩියෝවක් සමාජ මාධ්‍ය ඔස්සේ සංසරණය විය. ගුවන් හමුදාව පැවසුවේ ඉන්ධන හලේ ඇතිවූ කලහාකාරී තත්ත්වය පාලනය කිරීම සදහා ගුවන් හමුදා අතිරේක භටපිරිස් කැඳවීමට කටයුතු කළ  අතර එහිදි මෙම කලහාකාරි ලෙස හැසිරුණු පුද්ගලයා ගුවන් හමුදාව විසින් අවම බලය යොදා පාලනය කොට පොලිසිය වෙත භාරදීමට කටයුතු කොට කර පාරිභෝගිකයින් සදහා නැවත ඉන්ධන ලබාදීමට කටයුතු කළ බවයි. රජයේ අනුමත ක‍්‍රමවේදයෙන් බැහැරව ඉන්ධන ලබාදීමට කිසිසේත් ගුවන් හමුදාව කටයුතු නොකරන අතර මෙම අභියෝගාත්මක අවස්ථාවේදී ආරක්ෂක අංශ සමග ගැටලූ ඇතිකර නොගෙන ඉන්ධන බෙදාහැරීම සමකාමීව සිදුකිරීමට ගුවන් හමුදාව  මහජන සහයෝගය දැඩිව අපේක්ෂා කරන බවද ගුවන් හමුදාව සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62037068", "Category": null, "Parent URL": null}