{"Source": "bbc", "Timestamp": "6 සැප්තැම්බර් 2021", "Headline": "ශ්‍රී ලංකාවේ කොවිඩ් සහ මාධ්‍ය වාර්තා: තමා නොකී දේ පළ කරන බවට නීලිකා මලවිගේගෙන් මාධ්‍යට චෝදනාවක්", "News Content": "ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ ප්‍රතිශක්ති විද්‍යාව හා අණුක වෛද්‍ය විද්‍යා අංශ ප්‍රධානී සහ ඩෙංගු පර්යේෂණ අංශයේ අධ්‍යක්‍ෂ වශයෙන් කටයුතු කරන ඇය ක්‍ෂුද්‍ර ජීව විද්‍යාව පිළිබඳ මහාචාර්යවරියකි.  මහාචාර්ය නීලිකා, ශ්‍රී ලංකාවේ කොවිඩ් ප්‍රභේද සහ කොවිඩ් එන්නත් සම්බන්ධයෙන් සිදු කෙරෙන පර්යේෂණවලදී ප්‍රමුඛතම කාර්යයක් සිදු කරන විද්‍යාඥවරියකි.  \"තව දුරටත් පාසල් වසා තැබීමේ පදනමක් නැහැ, පාසල් විවෘත කළ යුතුයි, තවදුරටත් බලා සිටිය යුතු නැහැ\" යනුවෙන් මහාචාර්යවරිය උපුටා දක්වමින් පසුගිය දිනවල මාධ්‍ය වාර්තා පළ විය.  ඒ සම්බන්ධයෙන් සිය පුද්ගලික ෆේස්බුක් ගිණුමේ සටහනක් තබන මහාචාර්ය නීලිකා මලවිගේ පවසන්නේ තමා විසින් කරනු ලබන මිනිත්තු 30-40 ක් දිගැති අන්තර්ජාල දේශන (වෙබිනාර්) එක් වාක්‍යයකට කැටි කර, එහි සන්දර්භයෙන් තොරව, වැරදි ලෙස උපුටා දක්වමින් මාධ්‍ය වාර්තා පළ කෙරෙන බවය.  \"මට අප්‍රියජනක හැඟීමක් එන්නේ, ශ්‍රී ලංකාවේ මාධ්‍ය මට මේ කරන දේ ගැන මට ඇති වෙලා තිබෙන්නේ. මෙය නැවැත්විය යුතුයි! ඇයි ඔවුන් මෙහෙම කරන්නේ? මෙහි ඉවරයක් නැද්ද?\" යනුවෙන් මහාචාර්යවරිය ප්‍රශ්න කරයි.  \"දේවල් වැරදි ලෙස උපුටා දැක්වීමෙන් වෙන හානිය ගැන ඔවුන් දන්නේ නැද්ද? මම කිසිදාක නොකියූ දේවල් පළ කිරීම ඊටත් වඩා බරපතලයි.\"  ශ්‍රී ලංකාවේ මේ අවස්ථාවේදී යලි පාසල් විවෘත කළ යුතු යැයි තමා නොකී බව මහාචාර්ය නීලිකා මලවිගේ අවධාරණය කරයි.  \"ලොක්ඩවුන් එකක් ක්‍රියාත්මක වෙනවා. රෝගීන් සහ මරණ වාර්තාවීම පහළ යාම ආරම්භ වී තිබෙනවා පමණයි.\" යනුවෙන් ඇය සිය සටහනේ වැඩිදුරටත් සඳහන් කර තිබේ.  'ගේට්වේ කොලේජ්' අන්තර්ජාල දේශනයේදී තමා ඇත්තෙන්ම පළ කළ අදහස් පිළිබඳ දැන ගැනීමට අවශ්‍ය නම් එම සම්පූර්ණ දේශනය නරඹන ලෙස ඇය ඉල්ලා සිටියි.  පාසල් විවෘත කිරීම සම්බන්ධයෙන් පසුගිය දිනවල පළ වූ මාධ්‍ය වාර්තා කීපයක ඡායාරූප ද ඇය සිය ෆේස්බුක් සටහනට ඇතුලත් කර ඇත.  \"පහත දැක්වෙන මාධ්‍ය වාර්තාවලට කමෙන්ට් කරපු, මා මේ දේ කීවාද නැද්ද යන්න සොයා නොබැලූ, මා ලැජ්ජාවට පත් කළ, මට අපහාස කළ සියලු දෙනාට තවත් කීමට දෙයක් නැහැ.\" මාධ්‍යයේ හැසිරීම දෙස පසුගිය කාලය පුරාම තමා නිහඬව බලා සිටි බව පවසන මහාචාර්ය නීලිකා මලවිගේ ගතව ගිය සති 8 ක කාලය තුළ තමා එක වරක් පමණක් මාධ්‍යයට අදහස් දැක්වූ බව අවධාරණය කරයි. එම කාලය තුළ සියලුම රූපවාහිනී නාලිකාවල විකාශනය කෙරුණු 'හුස්ම' වැඩසටහනට සහ 'සන්ඩේ ටයිම්ස්' පුවත්පතට පමණක් තමා අදහස් පළ කළ බව ඇය පවසයි.   \"පසුගිය සති අටේ, අනෙක් සියලුම තැන්වලදී, මාධ්‍ය විසින් මා උපුටා දක්වන ලද අවස්ථාවල ඔවුන් මා උපුටා දක්වා ඇත්තේ මා විසින් කරන ලද දීර්ඝ අන්තර්ජාල දේශන (වෙබිනාර්) හෝ ඔවුන් සිහිනෙන් දුටු දේ පමණයි,\" යනුවෙන් මහාචාර්යවරිය ෆේස්බුක් හි තබන ලද සටහනේ වැඩිදුරටත් දැක්වෙයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58460288", "Category": null, "Parent URL": null}