{"Source": "bbc", "Timestamp": "1 ඔක්තෝබර් 2018", "Headline": "\"පාරේ සල්ලි ඉල්ලන්න එපා\" -දෘශ්‍යාබාධිත බව බාධාවක් කර නොගත් මහරගම තරුණ වෙළෙන්දා", "News Content": "උපතින්ම එක් ඇසක් සම්පූර්ණයෙන්ම අන්ධ, අනික් ඇසෙහි පෙනීම සැලකිය යුතු දුර්වලත්වයකින් යුතුව උපත ලැබූ 21 හැවිරිදි  ඩිලාන්, එය  බාධාවක් කරනොගනිමින් සියලු දෙනාට ආදර්ශයක් වෙමින් ස්වෝත්සාහයෙන් නැගී සිටීමට උත්සාහ දරමින් සිටියි.  රත්මලාන අන්ධ විද්‍යාලයෙන් අධ්‍යාපනය හැදෑරීමෙන් අනතුරුව 2014 දී  ඩිලාන් සිය මව සහ පියාගේ ද ජීවිකාව වූ පළතුරු වෙළඳාමට යොමුවිය.  \"අපි ළඟ තියෙනවා පේර, දොඩම්, දෙළුම්, නෙල්ලි, දිවුල් වගේ හොඳ පළතුරු. තාත්තයි මමයි කොළඹ ගිහිල්ලා ගේනවා, මුලදී මගේ පෙනීමත් එක්ක අමාරුවුනා මේ ගෙඩි තෝරලා වෙන්කරන්න. දැන් නම් ඒකත් පුළුවන්,\" කාර්ය බහුල ඉරිදා දෙල්කඳ පොළේ වෙළෙඳාම අතරතුර බීබීසි සිංහල සේවයට අදහස් දක්වමින් ඩිලාන් මහේෂ් පැවසීය.  \"මම මගේ පෙනීමේ ප්‍රශ්නය ගැටලුවක් කරගෙන නැහැ. මේ ඉන්න නැන්දලා මාමලා, අයියලා, අක්කලා වගේ මමත් ඉන්නවා. කිසිම අවුලක් නැහැ.\" \"බඩු කිරන්නත් පුළුවන්. රුපියල් 5,000 හැර අනිත් ඕනම මුදලක් මාරු කරන්නත් පුළුවන්,\" ඩිලාන් පැවසුවේ ආඩම්බරයෙනි.   මුදල් ගණුදෙනු සිදුකිරීමේදී ඇතැම් විට වැඩිපුර හෝ අඩුවෙන් මුදල් හුවමාරුවීමේ ඇති හැකියාව පෙනීමේ ගැටළු ඇති බොහෝ දෙනා මුහුණ දෙන ප්‍රශ්නයකි. ඩිලාන් ද එම අභියෝගයට මුහුණ දෙන අතර ඒ නිසාම රුපියල් 5,000 ක් වැනි මුදලක් මාරු කිරීමේදී ඔහු  අනිවාර්යෙන්ම හිතවතෙකුගේ සහාය ලබාගනියි. \"රුපියල් 5,000 ට දාහේ කොළ 5 යි මම ඒක දන්නවා. නමුත් මගේ අතින් වැඩිපුර හරි අඩුවෙන් ගියොත් ඒක ලොකු ප්‍රශ්නයක්. ඒ නිසා මම කවුරු හරි බඩු අරන් 5,000 ක් දුන්නොත් ඒක තාත්තා හරි අම්මා නැත්නම් අල්ලපු කඩේ අයියට දීලා මාරු කරනවා.\"  ඩිලාන්ගෙන් පළතුරු මිලදී ගන්නා බොහෝ දෙනා ඔහුට දැඩි සහයෝගයක් ලබාදෙන බව සංවාදයට එක්වූ ඩිලාන්ගේ පියා ඩබ්ලිව් මුණසිංහ පැවසීය.  \"කපටි කට්ටියත් ඉන්නවා නැතුව නෙවෙයි. කිරන කොට එයා ලංවෙලා බලන්නේ. එතකොට ග්‍රෑම් 100 වෙනුවට 150 ක් තිබ්බොත් හරි හරි කියලා ගෙනියන කට්ටියත් ඉන්නවා. 'පුතේ ඕක වැඩියි' කියලා සාධාරණව අඩු කරලා ගෙනියන අයත් ඉන්නවා, ගොඩක් ඉන්නේ එහෙම අය,\" ඔහු පැවසීය.   \"අපිට මෙයාගේ ජිවිතේ ගැන ලොකු බයක් තිබුණා, අපි නැති කාලෙක සහෝදරයෝ උදව් කරන එකක් නැහැ කියලා. නමුත් දැන් තේරෙනවා මෙයාට යම් දෙයක් කරගෙන ඉන්න පුළුවන් කියලා,\" ඩිලාන්ගේ පියා හැඟීම්බරව කියා සිටියේය.  \"මම අන්ධ විද්‍යාලෙට ගිහිල්ලා තියෙනවනේ එතන ඉන්න ළමයින්ගේ අඩුපාඩුවක් පෙන්නේ නැහැ. දුවනවා පනිනවා, සෙල්ලම් කරනවා. ගෙදරම තියාගෙන ඉන්නේ නැතුව සමාජෙට යොමු කරන්න ඕනේ.\"  \"ඇත්තටම මමත් අකමැති වුනා මෙයාව පොළේ එක්ක ගෙන එන්න. නෝනා තමයි කිව්වේ 'එක්කගෙන යමු මොනවා හරි ඉගෙන ගනීවි' කියලා, මටත් ඇත්තටම ලැජ්ජයි බයයි තිබුණා,\"  ඩිලාන්ගේ පියා කියා සිටියේය.  \"එයාගේ ආදායම අපි ගන්නේ නැහැ ඒක එයාගෙම ගිණුමක දානවා, පොළේ ඉඩ ප්‍රමාණයත් එයාගේ නමටමයි තියෙන්නේ. එයාට දැන් අපි නැතිකාලෙක තනියෙන් ජිවත් වෙන්න පුළුවන්.\"  විශේෂයෙන්ම මෙවැනි ගැටලු ඇති දරුවන්ට නිසි ලෙස මගපෙන්වීමෙන් ඔවුන්ගේ ජීවිකාව ඔවුන්ටම ගොඩනගා ගත හැකි බව ඩිලාන් මහේෂ්ගේ පියා වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියේය.  \"මම වගේ පෙනීමේ ගැටලු තියෙන අයට කියන්න තියෙන්නේ අපිට හොඳට අත පය තියෙනවා. පාරේ කට්ටියගෙන් සල්ලි ඉල්ලන්න ඕනේ නැහැ. අපිට පුළුවන් රැකියා පොඩියට හරි කරන්න පුළුවන්.\" \"මගෙන් බඩු ගන්න කට්ටියත් කියනවා, මෙයා හොඳයිනේ අනිත් කට්ටිය වගේ පාරේ සල්ලි ඉල්ල ඉල්ල ඉන්නේ නැහැ කියලා.\" තමන් වැනි විවිධ ආබාධ සහිත පුද්ගලයන්ගෙන් ඩිලාන් මහේෂ් විශේෂ ඉල්ලීමක් ද කළේය.   \"මටත් ගොඩක් අය උදව්කරනවා, ඕගොල්ලොත් ගෙවල් වලින් එළියට එන්න. ගෙවල් ඇතුලට වෙලා ඉඳලා මොනව කරන්නද? කවුද කන්න බොන්න දෙන්නේ ලොකු වුනාම? අම්මල තාත්තලා වයසට යාවි.\" \"අපේ අන්ධ විද්‍යාලේ හිටපු සමහර අය දැන් ක්‍රිකට් ගහනවා, සමහර අය ගුරුවරු වෙලා තියෙනවා ඒවගේ ගොඩක් දේවල් කරනවා, මම හැමෝගෙන්ම ඉල්ලන්නේ ඕගොල්ලන්ටත් හැමදේම කරන්න පුළුවන්.\"  විවාහ වී පවුල් ජීවිතයක් ගෙවමින් යහපත් පුරවැසියකු ලෙස වාසය කිරීම ඩිලාන් මහේෂ්ගේ බලාපොරොත්තුවයි.  \"මේ පොළේ හැමෝම මගෙන් අහන්නේ ඕක. විහිළුවට වගේ ගැහැණු ළමයෙක් ඉන්නවද කියලා. මම කියනවා නැහැ කියලා. මට අක්ක කෙනෙක් ඉන්නවා ලොකු අයියා කෙනෙක් ඉන්නවා. ඒගොල්ලන්ට ඉඩ දෙන්න එපාය මුලින්ම,\" සිනහවෙන්ම ඩිලාන් මහේෂ් සංවාදය අවසන් කළේ කඩ පේලියේ මිතුරු වෙළෙන්දන්ගේ උසුළු විසුළු මධ්‍යයේය.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45704194", "Category": null, "Parent URL": null}