{"Source": "bbc", "Timestamp": "7 අගෝස්තු 2020", "Headline": "2020 මහ මැතිවරණය: ශ්‍රී ලංකාවේ නව රජය හමුවට මුලින්ම එන අභියෝග", "News Content": "සිය 74 වන සංවත්සරයට දින කිහිපයකට පෙර එක්සත් ජාතික පක්ෂය තම මැතිවරණ ඉතිහාසයේ ලැබූ දරුණුතම පරාජය අත්කරගනිමින් මෙවර මහ මැතිවරණයෙන් කිසිදු ආසනයක් හිමිකරගැනීමට අපොහොසත් වීම ශ්‍රී ලංකා දේශපාලන ඉතිහාසය අලුතින් ලිවීමක් බවටව පත්ව ඇත.  එහෙත් එක්සත් ජාතික පක්ෂය ලබාගත් සමස්ත ඡන්ද ප්‍රමාණය අනුව එක් ජාතික ලැයිස්තු මන්ත්‍රී ධුරයක් හිමි වී තිබේ.  එක්සත් ජාතික පක්ෂයෙන් වෙන්වී තැනූ සමගි ජන බලවේගය මාස කිහිපයක් තුළ එක්සත් ජාතික පක්ෂ ඡන්ද පදනම ග්‍රහනය කරගැනීමට සමත් වී ඇත. ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් වෙන්වී පිහිටවූ ශ්‍රී ලංකා පොදුජන පෙරමුණට මෙම මැතිවරණයෙන් තුනෙන් දෙකක බහුතරයට ඉතා ආසන්න සුවිශේෂී ජයක් අත්කරගැනීමට හැකිවීම තුළින් ජනාධිපති ගෝඨාභය රාජපක්ෂගේ පාලනය තවදුරටත් ශක්තිමත් වීමක් දක්නට හැකිවන බව විශ්ලේෂකයෝ පවසති. 2019 ජනාධිපතිවරණයේදි සුලු ජාතීන්ගේ සහය නොමැතිව ජනාධිපතිවරණයක් ජයග්‍රහණය කළ හැකි බව පෙන්වූ ශ්‍රී ලංකා පොඳුජන පෙරමුණ මෙම මහ මැතිවරණයේදී ඡන්ද 6853693 ලබාගෙන ආසන 145 ක් තහවුරු කර ගැනීම හරහා ඉතාමත් ශක්තිමත් ආණ්ඩුවක් බිහිකර ගැනීම තුළින් මෙතෙක් කල් පැවති සුළු පක්ෂ වලට තිබූ කේවල් කිරීමේ හැකියාව ගිලිහී ගොස් ඇති බව ද ඇතැම් විශ්ලේෂකයින්ගේ මතය වී තිබේ.  මෙවර මහ මැතිවරණයේදී තරග කළ, බොදු බල සේනා සංවිධානයේ ගලගොඩ අත්තේ ඥාණසාර හිමියන් ගේ අපේ ජන බලවේගය පක්ෂයත්, පිල්ලෙයාන් හෙවත් සිවනේසතුරෙයි චන්ද්‍රකාන්තන් ගේ මූලිකත්වය ඇතිව තරග වැදුනු ටී එම් වී පී (තමිල් මක්කල් විඩුතලෙයි පුලිගල්) පක්ෂය සහ කරුණා අම්මාන් හෙවත් විනායගමූර්ති මුරලිදරන් නායකත්වය දෙන ටී එම් ටී කේ (තමිල් මක්කල් තේසිය කුට්ටනි) පක්ෂය එක් අසුන බැගින් හිමිකර ගැනීම විශේෂත්වයකි.    මෙම ප්‍රවණතාවත් සමගම රට නව දේශපාලන දිශානතියකට යොමු වී ඇති බව විශ්ලේෂකයෝ පවසති.  \"ප්‍රධාන පක්ෂ දෙක එකතුවී පසුගිය රජය ගෙනයෑමෙන් ජනතාවට කිසිදු බලාපොරොත්තු වූ සහනයක් නොලැබීමෙන් ජනතාව හිටියේ බොහෝ කළකිරීමෙන්. පාස්කු ප්‍රහාරය නිසා ආරක්ෂාව පිළිබඳවත්, ආර්ථිකය පිළිබඳවත් ජනතාව විශාල කලකිරීමකින් සිටීම තුළ මෙම මැතිවරණය එය ප්‍රදර්ශනය කරන්න උදව්වක් කරගෙන තිබෙනවා,\" ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජේෂ්ඨ කථිකාචාර්ය විශාකා සිරිවර්ධන බී බී සී සිංහල සේවයට පැවසීය. ඇය තවදුරටත් පැවසුවේ ප්‍රධාන විපක්ෂයේ බෙදීම නිසාත්, 2015-2019 රජයේ තිබුණු අඩුපාඩු නිසාත් ජනතාව මෙවර මැතිවරණයේදී මෙම තීරණය ගැනීමට හේතුවී ඇති බවකි. දෙමළ ජාතික සන්ධානය මැතිවරණයට පෙර කිහිපවිටක්ම අගමැති මහින්ද රාජපක්ෂ සමග සාකච්ඡා වට කිහිපයක් පැවැත්වු බව වාර්තා වුවත් දෙමළ ජාතික සන්ධානය රජයට සහය පළ කරන්නේදැයි මෙතෙක් ප්‍රකාශ වී නැත. මේ අතර මෙම වසරේ පළමු කාර්තුවේ ආර්ථික වර්ධන වේගය පසුබෑමකට ලක්වී ඇති බව ජන හා සංඛ්‍යා ලේඛණ දෙපාර්තමේන්තුවේ නවතම දත්ත මගින් පෙන්නුම් කරයි. පාස්කු ප්‍රහාරයෙන් ද බැටක් කෑ ආර්ථිකය ගෝලීය කෝවිඩ් වසංගතය හමුවේ සෘණ  අගයකට ළඟාවී ඇති බැවින් කඩා වැටුනු ආර්ථිකය ගොඩනැගීම නව රජයට පැවරෙන පළමු හා ඉතාමත්ම අභියෝගාත්මක කාර්යභාරය වනු ඇත. එහීදී විදේශ ප්‍රතිපත්තිය ඉතා වැදගත්වන බැවින් චීනය හා ඉන්දියාව සමග සම්බන්ධතා පවත්වාගන්නා ආකාරය රටේ අනාගතය කෙරෙහි බලපෑමක් එල්ල කිරීමට ඉඩ ඇත. ජනපති ගෝඨාභය පත්වීමත් සමඟම ලබා දුන් බදු සහන, කෝවිඩ් වෛරසයේ ව්‍යාප්තිය හමුවේ පසුබෑ සංචාරක කර්මාන්තය, විදේශ ප්‍රේෂණ මෙන්ම ඇඟලුම් වැනි නිර්යාත ආදායම් අහිමිවීම හමුවේ නව රජය ජනතාවට සහන ලබාදෙමින් සංවර්ධන ක්‍රියාවලිය ඉදිරියට ගෙනයෑම වැනි දුශ්කර අභියෝග ජයගන්නේ කෙසේදැයි ජනතාව විමසිලිමත් වනු ඇත.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-53692605", "Category": null, "Parent URL": null}