{"Source": "bbc", "Timestamp": "19 අගෝස්තු 2019", "Headline": "ජනාධිපතිවරණය : පොලිතින්, ප්ලාස්ටික් නැති \"ඡන්ද කතා\" රැල්ලට කියන කතාවක් ද?", "News Content": "ලොව පුරා රටවල් රැසක ශීඝ්‍රයෙන් ප්‍රචලිත වූ මේ පරිසර හිතකාමී අභියෝගය රැල්ලක් බවට පත්වෙමින් ශ්‍රී ලංකාව තුළ ද පැතිර යමින් ඇත. තරුණ තරුණියන් කණ්ඩායම් වශයෙන් එක්ව යම් තෝරාගත් අපිරිසිදු ස්ථානයක් පවිත්‍ර කරමින් එහි ඡායාරූප සමාජ මාධ්‍ය ඔස්සේ පළකරමින් තවත් කණ්ඩායමකට අභියෝග කිරීමක් එහිදී සිදු විය.  'රැල්ලක්' ලෙස මෙය ක්‍රියාත්මක වුනත්  එමගින් විය යුතු පරිදි ම සිදුවූයේ තවත් පිරිසක් පරිසර පවිත්‍රතාව වෙත උනන්දු කරවීමකි. එවැනි පසුබිමක දැන් උදා වී පවතින්නේ  ඡන්ද උණුසුමකින්  නැවතත් රට වෙලී ගිය  කාල සීමාවකි.  වෙන දා මෙන් ම මෙවරත් ඡන්ද අපේක්ෂකයන් සහ දේශපාලන පක්ෂ ඔවුන්ගේ මැතිවරණ ප්‍රචාරණ ව්‍යාපාරවල දී  පොලිතීන් සහ ප්ලාස්ටික් ටොන් ගණනින් පරිසරයට මුදා හැරීමට ඉඩ ඇති බවට පරිසර වේදීහු  බිය සැක පළ කරති.   මේ අතර ඇතැම් අපේක්ෂකයන් පරිසර හිතකාමී ඡන්ද ව්‍යාපාරයක් සම්බන්ධයෙන් මහජන අවධානය යොමු කර ඇත. එය හුදෙක් වචනයට පමණක් සීමා වූ ඡන්ද පොරොන්දුවක්ද ? එසේත් නැත්නම්  වචනයෙන් ඔබ්බට ගොස් පරිසරය සුරැකීමේ යහපත්  ප්‍රයෝගික වැඩ පිළිවෙලක් ද යන්න  සම්බන්ධයෙන් මහජනතාව තුළ පවතිනුයේ  අවිනිශ්චිත හැඟීමකි. සමාජ මාධ්‍ය තුළ හුවමාරුව වෙමින් පවතින ඇතැම් අදහස් තුළින් එම මහජන සැකය මැනැවින්  පැහැදිළි වෙයි. ඉහත කී පොලිතින්, ප්ලාස්ටික් නැති ඡන්ද කතාව, ඉදිරි ජනාධිපතිවරණයට 'පරිසර හිතකාමී' බවක් ආරෝපණය කිරීමේ  පුහු අටෝපයක් සහිත තවත් රැල්ලක අරම්භයක්දැයි මේ අතර මහජනතාව ප්‍රශ්න කරති. ප්‍රජාතන්ත්‍රවාදයේ මිළ අධික යැයි කතාවක් තිබේ. එහි සැබෑ අර්ථය කුමක් වුවද, ශ්‍රී ලංකාව වැනි දකුණු ආසියාතික ප්‍රජාතාන්ත්‍රික රටක මැතිවරණ ව්‍යාපාරයේ ප්‍රධාන අංගයක් බවට පත්ව ඇත්තේ ප්‍රචාරණයයි. ප්‍රචාරණය සම්බන්ධයෙන් මැතිවරණ නීතිය තුළින් ප්‍රතිපාදන ඇතත් ,මැතිවරණ සමයේ සිදුවන පාරිසරික හානියට වැට බැඳීම වෙනුවෙන් නීති නොමැත. මහජන සේවයට මෙන්ම ප්‍රජාතන්ත්‍රවාදය උදාකිරීම සඳහා  මහජන කැමැත්ත ඉල්ලා සිටින  අපේක්ෂකයෝ තම ප්‍රචාරණය උදෙසා  කෝටි ගණනින් දැවැන්ත මුදල් සම්භාරයක් වියදම් කරති. මැතිවරණ සමය  තුළ ඔවුන් වෙනුවෙන් නිර්මාණය කෙරෙන  පෝස්ටර් ,කටවුට් බැනර්  ආදී  සැරසිලි  මෙන්ම,  විනෝදාස්වාදය ලබාදීම සඳහා සංවිධාන කෙරෙන  ප්‍රසංග මෙන්ම රුපවාහිනී ,ගුවන්විදුලි සහ පුවත්පත් දැන්වීම් විරළ නොවේ. දශක දෙකක පමණ සිට මෙරට  මැතිවරණ ව්‍යාපාරයේ සිදු වූ වෙනස්කම් පාරිසරික විනාශයට මෙන්ම, මහජනතාවගේ දෝෂ දර්ශනයට ලක්වීමට බල පෑ  හේතු රාශියක් විය. වර්තමානයේ සමාජ මාධ්‍ය පරිශීලකයන් ඉදිරිපත් කරන නිදහස් අදහස් මගින්  මෙවැනි අසීමිත පාරිසරික බලපෑම් සම්බන්ධයෙන් ඔවුන් දක්වන ආකල්පය හොඳින්  පැහැදිලි වෙයි. රටේ පොදු ස්ථාන මෙලෙස අපවිත්‍ර වූවා සේම පෞද්ගලික දේපලද ආරක්ෂා කරගැනීම ගැටළුවක් බවට පත්ව ඇති බව මැතිවරණ කොමිසමත්   පවසයි. ඉදිරි ජනපතිවරණයට ඉදිරිපත් වන බව  දැනටමත්  ප්‍රකාශයට පත්කර ඇති අපේක්ෂකයන්  පරිසරය සුරැකීම  සම්බන්ධයෙන් මැතිවරණ වේදිකාවේ  පොරොන්දු දීම මහජන අවධානයට ලක් වෙමින් ඇත. ගෝඨාභය රාජපක්ෂගේ  ප්‍රකාශය  ශ්‍රීලංකා පොදුජන පෙරමුණේ ජනාධිපති ධුර අපේක්ෂක ගෝඨාභය රාජපක්ෂ  ඒ සඳහා ඔහුගේ නම ප්‍රකාශයට පත් කරන ලද දිනයේ  අදහස් දක්වමින් සිය  ඡන්ද ප්‍රචාරණ  කාලසීමාව තුළ පොලිතින් භාවිතය සම්බන්ධයෙන් මෙළෙස පැහැදිළි කළේය. \"මැතිවරණ ව්‍යාපාරය තුලින්ද විද්‍යාමාන විය යුත්තේ රජයක් පිහිටවූවායින් පසු අප ක්‍රියා කරන ආකාරයයි .මේ මැතිවරණ ව්‍යාපාරය තුළ හැමවිටම පරිසර ආරක්ෂණයට මුල් තැන දෙමු.පොලිතීන් සහ ප්ලාස්ටික් සම්පුර්ණයෙන්ම තොර වූ මැතිවරණ ව්‍යාපාරයක් හරහා අන් සියළු පක්ෂ වලටත් ආදර්ශයක් සපයමු\". කෙසේ වෙතත්  ඔහුගේ අපේක්ෂකත්වය ප්‍රකාශ කිරීම  වෙනුවෙන් සංවිධාන වූ උත්සවයට ද පොලිතින් ඇතුළු විවිධ සැරසිලි භාවිත කර තිබූ බවට සමාජ මාධ්‍ය ඔස්සේ පරිසර වේදීන් චෝදනා කර තිබිණ . ඔහුට සුභ පතමින් රට වටා අලවා ඇති පෝස්ටර් සහ සැරසිලි සම්බන්ධයෙන් සමාජ මාධ්‍ය තුළ  කතිකාවක් සිදු වෙමින් ඇත. ඒ සම්බන්ධයෙන් බීබීසී ය කළ විමසීමකදී එම පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම  පැවසුවේ  ඔවුන්ගේ \" ජනාධිපතිවරණ ප්‍රචාරණ ව්‍යාපාරය නිළ වශයෙන්  තවමත් ආරම්භ කර නොමැති\" බවය. එය ආරම්භ වු පසු  පරිසරය ආරක්ෂා කිරීම සම්බන්ධයෙන් දෙන පොරොන්දුව ඒ ආකාරයෙන්ම ක්‍රියාත්මක කරන බවත්  ඔහු සඳහන් කළේය. තම පෙරමුණේ ප්‍රචාරණ වැඩසටහන් වලදී මෙතෙක්  ප්ලාස්ටික් සහ පොලිතින් භාවිත වූ බවත් ඩලස් අලහප්පෙරුම මන්ත්‍රීවරයා පිළිගනියි. ජනතා විමුක්ති පෙරමුණ  'ජාතික ජන බලවේගය' යටතේ මෙවර ජනාධිපතිවරණයට අපේක්ෂකයකු  නම් කරනු ලැබ ඇත. එම පක්ෂයත්  ඔවුන්ගේ  ඡන්ද ව්‍යාපාරයන්හිදී  පොලිතින් සහ ප්ලාස්ටික් භාවිත කර තිබේ.  ජනතා විමුක්ති පෙරමුණේ  විජිත හේරත් මන්ත්‍රීවරයා එකී  චෝදනාව පිළිගන්නා අතර, මුල් අවධියේ දී සැරසිළි සඳහා පොලිතින් සහ ප්ලාස්ටික් භාවිත කර ඇති බව  තහවුරු කරයි. නමුත් අද වෙනවිට 'පරිසර හිතකාමී මැතිවරණ ව්‍යාපාරයක්' කෙරෙහි තම පක්ෂය වැඩි අවධානය යොමු කර ඇති බව මන්ත්‍රීවරයා පවසයි. \" අපි කියන්නේ නෑ කිසිම දවසක අපි පොලිතින් සැරසිලි භාවිත කරේ නෑ කියලා. හැබැයි අපි සෝබනේට ඔය බොරු කතා කියල ජනතාව රවට්ටන්නේ නෑ. දැන් මේ සමහර අපේක්ෂකයෝ ජනතාවට කියනවා - පරිසර හිතකාමී ඡන්ද ව්‍යාපාරයක් ගෙනියනවා කියලා. එහෙම කිය කිය තාප්ප පිරෙන්න පෝස්ටර් අලවනවා . එයා පිළිගන්න තවත් පිරිසක් රට වටේ පෝස්ටර් කටවුට් දානවා. හැබැයි ඒ වරද අපිත් කෙරුවේ  නෑ කියන්නේ නෑ. බොරු සෝබනේට කතා කියලා ජනතාවට වැඩක් නෑ .මේක ක්‍රියාවෙන් ඔප්පු කරන්න . අපි මෙවර ඒ වරද නොකරන්න තවත් උත්සහ කරනවා.\"  එක්සත් ජාතික පක්ෂය එළඹෙන ජනාධිපතිවරණයට අපේක්ෂකයකු නිළ වශයෙන් මෙතෙක් ප්‍රකාශ කර නැතත්, එම පක්ෂයේ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස ඒ සඳහා සුදුසු බව පවසමින් අමාත්‍ය හරීන් ප්‍රනාන්දු බදුල්ලේදී රැළියක් සංවිධාන කර තිබිණ. එම රැලිය සඳහා නගරය පුරා  පොලිතින් අඩංගු විවිධ සැරසිළි පෝස්ටර්  ප්‍රදර්ශනය කෙරෙනු දක්නට ලැබිණ. පක්ෂයක් ලෙස පොලිතින් ප්ලාස්ටික් නොමැති, පරිසරය සුරැකීමට මුල් තැනක් දෙන මැතිවරණ ව්‍යාපාරයක් සිදු කරනවාදැයි බීබීසීය  හරීන් ප්‍රනාන්දු අමාත්‍යවරයාගෙන්  විමසීමක් කළ අතර,  ඉදිරි සැළසුම් සම්බන්ධයෙන් මෙතෙක් පක්ෂය  අවසන් තීරණයකට පැමිණ නොමැත යන්න ඇමතිවරයාගේ පිළිතුර විය. කෙසේවෙතත් 'පරිසර හිතකාමී මැතිවරණ ව්‍යාපාරයක් කෙරෙහි තම පක්ෂය සැම විටම අවධානය යොමු කරන' බවත් අමාත්‍යවරයා පැවසීය . 'පක්ෂයක් විදිහට කවදාවත් මැතිවරණ ව්‍යාපාරයකදී පමණක් නොවෙයි, කිසිම අවස්ථාවකදී පරිසර විනාශයට අපි සහය දෙන්නේ නෑ. හැබැයි අපි පොලිතින් තහනම් කරනවා කිය කිය මහජනතාවට බොරු පොරොන්දු දෙන්නෙත් නෑ. අපි මෙවර බදුල්ලේදී සංවිධාන කළ දැවැන්ත රැළිය අවසානයේ  අපි රටේ සියලු පක්ෂ වලට ආදර්ශයක් දුන්නා. අපි රැළිය අවසානයේ 'විල්ස්පාක්' පිටිය නැවත පෙර තිබූ තත්වයටම සුද්ධ පවිත්‍ර කළා.මේ පූර්වාදර්ශය ඉදිරියටත් අනුගමනය කරන්න අපි බලාපොරොත්තු වෙනවා. බොරුවට කටින් විතරක් නොවෙයි-ප්‍රයෝගිකව.\" දේශපාලන ප්‍රචාරක රැස්වීම් සඳහා පොලිතින් භාවිත කෙරෙන්නේ ඒවා භාවිතය තහනම් කරමින් නීති රීති පනවා ඇති පසුබිමකය. 2017 වසරේ සැප්තැම්බර් මස පළමුවෙනි දිනට අදාළව ජනාධිපතිවරයා ඊට අදාළ ගැසට් පත්‍රය නිකුත් කර තිබේ. 1980 අංක 47 දරන ජාතික පරිසර පනතේ වගන්ති ප්‍රකාරව දේශපාලන සමාජීය ආගමික ජාතික සංස්කෘතික හෝ වෙනත් උත්සව සඳහා සියලුම ආකාරයේ පොලිතින් භාවිත කිරීම තහනම් කර ඇත. මේ ගැසට් පත්‍රයට  අදාළව මධ්‍යම පරිසර අධිකාරිය පොලිතින් නිෂ්පාදකයන් මෙන්ම ආනයන කරුවන් ලියාපදිංචි කිරීමටද පියවර ගනු ලැබීය.  එහි අරමුණ වී තිබුණේ වාර්ෂිකව රටට ආනයනය වන පොලිතින් සහ රට තුල නිෂ්පාදනය වන පොලිතින් යම් පාලනයකට නතු කිරීමය. මෙලෙස යම් යම් නීති පනවා ඇතත්, ඒවා ක්‍රියාත්මක නොවීම සම්බන්ධයෙන් බීබීසී සිංහල සේවය මධ්‍යම පරිසර අධිකාරියේ සභාපති ඉසුර දේවප්‍රියගෙන් විමසීය. එහිදී ඔහු සඳහන් කළේ 'තමා සභාපති ධුරයට පත්ව කෙටි කලක් බැවින් ඉදිරියේදී මේ සම්බන්ධයෙන් වැඩිදුර අධ්‍යනයක නිරතව යම් තීන්දු තීරණ වලට එළඹෙන' බවය. කෙසේ වෙතත්, මේ සම්බන්ධයෙන් පවතින නීති විධිමත් කළහැකි ක්‍රමවේද ගැන අවධානය යොමු කරමින්, ප්‍රධාන දේශපාලන පක්ෂ සමග ද  ඉදිරියේදී සකච්ඡා  කිරීමට බලාපොරොත්තුවන බවත් සභාපතිවරයා වැඩි දුරටත් පැවසීය. \"මැතිවරණ කොමිසමට නීති නැහැ - පොලිතින් ප්ලාස්ටික් භාවිතය නතර කරන්න. මේක පාලනය කරන්න ඕන - පරිසර අමාත්‍යාංශය සහ මධ්‍යම පරිසර අධිකාරිය. මම කොහොමත් මේකට විරුද්ධයි - එදා සිටම. මට කරන්න පුළුවන් එකම ඉල්ලීම අපේක්ෂකයාගෙන් පක්ෂයෙන් ඉල්ලන එක පොලිතින් ප්ලාස්ටික් භාවිත කරන්න එපා කියන එක. දැන් පහුගිය හැම අවස්ථාවකම මම ඒ ඉල්ලීම කළා. දැන් ශබ්ධ දූෂණයට ශ්‍රේෂ්ඨාධිකරණය නියෝගයක් දීල තිබෙනවා. ඉස්සර චිත්‍රපටි පෙන්නනකොට වගේ වාහනවල ස්පීකර් බැඳගෙන පාරේ යන්න දැන් බෑ. ඒ වගේම මිනිස්සුන්ගේ තාප්ප විනාස කරන එකත් නවත්වන්න ඕන\" මැතිවරණ කොමිසම සභාපතිවරයා බීබීසී සිංහල සේවය කළ විමසීමේ දී සඳහන් කළේය. මැතිවරණ සමයේ  සිදු කරන සැරසිලි ඡන්ද විමසීම සිදු කෙරෙන දිනට  පෙර ඉවත් කිරීමට ද මැතිවරණ කොමිසමේ සභාපතිවරයාට  බලය තිබේ. ඒ වෙනුවෙන් රුපියල් කෝටි ගණනක මහජන මුදල් වැය  කිරීමට සිදුවන බවද මැතිවරණ කොමිසමේ සභාපතිවරයා පවසයි. අනවසර පෝස්ටර් ඉවත් කිරීමට වැය වන මහජන බදු මුදල්වලට අමතරව පෞද්ගලික දේපළ මත පෝස්ටර් ඇලවීමෙන් මහජනතාව විශාල අපහසුතාවයට පත් වෙති. මැතිවරණ නීති ඇතුළත් පනත් කීපයක පෝස්ටර්, බැනර් ආදිය ප්‍රදර්ශනය කිරීම සම්බන්ධයෙන් බල පැවැත්වෙන නෛතික විධිවිධාන ඇතුළත් වෙයි. •1981 අංක 1 දරන පාර්ලිමේන්තු මැතිවරණ පනත සහ එයට සංශෝධන ඇතුළත් කරමින් සම්මත කර ගනු ලැබූ 2004 අංක 58 දරන පාර්ලිමේන්තු මැතිවරණ සංශෝධන පනත •1988 අංක 2 දරන පළාත් සභා ඡන්ද විමසීම් පනත එම පනත් වෙති. පෞද්ගලික ගොඩනැගිල්ලක, නිවසක තාප්පයේ හෝ දොරෙහි මැතිවරණ ප්‍රචාරණ පෝස්ටරයක් අළවා ඇත්නම් පැමිණිලි කළ යුත්තේ කාටද? යන්න පිළිබඳවත් මැතිවරණ නීතිය විස්තර කරයි. පෞද්ගලික ගොඩනැගිල්ලක, නිවසක තාප්පයක හෝ දොරක ප්‍රචාරක පෝස්ටරයක් අලවා ඇත්නම් එය දුටු සැණින් ඉවත් කිරීමේ පූර්ණ අයිතිය සහ බලය මැතිවරණ නීතිය මගින් ඒවායේ හිමිකරු සතු කෙරෙයි. එහෙත් ඒවා ඉවත් කරනු ලැබීමට පෙර, එහි දැක්වෙන අපේක්ෂකයා විසින් මැතිවරණ නීති උල්ලංඝනය කරනු ලැබීම සම්බන්ධයෙන් අදාළ දිස්ත්‍රික් මැතිවරණ කාර්යාලයට දැනුම් දිය යුතුව ඇත. එසේත් නැත්නම්, ඒ පිළිබඳව එම ප්‍රදේශයේ පොලිසියට පැමිණිලි කළ හැකිය. මේ පිළිබදව දැනුවත් කිරීම්, දැනුම් දිය යුතු ස්ථාන, දුරකථන අංක සහ විද්‍යුත් ලිපින මැතිවරණ කාර්යාලයේ 'ෆේස්බුක් පිටුවේ ද සඳහන් වෙයි. පෝස්ටරයක් ඉරා දැමීමට පෙර ලබාගත් එහි ඡායාරූපයක් පැමිණිලිකරුව සාක්ෂි ලෙස ඉදිරිපත් කළ හැකිය. කියවන්න ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49347822", "Category": null, "Parent URL": null}