{"Source": "bbc", "Timestamp": "15 මාර්තු 2018", "Headline": "ශ්‍රී ලංකාව \"නොදියුණු සමාජයක්\"ද? ස්වදේශ කටයුතු ඇමතිවරයාගේ ප්‍රකාශයේ අරුත කුමක්ද?", "News Content": "අමාත්‍යවරයා ඒ බව සඳහන් කළේ, මහනුවර ඇතුළු ප්‍රදේශවල පැතිර ගිය මුස්ලිම් විරෝධී ප්‍රචණ්ඩ ක්‍රියාවලින් අනතුරුව ආණ්ඩුව විසින් ක්‍රියාත්මක කරන ලද සමාජ මාධ්‍ය ජාල අවහිර කිරීම පිළිබඳ අදහස් දක්වමිනි.  ශ්‍රී ලංකාව, ඇත්තෙන්ම නොදියුණු සමාජයක් ද? \"මුලින්ම ඒ දේශපාලකයෝ තෙරුම් ගන්න ඕන මොකක්ද නොදියුණු සමාජය කියන්නේ කියල. මුලින්ම ඒ කියන දේශපාලනඥයා තමයි නොදියුණු සමාජය නියෝජනය කරන පුරුක වෙන්නේ,\" යනුවෙන් සමාජ මාධ්‍ය ජාල ක්‍රියාකාරිනියක වන ආචාර්ය නදීෂා චන්ද්‍රසේන පැවසුවාය. ශ්‍රී ලංකාවේ සමාජය නොදියුණු යයි වජිර අබේවර්ධන ඇමතිවරයා පවසන්නේ නම්, ඔහු පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙසින් තේරී පත් වී සිටින්නේ ද \"සමාජය නොදියුණු බැවින්\" යැයි ඔහු පිළිගත යුතු බව ආචාර්ය නදීෂා චන්ද්‍රසේන බීබීසී සිංහල සේවයට කියා සිටියාය.  \"ඇමතිවරයා එහෙම කියනවා නම් ඒකෙ වගකීම ඒ ඇමතිවරයාත් ගන්න ඕන.\" වර්තමානයේ ශ්‍රී ලංකාවේ මතු වී තිබෙන්නේ ශ්‍රී ලංකාවේ සමාජය සම්බන්ධ ගැටලුවකට වඩා ඔහු නියෝජනය කරන සමාජ ක්‍රමය පිළිබඳ ගැටලුවක් බව ඇයගේ මතය වී තිබේ.  \"මාධ්‍යවලින් උදේ ඉඳල හවස වෙනකම් අවිද්‍යාව වපුරනවා. මිනිස්සුන්ගේ ඔළුවට මිත්‍යාව දාල, ඊට පස්සේ දැන් ඇමතිවරයා වෙනම ස්ථරයකට ඇවිල්ල කථාකරනවා නොදියුණු සමාජයක් ගැන. මේකට වගකියන්න ඕනේ ඔය 'සිස්ටම් එක' පවත්වාගෙන යන උදවියම තමයි.\"  ඒ පිළිබඳව බීබීසී සිංහල සේවය සමග අදහස් දැක්වූ තවත් සමාජ ජාල ක්‍රියාකාරීන් දෙදෙනෙකු වන වෛද්‍ය සංකල්ප මාරසිංහ සහ නාලක ගුණවර්ධන දෙදෙනා ද දැක්වූයේ ඒ හා සමාන අදහස්ය.  ශ්‍රී ලංකාව නොදියුණු සමාජයක් යයි තමන් කිසිසේත්ම විශ්වාස නොකරන බව පවසන වෛද්‍ය සංකල්ප මාරසිංහ, \"නොදියුණු සමාජයක් කියල අපි පිළිගත්ත නම් ඒක දියුණු කරන්න අවශ්‍ය මූලිකම දේ තමයි තොරතුරු කියන එක, දැනුම කියන එක,\" යනුවෙන් ද පැවසීය.  \"එතකොට ඒ දැනුම සම්ප්‍රේෂණය කරන්න තියන මාධ්‍ය වාරණය කළොත් හෝ සීමා කිරීමෙන් සමාජය දියුණු කරන්න තියන අවස්ථා අවහිර වෙනවා.\"   මේ තොරතුරුද කියවන්න: මේ අතර සමාජ ජාල විශ්ලේෂක සහ විද්‍යා ලේඛක නාලක ගුණවර්ධන ද පවසන්නේ ශ්‍රී ලංකාවේ සමාජයේ බහුතරය නොදියුණු යයි කිසිසේත්ම පිළිගත නොහැකි බවය.  \"නමුත් පසුගාමී අදහස්, තවමත් නූතනත්වයට නොපැමිණි, නොඑළඹුනු අදහස්, උදහස් අපේ ඇතැම් දෙනා තුළ තියෙනව.\" කෙසේ වුවත් පාලනයකට නතු නොකර නව තාක්ෂණය ඔස්සේ භාෂණයේ නිදහස ලබා දුන් විට එය \"වල් බූරු නිදහසක් බවට පත්වෙලා සමාජය විනාශ වෙනවා,\" යනුවෙන් අමාත්‍ය වජිර අබේවර්ධන ගාල්ලේ ග්‍රාම නිලධාරීන් පිරිසකට ටැබ් යන්ත්‍ර පිරිනැමීමේ උත්සවයක් අමතමින් සඳහන් කර තිබිණි.  \"වඳ බෙහෙත් කතා, හාමුදුරුවරු ඝාතනය කරපු කතා ඔක්කොම ප්‍රචාරය කළේ මේ වල්බූරු නිදහස භාවිත කරලා. ඒවා සියල්ල අසත්‍ය ප්‍රචාර. නමුත් ඒවා පාලනය නොකිරීම නිසා සමාජය විනාශයට ගියා. රජයට දැන් සිදුව තිබෙනවා මෙය පාලනය කරන්න,\" යනුවෙන් ද අමාත්‍ය වජිර අබේවර්ධන සඳහන් කළ බව ස්වදේශ කටයුතු අමාත්‍යංශයේ මාධ්‍ය අධ්‍යක්ෂවරයා නිකුත් කළ නිවේදනයක දැක්වේ.  එක්සත් ජාතික පක්ෂය නියෝජනය කරන වජිර අබේවර්ධන අමාත්‍යවරයා එසේ අදහස් දක්වද්දී, පොදුජන එක්සත් පෙරමුණේ ප්‍රධාන ලේකම් මෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන ධීවර අමාත්‍ය මහින්ද අමරවීර ද පවසා තිබුණේ ෆේස්බුක් ඇතුළු සමාජ මාධ්‍ය යළි සක්‍රීය කිරීමේදී යම් පාලනයකට යටත්ව එය සිදුකිරීම ගැන රජයේ අවධානය යොමුව ඇති බවය.  ෆේස්බුක් ඇතුලු සමාජ මාධ්‍ය ජාල ඔස්සේ පැතිර යන වෛරී ප්‍රකාශ පාලනය කිරීම පිණිස නව නීති සම්පාදනය කරන බව අගමැති රනිල් වික්‍රමසිංහ ද පවසා තිබිණි.  කිසියම් පුද්ගලයෙක් \"නීති විරෝධී, ජාතිවාදී, රාජ්‍ය විරෝධී\" කටයුතු සඳහා සමාජ මාධ්‍ය ජාල යොදාගන්නේ නම් එය වැළැක්වීම පිණිස අනාගතයෙදී \"නීති රීති සම්පාදනය කිරීමට\" සිදුවනු ඇති බව බීබීසී සිංහල සේවය සමග සාකච්ඡාවකට එක්වෙමින් නීතිය හා සාමය භාර අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර ද කියා සිටියේය.  ඒ පිළිබඳව අදහස් දක්වන නාලක ගුණවර්ධන පවසන්නේ දුර්මත, කට කථා සහ ව්‍යාජ පුවත් පැතිරයාම අලුත් සංසිද්ධියක් නොවන බවය.  \"නමුත් ඒ කිසිම දෙයක් නිසා සමස්ත සමාජය ඇද වැටුනේ නැහැ. දැන් අපි දන්නවා 1955 සූර්යග්‍රහණය වෙලාවේ වද කහ මිශ්‍රිත යුශයක් පානය කළොත් ලස්සන වෙන්ව කියල ඒ කාලේ පත්තරවලින් ප්‍රචාරයක් ඇරිය. අමූලික බොරුවක්. වද කහ මිශ්‍රිත පානයක් පානය කරපු බොහෝ දෙනා රෝහල්ගත කෙරුණ. ඉතින් එහෙමයි කියල මුද්‍රිත මාධ්‍ය තහනම් කළේ නැහැනේ?\" යනුවෙන් ඔහු ප්‍රශ්න කළේය.  කිසිවෙක් තොරතුරු භාවිත කරන ආකාරයේ වරදක් පවතින්නේ නම් ඒ සඳහා නීති රීති සම්පාදනය කළ හැකි නමුත් තොරතුරු වාරණය කිරීම කිසිදු ආකාරයකින් එයට විසඳුම නොවන බව වෛද්‍ය සංකල්ප මාරසිංහ ද පෙන්වා දෙයි.  \"විද්‍යාව කියන දේ පිළිගන්න පුද්ගලයෙක් වශයෙන් මට කියන්න තියෙන්නේ අපි හැම වෙලාවෙම අප වටා තියෙන තොරතුරු විශ්ලේෂණය සහ අවශෝෂණය කරගැනීම මත තමයි අපේ තීරණ සහ ක්‍රියාත්මකවීම රඳා පවතින්නේ. ඒක මත තමයි අපිට පුළුවන් වෙන්නේ සමාජය ඉදිරියට ගමන් කරවන්න.\" එබැවින් අමාත්‍ය වජිර අබේවර්ධන කරන ප්‍රකාශය කිසියම් 'යටි අරමුණකින්' කෙරෙන්නක් දැයි සැක පහළ වන බව ද ඔහු පැවසීය.  සමාජ මාධ්‍ය ජාල සම්බන්ධයෙන් වාරණයක් හෝ පාලනයක් අවශ්‍ය නොවන බව පවසන ආචාර්ය නදීෂා චන්ද්‍රසේනගේ අදහස වී තිබෙන්නේ වෛරී භාෂණයට එරෙහිව කළ යුතු වන්නේ \"මිනිසුන්ගේ ඔලුව හදාගැනීමට උදවු වීම\" බවය.  වෛද්‍ය මාරසිංහ ද පවසන්නේ කිසිවකු නිදහස් අදහස් ප්‍රකාශ කිරීමේ අවකාශය අවභාවිත කරන්නේ නම්, සත්‍යය එළිදැක්වීම පිණිස රජය ඇතුළු බලධාරීන්ට එයට වඩා වැඩි අවකාශයක් විවෘතව තිබෙන බවය.  \"ඒක නිසා මේක කෝච්චියට බෙල්ල තියනව මිනිස්සු ඒක නිසා කොච්චි ගමන නවත්තන්න ඕන කියල කියනවා වගේ කතාවක් කියලයි මට හිතෙන්නේ.\" දිගන ඇතුලු මහනුවර දිස්ත්‍රිකයේ පැතිර ගිය ප්‍රචණ්ඩ ක්‍රියාවලින් අනතුරුව පනවනු ලැබූ සමාජ මාධ්‍ය ජාල තහනම ඉවත් කිරීමට නිර්දේශ කළ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන නිවේදනය කළේය.  මේ අතර ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු වෙත ලිපියක් යොමු කරන ජාතික මානව හිමිකම් කොමිසමේ සභාපතිනි මහාචාර්ය දීපිකා උඩගම, වෛරී භාෂාවට එරෙහිව ප්‍රතිපත්ති සම්පාදනයේදී භාෂණයේ සහ තොරතුරු දැනගැනීමේ නිදහසට සීමා පැනවිය යුත්තේ ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සහ ජාත්‍යන්තර මානව හිමිකම් ප්‍රමිතීන්ට අනුකූලව නීත්‍යානුකූල රාමුව යටතේ පමණක් බව පෙන්වා දී තිබේ.   එමෙන්ම වර්ගවාදී ප්‍රචණ්ඩ ක්‍රියා සහ වෛරය පැතිරවීම පිණිස සමාජ මාධ්‍ය ජාල යොදාගන්නා පුද්ගලයන්ට එරෙහිව නීතිය ක්‍රියාවට නැගීමේ හදිසි අවශ්‍යතාව ද මානව හිමිකම් කොමිසම අවධාරණය කර තිබේ.  සමාජ ජාල ඇතුලු විවිධ ආකාරයෙන් ආගමික සහ වාර්ගික වෛරය පතුරවන පුද්ගලයන්ට එරෙහිව නීතිමය පියවර ගන්නා අතරම, රට තුළ භාෂණයේ නිදහසට වැට නොබැඳීමේ වැදගත්කම කොළඹ සිටින බ්‍රිතාන්‍ය මහා කොමසාරිස්වරයා සහ එක්සත් ජනපද තානාපතිවරයා ඇතුලු රාජ්‍යතාන්ත්‍රිකයෝ ද අවධාරණය කර තිබුණි.  සබැඳි වාර්තා: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43406340", "Category": null, "Parent URL": null}