{"Source": "bbc", "Timestamp": "8 ජනවාරි 2018", "Headline": "අගමැති රනිල්ගේ නැටුම, බැඳුම්කරය සහ සමාජ ජාල", "News Content": "අගමැතිවරයා නර්තනයේ යෙදීම ප්‍රධාන ධාරාවේ මාධ්‍ය ආයතන වලටද පුවතක් වන්නේ මහබැංකු බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් අගමැතිවරයා ඇතුළු එක්සත් ජාතික පක්ෂය වෙත චෝදනා රැසක් එල්ල වෙමින් පවතින අතරතුරදීය. ශ්‍රී ලංකාවේ ප්‍රධාන පෞද්ගලික මාධ්‍ය ආයතනයක් ඉහත කී වීඩියෝ පටය සිය ෆේස්බුක් පිටුවේ පළ කර තිබුණේ ද \"මෙවැනි ප්‍රශ්නකාරී මොහොතක වුවත්, මෙලෙස සිටින අගමැතිතුමන්ට අපේ උත්තමාචාරය\" යනුවෙනි. කෙසේ නමුත් අදාළ වීඩියෝව සමාජ මාධ්‍ය තුළ දහස් ගණනින් හුවමාරු (Share) වෙමින් පවතින අතර ඒ සම්බන්ධයෙන් පළ වන අදහස් දෙස බැලීමේ දී ප්‍රධාන වශයෙන් කරුණු දෙකක් පිළිබඳ අවධානය යොමු වී ඇති බව පෙනී යයි. අගමැතිවරයා සිය නැන්දනියක වන ජ්‍යෙෂ්ඨ නිළි අයිරාංගනී සේරසිංහ සමග නර්තනයේ යෙදීමෙහි වරදක් නොමැති බව ඇතැමුන් පවසන නමුත් එය තවත් සමහරෙකුගේ විවේචනයට සහ හාස්‍යයට ලක්ව තිබේ. සිය ඥාති පුතු අගමැති වික්‍රමසිංහ හා නර්තනයේ යෙදීම පිළිබඳව බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් රංගන ශිල්පිනී අයිරාංගනී සේරසිංහ විසින් අගමැතිවරයා හඳුන්වනු ලැබුවේ \"සිනා වෙන්නත් පුළුවන්, අඬන්නත් පුළුවන් සාමාන්‍ය මිනිසෙකු\" ලෙසිනි.  අදාළ වීඩියෝ දර්ශනය නිසා අගමැතිවරයා පිළිබඳ යහපත් ප්‍රතිරූපයක් නිර්මාණය වූ බව පවසන ඇතැමුන් විග්‍රහ කර තිබුණේ එය අගමැතිවරයා විසින්ම සිතා මතා සමාජ ජාල වෙත පළ කරන ලද වීඩියෝවක් දැයි සැක පළ වන බවය. ඒ සම්බන්ධයෙන් අදහස් දක්වමින් වෙළඳ දැන්වීම් ප්‍රචාරණ ක්ෂේත්‍රයේ නිර්මාණ අධ්‍යක්ෂවරයකු වශයෙන් කටයුතු කරන විචාරක චින්තන ධර්මදාස කියා සිටියේ ප්‍රචාරණ කලාව තුළ අවධානය වෙනතකට යොමු කිරීමට හෝ අවධානය ලබා ගැනීම පිණිස එවැනි පියවර ගත හැකි බවය. \"හැබැයි මම හිතන්නේ නැහැ ලංකාවේ ඔය පක්ෂ දෙකෙන් එකකටවත් එතරම් ශූර වූ දුරදක්නා නුවණක් තියෙනව කියලා. එහෙම තියෙනවනම් ඒ පක්ෂය හෝ කණ්ඩායම හරිම වාසනාවන්තයි.\" \"එහෙම මාකටින් තිබෙන පක්ෂ තිබෙනවා නම් ලංකාවේ මීට වඩා වෙනස් දේවල් දකින්න ඕනි. අපි මේ දකින මැටි, මෝඩ විදිහේ තත්ත්වයන් හොඳ මාකටින් ප්ලෑන් තියෙන පක්ෂවලින් සිද්ධ වෙන්න විදිහක් නැහැ,\" යනුවෙන් විචාරක චින්තන ධර්මදාස පැවසීය. අගමැතිවරයාගේ නර්තනය අඩංගු වීඩියෝ දර්ශනය සම්බන්ධයෙන් ප්‍රචාරණ සැලසුමක් නොතිබුණා යයි උපකල්පනය කළත් අදාළ වීඩියෝ දර්ශනය \"එසේ වැඩ කළ\" බව ඔහු වැඩිදුරටත් සඳහන් කළේය. \"ඒකෙන් ඇත්තටම වුණේ බැඳුම්කර හරි කුමන හෝ හේතුවකින් රනිල් වික්‍රමසිංහ ගැන මිනිස්සුන්ට තිබුණු අඳුරු පැත්ත වෙනුවට ඔහු මනුස්සයකු වශයෙන් භාර ගත හැකි අවකාශයක් නිර්මාණය වුනා. ඒ තුළ රනිල් වික්‍රමසිංහට වාසියක් අත්වෙනවා.\"   සමාජ ජාල තුළ ට්‍රෙන්ඩ් බවට පත්වන සමාජ අසාධාරණකම්, වංචා දූෂණ, පුද්ගල චරිත සහ මානුෂීය කතන්දර මගින් ජන මනසට බලපෑමක් එල්ල කළ හැකිද? දැවෙන ප්‍රශ්න යට ගැසිය හැකිද? ඒ සම්බන්ධයෙන් අදහස් දක්වමින් සමාජ ජාල විශ්ලේෂක නාලක ගුණවර්ධන කියා සිටියේ සමාජ ජාල තුළ සිදුවන ක්‍රියාකාරකම් පුද්ගලයෙකුට, ආයතනයකට හෝ රජයකට හැසිරවීමට නොහැකි බවය. එසේම සමාජ ජාල තුළ ට්‍රෙන්ඩ් බවට පත්වන මාතෘකා බොහෝ විට පැය 72 කට වැඩි කාලයක් නොපවතින බවත් ඔහු පෙන්වා දෙයි. \"හැම තිස්සෙම මුහුදේ රැළි වගේ අලුත් රූප, වීඩියෝ සමාජ ජාලවලට නිතිපතා එක් වෙනවා. එතකොට ජන අවධානය නොයෙක් අතට විසිර යනවා. ඒක සමාජ මාධ්‍යවල මූලික ලක්ෂණයක්.\" නමුත් කෙටි වීඩියෝවක් ජනගත කිරීම තුළින් යෙමෙකුට වාසි සහගත අයුරින් හෝ අවාසි සහගත අයුරින් ජනමතය වෙනස් කළ නොහැකි බවත් විශ්ලේෂක නාලක ගුණවර්ධන සඳහන් කළේය. \"අපේ ජනතාව ඊට වඩා බුද්ධිමත්. ඒ වගේම එකම වෙලාවේ මාතෘකා, ගැටලු ගණනාවක් පිළිබඳ කටයුතු කරන්න බහුතර ජනතාවට හැකියාව තිබෙනවා. ඉතින් සරල සිල්ලර වීඩියෝ එකකින් ජන අවධානය වෙනතකට යොමු කිරීම හිතන තරම් ලේසි නැහැ.\" එබැවින් එය අගමැතිවරයා විසින්ම සිතා මතා සමාජ ජාල වෙත පළ කළ වීඩියෝවක් ද නැද්ද යන්නට වඩා එමගින් බැඳුම්කර අන්දෝලනය, පළාත් පාලන මැතිවරණය, දූෂණ, වංචා, නව ව්‍යවස්ථාව, ජාතික ගැටලුව සහ දිනෙන් දින ඉහළ යන ජීවන වියදම වැනි කාලීන ගැටලු යටපත්වීමට අවස්ථාව ලබා නොදීම රටේ ජනතාවගේ වගකීමකි.  අගමැතිවරයාගේ නර්තනය මෙන්ම ගල්ගමුවේ දළ පූට්ටුවා, වාරියපොළ , රත්නපුරේ, චතුර සේනාරත්න, ඉරාජ් සහ ඔහුගේ සංගීත වීඩියෝ මෙන්ම ගංවතුර සහ කුණු කඳුවලට මිනිසුන් යටවීම වැනි ආපදා තත්ත්වයන් හා සම්බන්ධ තවත් ට්‍රෙන්ඩ් මතුවිය හැකිය.   'ෂෙයාර්' කිරීමෙන් පමණක් නොනැවතී එවැනි ට්‍රෙන්ඩ් සමාජයේ ප්‍රගමනය වෙනුවෙන් යොදා ගත හැකි හැකිනම් කොපමණ අගනේද?  වෙනත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42604094", "Category": null, "Parent URL": null}