{"Source": "bbc", "Timestamp": "28 මාර්තු 2019", "Headline": "ශ්‍රී ලංකාවේ වකුගඩු රෝගයට අඩු වයසේ දරුවන් මෙන්ම තරුණ තරුණියන් ගොදුරුවීමේ ප්‍රවණතාවක්", "News Content": "අනුරාධපුර පදවි ශ්‍රී පුර ගම්මානයේ පදිංචි එච් එම් යසෝ මැණිකේ එලෙස සිය වේදනාව හෙළි කළාය.  කුඹුරු ගොවිතැන සිය ජීවිකාව කරගත් පස්දෙනෙකුගෙන් සමන්විත තම පවුලේ ආදායම බෙහෙත් සහ ගමන් වියදම් සඳහා ප්‍රමාණවත් නොවන බවත් යසෝ මැණිකේ බීබීසී සිංහල සේවය සමග කියා සිටියාය.  \"මහත්තය දවසක් පොඩි වැඩක් කළොත් එයාට අනිත් දවසේ වැඩ කරන්න බෑ හතිය හැදෙනවා. මම සතියකට දෙපාරක් ලේ මාරු කළාම ඇඟට දැනෙන්නේ පුදුම අමාරුවක්. උයන එක ඇරෙන්න වෙන වැඩක් කරන්න බෑ. පොඩි පුතා සතියකට දෙවරක්වත් කොළඹ යන්න ඕන එයාගේ පරීක්ෂණ වෙනුවෙන්. දරන්න බැරි වියදමක් යනවා මාසයකට. හිටපු ගමන් පුතාට කියනවා එයාගේ ලේ සාම්පල් ඉන්දියාවට යවන්න කියල. මේක කරුම ලෙඩක්. දුප්පත් අපි කොහොමද මාසෙකට රුපියල් 50,000 විතර හොයාගන්නේ.\" ත්‍රිකුණාමලය, අනුරාධපුර, පොළොන්නරුව ආශ්‍රිතව දිවිගෙවන යසෝ මැණිකේ වැනි තවත් රෝගී දෙමාපියන් රැසකගේ එකම අරමුණ සිය දරුවන් හෝ වකුගඩු රෝගයෙන් මුදවාගැනීමය.  \"මමත් මහත්තයත් දවස ගානේ මැරී මැරී උපදිනවා. මේ ලේ මාරුකරන එකත් දැන් එපාවෙලා. වෙලාවකට හිතෙනවා මැරිලා ගියානම් හොඳයි කියල. ඒත් පුතා කොහොමහරි බේරගන්න ඕනි. ඒක තමයි අපේ බලාපොරොත්තුව.\" වකුගඩුවක් බද්ධ කිරීමෙන් අනතුරුව සිය දෛනික කටයුතු හෝ කරගත නොහැකිව පසුවන සජිත් නිපුන් මේ පවුලේ එකම පුත්‍රයාය. \"මම පදවි ශ්‍රී පුර ජයන්ති විද්‍යාලයට ගියේ. 2015 සාමාන්‍යපෙළ අතරවාරයේදී දවසක් ක්ලාන්තයක් හදුනා. ඉස්පිරිතාලයට ගිහින් බැලුවම කිව්වා වකුගඩු දෙකම නරක්වෙලා කියල. කබලෙන් ලිපට වැටුන වගේ වැඩක් සිද්ධවුණේ. පවුල බේරගන්න හිටි මම ලෙඩෙක් උනා. ලක්ෂ දහයකට ආසන්න මුදලක් ණය වෙලා හොයාගෙන වකුගඩුවක් බද්ධ කළා. ඒත් අමාරුයි තාම ඇඟට. බර වැඩ කරන්න බෑ. මාසයකට දෙපාරක්වත් කොළඹ එන්න ඕන පරීක්ෂණ කරන්න. රජයේ රෝහල්වල ඒවා කරන්න බෑ. ලොකු වියදමක් යනවා. අපි වගේ පවුල් තව ගොඩක් ඉන්නවා. මට වාසනාව තිබුණ බද්ධ කරගන්න. ඒත් පවුලට ආදයමක් ගෙනත් දෙන්න බැරි එක ගැන පුදුම දුකක් තියෙන්නේ.\" රජරට අභිමානය පිළිබඳව එහි ජනතාව කලක් සාඩම්බරයෙන් පසුවුවද ගෙවී ගිය දශක දෙක සැලකීමේදී තමන්ට අත් වූ ඉරණම පිළිබඳව රජරටවාසී වකුගඩු රෝගීහු සෝ සුසුම් හෙළති.  ආරම්භයේදී රෝගී  වැඩිහිටි පුද්ගලයින් පිළිබඳව වැඩි වශයෙන් අවධානයට ගැනුනද පාසල් වියේ පසුවන දූ දරුවන් දැන් දැන් වැඩි වශයෙන් රෝගයට ගොදුරුවන බව ඒ පිළිබඳව පරීක්ෂණ සිදුකරණ විද්වත්හු පෙන්වා දෙති. දශක කිහිපයක සිට රෝග නිධානය සොයාගැනීම වෙනුවෙන් විවිධ පරීක්ෂණ පැවතුන ද තවමත් එම පරීක්ෂණ නිවැරදි දිශානතියකට යොමුව නොමැති බව ඔවුහු පවසති.  ඇතැම් පර්යේෂණ කණ්ඩායම් වකුගඩු රෝගයට මූලික හේතුව ලෙස පලිබෝධ නාශක වෙත ඇඟිලි දිගු කරත්දී තවත් කණ්ඩායමක් රසායනික පොහොර භාවිතය රෝගයට හේතුව ලෙස පෙන්වාදෙති. ඇතැම් ජාත්‍යන්තර සමාගම්වල බලපෑම මත වකුගඩු රෝග නිවාරණය උදෙසා තිරසාර විසඳුමකට යාම අසීරු වී ඇති බව ඇතැම් සිවිල් සංවිධාන ක්‍රියාකාරීන් ගේ මතය වී තිබේ. ශ්‍රී ලංකාවේ වකුගඩු රෝගය ගැන කලෙක සිට හඬ නගන අතුරලියේ රතන හිමියන් බීබීසී සිංහල සේවය සමග අදහස් දක්වමින්: \"ලෝකෙම දේශපාලනඥයෝ සමාගම් වලට යටවෙලා ඉන්නේ. ජනමතයක් හදනවා සමහර තොරතුරු වසන් කරන්න. ඒ වෙනුවෙන් විද්‍යාඥයෝ යැයි කියාගන්න පිරිසක් බිහිවෙලා ඉන්නවා. ඇතැම් ලෝක සමාගම් වලට එරෙහිව නඩු 2000 ක් පමණ තිබෙනවා. ඒත් අවසන් විසඳුමක් එන්නේ නෑ. යුරෝපා පාර්ලිමේන්තුවේ පවා මේ ගැන හඬක් නැගුවත් අවසන් ක්‍රියාමාර්ගයක් ගැන තීරණයක් නෑ. සියලුදෙනා සමාගම්වලට යටවෙලා ලෝක නායකයෝ,\" යනුවෙන් කියා සිටියේය.  ලොව පුරා වකුගඩු රෝග පැතිරයාම පිළිබඳව අධ්‍යනය කරන ලෝක සෞඛ්‍ය සංවිධානය පවසන පරිදි, බර ලෝහ සහ ජලයේ ආම්ලික ස්වභාවය ශ්‍රී ලංකාව තුළ වකුගඩු  රෝගයට එක් හේතුවකි.  වකුගඩු රෝගය පිළිබඳව කෘෂි විද්‍යාඥයින් සහ ජීව විද්‍යාඥයින් අංශ රැසකින් පර්යේෂණ පවත්වමින් සිටිති.   ලන්ඩනයේ ඉම්පීරියල් කොලේජ් විශ්වවිද්‍යාලයේ පර්යේෂක ආචාර්ය කමල් ගම්මන්පිල පවසන පරිදි රසායනික පොහොර භාවිතය රෝගයට මූලිකව බලපා තිබේ. කියවන්න: \"රජරට සමහර ගම්මාන තිබෙනවා 50% කට වඩා වකුගඩු රෝගීන්. ඇතැම් පරීක්ෂකයින් මුලින් කිව්වේ මේක හැදෙන්නේ පවුලේ පියාට හෝ මවට පමණයි කියල. ඔවුන් ගොවිතැනෙහි නිරතවෙන නිසා කියල. නමුත්  දරුවන් පවා දැන් රෝගීන් බවට පත්වීමේ ප්‍රවනතාව ඉහළ ගිහින්. ඉතිං තවදුරටත් මේක ගොවි ජනතාවට පමණක් හැදෙන රෝගයක් නෙවෙයි. දරුවන් අනතුරක ඉන්නේ. නවතම පරීක්ෂණ වාර්තා තහවුරු කරනවා අපේ ආහාරවල තිබෙන ඊයම් ප්‍රමාණය රෝගයට ප්‍රබලව බලපාන බව. රජරට පමණක් නොවෙයි ලංකාවේ පළාත් රැසකින් දැන් ලොකු කුඩා භේදයක් නොමැතිව බහුලව රෝගීන් වාර්තාවෙනවා. ඒක මේ සොයාගැනීම තහවුරු කිරීමට කදිම නිදසුනක්,\" ආචාර්ය කමල් ගම්මන්පිල  බීබීසී සිංහල සේවයට පැවසීය.  මේ අතර කෘෂිකර්මාන්තයේදී  භාවිත කෙරෙන පලිබෝධ නාශකයක් වන ග්ලයිපොසෙට් වකුගඩු රෝගයට මූලික හේතුව බව තවත් පරීක්ෂකයින් පිරිසකගේ මතය වී තිබේ.  1979 වසරේ සිට ශ්‍රී ලංකාව තුළ ග්ලයිපොසෙට් භාවිත කරන බව පෙන්වා දෙන පර්යේෂකයින් එය රජරට ඇතුළු දිස්ත්‍රික්ක කිහිපයක ව්‍යාප්තව පවතින වකුගඩු රෝගයට මූලික හේතුව බවට තර්ක කරති. බීබීසී සිංහල සේවය කළ විමසීමකදී ග්ලයිපොසෙට් පළිබෝධනාශකය පිළිබඳව වසර කිහිපයක සිට පර්යේෂණ සිදුකරණ මහාචාර්ය චන්න ජයසුමන මෙම රෝගය හඳුන්වාදෙනු ලබන්නේ \"කෘෂිකාර්මික වකුගඩු රෝගය යන නමිනි.\" \"ආචාර්ය ගම්මන්පිළ මහතාගේ පරීක්ෂණ සම්බන්ධයෙන් අපි සතුටුවෙනවා. අපි  පිළිගන්නවා කැඩ්මියම් සහ ඊයම් ආහාරවල පැවතීම මේකට බලපානවා කියල. නමුත් තවමත් මම ඇතුළු කණ්ඩායම ඉන්නේ ග්ලයිපොසෙට් නිසා මේ රෝගය පාලනය අසීරු වෙලා තිබෙනවා කියන තැන. මාර්තු 20 වැනිදා සිට 23 වැනිදා දක්වා කොස්ටරිකා රාජ්‍යයේ අගනුවර පැවතුනා මේ සම්බන්ධයෙන් සමුළුවක්. ලෝකේ රටවල් 20 ක පර්යේෂකයින් පැමිණියා. අදහස් ඉදිරිපත් කළා. එතැනදිත් මූලිකව කතාබහට ලක්කෙරුනේ ග්ලයිපොසෙට් ගැන. පවුලක වයස් බේදයකින් තොරව රෝගය වැළඳන්න පුළුවන්. විශේෂයෙන්ම ගොවි පවුල් ආශ්‍රිතව. අඩු වයසේ දරුවන් මීට ගොදුරුවීම කණගාටුවට කාරණයක්.\" ග්ලයිපොසෙට් පළිබෝධනාශකය සම්බන්ධයෙන් ශ්‍රී ලංකා රජය අවස්ථා කිහිපයකදී යම් යම් තීරණ වලට එළඹින. 2015 ඔක්තෝබර් මස 23 වැනිදා පලිබෝධනාශක රෙජිස්ටර්වරයාගේ අත්සනින් යුත් අංක 1937/35 දරන අති විශේෂ ගැසට් පත්‍රයකින් ග්ලයිපොසෙට් වල්නාශකය ශ්‍රීලංකාව තුළ තහනම් කිරීමට රජය පියවර ගනු ලැබීය. කෙසේවෙතත් තේ රබර් වැනි වැවිළි ක්ෂේත්‍ර ආශ්‍රිත වගාවන්හිදී ග්ලයිපොසෙට් අත්‍යවශ්‍ය බවට වූ දැඩි ඉල්ලීම් මත රජයේ තහනම අභියෝගයකට ලක්විය. ඒ අනූව  2018 වසරේ ජූලි 11 වැනිදා නිකුත් කෙරුණු තවත් අති විශේෂ ගැසට් පත්‍රයකින් තේ සහ රබර් සඳහා පමණක් ග්ලයිපොසෙට් තහනම ඉවත් කෙරිණ. \"ලෝකේ රටවල් ග්ලයිපොසෙට් වැනි පලිබෝධනාශක තහනම් කරන්න පියවර ගන්නා පසුබිමක අපි තවත් පිටුපසට ගිහින් තිබුණ තහනමත් ඉවත් කරගන්නවා. එය ඉතා කණගාටුදායක තත්වයක්. රාජ්‍යයක් විදිහට යම් තීරණයක් ගන්නාවිට එහි නිරවද්‍යතාව සම්බන්දයෙන් වගකීමක් තිබෙන්න ඕනි. විටෙක තහනම් කරමින් විටෙක ලිහිල් කරමින්  මහජනතාවද අපහසුතාවට පත්කරනවා. ග්ලයිපොසෙට් සම්පුර්ණයෙන් තහනම් කළ යුතුයි. නැත්නම් ගොවි ජනතාව  විතරක් නෙවි රටේ ළමා හා තරුණ පරපුරත් දැඩි අවදානමක\" මහාචාර්ය චන්න ජයසුමණ පැවසීය.  අඩු වයස් සිමා අතර රෝගය බහුල වීම මෙන්ම  රෝගය දිවයිනේ සෙසු පළාත් වලට ව්‍යාප්තවීම පිළිබඳව ද පර්යේෂකයෝ විවිධ මත පළකරති.  ආචාර්ය ගම්මන්පිල පවසන පරිදි මධ්‍ය කඳුකරයේ කෘෂිකර්මාන්තය සඳහා යොදාගන්නා රසායනික පොහොර තුළ පවතින අහිතකර රසායනික ද්‍රව්‍ය ජලය සමග මුසුවී එම ජලය ඇළ වේලි ඔස්සේ රජරට වැව් දක්වා ගලා ඒමත් එම ජලය භාවිත කරමින් සිදුකෙරෙණ වී වගාව හරහා එම විස රසායනික රටපුරා වැසියන්ට  ශරීරගත වීම සිදුවේ. \"දැන් මහවැලි ගඟේ ජලය ගත්තොත් ආසනික්, කැඩ්මියම, ලෙඩ් වැනි ලෝහ පවතිනවා. මේවා මිනිස් සිරුරට අහිතකර ලෝහ. සමහරු කියනවා ජලයේ සුළු සාන්ද්‍රණයක් තියන නිසා මේක ගැටළුවක් නොවෙයි කියල. නමුත් අපි දන්නවා කුඹුරක් කරන්න වතුර කොච්චර ඕනද කියල. මට පැහැදිළිව කියන්න පුළුවන් ඉන් සිරුරට වන බලපෑම,\" ආචාර්ය ගම්මන්පිල පැවසීය. වැව් තුළ රොන්මඩ ඉවත්කිරීම මෙන්ම උඩරට ඇතැම් බහුකාර්ය යෝජනා ද මීට තවත් හේතුවක් බව ආචාර්ය ගම්මන්පිල වැඩිදුරටත් පෙන්වා දෙයි. \"වැව් පතුලේ රොන්මඩ මහා පරිමාණයෙන් ඉවත් කරගෙන ගියා. ඒවා විවිධ පළාත්වලට ගිහින් දැම්මේ.  වැව් පතුලේ වැලි ගොඩ දැම්ම. ඒ වැලි ප්‍රදේශ රැසකට ව්‍යාප්ත වුණා. 2013 ලෝක සෞඛ්‍ය සංවිධානය නිකුත් කළ වාර්තාවට අනුව කුඹුරුවලට වඩා රජරට නිවාසවල ගෙමිදුලේ අහිතකර රසායනික වැඩි ප්‍රමාණයක් තිබෙනවා. ඒ විතරක් නෙවි රන්දෙණිගල, වික්ටෝරියා වගේ ජලාශ පතුලෙන් තමයි ටර්බයින් කරකවපු ජලය එවන්නේ. එතකොට ජලාශ පතුල කැළඹී ඉහලට එන්නේ වැඩි රසායනික ප්‍රමාණයක් තැන්පත් වූ ජලය. ඒවා ගලාගෙන ගියාම රජරට වැව් පතුල අහිතකර ද්‍රව්‍ය වලින් පිරෙනවා. දිවයිනේ ප්‍රදේශ රැසකින් වයස් භේදයකින් තොරව රෝගීන් වාර්තාවීම බරපතල තත්වයක්.\" වකුගඩු රෝගය ගැන දශක දෙකක සිට පරීක්ෂණ සිදුකරන ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජීව විද්‍යා අංශයේ මහාචාර්ය කමණී වනිගසූරිය බීබීසී සිංහල සේවය සමග සිය පරීක්ෂණ සම්බන්ධ  නවතම  අත්දැකීම් විස්තර කළාය.  \"2000 වසරේ මේ පරීක්ෂණ කරන මුල් වකවානුවට වඩා දැන් රෝගය වාර්තාවීමේ ප්‍රවනතාව ඉතා ඉහලයි. බොහෝ පරීක්ෂකයින් විවිධ මත පළකරනවා. සමහරු ලෝහ පිළිබඳව, තවත් සමහරු පලිබෝධනාශක පිළිබඳව, ආහාර පිළිබඳවත් සමහර පරීක්ෂණ කෙරෙනවා. නමුත් කාටවත් කියන්න බෑ මේක තමයි මූලික හේතුව කියල රෝගයට. හේතු රැසක එකතුව රෝගයට මූලිකව බලපාන්න පුළුවන්. නමුත් මූලික හේතුව මේකයි කියන්න බෑ තාම.\" තම කණ්ඩායම අවසන් කළ ආසන්නතම ක්ෂේත්‍ර අධ්‍යයනය පිළිබඳව ද ඇය පැහැදිළි කළාය. \"අපි මේ රෝගය බහුලව වාර්තාවන ප්‍රදේශවලට ගියා. අඩුවෙන්ම වාර්තාවන ප්‍රදේශවලටත් ගියා. අපි රෝගීන්ගේත් රෝගීන් නොවන අයගේත් රුධිර,මුත්‍රා සාම්පල අධීක්ෂණය කළා. පළාත් කිහිපයක පස් සාම්පල මෙන්ම ජල සාම්පල ගත්තා. ඒ වගේම සහල් නියැදි ගත්තා.පවුලේ පියාට හෝ මව වකුගඩු රෝගියෙක් නම්  දරුවෙකුට එය වැළඳීමේ සම්භාවිතාව වැඩි බව හඳුනාගෙන තිබෙනවා.\" පරීක්ෂණ කටයුතුවලදී මුහුණදෙන අපහසුතා පැහැදිලි කළ මහාචාර්ය කමණී වනිගසූරිය, \"දැන් මේ සාම්පල තුළ පවතින ඇතැම් බර ලෝහ හඳුනාගන්න තාක්ෂණික උපකරණ බහුලව අප සන්තකයේ නෑ. ඇමරිකාවට යවල තමයි අවසන් පරීක්ෂණ සිදුකරන්නේ. අවසන් නිගමනයකට  එන්න දැන්ම බෑ. නමුත් ආසනික් මේකට හේතුව කියන එක බැහැර කරනවා අපි. කැඩ්මියම් ගැන තව හිතන්න වෙනවා. ලෙඩ් නොහොත් ඊයම් තාම  තහවුරු කරගෙන නෑ. ඒවගේම වතුරේ ස්වභාවය, වතුරේ පවතින විවිධ සංඝටක, ලෝහ සමග ක්‍රියාත්මක වෙන විදිහ සහ මුලද්‍රව්‍ය කිහිපයක එකතුව ගැන තව පරීක්ෂණ කරන්න ඕන. ජාන විද්‍යාව මත පදනම්වත් පරීක්ෂණ සිදුකෙරෙනවා,\" යනුවෙන් ද කියා සිටියාය.  අහිතකර රසායනික ද්‍රව්‍ය එකක් හෝ කිහිපයක එකතුවක් වකුගඩු රෝගයට මුල්විය හැකි බව පර්යේෂකයින් පොදුවේ පිළිගන්නා කරුණකි. ශ්‍රී ලංකාවට පලිබෝධ නාශක ආනයනයේදී පවතින නීති පිළිබඳව මෙහිදී අවධානයට ගතයුතු වේ. 1980 අංක 33 දරන පනතින්  දිවයිනට රැගෙන එන පලිබෝධනාශක සම්බන්ධයෙන් නීති බලාත්මක කර තිබේ. එය 1994 වසරේ දී සහ 2011 වසරේදී සංශෝධනයන්ට ලක්වූ බව මේ සම්බන්දයෙන් කළ විමසීමකදී පළිබෝධ නාශක පිළිබඳ නියෝජ්‍ය රෙජිස්ටාර් සහකාර කෘෂිකර්ම අධ්‍යක්ෂ ලසන්ත රත්නවීර පැවසිය.  පලිබෝධනාශක රට තුළ නිෂ්පාදනය නොකරන බැවින් දේශීය සමාගමක් ආනයනය සඳහා යම් ඉල්ලීමක් සිදුකළහොත් එම රසායනිකය සෙසු රටවල භාවිත කෙරෙනවාද නැද්ද යන්න මූලිකව සොයාබැලීමක් සිදුකෙරේ. වෙනත් රටක භාවිත නොකරන පළිබෝධනාශකයක් මෙරට ආනයනය සඳහා අවසර හිමි නොවෙන බව කෘෂිකර්ම අධ්‍යක්ෂවරයා වැඩිදුරටත් පැවසිය. පළිබෝධ නාශක පිළිබඳ රෙජිස්ටාර්වරයාගේ  අවසරයකින් තොරව පළිබෝධ නාශක ආනයනය කළ නොහැකි සේම ආනයනික පළිබෝධ නාශක වරායෙන් නිදහස් කිරීමට ද රේගුවට හැකියාවක් නොමැති බව පළිබෝධ නාශක පිළිබඳ නියෝජ්‍ය රෙජිස්ටාර්, සහකාර කෘෂිකර්ම අධ්‍යක්ෂ ලසන්ත රත්නවීර වැඩිදුරටත් පෙන්වා දෙයි. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47723147", "Category": null, "Parent URL": null}