{"Source": "bbc", "Timestamp": "17 ජනවාරි 2023", "Headline": "රාජ්‍ය සේවක වැටුප් පවා ගෙවාගත නොහැකිව ශ්‍රී ලංකාවට සිය 75 වැනි නිදහස අභිමානවත්ව සැමරිය හැකිද?", "News Content": "එහෙත් ඉතිහාසයේ පළමුවතාවට රාජ්‍ය සේවක වැටුප් හා විශ්‍රාම වැටුප් පවා නියමිත දිනට ගෙවා ගැනීමට නොහැකි තරම් බංකොලොත් තත්ත්වයකට රට පත්ව ඇති මේ මොහොතේ අභිමානවත්ව නිදහස සැමරිය හැකිද යන්න පිළිබඳ ඇත්තේ ප්‍රශ්නාර්ථයකි. පවතින අර්ථික අර්බුදය හමුවේ රාජ්‍ය සේවක වැටුප් ගෙවීම අර්බුදකාරී තත්ත්වයකට පත්ව ඇත. කැබිනට් ප්‍රකාශක අමාත්‍ය බන්දුල ගුණවර්ධන අද (ජනවාරි 17 වැනිදා ) පැවති කැබිනට් ප්‍රවෘත්ති සාකච්ඡාවේදී අනාවරණය කළේ ,රාජ්‍ය සේවකයින්ට නිශ්චිත දිනයටම  වැටුප් ගෙවා ගත නොහැකි තත්ත්වයක් උද්ගත වී ඇති බවයි. මෙවනි තත්ත්වයක් උද්ගත වූයේ ලංකා ඉතිහාසයේ ප්‍රථමවතාවට  බවද ඔහු සඳහන් කළේය. ඒ අනුව මාණ්ඩලික නොවන ශ්‍රේණියේ රාජ්‍ය සේවකයින්ට ප්‍රථමයෙන් නියමිත දිනට වැටුප් ගෙවීමට නියමිතය. මාණ්ඩලික ශ්‍රේණියේ රාජ්‍ය නිලධාරීන්ට නියමිත දිනට, දින කිහිපයකට පසු හෝ සතියක පමණ  ප්‍රමාදයකින් වැටුප් ගෙවීමට පියවර ගන්නා බව අමාත්‍යවරයා සඳහන් කළේය. අමාත්‍යවරයා පැවසුවේ 2022 වසරේ දෙසැම්බර් මාසයේ රජයේ අදායම රුපියල් බිලියන 141 ක් වූ බවය. එහෙත් ඊට සාපේක්ෂව රජයේ වියදම රුපියල් බිලියන 154ක් වූ බව කැබිනට් ප්‍රකාශකවරයා අනාවරණය කළේය. කැබිනට් ප්‍රකාශක අමාත්‍ය බන්දුල ගුණවර්ධන පැවසුවේ මේවන විට ප්‍රතිපත්තියක් ලෙස රජය මුදල් මුද්‍රණය නතර කර ඇති බවය. අමාත්‍ය බන්දුල ගුණවර්ධන පැවසුවේ 2000 වසරේ සිට 2021 අතර කාලය තුළ වැටුප් හා විශ්‍රාම වැටුප් වියදම 633%කින් ඉහළ ගොස් ඇති බවය. වැටුප් හා විශ්‍රාම වැටුප් වියදම ඉහළ යෑමට හේතුවී ඇත්තේ දිගින් දිගටම රාජ්‍ය සේවකයින් බඳවා ගැනීම ඉහළ යෑමය. \"රජයේ සේවකයින්ට වැටුප්, විශ්‍රාම වැටුප පවා නියමිත දිනට , නියමිත ආකාරයට   කළ නොහැකි තත්ත්වයකට මහා භාණ්ඩාගාරය පත්ව වෙලා තියෙනවා , මුදල් අමාත්‍යංශය පත්වෙලා තියෙනවා. මෙයට හේතුව කෙටිකාලීන හේතුවක් නෙමෙයි. පසුගිය කාලපරිච්ඡේදය පුරාවටම අපි රාජ්‍ය සේවයට දිගින් දිගටම බඳවා ගැනීම් ඉහළ නංවල තියෙනවා. රාජ්‍ය සේවක වැටුප් විශාල අනුපාතයන්ගෙන් ඇතැම් අවස්ථාවන්වල වැඩි කරලා තියෙනවා\" අමාත්‍ය බන්දුල ගුණවර්ධන පැවසීය. ඔහු අනාවරණය කළේ මේ අවස්ථාවේදී ණය ලබා ගැනීමට හෝ  මුදල් මුද්‍රණය කිරීමට ද හැකියාවක් නොමැති බවය. \"අනිවාර්යෙන් කළ යුතු  ගෙවීම් කරන්නවත් ලංකා ආණ්ඩුවට ආදයමක් නැහැ\" කැබිනට් ප්‍රකාශක අමාත්‍ය බන්දුල ගුණවර්ධන වැඩි දුරටත් පැවසුවේ  මීට පෙර ණය ලබා ගෙන හෝ මුදල් මුද්‍රණය කර හෝ වැටුප් ගෙවීම් කළ බවය. \"ඉස්සර ණය ගත්තා, සල්ලි අච්චු ගැහුව්වා ගෙව්වා දැන් ඒ දෙකම කරන්න බැහැ\" \"මේ අවස්ථාවේදී ණය ලබා ගන්න බැහැ. විදේශීයව ණය ගෙවන්නත් බැහැ. ණය ගෙවීම් සකස් කර දෙන ලෙසත් ලෝකයට බොහොම පැහැදිලව අපි කියලා තියෙනවා. සල්ලි අච්චු ගහන්නත් බැහැ. එසේ කළොත් ඉදිරියට ණය ගන්නත් බැහැ\" අමාත්‍යවරයා පැවසීය. \"නොකරම බැරි ගෙවීම් සඳහා පමණයි දැනට මුදල් අච්චු ගහන්නේ. ප්‍රතිපත්තියක් හැටියට මුදල් අච්චු ගැසීම නතර කර තිබෙන්නේ.\" කැබිනට් ප්‍රකාශකවරයා අවධාරණය කළේය. ඔහු විමසා සිටියේ \"මේ තත්ත්වය  කුමන පාර්ශවයක්, කුමන දේශපාලන නායකයෙක්, කුමන දේශපාලන පක්ෂයක් කුමන දේශපාලන වෙනස්කමක් කළත්  කොහොමද ආදයම් වැඩි කර ගන්නේ?\"  යනුවෙනි. \"මේ වියදම් කපා හරින්න බැහැ. වැටුප් ගෙවන එක නතර කරන්න බැහැ.විශ්‍රාම වැටුප් ගෙවන එක නතර කරන්න බැහැ. අනිවාර්යෙන් කළ යුතු  ගෙවීම් කරන්නවත් ලංකා ආණ්ඩුවට ආදායමක් නැහැ\" නමුත් කෙසේ හෝ අදාළ ගෙවීම් කරන බවද අමාත්‍යවරයා අවධාරණය කළේය. \"කිසිම සැකයක් ඇති කර ගත යුතු නැහැ. වැටුප් ගෙවන්න, විශ්‍රාම වැටුප් ගෙවන්න, ඖෂධවලට, පොහොරවලට මුදල් කොහොමහරි ලබා දෙනවා\" සියලු අමාත්‍යංශවලට වෙන්කර ඇති මුදලෙන් 6%කින් කපා හැරීමට කැබිනට් මණ්ඩල අනුමැතිය ලැබුණු බවද කැබිනට් ප්‍රකාශකවරයා අනාවරණය කළේය. 2023 අයවැයෙන් අමාත්‍යංශ සඳහා වෙන්කර ඇති මුදලෙන් 5%ක් කප්පාදු කිරීමට  ජනපති යෝජනා කර ඇත. අත්‍යාවශ්‍ය ඖෂධ ගෙන්වීම සඳහා සෞඛ්‍ය අමාත්‍යවරයා රුපියල් බිලියන 10 ක් ඉල්ලා තිබේ. ඒ අනුව ඒ සඳහා ප්‍රමුඛතාව ලබා දෙමින් අමාත්‍යංශවලට වෙන්කර ඇති මුදලින් තවත් 1%ක් කප්පාදු කිරීමට කැබිනට් මණ්ඩලය යෝජනා කර ඇත. ඒ අනුව සියලුම අමාත්‍යංශවලට වෙන්කර ඇති මුදලින් 6% ක් කප්පාදු කිරීමට නියමිතය. අමාත්‍යවරයා පැවසුවේ දැනටමත් රජයේ අමාත්‍යංශ සංඛ්‍යාව අඩු කර වියදම් අඩු කිරීමට පියවර ගෙන ඇති බවය. පවතින ආර්ථික වාතාවරණය තුළ දැවැන්ත නිදහස් සැමරුම් උත්සවයක් පැවැත්විය යුතුද? යන්න සමාජ මාධ්‍ය ඔස්සේ දැඩි කතා බහට ලක්ව තිබේ. ඇතැම් පිරිස් පෙන්වා දී තිබුණේ එම සැමරුම සඳහා යන මුදල විදුලිය කප්පාදු නොකර සිටීමට භාවිත කළ නොහැකිද යන්න පිළිබඳවය. මේ සම්බන්ධයෙන් මාධ්‍යවේදීන් කළ ප්‍රශ්න කිරීමකට ප්‍රතිචාර දක්වමින් අමාත්‍ය බන්දුල ගුණවර්ධන පැවසුවේ \"මොකටද නිදහස් උත්සවය සමරන්නේ ?. මෙය ඉතාම ප්‍රාථමික බොලඳ මට්ටමේ  සිතුවිල්ලක්\" ඔහු පෙන්වා දුන්නේ \"ඕනෑම රටක ඒ රටේ ජාතික නිදහස් උත්සවය සමරනවා. රටට සැමරිය හැකි විශාලම ආකාරයට. තානාපති කාර්යාලවල සමරනවා. විදෙස් තානාපති කාර්යාල අන්තර් ජාතික සම්බන්ධතා පවත්වා ගෙන යන්නේ එලෙසින්.\" \"යම් රටක් පිළිබඳ ලෝකයේ අවදානය යොමුවන දිනයක් තමයි ඒ රටේ ජාතික දිනය.\" කැබිනට් ප්‍රකාශවරයා සඳහන් කළේය. \"නිදහස් දිනයට මිලියන 275ක් වෙන් කර තිබෙනවා. දිනක විදුලිය කප්පාදු නොකර ඉන්න මිලියන 357ක් යනවා. මේවගේ දේවල් දේශපාලනිකව බලන්න එපා. නිදහස ලබලා 75ක් වසරක් පිරෙන සමරුව සාමාන්‍ය උළෙලකට වඩා සැමරිය යුතු වෙනවා.\" බන්දුල ගුණවර්ධන පෙන්වා දුන්නේය. ඔහු වැඩිදුරටත් පැවසුවේ  \"දේශපාලන නිදහස ලැබුණත් අපි ආර්ථික නිදහස ලබා ගෙන නැහැ. ඒ නිසා තමා මෙම දැවැන්ත අර්බුදය නිර්මාණය වෙලා තියෙන්නේ.\"යනුවෙනි. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-64305900", "Category": null, "Parent URL": null}