{"Source": "bbc", "Timestamp": "23 නොවැම්බර් 2017", "Headline": "ෆයිසර් මුස්තාපාට එරෙහිව විශ්වාස භංගයක්?", "News Content": "ඒ සම්බන්ධයෙන් බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන කියා සිටියේ පළාත් පාලන මැතිවරණය නිසි වේලාවට පැවැත්වීමට අපොහොසත් වීම තුළින් විෂය භාර ඇමතිවරයා කෙරෙහි තවදුරටත් විශ්වාසය තැබිය නොහැකි බවය.   \"ශ්‍රී ලංකාවේ පළාත් පාලන ආයතනයන්හි ඡන්දය පැවැත්වීමට, මැතිවරණ කොමිෂන් සභාවට බලය පවරා එකී කොමිසම මැතිවරණය පැවැත්වීමට අවශ්‍ය කටයුතු කරමින් සිටියදීත් විෂය භාර ඇමතිවරයා පළාත් පාලන ඡන්දය පැවැත්වීමට අපොහොසත්වීමෙන් ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදයට මරුපහරක් එල්ල කර ඇති බැවින් තවදුරටත් ඇමතිවරයා පිළිබඳ විශ්වාසයක් තැබිය නොහැකි බැවින් ගරු ෆයිසර් මුස්තාපා අමාත්‍යවරයා එකී ධුරයෙන් ඉල්ලා අස්විය යුතු බව ව යෝජනා කර සිටිමි\" යනුවෙන් ඒකාබද්ධ විපක්ෂ කණ්ඩායමේ මන්ත්‍රීවරුන්ගේ අත්සනින් යුතුව කථානායකවරයා වෙත ඉදිරිපත් කළ විශ්වාස භංග යෝජනාවේ සඳහන් වේ.    ජාතික ආණ්ඩුව බලයට පත්වීමෙන් අනතුරුව ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන ඇමතිවරයෙකුට එරෙහිව විශ්වාස භංග යෝජනාවක් ඉදිරිපත් වූ පළමු අවස්ථාව මෙයයි. පළාත් පාලන ආයතන සීමා නිර්ණය කිරීමේ ගැසට් පත්‍රය සඳහා ලබන දෙසැම්බර් 04 වෙනිදා තෙක් බල පැවැත්වෙන පරිදි වාරණ නියෝගයක් නිකුත් කිරීමට අභියාචනාධිකරණය බදාදා (නොවැ 22) පියවර ගත්තේය. ඒ සමග පළාත් පාලන මැතිවරණ පැවැත්වීම තවත් කල් යාමට ඉඩ ඇති බවට සැක පළ වෙමින් ඇත. අභියාචනාධිකරණය විසින් ඉහත කී වාරණ නියෝගය නිකුත් කරනු ලැබුවේ දිස්ත්‍රික්ක කිහිපයක ඡන්ද දායකයින් හය දෙනකු පළාත් පාලන සීමා නිර්ණ ගැසට්‌ නිවේදනය බල රහිත කරන ලෙස ඉල්ලමින් ඉදිරිපත් කර තිබු පෙත්සමක් සලකා බැලීමෙන් අනතුරුවය.  පෙත්සම්කරුවන් අධිකරණය ඉදිරියේ පවසා තිබුණේ පළාත් පාලන ආයතනවල සීමා නීර්ණය කිරීම සඳහා පත් කළ අනු කමිටුව නිකුත් කළ නිර්දේශවලට පරිබාහිරව යමින් විෂය බාර අමාත්‍යවරයා අදාළ ගැසට් නිවේදනය නිකුත් කර ඇති බවය.  හිටපු ජනාධිපති, පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ බදාදා  පාර්ලිමේන්තුව හමුවේඅදහස් දක්වමින් \"ආණ්ඩුව ඡන්දය කල් දමා ගැනීමට කටයුතු කරන බවට\" චෝදනා කළේය. මේ අතර එක්සත් ජාතික පක්ෂය නිවේදනයක් නිකුත් කරමින් කියා සිටියේ පළාත් පාලන මැතිවරණය නිසි වේලාවට පැවැත්වීම සඳහා කැපවී කටයුතු කිරීම ප්‍රජාතන්ත්‍රවාදය අගය කරන සියලු දෙනාගේම යුතුකම බවය. ඊට එරෙහි වන බලවේග පරාජය කිරීම සඳහා සියලු ප්‍රජාතන්ත්‍රවාදී බලවේග සමග එක්සත්ව කටයුතු කිරීමට සූදානම් බවත් ඉහත කී නිවේදනයේ වැඩිදුරටත් දැක්වේ. පළාත් පලාන මැතිවරණය හැකි ඉක්මනින් පැවැත්විය යුතු බව සිය පක්ෂයේ ස්ථාවරය බව දෙමල ජාතික සන්ධානයේ පර්ලිම්ර්න්තු මන්ත්‍රී එම.ඒ සුමන්දිරන් බදාදා පර්ලිම්ර්න්තුව හමුවේ අදහස් දක්වමින් පැවසීය.  එහිදී අදහස් දක්වමින් ජනතා විමුක්ති පෙරමුණේ නායක පර්ලිම්ර්න්තු මන්ත්‍රී අනුර කුමාර දිසානායක කියා සිටියේ අමාත්‍ය ෆයිසර් මුස්තාපා සිය ධුරයෙන් ඉල්ලා අස්විය යුතු බවය.  මේ අතර එක්සත් ජනතා නිදහස් සන්ධානයේ මහා ලේකම් අමාත්‍ය මහින්ද අමරවීර කියා සිටියේ අභියාචනාධිකරණය වෙත ඉදිරිපත් වූ ඉහත කී පෙත්සම නොසලකා හැර පළාත් පාලන මැතිවරණය පැවැත්වීම සඳහා ඉඩ ලබා දෙන ලෙස ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු එක්සත් ජනතා නිදහස් සන්ධානය අධිකරණයෙන් ඉල්ලා සිටි බවය. අභියාචනාධිකරණ වාරණය දෙසැම්බර් 04 වෙනිදාට පසුවටත් බලපැවැත්වෙන පරිදි දීර්ඝ කෙරුනොත් බලාපොරොත්තු වූ පරිදි පළාත් පාලන මැතිවරණය ලබන ජනවාරි මාසයේ පැවැත්වීමට නොහැකි වනු ඇති බව 'කැෆේ' මැතිවරණ නිරීක්ෂණ සංවිධානයේ විධායක අධ්‍යක්ෂ රජිත් කිර්ති තෙන්නකෝන් බීබීසි සිංහල සේවයට අදහස් දක්වමින් පැවසීය. උද්ගතව ඇති  තත්ත්වය සම්බන්ධයෙන් නොවැම්බර් 25 වෙනිදා රැස්ව මැතිවරණ කොමිෂන් සභාව තීරණයක් ගනු ඇතැයි බීබීසී සිංහල සේවය කළ විමසීමක දී නියෝජ්‍ය මැතිවරණ කොමසාරිස් එම් මොහමඩ් සඳහන් කළේය. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42083481", "Category": null, "Parent URL": null}