{"Source": "bbc", "Timestamp": "17 මාර්තු 2020", "Headline": "කොරෝනා වෛරසය: ඇමෙරිකාවේදී පළමු එන්නත අත්හදා බලයි", "News Content": "වොෂිංටන් ප්‍රාන්තයේ, සියැටල්හි කෙයිසර් පර්මනන්ට් පර්යේෂණ මධ්‍යස්ථානයේ රෝගීන් සිව් දෙනෙකුට මෙම එන්නත ලබා දී ඇති බව ඇසෝසියේටඩ් ප්‍රෙස් ප්‍රවෘත්ති ඒජන්සිය වාර්තා කරයි. අදාළ එන්නතට කොවිඩ් - 19 රෝගයට හේතු වන වෛරසයෙන් පිටපත් කර ගත් හානිදායක නොවන ජාන කේතයක් අඩංගු වේ. විශේෂඥයින් පවසන්නේ, මෙම එන්නත සාර්ථකව ක්‍රියා කරන්නේ ද යන්න දැන ගැනීම සදහා මාස ගණනාවක් ගත වනු ඇති බවය. සදුදා (මාර්තු 17) මෙම එන්නත පළමු වරට ලබා ගත් පුද්ගලයා වූයේ, සියැටල්හි පදිංචි 43 හැවිරිදි දෙදරු මවකි. \"මේ වෙනුවෙන් යමක් කරන්න මට ලැබුණු පුදුමාකාර අවස්ථාවක් මේක,\" ජෙනිෆර් හෝලර් ඒපී පුවත් සේවයට පැවසීය. ලොව පුරා විද්‍යාඥයින් මේ වන විට කොවිඩ් - 19 සම්බන්ධව කඩිනම් පර්යේෂණවල නිරතව සිටිති. ඇමෙරිකාවේ ජාතික සෞඛ්‍ය ආයතනය විසින් අරමුදල් සපයනු ලබන මෙම පළමු එන්නත් අත්හදාබැලීම සාමාන්‍යයෙන් සිදු කරනු ලබන - එන්නත් මගින් සතුන් තුළ ප්‍රතිශක්තිකරණ ප්‍රතිචාරයක් ඇති කළ හැකි බවට නිගමනය කෙරෙන පරීක්ෂණවලට වඩා වෙනස්ය. මෙම එන්නත නිෂ්පාදනය කළ මොඩර්නා තෙරපියුටික්ස් නමැති ජෛවතාක්ෂණික ආයතනය පවසන්නේ, එන්නත පරීක්ෂණ සහ අත්හදාබැලීම් ඔස්සේ සකස් කළ බවය. එක්සත් රාජධානියේ ලන්ඩන් ඉම්පීරියල් කොලේජ්හි බෝවන රෝග පිළිබද විශේෂඥ වෛද්‍ය ජෝන් ට්‍රෙගනිං පැවසුවේ, \"මෙම එන්නත පෙර පැවති තාක්ෂණය භාවිත කරමින් නිෂ්පාදනය කර ඇති,\" බවය. \"ඒක නිෂ්පාදන කරල තියෙන්නේ ඉතා ම උසස් තත්ත්වයෙන්, මිනිසුන්ට ආරක්ෂිත දේවල් යොදාගෙන තමයි මේක හදලා තියෙන්නේ. මේ අත්හදාබැලීමට සහභාගි වන පුද්ගලයින් ඉතා සමීපව පරීක්ෂණයට ලක් වෙනවා.\" \"මේක ඉතා ම වේගයෙන් කළ දෙයක්. ඒත් මේක අනෙක් විද්‍යාඥයින්ට එරෙහිව කරපු තරගයක් නෙවෙයි, වෛරසයට එරෙහිව කරපු තරගයක්. මේක මනුෂ්‍යත්වයේ ප්‍රතිලාභ උදෙසා කළ නිෂ්පාදනයක්.\" සරම්ප වැනි රෝග වෙනුවෙන් නිෂ්පාදිත සාමාන්‍ය එන්නත් නිෂ්පාදනය කර ඇත්තේ, දුර්වල කරන ලද හෝ විනාශ කරන ලද වෛරස්වලිනි. එහෙත්, mRNA-1273 එන්නත කොවිඩ් - 19 රෝගයට මුල්වූ වෛරසයෙන් නිපදවූ එකක් නොවේ. එයට වෛරසයෙන් පිටපත් කර ගත් කෙටි ජානමය කේතයක් අන්තර්ගත කර තිබේ.  මෙය සැබෑ ආසාදනයට එරෙහිව සටන් කිරීම සඳහා ශරීරයේ ප්‍රතිශක්තිකරණ පද්ධතියට ප්‍රමුඛත්වය දෙමින් සකස් කරන ලද්දකි. ස්වේඡාවෙන් ඉදිරිපත් වූ පුද්ගලයින්ට එම පරීක්ෂණ එන්නත විවිධ මාත්‍රාවලින් ලබා දී ඇත. ඔවුන්ට දින 28ක කාල පරතරයක් තුළ අතේ ඉහළ කොටසට දෙවරක් එන්නත ලබා දෙනු ඇත. මෙම මූලික ආරක්ෂිත පරීක්ෂණ සාර්ථක වුව ද, එය පොදු ජනතාවට විවෘත වීම සදහා මාස 18ක් දක්වා කාලයක් ගත වනු ඇත. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51923955", "Category": null, "Parent URL": null}