{"Source": "bbc", "Timestamp": "28 ඔක්තෝබර් 2021", "Headline": "අධික වැසි සහිත කාලගුණයෙන් ඇති වූ බලපෑම", "News Content": "අධික වර්ෂාව හේතුවෙන් මේ වන විට දිවයිනේ දිස්ත්‍රික්ක 17ක පුද්ගලයින් 62,247ක් පීඩාවට පත්ව ඇති බවත්, නිවාස 18කට පූර්ණ හානි සිදුවී ඇති අතර නිවාස 960කට අර්ධ හානි සිදුවී ඇති බවත් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසීය. මේ අතර පවතින අයහපත් කාලගුණය හේතුවෙන් දිවයිනේ විවිධ ප්‍රදේශවලින් නායයෑම් කිහිපයක් හේතුවෙන් පුද්ගල මරණ කිහිපයක් වාර්තා වූ බව ද එම මධ්‍යස්ථානය පවසයි.   කෑගල්ල, හත්නාගොඩ ප්‍රදේශයේ නිවසක් මතට පස් කන්දක් කඩාවැටීමෙන් එහි සිටි දෙදෙනෙකු අතුරුදන්ව ඇති බවත්, එම නිවසේ සිටි 68 හැවිරිදි කාන්තාවක් මුදාගෙන රෝහල්ගත කර ඇති බවත්, යුද හමුදාවේ ද සහාය ඇතිව මේ වන විට මුදාගැනීමේ මෙහෙයුම් ක්‍රියාත්මක බවත් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසුවේ ය. කුරුණෑගල, රිදීගම ප්‍රද්ශයේ නිවසක් මතට ගල් පෙරළීමෙන් නිවසේ සිටි දෙදෙනෙකු මියගොස් ඇත.  ගිනිකොණදිග බෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ අඩු පීඩන කලාපය තවදුරටත් ස්ථානගතව පවතින අතර, එම පද්ධතිය ඉදිරි පැය 36 තුළ දී පීඩන අවපාතයක් දක්වා වර්ධනය වනු ඇතැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පුරෝකථනය කරයි.  එය බස්නාහිරට බරව වයඹ දෙසට ගමන්කර, ශ්‍රී ලංකාවේ උතුරු වෙරළ ආසන්නයෙන් උතුරු තමිල්නාඩු වෙරළට ළඟා වේයැයි එම දෙපාර්තමේන්තුව අපේක්ෂා කරයි. \"මෙහි බලපෑම හේතුවෙන් දිවයිනේ බොහෝ ප්‍රදේශවල විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවේ,\" යැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පැවසීය. කෙසේ වෙතත්, හෙට දිනයෙන් (නොවැ. 11) පසු වර්ෂා සහිත කාලගුණය සමනය වනු ඇති බව ද එම දෙපාර්තමේන්තුව පවසයි.  කාලගුණ විද්‍යා දෙපාර්තමේන්තුව තවදුරත් පවසන්නේ උතුරු, උතුරු-මැද, වයඹ සහ බස්නාහිර පළාත්වල ඇතැම් ස්ථානවලට මි.මී. 150 පමණ ඉතා තද වැසි ඇතිවිය හැකි බවත් සබරගමුව සහ මධ්‍යම පළාත්වලත් ත්‍රිකුණාමලය දිස්ත්‍රික්කයේත් ඇතැම් ස්ථානවලට මි.මී. 100 ට වැඩි තද වැසි ඇතිවිය හැකි බවයි. දිවයින හරහා විටින් විට හමන පැ.කි.මි. 40-50 පමණ තද සුළංඇතිවිය හැකි බවත් එම දෙපාර්තමේන්තුව පැවසීය.  ගිගුරුම් සහිත වැසි සමග ඇතිවිය හැකි තාවකාලික තද සුළං වලින් සහ අකුණු මඟින් සිදු වන අනතුරු අවම කර ගැනීමට අවශ්‍ය පියවර ගන්නා ලෙස ජනතාවට දැනුම්දී ඇත. කාලගුණ විද්‍යා දෙපාර්තමේන්තුව රතු නිවේදනයක් නිකුත් කරමින් පවසන්නේ නැවත දැනුම් දෙනතුරු ගිනිකොණ දිග බෙංගාල බොක්ක ආශ්‍රිත මුහුදේ සහ දිවයින වටා ගැඹුරු සහ නොගැඹුරු මුහුදු ප්‍රදේශවල නාවික හා ධිවර කටයුතු සඳහා නොයන ලෙසටයි. උතුරු, වයඹ, බස්නාහිර සහ සබරගමුව පළාත්වලත්, අනුරාධපුර, ත්‍රිකුණාමලය, නුවර සහ නුවරඑළිය දිස්ත්‍රික්කවලත් ඇතැම් ස්ථානවලට මි.මී. 150ට වැඩි ඉතා තද වැසි ඇතිවිය හැකි බවත්, මාතලේ, පොළොන්නරුව, ගාල්ල සහ මාතර දිස්ත්‍රික්කවල ඇතැම් ස්ථානවලට මි.මී. 100 පමණ තද වැසි ඇති විය හැකි බවත් කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසයි. ගිගුරුම් සහිත වැසි සමග ඇතිවිය හැකි තාවකාලික තද සුළං වලින් සහ අකුණු මඟින් සිදුවන අනතුරු අවම කර ගැනීමට අවධානය යොමු කිරීමේ අවශ්‍යතාව දෙපාර්තමේන්තුව පෙන්වා දෙයි.  පවතින කාලගුණික තත්ත්වය හේතුවෙන් ජනතාව ජීවත් වන පරිසරයේ නිර්මාණය විය හැකි නායයාම, පස් කණ්ඩි කඩවැටීම, අවදානම් ගස් කඩා වැටීම වැනි ආපදා සහ අවදානම් තත්ත්වයන් පිළිබඳව සැලකිළිමත් වන ලෙසත්, එවැනි අවදානමක් ඇතිනම් ක්ෂණිකව එම ස්ථාන වලින් ඉවත් වන ලෙසත් ජනතාවට එම දෙපාර්තමේන්තුව දැනුම් දී ඇත.     එසේම ඇතිවිය හැකි ආපදා අවදානම් තත්ත්වයක අවශ්‍ය සහයෝගය ලබාගැනීමට හෝ, ආපදා තත්ත්වයක් පිළිබද දැනුවත් කිරීමට හෝ, 117 හදිසි ඇමතුම් අංකයට දැනුම් දීමට කටයුතු කරන ලෙසත් ආපදා කළමනාකරණ මධ්‍යස්ථාන‍ය ජනතාවගෙන් ඉල්ලා සිටියි.  පවතින අයහපත් කාලගුණ තත්ත්වය පිළිබඳව මෙන්ම ඇතිවිය හැති ආපදා අවදානම් පිළිබඳව තාක්ෂණික ආයතන විසින් නිකුත් කරනු ලබන නිවේදන පිළිබදව අවධානය යොමු කරන ලෙස ආපදා කළමනාකරණ මධ්‍යස්ථානය ජනතාවට තවදුරටත් පැවසීය. බෙංගාල බොක්ක ආශ්‍රිත කැළඹිලි තත්ත්වය හේතුවෙන් මුහුදු ප්‍රදේශවල අධික වැසි සහ විටින් විට තද සුළං පැවතිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් අතුල කරුණානායක පැවසීය. පවතින අධික වර්ෂාවත් සමග දිවයිනේ ප්‍රධාන ජලාශ වලින් තබ්බෝව, රාජාංගනය, දැදුරුඔය, ලක්ෂපාන, කුකුළේ ගඟ, පොල්ගොල්ල, කොත්මලේ ඇතුළු ජලාශ රැසක් වාන් දමමින් ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳුදා (නොවැම්බර් 8) පැවසීය.  කැළණි ගඟ ද්‍රෝණියේ දෙහිඕවිට, රුවන්වැල්ල, සීතාවක, දොම්පේ , කඩුවෙල, බියගම, කොලොන්නාව, කොළඹ සහ වත්තල පහත් බිම් ආශ්‍රිතව ඉදිරි පැය 6 -12 තුළ සුළු ගංවතුර තත්ත්වයක් ඇතිවිය හැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව පවසයි. දින හතරක සිට ඇදහැලෙන ධාරානිපාත වර්ෂාව හේතුවෙන් පුත්තලම දිස්ත්‍රික්කයේ ජලාශ රැසක් ද පිටාර ගැලීම සිදුවී ඇත. මාඔය පිටාර ගැලීම හේතුවෙන් වෙන්නප්පුව ද, හැමිල්ටන් ඇල පිටාර ගැලීම හේතුවෙන් නාත්තන්ඩියේ ප්‍රදේශ රැසක් ද, ලුණුඔය පිටාර ගැලීම හේතුවෙන්  මහවැව ද, දැදුරුඔය පිටාර ගැලීම හේතුවෙන් දැදුරුඔය දෙපස පිහිටි විලත්තාව, ජයබිම, මුගුණුවටවන ඇතුළු ගම්මාන රැසක් ද ජලයෙන් යටවුණි. අද (නොවැ. 10) අලුයම හලාවත මහා රෝහලේ වාට්ටු කීපයක් ද ජලයෙන් යටවූ අතර, මේ හේතුවෙන් රෝගීන් හා කාර්යමණ්ඩලය දැඩි අසීරුතාවයට පත්විණි.  මේ පිළිබඳව කළ විමසීමේ දී හලාවත මහා රෝහලේ අධ්‍යක්ෂක වෛද්‍ය කපිල මල්ලවාරච්චි කියා සිටියේ වාට්ටු කීපයක රෝගීන් වෙනත් වාට්ටු හා රෝහල්වලට මාරු කිරීමට කටයුතු කළ බව යි. ඒ අතර, පෙරවරුවේ දී හලාවත-මාරවිල අතර ප්‍රධාන මාර්ගය ස්ථාන කීපයකින් ජලයෙන් යටවිය. මේ හේතුවෙන් ගමනාගමනයට දැඩි බාධා එල්ලවිණි.  මාදම්පේ හා මහවැව අතර මාර්ගය ඇතැම් ස්ථානවල අඩි හතරක් පමණ ජලයෙන් යටවීම හේතුවෙන් සැහැල්ලු වාහන සඳහා විකල්ප මාර්ග භාවිතා කරන ලෙස පොලිසිය ජනතාව දැනුවත් කරන ලදී. දිවයිනේ බොහෝ ප්‍රදේශවල වැසි තත්ත්වයේ වැඩිවීමක් ඔක්තෝබර් මස 28 දා සිට පැවතිය බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පැවසීය.  මෙම වැස්ස මහා කන්නයේ වගා කටයුතුවල නිරත ගොවීන්ට මහත් අස්වැසිල්ලක් වන අතර, මහ කන්නය බොහෝ විට ආරම්භ වන්නේ ජලාශවලින් සපයන ජලයට අමතර වර්ෂාව අපේක්ෂාවෙන් වීම මෙයට හේතුවයි. කාලගුණ විද්‍යා දෙපාර්තමේන්තුවට අනුව, අපරභාගයේ හෝ සන්ධ්‍යාභාගයේ ගිගුරුම් සහිත වැසි මෙම කාලයට ආවේණික කාලගුණික ස්වභාවයයි.  පළමු අන්තර්මෝසම් කාලයේ මෙන් නොව, බෙංගාල බොක්කේ අවපාත සහ සුළිසුළං මෙම දෙවෙනි අන්තර්මෝසම් කාලයේ සුලබ වේ. එම තත්ත්වයන් යටතේ සමහර අවස්ථාවන්හිදී ගංවතුර සහ නායයෑම් වලට ලක්වෙමින් මුළු දිවයිනම තද සුළං සහ පුළුල් ලෙස ව්‍යාප්ත වුණු වැසි සහිත කාලගුණයකට මුහුණපායි.  ඔ‍ක්තෝබර් - නොවැම්බර් අන්තර්මෝසම් සමය ශ්‍රී ලංකාවේ වඩාත් හොඳින් සමතුලිත වර්ෂාපතන ව්‍යාප්තියක් ඇති කාලසීමාවයි. සමස්තයක් වශයෙන් මුළු දිවයිනම මෙම කාලය තුළ දී මි.මී. 400ක අතිරික්ත වර්ෂාපතනයක් ලබන අතර, නිරිතදිග බෑවුම් මි.මී. 750 - මි.මී. 1200.ක පරාසයක ඉහළ වර්ෂාපතනයක් ලබයි.  ගිගුරුම් සහිත වැසි ඇති වන විට එම ප්‍රදේශවල තාවකාලික තද සුළං සහ අකුණු මඟින් සිදුවන අනතුරු අවම කර ගැනීමට ප්‍රමාණවත් පියවර ගන්නා ලෙස කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ජනතාවගෙන් ඉල්ලා සිටියි.  ගිණිකොනදිග බෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ අඩු පීඩන කලාපයක් ඇති වීමේ ඉහළ හැකියාවක් පවතින බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පැවසීය.  එබැවින් සඳුදා (නොවැම්බර 08) සවස් කාලයේ සිට නැවත දැනුම් දෙන තුරු ධීවර සහ නාවුක ප්‍රජාවට ගිණිකොනදිග බෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ, සහ දිවයිනට දකුණු දෙසින් වන මුහුදු ප්‍රදේශවලට ගමන් කිරීමෙන් වලකින ලෙස දැනුම් දී ඇත.  කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසන්නේ දිවයින වටා වන මුහුදු ප්‍රදේශවල විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇති වන බවත්, එම මුහුදු ප්‍රදේශවල සුළං බස්නාහිර සිට වයඹ දෙසට හමා එන බවත්, සුළගේ වේගය පැ.කි.මී. (30-40) පමණ වන බවත් ය. පුත්තලම  සිට කොළඹ, ගාල්ල සහ හම්බන්තොට හරහා පොතුවිල් දක්වා වන මුහුදු ප්‍රදේශවල සුළගේ වේගය විටින් විට පැ.කි.මී. 55-65 පමණ දක්වා වැඩි විය හැකි බවත් එම දෙපාර්තමේන්තුව පැවසීය. වාරිමාර්ග දෙපාර්තමේන්තුව සතු ප්‍රධාන ජලාශ 73ක් පවතින අතර, එම දෙපාර්තමේන්තුව පවසන්නේ ඒවායේ ජල ධාරිතාව සාමාන්‍යයක් ලෙස ඉහළ මට්ටමේ ඇති බවයි මහ කන්නයේ ඉදිරි මාස 02ක කාලය තුළ සාමාන්‍යයෙන් 500mm වර්ෂාපතනයක් අපේක්ෂා කෙරේ. පොළොන්නරුව කලාපයේ ජලාශ 10 - 15 අතර සංඛ්‍යාවක ජල මට්ටම සියයට 70 - 75 මට්ටමේ පවතින අතර, සෙසු සියලු ජලාශවල ජල මට්ටම් පහළ අගයක පවතියි. එබැවින් මිලිමීටර් 500ක පමණ වර්ෂාපතනයක් වාරි ජලාශවල රඳවාගත හැකි බව වාරි මාර්ග දෙපාර්තමේන්තුව පවසයි..  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59080314", "Category": null, "Parent URL": null}