{"Source": "bbc", "Timestamp": "15 මාර්තු 2018", "Headline": "ශ්‍රී ලංකාවේ ජන සංයුතිය ගැන මේ කරුණු දැන සිටියාද?", "News Content": "\"සැකෙවින්  කිවහොත් කිසියම් ජන කණ්ඩායමක හෝ ජනවර්ගයක සරුබවට සැලකිය යුතු බලපෑමක් ඇති කළ හැකි ඖෂධ බටහිර වෛද්‍ය විද්‍යාවේ නොමැති අතර එසේ කළ බවට කිසිඳු විද්‍යාත්මක සාක්ෂියක් නොමැති බව ද අපි අවධාරණය කරන්නෙමු\" යනුවෙන් විශේෂඥ වෛද්‍යවරුන් ඇතුළු සියයකට අධික ප්‍රවීණයන් පිරිසක් විසින් බ්‍රහස්පතින්දා (මාර්තු 15) නිකුත් කරන්න ලද නිවේදනයක දැක්වේ. මේ අතර ප්‍රජනන අධ්‍යාපනය සම්බන්ධයෙන් පවතින වැරදි තොරතුරු අම්පාර සිදුවීමට හේතු වී ඇති බව ඒ පිළිබඳ ඒකාබද්ධ නිවේදනයක් නිකුත් කරමින් ලෝක සෞඛ්‍ය සංවිධානය (WHO) සහ එක්සත් ජාතීන්ගේ ජනගහන අරමුදල (UNFPA) සඳහන් කර තිබිණි.  \"මිනිසුන් ස්ථීරව වන්ධ්‍යාකරණයට ලක් කළ හැකි දැනට දන්නා හෝ සොයා ගත හැකි හෝ බෙහෙතක් හෝ පෙත්තක් නැත. ආහාරවලට මිශ්‍ර කළ හැකි වඳ පෙති පිළිබඳ තිබෙන අදහස බොරුවක් වන අතර වෛද්‍ය විද්‍යාත්මකව හා විද්‍යාත්මකව එසේ සිදු කළ නොහැක,\" යනුවෙන් ලෝක සෞඛ්‍ය සංවිධානයේ ශ්‍රී ලංකා නියෝජිතවරිය ආචාර්ය රුසියා පෙන්ඩ්සේ පවසා තිබේ.   වෙනත් ජන කොට්ඨාසයක් හෝ ආගමික ප්‍රජාවක් සිය ජන වර්ගය වඳ කිරීමට හෝ ආගමික දර්ශනය විනාශ කිරීමට කුමන්ත්‍රණ කරන බවට පවතින මත ශ්‍රී ලංකාවට පමණක් පොදු තත්ත්වයක් නොවේ. පාකිස්තානය තුළ පෝලියෝ උවදුර තුරන් කිරීම සඳහා ප්‍රතිශක්තීකරණ එන්නත් ලබා දීමේ වැඩසටහන්වල නිරත සෞඛ්‍ය සේවකයන් ඉස්ලාමීය අන්තවාදී සංවිධානවල ගොදුරු බවට පත්වීම ඊට උදාහරණ වශයෙන්  දැක්විය හැක. පෝලියෝ එන්නත් ලබා දීම මගින් පාකිස්තාන් දරුවන් වඳ භාවයට පත් කිරීමට බටහිර රටවල් කටයුතු කරන බවට තාලිබාන් සංවිධානය ඇතුළු ඉස්ලාමීය අන්තවාදී කණ්ඩායම් චෝදනා කරති. ශ්‍රී ලංකාවේ සිංහල බෞද්ධ ප්‍රජාව \"වඳ කිරීම\" සඳහා ඇතැම් මුස්ලිම් කණ්ඩායම් කටයුතු කරන බවට සිංහල බෞද්ධ දැඩි මතධාරී කණ්ඩායම් අතර ද එවැනිම මතයක් පවතී. මුස්ලිම් ජනගහනය ඉහළ නැංවීමේ අරමුණින් මුස්ලිම් අන්තවාදී කණ්ඩායම් එසේ කරන බවට දැඩි මතධාරී සිංහල බෞද්ධ කණ්ඩායම් චෝදනා කරති. මුස්ලිම්වරුන්ට අයත් ආපන ශාලා විසින් ආහාරවලට \"වඳ පෙති\" එක් කරනු ලබන බව සහ මුස්ලිම්වරුන්ට අයත් නිමි ඇඳුම් වෙළෙඳසල්වල අලෙවි කරන කාන්තා යට ඇඳුම්වල \"වඳ භාවයට\" පත් කළ හැකි රසායන ගල්වා ඇති බව දැක්වෙන ඡායාරූප සහ අදහස් ෆේස්බුක් ඇතුළු සමාජ ජාල තුළ දක්නට ලැබේ. \"සිංහල ජාතිය වඳ කිරීමේ\" කුමන්ත්‍රණයක් දියත් වන බව සඳහන් ඉහත කී ඡායාරූපය ඒ සඳහා එක් උදාහරණයකි. එම ඡායාරූපය 'ෆේස්බුක්' සමාජ ජාලයේ හුවමාරු (Share) කර ඇති පිරිස 8,000 අධිකය.   ආහාරවලට \"වඳ පෙති\" එක් කිරීමේ මතය හුවාදක්වන ආසන්නතම සිදුවීම ලෙස පසුගිය පෙබරවාරි 26 වෙනිදා අම්පාර නගරයේ ආපන ශාලාවක් මුල් කර ගනිමින් සමාජ ජාල ඔස්සේ හුවමාරු වූ වීඩියෝ දර්ශනය දැක්විය හැක. එසේම මුස්ලිම් ජනගහනය ඉහළ යන බව පෙන්වීම සඳහා සිංහල බෞද්ධ දැඩි මතධාරී කණ්ඩායම් විසින් ඉදිරිපත් කරනු ලබන තවත් මත කීපයක් පහත දැක්වේ. ශ්‍රී ලංකාවේ පළමු වරට ජන සංගණනයක් පවත්වන ලද 1871 වසරේ පටන් ආගමික ප්‍රජාවන් පිළිබඳ දත්ත එක්රැස් කර තිබේ.  ශ්‍රී ලංකාව තුළ වෙසෙන ආගමික ප්‍රජාවන්  ශ්‍රී ලංකා ජනලේඛන සහ සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුවේ නිල වාර්තාවලට අනුව: සමස්තයක් වශයෙන් ශ්‍රී ලංකාව තුළ මුස්ලිම් ජනගහනය ඉහළ ගොස් ඇතත් පසුගිය කාලය දෙස බැලීමේදී මුස්ලිම් ප්‍රජාවේ සුවිශේෂී වර්ධනයක් දැකිය නොහැකි බව ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ සමාජ විද්‍යාව පිළිබඳ මහාචාර්ය මයුර සමරකෝන් පවසයි. මහාචාර්යවරයා පෙන්වා දෙන පරිදි රටක ජනගහනය සඳහා බලපාන විවාහය සහ දරුවන් බිහි කිරීම යන සමාජීය කරුණු දෙස බැලීමේදී  සිංහල සහ මුස්ලිම් ප්‍රජා අතර පවතින වෙනස්කම් පහත දැක්වේ. අඩු වයසින් විවාහවන කාන්තාවන් හා සැසඳීමේදී වයස තිහ ඉක්මවා විවාහ වන කාන්තාවන්ගේ සාඵල්‍යතාව (සජීව වශයෙන් උපත ලබන දරුවන් සංඛ්‍යාව) අඩු බව මහාචාර්ය මයුර සමරකෝන් පෙන්වා දෙයි.  ජන සංයුතිය සහ ඒ හා සම්බන්ධ සමාජීය කරුණු පිළිබඳ පවතින සැබෑ තත්ත්වය තේරුම් නොගෙන \"කුල්මත් කරන්නා වූ ව්‍යාජ සටන් පාඨවලින්\" සමාජය පිරී පවතින බව කී මහාචාර්ය මයුර සමරකෝන් \"ඒක නිසා තමයි දීර්ඝකාලීන වශයෙන් අපි අසංවර්ධිත රාජ්‍යයක් වශයෙන් පෙනී සිටින්නේ. අපේ රටේ අසමත්භාවයට ප්‍රධානම හේතුව තමයි මේ වගේ දුර්වල සටන් පාඨ\" යනුවෙන් පැවසීය.   කෙසේ නමුත් ශ්‍රී ලංකාව තුළ මුස්ලිම් ජනගහනය ඉහළ ගොස් ඇත්දැයි පැවසීම සඳහා නිශ්චිත අධ්‍යයනයක් සිදු කර නොමැති බව කී මහාචාර්යවරයා \"කවදාක හෝ සිංහල ප්‍රජාව වඳ වී යන තත්ත්වයකට පත්වන බව මානව විද්‍යාඥයන් ප්‍රකාශ කරන්නේ නම් එතන තිබෙනවා බරපතළ තත්ත්වයක්,\" යනුවෙන් සඳහන් කළේ බීබීසී සිංහල සේවය සමග සාකච්ඡාවකට එක්වෙමිනි. මේ අතර ජනාධිපති නීතිඥ අලි සබ්රි පවසන්නේ \"වඳ පෙති\" හෝ \"රසායන ගැල්වූ යට ඇඳුම්\" වැනි ප්‍රචාර පිටුපස පවතින්නේ \"දේශපාලනික, ව්‍යාපාරික හෝ මංකොල්ලකෑමේ උවමනාවන්\" බවය.  මුස්ලිම්වරුන් සම්බන්ධයෙන් ජාත්‍යන්තරය තුළ පවතින \"ඉස්ලාම් විරෝධය\" (Islamophobia) යොදා ගනිමින් කොළඹ සිට ක්‍රියාත්මක \"අන්තවාදී කණ්ඩායම්\" ශ්‍රී ලාංකික මුස්ලිම් ප්‍රජාව පිළිබඳ \"හුඹස් බියක්\" ඇති කර ඇති බව ජනාධිපති නීතිඥ අලි සබ්රි  කියා සිටියේ බීබීසී සිංහල සේවය වෙත අදහස් දක්වමිනි.  ශ්‍රී ලාංකික මුස්ලිම් ප්‍රජාව යනු ඕපපාතික ජන කොට්ඨාසයක් නොවන බව කී ඔහු වසර එක්දහස් එකසියයකට පමණ පෙර සිට ඔවුන් ශ්‍රී ලංකාවේ වෙසෙන බව සඳහන් කළේය. \"ලංකාවට වෙළඳාම සඳහා ඇවිත් මෙහෙ ඉන්න සිංහල කාන්තාවන් විවාහ කර ගෙන හැදිච්ච පරම්පරාවක් තමයි ශ්‍රී ලංකාවේ මුස්ලිම් ප්‍රජාව. ඒ නිසා මුස්ලිම් ප්‍රජාව සම්පූර්ණයෙන්ම ශ්‍රී ලාංකිකයි, ඉතිහාසය දිහා බලද්දී අපේ අම්මලා සිංහල,\" ශ්‍රී ලංකාවේ ජන කොට්ඨාස අතර පවතින අසමගිය සහ එකිනෙකා කෙරෙහි අනියත බියක් ඇතිවීම පිළිබඳ අදහස් දක්වමින් මහාචාර්ය මයුර සමරකෝන් සඳහන් කළේ  සෑම ජාතියක් අතරම අනෙකා පිළිබඳ අවිශ්වාස කරන්නා වූ ලක්ෂණ පවතින බවය. එවැනි තත්ත්ව සමනය කිරීම සඳහා නීතියේ ආධිපත්‍ය ශක්තිමත් කළ යුතු බව මහාචාර්යවරයා පෙන්වා දෙයි. \"අපේ රටේ නීතිය තිබෙනවා නමුත් තිබෙන්නේ පොත්පත්වල පමණයි. ප්‍රයෝගිකව නීති ඇති කරලා. එය සමස්ත රටටම පොදු ආකාරයට සැකසූ විට මෙවැනි ගැටලුවලින් අපට නිදහස් විය හැකියි. එතෙක් මෙවැනි ජාතිවාදී ගැටුම් සහ කෙනෙහිලිකම් අපට සමස්ත සමාජය පුරාම දැකගත හැකිවේවි,\" \"ජාතිය, සමාජීය තත්ත්වය, බලය යන කරුණු මත ශ්‍රී ලංකාව තුළ නීතිය ක්‍රියාත්මක වීම වෙනස් වී ඇති බව කී මහාචාර්යවරයා \"නීතිය සැමට සමානය කියන මූලධර්මය බිඳවැටිලා තිබෙනවා. ඒ නිසා සමාජය නීතිය අවිශ්වාස කරන තත්ත්වයට පත්ව තිබෙනවා\" යනුවෙන් සඳහන් කළේය. \"නීතිය අවිශ්වාස කරන තත්ත්වයට සමාජය පත්වීම එතරම් හොඳ දෙයක් නොවෙයි. ඒ තුළ ගොඩනැගෙන්නේ කැලෑ නීතිය. දතට දතක්, ලෙයට ලෙයක් කියන පළිගැනීමේ කැලෑ නීතිය තමයි එවිට ඉස්මතු වෙන්නේ\" ශ්‍රී ලංකාව තුළ \"මුස්ලිම් අන්තවාදයක්\" ක්‍රියාත්මක වන බවට ඇතැම් සිංහල බෞද්ධ දැඩි මතධාරී කණ්ඩායම් චෝදනා කරති. ඒ සම්බන්ධයෙන් අදහස් දක්වමින් ජනාධිපති නීතිඥ අලි සබ්රි කියා සිටියේ ඕනෑම සමාජයක \"අන්තවාදී පුද්ගලයන්\" සිටින බවය. \"ලාංකීය මුස්ලිම් සමාජය තුළත් එවැනි කොටස් ඉන්නවා. ඔවුන් සොයා ගෙන ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න ඕන,\" එමෙන්ම මුස්ලිම් විවාහය සහ දික්කසාද නීතිය පිළිබඳ තමන්ට දැඩි විවේචන ඇති බව කී ජනාධිපති නීතිඥ අලි සබ්රි එවැනි නීති කාලයත් සමග වෙනස් විය යුතු බව සිය විශ්වාසය යයි වැඩිදුරටත් සඳහන් කළේය.    සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43370684", "Category": null, "Parent URL": null}