{"Source": "bbc", "Timestamp": "23 නොවැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ දේශපාලන අර්බුදය: පාර්ලිමේන්තු හැන්සාඩ් වාර්තා සහ කතානායකවරයාගේ කාර්යභාරය ගැන මේ කරුණු දැන සිටියාද?", "News Content": "පාර්ලිමේන්තුව රැස් වූ දින සිදුවන වාද විවාද ඇතුළු සියලු කටයුතු පිළිබඳ සටහන් ඇතුළත් කර සකසන නිල ලේඛනය හැන්සාඩ් වාර්තාව ලෙස හඳුන්වයි. මෙය ඕනෑම පුද්ගලයෙකුට ලබා ගත හැකි අතර, වර්තමානයේ දී එය ශ්‍රී ලංකා පාර්ලිමේන්තු නිල වෙබ්අඩවිය ඔස්සේ පහසුවෙන් කියවිය හැකිය.   හැන්සාඩ් වාර්තාවේ ඉතිහාසය 1771ට පෙර බ්‍රිතාන්‍ය පාර්ලිමේන්තු කටයුතු කිසිවක් බාහිර පුද්ගලයන්ට දැන ගැනීමේ ක්‍රමවේදයක් නොපැවතුණි. නමුත් පසුව, පාර්ලිමේන්තු ක්‍රියාකාරකම් පිළිබඳ සටහන් ඇතුළත් ලේඛනයක් සකස් කළ ද එහි මන්ත්‍රීවරුන්ගේ වාද විවාද ඇතුළත් වූයේ නැත.  වාද විවාද ගැන තොරතුරු ප්‍රසිද්ධියේ පළ කිරීමෙන් පාර්ලිමේන්තු වරප්‍රසාද උල්ලංඝනය වන බව සඳහන් නීතියක් එකළ බ්‍රිතාන්‍යයේ ක්‍රියාත්මක විය. මෙම නීතිය කඩ කරන පුද්ගලයන්ට විශාල දඩ මුදලකට යටත් වීමට හෝ තනතුරුවලින් ඉවත් කිරීම, විනය පරීක්ෂණ පැවැත්වීම මෙන්ම සිර දඬුවම් ලබා දීමට ද හැකිය.  කෙසේනමුත්, පාර්ලිමේන්තු විවාද පිළිබඳ මහජනයා තුළ මහත් උනන්දුවක් ඇති වීමත් සමග ස්වාධීන පුවත්පත් කලාවේදීහු ඒ සම්බන්ධයෙන් නිල නොලත් වාර්තා යොදාගනිමින් ලිපි පළ කිරීමට කටයුතු කළහ.  මේ අතර, විලියම් කොබට් (William Cobbett) නම් පුවත්පත් කලාවේදියා \"පාර්ලිමේන්තු විවාද (Parliamentary Debates)\" නම් සඟරාවක් එළි දැක්වූයේය. විවිධ පුවත්පත් ඔස්සේ පක්ෂ භේදවලින් තොර ඉදිරිපත් කෙරුණු පාර්ලිමේන්තු විවාද ගැන සටහන් එහි ඇතුළත් විය.  මෙය මන්ත්‍රීවරුන්ගේ කථා අනුසාරයෙන් සැකසූ මධ්‍යස්ථ විචාර ග්‍රන්ථයක්‌ වීම හේතුවෙන් බ්‍රිතාන්‍ය ජනතාවගේ මහත් ප්‍රශංසාවට ලක්‌වී තිබේ. නමුත් බ්‍රිතාන්‍ය රජය දිගින් දිගටම විලියම් කොබට් නීතිය ඉදිරියට පමුණුවා දඬුවම් ලබා දුන් අතර, අධිකරණය නියම කරන ලද විශාල දඩ මුදල් ගෙවීමට සිදු වීමෙන් විලියම් කොබට්ට දැඩි ආර්ථික අපහසුතාවලට මුහුණ දීමට ද සිදු විය.  මේ හේතුවෙන් 1812 වර්ෂයේ දී, ඔහු සිය සඟරාව ඉදිරියට පවත්වාගෙන යෑම එය මුද්‍රණය කළ 'තෝමස්‌ කර්සන් හැන්සාඩ්ට (Thomas Curson Hansard)' පැවරුවේය.  පුවත්පත් කලාවේදීන් දිගින් දිගටම පාර්ලිමේන්තු විවාදවල කොටස් අනවසරයෙන් පළකිරීමත්, ඔවුන්ට ඒ වෙනුවෙන් දඬුවම් නොකළ යුතු බවට ජනමතයක් ගොඩනැගීමත් සමග 18 වන සියවස අග වන විට ඒ සඳහා පැවති බාධා සහ අදාළ නීති ඉවත් කිරීමට බ්‍රිතාන්‍ය රජය කටයුතු කළේය.  එතෙක් කොබට්ගේ පාර්ලිමේන්තු විවාද නමින් හැඳින්වුන සඟරාව එවක් පටන් 'හැන්සාඩ්ගේ පාර්ලිමේන්තු විවාද' ලෙසින් වෙනස් විය.  කොබට් හෝ හැන්සාඩ් පාර්ලිමේන්තු විවාද ඇතුළත් ලිපි සැකසීමට කිසිදිනක වෙනත් පුද්ගලයෙකු සේවයේ යොදවා නොමැත. ඒ වෙනුවට ඔවුහු පුවත්පත්වල පළ කරන පාර්ලිමේන්තු විවාද ගැන සටහන් එකතු කර සිය සඟරාව සකස් කළහ.  බාධා හමුවේ කොබට් එම කාර්යයෙන් ඉවත්වුවත්, තෝමස්‌ කර්සන් හැන්සාඩ් මෙම සඟරාව වසර ගණනාවක් එක දිගට පළ කළේය. බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ ලිපි ලේඛන මුද්‍රණය කිරීම භාරව සිටි ලූක්‌ හැන්සාඩ් ඔහුගේ පියාය.  තෝමස්‌ කර්සන් හැන්සාඩ් අනුස්මරණය කිරීම පිණිස පසු කාලීනව පළ වූ පාර්ලිමේන්තු වාර්තා හැන්සාඩ් නමින් හඳුන්වනු ලැබිණ.   බ්‍රිතාන්‍යය ඇතුළු පාර්ලිමේන්තු ක්‍රමය ක්‍රියාත්මක වන පොදු රාජ්‍ය මණ්ඩලීය රටවල් බොහෝමයක පාර්ලිමේන්තු විවාද සටහන් හඳුන්වනු ලබන්නේ ද හැන්සාඩ් වාර්තාව යන නමිනි.   තවත් ලිපි: වර්තමාන ශ්‍රී ලංකා පාර්ලිමේන්තු හැන්සාඩ් වාර්තා රජයේ මුද්‍රණ කාර්යාංශයෙන් සහ මහජන පුස්තකාලයෙන් මිලදී ගැනීමට අමතරව, පාර්ලිමේන්තුවේ නිල වෙබ්අඩවියෙන් බාගත හැකිය. එසේම ඇතැම් විශේෂ අවස්ථාවල දී අධිකරණය විසින් ව්‍යවස්ථාදායකයේ අරමුණු කුමක්‌ද යන්න සලකා බැලීමේදී අදාළ විෂය සඳහන් හැන්සාඩ් වාර්තාව වෙත යොමු වන අවස්ථා තිබේ. උදාහරණයක් ලෙස යම් පනතක්‌ සම්බන්ධව අධිකරණ ක්‍රියා මාර්ගයකට අවතීර්ණ වූ අවස්ථාවක පනත සම්බන්ධව අදාළ අමාත්‍යවරයාගේ පැහැදිලි කිරීම් ගැන වාර්තාවේ සටහන් වී ඇති ආකාරය කියවා බැලීමට පියවර ගනී.  පාර්ලිමේන්තුවේ ඇති හැන්සාඩ් දෙපාර්තමේන්තුව එම වාර්තා සකස්කරන අතර, එම සටහන් සහකාර සංස්කාරකවරුන්, නියෝජ්‍ය සංස්කාරකවරුන් මෙන්ම සංස්කාරක පරීක්ෂා කිරීමෙන් අනතුරුව දින තුනක් ඇතුළත එළි දක්වන බව පාර්ලිමේන්තු පරිපාලන නිලධාරිනියක් බීබීසී සිංහල සේවයට තහවුරු කළාය. සමහර අවස්ථාවල දී පාර්ලිමේන්තු මන්ත්‍රීවරුන් සිය විවාදය අතරතුර ලේඛන පෙන්වා ඒවා හැන්සාඩ්ගත කරන බව සභාවට දන්වා සිටී. එවන් අවස්ථාවක අදාළ ලේඛන ගැන විස්තර හැන්සාඩ් වාර්තාවේ සටහන් කරන අතර, එම ලේඛන අන් අයට කියවිය හැකි පරිදි පාර්ලිමේන්තු පුස්තකාලයේ තැන්පත් කෙරේ.  හැන්සාඩ් වාර්තාව සිංහල, දෙමළ සහ ඉංග්‍රීසි යන භාෂා තුනෙන් ම මුද්‍රණය කෙරේ.  එමෙන්ම පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් පවත්වන සෑම කතාවක්‌ම එය පවත්වන ලද භාෂාවෙන්ම වාර්තා ක‍ළ යුතු බව ස්ථාවර නියෝගවල දැක්වේ.  සංස්කාරකවරුන්ගේ අධීක්ෂණය යටතේ විශාල කණ්ඩායමක් විසින් සකස්කරන හැන්සාඩ් වාර්තාවේ ඇතුළත් කරුණු සංශෝධනය කළ නොහැකි බව පරිපාලන නිලධාරිනිය වැඩිදුරටත් පෙන්වා දුන්නාය.  කෙසේවෙතත්, වාර්තා සටහන්වල නිවැරදි කිරීමක් සිදු කළ යුතු නම්, එය කළ යුතු ආකාරය සෑම හැන්සාඩ් වාර්තාවකම අවසානයේ පහත සඳහන් ආකාරයෙන් සටහන් කර ඇත. ශ්‍රී ලංකා පාර්ලිමේන්තුවේ කතානායකවරයාගේ කාර්යභාරය •මහ මැතිවරණයකින් පසුව පාර්ලිමේන්තුවේ ප්‍රධානතම කාර්ය වන්නේ කතානායකවරයෙකු පත් කර ගැනීමය. එමෙන්ම, මැතිවරණයෙන් පසු පාර්ලිමේන්තු මහලේකම්වරයා විසින් නියෝජිත මන්ත්‍රී මණ්ඩලය රැස් කරනු ඇත.  •පාර්ලිමේන්තුව තුළ දී මන්ත්‍රීවරුන්ගේ ප්‍රධානියා වන්නේ කතානායකවරයාය.  •පාර්ලිමේන්තුව රැස් වූ දිනයන්හි පැවැත්වෙන සභාවාරය පාලනය කිරීම • මන්ත්‍රී වරප්‍රසාද සහ පහසුකම් සැලසීම •අදාළ පක්ෂ අනුව මන්ත්‍රීවරුන් සභාව ඇමතීමේ අනුපිළිවෙළ තීරණය කිරීම •ගණපූරණය නොමැති අවස්ථාවල පාර්ලිමේන්තුව කල්තැබීම •පාර්ලිමේන්තු ස්ථාවර නියෝග සහ ආචාරධර්ම පද්ධතියට අනුකූලව මන්ත්‍රීවරුන් හැසිරවීම •අසභ්‍ය වචන, පාර්ලිමේන්තුවේ සහ අනෙක් මන්ත්‍රීවරුන්ගේ ගෞරවයට හානි වන වැකි හැන්සාඩ් වාර්තාවෙන් ඉවත් කිරීමේ බලය සහ  •නියෝග සහ ආචාරධර්ම කඩ කරන මන්ත්‍රීවරුන් අදාළ ධූරයෙන් ඉවත් කිරීමේ බලය ද කතානායකවරයාට හිමිවේ.  කතානායකවරයෙකු පාර්ලිමේන්තුවේ දී ලබා දෙන තීරණය අදාළ කාරණය සම්බන්ධයෙන් ගන්නා අවසාන තීරණය ලෙස සැලකෙන බව බීබීසී සිංහල සේවය සමග අදහස් දැක්වූ පරිපාලන නිලධාරිනිය පෙන්වා දුන්නාය.    ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වන සංශෝධනයට අනුව 33 (2) \"ඇ\"වගන්තියේ සඳහන් ආකාරයට පාර්ලිමේන්තුව කැඳවීම, වාර අවසාන කිරීම සහ විසුරුවා හැරීමේ බලය පවතින්නේ ජනාධිපතිවරයාටය.  එහෙත් ජනාධිපතිවරයාට පාර්ලිමේන්තුව විසුරුවා හැරීම සඳහා බලය හිමිවන්නේ කවර අවස්ථාවක දී ද යන්න සම්බන්ධයෙන් එකිනෙකට පරස්පර නීති තර්ක මතුවෙමින් පවතී. 19 වන ව්‍යවස්ථා සංශෝධනය ප්‍රකාර පාර්ලිමේන්තුව තේරී පත් වී වසර හතර හමාරක් ගතවන තුරු පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට බලයක් නැති බව ව්‍යවස්ථා කටයුතු පිළිබඳ බොහෝ විශාරදයන්ගේ මතය වී තිබේ. ජනාධිපති නීතිඥ, ආචාර්ය ජයම්පති වික්‍රමරත්න, ජනාධිපති නීතිඥ ජේසී වැලිඅමුණ, කොළඹ විශ්ව විද්‍යාලයේ නීති පීඨයේ කථිකාචාරිනී ආචාර්ය දිනේෂා සමරරත්න, කොළඹ විශ්ව විද්‍යාලයේ නීති පීඨයේ කථිකාචාර්ය, ජනාධිපති නීතිඥ ප්‍රසන්ත ලාල් ද අල්විස් සහ එඩින්බරා විශ්ව විද්‍යාලයේ කථිකාචාර්ය, ආචාර්ය අසංග වැලිකල ඒ මතය දරති. ඔවුන් සියලු දෙනා පෙන්වා දෙන පරිදි එසේ නොමැතිව පාර්ලිමේන්තුව විසුරුවා හැරීමට නම් සමස්ත පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් තුනෙන් දෙකක් (නොපැමිණි මන්ත්‍රීවරුන් ද ඇතුළුව) ඒ සඳහා අනුමැතිය පළ කළ යුතුය. කෙසේ වුවත් 33 වෙනි ව්‍යවස්ථාව යටතේ පාර්ලිමේන්තුව විසුරුවා හැරීමට විධායක ජනාධිපතිවරයාට බලය තිබෙන බව හිටපු අගවිනිසුරු සරත් නන්ද සිල්වාගේ ස්ථාවරය වී තිබේ. කෙසේනමුත්, පාර්ලිමේන්තුව රැස් වූ විට එහි බලය සහ පාලනය හිමි වන්නේ කතානායකවරයාටය.  කතානායක ධූරයට පත්වන මහජන නියෝජිතයා දේශපාලන පක්ෂයක සාමාජිකයෙකු වුවද එම තනතුරට පත් වූ පසු පූර්ණ අපක්ෂපාතී ලෙස කටයුතු කළ යුතුය.   මේ තොරතුරු ද දැනගන්න: 2018 නොවැම්බර් 14 වෙනි දින පාර්ලිමේන්තුවේ හැන්සාඩ් වාර්තාව අනුව ශ්‍රී ලංකාවේ අගමැති ලෙස සඳහන් කර ඇත්තේ මහින්ද රාජපක්ෂ වන අතර, ඔහු ප්‍රමුඛ අමාත්‍ය මණ්ඩලය කැබිනට් මණ්ඩලය ලෙස සටහන් කර තිබේ.  එමෙන්ම, අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඇතුළු ආණ්ඩුවට එරෙහි ඉදිරිපත් කළ විශ්වාසභංග යෝජනාව වැඩි ඡන්දයෙන් සම්මත වූ බව සඳහන් කතානායක තීරණය එදින හැන්සාඩ් වාර්තාවේ සටහන් කර ඇත. පාර්ලිමේන්තු සභාගැබේ ඇති වූ නොසන්සුන්කාරී තත්වයත් සමග විශ්වාසභංග යෝජනාව සඳහා මන්ත්‍රීවරුන්ගේ නම්වලින් ඡන්දයක් පැවැත්වීමට කතානායකවරයා උත්සාහ දරා ඇති ආකාරය ද හැන්සාඩ් වාර්තාවේ දැක්වේ. නමුත් සභාව තුලින් එයට දැඩි විරෝධයක් එල්ල වීමත් සමග, ආණ්ඩු පක්ෂය සහ විපක්ෂ මන්ත්‍රීවරුන්ගේ හඬ අනුව තීරණයක් ලබා දීමට නැවතත් උත්සහ කර ඇති ආකාරයත් නිල වාර්තාවේ සටහන් වී තිබේ.   ආණ්ඩුවට එරෙහි විශ්වාසභංග යෝජනාව සම්මත වී ඇති හෙයින්, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 48 (2) වගන්තියට අනුව අමාත්‍ය මණ්ඩලය විසුරුවා හැර ඇති බව සහ මේ වන විට අමාත්‍ය මණ්ඩලයක් පත් කර නොමැති හෙයින් කිසිදු මන්ත්‍රීවරයකු අගමැතිවරයා ලෙස හෝ ඇමැතිවරයකු ලෙස පිළිනොගන්නා බවට කතානායක කරු ජයසූරිය කළ නිවේදනය 2018 නොවැම්බර් 15 වෙනි දා හැන්සාඩ් වාර්තාවේ සඳහන් වේ. විශ්වාසභංග යෝජනාව සම්මත වූ බවට කතානායකවරයා නිවේදනය කළ බව 2018 නොවැම්බර් මස 16 වෙනි දින පාර්ලිමේන්තු හැන්සාඩ් වාර්තාවේ ද සඳහන් කර ඇත.  තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46301430", "Category": null, "Parent URL": null}