{"Source": "bbc", "Timestamp": "4 අප්‍රේල් 2022", "Headline": "අද විරෝධතා පැවැත්වෙන්නේ කොහේද?", "News Content": "දිවයින පුරා නගර රැසක මේ වන විට උද්ඝෝෂණ මාලාවක් ඇරඹී ඇත. ඉරිදා (අප්‍රේල් 3) රජය සමාජ මාධ්‍ය වාරණයක් ද පැනවුවත්, උද්ඝෝෂණවලට එක්වෙන ජනකායේ අඩුවක් දක්නට නොලැබුණු බවට සමාජ ක්‍රියාකාරිකයින් පැවසීය. විරෝධතාවන්ට එක්විය නොහැකි ජනතාව ද රථවාහනයන්හි කළු කොඩි ප්‍රදර්ශනය කරනු, රථයේ නලාව හඬවා උද්ඝෝෂකයින්ට සහාය පලකරනු දක්නට ලැබුණි. තරුණ නීතිඥයින්ගේ සංගමය සහ තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමයේ සංවිධානයෙන් පැවැත්වෙන 'තරුණ වෘත්තිකයින්ගේ විරෝධතාව' අද (අප්‍රේල් 4) පස්වරු 5ට කොළඹ ලිප්ටන් වටරවුමේ දී පැවැත්වීමට නියමිත ය. \"හඬ නැංවිය හැකි භාණ්ඩ රැගෙන එන්නැ\"යි ඒ සම්බන්ධයෙන් ඔවුන් විසින් පලකරන ලද නිවේදනයේ දැක්වෙයි. අද පස්වරු 5ට බත්තරමුල්ල දියත උයන ඉදිරිපිට දී ද විරෝධතාවක් පැවැත්වීමට නියමිත ය. ප්‍රජාතන්ත්‍රවාදී සිවිල් ව්‍යාපාරයක සංවිධානත්වයෙන්, පවතින රජයට විරෝධය දක්වන උද්ඝෝෂණයක් අද පස්වරු 01.30ට කොල්ලුපිටිය ලිබර්ටි වටරවුමේ දී පැවැත්වීමට නියමිත ය. ශ්‍රී ලංකා පුරවැසියන්ගේ ප්‍රජාතාන්ත්‍රික අයිතීන් ශ්‍රී ලංකා රජය විසින් හමුදා බලය යොදවා මර්දනය කිරීමට එරෙහිව ගන්නැයි ඉල්ලමින් ශ්‍රී ලංකාවේ විදේශ තානාපති කාර්යයාල කීපයකට ඉල්ලීම් ඉදිරිපත් කිරීමට ද නියමිත ය. එක්සත් ජනපද තානාපති කාර්යයාලය, ජර්මන් තානාපති කාර්යයාලය, ජපන් තානාපති කාර්යයාලය, සහ ඉන්දීය මහකොමසාරිස් කාර්යයාලය මේ අතර වේ. ඔවුන්ගේ ඉල්ලීම් අතර, ශ්‍රී ලංකා රජය සමග පහත උත්සුකයන්/ක්‍රියාමාර්ග සාකච්ඡාවට ගන්නැ යි ලෙස ඉල්ලා සිටියි. ඊට අමතරව කොට්ටාව නගරය, බත්තරමුල්ලේ දියත උයන ඉදිරිපිට, ගාල්ල නගරය, ගම්පහ නගරය, මොණරාගල, වේයන්ගොඩ නගරය, මාතර නගරය, වැලිමඩ නගරය, බිබිල නගරය, තංගල්ල නගරය, රාජගිරිය මංසන්ධිය, ගම්පොල නගරය, මීගමුව නගර සභාව අසල, සහ කුරුණෑගල නගරය ඇතුළු නගරයන් රැසක විශාල ජනකායකගේ සහභාගීත්වයෙන් යුතු විරෝධතා මේ මොහොතේ දී පැවැත්වෙයි. විරෝධතාවක් හේතුවෙන් ජා-ඇල නගරයේ දැඩි රථවාහන තදබදයක් ඇතිවී ඇති අතර, ගාල්ල - මාතර ප්‍රධාන මාර්ගය ගාල්ල බස් නැවතුම්පොළ ඉදිරිපිටින් අවහිරවී තිබේ. තංගල්ල - කතරගම ප්‍රධාන මාර්ගය කාල්ටන් නිවස අසලින් අවහිර කරමින් ද විරෝධතාවක් පැවැත්වෙයි. බදුල්ල සහ නුවරඑළිය අතර ප්‍රධාන මාර්ගය අවහිර කරමින් වැලිමඩ නගරයේ විරෝධතාවක් ද, දඹුල්ල විශේෂිත ආර්ථික මධ්‍යස්ථානය ඉදිරිපිට තවත් විරෝධතාවක් ද සිදුවෙමින් පවතියි. A9 මාර්ගයේ වාහන ගමනාගමනයට බාධා ඇතිව තිබේ. ඊට අමතරව, කුඩා පිරිස් එක්රැස්ව සිදුකරන විරෝධතා බොහෝ ප්‍රදේශවල බිබිසියට දක්නට ලැබිණ. ඒ අතරේ, ඇතැම් සමාජ මාධ්‍ය පරිශීලකයින් සිය සුරතලුන් පවා විරෝධතාවන්ට එක්කර ගෙන තිබේ. බෝඩ් එල්ලාගත් සුරතල් සතුන්ගේ ඡායරූප රැසක් මේ දිනවල ෆේස්බුක් හරහා සංසරණය වෙයි. #GotaGoHome2022, #GoHomeGota2022, #EconomicCrisisLK, #GiveUsOurStolenMoneyBack වැනි හෑෂ්ටැග් ක්ලික් කිරීම හරහා සමාජ මාධ්‍යයන්හි මේ හා සම්බන්ධයෙන් පළවූ පෝස්ටු සහ ඡායාරූප දැකගැනීමට හැකි ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60977287", "Category": null, "Parent URL": null}