{"Source": "bbc", "Timestamp": "29 ජනවාරි 2021", "Headline": "Transgender : ශ්‍රී ලංකාවේ සංක්‍රාන්ති ලිංගික ප්‍රජාව නගරයට පලා යන්නේ ඇයි?", "News Content": "\"මට වැඩියෙන්ම හිංසා කළේ ගමේ මිනිස්සුමයි. නගරෙට පැනල ආවේ ඒ නිසයි. මමත් ආසයි අම්ම තාත්ත එක්ක ජීවත් වෙන්න.\" \"සංක්‍රාන්ති සමාජභාවී පුද්ගලයන් කියන්නේ අස්වාභාවික මිනිස්සු ජාතියක් නොවෙයි කියල ගම් පලාත්වල මිනිස්සුන්ට කියල දෙන්න වැඩසටහනක් තිබුනානම් ඔවුන් දිවි නසාගන්නේ නැහැ.\" සංක්‍රාන්ති සමාජභාවී කීපදෙනෙකුගේ ජීවිත කතාවට මම සවන් දුන්නෙමි. ඒ හැමදෙනාම පාහේ පවසන එක් පොදු කාරණයක් විය. ඉහත සඳහන් කළේ තමන්ට දැනෙන පරිදි ඔවුන් එය විස්තර කළ ආකාරයයි. සංක්‍රාන්ති සමාජභාවී පුද්ගලයෙකුගේ ලිංගික සංක්‍රාන්ති සමය බොහෝවිට ආරම්භ වන්නේ භද්‍ර යෞවනයට පා තබද්දී ය. ඒ ඔවුන්ගේ පාසල් සමයයි. කායික, මානසික හිංසා සහ අඩන්තේට්ටම් ආරම්භ වන්නේ එතැන් පටන් ය. එය ගම පුරා ව්‍යාප්තවන්නට වැඩි කාලයක් ගත වන්නේ නැත. අනතුරුව ඒ හිංසනය තමන්ගේ ම නිවස තුළට ද පැමිණෙන්නේ දෙමාපියන් සහ සහෝදර සහෝදරියන් මුහුණ දෙන \"ලෝක ලැජ්ජාවෙන් බේරීමට\" ඔවුන් උත්සාහ කරන බැවිනි. \"පවුලේ නම්බුව\" ආරක්ෂා කර ගැනීම සඳහා ඔවුහු ද හිංසනය ක්‍රියාවේ යොදවති. ඇතැමෙක් ඉන් බේරීමට නිවසින් පලායති. තවෙකෙක් දිවි නසා ගනිති. නිවසින් පලායන්නා බොහෝ විට සේන්දු වන්නේ නගරයටයි. අතේ ඇති මුදලට සරිලන බෝඩිමක ලැගුම් ගනී. ජීවත් වීමට රැකියාවක් නොලැබුණ තන්හි තවෙකෙකුගේ පිහිට පතයි. ඒ ගැලවුම්කරු හෝ ගැලවුම්කාරිය පාපතරයෙකු වීනම් මේ අසරණයන්ගේ ගමනාන්තය ගණිකා මඩමක් විය හැකි ය. ගමේ උදවියට සංක්‍රාන්ති ලිංගික ප්‍රජාව ගැන දැනුමක් තිබුණේ නම් ඔවුන් අසරණ නොවනු ඇත. පාසලේ සහෝදර සිසු සිසුවියන්ට ඒ දැනුම තිබුණේ නම් ඔවුන්ගේ අධ්‍යාපනය කඩාකප්පල් නොවන්නට ඉඩ තිබුණි. මා සමඟ කතා බහ කළ සංක්‍රාන්ති සමාජභාවී පුද්ගලයන් හැමදෙනාම දැක්වූ පොදු අදහස එයයි. අප්සරාගේ කතාවට ද සවන් දුන්නෙමි. නැගෙනහිර පළාතේ පිටිසර ගමක උපන් 'ඔහු' 21 හැවිරිදි 'ඇය' ලෙස අද ජීවත් වන්නීය. \"මගේ ගමේ මිනිස්සු සංක්‍රාන්ති ලිංගිකත්වය ගැන මීට වඩා දැනුවත් වෙලා හිටියනම් මම කවදාවත් තනි වෙන්නේ නැහැ. මට අම්ම තාත්ත අතහැරලා ගමෙන් පැනල එන්න සිද්ධ වුනා. ගමේ මිනිස්සුන්ගෙන් තමයි මට වැඩිම හිංසාවන් සිද්ධවුණේ; අවමානයට ලක් වුණේ.\" නගරයට පලා ආ අලුත ඇයට රැකියාවක් ලබා ගැනීමට හැකි වූ බැවින් බෝඩිම් ගාස්තු ගෙවා ගැනීමට පුළුවන් කමක් තිබුණි. එසේ නොවූයේ නම්, තමන්ගේ අනාගතය මීට වඩා අඳුරු මාවතකට වැටෙන්නට ඉඩ තිබූ බව අප්සරා පැවසුවාය. නගරයට පලා ගිය පසු හරි හමන් රැකියාවක් සොයා ගැනීමට නොහැකි වූ ඇතැම් සංක්‍රාන්ති ලිංගික පුද්ගලයන් තැරව්කරුවන්ගේ හස්තයට ගොදුරු වීම නිසා ලිංගික සේවය සපයමින් ජීවත් වන බව ඇය හෙළිදරව් කළාය. ඒ, නැවතත් ගමට යාමට නොහැකි බැවිනි. ගමේ හිංසනය එතරම් දරුණු බව අප්සරා පවසන්නීය. පාසලේ දී සිසු සිසුවියන්ගේ ඔච්චම් හා සරදම් ය. මහමග දී ගම් වැසියන්ගේ අවමන් සහ උසුළු විසුළු ය. නිවසට පැමිණි පසු පවුලේ ඥාතීන්ගෙන් ඇනුම් බැනුම් ය. මේ සෑම ස්ථානයකම සිදුවන හිංසා ඇතැම් විට කායික අඩන්තේට්ටම් දක්වා දුරදිග යනු ඇත. එවැනි අවස්ථාවන් හි තමන්ට ඇති පීඩාව කියාපාන්නට හෝ පිහිටක් ඉල්ලා සිටින්නට ගමේ හෝ පවුලේ කිසිවෙකු නොමැති හෙයින් ඒ දුක තනිව දරාගන්නට සිදුවූ බව අප්සරා සිහිපත් කළාය. \"ඒ පීඩාව දරා ගන්නට තරම් ශක්තිමත් මනසක් නොමැති අය දිවි නසා ගන්නට තැත් කරනවා. එහෙම දේවල් ලංකාවේ වෙනවා. ඒත් ඒ දිවි නසා ගැනීමට හේතු වූ ඇත්තම කාරණය මොකක්ද කියන එක පවුලේ සාමාජිකයන් ම වසන් කරනවා.\" \"ගමේ හැමෝම මගේ දිහා බලන්නේ අමුතු සතෙක් දිහා බලනවා වගේ. මට ආශ්‍රය කරන්න යාලුවෙක්වත් හිටියේ නැහැ. හිනා වෙලා කතා කරන්න කෙනෙක් නැහැ. ගෙදර අය කියනවා මම පවුලේ නම්බුවට කැළලක් කියල. මේක දරාගන්න බැරි තැන මම තීරණය කළා ගෙදරින් පැනල යන්න.\" ඇය පැවසුවාය. \"මගේ ලිංගිකත්වය වෙනස්. මම කැමති ඔයා කැමති දේට නොවෙයි. සංක්‍රාන්ති ලිංගිකත්වය ගැන ගමේ මිනිස්සු දැනුවත් නම් අපි මෙහෙම දුක් විඳින්නේ නැහැ. ලිංගිකත්වය නිසා මාව කොළඹට කොටුවුණා.\" නගරයට පැමිණි පසු තවත් සංක්‍රාන්ති සමාජභාවී පුද්ගලයන් ඇයට හමු වී ඇත. ඒ බොහෝ දෙනා ගමෙන් නගරයට පලා ආ උදවිය වූහ. ඉන් සමහරෙකුට නගරයට එන්නට සිදු වී ඇත්තේ නිවෙසින් පන්නා දැමීම හේතුවෙනි. ඒ සියලු දෙනා වෙනත් නම්වලින් රහසිගත ජීවිතයක් ගත කරති. නදී ගේ ජීවිත කතාව ද මීට නොදෙවෙනි ය. ඇයට ද ගම හැරදා යන්නට සිදු වූයේ දරාගත නොහැකි හිංසනයකින් මිදීමට ය. දෙමාපියන්ගේ ආදරය පමණක් නොව මාපිය උරුමයෙන් ලැබෙන්නට තිබූ දේපල පවා අහිමි වූ බව නදී පැවසුවාය. තමාගේ ජීවිතයේ දුක්බර ම දෙය කුමක්දැයි විමසූ විට ඇය කියා සිටියේ 'පාසැලින් කොන් වීම' හේතුවෙන් තමන්ට නිසි අධ්‍යාපනයක් ලබා ගැනීමට නොහැකි වීම ගැන අදටත් වේදනා විඳින බවය. \"මට ඉගෙන ගන්න කොයිතරම් ආසාව තිබුණත්, උනන්දුව තිබුණත්, හැකියාව තිබුණත් ඒක කරගන්න බැරි වුණා. ඒකට හේතුවත් මගේ ට්‍රාන්ස්ජෙන්ඩර් තත්වය. පාසලෙන් මාව පිළිකුල් කළා. ඒ නිසා මගේ ඉගෙනීම කඩාකප්පල් වුණා.\" තමන් සමාජයෙන් විඳි දුක් වේදනා අනාගත සංක්‍රාන්ති ලිංගික කාන්තාවන්ට අත් නොවේවා කියා නදී ප්‍රාර්ථනා කරන්නීය. \"ජීවත්වීමේ අයිතියත් නැතිවෙනවා මේ සමාජයෙන්. ඒ තරම් ම අපිව කොන් කරලා සලකනවා. මං දන්නා තරමට තුන් හතර දෙනෙක් ජීවිතේ නැතිකරගෙන තියෙනවා. උසුළු විසුළු වලට ලක්වෙනවා. බෙහෙත් ටිකක් ගන්න ඉස්පිරිතාලෙකට ගියත් එහෙමයි.\" නගරයේ ද හිංසාව පීඩාව නැතුවා ම නොවේ. නමුත් නගරය තුළ සැඟවුණු ජීවිතයක් ගෙවීම ගමට සාපේක්ෂව පහසු බැවින් එය ඔවුනට පවතින එකම තෝරා ගැනීම බවට පත්වෙයි. නගරයට පැමිණි පසුව ද 'වෙනස් කොට සැලකීම' සිදුවන බව නදී අවධාරණය කළාය. \"රැකියාවක් සඳහා ඉල්ලුම්පත්‍රයක් දැම්මොත් සුදුසුකම් තියෙන නිසා ඉන්ටවීව් එකට එන්න කියනවා. හැබැයි මේ පුද්ගලයාව දැක්කට පස්සේ ආපහු යවනවා 'පස්සේ දැනුම් දෙන්නම්' කියල. වැසිකිලියකට ගියත් එහෙමයි. පිරිමි එකට ගියොත් ඒකෙන් එලවනවා. ගැහැණු එකට ගියත් එළවනවා.\" \"අපිට ගෙවල්වලින් ලැබෙන්න තිබුණු දේපල පවා නැතිවෙලා තියෙනවා. හෙට ඔබේ දරුවෙකුට මේ දේ සිද්ධ වුනොත් ඔබට තේරෙයි මෙහෙම සලකන එක හරිද කියල.\" නදී හැඟීම්බර වූවාය. ගමෙන් සැඟවී නගරයේ ජීවත් වන අතරතුර ඉඳ හිට හදිසියේ ගමට ගොස් පෙරළා පැමිණෙන ඇතැම් සංක්‍රාන්ති සමාජභාවී පුද්ගලයෝ ද වෙති. එසේ ගමට ගිය තම 'යෙහෙළියකට' සිදු වූ අකරතැබ්බයක් මට හෙළිදරව් කළේ ශිෆ්නා නමින් පෙනී සිටින සංක්‍රාන්ති සමාජභාවී තරුණියකි. \"මගේ යාලුවෙක් ඡන්දේ දාන්න ගියා. එයාගේ අයි ඩී එකේ තියෙන පිරිමි මුහුණ නෙවෙයි දැන් තියෙන්නේ. මුහුණේ පෙනුම දැන් හොඳටම වෙනස්. ඡන්දෙ දාන්න ගිය වෙලාවේ ලොකු ප්‍රශ්නයක් ඇතිවෙලා. හොර ඡන්දයක් දාන්න ආව කියල. ගමේ කීප දෙනෙක් මේක දැක්ක. ආරංචිය ගම පුරාම ගියා. ගමේ හැමෝම මෙයාට හූ කියන්න පටන් ගත්ත.\" \"ඊට පස්සේ, පවුලට නින්දා වුනා කියල ගෙදරින් පැන්නුවා. ඡන්දයක් නිසා එයාට ගෙදරත් නැති වුනා.\" සිය මිතුරියක ලත් අත්දැකීම ශිෆ්නා විස්තර කළාය. \"මමත් කැමතියි සාමාන්‍ය තරුණියක් විදියට මාව සමාජය පිලිගන්නවා නම්. අපිත් සාමාන්‍ය මනුෂ්‍යයෝ...\" ඇය සංවේදීව පැවසුවාය.\" සංක්‍රාන්ති සමාජභාවී පුද්ගලයෙකු ලෙස ගමේ වාසය කිරීම අභියෝගයක් වී ඇත්තේ ශ්‍රී ලංකාව තුළ පමණක් නොවේ. ඊට හේතුව යම් කෙනෙකුගේ සුළු හෝ වෙනසක් වේනම් එය අනෙකාගේ ඇස ගැටීම ගම තුළ නිතැතින්ම සිදුවන බැවිනි. මහා බ්‍රිතාන්‍යය තුළ ජීවත්වන සංක්‍රාන්ති සමාජභාවී පුද්ගලයෙකුට ද ගමක වාසය කිරීම අභියෝගයක් බව ලිලී පවසන්නීය. ලිලී 20 හැවිරිදි යෞවනියකි. බ්‍රිතාන්‍යයේ වේල්ස් හි ගැමි පරිසරයක් සහිත ඇබරීස්ට්විත් ප්‍රදේශයේ හැදී වැඩුණු කාලයේ තමන් ලද අත්දැකීම් සියල්ල පිළිබඳව ඇය බීබීසීය සමඟ දොඩමළු වුවාය. \"ගමේ ජීවිතය මට ඉතාම දුෂ්කර එකක් වුනා. මාව ගමට හරියන්නේ නැහැ කියල මගේ සංක්‍රාන්තිය පටන් ගන්නත් කලින් ඉඳල මට තේරුනා.\" \"මට යාළුවො වැඩිය හිටියේ නැහැ. ගමක ජීවත් වෙනකොට වැඩි සමාජයීය උගත්කමක් නොමැති පිරිසකට තමයි මුහුණ දෙන්න වෙන්නේ. අවසනාවකට, සමාජයේ සුළුතරයක් නියෝජනය කරන අපි වගේ අය පිළිබඳව ඔවුන්ගේ දැනුම අඩුයි.\" නමුත් ශ්‍රී ලංකාවේ අප්සරා ලා සහ නදී ලා ගේ කතාවට වඩා ලිලී ගේ කතාව වෙනස් වන්නේ යම් හිංසාවක් හෝ පීඩාවක් එල්ලවන මොහොතක ඇයට පිහිට වීමට අතමානයේ කවුරුන් හෝ සිටීම නිසාය. ඇය තනි නොවූවාය. \"මගේ සංක්‍රාන්තිය සිදුවන කාලය වෙනකොට මා වටා හොඳ මිතුරන් කීප දෙනෙක් හිටියා. අසුබවාදී අදහස් තියෙන මිනිස්සුන්ගෙන් ඈත්වෙන්න මට ඒ මිතුරු ඇසුර උදව්වක් වුනා.\" ලිලීගේ දෙමාපියන්ද ඇයට මහත් ශක්තියක් විය. නමුත් තමන් කවුරුන්දැයි යන්න වටහා ගැනීම සඳහා ඇයට වැඩිම උපකාරය ලැබී ඇත්තේ අන්තර්ජාලයෙනි. \"මට එතකොට වයස අවුරුදු 10ක් විතර ඇති. ඒ කාලේ තමයි මම මුලින්ම සංක්‍රාන්ති සමාජභාවී පුද්ගලයෙක් යූ ටියුබ් එකෙන් දැක්කේ.\" නමුත් මේ වනවිට ලිලී ගේ නමින් යූ ටියුබ් චැනලයක් ද පවතී. තමන්ගේ සංක්‍රාන්තිය පිළිබඳව විවෘතව කතා කිරීමට ඇය එම යූ ටියුබ් චැනලය යොදා ගන්නීය. සංක්‍රාන්ති කාලය තුළ ඇතිවන හැඟීම් පිළිබඳව අවංකව කතා කරමින් සෙසු ලෝකයා දැනුවත් කිරීම අයගේ අරමුණයි. \"මටත් මාව හඳුනාගන්න හැකිවුණේ අන්තර්ජාලයේ පිහිටෙන්.\" ලිලී සිහිපත් කළාය. ලිලී ගේ සංක්‍රාන්තිය ආරම්භ වුයේ පාසැල් සමයේදීම ය. සිය ඇඳුම් ආයිත්තම් වෙනස් විය. ආමන්ත්‍රණය වෙනස් විය. අසල්වැසියන් සහ හිත මිතුරෝ ඒ වෙනස දුටුවෝය. පාසලේ දී ඇතැම් විට හිත රිදවන ඇනුම්පද ද ඉවසන්නට සිදු විය. එවන් අවස්ථාවල දී සිය මිතුරු හවුල අස්වැසිල්ලක් විය. පසු කාලීනව යූ ටියුබ් හරහා සිය ජීවිතය වාර්තා කරන්නට පටන් ගත්තේ තමන් වැනි තවත් යෞවන යෞවනියන් සමාජයේ කොතෙකුත් සිටින බවත් ඔවුන් තනිවී නොමැති බවත් වටහා දීමටය. තමන් ද සමාජයේ ජීවත්වන තවත් සාමාන්‍ය යෞවනියක් බව අගතිගාමී මිනිසුන්ට මතක් කර දීමටය. \"සමාජයෙන් හෝ පාසලෙන් කිසිම අගතියක් සිදු නොවී දරුවෙකුට සැහැල්ලුවෙන් සංක්‍රාන්ති සමාජභාවී වෙන්න පුළුවන් දවසක් උදා වේවා කියල මම ප්‍රර්ථනා කරනවා. ඒ වෙනුවෙන් මම දෙවියන් යදිනවා.\" ලිලී පවසන්නීය. \"හැමදාම උදේ අවදිවෙලා දවස ආරම්භ කිරීම සංක්‍රාන්ති සමාජභාවී පුද්ගලයෙකු හැටියට නම් දේශපාලනිකයි. තමන්ට තියෙන 'වේදිකාව' ලොකු වුනත් පුංචි වුනත්, තමන් විශ්වාස කරන දේ වෙනුවෙන් තමන් හඬ නැගිය යුතුයි; සටන් කළ යුතුයි.\" \"මා වෙනුවෙන් වගේම මගේ ප්‍රජාව වෙනුවෙන් මම හැමදාම පෙනී සිටිනවා. මගේ ප්‍රජාවේ කිසිම කෙනෙකුට තවත් කෙනෙකුගෙන් කිසිම අගතියක් සිදු වන්නට මම ඉඩ තියන්නේ නැහැ.\" \"අන්තර්ජාලයේ හෝ රුපවාහිනියේ හෝ යම් කෙනෙක් සංක්‍රාන්ති සමාජභාවීන්ට එරෙහිව යමක් කියනවනම් ඒක දරාගන්න අපහසුයි.\" ලිලී දිගටම සිය අදහස් ප්‍රකාශ කළාය. \"මම මගේ පෙම්වතා සමඟ මේ ගැන නිතරම කතා කරනවා. එයා නිතරම කියනවා 'මිනිස්සු ඔයාව ඇසුරු කළානම් තේරුම් ගනීවි ඔයා මොන තරම් සාමාන්‍ය තරුණියක් ද කියලා. ඔයාගෙන් කිසිම වරදක් කාටවත් නැහැ කියල. එහෙම වුනානම් ඒ අයගේ ආකල්ප වෙනස් වේවි,' කියල. මම තාම වයස අවුරුදු 20ක ගැහැණු ළමයෙක්.\" කොරෝනා වසංගතය නිසා රට අගුලු දැමීමත් සමඟ ලිලී සිය දෙමාපියන්ගේ නිවසට ගියේ පෙම්වතා ද කැටුව ය. ලිලීගේ සංක්‍රාන්ති සැත්කම් ක්‍රියාදාමයට ද කොරෝනා හරස් වීම නිසා මේ කාලය තුළ ඇය අසලින්ම සිට සහයෝගය දීමට ඇඩම් තීරණය කළේය. තම පෙම්වතා ගැන ද යමක් කියන්නට ය අමතක නොකළාය. තමන් සංක්‍රාන්ති සමාජභාවී තරුණියක් බව ඔහුට හෙළිදරව් කිරීමේ අභියෝගය ජය ගත්තේ කෙසේදැයි ඇය පැහැදිලි කළාය. \"මම දවසක් එයාගේ ළඟින් වාඩිවෙලා කිව්වා, 'ඇඩම්, මට ඔයාට යමක් කියන්න තියෙනවා' කියල. මට හිතාගන්නවත් බැරි උනා, එයා එකපාරටම කිව්වා, 'ඔව්, මම ඒ ගැන දන්නවා' කියල. එයා දවසක් මගේ වීඩියෝ පටයක් අන්තර්ජාලයෙන් දැකලා. එයා වෙනසක් පෙන්නුවේ නැහැ.\" \"මම ඇත්තටම හරි වාසනාවන්තයි එහෙම විවෘත මනසක් තියෙන, උදව් උපකාර කරන කෙනෙක් මට ලැබෙන්න.\" \"සමහරු හිතනවා මම සංක්‍රාන්ති නිසා ඇඩම් සමරිසි කෙනෙක් වෙන්න ඇති කියලා. එයාගේ එහෙම දෙයක් නැහැ. එයාට ඕනවුනේ 'මම මා විදියටම' මාව තේරුම් අරන් ආදරය කරන්න.\" තමන්ගේ වීඩියෝ පට නරඹන පිරිස ද එවැනිම ආකල්ප සහිත පිරිසක් බවට පත්කිරීම ලිලීගේ අපේක්ෂාවයි. \"මම මේ හැම දෙයක් ම කරන්න හිතුවේ මං වගේ යෞවනයට පා තබන ළමයින්ට පණිවිඩයක් දෙන්නත් අවශ්‍ය වුණු නිසා. මේ වගේ තත්වයක සිටින අයට කියන්න ඕන මම මගේ ජීවිතයට ආදරය කරනවා කියල. මගේ ජීවිතය වඩා යහපත් වෙමින් පවතිනවා කියල.\" (අනන්‍යතාවය ආරක්ෂා කිරීම සඳහා ඇතැම් නම් වෙනස් කර ඇත.) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55830566", "Category": null, "Parent URL": null}