{"Source": "bbc", "Timestamp": "1 සැප්තැම්බර් 2022", "Headline": "ජාත්‍යන්තර මූල්‍ය අරමුදල:ඇ.ඩොලර් බිලියන 2.9ක විස්තීර්ණ අරමුදල් පහසුකමක් ශ්‍රී ලංකාවට ලබා දෙන්නේ ඇයි?", "News Content": "ඒ, ශ්‍රී ලංකාවට IMF සහාය ලබාගැනීම හා මෙරට විස්තීරණ ආර්ථික ප්‍රතිසංස්කරණ වැඩසටහන පිළිබඳ සාකච්ඡා ඉදිරියට පත්වාගෙනයෑම සඳහා ය.  ඒ අනුව අද පැවැති සාකච්ඡාවේ දී, විස්තීර්ණ අරමුදල් පහසුකම (EFF) යටතේ මාස 48ක වැඩපිළිවෙලක් සමඟ ඇමරිකානු ඩොලර් බිලියන 2.9ක පමණ මුදලකින් ශ්‍රී ලංකාවේ ආර්ථික ප්‍රතිපත්තිවලට සහාය දැක්වීමට IMF කාර්යයමණ්ඩලය සහ ශ්‍රී ලංකා බලධාරීන් කාර්යයමණ්ඩල-මට්ටමේ එකඟතාවකට පැමිණ තිබේ. අරමුදලේ අනුග්‍රහය සහිත ශ්‍රී ලංකාවේ වැඩසටහනේ අරමුණුවන්නේ, සාර්ව ආර්ථික ස්ථාවරත්වය සහ ණය තිරසරබව ප්‍රකෘතිමත් කිරීම, මූල්‍ය ස්ථාවරත්වය ආරක්ෂා කිරීම, අවදානමට ලක්විය හැකි ජනයා ආරක්ෂා කිරීම සහ දූෂණයේ අවදානම ඇමතීම සඳහා ව්‍යුහාත්මක ප්‍රතිසංස්කරණ හඳුන්වාදීම වේගවත් කිරීම සහ ශ්‍රී ලංකාවේ වර්ධන විභවය විවරකිරීම යි. ශ්‍රී ලංකාවේ ණය තිරසරබව සහතික කිරීම සහ මූල්‍ය පරතරය පියවීම සඳහා ණයහිමියන්ගෙන් ණය සහන සහ බහුපාර්ශ්වික හවුල්කරුවන්ගෙන් අතිරේක මූල්‍ය සහාය අවශ්‍ය වග IMF කාර්යයමණ්ඩලය පෙන්වා දී තිබේ. අද කොළඹදී මාධ්‍ය හමුවක් කැඳවමින් බෲවර් සහ නොසකි ජාත්‍යන්තර මුල්‍ය අරමුදලේ ප්‍රකාශය උපුටා දක්වමින් කියා සිටියේ ශ්‍රී ලංකාවට මූල්‍යාධාර සැපයීමට ප්‍රථම, ණය තිරසරබව ප්‍රතිෂ්ඨාපනය කිරීම සඳහා ශ්‍රී ලංකාවේ නිල ණයහිමියන්ගෙන් මූල්‍යමය රක්ෂණයක් ද, පෞද්ගලික ණය හිමියන් සමඟ  සහයෝගීතා ගිවිසුමකට එළඹීමට සද්භාවයෙන් උත්සාහ දැරීම ද ඉතා වැදගත්බවයි.  \"ශ්‍රී ලංකාව උග්‍ර අර්බුදයකට මුහුණදෙමින් සිටියි. බාහිර අන්තරාච ප්‍රමාණවත් නොවීම සහ තිරසාර නොවන රාජ්‍ය ණය ගතිකයක් හේතුවෙන් එහි අවදානම් වර්ධනය වී තිබේ.\" \"අප්‍රේල් මාසයේ දී ණය ගෙවීම අත්හිටුවීම නිසාවෙන් ශ්‍රී ලංකාව එහි බාහිර මූල්‍යමය බැඳීම් පැහැරහැරි අතර, විදේශ සංචිත තීරණාත්මක ලෙස අඩු මට්ටමක පැවතීම නිසාවෙන් ඉන්ධන ඇතුලු අත්‍යවශ්‍ය භාණ්ඩ ආනයනයට බාධා සිදුවී, ආර්ථික ක්‍රියාකාරකම් තවදුරටත් අඩාලකර ඇත. 2022 දී ආර්ථිකය 8.7%කින් හැකිළෙනු ඇතැ යි අපේක්ෂා කරන අතර, මෑතක දී උද්ධමනය 60% ඉක්මවීය. එහි බලපෑම අසමානුපාතික ලෙස දැරීමට සිදුව ඇත්තේ දරිද්‍රතාවේ පසුවන්නන්ට සහ අවදානමට ලක්විය හැකි තැනැත්තන්ට ය.\" \"මෙම පසුබිමට එරෙහිව, මූල්‍ය අරමුදලේ සහාය ලබන ශ්‍රී ලංකා බලධාරීන්ගේ වැඩසටහන, ආර්ථිකය ස්ථාවර කිරීම, ශ්‍රී ලාංකිකයාගේ ජීවනෝපාය ආරක්ෂා කිරීම, සහ ආර්ථික ප්‍රකෘතිය සඳහා පසුබිම සකස් කිරීම හා සියල්ලන් ඇතුළත් හා තිරසාර වර්ධනය ප්‍රවර්ධනය කිරීම අරමුණු කරයි.\" යනුවෙන්  ජාත්‍යන්තර මුල්‍ය අරමුදල විසින් නිකුත් කළ ප්‍රකාශයේ වැඩි දුරටත් සඳහන්ය.  වැඩසටහනේ ප්‍රධාන අංගයන් වන්නේ: IMF කණ්ඩායම ජනාධිපති සහ මුදල් අමාත්‍ය රනිල් වික්‍රමසිංහ, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, ශ්‍රී ලංකා මහ බැංකුවේ අධිපති ආචාර්ය පී. නන්දලාල් වීරසිංහ, භාණ්ඩාගාර ලේකම් කේ.එම්. මහින්ද සිරිවර්ධන සහ රජයේ සහ ශ්‍රී ලංකා මහ බැංකුවේ අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරීන් සමඟ  සාකච්ඡා පවත්වා තිබේ.  IMF පාර්ලිමේන්තු මන්ත්‍රීවරුන්, පුද්ගලික අංශයේ නියෝජිතයින්, සිවිල් සමාජ සංවිධාන සහ සංවර්ධන හවුල්කරුවන් ද හමුවිය. \"අපි බලධාරීන්ගේ අවංක ප්‍රවේශය සහ උණුසුම් ආගන්තුක සත්කාරය වෙනුවෙන් ස්තුති පිදීමට කැමැත්තෙමු. ශ්‍රී ලංකාවට සහ එහි ජනතාවට සහයෝගය දැක්වීම සඳහා අපගේ සබඳතාව ඉදිරියට පවත්වාගෙනයාමට බලාපොරොත්තු වෙමු,\" එම සංවිධානය සිය ප්‍රකාශය හරහා නිවේදනය කළේ ය. අරමුදල් ලබාදීම ආරම්භවන්නේ ක්‍රියාමාර්ග ගත්පසු පමණකැ යි යන්න IMFහි ස්ථාවරය වනබව පැහැදිලි ය.  එබැවින් මෙම ණය මුදල ක්ෂණිකව නොලැබෙන අතර එය ලබාදීම ආරම්භවන්නේ කවදාදැ යි ඔවුන්ට ද සහතිකවිය නොහැකි ය. ජාත්‍යන්තර මූල්‍ය අරමුදලේ මණ්ඩල අනුමැතිය සඳහා ගැනීමට අවශ්‍ය නිශ්චිත ක්‍රියාමාර්ග මොනවාදැ යි BBCය අසන ලද පැනයක දී මෙසේ පිළිතුරු ලැබිණි:  ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62749176", "Category": null, "Parent URL": null}