{"Source": "bbc", "Timestamp": "3 දෙසැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ දේශපාලන අර්බුදය: \"අපේ අගමැති රනිල්, එජාපෙ තීරණයේ වෙනසක් නැහැ\"", "News Content": "සිකුරාදා (නොවැ. 30) දිනයේදී ද මේ දෙපාර්ශ්වය අතර සාකච්ඡාවක් පැවැත්වුණු අතර එය අවසන් වූයේ කිසිදු එකඟතාවයකින් තොරවය.  එහිදී දෙසැම්බර් 02 වෙනි ඉරිදා දින නැවත හමුවන ලෙස ජනාධිපතිවරයා දැනුම්දී තිබුණත් අවසන් මොහොතේ එය අවලංගු කර තිබුණි.  මින් පෙර පැවැත්වූ සාකච්ඡා මෙන් නොව අවසන් වරට සිකුරාදා පැවති සාකච්ඡා සුභවාදී බව ඊට එක් වූ එක්සත් ජාතික පෙරමුණට සම්බන්ධ නායකයන් පැවසුවේය.  කෙසේ නමුත් එක්සත් ජාතික පෙරමුණේ නායක රනිල් වික්‍රමසිංහට නැවත අගමැති ධුරය ලබාදීම ජනාධිපතිවරයා එහිදී ප්‍රතික්ෂේප කර තිබෙන අතර ඔහු වෙනුවට එක්සත් ජාතික පෙරමුණට වෙනත් නමක් යෝජනා කරන ලෙස ඔහු ඉල්ලා තිබේ. පාර්ලිමේන්තුවේ බහුතරය ඇති එක්සත් ජාතික පෙරමුණට ආණ්ඩුව ලබාදීමට ජනාධිපතිවරයාගේ කැමැත්ත පළවුණත් අගමැතිවරයා ලෙස රනිල් වික්‍රමසිංහ පත් නොකරන බව ඔහු ප්‍රකාශ කළ බව සාකච්ඡාවට එක් වූ එක්සත් ජාතික පෙරමුණේ පක්ෂ නායකයකු බීබීසි සිංහල සේවයට ප්‍රකාශ කළේය. රනිල් වික්‍රමසිංහ නැවත අගමැති ධූරයට පත්කිරීමට ජනාධිපතිවරයා විරුද්ධවීමත් සමග සිකුරාදා සාකච්ඡා එකඟතාවකින් තොරව අවසන් වූ බව එක්සත් ජාතික පෙරමුණේ මනෝ ගනේෂන් මන්ත්‍රීවරයා ද පැවසීය. එක්සත් ජාතික පෙරමුණේ නායකයන් ජනාධිපතිවරයා අද නැවත හමුවන්නේ මෙවැනි වාතාවරණයක් තුළය. රනිල් වික්‍රමසිංහ අගමැති ධූරයට පත්කිරීමේ සිය පක්ෂයේ තීරණයේ කිසිදු වෙනසක් නොමැති බව, එක්සත් ජාතික පක්ෂයේ මහලේකම් අකිල විරාජ් කාරියවසම් (3) සඳුදා බීබීසී සිංහල සේවයට ප්‍රකාශ කළේය. මෙම සාකච්ඡාවේදී ද රනිල් වික්‍රමසිංහ අගමැතිවරයා ලෙස පත් කළ යුතු බවට වූ තම පක්ෂයේ මතය, ජනාධිපතිවරයාට දැනුම් දීමට එක්සත් ජාතික පෙරමුණ බලාපොරොත්තුවේ. \"රනිල් අගමැති කළ යුතුයි කියන තැන අපි තදින්ම ඉන්නවා, ජනාධිපතිතුමාට ඒක ප්‍රතික්ෂේප කරන්න බැහැ,\" නම සඳහන් කිරීමට අකමැතිවූ එක්සත් ජාතික පෙරමුණේ නායකයකු කියා සිටියේය. \"ජීවිතේට අගමැතිධුරයට රනිල් වික්‍රමසිංහ\" පත් නොකරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කර ඇති අවස්ථාවක, එක්සත් ජාතික පක්ෂයත් තම තීරණය වෙනස් නොකිරීම හේතුවෙන්, මෙම ගැටළුව විසඳීමට තව කල් යනු ඇති බවට දේශපාලන විචාරකයන් මත පළකර තිබේ. විශේෂයෙන්ම ශ්‍රේෂ්ඨාධිකරණය, දෙසැම්බර් 6 හෝ 7 පාර්ලිමේන්තුව විසුරුවාලීම අත්හිටුවා ඇති තම නියෝගය ගැන තීරණයක් ලබාදීමට නියමිත අතර, හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පාර්ශ්වය එම තීරණය ලැබෙන තෙක් අගමැති තනතුරේ කටයුතු කරන බව පවසා තිබේ.  මහින්ද රාජපක්ෂට අගමැති ධුරයේ කටයුතු කිරීමට නීත්‍යානුකූල හිමිකමක් නොමැති බැවින්, අගමැතිවරයා සහ ඔහුගේ අමාත්‍ය මණ්ඩලය පත්කිරීම බල රහිත කිරීමේ 'කෝ වොරෝන්ටෝ' ආඥාවක් නිකුත් කරන මෙන් ඉල්ලා ගොනු කර ඇති පෙත්සම දෙසැම්බර් 3 වෙනි සඳුදා නැවත විභාග වේ. ඒ අනුව, සඳුදා දිනයේ මහින්ද රාජපක්ෂ අගමැති ධුරයේ කටයුතු කිරීම වළක්වාලමින් වාරණ නියෝගයක් ලබාගැනීම පෙත්සම්කරුවන්ගේ අපේක්ෂාව වී තිබේ.  මේ සම්බන්ධ අභියාචනාධිකරණ නියෝගය සඳුදා පස්වරු 3 ට ලබාදීමට නියමිතය.  හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ඉරිදා (02) විශේෂ ප්‍රකාශයක් කරමින් දේශපාලන ස්ථාවරත්වය තහවුරු කිරිමේ එකම මාර්ගය මහා මැතිවරණයකට යාම බව පැවසීය. \"කිසිම රාජ්‍ය නායකයෙක් ආවට ගියාට පාර්ලිමේන්තුවක් විසුරුවා හරින්නේ නෑ. බරපතල තත්ත්වයක් යටතේ විතරයි ඒ වගේ තීන්දුවක් කවුරු වුණත් ගන්නෙ. අස්ථාවර වෙලා තියෙන ප්‍රජාතන්ත්‍රවාදී රටක් නැවත ස්ථාවර කරන්න තියෙන එකම මෙවලම තමයි මහ මැතිවරණය,\" ජනපතිවරයා පත්කළ අගමැති මහින්ද රාජපක්ෂ එහිදී ප්‍රකාශ කළේය.  \"අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව පරමාධිපත්‍ය බලය හිමි වන්නේ පාර්ලිමේන්තුවට නොව ජනතාවටයි. ඒ පරමාධිපත්‍ය බලය ක්‍රියාවට නැගෙන්නෙ සර්වජන ඡන්ද අයිතිය තුළිනුයි. ප්‍රජාතන්ත්‍රවාදයට ගරු කරන ඔබ, මේ ගැන සිතා බලන්න,\" යනුවෙන් හිටපු ජනාධිපතිවරයා අගමැති කාර්යාලයේදී විශේෂ ප්‍රකාශයක් සිදු කළේය.  පාර්ලිමේන්තුව නැවත බදාදා (05) රැස්වෙන අතර, එහිදී මීට ඉහත සම්මත කරන්නට යෙදුණු විශ්වාසභංග යෝජනා සම්බන්ධයෙන් ඉදිරි  පියවර ගන්නා ලෙස ජනාධිපතිවරයාගෙන් ඉල්ලා සිටින යෝජනාවක් සම්මත කරගැනීමට එක්සත් ජාතික පෙරමුණ, ජනතා විමුක්ති පෙරමුණ හා දෙමළ ජාතික සන්ධානය සුදානම් වේ.  පසුගිය සිකුරාදා දෙමළ ජාතික සන්ධානය හමු වූ අවස්ථාවේ ජනාධිපතිවරයා පවසා තිබුණේ, දෙසැම්බර් 5 වෙනි දින විවාදයට ගැනෙන යෝජනාවට ඉලෙක්ට්‍රොනික ක්‍රමය ඔස්සේ ඡන්දය විමසූ විට අගමැතිවරයෙකු පත් කිරීම සම්බන්ධයෙන් අවසන් තීරණයක් ගන්නා බවය.  පාර්ලිමේන්තුවේ බහුතර කැමැත්ත ඇති පුද්ගලයාට අගමැති පදවිය ලබා දෙන අතර, තමන් පත් කළ අගමැති මහින්ද රාජපක්ෂට බහුතර බලයක් නොමැති බව පිළිගන්නා බවත් ජනාධිපතිවරයා එම හමුවේදී ප්‍රකාශ කළ බව දෙමළ ජාතික සන්ධාන වන්නි දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී චාල්ස් නිර්මලනාදන් මාධ්‍යවේදීන් හමුවේ කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46424460", "Category": null, "Parent URL": null}