{"Source": "bbc", "Timestamp": "18 ජූලි 2022", "Headline": "රනිල් වික්‍රමසිංහ:වැඩබලන ජනපතිට රට යථා තත්ත්වයට පත්කළ හැකිද?", "News Content": "ඔහුගේ පූර්වගාමියා වූ ගෝඨාභය රාජපක්ෂ දිවයිනේ ආර්ථික අර්බුදය හේතුවෙන් ඇතිවූ මහජන විරෝධතා නිසාවෙන් සිංගප්පූරුවට පළා ගියේ ය. විපක්ෂයේ ජ්‍යේෂ්ඨ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වන රනිල් වික්‍රමසිංහ සය වතාවක් අගමැති වී ඇතත්, කිසිදා සම්පූර්ණ ධුරකාලයක් ගතකර නැත. ඔහුගේ නවතම අග්‍රාමාත්‍යධුර කාලය ආරම්භ වූයේ පසුගිය මැයි මාසයේ දී, ගෝඨාභය රාජපක්ෂ තම තනතුර රැකගැනීමේ අසාර්ථක උත්සාහයක් ලෙස ඔහු තනතුරට නම් කරනු ලැබීමත් සමඟය . වැඩබලන ජනාධිපති ලෙස රනිල්ගේ නව භූමිකාව අශුභවාදී ආරම්භයක් වූයේ ඔහු රටපුරා ඇඳිරි  නීතිය ප්‍රකාශයට පත්කිරීමෙන් පසුව ය. එය නොතකා කොළඹ අගනුවර පිහිටි ඔහුගේ කාර්යාලයට කඩා වැදුණු දහස් සංඛ්‍යාත විරෝධතාකරුවෝ එම තීරණයට විරෝධය පෑහ.  රූපවාහිනිය හරහා ප්‍රකාශයක් සිදුකළ ඔහු විරෝධතාකරුවන් \"ෆැසිස්ට්වාදීන්\" ලෙස හඳුන්වමින් හෙළා දුටුවේ ය. නමුත් ඔවුන් ඔහු ගෝඨාභයගේ අති සමීපතමයෙකු ලෙස දකින නිසා ඔහු ද ධුරයෙන් ඉවත්විය යුතුබව සිතයි.  ඇති වූ නොසන්සුන්තාවන්  අතරතුර ඔහුගේ පෞද්ගලික නිවසට ගිනි තබනු ලැබිණි. ඒවේලේ ඔහු නිවසේ  නොසිටියේ ය. මේ වන විට  වැඩබලන ජනාධිපති රනිල් වික්‍රමසිංහ විසින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 40 (1) ඈ ව්‍යවස්ථාව අනුව තමන් වෙත පැවරී ඇති බලතල ප්‍රකාරව අද (ජූලි 18) සිට ක්‍රියාත්මක වන පරිදි හදිසි අවස්ථා තත්ත්වයක් ද  රට තුළ ප්‍රකාශයට පත්කරමින් අති විශේෂ ගැසට් නිවේදනයක් නිකුත් කොට තිබේ. ජනතාව මාස ගණනාවක තිස්සේ දෛනික විදුලිය විසන්ධිකිරීම්, සහ ඉන්ධන, ආහාර, ඖෂධ වැනි මූලික අවශ්‍යතා හිඟකම හේතුවෙන් දුෂ්කරතාවට පත්ව සිටිති. රටේ විදේශ මුදල් සංචිත සිඳීගොස් ඇති අතර එයින් අදහස් වන්නේ වෙනත් රටවලින් භාණ්ඩ මිළ දී ගැනීමට ප්‍රමාණවත් මුදලක් ශ්‍රී ලංකාව සතුව නොමැති බව යි. ක්‍රමයෙන් වැඩෙන අර්බුදයෙන් ඇතිකළ දුෂ්කරතා හේතුවෙන් ජනතා කෝපය ඉතිරීගොස් ඇති මේ අවස්ථාවේ අවම වශයෙන් නව දෙනෙකුට ජීවිත අහිමිවී තිබේ. වෘත්තියෙන් නීතිඥයෙකු වන රනිල් වික්‍රමසිංහ දේශපාලනඥයින් සහ ව්‍යාපාරිකයන්ගෙන් සපිරි පවුලකින් පැවත එන අයෙකි. 1977 දී ප්‍රථම වරට පාර්ලිමේන්තුවට තේරී පත්වූ ඔහු 1989 දී රණසිංහ ප්‍රේමදාස ජනාධිපතිධුරයට පත්වීමෙන් පසු ක්ෂණයෙන් පක්ෂයේ ඉහළට ගියේ ය. 1993 සිට 1994 දක්වා කාලයේ දී ඔහු ප්‍රථම වරට අගමැති ලෙස කටයුතු කළේ ය. 1994 දී දෙමළ ඊළාම් විමුක්ති කොටි සංවිධානයේ කැරලිකරුවන්යැ යි සැක කරන පිරිසක් ගාමිණී දිසානායක ඝාතනය කළ විට ඔහු එක්සත් ජාතික පක්ෂයේ නායකත්වයට පත්විය. එප්පාවල නගරයේ රැස්වීමක් අමතමින් සිටිය දී ඔහු ඉලක්කකොට එල්ලවූ බෝම්බ ප්‍රහාරයකින් ඔහු නූලෙන් ගැලවුණේ ය. දූෂිත පාක්ෂිකයින් ඉවත්කිරීමට විනය කොමිසමක් පත් කිරීමෙන් රනිල් වික්‍රමසිංහ තම පක්ෂයේ ප්‍රතිරූපය වැඩි දියුණු කළේ ය. සිය පුද්ගල ප්‍රතිරූපය ද වඩාත් ආකර්ෂණීයකර ගැනීම සඳහා විවිධ කොණ්ඩා මෝස්තර අත්හදා බැලූ ඔහු ගම්වල සංචාරය කරමින් එක්සත් ජාතික පක්ෂයේ මහජන සහයෝගය පුළුල් කිරීමට උත්සාහ කළේ ය. ශතවර්ෂය ආරම්භයේ දී ඔහු ජනාධිපතිවරණයට ද තරග කළ නමුත් ඔහුගේ උත්සාහය ව්‍යවර්ථ විය. අවම වශයෙන් පුද්ගලයින් 250 දෙනෙකුට මරු කැඳවූ 2019 මාරාන්තික පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය සිදුවූ සමයේ දී ද අගමැතිව සිටියේ රනිල් වික්‍රමසිංහ ය. ප්‍රහාරවලට පෙර බුද්ධි අංශ සිදුකර තිබූ අනතුරු ඇඟවීම් තමාට නොලැබුණු බව ඔහු BBCයට පැවසුවේ ය. පසුගිය මැතිවරණයේ දී එජාපයෙන් පාර්ලිමේන්තුවට පත්වූයේ ඔහු පමණකි. එය ද, එම පක්ෂය ලැබූ එකම ජාතික ලැයිස්තු මන්ත්‍රීධුරය හරහා ය. මෙය අගමැතිධුරයට ඔහු නුසුදුසු බව පෙන්වාදෙන විරුද්ධපාක්ෂික විවේචන වඩාත් අවුලුවයි. ජනතාව රනිල් වික්‍රමසිංහ කෙරෙහි කෝපයට පත්වීමට එක් ප්‍රධාන හේතුවක් වී ඇත්තේ ඔහු රාජපක්ෂ පවුලට සමීපව සිටීම යි. 2015 දී ඔවුනට බලය අහිමිවූ විට ඔහු ඔවුන් ආරක්ෂා කිරීමට උපකාර කළ බව බොහෝදෙනා විශ්වාස කරයි. ඔහුගේ අධිකාරී බලය ඉහළ නැංවීමේ උත්සාහයක් ලෙස, සාමය යථා තත්ත්වයට පත්කිරීම සඳහා \"කළ යුතු දේ කරන\" ලෙස ඔහු හමුදා සහ පොලිස් ප්‍රධානීන්ගෙන් යුත් නව කමිටුවකට උපදෙස් දී ඇත. නමුත් දැන් ගැටළුව වන්නේ එ‍සේ කළ යුතු දේවල් මොනවා ද යන්න හෝ, ඒ සියල්ල සිදු කිරීමට උචිත වන මිනිසා රනිල් වික්‍රමසිංහ ද යන්න අපැහැදිලිවීම යි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62205966", "Category": null, "Parent URL": null}