{"Source": "bbc", "Timestamp": "15 අගෝස්තු 2017", "Headline": "\"ප්‍රමුඛතා මංතීරු රටපුරා\"", "News Content": "අත්හදා බැලීමක් වශයෙන් පසුගිය මැයි මාසයේ ප්‍රමුඛතා මංතීරු ක්‍රමය හඳුන්වාදුන් අතර එය සාර්ථක වූ බැවින් එම ක්‍රමවේදය රට පුරා හඳුන්වා දීමට රජය තීරණය කළ බව මහ නගර හා බස්නාහිර සංවර්ධන අමාත්‍යංශය කිය සිටියේය.  එහි පළමු පියවර ලෙස අද සිට උදෑසන 6.00 සිට 9.00 දක්වා කොළඹ දෙසට මොරටුව කුරුස හන්දියේ සිට කටුබැද්දටත්, සැවෝයි මංසන්දියේ සිට බම්බලපිටියටත් පොදු ප්‍රවාහන මංතීරු ක්‍රමයක් හඳුන්වා දුන් අතර ඉදිර්යේදී කොළඹ නගරයේ අනිකුත් ප්‍රදේශවලටත් මෙම ක්‍රමය හඳුන්වාදීමට නියමිතය. උදෑසන 6.00 සිට උදෑසන 9.00 දක්වා සතියේ දිනවල මෙම මාර්ගයන්හි කොළඹ දෙසට වෙන් කරනු ලැබූ මංතීරු තුළ බස්රථ පමණක් ධාවනය කළ යුතු අතර එම වේලාවන්හිදී එම මංතීරුව තුළ අනෙකුත් වාහන ධාවනය කිරීම අත්හිටුවා ඇත.  මීට සමගාමීව අගෝස්තු 22 වෙනිදා සිට කටුබැද්ද මංසන්දියේ සිට මැලිබන් මංසන්දිය දක්වාත්, බම්බලපිටිය මංසන්දියේ සිට පිත්තල මංසන්දිය දක්වාත්, අගෝස්තු 29 වෙනිදා සිට පොල්දූව මන්සන්දියේ (දියත උයන) සිට ආයුර්වේද මන්සන්දිය දක්වාත්, පුරහල මංසන්දියේ සිට තුම්මුල්ල මංසන්දිය දක්වාත්, සැප්තැම්බර් 05 වෙනිදා සිට මරදාන ටෙක්නිකල් මන්සන්දියේ සිට කොම්පඤ්ඤවීදිය දක්වාත්, සැප්තැම්බර් 12 වෙනිදා සිට කොම්පඤ්ඤවීදිය සිට පිටකොටුව දක්වාත්, නොවැම්බර් 30 වෙනිදා සිට බොරැල්ලේ සිට මරදාන දක්වාත් ප්‍රමුඛතා මංතීරු ක්‍රියාත්මක කිරීමට නියමිතය. \"ගමන ඉක්මන්\" \"පොදු ප‍්‍රවාහනය ශක්තිමත් කිරීම තුළ පමණයි මාර්ග තදබදයට විසඳුම තිබෙන්නේ. මෝටර් රථ, යතුරු පැදි වැඩි වැඩියෙන් පාරට ආවයි කියා මාර්ග තදබදයට විසඳුමක් නැහැ. එනිසා දුම්රිය, බස්රිය වගේම වෑන් රථ මගින් පොදු ප්‍රවාහනය ශක්තිමත් කිරීම තමයි මෙම කි‍්‍රයාවලියේ අරමුණ වී තිබෙන්නේ\" යනුවෙන් මහ නගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක කියා සිටියේ  මොරටුව කුරුස හන්දියේ සිට කටුබැද්ද දක්වා ප‍්‍රමුඛතා මංතීරු කි‍්‍රයාත්මක කිරීමේ සමාරම්භක අවස්ථාවට එක් වෙමිනි.  ඉදිරියේ මෙම ක්‍රමය රට පුරා හඳුන්වාදීමට බලාපොරොත්තුවන බව ද අමාත්‍යවරයා සඳහන් කළේය. සාමාන්‍ය දිනවලට වඩා ඉතා ඉක්මනින් රාජකාරි ස්ථානවලට වාර්තා කිරීමට හැකි වූ බව අද දින බස් රථවලින් මෙම මාර්ගයේ ගමන් කළ මගින් කිහිපදෙනක් බීබීසී සිංහල සේවය වෙත කියා සිටියහ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40935020", "Category": null, "Parent URL": null}