{"Source": "bbc", "Timestamp": "15 ජනවාරි 2018", "Headline": "මත්පැන් තහංචිය: පුරුෂෝත්තමවාදය මුල් කර ගත් පියවරක්ද?", "News Content": "එය එසේ වුවත්, නොවුවත් ශ්‍රී ලංකාවේ කාන්තාවන්ට සමාන අයිතිවාසිකම් දිනා ගැනීම උදෙසා තවත් බොහෝ දුරක් යා යුතුව තිබෙන බව පැහැදිලිය.  අනෙක් පසින් ශ්‍රී ලංකාවේ ආර්ථිකය හසුරුවනු ලබන්නේ ද කාන්තාවගේ දෑතිනි. ශ්‍රී ලංකාවට විදේශ විනිමය ගෙනෙන ප්‍රධාන ආදායම් මාර්ග තුනක්ම රඳා පවතින්නේ කාන්තාව මතය. මැදපෙරදිග ගෘහ සේවය, ඇඟලුම් කර්මාන්තය සහ තේ කර්මාන්තය සඳහා දහඩිය කඳුළු වගුරවනු ලබන්නේ අන්කිසිවකු නොව කාන්තාවය. මත්පැන් මිලට ගැනීම හෝ සුරා සැලක සේවය කිරීම සඳහා පනවා තිබු තහංචිය ඉවත් කිරීම කාන්තාව හමුවේ වර්තමානයේ පවතින බරපතලම ගැටලුව නොවේ. නමුත් කාන්තා සුරා තහංචිය ඉවත් කිරීමත් සමග ඒ සම්බන්ධයෙන් දේශපාලන වේදිකාවේ සහ සමාජ ජාල තුළ එකී පියවර විවේචනයට ලක් කරනු ලබන පිරිසෙන් අති බහුතරය පුරුෂයන්ය. \"කවදාවත් අපේ රටේ ඉතිහාසයේ කුමන වෘත්තිය කළත් කාන්තාවක් බාර් එකක රස්සාවට ගිහින් තමුන්නාන්සේලා දැකලා නැහැ. ඒ නිසා අපි ජනාධිපති මෛත්‍රිපාලට කියනවා විධායක බලය සහිතව අද මධ්‍යම රාත්‍රියේ දොළහේ ඉඳන් ගැසට් නිවේදනය අවසන් කරලා පෙන්නන්න කියලා. අපි අභියෝග කරනවා,\" යනුවෙන් හිටපු ඇමති බන්දුල ගුණවර්ධන පසුගියදා අදහස් දක්වමින් පවසා තිබිණි. \"මද්‍යසාර නිසා දූෂණ අපචාර වැඩි වෙනවා. කාන්තාවන්ට තැබෑරුම්වල සේවය කරන්න අවස්ථාව දීමෙන් කාන්තා අයිතීන් සුරැකෙනවා කියලා යම් මිත්‍යා මතයක් ප්‍රචාරය වෙන්න පුළුවනි. සැබෑ වශයෙන්ම එය මිත්‍යාවක්මයි. තැබෑරුම්වල සේවයට කාන්තාවන් යෙදෙවීමෙන් ඒකාන්තයෙන්ම කාන්තාව සතු ගෞරවනීය සමාජ තත්ත්වය පිරිහෙනවා,\" ඕමල්පේ සෝභිත හිමියන් කාන්තා සුරා තහංචිය පිළිබඳ අදහස් පළ කර තිබුණේ එලෙසය. කාන්තා සුරා තහංචිය යළි බලගැන්වීම සඳහා මැදිහත්වන ලෙස ද හිටපු ඇමති දිනේෂ් ගුණවර්ධන බෞද්ධ නායක හිමිවරුන්ගෙන් ඉල්ලා සිට තිබුණි.  \"දෙකක් දාගෙන සූර්වෙලා ඉන්නකොට කුස්සිය පේන්නෙත් නැහැ. රට පේන්නෙත් නැහැ,\" මන්ත්‍රී රෝහිත අබේගුණවර්ධන පසුගියදා කියා සිටියේ හිටපු ඇමතිනී නීතිඥ පවිත්‍රා වන්නිආරච්චි සමග මාධ්‍ය හමුවකට එක්වෙමිනි. ඉහත සඳහන් ප්‍රකාශ සහ බෞද්ධ භික්ෂූන් ඇතුළු කාන්තා සුරා තහංචි ඉවත් කිරීමට එරෙහි බහුතරයකගේ මතය වී ඇත්තේ එකී තහනම ඉවත් කිරීම තුළ කාන්තාවන් වැඩි වශයෙන් සුරාවට ඇබ්බැහි වී පවුල් සංස්කෘතිය බිඳ වැටෙනු ඇති බවය. ජනාධිපති මෛත්‍රිපාල සිරිසේන ඉරිදා (ජනවාරි 14) කියා සිටියේ කාන්තා සුරා තහංචිය ඉවත් කිරීම සම්බන්ධයෙන් එල්ල වූ විවේචන පිළිබඳ අවධානය යොමු කර එය යළි බලගැන්වීමට තමන් පියවර ගන්නා බවය. මත් විරෝධී ව්‍යාපාරයක නිරතව සිටින ජනාධිපතිවරයා විසින් එවැනි තීන්දුවක් ගනු ලැබීම ඇතැමෙකුගේ පුදුමයට හේතුවක් නොවන අතර ශ්‍රී ලංකාවේ කාන්තාවන් අතර මත්පැන් පරිභෝජනය ඉහළ ගොස් ඇති බව ඔහු මීට පෙර ද පවසා තිබිණි. කෙසේ නමුත් කාන්තා සම අයිතිවාසිකම් පිළිබඳ අවධානය යොමු කරමින් ඉවත් කරන ලද තහනම යළි බලගැන්වීම මගින් ජාතික ආණ්ඩුව තුළ පරස්පරතා ඇති බව පෙනී යන බව ඒ සම්බන්ධයෙන් අදහස් පළ කරන ඇතැමෙකුගේ අදහස වී තිබේ. මැතිවරණ තුළ දී කාන්තා නියෝජනය ඉහළ නැංවීම සඳහා සිය ආණ්ඩුව කටයුතු කර ඇති බව පවසන ජනාධිපති මෛත්‍රිපාල සිරිසේන දේශපාලන වේදිකාව තුළ ක්‍රියාකාරී වැඩකොටසක් ඉටු කිරීම සඳහා කාන්තාවන් තවදුරටත් ධෛර්යමත් කරන බව පවසයි. එසේ තිබියදී කාන්තා සුරා තහංචිය සම්බන්ධයෙන් දෙබිඩි පිළිවෙතක් අනුගමනය කිරීම \"කුහක ක්‍රියාවක්\" බව ට්විටර් සමාජ ජාලයේ අදහස් පළ කරන ඇතැමෙකුගේ මතය වී තිබේ. \"ඔබේ පුරුෂෝත්ත්මවාදය පසුවට තබා ගන්න\" එක්සත් රාජධානියේ ඔක්ස්ෆර්ඩ් සරසවියේ ඉගෙනුම ලබන ශ්‍රී ලාංකික තරුණියක වන කාවින්ද්‍යා තෙන්නකෝන් ජනාධිපති මෛත්‍රිපාල සිරිසේන වෙත සටහනක් තබමින් ට්විටර් සමාජ ජාලයේ පවසා තිබුණේ අධ්‍යාපනය ලබන අතරතුර තමන් මත්පැන් හලක සේවයේ නිරත වන බවය. \"ඔබේ රටේ කාන්තාවෝ තමන් ගැන තීන්දු ගන්න තරම් ස්වාධීනයි. දවස් දෙකකට කලින් තරුණ ගැහැණු ළමයෙකු දුෂණය කර තිබුණා. එවැනි සැබෑ ප්‍රශ්න ගැන අවධානය යොමු කරන්න. ඔබේ පුරුෂෝත්තමවාදය පසුවට තබා ගන්න.\"    වසර 60 අධික කාලයකට පසු කාන්තාවන්ට නීත්‍යානුකූලව මත්පැන් මිලට ගැනීමටත් මත්පැන්සල් තුළ සේවය කිරීමටත් අවසර හිමිවිය. කාන්තාවන්ට වෙනස් ලෙස සැලකීමක් සිදුවන බැවින් ඒ පිළිබඳ අවධානය යොමු කර 1955 වසරේ ක්‍රියාත්මක අදාළ නීතිය සංශෝධනය කිරීමට තීන්දු කළ බව රජය පළමුව පැවසීය. ලෝක සෞඛ්‍ය සංවිධානය විසින් 2014 වසරේ නිකුත් කරන ලද වාර්තාවලට අනුව ශ්‍රී ලංකාවේ 56.9% පුරුෂයන් හා සැසඳීමේදී 80.5% කාන්තාවන් කිසිදා මත්පැන් පානය කර නොමැත. අවුරුදු 15 වැඩි කාන්තාවන්ගෙන් 0.1% වඩා අඩු ප්‍රතිශතයක් අධික මත්පැන් පානයට හුරු වී සිටින බවත් එම වාර්තාවල දැක්වේ. අධික මත්පැන් පානයට හුරු වී සිටින එම වයස් ඛණ්ඩයේ පිරිමින්ගේ ප්‍රතිශතය 0.8% කි. නිල වාර්තාවලට අනුව මත්පැන් පානය හේතුවෙන් ශ්‍රී ලංකාව තුළ වසරකට සිදුවන මරණ සංඛ්‍යාව 10,000 -15,000 අතර අගයක් ගනී. මේ අතර පුරුෂයන් පරිභෝජනයකරන මත්පැන් ප්‍රමාණයට සමාන ඒකක ප්‍රමාණයක් මේවන විට කාන්තාවන් ද පරිභෝජනය කරන බව 2016 වසරේ දී ලොව පුරා ක්‍රියාත්මක කරන ලද අධ්‍යයනයකින් හෙළි විය. වෙනත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42696181", "Category": null, "Parent URL": null}