{"Source": "bbc", "Timestamp": "11 දෙසැම්බර් 2020", "Headline": "\"ශානි අබේසේකර ගැන බොරු පැමිණිලි දාන්න කියල බලකරනවා\" - ශ්‍රී ලංකා පොලිසියට එරෙහිව බරපතල චෝදනා", "News Content": "\"කතා කරපු කෙනා මගෙන් ඇහුව මිස් ඔයා රවි වෛද්‍යලංකාරට විරුද්ධව පැමිණිල්ලක් කරලා තියෙනව නේද? කියල,\" දැනට ස්වීඩනයේ වාසය කරන චාමලී මදනායක බීබීසී සිංහල සේවය සමඟ කියා සිටියාය.  \"මම කීව ඔව් කියල. ඊට පස්සේ ඇහුව පැමිණිල්ල කළේ කාටද කියල. මම කීව ශානි අබේසේකරටයි, ඒ වෙනකොට රහස් පොලිසියේ ප්‍රධානියා රවි සෙනෙවිරත්නටයි කියල,\" ඇය විස්තර කළාය.  \"ඊට පස්සේ එකපාරටම මට කියනවා 'මිස් ට පුලුවන්ද අපිට පැමිණිල්ලක් දාන්න ශානි අබේසේකර ඒ පැමිණිල්ල යට ගැහුවා කියල.' මම කෙලින්ම බෑ කිවුව. මම කිවුව මම දැනට දාල තියන පැමිණිලි ටික ඉස්සෙල්ල ඔයාල විසඳන්න කියල.\" තමන් එකහෙලාම එය ප්‍රතික්ෂේප කළ පසු අදාළ පුද්ගලයා දුරකථනය විසන්ධි කළ බවද චාමලී මදනායක පවසන්නීය.  පසුව ඇය එම අංකයට (0112551086) යළිත් දුරකතන ඇමතුමක් ගත්විට ඇමතුමට පිළිතුරු දුන් ආරක්ෂක නිලධාරියෙක් පවසා තිබෙන්නේ එය ස්වදේශ කටයුතු දෙපාර්තමේන්තුවට අයත් දුරකථන අංකයක් බවය.  ඒ පිළිබඳව බීබීසී සිංහල සේවය කළ විමසීමකදී අදහස් දැක්වූ මහජන ආරක්ෂාව සම්බන්ධ අමාත්‍ය සරත් වීරසේකර කියා සිටියේ, එවැනි \"ඕපා දූප\" සහ \"ගොසිප්\" තමන් විශ්වාස නොකරන බවය.  කෙසේ වුවත්, සාක්ෂි සහිතව ලිඛිතව එවැනි පැමිණිල්ලක් ඉදිරිපත් කළහොත් \"අනිවාර්යෙන්ම පරීක්ෂා කරන\" බව ද අමාත්‍යවරයා පැවසීය.    එවක පොලිස් මූල්‍ය අපරාධ කොට්ඨාසයේ ප්‍රධානියා වූ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවී වෛද්‍යාලංකාර ගෙන් තමන්ට මුහුණ දීමට සිදු වූ අතවරයක් සම්බන්ධයෙන් චාමලී මදනායක විසින් 2018 වසරේ සිට එවක පොලිස්පති පූජිත ජයසුන්දර ඇතුළු පොලිස් බලධාරීන් කිහිපවරක්ම දැනුවත් කර තිබෙන නමුත් ඇයට සිය පැමිණිල්ල ගොනුකිරීමට අවස්ථාව ලැබී තිබෙන්නේ 2019 මාර්තු 11 වෙනිදාය.  \"පැමිණිල්ල භාරගත්තේ ශානි අබේසේකර විතරයි. සර්ව සාධාරණ විදියට එයාල පැමිණිල්ල භාරගත්ත,\" චාමලී මදනායක කියා සිටියාය.  2019 නොවැම්බර් මාසයේ ගෝඨාභය රාජපක්ෂ ජනාධිපති පදවියට පත් වී සතියක් ඇතුළත ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සිට ගාල්ලේ නියෝජ්‍ය පොලිස්පතිවරයාගේ පුද්ගලික සහායකවරයා ලෙසින් මාරු කිරීම මහත් ආන්දෝලනයකට ද ලක්විය.  බීබීසී පුවත් සේවයේ අන්බරාසන් එතිරාජන් පවසන පරිදි, එය පැහැදිලි ලෙස ම ඔහු සේවයෙන් පහත දැමීමක් විය. ඒ වනවිට ඔහු චාමලී මදනායක ගේ පැමිණිල්ල සම්බන්ධයෙන් ද විමර්ශන පවත්වමින් සිටි බව ඒ අවස්ථාවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධානියා වූ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති (විශ්‍රාමික) රවි සෙනෙවිරත්න බීබීසී සිංහල සේවය සමඟ පැවසීය.  \"මම දාපු කිසිම පැමිණිල්ලක් ගැන සාධාරණ විමර්ශනයක් නොකළ නිසා මට පොලිසිය ගැන විශ්වාසය සම්පූර්ණයෙන්ම බිඳ වැටිලා තිබුණේ,\" චාමලී මදනායක පවසන්නීය.  \"පොලිසියෙන් සාධාරණයක් වෙනවා කියල මට විශ්වාසයක් තිබුණේ ශානි අබේසේකරයි, රවි සෙනෙවිරත්නයි ගැන විතරයි.\" කාන්තාවක් එවැනි පැමිණිල්ලක් ඉදිරිපත් කර තිබෙන බව එවක පොලිස් මාධ්‍ය ප්‍රකාශකවරයා වූ පොලිස් අධිකාරී රුවන් ගුණසේකර 2019 ඔක් 25 මාධ්‍ය හමුවකදී සඳහන් කර තිබුණි.  ශ්‍රී ලංකාවේ කීර්තිමත්ම රහස් පරීක්ෂකවරයෙකු වන ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර රිමාන්ඩ් බන්ධනාගාරගත කෙරුණේ 2014 වසරේදී හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධනට එරෙහිව පවතින නඩු කටයුත්තකට අදාළ අධිකරණ කටයුත්තක් සඳහා ව්‍යාජ සාක්ෂි ලබා දීමේ චෝදනාව යටතේ අත්අඩංගුවට ගැනීමෙන් අනතුරුවය.  ඔහු එසේ අත්අඩංගුවට ගනු ලැබුවේ, බම්බලපිටිය ප්‍රදේශයේ පදිංචි කෝටිපති ව්‍යාපාරිකයකු වූ මොහොමඩ් ෂියාම් සුදු වෑන් රථයකින් පැහැරගෙන ගොස් ඝාතනය කිරීම පිළිබඳ නඩුවේ පැමිණිල්ලේ සාක්ෂිකරුවෙකු වූ පොලිස් පරීක්ෂක ඉරෝෂ්  විල්වලආරච්චි විසින් කරන ලද පැමිණිල්ලක් මත පදනම්වය.  ඉන් අනතුරුව මහර බන්ධනාගාරයේ රිමාන්ඩ් භාරයේ සිටියදී කෝවිඩ්-19 ආසාදිත වූ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර, ජාතික මානව හිමිකම් කොමිසම විසින් දෙවතාවක්ම බන්ධනාගාර කොමසාරිස්වරයාට කරන ලද සිහි කැඳවීම්වලින් අනතුරුව කොළඹ IDH රෝහලට ඇතුළත් කර තිබේ. ශානි අබේසේකරට විරුද්ධව පැමිණිල්ල ගොනු කළ පොලිස් පරීක්ෂක ඉරෝෂ්  විල්වලආරච්චි පසුගිය වසරේ තමන්ට විවාහ යෝජනාවක් ගෙන ආ බව චාමලී මදනායක පවසන්නීය.  \"මම හොයල, බලල එකඟ වුණා. 2019 මාර්තු 22 අපි බඳින්න හිටියේ.\"  එහෙත් ඔහුගේ අභිලාෂය වූයේ තමන්ගේ පිහිටෙන් විදේශගතවීම බව වැටහුණ බැවින් අවසාන මොහොතේ ඔහු සමඟ විවාහවීමෙන් වැළකුණු බව ද ඇය බීබීසී සිංහල සේවය සමඟ කියා සිටියාය.  අත්අඩංගුවට ගන්නා ලද සැකකරුවන් සම්බන්ධයෙන් \"ගොතන ලද සාක්ෂි\" රැස්කිරීමට උත්සහ කරන බවට මීට ඉහතදී ද පොලිසියට චෝදනා එල්ලවිය.  ශානි අබේසේකර \"කොටුවන ආකාරයට\" සාක්ෂි ලබාදෙන මෙන් කොළඹ අපරාධ කොට්ඨාසයේ ඉහළ නිලධාරියෙක් තමන්ට බලපෑම් කළ බව, හිටපු රහස් පරීක්ෂකවරයෙකු වන උප පොලිස් පරීක්ෂක සුගත් මෝහන් මෙන්ඩිස් ගම්පහ මහේස්ත්‍රාත්වරයා හමුවේ විශේෂ ප්‍රකාශයක් කරමින් සඳහන් කළයි මාධ්‍ය වාර්තාවල දැක්විණ.  ඔහු වෙනුවෙන් පෙනී සිටි නීතිඥ චමින්ද අතුකෝරල අධිකරණය හමුවේ කරුණු දක්වමින්, කොළඹ අපරාධ කොට්ඨාසයට භාරවූ තම සේවාදායකයාගෙන් ප්‍රකාශ ලබා ගන්නා අවස්ථාවේ එහි සහකාර පොලිස් අධිකාරි \"නෙවිල්\" නමැති නිලධාරියෙකු ඔහුට බලපෑම් කර ඇති බව සඳහන් කර තිබුණි.  මේ අතර, උප පොලිස් පරීක්ෂක සුගත් මෙන්ඩිස් මේ වන විට කොරෝනාවෛරස රෝග ලක්ෂණවලින් පෙළෙන නමුත්, ඔහුට අවශ්‍ය නිසි වෛද්‍ය ප්‍රතිකාර හෝ කිසිදු ඖෂධයක් වත් ලබා දී නොමැති බව නීතිඥ චමින්ද අතුකෝරල දෙසැම්බර් 07 වෙනි දින ජාතික මානව හිමිකම් කොමිසමට ලිපියකින් දන්වා තිබුණි.  මේ අතර ට්විටර් ඔස්සේ නිවේදනයක් නිකුත්කරන ඇම්නෙස්ටි ජාත්‍යන්තරය, උප පොලිස් පරීක්ෂක සුගත් මොහාන් මෙන්ඩිස්ට රෝහලකින් ප්‍රතිකාර ගැනීමට අවස්ථාව සලසන මෙන් ආණ්ඩුවෙන් ඉල්ලා සිටියි.  උප පොලිස් පරීක්ෂකවරයාගේ පවුලේ සාමාජිකයන්ගේ ඉල්ලීම්වලට පිටු පා, ඔහු දුෂ්කර ප්‍රදේශයක පිහිටි සිරකරුවන්ට ප්‍රතිකාර කරන මධ්‍යස්ථානයකට යවා ඇතැයි ඔහුගේ නීතිවේදියා පවසන බව ද නිවේදනයේ දැක්වේ.  පසුගිය අගෝස්තුවේ දී ඔහු අත්ඩංගුවට ගනු ලැබුවේ, ශානි අබේසේකරට එරෙහිව ව්‍යාජ සාක්ෂි ලබාදෙන මෙන් කරන ලද බලපෑම් ප්‍රතික්ෂේප කිරීම හේතුවෙන් බව ඇම්නෙස්ටි ජාත්‍යන්තරයේ දකුණු ආසියානු කටයුතු පිළිබඳ පර්යේෂිකා, නීතිවේදිනී ත්‍යාගි රුවන්පතිරණ ද සඳහන් කොට තිබුණි.  දෙසැම්බර් 09 වන දින ඔවුන් දෙදෙනාට ඇප ලබාදීම අධිකරණය විසින් ප්‍රතික්ෂේප කරන ලදි.  නීතිපතිවරයා ශානි අබේසේකර සහ සුගත් මෙන්ඩිස් ට ඇප ලබාදීමට දැඩි විරෝධයක් පළ කරන්නේ මන්දැයි විමසීම පිණිස නීතිපතිවරයාගේ ප්‍රකාශිකා, රජයේ නීතිවේදිනී නිශාරා ජයරත්න ඇමතීමට බීබීසී සිංහල සේවය කිහිප වතාවක්ම දැරූ උත්සාහය සාර්ථක නොවීය.  ඒ සම්බන්ධයෙන් ඇය වෙත ලිඛිතව යැවූ විමසීම්වලට ද මෙතෙක් පිළිතුරක් ලැබී නැත. පොලිසියට එල්ලවන මේ චෝදනා පිළිබඳව වැඩිදුර කරුණු විමසීම පිණිස පොලිස් ප්‍රකාශක, නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ඇමතීමට බීබීසී සිංහල සේවය දැරූ උත්සාහය සාර්ථක නොවීය.  මේ අතර අමාත්‍ය සරත් වීරසේකර පවසන්නේ, ගොතන ලද සාක්ෂියක් ලබාදෙන මෙන් පොලිස් පරීක්ෂක සුගත් මෙන්ඩිස් පවසා තිබෙන්නේ නම් ඒ ගැන \"අනිවාර්යයෙන්ම\" පරීක්ෂණ පවත්වන බවය.  \"පොලිස් නිලධාරීන්ගේ සුබසාධනය ගැන කටයුතු කරනවා වගේම පොලිසිය අපකීර්තියට පත්කරන නිලධාරීන් ගැනත් මම හොයල බලල පියවර ගන්නවා,\" අමාත්‍යවරයා පැවසීය.   ශානි අබේසේකර සහ නිශාන්ත කන්දප්පා යන නිලධාරීන් දෙදෙනා ජනාධිපති ගෝඨාභය රාජපක්ෂට එරෙහිව සාක්ෂි ලබාගැනීමට උත්සහ කර ඇතැයි සාක්ෂි තිබෙන නමුත්, චාමලී මදනායක එල්ල කරන චෝදනාව \"ගොසිප්\" බව පවසන අමාත්‍යවරයා එය විග්‍රහ කළේ \"කිසිම පදනමක් නැති චෝදනාවක්\" ලෙසිනි.  \"කිසිම සාක්කියක් නැතුව බුද්ධි නිලධාරීන් අත්අඩංගුවට ගත්ත ඒ නිලධාරීන්ට නඩු දාලවත් නෑ.\" එහෙත් කොළඹ දී තරුණයන් පිරිසක් පැහැරගෙන යාම සම්බන්ධයෙන් බුද්ධි නිලධාරීන්ට එරෙහිව නඩු පවරා තිබෙන බව පෙන්වා දුන් විට අමාත්‍යවරයාගේ ප්‍රතිචාරය වූයේ \"ඒ පස්සේ කාලෙක නේ,\" යනුවෙනි.  මේ පිළිබඳව වැඩිදුර කරුණු විමසා බ්‍රහස්පතින්දා (දෙසැම්බර් 10) දැනුම් දෙන බව අමාත්‍යවරයා සඳහන් කළේය. කෙසේ වුවත් අමාත්‍යවරයා ඇමතූ විට අය වැය විවාදයට සහභාගි වෙමින් සිටින බැවින් ඔහු කාර්ය බහුල බව දැනගැනීමට ලැබිණ.   පසුගිය අප්‍රේල් 15 වෙනි දින සිට ත්‍රස්ත විරෝධී පනත යටතේ අත්අඩංගුවේ පසුවන මානව හිමිකම් නීතිවේදී හිජාස් හිස්බුල්ලා ට එරෙහිව ව්‍යාජ සාක්ෂි ලබා දෙන මෙන් බලපෑම් කළ බවට ද පොලිසියට චෝදනා එල්ල වී ඇත. පොලිසිය තමන්ට එසේ බලපෑම් කළ බව පවසමින් දරුවන් කිහිප දෙනෙකුගේ දෙමාපියන් අභියාචනාධිකරණයට පෙත්සම් ගොනු කරනු ලැබ තිබේ.  නීතිවේදී හිජාස් හිස්බුල්ලා මද්රාසා පාසලක විදුහල්පති බවටත්, පාස්කු ප්‍රහාරයේ මහ මොලකරු වූ සහ්රාන් හෂීම් එහි පැමිණ දේශන පැවැත්වූ බවටත් හදිසියේම මාධ්‍ය වාර්තා පළවිය. එම පාසලේ ඉගෙනුම ලබන සිසුවෙක් මහේස්ත්‍රාත්වරයෙකු ඉදිරියේ කරන ලද බව පැවසෙන රහසිගත ප්‍රකාශයක් ද එම මාධ්‍ය වාර්තාවලට ඇතුළත් විය. එහෙත් එසේ රහසිගත ප්‍රකාශයක් කළේ නම් එය මාධ්‍ය වෙත ලැබුණේ කෙසේ දැයි ඔහුගේ පවුලේ සාමාජිකයෝ ප්‍රශ්න කරති. අධිකරණයට ඉදිරිපත් නොකොට මාස අටකට ආසන්න කාලයක් නීතිවේදී හිජාස් හිස්බුල්ලා අත්අඩංගුවේ රඳවා තබාගැනීම සම්බන්ධයෙන් දෙස්, විදෙස් මානව හිමිකම් සංවිධාන බරපතල අවධානය පළ කොට තිබිණ.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55231320", "Category": null, "Parent URL": null}