{"Source": "bbc", "Timestamp": "7 ජූලි 2021", "Headline": "බැසිල් රාජපක්ෂ: නව මුදල් ඇමතිවරයා ලෙස දිවුරුම් දෙයි", "News Content": "අමාත්‍යංශ විෂය පථ සංශෝධනයත් සමග අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ආර්ථික ප්‍රතිපත්ති හා සැලසුම් ක්‍රියාත්මක කිරීමේ අමාත්‍යවරයා ලෙස දිවුරුම් දුන් බව ජනාධිපති මාධ්‍ය අංශය නිවේදනය කළේය.  මෙයට පෙර මුදල් අමාත්‍යංශය පැවතියේ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ යටතේය. ජනාධිපතිවරයා වෙත පැවරී ඇති ව්‍යවස්ථාපිත බලතල ක්‍රියාත්මක කරමින් \"ආර්ථික ප්‍රතිපත්ති හා සැලසුම් ක්‍රියාත්මක කිරීමේ අමාත්‍යංශය\" ලෙස අලුතින් අමාත්‍යංශයක් ගැසට් කරනු ලැබ ඇත. එම ගැසට් නිවේදනයට අනුව 'සෞභාග්‍යයේ දැක්ම' ජාතික ප්‍රතිපත්තියේ පිහිටා ආර්ථික වර්ධනය සහ සමාජීය ප්‍රගතිය වේගවත් කිරීම සඳහා අදාළ ප්‍රතිපත්ති සකස් කිරීමසම්බන්ධයෙන් සැලසුම් සකස් කිරීම සහ ක්‍රියාත්මක කිරීම එහි විෂය පථය යටතට පත් කර තිබේ.  ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට පැමිණි ජයන්ත කැටගොඩ සිය ඉල්ලා අස්වීමේ ලිපිය අඟහරුවාදා (ජුලි 06) පාර්ලිමේන්තු මහලේකම්වරයා වෙත භාර දී තිබිණි. ඒ බැසිල් රාජපක්ෂට පාර්ලිමේන්තුවට පිවිසීම සඳහා ඉඩ ලබා දීම සඳහාය.  ආණ්ඩුව ඉදිරියේ ඇති ආර්ථික අභියෝග ජය ගනිමින් සංවර්ධන ඉලක්ක කරා ළඟා වීමට නම් බැසිල් රාජපක්ෂ කැබිනට් මණ්ඩලයේ සිටිය යුතු බව ශ්‍රී ලංකා පොදු ජන පෙරමුණේ ස්ථාවරය වී තිබේ. \"බැසිල්ට මොළ හතක් තියෙනවා\", \"මහින්ද දුටුගැමුණු රජු වගේ, බැසිල් කාවන්තිස්ස රජු වගේ\", \"අපි කිසි කෙනෙකුට හිතන්නවත් බැරි කාරණා සාර්ථක කළ හැකි අපූර්ව හැකියාවක් සහිත පුද්ගලයෙක් තමයි බැසිල් රාජපක්ෂ කියන්නේ,\"  ඉහත දැක්වෙන්නේ ඒ බව අවධාරණය කිරීමට ශ්‍රී ලංකා පොදු ජන පෙරමුණු සාමාජිකයන් විසින් පසුගිය දිනවල ඔහු පිළිබඳ පළ කරන ලද අදහස්වලින් කිහිපයකි.  මේ දිනවල දේශපාලන වේදිකාවේ මෙන්ම සමාජ ජාල තුළ ද 'බැසිල් රාජපක්ෂ' උණුසුම් මාතෘකාවක් වී ඇති පසුබිමක ඔහු පිළිබඳ BBC සිංහල සේවය කළ කෙටි විමසුමක් පහත දැක්වේ.  බැසිල් රාජපක්ෂ ශ්‍රී ලංකාවේ සහ ඇමරිකා එක්සත් ජනපදයේ ද්විත්ව පුරවැසිභාවය උසුලයි.  ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සහ දේශපාලන විශ්ලේෂක කුසල් පෙරේරා පවසන පරිදි බැසිල් රාජපක්ෂ යනු \"දිගු පැටිකිරියක් ඇති හොඳ දේශපාලන සත්ත්වයෙකි.\" 1970 බෙලිඅත්ත මන්ත්‍රී ලෙස තේරී පත් වූ මහින්ද රාජපක්ෂගේ පෞද්ගලික ලේකම් ලෙස කටයුතු කරමින් බැසිල් දේශපාලනයට පිවිසීය.  ඔහු, කලක් ඔටුන්න හිමි කුමරා ලෙස දේශපාලන ලෝකයේ හැඳින්වුණු, බණ්ඩාරනායක යුවළගේ එකම පුත් අනුර බණ්ඩාරනායකගේ හිතෛෂියෙකු විය.   1977 ලද මහා පරාජයෙන් පසු, හිටපු අගමැතිනි සිරිමාවෝ බණ්ඩාරනායකට එරෙහිව අනුර සහ මෛත්‍රිපාල සේනානායක ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් වෙන්ව වෙනම පක්ෂයක් පිහිටුවාගත් අතර එම පක්ෂයේ මහ ලේකම්වරයා වූයේ බැසිල් රාජපක්ෂය. අනුර බණ්ඩාරනායක සහ මෛත්‍රිපාල සේනානායක යළි ශ්‍රී ලංකා නිදහස් පක්ෂයට එක් වූ අතර බැසිල් රාජපක්ෂ ශ්‍රී ලංකාවේ පළමු විධායක ජනාධිපතිවරයා වූ ජේ ආර් ජයවර්ධන ප්‍රමුඛ එක්සත් ජාතික පක්ෂයට එක් විය.  එවක එක්සත් ජාතික පක්ෂයේ ප්‍රබලයෙකු වූ මහවැලි සංවර්ධන අමාත්‍ය ගාමිණි දිසානායක යටතේ ඔහු කටයුතු කළේය.   \"මෛත්‍රීපාල සේනානායක, අනුර බණ්ඩාරනායක, ගාමිණි දිසානායක වැන්නන් දේශපාලනිකව ඇසුරු කිරීමේ වාසිය පොඩි වාසියක් නොවේ. කොතැන සිටියත් ඔහු හැම මැතිවරණයකදීම මහින්දගේ මැතිවරණ කළමනාකරු ද විය. ඉන්පසු මහින්ද ජනාධිපති වූ අවුරුදු 10 ට ආසන්න කාලයේ බැසිල් ආණ්ඩු පාලනයේ ලැබූ අත්දැකීම්ද සුළුපටු නොවේ. කෙටියෙන් කියන්නේ නම් බැසිල් දිගු පැටිකිරියක් ඇති හොඳ දේශපාලන සත්වයෙකි.\" යනුවෙන් දේශපාලන විශ්ලේෂක කුසල් පෙරේරා සිය ෆේස්බුක් පිටුවේ තැබූ දීර්ඝ සටහනක දැක්විණි.  1997 වසරේදී 'ග්‍රීන් කාඩ්' වැඩසටහන ඔස්සේ බැසිල් රාජපක්ෂ ඇතුළු ඔහුගේ පවුලේ සාමාජිකයන් පදිංචිය සඳහා ඇමරිකා එක්සත් ජනපදය වෙත සංක්‍රමණය විය.  ඒ අතරවාරයේ වරින් වර ශ්‍රී ලංකාවට පැමිණි ඔහු 2005 ජනාධිපතිවරණයේදී සිය සහෝදරයා වන මහින්ද රාජපක්ෂගේ ජයග්‍රහණය වෙනුවෙන් සුවිශේෂී කාර්යයක් ඉටු කළ අයෙකු ලෙස සැලකේ.  2007 වසරේදී ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට පැමිණි ඔහු මහින්ද රාජපක්ෂ ආණ්ඩුවේ ජ්‍යෙෂ්ඨ උපදේශකයෙකු වශයෙන් කටයුතු කළේය.  2009 යුද ජයග්‍රහණයෙන් පසු 2010 පැවති ජනාධිපතිවරණයෙන් මහින්ද රාජපක්ෂ ලද දැවැන්ත ජයග්‍රහණයට බැසිල් රාජපක්ෂ \"යෝධ ශක්තියක්\" විය.  ඒ සමග එක්සත් ජනතා නිදහස් සන්ධානය නියෝජනය කරමින් මහ මැතිවරණයට ඉදිරිපත් වුණු බැසිල් රාජපක්ෂ පාර්ලිමේන්තුවට තේරී පත් වූයේ බණ්ඩාරනායකවරුන්ගේ 'භූමිය' ලෙස  සැලකෙන ගම්පහ දිස්ත්‍රික්කයෙන් වැඩිම මනාප ලබා ගනිමිනි.  මහින්ද රාජපක්ෂ ආණ්ඩුවේ (2010-2015) ආර්ථික සංවර්ධන ඇමතිවරයා ලෙස කටයුතු කළ ඔහු යුද්ධයෙන් බැට කෑ උතුරු සහ නැගෙනහිර ප්‍රදේශයන්හි දියත් වූ සංවර්ධන ව්‍යාපෘතිවලට ද නායකත්වය ලබා දුනි.   පාර්ලිමේන්තුව තුළ මන්ත්‍රීවරුන්ගේ ක්‍රියාකාරීත්වය සහ දායකත්වය පිළිබඳ විශ්ලේෂණ ඉදිරිපත්කරන manthri.lk වෙබ් අඩවිය 2015 නිකුත් කළ වාර්තාවකට අනුව පාර්ලිමේන්තු ශ්‍රේණිගත කිරීම්වල 72 වෙනි ස්ථානයේ පසුව තිබේ.   ජනාධිපති ධුරය සඳහා තෙවෙනි වරටත් ඉදිරිපත් වුණු මහින්ද රාජපක්ෂ සිය ප්‍රතිවාදියා වූ එවක \"පොදු අපේක්ෂක\" මෛත්‍රිපාල සිරිසේන හමුවේ පරාජයට පත් විය.  \"දුෂණ සහ වංචා\", 2015 ජනාධිපතිවරණ වේදිකාවේ ප්‍රධාන සටන් පාඨයක් වූ අතර එවැනි චෝදනා එල්ල වූ පුද්ගලයන් අතර බැසිල් රාජපක්ෂ ඉදිරියෙන්ම පසු විය. කෙසේ වුවත් ඔහු එම චෝදනා ප්‍රතික්ෂේප කරයි. දේශපාලන උවමනාවන් මත \"යහපාලන ආණ්ඩු සමයේ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය (FCID) ඔස්සේ තමන් \"දේශපාලන දඩයමකට\" ලක් වුණු බව රාජපක්ෂ පාර්ශ්වය පවසයි.   බැසිල් රාජපක්ෂ ඉහත කී චෝදනා ප්‍රතික්ෂේප කරයි.  විල්පත්තුව රක්ෂිත වනාන්තර කලාපය තුළ ඉදිකර ඇතැයි පැවසෙන \"අනවසර ජනාවාස\" ඉවත් කොට එම ඉඩම් යළි රජයට පවරා ගන්නා ලෙස නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා නීතිඥ නාගානන්ද කොඩිතුවක්කු 2018 වසරේදී පෙත්සමක් ගොනු කළ අතර හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් සහ ආර්ථික සංවර්ධන අමාත්‍යවරයාව සිටි බැසිල් රාජපක්ෂ එහි වගඋත්තරකරුවන් ලෙස  නම් කර තිබිණි.  රිෂාඩ් බදියුදීන් සහ බැසිල් රාජපක්ෂ එම චෝදනා ප්‍රතික්ෂේප කරති. විල්පත්තු ප්‍රදේශයේ නැවත පදිංචිකරවීම් සිදුකර ඇත්තේ ප්‍රාදේශීය බලධාරීන් විසින් සියලු ලිපිලේඛන පරීක්ෂා කරනු ලැබීමෙන් අනතුරුව බව හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් අවස්ථා ගණනාවකදී පවසා තිබිණි.  බැසිල් රාජපක්ෂ ශ්‍රී ලංකා පොදුජන පෙරමුණේ නිර්මාතෘ ලෙස සැලකේ.  2018 වසරේ පැවති පළාත් පාලන මැතිවරණයේදී ශ්‍රී ලංකා පොදුජන පෙරමුණ යටතේ මහින්ද රාජපක්ෂ පාර්ශවය තරග කරමින් එම මැතිවරණයෙන් 40.47%ක වැඩි බලයක් හිමි කර ගත්තේය. 2015 පරාජයෙන් පසු යළි ඇමරිකාව බලා ගිය බැසිල් රාජපක්ෂ ඉතා කෙටි කලක් තුළ යළි බලය ලබා ගැනීම සඳහා පක්ෂය මෙහෙයවමින් \"තිරය පිටුපස\" සිට විශාල කර්යභාරයක් සිදු කළ බවට ඔහු ඇගයීමට ලක් වේ.  2020 මහ මැතිවරණයෙන් පසු 2/3 බලයක් ලබා ගත් ශ්‍රී ලංකා පොදුජන පෙරමුණ ඇතුළු සන්ධානය ද්විත්ව පුරවැසියෙකුට පාර්ලිමේන්තුව නියෝජනය කිරීම වළකාලමින් තිබු වගන්තිය සංශෝධනය කිරීමට පියවර ගත්තේ බැසිල් රාජපක්ෂට පාර්ලිමේන්තුවට පිවිසීම සඳහා අවස්ථාව ලබා දීමට යයි එවක චෝදනා එල්ල විය.  රාජපක්ෂ පවුලේ සාමාජිකයන් ඉලක්ක කර ද්විත්ව පුරවැසි පනත ගෙන ආ බව මේ අතර පොදුජන පෙරමුණේ ඇතැම් සාමාජිකයෝ පවසති.  මේ ගැනත් කියවන්න ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57730950", "Category": null, "Parent URL": null}