{"Source": "bbc", "Timestamp": "17 දෙසැම්බර් 2021", "Headline": "චීන තානාපති උතුරේ මොකද කරන්නේ?", "News Content": "ඔහු මෙම සංචාරයේ නිරත වන්නේ, උතුරේ දුපත් ආශ්‍රිතව ක්‍රියාත්මක කරීමට ගිය චීන විදුලි ව්‍යාපෘති අත්හිටුවීමත් සමග එම දූපත්වල සූර්ය හා සුළං බල ව්‍යාපෘති සඳහා ඉන්දීය අදානි සමාගමට ලබා දීමේ සැලස්මක් පිළිබඳ කතිකාවක් පවතින පසුබිමකය. උතුරු පළාත් තුන් දින සංචාරයේ අවසන්  දිනය වන අද (දෙසැම්බර් 17) තානාපති කී. සෙන්හොංග් මන්නාරමේ ආදම්ගේ පාලම ආශ්‍රිත මුහුදු ප්‍රදේශයේ පිහිටි දුපත් ආශ්‍රිතව සංචාරයක නිරත විය. කොළඹ චීන තානාපති  කී. සෙන්හොංග් උතුරු පළාතේ සිය පළමු සංචාරය ,යාපනය මහජන පුස්තකාලයෙන් ආරම්භ කළේය. ඔහුගේ මෙම විරල සංචාරයේදී ආසියාවේ සුප්‍රසිද්ධ පුස්තකාලයේ ධාරිතා වර්ධනය සහ එකතුව විශාල කිරීම සඳහා ලැප්ටොප් පරිගණක සහ පොත් ද පරිත්‍යාග කරන ලදී. තානාපති  කී. සෙන්හොංග්  උතුරු පළාත් ආණ්ඩුකාර ජීවන් ත්‍යාගරාජා සමඟ ද සාකච්ඡාවක නිරත විය. කොළඹ චීන තානාපති කාර්යාලය පවසා සිටියේ, දෙමළ ප්‍රජාවගේ ජීවනෝපාය සහ අන්‍යෝන්‍ය සහයෝගීතාව වැඩි දියුණු කරන්නේ කෙසේද යන්න පිළිබඳව ඔහු උතුරු පළාත් ආණ්ඩුකාර වරයා සමග සාකච්ඡා කළ බවයි. උතුරු පළාතේ දිස්ත්‍රික්ක 5කට චීනයෙන් ROI ජංගම ජල පිරිපහදු 5ක් පරිත්‍යාග කිරීමද චීන තානාපතිවරයාගේ උතුර පළාත් සංචාරයේ ජනතාවට වැදගත් වූ තවත් පියවරකි. යාපනයේ ධීවරයින්ට දැල් ආම්පන්න හා වියලි ආහාර ද්‍රව්‍ය බේදා දීමට ද චීන තානාපතිවරයා එක්විය. චීන තානාපතිවරයාගේ උතුරු පළාත් සංචාරය වෙනුවෙන් ආරක්ෂාවද දැඩි කර තිබුණි. චීන තානාපති කී. සෙන්හොංග් හින්දු ආගමික හා සංස්කෘතික සම්ප්‍රදායට පූර්ණ ගෞරවයෙන් යාපනයේ පිහිටි ඓතිහාසික නල්ලූර් කන්දස්වාමි කෝවිල වෙත පුද සත්කාර පැවැත්වනු ලැබීය. මෙරට ඉතාහාසයේ පළමුවරට චීන තානපතිවරයෙකු වෙට්ටියකින් සැරසී, නල්ලූර් කෝවිල වැඳ පුදා ගැනීමට පැමිණීම ද සුවිශේෂී අවස්ථාවක් විය. තානාපතිවරයා කෝවිලට පරිත්‍යාගයක් ද කළ අතර ඔහුගේ පැමිණීමෙන් පසු පිටත සිටි පිරිස්  සමඟ පූජා ද බෙදා ගනු ලැබීය. චීන තානාපති කී. සෙන්හොංග් යාපනය අරියාලෙයි පිහිටි මුහුදු කූඩැල්ලන් අභිජනන මධ්‍යස්ථානයේ නිරීක්ෂණ චාරිකාවක ද නිරත වූ අතර මෙම අවස්ථාවට ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා මහතා ද එක්විය. සංචාරය අතර තුර චීන තානාපති කී. සෙන්හොංග්  මාධ්‍යයට අදහස් පළ කරමින් පවසුවේ, \"ලංකාවත් චීනයත් අපි දෙගොල්ලොටම එකට වැඩ කරලා අනාගතය දීප්තිමත් කරන්න පුළුවන්. මම හිතනවා ඒකට මේක ආරම්භයක් කියලා. ඉදිරියේදී සහයෝගිතාවයෙන් වැඩ කිරීමට අවස්ථා සොයා ගැනීමට අපි බැඳී සිටිනවා,\" යනුවෙනි. චීන තානාපති කී. සෙන්හොංග් ගේ උතුරු පළාත් සංචාරය පිළිබඳ සමාජ මාධ්‍ය වල මිශ්‍ර ප්‍රතිචාර දක්නට ලැබිණි.  ඇතමුන් එය යහපත් පියවරක් ලෙස හඳුන්වා දෙමින් කියා තිබුණේ, \"අඩුම තරමින් දෙමළ සමාජයට චීන ජනතාවගේ හැසිරීම තේරුම් ගත හැකිය, එය ඉන්දියානුවන්ට වඩා සම්පූර්ණයෙන්ම වෙනස් ය\" යනුවෙනි. තවත් පරිශීලකයෙකු විමසා තිබුණේ, ඔබ උතුරේ දේපළ සොයනවාද? යනු වෙනි. තුන්වන පාර්ශ්වයක 'ආරක්ෂක සැලකිල්ල'. උතුරේ දුපත් 03ක චීන විදුලි ව්‍යාපෘති නවතී... ශ්‍රී ලංකවේ ඩෙල්ෆ්,නයනතිව්,අනලතිව් දූපත් වල ක්‍රියාත්මක කිරීමට සූදානම් වූ චීන දෙමුහුන් විදුලිය ව්‍යාපෘති අත්හිටවූ බවට කොළඹ චීන තානාපති කාර්යාලය පසුගියදා නිවේදනය කළේය. ටුවිටර් පනිවිඩයක් නිකුත් කරමින් කොළඹ චීන තානාපති කාර්යාලය සඳහන් කළේ, තුන්වන පාර්ශ්වයක 'ආරක්ෂක සැලකිල්ල' හේතුවෙන් එම පියවර ගත් බවයි. මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ ඉන්දියාවේ නිල සංචාරයක නිරතව සිටින අතරතුර චීන තානාපති කාර්යාලය මේබව නිවේදනය කළේය. ශ්‍රී ලංකාවේ උතුරු ප්‍රදේශයේ දූපත් 3 ක හයිබ්‍රිඩ් බලශක්ති පද්ධති ඉදිකිරීම අත්හිටුවීමත් සමග Sino Soar Hybrid Technology නැමති චීන සමාගම නොවැම්බර් 29 වන දින මාලදිවයින් රජය සමඟ සූර්ය බලාගාර 12ක්  පිහිටුවීම සඳහා ගිවිසුමක් අත්සන් කර ඇත. ශ්‍රී ලංකාවේ උතුරු දූපත්වල ක්‍රියාත්මක කිරීමට යෝජිතව තිබු චීන විදුලි ව්‍යාපෘති අත්හිටුවීමත් සමග, සූර්ය බලාගාර 12ක් පිහිටුවීම සඳහා මාලදිවයින් රජය සමග නොවැම්බර් 29 වැනිදින ගිවිසුමකට අත්සන් කළ බවද කොළඹ චීන තානාපති කාර්යාලය අනාවරණය කළේය. 2021 වසරේ මුල් භාගයේදී ඩෙල්ෆ්, නාගදීප සහ අනලතිව් දූපත්වල පුනර්ජනනීය බලශක්ති බලාගාර ඉදිකිරීම සඳහා මෙම ටෙන්ඩරය චීන සමාගමකට ලබාදීම සම්බන්ධයෙන් ඉන්දියාව, ශ්‍රී ලංකාවට දැඩි විරෝධයක් පළ කළේය. 2021 ජනවාරි මාසයේදී, ශ්‍රී ලංකාවේ යාපනය වෙරළට ඔබ්බෙන් වූ දූපත් 03ක දෙමුහුන් පුනර්ජනනීය බලශක්ති පද්ධති ස්ථාපනය කිරීමේ කොන්ත්‍රාත්තුව චීනයට ලබා දෙන ලදී. මෙම කොන්ත්‍රාත්තුව ලංකා විදුලිබල මණ්ඩලය (CEB) විසින් ක්‍රියාත්මක කරන ලද සහ ආසියානු සංවර්ධන බැංකුව (ADB) විසින් අරමුදල් සපයනු ලබන ආධාරක විදුලි සැපයුම් වැඩිදියුණු කිරීමේ ව්‍යාපෘතියේ කොටසකි. දෙමුහුන් පුනර්ජනනීය බලශක්ති පද්ධති යාපනය අර්ධද්වීපයට ඔබ්බෙන් පිහිටි නයිනතිව්, ඩෙල්ෆ් සහ අනලතිව් දූපත් වල ස්ථාපිත කිරීමට නියමිතව තිබුණි. කොළඹ ඉන්දීය මහ කොමසාරිස් ගෝපාල් බග්ලේ විදේශ අමාත්‍ය මහාචාර්ය ජී.එල් පීරිස් (දෙසැම්බර් 16 වැනිදා) හමුවී සාකච්ඡාවක නිරත විය. ඉන්දීය මහ කොමසාරිස්වරයා සහ  විදේශ අමාත්‍යවරයා අතර මෙම හමුව සිදුවුයේ චීන තානාපතිවරයා උතුරේ සංචාරයක යෙදෙන අතරවාරයේ වීම විශේෂත්වයකි. විදේශ අමාත්‍යංශය නිවේදනය කළේ, දෙරට අතර ක්‍රියාත්මක වෙමින් පවතින ද්වීපාර්ශවික කටයුතුවල ප්‍රගතිය පිළිබඳව මෙම හමුවේදී සාකච්ඡා වූ බවයි. දෙපාර්ශවය අතර පවත්නා අන්‍යෝන්‍ය සහයෝගීතාවේ ක්ෂේත්‍ර පිළිබඳව මෙන්ම මුදල් අමත්‍ය බැසිල් රාජපක්ෂ ඉන්දීයාවේ මෑතක කළ සංචාරයේ ප්‍රතිඵල හා බැඳුණු කරුණු රාශියක් පිළිබඳව මෙහිදී සාකච්ඡා වු බව විදේශ අමාත්‍යංශය සඳහන් කළේය. ශ්‍රී ලංකාව මේ වන විට ආර්ථික අර්බුදයකට මුහුණ දී සිටින්නේ රටේ පවතින විදේශ විනිමය අර්බුදයත් සමග ය. මෙම විදේශ විනිමය අර්බුධයෙන් ගොඩ එම සඳහා මේ වන විට රජය විවිධ ක්‍රියාමාර්ග ගනිමින් සිටින අතර ඒ අතර ද්විපාර්ශවිය සබඳතා හරහා ණය ලබාගැනීම කරෙහි රජයේ අවධානය යොමිවූ ඇත.  ශ්‍රී ලංකාව බලපොරොතතු වූ ආකාරයට චීනය මේ වන විට ශ්‍රී ලංකාවට ණය හෝ ආධාර නොලැබෙන වටපිටාවක මේ වන විට ඉන්දියාවෙන් ආර්ථික සහන පැකේජයක් අපේක්ෂාවෙන් සිටින බවට රජයේ පාර්ශවයන් පැවසිය. මෙම ඉන්දීය හා චීන බලය ශ්‍රී ලංකාව තුළ පිහිටුවීමේ රාජතාන්ත්‍රික අරගලය පිළිබඳ අදහස් දක්වමින් කොළඹ විශ්වවිද්‍යාලයයේ ජාත්‍යන්තර සබඳතා දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය හසිත් කන්දඋඩහේවා පවසන්නේ චීනය ශ්‍රී ලංකාව තුළ මේ වන විට යම් පසුබෑමක් පත් වී ඇතත් එම පසුබෑම  ආපසු හරවා ගැනීමට චීනය ප්‍රයත්න දරන බවකි. ආචාර්ය හසිත් කන්දඋඩහේවා පවසන්නේ චීනය ශ්‍රී ලංකාවේ උතුරු ප්‍රදේශයේ තමන්ගේ ව්‍යාපෘතීන් වර්ධනය කිරීම හරහා තමන් එහි සිටින බවට සලකුණු කිරීම ඉන්දියාවට ආරක්ෂක තර්ජනයක් විය හැකි බවයි. ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයා පවසන්නේ චීන තනනපති වරයා සංස්කෘතික දූත මෙහෙවරක නිරත වෙන බවයි. \"මේ වෙනකන් චීනය තමා ලංකාවේ සංවර්ධන ව්‍යාපාති සඳහා විශාල වශයෙන් මුදල් වැය කරලා තියෙන්නේ. එත් උතුරේ සංවර්ධන ව්‍යාපෘතිවලට එතරම් මුදල් වැය කරලා නැහැ. උතුර හුදෙකලා කරලා තියෙනවට වඩා, ඉන්දියාව දෙසට අදිලා තියෙන එක වර්ධනය වන වට වඩා උතුරු ප්‍රදේශයන් වල දේශපාලන ස්ථාවරත්වය තමන්ගේ වාසියට යොදා ගන්න ඔවුන් හිතනවා ඇති.\" යැයි ඔහු සඳහන් කළේය. \"මේවෙන කොට ඉන්දියාව උතුරු ප්‍රදේශයෙන්ගේ ව්‍යාපෘති ගැන වැඩි අවධානයක් යොමු කරනවා. විශේෂයෙන්ම උතුරේ බලශක්ති ව්‍යාපෘති 03 අදානි සමාගම යටතේ කරන්න. මේක මුලින් හිමිව තිබ්බේ චීනයට. ඉන්දියාවේ දැඩි විරෝධය මත ශ්‍රී ලංකාවට සිදුවුණා, ඒක ඉන්දීය අදානි සාමගමට දෙන්න. ඒක එක්තරා විදිහකට චීනය රාජ්‍යතාන්ත්‍රිකව ශ්‍රී ලංකාව තුළ පසුබෑමක්.\" \"චීන තානාපතිවරයා උතුරු නැගෙනහිර සිද්ධස්ථානවලට ගිහිල්ලා සංස්කෘතික දූතකරණය හරහා පෙන්වීමට හදනවා අපි උතුරු ප්‍රදේශයෙත් ව්‍යාපෘති කරන්න කැමතියි. අපි උතුරත් සමග ගනුදෙනු කරන්න කැමති කියන බොහොම සුබදායී පණිවිඩයක් ගෙනියන්න. එක්තරා විදිහකට චීනයට වර්තමානයේ එල්ලවන තර්ජනයන් මැඬපවත්වගන්න.\" \"සාමාන්‍යයෙන් සම්ප්‍රදායිකව උතුරු සහ නැගෙනහිර පළාත් ඉන්දියාවට, දකුණු ඉන්දියාවට සමීප දේශපාලන නැමියාවක් තමයි තියෙන්නේ. දකුණු ඉන්දීය දේශාලනයත් එක්ක ළඟ සබැඳියාවක් තියෙනවා. ඉන්දියාව දෙමළ ජාතික සන්ධාන නායක සම්බන්ධන්ට ආරාධනාවක් කරනවා මේ සතියේ නවදිල්ලියට එන්න කියලා. ඉන්දියාව සාමාන්‍යයෙන් කටයුතුකරන්නේ ලංකාවේ ආණ්ඩුවත් එක්ක. නමුත්ඉන්දියාව දැන්  උත්සහ කරනවා උතුරේ දේශපාලන පක්ෂ එක්ක හොඳ සබඳතාවක් පවත්වාගෙන යන්න. මේ සබඳතා හරහා ඉන්දියාව උත්සහ කරනවා උතුරේන් ලංකාවේ ආණ්ඩුවට විශාල පීඩනයක් එල්ල කිරීම සඳහා.\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59688366", "Category": null, "Parent URL": null}