{"Source": "bbc", "Timestamp": "10 ජනවාරි 2018", "Headline": "මී ළඟ ජනාධිපතිවරණය 2020 ද? 2021 ද?", "News Content": "අග විනිසුරු ප්‍රියසාත් ඩෙප්  එම විනිසුරු මඩුල්ලේ සභාපති ලෙස කටයුතු කරයි. ශ්‍රේෂ්ඨාධිකරණ විනිශ්චයකාරවරුන් වන ඊවා වනසුන්දර, බුවනෙක අළුවිහාරේ ,කේ. ටි .චිත්‍රසිරි   සහ  සිසිර ද ආබෲ එම විනිසුරු මඩුල්ලේ සෙසු සාමාජිකයන් ලෙස  පත්කරනු  ලැබ සිටිති. 2015 ජනවාරි 08 වෙනි දින ජනාධිපතිවරයා තේරී පත්වන අවස්ථාවේ විධායක ජනාධිපති ධුරයේ නිල කාලය වසර හයක් වූ නමුත් 2015 මැයි මාසයේ සම්මත කරගන්නා ලද 19 වෙනි ව්‍යවස්ථා සංශෝධනය ප්‍රකාර ජනාධිපති ධුරයේ නිල කාලය වසර පහක් දක්වා අඩු කෙරිණ. එම  සංශෝධනයේ තුන් වෙනි ඡේදය  මගින් 19 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙ 30 වගන්තිය ඉවත් කොට ආදේශ කරන ලද (2) උප වගන්තිය මගින්  එම අදාළ අඩු කිරීම සිදු කරනු ලැබ ඇත. එහි මෙසේ සඳහන් වෙයි. \"ජනරජයේ ජනාධිපතිවරයා ජනතාව විසින් තෝරා පත්කර ගනු ලැබිය යුතු අතර පස් අවුරුදු කාලයක් ධූරය දරන්නේය\" (30 (2) උපවගන්තිය) ඒ අතරම , එම 19 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ 45 (ආ) වගන්තියේ මෙසේ දැක්වෙයි. \"2015 අප්‍රියෙල් මාස 22 වන දිනට පෙර පිළිවෙළින් ජනාධිපති ධූරය සහ අග්‍රාමාත්‍ය ධූරය දරන තැනැත්තන් එම දිනෙන් පසු, මෙම පනත මගින් සංශෝධිත ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විධිවිධානවලට යටත්ව එම ධූර දැරිය යුතු වන්නේය\" (අන්තර්කාලීන විධිවිධාන 49 (ආ) ඒ අනුව තම නිල කාලය නිමවෙන්නේ 2020 වසරේද? නැත්නම් 2021 වසරේද? යන්න පිළිබඳව ශ්‍රේෂ්ඨාධිකරණ මතය ජනාධිපතිවරයා විසින් විමසනු ලැබ ඇත. වත්මන් ජනාධිපතිවරයා බලයට පත් වුණේ අදාළ සංශෝධනය සිදු කිරීමට පෙර බැවින් ඔහුගේ නිල කාලයට  එම නව නීතියේ බලපෑමක් ඇද්ද? යන්න  ශ්‍රේෂ්ඨාධිකරණය විසින් තීන්දු කරනු ඇත. ජනාධිපතිවරයා විසින් ඉදිරිපත් කළ මෙම ඉල්ලීම සලකා බැලීම සඳහා  ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මණ්ඩලය හෙට (ජනවාරි 11) කැඳවීමට නියමිත අතර එහිදී ශ්‍රී ලංකාවේ නීතිඥ සංගමය ඇතුළු පාර්ශව ගණනාවක් කරුණු දැක්වීමට නියමිතව ඇත. 1994 දී පළමු වරට බලයට පත් හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග නියමිත කාලයට වසර දෙකකට පෙර 1999 ජනාධිපතිවරණයක් කැඳවමින් දෙවන වරටත් ජයගත් අතර, ඇය දෙවන වරට දිව්රුම් දුන් දිනය අනුව  සිය දෙවන නිල කාලය ආරම්භ වී යයි අදහස් කළත්  අදාළ  නිල කාලය 2005 දී අවසන් විය යුතුය යන්න ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව විය. වසර 2020 දී ජනාධිපතිවරණයක් නොපැවැත්වෙන බව කැබිනට් ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්න  පසුගිය වසරේ  ප්‍රකාශ කළේය. 2017 ජනවාරි 11 දින කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී  අදහස් දැක්වූ ඇමතිවරයා විධායක ජනාධිපති ධුරය අහෝසි කරමින් නව ව්‍යවස්ථාවක් කරා යාම ආණ්ඩුවේ අපේක්ෂාව බව සඳහන් කළේය. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42636608", "Category": null, "Parent URL": null}