{"Source": "bbc", "Timestamp": "7 අප්‍රේල් 2022", "Headline": "අර්බුදය විසඳීමට විපක්ෂයෙන් අනිවාර්ය කොන්දේසියක් ?", "News Content": "දේශපාලන අරමුණු පසෙක ලා පක්ෂ පාට භේදයෙන් තොරව අර්බුදය ජය ගැනීම සඳහා පොදු වැඩපිළිවෙළක් සකස් කළ යුතු බවද කතානායකවරයා අවධාරණය කළේය. \"සභාව එකඟ වූ පරිදි ඊයේ දින වර්තමාන ආර්ථික අර්බුදය සම්බන්ධයෙන් පැවැති විවාදයේදී අදහස් දැක්වීම පිළිබඳව පක්ෂ, විපක්ෂ සියලුම මැති ඇමතිවරුන්ට මම ස්තූතිවන්ත වෙනවා. එහෙත් මෙම විවාදයේදී අර්බුදයට සාර්ථකව මුහුණ දීම සම්බන්ධයෙන් සාධනීය අදහස් දැක්වීම හා විසදුම් ඉදිරිපත් කිරිම ඉතා විරල වීම කණගාටුවට කාරණයකි. විවාදය ආරම්භ කිරීමට න්‍යාය පත්‍රානුකූලව කටයුතු කිරීමේදී ඊට බාධා කිරීමත්, සභාව දෙවරක් අත්හිටුවීමට සිදු වීමත් මෙවැනි තීරණාත්මක අවස්ථාවක සිදු නොවිය යුතු දේවල් හැටියට මම දකිමි,\" යනුවෙන් පාර්ලිමේන්තු කටයුතු ආරම්භයේ දී විශේෂ ප්‍රකාශයක් කරමින් ඔහු පවසා සිටියේය. කතානායකවරයා අවධාරණය කළේ අප සියලු දෙනාම පක්ෂ පාට භේදයකින් තොරව දේශපාලන අරමුණු පසෙකලා මේ අර්බුදය ජය ගැනීමට පොදු වැඩපිළිවෙළක් ඉතා ඉක්මනින් සකස් කළ යුතු බවයි. \"සියලුම මන්ත්‍රීවරුන් ඊයේ මේ අවස්ථාවේදී සභාව තුළ වෙනදා පුරුදු පරිදි දේශපාලන අර්බුද මතු කර ගෙන කටයුතු කිරීම කණගාටුවට කාරණයක් බව නැවත වරක් මතක් කරමින් අද දින විවාදයේ දී සියලු දෙනා මෙම කරුණු මතක තබා ගෙන විවාදය අවසානයේ අප සියලු දෙනාටම එකඟ විය හැකි සුදුසු වැඩපිළිවෙලක් ඉදිරිපත් කිරීමට හැකිවන ආකාරයට කටයුතු කරන ලෙස ඔබ සියලු දෙනාගෙන් මේ අවස්ථාවේ ඉල්ලා සිටිමි.\" කතානායකවරයා සඳහන් කළේය. පවත්නා අර්බුදයට විසඳුමක් සෙවීම සඳහා මැදිහත් වීමට ජනතා විමුක්ති පෙරමුණ ප්‍රමුඛ විපක්ෂ අද පූර්ව කොන්දේසියක් ඉදිරිපත් කළේය. ඒ ජනාධිපතිවරයා ධුරයෙන් ඉවත් වීමයි. ජනතා විමුක්ති පෙරමුණු නායක අනුර කුමාර දිසානායක අවධාරණය කළේ, ඉදිරිපත් කරන ඕනෑම යෝජනාවකට අනිවාර්ය කොන්දේසිය ලෙස, ජනතාවගේ ප්‍රශ්නයේ කේන්ද්‍රස්ථානය වන ජනාධිපතිවරයා ධුරයෙන් ඉවත් විය යුතු බවයි.  \"ඉන් අනතුරුව ඕනෑම යෝජනාවක් ගැන සාකච්ඡා කරන්න අපි ලෑස්තියි,\" යනුවෙන් ඔහු පාර්ලිමේන්තුවේදී පැවසීය. \"ජනාධිපතිවරයා මේ පුටුවේ වාඩි වෙමින්, මේ බලතල හොඹවමින්, ඊට යටින් අටවන කවර හෝ සභාග හෝ අන්තර් පාලන හෝ ව්‍යවස්ථාව ඇතුළින් හෝ ව්‍යවස්ථාවට පිටින් හෝ කවර  යෝජනාවක්වත් පිළිගන්න මේ රටේ ජනතාව සූදානම් නැහැ. හැම යෝජනාවක්ම එක සාධාරණ කොන්දේසියකට යටත්. මේ ප්‍රශ්නයේ බුර බුරා නැගෙන වේදනාවේ කේන්ද්‍රය ජනාධිපතිවරයා ඉවත් වෙන්න. ඒකට යටත්ව කෙරෙනෙ ඕනෑම යෝජනාවකට අපි ලැහැස්තියි. ඒක සභාගද? ඒක අන්තර් පාලනද, ව්‍යවස්ථාවෙන් පිටදතද?, ඒක එළියෙන් ඉඳන් නිරීක්ෂණ මට්ටමේ ඉන්නවද?  ඉස්සරහට යන්න අපි සහය ලබා දෙන්නම්.\" \"ජනාධිපතිවරයා මේ ධුරයේ සිට ගනිමින් කරන කිසිදු යෝජනාවක් තුළින් මේ රටේ ඇතිවී තිබෙන කැළඹිලිකාරී තත්ත්වය සමනය වෙන්නේ නැහැ. ඔබ තුමන්ලා හිතනවා නම් මේ කල් අරිමින්, ජනතාවට හතිවැටෙමින් මේක කෙරවල වෙයි කියලා, එහෙම වෙන්නෙත් නැහැ.\"අනුර කුමාර දිසානායක අවධාරණය කළේය. මේ සඳහා ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ජෝන්ස්ටන් ප්‍රනාන්දු ප්‍රතිචාර දැක්වීය. \"ජනාධිපතිතුමා ඉල්ලා අස්වෙන්නෙ නෑ. ඔබතුමාලගෙ යටි අරමුණත් එක්ක අපි හැප්පෙන්න ලෑස්තියි. අපි හැප්පෙන්න ලෑස්තියි. කරුණාකරලා ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය ඇතුලේ ඉන්න. මේ රට විනාශ කරන්න හදන්න එපා.\"  \"ව්‍යවස්ථාවෙන් පිට අපි කිසිසේත් වැඩ කරන්නේ නැහැ. ජනතාව තීන්දු කෙරුවොත් ඊළඟ ඡන්දයෙන් තීරණය කළොත් අපිව විපක්ෂයට යවන්න. අපි ඉන්නවා. නමුත් ව්‍යස්ථාවෙන් පිට කටයුුතු කරන්න අපේ රජය සහ ගෝඨාභය රාජපක්ෂ ජනාධිපති තුමා ව්‍යවස්ථාවෙන් පිට කටයුතු කරන්නේ නැහැ. අපි රකිනවා. පරමාධිපත්‍ය හා ප්‍රජතන්ත්‍රවාදය දිවිහිමියෙන් රකිනවා,\" යනුවෙන් ඔහු තවදුරටත් පැවසීය. \"මම වැදලා කියනවා මේ රටේ තරුණයෝ ටික පාරට දාලා මරන්න හදන්න එපා අනුර කුමාර දිසානායක මන්ත්‍රී මැතිතුමනි, පාසල් දරුවෝ ටික බස්සලා මරන්න හදන්න එපා.\" ජොන්ස්ටන් ප්‍රනාන්දු ඉල්ලා සිටියේය. \"මේ හදන්නේ කුමන්ත්‍රණයක්, විප්ලවයිකින් රටේ පාලන බලය අල්ලන්න කියලා විපක්ෂයෙන් ඉන්න කට්ටිය අපිට කියනවා.\" ඔහු කියා සිටියේය. විපක්ෂයේ ප්‍රධාන සංවිධායක ලක්ෂ්මන් කිරිඇල්ල මෙහිදී විමසා සිටියේ \"අද රටේ ප්‍රශ්න ඇති කළේ අපිද, පාර්ලිමේන්තුව ද? මේ ආහාර අර්බුදය ඇති කළේ අපිද? විධායක ජනාධිපතිතුමා රසායනික පොහොර තහනම් කරලා. අස්වැන්න 50%කින් අඩුවුණා. පාර්ලිමේන්තුවෙන් ඇහුවද රසායනික පොහොර වෙනුවට කාබනික පොහොර දෙමු කියලා. හිතුවක්කාර තීරණයක්. හිතුවක්කාර තීරණයක්.\" \"අපේ රටේ ව්‍යවස්ථාවේ 27 වැනි වගන්තියේ තියෙනවා. ප්‍රමාණවත් ආහාර පාන, ඇඳුම් පැලඳුම්, නිවාස පහසුකම් සලසන්න ඕනේ කියලා. ජනාධිපතිතුමා දිවුරුම් දෙන්නේ ව්‍යස්ථාව ආරක්ෂා කරන්න. ඒක ජනාධිපතිවරයාගේ වගකීමක්. අපේ රටේ ව්‍යස්ථාවේ තියෙන මේ කාරණා තුන ලබා දෙන්න බැරි නම් ගරු ජානාධිපතිතුමා මේ රටේ ව්‍යවස්ථාව උල්ලංඝණය කරලා.\" \"මේ රටේ පාර්ලිමේන්තුව දුර්වල කළේ කව්ද?  විධායක ජනාධිපතිතුමා. අද පාර්ලිමේන්තුව දුර්වල කරලා පර්ලිමේන්තුවෙන් විසඳුම් ඉල්ලනවා. අද අපි මෙතන විවාදය අවසනයේ තීන්දු තීරණ ගන්නවා . ඒවා ක්‍රියාත්ක කරන්න පුළුවන්ද?,\" යනුවෙන්  ලක්ෂමන් කිරිඇල්ල ප්‍රශ්න කළේය. \"අපි සාමකාමී විරෝධතාවලට පක්ෂයයි. සාමකාමී උද්ඝෝෂණය දරුණු වුණා. මොකද ජනාතාවගේ පීඩනය හැමදාව වැඩි වුණ නිසා.\" මේ අතර විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමේ යෝජනාවක් කඩිනමින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව ලක්ෂ්මන් කිරිඇල්ල පැවසීය. \"විපක්ෂ නායකතුමා යෝජනාවක් කළා දෙපැත්තේම එකඟතාව ඇතිව අපිට වෙනස්කම් කරන්න පුළුවන් කියලා. 19 වැනි ව්‍යවස්ථා සංශෝධනය නැවත බලාත්මක කරන්න කියලා මම ඉල්ලා සිටිනවා. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමේ පනත් කෙටුම්පතක් අපි ඉතා ඉක්මනින් ඉදිරිපත් කරනවා. කරුණාකර එය සලකා බලන්න, \" කිරිඇල්ල මන්ත්‍රීවරයා පැවසීය. \"මේ රට මේ අගාදයට පත්කරපු ජනාධිපති තුමා මේ ස්ථානයේ ස්ථානයේ තියාගෙන අපිට ඉදිරියට යන්න පුළුවන් ද කියන එක ගැන අද ප්‍රශ්නාර්ථයක් මතුවෙලා තියෙනවා. ඉතින් තීරණයක් ගන්න. තීරණයක් ගන්න. ඒක තියෙන්නේ ආණ්ඩුව අතේ.\" ඔහු වැඩිදුරටත් අවධාරණය කළේය. මතභේදයට තුඩුදුන්  අධිභාර පනත් කෙටුම්පත පාර්ලිමේන්තුවේදී අද (7) ඡන්ද විමසීමකින් තොරව සංශෝධන සහිතව සම්මතවිය. මේ පිළිබඳ විවාදය පසුව ලබාදෙන බව කතානායක මහින්ද යාපා අබේවර්ධන ප්‍රකාශ කළේ‍ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61007339", "Category": null, "Parent URL": null}