{"Source": "bbc", "Timestamp": "28 දෙසැම්බර් 2020", "Headline": "කොරෝනා වෛරසයෙන් එහා තවත් ලෝකයක්: 2020 ආසියාව හෙල්ලූ පින්තූර පෙළක්", "News Content": "ආසියාවේ සිදුවූ වඩාත් සිත්කාවැදුන අවස්ථා දහයක් කෙරෙහි නෙත් යොමුකරමු. මෙම අවස්ථා සහ කොරෝනා වසංගතය අතර කිසිදු සම්බන්ධයක් නොමැති තරම්ය.  මෙම පින්තූරයෙන් දැක්වෙන්නේ හින්දු ප්‍රහාරක කල්ලියක් මුස්ලිම් ජාතිකයකුට අතිශය දුෂ්ට ආකාරයට පහරදෙන අවස්ථාවකි. 2020 පෙබරවාරි මාසයේ නවදිල්ලියේ පැතිරගිය ආගම්වාදී කැරලිගැසීම් සහ ප්‍රහාරයන්හි ස්වභාවය එමගින් පෙන්නුම් කෙරෙයි. \"මේ පින්තූර දැකපු කිසිම කෙනෙක් හිතුවේ නැහැ මම තවදුරටත් ජීවතුන් අතර ඇති කියල,\" එම රුදුරු ප්‍රහාරයට ගොදුරු වූ මොහමඩ් සුබයිර් (Mohammad Zubair) රෝහලෙන් පැමිණි පසු BBCයට ප්‍රකාශ කළේය. ඔහුගේ හිස ඒවනවිටත්  වෙළුම්පටවලින් ඔතා තිබුණි.   එම ප්‍රහාරය එල්ලකරන ලද්දේ ඉන්දීය ආණ්ඩුව විසින් හඳුන්වා දෙන ලද නව පුරවැසි නීතියට එරෙහි විරෝධතා ව්‍යාපාර දියත් කෙරෙමින් පවතින අතරය.  දරුණු තුවාල ලද නමුත්  37 හැවිරිදි මොහොමඩ් ජීවිතය රැක ගැනීමට තරම් වාසනාවන්ත විය. එහෙත් එවැනි ප්‍රහාරවලින් පනහකට අධික ජීවිත විනාශ වූ අතර දහස් ගණනක් ජනතාව ඔවුන්ගේ නිවාසවලින් නෙරපා හරින ලදහ. එය දශක කීපයක් ඇතුළත නවදිල්ලි අගනුවරින් වාර්තා වූ දරුණුතම වාර්ගික ප්‍රහාරයයි. එහෙත් මොහොමඩ් කියාසිටින්නේ තමා තවදුරටත් මනුෂ්‍යත්වය කෙරෙහි විශ්වාසය තබන බවය. \"එවැනි බිහිසුණු ක්‍රියාවන් කිසිම ආගමික සංස්ථාවක් කෙරෙන් එල්ල කෙරෙන්න බැහැ,\" මොහොමඩ් පවසයි. එම කාර්යාලය සාමය සඳහා නව යුගයක දැල්වුන බලාපොරොත්තුවේ සංකේතය වී තිබුණි. කොරියානු යුද්ධය නිමවීමෙන් පසු දෙරටේ නියෝජිතයන්ට සෘජු සාකච්ඡා පැවැත්වීම සඳහා පහසුකම් සලසන ලද ස්ථානය දෙරටේ දේශසීමාවේ පිහිටි එම සාම කාර්යාලය විය. එහෙත් 2020 ජූනි මාසයේ එම ගොඩනැගිල්ල දැවී දුමාරයේ දියවී ගියේය. බොහෝ හොංකොංවාසීන්ට ජිමී ලායි (Jimmy Lai) විරුවෙකි. එම දුලබ  මාධ්‍ය කුවේරයා සිය දූපත කෙරෙහි බේජිං පාලනය කෙරෙන් වේගයෙන් වැඩිවෙමින්  පවතින බලපෑමට එරෙහිවා නැගී සිටීමට නිර්භීත විය.    එයින් කුපිත වූ දූපත්  බලධාරීහු හොංකොංහි ප්‍රජාතන්ත්‍රවාදී මාවතේ සිටින එසේම  වැඩිම අලෙවිය සහිත 'ඇපල් ඩේලි' පුවත්පත පලකෙරෙන කාර්යාලයට කඩාපැනීම නගරය සසල කිරීමට හේතුවිය. එම ක්‍රියාවලිය ආරම්භ වුනේ අගෝස්තු 10 දින ජිමී ලායි (Jimmy Lai) අත්අඩංගුවට ගැනීමත් සමඟය. නොවලහා සිය මතය ප්‍රසිද්ධියේ ප්‍රකාශකරන මාධ්‍ය කුවේරයා අත්අඩංගුවට ගනුලැබීම ආගන්තුක සිද්ධියක් නොවුනත්, එම අත්අඩංගුවට ගැනීම සිදුවුනේ චීනය විසින් මෑතදී පනවන ලද මතභේදයට ලක්වූ නව ජාතික ආරක්ෂක නීතිය උපයෝගීකර ගනිමිනි. චීනය මාධ්‍ය කුවේරයා ද්‍රෝහියකු ලෙස හඳුන්වන අතර ඔහු ජීවිතාන්තය තෙක් සිර දඬුවමකට යටත්කරනු ලැබීමේ ඉඩකඩක් පවතී.  ජාතික ආරක්ෂාව අනතුරේ හෙළීම සම්බන්ධයෙන් මෙම දෙසැම්බර් මාසය මුලදී ජිමීට එරෙහිව නිල මට්ටමින් චෝදනා කෙරුණ අතර  ඔහුට මාංචු දමා උසාවියට ගෙනයනු ලැබුණි.   ඇය වේදිකාව මතට පියවර මැන්නේ දහස් සංඛ්‍යාත තායිලන්ත සරසවි සිසු සිසුවියන්ගේ ඔල්වරසන් හඬ මැදය. වේදිකාව මත පෙනී  සිටි පනසයා සිතිජිරාවත්තනකුල් (Panusaya Sithijirawattanakul) තායිලන්ත රාජ්‍යත්වයට විවෘත අභියෝගයක් කළාය. විවේචනය කරනු ලැබීම තහනම් \"ශුද්ධ\" ආයතනයක් ලෙස පිදුම්ලබන චාරිත්‍රයක් සහිත තායිලන්ත රාජ්‍යත්වය සංශෝධනයකට ලක්විය යුතුය යන්න ඇය දුන් පණිවුඩය විය.  \"මේ ලෝකයේ කිසිවෙක් නිල් පැහැති රුධිරය සහිතව උපත ලබා නැහැ.වෙන්න පුළුවන්-ඇතැමුන් සෙස්සන්ට වඩා වාසනාවන්ත වෙන්න පුළුවන්. එහෙත් කවුරුවත් අනිත් අයට වඩා උපතින් උසස්වන්නේ නැහැ,\" 21 හැවිරිදි තරුණිය රාජ්‍යත්වයට අභියෝග  කළාය. නාන තටාකයක පැවැත්වූ මෙවැනි මහා උත්සවයක් දැකීමට නොලැබෙන තරම්ය. එය පැවැත්වුනේ චීනයේ 'වුහාන්' ජල උයනෙහිය.ප්‍රීතිඝෝෂා නගමින් දහස් ගණනක් එම දියකෙළියට සහභාගී වූහ. පාවෙන රබර් නිමැවුම් මත දියමත රැඳී සිටි විනෝදකාමීහු තටාකයේ පැද්දෙමින් සරන ලද්දේ විද්‍යුත් සංගීතය අනුවය. මෙය මාස කීපයකට පෙර කොරෝනාවෛරසය මතුවූ  'වුහාන්' ප්‍රදේශය වූ නමුත් ඔවුන්  මුඛ ආවරණ පැළඳ නොමැත. සමාජ දුරස්ථභාවය අමතකව ගොසිනි. අතට විලංගු වැටුන පිලිපීන මවක් මියගිය සිය බිළිඳාගේ දේහය ඉදිරිපිට දණ නමා සමුගත් ආකාරය දැක්වෙන අවස්ථාව පිලිපීන ජනතාව අතර  බලවත් සංවේගයක් පැතිරයාමට හේතුවිය. දෑතට විලංගු දමනු ලැබ ඇති මව හිසේ සිට පාදාන්තය තෙක් පෞද්ගලික ආරක්ෂක ලෝගුවකින් සැරසී සිටින්නීය.  දේශපාලන හේතුමත රඳවාගෙන සිටින රීනා මේ නසිනෝ (Reina Mae Nasino)නම් එම කාන්තාවට  ඇයගේ අළුත උපන් බිළිඳාගේ අවමඟුලට සහභාගීවීමට බලධාරීන්ගෙන් අවසරයක් ලැබුණි. සිරමැදිරියේ සිට ඇය කැඳවාගෙන එන ලද්දේ සන්නද්ධ බලකායක් යටතේය. ඇය අවමඟුලට සහභාගි වූ අවස්ථාව පිලිපීන වැසියන් සසල කළ මොහොතක් විය.  23 හැවිරිදි සිරකාරිය සිය බිළිඳු දියණිය සමඟ එක්වීමට ගෙනයමින් සිටි අසාර්ථක අරගලයේ නිමාව සටහන්වුනේ එපරිද්දෙනි. බිළිඳු දැරිය වන 'රිවර්' උපතලද්දේ සිය මව අත්අඩංගුවේ සිටියදීය. දැරිය මවගෙන් වෙන්කරනවිට ඇයට මාසයක් පමණි. මව සහ දියණිය එකට තබන ලෙස ඉල්ලා සිටිමින් ගෙනගිය අනේකවිධ ඉල්ලීම් සහ නෛතික ප්‍රයත්නයන් කෙළවර වුනේ ඒවා ප්‍රතික්ෂේප කරනු ලැබීමෙනි. මවගෙන් වෙන්කරන ලද දැරියගේ සෞඛ්‍යය පිරිහෙන්නට විය. බිළිඳු දැරිය රෝහල්ගත කරන ලද නමුත් මවට දරුවා දැකීමට අවසර නොලැබුණි. නියුමෝනියාවෙන් පීඩා විඳි තෙමස් වියැති දැරිය පසුගිය ඔක්තෝබර් මාසයේ සිය අවසන් හුස්මපොද අවකාශයට  මුසුකළාය. එම ඛේදවාචකය අත්අඩංගුවේ පසුවෙන පිලිපීන මව්වරුන්ගේ අයිතිවාසිකම් පිළිබඳ දැවෙන ප්‍රශ්නය මතුකිරීමට හේතුවක් විය. සමාජය පුරා පැතිරයමින් තිබුනේ දැවෙන කෝපයකි. පවතින ක්‍රමය 'නසිනෝ' සහ අයගේ බිළිඳු දියණිය 'රිවර්'ගේ අයිතිය පැහැරගැනීමට හේතුව බව බොහෝදෙනෙක් කියා සිටියහ.  ඉදිකිරීම් අංශයේ නිරත මෙම ට්‍රක් රථය සහ 'කොමොඩෝ'දැවැන්තයා අතර අහඹු හමුව පසුගිය ඔක්තෝබර් මාසයේ ලෝකය පුරා ජනප්‍රියව හුවමාරු වූ ඡායාරූපයක් විය. ස්ථානය ඉන්දුනීසියාවේ දූපතකි.එම දූපතට  සංචාරකයන්  ආකර්ෂණය කරගැනීම ඉලක්ක කරගනිමින් ඉදිකෙරෙමින් පවතින ''ජුරාසික් පාක්'' උයනක් කෙරෙහි මැසිවිලි පළවීමට එම ඡායාරූපය හේතුවක් විය.  එය ලෝකයේ දැවැන්තම උරගයන් ජීවත්වෙන බව පැවසෙන එක් ඉන්දුනීසියානු දූපතකි. එම ජීවීන් එහි වසර දශලක්ෂ ගණනක් කාලයක් පවත එන්නේයැයි මතයක් පවතී. \"කොමොඩෝ දැවැන්තයකු වාහනයක එංජිමක හඬ සහ ඉන්ධන දුමාරය ආඝ්‍රාණය කරනලද පළමු අවස්ථාව මෙය'' යයි ඉහත කී පින්තූරය හුවමාරු කරගත්  එක් ක්‍රියාකාරිකයෙක් සඳහන් කළේය. එම ඓතිහාසික අවස්ථාව උදාවුනේ තායිවාන් දිවයින එරට සමලිංගික විවාහය නීතිගතකරනු ලැබීමෙන් අවුරුද්දකට පසුවය. සමලිංගික විවාහය නීතිගත කරන ලද පළමු ආසියානු රට තායිවානයයි. \"යුදහමුදාවේ සේවයකරන තවත් සමරිසි පුද්ගලයන් නිර්භීතව ඉදිරිපත් වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා. මොකද? අපේ යුදහමුදාව විවෘත මනසින් කටයුතු කරන ආයතනයක්. වැදගත් කරුණ වන්නේ ආදරය. හැමකෙනෙකුටම අපි සලකන්නේ සමානත්වයේ දර්ශනයෙන්,\" තායිවානයේ පළමු සමලිංගික විවාහය මගින් ඉතිහාසයට එක්වූ ලුතිනන් චෙන් යින්ග් හ්සෝන් (Chen Ying-hsuan) ඇසෝසියේටඩ් නිව්ස් පුවත්සේවයට පැවසීය. ඇය විවාහවුනේ ලි ලි-චෙන්(Li Li-chen) සමඟය.  ඉහත කී සමූහ විවාහ උළෙලට ජෝඩු 188ක් එක්වූ අතර, ඔවුන් අතර කාන්තා සමරිසි ජෝඩුදෙකක් ද ඇතුළත් විය. ප්‍රජාතන්ත්‍රවාදය ඉල්ලමින් වීදිබැස සිටින උද්ඝෝෂකයන් ජල කාලතුවක්කු ප්‍රහාරවලින් බේරීමට යොදාගන්නා ලද්දේ ගිනිනොගන්නා රබර් තාරාවුන්ය. තායිලන්ත තරුණයන්ගේ ප්‍රජාතන්ත්‍රවාදී ව්‍යාපාරය නිර්මාණාත්මක ක්‍රියාකාරකම් සම්බන්ධයෙන් ද ප්‍රසිද්ධියක් දිනාගත්තේය. එවැනි කහපැහැති රබර් තාරාවුන් බැංකොක් අගනුවර වීදි විරෝධතා ව්‍යාපාරයන්හි දක්නට ලැබුනේ පළමු වතාවටය. උද්ඝෝෂකයන් එම රබර් තාරාවුන් ගෙනත් තිබුනේ විනෝදය සඳහා යයි සිතන බව එක් ක්‍රියාකාරිකයෙක් රොයිටර් පුවත්සේවයට ප්‍රකාශකර තිබුණි. ඒ අතරවාරයේ නොවැම්බර් 17 දා තායිලන්ත පොලිසිය විරෝධතාවාදීන්ට ජල කාලතුවක්කු ප්‍රහාර එල්ලකරන ලද අවස්ථාවේ ඉන් බේරීමේ ආරක්‍ෂිත ආවරණයක්  හැටියට එම රබර් තාරාවුන් යොදාගත්හ.  ජල ප්‍රහාරයෙන් ආරක්ෂාවීම අතින් තාරා අනුරූ කුඩවලටත් වඩා සුදුසු බව එක් නිරීක්ෂකයකුගේ අදහස විය. ඉන්දියාවේ අතිරේක පොලිස් භටයෙක්  නිරායුධ  සීක් ජාතික වෘද්ධ ගොවියකු ඉලක්කකර ගනිමින් බැටන් පොල්ලක් ලෙළවමින් සිටි ආකාරය දැක්වෙන මෙම පින්තූරය රට තුළ උණුසුම් විවාදයකට මුල්විය.   ඉන්දීය ආණ්ඩුව කෘෂිකර්මාන්තය සම්බන්ධයෙන් පනවන ලද අළුත් නීතියට එරෙහිව දහස් ගණනක් ගොවි ජනතාව දිල්ලි අගනුවර පාර්ලිමේන්තුව ඉදිරිපිට විරෝධතා ව්‍යාපාරයක් ගෙනයමින් සිටින අතරවාරයේ එම පින්තූරය සමාජ මාධ්‍ය ජාලයෙහි වේගයෙන් හුවමාරුවෙමින් තිබුණි.  ඒ සමඟ එය ඉන්දීය ඉහළම දේශපාලන යන්ත්‍රය තුළත් එක්තරා අරගලයකට හේතුවිය. ආණ්ඩුව ගොවි ජනයාට සලකන ආකාරය ප්‍රදර්ශනය කිරීම සඳහා ඉන්දීය විපක්ෂය එම පින්තූරය යොදාගත් අතර, පාලක  භාරතීය ජනතා පක්ෂය යතාර්ථය විකෘති කරමින් කියාසිටියේ පින්තූරයේ දැක්වෙන ගොවියාට පහරදීමක් සිදුව නැති බවය. ඉන්දියානු මාධ්‍ය ඉතා ඉක්මණින් ඉහත පින්තූරයේ දැක්වෙන සුක්දේව් සිං නම් ගොවියා සොයාගත් අතර, ඔහු මාධ්‍යවේදීන්ට කියාසිටියේ තමාගේ අත්වලට, සිරුරේ පිටුපසට සහ කලවා ප්‍රදේශයට පහර කීපයක් එල්ල වූ බවය.  2020 තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55437545", "Category": null, "Parent URL": null}