{"Source": "bbc", "Timestamp": "28 ජනවාරි 2019", "Headline": "පුටු වියන්නට හපන් දෘශ්‍යාබාධිත ශ්‍රී ලාංකික යුවළ: \"අපිට නැත්තේ පෙනීම විතරයි. ඒක අපි ගැට‍ලුවක් කරගෙන නැහැ.\"", "News Content": "මුවගට නැගි සිනහවක් ද සමග සරත් ප්‍රනාන්දු එසේ පැවසූයේ, තම ආදරණීය බිරිඳ කමලා දෙස බලමිනි. කමලා සහ සරත් දෘශ්‍යාබාධිත යුවළකි. අසල්වාසී කාගේත් ආදරය දිනා ගත් මේ යුවළ දිවි ගෙවන්නේ මොරටුව ඉඳිබැද්ද ප්‍රදේශයේය. තමන්ට උරුම වූ දෘශ්‍යාබාධය ජීවනෝපායට බාධාවක් කර නොගත් කමලා සහ සරත් ස්වෝත්සාහයෙන් දිවි සරි කර ගන්නා ආදර්ශවත් යුවළකි. පුටු වියන්නට හපන් මේ දෙදෙනා ඇතැම් විට ඔබේ ප්‍රදේශයේත් සැරිසරන ආකාරය ඔබ දැක තිබිය හැක. සරත් ප්‍රනාන්දුගේ දෙනෙත ම සම්පූර්ණයෙන් අන්ධය. බිරිඳ කමලාගේ ද එක් ඇසක් සම්පූර්ණයෙන් ම අන්ධ වී ඇති අතර අනෙක් ඇසෙහි පෙනීම ඉතා දුර්වලය. අපි මේ දෙදෙනා සොයා මොරටුව, ඉඳිබැද්දට ගියෙමු. \"මනුස්සයෙකුට යමක් තේරුම් ගන්න ඉන්ද්‍රියයන් 5ක් තියෙනවා. අපිට නැත්තේ ඉන් එකක් විතරයි. ඒ කියන්නේ පෙනීම විතරයි. ඒක අපි ගැට‍ලුවක් කරගෙන නැහැ.\" සරත් ප්‍රනාන්දු බීබීසි සිංහල සේවය සමග කතාබහ ආරම්භ කරමින් කියා සිටියේය.  සරත් සහ කමලා යුවළගේ ජීවනෝපාය වේවැල් පුටු වීවීමය.  මේ දෙදෙනාගෙන් පුටු වියාගත් බොහෝ දෙනා එම දක්ෂතාව අගයමින් ෆේස්බුක් සමාජ ජාලයේ සටහන් තබා ඇති ආකාරය අපි නිරීක්ෂණය කළෙමු. \"ඔබේ ගෙදර වැල් කැඩුණු වේවැල් පුටු තියෙනවා නම් කතා කරන්න සරත් අයියට... දෘශ්‍යාබාධිත වුණත් බොහොම අපූරුවට කඩිසරව ඔබේ වේවැල් පුටු ටික වියා දෙන්න ඔහු ඔබේ නිවසට ම ඒවි,\" මේ අප දුටු එවැනි එක් ෆේස්බුක් සටහනකි. එහි සඳහන් ආකාරයට ම වේවැල් පුටු විවීම සඳහා මෙම යුවළ ඕනෑ ම ප්‍රදේශයකට ගමන් කරති.  \"ඉස්සර නම් මට මේ ගමෙන් එහාට යන්න ලැබුණේ නැහැ. හැබැයි බැන්දට පස්සේ අපි දෙන්න ඕන තරම් යනවා, මේ ළඟදී අපි වැලිඔයත් ගියා වැඩකට,\" සරත් ප්‍රනාන්දු පැවසීය.  \"විවාහ වුණාට පස්සේ අපි දෙන්න එකතු වෙලා රස්සාවල් හොයාගෙන යනවා. අපේ අන්ධ සමිති සමාගම්වලට යනවා.\"  අප සමග සංවාදයේ නිරත වන අතරේත් සරත් තමන්ට වියන්නට ඇති පුටුවක් යුහුසුළුව වියමින් සිටි අතර බිරිඳ කමලා ඒ සඳහා අවශ්‍ය වේවැල් සපයමින් ඔහුට අත් උදව් දුන්නාය.  \"පොඩ්ඩක්වත් ඇස් පේන්නේ නැතුව ඔච්චර ඉක්මනට වියන්නේ කොහොම ද?\" සරත් ප්‍රනාන්දු කුඩා සිදුරු අතරින් වේවැල් රිංගවමින් වේගයෙන් වියන ආකාරය බලා සිටින ඕනෑ ම කෙනෙකුට මතුවන්නේ ඒ ප්‍රශ්නයයි. \"මගේ අම්මයි අක්කලායි ඉස්සර ඉඳල ම කළේ පුටු වියන එක, අපි මොරටුවෙනේ. මට ඒ දවස්වල පොඩි පෙනීමක් තිබුණා, අවුරදු 12දී තමයි සම්පුර්ණයෙන් ම නැතිවුණේ, මම උසස් පෙළ දක්වා ඉගෙන ගත්තත් මට අන්තිමට ඉතුරු වුණේ පුංචි කාලේ ඉඳල ඉගෙන ගත්ත දෑතේ රස්සාව,\" සරත් ප්‍රනාන්දු කියා සිටියේය.  \"කරලා කරලා ම පුරුදු වෙලා තියෙන්නේ, පොඩ්ඩක් වැරදුණොත් මේ ඔක්කොම ගලවන්න ඕනේ, මම ලේසියෙන් වරද්ද ගන්නේ නැහැ\"  මොරටුව පදිංචි සරත් ප්‍රනාන්දුට වාරියපොළ පදිංචි කමලා රණසිංහ හමු වූයේ, කමලාගේ සොයුරිය පුවත්පතක පළ කළ මංගල දැන්වීමකිනි.  \"ඇත්තට ම අහම්බෙන් මට යාළුවෙක් මේ මංගල දැන්වීම ගැන කිව්වේ. මට එහෙම ලොකු අදහසක් තිබුණේ නැහැ කසාද බඳින්න, ඇස් පේන්නේ නැති මට මොන කසාදයක් ද කියලත් හිතුණු අවස්ථා තියෙනවා, නමුත් මගේ වාසනාවට කමලා හම්බ වුණා, මගේ ජීවිතේ සාර්ථක වුණා,\" සරත් ප්‍රනාන්දු කියා සිටියේය.  \"අවුරුදු 15ක් වෙනවා අපි බැඳලා, අපි දෙන්න අපේ වැඩ කරගෙන ආදරෙන් ජීවත් වෙනවා,\" කමලා ද පිළිසඳරට එක්වූවාය.  \"මෙයා වියනවා, මම සියලු බඩු ලෑස්ති කරලා දෙනවා. අපි දෙන්න හැම දේ ම එකතු වෙලයි කරන්නේ.\" \"ඇත්තට ම මේ අඩුපාඩුත් එක්ක තනියෙන්  ඉන්නවට වඩා අපි එකතු වෙලා ඉන්න කොට ඒක ලොකු ශක්තියක්, අපිට අපේ වැඩ එකතු වෙලා කර ගන්න පුළුවන්\" කමලා රණසිංහ කියා සිටියාය.  මෙම යුවළට රජයේ ආයතනවලින්, ව්‍යාපාරික ආයතන හා හිතමිතුරන්ගේ පුටු විවීම සඳහා ඉල්ලීම් ලැබෙන අතර මෑතකදී සිට ෆේස්බුක් සමාජ මධ්‍ය ජාලය හරහා ද ඉල්ලීම් ලැබෙමින් පවතියි. \"අපේ හිතවත් මල්ලි කෙනෙක් අපිව ෆේස්බුක් දාලා තියෙනවා, ඒකෙනුත් දැන් වැඩ එනවා.\" කෙසේ නමුත් වර්තමානයේ බොහෝ දෙනා ප්ලාස්ටික් පුටු සඳහා යොමු වීම හේතුවෙන් දැන් තමන්ට ලැබෙන වැඩ අඩුවෙමින් පවතින බවත් සරත් ප්‍රනාන්දු පැවසීය.   \"ලැබෙන ගානෙන් අපි ජීවිතේ සතුටින් ගෙවනවා, රටේ තොටේ වෙන හැම දේ ම දේශපාලනය, ක්‍රිකට් මේ හැම දෙයක් ම බලනවා,\" ඔහු කියා සිටියේය.  කමලා රණසිංහ නැවත කතාබහට එක්වෙමින් කියා සිටියේ \"මෙයාට ක්‍රිකට් මැච් එකක් නම් වැඩත් අමතක වෙනවා\" යයි පවසමිනි.   දෘශ්‍යාබාධිත වීම ක්‍රිකට් තරග නැරඹීමට  බාධාවක් නොවේදැයි විමසූ විට සරත් ප්‍රනාන්දු පැවසුවේ, \"මට නැත්තේ ඇහැ විතරයි, ඒක නැති වුණාට මට ක්‍රිකට්වල හයේ පහරක් ගහනකොට පන්දුව යන විදිහ හිතා ගන්න පුළුවන්, හැබැයි දැන් අපි පරදිනවා, ක්‍රීඩකයන්ගේ දුර්වලතාත් තියෙනවා හැබැයි මම නම් දකින්නේ පරිපාලනය වග කියන්න ඕනේ,\" යනුවෙනි.  මීට අමතරව ගුවන් විදුලියෙන් නවකතා ඇසීමත් මෙම යුවළගේ විනෝදාංශයකි. \"මම නම් පොඩ්ඩක් සීරියස් ඒවා අහනවා. හැබැයි මෙයා නම් කැමති පොඩ්ඩක් බොළඳ ඒවාට\" සරත් සියල්ලන් ම සිනහ ගන්වමින් පැවසීය.  තවත් ලිපි/ වීඩියෝ:  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47002264", "Category": null, "Parent URL": null}