{"Source": "bbc", "Timestamp": "15 පෙබරවාරි 2018", "Headline": "\"රනිල් අගමැති, ආණ්ඩුව තවදුරටත්, කැබිනට් සංශෝධනයක් අත ළඟ\"", "News Content": "කැබිනට් ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්න මේ බව ප්‍රකාශ කළේ අද (පෙබ. 15) පැවති කැබිනට් තීරණ දැනුම්දීමේ ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි. අද ප්‍රවෘත්ති සාකච්ඡාවට සම කැබිනට් ප්‍රකාශකවරුන් වන ගයන්ත කරුණාතිලක හා රාජිත සේනාරත්න එක්වුණ ද, අනෙක් සම කැබිනට් ප්‍රකාශකයාවන දයාසිරි ජයසේකර සහභාගී නොවීය. එහිදී තත්ත්වය පැහැදිලි කළ අමාත්‍ය සේනාරත්න, රනිල් වික්‍රමසිංහ තවදුරටත් අග්‍රාමාත්‍ය ධුරයේ ක්‍රියාකරන අතර කැබිනට් සංශෝධනයක් නුදුරේම සිදුවන බව ප්‍රකාශ කළේය. කෙසේවෙතත්, බීබීසී සිංහල සේවයට කරුණු පැහැදිලි කළ ශ්‍රීලංකා නිදහස් පක්ෂය නියෝජනය කරන අමාත්‍යවරයෙකු පැවසුවේ තවමත් එකඟතාවකට පැමිණ නැති බවකි. ඒ අනුව තවමත් අවසන් තීරණයකට එළැඹ නැති බව ඔහු කියා සිටියේය. \"මිත්‍ර කණ්ඩායමට කුමක් වේ ද?\" කැබිනට් ප්‍රකාශක රාජිත සේනාරත්න පෙන්වා දුන්නේ, පී. දිගම්බරම්, රවුෆ් හකීම් සහ රිෂාඩ් බදියුද්දීන් එක්සත් ජාතික පක්ෂය සමග සිටින බැවින් ශ්‍රී ලංකා නිදහස් පක්ෂයට තනිව යා නොහැකි බවය. මේ අතර අද (පෙබ 15) අරලියගහ මන්දිරයේ දී පැවති සාකච්ඡාව ගැන තොරතුරු පැවසූ කැබිනට් ප්‍රකාශක සේනාරත්න, සිය අමාත්‍ය පදවියෙන් ඉවත්ව යාමට, නීතිය හා සාමය පිළිබඳ ඇමති සාගල රත්නායක එකඟවූ බව දැන්වීය. එම අමාත්‍ය ධුරය සම්බන්ධයෙන් චෝදනා පවතින බැවින්, ඉන් ඉවත්ව වෙනත් කළ හැකි විෂයකට එක්වීමට ද ඔහු කැමැත්ත පළකළ බව සඳහන් කළේය. අගමැති රනිල් වටා ඇති 'මිත්‍ර කණ්ඩායම' සම්බන්ධයෙන් නිතර කතා බව වන බැවින්, ඒ සම්බන්ධයෙන් කුමක් සිදුවේදැයි මාධ්‍යවේදීන් නැගූ ප්‍රශ්නයට පිළිතුරු දුන් අමාත්‍ය රාජිත සේනාරත්න ඒ සියල්ල වෙනස්වී ඉදිරියට යන බව පැවසීය. මේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයේ ප්‍රධාන ලේකම් අමාත්‍ය මහින්ද අමරවීර ජනාධිපතිවරයා වෙත ලිපියක් යවමින් අවධාරණය කර තිබුණේ රනිල් වික්‍රමසිංහ තවදුරටත් අග්‍රාමාත්‍ය ධුරයේ තබාගනිමින් එක්සත් ජාතික පක්ෂය සමග රාජ්‍ය පාලනයකට එම පක්ෂයට එකඟවිය නොහැකි බවකි. සම්මුතිවාදී ආණ්ඩුවක් සඳහා එකඟ වූ දෙවසරක කාලය ඉකුත්ව ගොස් ඇති අතර, පාර්ලිමේන්තුවේ බහුතරයකගේ විශ්වාසය දිනාගන්නා මන්ත්‍රීවරයෙකු අගමැති ධුරයේ තබා ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ ආණ්ඩුවක් පත්කර ගැනීමට අවස්ථාව දෙන ලෙස ද ඔහු ජනාධිපතිවරයාගෙන් ඉල්ලා තිබිණි. මේ අතර ඒකාබද්ධ විපක්ෂ කණ්ඩායමේ මන්ත්‍රීවරයෙක් බදාදා (පෙබ 14) බීබීසී සිංහල සේවයට කියා සිටියේ, එසේ පත්කරගන්නා ආණ්ඩුවක් පෙරලීමට ඉඩ නොදී ඊට විපක්ෂයේ සිට සහය දෙන බවය. ඊට අදාළ කරුණු එම පාර්ශ්වය වෙතම දන්වා ඇති බව ද ඔහු කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43070431", "Category": null, "Parent URL": null}