{"Source": "bbc", "Timestamp": "15 ජූනි 2021", "Headline": "රසායනික පොහොර තහනම: කාබනික පොහොර ආනයනය රසායනික පොහොර භාවිතයට වඩා භයානක වෙයිද ?", "News Content": "රසායනික පොහොර තහනම ගැන මේ දිනවල  වැඩි අවධානයක් යොමුවී ඇති අතර ඇතැමුන් ඊට කණස්සල පළ කරද්දී තවත් පිරිසක් කාබනික පොහොර භාවිතයේ වටිනාකම ගැන මාධ්‍ය ඔස්සේ අදහස් පළ කරති. එහෙත් මේ ගැන මත පළ කරන්නන් රටට අවශ්‍ය කාබනික පොහොර නිෂ්පාදනය කරන වැඩපිළිවල කෙරෙහි වැඩි අවධානයක් යොමු කර ඇති බව පෙනෙන්නට නැත.  ඉදිරි මහ කන්නය සඳහා වී ඇතුළු ආහාර භෝග සඳහා පමණක් අවශ්‍ය කාබනික පොහොර ප්‍රමාණය අවම වශයෙන් ටොන් මිලියන 03ක් පමණ වන බව කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඩබ්ලිව්.එම්.ඩබ්ලිව් වීරකෝන් බීබීසී සිංහල සේවයට කියා සිටියේය.  ඊට අමතරව තේ, පොල් සහ රබර් ඇතුළු අනෙකුත් වගා සඳහා ද කාබනික පොහොර අවශ්‍ය වේ. කාබනික පොහොර අවශ්‍යතාවයෙන් උපරිම ප්‍රමාණයක් රට තුළ නිෂ්පාදනය කිරීමටත්, ඊට අමතරව කාබනික පොහොර ආනයනය සඳහාත් පියවර ගෙන ඇතැයි කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්වරයා වැඩිදුරත් කියා සිටියේය. ශ්‍රී ලංකාවේ කෘෂි බිම් ප්‍රමාණය හෙක්ටයාර ලක්ෂ 15කි. ඉන් වසරකට වගා කරන ප්‍රමාණය හෙක්ටයාර ලක්ෂ 13ක් පමණ වේ.  ශ්‍රී ලංකාවේ වී නිෂ්පාදනයට වැඩිම දායකත්වයක් සපයන දිස්ත්‍රික්ක වන්නේ අම්පාර, මඩකලපුව, කුරුණෑගල, අනුරාධපුරය සහ පොළොන්නරුව වේ. ඉන් දිස්ත්‍රික්ක හතරක් උතුරු මැද හා නැගෙනහිර පළාත් දෙකට අයත්ය.  උතුරු මැද පළාතේ ප්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමින් කාබනික පොහොර නිෂ්පාදන නියමු ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම පිණිස ඉදිරිපත් කළ යෝජනාවට කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිව තිබෙන්නේ 2021 ජුනි 07 වැනිදා ය. එමෙන්ම නැගෙනහිර පළාතේ සියලු පළාත් පාලන ආයතනවල කාබනික පොහොර නිෂ්පාදනය සඳහා කඩිනම් වැඩපිළිවලක් සකස් කරන ලෙස නැගෙනහිර පළාත් ආණ්ඩුකාර අනුරාධා යහම්පත් ජුනි 09 වැනිදා සියලු පළාත් පාලන ආයතන ප්‍රධානීන්ට උපදෙස් දුන්නාය. දැනටමත් කාබනික පොහොර නිෂ්පාදනය කරන පළාත් පාලන ආයතනවලට එම කටයුතු වැඩිදියුණු කිරීම සඳහා අවශ්‍ය යෝජනා ඉදිරිපත් කරන ලෙස ද ආණ්ඩුකාරවරිය එහිදී දන්වා තිබුණි. මේ අතර කාබනික පොහොර නිෂ්පාදනය කිරීමට අපේක්ෂිත ගොවීන් ලියාපදිංචි කිරීම කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් ආරම්භ කරනු ලැබ ඇත. මෙවැනි කරුණු මත පැහැදිලි වන්නේ කාබනික පොහොර නිෂ්පාදනය සඳහා සැලසුම් සකස් කරන අවස්ථාවේදීම රසායනික පොහොර තහනම් කිරීමට රජය 'හදිසි තීරණයක්' ගෙන ඇති බව යැයි ඇතැම්හු චෝදනා කරති. ''හීනෙන් බයවෙලා වගේ මේ ගත්තු තීන්දුව අවිද්‍යාත්මකයි. දශක පහක් තිස්සේ අපි වගා කරපු ක්‍රමයේ ප්‍රශ්නයක් තියෙනවා. පාරිසරික වගාව, කාබනික ගොවිතැන කියන්නේ ඉතාම හොඳ සංකල්පයක්. නමුත් කාබනික පොහොර ගොවියාට ලබා දීමට අදාළ සමස්ත ක්‍රියාවලියට ආණ්ඩුවට සැලැස්මක් නෑ. ආණ්ඩුව පැත්තෙන් කියන්නේ මේකට වැඩපිළිවලක් හදාගෙන යනවා කියලා. දැන් ආණ්ඩුව නිර්දේශ කරන කාබනික පොහොරත් නෑ, රසායනික පොහොරත් නෑ. තෙල් ටිකත් ගිනි ගනං. මේ සේරගෙන්ම බැට කන ගොවියා අන්තිමට වෛර කරන්නේ කාබනික වගාවට.'' යනුවෙන් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න බීබීසී සිංහල සේවයට පැවසුවේය. කෙසේ වෙතත් මෙය රජය ගත් හදිසි තීරණයක් නොවන බව ජනපති ගෝඨාභය රාජපක්ෂ ජුනි 08 වැනිදා ජනාධිපති ලේකම් කාර්යාලයේ පැවති රැස්වීමකදී සඳහන් කළේය. ''මේක දුෂ්කර වුණත් බැනුම් අහගෙන හරි ජනතාවට කියලා දෙන්න ඕනා. මේක මගේ මේ හදිසි තීරණයක් නෙමෙයි. මේක අපේ සෞභාග්‍යයේ දැක්මේ පැහැදිලිව කියලා තියෙනවා. ඒ වගේම අයවැයේදී අපි පැහැදිලිව කිවුවා අපි මෙතනට යන්නේ කියලා. මේක රටට විතරක් නෙමෙයි, ලෝකෙටම හොඳ තීරණයක්. නරක දෙයක් නම් මට අවශ්‍ය නෑ. මේක හොඳ දෙයක්. ගහලා එලෙව්වත් ගුටිකාලා හරි වැඩේ කරන්න ඕනා.'' යනුවෙන් එහිදී ජනාධිපතිවරයා කියා සිටියේය. \"නිරෝගීමත් සහ ඵලදායී පුරවැසියෙක් බිහි කිරීමට රජය විසින් වස විසෙන් තොර ආහාර වේලක් සඳහා ජනතාවට ඇති අයිතිය සහතික කළ යුතුය. ඉදිරි දශකය තුළ ශ්‍රී ලංකාවේ කෘෂිකර්මාන්තය සඳහා මුළුමනින්ම කාබනික පොහොර යොදා ගැනීමට එම නිෂ්පාදන වේගවත් කළ යුතුය. \" යන්න \"සෞභාග්‍යයේ දැක්ම\" ප්‍රතිපත්ති ප්‍රකාශය මගින් ගෝඨාභය රාජපක්ෂ පොරොන්දුවක් ලබා දී තිබුණි.  එම ඉලක්ක ජය ගැනීම සඳහා \"දේශගුණික විපර්යාසයන්ට තිරසර විසඳුම් සහිත හරිත ශ්‍රී ලංකාවක් ඇති කිරීමේ ජනාධිපති කාර්ය සාධක බලකාය'' නමින් ජනාධිපති කාර්ය සාධක බලකායක් ද පත්කර ඇත. කාබනික පොහොර ලෙස බොහෝ දෙනා දන්නා කොම්පෝස්ට් නිෂ්පාදනය එක රැයකින් කළ හැකි ක්‍රියාවලියක් නොවේ. ඒ සඳහා අවම වශයෙන් සති අටක්, දහයක් අතර කාලයක් ගත වන අතර එළඹෙන මහ කන්නයට අවශ්‍ය කොම්පෝස්ට් රට තුළ නිෂ්පානය කිරීම ආරම්භ කරන්නේ නම් එම ක්‍රියාවලිය අගෝස්තු මාසය වන විට හෝ ආරම්භ කළ යුතුව ඇතැයි පේරාදෙණිය විශ්ව විද්‍යාලයේ, කෘෂි විද්‍යා පීඨයේ, පාංශු විද්‍යා දෙපාර්තමේන්තුවේ මහාචාර්ය චන්දි රාජපක්ෂ බීබීසී සිංහල සේවයට පැවසුවාය. වෙනත් රටවලින් කාබනික ද්‍රව්‍ය ආනයනය කිරීම නිසා පසට හා ජලයට දැඩි හානියක් සිදුවිය හැකි අතර, ආගන්තුක ආක්‍රමණශීලි ජීවීන් පැමිණීම නිසා කෘෂිකර්මාන්තයට මෙන්ම මිනිසුන්ට ද තර්ජනයක් විය හැකි බව ඇය කියා සිටියා ය. ''කාබනික පොහොර හදන්න ගන්න අමුද්‍රව්‍ය අනුව එහි බලපෑම වෙනස් වෙන්න පුළුවන්. උදාහරණයක් විදියට ඒවා හදලා තියෙන්නේ නාගරික හෝ කාර්මික අපද්‍රව්‍යවලින් නම් ඒවායේ විෂ ද්‍රව්‍ය තියෙන්න පුළුවන්. බැර ලෝහ සහ වෙනත් විෂ රසායනික ද්‍රව්‍ය වගේ දේවල් අපේ රටට මේ කාබනික ද්‍රව්‍ය හරහා එන්න පුළුවන්. ඒවා  අපේ පසට හා ජලයට එකතු වෙලා වෙන හානිය දකින්න තව කාලයක් යනවා.'' ''අනිත් එක ඒවායේ ක්ෂුද්‍ර ජීවින් ඉන්නවා. ඒගොල්ලෝ මැරෙන්නේ නෑ. ප්‍රශ්නය තමයි ඔය වගේ දෙයක් අපේ කෘෂි බිම් වලට දැම්මහම ආගන්තුක, ආක්‍රමණශීලි ශාක හා සත්තු හැදෙන්න පුළුවන්.  ඇතැම් විට පලිබෝධකයන් වෙන්න පුළුවන්. ඒ කාබනික පොහොර ගස්වලින් හැදුවත් ඒවා හදලා තියෙන්නේ පිටරට නම් ඒ හැම එක්කම පිටරට සත්තු ඉන්නවා. සමහර අය ශාකවලට වගේම මනුෂ්‍යයන්ට ලෙඩ හදන අය වෙන්න පුළුවන්. අනුන්න්ගේ රටේ කුණු තමන්ගේ පසේ වල දාන්න තරම් මෝඩ මිනිස්සු ලෝකේ වෙන කොහෙවත් නැතුව ඇති.'' යනුවෙන් මහාචාර්ය චන්දි රාජපක්ෂ කියා සිටියාය. රටට අවශ්‍ය කාබනික පොහොර අවශ්‍යතාව දිස්ත්‍රික් මට්ටමින් සහ ගොවිබිම් අනුව කෘෂිකර්ම දෙපාර්තමේන්තුව ගණනය කර ඇත. ඒ අනුව ගොවින් සමග එකතුවී ඔවුන්ට අවශ්‍ය කාබනික පොහොර ක්ෂේත්‍ර මට්ටමින් නිපදවීම ප්‍රධාන අරමුණ බව කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්වරයා පවසයි. ''අපේ දෙවැනි අරමුණ මධ්‍යම සහ මහා පරිමාණ ව්‍යවසායකයන් දිරිමත් කරලා කාබනික පොහොර රට තුළ නිෂ්පාදනය. ඊට අවශ්‍ය තාක්ෂණය අපි ගොවීන්ට හා ව්‍යවසායකයින්ට ලබා දෙනවා. දැනටමත් ඒ වැඩ පටන් අරගෙන. ඒ ගොවි සංවිධානවලට අවශ්‍ය සියලු පහසුකම් ලබා දෙනවා. පුළුවන් තරම් අපි බලන්නේ ආනයනය නොකර දේශීයව අවශ්‍යතාව ඉටුකර ගන්න.'' ''ඒ අතරේ බැරිම වුණොත් විතරක් ආනයනයට ප්‍රමිතීන් හදලා, සියල්ල කරලා තියෙන්නේ. ගෙනාවත් ගේන්නේ ක්ෂුද්‍රජිවින් රහිත, ජීවානුහරණය කරපු ඒවා. මේ හරහා රටට අහිතකර කිසිවක් නොඑන බවට පදනමේ තමයි අපි ඉන්නේ.'' යනුවෙන්  කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඩබ්ලිව්.එම්.ඩබ්ලිව් වීරකෝන් වැඩිදුරත් කියා සිටියේය. ආචාර්ය, නීතිඥ ජගත් ගුණවර්ධන බීබීසී සිංහල සේවයට පැවසුවේ මේ තීරණය හරහා අහිතකර ජීවීන්, පළිබෝධකයන් සහ ආක්‍රමණික ශාක හා සතුන් ශ්‍රී ලංකවට ඇතුල්වීමේ දැඩි අවධානමක් පවතින බවයි. ඔහු පැහැදිලි කළ ආකාරයට ශාක ආරක්ෂක පනත යටතේ ඇති නියෝග අනුව යම්කිසි ශාක ද්‍රව්‍යයක්, කාබනික ද්‍රව්‍යයක් ශ්‍රී ලංකාවට ආනයනය කරන විට  ඒ හරහා යම්කිසි රෝගකාරකයක් රටට ඇතුළුවීම වැළැක්වීම සඳහා සියලු පියවර ගැනීමට නියෝග දීමට කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්ට බලය තිබේ. නමුත් ඒවා ජීවානුහරණය කිරීම ප්‍රයෝගික නොවන බව ද ඔහු කීය. ''ශාක ආරක්ෂක පනත ප්‍රධාන වශයෙන් සම්පාදනය කරලා තියෙන්නේ පූර්ව ආරක්ෂාකාරී ප්‍රවේශය මූලික කරගෙන. ඒ කියන්නේ යම්කිසි දෙයකින් හානියක් වෙන්න පුළුවන් කියලා උපකල්පනය කරලා ඒ හානිය වැළැක්වීමට අවශ්‍ය පියවර කලින්ම ගන්න එක. ඒ අනුව බැලුවහම යම්කිසි ද්‍රව්‍යයක් හරහා ව්‍යාධිකාරකයක්, පළිබෝධකයෙක් හෝ ආගන්තුක ජීවියෙක් ලංකාවට ඇතුළු වීමට ඉඩ තියෙනවා නම් ඊට අවශ්‍ය පියවර ගැනීම කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්ගේ යුතුකම හා වගකීම වෙනවා. ඒ අනුව මේ ද්‍රව්‍ය ලංකාවට ගේනවිට ජීවානුහරණය සඳහා නියෝගයක් නිකුත් කිරීමට සිදු වෙනවා. නමුත් මෙවැනි තොග ජීවානුහරණය සඳහා සාර්ථක ක්‍රම නැහැ. විශේෂයෙන් අභ්‍යන්තරව තියෙන දේවල් හරියට ජීවානුහරණය නොවෙන්න පුළුවන්.'' යනුවෙන් ආචාර්ය, නීතිඥ ජගත් ගුණවර්ධන පෙන්වා දුන්නේය. ''මේක බැරි දෙයක් නෙමෙයි, මේක කරන්න පුළුවන් දෙයක්. මම ඒක වගකීමෙන් කියනවා. ඒ කරන්න පුළුවන් කාර්යයට අපිව පත් කරලා තියෙනවා මේකට මග පෙන්වලා දෙන්න කියලා. අද අපි බලන්නේ රසායනික පොහොර මෙච්ච‍ර ප්‍රමාණයක් පස් වලට දැම්මා. ඒ රසායනික පොහොර ප්‍රමාණයම කන්වර්ට් කරනවද ඔර්ගනික් ඒවා කියලා. එතකොට අපිට විද්‍යාඥයෝ මොකටද ? අපිට තාක්ෂණය මොකටද ? ලෝකයේ කොහොමද මේ සඳහා තාක්ෂණය පාවිචිචි කරලා තියෙන්නේ.?'' යනුවෙන් කුඩා පරිමාණ කෘෂි ව්‍යාපාර වැඩසටහනේ අධ්‍යක්ෂ, ආචාර්ය යසන්තා මාපටුන රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සංවිධාන කළ මාධ්‍ය හමුවකදී සඳහන් කළා ය. හරිත ආර්ථික සංකල්පය තුළ කාබනික ගොවිතැන සාර්ථකව සිදු කිරීමට අවශ්‍ය සම්පත් සහ දැනුම ශ්‍රී ලංකාව තුළ පවතින බව ඇය වැඩිදුරත් පැවසුවා ය. රසායනික පොහොර මේ කන්නය සඳහා ප්‍රමාණවත් පරිදි රට තුළ ඇති බවට රජය ප්‍රකාශ කළ ද පොහොර හිඟයක් පවතින බවට බොහෝ ගොවීහු චෝදනා කරති.  එහෙත් කාලයක් තිස්සේ කාබනික ගොවිතැනේ නිරත පිරිසට රසායනික පොහොර සහ කෘෂි රසායනික ද්‍රව්‍ය තහනමට ගත් තීන්දුව නිසා එතරම් බලපෑමක් සිදු නොවේ. ගෙවිලියක වූ සකුන්තලා මාලගමුව බීබීසී සිංහල සේවයට මෙලෙස කියා සිටියාය. ''කුඹුරට අවශ්‍ය කොම්පෝස්ට් ටික මම හදා ගන්නවා. තෙල් බෙහෙත් ගහනවට වඩා  මම අනුගමනය කළේ කෙම් ක්‍රම සහ වෙනත් සම්ප්‍රදායික ක්‍රම. දැනට මම කෙසෙල් වගාවක් සහ අන්නාසි වගාවක් කරනවා. ඒවට දාන්නෙත් කොම්පෝස්ට්. මේ වැඩේට මුලික වෙන්නේ හිත. අපි හැම වෙලාවේම හිතනවා නම් මේකට රසායනික පොහොර දැම්මොත් හරි යන්නේ නෑ කියලා, ඒවා නැතුව බැරි වෙනවා. මිනිස්සුට වහ කවලා අපි ගන්න ලාභයෙන් වැඩක් තියෙනවද කියලයි අපි මුලින්ම හිතන්න ඕනා.'' 2017 දී ශ්‍රී ලංකාවට ආනයනය කළ රසායනික පොහොර ප්‍රමාණය මෙට්‍රික් ටොන් ලක්ෂ හතරකි. එහෙත් 2021 වසර වන විට රසායනික පොහොර අවශ්‍යතාව මෙට්‍රික් ටොන් මිලියන 1.2ක් අවශ්‍ය බවට ගණනය කර තිබේ. අධ්‍යයන වලින් පෙනී ගොස් තිබෙන්නේ ඇතැම් පොහොරවල ප්‍රමිතිය අඩුකම සහ ඵලදාව වැඩිපුර ලබා ගැනීමේ අරමුණෙන් ගොවීන් වැඩිපුර පොහොර භාවිත කරන බවය. නිදසුනක් ලෙස නුවරඑළියේ එළවලු සහ අර්තාපල් වගාවන් සඳහා ගොවීන් අනුමත පොහොර ප්‍රමාණය මෙන් තුන් ගුණයක් භාවිත කරන බවත්, වැලිමඩ ගොවීන්ගේ පොහොර භාවිතය අනුමත ප්‍රමාණයට දෙගුණයක් වැඩි බවත් අධ්‍යයන මගින් අනාවරණය වී තිබේ. වී නිෂ්පානය ගැන අවධානය යොමු කිරීමේදී අම්පාර සහ කුරුණෑගල රසායනික පොහොර භාවිතය ඉහළ බවත් මහවැලි එච් කලාපයේ රසායනික පොහොර භාවිතය අඩු බවත් අනාවරණය වේ. එමෙන්ම වකුගඩු සහ වෙනත් රෝගීන් ඉහළ යාමට ද රසායනික පොහොර සහ කෘෂි රසායන ද්‍රව්‍ය හේතු වී ඇතැයි පර්යේෂණ මගින් සනාථ කර තිබේ. ''ගෙවුණු වසර හතර තුළ රසායනික පොහොර භාවිතය 300%කින් වැඩි වුවද රටේ නිෂ්පාදනය කිසිදු වැඩිවීමක් වෙලා නෑ. අපේ අය හිතාගෙන ඉන්නේ කෘෂිකර්මාන්තය සඳහා රසායනික පොහොර පමණයි භාවිත කළ යුත්තේ කියලා. අපි ඒකට පුදුම වෙන්නේ නෑ. මොකද 1965 ඉඳලා විශ්වවිද්‍යාල වලත් කෘෂිකර්මාන්තය උගන්වලා තියෙන්නේ රසායනික පොහොර භාවිතයෙන්. ශාකයට අවශ්‍ය සංඝටක ටික ලබා දෙනවනම් ඒක කාබනික ද රසායනික ද කියන එක නෙමෙයි, ශාකයට අවශ්‍ය දේ දෙන්න පුළුවන් නම් ඒක තමයි වැදගත් . අපේ අයගේ ඔලුවේ තියෙන්නේ කාබනික පොහොර කිවුවහම කොම්පෝස්ට් පොහොර කියලා. අද තාක්ෂණය ඉන් එහාට ගිහින්. '' යනුවෙන් කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ පැවසිය. ඔහු වැඩිදුරටත් කියා සිටියේ, ''ගොවියන්ට අවශ්‍ය තාක්ෂණය දීලා, රුපියල් 30,000.00ක මුදලක් දීලා තමන්ගේ කුඹුරට අවශ්‍ය පොහොර ටික හදාගන්න අපි කටයුතු කරනවා. පොහොර හිඟයක් ඇතිවෙන්න අපි ඉඩ දෙන්නේ නෑ. ගොවියාගේ නිෂ්පාදනයේ යම් අඩුවක් වුණොත් ඊට වන්දියක් ගෙවන්න අපි සුදානම්.'' යනුවෙනි.  රජයේ නව තීරණයට අනුව හදිසි වසංගත තත්ත්වයකට මුහුණ දීම සඳහා කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් වල්නාශක සහ කෘමිනාශක කිහිපයක් ආනයනය කිරීමට පියවර ගනු ලැබ ඇත. එහෙත් ඒවා විවෘත වෙළෙඳපොළට නිකුත් කිරීමක් සිදු නොකෙරේ. බස්නාහිර පළාත් අපද්‍රව්‍ය කළමනාකරණ අධිකාරිය යටතේ කරදියාන, පොහොරවත්ත සහ දික්ඕවිට යන ප්‍රදේශවල කාබනික පොහොර නිෂ්පාදනය මීට කලකට පෙර සිටම සිදු කරයි. එමෙන්ම පොළොන්නරුව, සුන්ගාවිල සහ දඹුල්ල දිගම්පතහ යන ප්‍රදේශ වලත් තවත් පළාත් පාලන ආයතන සහ සංවිධාන කිහිපයක්  මගින් දැනටමත් කාබනික පොහොර නිෂ්පාදනය සිදු කරයි. එහෙත් රටේම අවශ්‍යතාව සඳහා ප්‍රමාණවත් කාබනික පොහොර නිෂ්පාදනයක් මේ වන විට රට තුළ සිදු නොවේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57462862", "Category": null, "Parent URL": null}