{"Source": "bbc", "Timestamp": "27 ජූනි 2019", "Headline": "පනස් හත් වන වියේදී නැවත උසස් පෙළ ලියන ශ්‍රී ලංකාවේ ඇමති", "News Content": "කෙසේ නමුත් පාසල් ජීවිතය හා බැඳුණු සාමන්‍ය පෙළ විභාගය සහ උසස් පෙළ විභාගය බොහෝ දුරට තරුණ ප්‍රජාවට සීමා වූවක්ය යන්න බහුතර මතය වී තිබේ.   එහෙත් පළමු වරට 1981 වසරේ උසස් පෙළ විභාගයට පෙනී සිටි පුද්ගලයෙකු වසර 38කට පසු එනම් 2019 වසරේ උසස් පෙළ විභාගයකට පෙනී සිටින බව යමෙක් පැවසුවහොත් ඔබ බොහෝ විට පුදුම විය හැකිය.   තමන් 1981 වසරේ අසමත් වූ උසස් පෙළ විභාගය සඳහා මුහුණ දීමට මේ දිනවල සූදානම් වන ඔහු මහාමාර්ග රාජ්‍ය අමාත්‍ය සහ ජනප්‍රිය සිනමා නළු රන්ජන් රාමනායකය. බීබීසී සිංහල සේවයට රාජ්‍ය අමාත්‍යවරයා හමු වූයේ, අගෝස්තු මස පැවැත්වෙන උසස් පෙළ විභාගයට මුහුණ දීම සඳහා ඔහු පෞද්ගලික ගුරුවරයෙකු සමග දේශපාලන විද්‍යාව විෂය ගැන උපකාරක පන්තියකට සම්බන්ධ වෙමින් සිටියදීය.  සාමාන්‍යයෙන් ශිෂ්‍යයන් ගුරුවරයාට 'සර්' කියා අමතන නමුත් මෙම පන්තියේදී අපට ඇසුණේ තරුණ ගුරුවරයා තම අමාත්‍ය ශිෂ්‍යයාට 'සර්' කියා අමතමින් උගන්වන ආකාරයය.  'අමාත්‍යංශයට උදේ ගිහිල්ලා, පාර්ලිමේන්තුවේ හවස කතා කරලා, රෑට පන්ති යනවා, පාඩම් කරනවා, මේක තමයි මේ දිනවල දින චර්යාව,\" බීබීසී සිංහල සේවය සමග සංවාදය ආරම්භ කරමින් රන්ජන් රාමනායක අමාත්‍යවරයා කියා සිටියේය.  \"මම 1979දී සාමාන්‍ය පෙළ විභාගය සමත් වුණේ, D1,C5,S1ක් සහ ලයිට් කණුවක් එක්ක (F අසමත්). 1981දී උසස් පෙළ එක විෂයයි සමත් වුණේ.\" වසර 38කට පසු එදා අසමත් වූ උසස් පෙළ විභාගය නැවත ලිවීමට සිතුණේ ඇයි ද යන්න බීබීසී සිංහල සේවය රන්ජන් රාමනායක අමාත්‍යවරයාට යොමුකළ ප්‍රශ්නයකි.  \"මේක හිතුණේ මම කරපු ප්‍රකාශවලට දාලා තියෙන නඩුවලට නීතිය අධ්‍යනය කරද්දී. මට හිතුණා ඇයි මට නීතිවේදියෙක් වෙලා මේ නඩුවලට මුහුණ දෙන්න බැරි කියලා. නීති විභාගය කරන්න උසස් පෙළ ඕනේ, එතකොට හිතුණා උසස් පෙළ කරනවා කියලා, මොක ද තමන් ඉගෙන ගත් තරමට අනිත් අයට අපිව රවට්ටන්න බැරි වෙනවා. මූලික නීතිය වගේ දේවල් නොදැනුවත්ව ගොඩක් අය නිකන් අමාරුවේ වැටෙනවා,\" ඔහු පැවසීය.  'මේක මම මගේ යහළුවන්ට කියද්දී ඔවුන් හිනා වුණා. ඔවුන් කිව්වා රන්ජන් ඔයා ඇමති කෙනෙක් මිනිස්සු හිනා වෙයි අපහාස කරයි කියලා. මගේ දේශපාලනයටත් බලපායි කියලා. මගේ උත්තරය වුණේ මම ඉගෙන ගන්නේ මගේ දැනුම වර්ධනය කර ගන්න. ඒක ගැන මට ප්‍රශ්නයක් නැහැ කියන එක,\" රන්ජන් රාමනායක අමාත්‍යවරයා කියා සිටියේය.  ආදර්ශය පොහොට්ටුවේ මන්ත්‍රීවරයෙකුගෙන්  උසස් පෙළ විභාගයට අමතරව උපාධියක් ලබා ගැනීම සඳහා ද රන්ජන් රාමනායක අමාත්‍යවරයා මේ දිනවල කොළඹ විවෘත විශ්වවිද්‍යාලයේ බාහිර ශිෂ්‍යයෙකු ලෙස අධ්‍යාපනය හදාරමින් සිටියි.  \"හැම වෙලේ ම ජනතාව කියනවා දේශපාලකයන්ට උපාධි තියෙන්න ඕනේ කියලා. ඒ වගේ ම මම දැක්කා සිංගප්පූරු කැබිනට් මණ්ඩලයේ ඔක්කොම උපාධිධාරියෝ. ඒ නිසා මම හිතුවා මම උපාධියක් ගන්න ඉගෙන ගන්නවා කියලා, මොක ද ඒ දැනුම වැදගත්,\" රාජ්‍ය අමාත්‍යවරයා පැවසීය.  \"මගේ අධ්‍යාපන කටයුතු රහසෙන් කර ගෙන යන්න තමයි අදහස් වුණේ. නමුත් මගේ ගෙදර බෝඩ් එකක මේ ගැන ලියපු දෙයක්, ආපු මාධ්‍ය සහෝදරයෙක් දැකලා මේක සමාජ මාධ්‍යවල ගියා,\" රන්ජන් රාමනායක අමාත්‍යවරයා කියා සිටියේය.  \"මේක මගේ ඩොක්ටර් නවරියන් චිත්‍රපටයෙ කතාව වගේ. ඒකේ තිබුණේ වයසක කෙනෙක් දොස්තර වෙන හැටි හැබැයි දැන් මගේ කතාව නීතිවේදියෙක් වෙන එක ගැන. එක ම වෙනස චිත්‍රපටයේ දොස්තර වෙන්නේ හොර කරලා නමුත් සැබෑ ජීවිතයේ මම ඒක හරියට ඉගෙනගෙන ම කරනවා,\" ඔහු සිනාසෙමින් කියා සිටියේය.  තම අසල්වැසියා වන අම්පාර දිස්ත්‍රික් විපක්ෂ පාර්ලිමේන්තු මන්ත්‍රී විමලවීර දිසානායක මන්ත්‍රීවරයාගේ ජීවිත කතාව තමන් නැවත අධ්‍යාපනය ලැබීමට විශාල පෙළඹවීමක් සිදු කළ බව ද අමාත්‍යවරයා කියා සිටියේය.  \"ඔහු අම්පාරේ හිටිය අහිංසක, දුප්පත් දරුවෙක්. කඩේක කොත්තු රොටී ගහලා පෝරණුවක වැඩ කරලා ඉස්සරහට ආපු කෙනෙක්.  ඒ වැඩ කරද්දී තමයි ඔහු සාමාන්‍ය පෙළ කරලා, උසස් පෙළ කරලා, පස්සේ බාහිර උපාධියක් කරලා උපාධිධාරියෙක් වෙන්නේ. ඔහුගේ කතාව මට ලොකු පෙළඹවීමක් වුණා මගේ මගහැරුණු අධ්‍යාපනය නැවත සම්පූර්ණ කරන්න.\" \"මේ විභාගය ෆේල් වුණොත් ආයේ කරනවා, කොහොම හරි උපාධිධාරියෙක් වෙනවා මයි. මට හිනාවෙන අය හිනා වුණදෙන්. මම දිගට ම ඉගෙන ගන්නවා මේ පාර ෆේල් වුණොත් ලබන පාර කරනවා,\" කතාබහ අවසන් කරමින් ඔහු පැවසීය.  රාජ්‍ය අමාත්‍ය රන්ජන් රාමනායක උසස් පෙළ විභාගයට නැවත පෙනී සිටීම ගැන විවිධ අදහස් දැනටමත් සමාජ මාධ්‍යවල පළවී තිබේ. උසස් පෙළ උපකාරක පන්ති පවත්වන ගුරුවරියක වන භාග්‍යා හෙට්ටිආරච්චි පළ කර තිබුණේ මෙවන් අදහසකි.   \"ඉගෙන ගැනීමට වයසක් නැහැ සහ ඉගෙන ගෙන අවසන් කරන්නත් බැහැ !\"  මෙලෙස වැඩි වියේ පුද්ගලයන් උසස් පෙළ විභාගයට මුහුණ දීම ගැන බීබීසී සිංහල සේවය කළ විමසීමකදී විභාග කොමසාරිස් සනත් ප්‍රියන්ත පැවසුවේ, මෙය ඉතා කලාතුරකින් සිදු වන බවය.  \"පුද්ගලික අයදුම්කරුවෙක් ලෙස ඕනෑ ම වයසක කෙනෙකුට විභාගය ලියන්න පුළුවන්. ඉතාමත් සුළු වශයෙන් තමයි අවුරුදු 50ට වැඩි අය ලියන්නේ. නමුත් වයස කිසි ම බාධාවක් නෙවෙයි,\" විභාග කොමසාරිස්වරයා කියා සිටියේ ය. උසස් පෙළ විභාගයට පෙනී සිටීමට සාමාන්‍ය පෙළ විභාගයට මුහුණ දීමට අවශ්‍ය නොවන බව පැවසූ විභාග කොමසාරිස්වරයා ඕනෑ ම කෙනෙකුට ඕනෑ ම වයසකදී සිය දැනුම උරගා බැලීමට විභාගය සඳහා පෞද්ගලික අයදුම්කරුවෙකු ලෙස පෙනී සිටිය හැකි බව පෙන්වා දුන්නේය.  වැඩි වියේ පුද්ගලයන් අධ්‍යාපනය ලැබීම ශ්‍රී ලංකාවේ ඉතා අඩුවෙන් සිදුවුවත් එංගලන්තය වැනි රටවල වැඩිහිටියන් ඉලක්ක කර ගනිමින් අධ්‍යාපන වැඩසටහන් පැවැත්වේ.  විශේෂයෙන් ම කිසිදු අධ්‍යපාන සුදුසුකමක් නොමැති පුද්ගලයන්ට අදාළ විභාගවලට මුහුණ දීමට අවස්ථාව සලසා ඔවුන්ට වෙනත් රැකියා අවස්ථා සඳහා ඉල්ලුම් කිරීමට අවස්ථාව සලසා දීම එවන් වැඩසටහන් මගින් සිදුවේ.   එක්සත් ජාතීන්ගේ අධ්‍යාපනික සංස්කෘතික හා විද්‍යාත්මක සංවිධානය පවසන්නේ, වැඩිහිටි අධ්‍යාපනය සෞඛ්‍ය සම්පන්න ජීවිතයකට මෙන් ම ක්‍රියාශීලි පුරවැසියන් බිහි කිරීමට විශාල රුකුලක් වන බවය.  තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48750158", "Category": null, "Parent URL": null}