{"Source": "bbc", "Timestamp": "7 සැප්තැම්බර් 2022", "Headline": "ශ්‍රී ලංකාව බංකොලොත් කිරීමට වගකිව යුතු පුද්ගලයින් නීතිය හමුවට ගෙනඑන්න- මානව හිමිකම් මහ කොමසාරිස්", "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරිය ජාත්‍යන්තර ප්‍රජාව ශ්‍රී ලංකාව ප්‍රකෘතිමත් කිරීමට සහ මානව හිමිකම් කඩකිරීම් සහ ආර්ථික අපරාධ සඳහා දණ්ඩමුක්තිය ඇතුළු අර්බුදයට යටින් පවතින හේතූන් ආමන්ත්‍රණය කිරීමට සහාය දෙන ලෙස දිරිමත් කරයි. ශ්‍රී ලංකාව දේශපාලනික වශයෙන් ඉතා බැරෑරුම් සන්ධිස්ථානයකට පැමිණ ඇති බවත් වත්මන් ආර්ථික අර්බුදයට මුල්වූ සාධක හඳුනාගෙන අවශ්‍ය පියවර ගැනීම, ආර්ථිකමය අපරාධ සහ දුෂණය මැඩලීම සඳහා පියවර ගැනීම වැදගත් බව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය පවසයි. ශ්‍රී ලංකාවේ යුද සමයේ හා ඉන් අනතුරුව ඇතිවූ මානව හිමිකම් පිළිබඳව වගවීමේ ක්‍රියාවලිය සම්බන්ධයෙන් මෙතෙක් කලක් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය අවධානය යොමුකර තිබූ අතර මෙවර එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකාවේ ආර්ථික අර්බුදයට වගකිවයුත්තන් ට එරෙහිව ක්‍රියා කිරීමද ඇතුළත් කර තිබීම විශේෂත්වයකි. ඔවුන් නිකුත් කළ වාර්තාවක දැක්වෙන්නේ ශ්‍රී ලංකාව කඩිනමින් වගවීම පිළිබඳ ප්‍රතිසංස්කරණ සහ ආයතනික, ආරක්ෂක අංශ ප්‍රතිසංස්කරණ සඳහා ද යොමුවිය යුතු බවය. ශ්‍රී ලංකාවේ මානව හිමිකම් සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ කවුන්සිලය සැප්තැම්බර් 6 වැනිදා මෙම වාර්තාව නිකුත් කර තිබේ. එහි සඳහන් වන්නේ මෙරට නව රජය මානව හිමිකම් ක්‍රියාත්මක කිරීම සහ සංහිඳියාව පිළිබඳ ජාතික කථිකාවතක් කඩිනමින් ආරම්භ කළ යුතු බවත් ක්ෂේත්‍ර කිහිපයක ප්‍රතිසංස්කරණ සමග වගවීම පිළිබඳ ක්‍රියා කළ යුතු බවය. වත්මන් ආර්ථික අර්බුදය සමග ශ්‍රී ලංකාව මේ වනවිට දේශපාලනිකව අතිශය බැරැරුම් සන්ධිස්ථානයකට පැමිණ ඇති බවද සඳහන් කර තිබේ.  මානව හිමිකම් කවුන්සිලයේ (HRC) 51 වැනි සැසිවාරය 2022 සැප්තැම්බර් 12 - ඔක්තෝබර් 07 වැනි දින දක්වා ස්විට්සර්ලන්තයේ ජිනීවා හිදී පැවැත්වීමට නියමිතය. සැසිවාරයට සහභාගි වීම සඳහා විදේශ කටයුතු අමාත්‍ය අලි සබ්රි සහ ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මේවන විටත් ජිනීවා නුවරට ගොස් ඇත.  ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබඳ එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්ගේ පූර්ණ වාර්තාව මගින් දක්වා ඇති නිර්දේශ: ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබඳව එම වාර්තාවේ සඳහන් කරුණු මෙසේය: වාර්තාවේ දැක්වෙන්නේ ශ්‍රී ලංකාව පෙර නොවූ විරූ ආර්ථික අර්බුදයකට මුහුණ දෙමින් සිටින බවයි.  2022 මාර්තු මාසයේ සිට, සියලුම ප්‍රජාවන් සහ විවිධ තරාතිරම්වල ශ්‍රී ලාංකිකයන්, විශේෂයෙන්ම තරුණ තරුණියන්, ආණ්ඩු වෙනසක් ඉල්ලා සිටීම සහ වගවීම සහ ගැඹුරු ප්‍රතිසංස්කරණ ඉල්ලමින් පුළුල් විරෝධතා ව්‍යාපාරයකට එක්වී ඇති බවට එම වාර්තාවේ දැක්වේ. මේ අතර අතීතයේ සිදු වූ මානව හිමිකම් කඩවීම්වලට ගොදුරු වූවන් සත්‍යය, යුක්තිය සහ සහනය අපේක්ෂාවෙන් සිටින් අබ්වත් පවසන එම වාර්තාව මානව හිමිකම් සහ සංහිඳියාව ඉදිරියට ගෙන යන ජාතික සංවාදයකට අවතීර්ණ වන ලෙසත්, අතීතයේ සිදු වූ උල්ලංඝනයන් යළි ඇති නොවීමට අවශ්‍ය ගැඹුරු ආයතනික හා ආරක්ෂක අංශ ප්‍රතිසංස්කරණ සිදු කරන ලෙසත් මහ කොමසාරිස්වරිය නව රජයෙන් ඉල්ලා සිටී. වේදනාකාරී ආර්ථික ප්‍රතිසංස්කරණ සහ තවදුරටත් ප්‍රචණ්ඩත්වයේ අවදානම ඇතුළු බොහෝ අභියෝග ඉදිරියෙහි ඇත. ශ්‍රී ලංකාව ප්‍රකෘතිමත් කිරීම සඳහා පමණක් නොව, මානව හිමිකම් කඩකිරීම් සහ ආර්ථික අපරාධ සම්බන්ධයෙන් දණ්ඩමුක්තිය ඇතුළු අර්බුදයට යටින් පවතින හේතූන් ආමන්ත්‍රණය කිරීමේදී ශ්‍රී ලංකාවට සහය දෙන ලෙස මහ කොමසාරිස්වරිය ජාත්‍යන්තර ප්‍රජාව දිරිමත් කරයි. ජාත්‍යන්තර මට්ටමින් වගවීම ඉදිරියට ගෙන යාම සඳහා විකල්ප ගණනාවක් අනුගමනය කිරීමෙන් සාමාජික රටවලට යුක්තිය, සංහිඳියාව සහ මානව හිමිකම් සෙවීම සඳහා ශ්‍රී ලාංකිකයන්ට උපකාර කළ හැකිය.  මෙම වාර්තාව මානව හිමිකම් කවුන්සිලයේ 46/1 යෝජනාවට අනුව සකස් කර ඇතැයි මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරිය සඳහන් කළාය. වත්මන් වාර්තාව මානව හිමිකම් කවුන්සිලයේ 46/1 යෝජනාවට අනුව ඉදිරිපත් කර ඇති අතර, වගවීම ඉදිරියට ගෙන යාම සඳහා වැඩිදුර විකල්ප සමඟ ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබඳ සවිස්තර වාර්තාවක් ඉදිරිපත් කරන ලෙස එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් (OHCHR) කාර්යාලයෙන් මීට පෙර ඉල්ලා තිබුණි. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරියගේ වාර්තාව සකස් කිරීම සඳහා රජය දක්වන සාධනීය මැදිහත්වීම පිළිබඳව කෘතඥ වන බවත් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් විසින් රජයට ප්‍රශ්න යවා එහි ප්‍රතිචාරය 2022 ජූලි 21 දින ලබා ගෙන ඇති  බවත් වාර්තාවේ දැක්වෙයි. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලයේ කාර්ය මණ්ඩලය විසින් 2022 මැයි සහ අගෝස්තු මාසවලදී ශ්‍රී ලංකාවේ සංචාර දෙකකට රජය පහසුකම් සලසා ඇත. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් විසින් සත්‍ය අදහස් සඳහා කෙටුම්පත් වාර්තාව රජය සමඟ හුවමාරුකර ගෙන ඇත. මෙම අභියෝගාත්මක අවස්ථාවේ රාජ්‍ය ආයතන මුහුණ දෙන සැලකිය යුතු බර සහ බාධාවන් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලය විසින් පිළිගනී. තම කාර්යාලය සමඟ සහයෝගයෙන් කටයුතු කළ සිවිල් සමාජ සංවිධාන සහ අනෙකුත් පාර්ශ්වකරුවන්ට ද මහ කොමසාරිස් කාර්යාලය සිය කෘතඥතාව පළ කර ඇත. 2022 ජූලි වන විට, එක්සත් ජාතීන්ගේ විශේෂ ක්‍රියා පටිපාටි මගින් මෙරට සංචාර සඳහා රජයට අපේක්ෂිත ඉල්ලීම් 6ක් ඉදිරිපත් කර ඇත. වාර්තාව මගින් පෙන්වා දෙන්නේ 2020 ඔක්තෝම්බර් මාසයේදී ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විසිවැනි සංශෝධනය හරහා නැවත හඳුන්වා දුන් බලවත් විධායක ජනාධිපති ක්‍රමයක් යටතේ ශ්‍රී ලංකාවේ ආර්ථික හා දේශපාලන අර්බුදය දිග හැරුණු බවයි.  විසිවැනි සංශෝධනය ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව, මැතිවරණ කොමිෂන් සභාව, ජාතික පොලිස් කොමිසම, අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව ඇතුළු ප්‍රධාන කොමිෂන් සභා සහ අධිකරණය වැනි ආයතනවල ස්වාධීනත්වය ඛාදනය කළ බවද එහි දැක්වෙයි. 2020 මාර්තු මාසයේදී, පැවති රජය 30/1 යෝජනාව සහ ඊට අදාළ යෝජනා සඳහා සම අනුග්‍රහයෙන් ඉවත් වූ නමුත් \"ඇතුළත්, දේශීයව සැලසුම් කර ක්‍රියාත්මක කරන ලද සංහිඳියා සහ වගවීමේ ක්‍රියාවලියක්\" අනුගමනය කිරීමට කැපවී සිටියේය. එතැන් සිට වසර දෙකකට වැඩි කාලයක් තුළ, වගවීම සහ ප්‍රතිසන්ධානය සඳහා වූ සංක්‍රාන්ති යුක්තිය පිළිබඳ විශ්වසනීය නව මාර්ග සිතියමක් තවමත් ඉදිරිපත් කර නොතිබුණි. ඒ වෙනුවට, පසුගිය අපරාධ සඳහා වගවීමේ ක්‍රියාවලීන්ට බාධා කිරීම, අපරාධකරුවන්ට ජනාධිපති සමාව ලබා දීම සහ අතුරුදහන් වූවන් පිළිබඳ කාර්යාලය (OMP) සහ වන්දි ගෙවීමේ කාර්යාලය - ස්ථාපිත කර ඇතැත් - වින්දිතයින් සහ අනෙකුත් පාර්ශවකරුවන් විසින් අපේක්ෂිත ප්‍රතිඵල ලබා ගැනීමට අපොහොසත් වී ඇත. හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් 2020 දී පත් කරන ලද විමර්ශන කොමිසමක් විසින් \"පෙර පත් කරන ලද විමර්ශන කොමිෂන් සභා වාර්තා සමාලෝචනය කරමින් 2022 පෙබරවාරි 18 වන දින දෙවන අතුරු වාර්තාවක් ඉදිරිපත් කරන ලද අතර, එය නැවත සත්‍ය හා ප්‍රතිසන්ධාන කොමිසමක් පිහිටුවීමට යෝජනා කළේය. මෙම පරීක්ෂණ කොමිසම හට ඉතා සීමිත වරමක් තිබීම, වින්දිතයන් සහ සිවිල් සමාජය අතර විනිවිදභාවය සහ නීත්‍යානුකූලභාවය නොමැති වීම සහ බොහෝ කලකට පෙර ක්‍රියාත්මක කළ හැකිව තිබූ අතීත මුලපිරීම් කෙරෙහි අවධානය යොමු කිරීම ගැන මහ කොමසාරිස්වරිය කනස්සල්ලට පත්ව සිටී. යුද්ධය අවසන් වී වසර දහතුනක් ගතවී ඇතත්, අතුරුදහන් වූවන්ගේ පවුල් තවමත් සත්‍යය සහ බලහත්කාර අතුරුදහන් කිරීම් සඳහා යුක්තිය සොයමින් සිටිති. විශේෂයෙන්ම 2020 වසරේ සිට ගැටලු සහගත සභාපතිවරුන් සහ කොමසාරිස්වරුන් පත්කිරීම් මාලාවකින් පසු අතුරුදන්වූවන්ගේ කාර්යාලය තුළ වින්දිතයන්ගේ ඥාතීන්ගේ විශ්වාසය හා ස්වාධීන මෙන්ම විශ්වසනීය ජාතික යාන්ත්‍රණයක් ලෙස දැඩි ලෙස ඛාදනය වී ඇත. එය නැවත ස්ථාපිත කළ යුතුව ඇතැයි මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරියගේ කාර්යාලය සඳහන් කළේය. 2022 මැයි මාසයේදී, එක් කොමසාරිස්වරයෙකු වූ ශිරාස් නූර්දීන් අතුරුදන් වූවන්ගේ කාර්යාලයෙන් ඉල්ලා අස්විය. වින්දිතයින්ට යුක්තිය ඉටු කිරීමට අතුරුදන් වූවන්ගේ කාර්යාලය හට ස්වාධීනව ක්‍රියා කිරීමට නොහැකි වූ බව ඔහු ප්‍රසිද්ධියේ ප්‍රකාශ කළේය. අතුරුදන් වූවන්ගේ කාර්යාලයෙහි අරමුණ අතුරුදහන් වූවන් ගැන සෙවීම වුවද, අතුරුදහන් වූවන් සොයා ගැනීමට හෝ අතුරුදහන් වූවන්ගේ ඉරණම අර්ථවත් ආකාරයෙන් පැහැදිලි කිරීමට නොහැකි වී ඇති තිබේ. එහි වත්මන් දිශානතිය වන්නේ ලිපිගොනු වසා දැමීම කඩිනම් කිරීම බව එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරියගේ කාර්යාලය සඳහන් කළේය. 2022 අගෝස්තු වන විට පවුල් 1,341 කට \"නොපැමිණීමේ සහතික\" නිකුත් කර ඇත. 2018 දී මන්නාරමේ සමූහ මිනීවළක් කැණීම සහ ගොඩගැනීම හැරුණු විට අතුරුදන්වූවන්ගේ කාර්යාලය විසින් අනෙකුත් සමූහ මිනීවළවල් යැයි සැක කෙරෙන ස්ථාන විමර්ශනය කිරීමට හෝ සමූහ මිනීවළවල් හඳුනාගැනීමේ ක්‍රියාවලියට නායකත්වය දීමට ක්‍රියාශීලී ප්‍රවේශයක් ගෙන නොමැත. පාස්කු ප්‍රහාර පරීක්ෂණ වාර්තාව ප්‍රසිද්ධ කරන්න එලෙසම, 2021 ඔක්තෝම්බර් මාසයේදී පාස්කු ප්‍රහාරයේ සැකකරුවන් 25 දෙනෙකුට චෝදනා ගොනු කළ අතර, 2019 වසරේ සිදුවූ එම බිහිසුණු පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයේ සත්‍යතාව තහවුරු කිරීමට සහ විමර්ශනය කිරීමට දේවස්ථානවල පූජකවරුන්  සහ වින්දිතයින් සම්පූර්ණ හා විනිවිද පෙනෙන වාර්තාවක් අඛණ්ඩව ඉල්ලා සිටියද එහි කිසිදු ප්‍රගතියක් නැතියි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරිය නිකුත් කළ වාර්තාවේ දැක්වෙයි. ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කිරීම සඳහා පත්කළ ජනාධිපති විමර්ශන කොමිසමේ සම්පූර්ණ කොටස් තවමත් නිකුත් කර නොමැත. මහ කොමසාරිස්වරිය මෙම තොරතුරු ප්‍රසිද්ධ කරන ලෙසත්, වින්දිතයින් සහ ඔවුන්ගේ නියෝජිතයින්ගේ පූර්ණ සහභාගීත්වය ඇතිව, වැඩිදුර විමර්ශන කරගෙන යාමට ජාත්‍යන්තර සහාය ඇතිව පසු විපරම් ස්වාධීන හා විනිවිද පෙනෙන පරීක්ෂණයක් පවත්වන ලෙසත් ඉල්ලා සිටී. වගවීම සහතික කිරීමට සියලු ආණ්ඩු අසමත් වෙලා ශ්‍රී ලංකාව තුළ, විශේෂයෙන්ම චෝදනා ලබන අපරාධකරුවන් රාජ්‍ය නියෝජිතයන් වන අතර මානව හිමිකම් උල්ලංඝනය කිරීම් සහ අපයෝජනයන් සහ ජාත්‍යන්තර මානුෂීය නීතිය බරපතළ ලෙස උල්ලංඝනය කිරීම් සම්බන්ධයෙන් වගවීම සහතික කිරීමට දිගු කලක් තිස්සේ අනුප්‍රාප්තික ශ්‍රී ලංකා රජයන් අසමත් වී ඇතැයි මානව හිමිකම් පිළිබඳමහකොමසාරිස්වරිය අවධාණය කළාය. \"වගවීම ඉදිරියට ගෙන යාමේ අරමුණින් ශ්‍රී ලංකාවේ මානව හිමිකම් උල්ලංඝනය කිරීම් සහ ඒ ආශ්‍රිත අපරාධ සම්බන්ධ සාක්ෂි සංරක්ෂණය කිරීමේ සහ විශ්ලේෂණය කිරීමේ වැදගත්කම\" හඳුනා ගනිමින් මානව හිමිකම් කවුන්සිලය එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරියගේ කාර්යාලයේහි ධාරිතාව ශක්තිමත් කිරීම සඳහා 46/1 යෝජනාවේ 6 වන ඡේදය මගින් තීරණය කළේය.  \"ශ්‍රී ලංකාවේ මානව හිමිකම් උල්ලංඝනය කිරීම් සහ ඒ ආශ්‍රිත අපරාධ සම්බන්ධ තොරතුරු සහ සාක්ෂි එකතු කිරීම, ඒකාබද්ධ කිරීම, විශ්ලේෂණය කිරීම සහ සංරක්ෂණය කිරීම, වින්දිතයින් සහ දිවි ගලවා ගත් අය වෙනුවෙන් පෙනී සිටීම සහ සාමාජික රටවල් ඇතුළුව අදාළ අධිකරණ සහ අනෙකුත් ක්‍රියාදාමයන්ට සහාය වීම ඊට අයත්ය.\" මෙම වරම ක්‍රියාත්මක කිරීමේදී, කවුන්සිලය එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරියගේ කාර්යාලයේහි විසින් ශ්‍රී ලංකාවේ සියලුම පාර්ශ්වයන් සහ ඕනෑම කණ්ඩායමකට එරෙහිව, ඕනෑම භූගෝලීය ප්‍රදේශයක සිදු කරන උල්ලංඝනයන් සහ අපයෝජනයන් සලකා බලයි. 2022 ජූලි 8 වන දින කවුන්සිලය එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරියගේ කාර්යාලය ශ්‍රී ලංකා රජය වෙත ගොස් එහි වැඩකටයුතු සාකච්ඡා කිරීමට ව්‍යාපෘති කණ්ඩායමට ශ්‍රී ලංකාවට පැමිණීමට ඉඩ දෙන ලෙස අවසර ඉල්ලා සිටියේය.  2022 ජුලි 18 වැනි දින රජය ඊට තිචාර දැක්වූයේ 46/1 යෝජනාව ප්‍රතික්ෂේප කිරීම හේතුවෙන්, ඔවුන්ට මෙරට සංචාරයක් ලබා දිය නොහැකි බවට යැයි වාර්තාවේ දැක්වෙයි. මෙම කාර්යයට අදාළව රජයෙන් සහයෝගිතාව සහ තොරතුරු ඉල්ලා සිටීමට කාර්යාලය දිගටම කටයුතු කරනු ඇතැයි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරියගේ කාර්යාලය  පැවසීය. එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරියගේ කාර්යාලය, එක්සත් ජාතීන්ගේ නීති සහ ක්‍රියා පටිපාටිවලට අනුකූලව, අදාළ තොරතුරු සහ සාක්ෂි බෙදාගැනීම හරහා නිසි අධිකරණ බලය සහිත අධිකරණ සහ අධිකරණ නොවන ක්‍රියාදාමයන් සඳහා සහාය දක්වයි. දිගු කලක් බලා සිටි නීතිමය ප්‍රතිසංස්කරණයක දී, 2022 මාර්තු 22 දින පාර්ලිමේන්තුව විසින් ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) සංශෝධන පනත් කෙටුම්පත සම්මත කරන ලද අතර එම සංශෝධන මඟින් යම් ආරක්‍ෂාවක් වැඩි දියුණු කර ඇතත්, පනතේ වඩාත් ගැටලු සහගත විධිවිධාන කිහිපයක් නොවෙනස්ව තබා ඇත. 2022 ජුනි මාසයේදී රජය නිවේදනය කළේ මාර්තු මාසයේ සිට ත්‍රස්තවාදය වැළැක්වීමේ පනත භාවිතය පිළිබඳ තහනමක් ක්‍රියාත්මක කරන බවයි. කෙසේ වෙතත්, තැතිගන්වන සුලු වර්ධනයක් ඇති කරමින් ශිෂ්‍ය නායකයින් තිදෙනෙකු 2022 අගෝස්තු 18 වන දින ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා ගනු ලැබ ඇතැයි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරියගේ වාර්තාවේ දැක්වෙයි. 2021 අගෝස්තු මාසයේදී ත්‍රස්තවාදය වැළැක්වීමේ පනතේ 13 වැනි වගන්තිය යටතේ පිහිටුවන ලද උපදේශක මණ්ඩලය 2022 ජූලි වන විට ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ චෝදනා ලැබූ රැඳවියන් 103 දෙනෙකු නිදහස් කිරීමට පහසුකම් සලසා ඇති බව රජය එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරිය වෙත දැනුම් දී ඇත. ඔවුන්ගෙන් 22 දෙනෙකු සිරදඬුවම් විඳිමින් සිටින අතර 25 දෙනෙකු අභියාචනාවේ විවිධ අවස්ථා වල සිටිති. විශේෂයෙන්ම පාස්කු ඉරිදා ප්‍රහාරයෙන් පසු මෑත වසරවල රැඳවියන් විශාල සංඛ්‍යාවක් රඳවා සිටිති. 2022 අගෝස්තු 1 වන දින, රජය විසින් ත්‍රස්ත විරෝධී රෙගුලාසි යටතේ ලැයිස්තුගත කර ඇති ආයතන 6 ක් සහ පුද්ගලයින් 316 ක් ඉවත් කරන ලද නමුත්, මීට පෙර ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ මාස දහඅටක් රඳවාගෙන සිටි තරුණ මුස්ලිම් කවියෙකු වන අහනාෆ් ජසීම් ඇතුළුව සංවිධාන තුනක් සහ පුද්ගලයින් 55 දෙනෙකු තහනම් සංවිධාන හා පුද්ගලයින්ගේ ලැයිස්තුවට අලුතින් එකතු කරන ලදී. ත්‍රස්තවාදය වැළැක්වීමේ පනත වෙනුවට නව ත්‍රස්ත විරෝධී පනතක් සභාගත කිරීමට සැලසුම් කර ඇති බව රජය එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරිය වෙත දන්වා ඇත. ඩිජිටල් අවකාශයේ සයිබර් ආරක්‍ෂාව නියාමනය කිරීම සඳහා වෙනත් කෙටුම්පත් නීති ගණනාවක් ද ඔන්ලයින් ආරක්ෂණ පනත් කෙටුම්පතක් ද ඇතුළුව නීති සූදානම් වෙමින් පවතී.  මෙම නීති කෙටුම්පත් කිරීමේදී සිවිල් සමාජ පාර්ශ්වකරුවන් සමඟ උපදේශන දිගටම කරගෙන යාමටත්, තම කාර්යාලයෙන් සහ අදාළ එක්සත් ජාතීන්ගේ විශේෂ ක්‍රියා පටිපාටිවලින් තාක්ෂණික උපදෙස් ලබා ගැනීමටත් මහ කොමසාරිස්වරිය රජය දිරිමත් කරයි. සිවිල් රාජ්‍ය කටයුතුවල මිලිටරිකරණය වේගවත් වීම ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදී ආයතනවලට වල කැපීමක් බවට මහ කොමසාරිස්වරයා පෙර වාර්තාවල අනතුරු අඟවා ඇත. 2020 සිට 2022 දක්වා කාලය තුළ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් රජයේ අමාත්‍යාංශවලට, සේවයේ නියුතු හෝ හිටපු හමුදා නිලධාරීන් 28කට වැඩි සංඛ්‍යාවක් පත් කළේය. 2022 අප්‍රේල් 3 වන දින කැබිනට් අමාත්‍යවරුන් ඉල්ලා අස්වීමෙන් පසු, අමාත්‍යාංශවල ජ්‍යෙෂ්ඨ භූමිකාවන් දැරූ හමුදා නිලධාරීන් ගණනාවක් ස්වයංක්‍රීයව සිය තනතුරු අත්හැරියහ. කෙසේ වෙතත්, ජනාධිපති වික්‍රමසිංහ එතැන් සිට හමුදා පත්වීම් ලැබූවන් මත දිගටම විශ්වාසය තබා නීතිය ක්‍රියාත්මක කිරීමේදී හමුදාව සම්බන්ධ කර ඇත. 2022 ජුලි 13 වන දින ජනාධිපතිවරයා විසින් ආරක්ෂක මාණ්ඩලික ප්‍රධානියා, පොලිස්පතිවරයා සහ ත්‍රිවිධ හමුදාපතිවරුන්ගෙන් සමන්විත විශේෂ කමිටුවක් පත් කර නීතිය හා සාමය පවත්වා ගැනීම සඳහා \"හදිසි නීතිය සහ ඇඳිරි නීතිය භාවිත කිරීමට\" ඔවුන්ට \"පූර්ණ බලය ලබා දුන්නේය\". ජනාධිපතිවරයා විසින් විශ‍්‍රාමික ජෙනරාල් කමල් ගුණරත්න යළි ආරක්ෂක ලේකම්වරයා ලෙස පත් කළේය. ජෙනරාල් ශවේන්ද්‍ර සිල්වා 2022 ජූනි මාසයේ සිට ආරක්ෂක මාණ්ඩලික ප්‍රධානියා ලෙස පත් කරන ලදී. දෙදෙනාම මීට පෙර වාර්තාවල පෙන්වා දී ඇති පරිදි සිදුකළ  බව කියන මානව හිමිකම් කඩකිරීම් සම්බන්ධයෙන් නම්කර ඇත. නව පරිපාලනය දූෂණය ඇතුළු ආර්ථික අපරාධ සම්බන්ධයෙන් වගවීම සහ බලය අනිසි ලෙස භාවිතා කිරීම සම්බන්ධයෙන් වන ජනතා ඉල්ලීමට මෙන්ම දණ්ඩමුක්තිය අවසන් කිරීමට නව කැපවීමකින් ප්‍රතිචාර දක්වනු ඇතැයි මහ කොමසාරිස්වරිය බලාපොරොත්තු වේ. 2016 දී ජනාධිපති වික්‍රමසිංහ අග්‍රාමාත්‍යවරයාව සිටියදී පත්කළ ජාතික උපදේශන කාර්ය සාධක බලකායේ වාර්තාව ජාතික මට්ටමින් වගවීම ඉදිරියට ගෙන යාම සඳහා වැදගත් නිර්දේශ සපයයි. විශ්වසනීය හෝ ඵලදායී දේශීය පිළියම් නොමැති විට, ජාත්‍යන්තර මට්ටමින් සහ සාමාජික රටවල (ශ්‍රී ලංකාවෙන් පිටත) වගවීම ඉදිරියට ගෙන යාම සඳහා යම් යම් වර්ධනයන් සිදු වී ඇත. නිදසුනක් වශයෙන්, රෝම ප්‍රඥප්තියේ 15 වැනි වගන්තිය යටතේ ජාත්‍යන්තර අපරාධ අධිකරණයේ අභිචෝදකයාට ජාත්‍යන්තර නීතිය යටතේ ශ්‍රී ලංකාවේ අපරාධ සම්බන්ධයෙන් අධිකරණ බලය ක්‍රියාත්මක කරන ලෙස ඉල්ලා 2021 ඔක්තෝබර් සහ නොවැම්බර් මාසවලදී සන්නිවේදන ඉදිරිපත් කරන ලදී. ශ්‍රී ලංකාව රෝම ප්‍රඥප්තියට රාජ්‍ය පාර්ශවයක් නොවන අතර, සන්නිවේදනයන් ඉදිරිපත් කරන්නේ චෝදනා එල්ල වූ අපරාධ රාජ්‍ය පාර්ශවයන්ගේ භූමි ප්‍රදේශයේ අර්ධ වශයෙන් සිදු වූ බවටයි. වින්දිතයින්ගේ නියෝජිතයින් විසින් රාජ්‍යයන් විසින් විශ්ව අධිකරණ බල ප්‍රචාරණ කටයුතු ආරම්භ කිරීමට හෝ ශ්‍රී ලංකාවේ ජ්‍යෙෂ්ඨ නිලධාරීන්ට එරෙහිව අධිකරණ බල ප්‍රදේශ කිහිපයක සිවිල් නඩු පැවරීමට උත්සාහ කර ඇත. සමහර මුල පිරීම් සම්බාධක සහ වෙනත් සීමාකාරී පියවරයන් මත කේන්ද්‍රගත වී ඇත. නිදසුනක් වශයෙන්, එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව විසින් 2020 පෙබරවාරි සහ 2021 දෙසැම්බර් මස ප්‍රකාශයට පත් කරන ලද පරිදි, රාජ්‍ය දෙපාර්තමේන්තුව, විදේශ මෙහෙයුම් සහ අදාළ වැඩසටහන් විසර්ජන පනතේ 7031 (ඇ) වගන්තිය යටතේ ශ්‍රී ලාංකික නිලධාරීන් තිදෙනෙකු නම් කරන ලදී. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62810324", "Category": null, "Parent URL": null}