{"Source": "bbc", "Timestamp": "5 ජූනි 2018", "Headline": "උපන්දින සාදය: \"මම කරන පුණ්‍ය කටයුතු ෆේස්බුක් දාන්නේ නැහැ\"", "News Content": "රූපලාවන්‍ය ශිල්පී චන්දිමාල් ජයසිංහගේ උපන්දින උත්සවය සඳහා රුපියල් කෝටි දෙකකට අධික මුදලක් වැය වී ඇති බව වාර්තාවල දැක්විණ. උපන්දින උත්සවයක් සඳහා එවැනි මුදලක් වැය කිරීම විවේචනය කරමින් ඇතැමෙක් අදහස් දක්වන අතර තවත් සමහරෙකුගේ අදහස වී ඇත්තේ ඔහු විසින් උපයා ගන්නා ලද මුදල් කැමති ආකාරයකින් වියදම් කිරීමට ඔහුට හැකියාව පවතින බවය. මේ අතර උපන්දින උත්සවයට සහභාගි වී සිටි අමුත්තන්ගේ ඇඟලුම් සහ විලාසිතා විවේචනය කරමින් සමාජ ජාල ඔස්සේ ඡායාරූප සහ අදහස් හුවමාරු වන ආකාරය දැකගත හැක. මෑතකදී බ්‍රිතාන්‍යයේ පැවති හැරී-මේගන් රාජකීය විවාහ උත්සවය උපන්දින සාදයේ තේමාව (Theme) වී තිබිණ. ඒ සම්බන්ධයෙන් බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් රූපලාවන්‍ය ශිල්පී චන්දිමාල් ජයසිංහ කියා සිටියේ,\"ඕනෑම කෙනෙකුගේ ජීවිතේ සතුටු වීමට දවසක් තිබිය යුතුයි. ඒක අයිතියක්,\" යනුවෙනි. \"කාර්යබහුලත්වයත් සමග මට බොහෝ දේ මිස් වෙනවා. තුන්සිය හැටපස් දවසෙන් මම දවස් හැටපහක් නිදියගෙන ඇති. එහෙම මහන්සි වෙලා හම්බ කරපු දෙයින් තමයි මම මේ උත්සවේ පැවැත්තුවේ.\" තමන් විසින් සිදු කරනු ලබන \"පුණ්‍ය කටයුතු\" ෆේස්බුක් ඇතුළු සමාජ ජාල ඔස්සේ \"මාකට්\" නොකරන බව ද ඔහු පැවසීය.  උපන්දින සාදයක් වැනි අවස්ථාවක් සමාජ ජාල ඔස්සේ මෙතරම් කතාබහට ලක් වන්නේ ඇයිදැයි යන්න මේ සමග තවත් සමහරෙකු මතුකරන ප්‍රශ්නයකි. උපන්දින සාදයකට එහා ගිය තත්ත්වයක් ඒ තුළ නිර්මාණය වන බව ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ සමාජ විද්‍යාව පිළිබඳ මහාචාර්ය මයුර සමරකෝන් පවසයි. \"එවැනි තත්ත්වයක් නිර්මාණය වන්නේ, අපේ රට තුළ ඔබ්බවා ගත් සංස්කෘතියක් තිබෙනවා. ඒ සංස්කෘතිය තුළ අපට කැමැත්තෙන් හෝ අකමැත්තෙන් ජීවත් වෙන්න සිදුවෙලා තිබෙනවා. මොකද මෙය බටහිර රටක් නොවෙයි.\" ඉහත කී උපන්දින සාදයට සහභාගි වූ කාන්තාවන්ගේ ඇඟලුම් සමාජ ජාල තුළ දැඩි විවේචනයට ලක් වූ අතර එම තත්ත්වය සමාජ ජාල තුළ සිටින තවත් සමහරෙකු විසින් හඳුන්වනු ලැබ තිබුණේ \"ලිංගික කුහකත්වය\" ලෙසිනි. ඒ පිළිබඳ අදහස් දක්වමින් මහාචාර්යවරයා කියා සිටියේ \"කාන්තාවක් මෙසේ හැසිරිය යුතුයි\" යනුවෙන් අප සමාජය තුළ පිළිගත් මතයක් පවතින බවය. ශ්‍රී ලංකා සමාජය නිරුවත හෝ අඩනිරුවත දැකීමට සුදානම් නොමැති බව කී මහාචාර්ය මයුර සමරකෝන් 1970 දශකයේදී \"මිනි ගවුම\" පිළිබඳ ගීත පවා නිර්මාණය වීමට එම තත්ත්වය බලපෑ බව සඳහන් කළේය. \"ඒ නිසා තමයි මේ උපන්දින සාදය කතාබහට ලක් වෙලා තිබෙන්නේ. සංස්කෘතියට පරිබාහිර වූ වහාම ඒ පිළිබඳ ජනතාව කතා කරන්න පටන් ගන්නවා. අන්න ඒ කතිකාව තමයි මේ නිර්මාණය වෙලා තිබෙන්නේ.\" \"සංස්කෘතිය කියන්නේ නැවතිලා තිබෙන දෙයක් නොවෙයි, සංස්කෘතිය වෙනස් වෙනවා. සමාජය වෙනස් වෙනවා,\" යනුවෙන් කී මහාචාර්ය මයුර සමරකෝන් ශ්‍රී ලංකික සමාජය අනුව එම වෙනස්වීම සිදු විය යුත්තේ කෙලෙසද යන්න පිළිබඳ අවධානය යොමු කළ  යුතු බව වැඩිදුරටත් සඳහන් කළේය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-44369221", "Category": null, "Parent URL": null}