{"Source": "bbc", "Timestamp": "17 ජූනි 2022", "Headline": "ජන්තර් මන්තර්: ඉන්දියාවෙන් තාරකා වෙත විවරවෙන ගුප්ත දොරටුව", "News Content": "බැලූ බැල්මට, ත්‍රිකෝණාකාර බිත්ති හා පලක් නැතැ යි පෙනෙන පඩිපෙළින් පිරුණු මෙම විවෘත උද්‍යානයෙන් දිස්වන්නේ තැනට නොගැලපෙනබවකි: එය, එය වටකර පිහිටි සිටි පැලස් මාළිගාව මෙන් අලංකෘත නැත. අසලක පිහිටි පූජනීය ගෝවින්ද් දේව් ජී හින්දු කෝවිල හෝ හවා මැහැල් මෙන් සංකීර්ණත්වයක් ද නොඋසුලයි.  මෙම සංකීර්ණය වසර 300ක් පැරණි විද්‍යාත්මක ගොඩනැගිලි 20කින් සමන්විත ය. \"යන්ත්‍ර\" ලෙස හැඳින්වෙන මෙම ගොඩනැගිලිවලට තාරකා සහ ග්‍රහයන්ගේ පිහිටීම මත පදනම්ව නිවැරදිව වේලාව පැවසිය හැකි ය. ජායිපූර්හි ගෙවුණු මාගේ ළමාවිය පුරාවටම, පාසැල් කවකටු පෙට්ටියේ තිබූ මිනුම් උපකරණවල දැවැන්ත අනුවාදයන් මෙන් දිස්වූ මෙම ව්‍යුහයන් මාගේ සිත ව්‍යාකූලත්වයට පත්කළේ ය. නමුත් ඉන් වසර ගණනාවකට පසු වෘත්තිමය ගෘහ නිර්මාණ ශිල්පිනියකව සිටින මට ඒවායේ භාවිතාවන් වඩාත් පැහැදිලිව අවබෝධකර ගත හැකි ය. ඒවා, තාරකා විද්‍යාවේ යාන්ත්‍රකය වටහාගැනුම සඳහා වන දක්ෂ වාස්තුවිද්‍යාත්මක විසඳුම් වන අතර, සම්ප්‍රදායික හින්දු ජ්‍යොතිෂ්‍ය ශාස්ත්‍රඥයින් ජන්මපත්‍ර සැකසීමේ දී හා සුබ දවස් පුරෝකථනය කිරීමේ දී භාවිතා කරනා ප්‍රධාන මෙවලම් ද වේ. වර්ෂ 1727 දී ප්‍රාදේශීය රජු වූ සවායි ජායි සිං, ජායිපූර් සිය අගනුවරබවට පත්කර ගැනීමට තීරණය කළේ ය. ඉන්දියාවේ පළමු සැලසුම්ගත නගරය ලෙස එහි ගෘහ නිර්මාණ ශිල්පක්‍රමය හා එය ස්ථාපනය කිරීම ස්වභාව ධර්මය, තාරකා ශාස්ත්‍රය, සහ නක්ෂත්‍ර දැනුම උපයෝගීකර ගන්නා වාස්තු ශාස්ත්‍රයේ මූලධර්මයන්ට අනුකූලව සිදුකිරීමට ඔහුට අවශ්‍ය විය. ජායිපූර් නගරය තාරකාවන් හා නියමාකාරයෙන් පෙළට සිටින සේ පිහිටුවීමටත්, නක්ෂත්‍ර කටයුතුවලට සහායවීමටත්, කෘෂිකර්මාන්තයට අත්‍යාවශ්‍ය වන ප්‍රධාන කාලගුණික වෙනස්වීම් පුරෝකථනය කිරීමටත් තමාට නිරවද්‍ය හා ප්‍රවේශ්‍ය උපකරණ අවැසිබැව් ඔහුට අවබෝධ වුණි.  එනමුත්, ඉස්ලාමික සහ යුරෝපීය විද්‍යාඥන්ගේ දැනුම මත පදනම්ව දත්ත රැස්කිරීම සඳහා මධ්‍යම ආසියාව හරහාත්, යුරෝපයටත් සමීක්ෂණ කණ්ඩායම් පිටත්කර හැරියායින් පසුවය, එසමයේ බහුලවම යොදාගත් පිත්තල උපකරණවලින් ලබාදුන් කියැවීම්වල විෂමතා ඇතැ යි සවායි ජායි සිං සොයාගත්තේ. එනිසා, ඔහු ඒවායේ නිරවද්‍යතාව ඉහළ නැංවීම සඳහා ඒවා පරිමාණයෙන් විශාලකොට, ස්ථායීභාවය වැඩිකිරීම සඳහා චාලක කොටස් අඩුකොට දමා, භාවිතයට හා අවුවැසි ආදියට ඔරොත්තු දෙන පරිදි ඒවා කිරිගරුඬ හා දේශීය ගලින් තැනවීය. අනතුරුව, ජායිපූර්, දිල්ලි, උජ්ජයින්, වරණාසි, සහ මථුරාහි එළිමහන් නිරීක්‍ෂණාගාර පහක් තැනීමට ඔහු එම නව නිර්මාණයන් යොදාගත්තේ ය.  දැනට ඉන් නොනැසී පවතින්නේ ජන්තර් මන්තර් සතරක් පමණක් වනමුත් (මථුරාහි ජන්තර් මන්තර් කඩාදමනු ලැබුණි), 1734 දී ගොඩනගා නිමකරන ලද ජායිපූර්හි ජන්තර් මන්තර් ඉන් විශාලතම හා වඩාත්ම විස්තීර්ණ නිර්මාණය යි. අද එය යුනෙස්කෝ ලෝක උරුමයක් වන්නේ එය ඉන්දියාවේ එම වර්ගයේ නිරීක්‍ෂණාගාරවලින් ඉතාම හොඳින් සංරක්ෂණය වී ඇති ගොඩනැගිලි සමූහය නිසා නොවේ; එහි පිහිටුවා ඇති යුනෙස්කෝ ලේඛණයෙන් පැහැදිලි කරන පරිදි එය ගෘහ නිර්මාණ ශිල්පයේ, තාරකා විද්‍යාවේ, සහ විශ්වවිද්‍යාවේ නවෝත්පාදනයන් මෙන්ම බටහිර, මැද පෙරදිග, ආසියාතික, සහ අප්‍රිකානු සංස්කෘතීන්ගෙන් පැමිණෙන ඉගැන්වීම් සහ සම්ප්‍රදායන් ද නියෝජනය කරන්නකි. සංස්කෘත භාෂාවෙන් ජන්තර් යනු 'උපකරණ' ය. මන්තර්, 'ගණකය' යන අරුත් දෙයි. එනිසා මෙම සංකීර්ණයේ පිහිටි සෑම යන්ත්‍රයකටම ගණිතමය භාවිතාවක් තිබේ: ඇතැම්වා සූර්ය ඝටිකාවන් වන අතර ප්‍රාදේශීය වෙලාව දැක්වීම හා භූගෝලාර්ධය තුළ සූර්යයාගේ පිහිටීම අකුරටම පෙන්වීම සිදුකරයි; අනෙක්වා ලග්න රාශීන් හඳුනාගැනීමට සහ අනාවැකි පළකිරීමට අවශ්‍යවන තාරකා රාශි සහ ග්‍රහලෝකවල චලනය නිමානය කරයි.  මේ සියල්ලන්ගෙන්ම වඩාත් කැපී පෙනෙන යන්ත්‍රය වන්නේ \"සාම්රත් යන්ත්‍ර\" යන නාමයෙන් හැඳින්වෙන දැවැන්ත විෂුවීය සූර්ය ඝටිකාව යි. මීටර 27ක් උස ත්‍රිකෝණාකාර බිත්තියකින් යුත් මෙයට, දෙපසින් පියාපත් මෙන් විහිද ඇති සිහින්, අර්ධ කවාකාර බෑවුම් මං ද්විත්වයක් වෙයි. එය යටින් සිටගත් මාගේ මාර්ගෝපදේශකයා එක් බෑවුම් මඟක් මතට වැටී තිබූ සෙවණැල්ල සෑම තත්පරයකට වරක්ම හරියටම එක් මිලිමීටරයක් චලනය වන අයුරු පෙන්වා දුන්නේ ය. මෙම යන්ත්‍රය තත්පර දෙකක නිරවද්‍යතාවකින් යුතුව ප්‍රාදේශීය වේලාව පෙන්වන්නකි. තවත් යන්ත්‍රයක් වන ජයි ප්‍රකාශ්, ජන්මපත්‍ර සැදීමේ දී යොදාගන්නා ඉන්දීය වෛදික රාශීන් හරහා සූර්යයාගේ ගමන් පථය දිවෙන අයුරු මනිනු ලබයි. පොළොවට සවිකර ඇති බඳුනක හැඩැති උපකරණයක් වන එය, ඇතුළට නෙරූ ආකාශ සිතියමක් මෙන් දිස්වේ. ඒ හරහා යන කම්බියක සවිකළ කුඩා ලෝහමය තැටියක් මඟින් එය තුළට ඡායාවක් පතිතවන අතර, එමඟින් අදාළ තාරකාවේ හෝ ග්‍රහලොවේ පිහිටීම දක්වයි.  \"අවුරුදු දෙකක් තිස්සේ ශාස්ත්‍රපති උපාධිය කරන අතරේ මම මේ උපකරණ නිතර පාවිච්චි කළා,\" රාජස්ථාන් විශ්වවිද්‍යාලයයෙන් ජ්‍යොතිෂ්‍ය ශාස්ත්‍රය සඳහා ආචාර්ය උපාධියක් ලබා සිටින නේහා ශර්මා පැවසුවා ය. \"ජ්‍යොතිෂ්‍යය වෘත්තියක් විදියට කරගෙන යන්න හිතන ඕනෙම කෙනෙක්, විෂය මාලාවේ අනිවාර්ය කොටසක් විදියට මේ උපකරණ පාවිච්චි කරන්න, ඒවායේ මිනුම් කියවන්න ඉගෙනගෙන ඉන්න ඕනේ.\"  කෙසේ නමුත්, නූතන විද්‍යා ලොවේ බොහෝදෙනෙකු ජන්තර් මන්තර් නිරීක්‍ෂනාගාර 'අමුතු යමක්' ලෙස සලකනු ලැබූමුත්, ඒ, කීර්තිමත් ඉන්දීය තාරකාභෞතික විද්‍යාඥ ආචාර්ය නන්දිවාදා රත්නශ්‍රී එම ගොඩනැගිලි තවමත් භාවිතාවට සුදුසුයැ යි තර්ක කරනා තෙක් පමණි. ඇය දිල්ලියේ නේරු ග්‍රහලෝකාගාරයේ අධ්‍යක්ෂිකා ලෙස (1999 සිට 2021 වසරේ ඇය අභාවප්‍රාප්ත වන තෙක්) සේවය කළ සමයේ දී විවිධ ජන්තර් මන්තර් වෙත ගොස් ස්ථානීය තාරකාවිද්‍යාව පිළිබඳ ප්‍රායෝගික අත්දැකීම් ලබාගන්නැ යි සිසුන් දිරිමත් කළ අතර, ඒවාට ශාස්ත්‍රීය හා ජාත්‍යන්තර පිළිගැනීමක් ලබාදීමට වෙහෙසුනා ය.  \"ජන්තර් මන්තර් විද්‍යාත්මක ප්‍රජාවේ අවධානයට ලක්කළේ නන්දිවාදා රත්නශ්‍රී,\" ජායිපූර්හි සිටි පැලස් මාළිගාවේ මහරාජා සවායි මාන් සිං II කෞතුකාගාරයේ උපදේශක අධ්‍යක්ෂිකාව වන පුරාවිද්‍යාඥ රීමා හූජා ප්‍රකාශ කළා ය. \"ජායිපූර්වල ජන්තර් මන්තර් එක යුනෙස්කෝ ලෝක උරුමයක් විදියට නම් කිරීමේ දීත් ඈ ඉතාම වැදගත් කාර්යභාරයක් ඉෂ්ට කළා.\"   ජන්තර් මන්තර් එහි වාස්තුවිද්‍යාත්මක නව්‍යතාව පමණක් නොව, සම්භාව්‍ය කලාක්‍රමය හේතුවෙන් ද දිනෙන් දින ප්‍රසිද්ධියට පත්වේ. \"පිටතින් බැලුවම, ජන්තර් මන්තර් පේන්නේ දේශීය ගෘහ නිර්මාණ ක්‍රමයට අයිති දෙයක් විදියට නෙවෙයි,\" ජායිපූර්හි වෙසෙන ගෘහ නිර්මාණ සංරක්ෂණ ශිල්පිනියක වන කවීතා ජයින් කියා සිටින්නී ය. \"නමුත් ඒවා දිහා හොඳින් බැලුවම පේනවා, උස සූර්ය ඝටිකාව ස්ථායී කරලා තියෙන්නේ ආරුක්කු හැඩේට හිස් අවකාශ නිර්මාණය කරලාබව. උපකරණ මුදුනේ තියෙන හින්දු ක්‍රමයේ වියන්, ගොඩනැගිලි කටයුතුවලට පාවිච්චි කරලා තියෙන ගල් සහ කිරිගරුඬ, මේ ඔක්කොගෙන්ම සිහිපත් කෙරෙන්නේ  ප්‍රාදේශීය ගෘහ නිර්මාණ ශිල්පීය වටිනාකම්.\" වර්තමානය වන විට, ලොව වටා විවිධ පසුබිම් සහ විෂය ක්ෂේත්‍රයන්ගෙන් පැමිණෙන සිසුහු, විද්‍යාඥයෝ, සහ සංචාරකයෝ ජායිපූර්හි ජන්තර් මන්තර් යනු හුදෙක් එක් පුරාවිද්‍යාත්මක ස්ථානයක් පමණක් නොවනබැව් වටහාගෙන සිටිති. බලකොටු සහ මාළිගාවන්ගෙන් පිරි සමෘද්ධිමත් පෞරාණික නගරයක මධ්‍යයේ පිහිටන එහි ඒකශෛලීය ව්‍යුහයන් තවමත් විශ්වය පිළිබිඹු කරමින්, නිත්‍ය උරුමයක් තනමින් සිටියි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61812304", "Category": null, "Parent URL": null}