{"Source": "bbc", "Timestamp": "24 ජනවාරි 2018", "Headline": "\"කාන්තා සහභාගිත්වය වැළැක්වීමේ අරමුණින් මැතිවරණ අපේක්‍ෂිකාවන්ට තර්ජන\"", "News Content": "විශේෂයෙන්ම මොනරාගල දිස්ත්‍රික්කයේ වැල්ලවාය ප්‍රදේශයේ අපේක්ෂිකාවකට \"දරුණු අන්දමින්\" පහරදීමෙන් අනතුරුව රෝහලට ඇතුළත් කෙරුණු ඇය තවමත් බරපතල තත්ත්වයෙන් රෝහලේ පසුවන බව පවසන Women Action Network - WAN සංවිධානය, නැගෙනහිර පළාතේ අරයම්පති සෙල්වනගර්හිදී අපේක්ෂිකාවකගේ නිවසට සහ එහි තිබුණු බඩුමුට්ටුවලට අලාභහානි කර තිබෙන බවත් සඳහන් කරයි.  මුලතිව් දිස්ත්‍රික්කයේ පුදුකුඩිඉරිප්පු ප්‍රදේශයේදී අපේක්ෂිකාවකට පහරදී, ඇය නිවසේ අගුලු දමා සිර කොට ඇය විසින් පොලිසියට කරන ලද පැමිණිල්ලක් ඉල්ලා අස් කරගන්නා ලෙස බල කර තිබෙන බව ද කාන්තා ක්‍රියාකාරී ජාලය නිකුත් කළ දීර්ඝ නිවේදනයක සඳහන් වේ.  පුත්තලමේ මවුලවිවරුන් දෙදෙනෙකු ඇතැම් අපේක්‍ෂිකාවන්ට පරුෂ වචනයෙන් බැන වැදීමේ අවස්ථා දැක්වෙන වීඩියෝ පට සමාජ ජාල ඔස්සේ බෙදාහැරෙමින් පවතින බවත් උතුරු නැගෙනහිර පළාත්වල ක්‍රියාත්මක වන කාන්තා සංවිධාන අටක එකතුවක් වන WAN සංවිධානය පවසයි.  මේ තත්ත්වය පිළිබඳව බීබීසී සිංහල සේවය කළ විමසීමකදී අදහස් දැක්වූ අතිරේක මැතිවරණ කොමසාරිස් එම්එම් මොහමඩ්, අදාළ සිදුවීම් සම්බන්ධ සවිස්තර වාර්තාවක් තමන් සතුව නැතත්, පළාත් පාලන අපේක්‍ෂිකාවන්ට \"අපහාස කිරීම්, සාවද්‍ය තොරතුරු ප්‍රචාරය කිරීම් සහ අනෙකුත් අඩන්තේට්ටම්\" සම්බන්ධයෙන් මැතිවරණ කොමිසමට පැමිණිලි ලැබෙමින් පවතින බව සනාථ කළේය.  \"එම නිසා කාන්තාවන් සම්බන්ධයෙන් පැමිණිලි ඉදිරිපත් කිරීමට මැතිවරණ කොමිසමේ පැමිණිලි ඒකකයේ විශේෂ අංකයක් වෙන්කරලා තිබෙනවා,\" යනුවෙන් ද අතිරේක මැතිවරණ කොමසාරිස් එම්එම් මොහමඩ් කියා සිටියේය.  කාන්තාවන්ට එරෙහි ප්‍රචණ්ඩත්වය සම්බන්ධ පැමිණිලි, එම දුරකථන අංකය අමතා හෝ නොඑසේනම් කාන්තාවන් සම්බන්ධ පැමිණිලි ඒකකයේ ෆැක්ස් අංකයට පණිවුඩයක් යොමු කර දැනුම් දෙන මෙන් ද මැතිවරණ කොමිසම ජනතාවගෙන් ඉල්ලීමක් කරයි.  මේ අතර ඉහතින් සඳහන් කරනු ලැබූයේ පළාත් පාලන මැතිවරණයේදී අපේක්ෂිකාවන් මුහුණදෙන ප්‍රචණ්ඩ අතවරවලින් කිහිපයක් පමණක් බව සඳහන් කරන කාන්තා ක්‍රියාකාරී ජාලය, බොහෝ අවස්ථාවල එවැනි සිදුවීම් පිළිබඳව ඔවුන් පොලිසියට හෝ මැතිවරණ කොමිසම වෙත පැමිණිලි නොකරන බව ද පවසයි.  විශේෂයෙන්ම මැතිවරණ සමයකදී පුරුෂයන්ට වඩා කාන්තාව ප්‍රචණ්ඩත්වයට මුහුණ දීමේ ප්‍රවණතාවක් දක්නට ලැබෙන බව පවසන එම සංවිධානය වැඩිදුරටත් සඳහන් කරන්නේ මැතිවරණ සමයක කාන්තාවට එරෙහි ප්‍රචණ්ඩත්වය ඔවුන්ගේ දේශපාලන සහභාගිත්වය වැළැක්වීමේ අරමුණින් සිදු කෙරෙන්නක් බවය.  පළාත් පාලන ඡන්ද විමසීම් ආඥා පනත ප්‍රකාර මැතිවරණයට තරග කරන අපේක්ෂකයන් අතරින් 25%ක්  කාන්තාවන් විය යුතුය.  මැතිවරණ කොමිසම පවසන පරිදි පෙබරවාරි 10 වෙනි දින පැවැත්වීමට නියමිත පළාත් පාලන මැතිවරණයේ අපේක්ෂකයන් අතරින් 33% කට ආසන්න ප්‍රමාණයක් කාන්තාවන්ය.   තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42809055", "Category": null, "Parent URL": null}