{"Source": "bbc", "Timestamp": "9 දෙසැම්බර් 2021", "Headline": "සියල්කෝට් ඝාතනය ගැන කළ ප්‍රකාශයට පාකිස්තාන ආරක්ෂක ඇමැති ඉවත්කරන්නැයි ඉල්ලීම්", "News Content": "\"ළමයි අතරේ මේව සිද්ධ වෙනවා, රණ්ඩු දබර සිද්ධ වෙනවා, මරා ගන්නවා. මේකෙන් අදහස් වෙන්නේ ආණ්ඩුව වරදක් කියලා නෙවෙයි,\" එරට ෆෙඩරල් ආරක්ෂක ඇමැති පර්වේස් කටක් පසුගිය දා ප්‍රකාශ කර තිබුණි. කෙසේ නමුත් මේ වන විට ඇමැතිවරයා පවසන්නේ තමා කියූ දෙය වැරදියට වටහාගෙන ඇති බව යි.   ශ්‍රී ලංකාවේ මහජන ආරක්ෂක අමාත්‍ය (විශ්‍රාමික) රියර් අද්මිරාල් ආචාර්ය සරත් වීරසේකර මේ සම්බන්ධයෙන් ප්‍රකාශයක් නිකුත්කර තිබේ. අදාල ප්‍රකාශය සම්බන්ධයෙන් අදහස් දක්වමින් ඔහු පවසා සිටියේ, එසේ ප්‍රකාශ කළ වග සත්‍ය නම් පාකිස්තාන ආරක්ෂක අමාත්‍යවරයා ශ්‍රී ලංකාවාසීන්ගෙන් සමාව ගත යුතු බව යි.  එමෙන්ම ඒ ප්‍රකාශය ඔහු වහාම ඉල්ලා අස්කර ගත යුතු බව ද ඔහු අවධාරණය කළේ ය.  ඔහු මේ ප්‍රකාශයන් නිකුත් කළේ ප්‍රියන්ත දියවඩනගේගේ දේහයට අවසන් ගෞරව දැක්වීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමිනි.  \"සමාජ මාධ්‍යයේ සැරිසරනවා පකිස්තානයේ ආරක්ෂක ඇමති කිව්වයි කියලා, 'මේක සාමාන්‍ය දෙයක් තරුණ මුස්ලිම් අය හැඟීම්බරව කරන දේ ගැන අපි ගණන් ගත යුතු නැහැ' කියලා. ඒක ඇත්ත ද දන්නේ නැහැ. ඒක ඇත්ත නම් මගේ දැඩි විරෝධය ඔහුට පලකරනවා. ඔහු ලංකාවාසීන්ගෙන්ම සමාව ගන්න ඕනේ. ඒ ප්‍රකාශය ඔහු වහාම ඉල්ලා අස්කර ගත යුතු යි ඒක ඇත්ත නම්,\" මහජන ආරක්ෂක අමාත්‍ය වීරසේකර පැවසිය. ප්‍රියන්ත කුමාරගේ දේහයට අවසන් ගෞරව දැක්වීමට කොළඹ අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමියන් ද පැමිණ සිටියෝ ය.  \"මේවා පිටිපස්සේ අපි දකින්න හුඟාක් දුරට දේශපාලනය අතකොලුවක් කරගන්නට දරණ උත්සාහයක ප්‍රතිඵලයක් විදිහට යි. ආගමයි දේශපාලනයයි දෙකක්. ඒ දෙක වෙන් කරලා තියාගත්තොත් මම හිතන්නේ හැම රටකටම හුගාක් හොඳයි කියලා. පකිස්තාන රජයෙන් අපි බලාපොරොත්තු වෙනවා මේ ගැන හරි ආකාර පරීක්ෂණයක් කරලා ඒක පිටිපස්සේ ඉන්නේ කව්ද කියන එක හොයාගෙන සාධාරණය ඉෂ්ඨ කරයි කියලා,\" උන්වහන්සේ කියා සිටියෝ ය.  පාකිස්තාන ෆෙඩරල් ආරක්ෂක ඇමති පර්වේස් කටක් මෙම සිද්ධිය සම්බන්ධයෙන් තම රජය ආරක්ෂා කිරීමට දැඩි උත්සාහයක් දරා තිබුණේ, සියල්කෝට්හි ඛේදජනක සිද්ධිය පිළිබඳ පරීක්ෂණ තවමත් අවසන් වී නොතිබෙන පසුබිමක යි.  ඉරිදා, පෙෂාවර්හි පැවති උත්සවයක් අතරතුර මාධ්‍යවේදීන්ගේ ප්‍රශ්නවලට පිළිතුරු දෙමින් ආරක්ෂක අමාත්‍ය පර්වේස් කටක් බොහෝදෙනා මවිතයට පත් කළේ, \"ඉස්ලාම් ආගමේ නාමයෙන් ඇතැම් තරුණයින් ඝාතන සිදුකළත් ඉන් පාකිස්තානය විනාශයට යන බවක් අදහස් නොවන බව\" ප්‍රකාශ කරමිනි. අමාත්‍යවරයා මෙසේ පැවසුවේ, \"ඔබ TLP තහනම ඉවත් කළ විට සියල්කෝට්හි සිද්ධිය වුණා. එවැනි සංවිධානයකට එරෙහිව ඵලදායි මර්දනයක් සහ ක්‍රියාමාර්ගයක් ගැනීම සලකා බලමින් තිබේ ද? එසේ නොවුවහොත් මෙවැනි ක්‍රියාවන් දිගටම සිදුවේවි නේදැ\"යි මාධ්‍යවේදීන් විමසූ පැනයකට පිළිතුරු වශයෙනි.  ඊට ප්‍රතිචාර වශයෙන් ආරක්ෂක අමාත්‍යවරයා මෙසේ කියා සිටියේ ය: \"බලන්න, මේ අය ඉස්ලාමික අවබෝධයක් ඇති හැඟීම්බර ළමයි. ඉස්ලාමය ගැන හැඟීම්වලට යටත්ව තමයි ඔවුන් ක්‍රියා කරන්නේ. සියල්කෝට්වල දී මේ කොල්ලෝ රැස්වෙලා සටන් පාඨ කිව්වා, කළමනාකරුගේ ක්‍රියාව ඉස්ලාමයට එරෙහියි කියලා කලබල වුණා. ඒගොල්ලෝ ආවේගශීලි වුණා, මරණයත් එකසැරේම සිද්ධ වුණා. නමුත් ඒකෙන් අදහස් වෙන්නේ නෑ සියල්ල විනාශ වෙලා කියලා.\"  \"කරුණාකරලා මිනිස්සුන්ට අවබෝධ කරලා දෙන්න මේ අය ඉස්ලාමය වෙනුවෙන් ආවේගශීලී වුණු ළමයි කියලා. මටත් ඉස්ලාමය වෙනුවෙන් ආවේගශීලි වෙලා, වැරදි දෙයක් කරන්න පුළුවන්. නමුත් පාකිස්තානය විනාශය කරා ගමන් කරනවා කියලා ඒකෙන් අදහස් වෙන්නේ නැහැ.\" මාධ්‍යවේදියෙකු, \"පොලීසියේ නවයක් මැරුවා, එක ශ්‍රී ලාංකිකයෙක් මැරුවා, මේක හැඟීම්බරව කරන වැඩක් ද?\" කියා ඇසූ විට කටක් පැවසුවේ, \"එහෙම සිද්ධ වෙනවා. කොලේජ් යන කාලේ ඔබට ඔය ආවේගශීලිත්වය තිබ්බේ නැද්ද? මම දන්නවා අපි පොඩි කාලේ පිස්සු වැඩ කරනවා. අපි ඕනම දෙයක් කරන්න ලෑස්ති වෙනවා. නමුත් ජීවිතේ ලොකු වෙද්දි මේ ආවේගය පාලනය කරගන්න ඕනේ කියලා අපිට තේරුණා. ළමයින්ට එහෙම වෙනවා, රණ්ඩු වෙනවා, ඝාතන වෙනවා. මේකෙන් අදහස් වෙන්නේ නෑ මේක ආණ්ඩුවේ වරදක් කියලා,\" යනුවෙනි.  පාකිස්තාන ආරක්ෂක අමාත්‍යවරයාගේ ප්‍රකාශය බොහෝ දෙනා මවිතයට පත් කළ අතර, එය පසුගිය දින කිහිපය පුරාම රූපවාහිනී නාලිකා සහ සමාජ මාධ්‍යවල කතාබහට ලක්විය.  බොහෝදෙනා ඔහුගේ ප්‍රකාශය දැඩි ලෙස හෙළා දකිනු දක්නට ලැබුණි. ඔහු ධුරයෙන් ඉවත් කළ යුතු බව ද ඇතැමුන් ප්‍රකාශ කළේ ය. FATF, GSP+ ආදී සහන ලබා ගැනීම වැනි කාරණාවල දී පාකිස්තානය සිය අන්තවාදය නිසා බොහෝ දුක් විඳිද්දී, රට නියෝජනය කරන කැබිනට් මණ්ඩලයේ සාමාජිකයින් මෙවැනි අදහස් පළ කිරීමෙන් තවත් ගැටලු ඇති විය හැකිබවත් ඇතැමුන් පැවසීය. මීට දින දෙකකට පෙර, පාකිස්තාන අගමැති ඉම්රාන් ඛාන් මෙම ඝාතනය සිදුවූ දිනය \"පාකිස්තානය ලැජ්ජාවට පත්කළ දිනයක්\" ලෙස නම් කළ අතර, චූදිතයින්ට \"උපරිම දඬුවම්\" ලබාදෙන බව ප්‍රකාශ කළේ ය.  මීට අමතරව, පාකිස්තාන හමුදා ප්‍රධානී ජෙනරාල් කමර් ජාවේඩ් බජ්වා ද මෙම සිදුවීම දැඩි ලෙස හෙළා දුටුවේ, එය \"අතිශයින්ම ලැජ්ජා සහගත\" සිදුවීමක් ලෙස හඳුන්වමිනි.    මාධ්‍යවේදී අජ්මාල් ජාමි ට්විටර් පණිවුඩයක් හරහා පාකිස්තානයේ ෆෙඩරල් ප්‍රවෘත්ති අමාත්‍යවරයාට උපදෙස් දුන්නේ, \"මීට වඩා අවංකභාවයක් පෙන්වන ලෙස\" යි. \"ජ්‍යෙෂ්ඨ ෆෙඩරල් අමාත්‍යවරයෙකු මෑතක දී සිදුකළ ප්‍රකාශය \"විකාරයක්\" ලෙස ප්‍රකාශ කරන ලෙසත්, යහපත් ක්‍රියාවන් ප්‍රමාද කිරීම සුදුසු නොවන බවත්\" එහි සඳහන් විය.  සම්රිනා හශ්මි නම් ට්විටර් පරිශීලකයෙකු පර්වෙෂ් කටක්ගේ ප්‍රකාශය උපුටා දක්වමින් අගමැති ඉම්රාන් ඛාන් වෙත පවසා තිබුණේ, \"ඔබේ පක්‍ෂයේ මෙවැන්නන් සිටින තාක් කල් ඔබට පාකිස්ථානයෙන් අන්තවාදය තුරන් කළ නොහැකියි,\" යන්න යි.   පර්වේස් කටක්ගේ ප්‍රකාශයට සවන් දී නොදැනුවත්කම යනු වෙන කුමක්දැ යි තීරණය කරන්නැ යි ගායක ජවාඩ් අහමඩ් ලියා තිබේ. \"මේ අපේ අසංවේදී, ධනවත් පාලකයෝ. ඔවුන් ජීවත් වන ලෝකය පාකිස්තානයේ සාමාන්‍ය මිනිසුන්ගේ ලෝකයට වඩා සම්පූර්ණයෙන්ම වෙනස්,\" ඔහු සිය ට්විටර් ගිණුමේ සටහනක් තබමින් පැවසිය.  සමාජ මාධ්‍ය භාවිතා කරන්නන් සහ දේශපාලන ක්‍රියාකාරීන් ද, සිය ආරක්ෂක අමාත්‍යවරයාට එරෙහිව දැඩි ක්‍රියාමාර්ග ගන්නා ලෙස අගමැති ඉම්රාන් ඛාන්ගෙන් ඉල්ලා සිටිනු දක්නට ලැබේ.  ඛයිබර් පඛ්තුන්ඛ්වා අවාමි ජාතික පක්ෂයේ සභාපති අයිමාල් වාලි ඛාන් සිය ට්විටර් පණිවුඩයෙන් ප්‍රකාශ කරන්නේ, \"පර්වේස් කටක් වහාම කැබිනට් මණ්ඩලයෙන් ඉවත් නොකළහොත්, එයින් අදහස් වන්නේ සියල්කෝට් ඛේදවාචකය ගැන අග්‍රාමාත්‍යවරයා ශ්‍රී ලංකාවේ ජනපතිවරයාට පැවසූ සියල්ල බොරු බව යි,\" යනුවෙනි.   පර්වේස් කටක්ගේ ප්‍රකාශය \"අප්‍රසන්න යි. ලජ්ජා සහගත යි. මීටත් වඩා පහතට වැටෙන්න කාටවත් බැහැ,\" පාකිස්තාන මහජන පක්ෂයේ ෆර්හතුල්ලා බාබර් අදහස් දක්වා ඇත.  අබ්දුල් බාසිත් නම් ට්විටර් පරිශීලකයෙකු ලියා ඇත්තේ \"ආණ්ඩුව වට්ටන්න පර්වේස් කටක්ම ඇති\" යනුවෙනි. ආරක්ෂක ඇමැති පර්වේස් කටක් ඔහුගේ ප්‍රකාශයට ලැබෙන ප්‍රතිචාරය නොදැන සිටියා නොවේ. ඇමැති කටක් දෙසැම්බර් 6 ඉරිදා රාත්‍රියේ මෙම සිදුවීම හෙළා දකිමින් ට්විටර් සටහනක් තබා තිබුණි.  \"ඝාතනයට ලක් වූ ශ්‍රී ලාංකිකයා ම්ලේච්ඡ ලෙස ගොදුරුකර ගැනීම මම තරයේ හෙළා දකිමි. මෙම සිද්ධිය පාකිස්තානය පිළිබිඹු නොකරයි. පාකිස්තානය සියලු ආකාරයේ අන්තවාදය හෙළා දකියි. වගකිවයුත්තන් නීතිය ඉදිරියට පමුණුවනු ඇති,\"යි එම සඳහනේ දැක්වුණි.  කෙසේ වෙතත්, ට්විටර් පරිශීලකයින් ඔහුට සමාව දීමට කැමති නැති බවක් පෙනේ: \"දින තුනක් ගතවෙලා. ඔබට හෙළා දකින්නට මතක් වෙලා තියෙන්නේ දැනුයි,\" එක් අයෙකු ලියා තිබුණි. කෙසේ නමුත් ඇමැතිවරයා අඟහරුවාදා (දෙසැ. 7) වීඩියෝවක් නිකුත් කරමින්, සිය ප්‍රකාශය පැහැදිලි කිරීමට උත්සාහ දැරුවේ ය.  \"යමෙකුගේ ආගම කුමක් වුවත්, ඉස්ලාමය මිනිස් ඝාතනයට අනුබල නොදෙන හෙයින්\" තමා එම සිද්ධිය \"දැඩි ලෙස හෙළා දකින බව\" ඔහු සඳහන් කළේ ය.  \"සියල්කෝට් ඝාතනය සිදුවූයේ රජය සහ ටෙහ්රික්-ඉ-ලබේක් පාකිස්තාන් (TLP) පක්ෂය අතර ගනුදෙනුවක් නිසාදැ යි මගෙන් විමසසුවා. මම ඊට ප්‍රතිචාර වශයෙන්, කිසිදු දේශපාලන පක්ෂයක් හෝ රජය මෙම සිද්ධියට සම්බන්ධ නොකළ යුතු බව ප්‍රකාශ කළා.\" \"සිද්ධියට සම්බන්ධ අය ක්‍රියා කළේ තමන්ගේ හිතුමතේට, ඔවුන් වැරදි දෙයක් කළා,\"යි ද ඔහු කියා සිටියේ, පාකිස්තානයට මෙම සිදුවීමෙන් හොඳ ආදර්ශයක් ගත හැකි ආකාරයේ දඬුවමක් වැරදිකරුවන්ට ලබාදීමට රජය උපරිම උත්සාහයක් ගන්නා බව පවසමිනි. ඔහු සම්බන්ධකර ගැනීමට බීබීසීය කිහිප වතාවක් උත්සාහ කළ නමුත් එය අසාර්ථක විය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59583713", "Category": null, "Parent URL": null}