{"Source": "bbc", "Timestamp": "27 ජූනි 2019", "Headline": "මුස්ලිම්වරුන් සම්බන්ධ අස්ගිරි මහනාහිමි පළ කළ අදහස වැරදියි - නාගානන්ද කොඩිතුවක්කු", "News Content": "රාජ්‍යයක් සිය රටවැසියන් මරණයට පත්වීමට ඉඩ හළ බව නීතිවේදී නාගානන්ද කොඩිතුවක්කු පවසයි. ඔහු ඒ බව කියා සිටියේ පාස්කු ප්‍රහාරය සම්බන්ධයෙන් කළ අනතුරු ඇඟවීම් වගකිවයුත්තන් විසින් නොසලකා හරිනු ලැබීම සම්බන්ධයෙන් අදහස් දක්වමිනි.  එබැවින් ජනාධිපතිවරයා සහ අගමැතිවරයා ඇතුළු වගකිවයුත්තන්ට එරෙහිව තමන් නීතිමය ක්‍රියාමාර්ග ගත් බව ඔහු සඳහන් කළේය.  එළඹෙන ජනාධිපතිවරණයේ දී විධායක ජනාධිපති ධුරය අහෝසි කෙරෙන ව්‍යවස්ථා කෙටුම්පතක් තමන් රට හමුවේ තබන බව ද නීතිවේදී නාගානන්ද කොඩිතුවක්කු පවසයි.  එය ජනතාව විසින් පිළිගෙන ඡන්දය ප්‍රකාශ කළහොත් විධායක ජනාධිපති ධුරය අහෝසි වනු ඇති බව ඔහු කියා සිටී. ඒ සමග නාමික ජනාධිපතිවරයෙක් පත් කෙරෙනු ඇති බවත් තමන් විධායක අගමැති ධුරයට පත් වනු ඇති බවත් ඔහු සඳහන් කළේය. විධායක ජනාධිපති ධුරයේ තිබු \"අත්තනෝමතික බලතල\" විධායක අගමැතිවරයා වෙත පැවරෙනු නොමැති බව නීතිවේදී නාගානන්ද කොඩිතුවක්කු කියා සිටියේ විධායක ජනාධිපති ධුරය සහ ඔහු යෝජනා කරන විධායක අගමැති ධුරය අතර වෙනස කුමක්දැයි කළ විමසීමට ප්‍රතිචාර දක්වමිනි. ශ්‍රී ලංකාවේ මහජනතාව තමා සතු බලයේ තරම තේරුම් ගෙන නොමැති බව නීතිවේදී නාගානන්ද කොඩිතුවක්කු පවසයි.  වෙනත් රටවල දේශපාලනඥයන්ට තමන්ට රිසි සේ මහජන දේපල අවභාවිත කිරීමට නොහැකි වී ඇත්තේ එම රටවල වැසියන් තමා සතු බලය තේරුම් ගෙන ඇති බැවින් යැයි ඔහු කියා සිටී. වත්මන් ව්‍යවස්ථාවට අනුව ශ්‍රී ලංකාව අනාගමික රාජ්‍යයක් බව ශ්‍රී ලාංකිකයන් අවබෝධ කර ගත යුතු බවත් \"දසරාජ ධර්මයට අනුව\" රට පාලනය කිරීම සිය ව්‍යවස්ථා කෙටුම්පතෙන් යෝජනා කෙරෙන බවත් ඔහු කියා සිටී. නීතිවේදී නාගානන්ද කොඩිතුවක්කු  ඒ බව කියා සිටියේ ශ්‍රී ලංකාව සිංහල බෞද්ධ රාජ්‍යයක් දැයි කළ විමසීමට ප්‍රතිචාර දක්වමිනි. කෙසේ නමුත් ව්‍යවස්ථා අර්ථ නිරූපනයෙන් බැහැරව ගොස් බලන විට ශ්‍රී ලංකාව සිංහල බෞද්ධ රටක් බව තම පිළිගැනීම බව ඔහු සඳහන් කළේය. තමන් පිටුපස \"එන්ජීඕ සල්ලි\" සැරිසරන බවට එල්ල කෙරෙන චෝදනා ප්‍රතික්ෂේප කරන නීතිවේදී නාගානන්ද කොඩිතුවක්කු තමන් පිටුපස සිටින එකම බලවේගය \"කරකියා ගත නොහැකි මහජනතාව\" බව කියා සිටී. තමන් බලයට පත් වුවහොත් දූෂණවලට සම්බන්ධ වූ අගමැතිවරු, ඇමතිවරු, මන්ත්‍රීවරු පෝලිමට සිර ගෙට යවමින් නීතිය ක්‍රියාත්මක වනු ඇති බවට නීතිවේදී නාගානන්ද කොඩිතුවක්කු ප්‍රතිඥා දෙයි.  \"මේ ඉතිහාසයේ එක් මන්ත්‍රීවරයෙක් සිර දඬුවම් ලබා තියනවද?, අධිකරණය ඔවුන් ඉදිරියේ දණ ගහලා අකර්මන්‍ය වෙලා තියෙන්නේ.\" ශ්‍රී ලාංකිකයන්ට අධිකරණය කෙරෙහි කිසිම විශ්වාසයක් නැති බව ඔහු කියා සිටී. \"සමාජ ජාල ඔස්සේ සමීක්ෂණයක් කළා. සියයට අනූ හතක කිව්වේ අධිකරණය ගැන විශ්වාසයක් නැහැ කියලා.\" තමන් බලයට පත් වුවහොත් කැබිනට් මණ්ඩලය සාමාජිකයන් 24 කට සීමා වනු ඇති බව පවසන නීතිවේදී නාගානන්ද කොඩිතුවක්කු ඔවුන්ගේ නම් ප්‍රසිද්ධ නොකරන්නේ ජීවිත තර්ජන එල්ල වීමට ඇති අවදානම හේතුවෙන් යැයි කියා සිටී. \"ලබන මාසේ වෙනකොට බොහෝ විට මේ නම් ප්‍රසිද්ධියට පත් වෙයි.\" දූෂිත චෝදනා ලත් පුද්ගලයන්ට එරෙහි නඩු විභාග කඩිනම් කර වැරදිකරුවන්ට ඉක්මනින් දඬුවම් ලබා දිය යුතු බව ඔහු පවසයි. මුස්ලිම් වෙළෙඳසල් වර්ජනය කිරීම සහ ගල්ගසා මැරීම සම්බන්ධයෙන් අස්ගිරි මහනාහිමි පළ කළ අදහස සම්පූර්ණයෙන් වැරදි බවත් \"චීවරයක් ඇඟලා ගත් පමණින් බෞද්ධ භික්ෂුවක් නොවන\" බවත්  ඔහු කියා සිටියේ එකී ප්‍රකාශය හෙළා දකිමින් බෞද්ධ අධ්‍යාත්මික නායක දලයි ලාමා පළ කළ අදහස අනුමත කරන්නේ දැයි කළ විමසීමට ප්‍රතිචාර දක්වමිනි.   මරණ දඬුවම ලබා දෙන්නේ නම් ලබා දිය යුත්තේ දුෂිත දේශපාලනඥයන්ට බව නීතිවේදී නාගානන්ද කොඩිතුවක්කු පවසයි.  ඔහු ඒ බව කියා සිටියේ ජනාධිපති ධුරය සඳහා ඔහු පත් වුවහොත් මරණ දණ්ඩනය ක්‍රියාත්මක කරන්නේ දැයි බීබීසී සිංහල සේවය කළ විමසීමට ප්‍රතිචාර දක්වමිනි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48791830", "Category": null, "Parent URL": null}