{"Source": "bbc", "Timestamp": "16 නොවැම්බර් 2021", "Headline": "පාස්කු ප්‍රහාරයේ නඩුවට මොකද වුනේ", "News Content": "පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාර සම්බන්ධයෙන් නව්ෆර් මව්ලවි ඇතුළු විත්තිකරුවන් 25 දෙනෙකුට එරෙහි නඩුව 2022 වසරේ ජනවාරි මස 12 වැනිදා දක්වා කල් තැබීමට කොළඹ ත්‍රිපුද්ගල මහාධිකරණය විසින් නියෝග කරනු ලැබීය. ඒ අදාළ නඩුව දමිත් තොටවත්ත, අමල් රණරාජා හා නවරත්න මාරසිංහ යන ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ ඉකුත් නොවැම්බර් 23 වැනිදා යළි කැඳවූ අවස්ථාවේදීය.  පුද්ගලයින් 269 දෙනකු මරණයට පත් කරමින් තවත් 300කට ආසන්න පිරිසකට බරපතළ තුවාල සිදු කළ එකී මරාගෙන මැරෙන බෝම්බ ප‍්‍රහාර මාලාවට සෘජුව හෝ වක‍්‍රව ආධාර අනුබල දීම, දායකත්වය දැක්වීම ඇතුළු අධිචෝදනා යටතේ නවුෆර් මවුලවි, සජිත් මවුලවි, මොහොමඞ් මිල්හාන්, සාදික් අබ්දුල්ලා, ආදම් ලෙබ්බේ හෙවත් ජවුෆර් ඩාමා ඇතුළු 25 දෙනකුට එරෙහිව අධිචෝදනා 23,270ක් යටතේ නඩු පැවරීමට පියවර  ගෙන තිබූ අතර මෙම නඩුව ඔක්තෝම්බර් 04 වනදා කැඳවු අවස්ථාවේදී අදාළ විත්තිකරුවන් 25 දෙනාට අධිචොදනා පත්‍ර බාරදෙන ලදී. එහිදී එක විත්තිකරුවෙකු ඉල්ලා සිටියේ මෙම අධිචෝදනා 23,270 ව ඉංග්‍රීසි භෂාවෙන් ලබාදෙන ලෙසත් අනෙක් විත්තිකරුවන් දෙමළ භෂාවෙන් තමන් වෙත ලබාදෙන ලෙසත් ඉල්ලා සිටි අතර විත්තිකරුවන් 10 දෙනෙකු දමිල භාෂාව කතා කළ හැකි නිතීඥ සහය ලබාදෙන ලෙසත් අධිකරණයෙන් ඉල්ලා සිටින ලදී. නොවැම්බර් 23 වැනිදා මෙම නඩුව කඳවු අවස්ථාවේදී දැනට රක්ෂිත බන්ධනාගාර ගත කර සිටින නව්ෆර් මව්ලවී ඇතුළු විත්තිකරුවන් 25 දෙනා බන්ධනාගාර නිලධාරීන් විසින් අධිකරණයට ඉදිරිපත් කරනු ලැබුවේ දැඩි ආරක්ෂක විධිවිධාන මධ්‍යයේය.  තමන්ට එරෙහි අධිචෝදනා පත්‍ර දෙමළ භාෂාවෙන් ලබා දෙන ලෙස විත්තිකරුවන් නැවතත්  නොවැම්බර් 23 වැනිදා එහිදී අධිකරණයෙන් ඉල්ලා සිටි අතර ඒවා සකස් කිරීමට කල් ලබා දෙමින් නඩු විභාගය 2022 ජනවාරි මස 12 වැනිදා දක්වා කල් තබා තිබේ. නඩුව කැඳවූ අවස්ථාවේදී විත්තිකරුවන් 10 දෙනෙකුට නිතීඥවරුන් ඉදිරිපත් නොවූ අතර ඔවුන් වෙනුවෙන්  දෙමළ භාෂාව දන්නා නීතීඥවරුන් ඉදිරිපත් කරන ලෙස ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපතිවරයාට සිහිකැඳවීමක් යැවීමට ද අධිකරණයට නියෝග කළේ ය. විත්තිකරුවන් හය දෙනෙකු වෙනුවෙන් පෙනී සිටින විත්තියේ නීතිඥ නූර්දීන් ෂහීඩ් මාධ්‍ය හමිවේ පැවසුවේ, \"මෙය කිසිඳු ප්‍රතිඵලයක් ගෙන නොදෙන (ක්‍රියාවලියක්) බැවින් එය නිෂ්ඵල ව්‍යායාමයක්\" බවත් මෙය දශකයක් පමණ කාලයක් ගතවන ක්‍රියාමාර්ගයක් වන බවයි.\"සැකකරුවන් 25 දෙනාටම එරෙහිව චෝදනා 23,000ක් ගොනු කරලා තියෙනවා. එය ඉතා අසාමාන්‍ය දෙයක්. සමහර විට එය ශ්‍රී ලංකා ඉතිහාසය සැලකීමේදී ඓතිහාසික සිදුවීමක් වෙන්න පුළුවන්\" ඔහු මාධ්‍යට පැවසීය. කාදිනල් හිමිපාණන් ප්‍රමුඛ කතෝලික පල්ලිය හා වින්දිතයන්ගේ පවුල්වල සාමාජිකයින් චෝදනා නගන්නේ බෝම්බ ප්‍රහාරවලට වගකිව යුතු යැයි සැක කරන පුද්ගලයන්ට එරෙහිව පියවර ගැනීමේදී රජය කල්මරමින්  සිටින බවත් නිසි වගකිවයුත්තන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට මැලිවී ඇති බවයි.  මේ අතර සහරාන් හෂීම් ප්‍රමුඛ ආගමික අන්තවාදීන් වහාම අත්අඩංගුවට ගන්නැයි, 2015 සිට 2019 දක්වා වාර්තා 340 ක් පමණ ඉදිරිපත් කරමින් ඉල්ලීම් කළ බව හිටපු රාජ්‍ය බුද්ධි ප්‍රධානී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධන අධිකරණය හමුවේ පැවැත්වෙන තවත් නඩුවකදී සාක්ෂි දෙමින් ප්‍රකාශ කළේ ය. ඒ පාස්කු ප්‍රහාරය වළක්වා නොගැනීම ඇතුළු චෝදනා මත හිටපු පොලිස්පති පූජිත් ජයසුන්දර හා හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු යන මහත්වරුන්ට එරෙහි නඩුවට අදාළව විශේෂ ත්‍රිපුද්ගල මහාධිකරණය හමුවේ සාක්ෂි දෙමිනි. කොළඹ විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරුවරුන් වන නාමල් බලල්ලේ, ආදිත්‍ය පටබැඳිගේ සහ මොහොමඩ් ඉර්සදීන් යන විනිසුරු මඩුල්ල හමුවේ සාක්ෂි විමසීම නොවැම්බර් 23 වැනිදා ආරම්භ විය.  එහිදී හිටපු රාජ්‍ය බුද්ධි ප්‍රධානී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධන කියා සිටියේ සහරාන් හෂීම් පිළිබඳව වාර්තා 340 ක් පමණ එවක ආරක්ෂක ලේකම්වරයා, පොලිස්පතිවරයා සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයා ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් වෙත යොමුකර ඔවුන්ගෙන් සහරාන් ඇතුළු පිරිස අත්අඩංගුවට ගන්නැයි, ලිඛිතව ඉල්ලීම් කළ බවයි.  පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය එල්ලවන තෙක් ඒ සම්බන්ධයෙන් නිසි පියවර ගෙන නැතැයි ජ්‍යේෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අධිකරණය හමුවේ පැවසීය. ඔහු කියා සිටියේ, වනාතවිල්ලුව ප්‍රදේශයේදී පුපුරණ ද්‍රව්‍ය සොයා ගැනීම හා මාවනැල්ල බුදු පිළිමවලට හානි කිරීම යන සිදුවීම් සම්බන්ධයෙන් රැස්කළ බුද්ධි තොරතුරු අනුව සහරාන් හෂීම් සමග ආගමික අන්තවාදීන්ගේ නම් ගම් හා ලිපින සමග එම තොරතුරු ලබාදුන් බවයි.  එවකට ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවති ආරක්ෂක කවුන්සිල රැස්වීම්වලදීත් විවිධ අවස්ථාවලදී පොලීසිය භාර ඇමතිවරුන්ටත් මේ පිළිබඳව දැනුම්දුන් බව ජ්‍යේෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා පෙන්වා දෙනු ලැබීය. මේ අතර, නොවැම්බර් 24 දිනයේදී ද කොළඹ විශේෂ ත්‍රිපුද්ගල මහාධිකරණ හමුවේ ජ්‍යේෂ්ඨ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධන සාක්ෂි ලබා දුන් අතර මෙම සාක්ෂි විභාගය නොවැම්බර් 29 වැනිදා දක්වා දිනපතා පැවැත්විමට නියමිතය. මේ අතර පාස්කු ප්‍රහාරය සම්බන්ධයෙන් ගොනුකළ මූලික අයිතිවාසිකම් පෙත්සම් 12 ක් ලබන වසරේ මාර්තු 14 විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණයේ 07 පුද්ගල විනිසුරු මඩුල්ල විසින් නොවැම්බර් 16 දින නියම කරන ලදී.2019 අප්‍රේල් 21, පාස්කු ඉරු දින ප්‍රහාර වළක්වා ගැනීමට හිටපු ආරක්ෂක ලේකම්වරයා සහ හිටපු පොලිස්පතිවරයා කටයුතු නොකිරීමෙන් සිය මූලික අයිතිවාසිකම් උල්ලංඝනය වී ඇතැයි සඳහන් කරමින් 12 දෙනෙකු ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් 12 පිළිබද විභාගය කළ සත් පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලේ සාමාජික විනිසුරුවරුන් දෙදෙනෙකු පෞද්ගලික හේතුන් මත නොවැම්බර් 16 වනදා පෙත්සම් විභාගයෙන් ඉවත් විය.මෙලෙස ඉවත් වුයේ ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් දෙදෙනෙකු වූ ප්‍රියන්ත ජයවර්ධන සහ ගාමිණි අමරසේකර යන විනිසුරුවරුන් ය.අදාළ විනිසුරුවරුන් දෙදෙනා පෞද්ගලික හේතූ මත පෙත්සම් විභාගයෙන් ඉවත්වන බව නිවේදනය කෙරිණ.පෙත්සම්ල වගඋත්තරකරුවන් ලෙස හිටපු ආරක්ෂ ලේකම් හේමසිරි ප්‍රනාන්දු, හිටපු පොලිස්පති පූජිත් ජයසුන්දර, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන, හිටපු අගමැති රනිල් වික්‍රමසිංහ, පසුගිය යහපාලන රජයේ අමාත්‍ය මණ්ඩලය , නීතිපති ඇතුළු පිරිසක් නම් කර ඇත. මෙම මුලික අයිතිවාසිකම් පෙත්සම් විභාග වන්නේ පාස්කු ඉරුදින බෝම්බ ප්‍රහාරවලට වගකිව යුතු යැයි සැක කෙරෙන විසි පස්දෙනකුට එරෙහිව නීතිපතිවරයා විසින් අධි චෝදනා ගොනු කරමින් කොළඹ මහාධිකරණයේ පැවරූ නඩුවට අමතරවය. සිරිල් ගාමිණී පියතුමා නොවැම්බර් 16 දෙවන දිනටත්, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවට පැමිණියේය. පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරය එල්ල කළ ත්‍රස්තවාදින්ට මෙරට බුද්ධි අංශ අනුග්‍රහය දක්වා ඇති බවට සිරිල් ගාමිණි පියතුමන් ඉකුත් ඔක්තෝබර් 23 වනදා සූම් තාක්ෂණය ඔස්සේ පැවති හමුවකදි ප්‍රකාශයක් කර තිබුණි. එම ප්‍රකාශයකට අදාළව ශ්‍රී ලංකාවේ රාජ්‍ය බුද්ධි සේවා වත්මන් අධ්‍යක්ෂ මේජර් ජෙනරාල් සුරේෂ් තුවාන් සලේ කළ පැමිණිල්ලකට අනුව සිරිල් ගාමිණි පියතුමා ඊයේ දිනයේ ත් අපරාධ පරීක්ෂණ දොපාර්තමේන්තුවට පැමිණියේය.උදෑසන 10 ට පමණ පැමිණි පියතුමාගෙන් පැය 7 කට අධික කාලයක් ප්‍රකාශ සටහන් කරගෙන තිබූ අතර උන්වහන්සේ ඉන් පිටව ගියේ පස්වරු 5.45 ට පමණ වන අතර පියතුමන් අද පෙරවරු 10ට පමණ අපරාධ පරීක්ෂණ දපොර්තමේන්තුව හමුවට පැමිණි අතර නොවැම්බර් 16 වනදාත් පැය 8ක කාලයක් ප්‍රකාශ සටහන් කරගෙන තිබේ. අප්‍රේල් 21 ප්‍රහාරයට සම්බන්ධ බව කියන සිදුවීම් කිහිපයක් පිළිබඳව සමගි ජන බලවේග පාර්ලිමේන්තු මන්ත්‍රී මනුෂ නානායක්කාර පසුගිය දා සිදුකළ ආන්දෝලනාත්මක අනාවරණයට, මහජන ආරක්ෂක අමාත්‍ය ආචාර්ය සරත් වීරසේකර බ්‍රහස්පතින්දා (නොවැ.11) පර්ලිමේන්තුවේ දී ප්‍රතිචාර දක්වා සිටියේ ය.  අමාත්‍ය වීරසේකර චෝදනා කර සිටියේ, හරීන් ප්‍රනාන්දු සහ මනුෂ නානායක්කර යන මන්ත්‍රීවරුන්ගේ ප්‍රකාශයන් පාස්කු ප්‍රහාරයේ විමර්ශන දෙස බලා සිටින ජනතාව නොමඟ යැවීමේ අරමුණින් සිදුකළ දුෂ්ට ක්‍රියාවක් බව යි. අදාල මන්ත්‍රීවරුන් පර්ලිමේන්තු වරප්‍රසාදවලට මුවා වී, පාස්කු ප්‍රහාරය පිළිබඳ ජනතාව නොමඟ යැවීමට ඉතාම නිර්ලජ්ජිත ලෙස සාවද්‍ය ප්‍රකාශ සිදුකර ඇතැ යි ද අමාත්‍යවරයා පැවසුවේ ය.  හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයා පසුගිය දා මෙවන් ප්‍රකාශයක් සිදුකළේ ය:  \"ගරු මුලසුන හොබවන මන්ත්‍රීතුමනි, මම ඉල්ලීමක් කරනවා අපේ පාර්ලිමේන්තුවට, මේක අපි ඔක්කොටම තියෙන ප්‍රශ්නයක්. සහරාන්ගේ නෝනා කරපු ප්‍රකාශය අපේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න. මේ 'හාදියා' කියන සහරාන්ගේ නෝනා කියලා තියෙනවා, ලංකාවේ බුද්ධි අංශයේ නිලධාරීන් සහරාන් එක්ක එක ගෙදර හම්බවෙච්ච දවස් තියෙනවා කියලා.\" අමාත්‍ය සරත් වීරසේකර පසුගිය 11 වැනි දා ප්‍රතිචාර දැක්වූයේ මේ ප්‍රකාශයට ය. ඔහු සහරාන්ගේ බිරිඳ වන අබ්දුල් කාදර් හාදියාගේ ප්‍රකාශය ගැන මෙසේ පැහැදිලි කළේ ය.  \"හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයා කියනවා, සහරාන් හෂිම්ගේ බිරිඳ හාදියා කියලා තියෙනවා ලු එයාගේ ගෙදර දී බුද්ධි අංශ නිලධාරීන් සහරාන් හමුවුණා කියලා. හරීන් ප්‍රනාන්දු කියනවා එහෙම නොවේ නම් ඔප්පු කරන්න කියලා. ගරු කතානායකතුමනි, මිනීමරු සහරාන්ගේ බිරිඳ වන අබ්දුල් කාදර් ෆාතිමා හාදියා කියන මේ තැනැත්තිය, මේ සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශ 05ක් ලබා දීලා තියෙනවා. ප්‍රකාශ 03ක් පාස්කු ප්‍රහාරයෙන් පසුව, සහ ප්‍රකාශ 02ක් පාස්කු ප්‍රහාරයට පෙර. ප්‍රහාරයෙන් පසු 2019 මැයි මස 06 වැනි දින හාදියා අම්පාර පොලීසියට පාපොච්ඡාරණයක් කර තිබෙනවා. ඒකෙ පිටු 22ක් තියෙනවා. මේන්න ඒ පාපොච්ඡාරණය. මේකෙ කිසිම තැනක හාදියා කියලා නැහැ බුද්ධි අංශ ඇවිත් එයාගේ ගෙදර දි සහරාන් හමුවුණා කියලා.\" \"කතානායකතුමනි, ඉන්පසු හාදියා 2019 මැයි මාසේ 14 වැනිදා CID එකට කට උත්තරයක් දෙනවා. ඒකෙ තියෙනවා පිටු 102ක්. ඒකෙත් කිසිම තැනක සඳහන් වෙලා නැහැ බුද්ධි අංශ ඇවිත් සහරාන්ව හමුවුණා කියලා. හරීන් ප්‍රනාන්දුට අවශ්‍ය නම් CID ඒකට ඇවිල්ලා, ඒ ලේඛනය බලලා සැක හැරගන්න පුළුවන්. ඊට පස්සේ ගරු කතානායකතුමනි, ජනාධිපති කොමිෂන් සභාව හාදියාගෙන් ප්‍රශ්න කළා. ප්‍රකාශ සටහන්කර ගත්තා. ඒකෙ තියෙනවා පිටු 362ක්. ඒකෙත් කිසිම තැනක බුද්ධි අංශ සහරාන්ව හමුවුණා කියලා සඳහන් වෙලා නැහැ.\" \"හරීන් ප්‍රනාන්දුට කොන්දක් තියෙනවා නම් එළියට ගිහිල්ලා කියන්න එදා පාර්ලිමේන්තුවේ දී කිව්ව දේ. එතකොට අපි අවසර දෙන්නම්, ඒ පිටු 362 කියවන්න. ඒකෙ එහෙම නැත්නම්, තමුන්නාන්සෙට විරුද්ධව නීති ප්‍රකාරව කටයුතු කරන්න පුළුවන් පාස්කු ප්‍රහාරයේ විමර්ශන ක්‍රියාවලියේ දුෂ්ට ලෙස වැරදි තොරතුරු ලබා දීම වෙනුවෙන් ජනතාවට,\" අමාත්‍යවරයා ප්‍රකාශ කළේ ය.  සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී මනූෂ නානායක්කාර පසුගිය 09 වැනිදා පාර්ලිමේන්තුවේ දී ප්‍රශ්නකර සිටියේ 'සාරා' නම් කාන්තාව හමුදා කඳවුරක සිටින්නේ ද යන්න යි.  සාරා හෙවත් සාරා ජෙස්මින් යනු පාස්කු ඉරිදා කටුවාපිටිය දේවස්ථානයට මරාගෙන මැරෙන ප්‍රහාරයක් එල්ල කළ තැනැත්තාගේ භාර්යාව වන පුලස්තිනී මහේන්ද්‍රන් ය. ඇය සයින්දමරදුහි නිවෙසක සිදුවූ පිපිරීමෙන් මියගිය බව පැවසුන ද, එය මෙතෙක් තහවුරු වී නොමැති බව පාස්කු ප්‍රහාරය පිළිබඳ විමර්ශන කොමිසමේ දී අනාවරණය විය. \"අපි පාර්ලිමේන්තුවේදී ඇහුවා සාරා කෝ කියලා. කෝ මේ සාරා කියන කාන්තාව කියලා. එතකොට සාරා කියන කාන්තාවගේ ඩී.එන්.ඒ. අරගෙන හොයන්න උත්සහ කළා, ඇය මැරිලා කියලා පෙන්නන්න උත්සහ කළා. සාරා කියනා කාන්තාව දැනට හමුදා කඳවුරක ඉන්නව ද, එහෙම නැත්නම් ඝාතනයට ලක්කර තියෙනවා ද, එහෙම නැතැනම් ඉන්දියාවට පන්නලා තියෙනවා ද කියලා මේ සමාජයට අපිට දැනුවත් කරන්න. ඇයි මේව හංගන්නේ? මේවා කියන අයව අත්අඩංගුවට ගන්නේ?\" මන්ත්‍රීවරයා ප්‍රශ්න කළේ ය.\"  මන්ත්‍රීවරයා චෝදනා කළේ මේ පිළිබඳව ප්‍රශ්න කරන්නන් පීඩාවට පත්කෙරෙමින් තිබෙන බව යි. \"මේ කියනකොට හරීන් ප්‍රනාන්දුව CID එකට ගෙනියන්නේ, අපිට වෙන නඩුදාලා, වෙන දේවල් කරලා CID එකට ගෙනිහිල්ලා ආණ්ඩු මට්ටු කරන්න හදන්නේ නැතිව මේක ඇත්ත ද, නැත්ත ද කියලා කියන්න. එළියට දාපු නැති වෙළුම් ටිකේ තියන කාරණා ටික එළියට කියන්න. ඇයි මේවා කියන්න බය?\" ඔහු අසා සිටියේ ය.  \"අපි අහනවා එදා අර අත්අඩංගුවට ගත්ත ලොරි දෙකේ තිබ්ච්ච අයුධ, පුපුරණ ද්‍රව්‍ය සමග ඒ වෙලාවේ ඉහළ පොලිස් නිලධාරියෙක්ගේ නියෝගයෙන් ඒ ටික නිදහස් කරනකොට රුපියල් 5000 කොළ වලින් අල්ලස් ගත්තේ කවුද? ඒ ලොරිවල අයිතිකාරයා කවුද? අර ඉහළ පොලිස් නිලධාරියා මාළු මාළු එකේ ඉන්නකොට මාළු මාළු එකේ බිල ගෙවපු කෙනා කවුද? එයා දැන් මේ රජයේ කොතනද ඉන්නේ? එයා දැන් මේ ආණ්ඩුවත් එක්ක කොයිවගේ ගනුදෙනුවකද ඉන්නේ? එයාට තිබිච්ච නඩුවලට මොනවද වුණේ? මේ පිළිබඳ ප්‍රශ්න රාශියක් මේ වෙනකොට මතුවෙලා තියෙනවා,\" ඔහු වැඩි දුරටත් ප්‍රකාශ කළේ ය. මන්ත්‍රී මනුෂ නානායක්කාරගේ චෝදනාවන්ට ප්‍රතිචාර දක්වමින් අමාත්‍ය සරත් වීරසේකර පාර්ලිමේන්තුවේ දී කියා සිටියේ, අදාල ලොරි රථ පාස්කු ප්‍රහාරයට සම්බන්ධ නැති බව යි. එම ලොරියේ ප්‍රවාහනය කෙරුනේ විසිතුරු මසුන් බව ඔහු පැවසුවේ ය.  \"හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයා අහනවා පාස්කු ප්‍රහාරයට පෙර අප්‍රේල් 04 වැනිදා ගැලනිගම අධිවේගී මාර්ග පිවිසුමේ අත්අඩංගුවට ගත් ලොරි දෙකක් තිබුණා, ඒවා මොනවා ද ඒවා නිදහස් කිරීමට බලකළ පොලිස් ප්‍රධානියා කවුද කියලා අසමින්. ඒකත් මේ පාස්තු ප්‍රහාරයට සම්බන්ධ කරන්න හදනවා. ගරු කතානායකතුමනි, අප්‍රේල් 05 වැනිදා අළුයම 12.35ට අංක LE 6012 දරණ විසිතුරු මසුන් රැගත් ලොරියක් තමා ගැලනිගම අධිවේගී මාර්ග සංචාරක කොට්ඨාසයේ නිලධාරීන්ගේ පරීක්ෂණයට ලක්කර තිබෙන්නේ. ඒ ලොරියේ සැකකටයුතු කිසිවක් නොමැති බවත්, තිබී ඇත්තේ චීනයේ සිට මෙරටට ගෙන්වූ විසිතුරු මසුන් බවත් පෙනී ගොස් තිබෙනවා. ඔවුන් ගෙනියන්නේ කටුනායක ගුවන් තොටුපලේ සිට හොරණ ප්‍රදේශයට යි,\" ඔහු පැවසුවේ ය.  ලොරිය වැඩි වේලාවක් නවත්වාගෙන සිටියහොත් ඔක්සිජන් අවසන් වී මසුන් මියයෑමට හැකියැයි ලොරි රියැදුරා පැවසූ හෙයින්, ගැටලුවක් නොමැති නම් අදාළ ලොරි රථය ප්‍රමාද නොකොට මුදාහරින්නැ යි උසස් පොලිස් නිලධාරියෙකු උපදෙස් ලබා දී ඇතිබව ඇමතිවරයා සඳහා කළේ ය.  \"මේ ලොරිය ඉහත ස්ථානයේ පරීක්ෂා කිරීමට ප්‍රථම කටුනායක ගුවන්තොටුපොළේ දී රේගු නිලධාරීන් විසින් පරීක්ෂා කළා. ඊට පස්සේ නිරෝධායන මධ්‍යස්ථානයේ පරීක්ෂා කළා. ඒ කිසිම තැනක කියලා නැහැ, නීති විරෝධී වැඩක් වෙනවා කියලා. සෑම තැනම කියලා තියෙන්නේ විසිතුරු මසුන් ගෙන එන බව සනාථ කරලා තියෙනවා. මීට අමතරව ජනාධිපති පරික්ෂණ කොමිෂන් සභාවේ පොලිස් ඒකකය මඟින් අදාල ලොරි රථය පරීක්ෂා කළ පොලිස් නිලධාරීන්ගෙන් ප්‍රශ්නකර ඇති අතර, එහිදී විසිතුරු මසුන් සහිත ලොරියේ ඡායාරූප සහ රථය පරීක්ෂා කරන සීසීටීවි කැමරා දර්ශනද ඉදිරිපත් කර ඇති අතර, එයින්ද එහි තිබී අත්තේ විසිතුරු මසුන් බව තහවුරු වෙනවා.\"  \"මේවා ගෙන්වා ඇත්තේ රාජගිරියේ ට්‍රොපිකල් ෆිෂ් ඉන්ටර්නැෂල් නැමැති ආයතනයෙන්. ආවේ CZ 3059 දරණ චයිනා සදර්න් එයාර් ලයින් ගුවන් යානයෙන්. ඒ වගේම තවත් වරක් අප්‍රේල් 21 වැනි දිනත් මේ වගේම චීනයෙන් විසිතුරු මාළු එවලා තියෙනවා. ඒ නිසා හරීන් ප්‍රනාන්දු සහ මනුෂ නානායක්කාර මන්ත්‍රීවරුන්ගේ මේ ප්‍රකාශයන් විමර්ශන කටයුතු පිළිබඳ  බලා සිටින ජනතාව නොමඟ යැවීමට කරන දුෂ්ට ක්‍රියාවක් හැටියට මා දකිනවා.\"  මනුෂ නානායක්කාර මන්ත්‍රීවරයා පවසන පරිදි, පාස්කු ප්‍රහාරය දිනයේ දී මාළු මාළු හෝටලයේ  කිසිම උසස් පොලිස් නිලධාරියෙකු නවාතැන් ගෙන නැතැ යි ද පැවසූ අමාත්‍ය වීරසේකර, එවැන්නෙක් එහි සිටියායැ යි සනාථ කළ හැකි බිල්පත් හෝ වෙනත් තොරතුරු ඇත්නම් ඒවා ඉදිරිපත් කරන ලෙස දන්වා සිටියේ ය. එසේම, ක්‍රිකට් ආයතනයේ ආරක්ෂාව භාරව ශ්‍රී ලංකා පොලීසියේ නිලතල දරන කිසිවෙකුත් නැති බවත් ඔහු සඳහන් කළේ ය.  මේ අතරේ සජබ පර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක කියා සිටියේ ඔවුන් මේ සම්බන්ධයෙන් තොරතුරු ගණනාවක් ලබා දී ඇති නමුත්, මේ වන තෙක් ඔවුන් දුන් ඒ සාක්ෂ්‍ය ප්‍රසිද්ධියට පත්කර නැතිබව යි.  පාස්කු කොමිසම් වාර්තාවේ වෙලුම් 23න් ඉදිරිපත් කර ඇත්තේ එක් වෙළුමක් පමණක් බව පවසන ඔහු, එම නිසා ඇමැතිවරයා \"විටින් විට නැගිටලා මේ සාක්කිය මෙතනින්, සහරාන්ගේ බිරිඳගේ සාක්කිය මෙතනින් කියලා අතනින් මෙතනින් කරුණු දක්වන්න දෙයක් නැහැ\"යි කියා සිටියේ ය.  මන්ත්‍රී චම්පික රණවක ප්‍රකාශ කළේ වෙළුම් විසිතුනේ සඳහන් වන්නේ කුමක්දැ යි දැනගැනීමේ අයිතිය පාර්ලිමේන්තුවටත්, රටටත් ඇති බව යි.  රාජ්‍ය අමාත්‍ය නිමල් ලන්සා ද මේ සම්බන්ධයෙන් අදහස් දැක්වූයේ ය.  \"කතානායකතුමනි, විශේෂයෙන්ම අපේ අගරදගරු කාදිනල් හිමිපාණන් පැහැදිලිව ඉල්ලා සිටින්නේ ජනාධිපති කොමිෂන් වාර්තාව නිර්දේශ දීලා තියෙනවා, ක්‍රියාත්මක කරන්න කියලා. ඒ නිසා අපි ආණ්ඩුව නියෝජනය කළත් අපි පැහැදිලිව කියනවා ඒ නිර්දේශ ඉතා ඉක්මනින් ක්‍රියාත්මක කරන්න කියලා,\" ඔහු අවධාරණය කළේ ය. එක්සත් ජාතික පක්ෂ පර්ලිමේන්තු මන්ත්‍රී සහ හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මෙහිදී කියා සිටියේ 2015 දී ISIS සංවිධානයට බැඳීම සඳහා ගිය පිරිස පාස්කු ප්‍රහාරයට සම්බන්ධ නැති බව යි.  ඔවුන් මෙරටට පැමිණි පසු බුද්ධි අංශයන් ඔවුන් නිරීක්ෂණය කළ බව ඔහු සඳහන් කරයි.  \"දිගන සිද්ධිය ඇතිවුණ වෙලාවේ එදා මම කිව්වා අධ්‍යක්ෂකතුමාට, නිලන්ත ජයවර්ධනට, මේ අය මොකද්ද කරේ කියලා බලන්න. ඒ අය එක්කෙනෙක්වත් මේකට සහභාගී වෙලා නැහැ. සාමාන්‍යයෙන් ගලේවෙල වගේ ඒ තැන්වල හිටියා. ඒ ගොල්ලො මෙතනට සම්බන්ධයක් තිබුණේ නැහැ. මේ වැඩ කටයුතු ගැන අපිත් විභාග කරන්න පාර්ලිමේන්තුවෙත් පත් කළා. තේරීම් කාරක සභාවක්, කොමිසමක් පත් කළා. මොකද විශේෂයෙන්ම ඉන්දියාවෙන් මේ තොරතුරු ලැබුණයින් පස්සේ 04 වැනිදා ඉදන් මොකද්ද කළේ කියන එක මටවත් කිව්වේ නැහැ. ඒ ඔක්කොම මම පස්සේ කියන්නම් විවාදයක් ඕනේ නම්. ඒ එකක්වත් කිව්වේ නැහැ,\" හිටපු අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේ ය.   \"තව එකක් මතක තියා ගන්න. අන්තිම කාලේ එකම තොරතුරයි බුද්ධි අංශයට ලැබුණේ. ඒ, මාවනැල්ලේ බුදු පිළිමේ ගැන කබීර් හෂීම් මැතිතුමාගේ ලේකම් දුන්න ඒවා විතරයි. එයාට වෙඩි තිබ්බා. අපි ආණ්ඩුවේ හිටියේ නැහැ. ඒ කාලේ දෙන්නෙක්ට වෙඩි තියලා දැම්මා වාලච්චේන ද. මොකද්ද කිව්වේ අහන්නකෝ. එදා මොකද්ද කිව්වේ අපි ඇවිල්ලා අහනකොටත් කිව්වා සම්බන්ධ නැහැ කියලා. කඩා වැටීමක් තිබුණා. ඒ, බුද්ධි අංශයේ ඒ වැඩ කටයුතු කරපු කවුරුවත් අපි අයින් කළේ නැහැ. කඩා වැටීම අපි පිළිගන්න ඕනේ, ඒ කඩා වැටීම ගැන හොයන්න ඕනේ අනාගතේ ඒක සිදුනොවෙන්න. එච්චරයි අපි කරලා තියෙන්නේ.\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59302013", "Category": null, "Parent URL": null}