{"Source": "bbc", "Timestamp": "11 පෙබරවාරි 2018", "Headline": "ආණ්ඩුවට මොකද වෙන්නේ?", "News Content": "එම හමුවේ දී  ආණ්ඩුව තුළ  තවදුරටත් රැඳී සිටිනවාද යන්න ගැන තීරණයක් ගැනීමට නියමිත බවත්  එම සාකච්ඡාවට සහභාගී වීමට නියමිතව සිටි අමාත්‍යවරයා   පවසයි.  සෙනසුරාදා (පෙබරවාරි 10)  පැවැත්වුන පළාත් පාලන මැතිවරණයේ දී ආණ්ඩුව තුළ නියෝජනය වන  ප්‍රධාන දේශපාලන පක්ෂ දෙක වන එක්සත් ජාතික පක්ෂය සහ   ශ්‍රී ලංකා නිදහස් පක්ෂය ලද පරාජය හමුවේ ආණ්ඩුවේ ඉදිරි අනාගතය ගැන දැඩි ගැටලුකාරී තත්වය ඇතිවී තිබෙන බව දේශපාලන ආරංචි මාර්ග මගින්  මේ අතර පැවසෙයි. පළාත් පාලන මැතිවරණ ඉතිහාසයෙහි බලයේ සිටින ආණ්ඩුවක් ලද දැවැන්ත ම පරාජය මෙවර වාර්තා වෙන බව දේශපාලන විචාරකයෝ  පෙන්වා දෙති.  එම ප්‍රතිඵලය පාර්ලිමේන්තු සංයුතියට බලපෑමක් ඇති නොකළත් ආණ්ඩුවට එරෙහිව  ප්‍රකාශිත මහජන මතය  ආණ්ඩුවේ ඉදිරි පැවැත්මට දැඩි බලපෑමක් ඇති කළ හැකි බවත් දේශපාලන විශ්ලේෂණ මගින් පැවසෙයි.  පළාත් පාලන මැතිවරණ ප්‍රතිඵලය  හමුවේ ආණ්ඩුවට තවදුරටත් ඉදිරියට යා නොහැකි තත්වයක් ඇති අතර ජනතාව ආණ්ඩුවට දී තිබුණ  ජනවරම අහෝසි වී ඇති බව අද කොළඹ පැවති මාධ්‍ය හමුවක දී එක්බද්ධ විපක්ෂය වෙනුවෙන් අදහස් දැක්වූ දිනේෂ් ගුණවර්ධන මන්ත්‍රීවරයා කියා සිටියේය.  එම  තත්වය යටතේ ඉක්මනින් පාර්ලිමේන්තුව විසුරුවා හැර පාර්ලිමේන්තු මැතිවරණයක් පවත්වන ලෙස ඒකාබද්ධ විපක්ෂය ජනාධිපතිවරයාගෙන් ඉල්ලා සිටියි.  පොදුජන එක්සත් පෙරමුණේ සභාපති ජී.එල්.පීරිස් ඒකාබද්ධ  මාධ්‍ය හමුවේ දී  අදහස් දක්වමින්, ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වය නැවතත් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාට භාර දීමට  ජනාධිපති මෛත්‍රිපාල සිරිසේන පියවර ගත යුතු බව මැතිවරණ ප්‍රතිඵලයෙන් පෙන්නුම් කරන බව කියා සිටියේය.   මෙම පරාජයත් සමග එක්සත් ජාතික පක්ෂයේ නායකත්වයේ අර්බුදය නැවත කරළියට පැමිණෙන ආකාරයක් දක්නට ලැබෙන අතර විශේෂයෙන්ම සිය පක්ෂය බලයේ සිටින මොහොතක =, එසේම ශ්‍රී ලංකා නිදහස් පක්ෂය බෙදී සටන් වදින මොහොතක  ලද පරාජයට පක්ෂ නායක අගමැති රනිල් වික්‍රමසිංහ වග කිව යුතු බව එම පක්ෂයේ ජ්‍යෙෂ්ඨ  ඇමැතිවරයෙක් බීබීසිය කළ විමසීමක දී සඳහන් කළේය.   ඉදිරි කාලයෙහි  මැතිවරණයකට සාර්ථකව මුහුණ දීමට නම් එක්සත් ජාතික පක්ෂ නායකත්වය වෙනසක් විය යුතු බවත් එම ඇමතිවරයා කියා සිටියි.  මේ අතර එක්සත් ජාතික පක්ෂයේ නායක මට්ටමේ කණ්ඩායමක්  අද සවස නව දේශපාලන තත්වය ගැන සාකච්ඡා කිරීමට අගමැතිවරයා විසින් කැඳවනු ලැබ ඇති බවක් එම පක්ෂයේ ආරංචි මාර්ග මගින් පැවසෙයි.  එක්සත් ජාතික පක්ෂය නියෝජනය කරන  රන්ජන් රාමනායක නියෝජ්‍ය අමාත්‍යවරයා මැතිවරණ පරාජය ගැන බීබීසියට අදහස් දක්වමින්, ලක්ෂ හැට දෙකක් (62) ජනතාවට දුන් පොරොන්දු ඉටු නොකරමින්  දූෂිතයන් ආරක්ෂා කිරීමට යාම නිසා  ආණ්ඩුවට ජනතාව රතු එලියක්  දල්වා ඇතැයි සඳහන් කළේය.  \"සිරගෙවල් වල සිටිය යුතු සොරුන්ට සහ ඝාතකයන්ට දඬුවම් නොකිරීමේ ප්‍රතිඵල මෛත්‍රී සහ රනිල් එක්ව බුක්ති විඳිනු ඇතැයි සිතමි\" යයි සඳහන් කරමින් ඔහු සිය ෆේස්බුක් අඩවියේ පණිවිඩයක් පළ කර ඇත.   ජනතාවට දුන් පොරොන්දු ඉටු කිරීමට ආණ්ඩුවට  තවමත් කාලය ඇති බව පැවසූ නියෝජ්‍ය අමාත්‍යවරයා පක්ෂ බදා නොගෙන ජනතාවගේ බලාපොරොත්තු ඉටු කිරීම සිදු කළ යුතු බවත් පෙන්වා දුන්නේය.  සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43023401", "Category": null, "Parent URL": null}