{"Source": "bbc", "Timestamp": "9 ඔක්තෝබර් 2019", "Headline": "ශ්‍රී ලංකා ජනාධිපතිවරණය: නාගානන්ද කොඩිතුවක්කුට සිදු වූයේ කුමක් ද?", "News Content": "ඇතැම්  සමාජ මාධ්‍ය පරිශීලකයෝ ඔහු වංචාකාරයෙකු බවට ද චෝදනා කළහ.  ෆේස්බුක් ඔස්සේ පළ වූ ඇතැම් සටහන්වල (post) දැක්වුණේ ඔහු රුපියල් මිලියන ගණනක මුදල් සිය ගිණුමට බැර කරගනිමින් සිතාමතා ම ජනාධිපතිවරණය මගහැර ගිය බවය. කෙසේ වෙතත් මාධ්‍ය හමුවේ අදහස් දක්වමින් නාගානන්ද කොඩිතුවක්කු තමන්ට එල්ල වන චෝදනා තරයේ ප්‍රතික්ෂේප කළේය.  ඔහු පවසන්නේ එක්තරා දේශපාලන පක්ෂයක් තමන් \"කුමන්ත්‍රණයකට හසු කළ\" බවය.  ජනාධිපතිවරණයට ආ හැටි  විල්පත්තුව ආසන්නයේ සිදු වෙතැයි පැවසෙන වන විනාශය ගැන මෙන් ම වෙනත් වංචා දූෂණ චෝදනා සම්බන්ධයෙන් අධිකරණ ක්‍රියාමාර්ග වෙත යොමු වී සිටි නීතිඥ නාගානන්ද කොඩිතුවක්කු පිළිබඳ පසුගිය සමයේ සමාජ ජාල ඔස්සේ අවධානය යොමු විය. 1978 වසරේදී රේගු නිලධාරියෙකු ලෙස වෘත්තීය ජීවිතය ආරම්භ කළ බව පවසන ඔහු, 2001 වසරේ දී බදු වංචාවක් සම්බන්ධයෙන් තමන් පැවැත්වූ විමර්ශනයකින් පසු  පැමිණි ජීවිත තර්ජන හමුවේ බ්‍රිතාන්‍යයට පැමිණි බව බීබීසී සිංහල සේවය සමඟ මීට ඉහතදී පැවසීය. පසුව 2009 වසරේදී යළි ශ්‍රී ලංකාවට පැමිණි තමන් දූෂණ විරෝධී සටන යළි ආරම්භ කළ බවත්, ඉදිරි ජනාධිපතිවරණය සඳහා තරග කිරීමේ අදහසක් ඇතිව සිටින බවත් සඳහන් කළේය. 2017 වසරේ සිට සිය ජනාධිපතිවරණ ව්‍යාපාරය උදෙසා වැඩි වශයෙන් සමාජ මාධ්‍ය තෝරාගත් ඔහු \"විනිවිද පදනම\" පිහිටුවා ගනිමින් යෝජිත ව්‍යවස්ථාවක් ද හඳුන්වා දුන්නේය.  බලය බෙදීම, අපරාධකරුවන්ට දඬුවම් ලබා දීම, ජාතීන් අතර සංහිඳියාව ගොඩනැගීම සහ ආර්ථීකය මෙන්ම විදේශ ප්‍රතිපත්ති සම්බන්ධයෙන් ඔහු සිය අදහස් මහජනතාව හමුවේ ප්‍රකාශ කළේය  රටවල් කිහිපයකම සංචාරය කරමින් තම ඡන්ද ව්‍යාපාරයට සහය දක්වන ලෙස ඉල්ලා සිටි ඔහු, නීතීඥවරයකු මෙන්ම ප්‍රසිද්ධ ව්‍යාපාරිකයකු ද වන රොහාන් පල්ලෙවත්ත සමග එක්ව සන්ධානයකින් තරග කිරීමටද මීට ඉහතදී ඉදිරිපත් විය.  පසුව තමා ස්වාධීනව තරග කරන බව පවසමින් අඛණ්ඩව මැතිවරණ සටන මෙහෙයවූ නීතිවේදී නාගානන්ද කොඩිතුවක්කු, සෙසු විකල්ප බලවේග සමග සන්ධාන ගතවන බවත් වරින්වර පැවසීය.  කෙසේ වෙතත් ජනාධිපතිවරණය සඳහා ඇප තැන්පත් නොකිරීමත් සමඟ ව්‍යාජ අපේක්ෂකත්වයක් මවාපාමින් ජනතාවගෙන් මුදල් එකතුකිරීමේ ව්‍යාපාරයක නිරත වූ බවට සමාජ මාධ්‍ය ඔස්සේ ඔහුට චෝදනා එල්ල විය.  සඳුදා (ඔක්තෝබර් 07) මැතිවරණ මහලේකම් කාර්යාලය අසලදී මාධ්‍යවේදීන් අමතමින් ඔහු සඳහන් කළේ තමාට ජනාධිපතිවරණයට තරග කිරීමට අවස්ථාව ලබා දෙන බවට පොරොන්දු වූ එක්තරා දේශපාලන පක්ෂයක් අවසානයේ එම පොරොන්දුව කඩ කළ බවය. \"පොරොන්දුව වුණේ මම එංගලන්ත පුරවැසි භාවය අහෝසි කළොත් මට ඡන්දය ඉල්ලන්න අවස්ථාව දෙනවා කියන දෙය. මම අනිත් අය වගේ බොරු සාක්ෂි ඉදිරිපත් කළේ නෑ. මම පුරවැසි භාවය අහෝසි කිරීමේ සත්‍ය තොරතුරු ඉදිරිපත් කළේ, මැතිවරණ කොමිසමේ සභාපතිවරයාගේ සහතිකයත් ඇතිව. නමුත් එම පක්ෂය එය පසෙකලා දිගින් දිගටම අපේක්ෂකත්වය නොදෙන්න කටයුතු කළා,\" නීතිවේදී නාගානන්ද කොඩිතුවක්කු පැවසීය.  \"ඔවුන් කිව්වා සිකුරාදා 12 ට පැමිණ මා වෙනුවෙන් ඇප තැන්පත් කරනවා කියා. පසුව එහි ලේකම්වරයා සවස 4 ට පැමිණ කිව්වා අපේ පක්ෂයෙන් ඔබට ඡන්දය ඉල්ලන්න අවසර නෑ කියා. ගිහින් මහේෂ් සේනානායක සමග එකතුවෙන්න කියලාත් ඔහු කිව්වා.\" නමුත් තමා කිසි විටකත් මුදල් වියදම් කිරීමට සූදානම් නොවූ බවද ඔහු පවසයි.  \"දේශපාලන පක්ෂ තියනවා මාකට් එකේ විකුණන්න මිලියන තිහ දක්වා. පක්ෂ පහක් හයක් එක්ක සාකච්ඡා කළා. සතපහක්වත් මේකට සල්ලි වියදම් කරන්න මම සුදානම් වුණේ නෑ.\"   ඒ අනුව ජනාධිපතිවරණය සඳහා තමන් ඇප තැන්පත් කිරීමට එරෙහිව කුමන්ත්‍රණයක් ක්‍රියාත්මක වූ බව නාගානන්ද කොඩිතුවක්කු පවසන්නේය. එමෙන්ම ජාතික ජනතා ව්‍යාපාරයෙන් ජනාධිපතිවරණය වෙනුවෙන් ඉදිරිපත් වන හිටපු යුද හමුදාපති මහේෂ් සේනානායක ප්‍රමුඛ කණ්ඩායමක් මේ පිටුපස සිටින බවටද ඔහු චෝදනා කළේය.  \"මේක සංවිධානාත්මකව කළ දෙයක්.  මේ සම්බන්ධයෙන් විරෝධතාවක් අන්තර්ජාලය ඔස්සේ මම ගොනු කළා. එහි මහේෂ් සේනානායක ගැනත්, මේ කුමන්ත්‍රණය ගැනත්, මේ දේශපාලන පක්ෂය ගැනත් සඳහන් කළා. රටේ ජනතාවගේ මුදල් වංචා කළා කියා නැගෙන චෝදනාවට පිළිතුර තමයි මේ.\" මේ අතර ජනරාල් මහේෂ් සේනානායක සම්බන්ධයෙන් එල්ලකරන චෝදනා ගැන  ප්‍රතිචාර දැක්වූ ජාතික ජනතා ව්‍යාපාරයේ මහලේකම් ගාමිණී ගුණවර්ධන, එම චෝදනාව තරයේ ප්‍රතික්ෂේප කළේය.   \"එතුමා ඉතා අසාධාරණ චෝදනාවක් අපිට කරනවා එක්තරා පක්ෂයකින් එතුමා නාමයෝජනා භාරදෙන්න සිටියත් ඒ පක්ෂය අපි මැදිහත් වෙලා යම් බලපෑමක් කළා කියා. අපි බොහොම කාරුණිකව එතුමාගෙන් ඉල්ලා සිටිනවා, අපි ආවේ මහත්මා දේශපාලනයක් කරන්න,\" ගාමිණී ගුණවර්ධන පැවසීය.  \"වගකීමකින් තොරව කරන ප්‍රකාශ තරයේ හෙළා දකිනවා. තමාගේ නොහැකියාවන් තමා වටහා ගත යුතුයි. එය තවකෙනෙකුට පටවා තම වගකීමෙන් නිදහස් වීම සදාචාර නෑ. අපි කිසිම එවැනි බලපෑමක් සිදුකර නැහැ.\" මේ අතර ශ්‍රී ලංකා කොමියුනිස්ට් පක්ෂයේ ප්‍රධාන ලේකම්, හිටපු පාර්ලිමේන්තු මන්ත්‍රී ඩිව් ගුණසේකර ද මේ සම්බන්ධයෙන් මාධ්‍ය හමුවේ අදහස් පළකරමින් පැවසුවේ නාගානන්ද කොඩිතුවක්කු දේශපාලන පක්ෂයකට මුදල් ද ලබාදෙමින් එම පක්ෂයෙන් අපේක්ෂකත්වය බලාපොරොත්තුව සිටි මුත් අවසාන මොහොතේ එම දේශපාලන පක්ෂය ඔහු ප්‍රතික්ෂේප කර ඇති බවය. \"දැන් ඔහු තමයි ඉස්සෙල්ලම තරග කරන බව පැවසුවේ. අන්තිමේදී ඔහු පක්ෂයක් නැතිව, මොකද ඔහු මන්ත්‍රීවරයෙක් නෙවි නේ. ඔහුට පක්ෂයක් නෑ. පක්ෂයක් බද්දට ගන්න උත්සහ කළා. ඒ පොරොන්දුව පිට බ්‍රිතාන්‍ය පුරවැසි භාවයත් අහෝසි කළා. තමන් එකතු කළ මුදල් ද එම පක්ෂයේ ගිණුමකට බැර කළා. අන්තිම මොහොතේ කියලා තිබුණා තමන්ගේ පක්ෂයෙන් තරග කරන්න දෙන්න බෑ කියලා. කාටත් කළින් ආපු නාගානන්ද මහත්තයට අද තමයි තේරුනේ මැතිවරණ ක්‍රමය තුළ ජාවාරම් කරන්න ව්‍යවස්ථාව තුළම පහසුකම් පවතිනවා කියන දේ.\"  නීතිවේදී නාගානන්ද කොඩිතුවක්කු වැඩිදුරටත් පවසන්නේ තමා ඉදිරියේදී ජනතාව වෙනුවෙන් සැබෑ ලෙසම පෙනී සිටින දේශපාලන පක්ෂයකට සහය දීමේ සූදානමින් පසුවන බවය. ඒ වෙනුවෙන් වූ සන්ධාන ගතවීමක් ඉදිරි දින කිහිපයේදී අපේක්ෂා කරන බවද ඔහු මාධ්‍ය හමුවේ සඳහන් කළේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49963000", "Category": null, "Parent URL": null}