{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: 'අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කිරීම සහ අත්ඩංගුවට ගැනීම්වල වර්ධනයක්'", "News Content": "මානව හිමිකම් කොමිසමේ සභාපතිනි, මහාචාර්ය දීපිකා උඩගම මෙසේ සිය නිරීක්ෂණ ඉදිරිපත් කර තිබෙන්නේ \"ප්‍රජාතන්ත්‍රවාදය තුළ අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කිරීම: නීත්‍යානුකූල සමතුලිතතාවක් තුළ වැඩ කිරීමේ අවශ්‍යතාව\" යන මාතෘකාව යටතේ වැඩ බලන පොලිස්පතිවරයා වෙත ලිපියක් යොමු කරමිනි.   කෝවිඩ්-19 රෝගය ව්‍යාප්ත වීම හමුවේ සමාජ මාධ්‍ය හරහා කරනු ලැබ ඇති ප්‍රකාශ සම්බන්ධයෙන් පොලීසිය විසින් මෑතකදී කරන ලද අත්අඩංගුවට ගැනීම් රාශියක් පිළිබඳව ශ්‍රී ලංකාවේ මානව හිමිකම් කොමිෂන් සභාව විසින් නිරීක්ෂණය කළ බව ද අදාළ ලිපියෙහි සඳහන් වේ. අන්තර්ජාලය හරහා අසත්‍ය හා ද්වේෂ සහගත ප්‍රකාශ පළ කරන අයට එරෙහිව සහ රජයේ නිලධාරීන්ගේ රාජකාරිවලට බාධා වන පරිදි ඔවුන්ගේ සුළු අඩුපාඩු විවේචනය කිරීම/මතුකර පෙන්වන තැනැත්තන්ට එරෙහිව දැඩි නීතිමය ක්‍රියාමාර්ග ගන්නා බව අප්‍රේල් පළවෙනිදා පොලිස් දෙපාර්තමේන්තුව ප්‍රකාශයට පත් කළ අතර ඉන් අනතුරුව එවැනි කෝපකාරී අත්අඩංගුවට ගැනීම්වල වර්ධනයක් දක්නට ඇති බව මහාචාර්ය දීපිකා උඩගම නිකුත් කළ ලිපියේ දැක්වේ.  ඇය පවසන්නේ, රජයේ බලධාරීන් විවේචනයට ලක් කිරීමට ඉඩ ලබා නොදෙන බවට පැහැදිලි පණිවුඩයක් එමගින් ලබා දී ඇති බවය.  \"අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කිරීම සඳහා ගනු ලබන ඕනෑ ම ක්‍රියාමාර්ගයක් පෙන්වා දීම අපගේ කොමිසමේ රාජකාරිය වන අතර හදිසි අවස්ථාවකදී වුව ද ප්‍රජාතන්ත්‍රවාදයක අනුව එය නීතිමය රාමුවක් තුළ පැවතිය යුතුය. මේ අවස්ථාවේදී ඊට අදාළ නීතිය ව්‍යවස්ථාව වන අතර ශ්‍රී ලංකාවේ ජාත්‍යන්තර මානව හිමිකම් බැඳීම් ද සැලකිල්ලට ගත යුතුය. අයිතිවාසිකම් පිළිබඳ සීමාවන් නීත්‍යානුකූලභාවය, සමානුපාතිකත්වය සහ සමානව සැලකීම පිළිබඳ පරීක්ෂණවලට අනුකූල විය යුතු බව එම නීති මගින් නියම කරනු ලැබේ. ශ්‍රී ලංකා අධිකරණය ඒ සම්බන්ධයෙන් බලයලත් නීතිවේදීන්ගෙන් සමන්විත ආයතනයක් සකස් කර තිබේ.\" ඉහත කරුණු සැලකිල්ලට ගනිමින් ශ්‍රී ලංකා මානව හිමිකම් කොමිසම පහත සඳහන් කරුණු පොලිස්පතිවරයාගේ අවධානයට යොමු කර තිබේ. මානව හිමිකම් කොමිෂන් සභාවට එහි මව් ප්‍රඥප්තිය වන 1996 අංක 21 දරන පනත මගින් පවරා ඇති බලතල හා කාර්යයන් යටතේ: වැරදි තොරතුරු මුදා හැරීම මගින් මහජන සාමයට සහ මහජන සෞඛ්‍යයට බලපාන බව පෙන්වා දෙන කොමිසම අවධාරණය කර ඇත්තේ, \"එවැනි අත්අඩංගුවට ගැනීම් නීත්‍යානුකූලව වලංගු විය යුතුය. අත්තනෝමතික හා අසමාන සහ වෙනස් කොට සැලකීමකින් සිදු නොකළ යුතු,\" බවය.  \"එක් බී වාර්තාවක කිසිසේත් අත්අඩංගුවට ගැනීමේ නීතිමය පදනම සඳහන් නොවන,\" බව ද මානව හිමිකම් කොමිසම පොලිස්පතිවරයාට යොමු කළ ලිපියේ සඳහන් කර ඇත. \"යම් අත්අඩංගුවට ගැනීමක් සිදු කරන්නේ නම් එය නීතිමය පදනමක් මත සිදු කළ යුතු,\" බව ද එහි දැක්වේ. එබැවින්, වැරදි තොරතුරු මුදා හැරීම සම්බන්ධයෙන් මෑතකදී සිදු කළ අත්අඩංගුවට ගැනීම්වලට අදාළ නීතිමය කරුණු සමාලෝචනය කරන ලෙස කොමිසම නිර්දේශ කරයි.  විශේෂයෙන්ම නිලධාරීන් විවේචනය කරන අයට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගන්නා බවට පොලිස් මාධ්‍ය අංශය විසින් මාධ්‍ය ආයතන වෙත නිකුත් කරන ලද අනතුරු ඇඟවීම පිළිබඳව මානව හිමිකම් කොමිසම දැඩි අවධානයෙන් යුතුව සලකන අතර එය ජනතාවගේ අදහස් ප්‍රකාශ කිරීමේ අයිතිය \"බියවැද්දීමේ බලපෑමක්\" විය හැකි බවට කොමිසම යෝජනා කරයි. ශ්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපතිනි මහාචාර්ය දීපිකා උඩගම නිකුත් කළ ලිපියෙහි සදහන් වන්නේ, \"රාජ්‍ය නිලධාරීන් හෝ ප්‍රතිපත්ති විවේචනය කිරීම සම්බන්ධයෙන් වන ඕනෑ ම අත්අඩංගුවට ගැනීමක් ව්‍යවස්ථාවට පටහැනි බව පෙන්වා දීමට කැමැති,\" බවය. වෛරී ප්‍රකාශ සම්බන්ධයෙන් අත්අඩංගුවට ගැනීම් සිදු කිරීමේදී සියලු ප්‍රජාවන්ට ආරක්ෂාව සපයන සහ හෙළා දැකීම් සිදු නොවන පරිදි සිදු විය යුතු අතර එය එසේ නොවන්නේ නම් නීතිය, ඇතැම් ප්‍රජාවන්ට එරෙහිව ආයුධයක් බවට පත්වනු ඇතැයි ද මානව හිමිකම් කොමිසම පෙන්වා දී තිබේ. ජාතික මානව හිමිකම් කොමිසම පොලිස්පතිවරයා වෙත යොමු කළ මේ ලිපිය සම්බන්ධයෙන් ප්‍රතිචාරය දැනගැනීම පිණිස පොලිස් ප්‍රකාශකවරයා සහ සම කැබිනට් ප්‍රකාශක අමාත්‍ය බන්ධුල ගුණවර්ධන ඇමතීමට බීබීසී සිංහල සේවය දැරූ උත්සාහය සාර්ථක නොවීය.  පොලිස් මාධ්‍ය අංශය නිකුත් කළ ඉහත කී නිවේදනය ගැන මීට ඉහතදී දැඩි කණස්සල්ල පළ කළ ශ්‍රී ලංකාවේ මාධ්‍ය සංවිධාන කිහිපයක්, වසංගතයක් අවස්තාවක ව්‍යාජ පුවත් පැතිරයාම වැළැක්වීමට කටයුතු කළ යුතු බව සත්‍යයක් වුව ද එහිදී වඩාත් සුදුසු ක්‍රියාදාමය දඬුවම් පැමිණවීම නොව ව්‍යාජ පුවත් සහ වැරදි තොරතුරුවලට එරෙහිව නිරවද්‍ය තොරතුරු හා සත්‍ය හැකිතාක් ජනතාවට බෙදාහැරීම බව පෙන්වා දී තිබුණි.  එමගින් ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිවාසිකම ආරක්ෂාවන අතරම, ව්‍යාජ පුවත් වැළැක්වීම සැබෑ අභිලාශය නම්  එහිදී සමාජ ජාල පරිශීලකයින් පමණක් නොව \"වැඩි ප්‍රේක්ෂක බලපෑමක් සහිත රූපවාහිනී සහ අවශේෂ ජනමාධ්‍ය විසින් ප්‍රචාරය කරනු ලබන වර්ගවාදී සහ අසත්‍ය ප්‍රකාශ සම්බන්ධයෙන්ද කිසියම් මාර්ගෝපදේශ මාලාවක් ඔස්සේ ව්‍යසන වාර්තාකරණයට අදාල යහභාවිතයට මඟ පෙන්වීම යුක්තිසහගත,\" බවත් අවධාරණය කර තිබුණි.  වසංගතයක් අවස්ථාවේ \"රාජ්‍ය නිලධාරීන්ගේ මෙහෙවර අගය කරන අතර ඔවුන් වැරදි සිදුකරන්නේ නම් ඒවා පිළිබඳ සාධාරණ විවේචනයක් කිරීමේ අයිතිය තිබෙන බවද අපි අවධාරණය කරමු,\" යනුවෙන් ද නිවේදනයේ දැක්විණ. අදහස් ප්‍රකාශ කිරීමේ අදහස සීමා කරන එම නිවේදනය ඉල්ලා අස්කර ගන්නා මෙන් සිවිල් සංවිධාන සහ ක්‍රියාධරන් පිරිසක් විසින් නිවේදනයක් නිකුත්කරමින් වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න ගෙන් ඉල්ලීමක් කර තිබුණි.   මේ අතර නිවේදනයක් නිකුත්කරන එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ මහකොමසාරිස් මිෂෙල් බැශලේ, කොරෝනා වෛරසයෙන් ජනතාව ආරක්ෂා කර ගැනීම සඳහා ආණ්ඩු බැරෑරුම් අභියෝගවලට මුහුණ දී සිටියත් හදිසි තත්ත්වයන් හෝ සුවිශේෂී තත්ත්වයන් යටතේ මානව හිමිකම් කඩ නොවීමට වගබලා ගන්නා ලෙස ඉල්ලීමක් කරන්නීය.  විරුද්ධ මත තලා පෙළීමට, ජනයා පාලනය කිරීමට හෝ බලයේ සිටීමට අවියක් වශයෙන් හදිසි බලතල යොදා නොගත යුතු බවත් මහකොමසාරිස්වරිය පෙන්වා දෙන්නීය.  මහජන සෞඛ්‍ය ආරක්ෂා කිරීමට මානව හිමිකම් නීති යටතේ ඇතැම් අයිතීන් සීමා කිරීමට රාජ්‍යයන්ට හැකියාව ඇති නමුත් අදාළ සීමා සුදුසු, පිළිගත හැකි සහ වෙනස් ලෙස සැලකීමකට ලක් නොවන ආකාරයෙන් යෙදවිය යුතු බවත් ඇය අවධාරණය කරයි.  ඇඳිරි නීතිය කඩකළ දහස් ගණනක් අත්අඩංගුවට ගැනීමට ඇතැම් රටවල් පියවර ගෙන ඇති නමුත් එය වසංගතයක් පැතිර යන මොහොතක නුසුදුසු මෙන්ම අනාරක්ෂිත පියවරක් වන බවත් මහකොමසාරිස්වරිය වැඩිදුරටත් සඳහන් කරන්නීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52458539", "Category": null, "Parent URL": null}