{"Source": "bbc", "Timestamp": "27 ඔක්තෝබර් 2021", "Headline": "‘එක් රටක් එක් නීතියක්’ - ඥානසාර හිමිගේ සභාපතීත්වයෙන් ජනධිපති කාර්ය සාධක බලකායක්", "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් පත් කරන ලද මෙම කාර්ය සාධක බලකාය සාමාජිකයින් 13 දෙනෙකුගෙන් සමන්විත ය. ශ්‍රී ලංකා වේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ද දැක්වෙන පරිදි නීතිය පසිඳලීම සහ ක්‍රියාත්මක කිරීම ද, නීතියේ රැකවරණය ද, සර්ව සාධාරණ විය යුතු බව අවධානයට ලක් කරමින් ද, ජාතිය, ආගම, කුලය හෝ වෙනත් සාධකයක් මත කිසිදු පුරවැසියෙකු නීතියේ වෙනස්කමකට හෝ විශේෂයකට භාජනය නොවිය යුතු බව මූලික අයිතිවාසිකම් යටතේ දක්වා ඇත. ශ්‍රී ලංකාව තුළ එක රටක්, එක නීතියක් යන සංකල්පය ක්‍රියාත්මක කිරීම, ජාතික හා ජාත්‍යන්තර වශයෙන් පිළිගත් මානුෂීය සාරධර්ම සාක්ෂාත් කිරීමේ ක්‍රමවේදයක් ලෙස පිළිඹිඹු වන හෙයින් සියලුම පුරවැසියන් නීතිය ඉදිරියේ සමාන ලෙස සළකන බව තවදුරටත් තහවුරු කළ යුතු හෙයින් මෙම කාර්ය සාධක බලකාය හිහිටුවන බවට ගැසට් නිවේදනයේ සඳහන් කර ඇත. නව කාර්ය සාධක බලකායට ඉහත සාමාජිකයින් පත්කර ගැනුනේ, ජනපතිවරයා ඔවුන්ගේ \"විචක්ෂණභාවය, සාමාර්ථය සහ විශ්වාසවන්තභාවය කෙරෙහි මහත් වූ භක්තිය සහ විශ්වාසය තබමින් බව\" සඳහන් වන අතර, නව කාර්ය සාධන බලකාය විසින් ක්‍රියාත්මක විය යුතු කාර්යයන් ද්විත්වයක් ද ඒ සම්බන්ධයෙන් නිකුත් වූ ඇති විශේෂ ගැසට් පත්‍රයේ සඳහන් වේ.  1. ශ්‍රී ලංකාව තුළ එක් රටක් එක් නීතියක් ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් අධ්‍යයනය කර ඒ සඳහා පනත් කෙටුම්පතක් සකස් කිරීම. 2. අධිකරණ අමාත්‍යංශය විසින් මේ වනවිට මෙයට අදාළව සකස්කර ඇති නීති කෙටුම්පත් හා සංශෝධනයන් අධ්‍යනය කර ඒවායේ යෝග්‍යතාව හා සුදුසු සංශෝධන වේ නම්, ඒ සඳහා යෝජනා ඉදිරිපත් කිරීම හා යෝජනා යෝග්‍ය පරිදි අදාළ කෙටුම්පතට ඇතුළත් කිරීම. ජනාධිපති ගෝඨාභය රාජපක්ෂ නිකුත් කළ අතිවිශේෂ ගැසට් නිවේදනයට අනුව, කාර්ය සාධක බලකාය විසින් මසකට වරක් ජනාධිපතිවරයා වෙත වාර්තා ඉදිරිපත් කළ යුතු අතර, අවසන් වාර්තාව 2022 වසරේ පෙබරවාරි 28 හෝ ඊට පෙර ඉදිරිපත් කළ යුතු බවට නියමකර ඇත. මෙම කාර්ය සාධක බලකායේ ලේකම් ලෙස ජනාධිපති ජ්‍යෙෂ්ඨ සහකාර ලේකම් ජීවන්ති සේනානායක පත්කර තිබේ. කිසියම් රාජ්‍ය සේවකයෙකු හෝ කිසියම් අමාත්‍යාංශයක, රජයේ දෙපාර්තමේන්තුවක, රාජ්‍ය සංස්ථාවක හෝ වෙනත් එබඳු ආයතනයක නිලධාරියෙකු අදාළ කාර්ය සාධක බලකාය විසින් පවරන ලබන රාජකාරි ප්‍රමාද කරන හෝ පැහැර හරින සියලු අවස්ථා තමා වෙත වාර්තා කරන ලෙස ද ජනාධිපතිවරයා නියම කර ඇත. විපක්ෂය සහ විශ්ලේෂකයන් ජනපතිවරයාගේ මෙම පත්කිරීම ප්‍රශ්න කරමින් පවසන්නේ ඥානසාර හිමියන් වැනි අයෙකු මෙවැනි ජනාධිපති කාර්ය සාධක බලකායකට පත්කිරීමෙන් රජයේ දේශපාලන උවමනාවන් පැහැදිලි වන බවයි.  සමගි ජනබලවේගය පාර්ලිමේන්තු මන්ත්‍රී හරීන් ප්‍රනාන්දු ටුවිටර් සමාජ මධ්‍යයේ තම ප්‍රතිචාරය දක්වමින් පැවසුවේ \"ජනාධිපති ගෝඨාභය රාජපක්ෂ සෑම අංශයකින්ම අසමත් වූ පසු ඔහුගේ න්‍යාය පත්‍රය කුමක්දැයි දැන් ඉතා පැහැදිලිය. එක රටක්, එක නීතියක් මෙහෙයවන්නේ පාස්කු ප්‍රහාරය පිළිබඳ  විමර්ශනය කළ ජනාධිපති කොමිසමෙන්  දෝෂාරෝපණයට ලක් වූ සහ නඩු පැවරිය යුතු යැයි, කියන අයකු විසිනි.\" \"නීතිය එක රටකට එකද කියලා පිරිමි විතරක් තීරණය කරාවි. ඒක දෙමළ අයට ද අදාල නැත. ශ්‍රී ලංකාවේ අලුතින් පත් කරන ලද සියලුම දෙනා පිරිමින්ගෙන් සමන්විත ජනාධිපති කාර්ය සාධක බලකාය රටට අවශ්‍ය නීති පද්ධතියක් හෝ කිහිපයක් අවශ්‍යද යන්න තීරණය කරනු ඇත. දෙමළ ජාතිකයන් ද මෙම කමිටු සාමාජිකත්වයෙන් බැහැර කර ඇත,\" යනුවෙන් ආචාර්ය රංග කලංසූරිය තම ටුවිටර් ගිණුමෙහි සටහනක් තබමින් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59059841", "Category": null, "Parent URL": null}