{"Source": "bbc", "Timestamp": "4 ජූලි 2017", "Headline": "අලුත් ව්‍යවස්ථාවක් එපා: මහා නාහිමිවරු", "News Content": "බලහත්කාරයෙන් අතුරුදහන් කිරීම්වලින් සියලු තැනැත්තන් ආරක්ෂා කිරීම සඳහා වූ ජාත්‍යන්තර සම්මුතිය බලාත්මක කිරීම සඳහා වූ පනත ශ්‍රී ලංකාවට නුසුදුසු බව ද අඟහරුවාදා මහනුවර ශ්‍රී චන්ද්‍රානන්ද බෞද්ධ විද්‍යාලයේ ප්‍රධාන ශාලාවට රැස් වූ මහා සංඝරත්නය තීරණය කර තිබේ.  අස්ගිරි පාර්ශවයේ අනුනායක ආණමඩුවේ ධම්මදස්සි අනුනාහිමියන් ඒ බව සඳහන් කළේ අඟහරුවාදා අස්ගිරි මහා විහාරයීය මූලස්ථානයේ ශ්‍රී චන්ද්‍රානන්ද බෞද්ධ විද්‍යාලයේ දී ත්‍රෛනිකායික මහා නාහිමිවරුන් ඇතුළු නාහිමිවරුන් රැස් වී සාකච්ඡා කිරීමෙන් අනතුරුව මාධ්‍ය හමුවේ ප්‍රකාශයක් කරමිනි.   ත්‍රෛනිකායික මහා නාහිමිවරුන් සහ අනුනාහිමිවරුන් ඇතුළු 75 ස් නමකට අධික මහා සංඝරත්නය මෙම අවස්ථාවට එක්වීමත් \"සුවිශේෂී සිදුවීමක්\" බවත් එහිමියෝ සඳහන් කළහ.  මල්වතු පාර්ශවයේ මහා නාහිමියන් නියෝජනය කරමින් මල්වතු පාර්ශවයේ අනුනාහිමිවරු සාකච්ඡාවට එක්ව සිටියහ.  \"මෙහිදී ප්‍රධාන වශයෙන් අපේ අවධානයට ලක් වුනා, නැති ගැටළු ඇතිකරන අලුතින් ව්‍යවස්ථාවක් සකස් කිරීම කිසිසේත් සුදුසු නොවන බව. ඒ නිසා පවත්නා ව්‍යවස්ථාව ඒ අයුරින් පවත්වාගෙන යාමට ඉතාම උචිත බව ත්‍රෛනිකායික මහා නායක ස්වාමීන්ද්‍රයන් වහන්සේ ප්‍රමුඛ මහා සංඝරත්නය ඒකමතිකව තීරණය කළා,\" ආණමඩුවේ ධම්මදස්සි අනුනාහිමියෝ පැවසූහ. බදාදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත අතුරුදහන් කිරීම්වලින් ආරක්ෂා කිරීමේ පනත ජාත්‍යන්තර මට්ටමේ අවශ්‍යතාවයක් පරිදි සිදු කරන \"මේ රටේ අහිංසක සොල්දාදුවන් ඇතුළු යුදමය වාතාවරණය පැවති කාලයේ යම් යම් ක්‍රියාමාර්ගවලට දඬුවම් කිරීමට\" සැරසෙන \"පිළිගත නොහැකි\" පනතක් බව ද මහා සංඝරත්නයේ ඒකමතිකව තීරණය වී තිබේ.   අදාළ පනතට ඒකාබද්ධ විපක්ෂය සිය විරෝධය පළකරන බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මේ අතර කොළඹ දී සඳහන් කළේය.  පසුගිය මාර්තු මාසයේ පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණු පනත \"අතුරුදහන් වූවන්ගේ නම භාවිත කරමින් රණවිරුවන් යුධ අධිකරණයට ගෙනයාමේ වැඩපිළිවෙලක්,\" බව කොළඹ අභයාරාම විහාරස්ථානයේ දී මාධ්‍ය වෙත විශේෂ ප්‍රකාශයක් කරමින් හිටපු ජනාධිපතිවරයා පැවසීය.  බලහත්කාරයෙන් අතුරුදහන් කිරීම්වලින් සියලු තැනැත්තන් ආරක්ෂා කිරීම සඳහා වූ ජාත්‍යන්තර සම්මුතියට ශ්‍රී ලංකාව පසුගිය වසරේ අත්සන් තැබුවේය. එය රට තුළ නීතියක් ලෙස බලාත්මක කර බලහත්කාරයෙන් අතුරුදහන් කිරීම්වලට භාජනය වූ වින්දිතයන්ට යුක්තිය පසිඳලීමේ සහ වන්දි ලබගැනීමේ අයිතිවාසිකම සහතික කිරීම සිය බලාපොරොත්තුව පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් ආණ්ඩුව සඳහන් කළේය.  පනත සම්මත වීමත් සමග ශ්‍රී ලංකාව තුළ බලහත්කාරයෙන් අතුරුදහන් කරවීම මානව වර්ගයාට එරෙහිව කෙරෙන සාපරාධී ක්‍රියාවක් ලෙසින් නීතිගත කෙරේ.  ශ්‍රී ලංකාවේ මෙතෙක් අතුරුදහන් වී සිටින සියලු දෙනාට මෙමගින් යුක්තිය ඉටු කළ හැකි බව රජය පැවසුවත්, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පවසන්නේ යුද්ධයට සම්බන්ධ වූ හමුදා සාමාජිකයන්ට දඬුවම් කිරීම පිණිස මෙම පනත යොදාගත හැකි බවය.   ජාතීන් සහ ආගම් අතර පවතින ගැටුම්කාරී තත්වය සම්බන්ධයෙන් පියවර ගැනීම පිණිස විශේෂ කමිටුවක් පත්කරන මෙන් රජයට යෝජනා කිරීමට ද මහනුවර පැවති සඟ සමුළුවේදී තීරණය කළ බවත් ආණමඩුවේ ධම්මදස්සි අනුනාහිමියෝ සඳහන් කළහ.  එමෙන්ම සයිටම් ආයතනය සම්බන්ධ ගැටලුවට රජය ඉක්මනින් විසඳිය යුතු බව ද මහා සංඝරත්නයේ ස්ථාවරය වී තිබේ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40497604", "Category": null, "Parent URL": null}