{"Source": "bbc", "Timestamp": "13 ජූලි 2021", "Headline": "ඔන්ලයින් අධ්‍යාපනය: කොරෝනා නිවාඩුව සමග ලංකාවේ දරුවන් \"මානසික ප්‍රතිකාර සඳහා පැමිණීම 20%කින් ඉහළට\"", "News Content": "මේ සියලු දරුවන් මේ වනවිට නිවෙස් තුළ කොටුවී සිටි. ඔවුන්ට අන්තර්ජාලය හරහා දැනුම ලබා දීමට ඇතැම් පියවර ගෙන තිබුණ ද පාසලේ මෙන් ගුරුවරු, යහළු යෙහෙළියන් හමු නොවේ. එබැවින් එම දරුවන්ට පාසලෙන් ලැබෙන 'මනෝ සමාජීය පරිසරය' අහිමි වීම නිසා දරුවන් දැඩි මානසික පීඩාවකට පත්ව තිබේ. ''වැඩිහිටියන්ට වඩා දරුවන්ට යහළුවන් සමග සෙල්ලම් කිරීම, කතා කිරීම වගේ මනෝ සමාජීය පරිසරය ඔවුන්ගේ පෞර්ෂත්ව වර්ධනයට වැදගත් වෙනවා. මේ අවස්ථාව අහිමි වීම නිසා අපිට පෙනිලා තියෙනවා ලංකාවේ ශික්ෂණ රෝහල්වල ළමා සහ යොවුන් මනස පිළිබඳ සායන වෙත පැමිණෙන දරුවන් සංඛ්‍යාව කොරෝනා වලට කලින් තත්ත්වයට වඩා 20%කින් පමණ වැඩි බව.'' යනුවෙන් රාගම ශික්ෂණ රෝහලේ ළමා සහ යොවුන් මනස පිළිබඳ විශේෂඥ වෛද්‍ය මියුරු චන්ද්‍රදාස බීබීසී සිංහල සේවය සමග කළ සංවාදයකදී කියා සිටියේය. ඔහු පෙන්වා දෙන ආකාරයට කාන්සාව, විෂාදය, අධ්‍යාපනය ගැන ඇතිවන දරුණු මානසික පීඩනය, නින්ද නොයෑම සහ විද්‍යුත් තිර වලට ඇබ්බැහි වූ දරුවන් ප්‍රතිකාර සඳහා පැමිණීම වැඩිවී තිබේ. කොවිඩ් 19 නිසා පාසල් වසා තැබීමත් සමග දරුවන්ට ජංගම දුරකථන, ටැබ්, ලැප්ටොප් පරිගණක ආදී ඉලෙක්ට්‍රොනික උපාංග වැඩි වශයෙන් ලැබුණි. ඔවුන් පාසලේ අධ්‍යාපන කටයුතු, උපකාරක පංති , පරිගණක ක්‍රීඩා සහ වෙනත් දේ නැරඹීම සඳහා දවසේ වැඩි කාලයක් විද්‍යුත් තිර දෙස බලමින් කාලය ගත කරනු ලැබේ.  ''මගේ ළමයි ලැප්ටොප් එකේ හිටියට 50%කට වැඩි කාලයක් කරන්නේ වෙනත් දේවල්. වැඩිපුරම කරන්නේ ගේම් ගහන එක. ඉස්කෝලෙන් දෙන සටහන් නම් ලියන්නේ නෑ. අපි පොඩ්ඩක් එහාට මෙහාට වුණොත් යාළුවොත් එක්ක චැට් කරනවා. හැබැයි ළඟට වෙලා ඇහැ ගහගෙනම හිටියොත් ඒ වෙලාවට ශාන්තදාන්ත කීකරු ළමයි'' යනුවෙන් කළුතර පදිංචි දෙදරු මවක් වන නදීකා අල්විස් බීබීසී සිංහල සේවය කළ විමසීමකදී කියා සිටියාය. බොහෝ දරුවන් අනවශ්‍ය වෙබ් අඩවි වෙත පිවිසීම පාලනය කිරීම අසීරු වී ඇත. වැඩිහිටියන් පැමිණෙන විට දරුවන් ක්ෂණිකව තමන් නරඹමින් සිටි දේ වෙනස් කිරීම, දරුවන් ගැන දවස පුරා අවධානයෙන් සිටීමට ප්‍රමාණවත් කාලයක් මිඩංගු කිරීමට වැඩිහිටියන්ට නොමැති වීම හෝ වැඩිහිටියන්ගේ පරිගණක සාක්ෂරතාව අඩු  වීම වැනි කරුණු මත මේ තත්ත්වය පාලනය කිරීම තරමක් අසීරු වී තිබේ. ''මහත්තයා වැඩට යනවා. මම ගෙදර හිටියට ඔන්ලයින් වැඩ. ළමයි දෙන්නා හැර වෙන කවුරුවත් ගෙදර නෑ. ඒ නිසා දරුවෝ ඔන්ලයින් පංතිවල ඉන්නකොට හැම වෙලාවේම බලන්න විදියක් නෑ. ළමයි පංතියට සම්බන්ධ වෙලා ඊට පස්සේ ගේ පුරාම ඇවිදිනවා. වෙන වැඩ. ගුරුවරුත් ඔන්ලයින් කෑ ගැහුවට ළමයව එකතැන තියා ගන්න බෑ. සමහර වෙලාවට පන්තියට ලොග් වෙලා ළමයා කාර්ටුන්, චිත්‍රපටි බලනවා.'' යනුවෙන් කොළඹ පදිංචිකාරිනියක වන එන්. දිල්රුක්ෂි පැවසුවාය. අන්තර්ජාලයට ඇබ්බැහිවීම සියලු සමාජතලවල දරුවන් අතර දක්නට ලැබෙන බව විශේෂඥ වෛද්‍ය මියුරු චන්ද්‍රදාස විස්තර කළේ ප්‍රතිකාර ලැබීමට පැමිණි දරුවෙකු උදාහරණයක් ලෙස දක්වමිනි. ''මේ ළඟදී මහියංගනයේ බඩ ඉරිඟු වවන අම්මා කෙනෙකුයි, තාත්තයි දූව එක්කගෙන අවා අපේ සායනයට. ඒ අම්මයි, තාත්තයි ජීවිතයේ කවදාවත් ස්මාර්ට් ජංගම දුරකතනයක් පාවිච්චි කරලා නෑ. බඩඉරිඟු විකුණලා බොහෝම අමාරුවෙන් තමයි දරුවාගේ ඔන්ලයින් අධ්‍යාපනයට මේ ෆෝන් එක අරගෙන දීලා තිබුණේ. මේ දියණිය දකුණු කොරියානු සංගීත කණ්ඩායමක වීඩියෝ බලන්න පුරුදු වෙලා. අම්මයි තාත්තයි හිතන්නේ දරුවා ෆෝන් එක අතේ තියාගෙන ඉගෙන ගන්නවා කියලා.'' ''සමහරු හිතනවා මේ අන්තර්ජාලයට ඇබ්බැහි වීම සිද්ධ වෙන්නේ තෙමහල් නිවසක ඉන්න, ටිකක් සල්ලිකාර පවුලක ළමයෙකුට විතරයි කියලා. මේක සමාජතල බිඳගෙන යනවා. ඉහළ වියදම් කිරීමේ හැකියාවක් තියෙන පවුලකට නම් අවශ්‍ය නම් විභාගය ලංවුණහම තමන්ට ගුරුවරු ගෙදරට ගෙන්නාගෙන ඉගෙන ගන්න පුළුවන්. හැබැයි අරවගේ දුෂ්කරතා තියෙන පවුලක දරුවෙකුට මේ මාර්ගගත අධ්‍යාපනයෙන් ලැබෙන පිළිගැනීම අඩු වුණහම ඇතිවන පාඩුව කියා නිම කරන්න බෑ.'' යනුවෙන් විශේෂඥ වෛද්‍ය මියුරු චන්ද්‍රදාස විස්තර කළේය. අන්තර්ජාලයට ඇබ්බැහි වූ දරුවන් ඉන් මුදා ගැනීමට නම් පළමුව වැඩිහිටියන් ඒ ගැන දැනුවත් විය යුතුය. එහෙත් 'අපිට නම් ඔය ෆෝන් එකේ වැඩ චුට්ටක්වත් තේරෙන්නේ නෑ'' යනුවෙන් ඇතැම් වැඩිහිටියන් පවසන අයුරු අසන්නට ලැබේ. ''එහෙම බෑ කියලා බැහැ. දන්න කෙනෙක්ගෙන් හෝ ළඟම තියෙන ටෙලිකොමියුනිකේෂන් ෂොප් එකට ගිහිල්ලා ඒක කරන්නේ කොහොමද කියලා ඉගන ගන්න පුළුවන්. පාසල්වල ඉන්නවා IT ටීචර් කෙනෙක්. එතුමියට පුළුවන් එක දවසක කියා දෙන්න කොහොමද Zoom පාවිච්චි කරන්නේ, අන්තර්ජාල ඉතිහාසය (History) පරික්ෂා කරන්නේ කියලා. ජංගම දුරකතනයේ බාගත කරලා තියෙන ඇප්ස් මොනවද කියලා අනිවාර්යෙන්ම චෙක් කරන්න ඕනා.'' යනුවෙන්  විශේෂඥ වෛද්‍ය මියුරු චන්ද්‍රදාස බීබීසී සිංහල සේවය සමග කළ සංවාදයේදී පැවසුවේය. අන්තර්ජාලයට ඇබ්බැහි වූ දරුවන් ඉන් මුදා ගැනීම එකවර සිදු කළ හැකි පහසු ක්‍රියාවක් නොවේ. ඒ සඳහා මවුපියන් බුද්ධිමත්ව සහ උපක්‍රමශීලිව ක්‍රියා කළ යුතුව තිබේ. ''දරුවන් අන්තර්ජාලය භාවිත කිරීම ගැන හොඳ අවධානයෙන් ඉන්න එක වගේම දරුවන්ට හොඳ දින චර්යාවක් ඇති කර දීම ඉතා වැදගත් වෙනවා. දරුවෝ දවස පුරාම ස්ක්‍රීන් එක දිහා බලාගෙන ඉඳලා ඔන්ලයින් උගන්වන වෙලාවට විතරක් ගණන් හදයි කියලා බලාපොරොත්තු වෙන්න බෑ. දරුවන්ගේ දවස පුරවන්න දේවල් තියෙන්න ඕනා. සුරතල් සතෙක්, සින්දු කියන්න, චිත්‍ර අඳින්න වෙලාවක්, දෙමවුපියෝ වාඩි වෙලා දුවට පුතාට කතන්දරයක් කියන්න, ඒ අයට ආදරය කරන්න, ඒ අයගේ ප්‍රශ්න කතා කරන්න වෙලාවක් තියෙන්න ඕනා.'' ''ඊළඟ එක තමයි ළමයි විද්‍යුත් තිර භාවිතය ගැන තද නීති තියෙන්න ඕනා. බොහෝ වෙලාවට ෆෝන් එක දෙන්න කිවුවහම පුතා අඬන්න ගත්තොත් හා කමක් නෑ පුතේ පාවිච්චි කරන්න කියලා මවුපියන් කියනවා. දෙමවුපියෝ ඉන්නේ යාළුවෝ වෙන්න නෙමෙයි. යාළුවෝ ඕන තරම් ඉස්කෝලේ ඉන්නවනේ. දෙමවුපියෝ කටයුතු කරන්න ඕනා දරුවන්ව දැන් සතුටින් තියන්න නෙමෙයි, අපි කවද හරි මේ ලෝකේ නැති දවසකත් දරුවන්ව සතුටින් තියන්න. ඒ නිසා පංතිය ඉවර නම් ෆෝන් එක ගන්න ඕනා. ඒ අයගේ පුංචි කනස්සලුවීම් වලට සැලෙන්න හොඳ නෑ'' යනුවෙන්  විශේෂඥ වෛද්‍ය මියුරු චන්ද්‍රදාස බීබීසී සිංහල සේවය සමග කළ සංවාදයේදී කියා සිටියේය. විශේෂයෙන් රාත්‍රී 8.00 සිට උදෑසන 6.00 දක්වා අධ්‍යයන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයට සහ උසස් පෙළ විභාගයට පෙනී සිටින දරුවන්ට විද්‍යුත් තිර, ෆෝන්, ටැබ්, ලැප්ටොප් පරිගණක භාවිතය හැකිතාක් අවම කළ යුතු බව විශේෂඥ මනෝ වෛද්‍යවරු පවසති. එසේ නොමැති වුවහොත් ඔවුන්ට දිගු කාලීන මනෝ සංකූලතා ඇතිවිය හැකිය. ''දරුවට ටිකක් කෙන්තියන එක සාමාන්‍ය දෙයක්. දරුවා ටිකක් කම්මැලිව පාඩම් කරන්නේ නැති එක, වැඩිපුර නිදා ගන්න එක සාමාන්‍ය දෙයක්. හැබැයි ඒක හින්දා දරුවාගේ අධ්‍යාපනයට, ගෙදර සමාජ සන්නිවේදනයට, යාළුවොත් එක්ක කතා කරන එකට සෑහෙන බලපෑමක් වෙලා තියෙනවා නම්, ක්‍රියාකාරිත්වය අඩපණ වීමක් තියෙනවා නම් අනිවාර්යෙන්ම ඔබ ප්‍රමාද නොවී මනෝ වෛද්‍ය උපදේශනයක් ලබා ගන්න ඕනා.'' යනුවෙන් විශේෂඥ වෛද්‍ය මියුරු චන්ද්‍රදාස පවසයි. මේ අතර අන්තර්ජාලයට ඇබ්බැහිවීම නිසා මෙන්ම අන්තර්ජාලයට ප්‍රවේශ වීමේ අවස්ථාව අහිමි වීම නිසා දැඩි මානසික පීඩාවන් විඳින දරුවෝ ද මනෝ වෛද්‍ය සායන වෙත පැමිණෙති. මේ පුවතට සම්බන්ධ තවත් විස්තර ; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57779832", "Category": null, "Parent URL": null}