{"Source": "bbc", "Timestamp": "24 අප්‍රේල් 2019", "Headline": "ශ්‍රී ලංකාවේ පිපිරීම් : පාස්කු දින සිට මේ දක්වා අප දන්නා කරුණු", "News Content": "දශකයකට ඉහත දී අවසන් වූ සිවිල් යුද්ධයෙන් අනතුරුව ශ්‍රී ලංකාව මුහුණ දුන් දරුණුතම ප්‍රචණ්ඩකාරී ප්‍රහාරය මෙයය. මරණයට පත් පිරිසෙන් බහුතරය ශ්‍රී ලාංකිකයන්ය. එමෙන්ම විදේශිකයන් තිස් අට දෙනෙකුවත් ප්‍රහාරවලට හසුව මරණයට පත්ව තිබේ.  ශ්‍රී ලංකා ආණ්ඩුව පවසන්නේ 'ජාතික තව්හිත් ජමාත්' නමැති කණ්ඩායමක් ප්‍රහාරය පිටුපස සිටින බවය. පොලිසිය විසින් හැටකට ආසන්න පිරිසක් අත්අඩංගුවට ගනු ලැබ ඇත. මේ අතර සිය මාධ්‍ය ඒකකය හරහා නිවේදනයක් නිකුත් කරමින් අයිඑස් සංවිධානය අඟහරුවාදා (අප්‍රේල් 23) කියා සිටියේ ප්‍රහාරය පිටුපස සිටින්නේ තම සංවිධානය බවය.  ප්‍රහාර පිළිබඳ පළමු වරට වාර්තා වූයේ අප්‍රේල් 21 වෙනි ඉරිදා උදෑසන 08:45 පමණය. කෙටි කාල පරාසයක් ඇතුලත පිපිරීම් හයක් වාර්තා විය. කොළඹ කොච්චිකඩේ දේවස්ථානය, කටාන කටුවාපිටිය දේවස්ථානය, මඩකලපුව ප්‍රදේශයේ දේවස්ථානයක් සහ ෂැන්ග්‍රිලා, කිංග්ස්බරි සහ සිනමන් ග්‍රෑන්ඩ් යන කොළඹ පිහිටි සංචාරක හෝටල් ඒ අතර වේ. පොලිස් කණ්ඩායම් සැකකරුවන් සොයා මෙහෙයුම් දියත් කළ අතර වැටලීම් අතරතුර දෙහිවල සත්වෝද්‍යානය අසල ලැගුම්හලක සහ දෙමටගොඩ මහල් නිවාසයක තවත් පිපිරීම් දෙකක් වාර්තා විය.  අප්‍රේල් 21 උදෑසන 08:45 - 09:00 අතර  පෙරවරු 11.00 පස්වරු 13:45 පස්වරු 02:15 පස්වරු 14:30 පස්වරු 14:45  පස්වරු 10:00  පෙරවරු 06:00  පෙරවරු 07:42 ට පමණ  පෙරවරු 08:30 පස්වරු 12:30 ට පමණ  පස්වරු 03:27 ට පමණ  පස්වරු 04:18 ට පමණ  ඒ ඒ ප්‍රහාරයට හසුව කොපමණ සංඛ්‍යාවක් මිය ගියේදැයි යන්න පිළිබඳ පොලිසිය මෙතෙක් තොරතුරු ප්‍රකාශයට පත් කර නොමැත. පොලිස් ආරංචිමාර්ගවලට අනුව තවත් සංචාරක හෝටලයක් වෙත එල්ල කිරීමට පැවති සැලසුම් අසාර්ථක වී ඇත. බදාදා (අප්‍රේල් 04) වන විට නිල වාර්තාවලට අනුව 359 දෙනෙකකු මරණයට පත්ව ඇති අතර 500 අධික සංඛ්‍යාවක් තුවාල ලබා තිබේ. එක්සත් රාජධානිය, ඩෙන්මාර්කය, පෘතුගාලය, ඉන්දියාව, තුර්කිය, ඔස්ට්‍රේලියාව, නෙදර්ලන්තය, ජපානය, ස්විට්සර්ලන්තය , ස්පාඤ්ඤය, බංග්ලාදේශය, ඇමරිකාව සහ චීනය යන රටවලට අයත් විදේශිකයන් ද මරණයට පත් පිරිස අතර වෙති. සඳුදා (අප්‍රේල් 22) ශ්‍රී ලංකා ආණ්ඩුව කියා සිටියේ 'ජාතික තවුහිද් ජමාත්' නමැති කණ්ඩායමක් ප්‍රහාරය පිටුපස සිටින බවය. අයිඑස් සංවිධානය විසින් ප්‍රහාරය සිදු කරන ලද බව එහි මාධ්‍ය ඒකකය විසින් අඟහරුවාදා (අප්‍රේල් 23) නිවේදනය කළේය. ප්‍රහාරයට සහභාගි වූ බව පැවසෙන පුද්ගලයන්ගේ සමූහ ඡායාරූපයක් 'අමාක්' නමැති මාධ්‍ය ඒකකය විසින් පසුව ප්‍රකාශයට පත් කර තිබිණි. එහි එක් පුද්ගලයෙකු පමණක් මුහුණ නිරාවරණය කර සිටින අතර ඇතැමෙක් අත පිහි තිබෙන ආකාරය දැකිය හැක. \"ක්‍රිස්තියානි සහ ශ්‍රී ලංකා පුරවැසියන් ඉලක්ක කරමින් පෙරේදා ප්‍රහාර එල්ල කළ පුද්ගලයන් ISIS සටන්කරුවන්ය,\" යනුවෙන් ඉහත කී නිවේදනයේ වැඩිදුරටත් දැක්විණි. බදාදා (අප්‍රේල් 24) රාත්‍රී 10 සිට බ්‍රහස්පතින්දා (අප්‍රේල් 25) උදෑසන 04 දක්වා දිවයින පුරා පොලිස් ඇඳිරි නීතිය බලපැවැත්වෙන බව පොලිසිය නිවේදනය කළේය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48040904", "Category": null, "Parent URL": null}