{"Source": "bbc", "Timestamp": "2 අගෝස්තු 2017", "Headline": "\"මම දැන හිටියේ නැහැ\" -රවි", "News Content": "ඔහු මේ බව ප්‍රකාශ කර සිටියේ භාණ්ඩාගාර බැඳුම්කර නිකුත්කිරීම පිළිබඳ පරීක්ෂා කිරීමේ සහ විමර්ශනය කිරීමේ ජනාධිපති විමර්ශන කොමිෂන් සභාව ඉදිරියේදී ය. නීතිපති දෙපාර්තමේන්තුවේ සහ විනිසුරු මඬුල්ලේ හරස් ප්‍රශ්නවලට පිළිතුරු දෙමින් ඇමතිවරයා තවදුරටත් කියා සිටියේ තමා ඒ බව පළමුව දැන ගත්තේ පාර්ලිමේන්තුව තුළ ඒ පිළිබඳව ප්‍රශ්න කිරීමකට ලක් වූ අවස්ථාවේ දී බවය. මෙම නිවස දේශපාලනඥයෙකුට කුලියට දීමට අදාළ නිවසේ අයිතිකාරිය අකමැතිවීම හේතුවෙන් තම පවුලේ හිතවතෙකු වන අර්ජුන් ඇලෝසියස් සිය සමාගම හරහා මුදල් ගෙවා ඇති බව ඇමතිවරයා කියා සිටියේය. මෙම ගනුදෙනුවට තමා කිසිදු ආකාරයකින් සම්බන්ධ නොවූ බවත් තම බිරිඳ සහ දියණිය විසින් මෙම නිවස සොයාගනු ලැබ ඇති බවත් ඔහු ප්‍රකාශ කළේය. \"මම කිසිවක් දැන හිටියේ නැහැ. (I knew nothing)\" යනුවෙන් රවී කරුණානායක ඇමතිවරයා පැවසීය. මෙහිදී විනිසුරුවරයා පෙරළා ප්‍රශ්න කර සිටියේ මෙම නිවස වෙනුවෙන් අර්ජුන් ඇලෝසියස් ගේ සමාගමකින් කුලිය ගෙවන බව දැන සිටියේ නම් තමා එහි පදිංචියට යන්නේද යන වගය. ඒ බවක් තමා කලින් දැන සිටියේ නම්, එම ගනුදෙනුව තුළ 'බැඳියාවන් අතර ඝට්ටනයක්' (Conflict of Interest) පවතින හෙයින් එම නිවසේ පදිංචියට යාම සිදු නොවනු ඇති බව හිටපු මුදල් අමාත්‍යවරයා ජනාධිපති කොමිසම හමුවේ පිළිගත්තේය. කෙසේ නමුත් නිවස කුලියට ගැනීම සඳහා අර්ජුන් ඇලෝසියස් ගේ සමාගම විසින් මෙතෙක් ගෙවනු ලැබ ඇති මුදල තම බිරිඳ සහ දියණිය නැවතත් එම සමාගමට ගෙවා ඇති බවත්, ඒ බව ඔප්පු කිරීම සඳහා රිසිට් පතක් ඉදිරි දිනක දී ඉදිරිපත් කළ හැකි බවත් ඇමතිවරයා පැවසීය. නීතිපති දෙපාර්තමේන්තුව නියෝජනය කරමින් ප්‍රශ්න ඇසීම මෙහෙයවූ අතිරේක සොලිසිටර් ජනරාල් දප්පුල ද ලිවේරා ඉතා දැඩි ලෙස උද්වේගකර ස්වභාවයකින් හරස් ප්‍රශ්න ඇසීම හේතුවෙන් සභාවේ උණුසුම් තත්වයක් හට ගත්තේය. වරෙක ඔහු ඇමතිවරයා පිළිබඳව ප්‍රකාශයක් කරමින් \"ඔහු බොරු කියනවා (He is lying)\" යනුවෙන් ද පැවසීය.  උණුසුම් තත්වය හමුවේ මැදිහත් වූ විනිසුරු මඬුල්ල, අතිරේක සොලිසිටර් ජනරාල්වරයාට තරයේ අවවාද කරමින් කියා සිටියේ උද්වේගකර නොවී වෘත්තීය මට්ටමින් ප්‍රශ්න කරන ලෙසය. විදේශ අමාත්‍ය රවී කරුණානායක භාණ්ඩාගාර බැඳුම්කර නිකුත්කිරීම පිළිබඳ පරීක්ෂා කිරීමේ සහ විමර්ශනය කිරීමේ ජනාධිපති විමර්ශන කොමිෂන් සභාව වෙත පැමිණියේ අද (අගෝස්තු 02) පෙරවරු 9.45ට පමණය. පෙරවරු 10.20ට පමණ නීතිපති දෙපාර්තමේන්තුව විසින් ප්‍රශ්න කිරීම ආරම්භ කරන ලදී. හිටපු මුදල් ඇමතිවරයාගෙන් මුලින්ම විමසන ලද්දේ පර්පෙචුවල් සමාගමේ අධ්‍යක්ෂ අර්ජුන ඇලෝසියස් සමඟ ඇති සම්බන්ධතාවය පිළිබඳව ය. විසිපස් වසරක් පමණ තිස්සේ ඇලෝසියස් පවුල, තම පවුලේ මිතුරන් වන බවත් වසර 10ක් හෝ 12ක් තිස්සේ අර්ජුන් ඇලෝසියස් හඳුනන බවත් රවී කරුණානායක ඇමතිවරයා ප්‍රකාශ කළේය. ඒ හැරෙන්නට තමා සහ අර්ජුන් ඇලෝසියස් අතර කිසිදු ව්‍යාපාරික සබඳතාවක් නොමැති බව වත්මන් විදේශ අමාත්‍ය රවී කරුණානායක අවධාරණය කළේය. වත්මන් රජය බලයට පත්වීමෙන් අනතුරුව තමන්ගේ පෞද්ගලික ව්‍යාපාරවලින් ද ඉවත් වූ බව අමාත්‍යවරයා කියා සිටියේය. කෙසේ නමුත් අර්ජුන් ඇලෝසියස් දෙතුන් වතාවක් මුදල් අමාත්‍යංශයට පැමිණි බව නීතිපති දෙපාර්තමේන්තුවේ ප්‍රශ්න කිරීම් හමුවේ හිටපු මුදල් ඇමතිවරයා පිළිගත්තේය. නමුත් එහිදී කිසිදු අවස්ථාවක ව්‍යාපාරික ගනුදෙනු පිළිබඳව සාකච්ඡා නොකළ බව රවී කරුණානායක ඇමතිවරයා පැවසීය. ඉන් අනතුරුව නීතිපති දෙපාර්තමේන්තුව විසින් අර්ජුන් ඇලෝසියස් ගේ දුරකතනයෙන් ලබාගත් දත්ත ඇතුළත්, පිටු 8600ක වාර්තාවක් ජනාධිපති කොමිෂන් සභාව ඉදිරියේ තබන ලදී. ඔහුගේ ජංගම දුරකතනයෙන් මකා දමා ඇති දත්තයන් ද විශේෂඥයන් ලවා නැවත ප්‍රකෘති කොට මෙම වාර්තාවට ඇතුළත් කර ඇති බවත් ඒ අතර ඉතා සංවේදී සහ වැදගත් වූ තොරතුරු පවතින බවත් නීතිපති දෙපාර්තමේන්තුව දැනුම් දුන්නේය. අර්ජුන් ඇලෝසියස් ගේ ජංගම දුරකතනයට පැමිණි කෙටි පණිවිඩ කිහිපයක සඳහන් තොරතුරු පිළිබඳව රවී කරුණානායක ඇමතිවරයාගෙන් ප්‍රශ්න කිරීම ඉන් අනතුරුව ආරම්භ විය. මෙහි ඇතැම් කෙටි පණිවිඩ තුළ තමන්ගේ නම සඳහන් වී තිබීම පිළිබඳව විමසු අවස්ථාවේ රවී කරුණානායක ඇමතිවරයා කියා සිටියේ ඒ පිළිබඳව තමන් කිසිවක් නොදන්නා බවය. \"PM\" ලෙස සඳහන් වී තිබුණු කෙටි පණිවිඩ කිහිපයක් ගැනද මෙහිදී අනාවරණය වූ අතර එක් පණිවිඩයක සඳහන් වුයේ PM ට සහ RAVIK සහය පිණිස සාමාජ ජාල ගොසිප් කොලමක් ආරම්භ කිරීම සම්බන්ධයෙනි. PM සමග US Treasury රැස්වීමක් ගැන සඳහන් කෙටි පණිවිඩයක් එහි අන්තර් ගතව තිබු බව එහිදී නීතිපති දෙපාර්තමේන්තුව අනාවරණය කළේය.  එසේම \"මුල්‍ය මණ්ඩල රැස්වීම් පත්‍රිකා සම්බන්ධයෙන් Hon. PM සහ RK වෙතින් විමසීමට කෙරෙන මතක් කිරීමක්\" වශයෙන් අර්ජුන් ඇලෝසියස්ගේ ලේකම්වරයා ඔහු වෙත එවන ලද ඉංග්‍රීසි බසින් සටහන්වූ කෙටි පණිවිඩයක් ද නීතිපති දෙපාර්තමේන්තුව ඉදිරිපත් කළේය.  එමෙන්ම සන්ඩේ ලීඩර් පුවත් පතේ කාර්ය මණ්ඩලයට වැටුප් ගෙවා නැති බව දැක්වෙන සටහනක් සහිත කෙටි පණිවිඩයක් පිළිබඳව ද නීතිපති දෙපාර්තමේන්තුව මෙහිදී විමසීමක් කළේය. අර්ජුන් ඇලෝසියස් එම පුවත්පතට මුදල් සපයා ඇති බවක් පෙනෙන්නට ඇතැයි, මෙම ප්‍රශ්න කිරීම් අතරතුර විනිසුරුවරයා ප්‍රකාශ කළේය.  කෙසේ නමුත් ඒ සියල්ල ප්‍රතික්ෂේප කරමින් රවී කරුණානායක ඇමතිවරයා කියා සිටියේ තමා ඒ පිළිබඳව කිසිවක් නොදන්නා බවත් ඒ කිසිවකට තමන්ගේ සම්බන්ධතාවක් නොමැති බවත් ය. නීති පති දෙපාර්තමේන්තුව විසින් මීළඟට ඉදිරිපත් කරන ලද්දේ රවි කරුණානායක ඇමතිවරයා සිංගප්පුරුවේ කළ සංචාරයන් පිළිබඳ වාර්තාවකි. ඔහු සිංගප්පුරුවට ගිය අවස්ථා 13කදී අර්ජුන් ඇලෝසියස් ද සිංගප්පුරුවේ සිට ඇති බව එම වාර්තාවේ සඳහන් වෙයි. අවස්ථා කිහිපයක දී අර්ජුන් ඇලෝසියස් තමන්ට සිංගප්පුරුවේ දී මුණ ගැසී ඇති නමුත් ඒවා කලින් සැලසුම් කළ හමුවීම් නොවන බව ඇමතිවරයා පැවසීය. තමා බලය ලබා ගත්තේ යහපාලනය ගෙන ඒමට දැයි, එක් අවස්ථාවක දී නීතිපති දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නීතිවේදියෙක් ප්‍රශ්න කළවිට ඇමතිවරයා පිළිතුරු දෙමින් කියා සිටියේ තමා වැනි බලවත් ඇමතිවරයෙකු ගෙන්වා මෙසේ ප්‍රශ්න කිරීමට හැකියාවක් ලැබී ඇත්තේ යහපාලනය හේතුවෙන් බවය. අනතුරුව දිවා ආහාරය වෙනුවෙන් සභාවේ කටයුතු නතර කරන ලදී. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40801067", "Category": null, "Parent URL": null}