{"Source": "bbc", "Timestamp": "1 ජූනි 2018", "Headline": "කැලණියේ ගංවතුර: \"දැන් හැමතැනම ගොඩ කරලා තියෙන්නේ. ඉස්සර මෙහෙම යට වුණේ නැහැ\"", "News Content": "\"දවසේ වේල සොයාගන්න මේ මිනිස්සු මොන තරම් සටනක් කරනවාද?\" පසුගිය සතියේ ගංවතුරට මුහුණ දුන් කැලණිය ප්‍රදේශයේ බීබීසී සිංහල සේවය කළ විමසුමක දී වර්ෂයක් පාසා මුහුණ දෙන ගංවතුර ගැන ඇසූ පැනයකට ප්‍රදේශවාසියෙක් පිළිතුරු දුන්නේ එලෙසිනි.  මැයි මස පුරා ඇද හැලුණු ධාරානිපාත මෝසම් වර්ෂාවත් සමග ඇතිවූ ආපදා තත්වය හේතුවෙන් මරණයට පත් සංඛ්‍යාව විසිහයක් වන අතර, නිවාස 156ක් සම්පූර්ණයෙන් විනාශ වී ඇත.  එහිදී එක් ලක්ෂ හතළිස්‌ දාහකට ආසන්න පිරිසක් පීඩාවට පත්ව ඇති බව ආපදා කලමණාකරන මධ්‍යස්ථානය පවසයි. තවත් 24 දෙනෙකු තුවාල ලබා සිටින අතර, නිවාස 6611කට අර්ධ වශයෙන් හානි සිදුව තිබේ.  මීට ඉහත වසරවලදී ද මෝසම් වැස්සෙන් අනතුරුව විශාල පිරිසක් මරුමුවට පත් වූ අතර, ඒ සෑම අවස්ථාවකම ලක්ෂ සංඛ්‍යාත පිරිසකට උන් හිටි තැන් අහිමිවිය. ගංගා පිටාර ගැලීමට බහුලව බලපාන සාධකය අධික වර්ෂාව වන නමුත්, ගංවතුර ඇතිවීමට තවත් බොහෝ හේතු පවතී. විශේෂයෙන්ම මානව ක්‍රියාකාරකම් හේතුවෙන් ගංවතුර ඇති වීමේ වැඩිවීමක් පසුගිය වසරවලදී දක්නට ලැබුණු බව ගංවතුරට මුහුණ දුන් බොහෝ ප්‍රදේශවල ජනතාව පවසති.      පරිසරවේදීන් පෙන්වා දෙන පරිදි, මිනිස් ක්‍රියාකාරකම් නිසා ගංවතුර ඇතිවීමට බලපාන ප්‍රධාන හේතු කීපයක් තිබේ: මින් වසර කීපයකට පෙර කිසි දිනෙක ගංවතුරකට මුහුණ දී නොමැති පිරිස්, වර්තමානයේ දී කෙටි වර්ෂාවකින් පසු වුවද මහ ගංවතුර ආපදාවන්ට මුහුණ දෙමින් සිටිති. වගුරු බිම් ගොඩ කිරීම සහ අවිධිමත් ලෙස සිදු කරන සංවර්ධන කටයුතු මෙයට ප්‍රධාන හේතුවක් බව එම ප්‍රදේශවල ජනතාව පවසති.  යම් ප්‍රදේශයකට පතිත වන වර්ෂා ජලය හෝ ගංගාවක් පිටාර ගැලීමේ දී වැඩිපුර ජලය එම ප්‍රදේශයේ පිහිටා ඇති වගුරුබිම්වලට ගලා යෑමෙන් ගම්මානවලට ජලගැලීම් තර්ජන අවම කළ හැකිය. නමුත් එකී වගුරුබිම් ගොඩ කිරීමෙන් පිටාර ගලන වතුර වෙනත් පහත් බිම්වලට ගලා යන තත්වයක් හට ගනී.  කැලණි මිටියාවත ප්‍රදේශවල ජීවත් වන ජනතාව නිරන්තරයෙන් ගංවතුර ආපදාවන්ට ලක් වේ. නමුත් ඉතිහාසය විපරම් කර බලන විට පෙනී යන්නේ වසර කීපයකට වරක් පමණක් දැඩි ගංවතුර තත්වයක් ඇති වී තිබෙන බවය.  මේ තොරතුරුද කියවන්න: 1947, 1989, 1999 සහ 2007 වර්ෂවල මෝසම් වැසි කාලයේදී කැලණි ගඟේ ජල මට්ටම ඉහළ ගොස් පිටාර ගැලීම නිසා ඇති වුණ මහ ගංවතුරෙන් ජීවිත හානි සහ විශාල දේපළ හානි සිදු විය.  එම දැඩි ගංවතුර තත්වයන්ට හේතුව ලෙස සැලකිය හැක්‌කේ කෙටි කාලයක්‌ ඇතුළත ලැබෙන අධික වර්ෂාපතනයයි. නමුත් 2009 වර්ෂයෙන් පසුව කැලණි ගඟ දෙපස ගම්මානවල වැසියෝ වසරක් පාසා ගංවතුරෙන් පීඩා විඳිති. මෙම තත්වය කළු ගඟ, නිල්වලා ගඟ ඇතුළු ගංගා ආශ්‍රිත දිවයිනේ බොහෝ ප්‍රදේශවල දැකිය හැකිය.   'ලර්න් ඒෂියා' ආයතනයේ ප්‍රතිපත්ති විශ්ලේෂිකාවක සහ පරිසරවේදිනියක වන ආචාර්ය සුජාතා ගමගේ බීබීසී සිංහල සේවය වෙත සිය අදහස් දක්වමින්: \"අපි ඕනෑම ප්‍රශ්නයක් ආවාම සෑහෙන කරුණු විශ්ලේෂණය කරලා බලන්න අවශ්‍යයි. ගංවතුර ප්‍රශ්නයේ දී කැලණිය ප්‍රදේශය ගැන කරන විශේෂ සොයා බැලීමකදී අපි මුලින්ම බලන්න ඕනෙ කැලණි ගඟ ගලන්නේ මොන ප්‍රදේශවලින් කියලා,\" යනුවෙන් සඳහන් කළාය.  \"ගඟේ එක ස්ථානයකින්ද නැතහොත් ස්ථාන කීපයකින් ගලනවාද යන්න සොයා බැලිය යුතුයි. නමුත් මේ වෙනතෙක් අපි ඒ අධ්‍යයන සිදු කර නැහැ. සාමාන්‍ය පුද්ගලයන් කියන්නේ මේ ව්‍යසනයන්ට හේතුව ඉඩම් ගොඩකිරීම කියල, නමුත් අපිට එහෙම ආවට ගියාට කියන්න බැහැ.\" තවත් තොරතුරු: වැඩිදුරටත් අදහස් දැක්වූ ආචාර්ය සුජාතා ගමගේ, \"මේ ආපදා තත්වයන් වාර්ෂිකව ඇති වීමට හේතු සෙවීමට ලංකාවේ විවිධ පළාත්වලට කණ්ඩායම් පත් කළ හැකියි. උදාහරණයක් ලෙස මම ඇතුළු කණ්ඩායමක් පසුගියදා කොළඹ නගරයේ ප්‍රදේශයක ගංවතුර තත්වයන් නිතර ඇතිවීමට හේතු සොයා බැලුවා. එවිට අපිට වැටහුණා අපි සිතාගෙන ඉන්න හේතුව නිසා නොවෙයි ගංවතුර ඇති වන්නේ කියලා,\" යනුවෙන් ද විස්තර කළාය. \"මෙය ඇත්තෙන්ම සිදු වෙලා තිබුණේ පොම්පයක් කැඩී තිබුණ නිසා. ගංවතුර ඇති වීමට නියම හේතුව සොයාගන්න අනෙක් ප්‍රදේශවලත් මේ වගේ අධ්‍යයන කර බැලිය යුතුයි. ඉඩම් ගොඩ කිරීමෙන් විතරක් ගංවතුර ඇති වන්නේ නැහැ.\" වසර කීපයක සිට කැලණිය, තල්වත්ත ප්‍රදේශයේ වර්ෂයක් පාසා මහා ගංවතුරකින් පීඩා විඳිමින් අතිශය දුෂ්කර ජීවිතයක් ගත කරන පිරිසක් සමග බීබීසී සිංහල සේවය කළ සාකච්ඡාවක දී ඔවුන් පැවසුවේ වාර්ෂිකව දැඩි ගංවතුර තත්වයක් ඇති වීමට හේතුව වගුරු බිම් ගොඩ කිරීම බවය.  \"දැන් හැමතැනම ගොඩ කරලා තියෙන්නේ. ඉස්සර මෙහෙම යට වුණේ නැහැ. සාමාන්‍යයෙන් පොඩි වැස්සකටත් දැන් ගංවතුර එනවා. ඉස්සර වතුර ආවම ගේ දොරකඩ පඩිය ගාවට ඇවිත් බැහැල යනවා\" යැයි පැවසූ ප්‍රදේශවාසීන් මෑතක සිට සිය නිවෙස් වල වහල තෙක් ගංවතුරෙන් යට වන බව පැවසූහ.  අනවසර ඉදිකිරීම් සහ ඉඩම් ගොඩකිරීම නිසා ගංවතුර ඇති වන බවට ප්‍රදේශවාසීන් නගන චෝදනා පිළිබඳ  බීබීසී සිංහල සේවය බස්නාහිර පළාත් සභාවෙන් කරුණු විමසීය.   \"කැලණි ගඟ අවට තිබෙන්නේ අති සංවේදී පරිසර පද්ධතියක්. ඉතිහාසයේදී අවස්ථා ගණනාවක දී මෙම ප්‍රදේශයේ පහත්බිම් ගංවතුරෙන් යට වෙලා තිබෙනවා. නමුත් ඇල මාර්ග ඔස්සේ ඒ ගංවතුර ඉක්මනින් බැහැල යනවා. නමුත් කලක් ගත වෙද්දී ගඟ අවට තිබෙන පහත් බිම් නොයෙකුත් සමාගම්වලින් මිලදීගෙන ඒවා ගොඩ කරන්න පටන් ගත්තා,\" යැයි බස්නාහිර පළාත් සභා මන්ත්‍රී සහ කැලණි මිටියාවත සුරැකීමේ සංවිධානයේ සභාපති අශෝක රන්වල පැවසීය. \"සිතියම්වල පැහැදිලිව සටහන් කර තිබෙනවා මේවා අතිශය සංවේදී පරිසර පද්ධතීන් (Water rentention area) ලෙස. ගඟ පිටාර ගැලීමක දී මේ කියන ප්‍රදේශවල වතුර රැඳී තිබිල, නැවතත් ක්‍රමානුකූලව බැස යනවා. නමුත් දැන් ඉවක් බවක් නැතුව මේ පහත්බිම් ගොඩ කරලා තිබෙනවා,\" යනුවෙන් ද සිවිල් ඉංජිනේරුවරයෙකු ද වන අශෝක රන්වල සඳහන් කළේය.  \"කොළඹට නුදුරින් පිහිටා ඇති නිසා කැලණිය ප්‍රදේශයේ බොහෝ කර්මාන්තශාලාවල ගබඩා ඉදිකරමින් තිබෙනවා. මේ සඳහා නොවටිනා පහත් බිම් කුණු කොල්ලයට ලබා ගෙන ඒවායේ ඉදිකිරීම් කරනවා. මෙය බොහෝ වෙලාවට සිදු වන්නේ දේශපාලඥයෙකුගේ නම පාවිච්චි කරලා. ඔවුන්ට තිබෙන බලය නිසා ගමේ මිනිස්සු මේ දේවල් ගැන හඬ නගන්නේ නැහැ. අක්කර හයක විතරයි භූමියක් දවස් කීපයකින් ගොඩ කරනවා. පරිසර සංවේදී ප්‍රදේශ ගැන ඔවුන් තැකීමක් කරන්නේ නැහැ. 2004 වගේ ඉදන් මේ ගොඩ කිරීම් සිදු වෙනවා. ගමේ මිනිස්සු මේ දේවල් ගැන කතා කරන්නේ නැහැ භීතියට. අද මේ ප්‍රදේශවල ජනතාව දැඩි දුෂ්කරතාවලට මුහුණ දෙනවා. ඔවුන් අවතැන් වෙලා ඉන්නේ.\" \"මේ දේවල් ගැන පැමිණිලි කරන්න ඕනෙ පහත්බිම් ගොඩකිරීමේ මණ්ඩලයට. එහෙම පැමිණිල්ලක් කලාම ඔවුන් ඇවිත් මේ ගැන පරීක්ෂණ පවත්වා වගුරු බිමක් ගොඩ කර ඇත්නම් ඒවායේ පස් ඉවත් කරලා නැවත පෙර තිබූ තත්වයට හදලා දෙනවා,\" යැයි ඔහු තවදුරටත් සඳහන් කළේය.  ශ්‍රී ලංකාව තුළ මේ දිනවල වැඩි වශයෙන් කතාබහට ලක්‌වන මාතෘකාව ගංවතුර තර්ජනය ගැන වුවත්, එයට ස්ථීරසාර විසඳුමක් තවමත් ලැබී නොමැත.  මැයි මස ඇති වූ ගංවතුර ආපදාවන්ගෙන් අවතැන්වූවන් සදහා තාවකාලික ආරක්ෂක මධ්‍යස්ථාන 265ක් පිහිටුවා ඇති අතර, දිස්ත්‍රික්ක 12 ක ආපදාවෙන් පීඩාවට පත්වු ජනතාවගේ අවශ්‍යතා වෙනුවෙන් රුපියල් මිලියන 44.15 ක් අදාල දිස්ත්‍රික් ලේකම්වරු වෙත ලබා දී ඇති බව ජාතික ආපදා සහනසේවා මධ්‍යස්ථානය මේ අතර නිවේදනය කර තිබේ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-44330692", "Category": null, "Parent URL": null}