{"Source": "bbc", "Timestamp": "2 ජූනි 2019", "Headline": "ශ්‍රී ලංකාවේ මුස්ලිම්වරු එදා සහ අද: \"පියදස්සි හාමුදුරුවන්ගේ සහ මොහොමඩ් අර්ෂාද්ගේ අතීත මතකය\"", "News Content": "''සියලුම ආකාරයේ  අන්තවාදී ත්‍රස්තවාදයන්ට එරෙහි වෙමු - මනුෂ්‍යත්වය වෙනුවෙන් අදත් හෙටත් අපි එකට කටයුතු කරමු ''  යන මැයෙන් 'මීගමුවේ පුරවැසි එකතුව' විසින් සංවිධානය කරන ලද පාගමනක් සහ රැළියක් අමතමින් එම ප්‍රකාශය කරන ලද්දේ,ශ්‍රී ලංකා රාමඥ්ඥ මහා නිකායේ සමාජ  සංවර්ධන මහා ලේඛකාධිකාරී  කරක්කුලියේ පියදස්සි  හිමියන් විසිනි. සර්ව ආගමික නායකයන් මෙන්ම විවිධ අංශ නියෝජනය කරන සමාජ ක්‍රියාකාරිකයන් රැසක් ද එම  අවස්ථාවට  එක්ව සිටියහ.   අතීතයේ සිංහල සහ මුස්ලිම් ජනකොටස්  අතර තිබුණු බැඳියාව මේවනවිට දුරස් වීමට බල පා ඇති හේතු පිළිබඳවත් කරක්කුලියේ පියදස්සි  හිමියෝ  කරුණු පැහැදිලි කළහ.    \"එදා වෙනසකට තිබුණේ වැඩියෙන් සත්තු ඇති කරපු එක විතරයි. ඒ ඇරෙන්න  මේ ගම්මාන දෙකේ කිසිම වෙනසක් තිබුනේ නැහැ.\"  \"දැන් මුස්ලිම් ගම්මානයකට ගියාම සම්පුර්ණයෙන්ම වෙනස්. ගමට ඇතුළු වෙද්දී තියෙන්නේ අරාබි බෝඩ් එකක්. ඒ වගේම තමයි  එදා තිබුණ සහෝදර ලීලාව අද නැහැ\"  \"මේක අපේ හදවතට දැනෙන වෙනසක් . ඒ වෙනස ඇති වෙන්න බල පෑ ප්‍රධාන හේතුව තමයි පාසල් අධ්‍යාපනයෙන් ඔවුන් බැහැර කිරීම. මුස්ලිම් පාසල්, දෙමළ පාසල් විධියට බෙදලා ඒ තුළ ඔවුන් හිර කළා . ඒ හිර කිරීම් තුල අපි අතර තිබුණ  සහජීවනය නැති වුණා. ඒ ඈත් වීම තමයි වර්තමාන ප්‍රශ්නයට ඍජුවම බලපාල තියෙන්නේ.\" රටේ තත්වය එසේ වුවත් තමාට එදාමෙන් තවමත් මුස්ලිම් ජනතාව සමග සහෝදරත්වයෙන් සිටීමට හැකිව තිබෙන බව ද  පියදස්සි  හිමියෝ පවසති.   \"අපේ පන්සල අවට මුස්‌ලිම ගම්මානයක් තියනවා . ඒ ගම්මානයට ගියාම එහි  මුස්‌ලිම ජනතාව අදත් මට සලකනවා අදටත් ඒ අය විශේෂ කෑමක් හැදුවම මුල්ම කොටස මට ගෙනල්ලා පිළිගන්නනවා. ඒ අයගේ මරණෙට මඟුල් ගෙදරට මම සහභාගී වෙනවා. ඒ වගේ  සහජීවනයක් මුස්‌ලිම ජනතාව සහ මමත් අතර අදටත් තියනවා. ඒ ගමේ අය ජමාත් පල්ලි පිහිටුවන්න යනකොට අපි විරුද්ධ වුණා\" පියදස්සි  හිමියන්ගේ  මේ කතාව සංවාදයකට මුල පිරීමක්  වූ අතර, එම අවස්ථාවට එක්වූ සිවිල් සමාජ ක්‍රියාකාරිකයෙකු වන මොහොමඩ් අර්ෂාඩ් ප්‍රකාශ කළේ තමන් එකී තත්වය පිළිගන්නා බවය. \"අපි අතරේ  පොඩි දුරස්තභාවයක් ඇතිවෙලා තියනවා  අවංකවම. ඒක ඇවිල්ලා ආගමත් එක්ක ලැදි බවකට හෝ වෙනත් දෙයකට නෙවෙයි. කුමන හෝ විදියකට අපි සිංහල සමාජය සමග දුරස් වෙලා තියනවා.\"මොහොමඩ්  අර්ෂාඩ්  පවසයි.   \"ශ්‍රී ලාංකිකයෙක් හැටියට මම එය පිළිගන්නවා. පසුගියදා ඇති වූ සිද්ධියෙන් ශ්‍රී ලංකාවේ ජිවත් වන සියලුම මුස්ලිම්වරුන් මේ තත්වය තේරුම් අරන් තියනවා.\" \"මමත් ගියේ සිංහල පාසලකට. ඒ කාලේ මගේ යාලුවෝ ඔක්කොම සිංහල අය. මට මුස්ලිම් යාලුවෝ  හිටියේ නැහැ. ඒ දවස්වල අපි සෙල්ලම් කරන්නේ  සිංහල අයත් එක්ක. දැන් ඉන්න ළමයින් අතර එම  සෙල්ලම් කිරීම්  නතර වෙලා. ඒ  නිසා තමයි බෙදීමක් ඇතිවෙලා තියෙන්නේ කියලා මම හිතනවා.\" \"ඉස්සර සිංහල ගමක මුස්ලිම් ගෙවලුත් තිබුණා. ඒ අය එකට ජිවත් වුණා. ඒ නිසා උයන කෑමබීම වගේ දේවල්  පවා හුවමාරු කරගත්තා . මළගෙයක් වුණොත් අපි ඒ අය එක්ක දුක බෙදා ගත්තා. දැන් ඒ තත්වයත් දකින්න අඩුයි.\" \"නමුත් මීගමුවේ තවමත් පරණ තත්වය දකින්න පුළුවන්. ඒ නිසයි අද අපි මේ විධියට  එකතු වෙලා ඉන්නේ . ඉතින් මීගමුවේ එහෙම වුනාට, ලංකාවේ සිංහල ජනතාවට හිතිලා තියනවා- අපි දුරස් වෙලා ඉන්නේ කියල.\" \"මම හිතන්නේ ඒ තත්වය නැති කරන්න අපි ක්‍රියා කල යුතුයි. අතීතයේ දී අපි එකට හිටියා වගේ, උදාහරණයකට කිවොත් මම්මලේ මරික්කාර්, උතුවන්කන්දේ සූර සරදියෙල් හිටියා වගේ සහයෝගයෙන් ඉන්න වාතාවරණයක් ඇති කරන්න ඕනේ,\" යැයි මොහොමඩ්  අර්ෂාඩ් තවදුරටත් පැවසීය.   මේ අවස්ථාවට එක්ව සිටි මානව අයිතින් වෙනුවෙන් පෙනී සිටින ක්‍රියාකාරිකයකු වන එම් .සත්‍යවේල් පියතුමා ප්‍රකාශ කළේ, තමන් පියදස්සි හිමියන්ගේ හා මුස්ලිම් ආගමික සමාජ ක්‍රියාකාරියෙකු වන මොහොමඩ් අර්ෂාඩ් ගේ ප්‍රකාශ වලට ගරු කරන බවය. ජනතාව අතර ඉහත කී ආකාරයේ බෙදීම්  ඇතිවීම ආරම්භ වුයේ 1956 වර්ෂයෙන් පසු බවත් සත්‍යවේල්  පියතුමා පවසයි.  \"1956 දී දේශපාලඥයන් බලය ලබා ගැනීම සඳහා 'සිංහල පමණයි' කියන සටන් පාඨය ඉදිරියට දැමීමත් එක්ක අනෙක් ජාතින් හා අනෙක් ආගමිකයන් තමන්ට මේ රටේ ආරක්ෂාවක් නැහැයි කියන තැනට තල්ලු වුණා.\" \"ඒ වගේම 1972 හා 1977 ව්‍යවස්ථා වලින් මුස්ලිම් සහ දෙමළ ජනතාව ඈත් කරද්දී ඔවුනට හිතෙනවා - අපේ ආරක්ෂාව අපිම සලසා ගත යුතුයි. අපේ භාෂාව අපිම ආරක්ෂා කර ගත යුතුයි කියලා.\"  \"පාලකයෝ අපිට ආරක්ෂාව සලසන්නේ නැහැ. අපේ සංස්කෘතියට ආරක්ෂාව සපයන්නේ නැහැ කියන තැනට තල්ලු වුණායින් පසුව පහළ ඉන්න කොටස හිතනවා තමන්ගේ ආරක්ෂාව තමන් සලසා ගන්නවා කියලා.\"සත්‍යවේල්  පියතුමා සඳහන් කළේය. වසර තිහක් ඈත් කර සිටි දෙමළ ජනතාව එකතු කරගනිමින්, නැවත තවත් කොටසකට රිදවීමට, ඔවුන් මර්දනය කිරීමට පාලකයන් කටයුතු කර ඇති බව ද සත්‍යවේල් පියතුමා පැවසීය. \"අවුරුදු තිහක  යුද්ධයේ දී දෙමළ සංහාරයක් සිදු වුනා. එය සිදු වුණායින් පසුව දෙමළ ජනතාව නිහඬ කරලා. නැත්නම් ඔවුන් කීකරු ජනතාවක් ලෙස පත් වූ පසු පාලකයන්ට උවමනා වෙලා  තියෙන්නේ මුස්ලිම් ජනතාවත් කීකරු ජන කොටසක් කරන්න.\" \"ඒ එක්කම වාර්ගික යුද්ධය අවසන් කරමින් දැන් ආගමික යුද්ධයක් පටන් අරන් තියනවා. ඒ ආගමික යුද්ධයට  හින්දු සහ බෞද්ධ අය එකතු කරන්න ඔවුන් උත්සහා කරනවා.\"   \"තමන්  සතු  සියලු දේ අහිමි කරගෙන සිටින ජනතාවට කියනවා - අපට එරෙහිව ඉන්නේ මුස්ලිම් ජනතාව කියලා. ඒ කියලා මුස්ලිම් ජනතාව මර්දනය කරන තත්වයකට පත් කරලා තියනවා.  මේ තත්වය තාවකාලිකයි. ඊට පස්සේ එනවා ක්‍රිස්තියානි ජනතාවට එරෙහිව මේ මර්දනයම දියත් කරන්න.\" \"මේ මොහොතේ මුස්ලිම් ජනතාව ආරක්ෂක පියවරක් ගෙන තිබෙනවා .  ඔවුන් තමන්ගේ ආගමෙන් සහ තමන්ගේ මතයට විරුද්ධව ඉන්න ජනතාවගේ ආගමික ස්ථාන කඩා බිද දමන්නට හෝ ඔවුන් ප්‍රතික්ෂේප කිරීම කරන්න පටන් අරගෙන තියනවා.\"  \"මෙය තාවකාලික ආරක්ෂක පියවරක් ලෙසයි මම දකින්නේ. එහෙම නැති වුනොත්  අපට ජිවත් වෙන්න බැහැ කියන අදහසක් ඔවුන් තුළ ඇතිවෙලා  තිබෙනවා . මම කියන්නේ එතැන නෙමෙයි,  ප්‍රශ්ණ විසඳන්න තිබුණේ. අපි විවෙච්නාත්මක හැරී  බැලීමක්  සිදු කළේ නැහැ. මෙය සියලු ආගම් වලට පොදුයි. අපි  තනි තනිව අපේ ආගම් පිළිබඳ සිතා බැලිය යුතුයි.\" \"මේ සියලු දේට වගකියන්න ඕනෑ දියවන්නාවේ බංගලාව. පසුගිය ඔක්තෝම්බර් 26 වැනි දින පටන්  පාර්ලිමේන්තුව හැසිරුනේ අන්ද මන්ද දූපතක් වගේ. මම අහනවා එකේ අය මොනවාද කරන්නේ කියලා.\" සත්‍යවේල්  පියතුමා කියා සිටියි. මුසල්මානුවාගේ වැරදි වලින් නෙමෙයි - අද මුසල්මානුවා බැට කන්නේ. ක්‍රිස්තියානි කාරයාගේ වරදින් නිසා නෙමෙයි ක්‍රිස්තියානි කාරයන් දහාස් ගණනක් විනාශ වුණේ. ඒ සියල්ල වුණේ මේ සියලු තත්වයන් පාර්ලිමේන්තුව දැනගෙනත් කිසි දෙයක් සිදු නොකරමින් තම තමන්ගේ ඡන්ද පදනම හදා ගනිමින්  නිහඬව ගත කළ ඒ කාලපරිච්ඡේදයේ වෙච්ච අන්ද මන්ද ක්‍රියා නිසයි.\" \"අයි. එස් අයි. එස්  කියන්නේ ජාත්‍යන්තර ත්‍රස්තවාදී කණ්ඩායමක්. අපි ඔවුන් ප්‍රතික්ෂේප කරනවා . නමුත් අපි මුස්ලිම් සහෝදරත්වය ප්‍රතික්ෂේප කරන්නේ නැහැ\" යැයි සත්‍යවේල් පියතුමා තවදුරටත්  පැවසූහ.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48483623", "Category": null, "Parent URL": null}