{"Source": "bbc", "Timestamp": "11 නොවැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ දේශපාලන අර්බුදය: මැතිවරණය පැවැත්වීමේ උපකල්පනය අනුව ඊට සුදානම් වනවා - මහින්ද දේශප්‍රිය", "News Content": "මහ මැතිවරණයක් කැඳවා ඇති පසුබිමක බීබීසී සිංහල සේවයට එසේ සිය අදහස් පළකළේ මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය. ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් පසුගිය සිකුරාදා (නොවැ 9) පාර්ලිමේන්තුව විසුරුවා හරින ලදුව ජනවාරි 5 වෙනිදා මහ මැතිවරණය කැඳවීමට දින නියම කරන ලදී. මෙය ද, රනිල් වික්‍රමසිංහ අගමැති ධුරයෙන් පහකිරීමෙන් නොනැවතී , ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ප්‍රතිපාදන තවදුරටත් උල්ලංඝනය කිරීමක් ලෙස පෙන්වා දුන් එක්සත් ජාතික පක්ෂය ඊට එරෙහිව අධිකරණය හමුවට යන බව පවසා ඇති අතර ජනතා විමුක්ති පෙරමුණ ද අධිකරණ ක්‍රියාමාර්ග ගන්නා බව මේ වන විට ප්‍රකාශ කර ඇත. පාර්ලිමේන්තු මැතිවරණයක් කැඳවීමට ජනාධිපතිවරයා ගත් පියවර හමුවේ ස්වාධීන මැතිවරණ කොමිසම කවර පියවරක් ගන්නේදැයි යන්න ගැන දැඩි අවධානයක් යොමු වී තිබිණි. ජනාධිපතිවරයා ගත් පියවර ව්‍යවස්ථා විරෝධී බැවින් මැතිවරණ කොමිසම එම නියෝග නොසළකා හැරිය යුතු බව ඇතැම් දේශපාලන පක්ෂ පැවසූ අතර මේ සම්බන්ධයෙන් තමන් ශ්‍රේෂ්ඨාධිකරණයේ මතය බලාපොරොත්තුවන්නේ යැයි මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය ප්‍රකාශ කළ බව  ඇතැම් මාධ්‍ය මෙන්ම සමාජ මාධ්‍යජාලවල ද පළවිය. ඒ අනුව, පවතින තත්ත්වය සම්බන්ධයෙන් සමාජය තුළ පැන නැගුණු ගැටලු රාශියක් විණි. බීබීසී සිංහල සේවය සමග විශේෂ සාකච්ඡාවකට එක්වූ මැතිවරණ කොමසමේ සභාපතිවරයා ඒ සම්බන්ධයෙන් සිය ප්‍රතිචාරය දැක්විය. ජනාධිපතිවරයා මහ මැතිවරණය කැඳවීම කළ ආකාරය අනුව එහි වලංගු භාවය පිළිබඳ විමසීම සඳහා මැතිවරණ කොමිසම අධිකරණයට යා යුතුය යන්න හෝ යනු ඇතැයි විවිධ පාර්ශව මත පළ කළහ. ඊට ප්‍රතිචාර දැක්වූ සභාපති මහින්ද දේශප්‍රිය කියා සිටියේ කොමිසම සිතන පරිදි යම්දෙයක් පිළිබඳ ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසිය හැක්කේ ජනාධිපතිවරයාට පමණක් බවකි. \"මේ සම්බන්ධයෙන් මැතිවරණ කොමිසම ක්‍රියාත්මක වුණොත් ඒක එක් පාර්ශවයකට වාසිසහගත වෙනවා වගේ ම අනෙක් පාර්ශ්වයට අගතියක් වෙනවා.  ඒක ඡන්ද විමසන අවස්ථාවක සුදුසු දෙයක් නෙවෙයි. ඒ නිසා හැමෝම සතුටු කරන්න නම් අයිස්ක්‍රීම් විකුණන්න ඕනෑ - මැතිවරණ කොමිසමේ සභාපතිමම නිහඬව සිටිනවා\" මැතිවරණ කොමිසමේ සභාපතිවරයා පැවසීය. කැඳවා ඇති මහ මැතිවරණය සිදුවන බව උපකල්පනය කර ඒ සඳහා සූදානම් වීම සඳහා මැතිවරණ කොමසාරිස් ජනරාල්වරයාට බලය ලබාදී ඇතැයි මහින්ද දේශප්‍රිය එහි එහිදී පැවසීය.  ඔහු ප්‍රකාශ කළේ, යම් පාර්ශවයක් ශ්‍රේෂ්ඨාධිකරණයට ගොස් එහි මතය විමසීමෙන් පසුව මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් තහනම් නියෝගයක් ගතහොත් ඊට අනුව ක්‍රියා කරන බවත් එතෙක් අදාළ වැඩ කටයුතු ක්‍රියාත්මක කරගෙන යාමට සිය නිලධාරීන් බැදී සිටින බවත්ය.  එසේම තමන් ජනාධිපතිවරයා ගත් තීන්දුවට එරෙහිව අධිකරණයට යන බව ප්‍රකාශ කර නැතැයි ඔහු සඳහන් කළේය.  මැතිවරණය කැඳවීමේදී වීමසීමක් කළා ද? \"අපෙන් විමසීමක් කළේ නැහැ. නමුත් එදින මධ්‍යම රාත්‍රියට පෙර රාත්‍රී 8 - 9 අතර වගේ මේක දැනගත් විට කොමිෂන් සභාවේ අනෙක් සාමාජිකයින් දෙදෙනාවත් දැනුවත් කරලා මම ගියහම හදපු ගැසට් නිවේදනය දැක්කා.\" අදාළ දින තීරණය කිරීමට සිය අදහස් නොවිමසු බව කී සභාපතිවරයා, \"එහෙම අවශ්‍යතාවකුත් නැහැ\" යැයි සඳහන් කළේය. පාර්ලිමේන්තු මැතිවරණ පනතේ මෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විධිවිධාන අනුව පාර්ලිමේන්තුව විසුරුවන ඕනෑම අවස්ථාවක නාම යෝජනා කැඳවීම, පාර්ලිමේන්තුව රැස්කිරීම ඇතුළු කරුණු වලට අදාළ දින තීරණය කිරීමේ බලය ජනාධිපතිවරයාට පැවරෙන බව ද ඔහු කියා සිටියේය. මෙම මහා මැතිවරණය සඳහා වැය විය හැකි බවට ඇස්තමේන්තු කර ඇති මුදල රුපියල් කෝටි 400 කි.  එය සුලු මුදලක් යැයි තමන් පවසා තිබුණේ \"මේ දවස්වල කතාවෙන ගණන්වල හැටියට ඒ ගණන සුලු නිසා\" යැයි ව්‍යංගාර්ථයක් මුසු බවකින් පැවසූ ඔහු ජනතාවගේ එම මුදල් තමන් සුලුවෙන් නොතකන බව අවධාරණය කළේය. කෙසේවෙතත්, උපරිම වශයෙන් රුපියල් කෝටි 450 වැනි වියදමකින් මැතිවරණය මෙහෙයවීමට බලාපොරොත්තු වන බවත් එය කෝටි 400 ක් වුවහොත් රටේ ජයග්‍රහණයක් බව ද සභාපතිවරයා සඳහන් කළේය. මෙවර මහ මැතිවරණය සමානුපාතික ක්‍රමය යටතේ පැවැත්වීමට සිදු වන බව මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය සඳහන් කළේය.  \"නව ක්‍රමයට අනුව මැතිවරණය පවත්වන්න සූදානම් වෙන්න අපට කාලය මදි නිසා පැවති ක්‍රමයට අනුවයි පවත්වන්න වෙන්නේ\"  මෙවර මහ මැතිවරණයේදී ඡන්දය භාවිත කළ හැක්කේ වයස අවුරුදු දහ නවයෙන් ඉහළ පුරවැසියන්ට පමණක් බව මෙහිදී මහින්ද දේශප්‍රිය පැවසීය.  ඔහු ප්‍රකාශ කළේ, 2018 වසර සඳහා ඡන්ද හිමි නාමලේඛන යාවත්කාලීන කිරීමේ ක්‍රියාදාමය ඉදිරියට ගිය ද හදිසියේ ඡන්දය කැඳවූ හෙයින් එම වැඩපිළිවෙල සම්පුර්ණ කිරීමට ප්‍රමාණවත් කාලය නොලැබුණු බවය. \"අපි දැනගෙන හිටියෙ නැහැ සුනාමියක් වගේ ඡන්දයක් එයි කියලා. ඒ නිසා නාම ලේඛන සකස් කරගන්න වෙලාවක් ලැබුණේ නැහැ\"  මේ අතර විදෙස්ගත ශ්‍රී ලාංකිකයන්ට ඡන්ද භාවිතය කිරීමේ හැකියාව ලබාදීම සඳහා මෙතෙක් නීති සම්පාදනය කර නොමැති බවද ඔහු පැවසීය.  මහ මැතිවරණය කැඳවීමෙන් පසු රාජ්‍ය සහ නියෝජ්‍ය අමාත්‍ය ධුර අවලංගු වන බව මැතිවරණ කොමිසමේ සභාපතිවරයා සඳහන් කළේය.  අගමැති සහ කැබිනට් අමාත්‍ය ධූර ක්‍රියාත්මක වන අතර ඔවුන් විසින් එම ධුර දැරීමේදී, මැතිවරණ කොමිසමේ නිර්ණායක පිළිපදිමින් මැතිවරණයට අයුතු බලපෑමක් නොවන පරිද්දෙන් ක්‍රියා කළ යුතු බව පේනවා දුන්නේය.  මැතිවරණ කොමිෂන් සභාව වෙනුවෙන් එහි කොමසාරිස් ජනරාල්වරයාගේ නියෝග බලාත්මක වන්නේ ද යන්න සම්බන්ධයෙන් රජයේ නිලධාරීන්, සිවිල් පුරවැසියන් මෙන් ම මාධ්‍ය ද සිය වගකීමක් කොට සළකා අවධානය යොමු කරන ලෙස ඉල්ලා සිටියේය. මැතිවරණයට අදාළ පැමිණිලි භාර ගැනීම දැනටමත් ආරම්භ කර ඇති බව ඔහු කීය.  \"මට කියන්න තියෙන්නේ ඡන්දය ජනතාවගේ අයිතියයි, ජනතාවගේ බලයයි, ජනතාවගේ අනාගතය වගේ ම ජනතාවගේ හඬ යි\"  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46172091", "Category": null, "Parent URL": null}