{"Source": "bbc", "Timestamp": "4 සැප්තැම්බර් 2019", "Headline": "ශ්‍රී ලංකාවේ විශ්‍රාමික අගවිනිසුරුවරයෙකු යළි අධිකරණයක පෙනී සිටීම පිළිබඳ නීතිමය තත්ත්වය", "News Content": "හිටපු අගවිනිසුරුවරයෙකුට නැවත නීතිඥවරයෙකු ලෙස අධිකරණයක පෙනී සිටිය හැකි දැයි යන්න පිළිබඳ නීතිවේදීන්, සමාජ මාධ්‍යජාල සහ මාධ්‍ය වාර්තාවල අදහස් පළ කර තිබෙනු දක්නට හැකිය.   ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා ලෙස කටයුතු කරන අවධියේ ගෝඨාභය රාජපක්ෂ සිය පියා ඝාතනය කිරීමට \"කුමන්ත්‍රණය කිරීම, සහය දීම සහ/හෝ අනුබල දීම\" සම්බන්ධයෙන් වගකීමෙන් බැඳෙන බවට චෝදනා කරමින් ලසන්ත වික්‍රමතුංග මාධ්‍යවේදියාගේ දියණිය, අහිම්සා වික්‍රමතුංග, කැලිෆෝනියා අධිකරණය ඉදිරියේ නඩුවක් ගොනුකරනු ලැබ තිබේ. කෙසේනමුත්, සිය සේවාදායකයා, මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනයට කිසිදු අයුරකින් සම්බන්ධ නැති බව ගෝඨාභය රාජපක්ෂ වෙනුවෙන් පෙනී සිටින නීතිවේදීහු අවධාරණය කරති. කැලිෆෝනියා අධිකරණය එම නඩුව විභාග නොකර ප්‍රතික්ෂේප කළ යුතු බව හිටපු අගවිනිසුරුවරයෙකු වන අශෝක ද සිල්වා ඇතුළු නීතිවේදීහු විත්තිකාර ගෝඨාභය රාජපක්ෂ වෙනුවෙන් මෝසම ඉදිරිපත් කරමින් තර්ක කරති. ශ්‍රී ලංකා ජනරජයේ උත්තරීතරම සහ අවසානාත්මක ලේඛනොපගත කිරීමේ ජ්‍යෙෂ්ඨ අධිකරණය ශ්‍රේෂ්ඨාධිකරණයයි. මූලික අයිතිවාසිකම්, ව්‍යවස්ථාමය කටයුතු, අධිකරණ බලය, මැතිවරණ පෙත්සම්, පාර්ලිමේන්තු වරප්‍රසාද කඩවීම්, නීතිඥවරුන් ධූරයෙන් ඉවත් කිරීම, අත්හිටුවීම හෝ බඳවා ගැනීම යන කරුණු ඇතුළු අවසාන 'ඇපෑල' අධිකරණය වන්නේ ද ශ්‍රේෂ්ඨාධිකරණය වේ. එය අගවිනිසුරුවරයා සහ සය දෙනෙකුට නොඅඩු සහ දස දෙනෙකුට නොවැඩි විනිශ්චයකාරවරු සංඛ්‍යාවකින් සමන්විත වේ. කෙසේවෙතත්, ජනාධිපතිවරයෙකු දිව්රුම් දීමේ උත්සවයක දී හැර සාමාන්‍ය ජනතාවට අගවිනිසුරුවරයෙකු පොදුවේ දැක ගත හැකි වන්නේ ඉතා කලාතුරකිනි.   ඉංග්‍රීසි බැරිස්ටර්වරයෙකු වන කොඩ්රිංටන් එඩ්මන්ඩ් කැරිංටන් (Codrington Edmund Carrington) ශ්‍රී ලංකාවේ ප්‍රථම අගවිනිසුරුවරයා ලෙස 1801 දී රාජකාරි භාරගත්තේය. වර්තමාන අගවිනිසුරු ජයන්ත ජයසූරිය ශ්‍රී ලංකාවේ 46 වෙනි අග්‍රවිනිශ්චයකාරවරයා ය.      මේ සම්බන්ධයෙන් බීබීසී සිංහල සේවය ජනාධිපති නීතිඥ ප්‍රසන්ත ලාල් ද අල්විස්ගෙන් කළ විමසීමක දී පැවසුවේ, \"ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව, ශ්‍රේෂ්ඨාධිකරණ හෝ අභියාචනාධිකරණ විනිසුරුවරුන්ට උසාවියේ පෙනී ඉන්න බැහැ. හැබැයි උසාවියේ කාමරයේ ඉදන් උපදෙස් දෙන්න පුළුවන් (Chamber Practise). ඒක තමයි සාමාන්‍ය සම්ප්‍රදාය,\" යනුවෙනි. \"හැබැයි ජනාධිපතිවරයාගේ අවසරය මත පමණක් පෙනී සිටින්න පුළුවන්. හිටපු අගවිනිසුරු අශෝක ද සිල්වා පෙනී ඉඳලා තියෙන්නේ වෙනත් රටක උසාවියක නිසා තාක්ෂණික වශයෙන් ගැටලුවක් පැන නැගෙන්නේ නැහැ.\" \"නීති විෂයේ දී අපි වචනවලට අර්ථ නිරූපනයක් දෙනවා. එහෙම ගත්තොත් අශෝක ද සිල්වා මහතා වැරැද්දක් සිදු කර නැහැ. හැබැයි, පාර්ලිමේන්තුව මේ නීති ගෙනාපු අරමුණ දෙසත් බලන්න ඕනේ.\" \"ඉහළම අධිකරණවල විනිසුරුවරුන් නැවතත් නීති ක්ෂේත්‍රයට ඇවිත් කටයුතු කරන කොට, ස්වාධීනත්වය පිළිබඳ යම් ගැටලු පැන නගින්න පුළුවන්. ඒ වගේම අනෙකුත් විනිසුරුවරුන්ට බලපෑමක් ඇති වෙන්න පුළුවන්. උදාහරණයක් ලෙස, හිටපු අගවිනිසුරුතුමන් ඇවිත් මහේස්ත්‍රාත්වරයෙකු ඉදිරියේ පෙනී සිටියහොත්, එයින් මහේස්ත්‍රාත්වරයාට යම් බලපෑමක් ඇති වෙන්න පුළුවන්.\" \"මෙවැනි හේතු නිසා වෙන්න පුළුවන් මේ වගේ වගන්තියක් ව්‍යවස්ථාවට ඇතුළත් කරළා තිබෙන්නේ. හැබැයි පිට රටක පෙනී සිටින එකට එය බලපාන්නේ නැහැ.\" \"ඇත්තෙන්ම මෙහි දී මතු වෙන්නේ සදාචාරාත්මක කාරණයක්. ලෝකයේ රටවල්වල උපරිමාධිකරණ විනිසුරුවරුන් විශ්‍රාම ගිය පසු නැවත අධිකරණයේ පෙනී සිටින්නේ නැත්තේ සදාචාරාත්මක හේතු මත. නමුත් මෑත අතීතයේ ශ්‍රී ලංකාවේ අගවිනිසුරුවරුන් බැංකු අධ්‍යක්ෂක තනතුරු පවා භාර ගෙන තිබෙනවා.\" \"මේ සදාචාරාත්මක විචිකිච්ඡාව මේ වනතෙක් කවුරුත් අභියෝගයට ලක් කරළා නැහැ,\" නීතිඥවරයා තවදුරටත් පැවසීය.     ජනාධිපතිවරයා ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ අනුමතයට යටත්ව ස්වකීය අත්සන යටතේ වූ අධිකාර පත්‍රයක් මඟින් අගවිනිසුරුවරයා පත් කරනු ලබයි.  ශ්‍රේෂ්ඨාධිකරණය විනිශ්චයකාරවරයන් විශ්‍රාම ගත යුතු වයස අවුරුදු හැටපහ ලෙස ව්‍යවස්ථාවේ සඳහන් වේ. එහි 110 (2) වෙනි ව්‍යවස්ථාවට අනුව, \"ශ්‍රේෂ්ඨාධිකරණයේ විනිශ්චයකාරවරයෙකුට හෝ අභියාචනාධිකරණයේ විනිශ්චයකාරවරයෙකුට, ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් නැතහොත් වෙනත් ලිඛිත නීතියකින් බලය ලබා දී ඇත්නම් හෝ, ජනාධිපතිවරයාගේ ලිඛිත කැමැත්ත ඇතිව මිස (වැටුප් ලබන හෝ නොලබන) වෙනත් යම් ධුරයක කටයුතු කිරීම, නැතහොත් ලාභ හෝ වේතනයක් ලබන්නා වූ තනතුරක් පිළිගැනීම ශ්‍රේෂ්ඨාධිකරණයේ හෝ අභියාචනාධිකරණයේ විනිසුරුවරයෙකු විසින් නොකළ යුත්තේය.\"       එමෙන්ම, 110 (3) ව්‍යවස්ථාවට අනුව, ශ්‍රේෂ්ඨාධිකරණ හෝ අභියාචනාධිකරණ විනිසුරුවරයෙකු වශයෙන් ස්ථීර ධුරය දැරූ කිසිම තැනැත්තෙකු, ජනාධිපතිවරයාගේ ලිඛිත කැමැත්ත නොමැතිව කවර හෝ අධිකරණයක, විනිශ්චය අධිකාරයක හෝ ආයතනයක නීතිඥවරයෙකු වශයෙන් පෙනී සිටීම, උත්තරවාද ඉදිරිපත් කිරීම, ක්‍රියා කිරීම හෝ වෘත්තීයේ යෙදීම නොකළ යුත්තේය.           නීතිඥ නුවන් බෝපගේ මේ පිළිබඳ අදහස් දක්වමින් බීබීසී සිංහල සේවයට පැවසුවේ හිටපු අගවිනිසුරුවරයෙකු මේ ආකාරයෙන් නීතිඥවරයෙකු ලෙස පෙනී සිටීම තුළින් නීතිය පිළිබඳ ජනතාව තුළ ඇති විශ්වාසය පළුදු වන බවය.     \"ශ්‍රේෂ්ඨාධිකරණයේ තීන්දු තීරණ ලබා දුන් පසු ඒවා රටේ නීතිය බවට පත් වෙනවා. ඒ තීන්දුවලට තිබෙන පිළිගැනීම, විශ්වසනීයත්වය රැක ගන්න තමයි ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයන් සම්බන්ධයෙන් ව්‍යවස්ථාවට නීති ඇතුළත් කරළා තිබෙන්නේ,\" නීතිඥවරයා පැවසුවේය. \"උදාහරණයක් විදිහට, අගවිනිසුරුවරයෙක් ගෝඨාභය රාජපක්ෂගේම නඩුවකට අදාළව ඔහුට පක්ෂව තීන්දුවක් ලබා දෙනවා. ඒ වෙලාවේ පොදු සමාජය හිතන්නේ මෙය අපක්ෂපාතී තීන්දුවක් කියලා. ඒ වගේම මේ තීරණය රටේ නීතිය බවට පත් වෙනවා.\" \"නමුත් ඊට පසුව අගවිනිසුරු විශ්‍රාම ගිහින් ඒ අදාළ කෙනාටම නැවත පෙනී ඉන්න කොට, ඒකෙන් මිනිස්සු තුළ නීතිය පිළිබඳ සැකයක් ඇති කරනවා. මේ සමගම අධිකරණ තීන්දුවලට තිබෙන වටිනාකම සහ බර නැතිව යනවා.\" \"මින් පෙර හිටපු අගවිනිසුරුවරුන් දේශපාලන වේදිකාවල පෙනී සිටියා. දැන් මේ හිටපු අගවිනිසුරු අශෝක ද සිල්වා අධිකරණයේ පෙනී ඉඳලා තිබෙනවා. මේ අනුව, ශ්‍රේෂ්ඨාධිකරණය හෝ අධිකරණය සියයට සියයක් ස්වාධීන කියන ප්‍රශ්නය මතු වෙනවා. මේක හැමදාම ඉතුරු වුණ ප්‍රශ්නයක්,\" ඔහු තවදුරටත් පැවසීය.  \"මෙය රීති, සම්ප්‍රදායන් පිළිබඳ කතාවක්..එතුමාට පූර්ණ නිදහස තියෙනවා නීති වෘත්තියේ යෙදෙන්න. ජනපති අවසර අනවශ්‍යයි..,\" චින්තා ආටිගල ෆේස්බුක් පිටුවක සිය අදහස් පළ කර තිබිණි.  \"..හිටපු අගවිනිසුරුවරයාට මේ සම්බන්ධයෙන් යම් නෛතික පිළිතුරක් තිබිය හැකි වුවත්, මෙම පෙනී සිටීම මගින් ශ්‍රී ලංකාවේ අධිකරණ සම්ප්‍රදාය බරපතළ කම්පනයකට ලක් කරයි. ශ්‍රී ලංකාවේ විශ්‍රාමික අගවිනිසුරුවරයකු මෙලෙස වෙනත් රාජ්‍යයක පහළ අධිකරණයක විනිසුරුවරයකු ඉදිරියේ පෙනී සිටීම මගින් ශ්‍රී ලංකා රාජ්‍යයත් එහි අධිකරණ පද්ධතියේ ධූරාවලියත් යම් හෑල්ලු කිරීමක්ද සිදු වෙයි. අනෙකුත් හිටපු අගවිනිසුරුවරුන්ද, හිටපු ශ්‍රේෂ්ඨාධිකරණ හා අභියාචනාධිකරණ විනිසුරුවරුන්ද මෙලෙස පෙනී සිටීම ආරම්භ කළහොත් තත්වය කුමක් වනු ඇතිද?\" යැයි දුලාන් දසනායක ෆේස්බුක් සටහනක් පළ කරමින් සඳහන් කර තිබේ.  මලීෂා කුමාරගේ ෆේස්බුක් ඔස්සේ සිය අදහස් දක්වමින් පළ කර ඇත්තේ, \"තමන්ගේ තත්ත්වය ගැනවත් නොසිතා මුදලට නැමෙන මෙවන් අය අගවිනිසුරු වශයෙන් සිටි කාලයේ ඇසූ නඩුවලට නිවැරදි තීන්දු දුන්නා දැයි සැකයක් දැනේ,\" යනුවෙනි.  ශ්‍රී ලංකාවේ 42 වෙනි අගවිනිසුරු ලෙස පත් වූ අශෝක ද සිල්වා මහනුවර ශාන්ත අන්තෝනි විද්‍යාලයෙන් අධ්‍යාපනය ලබා 1967 වර්ෂයේ දී කොළඹ නීති පීඨයට ඇතුළත් වී ඇත. ඉන්පසු, නීති විද්‍යාලයේ ද අධ්‍යාපනය ලැබීමෙන් පසු 1972 දී නීතිඥවරයෙකු ලෙස සිය ගමන ආරම්භ කර තිබේ.  1981 වර්ෂයේ රජයේ අධි නීතිඥවරයෙකු ලෙස කටයුතු කළ ඔහු 1987 දී නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයෙකු ලෙස ක්‍රියා කළේය.  1995 දී අභියාචනාධිකරණයට එක් වූ අතර 2001 දී ශ්‍රේෂ්ඨාධිකරණය විනිසුරුවරයෙකු ලෙස පත් වීය. 2004 වර්ෂයේ සිට දෙවසරක කාලයක් ඔහු එක්සත් ජාතීන්ගේ යුද අධිකරණයේ විනිශ්චයකාර තනතුරක් දැරීය.  2009 සිට 2011 දක්වා කාලය තුළ ඔහු ශ්‍රී ලංකාවේ අග්‍රවිනිශ්චයකාර තනතුර හෙබවීය.         ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49570227", "Category": null, "Parent URL": null}