{"Source": "bbc", "Timestamp": "24 සැප්තැම්බර් 2022", "Headline": "'රටට ඩොලර් ගේන්න ගංජා මෙහෙයුමක්'", "News Content": "මැති ඇමතිවරුන් කිහිපදෙනෙකුම රටට ඩොලර් උත්පාදනය කිරීම සඳහා යෝජනා කරන්නේ කංසා අපනයනයයි. රාජ්‍ය අමාත්‍ය  සිසිර ජයකොඩි සහ රාජ්‍ය අමාත්‍ය ඩයනා ගමගේ දිගින් දිගටම මේ පිළිබඳ තම ස්ථාවරය ප්‍රකාශ කොට තිබේ. එහිදී ඔවුන් අවධාරණය කළේ, ජාත්‍යන්තර වශයෙන් ඖෂධීය ගංජා සඳහා විශාල ඉල්ලුමක් පවතින බවයි. ඒ අනුව එළඹෙන ඔක්තෝබර් 05 වැනිදා වන විට ඖෂධීය කංසා අපනයනයට  අවශ්‍ය නීති ප්‍රතිපාදන සකස් කර දෙන්නැයි අමාත්‍ය සිසිර  ජයකොඩි අදාළ සියලු නිලධාරීන්ගෙන් ඉල්ලීමක් කර තිබේ. අමාත්‍ය  සිසිර ජයකොඩි සඳහන් කළේ දේශීය වෛද්‍ය  කේෂ්ත්‍රයෙන් ඩොලර් බිලියන 3ක ආදායමක් ඉපයීමට සැලසුමක් ඇති බවයි. ඔහු කියා සිටියේ ආයුර්වේද පනත, පාරිසරික පනත, රේගු ආඥා පනත ආදී පනත් මඟින් ඒ සඳහා දැනට පවතින බාධා වහා ඉවත් කළ ගත යුතුව ඇති බවයි. ඔහු මේ බව කියා සිටියේ සංචාරක, සෞඛ්‍ය , නීති, රේගු, පරිසර සහ ආයුර්වේද නිෂ්පාදන වගා කිරීම හා අපනයනයට  සම්බන්ධ සියලූ රාජ්‍ය නිලධාරින් සමඟ සෞඛ්‍ය අමාත්‍යාංශයේ පැවැති පැවති සාකච්ඡාවකදීය. අවම ලෙස වසරක කාලයක් මෙම නීති ලිහිල් කර හෝ විදේශ විනිමය ලබා ගැනීමට ඉඩ ලබා දෙන ලෙස අමාත්‍යවරයා මෙහිදී  ඉල්ලා සිටියේය.පරිසරයට හානියක් නොවන ලෙස මේ කටයුතු සිදු වන බවට නියාමනය කටයුතු සිදු කරන බව ඔවුහු දක්වති.  ආයුර්වේද කේෂ්ත්‍රයට යොදා ගැනීම හා අපනයනය අරමුණු කර ගනිමින් පමණක්  කංසා වගාව හා නිෂ්පාදනයට අවශ්‍ය නෛතික කරුණු සම්පාදනය කඩිනමින් සිදු වන බව රාජ්‍ය අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. මේ පිළිබඳව නීතිපති දෙපාර්තමේන්තුව, නීති කෙටුම්පත් දෙපාර්තමේන්තුව සමඟ සාකච්ඡා පැවැත්වූ බවද  ඔහු සඳහන් කළේය.ඒ අනුව අවශ්‍ය වන පරිදි ආයුර්වේද පනත හා නීති සංග්‍රහය සංශෝධනය කෙරෙනු ඇත. එළඹෙන ඔක්තෝම්බර් 5 වනදා වන විට හෝ  කංසා අපනයනයට අවශ්‍ය වන නීති ප්‍රතිපාදන සකස් කර දෙන්නැයි අදාළ සියලු නිලධාරීන්ගෙන් රාජ්‍ය අමාත්‍යවරයා මෙහි දී ඉල්ලා සිටි බව සෞඛ්‍ය අමාත්‍යංශය සඳහන් කළේය. අවම වශයෙන් මේ සතිය  අවසන් වන විට මීට අදාළ නීති සංග්‍රහය සකස් කර දෙනු ඇතැයි තමන් බලාපොරොත්තු වන බවද අමාත්‍යවරයා පැවසීය.  මෙම විධිවිධාන සකස් කිරීමෙන් 'රටට ඩොලර් ගෙන එන මෙහෙයුම' තමන්ට ක්‍රියාත්මක කළ හැකි බවද ඔහු පැවසීය. මේ අතර විනෝදාස්වාදයට හෝ දුම් පානයට කංසා යොදාගැනීම ආයුර්වේදය අනුමත නොකරන බවද  දේශීය වෛද්‍ය අමාත්‍යාංශය සිසිර ජයකොඩි අවධාරණය කළේය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63019081", "Category": null, "Parent URL": null}