{"Source": "bbc", "Timestamp": "12 ජූනි 2019", "Headline": "පාස්කු ප්‍රහාරයේ සාක්ෂි විමසීම: ISIS සිතිවිල්ල \"මුලින්ම රටට ආවේ අලුත්ගම සිදුවීමෙන් පසුව\"", "News Content": "පාස්කු ඉරිදා එල්ල වූ මරාගෙන මැරෙන ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන පාර්ලිමේන්තු විශේෂ කාරක සභාව ඉදිරියේ අඟහරුවාදා (ජුනි 11) සාක්ෂි ලබා දුන් මවුලවිතුමා, ශ්‍රී ලංකාව තුළ හලාල් සහතික නිකුත් කිරීම නව හඳුන්වා දීමක් බව ද අනාවරණය කළේය.  2019 ජනවාරි මාසයේ දී සහරාන් සම්බන්ධව CD තැටියක් එවකට ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දුට භාර දුන් බව ද රිස්වි මවුලවිතුමා පැවසීය. ඔහු තවදුරටත් කියා සිටියේ එම CD තැටිය භාරදීමෙන් අනතුරුව ඒ පිළිබඳව කිසියම් ක්‍රියා මාර්ගයක් ගත්තේ දැයි එවකට ආරක්ෂක ලේකම්වරයා තමන් දැනුවත් නොකළ බවය. ප්‍රහාරයට පෙර පැවති ආරක්ෂක මණ්ඩල රැස්වීම් හතරේ ම ජාතික ආරක්ෂාව ගැන හෝ තවුහිද් ජමාත් සංවිධානය ගැන කතා කෙරුණු බවක් තමන්ට මතකයට නොඑන නමුත් \"මාකඳුරේ මධුෂ් ගැන නම් හැමදාම කතා\" කළ බව හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මීට පෙර ප්‍රකාශ කර තිබුණි.  \"ගරු සභාපති තුමනි, මම දකින විදියට නම් ඒ පැවැත්වුණු ආරක්ෂක මණ්ඩල රැස්වීම් වලත් ආරක්ෂාවට වැදගත් වන කරුණු එකක් වත් සාකච්ඡා වුනේ නැහැ. හැබැයි මට මතකයි ඒක සැරයක් 'ස්පියර් ගන්' වලින් මාළු මරණ එක ගැන කතා කළා....\" \"ඒවා මට මතකයි, ඒවායෙන් මම වින්දනයක් ලැබුවා.\" හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු පාර්ලිමේන්තු විශේෂ කාරක සභාව ඉදිරියේ පවසා තිබුණි. සමස්ත ලංකා ජමියතුල් උලමා සංවිධානයේ සභාපති එම් අයි එම් රිස්වි මවුලවි තුමා ඉහත කී කමිටුව ඉදිරියේ තවදුරටත් කියා සිටියේ වෛරී ප්‍රකාශන සිදු කෙරෙමින් පවතින බවට 2014 ජූලි 04 වන දා එවකට ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂට ලිපියක් යැවූ බවය. ජාතික තවුහිද් ජමාත් සංවිධානය පිළිබඳව \"හිටපු ආරක්ෂක ලේකම්වරුන් 05 දෙනාටම\" වාචිකව සහ ලිඛිතව දැනුම් දී ඇති බව බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි ද මෙම කමිටුව ඉදිරියේ සාක්ෂි දෙමින් පවසා තිබුණි. හිටපු ආණ්ඩුකාරවරයා තවදුරටත් කියා තිබුණේ \"අද රජයක් තියෙනව ද? ජනාධිපති කෙනෙක් ඉන්නවා ද? කියන එක අපිට ප්‍රශ්නයක්.\" යනුවෙනි. පාස්කු ඉරිදා එල්ල වූ මරාගෙන මැරෙන ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන පාර්ලිමේන්තු විශේෂ කාරක සභාව බ්‍රහස්පතින්දා (ජුනි 13) යළි රැස්වන අතර එහිදී එම් එල් ඒ එම් හිස්බුල්ලා සහ හිටපු පොලිස්පතිවරයෙකු වන එන් කේ ඉලංගකෝන්ගෙන් සාක්ෂි සටහන් කර ගැනීමට නියමිතය. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48611683", "Category": null, "Parent URL": null}