{"Source": "bbc", "Timestamp": "29 මැයි 2020", "Headline": "ශ්‍රී ලංකාවේ කොරෝනා වසංගතය, 'මුස්ලිම් ප්‍රජාවට එරෙහි වෙනස්කම්', ත්‍රස්ත විරෝධී නීතිය සහ හිජාස් හිස්බුල්ලා", "News Content": "රට පුරා මහත් ආන්දෝලනයකට ලක් වූ ඒ නඩු විභාගයේදී ඔහු මතු කළ තර්ක කෙතරම් අවධානයට ලක් වූයේ ද යත් ඔහුගේ මිතුරන් මතු නොව, අධිකරණයේ දී ඔහුගේ ප්‍රතිවාදීන් වූ සගයින් ද ඔහු පැසසීමට පසුබට නොවූහ.   නඩුව, ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් නීති විරෝධී ලෙසින් අගමැතිවරයා පදවියෙන් පහකොට පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබීමට එරෙහිව පැවති මූලික අයිතිවාසිකම් පෙත්සම් පිළිබඳ විභාගයයි.  එම තරුණ නීතිඥයා පෙනී සිටියේ ජාතික මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය රත්නජීවන් හූල් ඉදිරිපත් කළ පෙත්සම වෙනුවෙනි.  ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ ඔහු එදා තර්ක කළ ආකාරය The Hindu පුවත්පතේ මාධ්‍යවේදිනී මීරා ශ්‍රීනිවාසන් මෙසේ වාර්තාකර තිබුණි.  එදා නීතිවේදියාගේ තර්ක පෙළහර කෙතරම් සුවිශේෂී වූයේ ද යත් නඩු විභාගය අවසානයේ පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥවරුන් ඇතුළු අනෙක් සියලු ජ්‍යෙෂ්ඨ නීතිවේදීන් නැගිට සිටියදී සමූහ ඡායාරූපයේ අසුන්ගෙන සිටියේ ඔහු පමණය.  එසේ අසුන් ගන්නා මෙන් ජ්‍යෙෂ්ඨ නීතිවේදීන් ඔහුගෙන් පෙරැත්ත කොට ඉල්ලා සිටියේ ඔහු පෑ දස්කමට ගරු කිරීමක් වශයෙනි.  එලෙස ජාතික වශයෙන් වැදගත්කමක් පවතින නඩු විභාග ගණනාවකට පෙනී සිටීමෙන් නොනැවතුණු ඔහු අසාධාරණය සහ අයුක්තිය ලෙසින් ඔහු දුටු දේට එරෙහිව වීදි බට 'හාන්සි පුටු සටන් කාමියෙකු' නොවූ සැබෑ සටන්කාමියෙක් ද විය.  එසේ නීති ක්ෂේත්‍රයේත්, ප්‍රජාතන්ත්‍රවාදය සහ මානව හිමිකම් ගරු කළ බොහෝ දෙනාගේත් නොමඳ ප්‍රසාදයට ලක් වූ ඒ තරුණ නීතිඥයා පසුගිය අප්‍රේල් 14 වෙනි දින සිට පොලිස් අත්අඩංගුවේ පසුවේ.  ඔහු හිජාස් හිස්බුල්ලාය. ඔහුට යුක්තිය පතා ආරම්භ කර තිබෙන Justice For Hejaaz ට්විටර් ගිණුම අනුව ඔහු 'සියලු ආකාරයේ අන්තවාද ප්‍රසිද්ධියේ හෙලා දුටු, ශ්‍රී ලංකාවේ ජාතීන් අතර සංහිඳියාව උදෙසා පෙනී සිටි, අසරණයන්ට සරණ වූ' නීතිවේදියෙකි.  පොලිසිය පවසන්නේ ඔහු පාස්කු ඉරිදා ප්‍රහාරයට සම්බන්ධ වූයේ යයි ලැබී තිබෙන තොරතුරු මත තවදුරටත් විමර්ශන පැවැත්වෙන බවය. මාස තුනක රඳවා ගැනීමේ නියෝගයක් මත ඔහු රඳවාගෙන තවදුරටත් ප්‍රශ්න කරමින් සිටින බව ද පොලිස් ප්‍රකාශක, පොලිස් අධිකාරී ජාලිය සේනාරත්න බීබීසී සිංහල සේවයට පැවසීය.  තමන්ට එරෙහිව එල්ල වී තිබෙන චෝදනා සම්බන්ධයෙන් සිය නීතිවේදියා සමඟ නිදහසේ අදහස් හුවමාරු කරගැනීමට පවා නීතිවේදී හිජාස් හිස්බුල්ලාට මෙතෙක් අවස්ථාවක් ලැබී නැති අතර, පාස්කු ප්‍රහාරයට ඔහු සම්බන්ධ බවට එල්ලවන චෝදනාව ඔහුගේ පවුලේ සාමාජිකයෝ තරයේ ප්‍රතික්ෂේප කරති.   ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන, නීතිවේදීන්ට පවා ඔහු හමුවීමට අවස්ථාවක් නොදෙමින් සහ ඔහු අධිකරණයට ඉදිරිපත් නොකරමින් ආණ්ඩුව ගෙන යන ක්‍රියාදාමය ශ්‍රී ලංකාව තුළ පමණක් නොව ජාත්‍යන්තර වශයෙන් ද හෙලා දැකීමට ලක්වෙමින් පවතී.    මැයි 26 වෙනි දින ට්විටර් පණිවුඩයක් නිකුත් කළ යුරෝපා සංගමය, නීතිවේදී හිජාස් හිස්බුල්ලා අත්අඩංගුවට ගෙන රඳවාගෙන සිටීම පිළිබඳව ප්‍රබල අවධානය පළකරමින් තමන් ශ්‍රී ලංකා ආණ්ඩුවට ලිපියක් යොමු කළ බව සඳහන් කර තිබුණි.  ලොව පුරා රටවල විනිසුරුවරුන් නියෝජනය කරන ජාත්‍යන්තර නීති විශාරදයින්ගේ කොමිසම ද (ICJ) එයින් දින කිහිපයකට පෙර නිකුත්කළ නිවේදනයක දැක්වුණේ, පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීමේ දී මානව හිමිකම්වලට ගරු කරමින් හිජාස් හිස්බුල්ලා සම්බන්ධ විමර්ශන සාධාරණ සහ නිසි ක්‍රමවේදයට අනුකූලව පවත්වන මෙන් තමන් ආණ්ඩුවෙන් ඉල්ලා සිටින බවය.   නීතිවේදී හිජාස් හිස්බුල්ලා සම්බන්ධයෙන් පැවැත්වෙන විමර්ශනයේදී නීතියේ ආධිපත්‍යයට අදාළ මූලධර්ම මත පිහිටා කටයුතු කරන ලෙස ඉල්ලා සිටිමින්, ජාත්‍යන්තර නීතිවේදීන්ගේ සම්මේලනයේ මානව හිමිකම් ආයතනය ද, අධිකරණ ඇමති නිමල් සිරිපාල ද සිල්වා වෙත විවෘත ලිපියක් යොමුකර තිබිණි. ඔහු අත්අඩංගුවට ගන්නා ලද්දේ, පවතින කොරෝනා වෛරස් වසංගත සමයෙහි, දේශපාලන ප්‍රතිවාදීන් සහ මුස්ලිම් ප්‍රජාවට එරෙහිව වෙනස්කම් සිදුකෙරෙමින් ඇති කාලයක බවත් ජාත්‍යන්තර නීතිවේදීන්ගේ සම්මේලනයේ මානව හිමිකම් ආයතනය පෙන්වා දී තිබිණි.  විශේෂයෙන්ම සිංහල කාන්තාවන්ට 'වඳ සැත්කම්' කළ බවට ව්‍යාජ චෝදනා එල්ල වූ වෛද්‍ය ෂිහාබ්දීන් මොහොමඩ් ෂාෆි වෙනුවෙන් පෙනී සිටි නීතිවේදියා ද ඔහුය. (එම චෝදනාව සනාථ කිරීම සඳහා සාක්ෂි නොමැති බව අපරාධ විමර්ශන දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දී තිබේ) තවත් බොහෝ දෙස්, විදෙස් සංවිධාන සහ නීතිවේදීන්, සිවිල් සංවිධාන සහ ක්‍රියාධරයෝ ආණ්ඩුවේ ක්‍රියාකලාපය දැඩි ලෙස ප්‍රශ්න කළහ.  හිජාස් හිස්බුල්ලා අත්අඩංගුවට ගැනීම හා බැඳුනු සිදුවීම් ගැන දීර්ඝ ලිපියක් ලියමින් මාධ්‍යවේදිනී ජයනි අබේසේකර අවධාරණය කර තිබුණේ, කොරෝනාවෛරස වසංගතය යනු නීතියට පිටින් කටයුතු කිරීමට පොලිසියට හෝ ආණ්ඩුවට දුන් බලපත්‍රයක් නොවන බවය. මේ අතර, ඩේලි එෆ්ටී පුවත්පතේ ලිපියක් උපුටා දක්වමින් ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයේ ආචාර්ය උපාධියක් හදාරන නීතිවේදී ගෙහාන් ගුණතිලක, සැකකරුවෙකු වැරදිකරුවෙකු කිරීමට ශ්‍රී ලංකාවේ ජනමාධ්‍ය මෙතරම් කැසකවන්නේ මන්දැයි ප්‍රශ්න කර තිබිණි. හිජාස් හිස්බුල්ලාගේ පවුලේ සාමාජිකයින් පවසන පරිදි, ත්‍රස්ත විරෝධී පනත යටතේ ඔහු අත්අඩංගුවට ගැනීමේ සිට මේ දක්වා පොලිසිය හැසිරුණු ආකාරය බරපතල සැක සංකා ගණනාවක් මතු කරන්නකි.  පවුලේ සාමාජිකයින් විසින් අධිකරණයේ ගොනු කරන ලද හිබයාස් කෝපුස් පෙත්සම් සහ ඉන් අනතුරුව නිකුත් කරන ලද ඉහත දැක්වෙන නිවේදනයට අනුව, පොලිසිය මෙන්ම බොහෝ ජනමාධ්‍ය ද හැසිරෙන ආකාරය පිළිබඳ පහත දැක්වෙන කරුණු අවධානයට ලක් කර තිබේ.  සිංහල මාධ්‍ය වාර්තා විශ්ලේෂණය කරන ethics eye ආයතනය ද එම වාර්තාවල සදාචාරාත්මක බව ප්‍රශ්න කර තිබිණි.  පොලිසිය පවසන්නේ, නීතිවේදී හිජාස් තවමත් අධිකරණයට ඉදිරිපත් නොකළේ අදාළ විමර්ශන කටයුතු තවමත් අවසන් වී නොමැති නිසා බවය.  ත්‍රස්තවාදය වැලැක්වීමේ පනත යටතේ, වරෙන්තුවකින් තොරව නිවාසවලට පිවිස සෝදිසි කිරීමට සහ පුද්ගලයන් අත්අඩංගුවට ගැනීමට පොලිසියට බලය පැවරේ.  එබැවින් ඔහු තවදුරටත් අපරාධ විමර්ශන කාර්යාංශය යටතේ රඳවාගනු ලැබ සිටින බීබීසී සිංහල සේවය සමඟ කියා සිටි පොලිස් ප්‍රකාශක පොලිස් අධිකාරී ජාලිය සේනාරත්න, \"විමර්ශන ඉවර වෙනතුරු අපිට ඔහු රඳවාගන්න වෙනවා,\" යනුවෙන් ද සඳහන් කළේය.  අත්අඩංගුවට ගැනීමට පෙර සෞඛ්‍ය නිලධාරීන් ලෙසින් හඳුන්වා ගනිමින් ඔහුට ඇමතුමක් දුන් බවක් විමර්ශන නිලධාරීන් තමන්ට දැනුම් දී නැතැයි පවසන පොලිස් ප්‍රකාශකවරයා, විමර්ශනය තවමත් පැවැත්වෙන බැවින් පොලිස් මාධ්‍ය ඒකකය මාධ්‍ය වෙත ලබා දෙන්නේ තමන්ට හෙළි කළ හැකි තොරතුරු පමණක් බව ද පැවසීය.  පොලිස් අධිකාරී ජාලිය සේනාරත්න පවසන පරිදි, පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් පැවැත්වෙන විමර්ශන දේශපාලන අරමුණකින් යුතුව කෙරෙන්නක් නොවේ. එබැවින් එයට කිසිදු දේශපාලන බලපෑමක් නැත.  පාස්කු ප්‍රහාරයට සම්බන්ධ බවට සැකයක් තිබුණේ නම් නීතිඥ හිජාස් හිස්බුල්ලා අත්අඩංගුවට ගැනීම පිණිස ප්‍රහාරයෙන් වසරකට ආසන්න කාලයක් ගත වූයේ මන්දැයි බීබීසී සිංහල සේවය කළ විමසීමට පිළිතුරු දෙමින් ඔහු කියා සිටියේ, ප්‍රහාරය සම්බන්ධ විමර්ශන තවමත් පැවැත්වෙන බැවින් තවත් සැකකරුවන් ගැන ඉදිරියේදී පවා තොරතුරු අනාවරණය වීමට ඉඩ තිබෙන බවය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52662992", "Category": null, "Parent URL": null}