{"Source": "bbc", "Timestamp": "20 මාර්තු 2023", "Headline": "IMF: 'චීනය සමග ඇතැම් ණය කපා හැරීම ගැන සලකා බලන්න සාකච්ඡා කරන්න තාමත් වේලාසන වැඩියි' -විදේශ අමාත්‍ය අලි සබ්‍රි", "News Content": "මෙම ගනුදෙනුව සඳහා වසරකට ආසන්න කාලයක් ගත වූ  අතර ඩොලර් බිලියන ගණනක ණය බරින් පෙළෙන රටට එය යළි හිස එස වීමට මාර්ගයකි. විදේශ අමාත්‍ය අලි සබ්‍රි බීබීසීය වෙත ප්‍රකාශ කළේ, රජය සතු සමාගම් ප්‍රතිව්‍යුහගත කිරීමෙන් සහ ජාතික ගුවන් සේවය පෞද්ගලීකරණය කිරීමෙන් රජය අරමුදල් රැස් කරන බව ය. කෙසේ වෙතත්, විශ්ලේෂකයින් අනතුරු ඇඟවූයේ ශ්‍රී ලංකාව ඉදිරියේදී තව දුරටත් දුෂ්කරතාවලට මුහුණ දෙන බව ය. වසංගතය හේතුවෙන් රටේ ආර්ථිකයට දැඩි පහර වැදුණු අතර, ඉහළ යන බලශක්ති මිල ගණන් සහ ජනතාව මත පැට වී ඇති බදු කප්පාදුව එය ත්‍රිව කොට තිබේ. ඖෂධ, ඉන්ධන සහ අනෙකුත් අත්‍යවශ්‍ය ද්‍රව්‍ය හිඟය ද ජීවන වියදම වාර්තාගත ලෙස ඉහළ මට්ටම් කරා තල්ලු කිරීමට ඉවහල් වූ අතර, උද්ධමනය 50%ට වඩා වැඩි මට්ටමක පැවතීමත් සමග රට පුරා විරෝධතා ඇති විය. එහි ප්‍රතිඵලයක් ලෙස ශ්‍රී ලංකාව ඉතිහාසයේ ප්‍රථම වතාවට ජාත්‍යන්තර ණය දෙන්නන් වෙත ණය ගෙවීම පැහැර හැරියේ පසුගිය මැයි මාසයේදී ය. \"අපි අපේ අදායමටත් වඩා වැඩියෙන් වියදම් කරලා තියෙනවා. අපි කැමති වුණත් අකමැති වුණත්, ඇතැම් විට ඉතා ම ජනප්‍රිය නොවන මේ දුෂ්කර ක්‍රියාමාර්ග ගන්න සිද්ධ වෙලා තියෙනවා,\" අරමුදල් ලබා දීම සම්බන්ධයෙන් ප්‍රකාශයට පත් කිරීමට පෙර සම්මුඛ සාකච්ඡාවකදී අමාත්‍ය අලි සබ්‍රි  පැවසීය. \"වාසනාවකට මෙන්, දේශපාලනික අරමුණු පෙරදැරිකරගත් වෘත්තීය සමිති හැරුණු විට බොහෝ [මිනිසුන්] එය තේරුම් අරගෙන තියෙන්නේ. ඒ අය සතුටින් නෙවෙයි කියලා මම දන්නවා, ඒත් අපිට වෙන කරන්න දෙයක් නෑ කියලා ඒ අයට තේරෙනවා,\" හෙතෙම තවදුරටත් සඳහන් කළේ ය. මේ වසර මුලදී ශ්‍රී ලංකාව වෘත්තිකයන් සඳහා ආදායම් බදු හඳුන්වා දුන් අතර එය 12.5% සිට 36%කට වඩා ඉහළ පරාසයක් දක්වා විහිද ගියේ ය. ඉන්ධන සහ ආහාර ඇතුළු තීරණාත්මක මිල දී ගැනීම් සඳහා වන අනෙකුත් බදු ද ශ්‍රී ලංකාව ඉහළ නැංවීය. මෙය 2019 වසරේදී ශ්‍රී ලංකාවේ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ හඳුන්වා දුන් වසරකට අමෙරිකානු ඩොලර් බිලියන 1.4කට (පවුම් බිලියන 1.14) වඩා වැඩි රජයේ ආදායමක් අහිමි කළ විශාල බදු කප්පාදුවලට වඩා හාත්පසින් ම වෙනස් ය. S&P Global Ratings ඒජන්සියේ විශ්ලේෂක ඇන්ඩෲ වුඩ්  පවසන්නේ : \"ශ්‍රී ලංකාව තවමත් තම රජයේ ශේෂ පත්‍රය, ස්ථාවර ආර්ථික වර්ධනය සහ බාහිර ස්ථාවරත්වය තහවුරු කිරීම ඒකාබද්ධ කිරීම සඳහා දුෂ්කර කටයුත්තකට මුහුණ දී සිටින\" බවයි.  \"2024 වසරේදී වර්ධනයට ආපසු යාමට පෙර, වඩා ත් මධ්‍යස්ථ වේගයකින් වුව ත්, 2023 වසරේදී ආර්ථිකය නැවතත් හැකිලෙනු ඇතැයි අපි අපේක්ෂා කරනවා.\" මෙම මස මුලදී, ජාත්‍යන්තර මූල්‍ය අරමුදල පැවසුවේ, මූල්‍ය පහසුකම ලබා ගැනීම සඳහා මග පෑදූ චීනය සහ ඉන්දියාව ඇතුළු සියලු ම ප්‍රධාන ණය හිමියන්ගෙන් ශ්‍රී ලංකාව මූල්‍ය සහතික ලබාගෙන ඇති බව ය. අමාත්‍ය සබ්‍රි  ප්‍රකාශ කළේ, ශ්‍රී ලංකාවේ විශාලතම ද්විපාර්ශ්වික ණය දෙන්නා වන චීනය රටේ ඇතැම් ණය කපා හැරීම ගැන සලකා බලන්නේ දැයි සාකච්ඡා කිරීම සඳහා \"තාමත් වේලාසන\" වැඩි බව ය. \"අපි ගෙවන්න කැමැත්තෙන් ඉන්නේ, ඒත් අපිට ගෙවන්න හැකියාවක් නෑ. අපි දැන් උත්සාහ කරන්නේ ඒ හැකියාව නැවත ලබා ගන්න,\" ඔහු පැවසීය. \"ඒක ඉතා දුෂ්කර හා බැරෑරුම් සාකච්ඡාවක් වේවි.\" 2022 වසර අවසන් වන විට චීනය සහ ඉන්දියාව සමග නව ගෙවීම් සැලැස්මකට එකඟ වීමට ශ්‍රී ලංකා රජය මුලදී  බලාපොරොත්තු විය. චීනය ශ්‍රී ලංකාව දී ඇති ණය ප්‍රමාණය අමෙරිකානු ඩොලර් බිලියන 7ක් (පවුම් බිලියන 5.71 ක්) පමණ වන අතර ඉන්දියාවට අමෙරිකානු ඩොලර් බිලියන 1ක් (පවුම් මිලියන 820ක්) පමණ ශ්‍රී ලංකාව ණය වී තිබේ. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-65021109", "Category": null, "Parent URL": null}