{"Source": "bbc", "Timestamp": "13 සැප්තැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ හෘද රෝග: \"දරුවන්ගේ ඉදිරි මුල් තරුණ අවදියේම අවදානමක්\"", "News Content": "හෘදයාබාධවලට මුල්වන එක් සාධකයකි දියවැඩියාව. ආහාර  රටාව විකෘති වීම හේතුවෙන් ලා බාල අවධියේ ම දරුවන්ට දියවැඩියාව වැළදෙන අතර එය ආසියානු කලාපයේම වසංගතයක් වී ඇති බවත්, එබැවින් මුල් අවධියේ සිට දරුවන්ට පෝෂ්‍යදායී ආහාර ලබා දීමට දෙමාපියන් කටයුතු කළ යුතු බවත් ශ්‍රී ජයවර්ධනපුර රෝහලේ හෘද රෝග පිළිබඳ විශේෂඥ වෛද්‍ය, නෙයොමලී අමරසේන පෙන්වා දෙන්නීය. \"ඒ පිළිබඳ ඇති දත්ත තැති ගන්වන සුළුයි. මේ විදියට ගියොත් 2035 වනවිට රටෙන් තුනෙන් එකකට දියවැඩියාව තියෙන්න පුළුවන්.\"  සෞඛ්‍ය අමාත්‍යංශය නිකුත් කළ අවසන් වාර්තාවලට අනුව, 2016 වසරේ හෘදයාබාධ හේතුවෙන් රෝගීන් 114,609 ක් දිවයින පුරා රජයේ රෝහල්වලට ඇතුළත් කර ඇති අතර, ඉන් 6,041 ක් මියගොස් තිබෙන බව සෞඛ්‍ය අමාත්‍යංශයේ බෝනොවන රෝග අංශයේ අධ්‍යක්ෂ, වෛද්‍ය තිලක් සිරිවර්ධන බීබීසී සිංහල සේවයට ප්‍රකාශ කරයි. 2015 වසරේ වෙනුවෙන් නිකුත් කළ වාර්තාවට අනුව එම වසරේ රෝගීන් 111,564 ක් හෘදයාබාධ හේතුවෙන් රජයේ රෝහල්වලට ඇතුළත් කර ඇති අතර, ඉන් 6,221 ක් මියගොස් තිබෙන බවද වෛද්‍ය සිරිවර්ධන පවසයි. ශ්‍රී ලංකාවේ ළමා පරපුරේ තරබාරු බව වැඩිවී තිබෙන බවත්, ක්‍ෂණික ආහාර ගැනීමට පුරුදු වීම හේතුවෙන් සහ ව්‍යායාම නොකිරීම හේතුවෙන් දැන් ළමා වයසේ පසුවන අය ඉදිරි වසර කීපය තුළ රෝගීන් බවට පත්වීම වැළකිය නොහැකි බවත්, විශේෂඥ නෙයොමලී අමරසේන ප්‍රකාශ කළාය. \"ඇත්තටම ඉස්සරට වඩා පොඩි ළමයි සම්බන්ධ ප්‍රශ්න ගොඩක් වැඩියි. වැරදි ආහාර පුරුදු නිසා ඔවුන්ට ඉතා තරුණ වයසේදී හෘදවස්තුව සම්බන්ධ අමාරු හැදෙන්න අවස්ථාව වැඩියි.\" යැයි ද ඇය කියා සිටියාය. වයස අවුරුදු 75 ට අඩු පුද්ගලයන්ට වැළඳෙන හෘදයාබාධ හෝ ආඝාතය වැනි අවස්ථාවලින් 80% ක් හදවත් සෞඛ්‍ය නංවා ගැනීම මගින් වලක්වාලිය හැකි බව බ්‍රිතාන්‍යයේ ජාතික සෞඛ්‍ය සේවය (NHS) මෑතකදී ඇස්තමේන්තු කර තිබේ. නමුත් අවාසනාවකට, සෑම වැඩිහිටියන් පස්දෙනෙක්ගෙන් සිව්දෙනෙක් ම ඔවුන්ගේ ජීවන චර්යාව හේතුවෙන් අකාලයේ මරණයට පත්වන බව ද පෙන්වා දී ඇත. ඊට අමතරව, තමන්ගේ දෙමාපියන්ට හෘද රෝග පැවතියේ නම් කෙනෙකුට හෘද රෝග වැළඳිමේ අවකාශ වැඩි බවත්, තරබාරු ගතිය, ආතතිය වැඩිවීම වැනි කරුණු ද හෘද රෝග කෙරෙහි බලපාන බවත් විශේෂඥ වෛද්‍ය නෙයොමලී අමරසේන බීබීසී සිංහල සේවයට ප්‍රකාශ කළාය. ශාරීරික ව්‍යායාම පිළිබඳ  සෞඛ්‍ය අමාත්‍යාංශය කළ සමීක්‍ෂණයට අනුව, පිරිමි පුද්ගලයන් නිර්දේශිත ව්‍යායාම  ප්‍රමාණයෙන් 34% ක යෙදෙන බවත් කාන්තාවන්ගේ එය 45% ක් බවත් ඇස්තමේන්තු කර ඇත. ව්‍යායාම කිරීම අතින් ශ්‍රී ලාංකිකයන් ඉතා පසුගාමී බවත් විශේෂයෙන් කාන්තාවන් එය සංස්කෘතියට එරෙහි වීමක් ලෙස සලකන බවත් විශේෂඥ වෛද්‍ය නෙයොමලී අමරසේන ප්‍රකාශ කළාය. \"ලෙඩ වෙච්ච කාන්තාවන්ට පවා ඇවිදින එක හුරු කරවන්න පුදුම අමාරුයි.\" යැයි කී ඇය \"දැං ඒක ෆැෂන් එකක් හැටියට කරන පිරිසකුත් ඉන්නවා, නමුත් සංඛ්‍යාව ඉතාම අඩුයි.\" යනුවෙන් ද සඳහන් කළාය. යන කරුණු කෙරෙහි අවධානය යොමු කළ යුතු බව වෛද්‍ය විශේෂඥයෝ පෙන්වා දෙති. ජීවන රටාව වෙනස්කර ගැනීම මගින් හදවත් සෞඛ්‍යය වර්ධනය කරගත හැකි බව බ්‍රිතාන්‍ය ජාතික සෞඛ්‍ය සේවාවේ විශේෂඥයෝ පෙන්වා දෙති. දුම්පානය නවතා දැමීමෙන් වසරකට පසුව යම් පුද්ගලයෙක්, දිගින් දිගටම දුම් පානය කරන පුද්ගලයෙක්ට වඩා අඩකින් හදවත් රෝග ඇතිවීමේ අවදානම වළක්වා ගැනීමට සමත්වන බව ඔවුන් විශ්වාස කරති. සතියකට අවම වශයෙන් පැය දෙකහමාරක කාලයක් බයිසිකල් පැදීම, වේගයෙන් ඇවිදීම වැනි ව්‍යායාම කිරීම මගින් හදවත් රෝග සහ ආඝාත ඇතිවීමේ අවදානම අඩුකර ගතහැකි බවත්, ආහාරයට ගන්නා පළතුරු සහ එළවලු ප්‍රමාණය තුනේ සිට පහක් දක්වා වර්ධනය කරගැනීම මගින් හෘදයාබාධ හෝ ආඝාතය වැළඳීමේ අවදානම අඩුකර ගත හැකි බවත් මහා බ්‍රිතාන්‍යයේ සෞඛ්‍ය සේවය නිරීක්ෂණය කර ඇත.  දත්ත: ජාතික සෞඛ්‍ය සේවය - මහා බ්‍රිතාන්‍යය කෙනෙක්ට හදිසි හෘදයාබාධ තත්ත්වයක් ඇතිවන්නේ යැයි සැක හිතෙන්නේ නම් වහාම 'ඇස්ප්‍රින්' පෙත්තක් සපා කෑමෙන් අත්විය හැකි භයානක ප්‍රතිඵල වලක්වා ගත හැකි බව විශේෂඥ වෛද්‍ය නෙයොමලී අමරසේන පැවසුවාය. \"එහෙම අය අපි ළඟට ඇවිත් තියෙනවා. ඩ්‍රයිව් කරනකොට එහෙම දැනුන කෙනෙක් ෆාමසියක් ළඟ නතර කර ඇස්ප්‍රින් පෙති දෙකක් විකලා කාලා පස්සේ ඉස්පිරිතාලෙට ආවා. එයා එනකොට ඔක්කොම හරි ගිහිල්ලත් ඉවරයි\" \"ඇස්ප්‍රින් ඉතා ලාභ අත්‍යාවශ්‍ය ඖෂධයක්. පපුව හිරවෙනවා වගේනම්, හේතුවක් නැතුව දාඩිය දානවා නම් ඕක තමයි මුලින්ම කරන්න ඕන දේ.\" දියවැඩියා රෝගීන් ඇතුළු බොහෝ අයට තමන්ට හෘදයාබාධයක් ඇතිවන්නට යන බව නොදැනෙන බවත්, අනෙක් අයට පපුව හිරවෙනවා වැනි අපහසුතාවක් දැනිය හැකි අතර එම අවස්ථාවේදී දහඩිය දැමිය හැකි බවත් ඇය පැවසුවාය. \"ඒක අර කැක්කුමක් ම නෙවෙයි. ඒ අපහසුතාව පපුව මැදින් එන්න පුළුවන්, අත දිගේ එන්න පුළුවන්, නැත්නම් හක්කට යන්න පුළුවන්, සමහර අයට කන්දෙක විතරක් රිදෙන්න පුළුවන්, ඒ වගේ එක එක අයට වෙනස් වෙනස් ආකාරයට ඒක දැනෙන්න පුළුවන්\" යැයි ඇය වැඩිදුරටත් පැහැදිලි කළාය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45407013", "Category": null, "Parent URL": null}