{"Source": "bbc", "Timestamp": "21 සැප්තැම්බර් 2019", "Headline": "දහස් ගණනක් කම්කරුවන්ට වැටුප් ගෙවා නැහැ -ඇම්නෙස්ටි ජාත්‍යන්තරය", "News Content": "දහස් ගණනක් කම්කරුවන්ට වැටුප් ගෙවීමක් පවා සිදුකර නැති බව ඇම්නෙස්ටි ජාත්‍යන්තරය විසින් නිකුත් කර ඇති අලුත්ම වාර්තාවක දැක්වෙයි. තවදුරටත් අදහස් දක්වන ඇම්නෙස්ටි ජාත්‍යන්තරය, කම්කරු අයිතිවාසිකම් නංවාලීමට පිහිටුවන ලද නව කොමිසන් සභාව එම කාර්යය ඉටු කිරීමට අපොහොසත්ව ඇති බවත් පෙන්වා දෙයි. \"එම ලජ්ජා සහගත කම්කරු සූරාකෑම  අවසන් කිරීම සඳහා පියවර ගන්නා මෙන් ඇම්නෙස්ටි ජාත්‍යන්තරය කටාර් බලධාරීන්ගෙන් ඉල්ලීමක් ද කරයි. \"2022 ලෝක කුසලාන තරඟාවලිය ආරම්භ කරනු ලැබීමට පෙර කම්කරු අයිතීන් සම්බන්ධයෙන් ප්‍රතිසංස්කරණයක් සිදු කරන බවට දෙන ලද පොරොන්දු නොතකා හරිමින් කටයුතු කරන කටාරය, කම්කරුවන් අසාධාරණයට සහ අගෞරවයට ලක් කෙරෙන 'ක්‍රීඩා භූමියක්ව' තිබෙනවා\" ඇම්නෙස්ටි ජාත්‍යන්තරයේ ජගත් ප්‍රවණතා පිළිබඳ නියෝජ්‍ය අධ්‍යක්ෂ ස්ටීවන් කොක්බර්න් (Stephen Cockburn) පවසයි. \"සංක්‍රමණික කම්කරුවන් කටාරයට යන්නේ ඔවුන්ගේ පවුල්වලට හොඳ ජීවන තත්ත්වයක් උදා කිරීමේ බලාපොරොත්තුවෙන්. ඒත් ඔවුන්ගෙන් බොහෝදෙනෙක්  මාස ගණනකට පස්සේ ආපසු යන්නේ අතේ සතයක් නැතිව. කටාරයේ පවතින ක්‍රමය මගින් ඔවුන්ට රැකවරණයක් සැලසෙන්නේ නැහැ\" නියෝජ්‍ය අධ්‍යක්ෂ ස්ටීවන් කොක්බර්න් වැඩි දුරටත් පවසයි. ඇම්නෙස්ටි ජාත්‍යන්තරය ඉහත සඳහන් අදහස් ඇතුළත් සිය වාර්තාව නම් කරනු ලැබ තිබෙන්නේ \"කටාරයේ සංක්‍රමණික කම්කරුවන්ට යුක්තිය උදා කිරීමේ අරගලය\" යනුවෙනි. එරට පවතින තත්ත්වය සම්බන්ධයෙන් ඇම්නෙස්ටිය සිදු කරන ලද සමීක්ෂණයේ දී අවධානය යොමු කරනු ලැබ තිබෙන්නේ ලෝක කුසලාන තරඟාවලියට කෙළින්ම සම්බන්ධයක් නොමැති ව්‍යාපාර කෙරෙහිය. කටාර් බලධාරීන්  2017 නොවැම්බර් මාසයේ දී එක්සත් ජාතීන්ගේ සංවිධානයට අයත් ලෝක කම්කරු සංවිධානය සමඟ ගිවිසුමක් අත්සන් කරනු ලැබීමෙන් පසු, එරට කම්කරු අයිතිවාසිකම් නංවාලීමට අදාළ අලුත් නීති සම්පාදනය කිරීමට පියවර ගෙන ඇත. එම නව නීතිය අනුව, විදේශීය වෘත්තිකයකුට රැකියාවේ වෙනසක් සිදු කිරීමට හෝ රටින් පිටවී යාමට හාම්පුතුන්ගේ අවසරය ලබා ගත යුතු බවට එතෙක් පැවති කොන්දේසි අහෝසි කිරීම ඇතුළු වෙනස්කම රැසක් නීතිගත කරනු ලැබුණි. එපමණක් නොව, තාවකාලික අවම වැටුප් නියමයක්,කම්කරු රක්ෂණ භාරයක් පිහිටුවීම සහ ආරාවුල් නිරාකරණය සඳහා කමිටුවක් පිහිටුවනු ලැබීමත් සිදුවිය. \"කම්කරු අයිතීන් ප්‍රතිසංස්කරණය අතින් සැලකිය යුතු මට්ටමේ ප්‍රගතියක් ඇති කර තිබෙනවා,\" කටාර් ආණ්ඩුවේ ප්‍රකාශනයක් මගින් කියැවෙයි. \"දැනට සිදු කරලා තිබෙන ප්‍රතිසංස්කරණ ඵලදායි ව බල ගැන්වීම සඳහා අපි රාජ්‍ය නොවන සංවිධාන සමඟ දිගටම කටයුතු කරනවා. ලෝක කම්කරු සංවිධානයත් ඇතුළුව. අපේ වැඩසටහන තුළ යම්කිසි ප්‍රමාදයක් ඇතිවෙන අංශ තියෙනවානම් ඉක්මනින් ඒවාට පූර්ණ විසඳුම් ලබා දෙනවා,\"කටාර් බලධාරීහු පවසති. \" මේ  කාර්යය සඳහා  කාලයක් ගන්නා බව අපි කියල තියෙනවා.\" කෙසේවුවද, ඉදිකිරීම් සහ පිරිසිදු කිරීමේ අංශයේ සමාගම් තුනක සේවය කළ විදේශීය ශ්‍රමිකයන් සිය ගණනකට වැටුප් ගෙවීමකින් තොරව ඔවුන්ගේ රටවලට යාමට  බල කරනු ලැබ ඇතැයි ඇම්නෙස්ටි ජාත්‍යන්තරයේ අලුත්ම වාර්තාවේ දැක්වෙයි. එම වාර්තාව සම්බන්ධයෙන් ප්‍රතිචාරය පළ කරන ලෝක පාපන්දු සම්මේලනය  (Fifa) \"ලෝක පාපන්දු ශූරතා තරඟාවලියට අදාල කාර්යයන්හි නිරත කරවනු ලබන සේවක අයිතීන් සම්බන්ධයෙන් තමන් බරපතල මට්ටමින්\" සැලකිල්ලට ගන්නා බව කියා සිටියේය. එවැනි ප්‍රශ්නවලදී සිය මානව හිමිකම් පිළිවෙතට අනුගතව කටයුතු කරන බවත් ලෝක පාපන්දු සම්මේලනය (Fifa) අවධාරණය කරයි. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49770669", "Category": null, "Parent URL": null}