{"Source": "bbc", "Timestamp": "11 අප්‍රේල් 2018", "Headline": "ශ්‍රී ලංකාවේ ජනතාව පතන කැබිනට් සංශෝධනය කුමක්ද?", "News Content": "පෙබරවාරි 10 වෙනි දින පැවැත්වුන පළාත් පාලන මැතිවරණයෙන් අනතුරුව ද ජනාධිපතිවරයා විසින් කැබිනට් මණ්ඩල සංශෝධනයක් සිදු කරන ලද නමුත් එහිදී සංශෝධනයට ලක් කෙරුණේ එක්සත් ජාතික පක්ෂය නියෝජනය කරන අමාත්‍යවරුන්ගේ තනතුරු පමණි.  ඉන් අනතුරුව ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරුන්ගේ පදවි ද සංශෝධනය කරන බව ජනාධිපතිවරයා නිවේදනය කරන ලද නමුත් මෙතෙක් එවැන්නක් සිදු නොවුණි.  මේ අතර යළිත් වරක් පූර්ණ කැබිනට් සංශෝධනයක් සිදු කිරීමට සැරසෙන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන අමාත්‍යවරුන් කණ්ඩායමක් ආණ්ඩුව හැරයාමට උත්සාහ කරමින් සිටියදීය.  එම සංශෝධනය අළුත් අවුරුද්දට පෙර සිදුකරන බව කැබිනට් ප්‍රකාශක රාජිත සේනාරත්න අමාත්‍යවරයා සඳහන් කළේය. එය \"විද්‍යාත්මක ලෙස විෂයයන් වෙන් කරන ලද අමාත්‍ය මණ්ඩලයක්\" බව ද ඔහු පැවසීය.  ශ්‍රී ලංකාවේ කැබිනට් මණ්ඩලය සංශෝධනය කළ යුතුද? එසේ නම් ඒ කෙසේද? අමාත්‍යාංශ බෙදීම සිදුවිය යුත්තේ කෙසේද?  ඉහත කී ප්‍රශ්න බීබීසී සිංහල සේවය ෆේස්බුක් ඔස්සේ සිය ග්‍රාහකයන් වෙත යොමු කළ අතර, මෙහි දැක්වෙන්නේ ඒ අතරින් තෝරාගත් ප්‍රතිචාර කීපයකි.   කැබිනට් මණ්ඩලය තිස් දෙනකුට අඩු සංඛ්‍යාවකට සීමා විය යුතු බව  කාමෙන් පීරිස්, මුහමඩ් හම්සා, මධුශංක ගමගේ, භානුක වීරසිංහ සහ අනිල් රණවීර ඇතුලු බොහෝ දෙනෙකුගේ අදහස වී ඇත. ඒ ඒ විෂයට අදාළ පළපුරුද්දක් සහිත පුද්ගලයන්ට කැබිනට් අමාත්‍ය පදවි පැවරිය යුතු අතර, ඇමතිවරුන්ට අවම අධ්‍යාපන සුදුසුකමක් අවශ්‍ය බව චමිල් ද අල්විස් වීරසිරිවර්ධන ඇතුලු පිරිසකගේ මතයයි.  \"ඇමති වරුන්ට අවම අධ්‍යාපන සුදුසුකමක් අවශ්‍යයි. සිංගප්පූරුවෙන් අපි ඉගෙන ගනිමු,\" යන්න තවත් යෝජනාවකි.  මේ අතර 'ට්විටර්' ජාලය ඔස්සේ අදහසක් පළ කර තිබුණ 'ලර්න් ඒෂියා' ආයතනයේ ප්‍රතිපත්ති පිළිබඳ උපදේශිකා අචාර්ය සුජාතා ගමගේ පවසන්නේ, උදාහරණයක් ලෙස දැනට පවතින උසස් අධ්‍යාපන, අධ්‍යාපන සහ වෘත්තීය පුහුණු අමාත්‍යංශ එක් අමාත්‍යාංශයක් බවට පත් කළ යුතු බවය. බීබීසී සිංහල ෆේස්බුක් ඔස්සේ අදහස් පළ කළ ආනන්ද මංගල මුණසිංහ ඇතුලු බොහෝ දෙනා ද ඒ හා සමාන අදහස් දක්වා ඇත.  මේ අතර ඉංග්‍රීසි භාෂාවෙන් අදහස් පළ කරන නදීෂා රණසිංහ පවසන්නේ, ශ්‍රී ලංකාවට අලුත් නායක පරපුරක්, අලුත් පක්ෂයක් සහ උගත් ඇමතිවරුන් පිරිසක් අවශ්‍ය කරන බවය. එමෙන්ම රටට  නව නායකයකු  අවශ්‍ය කරන අතර ඒ නායකයා ජනාධිපති මෛත්‍රීපාල සිරිසේන හෝ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ නොවන බව ඇයගේ මෙන්ම ආනන්ද මංගල මුණසිංහගේ ද අදහස වී තිබේ.  වත්මන් අමාත්‍යවරුන් අතරින් මුදල් හා නීතිය සහ සාමය භාර අමාත්‍ය පදවිවලට පත් කළ යුත්තේ කවුරුන්ද යන්න ගැන සිය යෝජනා රුෆුස් සෝමනාදර් ඉදිරිපත් කර තිබුණි.  සෆීල් ජෙයිනුල් ආබ්දීන් පවසන්නේ, කැබිනට් අමාත්‍ය සංඛ්‍යාව පහළොවක් දක්වා අඩු කොට ඔවුන්ට සහායවීම පිණිස නියෝජ්‍ය ඇමතිවරුන් පහළොස් දෙනෙකු පත් කළ යුතු බවය. කැබිනට් අමාත්‍ය ධුර සංඛ්‍යාව දහය දක්වා අඩු විය යුතු යයි ධනංජය අබේසිංහ යෝජනා කරයි.  මේ අතර සිය අදහස ඉදිරිපත් කරමින් චන්න තිලකවංශ පවසන්නේ \"ශ්‍රී ලංකාවම සංශෝධනය කළ යුතු\" බවය.  ශ්‍රී ලංකාවේ මීළඟ කැබිනට් මණ්ඩල සංශෝධනය ගැන තවත් බොහෝ දෙනා පළ කළ අදහස් දැනගැනීම පිණිස බීබීසී සිංහල ෆේස්බුක් පිටුවට පිවිසෙන්න.  තවත් වාර්තා:  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43726396", "Category": null, "Parent URL": null}