{"Source": "bbc", "Timestamp": "13 ඔක්තෝබර් 2022", "Headline": "කව්ද මේ නිදොස් කොට නිදහස් කළ සාරුව ලියනගේ සුනිල් ?", "News Content": "එහෙත් ඔහු එම චෝදනා ප්‍රතික්ෂේප කර තිබුණි. දඬුවම් නියමව බන්ධනාගාරයට රැගෙන යන අතරතුර ද ඔහු මාධ්‍යවෙත පවසා තිබුණේ මෙය දේශපාලන පළිගැනීමක් බවයි. සාරුව ලියනගේ සුනිල් හෙවත් සාරුවා සුනිල් පිළිබඳ යළි කතාබහක් ඇතිවුයේ 2012 වසරේදී 14 හැවිරිදි දැරියක දූෂණය කිරීමේ චෝදනාවට වරදකරුවී වසර 15ක බරපතල සිර දඬුවම් සහ දඩ නියමව සිටි ඔහු එම චෝදනා සඳහා වූ දඬුවමින් නිදොස් කොට නිදහස් කිරීමට අභියාචනාධිකරණය ඔක්තෝබර් 11 වැනිදා නියෝග කිරීමත් සමඟය . අකුරැස්ස ප්‍රාදේශීය සභාවේ සභාපතිවරයා වූ සුනිල්, හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ සමීප ආධාරකරුවෙකු යැයි කීම හේතුවෙන් මෙම සිද්ධිය දේශපාලන මුහුණුවරක් ගත් චෝදනාවක් ද වූ අතර යහපාලන රජය බලයට පත්වීමට පෙර විපක්ෂ දේශපාලන වේදිකාවේ රැව් දුන් මාතෘකාවක්ද වුයේය. සාරුව ලියනගේ සුනිල් දේශපාලනයට පිවිසෙන්නේ, ව්‍යාපාරිකයෙකු මෙන්ම සමාජ ක්‍රියාකාරිකයෙකු ලෙසිනි. කුඩා එළවළු ව්‍යාපාරයකින් සිය ව්‍යාපාරික ගමන ඇරඹූ ඔහු පසුව අකුරැස්ස ප්‍රදේශයේ සාර්ථක ව්‍යාපාරිකයෙකු බවට පත්විය. ඔහු මීට පෙර මාධ්‍ය වෙත පවසා තිබුණේ දේශපාලනයට පැමිණීමට අදහස් නොකළත්,  සිදුවූ අසාධාරණයක් හේතුවෙන් තමා දේශපාලනයට පැමිණි බවයි. 14 හැවිරිදි බාල වයස්කාර දැරියක අපයෝජනය කිරීමේ සිද්ධියකට වරදකරු කරමින් වසර 15ක බරපතළ වැඩ සහිතව සිරදඬුවම් ලැබූ සාරුවා සුනිල් සියලු චෝදනාවලින් නිදොස් කොට නිදහස් කිරීමට අභියාචනාධිකරණය (ඔක්තෝබර් 11 වැනිදා) නියෝගය කළේය. ඒ, තමාට පනවා තිබෙන සිර දඬුවමින් නිදොස් කොට නිදහස් කරන්නැයි ඉල්ලා විත්තිකාර සාරුවා ලියනගේ සුනිල් ඉදිරිපත් කළ අභියාචනා පෙත්සමක තීන්දුව ප්‍රකාශයට පත් කරමිනි. පී. කුමාරන් රත්නම් සහ සම්පත් බී. අබේකෝන් යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම තීන්දුව ලබා දෙන ලදි. මහාධිකරණය මඟින් තමන්ව වරදකරු කර ඇත්තේ දුෂණයට ලක්වූ බව කියන දැරිය ළමාරක්ෂක අධිකාරියට ලබාදුන් වීඩියෝ සාක්ෂියක් මත පමණක් බව ඔහු සිය පෙත්සම මඟින්  පෙන්වා දී ඇත. එම වීඩියෝ සාක්ෂිවල සඳහන් වූ කරුණු වෙනත් ස්වාධීන සාක්ෂි වලින් සනාථ කිරීමට පැමිණිල්ල අපොහොසත් වී ඇති බැවින් විත්තිකරු නිදොස් කොට නිදහස් කරන ලෙස විත්තිය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සරත් ජයමාන්න අධිකරණය හමුවේ කරුණු දක්වා තිබුණි. අභියාචනා පෙත්සම පිළිබඳව විභාගයක් පවත්වා සිය තීන්දුව ප්‍රකාශයට පත් කළ විනිසුරු මඩුල්ල විත්තිකරු එම චෝදනාවලින් නිදොස් කොට නිදහස් කිරීමට නියම කළේය. සාරුවා සුනිල් හෙවත් සාරුවා ලියනගේ සුනිල් අකුරැස්ස ප්‍රාදේශීය සභාවේ හිටපු සභාපතිවරයා ය. 2012 වසරේදී බාල වයස්කාර දැරියක දූෂණය කිරීම සම්බන්ධයෙන් සාරුවා ලියනගේ සුනිල්ට චෝදනා එල්ල වූ අතර, 2020 ජනවාරි 17 වන දා එම නඩුවේ තීන්දුව ප්‍රකාශයට පත් කරමින් කොළඹ මහාධිකරණය ඔහුට වසර 15ක බරපතළ වැඩ සහිත සිර දඬුවක්, රුපියල් 25,000ක දඩයක් සහ රුපියල් 250,000ක වන්දියක් ගෙවන ලෙසත් නියෝග කර තිබුණි. සැකකාර සභාපතිවරයා 2012 වසරේ ජුනි 02 වැනිදා තමාව ලැඟුම්හලකට රැගෙන ගොස් දූෂණය කළ බවට දැරිය පවසා තිබුණි. දැරියගේ මව තේ කර්මන්ත ශාලාවක සේවය කර ඇති අතර පියා මාර්ග ඉදිකිරී ම්කොන්ත්‍රාත්කරුවෙකු යටතේ සේවය කර තිබේ. දැරිය පවසා තිබුණේ, තම අධ්‍යාපන කටයුතු වෙනුවෙන් සැකකරු උදව් කළ අතර තමාට ජංගම දුරකතනයක්ද ලබා දුන් බවයි. පළමු දූෂණයෙන් දින කිහිපයකට පසු තමාව නැවත වතාවක් එම ලැඟුම්හලටම ගෙන ගොස් දූෂණය කළ බවට අදාළ දැරිය පවසා තිබුණි. දැරිය විසින් ජාතික ළමා රක්ෂක අධිකාරියට ලබා දුන් වීඩියෝ සාක්ෂිය අනුව පැමිණිල්ල විසින් අදාල චෝදනා සාධාරණ සැකයෙන් තොරව ඔප්පුකර ඇති බව තහවුරු කරමින් මහාධිකරණය සාරුව ලියනගේ සුනිල්ට දඬුවම් නියම කරනු ලැබුවේය. කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැදිගේ එවක තීන්දුව ලබාදෙමින් පැවසුවේ විත්තිකරුට ලබාදී ඇති චෝදනා පැමිණිල්ල විසින් සාධාරණ සැකයෙන් ඔබ්බට ඔප්පු කර ඇති බවත් විත්තිකරුගේ එම ක්‍රියාව මඟින්  මහජන නියෝජිතයින් කෙරෙහි ජනතා විශ්වාසයට ඉතා බරපලතල හානියක් සිදුවී ඇති බවත් එබැවින් විත්තිකරු සම්බන්ධයෙන් ලිහිල්ව කටයුතු කිරිමට ඇති හැකියාව තම අධිකරණයට නැති බවයි. කෙසේවෙතත් ඊට එරෙහිව සාරුව ලියනගේ සුනිල් විසින් අභියාචානාධිකරණය වෙත අභියාචනයක් ඉදිරිපත් කර තිබූ අතර වීඩියෝ සාක්ෂිවල සඳහන් වූ කරුණු වෙනත් ස්වාධීන සාක්ෂි වලින් සනාථ කිරීමට පැමිණිල්ල අපොහොසත් වී ඇති බවට නිගමනය කරමින් විත්තිකරු නිදොස් කොට නිදහස් කරන ලෙස විත්තිය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සරත් ජයමාන්න අධිකරණයෙන් ඉල්ලා තිබුණි. එම ඉල්ලීම පිළිගත් අභියාචනාධිකරණය සාරුව ලියනගේ සුනිල් සියලු චෝදනා වලින් සහ දඬුවම් වලින් නිදොස් කොට නිදහස් කිරීමට නියෝග කරනු ලැබීය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63226247", "Category": null, "Parent URL": null}