{"Source": "bbc", "Timestamp": "21 ජූලි 2022", "Headline": "ආර්ථික අර්බුදය:\"අපට වෙනසක් ඕනේ නම්, අලුත් මුහුණු ඕනේ\"", "News Content": "ගොඩනැගිල්ලේ පඩිපෙළ මත සිටි කුඩා කණ්ඩායමක් \"Ranil Go Home\" යනුවෙන් හඬ නඟන්නට පටන්ගත් නමුත්, ඔවුන් අතර කැපී පෙනෙන මනෝභාවය වූයේ අධික කෝපයකට වඩා බලාපොරොත්තු සුන්වීම යි. වික්‍රමසිංහ ජනාධිපති ලෙස පිළිනොගන්නාබවට විරෝධතාවේ නායකයින් ප්‍රතිඥා දී තිබූ අතර, ඔවුන් ඔහු ශ්‍රී ලංකාව ගිලගෙන සිටින දරුණු ආර්ථික අර්බුදයට වගකිව යුතු හිටපු ජනපති ගෝඨාභය රාජපක්ෂගේ සමීපතම සගයෙකු ලෙස දකියි. මැයි මාසයේ සිට මෙරට අගමැති ලෙස කටයුතු කළ රනිල් වික්‍රමසිංහ, ගෝඨාභය රාජපක්ෂ දිවයිනෙන් පළායෑමෙන් අනතුරුව වැඩබලන ජනපතිධුරයට පත්විය. ඊයේ (ජුලි 20) ශ්‍රී ලංකා පාර්ලිමේන්තුවේ මන්ත්‍රීවරු 134 දෙනෙකු ඔහුට ජනපතිධුරයේ බලතල ස්ථිරව ලබාගැනීමට ඡන්දය ප්‍රකාශ කළහ. ඔහු ජයග්‍රහණය කළේ වැඩි ඡන්ද 52කිනි. කොටුව ජනාධිපති ලේකම් කාර්යයාලය අසල දී BBCය වෙත අදහස් දැක්වූ විරෝධතාකරුවෙක් ඒ සම්බන්ධයෙන් මෙසේ පැවසුවේ ය: \"...කියන්න තියෙන්නේ, පාර්ලිමේන්තුව ෆේල්! හේතුව, ඒගොල්ලන්ට මේ මනුස්සයින්ගේ දුක, අමාරුකම, අපේ රට වැටිලා ඉන්න ආගාධය, අර්බුදය ඒගොල්ලන්ට තේරෙන්නේ නෑ. පැහැදිලිව පේනවා, ඒගොල්ලෝ මේ ව්‍යවස්ථාව තියාගෙන, ව්‍යවස්ථාවට හැංගිලා ඒගොල්ලන්ගේ වරප්‍රසාද රැකගන්න විතරයි ක්‍රියා කරන්නේ කියලා. කොහොමත් අපට යම්කිසි ආකාරයක අදහසක් තිබ්බා, ඒ අදහස ඒගොල්ලෝ ස්ථිර කරලා තියෙනවා. අපට ලැජ්ජයි රනිල් වික්‍රමසිංහට ඡන්දේ දීම ගැන.\" \"ලංකාවට ගෑස් ගන්න, ඩීසල් ගන්න, පෙට්‍රල් ගන්න ඩොලර් නෑ කියනවා. හැබැයි අපට පේනවා පාර්ලිමේන්තුව ඇතුළේ සල්ලි කතාකරලා තියෙනවා කියලා,\" එහි සිටි තවත් අරගලකාරියක වන විශාඛා ජයවීර අප හා පැවසුවා ය. විරෝධතා ව්‍යාපාරයේ ප්‍රමුඛ ක්‍රියාකාරිකයෙකු වන නස්ලි හමීම් අප හා මෙසේ පැවසුවේ ය: \"මාස හතරක් අඛණ්ඩව විරෝධතා කරලා මිනිස්සු දැන් හෙම්බත් වෙලා ඉන්නේ.\" එසේවුව ද, ව්‍යවස්ථාවට යම් වෙනස්කම් සිදුකිරීම සහ ජනාධිපතිවරයාගේ බලය අඩුකිරීම ද, ජනතාවට \"සහන\" ලබාදීමෙන් අනතුරුව වසරක් තුළ නැවත මැතිවරණයක් කැඳවීම ද ඇතුළුව ජනතාව විසින් ඉදිරිපත්ව ඇති ඉල්ලීම් මාලාවක් ඔහු ලැයිස්තුගත කළේ ය. ව්‍යාපාරයේ බොහෝදෙනෙක් ව්‍යාපාරය වර්ධනයවූ වේගය සහ එය හා එක්ව ඇති වීදි බලය ගැන නොසන්සුන්යැ යි පෙනෙන්නට තිබූ අතර, ප්‍රචණ්ඩත්වය ඇතිවීමේ හැකියාව ගැන කණස්සලුව සිටියහ. පසුගිය සතියේ ඔවුහු ගාලු මුවදොර ප්‍රධාන විරෝධතා කඳවුරට යාබදව පිහිටි ජනාධිපති ලේකම් කාර්යයාලය හැර සෙසු නිල ගොඩනැගිලිවල පාලනය රජය වෙත ආපසු භාරදුන්නෝ ය. රටවැසියන් ගෝඨාභය රාජපක්ෂ සාර්ථකව ධුරයෙන් නෙරපා හැරියත්, වික්‍රමසිංහගෙන් \"සෑහීමකට පත්වීමට සිදුවීම\" ගැන තමන් කලකිරීමට පත්වනබව හමීම් පැවසීය. නමුත් \"ආපහු මැතිවරණයක් ආවම, ඊළඟ වතාවේ ඡන්දෙ දෙන්නේ කොහොමද කියන එක ගැන මිනිස්සුන්ට අවබෝධයක් තියේවියැ\"යි ද ඔහු ප්‍රකාශ කළේ ය. වික්‍රමසිංහ මීට පෙර අවස්ථා සයක දී අග්‍රාමාත්‍යවරයා ලෙස කටයුතුකර ඇතත් කිසිදිනෙක සිය ධුරකාලය සම්පූර්ණ කෙරුමට අසමත්විය. ඔහු ජනපතිවීමේ දීර්ඝකාලීන ආශාවකින් පෙළෙන්නෙකු ලෙස සැලකෙයි.  අවසානයේ ජනපතිධුරයට පත්ව සිටින ඔහුට අප්‍රසන්න අභියෝගවලට මුහුණදීමට සිදුවනු ඇත. ශ්‍රී ලංකාවේ ආර්ථිකය පවතින්නේ ගැඹුරු අර්බුදයක ය. විනාශකාරී ප්‍රතිපත්තිමය තීරණ මාලාවක් හා කොවිඩ්-19 වසංගතයේ පසුවිපාක හේතුවෙන් ශ්‍රී ලංකාවේ විදේශ සංචිත සියල්ල අවසන් වී ඇති අතර, ප්‍රමාණවත් තරම් ඉන්ධන හෝ ඖෂධ ආනයනය කිරීමට රජයට නොහැකි පසුබිමක ආහාර මිළ ද ඉහළගොස් තිබේ. ඉන්ධන පිරවුම්හල්වල සිට සැතපුම් ගණන් දුර විහිදෙන පෝලිම් නිර්මාණයවී තිබේ. ඉන්ධන පැමිණි විට රථය පෝලිම සමඟ ඉදිරියට ගෙන යායුතු හෙයින් රියදුරෝ බොහෝ විට සතියකට වැඩි කලක් තම මෝටර් රථයේම නින්දට යති. පසුගිය මාසයේ ශ්‍රී ලංකාවේ උද්ධමනය 50%ට වැඩි අගයක් ගත්තේ ය. නමුත් අගනුවර වෙළඳපොළක වෙළඳකුටි හිමියන් අප හා පැවසුවේ පසුගිය වසරේ සිට බොහෝ භාණ්ඩවල මිළ දෙගුණයකින් හෝ තෙගුණයකින් ඉහළගොස් ඇතිබව යි. තිදරු මවක් වන පද්මා කාන්ති තම දෛනික අරගලය BBCය හා විස්තර කරද්දී ඇගේ දෑසට කඳුළු පිරුණි. පද්මා කාන්තිගේ සැමියා කම්කරුවෙකි. \"හැමදේම හරියට ගණන් ගිහින්, මගේ දරුවො උදේට කිරි ඉල්ලනවා, ඒත් මට ඒ වියදම දරන්න බැහැ,\" ඇය පවසයි. \"මට හරිම දුක යි... අපිට කරන්ට් බිල ගෙවාගන්න බැරිවුණ නිසා අපේ ගෙදරට කරන්ට් එක කපලා.\" ගෑස් සිලින්ඩර සඳහා දිගු පෝලිම් පැවැතීම හා ඒවායේ මිළ අධික ලෙස ඉහළයාමත් සමග මේ වන විට වෙළඳපොළට කුඩා දරමිටි පැමිණ තිබේ. දරලිපක් අටවාගැනීම සඳහා ඉඩකඩ හෝ පහසුකම් නොමැති නගරබද නිවෙස්වල පවුල්වලට ද ඔවුන්ගේ ආහාර පිසීම සඳහා දරලිප් මත යැපීමට සිදුව ඇත. ජයන්ති කරුණාරත්නට ඇගේ මුණුබුරන් දෙදෙනා රැකබලා ගැනීමේ වගකීම පැවරී තිබේ. ඔවුන්ගෙන් එක් අයෙකු ඉගෙනීමේ දුබලතාවන්ගෙන් පෙළෙයි. \"අපි පහුගිය මාස තුනේම දර තමයි පාවිච්චි කළේ,\" ඇය පවසන්නී ය. \"මම එක පාරක් පෝලිමේ ඉඳලා ගෑස්, භූමිතෙල් ගත්තා. ඒත් ඊට පස්සේ මට කොහොමටවත් ඒවා ගන්න බැරි වුණා.\"  ඇතැම් ජනයාට තමන්ගේ දෛනික ආහාරවේල් ප්‍රමාණය අඩු කිරීමට සිදුව ඇත. ඇඳුම් මහන්නියක ලෙස සේවය කරනා කරුණාරත්න සිය ඥාති හිතමිත්‍රාදීන්ගේ පිහිටෙන් තවමත් ඇගේ මුණුබුරන්ට දිනකට ආහාර වේලක් තුනක් ලබාදීමට සමත්ව සිටින නමුත් පිසින ආහාර ප්‍රමාණය අඩුකර තිබේ. \"මෙහෙම දෙයක් සිද්ධවෙයි කියලා අපි කවදාවත් බලාපොරොත්තු වුණේ නෑ, අපට අපේම ගේකුත් තියෙනවා,\" පෙළට තැබූ මල් පෝච්චිවලින් සැරසූ සිය කුඩා ආලින්දයේ සිට ඇය BBCය හා පවසා සිටියා ය. \"මීට කලින් කවදාවත් මට මෙහෙම ජීවත්වෙන්න සිද්ධවෙලා නෑ. ඒත් දැන් මගේ මුණුබුරෝ වෙනුවෙන් මට ඒක කරන්න වෙනවා, ඒක හරි අමාරු යි.\" ශ්‍රී ලංකා රජය තම ණය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් විදේශ රාජ්‍යයන් සමග සාකච්ඡා කරමින් සිටින අතර ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ද ඇපදීමේ ගනුදෙනුවක් ගැන සාකච්ඡා කරමින් සිටියි. නමුත් මෙම ක්‍රියාවලීන් රටේ බදු ඉහළ නැංවීමට සහ ඇතැම් පොදු සුබසාධන වියදම් කපා හැරීමට හේතුවනු ඇත. දේශපාලන අස්ථාවරත්වයක් තවදුරටත් පැවැතීම එම සාකච්ඡාවන් වඩාත් අභියෝගාත්මක කරනු ඇති නමුත් විරෝධතාවන්ට සම්බන්ධ බොහෝදෙනෙකු විශ්වාස කරන්නේ සැබෑ \"වෙනසක්\" සිදුවිය හැකිවන්නේ වත්මන් අර්බුදයට සම්බන්ධ සියලුදෙනා ප්‍රතිස්ථාපනය කළවිට පමණක්බව යි.  ප්‍රධාන මාර්ගයක් දිගට සැතපුම් ගණනක් දුර ඇදෙන ඉන්ධන පෝලිමක සිටි ඇතැම් රියදුරන්, වික්‍රමසිංහගේ දේශපාලන අත්දැකීම් නිසා රට ඉදිරියට ගෙනයෑමේ ගමන මෙහෙයවීමට වඩාත්ම උචිත පුද්ගලයා ඔහුයැ යි බලාපොරොත්තු වෙයි. නමුත් තවත් සමහරු කෝපයට පත්ව සිටියහ. \"මේ මිනිස්සු පහුගිය අවුරුදු 70ක් තිස්සේ ආණ්ඩු කරනවා, මුං හොරකම් කළා, ඉතින් අපි කොහොමද හොඳ දේවල් සිද්ධවෙයි කියලා බලාපොරොත්තු වෙන්නේ?!\" විශ්‍රාමික ට්‍රක්රථ රියැදුරෙකු වන අනිල් කෝපයෙන් ප්‍රශ්න කළේ ය. \"අපි මුන්ට ගහලා පන්නන්න ඕනේ... අපට වෙනසක් ඕනේ නම්, අලුත් මූණු ටිකක් ඕන.\" පෝලිම දිගේ තවත් ඈතට ගිය විට හමුවූ ත්‍රිරෝදරථ රියැදුරෙකු වන මුකේෂ්, \"අපට වෙනසක් ඕන නෑ, අපට ඕන අපේ රට මේ හැමදේටම කලින් තිබ්බ තත්ත්වෙට ආපහු යන එක\"යි චිත්තාපරව කියා සිටියේ ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62252246", "Category": null, "Parent URL": null}