{"Source": "bbc", "Timestamp": "25 නොවැම්බර් 2019", "Headline": "ජනාධිපතිවරණය: උතුරු - නැගෙනහිර ඉල්ලන්නේ රට බෙදීමක් ද?", "News Content": "ජනාධිපතිවරණ ප්‍රතිඵලය රූපණය කෙරෙන සිතියම් මගින් පෙන්නුම් කෙරෙන පළමු ලක්ෂණය \"බෙදීමක්\" යයි ජාත්‍යන්තර මාධ්‍ය විශ්ලේෂණ මගින් කියැවුනි. ඒ අතර ශ්‍රී ලංකාවේත් ජාතිකවාදී සංවිධානවලත් විග්‍රහය වූයේ \"එය උතුරු-නැගෙනහිර පළාත්වලට වෙනම පාලනයක් ඉල්ලා සිටින දේශපාලන හැසිරීමක්,\" වන බවය. මැතිවරණ සිතියම බලන විට දිවයිනේ ඉහළ ශීර්ෂයේ පිහිටි උතුරු පළාත සහ බඳ ප්‍රදේශය වැනි නැගෙනහිර පාර්ශ්වය සහමුලින්ම කොල පැහැයෙන්ද, නුවර එලිය දිස්ත්‍රික්කය හැරුන විට සිතියමේ සෙසු සියළු කලාප දම් පැහැයෙන් ද වර්ණ ගැන්වී ඇත. ඉහත සඳහන් කළ පරිදි මෙම ජනාධිපතිවරණයේදී වැඩිදෙනාගේ අවධානය යොමුවෙමින් පවතින කරුණක් වන්නේ මැතිවරණ ප්‍රතිඵල සිතියමේ උතුරු -නැගෙනහිර පළාත් දෙක එලෙස හරිත පැහැයක් ගැනීම පිළිබඳවය. නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ අපේක්ෂකයා එම පළාත් දෙකේ ලද දැවැන්ත මහජන සහයෝගය මැතිවරණ සිතියම මගින් නිරූපණය කෙරෙයි. එකම රටක ලියාපදිංචි  ඡන්දදායක ලේඛනයකට ඇතුළත් විශේෂ පළාත් දෙකක  ඡන්දදායකයන්ගේ හැසිරීම එවැනි මුහුණුවරක් ගැනීම සම්බන්ධයෙන් ගැඹුරු විශ්ලේෂණ කෙසේවෙතත්, බොහෝ නිර්වචන ඉදිරිපත්ව ඇත. එය \"එක්සත් ජාතික පෙරමුණේ අපේක්ෂකයා ජයග්‍රහනය කොට ඊළම දිනාගැනීම සඳහා\" දෙන ලද ඡන්දයක් යයි එක් නිර්වචනයක් මගින් විශ්ලේෂණය කෙරෙයි. චිත්‍රයක් වර්ණ ගන්වා ඇති ආකාරය අනුව පාට අනුව එහි පදාස දෙකක් පෙනී ගියත් සැබවින්ම මෙම ජනාධිපතිවරණයේ දී උතුරු සහ නැගෙනහිර පළාත්වල ප්‍රතිඵලය එවැනි වෙන්වීමේ උවමනාවක් ප්‍රදර්ශනය කෙරේද?යන්න ප්‍රවේශමෙන් සැලකිල්ලට ගතයුතු කරුණක් වෙයි. දකුණේ ඇතැම් දේශපාලනඥයන් සහ සංවිධාන උතුරු නැගෙනහිර ඡන්ද ප්‍රකාශනය වෙනම රටක් හෝ ෆෙඩරල් පාලනයක් ඉල්ලා දෙනලද ඡන්දයක් හැටියට විග්‍රහ කරනු ලැබ ඇති නමුත් \"තමාගේ තේරුම් ගැනීම අනුව එවැන්නක් නොපෙනෙන\" බව නව වාමාංශික පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී වාසුදේව නානායක්කාර පවසයි. \"මගේ තේරුම් ගැනීම අනුව එහෙම එකක් නැහැ. එහෙම නම් උතුරු-නැගෙනහිර හැර සෙසු පළාත්වල අතිබහුතරය ඡන්දය දීලා තියෙන ආකාරය අනුවත් ඒකත් රට බෙදන්න දුන්න ඡන්දයක් කියල කියන්න පුළුවන්නේ,\" බීබීසී සිංහල සේවයට අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී වාසුදේව නානායක්කාර සඳහන් කළේ සෙසු සියලු පළාත්වල අතිබහුතර සිංහල ප්‍රජාව පොදුජන පෙරමුණේ අපේක්ෂක ගෝඨාභය රාජපක්ෂ වෙනුවෙන් ඡන්දය දී ඇති ආකාරය සිහිපත් කරමිනි. උතුරු -නැගෙනහිර දේශපාලන ප්‍රතිචාරය පිළිබඳව බීබීසීය වැඩිදුරටත් ප්‍රශ්න කළවිට ඊට පිළිතුරු දුන් මන්ත්‍රීවරයා \"ඒ පළාත් දෙකෙන් තම සන්ධානයට ලැබුනේ 13% ක පමණ  ඡන්දයක් බවත්, එයින් පෙනීයන්නේ උතුරු -නැගෙනහිර ජනතාව ඉන්නේ UNP අදහස්වල,\" බවත්  පෙන්වා දුන්නේය. \"මේක රට බෙදන ලෙස ඉල්ලා දුන්න ඡන්දයක් කියල මට පේන්නේ නැහැ. UNP යට ඡන්දේ දුන්නාම එහෙම ප්‍රශ්නයක් මතුවෙනවා කියල මට පේන්නේ නැහැ, UNP එකටනේ දීලා තියෙන්නේ. සජිත් ප්‍රේමදාසට- සම්බන්ධන්ට නොවෙයිනේ. මට පේන්නේ නැහැ- උතුරු නැගෙනහිර 'ඡන්ද පැටර්න්' එක තුළ- එහෙම බෙදීමක් ඉල්ලන යෝජනාවක් මේ ඡන්ද නැඹුරුව තුළ තියෙනවා කියල,\" මන්ත්‍රීවරයා පෙන්වා දෙයි. කෙසේවුවද, සිංහල බහුතර සහ දමිළ බහුතර ප්‍රදේශ අතර ධෲවීකරණයක් සිදුව ඇතැයි ජනාධිපතිවරණ ප්‍රතිඵල මගින් පෙන්නුම් කෙරෙන බව පවසන පාර්ලිමේන්තු මන්ත්‍රී වාසුදේව නානායක්කාර, UNP බලයට රැවටුන ජනතාව නව ආණ්ඩුවේ වැඩ පිළිවෙලට දිනාගැනීම සඳහා පියවර ගත යුතු බවත්, එය ඉටුකර ගත හැක්කේ තමන් වෙනුවෙන් ඡන්දය දුන් 13%ක් පමණ වූ ඉතාම දුගී පීඩිත ජනතාව කරා යොමු වෙමින් දමිළ ජාතික අපේක්ෂාවන් පිළිබඳව ඔවුන් අතරින් මතුවෙන ඉල්ලීම් අනුව කටයුතු කිරීමෙන් බවත් සඳහන් කළේය. \"සහමුලින් ම රැවටීමක්\"  ජනාධිපතිවරණයේ උතුරු -නැගෙනහිර ඡන්ද නැඹුරුව රට බෙදීමේ උවමනාවක් තුළින් මතු වූවක් නොව \"දමිළ ජනතාව රැවටීමේ\" ප්‍රතිවිපාකයක් යයි ලංකා සම සමාජ පක්ෂයේ නායක මහාචාර්ය තිස්ස විතාරණ අදහස් කරයි. තමා ඉහත කී පළාත් දෙකේ මැතිවරණ ප්‍රචාරණ කටයුතුවල නිරත විනැයි සඳහන් කළ මහාචාර්යවරයා, මුලින් පොදු ජන පෙරමුණේ අපේක්ෂකයා වෙනුවෙන් එහි හොඳ ප්‍රවනතාවක් පැවති බවත් සඳහන් කරයි. සිය නිරීක්‍ෂණය අනුව කලින් ජනාධිපතිවරණවල දී උතුරු -නැගෙනහිර පළාත්වලින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ලද 23% ක් පමණ වූ  ඡන්ද ප්‍රතිශතය පවා ඉක්මවා යමින් ගෝඨාභය රාජපක්ෂ වෙනුවෙන් 40% ක පමණ ඡන්ද ආකර්ෂණය වීමේ පරිසරයක් සැකසෙමින් තිබුණ බවත් ලංකා සම සමාජ පක්ෂයේ නායක මහාචාර්ය තිස්ස විතාරණ පවසයි. \"අන්තිම දවස් හතර පහේ තත්වය වෙනස් වුනා. ගෝඨාභය රාජපක්ෂ සම්බන්ධයෙන් විශාල බියක් ඇතිකළා. ඇමෙරිකානු පුරවැසිභාවය ඉවත් කරගෙන නැති නිසා දිනුවත් වැඩක්  නැතැයි කියන මතය යැව්වා. සජිත් ප්‍රේමදාස දෙමළ ජාතික සන්ධානයේ ඉල්ලීම්වලට එකඟවුනාය කියන අදහස් දුන්නා. දෙමළ ජනතාව ඒවා විශ්වාස කරලා - අනිත් පැත්තට හැරුනා. රැවටිල්ලක් කළේ,\" ලංකා සම සමාජ පක්ෂයේ නායකයා වැඩිදුරටත් සඳහන් කළේය. පොදුජන පෙරමුණේ අපේක්ෂක ගෝඨාභය රාජපක්ෂට එරෙහිව දමිළ මාධ්‍ය මගින් කෙරුණ ප්‍රචාරය සම්බන්ධයෙන් මහාචාර්යවරයා චෝදනාවක් ද කරයි. ප්‍රජාතන්ත්‍රවාදය ද? දැඩි පාලනයක් ද? දෙමළ ජනතාවට අවශ්‍ය කරන්නේ ශක්තිමත් දේශපාලන නායකයකු නොව මානව හිමිකම් කෙරෙහි යොමුවූ ලිබරල් නායකයකු බවත්, ගෝඨාභය සහ සජිත් යන ප්‍රධාන අපේක්ෂකයන් දෙදෙනා අතරින් එම උවමනාව ඉටුකර ගත හැක්කේ  සජිත් මගින් බව දමිළ මහජන තේරුම් ගැනීම වූ බව මේ සම්බන්ධයෙන් ඉදිරිපත් කෙරෙන තවත් විග්‍රහයකි. විශේෂයෙන්ම පාස්කු ඉරිදා (අප්‍රියෙල් 21) ප්‍රහාරයෙන් පසු දකුණේ සිංහල බහුතරය සහිත පළාත්වල මහජන උවමනාව ශක්තිමත් පාලනයක් වූ අතර, දීර්ඝකාලීන සිවිල් යුද්ධයකින් පසු දමිළ පළාත්වල ජනතා අභිලාශය වී ඇත්තේ සිවිල් අයිතිවාසිකම් තහවුරු කෙරෙන වඩාත් ප්‍රජාතන්ත්‍රීය වූ පාලනයක්ය යන්න එම විශ්ලේෂණ මගින් පෙන්වා දෙයි. එම වෙනස තවත් පැහැදිළි කළොත් උතුරේ සාමාන්‍ය ජනතාව තවමත් අත්දකිමින් සිටින්නේ, යුද්ධයෙන් විනාශ  වූ පවුල්,අතපය අහිමිවූවන්, උණ්ඩයෙන් සිදුවූ තුවාල සහිත බිත්ති, අතුරුදහන්වූවන්ගේ පවුල්වල විලාපය සහ තමන්ට තවමත් අහිමිව ඇති ඉඩකඩම් ආදිය මගින් උපදින වේදනාවයි. එහිම අනිත් පැත්ත හැටියට සිංහල බහුතරය සහිත පළාත්වල ජනතාව පාස්කු ප්‍රහාරයෙන් විනාශ වූ දේවස්ථානවල සුරුවම්  සහ ඒවා ඉදිරියේ යාඥා කරමින් සිටියදී මරණය වැළඳගත් ජනයා වෙනුවෙන් තවමත් වැලපෙමින් සිටින අතර, \"වගකිවයුත්තන් කර ඇරීම නිසා\" අත් වූ එවැනි  විනාශයක් වැලැක්වෙන ආකාරයේ ශක්තිමත් රැකවරණයක් සොයමින්  සිටිති. එක ම රටක ජීවත්වෙන ඉහත කී ජන කණ්ඩායම් දෙක ජනාධිපතිවරණයේ දී ක්‍රියාත්මක වී ඇත්තේ රට බෙදීම සඳහාද? නැත්නම් ප්‍රජාතන්ත්‍රවාදී පාලනයක් වෙනුවෙන්ද? එසේත් නැත්නම් ආරක්ෂාව සහතික සමාජයක් සඳහාද? යන්න ගැඹුරින් සාකච්ඡාවට ගතයුතු මාතෘකා බවට පත්ව ඇත. කෙසේවුවද, සිංහල සහ දමිළ බහුතර ඡන්දදායකයා ඔවුන්ගේ අභිලාෂයන් මුදුන්පත් කර ගැනීම සඳහා තෝරාගනු ලැබ ඇත්තේ එකිනෙකින් වෙනස් දේශපාලන මාවත් දෙකක් බව ඉතා පැහැදිලිය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50509383", "Category": null, "Parent URL": null}