{"Source": "bbc", "Timestamp": "8 නොවැම්බර් 2017", "Headline": "අවුරුදු 100 ඉක්ම වූ වැඩිහිටියෝ: \"අපේ සෞඛ්‍ය සේවය ඉතාම හොඳයි\"", "News Content": "එවැනි වයෝවෘද්ධ වැඩිහිටි ජනගහනයක් වාසය කිරීම කිසියම් රටක සෞඛ්‍ය ක්ෂේත්‍රයේ සංවර්ධනය පිළිබිඹු කරන මිනුම් දණ්ඩක් ලෙසින් සැලකෙන බව ද කැබිනට් මණ්ඩල තීන්දු දැනුම් දෙමින් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයක සඳහන් වේ.  ඒ පිළිබඳව බීබීසී සිංහල සේවය සමග අදහස් දැක්වූ හෙල්ප් ඒජ් ශ්‍රී ලංකා (Help Age Sri Lanka) ආයතනයේ විධායක අධ්‍යක්ෂිකා සමන්තා විදානවඩුගේ පෙන්වාදෙන පරිදි විශේෂයෙන්ම ශ්‍රී ලංකාවේ සියලු දෙනාටම නොමිලේ සෞඛ්‍ය පහසුකම් ලබාගැනීමට හැකිවීම මෙතරම් වයෝවෘද්ධ වැඩිහිටි ජනගහනයක් වාසය කිරීමට එක හේතුවක් බව පෙන්වා දුන්නේය.  \"ඊටත් අමතරව දැන් අපේ සෞඛ්‍ය සේවය ඉතා හොඳයි. ඉතින් අපි විශේෂයෙන්ම අවධානය යොමු කරලා තියෙනව මේ බෝ නොවන රෝග ගැන,\" ඇය සඳහන් කළාය.  සබැඳි යොමු:  ශ්‍රී ලංකාවේ යහපත් සෞඛ්‍ය සේවය හේතුවෙන් වැඩිහිටි ජනගහනයට සෞඛ්‍ය සම්පන්න ජීවිතයක් ගතකිරීමට අවස්ථාව හිමිවන බව පෙන්වා දෙන හෙල්ප් ඒජ් ශ්‍රී ලංකා ආයතනයේ විධායක අධ්‍යක්ෂවරිය වැඩිදුරටත් පවසන්නේ වැඩිහිටියන්ගේ සුබසාධනය පිළිබඳව රට තුළ පළවෙමින් පතින අවධානය ද වැඩිවෙමින් පවතින බවය.  \"අපිත් හැම අවුරුද්දකම ලංකාව පුරාම ජංගම වෛද්‍ය සේවා වැඩසටහනක් කරනවා. ඇස් පෙනීම වර්ධනය කරන්න කන්නාඩි ලබා දෙනවා එක පැත්තකින්, අනෙක් පැත්තෙන් ඇසේ සුද මතුවුණ ඇයට නොමිලේ සැත්කම් කරනවා.\"  ඔවුන්ගේ ජීවිත සුරක්ෂිතතාව තහවුරු කිරීමේ අරමුණින් වයස අවුරුදු 100 ඉක්ම වූ අඩු ආදායම්ලාභී වයෝවෘද්ධ පුද්ගලයන්ට රුපියල් 5,000 ක මාසික දීමනාවක් ලබා දිය යුතු බවට සමාජ සවිබලගැන්වීම් සහ සුබසාධන අමාත්‍ය එස්බී දිසානායක ඉදිරිපත් කළ යෝජනාවකට කැබිනට් මණ්ඩලයේ අනුමැතිය හිමි වූ බව ද රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පවසයි.   වැඩිහිටියන්ට නොසලකන බවට වරින් වර අහඹු වාර්තා පළවුවත්, ශ්‍රී ලංකාවේ වැඩිහිටියන් අතරින් 99% ක්ම තවමත් ජීවත් වෙන්නේ සිය දරුවන් හෝ පවුලේ සාමාජිකයන් සමග බව පෙන්වා දෙන සමන්තා විදානවඩුගේ වැඩිහිටියන් බලගැන්වීම සම්බන්ධයෙන් එය ඉතා යහපත් ප්‍රවණතාවක් බවත් සඳහන් කරයි.  \"අපිත් නිතරම ප්‍රවර්ධනය කරන්නේ වැඩිහිටියා බලගැන්වීම සහ පවුලට උදවු කිරීම වැඩිහිටියා බලාගැනීම සඳහා. හෙල්ප් ඒජ් ආයතනයත් වැඩිහිටි නිවාස හදන සංකල්පයට යන්නේ නැහැ,\" ඇය කියා සිටියාය.  \"අපි පවුලට උදවු කරනවා වැඩිහිටියා නිරෝගීව තියාගන්න.\" තවත් සබැඳි යොමු: වයස අවුරුදු හැටට වැඩි පුරවැසියන්ට ජීවත් වීමට සුදුසුම රට ස්වීඩනය බව 2014 දී ග්ලෝබල් ඒජ් වොච් (Global Age Watch) සංවිධානය ක්‍රියාත්මක කළ සමීක්ෂණයකින් හෙළි විය.  රටවල් සියයක් ආශ්‍රයෙන් පැවැත්වූ එම සමීක්ෂණයට අනුව ශ්‍රී ලංකාව 43 වෙනි ස්ථානය හිමි කර ගනිමින් වැඩිහිටියන් සඳහා අවශ්‍ය පරිසරයෙන් යුත් මධ්‍යස්ථ රටක් ලෙස හඳුනාගෙන තිබුණි.  ඒ අනුව ශ්‍රී ලංකාවට දකුණු ආසියාවේ පළමු ස්ථානය සහ ආසියාවේ හතර වැනි ස්ථානය හිමි වී තිබුණි.  වැඩිහිටි පරපුරට විවෘතව ඇති සමාජ සම්බන්ධතා, සමාජ ආරක්ෂණය සහ සමාජය තුළ ඇති නිදහස යන වටිනාකම් අතින් කලාපීය වශයෙන් ශ්‍රී ලංකාව ඉහළ මට්ටමක් හිමි කර ගන්නා බව ග්ලෝබල් ඒජ් වොච් සංවිධානය (Global Age Watch) සංවිධානය සිය වාර්තාවේ සඳහන් කරයි. එම සමීක්ෂණයට අනුව වැඩිහිටියන්ට ජීවත් වීමට සුදුසුම රටවල් තේරීමේ ලැයිස්තුවේ අවසාන රට ලෙස ඇෆ්ගනිස්ථානය නම් කර තිබුණි.  සම්පත් සහ ධනය ජීවත්වීම පිණිස අවශ්‍ය එකම දේ නොවන බව ශ්‍රී ලංකාවට දර්ශකයේ ඉහළ ස්ථානයක් හිමි වීමෙන් සනාථ වන බව විශ්ලේෂකයෝ පවසති.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41916311", "Category": null, "Parent URL": null}