{"Source": "bbc", "Timestamp": "20 අප්‍රේල් 2022", "Headline": "අප්‍රේල් 20 ජාතික කළු විරෝධතා දිනයක් ලෙස නම්කෙරෙයි - අද විරෝධතාවන් පැවැත්වෙන්නේ කොහේ ද?", "News Content": "අද දිනයේ දිවයිනේ සියලු දිස්ත්‍රික්ක ආශ්‍රිත ප්‍රධාන නගරවල විරෝධතා ව්‍යාපාර පැවැත්වීමට වෘත්තීය සමිති හා බහුජන සංවිධාන එකමුතුව කටයුතු යොදා ඇත. මහජනතාවට පීඩාවක් ගෙන දෙනු ඇති හෙයින්, සෞඛ්‍ය වැනි සේවාවන් වැඩ වර්ජනය කිරීමෙන් තොරව අද දහවල් 12 සිට පස්වරු 2 දක්වා විරෝධතාවලට එක්වෙනු ඇති. එහෙත් ඇතැම් කේෂේත්‍රවල සේවකයින් වර්ජන ක්‍රියාමාර්ගවලට අවතීරණ වීමට නියමිත ය. \"අපි මේ මොහොතේ ජනාධිපතිවරයාගෙන්, ආණ්ඩුවෙන් ඉල්ලා සිටින්නේ මේ මහජනතාවගේ හඬට කන්දෙන්න. මේ තරුණ ප්‍රජාව නැගිටලා සාධාරණ විදහට, විනයගරුක විදිහට අවිහිංසාවාදී විදිහට කරන අරගලවලට උත්තර දෙන්නේ නැතිව ඒවා මර්දනය කරන්න. පොලීසියෙන් වෙඩි තියන්න, ආමි එකෙන් මර්දනය කරන්න උත්සහ කරොත් එහෙම මේ නැගිටීම වෙනත් විදිහකට නැගිටින්න ඉඩකඩ වැඩියි,\" වෘත්තීය සමිති හා බහුජන සංවිධාන එකමුතුවේ කැඳවුම්කරු රවී කුමුදේශ් ප්‍රකාශ කළේ ය. \"රජයත්, පාර්ලිමේන්තුවේ 225ත් මේ ප්‍රශ්නය සඳහා ව්‍යාවස්ථානූකූල උත්තරයක් දෙන්න. එහෙම උත්තරයක් දෙන්නේ නැත්නම් අපි ලෑස්තියි මේ තරුණ අරගලය ජයග්‍රහණය තෙක් ගෙනයාම සඳහා වැඩ කරන ජනතාව විදිහට අපේ සහයෝගය ලබා දෙන්න. ඒ නිසා අපි නැවත නැවතත් කියනවා, මේ වෙලාවේ මහජනතාව එළියට බැහැල කරන අරගලයේ තේරුම හරි විදිහට වටහා ගනිමින් ඒකට හරි උත්තරයක් දෙන එක රජයේ ජනාධිපතිවරයාගේ වගකීම.\" \"ඒක වෙනුවට වෙනත් උපක්‍රම යොදවලා ළදරු කැබිනට් පත්කරලා වෙනත් මර්දනකාරී පිළිවෙත් ගෙනාවොත් මේ අරගලයේ ස්වභාව වෙනස් වෙන්නට තියෙන ඉඩකඩ වැඩියි කියන එක අපි අවධාරණය කරනවා,\" රවී කුමුදේශ් පැවසීය. ඔහු කළු ඇඳුමින් සැරසී විරෝධතාවට සහභාගී වන ලෙස සේවකයින්ගෙන් ඉල්ලා සිටියේ ය. \"විරෝධතා සඳහා සහභාගී වීමට නොහැකි අය නිවසක කළු කොඩියක් ඔසවන්න,\" ඔහු ඉල්ලා සිටියි. ඔහු සඳහන් කළේ ගෝඨාභය රාජපක්ෂ ජනපති සහ රජය අත්තනෝමතික ලෙසත්, ඉතා උද්දච්ච ලෙසත් ගනු ලැබූ අදූරදර්ශී තීන්දු හේතුවෙන් රට ආර්ථිකමය වශයෙන් විශාල අර්බුදයක හිරකර ඇති අතර, මහජනතාව අති විශාල පීඩාවකට ලක්කර ඇති බව යි. පක්ෂ, පාට, ජාති, ආගම් හෝ වයස් භේදයකින් තොරව මහ ජනතාව වීදි බසිමින්, ජනාධිපතිවරයා ඇතුළු රජයට විරෝධය පල කරමින් සිටිය ද, අවසාන මොහොතේ දී පවා මහජනතාවට ඇහුම්කන් දෙන ස්වභාවයක් හෝ රට යථා තත්ත්වයට පත්කර ගැනීමට සහයෝගය ලබාදෙන බවක් ආණ්ඩුව තුළින් දිස්වන්නේ නැතැ යි වෘත්තීය සමිති හා බහුජන සංවිධාන එකමුතුව ප්‍රකාශ කළේ ය. \"ඒ වෙනුවට සාමකාමී ජන අරගලය මර්දනය කිරීමත්, විවිධ උපායන් යොදමින් යළි යළිත් මහජනතාව රවටමින් හැකිතාක් බලයේ රැදී සිටීමත් ජනාධිපතිවරයාගේ උත්සාහය බව ඉතා පැහැදිළිව පෙනෙන්නට තිබේ,\" වෘත්තීය සමිති හා බහුජන සංවිධාන එකමුතුව කියා සිටියේ ය. ඉතා ස්වාධීන ජන මතයක් වෙනුවෙන් අරගල කරන රටේ මහජනතාවට පිටුපාමින් කටයුතු කිරීම පිළිබදව රටේ වැඩකරන ජනතාවගේ දැඩි පිළිකුල සටහන් කරමින්, ජන අරගලය ජයග්‍රහණය කරවීම උදෙසා කොන්දේසි විරහිත දායක්ත්වයක් ලබාදීමට වෘත්තීය සමිති හා බහුජන ව්‍යාපාර එකමුතුව තීරණයකර ඇත. එසේම, අප්‍රේල් 20 වැනි දින ජාතික විරෝධතා දිනයක් ලෙස නම් කරමින් වැඩබිම් තුළ අඛණ්ඩ වැඩවර්ජනයක් දක්වා වැඩකරන ජන විරෝධය ඒකරාශී කිරීමට ශ්‍රී ලංකාවේ සියලු වෘත්තීය සමිති තීරණයකර තිබේ. වෘත්තීය සමිති හා බහුජන ව්‍යාපාර එකමුතුව සමග ශ්‍රී ලංකාවේ සියලු වෘත්තීය සමිති සම්මේලන ඒකාබද්ධ වී කටයුතු කරනු ලබයි. රට පුරා සියළු වෘත්තීය සමිති ඒකාබද්ධව, අප්‍රේල් 20 වැනිදා ජාතික විරෝධතා ව්‍යාපාරයක් ලෙස නම් කරමින් මහ ජනතාව සමග රට පුරා උද්ඝෝෂණය කිරීමට තීරණය වී ඇත. ඒ අනුව සෑම දිස්ත්‍රික්කයක් තුළම ප්‍රධාන නගරයක ඒකාබද්ධ උද්ඝෝෂණයක් පැවැත්වීමටත්, එතැන් සිට අප්‍රේල් 28 දින දක්වා සතියක විරෝධතා සමග මහජනතාව, සහ ව්‍යාපාරිකයින් සම්බන්ධකර ගනිමින් හර්තාල් ව්‍යාපාරයකට එළඹීමටත් වෘත්තීය සමිති හා බහුජන සංවිධාන එකමුතුව තීරණය කර තිබේ. අප්‍රේල් 28 දින දීපව්‍යාත්ත වර්ජනයක් ක්‍රියාත්මක කරමින්, රජය ජන මතයට ගරු කරමින් තීන්දු ගන්නා තෙක් අඛණ්ඩ වෘත්තීය ක්‍රියාමාර්ග වෙත එළඹීමට ද වෘත්තීය සමිති ඒකමතිකව තීරණය කර ඇත.  ඒ සඳහා රාජ්‍ය, අර්ධ රාජ්‍ය හා, පෞද්ගලික අංශයේ වෘත්තිය සමිති 300ක් පමණ සහභාගී වන බව රවී කුමුදේශ් සඳහන් කළේ ය. වෘත්තීය සමිති සහ බහුජන සංවිධාන එකතුව විසින් සංවිධානය කරනු ලබන දීපව්‍යාප්ත ජාතික කළු විරෝධතාව හා උද්ඝෝෂණ මාලාව අද (අප්‍රේල් 20) මධ්‍යහ්න 12.00 සිට පස්වරු 2.00 දක්වා සියලුම දිස්ත්‍රික්කයන්හි දී පැවැත්වෙනු ඇත. මෙම විරෝධතා පැවැත්වෙන්නේ, \"රටේ තරුණ අරගලයට සාධාරණ පිළිතුරක් නොලැබුණොත්, එය අනාගතයේ ව්‍යසනකාරී තරුණ අරගලයක් බවට පරිවර්තනය විය හැකිබව රටේ වගකිවයුතු සියළු පුරවැසියන් සිහිතබා ගත යුතු යි. ඒ නිසාම සාධාරණ, අවිහිංසාවාදී, විනයගරුක තරුණ අරගලය ජයග්‍රහණය කරවීම ජනාධිපතිවරයාගේ හා රජයේ වගකීමක් වනවා සේම, සියලු පුරවැසියන්ගේ ද වගකීමක්,\" රවී කුමුදේශ ප්‍රකාශ කළේ ය. රට මෙවන් අර්බුදයකට ලක්ව ඇත්තේ ස්වභාවික අනතුරකින් හෝ සාමාන්‍ය තත්ත්වයක් නිසා නොව, පාලකයින්ගේ \"වැරදි තීරණ, අසමත්කම හා උද්දච්ච ක්‍රියා කලාපය\" නිසා බැවින්, වහාම සුදුසු පාලන ක්‍රමයක් සදහා අවකාශ සලසා දෙන ලෙස රජයට බලකර සිටින බව ද වෘත්තීය සමිති හා බහුජන සංවිධාන එකමුතුව පෙන්වා දුන්නේ ය. \"තමන් වැරද්දක් කළ බව ජනාධිපතිවරයාම පිළිගනිමින් තිබිය දී, තවදුරටත් මහජනතාවට සංවේදී නොවීම ඓතිහාසික වරදක්,\" බව පවසන කුමුදේශ්, මහජන අරගලය ජයග්‍රහණය කරවීම වෙනුවට, ඇතිවන අවාසනාවන්ත තත්ත්වය පාවිච්චි කරමින් බලයට පත්වීමට \"කට බලියාගෙන සිටින\" විපක්ෂය ඇතුළු සමස්ත පාර්ලිමේතුවම වගකිව යුතු බවත්, විරෝධය ඒ දෙසට ඉල්ලක්කවීම නොවැක්විය හැකිබව සමස්ථ මහජන නියෝජිතයින් සිහිතබාගත යුතු බවත් පවසයි. රඹුක්කන නගරයේ විරෝධතාවයේ නිරත පිරිස විසුරුවා හැරීම සඳහා පොලීසිය ඊයේ (අප්‍රේල් 19) කළ වෙඩි තැබීමෙන් අනතුරුව කැගල්ල රෝහලට ඇතුළත් කළ පුද්ගලයකු මිය ගියේ ය. කැගල්ල රෝහල් අධ්‍යක්ෂවරිය සඳහන් කළේ වෙඩි තැබීම් තුවාල හේතුවෙන් ඔහු මියයන්නට ඇතැ යි අනුමාන කරන බව ය. මේ වනවිට තුවාල ලැබු 14 දෙනෙකු කැගල්ල රෝහලට ඇතුළත් කර ඇතැ යි රොහල් අධ්‍යක්ෂවරිය සඳහන් කළා ය. ඇය කියා සිටියේ දෙදෙනෙකු සැත්කම්වලට ලක් කරමින් සිටින බව ය. තෙල් මිල වැඩි කළත්, තෙල් නොමැතිව පීඩාවට පත්වීමට තමන්ට සිදුව ඇතැ යි පැවසූ සාමාන්‍ය ජනතාව රඹුක්කන දී මෙම විරෝධතාව ඊයේ පෙරවරුවේ ආරම්භ කළෝ ය. රඹුක්කන නගරයේ සියලු පිවිසුම් මාර්ග අවහිර කරමින් ඔවුහු විරෝධතාවයේ නිරත වූහ. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඊයේ ප්‍රකාශ කළේ, මෙය රටක් ලෙස සියලු දෙනා එක්ව අභියෝග ජයගත යුතු මොහොතක් මිස \"බොරදියේ මාළු බෑමට\" අවස්ථාවක් නොවන බවකි. අප්‍රේල් (19) වැනිදා පාර්ලිමේන්තුව අමතමින් අග්‍රාමාත්‍යවරයා මේ බව පැවසීය. \"ආණ්ඩුවක් කවදාවත් කැමැත්තෙන් තමන්ගේ ජනතාව දුෂ්කරතාවට පත්කරන්නෙ නැහැ. එහෙත් අද රටේ ජනතාව දුෂ්කරතා රැසකට මුහුණ දෙමින් සිටින බව අප පිළිගත යුතු යි. විදුලි කප්පාදුව, ඉන්ධන හිඟය, ගෑස් අර්බුදය අපට පෙනෙන දුෂ්කරතා පමණයි. මේ නිසා ඇතිවුණු තවත් නොයෙක් දුෂ්කරතාවලට ජනතාව අද මුහුණ දෙන බව මා දන්නවා,\" අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේ ය. \"මේ අප ගෙවමින් සිටින්නේ මේ අර්බුදයෙන් ගොඩ එන්න රටක් ලෙස අපි හැම දෙනාම එක්ව කටයුතු කළයුතු මොහොතක්. දේශපාලනික වශයෙන් බොරදියේ මාළු බාන්න මෙය අවස්ථාව නෙමෙයි කියලයි මා විශ්වාස කරන්නෙ. අපි හැම දෙනාම ගැන ජනතාව බලා සිටිනවා. කවුද අවංකව රටට ආදරය කරන්නෙ කියලයි ඔවුන් බලා ගෙන ඉන්නෙ. ඒ නිසා රජයක් ලෙස අපට තිබෙන වගකීමෙන් මිදෙන්න බෑ වගේම මේ අර්බුදයෙන් ගොඩ එන්න අපට තිබෙන සැලසුම් එකින් එක ඉදිරිපත් කිරීම අවශ්‍ය යි,\" අග්‍රාමාත්‍යවරයා යෝජනා කළේ ය. \"දේශපාලනික වශයෙන් අපට තිබෙන මතභේද විසඳගන්න කලින් රට මුහුණ දී තිබෙන අභියෝගයෙන් රට මුදාගන්න යි අපි ප්‍රමුඛත්වය දිය යුත්තේ. ඒ නිසා රජයක් විදියට විරුද්ධ පක්ෂයටත් කිසිදු භේදයකින් තොරව රට ගොඩනගන්න එක්වන්නැ යි අප ආරාධනා කළේ අවංක චේතනාවෙන්. ඒ ආරාධනය අදටත් වලංගු බව මා ඔබට සිහිපත් කරනවා.  \"රටේ පවතින අර්බුදය ජය ගැනීමට නම් ඒ සඳහා ආර්ථික කළමනාකරණය ඉතා වැදගත්. ඒ වෙනුවෙන් ජනතාවගේ මෙන්ම මේ උත්තරීතර සභාවේ පක්ෂ විපක්ෂ භේදයකින් තොරව ඇගයීමට ලක්වන ආර්ථික කළමනාකරණ ක්ෂේත්‍රයේ ජාත්‍යන්තර අත්දැකීම් සහිත ආර්ථික විශේෂඥයන් තිදෙනෙකු පත්ව සිටිනවා. මහ බැංකුව ඇතුළු මූල්‍ය පරිපාලනය වෙනුවෙන් ඒ සම්බන්ධව ජාත්‍යන්තරව පිළිගත් පුද්ගලයෙක් පත්කරන්න අප කටයුතු කළා. \"ඒ විතරක් නෙමෙයි, ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව ඇතුළු විවිධ ජාත්‍යන්තර ආයතන සමග අපි දැනටමත් සාකච්ඡා ආරම්භ කර තිබෙනවා. ඔවුන්ගෙන් අපට ඒ සඳහා යහපත් ප්‍රතිචාර ලැබෙමින් තිබෙනවා. ඒ වගේම අපේ මිත්‍ර රටවල් මේ මොහොතේ අප සමග මේ ආර්ථික අර්බුදය කළමනාකරණය කර ගැනීමට අවශ්‍ය සහය ලබා දෙමින් සිටිනවා. \"මුදල් අමාත්‍යවරයා, මුදල් අමාත්‍යාංශයේ ලේකම්වරයා, මහා බැංකු අධිපතිවරයා මේ මොහොතේත් දැඩි කැපවීමකින් යුතුව ඔවුන්ගේ වගකීම සහ යුතුකම රට වෙනුවෙන් ඉටුකරමින් සිටිනවා. එහෙත් මෙවැනි අවස්ථාවක අප වඩාත් කල්පනා කළ යුත්තේ කෙටිකාලීනව තත්ත්වය කළමනාකරණය කරගන්නවා වගේම දිගුකාලීනව මෙවැනි අර්බුදයන් නැවත රට තුළ ඇති නොවීමට වගබලා ගැනීමේ ස්ථිර අඩිතාලමක් දැමීම යි. විරෝධතාවට එහා ගිය මැදිහත්වීමක් ඊට අවශ්‍ය බව මා කලින් සිහිපත් කළේ ඒ නිසයි,\" අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ප්‍රකාශ කළේ ය. ඇතිව තිබෙන අර්බුදයට විසඳුම් සෙවිය යුත්තේ සාකච්ඡා මාර්ගයෙන් බව පැවසූ ඔහු, තමා ගාලු මුවදොර විරෝධතාවයේ නිරත කණ්ඩායම්වලට ද සාකච්ඡාවකට එන්නැ යි මින්පෙර ආරාධනා කළබවත්, \"ඔවුන්ගේ වටිනා අදහස් අරගෙන කළ යුතු මැදිහත්වීම කරන්න අප ඉදිරිපත් වුණ බවත්\" පවසා සිටියේ ය. ඔහු මෙසේ ද ප්‍රකාශ කළේ ය: \"දීර්ඝකාලීන විදුලි කප්පාදුවලට එක් හේතුවක් වූයේ නිසි කලට විදුලි බලාගාර ඉදි නොවීම යි. පුනර්ජනනීය බලශක්තිය පිළිබඳව තැබූ ඉදිරි පියවර ඇතැම් පිරිස් හිතාමතාම මඟ හැරියා. දැන් ඒ වරද අතීතයට පවරා ඵලක් නැහැ. අපි ඒ වෙනුවෙන් ගත යුතු ක්‍රියාමාර්ග ගනිමින් සිටිනවා. බලාගාරවලට අවශ්‍ය ඉන්ධන හිඟය පියවමින් සිටින නිසාත්, මේ වන විට මධ්‍යම කඳුකරයට වැසි ඇද හැලෙන නිසාත් මේ ප්‍රශ්නය ඉතා ඉක්මනින් විසඳන්න අපට පුළුවන්. දවසෙන් දෙකෙන් මේ ප්‍රශ්නය අවසන් වෙනවා කියනවාට වඩා අපට හැකි ආසන්නම තැනින් අපි විසඳුම දෙනවා කියන එක වැදගත්. මිනිත්තුවෙන් මිනිත්තුව හරි අපි විදුලි කප්පාදුව අඩු කරනවා.\" එසේම, ඉදිරි සති කිහිපය තුළ ඉන්ධන හා ගෑස් හිඟය පාලනය කිරීමට අවශ්‍ය පියවර ගෙන ඇතැ යි ජනපති ඊයේ ජනතාව හමුවේ ප්‍රකාශ කළ බැවින් ඉන්ධන හිඟයක් එනු ඇතැ යි සැකයක් තබා නොගන්නා ලෙස ඔහු පවසා සිටියේ ය. \"එදිනෙදා වැඩ කරන ජීවිතේ පැය කිහිපයක් පෝලිම්වල ඉන්න ගියාම ඇති වෙන වේදනාව දන්න නිසා, මේ තත්ත්වය මඟහැරීමට අවශ්‍ය බව අපි පිළිගන්නවා. විසිහතර පැයෙන් විසඳුමක් නොලැබුණත්, අපි ඔබ තව බොහෝ කල් පෝලිම්වල නොතියන බව මතක තබා ගන්න,\" ඔහු සහතික විය. ආර්ථික අර්බුදයට විසඳුම් සොයන විට රටේ ආර්ථික, දේශපාලන හා සමාජයීය ස්ථාවරත්වයත් ඉතා වැදගත් බව සඳහන් කළ අගමැති, ඒ සඳහා ගත හැකි කඩිනම් හා ප්‍රායෝගික විසඳුම ලෙස ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයක් ඇති විය යුතුයැ යි තමා විශ්වාස කරන වග පැවසිය. එහි ආරම්භක පියවර ලෙස දහනවවැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය අත්‍යවශ්‍ය හා කාලීන සංශෝධන සහිතව ප්‍රජාතන්ත්‍රවාදීව බලාත්මක කිරීම, කෙටිකාලීනව ගත හැකි කාලෝචිතම විසඳුම බව තමාගේ විශ්වාසයයැ යි ඔහු ප්‍රකාශ කළේ ය. \"ඒ ඔස්සේ යමින් අතිගරු ජනාධිපතිතුමාගේ ද ආශීර්වාදය ඇතිව පුළුල් නව ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයක් දක්වා අප ගමන් කළ යුතු වෙනවා. ඒ වෙනුවෙන් අප ගන්නා වෑයමට පක්ෂ විපක්ෂ භේදයකින් තොරව ඔබ සැමගේ සහායත්, ජනතා ආශීර්වාදයත් ලැබෙනු ඇතැ යි මා අපේක්ෂා කරනවා,\" අග්‍රාමාත්‍යවරයා වැඩිදුරයත් ප්‍රකාශ කළේ ය. මේ අතරේ ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා අවධාරණය කරන්නේ, \"සාමකාමී මහජනතාවට බාධා වන අයුරින් කිසිදු ක්‍රියාකාරකමක් සිදුකිරීම, එයට අනුබලදීම හෝ ඒ සඳහා සූදානම්වීමක් යුද්ධ හමුදාවේ නොමැති බව\" යි. සිංහල හා දෙමළ අලුත් අවුරුදු උදාවෙන් අනතුරුව ශ්‍රී ජයවර්ධනපුර පිහිටි යුද්ධ හමුදා මූලස්ථානයේ දී රාජකාරි කටයුතු ආරම්භ කරමින් ජෙනරල් ශවේන්ද්‍ර සිල්වා මේ බව කියා සිටියේ ය. \"වෘත්තීයමය හමුදාවක සාමාජිකයන් වශයෙන් විටින් විට ප්‍රචාරය වන පදනම් විරහිත අසත්‍ය කටකතා, චෝදනා සහ ඇතමුන් විසින් ගොතන ලද ප්‍රකාශ හමුවේ අප නොසැලී කටයුතු කිරීම ඉතාම වැදගත් වෙනවා. ඒ වගේම, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විධිවිධානයන්ට අනුකූලව සෑම විටම රාජ්‍යය සහ මහජනතාව ආරක්‍ෂා කිරීම වෙනුවෙන් අප බැඳී සිටිනවා. ඔබ අප සැමදෙනා භුක්ති විඳින මේ නිදහස හා සාමය මානුෂීයත්වය පෙරදැරි කරගත් ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින් වන අපගේ ලේ දානයෙන්, කාය දානයෙන්, සහ ජීවිත දානයෙන් උදාකරගත්තක් බව මේ මොහොතේ සිහිපත් කළ යුතු වෙනවා. රටේ ආරක්‍ෂාව වෙනුවෙන් කටයුතු කිරීමේ දී අප සියලුදෙනා වෙත ඉතාමත් භාරදූර මෙන්ම වගකිවයුතු රාජකාරියක් සෑමවිටම පැවරී තිබෙන බව අප සිහි තබාගත යුතු යි,\" යුද හමුදාපතිවරයා ප්‍රකාශ කළේ ය. \"ශ්‍රී ලංකා යුද්ධ හමුදාව වශයෙන් අප සෑමවිටම මෙරට ජනතාව සහ ඔවුන්ගේ යහපත පිණිස කටයුතු කරනු ලබනවා. ඒ වාගේම, වර්තමානයේ ඇතැම් ප්‍රකාශයන්හි සඳහන් පරිදි කිසි විටෙකත් කිසිදු පුරවැසියෙකුට පීඩාවක් හෝ හානියක් සිදුවන ආකාරයෙන් ශ්‍රි ලංකා යුද්ධ හමුදාව කටයුතු නොකරන බව අවධාරණය කළ යුතු යි. ශ්‍රී ලංකා පොලීසිය විසින් අභ්‍යන්තර ආරක්‍ෂක රාජකාරි සඳහා ශ්‍රී ලංකා යුද්ධ හමුදාවේ සහය ඉල්ලා සිටින ඕනෑම අවස්ථාවක දී මාතෘභූමියත්, එහි වාසය කරන සියලු ශ්‍රී ලාංකික ජනතාවත්, ඔවුන්ගේ දේපළත් රටේ ආරක්‍ෂාව තහවුරු කිරීම වෙනුවෙන් ව්‍යවස්ථානුකූලව ආරක්‍ෂා කිරීමට ශ්‍රී ලංකා යුද්ධ හමුදාව බැඳීසිටිනවා,\" ජෙනරල් ශවේන්ද්‍ර සිල්වා අවධාරණය කළේ ය. \"අන් කිසිවෙකුට සිදුකළ නොහැකි ඕනෑම භාරදූර කාර්යයක් ඉටුකිරීමටත්, ජීවිත අවදානම නොතකා ඕනෑම දුෂ්කර අවස්ථාවකට මුහුණදෙමින්, රටේත් එහි ජනතාවගේත් සුබසිද්ධිය උදෙසා කටයුතු කිරීමේ හැකියාවක් ඇති ශ්‍රී ලංකාවේ විශාලතම මානව සම්පත වන අප හට එම හැකියාවන් රටේ යහපත වෙනුවෙන් ඵලදායීව යොදාගැනීමේ මහඟු වගකීමක් නිරන්තරයෙන් පැවරෙනවා.\" එමෙන්ම, ශ්‍රී ලංකා යුද්ධ හමුදාව සෑමවිටම රටේ අවශ්‍යතාවයන් ඉටුකිරීම සඳහා පෙරමුණගෙන කටයුතු කරන අතර, එහිදී යුද්ධ හමුදාව සඳහා වෙනත් න්‍යායපත්‍රයන් හෝ සැඟවුණු අරමුණු නොමැති බවත්, වර්තමානයේ යම් යම් පාර්ශවයන් විසින් පදනම් විරහිත නිශ්ඵල චෝදනාවන් ත්‍රිවිධ හමුදාව වෙත එල්ල කිරීමේ ප්‍රවණතාවයක් පැවතුණ ද එවැනි චෝදනා ඉතා උපේක්‍ෂාවෙන් දරා සිටීමේ හැකියාවක් තමා සතුවන බවත් ඔහු පවසා සිටියේ ය. \"මාතෘභූමියේ භෞමික අඛණ්ඩතාවය වෙනුවෙන් සියලුම යුද්ධ හමුදා හා අනෙකුත් හමුදාවල සාමාජිකයින් විසින් LTTE ත්‍රස්තවාදීන්ට එරෙහිව සිදුකරනු ලැබූ අපරිමිත කැපකිරීම බුද්ධිමත් අප ශ්‍රී ලාංකීය ජනතාව කිසිදා අමතක නොකරනු ඇතැ යි මා විශ්වාස කරනවා. එමෙන්ම, ඕනෑම ව්‍යසනයක දී, කරදරයක දී හෝ නීතිවිරෝධී ක්‍රියාකාරකම්වලින් අප රටේත්, එහි ජනතාවගේත් සහ ඔවුන්ගේ දේපළවලටත් සිදුවිය හැකි විනාශයන්ගෙන් ආරක්‍ෂා කරගැනීමේ ව්‍යවස්ථානුකූල වගකීමක් අප සතුව ඇති බව ඔබ සියලුදෙනා මතක තබාගැනීම ඉතා වැදගත්.\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61150035", "Category": null, "Parent URL": null}