{"Source": "bbc", "Timestamp": "26 සැප්තැම්බර් 2016", "Headline": "'අයිතිවාසිකම් ඉල්ලීම ජාතිවාදයක් නොවෙයි'", "News Content": "මහ ඇමතිවරයා  එම ප්‍රකාශය කළේ බීබීසී සංදේශය වෙනුවෙන් තිසර රතුවිතාන සමඟ සිදු කළ විශේෂ සාකච්ඡාවක දී.  'එලුග තමිල්' වැඩ පිළිවෙල ඉතාම සාමකාමී පාගමනක් වූ අතර එම අවස්ථාවේ තමා පැවැත්වූ කතාවේ දී මුලින් ම සඳහන් කළේ එය 'සිංහල විරෝධී  බෞද්ධ විරෝධී හෝ ආණ්ඩු විරෝධී වැඩපිළිවෙලක් නොවන බව' යයි මහඇමති සී වී විග්නේශ්වරන් සිහිපත් කළේය. *සම්පූර්ණ සාකච්ඡාවට මෙතැනින් සවන් දිය හැකියි. 'සිංහල පමණයි' පිළිවෙතත් සමඟ අවුරුදු හැටකට අධික  කාලයක් තුළ නොවිසඳුන ප්‍රශ්න රාශියකට  ශ්‍රී ලංකාවේ දෙමළ ජනතාව තවමත් මුහුණ දී සිටින බව සඳහන් කල මහඇමති සී වී විග්නේශ්වරන් 'එලගු තමිල්' වැඩ පිළිවෙළ  මගින් සිදු කෙරුණේ ඒවා පෙන්වා දීම වූ බවයි කියා සිටියේ. 'හැබැයි, අපි දෙමළ ජනයාගේ අයිතිවාසිකම් පිළිබඳව කතා කරන විට මෙය හැමදාම සිදු වූ දෙයක්. අපට ජාතිවාදීන් කියනව' මහ ඇමතිවරයා පවසයි. ෆෙඩරල් පාලනයක්  උතුරු නැගෙනහිර දෙපළාත ඒකාබද්ධ කොට ශ්‍රී ලංකාව සඳහා ෆෙඩරල් පාලනයක් 'එලගු තමිල්' ව්‍යාපාරය මගින් ඉල්ලා සිටීම පිළිබඳව බීබීසිය ප්‍රශ්න  කළ විට මහ ඇමතිවරයාගේ පිළිතුර වූයේ ශ්‍රී ලංකාවේ අර්බුදය නිම කරමින් ඒකාබද්ධ රටක් පවත්වා ගැනීමට හොඳම විසඳුම ෆෙඩරල් ක්‍රමය වන බවයි. 'ෆෙඩරල් ක්‍රමය කියන්නේ රට බෙදන ක්‍රමයක් කියල දැන් අවුරුදු පනහක් විතර බොරුවක් කියමින් ඉන්නවා. ෆෙඩරල් කියන කොටම සිංහල නායකයො කියන්න පටන් ගන්නවා -ඔන්න රට බෙදන්න හදනවා- කියල. ඒක වැරදියි. ෆෙඩරල් පාලනයක් යටතේ අපේ කටයුතු අපට කරන්න ඉඩ දෙනවා නම් එක්සත් ශ්‍රී ලංකාවක් තුළ ජීවත් වෙන්න පසුබිම සකස් වෙනවා' මහඇමති සී වී විග්නේශ්වරන් පවසයි. එහෙත් අද පළාත් සභා ක්‍රමය තුළින් දී ඇති බලතල පවා භුක්ති විඳීමට අවස්ථාවක් නොදෙන බව කියා සිටි මහඇමති සී.වී.විග්නේශ්වරන් මධ්‍යම ආණ්ඩුව විසින් සියල්ල තීන්දු කර ඒවාට සහභාගී වීමට කතා කිරීම පමණක් සිදු වෙන බවයි පෙන්වා දුන්නේ. TNA ස්ථාවරය  'එලගු තමිල්' ව්‍යාපාරය සම්බන්ධයෙන් දෙමළ කැබිනට් ඇමතිවරයකුගෙන් සහ දෙමළ ජාතික සන්ධානයෙන් පළ වූ ප්‍රතිචාරය පිළිබඳව බීබීසිය විමසීමක් කළ විට මහඇමති සී වී විග්නේශ්වරන් කියා සිටියේ, 'එලගු තමිල්' නොව 'එලගු ඉලන්ගයි' කියා කිව හැක්කේ සිංහල ජාතියට සමාන මට්ටමින් දෙමළ ජනයාටත් සමාන අයිතිවාසිකම් සහතික කරන ලද සමාජයක වන බවයි. 'එදාට අපි  සියලු දෙනාම එක රටක පුරවැසියන් කියා කිව හැකි බවයි' ඔහු පෙන්වා දෙන්නේ. මෙම සාකච්ඡාවේ දී මහඇමති සී.වී.විග්නේශ්වරන් සඳහන් කළේ 'තමාට කිසි විටක සිංහල විරෝධී දෙමළ ජාතිවාදියකු වීමට අවශ්‍ය නොකරන අතර තම දරුවන් දෙදෙනාම  සිංහල ජාතිකයන්  සමඟ විවාහ වී සිටින' බවයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-37478473", "Category": null, "Parent URL": null}