{"Source": "bbc", "Timestamp": "12 පෙබරවාරි 2018", "Headline": "වාස් ගුණවර්ධන තවත් නඩුවකට වරදකරු කෙරෙයි", "News Content": "බම්බලපිටිය ප්‍රදේශයේ පදිංචි කෝටිපති ව්‍යාපාරිකයකු වන මොහොමඩ් ෂියාම් නමැත්තා 2013 වසරේ  දිනක සුදු වෑන් රථයකින් පැහැරගෙන ගොස් මරා දැමීම සම්බන්ධයෙන් සැකපිට හිටපු  නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන අත්අඩංගුවට ගත් අතර එම අවස්ථාවේ සැකකරු රහස් පොලිසියේ සහකාර පොලිස් අධිකාරි ශානි අබේසේකරට මරණීය තර්ජනය කළ බවට චෝදනා ලැබ සිටියේය. ඒ අනුව  චූදිත හිටපු  නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධනට  බරපතළ වැඩ සහිත වසර පහක  සිර දඬුවමක් නියම කරනු ලැබුණි.  ඊට අමතරව රුපියල් 25000 ක දඩයක් ද විත්තිකරුට නියම කළ මහාධිකරණ විනිසුරුවරයා එම දඩ මුදල ගෙවීම පැහැර හැරියොත් එම වසර පහක  සිර දඬුවමට අමතරව තවත් වසරක සිර දඬුවම් පමුණුවන බවද සිය කියා සිටියේය. විත්තිකරුට එරෙහිව ඉදිරිපත් කර තිබෙන චෝදනා දීර්ඝ නඩු විභාගයකින් අනතුරුව  සාධාරණ සැකයකින් තොරව ඔප්පු වී තිබෙන බවත් මහාධිකරණ විනිසුරුවරයා සිය තීන්දුව මගින් පවසයි.  පොලිස් දෙපාර්තමේන්තුවේ ඉහළ නිලධාරියෙකුට එරෙහිව අසත්‍ය පැමිණිල්ලක් ඉදිරිපත් කිරීමට පහළ නිලධාරියකුට කිසිදු අවශ්‍යතාවක් මතු නොවන බව සඳහන් කළ මහාධිකරණ විනිසුරුවරයා, පැමිණිලිකාර පොලිස් නිලධාරීන් විසින් ඉදිරිපත් කරන සාක්ෂි විශ්වසනීයත්වයෙන් යුක්ත වන බවත් ප්‍රකාශ කළේය. මොහොමඩ් සියාම් ඝාතනය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාර ගත කරන ලද තමා අධිකරණයෙන් ඇප ලබා ගැනීම වැළැක්වීම සඳහා රහස් පොලිසිය තමාට එරෙහිව අසත්‍ය චෝදනාවක් එල්ල කරන බව විත්තිකාර වාස් ගුණවර්ධන ප්‍රකාශ කළත් එය පදනම් විරහිත තර්කයක් බව  විනිසුරුවරයාගේ නිගමනය විය.  අදාළ චෝදනාව සමථ මණ්ඩලයක් හමුවට යොමු කර නිරාකරණය   කර ගැනීමට හැකියාවක් තිබුණත් නීතිපතිවරයා එය නොතකා හරිමින් මහාධිකරණය හමුවේ නඩු පැවරීමට කටයුතු කර ඇති බව විත්තියේ නීතිඥවරයා අධිකරණය හමුවේ කියා සිටියේය.  කෙසේවෙතත් අධිකරණය ඉදිරියෙහි ඉදිරිපත් වූ කරුණු සලකා බැලූ කොළඹ මහාධිකරණ විනිසුරුවරයා සිය  තීන්දුව ප්‍රකාශයට පත් කරමින්, හිටපු  නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන අදාළ චෝදනාවට වැරදිකරු යයි තීන්දු කළේය. කෝටිපති ව්‍යාපාරික මොහොමඞ් සියාම් ඝාතනය සම්බන්ධයෙන් වරදකරුවන් කෙරුණ හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඇතුළු පස් දෙනෙකුට කොළඹ මහාධිකරණය විසින් දැනටමත් මරණීය දණ්ඩනය පනවා ඇති අතර ඔවුන් එම දඬුවමට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට  වෙත අභියාචනයක් ඉදිරිපත් කර ඇත. සබැඳි පුවත් ; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43034965", "Category": null, "Parent URL": null}