{"Source": "bbc", "Timestamp": "26 ජූලි 2022", "Headline": "මැයි 9 ප්‍රහාරය:'ගෝඨාගෝගම වින්දිතයින්ට පොලිසිය වන්දි ගෙවිය යුතුයි'-ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව", "News Content": "හිටපු අගමැති මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙන් අරලියගහ මන්දිරයේ පැවති රැස්වීමකින් පසු සාමකාමී අරගලකරුවන්ට පහර දීමට පැමිණි පිරිස් පාලනය කිරීමට හෝ වැළැක්වීමට අපොහොසත් වූ පොලිස්පතිවරයා ඇතුළු ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියාගේ සිට විරෝධතා භූමිය අවට සේවයේ සිටි සියලු පොලිස් නිලධාරීන් පිළිබඳව විමර්ශනයක් කළ යුතු බවට ද මානව හිමිකම් කොමිසම ජනාධිපතිවරයාට නිර්දේශ කර ඇත. මානව හිමිකම් කොමිසම වැඩිදුරටත් පෙන්වා දෙන්නේ, මැයි 09 ප්‍රහාරය ක්‍රියාත්මක වීමෙන්  පොලිස්පතිවරයා සාමකාමී විරෝධතාකරුවන්ට ආරක්ෂාව සහතික කිරීමට හා නීතිය ක්‍රියාත්මක කිරීමට අපොහොසත්වී ඇති බවයි. ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව 2022 මැයි 9 වැනි දින ඇති වූ නොසන්සුන්තාව සම්බන්ධව  කළ විමසීමකදී කියා සිටියේ සාමකාමී විරෝධතාකරුවන්ට ප්‍රමාණවත් ආරක්ෂාවක් ලබා දීමට සහ නීතියේ ආධිපත්‍යය තහවුරු කිරීමට අපොහොසත් වීමෙන් පොලිස්පතිවරයා පැහැදිලිවම රාජකාරි කඩ කර ඇති බවයි. මෙම කරුණ සම්බන්ධයෙන් විමර්ශනයක් කිරීමට ජනාධිපතිවරයාට උපදෙස්  දී ඇති ශ්‍රී ලංකා මානව හිමිකම් කොමිසම නිර්දේශ කර ඇත්තේ, පොලිස්පතිවරයාට එවැනි ක්‍රියා මින් ඉදිරියට සිදු නොවීමට වග බලා ගැනීමට අවශ්‍ය පියවර ගන්නා ලෙසයි. 2022 මැයි 9 වන දින සාමකාමී විරෝධතාකරුවන්ට ප්‍රමාණවත් ආරක්ෂාවක් ලබාදීමට නොහැකිවීම හේතුවෙන් කොළඹ විරෝධතා පැවැත්වෙන ස්ථානවල රාජකාරියේ නිරතව සිටි පොලිස් නිලධාරීන් සහ පොලිස්පතිවරයා ඇතුළු ජ්‍යෙෂ්ඨ පොලිස් නිලධාරීන් සියලුදෙනාගේම අතපසුවීම සම්බන්ධයෙන් ද  පරීක්ෂණයක් පවත්වන ලෙස  කොමිසම ජනාධිපතිවරයාට නිර්දේශ කර තිබේ. වින්දිතයන් හඳුනා ගත හැකි නම්, එම වින්දිතයින්ට සිදුවූ තුවාල සඳහා පොලිසිය ප්‍රමාණවත් ලෙස වන්දි ගෙවිය යුතු බව ශ්‍රී ලංකා මානව හිමිකම් කොමිසම අවධාරණය කළේය. නීතියේ ආධිපත්‍යය සහ ජනතාවගේ මූලික අයිතිවාසිකම් සුරැකීම සඳහා මැයි 9 වැනිදා සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ කිරීමට ශ්‍රී ලංකා මානව හිමිකම් කොමිසම විසින් විශේෂ වාර්තාකරුවන් කණ්ඩායමක් පත් කර තිබුණි. එම විමර්ශනය සඳහා  මානව හිමිකම් කොමිෂන් සභාව පොලිස් දෙපාර්තමේන්තුවේ බොහෝ නිලධාරී හු කැඳවා තිබුණි. පොලිස්පතිවරයා සහ යුද හමුදාපති මෙන්ම පොලිසියේ ජ්‍යෙෂ්ඨ  නිලධාරීන් සහ රාජ්‍ය බුද්ධි අංශයේ ජ්‍යෙෂ්ඨ නිලධාරීන් ද ඒ අතර වේ.  සීසීටීවී දර්ශන සහ සියලුම ලේඛනගත සාක්ෂි ශ්‍රී ලංකා මානවහිමිකම් කොමිසම විසින් නීරීක්ෂණය කර තිබේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන් සහ අනෙකුත් රාජ්‍ය සහ රාජ්‍ය නොවන නිලධාරීන් අරලියගහ මන්දිරය තුළ කළ කතා නිවැරදිව තහවුරු කර ගැනීමට පොලිසියට නොහැකි වූ බවද විමර්ශනවලදී අනාවරණය වී ඇත. මෙම තීරණාත්මක තොරතුරු ලබා නොගැනීමට අපොහොසත් වීම ආරක්ෂක ලේකම්වරයා යටතේ ඇති බුද්ධි අංශයට (රාජ්‍ය බුද්ධි අංශයට) ආරෝපණය කර ඇත. මානව හිමිකම් කොමිසම පෙන්වා දෙන්නේ බුද්ධි වාර්තාව වටිනා වුවද ඒවා තොරතුරු මූලාශ්‍ර රාශියකින් එකක් පමණක් බවයි. පොලිසියේ නායකත්වයට (පොලිස්පති සහ ජ්‍යෙෂ්ඨ නිලධාරීන්) එලෙස පැමිණෙන තොරතුරු සියල්ල නිරන්තරයෙන් විශ්ලේෂණය කරන පද්ධතියක් තිබිය යුතු බවද මානව හිමිකම් කොමිසම අවධාරණය කළේය. නිලධාරීන් නිසි පරිදි පොලිස්පතිවරයා දැනුවත් කර ඇති බවක් පෙනෙන්නට තිබුණත්, රජයට පක්ෂපාතී පිරිසකගේ ඉදිරි ප්‍රහාරයක් පිලිබඳ පොලිස්පතිවරයා විසින් වැරදි ලෙස ගණනය කිරීම හෝ පොලිස්පතිවරයාට ලැබුණු සාවද්‍ය තොරතුරු මෙම ප්‍රචණ්ඩත්වයට හේතු වී ඇති බව පෙනී යන්නේ යැයිද මානව හිමිකම් කොමිසම සඳහන් කළේය. මෙම සිද්ධියේදී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් ඇතුළු රාජකාරියේ යෙදී සිටි සියලු ජ්‍යෙෂ්ඨ නිලධාරීන් පොලිස්පතිවරයාගේ නියෝගවලට කීකරු වී ක්‍රියා කළ යුතු වූ බවද මානව හිමිකම් කොමිසම පෙන්වා දුන්නේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62309376", "Category": null, "Parent URL": null}