{"Source": "bbc", "Timestamp": "2 නොවැම්බර් 2020", "Headline": "කොරෝනා වෛරසය: 'මිත්‍යාව පසු පස යන්න එපා! සෞඛ්‍ය උපදෙස් පිළිපදින්න' - ශ්‍රී ලාංකිකයන් වෙත ඉල්ලීමක්", "News Content": "ගුප්ත විද්‍යා, දේව බලය, භූතයින් හෝ වෙනත් ඇදහිලි මගින් කොරෝනා වෛරසය මෙල්ල කළ හැකි බවට පවතින විශ්වාස කිසි ලෙසකවත් බෞද්ධ දර්ශනයේ ඇගයීමට ලක් නොවන බව දක්ෂිණ ලංකාවේ ප්‍රධාන සංඝනායක ආචාර්ය ඕමල්පේ සෝභිත නාහිමි  පෙන්වා දෙති.  \"ඒ නිසා බුදු දහම එවැනි දෑ වෙත මහජනතාව පොළඹවන්නෙත් නැහැ. ඒකට කියන්නේ අන්ධ විශ්වාසය.\" යනුවෙන් උන්වහන්සේ කියා සිටියේ බීබීසී සිංහල සේවය වෙත අදහස් දක්වමිනි.  ආචාර්ය ඕමල්පේ සෝභිත හිමියන් ඒ බව සඳහන් කළේ කොරෝනා වෛරසය පාලනය කිරීම සඳහා අවශ්‍ය කෙරෙන සෞඛ්‍ය උපාය මාර්ග සහ උපදෙස්වලින් ඔබ්බට ගොස් මිත්‍යාවන් කෙරෙහි විශ්වාසය තැබීම පිළිබඳ සමාජය තුළ දැඩි සංවාදයක් මතුව ඇති පසුබිමකදීය.  \"රාජකීය වෛද්‍ය එලියන්ත වයිට්, සෞඛ්‍ය ඇමතිනී පවිත්‍රා වන්නිආරච්චි, උදය ගම්මන්පිළ සහ ප්‍රසන්න රණතුංග යන ඇමතිවරු රටට සෙත් පතා ගංගාවන්ට පැන් එක් කරන අවස්ථා\" දැක්වෙන වීඩියෝ දර්ශන මේ වන විට සමාජ ජාල ඔස්සේ විශාල වශයෙන් හුවමාරු වෙමින් පවතී.  එමෙන්ම \"කොරෝනා බිය දුරලන්න රතන සූත්‍රය දේශනා කර රටට සෙත් පතන\" ලෙස අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහා සංඝරත්නයෙන් ඉල්ලීමක් කර තිබිණි.  මේ අතර කොරෝනා වෛරස් බිය හමුවේ රටට ආශීර්වාද පතා සමන්තභද්‍ර \"අරහත් මහ හිමි\" ගුවනින් පැන් ඉසින ආකාරය දැක්වෙන වීඩියෝ දර්ශන ද සමාජ ජාල තුළ දක්නට ලැබිණි.  කොරෝනා වෛරසය සහ මිත්‍යාව පිළිබඳ මතුව ඇති සංවාදය පිළිබඳ අදහස් දක්වමින් ආචාර්ය ඕමල්පේ සෝභිත හිමියන් වැඩිදුරටත් සඳහන් කළේ රෝගයක් වැළදෙන්නේ නම් ඒ සඳහා අනිවාර්යයෙන් වෛද්‍ය ප්‍රතිකාර ගත යුතු බවය.  එසේම බුද්ධ දේශනාවක අඩංගු අර්ථය මෙනෙහි කරමින් යම් සජ්ඡායනාවක් කරන අවස්ථාවක ඇති වන \"චිත්ත ප්‍රසාදය සහ චිත්ත පාරිශුද්ධිය\" පුද්ගලික මානසික සෞඛ්‍යට හේතු විය හැකි බව උන්වහන්සේ සඳහන් කළහ.   \"ලෙඩක් හැදුනොත් ඒ ලෙඩේට අනිවාර්යයෙන් ප්‍රතිකාර ගත යුතුමයි. ප්‍රතිකාර ගන්නා අතරේ තමන්ගේ මානසික ඒකාග්‍රතාව පවත්වා ගත යුතුයි. මොකද එය තමන්ගේ ශරීර සෞඛ්‍යට බලපාන නිසා. එතන තිබෙන්නේ තර්කානුකූල සහ අත්දැකීමෙන් ලද පාඩමක්.\" \" උදාහරණයක් වශයෙන් බුදු හාමුදුරුවන්ගේ ගුණ සිහිපත් කරමින් ඉතිපිසෝ ගාථාව සජ්ඡායනා කරන විට ඉන් ඇති වෙන්නේ චිත්ත ප්‍රසාදයක්. එතන කරුණාව, මෛත්‍රිය වර්ධනය වෙනවා. ක්‍රෝධය, තරහ, බය ඉවත් වෙනවා. ඒ බය ඉවත් වීමත් සමගම මානසික ඒකාග්‍රතාව ප්‍රකෘති තත්ත්වයට පත් වෙනවා. එමගින් භෞතිකව, ඒ කියන්නේ ශරීරයේ ඔරොත්තු දීමේ හැකියාවට බලපෑමක් සිදු වෙනවා.\" \"එසේ ඇරෙන්න මන්ත්‍ර ශාස්ත්‍ර වලින් හෝ දේව බලයෙන් ලෙඩ සුව වෙනවා කියන දේ මිත්‍යා විශ්වාසයක්. එය මුළු ලෝකයටම පොදු තත්ත්වයක්. තම තමන් අදහන ආගම ධර්මය මොකක් වුණත් මේ වසංගතය මුළු ලෝකය පුරාම පැතිරිලා තිබෙනවා. එහිදී දෙවි කෙනෙක් හෝ වෙනත් ආගමික භක්තියක් ගැන විශේෂ සැලකිල්ලක් සිදු වී නැහැ, කෝවිඩ්-19 හැමතැනකම පැතිරී  යනවා. ඒ නිසා දෑත් සේදීම, මුඛ ආවරණ පැළඳීම, සමාජ දුරස්ථභාවය පවත්වා ගැනීමයි මේ අවස්ථාවේ කළ යුත්තේ.\" ආචාර්ය ඕමල්පේ සෝභිත හිමි පැවසූහ.  මේ අතර ඉහත කී සංවාදය පිළිබඳ අදහස් දක්වමින් ශ්‍රී වල්පොල රාහුල පදනමේ ගල්කන්දේ ධම්මානන්ද හිමි කියා සිටියේ \"ඇදහිලි පසුපස යෑම පසෙකින් තබා මේ මොහොතේ සිහියෙන් කටයුතු කිරීමයි වැදගත්\" බවය.  \"ඇදහිලි, පූජා, පෙරහැර බුදු දහමේ ඇති දේවල් නොවෙයි. ඒවා කාලයත් සමග වැඩුණු සංස්කෘතික කාරණා. බුදු දහමට අනුව මේ මොහොතේ අවශ්‍ය වන්නේ අවදි සිහියෙන් කටයුතු කිරීම. අපි මේ මොහොතේ මිනිස්සුන්ව උනන්දු කළ යුත්තේ බුදු දහමේ එන වටිනා ඉගැන්වීම් ප්‍රයෝගිකව ක්‍රියාවට නංවන්න.\" යනුවෙන් උන්වහන්සේ සඳහන් කළේ බීබීසී සිංහල සේවය වෙත අදහස් දක්වමිනි.  \"බුදු දහමේ කියා සිටින ප්‍රධාන දෙයක් තමයි එළඹ සිටි සිහියෙන් යුක්තව මේ මොහොතේ කටයුතු කිරීම. එය පුහුණු කරන භාවනා තිබෙනවා. කායානුපස්සනාව ප්‍රධාන වශයෙන්. ඒ දේවල් අපේ පුහුණුවෙන් අතහැරිලා ගිහින් නොයෙකුත් පුද පූජා පැවැත්වීම වගේ දේවල් ඉදිරියට ඇවිත් තිබෙනවා,\"  \"ඒ දේවල් වලින් අපේ අභ්‍යන්තරයේ කිසිම වෙනසක් වෙන්නේ නැහැ. අපිව අභියෝගයට ලක් වෙන්නේ නැහැ. අවුරුදු 2500 යද්දී අපි අපිවම අභියෝගයට ලක් කරන, අපිව ඇතුළතින් වෙනස් කරන වැඩේ අතහැරි ගොස් තිබෙනවා. පුද පූජා වගේ පිටතින් කරන දෙයකින් ප්‍රතිඵල ලැබෙයි කියලා හිතනවා. බුද්ධ දර්ශනයේ මූලික හරයට ආපසු යන්න මේක අවස්ථාවක් කර ගනිමු. සතිමත් බවින් කටයුතු කරන්න පුලුවන්නම් මේකට අපිට මුහුණ දෙන්න පුළුවන්.\" \"ඒ හැර ගංගාවලට කළ අතහැරීම වගේ දේ වලින් කිසිම ප්‍රතිඵලයක් වෙන්නේ නැහැ. මේ අපි මුහුණ දී ඇති ප්‍රශ්නයෙන් ගැලවෙන්න එමගින් කිසිවක් සිදු නොවන බව නිසැක වශයෙන්ම කිව හැකියි.\" යනුවෙන්  ගල්කන්දේ ධම්මානන්ද හිමි වැඩිදුරටත් සඳහන් කළහ.  ආගමික වත්පිළිවෙත් අනුගමනය කිරීම කොරෝනා වෛරසයෙන් ආරක්ෂා වී සිටීමට හේතුවක් නොවන බව උන්වහන්සේ පෙන්වා දෙයි.  \"වෛරසය පැතිරෙන ආකාරය බොහොම පැහැදිලියි. ඇදහිලි, විශ්වාස පසුපස ගියා කියල ඉන් ගැලවී සිටින්න බැරි බවට සාධක තිබෙනවා. හාමුදුරුවරුන්ට පවා වෛරසය වැළඳුනු අවස්ථා තිබෙනවා. හාමුදුරුවරු බෝධි පූජා තියනවා, නොයෙකුත් වත්පිළිවෙත්වල නිරත වෙනවා. එහෙනම් බස් එකක ගිය අනෙක් මිනිස්සුන්ට වෛරසය වැළඳිලා හාමුදුරුවන්ට නොවැළඳී තියෙන්න ඕනි නේද? එහෙම එකක් නැහැනේ. ඒ නිසා මිනිස්සුන්ට සත්‍ය කියා දීමයි මේ මොහොතේ කළ යුත්තේ. බොරු මායාවල් වලින් මිනිස්සු රවටන්නේ නැතුව.\"  මේ ගැනත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54782985", "Category": null, "Parent URL": null}