{"Source": "bbc", "Timestamp": "18 දෙසැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ විධායක ජනාධිපති ක්‍රමය: ජනතා විමුක්ති පෙරමුණේ යෝජනාව සහ ධුරයේ ඉතිහාසය", "News Content": "එම යෝජනාව ඉදිරිපත් කරනු ලැබුවේ, ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස විසිනි. විධායක ජනාධිපති බලතලවල පවතින බරපතළභාවය පසුගිය දින 50ක කාලය තුළ රටේ සියලු දෙනා අත්දැකීමක් ලැබූ බව එම යෝජනාව ඉදිරිපත් කරමින් ඔහු සඳහන් කළේය.  එහෙයින් එය අහෝසි කිරීම සම්බන්ධයෙන් වන යෝජනාවට සහය පළ කර මෙම වැදගත් කර්තව්‍යයට දායක වීමේ ගෞරවය හිමි කර ගන්නා ලෙස සියලු මන්ත්‍රීවරුන්ගෙන් ඉල්ලා සිටින බව ද ඔහු කියා සිටියේය. \"මේ ජනතා විමුක්ති පෙරමුණ ගෙනාවා කියලා අකමැති වෙන්න එපා. අපි සියලු දෙනා ම එකතු වෙලා මේක කරන්න ඕන. සියලු පාර්ශවවලට ගෞරවය දෙනවා අපි,\" වෛද්‍ය නලින්ද ජයතිස්ස පැවසීය. \"ජනාධිපති මෛත්‍රීපාල මහත්තයා ආවෙ විධායක ජනාධිපති ක්‍රමය අහෝසි කරනව කියල. එහෙම කියපු එයා දැන් කියනවා 19 වෙනි ව්‍යවස්ථා සංශෝධනයෙන් ගෙනාපු ජනාධිපතිගේ විධායක බලතල කප්පාදුව ඉවත් කරන්න ඕන කියලා. එයා ඒ සංශෝධනයේ කොමා, තිත් හොය හොය ඒකෙ හිල් හොයන්න හැදුවා.\" නලින්ද ජයතිස්ස මන්ත්‍රීවරයා ඉදිරිපත් කළ යෝජනාව ස්ථිර කරමින් ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් ප්‍රකාශ කළේ, විධායක බලතල \"පිස්සෙකුට, උන්මන්තකයෙකුට ගියහොත් විය හැකි විනාශය පිළිබඳ අත්දැකීම් ජනතාව අත්විඳි\" බවය. මේ හේතුවෙන් මෙම විධායක ජනාධිපති ක්‍රමය අහෝසි කළ යුතු බවත් ඒ සඳහා සියලු පාර්ශව සහයෝගය දැක්විය යුතු බවත් විජිත හේරත් මන්ත්‍රීවරයා සඳහන් කළේය. එක්සත් ජාතික පක්ෂය වෙනුවෙන් අදහස් දැක්වූ මලික් සමරවික්‍රම මන්ත්‍රීවරයා ද මෙම යෝජනාව අනුමත කරමින් කතා කළේය. ඉන් පසුව අදහස් දැක්වූ මන්ත්‍රී ආචාර්ය ජයම්පති වික්‍රමරත්න සඳහන් කළේ, \"මහ ජනතාවගේ සෘජු ඡන්දයෙන් ජනාධිපතිවරයා තෝරා ගැනීම මගින් ප්‍රජාතන්ත්‍රවාදයට ප්‍රශ්න ඇති වන\" බවය. \"ප්‍රජාතන්ත්‍රවාදී රටක සාමූහිකව තීන්දු ගන්නා ක්‍රමයක් අවශ්‍යයි. ජනාධිපතිවරයා ඍජුව පත් නොකළ යුතුයි,\" ඔහු පැවසීය. ආචාර්ය ජයම්පති වික්‍රමරත්න වැඩිදුරටත් ප්‍රකාශ කළේ, \"විධායක ජනාධිපති ක්‍රමය අහෝසි කරනවට විරුද්ධ වෙන්නේ අන්තවාදී සිංහල බෞද්ධ ජන කොටස් පමණයි. ඔවුන් තමන්ගේ අධිකාරීත්වය පවත්වාගෙන යන්න විධායක ක්‍රමය අවශ්‍ය බව කියනවා. තවත් පිරිසක් පෞද්ගලික අවශ්‍යතා මත විධායක ක්‍රමයට කැමතියි,\" යනුවෙනි. ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කළ යෝජනාවට දෙමළ ජාතික සන්ධානයේ එම් ඒ සුමන්දිරන් මන්ත්‍රීවරයා ද සහය පළ කළ අතර ශ්‍රී ලංකා මුස්ලිම් කොන්ග්‍රසයේ නායක රවුෆ් හකීම් සඳහන් කළේ, මෙම විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට \"යළිත් ජනාධිපති ඡන්දයට ඉදිරිපත් විය නොහැකි නිසා මහින්ද රාජපක්ෂ වැනි මන්ත්‍රීරුන් මෙම යෝජනාවට කැමති විය හැකි\" බවය. කෙසේ වෙතත්, එක් එක් මන්ත්‍රීවරුන්ගේ අදහස් සැලකිල්ලට නොගෙන සමස්ත රටේ ශුභසිද්ධිය වෙනුවෙන් තීරණයක් ගත යුතු බවත් රවුෆ් හකීම් මන්ත්‍රීවරයා පැවසීය.  එවක එක්සත් ජාතික පක්ෂ අගමැතිවරයා වූ ජේ ආර් ජයවර්ධන විසින් 1978 දී විධායක ජනාධිපති ක්‍රමය හඳුන්වා දුන් අවස්ථාවේ, විපක්ෂයේ සිටි සිරිමාවෝ බණ්ඩාරනායක ප්‍රමුඛ ශ්‍රී ලංකා නිදහස් පක්ෂය එයට දැඩි විරෝධය පළ කළේය.  ඒ අවස්ථාවේ පාර්ලිමේන්තු මන්ත්‍රී ධුර අහිමිව සිටි ආචාර්ය එන් එම් පෙරේරා, ආචාර්ය කොල්වින් ආර් ද සිල්වා ඇතුළු වාමාංශික නායකයන් ද එම ධුරයේ ආදීනව සවිස්තරාත්මකව පෙන්වා දුන්හ.  ඉන් අනතුරුව විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම, 1994 වසරේ සිට මේ දක්වා බලයට පැමිණි සියලු ජනාධිපති ධුර අපේක්ෂකයින්ගේ ප්‍රධාන පොරොන්දුවක් විය.  එය ආරම්භ කරන ලද්දේ, 1994 වසරේදී ජනාධිපති ධූර අපේක්ෂිකාවක ලෙස ඉදිරිපත් වූ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග විසිනි. විධායක ජනාධිපති ධුරය අහෝසි කරන බවට ඇය ලිඛිතව ප්‍රතිඥා දීමත් සමගම ඒ අවස්ථාවේ ජනතා විමුක්ති පෙරමුණෙන් ඉදිරිපත්ව සිටි නිහාල් ගලප්පත්ති ජනාධිපති  ධූරාපෙක්ෂකත්වයෙන් ඉල්ලා අස්විය.  ඇය ජනාධිපති ධූරයට පත්ව වාර දෙකක් එම ධූරයේ කටයුතු කළ ද විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමක් සිදු නොවීය. පසුව 2000 වසරේදී මහින්ද රාජපක්ෂ ද විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමේ යෝජනාව සමගින් බලයට පත්ව වාර දෙකක් ජනාධිපති ධූරයේ රැඳී සිටියේය. විධායක ජනාධිපති ක්‍රමය අහෝසි කරනු වෙනුවට ඔහු සිදු කළේ, සති කිහිපයක් තුළ 18 වන සංශෝධනය සම්මත කරගනිමින් වාර දෙකකට පමණක් සීමා වී තිබූ විධායක ජනාධිපති ධූර කාලය අසීමිත වාර ගණනක් දක්වා වැඩි කිරීමය. 2015 ජනපතිවරණය සඳහා විරුද්ධ පක්ෂයෙන් පොදු අපේක්ෂකයෙකු තෝරාගැනීම පිණිස මාදුළුවාවේ සෝභිත හිමියන්ගේ ප්‍රධානත්වයෙන් පිහිටුවා ගන්නා ලද සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ ප්‍රධානම ප්‍රතිඥාව වූයේ ද විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමය.  එම ව්‍යාපාරයේ සහය ලැබූ මෛත්‍රීපාල සිරිසේන 2015 වසරේදී බලයට පත්වූයේ විධායක ජනාධිපති ක්‍රමය අහෝසි කරනු පමණක් නොව විධායක ජනාධිපති ධූරයේ කටයුතු කරන අවසන් ජනාධිපතිවරයා තමන් බව පවසමිනි. යළිත් වතාවක් ජනාධිපති පදවියට තරග නොකරන බවට ද පදවියේ දිවුරුම් දුන් අවස්ථාවේ ඔහු ප්‍රතිඥා දුන්නේය.  විධායක ජනාධිපති ක්‍රමය අහෝසි කරන බවට ඉන්පසුව කීප අවස්ථාවකදීම ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රතිඥා දී තිබේ.  ඒ අතර මෛත්‍රීපාල සිරිසේන සහ රනිල් වික්‍රමසිංහ එක්ව පිහිටුවන ලද සන්ධාන ආණ්ඩුව විසින් පළමු දින සියය ඇතුළත විධායක ජනාධිපති බලතල යම් කප්පාදුවකට ලක් කරමින් 19 වන ව්‍යවස්ථා සංශෝධනය සම්මත කරන ලදි.  පසුගිය ඔක්තෝබර් 26 වන දා රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍ය ධූරයෙන් ඉවත් කිරීමත් සමග නිර්මාණය වූ දේශපාලනික අර්බුදය හමුවේ, ජනාධිපති මෛත්‍රීපාල සිරිසේන පැවසුවේ, 19 වන ව්‍යවස්ථා සංශෝධනය හරහා අවැඩක් වූ බවය. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46603209", "Category": null, "Parent URL": null}