{"Source": "bbc", "Timestamp": "6 නොවැම්බර් 2020", "Headline": "කොරෝනා වෛරසය: අවදානම හමුවේ රට සම්පූර්ණයෙන් විවෘත කළ හැකිද?", "News Content": "\"මාසේ පඩිය ගන්න අයට ගාණක් නෑ රට වැහුවම. හැබැයි ස්වයංරැකියා කරන අයට බිස්නස්කරන අයට දවස් 10ක් වැහුවොත් සමහරවිට ඒ පාඩුව පියව ගන්න අවුරුද්දක් යයි. අපිට බෑ එක පැත්තක් ගැන විතරක් හිතලා තීරණ ගන්න.\" ජනාධිපතිවරයා පැවසීය. \"කොවිඩ් රෝගීන් සමග සෘජුව සම්බන්ධතා පවත්වන සෞඛ්‍ය අංශ නිලධාරීන් කොවිඩ් රෝගයට ගොදුරු නොවන්නේ ඇයි. ඒ අය හරියට මාස්ක් එක දානවා. නිවැරදිව අත් හෝදනවා. නිවැරදි ක්‍රම අනුගමනය කරනවා. මේක තමයි අපි සමාජයට දෙන්න ඕනේ. මේවා කළොත් කිසි ප්‍රශ්නයක් නැතුව රට දුවන්න පුළුවන්. ජනතාව අවධානයෙන් ඉන්නවා නම් රටක් දුවන්න හැකියි,\" ඔහු වැඩිදුරටත් පැවසීය. බස්නාහිර පළාතට දැනට පනවා තිබෙන නිරෝධායන ඇඳිරිනීතිය ලබන සඳුදා (නොවැ. 9) උදෑසන 5.00 වනවිට ඉවත් කිරීමට කෙසේ හෝ පියවර ගන්නා ලෙස තමන් ඇතුළු කාර්ය මණ්ඩලයට ජනාධිපතිවරයා උපදෙස් දුන් බව යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා අද (නොවැම්බර් 5) මාධ්‍ය හමුවේ සදහන් කළේය. \"මේ දින 10ක් එක දිගට නිරෝධායන ඇඳිරිනීතිය යොදවලා බලාපොරොත්තු වුණේ වැඩිම ජන ඝණත්වයක් තියෙන බස්නාහිර පළාතේ පුද්ගලයෙක් අතරින් තවත් පුද්ගලයෙකුට මේ වෛරසය ව්‍යාප්තවීම අවම කිරීමට. මේ දින 10 තුළ කෙසේ හෝ කරගත යුතු PCR පරීක්ෂණ කරගෙන මේ පැතිරීම වළක්වා ගන්න සියලු ක්‍රියාමාර්ග ගන්න කියලා ජනාධිපතිතුමා අපිට උපදෙස් දුන්නා. ඒ අනුව 09 වැනි සඳුදා උදෑසන 5.00වන විට බස්නාහිර පළාත විවෘත කිරීමට අවශ්‍ය කටයුතු කරන්න කියලා අපිට උපදෙස් දුන්නා,\" ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පැවසීය. \"ජනාධිපතිතුමා කිසිසේත් බලාපොරොත්තුවක් නෑ ඉන් ඉදිරියටත් මේක රැගෙන යන්න. ඒ නිසා මේ දින 10 අපි උපරීම ප්‍රයෝජනයට අරගෙන ඒ කටයුතු සිදුකරනවා. \" යුද හමුදාපතිවරයා  තවදුරටත් පැවසීය. වාර්තා වූ අවසන් මරණ හතම කොවිඩ් වැලඳීමෙන් සිදු වූ මරණ බවට තහවුරුව ඇත්තේ පශ්චාත් මරණ පරීක්ෂණවලින් අනතුරුවය. ඒ අතර බ්‍රහස්පතින්දා (නොවැම්බර් 5) වාර්තා වූ මරණ පහෙන් තුනක්ම  නිවෙස් වලදීම සිදුව තිබේ. එම තත්වය හමුවේ රට නැවතත් මේ අවස්ථාවේදී සම්පුර්ණය්යෙන් විවෘත කිරීම කෙතරම් සුදුසුද යන්න සෞක්‍ය විශේෂඥයන් ප්‍රශ්ණ කරයි. මෙම තත්වය හමුවේ සෞඛ්‍ය විශ්ලේෂකයන් පවසන්නේ රට විවෘත කිරීමට බලධාරීන් ඉක්මන් වුවත් අවශ්‍ය ක්‍රියාමාර්ග ගැනීම කෙරෙහි එතරම් උනන්දුවක් නොදක්වන බවකි. නිසි සෞඛ්‍ය ආරක්ෂණ ක්‍රියාමාර්ග නොගෙන රට විවෘත කිරීම ඉතාමත් භයානක බවට ඔවුහු පවසති. \"මම හිතන්නේ අපට පූර්ණ විවරයක් කළ නොහැකියි. මගේ හැඟීම නම් ඔවුන් \"විවෘත\" කරනු ඇති නමුත් බොහෝ ආසාදිතයින් ඇති ප්‍රදේශ දැඩි සීමාවන් සහිතව තබා ගනී. ඔවුන් කෙසේ හෝ විවෘත කිරීමට පෙර පරීක්ෂණ ප්‍රමාණය වැඩි කළ යුතුයි. එසේ නොමැතිනම් විශාල පොකුරු නැවත වර්ධනය වීමේ අවදානමක් අපට තියෙනවා,\" යැයි සෞඛ්‍ය ප්‍රතිපත්ති කේන්ද්‍රයේ වෛද්‍ය නිල්මිණි විජෙමුනිගේ බීබීසී සිංහල සේවය සමග පැවසීය.  සෞඛ්‍ය ප්‍රතිපතති කේන්ද්‍රය සෞඛ්‍ය පද්ධති පර්යේෂණ, සෞඛ්‍ය ප්‍රතිපත්තිය, සෞඛ්‍ය ආර්ථික විද්‍යාව වැනි දේ පිළිබඳ කටයුතු කරන ලාභ නොලබන පර්යේෂණ ආයතනයකි.  \"මෙල්බර්න් හි ඔවුන් සීමාවන් ලිහිල් කළේ දිනපතා හමුවන නව ආසාදිතයන් ගණන 0 කට ආසන්න වන තෙක් ඔවුන් එම නගරය විවෘත කලේ නැහැ. අපට දිනකට 200-400 වඩා වැඩි නව ආසාදිතයන් ප්‍රමාණයක්හමුවෙනවා. පරීක්ෂණ පුළුල් නොකර අපි සම්පූර්ණයෙන්ම විවෘත කළහොත්, වියට්නාමය, නැගෙනහිර ආසියාව, ඕස්ට්‍රේලියාව, නවසීලන්තය වැනි පාලනයක් අපට  කිරීමට හැකි වේ යැයි මම හිතන්නේ නෑ.\" \"ජනාධිපතිවරයා සිය වීඩියෝ පටයේ සඳහන් කර ඇත්තේ පරීක්ෂණ සහ වෛද්‍ය අංශ වැඩිදියුණු කර විවෘත කළ යුතු බවයි. අපට කාලයක් ඉතිරිවී නෑ ඒ නිසා ඔවුන් කලින් කළ දේ ඉතා ඉක්මණින් කරනු ඇතැයි මම සිතනවා. එසේ වුවහොත් අපට හමුවන නව රෝගීන් ගණන ඉක්මණින් යටපත් කළ හැකිවෙයි. තවමත් පරීක්ෂණ තිබෙන්නේ දිනකට 12,000 කටත් අඩු ප්‍රමාණයක,\" වෛද්‍ය විජේමුනිගේ පැවසුවාය. මිණුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතනයෙන් විහිදීමට පටන්ගත් කොරෝනා රෝගීන්ගේ පොකුර ආරම්භවී දැනට මාසයක් ගතවී ඇති බවත් එම කාලය තුළ රෝගීන් 8500 කට අසන්න ප්‍රමාණයක් වාර්තා වී ඇති බවත් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පැවසීය. මිණුවන්ගොඩ පොකුර ආරම්භවන විට රට තුළ රෝගීන් 3500 කට අඩු ප්‍රමාණයක් සිටියත් මේ වන විට කොරෝනා වෛරසය රටේ සියලුම දිස්ත්‍රික්කයන් හි ව්‍යාප්තවී ඇති බව ද එම සංගමය සියා සිටී.  \"පළමු මාස නවයට ම රෝගීන් 3500යි එක මාසයකට රෝගීන් 8500 යයි. එතකොට මේ මිණුවන්ගොඩ-පෑලියගොඩ පොකුරු රට තුළ කොතරම් තදින් ව්‍යාප්තවෙලා තියනවද කියන්න වෙන සාධක අවශ්‍යවෙන්නේ නෑ. සමස්ත රට තුළ ම කොරෝනා රෝගීන් ඉන්නවා,\" රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ මාධ්‍යයට පැවසීය. ශ්‍රී ලංකා වෛද්‍ය සංගමයේ සභාපති, කොළඹ වෛද්‍ය විද්‍යාලයේ මහාචාර්ය ඉන්දික කරුණාතිලක බීබීසී සිංහල සේවයට පැවසුවේ රෝගීන් සංඛ්‍යාව දිනපතාම සිය ගණනින් වාර්තා වීමත් සමගම දැනට රට තුළ පවතින තත්ත්වය යම් බරපතල ස්ථානයක ඇති බවය. \"ප්‍රධාන පොකුරු දෙක  වන බ්‍රැන්ඩික්ස් පොකුර සහ මත්ස්‍ය වෙළෙඳපොළ පොකුර අශ්‍රිතව ඇති වුන අනු පොකුරු වලින් අශ්‍රිතයින් විශාල ප්‍රමාණයක් වාර්තාවෙනවා. මෙම තත්ත්වය ඉක්මණට ම පාලනය කරන්න ඕන, මොකද එහෙම පාලනය කරේ නැති වුණොත් සෞඛ්‍ය  අංශවල  ධාරිතාවට මේ තත්ත්වය දරාගන්න බැරිවෙයි,\" මහාචාර්ය ඉන්දික කරුණාතිලක පැවසීය.  \"හැබැයි මෙහිදී දිගින් දිගටම ඇදිරිනීතිය දමමින් පවත්වාගෙන යන්න බැහැ. මීළගට අවශ්‍ය වෙන්නේ සංචරණය සිමා කරමින් රටේ අත්‍යාවශ්‍ය සේවා පවත්වාගෙන යන අතර රටේ ජනතාව  නව සාමාන්‍ය තත්ත්වයට  හුරු කිරීම. මේ තත්ත්වය යම් ආකාරයකින් පාලනය කළත් නැවතත්  අර පරණ විදිහටම නොසලකා හරින මට්ටමකට ආවොත් නැවත වරක්  දරුණු මට්ටමක් දක්වා වර්ධනය වෙන්න පුළුවන්.\" මහාචාර්ය ඉන්දික කරුණාතිලක තවදුරටත් පැවසුවේ රට තුළ මේ වන විට මතුවී තිබෙන තත්ත්වය ඉතා ඉක්මණින් පාලනය කර ගැනීමට හැකි  යැයි තමන් විශ්වාස නොකරන බවය. \"මේ වයිරසය කලින්ට වඩා වැඩි වේගයෙන් පැතිරෙනවා. මේ ව්‍යාප්තියත් එක්ක බැලුවම මේ තත්ත්වය  ඉක්මණට පාලනය කරන්න පුළුවන් වෙයිද කියල කියල හිතන්න බෑ. යම් කාලයක් යයි මේක හරියට පාලනය කරන්න. ඉතින් මෙය පාලනය කර ගන්න බැරි උනොත් තත්ත්වය දරුණු වෙන්න පුළුවන්. ඒ තත්ත්වය නිසා සංචරණය සිමා කරන්න වෙනවා, අත්‍යාවශ්‍ය සේවාවන් පවත්වාගෙන යන අතර.\" මහාචාර්යවරයා පැවසුවේ මුලින්ම එකවර රෝගීන් 700ක් 800ක් හමුවන විට සෞඛ්‍ය අංශ ලොකු අභියෝගයකට මුහුණ දුන් නමුත් මේ වන විට එම සෞඛ්‍ය අංශයේ තිබෙන සුදානමත් සමග එම තත්ත්වය පසුගිය සතියේදී සැහෙන දුරකට හොද මට්ටමකට ගෙන ඇති බවය.  \"හැබැයි දැන් වුණත් අභියෝග තියෙනවා. දවසකට රෝගීන් 300-400ක් වැඩි වෙන නිසා  රෝහල් පද්ධතිය තියෙන්නෙ අභියෝගාත්මක මට්ටමක,\" මහාචාර්ය ඉන්දික කරුණාතිලක පැවසීය. \"අනිවාර්යයෙන්ම රට විවෘත කළ පසු  සංචරණය වැඩිවුණොත් රෝගීන් සංඛ්‍යාව වැඩිවීමේ හැකියාවක් තියෙනවා. නැත්තේ නැහැ. ඒ අහියෝගයට ලැහැස්තිවෙලා ඉන්න වෙනවා. රටක් හැටියට තියෙන අහියෝගය තමයි නව සාමාන්‍ය කියන තත්ත්වයට පුරුදු වෙන එක. දැන් මේ තියෙන වෛරස් ප්‍රභේදය ඉක්මණින් පැතිරෙනවා නම් කලින්ටත් වඩා වැඩියෙන් පරිස්සම් වෙන්න වෙනවා.\" \"මේක සෞඛ්‍ය  අංශයටම පමණක් කරන්න පුළුවන් දෙයක් නෙමෙයි. හැබැයි මේ තීරණ ගත යුත්තේ සෞඛ්‍යය  අංශයේ නායකත්වය යටතේ. ඒක ඉතාමත් වැදගත්. සෞඛ්‍ය  අංශවලින් රට වහල තියන්න කියල ඉල්ලලා නැහැ හැබැයි සංචරණය පාලනය කරන්න කියල නම් ඉල්ලලා තියෙනවා. රට අරින්න  කියන කාරණාවේදී අර කලින් තිබුන විදිහට සම්පුර්ණයෙන්ම ඇරලා කිසිම දෙයක් සලකන්නේ නැතිව ඉන්න බැහැ. යම් යම් සීමාවන් පනවන්න වෙයි මේ තත්ත්වය  පාලනය කර ගන්න. අත්‍යවශ්‍ය සේවාවන් ආර්ථික කාරණාවන් පවත්වාගන්න වෙනවා, නැතුව දිගටම මේ තත්ත්වයෙන් ඉන්න හැකියාවක් නැහැ.\"  රට අගුළු දැමීමේ අනෙක් පැත්ත එනම් අඩු ආදායම්ලාභී නිවැසියන්ට ඇති බලපෑම, දෛනික ආදායම්ලාභීන්ට හා ස්වයංරැකියාවන් හි නිරත වුවන්ට ඇති බලපෑම ආදිය සහ ඔවුන් ලද සහයෝගය කෙබඳුද යන්න රටට වැටහෙන නමුත් පවතින තත්ත්වය පාලනය නොකර රට විවෘත කිරීම ඉතාමත් භයානක බවට ප්‍රජා වෛද්‍ය හා දේශපාලන විශ්ලේෂකයන් ගේ මතය වී තිබේ. ඔවුන් පවසන්නේ මෙයට පිළිතුර රට විවෘත කිරීමට හදිසි වනවාට වඩා රජය මේ අවස්ථාවේදී  වැඩි අවධානයක් දිය යුත්තේ වෛරස ව්‍යාප්තිය වලක්වගැනීමට හා අඩපණ වී ඇති ආර්ථිකය නව සාමාන්‍ය තත්ත්වය යටතේ සංචරණ සීමාවන්ට අනුව ඉදිරියට ගෙනයාමට අවශ්‍ය ක්‍රියාමාර්ග ගැනීම බවය.  ඒ අනුව අඩු අදායම් ලාභීන්ගේ හා ස්වයං රැකියාවල නිරතවුවන්ගේ ආර්ථිකය පිළිබදව නිසි තීරණ ගත යුතු බව ඔවුහු පවසති. වැලිකඩ බන්ධනාගාරය තුළින් කොරෝනා රෝගීන් කිහිප දෙනෙකු හමුවීම පිළිබද ට්විටර් පණිවුඩයක් තැබූ මාධ්‍යවේදී සුනන්ද දේශප්‍රිය මෙවැනි ඉල්ලීමක් කළේය. \"ශ්‍රී ලංකාවේ විශාලතම බන්ධනාගාරය වන වැලිකඩ, වසංගතයට ගොදුරු වී තිබේ. ශ්‍රී ලංකාවේ විශාල ජනාකීර්ණ හා අපිරිසිදු බන්ධනාගාර තවත් විශාල පොකුරක් බවට පත්විය හැකිය. ගෝඨාභය රාජපක්ෂ ආණ්ඩුව බන්ධනාගාර ප්‍රජාව බේරා ගැනීම සඳහා වේගයෙන් ක්‍රියා කළ යුතුයි.\" මෙම තොරතුරු ද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54828004", "Category": null, "Parent URL": null}