{"Source": "bbc", "Timestamp": "25 ජනවාරි 2022", "Headline": "ජනාවාරි 27 දක්වා විදුලි කප්පාදුවක් සදහා ලංකා විදුලි බල මණ්ඩලයට අවසර නෑ", "News Content": "මෙම කඹ ඇඳිල්ල මධ්‍යයේ ඊයේ (ජනවාරි 24දා) රාත්‍රියේ ද බස්නාහිර පළාතේ ඇතැම් ප්‍රදේශවලින් විදුලි බිඳවැටීම් වාර්තා විය. පානදුර, මාලඹේ, හෝමාගම, මහරගම, පාදුක්ක යන ප්‍රදේශවලින් එම විදුලි බිඳවැටීම් වාර්තා වුණි. කෙසේ වෙතත්, ශ්‍රී ලංකා මහජන උපයිගිතා කොමිසන් සභාව ජනවාරි 24වන දා පැවසුවේ වෘත්තීය සමිති වලට විදුලි කප්පාදු කිරීම් පිළිබඳව තීරණය කල නොහැකි බවයි.  මේ අතර ඊයේ දිනයේ විදුලි කප්පාදුවක් නොකළ බවත්, වෙනත් හේතුවක් මත විදුලිය බිඳ වැටීමක් සිදුවන්නට ඇතැ යි ලංකා විදුලිබල මණ්ඩලය සඳහන් කළේ ය. ලංකා විදුලි බල මණ්ඩලය සඳහන් කළේ සපුගස්කන්ද B බලාගාරය සඳහා මෙට්‍රික් ටොන් 100ක ඉන්ධන ප්‍රමාණයක් ලංකා ඛණිජ තෙල් සංස්ථාව විසින් ඊයේ පස්වරුවේ ලබාදීමත් සමග පිරිමැසුම්දායකව ඉන්ධන භාවිත කරමින් ඊයේ රාත්‍රියේ කප්පාදුවකින් තොරව විදුලිය සැපයීමට හැකි වූ බව යි. විදුලි කප්පාදුවට අවසර නැහැමේ අතර ප්‍රමාණවත් ඉන්ධන තොග පවතින බැවින් ලබන 27 වැනිදා දක්වා විදුලිය කප්පාදු කිරීමේ අවශ්‍යතාවක් නොමැති බව මහජන උපයෝගිතා කොමිසම විදුලිබල මණ්ඩලයට අද දැනුම් දී තිබේ.කොමිසමේ සභාපති ජනක රත්නායක පවසා සිටියේ මෙහෙයුමකින් ජනතාවට බාධාවකින් තොරව සිය දෛනික කටයුතු සිදුකර ගත හැකි වනු ඇති බවයි.ඉදිරි තත්ත්වය සලකා බලා අවශ්‍ය නිර්දේශ විදුලි බල මණ්ඩලය වෙත ලබා දෙන බවද ඔහු පවසා සිටියේය. \"පවත්නා ඉන්ධන තොග හා ඒවා බලාගාරවලට ලබාදිය හැකි දිනයන් පිළිබඳ තොරතුරු ලංකා ඛනිජ තෙල් සංස්ථාවෙන් ඉල්ලා තිබෙන අතර ලබන 27 වැනිදා නැවතත් විදුලි කප්පාදු යෝජනාව පිළිබඳ සමාලෝචනයක් කෙරෙනු ඇති,\" බවට එහි සභාපති වරයා මාධ්‍යවෙත පැවසීය.  \"මේ මස අග වන විට දී බොරතෙල් බොරතෙල් තොගයක් මෙරටට ලැබීමට නියමිත අතර පිරිපහදු කටයුතු ඇරැඹීමෙඹීමෙන් අනතුරුව දැවි තෙල් හා නැෆ්තා ඉන්ධන මගින් ජනන කටයුතු කරන බලාගාර වලට අවශ්‍ය ඉන්ධන ලැබෙනු ඇති. එසේම දැනට අලුත්වැඩියා කෙරෙමින් පවතින නොරොච්චෝලේ බලාගාරයේ 3වන ඒකකය මේ මස නිමා වීමට ප්‍රථම නැවත විදුලි ජනනය ආරම්භ කිරීමට ද නියමිතයි. ඒ අනුව අඛණ්ඩ විදුලි සැපයුමක් ලබාදීමට හැකිවනු ඇතැයි ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිසන් සභාව විශ්වාසය පළ කරනවා.\" මීට අමතරව ගල් අඟුරු හා අනෙකුත් ඉන්ධන ආනයනය සඳහා අවශ්‍ය විදේශ විනිමය සොයා ගැනීම සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකු අධිපතිතුමා සමගත් එම කොමිසන් සභාව සාකච්ඡා කළ බවත්  ඉදිරියේ දී මේ විදේශ විනිමය ගැටලුව විසඳෙනු ඇතැයි ඔවුන් බලාපොරොත්තු වන බවට සභාපතිවරයා පැවසීය. මේ අතර විදුලිය අර්බුදයට කෙටිකාලීන හා මැදි කාලීන විසඳුම් ගණනාවක් ද ගණනාවක්ද ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිෂන් සභාව විසින් නිර්දේශ කර තිබෙන බවට ඔවුන් පැවසිය. විදුලි පාරිභෝගික ජනතාවගේ සහාය ඇතිව කඩිනම් විදුලි සංරක්ෂණ වැඩපිළිවෙළක් හරහා විදුලි ඉල්ලූම අඩු කිරීම කෙටිකාලීන යෝජනා අතර වන බවත් එයට අමතරව මැදි කාලීන විසඳුමක් ලෙස රාජ්‍ය ආයතන හා පුද්ගලික අංශය සතු ජනන යන්ත්‍ර පලදායී ලෙස භාවිතයට ගැනීම සඳහා ද දැනටමත් පියවර ගෙන තිබෙන බවයි.  \"විවිධ ආයතන සතුව මෙගාවොට් 3000ට වැඩි ධාරිතාවයක් සහිත විදුලි ජනක යන්ත්‍ර භාවිතා වන අතර මෙවැනි විසුලි හිග අවස්ථාවලදී එම විදුලි ජනන යන්ත්‍ර වලින් කාර්යක්ෂම ලෙස විදුලිය සපයා ගැනීම සඳහා ක්‍රමවේදයක් හඳුන්වා දීමට නියමිතයි. එසේම ඉදිරියේදී මෙවැනි ජනන යන්ත්‍ර ජාතික විදුලි පද්ධතිය යුතු සම්බන්ධ කිරීම සඳහා ඇති හැකියාව පිළිබඳව ද අධ්‍යයනය කරමින් පවතී.\" සූර්ය බල පද්දති හා සුළං බල පද්ධති කඩිනමින් සවි කළ යුතු බවට ද ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිසන් සභාව නිර්දේශ කර තිබේ. සපුගස්කන්ද A සහ කොළඹ වරාය ආශ්‍රිත පාවෙන බලාගාරය ඉන්ධන නොමැතිකමින් මේ වන විට නතර වී තිබේ. මෙම බලාගාර දෙක අක්‍රියවීම හේතුවෙන් සපුගස්කන්ද බලාගාරයෙන් මෙගාවොට් 108ක් සහ පාවෙන බලාගාරයෙන් මෙගාවොට් 60ක ධාරිතාවක් වශයෙන් ජාතික විදුලිබල පද්ධතියට අහිමි වී ඇත. ඒ අනුව මේ වන විට සපුගස්කන්ද බලාගාරයට සහ පාවෙන බලාගාරයට (බත්තල) ඉන්ධන කඩිනමින් සැපයීමට අවශ්‍යව තිබේ.  \"මෙට්‍රික් ටොන් සීය, සීය දීලා හරියන්නැහැ. වැඩිපුර තෙල් අවශ්‍ය යි. බත්තලට දවසකට මෙට්‍රික් ටොන් 350ක් අවශ්‍ය යි. සපුගස්කන්දට දවසට මෙට්‍රික් ටොන් 600ක් අවශ්‍ය යි. දවස් පහක් කියන්නේ ටොන් 3000ක්. ඩීසලුත් මේ මාසෙ ගෙවාගන්න තව මෙට්‍රික් ටොන් 10,000ක් ඕනේ,\" ඇන්ඩෘ නවමිනි විදුලිබල මණ්ඩලයේ මධ්‍යප්‍රකෂක පැවසීය. මෙරටට ගෙන්වන ඩීසල්වලින් 70%ක් ප්‍රවාහන කටයුතු සඳහා භාවිත කෙරෙන අතර විදුලි ජනනය සඳහා 20%ක් භාවිත කෙරේ.  දැනට අලුත්වැඩියා කරමින් ඇති නොරොච්චෝලේ බලාගාරයේ තුන්වන ජනක යන්ත්‍රය පද්ධතියට එක්කිරීමට ලබන 30 දක්වා කල්ගත විය හැකි බව ලංකා විදුලිබල මණ්ඩලය සඳහන් කළේ ය. එහි අලුත්වැඩියා සඳහා චීන විශේෂඥයින් පිරිසක් ද පසුගියදා මෙරටට පැමිණ ඇත. ලංකා විදුලිබල මණ්ඩලයේ ප්‍රකාශකයෙකු සඳහන් කළේ, පවතින තත්ත්වය හමුවේ බලාගාර සඳහා අවශ්‍ය කරන තෙල් ගෙන්වා ගැනීමේ සටනක මණ්ඩලය නිරතව සිටින බව යි. දැවිතෙල් අර්බුදයට විසඳුමක් නොලැබුණහොත් අද දිනයේ පැය 2-3 අතර කාලයක් විදුලි කප්පාදු කිරීමට සිදුවන බව ලංකා විදුලිබල මණ්ඩලයේ වැඩබලන සාමාන්‍යාධිකාරී ආචාර්ය සුසන්ත පෙරේරා පවසා සිටියේ ය.  ඔහු පවසා සිටියේ දැවිතෙල් සහ ඩීසල් සැපයීම නතර වුවහොත් දහවල් කාලයේ මෙගාවොට් 500ක් සහ රාත්‍රියේ මෙගාවොට් 400ක හිඟයක් ඇතිවනු ඇති බව යි. ඒ අනුව දැවි තෙල් සැපයිම නතර වුවහොත් ජනවාරි 25 සිට පෙබරවාරි 04 වැනිදා දක්වා විදුලි කප්පාදුවක් කිරීමට අදාල කාලසටහනක් ලංකා විදුලි බල මණ්ඩලය සකස්කර ඇත.  ඊට අනුව, දහවල් 01.30 සිට 3.30 දක්වාත්, පස්වරු 03.30 සිට 5.30 දක්වාත්,  පස්වරු 05.30 සිට 7.30 දක්වාත්, පස්වරු 07.30 - 9.30 දක්වාත් යන කාල පරාසයන්හි දී විදුලිය කප්පාදු කිරීමට සැලසුම් කර ඇත. දෙවන සැලැස්ම යටතේ, පෙරවරු 09.30 සිට දහවල් 12.30 දක්වාත්, පස්වරු 12.30 සිට පස්වරු 03.30 දක්වාත්, පස්වරු 3.30 සිට සවස 6.30 දක්වාත්, පස්වරු 6.30 සිට රාත්‍රී 9.30 දක්වාත් විදුලි සැපයුම අත්හිටවනු ඇත. දින 02කට ප්‍රමාණවත් ඉන්ධන තොග මේවන විට ලැබී ඇතැයි ලංකා විදුලිබල මණ්ඩලය අඟහරුවාදා සවස පැවසිය. ඒ අනුව පාවෙන බලාගාරය සඳහා මෙට්‍රික් ටොන් 900ක් සහ සපුගස්කන්ද බලාගාරය සඳහා මෙට්‍රික් ටොන් 770ක් මේවන විට ලැබී තිබෙන බවට ලංකා විදුලිබල මණ්ඩලය පැවසිය. ඒ අනුව අද දිනයේ (ජනවාරි 25) විදුලි කප්පාදුවකින් තොරව විදුලි සැපයීමට හැකියාව ඇතැයි ලංකා විදුලි බල මණ්ඩලයේ මාධ්‍ය ප්‍රකාශක ඇන්ඩෘ නවමිනි පැවසිය. අඛණ්ඩව විදුලිය සැපයීම සඳහා අවශ්‍ය ඉන්ධන මෙට්‍රික් ටොන් 10,000ක් විදුලිබල මණ්ඩලයට සැපයීමට ඛණිජ තෙල් අමාත්‍යංශය එකඟවී ඇති බවට ඔහු පවසයි. පවතින තත්ත්වය හමුවේ විදුලි කප්පාදුවක් සිදුවිය හැකි බවට ලංකා විදුලි ඉංජිනේරු සංගමය කළ ප්‍රකාශය මේ වන විට ආන්දෝලනයට තුඩු දී ඇත.  ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිෂන් සභාවේ සභාපති ජනක රත්නායක අවධාරණය කළේ, \"වෘත්තීය සමිතිවලට කිසිදු අයිතියක් නැහැ ලංකාවේ විදුලි කප්පාදුවක් ගැන කතා කරන්න,\" යනුවෙනි.  \"ඉල්ලුමට සැපයුම නැත්නම් පමණ යි අපි විදුලිය කප්පාදු කිරීමට අවසර ලබා දෙන්නේ,\" ජනක රත්නායක කියා සිටියේ ය. ඔහු පැවසුවේ තම කොමිසමේ අනුමැතියෙන් තොරව විදුලි කප්පාදු කිරීම නීතිවිරෝධී බව යි. මේ අතර විදුලි කප්පාදුවකින් තොරව විදුලි සැපයුම පවත්වා ගැනීමට පියවර ගන්නා ලෙස ජනාධිපතිවරයා උපදෙස් දුන් බව විදුලිබල අමාත්‍ය ගාමිණි ලොකුගේ ජනාධිපතිවරයා සමග ඊයෙ පැවති සාකච්ඡාවකින් අනතුරුව සඳහන් කළේ ය.  අවශ්‍ය ඉන්ධන තොග සැපයීම හමුවේ ඉදිරියේ දී විදුලි කප්පාදු කිරීමට අවශ්‍ය නොවනු ඇති බව ද ඔහු ප්‍රකාශ කළේ ය. මුහුදේ නැංගූරම්ලා ඇති ඉන්ධන නෞකා දෙකෙහි ඉන්ධන නිදහස්කර ගැනීම සඳහා අවශ්‍ය ඩොලර් ලබාදීමට මහ බැංකු අධිපතිවරයා එකඟතාවය පළ කළ බව එම සාකච්ඡාවට සහභාගී වූ බලශක්ති අමාත්‍ය උදය ගම්මන්පිල ද පවසා සිටියේ ය. ලංකා විදුලිබල මණ්ඩලයෙන් බලශක්ති අමාත්‍යාංශයට අයවීමට ඇති ණය මුදල් පියවීමට අවශ්‍ය පියවර ගැනීමට ද ජනාධිපතිවරයා උපදෙස් දුන් බව අමාත්‍යවරයා එහිදී වැඩිදුරටත් ප්‍රකාශ කළේ ය.  වැඩිදුරටත් අදහස් දැක්වූ බලශක්ති අමාත්‍ය උදය ගම්මන්පිල පවසා සිටියේ, \"පහුගිය වතාවේ විදුලිබල මණ්ඩලය කිව්වේ ලබන 22වන දා වෙනකම් පමණ යි දැවි තෙල් අවශ්‍ය කියලා. දැන් එය 30 වැනිදා දක්වා ඉල්ලනවා. එතකොට අපි එයට විසඳුමක් ලෙස අද මුහුද මැද තියෙන ඩීසල් නැව බාලා දුන්නොත් අපි ඩීසල් සහ දැවිතෙල්වලින් දෙකෙන්ම විදුලි නිෂ්පාදනය කරන්න පුළුවන් වෙස්ට්කෝස්ට් විදුලි බලාගාරයට දැවිතෙල් වෙනුවට ඩීසල් ලබාදීලා. එතකොට සපුගස්කන්දේ දැනට නතර කරලා තියෙන දැවිතෙල් විදුලි බලාගාරයට දැවිතෙල් ලබා දීමට අපි එකඟතාවය පළකළා. ඒ අනුව මහබැංකු අධිපතිතුමාට වහාම මේ ඩීසල් නැව නිදහස් කරලා දෙන්න කිව්වා. ඒ අනුව අපි ඔවුන් ඉල්ලා සිටි ඩීසල් සහ දැවිතෙල් ප්‍රමාණයන් ලබා දෙන්න කටයුතු කරනවා,\" යනුවෙනි.  \"ඒ වගේම අපි පෙන්වලා දුන්නා අපිට රුපියල් බිලියන 93ක් විදුලිබල ක්ෂේත්‍රයෙන් ණය යි කියලා. එතකොට ජනාධිපතිතුමා ඒ ණය ටික ගෙවන්න විදුලිබල මණ්ඩලයට අවශ්‍ය මුදල් නිදහස් කරන්න භාණ්ඩාගාරයට උපදෙස් දුන්නා. ඉදිරියේ දී විදුලිබල මණ්ඩලයට ඉන්දියානු ණය පහසුකමක් යටතේ සෘජුව ඒ අයට අවශ්‍ය කරන ඩීසල් සහ දැවිතෙල් ලබා ගැනීමටත් අපි එකඟතාවය ලබා දුන්නා. දැනට මුහුද මැද තියෙන නැව් දෙකට ඩොලර් ලබා දීමට මහ බැංකුවේ අධිපතිතුමා එකඟතාවය පළ කළා,\" බලශක්ති අමාත්‍යවරයා සඳහන් කළේ ය. සති කිහිපයක පටන් පවතින වැසි රහිත කාලගුණ තත්ත්වය සමග ප්‍රධාන ජලාශවල ජල මට්ටම් ද පහළ යමින් පවතියි. වික්ටෝරියා ජලාශයේ ද ජල මට්ටම සීඝ්‍රයෙන් පහළගොස් තිබේ. ඉදිරි යල කන්නයේ වගාව සඳහා ජලය රැස්කර තබාගැනීම හේතුවෙන් පවතින විදුලි අර්බුදය හමුවේ විදුලි ජනනය සඳහා උපරිම ධාරිතාවයෙන් ජල විදුලිය නිශ්පාදනය සඳහා ජලය සැපයීමට නොහැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව සඳහන් කළේ ය.   අධ්‍යයන පොදු සහතිකපත්‍ර උසස් පෙළ විභාගය පෙබරවාරියේ දී පැවැත්වෙන බැවින්, එම කාලය තුළ දී විදුල කප්පාදුකිරීම් සිදුකිරීමෙන් විභාගයට සූදානම් වන දරුවන්ට බලපෑමක් වනු ඇතැ යි ලංකා ගුරු සංගමය පවසයි.  එම සංගමයේ සභාපති ප්‍රියන්ත ප්‍රනාන්දු රජයෙන් ඉල්ලා සිටින්නේ විභාගය පැවැත්වෙන කාල සීමාව තුළ විදුලි කප්පාදුවක් සිදු නොකරන ලෙස ය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60122680", "Category": null, "Parent URL": null}