{"Source": "bbc", "Timestamp": "29 නොවැම්බර් 2019", "Headline": "වචනය රැක ගැනීම සඳහා ඉල්ලා අස්වීමට යන මහින්ද දේශප්‍රිය", "News Content": "මැතිවරණ කොමිසමට සාමාජිකයන් පත්කරන ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ ප්‍රධානියා ලෙස කතානායක කරු ජයසුරිය මේ සම්බන්ධයෙන් අද (නොවැම්බර් 29) නිවේදනයක් නිකුත් කර තිබිණි. මෙම අවස්ථාවේ ඉවත්නොවී ධුර කාලය සම්පුර්ණ කිරීම සුදුසු බව තම අදහස යැයි කතානායකවරයා එම නිවේදනයෙන් මහින්ද දේශප්‍රියට දන්වා තිබේ.  මැතිවරණ ක්‍රියාවලිය තුළ හඳුනාගෙන ඇති වැදගත් ප්‍රතිසංස්කරණ සිදු කිරිම සඳහාත්, ඉදිරියේදී එළැඹෙන තීරණාත්මක මැතිවරණ ප්‍රශස්ත අන්දමින් මෙහෙයවීම සඳහාත් මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය ගේ මෙහෙයවීම ඉතා වැදගත් වනු ඇති බවද කථානායක කරූ ජයසූරිය අවධාරණය කර ඇතැයි එම නිවේදනයේ සඳහන් වේ. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය අනුව එතෙක් පැවති මැතිවරණ දෙපාර්තමේන්තුව අහෝසි කරමින් මැතිවරණ කොමිෂන් සභාව පිහිටුවන ලදී, ඒ අනුව එවක මැතිවරණ කොමසාරිස් ධුරයේ කටයුතු කළ මහින්ද දේශප්‍රිය මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා ලෙස පත්කර  2015 නොවැම්බර් මස 13 වන දින මැතිවරණ කොමිෂන් සභාව  ප්‍රතිෂ්ඨාපනය කරන ලදී.  ජනාධිපති නීතිඥ නලින්.ජේ.අබේසේකර සහ මහාචාර්ය එස්. රත්නජීවන් එච්. හූල් යන අය මැතිවරණ කොමිෂන් සභාවේ අනෙකුත් සාමාජිකයෝ වෙති. වසර 5ක ධුර කාලයක් සඳහා මෙම පත්වීම් සිදුකර තිබේ. ඒ අනුව, මැතිවරණ කොමිසමේ සභාපතිවරයා මෙලෙස ඉල්ලා අස්වීම සඳහා සිය ඉල්ලීම ඉදිරිපත් කර තිබෙන්නේ අදාළ ධුරකාලයෙන් තවත්  වසරකට ආසන්න කාලයක් ඉතිරිව තිබියදීය.  ජනාධිපතිවරණ සමයේ බීබීසි සිංහල සේවය සමග පැවති සාකච්ඡාවකදී මහින්ද දේශප්‍රිය ප්‍රකාශ කළේ ජනාධිපතිවරණයෙන් පසු කොමිසමේ සභාපති ධුරයෙන් තමන් ඉල්ලා අස්වීමට අදහස් කරන බවය. එයට හේතුව ලෙස ඔහු දැක්වූයේ පළාත් සභා මැතිවරණය ජනාධිපතිවරණයට පෙර පැවැත්වීමට නොහැකිවුවහොත් ධුරයෙන් අස්වන බවට තමන් කර තිබු ප්‍රකාශයකි. පළාත් සභා මැතිවරණය දිගින් දිගටම කල් යාමට විරෝධය පළකිරීමක් ලෙස මේ වසර මුලදී ඔහු එම ප්‍රකාශය කර තිබිණි. සීමා නිර්ණ ගැටලු සහ නිසි පාර්ලිමේන්තු අනුමැතිය නොමැතිවීම හේතුවෙන් පළාත් සභා මැතිවරණය පැවැත්වීමට තවමත් නොහැකිවී තිබේ. එයට විරෝධය පළකිරීමක් ලෙස මැතිවරණ කොමිසමේ සභාපතිවරයා සිය ඉල්ලා අස්වීම ඉදිරිපත් කර ඇත. සභාපතිධුරයෙන් ඉවත්වුවද මැතිවරණ කොමිසමේ සාමාජිකයෙක් ලෙස සිය ධුර කාලය සම්පුර්ණ කිරීමට බලාපොරොත්තු වන බව මහින්ද දේශප්‍රිය බීබීසි සිංහල සේවයට කියා සිටියේය. මැතිවරණ කොමිසමේ සාමාජිකයෙක් වන රත්නජීවන් එච්. හූල් හා මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය අතර මත ගැටුම් කිහිපයක් පසුගිය කාලයේ ඇතිවූ බවට ද මේ අතර වාර්තා විය.  පාර්ලිමේන්තු මැතිවරණය මෙන්ම කල් ගිය පළාත් සභා මැතිවරණය ද පාර්ලිමේන්තු අනුමැතිය හිමිවුවහොත්  ලබන වසරේ පැවැත්වීමට නියමිතව තිබේ.  පාර්ලිමේන්තු මැතිවරණය අප්‍රේල් මස අවාසනයේ හෝ මැයි මස මුලදී පැවැත්වීමට යෝජිතය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50601755", "Category": null, "Parent URL": null}