{"Source": "bbc", "Timestamp": "26 නොවැම්බර් 2019", "Headline": "\"රනිල් වික්‍රමසිංහ එජාප නායකත්වයෙන් ඉවත්වීමට සූදානම්\"", "News Content": "එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ සමඟ සඳුදා (නොවැම්බර් 25) රාත්‍රියේ පැවති සාකච්ඡාවකදී ඔහු මේ බව සඳහන් කළ බව හිටපු අමාත්‍යවරයා බීබීසී සිංහල සේවයට කියා සිටියේය.  එක්සත් ජාතික පක්ෂය ආරක්ෂා කරගෙන පක්ෂයේ සියළු පාර්ශව එකතුර ගෙන යන නව වැඩපිළිවෙක් ගැන සාකච්ඡා ආරම්භ කිරීමටත් පක්ෂය නව නායකත්වයකට භාරදීම ගැනත් එම සාකච්ඡාවේදී අදහස් හුවමාරු වූ බව රාජිත සේනාරත්න හිටපු අමාත්‍යවරයා කියා සිටියේය.  හිටපු නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස එක්සත් ජාතික පක්ෂයේ නායකත්වයට පත්කිරීම ගැන ද එහිදී අවධානයට ලක් වූ බවත් ඔහු පැවසීය.  මේ අතර එක්සත් ජාතික පෙරමුණට සම්බන්ධ පක්ෂ නායකයෙකු වන හිටපු අමාත්‍ය මනෝ ගනේෂන් පැවසුවේ එක්සත් ජාතික පක්ෂයේ නායකත්වය සජිත් ප්‍රේමදාසට ලබාදීමට එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ එකඟතාව පළකර ඇතැයි තමන්ට දැනගන්නට ඇති බවය.  බදාදා හෝ බ්‍රහස්පතින්දා මේ සම්බන්ධයෙන් එක්සත් ජාතික පෙරමුණට සම්බන්ධ පක්ෂ නායකයන්ගේ රැස්වීමක් පැවැත්වීමට නියමිත බව පැවසූ ඔහු සජිත් ප්‍රේමදාසට නායකත්වය ලැබිය යුතුය යන්න තම පෙරමුණේ නායකයන්ගේ මතය බව ද සඳහන් කළේය.  වත්මන් පාර්ලිමේන්තුවේ කාල සීමාව අවසන් වන තෙක් රනිල් වික්‍රමසිංහ විපක්ෂනායක ධුරයේ කටයුතු කිරීම ගැන තමන්ට විරෝධයක් නොමැති බවද ඔහු කියා සිටියේය.   සඳුදා එක්සත් ජාතික පක්ෂ මුලස්ථානයේදී පැවති මාධ්‍ය හමුවකට එක්වෙමින් එක්සත් ජාතික පක්ෂයේ මහලේකම් අකිල විරාජ් කාරියවසම් මන්ත්‍රීවරයා ද පැවසුවේ රනිල් වික්‍රමසිංහ එක්සත් ජාතික පක්ෂයේ නායකත්වයේ දිගටම රැඳී සිටීමට අපේක්ෂා නොකරන බව දැනුම්දී ඇති බවයි.  \"එතුමා පැහැදිලිව කිව්වා එතුමාට ඉන්න බලාපොරොත්තුවක් නැහැ කියලා. එතුමා ගැන හිතන්න එපා කියල.\" එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා ලෙස කටයුතු කළ සජිත් ප්‍රේමදාස සමග සාකච්ඡා කර මේ සම්බන්ධයෙන්  පොදු තීරණයක් ගනු ඇති බව ද පක්ෂයේ ලේකම් අකිල විරාජ කාරියවසම් සඳහන් කළේය.  එක්සත් ජාතික පක්ෂය, ශ්‍රී ලංකාවේ වැඩිම කලක් රාජ්‍ය බලය හෙබවූ ප්‍රධාන දේශපාලන පක්ෂ දෙකෙන් එකකි. රනිල් වික්‍රමසිංහ එහි නායකත්වයට පත්වූයේ 1994 වසරේ නොවැම්බර් මාසයේ  දීය.  එතැන් පටන් ඔහු අඛණ්ඩව වසර 25ක් එම පක්ෂයේ නායකත්වයේ කටයුතු කර තිබේ.  එම කාල වකවානුවේ රාජ්‍ය බලය දිනාගැනීමට එක්සත් ජාතික පක්ෂයට හැකිවූයේ 2001-2004 සහ 2015 සිට 2019 දක්වා යන කාල සීමාවන් වල පමණය. රාජ්‍ය බලය දිනාගත් දේශපාලන පක්ෂ අතරින් වැඩිම කලක් පක්ෂයක නායකත්වය දැරීම සම්බන්ධයෙන් රනිල් වික්‍රමසිංහ දෙවැනි වන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ වසර 35කට ආසන්න කාලයක් නායකත්වය දැරූ හිටපු අගමැතිනි සිරිමාවෝ බණ්ඩාරනායකට පමණය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50556256", "Category": null, "Parent URL": null}