{"Source": "bbc", "Timestamp": "25 ජනවාරි 2018", "Headline": "\"සත්‍යය සොයා දෙනවා කියා බලය ලබාගත් රජුත් අපරාධකරුවන් සුරකිමින්\"", "News Content": "එසේ පවසමින් සන්ධ්‍යා එක්නැලිගොඩ කොළඹ කොටුව දුම්රියපළ ඉදිරිපිට කාලි මෑණියන්ට හා පත්තිනි මෑණියන්ට දේව කන්නලව්වක යෙදී සිටියාය.  සිය සැමියා, මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ, අතුරුදහන්වී වසර අටක් පිරිම නිමිත්තෙන් ඇය සහ තවත් අතුරුදහන් වූ පිරිසකගේ ඥාතීන් පිරිසක් කොළඹ කොටුව දුම්රිය පළ ඉදිරිපිටදී ප්‍රසිද්ධියේ එම දේව කන්නලව්ව පවත්වනු ලැබුවේ තමන්ට යුක්තිය ඉටුකර දෙන ලෙස ඉල්ලා සිටිමිනි.  \"කාලි අම්මේ .... !!! පත්තිනි අම්මේ .....!!! මට මගේ දරුවන් වෙනුවෙන් යුක්තිය ඉටු කර දෙනු මැනවි,\" යනුවෙන් ද සන්ධ්‍යා එක්නැලිගොඩ එහිදී දෙවියන් වෙත කන්නලව් කළාය.   අතුරුදහන්වූ මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ සොයා දෙන ලෙස ඉල්ලා 2010 ජනවාරි 24 දින සිට පැවැත්වූ බොහෝ විරෝධතාවලට දේශපාලකයන් විශාල පිරිසක් සම්බන්ධ වුවද බ්‍රහස්පතින්දා (ජනවාරි 25) පැවති දේව කන්නලව්වට හා විරෝධතාවට කිසිදු දේශපාලකයෙකු සම්බන්ධව නොසිටීම ද කැපී පෙනුණි. \"ඒ ගැන මමත් සමහර වෙලාවට හිතනවා. 2015ට කලින් අද ආණ්ඩුවේ ඉන්න කට්ටිය විපක්ෂෙ නිසා ඒ අය වෙනුවෙන් හෝ අපි වෙනුවෙන් ඒ සටන්වල සිටියා. අද බලය අරගෙන ඒ අයට මේකට එන්න බැහැ, මොකද මේවට යුක්තිය ඉටු කරල සත්‍ය සොයාදීම ඒ අයගේ වගකීම,\" යනුවෙන් සන්ධ්‍යා එක්නැළිගොඩ බීබීසි සිංහල සේවයට පැවසුවේ \"ලංකාවේ දේශපාලනය එය\" බව ද සිහිපත් කරමිනි.  \"අපෙන් බලය ලබාගත් නව රජුත් ඒ අපරාධකරුවන්ව සුරකිමින් සිටිනවා,\" යනුවෙන් දේව කන්නලව්වේදී සඳහන් කළේ වත්මන් ජනාධිපතිවරයා ගැන දැයි කළ විමසීමට පිළිතුරු දෙමින් ඇය සඳහන් කළේ, \"ඔව් ඒ කිව්වේ ජනාධිපති මෛත්‍රීපාල සිරිසේන ගැන තමයි,\" යනුවෙනි.  \"අපරාධකරුවන් ගැන රටේ රාජ්‍ය නායකයා කතාකරනවා නම්, ඒ අය ගැන මැදිහත්වුනා කියල තොරතුරු එනව නම් එතකොට ඒ රජා කා වෙනුවෙන්ද පෙනී සිටින්නේ? අපරාධ කරුවන් වෙනුවෙන්.\" ප්‍රගීත් එක්නැලිගොඩගේ අතුරුදහන්වීමට යුධ හමුදා බුද්ධි අංශ සම්බන්ධ යයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කරුණු හෙළි කර ගැනීමෙන් අනතුරුව අත්අඩංගුවට ගැනුණු හමුදා බුද්ධි අංශ නිලධාරීන් මාස ගණනක් රිමාන්ඩ් භාරයේ පසුවූහ. පසුව ඔවුන් ඇප මත මුදා හැරිණ.  එම හමුදා  බුද්ධි අංශ නිලධාරීන් පිරිසට එරෙහිව චෝදනා ගොනු නොකර දිගින් දිගටම රඳවා තබා ගැනීම ගැන ජනාධිපති මෛත්‍රීපාල සිරිසේන වරක් ප්‍රසිද්ධියේ තම විරෝධය පළකර තිබුණි. එම ප්‍රකාශයෙන් අනතුරුව අධිකරණය ඔවුන්ට ඇප නියම කිරීමත් සමග ජනාධිපතිවරයා එයට සම්බන්ධ බවට චෝදනා එල්ල විය.  මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ කොටි සංවිධානයට සම්බන්ධ බවට රාජපක්ෂ පාලනය සමයේ චෝදනා එල්ල වූ නමුත්, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ කරුණු ඉදිරිපත් කරමින් කියා සිටියේ රජයේ ආයතන දහයක තොරතුරු මත කරන ලද විමර්ශනය ප්‍රකාර ඔහු එල්ටීටීඊ සංවිධානයට සම්බන්ධ වී හෝ ඊට අනුබල දී ඇති බවට කිසිදු සාක්ෂියක් නොමැති බවය.  තවමත් හෝමාගම මහේස්ත්‍රාත් අධිකරණයේ විභාග වන ඔහු අතුරුදහන් කිරීම සම්බන්ධ නඩුවට සහාය නොදෙන බවට ද සන්ධ්‍යා එක්නැලිගොඩ කන්නලව්ව අතරවාරයේ යුද හමුදාවට චෝදනා කළාය.  \"මේවනතුරුත් යුධ හමුදාව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඉල්ලන තොරතුරු දෙන්නේ නැති නිසා තමයි මේ පරීක්ෂණ මන්දගාමී වෙලා තියන්නේ.\" එහෙත් පසුගිය දෙසැම්බර් මාසයේ බීබීසී සිංහල සේවය සමග සජීව ෆේස්බුක් සාකච්ඡාවකට එක් වූ හමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක කියා සිටියේ, 2010 සිදු වූ සිදුවීමක් සම්බන්ධ ලිපි ගොනු මෙතරම් කලක් සුරැකී තිබිය හැකි දැයි විමසුම් ඇසින් බැලිය යුතු බවය. අදාළ පරීක්ෂණයට සහාය දීමෙන් වැලකී සිටින බවට එල්ල වන චෝදනා ප්‍රතික්ෂේප කළ හමුදාපතිවරයා, \"මේකේ තිබ්බ නම් ෆයිල් එකක්, මම 2015 හමුදාවට ඇවිල්ල, 2017 හමුදාපති වෙනකොට ප්‍රායෝගිකව කල්පනා කළොත් ඒ ෆයිල් එක තියේවිද?,\" යනුවෙන් ප්‍රති ප්‍රශ්නයක් මතු කළේය. එසේ නම් එම ලිපිගොනු අතුරුදහන් වී තිබේ දැයි බීබීසී සිංහල සේවය කළ විමසීමට ඔහුගේ ප්‍රතිචාරය වූයේ \"කවුරු හරි මේකට සම්බන්ධ කෙනෙක් ඉන්නව නම්, පරීක්ෂණයක් යන බව දන්නවා නම්, මේක බුද්ධි අංශය නම්, බුද්ධිමත් නැද්ද ඒ අයවලුන්,\" යන්නය. කෙසේ වුවත් එම ප්‍රකාශය පිළිබඳව බීබීසී සිංහල සේවය සමග ප්‍රතිචාරය පළ කළ සන්ධ්‍යා එක්නැලිගොඩ පවසන්නේ, සිය සැමියා අතුරුදහන් කිරීමට සම්බන්ධ බවට චෝදනා ලබන යුද හමුදා බුද්ධි අංශ නිලධාරීන් පිළිබඳ ලිපි ගොනු අතුරුදහන් වී තිබේ නම්, එම ලිපි ගොනු භාරව සිටි හමුදා නිලධාරීන් සම්බන්ධයෙන් පියවර ගැනීම යුද හමුදාපතිවරයාගේ වගකීම බවය.  ඇය ඒ බව කියා සිටියේ හමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක හමුවී ඔහුට ලිපියක් භාරදෙමීන් අනතුරුවය.  \"බන්ධනාගාරගතව සිටි මුලූ කාලය පුරාම බන්‍ධනාගාර රෝහලේ ගත කළ,\" සිය සැමියා පැහැර ගැනීමේ චෝදනා ලබා සිටි හමුදා බුද්ධි අංශ නිලධාරීන්, ඔවුන්ට ඇප නියම කෙරුණු වහාම යළිත් සිය රැකියාවට වාර්තා කිරීමට තරම් \"සෞඛ්‍ය සම්පන්න\" වූයේ කෙසේ දැයි ඇය එම ලිපියේ හමුදාපතිවරයාගෙන් විමසීමක් කර තිබේ.   ප්‍රගීත් එක්නැලිගොඩ, ලසන්ත වික්‍රමතුංග, කීත් නොයාර් හා උපාලි තෙන්නකෝන් වැනි මාධ්‍යවේදීන් සම්බන්ධ අපරාධවලට හමුදා බුද්ධි අංශ සම්බන්ධ වී ඇතැයි තහවුරු වී තිබෙන නමුත්, සාක්ෂි නොමැතිවීම හේතුවෙන් ඔවුන්ට අණ දුන් පුද්ගලයන් කවුරුන්දැයි සොයන පරීක්ෂණ සංකීර්ණ වී ඇති බව අපරාධ පරිස්ක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධානියෙක් බීබීසී සිංහල සේවයට පැවසීය.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42818340", "Category": null, "Parent URL": null}