{"Source": "bbc", "Timestamp": "30 නොවැම්බර් 2016", "Headline": "ලිංගික හිංසනයෙන් බැට කන ‘ශ්‍රී ලාංකික දියණියෝ’", "News Content": "දිනපතාම පානදුරේ සිට කොළඹ බලා රැකියාවට යන ඒ යුවතිය, දුම්රියේදී තමන්ට සිදුවූ අතවර හෙළි කළේ එළෙසිනි. මේ තරුණිය පවසන පරිදි එය කිසිසේත්ම අහඹු සිදුවීමක් නොවේ. (සංදේශයට සවන්දෙන්න) \"හැමදාම වගේ මොකක් හරි හිරිහැරයක්. එක දවසක් මම කෝච්චියේ අල්ලගන්න තැනක් නැතිව දෙපැත්තට විසිවෙනකොට මගේ දෙපැත්තේ හිටපු මිනිස්සු දෙන්නෙක් මගේ පියයුරු අල්ලනවා,\" ඇය පැවසුවේ දැඩි අසරණ ස්වරයකින්. \"මම උන්ගේ අත්වලට ගැහුවා. එකෙක් මට ඔරවල, \"මොකද තමුසෙට වෙලා තියෙන්නේ' කියල මට බැන්නා.\" එදින ඇයට අත්විඳින්නට වූ හිරිහැරය එතැනින් නිමාවූයේ නැත.  \"කෝච්චියේ ඉඩ නෑ. ඒත් මම සෙනග අස්සෙන් රිංගලා පොඩ්ඩක් එහාට ගිහිල්ල අමාරුවෙන් වෙන තැනක හිටගත්තා. ඊට පොඩ්ඩකට පස්සේ බලනකොට තව එකෙක් මගේ බඩටත් පහලින් අත තියාගෙන.\" කලක් තමන් සමඟ එකට දුම්රියේ ගමන්ගත් මිතුරිය වෙනත් රැකියාවක් සොයාගැනීමෙන් අනතුරුව තමන්ට එල්ල වන හිරිහැර උග්‍ර වූ බව ඈ පැවසුවේ, \"හැබැයි කෝච්චියේ යන්න බෑ කියල බස් එකේ ගියා කියල කිසිම වෙනසක් නෑ,\" යැයි ද පෙන්වා දෙමිනි. මෙය කිසිසේත්ම ශ්‍රී ලංකාවේ එක් තරුණියක පමණක් මුහුණ දෙන හුදෙකලා අත්දැකීමක් නොවේ.  ජාතික පොලිස් කොමිසමේ සභාපති මහාචාර්ය සිරිපාල හෙට්ටිගේ පසුගියදා බීබීසී සංදේශයට පැවසූ පරිදි පොලිසියේදීත්, විශ්ව විද්‍යාලයේදීත්, මාධ්‍ය ආයතන ඇතුළු බොහෝ සේවා ස්ථානවලදීත් ශ්‍රී ලංකාවේ කාන්තාවෝ නිරන්තරයෙන් ලිංගික අතවරවලට මුහුණ දෙති.  මග තොටේදී සහ වැඩපොලේදී සිදුවන හිරිහැර දැන් කෙතරම් සුලභ වීද යත්, එය ලාංකීය සමාජය තුළ 'සාමාන්‍ය දෙයක්' බවට පත් වෙමින් තිබේ.  සිය දියණියන්ගේ ආරක්ෂාව පිණිස ළමා වියේ සිට හැකි සෑම පියවරක්ම ගන්නා දෙමාපියන්ට බොහෝ විට සිය දියණියන් සමාජයේ දී මුහුණ දෙන මේ හිරිහැර ගැන අවබෝධයක් නැත.  විශ්ව විද්‍යාල ශිෂ්‍යාවක හෙළි කළ අත්දැකීමක් මේ.  \"දවසක් මම යාලුවෙක් එක්ක බස් එකේ යද්දී වැඩිහිටි මිනිහෙක් ළඟ වාඩි වුනා. මගේ යාලුවා ඒ ළඟ සීට් එකක වාඩි වුනා. ටික වෙලාවකින් එහා සීට් එකේ හිටපු මිනිහට දාඩිය දාල අමුතු විදියකට හැසිරෙනවා,\" ඈ එම සිදුවීම ආවර්ජනය කළේ සමස්ත සමාජය දෙසට ම එල්ලවූ කළකිරීම මුසු ස්වරයකිනි. \"මම හැරිලා බලනකොට ඒ මිනිහ මා දිහා බලාගෙන සීට් එකේම ස්වයං වින්දනයේ යෙදෙනවා. මම කෑගැහුවා. අන්තිමට ඒ මිනිහ බස් එකෙන් බැස්සේ 'උඹ පොඩි එකෙක් නිසා මම අතාරිනවා. නැත්නම් බලාගනින් උඹට කරන දේ' කියාගෙන.\" ඇතැම්විට සිය සමීපතමයින්ගේ ලිංගික හිරිහැරවලට ලක්වීමට සිදුවන බවද ඒ ශිෂ්‍යාව සඳහන් කළේ, \"යුනි එකේදී දවසක් මගේ යාලුවෙක් මට මූණටම කිවුව මම උඹ ගැන හිතල සෙල්ෆ් ෆන් එකක් ගන්නවා කියල,\"යනුවෙනි. ශ්‍රී ලංකාවේ මාධ්‍ය ආයතනවල කාන්තාවට එරෙහි ලිංගික හිංසනය පිළිබඳ මෑතදී විශේෂ සමීක්ෂණයක් පැවැත්වුන ද ඉන් අනතුරුව ඒ පිළිබඳව ගැනුණු ක්‍රියාමාර්ග කවරක් දැයි මෙතෙක් හෙළි වී නැත. රටක නීති සම්පාදන ක්‍රියාවලිය භාරව සිටින පාර්ලිමේන්තුවේ පවා කාන්තාව මුහුණ දෙන අත්දැකීමේ වෙනසක් නැති බව උපේක්ෂා ස්වර්ණමාලී (පබා) හිටපු මන්ත්‍රීවරිය ද පසුගියදා බීබීසී සංදේශයට කියා සිටියාය.  මේ තවත් කාන්තාවක මහමගදී මුහුණ දුන් අත්දැකීමකි.  \"දවසක් යාලුවෙක් එක්ක පාරේ යනකොට එකපාරටම මිනිහෙක් මගේ පස්ස මිරිකගෙන ගියා. හොඳටම පරක්කු වෙලා වැඩට දුවන කොට මිනිස්සු අනන්තවත් කුණුහරුප කියල අපහාස කරනවා.\" ගමේ දීත්, නගරයේදීත්, මහමගදීත්, දුම්රියේ හෝ බස් රියෙදීත් දිනපතාම ශ්‍රී ලංකාවේ කාන්තාවෝ විශාල පිරිසක් මෙසේ වචනයෙන් හෝ ලිංගික හිංසනයට ගොදුරු වෙති.  \"මා හිතන්නේ ලංකාවේ හැම ගැහැනියක්ම වචනෙකින් හරි පිරිමින්ගෙන් හිරිහැරයට ලක් වෙලා තියෙනවා කියලා. සමහරු ලැජ්ජාව නිසා කියන්නේ නෑ. සමහරුන්ට ඒක පුරුද්දටම ගිහිල්ලා,\" දුම්රියේදී නිරන්තරයෙන් අතවරවලට ගොදුරුවන තරුණිය පැවසුවේ දැඩි වේදනාබරිතවය. කෙසේ නමුත්, පුරුෂයන්ට ම වරද පටවනු වෙනුවට, අන් බොහෝ සමාජවලට වඩා ලාංකීය සමාජයේ ඇතැම් පුරුෂයන් මෙතරම් ලිංගික අසහනයකින් පෙළෙන්නේ ඇයි දැයි සමාජය තුළ පුළුල් සංවාදයක් මතු විය යුතු බව ඇගේ අදහසය.  \"ඇත්තටම පිරිමි මෙතරම් අසහනයෙන් ඉන්නේ ඇයි? කෙල්ලෙක්ගේ කකුලක් දැකපු ගමන් ඇවිස්සෙන්නේ ඇයි? තමන් දන්නේ නැති අඳුරන්නේ නැති කෙල්ලෙක්ගේ ඇඟට අත තියන්න පිරිමියෙක්ට සිද්ධ වෙන්නේ ඇයි? කෙල්ලෙක්ව රේප් කරලා මරලා දාන්නේ ඇයි? අපේ අධ්‍යාපනේ අවුලද? සෙක්ස් එඩියුකේෂන් නොතිබීමද? අපේ සංස්කෘතියේ අවුලද? අපේ චින්තනයේ අවුලද?\" තමන් හිංසනයට ලක්වූ අවස්ථාවලදී කිසිදු පුරුෂයකු එය වැළකීමට මැදිහත් නොවූ බව ද ඇය සඳහන් කළේ කනගාටුව සහ කණස්සල්ල මුසු ස්වරයකිනි.  කාන්තාවන්ට සාපේක්ෂව ප්‍රමාණාත්මකව අඩු වුවද, ශ්‍රී ලංකාවේ ඇතැම් පුරුෂයන් ද කාන්තාවන්ගේ සහ පුරුෂයන්ගේ ලිංගික හිරිහැරවලට ලක්වීමේ අවස්ථා තිබෙන බව ද ඇය අවසන් වරට සඳහන් කළාය. (බීබීසී ලෝක සේවය වසරක් පාසා දියත් කරන 'ලොවින් අඩකට අදට වඩා හඬක්: සියයක් කාන්තාවෝ:ලොවින් අඩක් ඔබ අමතයි'-100 Women- වැඩසටහන වෙනුවෙන්) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38163761", "Category": null, "Parent URL": null}