{"Source": "bbc", "Timestamp": "2 අප්‍රේල් 2019", "Headline": "මංගල යෝජනා සහ කාන්තා හිංසනය: නිවසට පැමිණෙන ආගන්තුකයන්ගෙන් සිදුවන ලිංගික හිරිහැර", "News Content": "------------------------------------------------------------------ වෘත්තියෙන් නීතිඥවරියක වන මම, 32 හැවිරිදි වියේ පසුවන නමුත් තවමත් අවිවාහකයෙකු වෙමි. මල්වාන ප්‍රදේශයේ කුඩා ගම්මානයක ජීවත් වන මගේ පවුලේ සාමාජිකයන් පස් දෙනෙකි.  ගැහැණු ළමුන් තිදෙනෙකු සිටි අප නිවස පිහිටියේ තරමක දුෂ්කර ප්‍රදේශයක වන අතර, මගේ දෙමාපියෝ සාමාන්‍ය රැකියාවල නිරත වූහ.   නගරය ආසන්නයේ දිවි ගෙවූව ද කිසි දිනක එහි ඇති සංකීර්ණභාවය ගැන මට වැඩි අවබෝධයක් නොතිබිණ. පාසල් අධ්‍යාපනය හමාර කිරීමෙන් පසු ශ්‍රී ලංකා නීති විද්‍යාලයට ඇතුළත් වූ මට එහිදීත් හිතවත් මිතුරියක හෝ මිතුරෙකු මුණගැසුනේ ද නැත. මේ නිසා අධ්‍යාපන කටයුතු හමාර වූ සැණින් නිවස බලා පැමිණීමට මම පුරුදු වී සිටියෙමි.  පොත්පත්වලින් නීතිය ඉගෙන ගත් මම විභාගවලට හොඳින් මුහුණ දුන් නමුත්, එම රැකියාවේ නිරත වීමට යම් බියක් දැක්වීමි.  නීතිඥවරියක ලෙස අධිකරණය ඉදිරියේ තර්ක කිරීමට මට අවශ්‍ය නොවීය. යම් කාර්යාලීය රැකියාවක නිරත වීමේ අදිටනින් මම නීතිය උගත්තෙමි.  කෙසේනමුත්, නීතිඥවරියක් ලෙස දිව්රුම් දීමට නම් සය මසක කාලයක් ජ්‍යෙෂ්ඨ නීතිඥවරයෙකු යටතේ රැකියාව කළ යුතුය. ඒ අනුව, මම අළුත්කඩේ ප්‍රදේශයේ නීතිඥවරයෙකු යටතේ රැකියාවේ කළෙමි. නමුත්, නගරබද සමාජයේ පවතින බොහෝ අනතුරු උපක්‍රමශීලීව මඟහැර සිටීමේ හැකියාවක් හෝ දැනුමක් මට නොතිබිණ. එබැවින් සය මසකට පසුව රැකියාවට සමුදුන් මම තවත් බොහෝ කාලයක් නිවසට වී සිටියෙමි. දැන් මම කාර්යාලයක සාමාන්‍ය රැකියාවක නිරත වන්නෙමි.  තරුණ විය පුරා මා හට කිසිදු ප්‍රේම සම්බන්ධයක් නොතිබිණි. නිවෙසට වී දෙමාපියන් යටතේ කල් ගෙවූව ද නිසි කලට විවාහ වීමේ අවශ්‍යතාවක් මට තදින්ම දැනිණි.  ඒ අනුව, දෙමාපියන් මා ගැන විස්තරයක් ජාතික පුවත්පත් මංගල දැන්වීම්වල පළ කළ අතර, එහි මගේ අධ්‍යාපන සුදුසුකම් ගැනත් ඇතුළත් කර තිබිණි. එම දැන්වීමට විශාල ප්‍රතිචාරයක් ලැබිණ. ඒ අතර, ඉතා වයස්ගත මෙන්ම මට වඩා වයසින් බාල පුරුෂයින්ගේ විස්තර සහ කේන්දර පිටපත් ද ලැබී තිබිණි.  එම ලිපි ගොන්න අතරින් මට ගැළපෙන බව හැඟී ගිය කීපදෙනෙකුට පිළිතුරු යැවීමි.  ඒ අතරින් ප්‍රථමයෙන් මා දැකගැනීමට නිවසට පැමිණි පුද්ගලයන් දෙදෙනාගෙන් එක් අයෙකුට හෝ කිසිදු කැමැත්තක් ඇති නොවුණේ ඔවුන් පවසා සිටි වයස පවා මුසාවක් යැයි හැඟී ගිය බැවිනි.  තෙවෙනි පුද්ගලයා ගණකාධිවරයෙකු යැයි පැවසූ අතර, පෙර සූදානම් කරගත් පරිදි ඔහු මා දැකගැනීමට අප නිවසට පැමිණියේ සිය දෙමාපියන් ද සමගය.  ආහාර පාන සංග්‍රහවලින් පසු අප දෙදෙනාට කතා බහ කිරීමට අවස්ථාවක් ලබා දෙමින් දෙමාපියෝ නිවස තුළට ගියහ.  මා ගැන වැඩිදුර විස්තර අසා සිටි ඔහු, කතා කිරීමේ සැබෑම දක්ෂයෙකු සහ ප්‍රියමනාප පුද්ගලයෙකු ලෙස පෙනුණි.  \"මම කැමතියි ඔයාගේ පපුවේ, ඉණේ ප්‍රමාණය දැනගන්න?,\" දිනක් ඔහු එක්වරම මගෙන් ඇසීය.  \"මොනවද ඔයා මේ අහන්නේ? ඔයා කොහොමද මගෙන් ඔය වගේ දේවල් අහන්නේ?\" 35 හැවිදිරි ඔහු නැගූ ඒ පැනය නිසා මම බියටත්, ශෝකයටත් පත්වුණෙමි. කෙසේනමුත්, මේ ගැන දෙමාපියන්ට නොපැවසීමට මම ඒ අවස්ථාවේ තීරණය කළෙමි.  අනාගත සහකරු සොයාගැනීම පිණිස එසේ විවිධ පුරුෂයන් හමුවන අවස්ථාවල වාචිකව පමණක් නොව ශාරීරික ලිංගික හිරිහැරවලට මුහුණ පෑමට ද මට සිදු විය. මේ සියල්ල සිදු වූයේ මගේ දෙමාපියන් සහ සොහොයුරියන් නිවස තුළ සිටියදීමය.  මංගල දැන්වීම් ඔස්සේ පැමිණි එක් පුද්ගලයෙකු පැවසුවේ ඔහු පෞද්ගලික ආයතනයක පරිපාලන අංශයේ රැකියාවක නියැලී සිටින බවකි.     එම අවස්ථාවේදී ද අපට කතා කිරීමට ඉඩහැර නැවතත් දෙමාපියෝ නිවස තුළට ගියහ. මාගේ අධ්‍යාපන මට්ටම හේතුවෙන් ඔවුහු මා කෙරෙහි දැඩි විශ්වාසයෙන් පසුවන අතර, ප්‍රශ්නවලින් මිදීමේ හැකියාවක් ද ඇතැයි සිතති.    නමුත්, සමාජ ගැටලු පිළිබඳ මා තුළ ඇති අනවබෝධය ඔවුහු නොදනිති.  \"අපි ටිකක් නිදහසේ කතා කරන්න මිදුලට යමුද?\" යැයි ඔහු යෝජනා කළ අතර, මම සැණෙකින් එයට කැමැත්ත පළ කළෙමි.                   අප මිදුලේ තරමක් උසට වැඩී තිබූ වදුලක් තිබුණු අතර එය පිටුපසට ගිය පසු නිවසේ සිටින අයට එහි සිදුවන කිසිවක් පැහැදිලිව නොපෙනේ.  අපි දෙදෙනා සාමාන්‍ය කතා බහක යෙදෙමින් එම වදුල අසලට ගියෙමු.  සුහද කතාබහක නියැලී සිටි ඔහු එකවර මගේ පපු ප්‍රදේශය තදින් ස්පර්ශ කළේය.  එම අනපේක්ෂිත ක්‍රියාවෙන් මහත් බියට පත් වූ මම කඩිනමින් නිවස බලා ඇවිද ගියෙමි. නමුත් එම සිද්ධිය ද දෙමාපියන්ට හෝ සොහොයුරියන්ට නොපැවසීමට මම තීරණය කළෙමි. පුවත්පත් මංගල දැන්වීම් ඔස්සේ පැමිණෙන පුද්ගලයන්ගෙන් එල්ල වන මෙම හිරිහැර ගැන පවුලේ අය දැනගතහොත්, ඔවුන් විවාහ යෝජනා සෙවීම නතර කරනු ඇතැයි මම බිය වුණෙමි.  නමුත් වෘත්තියෙන් නීතිඥවරියක වුවත් මට සිදු වූ හිංසනවලට එරෙහිව හඬ නගා නීතිමය ක්‍රියාමාර්ග ගැනීමට අපොහොසත් වීම ගැන මම අදටත් පසුතැවෙන්නෙමි. කෙසේවෙතත්, වයසින් මුහුකුරා යන විට ලැබෙන අත්දැකීම් සමග සමාජය ගැන දැන් මා හට හොඳ අවබෝධයක් තිබේ.  විවාහ වීමට සුදුසු පුද්ගලයෙක් නොලැබීම හේතුවෙන් අදටත් තනිකඩ දිවියක් ගෙවන මා හට විවාහය පිළිබඳ ඇත්තේ නීරස හැඟීමකි.   දෙමාපියන් සහ සොහොයුරියන් සමග ගෙවන මෙම සැහැල්ලු දිවියට මම දැන් පුරුදු වී සිටින්නෙමි.  ------------------------------------------------------------------- දෙමාපියන් සහ පවුලේ සාමාජිකයන් සිටිය දී ආරක්‍ෂිත යැයි හැඟෙන සිය නිවස තුළ දී පවා දරුවන් ලිංගික හිංසනවලට ලක් වීම ගැන බීබීසී සිංහල සේවය කළ විමසුමක දී ශ්‍රී ලාංකීය මව්වරුන් දෙදෙනෙකු මෙසේ සිය අදහස් පළ කළහ: \"මම විශ්වාස කරනවා මිනිත්තු කිහිපයකට කලින් දැන හඳුනගත් කෙනෙක් සමග තනියම කතා කරන්න ඉඩ දීම සුදුසු නැහැයි කියලා. අද සමාජයේ සිදුවීම් එක්ක බලනකොට තමන්ගෙ පවුලෙ කෙනෙක්වත් විශ්වාස කරන්න බැරි තත්වයක් උදා වෙලා තියෙන්නෙ. ඉතින් පුවත්පත් සහ අනෙකුත් ක්‍රම හරහා නොදන්නා පුද්ගලයෙක් සමග මේ විදිහට තනි කිරීමෙන් දරුවො අපයෝජනයට ලක් වෙන්න පුළුවන්,\" යැයි සමාජ ක්‍රියාකාරිනියක වන සනාලි ද සිල්වා පැවසීය.  \"ඒ වගේම මේ සමාජ පිරිහීමට බයෙන් අපි දරුවො සමාජෙන් ඈත් කරලා හදන්න උත්සහ කිරීමෙන් ඒ අය ආරක්ෂාකාරීව ජීවත් වෙන්න දන්නේ නැතුව මේ ආකාරයෙන් අපයෝජනයට ලක් වෙන්න පුළුවන්. දුවෙක් ඉන්න අම්මා කෙනෙක් විදිහට මම විශ්වාස කරනවා අපේ රටේ දරුවොන්ට නිසි ලිංගික අධ්‍යාපනය නොලැබීම සහ සමාජයේ පිරිහීම් ගැන දැනුවත් නොවීම විශාල ගැටලුවක් බවට පත් වෙලා කියලා,\" ඇය පැවසුවාය. කිසියම් අවස්ථාවක 'ඔබ හිංසනයට ලක්වන්නේ නම්' එය තවදුරටත් ඉවසා සිටිය යුතු නැත. එසේ සිදු කිරීමෙන් ඔබ මුහුණ පෑ සිද්ධියට තවත් කාන්තාවක් ගොදුරු වීමට ඉඩ කඩ සැකසෙන අතර, වරදකරුවන් නිදැල්ලේ සමාජය තුළ සැරිසරනු ඇත.   වර්තමානයේ බොහෝ දෙනෙකු සතුව ජංගම දුරකථන ඇති බැවින් මෙවැනි අවස්ථාවක දී 119 හෝ 1938 යන අංක අමතා පොලිසියේ සහාය පැතිය හැකි බව පොලිස් ළමා සහ කාන්තා කාර්යාංශය පවසයි.  මෙවැනි දෙයක් සිදු වූ වහාම සිය දෙමාපියන්, ස්වාමිපුරුෂයා, බිරිඳ හෝ වෙනත් විශ්වාසවන්ත පුද්ගලයෙකු දැනුවත් කිරීමෙන් ද දිගින් දිගටම හිරිහැරවලට ලක්වීමෙන් ආරක්ෂා වී සිටිය හැකිය.  ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (2) වගන්තිය අනුව කිසිම පුරවැසියකු වර්ගය, ආගම, භාෂාව, කුලය, ස්ත්‍රී පුරුෂ භේදය, දේශපාලන මතය හෝ උපන් ස්ථානය යන හේතු මත හෝ ඉන් කවර වූ හේතුවක් මත හෝ වෙනස්කමකට හෝ විශේෂයකට හෝ භාජනය නොවිය යුතුය. මේ අනුව ඕනෑම පුද්ගලයෙකුට තමන් කැමති පරිදි නිදහසේ ජීවත් වීමේ අයිතියක් ඇත. යම් පුද්ගලයෙක් හිංසනයට ලක් වන්නේ නම් එය ඔහු හෝ ඇයගේ මානව හිමිකම් කඩවීමකි. වර්ෂ 1995 අංක 22 දරන දණ්ඩ නීති සංග්‍රහ සංශෝධන පනතේ 345 වගන්තිය අනුව ලිංගික හිංසනය යනු දඬුවම් ලැබිය හැකි සාපරාධී වරදකි. ලිංගික ස්වරූපයේ පහරදීම්, සාපරාධී බලය යෙදවීම්, වචනයෙන් හෝ ක්‍රියාවෙන් ලිංගික හිංසනයට ලක් කිරීම දඬුවම් ලැබිය හැකි වරදක් ලෙස එකී වගන්තියේ සඳහන් වේ. මේ අනුව, ලිංගික අඩන්තේට්ටම්වලට එරෙහිව නීතිය ක්‍රියාත්මක කළහොත් අදාළ චූදිතයන්ට බරපතළ දඬුවම් නියම වනු ඇත.  \"අද දුවද පුතාද කියලා වෙනසක් නෑ. අපේ වගකීම වෙන්න ඕනෙ පුංචි කාලයේ ඉදන් දරුවොන්ට මේ ශරීරයේ වටිනාකම කියලා දෙන්න. බාහිර පුද්ගලයින්ට අනවශ්‍ය විදිහට තමන්ව අපහරණය කරන්න ඉඩ නොදී ඉන්න. ඇස පිය හෙලන මොහොතක් ඇති අපේ දරුවො අපයෝජනයට ලක් වෙන්න. නමුත් පලමුවෙනි ස්පර්ශයෙන්ම නැගී හිටින්න අපි දරුවොන්ට කියලා දුන්නොත් මේ සමාජයෙන් අපහරණය කියන දේ මුලිනුපුටා දමන්න පුලුවන් වේවි,\" සනාලි ද සිල්වා තවදුරටත් සිය අදහස් දක්වමින් පැවසුවාය.  \"අද බොහෝ වෙලාවට සිදුවෙන්නෙ ලැජ්ජාව සහ අනිසි බය නිසා බොහෝ දරුවෝ සත්‍ය වසන් කරගෙන සිටීම. බුලත් හෙප්පුව අරගෙන යන වෙලාවෙදි සිදුවන අපහරණයේ දී පමණක් නොව ඕනෑම වෙලාවක සිදුවන යම් අකටයුත්තකදි ඍජුව නැගී සිටින්නට අපි දරුවෝ දැනුවත් කළ යුතුයි.\"  \"අපිට සමාජය වෙනස් කරන්න බැහැ. නමුත් මෙවැනි අසහනකාරි මිනිස්සුන්ට විරුද්ධව නැගී සිටින්නට අපේ අනාගත පරපුර දැනුවත් කිරීම තමයි මම දකින විකල්පය.\" හැත්තෑවෙනි වියේ පසුවන ටී. ප්‍රේමලතා පැවසුවේ, \"ළමයි ඇහේ තියන් හැදුවත් වැඩක් නැහැ ඒ අයට ඕන දැනුම ලබා දුන්නේ නැත්නම්. අපිට හැමදාම ඒ අය පරිස්සම් කරන්න බැහැ. කවදාහරි සමාජයට ගිහින් තනිව ජීවත් වෙන්න ළමයි පුරුදුකරලා තියෙන්නේ ඕනේ,\" යනුවෙනි. \"පැහැදිලිව හිතුවොත් මිනිහෙකුගේ ජීවිතයේ වැඩි කාලයක් ගෙවෙන්නේ නන්නාඳුනන පිටස්තර මිනිස්සු එක්ක. අපි විවාහ වෙන්නෙත් එහෙම කෙනෙක් එක්ක. ඒ හැම දේටම ළමයෙක් සූදානම් කරන්න තියෙන්නේ අවුරුදු 15 හෝ 19ක් විතරයි. ඊට පස්සේ අවුරුදු 40ක් හෝ 50ක් එයා ජීවත් වෙන්නේ සමාජයත් එක්ක. මේ වෙනස්වීම්වලට පොඩි කාලයේ ඉදන් ළමයි සූදානම් කරන්න ඕනෙමයි,\" ඇය තවදුරටත් සඳහන් කළාය.    ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47753565", "Category": null, "Parent URL": null}