{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2019", "Headline": "ශ්‍රී ලංකාවේ ප්‍රහාර: අම්පාරේ සෝදිසි මුර කපොලු සහ සංචාරකයන් නැති නිලාවේලි", "News Content": "ඉරිදාත් (අප්‍රේල් 24) ස්ථිර සහ තාවකාලික මාර්ග බාධක යොදාගනිමින් ආරක්ෂක අංශ නැගෙනහිර ප්‍රදේශ කිහිපයක සෝදිසි කිරීම් සිදුකෙරිණ. අම්පාර නගරය ආශ්‍රිතව මෙන්ම නගරයට පැමිණෙන රථවාහන ද එහිදී පරික්ෂාවට ලක් කෙරිණ. ඒ සඳහා පොලිස් නිල සුනඛයන්ගේ ද සහය ලබා ගැනිණි. ප්‍රදේශවාසීහු තවමත් බියෙන් පසුවෙති. පොලිස් නිලධාරීන් නගරයට පැමිණෙන මෙන්ම නගරයෙන් පිටව යන පුද්ගලයින්ගේ අනන්‍යතාවය ද මෙහිදී පරික්ෂාවට ලක් කළහ. මේ නිසා එදිනෙද කටයුතු අඩපන වූ බව ප්‍රදේශවාසීහු පවසති.  මේ සිදුවීමත් සමග ප්‍රදේශයේ ජන ජීවිතය අඩාල වී තිබේ. බොහෝ කඩ සාප්පු වසා දමා ඇති  අතර සුළු ව්‍යාපාරිකයින් වෙළඳ කටයුතු අඩාල වී ඇති බවට මැසිවිලි නගති. \"අම්පාර පොලේ මම වෙළෙඳ කටයුතු කරන්නේ. මහත්තය බඩු අරගෙන දෙනවා මට. මම පොලට ගිහින් ඒවා විකුණලා අපි ජීවත් උනේ. දැන් හරියට ව්‍යාපාරය කරගන්න විදිහක් නෑ. පොලට ගෙනිච්ච බඩු විකුණගන්න බැරුව කඩේක තියල දැන් ගෙදර යනවා,\" ස්වර්ණා මල්කාන්ති එලෙස පවසන්නීය. සිය දුවා දරුවන්ගේ අධ්‍යාපන කටයුතු අඩාල වී ඇති බව අම්පාර ප්‍රදේශයේම පදිංචිකාරියක් වන කුමාරි හතුරුසිංහ පවසන්නීය.  \"පුතා මේ පාර ශිෂ්‍යත්ව විභාගයට පෙනී ඉන්නවා. මේ සිදුවීම් නිසා එයානගරයට එන්න බයයි. ගෙදර එන්න බෑ කියලා අඬනව. අපි හරි දුකෙන් ජිවත් වෙන්නේ.\" ආරක්ෂක අංශ කෙරෙහි විශ්වාසය තබන ප්‍රදේශවාසීන් රජයෙන් ඉල්ලා සිටින්නේ තමන්ට නිදහසේ ජීවත්වීමට අවශ්‍ය පසුබිම නිර්මාණය කරදෙන ලෙසය.  \"බය නැතිව අපිට ගෙවල්වල ඉන්න පුළුවන් තත්වයක් උදාකරල දෙන්න කියල තමයි මම ඉල්ලන්නේ,\" අම්පාර නගරයේ වෙසෙන නිලුකා දමයන්තිගේ එල්ලීම එය වේ. මේ අතර පාස්කු ඉරිදා ප්‍රහාරවලින් අනතුරුව සෝදිසි මෙහෙයුම් තවදුරටත් ක්‍රියාත්මක වන නමුත් ඉරිදා රාත්‍රියේ රට පුරා පොලිස් ඇඳිරි නීතිය ක්‍රියාත්මක නොවන බව පොලිසිය නිවේදනය කොට තිබේ. කෙසේ වුවත් කල්මුනේ, සමන්තුරේ සහ චවලකඩේ ප්‍රදේශවල ඉරිදා සවස පහේ සිට තවදුරටත් ඇඳිරි නීතිය ක්‍රියාත්මක වේ. ත්‍රිකුණාමල දිස්ත්‍රික්කයේ කිසිම හානිකර සිදුවීමක් මෙතෙක් වාර්තා වී නැතත්, එහි ජනජීවීතය අසාමාන්‍ය ලෙස වෙනස් වී තිබේ.  සංචාරක වාරය එළඹ ඇතත් නිලාවේලි සංචාරක කලාපය පාළු ස්වභාවයක් උසුලන ආකාරය දක්නට ලැබිණ. යතුරු පැදි, පා පැදි, ත්‍රී රෝදරථ ආදියේ නැඟී සහ පා ගමනින් ගොස් අවට සිරි නැරඹූ විදේශීය සංචාරකයෝ  එහි දකින්නට නොසිටියහ. නිවාඩු දිනයන්හී නිලාවේලි පරවි දූපත නැරඹීමට පැමිණි පාසල් දරුවන් ඇතුළු දේශීය සංචාරයන්ගෙන් නිලාවලිය හිස්ය. දිවා රාත්‍රියේ ක්‍රියාත්මකව පැවති මඟී ප්‍රවාහන සේවා සහ අනෙකුත් වාහන ධාවන කටයුතුවල දකින්නට ලැබෙන්නේ විශාල අඩුවකි. බස් රියදුරන් සහ කොන්දොස්තරවරුන් පවසන්නේ මඟී ජනතාව ගමන් බිමන් නතරකර ඇති බවය. කන්තලේ කින්නියා මූතූර් ත්‍රීකුණාමලය යන පුධාන නගර සියල්ලකම කඩසාප්පු සහ අනෙකුත් ව්‍යාපාරික ස්ථාන විවෘතව පවතින්නේ පෙරවරු කාලයේදී පමණි. බස්රථවලට ගොඩවී කඩල රටකජු රසකැවිලි  වඩේ ආදිය නිකුණා ජීවත්වූ සුළු වෙළෙන්දන් මෙන්ම විවිධ වාහන මඟින් පිටපළාත්වලින් පැමිණ තොග බඩු සැපයූ වෙළෙන්දන්ගේ ද විශාල අඩුවක් දකින්නට ලැබේ.  කුඩා ලොරි රථ මඟින් පොල්කටු අබිලි යකඩ ප්ලාස්ටික් බඩු ආදිය එකතු කළ වෙළෙන්ඳන් ද දැන් පැමිණෙන්නේ නැත. බොහෝවිට මෙවැනි වෙළෙඳාම්වල නියළුනේ මුස්ලිම් ජාතිකයන්ය. ධීවර කර්මාන්තයද අඩාලව ගොස් තිබේ. මාළු මිළෙහි ලොකු වෙනසක් නැතත් මාළු හිගයක් පවතින බව ත්‍රීකුණාමල මාළු වෙළඳ පොලේ වෙළෙන්දෝ පවසති. පාරිභෝගිකයන්ගේ පැමීණීමේ විශාල අඩුවක් පැවතීම මෙසේ මාළු මිළ පාළනය වීමට හේතුවී ඇතයි ඔවුහූ පවසති. පා පැදි යතුරු පැදි ආදියෙන් ගොස් මාළු අළවි කළ වෙළෙන්දන් දකින්නට නැති තරම්ය. මුස්ලිම් මවුලවිවරුන් පවසන්නේ සිය දේවස්ථානවලට වෙනදා තරම් ජනතාව නොපැමිණෙන බවය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48085738", "Category": null, "Parent URL": null}