{"Source": "bbc", "Timestamp": "10 මාර්තු 2018", "Headline": "දිගන සහ තෙල්දෙණිය: මුස්ලිම් ජනතාව ආරක්ෂා කළ බෞද්ධ භික්ෂු මෙහෙයුම", "News Content": "ඒ කොයි මොහාතක හෝ සිය නිවාසවලටත් ආගමික මධ්‍යස්ථානයටත් ප්‍රහාරයක් එල්ලවනු ඇති දැයි බියෙනි.  තමන් වැඩ සිටින නෙල්ලිගල, බෞද්ධ මධ්‍යස්ථානය අවට මතුවෙමින් පැවති තත්වය වටහාගත් එම බෞද්ධ මධ්‍යස්ථානයේ නිර්මාතෘ වතුරකුඹුරේ ධම්මරතන හිමියෝ අඟහරුවාදා (මාර්තු 06) රාත්‍රියේ සිය සහෝදර භික්ෂුන් වහන්සේ ඇතුළු ප්‍රදේශයේ තරුණයන් පිරිසක් සමග ආරකෂක වැඩපිළිවෙලක් දියත් කළහ. ඒ නෙල්ලිගල අවට සිටින මුස්ලිම් ජනතාව ආරක්ෂා කිරීම සඳහාය.  \"අපිට තොරතුරු ලැබුණා, සංවිධානාත්මක පිරිස් පිට ඉඳන් ඇවිල්ලා මේ ප්‍රදේශයට පහර දෙන්න ඉන්නවා කියලා. අඟහරුවාදා රාත්‍රී 9 ඉඳලා බදාදා එළිවෙනකම් අපි ඒ ස්ථානවලට ගිහිල්ලා ප්‍රදේශ ආරක්ෂා කළා,\" වතුරකුඹුරේ ධම්මරතන හිමියෝ බීබීසී සිංහල සේවයට පැහැදිලි කළහ.  \"අවස්ථා හතරකදී ප්‍රහාර එල්ලකරන්න සුදනම් වෙද්දී ඒවා සාර්ථකව වළක්වන්න අපිට හැකිවුනා. එක් අවස්ථාවකදී ඉක්මනට පොලිසිය ගෙන්නා ගත්තා. ඊට අමතරව ඔවුන් ස්ථානගත වෙලා ඉන්න තැනට ගිහිල්ලා මේකේ තියෙන බරපතල කම, අශිලාචාර කම ඔවුන්ට පහදලා දීලා ඔවුන් ඒකෙන් මුදවා ගැනීමට අපිට හැකිවුනා.\"  තවත් කියවන්න: මුස්ලිම් ආගමික මධ්‍යස්ථාන ඉදිරිපිට සිට ඒවා ආරක්ෂා කිරීමට කටයුතු කළ බව පැවසූ උන්වහන්සේ කලහකාරීන්ගේ අරමුණ වූයේ මුස්ලිම් ජනතාවගේ දේපලට හානි කිරීම බව ද පෙන්වා දුන්නේය.  \"පල්ලි 14ක් හෝ 15ක් මේ ගම්වල තියෙනවා ඒ එකකට කිසිදු හානියක් නොවී අරකෂා කරන්න අපිට හැකිවුනා,\" වතුරකුඹුරේ ධම්මරතන හිමියෝ පැවසූහ.  \"මහජාතියේ වගකීම සුළු ජාතිය ආරක්ෂා කිරීම කියන එකයි මගේ මතය. ඒ දේ කරන්න අපිට පුළුවන් වුනා.\"  පෙට්‍රල් බෝම්බ යොදාගෙන ප්‍රදේශයේ අසාර්ථක ප්‍රහාර දෙකක් ද එල්ල වී තිබුණු අතර, පෙට්‍රල් බෝම්බ කිහිපයක්ද සොයාගෙන විනාශ කිරීමට කටයුතු කළ බවත් උන්වහන්සේ පැවසූහ.  \"අපිට පළවෙනි දවස් දෙකේ අන්තවාදීන් දැඩි ලෙස දෝෂාරෝපණය කළා. නමුත් \"සිකුරාදා දිනයේ මුස්ලිම් පල්ලිවලට ආරක්ෂාව දෙන්න රට පුරා ස්වාමින් වහන්සේලා ඉදිරිපත් වී ඇති ආකාරය දකින විට ගොඩක් සතුටුයි.\" ආරක‍ෂක අංශවල ද උපකාරයෙන් මෙවන් ආගම්වාදී, ජාතිවාදී ගැටළු තාවකාලිකව මර්ධනය කිරීමට හැකි වුවත් බෞද්ධ හා මුස්ලිම් යන දේපාර්ශ්වයම මෙම ගැටළුවට සාමකාමී විසඳුමක් ඇතිකරගත යුතු බව උන්වහන්සේ අවධාරණය කරති.  \"මම මේකට සිංහල බෞද්ධ ජනතාවටම චෝදනා කරන්නේ නැහැ. මම වගකීමකින් කියනවා මුස්ලිම් අන්තවාදීන් පිරිසකුත් ක්‍රියාත්මක වෙනවා. සිංහලත් හැමෝම නෙවෙයි අන්තවාදීන් ඉන්නවා. ඔවුන් මේ තත්වයට වගකියන්න ඕනේ. මේ පාර්ශව දෙකේම අන්තවාදීන් මර්ධනය කිරීමේ වැඩපිලිවෙලක් කරන්න ඕනේ.\"  ජාතිවාදී ප්‍රකාශ වැළැක්වීම පිණිස කටයුතු කිරීමේ අවශ්‍යතාව ද වතුරකුඹුරේ ධම්මරතන හිමියෝ පෙන්වා දෙති.  පසුගිය සඳුදා (මාර්තු 05) සිට මහනුවර මුස්ලිම් පල්ලි 17 කට පහරදී තිබෙන අතර, ව්‍යාපාරික ස්ථාන 91 සහ නිවාස 62 සම්පූර්ණයෙන්ම විනාශ වී තිබෙන බව ශ්‍රී ලංකා මුස්ලිම් කවුන්සිලය නිවේදනයක් නිකුත් කරමින් පවසයි.  එසේ ප්‍රචණ්ඩ ක්‍රියා හට ගැනුණේ පෙබරවාරි මාසයේ අග භාගයේ තෙල්දෙණිය නගරයේදී පහර කෑමට ලක් වූ සිංහල ජාතික දෙදරු පියෙකු මහනුවර ශික්ෂණ රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී මිය යාමත් සමගය. ඔහුට පහරදීම සම්බන්ධයෙන් සැකපිට මුස්ලිම් ජාතික තරුණයන් සිව් දෙනෙක් අත්අඩංගුවේ පසුවෙති.  මුස්ලිම් විරෝධී ගැටුම් ගැන තවත් වාර්තා: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43356574", "Category": null, "Parent URL": null}