{"Source": "bbc", "Timestamp": "18 සැප්තැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ යුද්ධය සහ \"ද්‍රෝහියෙක්\" වූ දෙමළ සිනමාවේදියා: \"වැඩිම කෘරත්වය පළ කළේ කොටි කැරලිකරුවන්\"", "News Content": "(අවවාදයයි: ඔබේ සිත් කැළඹවිය හැකි ආකාරයේ තොරතුරු මෙහි අඩංගුවේ.) \"යුද්ධයේ අවසාන කාලය වනවිට, මට ඕන වුණේ LTTE එක පරාජය වෙනව දකින්න. මගේම ජාතියේ මිනිස්සු ඝාතනයවෙලා හරි මට ඒක අවසන් වෙනව දකින්න ඕන වුණා,\" රත්නම් පවසයි. සිංහල බහුතරයකින් සමන්විත ශ්‍රී ලංකා ආණ්ඩුව විසින් LTTE සංවිධානය පරාජයට කරනු ලබමින් 2009 දී යුද්ධය නිමාවට පත්විය. එහෙත් එක්සත් ජාතීන්ගේ සංවිධානයේ ඇස්තමේන්තුව අනුව අවසන් ප්‍රහාරයේදී ප්‍රධාන වශයෙන් දෙමළ ජනතාව ද ඇතුළුව 40,000 ක පිරිසක් මරුමුවට පත්කරමින් එම ජයග්‍රහණය උදාකර ගනු ලැබුනේ විශාල ජීවිත ප්‍රමාණයක් අහිමි කරමිනි.  යුද්ධය අවසන්වී දශකයකට ආසන්න වෙමින් පවතිද්දී, 100,000 ට වැඩි පිරිසක් ඝාතනය වූ වසර 26 ක ගැටුම පිළිබඳ ශ්‍රී ලංකාවේ සිනමාකරුවෝ නැවත අධ්‍යයනයක නිරතැවෙමින් සිටිති.  නිර්මලන් නඩරාජා (Nirmalan Nadarajah) සහ ඥානදාස් කසිනතර් (Gnanadas Kasinathar) වැනි දෙමළ ජාතික අධ්‍යක්‍ෂවරු, සිවිල් වැසියන් ඉලක්ක කිරීම සහ මනුෂ්‍ය ඝාතන පිළිබඳ චෝදනා එල්ලකරමින් සියුම් ලෙස ශ්‍රී ලංකා රජය (ඔවුන්ගේ නිර්මාණවලදී) විවේචනය කළේය.  නමුත් රත්නම් ඊට වඩා ඉදිරියට යයි. ඔහුගේ 'පාරාදීසයේ යක්‍ෂයෝ' (Demons in Paradise) චිත්‍රපටයත් සමග ඔහු, දෙමළ කොටි සංවිධානය ප්‍රසිද්ධියේ විවේචනය කරන පළමු චිත්‍රපට නිර්මාණකරුවා බවට පත්වේ. \"තවත් චිත්‍රපට තිබුණා...ඒවායේ දෙමළ ජනතාව නිකම්ම වින්දිතයන් ලෙස නිරුපණය කරපු. එහෙත් එය ගැටුමකදී ඒක ප්‍රශ්න සහගතයි.\" මරාගෙන මැරෙන බෝම්බ ප්‍රහාරවලදී සහ ළමා සොල්දාදුවන් බඳවා ගැනීම සම්බන්ධයෙන් දෙමළ කොටි සංවිධානය කුප්‍රකට නමුත් ශ්‍රී ලංකාවේ සහ ඉන් පිටත වෙසෙන බොහෝ දෙමළ ජනතාව ඔවුන් වීරයන් ලෙස සලකති.  ඒ බොහෝ දෙනා කොටි සංවිධානය සැලකුවේ, 1956 දී සිංහල භාෂාව එකම රාජ්‍ය භාෂාව කරමින් පනවන ලද නීතිය ද ඇතුළු දෙමළ විරෝධී නීති පැනවූ ජාතිකවාදී ආණ්ඩු සහ සිංහල කලහකාරී ජනයාගෙන් තමන් ආරක්ෂා කරන එකම කණ්ඩායම ලෙසිනි.  නමුත් තමන් ආරක්ෂා කළයුතුව තිබූ තමන්ගේම ජන වර්ගයට එරෙහි වඩාත් කෘරත්වය පළ කළේ කොටි කැරලිකරුවන් බව රත්නම්ගේ විශ්වාසයයි.  දෙමළ විරෝධී ප්‍රචණ්ඩත්වය හේතුවෙන් 1970 දී ඉස්මතු වූ දෙමළ ජාතිකවාදී කණ්ඩායම් දෙස චිත්‍රපටයේ අවධානය යොමුවේ. නමුත් එම කණ්ඩායම එකිනෙකා මරා ගන්නට වීමත් සමග දෙමළ කොටි සංවිධානය ජයග්‍රාහකයන් ලෙස ඉස්මතු විය. එක් සමූල ඝාතනයකදී, කොටි සංවිධානය ඔවුන් තමන්ගේ සතුරු ටෙලෝ (TELO) සංවිධානයේ සාමාජිකයන් සිය ගණනක් මරා දැමුවේය.  කලින් ප්‍රතිවාදී දෙමළ සංවිධානයක සටන්කරුවෙකු වූ ඔහුගේ මාමා අනුගමනය කරන අතරවාරයේ රත්නම්ට ඔහුට කොටි සංවිධානය විවේචනය කරන්නන් හමුවිය. එක් දර්ශනයකදී පුද්ගලයෙක් කොටි සංවිධානයෙන් තමන්ට විඳින්නට වූ වධ හිංසා පිළිබඳ විස්තර කරයි. \"මගේ තාත්ත නිදාගෙන ඉඳිද්දී ඔවුන් ඇඳ පිටින් ම අරගෙන ගියා. ඔවුන් ඉස්තිරික්කයක් යොදාගෙන ඔහුට වධ දුන්නා. ඔහුගේ පිටුපසට ඉස්තිරික්කය තැබුවා. ඉඳිකටුවලින් ඔහුගේ ඇස හෑරුවා. ඔවුන් ගොඩක් දෙනාට ඒ වගේ වධ දුන්නා.\" 2017 වසරේ ප්‍රංශයේ කාන් චිත්‍රපට උළෙලේ (Cannes Films Festival) මුලින්ම තිරගත වීමත් සමග 'පාරාදීසයේ යක්‍ෂයෝ' චිත්‍රපටයට විශාල විචාරක පිළිගැනීමක් ලැබිණි.  ශ්‍රී ලංකාවේ සිංහල ආධිපත්‍යය සහිත මාධ්‍ය ද චිත්‍රපටය වර්ණනා කළේය. \"ශ්‍රී ලාංකිකයෙක්, ශ්‍රී ලංකාව පිළිබඳ කරන ලද ඉතාමත් අවංක, ධෛර්යසම්පන්න සහ වැදගත් කලා නිර්මාණයක්,\" යනුවෙන් ද ඩේලි මිරර් (The Daily Mirror) පුවත්පත එය හඳුන්වා දී තිබිණ.  කොටි සංවිධානයේ බොහෝ නායකයන් 2009 දී මරා දමනු ලැබුණ බැවින් පාරාදීසයේ යක්‍ෂයෝ චිත්‍රපටයේ නැගෙන චෝදනාවලට ඔවුන්ගේ ප්‍රතිචාරය ප්‍රේක්ෂකයන්ට කිසි දින දැනගැනීමට නොහැකිවනු ඇත. කෙසේ වෙතත් පුළුල් දෙමළ ජන සමාජය තුළින් චිත්‍රපටය කෙරෙහි එල්ලවූයේ කෝපයකි. දෙමළ අනන්‍යතාව පිළිබඳ විශේෂඥයෙක්වන නොර්වේ හි පදිංචි අතිතන් ජයපාලන් (Athithan Jayapalan), කොටි සංවිධානය අපරාධ සිදුකළ බව ප්‍රතික්ෂේප නොකරයි. කෙසේ වුවත් චිත්‍රපටය මගින් ශ්‍රී ලංකාවේ සිවිල් යුද්ධය ගැන නොදැනුවත් අන්තර්ජාතික ප්‍රේක්ෂකයා නොමග යැවිය හැකි බව ඔහුගේ අදහසය.  \"මේ හැම වෙලාවකම ශ්‍රී ලංකාව ලෝක අවධානයෙන් ගැලවුණා, දැන් මේ චිත්‍රපටයත් ඇවිත් ... ශ්‍රී ලංකා රාජ්‍යය කෝ? ඒක චිත්‍රයෙන් එළියේ තියෙන්නේ.\" ශ්‍රී ලංකා ආණ්ඩුව විසින් කරන ලද අපරාධ කොටි සංවිධානය කළ අපරාධවලට වඩා බෙහෙවින් බරපතල බව ජයපාලන් විශ්වාස කරයි. දෙමළ ඩයස්පෝරාවට අනතුරු ඇඟවීම  දෙමළ ජන සමාජයට, විශේෂයෙන්ම වෙනත් රටවල වෙසෙමින් කොටි සංවිධානය පිළිබඳ සිහින දකින දෙමළ ජනතාවට අනතුරු ඇඟවීම සිය අභිලාශය බව රත්නම් පවසයි.  නමුත් ශ්‍රී ලංකාවේ වෙසෙන මානව හිමිකම් නිතීඥ මතුරි තමිල්මරන් (Mathuri Thamilmaran) ඒ අදහස සමග එකඟ නොවේ. ඇය 'පාරාදීසයේ යක්‍ෂයෝ' නැරඹුවේ කොළඹදීය. චිත්‍රපටය දෙමළ ජනතාව වෙසෙන රටේ අනෙකුත් ප්‍රදේශවල තිරගත කිරීමට රැගෙනයාමෙන් වැලකී සිටින්නේ මන්දැයි ඇය රත්නම්ගෙන් ප්‍රශ්න කරයි. \"දෙමළ ජනතාව පිළිබඳව මේ චිත්‍රපටය දෙමළ ජනතාවට නොපෙන්වීම හාස්‍යජනකයි. මට ඒ ගැන සැකයි.\" තුවාල සනීප වේවිද? පසුගිය දශකයේදී, ඡායාමාත්‍රයක් ලෙස ශ්‍රී ලංකාවට නැවත සාමය උදාවිය. නමුත්, ශ්‍රී ලංකාව තවදුරටත් ජනවර්ග මත බෙහෙවින් බෙදී සිටින බවට 'පාරාදීසයේ යක්‍ෂයෝ' චිත්‍රපටයට ලැබෙන ප්‍රතිචාර තවත් උදාහරණයකි. පෙරලා කරන පහරදීම් සම්බන්ධයෙන් තමන් පුදුමයට පත් නොවන නමුත් සිය සිනමා නිර්මාණය ශ්‍රී ලංකාවේ සිංහල සහ දෙමළ ජනතාව අතර සහජීවනයක් ඇති කිරීමට උපකාර වනු ඇතැයි ජූඩ් රත්නම් උදක්ම කියා සිටියි.  තවත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45548638", "Category": null, "Parent URL": null}