{"Source": "bbc", "Timestamp": "26 සැප්තැම්බර් 2018", "Headline": "එක්සත් ජාතීන්ගේ මහ සමුළුව: \"විදේශ බලපෑම් එපා\" - ජනාධිපති මෛත්‍රීපාල සිරිසේන කියයි", "News Content": "ශ්‍රී ලංකා වේලාවෙන් බදාදා (26) අලුයම් කාලයේදී සමුළුව අමතමින් ඔහු මේ බව පැවසීය. මෙය මෛත්‍රීපාල සිරිසේන ජනපතිවරයා තම ධූර කාලය තුළ එක්සත් ජාතීන්ගේ මහ සමුළුව ඇමතූ සිව්වන අවස්ථාව වේ.  එහිදී, ජනාධිපතිවරයා \"ජාතික සමගිය සහ මානව හිමිකම් ශක්තිමත් වූ රටක හෙට දවස වෙනුවෙන් ශ්‍රී ලංකාව දෙස නව මානයකින් බලන ලෙස,\" ලෝක නායකයින්ගෙන් ඉල්ලා සිටියේය. ශ්‍රී ලංකාවේ ප්‍රශ්න විසඳා ගැනීමට ශ්‍රී ලංකාවට ඉඩ දෙන ලෙස ද මෙහිදී ජනාධිපතිවරයා ඉල්ලීමක් කළේය. \"අපේ ප්‍රශ්න අපට විසඳගන්න ඉඩ දෙන්න කියා ගෞරවයෙන් ඉල්ලා සිටිනවා. රටක ස්වාධීනත්වය ඉතාමත් වැදගත්. ඒ ස්වාධීනත්වය ආරක්ෂා කරමින් අපේ රටේ අප විසින් කරන්නා වූ මානුෂීය මෙහෙවර, ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීමේ මෙහෙවර එම පුළුල් කාර්යයන් සඳහා ඔබ සියලු දෙනාගේ ම සහයෝගය ඉල්ලා සිටිනවා.\" \"කිසිදු විදේශ බලපෑම්, විදේශ තර්ජන ස්වාධීන රටක් විදියට අපට අවශ්‍ය වන්නේ නැහැ. ඒ නිසා අප සෑම අතින් ම ශක්තිමත් රටක් විදියට සියලු දෙනාගෙන් ඉල්ලා සිටින්නේ, අපට තියෙන ප්‍රශ්න විසඳගන්න අපට ඉඩ දෙන්න\" මෙහිදී තවදුරටත් අදහස් දක්වමින් ඔහු පෙන්වා දුන්නේ, ලොව පැවති ප්‍රබල ත්‍රස්ත කණ්ඩායමක් පරාජයට පත් කර, රට තුළ සාමය සහ ඒකීයභාවය ආරක්ෂා කිරීම සඳහා අරක්ෂක හමුදා කළ මෙහෙවර වෙනුවෙන් තමන් ස්තුතිය පළ කරන බවය. මෙවැනි පරිසරයක් තුළ ආර්ථික වශයෙන් නැගී සිටීම සඳහා ලෝක ප්‍රජාවගේ සහයෝගය අපේක්ෂා කරන බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන සඳහන් කළේය. ජාත්‍යන්තර ගැටලු පිළිබඳ අවධාරණය කළ ජනාධිපතිවරයා පෙන්වා දුන්නේ, දුගීභාවය, මත්ද්‍රව්‍ය ජාවාරම් ආදී මානව සමාජයට හානිදායක කරුණු සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ සංවිධානය මීට වඩා වැඩි පුළුල් මෙහෙවරක් ඉටු කළ යුතු බවය. ශ්‍රී ලංකාව, පලස්තීන ජනතාවගේ විමුක්ති සටනට සැම දා සහය දුන් බවත්, ඔවුන්ගේ ගැටලු සම්බන්ධයෙන් මීට වඩා දැනුවත් භාවයකින් යුතුව එක්සත් ජාතීන්ගේ සංවිධානය පුළුල් වැඩ කොටසක් ඉටු කළ යුතු බවත් ඔහු අවධාරණය කළේය. මීට අමතරව, ලෝකයේ සරණාගත ප්‍රශ්නය පිළිබඳව ද එක්සත් ජාතීන්ගේ සංවිධානයේ පුළුල් අවධානයක් යොමු විය යුතු බව මෛත්‍රීපාල සිරිසේන මහතා පෙන්වා දුන්නේය. ජාත්‍යන්තර සහාය සිය කතාව අවසන් කරමින් ඔහු සමස්ත ජාත්‍යන්තර ප්‍රජාවෙන් ඉල්ලා සිටියේ, ශ්‍රී ලංකාව තුළ සියලු ජන කොටස් තුළ සැකය, බිය, අවිශ්වාසය තුරන් කරමින් ගෙන යන වැඩපිළිවෙළට සහය වන ලෙසය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45649781", "Category": null, "Parent URL": null}