{"Source": "bbc", "Timestamp": "5 ජූලි 2019", "Headline": "මරණ දඬුවම : ජනපති මෛත්‍රීගේ තීරණය අධිකරණ නියෝගයෙන් දියවීද ?", "News Content": "බුවනෙක අලුවිහාරේ, ප්‍රසන්න ජයවර්ධන සහ ගාමිණී අමරසේකර යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් විසින් මෙම නියෝග නිකුත් කළේ මරණීය දණ්ඩනය ක්‍රියාත්මක කිරීම වැළැක්වීමේ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම් 12 ක් සලකා බැලීමෙන් අනතුරුවය. මූලික අයිතිවාසිකම් පෙත්සමක් වෙනුවෙන් කරුණු දැක්වූ ජනාධිපති නීතිඥ එම් ඒ සුමන්දිරන්, මරණීය දණ්ඩනය ලැබූ සිරකරුවන් අතුරින් තෝරාගත් සිරකරුවන් හතර දෙනෙකුට පමණක් එම දඬුවම ක්‍රියාත්මක කිරීමට ජනාධිපතිවරයා ගත් තීරණය තුළින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සහතික කර තිබෙන නීතිය ඉදිරියේ සමාන සැලකිලි ලැබීමට ඇති මූලික අයිතිය උල්ලංඝනය වන බව පෙන්වා දුන්නේය.  මෙම ක්‍රියාදාමය තුළින් ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ සහතික කර තිබෙන මූලික අයිතීන් උල්ලංඝනය වන බවත් එබැවින් අදාළ දඬුවම ක්‍රියාත්මක කිරීම වැළැක්වීමේ අතුරු නියෝගයක් නිකුත් කර ලෙස ජනාධිපති නීතිඥ එම් ඒ සුමන්දිරන් අධිකරණයෙන් ඉල්ලා සිටියේය.  කෙසේ නමුත් නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ අධිකරණය හමුවේ කරුණු දක්වමින්, මරණීය දණ්ඩනය ශ්‍රී ලංකා නීතියට අනුකූල දඬුවමක් බව සඳහන් කළේය. එබැවින් ජනාධිපතිවරයා ගේ මෙම නියෝගය තුළින් මූලික අයිතීන් කඩ වීමක් සිදු නොවන බව රජයේ නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා අධිකරණයේදී අවධාරණය කළේය.  ඉදිරිපත් වූ මෙම කරුණු සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල තීන්දු කළේ  මූලික අයිතිවාසිකම් පෙත්සම් සියල්ල ඔක්තෝබර් 29 සලකා බලන බවය. ඒ අනුව ඔක්තෝබර් මස 30  වනදා තෙක් මරණීය දණ්ඩනය ක්‍රියාත්මක කිරීම වළක්වාලමින් තහනම් නියෝගයක් ද නිකුත් කෙරිණ.  ශ්‍රේෂ්ඨාධිකරණය ලබාදුන් මෙම තීන්දුව ගැන බීබීසි සිංහල සේවයට අදහස් දැක්වූ ජනාධිපති නීතිඥ අලි සබ්රි පැවසුවේ, මේ අනුව ඔක්තෝබර් මස 30 වැනිදා දක්වා ශ්‍රී ලංකාව තුළ මරණ දණ්ඩනය ක්‍රියාත්මක කිරීමේ කිසිදු හැකියාවක් නොමැති බවයි.  මෙම තීන්දුවට අභියෝග කිරීමේ හැකියාවක් ජනාධිපතිවරයාට නොමැති බව ද ඔහු කියා සිටියේය.  මත්ද්‍රව්‍ය ජාවාරම්කරුවන් 4 දෙනෙකුට මරණ දඬුවම ලබා දීම සඳහා වන නිර්දේශයට තමන් අත්සන් කළ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පැවසුවේ පසුගිය (ජූනි 26) වැනිදා මාධ්‍ය ප්‍රධානීන් සමග පැවති සාකච්ඡාවකදීය. අදාළ සිරකරුවන් 4 දෙනාට මරණ දඬුවම ක්‍රියාත්මක කිරීම සඳහා දිනයක් ද තීන්දු කර අවසන් බව පැවසූ ජනාධිපතිවරයා සඳහන් කළේ, එය \"ළඟදී ම ක්‍රියාත්මක වනු ඇති,\" බවය. ජනාධිපතිවරයාගේ තීරණයට අගමැති රනිල් වික්‍රමසිංහ සිය විරෝධය පලකළ අතර ඔහු පැවසුවේ පාර්ලිමේන්තුවේ ප්‍රධාන පක්ෂ සියල්ල ඊට විරුද්ධ බවය. විපක්ෂ නායක මහින්ද රාජපක්ෂ ද මරණ දණ්ඩනය ලබාදීමේ තීරණයට තමන් එකඟ නොවන බව සඳහන් කළේය.  එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී බන්දුලාල් බණ්ඩාරිගොඩ විසින් මරණ දඬුවම ක්‍රියාත්මක කිරීමේ තීරණයට එරෙහිව පුද්ගලික මන්ත්‍රී යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබ තිබෙන අතර, එම යෝජනාව යොදාගෙන මරණ දණ්ඩනය සම්පුර්ණයෙන්ම අහෝසි කිරීම එක්සත් ජාතික පක්ෂයේ අරමුණ වී තිබේ.   ශ්‍රේෂ්ඨාධිකරණය නිකුත් කළ නියෝගය ගැන මානව හිමිකම් සංවිධාන සිය සතුට පළකර තිබේ. ඇම්නෙස්ටි ජාත්‍යන්තරය නිවේදනයක් නිකුත් කරමින් පවසන්නේ මේ තාවකාලික සහනය ස්ථිර සහනයක් බවට පත්කළ යුතු බවය. \"මේ සටන තවමත් අවසන් නැහැ. අපි රජයට බලකරන්න ඕනේ මේ අමානුෂික දඬුවම අපේ නීති පොත් වලින් සදහටම ඉවත්කරන්න. නැතිනම් තවත් ජනාධිපතිවරයෙක් ඔහුට ඇති මේ බලය යොදාගෙන මිනිස් ජිවිත නැතිකර මේ තීරණය ගන්න පුළුවන්,\" ඇම්නෙස්ටි ජාත්‍යන්තරයේ ශ්‍රී ලංකා නියෝජිතවරියක වන ත්‍යාගි රුවන් පතිරණ ට්විටර් පණිවිඩයක් නිකුත් කරමින් සඳහන් කර තිබුණි.  මේ වසර අවසානයේ ජනපතිවරණයක් ද පැවැත්වීමට නියමිත අතර ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ධුර කාලය ලබන වසරේ ජනවාරි මාසයේ අවසන්වීමට නියමිත බැවින් ශ්‍රේෂ්ඨාධිකරණය ලබාදී තිබෙන මෙම නියෝගයත් සමග ඔහුගේ ධුර කාලය තුළ මරණ දණ්ඩනය ක්‍රියාත්මක කිරීමට ඇති හැකියාව බොහෝ දුරට අඩුවිය හැකිය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48884946", "Category": null, "Parent URL": null}