{"Source": "bbc", "Timestamp": "8 දෙසැම්බර් 2020", "Headline": "පොලිස් අත්අඩංගුවේ දී, බන්ධනාගාරය තුළ දී වධහිංසාවට හෝ ඝාතනයට ලක් වූ පුද්ගලයෙකු සම්බන්ධයෙන් ශ්‍රී ලංකාවේ නීතිය කුමක් ද?", "News Content": "එහිදී මියගිය රැඳවියන් 11දෙනාගෙන් හය දෙනෙකුගේ සිරුරු හඳුනාගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මාධ්‍ය හමුවක දී පැවසීය. මේ අතර, බන්ධනාගාරගතව සිටින රැඳවියන්ගේ ඥාතීන් දිගින් දිගටම මහර බන්ධනාගාරය ඉදිරියේ රැඳෙමින් යම් තොරතුරක් ලැබෙන තෙක් බලා සිටිති.  \"මෙම සිද්ධිය පිළිබඳ ක්ෂණික හා අපක්ෂපාතී පරීක්ෂණයක් පැවැත්විය යුතුයි. විශේෂයෙන්ම බන්ධනාගාර බලධාරීන් මාරාන්තික වෙඩි ප්‍රහාර එල්ල කරමින් සිය බලය භාවිත කිරීම ගැන,\" මෙම සිද්ධිය සම්බන්ධයෙන් වාර්තාවක් ඉදිරිපත් කරමින් ඇම්නෙස්ටි ජාත්‍යන්තරයෙහි මහලේකම් කාර්යාලයේ අධ්‍යක්ෂ ඩේවිඩ් ග්‍රිෆිත් පැවසීය. මේ අතර, සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්වූ විශ්‍රාමික මහාධිකරණ විනිසුරු කුසලා සරෝජනී වීරවර්ධනගේ සභාපතිත්වයෙන් යුත් කමිටුවේ වාර්තාව දෙසැම්බර් 7 වෙනි දින අධිකරණ අමාත්‍ය අලි සබ්‍රිට භාර දී තිබේ. බන්ධනාගාර රැඳවියන්ගේ ආරක්ෂාව ගැන වගකීම ඇත්තේ රජයටය. කෙසේනමුත්, මෙම සිද්ධිය හේතුවෙන් නැවත වරක් නීතියේ ආධිපත්‍යය බිඳ වැටීමක් සිදුව ඇතැයි චෝදනා එල්ලවන අතර, කල් ඇදෙන පරීක්ෂණ සහ වැරදිකරුවන්ට දඬුවම් නොලැබීමේ අඛණ්ඩ සංස්කෘතිය නැවතත් කරළියට පැමිණ ඇත.  පොලිස් බලය සහ නොවිසඳෙන ඝාතන නඩු දේශීය මෙන්ම ජාත්‍යන්තර නීතිය මගින් ද ශ්‍රී ලංකා පොලිසිය ඇතුළු ආරක්ෂක අංශවලට අධික ලෙස සිය නිල බලය භාවිත කිරීම තහනම් කර තිබේ.  අත්තනෝමතික අත්අඩංගුවට ගැනීම් සහ රඳවා ගැනීම්, රැඳවියන්ට වධහිංසා පැමිණවීම හෝ වෙනත් අයුතු ලෙස සැලකීම වැනි බොහෝ දේ නීතියට පටහැණිය. නමුත්, දේශීය නීති මෙන්ම ශ්‍රී ලංකාව පාර්ශවයක් වන සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුතිය ඇතුළුව ජාත්‍යන්තර මානව හිමිකම් නීති පවා නොසලකා හරිමින් පොලිසිය කටයුතු කළ අවස්ථා ඉතිහාසය පුරා දක්නට තිබේ. මේ අතර, නොවැම්බර් 29 පස්වරුව වන විට දුර දිග ගිය මහර ගැටුම පාලනය කිරීම සඳහා බන්ධනාගාර නිලධාරීන් අවම බලය පාවිච්චි කර ඇති අතර එහිදී වෙඩි ප්‍රහාර කිහිපයක් ද එල්ල කර තිබෙන බව පොලිස් ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සිද්ධිය වූ දින බීබීසී සිංහල සේවයට පැවසීය.  2012 වසරේ පොලිසිය වැලිකඩ බන්ධනාගාරය තුළ සිදු කළ සෝදිසි මෙහෙයුමක් අවසන් වූයේ මරණ විසි හතකින් සහ හතළිහකට අධික සිරකරුවන් පිරිසක් මරණීය නොවන මට්ටමේ තුවාල ලැබීමෙනි. එය '2012 වැලිකඩ බන්ධනාගාර කැරැල්ල' ලෙස සමාජගත වූ අතර, පසුව එය ජාත්‍යන්තර වශයෙන් පවා සාකච්ඡාවට ලක් වූ මාතෘකාවක් බවට පත්විය. මේ සම්බන්ධ නඩුව තවමත් මහාධිකරණයේ විභාග වේ.  එසේම 1983 ජූලි කෝලාහල සමයේ දමිළ සිරකරුවන් මරා දමනු ලැබීමේ ප්‍රහාරයෙන් පසු සිදු කරන ලද දරුණුතම ප්‍රහාරය ලෙසත් එය හඳුන්වා දෙනු ලැබ ඇත. 1983 ප්‍රහාරයේ දී වැලිකඩ සිර ගෙය තුළ මරා දමන ලද සිරකරුවන්ගේ සංඛ්‍යාව පනස් තුනකි. 2000 වසරේ දී කළුතර බන්ධනාගාරය තුළ දී දෙදෙනෙක් ඝාතනය කර තිබුණු අතර, බිඳුණුවැව පුනරුත්ථාපන කඳවුරේ දී තවත් රැඳවියන් 26 දෙනෙකු මරා දමා තිබිණි. නමුත් මේ ඝාතනවලට සෘජුව වගකිව යුතු කිසිවෙකුටත් මේ වන තෙක් දඬුවම් ලැබී නොමැත.  අගුණකොලපැලැස්සේ බන්ධනාගාරයේ සීසීටීවී කැමරාවලින් ලබාගත් දර්ශන පෙළක් 2018 අගභාගයේදී සමාජ මාධ්‍ය ජාලවල සංසරණය විය.  බන්ධනාගාර නිලධාරීන් පිරිසක් සිරකරුවන් බන්ධනාගාර අංගනයක දණ ගස්සවා ඇවිදීමට බල කරන අයුරු මෙම වීඩියෝවේ දැකගත හැකිය. මෙය රැඳවියන් බරපතල හිංසනයකට ලක් කිරීමක් ලෙස සමාජ මාධ්‍ය ජාලවල අදහස් පළ වී තිබිණි. 2020 මැයි 20 වන දින 27 හැවිරිදි කවින්ද ඉසුරු තිසේරා සිරුර පුරා සිදු වූ තුවාල සමග මහර බන්ධනාගාරය තුළ දී මියගොස් සිටියේය.  මේ සම්බන්ධයෙන් ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට පැමිණිල්ලක් ඉදිරිපත් කළ ඔහුගේ දෙමාපියන් පවසන්නේ මියගිය පුතාගේ සිරුරේ පහරදීම් ඇති වූ තුවාල සලකුණු පැහැදිලිව දක්නට ඇති බවය. \"මට කියන්න තියෙන්නේ මගේ පුතාට පහර දීලා මරා දමලා කියලා විතරයි,\" යැයි කවින්ද ඉසුරු තිසේරාගේ මව ආර් එම් කරුණාවතී පැවසුවාය.  \"අපි උදේ පුතාව බලන්න ගියාම දැක්කා එයාගේ ඔළුව පිටිපස්සෙන් ලොකුවට ලේ ගලනවා. කකුල් දෙකම කැඩිලා තිබුණේ. අතකුත් කැඩිලා තිබුණා. වතුරේ ඔබලා තිබිලා වගේ ඔළුවයි, ඇඟයි තෙත් වෙලා තිබුණා,\" ඇය පැවසුවාය.  කවින්ද ඉසුරු මියගිය දිනයේ, නිලධාරීන් කියා සිටියේ රැඳවියෙකු පැන යාමට උත්සහ කිරීමේ දී බන්ධනාගාරය අවට පිහිටි අඩි විස්සක් උසැති තාප්පයෙන් වැටී ඇති බවය.  කෝවිඩ් 19 පැතිර යාම නිසා නිරෝධායනයට යටත්ව මහර බන්ධනාගාරය තුළ හුදෙකලාව රඳවා සිටි කවින්ද ඉසුරුට දින ගණනක් ආහාර නොලැබුණු බව ද ඔහුගේ මව චෝදනා නගන්නීය.  සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ ප්‍රධාන ලේකම් සුදේශ් නන්දිමාල් ද සිල්වා මෙම සිද්ධිය පිළිබඳ අදහස් දක්වමින් පැවසුවේ, කුසගින්නේ සිටි රැඳවියෙකු සිරගෙවල් බිත්ති තරණය කරමින් පැන යාමට තැත් කළා යැයි යන්න  ප්‍රතික්ෂේප කරන අතර, අත්අඩංගුවේ පසුවන්නන් මිය යාම \"රටාවක්\" බවට පත්ව ඇති බවය. ජනාධිපති ගෝඨාභය රාජපක්ෂ බලයට පත්වූ දා සිට මහර, අනුරාධපුර, කුරුවිට සහ වැලිකඩ යන අධි ආරක්‍ෂිත බන්ධනාගාරවල රැඳවියන්ගේ මරණ වාර්තා වී ඇති බව ද ඔහු සිහිපත් කළේය. \"ඔහු පැන යාමට තැත් කිරීමේදී මියගිය බව අපට මාධ්‍ය හරහා දැනගන්නට ලැබුණා.\" \"නමුත් අපට ලැබී ඇති තොරතුරුවලට අනුව සත්‍ය සිද්ධිය නම් රැඳවියාට පහර දී, දරුණු ලෙස වධ හිංසා කර ඝාතනය කර ඇති බවයි. මෙය දැන් රටාවක් බවට පත්ව තිබෙනවා,\" සුදේශ් නන්දිමාල් ද සිල්වා පැවසුවේය. බන්ධනාගාර තුළ දී පමණක් නොව පොලිස් අත්අඩංගුවේ පසු වෙද්දී මියගිය විශාල පිරිසකට යුක්තිය ඉෂ්ඨ වන තෙක් බලා සිටීමට ඔවුන්ගේ ඥාතීන්ට සිදුව ඇත. මෙම ගැටළුව දශක ගණනාවක් පුරාවට දෙස් විදෙස් සංවිධාන සහ පුද්ගලයන් විසින් ලේඛනගත කරනු ලැබ ඇත. 2015 දී කන්දකැටිය පොලිස් අත්අඩංගුවේ දී මියගිය දහසය හැවිදිරි සඳුන් මාලිංග, 2011 දොම්පේ පොලිස් අත්අඩංගුවට පත් ගයාන් රසංග, 2015 දී දුම්මලසූරිය පොලිස් අත්අඩංගුවේ දී මියගිය චමින්ද පුෂ්පකුමාර, 2014 දී පොලිස් නිලධාරියෙකු සිදු කළ වෙඩි තැබීමකින් මියගිය ඉන්දික ජයසිංහ මෙන්ම පසුගිය වසර පහ තුළ සිදු වූ මෙවන් ඝාතන සම්බන්ධයෙන් වරදකරුවන්ට තවමත් නීතියෙන් දඬුවම් ලැබී නොමැත.   ශ්‍රී ලංකා මානව හිමිකම් කොමිසම මෙන්ම ඇම්නෙස්ටි ජාත්‍යන්තරයෙන් නිකුත් කළ වාර්තාවල දැක්වෙන්නේ අධික තදබදය බන්ධනාගාර තුළ පවතින ප්‍රධානතම ගැටලුවක් බවය.  මෙම තත්වය හමුවේ බාල වයස්කරුවන් සහ වැඩිහිටියන් එකට තබා ඇති අවස්ථා ද ඇති අතර, සමහර බන්ධනාගාර රැඳවියන් කොන්ක්‍රීට් තට්ටුවල නිදා සිටින ආකාරය දැකගත හැකිය.  එමෙන්ම, බන්ධනාගාරවල බොහෝ විට ස්වාභාවික ආලෝකය, වාතාශ්‍රය නොමැති තත්වයක් ගැන ද මානව හිමිකම් සංවිධාන ගණනාවක් වාර්තා නිකුත් කර තිබේ.   විශාල බන්ධනාගාර කීපයකට රෝහල් තිබුණද, කුඩා බන්ධනාගාරවල වෛද්‍ය ප්‍රතිකාර අවශ්‍ය සිරකරුවන් බලධාරීන් විසින් ආසන්නතම ප්‍රාදේශීය රෝහල වෙත රැගෙන යා යුතුය.  පොලිස් අත්අඩංගුවේ දී හෝ බන්ධනාගාරගතව සිටිය දී වධහිංසාවට, නැත්නම් ඝාතනයට ලක්වූවන්ට සිය පැමිණිල්ල ඉදිරිපත් කළ හැකි යාන්ත්‍රණ කීපයක්  ශ්‍රී ලංකා නීති පද්ධතියේ තිබේ. වින්දිතයින්ට පොලිස් අපයෝජනයට එරෙහිව අධිකරණය වෙත පැමිණිලි කළ හැකිය. කෙසේනමුත් නීතිඥයන් සහ සිවිල් අයිතිවාසිකම් ක්‍රියාකාරීන් පවසන්නේ මෙම ක්‍රියාවලිය තුළින් යුක්තිය ඉටු කර ගැනීමට බාධක කීපයක් ඇති බවය.  අධිකරණ ගාස්තු වලට අමතරව, නිතිපතා පෙනී සිටීම සඳහා නීතිඥ ගාස්තු ද ගෙවීමට සිදුවන අතර, සාමාන්‍යයෙන් නඩුව නිසි ලෙස විභාග කිරීමට වසර ගණනාවක් ගත වේ. \"මේ හා සමාන නඩුවලට අපි ළඟට එන සමහරුන්ට නීතිඥ සහ නඩු ගාස්තු තියා බස් එකේ යන්නවත් මුදල් නැහැ. ඒ වගේම ගොඩක් මිනිස්සු බයයි පොලිසියට එරෙහිව නඩු කියන්න. අපි ළඟට ඇවිත් කතා කරලා යනවා. එච්චරයි සිද්ධ වෙන්නේ,\" නීතීඥ හසිනි ජයසිංහ පැවසුවාය.  \"බන්ධනාගාරයේ ඉන්න කෙනෙක්ට අසාධාරණයක් වුණත් එය නීතිඥවරයෙක් මාර්ගයෙන් උසාවියට ඉදිරිපත් කරන්න පුළුවන්. හැබැයි ඊළඟ නඩු වාරය වෙනකොට ඒ පුද්ගලයා වෙන බන්ධනාගාරයකට මාරු කරලා වගේ දේවල් සිද්ධ වෙන්න පුළුවන්. ඒවාට ඕනෑ තරම් උදාහරණ තියෙනවා,\" ඇය පැවසුවාය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දක්වා ඇති මූලික අයිතිවාසිකමක් උල්ලංඝනය වී ඇත්නම්  ශ්‍රේෂ්ඨාධිකරණයේ පෙත්සමක් ගොනු  කිරීමට අවස්ථාව ඇත.  මූලික අයිතිවාසිකම් පිළිබඳ විධිවිධාන 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ III වන පරිච්ඡේදයේ ඇතුළත් වන අතර, විධායක හෝ පරිපාලනමය ක්‍රියාමාර්ගවල ප්‍රතිඵලයක් ලෙස මූලික අයිතිවාසිකමක් උල්ලංඝනය වීමක් සම්බන්ධයෙන් ඕනෑම පුද්ගලයෙකුට ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කිරීමට ඉඩ සලසා තිබේ.  III වන පරිච්ඡේදය යටතේ ආරක්ෂා කර ඇති අයිතිවාසිකම් අතර අත්තනෝමතික ලෙස අත්අඩංගුවට ගැනීම් සහ රඳවා තබා ගැනීම, වධහිංසා සහ වෙනත් කුරිරු, අමානුෂික හෝ පහත් සැලකීම් හෝ දඬුවම්වලින් නිදහස් වීම සහ ඒ සම්බන්ධයෙන් ළඟම ඇති අධිකරණයේ නඩුවක් ගොනු කිරීමට ඇති අයිතීන් ද ඇතුළත් වේ.  කෙසේනමුත්, වරද සිදු වී දින 30 ක් ඇතුළත මූලික අයිතිවාසිකම් අයදුම්පත් ගොනු කළ යුතුය.  නඩු ඇසීමේ දී විශාල ප්‍රමාදයක් ඇත. එමෙන්ම, මූලික අයිතිවාසිකම් නඩු ගොනු කළ යුත්තේ කොළඹ පිහිටි ශ්‍රේෂ්ඨාධිකරණයේය. පෙත්සම ගොනු කිරීමේදී වින්දිතයින් හෝ ඔවුන්ගේ පවුල්වල අය පැමිණිය යුතු නැතත්, ලියකියවිලි අත්සන් කිරීම සහ නීතිඥයන් සමඟ කටයුතු සිදු කිරීම සඳහා ඔවුන් බොහෝ විට කොළඹට පැමිණිය යුතුය.  නඩු කටයුතුවලදී සිදුවන ප්‍රමාදයන් මෙන්ම ගමන් වියදම්  දැරිය නොහැකි යැයි කොළඹින් දුර බැහැර සිටින පැමිණිලිකරුවන් බොහෝ විට මැසිවිලි නගන බව ප්‍රායෝගික ගැටළු ගැන අදහස් දැක්වූ නීතීඥවරු කීපදෙනෙක් පැවසූහ.  වින්දිතයින්ට ජාතික මානව හිමිකම් කොමිසමට සිය පැමිණිල්ල ඉදිරිපත් කළ හැකිය.  නීතිඥවරයෙකුගේ දෘෂ්ටි කෝණයෙන් බලන කල, මානව හිමිකම් කොමිසමේ පෙත්සමක් ගොනු කිරීම මූලිකවම වාසිදායක වන්නේ ශ්‍රේෂ්ඨාධිකරණයේ මූලික අයිතිවාසිකම් පෙත්සම් ගොනු කිරීම සම්බන්ධයෙන් පවතින දින 30 ක කාලය මෙහි දී අදාළ නොවන බැවිනි.  මානව හිමිකම් කොමිසමට ද ස්වාධීන පරීක්ෂණ පැවැත්වීම සඳහා ප්‍රමාණවත් ධාරිතාවක් නොමැති අතර, දේශපාලන බලපෑම් ද එල්ල වන බව විවිධ දේශපාලඥයන් මෙන්ම නීතීඥවරුන් විටින් විට ප්‍රසිද්ධියේ චෝදනා නගා ඇත.  කෙසේනමුත්, මහර සිද්ධිය මුල් කරගෙන දෙසැම්බර් දෙවෙනි දින වාර්තාවක් ඉදිරිපත් කිරීමට මානව හිමිකම් කොමිසම ක්‍රියා කර ඇත.  බන්ධනාගාරවල මේ වන විට පවතින තත්වය යහපත් කිරීම සඳහා අතුරු නිර්දේශ මෙම වාර්තාවෙන් ඉදිරිපත් කර තිබේ.  බන්ධනාගාර කොමසාරිස් ජනරාල්, අගවිනිසුරු, නීතිපති, පොලිස්පති, බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය සහ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෙත මෙම නිර්දේශ යවා තිබේ. බන්ධනාගාර නොසන්සුන්තාවයෙන් පසු සිරකරුවන් කිහිප දෙනෙකු මිය යාම, සිරකරුවන්ට සහ නිලධාරීන්ට බරපතල තුවාල සිදු වීම සම්බන්ධයෙන් පළ වූ මාධ්‍ය වාර්තා දැකීමෙන් පසුව අදාළ බලතල සහ නීතියට අනුකූලව තමන් විසින්ම පරීක්ෂණය ආරම්භ කළ බව මානව හිමිකම් කොමිසම එම වාර්තාවේ දක්වා ඇත. මහර රැඳවියන්ගේ ඥාතීන්ගෙන් කොමිසමට බොහෝ ඇමතුම් ලැබී ඇති අතර, සිරකරුවන්ට සන්නිවේදන පහසුකම් ලබා දීමෙන් පසු රැඳවියන් කීපදෙනෙකු ද කොමිසම අමතා ඇත.  සිද්ධිය පිළිබඳ පරීක්ෂණවල දී බන්ධනාගාරයට ඇතුළුවීමේ දී සහ නිලධාරීන් සමඟ කතා කිරීමේ දී බොහෝ ප්‍රමාදයන් සිදු වුණු බව ද කොමිසම සඳහන් කර තිබේ.  සමහර ප්‍රමාදයන් තේරුම් ගත හැකි වුවත්, අනවශ්‍යය ලෙස කාලය ගෙවී ගිය අවස්ථාද තිබූ බව වාර්තාවේ දැක්වේ. මානව හිමිකම් කොමිසමට බලධාරීන් වෙත බාධාවකින් තොරව ප්‍රවේශ වීමේ හැකියාව මෙන්ම, එවැනි අවස්ථාවලදී බලධාරීන් වහාම මානව හිමිකම් කවුන්සිලයට දැනුම් දිය යුතු බවත්, මානව හිමිකම් කොමිෂන් සභා පනතේ 11 (ඈ) යටතේ නිදහස අහිමි වූ ජනතාවගේ සුභසාධනය සහතික කිරීම කොමිසමේ වගකීම බවත් අතුරු වාර්තාවේ වැඩිදුරටත් දැක්වේ.  1996 අංක 21 දරණ මානව හිමිකම් කොමිෂන් සභා පනතේ11 (ඈ): \"අධිකරණමය ආඥාවක් මගින් හෝ අන්‍යාකාරයකින් හෝ රඳවාගෙන සිටින තැනැත්තන්ගේ සුභසිද්ධිය, ඔවුන් රඳවාගෙන සිටින ස්ථාන නිරතුරුව පරීක්ෂා කිරීමෙන්, සුපරීක්ෂණය සහ ඔවුන් රඳවාගෙන සිටීමේ තත්වයන් වැඩිදියුණු කිරීම සදහා අවශ්‍ය විය හැකි නිර්දේශ ඉදිරිපත් කිරීම, සිරකරුවන්ගේ සෞඛ්‍ය, සිද්ධිය ගැන තොරතුරු ලබා දීම, සුභසාධනය, තීන්දු තීරණ ගැනීමේ අඩු පාඩු, කඩිනම් පරීක්ෂණ පැවැත්වීම, බන්ධනාගාර නිලධාරීන්ට නිසි පුහුණුවක් ලබා දීම, සිරකරුවන්ගේ මානසික සුවය\" ඇතුළු බොහෝ කාරණා සම්බන්ධයෙන් මෙම වාර්තාවේ නිර්දේශ ඉදිරිපත් කර ඇත.   ඇඹිලිපිටිය පොලිස් ස්ථානයේ දී සිදු වූ ඝාතනයකින් දශකයකට ආසන්න කාලයකට පසු 2019 දෙසැම්බර් 17 වෙනිදා  ශ්‍රේෂ්ඨාධිකරණය ඓතිහාසික නඩු තීන්දුවක් ප්‍රකාශ කළේය. මියගිය පුද්ගලයාගේ බිරිඳ විසින් සිද්ධියට සම්බන්ධ පොලිස් නිලධාරීන්ට එරෙහිව මෙම නඩුව පවරනු ලැබ තිබිණ.  පොලිසියට හෝ ආරක්ෂක අංශවලට එරෙහිව නැගෙන චෝදනා බොහෝ විට යටපත් වන කාලවකවානුවක මෙය ඉතා වැදගත් තීන්දුවක් ලෙස දෙස් විදෙස් නීති විශාරදයින් පෙන්වා දී තිබිණි.  රත්නායක තරංගා ලක්මාලි එරෙහිව නිරෝෂන් අබේකෝන් නම් මෙම නඩුවේ තීන්දුව ප්‍රකාශයට පත් කරමින් ශ්‍රේෂ්ඨාධිකරණය කියා සිටියේ, පොලිස් අත්අඩංගුවේ සිටින සැකකරුවෙකු අධිකරණ ක්‍රියාදාමයෙන් බාහිරව ඝාතනය කිරීමෙන්, ජීවත්වීමේ අයිතිය උල්ලංඝනය කර ඇති බවය.  \"මේ රටේ සෑම පුරවැසියෙකුම ආරක්ෂා කිරීම රජයේ වගකීමයි. මේ නඩුවේදී, රජය සිය වගකීම පැහැර හැර ඇති බවත්, මියගිය අයගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කර ඇති බවත් මට පෙනී යනවා,\" නඩු තීන්දුව ප්‍රකාශයට පත් කරමින් විනිසුරු එස් තුරෙයිරාජා පැවසීය. තීන්දුව ලබා දුන් ත්‍රිපුද්ගල විනිසුරු මඩුල්ලට එල් ටී බී දෙහිදෙනිය සහ මුර්දු එන් බී ප්‍රනාන්දු යන විනිසුරුවරුන්ද ඇතුළත් විය.  වන්දි වශයෙන් වින්දිතයාගේ පවුලට රුපියල් මිලියනයක් ගෙවන ලෙස ශ්‍රේෂ්ඨාධිකරණය රජයට නියෝග කළ අතර පොලිස් නිලධාරීන් සිව් දෙනෙකුට රුපියල් 2,50,000 බැගින් ද තවත් පොලිස් නිලධාරීන් තිදෙනෙකුට රුපියල් 25,000 බැගින් ද ගෙවන ලෙස නියෝග කරන ලදී. ජීවත්වීමේ අයිතිය සම්බන්ධයෙන් ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පැහැදිලිව හැඳින්වීමක් නොමැති නමුත්, 13 (4) වගන්තිය (අත්තනෝමතික දඬුවම්වලට යටත් නොවීම) සමඟ කියවන ලද 11 වන වගන්තිය (වධහිංසාවෙන් නිදහස් වීම) මගින් ජීවත්වීමේ අයිතිය ගැන මෙම තීන්දුවෙන් පිළිගෙන තිබේ.   ආණ්ඩුක්‍රම ව්‍යවස්ථාව \"ජීවමාන ලියවිල්ලක්\" වන අතර එය \"පටු හා දැඩි විග්‍රහයක් ලෙස\" නොසැලකිය යුතු යැයි අධිකරණය සිය තීන්දුවට අදාළ නීතිමය පසුබිම හුවා දක්වමින් කියා සිටියේය.   ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ අන්තර්ගතයේ වැදගත්කම ගැන මෙම අධිකරණ තීන්දුවේ සඳහන් කර ඇති අතර, ඉන් එකක් නම් ජනතාවගේ ගෞරවය සහ යහපැවැත්ම මෙන්ම විවිධ ජාත්‍යන්තර ගිවිසුම් යටතේ ශ්‍රී ලාංකිකයන්ගේ ජීවත්වීමේ අයිතිය ශක්තිමත් කිරීමේ වගකීමය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55217796", "Category": null, "Parent URL": null}