{"Source": "bbc", "Timestamp": "7 දෙසැම්බර් 2019", "Headline": "ශ්‍රී ලංකාවේ 'විශාලතම' කොරල් පරයට යළි ජීවය ලබා දීමේ උත්සහයක්", "News Content": "මේ සඳහා රාජ්‍ය හා රාජ්‍ය නොවන ආයතන කීපයක් මූලිකත්වය ගෙන ඇති අතර මෙහිදී සිදු කෙරෙන්නේ, කෘත්‍රිම ලෙස නැවත කොරල් වගා කිරීමය.  වනජීවී දෙපාර්තුමේන්තුව හා පුත්තලම දිස්ත්‍රික් ලේකම් කාර්යාලය ඇතුළු රාජ්‍ය ආයතන කීපයක අවසරය හා උපදෙස් මත සමුද්‍ර සම්පත් සංරක්ෂණ සංවිධානය, කල්පිටිය සංචාරක බෝට්ටු හිමියන්ගේ සංවිධානය ඇතුළු සංවිධාන කීපයක සහය ඇතිව මේ වන විට දින පහක කාලයක් මේ කාර්යය සිදු කෙරෙමින් පවතී. වනජීවී දෙපාර්තුමේන්තුව පවසන පරිදි, මේ සඳහා මූල්‍ය දායකත්වය ලබා දී ඇත්තේ එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන විසිනි.  එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන මගින් ක්‍රියාත්මක කෙරෙන කලාඔය සංවේදී පරිසර කලාප සංරක්ෂණ ව්‍යාපෘතිය යටතේ මේ සඳහා ප්‍රතිපාදන වෙන් කර තිබේ. මෙහි මූලික අදියර පසුගිය වසර හතරක කාලය තුළ සිදු කර ඇති අතර ඊට සමගාමීව මෙලෙස කෘත්‍රිමව කොරල් වගා කිරීම ද සිදු කිරීමට පියවර ගෙන ඇත. 2016 වසරේදී \"එල්නිනෝ\" හෙවත් උණු දිය ධාරාවක් මේ ප්‍රදේශය හරහා ගලා යාම හේතුවෙන් හා නීති විරෝධී ධීවර ක්‍රියාකාරකම් හේතුවෙන් කල්පිටිය කොරල් බාධක පරය විනාශ වූ බව ධීවරයන්ගේ සහ කල්පිටිය මුහුදේ සංචාරක මගපෙන්වන්නන්ගේ මතය වී තිබේ.  වනජීවී දෙපාර්තුමේන්තුවේ මතය වන්නේ මේ සඳහා ස්වභාවික ක්‍රියාකාරකම් කීපයක් මෙන් ම මිනිස් ක්‍රියාකාරකම් ද බලපෑ බවය.   වනජීවී දෙපාර්තුමේන්තුවේ පුත්තලම දිස්ත්‍රික්කය භාර සහකාර අධ්‍යක්ෂක ඩබ්ලිව් එම් කේ එස් චන්ද්‍රරත්න ප්‍රකාශ කළේ, \"ලයිලා හා සුරුක්කු\" යන දැල් සහ ඩයිනමයිට් යොදා මසුන් මැරීම මෙන්ම \"එල්නිනෝ\" තත්ත්වය හා කලා ඔයෙන් වැටෙන රොන්මඩ මේ ප්‍රදේශය පුරා පැතිර යාම ද කොරල් පද්ධතියේ විනාශයට බලපෑ බවය. කල්පිටිය උච්චමුණේ මුහුදු තීරයේ පිහිටි වර්ග කිලෝමීටර් 305ක්, වනජීවි සංරක්ෂණ දෙපාර්තමේන්තුව විසින් අභය භූමියක් ලෙස ප්‍රකාශයට පත් කරනු ලැබ ඇති අතර මෙහි කොරල් විශේෂ 122ක් හා මත්ස්‍ය විශේෂ 420 කට ආසන්න සංඛ්‍යාවක් හමු වී තිබූ බව ඔහු පැවසීය. කොරල් පරය මුළුමනින් විනාශ වීම හේතුවෙන් මත්ස්‍ය  ගහනයට ද දැඩි බලපෑම් එල්ල වී ඇති අතර ඒ හේතුවෙන් කොරල් පරයට ජීවය දීමේ උත්සහයට අමතරව මත්ස්‍යයින් බෝ වීමට අවශ්‍ය නවාතැන් සැකසීම ද මේ වැඩසටහනේ දී කෘත්‍රිමව නිර්මාණය කෙරේ. ශ්‍රී ලංකාවේ එතරම් ප්‍රසිද්ධියට පත් නොවුණ ද ලෝකයේ බොහෝ රටවල විනාශ වී ගිය කොරල් නැවත ප්‍රතිෂ්ඨාපනය කිරීම සඳහා මෙවැනි ක්‍රම භාවිත කර ඇත. ශ්‍රී ලංකාවේ ද රූමස්සල ඇතුළු ප්‍රදේශ කීපයක මෙවැනි කෘත්‍රිමව කොරල් වගා කිරීම සමුද්‍ර සම්පත් සංරක්ෂණ සංවිධානය මගින් මීට පෙර සිදු කර තිබේ.   සමුද්‍ර සම්පත් සංරක්ෂණ සංවිධානයේ උපදේශක ප්‍රසන්න වීරක්කොඩි ප්‍රකාශ කළේ, කල්පිටිය කොරල් පරය මේ වන විට 98%ක් විනාශ වී ඇති බවය.   \"කොරල් නැවත ප්‍රතිෂ්ඨාපනය වීමට ප්‍රධාන බාධකය තමයි ස්ථිර පොළොවක් නොමැතිකම. ඒකට හේතුව මීට පෙර තිබුණ කොරල් කොටස් කුඩා කැබලි ලෙස මුළු ප්‍රදේශයම වසා ගෙන තිබීම. මේ  කාර්යයේදී ප්‍රධාන වශයෙන් අපි කළේ කොරල් වැඩීමට අවශ්‍ය ස්ථිර පොළොවක් නිර්මාණය කරන එක. එය කිරීම සඳහා අපිට කොන්ක්‍රීට් කණු භාවිත කිරීමට සිදු වුණා.\" මේ අතර, සමුද්‍ර සම්පත් සංරක්ෂණ සංවිධානයේ සභාපති සජිත් සුභාෂණ ප්‍රකාශ කළේ, මිනිස් ක්‍රියාකාරකම්වල බලපෑම හේතුවෙන් කොරල් නැවත ප්‍රතිෂ්ඨාපනය වීම මන්දගාමී තත්ත්වයක පවතින බවය.  1998 වර්ෂයේ \"එල්නිනෝ \" තත්ත්වය හේතුවෙන් ශ්‍රී ලංකාවේ කොරල් පර විනාශ වූ අවස්ථාවේ නැවත යථාතත්ත්වයට පත් වූයේ, කල්පිටිය කොරල් පරය හා නැගෙනහිර පළාතේ කොරල් පර පමණක් බව ඊට උදාහරණයක් ලෙස ඔහු පෙන්වා දුන්නේය.  යුද්ධය හේතුවෙන් ඒ දිනවල එම ප්‍රදේශවල කොරල් පර දෙසට ධීවරයා හෝ ජනතාව ගමන් නොකිරීම නිසා එම කොරල් පර යළි යථාතත්ත්වයට පත්වූ බවත් ඔහු සිහිපත් කළේය.  එලෙස යළි ජීවය ලැබූ කල්පිටිය කොරල් පරය 2016 වර්ෂයෙන් පසු නැවත විනාශ වූ බව පෙන්වා දුන් සමුද්‍ර සම්පත් සංරක්ෂණ සංවිධානයේ සභාපති සජිත් සුභාෂණ, නැවත මේ කොරල් පරයට ජීවය ලබා දීම සඳහා තාවකාලිකව හෝ මේ ප්‍රදේශයේ සිදුවන මිනිස් ක්‍රියාකාරකම් නවතා දැමිය යුතු බව අවධාරණය කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50668895", "Category": null, "Parent URL": null}