{"Source": "bbc", "Timestamp": "31 අගෝස්තු 2022", "Headline": "IMF සමඟ හෙට දිනයේ මුලික ගිවිසුමකට එළඹිය හැකිද?", "News Content": "ඔවුන් මේබව කියා සිටියේ මාධ්‍ය විසින් නඟන ලද ප්‍රශ්නවලට ප්‍රතිචාර වශයෙනි. ණය පහසුකමක් සම්බන්ධයනේ ශ්‍රී ලංකා බලධාරීන් සමඟ සාකච්ඡා පැවැත්වීම සඳහා අගොස්තු 24 වැනිදා IMF කාර්ය මණ්ඩල සාමාජිකයින් පිරිසක් දිවයින පැමිණි අතර එම සාකච්ඡා අද (අගෝස්තු 31 වැනිදා) අවසන් වීමට නියමිතව තිබුණි. දිවයිනට පැමිණි IMF නියෝජිතයින් කොළඹදී ශ්‍රී ලංකා මහ බැංකු අධිපතිවරයා ප්‍රමුඛ නිලධාරීන් සහ මුදල් අමාත්‍යංශයේ සහ මහා භාණ්ඩාගාරයේ ජ්‍යෙෂ්ඨ නිලධාරීන් සමග අවස්ථා කිහිපයකදී සාකච්ඡා පැවැත්වූහ. එමෙන්ම ආණ්ඩුවේ හා විපක්ෂනායකවරයා ප්‍රමුඛ විපක්ෂ නියෝජිතයින් සමඟද ඔවුහූ සාකච්ඡා පවත්වනු ලැබීය. මෙහෙයුම අවසන් කර (සැප්තැම්බර් 1) බ්‍රහස්පතින්දා මාධ්‍ය නිවේදනයක් නිකුත් කිරීමට සැලසුම් කරන බව IMF ශ්‍රී ලංකාවේ දූත මණ්ඩල ප්‍රධානී මසාහිරෝ නොසාකි සඳහන් කළේය. 2022 සංශෝධිත අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් ජනාධිපති රනිල් වික්‍රමසිංහ ඊයේ කියා සිටියේ, ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය පහසුකමක් ලබා ගැනීම සඳහා වන සාකච්ඡා \"අවසාන අදියරට\" පැමිණ ඇති බවයි. රට මේ වන විට මුහුණ දී ඇති දරුණු ආර්ථික අර්බුදයට පිළියමක් ලෙස ශ්‍රී ලංකාව ජාත්‍යන්තර මුල්‍ය අරමුදලෙන් ඩොලර් බිලියන 3ක පමණ හදිසි ණයක් බලොපොරොත්තු වන අතර ඒ සඳහා තබන මූලික පියවර වන ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) සමග අත්සන්කරන කාර්ය මණ්ඩල මට්ටමේ මූලික එකඟතාවයකට මේ වන විට දෙපාර්ශවය පැමිණ ඇති අතර එහි අවසාන අදියරයේ සාකච්ඡා මේ වන විටත් පවත්වයි. අද දිනයේ පැවැත්වෙන සාකච්ඡාවලින් අනතුරුව විධිමත් නිවේදනයක් බ්‍රහස්පතින්දා (1) නිකුත් කරන බවට ජාත්‍යන්තර මුල්‍ය අරමුදල පවසයි. අතුරු අයවැයේ වැට් බදු ඉහළ නැංවීම මෙන්ම ආදායම් බදු වැඩිකිරීම් ද ඇතුලුව IMF මාණ්ඩලික මට්ටමේ ගිවිසුම සඳහා සුදුසුකම් ලැබීමට අවශ්‍ය රාජ්‍ය මූල්‍ය ප්‍රතිසංස්කරණයන් හී පූර්ව අවශ්‍යතා සම්පූර්ණ කිරීමට රජයට මේවනවිට පියවර ගනිමින් ඇත. රාජ්‍ය ණය බර අඩු කරීම සඳහා තවත් මූල්‍ය ප්‍රතිසංස්කරණ ගෙන ඒමට රජය සැලසුම්කර ඇත. පාඩු ලබන රාජ්‍ය ආයතන ප්‍රතිව්‍යූගත කරණය සහ පෞද්ගලික ආයෝජන ගෙන එම එහි අරමුණයි. වරාය හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා පසුගියදා පැවසුවේ ශ්‍රීලංකන් ගුවන් සමාගමේ සමස්ථ ණය ඩොලර් මිලියන 1,126ක් නැතහොත් රුපියල් බිලියන 401ක් බවයි ඒ අනුව එම ණය පියවීමට ශ්‍රීලංකන් කේටරින් සමාගාමේ හා ගුවන් තොටුපල හැසිරවීමමේ සමාගමේ කොටස් වලින් 49%ක් පෞද්ගලික අංශය වෙත ලබා දීම සඳහා සුදුසු අයෝජකයෙකු තෝරා ගැනීම උදෙසා අභිලාෂයන් කැඳවීමට වරාය හා ගුවන් සේවා අමාත්‍යංශය දැනටමත් කටයුතු යොදා ඇති බවයි. මීට අමතරව දුම්රිය මාර්ග සංවර්ධනය සඳහා පෞද්ගලික ආයෝජන ලබා ගැනීමටද රජය සැලැසුම් කර තිබේ. 2022 සංශෝධිත අයවැය ඉදිරිපත් කරමින් ජනාධිපතිවරයා ඒ පිළිබඳ පැහැදිලි කළේය. ඔහු කියා සිටියේ ආදර්ශ ව්‍යාපෘතියක් ලෙස පෞද්ගලික ආයෝජන තුළන් කැළණිවැලි දුම්රිය මාර්ගය සංවර්ධනයට යෝජනා කරන බවයි. රාජ්‍ය ණය කළමනාකරණය විදිමත් කිරීම ද ප්‍රතිසංස්කරණවලට ඇතුළත් වන අතර රාජ්‍ය ණය කළමනාකරණය සඳහා මහා භාණ්ඩාගාරය යටතේ වෙනම ම ස්වාධීන ආයනයක් ස්ථාපිත කිරීමටද යෝජනා කර ඇත.  මේ වසර තුළ ලබා ගැනීමට සැලසුම් කර තිබු ණය සීමාව ද රුපියල් බිලියන 3,200 සිට 4,082 ක් දක්වා බිලියන 892 කින් වැඩි කර ගැනීමට සංශෝධිත අයවැය තුළින් යෝජිතයි. මේ අතර මේ වසර සඳහා ආණ්ඩුවේ අමාත්‍යාංශ සේවා වියදම් සඳහා අනුමත කර තිබූ රුපියල් බිලියන 2796.4 ක් වූ වියදම 2022 සංශෝධිත අය-වැය තුළින් රුපියල් බිලියන 3275.8 ක් දක්වා ඉහළ නැංවීමට යෝජනා කර තිබේ. ඒ අනුව අදාළ රාජ්‍ය වියදම රුපියල් බිලියන 929.4 කින් ඉහළ යනු ඇත. 2022 වර්ෂය සඳහා අමාත්‍යාංශ 32 ක් හා රාජ්‍ය අමාත්‍යාංශ 43 ක් වෙනුවෙන් මුදල් වෙන්කර තිබූ අතර සංශෝධිත අයවැය තුළින් අමාත්‍යාශ 29 සඳහා මුදල් වෙන්කිරීමට  නියමිතය. මේ වසර සඳහා සම්මතවී තිබූ අයවැයෙන් වැඩිම මුදල් ප්‍රමාණයක් වෙන් කර තිබුණේ,  ආරක්ෂක අමාත්‍යාංශය සඳහා වන අතර සංශෝධිත අයවැය තුළ වැඩිම වැය ශිර්ෂය වැය කිරීම අපේක්ෂා කරන්නේ රාජ්‍ය පරිපාලන හා පළාත් පාලන අමාත්‍යාංශයටයි. එයට හේතුව වී ඇත්තේ අමාත්‍යංශ කිහිපයක් එජතුකර මෙම නව රාජ්‍ය පරිපාලන හා පළාත් පාලන අමාත්‍යාංශය පිහිටුවා තිබීමයි. සංශෝධිත අයවැය තුළ දෙවෙන වැඩිම වැය ශිර්ෂය වන්නේ  මුදල් හා ආර්ථික ස්ථාවරත්වය සඳහා වීම විශේෂත්වයකි. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62734938", "Category": null, "Parent URL": null}