{"Source": "bbc", "Timestamp": "20 නොවැම්බර් 2020", "Headline": "සුදර්ශන පැණිය කොරෝනා වෛරසයට බෙහෙතක් ද?", "News Content": "\"සුදර්ශන පැණිය කියන්නේ පැණියක්ම නෙමෙයි ඇත්තෙන්ම.\" \"ආයුර්වේදයේ පැණියක් කියන්නේ සීනි කලවම් කරලා හදන දෙයකට. නමුත් මේක ඇත්තටම ක්‍රියාකාරී ශාකමය ඖෂධ සහ මී පැණි යොදා සාදන ලද සස්පෙන්ෂන් (Suspension) එකක්. සුදර්ශන චූර්ණයක් කියලා ඖෂධයක් ආයුර්වේදයේ තියෙනවා. ඒක සෑහෙන කාලයක් තිස්සේ උණට දෙන බෙහෙතක් ලෙස ආයුර්වේදයේ පවතිනවා,\" ඖෂධ පිළිබඳ විශේෂඥ ආයුර්වේද වෛද්‍ය ආචාර්ය කමල් පෙරේරා පැවසීය.  හීං බිංකොහොඹ වැනි දේ යොදාගෙන නිෂ්පාදනය කරන සුදර්ශන චූර්ණය දීර්ඝ කාලයක් පුරා උණ රෝගවලට ආයුර්වේදයේ භාවිත කළ ඖෂධයකි.  මෙම ඖෂධීය චූර්ණය පාදක කරගෙන රාජගිරිය දේශීය වෛද්‍ය ආයතනයේ ආචාර්ය සරෝජා වීරකෝන්, ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය කමල් පෙරේරා, ශ්‍රී ජයවර්ධනපුර වෛද්‍ය පීඨයේ ළමා රෝග පිළිබඳ මහාචාර්ය දුලානි ගුණසේකර සහ ජෛව රසායන අංශයේ මහාචාර්ය සුගන්ධිකා සුරේෂ් එක්ව වසර ගණනාවක් පුරා මෙම සුදර්ශන පැණිය පිළිබඳ පර්යේෂණ සිදු කරති.  \"මෙය උණ රෝගය සඳහා ආරම්භ කළ පරීක්ෂණයක්. පර්යේෂණ ආරම්භය වුණේ 2013 වර්ෂයේ මම ඇතුළු තවත් මහාචාර්යවරු දෙදෙනෙක් එකතු වෙලා. ආයුර්වේද ළමා රෝග පිළිබඳ වෛද්‍යවරියක් මෙන්ම කථිකාචාර්යවරියක් වන සරෝජා වීරකෝන්ගේ ආචාර්ය උපාධිය සඳහා තමයි මෙම පරීක්ෂණ ආරම්භ කළේ,\" වෛද්‍ය කමල් පෙරේරා පැවසුවේය.  \"දරුවන්ට මේ සුදර්ශන චූර්ණය දෙන්න බැහැ මොකද එය බොහොම තිත්ත නිසා. ආයුර්වේද පොත්වලට අනුව ශීත ජලය හෝ සුදුසු අනුපානයක් විදිහට මී පැණි එකතු කරලා තමයි බොන්න කියන්නෙ. නමුත් රෝගීන් හරි මාත්‍රාවට කලවම් කර බෙහෙත ලබා ගන්නේ නැහැ. එතකොට ඖෂධයේ ගුණය නිසි ලෙස ලැබෙන්නේ නැහැ. මේ හේතු නිසා අපි මේ සුදර්ශන ඖෂධය අවලම්භක ද්‍රාවණයක් (Sudarshana Suspension) ලෙස හැදුවේ.\" \"මේ නිෂ්පාදනය තබා ගත හැකි කාලය පිළිබඳ, එහි සංයෝග මෙන්ම ප්‍රතිඔක්සිකාරක ගුණය ගැන අපි පර්යේෂණාත්මකව සෙවීම් සිදු කළා,\" පර්යේෂණ කණ්ඩායම පැහැදිලි කළහ.  \"මේක ඉන්දියාවේ පාවිච්චි කරපු ඖෂධයක්. විෂ්ණු දෙවියන්ගේ අතේ තියනවා චක්‍රයක් වැනි දෙයක්. ඒකෙන් ඕනෙම දෙයක් නසන්න පුළුවන් වැනි අර්ථයක් තමයි දෙන්නේ. ඒ තුළින් තමයි මේ සුදර්ශන කියන නම හැදිලා තියෙන්නේ.\" \"මේ සුදර්ශණ කුඩ පාවිච්චි කිරීමෙන් ඕනම රෝග උවදුරකින් බේරෙන්න පුළුවන් කියන අර්ථය තමයි දෙන්නේ,\" යැයි පර්යේෂණ කණ්ඩායම පැවසූහ.   ආයුර්වේද ඖෂධ සායනික අත්හදාබැලීම්වලින් තොර බවට චෝදනා ඇත. කෙසේනමුත්, සුදර්ශන පැණිය සතුන් සහ මිනිසුන් මත අත්හදාබැලීම් සිදු කර තිබෙන බව පර්යේෂණ කණ්ඩායම පැවසීය. \"මේ අත්හදාබැලීම්වලින් අපි බැලුවේ මේ ඖෂධයෙන් යම් හානියක් සිදු වෙනවා ද කියලා. නමුත් එවැනි දෙයක් සිදු වුණේ නැහැ. මේ සඳහා බටහිර වෛද්‍ය විද්‍යාවේ සායනික ක්‍රම අනුගමනය කර තිබෙනවා. 'Rat model' (මීයන් යොදාගෙන සිදු කරන පරීක්ෂණ) ලෙස හඳුන්වන එවන් එක් ක්‍රමයක දී අපි සතුන්ට උණ හදවනවා. ඉන් පසු මේ ඖෂධය ලබා දී නිරීක්ෂණය කරනවා උණ අඩු වෙනවා ද කියලා.\" \"එහි දී අපි පරාමිතිය ලෙස පැරසිටමෝල් ද ලබා දීලා බලනවා. මේ පරීක්ෂණයේ දී අපට දැක ගත හැකි වුණා අපේ ඖෂධයෙන් සැලකිය යුතු ලෙස උණ අඩු වෙනවා. ඒ වගේම ආසාදන තත්වයන් සම්බන්ධයෙන් ද අපි මේ හා සමාන පරීක්ෂණයක් සිදු කර තිබෙනවා (පරාමිතිය ලෙස Diclofenac, Celecoxib ලබා දීලා). එහිදී ද අපිට සැලකිය යුතු ප්‍රතිඵල දැකගත හැකි වුණා.\" එමෙන්ම, මෙම ඖෂධයේ ප්‍රති ඔක්සිකාරක ගුණය, වේදනානාශක ගුණය මෙන්ම ආසාත්මිකතා ගැන ද සතුන් යොදාගෙන පරීක්ෂණ සිදු කළ බව පර්යේෂණ කණ්ඩායම තවදුරටත් පැවසීය. එහිදී සුදර්ශන ඖෂධයෙන් සතුටුදායක ප්‍රතිඵල නිරීක්ෂණය වූ බව ද ඔවුහු පැවසූහ. ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශ අනුව සායනික අත්හදාබැලීම් ද සිදු කර ඇති අතර, එහි පළමු පියවර ලෙස නිරෝගී පුද්ගලයන් මත පරීක්ෂණ සිදු කර තිබේ. \"මෙහි දෙවෙනි පියවර ලෙස අපි උණ රෝගයෙන් පෙළෙන දරුවන් මත මෙය අත්හදා බැලුවා. හැබැයි ඩෙංගු උණ හැදුන අය අයින් කළා. සෙම්ප්‍රතිශ්‍යාවත් එක්ක වගේ හැදෙන උණ තිබුණ අය තමයි තෝරා ගත්තේ.\"  \"සතුන් හෝ මිනිසුන් මත මේ පරීක්ෂණ කරද්දී සාමාන්‍ය ක්‍රියාවලිය තමයි පර්යේෂණ ආචාර ධර්ම සමාලෝචන කමිටුවෙන් අනුමැතිය ලබා ගැනීම. අපි ඒ අනුමැතිය ද ලබා ගත්තා,\" පරීක්ෂණ කණ්ඩායම පැවසීය.  ශ්‍රී ජයවර්ධන විශ්ව විද්‍යාලයේ වෛද්‍ය විද්‍යා අංශයෙන් ක්‍රියාත්මක වන පර්යේෂණ ආචාර ධර්ම සමාලෝචන කමිටුවෙන් මෙන්ම දේශීය වෛද්‍ය විද්‍යාල පර්යේෂණ ආචාර ධර්ම සමාලෝචන කමිටුවෙන් ද අදාළ අවසරය ලබා ගත් පසු ලෝක සෞඛ්‍ය සංවිධානයෙන් අනුමත ශ්‍රී ලංකාවේ සායනික අත්හදාබැලීම් ලියාපදිංචි කිරීමේ ලේඛනයට ද (Sri Lanka Clinical Trial Registry) ඇතුළත් කිරීමට පියවර ගෙන ඇති බව වෛද්‍ය කමල් පෙරේරා පැවසුවේය.  මෙය කොරෝනාවෛරසයට එරෙහිව සොයාගත් ඖෂධයක් නොවන බව පර්යේෂණ කණ්ඩායමේ සාමාජිකයෝ කියා සිටියහ.  \"අපි මේ පර්යේෂණ සිදු කරන්නේ අවුරුදු හතකට පෙර ඉඳන්. මේ ඖෂධය වෛරස් රෝගවලට ප්‍රතිචාර දක්වන බව නිරීක්ෂණය වෙලා තිබෙනවා. මේ බෙහෙත් වට්ටෝරුවේ තියෙනවා ද්‍රව්‍ය 53ක්, ඉන් වැඩි කොටසක් තිබෙන්නේ හීං බිංකොහොඹ. අනිකුත් ද්‍රව්‍ය 52ට කහ, ගම්මිරිස් වගේ වෛරස් නසන ගුණය තිබෙන ද්‍රව්‍ය අඩංගු වෙනවා. මේ හා සමාන ද්‍රව්‍ය කොරෝනාවෛරසයට අදාළ ලෝකයේ අනිකුත් පර්යේෂණවලටත් යොදා ගන්නවා කියලා අපි දැනගත්තා.\" කෝවිඩ් 19 පැතිරීමත් සමග එයට එරෙහිව යම් ඖෂධයක් නිර්මාණය කර වැඩි දියුණු කළ හැකි නම් එය ඉදිරිපත් කරන ලෙස ශ්‍රී ලංකා නව නිපැයුම්කරුවන්ගේ සංගමය මෙම පර්යේෂණ කණ්ඩායමෙන් ඉල්ලීමක් කර තිබිණි. ඔවුනට ඒ සඳහා ණය මුදලකට අනුමැතිය ලබා දී තිබූ බව ද පර්යේෂණ කණ්ඩායම පැවසීය.  \"මෙය කොරෝනාවෛරසයට බෙහෙතක් විදිහට ඉදිරිපත් කරලා නැහැ. නමුත් ඒ මට්ටමට මෙය වැඩි දියුණු කළ හැකිද කියා බලන්න අපට ඉල්ලීම් ලැබුණා. අපි සුදර්ශන බෙහෙත ගැන ඖෂධ නිෂ්පාදනය, සැපයීම සහ නියාමන රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන ඇතුළු මණ්ඩලයක් ඉදිරියේ විස්තර කර සිටියා. එතන දී පිළිගත්තා මෙය උණ රෝගයට හොඳ ඖෂධයක් බව,\" වෛද්‍ය කමල් පෙරේරා පැවසීය.       \"මෙය කොරෝනාවෛරසයට එරෙහි ඖෂධයක් ලෙස වැඩිදියුණු කිරීමට අවශ්‍ය පර්යේෂණවලට ප්‍රතිපාදන සහ පහසුකම් ලබා දෙන ලෙස අපි ඉල්ලීම් කළා. මෙයට මහාචාර්ය චන්න ජයසුමන සහ දේශීය වෛද්‍ය අමාත්‍ය සිසිර ජයකොඩිගෙන් යහපත් ප්‍රතිචාරයක් ලැබුණා. නමුත් එය පිටතට ගොස් තිබුණේ වෙනස් විදිහකට.\" මෙය කෝවිඩ් 19ට එරෙහි ඖෂධයක් ලෙසට පළ වූ ප්‍රකාශවලට පර්යේෂණ කණ්ඩායමේ කිසිදු සම්බන්ධයක් නොමැති නමුත්, එය සංවර්ධනය කිරීමේ ක්‍රියාවලියේ තමන් යෙදී සිටින බව ඔවුහු පැවසූහ.  නවීකරණය කරන ලද සුදර්ශන පැණිය කෝවිඩ් 19 රෝගයට ප්‍රතිකාර ක්‍රමයක් ලෙස යොදා ගැනීමට රජය තීන්දුකර ඇති බව රාජ්‍ය ඇමති මහාචාර්ය චන්න ජයසුමන පැවසූ බවට ශ්‍රී ලංකාවේ ප්‍රධාන පුවත්පත්වල සහ පුවත් වෙබ් අඩවිවල මුල් පුවතක් ලෙස පළ විය.  එසේම මෙම ඖෂධය බටහිර වෛද්‍ය පුහුණුව ලැබූ වෛද්‍යවරුන් සහ බටහිර වෛද්‍ය ක්‍රමය අනුගමනය කරන රජයේ රෝහල්වල භාවිතයට ගැනීමට ද යෝජනා වී ඇති බව එම පුවත්වල අන්තර්ගතයෙහි සඳහන් වී තිබිණි. මාධ්‍ය මඟින් ලැබුණු පුළුල් ප්‍රචාරයත් සමග, සමාජ මාධ්‍ය ජාල ඔස්සේ මෙම පැණිය පිළිබඳ විශාල කතා බහක් ඇතිවිණි. ගූගල් ඔස්සේ ද සුදර්ශන පැණිය ගැන බොහෝ දෙනෙකු සොයා බැලූ බව දත්ත අනුව පෙනී යයි.  කිරිබත්ගොඩ ප්‍රදේශයේ දේශීය බෙහෙත් වෙළෙඳාම් කරන පුද්ගලයෙකු පැවසුවේ පසුගිය දින කීපය තුළ තම සාප්පුවට පැමිණි බොහෝදෙනෙකු \"අර කොරෝනාවලට දෙන සුදර්ශන පැණිය විකුණන්න තියෙනවා ද?\" කියා ඇසූ බවය.  කොරෝනාවෛරසය පැතිර යාමත් සමග, රාජ්‍ය අමාත්‍යවරයා සිදු කළා බව පැවසෙන එම ප්‍රකාශය ඉතා කෙටි කලක් තුළ දැඩි ලෙස සමාජගත විය.  කෙසේනමුත්, මේ පිළිබඳ සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ ද සිල්වා පාර්ලිමේන්තුවේ දී නැගූ ප්‍රශ්නයකට පිළිතුරු දෙමින් රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන පැවසුවේ, බටහිර ඖෂධයක් ලෙස සුදර්ශන පැණිය ලබාදීම සඳහා කිසිදු නිර්දේශයක් තමා සිදු කර නොමැති බවය.  වසර දහස් ගණනක් පැරණි ආයුර්වේදයේ තිබෙන සුදර්ශන චූර්ණය ආයුර්වේද ඖෂධයක් ලෙස යොදාගැනීමේ හැකියාවක් තිබෙන බවත් ඔහු පාර්ලිමේන්තුවේදී පැවසීය.    \"මේක ආයුර්වේදයේ තිබුණ ඖෂධයක් ඇසුරින් බටහිර ක්‍රමවේදයකට අනුව පරීක්‍ෂණ පවත්වලා නිෂ්පාදනය කරලා තියෙන්නේ. මේක මේ මොහොතේ රජයේ රෝහලක රෝගීන්ට ලබාදීමේ හැකියාවක් නෑ. ඒ සඳහා තවත් අදියර කීපයක්  ඉදිරියට ගමන් කරන්න ඕන. බටහිර ඖෂධයක් විදිහට ලබා දෙන්න. මම පැවසුවේ මේක පරීක්‍ෂණ මට්ටමින් යොදාගැනීම සඳහා අවශ්‍ය සායනික පහසුකම් රෝහල්වලට ලබාදීමේ හැකියාවක් තිබෙනවා. ඒ සඳහා අමාත්‍යවරයා ලෙස මැදිහත් වීමක් කරලා උදව් කරන්න පුළුවන් කියලා. ඒ නැතිව මේ රෝගීන්ට ලබාදීමට කිසිසේත්ම කතාවක් වුණේ නැහැ,\" රාජ්‍ය අමාත්‍යවරයා තවදුරටත් පැවසීය.  ළමා රෝග හා අසාත්මිකතා පිළිබඳ විශේෂඥ වෛද්‍ය අජිත් අමරසිංහ පැවසුවේ සුදර්ශන පැණිය බටහිර රෝහල්වල භාවිත කිරීමට යෝජනා කිරීම බරපතල වෘත්තීමය අපචාරයක් බවය. එයට හේතුව බටහිර වෛද්‍ය ක්‍රමය හා ආයුර්වේද වෛද්‍ය ක්‍රමය යනු ප්‍රධාන වෛද්‍ය ක්‍රම ප්‍රවාහයන් දෙකක් වීම නිසා මෙම වෛද්‍ය ක්‍රම දෙක අතර මූලික සංකල්පමය වෙනසක් පැවතීමය. මේ අතර, සමාජ රෝග පිළිබඳ විශේෂඥ වෛද්‍ය අජිත් කරවිට සිය ෆේස්බුක් පිටුවේ මෙසේ සඳහන් කර තිබිණි. \"සුදර්ශන පැණිය නම් බෙහෙතක් තවමත් වෙළෙඳපොළට නිකුත් කර නැහැ. යම් සාප්පුවක එය මිළදී ගන්න ඇත්නම්, එය අනිවාර්යයෙන්ම ව්‍යාජ නිෂ්පාදනයක්. මෙය පර්යේෂණ මට්ටමේ පවතින ඖෂධයක්. එය වැඩිදියුණු කර පිටතට දෙන්න තව කාලයක් යයි. නමුත් මෙය කොවිඩ් සඳහා නිපදවන ඖෂධයක් නෙමෙයි. අපි මෙය හදන්නේ උණ රෝගයට ප්‍රතිකාරයක් ලෙස. ඉන් පසු තමයි කොවිඩ් සඳහා අදාළ පරීක්ෂණ පවත්වන්න වෙන්නේ,\" වෛද්‍ය කමල් පෙරේරා පැවසුවේය. ආයුර්වේද වෛද්‍ය ඩැනිස්ටර් එල් පෙරේරා ද සුදර්ශන පැණිය සම්බන්ධයෙන් උපදෙස් මාලාවක් සිය ෆේස්බුක් පිටුවේ සඳහන් කර තිබිණි. මේ අතර, සුදර්ශන ඖෂධය සම්බන්ධයෙන් ව්‍යාජ පුවත් බොහොමයක් සමාජ මාධ්‍ය ජාල ඔස්සේ සංසරණය වන ආකාරය ද දැකිය හැකිය.  \"දේශීය වෛද්‍ය විද්‍යාව ක්‍රමානුකූලව ගොඩනැගුණු පද්ධතියක්. මේවා ව්‍යාජ බෙහෙත් නෙමෙයි. නිසි අත්හදාබැලීම් සිදු කරලා, ඒවා පොත්වල සටහන් කරලා නිසි පිළිවෙලට ගොඩනැගුණු වෛද්‍ය ක්‍රමයක් මේක. අපි වගේ පර්යේෂකයන් අධෛර්යට පත් වෙනවා මේ වගේ ව්‍යාජ තොරතුරු පැතිරීමත් සමග,\" සුදර්ශන පැණිය පිළිබඳ පර්යේෂණ පවත්වන කණ්ඩායමේ සාමාජිකයෝ පැවසූහ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54996932", "Category": null, "Parent URL": null}