{"Source": "bbc", "Timestamp": "23 ඔක්තෝබර් 2018", "Headline": "ග්‍රන්ථ 9ක් රචනා කළ ආබාධිත හිටපු එල්ටීටීඊ සාමාජිකාව: \"සංහිඳියාව වචනවලට සීමාකරන්න එපා\"", "News Content": "\"තුවාල වෙලා ඇස් පේන්නේ නැති වුනාම, ඊට පස්සේ අතක් නැති වුනාම ගොඩක් අසරණ වුණා. දොස්තරවරු පවා හිතුවෙ මම ජීවත් වෙන එකක් නැහැ කියලා. ඒ කාලෙදිම යාන්තමින් එක ඇහැක් පෙනීගෙන එනකොට පොඩි විශ්වාසයක් ආවා.\"  වෙට්‍රිචෙල්වි හෙවත් චන්ද්‍රලේඛා එල්ටීටීඊ සංවිධානයේ හිටපු සාමාජිකාවකි. 1993 වසරේ යුද්ධයේදී තුවාල ලැබූ ඇය ඉන් පූර්ණ කාලීන ආබාධිතයෙකු බවට පත් වූයේ එක් ඇසක් සහ සිය දකුණු අත අහිමිවූවෙකු ලෙසිනි.  \"මට සුව වුනාට පස්සේ මාව බලාගත්ත කෙනා මට කිව්වා අනාගතයක් තියෙන්නේ මම ඉගෙන ගත්තොත් විතරයි කියලා. මම ඊට පස්සේ චාවකච්චේරි පුස්තකාලයේ සාමාජිකත්වය ගත්තා. එතැන් පටන් ඒ පුස්තකාලේයි මමයි එක්කෙනෙක් බවට පත්වුනා. මම හැමදාම එතන,\" වෙට්‍රිචෙල්වි කියා සිටියාය.  \"තුවාල හොඳ වෙලා මම නැවත කඳවුරට ආවට පස්සේ මම වම් අතින් ලියන්න පුරුදු වෙන්න පටන්ගත්තා. ඒ මගේ ඇස් සහ අත අකුරුවලට හුරු කරන්න. ඒක සෑහෙන අමාරු වැඩක්. මට දෙමළෙන් \"අ' හරියට ලියාගන්න අමාරු වුනා මුල් කාලෙදි,\" වෙට්‍රිචෙල්වි බීබීසි සිංහල සේවය සමග පිළිසඳරකට එක්වෙමින් පැවසුවාය.  දශක තුනකට ආසන්න දරුණු යුද ගැටුම් හේතුවෙන් ශ්‍රී ලංකාවේ උතුරේ සහ දකුණේ දහස් ගණන් ජිවිත අහිමි වූ අතර තවත් දහස් ගණනක් ආබාධිතයන් බවට පත්වූහ.   එලෙස ආබාධිත වූවන් අතරින් ඇතැමෙක් සිය ආබාධිත තත්ත්වයන් බාධාවක් කරනොගනිමින් ජීවිතයේ ඉදිරියට පැමිණි අවස්ථා එමටය.  වෙට්‍රිචෙල්විද සිය එක් ඇසක් අන්ධවීම සහ දකුණු අත අහිමිවීම බාධාවක් කරනොගෙන මේ වනවිට ග්‍රන්ථ 9ක් එළි දැක්වූ කතුවරියක බවට පත් වී සිටින්නීය.  1991 දී එවකට 17 වෙනි වියේදී එල්ටීටිඊ සංවිධානයට සම්බන්ධ වූ වෙට්‍රිචෙල්වි 1993 වසරේදී තුවාලවී ආබාධිත තත්වයට පත්විය.  පසුව ඇය 1997 වසරේදී යළි එල්ටීටීඊ සංවිධානයට එක් වූයේ එම සංවිධානයේ නිල ගුවන් විදුලිය වන කොටි හඬ ගුවන්විදුලියේ පිටපත් රචිකාවක් ලෙසිනි.  \"තුවාල වුනාට පස්සේ මම සාහිත්‍ය සහ මාධ්‍ය කටයුතුවලට ම තමයි එල්ටීටීඊ සංවිධානයේ රාජකාරී පැවරුණේ,\" ඇය බීබීසී සිංහල සේවයට කියා සිටියාය.  \"කොටි හඬ ගුවන්විදුලියේ අවුරුදු 5 1/2 කටයුතු කළා. එහෙදි මට ගුවන්විදුලි නාට්‍ය, ගීත ලියන්න හම්බවුනා.\"  2004 වසරේ වෙට්‍රිචෙල්වි සිය පළමු පොත එළිදක්වනු ලැබුවේ එල්ටීටිඊ සංවිධානයේ ද සහය ඇතිවය.  \"යුද්ධයේ නියැලී සිටින අක්ක කෙනක් කොළඹ සිර ගතව සිටින මල්ලි කෙනෙක්ට ලියපු ලියුම් කියන තේමාවෙන් තමයි ඒක ලිව්වේ. එල්ටීටිඊ සංවිධානයත් සාහිත්‍ය වැඩවලට අපිට හොඳ නිදහසක් දුන්නා,\" ඇය සිය මතකය අවදි කළාය.  \"වෙට්‍රිචෙල්වී කියන්නේ, මට සංවිධානයෙන් දුන්නු නම මාධ්‍ය කටයුතු වලින් ඒ නම ගොඩක් ජනප්‍රිය වුණා. දැන් වුනත් මන්නාරමේ මගේ ගමේ චන්ද්‍රලේඛා කියලා මගේ ඇත්ත නමින් ඇහුවොත් කවුරුත් දන්නේ නැහැ මාව, ඔක්කොම මාව දන්නේ වෙට්‍රිචෙල්වී කියලා.\"  වෙට්‍රිචෙල්වි එළිදැක්වූ සියළු පොත් යතුරු ලියනය කර තිබෙන්නේද ඇය විසිනි. එක් ඇසක් පමණක් පෙනීම සහ එක් අතක් අහිමිවීම ඒ සඳහා ඇයට බාධාවක් නොවීය.  \"2000 වසරේදී තමයි මම මුලින්ම පරිගණකයක් භාවිත කළේ. එල්ටීටිඊ මාධ්‍ය අංශයේ හිටපු නිසා මට ඒ අවස්ථාව ලැබුණා. මම තනියෙන්ම කොහොම හරි පුරුදු වුණා, අද වෙනකම් මගේ සියළු පොත්, ලිපි ටයිප් කරන්නේ මමයි,\" තම ලැප්ටොප් පරිගණකය තනි අතින් භාවිත කරමින් ඇය පවසයි.  2009 යුද්ධය අවසන් වූ පසු හිටපු එල්ටීටීඊ සාමාජිකාවක ලෙස ඇය පුනරුත්ථාපන කඳවුරු වෙත පිටත් කෙරිණ. 2010 වසරේ එයින් නිදහස් වීමෙන් අනතුරුව මන්නාරම් ප්‍රදේශයේ පරිගණක අලෙවිසලක රැකියාවේ නියැලීමට ඇයට අවස්ථාව හිමිවිය.  \"පුනුරුත්ථාපන කඳවුරේ අපි හිටියේ ගොඩක් මානසිකව වැටිල. ඒ තත්ත්වයෙන් මිදෙන්න මම කරේ ලියපු එක. පස්සේ මම කඳවුරේ හිටපු වෙලාවේ ලියපු පොත් 3ක් නිදහස් වෙලා එළිදැක්වුවා, යුද්ධයේ අවසාන කාලය ගැනයි, අපි මුහුණු දුන්නු අත්දැකීම් ගැන තමයි එකේ තිබ්බේ.\" \"ඊට අමතරව විවිධ ආබාධිත අය ඉදිරියට ඒම ගැනත් මම කෙටි කතා එහෙම ලිව්වා.\" යුද්ධය ගැන 2016 වසරේදී වෙට්‍රිචෙල්වි එළිදැක්වූ ග්‍රන්ථය මේවන විට මුද්‍රණ තුනකින් පිටපත් 3000කට ආසන්න ප්‍රමාණයක් විකිණී තිබේ.  \"පොත් 1000ක් මුලදී මුද්‍රණය කරා පස්සේ ලොකු ඉල්ලුමක් ආපූ නිසා ආයෙත් දෙපාරක් ගිය අවුරුද්දෙයි මේ අවුරුද්ද මුලයි මුද්‍රණය කෙරුවා. මුලින්ම වියදම් දරාගන්න අමාරු වුනත් පස්සේ ලාභ ලැබුන නිසා දැන් ගැටළුවක් නැහැ.\"  සාහිත්‍ය කටයුතු වලට අමතරව වෙට්‍රිචෙල්වි යුද්ධයෙන් ආබාධිත වූවන් මුහුණ දෙන ගැටලු විසඳීමට පිහිටුවාගෙන ඇති සමාජ සේවා ආයතන රැසකට සිය දායකත්වය සපයයි.  \"විවිධ ආබාධවලට ලක්වුණු අයට වගේම මම අනිත් අයටත් කියන්නේ ඔබේ මනස ශක්තිමත් නම් අනිත් අඩුපාඩු ප්‍රශ්නයක් නෙවෙයි. මමත් මුලදී ඇස් පෙන්නේ නැතුව ගියාම, අත නැතුවා ගියාම මානසිකව ගොඩක් වැටුනා. හැබැයි මම අධිෂ්ඨාන කරගත්තා මම ඒ දේවල් පස්සට දාලා ඉදිරියට එනවා කියලා,\" ඇය කියා සිටියාය.  සිය මව සමග ජීවත්වන වෙට්‍රිචෙල්වි විවාහය ගැන විමසීමේදී එයට පිළිතුරු දීමට එතරම් කැමැත්තක් නොදැක්වූ අතර ඇය පැවසුවේ විවාහ වීමට කිසිවකුත් තමන්ට මුණනොගැසුණු බවය.  \"ගෙදරට වෙලා කෑම හදාගෙන දරු මල්ලෝ බලාගෙන ඉන්න කාන්තාවක් නම් මම විවාහ වෙලා ගොඩක් කල්,\" ඇය පැවසුවේ සමාජයේ ඉදිරියට එන කාන්තාවන් මුහුණ දෙන තවත් ගැටලුවක් ගැන ඉඟි කරමිනි.  යුද ගැටුම් හේතුවෙන් ආබාධිතවූවන්, අතුරුදහන්වූවන් සහ යුද්ධයෙන් සැමියන් අහිමි වූ කාන්තාවන්ගේ ගැටලු විසඳීමට රජය විශේෂ අවධානයක් යොමුකළ යුතු බව පවසන වෙට්‍රිචෙල්වී ඒ ගැන දැනට ගෙන ඇති ක්‍රියාමාර්ග ගැන සෑහීමකට පත්විය නොහැකි බවද කියා සිටියාය.  \"නැවතත් අරගලයක් ඇති වුනොත් ඒකට හේතු වෙන්නෙ මම වගේ අය නොවෙයි. ආණ්ඩුව පක්ෂපාතී වෙන ආකාරයක් පෙනෙන්න තිබෙනවා. රජය පක්ෂපාතී නොවිය යුතුයි. රජය තමයි මූලික වෙලා ජනතාවට යහපත් දේ කරන්න ඕනෑ. සංහිඳියාව කියන දේ වචනයට, ලේඛනවලට පමණක් සීමා කිරීම, ප්‍රතික්ෂේප කිරීම සහ පක්ෂපාති වීම නොකළ යුතුයි.\" විශේෂයෙන්ම හිටපු එල්ටීටීඊ සාමාජිකයන් ආරක්ෂක අංශවලින් තවදුරටත් විවිධ ප්‍රශ්න කිරීම් වලට ලක්වන බව පවසන ඇය ඇතැම් අවස්ථාවල තමන් ගැන ද ඔවුන් විවිධ අයගෙන් ප්‍රශ්න කර තිබෙන බව පවසයි.  \"අපිත් මේ රටේ පුරවැසියන් හැටියට  නිදහසේ සහ විවෘතව හැසිරෙන්නට, ලියන්නට, කතා කරන්නට අයිතිය ලැබිය යුතුයි යන්න ගැන මම තදින් අවධාරණය කරනවා. මම මේ රජයෙන් ඉල්ලන්නෙත් එයමයි,\" ඇය කියා සිටියාය.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45954462", "Category": null, "Parent URL": null}