{"Source": "bbc", "Timestamp": "25 ජූනි 2019", "Headline": "ශ්‍රී ලංකාවේ 'ප්‍රචණ්ඩත්වය': එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ අවධානයට", "News Content": "41 වන එක්සත් ජාතීන්ගේ මානව හිමිකම් සැසියේ ආරම්භක දේශනය පවත්වමින් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් මිෂෙල් බැෂලේ සඳුදා (ජූනි 24) මේ පිළිබඳව කවුන්සිලයේ සභාපතිවරයාගේ අවධානයට යොමු කළාය. ඇය එහිදී පෙන්වා දුන්නේ, ශ්‍රී ලංකාව තුළ ක්‍රිස්තියානි දේවස්ථාන, මුස්ලිම් දේවස්ථාන ඇතුළු ආගමික ස්ථානවලට පසුගිය මාස කිහිපය තුළදී ප්‍රහාර එල්ල වූ බවය. මාස දෙකකට පෙර ශ්‍රී ලංකාවේ ක්‍රිස්තියානි දේවස්ථාන කිහිපයකට \"එල්ල වූ ත්‍රස්ත ප්‍රහාර හේතුවෙන් ශ්‍රී ලංකාවේ පවතින උණුසුම් තත්ත්වය පෝෂණය වී තිබීම,\" පිළිබඳව සිය අවධානය යොමු කර ඇතැයි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරිය පැවසීය. ශ්‍රී ලංකාවේ ආරක්ෂාව සහතික කිරීම කෙරෙහි ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා අතර පවතින පරස්පරතා අහිතකර ලෙස බලපාන බව ද ඇය සඳහන් කළාය. \"ප්‍රධාන මානව හිමිකම් කාරණා සම්බන්ධයෙන් ජනාධිපතිවරයා සහ රජය අතර ඒකාබද්ධ ප්‍රවේශයක් නොමැතිකම නිසා සැමට ආරක්ෂාව සහ ආරක්ෂාව සහතික කිරීමේදී ආරක්ෂක හමුදාවන්ගේ ඵලදායීතාවට අහිතකර ලෙස බලපානවා,\" ඇය පෙන්වා දුන්නාය. මේ අතර, මෑතකදී ඇතැම් ආගමික නායකයින් පළ කළ ප්‍රකෝපකාරී ප්‍රකාශ සම්බන්ධයෙන් ද මිෂෙල් බැෂලේ මෙහිදී අදහස් පළ කළාය. \"මුස්ලිම් විරෝධී ප්‍රහාර සහ ඇතැම් ආගමික නායකයින් ප්‍රචණ්ඩත්වය ඇති විය හැකි ප්‍රකාශ නිකුත් කර තිබීම ගැන මම කලබලයට පත් වුණා. ත්‍රස්තවාදය මර්දනය කරන අතර ම, ප්‍රචණ්ඩත්වය සහ අසමාන සැලකීම් සිදුවීමට මුල් වූ හේතු හඳුනා ගැනීමට දේශපාලනික, ආගමික සහ සෙසු ප්‍රජා නායකයින්ගේ ප්‍රවේශයක් අවශ්‍යයි.\" ඇය පැවසුවේ, ඒ සම්බන්ධයෙන් ප්‍රශංසනීය මෙහෙයක් ඉටු කරන ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට තමන් සිය සහය පළ කළ බවය. එකිනෙකා කෙරෙහි වෛරී සහ අන්තවාදී ලෙස ක්‍රියා කිරීම පිළිබඳව වැඩි අවධානයක් යොමු කළ යුතු බව ද ඇය පෙන්වා දුන්නාය. මේ අතර, පසුගිය ජූනි 15 වන දා දොඩම්වල දියකෙළිනාවළ කිත්සිරිමෙවන් රජ මහ විහාරස්ථානයේ පැවති උත්සවයක් අමතමින් අස්ගිරි පාර්ශවයේ මහ නායක වරකාගොඩ ශ්‍රී ඥානරතන හිමියන් කළ ප්‍රකාශය සම්බන්ධයෙන් විමර්ශනයක් පවත්වන ලෙස විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය වැඩබලන පොලිස්පතිවරයාගෙන් ඉල්ලීමක් කර තිබේ. විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය වැඩබලන පොලිස්පතිවරයා වෙත යොමු කළ ලිපියක දැක්වෙන්නේ, \"මහ නාහිමියන්ගේ කතාව සෘජුව ම මුස්ලිම් ව්‍යාපාර ඉලක්ක කර ගනිමින් ශ්‍රී ලංකාවේ මුස්ලිම් පුරවැසියන්ට එරෙහිව දැනටමත් දැල්වී ඇති භීතියේ හා වෛරයේ ගිනි දැල් පෝෂණය කරයි,\" යනුවෙනි. එම ප්‍රකාශය \"ඕනෑ ම අවස්ථාවක භයානක ප්‍රකාශයක්\" බව ද එහි දැක්වේ. පසුගිය ජූනි 15 වන දා දොඩම්වල දියකෙළිනාවළ කිත්සිරිමෙවන් රජ මහ විහාරස්ථානයේ පැවති උත්සවයක් අමතමින් අස්ගිරි පාර්ශවයේ මහ නායක වරකාගොඩ ශ්‍රී ඥානරතන හිමියන් දැක්වූයේ, මෙවන් අදහසකි. කෙසේ වෙතත්, අස්ගිරි පාර්ශවයේ මහ නායක  ඥානරතන හිමියන් පසුව ප්‍රකාශ කළේ, තමන් කිසිදු ආගමික ජන කොටසක් ඉලක්ක කර එම ප්‍රකාශය නොකළ බවය. මේ අතර, අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා ජූනි 19 වන දා 'ට්විටර්' පණිවුඩයක් පළ කරමින් සඳහන් කර තිබුණේ, අස්ගිරි නාහිමියන් සිය ප්‍රකාශය \"ඉල්ලා අස් කර ගත යුතු\" බවය. අස්ගිරි මහ නාහිමියන්ගේ ප්‍රකාශය සම්බන්ධයෙන් බීබීසිය කළ විමසීමකදී බෞද්ධ හා පාලි විශ්ව විද්‍යාලයේ බෞද්ධ සංස්කෘතික අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය චන්ද්‍රාණි මුණසිංහ පැවසුවේ, \"බුදු දහමට අනුව ගල් ගහලා මරන්න කිසි ම කෙනෙකුට අයිතියක් නෑ,\" යනුවෙනි. මෙම වාතාවරණය අතරතුර වෙන්නප්පුව ප්‍රාදේශීය සභාව \"ප්‍රදේශය තුළ පවත්නා සාමකාමී වාතාවරණය ආරක්ෂා ආරක්ෂා කර ගත යුතු\" බව පවසමින් දංකොටුව සති පොළේ වෙළෙඳාම් කිරීම තාවකාලිකව මුස්ලිම් ව්‍යාපාරිකයින්ට තහනම් කර ඇති බවට ලිපියක් නිකුත් කර තිබේ. වෙන්නප්පුව ප්‍රාදේශීය සභාවේ සභාපති කේ වී සුසන්ත පෙරේරාගේ අත්සනින් එම ලිපිය නිකුත් වී ඇත. මේ පිළිබඳව මුදල් අමාත්‍ය මංගල සමරවීර ට්විටර් ඔස්සේ පණිවුඩයක් නිකුත් කරමින් එය \"ලජ්ජාවට කරුණක්\" බව සඳහන් කර තිබේ. තවදුරටත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48754666", "Category": null, "Parent URL": null}