{"Source": "bbc", "Timestamp": "8 ජූලි 2022", "Headline": "ප්‍රතිපත්ති පොලී අනුපාත ඉහළ දැමීමෙන් මොකද වෙන්නේ?", "News Content": "2022 ජූලි 06 වැනි දින පැවති රැස්වීමේ දී, මහ බැංකුවේ නිත්‍ය තැන්පතු පහසුකම් අනුපාතිකය (SDFR) සහ නිත්‍ය ණය පහසුකම් අනුපාතිකය (SLFR) පදනම් අංක 100කින් වැඩි කිරීමට මහබැංකුවේ මුදල් මණ්ඩලය තීරණය කළේ ය. ඒ අනුව ශ්‍රී ලංකා මහ බැංකුවේ නිත්‍ය තැන්පතු පහසුකම් අනුපාතිකය (SDFR) සියයට 14.50 දක්වාත් නිත්‍ය ණය පහසුකම් අනුපාතිකය (SLFR) සියයට 15.50 දක්වාත් ඉහළ නැංවීය.  වාණිජ බැංකු ශ්‍රී ලංකා මහබැංකුවේ පවත්වාගෙන යන සංචිත වෙනුවෙන් ගෙවන ව්‍යවස්ථාපිත සංචිත අනුපාතය 4%ක් ලෙස නොවෙනස්ව පවතියි. මතුපිට උද්ධමනය අපේක්ෂා කළ ප්‍රමාණයට වඩා ඉහළයාම සහ ඉදිරි කාලසීමාව තුළ උද්ධමනය තවත් ඉහළ යාම පිළිබඳව අවධානය යොමුකළ මුදල් මණ්ඩලය අහිතකර උද්ධමන අපේක්ෂාවන් ගොඩනැගීම පාලනය කිරීම සඳහා තවදුරටත් මුදල් ප්‍රතිපත්ති දැඩි කිරීමක් අවශ්‍යවනු ඇතැ යි යන අදහසින් මෙම පියවර ගත් බව මහබැංකුව නිවේදනය කළේ ය. ආර්ථික විශේෂඥයින් පවසන්නේ ප්‍රතිපත්ති පොලී අනුපාත 1%කින් ඉහළ දැමීම ප්‍රමාණවත් නොවන බව යි. වයඹ විශ්වවිද්‍යාලයයේ කළමනාකරණ හා මූල්‍ය පීඨයේ මහාචාර්ය අමින්ද මෙත්සිල පෙරේරා BBCයට මෙසේ පැවසුවේ ය:  \"රටේ තියෙන ලොකුම ප්‍රශ්නය උද්ධමනය නේ. උද්ධමනය ඇතිවෙන්න පුළුවන් ක්‍රම දෙකකින්. එකක් තමයි ඉල්ලුම වැඩිවීම හරහා ඇති වන උද්ධමනය. අපි ප්‍රතිපත්ති පොලී අනුපාත ඉහළ දැමීමෙන් කරන්නේ ඉල්ලුමට තියෙන නැමියාව අඩුකරන එක. ඉතුරුම් වැඩි කරන්න උත්සහ කරනවා වියදම් අඩු කරලා. ඒ වගේ වෙලාවක ඒක හරි. මේ ප්‍රතිශතය හරි. රේට් එක වැඩිකළාම මිනිස්සු ඉතිරි කරනවා. නමුත් අද උද්ධමනය 54%ට වඩා වැඩි නම්, එතකොට මිනිස්සු ඉතිරි කරන්නේ නැහැ නේ. 54%ක් උද්ධමනය නම්, 20%ක් බැංකුවේ පොලිය හම්බවෙනවා නම් 34%ක් පාඩුයි නේ.\" \"එතකොට මිනිස්සු උත්සහ කරනවා දැන් තියෙන සල්ලිවලින් මොනවහරි ගන්න, නැත්නම් කාල බීල ඉන්න. කොහොමත් ඉතුරු කරන්න බැහැ, කන්න බොන්න වියදම් කරන්න වෙනවා,\" මහාචාර්යවරයා පැහැදිලි කළේ ය. \"වියදම් අඩු කරන්න පොලී අනුපාත 1%කින් වැඩි කළා කියලා කිසිම බලපෑමක් වෙන්නේ නැහැ ලංකාවේ. ඒකෙන් අපිට තවදුරටත් අමාරුවෙන්න පුළුවන්. ව්‍යාපාරිකයින් තව පීඩනයක් ඇති කරනවා ඒ අයගේ පොලී අනුපාත වැඩි කරලා,\" ඔහු පෙන්වා දුන්නේ ය. මහාචාර්ය පෙරේරා ප්‍රකාශ කළේ මෙමඟින් බැංකු භයානක ස්ථානයකට තල්ලුකර දැමිය හැකි බවකි.   \"අපි මේ වෙලාවේ කරන්න ඕනේ පුළුවන් තරම් ව්‍යාපාර වැඩි කරලා, අපනයන වැඩි කරලා ඒ පැත්ත හදන එකනේ. මේකෙන් වෙන්නේ ඒ ටිකත් වැටෙනවා. බලාපොරොත්තු වන දෙය වෙන්නෙත් නැහැ. බැංකු ටිකත් භයානක තැනකට තල්ලු වෙනවා. දේශීය ණයගැනීම් අඩුවුණොත් බැංකු අවදානම් තත්ත්වයකට යන්න පුළුවන්. ණය ගන්නෙත් නැත්නම් මිනිස්සු ලොකු පොලියක් ගෙවන්න වෙනවා තැන්පතුවලට.\" \"මේ අර්බුදකාරී තත්ත්වයේ දී සාමාන්‍ය ආර්ථික න්‍යායන් ඒ විදිහටම වැඩ කරන්නේ නැහැ. දැඩි න්‍යායන් තුළ වැඩ කරලා තමා මේ කඩා වැටීමට හේතු වුණේ. න්‍යාය ක්‍රියාත්මක කරන්න පුළුවන් තැනක නෙමේ අපි ඉන්නේ. නූතන මූල්‍ය න්‍යාය වුණාත් න්‍යායත්මකව හරි, නමුත් ප්‍රායෝගිකව මේ වෙලාවේ ගැලපෙන්නේ නැහැ. පොලී අනුපාතත් 1%කින් වැඩිකළා කියලා මං හිතන්න්නේ නැහැ ඉම්පැක්ට් එකක් තියෙයි කියලා මේ තියෙන උද්ධමනයත් එක්ක. හිතන්නවත් අමාරුයි,\" ඔහු අවධාරණය කළේ ය. දේශීය ආර්ථික ක්‍රියාකාරකම් නුදුරුකාලීනව කැපී පෙනෙන පසුබෑමක් වාර්තා කරනු ඇතැ යි අපේක්ෂා කරන බව ශ්‍රී ලංකා මහ බැංකුව සඳහන් කළේ ය. ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව ප්‍රකාශයට පත් කරන ලද 2022 පළමු කාර්තුවේ දළ දේශීය නිෂ්පාදනයේ  ඇස්තමේන්තු අනුව, ශ්‍රී ලංකා ආර්ථිකය 1.6%ක හැකිලීමක් වාර්තා කර ඇතැ යි ඇස්තමේන්තු කර ඇත. ප්‍රධාන වශයෙන් විදුලිය හා බලශක්ති හිඟය හේතුවෙන් අඛණ්ඩව සැපයුම් අංශයට බාධා පැමිණීම හේතුවෙන් 2022 දෙවන කාර්තුවට ද දැඩි ලෙස බලපෑම් එල්ල වනු ඇතැ යි අපේක්ෂා කෙරේ. දේශීය වශයෙන් අහිතකර වර්ධනයන් මධ්‍යයේ ගෝලීය භාණ්ඩ වෙළඳපොළවල් සහ සැපයුම් දාමයන් කෙරෙහි බලපා ඇති නැගෙනහිර යුරෝපයේ, භූදේශපාලනික ආතතීන් නුදුරු කාලීනව දේශීය ආර්ථික වර්ධනයට තවත් අවදානම් මතුකළ හැකි බව ශ්‍රී ලංකා මහ බැංකුව අනාවරණය කළේ ය. පවතින ආර්ථික අර්බුදය හමුවේ සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර මුහුණ දී ඇති ගැටළුව විසදීම සඳහා රජය මේ දක්වා නිසි වැඩ වැඩපිළිවෙළක් ක්‍රියාත්මක කර නැතැයි ශ්‍රී ලංකා එක්සත් ව්‍යාපාරිකයින්ගේ සංසදය චෝදනා කරන අතර ඔවුන් පවසන්නේ නිසි වැඩ වැඩපිළිවෙලක් ඉදිරිපත් නොකරන්නේ නම් තමන් ලබාගෙන ඇති ණය සහ ලීසිං ගෙවීම පැහැර හැරීමට සිදුවන බවයි. මේ අතර ව්‍යාපාරික ප්‍රජාව පවසන්නේ රටේ පවතින ඉන්ධන හිඟය හේතුවෙන් මේ වන විට තම ව්‍යාපාර කටයුතු කරගෙන යාමට නොහැකි තත්ත්වයක් උද්ගතව ඇති බැවින් බැංකු වලින් ලබාගත් ණය හා පොලිය ගෙවීමට තමන්ට ප්‍රමාණවත් ආදායමක් නොලැබෙන බවයි. ඔවුන් පවසන්නේ කොරෝනා උවදුර හේතුවෙන් රජය ණය සහන පැකේජයක් ක්‍රියාත්මක  කළ බව පැවසුවද මේ වන විට එම ලබාදුන් සහන කාලයේ නොගෙවූ වාරික වෙනුවෙන් තවත් ණය මුදලක් ලබාදී එයට ඉතා අධික පොලියක් අයකරන බැවින් තම තවත් අපහසුතාවයට පත්ව ඇති බවයි.  වෙළෙඳ හිඟය පසුගිය වසරේ මැයි මාසයට සාපෙක්ෂව 2022 මැයි මාසයේ දී සැලකිය යුතු ලෙස අඩු වී ඇත.  දේශීය විදේශ විනිමය වෙළෙඳපොළේ සීමාවූ විදේශ විනිමය ද්‍රවශීලතාව සමඟින්  හදිසි නොවන ආනයනයන් අධෛර්යමත් කිරීම අරමුණු කරගත් ප්‍රතිපත්තිමය ක්‍රියාමාර්ග බොහෝදුරට ඊට සහාය වී තිබේ.  දේශීය හා ගෝලීය වශයෙන් අහිතකර තත්ත්වයන් හේතුවෙන් ශ්‍රමිකයන්ගේ ප්‍රේෂණ සහ සංචාරක ඉපැයීම් ආකාරයෙන් විදේශ විනිමය ගලා ඒම බලාපොරොත්තු වූවාට වඩා පහළ මට්ටමක පවතින බව ද මහ බැංකුව සඳහන් කළේ ය. 2022 ජූනි මස අවසන් වන විට දළ නිල සංචිත ප්‍රමාණය එක්සත් ජනපද ඩොලර් බිලියන 1.9ක් ලෙස ඇස්තමේන්තු කර ඇත.  චීනයේ මහජන බැංකුවේ විනිමය හුවමාරු පහසුකම US ඩොලර් බිලියන 1.5කට සමාන වන අතර එය භාවිතා කිරීමේ කොන්දේසිවලට යටත් වේ.  ජාත්‍යන්තර මුල්‍ය අරමුදලෙන් (IMF) නුදුරුකාලීන විස්තීරණ අරමුදල් පහසුකම (EFF) වැඩපිළිවෙල පිළිබඳ කාර්යමණ්ඩල මට්ටමේ එකඟතාවකට එළඹීම සඳහා එම අරමුදල සමඟ  සිදුකළ සාකච්ඡා සැලකියයුතු ප්‍රගතියක් අත්කරගෙන ඇතිබව ශ්‍රී ලංකා මහ බැංකුව පවසයි. ද්විපාර්ශ්වික සහ බහුපාර්ශ්වික හවුල්කරුවන් කිහිප දෙනෙකු සමඟ  සාකච්ඡා සුරක්ෂිත කිරීම සඳහා ක්‍රියාමාර්ග සිදුවෙමින් පවතියි.   බාහිර ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය සම්බන්ධයෙන් කඩිනම් වැඩපිළිවෙලවල් සකස් කරමින් පවතින බව මහබැංකුව ප්‍රකාශ කළේ ය. කෙසේ වෙතත් මහාචාර්ය පෙරේරා ප්‍රකාශ කළේ IMF සාකච්ඡාවල ප්‍රශ්න කිහිපයක් ඇති බව යි. ණය තිරසරභාවය සම්බන්ධයෙන් ශ්‍රී ලංකාව පිළිගත හැකි ප්‍රතිපත්තියක් ඉදිරිපත් නොකිරීම ගැටලුවක් වන අතර, අමෙරිකානු සෙනට් මණ්ඩලයේ විදේශ සබඳතා කමිටුවෙන් මෙන්ම ණය පැහැරහැරීම සම්බන්ධයෙන් ශ්‍රී ලංකාවට එරෙහිව එක්සත් ජනපදයේ නඩු පවරා ඇති හැමිල්ටන් බැංකුව ඇතුළු පාර්ශව වලින්  ජාත්‍යන්තර මූල්‍ය අරමුදලට බලපෑම් එල්ලවෙමින් ඇති බව ද ඔහු සඳහන් කළේ ය. ශ්‍රී  ලංකාවේ මූල්‍ය පද්ධතියේ විනිවිදභාවයක් නොමැති බවට පාර්ශව ගණනාවක් IMF වෙත කරුණු ඉදිරිපත් කර තිබේ. මහාචාර්ය පෙරේරා සඳහන් කළේ ණය ප්‍රතිව්‍යුගතකරණය සම්බන්ධයෙන් ද ගැටලු පවතින බව යි. ණය ප්‍රතිව්‍යුගතකරණයට ණය හිමියන් කැමති ද යන්න දැනගත යුතු බවත්, චීනය සිය ස්ථාවරය පිළිබඳ පැහැදිලි ප්‍රකාශයක් කර නොමැති බවත්, ඒ සඳහා සෘජු එකඟතාවක් නැතිබවත් ඔහු ප්‍රකාශ කළේ ය. ණය ප්‍රතිව්‍යුගතකරණයට ශ්‍රී ලංකාව මූල්‍ය හා නීති උපදේශකවරුන් දෙදෙනෙකු පත්කර තිබේ.   මහාචාර්ය පෙරේරා ප්‍රකාශ කළේ  ශ්‍රී ලංකාව එලෙස උපදේශකයින් පත්කිරීමට ගත් පියවර පමා වැඩි බව යි. \"තුවාලයක් ඔඩු දිව්වට පස්සේ, කකුල කපනවා හැරෙන්න තුවාලෙට බෙහෙත් කරන්න බැහැ. මේ උපදේශකයෝ පත්කරන්න තිබ්බේ ගොඩක් කලින්,\" ඔහු පවසයි. IMF සාකච්ඡාව සඳහා තවත් මාස හයක් පමණ ගත විය හැකි බව ද ඔහු පෙන්වා දුන්නේ ය.  \"ප්‍රධාන දේ තමා ලංකාව 16 වතාවක් IMF එකෙන් ණය අරන් තියෙනවා. අවස්ථා තුනක දී හෝ හතරක දී හැරෙන්න IMF කොන්දේසි අපි කඩලා තියෙනවා. 2015 යහපාලන ආණ්ඩුව ගත්ත ණය කොන්දේසි මේ ආණ්ඩුව 2019 ආව ගමන් මේ ආණ්ඩුව කැඩුවා. IMF එක අපි ගැන සැකයෙන් බලන්නේ. IMF එකෙන් ලොකු සහයෝගයක් ලැබෙයි ද, ඒක කොච්චර ඉක්මනට ලැබෙයි ද, මොනතරම් කොන්දේසි ගොඩක් දායි ද කියන එක ගැන අර්බුදයක් තියෙනවා. අපි ගැන තවදුරටත් විශ්වාසයක් තියෙයි ද? බිලියන තුනයි අපි ඉල්ලන්නේ. ආරම්භයේ දී පටන්ගත්ත තරම් සුබවාදී නැහැ IMF සාකච්ඡා,\" මහාචාර්යවරයා වැඩිදුරටත් පැවසීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62079809", "Category": null, "Parent URL": null}