{"Source": "bbc", "Timestamp": "11 ජනවාරි 2019", "Headline": "ශ්‍රී ලංකාවේ නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව: \"රට හදන්නවත්, බෙදන්නවත්, ව්‍යවස්ථා කෙටුම්පතක් තාම නැහැ\"", "News Content": "එහිදී, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පහත දැක්වෙන වාර්තා ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය වෙත ඉදිරිපත් කළේය. එම වාර්තා ඉදිරිපත් කරමින් රනිල් වික්‍රමසිංහ ප්‍රකාශ කළේ, මේ සම්බන්ධයෙන් ඉදිරියේදී ගන්නා ක්‍රියාමාර්ග සම්බන්ධයෙන් සභාව තීන්දුවක් ගත යුතු බවය. මෙහෙයුම් කමිටු වාර්තාව ඉදිරිපත් කරමින් අග්‍රාමාත්‍යවරයා මෙසේ අදහස් දැක්වීය. \"අද සභාව රැස්වෙන්නේ, මෙතෙක් කල් මෙහෙයුම් කොමිටියේ සකස් කළ වාර්තා ඉදිරිපත් කිරීමට පමණයි. මෙතැන තියෙන යෝජනා අනුව තියෙන්නේ අන්තිම කෙටුම්පතක් මෙතැනට ඉදිරිපත් කරන්නයි. එදා තීරණය කළේ, විශේෂයෙන් ම මුළු සභාව ම කොමිටියක්. නියෝජ්‍ය කතානයකට එහි මූලාසනය ගන්න පුළුවන්. කෙටුම්පතක් ගේන්න ඕන තුනෙන් දෙකේ සහයෝගය තියෙනවා නම් වාර්තා සභාවට ඉදිරිපත් කර අනාගත සැලැස්ම මේ සභාව තීරණය කරන්න. සැප්තැම්බර් 06 තීරණයක් ගත්තා, විද්වත් කමිටුවේ වාර්තාව ඉදිරිපත් කරන්න.මේක තමයි සභාවට ඉදිරිපත් කර  තිබෙන්නේ. මේ ව්‍යවස්ථා කෙටුම්පතක් දෙන්න රටක් බෙදන්න තිබුණේ නෑ. සභාවට තීරණය කරන්න පුළුවන්.  හැමදාම රට බෙදනවා කියනවා. අපි ජනතා මතය අරගෙන වැඩකටයුතු කරන්නේ. ආගමික නිදහස ශක්තිමත් කරන්න යෝජනා තිබෙනවා. 9 වගන්තියට අත තියන්නේ නෑ. ඒකීය රාජ්‍ය යටතේ කොහොම ද බලය ලබා දෙන්නේ පළාත් සභාවලට කියලා. වාර්තාවල සුදුසු ඒවා අරගෙන සාකච්ඡා කරන්න පුළුවන්. මැතිවරණ ක්‍රමය සාකච්ඡා කරලා නෑ. විධායක ජනධිපති ක්‍රමය අහෝසි කිරීම, දෙවැනි වගන්තිය හා නව වැනි වගන්තිය ආරක්ෂා කිරීම එක්සත් ජාතික පක්ෂයේ ප්‍රතිපත්තිය. වැඩසටහන් ගණනවක් තිබෙනවා. රට බෙදන ඒවා නෑ මෙතන. සභාවට භාර දී තිබෙන්නේ. සභාවට තීරණය කර තිබෙන්නේ. පක්ෂ අතර සාකච්ඡා කරන්න පුළුවන්. එතන සිට  ඉදිරියට යන්නේ කොහොම ද කියලා. තීරණයක් ගත්තොත් මෙහෙයුම් කමිටුව රැස්වෙයි. විවෘතව කරන්න. වහගෙන කරන්න අවශ්‍ය නෑ. විවිධ මත එන්න පුළුවන්. විශේෂයෙන් ම සියලු දෙනාට ම ස්තූතිවන්ත වෙනවා\" විපක්ෂ නායක මහින්ද රාජපක්ෂ - \"මේවා අධ්‍යයනය කරනන් දින කීපයක් ඕන\" අගමැති - \"සභාව තීරණය කරන්න. අපිට එවිට කෙටුම්පතක් හදන්න පුළුවන්. මේකෙන් පස්සේ අවශ්‍ය නම් විවාදයක් කරන්න\" විපක්ෂ නායක - \"වාර්තා අධ්‍යයනය කරන්න ඕන විවාදයක් කරන්න\" අගමැති - \"දැන් කෑ ගහන්න බෑ රට බෙදන ලියවිල්ලක් තියෙනවා කියලා කෑ ගහන්න බැරි වෙලා. දැන් දේශපාලනය කරන්න බෑ\" විපක්ෂ නායක - \"මේ ගැන විවාද කරන්න අවස්ථාවක් තිබෙන්න ඕන. ජනතාවගේ සුජාත බවක් තිබෙන්න ඕන.එවැනි තත්ත්වයක් ගැන සැකයක් තිබෙනවා. ඡන්දය ප්‍රමාද කරලා. ජනතා අදහස් පළ කරන්න අවස්ථාවක් දී නෑ.පාර්ලිමේන්තුව හා ජනතාව රවට්ටලා මේ වැඩේ කරන්න එපා\"  අමාත්‍ය මංගල සමරවීර - \"19ට සියලු දෙනා ම වගේ ඡන්දය දුන්නා\" අගමැති - \"හැමෝට ම පොදුව වැඩ කරන්න ඕන කියලා විපක්ෂ නායක තුමා කී දෙය පිළිගන්නවා. අපි විවාදයක් පවත්වමු\" විපක්ෂ නායක - \"මේ පාර්ලිමේන්තුවේ කරන්න බෑ. සුජාතභාවයක් නැති නිසා. මැතිවරණයට එන්න. අපේ යෝජනා අපි ගේන්නම්. ජනතාවට තීරණය ගන්න දෙන්න\" මන්ත්‍රී ආර්.සම්බන්ධන් - \"මුස්ලිම්, බර්ගර් කුමන ජාතියක් වුණත් රට කෙරේ අයිතියක් තිබෙනවා. එක්සත්ව සිටිය යුතුයි, විවිධත්වය තුළ. අපිට ශ්‍රී ලංකික ජාතියක් ඇති කරන්න බැරි වෙලා. මේ ව්‍යවස්ථාවෙන් අපි බලාපොරොත්තු වන්නේ, මිනිසුන් එකතු කිරීමටයි. සමහර අය සිතනවා දේශප්‍රේමීන් කියලා. මම හිතන්නේ ඔවුන් ව්‍යාජ දේශප්‍රේමීන්. ඔවුන් බහුතරයේ ජනප්‍රියභාවය වෙනුවෙන් වැඩ කරනවා.ව්‍යාජ දේශප්‍රේමීත්වයත් දූෂණයත් අතර සබඳතාවක් තිබුණා. ඔවුන්ගේ ක්‍රියාවන් නිසා රට දුප්පත් වෙලා. මිනිසුන් වෙනුවෙන් ඔවුන් වැඩ කරනවා කියලා කියන්නේ කොහොම ද? ඔවුන් දේශප්‍රේමීත්වය ආයුධයක් ලෙස භවිතා කරනවා\" ශ්‍රී ලංකාවට නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගෙන ඒම පිළිබඳව මේ දිනවල මාධ්‍ය ඔස්සේ දේශපාලකයන්, සිවිල් සමාජ ක්‍රියාකාරීන් හා ආගමික නායකයෝ එවැනි විවිධ ප්‍රකාශ සිදුකරනු ලබමින් සිටිති.   පෙබරවාරි 4 වන දාට පෙර නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවට දෙමළ ජාතික සන්ධාන මන්ත්‍රී එම් ඒ සුමන්තිරන් කළ ප්‍රකාශයක් පදනම් කරගනිමින් මෙම කතාබහ ඇතිව තිබේ. මේ අතර සිකුරාදා (ජනවාරි 11) ශ්‍රී ලංකා පාර්ලිමේන්තුව, 'ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයක්' ලෙස රැස්වීමට නියමිතව ඇත්තේ ව්‍යවස්ථා සම්පාදන ක්‍රියාවලිය ගැන සාකච්ඡා කිරීම සඳහාය.   1.  කුමක් ද මේ ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය? ශ්‍රී ලංකාවට නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කෙරෙන ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය පත් කිරීම සඳහා අදාළ යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණේ 2016 වසරේ ජනවාරි 9 වන දා ය. ඒ ජනාධිපති මෛත්‍රීපාල සිරිසේන ජනාධිපති ධුරයට පත්ව වසරක් ඇවෑමෙනි.  එය ඉදිරිපත්කරමින් අගමැති රනිල් වික්‍රමසිංහ පැවසුවේ, පත් කර ගනු ලබන ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය මගින් සම්පාදනය කෙරෙන නව ආණ්ඩුක්‍රම ව්‍යවස්ථා පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කර, එය තුනෙන් දෙකක විශේෂ බහුතර ඡන්දයකින් සම්මත වීමෙන් අනතුරුව ජනමත විචාරණයක දී මහජන අනුමැතියෙන් ද සම්මත වුනොත් පමණක් එය රටේ මූලික නීතිය ලෙස පිළිගත යුතු බවය.  ජනාධිපති මෛත්‍රීපාල සිරිසේන ද නව ව්‍යවස්ථාවට සහය පළකරමින් පාර්ලිමේන්තුවේ විශේෂ ප්‍රකාශයක් සිදුකළ අතර ඔහු පැවසුවේ, ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් \"ගලේ කොටන ලද දෙයක් ලෙස\" නොවෙනස්ව පැවතිය යුතු යැයි තමා විශ්වාස නොකරන බවය.  ශ්‍රී ලංකාව වෙනුවෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් කෙටුම්පත් කිරීම සඳහා \"ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය\" නිර්මාණය කිරීම පිණිස ව්‍යුහාත්මක රාමුවක් ස්ථාපනය කිරීම වෙනුවෙන් පාර්ලිමේන්තුව 2016 මාර්තු මස 9 වන දින යෝජනාවක් සම්මත කරගනු ලැබීමත් සමඟ එකී මණ්ඩලය පිහිටුවිණි.  පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 225 දෙනාම  ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයේ සාමාජිකයන් වන අතර, එය පාර්ලිමේන්තු කාරක සභාවක් ලෙස රැස්වේ. ඒ අනුව, පූර්ණ පාර්ලිමේන්තු කාරක සභාවක් සතු බලතල එයට හිමිවේ. 2016 අප්‍රේල් 5 වන දා ශ්‍රී ලංකා පාර්ලිමේන්තුව පළමු වරට 'ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය' ලෙස රැස්විණි.  ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය 2016 අප්‍රේල් 5 වන දින අගමැති රනිල් වික්‍රමසිංහගේ සභාපතිත්වයෙන් යුතු මෙහෙයුම් කමිටුව පත්කරන ලද අතර, එම කමිටුවෙහි සාමාජිකයන් 21 දෙනා අතරට පාර්ලිමේන්තුවේ පිළිගත් දේශපාලන පක්ෂ සියල්ලෙහිම නියෝජිතයෝ ඇතුළත්ව සිටිති.  මූලික අයිතිවාසිකම්, අධිකරණය, නීතිය හා සාමය, රාජ්‍ය මූල්‍ය, රාජ්‍ය සේවය හා මධ්‍යම-පර්යන්ත සබඳතා යන ක්‍ෂේත්‍ර පිලිබඳ අනුකමිටු 6 ක් ද මේ සමග පත්කෙරිණි.  මෙලෙස පත්කළ මෙහෙයුම් කමිටුවේ අතුරු වාර්තාවක් 2017 සැප්තැම්බර් මාසයේ 21 වන දින ආණ්‌ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය වෙත ඉදිරිපත් කරන ලදී. ඉන් අනතුරුව, අන්තර්වාර වාර්තාවේ පොදු යෝග්‍යතා හා මූලධර්ම පිළබඳ විවාද මත පදනම්ව, අනුමත කරන ලද සංශෝධන අන්තර්ගත 'අවසාන වාර්තාවක්' මෙහෙයුම් කමිටුව විසින් සකස් කරනු ලැබ නැවත වරක් ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය වෙත ඉදිරිපත් කිරීමට නියමිතව තිබුණි.  සිකුරාදා (10) රැස්වෙන ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයට මෙම වාර්තාව ඉදිරිපත්වනු ඇත්දැයි ආණ්ඩුක්‍රම ව්‍යවස්ථා මෙහෙයුම් කමිටුවේ සාමාජික, ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායකගෙන් බීබීසි සිංහල සේවය කළ විමසීමට පිළිතුරු දෙමින් ඔහු පැවසූයේ එවන් අවසන් වාර්තාවක් හෝ අවම වශයෙන් ව්‍යවස්ථා කෙටුම්පතක් හෝ ඉදිරිපත් නොවනු ඇති බවය. දැනට  මෙහෙයුම් කමිටුව ගෙන ඇති ක්‍රියාමාර්ග හා ඒ සම්බන්ධ වාර්තා 5 ක් එදිනට ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයට ඉදිරිපත් කිරීමට නියමිත බවත් ඔහු පැවසුවේය. නව ව්‍යවස්ථාවක් කෙටුම්පත් කිරීම සඳහා මෙම ක්‍රියාවලිය පවත්වාගෙන යන්නේද යන්න පිළිබඳව ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය තීරණයක් ගතයුතු බව ඔහු වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියේය.   \"රට හදන්නවත්, බෙදන්නවත්, ව්‍යවස්ථා කෙටුම්පතක්වත් තාම හදලා නැහැ,\" යැයි බිමල් රත්නායක මන්ත්‍රීවරයා කියා සිටියේය.  නව ව්‍යවස්ථා සම්පාදනය ගැන පත්කළ  විශේෂඥ කමිටු වාර්තා මෙන්ම එක් එක් දේශපාලන පක්ෂ ව්‍යවස්ථා සම්පාදනය ගැන දැක්වූ කරුණු අඩංගු වාර්තාවක්ද ජනවාරි 10 දින ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයට ඉදිරිපත්කිරීමට නියමිත බව බීබීසි සිංහල සේවයට වාර්තා විය.  දෙමළ ජාතික සන්ධානයේ එම් ඒ සුමන්තිරන් මන්ත්‍රීවරයා ද බීබීසි සිංහල සේවයට අදහස් දක්වමින් කියා සිටියේ, සිකුරාදා රැස්වෙන ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය නව ව්‍යවස්ථා කෙටුම්පතක් ඉදිරිපත් කිරීම ඇතුළු ව්‍යවස්ථා සම්පාදන ක්‍රියාවලියේ ඉදිරි පියවර ගැන තීරණයක් ගත යුතු බවය.  2.  නව ව්‍යවස්ථාවකට දේශපාලන පක්ෂ  අතර එකඟතාවක් තිබේ ද ?  සම්පාදනය කරන්නේ නව ව්‍යවස්ථාවක් ද නැතිනම් සිදු කරන්නේ ව්‍යවස්ථා සංශෝධනයක් ද යන්න පිළිබඳව, එවකට ජාතික ආණ්ඩුවේ ප්‍රධාන පක්ෂ දෙක වන එක්සත් ජාතික පක්ෂය හා ශ්‍රී ලංකා නිදහස් පක්ෂය අතර එකඟතාවක් ඇති නොවීම ව්‍යවස්ථා සම්පාදන ක්‍රියාදාමය කල් යාමට හේතු වී තිබුණි.  එක්සත් ජාතික පෙරමුණට සම්බන්ධ පක්ෂ, දෙමළ ජාතික සන්ධානය හා  ජනතා විමුක්ති පෙරමුණ නව ව්‍යවස්ථාවකට කැමැත්ත පළකර තිබුණු අතර ශ්‍රී ලංකා නිදහස් පක්ෂය හා ඒකාබද්ධ විපක්ෂය ඒ පිළිබඳව නිසි මතයක් පළකර නොතිබුණි. කෙසේ නමුත් ඔවුහු ආණ්ඩුක්‍රම ව්‍යවස්ථා මෙහෙයුම් කමිටුවේ සහ ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයේ සාමාජිකයන් ලෙස කටයුතු කරමින් සිටියහ. විමල් වීරවංශ මන්ත්‍රීවරයාගේ නායකත්වයෙන් යුත් ජාතික නිදහස් පෙරමුණ සිය මන්ත්‍රීවරුන් සමග 2017 ජුලි මාසයේ ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයෙන් ඉවත් වූයේ එම ක්‍රියාවලියට සිය විරෝධය පළකරමිනි.  වත්මන් නව දේශපාලන බල තුළනය අනුව ශ්‍රී ලංකා නිදහස් පක්ෂය මෙම වැඩපිළිවෙලට සහය දක්වන්නේද නැද්ද යන්න තවමත් ප්‍රකාශ කර නොමැති අතර සිකුරාදා ඔවුන් මේ පිළිබඳව ජනාධිපතිවරයාගේ මතයද ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයට දැනුම්දෙනු ඇතැයි බලාපොරොත්තු පළවී තිබේ.  හිටපු ජනාධිපති විපක්ෂ නායක මහින්ද රාජපක්ෂ ජනවාරි 9 වන දා විශේෂ නිවේදනයක් නිකුත් කරමින් පැවසුවේ ව්‍යවස්ථා සම්පාදක මණ්ඩලයට ඉදිරිපත් කිරීමට නියමිතව ඇත්තේ \"රට බෙදන ව්‍යවස්ථාවක්\" බවය. \"ආණ්ඩුව එමඟින් බලාපොරොත්තු වෙන්නේ ස්වාධීන රාජ්‍යයන් වලට සමාන බලතල සහිත ෆෙඩරල් ඒකක නවයකට ලංකාව කැඩිමය. මෙම නව ව්‍යවස්ථාව කෙටුම්පත් කර ඇත්තේද 19 වන සංශෝධනය කෙටුම්පත් කර මුලු රටම අවුල් ජාලාවක් බවට පත් කළ අයමය. මේ පිරිසම හැදූ අලුත් ව්‍යවස්ථාව සම්මත වුවහොත් රටක් හැටියට ශ්‍රී ලංකාවේ පැවැත්ම අවසන් වෙනු ඇත,\" යනුවෙන් විපක්ෂනායක මහින්ද රාජපක්ෂ නව ව්‍යවස්ථා සම්පාදන ක්‍රියාවලියට සිය විරෝධය දක්වමින් නිකුත් කළ නිවේදනයේ සඳහන් වෙයි. ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක බීබීසි සිංහල සේවය සමග අදහස් දක්වමින් කියා සිටියේ නව ව්‍යවස්ථාවක් රටට අවශ්‍ය බව තම පක්ෂයේ මතය වුවත් \"දැන් තිබෙන විකෘති පාර්ලිමේන්තුවට\" නව ව්‍යවස්ථාවක් වැනි සංකීර්ණ ක්‍රියාවලියක් ඉදිරියට ගෙනයාමට අයිතියක් හා හැකියාවක් නොමැති බවයි.   \"දේශප්‍රේමී කියාගන්නා කණ්ඩායම් බොරු ව්‍යවස්ථා බිල්ලෙක් මවමින් ජනතාව නොමඟ යවමින්,\" සිටින බව පැවසු ජනතා විමුක්ති පෙරමුණේ නායකයා, ව්‍යවස්ථාවක් සම්මත කිරීමට ක්‍රමවේදයක් තිබෙන බවත්, පළමුව ව්‍යවස්ථා කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කර එය තුනෙන් දෙකකින් සම්මත කර එය ඉන්පසු ජනමත විචාරණයකින් සම්මත විය යුතුව තිබෙන අතර ඒ පිළිබඳව ජනතාව දැනුවත් විය යුතු බවත්  කියා සිටියේය.  \"විශාල හාවක් හූවක් හදනවා රට බෙදෙන ව්‍යවස්ථාවක් එනවා කියලා, ජාතිවාදය පදනම් කරගෙන බොරු හදනවා, ඒවා කිසිම වග විභාගයකින් තොරව ජනමාධ්‍ය ජනතාව අතරට ගෙනියනවා,\" යයි අනුර කුමාර දිසානායක මන්ත්‍රීවරයා කියා සිටියේය.  ජනතා විමුක්ති පෙරමුණ ඉදිරපත් කර ඇති 20 වන ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීම, විධායක ජනාධිපතිධූරය අහෝසි කළ හැකි ක්‍රියාවලියක් බවද ඔහු මෙහිදී කියා සිටියේය.  3.  නව ව්‍යවස්ථාවකට මන්ත්‍රීවරු 150කගේ සහය ගත හැකි ද ?  නව ව්‍යවස්ථාවක් හෝ ව්‍යවස්ථා සංශෝධනයක් ගෙන ඒමට, මුලින්ම පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 150ක සහය අවශ්‍යවේ. ඉන් අනතුරුව එම සංශෝධනය ජනතාව ඉදිරියට ජනමත විචාරණයක් දක්වා ගෙනයා යුතුය.  වත්මන් පාර්ලිමේන්තු සංයුතිය අනුව නව ව්‍යවස්ථාවක් සඳහා එක්සත් ජාතික පක්ෂය, දෙමළ ජාතික සන්ධානය හා ජනතා විමුක්ති පෙරමුණ එකඟවුවත් මන්ත්‍රීවරුන් 24 ක් ඔවුන්ට අඩු බව පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල මන්ත්‍රීවරයා පවසයි.  \"මන්ත්‍රීවරු පැති මාරු වලින් පස්සේ දැන් එජාපයට ඉන්නේ  මන්ත්‍රිවරු 101යි. ශ්‍රිලනිප මන්ත්‍රිවරුන් හයදෙනාත් එක්ක 107යි.  දෙමළ සංධාන 14 යි. ජවිපෙට 6 යි. ඒ කියන්නේ විපක්ෂයේ වාඩිවී සිටින ආණ්ඩුවේ එම මන්ත්‍රීවරු 20 දෙනා ද ගත්තහම ආණ්ඩුවේ පුළුල්ම සංධානයට ඉන්නේ මන්ත්‍රිවරු 127 යි.\" \"කතානායකට ඡන්දය ප්‍රකාශ කරන්න බැරි නිසා ඇත්තටම රට බෙදන පෙඩරල් ව්‍යවස්ථාවට සහය දෙන්න ඉන්නේ මන්ත්‍රිවරු 126 යි. පෙඩරල් ව්‍යවස්ථාව සම්මත වෙන්න නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බහුතරය හෙවත් මන්ත්‍රිවරු 150 ක සහයෝගය ලැබෙන්න ඕනෑ.  ඒ කියන්නේ  පෙඩරල් ව්‍යවස්ථාව සම්මත කර ගන්න මන්ත්‍රිවරුන් 24ක් මදි,\" උදය ගම්මන්පිල කියා සිටියේය.  ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන්ගේ  සහය ලබාගෙන නව ව්‍යවස්ථාව සම්මත කරන බවට කර තිබු ප්‍රකාශයකට පිළිතුරු දෙමින් උදය ගම්මන්පිළ මන්ත්‍රීවරයා පැවසුවේ, රටේ දැවැන්ත විරෝධයක් ඇති මෙවැනි කරණයකට අමාත්‍යධුර ලබා දිය නොහැකි තත්වය තුළ විපක්ෂයේ මන්ත්‍රීවරුන් සහය දෙනු ඇතැයි තමන් නොසිතන බවය.  මේ ගැන අදහස් දක්වමින් එක්සත් ජාතික පක්ෂය පවසන්නේ, නව ව්‍යවස්ථාවක් ඉදිරිපත් කිරීමේදී එය ජනාධිපතිවරයාගේ සහය ද ඇතුව ඉදිරිපත්කරන බවය.  \"දැනට ව්‍යවස්ථා කෙටුම්පතක් වත් නැහැ, හෙට ව්‍යවස්ථා මණ්ඩලයට ඉදිරිපත්වන වාර්තා ගැනවත් එක්සත් ජාතික පක්ෂය රැස්වෙලා තීරණයක් අරන් නැහැ.\" \"නව ව්‍යවස්ථාවක් ගෙනා යුතු බවට අපි එකඟයි. රටේ ඒකීය භාවය, බුද්ධාගමට ඇති ප්‍රමුඛ ස්ථානය දැන් තිබෙන ආකාරයටම ආරක්ෂා කරගෙන නව ව්‍යවස්ථාව ගෙන ආ යුතු බව එක්සත් ජාතික පක්ෂය තීරණය කරලා තිබෙන්නේ,\" එක්සත් ජාතික පක්ෂය නියෝජනය කරන අමාත්‍ය අජිත් පෙරේරා බීබීසි සිංහල සේවයට කියා සිටියේය.  \"මේක ජනාධිපතිවරයාගේ පොරොන්දුවක්, ඒ නිසා එතුමාගේ සහය ඇතුවයි මේක ඉදිරිපත් කරන්නේ, එහෙම එකඟතාවයක් නැතුව මේක ඉදිරිපත් කරන්නේ නැහැ,\" ඔහු තවදුරටත් පැවසීය. ජනාධිපතිවරයාගේ මැතිවරණ පොරොන්දුවක් නිසා ජනාධිපතිවරයා ඔහුගේ පක්ෂයේ මන්ත්‍රීවරුන්ගේ සහය ඒ සඳහා ලබාදෙනු ඇති බවත් අජිත් පෙරේරා අමාත්‍යවරයා කියා සිටියේය.  \"කෙටුම්පතක් ආවට පස්සේ ඒ ගැන සාකච්ඡා කරන්න පුළුවන්. එහෙම නැතුව කෙටුම්පතක් වත් නැති මේ වෙලාවේ, විපක්ෂය මේ ගැන බොරු බිල්ලෙක් මවනවා,\" ඔහු පැවසීය. කෙසේවුවද, 2016 දී ව්‍යවස්ථා සම්පාදන ක්‍රියාවලිය ආරම්භ කරමින්, රටට ගැළපෙන \"සුන්දර ව්‍යවස්ථා දරුවකු\" බිහි කිරීම තම රජයේ අවශ්‍යතාව වන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පැවසීය.  2019 වසරේ ඇතිව තිබෙන නව දේශපාලන තත්වය මත, එකී ක්‍රියාවලිය පිළිබඳව ජනාධිපතිවරයා දරන අදහස මත මෙහි අනාගතය රඳා පවතින ආකාරයක් දක්නට තිබේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46826518", "Category": null, "Parent URL": null}