{"Source": "bbc", "Timestamp": "20 මාර්තු 2018", "Headline": "ඒ.ජා මානව හිමිකම් මණ්ඩලයේදී ශ්‍රී ලංකාව ගැන සමාලෝචනයක්", "News Content": "ජිනීවා නුවර පැවති එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයේ 37 වෙනි සැසිවාරයේ දී මෙම අවසන් වාර්තාව සම්මත කර ගනු ලැබ ඇත. ශ්‍රී ලංකාව වෙනුවෙන් ජිනීවා නුවර එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත රවිනාථ ආරියසිංහ එහිදී අදහස් පළකරමින් ශ්‍රී ලංකාව සම්බන්ධයෙන් පසුගිය නොවැම්බරයේ පැවති ඉතා වැඩදායක සංවාදයේදී ශ්‍රී ලංකාවට ලැබුණු නිර්දේශ 253 න් නිර්දේශ 177 ක් ශ්‍රී ලංකාව පිළිගත්තේ ස්වේච්ඡාවෙන් දෙන ලද ප්‍රතිඥා 12 ක්ද සමගින් බව පෙන්වා දුන්නේය.  ඉකුත් වසරේ නොවැම්බරයේ ශ්‍රී ලංකාව සම්බන්ධයෙන් සමාලෝචන සිදු කළ තැන සිට ගෙවුණු මාස කීපයේ ශ්‍රී ලංකාව එම නිර්දේශ ක්‍රියාත්මක කිරීමේ ප්‍රගතිය ගැන ඔහු එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලය දැනුවත් කළේය.  ශ්‍රී ලංකාව විසින් එක්සත් ජාතීන්ගේ සංවිධානයට ප්‍රගතිය වාර්තා කළ නිර්දේශ කීපයක් මෙසේය.  ඊට අමතරව කාන්තාවන්ට පළාත් පාලන ආයතනවල වැඩි නියෝජනයක් ලබාදෙමින් 2018 පෙබරවාරි 10 වෙනි දින පවත්වන ලද පළාත් පාලන මැතිවරණයේදී කාන්තාවන්ට 25% ක කෝටාවක් ලබාදෙන නීතිය ක්‍රියාත්මකවී වාර්තාගත කාන්තාවන් සංඛ්‍යාවක් පළාත් පාලන ආයතනවලට තේරී පත්වූ බව ද ශ්‍රී ලංකාව වෙනුවෙන් අදහස් දැක්වූ  ජිනීවා නුවර එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත රවිනාථ ආරියසිංහ පැවසුවේය.  ඊට අමතරව මහනුවර ප්‍රදේශයේ මුස්ලිම් විරෝධී ප්‍රහාර ගැන ද ශ්‍රී ලංකාවේ නිත්‍ය නියෝජිතයා සභාව දැනුවත් කළ අතර \"සමහර සංවිධානය වූ කණ්ඩායම් සහ තනි පුද්ගලයන් විසින් උසිගන්වනු ලැබූ මෙම බියගුලු ක්‍රියාවලට අප රටේ ඇති ප්‍රජාතන්ත්‍රවාදී, බහුවිධ සමාජයේ තැනක් නැත\" යනුවෙන් ද පැවසුවේය. වින්දිතයන්ට වන්දි පිරිනැමීමේ ක්‍රියාවලි දැනටමත් ආරම්භ වී ඇති අතර වගකිවයුත්තන් අත්අඩංගුවට ගැනීම් ද සිදු වී තිබෙන බව නිත්‍ය නියෝජිතවරයා පැවසීය. ජනතාව උසිගන්වා වෛරී සහ සාවද්‍ය ප්‍රචාර පැතිරවීමට පමණක් නොව ප්‍රහාර සංවිධානය කිරීමට ද සමාජ මාධ්‍ය සහ අන්තර්ජාල පණිවිඩ සේවා ප්‍රයෝජනයට ගන්නා බව හෙළිදරව්වීමෙන් සමාජ මාධ්‍ය භාවිතය සම්බන්ධයෙන් තාවකාලික සීමා පනවන්නට රජයට සිදු වූ බව පැවසූ ඔහු ඒ සියලු සීමා දැන් ඉවත් කර තිබෙන බව සඳහන් කළේය. 2018 මාර්තු 06 වෙනි දින රජයට පනවන්නට සිදුවූ හදිසි අවස්ථා රෙගුලාසි 2018 මාර්තු 17 වෙනි දින ඉවත් කරන ලද බව ද ඔහු සභාවට දැනුම් දුන්නේය.  \"මේ සිත කළඹවන සිදුවීම් අතරේ සිතට දිරි ගෙන දුන් දෑ වූයේ එකිනෙකාගේ උදව් පිණිස ඉදිරිපත් වූ මගේ රටේ සාමයට ලැදි මිනිසුන්ගේ දයාවෙන් පිරුණු ක්‍රියා, එකමුතුබව සහ සාමය වෙනුවෙන් මහජනතාව කළ ආයාචනා සහ වාර්ගික හෝ ආගමික භේදයකින් තොරව පූජ්‍ය/පූජක පක්ෂය, ප්‍රජා නායකයන්, ක්‍රීඩකයන්, කලාකරුවන් සහ සංගීතඥයන් ආදී සමාජයේ ප්‍රමුඛ පෙළේ සාමාජිකයන් විසින් වෛරය හා ප්‍රචණ්ඩත්වය හෙළාදකිමින් කරන ලද ප්‍රකාශ යනාදියයි\" යනුවෙන් පවසමින් ශ්‍රී ලංකාවේ නිත්‍ය නියෝජිතයා මහනුවර ජාතිවාදී ගැටුම් ගැන සිය ප්‍රකාශය අවසන් කළේය.  මේ අතර ශ්‍රී ලංකාවේ සංහිඳියාව සහ මානව හිමිකම් පිළිබඳ කරුණු සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරයා විසින් යාවත්කාලීන ලිඛිත වාර්තාවක් 2018 මාර්තු 21 වෙනි දින කවුන්සිලයට ඉදිරිපත් කිරීමට නියමිතය. මාර්තු මස 21 වෙනි දින පැවැත්වෙන කවුන්සිලයේ 37 වෙනි සැසිවාරය සඳහා සහභාගී වන ශ්‍රී ලංකා නියෝජිත පිරිසට විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන, විශේෂ කාර්යභාර අමාත්‍ය සරත් අමුණුගම සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා යන අමාත්‍යවරු ඇතුළත් වෙන බව විදේශ කටයුතු අමාත්‍යංශය පැවසුවේය. වෙනත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43469216", "Category": null, "Parent URL": null}