{"Source": "bbc", "Timestamp": "30 මැයි 2019", "Headline": "ශ්‍රී ලංකාවේ පාස්කු ඉරිදා ප්‍රහාර ගැන හෙළිදරව්වක්", "News Content": "පසුගිය අප්‍රේල් 08 වෙනි දින පැවති ජ්‍යෙෂ්ඨ පොලිස් නිළධාරින්ගේ රැස්වීමේ දී ද ඒ සම්බන්ධයෙන් තමන් දැනුවත් නොකෙරුණ බව ද ට්විටර් පණිවුඩයක් නිකුත් කරමින් ජනාධිපතිවරයා සඳහන් කරයි.   \"ආරක්ෂක මණ්ඩලයේ කරුණු නොනිල ලෙස මාධ්‍ය තුළ පළ වූ බැවින් ව්‍යුහය වෙනස් කොට ජාතික ආරක්ෂක කමිටුව පිහිටුවා සති දෙකකට වරක් රැස් විය,\" යනුවෙන් ද ජනාධිපතිවරයාගේ පණිවුඩයේ දැක්වේ.  ජනාධිපති මෛත්‍රීපාල සිරිසේන ඒ බව සඳහන් කරන්නේ පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් ජාතික බුද්ධි ප්‍රධානී විශ්‍රාමික නියෝජ්‍ය පොලිස්පති සිසිර මෙන්ඩිස් බදාදා (මැයි 29) පාර්ලිමේන්තු විශේෂ කාරක සභාවක් ඉදිරියේ ලබා දුන් ප්‍රකාශය සම්බන්ධ වාර්තා ගැන ප්‍රතිචාර දක්වමිනි.  \"මේ ප්‍රහාරය ගැන පිට කෙනෙක් ගෙන් මට කිසිම තොරතුරක් ලැබිලා නැහැ. එහෙම ආවනම් මට මේ සභාවේ දී එය කියන්න පුළුවන්. ආරක්ෂක ලේකම්වරයාට තොරතුරු ආවොත්, ඔහු මට කියනවා,\" යනුවෙන් කාරක සභාව ඉදිරියේ සාක්ෂි දෙමින් ජාතික බුද්ධි ප්‍රධානියා කියා සිටියේය.  250 කට වැඩි පිරිසක් ඝාතනය කරමින් පාස්කු ඉරිදා (අප්‍රේල් 21) දින එල්ල වූ ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනයක් සිදු කර පාර්ලිමේන්තුවට වාර්තා කිරීම සඳහා පත් කරන ලද පාර්ලිමේන්තු විශේෂ කාරක සභාව බදාදා පාර්ලිමේන්තුවේ දී රැස් විය.   පාර්ලිමේන්තු විශේෂ කාරක සභාවක් මාධ්‍ය වෙත විවෘත වූ පළමු අවස්ථාව මෙයය.  කතානායක කරු ජයසූරිය විසින් 2019 මැයි 22 පත්කරන ලද විශේෂ කාරක සභාවේ සභාපතිත්වය දරන්නේ නියෝජ්‍ය කථානායක, ජේ එම් ආනන්ද කුමාරසිරි විසිනි. අමාත්‍ය රවුෆ් හකීම්, අමාත්‍ය රවී කරුණානායක, පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා සහ මහාචාර්ය ආශූ මාරසිංහ, ආචාර්ය ජයම්පති වික්‍රමරත්න, එම් ඒ සුමන්තිරන් යන මන්ත්‍රීවරු මෙම විශේෂ කාරක සභාවේ සාමාජිකත්වය දරති.  පා‍ර්ලිමේන්තු මන්ත්‍රී කා‍වින්ද ජයවර්ධන ඉවත්වීම හේතුවෙන් අමාත්‍ය රාජිත සේනාරත්න සහ ජනතා විමුක්ති‍ පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී නලින්ද ජයතිස්ස පත් කළ බව කතානායක කරූ ජයසූරිය පසුගිය දා පාර්ලිමේන්තුවේ දී නිවේදනය කළේ ය. ආරක්ෂක ලේකම් විශ්‍රාමික ජනරාල් ශාන්ත කෝට්ටේගොඩ සහ රාජ්‍ය බුද්ධි ප්‍රධානී විශ්‍රාමික නියෝජ්‍ය පොලිස්පති සිසිර මෙන්ඩිස් බදාදා කාරක සභාව ඉදිරියේ සාක්ෂි ලබා දුන්හ. පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් බොහෝ අවස්ථාවලදී බුද්ධි අංශ දැනුවත් කළ බවට බොදු බල සේනා සංවිධානයේ පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් මෙන්ම මුස්ලිම් මවුලවිවරුන් ද සිදු කළ ප්‍රකාශ ගෙන හැර දක්වමින් මතු කළ ප්‍රශ්නවලට පිළිතුරු දුන් ජාතික බුද්ධි අංශ ප්‍රධානී සිසිර මෙන්ඩිස් පැවසුවේ ඒ කිසිදු තොරතුරක් තමන්ට නොලැබුණු බවය.  පාර්ලිමේන්තු මන්ත්‍රී නලින්ද ජයතිස්ස තවදුරටත් මේ ගැන ප්‍රශ්න කරමින් විමසුවේ ජාතික තව්හීද් ජමාත් සංවිධානයේ සහ්රාන් හෂීම් පිළිබඳව සහ ප්‍රහාර සම්බන්ධයෙන් තොරතුරු ලබා දුන් බවට සිදු කරන ප්‍රකාශ ආරක්ෂක අමාත්‍යංශය හෝ ආරක්ෂක ලේකම්වරයා ප්‍රතික්ෂේප කර නොමැති බවය   \"මමත් පත්තරවලින් දැක්කා. නමුත් මට කිසි කෙනෙක් මේ ගැන කියලා නැහැ. ඔවුන් කියන්නේ බලධාරීන්ට දැනුම් දුන්නා කියලා. ඒ ගැන ඊට එහා විග්‍රහයක් කර නැහැ,\" යන්න ජාතික බුද්ධි අංශ ප්‍රධානියාගේ පිළිතුර විය.  පසුගිය පෙබරවාරි 19 වෙනි දිනට පසුව ජාතික ආරක්ෂක කවුන්සිලය රැස් වී නොමැති බව ද ජාතික බුද්ධි ප්‍රධානියා කාරක සභාව හමුවේ කියා සිටියේය.  එම ප්‍රකාශය පිළිබඳ ප්‍රතිචාර දක්වමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසන්නේ \"ආරක්ෂක මණ්ඩලයේ කරුණු නොනිල ලෙස මාධ්‍ය තුළ පළ වූ බැවින් ව්‍යුහය වෙනස් කොට ජාතික ආරක්ෂක කමිටුව පිහිටුවා සති දෙකකට වරක් රැස් විය,\" බවය.  ආරක්ෂක කවුන්සිලය 2019 පෙබරවාරි මාසයෙන් පසු රැස් නොවීම මගින් අදාළ නිලධාරීන් සහ රටේ නායකත්වය සිය වගකීම් පහර හැර ඇතැයි හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සඳහන් කොට තිබුණි.  ප්‍රහාර ගැන තොරතුරු ලබා දුන් බව පවසන කලීල් මවුලවිතුමා මෙන්ම ඥානසාර හිමියන් ද සාක්ෂිකරුවන් ලෙස කාරක සභාව ඉදිරියට කැඳවිය යුතු බව සභාවෙන් යෝජනාවක් ඉදිරිපත් විය. සිද්ධියට අදාළ යැයි සැලකෙන ඕනෑම පුද්ගලයෙකු කමිටුව ඉදිරියට කැඳවිය හැකි බව ඒ අවස්ථාවේ සභාපතිවරයා පැවසීය.  පාස්කු ඉරිදා ප්‍රහාර සම්බන්ධයෙන් මහජනතාවට ද කාරක සභාව වෙත තොරතුරු ඉදිරිපත් කිරීමට අවස්ථාව සලසා තිබේ.  මේ සඳහා යොමු කෙරෙන ලිපි කාරක සභාවේ ලේකම්වරයා වෙත ජුනි මස 07 වෙනි දින හෝ ඊට පෙර යොමු කළ යුතුය.  ප්‍රහාර ගැන අනතුරු අඟවමින් බුද්ධි අංශ ජ්‍යෙෂ්ඨ නිලධාරියෙකු විසින් නිකුත් කරන ලද ලිපිය, ආරක්ෂක අමාත්‍යංශ ලේකම්වරයාගේ ප්‍රධානත්වයෙන් පැවැත්වෙන රැස්වීමට ඉදිරිපත් කළේ දැයි කාරක සභාවෙන් ප්‍රශ්න ඉදිරිපත් විය.  \"මට අප්‍රේල් 7 වෙනි ඉරිදා රාජ්‍ය බුද්ධි තොරතුරු අධ්‍යක්ෂකතුමාගෙන් ලියුමක් ලැබුණා. එය මම විවෘත කළේ අප්‍රේල් 8 වෙනිදා උදේ 11ට විතර. එයට අමුණා තවත් ලිපියක් තිබුණා ප්‍රහාර ගැන සඳහන් කරලා. ඒක අත්සන් කර නැහැ, මාතෘකාවක් නැහැ, එවලා තියෙන්නේ කව්ද කියලත් නැහැ. මේක කොහෙන්ද ආවේ, මේ විස්තර කොහෙන්ද කියලා මම දන්නේ නැහැ,\" යැයි ජාතික බුද්ධි අංශ ප්‍රධානී සිසිර මෙන්ඩිස් එයට පිළිතුරු දෙමින් පැවසීය. \"මෙය සාමාන්‍යයෙන් ජාත්‍යන්තර බුද්ධි තොරතුරු යවන විදිය වෙන්න පුළුවන් නේද? පරිනත පුද්ගලයෙක් හැටියට ඔබතුමා මොනවද මේ ගැන කියන්නේ?,\" ඒ සභාවෙන් නැගුණ ප්‍රශ්නයකි.  \"අපි පිටරට කට්ටිය එක්ක වැඩ කරලා තිබෙනවා. එතකොට ඒගොල්ලෝ බුද්ධි තොරතුරු දෙනකොට අත්සන් කරන්නේ නැතුව එවනවා. එහෙම ලියුම් එවනවා,\" යැයි සිසිර මෙන්ඩිස් පැවසීය.  අදාළ ලිපිය ගැන එවකට ආරක්ෂක අමාත්‍යංශයේ හිටපු ලේකම්වරයා වූ හේමසිරි ප්‍රනාන්දු වාචිකව දැනුවත් කළ බව ඔහු තවදුරටත් පැවසීය.   අප්‍රේල් 9 වෙනිදා පැවැත්වූ ආරක්ෂක සම්බන්ධීකරණ කමිටු රැස්වීමට මෙම ලිපිය ඉදිරිපත් කළ නමුත් එය එහි ප්‍රධාන කරුණ ලෙස සාකච්ඡා නොවුණ බව ජාතික බුද්ධි අංශ ප්‍රධානියා පැවසුවේය.  \"මම මේ ලිපිය රැස්වීම අතරතුර මගේ ළඟ තියාගෙන හිටියා... මම මේ කාරණය මතු කළාම ලේකම්තුමා කිව්වා මේ ගැන පොලිස්පතිතුමාට දැනුවත් කළා කියලා. ඊට එහා මේ ගැන කතා වුණේ නැහැ.\" නමුත් අදාළ තොරතුරු ගැන දැඩි ලෙස අවධානය යොමු කරන ලෙස ඉල්ලමින් පොලිස්පතිට ලිපියක් යොමු කිරීමට ඔහු පසුව ක්‍රියා කර තිබිණි.   බුද්ධි අංශ විසින් නිකුත් කරනු ලැබ ඇතැයි සඳහන් ලිපියක ඡායාරූප එකතුවක් පාස්කු ඉරිදා ප්‍රහාරවලින් අනතුරුව සමාජ ජාල ඔස්සේ ද හුවමාරු විය.  අදාළ ලිපිය සම්බන්ධයෙන් අපරාධ විමර්ශන දෙපාර්තමේන්තුව (CID) පරීක්ෂණ ආරම්භ කර ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර ප්‍රහාරය සිදු වූ දින පැවති මාධ්‍ය හමුවක දී පැවසීය.   කාරක සභාව ඉදිරියේ සාක්ෂි දුන් ආරක්ෂක ලේකම් විශ්‍රාමික ජනරාල් ශාන්ත කෝට්ටේගොඩ පැවසුවේ \"ආරක්ෂක ක්‍රියාවලිය තුළ සිදුවූ යම් වැරදීමක්\" හේතුවෙන් මෙම ප්‍රහාර සිදු වූ බවය. මේ අතර, අනිවාර්ය නිවාඩු යැවීමෙන් සිය මූලික අයිතිවාසිකම් කඩවී ඇතැයි පොලිස්පති පූජිත් ජයසුන්දර ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කර තිබේ. අදාළ ආරක්ෂක අංශ බලධාරීන් ද අප්‍රේල් 21 ප්‍රහාරවලට වගකිව යුතු බවට දේශපාලනඥයන් සහ මහජනතාවගෙන් චෝදනා එල්ල වෙද්දී, එම තනතුරුවල බොහෝ වෙනස්කම් සිදු කිරීමට ජනාධිපතිවරයා ක්‍රියා කළේය. ජනාධිපතිවරයා විසින් අප්‍රේල් 29 වෙනි දින පොලිස්පති පූජිත් ජයසුන්දර අනිවාර්ය නිවාඩු යවා වැඩබලන පොලිස්පතිවරයා ලෙස ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති සී ඩී වික්‍රමරත්න පත් කරන ලදි.  එමෙන්ම, උද්ගතව පැවති තත්ත්වය හමුවේ ආරක්ෂක ලේකම් තනතුරේ ක්‍රියාකළ හේමසිරි ප්‍රනාන්දු පසුගිය 25 වෙනිදා සිය තනතුරෙන් ඉල්ලා අස්විය. ඉන්පසු ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් හිටපු හමුදාපති විශ්‍රාමික ජනරාල් ශාන්ත කෝට්ටෙගොඩ නව ආරක්ෂක ලේකම්වරයා ලෙස පත්කරනු ලැබීය.  ආරක්ෂක කවුන්සිලය 2019 පෙබරවාරි මාසයෙන් පසු රැස් නොවීම ගැන බ්‍රහස්පතින්දා (මැයි 30) මාධ්‍ය වෙත අදහස් දැක් වූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පැවසුවේ, \"ඒක මහ විහිළුවක්. මගේ කාලයේ නම් සතියකට සැරයක් ආරක්ෂක මණ්ඩලය රැස් වුණා. ඒක තමයි යුද්ධය අවසන් කරන්න පුළුවන් වුණේ,\" යනුවෙනි. \"බුද්ධි අංශයේ තොරතුරු ගැන, යුද්ධයේ තත්වය ගැන ඒකෙදි කරුණු ඉදිරිපත් කළා. මාස දෙකක් මණ්ඩලය රැස් නොවීම ලොකු වරදක්,\" තංගල්ල කාල්ටන් නිවසේ පැවති වැඩසටහනකින් අනතුරුව හිටපු ජනාධිපතිවරයා මාධ්‍ය අමතමින් පැවසීය.        \"එයින් පැහැදිලි වෙන්නේ නිලධාරීන් තමන්ගේ වගකීම් ඉටු කර නැහැ කියන එකයි. අදාළ නායකත්වයත් එයට උනන්දුවක් දක්වා නැහැ.\"  \"මොකද ඉතා පහසුවෙන් ලැබුණු නිසා අවබෝධයක් නැතිකම තමයි මෙයට හේතුවක් වුණේ. ඉන්දියාවෙන් 4 වෙනිදා තොරතුරු ලැබුණා කියනවා. අවසානයේදී නව වෙනිදා ලැබුණා කියනවා.\" \"නමුත් ඒ අය දන්නෙ නැහැ ලැබුනෙ කොහෙන්ද කියලා. කොහොමහරි එදා රැස්වීම රැස්වුණ දවසේවත් ඒ ගැන කතා කරලා නැහැ. ඒ ගැන සොයා බලා කටයුතු කරන්න උනන්දුවෙලා නැහැ.\" \"මේ අයට නීති අදාල වෙන්නේ නැහැ. ඒ අය ඉන්නෙ නීතියට උඩින්. අපිට තමයි කෑ ගැහුවෙ. නමුත් මෙයයි දැන් රටේ තත්ත්වය,\" ඔහු තවදුරටත් පැවසීය.  අන්තවාදී කණ්ඩායම් රහසේ සංවිධානය වෙමින් ප්‍රහාරයකට සූදානම් වන බව 2012 වසරේ සිට අදාළ බලධාරීන් දැනුවත් කළ බව මින් දින කීපයකට පෙර පැවති මාධ්‍ය හමුවක දී ගලගොඩඅත්තේ ඥානසාර හිමියන් පැවසූහ.   මේ අතර, සමස්ත ලංකා ඉස්ලාම් උපදේශකයෙක් වන කලීල් මවුලවිතුමා මාධ්‍ය අමතමින් පැවසුවේ \"අපි බුද්ධි අංශවලට මේ ගැන දැන්වූවා නමුත් කිසිවක් වුණේ නැහැ\" යනුවෙනි. \"මේ ගැන ප්‍රාදේශීය මුස්ලිම් නායකයන්ගේ ඉඳන් ඉහළට යනකම් හැම කෙනෙක්ම දැනගෙන හිටියා. ඒ වගේම බුද්ධි අංශ නිලධාරීන්ට මේ තිබෙන භයානක තත්වය පැහැදිලි කරලා දුන්නා. සහරාන් ඇතුළු පිරිස මහා පරිමාණයෙන් බෝම්බ නිෂ්පාදනය කරන බව 2017 දී අපි දැනගත්තා.\" \"දැනුවත් කරලා බැරිම තැන අපි 2017 කාත්තන්කුඩිවල පාරට බැහැල උද්ඝෝෂණ පැවැත්වූවා. සහරාන් අත්අඩංගුවට ගන්න කියලා පෝස්ටර් ගැහුවා. බැරිම තැන මම මුල්‍ය අපරාධ විමර්ශන අංශයට පවා මේ ගැන දැනුම් දුන්නා. නමුත් කිසිදෙයක් වුණේ නැහැ,\" කලීල් මවුලවිතුමන් පැවසූහ.  අප්‍රේල් 24 පාර්ලිමේන්තුවේ විශේෂ ප්‍රකාශයක් කළ හිටපු හමුදාපතිවරයා ප්‍රහාරයක් එල්ල විය හැකි බවට විදේශීය සහ ජාතික බුද්ධි සේවා කළ අනතුරු ඇඟවීම් පිළිබඳ නිසි අවධානය යොමු නොවීම ගැන දැඩි ලෙස විවේචනය කළේය.  ප්‍රහාරයක් සිදු විය හැකි බවට අනතුරු අඟවමින් ජාතික බුද්ධි ප්‍රධානියා විසින් පොලිස්පතිවරයාට එවන ලද ලිපිය අනිවාර්යයෙන් ජනාධිපති මෛත්‍රිපාල සිරිසේන වෙත ද යොමු වන බව හිටපු හමුදාපතිවරයා ප්‍රකාශ කළේය.   \"මේ ලියුම ගැන ක්‍රියාත්මක වුණේ නැහැ කියලා පොලිස්පති අල්ලන් කන්න කියන එක හරිද?, ජනාධිපතිට එහි පිටපතක් ගිහින් නැතිනම් ඒක වෙනම ප්‍රශ්නයක්. ඒක නොයන්න හේතුවක් නැහැ. ආරක්ෂක කවුන්සිලය සුමානෙට සැරයක් තිබුණා නම් මේ ගැන කතා කරන්න තිබුණා. මේ වගේ ලියුමක් ආවම ආරක්ෂක කවුන්සිලය වහා කැඳවිය යුතුයි.\" \"පොලිස්පති ගෙදර ඇරියා කියලා මේ ප්‍රශ්නයට විසඳුමක් එන්නේ නැහැ. මේකට වගකිවයුත්තෝ මීට වඩා ඉහලින් ඉන්නවා,\" හිටපු හමුදාපතිවරයා තවදුරටත් සඳහන් කළේය.  විශේෂ කාරක සභාව ජුනි මස 04 වෙනි දින නැවත රැස්වීමට නියමිතය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48461720", "Category": null, "Parent URL": null}