{"Source": "bbc", "Timestamp": "25 ජූනි 2021", "Headline": "\"මම අම්මව මරා ගත්තලු! අනේ අම්මේ මට සමා වෙන්න\"", "News Content": "ඇයට ඉතිරි වචන ටික පිට කරන්නට තරම් ශක්තියක් නොවීය. හඬ බිඳෙන්නට විය. මද වේලාවක් ඇය නිහඬ විය. මට ඇසුණේ දිගු සුසුම් කීපයක් පමණි. සුසිලා හතළිස් හැවිරිදි මවකි. දොළොස් හැවිරිදි දියණියට හොඳ අධ්‍යාපනයක් ලබා දීම ඇයගේ එකම අරමුණ ය. සිය ස්වාමි පුරුෂයාගේ රැකියාව ආරක්ෂක අංශයකට අනුබද්ධ වූවකි. ගේ දොර වැඩ කටයුතු බලා කියා ගනිමින් දියණියගේ සහ ස්වාමියාගේ අවශ්‍යතා සපුරමින් සතුටින් කාලය ගත කළ සුසිලා සාම්ප්‍රදායික ගෘහණියකි. සුසිලා, දරුවන් සිව් දෙනෙකුගෙන් යුත් පවුලක තුන්වැනියාය. පියා ජීවතුන් අතර නැත. ව්‍යාපාරිකයෙකු වන අයියාගේ අතමිට සරුය. අක්කා වෛද්‍යවරියකි. මේ දෙදෙනාම විවාහයෙන් පසු ජීවත් වන්නේ මහ ගෙදර නොවේ. මල්ලී තවමත් තනිකඩ වුව ද රැකියාව සඳහා කොළඹ බෝඩිමක නවාතැන් ගැනීමට ඔහුට සිදු විය. සුසිලාට ද ස්වාමියා සමඟ වෙනම නිවසක පදිංචි වන්නට සිදු වූයේ දියණියට හොඳ පාසලක් අවැසි වූ බැවිනි. මහ ගෙදර ඉතිරි වූයේ අම්මා පමණි. නිතර දෙවේලේ මහ ගෙදරට ගොස් අම්මාට සාත්තු සප්පායම් කිරීම සුසිලා කැමැත්තෙන්ම කරන රාජකාරියකි. අම්මා දණහිස් අමාරුවකින් පෙලුණි. \"අක්කටයි අයියටයි අම්ම බලන්න නිතරම එන්න බැරි ඒ ගොල්ලන්ට රාජකාරි වැඩි නිසාලු. ඒ නිසා මම තමයි අම්මට සාත්තු කරන්න යන්නේ. මම ඒවා කරන්නේ හරිම ආදරෙන්. අම්ම මට හරිම ආදරෙයි.\" සුසිලා පැවසුවාය. නොසිතූ මොහොතක සුසිලාගේ ස්වාමි පුරුෂයාගෙන් ලැබුණු දුරකථන ඇමතුමකින් ඇය තැති ගත්තාය. ගාමිණී සුසිලාට කතා කළේ සිය රැකියා ස්ථානයේ සිටියදී ය. ඔහු නිවසට එන්නේ සති අන්තයේදී පමණි. \"සුසිලා, ඔයා කලබල වෙන්න එපා. මට කොරෝනා පොසිටිව් වෙලාලු. මාව දැන් කොරෝනා සෙන්ටර් එකකට අරගෙන යනවා. මට වැඩි අමාරුවක් නැහැ. සති දෙක තුනක් ඉන්න වෙනවා. මම එනකම් පරිස්සමෙන් ඉන්න.\" ගාමිණීගේ එම දුරකථන ඇමතුම තම ජීවිතයේ නොපැතූ වෙනසක ආරම්භය බව සුසිලා දැන නොසිටියාය. ගාමිණී රෝහල් ගත කර තිබේ. එදින සවසම සුසිලා සහ දියණිය රැගෙන යාමට නිවසට වාහනයක් පැමිණියේය. මේ දෙදෙනා රැගෙන ගියේ නිරෝධායන මධ්‍යස්ථානයකට ය. \"මගේ මහත්තය තනියෙම ඉස්පිරිතාලේ. මමයි දුවයි තනියෙම නිරෝධායනයේ. අම්ම මහ ගෙදර තනි වෙලා.\" සුසිලා ප්‍රකාශ කළාය. ගත වූයේ දින කීපයකි. සුසිලා සහ දියණියට ද රෝග ලක්ෂණ පහළ විය. එකම පවුලේ තිදෙනා දැන් ස්ථාන දෙකක ප්‍රතිකාර ලබති. රෝගයෙන් ලබන ශාරීරික වේදනාව පරයා මානසික වේදනාව ඉස්මතු වෙමින් පැවතුණු බව සුසිලා සිහිපත් කළාය. කෙසේ නමුත් ඉක්මනින් සුව වී නිවස බලා ආපසු යාමේ මහත් අභිලාශය හිතේ දරා ගනිමින් ඒ සියල්ල විඳ දරා ගනිමින් සුසිලා පළමු සතිය ගත කළාය. එවන් මොහොතක සිය සහෝදරියගෙන් ලැබුණු ඇමතුමකින් සුසිලා තවත් කම්පනයට පත් වූවාය. \"අම්මටත් කොරෝනා හැදිලා. අමාරුවෙලා ඉස්පිරිතාලෙට අරන් ගියා. ඔයාගෙන් තමයි බෝවෙලා තියෙන්නේ.\" ඒ සහෝදරිය දුන් පණිවිඩයයි. වෛද්‍යවරියක වූ සහෝදරිය තම මවට වෛරසය බෝවී ඇති ආකාරය ද ඒ වන විට නිගමනය කර හමාරය. ලෙඩ ඇඳේ සිටින සුසිලා දෑත් එක්කොට දෙවියන් සිහිපත් කළාය. \"අනේ දෙවියනේ, මගේ අම්මව බේරලා දෙන්න...\" දෙවියන්ගෙන් කළ ඉල්ලීම ඇයට තවමත් මතකය. දෝරෙ ගලා යන වේදනාවක් පැවතුන ද ඉකි ගසා හඬන්නට තරම් වත් ශක්තියක් සුසිලාට නොතිබුණි. නමුත් නෙතු පියන් අතරින් දෝරෙ ගලන කඳුළු නවතාලන්නට දියණියගේ සැනසුම් වදන් සමත් නොවීය. තමන්ගේ සෞඛ්‍ය තත්ත්වය පසෙක ලා දියණිය සහ ස්වාමියා ගැන පමණක් නොව, දැන් මවගේ තත්ත්වය ගැන ද සුසිලා ලත වන්නීය. තැවෙන්නීය. කොරෝනා රෝග ලක්ෂණවලින් සුසිලා ද ශාරීරිකව විඳවන්නීය. ඒ කැක්කුම් වේදනා දරා ගනිමින් දියණිය දෙස ද ඇස ගසාගෙන ම සිටින්නීය. ස්වාමියාගේ රෝග තත්ත්වය ගැන ද වරින්වර දුරකතනයෙන් විමසන්නීය. ඒ සියල්ල අතරේ මවගේ තත්ත්වය පැයෙන් පැයට සොයා බලන්නට ඇය අමතක නොකළාය. මව අධි සත්කාර ඒකකයට මාරු කර ඇති බව සැල වීමත් සමඟ ඇයගේ සිත කඩා වැටුණි. සුසිලා ලෙඩ ඇඳේ වැතිරී වික්‍ෂිප්තව සිටින්නීය. දියණිය ද වැතිරී සිටින්නේ ඒ ඇඳ මත ය. \"අම්මේ, මගේ අත හයියෙන් අල්ලගෙන ම ඉන්න.\" දියණිය සුසිලාගෙන් ඉල්ලීමක් කළාය. දියණිය ද බිය වී සිටින බව සුසිලා නොදන්නවා නොවේ. සුසිලාගේ ජීවිතය උඩු යටිකුරු කරන්නට පියවි ඇසට නොපෙනෙන ඉතා කුඩා වෛරසයකට අවශ්‍ය වූයේ දින කීපයක් පමණි. සුසිලාගේ මව රුදුරු වෛරසයට පරාජය විය. මව මිය ගිය බව දුරකතනයෙන් දැනුම් දුන්නේ සුසිලාගේ වැඩිමල් සහෝදරයා ය. \"ඒ වෙලාවේ මට මොනවා උනාද කියල මම දන්නෙ නැහැ. මගේ පපුව හිර වෙන්න ගත්තා. මං හිතුව මාවත් මැරෙන්න යනවා කියල. ඇඳේ වකුටුවෙලා ඉන්න දරුවවත් බදා ගෙන මමත් වකුටු වුණා.\" සුසිලා පැවසුවාය. \"ජීවත් වෙලා ඉන්නකල් අම්මව බලා ගත්තේ මම. සාත්තු සප්පායම් කළේ මම. ඒත් අවසාන මොහොතේ අම්ම ළඟ මට ඉන්න වාසනාවක් නැති වුණා. අම්ම අවසාන ගමන ගියෙත් තනියෙම. මොකටද මහත්තයෝ මේ වගේ ජීවිතයක්.\" සුසිලා ප්‍රශ්න කරන්නීය. කොරෝනා සුව වී දියණිය සමඟ සුසිලා නිවසට පැමිණෙන විට ගාමිණී ද නිවසට පැමිණ සිටියේය. තිදෙනාට බතක් ලිපේ තියා ගැනීමට තරම් ශාරීරික හෝ මානසික ශක්තියක් ඒ වන විට සුසිලාට නොවීය. කෙසේ නමුත් සහෝදර සහෝදරියන්ගෙන් නැගෙන චෝදනා වලින් අඩුවක් නොවීය. ඇයගේ වරදින් මවගේ ජීවිතය නිමා වූ බවට දිගින් දිගටම චෝදනා කළහ. ඇයට එය උසුලා ගෙන සිටිය නොහැකි වේදනාවකි. \"ඒ ගොල්ලෝ කියනවා උඹ තමයි අම්මව මරා ගත්තේ කියල. මට ඒක දරාගන්න අමාරුයි. අක්ක දොස්තර කෙනෙක් වෙලත් ඇයි මේක තේරුම් ගන්නේ නැත්තේ? මම අම්මව මරා ගත්තලු. අනේ අම්මේ මට සමා වෙන්න.\" සුසිලා හැඟීම්බර වූවාය. සුසිලාගේ ශරීර සෞඛ්‍යය තවදුරටත් පිරිහෙමින් පැවතුණි. ඇයගේ දින චරියාව ද වෙනස් වූ බව ගාමිණී පවසයි. \"ගෙදර ආපු දවසේ ඉඳල එයා හරියට කෑම කන්නේ නැහැ. සමහර දවස්වල දවසටම එක වේලයි. බඩගිනි නැතිලු. හැරිහැටි නින්දක් නැහැ. රෑ දෙගොඩ හරියේ ඇහැරිලා. දවල්ට වැඩි හරියක් ඉන්නේ ඇඳේ ම වැතිරිලා. ඇස් යට හොඳටම කළු වෙලා.\" ගාමිණී විස්තර කළේය. තවත් බලා සිටිය නොහැකි තැන ගාමිණී වෛද්‍ය උපදෙස් පැතීය. වෛද්‍යවරුන් පවසන්නේ කොවිඩ් 19 වැළඳීම හේතුවෙන් මතු වූ අතුරු ආබාධ විය හැකි බවකි. නමුත් එක් වෛද්‍යවරයෙකු සුසිලාගේ පෞද්ගලික ජීවිතය පිළිබඳව විමසා බලන්නට විය. ඇය කිසියම් පශ්චාත් තාපයකින් හෝ මානසික පීඩාවක් විඳිමින් සිටින බව මේ වෛද්‍යවරයා වටහා ගත්තේය. ඔහුගේ නිගමනය වූයේ, විෂාදය නමැති මානසික අවපාතයෙන් (depression) සුසිලා පෙළෙන බවය. වෛද්‍යවරයා ඊට අවැසි ඖෂධ නියම කළේය. එම ඖෂධ පාවිච්චි කරන අතරතුර වහාම සුසිලාට මානසික උපදේශන සේවා ලබා දීමට කටයුතු කරන මෙන් ගාමිණී දැනුවත් කළේය. \"කොරෝනා නිසා අපේ ජීවිත ඔක්කොම අවුල් වුණා. අපි සතුටින් හිටිය පවුලක්. දුව ඉගෙන ගන්න හරි දක්ෂයි. දැන් එයාගේ අධ්‍යාපනයත් කඩාකප්පල් වෙලා. මට රස්සාව එපා වෙලා. සුසිලාගේ සතුට නැතිවෙලා. එයාට අම්මත් අහිමි වුණා; සහෝදර සහෝදරයොත් නැති වුණා. ඒ විතරක් නෙවෙයි අහල පහළ හිතවතුන් පවා දැන් අපිව මග අරිනවා.\" ගාමිණී පැවසීය. දොළොස් හැවිරිදි දියණිය ද සිටින්නේ තැති ගෙනය. \"මට අම්ම ගැන හරි බයයි. එයා නිතරම 'අනේ අම්මේ මට සමා වෙන්න' කියල අහසට වඳිනවා.\" දියණිය පැවසුවාය.\" ආදරය, කරුණාව අත්‍යවශ්‍ය ම මොහොතේ බොහෝ දෙනා තම මවගෙන් ඈත්වී ඇති බව දියණිය පවසන්නීය. දැන් ඇය මානසික උපදේශන සේවා ලබා ගන්නීය. තමන්ගෙන් විශාල වරදක් සිදු වූ බවට හිතේ ධාරණය වී පවතින හැඟීම හෙවත් වරදකාරී විඥානය (guilty consciousness) දුරු කිරීම එම උපදේශන සේවාවේ ප්‍රධාන අරමුණ වී තිබේ. \"ශාරීරිකව දුර්වල වුණු කෙනෙක් ඉතා පහසුවෙන් විෂාදයට ගොදුරු වෙනවා. මේ වගේ වෙලාවක තමයි ආදරය කරුණාව වැඩියෙන් ලැබෙන්න ඕන. කොරෝනා හැදුනු අයට හැකි තරමින් අපි සහනයක් වෙන්න ඕන. සෞඛ්‍ය ආරක්‍ෂිත ක්‍රමවේද අනුගමනය කරමින් අපි ඒ වගේ අය සමඟ නිතර කතාබහ කරන එක හරිම වැදගත්. කොන් කරන්න, තනි කරන්න, චෝදනා කරන්න එපා. මේ වෛරසය ඕනෑම විදියකින් ඕනෑම කෙනෙකුට යන්න පුළුවන්. ඒක කාගෙවත් වරදක් නෙවෙයි.\" කරාපිටිය රෝහලේ, මානසික රෝග පිළිබඳ විශේෂඥ වෛද්‍ය රමණි රත්නවීර පැවසුවාය. කොවිඩ් 19 වැළඳී සුවවීමෙන් අනතුරුව විෂාදයට පත්වූ තවත් කාන්තාවක් පිළිබඳව වෛද්‍යවරිය මෙහිදී සිහිපත් කළාය. ඒ කතාව සැකෙවින් මෙසේය. ඇය වයස අවුරුදු 65ක් පමණ වයසැති කාන්තාවකි. ඇයගේ පාළුව මකන්නට හිටියේ ගමේ සුරතල් දරු දැරියන් පමණි. ගමේ දරුවන් සියලු දෙනාම පාහේ මේ කාන්තාව සමඟ සෙල්ලම් කිරීමට පැමිණීම දින චරියාවේ අංගයක් බවට පත්වී තිබුණි. තම නිවසට පැමිණෙන දරුවන්ට දිනපතා සංග්‍රහ කිරීමට ටොපි, චොකලට් වලින් සපිරි බඳුනක් පිළියෙළ කර තැබීමට ඇය කිසිදා අමතක නොකළාය. හදිසියේම ඇයද කොරෝනා වසංගතයට ගොදුරු විය. වෛරසය පරාජය කොට නැවත නිවසට පැමිණීමට තරම් ඇය ශක්තිමත් වුව ද ඉන් අනතුරුව මුහුණ දෙන්නට සිදු වූ දේ දරාගන්නට තරම් ඇය ශක්තිමත් නොවූවාය. ඇය සුව වීමෙන් අනතුරුව කීප වතාවක් ම වෛද්‍ය පරීක්ෂණ වාර්තා ලබා ගත්තාය. වෛරසය සම්පුර්ණයෙන් ම තම ශරීරයෙන් තුරන් වී ඇති බව ඒ සියලු වාර්තාවලින් තහවුරු විය. ඇය සුවපත් වී මේවන විට මාස හයකට වඩා කාලයක් ගත වී ඇත. නමුත් ඇය බැහැ දැකීමට ගමේ කිසිවෙකු තවමත් පැමිණෙන්නේ නැත. එදා පැමිණි දරුවන් ද අද නැත. අවසානයේ ඇය ඉනිවැට අද්දරට වී බලා සිටින්නේ පාරේ යනෙන කෙනෙකු සමඟ හෝ වචනයක් දොඩන්නට ය. නමුත් ඔවුන් ද තමා මගහරින බව ඇයට පැහැදිලිය. මේ තනිවීම ඇයට දරාගත නොහැකි විය. ඇය ක්‍රමයෙන් විෂාදයට ගොදුරු වූවාය. \"අපි හැමෝගෙම සමාජීය වගකීමක් තියෙනවා මේ වගේ වසංගතයකදී මිනිසුන්ගේ දුක තුනී වන විදියට වැඩ කරන්න. සෞඛ්‍ය නීති පිළිපදිමින් අන්‍යොන්‍ය සබඳතා තහවුරු කර ගෙන ජීවත් වෙන්න ඕන. විශේෂයෙන් ම රෝගය වැළඳී සුව වූ කෙනෙක්ව තනි කරන්න හොඳ නැහැ. අසල්වැසියන්ට ඥාතීන්ට අපේ සහාය වැඩියෙන්ම අවශ්‍ය මොහොතක් මේක. ඔවුන් තනිවී නොමැති බව නිතර මතක් කරන්න ඕන.\" විශේෂඥ වෛද්‍ය රමණි රත්නවීර පැවසුවාය. \"මේ දවස්වල විෂාදයට ගොදුරු වූ පුද්ගලයන් බහුලයි. ඒ හැමෝම වෛද්‍ය ප්‍රතිකාර සඳහා යොමු වෙන්නෙ නැහැ.\" \"දුක තුනී වෙනකල් ඔවුන් තනි කරන්න එපා. කාටවත් වැරැද්ද පටවල කතා කරන්න එපා. මේ වගේ වසංගත කාලෙකදී තමයි මානුෂික සබඳතා වැඩියෙන් ම අවශ්‍ය වෙන්නේ.\" වෛද්‍යවරිය ඉල්ලීමක් කළාය. (පෞද්ගලික අනන්‍යතාව ආරක්ෂා කිරීම සඳහා ඇතැම් නම්ගම් වෙනස් කර ඇත.) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57601159", "Category": null, "Parent URL": null}