{"Source": "bbc", "Timestamp": "19 ඔක්තෝබර් 2018", "Headline": "ශ්‍රී ලංකාව වෙනුවෙන් පැරා ඔලිම්පික් පදක්කමක් දිනා ගන්නවා - ආබාධිත සෙබල චරිත නිර්මල", "News Content": "යුද හමුදා කොමාන්ඩෝ බලකා‍යේ කෝප්‍රල්වරයෙකු වශයෙන් සේවය කළ චරිතගේ පාදයක් ආබාධයට ලක් වූයේ 2009 පෙබරවාරි මස පුදුකුඩිඉරිප්පු ප්‍රදේශයේ එල්ටීටීඊ සංවිධානය සමග පැවති ගැටුමකදීය. වවුනියාවේ නැවත පදිංචි කරන ලද ගම්මානයක් වන බෝගස්වැව පදිංචි ඔහු යුද හමුදා රෝහලේ නැවතී වසර එක හමාරක පමණ කාලයක් ප්‍රතිකාර ලැබීය. සිය ආබාධිත තත්ත්වය පසෙකලා චරිත මලල ක්‍රීඩාව වෙත යොමු වූයේ ඉන් අනතුරුවය. ඉන්දුනීසියාවේ ජකර්තා නුවර පසුගියදා පැවති 2018 ආසියානු පැරා ක්‍රීඩා උළෙල නියෝජනය කළ ඔහු ශ්‍රී ලංකාව වෙනුවෙන් රන් පදක්කමක් සහ ලෝකඩ පදක්කමක් දිනා ගැනීමට සමත් විය. ඒ පිළිවෙලින් දුර පැනීම සහ මීටර 200 දිවීමේ ඉසව් සඳහාය. තමන්ට ආබාධිත තත්ත්වයක් ඇත්නම් ඒ ගැන පසුතැවිලි නොවී ජයග්‍රහණ සහ ඉලක්ක කරා යන ලෙස චරිත නිර්මල ආබාධිත තරුණ තරුණියන්ගෙන් ඉල්ලා සිටී. \"මම තුවාල ලබා ඉන්නකොට හිතුවා කොහොම හරි ජීවිතය ජය ගන්න ඕන කියලා,\" ඔහු බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් කියා සිටියේය.  \"අපේ රෙජිමේන්තුවේ ආදර්ශ පාඨයත් 'කළ නොහැක්කක් නොමැත'. මම ආබාධිත තත්ත්වය පැත්තකට දාලා රට වෙනුවෙන් ක්‍රීඩා පිටියට පිවිසුනා.\" ආබාධිත තත්ත්වයන් තිබුණ ද එය ජයග්‍රහණයට බාධාවක් නොවන බව චරිතගේ අදහසය. \"අපටත් වඩා දක්ෂ ක්‍රීඩකයෝ රටපුරා ගම්වල ඉන්නවා. නමුත් විවිධ අපහසුතා නිසා ඔවුන් ඉදිරියට එන්නේ නැහැ,\" යනුවෙන් කී චරිත එවැනි දක්ෂයන්ට අතහිත දීම සඳහා නිසි වැඩපිළිවෙලක් සකස් කරන ලෙස බලධාරීන්ගෙන් ඉල්ලා සිටී. 2016 වසරේ ඩුබායිහි පැවති ආසියානු ශාන්තිකර කලාපයේ පැරා ක්‍රීඩා උළෙලේදී මීටර 100, මීටර 200 සහ දුර පැනීම ඉසව් නියෝජනය කරමින් ශ්‍රී ලංකාව වෙනුවෙන් ලෝකඩ පදක්කම් තුනක් දිනා ගැනීමට චරිත සමත් වී තිබේ. ඉදිරියේ පැවැත්වීමට නියමිත පැරා ඔලිම්පික් ක්‍රීඩා උළෙලට සහභාගි වී ශ්‍රී ලංකාව වෙනුවෙන් පදක්කමක් දිනා ගැනීම සිය අනාගත ඉලක්කය බව චරිත නිර්මල බුද්ධික ඉන්ද්‍රපාල වැඩිදුරටත් සඳහන් කළේය. \"පැරා ඔලිම්පික් තරගාවලියට සහභාගි වෙන්න අවස්ථාවක් ලැබුණු විට මගේ මාතෘ භූමිය වෙනුවෙන් පදක්කමක් දිනා ගැනීම සඳහා මම උපරිම කැප කිරීම කරනවා.\" චරිත පිළිගැනීම සඳහා වවුනියාව ප්‍රදේශවාසීන් විසින් පසුගිය 17 වෙනි දින විශේෂ වැඩසටහනක් සංවිධානය කරනු ලැබ තිබිණ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45898635", "Category": null, "Parent URL": null}