{"Source": "bbc", "Timestamp": "17 ඔක්තෝබර් 2018", "Headline": "ආරක්ෂාවට තර්ජනයක් නොවන ලෙස යාපනය ඉඩම් නැවත පවරනවා - හමුදාව", "News Content": "යාපනය ආරක්ෂක අංශ සතුව පවතින සිවිල් ජනතාවගේ ඉඩම් නිදහස් කර ගැනීම සම්බන්ධයෙන් අඟහරුවාදා (ඔක්තෝබර් 16) යාපනය දිස්ත්‍රික් ලේකම් කාර්යාලයේදී පැවැත්වූ සාකච්ඡාව සම්බන්ධයෙන් බීබීසී සිංහල සේවය කළ විමසීමකදී යුද හමුදා මාධ්‍ය ප්‍රකාශකවරයා මේ බව පැවසීය. යාපනය ආරක්ෂක අංශ සතුව පවතින නිදහස් කළ හැකි ඉඩම් සියල්ල එළැඹෙන දෙසැම්බර් 31 වෙනි දිනට පෙර නිදහස් කරන ලෙසට ලැබී ඇති නියෝග මත අදාළ ඉඩම් නිදහස් කිරීම යාපනය දිස්ත්‍රික් ලේකම් නාගලිංගම් වේදනායගම්ගේ ප්‍රධානත්වයෙන් පැවති සාකච්ඡාවේ අරමුණ වූ බව යාපනය දිස්ත්‍රික් ලේකම් කාර්යාල නිළධාරීහු පැවසූහ. යාපනය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මාවෙයි සේනාධිරාජා, විජයකලා මහේශ්වරන්, එම්ඒ සුමන්තිරන් සහ යාපනය ආරක්ෂක සේනා ආඥාපති ‍මේජර් ජනරාල් දර්ශන හෙට්ටිආරච්චි, යාපනය නාවික හමුදා ප්‍රධානීන්, යාපනය ගුවන් හමුදා ප්‍රධානීන් ඇතුළු පිරිසකගේ ප්‍රධානත්වයෙන් අදාළ සාකච්ජාව පැවැත්විණ. යාපනය ආරක්ෂක අංශ සතුව පවතින සිවිල් ජනතාවට අයිති නිදහස් කළ හැකි සියළු ඉඩම් මුල් පදිංචිකරුවන් වෙත ලබාදිය යුතු බව පසුගියදා යාපනය ප්‍රදේශයේ සිදුකල සංචාරයේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන ද සඳහන් කළේය.  ජනාධිපතිවරයාගේ යාපනය සංචාරයේදී ලබාදුන් නියෝග යටතේ ආරක්ෂක අංශ යටතේ පවතින, නිදහස් කළ හැකි සිවිල් ජනතාවගේ ඉඩම් නිදහස් කිරීමට නියමිත අතර, පලාලි කලාපයේ පවතින ඉඩම් බහුතරයක් ද නිදහස් කිරීමට නියමිත බව සාකච්ජාව සම්බන්ධයෙන් බීබීසී සිංහල සේවය කළ විමසීමකදී පාර්ලිමේන්තු මන්ත්‍රීනි විජයකලා මහේෂ්වරන් සඳහන් කළාය.  ඊට පිළිතුරු ලෙස, \"ආරක්ෂාවට තර්ජනයක් නොවන ලෙස මෙය සිදු කරනවා,\" යනුවෙන් බ්‍රිගේඩියර් සුමිත් අතපත්තු බීබීසී සිංහල සේවයට පැවසීය. \"අපේ යටිතල පහසුකම් ඉදිකර තිබෙන භූමිය ඉක්මනින් නිදහස් කිරීමේ බාධා තියෙනවා. ඒවා නැවත ඉදිකිරීමට අවශ්‍ය ප්‍රතිපාදන ලැබී ඒ අනුව අවශ්‍ය ඉදිකිරීම් කිරීමෙන් අනතුරුව එම ඉඩම් ද නැවත ලබා දෙන්න පුළුවන්,\" යුද හමුදා මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් පැවසීය.  සබැඳි පුවත්: මේ සම්බන්ධයෙන් බීබීසී සිංහල යාපනය ප්‍රදේශවාසීන් කළ විමසීමකදී, \"අපේ ඉඩම් නිදහස් කර ගැනීම වෙනුවෙන් වර්තමාන රජය බලයට පත් කර ගැනීමට කටයුතු කළා, රජය අදාළ පොරොන්දු ඉට කළ යුතුයි,\" ඔවුන් පැවසූවේය.  මේ අතර වසර තිහකට ආසන්න කාලයක් ආරක්ෂක අංශ භාරයේ පැවති යාපනය මයිලඩි කලයිමගල් විද්‍යාලය යළි පවරා දීමත් සමග හමුදාව භාරයේ පැවති යාපනයේ පාසල් \"සියල්ල යළි භාර දී අවසන්\" වූ බවත් ඒ අනුව යාපනය ප්‍රදේශයේ කිසිදු පාසලක් තවදුරටත් හමුදාව භාරයේ නැති බව හමුදා ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු සැප්තැම්බර් මාසයේදී බීබීසී සිංහල සේවයට පැවසීය. තවත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45888084", "Category": null, "Parent URL": null}