{"Source": "bbc", "Timestamp": "18 සැප්තැම්බර් 2019", "Headline": "ශ්‍රී ලංකාවේ ජනාධිපතිවරණය ප්‍රකාශයට පත් කෙරේ", "News Content": "ඒ අනුව ජනපතිවරණය සඳහා ලබන ඔක්තෝබර් 07 වෙනි දින උදෑසන 9 සිට 11 දක්වා නාම යෝජනා භාරගනු ලබන බව මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය බීබීසී සිංහල සේවයට පැවසීය.  නාමයෝජනා සම්බන්ධයෙන් විරෝධතා ඉදිරිපත් කිරීම පිණිස එදින උදෑසන 9 සිට 11:30 දක්වා අවස්ථාව පවතින බවත් ඔහු කියා සිටියේය.  බ්‍රහස්පතින්දා (සැප්තැම්බර් 19) සිට ඔක්තෝබර් 06 වෙනි දින දක්වා නාම යෝජනා සඳහා ඇප මුදල් තැන්පත් කළ හැකි අතර, ජනපතිවරණයට ඉදිරිපත්වීමේ අභිලාශය 20 දෙනෙකු පමණ මැතිවරණ කොමිසම වෙත දැනුම් දී තිබෙන බව ද සභාපතිවරයා සඳහන් කළේය.  මේ අතර නිවේදනයක් නිකුත් කරන ප්‍රවෘත්ති දෙපාර්තමේන්තුව පවසන්නේ මැතිවරණයට අදාළ ගැසට් නිවේදනය ප්‍රසිද්ධ කිරීම සඳහා රජයේ මුද්‍රණාලයාධිපති වෙත යවා ඇති බවය.  2019 නොවැම්බර් 16 වෙනිදා පැවැත්වෙන ජනාධිපතිවරණයේ දී  ශ්‍රී ලංකාවේ හත්වැනි විධායක ජනාධිපති වරයා තෝරා ගැනීමට නියමිතය.  වර්තමාන ජනාධිපති මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරණයට නැවතත් ඉදිරිපත් වන්නේ ද යන්න මෙතෙක් ප්‍රකාශයට පත්කර නැත. මේ වන විට විවිධ පක්ෂ නියෝජනය කරමින් කිහිප දෙනෙකුම තමන් ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත්වන බව නිවේදනය කර තිබේ.  •ගෝඨාභය රාජපක්ෂ  2019 අගෝස්තු 11 වෙනිදා ශ්‍රී ලංකා පොදුජන පෙරමුණ ප්‍රමුඛ සන්ධානය සිය ජනාධිපති ධුර අපේක්ෂකත්වය සඳහා ගෝඨාභය රාජපක්ෂ නම් කළේය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ඒ බව නිවේදනය කළේ එදින කොළඹ සුගතදාස ගෘහස්ථ ක්‍රීඩාංගනයේ පැවති ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජාතික මහා සම්මේලනය අමතමිනි. ගෝඨාභය රාජපක්ෂ, මහින්ද රාජපක්ෂ පාලනයේ ආරක්ෂක ලේකම් ලෙස 2005 වසරේ සිට 2014 දක්වා කටයුතු කළේය.  •අනුර කුමාර දිසානායක  ජනතා විමුක්ති පෙරමුණ සහ ඊට සහයෝගය දෙන සිවිල් සංවිධාන එකතුවෙන් සැදුම් ලත් 'ජාතික ජන බලවේගයේ' ඔවුන්ගේ ජනාධිපති ධූර අපේක්ෂකයා වශයෙන් අගෝස්තු 18 වෙනිදා අනුර කුමාර දිසානායක නම් කරනු ලැබිණි. පක්‍ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහ අනුප්‍රාප්තික නායක සෝමවංශ අමරසිංහගෙන් පසුව ජනතා විමුක්ති පෙරමුණේ නායකයා ලෙස 2014 පෙබරවාරි සිට ඔහු කටයුතු කරයි. •ආචාර්ය අජන්තා පෙරේරා  ප්‍රකට පරිසරවේදිනියක් වන ආචාර්ය අජන්තා පෙරේරා ජනපති ධූරය සඳහා වසර 20කට පසු තරග වදින පළමු කාන්තාව වේ.     1999 වසරේ පැවති ජනාධිපතිවරණය සඳහා හිටපු ජනාධිපතිනී චන්ද්‍රිකා කුමාරතුංග ඉදිරිපත් වීමෙන් අනතුරුව 2005, 2010 සහ 2015 ජනාධිපතිවරණ සඳහා කාන්තාවන් තරග කර නොමැත. ඇය ශ්‍රී ලංකාවේ සමාජවාදී පක්ෂයේ ජනාධිපතිධුර අපේක්ෂිකාව ලෙස මෙවර තරග වදිනු ඇත. •දුමින්ද නාගමුව  පෙරටුගාමී සමාජවාදී පක්ෂයේ ජනධිපති ධූර අපේක්ෂකයා ලෙස සැප්තැම්බර් 9 වෙනිදා දුමින්ද නාගමුව නම් කළේය. ඔහු වමේ පක්ෂ සන්ධානයකින් 2015 ජනාධිපතිවරණයට ද තරග වැදුනි. නාගමුව මේ වනවිට පෙරටුගාමී සමාජවාදී පක්ෂයේ ප්‍රචාරක ලේකම්වරයා ලෙස කටයුතු කරයි. ශ්‍රී ලංකාවේ ප්‍රධාන දේශපාලන පක්ෂයක් වන එක්සත් ජාතික පක්ෂය ප්‍රමුඛ එක්සත් ජාතික පෙරමුණ මෙතෙක් තම ජනාධිපති ධූර අපේක්ෂකයා නම් කර නොමැත. පක්ෂ නායක රනිල් වික්‍රමසිංහ, නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස සහ කතානායක කරු ජයසූරිය තිදෙනාම පක්ෂයේ අපේක්ෂකත්වය අපේක්ෂා කරන බව මාධ්‍ය වාර්තාවල දැක්වේ.  පක්ෂ නායක රනිල් වික්‍රමසිංහ 1999 සහ 2005 වසර වලදී ජනාධිපති ධූරය සඳහා තරග කර තිබේ. මෙවර ද, ඊට තරග කරන බව ඔහු පවසයි.   නමුත් සජිත් ප්‍රේමදාස පවසන්නේ ඔහු කෙසේ හෝ මෙවර ජනාධිපතිවරණයට ඉදිරිපත් වන බවය. ඔහුට මංගල සමරවීර, මලික් සමරවික්‍රම, හරීන් ප්‍රනාන්දු, සහ පක්ෂයේ සභාපති අමාත්‍ය කබීර් හෂීම් අමාත්‍යවරු ඇතුළු පිරිසක් ඔහුට සහය පළ කරති.  මේ අතර ජනාධිපති ධුර අපේක්ෂකත්වය සඳහා ඉදිරිපත් වන ලෙස තමන්ට ද ඉල්ලීම් ඉදිරිපත් වන බව පවසමින් කතානායක කරු ජයසූරිය අඟහරුවාදා (සැප්තැම්බර් 17) නිවේදනයක් නිකුත් කළේය. පක්ෂයෙන් ඒකමතික ඉල්ලීමක් ඉදිරිපත් වන්නේ නම් තරඟ කිරීමට සූදානම් බව කතානායකවරයා මීට ඉහතදී බීබීසී සිංහල සේවයට පැවසීය.  වර්තමාන ජනාධිපති මෛත්‍රිපාල සිරිසේන නායකත්වය දරන ශ්‍රී ලංකා නිදහස් පක්ෂය මෙවර ජනාධිපති ධූර අපේක්ෂකයෙකු ඉදිරිපත් කරනු ඇතිද යන්න පැහැදිලි නැත. නමුත් එහි මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර පසුගියදා මැතිවරණ කොමිසමට දන්වා තිබුණේ තම පක්ෂය ජනාධිපති ධූර අපේක්ෂකයෙකු ඉදිරිපත් කරන බවය.   නීතිඥයකු වන නාගානන්ද කොඩිතුවක්කු සහ ව්‍යාපාරිකයෙකු වන රොහාන් පල්ලෙවත්ත ද ඉදිරි ජනපතිවරණයට ඉදිරිපත් වන බව පවසති. ඔවුන් පසුගිය දා සන්ධාන ගතවූ බවට ද වාර්තා පළවිණි. මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි පක්ෂ තුනක් සහ රොහාන් පල්ලෙවත්ත නායකත්වය දරන ශ්‍රී ලංකාවේ සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂය සන්ධානගතව මෙවර ජනාධිපතිවරණයට ඉදිරිපත් වන බව එහි දැක්විණ. බීබීසී සිංහල සේවය කළ විමසීමකදී රොහාන් පල්ලෙවත්ත සඳහන් කළේ තමන් \"විකල්ප බලවේගයන්ගේ ජාතික සන්ධානය\" ලෙස ඉදිරියේදී සිය ඡන්ද ව්‍යාපාරය දියත් කරන බවය බවය.   කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49744059", "Category": null, "Parent URL": null}