{"Source": "bbc", "Timestamp": "23 නොවැම්බර් 2017", "Headline": "\"තෙහෙට්ටුවට හල්පිට්ටු, සැප නින්දට මඩපිට්ටු\"", "News Content": "මෙම බෝ නොවන රෝග අභියෝගය ජය ගැනීම සඳහා දේශීය ආහාර සංස්කෘතිය ප්‍රවර්ධනය කළ යුතු බව බස්නාහිර පළාත් ආයුර්වේද දෙපාර්තමේන්තුවේ වෛද්‍ය කීර්ති හලඹගේ පැවසීය.  දේශීය වෛද්‍ය ක්‍රම සහ අනුපූරක වෛද්‍ය ක්‍රම පිළිබඳ ප්‍රායෝගික භාවිතයේ  වටිනාකම්, වර්ධනීය අවස්ථා සහ නවතාවයන් පිළිබඳ සාකච්ඡා කිරීමේ අරමුණින් සෞඛ්‍ය අමාත්‍යංශය, බත්තරමුල්ල වෝටර්ස් ඒඡ් පරිශ්‍රයේ දී සංවිධානය කර තිබෙන ප්‍රදර්ශනයක් අතරතුර බීබීසි සිංහල සේවයට අදහස් දක්වමින් ඔහු මේ බව කියා සිටියේය.  දියවැඩියාව, රුධිරයේ කොලෙස්‌ටරෝල් මට්‌ටම වැඩිවීම, අධික රුධිර පීඩනය, හෘදයාබාධ වැනි බෝනොවන රෝග සඳහා වැරදි අහාර රටා හේතුවී ඇති බව පවසන වෛද්‍ය කීර්ති හලඹගේ, ක්ෂණික අහාර වෙනුවට දේශීය ගුණදායක ආහර ප්‍රවර්ධනය කිරීමට දැන් කාලය එළඹ ඇති බව පෙන්වා දුණි.  \"අපේ අහාර රටාව හැදිලා තියෙන්නේ කෘත්‍රිම ක්ෂණික අහාර මත. අනික තමයි කෘත්‍රිම රස කාරක, වර්ණ කාරක, සුවඳ කාරක, දැන් බලන්න අපේ ස්වභාවික දේවල් වලින් මේදේම කරන්න පුළුවන්, වර්ණ කාරක සඳහා පවා ඒවා යොදාගන්න පුළුවන්\"  ගුණදායක ආහාර ගැන ජනතාව දැනුවත් කිරීම පමණක් නොසැහෙන බව ඔහු කියා සිටී. \"මේවා වර්ධනය කරන්න නම් මේවා හදන්නේ කොහොමද කියල සමාජයට දැනුවත් කරන්න ඕනේ. මේවායේ රස පෙන්වන්න ඕන. කොච්චර පෙන්නුවත් මේවා ගුණයි කියල, ජනතාව මේවා හදන්න දන්නේ නැත්නම්, අපහසුයි නම් ජනතාව මේකෙන් ඈත් වෙනවා\"  \"කුරක්කන් දියවැඩියාවට හොඳයි, නමුත් කුරක්කන් තලප හැමෝටම හදන්න බැහැ, මොකද නොදන්නා කෙනෙක් හැදුවොත් වතුරයි පිටියි එකතු කරොත් හැදෙන්නේ පාප්ප\" යනුවෙන් වෛද්‍ය කීර්ති හලඹගේ සඳහන් කළේය. ශරීරයට හානිකර ආහාර ගැනීමට වඩා පෝෂ්‍ය පදාර්ථ රාශියක් සහිත ස්වභාවික එළවලු සහ පළතුරු වැඩියෙන් ආහාරයට ගැනීමෙන් ලෙඩ රෝගවලින් තොරවීමට අවශ්‍ය ප්‍රතිශක්තිය ගොඩනගා ගත හැකි බව මෙහිදී බීබීසි සිංහල සේවය වෙත අදහස් දැක්වූ ප්‍රජා සෞඛ්‍ය වෛද්‍ය නිලධාරිනියක වන මාතාජි දිසානායක පැවසුවාය.   \"අපේ දේශීය සහල්, කැඳ, ඖෂධීය පාන භාවිතය වැඩි කළොත් ශරීරය රෝග වලට ඔරොත්තු දීමේ හැකියාව වැඩිකරගන්න පුළුවන්\" \"අපි ඉස්සර කළේ බෙහෙත් ගන්න එන අය දැනුවත් කරපු එක නමුත් දැන් අපි ගම් මට්ටමෙන් ජනතාව හම්බවෙලා  මේ ගැන කරුණු කියනවා, ඔවුන් දැනුවත් කරනවා\" වස විසෙන් තොර අහාර වේලක් තෝරාගැනීමෙන් ජනතාවට ලෙඩ රෝගවලින් තොර  සුවදායක ජිවිතයක් ගත කළ හැකි බව ඇය පෙන්වා දෙන්නීය.   මේ අතර මෙම ප්‍රදර්ශනයේ සමාරම්භක උත්සවයට එක්වූ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න ශාකමය ඖෂධ සඳහා මේ වනවිට ලෝකයේ විශාල ඉල්ලුමක් ඇතිවී තිබෙන බව සඳහන් කළේය. ඒ අනුව මෙරට දේශිය වෛද්‍ය ක්‍රමය ගෝලීය ඉල්ලුමට සරිලන පරිදි ප්‍රවර්ධනය කිරීම රජයේ අරමුණ බව ඔහු වැඩිදුරටත් පැවසීය.  සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42097921", "Category": null, "Parent URL": null}