{"Source": "bbc", "Timestamp": "14 පෙබරවාරි 2017", "Headline": "පොලිසිය, නීතිය සහ පෙම්වතුන්: මේ කරුණු දැන සිටියාද?", "News Content": "එලෙස අත්අඩංගුවට පත්වන ඇතැමුන් සමාජයට හෝ පවුලේ සාමාජිකයන්ට මුහුණ දීමට නොහැකිව සිය දිවි තොර කරගත් අවස්ථා ද මාධ්‍ය වාර්තා ඔස්සේ දැකගත හැක. වැලන්ටයින් දිනයේ පෙම්වතුන් ගැවසෙන ලැගුම්හල් සහ හෝටල් කාමර වටලා ඔවුන් පොලිස් අත්අඩංගුවට ගැනීමට සැරසෙන බවට සමාජ මාධ්‍ය ජාලවල වාර්තා පළ විය. එම වාර්තා පිළිබඳ කළ විමසීමකදී ශ්‍රී ලංකා පොලිසිය කියා සිටියේ එවැනි සූදානමක් නොමැති බවය.  කෙසේ නමුත් අවිවාහක තරුණ යුවලකට හෝ අඹු සැමියන් නොවන වැඩිහිටි යුවලකට ලැඟුම්හලක හෝ වෙනත් පොදු ස්ථානයක පෙම්සුව විඳීමට නීතියෙන් බාධාවක් තිබේද? අවුරුදු දහ අට ඉක්මවූ බාලවයස්කරුවන් නොවන ඕනෑම අයෙකුට තමන් කැමති ස්ථානයක නිදහසේ කාලය ගත කිරීමට නීතියෙන් බාධාවක් නොමැති බව ඒ පිළිබඳ කළ විමසීමකදී මානව හිමිකම් නීතිවේදී චන්ද්‍රපාල කුමාරගේ අවධාරණය කළේය. තරුණ තරුණියන්ට සිප වැළඳ ගැනීමට හෝ ලිංගිකව එක් වීමට නීත්‍යනුකූල තහනමක් නොමැති නමුත් එවැනි චෝදනා සම්බන්ධයෙන් තරුණ තරුණියන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමේදී ඇතැම් විනිසුරන් ද පොලිසියේ ක්‍රියාකලාපය අනුමත කරන ස්වභාවයක් දක්නට ඇති බව ඔහු කියා සිටියේය. \"නීතියෙන් එහෙම තහනමක් නැහැ. නමුත් නීතිය නෙමෙයි මේ අය හදා ගත්ත දේවල් තියනවනේ. මහේස්ත්‍රාත් කෙනෙක් ගාවට ගියත් ඔහු ගන්නේ පොලිසියේ පැත්ත.\" \"අවිනීතව හැසිරීම\" යනුවෙන් වරදක් දණ්ඩ නීති සංග්‍රහයට ඇතුළත් නොවන බවත් නීතිඥ කුමාරගේ පෙන්වා දෙයි. (සංදේශයට සවන්දෙන්න) රට තුළ එවැනි නීතියක් නැතත් මහේස්ත්‍රාත්වරුන් ද පොලිසියේ ආකල්පය අනුමත කරමින් 'පාදඩ පනත වැනි අසාධාරණ නීති' භාවිත කරන බව ඔහු සඳහන් කළේය. \"බ්‍රිතාන්‍ය පාලන සමයේ ලංකාවට ගෙනාපු වතු කම්කරුවන් වතුවලින් පැනලා ගිහින් තැන් තැන්වල සැරිසරන්න පටන් ගත්තා. ඒ මිනිස්සු කොටු කරලා නැවත වතුවලට යවන්න තමයි පාදඩ පනත ගෙනාවේ\"  පාදඩ ආඥා පනත යොදා ගනිමින් පොලිසිය අවිවාහක ජෝඩු අත්අඩංගුවට ගන්නා බව කී නීතිඥවරයා බ්‍රිතාන්‍ය පාලන සමයේ නීතිගත කෙරුණු එම පනත අවලංගු කරන ලෙස යුරෝපා රටවල් ඉල්ලා සිටින නමුත් එම පනත අවලංගු නොකරන බව ආණ්ඩුව ප්‍රකාශ කොට ඇති බවත් පෙන්වා දුණි. \"ගොඩක් තරුණ ජෝඩු පොලිසියෙන් අත්අඩංගුවට ගන්නේ ඔය පනත යටතේයි. තමන් එම ස්ථානයේ සිටි කාරණය පිළිබඳ පැහැදිලි කිරීමක් කළේ නැහැ කියලා අත්අඩංගුවට අරන් අධිකරණයට ඉදිරිපත් කරනවා.\"  \"පෙම්වතුන් අත්අඩංගුවට ගැනීම සඳහා පාදඩ ආඥා පනත යොදා ගැනීම වැරදියි. මොකද, මිනිස්සුන්ට තමන් කැමති ආකාරයට කටයුතු කිරීමේ අයිතිය තහනම් කරලා නැහැනේ.\" (බීබීසී සංදේශයට සවන්දෙන්න) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38974105", "Category": null, "Parent URL": null}