{"Source": "bbc", "Timestamp": "28 පෙබරවාරි 2020", "Headline": "ළමා ලිංගික අපචාර: අපේ හතේ පොත සහ සය හැවිරිදි දැරිය ගැන 'දෙබිඩි පිළිවෙතක්'", "News Content": "'නිදහස උදෙසා කාන්තාවෝ', 'අලුත් පියාපත්' සහ 'සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුව' ඇතුළු සංවිධාන සහ ක්‍රියාධරයන් කිහිප වතාවක්ම ජාතික ළමා ආරක්ෂක අධිකාරිය ඉදිරිපස නිහඬ උද්ඝෝෂණ ද සංවිධානය කර තිබුණි.  විශේෂයෙන්ම ලිංගික අධ්‍යාපනය පිළිබඳ පාසල් පෙළ පොත් මගින් දරුවන්ගේ මනස දූෂණය වන බවට ප්‍රබල හඬක් නැගූ භික්ෂූන් පවා ඉහත කී දැරිය අපයෝජනයට ලක් කළ අපරාධකරුට එරෙහිව නීතිය ක්‍රියාත්මක නොවීම ගැන නිහඬ පිළිවෙතක් අනුගමනය කිරීම පුදුම සහගත යයි විරෝධතා සඳහා එක්ව සිටි කලාකරු සුමුදු ගුරුගේ බීබීසී සිංහල සේවය සමඟ පැවසීය.  අපයෝජනයට ලක් වූ දැරිය සිටින ස්ථානයක් සොයා ගැනීමට බලධාරීන් මෙතෙක් අපොහොසත්ව ඇති අතර ඇය පිළිබඳ හෝඩුවාවක් සොයා පවා සොයා ගත නොහැකි අයුරින් ඇය 'අතුරුදහන්ව' ඇති බවත් සුමුදු ගුරුගේ පැවසීය.  උද්ඝෝෂණයක් අතරවාරයේ අදහස් දැක් වූ ජනප්‍රිය නර්තන ශිල්පිණී නදී කම්මැල්ලවීර කියා සිටියේ, \"ආණ්ඩුවට හරි බලධාරීන්ට හරි ඕන වෙලාවට ඕනෑම සිද්ධියක් ඉතාම කාර්යක්ෂමව හොයාගන්න රටක් අපි,\" යනුවෙනි.  \"එතකොට මේ දැරිය කවුද, මේ අපරාධකාරයා කවුද කියන එක හොයන්න මේ තරම් අමාරු වුනේ ඇයි?\" මේ දැරියගේ ආරක්ෂාව වෙනුවෙන් ඉදිරිපත්වන මෙන් 'හතේ අපේ පොත' පෙළ පොතට එරෙහිව ප්‍රබල හඬක් නැගූ මහාචාර්ය මැදගොඩ අභයතිස්ස වැනි හිමිවරුන්ට තමන් ආරාධනා කරන බව ද නදී කම්මැල්ලවීර සඳහන් කළාය.  ළමා ආරක්ෂක බලධාරීන් පවසන්නේ ඒ සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වෙන බවය.  පසුගිය බදාදා (පෙබරවාරි 26)  ජාතික ළමා ආරක්ෂක අධිකාරියේ නියෝජ්‍ය සභාපතිනිය සහ නිලධාරීන්  සමඟ සාකච්ඡා කිරීමෙන් අනතුරුව අදහස් දැක්වූ නීතිඥ සුසන්ත දොඩාවත්ත පවසන පරිදි දැරියගේ අනන්‍යතාව හඳුනා ගැනීම පිණිස අවශ්‍ය කරන තොරතුරු සොයා ගැනීමට පවා බලධාරීහු තවමත් අපොහොසත්ව සිටිති.  \"ඇත්ත වශයෙන්ම ඉතාම කනගාටුදායක තත්ත්වයක් තිබෙන්නේ. අපිට පැහැදිලිව පෙනී ගිය දෙයක් තමයි අපි සතුව තියන තොරතුරුවත් ජාතික ළමා ආරක්ෂක අධිකාරිය සතුව නැති බව,\" ඔහු පැවසීය.  \"මේකට වගකිව යුත්තාට විරුද්ධව මේ රටේ නීතිය ක්‍රියාත්මක වන තුරු අපි මේ සටන් අතහරින්නේ නැහැ,\" යනුවෙන් ද නීතිඥ සුසන්ත දොඩාවත්ත වැඩිදුරටත් පැවසීය.  මේ තත්ත්වය යටතේ දැරියගේ ආරක්ෂාව තහවුරු කිරීම සඳහා අවශ්‍ය පියවර ගන්නා මෙන් සහ අපයෝජකයාට දඬුවම් පමුණුවන මෙන් ඉල්ලා සිටිමින් අන්තර්ජාල පෙත්සමක් ද ආරම්භ කර තිබේ.  දූෂණය කොට මරා දමන ලද විද්‍යා දැරිය සහ සේයා දැරියට ද යුක්තිය පතා තමන් හඬ නැගූ බව පවසන ජනප්‍රිය නිලි සමනලී ෆොන්සේකා අවධාරණය කළේ, ජාතික ආරක්ෂාව සුරක්ෂිත කිරීම යනු රටේ දරු පරපුර රැකගැනීම බවය.  \"ජාතික ආරක්ෂාව කියන්නේ සුළු ජාතීන්ගෙන් බේරිලා මහා ජාතිය ජීවෙත්වීම නෙමෙයි. ජාතික ආරක්ෂාව කියන්නේ රටක ස්ත්‍රීන්, දරුවන්ගේ ආරක්ෂාව කොහොමද තහවුරු වෙන්නේ කියන එක,\" යනුවෙන් පැවසූ සමනලී ෆොන්සේකා, සමස්ථ දරු පරපුරේ ආරක්ෂාව තහවුරු කිරීමේ අවශ්‍යතාව පෙන්වා දුන්නාය.  දැරියගේ ආරක්ෂාව සහ නීතිය ක්‍රියාවට නැගීම වෙනුවෙන් මැදිහත්වන මෙන් ක්‍රියාධරයෝ ජනාධිපති ගෝඨාභය රාජපක්ෂ ගෙන් ද ඉල්ලා සිටිති.  එම ඉල්ලීම පිළිබඳව විමසීම පිණිස ජනාධිපති මාධ්‍ය අධ්‍යක්ෂ ජනරාල් මොහාන් සමරනායක ඇමතූ අවස්ථාවේ ඔහු බීබීසී සිංහල සේවය සමඟ කියා සිටියේ, කිසියම් ගැටලුවක් මතු වූ විට අදාළ ආයතනය ඒ සම්බන්ධයෙන් නිසි පරිදි සිය රාජකාරිය කළ යුතුය යන්න ජනාධිපතිවරයාගේ ස්ථාවරය බවය.  ශ්‍රී ලංකා පොලිසිය හා ජාතික ළමා ආරක්ෂක අධිකාරිය සම්බන්ධයෙන් ද ජනාධිපතිවරයාගේ ස්ථාවරය එය බව ජනාධිපති මාධ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා පැවසීය.  වැඩිදුරටත් කරුණු පැහැදිලි කළ මොහාන් සමරනායක කියා සිටියේ, දැරිය අපයෝජනය කිරීම සම්බන්ධයෙන් නිසි ලෙස නීතිය ක්‍රියාවට නගන බවට ජාතික ළමා ආරක්ෂක අධිකාරියේ සභාපතිවරයා තමන් කළ විමසීමකදී සඳහන් කළ බවය.  සිදුවීම සම්බන්ධයෙන් පුළුල් විමර්ශනයක් සිදු කරන බව ජාතික ළමා ආරක්ෂක අධිකාරිය පවසයි.  එහි සභාපති මහාචාර්ය මුදිත විදානපතිරණ මීට සති දෙකකට ඉහතදී බීබීසී සිංහල සේවය සමඟ කියා සිටියේ ඒ සම්බන්ධයෙන් \"ඉතා ම විධිමත් පරීක්ෂණයක් පැවැත්වීමට කටයුතු සූදානම් කර ඇති\" බවය. විමර්ශන මෙතෙක් ප්‍රමාදවීම සම්බන්ධයෙන් ක්‍රියාධරයන් එල්ල කරන චෝදනා විමසීම පිණිස යළිත් වරක් මහාචාර්යවරයා ඇමතීමට දැරූ උත්සාහය සාර්ථක නොවීය.  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සහ ජාතික ළමා ආරක්ෂක අධිකාරිය ඒකාබද්ධව සිදුවීම පිළිබඳව පරීක්ෂණ පවත්වන බව පොලිස් මාධ්‍ය ඒකකයේ නිලධාරියෙක් සඳහන් කළේය.  වැඩිදුර කරුණු විමසීම පිණිස ආරක්ෂක රාජ්‍ය අමාත්‍ය චමල් රාජපක්ෂ ඇමතීමට බීබීසී සිංහල සේවය දැරූ උත්සහය ද සාර්ථක නොවීය.  දරුවෙකු අපයෝජනයකට ලක් වූ අවස්ථාවක අපයෝජකයා සම්බන්ධයෙන් නීතිය ක්‍රියාවට නැගීම මෙන්ම දරුවාගේ රැකවරණය සැපයීම ද රාජ්‍යය සතු වගකීමකි.  එහිදී දරුවාගේ මානසික සහ ශාරීරික සෞඛ්‍යය වෙනුවෙන් බලධාරීන් මුලින්ම ගත යුතු පියවර වන්නේ අපයෝජනයට ලක් වූ දරුවා හෝ දැරියට තාවකාලික රැකවරණය සැලසීමය.  එය කිසි ලෙසකින් හෝ දරුවා ආයතනික රැකවරණයකට යටත් කිරීමක් නොවිය යුතු බව, නම සඳහන් නොකරන මෙන් ඉල්ලා සිටි ප්‍රවීන ළමා රෝග විශේෂඥ වෛද්‍යවරයෙක් බීබීසී සිංහල සේවය සමඟ පැවසීය.  එහිදී දරුවාට නිසි මානසික උපදේශනයක් ලබා දිය යුතු වුව ද ශ්‍රී ලංකාවේ ඒ සඳහා නිසි ක්‍රමවේදයක් නොමැති බව ද විශේෂඥ වෛද්‍යවරයා පෙන්වා දුන්නේය.  අපයෝජකයන්ට එරෙහිව නීතිය ක්‍රියාවට නගන අතරම ඔවුන්ට ගොදුරු වූ දරුවන්ගේ ශාරීරික සහ මානසික සෞඛ්‍යය රැක ගැනීම ද රටක පාලකයන් සතු වගකීමක් බව ක්‍රියාධරයෝ පෙන්වා දෙති.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51644348", "Category": null, "Parent URL": null}