{"Source": "bbc", "Timestamp": "23 ජූනි 2022", "Headline": "මෙරටින් සොරාගත් වත්කම් ආපසු ලබා ගන්නේ කෙසේද?", "News Content": "මේ වන විට පැන්ඩෝරා පත්‍රිකා, පැනමා ලිපිගොණු, පැරඩයිස් පේපර්ස් වැනි නොයෙකුත් හෙළිදරව් තුළින් මෙරට දේශපාලකයින් මෙන්ම ව්‍යාපාරිකයින් තම වත්කම් විදේශයන්හී සඟවා තබාගැනීම පිළිබඳව නොයෙක් අවස්ථාවන් ගැන හෙළි කෙරිණ. ඒ අනුව මෙරටින් සොරකම් කරන ලද වත්කම් ආපසු ලබාගන්නේ කෙලෙස ද යන්න ශ්‍රී ලංකාවේ නිතර කතාබහට ලක්වන මාතෘකාවකි. එහෙත් ශ්‍රී ලංකාව සතුව ඒ සඳහා ප්‍රමාණවත් නීතිමය ප්‍රතිපාදන තිබේ ද, නව නීති අවශ්‍ය වේ ද, මෙම වත්කම් යළි මෙරටට ලබා ගැනීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගෙන තිබේ ද, ඒ සඳහා කොපමණ කාලයක් ගතවේ ද, දේශපාලන බල අධිකාරීන්ට ඒ සඳහා සැබෑ උවමනාවක් තිබේ ද යන්න තවමත් ගැටළුසහගත ය. වංචනිකව මෙරටින් රැගෙන ගිය, විදෙස් රටවල ඇති වත්කම් යළි අත්පත් කර ගැනීම සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ සංවිධානයට හා ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව වෙත පැමිණිල්ලක් ඉදිරිපත් කිරීමට නීතිඥවරුන් පිරිසක් ද තීරණය කර ඇත. එවැනි වත්කම් ආපසු ශ්‍රී ලංකාවට ලබාගත හැකි ආකාරය, ඒ සඳහා ක්‍රියා කළ යුතු පාර්ශ්ව, සහ ඒ සඳහා ගත වන කාලය පිළිබඳ ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය ද පැහැදිලි කිරීමක් ඉදිරිපත් කරනු ලැබ තිබේ.  මෙරටින් විදෙස් රටවල් වෙත වංචනිකව රැගෙන ගොස් ඇති වත්කම් යළි අත්පත් කර ගැනීමට රජය උනන්දුවක් නොදැක්වීම හමුවේ, එක්සත් ජාතීන්ගේ සංවිධානයට හා අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව වෙත මෙරට ජනතාව හා සිවිල් සමාජය නියෝජනය කරමින් ඒ සම්බන්ධයෙන් පැමිණිල්ලක් ඉදිරිපත් කිරීමට සමගි නීතිඥ එකමුතුව තීරණය කර ඇත. එම සංවිධානයේ ජාතික සංවිධායක නීතිඥ කමල් විජේසිරි පැවසුවේ ඉදිරි තෙසතිය තුළ නීතිඥවරුන් 1000 කගෙන් අත්සන් ලබා ගෙන මූලික පැමිණිල්ල එක්සත් ජාතීන්ට ඉදිරිපත් කරන බව යි. \"වර්ථමානයේ රට හිඟමනට පත්වෙලා තියෙන්නේ දේශපාලනඥයින්ගේ අදූරදර්ශී සහ වංචනික ක්‍රියා නිසානේ. එහෙම හොරකම් කරන ලද, වංචා කරන ලද මුදලේ යම් ප්‍රමාණයක් රටට ලැබෙනවා නම් ඒකේ සහනය සෘජු ලෙස මහජනතාවට ලැබෙනවා. එය වියයුතු වැඩක්. කළයුතු වැඩක්,\" නීතිඥ කමල් විජේසිරි ප්‍රකාශ කළේ ය. \"රටේ වත්කම් නැවත එම රටට පැමිණිය යුතු යි. ඒකේ සහන රටටත්, රටේ ජනතාවටත් ලබාගත හැකියි. අනෙක් කාරණය තමයි, නැවත මේ ආකාරයට වංචනික ලෙස අහිංසක මිනිස්සුන්ගේ  හා රටේ ධනය, වත්කම් රටින් බැහැර කරන්න යම් පුද්ගලයෙක් සූදානම් වුනොත් ඒ පුද්ගලයාට පාඩමක් ඉගැන්වීම තමා දෙවැනි කරුණ,\" ඔහු කියා සිටියේ ය. ඔහු පෙන්වා දුන්නේ මෙරටින් සොරකම් කරන ලද ධනය යළි රැගෙන එන බවට 2015 බලයට පැමිණි ආණ්ඩුව පොරොන්දු වූවත් ඒ සඳහා කිසිදු පියවරක් නොගත් බව යි. සහයෝගයෙන් දේශපාලනිකව කටයුතු කිරීම නිසා නීතිවිරෝධීව මුදල් හා වත්කම් රැසකළ පුද්ගලයින්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට එම රජය පෙළඹවීමක් නොකළ බව ඔහු සඳහන් කළේ ය.  \"අපිට දැන් එහෙම රජයක් එනකන් බලාගෙන ඉන්න දෙයක් නැහැ. බංග්ලාදේශය, පාකිස්ථානය, ඉන්දුනීසියාව, පිළිපීනය වගේ රටවලින් පැමිණිලි 250ක් විතර ඇවිල්ලා තියෙනවා එක්සත් ජාතීන්ගේ සංවිධානයට. එගොල්ලෝ  මැදිහත් වෙලා සාර්ථක ප්‍රතිඵල පෙන්වලා තියෙනවා.  \"හැබැයි රාජ්‍යතාන්ත්‍රික මට්ටමෙන් නොවන පැමිණිලි කිරීමේ දී පිළිගත හැකි මට්ටමකට ඉදිරිපත් විය යුතු යි. ඒ නිසා තමා ජනතාව සහ සිවිල් සංවිධාන ලෙස දක්වා තිබෙන්නේ,\" නීතිඥ විජේසිරි පවසයි. ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය පවසන්නේ ශ්‍රී ලංකාව තුළ සඟවා ඇති වත්කම් ආපසු ලබා ගැනීම කල්ගත වන ක්‍රියාවක් බව යි.  එයට හේතුව නම් ශ්‍රී ලංකාව තුළ අපරාධ නඩුවක් අවසන්වීමට අවුරුදු 10.2ක පමණ කාලයක් ගතවීම යි. කෙසේ වෙතත් පොලිසිය, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව, නීතිපති දෙපාර්තමේන්තුව සහ ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය බුද්ධි ඒකකය වැනි නීතිය ක්‍රියාත්මක කරන ආයතන මනා සම්බන්ධකරණයෙන් යුතුව කටයුතු කර ශ්‍රී ලංකාවේ පවතින අපරාධ නීතිය යටතේ සඟවා ඇති වත්කම් හඳුනාගැනීම, අත්හිටුවීම සහ ග්‍රහණය කිරීම සිදුකළ හැකි බවට එම ආයතනය පවසයි. දූෂිත මුදල් ඉතා ඉක්මනින් රටෙන් බැහැරට යා හැකි නිසා සැක කටයුතු ක්‍රියාවක් සම්බන්ධයෙන් සාක්ෂි ඇති විට දී නීතිය ක්‍රියාත්මක කරන ආයතන කඩිනමින් ක්‍රියා කිරීම අත්‍යවශ්‍ය වනු ඇත.  ජනතාව සිය රජය මෙසේ ක්‍රියා කරන ලෙස තරයේ ඉල්ලා සිටිය යුතු බව ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය අවධාරණය කරයි.  දූෂණයට එරෙහි එක්සත් ජාතීන්ගේ ප්‍රඥප්තිය අත්සන්කාර පාර්ශවයක් ලෙස ශ්‍රී ලංකාව ඒ හා අනුකූලවීමට බැඳී සිටිතැ යි ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය පෙන්වා දෙයි.  අන්තර්ජාතික සහයෝගීතාව සහ නීතිවිරෝධී වත්කම් ආපසු ලබා ගැනීම මෙම ප්‍රඥප්තිය ප්‍රධාන සංකල්පයන් ද්විත්වයකි. මුදල් සොරකමට භාජනය වූ ප්‍රභව රට, සහ වත්කම් පවතින ගමනාන්ත රට අතර අන්‍යෝන්‍ය නීති සහාය මඟින් අන්තර්ජාතික සහයෝගීතා ප්‍රධාන වශයෙන්ම සිදුකෙරේ. ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය පවසන්නේ සාමාන්‍යයෙන් අන්තර්ජාතික වත්කම් ආපසු ලබාගැනීමේ ක්‍රියාවලියට වසර 10ක් පමණ ගතවන බවකි.  ශ්‍රී ලංකාව තුළ දේශීය වශයෙන් වත්කම් ග්‍රහණය, අත්හිටුවීම සහ රාජසන්තක කිරීම විවිධ නීතිවල විධි විධාන මඟින් ආවරණය කෙරේ.  මෙම අඩුව පිරවීම සඳහා නෛතික රාමුවක් දැනටමත් කෙටුම්පත් කර ඇති අතර, මෙම නීති බලාත්මකවුවොත් අපරාධවලින් උපයාගත් දේපළ ආශ්‍රිත විමර්ශන, අපරාධවලින් උපයාගත් දේපළ හඳුනාගැනීම සහ ඒවා තිබෙන ස්ථාන සොයා ගැනීම, අපරාධවලින් උපයාගත් දේපළ පරිහරණය කිරීම අත්හිටුවීම, රාජසන්තක කිරීම, අහිමි කිරීම මෙන්ම එවැනි දේපල ආශ්‍රිත නෛතික ක්‍රියාමාර්ග ගැනීම, ආපසු ලබාගත් වත්කම් බැහැර කිරීම හෝ කළමනාකරණය කිරීම, වත්කම් ආපසු ලබා ගැනීම කාර්යක්ෂම කිරීම සඳහා නීතිය ක්‍රියාත්මක කරන ආයතනවලට නව බලතල ලබාදීම, අපරාධවල වින්දිතයන්ට වන්දි ලබාදීම සහ නිර්දෝෂී තුන්වන පාර්ශවයන්ගේ අයිතිවාසිකම් හඳුනාගැනීම, කාලීන වශයෙන් මහජනතාව වෙත වාර්තා කිරීම, සහ පාර්ලිමේන්තුවට වාර්තා කිරීම කළ හැකි බව ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය පවසයි. මෙම වැඩසටහන ලෝක බැංකුව සහ මත්ද්‍රව්‍ය සහ අපරාධ පිළිබඳ එක්සත් ජාතීන්ගේ කාර්යාලය අතර ඒකාබද්ධ ප්‍රයත්නයකි. මෙම වැඩසටහනෙන් සිය වත්කම් ආපසු ලබාගැනීමට බලාපොරොත්තු වන සොරකමට ලක්වූ රටවල්, සහ සොරකමට ලක්වූ මුදල් රට තුළ තබා නොගෙන යළි ලබාදීමට කැමති රටවල් හට විශේෂඥ සහාය ලබාදෙනු ලබයි. දූෂිත මුදල් සඟවා තැබීම වැළැක්වීමට වන අන්තර් ජාතික ප්‍රඥප්තියට සහය දැක්වීම ද මේ යටතේ සිදු කරනු ලැබේ. රටකට මැදිහත්වීමට නම්, එම රටේ පවතින රජය උපකාර ලබා ගැනීමට ඉල්ලීමක් ඉදිරිපත් කළ යුතු යි. 2010 දෙසැම්බර් මස දී එක්සත් රාජධානිය සහ එක්සත් ජනපද රාජ්‍යයන් ලෝක බැංකුව සහ මත්ද්‍රව්‍ය සහ අපරාධ පිළිබඳ එක්සත් ජාතීන්ගේ කාර්යාලය සමග එක්ව අන්තර්ජාතික වත්කම් ආපසු ලබාගැනීමට පහසුකම් සැපයීමේ සමුළුවක් පවත්වන ලදී.  මෙය නයිජීරියාව, ශ්‍රී ලංකාව, ටියුනීසියාව, සහ යුක්රේනය යන ඉලක්කගත රටවල් හතරෙහි නීතිය ක්‍රියාත්මක කරන ආයතන සහ සොරකම් කළ වත්කම් සඟවා ඇති ගමනාන්ත රටවල් කිහිපයක ආයතන අතර වූ හමුවකි.  විභාග වෙමින් පවතින වත්කම් ආපසු ලබාගැනීමේ නඩු සම්බන්ධීකරණයට පහසුකම් සැලසීම මෙහි අරමුණ විය.  සමුළුව අතරතුර එවැනි නඩු 43ක් පිළිබඳව ශ්‍රී ලංකාව සමග සාකච්ඡා කළ බව සමුළුව අවසානය වාර්තා වී ඇත.  මෙම නඩු පිළිබඳ මහජනතාවට පොදුවේ ප්‍රවේශ විය හැකි ලේඛන කිසිවක් නොමැති බව ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය සඳහන් කළේ ය.  මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත සංශෝධනය විය යුතු ආකාරය පිළිබදව සාකච්ඡාවක් අධිකරණ බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ජනාධිපති නීතිඥ ආචාර්ය විජයදාස රාජපක්ෂගේ ප්‍රධානත්වයෙන් ජුනි 16 වැනිදා පැවැත්විය.  අයථා ලෙස උපයා ගන්නා ලද මුදල් වැය කරමින් මිල දී ගන්නා ලද වාහන, නිවාස හා ඉඩම් ඇතුළු දේපළ සම්බන්ධව මෙහිදී සාකච්ඡා වී ඇත. එම දේපළ සම්බන්ධව ගත යුතු ක්‍රියාමාර්ගයන් හා පනතෙහි සංශෝධනය විය යුතු සෙසු කරුණු පිළිබදව මෙන්ම අයථා ලෙස උපයා ගන්නා ලද මුදල් වැය කරමින් මිලදී ගන්නා ලද දේපළ සම්බන්ධව කරනු ලබන විමර්ශන කඩිනම් කිරීමේ අවශ්‍යතාවය මෙහිදී අවධාරණය වූ බව අධිකරණ අමාත්‍යංශය සඳහන් කළේ ය. මෙහිදී අදහස් පළ කරමින් අධිකරණ අමාත්‍යවරයා සදහන් කළේ අධිකරණ තුළට එන නඩු භාණ්ඩ මාස තුනක් තුළ මුදාහැරිය නොහැකි නම් ඒවා අලෙවිකර අදාළ නඩුවේ නමින් ගිණුමක් විවෘතකර එයට බැරකර, නඩුව අවසන් වු පසුව තීන්දුවට අනුව එම මුදල් සම්බන්ධව ක්‍රියා කිරීම සදහා අවශ්‍ය නීති සකස් කිරීමට කමිටුවක් පත් කිරීමට මේ වන විටත් පියවර ගෙන ඇති බව යි. අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂගෙන් මේ පිළිබඳ කළ විමසීමකදී ඔහු කියා සිටියේ මේ සම්බන්ධයෙන් පරීක්ෂණ පැවැත්විය යුතු බවයි. එහෙත් ඊට ප්‍රථම ප්‍රමාණවත් බලතල ලැබෙන අණපනත් සම්මත කර ගැනීමේ අවශ්‍යතාව ඔහු අවධාරණය කළේය. \"දැනට පනත හදලා තියෙනවා. දූෂණ විරෝධී සම්මුතියට අපි 2004 දී අත්සන් කළාට අපි නීති හදලා නැහැ, ලංකාවේ. ප්‍රමාණවත් නීතියක් නැහැ. බ්‍රයිබරි කමිෂන් ලෝ එක විතරයි නේ තියෙන්නේ. අපි දැන් අලුතින් ඒකට නීතියක් හැදුවා. දැන් කැබිනට් මණ්ඩලයට යවලා තියෙන්නේ ඒක.\" අමාත්‍යවරයා පැවසීය. ඔහු පෙන්වා දුන්නේ \"එතකොට තමා ප්‍රමාණවත් බලතල ලැබෙන්නේ. අවශ්‍ය ක්‍රියාමාර්ග අරගෙන තියෙන්නේ.\" \"ඉස්සෙල්ලා නීතිය හදා ගත්තට පස්සේ සහයෝගය ලබා ගන්න පුළුවන්. ඉස්සෙල්ලා නීතියක් තියෙන්න එපා යෑ රටේ. පනතක් හදා ගන්න එපායෑ\" ආචාර්ය විජයදාස රාජපක්ෂ වැඩිදුරටත් පැවසීය. වංචා විමර්ශනය සම්බන්ධයෙන් වත්මන් ආණ්ඩුව ගෙන ඇති ක්‍රියාමාර්ග මොනවාද යන්න පිළිබඳව විකල්ප ප්‍රතිපත්ති කෙන්ද්‍රයේ නීතිඥ භවානි ෆොන්සේකා ප්‍රශ්න කර සිටින්නී ය.  \"රනිල් වික්‍රමසිංහ අගමැතිධුරය භාර අරන් මාසයකට වැඩියි. මොනවද කරලා තියෙන්නේ? මාධ්‍ය වාර්තා අනුව ගොඩක් සාකච්ඡා ගෙනියනවා. මාසයක් ඇතුළත මොකද්ද මේ ආණ්ඩුවෙන් කරලා තියෙන්නේ? අගමැති මොකද්ද කරලා තියෙන්නේ?\" \"දේශපාලන උවමනාවක් තියෙනවා නම් කරන්න තිබ්බා ආණ්ඩුවට,\" ඇය ප්‍රකාශ කරයි. \"විරෝධතාකරුවන් කිව්වේ හොරකම් වංචා වෙලා තියෙනවා, ඒවා ගැන හොයන්න ඕනේ, ඒ මුදල් රටට ගේන්න ඕනේ කියලා. එහෙත් මේ මාසය ඇතුළේ අපි දැක්කේ ජනාධිපති හැරෙන්නට රාජපක්ෂලා ඇමතිකම්වලින් අස්වුණාට, රාජපක්ෂලාට එරෙහිව විමර්ශනයක් නැහැ.\" \"මාසයක් හිටියට මේ අගමැති, මාසයක් ඇතුළත අපි දැක්කා බැසිල් රාජපක්ෂ ඉවත් වෙලා ධම්මික පෙරේරා ගේන්න හදන්නේ. මේ ආණ්ඩුව මට තේරෙන හැටියට මාසයක් තුළ වෙලා තියෙන්නේ මේ වංචා ගැන එහෙම නෙමේ බලන්නේ, ඒගොල්ලන්ගේ ඩීල්ස් තාම තියෙන්නේ. ධම්මික පෙරේරාව ඇයි පාර්ලිමේන්තුවට ගේන්නේ? එයාට එරෙහිව ගොඩක් චෝදනා තියෙනවා,\" නීතිඥ ෆොන්සේකා පෙන්වා දුන්නා ය. \"ලංකාවේ තියෙන චෝදනා ගැන බලන්නේ නැතිව කොහොමද පිටරට තියෙන සල්ලි ගෙන්නෙ ලංකාවට?\"  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61866655", "Category": null, "Parent URL": null}