{"Source": "bbc", "Timestamp": "29 මාර්තු 2019", "Headline": "කටුනායක ගුවන් තොටුපළේ තදබදය: \"සංචාරකයින්ට එන්න කිව්වට බෑ, තදබදයට විසඳුම් ඕන\"", "News Content": "ශ්‍රී ලංකාවට පැමිණෙන විදේශ සංචාරකයන් සංඛ්‍යාව අඛණ්ඩව වැඩි වීමත් සමග මෙම තත්ත්වය තවත් උග්‍ර අතට පත්වෙමින් තිබේ.  \"පාන්දර 2.15ට විතර පැය 7 ක ගුවන් ගමනකින් ලංකාවට ආවේ, ආපු ගමන් දැක්කේ ලොකු පෝලිමක්. මම හිතුවේ මොනවා හරි වර්ජනයක්වත් ද කියලා. පස්සේ දැන ගත්තේ මේක සාමාන්‍ය ආගමන කටයුතු පෝලිම කියලා. පැය එක හමාරක් විතර හිටියා හිටගෙන. එපා වුණා, සංචාරකයනුත් ගොඩක් අපහසුතාවට ලක් වෙලා හිටියා,\" විදේශයක සේවය කරන ශ්‍රී ලාංකික කාන්තාවක් මෑතකදී කටුනායක ගුවන් තොටුපොළේ තමන් මුහුණ දුන් ප්‍රමාදය ගැන බීබීසි සිංහල සේවයට අදහස් දක්වමින් කියා සිටියාය.  සමාජ මාධ්‍යවල ද ශ්‍රී ලාංකික මෙන් ම විදේශීය සංචාරකයන් ද මෙම ප්‍රමාදය ගැන සිය අප්‍රසාදය පළ කරමින් සටහන් තැබීමේ වර්ධනයක් ද මෑතකදී දක්නට ලැබිණි.  කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ 2018 වසරේදී හැසිර වූ ගුවන් මගීන් සංඛ්‍යාව මිලියන 10.8 පමණ වේ. කෙසේ නමුත් එහි පර්යන්ත ගොඩනැගිල්ලේ මගීන් හැසිරවීමේ වාර්ෂික ධාරිතාවය වන්නේ ගුවන් මගීන් මිලියන 6 කි.  පසුගිය වසර 5ක කාලය තුළ ගුවන් තොටුපොළ භාවිත කළ මගීන් සංඛ්‍යාව මිලියන 3 කින් පමණ ඉහළ ගොස් තිබේ.  ආසන්න වශයෙන් දිනකට කටුනායක ගුවතොටුපොළ භාවිත කරන මගීන් සංඛ්‍යාව 30,000ක් පමණ වේ.  මගීන් වැඩි වශයෙන් චෝදනා කරන්නේ, ආගමන විගමන මගී නිශ්කාෂණ කටයුතු සඳහා ගත වන කාලය පිළිබඳවය.  ශ්‍රී ලංකා ආගමන හා විගමන නිලධාරීන්ගේ සංගමය පවසන පරිදි ඇතැම් විට එක වර ගුවන් යානා කිහිපයක් පැමිණියහොත් දෙස් විදෙස් මගීන්ට පැය ගණන් දිගු පෝලිම්වල රැඳෙමින් දැඩි අපහසුතාවට පත් වීමට සිදු වේ.  \"සමහර වෙලාවට පැයක් ඇතුළත දෙදාහක් තුන් දාහක් විතර ගුවන් මගීන් ගුවන් තොටුපළට පැමිණෙනවා. එවිට ඉඩකඩ ප්‍රශ්න මෙන් ම නිලධාරී හිඟය නිසා දිගු පෝලිම් ඇති වෙනවා,\" ශ්‍රී ලංකා ආගමන හා විගමන නිලධාරීන්ගේ සංගමයේ සභාපති අරුණ කණුගල බීබීසී සිංහල සේවයට කියා සිටියේය.  \"පැමිණීමේ පර්යන්තයේ අපේ කවුළු 25ක් තියෙනවා, පිටත් වීමේ කවුළු 19ක් තියෙනවා. අපේ නිලධාරීන් අපිට පුළුවන් ප්‍රමාණය ඉක්මනින් කරලා මගීන් පිටත් කරනවා, \" ඔහු කියා සිටියේය.  ශ්‍රී ලංකාවට මිලියන 3ක විදේශ සංචාරකයන් පැමිණීම ඉලක්ක කර ගනිමින් බලධාරීන් කටයුතු කළත් ඒ සඳහා අවශ්‍ය ගුවන් තොටුපළ යටිතල පහසුකම් වර්ධනය කිරීමක් සිදු කර නොමැති බව ආගමන හා විගමන නිලධාරීන්ගේ සංගමයේ සභාපතිවරයා පෙන්වා දෙයි. \"ළඟදිත් රටවල් ගණනාවකට වීසා නොමිලේ ලබා දීලා ඔවුන්ට මේ රටේ සංචාරය කරන්න කියලා ආරාධනය කළා. නමුත් එච්චර ප්‍රමාණයක් ආවොත් අපිට ඒක පාලනය කර ගන්න යටිතල පහසුකම් නැහැ,\" ඔහු පැවසීය.  \"ශ්‍රී ලංකාව ප්‍රමෝට් (ප්‍රවර්ධනය) කරන්න ගිහිල්ලා ඩිමෝට් (පහත්) වෙන වැඩක් මේකෙන් වෙන්නේ, මොක ද එන මිනිස්සු කරදරයට පත් වෙනවා නම්, ඔවුන්ට පහසුකම් නැත් නම්, ලංකාව ගැන වැරදි නමක් ඇති වෙනවා.\"    \"මුලින් ම ආරක්ෂක සෝදිසි පෝලිම, ඊට පස්සේ ගුවන් ප්‍රවේශ පත්‍ර චෙකින් පෝලිම, ඊට පස්සේ අපේ ආගමන විගමන පෝලිම, ඊට පස්සේ ගුවන් යානයට යන කොට ආයේ සෝදිසි කිරීම් පෝලිමක් තියෙනවා, ඇත්තට ම මගීන්ට දස වධ දීමක් වගේ මේක,\" අරුණ කණුගල  කියා සිටියේය.  වසර ගණනාවක් ආගමන විගමන නිලධාරීන්ගේ ගැටලු විසඳීමට කටයුතු නොකිරීම නිසා තම නිලධාරීන්ගෙන් පැහැදිලි සේවාවක් බලාපොරොත්තු විය හැකි ද යන්න ගැටළුවක් බව ද ඔහු කියා සිටියේය.  \"රට තුළට ඇතුල් වන විට ඉන්න ආගමන විගමන නිලධාරීන්ගෙන් තමයි විදේශිකයන් රටක ප්‍රතිරූපය ඇති කර ගන්නේ. අපි අපේ උපරිම සේවය ලබා දෙන්න උත්සහ කරනවා, නමුත් අපි සතුටින් නැත් නම් ඒ සේවය 100%ක් ලැබෙනව ද කියන එක ගැටලුවක්,\" අරුණ කණුගල ප්‍රකාශ කළේය.  ගුවන් තොටුපොළ ආගමන විගමන නිලධාරීන්ගේ හිඟය නිසා කවුළු සියල්ලට ම එකවර නිලධාරීන් යෙදවීමේ හැකියාවක් නැතැයි ඔහු පැවසුවේ, ආගමන විගමන කවුළු බහුතරයක් ඇතැම් විට වසා තිබෙන බවට ගුවන් මගීන් නගන චෝදනාවට ප්‍රතිචාර දක්වමිනි.  ගුවන් තොටුපොළේ මෙම තදබදයට පිළියම් සෙවීමට විෂය භාර අමාත්‍ය අර්ජුණ රණතුංග පසුගිය මාස කිහිපයේ අවස්ථා කිහිපයක ම ගුවන් තොටුපළේ සංචාරය කර තිබිණි.  අමාත්‍යවරයා ද එහිදී ප්‍රධාන වශයෙන් හඳුනාගෙන තිබුණු ගැටලුවක් වූයේ, ගුවන් ප්‍රවේශ පත්‍ර පරීක්ෂාව, ආගමන සහ විගමන පරිශ්‍ර‍යේ ඇති වන ප්‍රමාදයන් පිළිබඳවය.  කෙටිකාලීන පියවරක් ලෙස ගුවන් ප්‍රවේශ පත්‍ කවුළු සංඛ්‍යාව 54 සිට 60 දක්වාත්, මගීන් පැමිණෙන පර්යන්තයේ ආගමන සහ විගමන කටයුතු අංශයේ පවතින තදබදය අවම කිරීම සඳහා ආගමන කවුළු සංඛ්‍යාව 25 සිට 34 ක් දක්වාත් වැඩි කිරීමට සැලසුම් සකස් කර තිබෙන බව අමාත්‍යවරයා බීබීසි සිංහල සේවයට කියා සිටියේය.  මෙවර අයවැය විවාදයේදී ද අමාත්‍ය අර්ජුණ රණතුංග ගුවන් තොටුපළේ තදබදය මග හැරීමට ගන්නා පියවර ගැන අදහස් පළ කළේය.  ශ්‍රී ලාංකිකයන්ට සහ විදේශිකයන්ට වෙන් වෙන් වශයෙන් ආගමන විගමන විශේෂ කවුළු සකස් කිරීමට සැලසුම් කර ඇති බවත් රැකියා සඳහා විදේශගත වන ගුවන් මගීන් සහ විදේශගතව රැකියාවල නිරතව මෙරටට පැමිණෙන මගීන්හට ගුවන් තොටුපළ තුළට පැමිණීමේදී මෙන් ම පිටත්වීමේදී විශේෂ පහසුකම් සැපයීමට ද කටයුතු සූදානම් කරමින් තිබෙන බවට අමාත්‍යවරයා පාර්ලිමේන්තුව දැනුවත් කළේය. පැමිණෙන, පිටත් වන සහ වෙනත් ගමනාන්ත සඳහා යන (transit) මගීන් කිසිදු ආකාරයක මිශ්‍ර වීමකින් තොරව වෙන් වෙන් වශයෙන් පර්යන්ත ගොඩනැගිල්ලේ එම අදාළ ප්‍රදේශයන්  වෙත යොමුකරලීමට හැකි වන පරිදි සැලසුම් සකස් කර තිබෙන බව ද අමාත්‍යවරයා මෙහිදී කියා සිටියේය.  කටුනායක ගුවන් තොටුපළ සඳහා නිසි ප්‍රධාන දීර්ඝ කාලීන සැලැස්මක් නොමැති වීම වත්මන් ගැටලුකාරී තත්ත්වයට හේතු වී ඇති බව ඔහු කියා සිටියේය. \"වර්තමානයේ පවතින්නේ 1984දී සකස් කළ සැලැස්ම. ඒ නිසා ම සංවර්ධන කටයුතු සහ වැඩසටහන් ක්‍රියාත්මක කරන්නේ කිසියම් වූ විද්‍යාත්මක ක්‍රමවේදයකට නොව එදිනෙදා අවශ්‍ය ආකාරයට. ඒ අනුව බණ්ඩාරනායක ගුවන් තොටුපොළ සඳහා දීර්ඝ කාලීන සැලසුමක් වැඩි වර්ධනය වන අවස්ථාවන්ට සමගාමීව සකස් කිරීමට පියවර ගෙන තිබෙනවා\" අයවැය විවාදයේදී ගුවන් තොටුපළ ගැන අදහස් දක්වමින් අමාත්‍යවරයා සඳහන් කළේය. මෙම තදබදය වැළැක්වීමේ දීර්ඝ කාලීන පියවරක් ලෙස ගුවන් තොටුපළෙහි මගී ධාරිතාව තවත් මිලියන 9කින් වැඩි කර මිලියන 15 දක්වා ගෙන යාමට ජපානයෙන් ණය මුදලක් ලබාගෙන ව්‍යාපෘතියක් ආරම්භ කර තිබේ.  එහි පළමු අදියර මේ වසර අවසානයේ අවසන් කිරීමටත් දෙවන පියවර 2020 අවසානයේ අවසන් කිරීමටත් ශ්‍රී ලංකා ගුවන් සේවා සමාගම බලාපොරොත්තු වෙයි. ඇමෙරිකානු ඩොලර් මිලියන 550ක් වැය කරන මෙම ව්‍යාපෘතියේ ඉදිකිරිම් සමග වර්තමානයේ ගුවන් තොටුපළ මුහුණ දෙන ගැටලු රැසකට විසඳුම් ලැබෙනු ඇතැයි ගුවන්තොටුපළ බලධාරීන්ගේ මතය වී තිබේ. මේ අතර කටුනායක ගුවන් තොටුපළේ තදබදය අවම කිරීමට දැනට ජාත්‍යන්තර ගුවන් සේවා භාවිත නොකරන මත්තල ජාත්‍යන්තර ගුවන් තොටුපළ ක්‍රියාශීලී ගුවන් තොටුපළක් බවට පත් කිරීම කෙරෙහි ද රජයේ අවධානය යොමු වී තිබේ.  2018 වසරේ මත්තල ගුවන් තොටුපළ භාවිත කර තිබුණේ ගුවන් මගීන් 3,403 දෙනෙකු පමණි.  \"තවත් මාස තුනක් ගත වීමට පෙර සිවිල් ගුවන් සේවා අධිකාරියත්, ඉන්දියාවත් එක්ව මත්තල ගුවන් තොටුපළත් ක්‍රියාත්මක තත්ත්වයට ගෙන ඒමට අපි කටයුතු කරනවා\", යැයි අගමැති රනිල් වික්‍රමසිංහ පසුගිය දා (මාර්තු 24) හම්බන්තොට පැවති උත්සවයකදී සඳහන් කළේය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47716973", "Category": null, "Parent URL": null}