{"Source": "bbc", "Timestamp": "19 සැප්තැම්බර් 2019", "Headline": "ජනාධිපතිවරණය: විධායක ජනාධිපති ධූරය අහෝසි කිරීමේ යෝජනාව ගැන එජාපෙ මත ගැටුමක්", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් බ්‍රහස්පතින්දා සවස තුනට ජනාධිපති ලේකම් කාර්යාලයේ දී විශේෂ කැබිනට් හමුවක් කැඳවා තිබුණි.   විශේෂ කැබිනට් හමුවෙන් පසු මාධ්‍ය වෙත අදහස් පළ කළ එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස කියා සිටියේ, \"එහෙම කාටවත් ඇඟිලි දිගු කිරීමක් සිදුවුණේ නැහැ.\" යනුවෙනි.  \"නමුත් මේ වගේ යෝජනාවක් මේ වගේ තත්ත්වයක් තුළ - නාමයෝජනා දිනයක් තිබෙනවා මැතිවරණ දිනයක් තිබෙනවා - එහෙම තිබෙද්දී ජනාධිපති ක්‍රමය අහෝසි කිරීමට අඩුම ගණනේ සාකච්ඡා කරන්න ගන්නවා කියන එකත් මහා මම දකින විදියට නින්දිත ක්‍රියාදාමයක්. ඒක ජනතාවගේ ප්‍රජාතන්ත්‍ර අයිතියට පයින් ගැසීමක්.\" එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායකයා පවසන්නේ විධායක ජනාධිපති ක්‍රමය අහෝසි කළ යුතු නම් එම සාකච්ඡාව මීට සති දෙකකට පමණ පෙර කළ යුතුව තිබූ බවය. \"එහෙම නැත්නම් මේක සාකච්ඡා කිරීමට තිබුණා අඟහරුවාදා කැබිනට් රැස්වීමේදී. එතකොත ජනාධිපතිවරණය ප්‍රකාශයට පත් කරලා තිබුණේ නෑනේ. ප්‍රකාශයට පත් කළාට පස්සේ මේ වගේ මාතෘකාවක් කතා කිරීම මට හිතා ගන්න බැහැ. කොයි වගේ සිතුවිල්ලක් කාටද පහළ වුණේ කියලා, \" අමාත්‍ය සජිත් ප්‍රේමදාස පැවසීය.  \"මේ සියල්ල පිටුපස තියෙන්නේ සජිත් භීතිකාව කියලයි මට සිතෙන්නේ.\" එම විශේෂ කැබිනට් රැස්වීම කැඳවනු ලැබුවේ කවුරුන්ද යන්න පිළිබඳව පැහැදිලි නැති බව බීබීසී සිංහල සේවයට අදහස් දක්වමින් අමාත්‍ය හරීන් ප්‍රනාන්දු පවසයි.  \"මේක හදිසියේ කැඳෙව්වේ කව්ද කියන එක තමයි අපිත් හොයන්නේ. ජනාධිපතිවරයා පැහැදිලිව ප්‍රකාශ කරා එතුමාගේ අවශ්‍යතාවයක් නිසා නොවෙයි එතුමාගෙන් ඉල්ලීමක් කළා මේ ගැන කටයුතු කළ යුතුයි කියලා විධායක ජනාධිපති ධූරය අහෝසි කර ගන්න බැරි වූ නිසා. එතුමා කළ කැඳවීමක් නොවෙයි කියලා.\"  කැබිනට් රැස්වීමට පෙර එක්සත් ජාතික පක්ෂ නායකයා සහ එක්සත් ජාතික පෙරමුණේ කැබිනට් අමාත්‍යවරු එම කරුණ ගැන අරලිය ගහ මන්දිරයේදී සාකච්ඡා කළ බව ද හරීන් ප්‍රනාන්දු ඇමතිවරයා කීය. පක්ෂයේ ජනාධිපති අපේක්ෂකත්වය සම්බන්ධයෙන් හරීන් ප්‍රනාන්දු අමාත්‍යවරයා සජිත් ප්‍රේමදාස අමාත්‍යවරයාට සහය දක්වයි.  \"ඒ අවස්ථාවේ දරුණු වාග් ප්‍රහාර එල්ල වුණා. එහිදී ප්‍රකාශ වුණේ මේ ජනාධිපතිවරණයට යන්න තිබෙන ගමන ඇහිරීමට යම්කිසි කෙනෙක් ගේ කුමන්ත්‍රණයක් ද කියන එක පිළිබඳව එක් පාර්ශවයක් හඬ නැගුවා. ඒ අවස්ථාවේදී අගමැතිවරයා කිව්වේ මේක ජනාධිපතිවරයාගෙන් ආපු එකක් කියලා. ඒ නිසා මේ සියලු දේ ගැන සාකච්ඡා වුණා.\" මෙම සාකච්ඡාවේදී මංගල සමරවීර සහ අගමැති රනිල් වික්‍රමසිංහ අතර උණුසුම් වචන හුවමාරුවක් සිදු වූ බව ද වාර්තා වල දැක්විණ. \"ඔව් ඉතිං වචන හුවමාරු වුණා. මම හිතන්නේ කිසිම දෙයක් එතනින්, සීමාවෙන් ඔබ්බට නොවෙයි. සීමාව තුළ. ප්‍රජාතන්ත්‍රවාදී ලක්ෂණ තුළ වචන හුවමාරු වුණා,\" යනුවෙන් ඒ පිළිබඳව විමසූ අවස්ථාවේ හරීන් ප්‍රනාන්දු අමාත්‍යවරයා සඳහන් කළේය.  වැඩිදුර විස්තර විමසීම පිණිස, සජිත් ප්‍රේමදාස අමාත්‍යවරයාට සහය නොදක්වන අමාත්‍ය රවි කරුණානායක ඇමතීමට බීබීසී සිංහල සේවය දැරූ උත්සාහය සාර්ථක නොවීය.  මේ අතර ට්විටර් පණිවුඩයක් නිකුත් කරමින් ද්‍රවිඩ ජාතික සංවිධානයේ පාර්ලිමේන්තු මන්ත්‍රී එම් ඒ සුමන්තිරන් පවසන්නේ විධායක ජනාධිපති ධූරය අහෝසි කිරීමට විරුද්ධ \"යහපාලන පාර්ශව\" ගැන කනගාටුවට පත්වන බවය. එමහින් \"ආත්මලාභීත්වය සහ අවස්තාවාදීත්වය\" පෙන්නුම් කෙරෙන බව ඔහු සඳහන් කර තිබුණි.  ජනාධිපතිවරණයට දින නියම කර තිබියදී හදිසියේ විධායක ජනාධිපති ධූරය අහෝසි කිරීම ගැන යෝජනා ඉදිරිපත් කිරීම \"හිරිකිත වැඩක්\" ලෙස තමා දකින බව අමාත්‍ය හරීන් ප්‍රනාන්දු බීබීසී සිංහල සේවයට පැවසීය. \"ඇත්ත වශයෙන්ම මේක වෙන්න ඕනේ ජනතා විමුක්ති පෙරමුණත් ද්‍රවිඩ ජාතික සංවිධානයත් අතර කෙරෙන සාකච්ඡාවක්. නමුත් අපි එක්සත් ජාතික පක්ෂය විදියට තාත්වික නෑ ජනාධිපතිවරණයක් ප්‍රකාශයට පත් කර ඇති මොහොතක මේ සම්බන්ධයෙන් කටයුතු කිරීම නිවට කමක් හැටියටයි අපි දකින්නේ. ඒක නිසා අපි ඒ නිවටකමට යන්න කැමති නෑ. පැහැදිලි ජයග්‍රහණයක් එක්ක විධායක ජනාධිපති ක්‍රමය අහෝසි විය යුතුයි කියන එක සියලු එක්සත් ජාතික පක්ෂ සාමාජිකයෝ ඉන්නවා. ඒ නිසා අපි ඒකට යා යුත්තේ නව ආණ්ඩුවක් අලුත් ජනවරමක් එක්ක කියලා. මොකද මේ අවසාන හෝරාවේ මෙය සිදු කිරීම අතාත්විකයි. ඒ වගේම බහුතරය කිව්වේ මේ අවස්ථාවේ ඒක නොවෙයි අවශ්‍ය ජනාධිපතිවරණය ජයග්‍රහණය කිරීම. ඊට දර්ශනයක් ඉදිරිපත් කිරීම. කිසිදු ජනාධිපතිවරයෙක් මේක කළේ නෑ. ජනාධිපතිවරණය කැඳවා තිබියදී මේක කිරීම හිරිකිත වැඩක්.\" එසේම විධායක ජනාධිපති ධූරය අහෝසි කිරීම ගැන කිසිදු තීරණයක් බ්‍රහස්පතින්දා පැවති විශේෂ කැබිනට් රැස්වීමේදී නොගත් බව ඔහු කීය. \"ඒක කැබිනට් එකට ආ යුතු කරුණකුත් නොවෙයි. ඒක නිසා මේක පක්ෂ නායක රැස්වීමේදී සාකච්ඡා කරමින් ඉදිරියට ගෙනයන්න බලාපොරොත්තු වෙනවා.\" මේ අතර ට්විටර් පණිවුඩයක් නිකුත් කරමින් අමාත්‍ය මනෝ ගනේෂන් පවසා තිබුණේ ජනාධිපතිවරණයක් කැඳවා ඇති බැවින් විධායක ජනාධිපති ධූරය අහෝසි කිරීම ගැන මේ අවස්ථාවේ සාකච්ඡා නොකළ යුතු බවට විශේෂ කැබිනට් රැස්වීමේදී ඒකමතික තීරණයකට එළැඹි බවය. එහිදී උණුසුම් තත්ත්වයක් ඇති වූ බවද අමාත්‍ය මනෝ ගනේෂන් පවසයි.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49758400", "Category": null, "Parent URL": null}