{"Source": "bbc", "Timestamp": "29 මැයි 2020", "Headline": "කළු කොටියාගේ මරණය අධිකරණය දක්වා දුර දිග යයි", "News Content": "ඒ සඳහා මිය ගිය කළු කොටියාගේ දේහය මැයි 29 වැනිදා පස්වරුවේ උඩවලවේ සිට පේරාදෙණියට රැගෙන ගිය බව වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ මාධ්‍ය නිලධාරිනී හෂිනි සරත්චන්ද්‍ර බීබීසී සිංහල සේවයට පැවසුවාය. මෙම සත්වයා මියයාමට හේතුව පිළිබඳව බොහෝ දෙනා සමාජ මාධ්‍ය ඔස්සේ විවිධ අදහස් දක්වා තිබේ. වන සතෙකු මියගිය විට පශ්චාත් මරණ පරීක්ෂණය සාමාන්‍යයෙන් සිදු කරනු ලබන්නේ වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ පශු වෛද්‍යවරු විසිනි.  එහෙත් බොහෝ දෙනාගේ අවධානයක් යොමුව ඇති කළු කොටියාගේ පශ්චාත් මරණ පරීක්ෂණය පේරාදෙණිය, පශු වෛද්‍ය පීඨයේදී සිදු කිරීමට අවසර දෙන මෙන් වන ජීවි සංරක්ෂණ දෙපාර්තමේන්තුව අධිකරණයෙන් ඉල්ලීමක් කළේය. නල්ලතන්නිය පොලිස් වසමට අයත් ලක්ෂපාන වතුයායේ, වාලමලේ කොටසේ කෝවිල ආසන්නයේ පිහිටි එළවළු වගා බිමක අටවා තිබූ උගුලකට හසුවූ මෙම කළු කොටියා ගැන මැයි 26 වැනිදා වනජීවී නිලධාරීන්ට දැනගන්නට ලැබුණි. කළු කොටියාට අවශ්‍ය ප්‍රතිකාර එම ප්‍රදේශයේදීම ලබා දී ශ්‍රී පාද රක්ෂිතයටම යළි මුදා හරින බව නල්ලතන්නිය වනජීවී කාර්යාලයේ නිලධාරීහු මාධ්‍යවේදීන්ට පැවසූහ. එහෙත් සත්වයා පරීක්ෂා කිරීමෙන් පසු පශු වෛද්‍ය නිලධාරීන්ගේ නිගමනය වූයේ වැඩිදුර ප්‍රතිකාර සඳහා කළු කොටියා  උඩවලව සත්ව රෝහල වෙත රැගෙන යාම වඩාත් යෝග්‍ය බවය. ඒ අනුව එම සත්වයා උඩවලවට රැගෙන එනු ලැබිණ. \"අධිකරණ නියෝගය අනුව පශ්චාත් මරණ පරීක්ෂණය සිදු කරනවා. පරීක්ෂණවලින් අනතුරුව දේහයට මොනවද කරන්නේ කියන එක තීරණය කරන්නේත් අධිකරණයෙන් ලැබෙන නියෝගය අනුව,\" යනුවෙන් හෂිනි සරත්චන්ද්‍ර ප්‍රකාශ කළා ය. \"අපි හිටියේ මෙයාව සනීප කරලා ආපහු හිටපු කැලයටම යවන්න. ඒත් ඒ සතාගේ ජීවිතය බේරා ගන්න බැරි වුණා. වනජීවී දෙපාර්තමේන්තුව ලෙස අපිට කියන්න තියෙන්නේ මේ සතාගේ ජීවිතය බේරා ගන්න අපි උපරිම උත්සාහ ගත්තා.\" මෙම කළු කොටියා හසුවූ උගුල ඇටවූ බවට සැක කරන පුද්ගලයෙකු වනජීවී නිලධාරීන් විසින් අත්අඩංගුවට ගෙන හැටන් මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රුපියල් ලක්ෂයක ශරීර ඇප මතු සැකකරු මුදා හැර ඇත.  ඊට අදාළ නඩුව ජූලි 29 වැනිදා යළි කැඳවීමට නියමිතව තිබේ. එමෙන්ම කළු කොටියා මිය යෑම සම්බන්ධයෙන් වැඩිදුර වාර්තාව ද එදිනට අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබේ.  කොටියා නීතියෙන් අධි ආරක්‍ෂිත සත්වයෙකු බව නීතිඥ ජගත් ගුණවර්ධන බීබීසී සිංහල සේවයට පැවසුවේය. \"වන සත්ව හා වෘක්ෂලතා ආරක්ෂා කිරීමේ ආඥා පනතේ 30 වන වගන්තියේ, දෙවන උප වගන්තිය අනුව හැටියට කොටියා දැඩි ලෙස ආරක්‍ෂිත ක්ෂීරපායි සතෙක්. එවන් සතෙකු අල්ලා ගැනීම, තුවාල කිරීම, මරණයට පත්වෙන විදියේ තත්වයක් ඇති කිරීම වරදක්. අපි බලාපොරොත්තු වෙනවා ඉදිරියේදීත් මේවගේ දේවල් නොකරන්න, මිනිස්සුන්ට ආදර්ශයක් දෙන විදියේ කටයුතු කරන්න මේ අවස්ථාවේදී පුළුවන් වෙයි කියලා,\" යනුවෙන් නීතිඥ ජගත් ගුණවර්ධන ප්‍රකාශ කළේය. නීතියෙන් ආරක්‍ෂිත සත්වයෙකු මියයාම සහ එම සත්වයාගේ මරණය මිනිස් ක්‍රියාකාරකමක් නිසා සිදුව ඇති බැවින් මෙම මරණයට අදාළ තොරතුරු වනජීවී දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කර තිබේ. ශ්‍රී ලංකාවේ කළු කොටි දක්නට ලැබීම ඉතා දුර්ලභ බැවින් වැඩිදුර පරීක්ෂණ සඳහා ජාන නිදර්ශකයක් ලබා ගැනීමටත්, මෙම සත්වයාගේ සිරුර කල්තබා ගැනීම සදහාත් වනජීවී දෙපාර්තමේන්තුව අධිකරණයෙන් අවසර ගෙන ඇත. මෙවැනි කළු කොටි දක්නට ලැබෙන්නේ Panthera pardus විශේෂයේ වර්ණ වෙනසක් නිසා බව තරුණ සත්වවේදීන්ගේ සංගමයේ, ක්ෂීරපායි අධ්‍යන අංශයේ ජ්‍යෙෂ්ඨ උපදේශක පුබුදු වීරරත්න පවසයි. \"සතෙකුගේ වර්ණය තීරණය වෙන්නේ ජානවල අඩංගු ප්‍රමුඛ ඇලිල මගින්. කොටියාගේ ප්‍රමුඛ ඇල්ලිය තමයි කහපාට එක. කලුපාට කියන්නේ නිලීන ඇලීලය. බෝවිට නිලීන ඇලීලයේ වර්ණය යටපත් වෙලා තියෙන්නේ. නමුත් කලාතුරකින් නිලීන ඇලීල මතුවෙන්න පුළුවන්. ඒකෙන් ප්‍රකාශ වෙන වර්ණය කළු නිසා තමයි මේ කොටියාගේ වර්ණය කළු වෙලා තියෙන්නේ,\" යනුවෙන් ඔහු විස්තර කළේය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52851837", "Category": null, "Parent URL": null}