{"Source": "bbc", "Timestamp": "30 ජූලි 2022", "Headline": "පුද්ගල ජාවාරමට එරෙහි ලෝක දිනය:'මරණයේ බෝට්ටුවල' නැගී වඩා යහපත් ජීවිතයක් සොයන ලාංකිකයෝ", "News Content": "\"අපෙන් එක්කෙනෙකුත් හොඳටම අසනීප වුණා, ඒ වුණාට බෝට්ටුවේ බෙහෙත් තිබ්බේ නෑ. අපි සමහරු සැරබීම ගෙනැත් තිබ්බා. ඉතින් මං මාව මැරෙයි කියන බය නැතිවෙනකල්ම බිව්වා,\" නීති විරෝධීව බෝට්ටුවෙන් ඕස්ට්‍රේලියාවට ගෙනයනු ලැබූ ශ්‍රී ලාංකිකයෙකු වන ශිවා* පවසයි.  මෙය සිදුවූයේ 2012 දී ය. ඉන් තෙවසරකට පෙර, 2009 මැයි මාසයේ දී, ශ්‍රී ලංකා සන්නද්ධ හමුදාවන් විසින් කොටි ත්‍රස්තවාදීන් පරාජය කරමින්, දශක තුනක තිස්සේ රට තුළ ඇදීගිය සිවිල් යුද්ධය අවසන්කර දැමුණි. \"අපි තිස් අවුරුද්දක් දුක් වින්දා. ඒකෙන් අපි දුප්පත් වුණා. ඒ ඔක්කොමත් එක්ක මම දරුණුවටම බීමට ඇබ්බැහිවෙලා හිටියේ,\" ශිවා BBCය වෙත පැවසුවේ ය.  \"එතකොට තමයි මගේ යාළුවෙක් මගෙන් ඇහුවේ එයාලා බෝට්ටුවෙන් ඕස්ට්‍රේලියාවට යනවා, මාත් එන්න කැමති ද කියලා,\" උතුරු පළාතේ විසූ, දරු දෙදෙනෙකුගේ පියෙකු ද වන ඔහු පවසයි. ශිවා මෙන්ම, ලංකාවේ උතුරු නැගෙනහිර විසූ බොහෝ දෙමළ ජනයා ලේ වැකි යුද්ධයෙන් ශාරීරික තුවාල ලැබුවා පමණක් නොව මානසික කැළැල්වලට ද ගොදුරුවූ අතර, ඉන් ගැලවීයෑමේ මඟක් සොයමින් සිටියහ. \"ඒ දවස්වල හුඟක් දෙනා බෝට්ටුවෙන් නීති විරෝධීව ඕස්ට්‍රේලියාවෙ ගියා. හැමදේම සිද්ධ වුණේ මම යාළුවෙක් හරහා දැන ඇඳිනගත්තු බ්‍රෝකර් කෙනෙක්ගේ මාර්ගෙන්. එයා මුළු ගමනටම ලක්ෂ දහයක් ඉල්ලුවා. ඇඩ්වාන්ස් විදියට ලක්ෂ පහක් දෙන්න කිව්වා.\" සිය බිරිඳගේ රන් ආභරණ උකස්කර මුදල් ලබාගත් බව පවසන ශිවා, ඉහළ පොලියට මුදල් ණයට ගත්තෙන් තමා ද ණයට වැටුණුබව පවසයි. ලංකාවේ බටහිර වෙරළබඩ පිහිටි මීගමුව නගරය මිනිස් ජාවාරම් සඳහා තෝතැන්නකි.  මීගමුවේ වෙසෙන බෝට්ටුහිමියෙකු වන ජූඩ්*, තම ගෙවුණු දශක තුන තුළ සිය ගණනක් පුද්ගලයින් නීතිවිරෝධීව ඕස්ට්‍රේලියාවට සහ ඉතාලියට ගෙනගොස් ඇතැ යි පවසයි. ඉන්දියානු සාගරය හරහා ඕස්ට්‍රේලියාවට ඇත්තේ සෘජු ගමනක් වන අතර, ඉතාලිය අතීතයේ පටන්ම ජනප්‍රියව පැවැතියේ එරටින් පහසුවෙන් රැකියා සොයාගැනීමට හැකිවීම හේතුවෙනි. එසේම, \"කුඩා රෝමය\" ලෙස හඳුන්වන මීගමුවේ වැසියන්ගෙන් බහුතරය කතෝලිකයින් ය.  \"එක සැරයක්, අනූගණන්වල අග දී මම මිනිස්සු 130ක් ඉතාලි ගෙනිච්චා. ඒක එංජින් දෙකේ බෝට්ටුවක්,\" ජූඩ් අභිමානයෙන් යුතුව BBCය හා කියා සිටියේ ය. ජාවාරම්කරුවන් වැඩි වැඩියෙන් මඟීන් ආකර්ෂණයකර ගැනීම සඳහා ඕස්ට්‍රේලියාව වැනි රටවල සංක්‍රමණික ප්‍රතිපත්ති වෙනස්වීම පිළිබඳ කටකතා පතුරවන වග ඔහු ප්‍රකාශ කළේ ය. \"මේ රටවල් සරණාගතයින්ට, සංක්‍රමණිකයන්ට දාලා තියෙන සීමා ලිහිල් කරනවා කියලා අපට ආරංචි වුණොත්, ඔන්න [එහෙ යන්න] ඉඩක් තියෙනවා,\" ඔහු පැවසීය. \"ඒ ඉක්මනටම අපි කෑමයි වතුරයි බෝට්ටුවේ ගබඩා කරලා, බෝට්ටුවට ගමනට ඇතිවෙන්න තෙල් ගහනවා.\"   2020 වසරේ එක්සත් ජාතීන්ගේ පුද්ගල ජාවාරම් පිළිබඳ ගෝලීය වාර්තාවට අනුව, 2018 දී අනාවරණය වූ වින්දිතයන්ගෙන් 46%ක් කාන්තාවන් ද, 19%ක් දැරියන් ද, 20% පිරිමින්  සහ 15% දරුවන් ද වෙයි.  නමුත් ගමනට මඟීන් සොයාගන්නේ ජූඩ් නොවේ. ඔහු තමා ජාවාරම් කරන පුද්ගලයින් සමඟ ගමනට එක්වන්නේ ද නැත. \"බ්‍රෝකර්ලා තමයි මිනිස්සුන්ව හොයාගෙන අරන් එන්නේ. ගණන්හිලව් ඇහුවම අපි ඉතින් කියනවා ලක්ෂ පහක් විතර. බ්‍රෝකර්ලත් මිනිස්සු හොයාගන්නවට ලක්ෂ පහක් විතර ලාභය තමන්ට තියාගන්නවා,\" ජූඩ් විස්තර කළේ ය.  \"මේ බ්‍රෝකර්ලා රට වටෙන්ම මිනිස්සු දහයේ පහළවේ පොඩි පොඩි ගෲප් හදාගන්නවා. ඒ විදියට, මිනිස්සු 50ක් විතර එකතුවෙනවා,\" ඔහු පැහැදිලි කළේ ය. මෙම ව්‍යාපාරයේ දී සත්‍ය වශයෙන්ම ලාභ ලබන්නේ තැරැව්කරුවන්යැ යි ජූඩ් පවසයි. \"ඒ අතරේ අපි බෝට්ටුවට කැප්ටන් කෙනෙකුයි, එයාගේ අත්උදව්වට තව හතරපස්දෙනෙකුයි හොයාගන්නවා. අපිව අහුවෙන්නේ නැතිවෙන්න, අපි බෝට්ටුව කැප්ටන්ගේ නමින් ලියාපදිංචි  කරනවා. කණ්ඩායමේ ඉතිරි කට්ටිය එක්ක මුළු කෲ එකම ඒ රටට යනවා.\" මෙය එක් දිශාවකට පමණක් සිදුවන ගමනකි - එය මඟීන්ට පමණක් නොව කාර්යය මණ්ඩලයට ද පොදු ය. ඔවුහු ද සරණාගතභාවය සොයන්නෝ වෙති. සූවස් ඇල හරහා බෝට්ටුවක් මඟින් ඉතාලි මුහුදු සීමාවට ළඟාවීමට ගතවන්නේ දින 25 - 30ක් පමණබැව් ජූඩ් පවසයි. ඕස්ට්‍රේලියා ගමන ඊට වඩා කෙටි ය. සාමාන්‍යයෙන් ඒ සඳහා ගතවන්නේ දින 10 - 15 අතර කාලයකි.  නමුත් යමෙකු නිශ්චිතවම එහි ළඟාවනු ඇතැ යි කිසිදු සහතිකයක් නැත. තවත් හැටදෙනෙකු පමණ සමඟ බෝට්ටුවට ගොඩවන්නට ගිය අවස්ථාවේ දී ඉතිරි මුදල ද ගෙවා දමන්නැ යි තමාට පැවසූබව ශිවා කියයි. යුද්ධය අවසන්වූ පසුව ද උතුරේ දෙමළ වැසියන් සිය ගණනක් බලහත්කාරයෙන් අතුරුදන් කරවනු ලැබුණි. එසමයේ දී මානව හිමිකම් ක්‍රියාකාරීන් බොහෝදෙනෙකු පහරදීම්වලට ලක්වූ අතර නොයෙක් මාධ්‍යවේදීන් මරාදමනු හෝ අතුරුදන් කරවනු ලැබුණි.  මෙම පැහැරගැනීම් හෝ අතුරුදන්කිරීම්වලට තම සම්බන්ධයක් ඇතැ යි යන්න රජය සෑමවිටම ප්‍රතික්ෂේපකර තිබේ. 2009ට පෙර විවිධාකාරයේ සාහසික ක්‍රියාවන් සම්බන්ධයෙන් දෙපාර්ශවයටම චෝදනා එල්ලවූ නමුත්, දෙමළ කොටි සංවිධානය පරාජය කිරීමෙන් අනතුරුව ද දිගින් දිගටම පැහැරගැනීම් සිදුවිණි. \"යුද්ධෙන් පස්සේ ලංකාවේ තිබ්බ තත්ත්වෙත් එක්ක, මට හිතුනා මම බෝට්ටුවෙදි මළත් කමක් නෑ කියලා,\" ශිවා පැවසුවේ ය. නමුත් දින කීපයක් මුහුදේ ගතකිරීමෙන් පසු ඔහුට නිවසේ සිටි සිය බිරිය සහ දරුවන් දෙදෙනා සිහිවී පාළුවක් දැනෙන්නට පටන්ගත්තේ ය. \"මට ඒගොල්ලෝ  ගැන හිතන එක නවත්තන්න බැරිවුණා,\" ඔහු සිහිපත් කළේ ය. දින 22කට පසු ශිවා සහ පිරිස ඕස්ට්‍රේලියානු මුහුදු සීමාවට එළැඹිණි. ඕස්ට්‍රේලියානු මුහුදු සීමාවේ බෝට්ටුවල සිටිනා සරණාගතයින් අත්අඩංගුවට ගැනෙන අතර විවිධ කඳවුරුවල රඳවා තබාගැනෙයි. මේ අතරට ඕස්ට්‍රේලියාවෙන් පිටත නාඋරු සහ පැපුවා නිව් ගිනියා සහ ඉන්දියන් සාගරයේ පිහිටි ඕස්ට්‍රේලියානු භූමියක්වන ක්‍රිස්මස් දූපත අයත් ය.  ශිවා පැවසුවේ ඔවුන්ගේ නඩුව විභාග කෙරෙනතුරු ඔවුන් ක්‍රිස්මස් දූපතේ රඳවාතබා සිටිබව යි. \"ඒ කෑම්ප් එකේ මාස ගණන්, අවුරුදු ගණන් රඳවලා හිටපු සමහරු මට කිව්වා ඕස්ට්‍රේලියාවේ නැවතෙන්න චාන්ස් එකක් ලැබුණත් මට මගේ නෝනයි දරුවෝ දෙන්නයි ගේන්න හම්බවෙන්නේ නෑ කියලා. එහෙම ගෙන්න ගන්න පුළුවන් වුණත් ඒකට අවුරුදු ගාණක් යයි කිව්වා.\" ඉන් දින 30කට පසු, ඔහු ද ඇතුළු 14 දෙනෙකුගේ \"සිද්ධීන් බරපතල නොවීම \" නිසා එරටින් නෙරපා ලංකාවට පිටත්කර එවනු ලැබුණි. ජූඩ් පවසන පරිදි, දැන් බොහෝ කලෙක පටන් මිනිස් ජාවාරම්කරුවන් ඉතාලිය වෙත මිනිසුන් ප්‍රවාහනය කිරීම අත්හිටුවා තිබේ. අධික වියදම සහ සරණාගතයින් වෙත පනවා ඇති සීමාවන් මෙයට හේතුවී තිබේ. \"මීට අවුරුදු කීපෙකට උඩදි ඕස්ට්‍රේලියාවට මිනිස්සුන්ව යවන්න ලේසියි, ඒත් දැන් ඒකත් මහා අමාරු වැඩක් වෙලා,\" ඔහු මැසිවිලි නැගීය. නීතිය කඩකිරීම සහ දුෂ්කර - ඇතැම්විට ජීවිත තර්ජන සහිත - තත්ත්වයකට පත්ව සිටින මිනිසුන්ගෙන් ලාභ ලැබීම ගැන පසුතැවීමක් තිබේදැ යි විමසූ විට ජූඩ් කියා සිටියේ ඔහුගේ හෘදසාක්ෂිය පැහැදිලිබව යි. \"මේ අය බෝට්ටුවට නගින්නේ, අපට ගෙවන්නේ එයාලගෙම කැමැත්තෙන්, ඒ නිසා අපට අපි වරදක් කරනවා කියලා දැනෙන්නේ නැහැ. ඒ අය ජීවිත පරදුවට තියන්නේ වඩා හොඳ ජීවිතයක් ලබාගන්න නේ,\" ජූඩ් කියයි. \"ඒගොල්ලෝ වෙරළට ගොඩබහිනව ද, නැත්නම් කඳවුරකට අරන් යනවා ද කියන එක බෝට්ටු අයිතිකාරයට අදාළ දෙයක් නෙවෙයි. මේ වගේ ගමනකට සම්බන්ධ වෙද්දී එයාලා දන්නවා ඒකෙ අනතුර.\" නමුත් භයානක තත්ත්වයන් යටතේ මෙවන් ගමන්වල යෙදෙන කාන්තාවන් සහ දරුවන් ගැන තමාට කණගාටුවක් දැනෙතැ යි ජූඩ් පිළිගත්තේ ය. \"ඉස්සර නම් අපි ළඟට එන වැඩිහරියක් දෙනා පිරිමි. ඒ වුණාට දැන් දැන් පොඩි ළමයි ඉන්න පවුල් එහෙමත් අපට සල්ලි ගෙවනවා හොරෙන් රට යන්න.\" නමුත් වරදකාරී හැඟීමකින් පෙළෙනවාට වඩා, ජූඩ් උදක්ම කියා සිටින්නේ තමා වැනි ජාවාරම්කරුවන් උදව්වක් සිදුකරන බව යි.  \"අපි මිනිස්සු පනස්දෙනෙක් යැව්වොත්, ඒ ගමන යන්න සල්ලි නැතුව ඉන්න අහල ගම්වල කොල්ලෝ දෙතුන්දෙනෙකුත් අපි ඒ එක්කම යවනවා,\" ඔහු පැවසීය. නමුත් මෙය යමෙකුගේ සිහින සැබෑකර ගැනීම සඳහා සෘජු මාර්ගයක් නොවේ.  නීත්‍යානුකූල සංක්‍රමණික මාර්ගවලට ප්‍රවේශය නොමැති මිනිසුන් ජාවාරම්කරුවන් වෙත තල්ලු කරන්නේ ඔවුන්ගේ අසරණකමත්, ඇත්ත වශයෙන්ම සිදුවන්නේ කුමක් ද යන්න පිළිබඳ අනවබෝධයත් බව ජූඩ් පිළිගනියි. \"මිනිස්සු අපි ගැන දැනගන්නේ කටින් කට යන ආරංචිවලින්. ඒගොල්ලන්ට අහන්න ලැබෙනවා බෝට්ටුවෙන් ඕස්ට්‍රේලියා ගිහින් වීසා අරන්, දැන් හොඳට සල්ලි හම්බකරන මිනිස්සුන්ගේ කතන්දර. හැබැයි ඇත්තටම සිද්ධවෙන්නේ ඒක නෙවෙයි. නමුත් මිනිස්සු දකින්නේ ඒ අයට දකින්න ඕනේ දේ විතරයි,\" ඔහු පැවසුවේ ය. ශ්‍රී ලංකා නාවික හමුදාවට අනුව, මෙවසරේ බෝට්ටු මඟින් ඕස්ට්‍රේලියාවට යෑමට උත්සාහ දරනා පිරිසේ සීග්‍ර වර්ධනයක් දක්නට ලැබේ. ශ්‍රී ලංකා නාවික හමුදා මාධ්‍ය ප්‍රකාශක කපිතාන් ඉන්දික ද සිල්වා BBCයට පැවසුවේ, 2022 ජූලි මාසය වන විට බෝට්ටු මඟින් ඕස්ට්‍රේලියාවට යෑමට තැත්කළ පුද්ගලයන් 864 දෙනෙකු හා ඔවුන් ගමන්කළ බෝට්ටු 15ක් අත්අඩංගුවට ගෙන ඇතිබව යි.  ඊට අමතරව, බෝට්ටු හතරක් මඟින් ඕස්ට්‍රේලියානු දේශසීමාවට ඇතුළුවූ ශ්‍රී ලාංකිකයන් 137දෙනෙකු ගුවනින් නැවත ශ්‍රී ලංකාවට එවා ඇත. ශ්‍රී ලංකා නාවික හමුදාවට අනුව, 2021 සහ 2022 වසරවල දී කැනඩාවට ගිය බෝට්ටු දෙකක් ද අත්අඩංගුවට ගෙන තිබේ. කොවිඩ් වසංගතය පැවැති 2020 වසරේ දී එකදු නීතිවිරෝධී බෝට්ටුවක් හෝ හසුව නැතැ යි ද කපිතාන් ද සිල්වා සඳහන් කළේ ය. තැරැව්කරුවන් දිළිඳු සහ අසරණ පවුල් හඹායමින්, ඕස්ට්‍රේලියාව වැනි ධනවත් රටවලටගොස් යහපත් ජීවිතයක් ගතකළ හැකිබව පවසමින් ඔවුන් නොමඟ යවන වග ඔහු පෙන්වා දෙයි. පවුල් වශයෙන් ගමන් කිරීම නීතිමය අතින් වාසිදායකයැ යි ජාවාරම්කරුවන් ජාවාරමට ගොදුරුවන තැනැත්තන්ට පවසන බව ද කපිතාන් ද සිල්වා පැවසුවේ ය.  \"පොඩි දරුවන් එක්ක පවුල් පිටින් බෝට්ටුවල යන පිරිසේ වැඩිවීමක් දක්නට ලැබෙනවා. සමහර රටවල තියෙන මානුෂීය නීති නිසා පවුල් පිටින් යෑමෙන් වැඩි සහන ලැබෙනවා කියලා මේ ජාවාරම්කාරයෝ මිනිස්සුන්ව රවට්ටනවා.\"  බෝට්ටු මඟින් ඕස්ට්‍රේලියාවට යන නීතිවිරෝධී සංක්‍රමණිකයන් අත්අඩංගුවට ගැනීම සඳහා ශ්‍රී ලංකා නාවික හමුදාව සහ ඕස්ට්‍රේලියානු දේශසීමා බලකාය එක්ව සහයෝගයෙන් කටයුතු කරන බව මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ ය. ලංකාවට පැමිණිදා පටන් මත්පැන් පානයෙන් වැළකී ඇති ශිවා තමාගේම ව්‍යාපාරයක් ඇරඹීමෙන් අනතුරුව අවසානයේ දී සිය ණයතුරුස් ද ගෙවා අවසන් කළේ ය. නමුත් ශ්‍රී ලංකාවේ විදේශ විනිමය සංචිතයන් අවසන්වීමත් සමඟ  රට ආර්ථික අර්බුදයක ගිලී පැවතීම නිසාවෙන් ඉන්ධන සහ ඖෂධ ආනයනය කිරීමට රජය අපොහොසත්ව සිටින අතර ආහාර ද්‍රව්‍යවල මිලගණන් අහස උසට නගිමින් පවතියි. ඉන්ධන පිරවුම්හල්වල සිට සැතපුම් ගණනක් දිගු පෝලිම් නිර්මාණය වී තිබේ. රියදුරෝ බොහෝවිට සතියකට වැඩි කාලයක් සිය මෝටර්රථවල නිදමින් ඉන්ධන ලීටර් කිහිපයක් ලබාගනිති. දිවයිනේ ආර්ථික අර්බුදය හේතුවෙන් උතුරු පළාතේ සිට අසල්වැසි ඉන්දියාවට පළායන පුද්ගලයින්ගේ සංඛ්‍යාව ඉහළගොස් ඇති අතර, ශිවා ද නැවතත් තම අනාගතය පිළිබඳව කල්පනා කරයි. \"ලංකාවේ දැන් තියෙන තත්ත්වෙත් එක්ක මට ආපහු [ඕස්ට්‍රේලියාවට] යන්න හිතෙනවා. ඉස්සරවෙලා ගියේ යුද්ධේ නිසා, දැන් යන්නේ ආර්ථිකේ නිසා... අපේ රට ඇතුළෙ කෑම නෑ, තෙල් නෑ, බෙහෙත් නෑ.\" (*අනන්‍යතාව ආරක්ෂා කිරීම උදෙසා මෙම ලිපියේ සඳහන්වන ජාවාරම්කරුගේ සහ ජාවාරමට ලක්වූ පුද්ගලයාගේ නම් වෙනස්කර ඇත) ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62349619", "Category": null, "Parent URL": null}