{"Source": "bbc", "Timestamp": "18 ජූලි 2017", "Headline": "ත්‍රස්තවාදය වැළැක්වීමේ පනතින් සම්පූර්ණ ප්‍රජාවකටම හිරිහැර - එජා නියෝජිත", "News Content": "ත්‍රස්තවාදය වැළැක්වීමේ පනත සහ ඒ යටතේ අත්අඩංගුවට ගනු ලැබූ රැඳවියන් වධ බන්ධනයන්ට ලක් කිරීම ඇතුළු කරුණු කිහිපයක් ඔහුගේ දැඩි අවධානයට ලක් විණි. එක්සත් ජාතීන්ගේ විශේෂ නියෝජිත බෙන් එමර්සන්ගේ අවධානයට ලක් වූ ප්‍රධාන කරුණු මොනවාද? ශ්‍රී ලංකා බලධාරීන් ත්‍රස්තවාදය වැළැක්වීමේ පනත අති බහුල වශයෙන් යොදා ගනු ලබන්නේ දෙමළ ජනතාවට එරෙහිව වන බැවින්, රාජ්‍යයේ සංවිධානාත්මක වධ බන්ධන යාන්ත්‍රණයේ ගොදුරු බවට පත්වන්නේත් ඔවුන්ම බව එක්සත් ජාතීන්ගේ විශේෂ නියෝජිතයා පවසයි.  ඔහු ඒ බව සඳහන් කළේ ආණ්ඩුවේ ආරාධනය මත ශ්‍රී ලංකාවේ පස් දින නිල සංචාරයකින් අනතුරුව කොළඹ දී ප්‍රකාශයක් කරමිනි.  විශේෂයෙන්ම ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ 2016 අග භාගයේදී අත්අඩංගුවට ගන්නා ලද පුද්ගලයන්ගෙන් 80% ක්ම තමන් වධ බන්ධනවලට ලක් කළ බවට පැමිණිලි කිරීම පිළිබඳව සිය බරපතළ අවධානය පළ වී තිබෙන බව ද විශේෂ නියෝජිතයා සඳහන් කරයි.  1979 දී මුලින්ම හඳුන්වා දී 1982 දී ස්ථිර පනතක් බවට පත්කරන ලද ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ සැකකරුවන්ගේ පාපොච්ඡාරණ සාක්ෂි වශයෙන් යොදා ගැනීමට පොලිසියට බලය ලබාදීම රැඳවියන්ට සංවිධානාත්මකව වධ බන්ධන පැනවීමේ තත්වයකට තුඩු දී තිබෙන බව එක්සත් ජාතීන්ගේ නියෝජිතයා පවසයි.  එහි ප්‍රතිඵලයක් ලෙසින් \"සම්පූර්ණ ප්‍රජාවක්ම\" අහඹු අත්අඩංගුවට ගැනීම්, රඳවා ගැනීම් සහ හිරිහැර කිරීම්වලට ලක් කෙරෙන බවත් ඔහුගේ නිවේදනයේ දැක්වේ.  පසුගිය වසරේ ජුලි මාසයේ පොලිසිය විසින් වධ බන්ධන තුරන් කිරීමේ කමිටුවක් පිහිටුවීම ඔහුගේ ප්‍රසංශාවට ලක්වේ.  \"කෙසේ නමුත්, ජාතික ආරක්ෂාව යන පදනම යටතේ අත්අඩංගුවට ගන්නා ලද පුද්ගලයන්ට වධ දීම අද දක්වාම ආවේනිකව සහ නිරන්තරයෙන් සිදුවන්නක් බවට නිගමනය කිරීම සඳහා සාක්ෂි පවතී,\"යනුවෙන් ද බෙන් එමර්සන් පවසයි.  අදාළ පනත යටතේ රඳවා ගන්නා ලද කිහිප දෙනෙකුගේ අදහස් විමසීමට තමන්ට අවස්ථාව ලැබුණු බව පවසන විශේෂ නියෝජිතයා, ඔවුන්ගේ නියපොතු ගලවමින්, ඉඳි කටුවලින් ඇඟිලිවලට අනිමින් වැනි \"කෘර\" වධ හිංසා පැනවූ බවට ඔවුන් එල්ල කරන චෝදනා සත්‍ය බව ස්වාධීන මාර්ගවලින් හෝ වෛද්‍ය වාර්තාවලින් සනාථ වූ බවත් සඳහන් කරයි.  මෙතරම් බරපතළ චෝදනා සම්බන්ධයෙන් නිසි පරීක්ෂණ නොපැවැත්වීම ඔහුගේ දැඩි අවධානයට ලක් වේ.  එක්සත් ජාතීන්ගේ නියෝජිතයා එල්ල කරන චෝදනා පිළිබඳව ශ්‍රී ලංකා පොලිසියේ ප්‍රතිචාරය විමසීමට බීබීසී සිංහල සේවය දැරූ උත්සාහය සාර්ථක නොවීය.  ඒ පිළිබඳව විමසූ අවස්ථාවේ ජාතික පොලිස් කොමිසමේ ලේකම් ආරියදාස කුරේ කියා සිටියේ අදාළ චෝදනාව සිය විෂය පථය යටතට අයත්වන කරුණක් නොවන බවය. කිසියම් ලෙසකින් මහජනතාවගෙන් පැමිණිල්ලක් ලැබෙන්නේ නම් එය පරීක්ෂා කළ හැකි බව ද ඔහු සඳහන් කළේය.  පොලිසියට එල්ලවන චෝදනා පිළිබඳව විමසීම පිණිස නීතිය සාමය භාර අමාත්‍ය සාගල රත්නායක ඇමතීමට බීබීසී සිංහල සේවය දැරූ උත්සාහය ද සාර්ථක නොවීය.  ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය වර්ධනය කරන බවට ජාත්‍යන්තර ප්‍රජාව හමුවේ ලබා දී තිබෙන ප්‍රතිඥා ඉටුකිරීමට අපොහොසත් වී ඇති බව පෙන්වාදෙන ඔහු, විශේෂයෙන්ම යුද අපරාධ චෝදනා සම්බන්ධයෙන් සංක්‍රාන්ති යුක්තිය ඉටුකිරීමෙහිලා කිසිදු ප්‍රගතියක් පවතින හැඩක් දක්නට නොමැති බව ද සඳහන් කරයි.  සිය සංචාරය අතරතුර අගමැති රනිල් වික්‍රමසිංහ ඇතුළු ඇමතිවරුන්, ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු සහ ත්‍රිවිධ හමුදාපතිවරුන් සහ පොලිස්පතිවරයා ඇතුළු නිලධාරීන් සමග වැදගත් අදහස් හුවමාරුවකට අවස්ථාව සැලසුණු බව පවසන බෙන් එමර්සන්, සිය සංචාරය අතරවාරයේ ලබා දුන් සහයෝගය පිළිබඳව ශ්‍රී ලංකා ආණ්ඩුවට සිය ස්තුතිය පුද කරයි.  කෙසේ නමුත් බලයට පත් වී වසර දෙකකට වැඩි කාලයක් ගත වී තිබියදීත් ශ්‍රී ලංකාවේ තිරසාර සාමයක් උදාකිරීම සඳහා වූ පියවර ගැනීමට වත්මන් ආණ්ඩුව අපොහොසත් වී තිබෙන බව ඔහුගේ අදහසය. ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන බවට ජිනීවා මානව හිමිකම් කමිටුවට ප්‍රතිඥා දී, සංශෝධිත පනතක් කෙටුම්පත් කර තිබෙන නමුත් ඒ පිළිබඳව නිසි සංවාදයක් සිදු නොවන බව විශේෂ නියෝජිතයා පෙන්වා දෙයි.  ශ්‍රී ලංකා ආණ්ඩුව සිය \"යහපත් අභිලාෂ\" පිළිබඳව බොහෝ ප්‍රකාශ කර තිබෙන නමුත්, රටේ සියලු ජනවර්ගවල විශ්වාසය දිනාගනිමින් ශ්‍රී ලංකාවේ ගැටුමට තිරසාර විසඳුමක් ලබාදීමේ ක්‍රමවත් ක්‍රියාදාමයක් මෙතෙක් ක්‍රියාවට නැගී නොමැති බව පෙන්වාදෙන ඔහු, ඇතැම් කුඩා පියවර ගනිමින් තිබෙන හැඩක් දක්නට ලැබෙන බවත් සඳහන් කරයි.  ආරක්ෂක අංශවල ඇතැම් කොටස්වලට සහ ආණ්ඩුව තුළ සිටින ඔවුන්ගේ සගයන්ට එම කුඩා පියවර හෝ ආපසු හැරවීමට අවස්ථාව සලසා නොදෙන්නැයි මානව හිමිකම් සහ ත්‍රස්තවාදය පිටු දැකීම පිළිබඳ එක්සත් ජාතීන්ගේ විශේෂ නියෝජිත බෙන් එමර්සන් ශ්‍රී ලංකා රජය හා ජනතාවගෙන් විශේෂ ඉල්ලීමක් කරයි.  වධ බන්ධනයන්ට එරෙහි එක්සත් ජාතීන්ගේ කමිටුව 2017 ජනවාරි 27 වෙනිදා නිකුත් කළ ශ්‍රී ලංකාවට අදාළ 5 වෙනි වාර වාර්තාවේ නිරීක්ෂණ අනුව අත්අඩංගුවට ගැනීම් සහ රඳවා තබා ගැනීම්වලට අදාළව අයහපත් තත්ත්වය පිළිබඳ දක්වා තිබිණි. පොලිස් රඳවා ගැනීම්වලදී නිතර වධ බන්ධනයන්ට ලක් කිරීම පිළිබඳ චෝදනා එම කමිටුවේ අවධානයට ලක් වී ඇත. ඒ අනුව එම කමිටු වාර්තාවේ දැක්වුණේ අධිකරණ වරෙන්තුවකින් තොරව සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා පොලිසියට ඇති පුළුල් බලය විමර්ශන කෙරෙන අතරේ දී බලහත්කාරය යොදා තොරතුරු ලබා ගැනීමේ පියවරක් ලෙස පුද්ගලයින් රඳවා තබා ගැනීමේ ක්‍රියාවලියකට තුඩු දී තිබීම කමිටුවේ අවධානයට ලක්ව ඇති බවය. කිසියම් රැඳවියෙකුගේ නිදහස සීමා කෙරුණු මුල් පැය කිහිපය තුළ හෝ නීතියෙන් දක්වා ඇති පරිදි නිශ්චිත කාල සීමාව තුළ මහේස්ත්‍රාත්වරයෙකු හමුවට පැමිණවීමට පෙර, එනම් වධ බන්ධනයකට ලක්වීමට විශේෂයෙන්ම ඉඩ ඇති කාලය තුළ දී එම රැඳවියා ලියාපදිංචි කිරීමට පොලිස් විමර්ශකයින් අපොහොසත් වී ඇතැයි නැගෙන චෝදනා සම්බන්ධයෙන් ද කමිටුවේ අවධානයට ලක්ව ඇත. මෙම ක්‍රියාපිළිවෙත වළක්වාලීම සඳහා රඳවා තබා ගැනීමේ නෛතික භාවය හෝ පොලිස් විමර්ශන ක්‍රියාත්මක වන ආකාරය පිළිබඳ ප්‍රමාණවත් අධීක්ෂණයක් නීතිපති හෝ අධිකරණමය පාර්ශවයෙන් නොයෙදීම ද තම අවධානයට ලක් වූ බව එම කමිටුව සිය වාර්තාවෙන් පෙන්වා දී තිබේ. මේ අනුව වධ බන්ධනයන්ට එරෙහි එක්සත් ජාතීන්ගේ කමිටුව සිය වාර්තාවෙන් මතු දැක්වෙන කරුණු ක්‍රියාත්මක කිරීම පිළිබඳව ශ්‍රී ලංකා රාජ්‍යයේ අවධානයට ලක් කොට තිබිණ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40634808", "Category": null, "Parent URL": null}