{"Source": "bbc", "Timestamp": "7 අගෝස්තු 2019", "Headline": "ශ්‍රී ලාංකික විද්‍යාඥයෙකුගෙන් පිළිස්සුම් තුවාල සුව කිරීමට අලුත් ක්‍රමයක්", "News Content": "බීබීසී සිංහල සේවයට එම ප්‍රකාශය කරන්නේ කැනඩාවේ වෙසෙන ශ්‍රී ලංකික විද්‍යාඥයෙකි. ඔහු නමින් ආචාර්ය නන්දික බණ්ඩාර.  ආචාර්ය නන්දික බණ්ඩාර,මේ වනවිට කැනඩාවේ 'ඩැල්හව්සී' විශ්ව විද්‍යාලයේ ශාක, ආහාර සහ පරිසර විද්‍යා අංශයේ සහකාර මහාචාර්යවරයකු ලෙස සේවය කරයි. විශ්ව විද්‍යාලයේ ඉගැන්වීම් කරන අතරම, ද්‍රව්‍ය විද්‍යාව සහ නැනෝ තාක්ෂණය අධාරයෙන් කෘෂිකාර්මික අපද්‍රව්‍ය හෝ අතුරු නිෂ්පාදන යොදා ගෙන වෛද්‍ය ක්ෂේත්‍රයේ අවශ්‍යතා සඳහා වුවමනා කරන ජීව ද්‍රව්‍ය සෑදීම කෙරෙහි ද ඔහුගේ අවධානය යොමු වී ඇත. විශාල පිළිස්සුම් තුවාලවලට බද්ධ කිරීම සඳහා සම වෙනුවට ආදේශකයක් නිර්මාණය කිරීමේ කාර්යය කෙරෙහි  ඔහුගේ අවධානය යොමු වූයේ ඒ අනුවය. \"පිළිස්සුනු තුවාලයක් තියෙන කෙනෙකුට අපි ඒ තුවාලේ හොඳ වෙන්න උදව් කරන්න ඕනේ. අපි හිතමු  ඒක කරන්න පුළුවන් කොහොමද කියලා? දැනට සිදුවෙන්නේ තම ශරීරයේ යම් ස්ථානයකින් සමේ  කොටසක් අරගෙන එය  පිලිස්ස්සුම් තුවාලයට බද්ධ කිරීම. නමුත් ඒක කරන්න පුළුවන් පොඩි තුවාලෙකට පමණයි. තුවාලය ලොකු නම් එවැනි චර්ම බද්ධ කිරීමක් කරන්න අමාරුයි. ඒකට විසඳුමක් සෙවීමයි මම අරමුණු කරන්නේ.\" \"ලොකු පිළිස්සුම් තුවාලයක් තියෙන කොට තමාගේ ම සම බද්ධ කිරීම ප්‍රායෝගිකව කරන්න බැහැ. කෙනෙකුගේ ලොකු සම කොටසක් ඉවත් කළ හොත් එතනත් ආසාදනය වෙන්න පුළුවන් නිසා. ඒ වෙනුවට දැන් සමාන්‍යයෙන් භාවිත කරන්නේ කෘත්‍රිම පොලිමර්වලින් හදපු හයිඩ්‍රෝ ජෙල් තුවාල ආවරණ හෝ ගොතන ලද අතුරණ (Wound healing hydro-gel or woven mat). නමුත් සමහර වෙලාවට ඒවායේ අඩංගු කෘත්‍රිම පොලිමර් නිසා සමහර අයට ආසාත්මිකතා ඇතිවෙනවා. එහෙම වෙන්නේ කෘත්‍රිම පොලිමර් සම්පූර්ණයෙන්ම අපේ ඇඟට බාහිර දෙයක් වීම නිසා. එසේම ඒවා මිල අධිකයි.\" කෘත්‍රිම පොලිමර් වෙනුවට ස්වාභාවික පොලිමර් ආදේශ කිරීමෙන් ලැබෙන ප්‍රථිපල සාර්ථක බව ආචාර්ය නන්දික පවසයි.   ගොවිපළවලින් ඉවත්කරන කුකුළු පිහාටුවලින් උකහා ගන්නා 'කෙරටීන්' සහ පරිසරයේ එදිනෙදා හමුවන ප්‍රෝටීන් වලින් හෝ 'ලිපිඩ්' වලින් හෝ 'පොලි සැකරයිඩ්'වලින් ලබාගත හැකි 'බයෝ පොලිමර්' (Bio Polymer) පරීක්ෂණ සඳහා  යොදා ගන්නා බවත්  ඔහු සඳහන් කළේය. \"හැබැයි අර කෘත්‍රිම පොලිමර්වලට සාපේක්ෂව ඕනෑම බයෝ පොලිමර් එකක තියෙන ප්‍රශ්ණය තමයි, අඩු ශක්තිය වගේම වගේම නම්‍යශීලිත්වයේ  අඩුව. අනෙක් එක තමයි, අපි හිතමු කෙරටීන් වලින් ජීව ද්‍රව්‍යයක් හදලා තුවාලය උඩ තිබ්බොත් අපේ සමේ තියෙන ස්වභාවික සෛල ඒකට සවි වීම (Cell adhesion) හරියට වුණේ නැත්නම් අපේ අලුත් සම ඉක්මනට වර්ධනය වෙන්නේ නැහැ.\" ස්වාභාවික සංඝටක අඩංගු හයිඩ්‍රෝ ජෙල් තුවාලයට සවි වීම සාර්ථක කර ගැනීම සඳහා නැනෝ තාක්ෂණය භාවිත කර පරීක්ෂණ කෙරෙන බව ආචාර්ය නන්දික පැවසීය. \"මගේ පරීක්ෂණයේ තියෙන විශේෂ දේ තමයි, ජීව සංඝටක අඩංගු 'නැනිති' යොදා ගැනීම  (Nano crystalline cellulose). අපි සෙලියුලොස් කියන්නේ ඕනෑම ගහක ඕනෑම ශාක පත්‍රයක නැත්නම් ලී වල තියෙන ප්‍රධාන ම ද්‍රව්‍යය. ඒක පොඩි පොඩි කෑලිවලට කඩලා අපිට පුළුවන් නැනෝ සෙලියුලොස් ගන්න. ඒකෙන් කරන්නේ ශක්තියයි නම්‍යශීලී බවයි වැඩි කිරීම.\" එවිට සෛල එකට බද්ධවීම සිදුවී පිළිස්සුම් තුවාලයේ සම ඉක්මනින් වර්ධනය වෙන බව ආචාර්ය නන්දික සොයා ගෙන ඇත. තව වසර කිහිපයක් තුළදී තම පරීක්ෂණය සාර්ථකව නිමකොට  එම නිෂ්පාදනය වෛද්‍ය ප්‍රතිකාර ක්ෂේත්‍රයට හඳුන්වා දීමට බලාපොරොත්තු වන බව පැවසු ආචාර්ය නන්දික, තම පරීක්ෂණ සඳහා කැනඩාවේ New Frontier Research Fund නම් අරමුදලෙන් අවශ්‍ය මුදල් සැපයෙන බවත්  පැවසීය. තවත් පර්යේෂණ  ඉහත කී පර්යේෂණයට  අමතරව ඔහු කර ඇති තවත් පරීක්ෂණ ගැන ඔහු බීබීසී සිංහල සේවයට කරුණු විස්තර කළේය. ඔහු විසින් සිදුකර ඇති එක් පරීක්ෂණ ක්ෂේත්‍රයක් වන්නේ 'කැනෝලා' ඇටයේ  ප්‍රෝටීන් භාවිත කරමින්  කර්මාන්ත කටයුතු සඳහා අවශ්‍ය බයෝ පොලිමර් නිෂ්පාදනය කිරීමයි. \"කෘෂිකර්මාන්තයෙන් එන අපද්‍රව්‍යවල පාවිච්චි කරන්න පුළුවන් දේවල් තියෙනවා. කැනෝලා තෙල් හදන කැනෝලා ඇටවලින්  තෙල් ටික අරගත්තට පස්සේ ඉතිරිවන දෙයට අගයක් එකතු කිරීමක් වෙන්නේ නැහැ. නමුත් එකේ 40% ක් විතර තියෙන්නේ ප්‍රෝටීන්. කැනෝලාවල අඩංගු ප්‍රෝටීන්වලින් ප්‍රයෝජනයක් ගන්න පුළුවන් විදිය ගැන සෙවීම තමයි මම අචාර්ය උපාධියට කළේ. එමගින් කර්මාන්ත සඳහා බයෝ පොලිමර් හදන්න පුළුවන් කියලා මම සොයා ගත්තා.\" වර්ෂ 2001 දී කුරුණෑගල, මලියදේව විද්‍යාලයෙන් අපොස උසස් පෙළ සමත්  ආචාර්ය නන්දික 2002 වසරේදී පේරාදෙණිය කෘෂි විද්‍යා පීඨයට ඇතුළත් විය. 2006 වසරේ දී  විශ්ව විද්‍යාල අධ්‍යාපනය නිමවීමෙන් අනතුරුව වසර දෙකක් පමණ පෞද්ගලික අංශයේ රැකියාවක් කළ ඔහු 2010 වසරේදී කැනඩාවේ ඇල්බර්ටා විශ්ව විද්‍යාලයට ඇතුළත්ව  විද්‍යාපති උපාධිය සඳහා පර්යේෂණ ආරම්භ කළේය. එහිදී ඔහුගේ පර්යේෂණ ක්ෂේත්‍රය වුණේ ආහාර විද්‍යාව සඳහා නැනෝ තාක්ෂණය යොදා ගන්නා අකාරය පිළිබඳවය. 2017 වසරේදී සිය පශ්චාත් උපාධිය නිම කළ ආචාර්ය නන්දික 2018 වසරේ  ඩැල්හව්සී විශ්ව විද්‍යාලයේ ආචාර්ය මණ්ඩලයට බැඳුණි. දැන් එහි සහාය මහාචාර්යවරයකු වන නන්දික බණ්ඩාරපවසන්නේ, ඩැල්හව්සී විශ්ව විද්‍යාලයට සම්බන්ධවීමට ලැබීම තමා ලද විශේෂ වරප්‍රසාදයක් බවය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49208600", "Category": null, "Parent URL": null}