{"Source": "bbc", "Timestamp": "5 නොවැම්බර් 2019", "Headline": "MCC ගිවිසුම ශ්‍රී ලංකාවට වාසි ද අවාසි ද?", "News Content": "මේ සම්බන්ධයෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපේක්ෂක ගෝඨාභය රාජපක්ෂට සහය දෙන පිරිස් දැඩි විවේචන එල්ල කරමින් සිටිති. ඔවුන් පවසන්නේ, මිලේනියම් චැලෙන්ජ් ගිවිසුම හරහා ශ්‍රී ලංකාව \"ඇමෙරිකානු මර උගුලකට හසු වන\" බවය. ඇමෙරිකානු ආරක්ෂක හමුදාවල බලපෑම, රට තුළ දේශ සීමා බෙදීම, රටේ ඉඩම් ඉතා අඩු මිලට ඇමෙරිකාවට විකිණීම ආදී විවිධ චෝදනා ඒ අතර වේ. කෙසේ වෙතත්, නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ අපේක්ෂක සජිත් ප්‍රේමදාසට සහය දක්වන්නන් මෙම චෝදනා තරයේ ප්‍රතික්ෂේප කරන අතර \"ගෝඨාභය රාජපක්ෂගේ පාර්ශවය බොරු බිල්ලෙකු මැවීමට උත්සහ කරන\" බවට ඔවුහු චෝදනා කරති. මිලේනියම් චැලෙන්ජ් ගිවිසුම හරහා නැවත අය කර ගනු නොලබන ආධාරයක් ලෙස ශ්‍රී ලංකාවට ඇමෙරිකානු ඩොලර් මිලියන 480ක් (ශ්‍රී ලංකා රුපියල් බිලියන 85ක්) සැපයීමට නියමිතය. ඒ, ව්‍යාපෘති ආධාර වෙනුවෙන් ඇමෙරිකානු ඩොලර් මිලියන 447.5ක් සහ පහසුකම් සැපයීම වෙනුවෙන් ඇමෙරිකානු ඩොලර් මිලියන 32.5ක් වශයෙනි. මෙම ආධාර මුදල ලබා දෙන්නේ ප්‍රධාන ව්‍යාපෘති දෙකක් ක්‍රියාත්මක කිරීම සඳහාය.  මෙම ගිවිසුම්ගත ආධාර සැපයීම සදහා සලකා බැලෙන නිර්ණායක කිහිපයක් පවතී. එනම්, ආර්ථික නිදහස, සාධාරණ පාලනය, මහ ජනතාව වෙනුවෙන් කරන ආයෝජන ආදියයි.  පහත දැක්වෙන්නේ, ශ්‍රී ලංකාව සම්බන්ධයෙන් මිලේනියම් චැලෙන්ජ් ආයතනය සලකා බැලූ නිර්ණායක සහ ඒවායේ මට්ටම් වේ. ආධාර ලබා ගැනීමේදී මිලේනියම් චැලෙන්ජ් ආයතනය ශ්‍රී ලංකාවට ඉදිරිපත් කර ඇති සීමාවන් කිහිපයක් ද පවතී. ඒ අනුව, ගිවිසුමෙන් පෙන්වාදී ඇති හෝ තවදුරටත් ලිඛිතව ආණ්ඩුව දැනුවත් කෙරෙන පරිදි එක්සත් ජනපද නීතිය හෝ ප්‍රතිපත්තිය උල්ලංඝණය කෙරෙන්නාවූ කවර හෝ අරමුණක් වෙනුවෙන් මෙම ආධාර උපයෝගී කර නොගන්නා බවට ආණ්ඩුව වගබලාගත යුතුවේ. ඒ අනුව, ඊට මතු දැක්වෙන කරුණු ද ඇතුළත් වන්නා සේම ඊට සීමා නොවේ. මෙම ගිවිසුම හරහා ක්‍රියාත්මක කෙරෙන ව්‍යාපෘති අධ්‍යයනය කෙරෙනුයේ ශ්‍රී ලංකාව නියෝජනය කරන අධ්‍යක්ෂ මණ්ඩලයකිනි. මෙහි විශේෂත්වය වන්නේ, එම අධ්‍යක්ෂ මණ්ඩලයට කිසිදු දේශපාලනඥයෙකු ඇතුළත් නොවීමය.  එම අධ්‍යක්ෂ මණ්ඩලයේ සංයුතිය මෙසේය. පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ පසුගිය දා පැවති මාධ්‍ය හමුවකදී ප්‍රකාශ කළේ, මිලේනියම් චැලෙන්ජ් ගිවිසුම ඇමෙරිකාවේ \"උගුලක්\" බවය. \"මේක උගුලක්. මේක අහිංසක ව්‍යාපෘතියක් වගේ පෙනුණට ඒක පිටිපස්සෙ තියෙන්නේ ආර්ථික සහ දේශපාලන වටලෑමක්,\" යනුවෙන් ඔහු එහිදී ප්‍රකාශ කළේය. මේ සම්බන්ධයෙන් නීතිඥ ලක්මාලි හේමචන්ද්‍ර පවසන්නේ, \"එක්සත් ජනපද තානාපති කාර්යාලයට දේශීය ප්‍රතිපත්ති සම්පාදන ක්‍රියාවලියට බලපෑම් කිරීම සදහා තිබෙන කේවල් කිරීමේ හැකියාව MCC විසින් තවදුරටත් ශක්තිමත් කරනු ඇත,\" යනුවෙනි. මේ අතර, ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මාධ්‍ය හමුවකදී පැවසුවේ, \"මෙම ගිවිසුම හරහා රටේ ඉඩම් පිළිබඳ දත්ත ඇමෙරිකාවට ලැබෙන්නේ ද යන්න සම්බන්ධයෙන් සොයා බැලිය යුතු වුවත් මෙය ඡන්ද වාසි ගැනීම සදහා පාවිච්චි කිරීම නොකළ යුතු\" බවය. මහානගර සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක සදුදා (නොවැ: 04) ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් ප්‍රකාශ කළේ, \"මිලේනියම් චැලෙන්ජ් ගිවිසුම සම්බන්ධයෙන් ඇතැම් පිරිස් බොරු බිල්ලෙක් මවා පෑමට උත්සහ කරන,\" බවය. මේ හරහා \"කිසිදු ආකාරයකට ඉඩම් විකිණීමක් සිදු නොවන\" අතර \"අදාළ ගිවිසුමෙහි එක් තැනක හෝ එවැන්නක් සදහන් වී ඇත්නම් පැය 24ක් තුළ එය පෙන්වන\" ලෙස ද අමාත්‍යවරයා අභියෝගයක් කළේය. \"මේ ගිවිසුම පාර්ලිමේන්තුවට දැම්මහම රටේ නීතියට පටහැනි දෙයක් තියෙනවා නම්, රටේ ව්‍යවස්ථාවට පටහැනි දෙයක් තියෙනවා නම් අපට ඒක වෙනස් කරල කටයුතු කරන්න පුළුවන්. හැබැයි එහෙම කියල අවිස්සාවේල්ලෙ ඉදලා පැල්මඩුල්ලට පාර හදන එක ඇමරිකන් උගුලක් කියන්න හොද නෑ. බලපත්‍රලාභී අහිංසක මිනිසුන් ලක්ෂ 11කට ඉඩම් අයිතිය දෙන එක වැළැක්විය යුතු නැහැ.\" අමාත්‍ය පාඨලී චම්පික රණවක පැවසුවේ, මෙම ව්‍යාපෘති සැලසුම් \"මුළුමනින් ම දේශීය විද්වතුන් 33000ගේ යෝජනා සහ අධ්‍යයනයන් ආශ්‍රයෙන් ශ්‍රී ලංකාවේ සකස් කළ සැලසුමක්\" වන අතර, \"එය ඇමෙරිකානු සැලැස්මක් නොවන\" බවය. මේ අතර, පසුගිය දා පැවති ජනාධිපතිවරණ ප්‍රචාරක රැලියකදී අදහස් දක්වමින් මුදල් අමාත්‍ය මංගල සමරවීර පැවසුවේ, \"මේ ගිවිසුම රටට අහිතකර බව ඔප්පු කළොත්, ලංකාවේ එක බිම් අගලක් අහිමි වෙනවා කියලා ඔප්පු කළොත් දේශපාලනයෙන් ඉල්ලා අස්වනවා,\" යනුවෙනි. මේ සම්බන්ධයෙන් මුදල් අමාත්‍යංශය නොවැම්බර් 01 වන දා නිවේදනයක් ද නිකුත් කර තිබිණි. \"ශ්‍රී ලංකාවට ලැබීමට නියමිත තවත් ජයග්‍රහණයකට ගෝඨාභය රාජපක්ෂ සහ එම කණ්ඩායම අකුල් හෙළන\" බවට මංගල සමරවීර අමාත්‍යවරයා ටිව්ටර් පණිවුඩයක් ද පළ කර තිබිණි. මිලේනියම් චැලෙන්ජ් ගිවිසුම මෙරටට අවාසිදායක යැයි පවසන්නේ ජනාධිපතිවරණයක් පවතින අවස්ථාවක තම පිලට දේශපාලන වාසි ලබා ගැනීමට බව ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ආචාර්ය ඩබ්.ඒ. විජේවර්ධන පවසයි. රාවය පුවත්පත සමග සාකච්ඡාවකදී ඔහු පෙන්වා දී ඇත්තේ, \"මේ පිළිබඳව ජනතාවට වැටහෙන සිංහලෙන් කරුණු දැක්වීමට වත්මන් ආණ්ඩුවේ දේශපාලඥයින් අපොහොසත් වීම නිසා මෙම ප්‍රදානය සම්බන්ධව දුර්මත ඇති වී තිබෙන\" බවය. නිෂ්පාදන ආර්ථිකයක් නොමැති ශ්‍රී ලංකාව වැනි රටකට විදේශ ආධාර හෝ ණයවලින් තොරව පැවැත්මක් නොමැති බව රජරට විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා මහාචාර්ය ගීතානි කුමාරි බුලංකුලම බීබීසී සිංහල සේවයට පැවසීය. ඇය පැවසුවේ, මෙම ගිවිසුම සම්බන්ධයෙන් විවිධ මත පළ කරන බොහෝ දෙනෙකු එය නිවැරදිව අධ්‍යයනය කර නොමැති බවය. යම් රටක් ආධාර සහ ණය ලබා දීමේදී එම රටට ද යම් වාසියක් අත් වන පරිදි එය ප්‍රදානය කරන අතර කුමන රජය විදෙස් ආධාර හෝ ණය ගත්ත ද එය වෙනස් නොවන බව ඇය පෙන්වා දුන්නාය. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50285936", "Category": null, "Parent URL": null}