{"Source": "bbc", "Timestamp": "28 ඔක්තෝබර් 2020", "Headline": "කොරෝනා වෛරසය: ශ්‍රී ලංකාව තුළ කෝවිඩ්-19 ශීඝ්‍රයෙන් පැතිරීම වලක්වා ගත හැකිද?", "News Content": "තමන් ගමන් ගන්නා පොදු ප්‍රවාහන සේවා බස්රථ වල අංක සටහන් කර තබාගන්නැයි මේ අතර රජය හා සෞඛ්‍ය බලධාරීහු ජනතාවගෙන් ඉල්ලා සිටිති.  පෑලියගොඩ මාළු වෙළෙඳපොලේ කොරෝනාවෛරස් ආසාදිතයින් පොදු ප්‍රවාහන සේවා රැසක ගමන් කර ඇති බවට තොරතුරු ලැබී ඇති බැවින් ඔවුන් ගමන් ගත් පොදු ප්‍රවාහන සේවා බස් රථ හඳුනාගෙන ඒවායේ අංක ප්‍රසිද්ධ කළ විට එම බස් රථවල ගමන් ගත් අනෙකුත් පුද්ගලයන් වහාම නිරෝධායනය වෙත යොමුවන ලෙස ඉල්ලා සිටින බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. මගීන් ගේ පහසුව සඳහා එම අංකය ස්ථාන කිහිපයක පැහැදිලිව දක්වන ලෙස බස් හිමිකරුවන්ට ද දන්වා සිටි බවත් හෙතෙම පැවසීය. මේ අතර නිවාස වල නිරෝධායනය වන පුද්ගලයන් වෙනමම කාමරයක සිටිය යුතු බවත් එම නිවසේ අනෙකුත් පුද්ගලයන් සමග දුරස්ථභාවය රැකගත යුතු අතර එම නිරෝධායනය වන ස්ථානවල තවත් විශේෂ පත්‍රිකාවක් ඇලවීමට ද පියවර ගැනෙනු ඇති බවත් ඔහු පැවසීය. එම ස්ථානයට කිසිවෙකු පැමිණීම හා පිටවීම තහනම් කර ඇති අතර නිරෝධායන නීති දැඩිව ක්‍රියාත්මක කිරීමට තීරණය කර ඇති බවත් එම නිරෝධායන නීති කඩකරන්නන්ගේ නිශ්චල හා චංචල දේපල නිරෝධායන නීතිය යටතේ මුද්‍රා තැබීමට හෝ පොලිසිය භාරයට ගැනීමට සිදුවන බවත් ඔහු පැවසීය. කෙසේ වුවත්, බ්‍රිතාන්‍යයේ දී කෝවිඩ්-19 රෝගීන්ට ප්‍රතිකාර කළ වෛද්‍යවරියක වන වෛද්‍ය තුෂ් වික්‍රමනායක සමාජ මාධ්‍ය ජාල ඔස්සේ ප්‍රකාශයක් කරමින්, නිරෝධායනය වන පුද්ගලයන්ගේ නිවෙස්වල පත්‍රිකා ඇලවීමෙන් වලකින මෙන් බලධාරීන්ගෙන් ඉල්ලීමක් කර තිබුණි.  මිලිටරිකරණයෙන් නොව සෞඛ්‍ය ප්‍රවර්ධනයෙන් සමාජය පුරා පැතිර යමින් පවතින රෝගය පාලනය කළ යුතු බවට ද වෛද්‍ය තුෂ් වික්‍රමනායක යෝජනා කරයි.  තවත් ලිපි:  අඟහරුවාදා දිනය තුළ කොරෝනාවෛරසය වැළඳීමෙන් තිදෙනෙකු මිය ගිය අතර මෙතෙක් වාර්තා වූ ලාබාලම පුද්ගලයා වන 19 හැවිරිදි කොළඹ පදිංචි තරුණයෙකු ද ඒ අතර සිටියේය. එය එක් දිනක් තුළ වාර්තා වූ වැඩිම මරණ සංඛ්‍යාව ද විය.  මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතනයේ පළමු ආසාදිතයා ඔක්තෝබර් 03 වෙනි දින හඳුනා ගැනීමෙන් පසුව මෙරට වාර්තාවන කොරෝනා ආසාදිත පුද්ගලයන්ගේ ශීඝ්‍ර වර්ධනයක් පෙන්නුම් කිරීමත් සමග සෞඛ්‍ය අංශ මහජනතාවට කොරෝනා මර්ධන සෞඛ්‍ය නිර්දේශයන් නිසි අයුරින් පිළිපදින ලෙස ඉල්ලා සිටී. කොළඹ ජාතික රෝහලේ ප්‍රධාන හෙද නිලධාරිනී පුෂ්පා රම්‍යානි ද සොයිසා පවසන්නේ පහත ක්‍රියාදාමයන් අනුගමනය කිරීමෙන් කොරෝනා රෝගය ආසාදනය වීමෙන් වැලකී සිටිය හැකි බවය.  පුෂ්පා රම්‍යානි ද සොයිසා පැවසුවේ ලා වර්ණයෙන් යුත් මුඛ ආවරණයක් පාවිච්චි කිරීම තුළින් එය කිළුටු වීම ඉතා පහසුවෙන් හඳුනාගත හැකි බවය. මුඛ ආවරණය දිනපතා හොඳින් සබන් යොදා සෝදා ගැනීමෙන් අනතුරුව විනාඩියක් පමණ හොඳින් රස්නේ ඇති වතුර වලින් හෝ 0.1% ක්ලෝරීන් අඩංගු වතුරෙන් සෝදා ගැනීමෙන් විෂබිජහරණය කර ගත යුතු බවත් ඇය සඳහන් කළාය.  ප්‍රධාන හෙද නිලධාරිනිය තවදුරටත් පවසන්නේ: වැනි ක්‍රියා අනුගමනය කිරීම තුළින් කොරෝන වෛරසය ශරීරගත වීම අවම කර ගත හැකි බවය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54706416", "Category": null, "Parent URL": null}