{"Source": "bbc", "Timestamp": "18 අප්‍රේල් 2018", "Headline": "ටියුෂන් නොගියොත් හිරිහැර: \"දැඩි පියවර\"", "News Content": "විශේෂයෙන්ම පහ වසර ශිෂ්‍යත්ව ඉලක්ක කර ගනිමින් පැවැත්වෙන අමතර ඉගැන්වීම් පන්ති සඳහා දරුවන් සහභාගි කරවා ගැනීම සම්බන්ධයෙන් ඇතැම් ගුරුවරුන් විසින් සිදුකරන බලපෑම් පිළිබඳව ඇතැම් මාපියන් අධ්‍යාපන අමාත්‍යවරයා වෙත පුද්ගලිකවම තොරතුරු ලබා දී තිබේ.  ඒ අනුව අදාළ ගුරුවරුන් විසින් පාසලේදී ශිෂ්‍ය ශිෂ්‍යාවන්ට සිදුකරන විවිධ ආකාරයේ හිරිහැර සම්බන්ධ පැමිණිලි පිළිබඳව සාකච්ඡා කළ අධ්‍යාපන අමාත්‍යාංශ බලධාරීන් රැස්වීමේදී ඒ සම්බන්ධයෙන් දැඩි ක්‍රියාමාර්ග ගැනීමට තීන්දු කළ බව ද අධ්‍යාපන අමාත්‍යාංශය නිකුත් කළ නිවේදනයක දැක්වේ.  එම තත්ත්වය වහා නතර කිරීමට පියවර ගත යුතු බව අවධාරණය කළ අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම්, එවැනි ගුරුවරුන් සම්බන්ධයෙන් දැඩි විනය ක්‍රියාමාර්ග ගන්නා ලෙස බලධාරීන්ට උපදෙස් දුන් බව ද අමාත්‍යාංශය නිකුත් කළ නිවේදනයක සඳහන් වේ.  ඒ අනුව අමාත්‍යංශයේ ස්ථාපිත කර තිබෙන 1988 ක්ෂණික දුරකථන අංකය හරහා මෙවැනි සිදුවීම් සම්බන්ධ තොරතුරු ලබාගැනීමට කටයුතු කරන ලෙස ද අමාත්‍යවරයා උපදෙස් දී තිබේ.  පාසල් කාලය තුළ පාසල් දරුවන් සහභාගි කරගනිමින් උපකාරක පන්ති පැවැත්වීම තහනම් කිරීම සඳහා අවශ්‍ය පියවර ගන්නා බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් පසුගියදා පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේය.  විශේෂයෙන්ම උසස් පෙළ සිසුන් පාසලට නොපැමිණ උපකාරක පන්තිවලට සහභාගි වීමේ නැඹුරු තාවයක් දක්වන බැවින් එමගින් උසස් පෙළට අදාළ ඇතැම් ප්‍රායෝගික පරීක්ෂණ කටයුතු සහ අධ්‍යයන කටයුතු ද දරුවන්ට අහිමි වී තිබෙන බව පැවසූ අධ්‍යාපන ඇමතිවරයා, පාසල් දරුවන් පාසල් වේලාව තුළ සම්බන්ධ කරගනිමින් උපකාරක පන්ති පැවැත්වීම සම්පූර්ණයෙන් තහනම් කිරීමට කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කිරීමට නියමිත බවත් පැවසීය.  විශේෂයෙන්ම නගර කේන්ද්‍ර කරගෙන පැවැත්වෙන උසස් පෙළ උපකාරක පන්ති බොහෝ විට පාසල පැවැත්වෙන සතියේ දින උදෑසන ද පැවැත්වේ. කෙසේ නමුත් එයට සහභාගිවන සිසුන් පවසන්නේ පාසල තුළ නිසි ලෙස ඉගැනිවීම් කටයුතු සිදුනොකරන බැවින් එලෙස උපකාරක පන්තිවලට සහභාගිවන බවය.  මේ තත්වය වළක්වාගැනීම පිණිස උසස් පෙළ විභ්ගයට පෙනී සිටීම සඳහා 80%ක පැමිණීම අනිවාර්ය කිරීමට බොහෝ පාසල් පෙළඹී ඇති බව ඒ පිළිබඳ බීබීසී සිංහල සේවය වෙත අදහස් දැක්වූ විදුහල්පතිවරයෙක් කියා සිටියේය.  තවත් වාර්තා: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43811013", "Category": null, "Parent URL": null}