{"Source": "bbc", "Timestamp": "31 මාර්තු 2020", "Headline": "සුනිල් රත්නායකට ජනපති සමාව දුන්නේ කුමන පදනමකින් ද? - සිවිල් ක්‍රියාකාරීහු ප්‍රශ්න කරති", "News Content": "කොරෝනාවෛරසය දෙසට රටේම අවධානය යොමුව තිබෙන අතරතුර සමූහ ඝාතකයෙකුට ජනාධිපති සමාව ලබා දීමට පියවර ගත්තේ කුමන හේතුවක් මත දැයි යන්න ජනාධිපති ගෝඨාභය රාජපක්ෂ මෙතෙක් ප්‍රකාශ කර නොමැත.  ඒ සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරන එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම යුද අපරාධ, මනුෂ්‍යත්වයට එරෙහි අපරාධ සහ අනෙකුත් බරපතල මානව හිමිකම් කඩ කිරීම් සම්බන්ධයෙන් අර්ථවත් වගවීමක් ඇති කිරීම සඳහා වන අන්තර්ජාතික මානව හිමිකම් බැඳියාවන්ට අනුගත වීමට ශ්‍රී ලංකාව අපොහොසත් වී ඇති බවට මෙය තවත් එක් උදාහරණයක් බව පවසයි. \"ශ්‍රී ලංකාවේ මිරුසුවිල් සමූහ ඝාතනය සිදු කළ වරදකරුට ජනාධිපති සමාව හිමි වී බන්ධනාගාරයෙන් නිදහස් වී ඇති බවට වන වාර්තා සම්බන්ධයෙන් අප කණගාටුවට පත් වෙමු,\" යනුවෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ ප්‍රකාශක රූපට් කොලවිල් නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.  සුනිල් රත්නායක සම්බන්ධයෙන් පැවති නඩු විභාගය දශක ගණනාවක් පුරා පැවති ගැටුම්වලට අදාළ මානව හිමිකම් නඩුකර අතරින් දණ්ඩ විනිශ්චය ලබා දුන් දුලභ අවස්ථාවක් ලෙස හඳුන්වන එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම, ඔහුට ජනාධිපති සමාව ලබා දීම තුළින් වින්දිතයන් අවමානයට ලක් කර ඇති බව පවසයි. ශ්‍රී ලංකාවේ ගැටුම් අතරතුර කෘර ක්‍රියා කළ බවට වරදකරු කෙරෙනු පුද්ගලයෙකුට සමාව දීම තුළින් මානව හිමිකම් කඩ කිරීම්වලට අදාළව දණ්ඩ මුක්තිය ලබා දීම අවසන් කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකාව ලබා ඇති සීමා සහිත ප්‍රගතිය තවදුරටත් හානියට පත් කර ඇති බවත් රූපට් කොලවිල් කියා සිටී.  මේ අතර ඒ සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරන විනිසුරුවරුන්ගේ ජාත්‍යන්තර කොමිසම (ICJ) පවසන්නේ දෙමළ සාමාන්‍ය වැසියන් ඝාතනය කළ හිටපු හමුදා සෙබළාට ජනාධිපති සමාව ලබා දීම අනුමත කළ නොහැකි බවය.  \"ඝාතනයකට වරදකරු වූ ශ්‍රී ලංකා හමුදාවේ හිටපු සැරයන් සුනිල් රත්නායකට  ජනාධිපති සමාව ලබා දීම විනිසුරුවරුන්ගේ ජාත්‍යන්තර කොමිසම විසින් හෙලා දකිනු ලබනවා,\" යනුවෙන් එම නිවේදනයේ වැඩිදුරටත් දැක්වේ.  ඔහුට ජනාධිපති සමාව ලබා දීම මගින් ශ්‍රී ලංකාව තුළ වගවීම සහ නීතියේ ආධිපත්‍ය සම්බන්ධයෙන් ආණ්ඩුවේ ඇති කැපවීම පිළිබඳ බරපතල සැක මතුවන බවත් විනිසුරුවරුන්ගේ ජාත්‍යන්තර කොමිසම කියා සිටී. 2000 වසරේ දෙසැම්බර් මස මිරුසවිල් ප්‍රදේශයේ පිහිටි සිය මුල් ඉඩම් පිළිබඳ සොයා බැලීමට ගිය දෙමළ සරණාගතයන් අට දෙනෙකු සුනිල් රත්නායක ඇතුළු හමුදා සාමාජිකයන් පිරිසක් විසින් ඝාතනය කරනු ලැබ ඇති බවට චෝදනා එල්ල විය.  දෙසැම්බර් 19 වෙනි දින පැහැර ගැනීමට ලක් වූ සාමාන්‍ය වැසියන් අට දෙනාගේ මළ සිරුරු පසුව සොයා ගනු ලැබ තිබුණේ වැසිකිළි වලක දමා තිබියදීය. ඔවුන්ගේ ගෙළ තියුණු ආයුධවලින් කපා තිබූ අතර පස් හැවිරිදි දරුවෙකු ද ඒ අතර විය.  සුනිල් රත්නායක ඇතුළු හමුදා සාමාජිකයන් 14 දෙනෙකුට එරෙහිව යාපනය, චාවකච්චේරි මහේස්ත්‍රාත් අධිකරණයේ චෝදනා ගොනු කෙරුණු අතර පසුව ආරක්ෂක හේතු මත යයි පවසමින් නඩු විභාගය අනුරාධපුර මහේස්ත්‍රාත් අධිකරණයට මාරු කෙරිණි. ඉන් අනතුරුව සැකකරුවන්ගේ ජීවිත ආරක්ෂාව සම්බන්ධයෙන් ගැටලු මතුව ඇතැයි සලකා කොළඹ මහාධිකරණයේ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ අධිචෝදනා ගොනු කරනු ලැබිණි.  ප්‍රමාණවත් සාක්ෂි නොමැති වීම යන කරුණ මත  ඉහත කී සැකකරුවන් 14 දෙනා අතරින් 9 දෙනෙකු නිදහස් කෙරුණු අතර සෙසු සැකකරුවන් 5 දෙනාට එරෙහිව මහාධිකරණයේ චෝදනා ගොනු විය.  දීර්ඝ නඩු විභාගයකින් අනතුරුව 2015 ජුනි මසදී චෝදනා 17 කට වරදකරු කෙරුණු සුනිල් රත්නායකට මරණ දඬුවම ලබා දීමට මහාධිකරණය  තීන්දු කළේය.  විත්තිකරු තමාට එරෙහි චෝදනාවලට නිවැරදිකරු වන බව විවෘත අධිකරණ ඉදිරියේ ප්‍රකාශ කළ නමුත් මහාධිකරණ විනිසුරුවරු එම ප්‍රකාශය ප්‍රතික්ෂේප කළහ.  පසුව මහාධිකරණ තීන්දුවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට අහියාචනයක් ඉදිරිපත් කෙරුණු අතර එය සලකා බැලූ පංච පුද්ගල විනිසුරු මඩුල්ල මහාධිකරණ තීන්දුව ඒකමතිකව අනුමත කළේය.  මෑත කාලය තුළ මරණ දණ්ඩනයට නියමව සිටි ඝාතකයෙකුට හෝ වෙනයම් චෝදනාවක් මත අධිකරණයෙන් වරදකරු කෙරුණු පුද්ගලයෙකුට ජනාධිපති සමාව ලැබුණු පළමු අවස්ථාව මෙය නොවේ. රාජගිරිය රෝයල් පාර්ක්‌ සුපිරි නිවාස සංකීර්ණයේ පියගැට පෙළ මතදී 2005 වසරේ ජූනි 30 වෙනිදා 19 හැවිරිදි ඉවෝන් ජොන්සන් නමැති තරුණිය ගෙල සිර කර හිස පොළොවේ ගසා ඝාතනය කළ ජූඩ් ශ‍්‍රමන්ත ඇන්තනි ජයමහ නමැති පුද්ගලයාට ජනාධිපති මෛත්‍රිපාල සිරිසේන විසින් 2019 ඔක්තෝම්බර් මසදී ජනාධිපති සමාව ලබා දුනි. අධිකරණයට අපහාස කළ බවට 2018 අගෝස්තු 08 වෙනිදා වරදකරු කෙරුණු බොදුබල සේනා සංවිධානයේ මහ ලේකම් ගලගොඩඅත්තේ ඥානසාර හිමිට ද මෛත්‍රිපාල සිරිසේන විසින් 2019 වසරේ මැයි මසදී ජනාධිපති සමාව දෙනු ලැබිණි.  චෝදනා හතරක් යටතේ වරදකරු කෙරුණු ඥානසාර හිමියන්ට වසර 19 ක සිරදඬුවමක් නියම කළ අභියාචනාධිකරණය එකී දඬුවම වසර 6 කින් ගෙවී යන සේ දඬුවම් නියම කර තිබිණි.   ජනාධිපති සමාව ලබා දීම සඳහා ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් සපයා ඇති බලතල විධායක ජනාධිපතිවරුන් විසින් අවභාවිත කරනු ලැබ ඇති බවත් එම ප්‍රතිපාදනය ව්‍යවස්ථාවෙන් ඉවත් කළ යුතුව ඇති බවත් සිරකරු අයිතිවාසිකම් සුරකීමේ කමිටුවේ සභාපති නීතිඥ සේනක පෙරේරා පවසයි.  ඔහු පවසන පරිදි ජනාධිපති සමාව දී පුද්ගලයෙකු නිදහස් කිරීමට පෙර නීතිපතිවරයාගේ උපදෙස් සහ අධිකරණ ඇමතිවරයාගේ නිර්දේශ මත මත අදාළ නඩුව විභාග කළ විනිසුරුගෙන් වාර්තාවක් ලබා ගත යුතුය. අදාළ ක්‍රියාවලියේ විනිවිදභාවය පෙන්වීම සඳහා ඒවා ප්‍රසිද්ධියට පත් කළ යුතුය.  \"සුනිල් රත්නායක නිදහස් කළේ කුමන හේතුවක් මත දැයි යන්න ජනාධිපති ගෝඨාභය රාජපක්ෂගෙන් දැන ගන්න අවශ්‍යයි. ඔහුගේ මරණ දඬුවම ශ්‍රේෂ්ඨාධිකරණයෙන් තහවුරු කර තිබෙන අතර මේ නඩු කටයුත්තේදි යුක්තියට බලපෑමක් සිදුව නැහැ. ඒ නිසා සමාවක් ලබා දීමට හේතුවක් නැහැ,\" යනුවෙන් ඔහු මාධ්‍යට පවසා තිබිණි.   \"මෙතරම් බරපතල අපරාධ නොකළ වසර ගණනාවක් සිර ගත කර සිටින ඇතැම් වයස්ගත සහ රෝගී සිරකරුවන්ට ජනාධිපති සමාව දෙන ලෙස අප කාලයක සිට ඉල්ලීම් කර තිබෙනවා. නමුත් ඒ ඉල්ලීම් නොසලකා හැර තිබෙනවා\"  යනුවෙන් නීතිඥ සේනක පෙරේරා වැඩිදුරටත් කියා සිටී.  මේ අතර කොරෝනාවෛරසය සම්බන්ධයෙන් අනතුරක් පවතින මෙවැනි අවස්ථාවක ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් සුනිල් රත්නායකට ජනාධිපති සමාව දෙනු ලැබීම \"අවස්ථාවාදී ක්‍රියාවක්\" ලෙස හඳුන්වන දෙමළ ජාතික සන්ධානය එය හෙලා දකින බව කියා සිටී.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52094125", "Category": null, "Parent URL": null}