{"Source": "bbc", "Timestamp": "8 අප්‍රේල් 2019", "Headline": "දෛණික ආහාර වේල මරණය කලින් කැඳවීමට හේතුවක්", "News Content": "මේ අතර අප දිනපතා පරිභෝජනය කරන ආහාර හේතුවෙන් ලොව පුරා මිලියන 11 ක පිරිසක් අකාලයේ මිය යන බව නවතම අධ්‍යයනයකින් හෙළි වී තිබේ.  ඒ ,ලෝක ප්‍රජාව අකාලයේ මියයාමට හේතු සම්බන්ධයෙන් කළ පර්යේෂණයකදීය.  සෞඛ්‍ය සම්පන්න නොවන ආහාර හේතුවෙන් සෑම පුද්ගලයින් පස් දෙනෙකුගෙන් එක් අයෙකුම අකාලයේ මියයන බවත් එය  දුම් පානයෙන් මියයන ප්‍රමාණයට වඩා දරුණු තත්වයක් බවත් පර්යේෂකයෝ පෙන්වා දෙති.  ඉහත කී අධ්‍යයනයට අනුව ලුණු, පාන්, සෝයා සෝස් මෙන්ම ඒවා අන්තර්ගත අහාර වර්ග තම දෛණික ආහාර වේලට වැඩිපුර එක්කර ගැනීම ලොව පුරා ජනතාව මේ ඉරණමට ගොදුරු වන ප්‍රධාන හේතුවය.  මෙය තරබාරු කම පිළිබඳව සිදුකළ පර්යේෂණයක් නොවුනද මෙම දුර්වල ආහාර රටාව මිනිසාගේ හෘදයට හානි කළ හැකි මෙන්ම පිළිකා සඳහා ද ප්‍රධාන හේතුවක් විය හැකි බව  වෛද්‍යවරු පවසති.  ලොව විවිධ රටවල පුද්ගලයින් වසරක් තුළ මියයන ආකාරය පිළිබඳව ගෝලීය රෝග අධ්‍යයන වාර්තාවක් හෙළිකළ කරුණු අනුසාරයෙන් එදිනෙදා පරිභෝජනය කරන ආහාරවල ස්වභාවය අනුව සිදුව ඇති මරණ  ලැයිස්තුගත කෙරිණ. ධාන්‍ය වර්ග, එළවළු, මුහුදු ශාක මෙන්ම සතුන්ගෙන් ලබාගන්නා ආහාර තම ප්‍රධාන වේළට  අඩුවෙන් එක්කර ගැනීම ද අකල්  මරණ සංඛ්‍යාව ඉහළයාමට මූලික හේතුවක් බව වෛද්‍යවරු පවසති. \"මේ පරීක්ෂණ වලින් වැටහෙනවා ලෝකවාසීන්ගේ  සෞඛ්‍ය සැලකීමේදී ආහාරවේළ කියන එක කෙතරම් වැදගත් ද කියල. ඇත්තටම එය සතුටට කාරණයක්,\" වොෂින්ටන්  විශ්වවිද්‍යාලයේ සෞඛ්‍ය ප්‍රමිතිය සහ ඇගයීම් අංශයේ අධ්‍යක්ෂ මහාචාර්ය ක්‍රිස්ටෝපර් මුරේ පැවසීය.  මෙලෙස අකාලයේ මියයන මිලියන 11 අතුරින් මිලියන 10 ක පමණ මරණ වලට හේතුව හදවත් රෝග බව ද වාර්තාවේ. අධික ලුණු භාවිතය ඉහළ රුධිර පීඩනයට හේතුවී හෘදයාබාධ සහ ආඝාතය වැනි රෝග වලට මුලික විය හැකි බවද පර්යේෂකයෝ පෙන්වා දෙති. මෙම සමීක්ෂණ වාර්තා අනූව එළවළු පලතුරු, සහ කෙඳි සහිත අහාර මීට ප්‍රතිවිරුද්ධ ප්‍රථිඵල ලබා දෙන අතර ඒවා හදවතට හිතකර ආහාර ලෙස සැළකේ. එමෙන්ම කිසිදු රටක් පූර්ණ වශයෙන් අනිකුත් රටවලට සාපේක්ෂව පෝෂ්‍යදායි අහර වේලක් ලබා නොගන්නා බව පර්යේෂකයින් අවධානයට ලක් කරන තවත් කරුණකි. කෙසේ වෙතත් ලොව පුරා වැසියන්ගේ ප්‍රධාන අහාර වේල් අතර ධාන්‍ය වර්ග කෙරෙහි වැඩි නැඹුරුවක් ඇතිවිය යුතු වුවත් එය එසේ නොවීමට  හේතු කිහිපයක් පවතින බව වාර්තා වේ.   \"ඇතැම්විට ඇටවර්ග නැත්නම් ධාන්‍ය වර්ග වැඩිපුර ලබාගැනීම නිසා තරබාරු වීමේ ප්‍රවණතාව මදක් වැඩියි. ඒ වගේම මිල අධික බවත්  මෙවැනි ආහාර අඩුවෙන් ප්‍රචලිත වීමට හේතුවක්,\" කේම්බ්‍රිජ් විශ්ව විද්‍යාලයේ මහාචාර්ය නීටා ෆ්රෝහී පවසන්නීය. අධික සීනි මෙන්ම මාංශ පරිභෝජනය රෝග රැසකට හේතුව ලෙස මීට පෙර අවධානයට ගත්තද දුර්වල ආහාර රටාව මෙන්ම කෙඳි සහිත ආහාර, ධාන්‍ය වර්ග මෙන්ම එළවළු අඩුවෙන් පරිභෝජනය අකල් මරණ සඳහා වැඩියෙන් බලපාන බවද ඇය වැඩිදුරටත් පෙන්වා දෙන්නීය. මේ තත්වය මත ලෝක ප්‍රජාව මේදය සහ සිනී පාලනයට උනන්න්දු කිරීමට කාලය ගතකිරීම මෙන්ම පෝෂ්‍යදායි ආහාරවේළක් වෙනුවෙන් උනන්දු කිරීමේ වැදගත් කම ද ඇය පෙන්වා දෙයි. ශ්‍රී ලංකාව ද නිවැරදි ආහාර රටාවක් අනුගමනය කළ යුතු අතර ගුණදායී ආහාර පරිභෝජනයට එක්කර ගැනීමේ වැදගත්කම ලෝක සෞඛ්‍ය සංවිධානය පෙන්වා දී තිබේ.  අහිතකර ආහාර නිසා හටගන්නා ස්ථුලතාව, රෝග රැසකට මුල් වන බව පෙන්වාදෙන එම සංවිධානය දියවැඩියාව,හදවත් රෝග, සහ අධික රුධිර පීඩනය වැනි බෝ නොවන රෝග රට තුළ සිඝ්‍රයෙන් ව්‍යාප්ත වීම  සම්බන්ධයෙන් වැඩි අවධානයක් යොමු කර සිටී.  එම සංවිධානය සිව් වසරකට පෙර සිදුකළ සමීක්ෂණයක දී  ශ්‍රී ලංකාව තුළ වාර්ෂිකව සිදුවන මරණ අතුරින් 65% කට හේතුව බෝ නොවන රෝග බවට පෙන්වා දී තිබුණි.  කියවන්න: මිට අමතරව 2011 වසරේ සිට දිවයින පුරා ක්‍රියාවට නංවා ඇති යහපත් සෞඛ්‍ය රටාවක් වෙනුවෙන් වූ මධ්‍යස්ථාන 700 කට අධික සංඛ්‍යාවකින් ශ්‍රීලාංකිකයින්ට  යහපත් සෞඛ්‍ය පුරුදු හුරු කිරීමට තම සංවිධානය දැඩි කැපවීමකින් ක්‍රියාකරන බව ද ලෝක සෞඛ්‍ය සංවිධානය පවසයි. එමෙන්ම වර්තමානයේ බොහෝ ශ්‍රී ලාංකිකයින් කෘෂිකාර්මික දිවි පෙවෙතින් නාගරික සංස්කෘතියට යොමුව ඇති අතර එමගින් සිදුව ඇති ආහාර රටාවේ වෙනස ලාංකිකයින් මුහුණදෙන තරබාරු බව, දියවැඩියාව මෙන්ම තවත් බෝ නොවන රෝග රැසකට හේතුවක් බව ලෝක සෞඛ්‍ය සංවිධානය වැඩිදුරටත්  පෙන්වා දෙයි.  එමෙන්ම කිසිදු රටක් පූර්ණ වශයෙන් අනිකුත් රටවලට සාපේක්ෂව පෝෂ්‍යදායි ආහාර වේලක් ලබා නොගන්නා අතර ගුණදායී ආහාර වේලක් ලබාගැනීමට ද වැඩි නැඹුරුවක් නොදක්වන බව පර්යේෂකයෝ පෙන්වා දෙති. මේ අතර ලොව පුරා වැසියන්ගේ ප්‍රධාන ආහාර වේල් අතර ධාන්‍ය වර්ග සුලභ නොවීමටද කරුණු රැසක් හේතු විය හැකි බව පර්යේෂකයින්ගේ විශ්වාසයයි. \"ඇතැම්විට මෙම ආහාර ලබාගැනීම නිසා තරබාරු වීමේ ප්‍රවණතාව මඳක් වැඩි. ඒ වගේම මිල අධික බව මෙවැනි ආහාර අඩුවෙන් පරිභෝප්‍රචලිත වීමට හේතුවක්,\" කේම්බ්‍රිජ් විශ්ව විද්‍යාලයේ මහාචාර්ය නීටා ෆ්රෝහී පවසන්නීය. අධික සිනි මෙන්ම මාංශ පරිභෝජනය රෝග රැසකට හේතුව ලෙස මිට පෙර අවධානයට ගැනුනද දුර්වල අහාර රටාව මෙන්ම කෙඳි සහිත අහර ,ධාන්‍ය වර්ග මෙන්ම එළවළු අඩුවෙන් පරිභෝජනය ඊට වඩා මේ සම්බන්ධයෙන් බලපාන බව ඇය වැඩිදුරටත් පෙන්වා දෙන්නීය. මේ අනුව මිට වසර කිහිපයකට පෙර වැඩි අවධානයක් යොමුකළ කරුණු වලට වඩා මානව සෞඛ්‍ය කෙරෙහි වෙනස් කෝණයකින් කටයුතු කිරීමේ අවශ්‍යතාව පර්යේෂකයෝ අවධානයට ලක් කරති. කියවන්න:  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47816190", "Category": null, "Parent URL": null}