{"Source": "bbc", "Timestamp": "21 අප්‍රේල් 2022", "Headline": "රඹුක්කන වෙඩි තැබීම ගැන සොයන පරීක්ෂණ මණ්ඩලයේ ස්වාධීනත්වය ගැන සැකයක්", "News Content": "මෙම සිද්ධියේ දී නාරන්බැද්ද, හිරිවඩුන්න පදිංචි කේ. බී. චමින්ද ලක්ෂාන් නමැත්තා ඝාතනය වූ අතර, උක්ත විමර්ශනය අපරාධ නඩුවිධාන සංග්‍රහ පනතේ 125 වගන්තිය ප්‍රකාරව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත පවරාගෙන, තෙදිනක් ඇතුළත අතුරු වාර්තාවක් ලබාදෙන මෙන් පොලිස්පතිවරයා දන්වා තිබේ.  මරණයට පත්වූ කේ. බී. චමින්ද ලක්ෂාන්ගේ අවසන් කටයුතු හෙට (අප්‍රේල් 22) දේවාලේගම පොලිස් වසමේ, නාරන්බැද්ද හිරිවඩුන්නේ දී සිදුකිරීමට නියමිත ය.  දේහය භූමදානය කර අවසන් වන තෙක් ප්‍රදේශයේ සාමය ආරක්ෂාකර ගැනීමට ත්‍රිවිධ හමුදා සහය ලබාදෙන මෙන් පොලිස්පතිවරයා ආරක්ෂක ලේකම්වරයාගෙන් ඉල්ලුම් කර තිබේ. ඒ අනුව මහජන  ආරක්ෂක පනතේ 12(1) වගන්තිය යටතේ ජනාධිපතිවරයාට පැවරී ඇති බලතල ප්‍රකාරව 2022.03.21 දිනැති අංක 2272/10 දරන ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ අති විශේෂ ගැසට් පත්‍රය මඟින්, මහජන සාමය ආරක්ෂා කිරීම සඳහා කෑගල්ල දිස්ත්‍රික්කය ද ආවරණය වන පරිදි ත්‍රිවිධ හමුදාව කැඳවා ඇත. එළැඹෙන අප්‍රේල් 23 දින දක්වා දේවාලේගම, රඹුක්කන, කෑගල්ල පොලිස් බලප්‍රදේශයන්හි සාමය ආරක්ෂා කිරීමට ත්‍රිවිධ හමුදා සහාය ලැබෙන බව රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ ය. රඹුක්කන වෙඩි තැබීම ගැන සොයා බැලීමට මහජන ආරක්ෂක අමාත්‍යංශය පත්කළ පරීක්ෂණ මණ්ඩලයේ ස්වාධීනභාවය පිළිබඳ ගැටලුකාරී තත්ත්වයක් මේ වන විට උද්ගතව තිබේ.  ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව පෙන්වා දෙන්නේ, රඹුක්කන වෙඩි තැබීමේ සිද්ධිය හා සබැඳිව පොලීසියේ ක්‍රියාකලාපය පිළිබඳව සොයා බැලීමට පත්කර ඇති ස්වාධීන පරීක්ෂණ මණ්ඩලයේ සාමාජිකයන් සියලුදෙනා රාජ්‍ය ආරක්ෂක අංශයේ අය බව යි.  එවැනි මණ්ඩලයක් ස්වාධීන මණ්ඩලයක් නොවන බව ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව අවධාරණය කරයි. නීතියේ ආධිපත්‍යය සහ මූලික අයිතිවාසිකම් ආරක්ෂා කිරීම සම්බන්ධයෙන් ස්වාධීනත්වය සහ අපක්ෂපාතීත්වය සහතික කිරීම සඳහා විශ්‍රාමික විනිසුරුවරයෙකු, ජනාධිපති නීතිඥවරයෙකු, සිවිල් සමාජයේ සාමාජිකයෙකු වැනි, රාජ්‍ය ආරක්ෂක අංශයට සම්බන්ධ නොවන වෙනත් පුද්ගලයින් පත් කරන ලෙස මානව හිමිකම් කොමිසම ඉල්ලා සිටියි. මෙම ප්‍රකාශය සැලකිල්ලට ගන්නා ලෙස ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව පොලිස්පතිවරයාට සහ ආරක්ෂක අංශ වෙත දැනුම් දී තිබේ. රඹුක්කන සිද්ධියේ දී පොලීසිය කටයුතු කරන ලද ආකාරය ගැන සොයා බැලීම සඳහා මහජන ආරක්ෂක අමාත්‍යංශයේ ලේකම්  මේජර් ජෙනරාල් (විශ්‍රාමික) ජගත් අල්විස් ස්වාධීන පරීක්ෂණ මණ්ඩලයක් පත් කළේ ය. පොලිස් මාධ්‍ය කොට්ඨාසය සඳහන් කළේ අප්‍රේල් 19 වැනිදා රඹුක්කන නගරයේ මාර්ග සහ දුම්රිය මාර්ග අවහිර කරමින් කළහකාරී ලෙස හැසිරුණු පිරිස විසුරුවා හැරීමට පොලීසිය විසින් කරන ලද බලය පාවිච්චි කිරීම නීත්‍යානුකූලව සිදුව තිබේ ද යන්න අනාවරණය කර ගැනීම සඳහා මෙලෙස ස්වාධීන පරීක්ෂණ මණ්ඩලයක් පත්කර ඇති බව යි. එහි සාමාජිකයින් වන්නේ, රඹුක්කන සිද්ධිය සම්බන්ධයෙන් පූර්ණ විමර්ශනයක් සිදුකිරීම සඳහා අවිස්සාවේල්ල ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වසන්ත කන්දෙවත්තගේ ප්‍රධානත්වයෙන් නිලධාරීන් 20 දෙනෙකුගෙන් සමන්විත පරීක්ෂණ කණ්ඩායමක් පත්කර ඇත.  පොලිස්පතිවරයාගේ අනුමැතියට යටත්ව, සබරගමුව පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා විසින් මෙම පරීක්ෂණ කණ්ඩායම පත්කර තිබේ.  මෙම විශේෂ කණ්ඩායම සහකාර පොලිස් අධිකාරීවරුන් තිදෙනෙකු ඇතුළු නිලධාරීන් 20 දෙනෙකුගෙන් සමන්විතව විමර්ශන ආරම්භ කර ඇතැ යි ජ්‍යෙෂ්ඨ පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති  නීතිඥ අජිත් රෝහණ ප්‍රකාශ කළේ ය.  ඔහු කියා සිටියේ, සිද්ධිය වූ ස්ථානයට රජයේ රස පරීක්ෂකවරයා කැඳවීමට පියවර ගෙන ඇති බව යි. දැනට සැකකරුවෙකු අත්අඩංගුවට ගෙන ඇති බව ද ඔහු සඳහන් කළේ ය. රඹුක්කන විරෝධතාවයේ දී මියගිය පුද්ගලයාට එරෙහිව  මහාධිකරණයේ නඩු දෙකක් විභාග වෙමින් ඇති බව ජ්‍යෙෂ්ඨ පොලිස් මාධ්‍ය ප්‍රකාශකවරයා මාධ්‍ය වෙත ප්‍රකාශ කළේ ය. ඔහු කියා සිටියේ 2010/02/04 රඹුක්කන පොලිස් වසමේ දී ගිනි අවියකින් වෙඩි තබා, අත්බෝම්බයක් පුපුරවා මනුෂ්‍ය ඝාතනයක් සිදු කිරීම සම්බන්ධයෙන් අදාළ පුද්ගලයාට එරෙහිව කෑගල්ල මහාධිකරණයේ එක් නඩුවක් විභාග වන බව යි. 2017 ජනවාරි 08 වැනි දින රඹුක්කන පොලිස් වසමේ දී වෑන් රථයකට පහර දී පුද්ගලයෙකුට තුවාල සිදුකිරීම සම්බන්ධයෙන් තවත් නඩුවක් විභාග වෙමින් පවතින බව ද අජිත් රෝහණ සඳහන් කළේ ය. කෙසේ නමුත්, පොලිසියේ මෙම ප්‍රකාශයට එරෙහිව සිවිල් සමාජයෙන් බොහෝ විරෝධතා එල්ලවිය. සමාජ ක්‍රියාකාරීන් පවසන්නේ, මෙවන් ප්‍රකාශයන් සිදුකිරීම මඟින් මෙම පුද්ගලයා ඝාතනය කිරීම සාධාරණීකරණයට පොලීසිය උත්සාහ දරන බව යි. මේ අතර ජනතා නීතිඥයෝ සංවිධානයේ සාමාජික නීතිඥ සේනක පෙරේරා ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් විමසා සිටියේ, විරෝධතාව විසුරුවා හැරීමෙන් අනතුරුව දිවයන පුද්ගලයින්ට වෙඩි තැබුවේ ඇයි ද යන්න යි.  \"මේ පොලිස් නිලධාරියෙක් අතේ ගලක් තියෙනවා. පොලිස් නිලධාරියෙක් අතේ ගලක් තියෙන්නේ ඇයි? ශ්‍රී ලංකා පොලීසියෙන් දෙන්නේ එක්කො බැටන් පොල්ලක්, එහෙම නැත්නම් තුවක්කුවක්. දැන් ගලක් මොකටද දෙන්නේ? අඩුම ගානේ පොලීසියට රබර් උණ්ඩ තිබුණේ නැද්ද වෙඩි තියන්න? ජීව උණ්ඩ තුවක්කුවට දැම්මා කියන්නෙම කවුරුහරි මරණවා කියන චේතනාවෙන් තමා එක් දැම්මේ,\" නීතිඥවරයා කියා සිටියේ ය. එක්සත් ජාතික පක්ෂ හිටපු පාර්ලිමේන්තු මන්ත්‍රී රුවන් විජේවර්ධන මෙසේ ප්‍රකාශ කළේ ය: \"නිරායුධව උද්ඝෝෂණය කරන කොට සන්නද්ධ නිලධාරීන් යවලා වෙඩි තියන්න කියලා අණ දුන්නේ කවුදැ යි කියලා කියන එක මේ රටට පමණක් නොවෙයි, මුළු ලෝකයටම උත්තර දෙන්න ආණ්ඩුවට සිද්ධ වෙලා තියෙනවා. මේ සිද්ධියත් මම දකින්නේ රතුපස්වල දෙක හැටියට.\"  මේ අතර, පෙරටුගාමී සමාජවාදී පක්ෂයේ අධ්‍යාපන ලේකම් පුබුදු ජාගොඩ ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින්, ජීව උණ්ඩ දමා වෙඩි තැබීම අවම බලය නම් උපරිම බලය කුමක්දැ යි විමසා සිටියේ ය.  \"ජීව උණ්ඩ දලා වෙඩි තබන එක අවම බලය නම් උපරිම බලය මොකද්ද? බැලැස්ටික් මිසයිල ගහන එක ද? දණිස්සෙන් පහළට වෙඩි තියෙන කොට ඒගොල්ලෝ ඔළුවෙන් හිටගත්තා, ඒ නිසා බඩට වෙඩි වැදුණා කියන එකද මේ කියන්නේ?\" ඔහු ප්‍රශ්න කළේ ය.   ජනතා විරෝධතා මර්දන ක්‍රියාවලියෙන් වැළකී සිටින ලෙස තරයේ ප්‍රකාශ කරන බව ත්‍රෛනිකායික මහනායකහිමිවරු නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළහ. එහි දැක්වෙන්නේ, රට තුළ දේශපාලනික ස්ථාවරත්වයක් ඇතිකොට ආර්ථික අර්බුදයට විසඳුම් ලබාදීමට කටයුතු නොකර, තවදුරටත් ජනතා ගැටලු පිළිබඳව අසංවේදීව කටයුතු කරන්නේ නම් ඊට එරෙහිව ත්‍රෛනිකායික මහා සංඝරත්නය එක්වී සංඝ සම්මුතියක් ප්‍රකාශකට පත් කිරීමට කටයුතු කරන බව යි. මල්වතු පාර්ශයේ මහනායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමංගල, අස්ගිරි පාර්ශවයේ මහනායක අතිපූජ්‍ය වරකාගොඩ ශ්‍රී ඤාණරතන, ශ්‍රී ලංකා අමරපුර මහනිකායේ මහනායක අතිපූජ්‍ය දොඩම්පහල චන්ද්‍රසිරි, ශ්‍රී ලංකා රාමඤ්ඤ මහනිකායේ මහනායක අතිපූජ්‍ය මකුලෑවේ විමල යන මහනායක ස්වාමින්ද්‍රයන්වහන්සේ සිය අත්සනින් යුතුව මෙම නිවේදනය නිකුත්කර තිබේ. එහි දැක්වෙන්නේ, රට තුළ පවත්නා වත්මන් සමාජ, ආර්ථික හා දේශපාලනික අර්බුද විසඳා මහජනතාවට කඩිනමින් සහන සහ සැලසීම සඳහා ක්‍රියාත්මක කළ යුතු යෝජනා මාලාවක්  ජනාධිපතිවරයා වෙත අප්‍රේල් මස 4 වැනි දින යොමුකළ බව යි. එහෙත් එකී යෝජනා මාලාව පිළිබඳව සාධනීය අවධානයක් යොමු නොකිරීම පිළිබඳව සංවේගය පළ කරන බව ද ත්‍රෛනිකායික මහනායක හිමිවරු පවසති.  ජනතාව මුහුණ දෙන උග්‍ර ජීවන අර්බුදය පිළිබඳව මෙන්ම, දිවා රෑ දෙකෙහි අව් වැසි නොතකා පෝලිම්වල රැඳී සිටීමෙන් මියැදෙන ජනතාව කෙරෙහි තවදුරටත් අසංවේදීව කල් මරමින් හා වගකීම් විරහිතව කටයුතු කිරීම හේතුවෙන්, සමස්ත රටවාසීන් අත්විඳින පීඩාව සම්බන්ධව රටේ රාජ්‍ය නායකයා ඇතුළු පාර්ලිමේන්තුව නියෝජනය කරන සෑම මහජන නියෝජිතයකුම වගකිව යුතු බව ද මහනාහිමිවරු අවධාරණය කළහ. ත්‍රෛනිකායික මහා සංඝරත්නය නියෝජනය කරමින් ඉදිරිපත් කරන ලද යෝජනා මාලාව කෙරෙහි අවධානය යොමු නොකර තවදුරටත් ජනතා අභිලාශයන්ට විරුද්ධව කටයුතු කිරීම පිළිබඳව උන්වහන්සේ දැඩි අප්‍රසාදය පළකර ඇත. එකී යෝජනා මාලාවේ සඳහන් කරුණු: එහි මෙසේ ද සඳහන් වේ:  \"දේශයේ සුරක්ෂාව සහ සමෘද්ධිමත්භාවය උදෙසා මහජනයා විසින් කළයුතු කැපකිරීම් අත්‍යන්තයෙන්ම සිදුකර ඇත. දැන් උදාවී ඇත්තේ මහජන නියෝජිතයින් ලෙස මහජන සුබසිද්ධිය උදෙසා සිය යුතුකම් හා වගකීම් නොපිරිහෙලා ඉටුකළ යුතු මොහොතකි. එහෙයින් මේ අර්බුදකාරි අවස්ථාවේ පක්ෂ විපක්ෂ භේදයකින් තොරව පීඩාවට පත් සමස්ත මහජනයා පිළිබඳව සංවේදීව රට දේශපාලනික හා ආර්ථික වශයෙන් ස්ථාවර තත්ත්වයකට ගෙන ඒමට පාර්ලිමේන්තුව නියෝජනය කරන සෑම මහජන නියෝජිතයකුම එක්සත්ව එක්සිත්ව සිය පූර්ණ දායකත්වය ලබාදීමට කැප විය යුතු ය.\" ඉතා නුදුරේ දීම මේ සම්බන්ධයෙන් පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂ නායකයින්  කැඳවා සාකච්ඡා කිරීමට අදහස් කර ඇති බවත් උන්වහන්සේ සඳහන් කරයි.  තමන්වහන්සේ යෝජනා කරන විසඳුම් මඟින් උද්ගතව ඇති අර්බුද නිරාකරණය කොට සුරක්ෂිත දේශයක් බිහි කරන්නට රත්නත්‍රයේ ආශිර්වාදය, ශක්තිය හා ධෛර්යය ලැබේවායි ආශිසනය කරන බවද අදාළ නිවේදනයේ වැඩිදුරටත් දැක්වෙයි. මාර්ග අවහිර නොකර බාධාවකින් තොරව ප්‍රවාහන ගමනාගමනයට  සහය වන ලෙස උද්ඝෝෂණවල නිරත  මහජනතාවගෙන් ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා  අද (21) ඉල්ලා සිටියේය. විශේෂ පණිවිඩයක් නිකුත් කරමින් ඔහු, කොවිඩ් 19 පාලන ක්‍රියාවලියේ උච්චතම අවස්ථාවේදී  සහ ත්‍රස්තවාදයට  එරෙහි ස⁣ටනේදී සියලුම ශ්‍රී ලාංකිකයින් ත්‍රිවිධ හමුදාවට අතිමහත් ලෙස සහාය දුන් ආකාරය සිහිපත් කළේය.  \"වර්තමාන ආර්ථික බාධාවන් හමුවේ ශ්‍රී ලංකාවේ විවිධ ප්‍රදේශවල ජනතාව සාමකාමී ලෙස විරෝධතා සහ උද්ඝෝෂණ පවත්වති. එවැනි සාමකාමී උද්ඝෝෂණවලට අපි අද වනතුරු කිසිම බාධාවක් කර නැහැ. කෙසේ වෙතත්, පසුගිය දින කිහිපය තුළ එම ස්ථානවල  සිටි පුද්ගලයන් කිහිප දෙනෙකු විශේෂයෙන් මාර්ග ගමනාගමනය අවහිර කරමින් සාමාන්‍ය ජනතාව අපහසුතාවයට පත් කරමින් සහ දිවයින පුරා විවිධ ප්‍රදේශවලට ඉන්ධන සහ අත්‍යවශ්‍ය ද්‍රව්‍ය ප්‍රවාහනයට බාධා වන අයුරින් කටයුතු කරන අයුරුදැකගත හැකි විය. \"පොලිස්පතිතුමාගේ ඉල්ලීම පරිදි ශ්‍රී ලංකා යුද හමුදාව ඊයේ (20) සිට විශේෂයෙන්ම ප්‍රවාහන ගමනාගමන බාධාවකින් තොරව සිදුකිරීම සඳහා පොලිසියට සහය වීමේ උත්සාහයක් ලෙස  යුද හමුදා භට පිරිස් සහ අනෙකුත් හමුදාවන් යොදවා ඇත.  \"අතීතයේ කොවිඩ්-19 වසංගතය පාලනය කිරීම සහ ත්‍රස්තවාදයට එරෙහි යුද්ධයේදී ඔබ සියලු දෙනා සන්නද්ධ හමුදාවන්ට සහයෝගය දැක්වූ ආකාරයටම අපගේ හමුදාවන්ට සහ පොලිසියට සහය වන ලෙස සියලුම බුද්ධිමත් ශ්‍රී ලාංකිකයන්ගෙන් මම ඉතා ඕනෑකමින් ඉල්ලා සිටිමි.  බාධාවකින් තොරව  අත්‍යාවශ්‍ය දෑ මහජනතාව වෙත ගෙනයාම සඳහා  ත්‍රිවිධ හමුදාවට සහ පොලිසියට මෙම තීරණාත්මක අවස්ථාවේදී සහයෝගය ලබා දෙන ලෙස සියලුම ශ්‍රී ලාංකිකයන්ගෙන් කාරුණිකව ඉල්ලා සිටින  බවද යුද හමුදාපති නිකුත් කළ නිවේදනයේ දැක්වෙයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61176472", "Category": null, "Parent URL": null}