{"Source": "bbc", "Timestamp": "4 සැප්තැම්බර් 2016", "Headline": "ජනාධිපතිවරණය කැඳවන්න එපා කිව්වා - මෛත්‍රී", "News Content": "ජනාධිපතිවරයා ඒ බව කියා සිටියේ කුරුණෑගල පැවති ශ්‍රී ලංකා නිදහස් පක්ෂයේ  65 වැනි සැමරුම් උළෙල අමතමිනි. \"2014 ජනාධිපතිවරණයක් සඳහා සූදානම් වන විට මා මහින්ද රාජපක්ෂ මහතාට මගේ අතින් හදලා, ලියලා දුන්නා ආණ්ඩුව වෙනස් වෙන මැතිවරණයකට යන්න එපා කියලා.'' ''මහින්ද රාජපක්ෂ මහතාට ඒ ලිපිය මම ලියලා පක්ෂයේ ප්‍රධානීන්ටත් දුන්නා. අපේ හඬ ඇහුවේ නෑ. මැතිවරණයකට ගියා. එහෙම නම් ඒ පවත්වපු මැතිවරණයේ ජයග්‍රහණය ශ්‍රීලනිප ලේකම්වරයා අතට ගත්ත එක වැරදිද කියලා මම අහනවා.\" ශ්‍රී ලංකා නිදහස් පක්ෂය ශක්තිමත් කිරීම සඳහා වර්තමානයට ගැළපෙන පරිදි  පක්ෂය සකස් කළ යුතු බවත් ජනාධිපතිවරයා පෙන්වා දෙයි.  ''පක්ෂයේ පළමු නායකයා අමු අමුවේ වෙඩි තියලා මරලා දැම්මා. දෙවැනි නායිකාව ප්‍රජා අයිතිය අහෝසි කරලා දේශපාලනයෙන් අයින් කරන්න උත්සාහ කළා. තුන්වැනි නායිකාව යුද්ධයේ ගොදුරක් වෙලා ආබාධිත වුනා. මහින්ද රාජපක්ෂ පක්ෂයේ ඊළඟ නායකයා යුද ජයග්‍රහණය කළා. ඊට පස්සේ පක්ෂය මට බාර ගන්න කිව්වා.'' තමා එවක පැවති ආණ්ඩුවෙන් ඉවත් වී පොදු අපේක්ෂක ධුරය සඳහා අත්සන් තැබුවේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ලේකම්වරයා වශයෙන් බවයි ජනාධිපති මෛත්‍රිපාල සිරිසේන කියා සිටියේ.  ''මම ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් ඉවත් විය යුතුයි කියලා කිසිවෙක් මාත් එක්ක ගිවිසුමක් අත්සන් කළේ නෑ.\"  ''පැල්පතෙන් කුඹුරෙන්'' ආ තමාට පහර දෙන්නේ ගොවි පුතෙකු නිසා දැයි ජනාධිපතිවරයා ප්‍රශ්න කළේය. \"සමහර අය මට එළිපිට ගහනවා. සමහරු රහසේ ගහනවා. සමහරු විවෘතව ගහනවා. සමහරු අභ්‍යන්තරව විවෘත නොවන විදියට ගහනවා. මම ඒ හැමොගෙන්ම අහනවා මම පුංචි මිනිහෙක් නිසාද එහෙම කරන්නේ?'' 'මම ධනපති පන්තියේ නොවන නිසාද මට ගහන්නේ. මගේ තාත්තා ගොවියෙක් නිසාද මට ගහන්නේ. මගේ තාත්තගේ ඉඩම් අක්කර පහෙන් යැපිලා සියලු වගකීම් එක්ක ඉදිරියට ආපු පුංචි මිනිහෙක් හින්දද කියලා මම අහනවා.\"  ශ්‍රී ලංකාවට විදේශීය බලපෑම් තිබෙන බවට චෝදනා එල්ල වුවත් තම නායකත්වය තුළ එවැනි බලපෑම්වලට ඉඩ නොදෙන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන අවධාරණය කළේය.  \"සමහරු කියන විදියට මේ රටට කිසිදු විදේශීය අත පෙවීමකට ඉඩ දෙන්නේ නැහැ. එහෙම ආවොත් මම ඔළුව පාත් කරන්නේ නැහැ. අපට අවශ්‍ය රටක්, සමගි ජනතාවක්, සිංහල දමිල මුස්ලිම් ජනතාව අත්වැල් බැඳ ගත් සමාජයක්. සෑම කෙනෙකුම සතුටින් ජීවත් වන සමාජයක්.\" හැටපස් වන පක්ෂ සංවත්සරය සඳහා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැති ඇමතිවරුන් සහ සාමාජිකයන් සහභාගී වූ අතර හිටපු ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග, එක්සත් ජාතික පක්ෂයේ මහා ලේකම් අමාත්‍ය කබීර් හෂීම් ඇතුළු පිරිසක් ද එක් වී සිටියහ. සංවත්සර උළෙල සඳහා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සහ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරු සහභාගී වී නොසිටියහ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-37271546", "Category": null, "Parent URL": null}