{"Source": "bbc", "Timestamp": "12 ඔක්තෝබර් 2021", "Headline": "ශ්‍රී ලංකාව වෛවාහක ස්ත්‍රී දූෂණයට එරෙහිව නීති සකස් කිරීම ප්‍රමාද කරන්නේ ඇයි?", "News Content": "පීතෘමූලික සමාජ ක්‍රමයක් ඇති, 'විවාහය' පරම පූජනීය බැඳීමක් ලෙස සලකන ඉන්දියාවේ දී, පුරුෂයෙකු සිය බිරිඳට ලිංගික අඩත්තේට්ටම් සිදුකිරීම අපරාධයක් ලෙස නොසැලකේ.  පසුගිය අගෝස්තුවේ චතිස්ඝර් මහාධිකරණයේ විනිසුරු එන්. කේ. චන්ද්‍රවංශී, \"පුරුෂයෙකු සිය විවාහක බිරිඳ සමග බලහත්කාරයෙන් හෝ ඇගේ අකමැත්ත ඇතිව හෝ සිදුකරන ලිංගික එක්වීමක් හෝ වෙනත් කිසිදු ලිංගික ක්‍රියාකාරකමක් ස්ත්‍රී දූෂණයක් නොවන්නේයැ,\"යි පවසමින් තීන්දුවක් ලබා දුන්නේ ය. පැමිණිලිකාර කාන්තාව, සිය සැමියාට එරෙහිව ඉදිරිපත් කළ චෝදනාවන් වූයේ, තමා සමග \"අස්වාභාවික ලිංගික ක්‍රියා\" සිදුකිරීම සහ විවිධ උපකරණ යොදාගෙන තමා ලිංගික අඩත්තේට්ටමට ලක්කිරීම යි.  අදාල පුරුෂයාට එරෙහිව ඉදිරිපත් වූ \"අස්වාභාවික ලිංගික කටයුතුවල යෙදීම\" යන චෝදනාවට එරෙහිව නඩුව විභාග කළ හැකි බව පැවසූ විනිසුරුවරයා, වඩා බරපතල අපරාධය වූ ලිංගික බලහත්කාරය සම්බන්ධ චෝදනාවෙන් ඔහු නිදොස්කොට නිදහස් කිරීමට කටයුතු කළේ ය. ඉන්දීය නීතිය \"වෛවාහක ස්ත්‍රී දූෂණය\" අපරාධයක් ලෙස නොදකියි. මෙම තීන්දුවට එරෙහිව මහා විරෝධයක් සමාජ මාධ්‍ය ජාලාවන් තුළින් පැනනැඟුණි. ස්ත්‍රී දූෂණය සම්බන්ධයෙන් ඇති යල්පැන ගිය නීති සංශෝධනය විය යුතුයැ යි එකඟ වූ බොහෝදෙනෙකු සිටියත්, ඊට විරුද්ධව නැඟුණු හඬවල් රාශියක් ද විය. \"සැමියා තමා දූෂණය කළා කියලා පැමිණිලි කරන්නේ මොන ජාතියේ භාර්යාවෝ ද?\" එක් අයෙකු ප්‍රශ්නකර තිබුණි; තවෙකෙකුගේ යෝජනාව වූයේ \"ඒ ගෑණිගෙ චරිතේ හොඳ නැතුව ඇති\" යන්න යි; තෙවැන්නාගේ අදහස වූයේ \"ඔවැනි දේ ගැන කතා කරන්නේ බිරිඳකගේ යුතුකම් ගැන දන්නේ නැති ගෑණුන්\" විය යුතුබව යි.  කෙසේ නමුත්, ඉන් සති කීපයකට පෙර දී ඉන්දියාවේ කේරළයේ අධිකරණය තීන්දු කළේ වෛවාහක ස්ත්‍රී දූෂණය දික්කසාදයක් ඉල්ලා සිටීමට තරම් වන හේතුවක් බව යි. \"සැමියා, සිය සිරුර පිළිබඳ තීරණ ගැනීමට බිරිඳට ඇති අයිතිය නොසලකා හරිමින් අනාචාරී අන්දමින් හැසිරේ නම් එය වෛවාහක ස්ත්‍රී දූෂණය යි. මෙයට නීතියෙන් දඬුවම් කිරීමේ හැකියාවක් නැතත්, මෙය ශාරීරික සහ මානසික කෲරත්වයක් සිදුකිරීම යටතට වැටේ,\" අගෝස්තු 6 වන දා නඩු තීන්දුව ලබා දීමේ දී ඒ. මුහමද් මුස්තාක් සහ කෞසර් එඩපගත් ප්‍රකාශ කළෝ ය.  තමාට සිය බිරිඳගේ සිරුරට අයිතිය ඇතැ යි පුරුෂයා විශ්වාස කරනකල වෛවාහක ස්ත්‍රී දූෂණය සිදු කෙරෙන බව පැහැදිලි කළ ඔවුහු, \"එවැනි සංකල්පයන්ට නූතන සමාජයීය නීති පද්ධතිය තුළ ඉඩකඩ නැතැ යි\" ද සඳහන් කළහ.  කාන්තාවට එරෙහි ලිංගික අපරාධ සිදුවීම ශ්‍රී ලංකාව තුළ එදිනෙදා අසන්නට දකින්නට ලැබෙන්නකි. දණ්ඩ නීති සංග්‍රහයේ 363 වන වගන්තියේ (අ) සිට (ඈ) දක්වා උපවගන්ති යටතේ ස්ත්‍රී දූෂණය බරපතල අපරාධයක් වශයෙන් අර්ථ නිරූපණයකර ඇත. නමුත් වෛවාහක ස්ත්‍රී දූෂණය ඒ යටතට නොවැටේ.  ලංකාවේ නීතියට අනුව වෛවාහක ස්ත්‍රී දූෂණය වරදක් ලෙස සැලකෙන්නේ පුරුෂයෙකු සිය ස්ත්‍රිය සමග නීති මාර්ගයෙන් වෙන්ව සිටින අතරතුරේ ඇගේ කැමැත්තෙන් තොරව මෛථුනයේ යෙදුණු අවස්ථාවක දී පමණකි.  මේ සම්බන්ධයෙන් තොරතුරු පැහැදිලි කරන විවෘත විශ්වවිද්‍යාලයයේ අපරාධ නීතිය පිළිබඳ හිටපු බාහිර කථිකාචාර්ය නීතිඥ දර්ශන කුරුප්පු පැවසුවේ, බිරිඳගේ අකමැත්ත මත වුවත් ඇය හා ලිංගිකව හැසිරීමට ලංකාවේ නීතිය යටතේ විවාහය තුළින්ම ස්වාමි පුරුෂයාට අවසරයක් ලබාදෙන බව යි.  \"ආසියාවේ කළ සමීක්ෂණයකින් සොයාගත්තා 25%කට එහා ප්‍රමාණයක් කාන්තාවෝ කැමැත්තෙන් තොරව තමයි ලිංගික සංසර්ගයේ යෙදෙන්නේ. එතකොට ඇත්තටම ඒ ගැන නීති නැති හින්දා ඒක ස්ත්‍රී දූෂණයක් වෙන්නේ නෑ. විශේෂයෙන්ම ඔය ඉන්දුනීසියාව, බංගලාදේශය, පැපුවා නිව් ගිනි, කාම්බෝජය, චීනය, සහ ශ්‍රී ලංකාවේ දී තමයි මේ සමීක්ෂණය කළේ. එතකොට එතන දී අනාවරණය වුණා (විවාහක) කාන්තාවගේ කැමැත්තෙන් නෙවෙයි වුණත් ලිංගික සංසර්ගය වෙන්නේ, ලංකාවේ නීතිය යටතේ එය වැරද්දක් වෙන්නේ නෑ,\" නීතිඥ දර්ශන කුරුප්පු කියා සිටියේ ය.  2019 වසරේ දී ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව එක්සත් ජාතීන්ගේ ජනගහණ අරමුදලේ සහායත්, කැනඩා රජයේ ආධාරත් ඇතිව ලංකාවේ කාන්තාවන් අතර සිදු කරන ලද සමීක්ෂණයකට (Women's Wellbeing Survey (WWS) අනුව, සෑම කාන්තාවන් පස්දෙනෙකුගෙන්ම එක් අයෙකු (20.4%) සිය ජීවිත කාලය තුළ එක්වරක් හෝ තම සහකරුවා අතින් ශාරීරික සහ/හෝ ලිංගික අපයෝජනයට ලක්වී ඇත. ලංකාවේ කාන්තාවන්ගෙන් 24.9%ක් වයස අවුරුදු 15 සිට සහකරුවෙකු හෝ අයෙකු විසින් ශාරීරික හා/හෝ ලිංගික හිංසනයන්ට ලක්වී තිබේ.  2019 වසරේ දී ශ්‍රී ලංකාවෙන් ස්ත්‍රී දූෂණ සිදුවීම් 1779ක් වාර්තා වී තිබූමුත්, ඒ සම්බන්ධයෙන් ගොණුකර ඇති පැමිණිලි හෝ අධිචෝදනා සංඛ්‍යාව 235ක් පමණක් බව විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයෙන් ඉදිරිපත් කර ඇති වර්තාවක දැක්වේ.  ලංකාවේ ස්ත්‍රී දූෂණ සිදුකරන පිරිමින්ගෙන් බහුතරය දඬුවම් නොලබා නිදැල්ලේ පසුවන අතර, 2013 දී එක්සත් ජාතීන්ගේ සංවිධානය සිදුකළ අධ්‍යයනයකින් හෙළිව තිබුණේ මෙම පිරිමින්ගෙන් 96.5%ක් කිසිදු නීතිමය ප්‍රතිවිපාකයකට මුහුණ දී නැති බව ය. පවුල් සංස්ථාව තුළ දී ස්වාමි පුරුෂයා බිරිඳට ඉහළින් පසුවේයැ යි යන මතය ශ්‍රී ලාංකික සමාජය තුළත් අතීතයේ සිටම පැවත එයි. විවාහක පුරුෂයා සිය භාර්යාව සමග කුමන ආකාරයෙන් හෝ ලිංගිකව හැසිරීම අපරාධයක් නොවේ ය යන අදහස මතුව එන්නේ ද මේ යල්පිනූ සමාජ සංස්කෘතික පදනම හේතුවෙන් බවට පෙර කී සමීක්ෂණය (WWS) පෙන්වා දේ. සමාජයීය බැඳීම් සහ බලපෑම් හේතුවෙන්, සිය සහකරුගෙන් සිදුවන ශාරීරික හෝ ලිංගික අතවර සම්බන්ධයෙන් පොලීසියට පැමිණිල්ලක් ඉදිරිපත් කිරීමට බොහෝ කාන්තාවෝ මැලි වෙති. එසේම, ස්වාමි පුරුෂයා තමාගේ අකමැත්තෙන් තමා හා ලිංගිකව එක්වීම වරදකැ යි ඇතැම් කාන්තාවන් අනවබෝධයෙන් පසුවීම නිසා ද මෙවැනි සිදුවීම් සාමාන්‍යකරණය කිරීමට පෙළඹී සිටිති. නීතිඥ කුරුප්පු පවසන්නේ වෛවාහක ස්ත්‍රී දූෂණය දරාගත නොහැකිව දිවි නසාගත් කාන්තාවන් ද මෙරට තුළ සිටිබව යි.  \"බලන්නකෝ දැන් ලෝකේ අනිත් රටවල්? අපේ රටේ කියන්නේ විවාහය කියන ගිවිසුම ඇතිකර ගත්ත ගමන් පුරුෂයාට ඕනේ දෙයක් කාන්තාවට කරන්න පුළුවන් කියන එක. ඒක ඇත්තටම වැරදි සමාජ මතයක්. දැන් අපි එංගලන්තය ගත්තම, 1991 දී නීති ගෙනාවා විවාහය තුළ සිදුවන දූෂණය වරදක් බවට පත්කරන්න. හැබැයි අපි තාම ඉන්නේ වැඩවසම් යුගයේ. අපි  ලිංගිකත්වය ගැන කතා කරන්න කැමති නෑ, අපි හතේ පොත ගැන කතා කරන්න කැමති නෑ, අපි සමලිංගිකත්වය ගැන කතා කරන්න කැමති නෑ, අපි වෛවාහක අයිතිවාසිකම් ගැන කතා කරන්න කැමති නෑ... එතකොට අපේ රටේ නීතිය තියෙන්නේ ඉතාම නොදියුණු තැනක, මේ මැරිටල් රේප් සම්බන්ධයෙන්. ඒ කියන්නේ, මේක වරදක් නොවන තාක්කල්, කාන්තාවෝ විවාහය කියන රාමුව තුළ පිරිමින්ගෙන් නිරන්තර දූෂණයට ලක්වෙනවා.\" \"ලංකාවේ 'රේප්' කියන එක ගැන දීලා තියෙන්නේ බොහොම පටු අර්ථකථනයක්,\" ඔහු පැවසීය.  ශ්‍රී ලංකාව, වෛවාහක ස්ත්‍රී දූෂණය අපරාධයක් ලෙස නොසලකන රටවල් 36න් එකකි.  ශ්‍රී ලංකාවේ දණ්ඩ නීති සංග්‍රහයේ 365 වගන්තියට අනුව, සතෙකු සමග ලිංගික සංසර්ගයේ යෙදෙන අයෙකුට වසර 10ක් දක්වා සිර දඬුවම් ලබාදිය හැකි ය. නමුත් එයට අනුව යමෙකු සිය බිරිඳ දූෂණය කිරීම වරදක් නොවේ.  2017 වසරේ, නීතිඥ තලතා අතුකෝරල අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යධුරයේ සිටි කාල වකවානුවේ, වෛවාහක ස්ත්‍රී දූෂණය වරදක් බවට පත්කෙරෙන ආකාරයට දණ්ඩ නීති සංග්‍රහයේ 362 (අ) වගන්තිය සංශෝධනය කිරීමට උත්සාහ දැරුවා ය. නමුත් එය සාර්ථක වූබවක් පෙනෙන්නට නැත. වෛවාහක ස්ත්‍රී දූෂණය සම්බන්ධයෙන් නීතිය විසින් සිදුකර ඇති මේ නොසලකා හැරීම, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දැක්වෙන මූලික අයිතිවාසිකම් ද උල්ලංඝනය කරයි.  ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව විසින් 'කිසිම තැනැත්තෙකු වධ හිංසාවලට හෝ ක්‍රූර, අමානුෂික හෝ අවමන් සහගත සැලකිල්ලකට නැතහොත් දඬුවමකට යටත් නොකළ යුත්තේ ය' යනුවෙන් වධහිංසාවලින් නිදහස ලබා දී ඇත. නමුත් දණ්ඩ නීති සංග්‍රහය යටතේ වෛවාහක ස්ත්‍රී දූෂණය වරදක් ලෙස නොපිළිගැනීමෙන් කාන්තාවන්ගේ මූලික අයිතිවාසිකම් උල්ලංඝනය වේ. \"ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් තහවුරු කරලා දීලා තියෙනවා 'ඩිග්නිටි ඇන්ඩ් ෆ්‍රීඩම්' (ගරුත්වය සහ නිදහස). එතකොට ඩිග්නිටි ඇන්ඩ් ෆ්‍රීඩම් කියන එක කාන්තාවකට විවාහය තුළත් තියෙන්න ඕනේ. එතකොට යමෙකු තමන්ගේ බිරිඳගේ අකමැත්තෙන් එයා එක්ක ලිංගිකව එකතු වෙනවා නම්, ඒ පිරිමියා බිරිඳගේ ඩිග්නිටි එකට හානියක් නේද කරන්නේ? එතකොට එයාගේ මූලික අයිතිවාසිකම් නේ උල්ලංඝනය වෙන්නේ?\" නීතිඥ කුරුප්පු අසා සිටියි.  \"ලංකාවේ දණ්ඩ නීති සංග්‍රහයේ තියෙන ඇතැම් නීති ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කරනවා. හැබැයි එහෙම උල්ලංඝනය කළැයි කියලා අපට යන්න තැනක් නෑ. එතකොට පාර්ලිමේන්තුව තමයි මේ නීති ඔක්කොම වෙනස් කරන්න ඕනේ,\" ඔහු ප්‍රකාශ කළේ ය.  වෛවාහක ස්ත්‍රී දූෂණය සම්බන්ධ සමාජීය ගැටලු පිළිබඳ විස්තර කරමින් ශ්‍රී ලංකා මානසික සෞඛ්‍ය විද්‍යායතනයේ ජ්‍යෙෂ්ඨ විශේෂඥ මනෝ වෛද්‍ය කපිල රණසිංහ පවසන්නේ, වෛවාහක ස්ත්‍රී දූෂණයට ලක්වූ කාන්තාවන් සායනික ප්‍රතිකාර සඳහා පැමිණීම ඉතා අඩුබව යි. මෙයට හේතු වී ඇත්තේ එවැනි කාරණා හෙළිකිරීමට තරම් ඒ කාන්තාවන් නිර්භීත නොවීම, සහ ඔවුන්ට බලයක් නොමැතිවීම බව ඔහුගේ අත්දැකීම යි.  \"ඒක [වෛවාහක ස්ත්‍රී දූෂණය පිළිබඳ කතා කිරීම] නිකන් ටැබූ එකක් වගේ. 'ගෙදර ගිනි පිටට නොදෙන්න' වගේ කතානේ උගන්නන්නේ,\" ඔහු කියයි.  \"ගොඩක් කාන්තාවෝ තනිවෙලා, කතා කරන්න කෙනෙක් නැතුව දුක් විඳිනවා. කාන්තාවෝ මේ සම්බන්ධයෙන් යාලුවෙකුට කතා කළොත්, සාකච්ඡාවකට ආවොත්, ඒ කාන්තාව මානසික පීඩනයකට ලක්කරලා, හිංසනයකට පත් කරනවා. එහෙම කතා අපට [මනෝ වෛද්‍යවරුන්ට] කිව්වා කියලා අපි ඉස්සරහදීම [වින්දිතයාට] බනිනවනේ!\" වෛද්‍යවරයා සිය අත්දැකීමක් අප හා බෙදාගත්තේ ය.  \"සමහර වෙලාවට අපි දැකලා තියෙනවා උගත් කාන්තාවන්ට පවා ලිංගික අඩත්තේට්ටම පවුල තුළ සිදුවෙනවා,\" ඔහු අප හා පැවසුවේ ය. \"අපට හම්බවෙන බහුතරයක් පිරිමි තමන්ගේ තෘප්තිය ගැන විතරයි හිතන්නේ. ඒක තමන්ගේ අයිතිවාසිකමක් හැටියට තමයි මේ පිරිමි සලකන්නේ... දැන් ගොඩාක් පිරිමි තමන්ට අවශ්‍ය නම් බීගෙන ඇවිල්ලා කරදර කරලා හරි තමන්ට ඕනෑ දේ කරනවා බලහත්කාරයෙන්.\" මෙවැනි හැසිරීම්වලට බොහෝවිට මුල්වන්නේ ගතානුගතික අයුරින් හැදී වැඩුණු, තමා අධ්‍යාපනය සඳහා හැදෑරු තාක්‍ෂණික විෂය මාලාවෙන් පිට දැනුමක් නොමැති පුද්ගලයින්යැ යි විශේෂඥ මනෝ වෛද්‍යවරයා ප්‍රකාශ කළේ ය. \"එතනින් එහාට තමන්ගේ පෞරුෂය, මානසිකත්වය, ජීවිතය හැඩගසා ගන්නේ කොහොමද, ලිංගිකත්වය ආදිය ගැන කිසිම අවබෝධයක් මේ පුද්ගලයින්ට නැහැ.\"  මෙවැනි හේතූන් නිසා කාන්තාවන් අතර විෂාදය බහුලබව ද ඔහු පවසයි. 2019 දී සිදුකෙරුණු Women's Wellbeing Surveyට සහභාගී වූ කාන්තාවන්ගෙන් 39.5%ක ප්‍රතිශතයක් ආදර සබඳතාවක් හෝ විවාහය තුළ දී (සෑම කතුන් පස්දෙනෙකුගෙන්ම දෙදෙනෙකු) \"භාර්යාවට ලිංගිකව හැසිරීමට අවශ්‍ය නොවූව ද ස්වාමියා හා සංසර්ගයේ යෙදීමට ඇය බැඳී සිටියි\" යන්න විශ්වාස කරන්නන් විය. බිරිඳ සැමියා හා ලිංගිකව හැසිරීම ප්‍රතික්ෂේප කරන්නේ නම් සැමියා ඇයට පහරදීම සාධාරණබව විශ්වාස කළ කතුන් ප්‍රතිශතය 7.3%කි.  ඒ කෙසේ නමුත්, කාන්තාවන්ගෙන් අඩක් පමණම තමාට එරෙහිව එල්ලවෙන ලිංගික ප්‍රචණ්ඩත්වයට එරෙහිව කිසිවකුගෙන් උදව් පතා නැත. ඔවුන් ඒ සම්බන්ධයෙන් සහාය නොපැතීමට හේතු වී ඇත්තේ මූලිකවම ඔවුන්ගේ නොදැනුවත්කමබව පෙනෙන්නට තිබේ. ඇතැමුන් ලැජ්ජාව නිසා ද, තමා කියන්නක් විශ්වාස නොකරනු ඇත යන සැකය නිසා ද පිටතින් උදව් පතා නැත. කාන්තාවන්ගෙන් පහෙන් එකක් පමණම උදව් පතා නැත්තේ ප්‍රචණ්ඩත්වය සාමාන්‍යයැ යි සිතූ නිසාවෙන් හෝ පැමිණිලි කිරීමට තරම් බරපතල නැතැ යි සිතූ නිසා ය.  ජාත්‍යන්තර මානව හිමිකම්වලට ඇතුළත් වන ලිංගික හිමිකම් දොළසකි. ඒ අතර,  1. විවාහයේ දී සම අයිතිවාසිකම් සඳහා ඇති අයිතිය  2. කාන්තාවන්ට සහ ගැහැණු ළමයින්ට හානිකරන පුරුදුවලට ලක් නොවීමට ඇති අයිතිය  3. ක්‍රූර වධ හිංසා හෝ වෙනත් කුරිරු අමානුෂික ක්‍රියා හෝ හිංසාකාරී ලෙස සැලකීම්වලට භාජනය නොවීමේ අයිතිය  ආදිය වෙයි.  විවාහය තුළ කාන්තාවට ද සම අයිතිවාසිකම් ලබාදෙන අතර, අවැසි විටෙක ලිංගිකව හැසිරීම ප්‍රතික්ෂේප කිරීමේ අයිතිය කාන්තාව වෙත වෙයි. කාන්තාවකට ලිංගික හිංසනයක් සිදුවන්නේ හිංසකයා වරදක් සිදුකරන නිසාවෙන් මිස එම කාන්තාවගේ වරදක් නිසා නොවේ.  ඔබ හෝ ඔබ දන්නා අයෙකු පවුල තුළ දී ලිංගික හිංසනයට බඳුන් වන්නේ නම් පහත ආයතනයන්ගෙන් උපකාර පැතිය හැකි ය.   කාන්තා කටයුතු පිළිබඳ (නීතිමය, මනෝ සමාජයීය, ආරක්ෂණ, වෛද්‍ය උපදෙස්, සහ උපකාර) දැනුම් දීමට ක්ෂණික ඇමතුම් අංකය - 1939 Women in Need (කාන්තා පිහිට) ආයතනය - අංක 25, ටිකල් පාර, කොළඹ 08. දු.ක.: 0112671411 ළඟම පිහිටි රෝහලේ බාහිර රෝගී අංශය සහ මිතුරු පියස  පොලිස් ස්ථානයන්හි පිහිටි ළමා හා කාන්තා කාර්යාංශය  ශ්‍රී ලංකා පවුල් සැලසුම් සංගමය - අංක 37/27 බුලර්ස් පටුමඟ, කොළඹ 07. දු.ක.: 0112555455 නොමිළයේ නීති උපදෙස් සහ ආධාර ලබා ගැනීමට ශ්‍රී ලංකා නීති ආධාර කොමිෂන් සභාව - අංක 129, අලුත්කඩේ වීදිය, කොළඹ 12. දු.ක.: 0115 335 329/ 0115 335 281(මෙහි දිස්ත්‍රික් මට්ටමින් පිහිටි කාර්යයාල 77ක් ඇත) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58426194", "Category": null, "Parent URL": null}