{"Source": "bbc", "Timestamp": "19 මැයි 2022", "Headline": "ආර්ථික අර්බුදය: ජනතාව කිරි තේ එකෙන් ප්ලේන්ටියට", "News Content": "ජනතාවට දිනකට ආහාර වේල් තුනක් ලබාගැනීම ද අභියෝගයක්ව ඇති මෙම තත්ත්වය තුළ කිරි තේ වෙනුවට \"ප්ලේන්ටී\" පානයටත් ඔවුහු හුරුවෙමින් සිටිති. LP ගෑස් වෙනුවට දර, පොල්කටු ලිප් හෝ ජීව වායු ලිප් වෙත යොමුවීම හෝ ආපනශාලාවකින් ආහාර ගැනීමත්, විදුලිය සඳහා ඇති  හැකියාව අනුව සූර්යය බලශක්තිය වෙත යොමුවීම හෝ අඳුරේ සිටීමත් ඇතුළුව ආදේශක පසුපස ලුහුබැඳීමට ජනතාවට සිදුව තිබේ.  පවතින වාතාවරණය පවුලක පෝෂණයට මෙන්ම දරුවන්ගේ අධ්‍යාපනයට ද දැඩි බලපෑම් එල්ලකර ඇති බව ආර්ථික විශ්ලේශකයෝ පෙන්වා දෙති. \"තරහා වෙන්න එපා කිරි තේ නම් දෙන්න වෙන්නේ නැහැ. ප්ලේන්ටියක් තමා දෙන්න වෙන්නේ. දන්නවානේ ඉතින් රටේ තත්ත්වෙ,\" ඒ වර්තමානයේ නෑ හිතවතෙකුගේ නිවසකට ගොඩවැදුණු විට අසන්න ලැබෙන පොදු වචන පෙළකි . එම වදන් වර්තමාන ආර්ථික අර්බුදයේ  ගැඹුර කියා පායි. දිනකට  කිහිප වරක් කිරිතේ පානය කළ ජනතාවට දැන් කහට තේ එකකින් සැනසීමට සිදුව තිබේ. කිරිපිටි මිල අධිකවීම හා මුදල් තිබුණත් මිල දී ගැනීමට වෙළෙඳපොළේ කිරිපිටි නොමැතිවීම මීට හේතුවී තිබේ. පවතින කිරිපිටි හිඟය හමුවේ සහ අධික මිල හමුවේ කිරි තේ එකක් රුපියල් 100ත් 200ත් අතර මිලකට අලෙවි වෙයි.  ආනයනික කිරිපිටි පැකට්ටුවක මිල රු. 230කින් ඉහළ දැමීමට ආනයනකරුවන් පියවර ගෙන තිබේ.  දැනට ආනයනික කිරිපිටිවල උග්‍ර හිඟයක් පවතින අතර ඉදිරි තොග ලැබුණු විට මිල වැඩි කිරීමට කිරිපිටි ආනයනකරුවන් තීරණය කර තිබේ. ඒ අනුව ආනයනික ග්‍රෑම් 400ක කිරිපිටි පැකට්ටුවක නව මිල රුපියල් 1020ක් වනු ඇත. මේ වන විට වෙළඳපොලේ කිලෝග්‍රෑම් එකක කිරි පිටි පැකට් එකක් රුපියල් 2800කට අලෙවි වේ. වයඹ විශ්වවිද්‍යාලයයේ කළමනාකරණ හා මූල්‍ය පීඨයේ මහාචාර්ය අමින්ද මෙත්සිල පෙරේරා පවසා සිටියේ රටේ ජනතාවට තුන්වේල කෑමට දීමේ වගකීම රජයකට ඇති බවයි. \"තාක්ෂණයේ දියුණුව ගැන, රොබොටික්ස් ගැනනේ කතා කළේ. එහෙම කතාකරපු අපි අන්තිමේ දී දශක ගණනාවක් පස්සට ගිහිල්ලා නැවැතුණා. රජය බරපතල ලෙස හිතන්න ඕනේ. මිනිස්සුන්ට තුන්වේල කන්න දෙන එකේ වගකීම රජයකට තියෙනවා. ඒකට බැඳිලා තියෙනවා ඒ අය.\" \"අපි තෙල් නැව්, සිමෙන්ති ගැන කතා කළාට, පවුලේ ආර්ථිකයට මේ ආර්ථික අර්බුදය දැනිච්ච හැටි බැලු වොත් එහෙම අද වෙනකොට තියෙන උද්ධමනය ජාත්‍යන්තර සංඛ්‍යාලේඛනවලට අනුව බැලුවොත් 132%ක්. ලෝකයේ දෙවැනි වැඩිම උද්ධමනය.\"  \"මහ බැංකුව පිළිගන්නවා අපිට  29%කට ආසන්න උද්ධමනයක් තියෙනවා කියලා. එකෙනුත් 46% - 47% අතර  ආහාර මිල වැඩිවීම තියෙනවා. අපේ වියදමෙන් 55%කට වඩා අපි වියදම් කරන්නේ ආහාරවලට. ඒක 46% කින් 47% කින් වැඩිවෙනවා කියන්නේ අති විශාල වශයෙන් කුටුම්භයකට බලපානවා,\" යනුවෙන් මහාචාර්ය අමින්ද මෙත්සිල පෙරේරා පැවසීය.  \"අපේ ආදායම වැඩි වෙන්නේ නැතිව ආහාර සම්බන්ධ මිල ගණනන් වැඩි වුණාම අනිවාර්යෙන්ම ගෙදර පරිභෝජනය අඩු කරන්න වෙලා තියෙනවා,\" මහාචාර්ය පෙරේරා පෙන්වා දුන්නේ ය.  \"අද හාල් කිලෝ එකක ගාණ බලපුවම ඒකේ වියදම දරාගන්න සාමාන්‍ය මිනිහෙකුට බැහැ. ඉස්සරහට ඔයිට වඩා අර්බුදයකට යයි කියලා කියනවා. වී නිෂ්පාදනය  අඩු යි. මේ කන්නයේ වගාව අඩු යි. මේ කන්නයෙන් පස්සේ අපි බරපතල ආහාර හිඟයකට තල්ලුවෙනවා. එතකොට කොහොමද සාමාන්‍ය ආදයමක් උපයන කෙනෙක් ජීවත් වෙන්නේ? රජය මොන ආර්ථික ගැටලුව විසඳන්නත් ඉස්සෙල්ලා මේ රටේ උද්ධමනය පාලනය කරන්න වෙනවා,\" ඔහු පවසයි. \"පෙරදිග ධාන්‍යාගාරය කිව්වට හාල් ටිකත්, කුරහන් ටිකත් අපි ආනයනය කරනවා,\" ඔහු සඳහන් කළේ ය. මේ වන විට සාමන්‍ය සුපිරි වෙළෙඳසැලක සම්බා සහල් කිලෝග්‍රෑමයක් රුපියල් 260කට අලෙවි කෙරෙන අතර, මයිසූර් පරිප්පු කිලෝග්‍රෑමයක් අලෙවි කෙරෙන්නේ රුපියල් 505කට ය. මුං ඇට කිලෝග්‍රෑම් එකක්  රුපියල් 895ක් පමණ වෙයි. කඩල කිලෝග්‍රෑම් එකක මිල රුපියල් 495කි. තවත් සතියක් පමණ ගතවන විට දැනට පවතින එළවළු මිල 35%- 40% කින් පමණ ඉහළයනු ඇතැයි මැනිං වෙළඳ සංගමය පැවසීය. මේ වන විට වෙළඳපොළ තුළ එළවළුවල හිඟයක් පැවතීම ඊට හේතුවයි. පවතින වැසි සහිත කාලගුණික තත්ත්වය මෙන්ම රටෙහි පවතින ඉන්ධන අර්බුදය හේතුවෙන් ආර්ථික මධ්‍යස්ථානවලට එළවළු ලැබීම සීමාවී ඇතැයි එම සංගමය ප්‍රකාශ කළේය. අද වන විට බොහෝ දෙනා උඩරට එළවළු වෙනුවට මඤ්ඤොක්කා, දෙල්, අඹ, ඇඹරැල්ලා වැනි දෑ තම ආහාර වේලට එකතුකරගෙන ඇතත් මේ වන විට මඤ්ඤොක්කා කිලෝග්‍රෑම් එකක් රුපියල් 120කට අලෙවි කෙරෙන අතර දෙල් ගෙඩියක් රුපියල් 300කට ආසන්න මිලක් දක්වා ඉහළ ගොස් තිබේ. ඇඹරැල්ලා කිලෝග්‍රෑම් එකක් ද රුපියල් 360ක් පමණ වෙයි. පවතින ඉන්ධන හිඟය හා සීග්‍රයෙන් ඉහළ ගිය ඉන්ධන මිල හමුවේ, යතුරු පැදියෙන් සිය සේවා ස්ථානය වෙත ගිය බොහෝ පිරිස් හා පෞද්ගලික ආයතනවල විධායක ශ්‍රේණියේ පුද්ගලයින් පවා මේ වන විට දුම්රිය වැනි පොදු ප්‍රවාහන සේවා වෙත යොමුවෙමින් සිටියි.  ඉන්ධන මිල අධික වීම හා හිඟය හේතුවෙන් ඉන්ධන ලබා ගැනීමට ඇති දුෂ්කරතාව ඊට හේතු වී ඇති අතර, කාර්යාල ප්‍රවාහන සේවා ගාස්තු හා කුලීරථ ගාස්තු ද  ඉතා ඉහළ අගයක් ගැනීම  තවත් හේතුවකි. බස් ගාස්තු ද බොහෝ සෙයින් වැඩිවී තිබීම හා ඊට සාපේක්ෂව දුම්රිය ගාස්තු අඩුවීම හේතුවෙන් වැඩි පිරිසක් දුම්රියේ ගමන්කිරීමට පෙළඹී ඇති බව ද වාර්තා වෙයි. කාර්යාලවල සේවකයින්ට විවේක දිනවල වැඩි කාලයක් ඉන්ධන පෝලිම්වල ගතකිරීමට සිදුවීම මෙම ආර්ථික අර්බුදයේ එක් සමාජයීය බලපෑමකි. පාසල් ප්‍රවාහන සේවා ගාස්තු ද සීග්‍රයෙන් ඉහළයෑම හමුවේ දෙමව්පියන් දුෂ්කරතාවන්ට මුහුණ පා සිටින අතර, දුර පළාත්වල සිට නගරබද පාසල් වෙත ළමුන් එවීම ද අඩු කර, පදිංචි නගරයට ආසන්න පාසල් වෙත දරුවන් ඇතුළත් කිරීමට දෙමව්පියන් පෙළඹී ඇති බවට ද  වාර්තා වෙයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61477558", "Category": null, "Parent URL": null}