{"Source": "bbc", "Timestamp": "15 පෙබරවාරි 2022", "Headline": "\"මේ රට රැගෙන යන්නේ ඒකාධිපතිවාදයට ද?\"", "News Content": "සිවිල් ක්‍රියාකාරිකයෙකු වන ෂෙහාන් මාලක ගමගේ පසුගිය වසරේ (2021) අගෝස්තු 17 වැනි දා මරදාන සමාජ සහ සාමයික කේන්ද්‍රයේ කතෝලික පියතුමන්ලා සමග පැවති මාධ්‍ය හමුවක දී පාස්කු ප්‍රහාරයේ වින්දිතයන්ට යුක්තිය ඉටු නොවීම සම්බන්ධයෙන් අදහස් දැක්වීය. එම මාධ්‍ය හමුවේ ඔහු කළ ප්‍රකාශ සම්බන්ධයෙන් ප්‍රකාශයක් ලබාගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව 2021 අගෝස්තු 23 වැනි ඔහු CID ය හමුවට කැඳවා තිබිණ. කෙසේවෙතත් ඔහු එදින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී නොසිටියේය. අගෝස්තු 25 වැනිදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණි ඔහු පැය 07කට අධික කාලයක් ප්‍රකාශ ලබා දුන් අතර අනතුරුව එක දිගට දින ගණනාවක් ඔහුව අපරධ පරීක්ෂණ දෙපාර්තමේන්තුවට කැඳවා ප්‍රශ්නකර තිබිණ. එදින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ප්‍රකාශයක් ලබා දීමෙන් අනතුරුව ඔහු මාධ්‍ය වෙත පවසා සිටියේ, \"පාස්කු සිද්ධියේ මේ දක්වා මම සම්බන්ධ වෙච්ච කරුණු ගැන විමර්ශනය සහ ඒ අදාළ විමර්ශනය ප්‍රකාශ සටහන් කර ගත්තා. මා පසුගියදා කළ ප්‍රකාශය සම්බන්ධයෙන් ප්‍රකාශයක් සටහන් කර ගන්නවා කියලා තමයි කිව්වේ බොහෝම කැමැත්තෙන් සැදි පැහැදී සිටිනවා මේ යුක්තිය උදාකර ගැනීම වෙනුවෙන් සත්‍ය හෙළිකර ගැනීම වෙනුවෙන් අපිට කරන්න පුළුවන් දායක්තවය ලබා දෙන්න.\" ඔහු මාධ්‍යවේදීන් අමතමින් පවසා තිබුණි. අදාළ මාධ්‍ය හමුවේදී පාස්කු ප්‍රහාරය සම්බන්ධයෙන් ඔහු කළ ආන්දෝලනාත්මක ප්‍රකාශයන් සම්බන්ධයෙන් පවත්වන ලද විමර්ශනයක ප්‍රතිඵලයක් ලෙස ඔහු අත්අඩංගුවට ගැනීම සිදුව තිබේ. ෂෙහාන් මාලක මාධ්‍ය හමුවේ කළ එම ප්‍රකාශ සම්බන්ධයෙන් අවස්ථා 08ක් පමණ ඔහු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට කැඳවා ප්‍රකාශ සටහන් කරගෙන තිබුණි. පෙබරවාරි (14) වැනිදා පස්වරුවේ ඔහු අත්අඩංගුවට ගැනීමට මොහොතකට පෙර ෂෙහාන් මාලක ගමගේ සමාජ මාධ්‍ය වෙත සජීවීව සම්බන්ධවෙමින් කිසියම් පිරිසක් විසින් තමාව බලහත්කාරයෙන් පැහැරගෙන යාමට උත්සහකරන බව සඳහන් කළේය. හදිසියේම සුදු වෑන් රථයකින් පැමිණි පිරිසක් පොලීසියෙන් යැයි පවසා තමාව අත්තඩංගුවට ගත් බවත් තමා හේතුවක් නොදන්නා බවත් ඔහු චෝදනා කර සිටියේය. කෙසේවෙතත් නීතිපතිවරයාගේ උපදෙස්වලට අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ඔහු අත්අඩංගුවට ගත් බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ නිහාල් තල්දූව පසුව සඳහන් කළේය. අපරාධමය වරදක් සිදුකර ඇති බැවින් ඔහු CID අත්අඩංගුවට පත් වු බවද ඔහු පවසා සිටියේය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගනු ලැබූ ෂෙහාන් මාලක ගමගේ ඇප මත මුදා හැරීමට මාලිගාකන්ද මහේස්ත්‍රාත් අධිකරණය අද (පෙබරවාරි 15) නියෝග කළේය. අධිකණය නියෝග කළේ, සැකකරු රුපියල් 15,000 ක මුදල් ඇපයක් සහ රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමටයි. සැකකරුගේ විදෙස් ගමන් තහනම් කිරීමට ද අධිකරණය නියෝග කළේය. ෂෙහාන් මාලක ගමගේ අත්අඩංගුවට ගෙන පැය කිහිපයකට පසු, කතෝලික සභාව ප්‍රවෘත්තී සාකච්ඡවක් කැඳවා තම ස්ථාවරයා පැහැදිලි කළේය. සිරිල් ගාමිණී පියතුමන් පවසා සිටියේ, සමාජය යලි සුදූ වෑන් සංස්කෘතියකට ඇතුලුවී ඇද්දැයි යන සැකය ඇති බවයි.  \"ඔහුව අත්අඩංගුවට ගැනීමේ ක්‍රියාවලිය දිහා බැලුවාම අපි මීට පෙර අහලා තිබිච්ච අර සුදුවෑන් සංස්කෘතිය නැවතත් සමාජයට ඇතුල්වෙලා කියන සැකය අපිට තියෙනවා. සුදු වෑන් එකකින් ඇවිල්ලා ඔහුව සී.අයි.ඩී එකේ කියලා කියා ගත්තු පිරිසක් විසින් පාර මැද්දෙදි බලහත්කාරයෙන් අත්අඩංගුවට ගන්නවා. මේ සංස්කෘතිය මම හිතනවා ප්‍රජාතන්ත්‍රවාදී රටක කිසිසේත්ම අනුමත කරන්න පුළුවන් සංස්කෘතියක් නොවෙයි.\" සිරිල් ගාමිණී පියතුමන් අවධාරණය කළේ, \"අපි හැම කෙනෙකුටම තියෙනවා, භාෂණයේ සහ ප්‍රකාශනයේ නිදහස,ඒක මුලික මිනිස් අයිතිවාසිකමක්\".  \"රජය වි‍වේචනය කරන්න පුළුවන් කමක් නැති එහෙම විවේචනය කළොත් එහෙම අත්අඩංගුවට ගන්න, රඳාව තබා ගන්න සංස්කෘතියක් බිහිවේගෙන එන රටක් බවට පත්වෙලා තියෙනවා. අපිට තියෙන සැකය සහ බය තමා මේ රට රැගෙන යන්නේ ඒකාධිපතිවාදයට ද කියන එක.\"  \"ෂෙහාන් මාලක ගමගේ අත්අඩංගුවට ගැනීම සහ චමුදිත සමරවික්‍රම මහත්මයාගේ නිවසට එල්ල වෙච්ච ප්‍රහාරය, මේ සිද්ධීන් දෙක සම්බන්ධයෙන්ම කාඩිනල් හිමිපාන්න තමන්ගේ අප්‍රසාදය එවගේම තමන්ගේ කම්පනය ප්‍රකාශ කරන්නට කියලා දැනුම් දුන්නා.\" යැයි සිරිල් ගාමිණි පියතුමන් මෙහිදී සඳහන් කළේය. මේ අතර, පාස්කු ප්‍රහාර මාලාව සම්බන්ධයෙන් දෙස් විදෙස් ජනතාව දැනුවත් කිරීම සඳහා පසුගිය වසරේ ඔක්තෝමබර් මස 23 වැනිදා සූම් තාක්ෂණය ඔස්සේ පැවැත්වූ සාකච්ඡාවක් සම්බන්ධයෙන් සිරිල් ගාමිණි පියතුමන්ද පසුගිය වසරේ නොවැම්බර් මසදී සී.අයි.ඩී ය හමුවට කැඳවා ප්‍රකාශ ලබා ගන්නා ලදි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවට සිරිල් ගාමිණී පියතුමා කැඳවා තිබුණේ, පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් සූම් සම්මන්ත්‍රණයකදී කළ බව කියන ප්‍රකාශයකට අදාළව ජාතික බුද්ධි අධ්‍යක්ෂ, මේජර් ජෙනරල් සුරේෂ් සලේ කළ පැමිණිල්ලකට අනුවයි. සිරිල් ගාමිණී ප්‍රනාන්දු පියතුමා දින 03ක් පමණ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණි ප්‍රකාශ ලබා දුන් අතර, එම අවස්ථාවේ ඒ ඉදිරිපිට රැස්වූ කතෝලික පියතුමන්ලා වින්දිතයින් වෙනුවෙන් සාධාරණය ඉල්ලා සිටියහ. පසුගිය වසරේ නොවැම්බර් 22 වැනිදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටීමෙන් අනතුරුව ඉවතට පැමිණි සිරිල් ගාමිණී පියතුමා අදහස් පළ කර මින් පැවසුවේ එය නිශ්ඵල ක්‍රියාවක් ලෙසයි. \"නිකන් කාලය නාස්ති කිරිම විතරයි සිද්ද වෙන්නේ. මෙතනදි සිදුකළ යුතු වන්නේ. මේ පාස්කු ප්‍රහාරය පිටුපස ඉන්නේ කවුද?, මේක ඇත්තටම මොකක්ද වුණේ හොයාගන්න එක. ඇයි මේවා යට ගහන්න උත්සහා කරන්නෙ. ආන්න එතකොට සැකයක් මතුවෙනවා. මේ අය මේ පාස්කු ප්‍රහාරය පිටුපස සිටිනවද? කියලා. මේක බය කිරිමෙන් හරි එහෙම නැත්තන් පිඩාවට පත්කිරීමෙන් හරි කවුරු හරි හිතනවා නම් මේක නවත්තන්න පුළුවන් කියලා ඒක මහ විහිළුවක්. මේක නවත්තන්න හම්බෙන්නේ නෑ. බය ගන්වලා හරි. එහෙම නැත්තන් පීඩාවට පත් කරලා හරි මේක වළක්වන්න හම්බෙන්නේ නෑ. ඒ නිසා අපි රජයට කියන්නේ කරුණාකරලා. ඔබේ යුතුකම සහ වගකීම ඉෂ්ට කරන්න ජනතාව වෙනුවෙන්.\"  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60374820", "Category": null, "Parent URL": null}