{"Source": "bbc", "Timestamp": "19 දෙසැම්බර් 2019", "Headline": "හම්බන්තොට වරාය චීනයට බදු දීම ගැන නැවත සමාලෝචනයක් නෑ - ජනාධිපති", "News Content": "ජනාධිපතිවරයා ඒ බව කියා සිටියේ කොළඹ ජනාධිපති කාර්යාලයේ දී විදේශ මාධ්‍ය නියෝජනය කරන මාධ්‍යවේදීන් සමඟ සාකච්ඡාවකට එක්වෙමිනි.  රජයන් දෙකක් අතර සාකච්ඡාවලින් අනතුරුව අත්සන් තැබුණු එම වාණිජ ගිවිසුම වෙනස් කිරීමට තමන් බලාපොරොත්තු නොවන බව පැවසූ ජනාධිපතිවරයා, කෙසේ නමුත් හම්බන්තොට වරායේ ආරක්ෂාව සම්බන්ධයෙන් ඇති කරුණු ගැන තම අවධානය යොමුකර ඇති බව කියා සිටියේය.  වරායේ ආරක්ෂාව සහ එහි යන එන නෞකා පිළිබඳ පාලනය ශ්‍රී ලංකාව සතුවිය යුතුය යන්න තම මතය බව පැවසූ ජනාධිපති ගෝඨාභය රාජපක්ෂ, ඒ අනුව ගිවිසුමට එක් කළ යුතු කරුණු ගැන සාකච්ඡා කරමින් සිටින බව සඳහන් කළේය.  විදේශ මාධ්‍ය නියෝජනය කරන මාධ්‍යවේදීන් හමුවේ ඔහු කියා සිටියේ, හම්බන්තොට වරාය සම්බන්ධයෙන් චීනය සමග එළඹ තිබෙන ගිවිසුම නැවත සමාලෝචනය නොකරන බවය.    හම්බන්තොට වරාය අවුරුදු 99කට බදු දීම වරදක් බවත් ඒ සම්බන්ධයෙන් චීනය සමඟ සාකච්ඡා කරන බවත් ජනාධිපතිවරයා පසුගිය මාසයේ සිය ඉන්දීය සංචාරය අතරවාරයේ ඉන්දීය මාධ්‍යයකට පවසා තිබුණි.  කොළඹ දී පැහැරගන්නා ලදුව තර්ජනයකට ලක් කරන ලදැයි පැවසුන, පසුව අසත්‍ය තොරතුරු ඉදිරිපත්කිරීමේ චෝදනාව මත අත්අඩංගුවට ගැනුණ ස්විට්සර්ලන්ත තානාපති කාර්යාලයේ සේවිකාව සම්බන්ධ සිදුවීම ගැන ද ජනාධිපතිවරයා දීර්ඝ ලෙස කරුණු පැහැදිලි කළේය. මෙම සිදුවීමේ වින්දිතයා අදාළ කාන්තාව නොව තමන් බව පැවසූ ජනාධිපති ගෝඨාභය රාජපක්ෂ, එම සේවිකාව කළ ප්‍රකාශ සම්පූර්ණ අසත්‍ය බව තාක්ෂණික සාක්ෂි සහිතව ස්විට්සර්ලන්ත තානාපතිවරයාට  පෙන්වාදී තිබෙන බව ද සඳහන් කළේය.  තම සේවිකාවක් මෙවැනි දෙයක් පැවසූ විට ස්විට්සර්ලන්ත තානාපති කාර්යාලය එය රජයට පැමිණිලි කරමින් ගත් ක්‍රියාමාර්ගය නිවැරදි බව පැවසූ ජනාධිපතිවරයා දැන් මේ පිළිබඳව සැබෑ තොරතුරු හෙළිවී ඇති බැවින් ස්විස් තානාපති කාර්යාලය මෙම සිදුවීමෙන් දුරස්විය යුතු බව තම මතය බව සඳහන් කළේය.  මෙය ශ්‍රී ලංකාව හා ස්විට්සර්ලන්තය අතර ප්‍රශ්නයක් නොවන බව ජනාධිපතිවරයා අවධාරණය කළේය.  ජනාධිපති බලතල සහ 19 වන ව්‍යවස්ථා සංශෝධනය ගැන නැගුනු ප්‍රශ්නයකට පිළිතුරු දෙමින් ජනාධිපතිවරයා කියා සිටියේ, 19 වන සංශෝධනය සම්මත කිරීම බරපතල වරදක් බවය.  ව්‍යවස්ථාවක් අපැහැදිලි විය නොහැකි බව පැවසූ ඔහු, 19 වන සංශෝධනය ඉවත්කළ යුතු බව තම මතය බව සඳහන් කළේය.  19 වන ව්‍යවස්ථා සංශෝධනය හේතුවෙන් ජනාධිපතිවරයා ගේ බලතල භාවිත කිරීමේ ගැටලුවක් මතු වී තිබෙන්නේ දැයි නැගුනු ප්‍රශ්නයකට පිළිතුරු දුන් ජනාධිපතිවරයා පැවසුවේ \"මම ශක්තිමත් පුද්ගලයෙක් නිසා මට වැඩකරන්න පුළුවන්. දුර්වල පුද්ගලයෙක් හිටියොත් ප්‍රශ්න ගොඩක් ඇති වෙන්න පුළුවන්,\" යනුවෙනි.  මෙහිදී තම ආර්ථික වැඩපිළිවෙල ගැන ද දීර්ඝ ලෙස කරුණු දැක්වූ ජනාධිපතිවරයා, ජනවාරි 15 වැනි දින දුගී බව තුරන්කිරීමේ අරමුණින් අඩු ආදායම්ලාභී පවුල් වල සාමාජිකයන්ට රජයේ රැකියා ලක්ෂයක් ලබාදීමේ වැඩපිළිවෙලක් ආරම්භ කරන බවද සඳහන් කළේය. මාර්තු මස තුන්වැනි දින පාර්ලිමේන්තුව විසුරුවා හැර අප්‍රේල් මස අවසානයේ මහ මැතිවරණය පැවැත්වීමට සැලසුම් කර ඇති බවද ජනාධිපතිවරයා කියා සිටියේය. වැඩිදුරටත් අදහස් දක්වමින් ඔහු කියා සිටියේ, 2020 වසර සඳහා අයවැය ඉදිරිපත් කිරීමට බලාපොරොත්තු වන්නේ ඉන්පසුව බවය.  හිටපු අමාත්‍ය චම්පික රණවක අත්අඩංගුවට ගැනීම ගැන නැගුනු ප්‍රශ්නයකට පිළිතුරු දෙමින් ජනාධිපතිවරයා සඳහන් කළේ, එය පුද්ගලික පැමිණිල්ලක් මත සිදුවූ දෙයක් බවය.  තමන් අධිකරණයට හෝ පොලිසියට බලපෑම් නොකරන බව ඔහු සඳහන් කළේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50842498", "Category": null, "Parent URL": null}