{"Source": "bbc", "Timestamp": "12 මැයි 2016", "Headline": "ජනපති දූෂණ විරෝධී සමුළුව අමතයි", "News Content": "ජනාධිපතිවරයා මේ බව කියා සිටියේ ජාත්‍යන්තර දූෂණ විරෝධී සමුළුව අමතමින්. ලන්ඩනයේ ආරම්භ වූ ජාත්‍යන්තර දූෂණ විරෝධී සමුළුවට සහභාගී වීම සඳහා ජනාධිපති මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයා බ්‍රිතාන්‍යයට ළඟා වුණේ ඊයේ (11) රාත්‍රියේ යි. 2015 දී බලයට පත් වීමෙන් අනතුරුව ශ්‍රී ලංකාවේ දූෂණ මැඬලීම සඳහා අනුගමනය කරන ලද ක්‍රියාමාර්ගයන් පිළිබඳව ජාත්‍යන්තරය දැනුවත් කිරීම සඳහා ජනාධිපතිවරයා මෙය අවස්ථාවක් කර ගත්තේය. ජනාධිපතිවරයා ලන්ඩනයට පැමිණ සිටින අතරතුර ඩයස්පෝරා කණ්ඩායමක් අද බ්‍රිතාන්‍ය වේලාවෙන් පෙරවරු නවයට පමණ ලන්ඩන් නුවර දී විරෝධතාවක් ද ආරම්භ කළේය. නයිජීරියාව වැනි ඇතැම් රටවල් දූෂණ වලින් ගහන බවට ඊයේ බ්‍රිතාන්‍ය අගමැතිවරයා ප්‍රකාශ කිරීමත් සමඟ මෙම දූෂණ විරෝධී සමුළුව තවත් උණුසුම් වී තිබේ. බ්‍රිතාන්‍ය අගමැතිවරයා විසින් කරන ලද ප්‍රකාශයකට ප්‍රතිචාරය පළ කරන නයිජීරියානු ජනාධිපති මුහම්මදු බුහාරි, එම ප්‍රකාශය සම්බන්ධයෙන් කිසිවකුගේ සමාව ඉල්ලීමක් නොව තමා වෙනත් දෙයක් අපේක්ෂා කරන බව කියා සිටියි. තමාට අවශ්‍ය කරන්නේ සමාව ඉල්ලීමක් නොව සොරකම් කරන ලදුව බ්‍රිතාන්‍ය බැංකුවල තැන්පත් කරනු ලැබ ඇති දූෂිත වත්කම් ආපසු සිය රටට භාර දීම වන බවයි ජනාධිපති මුහම්මදු බුහාරි කියා සිටින්නේ. නයිජීරියාවේ මහා පරිමාණයේ දූෂණ සම්බන්ධයෙන් බ්‍රිතාන්‍ය අගමැති ඩේවිඩ් කැමරන් ප්‍රකාශයක් කර තිබුණේ එලිසබත් රැජින හමු වූ අවස්ථාවකයි. කැන්ටබරියේ අගරදගුරු හිමියන් සහ බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ කථානායකවරයාත් සහභාගී වූ එම හමුවේ දී අගමැති කැමරන් කළ ප්‍රකාශය වීඩියෝ ගත කරනු ලැබ ප්‍රචාරය වීමෙන් අනතුරුවයි නයිජීරියානු ජනාධිපතිවරයා ඔහුගේ ප්‍රතිචාරය පළ කළේ. ජනාධිපති මෛත්‍රීපාල සිරිසේන සමුළුව ඇමතීමට ලන්ඩන් නගරයට එන බවට වාර්තා පළ වීමත් සමඟ ලන්ඩනයේ දමිළ ක්‍රියාකාරිකයන්  කණ්ඩායමක්  උද්ඝෝෂණ ව්‍යාපාරයක් ආරම්භ කර තිබුණි. ජනාධිපතිවරයා සමුළුව අමතන අද (12)දිනයේ ලන්ඩන් වේලාවෙන් උදේ දහයට ආරම්භ කොට පුරා දවසක් පෙරට යමින් තිබුණ  විරෝධය ආරම්භ කෙරුණේ ලන්ඩන් වේලාවෙන් උදේ නවයටයි. එම විරෝධයට එක්ව සිටි ලිංගම් සිවකුමාර් BBC සංදේශයට ඔවුන්ගේ උද්ඝෝෂනයේ අරමුණු පැහැදිලි කරමින් කියා සිටියේ උතුරු නැගෙනහිර පලාත්වල තවදුරටත් යුද හමුදාව රඳවා තබනු ලැබීම සාමාන්‍ය ජනතාව සතු ඉඩම් ඔවුන්ට නොපැවරීම සහ 2009 යුද්ධයේ දී මරා දැමුණ ජනතාවට යුක්තිය ඉල්ලමින් එම විරෝධතා ව්‍යාපාරය සංවිධානය කළ බවයි. ශ්‍රිලංකාවේ යුද්ධයේ දී සිදු කොට ඇති අපරාධ සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මැදිහත් වීමෙන් විභාගයක් ආරම්භ කරන බව ශ්‍රී ලංකා ආණ්ඩුව ප්‍රකාශ කලත් වසරක් ගත වීත් තවමත් කිසිදු පියවරක් ගෙන නොමැති බවයි ලිංගම් සිවකුමාර කියා සිටියේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-36277009", "Category": null, "Parent URL": null}