{"Source": "bbc", "Timestamp": "20 ජනවාරි 2018", "Headline": "ශ්‍රී ලංකාවේ කාන්තා ප්‍රශ්නවලට විසඳුම කාන්තා නියෝජනය වැඩි කිරීමද?", "News Content": "පාර්ලිමේන්තුවේ හෝ පළාත් පාලන ආයතනයන්හි කාන්තාවන් ගේ ප්‍රමාණය වැඩි වීමෙන් ගැහැනුන්ගේ සැබෑ ප්‍රශ්නවලට කිසියම් හෝ විසඳුමක් ලැබේද යන්න සැබෑම  ප්‍රශ්නයකි.  බරපතලම ප්‍රශ්නය ගැහැනු නියෝජනය පිළිබඳව පමණක් වූවක් නොව, පොදුවේ මහජන නියෝජනය පිළිබඳවම පවතින්නකි. අප ගෙවමින් සිටින්නේ පාර්ලිමේන්තුවට හෝ වෙනත් ආයතනයකට පත්වෙන කිසිවෙකු තවත් කිසිවෙකු නියෝජනය කරන්නේ ද, ඉදිරියේදී කරාවි ද යන්න බැරෑරුම් ප්‍රශ්නයක්ව පවතින කාලයකි.   එසේ සැබෑ ජනතා නියෝජනයක් සිදු වූ අතීතයක් ලංකාවේ ද තිබුණු බව සත්‍යයකි.  එහෙත් වර්තමාන ශ්‍රී ලංකාවේ නම් ප්‍රධාන පක්ෂයන්හි කිසිවෙක් පොදුවේ මහජන නියෝජනයක් කරන්නේ නැති තරමි. ඔවුන් කරන්නේ බලය ලැබූ මොහොතේ සිට හැකි තරම් තමනට, තමන්ගේ අයට සහ තම හෙංචයියන්ට සේවය කිරීමත්, කෙළවරක් නැතිව ධනය, වස්තුව හා බලය රැස් කිරීමත්ය.   එබැවින් බලයට පත්වන ගැහැනුන් මේ තත්වයෙන් වෙනස් වන්නේ නැත. එසේ වන්නට හේතුවක්ද නැත. මන්ද යත් ඔවුන් ද මේ සමාජයේම කොටසක් මිස වෙන කොහෙන් හෝ කඩාපාත් වූ ජීවින් නොවන නිසාය. ලෝකයේ පළමු අගමැතිනිය තේරී පත්වූයේ 1960දී , එනම් මීට අවුරුදු 57කට පෙරදී ලංකාවේය. 1994දී, එනම් පළමු අගමැතිනිය මෙරටින් තේරී පත්ව අවුරුදු 34කට පසුව මේ රටේ ප්‍රථම විධායක ජනාධිපතිනියක් ද තේරී පත්ව වසර 10 ක කාලයක් පුරා රට පාලනය කළාය. රටේ මුල්ම රාජ්‍ය මන්ත්‍රණ සභාවේ සිට හැම වරකම පාර්ලිමේන්තුවේ ගැහැනුන් කිහිප දෙනෙකුවත් සිටියහ.  එහෙත් රටේ ගැහැනුන්ගේ තත්ත්වය ද රට තුළ ගැහැනු පිළිබඳ මතවාදයන් ද එන්න එන්නම පහළටම වැටුනා විනා යහපත් විමක් නම් දකින්නට ලැබුනේ නැත.  මුල් කාලයේ සැබෑ මහජන නියෝජිතයන් ලෙස ගැහැනුන් නියෝජනය කළ ගැහැනුන් විශේෂයෙන් වාමාංශික පක්ෂවල සිටියහ. එහෙත් වාමාංශික පක්ෂ දියාරු වී යාම සමග මහජන නියෝජනය සඳහා ඉදිරිපත්වන ගැහැනුන් ද දියව ගියේය.  දැන් ඉඳහිට මේ ආයතනවලට තේරී පත්වෙන ගැහැනුන් එකා දෙන්නාවත් එක්කෝ ගැහැනු නියෝජනය යන්නෙහි අර්ථය දන්නේ නැත. නැතහොත් දන්නා වුවද නොදන්නා සේ පිරිමින් වල ඉහ ගන්නා මඩ ගොහොරුවේම ලැග ඉන්නට රිසි වී ඇති සෙයකි. පසුගිය කාලයක් පුරා පාර්ලිමේන්තුවට සහ පළාත් පාලන ආයතනයනට තේරී පත් වූ කාන්තාවන් බොහොමයක් කළේ පුරුෂ මූලික වූ මතවාදයන් වෙනුවෙන් බොහෝ විට පිරිමින්ටත් වඩා හොඳින් සේවය කිරීමය.  අධ්‍යාපනය, සෞඛ්‍ය සේවය, ප්‍රවාහනය යනාදී සේවාවන්ව තිබූ මහජනතාවගේ අයිතීන් පමණක් නොව ජලය සහ සුළඟ ද මිලක් නියම කළ යුතු පාරිභෝගික භාණ්ඩ බවට පත්වෙමින් වෙළෙඳපොළ විවෘත කරන ආර්ථිකයට අත් ඔසවන උන්ට ගැහැණියට සිදුවූ  අසාධාරණයන් ගැන තැවෙන්නට හෝ සිතන්නට ඉස්පාසුවක්වත් ලැබෙන්නට හැකියාවක් කොයින් ද?  තවත් තොරතුරු: අවසන නිෂ්පාදනයට තිබූ ගැහැනු දායකත්වය ද නැත්තටම නැතිවී ගියේය.  හැම වයස් සීමාවකම ගැහැණුන්ගේ රැකියා විරහිත බව පිරිමින්ගේ මෙන් දෙතුන් ගුණයකින් වැඩිවී ගොසිනි. එහෙත් ඡන්දයෙන් පත්වූ ගැහැනුන් නම් සිටියේ නිහඬවමය. අප රටට වැඩිම විදේශ විනිමය ලබා දෙන්නේ ගැහැනුන් බව රටේ හුස්ම ගන්නා කිසිවෙකු නොදන්නා රහසක් නොවේ.   බලයේ සිටිනා ගැහැනුන් සහ පිරිමින් එම විනිමය පරිහරණය කරන්නේ ඉතා ආඩම්බරයෙනි.  එහෙත් ඒ මුදල් රටට ලබා දීමට තම රුධිරය දහඩිය ලෙසට වගුරවන ගැහැනුන් පිළිබඳව බලයට පත් කිසිවෙකුට වගේ වගක් නැත. වහලියන් ලෙස වැඩි වැඩියෙන් ගැහැනුන් අරාබිකරයට පැටවීමටත්, අඩු පඩියට ශ්‍රමය ලබා දෙන්නන් ලෙස තරුණ ගැහැනුන් තව තවත් වෙළෙඳ කලාපයන් තුලට උරා ගැනීම සඳහා ආයෝජකයන්ට පහසුකම් සැපයීමටත් ගෙනෙන අණ පණත් ස්ථාපනය කිරීමට පිරිමින් හා සම සමවම මේ ගැහැනුන් ද තම අත් ඔසවන්නේ කිසිම හිරිකිතයකින් තොරවය.  මේ වනවිට ද මැද පෙරදිග සිර ගෙවල් තුළ හා ගෙවල් තුළ සිරගතව කොපමණ ශ්‍රී ලාංකික ගැහැනුන් ප්‍රමාණයක් සිටිනවා දැයි කියාවත්, අවුරුද්දක් තුළ ගැහැනුන් කොපමණ ප්‍රමාණයක් තවමත් ඒ රටවලට යනවා දැයි කියාවත්, කෙතෙක් මියයන්නේ ද ශාරීරිකව හා මානසිකව ලෙඩුන් බවට පත්වන්නේ ද කියාවත්, දමා ගිය දරු පැටවුනට හෝ දෙමව්පියන්හට ඉන්පසු සිදුවන්නේ කුමක් ද කියාවත් හරියට දන්නා කිසිවෙක්ම ඇත්තේ ද නැත.  එහෙත් විදෙස් රැකියා කටයුතු වෙනුවෙන් වැයවෙන මුදල් පිළිබඳව පාර්ලිමේන්තුවේ ඉඳ සිටින ගැහැනු කිසිවෙක් කිසිවිටෙක බරපතලව ප්‍රශ්න කරන්නේ නැතුවා පමණක් නොව ඒවා යහමින් පරිහරණයට ද එක්වේ. ඉංග්‍රීසි පාලකයන් කසල ලෙස සැලකු තේ කර්මාන්තයටම සින්න කරන ලද ගැහැනුන් කෙරෙහි මනුෂ්‍යත්වයේ හස්තය දිගු කළ  කිසිදු ගැහැණියක් පසුගිය කාලය තුළම මේ පාලක පක්ෂවල සිටියා දැයි අප නම් දන්නේවත් නැත.  ආගමික, සංස්කෘතික, දේශපාලනික සියලු ආයතන පුරුෂ මූලික වූ විටක ගැහැනුන් සිතන්නේ ද පිරිමි මූලිකවය.  බලය ලද ගැහැනු කරන්නේ ද පිරිමි වැඩය.  එම ගැහැනු ඉඳහිට පාර්ලිමේන්තුවට ගියාට මනස හෝ ක්‍රියාවන් වෙනස් වන්නට හැකියාවක් ඇත්තේ නැත. ගැහැණුනට සුවිශේෂී ප්‍රශ්න ගැන කතා කරන්නේ බොහෝ විට පිරිමි පූජ්‍ය පක්ෂයය. ඒ අවස්ථාවේ අප නියෝජනය කරන්නට පාර්ලිමේන්තුවට සහ අනෙක් ආයතන තුළට ගිය ගැහැනුන් නිදිය. තම ශරීරයේ අයිතිය තමනට ඇති වග තවමත් අප රටේ බොහෝ ගැහැනුන් නොදන්නා කාරණයකි.  තම කැමැත්ත ඇත්තේනම් පමණක් දරුවන් පිළිසිඳ ගැනීම, අනවශ්‍ය පිළිසිඳ ගැනීම් ගැන තීන්දු ගැනීමට තමනට ඇති හැකියාව, තරුණ වයසේදීම ලිංගික අධ්‍යාපනයක් ලබා අනවශ්‍ය ගැබ් ගැනීමෙන් වැලකීම හා ආරක්ෂාකාරී වීම වැනි දේ මේ විසිඑක්වන සියවසේත් ලාංකික ගැහැනුනට සිහිනයක් පමණක් වී තිබේ.  මේ වනවිටත් ලංකාව තුළ විවාහයන් තුළ හා  ඉන් පිටත ලිංගික බලහත්කාරයන් අතොරක් නැතිව සිදු වේ.  මේවාට එරෙහි නීති හැදෙමින් තිබෙන බව සත්‍යයකි.  එහෙත් නීතියක් තිබු පමණින් කිසිවක්ම වෙනස් වන්නේ නැත. පිරිමි හරහා මේ ප්‍රකාශ වන්නේ ශතවර්ෂ ගණනාවක් හරහා ගොඩනැගුනු ආගමික, සංස්කෘතික විකෘතියක පිළිබිඹුවකි. එම ව්‍යූහයන් කිසිවිටක මෙවන් පුරුෂ මූලික සමාජයක සාමාජිකයන්වන ගැහැනුන්ට සමාන මනුෂ්‍යයන් සේ සැලකිය යුතුය යන අදහස ඇති කරවන්නට එකඟ වන්නේවත් කිසිවෙකු ඒ සඳහා පොළඹවන්නේවත් නැත.   ගැහැනියට වෙනස්ව සැලකෙන හා නොසලකා හැරෙන අනෙක් ප්‍රධාන ප්‍රදේශය වන්නේ දේශපාලනයේ හා ඉහත සඳහන් කළ තීන්දු ගන්නා ආයතන තුළ ඇයගේ සහභාගිත්වයේ ඇති හිඟයයි. 1931 දී 4%ක් වූ කාන්තා නියෝජනය තවමත් පාර්ලිමේන්තුව තුල 6%කට වඩා වැඩි කොට ගැනීමට තරමටවත් පසුකලෙක තේරී පත්වූ ගැහැනුන් වැඩක් කළා දැයි ප්‍රශ්න මතු වේ.  මේ සියලු කාරණා නිසාම මෙම ආයතන තුළ ගැහැනුන් පිරිමින් හා සමව තැබිය යුතුම වන්නේය.  සියලු බලය පිරිමි ශරීර විසින් පමණක්ම අත්හදා බැලීමවත් අවම වශයෙන් වැලැක්විය යුතුය.  එවිට පිරිමින් සහ ගැහැනුන් දෙකොට්ඨාශයම ගැහැනුන්ගේ සිටීමවත් පිළිගැනීමට තරම් විවෘත මනසක් ඇත්තන් බවට පත්වනු ඇත.  අප සමාජය තුල ගැහැනුනට එරෙහි හිංසනය, නොසලකා හැරීම, දුප්පත්කම, වැන්දඹුවන්ගේ ප්‍රශ්න වැනි බොහෝ කාරණා සම්බන්ධ සාකච්ඡාවේ යෙදී සිටින, ක්‍රියාකාරී, තීන්දු ගත හැකි බුද්ධිමත්, උගත් ගැහැනුන් ඕනෑ තරම් ඇති බැවින් කළ යුත්තේ මෙම ආයතන තුළට යාමට උනන්දුවක් ඇති ගැහැනුනට නිවැරදි දැක්මක් හා දැනුමක් ඒ අය හරහා ලබා දීමය. මනුෂ්‍යයන් නැති සංවර්ධනයක් නොව මනුෂ්‍යයන් වෙනුවෙන් වූ සංවර්ධනයක් වෙනුවෙන් හඬක් නැගීමට ඔවුන් එවිට දැනුවත් වනු ඇත.  ගැහැනු දරුවන් අත් නොහැරෙන, ඔවුනට සමානව අධ්‍යාපනය, පෝෂණය, ආරක්ෂාව ලැබෙන ආකාරයේ නිවැරදි මාවත් ඔවුනට විවර කර ගැනීමට හැකි වනු ඇත.  ගැහැනියට වහල් සේවය වෙනුවට වෙනත් රැකියා අවස්ථා සමව විවෘත වන ආර්ථිකයක් වෙනුවෙන් ඔවුනට එවිට හඬක් නැගිය හැකි වනු ඇත.  තරුණ තරුණියන්ගේ අසහනයන් ඇති වූ විටක ආයුධවලින් නොව ආදරයෙන් හා සවන්දීමෙන් සමථයක් කරා යන ගමනක් වෙනුවෙන් එවිට එම ගැහැනුන්ට දායක විය හැකි වනවා ඇත.  පාර්ලිමේන්තුවට හෝ අනෙක් දේශපාලන ආයතන තුලට මින් ඉදිරියට යන ගැහැනුන් යා යුත්තේ පිරිමි කතාවලට අත් ඔසවිමට නොව සැබෑ ගැහැනු කතාවක් එතැන ඇති කිරීම සඳහාය. එම කලාපයන් තුළදීම ගැහැනිය හෙලා දැකීමත්, ලිංගික හා අසැබි කතා මගින් ගැහැනිය අපහසුතාවයනට පත්කිරීමත් කොතෙක් නම් සිදු වේද? ඊට බිය නැතිව මුහුණ දීමටත් ඊට එරෙහි මතයක් ගොඩ නැගීමටත් හැකි ආත්ම විශ්වාසයක් ගොඩ නගා ගැනීම ප්‍රමුඛ අවශ්‍යතාවයක් වන්නේ එහෙයිනි.  සැමවිටම රටේ ජනගහනයෙන් අඩකට වැඩි ප්‍රමාණයක් වන ගැහැනුන් වෙනුවෙන් හඬක් නැගිය හැකි ප්‍රමාණවත් ගැහැනු නියෝජනයක් මේ ආයතන තුළ සිටිය යුතුම වන්නේය.  ඒ අතරම සමාජයේ වඩා හොඳ කතිකාවක් මේ සියල්ල ගැන පවත්වා ගැනීම ද වැදගත් වන්නේය. (මෙහි දැක්වෙන්නේ ලේඛිකා කුමාරි කුමාරගමගේගේ පුද්ගලික මතයය) මේ තොරතුරුද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42609986", "Category": null, "Parent URL": null}