{"Source": "bbc", "Timestamp": "20 මාර්තු 2020", "Headline": "කොරෝනා වෛරසය: මුදල් භාවිතයට බිය විය යුතු ද?", "News Content": "එම මතයට පදනම් වී ඇත්තේ, කොරෝනාවෛරසය වායුගෝලයට නිරාවරණය වීමෙන් පසු වුව ද දින කිහිපයක් ගත වන තුරු සජීවීව පවතින බවට පළ වී ඇති වාර්තාය. කොළඹ පිහිටි ජාත්‍යන්තර අධ්‍යයන ආයතනයක නම හෙළි කිරීමට අකමැත්ත පළ කළ ජ්‍යෙෂ්ඨ කථිකාචාර්යවරියක බීබීසී සිංහල සේවයට පැවසුවේ, තමන් ස්වයංක්‍රීය ටෙලර් යන්ත්‍රවලින් මුදල් ලබා ගැනීමෙන් පසු සිය බැංකු කාඩ්පත විෂබීජ නාශක දියරයකින් පිරිසුදු කරන බවය. \"වෛරස් ආසාදනය වුණ කෙනෙක් ටෙලර් මැෂීන් එකක් පාවිච්චි කළොත් වෛරසය තවත් කෙනෙකුට බෝවෙන්න පුළුවන් කියල හිතෙන නිසා මම කාඩ් එක පිරිසුදු කරනවා,\" ඇය පැවසීය. මේ අතර, ඇතැම් පුද්ගලයින් ඉතිරි මුදල් ලබා ගැනීමට මැළිකමක් දක්වන බව පානදුර ප්‍රදේශයේ සිල්ලර වෙළෙදසලක හිමිකරුවෙකු බීබීසී සිංහල සේවයට පැවසීය. \"සමහර අය සල්ලි ගාණට දෙනවා. ඉතුරු සල්ලි ගන්න කැමති නෑ ඒ අය. ඉතුරු සල්ලි විදිහට ආසාදිතයෙකුගේ මුදල් ලැබෙයි කියන බයක් ඒ අයට තියෙනවා,\" ඔහු ප්‍රකාශ කළේය. මීට අමතරව, ඇණවුම් කර භාණ්ඩ ලබා ගැනීම හරහා කොරෝනාවෛරසය ආසාදනය විය හැකි බවට ද ඇතැම් පිරිස් තුළ බියක් පවතින බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. කොවිඩ් - 19 රෝගයට හේතු වන නව කොරෝනාවෛරසය වායුගෝලයට නිරාවරණය වීමෙන් පසු සජීවීව පවතින කාලය නිශ්චිත වශයෙන් තහවුරු කරගෙන නොමැත. කෙසේ වෙතත්, ලෝක සෞඛ්‍ය සංවිධානය පවසන්නේ මෙතෙක් සිදුකර ඇති අධ්‍යයනයන්ට අනුව එම වෛරසය පැය කිහිපයක් හෝ දින කිහිපයක් දක්වා සජීවීව පැවතීමේ හැකියාවක් ඇති බවය. කොරෝනාවෛරසය සජීවීව පැවතීමේ කාලය තීරණය වන්නේ, සාධක කිහිපයක් මතය. මේ සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යංශයේ මහජන සෞඛ්‍ය පිළිබද නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය පබා පළිහවඩනගෙන් අපි විමසීමක් කළෙමු. \"තම තමන්ගේ පිරිසුදුකම ගැන සැලකිලිමත් වීම ඉතා හොද දෙයක්. හැබැයි මුදල් සංසරණයෙන් හෝ ඒටීඑම් කාඩ් භාවිතය හරහා වෛරසය ආසාදනය වන බවට මෙතෙක් තහවුරු වෙලා නැහැ. වෛරසයක් ආසාදනය වෙන්න ලොකු මාත්‍රාවක් ශරීරගත වෙන්න ඕන. ඒ නිසා අනියත බියක් ඇති කර ගන්න අවශ්‍ය නැහැ. අපේ රටේ තියෙන උෂ්ණාධික තත්ත්වය නිසා වෛරස් වැඩි කාලයක් සජීවීව තියෙන්නේ නෑ,\" වෛද්‍ය පබා පළිහවඩන පැවසීය. කෙසේ වෙතත්, \"යම් කිසිවෙකුට සැකයක් පවතින්නේ නම් ඒටීඑම් කාඩ් පිරිසුදු කිරීම වරදක් නෙවෙයි. අපේ රටේ පවතින උෂ්ණත්වය නිසා වෛරස් වැඩි වෙලාවක් වායුගෝලයට නිරාවරණය වෙලා සජීවීව තියෙන්නේ නැහැ,\" යනුවෙන් ඇය වැඩිදුරටත් පැවසුවාය. මේ අතර, ඇණවුම් කළ භාණ්ඩ ලබා ගැනීම හරහා වෛරසය ආසාදනය වීමේ සම්භාවිතාව අවම මට්ටමක පවතින බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි.  වෛරසය ආසාදනය වූවන් භාණ්ඩ බෙදා හැරීමේ කටයුතුවල නිරත නොවන හෙයිනුත්, භාණ්ඩ බෙදා හැරීම විවිධ උෂ්ණත්වයන් යටතේ සිදුවීමත්, ඒ සදහා කාලයක් ගත වන හෙයිනුත් වෛරසය ආසාදනය වීම අවම මට්ටමක පවතින බව ලෝක සෞඛ්‍ය සංවිධානයේ අදහසය. \"යම් ස්ථානයක වෛරසය ඇතැයි ඔබට සැකයක් පවතී නම් සාමාන්‍ය විෂබීජ නාශකයක් යොදාගෙන එම ස්ථානය පිරිසුදු කරන්න,\" යනුවෙන් ලෝක සෞඛ්‍ය සංවිධානය උපදෙස් දී තිබේ. එවැනි අවස්ථාවක \"ඔබේ දෑත් ඇල්කොහොල් මිශ්‍ර පිරිසුදුකාරකයකින් හෝ සබන් යොදා හොදින් සෝදන්න. නොසේදූ අත්වලින් ඇස්, මුඛය සහ නාසය ස්පර්ශ කිරීමෙන් වළකින්න,\" යනුවෙන් ලෝක සෞඛ්‍ය සංවිධානය උපදෙස් දී ඇත. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51959637", "Category": null, "Parent URL": null}