{"Source": "bbc", "Timestamp": "12 ජූලි 2022", "Headline": "රාජපක්ෂවරුන්ට නපුරු වූ නවය:අප්‍රේල්,මැයි,ජුනි,ජුලි 9 මොකද වුණේ ?", "News Content": "ජනපතිවරයා ඉල්ලා අස්වීමට බලපෑ ප්‍රධානතම හේතුව වූයේ ශ්‍රී ලංකාව වර්තමානයේ පත්ව ඇති දැවැන්ත ආර්ථික අර්බුදය හමුවේ ජනපතිවරයාට හා රජයට එරෙහිව ශ්‍රී ලාංකිකයින් දියත් කළ මහා විරෝධතා මාලාව යි.  පක්ෂ විපක්ෂ භේදයකින් තොරව ජනතාව මෙම විරෝධතාවන්ට සහභාගී වූ අතර වෘත්තිකයින්ගේ සංගම් රැසක් ද ඔවුන් හා එක්විය. එම විරෝධතාවන්හි තීරණාත්මක දිනයන් සහ සුවිශේෂී සිදුවීම් කීපයක් මෙම ලිපිය මඟින් සලකා බැලෙයි.  ජනාධිපතිවරයා සහ ආණ්ඩුව වහාම ඉවත්විය යුතුබව පවසමින් අප්‍රේල් 09 දා කොළඹ ගාලු මුවදොර පිටියේ දී විරෝධතාවක් පැවැත්විණ.  මෙයට වැඩි වශයෙන් විශ්වවිද්‍යාල සිසුන්, තරුණ තරුණියන් සහ වෘත්තිකයන් සහභාගී වූ අතර \"නිර්පාක්ෂික ජනතා අරගලය\" ලෙස නම්කර තිබුණි.  නන්දෙසින් පැමිණි තනි තනි පෙළපාලි හරහා ගාලු මුවදොර පිටියට රැස්වූ විරෝධතාකරුවෝ \"GOTA GO HOME\" යි හඬගාමින් ජනපති වෙත සිය විරෝධතාව දක්වා සිටියෝ ය.  නමුත් ඊට දින කීපයකට පෙර ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ජොන්ස්ටන් ප්‍රනාන්දු පාර්ලිමේන්තුවේ දී ප්‍රකාශකර සිටියේ ජනපති ගෝඨාභය රාජපක්ෂට ධූරය අත්හැරීමේ කිසිදු සූදානමක් නැතිබවකි. මෙම සිදුවීමට දින 10කට පමණ පෙර, මාර්තු 31 දා රාත්‍රියේ දී, ජනතාව මිරිහානේ පිහිටි ගෝඨාභය රාජපක්ෂගේ නිවස ඉදිරියේ රැස්වී විරෝධතාවක් පැවැත්වීය.  දිවයිනේ තැනින්  තැන  කුඩා කණ්ඩායම් විසින් ඉන්ධන හිඟය, දීර්ඝ විදුලි කප්පාදුව  ආදියට එරෙහිව පැවැත්වූ විරෝධයන්ගේ පළමු විශාල පිපිරීම  සිදුවුයේ මෙදිනය.  මාධ්‍යවේදීන් ඇතුළු පුරවැසියන්ට එරෙහිව ප්‍රචණ්ඩත්වය එහිදී මුදා හැරුණු අතර එහිදී යුද හමුදාවට අයත් බසයක් ගිනි ගෙන විනාශ වීම ඇතුළු දේපල හානි වාර්තා වී  තිබුණි.   ශ්‍රී ලංකාව මුහුණ දෙමින් සිටි ආර්ථික අර්බුදය ලෝකය හමුවේ බොහෝ දුරට  නිරාවරණය වුයේ මෙම සිදුවීම හරහාය. ඉන් අනතුරුව අප්‍රේල් 9 දා ගාලු මුවදොර පිටියට පැමිණි විරෝධතාව මෙහිම දිගුවක් වූ අතර විරෝධතාකරුවෝ එම පිටියෙහි කඳවුරු බැඳ ස්ථිර අරගල ස්ථානයක්බවට පත්කරගත්හ. මෙය \" ගෝඨාගෝගම\" යනුවෙන් හැඳින්විණි.  මැයි 09 දා උදෑසන එවක අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ශ්‍රී ලංකා පොදුජන පෙරමුණේ පළාත් පාලන නියෝජිතයන්, හිටපු මැතිඇමතිවරුන් හා ආධාරකරුවන් පිරිසක් අරලියගහ මන්දිරයේ දී හමුවිය.  ජනාධිපතිවරයා සහ අගමැතිවරයාට ධුරයන්ගෙන් ඉවත්වන්නැ යි බලකරමින් රටපුරා විරෝධතා පැවැත්වෙද්දී මේ පිරිස අරලියගහ මන්දිරයට පැමිණ තිබුණේ ඉවත්නොවන ලෙස අගමැතිවරයාගෙන් ඉල්ලා සිටීමට ය. අගමැති හමුවෙන් පසු පිරිස අරලියහග මැදුර ඉදිරිපිට වූ 'මයිනාගෝගම' නම් අගමැතිවරයාට ඉවත්වෙන ලෙස බලකරමින් පවත්වාගෙන ගිය විරෝධතා භූමියට ගොස් විරෝධතාවන්හි නියුතුව සිටි පිරිස පළවාහැර, විරෝධතාකරුවන්ගේ අට්ටාලවලට ද පහර දී විනාශ කළහ. අනතුරුව පිරිස ගාලු මුවදොර පිටියට ගොස් \"ගෝඨාගෝගම\" අරගල භූමියේ සිටි පිරිසට පහරදී එහි වූ  ඔවුන්ගේ කූඩාරම් සහ අට්ටාල ද ආදිය විනාශ කොට දැමුහ. රැස්ව සිටි පොලීසිය ද මුල දී සාමකාමී අරගලකරුවන්ට නිරපරාදේ පහරදීම වැළැක්වීමට හදිසි නීති තත්ත්වය යටතේවත් පියවර නොගත් අතර පසුව කඳුළු ගෑස් හා ජල ප්‍රහාර ගසා පිරිස විසිරවීය. කෙසේ නමුත්, ශ්‍රී ලංකා පොදුජන පෙරමු‍ණට සහාය දක්වමින් පැමිණි   කණ්ඩායම් සාමකාමී අරගලකරුවන්ට පහරදීමෙන් පසු රට පුරා ප්‍රචණ්ඩ ක්‍රියා රැල්ලක් ඇතිවිය. අරගලයට සම්බන්ධ නොවූ සාමාන්‍ය ජනයා මැර කණ්ඩායම් සොයා සොයා පහරදෙමින්, ඔවුන්ට අයත් රථ බේරේ වැවේ ගිල්වූහ. පොදුජන පෙරමු‍ණේ ඇමැතිවරුන් හා මන්ත්‍රීන් කීපදෙනෙකුට අයත් නිවෙස් හා ව්‍යාපාරික ස්ථාන ගිනිබත් කෙරිණි. ඒ අතර, රුපියල් මිලියන 34කට ආසන්න රජයේ මුදල් අවභාවිතාවෙන් ඉදිකළේයැ යි චෝදනා එල්ලවී ඇති මැදමුලනේ පිහිටි ඩී. ඒ. රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය මෙන්ම රාජපක්ෂ මවුපියන්ගේ ස්මාරක ද විය. ඔවුහු මැදමුලන පිහිටි රාජපක්ෂ නිවසට හා තංගල්ලේ පිහිටි කාල්ටන් නිවසට ද පහරදෙනු ලැබීය. ඒ අතර ශ්‍රී ලංකා පොදුජන පෙරමු‍ණු පොළොන්නරු දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අමරකිරිති අතුකෝරළ එදින සිදු වූ සිදුවිමෙන් මිය ගිය ගියේය. මුලින් සියදිවි  හානි කරගැනීමක් බවට වාර්තා වූ මරණය පසුව ඝාතනයක් බව පොලෝසිය විසින් වාර්තා කොට තිබුණි.  මේ සිදුවීම් දාමයේ ප්‍රතිඵලයක් ලෙස අගමැතිධුරයෙන් ඉල්ලා අස්වීමට මහින්ද රාජපක්ෂට සිදුවිය. ඔහු මැයි 09 දා ධුරයෙන් ඉල්ලා අස්වීමේ ලිපිය ජනපති වෙත භාරදුන්නේ ය. ජුනි 09 දා බැසිල් රාජපක්ෂ සිය ජාතික ලැයිස්තු මන්ත්‍රීධුරයෙන් ඉල්ලා අස්වීම නිවේදනය කළේ ය. තමා ලංකාවට පැමිණියේ තමාට එරෙහිව ගොනුකර ඇති නඩුවලින් නිදහස්වීම සඳහා බැව් ඔහු එවිට ප්‍රකාශ කළේ ය.  ජුනි 03 දා මල්වානේ නිවස පිළිබඳ නඩුවෙන් බැසිල් රාජපක්ෂ සහ ඔහුගේ ඥාති ව්‍යාපාරික තිරුකුමාර් නඩේෂන් (නිරූපමා රාජපක්ෂගේ සහකරු) ගම්පහ මහාධිකරණය විසින් නිදොස්කොට නිදහස් කෙරිණ. ඉන් මාස කීපයකට පෙර, පෙබරවාරි 1 දා, 2015 ජනපතිවරණ සමයේ දී එවක ජනපති අපේක්ෂක මහින්ද රාජපක්ෂගේ රුව සහිත ලිත් ලක්ෂ 50ක් මුද්‍රණයකර බෙදාහැරීම සම්බන්ධයෙන් චෝදනා ලබා සිටි බැසිල් රාජපක්ෂ එම චෝදනාවලින් නිදොස්කොට නිදහස් කරන ලෙස කොළඹ මහාධිකරණය නියම කළේ ය. රටේ පවතින අර්බුදයට ජනතාව වගකිව යුතුබව ඉල්ලා අස්වන මොහොතේ දී ඔහු ප්‍රකාශකර සිටියේය : \"අපි කට්ටියට බලය දුන්නට එකට [ජනතාව] වග කියන්න ඕනේ. ඉතින් ඒක නේ කියන්නේ. එහෙම නම් දැන් ඔහේලා කියන විදිහට අපි නම් බෝලෙ පාස්කළේ, අපිට බෝලයක් දුන්න කට්ට්යත් වගකියන්න ඕනේ.\" ජනාධිපති ගෝඨාභය රාජපක්ෂට සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහට ධුරයන්ගෙන් ඉවත්වන ලෙස බලකරමින් ජාතික විරෝධතා දිනයක්  ජූලි 09 වැනිදා රටපුරාම සංවිධානය විය. සාමාන්‍ය පුරවැසියන් සමග ආගමික පූජකවරුන්, දේශපාලන ක්‍රියාකාරීන්, සිවිල් සංවිධාන ක්‍රියාකාරීන් හා වෘත්තීය සමිති මෙයට සහභාගී වූ අතර \"09 වැනිදා උදේ 9ට මුළු රටම කොළඹට\" නමින් මෙය සංවිධානය කෙරුණි. අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය ජුලි 08 දා  කොළඹට පැමිණි අතර, හදිසියේ පැනවූ පොලිස් ඇඳිරි නීතිය නිසා නවතා දමා තිබූ දුම්රිය ගමනාගමනය යළි ආරම්භ කරවාගත් ජනතාව නන්දෙසින් කොළඹට පැමිණීම ආරම්භ විය.  දිවයිනේ විවිධ ප්‍රදේශයන්හි සිට සංවිධානගතවූ ඔවුන් ඉන්ධන අර්බුදය හමුවේ පා පැදිවලින්, දුම්රියෙන් සහ ඇතැමුන් පාගමනින්ම විරෝධතාවට සහභාගීවීම සඳහා කොළඹට පැමිණියහ.  උද්ඝෝෂණ නවතාලීම සඳහා අධිකරණ නියෝග ලබාගැනීමට පොලීසිය උත්සාහ දැරුව ද අධිකරණය විසින් එම ඉල්ලීම නිෂ්ප්‍රභා විය. පොලිස් මූලස්ථානය ජූලි 08 රාත්‍රී 9 සිට නැවත දැනුම්දෙන තුරු බස්නාහිර පළාතේ පොලිස් කොට්ඨාස 7ක සියලුම පොලිස් බල ප්‍රදේශ ආවරණය වන පරිදි පොලිස් ඇඳිරි නීතිය පනවනු ලැබුණ ද, එය පසුදා උදෑසන 8ට ඉවත් කළේය. පොලිසිය සහ හමුදාව උද්ඝෝෂකයින් වෙත කඳුළු ගෑස් සහ අධි පීඩක ජල ප්‍රහාර දිගින් දිගටම එල්ල කළේ ය.  ඒ සියල්ල නොතැකූ දහස් සංඛ්‍යාත ජනතාවක් ජනපති මන්දිරය අවට පනවා තිබූ මාර්ග බාධක බිඳදමමින් ජනපති මන්දිරයට හා ජනපති ලේකම් කාර්යාලයට ඇතුළුවිය. පසුව අරලිය ගහ මන්දිරයත් අත්පත් කරගත්තේය. එදිනම රාත්‍රියේ දී කොළඹ 7 පස්වන පටුමගේ පිහිටි රනිල් වික්‍රමසිංහගේ පෞද්ගලික නිවස ඉදිරිපිට වාර්තාකරණයේ නියැලී සිටි මාධ්‍යවේදීන්ට ආරක්ෂක අංශ විසින් පහරදී පන්නා දමනු ලැබූ අතර, පසුව එම නිවසට ගිනි තබා තිබුණි.  ජනාධිපති මන්දිරය සහ ජනාධිපති කාර්යාලය අත්පත්කර ගැනීමෙන් පසු ජනපති ගෝඨාභය රාජපක්ෂ සිටිනා නිශ්චිත ස්ථානයක් මෙතෙක් අනාවරණයකර නැත. අරගලකරුවන් ඇතිකළ පීඩනය හේතුවෙන් ජනපතිවරයා ජුලි 13 වන දා ඉල්ලා අස්වනබවට කතානායකවරයා දැනුම් දී ඇතත් තවමත් ජනාධිපතිවරයා  ලිඛිතව තම ඉල්ලා අස්වීමේ ලිපියේ භාරදී නැත. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-62137807", "Category": null, "Parent URL": null}