{"Source": "bbc", "Timestamp": "19 මැයි 2016", "Headline": "නාය යාම්: බුලත්කොහුපිටියෙන් අදත් 'මළසිරුරු අටක්'", "News Content": "අරනායක එලඟුපිටිය ප්‍රදේශයේ නාය යාම් සිදු වී ඇති ස්ථානහි මෙහෙයුම් සඳහා යුද හමුදා නිලධාරීන් දහ අට දෙනෙකු සහ සෙසු නිලයන් දෙසිය හට හය දෙනෙකු සේවයේ යොදවා ඇති අතර ඔවුන් ඇදහැලෙමින් පවතින වර්ෂාව නොතකා මල සිරුරු සෙවීමේ සහ ජනතාවට සහන සැපයීමේ කටයුතු වල යෙදී සිටින බවයි හමුදා ප්‍රකාශකයා කියා සිටියේ. ඒ අනුව ඊයේ සිට අරනායක ප්‍රදේශයේ මඩ තට්ටුවට යටවී මියගිය පුද්ගලයන්ගේ මල සිරුරු දාහතරක් සහ තවත් මල සිරුරු පහක කොටස් සොයා ගැනීමට යුද හමුදාව සමත් වී ඇති අතර ඉන් මළසිරුරු හතක් පිරිමි සහ හතරක් කාන්තා මල සිරුරු වන බවයි සංදේශයේ පවිත්‍රා පෙරේරා සමග පැවති සාකඡාවකදී හමුදා ප්‍රකාශක ජයනාත් ජයවීර වැඩි දුරටත් පැවසුවේ. ඔහු කියා සිටියේ දැනට ලැබී ඇති තොරතුරු අනුව සොයා ගත් මල සිරුරු අතරින් අට දෙනෙකු ඔවුන්ගේ ඥාතීන් විසින් හඳුනාගෙන තිබෙන අතර තවමත් පුද්ගලයන් එකසිය හතළිස් හතර දෙනෙකු අතුරුදහන් තත්වයේ පසුවන බවයි.   මින් පෙර අතුරුදහන් බවට වාර්තා වූ එකසිය පනස් හය දෙනෙකු මේ වන විට අනාරක්ෂිත තත්වයෙන් මුදා ගෙන සහන මධ්‍යස්ථාන වෙත ගෙන යාමට සාමාන්‍ය ජනතාවගේ සහය ඇතිව යුද හමුදාවට හැකි වී තිබේ. පිහිටුවා ඇති රැඳවුම් ස්ථාන හයේ මේ වන විට එක්දහස් පන්සීය පනස් හතරක් පමණ වන ජනතාව රඳවා ඇති අතර ඔවුන්ට අවශ්‍ය අහාර සහ අනිකුත් අත්‍යවශ්‍ය සේවා සැපයීමට රජය කටයුතු කරමින් සිටියි. බුලත්කොහුපිටිය නාය යාම් වලින් මියගිය පුද්ගලයන් අට දෙනෙකුගේ මල සිරුරු ඇද දිනයේ දී සොයා ගැනීමට හැකි වී තිබෙන අතර ඒ අනුව ඊයේ සිට මේ දක්වා සොයා ගත් සම්පුර්ණ මල සිරුරු ගණන දහ තුනක් ලෙසයි වාර්තා වන්නේ. තවමත් බට පිරිස් පනස් තුනක් බුලත්කොහුපිටිය මල සිරුරු සෙවීමේ සහ සහන කටයුතු වල නිරත වෙමින් සිටියි. ඊට අමතරව කොළඹ ප්‍රදේශයේ අද උදෑසන වන විට නාවික හමුදාව විසින් හයදහස් තුන්සීයක පමණ අවතැන් වූ පිරිසක් ආරක්‍ෂිත ස්ථාන කරා යොමු කොට තිබෙන අතර තවත් විසි දහසක පමණ පිරිසක් මහා ජනතාවගේ සහයෝගයෙන් සහන මධ්‍යස්ථාන වෙත යොමු කිරීමට කටයුතු කර තිබේ. මේ වන විට අරනායකට සහ බුලත්කොහු පිටියට විශාල ජනකායක් රැස්වෙමින් සිටින බව කියා සිටි හමුදා ප්‍රකාශක ජයනාත් ජයවීර මහා ජනතාවගෙන් ඉල්ලා සිටියේ අනාරක්ෂිත කලාප වලට මේ අයුරින් රැස් වීමෙන් වලකින ලෙසයි. වැඩිදුරටත් අදහස් දක්වමින් ඔහු කියා සිටියේ යුද හමුදාව මල සිරුරු ගොඩගැනීමේ කටයුතු සිදු කරන්නේ මනා පුහුණුවක් සහ ආරක්‍ෂිත පියවර ගැනීමෙන් වන නිසා ඔවුන්ට ඒ කටයුතු නිසි අයුරින් සිදු කිරීමට මහජනතාව ඉඩ දිය යුතු බවයි. තවමත් කඩින් කඩ වැසි ඇදහැලෙමින් පවතින බව කියා සිටි හමුදා ප්‍රකාශක ජයනාත් ජයවීර පැවසුවේ සුළු සුළු නාය යාම් සිදු වෙමින් පවතින බැවින් මෙම ස්ථාන වලින් ඉවත් වී ආරක්‍ෂිත ස්ථාන වල මහ ජනතාව රැඳිය යුතු බවයි. නාය යාම් වලට ලක් වූ ප්‍රදේශ වල පස් තට්ටුවට යටවූ කලාප වලින් ජීවතුන් අතර සිටින කිසිවෙකු මඩ තට්ටුව යට තවමත් සිර වී ඇතැයි විශ්වාස කළ නොහැකි බවයි හමුදා ප්‍රකාශකවරයා කියා සිටියේ.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-36332386", "Category": null, "Parent URL": null}