{"Source": "bbc", "Timestamp": "8 ජූනි 2019", "Headline": "පාස්කු දින ප්‍රහාර: ජනාධිපතිට එල්ලවන චෝදනා ගැන ජ්‍යෙෂ්ඨ උපදේශකයාගේ ප්‍රතිචාරය", "News Content": "බීබීසී සිංහල සේවය සමඟ අදහස් දැක්වූ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශකයා  \"මම දකින විදියට අපිත් හවුල්කාරයෝ වෙච්ච 2015 ජනවාරි අට වෙනිදා ජනමතය විසින් ගොඩනගපු ආණ්ඩුව විසින් අවුරුදු පහකට මේ අරාජිකත්වය ගෙනල්ලා තියෙනවා. ඒක එක මාසයකට හෝ යුගයකට ලඝු කරන්න බැහැ. ඒ ක්‍රියාවලිය මගින් අපි ආරම්භයේදී නොදැක්ක විශාල දේශපාලන රික්තයක් ගොඩනැගිල තියෙනවා,\" යයි කියා සිටියේය.                එක් පැත්තකින් පාර්ලිමේන්තු බලයක් රහිත ජනාධිපතිවරයෙක් පත්කර ගැනීමත්, දෙවනුව ඒ පාර්ලිමේන්තු බලය ලබාගැනීමට උත්සාහ කිරීමේදී ඇතිවූ ගැටලුත් හේතුවෙන් එම රික්තය ඇතිවූ බව ශිරාල් ලක්තිලකගේ අදහස වෙයි.  ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශකවරයා එම අදහස් පළ කළේ, රහස් ඔත්තු අංශ  විසින් බොහෝ අනතුරු අඟවා තිබියදීත්, පාස්කු ඉරිදා ප්‍රහාර වලක්වා ගැනීමට අපොහොසත් වූ බවට ජනාධිපති මෛත්‍රීපාල සිරිසේන වෙත එල්ලවන චෝදනා පිළිබඳ බීබීසී සිංහල සේවය විමසීමක් කළ අවස්ථාවේ ඊට පිළිතුරු දෙමිනි. පාස්කු ඉරිදා ප්‍රහාරය ගැන අනතුරු ඇඟවීම තමාට දැනුම් දී නොතිබුණ බව ජනාධිපතිවරයා කිහිප වරක්ම  ප්‍රකාශ කර ඇත.  තවදුරටත් අදහස් දැක්වූ නීතිඥ ශිරාල් ලක්තිලක \"ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වෙනි සංශෝධනය මගින් තව ව්‍යවස්ථාමය අරාජිකත්වයක් නිර්මාණය කරලා තියෙනවා. සමස්ථයක් ලෙස 2015 ජනවාරි අට වෙනිදා වෙනසට උර දුන්න සියලුදෙනාට පිළිගන්න වෙනවා - මේ අප  විසින් කරගන්නා ලද දේවල් ම බව,\" යනුවෙන් ද කියා සිටියේය.  පසුගිය වසරේ  ඔක්තෝබර් මාසයේ  රනිල් වික්‍රමසිංහ අගමැති ධූරයෙන් ඉවත් කර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ එම ධූරයට පත් කළ නමුත් දින පනහකට (50) පසු යළිත් වරක් රනිල් වික්‍රමසිංහ අගමැති පදවියට පත් කිරීමට ජනාධිපතිවරයාට සිදු විය.      කෙසේ නමුත් එවක් පටන් ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වුන ආරක්ෂක මණ්ඩල  රැස්වීම්වලට අගමැතිවරයා කැඳවා නොමැත. ඒ බව අගමැතිවරයා හෙළි කළේ පාස්කු ඉරිදා ප්‍රහාරයෙන් පසුවය.   ඒ පිළිබඳ විමසූ අවස්ථාවේ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ශිරාල් ලක්තිලක කියා සිටියේ \"අගමැතිවරයා ආරක්ෂක මණ්ඩල රැස්වීමට නොකැඳවීම ජනාධිපතිවරයාගේ අභිමතයක්\" බවය.  පාස්කු ඉරුදින ප්‍රහාර ගැන සොයා බලන පාර්ලිමේන්තු තේරීම් කාරක සභාව ඉදිරියේ බ්‍රහස්පතින්දා (ජුනි 06) කරුණු දැක්වූ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු, එම ප්‍රහාරය සිදුවූ දින රාත්‍රියේ අගමැතිවරයා විසින් කැඳවන ලද ආරක්ෂක කවුන්සිල රැස්වීමට සහභාගි නොවන ලෙස ජනාධිපතිවරයා තමාට උපදෙස් දුන් බව හෙළිකළේය. පූජිත් ජයසුන්දරගේ හෙළිදරව්ව: එම පාර්ලිමේන්තු තේරීම් කාරක සභාව  ඉදිරියේ ඉන්පෙර කරුණු දැක්වූ දැනට අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පුජිත් ජයසුන්දර \"පසුගිය වසරේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පොලිස් පරීක්ෂක නිශාන්ත ද සිල්වා ස්ථාන මාරු කර යවන මෙන් ජනාධිපතිවරයා දැනුම් දුන් නමුත් එය ඉටු නොකළ බැවින් තමාට ආරක්ෂක කවුන්සිල රැස්වීම් සඳහා කැඳවීමක් නොකළ\" බව කියා සිටියේය. 2008 වසරේදී තරුණයින්  එකොළොස් (11) දෙනෙකු පැහැරගෙන ගොස් අතුරුදන් කිරීමට සම්බන්ධ පරීක්ෂණ පවත්වනු ලබන්නේ පොලිස් පරීක්ෂක නිශාන්ත ද සිල්වා විසිනි.     ඔහු මාරු කර යැවීමට සම්බන්ධ වූ බවට එල්ල වූ චෝදනාව ජනාධිපතිවරයා වරක් ප්‍රතික්ෂේප කළ බව පෙන්වා දුන් නීතිඥ ලක්තිලක,  19 වෙනි සංශෝධනය හඳුන්වාදීමෙන් අනතුරුව ජනාධිපතිවරයාට පවා \"පොලිසියට ඇඟිලි ගැසිය නොහැකි බව\" කියා සිටියේය.  \"අපි හිතමු - ඔබ කියපු පොලිස් නිලධාරියා ස්ථාන මාරු කරන්න උත්සහ කළා කියලා ඒක සිදුවුණේ නැහැ. ඒ තරමට පොලිස් කොමිසම මගින් පොලිසිය ආවරණය කරලා තියෙනවා. ඒ නිසා පොලිසියේ කටයුතු වලට ජනාධිපති අත දානවා කියන එක තාර්කිකව පිළිගන්න බැහැ.\" ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක  නීතිඥ ශිරාල් ලක්තිලක පවසයි. බ්‍රහස්පතින්දා (ජුනි 06) සහ අඟහරුවාදා (ජුනි 04) දිනවල පාර්ලිමේන්තු කාරක සභාව හමුවේ හෙළි වූ කරුණු ගැන ජනාධිපති මෛත්‍රීපාල සිරිසේන මෙතෙක් ප්‍රතිචාරයක් දක්වා නොමැත.  ත්‍රස්ත විමර්ශන කොට්ඨාශයේ ප්‍රධානියා ලෙස කටයුතු කළ නියෝජ්‍ය පොලිස්පති නාලක සිල්වා පාර්ලිමේන්තු කමිටුව හමුවේ අදහස් දක්වමින්,ජුනි 4 වෙනිදා තමා අත්අඩංගුවට ගන්නා විට මරාගෙන මැරෙන ප්‍රහාර එල්ල කළ කණ්ඩායම මෙහෙය වූ පුද්ගලයා ලෙස සැකකෙරෙන හෂීම් සහරාන් ගැන වසර කිහිපයක සිට සෙවිල්ලෙන් සිටි බව සඳහන් කළේය. ජනාධිපතිවරයා ඇතුළු ප්‍රධාන පෙළේ පුද්ගලයින් කීප දෙනෙකු ඝාතනය කිරීමට කුමන්ත්‍රණය කළේ යැයි චෝදනා කරමින් 2018 ඔක්තෝබර් මාසයේදී අත්අඩංගුවට ගැනුණු නියෝජ්‍ය පොලිස්පති නාලක සිල්වා පසුගිය මැයි මාසයේ ඇප මත නිදහස් කෙරිණ.   \"තවමත් එම කුමන්ත්‍රණය ගැන පරීක්ෂණ පැවැත්වෙනවා. ඒ පරීක්ෂණ සිදු කළ යුත්තේ රේඛීයව. එහෙම නැත්නම් ඊට සම්බන්ධ වෙච්ච සමාජ ආර්ථික තොරතුරු එකතු කරගෙන. අපරාධමය ස්වරූපයකින් මේ පරීක්ෂණ කළොත් ඒක සොයා ගන්න බැරි වෙනවා. මං හිතන්නේ නෑ පොලිස් දෙපාර්තමේන්තුවේ අවසාන වරට නාලක සිල්වා සම්බන්ධයෙන් ඉදිරිපත් කරපු වාර්තාවට පෙර වාර්තාව බැලුවොත් එම පරීක්ෂණයේ යම් කිසි දෙවරක් සිතා බැලිය යුතු කරුණු තියෙනවා. ඒක සහරන්ගේ ත්‍රස්තවාදී හෝ වෙනත් කටයුත්තකට බාධා වුනාද නැද්ද කියන එක අන්න ඒ අනුව හොයල බලන්න ඕන\" ශිරාල් ලක්තිලක පැවසීය.  නාලක සිල්වා නොමැති වුවද ත්‍රස්ත විමර්ශන කොට්ඨාශය සහරාන් ගැන පරීක්ෂණ ඉදිරියට ගෙන යා යුතු බව  ඔහු පෙන්වා දෙයි.   \"ඔහුම එම ප්‍රශ්නයට උත්තර දුන්නා - මම නොහිටියට එම ආයතනය එය කළ යුතුව තිබුණාය  කියන එක. ඉතින් ඒක මග ඇරුණේ කොහොමද කියන එක වෙනම ම සොයා බලන්න ඕන කාරණයක්\" ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වෙන ආරක්ෂක මණ්ඩල රැස්වීම් කැඳවීම්  නිසියාකාරව සිදුවී නොමැති බව පාර්ලිමේන්තු කමිටුව හමුවේ  හෙළිවූ තවත් කරුණකි. \"මේ ජනාධිපතිවරයා යටතේ පමණක් නොවෙයි - ඊට කලින් ජනාධිපතිවරයා යටතේත්, ඊටත් කලින් ජනාධිපතිවරයා යටතේත් මේවා ක්‍රියාත්මක වෙලා තියෙන්නේ පදනම් ලියවිල්ලක් නොමැතිව. එතකොට අභිමතය පරිදි තමයි බොහෝ දේ සිදු වෙලා තියෙන්නේ. එතකොට ජාතික ආරක්ෂක කවුන්සිලය රැස් කරන්නේ කවදාද කියලා කොහෙවත් නීතියක් නැහැ. ඒ වගේම ජාතික ආරක්ෂක කවුන්සිලය විසින් අර සිසිර මෙන්ඩිස් ප්‍රධානත්වය දරන ආයතනයට නියෝග නිකුත් කරන්නේ කොහොමද? ඒ ආයතනය ත්‍රිවිධ හමුදාවට සහ පොලිසියට නියෝග නිකුත් කරන්නේ කොහොමද?කියන එක පිළිබඳව දැනට තිබෙන්නේ යම්කිසි අඳුරු ස්වරූපයක්. මේ පිළිබඳව එම කමිටුව විසින් පරීක්ෂා කරලා පාර්ලිමේන්තුවේ නීති සම්පාදකයන් විසින් මේ දැනුම ලබා දෙන එක හොඳයි \"  නීතිඥ ශිරාල් ලක්තිලක ඊට ප්‍රතිචාරය  දක්වමින් සඳහන් කළේය. නීතිය හා සාමය මෙන්ම ආරක්ෂාව භාර අමාත්‍යවරයා ලෙස සහ රටේ සේනාධිනායකයා ලෙසත් බුද්ධි තොරතුරු ලැබී තිබියදීත් පාස්කු ඉරුදින ප්‍රහාර වළකාගත නොහැකි වීමේ අවසාන වගකීම ජනාධිපතිවරයා සතු නොවේ දැයි  බීබීසිය විමසූ විට ඊට පිළිතුරු දෙමින් ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ශිරාල් ලක්තිලක පැවසුවේ, \"වගකීම පිළිබඳ මෙතන ප්‍රශ්නයක් වෙන්නේ නැහැ. එතකොට ප්‍රශ්නයක් තියෙනවා - මේ වගකීම් බෙදා හැරෙන්නේ කොහොමද කියලා?\" යනුවෙනි.  \"කිසිම ප්‍රශ්නයක් නැහැ. ආරක්ෂක ඇමතිවරයා හැටියට ජනාධිපතිවරයාට වගකීමක් තියෙනවා. ඊට පස්සේ ඒ ආයතන ඒ පුද්ගලයන් අත මේ වගකීම බෙදා හැරීම් සිදුවෙනවා ඒ තොරතුරේ තියෙන ස්වභාවය අනුව. අන්න ඒක තාම සොයාගෙන නැහැ,\" යනුවෙන් ඔහු වැඩිදුරටත් පවසයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48555089", "Category": null, "Parent URL": null}