{"Source": "bbc", "Timestamp": "23 අගෝස්තු 2017", "Headline": "නව නාවික හමුදාපති \"ඇමෙරිකානු ඒජන්තයෙක්\" ද?", "News Content": "වයිස් අද්මිරාල් ට්‍රැවිස් සින්නයියා ඒ බව ප්‍රකාශ කළේ ශ්‍රී ලංකාවේ 21 වෙනි නාවික හමුදාපතිවරයා ලෙස රාජකාරි ආරම්භකිරීමෙන් අනතුරුව ප්‍රථම වරට මාධ්‍ය අමතමිනි.   ඔහු නව පදවියට පත්කිරීමත් සමග ඔහු ඇමරිකානු ඒජන්තවරයෙකු බවට ඒකාබද්ධ විපක්ෂය ඔහුට චෝදනාවක් එල්ල කළේය.  බදාදා (අගෝස්තු 23) කොළඹ නාවික හමුදා මුලස්ථානයේ පැවති මාධ්‍ය හමුවේදී බීබීසී සිංහල සේවය ඒ පිළිබඳව නැගු ප්‍රශ්නයට පිළිතුරු දුන් නාවික හමුදාපතිවරයා: \"අපි අවුරුදු 35ක් මේ රටට යුද්ධ කරපු කට්ටිය. අපිව එච්චර ලේසියෙන් හරවන්න වෙන්නේ නැහැ,\" යනුවෙන් සඳහන් කළේය.  පසුගිය ආණ්ඩුව සමයේ ඇතිවූ ගැටලුකාරී තත්වයක් හේතුවෙන් නාවික හමුදාව හැර ගිය වයිස් අද්මිරාල් ට්‍රැවිස් සින්නයියා, පසුව නව ආණ්ඩුව සමයේ නැවත නාවික හමුදාවට එක්විය.  නාවික හමුදාව පවසන අන්දමට යුද සමයේ කොටි සංවිධානයේ පාවෙන අවි ගබඩා විනාශ කිරීමේ මෙහෙයුම්වලට නායකත්වය දී තිබෙන්නේ ඔහුය. යුද ගැටුම් සමයේ සක්‍රිය මෙහෙයුම් සඳහා දායක වූ ජ්‍යෙෂ්ඨතම නාවික හමුදා නිලධාරියා ද ඔහුය. එසේ තිබියදී නාවික හමුදාව හැරයාමට සිදුවූයේ ඇයි දැයි විමසූ විට ඔහු කියා සිටියේ එය අතීතයට අදාළ කරුණක් බවය.  \"ඒකට කොමිසමක් තිබුණා. කොමිසම අපිව නැවත පත්කළා. මම හිතනවා ඒක අපේ කර්මය කියලා.\" ඇමරිකානු පැසිෆික් කොමාන්ඩ් හි සේවය කළ අවස්ථාවේ ද තමන්ට නියමිතව තිබුණේ ශ්‍රී ලංකාවට අවශ්‍ය බඩු භාණ්ඩ, පුහුණුවීම් හා බිම් බෝම්බ ඉවත්කිරීම වැනි \"අපේ හමුදාව දියුණුවන දේ\" බව ඔහු පැවසීය.  \"මම තීරණයක් ගත්තා. මම වැඩකරන්නේ අපේ හමුදාවේ හා අපේ රටේ දියුණුවට කියලා මම එතන වැඩ කළත්.\" යුද සමයේ ක්‍රියාන්විත පිළිබඳව නැගුනු ප්‍රශ්නයකට පිළිතුරු දෙමින් ඔහු කියා සිටියේ, සිය පවුලට එල්ටීටීඊ සංවිධානයෙන් එල්ල වූ තර්ජන හේතුවෙන් මේ කිසිදු ක්‍රියාන්විතයක ඔහුගේ නම සඳහන් නොවූ බවයි. \"ඒ තර්ජන හින්ද තමා මගේ නම කියවුනේ නැත්තේ කවදාවත්. මොකද ඒ මෙහෙයුම් යන කොට මගේ බිරිඳටයි ළමයින්ටයි ප්‍රශ්නයක් වෙනවා. ඒ වගේ ගොඩක් අය ඉන්නවා යුද බිමේ හිටපු. ඒ කට්ටියගේ නම් කොහෙවත් ලියලත් නැහැ, කියලත් නැහැ, කවුරුත් දන්නෙත් නැහැ.\"  පුද්ගලයන් පැහැරගැනීම් වැනි නාවික හමුදාවට එල්ල වී තිබෙන බරපතල චෝදනා පිළිබඳව විමසූ අවස්ථාවේ නව නාවික හමුදාපතිවරයා කියා සිටියේ, \"ඔබ මොන තරම් වීරයෙක් වුනත් ඔබට අපරාධ කරන්න අයිතියක් නැහැ,\" යනුවෙනි.  අධිකරණයක් මගින් වැරදිකරු බව තීරණය කෙරෙන කිසිදු නිලධාරියෙකුට කිසිම සමාවක් නොදෙන බව පැවසූ නව නාවික හමුදාපති වයිස් අද්මිරාල් ට්‍රැවිස් සින්නයියා, ඔහු යුද්ධයේ හොඳම වීරයා වුවත් ප්‍රශ්නයක් නොවන බව අවධාරණය කළේය.  මෙම නිල ඇඳුම ඇදීම නිසා තමන්ට මිනී මැරීමට, අපරාධ කිරීමට හෝ කිසිවකු වද හිංසාවලට ලක් කිරීමට අයිතියක් ලබා නොදෙන බව ඔහුගේ අදහසය.   ඇවන්ගාඩ් ව්‍යාපාරය පිළිබඳව නැගුනු ප්‍රශ්නයකට පිළිතුරු දෙමින් ඔහු කියා සිටියේ නාවික හමුදාව විසින් සාර්ථකව පවත්වාගෙන ආ ව්‍යාපාරයක් ඒ අවස්ථාවේ කුඩා ආරක්ෂක සමාගමක් වූ ඇවන්ගාඩ් ව්‍යාපාරයට බන්දෙසියක දී ලබාදීමක් පසුගිය කාලයේ සිදු වූ බවයි.  දැන් නැවත එම ව්‍යාපාරය නාවික හමුදාව විසින් සාර්ථකව පවත්වාගෙන ගොස් එහි ආදායම රජයට ලබාදෙන බව ඔහු සඳහන් කළේය.  ඇවන්ගාඩ් සමාගම මෙන් නාවික හමුදාව ආදායම් නොලබන බවට එල්ලවන චෝදනා ප්‍රතික්ෂේප කළ නාවික හමුදාපතිවරයා, \"අපි කරන්නේ මුහුදු ආරක්ෂක සේවාව විතරයි. මොකද මේක නාවික හමුදාවක්. අපිට බැහැ නවාතැන් පහසුකම්, විනෝද සේවා කටයුතු සපයන්න. ඒවා දැන් අනිකුත් සමාගම් කරනවා,\" යනුවෙන් වැඩිදුරටත් සඳහන් කළේය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41029175", "Category": null, "Parent URL": null}