{"Source": "bbc", "Timestamp": "1 ඔක්තෝබර් 2021", "Headline": "ලොක්ඩවුන් නිසා ශ්‍රී ලංකාවේ දරුවන්ට ඇතිව තිබෙන හානිය මොන වගේ ද?", "News Content": "කෙසේ නමුත්, මෙවර ද ලංකාවට ලෝක ළමා දිනය උදාවූයේ ප්‍රීතිමත් සමයක නොවේ. වසර එකහමාරකට අධික කාලයක් තිස්සේ වරින් වර පැනවුණු ලොක්ඩවුන් සහ පාසැල් වසා දැමීම ද නිසාවෙන් ශ්‍රී ලාංකික දරුවෝ නිවෙසටම කොටුවී, පීඩාවට පත්ව සිටිති.  මෙයින් ඔවුන්ට ඇතිව තිබෙන බලපෑම කුමන අන්දමේ ද? එම බලපෑමෙන් දරුවන් ගලවා ගැනීමට කුමක් සිදුකළ යුතු ද? ළමා හා නව යොවුන් මනෝවෛද්‍ය විශේෂඥ යශෝධා රෝහණචන්ද්‍ර සමග සිදුකළ සාකච්ඡාවකි මේ; එක්සත් ජාතීන්ගේ ළමා අරමුදල (UNICEF) විසින් වසංගතයේ මුල් අදියරවල දී සිදුවූ සමීක්ෂණයකින් දක්වන පරිදි, දරුවන් සිය පවුලෙන් සහ මිතුරන්ගෙන් හුදෙකලා වීම නිසා පසුතැවිල්ලෙන් හිඳ තිබේ. ඔවුන් තමාට කොරෝනාවෛරසය ආසාදනය වනු ඇතැ යි ද, ඉන් තමා මරණයට පත්වනු ඇතැ යි ද යන බියෙන් ද පසුවී ඇතැ යි UNICEF පවසයි. ලොක්ඩවුන් නිසාවෙන් ළමයින්ගේ කථනය සහ භාෂා කුසලතාවන්ට ද සැලකිය යුතු අන්දමේ බලපෑමක් සිදුව ඇතිබව එංගලන්තයේ දී සිදුකෙරුණු පර්යේෂණයකින් පෙන්වාදුනි.  වෛද්‍ය යශෝධා රෝහණචන්ද්‍ර පවසන්නේ සමාජ සබඳතා පවත්වාගැනීමේ අපහසුතාව ද දරුවන්ට විශාල ලෙස බලපාන බව ය.  \"තමන්ගේ වයසේ ළමයි ආශ්‍රය කරන්න, සෙල්ලම් කරන්න අවස්ථාවක් හම්බවෙන්නේ නැති එක ළමයින්ට ගොඩක් බලපානවා. අනිත් ළමයි එක්ක සෙල්ලම් කරනකොට තමයි ළමයි ඉගෙනගන්නේ, කොහොමද සමාජයේ හැසිරෙන්නේ, එතකොට රණ්ඩු නොවී සෙල්ලම් කරන්නේ කොහොමද, බෙදාහදා ගන්නේ කොහොමද, තමන්ගේ වාරෙ එනකල් ඉන්නේ කොහොමද කියන එක.  \"අනිත් දේ, ළමයි සෙල්ලම් කරලා තමයි තමන්ගේ මානසික ආතතියෙන් මිදෙන්නේ, ඒගොල්ලන්ගේ ආත්ම විශ්වාසය ගොඩනැගෙන්නේ, ඒ හැම දේකටම සමවයස් ළමයි එක්ක සෙල්ලම් කරන එක අවශ්‍ය යි,\" වෛද්‍ය රෝහණචන්ද්‍ර පවසයි.  ප්‍රාථමික වසරවල, විශේෂයෙන්ම එක සහ දෙක ශ්‍රේණිවල දරුවන් අතර තවමත් කිසිදා පාසැලට ගොස් නැති, ඔන්ලයින් අධ්‍යාපනය පමණක් ලැබූ දරුවන් ද සිටියි. මෙය ඔවුන්ගේ වර්ධනයට බලපෑම් කරන අයුරු වෛද්‍යවරිය විස්තර කළා ය.  \"පුංචි ළමයි ඉස්කෝලෙකට ගියාමනේ ඉගෙනගන්නේ නීතියකට අනුව හරියට ඉන්න, යම්කිසි දිනචර්යාවකට හුරුවෙන්න. ඉස්කෝලෙන් නේ අපට ඒවා මුල දී උගන්වන්නේ. \"එතකොට ඒ ළමයින්ව එකපාරටම එහෙම චර්යාවකට පුරුදු කරන්න බැරිවෙලා තියෙනවා. මොකද ගෙදර ඉඳන් නේ ඉගෙනගන්නේ? ඉස්කෝලෙකට ගිහිල්ලා නීතිරීතිවලට අනුව වැඩ කරන්න හම්බවෙලා නැහැ තවම.\"  ප්‍රාථමික පන්තිවල දරුවන්ට ඇතිව තිබෙන බලපෑම ඒ ආකාර වෙද්දී, කණිෂ්ඨ සහ ජ්‍යෙෂ්ඨ පන්තිවල දරුවන් ලොක්ඩවුන් හේතුවෙන් මුහුණ පා ඇත්තේ වෙනස් අන්දමේ ඉරණමකට ය. ඒ, දුරකතනවලට ඇබ්බැහිවීම ය.  දරුවන් ඔන්ලයින් පන්ති පැවැත්වෙන අතරවාරයේ දුරකතන ක්‍රීඩාවන්හි යෙදෙනබවත්, සමාජ ජාලාවන්හි සැරිසරමින් සිටින බවත් ගුරුවරු ද පැමිණිලි කරති.  \"ටිකක් ලොකු දරුවන්ට තියෙන ලොකුම ප්‍රශ්නේ ස්ක්‍රීන් එකට, ඉන්ටර්නෙට් ගේම්ස්, වීඩියෝ ගේම්ස්වලට ගොඩාක් ඇබ්බැහිවෙලා තියෙනවා. සෑහෙන [ළමුන්] ප්‍රමාණයක් ප්‍රශ්නත් එක්ක අපි ළඟට එනවා. නිදියගන්නේ නැහැ, කන්නේ බොන්නේ නැතුව ස්ක්‍රීන් එකේ ඉන්නවා, ගෙදර කට්ටියත් එක්ක රණ්ඩු වෙනවා.  \"ඔන්ලයින් මීටින්වලට ෆෝන් එක දීලා, අම්මලාට වැඩට යන්න වෙනවා. එතකොට ළමයි ඉගෙනගන්නේ නැතුව ඒ අතරේ වෙන ගේම්ස් ගහනවා, සුපර්වයිස් කරන්න කවුරුවත් නැති නිසා. අම්මලත් වැඩට යන්න එපැයි. එතකොට ඒවයින් ගොඩක් ඇබ්බැහිවෙලා, හානිවෙලා තියෙනවා,\" වෛද්‍ය රෝහණචන්ද්‍ර පවසයි. මේ දිනවල ළමුන් අතර විෂාදය, කාංසාව වැනි මානසික රෝග ද බහුලව දක්නට ලැබෙනබව වෛද්‍යවරිය කියයි.  උසස් පෙළ වසරවල දී පාසැල් යෑමට නොහැකි වූ නිසාවෙන් දරුවන් තුළ විභාගය පිළිබඳ භීතියක් ඇතිව තිබෙන්නේයැ යි ද පැවසූ වෛද්‍ය රෝහණචන්ද්‍ර, දරුවන්ගේ ආත්ම විශ්වාසය හීන වී ඇතැ යි ද පැවසුවා ය. මේ දිනවල නිවෙසේ කොටුවී සිටින ඇතැම් දෙමාපියන් නිවෙසේ සිට රැකියාවේ යෙදීමේ පහසුව තකා හෝ නිවෙසේ වැඩපොළවල දීමේ පහසුව තකා කුඩා දරුවන් අතට සිය ජංගම දුරකතනය ලබාදෙයි. මෙයින් දරුවන්ට කිසියම් බලපෑමක් ඇතිවේදැ යි විමසූකල වෛද්‍ය රෝහණචන්ද්‍ර පිළිතුරු දුන්නේ, වයස මාස 18ට අඩු දරුවන්ට එසේ \"ස්ක්‍රීන් ටයිම්\" ලබාදීම නොකළ යුතුබව යි.  \"ගොඩක් දෙමාපියෝ විශ්වාස කරනවා ළමයි ස්ක්‍රීන් එකෙන් ඉගෙනගන්නවා කියලා. ඉගෙනගන්න පුළුවන්, හැබැයි අවුරුදු දෙකට අඩු ළමයින්ට ස්ක්‍රීන් එකෙන් ඉගෙනගන්න හැකියාවක් නෑ. ඒගොල්ලෝ ඉගෙනගන්නේ සමාජ සම්බන්ධතාවලින්. \"ඉතින් ඒක නිසා අවුරුදු දෙකට අඩු ළමයින්ට උගන්නන්න කියලා හිතාගෙන ස්ක්‍රීන් එකක් දාන එකේ තේරුමක් නැහැ. ඒකෙන් එයාලගේ කථනය පරක්කු වෙනවා, අවධානයටත් ප්‍රශ්න ඇතිවෙන්න පුළුවන්. දිගටම ඒගොල්ලෝ ස්ක්‍රීන් එක බලනකොට අවධානයේ දුර්වලතා ඇතිවෙන්න පුළුවන්. සමහර විට අධික්‍රියාකාරී ගති වගේ දේවල් පෙන්නන්න පුළුවන්.\" \"ළමයි හැම දෙයක්ම ඉගෙනගන්නේ සමාජ සම්බන්ධතාවලින් නේ. දැන් කථනය ගත්තොතින්, වෙන කෙනෙක් එක්ක කතා කරනකොට තමයි ළමයා භාෂාව ඉගෙනගන්නේ.  \"එතකොට, සෙල්ලම් කරනා හැටි ඉගෙනගන්නේ වෙන කෙනෙක් අනුකරණය කරලා. ඉතින් දැන් ළමයා කම්පියුටර් එකක් ඉස්සරහට හරි, ටීවී එකක් ඉස්සරහට හරි වෙලා ඉන්නකොට එයාට ඒ සමාජ සම්බන්ධතාවයන් මුකුත් නෑ,\" වෛද්‍ය රෝහණචන්ද්‍ර පෙන්වා දුන්නා ය.  දෙමාපියන් දරුවන්ට සලකන විලාශය නිසාවෙන් ද දරුවන්ට දැඩි මානසික සහ කායික හානි සිදුවිය හැකි ය.  පාඩම් වැඩවල යෙදීම ප්‍රතික්ෂේප කිරීම හේතුවෙන් පියාගෙන් පහර කෑ සාමාන්‍ය පෙළ පන්තියේ දරුවෙකු ජීවිතක්‍ෂයට පත්වීමේ පුවතක් වාර්තා වුණේ ඊයේ දිනයේ දී ය.  ඒ සම්බන්ධයෙන් වෛද්‍යවරිය මෙවන් අදහසක් දැක්වූවා ය:  \"ගොඩක් වෙලාවට දෙමව්පියෝ [දරුවාගේ] වයසට ගැලපෙන බලාපොරොත්තු තියාගන්නේ නැහැ. එක්කෝ දරුවන්ගෙන් වයසට වැඩිය ගොඩාක් බලාපොරොත්තු වෙලා ලොකු පීඩනයක් දෙනවා. අපේ දෙමාපියෝ සමහර වෙලාවට ළමයින්ට ආත්ම ගරුත්වයක් දීලා කතා කරන්නේ නැහැ.  \"දැන් උදාහරණයක් වශයෙන්, ගොඩක් වෙලාවට අපේ දෙමාපියෝ කරන දෙයක් තමයි දරුවාව කම්පෙයා කරනවනේ, 'මෙයා කරනවා, ඇයි ඔයා කරන්නැත්තේ', 'ඔයාට ඇයි අක්කට වගේ බැරි' කියලා. එතකොට වෙන දේ තමයි, දරුවාගේ ආත්ම ගරුත්වයට හානි කරනවා... දරුවට හිතෙන්නේ තමන් ආදරය ලැබීමට සුදුසු එක්කෙනෙක් නෙවෙයි, එයාගෙන් වැඩක් නැහැ කියලා.\"  දරුවන්ට ශාරීරිකව පහරදීම ද නොකළ යුතුබව ද, ඔවුන්ට දඬුවම් ලබාදිය යුතු වුවත්, ලබාදිය ශාරීරික දඬුවම් නොවනබව ද ඇය පවසයි.  \"උදාහරණයක් වශයෙන් දරුවා 'ටීවී එක ඕෆ් කරන්න' කිව්වම ටීවී එක ඕෆ් කළේ නැත්නම්, දරුවට හෙට ටීවී එක බලන්න නොදී ඉන්න පුළුවන්. ඒ වගේ, වැරැද්දට සම්බන්ධ දඬුවමක් මිසක් හැම එකටම ගහන එක දඬුවමක් නෙවෙයි. මොකද ඒකෙනුත්  දරුවාගේ ආත්ම විශ්වාසය ගොඩක් අඩුවෙනවා, මානසික රෝගවලට ගොදුරුවෙනවා වෙන්න පුළුවන්.\" ඉදිරි සති කීපය තුළ පාසැල් දරුවන් සඳහා කොවිඩ් එන්නත ලබාදෙන්නේයැ යි රජය ප්‍රකාශකර ඇත. මෙනිසා ඉදිරි මාස කීපය තුළ පාසැල් විවෘත කිරීමේ ඉඩකඩක් තිබේ.  වසරකටත් අධික කාලයක් පාසැල් ගොස් නොමැති දරුවන්ට නැවතත් පාසැලට හුරුවීමටත්, සමාජ සබඳතා ගොඩනගා ගැනීමටත් ඔවුනට උපකාර කළ යුතුබව වෛද්‍ය රෝහණචන්ද්‍ර සඳහන් කළා ය.  \"දැන් එකම පන්තියේ වුණත් ළමයි කොට්ඨාසයක් ඉන්න පුළුවන් ඔන්ලයින් හොඳට ඇක්සෙස් තිබ්බ. තව කට්ටියක් ඉන්න පුළුවන් ඔන්ලයින් ඇක්සස් තිබ්බේ නෑ, කම්පියුටර් නෑ, ඩිවයිසස් නෑ. එතකොට ඒගොල්ලන්ට ලොකු අවාසියක් වෙන්න පුළුවන්.  \"ඉතින් ඒගොල්ලෝ පස්සට යන්නේ නැතිවෙන්න උදව් කරන්න නම් මුලින්ම එයාලව හඳුනාගෙන, එයාලට වැඩි සපෝට් එකක් දීලා ඉගැන්වීම පටන් ගන්න වෙයි,\" ඇය වැඩි දුරටත් ප්‍රකාශකර සිටියා ය.  එසේම, දරුවන්ගේ හැසිරීමෙහි වෙනස්කම් තිබේදැ යි දෙමාපියන් සහ ගුරුවරුන් විමසිල්ලෙන් සිටිය යුතු බවත්, එසේ වෙනස්කමක් දක්වන්නේ නම් ඒවා කල් ඇතිව හඳුනාගෙන, දරුවා මනෝවෛද්‍ය සායනයකට යොමුකර උපදෙස් ලබාදිය යුතුබවත් වෛද්‍යවරිය අවධාරණය කරයි.  කොළඹ රිජ්වේ ආර්යා ළමා රෝහල, දකුණු කොළඹ ශික්ෂණ රෝහල (කළුබෝවිල), කරාපිටිය ශික්ෂණ රෝහල, පේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහල, අනුරාධපුර ශික්ෂණ රෝහල, සහ උතුරු කොළඹ ශික්ෂණ රෝහල (රාගම) යන රෝහල්වල ළමා මනෝවෛද්‍ය විශේෂඥයින් සේවය කරන අතර, ළමා මනෝවෛද්‍ය සායනයන් ද පැවැත්වේ. එසේම, ඕනෑම රජයේ රෝහලක මනෝවෛද්‍යවරයෙකු සේවය කරන අතර, අවැසි නම් ඔවුන්ගේ උපකාරය ද ලබාගත හැකිය.  දෙමාපියන්ට තමාගේ හෝ දරුවන්ගේ මානසික සෞඛ්‍යය පිළිබඳ උපදෙස් ලබාගැනීමට අවශ්‍ය නම්, අංක 1926 ඔස්සේ ජාතික මානසික සෞඛ්‍ය විද්‍යායතනයේ උපකාරක සේවාව ඇමතිය හැකිය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58762585", "Category": null, "Parent URL": null}