{"Source": "bbc", "Timestamp": "30 දෙසැම්බර් 2017", "Headline": "එක්නැලිගොඩ, ෆයිල් \"අතුරුදහන්වීම\", යුද අපරාධ සහ වධ බන්ධන ගැන හමුදාපති", "News Content": "අධිකරණ නියෝග ද නොතකා එම පරීක්ෂණවලට සහාය දීමෙන් වැලකී සිටින බවට රාවය පුවත්පත එල්ල කර තිබුණු චෝදනාව පදනම් විරහිත බව ද හමුදාපතිවරයා පැවසීය.  හමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක එම ප්‍රකාශය කළේ බීබීසී සිංහල සේවය සමඟ විශේෂ සජීවී ෆේස්බුක් සංවාදයකට එක්වෙමිනි. ප්‍රගීත් එක්නැලිගොඩ පරීක්ෂණය පිළිබඳව තවදුරටත් කරුණු පැහැදිලි කළ ඔහු සඳහන් කළේ, 2010 සිදු වූ සිදුවීමක් සම්බන්ධ ලිපි ගොනු මෙතරම් කලක් සුරැකී තිබිය හැකි දැයි විමසුම් ඇසින් බැලිය යුතු බවය.  \"මේකේ තිබ්බ නම් ෆයිල් එකක්, මම 2015 හමුදාවට ඇවිල්ල, 2017 හමුදාපති වෙනකොට ප්‍රායෝගිකව කල්පනා කළොත් ඒ ෆයිල් එක තියේවිද?,\" යනුවෙන් හමුදාපතිවරයා ඒ ප්‍රශ්නයට ප්‍රති ප්‍රශ්නයකින් පිළිතුරු දුන්නේය.  එසේ නම් එම ලිපිගොනු අතුරුදහන් වී තිබේ දැයි බීබීසී සිංහල සේවය කළ විමසීමට ඔහුගේ ප්‍රතිචාරය වූයේ \"කවුරු හරි මේකට සම්බන්ධ කෙනෙක් ඉන්නව නම්, පරීක්ෂණයක් යන බව දන්නවා නම්, මේක බුද්ධි අංශය නම්, බුද්ධිමත් නැද්ද ඒ අයවලුන්,\" යන්නය.  එබැවින් එම පරීක්ෂණයට සහාය දීමේදී තමන්ට ද සීමාවන් පවතින බව හමුදාපතිවරයා කියා සිටියේය.  ශ්‍රී ලංකා යුද හමුදාව යුද්ධයේ මානුෂික මෙහෙයුමේ දී යුද අපරාධ සිදුකර නැතැයි යන්න සිය ස්ථාවරය වුවත්, යම්කිසි අපරාධයක් පිළිබඳව චෝදනා එල්ල වේ නම්, ඒ ගැන විභාග කිරීමට බියපත් විය යුතු  නැතැයි ද යුද හමුදාපතිවරයා සඳහන් කළේය. \"තවත් චෝදනා තිබෙනවා නම් ඒ පරීක්ෂණවලට සහාය දැක්වීම තමයි අපේ යුතුකම. අපි ඒ සඳහා සූදානම්. එහෙම නැතුව සිදුවීමක් වෙලා තිබෙනවා නම් ඒක හංගන්න යුද හමුදාවට අවශ්‍යතාවක් නැහැ. මම එහෙම කියන්නේ එහෙම වෙලා නැති නිසා.\"    එහෙත් එවැනි පරීක්ෂණයක් පැවැත්වීමේ තීන්දුව ගත යුත්තේ තමන් නොව රටේ දේශපාලන නායකත්වය බව ද ඔහු සඳහන් කළේය.  සිදු කරනු ලබන විභාගයක් සඳහා විදේශ මැදිහත් වීමක් අනවශ්‍ය බවත්, ඒ සඳහා අවශ්‍ය නෛතික පහසුකම් ශ්‍රී ලංකාව තුළ පවතින බවත් හමුදා නායකයාගේ මතය වෙයි.  කෙසේ වුවද, සිදුකර ඇති ඇතැම් අපරාධ පිළිබඳ විභාග සඳහා යුද හමුදාව සහයෝගය දෙන බව කියා සිටි යුද හමුදාපතිවරයා, රණවිරුවා සහ මිනීමරුවා අතර වෙනස හඳුනා ගත යුතු බවත් සඳහන් කළේය. විශේෂයෙන්ම 2009 දී දෙමළ කොටි සංවිධානයට එරෙහි යුද්ධය ජයග්‍රහණය කිරීමෙන් අනතුරුව හමුදා සෙබළුන් \"රණවිරුවන්\" ලෙසින් ඇමතීම කෙතරම් දුරට ගැලපෙන්නේ ද යන්න ප්‍රශ්නයක් බවත් ලුතිනන් ජනරාල් මහේෂ් සේනානායකගේ අදහසය. \"අද මේ රණවිරුවන් කියන නම පාවිච්චි කරලා, මේ රටේ කරන්නා වූ අහේනිය, මේ යුද්ධ හමුදාවට ගුවන් හමුදාවට නාවික හමුදාවට මේක කැළලක්. ඇත්තටම සටන් කරපු රණවිරුවන්ට ලැබිය යුතු තැන වෙනුවට, මේ පාරවල්වල හිට ගෙන ඉන්න අයට රණවිරුවෝ කියල කියනවා නම් මම හමුදාපති හැටියට කනගාටු වෙනවා. මම අපේ ජනතාව ගැන කනගාටු වෙනවා.\" ශ්‍රී ලංකා යුද හමුදා සෙබළුන් 500 කට ආසන්න පිරිසක් බෞද්ධ විහාරස්ථාන ඇතුලු ආගමික සිද්ධස්ථානවල ඉදිකිරීම් වැනි කටයුතුවල නිරත කොට ඇති බව යුද හමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක පවසයි. යුද හමුදා සෙබළුන් එවැනි දිගු කාලීන ව්‍යාපෘතිවල නිරතවීම \"ගැටලුවක්\" බව පවසන හමුදාපතිවරයා, දැනට නිරතව සිටින ව්‍යාපෘති අවසන් වූ වහාම ඔවුන් ආපසු පූර්ණ හමුදා සේවය සඳහා කැඳවා ගැනීම සිය අපේක්ෂාව බව ද සඳහන් කළේය.  \"පෞද්ගලිකව මගෙන් ඇහුවොත්, එහෙම යෙදෙව්වේ නැත්නම් හොඳයි. දීර්ඝකාලීනව පන්සලක නැවතිලා එහෙම සිදු වෙනවා නම් එතන පොඩි ගැටළු සහගත ගතියක් තිබෙනවා. සොල්දාදුවාගේ සොල්දාදුවා කියන මානසිකත්වය අඩු වෙන්නට පුළුවන්,\" ඔහු පැවසීය.  හමුදා සෙබළුන් විහාරස්ථානවල එසේ ගැවසීම දායකයන්ට සහ බැතිමතුන්ට ගැටලුවක් විය හැකි බව ද හමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක සඳහන් කළේය.  එවැනි 'මයික්‍රෝ' ව්‍යාපෘතිවලට හමුදාව යෙදවීමට වඩා 'මෙගා' ව්‍යාපෘතීන් සඳහා හමුදාව යොදා ගැනීම සිය අපේක්ෂාව බව පවසන ශ්‍රී ලංකා යුද හමුදාපතිවරයා, ත්‍රිකුණාමල දිස්ත්‍රික්කයේ වැව් 576 ක් ප්‍රතිසංස්කරණය කිරීම යුද හමුදාව විසින් භාර ගනු ලැබීම උදාහරණ වශයෙන් පෙන්වා දුන්නේය.  \"ඒ වගේ ලොකු දෙයක් අපට භාර දෙන්න අපි මේ රටට අවශ්‍ය දේ ඉටු කරන්නම්.\"  මේ දිනවල උතුරු පළාතේ පළාත් පාලන අපේක්ෂකයන්ගේ නම් සහ තොරතුරු යුද හමුදාව විසින් සටහන් කරගනු ලැබෙන බවට ඉදිරිපත් කෙරෙන චෝදනා ප්‍රතික්ෂේප කරන නමුත් උතුරේ ජනතාවගේ ආරක්ෂාව සහතික කිරීම පිණිස හමුදාව ඔවුන් පිළිබඳව තොරතුරු රැස් කරන බව යුද හමුදාපතිවරයා සඳහන් කළේය.  සබඳි පුවත් ; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42522365", "Category": null, "Parent URL": null}