{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2018", "Headline": "මිරිස්සේ මත්ද්‍රව්‍ය: \"අපේ අයියලා පොලිසියත් දැලේ දාගනීදැයි බයයි \"", "News Content": "සංචාරක කලාපයක්  ජනතාව ආකර්ෂණයට ලක් වන්නේ එහි ඇති ස්වාභාවික අලංකාරය සහ පහසුකම් නිසා වුනත් මිරිස්ස සංචාරක කලාපය  එවැනි  කතාබහට ලක් වෙමින් පවතින්නේ  එහි පැමිණෙන දෙස් විදෙස් සංචාරකයන්ට මුහුණ දීමට සිදුවන හිරහැර හේතුවෙනි.  \"මට තාම පුදුමයි, මේ අවසන් සිදුවීම ගැන මාධ්‍ය අවධානය මේ තරම් යොමු වීම ගැන. මොකද? මිරිස්සට මේවා සාමාන්‍ය  දේවල්. ලේ පෙරා ගෙන, එහෙමත් නැත්නම් අඬමින්  ඉන්න සුද්දෙක් හැමදාම උදේට මුහුදු තීරයේ ඉන්නවා\" මිරිස්ස  හෝටල් හිමිකරුවකු වන  නිශ්ශංක ජයසූරිය බීබීසී සිංහල සේවයට ප්‍රකාශ කළේය.   මිරිස්ස ප්‍රදේශයේ දී විදේශික කාන්තාවකට ලිංගික අඩන්තේට්ටම් කිරීමක් සහ තවත් විදේශිකයකුට පහර දීමක් පසුගිය අප්‍රියෙල් අට වෙනිදා අලුයම වාර්තා වූ අතර, මාධ්‍ය මගින්  ඒ ගැන හෙළිකිරීමත් සමග සැකකරුවන් නව දෙනෙකු අත්අඩංගුවට ගැනිණි. \"විදේශිකයන් ඒ වගේ අවස්ථාවකට මුහුණ දුන්නාම සාමාන්‍යයෙන්  ඒ ගැන පැමිණිලි කරන්නේ නැහැ- ඔවුන් කැමති නැහැ ඉවරයක්  නැති නඩු හබ ආදියට පැටලෙන්න. සිදුවීමක් වුනාම ඔවුන් කරන්නේ පසුදා උදෙන්ම මිරිස්සෙන් පිටවෙලා යන එකයි\" හෝටල් හිමිකරුවකු වන නිශ්ශංක ජයසූරිය පවසයි.  සංචාරකයන් ඉලක්ක කර ගනිමින් මිරිස්ස ප්‍රදේශයේ සිදු කෙරෙන ඉහත කී ආකාරයේ අපරාධ සම්බන්ධයෙන් අදහස් දක්වන හෝටල් හිමියෝ \"මුහුදු වෙරළ ආසන්නයේ  නීති විරෝධීව පවත්වා ගෙන යන කුඩා DJ සංගීත බාර් සහ ඒවායේ නිරත බීච් බෝයිස්ලාට\" චෝදනා කරති.  \"එළිවෙන තෙක් DJ සංගීතය. රෑට මල් වෙඩි ගහනවා. හවස හයේ හතේ ඉඳල උදේ හය හත වෙනකම් DJ සංගීතය. ගොඩක්  විදේශිකයෝ නිදාගන්නවත් බැරි නිසා මිරිස්සෙන් පිටවෙලා යනවා\" මිරිස්ස හෝටල් කළමනාකාර අධ්‍යක්ෂවරයකු වන  ආනන්ද ජයදේව පවසයි. හෝටල් හිමියන් පවසන පරිදි \"ලෝකයේ ඕනෑම මත්ද්‍රව්‍යක් මිරිස්ස මුහුදු තීරයෙන් මිල දී ගැනීමට හැකියාව\" ඇත.  \" එල්.එස්.ඩී, එක්ස්ටසි සහ කොකේන් (LSD,ECSTASY,COCAINE) වගේ ඕනෑ දෙයක් මිරිස්සේ තියෙනවා. කවුරු ගේනවද දන්නේ නැහැ. හැබැයි, තියෙනවා\" මිරිස්සේ හෝටල් ව්‍යාපාරික  නිශ්ශංක ජයසූරිය කියා සිටියේ  ගැටුම් වලට හේතුව අධික මත්ද්‍රව්‍ය  සහ  මත්පැන් බව පවසමිනි.  \"ඇතැම් විදේශික සංචාරකයනුත්  මේ දේවල් පාවිච්චි කරනවා. මත් ද්‍රව්‍ය  කළවමේ පාවිච්චි කරලා හොඳටම මත්වෙනවා. ඊට පස්සේ ඔවුනුත් ආවේගශීලී වෙලා ප්‍රශ්න ඇතිකර ගන්නවා. තමන්ට සිද්ධ වුණේ මොකක්ද කියල ඔවුන් උදේට දන්නේ නැහැ\" නිශ්ශංක ජයසූරිය පවසයි.  'සර්ෆින්' ක්‍රීඩාවේ නිරත වෙන්නන් සහ හෝටල් සේවකයන් ලෙස රැකියා කරන ශ්‍රී ලාංකික තරුණයන් මිරිස්සට පැමිණෙන  විදේශීය තරුණියන් සමග සිටීම එම මුහුදු තීරයට යන්නෙකුට නිතර දකින්නට ලැබෙන දර්ශනයකි. \"අපේ 'අයියලා' හිතනවා - හැම තරුණියක්ම එහෙම එනවා කියලා. ඉතින් ඒ ගොල්ලොත් එක්ක කවුරු හරි තරුණියක් ආවේ නැත්නම් රෑට බීලා රණ්ඩු ඇතිකර ගන්නවා. ඒ තරුණියන් බේරගන්න එන විදේශික තරුණයන්ට පහර දෙනවා\" එක් හෝටල් සේවකයක් බීබීසී සිංහල සේවය සමග ප්‍රකාශ කළේය.  සංචාරකයන් ඉලක්ක කර ගනිමින් මිරිස්සේ දී එල්ල කෙරුණ  අවසන් පහර දීම බීබීසී සිංහල සේවය විසින් වාර්තා කරනු ලැබීමෙන්  අනතුරුව,  බ්‍රිතාන්‍ය ජාතික තරුණියක් බීබීසී සිංහල සේවය වෙත සටහනක් එවමින් මිරිස්ස ප්‍රදේශයේ දී  2017 වසරේ තමන් මුහුණ දුන් කටුක අත්දැකීමක්  ගැන සඳහන් කළාය.  \"තම පෙම්වතා සමග රාත්‍රි සාදයකට ගිය අවස්ථාවක පෙම්වතාගේ බීම වීදුරුවට මත් පෙත්තක් දමා ඔහු සිහිසුන් කරමින් තමාත්  මත්කොට  දූෂණය කිරීමට 'බීච් බෝයිස්' කණ්ඩායමක්  තැත්කළ\" බව ඇය කියා සිටින්නීය. සිහිසුන්ව සිටි තම පෙම්වතා ප්‍රතිකාර සඳහා රෝහලකට ගෙන යාමට කිසිවකු උපකාර නොකළ බවත්  ඇයගේ සටහනේ දැක්වෙයි. බීබීසී සිංහල සේවය වෙත අදහස් දැක්වූ සංචාරක සාද පවත්වන ආයතනයක හිමිකරුවෙක්, ඉතා සුළු පිරිසක් පමණක් එවැනි ක්‍රියාවල නිරත වන බව සඳහන් කළේය.  මහා පරිමාණ හෝටල් හිමියන්, එවැනි  සිදුවීම දඩමීමා කර ගනිමින්, ප්‍රදේශයේ තරුණයන් විසිපස් දෙනකුට පමණ රැකියා ලබා දෙමින්  මුහුදු තීරයේ පවත්වා ගෙන යන තම අවන්හල වැනි සාමාන්‍ය හෝටල් ඉවත් කිරීමට උත්සාහ ගන්න බවට ඔහු චෝදනා කරයි.  \"වැරදි කරපු අයට නීතිය ක්‍රියාත්මක කරන්න. නමුත් දැන් කරන්න යන්නේ පොඩි ව්‍යාපාරිකයන්ගේ  බඩට ගහන්න. අපට ලියා පදිංචියක් දෙන්නේ නැහැ-නීති විරෝධී ඉදිකිරීම් කියලා\" ඔහු වැඩි දුරටත් සඳහන් කළේය.  \"විදේශිකයන් මිරිස්සට එන්නේ පාටි දාන්නත් එක්ක\"  මුහුදු තීරයේ තමන් පවත්වන සාදවලට විශාල වශයෙන් විදේශිකයන් පැමිණෙන බවත් එම සුළු ව්‍යාපාරිකයා පවසයි.  \"විදේශික සංචාරකයන්ට පහරදීම සම්බන්ධයෙන් හෝටල් සේවකයන් පිරිසක් අත්අඩංගුවට ගැනීමත් සමග සමස්තය  වෙත ඇඟිල්ල දිගු වීමත්, නීති විරෝධී ඉදිකිරීම් ඉවත් කිරීමට රජය තීරණය කිරීමත් සමග තම රැකියා අවදානම් තත්වයකට පත්ව ඇතැයි\" බීබීසී සිංහල සේවයට අදහස් දැක්වූ හෝටල් සේවකයන් රැසක් පෙන්වා දුන්හ. \"සීසන් එක තියෙන මාස හයේ හම්බකර ගෙන තමයි, අපි ජීවත් වෙන්නේ.දැන් හැමෝම අපි දිහා වැරදි විදියටයි  බලන්නේ. අපට අපේ රැකියා ගැන බයක් තියෙනවා\" හෝටල්  සේවකයෙක් වන සමීර ප්‍රකාශ කළේය.  ඇතැම් ශ්‍රී ලාංකිකයන්ගේ පමණක් නොව ඇතැම් විදේශික සංචාරකයන්ගේ නොමනා හැසිරීම්ද ප්‍රශ්න ඇතිවීමට හේතුවෙන බව සමීර පෙන්වා දෙයි.  \"ප්‍රශ්න ඇති වුනොත් අපටමයි ඒවා බලපාන්නේ.දැන් බලන්න! මේ සතියේ 'ගෙස්ට්ලා' නැහැ. අපි මේක තේරුම් අරගෙන වැඩ කරන්නේ. අවාසනාවකට සුළු පිරිසක් කරන වැරදි අපි හැමෝටම බලපානවා\"  ලියාපදිංචියක් නොමැති අවන්හල් සහ මත්පැන් බලපත් නොමැති අවන්හල් බහුතරයක් මිරිස්ස මුහුදු තීරයේ පවත්වා ගෙන යති.  \"මේ ටිකේ මිරිස්සේ මත්පැන් ටිකක් හොයා ගන්න බැහැ. මොකද?අහුවෙයි කියල බයයි, මේ එක්කෙනෙකුටවත් මත්පැන් විකුණන්න  බලපත් නැහැ. බලපත් තියෙන්නේ හෝටල් තුනකට විතරයි\" මිරිස්ස ප්‍රදේශවාසියෙක් බීබීසී සිංහල සේවයට ප්‍රකාශ කළේය. මත්පැන් බලපත් ලබා ගනිමින්  නීත්‍යනුකූල මට්ටමින් ව්‍යාපාරය පවත්වා ගෙන යාමට පියවර නොගන්නේ කුමක් නිසාදැයි  විමසූ  විට \"මත්පැන් බලපත්‍ර ගන්න නම් සංචාරක මණ්ඩලයේ ලියාපදිංචි වෙන්න ඕන. ඒකට නීති ගොඩයි. ඊට වඩා හොඳයි පගාවක් දීලා, ඉඳල හිටලා අහුවෙලා දඩයක් ගෙවා ගෙන මෙහෙම කරගෙන යන එක\" එක් ව්‍යාපාරිකයෙක් පිළිතුරු දුන්නේය.   \"සංචාරක මණ්ඩලයේ මට ලියාපදිංචි වෙන්න නම් 'රූම්ස්' ගණනට  වාහන නැවැත්වීම් පහසුකම් ඕන කියනවා. මේ පොඩි ඉඩකඩ තුළ ඒක කොහොමද කරන්නේ?\" ඔහු ප්‍රශ්න කරයි. පොලිසිය සහ සුරාබදු දෙපාර්තමේන්තුව මෙම ව්‍යාපාරිකයන්ගේ ග්‍රහණයේ සිටින බව බීබීසී සිංහල සේවයට  අදහස් දැක්වූ මිරිස්ස ප්‍රදේශයේ බොහෝ දෙනකුගේ අදහස විය. \"අපි කැමති නැහැ - මේ ව්‍යාපාරය මිරිස්සෙන් විනාශ වෙලා යනවට. මේක සංවර්ධනය කරලා දියුණු කරන්න පුළුවන් ව්‍යාපාරයක්. සංචාරක ක්ෂේත්‍රයට සම්බන්ධ රජයේ සියලු ආයතන මේ ප්‍රදේශයට  ඇවිත් තියෙන ප්‍රශ්න ගැන හොයලා බලලා අඩුපාඩු හදන්න ඕන\" යන්න  එම ජනතාවගේ පිළිගැනීම වී ඇත.   \"මිරිස්සට මේ හැමදේම ඕන. DJ සංගීතයත් ඕන. කුඩා අවන්හලුත් ඕන. නමුත් සියල්ලටම ක්‍රමවේදයක් අවශ්‍ය කරනවා. DJ සංගීතය සඳහා කාල නියමයක්  තියෙන්න ඕන\" හෝටල්  කළමනාකරුවකු මෙන්ම ප්‍රදේශවාසියකු  වන ඩබ්ලිව්.ජයන්ත පෙන්වා දෙයි. මිරිස්සේ සංචාරක කර්මාන්තය තුළ  රැකියා කරන සියලු දෙනා රැක ගනිමින් එම  ව්‍යාපාරය දියුණු කිරීමට රජයේ සහයෝගය අවශ්‍ය බවත්  ඔහු කියා සිටියි.  \"කීප දෙනෙකුගේ වැරදි නිසා මිරිස්ස සංචාරක කලාපය විනාශ වීමට ඉඩ දෙන්න බැහැ\" ඔහු වැඩි දුරටත් සඳහන් කළේය.   මේ වන විට මිරිස්ස ප්‍රදේශයට විශේෂ පොලිස් ආරක්ෂාවක් ලබා දී ඇති අතර, ඉදිරි කාලය තුළ  එහි සංචාරක  කලාපය සඳහා  විශේෂ සංචාරක පොලිස් ඒකකයක් පිහිටුවීමට ද  තීන්දු කර ඇත.  \"එය හොඳ පියවරක්.නමුත් අපේ පොලිසියේ අයත් හොඳට කන බොන අයනේ. අපේ අයියලා පොලිසියත්  දැලේ දා ගනීද  කියන එකයි බය\"  එක් හෝටල් හිමියෙක්  කියා සිටියේ මුහුණේ සිනහවක් ද ඇතිවය. මිරිස්සේ මත්ද්‍රව්‍ය; සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43926452", "Category": null, "Parent URL": null}