{"Source": "bbc", "Timestamp": "24 අප්‍රේල් 2018", "Headline": "පාර්ලිමේන්තු සැසිවාරය කල් තැබීමට හේතුව මෙන්න - ජනපති පහදයි", "News Content": "ඒ පසුගිය සතියේ ලන්ඩන් නුවර පැවති පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුවට සහභාගි වෙමින් සිටින අතරවාරයේ බීබීසී සිංහල සේවය සමග විශේෂ සාකච්ඡාවකට එක්වෙමිනි.  පාර්ලිමේන්තු සැසිවාරයක් කල් දැමීම ශ්‍රී ලංකාවේ පවත්නා ව්‍යවස්ථාව යටතේ \"සාමාන්‍ය දෙයක්\" බව පවසන ජනාධිපති මෛත්‍රීපාල සිරිසේන වැඩිදුරටත් කියා සිටියේ විශ්වාස භංග යෝජනාවෙන් අනතුරුව පාර්ලිමේන්තුවේ \"නොසන්සුන් තත්වයක්\" පැවති බවය.  \"පාර්ලිමේන්තුවේ යම් නොසන්සුන් වීමක් මම දැක්ක. ඒ නිසා මට අවශ්‍යයි රට වෙනුවෙන් පාර්ලිමේන්තුව බොහොම සන්සුන් තැනක් බවට පත්කර ගන්න,\" ඔහු පැවසීය.  ඒ සම්බන්ධයෙන් \"වැරදි විග්‍රහවල\" යෙදෙන්නේ \"දේශපාලන වශයෙන් මන්ද බුද්ධික පුද්ගලයන්\" බව ද ජනාධිපතිවරයා සඳහන් කළේය.  විශේෂයෙන්ම පසුගිය පළාත් පාලන මැතිවරණයෙන් සහ විශ්වාස භංග යෝජනාවෙන් අනතුරුව රටේ දේශපාලන වශයෙන් අර්බුදකාරී තත්වයක් මතු වූ බව බීබීසී සිංහල සේවය පෙන්වාදුන් අවස්ථාවේ ජනාධිපතිවරයා කියා සිටියේ එය දේශපාලන පක්ෂ අතර \"මත ගැටුමක්\" විනා අර්බුදයක් නොවන බවය.  \"ඉතිහාසයේ පළමු වතාවට\" එදිරිවාදී පක්ෂ දෙකක් එකතු වී ආණ්ඩුවක් පවත්වාගෙන යාම හඳුන්වා දුන් බව කියා සිටි ජනාධිපති මෛත්‍රීපාල සිරිසේන, එම \"අසීරු, අභියෝගාත්මක\" සන්ධානය පවත්වාගෙන යාමේ දී ආණ්ඩුව ඇතැම් අංශවල සාර්ථක වී ඇති බවත්, තවත් අංශවල අසාර්ථක වී ඇති බවත් පිළිගත්තේය.  මැතිවරණ වේදිකාවේදී කවරක් ප්‍රකාශ කළත්, ප්‍රතිඵලවලින් අනතුරුව දෙපාර්ශ්වය යළිත් වරක් එකමුතුව ඉදිරියට යමින් තිබෙන බව ඔහුගේ ස්ථාවරය වී තිබේ.  අගමැති රනිල් වික්‍රමසිංහට එරෙහිව ඉදිරිපත් වූ විශ්වාස භංග යෝජනාව ද පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය පවතින රටක සාමාන්‍ය ක්‍රියාදාමයක් බව පවසන ජනාධිපතිවරයා, ශ්‍රී ලංකා ඉතිහාසයේ මීට ඉහතදීත් බොහෝ විශ්වාස භංග යෝජනා ඉදිරිපත් වී තිබෙන බව පෙන්වා දුන්නේය.  එමෙන්ම විශ්වාස භංග යෝජනාව පරාජයට පත්වීමෙන් අනතුරුව මැති, ඇමතිවරුන් 16 දෙනෙකු ආණ්ඩුවෙන් ඉවත්වීම ශ්‍රී ලංකා නිදහස් පක්ෂයේ බෙදීමක් නොවන බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන වැඩිදුරටත් පැවසීය.  එසේ ආණ්ඩුවෙන් ඉවත්වුවන්ගෙන් දෙදෙනකු ලන්ඩන් නුවරට පැමිණ ජනාධිපති හමුවූයේ දැයි බීබීසී ය මතු කළ ප්‍රශ්නයට ජනාධිපතිවරයා පැහැදිලි පිළිතුරක්‌ ලබාදුන්නේ නැත.  (ජනාධිපති මෛත්‍රීපාල සිරිසේන සමග බීබීසී සිංහල සේවය පැවැත්වූ සාකච්ඡාවේ දෙවෙනි කොටසයි, මේ. තවත් කොටස් කිහිපයක් බලාපොරොත්තු වන්න.) තවත් වාර්තා: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43878838", "Category": null, "Parent URL": null}