{"Source": "bbc", "Timestamp": "11 ජූනි 2019", "Headline": "පාස්කු ප්‍රහාර: \"නැගෙනහිර ISIS කොඩිය අරන් යනකොට අපේ බුද්ධි අංශ කෝ?\"", "News Content": "\"අද රජයක් තියෙනව ද? ජනාධිපති කෙනෙක් ඉන්නවා ද? කියන එක අපිට ප්‍රශ්නයක්.\" යනුවෙන් ද ඔහු ප්‍රකාශ කළේ පාස්කු ඉරිදා එල්ල වූ මරාගෙන මැරෙන ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන පාර්ලිමේන්තු විශේෂ කාරක සභාව ඉදිරියේ අඟහරුවාදා (ජුනි 11) ප්‍රකාශයක් ලබා දෙමිනි.  \"තවුහිද් ජමාත් ගැන ආරක්ෂක ලේකම්වරු 05 දෙනෙකුට අපි වාචිකව හා ලිඛිතව කියල තියෙනවා. ඒත් පොලිසියයි තවුහිද් ජමාත් සංවිධානයයි එකට වැඩ කරන්නේ. ඒ නිසා අපි කියපු දේවල් වලින් වැඩක් වුණේ නැහැ.\" එක්තරා කණ්ඩායමක් ISIS ධජය ඔසවාගෙන නැගෙනහිර පළාතේ පෙනී සිට ඇති බව ද හිටපු ආණ්ඩුකාරවරයා හෙළිදරව් කළේය. හිටපු ආණ්ඩුකාරවරයා තවදුරටත් කියා සිටියේ \"සහරාන් ඇතුළු කණ්ඩායම කාත්තන්කුඩියේ සාම්ප්‍රදායික මුස්ලිම් මිනිස්සුන්ට කළ හිරිහැර ගැන පොලිසියට පැමිණිලි 09ක් දැම්මා.\" යනුවෙනි. \"2017 සහරාන් සාම්ප්‍රදායික මුස්ලිම් ගෙවල් 120ක් ගිනි තැබුවා. පොලිසිය බැලුවේ නැහැ. අන්තිමේ දී සහරාන්ව අත්අඩංගුවට ගන්න කියලා මිනිස්සු පාරට බැහැල උද්ඝෝෂණය කළා. ඒ වෙලාවේ පොලිසිය සහරාන්ව අත්අඩංගුවට ගන්න යනකොට කාත්තන්කුඩියේ OICව මාරු කළා.\" ඔහු ප්‍රකාශ කළේය.  හිටපු ආණ්ඩුකාර අසාද් සාලි සාක්ෂි දෙමින් සිටිය දී රාජිත සේනාරත්න ඇමතිවරයා හරස් ප්‍රශ්න කිහිපයක් නැගීය.  රාජිත: සහරාන් ඒ වෙනකොට රාජ්‍ය බුද්ධි අංශයෙන් පඩි ගන්න 26 දෙනාගෙන් කෙනෙක් බව දන්නවා ද? අසාද් සාලි: නෑ.  රාජිත: කාත්තන්කුඩියේ පොලිසිය අසරණ වෙන්න ඇත්තේ ඒ හින්ද තමයි. සාලි: සහරාන්ට සහ ISIS එකට විරුද්ධව දිගටම විරෝධය පළ කළේ මුස්ලිම් අය. නැගෙනහිර ISIS කොඩිය අරන් යනකොට අපේ බුද්ධි අංශ කෝ? පොලිසිය කොහෙද හිටියේ? (ඔහු ඡායාරුප කිහිපයක් පෙන්වමින් ප්‍රශ්න කළේය.) ජාතික තවුහිද් ජමාත් සංවිධානයට අයත් මුස්ලිම් දේවස්ථාන සියල්ල නීතිවිරෝධී බවත් ඒ සඳහා අනුමැතිය ලැබුණේ කෙසේදැයි තමන් දිගින් දිගටම ප්‍රශ්න කළ බවත් බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි පැවසීය. එම මුස්ලිම් දේවස්ථාන ඉදි කිරීම සඳහා අනුමැතිය දුන් පුද්ගලයා කවුරුන්දැයි මිමසු විට ඔහු කියා සිටියේ \"හලීම් ඇමතිතුමාගේ මල්ලි ෆාහිම්\" යනුවෙනි. සිලෝන් තවුහිද් ජමාත් සංවිධානයේ නායක අබ්දුල් රාසික් අත්අඩංගුවට නොගන්නේ මන්දැයි තමන් සිව් වතාවක් ජනාධිපතිවරයාගෙන් විමසූ බවත් අවසාන වතාවේ දී ජනාධිපතිවරයා \"CID එකට කතා කළත්\" එම දුරකථන සංවාදයේ දී \"මොනවද කටු කුටු ගාල\" පසුව ජනාධිපතිවරයා කිසිවක් ප්‍රකාශ නොකළ බවත් හිටපු ආණ්ඩුකාරවරයා සඳහන් කළේය. අබ්දුල් රාසික් අත්අඩංගුවට ගත යුත්තේ ඇයිදැයි මෙම කමිටුවේ සාමාජිකයෙක් මෙහිදී ප්‍රශ්න කළ විට ඔහු මෙසේ පැවසීය. \"ISIS නායක බග්දාදිගේ නම ඇහෙනකොට මයිල් කෙලින් වෙනවා කියනවනම්, එයා කියන ඒවා තමයි ඇත්ත, ඒක තමයි ඉස්ලාම් කියල කියනවනම්, මූ ත්‍රස්තවාදියෙක් නෙවෙයි ද? ISIS ක්‍රියා කරන්නේ කුරානයට අනුව බව කියනවා.\" එසේ පවසමින් අසාද් සාලි හිටපු ආණ්ඩුකාරවරයා කියා සිටියේ අබ්දුල් රාසික් අත්අඩංගුවට ගැනීම සඳහා සාක්ෂි නැතැයි කීම පිළිගත නොහැකි බවය. මෙහිදී ඇතිවූ දෙබස මෙසේය: අසාද් සාලි: අබ්දුල් රාසික්ව අල්ලන්න එපා කියල උපදෙස් දෙනවා නම් ඒ අයම තමයි මේකට උදව් දෙන්න ඇත්තේ. ආශු මාරසිංහ: කවුද ඒ? අසාද් සාලි: ඒක තමයි හොයන්න ඕන. රවී කරුණානායක: රාසික් කොහෙද ඉන්නේ? අසාද් සාලි: පොලිසියත් එක්ක කොළඹ ඉන්නේ. රවි කරුණානායක: ඔබ කියන්නේ දැනුවත්ව අල්ලන්නේ නෑ කියලද? අසාද් සාලි: ඒකනේ මං කිව්වේ. ගෝඨාභය රාජපක්ෂ SLTJ එකත් එක්ක ළඟින් වැඩ කළා. ඔය කාලේ තමයි මාව ඇරස්ට් කළේ. බුද්ධි නිලධාරීන් මාව රෑට ඇවිත් හමු වුනා. මිලියන 500ක් ඔෆර් කරන්න ආවේ.ඒක කියන්න බය නැහැ. මිලියන 500 අරන් රටින් පිට යන්න කිව්වා.  කමිටු සාමාජිකයෙක්: කවුද කිව්වේ? අසාද් සාලි: ආමි එකේ සාලිය. (බුද්ධි නිලධාරියෙකුගේ නමක්) තමන් එම මුදල් ලබා නොගත් බවත් තමන් අත්අඩංගුවට ගනු ලැබුවේ මාධ්‍ය සාකච්ඡා කැඳවමින් ඉහත කී සියල්ල හෙළිදරව් කරමින් සිටි නිසා බවත් හිටපු ආණ්ඩුකාරවරයා ප්‍රකාශ කළේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48597061", "Category": null, "Parent URL": null}