{"Source": "bbc", "Timestamp": "9 ජූනි 2022", "Headline": "ඇමෙරිකාවේ ගිනිඅවි සංස්කෘතිය ප්‍රස්ථාර සතකින්", "News Content": "ධවල මන්දිරයේ සිට ජාතිය ඇමතූ ජනපති බයිඩන්, ඇමරිකාවේ බොහෝ පොදු ස්ථානයන් \"ඝාතන බිම්\" බවට පත්ව ඇතැ යි කියා සිටියේ ය. එවැනි ආයුධ තහනම් කිරීමට කොංග්‍රසය අසමත් නම්, ඒවා මිළට ගැනීමේ අවම වයස් සීමාව අවු. 18 සිට 21 දක්වා ඉහළ දැමිය යුතුයැ යි ඔහු පවසයි. බයිඩන් මෙසේ ප්‍රකාශ කරන්නේ එක්සත් ජනපදය තුළ සමූහ වෙඩිතැබීම් මාලාවක් සිදුව ඇති පසුබිමක ය. ෆෙඩරල් පසුබිම් පරීක්‍ෂාවන් ද, දීපව්‍යාප්තව 'රෙඩ් ෆ්ලෑග්' නීතීන් ද පුළුල් කරන ලෙස ඔහු ඉල්ලා සිටියේ ය. 'රෙඩ් ෆ්ලෑග්' නීති මඟින්, අනතුරුදායකයැ යි සැලකෙන ඕනෑම අයෙකුගේ ආයුධ ඉවත්කිරීමට නීති නිලධාරීන්ට ඉඩ සැලසෙයි.  නමුත් කොංග්‍රසය විසින් ගිනිඅවි නියාමන නීති සම්මතවීම අවිනිශ්චිත වන අතර, ඒ වෙනුවට විනිසුරුවරුන් විසින් සලකා බැලෙමින් පවතින සුවිශේෂී නඩුවක් හරහා ඇමරිකානුවන්ගේ ගිනිඅවි දැරීමේ අයිතිය වඩාත් පුළුල් කිරීමට එක්සත් ජනපද ශ්‍රේෂ්ඨාධිකරණය සැරසිය හැකි ය.  \"මේක කාගෙවත් තුවක්කු පැහැරගන්න කරන වැඩක් නෙවෙයි,\" බයිඩන් කියා සිටියේ ය.  \"මේක කාගෙවත් අයිතීන් අහෝසි කිරීමකුත් නෙවෙයි,\" ඔහු පැවසීය. \"මේ කතා කරන්නේ දරුවන් ආරක්ෂාකර ගැනීම ගැන.\" \"දෙයියන්ගේ නාමෙට, උණ්ඩ 30ක මැගසින් දාන්න පුළුවන්, සමූහ වෙඩි තබන්නෙකුට මිනිත්තු කීපයක් තුළ උණ්ඩ 500ක් වෙඩි තියන්න පුළුවන් විදියේ ඇසෝල්ට් වෙපන් එකක් සල්ලිවලට ගන්න ඉඩක් මොකටද සාමාන්‍ය වැසියෙකුට?\" ඩිමොක්‍රටික් පාක්ෂික ජනපතිවරයා තවදුරටත් ප්‍රශ්න කළේ ය. පුද්ගලික ගිනිඅවි හිමිකමේ අයිතිය, එක්සත් ජනපද ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දෙවන සංශෝධනයේ අන්තර්ගත වන්නකි. දැන්, ටෙක්සස් ප්‍රාන්තයේ යුවාල්ඩිහි ප්‍රාථමික පාසලේ සමූහ වෙඩිතැබීමේ සිද්ධිය, ගිනිඅවි මිළට ගැනීමේ හැකියාව සම්බන්ධයෙන් ජාතික මට්ටමේ විවාදයක් එක්සත් ජනපදය තුළ නැවතත් අවුලුවා තිබේ.  වෙඩි වැදීමෙන් සිදුවන මරණයන්, ඇමෙරිකානු ජීවිතයේ තිරවුරුවකි. 1968 - 2017 අතර කාලයේ එරට තුළ ගිනිඅවි මරණ මිලියන 1.5ක් සිදුවූ අතර, එය 1775 වර්ෂයේ දී ඇමරිකානුවන් නිදහස පතා යුද වැදුනායින් පසු එක්සත් ජනපදය සහභාගී වූ සියලු යුද්ධයන්හි දී මියගිය සොල්දාදුවන් සංඛ්‍යාවට වඩා වැඩි අගයකි. 2020 වසරේ දී පමණක්, ගිනිඅවියකින් සිදුකළ ඝාතනයක් හෝ සියදිවි නසාගැනීමක් හේතුවෙන් මියගිය ඇමෙරිකානුවන් ගණන 45,000කි. මෙය වෙනත් කිසිදු වාර්තාගත වසරකට වඩා ඉහළ අගයක් වෙයි. මෙය වසර පහකට පෙර අගයට වඩා 25%ක වර්ධනයක් වන අතර, 2010 වසරට සාපේක්ෂව 43%ක වර්ධනයකි.  නමුත් මෙය අතිශය දේශපාලනික ගැටළුවක් ද වෙයි. ගිනිඅවි නියාමනය වෙනුවෙන් පෙනී සිටීම, අවි දැරීම සඳහා ව්‍යවස්ථාවෙන් තමාට ලබාදී ඇති අයිතිය දැඩිසේ ආරක්ෂා කිරීමට තැත් දරන ජනතාවට එරෙහිව යයි. ලොව පුරා පුද්ගලික භාවිතයේ පවතින ගිනිඅවි සංඛ්‍යාව ගණනය කිරීම අපහසුමුත්, ස්විට්සර්ලන්තය පාදක කරගත් 'ස්මෝල් ආම්ස් සර්වේ' නම් ප්‍රමුඛ පර්යේෂණය ව්‍යාපෘතිය ඇස්තමේන්තුගත කරන පරිදි 2018 වසරේ දී පුද්ගලික පරිහරණයේ පැවැති ගිනිඅවි සංඛ්‍යාව මිලියන 390කි.  රටවැසියන් 100දෙනෙකුට ගිනිඅවි 120.5 බැගින් වන එක්සත් ජනපදයේ ගිනිඅවි අනුපාතය (මෙය 2011 දී වැසියන් 100කට ගිනිඅවි 88ක් විය), ලොව පුරා සියලුම රටවල එම අනුපාතය අභිබවා යයි.   වඩාත් මෑතකාලීන දත්තයන් පෙන්වා දෙන පරිදි, පසුගිය වසර කීපය තුළ පුද්ගලික ගිනිඅවි හිමිකාරීත්වය සැලකිය යුතු මට්ටමින් වර්ධනය වී තිබේ. පෙබරවාරියේ දී, 'ඇනල්ස ඔෆ් ඉන්ටර්නල් මෙඩ්සින්' නම් ජර්නලයක පළවූ එක් අධ්‍යයනයකට අනුව, 2019 ජනවාරි - 2021 අප්‍රේල් අතර කාලයේ දී එක්සත් ජනපදයේ වැඩිහිටියන්ගෙන් මිලියන 7.5ක් (එරට ජනගහණයෙන් 3%කට ආසන්න ප්‍රමාණයක්) සිය ප්‍රථම ගිනිඅවිය මිළට ගෙන තිබේ.  මෙමඟින්, ඔවුන්ගේ නිවෙස්වල විසූ මිලියන 5ක කුඩා දරුවන් ද ඇතුළුව මිලියන 11ක තවත් පිරිසක් ගිනිඅවිවලට නිරාවරණය කෙරුණි. නව ගිනිඅවි හිමිකරුවන්ගෙන් අඩක් පමණම කාන්තාවන් වූ අතර, 40%ක් කළු හෝ ස්පාඤ්ඤ සම්භවයක් දරන්නන් විය. 2021 දී 'ඇමෙරිකන් අකෑඩමි ඔෆ් පීඩියෑට්‍රික්ස්' ජර්නලයේ පළවූ අධ්‍යයනයක්, වසංගතය අතරතුර ගිනිඅවි හිමිකාරීත්වය ඉහළයාමත්, ළමුන් අතර ගිනිඅවි තුවාල බහුලවීම හා ළමුන් බහුල ලෙස ගිනිඅවි තුවාල සිදුකිරීමත් අතර සම්බන්ධයක් ගොඩනැංවීය. එක්සත් ජනපදයේ රෝග පාලනය සහ වැළැක්වීමේ මධ්‍යස්ථානවලට (CDC) අනුව, වසරක සම්පූර්ණ දත්ත ලබාගත හැකි අවසන් වසර වන 2020 තුළ දී ගිනිඅවි ආශ්‍රිත සියලුම හේතූන් නිසා සිදුවූ තුවාල හේතුවෙන් මියගොස් ඇති පුද්ගලයින් ගණන 45,222කි. මින් වැඩිම මාධ්‍ය අවධානයක් ලබන්නේ සමූහ වෙඩි තැබීම් සහ වෙඩිතබා ඝාතනය කිරීම් වුව ද, පෙරකී සංඛ්‍යාවෙන් 54%ක් (මරණයන් 24 300ක් පමණ) සිදුව ඇත්තේ සියදිවි නසාගැනීම් හේතුවෙනි. මහජන සෞඛ්‍යය පිළිබඳ ඇමෙරිකානු ජර්නලයේ ප්‍රකාශයට පත්කෙරුණු, 2016 දී සිදුකරන ලද අධ්‍යයනයකින් හෙළිවූයේ ප්‍රාන්තයක ගිනිඅවි හිමිකම ඉහළවීම සහ පිරිමි සහ ගැහැණු යන දෙපාර්ශවයම අතරම ගිනිඅවි මඟින් සියදිවි නසාගැනීම් බහුලවීම අතර ශක්තිමත් සම්බන්ධතාවක් ඇතිබව යි. එක්සත් ජනපදයට දැඩි ගිනිඅවි නියාමන නීති හඳුන්වාදීමට පක්ෂව පෙනීසිටින්නෝ, මානසික සෞඛ්‍යය ඉහළ නැංවීම සඳහා සම්පත් වැඩි ප්‍රමාණයක් කැපකර, ගිනිඅවි සීමා ලිහිල් කිරීමට අඩු සම්පත් ප්‍රමාණයක් කැපකරන්නැ යි නීති සම්පාදකයින් පොළඹවාගැනීමට බොහෝවිට මෙම සංඛ්‍යාලේඛනය උපුටා දක්වති. CDCහි දත්තවලට අනුව, 2020 දී සිදුවූ මරණවලින් 43% - පුද්ගලයින් 19 384ක් - මිනීමැරුම් ය. මෙම අගය 2019ට සාපේක්ෂව 34%ක වැඩිවීමක් ද, පෙර දශකය තුළ 75%ක වැඩිවීමක් ද පෙන්නුම් කරයි. දත්තවලට අනුව, එක්සත් ජනපදය තුළ ගිනිඅවි හේතුවෙන් දිනපතා මියයන පුද්ගලයින් ගණන 53ක් පමණ වේ. ඝාතනවලින් ද බහුතරයක් - සංඛ්‍යාත්මකව 79%ක් - ගිනිඅවි යොදාගෙන සිදුකළ ඒවා ය. එය කැනඩාව, ඕස්ට්‍රේලියාව, එංගලන්තය, වේල්සය, සහ තවත් බොහෝ රටවලට සාපේක්ෂව සැලකිය යුතු තරමින් ඉහළ ඝාතන ප්‍රතිශතයකි. \"සමූහ වෙඩිතැබීම්වලින්\" සිදුවන මරණයන් විශාල ජාත්‍යන්තර අවධානයක් ඇදගැනීමට සමත්වූව ද, ඒවා සියල්ල ගණනය කිරීම අපහසු ය. \"සමූහ වෙඩිතැබීමක්\" යනු කුමක්දැ යි පැහැදිලි අර්ථ දැක්වීමක් එක්සත් ජනපදයට නැතත්, දශකයකට වැඩි කාලයක් තිස්සේ \"සක්‍රීය වෙඩික්කරුවන් හා සබැඳි සිදුවීම්\"  FBI ආයතනය විසින් නිරීක්ෂණයකර ඇති අතර, ඒවා \"ජනාකීර්ණ ප්‍රදේශයක දී පුද්ගලයෙකු සක්‍රීයව මිනිසුන් ඝාතනය කිරීම හෝ එසේ කිරීමට උත්සාහ දැරීම\" යනුවෙන් අර්ථ දැක්වේ. FBI ආයතනයට අනුව, 2000 - 2020 අතර කාලයේ එක්සත් ජනපදය තුළ \"සක්‍රීය වෙඩික්කරුවන් හා සබැඳි සිදුවීම්\" 345ක් වාර්තාවී ඇත. ඒවා මරණ 1024කට හා තුවාල ලැබීම් 1828කට හේතුවී තිබේ.  ඒවායින් මාරාන්තිකම සිද්ධිය 2017 වසරේ ලාස් වේගස්හි දී සිදුව ඇති අතර, පුද්ගලයින් 50දෙනෙකු ඝාතනය කිරීමටත්, 500කට තුවාල සිදුකිරීමටත් එය සමත්වුණි.  බොහෝවිට මෑතක දී සිදුවූ සමූහ වෙඩිතැබීම් නිසා, පුළුල්ව පැතිරි මහජන කෝපයක් සහ හඬක් ඉස්මතුව තිබුණ ද, Gallup විසින් සිදුකෙරුණු මත විමසුමකට අනුව 2020 දී ගිනිඅවි සඳහා දැඩි නීති ගෙනඒමට ඇමරිකානුවන් දක්වන සහයෝගය 2014 පසු වාර්තා වූ පහළම මට්ටමට වැටී ඇත. ගිනිඅවි සඳහා දැඩි නීති අවශ්‍යයැ යි පැවසූයේ සමීක්ෂණයට සහභාගී වූ ඇමරිකානුවන්ගෙන් 52%ක් පමණක් වූ අතර, 35%ක් දෙනා එම නීති දැනට පවතින ලෙසම ඉදිරියට ද පැවතිය යුතුබව පැවසූහ. සහභාගීවූවන්ගෙන් 11%ක් පැවසූයේ ගිනිඅවි නීති \"වඩාත් ලිහිල් කළයුතු\" බවකි.  මෙම ගැටළුව ද අධි-පාක්ෂික, අතිශයින් විභේදක, සහ බොහෝදුරට පක්ෂ දේශපාලනයේ මතවාදී රේඛාවන් ඔස්සේ වැටෙන්නකි. \"ඩිමොක්‍රටික් පාක්ෂිකයන් සියල්ලම පාහේ ගිනිඅවි සඳහා දැඩි නීති අවශ්‍ය ය යන කාරණය සම්බන්ධයෙන් ඒකමතිකව එකඟ වෙයි,\" Gallup අධ්‍යයනයේ සඳහන් විය. දැඩි ගිනිඅවි නීති ගෙනඒමට සහාය දැක්වූ ඩිමොක්‍රටික් පාක්ෂිකයින් සංඛ්‍යාව 91%කි. බැරක් ඔබාමා හා ජෝ බයිඩන් එම පක්ෂයෙන් පැමිණි ජනපතිවරුන් වෙයි.  නමුත් අනෙක් අතට ස්වාධීන ඡන්දදායකයින්ගෙන් 45%ක් එයට එකඟවෙද්දී, රිපබ්ලිකන් පාක්ෂිකයින් අතරින් මෙම ප්‍රකාශය හා එකඟව ඇත්තේ 24%ක් පමණි. ජෝජ් බුෂ් හා ඩොනල්ඩ් ට්‍රම්ප් එම පක්ෂයෙන් පැමිණි ජනපතිවරුන් වෙයි. ඇසෝල්ට් වර්ගයේ ගිනිඅවි - එනම්, සාමාන්‍යයෙන් හමුදාමය භාවිතාවන් සඳහා යොදාගන්නා අර්ධ-ස්වයංක්‍රීය හෝ ස්වයංක්‍රීය අවි - තහනම් කිරීම හෝ දැඩිසේ නියාමනය සඳහා ඇතැම් ප්‍රාන්තයන් පියවර ගෙන තිබේ. මෙම නීති ප්‍රාන්තයෙන් ප්‍රාන්තයට වෙනස්වන නමුත් උදාහරණයක් ලෙස කැලිෆෝනියා ප්‍රාන්තය ගත්කල, සීමිත ව්‍යාතිරේකයන් හැරුණුකොට ඇසෝල්ට් ගණයේ අවි හිමිකාරීත්වය එහිදී තහනම් වේ. මින් ඇතැම් ගිනිඅවි පාලන නීතිවලට පක්ෂභේදයකින් තොරව බොහෝ ජනයා සහයෝගය දෙයි - මානසික ව්‍යාධීන් සහිත පුද්ගලයින්ට හෝ ඇතැම් හේතූන් නිසා පොලිස් නිරීක්ෂණය යටතේ වෙසෙන පුද්ගලයින්ට ගිනිඅවි වෙළඳාම මින් එකකි. වසර ගණනාවක් තිස්සේ මූල්‍යමය ගැටළු හා අභ්‍යන්තර ආරවුල්වලට මුහුණපා තිබියදීත්, ජාතික රයිෆල් සංගමය (NRA) එක්සත් ජනපදයේ වඩාත්ම බලගතු ගිනිඅවි සහායකයා ලෙස පවතියි. ගිනිඅවි ප්‍රතිපත්ති සම්බන්ධයෙන් කොංග්‍රසයේ සාමාජිකයින්ට බලපෑම් කිරීමට වෙන්කරන ලද සැලකිය යුතු තරමේ අයවැයක් ඔවුන් සතු ය. ජනවාරියේ දී, සිය කාර්යය මණ්ඩලයේ ජ්‍යෙෂ්ඨ සාමාජිකයින් පිරිසකට එරෙහි වංචා නඩුවක් හා සම්බන්ධ පියවරක් ලෙස NRA විසින් බංකොලොත්භාවය ප්‍රකාශ කරනු ලැබුණි. ඉන් පසුව ද, තමා \"[ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ] දෙවන සංශෝධනයට එරෙහි ක්‍රියාකාරකම්වලට අභියෝග කිරීම, ගිනිඅවි ආරක්ෂිතව භාවිතා කිරීම සහ පුහුණුව ධෛර්යයමත් කිරීම, සහ එක්සත් ජනපදය පුරාම පොදු ජනයා සඳහා වැඩසටහන් පැවැත්වීම,\" දිගටම සිදුකරතැ යි ප්‍රකාශ කළේ ය.   පසුගිය මැතිවරණ චක්‍රයන් කිහිපය තුළ දීම, එය සහ එවැනි අනෙකුත් සංවිධානයන් ගිනිඅවි පාලනයට සහාය දක්වන ඔවුන්ගේ ප්‍රතිවාදීන්ට සාපේක්ෂව, ගිනිඅවි හිමිකම්-ගැති පණිවුඩයන් පැතිරවීම සඳහා නිරන්තරයෙන් විශාල මුදලක් වියදම්කර තිබේ. ගිනිඅවියක් ළඟතබාගත හැකියාව සීමා කරන නීති බොහෝදුරට අහෝසිකරන තැනකට ප්‍රාන්තයන්ගෙන් විශාල සංඛ්‍යාවක් පැමිණ ඇත. උදාහරණයක් ලෙස, 2021 ජුනි මාසයේ දී ටෙක්සස් ප්‍රාන්ත ආණ්ඩුකාර ග්‍රෙග් ඇබට් \"බලපත්‍ර රහිතව [ගිනිඅවි] ළඟතබා ගැනීමේ පනත\" නම් නීතියකට අත්සන් තැබුවේ ය. එමඟින්, ගිනිඅවි පිළිබඳ පුහුණුවක් හෝ බලපත්‍රයක් රහිතව ගිනිඅවියක් ළඟතබා ගැනීමට එම ප්‍රාන්තයේ වැසියන්ට අවසර ලැබෙයි.  ඒ හා සමානව, මෙවසරේ අප්‍රේල් 12 දා, ගිනිඅවියක් විවෘතව හෝ අනාවෘතව ළඟතබා ගැනීමට බලපත්‍රයක් අවශ්‍යබව අහෝසිකළ 25වන ප්‍රාන්තයබවට ජෝර්ජියාව පත්විය. එමඟින් අදහස් වන්නේ, බලපත්‍රයක් හෝ අවසරපත්‍රයක් රහිතව ගිනිඅවියක් ළඟතබා ගැනීමේ අයිතිය එම ප්‍රාන්තයේ වැසියන් සතුබව යි.  මෙම නීතියට NRA සහාය දැක්වූ අතර, සංගමයේ ප්‍රධානීහු එම පියවර \"දෙවැනි සංශෝධනය සඳහා අනුස්මරණීය මොහොතක්\" ලෙස හැඳින්වූහ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61732187", "Category": null, "Parent URL": null}