{"Source": "bbc", "Timestamp": "25 මාර්තු 2018", "Headline": "'කේම්බ්‍රිජ් ඇනලිටිකා' ගැන අගමැතිගෙන් හෙළිදරව්වක්", "News Content": "සෙනසුරාදා (මාර්තු 24) පැවති නීතිඥ සංගමයේ හමුවක් අමතමින් අගමැතිවරයා වැඩිදුරටත් කියා සිටියේ තමන් නායකත්වය ලබා දෙන එක්සත් ජාතික පක්ෂයට සේවය ලබා දීම සඳහා 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගම ඉදිරිපත් වුවත් තමන් එය ප්‍රතික්ෂේප කළ බවය. ඇමරිකානු ජනාධිපතිවරණ ප්‍රතිඵලයට බලපෑම් කිරීම සඳහා 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගම විසින් ෆේස්බුක් ගිණුම් මිලියන පනහක අඩංගු පෞද්ගලික දත්ත භාවිතා කරනු ලැබ ඇති බවට චෝදනා එල්ල වේ. \"කේම්බ්‍රිජ් ඇනලිටිකා සමාගම මෙහි පැමිණ එක්සත් ජාතික පක්ෂය සඳහා ඔවුන්ගේ සේවය ලබා ගැනීමට මගේ කැමැත්ත ලබා ගන්න උත්සාහ කළා. වාසනාවකට අපි ඔවුන්ගේ සේවය ලබා ගත්තේ නැහැ\" යනුවෙන් අගමැතිවරයා වැඩිදුරටත් සඳහන් කළේය.  කෙසේ නමුත් ෆේස්බුක් ගිණුම්වලට අයත් පෞද්ගලික දත්ත යොදා ගත් බවට එල්ල වන චෝදනා 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගම ප්‍රතික්ෂේප කරයි. 'ඔබ්සර්වර්' පුවත්පතේ වාර්තා පළ වීමෙන් පසු සේවාදායකයෙකු ලෙස පෙනී සිටි චැනල් 4 නිව්ස් ආයතනයේ මාධ්‍යවේදියෙකු 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගමේ විධායක නිලධාරීන් හමුව ඇත. ඇමරිකානු ජනාධිපතිවරණය ජය ගැනීම සඳහා ඩොනල්ඩ් ට්‍රම්ප් වෙත සහාය ලබා දීම සම්බන්ධයෙන් 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගම ද නමක් දිනා ගෙන තිබිණි. මේ අතර 'චැනල් 4 නිව්ස්' ආයතනයේ ම්ධ්‍යවෙදියා ඉහත කී හමුවේදී පෙනී සිට ඇත්තේ ශ්‍රී ලංකාවේ මැතිවරණයක් සඳහා බලපෑම් කිරීමට අවශ්‍ය ලාංකික ව්‍යාපාරිකයෙකු ලෙසය. ප්‍රතිවාදී දේශපාලනඥයන්ගේ විශ්වාසය සහ කීර්ති නාමය පළුදු වන ලෙස සිය සමාගමට ප්‍රචාරණ ව්‍යාපාර සංවිධානය කළ හැකි ආකාරය දැක්වීම සඳහා 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගමේ ප්‍රධානී ඇලෙක්සැන්ඩර් නික්ස් එහිදී උදාහරණ ගෙනහැර දක්වන ආකාරය වීඩියෝ දර්ශන ඔස්සේ දැකගත හැක. ලිංගික ශ්‍රමිකයන් හමුවීමට සැලැස්වීම සහ අල්ලස් ගන්නා ආකාරය වීඩියෝ ගත කිරීමට සැලැස්වීම ඇතුළු අපකීර්තියට ලක් කළ හැකි සැලසුම් සහගත ප්‍රචාරණ ව්‍යාපාර ඉහත කී උදාහරණ අතර විය. \"ඒ නිසා චැනල් ෆෝ අවිශ්වාස කිරීමට හේතුවක් ඇති බව මම දකින්නේ නැහැ\" යනුවෙන් සිය අත්දැකීම විස්තර කරමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ වැඩිදුරටත් පැවසීය.  චෝදනා ප්‍රතික්ෂේප කරන 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගම පවසන්නේ 'චැනල් 4 නිව්ස්' ආයතනයේ විසින් අදාළ වාර්තාමය වැඩසටහනේ අඩංගු දර්ශන සංස්කරණය (Edit) කර ඇති බවය. එමෙන්ම සිය විධායක නිලධාරීන් සමග පැවති සාකච්ඡාවේ ස්වභාවය වෙනස් ආකාරය නිරූපනය වන සේ වැඩසටහනේ පිටපත් රචනය කර ඇති බවත් 'කේම්බ්‍රිජ් ඇනලිටිකා' සමාගම වැඩිදුරටත් කියා සිටී. මේ අතර ෆේස්බුක් ගිණුම් හිමියන්ගේ දත්ත ආරක්ෂා කිරීම සහතික කිරීම සම්බන්ධයෙන් ප්‍රකාශයක් ලබාදීම සඳහා තමන් ඉදිරියේ පෙනී සිටින ලෙස ඇමෙරිකානු සෙනෙට් මණ්ඩලය ෆේස්බුක් නිර්මාතෘ මාර්ක් සකර්බර්ග් වෙත දන්වා ඇත. ෆේස්බුක් සමාගම තම පරිශීලකයන්ගේ දත්ත ආරක්ෂා කිරීමට ප්‍රමාණවත් පියවර නොගත්තේ යයි චෝදනා කරමින් 'ගාර්ඩියන්' සහ 'නිව් යෝර්ක් ටයිම්ස්' යන පුවත්පත් මීට ඉහතදී වාර්තා පළ කර තිබිණි. අදාළ චෝදනාව පදනම්ව තිබුණේ කේම්බ්‍රිජ් ඇනලිටිකා සමාගම විසින් රැස් කර ඇති බව පැවසෙන ඉහත කී ෆේස්බුක් ගිණුම්වල අඩංගු දත්ත සම්බන්ධයෙනි.  වෙනත් පුවත්  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43532606", "Category": null, "Parent URL": null}