{"Source": "bbc", "Timestamp": "9 නොවැම්බර් 2021", "Headline": "මුතුරාජවෙල පදිංචිකරුවන්ට උන්හිටි තැන් අහිමි වෙයි ද?", "News Content": "ඒ, ඒ අවට දිර්ඝ කාලීනව පදිංචිව සිටි පුද්ගලයින්ට මෙමඟින් සිය ගම්බිම් පවා අහිමි විය හැකිබවට විවිධ පාර්ශවවලින් චෝදනා එල්ලවීම හේතුවෙනි. පසුගිය ඔක්තෝබර් මස 7 වන දින ජනාධිපතිවරයා මුතුරාජවෙල නාගරික සංවර්ධන අධිකාරියට පවරමින් ගැසට් නිවේදනයක් නිකුත් කළේ ය. මුතුරාජවෙල වගුරුබිමට අයත් ඉඩම් කොටස් අනවසරයෙන් පිරවීම හා අල්ලා ගැනීම වළක්වාලීමට මෙන්ම මුතුරාජවෙල පරිසර සංවේදී කලාපය සංරක්ෂණය, තිරසර භාවිතය හා රැම්සා තෙත්බිමක් ලෙස සංවර්ධනය කිරීම අරමුණු කරමින් මෙසේ සිදුකළබව සඳහන් විය. කාඩිනල් හිමියන් හා විපක්ෂය නඩුමඟට  මුතුරාජවෙල තෙත්බිම පරිසර සංවේදී කලාපයක් වශයෙන් නම්කර එය \"රැම්සා\" තෙත්බිමක් ලෙස සංවර්ධනය කිරීමේ අරමුණින් නිකුත් කරන ලද ගැසට් නිවේදනයක් බලරහිත කිරීමේ නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය කාවින්ද ජයවර්ධන ඇතුළු කණ්ඩායමක් විසින් ශ්‍රේෂ්ඨාධිකරණයට පසුගිය සිකුරාදා (නොවැ. 05) මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කරන ලදී. එහිදී ඔවුන් පවසන්නේ මුතුරාජවෙල මීගමුව කලපුව ආශ්‍රිත ප්‍රදේශයේ පුද්ගලයන්  ලක්ෂ 3ක් පමණ ජීවත් වන අතර එයින් 5,000සක පමණ  පිරිසක් එම තෙත්බිම ආශ්‍රිතව ධීවර, වගා ආදී කටයුතුවල නිරත වන බවයි. පෙත්සම්කරුවන් තවදුරත් පවසන්නේ, ඉකුත් ඔක්තෝබර් මස 07 වනදා ජනාධිපතිවරයා විසින් නිකුත් කළ 2248/ 44 දරණ ගැසට් නිවේදනය මගින් මුතුරාජවෙල පාරිසරික සංවේදී කලාපයේ පිහිටි ඉඩම් නාගරික සංවර්ධන අධිකාරිය යටතට පවරාගෙන ඒවා \"රැම්සා\" තෙත් බිමක් ලෙස සංවර්ධනය කිරීමට අවසර ලබාදී ඇති බවත් රැම්සා තෙත්බිම සංවර්ධනය කිරීමේ කාර්යය නාගරික සංවර්ධන අධිකාරියට ඉටු කළ නොහැකි බවත් එය සිදු කළ යුත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ බවයි. රැම්සා තෙත්බිමක් නම් කළ පසු ඊට මහජනතාව ඇතුළුවීම තහනම් කෙරෙන අතර මේ හරහා අදාළ ප්‍රදේශයේ පදිංචිකරුවන්ගේ ජීවන කටයුතුවලට දැඩි අගතියක් සිදුවිය හැකි බව පෙත්සම්කරුවන් වැඩිදුරටත් පෙන්වා දී ඇත. ඒ අනුව නීතිවිරෝධී ගැසට් නිවේදනයක් මාර්ගයෙන් මුතුරාජවෙල පාරිසරික සංවේදී කලාපයේ ඉඩම් පවරා ගැනීමට ගෙන තිබෙන තීරණය හරහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළින් ස්ථාපිත කර තිබෙන මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනයවීමක් සිදුවන බවට තීන්දුවක් ලබාදෙන ලෙස පෙත්සම්කරුවන් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලීමක් කර ඇත. එමෙන්ම නීතිය ඉදිරියේ බලාත්මක නොවන අදාළ ගැසට් නිවේදනය බලරහිත කිරීමේ ආඥාවක් නිකුත් කරන ලෙසත් එම ගැසට් නිවේදනය පදනම් කරගෙන ඉදිරි ක්‍රියාමාර්ග ගැනීම වැළැක්වීමේ අතුරු නියෝගයක් නිකුත් කරන ලෙසත් අදාළ පෙත්සමෙන් ඉල්ලා තිබේ. මන්ත්‍රී වෛද්‍ය කාවින්ද ජයවර්ධන නොවැම්බර් 8 වනදා පාර්ලිමේන්තුවේදී පැවසුවේ තමා පදිංචි නිවසද මෙම ගැසට් නිවේදනය ප්‍රකාශයට පත් කළ ප්‍රදේශයේ පිහිටා ඇති බවයි. මන්ත්‍රී වෛද්‍ය කාවින්ද ජයවර්ධන පැවසුවේ, පෝට්සිටි සංවර්ධනයේ දිගුවක් ලෙස ජාත්‍යන්තර පෞද්ගලික සමාගම්වලට මුතුරාජවෙල ලබාදීමේ මහා කුමන්ත්‍රණයක් ක්‍රියාත්මක වනබව යි. ඔහු පසුගියදා පැවති විරෝධතාවකට සහබාගිවෙමින් පැවසුචේ රජය මේ වන විටත් පෑලියගොඩ සිට මිගමුව කළපුව දක්වා වූ ඉඩම් අක්කර 300ක්  කොරියානු සමාගමකට ඩොලර් මිලියන 500 කට විකුණා ඇති බවයි. \"අපේ නිජබිම චීන සමගම්වලට කොරියන් සමාගම්වලට විකුණලා කෝටි ගණන් හම්බකරගන්න, යටිමඩි ගහ ගන්න උතසහගන්නවා. අපි අද මීගමුවෙන් ආරම්භාකලේ පළමු වෙඩිමුරය. මේක අපි මෙතනින් නතර කරන්නේ නෑ. අපි ඉදිරියට මුළු වෙරළබඩම එකතු කරගෙන මේ සටන ගෙනියනවා,\" යනුවෙන් ඔහු පැවසීය.  සමගි ජන බලවේගයේ මන්ත්‍රී හරීන් ප්‍රනාන්දු පැවසුවේ, \"විශාල ජන කොට්ඨාසයක් ඒකරාශී කරමින්, ආණ්ඩුවට ඇහෙන්නේ නැත්නම් ආණ්ඩුවට ඇහෙන්න ඕන විදිහෙ විශාල උද්ඝෝෂණයක් කරන්න බලාපොරොත්තු වෙනවා. ජනතා පෙළගැස්වීමට කාදිනල් උන්නාන්සේගේත් ආශිර්වාදය එක්ක මේ සම්බන්ධයෙන් ජනතාව පෙළ ගස්වන්න දිවි හිමියෙන් කැප වෙනවා.\" මුතුරාජවෙල තෙත්බිම නාගරික සංවර්ධන අධිකාරියට පවරා ගැනීම සම්බන්ධයෙන් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ද ශ්‍රේෂ්ඨාධිකරණයට රීට් පෙත්සමක් ඉදිරිපත්කර ඇත. ඒ සම්බන්ධයෙන් ඉදිරිපත් වූ ගැසට් පත්‍රය බල රහිත කරවමින් රීට් ආඥාවක් නිකුත් කරන මෙන් පෙත්සම මඟින් ඉල්ලා තිබේ. මේ පිළිබඳව නොවැම්බර් 8 වනදා පාර්ලිමේන්තුවේ කරුණු දැක්වූ රාජ්‍ය අමාත්‍ය නිමල් ලන්සා පැවසුවේ තම පරම්පරාවේ ම ඉඩම් මෙම ගැසට් නිවේදනය මගින් පවරාගෙන ඇති බවයි. ජනයා පරම්පරා ගණනක් පදිංචිව සිටින ඉඩම් පමණක් නොව පන්සල් පල්ලි සතු ඉඩම් ද මෙම ගැසට් නිවේදනය මඟින් පවරාගෙන ඇති බව ඔහු පැවසීය. තමන්ට දැනටමත් ගමට යා නොහැකි තත්ත්වයක් පවතින බවත්, ඉදිරියේ දී නායකයින්ට ද ගමට යන්න නොහැකි වන බවත් කී රාජ්‍ය අමාත්‍ය ලන්සා පැවසුවේ අදාළ ගැසට් නිවේදනය ඉවත් කරගත යුතු බව යි. ඔහු පැවසුවේ ඔක්‌තෝබර් 07 වැනිදා නිකුත් කළ ගැසට්‌ නිවේදනයක්‌ මගින් හෙක්‌ටයාර් 4400ක්‌ මුතුරාජවෙල තෙත්බිම්වලට පවරා ගැනීමේ නිවේදනයක්‌ නිකුත් කර තිබෙන බවත්  1998 වසරේ නිකුත් වූ මුල් ගැසට් නිවේදනයේ තෙත් බිමේ විශාලත්වය හෙක්‌ටයාර් 1447ක්‌ ලෙස සඳහන්වා ඇති බවයි. \"අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ද මේ පියවරට විරුද්ධ යි.... අපි එම ප්‍රදේශය ආරක්‍ෂා කළ යුතුයි. නමුත් නව ගැසට් පත්‍රය මගින් පන්සල්, පල්ලි, කෝවිල්, ගෙවල්, ගෙවල් දොරවල් ඇති ඉඩම් ආවරණය වන පරිදි හෙක්ටයාර් 4400ක් එකතු කර තිබෙනවා. මේවා පසුගිය අවුරුදු 150-200 තිස්සෙ තිබුණු නිසා ඔවුන් පාරට බැහැලා උද්ඝෝෂණ කරන එක, උසාවි යන එක ස්වභාවිකයි. ඉරිදා ප්‍රදේශයේ සියලුම පල්ලිවල මේ ප්‍රශ්නය කතාකරලා තියෙනවා. මේ ප්‍රශ්නය නිසා අපේ රජයට එරෙහිව අනවශ්‍ය ගැටලු සහ ජනතා අප්‍රසාදය ඇති වෙනවා,\" රාජ්‍ය අමාත්‍යවරයා පැවසීය.\"පරිසරය සහ තෙත් බිම අපි ආරක්ෂා කළ යුතුයි, නමුත් මේ වරද නිවැරදි කළ යුතු බව මම ජනතාව වෙනුවෙන් ඉල්ලා සිටිනවා. රජයට එරෙහිව අනවශ්‍ය ගැටලු සහ උද්ඝෝෂණ ඇති කරන මේ නව ගැසට් පත්‍රය තවදුරටත් ප්‍රමාද නොකර ඉල්ලා අස්කර ගත යුතුයි\" යනුවෙන් රාජ්‍ය අමාත්‍ය ලාන්සා පැවසීය. මුතුරාජවෙල නාගරික සංවර්ධන අධිකාරියට පැවරීම පිළිබඳව බොහෝ පාර්ශවයන් විවේචන එල්ලකර ඇත.  සුරකිමු මුතුරාජවෙල සංවිධානයේ කැඳවුම්කරු මහින්ද ජයසිංහ පැවසුවේ, \"මේකේ අභය භූමිය කියන එක හිතාමතා හලලා තියෙනවා. මේකේ තියෙන්නේ 'මුතුරාජවෙල වගුරුබිම' කියලා. ඕන කෙනෙක්ට හිතෙනවා වගුරුබිමක් නම් ගොඩ කළාට කමක් නැහැ කියලා. දැන් සූදානම් වෙනවා පවුල් 8,000කුත් මේකෙන් කනෙන් ඇදලා එළියට දාලා අනික් පැත්තෙන් අභය භූමියත්, මීගමුව කලපුවත් වනසන්න.\" මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ද මේ සම්බන්ධයෙන් අදහස් දැක්වූවෝ ය. උන්වහන්සේ කියා සිටියේ, \"දැන් මේ UDA එකට මේ ඔක්කොම මේ පළාතම භාර දෙන ගැසට් එකක් ගහලා පිස්සු නටනවා. මේ මිනිස්සු අවුරුදු 100, 200 මේ පැත්තේ හිටියා. UDA කියන්නේ කවුද? ඒ කොහේ ඉඳලා ආපු කට්ටිය ද? මේ පැත්තේ මන්ත්‍රී තුමන්ගෙන් ඇහුවාම එයා කියනවා, මම දැන්නේ නැහැ ලු. මට කිව්වේ නැහැ ලු,\" යනුවෙනි.  බස්නාහිර පළාතේ කොළඹට නුදුරුව පිහිටි මුතුරාජවෙල අභයභූමිය සහ ආශ්‍රිත තෙත්බිම් පරිසර පද්ධතිය හෙක්ටයාර් 6,232ක් පමණ ප්‍රදේශයක පැතිර ඇත. ඉන් හෙක්ටයාර් 3,164ක් මීගමුව කලපුවෙන් ද, හෙක්ටයාර් 3,068ක් වගුරු බිම් කලාපයෙන් ද සමන්විත වෙයි. මුතුරාජවෙල තෙත්බිම ලංකාවේ පිහිටි විශාලතම පීට් (ගල් අඟුරුවල මූලික අවස්ථාවක්) වගුර යි. මෙය ඉතා ඉහළ ජෛව විවිධත්වයකින් යුක්ත පරිසර පද්ධතියකි. මෙහි වෙසෙන පක්ෂීන් අතර දේශීය මෙන්ම විදේශීය පක්ෂීන් ද වන අතර, මෙය පක්ෂී අභිජනන හා විවේක මධ්‍යස්ථානයකි. මෙය කිවුල්දිය කඩොලාන පරිසරයකින් ද, විවිධාකාර කුරල්ලන් හා උභය ජීවීන්ගෙන් ද, විවිධ කෘමි විශේෂ හා ජලජ පැළෑටිවලින් ද සපිරි ය.  මෙම තෙත්බිම බොහෝ සත්ත්ව හා ශාක වර්ග ගණනාවකට නිවහනව පවතියි. කලපුව හා සෘජුව සම්බන්ධ වී නිර්මිත බැවින් ධීවර පවුල් 3,200කට පමණ මෙමඟින් ජීවනෝපාය සැලසී ඇත. ශ්‍රී ලංකාවේ නැංගුරම්ලන ධීවර යාත්‍රාවලින් 15%ක් පමණ මුතුරාජවෙල කලපු තීරය නැංගුරම්පළක් ලෙස භාවිතා කරයි. තෙත්බිමේ උතුරු දෙසට වන්නට හෙක්‌ටයාර 1028.62ක භූමිභාගයක්‌ 1996 ඔක්‌තෝබර් 31 දා අභය භූමියක්‌ ලෙස ප්‍රකාශයට පත්කෙරිණි. අභය භූමියට ඇතිවිය  හැකි බලපෑම අවම කිරීම සඳහා ප්‍රේරණ කලාපයක් ද වෙන් කෙරුණි. මෙම ප්‍රදේශය මත්ස්‍යයන් හා ඉස්සන්ගේ ද අභිජනනයට මහත් කාර්යභාරයක් ඉටුකරන අතර එළවළු, පළතුරු, ඖෂධ සපයන ප්‍රභවයක් ද වේ.  ඉතාම ජනාකීර්ණ මහ කොළඹ ප්‍රදේශයේ හරිත පෙනහැලි ලෙස කටයුතු කරන මුතුරාජවෙල තෙත්බිම ස්වභාවික ගං වතුර පාලනයට ද සෘජු දායකත්වයක් ලබා දෙයි. ප්‍රදේශයේ ජනතාවගේ ප්‍රධාන ජීවනෝපාය වන ධීවර කර්මාන්තයට රුකුලක්ව පවතින මුතුරාජවෙල තෙත්බිම සංචාරක ව්‍යාපාරයට සහයෝගය ලබා දේ. ඊට ප්‍රධාන හේතුව ප්‍රදේශය පුරා පැතිරී ඇති සොබා සෞන්දර්යය යි.  කොළඹ-කටුනායක අධිවේගී මාර්ගයේ වැඩිම කොටසක් වැටී ඇත්තේ මේ පරිසර පද්ධතිය මැදිනි. නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් ප්‍රසාද් රණවීර ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් මෙසේ අදහස් දැක්වීය: \"හෙක්ටයාර් 6,000කට අධික භූමිභාගය තුළ පවුල් 2,000ක් ආසන්න ප්‍රමාණයක් සිටිනවා. අදටත් ගොඩකර කර ගොඩකර කර ඉදිකිරීම් කරනවා. මේක තමයි මුතුරාජවෙලට තියෙන තර්ජනය. ඒක හින්ද තමයි අපි මේ සම්පූර්ණ කලාපයම එකතුකරලා මේකට සැලස්මක් හදලා, මේ සැලැස්මේ අපි එකින් එක ඉදිරියට හඳුන්වලා දෙනවා. මේකේ මොනවද කරන්න පුළුවන්. කිසිම ආකාරයකින් මෙතෙන දැනට ඉන්න ජනකොටස්වලට, නිවාසවලට අපි හානියක් කරන්නැහැ. හැබැයි ඒවට අවශ්‍ය විසඳුම් දීලා භාර දෙනවා. ඒ කටයුත්ත කරන්නේ ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව. ඒත් එක්කම තවදුරටත් මේ ප්‍රදේශය ආක්‍රමණය කරන එක වලක්වන්න, ඇල මාර්ග පද්ධතිය හදලා අපි ඒක සංරක්ෂණය කරනවා.\"  නාගරික සංවර්ධන රාජ්‍ය අමාත්‍ය, ආචාර්ය නාලක ගොඩහේවා අවධාරණය කළේ මුතුරාජවෙල පවරා ගන්නේ සංරක්ෂණ කටයුතු සඳහාබව යි. \"මේ ගැසට් එකේ පැහැදිලිව කියලා තියෙනවා. මේක පවරගන්නේ සංරක්ෂණ කටයුතු සඳහා, සංවර්ධන කටයුතු සඳහා නෙමෙයි. අපි මෙතනින් නතර කරන්න උත්සාහ ගන්නේ මෙතනින් එහාට අනවසර ඉදිකිරීම් සිදුවෙන එක. දැනටමත් ඉදිකරලා තියෙන ජනාවාසවල ඉන්න ජනතාව අපි කිසිසේත්ම අයින් කරන්නේ නෑ,\" ඔහු පැවසුවේ ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59204205", "Category": null, "Parent URL": null}