{"Source": "bbc", "Timestamp": "14 අගෝස්තු 2018", "Headline": "ශ්‍රී ලාංකික විද්‍යාඥයෙකුගේ සොයාගැනීමක්: ජංගම දුරකථන, පරිගණක සහ රූපවාහිනී නිල් එළියෙන් \"අන්ධවීමේ අවදානමක්\"", "News Content": "මෙයින් දශක කිහිපයකට පෙර සුඛෝපභෝගී භාණ්ඩයක්ව තිබූ රූපවාහිනිය ද වර්තමානයේ සාමාන්‍ය ජනතාව අතර දැන් සුලබ මෙවලමකි.  එමෙන්ම පරිගණකය ද තවදුරටත් වරප්‍රසාදිත පන්තියට පමණක් උරුම වූ භාණ්ඩයක් නොවේ.  එහෙත් ජංගම දුරකථන, පරිගණක, ටැබ්ලට් පරිගණක සහ රූපවාහිනී යන්ත්‍ර වැනි ඩිජිටල් මෙවලම් භාවිත කිරීමෙන් කිසිවෙකු අන්ධභාවයට පත්වීමේ බරපතල අවදානමක් තිබෙන බව ඔබ දැන සිටියාද?  විශේෂයෙන්ම එම මෙවලම්වලින් පිටවෙන නිල් පැහැති ආලෝකය හේතුවෙන් එවැනි බරපතල අවදානමක් තිබෙන බව ශ්‍රී ලාංකික විද්‍යාඥයෙක් ඇතුළු විද්‍යාඥයන් පිරිසක් පවසති.   \"නිල් පාට ආලෝකය ඇස්වලට හානිදායකයි කියල සාමාන්‍ය පිළිගැනීමක් තියෙනව පර්යේෂකයන් අතරේ,\" යනුවෙන් ඇමෙරිකාවේ ටෝලේඩො විශ්වවිද්‍යාලයේ (The University of Toledo) සහාය මහාචාර්ය, ආචාර්ය අජිත් කරුණාරත්න බීබීසී සිංහල සේවයට ඒ අවදානම විස්තර කළේය.  එම පර්යේෂණය මෙහෙයවනු ලැබුවේ ආචාර්ය කරුණාරත්නගේ ප්‍රධානත්වයෙන් යුත් පර්යේෂකයන් කණ්ඩායමක් විසිනි.  \"ඒ වගේම ඔය දුරකථන වගේ දේවල් නිෂ්පාදනය කරන සමාගම් පහුගිය කාලේ හඳුන්වා දීල තිබුණ නිල් පාට ආලෝකය අඩු කරන ෆිල්ටර්ස් වගේ ක්‍රම.\" එම නිල් පැහැති ආලෝකය හේතුවෙන් එවැනි මෙවලම් භාවිත කරන්නන් අන්ධභාවයට පත්වීමේ අවදානම ඉහළ යන බව ආචාර්ය අජිත් කරුණාරත්න ඇතුළු කණ්ඩායමක් ටෝලේඩො විශ්වවිද්‍යාලයේදී පවත්වන ලද පරීක්ෂණයක දී සොයා ගත්හ.  ආචාර්ය අජිත් කරුණාරත්න හැරුණු විට එහි අධ්‍යාපනය හදාරන තවත් ශ්‍රී ලාංකික ශිෂ්‍යයන් ඇතුළු සිසු සිසුවියන් ද පර්යේෂණයට සහාය වූහ.  බීබීසී සිංහල සේවය සමග විශේෂ සාකච්ඡාවකට එක් වූ සහාය මහාචාර්යවරයා, \"නිල් පාට ආලෝකය ඇස්වලට හානිදායකයි කියල සාමාන්‍ය පිළිගැනීමක් තිබුණ මිසක් කොහොමද මේක වෙන්නේ කියල විද්‍යාත්මක පැහැදිලි කිරීමක් මෙතෙක් තිබුණේ නැහැ,\" යනුවෙන් සිය පර්යේෂණය පිළිබඳ විස්තර කළේය.  ඇස්වලට පමණක් නොව සම මතුපිට පිහිටි ඕනෑම සෛලයකට ඇතුළු වූ විට නිල් පාට ආලෝකය එයට හානි කරන බව ටොලේඩො විශ්වවිද්‍යාලයේ රසායනික සහ ජෛවරසායනික දෙපාර්තමේන්තුවේ පර්යේෂකයන්ගේ සොයාගැනීම ය.   \"අපේ ඇස්වල තියෙනව අණුවක්. අපි ඒකට කියනවා retinal එකක් කියල. මේ ඇල්ඩිහයිඩය අත්‍යවශ්‍යයි අපේ ඇස්වල තියෙන ආලෝකයට සංවේදී සෛලවලට සංවේදී වෙන්න. මේ අණුව නිෂ්පාදනය වෙන්නේ ඇස්වලමයි. ඉතින් ඇස්වල තියෙන සෛලවලින් මේක නිදහස් කළහම මේ නිදහස් වෙච්ච අණුවකට පුළුවන් නිල් පැහැති ආලෝකය අවශෝෂණය කරලා ඒ අවශෝෂණය කළ ශක්තියෙන් ඇස්වල තියෙන අනෙක් ජෛව රසායනික ප්‍රතික්‍රියාවලට හානි කරන්න.\" ජංගම දුරකථන ඇතුළු මෙවලම් මගින් නිකුත් කෙරෙන නිල් පැහැති ආලෝකය මගින් අන්ධභාවය ඇතිකිරීමේ අවදානමක් පැවතුන ද ඒ පිළිබඳ තවත් බොහෝ පර්යේෂණ කළ යුතු බව පර්යේෂකයෝ අවධාරණය කරති.  මිනිසාගේ සහ සතුන්ගේ ඇස්වලට පාරජම්බුල ආලෝක වැළැක්වීමේ හැකියාව තිබුණ ද නිල් පැහැති ආලෝකය වැළැක්විය නොහැක.  ඒ අතර retinal නම් අණුව සකස් වී තිබෙන්නේ නිල් පැහැති ආලෝකය අවශෝෂණය කරගැනීම සඳහාය.  එබැවින් පර්යේෂකයන් පෙන්වා දෙන පරිදි පරිසරයේ ආලෝකය පවතින අවස්ථාවක ජංගම දුරකථන හෝ පරිගණක වැනි විද්‍යුත් උපකරණ භාවිත කිරීම මේ අවදානම අඩු කර ගැනීමේ එක් උපක්‍රමයකි.  \"ඒ වෙලාවට සාමාන්‍ය ප්‍රමාණයක් නිල් පාට ආලෝකය ආවත් ඒක එච්චර ප්‍රමාණයක් ඇතුළු වෙන්නේ නෑ මොකද පරිසරයේ ආලෝකය පවතින වෙලාවට ඇසට නිල් පාට ආලෝකය ඇතුළු වෙන සිදුර (aperture) පුංචි නිසා,\" ආචාර්ය අජිත් කරුණාරත්න විස්තර කළේය.  \"නමුත් ඒ ජංගම දුරකථනයම සම්පූර්ණයෙන්ම අඳුරු  කාමරයක් ඇතුළේ පාවිච්චි කළොත් ඇහැ එතෙන්දි අර අඳුරට හුරු වෙලා ඇහේ තියන ආලෝකය ඇතුළුවෙන සිදුර (aperture) ඉතා විශාල වෙනවා. ඒ නිසා රාත්‍රී කාලයේ දුරකථන හෝ රූපවාහිනී භාවිත කරනවා නම් සාමාන්‍ය ආලෝකය තියන පරිසරයක ඒක පාවිච්චි කරන්න.\" නවීන ලෝකයේ අවශ්‍යතා හමුවේ කෙතරම් සෞඛ්‍ය අවදානමක් පැවතිය ද ජංගම දුරකථන, පරිගණක හෝ රූපවාහිනී වැනි මෙවලම් භාවිතය සීමා කළ නොහැකි බව පර්යේෂකයෝ පිළිගනිති.  එබැවින් ආලෝකය පවතින පරිසරයක හැකි සෑම අවස්ථාවකම එවැනි උපකරණ භාවිත කිරීම අන්ධවීමේ අවදානමෙන් වැළකිය හැකි එක් උපක්‍රමයකි.  අනෙක් අතට මෙවැනි අවදානමක් පවතින බව සනාථ කළහොත් එවැනි මෙවලම් වලින් නිකුත්වන නිල් පැහැති ආලෝකය අඩුකිරීමේ ක්‍රම සොයා බැලීමට නිෂ්පාදකයන් උනන්දු විය යුතුය.  \"මේක විශේෂයෙන්ම නිල් පාට. අපි පරීක්ෂණ කළා කොළ, කහ, රතු වගේ වර්ණ ගැන ඒවගෙන් කිසිම හානියක් වෙන්නේ නෑ ඉතින් ඒ නිසා නිල් පැහැති ආලෝකය සීමා කරන්න පුළුවන්,\" ආචාර්ය අජිත් කරුණාරත්න පැහැදිලි කළේය.  විද්‍යුත් මෙවලම්වලින් නිකුත් කෙරෙන නිල් පැහැති ආලෝකයට ඔරොත්තු දෙන ආකාරයේ කන්නාඩි නිෂ්පාදනය කිරීම තවත් ප්‍රතිකර්මයකි.  \"හානිවෙන පරාසයේ තියන ආලෝකය විතරක් අයින් කරලා අනිත් ආලෝක තරංග අපේ ඇහැට ඇතුළුවෙන්න සලස්වන විදියේ ක්‍රම හදන්න පුළුවන්.\" ජංගම දුරකථන, පරිගණක හෝ රූපවාහිනී වැනි මෙවලම් භාවිතය ගැන ලොව පුරා ජනතාව බියපත් කිරීම පිණිස නොව සෞඛ්‍යාරක්ෂිත ලෙසින් ඒවා භාවිත කරන්නේ කෙලෙසද යන්න ගැන දැනුවත් කිරීම සිය පර්යේෂණයේ අභිලාෂය වූ බව ද ආචාර්ය කරුණාරත්න වැඩිදුරටත් සඳහන් කළේය.  එමෙන්ම නිල් පැහැති ආලෝකයෙන් ඇතිවන බලපෑම වැළැක්විය හැකි ඖෂධ වර්ග නිපදවීමේ හැකියාව ගැන ද පර්යේෂකයෝ පරීක්ෂණ පවත්වමින් සිටිති.  \"අපිට තියෙන අභියෝගය තමයි තවදුරටත් පර්යේෂණ කරලා කොහොමද මේක වෙන්නේ, කොහොමද මේක වලක්වා ගන්නේ කියන එක අවබෝධ කරගැනීම.\" තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45172021", "Category": null, "Parent URL": null}