{"Source": "bbc", "Timestamp": "7 ජූනි 2019", "Headline": "පාස්කු ප්‍රහාර: රටවල් කිහිපයක් ශ්‍රී ලංකාවේ ආරක්ෂක තත්ත්වය ගැන විශ්වාසය තබයි", "News Content": "එක්සත් රාජධානිය, කැනඩාව, ඉන්දියාව යන ප්‍රධාන රටවල් ඒ අතර වේ.  පුද්ගලයින් 250 දෙනෙකුට මරු කැඳවමින් පාස්කු ඉරු දින එල්ල වූ බෝම්බ ප්‍රහාර හේතුවෙන් එක්සත් රාජධානියේ විදේශ කටයුතු කාර්යාලය (FCO) නිවේදනය කළේ, අත්‍යවශ්‍ය කටයුත්තකට හැර ශ්‍රී ලංකාවේ සංචාරය නොකරන ලෙසය. කෙසේ වෙතත්, එම කාර්යාලය විසින් කරන ලද අධ්‍යයනයකින් අනතුරුව එම අනතුරු ඇඟවීම ඉවත් කිරීමට පියවර ගෙන තිබේ. ලිහිල් කරන ලද සංචාරත උපදෙස් අනුව එම කාර්යාලය දැනුම් දී ඇත්තේ, 'විදේශිකයින් සංචාරය කරන ස්ථාන ඇතුළු ඇතැම් ස්ථානවලට ත්‍රස්තවාදීන් විසින් ප්‍රහාර එල්ල කළ හැකිය' යනුවෙනි. ඊට අමතරව පාස්කු ඉරිදා ප්‍රහාරයෙන් පසුව ඇති වූ ප්‍රචණ්ඩකාරී සිදුවීම් යළි ඇති විය හැකි බව ද නව නිවේදනයේ දැක්වේ. එම කාර්යාලය බ්‍රිතාන්‍ය සංචාරකයින්ට උපදෙස් දී ඇත්තේ, ශ්‍රී ලංකාව තුළ සිදුවන දේ පිළිබඳව නිරන්තර අවධානයෙන් සිටින ලෙසය. \"සිය ආරක්ෂාව ගැන සැලකිලිමත් වන්න, ඔබ නවාතැන් ගන්නා හෝටල්වල ක්‍රියාත්මක ආරක්ෂක වැඩපිළිවෙළ පිළිබඳව දැනුවත් වන්න. එමෙන් ම පළාත් පාලන ආයතන සහ හෝටල්වල ආරක්ෂක මණ්ඩලවල උපදෙස් පිළිපදින්න,\" එම නිවේදනයෙන් උපදෙස් දී තිබේ. එමෙන් ම, \"සෙනඟ ගැවසෙන ස්ථාන මග හරින්න,\" යනුවෙන් ද බ්‍රිතාන්‍ය වැසියන්ට උපදෙස් දී ඇත.  එක්සත් රාජධානියේ ශ්‍රී ලංකා මහ කොමසාරිස් මනීෂා ගුණසේකර ට්විටර් පණිවිඩයක් නිකුත් කරමින් එම තීරණය පිළිබඳව සිය ප්‍රසාදය පළ කර තිබිණි. 'අත්‍යවශ්‍ය කටයුත්තකට හැර ශ්‍රී ලංකාවේ සංචාරය නොකරන ලෙස' පනවා තිබූ සංචාරක අනතුරු ඇඟවීම ලිහිල් කිරීමට කැනඩාව ද පියවර ගෙන තිබේ. කෙසේ වෙතත්, කැනඩා රජය නිවේදනය කළේ, තවදුරටත් ආරක්ෂාව පිළිබඳව දැඩි ලෙස සැලකිලිමත් විය යුතු බවය. \"කැනඩා ජාතිකයින් ශ්‍රී ලංකාවේ පවතින තත්ත්වය පිළිබඳව දැඩි අවධානයෙන් සංචාරය කළ යුතුය. තවමත් ශ්‍රී ලංකාව තුළ හදිසි නීතිය ක්‍රියාත්මක වන අතර අප්‍රේල් 21 ප්‍රහාරවලින් පසු තවමත් ත්‍රස්තවාදයට එරෙහි ක්‍රියාකාරකම් සිදුවෙමින් පවතී. ඒ අනුව, ආරක්ෂක වැඩපිළිවෙළ දැඩි විය හැකිය,\" එම නිවේදනයේ සඳහන් වේ. ඉන්දියාව ද ශ්‍රී ලංකාව සම්බන්ධයෙන් පනවා තිබූ සංචාරක අනතුරු ඇඟවීම් ලිහිල් කරන බව මැයි මස 28 වන දා නිවේදනය කළේය. ඉන්දීය විදේශ කටයුතු අමාත්‍යංශය නිකුත් කළ නිවේදනයේ දැක්වුණේ, ශ්‍රී ලංකාවේ ආරක්ෂක තත්ත්වය යථා තත්ත්වයට පත්වෙමින් තිබෙන බවය. කෙසේ වෙතත්, \"ශ්‍රී ලංකාවේ සංචාරය කිරීමේදී ආරක්ෂා වන ලෙසත් අවධානයෙන් සිටින ලෙසත්,\" ඉන්දීය විදේශ කටයුතු අමාත්‍යංශය උපදෙස් දී තිබිණි. මේ අතර, ශ්‍රී ලංකා සංචාරක සංවර්ධන අධිකාරිය නිවේදනය කර ඇත්තේ, චීනය, ජර්මනිය, ස්වීඩනය සහ ස්විට්සර්ලන්තය ද සංචාරක අනතුරු ඇඟවීම් ලිහිල් කර ඇති බවය. එක්සත් ජාතීන්ගේ ලෝක සංචාරක සංවිධානයේ මහ ලේකම් සූරබ් පොලොලිකෂ්විලි පසුගිය දා ප්‍රකාශයක් කරමින් ඉල්ලා සිටියේ, \"අර්බුදයකට මුහුණ දී සිටින මෙම අවස්ථාවේ ලෝක ප්‍රජාව ශ්‍රී ලංකාවට සහයෝගය ලබා දිය යුතු,\" බවය.  ශ්‍රී ලංකාවේ, \"සංචාරක හෝටල්, මුහුදු වෙරළ සහ සංචාරක ස්ථාන ඔබ වෙනුවෙන් තවදුරටත් විවෘතව පවතී,\" යනුවෙන් ඔහු ලොව පුර සංචාරකයින්ට දැනුම් දුන්නේය. විදෙස් රටවල සංචාරක උපදෙස් ඉවත් කර ගැනීමට කටයුතු කරන ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන විදේශ සේවා නිලධාරීන් සහ තානාපතිවරුන් ලෙස නව පත්වීම් ලැබූ විදේශ සේවකයින් පිරිසක් අමතමින් බ්‍රහස්පතින්දා ඉල්ලීමක් කළේය. එහිදී, බ්‍රසීලිය, තුර්කිය, ඕමානය, බහරේන් සහ එක්සත් අරාබි එමීර් රාජ්‍යය, ඊශ්‍රායලය, පිලිපීනය, තායිලන්තය, ඉන්දුනීසියාව, නෙදර්ලන්තය, සිංගප්පූරුව, ඔස්ට්‍රියාව, වොෂිංටනය සහ නිව්යෝර්ක්හි එක්සත් ජාතීන්ගේ නිත්‍ය නියෝජිත කාර්යාලය සඳහා ශ්‍රී ලංකාවේ නියෝජිතයින් 17 දෙනෙකුට නව පත්වීම් පිරිනැමිණි. එහිදී ජනාධිපතිවරයා ඔවුන්ට උපදෙස් දුන්නේ, රටේ ආරක්ෂක තත්ත්වය පිළිබඳව විදේශයන්හි ඇති සැකය ඉවත් කිරීමට කටයුතු කරන ලෙසය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48552850", "Category": null, "Parent URL": null}