{"Source": "bbc", "Timestamp": "10 මැයි 2017", "Headline": "විෂ සහිත සෙල්ලම් බඩු 'පිළිකා ජනකයක් විය හැකියි'", "News Content": "ශ්‍රී ලංකාවේ අපනයන සඳහා විදේශීය රටවල් විවිධාකාර සහතික ඉල්ලා සිටින නමුත් ශ්‍රී ලංකාවට ආනයනය කරන භාණ්ඩ වෙනුවෙන් එවැනි කිසිදු සහතිකයක් අවශ්‍ය නොවන බව ඒකාබද්ධ ඇඟලුම් සංගම් සංසදයේ (Joint Apparel Association Forum ) හිටපු මහ ලේකම් රොහාන් මාසකෝරාළ සඳහන් කළේය.  \"ඒ නිසා කිසිම බාධාවක් නැතිව ඕනම කුණු ගොඩක් ලංකාවට ගේන්න පුළුවන්,\" ඔහු පැවසීය.  එය අනුමත කරන පාරිභෝගික අයිතීන් සුරැකීමේ ජාතික ව්‍යාපාරයේ සභාපති රංජිත් විතානගේ, එවැනි පාලනයක් නොතිබීම හේතුවෙන් ශ්‍රී ලංකාවට ආනයනය කෙරෙන ශරීර සෞඛ්‍යයට අහිතකර දේ ඇතුළු භාණ්ඩ පිළිබඳව නිසි සංඛ්‍යාලේඛන සොයා ගැනීම ඉතා දුෂ්කර බව සඳහන් කළේය.  ඔවුන් ඒ අදහස් පළ කළේ ස්ටොක්හෝම් සම්මුතිය යටතේ ලෝකයේ තහනම් කරන ලද ඉතා අහිතකර විෂ රසායන දෙකක් ශ්‍රී ලංකාවට ආනයනය කරන ඇතැම් ප්ලාස්ටික් සෙල්ලම් බඩුවල අඩංගුවන බවට රටවල් කිහිපයක් එකතු වී කරන ලද ජාත්‍යන්තර පර්යේෂණයකින් අනාවරණය වීම පිළිබඳව බීබීසී සිංහල සේවය කළ විමසීමකදීය.  ජාත්‍යන්තර සිවිල් සමාජ සංවිධානයක්වන IPEN සහ චෙක් ජනරජයේ පරිසර සංවිධානයක්වන Arnika සමග එක්ව එම පර්යේෂණය පවත්වනු ලැබුවේ පරිසර යුක්ති කේන්ද්‍රය (CEJ) විසිනි.  ශ්‍රී ලංකාවට ගෙන්වනු ලබන රූබික් කැට කිහිපයක් පර්යේෂකයන් විසින් චෙක් ජනරජයේදී විශ්ලේෂණය කරන ලද අතර, දරුවන්ගේ බුද්ධි වර්ධනයට සහ ශරීරයට ඉතා අහිතකර OctaBDE සහ DecaBDE යන විෂ රසායන දෙකම එම රූබික් කැටවල අඩංගු බව එහිදී හෙළි වී තිබේ.  \"මෙම රසායනික ද්‍රව්‍ය දෙකම කිසිම ආකාරයකින් සෙල්ලම් බඩුවල තියෙන්න පුළුවන් රසායන ද්‍රව්‍ය නෙවෙයි,\" යනුවෙන් පරිසර යුක්ති කේන්ද්‍රයේ හේමන්ත් විතානගේ සඳහන් කළේ බීබීසී සංදේශයේ අවසාන ගුවන් විදුලි වැඩසටහන සමග අදහස් දක්වමිනි.  \"එම රූබික් කැටවල පිටත ආලේපනය කරලා තියෙන මෙම රසායන නිසා දරුවන්ගේ බුද්ධි වර්ධනය අඩුවෙන්නට පුළුවනි, විශේෂයෙන්ම මන්ද බුද්ධික දරුවන් බිහිවෙන්නට හැකියාව තියෙනවා. ඒ වගේම ඒක ස්නායු පද්ධතියට බලපාන්න පුළුවනි.\" OctaBDE සහ DecaBDE යන විෂ රසායන දෙක පරිසරයටද ඉතා අහිතකර අතර එය පිළිකා ජනකයක් ලෙසින් ක්‍රියාත්මක විය හැකි බවත් පරිසරවේදී හේමන්ත විතානගේ බීබීසී සිංහල සේවයට පැවසීය.  \"ඒ නිසා වැඩෙන දරුවන්ට මෙවැනි භාණ්ඩ අල්ලන්න දෙන එක ඉතාම භයානක තත්වයක් කියල අපි විද්‍යාවෙදි හඳුනාගෙන තිබෙනවා.\" සිය පර්යේෂණය පවත්වනු ලැබුවේ රූබික් කැට සම්බන්ධයෙන් පමණක් බව පවසන හේමන්ත විතානගේ, කිසිදු ප්‍රමිතියකින් ශ්‍රී ලංකාවට ආනයනය කරනු ලබන බොහෝ ප්ලාස්ටික් සෙල්ලම් බඩුවල මේ ආකාරයේ විවිධ විෂ රසායන අඩංගුවන බවත් පෙන්වා දෙයි.  එබැවින් මෙවැනි භාණ්ඩ පිළිබඳව ප්‍රමිතියක් සකස් කොට නිරන්තර පරීක්ෂාවට ලක්කිරීම පාරිභෝගික සේවා අධිකාරියේ වගකීම බවත් පරිසරවේදියා අවධාරණය කරයි.  ශ්‍රී ලංකාවේ එවැනි ප්‍රමිතියක් සකස් කිරීමට කිසිදු බලධාරියෙකුට අවශ්‍යතාවයක් නොමැති බවට ඒකාබද්ධ ඇඟලුම් සංගම් සංසදයේ රොහාන් මාසකෝරාළ චෝදනා කරයි.  බලධාරීන් පමණක් නොව පාරිභෝගිකයාද එහි වගකීම භාරගත යුතු බව පාරිභෝගික අයිතීන් සුරැකීමේ ජාතික ව්‍යාපාරයේ සභාපති රංජිත් විතානගේ ගේ අදහසය.  ප්‍රමිතියෙන් තොර හෝ විෂ සහිත භාණ්ඩ පිළිබඳව විමසන විට එවැනි දේ පිළිබඳව නිසි සංඛ්‍යාලේඛන නැතැයි හෝ එවැන්නක් සනාථ වී නැතැයි යන්න බලධාරීන්ගේ නිරන්තර ප්‍රතිචාරය බව පවසන රංජිත් විතානගේ, එවැනි කරුණු සම්බන්ධයෙන් බලධාරීන් වෙත බලපෑමක් කිරීමට පාරිභෝගිකයන්ගේ කිසිදු උනන්දුවක් නැති බවද සඳහන් කළේය.  \"මේ වගේ විෂ රසායනවලින් අපේ සෞඛ්‍යය ආරක්ෂා කරගන්නේ කොහොමද කියල අපි කවදාවත් උද්ඝෝෂණ කරන්නේ නෑ,\" ඔහු පැවසීය.  ශ්‍රී ලංකාවට ආනයනය කරන සෙල්ලම් බඩු ඇතුළු භාණ්ඩ සම්බන්ධයෙන් ප්‍රමිතිකරණයක් නොමැතිවීම පිළිබඳව කරුණු විමසීම පිණිස පාරිභෝගික සේවා අධිකාරියේ සභාපති හසිත තිලකරත්න ඇමතීමට දින කිහිපයක් මුළුල්ලේ බීබීසී සිංහල සේවය දැරූ උත්සාහය සාර්ථක නොවීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39874563", "Category": null, "Parent URL": null}