{"Source": "bbc", "Timestamp": "6 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: සුඛෝපභෝගී නෞකාවේ සිටි ශ්‍රී ලාංකිකයෙකු සහ විදේශිකයෙකු දිවයිනට", "News Content": "අනුර බණ්ඩාර හේරත් නමැති ඔහු මහනුවර, නාරංවල ප්‍රදේශයේ පදිංචිකරුවෙකි.  එම පුද්ගලයා දින 21ක් නිරෝධායන කටයුතු සඳහා බූස්ස නිරෝධායන මධ්‍යස්ථානයට යොමු කර තිබේ. මේ අතර අදාළ නෞකාවේ සිටි, හෘද රෝගයකින් පෙළෙනු හැත්තෑ පස් හැවිරිදි ජර්මන් ජාතික කාන්තාවක් කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමට පියවර ගත් බව නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලුතිනන් කමාන්ඩර් ඉසුරු සූරියබණ්ඩාර බීබීසී සිංහල සේවයට කියා සිටියේය. COVID-19 තත්ත්වය හමුවේ විශේෂ අවසරයක් නොමැතිව ලාංකිකයන්ට හෝ විදේශිකයන්ට රට තුළට ඇතුළු වීමට හැකියාවක් නැත.  එබැවින් නෞකාවේ සිටි ශ්‍රී ලාංකිකයා සහ වෙනත් රෝගී තත්ත්වයකින් පෙළෙනු ජර්මන් කාන්තාව රට තුළට ඇතුළු කර ගැනීමේ කටයුතු ජනාධිපති ගෝඨාභය රාජපක්ෂගේ සහ නාවික හමුදාපති වයිස් අද්මිරාල් පියල් ද සිල්වාගේ සෘජු මැදිහත්වීම මත ජනාධිපති කාර්ය සාධක බලකායේ උපදෙස් පරිදි සිදු වූ බව  ශ්‍රී ලංකා නාවික හමුදාව පවසයි.  නෞකාවේ සිටි ශ්‍රී ලාංකිකයාගෙන් ඉල්ලීමක්  ෆේස්බුක් ඔස්සේ අදහස් දක්වමින් අනුර බණ්ඩාර හේරත් කියා සිටියේ මගීන් 2700 ක් රැගත් 'MSC Magnifica' සුඛෝපභෝගී නෞකාව ජනවාරි 20 වෙනිදා ඉතාලියෙන් පිටත් වූ බවය.  ඔස්ට්‍රේලියාව දක්වා නෞකාව යාත්‍රා කිරීමෙන් අනතුරුව Covid-19 ලොව පුරා පැතිරයාමත් සමග අදාළ නෞකාවට නැංගුරම්ලෑමට කිසිඳු රටකින් අවසර හිමි නොවූ බවත් එබැවින් නෞකාව යළි ඉතාලිය බලා යන අතරතුර සේවා සැපයුම් සඳහා සඳුදා අලුයම කොළඹට ළඟා වූ බවත් ඔහු කියා සිටියේය.  මේ අවස්ථාවේ තමන්ට ශ්‍රී ලංකාවට පැමිණීමට නොහැකි වුවහොත්, යළි පැමිණීම ඉතා දුෂ්කර වන බැවින් තමන්ට රටට ඇතුල් වීමට අවසර ලබා දෙන්නැයි අනුර බණ්ඩාර හේරත් ෆේස්බුක් ඔස්සේ වීඩියෝවක් නිකුත් කරමින් ජනාධිපතිවරයාගෙන් හා අග්‍රාමාත්‍යවරයාගෙන් ඉල්ලීමක් කළේය.  කෙසේ වෙතත් අදාළ නෞකාව කොළඹ වරාය අභ්‍යන්තරයට නොගෙන, කිලෝමීටර් 12ක් පමණ දුරක සිට අදාළ කටයුතු ක්‍රියාත්මක කළ බව නාවික හමුදාව පවසයි.  අනුර බණ්ඩාර හේරත් මීට වසර තුනකට පෙර පළමු වරට නැවක රැකියාවට ගිය බව අනුර බණ්ඩාර හේරත්ගේ වැඩිමහල් සොහොයුරා වන ප්‍රියන්ත හේරත් බීබීසී සිංහල සේවයට කියා සිටියේය. ''මල්ලි මේ නැවේ වැඩට ගිහින් දැන් මාස 09ක් විතර වෙනවා. තවම අපිට කතාකරන්න ඉඩක් ලැබුණේ නෑ. කොහොම වුණත් මල්ලිට ලංකාවට එන්න ඉඩදීම ලොකු පිනක්.'' යනුවෙන් අඔහු සඳහන් කළේය.  සෞඛ්‍ය අමාත්‍යංශයේ වසංගත රෝග විද්‍යා අංශය සඳුදා පෙරවරු 10ට නිකුත් කළ දෛනික තත්ත්ව වාර්තාවට අනුව මේ දක්වා ශ්‍රී ලංකාව තුළ තහවුරු කරන ලද රෝගීන් සංඛ්‍යාව 176කි.  Covid-19 වැළඳී ඇති බවට සැක සහිත පුද්ගලයන් 257 දෙනෙක් රෝහල් ගතව ප්‍රතිකාර ලබති. සුවය ලබා ඇති රෝගීන් සංඛ්‍යාව 34කි.  රෝගීන් පස් දෙනෙකු ජීවිතක්ෂයට පත්ව තිබේ. වැඩිම රෝගීන් සංඛ්‍යාවක් කොළඹින් වාර්තා වී ඇති අතර එම සංඛ්‍යාව 44කි.  පුත්තලම දිස්ත්‍රික්කයෙන් රෝගීන් 31ක්, කළුතර දිස්ත්‍රික්කයෙන් 25ක් සහ ගම්පහ දිස්ත්‍රික්කයෙන් රෝගීන් 13ක් වාර්තාවී ඇත. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52183033", "Category": null, "Parent URL": null}