{"Source": "bbc", "Timestamp": "4 ජනවාරි 2019", "Headline": "බන්දුල ගුණවර්ධනගේ ප්‍රකාශය, අධ්‍යාපනය හැදෑරීමේ අයිතිය, මානව හිමිකම් සහ සමාජ ප්‍රතිචාර", "News Content": "\"මම හිටපු අධ්‍යාපන අමාත්‍යවරයෙක්... නමුත්, ඉතිහාසයේ කිසිම දවසක ජාත්‍යන්තර පාසල්වල සිසුන් පෙනී සිටින විභාගවල ප්‍රතිඵල සමස්ත රටේ දරුවන් පෙනී සිටින ප්‍රතිඵල සමග කලවම් කරලා නැහැ,\" යනුවෙන් එක්සත් ජනතා නිදහස් සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන ජනවාරි පළමුවෙනිදා පැවති මාධ්‍ය හමුවකදී සිදු කළ ඉහත ප්‍රකාශය පාර්ලිමේන්තු මන්ත්‍රීවරුන් ඇතුළු ජනතාවගේ දැඩි විවේචනයට බඳුන් වී තිබේ.  \"මම අභියෝග කරනවා අධ්‍යාපන අමාත්‍යවරයාට හෝ කොමසාරිස් ජෙනරාල්වරයාට හෝ වෙනත් ඕනෑම නිලධාරියෙකුට පුළුවන්නම් පෙන්නන්න කියලා, මේ රටේ නිදහස් අධ්‍යාපනය ලබන සිසුන් සමග මුදල් ගෙවා වාණිජ පරමාර්ථයෙන් පවත්වාගෙන යන ජාත්‍යන්තර පාසල්වල තත්වය සමාන කරපු අවස්ථාවක්.\"    බන්දුල ගුණවර්ධන මන්ත්‍රීවරයා මෙම ප්‍රකාශය සිදු කළේ අපොස උසස් පෙළ විභාගයෙන් දිවයිනේ වැඩිම ලකුණු ලබාගත් සිසු සිසුවියන් ගැන ජාතික පුවත්පත්වල පළවූ ඡායාරූප පෙන්වමිනි.  \"මේ දරුවන්ට විභාගයට පෙනී සිටින්නත් බැහැ මම ඉන්න කාලේ රජයේ අයදුම්කරුවන් විදියට,\" ඔහු තවදුරටත් පැවසීය.  එමෙන්ම, මෙවර උසස් පෙළ ප්‍රතිඵල එලෙස නිකුත් කිරීම අධ්‍යාපනය පෞද්ගලීකරණය කිරීම සඳහා වන කුමන්ත්‍රණයක් ලෙස තමන් දකින බව ද මන්ත්‍රීවරයා තවදුරටත් පැවසීය.  නැවතත් ජනවාරි දෙවෙනි දා බත්තරමුල්ල නෙළුම් මාවතේ පිහිටි පොදුජන එක්සත් පෙරමුණු ප්‍රධාන කාර්යාලයේ දී මාධ්‍ය හමුවකට එක්වෙමින් හිටපු අමාත්‍යවරයා ප්‍රකාශ කළේ කෙතරම් විවේචන එල්ල වුවද තම පාර්ශවය රජයේ පාසල් සහ නිදහස් අධ්‍යාපනය වෙනුවෙන් පෙනී සිටින බවය.  බන්දුල ගුණවර්ධන මන්ත්‍රීවරයාගේ ප්‍රකාශය \"පිළිකුල් සහගත\" බව සඳහන් කරමින් අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් නිවේදනයක් නිකුත් කර තිබිණ.  රට තුල සිටින සෑම පුරවැසියෙකුටම අධ්‍යාපනය හැදෑරීමේ සම අයිතිය ගැන ද අමාත්‍යවරයා එම නිවේදනයෙන් අවධාරණය කර තිබිණි.   එමෙන්ම, ජාතික හෝ ජාත්‍යන්තර හෝ කුමන පාසලක අධ්‍යාපනය හැදෑරුව ද ශ්‍රී ලංකාව තුළ අවශ්‍ය මූලික සුදුසුකම් සපුරන ලද ඕනෑම පුරවැසියෙකුට ඕනෑම විභාගයට පෙනී සිටීමට කිසිදු බාධාවක් නොමැති බව ද එම නිවේදනයේ දැක්වේ.  බන්දුල ගුණවර්ධන මන්ත්‍රීවරයාට පෞද්ගලික අධ්‍යාපනය සම්බන්ධයෙන් ඉහත කී ආකාරයේ ප්‍රකාශයක් කිරීමට සදාචාරාත්මක අයිතියක් නොමැති බවට සමාජ ජාල ඔස්සේ ඇතැමෙක් තර්ක කරති. දේශපාලනයට පිවිසීමට පෙර උපකාරක පන්ති ගුරුවරයෙකු ලෙස ප්‍රසිද්ධියක් දිනා සිටි බන්දුල ගුණවර්ධන මන්ත්‍රීවරයා 2010 වසරේ සිට 2015 දක්වා කාලය තුළ එවක ජනාධිපති මහින්ද රාජපක්ෂ  යටතේ අධ්‍යාපන අමාත්‍ය ධුරයේ කටයුතු කළේය.  අවිස්සාවේල්ල ප්‍රදේශයේ උපත ලැබූ බන්දුල ගුණවර්ධන රෝමානු කතෝලික පාසලකින් සිය ප්‍රාථමික අධ්‍යාපනය ලබා ගත්තේය. කොළඹ ලුම්බිණි විද්‍යාලයෙන් උසස් අධ්‍යාපනය ලැබූ ඔහු වාණිජ අංශයෙන් උසස් පෙළ සමත් වී ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයෙන් වැඩිදුර අධ්‍යාපනය හැදෑරීය.    අධ්‍යාපන අමාත්‍යධුරය දරන කාලයේ දී අධ්‍යාපන අමාත්‍යංශයේ පෞද්ගලික පාසල් සම්බන්ධීකරණය කිරීමේ අංශයක් පවත්වාගෙන යෑමට ඔහු කටයුතු කර තිබේ.  එමෙන්ම, ඔහු අධ්‍යාපන අමාත්‍ය ධුරය දැරූ කාලය තුළ ජාත්‍යන්තර පාසල්වල සිසු දරුවන් ද පාසල් මට්ටමේ කඩඉම් විභාගවලට පෙනී සිට ඉහළ ස්ථාන හිමිකර ගැනීමට සමත් වී ඇති බව නිලධාරීන් තහවුරු කර ඇතැයි අකිල විරාජ් කාරියවසම් අමාත්‍යවරයා නිකුත් කළ මාධ්‍ය නිවේදනයේ දැක්වේ.  කෙසේ නමුත් බන්දුල ගුණවර්ධන විසින් දේශපාලන වේදිකාවේ පළ කරන ලද ඇතැම් ප්‍රකාශ සම්බන්ධයෙන් මතභේද හටගත් පළමු අවස්ථාව ද මෙය නොවේ.  මහින්ද රාජපක්ෂ ආණ්ඩුව යටතේ ආර්ථික අමාත්‍යවරයා වශයෙන් ද කටයුතු කළ බන්දුල ගුණවර්ධන වරක් රුපියල් 2,500කින් මාසයක් ජීවත් විය ආකාරය ගැන මිල සූත්‍රයක් ඉදිරිපත් කළේය. නමුත්, ජනතාවගෙන් සහ විපක්ෂයෙන් ඒ අවස්ථාවේ ඔහුට දැඩි විවේචන එල්ල විය.  එමෙන්ම පෝට් සිටි ව්‍යාපෘතියේදී මුහුද ගොඩකර නිමැවෙන භූමියෙන් කොටසක් අදාළ චීන සමාගමට සින්නක්කරව පැවරීම සම්බන්ධයෙන් 2017 වසරේ දී ඔහු කළ ප්‍රකාශයක් සාවද්‍ය බව බීබීසී සිංහල සේවය කළ සොයා බැලීමකදී තහවුරු විය. වරාය නගරය චීන සමාගමට සින්නක්කරව පැවරීමට මහින්ද රාජපක්ෂ ප්‍රමුඛ ආණ්ඩුව එකඟ නොවූ බව ඔහු 2017 වසරේ ජනවාරි මස 10 වෙනි දින පැවති මාධ්‍ය හමුවකදී පැවසීය. එවැන්නක් සඳහන් ගිවිසුමක් වේනම් එහි පිටපතක් තමන්ට සපයන ලෙසත් එය තමන්ගේ ආචාර්ය උපාධිය සඳහා ද වැදගත්වන බවත් මන්ත්‍රීවරයා එදින ප්‍රකාශ කළේය. ඉන් දින කීපයකට පසුව පැවති මාධ්‍ය හමුවේ දී බීබීසී වාර්තාකරු විසින් අදාළ ගිවිසුමේ පිටපතක් බන්ධුල ගුණවර්ධන මන්ත්‍රීවරයා අතට පත් කළ අතර එහිදී ඔහු කියා සිටියේ වරාය නගරය චීන සමාගමට සින්නක්කරව පැවරීමට පසුගිය ආණ්ඩුව පියවර ගෙන තීබීයැයි තමන් දැනගත්තේ එදින බවය.  ජාත්‍යන්තර පාසල්වල අධ්‍යාපනය ලබන දරුවන් සම්බන්ධයෙන් ඔහු විසින් කරන ලද ප්‍රකාශය නිවැරදි බව පවසමින් ඇතැමුන් සමාජ මාධ්‍ය ජාල ඔස්සේ සිය අදහස් පළ කර තිබේ.  පොදුවේ ගත් කළ එම අදහස්වලින් මතු කරන කාරණය නම්, පෞද්ගලික පාසල්වල ළමුන් සහ රජයේ පාසල්වල ළමුන් විභාග ප්‍රතිඵලවලින් එක පෙළට තැබුවේ කෙසේ ද යන්නය. එමෙන්ම, පෞද්ගලික පාසලේ නම සඳහන් කරමින් විභාග ප්‍රතිඵල නිකුත් කිරීම පිළිබඳවත් අධ්‍යාපන අමාත්‍යංශයට දැඩි විවේචන එල්ල කර තිබේ.  පෞද්ගලික අයදුම්කරුවන් පිළිබඳ ශ්‍රී ලංකා අධ්‍යාපන දෙපාර්තමේන්තුව නිකුත් කළ නිර්දේශවල සඳහන් වන්නේ මෙසේය: \"පෞද්ගලික අයදුම්කරුවන් ලෙස විභාගයට ඉල්ලුම් කළ හැක්කේ පාසලෙන් අස්වීමේ සහතික ලබා ඇති අයදුම්කරුවන්ට පමණි. පාසලේ ඉගෙන ගනිමින් ම පෞද්ගලික අයදුම්කරුවන් ලෙස විභාගයට අයදුම් කිරීමේ සපුරා තහනම් වේ. එසේ පෙනී සිටීමක් අනාවරණය වුවහොත් විභාග ප්‍රතිඵල අවලංගු කොට ඉදිරි විභාග සඳහා පෙනී සිටීම ද තහනම් කරනු ලැබේ.\" නමුත්, මානව හිමිකම් අනුව රටක ඕනෑම පුරවැසියෙකුට අධ්‍යාපනය හැදෑරීමේ සම අයිතිය එක්සත් ජාතීන්ගේ තිරසාර සංවර්ධන ඉලක්ක තුළ ද අන්තර්ගත වී තිබේ.  ජාතික හෝ ජාත්‍යන්තර හෝ කුමන පාසලක අධ්‍යාපනය හැදෑරුව ද ශ්‍රී ලංකාව තුළ අවශ්‍ය මූලික සුදුසුකම් සපුරන ලද ඕනෑම පුරවැසියෙකුට ඕනෑම විභාගයට පෙනී සිටීමට කිසිදු බාධාවක් නොමැති බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් අවධාරණය කරයි.    එමෙන්ම, එකම විභාගයට පෙනී සිටි විභාග අපේක්ෂකයන්ට ප්‍රතිඵල නිකුත් කිරීමේ දී පාසල, ජාතිය ආගම  කුලය අනුව වෙන් කොට ප්‍රතිඵල නිකුත් කිරීමේ ක්‍රම වේදයක් නොමැති බව සහ විභාග පැවැත්වීමේ දී සහ ප්‍රතිඵල නිකුත් කිරීමේදී විභාග දෙපාර්තමේන්තුවට එවැනි අකටයුතුකම්  සිදු කිරීමට නොහැකි බව ද අමාත්‍යවරයා පැවසීය.  හිටපු අධ්‍යාපන අමාත්‍යවරයා සිදු කළ ප්‍රකාශය පිළිබඳ බීබීසී සිංහල සේවය කළ විමසුමක දී අදහස් දැක්වූ නීතිවේදිනී නන්දිතා මාධවී ජයවීර කියා සිටියේ \"ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 වෙනි වගන්තිය අනුව, අධ්‍යාපන ලැබීම මූලික මිනිස් අයිතිවාසිකමක් ලෙස හඳුනාගෙන තිබෙනවා\" යනුවෙනි.   \"දරුවෙකුට පෞද්ගලිකව හෝ පාසල් හරහා විභාග වලට පෙනී සිටීමට අයිතිවාසිකම් තිබෙනවා. එය පවතින රජයේ වගකීමක්. ව්‍යවස්ථාවේම ස්ථාපිත කරන ලද අයිතිවාසිකම් ගැන මෙසේ කථා කිරීම විහිළුවක්,\" යැයි ඇය තවදුරටත් පැවසීය.  ට්විටර් සහ ෆේස්බුක් සමාජ මාධ්‍ය ජාල ඔස්සේ බොහෝ දෙනෙකු මෙම ප්‍රකාශයට විරුද්ධ මත පළ කර තිබිණි. මේ අතර, කොළඹ රෝයල් ඉන්ස්ටිටියුට් ජාත්‍යන්තර පාසලෙන් 2008 වර්ෂයේ දී අපොස උසස් පෙළ විභාගයට මුහුණ දුන් ට්විටර් පරිශීලකයෙකු තම විභාග ප්‍රතිඵල වාර්තාව දක්වමින් පණිවිඩයක් නිකුත් කර තිබිණි.  \"මෙම දැරියගේ අයදුම්පත අධ්‍යාපන සභාව පිළිගෙන තියෙනවානම්, ඇය අන් දරුවන් සේම දේශීය විෂය නිර්දේශයට එකම වේලාවක දී මුහුණ දුන්නේනම්, ඇයගේ මේ ජයග්‍රහණය අවතක්සේරුවට ලක් කිරීම සහ වැරදි ලෙස අර්ථ නිරූපනය කිරීම හරිම කුහක කමක් සහ හාස්‍යජනකයි,\" නීතිවේදිනිය පැවසුවාය.  \"මේ වගේ ප්‍රකාශ කිරීමෙන් දැනට අධ්‍යාපන ලබන දරුවන් අතර අනවශ්‍ය ගැටලු හා ගැටුම් ඇති වෙනවා.\" තවදුරටත් අදහස් දැක්වූ නීතිවේදිනී නන්දිතා මාධවී ජයවීර, \"පෞද්ගලික පංති පැවත්වූ හිටපු ගුරුවරයෙක් සහ හිටපු අධ්‍යාපන අමාත්‍යවරයෙක් ⁣කරන මෙවැනි කුහක ප්‍රකාශ ගැන ඇත්තේ හුදෙක් කලකිරීමක්\" යනුවෙන් ද සඳහන් කළාය.  මෙරට දරුවන්ට රජයේ හෝ පෞද්ගලික අංශයේ ඕනෑම පාසලක අධ්‍යාපන හැදෑරීමට අයිතිවාසිකමක් තිබෙන අතර, එය අභියෝගයට ලක් කිරීමට හෝ ඒ මග අහුරාලීමට කිසිවෙකුට අයිතියක් නොමැති බව අධ්‍යාපන අමාත්‍යවරයා නිකුත් කළ මාධ්‍ය නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46751382", "Category": null, "Parent URL": null}