{"Source": "bbc", "Timestamp": "18 ජූනි 2021", "Headline": "X-PRESS PEARL නෞකාවේ අනතුරින් පසු මුහුදු ජීවීන් මිය යෑමට හේතුව කියන්න මේ තරම් ප්‍රමාද ඇයි ?", "News Content": "මුහුදු ජීවීන් මිය යෑමට පටන් ගෙන දින ගණනාවක් ගතවුව ද එම මරණ වලට නිශ්චිත හේතුව වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව විසින් මේ දක්වා නිල වශයෙන් ප්‍රකාශයට පත් කරනු ලැබ නැත.  දේශපාලනඥයන් සහ විද්වතුන් ඒ ගැන විවිධ අදහස් පළ කර ඇති අතර රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා පැවසූ අදහසක් ගැන සමාජ මාධ්‍යවල වැඩි අවධානයක් යොමුව තිබේ. බහාලුම් 1486ක් ප්‍රවාහනය කරමින් තිබියදී අනතුරට ලක් වූ X-PRESS PEARL නෞකාවේ අන්තරායකර ද්‍රව්‍ය ඇතුළත් බහාලුම් 81ක් තිබිණි. ඉන් මුහුදට එකතු වී වෙරළට ගසා ගෙන ආ අපද්‍රව්‍ය, වැලි සමග ටොන් දහසක් පමණ මේ වනවිට එකතු කර තිබේ. ඒ අතර තිබූ කුඩා ප්ලාස්ටික් කොටස්, මිය ගිය මසුන්ගේ කරමල් සහ ශරීරය තුළ තිබිය දී සොයා ගැනීමට පර්යේෂකයෝ සමත් වූහ. ඒ අතර රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා පළ කළ අදහසක් ජුනි 16 වැනිදා මාධ්‍ය ඔස්සේ මෙලෙස වාර්තා කර තිබුණි. ''අපේ පැත්තෙන්, වෙරළ සංරක්ෂණය පැත්තෙන්, ආරක්ෂා කිරීම පැත්තෙන් උපරිම වශයෙන් කටයුතු කරලා තියෙනවා. මුහුදේ සිද්ධවන දේ අපිට සම්පුර්ණයෙන් පාලනය කරන්න බෑ. මේ වාරකන් කාලේ බොහෝ අනතුරු වෙන්න පුළුවන්. උදාහරණයක් වශයෙන් මම පරිසරවේදියෙක් නෙමෙයි. නමුත් මම දැක්කා සමහර පරිසරවේදීන් සමාජ ජාලා වල කියනවා, සමහරු මාත් එක්ක සෘජුවත් කියලා තියෙනවා වාරකන් කාලයට සත්තු අනතුරට ලක් වෙනවා. වාරකන් කාලයට ගොඩබිමට සතෙක් ගහගෙන ආවම ඒක අසාමාන්‍ය සිද්ධියක් වෙන්නේ නෑ. නමුත් මේ වෙලාවේ නැවේ අනතුර තියෙන නිසා හැම කෙනෙක්ම මේක සෘජුව සම්බන්ධ කරන්න බලනවා ඒකට. නමුත් මම හිතන්නේ වඩා සුදුසු දේ තමයි හොඳ දැනුවත් පරිසරවේදියෙකුගෙන් අහන එක මේක අසාමාන්‍ය තත්ත්වයක් ද කියලා '' යනුවෙන් ඔහු එහිදී ප්‍රකාශ කළේය. මියගිය මුහුදු ජීවීන් මෙලෙස වාරකන් සමයේදී වෙරළට ගොඩගැසීම සාමාන්‍ය තත්ත්වයක් දැයි බීබීසී ය වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවෙන් විමසීමක් කළේය. එහිදී ඔවුන් පැවසුවේ මෙය වාරකන් කාලයේ සාමාන්‍ය තත්ත්වයක් නොවන අතර X-PRESS PEARL නෞකාවේ අනතුරෙන් පසු දක්නට ලැබෙන විශේෂ තත්ත්වයක් බවය. ''මාළුන්ගේ බඩවැල් ඇතුළේ ප්ලාස්ටික් කැබැලි'' මියගිය මසුන්ගේ බඩවැල් තුළ ප්ලාස්ටික් කැබලි දක්නට ලැබුණු බව මෙම නෞකාවේ අනතුරින් සාගර පරිසරයට සිදු වූ හානිය සොයා බලන විද්වත් කමිටුවේ සාමාජිකාවක වන, රුහුණු විශ්වවිද්‍යාලයේ ධීවර විද්‍යා සහ තාක්ෂණ පීඨයේ සමාරම්භක පීඨාධිපති, සම්මානිත ජ්‍යෙෂ්ඨ මහාචාර්ය රුචිකා කුමාරතුංග පවසන්නීය. ''මැරුණු මාළු කට ඇරගෙන මැරිලා තියෙන්නේ. ඒ කියන්නේ හුස්ම ගන්න අපහසු නිසා මැරිලා තියෙන්නේ. කවදාවත් වෙරළට ගහගෙන එන්නේ නැති මාළුත් ඉන්නවා මේ මැරුණු අය අතරේ. විශේෂයෙන් 'මොරේ ඊල්' කියන කෙනා අපි සාමාන්‍යයෙන් වෙරළේ දකින්නේ නැති මාළුවෙක්. මාළුන්ගේ බඩවැල් ඇතුළේ ප්ලාස්ටික් කැබැලි තිබුණා.'' යනුවෙන් ඇය විස්තර කළා ය. මේ අතර පරිසර අමාත්‍යංශයේ ලේකම් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ කැස්බෑවන් මිය යෑම සම්බන්ධයෙන් මෙලෙස අදහස් පළ කරන ලදී. '' මූලිකව තියෙන දත්ත අනුව අපිට තාවකාලිකව කියන්න පුළුවන් ආකාර දෙකක් තියෙනවා. එකක් තමයි පිළිස්සීමෙන් මිය ගිහින් තියෙනවා තාපය නිසා. දෙවැනි එක අපිට කියන්න පුළුවන් මේ රසායනික ද්‍රව්‍ය නිසා මිය ගිහින් තියෙන එක.'' යනුවෙන් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති මාධ්‍ය හමුවකදී කියා සිටියේය. X-PRESS PEARL නෞකාව අනතුරට ලක් වීමෙන් පසු කළුතර, කළු ගං මෝයේ සිට කොළඹ පිහිටි කැලණි ගං මෝය දක්වා බස්නාහිර වෙරළෙන් පමණක් මිය ගිය කැස්බෑවන් 23 දෙනෙකු වනජීවී නිලධාරීන්ට හමුවී තිබේ. මීට අමතරව ඩොල්ෆින් දෙදෙනෙක් ද එම ප්‍රදේශයෙන් සොයා ගැනීමට හැකි විය.  ශ්‍රී ලංකාවේ දක්නට ලැබෙන කැස්බෑවන් විශේෂ පහම අධි ආරක්‍ෂිත සතුන් වේ. එබැවින් එවැනි සතෙකුගේ මරණයක් සිදු වූ විට එය ස්වභාවික නොවන බවට හැඟෙන්නේ නම් වන ජීවි නිලධාරීන් අදාළ බල ප්‍රදේශයේ අධිකරණයට කරුණු වාර්තා කර පශ්චාත් මරණ පරීක්ෂණයක් සිදු කිරීමට අධිකරණ නියෝගයක් ලබා ගත යුතුව ඇත. එලෙස ලබාගත් අධිකරණ නියෝග අනුව වනජීවී දෙපාර්තමේන්තුවේ පශු වෛද්‍යවරු මූලික පශ්චාත් මරණ පරීක්ෂණ සිදු කරති. එහිදී ඇතැම් සතුන්ගේ කොටස් වැඩිදුර පරීක්ෂණ වාර්තා ලබා ගැනීම සඳහා රජයේ රස පරීක්ෂණ දෙපාර්තමේන්තුවට යොමු කර ඇත. වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව පවසන්නේ අදාළ රස පරීක්ෂක වාර්තා මේ දක්වා නොලැබුණ බවය. X-PRESS PEARL නෞකා අනතුර සහ කැස්බෑවන් වැනි මුහුදු ජීවින් අසාමාන්‍ය ලෙස මිය යෑම අතර යම් සම්බන්ධයක් ඇත්දැයි රස පරීක්ෂක වාර්තා අනුව නිවැරදිව තහවුරු කර ගත හැකිය.  එම රස පරීක්ෂක වාර්තා සහ වනජීවී දෙපාර්තමේන්තුවේ විමර්ශන නිලධාරීන්ගේ වැඩිදුර වාර්තා අධිකරණයට යොමු කර තීන්දුවක් ලබා ගැනීම සාමාන්‍ය ක්‍රමවේදය වේ. එබැවින් මෙම මරණ වලට නිශ්චිත හේතුව දැන ගැනීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව නිල වශයෙන් ප්‍රකාශයට පත් කරන තුරු හෝ අධිකරණ තීන්දුවක් ලැබෙන තුරු බලා සිටීමට සිදුවනු ඇත.  එමෙන්ම මුහුදු පතුලේ , කොරල්පරවලට, මුහුදු ජීවීන්ට, වායුගෝලයට, ආර්ථිකයට සිදු වූ හානිය ගණනය කිරීම ද සැළකිය යුතු කාලයක් අවශ්‍ය ක්‍රියාවලියක් බවට විද්වත්හු පවසති.  මේ අතර X-PRESS PEARL නෞකාව නිසා සිදු වූ හානිය පිළිබඳව රක්ෂණ වන්දි මුදල් ලබා ගැනීම සඳහා අවශ්‍ය නීතිමය ක්‍රියාමාර්ග ගැනීමට සහ හානිය තක්සේරු කිරීම සඳහා අනු කමිටු පහක් පත් කර ඇති බව අධිකරණ අමාත්‍යාංශය පවසයි. එම අනු කමිටු වන්නේ, 01. රක්ෂණ අනු කමිටුව  02. නෛතික අනු කමිටුව  03. ධීවර අනු කමිටුව  04. පාරිසරික අනු කමිටුව  05. ආර්ථික අනු කමිටුව  විවිධ ක්ෂේත්‍රවල විශේෂඥයින් 41 දෙනෙක් සහ අදාළ ආයතන 14ක පමණ සහභාගිත්වයෙන් අදාළ වාර්තා සකස් කිරීම සිදු කෙරේ. ඒ සඳහා මාස තුනක පමණ කාලයක් ගතවනු ඇති බවට අනුමාන කෙරේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57527500", "Category": null, "Parent URL": null}