{"Source": "bbc", "Timestamp": "6 අගෝස්තු 2020", "Headline": "ලෙබනනයේ බේරුට් පිපිරීම: තුවාල ලැබූ ශ්‍රී ලාංකිකයන් සංඛ්‍යාව ඉහළට, නගරවාසීහු ආණ්ඩුව වෙත කෝපය පළ කරති", "News Content": "බලධාරීන්ගේ නොසැලකිලිමත්භාවය ඊට හේතු වී ඇති බව නගරවාසීහු පවසති.  ජනාධිපති මීෂෙල් අවුන් කියා සිටියේ වරාය ආශ්‍රිත ගුදමක් තුළ අනාරක්ෂිතව ගබඩා කර තිබූ ඇමෝනියම් නයිට්‍රේට් ටොන් 2,750 ක් පිපිරීමට හේතු වී ඇති බවය.  නාස්තිය සහ දූෂණය, නොසැලකිලිමත්භාවය සහ නිසි කළමනාකරණයක් නොමැතිකම සම්බන්ධයෙන් බොහෝ දෙනෙකු බලධාරීන් වෙත චෝදනා කර තිබේ.  \"බේරුට් හඬා වැලපෙනවා. මිනිස්සු හැඟීම්බර වෙලා, මිනිස්සුන්ට ඇති වෙලා,\" යනුවෙන් චිත්‍රපට නිර්මාණකරුවෙකු වන ජූඩ් චෙහාබ් බීබීසී වෙත පැවසීය.  \"අපට නායකත්වය දෙන්නේ අදක්ෂ මිනිස්සු සහ ආණ්ඩුවක් බව මා සෑම විටම දැන සිටියා. ඒත් මම එක දෙයක් කියන්නම්, ඔවුන් මේ කර තිබෙන දේ ඇත්තටම අපරාධයක්,\" යනුවෙන් මේ වන විට රෝහල් ගතව සිටින බේරුට්වාසියෙකු වන චදියා එල්මෙඋචි සඳහන් කළේය. පිපිරීම හේතුවෙන් අවම වශයෙන් 137 දෙනෙකුවත් මරණයට පත්ව ඇති අතර තුවාල ලබා ඇති සංඛ්‍යාව 5,000 කට ආසන්නය. තවත් ගණනාවක් පිළිබඳ තවමත් තොරතුරක් නොමැත. මේ වන විට එහි සති දෙකක හදිසි තත්ත්වයක් ප්‍රකාශයට පත් කර තිබේ.  බේරූට් අගනුවර සිදු වූ පිපිරීමෙන් තුවාල ලැබූ ශ්‍රී ලාංකිකයන් සංඛ්‍යාව 10 දක්වා ඉහළ ගොස් ඇති බව ලෙබනනයේ සිටින ශ්‍රී ලාංකික තානාපතිනිය පවසයි.  \"දැනට දැන ගැනීමට ඇති පරිදි මොවුන්ගේ තත්ත්වය බරපතල නෑ,\" යනුවෙන් තානාපතිනි ශානි කරුණාරත්න බීබීසී සිංහල සේවය වෙත කියා සිටියාය.  තවදුරටත් තොරතුරු ලැබෙමින් පවතින බැවින් ඒ සම්බන්ධයෙන් සම්පූර්ණ වාර්තාවක් ලබා දීමේ හැකියාවක් නොමැති බව ඇය වැඩිදුරටත් සඳහන් කළාය.  පිපිරීම හේතුවෙන් එහි සිටින ශ්‍රී ලාංකිකයන් දෙදෙනෙකු තුවාල ලබා ඇති බව මීට ඉහතදී වාර්තා විය.  මේ අතර පිපිරීම නිසා සිදු වූ ජීවිත හානි, ඉන් තුවාල ලැබූවන් සහ සිදු වූ දේපල හානිය සම්බන්ධයෙන් කණගාටුව පළ කරමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ ලෙබනන් ජනාධිපතිවරයා වෙත ශෝක පණිවුඩයක් යවා තිබේ.   පිපිරීම සම්බන්ධයෙන් සිදු කෙරෙන විමර්ශන යටතේ බේරුට් වරාය බලධාරීන් ගණනාවක් නිවාස අඩස්සියට පත් කරන ලද බව ලෙබනන් ආණ්ඩුව බදාදා නිවේදනය කළේය.  ඒ සඳහා වගකිවයුතු යයි හඳුනා ගනු ලබන පුද්ගලයන් \"උපරිම දඬුවමකට\" මුහුණ දෙනු ඇතැයි එරට උත්තරීතර ආරක්ෂක කවුන්සිලය අවධාරණය කර තිබේ.  මේ අතර පිපිරීම සම්බන්ධයෙන් ස්වාධීන පරීක්ෂණයක් සිදු කරන ලෙස ඇම්නෙස්ටි ජාත්‍යන්තරය සහ හියුමන් රයිට්ස් වොච් යන මානව හිමිකම් සංවිධාන ඉල්ලා සිටියහ. \"විශ්වසනීය සහ විනිවිදභාවයකින් යුත් පරීක්ෂණයක් මෙහෙයවීමට ලෙබනන් අධිකරණ පද්ධතියට ඇති හැකියාව බරපතල අවධානයට,\" ලක් කරන බව හියුමන් රයිට්ස් වොච් සංවිධානය නිවේදනයක් නිකුත් කරමින් පැවසීය.  කෘෂිකර්මාන්තයේ දී පොහොරක් වශයෙන් යොදා ගනු ලබන සහ පුපුරන ද්‍රව්‍යයක් වන ඇමෝනියම් නයිට්‍රේට් තොගය බේරුට් වරාය ආශ්‍රිත ගුදමක අවුරුදු හයක් ගබඩා කර තිබී ඇතැයි වාර්තා වේ. එම තොගය ගොඩබා ඇත්තේ 2013 වසරේදී රාජසන්තක කරන ලද නැවකින්ය.  වරාය භූමියේ ආරක්ෂාව තහවුරු කරනුවස් එම රසායනික තොගය අපනයනය කිරීමට හෝ විකුණා දැමීමට අනුමැතිය ලබා දෙන ලෙස අධිකරණ නිලධාරීන් වෙත අවස්ථා ගණනාවකදී ලිඛිත ඉල්ලීම් කර ඇති බව බේරුට් වාරයේ ප්‍රධානියා සහ රේගු අධිකාරියේ ප්‍රධානියා යන දෙදෙනාම එරට මාධ්‍ය වෙත පවසා තිබේ.  අධිකරණය එම රසායනික ද්‍රව්‍ය ගුදමක ගබඩා කරන ලෙස නියෝග දුන් පළමු අවස්ථාවේදීම ඒවා අන්තරාකාරී බව දැන සිටිය ද \"මෙතරම් අනතුරුදායක\" බව දැන නොසිටි බව වරාය සාමාන්‍යාධිකාරී හසන් කොරේතම් OTV රූපවාහිනී සේවයට පැවසීය.   ඇමෝනියම් නයිට්‍රේට් තොගය ගබඩා කිරීම, එහි ආරක්ෂාව සහ ලිපිගොනු සම්බන්ධයෙන් කටයුතු කළ සියලූම වරාය නිලධාරීන්ට නිවාස අඩස්සියට අදාළ නීති බලපානු ඇති බව එරට තොරතුරු අමාත්‍යංශය භාර අමාත්‍ය මනල් අබ්දෙල් සමාද් සඳහන් කළේය.  නාවුක ප්‍රවාහනයට අදාළ නීතිමය කටයුතු සම්බන්ධයෙන් ක්‍රියා කරන Shiparrested.com පවසන පරිදි, ඇමෝනියම් නයිට්‍රේට් තොගය රැගත් මෝල්දෝවා ධජය සහිත 'රොසුස්' නැමති නෞකාව බේරුට් වරාය වෙත ඇතුළු වී තිබුනේ තාක්ෂණික දෝෂයක් හේතුවෙනි. ඒ ජෝර්ජියාවේ සිට මොසැම්බික් බලා යාත්‍රා කරමින් සිටින අතරතුරදීය.  එහිදී  පරීක්ෂාවට ලක් කෙරුණු 'රොසුස්' නෞකාවට වරායෙන් පිටවීම තහනම් කරනු ලැබිණි. ඉන් සුළු වෙලාවකට පසු එහි අයිතිකරුවන් විසින් නෞකාව අතහැර දමන ලද අතර නීතිමය ගැටලු රාශියක් මතු වී තිබිණි. ආරක්ෂක හේතුවෙන් මත එහි භාණ්ඩ වරාය ගුදමක ගබඩා කරන ලද බව වාර්තාවේ  සඳහන් වේ.  පිපිරීම සිදු වූ භූමිය අවට පුළුල් තීරයක් වසා දැමීමට ආරක්ෂක අංශ පියවර ගෙන තිබේ. බේරා ගැනීමේ කණ්ඩායම් මෘත ශරීර සහ සුන්බුන් අතර සිර වූ පුද්ගලයන් සෙවීමේ නිරත වන අතර මුහුදු තීරයේ සෝදිසි කටයුතු සඳහා බෝට්ටු යොදවා ඇත.  තුවාල ලැබූවන්ට සහ බරපතල තත්ත්වයේ පසුවන රෝගීන්ට ප්‍රතිකාර කිරීම සඳහා අවශ්‍ය සුදුසු උපකරණ සහ ඇඳන් හිඟයකට ලෙබනන් සෞඛ්‍ය අංශය මුහුණ දී ඇති බව මහජන සෞඛ්‍ය පිළිබඳ අමාත්‍ය හමඩ් හසන් පැවසීය.  පිපිරීම හේතුවෙන් 300,000 ක පමණ පිරිසකට උන්හිටිතැන් අහිමි වී ඇති බව බේරුට් හි ආණ්ඩුකාර මර්වන් අබවුඩ් සඳහන් කළේය.  \"බේරුට්වලට ආහාර අවශ්‍යයි, බේරුට්වලට ඇඳුම්, ගෙවල්, ගෙවල් හදන්න අමුද්‍රව්‍ය අවශ්‍යයි. අනාථ වූ තමන්ගේම මිනිස්සුන්ට ඉන්න තැනක් සොයා ගන්න බේරුට්වලට අවශ්‍යයි,\" යනුවෙන් ඔහු බීබීසියට පැවසීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-53679558", "Category": null, "Parent URL": null}