{"Source": "bbc", "Timestamp": "18 දෙසැම්බර් 2018", "Headline": "විශේෂ අවශ්‍යතා සහිත තරුණ තරුණියන් සේවයේ නිරත ශ්‍රී ලංකාවේ 'පළමු පිට්සා හට් අවන්හල'", "News Content": "තිඹිරිගස්යාය මංසන්ධියෙන් හැරී මුරුත්තෙටුවේ ආනන්ද හිමි මාවතේ මඳ දුරක් යත් ම දකුණුපස පිහිටා ඇති අවන්හලක් මාගේ ගමනාන්තය විය.  අවන්හලේ දොරටුව අසල සිනහ මුසු මුහුණින් පසුවන තරුණයන් දෙදෙනෙකි. රථයෙන් බැස අවන්හල වෙත පිය නැගූ මා පිළිගත් තරුණයන්ගෙන් එක් අයෙකු මාහට හස්ත සංඥාවෙන් යමක් පැවසීය. ඔහු නැවත නැවතත් හස්ත සංඥාවෙන් කී දේ තේරුම් ගැනීමට අපොහොසත් වූ මාහට ඇති වූයේ තරමක අසරණ හැඟීමකි. මාගේ අවශ්‍යතාව හස්ත සංඥාවට පරිවර්තනය කර ගැනීමට තරම් දැනුමක් මා හට නොවීම පිළිබඳ ඇති වූයේ සියුම් ලැජ්ජාවකි. තරුණයාගේ මුවග තවමත් මිත්‍රශීලී සිනහවකි. \"සර් මෙතන කෑම ගන්නව ද?,  නැත්නම් ගෙනියන්න ද?\" අපගේ සංවාදය ඇස ගැටුණු අවන්හල තුළ සිට පැමිණි තරුණියක් මගේ අවශ්‍යතාව විමසුවාය. අවන්හලේ කළමනාකරු මුණ ගැසීමට අවශ්‍ය බව මම ඇයට පැවසුවෙමි. ලොව පුරා 'පිට්සා හට්' අවන්හල් පහළොස් දහසකට වැඩි සංඛ්‍යාවක් පිහිටා ඇති නමුත් විශේෂ අවශ්‍යතා සහිත (ශ්‍රවණ ඌණතා සහ ගොළු) සේවකයන් රැකියාවේ නිරත ලොව පළමු 'පිට්සා හට්'  අවන්හල පිහිටා ඇත්තේ, ශ්‍රී ලංකාවේ බව එම සමාගම පවසයි. එසේ ම එවැනි තරුණ තරුණියන් පමණක් සේවය කරන ශ්‍රී ලංකාවේ ඇති එක ම අවන්හල ද තිඹිරිගස්යායේ පිහිටි 'පිට්සා හට්' අවන්හල බව එම ආයතනය කියා සිටී.   මේ අපූරු අවන්හල පිළිබඳ පුවතක් සැකසීම සඳහා මා එහි ගියේ ඒ අනුවය. අවන්හලේ කවුන්ටරය අසල තරුණයන් දෙදෙනෙකි. ඔවුන් බරපතළ සංවාදයක නිරතව සිටින්නේ හස්ත සංඥාවෙනි. මුහුණේ ඉරියව්වලින් පෙනෙන පරිදි සංවාදය තරමක බැරෑරුම් එකකි.   තරුණයන් දෙදෙනා සිටින කවුන්ටරයට පිටුපසින් පිහිටා ඇත්තේ මුළුතැන් ගෙයයි. සැඳෑ යාමයේ එහි පැමිණෙන පාරිභෝගිකයන් වෙනුවෙන් පිසෙන පිට්සා ඇතුළු වෙනත් ආහාරවලට අවශ්‍ය අඩුම කුඩුම සූදානම් කරන එහි සිටි තරුණ තරුණියන් කඩිසරය.  පිසීමට, පිළිගැන්වීමට සහ ඇසුරුම් කිරීමට අවශ්‍ය කලමනා සුදානම් කරන ඇතැමෙක් මඳකට සිය රාජකාරිය නවතා සිය සගයෙකු සමග අදහස් හුවමාරු කර ගනී. ඒ සියල්ල හස්ත සංඥාවෙන්ය. මුහුණුවල ඇත්තේ උනන්දුවකි. දෑස්වල ඇත්තේ දීප්තියකි.  තිඹිරිගස්යාය 'පිට්සා හට්' අවන්හලේ කළමනාකරු මනෝජ් ප්‍රනාන්දු පවසන පරිදි, ශ්‍රවණ ඌණතා සහ කතා කිරීමේ හැකියාව නොමැති තරුණ තරුණියන් දොළොස් දෙනෙක් එහි සේවය කරති.  තමන්ට අවශ්‍ය ආහාර ඇනවුම් කිරීම සඳහාත් කාර්ය මණ්ඩලයේ සේවය ලබා ගැනීම සඳහාත් පහසු වන පරිදි විශේෂයෙන් සකස් කළ මෙනූපතක් (Menu) සහ සංඥා මුද්‍රිත මාර්ගෝපදේශ පත්‍රයක් පාරිභෝගිකයන්ගේ පහසුව තකා කවුන්ටරය සහ මේස මත තබා ඇත. කළමනාකරුගෙන් තොරතුරු විමසන අතරතුර ආහාර ඇණවුම් කිරීම සඳහා එහි එන පාරිභෝගිකයන්ගේ ප්‍රතිචාර නිරීක්ෂණය කළෙමි. පාරිභෝගිකයන්ගෙන් බහුතරය තරුණ තරුණියන් වීම ද විශේෂත්වයකි. ඔවුහු හස්ත සංඥා භාවිත කරමින් ආහාර ඇණවුම් කරති.  වෙනත් සේවකයන්ට සාපේක්ෂව විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් දැඩි අවධානයකින් සිය වගකීම් ඉටු කරන බව කළමනාකරු මනෝජ් ප්‍රනාන්දු පවසයි. \"මේ අය දැඩි අවධානයකින් තමයි සෑම දෙයක් ම කරන්නේ. වටපිටාවේ සිදුවන දේවල්වලට අවධානය යොමු කරනවට වඩා තමාට ලබා දී තිබෙන කාර්යය ගැන හොඳ අවධානයක් යොමු කරලා ඔවුන් එය සම්පූර්ණ කරනවා.\" එමෙන් ම සිය අවන්හල වෙත පැමිණෙන පාරිභෝගිකයන් වෙතින් සාධනීය ප්‍රතිචාර (Positive feedback) ලැබෙන බවත් ඔහු කියා සිටී. \"සමහර දෙමව්පියන් තමන්ගේ දරුවන් මෙතනට ගෙනැවිත් ඔවුන්ට ලොකු අත්දැකීමක් ලබා දෙනවා. ජීවිතය කියන්නේ මොකක් ද කියලා තමන්ගේ දරුවන්ට කියා දෙන්න උත්සහ කරනවා.\" ශ්‍රවණ ඌණතා සහ කතා කිරීමට නොහැකි වුවත් මේ තරුණ තරුණියන්ට ද සෙසු පුද්ගලයන් හා සමාන අවශ්‍යතා ඇති පිරිසක් බව ඔවුන් සිය දරුවන්ට පහදා දෙන බව කී මනෝජ් ප්‍රනාන්දු, \"දරුවන්ට ඔවුන් කියා දෙනවා මේ වගේ පිරිසකුත් අපේ සමාජයේ ජීවත් වෙනවා කියලා,\" යනුවෙන්  සඳහන් කළේය. \"මොවුන් දැකලා සතුට නිසා කඳුළින් දෑස් තෙමුණු පාරිභෝගිකයන් අනන්තයි අප්‍රමාණයි.\" විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් රැකියා සඳහා යොදා ගැනීම වෙළෙඳ ප්‍රචාරණය සඳහා ගත් උත්සාහයක් දැයි ඇතැමෙකුට ප්‍රශ්න කළ හැක.    \"මෙතන ඉන්නේ සමාජයෙන් වෙනස් ආකාරයක සැලකීමකට ලක් වන පිරිසක්. ඔවුන් සමාජගත කර අවස්ථාවක් (Opportunity) ලබා දෙන ප්‍රජා සත්කාරයක් අපේ ආයතනය සිදු කරන්නේ. මොවුන් කොළඹින් පිට ජීවත් වන අය. මේ සියලු දෙනාට නවාතැන් පහසුකම් ලබා දීමටත් අපේ ආයතනය කටයුතු කර තිබෙනවා,\" යනුවෙන් කළමනාකරු මනෝජ් ප්‍රනාන්දු පැවසීය. අවන්හල වෙත පැමිණි අවස්ථාවේ මා අසලට පැමිණ මාගේ අවශ්‍යතාව විමසූ තරුණිය අවන්හලේ සුපවයිසර්වරියකි. ඇය විශේෂ අවශ්‍යතා සහිත සෙසු සේවකයන් සමග හස්ත සංඥා මගින් අදහස් ප්‍රකාශ කර ගන්නීය. ඔවුන්ට අවශ්‍ය උපදෙස් ලබා දෙන්නීය.  විශේෂ අවශ්‍යතා සහිත සේවකයන් සමග සේවය කිරීම අභියෝගයක්දැයි මම ඇයගෙන් විමසුවෙමි. ඊට ප්‍රතිචාර දක්වමින් නිලුෂිකා මධුවන්ති කියා සිටියේ,\"නැහැ, තවත් භාෂාවක් ඉගෙන ගන්න මේ හරහා අවස්ථාව ලැබෙනවා. මට මෙවැනි තත්ත්වයක් ඇති වුණොත් මම කොහොම ද සමාජය එක්ක ගැටෙන්නේ කියන දේ හිතලා තමයි මම මෙයාලා එක්ක වැඩ කරන්නේ.\" ආරම්භයේදී සිය අදහස් ඔවුන් වෙත ප්‍රකාශ කිරීමේදී යම් කිසි අපහසුවක් පැවතියත් එය පහසුවෙන් ජයගත් බව නිලුෂිකා කියා සිටියාය. \"මෙතන තරුණ පිරිමි ළමයින්, ගැහැණු ළමයින් ඉන්නේ. අපි මිනිසුන් වශයෙන් අදහස් හුවමාරු කර ගන්නවා. එයාලගෙන් අපිටත් අපෙන් එයාලටත් උදව් ලැබෙනවා. එහෙමයි දවස ගෙවෙන්නේ.\" අවන්හල වෙත පැමිණ සිටි පාරිභෝගිකයන් අතර සිටි තරුණ යුවළක් තමන් විඳි අත්දැකීම පිළිබඳ අදහස් දක්වමින් කියා සිටියේ වත්මන් තරුණ පරපුර විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් දෙස දක්වන ආකල්පයේ වෙනසක් සිදුව ඇති බවය. \"අපි මේ අයට ඩිසේබල් (ආබාධිත) කියනවට වඩා ඩිෆරන්ට්ලි ඒබල්ඩ් (වෙනස් හැකියාවන් සහිත) පුද්ගලයන් කියලයි කියන්නේ. ඒවගේ අයට අතහිත දී දිරිමත් කිරීමේ අරමුණින් තමයි අපි මෙතනට පැමිණියේ. ටික වෙලාවක් යන විට අදහස් හුවමාරු කර ගැනීම එතරම් අපහසු වෙන්නේ නැහැ.\"  එහි පැමිණි තවත් යුවළක් අදහස් දක්වමින් කියා සිටියේ, විශේෂ හැකියාවන් සහිත පුද්ගලයන් වෙතින් තමන්ට ගුණාත්මක සේවයක් ලැබුණු බවය.  \"ඔවුන් සමග පොඩි මොහොතක් හෝ ගත කරලා ඔවුන් ගැන දැනගන්න ඔවුන්ගේ භාෂාවෙන් ඔවුන් සමග කතා කරන්න ලැබෙන එක ලොකු දෙයක්. ඒ වගේ ම අපිත් රැකියා කරනවා. ඒ අයටත් අපි වගේ ම රැකියාවක් කරන්න අවස්ථාවක් තිබිය යුතුයි.\" විශේෂ අවශ්‍යතා සහිත පිරිස් සේවයට බඳවා ගැනීමේ \"සුවිශේෂී කාර්යය ශ්‍රී ලංකාවේ රැකියා ක්ෂේත්‍රයේ නව පිටුවක් පෙරළන ප්‍රයත්නයක් වනු ඇති බවට\" පිට්සා හට් සමාගම විශ්වාසය පළ කරයි. \"සාමාන්‍යයෙන් රැකියා ක්ෂේත්‍රය දෙස නොබලන ආකාරයකින් බලන විට විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් තුළත් විවිධාකාරයේ අසමසම දක්ෂතා ඇති බව පිට්සා හට් අපට හඳුනා ගත හැකි වුණා,\" එවැනි විශේෂ හැකියාවන් සහිත පිරිස් තුළින් ම \"ඔවුන්ගේ ජීවිත ආලෝකමත් කරමින් රට පුරා රැකියා අවස්ථා බිහි කිරීම සිය අරමුණ\" බව එම සමාගම වැඩිදුරටත් සඳහන් කරයි. අවශ්‍ය තොරතුරු ලබා ගැනීමට සහ දර්ශන පටිගත කර ගැනීම සඳහා අවන්හල තුළ හෝරා කීපයක් ගත කිරීමට සිදු වූ නමුත් එකී කාලය තුළ හස්ත සංඥා පිළිබඳ යම් දැනුමක් ලබා ගැනීමට මාහට හැකි විය. පැමිණි කාර්යය නිම කිරීමෙන් අනතුරුව අවන්හලෙන් පිටතට පැමිණි මම දොරටුව අසල පාරිභෝගිකයන් පිළිගැනීම සඳහා එහි සිටි තරුණයාට හස්ත සංඥා යොදා ගනිමින් සමු දුන්නෙමි.  \"සුබ සැන්දෑවක්, ස්තූතියි.\"  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46505975", "Category": null, "Parent URL": null}