{"Source": "bbc", "Timestamp": "13 මැයි 2022", "Headline": "#ගෝටාගෝහෝම් : ඒකාබද්ධ විරෝධතා පිටුපස ඇති වාර්ගික ඉරිතැලීම්", "News Content": "\"මේක තමයි ඇත්තම ශ්‍රී ලංකාව.\" ජනපතිට හා රජයට එරෙහි අරගලකරුවන් දිනපතා රැස්වෙන ගෝල් ෆේස් ග්‍රීන් පිටිය වෙත අත දිගුකර පෙන්වමින් ලක්ෂාන් වත්තුහේවා පැවසීය.  රටෙහි මෙතෙක් ඇතිවූ දරුණුතම ආර්ථික අර්බුදය හේතුවෙන් ඇවිලුණු දැවැන්ත රාජ්‍ය විරෝධී විරෝධතාවන් මඟින්, ශ්‍රී ලංකාව පුරා බොහෝ ප්‍රජාවන්ට හානිකළ දශක ගණනක වාර්ගික හා ආගමික ප්‍රචණ්ඩත්වයෙහි හැරවුම් ලක්ෂ්‍යයක් සනිටුහන්කළ හැකිවේයැ යි ඔහු බලාපොරොත්තු වෙයි. අසලක සිටි බෞද්ධ භික්ෂූන්වහන්සේ ලක්ෂාන්ගේ ප්‍රකාශය අනුමත කළෝ ය: \"මිනිස්සු මේ අරගලේට එකතු වෙන්න ආගම්, ජාතිභේද පැත්තක දානවා. ශ්‍රී ලංකාව එක්සත් ජාතියක්බවට පත්වෙලා තියෙනවා.\"  දැන් සති ගණනක් තිස්සේ දිවයින පුරා මංමාවත්හි උද්ඝෝෂණයේ යෙදෙන රටවැසියන් අණකර සිටින්නේ එක් සරල පණිවිඩයකි: \"Gota go home!\"  2019 වසරේ දී ඉස්ලාමීය ත්‍රස්ත කණ්ඩායමක් විසින් එල්ල කෙරුණු මාරාන්තික පාස්කු දින බෝම්බ ප්‍රහාරයෙන් මාස කිහිපයකට පසු, සිංහල ජාතිකවාදී පදනමක්  මත හිඳ ජනපතිවරණ ජයග්‍රහණය කරා යන්නට ගෝඨාභය රාජපක්ෂ සමත්විය. නමුත් එදා ඔහු ලැබූ සහයෝගය අද ඔහුගෙන් ගිලිහී තිබේ. ආර්ථික අපහසුතාවන්, එදා ඔහුට ඡන්දය ලබාදුන්නවුන් අද ඔහුගෙන් ඉල්ලා අස්වෙන්නැ යි අණකර සිටින තැනට තල්ලුකර දමා ඇත. ආර්ථික අවපාලනයට අමතරව, ඔහුගේ ජනාධිපතිධුර කාලයේ වැඩි කොටස කැපී පෙනුනේ වර්ගවාදී චෝදනා මඟිනි. ඔහු, රටේ දීර්ඝ කාලයක් තිස්සේ පැවැති වාර්ගික හා ආගමික ආතතීන්ගේ \"ගින්නට\" දේශපාලන වාසි තකා සාර්ථක ලෙස \"පිදුරු දැමූබව\" විවේචකයින්ගේ එක් චෝදනාවකි. \"සිංහල ජනතාවගේ සහායෙන් පමණක් ජනාධිපතිවරණය ජයග්‍රහණය කළ හැකිව තිබුණුබව මා දැනසිටියා,\" සිය ජයග්‍රාහී දේශනයේ දී ගෝඨාභය රාජපක්ෂ තමාම පවසා සිටියේ ය. 2009 දී, බෙදුම්වාදී කොටි සංවිධානය සමග දශක ගණනාවක් පුරා පැවති සිවිල් යුද්ධයට රජය දැඩි අවසානයක් ගෙනෙන විට ගෝඨාභය රාජපක්ෂ ශ්‍රී ලංකාවේ ආරක්ෂක ලේකම්වරයා විය. සිංහල ජනතාවගෙන් බහුතරය එකල ඔහු වීරයෙකු ලෙස සලකා උත්කර්ෂයට නැංවූ නමුදු, යුද සමයේ දී සිදුකරන ලද මානව හිමිකම් කඩකිරීම් සම්බන්ධයෙන් ඔහු ද වගකිව යුතුබවට වන චෝදනා විටින් විට එල්ලවිය.  යුද්ධයෙන් අනතුරුව දෙමළ ප්‍රජාව හා යහපත් සබඳතාවක් ගොඩනගාගනු වෙනුවට, දෙමළ ජනතාවට තමා දෙවන පන්තියේ පුරවැසියන්යැ යි හැඟෙන අන්දමේ ජනප්‍රියවාදී හා බහුතරවාදී න්‍යායපත්‍රයක් රාජපක්ෂවරුන් විසින් දිගටම ක්‍රියාත්මක වූබව විචාරකයෝ පවසති. එසේම, පාස්කු දින බෝම්බ ප්‍රහාරයෙන් හා රාජපක්ෂවරුන්ගේ මැතිවරණයෙන් පසු මුස්ලිම් ජනතාව ද වඩ වඩාත් අපවාදවලට මුහුණපා තිබේ. විරෝධතාවලට සහාය දක්වන බොහෝදෙනා, කොළඹ ගාලුමුවදොර පිටියේ මතුව ඇති අන්තර්වාර්ගික සහයෝගීතාව ජනපති රාජපක්ෂගේ බෙදුම්වාදී ප්‍රතිපත්තිවලට සෘජුවම පහර ගැසීමක් ලෙස සලකන්නේ එබැවිනි. නමුත් විශ්ලේෂකයින් අනතුරු අඟවන්නේ මෙය මෙහි එක් දෘෂ්ටිකෝණයක් පමණක්බව ය. \"මේක නිසැකයෙන්ම සුවිශේෂී මොහොතක්,\" කොළඹ විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ ජ්‍යෙෂ්ඨ පර්යේෂිකා භවානි ෆොන්සේකා කියා සිටින්නී ය. \"නමුත් ඒක සත්‍ය ප්‍රගතියක්බවට පත්වෙන විදිය තවමත් අපට දකින්න ලැබුණෙ නැහැ. මේ ආණ්ඩුවේ වීරයෝ විදියට හිටි ගොඩදෙනෙක් දැන් ආණ්ඩුවට විරුද්ධව විරෝධතාවල නියැලෙනවා දකිද්දී අනිවාර්යයෙන්ම සුළුජාතීන් අතර සැකයක් මතුවෙලා තියෙනවා.\"  මෑතක් වනතෙක්ම අගනුවර ආශ්‍රිතව පැවැති විරෝධතාවන් සාමකාමී සහ සැණකෙළි සිරි ගත්ත ද, රටේ දෙමළ ජනයාගෙන් බහුතරය වෙසෙන උතුරු හා නැගෙනහිර පළාත්වල තත්ත්වය ඊට හාත්පසින්ම වෙනස් ස්වරූපයක් ගනියි.  අතීතයේ පටන්ම මෙම ප්‍රදේශවල රාජ්‍යවිරෝධී හැඟීම් ගැඹුරට මුල්බැස තිබුණ ද, මෙම පෙදෙස්හි රජයට එරෙහි විරෝධතා නොපැවතුණු තරම් ය. දෙමළ ක්‍රියාකාරීන් පවසා සිටින්නේ ආරක්ෂක අංශ කොළඹ විරෝධතාකරුවන් වෙත දක්වන ආකාරයේ සංයමයක් තමා වෙත ප්‍රදර්ශනය කරනු නැතැ යි තමන් බියෙන් පසුවනබව යි. \"මෙහෙදි පෙළපාලි සංවිධානය කරපු හැම වෙලාවකම ඒවාට උත්තර ලැබුණෙ රාජ්‍ය ප්‍රචණ්ඩත්වෙන්,\" යාපනයේ වෙසෙන දෙමළ සිවිල් අයිතීන් පිළිබඳ ක්‍රියාකාරිණියක වන අනුෂානි අලගරාජා පවසන්නී ය. \"විරෝධතාකරුවන්ට සලකන වෙනස් විධි දෙකක් තියෙනවා. ඒ කොයි විදිය ද කියලා තීරණය වෙන්නේ තමන් කවුද, කොහේ ඉඳන් ද එන්නේ කියන එක මත.\" මැයි 9 දා පොදුජන පෙරමුණේ ආධාරකරුවන් ගෝටාගෝගම හා මයිනාගෝගම සාමකාමී උද්ඝෝෂකයින්ට පහරදීමෙන් කළකෝලාහලයක් ඇරඹෙන තෙක් වාර්තා වී තිබුණේ එක් මරණයකි. රඹුක්කන දී උද්ඝෝෂණය කළ සිවිල් වැසියන් පිරිසක් වෙත පොලීසිය. වෙඩි තැබූ අතර, 14 දෙනෙකු තුවාල ලබා එක් අයෙකු මියගියේ ය.  අලගරාජා පවසන්නේ මෙය ඉතා කණගාටුදායක සිදුවීමක් වුව ද, දශක ගණනාවක් තිස්සේ සුළුජාතීන් මුහුණදුන් මර්දනයන් පිළිබඳ අවබෝධයක් මෙවන් සිදුවීම්වලින් රටේ බහුතර ප්‍රජාවට ඇතිවනබව යි. නමුත් ඇගේම ප්‍රජාව විසින් වසර ගණනක් තිස්සේ විරෝධතාවන් පැවැත්වූව ද, ජාත්‍යන්තර මාධ්‍ය අවධානයට ලක්වූයේ රටේ සිංහල බහුතරය සම්බන්ධවූ උද්ඝෝෂණයන් වීම ඇය තුළ ඇතිකරන්නේ කලකිරීමකි. සිවිල් යුද්ධය අවසන් වූ සමයේ පටන් බොහෝ දමිළ ජනයා තවමත් අතුරුදන්ව සිටින නමුත්, යුද අපරාධ චෝදනා විමර්ශනයට ජාත්‍යන්තරය ගත් ප්‍රයත්නයන් වැළැක්වීමට ඉන්පසු පත්වූ රජයයන් උත්සාහ දැරීය. පොලීසිය තවමත් උතුරට දැඩි ආරක්ෂාවක් සපයන අතර, ඔවුන් සිදුකරන ලද ප්‍රචණ්ඩක්‍රියා සම්බන්ධයෙන් නිතර චෝදනා එල්ලවේ. \"අපි යුක්තියත්, වගවීමත් ගැන කතා කරන්න පටන්ගත්තොත්, මේ විරෝධතා අවකාශයේ දී අපට ආරක්ෂිතබවක් දැනේවි ද?\" අලගරාජා අසයි. ඇය ඉදිරිපත් කරන එක් උදාහරණයක් වන්නේ, දිවයිනේ ඊසානදිග ප්‍රදේශයේ පිහිටි හින්දු සිද්ධස්ථානයක් විනාශකොට, එහි බෞද්ධ සංකේත හා බෞද්ධ කොඩි පිහිටුවීමේ සිද්ධිය යි.  මෙම සිද්ධස්ථානය වැඳපුදා ගැනීමට තවමත් වන්දනාවේ යෙදෙන හින්දූන් ශ්‍රී ලංකාවේ බුද්ධි අංශ විසින් නිරීක්ෂණය කෙරෙන අතර, එහි භික්ෂූන්ගෙන් ඔවුනට නොයෙක් ජාතිවාදී ගැහැට එල්ලවනබවට ද චෝදනා තිබේ.  \"කොළඹ දී බෞද්ධ භික්ෂූන් වෙනසක් ඉල්ලලා උද්ඝෝෂණය කරනවා අපට පේනවා. නමුත් මේ පහුගිය දවසක උතුරෙ හින්දු සිද්ධස්ථානෙකට යමින් හිටි වන්දනා නඩයක් නවත්තන්න උත්සාහ කළේ හාමුදුරුවරු,\" අලගරාජා චෝදනා කරයි. එනමුත් ගාලුමුවදොර පිහිටි ගෝටාගෝගමේ බොහෝ කූඩාරම් අතර, අතුරුදන් කළ වැසියන් වෙනුවෙන් ද කූඩාරමක් පිහිටුවා තිබේ. විරෝධතාකරුවෝ අතුරුදන්කළවුන්ගේ සහ ඝාතනයකළවුන්ගේ පින්තූර ද අතැතිව උද්ඝෝෂණයේ යෙදෙයි. ගාලුමුවදොර පිටියට පැමිණි භික්ෂූන්වහන්සේ පෙළක් ජනාධිපති ලේකම් කාර්යාලයයෙන් ඉදිරිපිටින් පාගමනින් වැඩම කරයි. උන්වහන්සේ පසුපසින් ඇදෙන කතෝලික කන්‍යා සොහොයුරියන් පෙරහැර පෙන්වන්නේ තවත් අන්තර්ආගමික එකමුතුවකි. නායකයින් නොමැති විරෝධතා ව්‍යාපාරයේ සංවිධායකයින් බොහෝ ගණනකගෙන් අයෙකු වන අමලිනී ඩි සේරා කියා සිටින්නේ මෙවන් අවස්ථා \"දැකුමට සුන්දර\" නමුත්, විශේෂයෙන්ම සිංහල ප්‍රජාව විසින් කළයුතු තවත් බොහෝදේ ඉතිරිව ඇතිබව යි.  \"අපට සිංහල දෙමළ අලුත් අවුරුද්ද එකට සමරන්න පුළුවන්වීම ඇත්තටම ඉතාම හොඳ දෙයක්. අපි මේ තණතිල්ලේ දී මුස්ලිම් විරෝධතාකරුවෝ එක්ක විශාල ඉෆ්තාර් උත්සවත් සමරලා තියෙනවා. \"සත්‍ය, අර්ථවත්, සහ දිගුකල් පවතින එකමුතුවක් ගෙන එන්න මොහොතක් තිබ්බා නම්, මේ තමයි ඒක. මගේ බලාපොරොත්තුව තමයි, අපි උදාකරගන්න උත්සාහ කරන පශ්චාත්-රාජපක්ෂ ලෝකෙ දි, දෙමළ සහ මුස්ලිම් ජනතාව නැවතත් ඉස්සර හිටියා වගේ දෙවනි පන්තියේ පුරවැසියන්බවට හෙළන එකක් නැහැ කියන එක යි.\" මේ බව පසක් කරමින් මැයි මස 9 වනදා ඇතිවූ ගැටුම්වලින් අනතුරුව මීගමුවේ දී ඇතිවූ ගැටුම කතෝලික හා මුස්ලිම් ආගම්වාදී ගැටුමක් බවට හුවාදැක්වීමට පිරිසක් උත්සහ දැරුවද එය ව්‍යර්ථ විය.  ලක්ෂාන් වත්තුහේවා පවසන පරිදි මේ අවස්ථාවේ බොහෝදෙනාට ඇත්තේ සමාන මූලික අවශ්‍යතාවන් ය: ඔවුන් සිය පවුලට අවැසි ආහාර, ඉන්ධන, සහ ඖෂධ සපයාගැනීම කෙරෙහි අවධානය යොමුකර ඇතිබව ඔහු ප්‍රකාශ කරයි. නමුත්, වෘත්තියෙන් පිටපත් රචකයෙකු වන ඔහු බලාපොරොත්තුවෙන් සිටින්නේ තම රටේ ඉතිහාසයේ නව පරිච්ඡේදයක් ඇරඹෙන තුරු ය. \"අපි අවුරුදු 30ක් යුද්ධෙන් දුක් වින්දා. දැන් ඇති! අපට ඕනේ සාමකාමී රටක්.\"  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61420992", "Category": null, "Parent URL": null}