{"Source": "bbc", "Timestamp": "27 අප්‍රේල් 2022", "Headline": "රඹුක්කන විරෝධතාවට වෙඩි තැබීම අණදුන් SSP ඇතුලු නිලධාරීන් 04ක් අත්අඩංගුවට", "News Content": "ජ්‍යෙෂ්ඨ පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ පැවසුවේ, අදාළ පොලිස් කණ්ඩායමට අණදීම සම්බන්ධයෙන් ඔහු අත්අඩංගුවට ගත් බවයි. වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් පොලිස් කොස්තාපල්වරුන් 03 දෙනෙකු ද කුණ්ඩසාලේදී  අත්අඩංගුවට ගෙන ඇත. මෙම පොලිස් නිලධාරීන් අත්අඩංගුවට ගැණුනේ කෑගල්ල මහේස්ත්‍රාත් අධිකරණය ලබා දුන් නියෝගයකට අනුවයි. ඒ කෑගල්ල මහේස්ත්‍රාත් වාසනා නවරත්න ඉදිරියේ අප්‍රේල් 27 මේ නඩුව විභාගයට ගැනුණු අවස්තාවේදී  රඹුක්කන ජන විරෝධතාවයේදී  විරෝධතාකරුවන්ට වෙඩි තැබීමට අණ කළ, එවකට කෑගල්ල කොට්ඨාසය භාර ජ්‍යේෂ්ඨ පොලිස් අධිකාරිවරයා සහ වෙඩි තැබීමට සම්බන්ධ සියලු පොලිස් නිලධාරීන් අත්අඩංගුවට ගන්නැයි කෑගල්ල මහේස්ත්‍රාත්වරිය අප්‍රේල් 27 පොලිස්පතිවරයාට නියෝග කර සිටියාය. ඉන්ධන ඉල්ලා රඹුක්කන නගරයේදී අප්‍රේල් 19 වැනි දා පැවැති විරෝධතාවයට පොලිසිය වෙඩි තැබීමෙන් 41 හැවිරිදි දෙදරු පියකු වූ චමින්ද ලක්ෂාන් මිය ගියේය. වෙඩි වැදීමෙන් සිදුවූ තුවාල හේතුවෙන් ඔහු මිය ගොස් ඇති බව පශ්චාත් මරණ පරීක්ෂණයේදී හෙළි වී ඇති බව ද අද අධිකරණයේදී අනාවරණ විය. විරෝධතාවට වෙඩි තැබීමෙන් එක් විරෝධතාකරුවෙකු මිය ගිය අතර තවත් සිවිල් වැසියන් 13 දෙනෙකු තුවාල ලබා ඇතැයි පොලීසිය සඳහන් කළේය. පොලිසිය පැවසුවේ සිද්ධියෙන් පොලිස් නිලධාරීන් 20 දෙනෙකු තුවාල ලැබූ බවයි. අවමබලය  කලහකාරී ලෙස හැසිරුණු පිරිස ත්‍රිරෝධ රථයකට ගිනි තබා, ඉන්ධන බවුසරයකට ද ගිනිතැබීමට තැත්කළ අවස්ථාවේදී බැටන් ප්‍රහාර එල්ල කර ඔවුන් විසුරුවා හැරීමට තැත්කළ බව පොලිස්පති සී.ඩී වික්‍රමරත්න පවසා සිටියේය. බවුසරය ගිනි ගැනීම වැළැක්වීම සඳහා ආරක්ෂාවට යොදවා සිටි පොලිස් නිලධාරීන්ට ද ඔවුන් වටකර පහර දීම නිසා එම නිලධාරීන්ගේ ජීවිත සහ බවුසර් රථය ගිනි ගැනීමෙන් සිදුවිය හැකි හානිය වැළැක්වීම සඳහා අවස්ථාවට උචිත පරිදි අවම බලය පාවිච්චි කිරීමට සිදුවූ බව මෙම සිද්ධිය පිළිබඳ අදහස් දක්වමින් පොලිස්පතිවරයා සඳහන් කළේය. මුල් අවස්ථාවේදී අහසට වෙඩි තැබීම මගින් කලහකාරී පිරිස පාලනය කිරීමට උත්සහ කළද ඔවුන් පාලනය නොවූ බැවින් දණහිසෙන් පහළට වෙඩිතැබීමට නියෝග කරමින් පිරිස විදුරුවා හැරීමට පොලිස් නිලධාරීන් කටයුතු කර ඇති බවද පොලිස්පතිවරයා පැවසීය. පොලිස් නිලධාරීන් මෙහිදී බලය ඉක්මවා කටයුතු කර ඇද්ද යන්න සම්බන්ධව පොලිස් මූලස්ථානය මගින් විමර්ශනයක් කරන බවද පොලිස්පතිවරයා වැඩිදුරටත් සඳහන් කළේය. නිරායුද විරෝධතාකරුවන් විසුරුවා හැරීම සඳහා පොලීසිය ජීව උණ්ඩ භාවිත කරමින් වෙඩි තැබීම පිළිබඳ දෙස් විදෙස් සිවිල් නියෝජිතයින් මෙන්ම රාජ්‍යතාන්ත්‍රික නිලධාරීන්ද සිය විරෝධය හා කනස්සල්ල පළ කළහ. මේ අතර මෙම සිද්ධිය සම්බන්ධයෙන් විමර්ශනය කිරීමට රාජ්‍ය අමාත්‍යංශ ලේකම්වරයෙකු, අමාත්‍යංශ අතිරේක ලේකම්වරයෙකු , ආරක්ෂක අමාත්‍යංශයේ නීති උපදේශක ඇතුලු මණ්ඩලයක් පත් කිරීමට මහජන ආරක්ෂක අමාත්‍යංශයේ ලේකම් මේජර් ජෙනරාල් (විශ්‍රාමික) ජගත් අල්විස් පියවර ගෙන ඇත. සාමය ආරක්ෂා කිරීමට කටයුතු කරන ලෙසත්, ප්‍රචණ්ඩකාරී ක්‍රියා සහ කලහකාරී ක්‍රියා වලින් වලකින ලෙසත් ජනතාවගෙන් ඉල්ලා සිටින බවද ඔහු වැඩිදුරටත් පැවසීය. මේ අතර රඹුක්කන සිදුවූ වෙඩි තැබීම සම්බන්ධයෙන් වූ විමර්ශන බාධාවකින් තොරව පවත්වාගෙන යාම සඳහා යැයි සඳහන් කරමින් කෑගල්ලේ ජ්‍යේෂ්ඨ පොලිස් නිලධාරීන් තිදෙනෙක් ස්ථානමාරු කිරීමට පොලිස් මූලස්ථානය පසුගිය 21 වැනිදා පියවර ගත්තේය. ඒ අනුව කෑගල්ල කොට්ඨාශය භාර ජ්‍යේෂ්ඨ පොලිස් අධිකාරී කේ.බී කීර්තිරත්න, රඹුක්කන ප්‍රදේශයභාර පොලිස් අධිකාරීවරයා සහ රඹුක්කන පොලිස් ස්ථානාධිපතිවරයා මෙලෙස ස්ථානමාරු කෙරිණ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61247794", "Category": null, "Parent URL": null}