{"Source": "bbc", "Timestamp": "17 ජූලි 2019", "Headline": "පාස්කු ප්‍රහාරයෙන් නංගියි මල්ලියි අහිමි වුණත් \"මම ලංකාවට එනවා\"", "News Content": "නමුත් ඒ නිවාඩුවේ අවසානය සුන්දර නොවීය.  සතුට සහ සුන්දර මතක සටහන් වෙනුවට මැතිව් රැගෙන ආවේ දරුවන් දෙදෙනාගේ නිසල දේහයන් සහ අමිහිරි කම්පනය පමණි. ශ්‍රී ලංකාවේ සොඳුරු ස්ථාන කිහිපයක් නරඹා කොළඹට පැමිණි මැතිව් සිය දියණිය සහ පුතු සමඟ ශැංග්‍රිලා හෝටලයේ ලැගුම් ගත්තේය. පුතු ඩැනියෙල් 19 හැවිරිදිය. උසස් අධ්‍යාපනය සඳහා සුදානම්ව සිටියේය. දියණිය අමිලී සාමාන්‍ය පෙළ හදාරමින් සිටියාය. ඇය 15 හැවිරිදි වූවාය. උදෑසන ආහාර වේල සඳහා ඩැනියෙල් සිය නැගණිය සමඟ අසුන් ගත්තේය. මැතිව් ද දරුවන් දෙදෙනා සමඟ එක් වීමට කෑම මේසය වෙත පිය මනිමින් සිටියේය. ඒ අවාසනාවන්ත මොහොත උදා විය. පාස්කු ඉරිදා මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයට මේ දරුවන් දෙදෙනා ද ගොදුරු වූහ.  මේ කතාව ලියන්නට පටන් ගත්තේ දරුවන් අහිමි වූ පියෙකුගේ දුක විස්තර කිරීමේ අදහසින් නොවේ. ඒ දුක කාටත් තේරුම් ගත හැකිය. එම නිසා මේ කතාවේ දෙවන ජවනිකාව මෙසේ දිග හරිමු. මැතිව් සිව් දරු පියෙකි.  මේ නිවාඩුව ගත කිරීම සඳහා සිය බිරිඳ සහ දරුවන් සිව් දෙනා ම රැගෙන යාමට ඔහු සැලසුම් කළේය. සරසවි අධ්‍යාපනය ලබන වැඩිමල් පුතු ඩේවිඩ් ට විභාගයට සුදානම් වෙමින් සිටියේය. ඔහු 21 හැවිරිදිය. මැතිව් ගේ බිරිඳ ඇන්ජලීනා ට රැකියාවේ වගකීම් හරස් විය. පවතින තත්වය සලකා බැලීමෙන් අනතුරුව මේ දෙදෙනා ම නිවසේ නතරවීමට තීරණය කළහ. දොළොස් හැවිරිදි ඊතන් පවුලේ බඩ පිස්සා ය. ඔහුට ද මේ 'නිවාඩුව' අහිමි වූයේ මව ගමනට එක් නොවන බැවිනි. මේ තිදෙනාගේ ම සුබ පැතුම් මැද ඩැනියෙල් සහ අමිලී කැටුව මැතිව් මේ දෛවෝපගත ගමනට පිටත් විය. මෙතැන් පටන් මේ කතාන්තරයේ 'ප්‍රධාන චරිතය' වන්නේ දරු දෙදෙනා අහිමි වූ මැතිව් නොවේ. අකාලයේ මිලින වූ ඩැනියෙල් හෝ අමිලී ද නොවේ. මේ වන විට සියල්ල සිදු වී හමාරය.  මුස්ලිම් අන්තවාදීන් ශ්‍රී ලංකාවේ දියත් කළ 'පාස්කු ප්‍රහාරයෙන්' දරුවන් අහිමි වූ මව් පියවරුන් අතරට මැතිව් සහ ඇන්ජලීනා ද එක් වූහ. සොයුරු සොයුරියන් අහිමි වූවන් අතරට ඩේවිඩ් සහ ඊතන් ද පිවිසියහ.  ආගමේ නාමයෙන් සිදු කෙරෙන ත්‍රස්ත ප්‍රහාරයන්ට ගොදුරු වූ මල් කැකුළු අතරට ඩැනියෙල් සහ අමිලී ද තුරුලු වූහ.  ඩැනියෙල් ගේ සහ අමිලී ගේ ගමන් මලු නිවසේ කාමරයක කොනක තබා ඇත. ඩේවිඩ් ඒ දෙස බලාගත් වන ම සිටී.  පෘතඃජන සිත සිය බාල සොයුරිය සහ සොයුරා සදහටම සමුගෙන ඇති බව සැබවි. නමුත් ප්‍රහාරයෙන් පසුව සිදු වූ දේ පිළිබඳව සියලු විස්තර දැන ගැනීමට ඩේවිඩ් ට අවශ්‍ය විය. කොළඹ ජාතික රෝහල කරා තුවාලකරුවන් සහ මළ සිරුරු රැගෙන ගිය ආකාරය මැතිව් විස්තර කළේය. රෝහලේ තත්වය පිළිබඳව ඩේවිඩ් විස්තර විමසීය. දිවි අහිමි වූවන් ගේ මව් පියන් සහ සමීපත ම ඥාතීන් එම අවස්ථාවට මුහුණ දුන් ආකාරය ගැන ඩේවිඩ් සිය පියාගෙන් විමසීම් කළේය. වෙනත් රටක පවතින දේශපාලනික, සංස්කෘතික හෝ සමාජයීය අර්බුදයකට තම සමීපතයන් ගොදුරු වූ විට ඒ රට ගැන හෝ සමාජය ගැන කෝපයකින් හෝ වෛරයකින් කතා කරන්නට යමෙකු පෙළඹිය හැකිය.  ඒ රට හෝ එහි වෙසෙන ජනයා දෙස නැවත හැරී බැලීමට පවා පෘතථඃජනයෙකුට සිත් නොදිය හැකිය. ප්‍රහාරය සිදු වී මාස දෙකක් ගත විය. ඩැනියෙල් සහ අමිලී ට අත්වූ ඉරණම ගැන පවුලේ සියලු දෙනා සොවින් තැවෙන අතරම මේ ඉරණමට ගොදුරු වූ අනෙකුත් ශ්‍රී ලාංකිකයන් ගේ දුක ද ඔවුනට දැනෙන්නට තරම් ඒ හදවත් විවෘත ය. නංගී සහ මල්ලී වෙනුවෙන් හරවත් යමක් කරන්නට ඩේවිඩ් සපථ කළේය. සිය විභාගය පසෙක ළා කල්පනාවේ නිමග්න විය. ඒ රුදුරු ප්‍රහාරයෙන් තුවාල ලැබූ අන් අය වෙනුවෙන් ශ්‍රී ලංකාවේ රෝහල් තුළ පවතින පහසුකම් සහ වෛද්‍ය උපකරණ පිළිබඳව ඩේවිඩ් සිතන්නට විය. දෙමාපියන් අහිමි වූ ශ්‍රී ලාංකික දරු පැටවුන් ගැන සිතන්නට විය. ඔවුන්ගේ අධ්‍යාපනයට යන කළ දසාව ගැන සිතන්නට විය. දරුවන් අහිමි වූ ශ්‍රී ලාංකික මව්වරුන් පියවරුන් ගේ දුක්ඛ දෝමනස්සයන් වටහා ගන්නට වෑයම් කළේය. ඔවුන්ගේ සිත් නිවන්නට කළ හැකි දෙයක් සිතන්ට විය. උපදේශන සේවාවන් හි ඇති වටිනාකම ඔහුට වැටහුණි. මෙවැනි හදිසි ප්‍රහාරයක දී රෝහල් සහ සහන සේවා ක්‍රියාත්මක විය යුතු ආකාරය පිළිබඳ පුහුණුවක ඇති වටිනාකම ඩේවිඩ් ට දැනුණි. ඩේවිඩ් ක්‍රියාත්මක විය. කඩදාසි මත කුරුටු ගාමින් සැලසුම් පිඹුරුපත් කළේය. අවසානයේ සිය ව්‍යාපෘතිය ජනගත කළේය.  අමිලී සහ ඩැනියෙල් වෙනුවෙන් The Amelie & Daniel Linsey Foundation නමින් පුණ්‍යාධාර ආයතනයක් ලියාපදිංචි විය. මෙය ශ්‍රී ලාංකිකයන් උදෙසාම ය. ඒකායන අරමුණ ශ්‍රී ලාංකිකයන්ට පිහිට වීම බව ඩේවිඩ් අවධාරණය කළේය. ඔහුගේ පළමු ඉලක්කය බ්‍රිතාන්‍ය පවුම් පන්ලක්‍ෂයක් එක් රැස් කිරීමයි. වින්දිතයන් උදෙසා මානසික හා වෛද්‍ය උපදේශන සේවා ස්ථාපනය කිරීම, රෝහල් තුළ වෛද්‍ය පහසුකම් වැඩි දියුණු කිරීම, වින්දිතයන් වෙනුවෙන් නිවාස තනා දීම, හදිසි ප්‍රහාරයක දී ප්‍රතිචාර දැක්වීම සඳහා පවතින සහන සේවා වැඩි දියුණු කිරීම ඩේවිඩ් ගේ අරමුණුවලින් කිහිපයකි. නැගණිය සහ සොයුරා මෙලොවින් සමුගත් ස්ථානය වන ශැංග්‍රිලා හෝටලයට ගොස්, ඔවුන් මෙනෙහි කිරීම සඳහා තව නොබෝ දිනකින් තමන් ද ශ්‍රී ලංකාව බලා පිටත්ව යන බව ඩේවිඩ් මා හා පැවසීය. 19 හැවිරිදි මේ නව යෞවනයා දැන් වෙහෙසෙන්නේ තම උසස් අධ්‍යාපනය වෙනුවෙන් නොවේ. වැඩි කාලයක් ගත කරන්නේ ශ්‍රී ලාංකිකයන් වෙනුවෙන් යමක් කරන්නට ය. තමන්ගේ බාල සොයුරා සහ සොයුරිය බිලි ගත් සමාජ අර්බුදයට ශාප කරමින් ඔහු කාලය වැය කළේ නැත.  විපත සිදු වූ රටට හෝ සමාජයට ඔහු වෛර කළේ නැත.  එම විපත්තියට ම ගොදුරු වී, තමන්ට වඩා අසරණ වූ උදවිය ගැන සිතන්නට විය. ඔවුන් වෙනුවෙන් පිහිටක් වන්නට වෙර දරන්නෙහිය.  ඩේවිඩ් සමඟ කතා බහ කරමින් සිටිය දී මට සිහිපත් වූයේ අඳුරට ශාප කරමින් සිටිනවාට වඩා එක් පහනක් හෝ දැල්වීමේ වටිනාකමයි. ඩැනියෙල් සහ අමිලී අවසාන වරට හැඳ සිටි ඇඳුම ඔහු සතුව සුරක්ෂිතව පවතී. ඩැනියෙල් ගේ වස්ත්‍රය කැබලිවලට ඉරී ගොස් ය. අමිලී ගේ ඇඳි වතෙහි ඇත්තේ එක් සිදුරක් පමණි. ඒ පපු ප්‍රදේශය ආශ්‍රිතව ය. කෙසේ නමුත් ඒ දෙදෙනාම අද ඩේවිඩ් සමඟ නැත. එහෙත් ඩැනියෙල් සහ අමිලී සතුව පැවති දයාව සහ කරුණාව අද දෙගුණ තෙගුණ වී තමන් සතුව පවතින බව ඩේවිඩ් මා හා පැවසුවේය. ඩේවිඩ් ගේ හඬ සහ වදන් තුළින් කරුණාවන්ත සහ සංවේදී යෞවනයෙකු මම දුටිමි. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48974676", "Category": null, "Parent URL": null}