{"Source": "bbc", "Timestamp": "4 මාර්තු 2021", "Headline": "කොරෝනා වෛරසය: ශ්‍රී ලංකාවේ එන්නත්කරණයට එක්වීමට තවත් එන්නත් පෝලිමේ?", "News Content": "ඉන්දියාවේ සීරම් ආයතනය නිෂ්පාදනය කරන ඔක්ස්ෆර්ඩ්-ඇස්ට්‍රාසෙනෙකා 'කොවිෂීල්ඩ්' එන්නත මේ වන විට ජාතික ඖෂධ නියාමන අධිකාරිය විසින් අනුමත කරනු ලැබ ඇති අතර එම ආයතනයෙන් එන්නත් මාත්‍රා මිලියනයක් මෙතෙක් ශ්‍රී ලංකාවට ගෙන්වා තිබේ. \"ස්පුට්නික් වී එන්නත ලංකාවේ හදිසි භාවිතයට අවසර ලබාදුන්නා, මේක ගේන්නේ රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවෙන්, මේ වෙනකොට සාකච්ඡා කරගෙන යනවා රුසියාවේ ගමාලියා පර්යේෂණ ආයතනයත් එක්ක කොච්චර ප්‍රමාණයක් කොයි දවසේ කුමන මිලකට ගන්න පුළුවන්ද කියලා\" යැයි අමාත්‍ය චන්න ජයසුමන පැවසීය.  ඔහු පැවසුවේ චීන රජය සතු සමාගමක් විසින් නිපදවන සීනෝෆාම් එන්නත භාවිතයට අනුමැතිය ලබාගැනීමට අවශ්‍ය අයදුම්පත මේ වනවිට ඇගයීමට ලක්වෙමින් පවතින බවය.  රාජ්‍ය අමාත්‍ය චන්න ජයසුමන තවදුරටත් පැවසුවේ ලංකාවේ එන්නත් ක්‍රියාවලිය ඉතා සාර්ථකව ක්‍රියාත්මක වන පසුබිමක් තුළ ෆයිසර් - බයෝ එන්ටෙක් ආයතන විසින් නිෂ්පාදනය කරන ලද එන්නත් මාත්‍රා මිලියන 4 හෝ 5ක් ශ්‍රී ලංකාවට සැපයීමට එම සමාගම එකඟ වී ඇති බවය. ඔහු පෙන්වා දෙන පරිදි, එන්නත්කරණය ක්‍රියාත්මක කෙරෙන අදාළ ප්‍රාදේශීය කාර්යාලය වෙතම, අවශ්‍ය කෙරෙන උෂ්ණත්ව පාලනය පවත්වා ගනිමින්  එන්නත් සැපයීමට අදාළ සමාගම එකඟවීම විශේෂත්වයකි. මේ අතර ඉන්දියාවේ භාරත් බයෝටෙක් ආයතනය ද ඔවුන්ගේ එන්නත ශ්‍රී ලංකාවේ හදිසි භාවිතයට අනුමැතිය ලබා ගැනීමේ කටයුතු සිදු කරමින් සිටින බව රාජ්‍ය අමාත්‍යවරයා කීය. රජය පසුගිය මාසයේදී පැවසුවේ ඔක්ස්ෆර්ඩ්-ඇස්ට්‍රාසෙනෙකා එන්නත් මාත්‍රා මිලියන 10 ක් ඩොලර් මිලියන 52.5 ක මුදලකට සීරම් ආයතනයෙන් මිලදී ගන්නා බවය. එම එන්නතේම තවත් මාත්‍රා මිලියන 3.5ක් බ්‍රිතාන්‍යයේ ඇස්ට්‍රාසෙනෙකා ආයතනයෙන් ලබාගැනීමට ගිවිසුමකට එළඹීමට තීරණය කළ බව ද සඳහන් කර තිබිණි.ජනවාරි 29 වදා සිට එන්නත් කිරීමේ වැඩපිළිවෙල ආරම්භ කළ කෙරුණේ ඉදිරිපෙළේ සෞඛ්‍ය අංශ නිලධාරීන් එන්නත් කරමිනි. ඉන් අනතුරුව වයස අවුරුදු 30-60 ත් අතර පසුවන නිදන්ගත රෝග සහිත අවදානම් ගණයේ ලා සැලකිය හැකි පුද්ගලයන් වෙත එන්නත ලබාදීමට පියවර ගැනිණි.   කෙසේ නමුත්, මේ වනවිට ක්‍රියාත්මක එන්නත්කරන වැඩපිළිවෙල තුළ විධිමත් සැලසුමක් නැති බවට විවිධ පාර්ශව වෙතින් චෝදනා එල්ල වෙමින් තිබේ. ඉන් එක් චෝදනාවකින් කියවෙන්නේ දේශපාලනඥයින් සහ ඔවුන්ගේ නෑ හිතවතුන් ඇතුළු වරප්‍රසාද ලත් පුද්ගලයින් වෙනුවෙන් 'ප්‍රභූ එන්නත් මධ්‍යස්ථාන' පවත්වාගෙන යන බවකි. එහෙත්, මෙම බොහෝ චෝදනා පදනම් විරහිත බව ඊට ප්‍රතිචාර දක්වමින් කැබිනට් ප්‍රකාශක කෙහෙළිය රඹුක්වැල්ල පවසා තිබිණි. මාර්තු තුන්වෙනිදා අවසන් වන විට පුද්ගලයන් 600,724 දෙනෙකු එන්නත් කර ඇති බව කෝවිඩ්-19 වසංගතය වැළක්වීම පිළිබඳ ජාතික මෙහෙයුම් මධ්‍යස්ථානයේ ප්‍රධානී, හමුදාපති ජෙනරල් ශවේන්ද්‍ර සිල්වා මාධ්‍ය වෙත පවසා තිබිණි. පසුගිය වසරේ ඔක්තෝම්බර් මාසයේදී  රට තුළ කොරෝනා දෙවෙනි රැල්ල බ්‍රැන්ඩික්ස් ආයතනය මුකික කරගෙන ආරම්භ වීමත් සමග වෛරස් රෝගීන් වැඩි වී තිබේ. ආරම්භයේ සිට මේ දක්වා රට තුළ රෝගීන් 84,225 ක් වාර්තා වී ඇති අතර මරණ 484 ක් වාර්තා වී තිබේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56237816", "Category": null, "Parent URL": null}