{"Source": "bbc", "Timestamp": "27 දෙසැම්බර් 2019", "Headline": "\"සුදු වෑන්\" මාධ්‍ය හමුව: හිටපු අමාත්‍ය රාජිත සේනාරත්න රිමාන්ඩ් භාරයේ", "News Content": "කොළඹ මහේස්ත්‍රාත් අධිකරණය එම නියෝගය කළේ වැඩිදුර පරීක්ෂණ සඳහා හිටපු අමාත්‍යවරයා රක්ෂිත බන්ධනාගාරගත කරන මෙන් පොලිස් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඉල්ලා සිටීමෙන් පසුව පෞද්ගලික රෝහලකදී ඔහුගේ සෞඛ්‍ය තත්වය විමසීමෙන් අනතුරුවය.  ඊට පෙරාතුව පොලිස් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින්  ඔහු ප්‍රතිකාර ලබමින් සිටි කොළඹ, නාරාහේන්පිට පිහිටි පෞද්ගලික රෝහලකදී ඔහු අත්අඩංගුවට ගනු ලැබිණ.  වෛද්‍යවරුන්ගේ ද අවසරය සහිතව එම අත්අඩංගුවට ගැනීම සිදුකර ඇති අතර, පොලිසිය ඔහුගෙන් ප්‍රකාශයක් ද ලබා ගැනීමට නියමිතව තිබේ.  මතභේදයට ලක්වූ ''සුදු වෑන්'' මාධ්‍ය හමුවට අදාළ නඩුව සිකුරාදා පෙරවරුවේ කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණයේ කැඳවූ අවස්ථාවේදී ද රාජිත සේනාරත්න මන්ත්‍රීවරයා අත්අඩංගුවට ගැනීම ගැන අවධානය යොමු කෙරිණ.  ඒ, තම සේවාදායකයා කොළඹ පෞද්ගලික රෝහලක හෘද රෝග අංශයේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන බැවින් ඔහු ඇප මත මුදාහරින ලෙස රාජිත සේනාරත්න මන්ත්‍රීවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ වසන්ත නවරත්න බණ්ඩාර අධිකරණයෙන් ඉල්ලා සිටීම හේතුවෙනි.   කියවන්න: රෝහල්ගතව සිටින බව කියන අදාල සැකකරු මේ වනවිට අත්අඩංගුවට ගෙන තිබේ දැයි එහිදී මහේස්ත්‍රාත්වරිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් විමසීමක් කළාය. ඊට ප්‍රතිචාර දැක්වූ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් කියා සිටියේ අත්අඩංගුවට ගැනීම සඳහා වරෙන්තු නිකුත් කිරීමෙන් පසුව සැඟව සිටි සැකකාර රාජිත සේනාරත්න ඊයේ රාත්‍රී 7.30ට පමණ රෝහල්ගත වී ඇති බවය. සැකකරු අත්අඩංගුවට ගැනීම පිළිබඳව රහස් පොලිසියේ නිලධාරීන් ඔහුට ප්‍රතිකාර කළ වෛද්‍යවරයාගෙන් විමසූ අවස්ථාවේදී රාජිත සේනාරත්න අධික රුධිර පීඩනයෙන් හා දැඩි කම්පනයකට භාජනය වී සිටින හෙයින් අත්අඩංගුවට ගැනීමට හෝ ඔහු අසළට යාමට නුසුදුසු යයි වෛද්‍යවරයා ප්‍රකාශ කළ බව ද නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා අධිකරණයට දැන්වීය.  එම තත්වය මත වෛද්‍ය මතයට ගරු කර රහස් පොලිස් නිලධාරීන් ඔහු මෙතෙක් අත්අඩංගුවට ගැනීමක් සිදු නොකළ බව සිකුරාදා පෙරවරුවේ අධිකරණයේදී ප්‍රකාශ කෙරිණ.  ''සුදු වෑන්'' මාධ්‍ය හමුව සම්බන්ධ නඩුව 2020 ජනවාරි 06 දින යළි සලකා බැලීමට නියමිත අතර එයට සහභාගි වූ පුද්ගලයන් දෙදෙනා එදින තෙක් තවදුරටත් රක්ෂිත බන්ධනාගාරගත කෙරිණ.  ''සුදු වෑන්'' මාධ්‍ය හමුව සම්බන්ධයෙන් සිදුකෙරෙන විමර්ශනවලට අදාළව හිටපු සෞඛ්‍ය අමාත්‍ය, පාර්ලිමේන්තු මන්ත්‍රී රාජිත සේනාරත්න අත්අඩංගුවට ගැනීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයෙන් වරෙන්තුවක් ද ලබා ගෙන තිබුණි. ඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් බ්‍රහස්පතින්දා (දෙසැම්බර් 26) දින දහවල් රාජිත සේනාරත්නගේ කොළඹ පිහිටි නිවාසය පරීක්ෂාවට ලක් කළේය. එහෙත් එම අවස්ථාවේදී ඔහු එම නිවසේ නොසිටි බැවින් එදින පස්වරුවේම බේරුවල, හෙට්ටිමුල්ලේ පිහිටි නිවස ද පරීක්ෂා කර තිබිණ.  රාජිත සේනාරත්න මන්ත්‍රීවරයා එම අවස්ථාවේ එම නිවසේ ද නොසිටි අතර පසුව පස්වරු 7.30ට ආසන්න වේලාවකදී ඔහු කොළඹ, නාරාහේන්පිට පිහිටි පෞද්ගලික රෝහලකට ඇතුළත්ව තිබුණි. පැවති 'යහපාලන' ආණ්ඩුවේ කැබිනට් ප්‍රකාශකවරයා ලෙසින් ද කටයුතු කළ රාජිත සේනාරත්න මන්ත්‍රීවරයා, රාජපක්ෂ පාලනය පෙරලා දමා 2015 දී මෛත්‍රීපාල සිරිසේන ජනාධිපති පදවියට පත්කිරීම පිණිස මූලිකව ක්‍රියා කළ පුද්ගලයෙකි.  කොළඹ අපරාධ කොට්ඨාසයේ පොලිස් නිලධාරීන් විසින් පසුගිය දෙසැම්බර් 18 වෙනි දින හිටපු අමාත්‍ය පාඨලී චම්පික රණවක ගේ නිවසේ දී ඔහු අත්ඩංගුවට ගත්තේය. රාජපක්ෂ පාලනය විසින් අත්අඩංගුවට ගනු ලැබූ  පැවති 'යහපාලන' ආණ්ඩුවේ පළමු මන්ත්‍රීවරයා ඔහුය.  කතානායකවරයාට කිසිදු දැනුම් දීමක් නොකොට ඔහු එසේ අත්අඩංගුවට ගැනීම පාර්ලිමේන්තු මන්ත්‍රීවරුන් සම්බන්ධයෙන් මෙතෙක් පැවති සම්ප්‍රදාය උල්ලංඝනය කිරීමක් බව ඊට දින කිහිපයකට පසුව කතානායක කරු ජයසූරිය ගේ ප්‍රධානත්වයෙන් පැවති පක්ෂ නායක රැස්වීමට සහභාගි වූ ආණ්ඩු පක්ෂයේ සහ විරුද්ධ පක්ෂයේ සියලු නියෝජිතයන්ගේ මතය වී තිබිණ.  පසුගිය දෙසැම්බර් 24 වන දින චම්පික රණවක මන්ත්‍රීවරයා ඇප මත නිදහස් කෙරිණ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50925074", "Category": null, "Parent URL": null}