{"Source": "bbc", "Timestamp": "20 දෙසැම්බර් 2021", "Headline": "වඳ සැත්කම් චෝදනා එල්ලවූ වෛද්‍ය ෂාෆි යළි සේවයේ පිහිටෙව්වා ද?", "News Content": "පසුගිය දිනවල ආන්දෝලනයට තුඩුදුන්නේ මේ සම්බන්ධයෙන් උපදෙස් දෙමින් සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් වෛද්‍ය එස්. එච්. මුණසිංහ කුරුණෑගල රෝහල් අධ්‍යක්ෂකවරයාට යවන ලද ලිපිය යි.  වැඩ තහනම්ව සිටි කාලයේ වැටුප ප්‍රසව හා නාරිවේද වෛද්‍ය ෂාෆි ෂිහාබ්දීන් වෙත ගෙවන ලෙස, 2021 දෙසැම්බර් 06 දා නිකුත්කර ඇති එම ලිපිය මඟින් සෞඛ්‍ය ලේකම්වරයා උපදෙස් දී තිබේ.  කෙසේවෙතත්, මේ දක්වා වෛද්‍ය ෂාෆි ෂිහාබ්දීන් සේවයේ පිහිටුවීම හෝ වැටුප් ගෙවීම් සිදුකර නැතැ යි කුරුණෑගල ශික්ෂණ රෝහලේ අධ්‍යක්ෂවරයා අවධාරණය කරයි.  වෛද්‍ය ෂාෆි සිසේරියන් සැත්කම් සඳහා ඔහු වෙත යොමුකෙරුණු මව්වරුන් වඳභාවයට පත්කළේයැ යි චෝදනා එල්ල වන්නේ 2019 වසරේ දී ය.  2019 ජනතිපතිවරණ සමයේදී මව්වරුන් 1,000ක් පමණ වඳභාවයට පත්කළ බවට ඔහුට එරෙහිව චෝදනා එල්ල කළ අතර , ඒ සම්බන්ධයෙන් කුරුණෑගල එවකට නියෝජ්‍ය පොලිස්පතිවරයා යටතේ ක්‍රියාත්මක වූ විශේෂ පොලිස් කණ්ඩායමක් වෛද්‍යවරයා අත්අඩංගුවට ගනු ලබන්නේ 2019 වසරේ මැයි 25 වෙනිදා ය.  ඒත් සමගම ඔහු අනිවාර්ය නිවාඩු යැවීමට සෞඛ්‍ය අමාත්‍යාංශය පියවර ගනු ලැබීය. රටේ මහත් ආන්දෝලනයට තුඩුදුන් එම සිදුවීම සම්බන්ධයෙන් විමර්ශන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැවරෙන අතර, මාසයකට අධික කාලයක් වෛද්‍යවරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ රඳවාගෙන එම චෝදනාවන් සම්බන්ධයෙන් පරීක්ෂණ ක්‍රියාත්මක කෙරිණ. එම කාලය ඇතුළත කුරුණෑගල සහ දඹුල්ල රෝහල්වල දී මෙම වෛද්‍යවරයා අතින් සිසේරියන් සැත්කමට බඳුන් වූ මව්වරුන් සිය ගණනක් පොලීසියට පැමිණිලිකර තිබුණේ තමන්ට දරුවන් නොමැතිබව යි. එසේ පැමිණිලි කළ මව්වරුන් අතරින් 601 දෙනෙකුගෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ප්‍රකාශ ලබාගෙන තිබුණි.  මේ සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යංශය සාමාජිකයින් සයදෙනෙකුගෙන් සමන්විත විද්වත් කමිටුවක් පත්කර විමර්ශනයක් කිරීමට එවකට පියවර ගන්නා ලදී. රාජ්‍ය සේවා කොමිෂන් සභාව සඳහන් කළේ, 2019.05.24 සිට වෛද්‍ය ෂාෆි අනිවාර්ය නිවාඩු ගැන්වීම සුදුසු බවට සෞඛ්‍ය අමාත්‍යංශයේ ලේකම්වරයා ලබාදුන් නිර්දේශ සඳහා 2019 ජුනි 19 රාජ්‍ය සේවා කොමිෂන් සභාවේ සෞඛ්‍ය සේවා කමිටුව අනුමැතිය ලබාදුන් බව යි. මුලික විමර්ශනය සඳහා පත්කළ විද්වත් කමිටුව 2020 ජනවාරි 20 අතුරු වාර්තාවක් ඉදිරිපත් කරමින්, විමර්ශන කටයුතු තවදුරටත් පවත්වාගෙන යාමට සිදුවන බැවින් වෛද්‍ය ෂාෆි තවදුරටත් අනිවාර්ය නිවාඩු යැවීමට නිර්දේශ කළබව සෞඛ්‍ය අමාත්‍යංශය සඳහන් කළේ ය.  අනතුරුව ඔහු තවදුරටත් අනිවාර්ය නිවාඩු යැවිය යුතු බවට 2020 ඔක්තෝබර් 12 වැනි දින රාජ්‍ය සේවා කොමිෂන් සභාවේ සෞඛ්‍ය සේවා කමිටුව විසින් නිර්දේශ කෙරිණි. 2019 ජුනි මාසයේ දී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව (CID) අධිකරණයට දන්වා සිටියේ වෛද්‍ය ෂාෆි ෂිහාබ්දීන්ට එරෙහිව එල්ලකර ඇති චෝදනා සනාථ කිරීමට සාක්ෂ්‍ය නොමැති බව යි. ෂිහාබ්දීන් මොහොමඩ් ෂාෆි වෛද්‍යවරයා අළලා දැඩි ආන්දෝලනයක් ඇතිවූයේ 2019 මැයි 23 වෙනිදා \"තවුහිද් ජමාත් දොස්තර සිංහල බෞද්ධ මව්වරුන් හාරදහසක් වඳ කරලා, සාක්ෂි සහිතව තොරතුරු හෙළිවේ\" යනුවෙන් දිවයින පුවත්පත පළකර තිබූ ප්‍රධාන පුවතත් සමග ය.  වෛද්‍යවරයා විසින් 4000ක් මව්වරුන් වඳභාවයට පත්කර ඇතැ යි තහවුරු වී ඇතිබව හැඟෙන පරිදි පළවූ එම වාර්තාව ගැන ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක එදින පාර්ලිමේන්තුවේ අවධානයට යොමුකළ අතර, කතානායක කරු ජයසූරිය පැවසුවේ එවන් පරීක්ෂණයක් ගැන දැනුවත් නැතැ යි පොලිස් ප්‍රධානීන් තමන්ට දැනුම්දුන් බව ය.  වෛද්‍ය ෂාෆි සම්බන්ධයෙන් CIDය පරීක්ෂණයක් ආරම්භ කළේ 2019 මැයි 27 වෙනිදා ය. ඒ අනුව, අදාල වෛද්‍යවරයා විසින් කරන ලදැ යි පැවසෙන \"වඳ සැත්කම්\" පිළිබඳ පැමිණිලි ඇත්නම් ඉදිරිපත් කරන ලෙස එවකට පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර මැයි 26 වෙනිදා ප්‍රසිද්ධියේ මහජනතාවගෙන් ඉල්ලීමක් කර තිබිණි. මෙම චෝදනා සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ක්‍රියාත්මක කළ පරීක්ෂණයට අදාලව ප්‍රකාශ 758ක් ලබාගෙන තිබිණ.  චෝදනාවට ලක්වූ වෛද්‍ය ෂාෆි ෂිහාබ්දීන් ගෙන් ද අවස්ථා කිහිපයක දී ප්‍රකාශ ලබාගෙන තිබිණ.  2021 දෙසැම්බර් 06 දාතමින්, සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් වෛද්‍ය එස්.එච්. මුණසිංහ කුරුණෑගල රෝහලේ අධ්‍යක්ෂවරයා වෙත නැවත සේවයේ පිහිටුවීම හා අනිවාර්යය නිවාඩු කාල සීමාව වැටුප් ගෙවීම යන ශීර්ෂය යටතේ ලිපියක් යොමු කරමින් වැඩ තහනම්ව සිටි කාලයේ වැටුප වෛද්‍ය ෂාෆි ෂිහාබ්දීන් වෙත ගෙවන ලෙස උපදෙස් දී තිබේ. මේ වනතුරුත් වැටුප් ගෙවන ලෙස රෝහල් පරිපාලනය වෙත ලිඛිත හෝ වාචික ඉල්ලීමක් සිදුකර නොමැති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් මේ වන විටත් රෝහල වෙත පැමිණ පරීක්ෂණ සිදු කෙරෙමින් පවතින බවට කුරුණෑගල ශික්ෂණ රෝහලේ අධක්ෂ වෛද්‍ය චන්දන කැඳන්ගමුව සෞඛ්‍ය අමාත්‍යංශ වෙත දන්වා යවා ඇත.  ඔහු තවදුරත් පවසන්නේ මේ වනතුරු අදාළ වෛද්‍යවරයාට වැටුප් ගෙවීම රෝහල් පරිපාලනය විසින් සිදු කර නොමැති බවයි. පසුගිය දා රාජ්‍ය සේවා කොමිෂන් සභාවේ ලේකම් එම්. ඒ. බී. දයා සෙනරත් නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළේ, අනිවාර්ය නිවාඩු මත සිටින වෛද්‍ය ෂාෆිට හිඟ වැටප් ගෙවීම හෝ නැවත සේවයේ පිහිටුවීම පිළිබඳව උපදෙස් ඉල්ලා සෞඛ්‍ය අමාත්‍යංශය හෝ වෙනත් කිසිදු ආයතනයක් මේ දක්වා ඉල්ලීමක් ඉදිරිපත්කර නොමැති බව යි.  එසේම එවැනි උපදේශයක් රාජ්‍ය සේවා කොමිෂන් සභාව හෝ එහි සෞඛ්‍ය සේවා කමිටුව විසින් නිකුත්වී නොමැති බව ද ලේකම්වරයා සඳහන් කළේ ය. කෙසේ වෙතත්, අනිවාර්ය නිවාඩු ගන්වා ඇති නිලධාරියෙකු සම්බන්ධයෙන් කටයුතු කළ යුතු ආකාරය ආයතන සංග්‍රහයේ පැහැදිලිව දක්වා ඇති බැවින්, ඒ අනුව කටයුතු කිරීමට අදාල බලධාරීන්ට හැකියාව ඇතිබව රාජ්‍ය සේවා කොමිෂන් සභාව නිවේදනය කළේ ය.  කෙසේ නමුත්, කරුණු පැහැදිලි කරමින් සෞඛ්‍ය අමාත්‍යංශය ප්‍රකාශ කරන්නේ අනිවාර්ය නිවාඩු පිළිබඳ ආයතන සංග්‍රහයේ රෙගුලාසිවලට අනුව සම්පූර්ණ වැටුප් සහිත නිවාඩු ලබාදිය යුතු බැවින්, වෛද්‍ය ෂාෆිට අනිවාර්ය නිවාඩු ගැන්වූ කාලය සඳහා ඔහුට හිමිවිය යුතු වැටුප් ගෙවන ලෙස කුරුණෑගල ශික්ෂණ රෝහලේ අධ්‍යක්ෂවරයාට උපදෙස් දී ඇති බව යි.  එහෙත් කිසිදු අවස්ථාවක ඔහු නැවත සේවයේ පිහිටුවීමට උපදෙස් ලබාදීමක් හෝ නැවත සේවයේ පිහිටුවීමට කටයුතුකර නැතැ යි සෞඛ්‍ය අමාත්‍යංශය නිවේදනයක් නිකුත් කරමින් අවධාරණය කළේ ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59723956", "Category": null, "Parent URL": null}