{"Source": "bbc", "Timestamp": "21 ඔක්තෝබර් 2020", "Headline": "ණය, ලෝක බලවතුන් හා විදෙස් ප්‍රතිපත්ති: අනාගතයේ රට සුපිරි බලවතුන්ගේ පොරපිටියක් වේද?", "News Content": "''අසල්වැසියාට  ප්‍රමුඛස්ථානය'' යන ඉන්දියානු කොන්දේසිය කොළඹ විදේශ ප්‍රතිපත්තියට අදාළ න්‍යාය පත්‍රයේ පහළ ස්ථානයකට විතැන්ව  බොහෝ කල්ය. එමගින් රෝපණය කෙරුණු අනිවාර්ය බලාපොරොත්තුව සහ ඊටම ඈඳුන ප්‍රතිවිපාකය පරිදි චීනයේ ඉහළ මට්ටමේ  දූත මණ්ඩලයක් ශ්‍රී ලංකාවේ පය තබද්දී, අගමැති මෝදිගේ ප්‍රකාශය කෙරී ගෙවී තිබුණේ දින කීපයක් පමණි.  චීන කොමියුනිස්ට් පක්ෂයේ මාධ්‍යම කාරක සභාවේ දේශපාලන මණ්ඩල සාමාජික  යැං ජියෙෂි ප්‍රමුඛ දූත මණ්ඩලයක් වහාම කොළඹ නායකත්වය හමුවිය. එපමණක් නොව, කොරෝනා නිරෝධායන කොන්දේසි පවා නොතකා හරින ලද බවට නැගුණු විවේචන හමුවේ පැය දහඅටකට පමණක් සීමාවූ එම හදිසි සහ වෙහෙසකාරී සංචාරයේ දී  දී රුපියල් බිලියන 16.5 ක  (යුවාන් මිලියන 600) මූල්‍ය ආධාරයක් සැපයීමට ද  චීනය පරිත්‍යාගශීලී විය. ඉන්දීය උප මහාද්වීපයේ කුඩා දිවයින සතු මූලෝපායික පිහිටීම ඉන්දියානු සහ ශාන්තිකර සාගර කලාපයන් ඉක්මවමින් තවත් ඈතට විහිදගොස් ඇත. පෙරකී ඉන්දීය සහ චීන මැදිහත්වීම් මැද ඇමෙරිකානු රාජ්‍ය ලේකම්වරයා නුදුරේදීම කොළඹ සංචාරයක නිරතවෙන බව දැනටමත් ප්‍රකාශයට පත්කොට අවසන්ය. රාජ්‍යලේකම් මයික් පොම්පියෝ ඉතා ඉක්මණින් ශ්‍රී ලංකාවේ සංචාරයක් ආරම්භ කරනු ඇතැයි වොෂිංටනය පසුගියදා  නිවේදනය කළේය. එම සිදුවීම් පෙළ හුදෙක් සාකච්ඡා හෝ සුහද සංචාර පමණක් ද? එය ඊට වඩා ගැඹුරු ''ප්‍රදර්ශනාත්මක'' සැලසුම්වල අංගයක්ය යන්න දේශපාලන  සහ අන්තර්ජාතික සබඳතා පිළිබඳ විද්වතුන්ගේ තක්සේරුවය. ''මෙම 'shuttle diplomacy' ක්‍රියාවලිය තුළින් පෙනීයන්නේ ශ්‍රී ලංකාව කලාපීය සහ ලෝක බලවතුන්ගේ දැඩි අවධානයට ලක්වෙමින් පවතින ආකාරයයි'' මහාචාර්ය ඒ.එම්. නවරත්න බණ්ඩාර පෙන්වා දෙයි.  ''අගමැති මෝඩි 13 වෙනි සංශෝධනය මතක් කරදීම හුදෙක් ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ද්විපාර්ශ්වීය ගිවිසුමකට අදාළ කොන්දේසියක් සිහිපත් කිරීමක් හෝ ශ්‍රී ලංකාවේ ජාතික ගැටලුවට  අදාළ දේශපාලනමය විසඳුමක් කරා ආණ්ඩුව තල්ලුකිරීමක් නොව එය ඉන් ඔබ්බට  ගිය ඉන්දියානු සාධකය ප්‍රදර්ශනය කිරීමක් ද වෙයි'' පේරාදෙණිය විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යාංශයේ විශ්‍රාමික ජ්‍යෙෂ්ඨ මහාචාර්ය ඒ.එම්.නවරත්න බණ්ඩාර බී.බී.සී සිංහල සේවයට පැවසීය. ශ්‍රී ලංකාවට මූල්‍යමය වශයෙන් වඩාත් ලාභදායක ජපන් මූල්‍ය සහයෝගිතා ව්‍යාපෘතියක් ද පසුගියදා ශ්‍රී ලංකාවේ රජය විසින් අවලංගු කරනු ලැබුණි.  ''මෙය ශ්‍රී ලංකාව කාලයක් අනුගතව සිටි මධ්‍යම ප්‍රතිපදාව මත පදනම් වූ නොබැඳි විදෙස් පිළිවෙතේ පීලිපැනීමක්. ඊට හේතු වුණේ රට වෙනත් බලවත් රටක් මත යැපීමේ තත්ත්වයකට පත්වීම. එම තෝරාගැනීම තුළ ශ්‍රී ලංකාව වේගයෙන් චීනය දෙසට ආකර්ෂණයවීමත් සමඟ පරිත්‍යාග හැටියට හෝ එහෙමත් නැත්නම් අඩු පොලියට ණය දුන් ජපානය වැනි රටවලින් ඈත්වීම තවත් ප්‍රවනතාවක්. අපේ රටේ විදේශ ප්‍රතිපත්තිය තීන්දුකරන්නේ කවුරුන් විසින්ද කියන කාරණය සිතා බැලිය යුතුව තිබෙනවා.අපේ සබඳතාවලට (ශ්‍රී ලංකාව සහ චීනය අතර) අත පොවන්න එපා යයි පසුගියදා චීන තානාපති කාර්යාලය කියා තිබුණා.'' ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, විශාඛා සූරියබණ්ඩාර පවසයි.  නිදහසින් පසු  ඉන්දියානු විදේශ ප්‍රතිපත්තියේ මූලධර්මය මට්ටමින් මුල්බැසගත් ආකල්පයක්  වන්නේ ''අසල්වැසියාට මුල්තැන'' (Neighborhood First) යන්නයි. අගමැති නේරුගේ ශක්තිමත් ආරම්භයේ පටන් බලයට පත් සෑම ඉන්දීය  ආණ්ඩුවක් විසින්ම අනුගමනය කරනු ලබන එම ''මූලධර්මය'' නොකියන සත්‍යය නම්,දකුණු ආසියානු කලාපයේ මුල්තැන ඉන්දියාවට දියයුතු අතර ඔවුන්ගේ අභිලාෂය පරිදි ''කුඩා සහෝදරයන්'' ක්‍රියාකළ යුතු බවය.    \"'බැංඩුන්' සමුළුවෙන් අනතුරුව ප්‍රඥප්තිගත ''නොබැඳි පිළිවෙත'' සංකල්පය මගින්  සහ පසුව ඒ හා බැඳුණු අන්තර්ජාතික ක්‍රියාවලිය තුළ  අගමැති නේරු  විසින් ස්ථාපනය කරගනු ලැබූ ආධිපත්‍යය බොහෝ ආසියානු රටවලට බලපෑ අතර එම ආරම්භක අවධියේ පටන්ම ශ්‍රී ලංකාවේ (එවකට ලංකාව) දක්නට ලැබුණේ පැහැදිලි විදේශ ප්‍රතිපත්තියක් නොවේ. පළමු අගමැති ඩී.එස්. සේනානායකට විදේශ ප්‍රත්පත්තිය සම්බන්ධයෙන් දැනුමක්, පළපුරුද්දක් හෝ උනන්දුවක් නොවූ අතර එය කුමක්ද යන්න තීන්දු කරන ලද්දේ ඉහළ පෙළේ සිවිල් සේවකයන් විසිනි. එනිසාම එහි අනිවාර්ය කොන්දේසිය වූයේ ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තිය බ්‍රිතාන්‍යය ප්‍රමුඛ පොදුරාජ්‍ය මණ්ඩලීය හැඩරුව අනුව තීන්දු වීමයි'' මහාචාර්ය එස්.යූ.කොඩිකාර සඳහන් කරයි.   මේ අතර  අගමැති නේරු විසින් කැඳවන ලද '1947 ආසියානු සබඳතා පිළිබඳ නවදිල්ලි සමුළුව' මෙන්ම '1948 දිල්ලි සමුළුව' සඳහා ලංකාව නියෝජනය කරමින් එවක ඇමැතිවරයකුව සිටි  එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක සහභාගී වූ අතර 1956 දී අගමැති පදවියට පත්වීමෙන් අනතුරුව බණ්ඩාරනායකද නේරුගේ නොබැඳි රාජ්‍ය පිළිවෙත කරා අවතීර්ණ වී සිටියේය. සෝවියට් සංගමය සහ චීනය සමඟ පූර්ණ තානාපති සබඳතා ආරම්භ කිරීමත්, සෝවියට් සංගමයේ විරෝධය අවසන්ව එක්සත් ජාතීන්ගේ සාමාජිකත්වය හිමිකර ගැනීමත් සමඟ, 1947 පටන් ශ්‍රී ලංකාවේ බල පැවැත්වුණු බටහිර කේන්ද්‍රගත විදේශ ප්‍රතිපත්තිය වෙනුවට 1956 - 76 අතර කාලය තුළ ලංකාව අනුගමනය කළ බල කඳවුරු නියෝජනය නොකිරීමේ එම (නොබැඳි) රාජ්‍ය තාන්ත්‍රික මූලෝපාය 1977න්  අනතුරුව නොතකා හරිනු ලැබීමේ ප්‍රතිවිපාකය ලෙසින් ලද දේශපාලන දඬුවම ඊළඟ දශකය තුළ  ශ්‍රී ලංකාවට විඳින්නට සිදුවිය. ඇමෙරිකානු මැදිහත්කර ගැනීම වෙනුවෙන් එදා ලද එම දඬුවම   නැගෙනහිර ආසියාවේ  ලෝක බලවතාගේ සෘජු මැදිහත්වීම මගින් අද වෙනත් මුහුණුවරකින් දිවයින මත එල්ල වෙමින් පවතින ආකාරයක් ඉන්දියානු සහ ඇමෙරිකානු සංඥාකිරීම් මගින්  පෙන්නුම් කෙරෙයි. පාකිස්ථානය, බංග්ලාදේශය සහ මියන්මාරය සමඟ පමණක් නොව දකුණු අප්‍රිකාව වැනි රටවලටත් අවි ආයුධ වෙළෙඳාම මගින් එක්තරා අන්තර් රාජ්‍ය සම්බන්ධයක් පවත්වා ගෙන යන නමුත් නව ගෝලීයකරන රාමුව තුළ චීන විදේශ ආධිපත්‍යමය ව්‍යාප්තිය මහා පරිමාණයෙන් සැලසුම් කරනු ලැබ තිබෙන්නේ ආර්ථික ගනුදෙනු (ණය ආධාර) සැපයුම තුළය.  ''මේ සංදර්භය තුළ චීනය මේවනවිටත් ශ්‍රී ලංකාව සිය ණය උගුලට හසුකරගෙන හමාරයි. වරාය නගරයට අවසරදීම සහ හවුල්වීම මගින් ශ්‍රී ලංකාව චීන 'සේද මාවතට' දැනටමත් දැන් ඇතුල්ව සිටිනවා'' විශ්‍රාමික ජ්‍යෙෂ්ඨ මහාචාර්ය නවරත්න  බණ්ඩාර පවසයි.    චීනය හම්බන්තොට වරායේ පාලනය ඔවුන් අතට ගැනීම එහි ඊළඟ දිගුව වූ අතර, ඊට සමාන්තරව ඉන්දියාව මත්තල ගුවන් තොටුපොළ ඔවුන්ට ඉල්ලා සිටින්නේ අනාගතයෙහි චීන යුද හමුදා පාසටහන් හම්බන්තොට වරාය භූමියෙන් දක්නට ලැබෙතැයි  දිල්ලි පාලනය කල්තබාම අනුමාන කරන හෙයිනි. ඒ අතරම දේශපාලනමය අවියක් වන 13 වෙනි සංශෝධනය පමණක් නොව,ත්‍රිකුණාමලය තෙල්ටැංකි වැනි  ද්විපාර්ශ්වීය ආර්ථික  ගනුදෙනු යෝජනා ආර්ථික සහ වානිජමය අවි මට්ටමින් නව දිල්ලිය  ශ්‍රී ලංකාව සම්බන්ධයෙන් විවෘත මට්ටමින් භාවිත කරයි. ''චීනය හම්බන්තොට වරායේ පය ගසා ගැනීම භූදේශපාලනමය වශයෙන් ඔවුන් තැබූ ඉදිරි පිම්මක්.ඉදිරි අනාගතයෙහි චීනය ලෝක මට්ටමින් බලය ව්‍යාප්ත කරන පරිසරයක් තුළ යුදහමුදා ස්ථානගත කිරීමක් සඳහාත් හම්බන්තොට  වරාය යොදාගැනීමට අවසර ඉල්ලන්න ඉඩකඩ තිබෙනවා. හම්බන්තොට වරාය පරිශ්‍රය පැවරීමට අවට භූමියේ අක්කර 15,000 ක් ද ඇතුළත් වෙනවා''  චීනය  කිසියම් දිනක ආර්ථික සහ මූල්‍ය ගනුදෙනු ඉක්මවා යමින්  සිය ණයකරුවන්ගෙන් මිලිටරි වශයෙන් ද  පහසුකම් ඉල්ලා සිටීමට අවකාශයක්  ඇතිබව ලෝකය සාකච්ඡා කරන්නට පටන්ගත්තේ 'ජිබුටි' (Djibouti) රාජ්‍යයේ  පිහිටි හමුදා කඳවුරක්  චීන මැදිහත්වීමෙන් නවීකරණය කරමින් ඇති  බව දැක්වෙන  චන්ද්‍රිකා මාර්ගයෙන් ලබාගත් පින්තූර සමූහයක් මේ වසරේ මැයි මාසයේ දී  ප්‍රසිද්ධවීමත් සමඟය. ''2017 දී පහසුකම් සැපයීමේ ආධාරක ඒකකයක් ලෙස පිහිටුවන ලද එම  ස්ථානය  අඩි 1,120ක් දිග ජැටියකින් යුත්, ගුවන් යානා ගෙන යා හැකි  ලියාඕනිං (Liaoning ) යුද  නෞකාව ඇතුළු චීන යුද නැව් රඳවා තැබිය  හැකි පරිපූර්ණ නාවික කඳවුරක් බවට වැඩි දියුණු කරමින් ඇති බවක් පෙනෙනවා. මෙය සිදුවන්නේ උපාය මාර්ගික අභිමතාර්ථයන් සහිත සංවර්ධනයක් ලෙස පෙනී යන සහ සමහරෙක්  චීනය ඉන්දියාවේ බලපෑම් කලාපය ආක්‍රමණය කිරීමක් ලෙස හඳුන්වන  චීනය මාලදිවයිනේ කෘත්‍රිම දූපතක් ගොඩ නැගීමෙන් පසුවයි.  කලාපය තුළ  චීනයෙන් එල්ලවන ආරක්ෂක තර්ජනය වැඩිවෙමින් පවතින ආකාරය දකින විට, ඊට එරෙහිව දැඩි ප්‍රතිචාරයක් දක්වමින් එම තත්ත්වය මැඩ පැවැත්වීමට හා කලාපයේ  ආරක්ෂාව සපයන්නා ලෙස ඉන්දියාවත් සිය  කාර්යභාරය ශක්තිමත් කිරීමට පෙළඹෙනවා'' ආචාර්ය අසංක අබේගුණවර්ධන සඳහන් කරයි. එවැනි කලාපීය අනතුරක් ගැන සැක කරනු ලැබීමට අවශ්‍ය කරුණු දිනෙන් දින ඉන්දියානු බුද්ධි අංශ වාර්තාවන්ට  එකතුවෙමින් ඇත. ඊට හොඳම උදාහරණයක් වන්නේ චීන සබ්මැරීන් කොළඹ වරායට සේන්දුවීම සිය ජාතික ආරක්ෂාවට එල්ල වූ තර්ජනයක් ලෙස ඉන්දියාව  සැලකීමය. චීනය ශ්‍රී ලංකාවේ  ඉතා සරළ මට්ටමේ අභ්‍යන්තර කටයුතු කෙරෙහි පවා දක්වන බලවත් සැලකිල්ල කොතරම්ද යන්න පිළිබිඹු කෙරෙන මෑත උදාහරණයක් වූයේ අගමැති මහින්ද රාජපක්ෂ සිය කණිටු  පුත්‍රයා යෝෂිත රාජපක්ෂ, අගමැති කාර්යාලයේ කාර්ය මණ්ඩල ප්‍රධානී පදවියට පත්කරනු ලැබීම නිවේදනය කරනු ලැබීමත් සමඟ  කොළඹ සිටින චීන තානාපතිවරයා වහාම ඔහුට සුබ පැතුම් යැවීමට පවා ඉදිරිපත් වීමය.  කලාපීය අන්තර්රාජ්‍ය සබඳතාවන්හි දී නව දිල්ලි පාලනය විසින්  ''ඉන්දියාවට පළමු තැන'' යන දේශපාලන උවමනාව වෙනුවට  ''අසල්වැසියාට පළමු තැන'' යන තේමා පාඨය පෙරට තබනු ලබන්නේ එවැනි පරිසරයකය.   එම මැදිහත්වීම ශ්‍රී ලංකාවට පමණක් නොව  මාලදිවයින, මුරුසිය, මැඩගස්කර්, කොමරෝස් සහ සීෂෙල්ස් යන දූපත්  රාජ්‍යයන් හයේම විදේශ ප්‍රතිපත්ති සාධනය කෙරෙහි  බලපෑමක් ඇතිකරන බව ආචාර්ය ශ්‍රීමාල් ප්‍රනාන්දු සහ වේදාන්ග්ෂි රෝයි චෞදරී  පෙන්වා දෙති. ''එම දූපත් රාජ්‍යයන්හි අභ්‍යන්තර දේශපාලන චිත්‍රය ඔවුන්ගේ විදේශ ප්‍රතිපත්තියෙහි  සැලකිය යුතු භූමිකාවක් වෙයි. එකී කුඩා ජාතීන් කෙරෙහි එල්ලවෙන අභියෝගය ඔවුන්ගේ අභ්‍යන්තර ස්ථාවරභාවය සහ පරමාධිපත්‍යය කෙරෙහි පිටස්තර බලවතුන්ගෙන් එල්ලවෙන අනතුරයි'' තව නොබෝ දිනකින් ඇමෙරිකානු රාජ්‍යලේකම්වරයා කොළඹට ළඟාවීමට නියමිතය. මෙයින් ඉහත ඉන්දියාවේ සංචාරයක් අතරවාරයේ  ඔහු කොළඹ  සංචාරයක් ද සැලසුම් කළ ද එය හදිසියේ අවලංගු කෙරිණි. මෙවර සංචාරයට එවැනි ආපදාවක් එල්ල නොවුනොත්  එය ජාත්‍යන්තර සබඳතා පිළිබඳ විශ්ලේෂකයන්ගේ අවධානයට ලක්වනු ඇත්තේ  ඇමෙරිකානු රාජ්‍යලේකම්වරයකුගේ කාර්ය බහුල දිනපොතෙහි පහසුවෙන් කාලයක් වෙන්කරනු ලැබීම දුර්ලභ කරුණක් හෙයිනි. දැනටමත් ඇතැම් විශ්ලේෂකයන් විසින් අනාවැකි පළකරනු ලැබ ඇති ආකාරයට  රාජ්‍යලේකම්වරයා කොළඹ සංචාරයේ දී  'මිලේනියම් සහශ්‍ර අභියෝගතා ගිවිසුම' (MCC) සහ තවත් ගිවිසුම් අත්සන් තැබීම සඳහා ශ්‍රී ලංකාවේ  බලධාරීන් පොළඹවනු  ඇත. කලින් බලයේ සිටි 'යහපාලන ආණ්ඩුව 'සමයේ 'මිලේනියම් සහශ්‍ර අභියෝගතා ගිවිසුමට' දැඩිලෙස විරෝධය පළකරන ලද නමුත් වත්මන් ආණ්ඩුවේ  බලධාරීන් දැන් එම ගිවිසුම  'පතුරු නොගසන' අතර දැඩි මූල්‍යමය අර්බුදයක ගිලී සිටින ආණ්ඩුවකට එමගින් ලැබෙන ඩොලර් මිලියන 480 මේ මොහොතේ ආශීර්වාදයක් වනු ඇත. අනිත් අතින්  ඒ සමඟ එක්සත් ජනපදයට  සිය ප්‍රතිවාදියා වන චීනයට එරෙහිව මූලෝපායික වශයෙන් වැදගත් ආසියානු මර්මස්ථානයක පිහිටි දිවයිනක සැරිසැරීමට ද එමගින් දොරටුවක් විවෘත වනු ඇත.  ඉන්දියාව හෝ චීනය මෙන් නොව ශ්‍රී ලංකාවේ අභ්‍යන්තර දේශපාලන ප්‍රවනතා කෙරෙහි තමන් එළිපිටම මැදිහත් නොවන බව  ප්‍රදර්ශනය කරන නමුත් ඇමෙරිකා එක්සත් ජනපදය  ඔවුන්ට අවශ්‍ය මොහොතේදී කොළඹ බල තුලනය කෙරෙහි මැදිහත් නොවීමේ සහතිකයක් ද නැත. ඒ සඳහා කදිම නිදසුනක් වන්නේ  ජනාධිපති සිරිසේන විසින් 2018 වසරේ දී අගමැති පදවිය සඳහා  හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පත්කරගත් අවස්ථාවේ ට්‍රම්ප් පරිපාලනය රනිල් වික්‍රමසිංහ යළිත් එම පදවියේ පිහිටුවීම සඳහා  මැදිහත් වූ ආකාරයය. එහෙත් එම බල පොරයේ දී නව දිල්ලිය ඊට මැදිහත් නොවීමට වගබලා ගත්තේය.   පිටස්තරයන් විසින් සිය බාල සහෝදරයා ''නරක්  කොට අනතුරක හෙළන්නේදැයි'' ඉන්දියාව දුකට පත්වන්නේද? මෙය ඇසිය යුතු ප්‍රශ්නයකි.   කොළඹ පිහිටි මහ කොමසාරිස් කාර්යාලය හැරුනු විට දිල්ලි පාලනයට දැනටමත් මහනුවර සහ උතුරේ කොන්සල් කාර්යාල ඇත. ''වීසා සැපයීම පහසුකිරීම සඳහා'' පිහිටුවන ලද එම කොන්සල් කාර්යාල හැරුනු විට ඉන්දියාව පසුගියදා දකුණු පළාත සඳහාද කොන්සල් ජනරාල්වරයකු  පත්කිරීමට පියවර ගත්තේය. එම කොන්සල් ජනරාල්වරයා විසින් හම්බන්තොට දිස්ත්‍රික්කය ඇතුළු දකුණු පළාත සහ ඌව පළාතට අයත් මොනරාගල දිස්ත්‍රික්කය ආවරණය කරනු ඇත. එම තනතුර පසුගිය අගෝස්තු 28 වැනිදා සිට බලපැවැත්වෙන පරිදි පත්කර ඇති බව ශ්‍රී ලංකාවේ මාධ්‍ය මගින්  වාර්තා කරනු ලැබ තිබුණි. මේ අතර පසුගිය ජුනි 4 වන දින ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි සහ ඕස්ට්‍රේලියානු අගමැති ස්කොට් මොරිසන් 'අන්‍යෝන්‍ය යුද මෙහෙයුම් කටයුතු සම්පාදනය හා කාර්ය සංවිධානය පිලිබඳ අන්‍යොන්‍ය සහාය ගිවිසුම' (Mutual Military Logistics Support Agreement) නමින් අවබෝධතා ගිවිසුමක් අත්සන් කරන ලදී. එය ඉතා පැහැදිලිවම කලාපයේ ව්‍යාප්තවෙමින් පවතින  චීන අභියෝගය ඉදිරියේ දෙන ලද විවෘත සංඥාවක් වැනිය. ''යුද මෙහෙයුම් කටයුතු සම්පාදනය හා කාර්ය සංවිධානය පිළිබඳ අන්‍යොන්‍ය සහාය ගිවිසුම මගින් ජපානය සහ එක්සත් ජනපදය ඇතුළත් වන සිව්පාර්ශ්වීය හවුල්කාරිත්වය තවදුරටත් ශක්තිමත් වනු ඇත. ඉන්දියාව  මෙම ගිවිසුම අත්සන් කරන ලද්දේ එක්සත් ජනපදය, ජපානය, සිංගප්පූරුව, වියට්නාමය සහ ඉන්දුනීසියාව සමඟ දැනටමත් පවත්වාගෙන යන  එවැනි ගිවිසුම්වලට  අමතරවය. මෙම ගිවිසුම් කලාපයේ ආරක්ෂාව සැපයීමේ කාර්යභාරය ඉටුකිරීමට සහ ඉන්දියානු සමුද්‍ර ක්ෂේත්‍රය තුළ චීන බලපෑම පාලනය කිරීමට ඉන්දියාවට බෙහෙවින් උපකාරී වනු'' ඇතැයි ආචාර්ය අසංක අබේගුණවර්ධන පවසයි. කලක් නව යටත්විජිතවාදය ලෙස විග්‍රහ කරන ලද, දැන් ගෝලීයකරණය හෝ වෙනත් කවර වූ හෝ ව්‍යක්ත යෙදුම්  මාර්ගයෙන් බොහෝ දෙනකු විසින් විශ්ලේෂණය කරනු ලැබෙමින් ඇති අලුත් අන්තර්ජාල දේශපාලන බලපෑම  තුළ භාවිතයට ගැනෙන 'අවි' වෙනස් මුහුණුවරක් ගනී.  කඩුව (තුවක්කුව) හෝ  ශුද්ධ ග්‍රන්ථ නොව,ණය ආධාර ලෙස ප්‍රදානය කෙරෙන මුදල් පොදි නැත්නම් මානව හිමිකම් ප්‍රශ්න  අද ජාත්‍යන්තර සබඳතා සහ බැඳීම් හසුරුවනු ලබන මෙවලම් බවට පත්ව ඇත.  ශ්‍රී ලංකාව සම්බන්ධයෙන් ගත්විට ඉන්දියාවේ එකී  මැදිහත්වීම ජෛවීය සහ සංස්කෘතිකමය අතින්  අත්‍යන්ත  බැඳීම පදනම්කර ගනිමින් ඔවුන්ගේ  පිහිට යදින  සුවිශේෂී ජනකොටසක සුරක්ෂිතභාවය සහතික කරදීමේ අත්හළ නොහැකි වගකීම යුක්ති සහගත කෙරෙන දේශපාලනමය මැදිහත්වීමක් මෙන්ම කලාපයේ සුරක්ෂිතභාවයට අදාළ අන්තර් රාජ්‍යමය ක්‍රියාවලියකි.   1977 න් පසුව ජනාධිපති ජයවර්ධන  විසින් අනුගමනය කරන ලද ඇමෙරිකාවට ප්‍රමුඛස්ථානය දීමේ විදේශ ප්‍රතිපත්තියේ අනිවාර්ය ප්‍රතිවිපාක වූයේ ඉන්දියාව ශ්‍රී ලංකාවේ උතුරු පළාතට ගුවනින් ආහාර හෙලීම සහ පළාත් සභා හඳුන්වා දීමට මුල්වූ 1987 ඉන්දු-ලංකා ගිවිසුම සහ 13 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයයි. ''ඉන්දියාව උතුරේ ප්‍රශ්නය යොදාගන්නේ ශ්‍රී ලංකාවේ කටයුතුවලට මැදිහත්වීමට අවශ්‍ය මාර්ගය පාදාගන්න. අගමැති මෝඩි ඉඟි කරන්නේ එයයි. 13 වෙනි සංශෝධනය නොවෙයි, ඔහුගේ උවමනාව. තමන්ට සතුරු යයි  සැලකෙන බලයක් තමන්ගේ දොරකඩට ගෙනෙනවට ඉන්දියාව එදාත් විරුද්ධ වුණා. ඉන්දු-ලංකා ගිවිසුමේ ත්‍රිකුණාමල තෙල් ටැංකි සංකීර්ණය ගැන සහ 'වොයිස් ඔෆ් ඇමෙරිකා' ගැන තියෙනව. අද චීන ව්‍යාප්තිය ගැනත් ඉන්දියාව හිතන්නේ ඒ විදියටමයි'' විශ්‍රාමික ජ්‍යෙෂ්ඨ මහාචාර්ය ඒ.එම්.නවරත්න බණ්ඩාර පෙන්වා දෙයි.  අනිත් අතින් තම අභිලාෂයන්ට පටහැනි ශ්‍රී ලංකාවකට වෙනත් ආකාරයකින් බලපෑම් කිරීමටද ඉන්දියාවට නොහැකියාවක් නොමැත. ඒ සඳහා ඔවුන් සතු එක ආයුධයක් වන්නේ  ලෝකය සඳහා  ශ්‍රී ලංකාවේ ඇති වැදගත්කමට ප්‍රධාන හේතුවක් වන වරාය ව්‍යාපෘතීන්ට වෙනත් වක්‍ර ක්‍රියාමාර්ග මගින් අවහිර කිරීමය. බෙංගාල බොක්ක ආසන්නයේ ඇති අන්දමන් දූපත් හි වරායක් ප්‍රතිනැව්ගත කිරීමේ වරායක් ලෙස දියුණු කිරීම සඳහා ඩොලර් බිලියන 1.3 ක ආයෝජනයක් කරන බව ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි පසුගියදා ප්‍රකාශ කිරීමත් සමඟ  ශ්‍රී ලංකාවේ වරායවල ඇති වටිනාකම අනාගතයේ දී පහත වැටෙනු ඇද්ද යන ප්‍රශ්නය පසුගියදා මතුවිය.  මේ අතර චීනයේ මැදිහත්වීම් කෙළින්ම ''ආධාරවීම'' යන වචනය ඇතුළත සඟවමින් සපයනු ලබන මධ්‍යම හෝ දිගුකාලීන ණය ව්‍යාපෘතීන් ඇතුළත් න්‍යාය පත්‍රයක් අනුව සිදුකෙරෙමින් පවතී.  මෙහිදී ඇමෙරිකාව සහ බටහිර රාජ්‍ය පද්ධතිය  තෝරාගනු ලබන්නේ කුමක්ද? බටහිර බලවතුන්ගේ අවිය බවට පත්ව තිබෙන්නේ මානව හිමිකම් මාතෘකාවයි. එය රාජ්‍යයක් තම අක්ෂයට ගැනීමට හෝ ඉන්  පිටමංකර දැමීම සඳහා ඇමෙරිකාව ප්‍රමුඛ බටහිර කඳවුර භාවිත කරන ආයුධය වේ. 2005-2015 දක්වා වූ  ජනාධිපති මහින්ද රාජපක්ෂ  පාලනයට එල්ල වූ  මානව හිමිකම් උල්ලංඝනය කිරීම්වලට අදාළ චෝදනා ශ්‍රී ලංකාව වේගයෙන් බටහිර ලෝකයෙන් හුදෙකලා වීමට හේතු වූ අතර, ආර්ථික සම්බාධක පනවනු ලැබීම ශ්‍රී ලංකාවේ මත්ස්‍ය සහ ඇඟළුම් වැනි නිෂ්පාදන අපනයන ආර්ථිකයට බරපතල අභියෝගයක් විය. එහෙත් ඒ සමඟ සිදුවුණේ ශ්‍රී ලංකාව වෙනත් අක්ෂයක් කරා විතැන්වීම ය. ආර්ථික සහයෝගය, හමුදා උපකරණ සහ එක්සත් ජාතීන්ගේ සංවිධානයෙන් සම්බාධක පැනවීම වළක්වා ගැනීමේ දේශපාලනික ආවරණය ලබාගැනීම සඳහා ශ්‍රී ලංකාව චීනය දෙසට ගමන් ගැනීමය. මෙය ඉන් අනතුරුව ශ්‍රී ලංකාවේ  සෑම ආණ්ඩුවකටම තමන් මුහුණ දෙන ගැඹුරු ආර්ථික ප්‍රශ්න හමුවේ  පහසුවෙන් දිනා ගැනීමට ඉතිරිව තිබූ එකම තෝරාගැනීම බවට පත්ව ඇත..  ඉහත කී සියලු කරුණ  සංක්ෂිප්තව ගෙන බැලීමේ දී පෙනීයන්නේ  චීනය ''ණයදීම සහ ණයකරුවා අතර ඇතිකරගනු ලබන බැඳීම මගින් බල ව්‍යාප්තියක නිරතවෙන අතර, ඉන්දියාව මානුෂීය උවමනාවන්ට පිහිටවීම ,ආර්ථික ආධාර සහ කලාපීය සුරක්ෂිතභාවය යන න්‍යාය පත්‍රයක් තුළ කටයුතු කරමින් සිටින අතරවාරයේ ඇමෙරිකාව ප්‍රමුඛ බටහිර ලෝකය මානව හිමිකම් ප්‍රශ්න ආයුධයක්  කර ගනිමින් දකුණු ආසියාවේ තම පැවැත්ම සහතික කර ගැනීම සඳහා ශ්‍රී ලංකාව භාවිත කරන බවය. මේ අතර ශ්‍රී ලංකා ආණ්ඩුව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විසිවෙනි සංශෝධනය සම්මතකර ගැනීමේ අද්දරටම පැමිණ සිටියි. විසිවෙනි සංශෝධනය වොෂිංටනයේ උවමනාවක් වන අතර එමගින් ජනාධිපතිවරයා අත සියලු බලතල සංකේන්ද්‍රගත කරමින් MCC ගිවිසුම අත්සන් කරගනු ලැබීම ඇමෙරිකානු අභිලාශය බව එක් විශ්ලේෂකයකු විසින් සඳහන් කරනු ලැබ ඇත. එහි සත්‍ය හෝ අසත්‍යතාව කුමක්වුවද, විසිවෙනි  සංශෝධන ප්‍රයත්නය මගින් ජනාධිපති ෂි ජින්පින් (Xi Jinping)පන්නයේ පාලනයක් ශ්‍රී ලංකාවේද නිර්මාණය නොවන්නේදැයි අපට ප්‍රශ්න කළ හැකිය. රාජාණ්ඩු පවතින රටවල හැරුනුවිට සියලු බලතල ඒකරාශී වූ (යාවජීව) ජනාධිපතිවරයකු බලයේ සිටින අප ජීවත්වෙන ග්‍රහලෝකයේ ඇති එකම රාජ්‍යය චීනයයි. ''මගේ තක්සේරුව අනුවනම්, විසිවෙනි සංශෝධනය මගින් සිදු කෙරෙන්නේ රට චීන ක්‍රමයට යාමක්. එමගින් විධායකය කෙරෙහි පමණක් නොව ව්‍යවස්ථාදායක සහ අධිකරණ යන අංශ කෙරෙහිත් ජනාධිපතිවරයාගේ බලපෑම තහවුරුකර ගැනීමක් සිදු කෙරෙනවා'' ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය නීතිඥ විශාඛා සූරියබණ්ඩාර පවසයි. ''අනූ අවුරුදු බදුකර සමඟ භූමිය පමණක් නොවෙයි, නීතිය අතිනුත් රට එක්තරා බැඳීමකට යටත් කෙරෙනවා. ඒ සමඟ එල්ලවෙන සංස්කෘතිකමය බලපෑමත්  සීමා කිරීම අසීරුයි. එම කරුණු සියල්ල ඊළඟට කෙලින්ම බලපාන්නේ රටේ පරමාධිපත්‍යයට. මහජනතාව තමන් සතු පරමාධිපත්‍යය ආණ්ඩුවකට භාරදෙනවා.ඊට පස්සෙ ජනතාවට බලපෑමක් නැහැ. ඉතින් ආණ්ඩුව එම අයිතිය රැකගන්න කොයිතරම් සූක්ෂ්මද? කියන එක ප්‍රශ්නයක්. අද ජාතික අභිලාෂයට මුල්තැනක් නැහැ.විදේශීය රටක ආධිපත්‍යයට රටේ ස්වාධිපත්‍යය යට වෙනවා '' ජ්‍යෙෂ්ඨ කථිකාචාර්ය විශාකා සූරියබණ්ඩාර පෙන්වා දෙයි. බටහිර සමඟ බැඳුන පිළිවෙතක කටයුතු කළ එක්සත් ජාතික පක්ෂ ආණ්ඩුවක් බලයේ සිටියදී 1950 දශකයේ මුල්භාගයේ  ළදරු විප්ලවීය චීන ආණ්ඩුවත් සමඟ ශ්‍රී ලංකාව පළමු ආර්ථික ගිවිසුම (චීන-ලංකා සහල්-රබර් ගිවිසුම) අත්සන් කරන ලද්දේ කොරියානු යුද්ධයට පැටලී සිටි ඇමෙරිකා එක්සත් ජනපදයෙන් පමණක් නොව ආණ්ඩුව අභ්‍යන්තරයෙන් ද  දැඩි විරෝධයක් එල්ලවෙමින් පවතින අතරයි. එසේම ඒ සමඟ කිට්ටු සබඳතා තරකර ගනිමින් ඉන්දු-ලංකා වතුකම්කරුවන් පිළිබඳ ගැටලුවට අදාළ සාකච්ඡා ද ඉන්දියාව සමඟ  පෙරට ගෙනයමින්  පැවතුණි. කිසිදු පාර්ශ්වයක බලපෑමකට යටත්වීමේ උවමනාවක් නොවුණි. ඉන් වසර කීපයකට පසු  ඉන්දු- චීන යුද ගැටුම මොහොතේ අගමැතිනි සිරිමා බණ්ඩාරනායකගේ ප්‍රධානත්වයෙන් ඉදිරිපත් කෙරුණ 'කොළඹ යෝජනා' (Colombo Proposals) චීනයේ  සහ ඉන්දියාවේ සමාන ගෞරවයට සහ සැලකිල්ලට එක හා සමාන මට්ටමින්  යොමුවීම අද එම දෙරට අතර දෝලනය වීමට සිදුව ඇති වර්තමානයට කදිම පාඩමක් නොසපයන්නේද? තවත් තොරතුරු;  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54556987", "Category": null, "Parent URL": null}