{"Source": "bbc", "Timestamp": "3 ජනවාරි 2019", "Headline": "ශ්‍රී ලංකා ආර්ථිකය, \"ණය උගුල\" සහ 2019: \"ඉතිහාසයේ වැඩිම ණය වාරික ගෙවීමට ඇති වසර\"", "News Content": "ණය කළමනාකරණයට ප්‍රමුඛත්වය ලබා දෙමින්, \"ආර්ථිකමය වශයෙන් අභියෝගාත්මක 2019 වසර සඳහා මුහුණ දීමට,\" මුදල් අමාත්‍යාංශය සුදානම් බව නව වසරට වැඩ ආරම්භ කරමින් එහි ලේකම්වරයා කියා සිටියේය.  ශ්‍රී ලංකාව මෙලෙස 'අභියෝගාත්මක 2019 වසරට' මුහුණ දෙන්නේ 2018 වසරේ රට තුළ ඇතිවූ දේශපාලන අර්බුදයත් සමග ය.  ගෝලීය ආර්ථික, මූල්‍ය සහ දේශපාලනික තත්ත්ව හේතුවෙන් 2018 වසරේ දී ශ්‍රී ලංකා ආර්ථිකය අභියෝග රැසකට මුහුණ දුන් බව ශ්‍රී ලංකා මහ බැංකුව පවසයි.  විශේෂයෙන් ම, වසරේ අවසාන කාර්තුවේ දී ඇති වූ දේශපාලන අවිනිශ්චිතතාව සමස්ත ආර්ථික ස්ථාවරත්වයට ඇති අභියෝග තවත් දැඩි කළ බව මහ බැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි ප්‍රකාශ කරයි. එම දේශපාලන අස්ථාවර භාවයෙන් ඇති වූ පාඩුව, \"නිශ්චිතව ගණනය කළ නොහැකි\" එකක් බව පැවසූ ඔහු, කෙසේ වෙතත් එය \"සැලකිය යුතු\" ලෙස ආර්ථිකයට නිශේධනීය බලපෑමක් කළ බවත් ප්‍රකාශ කළේය. මහ බැංකු අධිපතිවරයාට අනුව, 2018 වසරේ දී ද ශ්‍රී ලංකාවට බලාපොරොත්තුවූ ආර්ථික වර්ධන වේගයට ලඟා වීමට නොහැකිවී තිබේ.  තවම නිල වශයෙන් නිකුත්වී නොමැති නමුත්, ආර්ථික වර්ධන වේගය 3.0 ට ආසන්න අගයක් ගනු ඇති බව, 2019 වසරේ මහ බැංකු ප්‍රතිපත්ති ප්‍රකාශය එළි දැක්වීමෙන් අනතුරුව ඔහු මාධ්‍ය වෙත අදහස් දක්වමින් පැවසීය. 2019 ණය ගෙවීම - ඩොලර් බිලියන 5.9ක්  2019 වසරේ විදේශ ණය ඇමෙරිකානු ඩොලර් බිලියන 5.9 ක් ගෙවීමට ශ්‍රී ලංකාවට සිදුව තිබේ. මෙය ශ්‍රී ලංකා ඉතිහාසයේ එක් වසරක් තුළ ගෙවීමට ඇති වැඩිම ණය මුදල බව රජය පවසයි.  මෙම මුදල ගෙවීම සඳහා ඩොලර් බිලියන 3 ක පමණ මුදලක් \"සොයාගත යුතු\" බව ශ්‍රී ලංකා මහ බැංකුවේ අධිපති, ආචාර්ය කුමාරස්වාමි පැවසුවේය. ඒ අනුව, 2019 වසරේ ණය ගෙවීම සඳහා පමණක් ඩොලර් බිලියන 3 ක ණය මුදලක් ලබා ගැනීමට අවශ්‍යව තිබේ.  2018 වසරේ අවසන් මාස කීපයේ ශ්‍රී ලංකාවේ සිදු වූ දේශපාලන විපර්යාසයත් සමග ලෝකයේ ණය ශ්‍රේණිගත කිරීම්  කරන ආයතන 3 ක්, ශ්‍රී ලංකාවේ ණය ශ්‍රේණිගත කිරීම්වල පහත දැමීමට කටයුතු කර තිබුණි. මේ හේතුවෙන් ණය ගැනීමේදී වැඩි පිරිවැයක් දැරීමට සිදුවේ. ණය සේවාකරණය සම්බන්ධයෙන් නොකැළැල් ඉතිහාසයක් තිබෙන රටක් ලෙස ශ්‍රී ලංකාව, සියලු ආයතනවලින් ලබාගෙන ඇති ණය නිසි පරිදි ගෙවීමට කටයුතු කරන බව රජය පවසයි.  ජනාධිපතිවරයා සභාපති ධූරය දරන ජාතික ආර්ථික සභාවේ මහලේකම් වන මහාචාර්ය ලලිත් සමරකෝන් පවසන පරිදි, ශ්‍රී ලංකාව ගෙවිය යුතු සමස්ත රාජ්‍ය ණය ප්‍රමාණය ප්‍රමාණය රුපියල් ට්‍රිලියන 11.3 කි. එය ආසන්න වශයෙන් ඇමරිකානු ඩොලර් බිලියන 63 ක් පමණ වේ.  මෙම ඩොලර් බිලියන 63 න් 30 ක් ම විදේශයන් සඳහා ගෙවිය යුතු ණය මුදල් බව ද මහාචාර්ය සමරකෝන් පෙන්වා දෙයි.    \"ඉදිරි වසර 5 සඳහා සෑම වසරක දීම ඩොලර් බිලියන 5 ක පමණ විදෙස් ණය අපි ගෙවිය යුතුයි. ඒක තමයි ණය ගෙවීම ගැන අපේ ඊළඟ පින්තුරය,\" මහාචාර්ය ලලිත් සමරකෝන්, පසුගියදා කොළඹදී පැවති ආර්ථික සමුළුවකට එක්වෙමින් කියා සිටියේය.  මේ වසරේ ඇති විදේශ ණය පියවීම සඳහා ඇමෙරිකානු ඩොලර් බිලියන 1.6 ක මුදලක් රාජ්‍ය බැංකු මගින් නිකුත් කරන සංවර්ධන බැඳුම්කර වලින් ලබා ගැනීමට ජනවාරි දෙවනදා රැස්වූ කැබිනට් මණ්ඩලය තීරණය කර ඇත. රුපියල අවප්‍රමාණය - ඩොලරය 200ට ? තවදුරටත්, ඇමෙරිකානු ඩොලරයට සාපේක්ෂව ශ්‍රී ලංකාවේ රුපියලේ අගය අවප්‍රමාණ වෙමින් පවතී. 2018 වසර තුළ පමණක් රුපියල 16% කින් පමණ අවප්‍රමාණයවී තිබේ. 2018 ආරම්භයේ ඇමරිකානු ඩොලරයට සාපේක්ෂව රුපියල් 154 ට ආසන්න අගයක් වූ අතර, 2018 දෙසැම්බර් 31 දින වන විට එය රුපියල් 183 ට ආසන්න අගයක් දක්වා අවප්‍රමාණය වී තිබුණි.   ශ්‍රී ලංකාවේ රුපියල අවප්‍රමාණය වීමට හේතු: මෙම ප්‍රවනතාව අනුව, 2019 අප්‍රේල් මාසය වන විට ඇමරිකානු ඩොලරයට සාපේක්ෂව ශ්‍රී ලංකා රුපියල, රුපියල් 200 දක්වා පහළ යනු ඇති බවට මත පළ වී තිබේ.  මේ පිළිබඳව මහ බැංකු අධිපතිවරයාගෙන් කරුණු විමසු විට ඔහු  පැවසුවේ, එවන් තත්ත්වයක් ඇතිවුවහොත් තමන් \"ඉතා කණගාටුවන\" බවය.  ඩොලරයට කුමක් සිදුවනු ඇත්දැයි පුරෝකථනය කිරීම අසීරු කටයුත්තක් බව පැවසූ මහබැංකු අධිපතිවරයා ලෝක බොරතෙල් මිල අඩුවීම වැනි කරුණු ශ්‍රී ලංකාවට වාසියක් වී ඇති බව කියා සිටියේය. කෙටි කාලීන පැලැස්තර නොව දිගු කාලීන ආර්ථික සහ යහපත් මුල්‍ය ප්‍රතිපත්ති මෙම ගැටළුවලට එකම විසඳුම බව ඔහු පෙන්වා දෙයි. 2015 සැප්තැම්බර් මාසයේ සිට විනිමය අනුපාතිකය වඩාත් නම්‍යශීලිව තීරණය වීමට ශ්‍රී ලංකා මහබැංකුව ඉඩදී තිබුණත්, විශේෂයෙන් ම ප්‍රාග්ධනය පිටතට ගලායෑම, ජංගම ගිණුමට ඇති වූ දැඩි පීඩනය හමුවේ විදේශ සංචිතවලට දැඩි බලපෑමක් ඇති නොවන පරිදි මහ බැංකුව මැදිහත්වීම් සිදු කළ බව මහ බැංකු අධිපතිවරයා මෙහිදී පෙන්වා දුන්නේය.  \"එම ප්‍රතිපත්තිය 2019 වසරේදීත් එලෙසම ක්‍රියාත්මක වනු ඇත.\" ඇති වූ දේශපාලන අර්බුදයෙන් අනතුරුව පත් වූ එක්සත් ජාතික පෙරමුණු රජය, 2019 වසරේ මුල් කාර්තුව සඳහා අතුරු සම්මත ගිණුමක් පාර්ලිමේන්තුවේ සම්මත කරගන්නා ලදී.  ඒ අනුව, නව ආණ්ඩුවේ 2019 වසර සඳහා වන අයවැය යෝජනාව මාර්තු මාසයේදී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය.  2019 වසර මැතිවරණ වසරක් වීම හේතුවෙන් දේශපාලන විචාරකයන්ගේ වැඩි අවධානයක් මෙම අයවැයට යොමු වී තිබේ. අතීතයේ මැතිවරණ ඉලක්ක කරගනිමින් අයවැය ඉදිරිපත් කළත් දැන් ආර්ථික තත්ත්වය සම්පුර්ණයෙන්ම වෙනස් බව සියළු දෙනා තේරුම්ගත යුතු බව 2019 වසර සඳහා තම මුල්‍ය ප්‍රතිපත්තිය ඉදිරිපත් කිරීමෙන් අනතුරව මාධ්‍ය අමතමින් මහ බැංකු අධිපතිවරයා පැවසුවේය. අතීතයේ මෙන් අයවැය හිගය පියවීමට සහනදායි ණය මුදල් දැන් නොලැබෙන බව ප්‍රකාශ කළ ඔහු, 2019 වසර සඳහා ප්‍රායෝගික අයවැයක් ඉදිරිපත් වනු ඇතැයි තමන් බලාපොරොත්තු වන බව සඳහන් කළේය.  බදු පිළිබඳ විශේෂඥවරියක් වන රිෆ්කා සියාර්ඩ් බීබීසි සිංහල සේවයට අදහස් දක්වමින් කියා සිටියේ, මෙම වසරේ ගෙවීමට සිදුවන විශාල ණය මුදල උපයා ගැනීමට රජය කුමන බදු ප්‍රතිපත්තියක් අනුගමනය කරනු ඇත්දැයි තමන් උනන්දුවෙන් බලා සිටින බවය. \"විශේෂයෙන් ම 2019 මැතිවරණ වසරක් නිසා රජය ජනතා හිතවාදී බදු ප්‍රතිපත්තියක් අනුගමනය කිරීමට වැඩි අවස්ථාවක් තියෙනවා.\" ණය ගෙවීමට රජයට අවශ්‍ය ආදායම් ලබාගැනීම සඳහා නව බදු මගින් ආදායම් ලබාගැනීමට රජය උත්සාහ කරනු ඇති බවද ඇය මෙහිදී කියා සිටියාය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46746372", "Category": null, "Parent URL": null}