{"Source": "bbc", "Timestamp": "11 සැප්තැම්බර් 2019", "Headline": "කාන්තාවන්ගේ 'හැටහතර මායම්'වල ඉතිහාසය, අදහස් සහ විවේචන", "News Content": "නිසි පුළුලුකුළ රිය සක යුරු තිසරතන        දිසි රන ලියෙව් රූ සිරි යුත් මෙපුරඟන        ඇසි පිය හෙළන පමණින් නොවෙති දෙවඟන  ඒ කෝට්ටේ යුගයෙහි විසූ කවියකු වන ෂඩ්භාෂාපර‍මේශ්වර ත්‍රිපිටකවේදී තොටගමුවේ ශ්‍රී රාහුල හිමියන් ලියූ සැළලිහිණි සන්දේශයේ කවියකි.  කාන්තා දේහ සහ චරිත ලක්ෂණ ගැන වර්ණනාව සිංහල සාහිත්‍යය තුළ බහුලව දැකිය හැකිය. නාරි දේහයේ සුන්දරත්වය සහ ඔවුන්ගේ චරිතාංග ගැන  කියවෙන ගද්‍ය, පද්‍ය රචනා මෙන්ම විවිධ කතා බොහොමයක් කුඩා කළ සිට බොහෝදෙනාගේ කණ වැකී ඇතිවාට සැක නැත. මෑත යුගයේ බිහි වූ  ගේය පද නිර්මාණ තුළ ද කාන්තා දේහය, ආදරය, රාගය ගැන වර්ණනා මෙන්ම ඔවුන්ගේ චරිත ලක්ෂණ හේතුවෙන් සොම්නසට මෙන්ම දොම්නසට පත් පුරුෂයන් ගැන ද සඳහන් කර තිබෙනු දක්නට හැකිය.   \"සඳෙහි ලප තියේ.. මලෙහි කටු තියේ.. උපමා නෑ සසදන්නේ.. ඔබේ නම ආදරේ..\" \"නිල් අඹරෝරේ පෑයූ සඳේ... චන්ද්‍රකාන්තියට ඔච්චම් කළේ.. රූපේ පැහැයෙන් මූණේ හැඩයෙන්...\" \"මලක් වුනේ ඇයි නුඹ මට.. ජීවිතයට සුවඳ සලන.. එනමුදු සිප ගන්නට තහනම්...\"  කෙසේනමුත්, කාන්තාවන්ට උපතින්ම අන් අය වසඟ කර  ගැනීමේ හැකියාවක් ඇතැයි සම්ප්‍රදායික සමාජයේ මතයක් පවතින අතර, කාන්තාවන් ද ස්වභාවධර්මයෙන් ලැබී ඇති ගති ලක්ෂණවලට වඩා වැඩි යමකින්  තමන් වෙත අවධානය ලබා ගැනීමට උත්සහ කරන බව බොහෝ දෙනා පවසති.   මෙම චර්යා රටා 'ස්ත්‍රී මායම්' ලෙස සාමාන්‍ය ව්‍යවහාරයේ හැඳින්වේ. එවැනි මායම් හැට හතරක් පවතින බව පැරණි පොත් පත් සහ ලියවිලි තුළ දක්නට ලැබේ.     1. නෙතඟින් බැලීම 2. ඇස්‌ කරකැවීම/ ඇස්‌ නැටවීම 3. ඇස්‌ පියවීම. 4. ඇස්‌ නෙරා බැලීම. 5. ඇස්‌ සම්පූර්ණයෙන් වැසීම. 6. ඇස්‌ අඩක්‌ වැසීම. 7. වරින් වර බැලීම. 8. වෙනතක්‌ බලා සිටීම. 9. යමක්‌ සිඹීම. 10. නාසය අකුලා ගැනීම 11. සුසුම් ලෑම. 12. තොල පිට පෙරළා සිනාසීම. 13. කට කොනට නගා සිනා සීම. 14. කොක්‌හඬලා සිනාසීම 15. තොලින් තොල හැපීම 16. රෙද්ද ලිහා නැවත ඇඳීම. 17. දිව දික්‌ කිරීම. 18. දිව විකා පෙන්වීම. 19. දිව නැටවීම 20. කෑරීම. 21. බොරු කැස්‌ස.  22. පැළඳ සිටින ආභරණ වරින් වර ඇල්ලීම. 23. හුරු අත වැනීම. 24. බඩ අත ගෑම (හේතුවක්‌ නැතිව) 25. අත් කැසීම (හේතුවක්‌ නැතිව) 26. පය කැසීම (හේතුවක්‌ නැතිව) 27. දොරකඩ රැක සිටීම  28. අත් දෙක බැඳගෙන ලතාවට සිටීම. 29. දෙපා බරකර යැම. 30. පයින් ඉරි ඇඳීම 31. පයින් පය ගැටීම 32. අවයව පෙනෙන ලෙස සිටීම. 33. අවයව පෙනෙන ලෙස ඉඳගෙන සිටීම. 34. අවයව පෙනෙන ලෙස නිදා ගැනීම. 35. හේතුවක්‌ නොමැතිව අවේලාවේ නිදා ගැනීම. 36. . ලයෙහි අත තැබීම. 37. කතා නොකර සිටීම. 38. දෙපා විහිදාගෙන සිටීම. 39. උඩ බලාගෙන සිටීම. 40. කර බාගෙන සිටීම. 41. නාභිය පෙනෙන පරිදි රෙදි ඇඳීම. 42. බොළඳ ලෙස කථා කිරීම. 43. ඉඟටිය නැටවීම.  44. මදක්‌ නැමී බැලීම. 45. උරහිස නැටවීම. 46. පියයුරු තද කර ඇඳීම. 47. පයෝධර නැටවීම. 48. දුවගොස්‌ ගෙට වැදීම. 49. දොර කවුළු ආදියෙන් එබී බැලීම. 50. බොරුවට ඈනුම් ඇරීම. 51. කොණ්‌ඩය ලිහාගෙන යෑම. 52. මඟ යමින් ආපසු හැරී බැලීම (කෙස්‌ වැටිය අතරින් බැලීම.) 53. වස්‌ත්‍රයේ කොනක්‌ අල්ලාගෙන යැම. 54. ශබ්ද කොට කතා කිරීම. 55. දරුවන් සමඟ බොරු හුරතල් කිරීම. 56. කෝප වූවකු මෙන් කතා කිරීම. 57. බුලත් කෑමේ ගිජු බවක්‌ දැක්‌වීම. 58. කවට වචන කතා කිරීම. 59. පිරිමින්ගේ අගුණ කීම. 60. බොරු නෑකම් කීම. 61. ස්‌ත්‍රීන්ගේ අගුණ කීම.   62. බොරු ක්‌ලාන්ත ගතියක්‌ දැක්‌වීම. 63. විසිතුරු දෙයක්‌ දෙස බලා වඩා කුහුලක්‌ දැක්‌වීම. 64. ඉතා සුළු දෙයටත් බොහෝ බියවීම. \"ස්ත්‍රීන්ගේ මායම් හැට හතර කියා හඳුන්වන චරිත ලක්ෂණ බිහි වෙන්නේ කොහොමද කියන එකයි අපි බලන්න ඕනේ. විශේෂයෙන්ම ඉතිහාසය පුරාවට පුරුෂයන් ස්ත්‍රිය තේරුම් ගන්න බැරිවීම නිසා ඇතිවන පැටලිල්ල, අනවබෝධය, වේදනාව සහ කඩාවැටීම යන කාරණාවලින් ඇතිවන කුතුහලය තමයි හැට හතර මායම් ලෙස හඳුන්වන්නේ,\" ප්‍රවීණ ලේඛකයෙකු වන සුජිත් අකරවත්ත සිය දේශනයක දී පැවසීය.  \"මායම් හැට හතර වගේම අපිට තිබෙනවා හැට හතර කලාවක්. අපි එය හඳුන්වන්නේ සූසැට කලාව කියලා. මේ සූසැට මායම් ඇතුළෙන් තමයි හැට හතර කලාවත් බිහිවුණේ කියලා අපිට හඳුන්වන්න පුළුවන්.\" \"මානවයාගේ වනවාසී ජීවිතය ඇතුළේ කාන්තාව සමග ගුහා ගත වීම සහ එය පළමු අවස්ථාවේම අසාර්ථක වීමේ තැන ඉඳලා මේ බිඳ වැටීමට හේතු ගැන පුරුෂයා කල්පනා කිරීම තුළින් තමයි මේ හැට හතර මායම් බිහි වන්නේ.\" \"පිරිමියා කියන්නේ රංචු වශයෙන් ඉන්න කැමති සත්වයෙක්. නමුත් ඔහු කොහොමද තනි වුණේ නැත්නම් කුඩුම්භ කේන්ද්‍රීය වුණේ කොහොම ද කියන එකට ඔහු හේතු කල්පනා කර තිබෙනවා. ස්ත්‍රීය හැර යාමෙන් ඇති වූ වේදනාව, තනිකම, ප්‍රශ්නාර්ථය තමයි අවසානයේ ස්ත්‍රියට ඇති කලා නැත්නම් මායම් හැට හතරක් ලෙස හඳුනාගෙන තිබෙන්නේ.\" \"ස්ත්‍රිය කියන්නේ තේරුම් ගන්න බැරි ජීවියෙක්. ඒ නිසා එම ස්ත්‍රිය තේරුම් ගැනීමට දැවැන්ත මානව ඉතිහාසය තුළ පිරිමින් සිදු කළ බුද්ධිමය අරගලය තමයි අවසානයේ තීරණයක් ලෙස එළියට ආවේ ස්ත්‍රිය කියන්නේ මායම් හැට හතරක් ඇති ජීවියෙක් කියලා,\" ඔහු තවදුරටත් පැහැදිලි කළේය.          කෙසේනමුත් බීබීසී සිංහල සේවය වර්තමාන සමාජයේ කාන්තාවන් දස දෙනෙකුගෙන් හැට හතර මායම් ගැන විමසූ විට ඔවුන් අතරින් හත් දෙනෙකු සිය අප්‍රසාදය පළ කර අතර, තිදෙනෙකු මෙය සාහිත්‍ය හා බැඳුණු රසවත් 'කතාවක්' ලෙස හැඳින්වීය. \"තාක්ෂණය උපරිම තැනට ගිය ලෝකයක අපි ඉන්නේ. එහෙම ලෝකයක ගැහැණු මායම් ද පිරිමි මායම් ද කියලා වර්ග කරන්න බැහැ. පොදුවේ මානවයන් සියල්ල තම උපරිමයෙන් තාක්ෂණය හරහා කැපී පෙනෙන්න උත්සහ කරනවා. එහෙම දරණ උත්සාහයන්, නැත්නම් චරිත ලක්ෂණ හොයන්න ගියොත් මායම් දහසක විතර ලැයිස්තුවක් හදන්න වෙනවා. මේවා යල් පැන ගිය අදහස්\" යැයි පරිගණක ක්ෂේත්‍රයේ රැකියාවක නියුතු ප්‍රභාවි මිහිඳුකුලසූරිය පැවසීය. \"ගැහැණියක්ගේ ඇඟේ මදුරුවෙක් වහපු නිසා අතක් ගසලා දැම්මත්, ඒකත් මායමක් හැටියට ගන්නේ. මට මේ දේවල් පෙනෙන්නේ ගැහැණුන්ට වෙනස් කොට සැලකීමක් විදිහට,\" ව්‍යාපාරික කාන්තාවක් වන බිනෝලි සුහස්මා පැවසුවාය.  \"මේ මොන පිස්සුවක් ද? මේ ලැයිස්තුවට අනුව සාමාන්‍ය මනුස්සයෙක් සිදු කරන සෑම ක්‍රියාවක්ම මායම් ගණයට වැටෙනවා. මේකේ විදියට අපිට නිදහසේ කිසිම දෙයක් කරන්න හෝ නොකර ඉන්නත් බැහැ . මේ ලැයිස්තුව මුලින්ම හදපු කෙනා මහා මිථ්‍යාදෘෂ්ටියෙක්\" යැයි ගුරුවරියක වන දිලිණි අමරසූරිය සඳහන් කළාය. මෙවැනි දේවල් සමාජගත වීම හේතුවෙන් කාන්තාවන් දැඩි අපහසුතාවලට මුහුණ දෙන බව නම හෙළි කිරීමට අකමැති වූ කථිකාචාර්යවරියක පැවසුවාය.  \"ශ්‍රී ලංකා සමාජය තවමත් ආකල්පමය වශයෙන් දියුණු වෙමිනුයි පවතින්නේ. එහෙම සමාජයකට මේ වගේ දේවල් ගැන කියන්න ගියාම වැරදි අර්ථයකින් තමයි ග්‍රහණය කරගන්නේ. ඊට පසුව කාන්තාවන් මොන දේ කළත් එය පිරිමි ආකර්ෂණය කරගන්න කරන ක්‍රියාවක් විදියට දක්වමින් කාන්තාවන් අපහසුතාවට පත් කරනවා.\"  \"සාහිත්‍යය, ඉතිහාසය හරිහැටි තේරුම් ගන්න පුළුවන් සමාජයකට පමණයි මේ දේවල්වල කලාත්මක රසය ග්‍රහණය කරගන්න පුළුවන්,\" ඇය තවදුරටත් පැවසුවාය. \"ගැහැණු ඉන්නේ පිරිමින්ගේ මනදොළ, අවශ්‍යතා පුරවන්න නෙමෙයි. අපිට කැමති දෙයක් අපි වෙනුවෙන් කිරීමේ නිදහස තිබෙනවා. හැටහතර මායම් සම්බන්ධ වෙන්නේ කලාව සහ සාහිත්‍ය සමග,\" නර්තන ගුරුවරියක වන සචිනි බණ්ඩාර පැවසීය.  හැටහතර මායම් යනු පැරැන්නන් කාන්තා ලක්ෂණ හඳුනාගැනීමට තැනූ ලැයිස්තුවක් වන අතර, එය වර්තමාන සමාජයට කිසිසේත් නොගැළපෙන \"හණමිටි\" අදහසක් බව ගණකාධිකාරී ශානියා පෙරේරා පැවසුවාය. \"මෙය හොඳයි බලලා හිනාවෙන්න. ඒ වගේම මේ දේවල් ඉතා ප්‍රාථමික සමාජයට අදාළ වුණ දේවල් කියලා පෙනෙනවා. වර්තමාන කාන්තාවන්ට පුරුෂයන් ගැන හිත හිත මායම් දානවට වඩා, ජීවිතය ගැට ගහන මහා තරගය ගැන සම්පූර්ණ අවධානය යොමු කරන්න වෙලා තිබෙන්නේ. ඒ තරගය තුළ කාන්තා පිරිමි වෙනස් වන්නේ ශාරීරිකව පමණයි,\" ඇය පැවසුවාය.  \"මේවා යම් පුද්ගලයෙකුට රස විඳින්න තිබෙන පැරණි අදහස්. මේ දේවල් ගැන විවේචනය කරළා වැඩක් නැහැ. අනික කාන්තාවන් පිරිමින් වශී කර ගැනීම සහ පිරිමි කාන්තාවන් වශී කරගන්නවා හැර වෙන මොනවා වෙන්නද? මානව සංහතිය ඉදිරියට යන්නේ ගැහැණු පිරිමි එක් වීමෙන් පමණයි\" යැයි නීතිවේදිනියක සහ මානව අයිතීන් ක්‍රියාකාරිනියක වන සඳුනි කුලසේකර පැවසුවාය.    \"එහෙම එකතු වෙන්න නම් තමන්ගේ සෑම ක්‍රියාවක්ම ආකර්ෂණීය විදියට සිදු කරන්න ඕනේ. ඒ වෙනුවෙන් මායම් නැත්නම් විවිධ ක්‍රියා අනුගමනය කිරීමේ කිසිම වැරද්දක් මම දකින්නේ නැහැ,\" ඇය පැවසීය.   මහාචාර්ය මුදියන්සේ දිසානායක බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් පැවසුවේ, ස්ත්‍රී මායම් යනු ආරක්ෂාව වෙනුවෙන් යොදා ගන්නා නොයෙකුත් උපක්‍රම මෙන්ම පුරුෂයන් සමග සන්නිවේදනය කිරීමේ මාර්ගයක් යනුවෙනි.  \"අපේ රටේ සංස්කෘතියේ සංඛ්‍යා පිළිබඳ ඇගයීම් තිබෙනවා. 3, 7, 9, 12, 24, 32, 64 සහ 108 වගේ සංඛ්‍යා එක්ක බැඳුණු යම් විශ්වාස තිබෙනවා. 64 ශිල්පයන්, 64 කලා සහ රජවරුන්ගේ සූසැට ආභරණ තිබෙනවා, ඒ අනුව තමයි 64 මායම් පවා නිර්මාණය වෙලා තිබෙන්නේ,\" මහාචාර්යවරයා පැවසුවේය. \"ශබ්ද කෝෂය අනුව මායම් කියන්නේ විජ්ජාව, රැවටිල්ල, උපාය මාර්ග, ඉඟිය, මුලා කිරීම සහ සැලසුම් යන තේරුම් දෙනවා. අතීතයේ පටන් කාන්තාවන්ට ආරක්ෂාව පිළිබඳ ගැටලු තිබෙනවා. ඒ ආරක්ෂාව සපයා ගැනීමට යොදා ගත් විවිධ උපාය මේ හැටහතර මායම්වල දක්නට ලැබෙනවා.\" \"කාන්තාවන්ට ජීවිතේ යම් ප්‍රයෝග නැත්නම් ඔවුන්ට සමාජයේ ජීවත් වීමට බැරි තත්ත්වයක් තිබෙනවා. ඒ වගේම උප්පත්තියෙන්ම කාන්තාවන්ට පිරිමින්ට වඩා දරා ගැනීමේ ශක්තියක් තිබෙනවා. ඒ වගේම කාන්තාවන්ට ස්වභාවිකව ලැබිලා තිබෙනවා අනෙක් පුද්ගලයා හඳුනා ගැනීමේ ඉවක්.\" \"පුරුෂයන් මොන දේ කිව්වත්, ඔවුන්ගේ යටි හිතේ තිබෙන දේ දැනගැනීමට හැකි ඉවක් කාන්තාවන්ට තිබෙනවා. ඒ ඉවත් හැටහතර මායම්වලට ඇතුළත් වී තිබෙනවා. කාන්තාවක් මායම් භාවිත කරන්නේ ආරක්ෂාවට නැත්නම් වාසියට.\" \"කාන්තාවන් මේ මායම් යොදාගෙන තම ආරක්ෂාව සලසා ගන්නා ආකාරය ගැන කවි පදවැල් බොහොමයක් ලියැවී තිබෙනවා\" යැයි පැවසූ මහාචාර්යවරයා කවියක් ගයමින් කතා බහ අවසන් කළේය.  \"අල්ලාගෙන නෙරිය මඩ තැවරෙන හන්දා වසාගෙන දෙතන බිලිඳුගෙ කිරි හන්දා බාල මස්සිනා පස්සෙන් එන හන්දා යන්නම් අයියණ්ඩි ගම රට දුර හන්දා\"   ", "URL": "https://www.bbc.com/sinhala/sri-lanka-49653301", "Category": null, "Parent URL": null}