{"Source": "bbc", "Timestamp": "3 ජනවාරි 2018", "Headline": "බැඳුම්කර කොමිසම: \"රවි කරුණානායකට එරෙහිව නඩු පැවරිය යුතුයි\"", "News Content": "එබැවින් එමගින් රජයට සිදු වූ රුපියල් මිලියන 11,000 කට අධික අලාභය මෙන්ම ජනාධිපති කොමිසම වෙනුවෙන් රජයට වැය වූ මුදල ද පර්පචුවල් ට්‍රෙෂරීස් සමාගමෙන් අයකරගත යුතුව ඇතැයි ද කොමිසම නිර්දේශ කර තිබේ.  ජනාධිපති මෛත්‍රීපාල සිරිසේන ඒ බව සඳහන් කළේ බැඳුම්කර කොමිසමේ වාර්තාව සහ බරපතල වංචා දූෂණ සෙවීමේ ජනාධිපති පරීක්ෂණ කොමිසමේ අවසන් වාර්තාව මූලික කරගනිමින් මාධ්‍ය අමතා විශේෂ ප්‍රකාශයක් කරමිනි.  මහ බැංකු බැඳුම්කර නිකුතුවේදී 2008 වසරේ සිටම අයථා කටයුතු සිදු වී ඇති බැවින් ඒ සම්බන්ධයෙන් වෝහාරික විගණනයක් අවශ්‍ය බවත් ජනාධිපති බැඳුම්කර කොමිසම නිර්දේශ කර ඇතැයි ජනාධිපතිවරයා සඳහන් කළේය.  මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් ඉදිරියේ මහ බැංකුවේ නිලධාරීන් අකර්මණ්‍ය වී ඇති අතර, හිටපු අධිපතිවරයා බැඳුම්කර නිකුතුවට අයථා ලෙසින් සම්බන්ධ වී ඇති බවත් කොමිසමේ නිගමනය වී ඇත.  \"මහේන්ද්‍රන් මහතා අසම්මත සහ සාවද්‍ය අන්දමින් තීරණ ගැනීමේ කි‍්‍රයාවලියක් මගින් බැඳුම්කර වෙන්දේසිවලට මැදිහත්වී ඇති අතර, අභ්‍යන්තර තොරතුරු පිටතට බෙදාදීම සම්බන්ධයෙන් වගකිව යුත්තෙකු බවද වාර්තාවේ සඳහන් වෙනවා. මෙම කි‍්‍රයාවන් මගින් එක්තරා පාර්ශ්වයකට වාසි ගැනීමට හැකිවී ඇතැයි තීරණය වී තිබෙනවා,\" ජනාධිපතිවරයා කොමිසන්  සභා වාර්තාව උපුටා දක්වමින් සඳහන් කළේය. බරපතල වංචා දූෂණ සෙවීමේ ජනාධිපති පරීක්ෂණ කොමිසමේ වාර්තා පිළිබඳව ද ජනාධිපතිවරයා කරුණු පැහැදිලි කළේය. බරපතල වංචා දූෂණ සෙවීමේ කොමිෂන් සභාව මීට ඉහතදී තමන්ට ලබා දුන් වාර්තා 17ක් මේ වනවිටත් ඉදිරි පියවර සඳහා  නීතිපතිවරයා වෙත යොමු කර තිබෙන අතර, අඟහරුවාදා තමන්ට ලබා දුන් වාර්තා 17ත් ඉක්මනින්ම නීතිපතිවරයා වෙත යොමු කරන බවත් ජනාධිපතිවරයා සඳහන් කළේය.  බැඳුම්කර කොමිසමේ වාර්තාව සහ බරපතල වංචා දූෂණ සෙවීමේ ජනාධිපති පරීක්ෂණ කොමිසමේ වාර්තාව මගින් ප්‍රධාන දේශපාලන පක්ෂ දෙකේම සාමාජිකයන් චෝදනා ලබන බව සඳහන් කළ ජනාධිපතිවරයා එබැවින් එය කිසියම් දේශපාලන පක්ෂයක් ඉලක්ක කරගත් ක්‍රියාමාර්ගයක් නොවන බවත් පෙන්වා දුන්නේය. බැඳුම්කර වංචාවේ දී චෝදනා ලබන්නන්ට එරෙහිව අල්ලස් හෝ දූෂණ චෝදනා යටතේ නඩු පැවරීම සඳහා පවතින නීතියේ යම් සංශෝධන සිදුකළ යුතුව ඇතිබව සඳහන් කළ ජනාධිපති මෛත්‍රීපාල සිරිසේන ඒ සඳහා දැනටමත් අවශ්‍ය පියවර ගනිමින් ඇති බවත් ප්‍රකාශ කළේය. බැඳුම්කර දූෂණ සම්බන්ධයෙන් චෝදනා ලබන අර්ජුන් ඇලෝසියස් පවුලට අයත් 'වෝල්ට් ඇන්ඩ් රෝ' සමාගම විසින් 'පෙන්ට්හවුස්' තට්ටු නිවසකට කුලිය ගෙවීම පිළිබඳව වගකීම පැවරෙන හිටපු මුදල් ඇමති රවි කරුණානායකට විරුද්ධව අල්ලස්  පනත යටතේ නඩු පැවරිය යුතු අතර, කොමිසන් සභාව ඉදිරියේ අසත්‍ය සාක්ෂි දීම සම්බන්ධයෙන් ඔහුට එරෙහිව දණ්ඩ නීති සංග‍්‍රහය යටතේ නඩු පැවරිය යුතු යයි බැඳුම්කර වාර්තාවේ සඳහන් බව ජනාධිපති ප්‍රකාශයේ ඇතුළත් විය. \"මහේන්ද්‍රන් මහතා මහබැංකු අධිපති තනතුරට පත් කරනු ලැබීම පිළිබඳව ගරු අග්‍රාමාත්‍යතුමාගේ වගකීම විධිමත් බව වාර්තාවේ සඳහන් වෙනවා. පාර්ලිමේන්තුවේ දී ප්‍රකාශයක් කිරීමේ දී අග්‍රාමාත්‍යතුමා මහේන්ද්‍රන් මහතා සහ සමරසිරි යන මහතුන් කෙරෙහි විශේෂයෙන් මහේන්ද්‍රන් මහතා විසින් දෙන ලද පොරොන්දු පිළිබඳව විශ්වාසය තබා ඇති බව වාර්තාවේ සඳහන් වෙනවා. අග්‍රාමාත්‍යතුමා එසේ නොකළ යුතු බවත් එහි සඳහන් වෙනවා,\" ජනාධිපතිවරයා කියා සිටියේය.   වාර්තාවේ නිර්දේශ සම්බන්ධයෙන් පියවර ගැනීම පිණිස බැඳුම්කර නිකුතුව සම්බන්ධ කොමිසමේ වාර්තාව දැනටමත් නීතිපතිවරයා වෙත භාර දී තිබෙන බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන වැඩිදුරටත් පැවසීය.  වැඩිදුර තොරතුරු; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42555678", "Category": null, "Parent URL": null}