{"Source": "bbc", "Timestamp": "3 මැයි 2018", "Headline": "\"ලිංගික බෙලහීනතාව පවුලෙන් සහ සමාජයෙන් සැඟවිය යුතු නැහැ\"", "News Content": "පුරුෂ ලිංගික බෙලහීනතාව  ශ්‍රී ලාංකික  සමාජය තුළ අදත් විවෘතව සාකච්ඡා නොකරන මාතෘකාවක් වන අතර, බොහෝ පුද්ගලයන් එය 'රහසක්' වශයෙන් තබා ගෙන දැඩි මානසික පීඩනයකින් පසු වන බව පවුල් සෞඛ්‍ය විශේෂඥ වෛද්‍ය ශ්‍රීන් විලත්ගමුව පවසන්නීය වෛද්‍යවරිය එම අදහස් පළකළේ බීබීසී සිංහල සේවයට අදහස් දක්වමිනි.   මානසික ආතතිය හේතුවෙන් ලිංගික ආශාව මෙන්ම ලිංගික ක්‍රියාකාරිත්වයේ ද අඩුවීමක්‌ සිදුවේ. ඊට අමතරව දීර්ඝ කාලීනව පවතින මානසික ආතතිය නිසා අධිරුධිර පීඩනය, හෘද රෝග, රුධිරයේ අධික කොලෙස්‌ටෙරෝල් සහ දියවැඩියාව වැනි රෝගී තත්ත්වයන් ද  ලිංගික බෙලහීනතාවට හේතු වෙයි.  \"බොහෝ වෙලාවට ශ්‍රී ලංකාවේ පුරුෂයන් මෙවැනි දෙයක් පිළිබඳ කෙළින්ම කතා කරන්න අකමැතියි. අදාළ පුද්ගලයාගේ පවුලේ කෙනෙක් තමයි ඔහු වෙනුවෙන් කතා කරන්න පැමිණෙන්නේ. එසේ පැමිණියත් සම්පූර්ණ විස්තරය අපට හෙළි කරන්න මැළි කමක් දක්වනවා\"  පවුල් සෞඛ්‍ය උපදේශකවරියක් සහ කථිකාචාර්යවරියක් වන විශේෂඥ වෛද්‍ය ශ්‍රීන් විලත්ගමුව පවසයි. විශේෂඥ වෛද්‍ය ශ්‍රීන් විලත්ගමුව පෙන්වා දෙන පරිදි ,ලිංගික බෙලහීනතාව ශාරීරික, සමාජීය හෝ මානසික තත්වයක් නිසා ඇති විය හැකිය. එවැනි ගැටලුවකට මුහුණ දෙන යුවළක් සාකච්ඡා කොට එක්‌ව පිළියම් සෙවීම වැදගත් වේ. මේ සඳහා දෙදෙනා අතර එකඟතාව වැදගත් වන අතර උපදෙස්‌ සහ ප්‍රතිකාර පතා වෛද්‍යවරයකු වෙත යොමු වීම ඉතා වැදගත්ය.  \"යම් පුද්ගලයෙකුට තිබෙන ශාරීරික රෝගී තත්වයක් සහ එම රෝගයට ඔහු ලබා ගන්නා ඖෂධ නිසා ශිශ්නය අප්‍රාණික වෙන්න පුළුවන්. අධික ලෙස මත්ද්‍රවය වලට ඇබ්බැහි වීම සහ තරබාරු බව ද මෙයට හේතුවක් විය හැකියි. ඒ වගේම යම් පුද්ගලයකු ජීවත් වන පරිසරය සහ ඔහුගේ මානසික තත්වය මෙයට ඍජුව බලපානවා\" විශේෂඥ වෛද්‍ය ශ්‍රීන් විලත්ගමුව වැඩිදුරටත්  පෙන්වා දෙන්නීය. \"ලිඟුව අප්‍රාණික වීම මානසික රෝගයක ප්‍රතිවිපාකයක් නොව පුද්ගලයකු තුළ වර්ධනය වන එක්තරා මානසික තත්වයක්. නමුත් සමහර පුද්ගලයන් මානසික රෝගීන් වශයෙන් හඳුනා ගැනෙන අතර, ඔවුන්ට ප්‍රතිකාර කරනු ලබන්නේ වෙනස් ආකාරයකට\" විශේෂඥ වෛද්‍ය විලත්ගමුව පවසන්නීය.  \"උපතින් හෝ පසුව ඇති වූ ශරීරයේ වෙනස්කම් නිසා මෙවැනි රෝගී තත්වයක් ඇති වෙන්න පුළුවන්. වැදගත්ම කාරණයක් වන්නේ යම් පුද්ගලයෙක් ඔහුගේ පවුල සමග සතුටින් සිටිනවාද? කියන එකයි. පවුල් ආරවුල් නිසා ඇති වන මානසික ආතතිය මෙයට බලපාන්න පුළුවන්. ඒ වගේම ලිංගිකව එක් වන විට අනෙක් පුද්ගලයාට රිදීමක් හෝ අපහසුවක් ඇති වීම  වගේම 'කිසිම හැඟීමක් නැහැ' කියා නිතර පැවසීමෙන් ඇති වන මානසික පීඩනයත් මෙයට හේතුවක්,\" ඇය තවදුරටත් පැවසුවාය.  බාහිර බාධකවලින්  තොරව යුවලක් සාර්ථකව ලිංගික එකතු වීම මානසික ආතතිය සමනය කිරීමටත් මානසික සහ කායික සම්බන්ධතාවය වැඩි කිරීමටත් උපකාරී වේ. මෙමගින් එකිනෙකා අතර බැඳීම ශක්තිමත් වන අතර බොහෝ ගැට‍ළු දෙදෙනා සාකච්ඡා කර විසඳා ගැනීමට යොමු වෙති.      \"දෙදෙනෙක් ලිංගිකව එකතු  වීමට තෝරා ගන්නා කාමරය හෝ ස්ථානය මෙයට බලපානවා. බාහිර ශබ්ද සහ වෙනත් කාරණා දෙස මනස යොමු වීම නිසා පුරුෂ ලිංගික ක්‍රියාකාරකම් අඩපණව  ලිඟුව අප්‍රාණික විය හැකියි. ඒ වගේම තවත් පුද්ගලයන් තමන් අවට සිටීම සහ දරුවන් සමග එක කාමරයේ නිදා ගැනීම මෙවැනි තත්වයකට ගොදුරු වීමට හේතුවක්. ලිංගිකව එක් වන විට සයනයෙහි ශබ්දයක් ඇසීම, කාමරයේ දොර හරි හැටි වසා දමන්න බැරි වීමත් මෙයට හේතු වෙන්න පුළුවන්. ඒ වගේම සිය දෙමාපියන් සමග එක නිවසක ජීවත්වීම නිදහසේ ලිංගික සංසර්ගයේ යෙදීමට බාධාවක් විය හැකියි\" වෛද්‍යවරිය පැහැදිළි  කරයි. \"තවත් සමහර පුද්ගලයන් නිල් චිත්‍රපට බලන්න ඇබ්බැහි වෙලා ඉන්නවා. එම චිත්‍රපටවල අසාමාන්‍ය ලිංගික ක්‍රියාකාරකම් පෙන්වනවා. මේ දේවල් අනුකරණය කරන්න උත්සාහ කිරීම බොහෝ විට ලිංගික අප්‍රාණික බවට හේතු වෙනවා. එසේ නැත්නම් යහළුවන්ගේ ලිංගික අත්දැකීම් සමග සංසන්දනය කරමින් ඒවා අනුකරණය කිරීමට උත්සහ ගැනීමත් මෙයට හේතුවක්\" විශේෂඥ වෛද්‍ය විලත්ගමුව තවදුරටත් සඳහන් කරයි. ස්වයං වින්දනයේ යෙදෙන විට මගේ පුරුෂ ලිංගය පෙර මෙන් ප්‍රාණවත් නැති බව මට නිරීක්ෂණය වුණි. එවිට මගේ  වයස අවුරුදු දහසයකි.  උදෑසන අවදි වන විට මගේ ශිශ්නය ප්‍රාණවත් නොවීම අයහපත් ලක්ෂණයක් බව මට තේරුම් ගත හැකි විය.  ඉන් පසු ගෙවීගිය  මාස දොළහ ඇතුළත මෙම තත්වය ටිකෙන් ටික දරුණු අතට හැරුණි. ස්වයං වින්දනයේ යෙදීම සහ ලිංගික සංසර්ගයේ යෙදීම කළ නොහැකි තත්වයකට පත් විය. ලිංගික උත්තේජනය නැවැත්වූ සැණින් මගේ ලිඟුව දුර්වල වීමට පටන් ගත්තේය. මම යම් අපහසුතාවකින් පෙළෙන බව ඒ දිනවල සිටි මගේ පෙම්වතියට හැඟී ගියත් මේ ගැන ඇය සමග කතා කිරීම ඉතා අපහසු කාර්යයක් වන්නෙමි.     මේ පිළිබද කතා කිරීමට හෝ උපදෙස් ලබා ගැනීමට හැකි කිසිවෙක් ගැන මා දැන සිටියේ නැත. පියා නොමැතිව හැදී වැඩුණු මට මේ ගැන පාසල් මිතුරන්ට පැවසීමට ද නොහැකිය. ඔවුන් මෙය දැනගතහොත් මට දැඩි අපහසුතාවලට මුහුණ දීමට සිදු වනු ඇත. අන් අය මෙන් මමත් පාසලේදී ලිංගික ජීවිතය ගැන විහිළු කතා ගෙතීමට පටන් ගත්තේ වෙන කළ කිසිවක් නොමැති නිසාවෙනි.   නමුත් යම් දෙයක් සිදුවන බව දැන ගෙන එය සැඟවීමට උත්සාහ කිරීම මට මහත් මානසික පීඩාවක් විය. මෙතෙක් කල් මා සිතා සිටියේ ලිංගික අකර්මන්‍යතාවයෙන් පෙලෙන්නේ මහළු පුද්ගලයන් පමණක් ලෙසය. නමුත් මෙය තරුණයන් අතර සීඝ්‍රයෙන් ඉහළ යන ප්‍රශ්නයක් බවට මෑතකදී සිදු කළ පරීක්ෂණයකින් හෙළි විය. එක්සත් රාජධානිය තුළ ලිංගික බෙලහීනතාවයෙන් පෙළෙන සෑම පුද්ගලයන් හතර දෙනෙකුගෙන් එක් අයෙකු වයස අවුරුදු හතළිහට අඩු අය වෙති. සෑම පුරුෂයන් දස දෙනෙකුගෙන් එක් අයෙක් ජීවිතයේ කිසියම් අවස්ථාවක දී මෙවන් තත්වයකට මුහුණ දී ඇති බව මගේ වර්තමාන වෛද්‍යවරයා පැවසුවේය. නමුත් මෙය අදටත් චාරිත්‍ර හා බැඳුන මාතෘකාවකි.      ලිංගික දර්ශන ඇතුළත් චිත්‍රපට නැරඹීම මෙයට හේතුවක් විය හැකිය.  ගැටවර වියේදී දිනකට කීප වතාවක් ලිංගික දර්ශන ඇතුළත් චිත්‍රපට නැරඹීමට මම පෙළඹී සිටියෙමි. මෙම ඇබ්බැහිවීම හේතුවෙන් සාමාන්‍ය ජීවිතයේ දී කාන්තාවක් සමග ලිංගිකව එක් වීම මට ඉතා අපහසු කාර්යයක් විය.  බොහෝ පුරුෂයන් මෙවැනි අත්දැකීම්වලට මුහුණ දී ඇත.   දැන් මට වයස අවුරුදු විසිපහකි. එක් අවස්ථාවක දී මම වෛද්‍යවරයෙක් හමු වුණෙමි. නමුත් එයින් මගේ තත්වය තවත් නරක අතට හැරුණි. මගේ තත්වය සුළු කොට තැකූ වෛද්‍යවරයා, ලිඟුව අප්‍රාණික වීමට හේතුව ඕනෑවට වඩා ස්වයං වින්දනයේ යෙදීම බව පැවසුවේය. මම තවදුරටත් මනසින් කඩා වැටුනෙමි. මම රහසිගතව අන්තර්ජාලය ඔස්සේ ඉන්දියාවෙන් 'ව්‍යඝ්‍රා'පෙති ගෙන්වා ගැනීමට පටන් ගත්තෙමි. ලිංගිකව එක්වීමට පෙර රහසේ නාන කාමරයට යන මම එයින් එක පෙත්තක් ගිල දමා පිටතට පැමිණෙන්නෙමි. ඉන් පසු මගේ ලිඟුව ප්‍රාණවත් වනතෙක් පෙම්වතියගේ ඇඟේ දැවටෙමින් විනාඩි විස්සක පමණ කාලයක් ගෙවීමට සිදු වේ.      මා තුළ තිබූ අනියත බිය නිසා ව්‍යඝ්‍රා පෙති සදහා වසර ගණනාවක් ඇතුළත මම විශාල මුදලක් වැය කළෙමි. බොහෝ තරුණයන්ගේ පසුම්බිය තුළ උපත් පාලන කොපු තිබුණත්, මා ළඟ තිබුණේ ව්‍යඝ්‍රා පෙතිය. තරුණ වයසේ පසු වුණ මම මේ ප්‍රශ්නය හේතුවෙන් දැඩි මානසික පීඩනයකට ලක් වුණෙමි. ව්‍යඝ්‍රා පෙති අවසන් වූ සැණින් මහත් කලබලයට පත් වන මම ලිංගික සංසර්ගයේ යෙදීම මඟ හැරීමට පෙළඹුණෙමි.  පෙති භාවිතය තුළින් මගේ ලිඟුව ප්‍රාණවත් වුවත්, ලිංගික සංසර්ගයෙන් සතුටට පත් වූයේ නැත. කිසියම් මොහොතක ලිඟුව අප්‍රාණික වනු ඇතැයි බියෙන් පසු වුනෙමි.      දිනක් මගේ පෙම්වතිය ව්‍යඝ්‍රා පෙති දැක ඒ පිළිබද අසා සිටි අතර මම මහත් අපහසුතාවට පත්වුනෙමි. මම ඇය පැවසූ දෙය නෑසුනාක් මෙන් සිටීමේ අසාර්ථක උත්සාහයක යෙදුණෙමි. පසුව මගේ මේ 'රහස' නිසා අප දෙදෙනාට වෙන් වන්නට සිදු විය. මගේ ප්‍රශ්නය ඇයට හෙළි කළ යුතුව තිබුණේ යැයි සිතුනත් ලැජ්ජාව නිසා අපහසුවෙන් වුවද එම සිතුවිල්ල යටපත් කර ගැනීමට සිදු විය.   මෙම ප්‍රශ්නයත් සමග වසර ගණනාවක් ජීවත් වුණ මට අවසානයේදී සිය දිවි නසා ගැනීමට සිත් විය. මට ගැහැණු ළමයකු සමග කිසිදු කායික සම්බන්ධතාවක් පැවැත්වීමට නොහැකි විය. ලිඟුව අප්‍රාණික නම් මම කෙසේ කායික සම්බන්ධතා පවත්වන්නද? මෙම ප්‍රශ්නය නිසා කිසිදු දවසක ආදරය සොයා ගෙන පවුලක් ආරම්භ කළ නොහැකි යැයි මට හැඟුනි. තවත් මම උත්සාහ කර බැලීමේ තේරුමක් තිබේද?  මෙම ප්‍රශ්නය ගැන සිතමින් මා හඬා වැළපුණු අවස්ථා එමටය. මම මත්ද්‍රව්‍ය භාවිතා කිරීමට පටන් ගත්තෙමි. මගේ ශරීරය විනාශ වී අවසානය. මම තව දුරටත් ශරීරයට වධ දීම ගැන පසුතැවිය යුතුද?   දැඩි මානසික පීඩනයකින් සිටි මම, දිනක් මගේ මව වැඩ කරමින් සිටි මුළුතැන්ගෙය තුළට ගොස් ඇය අසල හිඳ ගෙන සියලු දේ ඇයට පැවසුවෙමි. වයස අවුරුදු තිහ පසු වූ විටත් මගේ ප්‍රශ්නය නිරාකරණය වූයේ නැත්නම් සිය දිවි නසා ගන්නා බව ද පැවසුවෙමි. ඇය ඉතා කම්පනයට පත් වූවත්, මට මහත් ලෙස උපකාර කිරීමට සූදානම් වූවාය.   ඇය වහාම වෙනත් වෛද්‍යවරයකු හමුවීමට දිනයක් වෙන් කළාය. පසුව මා විශේෂඥ වෛද්‍යවරකුට යොමු කරන ලද අතර, ඔහු නව ප්‍රතිකාර රැසක් නිර්දේශ කළේය. මෙම ප්‍රශ්නයෙන් මිදීමට මම උපරිම උත්සාහ කළෙමි. විටෙක ඖෂධ පෙති භාවිතා කළ අතර, නොයෙකුත් 'ජෙලි' වර්ග ද ආලේප කළෙමි. එතැනින් නොනැවතී ශිශ්නයට එන්නත් විදීමට ද මට සිදු විය. එය ඇඟ කිලිපොළා යන ක්‍රියාවලියකි.  රූ ගත කිරීම් අවසාන වන තෙක් ලිඟුව ප්‍රාණවත්ව තබා ගැනීමට නිල් චිත්‍රපට නළුවන් එන්නත් විද ගන්නා බව දැනගන්නට ලැබිණි. එන්නත ශිශ්නය ආසන්නයට ගෙන එන සෑම වාරයකදීම මගේ අත් ගැහෙන්නට විය. කෙසේ වෙතත් මෙම ප්‍රතිකාරයෙන් පසු යම් ප්‍රගතියක් දැකිය හැකි විය. නමුත් එහි ඇති භයංකර ස්වභාවය නිසා සති හයකින් පසු එන්නත් ලබා ගැනීම සම්පූර්ණයෙන් නවතා දැමීමට කටයුතු කළෙමි. පුද්ගලයෙක් සිය කැමැත්තෙන් ශිශ්නයට එන්නත් විද ගන්නේ කුමන හේතුවකටද? යන්න මට සිතා ගැනීම අපහසුය.     මම උපදේශන සේවාවලට සහභාගී වූ අතර, ලිඟුව අප්‍රාණික වීමට මානසික ආතතියේ ඇති බලපෑම පිළිබද ස්වයං අධ්‍යනයක යෙදීමට පටන් ගත්තෙමි. මගේ ප්‍රශ්නය තවත් කෙනෙකු සමග සාකච්ඡා නොකර මෙතෙක් කල් සඟවාගෙන සිටීමෙන් එය උග්‍ර අතට හැරුණ බව මට වැටහුණි. තව දුරටත් මෙය නොරහසක් බව හැඟෙන විට මට මහත් සහනයක් දැනෙන්නට විය. මගේ හිසෙන් විශාල බරක් නිදහස් වූවා වැනි හැඟීමක් ඇති විය.        නොයෙක් ආකාරයේ පරීක්ෂණවලින් පසු මගේ ශිශ්නයට වටා ඇති රුධිර නාලිකාවල යම් සංකූලතාවයක් හඳුනාගැනීමට හැකි වුණි. එහි සරල තේරුම නම් ශිශ්නය වටා හරියාකාරව රුධිරය සංසරණය නොවීමයි. නමුත් මෙය ඇති වීමට හේතුව හෝ කෙතරම් දුරට පැතිරී ඇත්දැයි යන්න පිළිබද වෛද්‍යවරුන්ට එකඟතාවකට පැමිණීම නොහැකි විය. සනාල රෝග (රුධිරයේ නිදහස් සංසරණයට බාධා එල්ල වීමෙන් හෝ බිඳ වැටීමෙන් ඇති වන රෝගී තත්වයන්), ලිංගාශ්‍රිත තුවාල හෝ අනවශ්‍ය ලෙස ස්වයං වින්දනයේ යෙදීමෙන් ශිශ්නයේ පටක හානි වීම පෙර කී සංකූලතාවයන්ට හේතු විය හැකිය. මෙම තත්වය හේතුවෙන් විශාදිය සහ මානසික ආතතිය ඇති වීමේ ප්‍රවණතාවක් ඇත.  කෙසේ වෙතත්, ලිඟුව අප්‍රාණික බව සුව කිරීමට දීර්ඝකාලීන විසඳුමක් නොමැති බව මට වැටහුණි. නව ඖෂධ වර්ග භාවිතා කළත්, එය මාස කීපයක සහනයක් පමණි. නැවතත් මම ඉතා කනස්සල්ලට පත් වුණෙමි.               අවසානයේ දී ශිශ්නයක් බද්ධ කිරීමට මගේ වෛද්‍යවරයා යෝජනා කළේය. මෙයින් සිදු වන්නේ ප්ලාස්ටික් කූරු දෙකක් ශිශ්නය තුළින් ඇතුළු කර එය මගේ උදරය තුළ තැන්පත් කළ ලවණ අඩංගු බෑගයකට සම්බන්ධ කිරීමයි. මගේ වෘෂණ කෝෂ තුළ සැඟවූ පොම්පයක අධාරයෙන් එකී පද්ධතිය ක්‍රියාත්මක වෙනු ඇත. මම සැත්කමට මුහුණ දුන්නෙමි.  ලිංගිකව එක්වන සෑම අවස්ථාවකටම පෙර දස වතාවක් පමණ පොම්පය මිරිකීමෙන් මගේ ශිශ්නය වටා ඇති ධමනි ප්‍රසාරණය වන අතර, එයින් ලිඟුවේ ප්‍රාණවත් බව රඳා පැවතුණි. එය නැවතත් අප්‍රාණික වන්නේ මුදාහැරීමේ බොත්තම එබූ විටය. නමුත් මට සාමාන්‍ය පරිදි ශුක්‍ර මෝචනය සිදු කළ හැකිය.      සැත්කමින් මාස තුනකට පසු හමු වූ මගේ වර්තමාන පෙම්වතියට මම සියල්ල හෙළි කළෙමි. මම ස්වයංක්‍රීය තත්වයෙන් මිදී දෑතින් පණ ගැන්විය යුතු තත්වයක සිටින බවට විහිළු කරමින් පැහැදිලි කළෙමි. ඇය ඉතා විවෘත මනසකින් සියල්ල තේරුම් ගත්තාය. මින් කලකට පෙර ඇය මට මුණගැසුනේ නම් ප්‍රශ්න මෙතරම් දුර දිග නොයන අතර මානසික පීඩනයට ලක් වන්නේ ද නැතැයි මට සිතුණි.  යහළුවන්ට පවා මගේ තත්වය පැහැදිලි කර දුන්නෙමි. ඔවුන්ට මා හඳුන්වා දුන්නේ 'රොබෝ මිනිසෙකු' ලෙසය. ඒ වන විට මම රැකියාවේ නිරත වූයේ ගොඩනැගිලි ඉදිකිරීම් පොළකය. මෙම කතාව ඇසීමෙන් පසු කුතුහලයට පත් එහි සිටි සියලු දෙනා මගේ ශරීරයට සවිකළ පද්ධතිය ක්‍රියා කරන ආකාරය දැකීමට මහත් උනන්දුවක් දැක්විය. එය නව උපකරණයක් එළිදක්වන අවස්ථාවක් මෙන් විය.   මගේ සමීප මිතුරෝ  බොහෝ උපකාරශීලී වූහ. වසර ගණනාවකට පෙර ඔවුන් මෙම තත්වය දැන ගෙන විහිළු තහළු කරනු ඇතැයි සිතා සිටි මට මෙය පුදුමයට කාරණයකි. මගේ තත්වය මින් පෙර හෙළි නොකිරීම පිළිබද ඇත්තෙන්ම ඔවුහු  දුකට පත් වූහ.  ලිඟුව අප්‍රාණික නොවී ලිංගික සංසර්ගයේ යෙදෙන්න ලැබීම මට මහත් මානසික සතුටක් ගෙන දුන්නේය. නමුත් ශිශ්නය බද්ධ කිරීමට ගත් තීරණය නිවැරදිදැයි මට සමහර අවස්ථාවල දී සිතුනත් එම තීරණය ආපසු හැරවිය නොහැකිය. තව වසර විස්සක් පමණ ගත වන විට ලිඟුව අප්‍රාණික වීමට ප්‍රතිකාර සොයා ගැනීමට හැකි වනු ඇත. නමුත් මට තවත් කළ හැකි කිසිවක් ඉතිරි වී නොමැත. කිසියම් ප්‍රතිකාරයක් ලබා ගැනීමට පෙර ඔබේ තත්වය තවත් කෙනෙකු සමග සාකච්ඡා කරන මෙන් මෙවැනි ප්‍රශ්නයකට මුහුණ දෙමින් සිටින ඕනෑම පුද්ගලයෙකුට මගේ අවවාදයයි. හැකිනම් ඔබට උපකාර කළ හැකි පෙම්වතියක් සොයා ගැනීම ද වැදගත්ය. මා මෙන් සියල්ල සඟවා ගෙන ව්‍යඝ්‍රා පෙති භාවිතා කිරීම මෙම ප්‍රශ්නයට විසඳුමක් නොවන්නේය.  \"සමහරු සිතනවා ඔවුන්ගේ ශිශ්නය අනිත් අයට වඩා කුඩා ඇති කියලා. මේ වගේ අවස්ථාවක අපි එය මැන බැලීමක් සිදු කරනවා. මෙය බොහෝ විට මානසික ප්‍රශ්නයක් වෙන්න පුළුවන්. නමුත් ඇත්තටම කුඩා ශිශ්නයක් හිමි පුද්ගලයෙකුට දීර්ඝකාලීන වෛද්‍ය ප්‍රතිකාර ලබා දීම ආරම්භ කරනවා. මෙයට හේතුව යම් කිසි මානසික තත්වයක් හෝ ජීවත් වන පරිසරය නම්, ඒ දේවල් වෙනස් කර ගන්න අදාළ පුද්ගලයා උපදේශන සේවා වෙත යොමු කිරීමට අප කටයුතු කරනවා. නමුත් උග්‍ර මානසික රෝගයකින් පෙළෙන්නේනම් වහාම වෛද්‍ය ප්‍රතිකාර ගත යුතුයි\" \"විශේෂයෙන් සඳහන් කළ යුතු දේ වන්නේ, මේ වගේ ප්‍රශ්නයකින් යම් කෙනෙක් පීඩා විඳී නම් අනිවාර්යයෙන්ම එය තම සහකරු හෝ සහකාරියට, පවුලේ කෙනෙකුට හෝ හිතවත් යහළුවකු සමග සාකච්ඡා කරන්න. වෛද්‍යවරයෙකුගෙන් උපදෙස් ලබා ගන්න. එසේ නැත්නම් පවුල් උපදේශන සේවා වෙත යොමු වෙන්න. නමුත් කරුණු සඟවා ගෙන සිටීමට උත්සහ දැරීමෙන් සිදු වන්නේ ජීවිතය ප්‍රශ්න ගොඩක් බවට පත් වී දරුණු මානසික පීඩනයකට ලක් වීමය. රෝගයක් තිබේනම් එයට ඉක්මනින් ප්‍රතිකාර කළ යුතුයි. නැත්නම් රෝගය උත්සන්න වෙලා අවසානයේදී ජීවිතය පවා අහිමි වෙන්න පුළුවන්\" යැයි විශේෂඥ වෛද්‍ය විලත්ගමුව සඳහන් කර සිටියාය.     තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43988640", "Category": null, "Parent URL": null}