{"Source": "bbc", "Timestamp": "4 පෙබරවාරි 2021", "Headline": "ශ්‍රී ලංකාවේ නිදහස සහ බ්‍රිතාන්‍යය යටත් විජිත සමයේ බලපෑම", "News Content": "භාෂාව, සංස්කෘතිය, ආහාර, ක්‍රීඩා සහ බ්‍රිතාන්‍ය විලාසිතා මෙන්ම චාරිත්‍ර වාරිත්‍රද ශ්‍රී ලාංකිකයන් තවමත් යම්තාක් දුරකට අනුගමනය කරති. 1815 සිට 1948 දක්වා බ්‍රිතාන්‍ය යටත් විජිතයක්ව පැවති අවධියේදී ශ්‍රී ලංකාව හැඳින්වූයේ 'සිලෝන්' ලෙසය. මේ හේතුවෙන් ශ්‍රී ලංකාවේ තේ ලොව පුරා ජනප්‍රියව ඇත්තේ 'සිලෝන් ටී' ලෙසය.  ශ්‍රී ලංකන් ගුවන් සේවයේ පියාසර කරන විට අදටත් ගුවන් සේවිකාවන් මගීන්ට තේ පැන් සංග්‍රහ කරන්නේ \"ඔබට සිලෝන් ටී අවශ්‍යද?\" යැයි හඬ නඟා අසමිනි.  කෙසේනමුත්, සිලෝන් නම් 'යටත් විජිත නාමය' රාජ්‍ය ආයතනවලින් ඉවත් කිරීමට ශ්‍රී ලංකා රජය 2011 දී තීරණය කළේය.  මේ ගැන විවිධ මත පළ වුණු නමුත් එය රජයේ අමාත්‍යවරු හැඳින්වූයේ 'යටත් විජිතයෙන් සම්පූර්ණයෙන් ඉවත් වීමක්' ලෙසය. 1972 දී රට ජනරජයක් බවට පත් වී  දෙවෙනි එලිසබෙත් රැජින දිවයිනේ රාජ්‍ය නායකත්වයෙන් ඉවත් වූ තැන සිට, පෘතුගීසි සමයෙන් උපුටා ගත් බ්‍රිතාන්‍ය යටත් විජිත නාමය වන සිලෝන් යන්න ද භාවිතයෙන් ඉවත් කෙරිණි.  පසුව 'ලංකා' යන නාමයට ගෞරවනීය පැරණි පදයක් වන 'ශ්‍රී' එකතු කරන ලද අතර, මෙය දිවයිනේ සිංහල හා දෙමළ නම් වලට වඩාත් සමීප බවට තීරණය කෙරිණි.  නමුත් ලංකා බැංකුව (Bank of Ceylon) සහ ලංකා ධීවර සංස්ථාව (Ceylon Fisheries Corporation) ඇතුළු බොහෝ ආයතනවල සිලෝන් යන නම නොවෙනස්ව පැවතුණි. කෙසේනමුත්, 'සිලෝන් ටී' යන නාමය තවත් බොහෝ කාලයක් නොවෙනස්ව පවතිනු ඇත. එය රටේ ජනප්‍රියම අපනයන භාණ්ඩයෙහි ගුණාත්මක බවේ සන්නාමයක් ලෙස තේ කර්මාන්තය විශ්වාස කරයි. සිලෝන් යන වචනයට ඓතිහාසික වටිනාකමක් ඇති බවට සමහරු විශ්වාස කරන අතර, අන් අය පවසන්නේ ස්වාධීන රටක් ලෙස ඉදිරියට යෑමට මෙම නම් වෙනස් කිරීම අවශ්‍යය බවය.  බ්‍රිතාන්‍යයන් උඩරට රාජධානිය ඇතුළු කඳුකරයේ ඉඩම් අත්පත් කර ගැනීමෙන් පසුව, විවිධ බෝග වගා කර අත්හදාබැලීම් සිදු කර තිබිණි.  19 වන සියවස ආරම්භය වන විට ද වසර 20 කට වැඩි කාලයක් පුරා කෝපි ශ්‍රී ලංකාවේ අංක එකේ බෝගය විය.  කොළ රෝගයකින් කෝපි පැළෑටි විනාශ වීමත් සමග, වෙනත් බෝග හඳුන්වා දීමට ක්‍රියා කර තිබුණු අතර තේ ගස් ඒ අතර ප්‍රමුඛ විය.  වතුකරයේ රැකියා කිරීම සඳහා සිය පවුල් සමග ඉන්දියානු ද්‍රවිඩයන් විශාල වශයෙන් ශ්‍රී ලංකාවට සංක්‍රමණය වූ අතර ඔවුන් දෑතින් තේ දළු නෙළීමට සමත් පිරිසක් ලෙස හැඳින්විණි.  අදටත් මෙම කාර්යයේ නිරත වන්නේ මේ පුද්ගලයන්ය. තේ දළු නෙලන්නන්ගේ ජීවන තත්ත්වය ඉතා පහත් මට්ටමක පැවති අතර පසුකාලීනව රජයන් සහ විශාල තේ සමාගම්වල අනුග්‍රහයෙන් ඔවුන්ට යම් පහසුකම් ලබා දී තිබේ.  මහනුවර අවට කඳුකරය පුරා වේගයෙන් ව්‍යාප්ත වූ තේ යටත් විජිත සමය මෙන්ම ඉන් පසුව ද දිවයිනේ ආර්ථිකය හා සංස්කෘතියේ අතිශය වැදගත් අංගයක් බවට පත්විය.  තේ නිෂ්පාදනය ඉහළ යාමත් සමඟ තේ පානය කිරීමේ සිරිත ද ජනතාව අතර ප්‍රචලිත විය.  වර්තමානයේ දී බහුතරයක් ශ්‍රී ලාංකිකයින් අතර තේ දෛනික බීමක් බවට පත්ව ඇති අතර, එම කර්මාන්තය විශාල වශයෙන් ව්‍යාප්ත වී තිබේ.   කුඩා දූපතට බ්‍රිතාන්‍යයන්ගෙන් ඇතිවුණ බලපෑම් අතර ඉදිරියෙන්ම තිබෙන්නේ ඔවුන්ගේ භාෂාව හඳුන්වා දීමය.  අද වන විට ශ්‍රී ලංකාවේ නිල භාෂා තුනක් තිබේ. එනම් සිංහල, දෙමළ සහ ඉංග්‍රීසිය.  සිංහලයන් ලන්දේසි හා පෘතුගීසි භාෂාවන්ට සමාන වචන කීපයක් භාවිත කළද, අධ්‍යාපන පද්ධතියට පවා පූර්ණ ලෙස ඇතුළත් වූයේ ඉංග්‍රීසි බස පමණකි.  සියලු පාසල්වල දේශීය භාෂා සමඟ ඉංග්‍රීසි ද අනිවාර්ය විෂයක් ලෙස උගන්වන අතර යම් පුද්ගලයෙකු ඉංග්‍රීසි හොඳින් ප්‍රගුණ කර තිබීම කාර්යාල රැකියාවක් ලැබීමට පවා අත්‍යවශ්‍ය සුදුසුකමකි.  දිවයින පුරා සියලුම වීදි සංඥා භාෂා තුනෙන්ම ප්‍රර්ශනය කිරීම නීතියක් බවට ද පත්ව ඇත. උසස් අධ්‍යාපනය, ව්‍යාපාර, අධිකරණ, බැංකු කටයුතු පමණක් නොව පෞද්ගලික කාර්යාල බොහොමයක ද වර්තමානයේ පුළුල් ලෙස ඉංග්‍රීසි භාෂාව භාවිත කෙරෙයි.  ශ්‍රී ලාංකිකයන් ඉංග්‍රීසි කතා කරන විට යම් දුරකට බ්‍රිතාන්‍ය උච්චාරණයට සමාන වන්නේ ද මේ හේතු නිසාය.  යටත් විජිත සමයේ දී බ්‍රිතාන්‍ය නිලධාරීන් දිවයින තුළ පදිංචි වූ අතර, ඔවුහු සිය විනෝදාත්මක ක්‍රීඩා, සංස්කෘතික අංග ඇතුළු බොහෝ දේ දිවයිනට රැගෙන ආහ. බ්‍රිතාන්‍යයයෙන් ගෙන එන ලද කැපී පෙනෙන ක්‍රීඩා තුනක් නම් ක්‍රිකට්, ගොල්ෆ් සහ රග්බි ය.  වර්තමානයේ දී ක්‍රිකට් ශ්‍රී ලංකාවේ ජනප්‍රියම සහ වැඩිම මුදලක් සංසරණය වන ක්‍රීඩාව බවට පත්ව තිබේ. එංගලන්තය තුළ එයට හිමිව ඇත්තේ අවම ජනප්‍රියත්වයකි.  වර්තමානයේ දී අවුරුද්ද පුරා ශ්‍රී ලංකාව තුළ ක්‍රිකට් තරඟ සංවිධානය කෙරෙන අතර, පාසල්වල ද ක්‍රිකට් පුහුණුව ලබා දෙමින් කණ්ඩායම් නිර්මාණය කර ඇත.  වීදි සහ උද්‍යානවල  ක්‍රිකට් ක්‍රීඩා කරන තරුණ තරුණියන් ශ්‍රී ලංකාවේ සුලභ දසුනකි. මේ උනන්දුව නිසා දෙවරක් ක්‍රිකට් ලෝක කුසලාන ජයග්‍රණය කිරීමට ද ශ්‍රී ලංකාවට හැකි විය.   බ්‍රිතාන්‍ය නිලධාරීන් කොළඹ, නුවරඑලිය සහ මහනුවර නගරවල ගොල්ෆ් ක්‍රීඩාංගන තුනක් ඉදිකළ අතර ඒවා සියල්ලම අදටත් ක්‍රියාත්මක වේ. කෙසේනමුත්, \"සල්ලිකාරයන්ගේ ක්‍රීඩාවක්\" ලෙස බොහෝ දෙනෙකු හැඳින්වීමත් සමග සාමාන්‍ය පුද්ගලයන්ගෙන් ගොල්ෆ් ක්‍රීඩාවෙන් දුරස්ථ වී තිබෙන බව දැකිය හැකිය.  ශ්‍රී ලාංකිකයන් රග්බි දැඩි ලෙස වැළඳ නොගත් නමුත්, පාසල් සහ ක්‍රීඩා සමාජ මට්ටමින් නිතර තරග සංවිධානය කෙරේ. තේ කර්මාන්තය ව්‍යාප්ත වීමත්, රටවැසියන්ගේ දියුණුවත් සමඟ මහා මාර්ග සහ දුම්රිය මාර්ග ඉදිකිරීම යටත් විජිත සමයේ ආරම්භ වුණි. රට පුරා පාසල් ගොඩනැගුණු අතර, මිලාගිරිය ශාන්ත පාවුළු බාලිකා විද්‍යාලය, රාජකීය විද්‍යාලය, වෙස්ලි විද්‍යාලය, මහනුවර ත්‍රිත්ව විද්‍යාලය, ගාල්ල රිච්මන්ඩ් විද්‍යාලය ඇතුළු බොහොමයක අදටත් එම පැරණි ගොඩනැගිලි දක්නට ලැබේ.  එමෙන්ම, කොළඹ පැරණි පාර්ලිමේන්තු ගොඩනැගිල්ල, අධිකරණ ගොඩනැගිලි සහ කුරුඳුවත්තේ පිහිටි ජාතික කෞතුකාගාරය, නුවරඑලිය තැපැල් කාර්යාලය වැනි නිල ගොඩනැගිලි රාශියක් ද ඉදිකෙරිණි.  මේ අතර, කඳුකරයේ ද බ්‍රිතාන්‍යයන් විසින් තේ වැවිලිකරුවන්ගේ බංගලා ඉදිකරන ලද අතර ඉන් බොහොමයක් වර්තමානයේ දී හෝටල් ලෙස ප්‍රතිසංස්කරණය කර ඇත.  ඔවුන් විසින් ඉදිකරන ලද දේවස්ථාන, හපුතලේ 'එඩිසන්' බංගලාව වැනි ස්ථාන අද ජනප්‍රිය සංචාරක ස්ථාන බවට පත්ව තිබේ.  බ්‍රිතාන්‍යයන් කොළඹ සහ නුවරඑලිය නගරවල විශාල උද්‍යාන ඉදිකිරීමට ක්‍රියා කළ අතර, ඒ අතරින් වඩාත් ජනප්‍රිය වන්නේ  කොළඹ පිහිටි වික්ටෝරියා උද්‍යානයයි. වර්තමානයේ දී එය විහාරමහාදේවි උද්‍යානය ලෙස හැඳින්වේ. බ්‍රිතාන්‍යයන් ඉතිරි කර ගිය සියලු යටිතල පහසුකම් අතුරින් වඩාත් වැදගත් වන්නේ මුළු රටම සම්බන්ධ වන සේ ඉදිකරන ලද දුම්රිය මාර්ගයි.  රට තුළ පළමුවෙන් දුම්රිය පීලි සවිකිරීම බ්‍රිතාන්‍ය පාලන සමයේදී සිදු වූ අතර, සියලු ප්‍රදේශ යා වන සේ දුම්රිය පද්ධතියක් සැකසීමට ඔවුහු ක්‍රියා කළහ. මේ අතරින් දෙමෝදර, ඔහිය, පට්ටිපොළ වැනි උස් ස්ථානවල දුම්රිය මාර්ග  විශ්මිත නිර්මාණ ලෙස අදටත් ලොව පුරා ප්‍රසිද්ධ වී තිබේ.  බ්‍රිතාන්‍ය නීතිය, පරිපාලන ක්‍රම, බදු ගෙවීමේ ක්‍රම, අධ්‍යාපනය ඇතුළු බොහෝ දේ අදටත් ශ්‍රී ලංකාව තුළ ක්‍රියාත්මක වේ. පොදු රාජ්‍ය මණ්ඩලීය සාමාජිකයෙකු ලෙස, දේශපාලනික සහ වෙළෙඳ ගනුදෙනු රාශියක් ද දෙරට අතර වර්තමානයේ දී ක්‍රියාත්මක වේ. කෙසේනමුත්, බ්‍රිතාන්‍ය යටත් විජිත සමයේ ද ඝාතන, කැරළි, සම්පත් මංකොල්ලකෑම්, වහල් සේවය ඇතුළු අපරාධ  රාශියක් සිදු වූ බව ද ඉතිහාස පොත්පත්වල සඳහන් වේ.  නායක්කර් වංශික ශ්‍රී වික්‍රම රාජසිංහ රජු හා රදලයින් අතර තිබූ අමනාපකම් සිය වාසියට හරවා ගනිමින් ඉංග්‍රීසින් සිය බෙදා වෙන් කිරීමේ පාලන ක්‍රමය සාර්ථක කරගත් බව ඉතිහාසයේ සඳහන් වේ.  සබරගමුව මහ දිසාවේ සහ මහ අධිකාරම් ධුරය දැරූ ඇහැලේපොළ මහ නිලමේගේ සහය උපක්‍රමිකව ලබාගෙන  ඉංග්‍රීසින් කන්ද උඩරට ආක්‍රමණය කරමින් 1815 මාර්තු මස ගිවිසුමකින් දිවයිනේ අයිතිය පවරා ගත් අතර, එය \"කන්ද උඩරට ගිවිසුම\" නමින් ප්‍රසිද්ධ වී තිබේ.  නමුත් ඉංග්‍රීසින්ගේ 'තාඩන පීඩන' දරාගත නොහැකිව 1818 කැරැල්ලක් දියත් කර ඇති නමුත්, නැවතත් රදල අසමගිකම් ප්‍රයෝජනයට ගෙන කැප්පෙටිපොල මහ නිලමේ ඇතුළු 1818 නිදහස් සටනේ නායකත්වය ඝාතනය කරමින් ඉංග්‍රීසිහු සිය බලය තහවුරු කරගත්හ. ඉන් පසුව නැවත කැරැල්ලක් ඇති වූයේ 1848 දීය.  ගොන්ගාලේගොඩ බණ්ඩා, පුරන් අප්පු ඇතුළු පිරිසකගේ නායකත්වයෙන් මෙම අරගලය ආරම්භ කරන ලද්දේ එවක ආණ්ඩුකාරවරයා වූ ටොරින්ටන් සාමිවරයා පනවන ලද බදු හතකට විරෝධය පළ කිරීමක් ලෙසය.  රාජ්‍ය ආදායම වැඩිකර ගැනීම පිණිස ඇඟ බද්ද, කරත්ත බද්ද, තුවක්කු බද්ද ආදී වශයෙන් මෙම බදු නම් කර තිබිණි. බදු විරෝධී අරගලයක් වශයෙන්  දියත් වූ මෙම සටන් ව්‍යාපාරය කුරුණෑගල සිට මාතලේ දක්වා ව්‍යාප්ත විය.  එය මැඩලිමට ඉංග්‍රීසි හමුදා යොදන ලද අතර ක්‍රමයෙන් එය ජනතා විමුක්ති අරගලයක් බවට පත්විය.  නමුත් උපක්‍රමශීලීව දෙවෙනි කැරැල්ලද පරාජය කිරීමට ඉංග්‍රීසිහු සමත් වූහ. කෙසේනමුත් නිදහස් සටන 1915න් පසු දේශපාලන  සටනක් බවට පෙරළිණි.  රාජ නීතීඥ ඊ ඩබ්ලිව් පෙරේරා, එෆ් ආර් සේනානායක, සර් පොන්නම්බලම් රාමනාදන්, සර් පොන්නම්බලම් අරුණාචලම්,  සර් ඩී බී ජයතිලක, ඩී ඇස් සේනානායක වැනි දේශපාලනඥයෝ මෙම දේශපාලන සටනට නායකත්වය දුන් බවට ඉතිහාසයේ සඳහන් වේ.  බ්‍රිතාන්‍යයන් ශ්‍රී ලංකාව විවිධාකාරයෙන් දියුණු කළ ද ඔවුන් සංස්කෘතියට, ආගමට සහ දේශීයත්වයට අනිසි බලපෑම් එල්ල කළ බවට සමාජයේ අදටත් නිතර පවතින මතයකි.  එමෙන්ම සමහරු තවමත් 'වික්ටෝරියානු සංස්කෘතිය' අනුගමනය කරන බවට එකිනෙකාට චෝදනා එල්ල කර ගැනීම අදටත් එක ලෙස සිදුවේ.    නමුත් ඉන් පෙර දිවයින යටත් කරගත් ලන්දේසී සහ පෘතුගීසීන්ගේ බලපෑම් ගැන දැඩි සාකච්ඡාවක් සමාජය තුළ නොමැත.   කෙසේනමුත්, නිදහස ලැබී වසර 73ක් ගත වුව ද යටත් විජිත සමයේ බලපෑම් මෙන්ම ප්‍රතිලාභ ද එක ලෙස භුක්ති විඳීමට ශ්‍රී ලාංකිකයන්ට හැකි වී තිබේ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55927985", "Category": null, "Parent URL": null}