{"Source": "bbc", "Timestamp": "12 දෙසැම්බර් 2017", "Headline": "ඩවුන් සින්ඩ්‍රෝම්: බාධක නොතකා ජීවිතය ජයගන්නට වෙර දරන නිපුන", "News Content": "ඔහු උදෑසන ආහාර ගැනීම සඳහා මොරටුව ස්වශක්ති බේකරියට පිවිසෙන ඕනෑම අයෙකුට හුරු පුරුදු චරිතයකි.  කඩිසරව, සිය පාරිභෝගිකයන්ගේ අවශ්‍යතා ඉටුකිරීමට මේ තරුණයා කටයුතු කරන්නේ බොහෝ දෙනා පුදුමයට පත්කරමිනි.  \"මට මගේ රස්සාව තමයි හැමදේම, මෙතන පිරිසිදුවට තියාගන්න ඕනේ,\" නිපුන, පාරිභෝගිකයන් ආහාරයට ගත් පිඟන් සහ මේස පිරිසුදු කරමින් පවසයි.  බේකරියේ සාමාන්‍ය සේවකයෙකු වුවත් අනෙක් සේවකයන් පවා පාලනය කරමින් ඔහු යුහුසුළුව සිය රාජකාරියේ නිරත වෙයි.  \"මම තමයි මෙතන සෙන්ටර් මැනේජර්. ලොකු සර් කියල තියෙන්නේ මට මේක බලාගන්න කියලා. මේක අපි ජීවත් කරන ක්ෂේම භුමියනේ,\" කතා බහ අතර ද මොහොතකට හෝ බේකරිය පිරිසිදු කිරීම නැවැත්වීමට ඔහු සූදානම් නැත.   සාමාන්‍ය සේවකයන් මෙන් නොව 23 හැවිරිදි නිපුන ගගනජිත් ප්‍රනාන්දු ගැන බේකරියට යන එන සියළු දෙනාගේම අවධානය යොමු වී තිබෙන්නේ ඔහු උපතේ සිට \"ඩවුන් සින්ඩ්‍රෝමය\" (Down Syndrome) නම් තත්ත්වයෙන් පෙලෙන අයෙකු බැවිනි.  (මෙම රෝගී තත්වය සොයා ගනු ලැබුවේ බ්‍රිතාන්‍ය ජාතික වෛද්‍ය විශේෂඥයෙකු වූ John Langdon Down විසින් බැවින් එය එනමින් හැඳින්වෙයි.) එහෙත් එම තත්ත්වය පසෙක ලා ජීවිතය ජය ගැනීම ඔහුගේ බලාපොරොත්තුවයි.   \"ඇත්තටම පුතාට මාස 9දි තමයි අපි දැනගත්තේ එයාට Down syndrome තියෙනවා කියලා. අපේ ලෝකෙම කඩාවැටුන වගේ දැනුනා,\" යනුවෙන් නිපුනගේ මව කමලා ජයසුන්දර සිය එකම පුතු ගැන මතකය අවදි කළේ එලෙසිනි.  \"අද ගොඩක් සතුටුයි නිපුන ඉන්න තැන ගැන. එයා වැටුපක් ගන්නවා. අපිවත් බලාගන්නවා. ජිවිතේ සුභවාදී ලෙස දකිනවා,\" ඇය පවසයි.  නිපුන දිනපතා උදෑසන 8.30 වන විට සිය සේවාස්ථානය වෙත පැමිණෙන්නේ බයිසිකලයෙනි.  \"ඊයේ මට පොලිසියෙන් කිව්වා බස් මංතීරුවෙන් යන්න එපා කියලා. මම 'සොරි සර්' කියලා පදික වේදිකාවෙන් ආව,\" නිපුන සිය බයිසිකලය පෙන්වමින් පවසයි.  ස්වශක්ති බේකරිය, නිපුන වැනි වර්ධන ගැටලුවලින් පිඩා විඳින දරුවන්ට වෘත්තීය පුහුණුව ලබාදී ඔවුන්ට රැකියා අවස්ථා ලබාදීමේ වැඩසටහනක් මොරටුව එම්.ජේ.එෆ් ප්‍රනාන්දු පදනම ක්‍රියාත්මක කරන ව්‍යාපෘතියක කොටසකි. නිපුන වැනි වර්ධන ගැටලුවලට මුහුණ දී ඇති තරුණයෝ එහි සේවය කර වැටුපක් ලබාගෙන සිය ජීවිතය ජයගැනීමේ උත්සාහයක නිරත වෙමින් සිටිති.  \"මට රුපියල් 10,000ක වැටුපක් ලැබෙනවා. මම මගේ ගෙදර හදාගත්තා, මට දැන් මගේ කාමරේ A/C දාන්න ඕනේ, වාහනයක් ගන්නත් ඕනේ ෆිනෑන්ස් කරලා හරි,\" ඔහු සිය වැටුපෙන් ඉටුකිරීමට බලාපොරොත්තු වන දේ ඉතා උනන්දුවෙන් පවසයි.  \"මම කැමති හොඳ සැමියෙක් වෙන්න. හොඳ මහත්තයෙක් වෙන්න. මට නෝනා කෙනෙක් ඕනේ. ළමයි හදන්නත් ඕනේ,\" ඒ ඔහුගේ ඉදිරි බලාපොරොත්තු. තමන් වැනි අනෙක් බොහෝ දරුවන්ට රැකියා අවස්ථා නොමැතිවීම ඔහුට කනගාටුවකි.  \"මම ජොබ් එකක් කරනවනේ. අනිත් ළමයි හරිම දුකෙන් ඉන්නවා ජොබ් එක්ක නැති කමට,\" ඔහු පවසයි.  \"හොඳ විනයක්, අවබෝධයක් ඇති කරන්න ඕනේ, මම කියනවා හැමදේටම බය වෙන්න එපා. හැමෝටම අනාගතයන් තියෙන්න ඕනේ. හොඳ පුරවැසියෙක් වෙන්න ඕනේ.\"  \"මම ජිම් එකට යනවා, ඇඟ හදාගන්න බලාපොරොත්තුවෙනවා. මම කඩිසරයි. හැමදේටම ඉදිරිපත්වෙනවා. කිසිම බයක් නැහැ. අපි ව්‍යායාම කරන්නේ නිරෝගී වෙන්න. නැතුව මේ බඩ ඇවිල්ල, මේ ඉන්න මිස්ගේ වගේ හරි කැතයිනේ,\" නිපුන සියලු දෙනා සිනහගන්වමින් එතැන සිටි සිය ආයතනයේ කාන්තාවක පෙන්වමින් පවසයි.  ශ්‍රී ලංකා පොලිසියට ඔහු විශාල ඇල්මක් දක්වයි. පොලිස් විශේෂ කාර්ය බලකාය, දුෂණ මර්දන ඒකකයේ තමන්ගේ ප්‍රියතම නිලධාරීන්ගේ නම් ද ඔහුට මතකය.   නිපුන වැනි අනිකුත් දරුවන් බොහෝවිට සිය නිවාසවලට සීමා කිරීමට එම දෙමාපියන් කටයුතු කිරීම ඔවුන්ගේ දියුණුවට බාධාවක් වී තිබෙන බව ඔහුගේ මව කමලා ජයසුන්දරගේ අදහසය.   \"මම දැන් දන්නවා Down syndrome තියෙන ළමයිනුත් අනිකුත් ළමයි වගේම එකට යන්න පුළුවන් අය කියලා. මුල ඉඳලම ළමයව  හදන්න ඕනේ නැත්නම් බුද්ධිය වර්ධනය වෙනවා අඩුයි. බැහැ කියල පැත්තකට දැම්මොත් මුකුත් බැහැ.\"  \"දැන් එයාට කාර් එකක් ගන්න ඕනෙලු. බැංකුවත් එක්ක ගිහිල්ල ඒක කතාකරන්න, ඒ වගේ සුභවාදීව එයා ජීවතේ දිහා බලනවා,\" නිපුන වැනි වර්ධන ගැටලු ඇති දරුවන්ගේ දෙමාපියන්ට කමලා ජයසුන්දරගෙන් ඔවදනක්.  සමාන පුවත්: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42308462", "Category": null, "Parent URL": null}