{"Source": "bbc", "Timestamp": "29 අප්‍රේල් 2021", "Headline": "චීන ආරක්ෂක අමාත්‍යවරයා ශ්‍රී ලංකාවේ සංචාරයක යෙදුණේ ඇයි?", "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අගමැති මහින්ද රාජපක්ෂ හමුවීමෙන් අනතුරුව අමාත්‍යවරයා මාධ්‍ය හමුවේ කියා සිටියේ, චීනයේ ව්‍යවහාර මුදල් ඒකකය වන රෙන්මින්බි මිලියන 50 ක හමුදා ආධාර ලබාදෙන බවකි. ඔහුගේ මෙම සංචාරයේ අරමුණ  සම්බන්ධයෙන් කොළඹ පිහිටි චීන තානාපති කාර්යාලය හෝ ශ්‍රී ලංකාවේ විදේශ අමාත්‍යංශය පැහැදිලි කිරීමක් නොකළ මුත් විශ්ලේෂල්කයන් පවසන්නේ ශ්‍රී ලංකාව හා චීනය අතර මේ වන විට එතරම් යහපත් බැඳීමක් නොමැති බැවින් එය වර්ධනය කරගැනීමේ අරමුණ මෙම අමාත්‍ය සංචාරය පසුපස විය හැකි බවය. \"ඔබ අපගේ පැරණි මිතුරෙක්\" යනුවෙන් ආරක්ෂක අමාත්‍ය ජෙනරල් වෙයි ෆෙන්ග්හි අගමැති වරයා හමුවීමෙන් අනතුරුව පැවසීය. \"චීන ජනාධිපති ෂි ජින් පින් ගේ අනුමැතිය ඇතිව මෙම ව්‍යසනය අතර තුර සිදුකරන මෙම සංචාරය ඉතාමත් වැදගත් සහ අප දෙරටට ඉතාමත් වැදගත් වේ. මගේ මෙම සංචාරයේ අරමුණ නම් අපගේ රාජ්‍යයන් දෙක අතර ඇති කර ගත් වැදගත් එකඟතා ක්‍රියාත්මක කිරීම, සහයෝගීතාව වර්ධනය කිරීම සහ මිත්‍රත්වය තහවුරු කිරීම සඳහා උපායමාර්ගික අන්‍යෝන්‍ය විශ්වාසය ශක්තිමත් කිරීමයි. මම විශ්වාස කරනවා මාගේ සංචාරය අප දෙරටේ සහයෝගීතාව හා මිත්‍රත්වය වර්ධනය කරයි කියලා.\"  \"අපි ශ්‍රී ලංකාවට ස්තුතිවන්ත වනවා තායිවානය, ටිබෙටය, සින්ජිඔන්ග් සහ හොං කොං වැනි කාරණාවන් හිදී  චීනය වෙනුවෙන් පෙනී සිටීම වෙනුවෙන්. හොඳ සහකරුවකු සහ මිතුරකු ලෙස චීනයද ශ්‍රී ලංකාවට මානව හිමිකම් හා සහජීවනය ඇතිකිරීමේදී නිරන්තරයෙන් උදව් කිරීමට සැරසී සිටිනවා.\" යැයි ජෙනරල් වෙයි ෆෙන්ග්හි අග්‍රාමාත්‍යතුමා හමුවීමෙන් අනතුරුව පැවසීය. සාකච්ඡාවන් හිදී දෙරටේ ආරක්ෂක සහයෝගීතාව වර්ධය කිරීමට එකඟ වූ බවත් චීනය හා ශ්‍රී ලක්ව අතර පවතින ආරක්ෂක සහයෝගිතාව තවත් වර්ධය කර දෙරටේ මිත්‍රත්වය වර්ධය කිරීමට සුදානම් බවත් ඔහු තවදුරටත් පැවසීය. මෙම තත්ත්වය පිළිබඳ අදහස් පළ කළ ආරක්ෂක විශ්ලේෂකයකු වන අසංග අභයගුණසේකර පැවසුවේ ඉන්දියානු කලාපයේ වර්ධනය වන මෙම චීන ව්‍යාප්තවාදය කෙරෙහි නවදිල්ලිය විශාල සැලකිල්ලක් දක්වනු ඇති බව බවය.\"ශ්‍රී ලංකා විදේශ ප්‍රතිපත්තියෙදී නිලධරයන් සහ උපදේශකයින් භූ-දේශපාලනික අවශ්‍යතා පැහැදිලිව වටහාගත යුතුයි. ඉදිරිපස දොරෙන් 'ඉන්දියාවේ පළමු' ප්‍රවේශය යනුවෙන් කියවෙන කතා වලට පමණක් සීමා නොවී, පිටුපස දොරෙන් 'චීනයට කැමති' ප්‍රවේශය සාදරයෙන් පිළිගැනීම ඉතාමත් හයානකයි\" යැයි ඔහු පෙන්වා දුණි.   \"බරපතල ආර්ථික අර්බුදයකට ලක්ව සිටින හා මානව හිමිකම් ගැටලු වලට මුහුණ දෙන වර්තමාන ගෝඨාභය රාජපක්ෂ රජයට චීනය ඉතා වැදගත් ආරක්ෂක හවුල්කරුවෙක්. මෙම සංචාරය එම වැදගත්කම සහතික කිරීම සංකේතාත්මකව පෙන්වීමක්,\" බව භූ දේශපාලනය, ජාත්‍යන්තර ආරක්ෂාව පිළිබඳ විශ්ලේෂක අසංග අභයගුණසේකර බීබීසී සිංහල සමඟ පැවසීය.\"මෙම සංචාරය චීන-ලංකා උපායමාර්ගික ආරක්ෂක සබඳතා ශක්තිමත් කරනු ඇති අතර විශේෂයෙන් ආරක්ෂාව, බුද්ධි අංශ, නාවික, 5 ජී තාක්ෂණය සහ දැනට පවතින වරාය නගර අවශ්‍යතා පිළිබඳ විවිධ ව්‍යාපෘති සමඟ ඉදිරියට යාමට උපකාරී වෙයි, වරාය නගරය චීනයට ඉතා වැදගත් භූගෝලීය සාධකයක්.\" යනුවෙන් ද ඔහු පැවසීය. මහාචාර්ය ජි ඇල් පිරිස් මාධ්‍ය හමුවේ පැවසුවේ  ජෙනරල් වෙයි ෆෙන්ග්හි චීනයේ ආරක්ෂක අමාත්‍යවරයා පමණක් නොව ඔහු චීනයේ ඉහළම දේශපාලන නායකත්වයට සම්බන්ධ රාජතාන්ත්‍රික කවුන්සිලයේ සාමාජිකයකු බවය. ඔහු ශ්‍රී ලංකාවේ සංචාරය නිරත වන්නේ ඉතාමත් තීරණාත්මක අවස්ථාවක බව ද ඔහු කියා සිටියේය.  මේ අතර ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා මාධ්‍යවේදීන්ට පැවසුවේ චීනයේ ආරක්ෂක ඇමති ශ්‍රී ලංකාව වැනි කුඩා රටවල් සමග සම්බන්ධතා නොපවත්වන අතර \"ඒ වගේ ප්‍රබල කෙනෙක් මේ වෙලාවේ ඇයි අපේ රටට ආවේ කියන එක ගැන ප්‍රශ්ණයක් අපටත් තියෙනවා.\" යනුවෙනි. \"එහෙම මොකක් හරි විශේෂිත මොකක් හරි තියෙනවද? මොකද ඒගොල්ලෝ නිකන් රවුම් ගිහිල්ලා, අර අපේ ලංකාවේ නායකයෝ පිටරට ගියහම ෂොපිං යනවා ටොපි චොකලට් ගන්න යනවා වගේ. නිවාඩුවට යනවා වගේ කරන්න පුළුවන් අය නෙමෙයි චීනයේ ආරක්ෂක ඇමති කිව්වහම. ඒ වගේ කෙනෙක්ට පිටරට ගියහම පැයක්වත් ඉන්න වෙලාවක් නෑ. ඒවගේ කෙනෙක් මේ වගේ වෙලාවක මෙහෙට එන්න විශේෂ හේතුවක් තියෙන්නම ඕන. ඒ විශේෂිත වූ හේතුව මොකක්ද කියන එක අපිටත් ප්‍රශ්ණයක්,\" යනුවෙන්  ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා පැවසීය. පසුගිය දා චීනයට අයත් න්‍යෂ්ටික විකිරණශීලි ද්‍රව්‍ය රැගත් නෞකාවක් නෙදර්ලන්තයේ රොටඩෑම් සිට චීනය බලා යාත්‍රා කරන අතරවාරයේ ඇති වූ බව කියන යාන්ත්‍රික දෝෂයක් හේතුවෙන් තාක්ෂණික කටයුත්තක් සඳහා හම්බන්තොට වරායට ඇතුළු කෙරිණි. එහිදී නැවේ විකිරණශීලි ද්‍රව්‍ය අඩංගු බවට සඳහන් නොකිරිම නිසා එම නෞකාව වහාම එම වරායෙන් පිටතට රැගෙන යන ලෙස ශ්‍රී ලංකා පරමාණුක බලශක්ති නියාමන සභාව දැනුම්දීම තුළ ශ්‍රී ලංකාව හා චීනය අතර මේ වන විට ඇති සම්බන්ධතාව කෙසේදැයි පිළිබිඹු වන බව ඇතැම් විචාරකයෝ පෙන්වා දෙති. ඔවුන් පෙන්වා දෙන්නේ මහින්ද රාජපක්ෂ ජනපතිව සිටි සමයේ ඇමරිකාව හා ඉන්දියාවේ දැඩි විරෝධය හමුවේ වුවද කොළඹ වරායට චීන යුද සබ්මැරින් යාත්‍රා කිසිදු අවහිරයකින් තොරව පැමිණියද අද තත්ත්වය එයට වඩා බෙහෙවින් වෙනස් වී ඇති බවකි.  විශ්ලේෂකයන් තවදුරත් පවසන්නේ චීනයේ නිෂ්පාදිත කොරෝනා වෛරසයට එරෙහි එන්නත් ලක්ෂ හයක ප්‍රදානයක් ලැබී  තිබියදීත් මේ වනතෙක් තවමත් එම එන්නත ශ්‍රී ලංකාවේ මහජනතාවට දීමට අනුමැතිය නොලැබීම, චීනය මහින්ද රාජපක්ෂ ජනපති සමයේ මෙන් මෙම රජයට මුල්‍යමය ආධාර හෝ පහසුකම් සැපයීමට ඉදිරිපත් නොවීම වැනි කරුණු මත දෙරට අතර පවතින සම්බන්ධතාව මනාව පැහැදිලිවන බවය. එවන් තත්ත්වයක් තුළ මෙලෙස චීනයේ ඉහළ නිලධාරීන් පැමිණීම මගින් දෙරට අතර සම්බන්ධතාවය වර්ධනය කරගැනීමට චීනයට දැඩි ඕනෑකමක් ඇති බව පැහැදිලි වන්නේ යැයි ද ඔවුහු පවසති. කොළඹ විශ්වවිද්‍යාලයේ ජාත්‍යන්තර සම්බන්ධතා අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය හසිත කන්දඋඩහේවා බීබීසී සිංහල සේවය සමග පැවසිවේ චීනයේ සිටින දෙවෙනි ඉහළම මිලිටරි පුද්ගලයාගේ මෙම සංචාරය මුලික හේතුන් තුනක් මත වැදගත් වන බවය.  \"එනම් වරාය නගර ව්‍යාපෘතිය බොහෝ විට සමබන්ධ වී තිබෙන්න පුළුවන්. චීනයට ඕන කරලා තියෙනවා මේ වරාය නගරය හරහා ශ්‍රී ලංකාවේ හා දකුණු ආසියාවේ චීනයේ අභිලාෂයන් සුරක්ෂිත කරගන්න ඒක තමයි මුලික හේතුව මේ සංචාරයේ දෙවෙනි හේතුව විදිහට මම දකින්නේ මේ වෙනකොට ඉන්දියාවේ ඇතිවෙලා තියෙන කොවිඩ් වසංගතය නිසා ඉන්දියාවේ කලාපීය සහ ගෝලීය හෙජමනික තත්ත්වයට යම්කිසි තර්ජනයක් එල්ල වෙලා තියෙනවා. මේ තර්ජනය තියෙද්දී චීනය උත්සහ කරනවා ඉන්දියාවට ආසන්න අසල්වැසි රජයන් හරහා තවදුරටත් ඉන්දියාවට ප්‍රතිරෝධයක් එල්ල කරන්න. මේක තමයි මේ සංචාරයේ දෙවෙනි අරමුණ.\" \"මේකට හේතු දෙන්නේ චීනයේ මුලිකත්වයෙන් දකුණු ආසියාවේ කොවිඩ් වසංගතය මැඩලීම සඳහා වූ මාර්ගගත සමුළුවක් පැවැත්වුවා. මේ සමුළුවට ඉන්දියාවට ආරාධනා කළා. ඉන්දියාව ප්‍රතික්ශේප කළා එකට සහභාගී වෙන්න. මේ හරහා චීනය උත්සහ කරනවා දකුණු ආසියාව තුළ විශේෂයෙන් ඉන්දියාවේ අසල්වාසි රාජ්‍යන් තුළ තමන්ගේ බලය තහවුරු කරගන්න එක තමයි මම හිතන්නේ දෙවෙනි හේතුව විදිහට.\" යනුවෙන් ජ්‍යෙෂ්ඨ කථිකාචාර්ය හසිත කන්දඋඩහේවා පැවසීය. \"තුන්වෙනි හේතුව තමයි ශ්‍රී ලංකාව සහ චීනය අතර පවතින සම්බන්ධතාව වර්ධනය කරගැනීමට හොඳ අවස්ථාවක් තමයි මේ කොවිඩ් වසංගතය දැනට පවත්නා වූ ලංකාවේ ආර්ථික තත්ත්වය මත මේ දේවල් අරගෙන තමයි චීනය බලාපොරොත්තු වෙන්නේ ලංකාව සහ චීනය අතර දැනට තියෙන උපායමාර්ගික සහයෝගිතාව තවදුරටත් වර්ධනය කරගැනීමට.\" \"ලංකාව සහ චීනය අතර තියෙන උපායමාර්ගික සහයෝගී තාවයක්, ඒක ද්විපාර්ශවික වලට වඩා ටිකක් උඩින් තියෙන්නේ. අන්න ඒ උපායමාර්ගික සහයෝගිතාවය තවදුරටත් වර්ධනය කර ගන්න චීනය බලාපොරොත්තු වෙනවා. බොහෝවිට චීනය උත්සග කරනවා මේ උපාය මාර්ගික සයෝගිතාවය වර්ධනය කරගැනීමට සහ ඉන්දියාව කලාපීය වශයෙන් පීඩාවකට ලක් කරන්න.\" ඔහු තවදුරත් පැවසුවේ මහින්ද රාජපක්ෂ සමයට වඩා ගෝඨාභය රාජපක්ෂ ජනපතිවරයාගේ පාලන කාලයේදී ඇමරිකාව, ඉන්දියාව හා චීනය යන බලවතුන් තිදෙනාම තුලනය කිරීමේ උත්සහයක් දරන බවය. \"අපි දැක්ක 2007 න් පස්සේ  මහින්ද රාජපක්ෂ පාලන සමයේදී ලංකාව චීනයට බර ප්‍රතිපත්තියක් නැත්තම් අපි කියනවා ලංකාවේ විදේශ ප්‍රතිපත්තියෙදී චීනයට ඇදීයාමක් සිද්ධ වුණා. 2014-2015 අවසන් වෙනකොට සම්පුර්ණයෙන්ම අවසන් වුණා. නමුත් ගෝඨාභය රාජපක්ෂ ජනාධිපති තුමාගේ පාලන කාලය තුළ ඒක නැවතත් චීනය, ඇමරිකාව සහ ඉන්දියාව යන තුන අතර තුලනය කරන්න උත්සහ කරනවා.\" \"මම නම් දකින්නේ ලංකාව ඒ පාර්ශව තුනටම ප්‍රතිලාභ අරන් දෙනවා. මේ සංචාරය හේතුවෙන්නේ ඒ මූලෝපායික සම්බන්ධතාව තවත් වර්ධනය කර ගන්න. බොහෝවිට ශ්‍රී ලංකාව සහ චීනය අතර ආරක්ෂක ගිවිසුමක් හම්බන්තොට වරාය හරහා ඉන්දියානු සාගරය පිළිබඳ ආරක්ෂක ගිවිසුමක් නුදුරු කාලයේදීම අපිට මේ හරහා දකින්න හම්බවේවි,\" යනුවෙන් ජ්‍යෙෂ්ඨ කථිකාචාර්ය හසිත කන්දඋඩහේවා පැවසීය. මහජන චීන ජනරජයේ රාජ්‍ය මන්ත්‍රී හා ආරක්ෂක අමාත්‍ය ජෙනරල් වෙයි ෆෙන්ග්හි ඊයේ (අප්‍රේල් 28) ශ්‍රී ලංකාවට පැමිණීමට පෙර  බංගලාදේශයේ සංචාරයක යෙදෙමින් එරට ජනාධිපති අබ්දුල් හමීඩ් සමඟ පැවති සාකච්ඡාවකදී පැවසුවේ ද්වීපාර්ශ්වික හමුදා සහයෝගීතාව ඉදිරියට ගෙන යන බව යැයි චීනයේ නිල පුවත් ආයතනය වන ෂින්හුවා පුවත් සේවය පැවසීය. චීනයේ සහ බංග්ලාදේශයේ හමුදා අතර තවදුරටත් ඉහළ මට්ටමේ සංචාර වැඩි කිරීමටත්, හමුදාවන්ගේ උපකරණ හා තාක්ෂණික සහයෝගීතාව ගැඹුරු කිරීමටත්, විශේෂිත ක්ෂේත්‍රවල හුවමාරු පුළුල් කර සමීප සබඳතා ගොඩනඟා ගැනීමටත් එකඟ වූ බව වැඩිදුරටත් කියවිණි. ශ්‍රී ලංකාවේ විදේශ කටයුතු අමාත්‍යංශය සහ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පැවසුවේ චීන ආරක්ෂක අමාත්‍යවරයාගේ නිලසංචාරයේ අරමුණ සහ විස්තර සම්බන්ධයෙන් තමන් දැනුවත්ව නොමැති අතර ඒ පිළිබඳව ආරක්ෂක අමාත්‍යංශයෙන් විමසිය යුතු බවය. ජනාධිපති කාර්යාලය නිවේදනයක් නිකුත්කරමින් පවසා සිටියේ ජනාධිපතිවරයා සහ තමා අතර පැවති ද්විපාර්ශ්වික සාකච්ඡා බෙහෙවින් ඵලදායී වූ අතර දෙරට අතර පවතින සබඳතා මෙම සංචාරයෙන් තවත් ශක්තිමත් විනැයි චීන ආරක්ෂක අමාත්‍යවරයා සඳහන් කළ බවය.  සිය සංචාරය තුළදී කොළඹ නිදහස් චතුරශ්‍රය සහ බණ්ඩාරණායක අනුස්මරණ සම්මන්ත්‍රණ ශාලාව නැරඹූ ඔහු අද (අප්‍රේල් 29) පෙරවරුවේ රටින් පිටව ගියේය. මේ ගැනත් කියවන්න:  චීන ආරක්ෂක අමාත්‍යවරයා ශ්‍රී ලංකාවේ සංචාරය නිමවී පිටව යාමත් සමඟම ඉන්දියාවේ ශ්‍රී ලංකා මහ කොමසාරිස්වරයා  අගමැති මහින්ද රාජපක්ෂ හමු විය. \"එතුමා (මහකොමසාරිස්) විශේෂයෙන්ම කොවිඩ් වසංගත තත්ත්වයේදී ඉන්දියාවට සහයෝගය දැක්වීම වෙනුවෙන් ශ්‍රී ලංකා නායකත්වයට ස්තූතිවන්ත විය. සියලු ක්ෂේත්‍රයන්හි ද්විපාර්ශවික සබඳතා තවත් ඉහළ නැංවීමට ගරු අගමැතිතුමාගේ මඟපෙන්වීම අපේක්ෂා කරන බව එතුමා (මහකොමසාරිස්) පැවසීය,\" යනුවෙන් ඉන්දියානු මහකොමසාරිස් කාර්යාලය තම නිල ට්විටර් ගිණුමේ සටහනක් තබමින් පැවසීය. මේ අතර ශ්‍රී ලංකාවේ ඇමරිකානු තානාපතිනිය ට්විටර් සටහනක් තබමින් පෙන්වා දෙන්නට යෙදුණේ, ලෝක සෞඛ්‍ය සංවිධානයේ කොරෝනාවෛරස මර්දන 'කොවැක්ස්' එන්නත්කරණ වැඩපිළිවෙලට ඇමරිකාව දී දායකත්වය හරහා ශ්‍රී ලංකාවද ප්‍රතිලාභ ලබන බවකි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56911535", "Category": null, "Parent URL": null}