{"Source": "bbc", "Timestamp": "10 ජනවාරි 2019", "Headline": "ශ්‍රී ලංකාවේ දේශපාලනය: තරුණයන්ට සහ කාන්තාවන්ට පාලන බලය අහිමිද?", "News Content": "\"කාන්තා නියෝජනය ඒ හැම දේටම වඩා පහළ තත්වයක තිබෙන්නේ. රටේ බහුතරය වන කාන්තාවන් ගැන තීරණ ගන්න අවශ්‍ය තරම් කාන්තා නායිකාවන් නැති එක ගැන ඇති වන්නේ විශාල කනගාටුවක්,\" යැයි නීතිඥ දේශානි රාමසිංහ බීබීසී සිංහල සේවයට පැවසීය. අන්තර් පාර්ලිමේන්තු සංගමය (IPU) විසින් 2017 වර්ෂයේ දී ප්‍රකාශයට පත්කරන ලද වාර්තාවකට අනුව ලොව පුරා පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය පවතින රටවල් 190 ක දේශපාලනය තුළ කාන්තා නියෝජනය සලකා බැලීමේදී ශ්‍රී ලංකාවට හිමි වී තිබෙන්නේ 176 වෙනි ස්ථානයය. 2018 වසරේදී ද එහි වෙනසක් වී නොමැති බව අන්තර් පාර්ලිමේන්තු සංගමය එම වසරේ මාර්තු මස නිකුත් කළ වාර්තාවක සඳහන් වේ.  ඉන්දියාවට එම වාර්තාවේ 145 වැනි ස්‌ථානය හිමිව තිබෙන අතර පාකිස්‌තානය 91 වැනි ස්‌ථානයේ සහ බංග්ලාදේශය 93 වැනි ස්‌ථානයේද පසුවෙයි.  ජන ලේඛන සහ සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව විසින් වසර 30 කට පමණ පසුව 2012 දී ශ්‍රී ලංකාවේ සිදුකරන ලද ජන සංගණන වාර්තාව, 2015 වසරේදී ප්‍රකාශයට පත් කරන ලදී.  එම වාර්තාවට අනුව, ශ්‍රී ලංකාවේ ජනගහනයෙන් 15 - 34 වයස් සිමාවේ පසුවන පුද්ගලයෝ 31.4% සිටින අතර, මැදි විය ලෙස සැලකෙන 35 - 49 වයස් සිමාවේ 20% ක් පමණ සිටිති.  එහෙත්, පාර්ලිමේන්තුව තුළ මෙම වයස් ඛාණ්ඩ නිසියාකාරව නියෝජනය වීමක් දක්නට නොලැබේ.  එසේම, සංගණන වාර්තා අනුව, ශ්‍රී ලංකාවේ ජනගහනයෙන් 51% ක් කාන්තාවන් වුව ද, පාර්ලිමේන්තුවේ කාන්තා නියෝජනය මුළු ගණනින් 4% ක් පමණක් වීම දැඩි අවධානයට යොමු විය යුතු කරුණකි. මන්ත්‍රීවරුන් 225කින් හෙබි ශ්‍රී ලංකාවේ පාර්ලිමේන්තුව යනු, රටේ ව්‍යවස්ථාදායකය වේ, ඒ අනුව රටේ සියලු නීති සම්පාදනය කිරීමේ බලය පාර්ලිමේන්තුව සතුය.  සමානුපාතික නියෝජනය යටතේ සර්වජන ඡන්දයෙන් වසර හයක කාලසීමාවකට පාර්ලිමේන්තු මන්ත්‍රීවරුන් තෝරා පත් කර ගනු ලබයි.  මෙම මන්ත්‍රීවරු 225 දෙනා අතර කාන්තාවන් සහ තරුණ නියෝජනය දක්නට ලැබෙන්නේ අල්ප වශයෙනි. විශේෂයෙන්ම, වර්තමානයේ දී රටේ පාලනය සම්පූර්ණයෙන්ම පාහේ සිදු කරන්නේ වැඩිහිටි පුරුෂයන්ය.   එයට තවත් උදාහරණයක් ලෙස පසුගිය දා ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් පත් කළ නව ආණ්ඩුකාරවරුන් දැක්විය හැකිය. ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් විධායක බලතල අනුව ආණ්ඩුකාරවරුන් පත් කිරීමේ පූර්ණ බලය ඇත්තේ ජනාධිපතිවරයාටය.    පළාත් සියල්ල සඳහා නව ආණ්ඩුකාරවරුන් දිව්රුම් දුන්න ද, ඒ අතර කිසිදු කාන්තාවක් නොමැත.   කෙසේ වෙතත්, 2018 සැප්තැම්බර් 17 වෙනි දින කොළඹ හිල්ටන් හෝටලයේ පැවැති ඇගැයීම් පිළිබඳ ප්‍රථම ගෝලීය සමුළුව වන EvalColombo2018 හි සමාරම්භක අවස්ථාවට සහභාගි වෙමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන පැවසුවේ පාර්ලිමේන්තුවේ කාර්යක්ෂමතාව වැඩි වීමටත්, එය ඇගයීමට ලක් වීමට සහ ඒ තුළ සංවර්ධන ඉලක්ක සම්පූර්ණ වීමට, කාන්තාවන් වැඩි පුර පාර්ලිමේන්තුව නියෝජනය කළ යුතු බවය.  \"අවම වශයෙන් පාර්ලිමේන්තුවේ කාන්තා නියෝජනය 60% ක් වන්නේ නම් එහි කාර්යක්ෂමතාව වැඩිවන බව මගේ විශ්වාසයයි,\" ජනාධිපතිවරයා රැස්වීම අමතමින් පැවසීය.  නමුත් තවමත් කාන්තාවන්ට බලපාන කරුණු සම්බන්ධව වුවද නීති සම්මත කෙරෙන්නේ පුරුෂයන් විසින් වීම කනගාටුවට කාරණයකි.  ශ්‍රී ලංකා පාලන තන්ත්‍රයේ වගකිව යුතු නිලයන්  දරණ බොහෝ දෙනෙකු වයස හැට ඉක්මවා තිබේ.  වර්තමාන ජනාධිපති මෛත්‍රීපාල සිරිසේන 67 වන වියේ පසු වේ. යෞවන කටයුතු පිළිබඳ කැබිනට් අමාත්‍යවරයා ලෙස කටයුතු කරන අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ 69 වන වියේ පසුවෙයි.  වත්මන් විපක්ෂ නායක මහින්ද රාජපක්ෂ 73 වන වියේ පසුවන අතර, හිටපු විපක්ෂ නායක ආර් සම්බන්ධන් 84 වෙනි වියේ පසුවේ.  දෙමළ ජාතික සන්ධානයේ නායකයා මේ වනවිට ශ්‍රී ලංකා පාර්ලිමේන්තුවේ සිටින වයෝවෘද ම මන්ත්‍රීවරයා ද වේ.  ශ්‍රී ලංකා පාර්ලිමේන්තුවේ කතානායක කරූ ජයසූරිය 78 වන වියේ පසුවේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන් 20 දෙනෙකුට වැඩි ප්‍රමාණයක් 2019 වසරේ දී වයස 70 ඉක්මවන අතර, තවත් තිදෙනෙකු වයස හැත්තෑව සම්පූර්ණ කරයි.  එමෙන්ම, මන්ත්‍රීවරුන් හතර දෙනෙකු 2019 වසර තුළ වයස 65 සීමාව පසු කරනු ඇත.   දැනට පාර්ලිමේන්තුවේ සිටින කාන්තා නියෝජිතවරින්ගෙන් බොහෝ දෙනෙකු ද වයස අවුරුදු පනහ ඉක්මවූවෝය.  මෙයින් හැඟී යන්නේ, 2020 දී වර්තමාන පාර්ලිමේන්තු කාලසීමාව අවසන් වන විට මන්ත්‍රීවරුන් බොහෝ ප්‍රමාණයක් වයස අවුරුදු 60 පසු කර හෝ එම වයසට ආසන්න වී ඇති බවය.  \"දේශපාලනය තුළ කාන්තා නියෝජනය සහ පොදු කටයුතුවල නියැලීම අතින් දකුණු ආසියාතික රටවල් අතරින් ශ්‍රී ලංකාව තිබෙන්නේ පහළම ස්ථානයක,\" යැයි මාධ්‍යවේදිනී ධරීෂා බැස්ටියන්ස් බීබීසී සිංහල සේවයට පැවසීය.  \"මෑතක දී පත් කළ ආණ්ඩුකාරවරු අතර එක කාන්තාවක් හෝ නොසිටීමෙන් ශ්‍රී ලංකා දේශපාලනයේ කාන්තා නියෝජනය ගැන ප්‍රශ්නය තවදුරටත් ඉදිරියට යනවා.\" 1931 දී ශ්‍රී ලංකාවට ප්‍රදානය කළ ඩොනමෝර් ආණ්ඩු ක‍්‍රමයත් සමඟ සර්වජන ඡන්ද බලය ලැබුණු අතර පළමු මැතිවරණය එම වසරේ දී පැවැත්විණි. ඒ සමගම කාන්තාවන්ට ද නීත්‍යානුකූලව ක්‍රියාකාරී දේශපාලනයට ඇතුළු වීමට හැකි විය. එම මැතිවරණය සඳහා කාන්තාවන් තිදෙනෙක් තරඟ කළ අතර, ඉන් දෙදෙනෙකු රාජ්‍ය මන්ත්‍රණ සභාවට තේරී පත් වූහ.  ද්‍රවිඩ වෛද්‍යවරියක් වූ තේසුම් සරවනමුත්තු ඉන් එක් කාන්තාවක් වූ අතර, ප්‍රභූ පවුලකින් පැවත ආ ඇඩ්ලින් මොලමුරේ අනෙක් කාන්තාව විය.  \"අධ්‍යාපනය මෙන්ම වෙනත් බොහෝ අංශවලින් අපේ රටේ කාන්තාවන් ඉතා ඉදිරියෙන් සිටිනවා. නමුත් අවාසනාවට පොදු රාජකාරිවල දී කාන්තාවන්ගේ දායකත්වය ලබා ගැනීම ගැන අපේ රටේ නායකයන් තවමත් හිතලා නැහැ. නව ආණ්ඩුකාරවරුන්ගේ  පත්වීම් රටාව මෙයට හොඳම උදාහරණයක්,\" ධරීෂා බැස්ටියන්ස් තවදුරටත් පැවසුවාය.  1960 දී සිරිමාවෝ බණ්ඩානායක අගමැති පදවියට පත්කරගනිමින් ලොව පළමු අගමැතිනිය බිහිකළ ශ්‍රී ලංකාව, පසුව ඇයගේ දියණිය, චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග, විධායක ජනපතිනිය ලෙසින් තෝරා පත්කර ගත්තේය. නමුත්, මෑත කාලයේ දී රටේ ප්‍රධාන පාලන තන්ත්‍රයට කාන්තාවක් තේරී පත් වූයේ නැත.  ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ දත්තවලට අනුව, 1947 සිට 2014 දක්වා වන අවුරුදු 67 ක කාලය තුළ කාන්තා නියෝජනයේ ප්‍රතිශතය එදා සහ අද සංසන්දනය කර බැලුවහොත් එය අත්කරගෙන තිබෙන්නේ 2.8% වර්ධනයක් පමණි.  පසුගිය වසරේ පැවැත්වූ පළාත් පාලන මැතිවරණයේ දී අපේක්‍ෂක ලැයිස්තු තුළ 25% ඉඩක් කාන්තාවන් වෙනුවෙන් වෙන් කිරීම අනිවාර්ය විය. මෙය කාන්තා නියෝජනය වැඩි කිරීමේ අද්විතීය පියවරක් වුව ද, එහි ප්‍රායෝගික දුර්වලතා බොහොමයක් තිබිණි. එමෙන්ම, මැතිවරණයට තරග වැදුණු අපේක්‍ෂිකාවන්ට පහරදීම, දේපොළවලට හානි කිරීම සහ අපහාස කිරීම් ගණනාවක් වාර්තා වූ බව කාන්තා ක්‍රියාකාරී ජාලය (Women Action Network - WAN) බීබීසී සිංහල සේවයට පැවසුවේය.  විශේෂයෙන්ම මැතිවරණ සමයකදී පුරුෂයන්ට වඩා කාන්තාව ප්‍රචණ්ඩත්වයට මුහුණ දීමේ ප්‍රවණතාවක් දක්නට ලැබෙන බව පවසන එම සංවිධානය වැඩිදුරටත් සඳහන් කරන්නේ මැතිවරණ සමයක කාන්තාවට එරෙහි ප්‍රචණ්ඩත්වය ඔවුන්ගේ දේශපාලන සහභාගිත්වය වැළැක්වීමේ අරමුණින් සිදු කෙරෙන්නක් බවය. එක්සත් ජාතීන්ගේ සංවිධානයේ ආසියානු සහ පැසිෆික් කලාපීය ආර්ථික සහ සමාජීය කොමිසම විසින් කලාපීය රාජ්‍යවල තරුණ ප්‍රජාව සමාජයට සංක්‍රමණය වීමේ දී බලපාන ගැටලු පිළිබඳ 2015 දී වාර්තාවක් ඉදිරිපත් කර ඇත.   තරුණ අයිතිවාසිකම්, පුරවැසි ක්‍රියාකාරීත්වය සහ දේශපාලන සහභාගීත්වය ගැන ද කරුණු මෙම වාර්තාවට ඇතුළත් වී තිබේ.      තරුණ පිරිස දේශපාලනයට අවතීර්ණ වීමේ පසුබෑමක් ඇතිවීමට හේතු කිහිපයක් දක්වා තිබිණි: \"සමාජ මාධ්‍ය ජාල ඔස්සේ ඔවුන්ගේ චරිත ඝාතනය කරනවා. බොහෝ අය කාන්තාවන් ආමන්ත්‍රණය කරන්නේ අසභ්‍ය වචනවලින්. ඒ වගේම තර්ජන කිරීම්වලින් අඩුවක් නැහැ,\" නීතිඥ දේශානි රාමසිංහ පැවසුවාය.  \"තරුණ පිරිමින්ට වඩා කාන්තාවන් ඡන්ද සටනට මහත් බියක් දක්වනවා. විශේෂයෙන්ම ඔවුන්ට එල්ලවන අපහාස නිසා.\" \"කාන්තාවන් දේශපාලනයට තල්ලු කිරීමට ප්‍රථම ඔවුන්ට ජීවත් වෙන්න සුදුසු, ආරක්ෂාකාරී රටක් හදන්න ඕනේ කියන එකයි මගේ මතය,\" ඇය තවදුරටත් පැවසීය.  දේශපාලනඥයින් ඇතුළු ඕනෑම වැඩිහිටි පුද්ගලයෙකු සිය ජීවිතයේ සැදෑ සමයේ දී මුහුණ දෙන ගැටලු රාශියක් ඇත. එයින්, ප්‍රධානතම ගැටලුව වන්නේ යහපත් ශාරීරික සහ මානසික සෞඛ්‍ය පවත්වාගෙන යෑමය.  එවැනි ගැටලුවලින් කිහිපයක් සහ මෙම තත්වයන් මගහැර ගැනීම ගැන කරුණු කොළඹ පෞද්ගලික රෝහලක සේවයේ නියුතු වෛද්‍ය සුභාෂිණී පෙරේරා බීබීසී සිංහල සේවයට මෙසේ තොරතුරු ඉදිරිපත් කළේය: \"මෙවැනි තත්වයන්ගෙන් මිදීමට ඇති හොඳම මග නම් වයස අවුරුදු 60 පසුවන විට හැකිතාක් මනසට සහ ශරීරයට විවේක ලබා දීමයි. බරපතළ තීරණ ගන්න අවශ්‍ය රැකියාවලින් පුළුවන් තරම් ඉවත් වී සිටිය යුතුයි.\" \"නිසි වෙලාවට, අවශ්‍ය ප්‍රමාණයට ආහාර ලබාගෙන, නිතිපතා ව්‍යායාම්වල නිරත වෙලා විවේකී සුවයෙන් සිටීමෙන් අදාළ වැඩිහිටි පුද්ගලයාට මෙන්ම, ඔහු හෝ ඇය අවට සිටින අයට ද සහනයක් සැලසෙනවා. පුද්ගලයෙකුට විශ්‍රාම යන වයසක් තියෙන්නේ ඒ නිසා,\" යැයි වෛද්‍යවරිය පැවසුවාය.  ශීඝ‍්‍රයෙන් වර්ධනය වන ජනගහනයක් සහිත රටක් වන ශ‍්‍රී ලංකාවේ 2012 වන විට වැඩිහිටි ජනගහනය (වයස අවුරුදු 60 සිට ඉහළට) මිලියන 2.5 ක් වන අතර, එය රටේ සමස්ත ජනගහනයෙන් 12.5% කි.  වසර 2021 දී වයස අවුරුදු 60 ඉක්මවන වැඩිහිටි ජනගහනය මිලියන 3.6 ක් පමණ වෙතැයි අනුමාන කරන අතර, එය රටේ සමස්ත ජනගහනයෙන් 16.7% ක් පමණ වේ.  වසර 2041 දී වැඩිහිටි ජනගහනය රටේ මුළු ජනගහනයෙන් හතරෙන් එකක් බව ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ ජන සංගණන හා ප්‍රජාවිද්‍යා අංශය 2015 නිකුත් කළ වාර්තාවේ සඳහන් වේ.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46822339", "Category": null, "Parent URL": null}