{"Source": "bbc", "Timestamp": "16 මැයි 2017", "Headline": "\"යළිත් රාජපක්ෂ පාලනයක්?\"- ආණ්ඩුවට අනතුරු ඇඟවීමක්", "News Content": "ගැටුම් අධ්‍යයනය පිළිබඳ ජාත්‍යන්තර ආයතනය (International Crisis Group - ICG) එම අනතුරු ඇඟවීම කරන්නේ ශ්‍රී ලංකාවේ වත්මන් දේශපාලන වාතාවරණය පිළිබඳව දීර්ඝ වාර්තාවක් නිකුත් කරමිනි.  සන්ධාන ආණ්ඩුවේ පළමු මාස නමය ඇතුලත බොහෝ ජයග්‍රහණ ලබාගැනීමට සමත් වූ නමුත් ඉන් අනතුරුව ගතව ගිය කාලය තුළ එයින් ඉදිරියට යාමට ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ අගමැති රනිල් වික්‍රමසිංහගේ නායකතත්වයෙන් යුතු ආණ්ඩුව අපොහොසත් වූවා පමණක් නොව ඇතැම් අංශවල ප්‍රගතිය පවා ආපසු හරවා ඇති බවත් ICG ආයතනය සඳහන් කරයි.  \"ශ්‍රී ලංකාවේ දිගුකාලීන සාමයක් සහ දේශපාලාන පක්ෂ හා වාර්ගික පදනම මත සහයෝගය වර්ධනය කිරීමේ දුර්වල අපේක්ෂා පවා අනතුරුදායක තත්වයක පවතී,\" යනුවෙන් වාර්තාවේ සඳහන් වේ.  මැතිවරණ වේදිකාවේදී පොරොන්දු වූ ප්‍රකාර දූෂිතයන්ට දඬුවම් කිරීමට අපොහොසත්වීම, දේශපාලන ඝාතන සම්බන්ධයෙන් කිසිවෙකුත් දඬුවම් නොලැබීම, යුද අපරාධ චෝදනා සම්බන්ධයෙන් පියවර ගැනීමට අපොහොසත්වීම, රාජ්‍ය ආරක්ෂක යාන්ත්‍රණය ප්‍රතිසංවිධානය නොකිරීම, නව ව්‍යවස්ථාවක් සම්පාදනය කරන බවට සහ ආර්ථිකය යළි ගොඩනංවන බවට දුන් ප්‍රතිඥා ඇතුළු පොරොන්දු ඉටු නොකිරීම ඇතුළු කරුණු ගණනාවක් පිළිබඳව වාර්තාව දීර්ඝ විස්තරයක් කරයි.   ICG ආයතනය පෙන්වාදෙන පරිදි, විශේෂයෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂට පක්ෂපාතී කණ්ඩායම් සහ ජනාධිපති මෛත්‍රීපාල සිරිසේනට පක්ෂපාතා කණ්ඩායම් අතර පවතින කඹ ඇදීම් හේතුවෙන් ජනාධිපතිවරයාට පක්ෂපාතී කණ්ඩායම් සංහිඳියාව සහ යහපාලනය සම්බන්ධ ප්‍රධාන ප්‍රතිසංස්කරණවලට විරෝධය දැක්වීම ප්‍රතිඥා ඉටුකිරීම ප්‍රමාදවීමට තවත් ප්‍රධාන හේතුවකි.  මේ තත්වය හමුවේ, \"කාලය ඉතා ඉක්මනින් ගෙවී යමින් පවතී. රාජපක්ෂවරුන්ගේ යළි ආගමනය පිළිබඳව පක්ෂ දෙකේම (ශ්‍රීලනිප සහ එජාප) නායකයන් නොසලකා හැරිය යුතු නැත,\" යනුවෙන් ගැටුම් අධ්‍යයනය පිළිබඳ ජාත්‍යන්තර ආයතනය ආණ්ඩුවට අනතුරු ඇඟවීමක් කරයි.  එය වැළැක්වීම පිණිස ගත යුතු පියවර පිළිබඳව ගැටුම් අධ්‍යයනය පිළිබඳ ජාත්‍යන්තර ආයතනය ආණ්ඩුවට නිර්දේශ ගණනාවක් ඉදිරිපත් කරයි: 1. සියලු පුරවැසියන්ගේ අයිතිවාසිකම් ආරක්ෂා කෙරෙන සඳහා ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් මහජනතාව දැනුවත් කිරීමේ වැඩසටහන් දියත් කරමින් නව ව්‍යවස්ථාව කෙටුම්පත් කිරීමේ උත්සාහය දෙගුණ කිරීම 2. උතුරේ සහ නැගෙනහිර සිවිල් පරිපාලනය ස්ථාපිත කර ජනතා විශ්වාසය දිනාගැනීම පිණිස;   අ) හමුදාව යටතේ පවතින ඉඩම් යළි ඉඩම් හිමියන්ට ලබාදීමේ ක්‍රියාදාමය වේගවත් කිරීම    ආ) ප්‍රාදේශීය ව්‍යාපාරවලට හානිකර ලෙසින් හමුදාව ව්‍යාපාරවල නිරතවීම අවසන් කිරීම    ඇ) දෙමළ සහ මුස්ලිම් ජනතාව වෙසෙන ප්‍රදේශවල හමුදාවේ මැදිහත්වීම මත බුද්ධ ප්‍රතිමා ඉදිකිරීම නැවැත්වීම    ඈ) නීත්‍යානුකූල ප්‍රාදේශීය දේශපාලන කටයුතු පිළිබඳව රහස් තොරතුරු රැස්කිරීම නැවත්වීම  3. යුද්ධයේ ප්‍රතිවිපාකවලට පිළියම් යෙදීමේ වැඩපිළිවෙල යළි ශක්තිමත් කිරීම පිණිස;    අ) අතුරුදහන්වූවන් පිළිබඳ කාර්යාලය වහාම පිහිටුවීම    ආ) සංහිඳියාව පිළිබඳ ප්‍රවිචාරන කාර්ය සාධක බලකායේ වාර්තාව පිළිගෙන එහි නිර්දේශ ක්‍රියාත්මක කිරීම 4. ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කර, දූෂිතයන්ට සහ මානව හිමිකම් උල්ලංඝනය කළ පුද්ගලයන්ට දඬුවම් කර නීතියේ ආධිපත්‍යය යළි පිහිටුවීම  5. ආර්ථික ප්‍රතිසංස්කරණ සහ ආණ්ඩුව මුහුණදෙන අනෙක් ගැටළු සම්බන්ධයෙන් පියවර ගැනීම සඳහා එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය අතර ඉහල පෙළේ කමිටුවක් පත්කිරීම  එමෙන්ම ජනතා වීරෝධයකට තුඩු දිය හැකි, ආණ්ඩුවේ වැඩපිළිවෙලට හානිකරවන ආකාරයේ ප්‍රතිසංස්කරණ ඉදිරිපත් නොකරමින් ශ්‍රී ලංකාවේ ආර්ථිකයට සහාය දිය හැකි ක්‍රම පිළිබඳව ආණ්ඩුව සමග සාකච්ඡා කරන මෙන් ගැටුම් අධ්‍යයනය පිළිබඳ ජාත්‍යන්තර ආයතනය ජාත්‍යන්තර මූල්‍ය ආයතනවලින් ඉල්ලීමක් ද කරයි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39938228", "Category": null, "Parent URL": null}