{"Source": "bbc", "Timestamp": "12 දෙසැම්බර් 2019", "Headline": "කෲඩියා සිලනිකා: ගම්පහ, දාරළුවෙන් හමුවූ ලෝකයෙන් වඳවූ බව සිතූ ශාකය අධිවේගයට බිලි වෙයි ද?", "News Content": "පරිසරවේදීන් පවසන්නේ, මහනුවර අධිවේගී මාර්ගයේ කඩවත සිට මීරිගම දක්වා දිවෙන කොටස ඉදි කිරීම සඳහා අදාළ ශාකය පිහිටි බිම් ප්‍රදේශය වෙන් කර ඇති බවය. ගම්පහ, දාරළුව දුම්රිය ස්ථානය ආසන්නයේ පිහිටි වන ලැහැබකින් මෙම ශාකය හමුවී තිබේ. එම ශාකය ආසන්නයට ගමන් කිරීම අතිශය දුෂ්කර කටයුත්තක් බව ප්‍රදේශ වාසීහු පවසති. කෲඩියා සිලනිකා (Crudia zeylanica) යන උද්භිද විද්‍යාත්මක නාමයෙන් හැඳින්වෙන මෙම ශාකය 1868දී මුලින් ම සොයාගෙන ඇති අතර එම ශාකයේ නියැදියක් යළිත් 1911 වසරේදී හමුවී ඇතැයි පරිසරවේදී නීතිඥ ජගත් ගුණවර්ධන පවසයි. කෙසේ වෙතත්, මෙම ශාක විශේෂය 1998 වසරේ සිට යළි හමුවී නැතැයි, වඳ වීමේ තර්ජනයට ලක්ව ඇති ශාක සම්බන්ධ දත්ත ඇතුළත් ලෝක රතු දත්ත නාමාවලියේ සඳහන් වේ. ඒ අනුව, එම ශාකය ලෝකයෙන් වඳ වී ගිය (Extinct) ශාකයක් ලෙස එහි හඳුන්වා තිබේ. එම ශාකය තෙත් කලාපයේ පහත් බිම්වල විශාලව වැඩෙන ශාකයක් ලෙස එහි විස්තර කර ඇත. එම ශාක විශේෂය 2006 ජාත්‍යන්තර රතු දත්ත නාමාවලියේ (Red Data List) ලොවින් වඳ වී ගිය (Extinct) ශාක විශේෂයක් ලෙස දක්වා ඇති අතර, 2012 ජාතික රතු දත්ත නාමාවලිය ද (National Red Data list) මෙය වඳ වී ගිය ශාකයක් ලෙස (Extinct) දක්වා තිබේ. මෙම ශාකය පිළිබඳව ලැබුණු තොරතුරක් මත මුලින් ම හඳුනාගනු ලැබ ඇත්තේ, හිමේෂ් ඩිල්රුවන් ජයසිංහ නමැති පරිසරවේදියාය. ඔහු බීබීසී සිංහල සේවය සමග මේ සම්බන්ධයෙන් අදහස් පළ කළේය. \"නුවර අධිවේගී මාර්ගයේ කඩවත ඉඳලා මීරිගමට යන කොටසේ තමයි දාරළුව ප්‍රදේශය තියෙන්නේ. මේ මාර්ගයට යොදාගන්නා ප්‍රදේශය සම්බන්ධයෙන් පරිසර තත්ත්ව වාර්තාවක් මධ්‍යම පරිසර අධිකාරියට දීලා තිබුණා. ඒ වාර්තාවෙන් කියවුණේ පාරිසරික හානියක් නැති බවයි. ඒත්, මධ්‍යම පරිසර අධිකාරිය ගිය අවුරුද්දේ අපට උපදෙස් දුන්නා ආපහු සැරයක් අදාළ ප්‍රදේශවල පරිසර තත්ත්වයන් ගැන සවිස්තරාත්මක වාර්තාවක් සපයන්න කියලා. ඒ අනුව කරපු අධ්‍යයනයේදී තමයි මේ ශාකය හඳුනාගන්න ලැබුණේ,\" හිමේෂ් ඩිල්රුවන් ජයසිංහ පැවසීය. \"මේ ගහේ කොළ දැක්කා ම මම හිතුවා මේ කෲඩියා සිලනිකා ශාකය කියලා. ඒත් ඒ වෙලාවේ ගහේ මල් තිබුණේ නැහැ. ඒ නිසා නිශ්චිතව තහවුරු කර ගන්න බැරි වුණා. ඒත් දැන් ගහේ මල් පිපිලා තියෙනවා. දැන් තහවුරුයි ඒ ශාකය කෲඩියා සිලනිකා බව.\" මේ සඳහා ශ්‍රී ලංකාවේ භාවිත වන ව්‍යවහාරික නමක් නොමැති බව පරිසරවේදී නීතිඥ ජගත් ගුණවර්ධන බීබීසී සිංහල සේවයට පැවසීය. පසුව ශාකය සම්බන්ධයෙන් පර්යේෂණ පැවැත්වීම සඳහා එම ශාකයේ කොටස් පේරාදෙණියේ පිහිටි ජාතික ශාකාගාරය වෙත භාර දී තිබිණි. \"මේ සම්බන්ධයෙන් නිල පර්යේෂණ කටයුතු සඳහා අපි ජාතික ශාකාගාරයට නියැදි යොමු කළා. ඔවුන් පර්යේෂණ සිදු කරමින් සිටිනවා. ජාතික ශාකාගාරය ලිපියක් යොමු කළා අදාළ පර්යේෂණ අවසන් වෙනකම් එම කොටසේ ඉදිකිරීම් ප්‍රමාද කරන්න කියලා. මාර්ග සංවර්ධන අධිකාරිය ඒකට එකඟ වෙලා තියෙනවා,\" හිමේෂ් ඩිල්රුවන් ජයසිංහ ප්‍රකාශ කළේය. මෙම සුවිශේෂී ශාකය වන සත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 42 වන වගන්තිය යටතේ තිබෙන viii වන උප - ලේඛනයේ ඇතුළත් ආරක්ෂිත ශාකයක් බව පරිසරවේදී නීතිඥ ජගත් ගුණවර්ධන පවසයි. ඔහු පෙන්වා දෙන්නේ, එවැනි ශාකයක් විනාශ කිරීම හෝ හානි කිරීම තහනම් බවය. මේ අතර, පරිසරවේදී නයනක රන්වැල්ල බීබීසී සිංහල සේවයට පැවසුවේ, ලෝකයට ම ඉතිරි වී ඇති අවසන් කෲඩියා සිලනිකා ශාක දෙක මෙහිදී හමුවී ඇති හෙයින් එම ශාක ආරක්ෂා කිරීමට වහා පියවර ගත යුතු බවය. \"ඉස්සෙල්ලා ම කරන්න ඕන මේ ශාක දෙක තියෙන කලාපය සංරක්ෂිත ප්‍රදේශයක් බවට පත් කරල ගස්වලට ආරක්ෂාව තහවුරු කරන එක. ඊළඟට අධිවේගී මාර්ගයට අදාළ පරිසර වාර්තාව සකස් කරපු සමාගමට වගේ ම ඒක අනුමත කරපු අයට එරෙහිව නීතිමට ක්‍රියාමාර්ග ගන්න ඕන. ඔවුන්ට ආයෙත් ශ්‍රී ලංකාවේ පරිසර වාර්තා සකස් කළ නොහැකි වෙන්න අසාදු ලේඛනගත කළ යුතුයි,\" නයනක රන්වැල්ල පැවසීය. මේ සම්බන්ධයෙන් දෙවන පරිසර අධ්‍යයනය සිදු කළ හිමේෂ් ඩිල්රුවන් ජයසිංහ බීබීසී සිංහල සේවයට පැවසුවේ, මධ්‍යම පරිසර අධිකාරිය සිය වගකීම නිසි පරිදි ඉටු කළ හෙයින් මෙම වටිනා ශාක ආරක්ෂා වූ බවය. \"මූලික පරිසර වාර්තාවේ කිසි හානියක් නැති බව සඳහන් කර තියෙද්දී මධ්‍යම පරිසර අධිකාරිය අවුරුද්දකට කලින් අපිට පැවරුවා ආයෙත් පරිසර අධ්‍යයනයක් කරන්න. ඒ අනුව අපි කරපු අධ්‍යයනය අතරතුර අහම්බෙන් තමයි මේ ශාකය හම්බ වුණේ.\" ගම්පහ, දාරළුව ප්‍රදේශ වාසීන් පවසන්නේ, ලෝකයෙන් තුරන් වී තිබූ බවට විශ්වාස කළ මෙම ශාකය යළි සොයා ගැනීමට හැකි වීම සම්බන්ධයෙන් සතුටට පත් වන බවය. මෙම ශාක දෙක ඉවත් නොකර අධිවේගී මාර්ගය ඉදිකරන ලෙස ඔවුහු ඉල්ලා සිටිති. \"මේ ගස් දෙක ඉවත් කරන්න හොඳ නෑ මෙතනින්. වෙන තැනක පැළ කළා කියලා මේ ගස් දෙක ඉවත් කරන එක වැරදියි. තුරන් වෙලා තිබුණ කියල හිතපු ශාකයක ලෝකයෙන් හමුවූ අවසන් ගස් දෙක තමයි මේ. මේකෙන් එක ගහක් විශාලව වැඩිලා තියෙනවා. ඒ වගේ ගහක් ලොකු වෙන්න තව අවුරුදු කීයක් යයි ද? ඒ නිසා අධිවේගී මාර්ගය මේ ගස් දෙකට හානියක් නොවෙන විදියට ඉදි කළ යුතුයි,\" දාරළුව ප්‍රදේශයේ පදිංචි හිමාලි මුණසිංහ බීබීසී සිංහල සේවයට පැවසීය.  \"මේ ගස් දෙක බේරලා හයිවේ එක ටිකක් වෙනස් කරලා ගස් දෙක දෙපැත්තෙන් පාර හැදුව නම් ගස් දෙකත් බේරෙනවා. පාරත් ලස්සන වෙයි. ලෝකේ ඕන තරම් මේ වගේ කරල තියෙනවා, මාර්ග ඉදි කරනකොට.\" \"මේ ගහේ මල් පිපුණා ම පළාත ම සුවඳයි. අපි දැනගෙන හිටියේ නැහැ මේ ගහ ලෝකයෙන් වඳ වෙලා කියලා විශ්වාස කරපු ගහක් බව.\" අදාළ ශාක සම්බන්ධයෙන් පරීක්ෂණ කටයුතු සිදු කෙරෙන්නේ, පේරාදෙණියේ පිහිටි ජාතික ශාකාගාරය මගිනි. ඔවුහු මෙම ශාකය නිවැරදිව තහවුරු කර ගැනීම සඳහා තවදුරටත් පරීක්ෂණවල නිරත වෙති. ජාතික ශාකාගාරයේ ප්‍රකාශිකාවක බීබීසී සිංහල සේවයට පැවසුවේ, \"මීට පෙර ශාකය නිරීක්ෂණය කළ අවස්ථාවේ එහි මල් හටගෙන නොතිබූ හෙයින් මල් හට ගැනීමෙන් පසු මල් සහ බීජ ද පරීක්ෂා කිරීමට පියවර ගන්නා,\" බවය. එම ශාකය කෲඩියා සිලනිකා ශාකය ද යන්න නිශ්චිතව තහවුරු කර ගැනීමේ සහ එම ශාකයේ පැළ වගා කිරීමේ කටයුතු මේ වන විට සිදුවෙමින් පවතින බව ඇය සඳහන් කළාය. තවදුරටත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50725003", "Category": null, "Parent URL": null}