{"Source": "bbc", "Timestamp": "6 සැප්තැම්බර් 2022", "Headline": "චීන පොහොර නැව ගැන විගණකාධිපති නිර්දේශ ක්‍රියාත්මක වෙයිද?", "News Content": "එය තවත් එක් විගණන වාර්තාවකට පමණක් සීමාවෙයිද? එහි නිර්දේශ ක්‍රියාත්මක වන්නේ කවදාද? මේ විමසා බැලීම ඒ පිළිබඳවයි. අහිතකර බැක්ටීරියා සහිත කාබනික පොහොර මෙට්‍රික් ටොන් 96,000ක් ( චීන පොහොර නැව) වෙනුවෙන් කිසිදු සුරක්ෂණයකින් තොරව අරමුදල් නිදහස් කිරීමෙන් රුපියල් කෝටි 138 කට වැඩි මුදලක් ( ඇමරිකානු ඩොලර් මිලියන 6.9ක්) ශ්‍රී ලංකා රජයට පාඩු කිරීමේ සිද්ධිය සම්බන්ධයෙන් එම පාඩුවූ මුදල අදාළ වගකිව යුත්තන්ට නඩු පවරා අයකර ගන්නා ලෙස රජයේ විගණකාධිපතිවරයා නිර්දේශ කර ඇත. එසේම නොසැපයූ පොහොර වෙනුවෙන් මුදල් ලබා ගැනීම සහ 2020- 21 මහ කන්නය සඳහා අවශ්‍ය පොහොර ගිවිසුම ප්‍රකාරව ලබා නොදී පාඩුවක් කිරීම සම්බන්ධයෙන් අදාල පොහොර සැපයුම්කාර සමාගම අසාදු ලේඛන ගත කර එම සැපයුම්කරුට එරෙහිව නෛතික ක්‍රියාමාර්ග ගන්නා ලෙසද විගණකාධිපතිවරයා දැනුම්දී තිබේ. විගණකාධිපතිවරයා මෙම නිර්දේශය නිකුත් කර ඇත්තේ කාබනික පොහොර මෙට්‍රික් ටොන් 96,000ක ප්‍රසම්පාදන ක්‍රියාවලිය පිළිබඳ විශේෂ විගණන වාර්තාව ඉදිරිපත් කරමිනි. ජීවානුහරණය නොකළ සහ මර්දනය කිරීමට නිර්දේශිත කෘෂි රසායනික වර්ගයක් නොමැති විනාශකාරී බැක්ටීරියා සහිත ද්‍රව්‍ය පොහොර ලෙස මේ ආකාරයට ශ්‍රී ලංකාවට ඇතුළු කිරීමට උත්සාහ දරා තිබු බව විගණකාධිපතිවරයා එම වාර්තාවෙන් පෙන්වාදී ඇත. මේ පොහොර රටට ඇතුළුවූයේ නම් ශ්‍රී ලංකාවේ ආර්ථික වටිනාකම් සහිත බෝග වර්ග වලට දැඩි බලපෑමක් එල්ල වීමට හැකිව තිබිණැයි සඳහන් කරන විගණන වාර්තාව 2021- 22 කාලසීමාවේ මහ කන්නයේ වී වගාවට අවශ්‍ය පොහොර ලබා නොදීමෙන් පාඩුවක් කර ඇතැයිද ප්‍රකාශ කරයි. තාක්ෂණ ඇගයීම් කමිටු සාමාජිකයන්, ප්‍රසම්පාදන කමිටු සාමාජිකයන්, කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්, අතිරේක ලේකම්, අමාත්‍යාංශ ලේකම්වරයා විසින් පත්කෙරුණු ප්‍රමිති නිලධාරීන්ගෙන් සමන්විත කමිටුව ඇතුළු පිරිසක් සම්බන්ධයෙන් මෙම වාර්තාවෙන් චෝදනා එල්ල කර ඇත. චීනයේ කින්ඩාවෝ බයෝටෙක් සමූහ සමාගමෙන් පොහොර මෙට්‍රික් ටොන් 96,000ක් මිලදී ගැනීමට අමාත්‍ය මණ්ඩලය විසින් පත්කෙරුණු ප්‍රසම්පාදන කමිටුව නිර්දේශ කර තිබූ බවත් එම නිර්දේශිත පොහොර තොගයෙන් සියයට හැටක් සීමාසහිත ලංකා පොහොර සමාගම මගින්ද සියයට හතළිහක් සීමාසහිත කොමර්ෂල් පොහොර සමාගම මගින්ද මිලදී ගැනීමට අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගැනීම සඳහා කෘෂිකර්ම අමාත්‍යවරයා විසින් 2021 අගෝස්තු මස 5 වැනි දින FO /61/2021 දරන අමාත්‍ය මණ්ඩල සංදේශය ඉදිරිපත් කරනු ලැබ තිබූ බවත් විගණන වාර්තාවේ දැක්වේ. එම සංදේශය සඳහා 2021 අගෝස්තු මස 18 වැනි දින අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගෙන තිබූ බවද එහි සඳහන් වේ. මෙම අහිතකර බැක්ටීරියා සහිත කාබනික පොහොර තොගය රැගත් චීන නෞකාව ශ්‍රී ලංකා මුහුදු සීමාවට පැමිණ තිබුණේ 2021 සැප්තැම්බර් මස 23 වැනිදාය. ජීවානුහරණය නොකළ කාබනික පොහොර ශාක නිරෝධායන පනත අනුව මෙරටට ගෙන්විය නොහැකි හෙයින් මතභේදාත්මක තත්ත්වයක් නිර්මාණයවූ අතර පොහොර තොගය රට තුළට ගෙන ඒමට මේ අනුව අවසර නොදෙන ලදී. මෙම මතභේදාත්මක තත්ත්වය රාජතාන්ත්‍රික ප්‍රශ්නයක් දක්වා උඩු දිවූ අතර පසුව එය විසඳීමට නීතිපතිවරයා පවා පසුව මැදිහත්විය. චීනය එම පොහොර තොගයට මුල්‍ය පහසුකම් සැපයු මහජන බැංකුව එරට මුල්‍ය පද්දතියේ අසාදු ලේඛන ගත කළ අතර මාස ගනණාවක් ශ්‍රී ලංකා මුහුදු තීරයේ නැංගුරම්ලා තිබූ මෙම චීන නෞකාව අදාල මුදල ගෙවීමෙන් අනතුරුව ශ්‍රී ලංකා මුහුදු තීරයෙන් පිටව ගියේය. චීනයේ කින්ඩාවෝ සීවින් බයෝටෙක් සමූහ ආයතනයෙන් ආනයනය කළ කාබනික පොහොර නෞකාව මෙරට ප්‍රමිතියට අනුකුල නොවීම නිසා ඒවා ප්‍රතික්ෂේප කිරීමට ශාක නිරෝධායන ඒකකය පියවර ගත්තේ ය. කෙසේවෙතත් ණයවර ලිපි විවෘත කර තිබියදී ශ්‍රී ‍ලංකාව එම නැව ප්‍රතික්ෂේප කිරීම හේතුවෙන් සිදු වූ පාඩුව වෙනුවෙන් අදාළ චීන සමාගමට මහජන බැංකුව හරහා රජය ගෙවූ මුදල අමෙරිකානු ඩොලර් මිලියන 6.9 කි. ඇති වූ ගැටලුකාරි තත්ත්වය හමුවේ මහජන බැංකුව අසාදු ලේඛනගත කිරීමට ද චීනය පියවර ගැනීම හේතුවෙන් මහජන බැංකුවද විශාල ප්‍රශ්නයකට මුහුණ දීමට සිදුවිය. පොහොර තොගය පරීක්ෂා කිරීමට පෙර ඒ සඳහා ණයවර ලිපි විවෘත කිරීමට අවසර දුන්නේ කවුරුන් ද යන්න පිළිබඳව මෙතෙක් විසදී නොමැති ගැටලුවකි. එමෙන්ම ඉන්දියාවේ නිෂ්පාදිත නැනෝ නයිට්‍රජන් පොහොර ඉන්දියාවේ අලෙවි වන මිලට වඩා වැඩි මිලට මිලදී ගැනීම සම්බන්යෙන් ද පසුගිය කාලසීමාවේ දැඩි සංවාදයට ලක්විය. චින පොහොර නැව සම්බන්ධ විගණකාධිපති වාර්තාවේ නිර්දේශ අනුව කිසියම් පුද්ගලයකු වරදකරු කර ඇත්නම්  තරාතිරම නොබලා පියවර ගන්නා බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර අද (සැප්තැම්බර් 06 වැනිදා) පාර්ලිමේන්තුවේදී අවධාරණය කළේය. චීන පොහොර නැව සම්බන්ධ ගැටලුව රාජ්‍ය තාන්ත්‍රික මට්ටමින් විසදා ගැනීම සදහා විදේශ කටයුතු අමාත්‍ය වරයාගේ ප්‍රධානත්වයෙන් කැබිනට් අනු කමිටුවක් පත් කිරිමට පියවර ගන්නා බවද කෘෂිකර්ම අමාත්‍යවරයා පැවසීය. අමාත්‍යවරයා මේ බව පැවසුවේ පාර්ලිමේන්තු මන්ත්‍රී චමින්ද විජේසිරි කෘෂිකර්ම අමාත්‍යවරයාගෙන්චීන පොහොර නැව ගැන විගණකාධිපති වාර්තාව සම්බන්ධයෙන් ගන්නා පියවර කුමක්ද යන්න පිළිබඳව විමසා සිටි අවස්ථාවේදී ය. කෘෂිකර්ම ඇමති මහින්ද අමරවීර මෙහිදී සඳහන් කළේ, \"මම මේ වාර්තාව ගැන අවධානය යොමු කරා. අපේ ප්‍රමිති ආයතනය පිළිබඳවත් ප්‍රශ්නයක් තියනවා. ඒ අයට කාබනික පොහොර පරික්ෂා කරන්න නිසි ක්‍රමවේදයක් නැ. ඒ ගැන නිලධාරීන් ගෙනත් සාකච්ඡා කළා.\" \"චීන පොහොර නැව සම්බන්ධ ප්‍රශ්නය රාජ්‍ය තාන්ත්‍රික ප්‍රශ්නයක් දක්වා දුරදිග ගියා. ඒ නිසා අපි ඒ ප්‍රශ්නය විසදගැනිම පිණිස විදේශ අමාත්‍යාංශය සමග සම්බන්ධ වෙලා කැබිනට් අනු කමිටුවක් පත් කරන්න කටයුතු කරනවා.\" ඔහු තවදුරටත් කියා සිටියේ \"එක්කො ඒ පොහොරවලට අදාලව අලාභය වෙනුවෙන් මුදල් හෝ රසායනික පොහොර හෝ ගන්න බලනවා.\" රෝහිණි කවිරත්න මන්ත්‍රීවරිය මෙහිදී විමසා සිටියේ චින පොහොර නැව වගේම ඉන්දියාවේ නැනෝ නයිට්‍රජන් පොහොර ගැටලූවක් ඇති බවයි. \"ඒ ගැන මොකක්ද ගන්න පියවර ඒ ඇමති නියෝජ්‍ය ඇමති සහ නිලධාරි ගැන ගන්න පියවර මොකක්ද?\" අමාත්‍ය මහින්ද අමරවීර වැඩිදුරටත් පැවසුවේ, \"මේ වාර්තාව ඒකපාර්ශ්විකව තමයි නිකුත් කරලා තියෙන්නේ. ඒ අමාත්‍යාංශ නිලධාරීන් ගේ අදහස් අහලා නැ. ඒ කොහොම වුණත් මේ වාර්තාව ගැන තරාතිරම නොබලා අවශ්‍ය පියවර ගන්නවා. නැනෝ නයිට්‍රජන් කාබනික පොහොර ගැනත් එහෙමම වේවි.\" මේ සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී අදහස් දක්වමින් හිටපු කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ කියා සිටියේ චීන අසූචි පොහොර නැවට තමා වගනොකියන බවයි.  \"චීන අසූචි නැවත් කිසිම අසූචි නැවක් පිළිබඳවත් මම වගකියන්නේ නැහැ. මොකද ඒක මට අදළ නැහැ.\" පොහොර සම්බන්ධයෙන් අමාත්‍යවරුන් දෙදෙනෙකු සිටි බවද ඔහු සඳහන් කළේය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62799261", "Category": null, "Parent URL": null}