{"Source": "bbc", "Timestamp": "11 නොවැම්බර් 2019", "Headline": "වයස අවුරුදු 102 යි, එදා ඡන්දය තවමත් මතකයි: \"ඡන්ද කාඩ් බෙදුවේ අණ බෙර ගහලා\"", "News Content": "පාදුක්ක බෝපේ උපත ලැබූ ඇය දැන් සිය දිවියේ 102 වන විය සපුරමින් සිටී.  \"ඒ කාලේ අද වගේ තැපැල් කන්තෝරු හැම තැන ම තිබුණේ නැහැ. ඡන්ද කොට්ඨාසයකට එකක් දෙකක් වගේ තමයි තිබුණේ. ඒ නිසා තමයි අණ බෙර ගහලා ජනතාව එක තැනකට කැඳවලා ඡන්ද කාඩ් බෙදුවේ.\" යසවතී ජයසුන්දර මාතාවගේ මතකය වරෙක රස මුසු වන අතර වරෙක ඇයගේ හඬේ පවතින්නේ දොම්නස මුසු ස්වරයකි.  \"අද වගේ නෙමෙයි ඒ දවස්වල ඡන්ද තිබ්බේ ඉතා දුෂ්කරව. ප්‍රධාන ම ගැටලුව වුණේ නිලධාරි හිඟය. ඊළගට ප්‍රවාහන පහසුකම් අඩුවීම.\"  පන්නල ප්‍රාදේශීය ලේකම් කොට්ධාසයට අයත් පන්නරේ ග්‍රාමයේ වාසය කරන යසවතී මාතාවගේ පවුලේ ඥාතීන් ඇයව හඳුන්වන්නේ \"මද්දු අක්කා\" හෝ \"මද්දු ආච්චි\" ලෙසිනි. එකල පන්නරේ ප්‍රදේශයේ සිටි එක ම පාසල් ගුරුවරිය ඇය වූ බැවින් ගම්වැසියන් ඇය හඳුන්වන්නේ \"නෝන මහත්තයා\" යන නමිනි. යසවතී මාතාවගේ පියා ගුරුවරයෙකු වූ අතර ස්වාමි පුරුෂයා වූ සිරිල් ජයසිංහ ප්‍රබල වාමාංශික මත දැරූ දේශපාලන ක්‍රියාධරයෙකි.  1960 මහ මැතිවරණයේදී වෙන්නප්පුව ආසනය වෙනුවෙන් තරග වැදුණු සිරිල් ජයසිංහ, හියු ප්‍රනාන්දුට පරාජය වී තිබේ. දේශපාලනය පිළිබඳව ඇති උනන්දුව හේතුවෙන් ම සිරිල් ජයසිංහ ස්ථිර රැකියාවක්, ව්‍යාපාරයක් හෝ ගොවිතැනක් කර නොමැත. මේ හේතුවෙන් පරම්පරාවෙන් උරුම වූ  වතු පිටි බලා කියා ගැනීමට කුලියට කම්කරුවන් ගැනීමට යසවතී මාතාවට සිදුව තිබිණි. \"මට ලොකු අයිතියක් තියනවා ඡන්ද ගැන කතා කරන්න. එක හේතුවක් තමයි මගේ මහත්තයා මේ රටේ පැවති මැතිවරණ කීපයකට තරග කරලා තියන එක. අනික තමයි මමත් හරි හරියට දේශපාලනය කරලා තියන එක. මම මැතිවරණ වේදිකාවල කතා කරලා තියනවා. කවි, සින්දු කියලා තියනවා.\" කවි, විරිදු සහ ගායනා එකල මැතිවරණ වේදිකා සැරසූ ප්‍රධාන අංගයක් වූ බව ඇයට මතකය. මේ නිසා කවි කාරයන්ට මැතිවරණයක් එද්දී ලොකු ඉල්ලුමක් පැවතිණි. මැතිවරණ වේදිකාවලදී සෙත් කවි, හිටිවන කවි, පිළිගැනීමේ කවි මෙන් ම වස් කවි ද අසන්නට ලැබුණු බව යසවතී මාතාව සිහිපත් කරන්නීය.  ''ඒ හැටිම මතකයක් නැහැ .......ටිකක් මතකයි  කියන්න ද?....... \" පිළිතුරු ලැබෙන්නට පෙර ම ඇය කවියකට මුල පිරුවාය. \"ජි . සි . එස් . කොරයා නම් කලණ සුගුණ මැතිඳුන් හට ,     වාසි බස් කියා නගමු, සභයේ මුල සුන ගැනුමට...\" අනතුරුව ඇය ඒ කවිය ගැන විස්තරයක් ඉදිරිපත් කළාය.  \"මේ මම කියපු කවියක්, කොරයා මහත්තයා වෙනුවෙන්. මට මතක විදිහට මේ 1936 යේ. එදා තිබුණේ රාජ්‍ය මන්ත්‍රණ සභාව නේ. කොරයා මහත්තයා තමයි හලාවත මන්ත්‍රී. මගේ බාප්පා එක්ක කොරයා මහත්තයා හරි හිතවත්. එයාගේ රැස්වීම් විශාල ප්‍රමාණයක් මගේ බාප්පා සංවිධානය කළා,\" 102 හැවිරිදි වුව ද යසවතී මාතාවගේ මතකය නිරවුල්ය.  \"එදා ජන්ද රැස්වීමක් තිබ්බ ම අහල ගම් හතෙන් ම මිනිස්සු එනවා. පක්ෂ පාට බලලා නෙමෙයි එන්නේ. මොනව ද කියන්නේ කියලා බලන්න. එදා අද වගේ රූපවාහිනිය තිබුණේ නැහැනේ. ඉතින් ඒ වේදිකාවේ කියන කරන දේ හරි රසවත්ව තිබුණා. මම මුලින් ම කිව්වේ කාව හරි විවේචනයට ලක් කරනවා නම් ඒකත් කළේ රසවත්ව. අනික තමයි සමහර රැස්වීම් තිබුණා කවියෙන් ම. ඒ රැස්වීම්වල නිවේදකයා කවිය තමයි සියලු දේ කරන්න භාවිත කළේ.\" හැටේ දශකයෙන් අනතුරුව ශ්‍රී ලංකාවේ ඡන්ද ක්‍රමයේ ප්‍රබල වෙනසක් සිදු වූ බව යසවතී මාතාව සිහිපත් කරන්නීය.  \"එතකන් තිබුණේ අක්‍රමවත් ඡන්ද. දවස් දෙක තුන ඡන්ද පවත්වනවා. නිලධාරී හිඟය තමයි තදින් බලපෑවේ. හැටේ අවුරුද්දේ ඡන්ද දෙකක් තිබ්බා. හැටේ තිබ්බ පළමු මහා ජන්දෙට තමයි මගේ මහත්තයා පොත ලකුණින් ස්වාධීනව ඉල්ලුවේ. එයා කරත්ත රෝදෙට ඒ කියන්නේ මහජන එක්සත් පෙරමුණට වැඩ කළාට එයාට ඒ පක්ෂයෙන් ඉල්ලන්න බැරිවුණා. ඒ මොක ද කියලා මට දැන් මතක නැහැ.\" කෙසේ වුවත් \"කරත්ත රෝදයෙන්\" වෙන්නපුව ආසනය සඳහා වෙනත් අපේක්ෂකයෙක් ඉදිරිපත් නොවීය.  \"හියු ප්‍රනාන්දු මහත්තයා හා අපේ මහත්තයා අතර තමයි තරගේ තිබුණේ. හියු මහත්තයා ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් ඉල්ලුවා. ලොකු තරගයක් තිබුණා. අපේ මහත්තයට සපෝර්ට් එකට පිලිප් ගුණවර්ධන, කුසුමා ගුණවර්ධන වගේ අය ආවා.\" ඡන්ද කොට්ධාස වැඩි වීම, එකම දිනක මැතිවරණය පැවැත්වීම, ඡන්ද පත්‍රිකාවක් බැගින් ජන්ද දායකයෙකුට ලැබීමට සැලැස්වීම, අපේක්ෂකයන්ට ජන්ද දායකයන් ප්‍රවාහනය කිරීම තහනම් කිරීම වැනි ආකාරයෙන් ඡන්ද නීතිරීති දැඩි කිරීම හා ඡන්ද පැවැත්වීමේ ක්‍රමවත් වැඩපිළිවෙළක් හැටේ පළමු මහ මැතිවරණයේදී දක්නට ලැබිණ.  \"1960 ට කලින් තිබුණු ජන්දවලදී අපේක්ෂකයෝ ජන්ද දායකයා ජන්ද පොළට අරන් ගියා. මේ යද්දී තමන්ට ජන්දය දාන්න කියලා බලපෑම් කළා. මේ නිසා ජන්ද දායකයට ස්වාධීනව තම කැමැත්ත පරිදි ජන්දය පාවිච්චි කරන්න බැරි වුණා. මේ නිසා තමයි මේ නීතිය ආවේ. ඒ අනුව බස් දුවන්නේ නැති පාරවල්වලටත් බස් දාන්න ලංගමට උපදෙස් දීලා තිබුණා.\" පොල්සම්බෝලයි, බතුයි වර්තමානයේ ඡන්ද ප්‍රචාරක ව්‍යාපාරවලට එක්වන බොහෝ දෙනා කෑම බීම ගන්නේ හෝටල්වලිනි. එහෙත් එදා, අද මෙන් \"හෝටල් කෑම\" නොතිබුණු බව යසවතී මාතාව පවසයි. මැතිවරණයට ඉදිරිපත් වූ ලොකු ලොක්කන් සිය නිවසින් කෑම බීම රැගෙන පැමිණියේ ද නැත. වලව්වේ  සිටින අපේක්ෂකයාගේ සිට පැල්පතේ සිටින ආධාරකරුවා ද කෑමබීම ගෙන ඇත්තේ එකටය . එය සමහර දිනවලදී \"පොල් සම්බෝලයි බතුයි\" වී ඇති අතර ඇතැම් දිනවල ඊට මුහුදු මාළුවක් එකතු වූ බවත් ඇයගේ මතකයේ තිබේ.  \"එදා හිටපු වාමාංශික නායකයෝ හැමෝම වගේ අපේ ගෙදර ඇවිල්ලා තියනවා. කොල්වින්, එන් .එම්, පිලිප්, කුසුමා මේ සියලු දෙනා ඇවිල්ලා තියනවා. එක පාරක් මැතිණිත් ආවා. මේ හැමෝම කෑවේ බීවේ මෙහෙන් තමයි. මම දෙන දේ රසයි කියලා තමයි කෑවේ. ජන්දේ කාලේට සමහර දවස්වලට සියයකට දෙසියයකට වුණත් උයන්න පිහන්න හැකියාවක් මට තිබුණා. පොල් සම්බෝලෙයි බතුයි වගේ ම වෙන්නප්පුවෙන් මාළු ගෙනල්ල හොඳට ඒ අයට කන්න දෙන්න මට පුළුවන් වුණා. මේ අය පස්සේ පුරුද්දක් කර ගත්තා මේ පැත්තේ කොහේ ආවත් කෑමට මෙහෙ එන්න. ඒ තරම් මගේ කෑම මේ අයට හිතට ඇල්ලුවා.\" සිය ස්වාමියා දේශපාලනයට අවතීර්ණ වූ අකාරය ද යසවතී මාතාව සිහිපත් කළාය. \"ටී. බී. සුභසිංහ මහත්තයා පුත්තලම මායිමේ. ඒ කියන්නේ සදලංකාවේ. එයා එංගලන්තේ ගිහින් ඉගෙනගෙන ඇවිල්ලා දේශපාලනය පටන් ගත්තේ කටුගම්පොළ ආසනයෙන්. එයා ලංකාවට එද්දී සිංහල අකුරක්වත් බැහැ. මේ අඩුව සපුරන්න තමයි මගේ මහත්තයා එයත් එක්ක සම්බන්ධ වුණේ. අවුරුදු පහක් යනකම් සුභසිංහ මහත්තයාගේ පරිවර්තන කටයුතු කළා. 1960 න් පස්සේ මහත්තයා බැහැගෙන දේශපාලනය කළා. ඒ වගේම තමයි මම කුසුමා ගුණවර්ධනත් එක්ක ගෙයක් ගෙයක් ගානේ ගිහින් ජන්දේ ඉල්ලලා තියනවා.\" කොල්වින් ආර්. ද සිල්වා නිවසට පැමිණි දිනක කතාබහ කළ නඩු තීන්දුවක් පිළිබඳව ද ඇගේ මතකයේ පවතී. \"සතාසිවම් නඩු තීන්දුව ලෝකයේ ම අවධානයට ලක්වුණ නඩු තීන්දුවක්. සතාසිවම්ට එල්ල වුණ චෝදනාව වුණේ බිරිඳ ගෙළ සිරකර මරා දැම්මා කියන එක. රට ම ඒක තමයි පිළිගත්තේ .මේ නඩුවේ තීන්දුව දීලා දින දෙක තුනකට පස්සේ අපේ ගෙදර කොල්වින් ආර්. ද සිල්වා මහත්තයා ආවා. මම කිව්වා කොහොම හරි සතාසිවම් බේර ගත්තා නේ ද කියලා. එතකොට ටික වෙලාවක් මගේ දිහා බලන් හිටපු, කොල්වින් මහත්තයා රටේ ම ගෑණු කිව්වට මම මිනීමරුවෙක් බේර ගත්තා කියල එක නෙමෙයි ඇත්ත කිව්වා. සතාසිවම් නිර්දෝෂීයි කියලා කිව්වා. උසාවියේදී  සාක්කි දෙද්දී  කවුද වැරදි, කවුද නිවැරදි කියල කියන්න තමන්ට පුළුවන් කිව්වා. කොහොම හරි මේ නඩු තීන්දුවෙන් ටික දිනකට පස්සේ තිබුණු මැතිවරණයෙන් කොල්වින් මහත්තයා පැරදුණා. මොකද කාන්තාවෝ ඡන්දය දුන්නේ නැහැ.''  පසු කලකදී මෙය \"වංගෙඩිය මිනී මැරූ අරුම පුදුම නඩු තීන්දුව\" ලෙස ඉතිහාසයට එක් විණි. ඊට හේතු වුණේ මේ මරණයට කිසිවෙකු වගකිවයුතු බවට ඔප්පු නොවීමයි. අදට වඩා එදා කාන්තාවන් දේශපාලනයේ ශක්තිමත්ව සිටි බව ඇගේ මතයයි.  \"මට මතක විදිහට හැටෙන් පස්සේ. ආණ්ඩුව පිලිප් ගුණවර්ධන මහත්තයට කතාව තහනම් කළා. මේකට හේතු වුණේ මොකක් ද කියලා හරියට මතක නැහැ. යන්තම් මතකයේ තියෙනවා තහනම් කරපු දෙයක් කතා කිරීම කියලා. පිලිප්ගේ අඩුව පුරවන්න ආවේ කුසුමා ගුණවර්ධන. එයාගේ මුල් ම කතාව කරලා වේදිකාවෙන් බැහැල ඇවිල්ලා මගෙන් තමයි ඉස්සරල ම ඇහුවේ කතාව හොද ද කියලා . එදා ඉදන් කුසුමා ගුණවර්ධන හරි හරියට කතා කළා.\" \"එදා මැතිවරණවලදී  එක් පුද්ගලයෙක්, එක් පාර්ශවයක් ඉලක්ක කරගෙන පොරොන්දු දුන්නේ නැහැ. පොදුවේ සමාජයට බලපාන ගැටලුවලට තමයි විසදුම් දුන්නේ. ගෙයින් ගෙට ගිහින් කතා කිරීම තමයි එදා ප්‍රධාන ම වුණේ. ඊළගට තමන්ගේ හා තම පක්ෂයේ ප්‍රතිපත්ති දාලා පොඩි පත්‍රිකාවක් අච්චු ගහලා හැම ගෙදරකට ම දුන්නා. ඒ වගේ අත්පත්‍රිකාවක් තමයි 'සෑම කම්කරුවෙකුට ම වෟත්තීය සමිති අයිතිවාසිකම් දීම' කියන පත්‍රිකාව.\" තවමත් ඈ සතුව එවැනි අත්පත්‍රිකාවක් තිබිණි. එය මුද්‍රණය කර වසර හැටකට ආසන්න වීම හේතුවෙන් දිරා ගොස් තිබුණ ද යසවතී මාතාව එය සලකන්නේ තමාට අයත් වටිනා වස්තුවක් ලෙසිනි.  ඇගේ ස්වාමියා වූ සිරිල් ජයසිංහයන් දේශපාලනයට පිවිසීමට හේතුව, ඔහුගේ දේශපාලන ස්ථාවරය, අරමුණු, ක්‍රියාකාරකම් මේ සියල්ල මේ පුංචි අත්පත්‍රිකාවේ තිබිණි. එදා සිටි දේශපාලකයන් ද ඇගේ ඇගයුමට ලක් වූවාය.    \"එදා දේශපාලනය කළේ බලය, ධනය රැස් කරන්න නෙමෙයි. ජනතාවට සේවය කරන්න. මම කියන්නේ හැට ගණන්වල ලංකාවේ තිබුණු පාර්ලිමේන්තුව නැවත තිබිය යුතුයි කියලයි. ඒ දවස්වල මන්ත්‍රී කෙනෙක්, ඇමති කෙනෙක් අවොත් එක වාහනයක් තමයි එන්නේ. වාහන දහයක් දොළහක් එන්නේ නැහැ. ගමේ ගෙදරකින් තමයි කන්නේ බොන්නේ. හෝටල් නැහැ. එදා එහෙම තමයි ජනතා සේවය කළේ. ඒ වගේ ම තමයි දේශපාලනයේ තරහ මරහ වැඩි දවසක් තියා ගත්තේ නැහැ. පළිගැනීම් නැහැ, එකට එක කෙරුවේ නැහැ.\" ඈ සතුව ඊට ද උදාහරණ පවතී. \"මගේ මහත්තයා හැටේ ඡන්දේ පැරදුණා නේ. ඒ දවස්වල සිරිතක් තිබුණා ඡන්දයක් දින්න ම පහුවෙනි දා පෙළපාළි යනවා. ඉතින් ඡන්දේ දින්න හියු මහත්තයාගේ පාර්ශවය පෙළපාලි ගියා. හියු මහත්තයත් පෙළපාලියේ ආවා. අපේ ගේ ඉස්සරහදී පෙළපාලියේ ගිය පිරිසක් හූ කිව්වා. හියු මහත්තයා දුවගෙන ඇවිල්ලා ඒ වැඩේ නවත්වලා එයාගේ කරේ තිබුණ මල් මාලේ අපේ මහත්තයට දාලා සමාව ඉල්ලලා යන්න ගියා. මෙන්න මේ වගේ දේශපාලකයෝ තමයි එදා හිටියේ. ඒ අය උගත්, බුද්ධිමත්, ධනවත් අය. ඒ අය කළේ දේශපාලනය කරලා තම ධනය නැති කර ගත්තු එක. මම කියන්නේ ආයේ ඒ තත්ත්වයට දේශපාලකයා පත් වුණොත් මේ රට දියුණු  කිරීම අමාරු වැඩක් නෙමෙයි කියලයි.\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50369164", "Category": null, "Parent URL": null}