{"Source": "bbc", "Timestamp": "23 අගෝස්තු 2021", "Headline": "ශ්‍රී ලංකාවේ විදේශ විණිමය අර්බුදය හමුවේ online payments ප්‍රශ්ණයට මොකද වෙන්නේ?", "News Content": "ඒ අනුව සතියේ ආරම්භයේ දී 198.20/202.90 මට්ටමේ සිට 227.00/228.50 දක්වා රුපියල ඇමරිකානු ඩොලරයට සාපේක්ෂව විශාල ලෙස අවප්‍රමාණය වී ඇති අතර, ආනයනයන් පියවීමට ගනුලබන ඩොලර අනුපාතය ද ඩොලරයට සාපේක්ෂව 211 සිට 218 දක්වා ඉහළ ගොස් ඇති බව ඔවුන් පැවසීය.  මේ අතර ණය පත් (credit cards) හරහා කෙරෙන විදේශ මිලදීම් ගැනීම් සඳහා අයකරනු ලබන විණිමය අනුපාතිකය ද ඉතාමත් ඉහළ මට්ටමකට ගෙන ඒමට සියලුම බැංකු ක්‍රියා කර ඇත. මේ බව ශ්‍රී ලංකාව තුළ පවතින HSBC වැනි විදේශ බැංකු විසින් තම පාරිභෝගිකයින් දැනුවත් කරනු ලැබ ඇත. ඒ අනුව එම ගනුදෙනුවල අගය මෙන් සියට 2.5 සිට සියයට 7 දක්වා වූ අමතර මුදලක් එක් එක් ගණුදෙනුව සඳහා අයකරනු ලබයි. රටේ එක් ප්‍රධාන විදේශ අදායම් මාර්ගයක් වන සේවා සැපයීමේ කර්මාන්තයද මේ වන විට රටේ ඇති විදේශ මුදල් අර්බුදය හමුවේ ප්‍රශ්ණ රැසකට මුහුණ දීම නිසා එම කර්මාන්ත පවත්වාගත නොහැකි මට්ටමකට වැටී ඇති බව තොරතුරු තාක්ෂණවේදීහු පවසති. ඔවුන් පෙන්වාදෙන්නේ තම සේවා සැපයීම සඳහා විදේශීය යෙදවුම් මත යැපීමට සිදුවී ඇති බැවින් මේ වන විට එම යෙදවුම් සඳහා මාසිකව හෝ වාර්ෂිකව කළ යුතු ගෙවීම් තම ණය පත් හෝ අන්තර්ජාල කාඩ් පත් (web cards) වලින් ගෙවීම ද මහබැංකුවේ උපදේශකත්වයෙන් වාණිජ බැංකු විසින් අත්හිටුවනු ලැබ ඇති බවය.  ඔවුන් පවසන්නේ රටේ තරුණ පරපුරට තම සේවා නව තාක්ෂණය මගින් යටතේ සපයා රටට විදේශ විනිමය ගෙන ඒමට ඇති බාධා ඉවත් කරනබව පවසමින් බලයට පැමිණි ආණ්ඩුව දැන් අන්තර්ජාල ගෙවීම් ද කළ නොහැකි තත්වයක් උද්ගතකර ඇති බවය. මේ පිළිබඳව තරුණ කටයුතු හා ක‍්‍රීඩා අමාත්‍ය සහ ඩිජිටල් තාක්ෂණ හා ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය නාමල් රාජපක්ෂ ගෙන් විමසු විට ඔහු බීබීසී සිංහල සේවය සමග පැවසුවේ මෙය රජය ගත් පියවරක් නොවන බවය. ඒ පිළිබඳව මහබැංකුවෙන් තමා වාර්තාවක් කැඳවා ඇති බවත් එම වාර්තාව පැමිණි පසු එයට පියවරක් ගන්න බවත් ඔහු සඳහන් කළේය. මෙම කරුණ අරභයා රජයේ සංවර්ධන මාධ්‍ය මධ්‍යස්ථානය විසින් අමාත්‍ය නාමල් රාජපක්ෂ කරන පහත දැක්වෙන ආකාරයී පැහැදිලි කිරීම් සමාජ මාධ්‍යවල පලකරනු ලැබ තිබිණි. රටේ පැනනැගී ඇති විදේශ විණිමය අර්බුදය හේතුවෙන් මේ වන විට රටේ බැංකු පද්ධතිය තුළ විශාල විදේශ විණිමය හිඟයක් ගටගෙන ඇති බව විදේශ විණිමය තැරැව්කරුවන් බීබීසී සිංහල සේවය සමග පැවසීය. මහ බැංකුව ස්වෛරිත්ව බැඳුම්කර වෙන්දේසිවලින් ඇති වූ ද්‍රවශීලතා ගැටලුවට ඩොලර් දේශීයව එක්රැස්කිරිම සඳහා රට තුළ ඇති බැංකු තුළ තිබු විදේශ විණිමය එකතුකිරීමත්, තවදුරටත් වෙළෙඳ ගනුදෙනු සඳහා මහබැංකුව විසින් මේ වනවිට සංචිත වලින් ඩොලර් ලබා නොදීමත් තුළ විශාල අර්බුදයකට මේ වන විට විදේශ මුල්‍ය වෙළෙඳපොළ මුහණ පා ඇති හෙයින් අපනයනකරුවන්ගෙන් විදේශ විණිමය ලැබෙන තෙක් ආනයනකරුවන්ට පොරොත්තු ලේඛනයක සිටීමට සිදුවී ඇති බව ඔවුහු පවසති.   \"රටේ පැනනැගී ඇති අවිනිශ්චිත තත්වයත් නිසි ප්‍රතිපත්තියක් නොමැති කම නිසා මේ වෙනකොට අපනයනකරුවන් රටට විදේශ විණිමය ගෙන එන්නේ නෑ.ඔවුන් හිතනවා රුපියල තව අවප්‍රමාණය වෙයි කියල එහෙම හිතලා එකපාරටම රටට විදේශ විණිමය ගේන්නේ නෑ ඒ කත් මේ තියන ප්‍රශ්නය තවත් වැඩි කළා,\" යනුවන් නම සඳහන්කිරීමට අකමැති විදේශ මුදල් තැරව්කරුවෙකු බීබීසී සිංහල සේවය සමග පැවසීය. ඔහු තවදුරටත් පැවසුවේ අපනයනකරුවන් විදේශ විණිමය මෙරටට ගෙන ඒම ප්‍රමාද කර එම මුදල් වැඩි පොලී ලැබෙන විදේශ මුදල් ගිණුම්වල පවත්වාගෙනයමින්, රට තුළ මුදල් අච්චු ගැසීමෙන් බහුල වී ඇති රුපියල්වලින් අඩු පොලියට ණය ගෙන ඔවුන්ගේ එදිනෙදා කටයුතු කරගෙන යාම ඔවුනට වාසිසහගත බවය. තවත් තැරැව්කරුවකු එම අදහස සනාථ කරමින් පැවසුවේ මහබැංකුව හා මුදල් අමාත්‍යංශය ප්‍රතිපත්ති වෙනස්කිරීම නිසා අවිනිශ්චිතතාවක් හටගෙන ඇති බවය. මහබැංකුව විසින් විදේශ මුදල් වෙළෙඳපොළට අනවශ්‍ය ආකාරයට මැදිහත් වී ඇමරිකානු ඩොලරයකට ගෙවන මිල කෘත්‍රිම ලෙස පහත තබාගැනීම හේතුවෙන් අන්තර් බැංකු මුල්‍ය වෙළෙඳපොළ පසුගිය අප්‍රේල් මාසයේ සිට අක්‍රිය වී ඇති නිසා මේ වන විට වෙළෙඳපොළේ විදේශ මුදල් හිඟකමක් පවතින බවය.  අගෝස්තු 19 වෙනිදා පැවති මුල්‍ය ප්‍රතිපත්තිය නිවේදනය කිරීමේ ප්‍රවෘත්ති සාකාච්ඡාවට සහභාගී වූ මහබැංකුවේ අධිපති ඩබ්ලිව් ඩි ලක්ෂ්මන් පැවසුවේ පවතින තත්වය පිළිබඳව ඔවුන් දැනුවත් බවත් එයට ඉක්මණින් විසදුම් ලැබෙනු ඇති බවත් ය. ඔහු තවදුරත් පැවසුවේ මහබැංකුව විසින් අපනයනකරුවන්ට විදේශ මුදල් ලෙස ගිණුම්වල තබාගත හැකි උපරිම මුදලක් නියම කිරිමටත් අපේක්ෂා කරන වන බවය. රටේ පවතින විදේශ මුදල් හිඟය හේතුවෙන් බොහෝ ආනයන නතර වී හෝ කල්දැමීමට සිදුවී ඇති බවට ආනයන කරුවන් පවසන අතර මේ වන විටත් වෙළෙඳපොළේ ඖෂධ, කිරිපිටි, ගෑස් ඇතුලු බොහෝ අත්‍යාවශ්‍ය භාණ්ඩ හිඟයක් පවතී. එපමණක් ද නොව 2019 දෙසැම්බරයේ සිට මේ වනතෙක් ඇමරිකානු ඩොලරය ශ්‍රී ලංකා රුපියලට සාපේක්ෂව  සියයට 20කට ආසන්න ප්‍රමාණයකින් අධිප්‍රමාණ වී ඇති බැවින් රටේ බොහෝ ආනයනික භාණ්ඩවල මිල ගණන් ඉතා සීග්‍රයෙන් ඉහළ ගොස් ඇත. ඛනිජතෙල් අමාත්‍ය උදය ගම්මන්පිල පසුගියදා පැවසුවේ රටේ විදේශ මුදල් අර්බුදයක් හටගෙන ඇති බැවින් ඉන්ධන අරපිරිමැස්මෙන් පරිහරණය කරන ලෙසය. \"තිත්ත ඇත්ත නම් අපි ඉන්නේ විදේශ විනිමය අර්බුදයකයි. 2021 මුල් මාස හයේ ආනයන වියදමෙන් 18%ක් වැය වුණේ ඉන්ධන සඳහාය. අවසන් මාස හයේ එය 25%ක් පමණ වීමටත් ඉඩ තිබේ. ඖෂධ සහ ප්‍රතිශක්තිකරණ එන්නත් වැනි අත්‍යාවශ්‍ය භාණ්ඩ සඳහා සීමිත විදේශ විනිමය ඉතිරි කර ගැනීමට ඉන්ධන අරපිරිමැස්මෙන් භාවිතා කරමු,\" යනුවෙන් අමාත්‍ය ගම්මන්පිල තම ට්විටර් ගිණුමේ සටහනක් තබමින් පැවසීය. මේ අතර ඉන්ධන හිඟයක් ඇතිවේයැයි බියෙන් පාරිභෝගිකයින් ඉන්ධනහල් අසළ විශාල ලෙස රොක්වී සිටින අයුරු සිකුරාදා (අගෝස්තු 20) දැකගත හැකි විය. ඊට ප්‍රතිචාර දක්වමින් \"ඩොලර් ප්‍රශ්නයක් තියෙනවා... තෙල් ප්‍රශ්නයක් නෑ\" යි අමාත්‍ය උදය ගම්මන්පිල ට්විටර් සටහනක් තැබීය. මෙයට පෙර ජනපති ලේකම් පී බී ජයසුන්දර ඉරිදා දිවයින පුවත්පතට පවසා තිබුණේ ඛනිජ තෙල් ආනයනය සියයට දහයකින් අඩුකර ගතහොත් ඇමෙරිකානු ඩොලර් මිලියන 500 ක පමණ විශාල විදේශ විනිමයක් වසරකට ඉතුරුකර ගත හැකි බවය. අල, ලූනු, මිරිස්, මුං ඇට සහ කහ වැනි ආනයන සියල්ල සීමා කළ ද වසරකට එවැනි විශාල මුදලක් ඉතිරිකර ගත නොහැකි යැයි ඔහු පෙන්වා දුණි. \"අනෙකුත් ආනයන වියදම් ද අඩුකර ගත යුතුයි. එහෙත් තෙල් ආනයන වියදම් අඩුකර ගැනීම තමයි ප‍්‍රධානම ආනයන ආදේශනය. එසේම මීට විකල්පයක් ලෙස පුනර්ජනනීය බලශක්ති ප‍්‍රභවයන් වලට අප කඩිනමින් යොමු විය යුතුයි.\" යනුවෙන් ජනපති ලේකම් පවසා තිබේ. රටේ පවතින ඩොලර් සංචිත ඉතා සීග්‍රයෙන් පහළ බැසීම හේතුවෙන් රට බංගලාදේශයටද ණය කරුවෙකු වූයේ බංගලාදේශය ප්‍රථම වතාවට ලොවේ ණය සපයන්නෙකු බවට පත්කරමිනි. ශ්‍රී ලංකාවට අනුමත කළ ඩොලර් මිලියන 250ක් මුදල් හුවමාරුවේ පළමු වාරිකය වන ඩොලර් මිලියන 50ක් මේ සතියේදී හිමිවිය. මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති, බැංකු, මුල්‍ය හා ආර්ථික විද්‍යාව පිළිබඳ උපදේශක සහ ආර්ථික විශ්ලේෂක ඩබ්ලිව් ඒ විජේවර්ධන පෙන්වාදෙන පරිදි ජූලි අවසානයේ රටේ විදේශ විනිමය සංචිත ඩොලර් බිලියන 2.8 දක්වා අඩු වී ඇති අතර එයින්  භාවිත කළ හැක්කේ ඩොලර් බිලියන 2.4 ක් පමණි. \"දිනෙන් දින ඉහළ යන COVID-19 රෝගීන් ගේ තත්වය වැඩිවෙමින් පවතී; අපි නිවැරදි දිශාවට ඉදිරියට යන බව ජාත්‍යන්තර ප්‍රජාවට ඒත්තු ගැන්වීම සඳහා මුදල් ඇමති බැසිල් රාජපක්ෂ වහාම සුදුසු සැලැස්මක් සකස් කළ යුතුය. එසේ නොමැතිනම් ආනයන තවදුරටත් නැවැත්වීම හැර වෙනත් විකල්පයක් නොමැත.\" ඩබ්ලිව් ඒ විජේවර්ධන පවසයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58231706", "Category": null, "Parent URL": null}