{"Source": "bbc", "Timestamp": "17 සැප්තැම්බර් 2021", "Headline": "ලොහාන් රත්වත්තේ ගැන පොලිස් විමර්ශනයක් කෙරෙනවා ද?", "News Content": "''CID එකට සිරකරු අයිතීන් සුරැකීමේ සංවිධානයෙන් ලිපියක් භාර දීලා තියෙනවා. CID එක ඒ ලිපිය සම්බන්ධයෙන් ඔවුන්ගේ විමර්ශන ක්‍රමවේදය අනුව කටයුතු කරයි. නමුත් කිසිම පැමිණිල්ලක් පොලිස් ස්ථානයකට ලැබුණු බව මට වාර්තා වෙලා නෑ.'' යනුවෙන් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය. මේ අතර \"අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ඉදිරිපත් වී ඇති පැමිණිල්ල වහාම විමර්ශනය කරන ලෙස පොලිස්පතිවරයාට උපදෙස්\" දුන් බව මහජන ආරක්ෂක අමාත්‍ය, ආචාර්ය සරත් වීරසේකර පවසයි. තවත් පුද්ගලයන් සමග බීමතින් වැලිකඩ බන්ධනාගාරයට ඇතුළු වීම හා එහි නියාමකවරුන්ට තර්ජන කිරීම, අනුරාධපුර බන්ධනාගාරයට බීමතින් පිස්තෝලයක් රැගෙන ගොස් බලහත්කාරයෙන් ඇතුළුවීම සහ සිරකරුවන්ට තර්ජනය කිරීම යන චෝදනා ලොහාන් රත්වත්තේට එල්ල වී තිබේ. මේ ගැන විධිමත් විමර්ශනයක් සිදු කරන ලෙසත්, ලොහාන් රත්වත්තේ සහ එයට අදාළ පාර්ශවයන් අත්අඩංගුවට ගන්නා ලෙසත් පාර්ශව ගණනාවක් රජයෙන් ඉල්ලා සිටියහ. ලොහාන් රත්වත්තේ සිද්ධිය සම්බන්ධයෙන් ස්වාධීන සහ අපක්ෂපාතී අපරාධ පරීක්‍ෂණයක් පැවැත්වීමේ අවශ්‍යතාව අවධාරණය කරන ශ්‍රී ලංකා නීතිඥ සංගමය ඔහුට එරෙහිව තිබෙන චෝදනා හමුවේ කිසිදු රාජ්‍ය ධූරයක් දැරීමට ඔහු නුසුදුසු බව දක්වමින් නිවේදනයක් නිකුත් කර ඇත. ''ලොහාන් රත්වත්ත මහතාට එරෙහිව තිබෙන චෝදනා ඉතා බරපතළ වන අතර එබැවින් සිරකරුවන් සම්බන්ධයෙන් වගකිව යුතු අමාත්‍යාංශයක් භාරව සිටීමට වත් වෙනත් ඇමති තනතුරක හෝ පාර්ලිමේන්තු මන්ත්‍රී ධුරයක හෝ වගකීමක් දැරීමට වත් ඔහු විශ්වසනීය පුද්ගලයෙකු වන්නේ නැත.''  ''එවැනි සාපරාධි ක්‍රියා සම්බන්ධයෙන් පූර්ණ හා අපක්ෂපාතී විමර්ශනයක් සිදුකළ යුතුය. චෝදනා ඔප්පු වුවහොත් දණ්ඩනයට ලක් කළ යුතුය.'' ''ලොහාන් රත්වත්තේ මහතා විසින් සිදුකළ බවට චෝදනා එල්ල වන බරපතළ සාපරාධී ක්‍රියා සම්බන්ධයෙන් ක්‍රියාකරන ලෙස නීතිපතිවරයා හා නීතිය ක්‍රියාත්මක කිරීමේ බලධාරීන් වෙතින් ශ්‍රී ලංකා නීතිඥ සංගමය ඉල්ලා සිටියි.'' යනුවෙන් එම නිවේදනයේ සඳහන් වේ. කෙසේ වෙතත් චෝදනාවට ලක්වී ඇති ලොහාන් රත්වත්තේ රාජ්‍ය අමාත්‍යවරයාගෙන් පසුගියදා බීබීසී සිංහල සේවයට කළ විමසීමට පිළිතුරු දෙමින් \"රජය අපහසුතාවට පත් වෙන නිසා ඉල්ලා අස් වුණා. නැතිව කවුරුවත් මාව අස් කලේ නෑ,\" යනුවෙන් සඳහන් කළේය. ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ වැලිකඩ සහ අනුරාධපුර බන්ධනාගාර පරිශ්‍රයන්හි තමා වෙතින් සිදුවූ සිද්ධීන්වලට අදාළ වගකීම් භාරගනිමින් ලොහාන් රත්වත්තේ සිය ධුරයෙන් ඉල්ලා අස්වී ඇති බවකි. ලොහාන් රත්වත්තේ විසින් රැඳවියන්ට තර්ජනය කරන ලද බව කියන සිදුවීම් සම්බන්ධයෙන් පෙරටුගාමී සමාජවාදී පක්ෂය සාක්ෂිකරුවන් හා වින්දිතයන් ආරක්ෂා කිරීමේ ජාතික අධිකාරියට පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. එමෙන්ම ලොහාන් රත්වත්තේ අත්අඩංගුවට ගතයුතු බව සහ දඬුවම් කළ යුතු බවට දේශපාලන පක්ෂ හා සිවිල් සංවිධාන අදහස් පළ කර ඇත. මෙම සිදුවීම වසන් කිරීම සම්බන්ධයෙන් බන්ධනාගාර නිලධාරීන්ට ද බරපතල චෝදනා එල්ල වේ. අනුරාධපුරය බන්ධනාගාරය තුළ දී විශේෂ ගණයේ සිරකරුවන් රඳවා සිටින විශේෂ සිර මැදිරිය වෙත ගොස් ඉන් සිරකරුවන් අටදෙනකු පිටතට ගෙන ඔවුන් දණ ගස්වා පිස්තෝලයක් පෙන්වා ලොහාන් රත්වත්තේ විසින් තර්ජනය කර ඇතැයි මාධ්‍ය ඔස්සේ වාර්තා පළ විය. එමෙන්ම සුදර්ශන් නමැති සිරකරුගේ හිසට තුන්වතාවක් පිස්තෝලය තබා \"උඹලා එළියට යවන එක තීරණය කරන්නේ අපි\" යැයි කියා තර්ජනය කළ බවත් එය වැළැක්වීමට ගිය අනුරාධපුර බන්ධනාගාරයේ ඉහළ නිලධාරීන්ට පරුෂ වචනයෙන් බැණ වැදුණු බවත් බන්ධනාගාර නිලධාරීහු පෙන්වා දුන් බව අරුණ පුවත්පත වාර්තා කළේය. අරුණ පුවත්පත පසුගිය දා තවදුරටත් වාර්තා කර තිබුණේ වැලිකඩ බන්ධනාගාරයටද ඉකුත් 05 වැනිදා රාත්‍රියේ බීමතින් මිතුරන් සමග පැමිණි රාජ්‍ය ඇමැතිවරයා පිස්තෝලයක්ද ඇතැතිව එල්ලුම්ගස නැරඹීමට ගිය බවය. එහි දී අලුතින් බඳවාගත් නියාමකවරුන් පෙළට තබා දේශනයක් පැවැත් වූ බවද හෙළි වී තිබේ යනුවෙන් අරුණ පුවත් පත පැවසීය. මෙම සිදුවීම සම්බන්ධයෙන් බීබීසී සිංහල සේවය රාජ්‍ය අමාත්‍යවරයාගෙන් කළ විමසීමේදී ඔහු සඳහන් කළේ මේ පිළිබඳ පළවී ඇති මාධ්‍ය වාර්තා තමන් ප්‍රතික්ෂේප කරන බවය. ඇමතිවරයා වශයෙන් ඕනෑම බන්ධනාගාරයකට යාමේ අයිතිය තමන්ට ඇති බව පැවසූ ඔහු, \"මම ගියේ සිරකරුවන්ගේ සුභසාධනය බලන්න තමයි. නැතිව ඔය කියන විදිහේ දෙයක් උනේ නෑ.\" යි සඳහන් කළේය. අනුරාධපුර බන්ධනාගාරයේදී ද්‍රවිඩ සිරකරුවන් දණගස්වා තර්ජනය කළ බවට නැගෙන චෝදනා සම්බන්ධයෙන් කළ විමසීමේදී ඔහුගේ ප්‍රතිචාරය වූයේ, \"මම මොකටද තර්ජනය කරන්න යන්නේ එකට ඕනනම් වෙන අය ඉන්නවා නේ.\" යන්න ය. බන්ධනාගාරයක් තුළ දේශපාලනඥයින් විසින් කළ පළමු තර්ජනය මෙය නොවේ. මිට ඉහතදී ආසන්නම සිදුවීම පසුගිය මාසයේදී වාර්තා විය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් විසින් මරණ තර්ජනය කරන ලද බව පවසමින් කොළඹ, මැගසින් බන්ධනාගාරයේ සේවය කරන වෛද්‍යවරයෙක් පසුගිය අගෝස්තු 21 වැනිදා බොරැල්ල පොලීසියට පැමිණිල්ලක් කළේය. \"මට පාර්ලිමේන්තු මන්ත්‍රී වරප්‍රසාද තියෙනවා. ආණ්ඩු පක්ෂයත් විපක්ෂයත් දෙකම සලකනවා. උඹේ ආයු කාලය කෙටියි.\"  \"දොස්තර.. පරිස්සම් වෙලා හිටපන්. ඉක්මනට මෙතනින් පලයන්. ගිහිල්ලා උඹට හැංගිලා ඉන්න තැනක් හොයා ගනින්.\" යනුවෙන් තර්ජනාත්මකව හා අපහාසාත්මක බැණවදිමින් රිෂාඩ් බදුර්දීන් මන්ත්‍රීවරයා ආවේගශීලීව හැසිරුණු බව අදාළ වෛද්‍යවරයා පොලිසියට පවසා තිබුණේ යැයි මාධ්‍ය වාර්තා වල දැක්විණි. අනුරාධපුරය බන්ධනාගාරය තුළ සිදු වූ බව කියන ලොහාන් රත්වත්තේ විසින් රැඳවියන්ට තර්ජනය කරනු ලැබීමේ සිදු වීම ඉතා බරපතල චෝදනාවකි. එම චෝදනාව එල්ල වන්නේ සාමාන්‍ය දේශපාලනඥයෙකුට නොව සිරකරුවන්න්ගේ වගකීම භාරව සිටි අමාත්‍යවරයාටම ය.  මෑත ඉතිහාසයේ සිරකරුවන්ගේ ආරක්ෂාවට බරපතල තර්ජනයක් එල්ල වූ තවත් අවස්ථාවක් වන්නේ 2012 වසරේ වැලිකඩ බන්ධනාගාරයේ දී සිරකරුවන් විසිහත් (27 )දෙනෙකු ඝාතනයට ලක් වීමයි. එහිදී තවත් රැදවියෝ පිරිසක් තුවාල ලැබූහ. 2012 වසරේ නොවැම්බර් නව වෙනිදා කොළඹ වැලිකඩ සිරගෙය තුළට ඇතුල් වූ තුන්සීයක් පමණ කණ්ඩායමකින් සැදුම් ලත් පොලිස් විශේෂ කාර්ය බලකායේ (STF) භටයන් පිරිසක් සිරකුටි තුළට යමින් සෝදිසි මෙහෙයුමක් ආරම්භ කරනු ලැබුවේ සිරකරුවන් අත ඇති අනවසර අවි ආයුධ අත්අඩංගුවට ගැනීමට බව පවසමිනි. '2012 වැලිකඩ බන්ධනාගාර කැරැල්ල' ලෙස එය සමාජගත වූ අතර ජාත්‍යන්තරයේ අවධානයට ලක්වූ මාතෘකාවක් බවට පත්ව විය. එසේම 1983 ජූලි කෝලාහල වල දී වැලිකඩ බන්ධනාගාරය තුළ දමිළ සිරකරුවන් පනස් තුන් දෙනෙකු මිය ගිය බව වාර්තා විණි. කොරෝනාවෛරසය ආසාදිත රැඳවියන් පිරිසක් වැලිකඩ බන්ධනාගාරයේ සිට මහර බන්ධනාගාරයට මාරුකිරීමත් සමග මහර බන්ධනාගාරයේ 2020 නොවැම්බර් 29 දින ඇතිවූ නොසන්සුන්කාරී තත්ත්වයේදී වෙඩි තැබීමක් සිදු විය.  සිරකරුවන්ගේ උද්ඝෝෂණය සහ ඉන් අනතුරුව හටගත් ගැටුමට ප්‍රධාන වශයෙන්ම එහි පැවති තදබදය ඇතුළු කරුණු තුනක් හේතු වී තිබෙන බව ජාතික මානව හිමිකම් කොමිෂන් සභාවේ මූලික නිගමනය වී තිබිණ. එහිදී රැඳවියන් 11 දෙනෙකු මියගිය අතර තුවාල ලැබූ 63 දෙනෙකු රෝහල්ගතකර තිබුණි. සබැඳි විෂයයන් ; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58593987", "Category": null, "Parent URL": null}