{"Source": "bbc", "Timestamp": "3 මාර්තු 2020", "Headline": "දිනකට 'උපත් ආබාධ සහිත දරුවන් 16ක්' ශ්‍රී ලංකාවේ උපදිති: ගර්භණී මව්වරුන් දැනගත යුතුම කරුණු", "News Content": "උපත් ආබාධ, ඒවා සිදුවීමට හේතු සහ උපත් ආබාධවලින් දරුවන් මුදා ගැනීමට ගත හැකි ක්‍රියාමාර්ග පිළිබදව පැහැදිලි කරන සටහනකි, මේ. සෞඛ්‍ය අමාත්‍යංශයේ දත්ත වාර්තා අනුව ශ්‍රී ලංකාවේ සෑම වසරකදී ම කාන්තාවන් 360,000ක් පමණ ගර්භණීභාවයට පත් වන අතර සජීවී දරු උපත් 326,000ක් පමණ සිදුවේ. එලෙස උපත ලබන ළදරුවන් 5800 දෙනෙකු උපත් ආබාධ සහිතව මෙලොව එළිය දකින අතර ඉන් 650 දෙනෙකු දින 365කට පෙර මිය යති. මෙම දත්ත අනුව දිනකට ශ්‍රී ලංකාවේ පමණක් උපත් ආබාධ සහිතව උපත ලබන ළදරුවන් සංඛ්‍යාව දළ වශයෙන් 16 දෙනෙකි. මීට අමතරව, කළලයට මාස 7කට පසු කුස තුළදී මිය යන හෙවත් මළ දරු උපත් 1900ක් වසරකට වාර්තා වේ. ඉන් 35%ක් කළල ආබාධ හෝ විකෘතිතා හේතුවෙන් සිදුවන බව සෞඛ්‍ය අමාත්‍යංශය පවසයි. 'සංවර්ධනය වෙමින් පවතින රටවල උපත් අබාධ හා ආබාධිත තත්ත්වයන් පිළිබඳ ජාත්‍යන්තර සමුළුව' පැවැත්වෙනුයේ උපත් අබාධ සහිත උපත් අවම කර ගැනීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගැනීමේ අරමුණෙනි. උපත් ආබාධ සහිත දරුවන් බිහි වීමට හේතු ප්‍රධාන වශයෙන් කොටස් දෙකකට බෙදිය හැකි බව සෞඛ්‍ය අමාත්‍යංශයේ පවුල් සෞඛ්‍ය කාර්යංශයේ ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍ය කපිල ජයරත්න බීබීසී සිංහල සේවය සමග සාකච්ඡාවකට එක්වෙමින් පැවසීය.   කොළඹදී පැවති 'සංවර්ධනය වෙමින් පවතින රටවල උපත් අබාධ හා ආබාධිත තත්ත්වයන් පිළිබඳ 9 වන ජාත්‍යන්තර සමුළුවේ' සභාපතිවරයා වශයෙන් කටයුතු කළේ ද, ඔහුය. \"උපත් ආබාධවලට හේතු වන කාරණා දෙක තමයි ජානමය සාධක සහ පාරිසරික සාධක කියන ඒවා. මෙහිදී පාරිසරික සාධක බොහොමයක් අපට වළක්වා ගන්න පුළුවන් නිසි පියවර අනුගමනය කළොත්. පාරිසරික සාධක කියන්නේ, මවගේ කුස තුළ සිදුවන සංකූලතා සහ කුසෙන් පිටත සිදුවන සංකූලතා කියන දේවල්, \" වෛද්‍ය කපිල ජයරත්න පැහැදිලි කළේය. ඉහත පැහැදිලි කළ ආකාරයට කළලයට බලපාන පාරිසරික සාධක කිහිපයක් පහත දැක්වේ. වෛද්‍ය කපිල ජයරත්න ප්‍රකාශ කළේ, ළදරු මරණ සහ උපත් ආබාධ සම්බන්ධයෙන් ශ්‍රී ලංකාව ඉතා යහපත් මට්ටමක පසුවුව ද, උපත් ආබාධ සහිතව වැඩෙන දරුවන් සම්බන්ධයෙන් සිදුකෙරෙන සමෝදානිත ක්‍රියාවලිය යහපත් මට්ටමක නොපවතින බවය. \"මෙවැනි දරුවන් උපත ලැබුවට පසුව වුණත් ඒවා සුව කරන්න හැකියාව තියෙනවා. ඩවුන් සින්ඩ්‍රෝම් දරුවන් පවා යථා තත්ත්වයට පත් කරන්න පුළුවන්. ඊට අමතරව ඔවුන්ට හොද ජීවන තත්ත්වයක් ලබා දෙන්න පුළුවන්. ඒත් ශ්‍රී ලංකාවේ ඒ සම්බන්ධයෙන් නිසි වැඩපිළිවෙළක් නෑ. අපි ඒ නිසයි ලෝක සෞඛ්‍ය සංවිධානයට සහ තවත් ආයතන රැසකට කොළඹ ප්‍රකාශනය හරහා යම් පණිවුඩයක් දුන්නේ. වෙනත් රටවල මේ සම්බන්ධයෙන් සෞඛ්‍ය ක්ෂේත්‍රයේ සියලු පද්ධති ඒකාබද්ධව කටයුතු කරනවා. ශ්‍රී ලංකාවෙත් ඒ තත්ත්වය ඇති කළ යුතුයි.\" උපත් ආබාධ සහිත දරුවන් බිහි වීම වළක්වා ගැනීම සදහා පිළිපැදිය යුතු උපදෙස් සම්බන්ධයෙන් බීබීසී සිංහල සේවය සමග අදහස් දැක්වූයේ, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ළමා ස්නායු රෝග විශේෂඥ වෛද්‍ය සරාජි විජේසේකරයි. \"ඇත්තටම අපි උපදෙස් දෙන්නේ කාන්තාවක් ගර්භණී වෙන්න පෙර ඉදල ම මේ ගැන සැලකිලිමත් විය යුතුයි. ගර්භණී වෙන්න අදහස් කරන කාන්තාවන් ඊට කලින් ෆෝලික් අම්ලය ගන්න ඕන. නියමිත කාලයට රුබෙල්ලා එන්නත විදගන්න ඕන. දැන් රුබෙල්ලා එන්නත පිරිමි පුද්ගලයින්ටත් නියම කරලා තියෙනවා. ඒ වගේ දේවල් ගැන අනිවාර්යයෙන් සැලකිලිමත් වෙන්න ඕන.\" වෛද්‍ය සරාජි විජේසේකර ප්‍රකාශ කළේ, \"වයස අවුරුදු 35ට වැඩි කාන්තාවන් ගැබ් ගැනීමේදී උපත් ආබාධ සහිත දරුවන් ඉපදීමේ ප්‍රවණතාව 1%ක් වැනි ඉහළ අගයක පවතින,\" බවය. \"මේවාට අමතරව තැලසීමියා වගේ රෝගී තත්ත්වයන් තියෙනවා, වාහකයින් දෙදෙනෙක් විවාහ වෙලා දරුවන් බිහි කිරීමෙන් ඒ බිහිවන දරුවන් ආදළ රෝගයට ගොදුරු වීමේ අවදානම ගොඩක් වැඩියි. තැලසීමියා වැනි රෝග සහිත පුද්ගලයින්ට අපි කාඩ් එකක් දීලා තියෙනවා. ඒ නිසා අපි කියන්නේ පොරොන්දම් ගැළපෙනව ද බලන්න කලින් ඒ සම්බන්ධයෙන් සැලකිලිමත් වෙන්න කියලා,\" වෛද්‍ය සරාජි විජේසේකර වැඩිදුරටත් පැවසීය. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51718814", "Category": null, "Parent URL": null}