{"Source": "bbc", "Timestamp": "1 ජූලි 2019", "Headline": "\"අපේ සහය උතුරු නැගෙනහිරට ස්වයංපාලනයක් දෙන පක්ෂයකටයි\" - ඉලංකෙයි තමිල් අරසු කච්චි", "News Content": "ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂ නායක මාවෙයි සේනාධිරාජාගේ ප්‍රධානත්වයෙන් පක්ෂයේ 16 වන මහ සභා සම්මේලනය යාපනය වීරසිංහම් ශාලාවේදී ඉරිදා (ජූනි 30) පැවැත්වූ අවස්ථාවේදී අදාළ තීරණ ගනු ලැබ තිබේ. අදාළ යෝජනාවන්ට අමතරව උතුරු නැගෙනහිර අතුරුදන් වූවන්ගේ ගැටලු, උතුරේ සිවිල් ජනතාව‍ගේ ඉඩම්වලින් ආරක්ෂක අංශ ඉවත් කිරීම, උතුරු නැගෙනහිර ජනතාවගේ ඉඩම් අයිතිය තහවුරු කිරීම හා හින්දු ජනතාව ජීවත් වන ප්‍රදේශයන්ගේ බෞද්ධාගමික ස්ථාන ඉදිකිරීම නැවැත්වීම ඇතුළු ප්‍රධාන යෝජනා 11 ක් සම්බන්ධයෙන් වන යෝජනාවලියක් රජය වෙත ඉදිරිපත් කිරීමට එහිදි තීරණය කරනු ලැබූ බව ද පක්ෂ නියෝජිතයෝ පැවසූහ. ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂයේ සභාපතීත්වයට නැවතත් යාපනය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මාවෙයි සේනාධිරාජා සෙනසුරාදා (ජූනි 29) පත්වීමෙන් අනතුරුව පක්ෂයේ මහ සභා සම්මේලනය ඉරිදා (ජූනි 30) පැවැත්විණි. ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂ‍යේ අනුශාසක ලෙස දෙමළ ජාතික සන්ධානයේ නායක ආර් සම්බන්ධන් කටයුතු කරයි. ඉලංකෙයි තමිල් අරසු කච්චි යනු දෙමළ ජාතික සන්ධානයේ ප්‍රධාන දේශපාලන පක්ෂයයි. අදාළ ඉල්ලීම් මාලාව රජයට ඉදිරිපත් කර මාස තුනක කාලයක් තුළ විසඳුම් ලබා ගැනීමට බලාපොරොත්තු වන අතර, අදාළ ඉල්ලීම්වලට දක්වන ප්‍රතිචාර අනුව ඉදිරි මැතිවරණයේදී සිය පක්ෂය සහයෝගය ලබා දෙන කණ්ඩායම තීරණය කරන බව ද පක්ෂ නියෝජිතයෝ පැවසූහ. අවසන් යුද්ධ සමයේ උතුරු නැගෙනහිර පළාත්වලින් අතුරුදන් වූ තරුණ පිරිස්වලට සිදුවූයේ කුමක් ද යන්න සම්බන්ධයෙන් රජය තුළින් ස්ථිර විසඳුමක් ලබා ගැනීම හා දේශපාලන සිරකරුවන් ලෙස අත්අඩංගුවට ගෙන සිටින පිරිස් නිදහස් කර ගැනීම වෙනුවෙන් රජයට බලපෑම් කළ යුතු බවට තීරණයක් ගත් බව ද පක්ෂයේ සභාපති මාවෙයි සේනාධිරාජා පැවසීය. 19 වන ව්‍යවස්ථා සංශෝධනය අහෝසි කර ගැනීමට ජනාධිපතිවරයා ඇතුළු කණ්ඩායමක් ගෙන යන උත්සහය නවතා දැමිය යුතු බවත්, ඒ වෙනුවෙන් වන යෝජනාවලියක් සම්බන්ධයෙන් අනෙකුත් පක්ෂ සම‍ග සාකච්ජා කළ යුතු බවට ද පක්ෂය තීරණය කර තිබේ. මහවැලි එල් කලාපය යනුවෙන් හඳුන්වමින් උතුරු නැගෙනහිර පළාත් තුළ නව සිංහල ජනාවාස බිහි කරමින් රජය ගෙන යන ක්‍රියා කලාපය වහා ම නවතා දැමිය යුතු බවට රජයට අවධාරණය කළ යුතු බවට ද පක්ෂ සම්මේලනයේදී යෝජනා සම්මත කර ගැනිණි. ජාත්‍යන්තර මානව හිමිකම් කවුන්සලයේදී සම්මත කර ගත් යෝජනා මුළුමනින් ම ක්‍රියාත්මක කළ යුතු බවත් ඒ සඳහා එක්සත් ජාතීන්ගේ සංවිධානය සහ ජාත්‍යන්තරය කටයුතු කළ යුතු බවත් ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂය රජයට බල කර සිටී.  රජය අදාළ යෝජනා ඉටු කිරීමට මාස තුනක කාලයක් තුළ කටයුතු නොකළහොත් තම පක්ෂයේ ‍හා දෙමළ ජාතික සන්ධනයේ සන්ධානගත පක්ෂ සමග ඒකාබද්ධව රජයට එරෙහිව විරෝධතා මාලාවක් දියත් කරන බව ද පක්ෂ නියෝජිතයෝ පැවසූහ. ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂ සම්මේලනය පැවති යාපනය වීරසිංහම් ශාලාව ඉදිරිපස යුද්ධයෙන් අතුරුදන් වූවන්ගේ ඥාතීන් පිරිසක් ‍ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂ නියෝජිතයින්ට විරුද්ධත්වය පළ කරමින් උද්ඝෝෂණයක නිරත වූහ. ඔවුන් පැවසුවේ යුද්ධයෙන් අතුරුදන් වූවන්ගේ ගැටලු විසඳීම වෙනුවෙන් තම ඡන්දයෙන් තේරී පත්වූ දෙමළ ජාතික සන්ධාන පාර්ලිමේන්තු මන්ත්‍රීවරුන් කටයුතු නොකරන බවය. දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් ඇතුළු පාර්ලිමේන්තු නියෝජිතයින් තම ජන්දයෙන් තේරී පත්වී පාර්ලිමේන්තුවට ගිය ද යුද්ධයෙන් අතුරුදන් වූවන්ගේ ගැටලු වෙනුවෙන් විසඳුම් සෙවීම වෙනුවට රජය සමග එක්ව \"සුරසැප විඳිමින්\" සිටින බව ද එක් කාන්තාවක් චෝදනා කළාය. ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂ ස‍ම්මේලනයට සහභාගී වූවන් වෙනුවෙන් දිවා ආහාර ලබා දෙන අවස්ථාවේ විරෝධතාවට එක්ව සිටි පිරිසට ද ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂ නියෝජිතයින් ආහාර ලබා දීමට පැමිණි අතර, එහිදී විරෝධතාකරුවන් පැවසුවේ \"සම්බන්ධන්ගේ බත් අපට එපා\" යනුවෙනි. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48823320", "Category": null, "Parent URL": null}