{"Source": "bbc", "Timestamp": "29 ජූලි 2019", "Headline": "\"අනුකම්පාව එපා, ඉදිරියට යන්න පරිසරය හදන්න\"", "News Content": "ආර් ඩී ලතා පත්මිණි කියූ දෑ අනුව ඇගේ සිතට දැනෙන එකම කනස්සල්ල එය පමණක් වැනිය. දෙමාපියන් දරුවන් රැක බලාගන්නේ 'සිය දෑස' මෙනැයි යන්න සමාජයේ මුල් බැසගත් අදහසකි. එසේ 'දෑස මෙන්' රැක ගත් දරුවන් දෙදෙනා ජීවිතයේ කඩඉම් කෙමෙන් කෙමෙන් ජය ගනිද්දී වෙනත් ඕනෑ ම මවකට දැනෙන සතුට සිය හිතපුරා විඳ ගැනීමට පත්මිණිහට ද ඕනෑය. එහෙත් ඊට ඇති බාධකය, මෙහි ආරම්භයේදී සටහන් කෙරුණු, ඇයගේ ප්‍රකාශයේ ම ගැබ්වී ඇත. 1968 දී උපන් ලතා පත්මිණිට, වයස අවුරුදු හතර වන විට පෙනීම අහිමි විය. \"අම්මා කිව්වේ මට මාන්දම හැදුනා කියලා. මට පොඩි කාලේ හීනයක් වගේ මතකයි.\" ක්‍රමයෙන් තරුණවියට එළඹෙන විට ඇය තමාට වූ දේ පිළිබඳව පසු තැවෙමින් ජීවත් වෙනවා වෙනුවට දෛවයට මුහුණ දීමට තීරණය කළාය. \"ඇස් අන්ධ වුනත් ගෙදර දොර වැඩ කිරීමට මම පුරුදු වුණා. මම මගේ වැඩ කරගත්තා. ගෙදර අයට වදයක් වුණේ නෑ.\" \"සමාජයෙන් අපට අවශ්‍යවන්නේ අනුකම්පාව නොවෙයි. ඉදිරියට යෑමට අවශ්‍ය පරිසරය සැකසීමයි අවශ්‍ය වන්නේ,\" පත්මිණි පවසන්නීය. 1990 දශකය ආරම්භයේදී, තම දෙමව්පියන්ගේ ද සහය ඇතිව ඇය සීදුව වෘත්තීය පුහුණු මධ්‍යස්ථානයට ඇතුළත් වුවාය. එම මධ්‍යස්ථානයේ දී පත්මිණි රෙදි විවීම පිළිබඳ පාඨමාලාවක් හැදෑරීය. වරකාපොල සිට දිනපතා සතියේ දිනවල සීදුව බලා යෑම පහසු නොවීය. නමුත් තම උත්සහය ඇය අත් නොහැරියාය.   \"සීදුවට ගිය ගමන මගේ ජීවිතයේ හැරවුම් ලක්ෂය වෙයි කියලා මම හිතුවේ නැහැ.\" එම වෘත්තීය පුහුණු මධ්‍යස්ථානයේදීම ඇය ට තමා මෙන්ම දෙඇස් නොපෙනෙන තරුණයෙකු හමු විය. ඔහු නමින්, ඩබ් එම් හේරත් බණ්ඩා. අනුරාධපුර රාජාංගනය ඔහුගේ උපන් ගම විය. \"අපි දෙන්නා නිතර කතාබහ කළා. අපේ අදහස් ගැලපුනා. ඊට පස්සේ අපි තීරණය කළා විවාහ වෙන්න. ඒ සඳහා වෘත්තීය පුහුණු මධ්‍යස්ථානයේ අය හුඟක් උදව් කළා.\"  1994 දී යුග දිවියට එළඹුනු ඔවුන් ඉන්පසු පත්මිණි ගේ නිවසේ පදිංචි විය. විවිධ බාධක පැමිණිය ද ඊට ශක්තිමත් ව මුහුණ දුන් බව ඇය පැවසීය. හේරත් බණ්ඩා නිවසේ අවශ්‍යතා පිරිමැසීමට අවශ්‍ය මුදල් ඉපයීමට ලොතරැයි පත් විකිණිය.  ඔවුන්ගේ කැදැල්ලට 2000 වසරේදී අමුත්තියක් එක් විණි. ශවිනි සඳුනිකා ලක්මාලි යනුවෙන් ඇය නම් ලද්දීය. එම අවදිය මතකයට නැගූ හේරත් බණ්ඩා, \"ලොකු දුව ඉපදෙන කොට කිරි අම්මා අපිත් එක්ක හිටියා. ඒක නිසා ලොකු පහසුවක් වුණා අපේ වැඩ කරගන්න,\" යනුවෙන් පැවසීය. දෙවන දියණිය වන රසනි දිලනිකා මධුභාෂණී උපත ලැබුවේ 2002 වසරේදීය. නමුත් ඇයට වයස අවුරුදු එකහමාරක් පමණ වන විට දියණියන්ගේ කිරි අම්මා මිය ගියාය. \"මුල් කාලේ අපි දුක් වින්දා. පොඩි ගෙදරක හිටියේ. විදුලිය නෑ. වතුර නෑ. නමුත් අපි දෙන්නා ළමයි දෙන්නට කිසි දෙයක් අඩුපාඩු කළේ නෑ. දැන් ඒ කාලේ මතක් වෙන කොටත් පුදුමයි.\"   \"මම කෑම උයනකම් මහත්තයා ළමයි දෙන්නා බලාගත්තා. මට ගෙදර වැඩ කරන කොට මගේ ඇස් නොපෙනීම මට ගැටලුවක් වුණේ නැහැ,\" පත්මිණි පැවසීය.  හේරත් මේ වනවිට තම පවුල රැක බලා ගන්නේ පහන් තිර සහ හඳුන්කූරු වෙළෙඳාමේ යෙදීමෙනි. හඳුන්කූරු වෙනත් නිෂ්පාදකයෙකුගෙන් මිලදී ගන්නා බවත් පහන් තිර සිය නිවසේදීම සාදා ගන්නා බවත් හේරත් පැවසීය.  ඔවුන්ගේ වැඩිමහල් දියණිය ශවිනි මෙවර අපොස උසස් පෙළ විභාගයට සුදානම් වන්නීය.   \"මගේ අම්මයි තාත්තයි දෙන්නම අන්ධයි. අපි මේ තත්ත්වයට ආවේ ඒ දෙන්නාගේ මහන්සිය සහ කැපවීම නිසා,\" ශවිනි සඳහන් කළාය. \"එයාලා පුංචි කාලේ ඉඳලා මමයි මගේ නංගියි හොඳින් බලාගෙන තියෙනවා. පුංචි සීරිමක්වත් වෙන්න දීලා නෑ. ගොඩක් අයගේ ළමයි පොඩි කාලේ වැටිලා අත පය කඩාගෙන ඉන්නවා දැකලා තියෙනවා. මට නම් එහෙම කිසි දෙයක් ගැන මතකයක් නෑ. අපිට එහෙම වෙලත් නෑ. එයාලා දෙන්නා නංගිවයි මාවයි ගොඩක් හොඳින් බලා ගත්තා කියලා මට තේරෙනවා.\"  \"අපි ඉස්කෝලේ යන දවස් වලට අම්මා උදේන්ම නැගිටලා උයලා දෙනවා. අපේ රෙදි හේදුවා. කිසි දෙයක් බැරිය කියලා කියන්නේ නැහැ. දැන්නම් මමයි නංගියි හුගක් වැඩ කරනවා. අපිට පුළුවන්නේ.\"  කෑගල්ල ශාන්ත ජෝසෆ් බාලිකා මහ විද්‍යාලයේ අපොස උසස් පෙළ ජීව විද්‍යා අංශයේ ඉගෙනුම ලබන දෙටු දියණිය වන රසනි දිලනිකා මධුභාෂණී පසුගිය අපොස සාමාන්‍ය පෙළ විභාගය විශිෂ්ට සම්මාන නවයක් සහිතව සමත් වුවාය. \"මගේ පාසලේ විදුහල්පතිතුමිය සහ ගුරු භවතුන්ට මම ස්තුති කරන්න ඕනේ. ඒගොල්ලෝ  මට ගොඩක් උදව් කරනවා.\"  තම ගමේ පාසලේ මුලික අධ්‍යාපනය ලැබූ ඇය ශිෂ්‍යත්ව විභාගය සඳහා ලකුණු 185ක් ලබා ගැනීමට සමත් වුවාය.  \"නංගි ශිෂ්‍යත්වේ හොඳට පාස් වුණාට පස්සේ හොඳ මහත්තයෙක් මේ ගේ අපිට හදලා දුන්නා. ඒක අපේ ජීවිතවලට ලොකු වෙනසක් කළා\". හොඳින් ඉගෙන ගෙන තම දෙමව්පියන්ටත් සලකමින් සමාජයට යහපතක් කිරීම තමන්ගේ බලාපොරොත්තුව බව මෙම දියණියෝ පැවසුහ. \"අපිට පොඩි කාලේ ඉඳන්ම කිව්වේ හොඳට ඉගෙන ගන්න කියලා. මට හිතෙන්නේ අපේ අම්මයි තාත්තයි අනෙක් දෙමව්පියන්ටත් වැඩිය හොඳට අපි ගැන බලල තියෙනවා කියලයි. අපේ යුතුකම තමයි ඒ ගොල්ලෝ හොඳින් බලා ගන්න එක,\" දිලනිකා මධුභාෂණී පැවසීය.   තම දරුවන් දෙදෙනා හොඳින් අධ්‍යාපනය ලබනු දැකීම සතුටට කරුණක් බව පත්මිණි කීවාය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49128565", "Category": null, "Parent URL": null}