{"Source": "bbc", "Timestamp": "12 අප්‍රේල් 2022", "Headline": "ශ්‍රී ලංකාව විදෙස් ණය ගෙවීම් තාවකාලිකව අත්හිටුවයි; බලපෑමට ලක්වන ණය මොනවාදැයි ඔබ දන්නවාද ?", "News Content": "මුදල් අමාත්‍යංශයේ අද පෙරවරුවේ පැවැති ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් ආචාර්ය නන්දලාල් වීරසිංහ අවධාරණය කළේ, ශ්‍රී ලංකාව ණය ආපසුගෙවීම් පැහැර හැරීමේ ආසන්න තත්ත්වයක සිටින බවයි. සාකච්ඡා තුළින් ණය ගෙවීම් කල්දමා ගැනීමේ තත්ත්වයක ශ්‍රී ලංකාව සිටින බවද ඔහු තවදුරටත් කියා සිටියේය. ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) සමඟ රජය පවත්වන සාකච්ඡා අවසන් වන තෙක් ශ්‍රී ලංකාවේ බාහිර රාජ්‍ය ණය සඳහා සේවා සැපයීම සහ මෙම බැඳීම් ආවරණය වන පරිදි පුළුල් ණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩසටහනක් සකස් කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකා මුදල් අමාත්‍යංශය පැහැදිලි කර සිටියේය. \"1948 නිදහස ලැබීමේ සිට ශ්‍රී ලංකාව විදේශ ණය සේවා පිළිබඳ නොකැළැල් වාර්තාවක් තබා ඇත. කෙසේ වෙතත්, Covid-19 වසංගතයේ බලපෑම් සහ යුක්රේනයේ යුද ගැටුම් ඇතුළු මෑත සිදුවීම්, සාමාන්‍ය සේවා අඛණ්ඩව පවත්වාගෙන ගිය ශ්‍රී ලංකාවේ මූල්‍ය තත්ත්වය අර්බුදයට ලක්ව ඇත. බාහිර රාජ්‍ය ණය බැඳීම් පුර්ණය කළ නොහැකි වී ඇත.\" \"පසුගිය මස අගදී, IMF විසින් ශ්‍රී ලංකාවේ ණය තිරසාර නොවන ලෙස තක්සේරු කරන ලදී. ආණ්‌ඩුව සිය සියලු බාහිර ණයගැතිභාවය මත රැඳී සිටීමේ ප්‍රයත්නය සඳහා අසාමාන්‍ය පියවර ගෙන ඇතත්, මෙය තවදුරටත් දරාගත හැකි ප්‍රතිපත්තියක් නොවන බවත්, මෙම බැඳීම්වල පුළුල් ප්‍රතිව්‍යුහගත කිරීමක් අවශ්‍ය වන බවත් දැන් පැහැදිලි\" බව මුදල් අමාත්‍යංශය සඳහන් කළේය. \"මෙම දුෂ්කර යථාර්ථයට මුහුන දී සිටින රජය, ආර්ථික ප්‍රතිසාධන වැඩසටහනක් සැලසුම් කිරීමේ සහ හදිසි මූල්‍ය ආධාර සහය සඳහා IMF වෙත යොමු වී ඇත. මෙම අසාමාන්‍ය තත්ත්වය ශ්‍රී ලංකාවේ පුරවැසියන් මත පටවා ඇති දුක් වේදනා සමනය කිරීම සඳහා රජය  අනෙකුත් බහුපාර්ශ්වික සහ ද්විපාර්ශ්වික හවුල්කරුවන්ගෙන් ද මූල්‍ය ආධාර අපේක්ෂා කරයි.\" \"ශ්‍රී ලංකාවේ විදේශ රාජ්‍ය ණය පූර්ණ තිරසාර තත්ත්වයකට ප්‍රතිෂ්ඨාපනය කිරීම සඳහා පුළුල් සැලැස්මක් රටේ ණයහිමියන් වෙත සම්පාදනය කර ඉදිරිපත් කිරීමේ අරමුණින් හැකි ඉක්මනින් IMF සමඟ සාකච්ඡා කිරීමට රජය අදහස් කරන බව\" ද  මුදල් අමාත්‍යංශය නිවේදනය කළේය. රජයේ නව ප්‍රතිපත්තිය යටතේ ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ සහ එහි රාජ්‍ය අංශයේ ණය ගැණුම්කරුවන්ගේ පහත දැක්වෙන බාහිර රාජ්‍ය ණය වර්ග සඳහා අදාළ වේ: (i) ජාත්‍යන්තර ප්‍රාග්ධන වෙළඳපොලේ නිකුත් කර ඇති සියලුම කැපී පෙනෙන බැඳුම්කර; (ii) ශ්‍රී ලංකා මහ බැංකුව සහ විදේශීය මහ බැංකු අතර විනිමය හුවමාරු පහසුකම් හැර, සියලුම ද්විපාර්ශ්වික (රජයෙන් රජයට) ණය; (iii) ජනරජය හෝ රාජ්‍ය අංශයේ ආයතනයක් බැඳී සිටින හෝ ඇපකරු වන වාණිජ බැංකු හෝ ආයතනික ණය දෙන්නන් (විදේශ රජයන්ට අයත්/පාලනය වන එවැනි ආයතන ඇතුළුව) සමඟ ඇති සියලුම විදේශ මුදල්වලින් නම් කරන ලද ණය ගිවිසුම් හෝ ණය පහසුකම්; හා (iv) තුන්වන පාර්ශ්වයක ණය සම්බන්ධයෙන් නිකුත් කරන ලද ඇපකරයක් (හෝ ඊට සමාන මූල්‍ය වගකීමක්) මත අතුරු කාලසීමාව තුළ ඇමතුමකින් පසු ජනරජය හෝ රාජ්‍ය අංශයේ ආයතනයක් විසින් ගෙවිය යුතු සියලුම මුදල්. ජනවාරි (18) කල් පිරුණු අමෙරිකානු ඩොලර් මිලියන 500 ක ස්වෛරීත්ව බැඳුම්කර සඳහා එවකට මහ බැංකු අධිපති ධුරය දැරූ අජිත් නිවාඩ් කබ්රාල්ගේ සමය තුළ ශ්‍රී ලංකා මහ බැංකුව මුදල් ගෙවනු ලැබීය. ඒ ස්වාධීන ආර්ථික විශේෂඥයින් දිගින් දිගටම පෙන්වා දුන් කරුණු බැහැර කරමිනි. ආර්ථික විශේෂඥයින් ඒ අවස්ථාවේදී පෙන්වා දෙනු ලැබුවේ රජය එම ණය ගෙවීම් වෙනුවට අත්‍යවශ්‍ය ආනයන සඳහා එම මුදල් යෙදවිය යුතුව තිබූ බව යි. මෙසේ ණය ගෙවීමත් සමග මතුවන ගැටලුව වනුයේ ශ්‍රී ලංකාවේ විදෙස් සංචිතවල වත්මන් තත්ත්වය ඉතාමත් පහළ මට්ටමකට වැටීම බවත් මෙම තත්ත්වය තුළ ශ්‍රී ලංකාවට ඉදිරියේදී අවශ්‍ය ඉන්ධන, ඖෂධ හා අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ගෙන්වීමට ප්‍රමාණවත් ඩොලර් තිබේද යන්න ගැටලුකාරී බව විචාරකයින් විසින් ඒ අවස්ථාවේදී පෙන්වා දෙනු ලැබිණ. පවතින ආර්ථික වාතාවරණය තුළ ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර සඳහා ගෙවීම් කිරීම කල්දැමිය යුතු බව ඇතැම් ආර්ථික විශේෂඥයින් පසුගිය වසරේ දෙසැම්බර් මස සිටම අවධාරණය කළහ. වෙරිටේ රිසර්ච් විධායක අධ්‍යක්ෂ ආචාර්ය නිශාන් ද මෙල් පසුගිය දෙසැම්බර් මසදී ප්‍රකාශ කළේ මේ මොහොතේ ශ්‍රී ලංකාව ණය ප්‍රතිව්‍යුගතකරණයට යා යුතු බව යි. ක්‍රමයෙන් සංචිත අඩුවන පසුබිමක ශ්‍රී ලංකාව ඉතාම බරපතල තත්ත්වයක සිටින බව ද ඔහු රූපවාහිනී සාකච්ඡාවකට එක්වෙමින් පවසා සිටියේ ය. \"ඩොලර් මිලියන 500ක ණය ගෙවන්න යන අවස්ථාවේ අද ඩොලර් මිලියන 200ක හිඟයකට විදුලි බලය කප්පාදු කරනවා. ඒ කියන්නේ කොතරම් පාඩුවක් ද රටට, ආර්ථිකයට? එහෙම රටට, ආර්ථිකයට පාඩුවක් කරලා ණය හිමියන්ට ඩොලර් මිලියන 500ක් ගෙවන අවශ්‍යතාව කුමක් ද කියන එක කවුරුවත් කියලා නැහැ.\" \"මහ බැංකු අධිපති රටට කියන්න ඕනේ, තමන් මේ ඩොලර් මිලියන 500 ගෙවන්න හදිස්සි වෙන්නේ ඇයි කියලා. ඒක ප්‍රතිව්‍යුගත කරන්න, කල්දමා ගැනීම වැනි ක්‍රම තියෙනවා. රටවල් කීපයක් මේක මේ අවුරුදු දෙකේ කරලා තියෙනවා. මේකෙන් ඉතුරුකරගත් ඩොලර්වලින් රටට අවශ්‍ය බෙහෙත් හේත්, රටට අවශ්‍ය පොහොර, රටට අවශ්‍ය තෙල්, නිශ්පාදන භාණ්ඩවලට අවශ්‍ය අමුද්‍රව්‍ය අරන් ආර්ථිකය වැඩ කරවන්න පුළුවන්. මිනිස්සුන්ට රැකියා නැතිවීම වළක්වන්න පුළුවන්. ආදායම කඩාකප්පල්වීම වළක්වන්න පුළුවන්.\" \"සංචිත අඩුවෙන අඩුවෙන ගාණට අපි බංකොලොත්භාවයට ලක්වෙනවා. බංකොලොත් කියන්නේ ණය නොගෙවන ගෙවන එක නෙමේ, බංකොලොත් කියන්නේ අත්‍යවශ්‍ය දේ ගැනීමට අතේ සතේ නැතිවෙන එක. ණය ගෙවන තරමට අතේ සතේ නැතිවෙනවා,\" ආචාර්යවරයා පැහැදිලි කළේ ය.\" \"ලංකාව ශ්‍රේණිගතකිරීම් වලින් පහළ වැටිලා ඉන්නේ. ණය ගන්න බැරි තත්ත්වයකට පත්වෙලා ඉන්නේ. තවත් පහළ වැටුණා කියලා ප්‍රතිඵලයක් නැහැ.\" \"2020 ඉදලා ණය ගෙවන ගෙවන ගාණට ශ්‍රේණිගතකිරීම්වලින් පහළට වැටෙනවා. සංචිත වැටෙන වැටෙන වෙලාවට ශ්‍රේණිගතකිරීමේ ආයතන කියනවා ණය ගෙවන්න අමාරු යි කියලා. මේ ඩොලර් මිලියන 500 ගෙව්වට පස්සේ ආයිත් ශ්‍රේණිගතකිරීම් වැටෙනවා.\" \"ණය ප්‍රතිව්‍යුහගත කිරීම තමා ලංකාවට වඩාත්ම සුදුසු වන්නේ,\" ඔහු එහිදී පැවසීය. ආචාර්ය නන්දලාල් වීරසිංහ අද (අප්‍රේල් 12 ) පවසා සිටියේ මේ අවස්ථාවේදී විදේශ ණය ආපසු ගෙවීමට වඩා අත්‍යාවශ්‍ය භාණ්ඩ අනයනයට ප්‍රමුඛතාව දෙන බවයි. ඉන්ධන, ගෑස්, ඖෂධ හා ආහාර ද්‍රව්‍ය ආනයනයට එම මුදල් යොදවන බව ඔහු පවසා සිටියා. මේ අතර අපනයන ආදායම වාණිජ බංකු වලින් ශ්‍රී ලංකා මහ බැංකුව වෙත අනිවාර්ය පරිවර්තනය කිරීම 50% සිට 25% දක්වා අඩු කිරීමට ද මහ බැංකුව තීරණය කර තිබෙනවා. එම ඉතිරි වන 25% විදේශ විනිමය අත්‍යවශ්‍ය ආනයන සඳහා බැංකු විසින් භාවිතා කරනු ඇතැයිද මහ බැංකු අධිපතිවරයා සඳහන් කළා. නිල මාර්ග ඔස්සේ මෙරටට මුදල් එවන ලෙස මහබැංකු අධිපතිවරයා විදේශ ගතව සිටින ලංකිකයින්ගෙන් ඉල්ලා සිටියේය. එම මුදල් අනවශ්‍ය ලෙස ණය ගෙවීම් සඳහා වියදම් නොකරන බවත් මෙරට ජනතාවගේ අත්‍යාවශ්‍ය අහාර ද්‍රව්‍ය ඇතුලු අවශ්‍යතා සඳහා එම මුදල් යොදවන බවත් ඔහු තවදුරටත් අවධාරණයෙන් යුතුව සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61070191", "Category": null, "Parent URL": null}