{"Source": "bbc", "Timestamp": "27 ජූලි 2021", "Headline": "ශ්‍රී ලංකාව: ලෝකයේ 'විශාලතම' ආරනූල් පොකුර රත්නපුරයෙන්", "News Content": "'මිණි පුරය' ලෙස හැඳින්වෙන රත්නපුර ප්‍රදේශයේ පිහිටි සිය නිවසේ ළිඳක් හාරමින් සිටි කම්කරුවන් පිරිසකට මෙම ගල හමු වූ බව මැණික් ව්‍යාපාරිකයෙකු පැවසීය. විශේෂඥයන් පවසන්නේ ලා නිල් පැහැයෙන් යුත් මෙම ගල ජාත්‍යන්තර වෙළෙඳපොළ තුළ ඇස්තමේන්තුගත වටිනාකම ඩොලර් මිලියන සියයක් පමණ වන බවය. මෙම පොකුරේ බර කිලෝග්‍රෑම් 510 ක් හෝ කැරට් මිලියන 2.5 ක් පමණ වන අතර එය \"සෙරන්ඩිපිටි සෆායා \"(Serendipity Sapphire)\" ලෙස නම් කර තිබේ. \"ළිඳ හාරමින් සිටි පුද්ගලයා දුර්ලභ ගල් කීපයක් තියෙනවා කියලා අපට දැන්වූවා. පස්සේ අපිට මෙම දැවැන්ත ගල් වර්ගය හම්බුණා,\" යැයි මෙහි හිමිකරු ගමගේ බීබීසී සේවයට පැවසීය. ආරක්ෂක හේතූන් මත සම්පූර්ණ නම හෝ ස්ථානය ලබා දීම ඔහු ප්‍රතික්ෂේප කළේය.  තුන්වෙනි පරම්පරාවේ මැණික් ව්‍යාපාරිකයෙකු වන ගමගේ මෙම සොයා ගැනීම පිළිබඳ බලධාරීන් දැනුවත් කළ නමුත්, එය විශ්ලේෂණය කර සහතික කිරීමට පෙර මඩ හා වෙනත් අපද්‍රව්‍ය ඉවත් කිරීමට වසරකට වැඩි කාලයක් ගත වී තිබිණි. පිරිසිදු කිරීමේ ක්‍රියාවලියේදී පොකුරෙන් සමහර ගල් වැටී ඇති අතර ඒවා උසස් තත්ත්වයේ ආරනූල් මැණික් ලෙස තහවුරු වූ බව ඔහු පැවසීය.  ශ්‍රී ලංකාවේ 'මැණික් පුරය' ලෙස හඳුන්වන රත්නපුරයෙන් අතීතයේදී ද වෙනත් ඉතා වටිනා ගල් විටින් විට සොයාගෙන තිබේ. ශ්‍රී ලංකාව නිල් මැණික් හා වෙනත් වටිනා මැණික් අපනයනයේ ප්‍රමුඛයෙකි. මැණික්, කැපූ දියමන්ති සහ ස්වර්ණාභරණ මගින් පසුගිය වසරේදී ශ්‍රී ලංකාව ඩොලර් මිලියන පන්සියයකට වැඩි ප්‍රමාණයක් උපයාගෙන තිබේ. \"මම මීට කලින් මේ තරම් විශාල පොකුරක් දැකලා නැහැ. මෙය මීට වසර මිලියන 400 කට පමණ කලින් හැදෙන්න ඇත්තේ,\" යැයි සුප්‍රසිද්ධ මැණික් විද්‍යාඥයෙකු වන ආචාර්ය ගාමිණී සොයිසා බීබීසී සේවයට පැවසීය.  කෙසේ වෙතත් විශේෂඥයන් පෙන්වා දෙන්නේ පොකුරේ ඉහළ කැරට් අගයක් තිබුණද, එහි ඇති සියලුම ගල් උසස් තත්වයේ නොවිය හැකි බවය. මෙම සොයා ගැනීම සිදු වූයේ, වසංගතය නිසා පැන වූ සීමාවන් හේතුවෙන් ශ්‍රී ලංකාවේ මැණික් කර්මාන්තය පාඩු ලබමින් තිබෙන සමයක දීය.  කර්මාන්තයේ නියුතු පිරිස බලාපොරොත්තු වන්නේ \"සෙරන්ඩිපිටි ස්ටෝන්\" ජාත්‍යන්තර ගැනුම්කරුවන් සහ විශේෂඥයන්ගේ අවධානය දිනා ගැනීමය. \"මෙය විශේෂ ආරනූල් පොකුරක්. ඒ වගේම බොහෝ විට ලෝකයේ විශාලතම පොකුර වෙන්න පුළුවන්. ප්‍රමාණය සහ එහි වටිනාකම අනුව එය පුද්ගලික එකතුකරන්නන්ගේ හෝ කෞතුකාගාරවල ආකර්ෂණය දිනා ගනී යැයි අපි සිතනවා,\" ශ්‍රී ලංකා ජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරියේ සභාපති තිලක් වීරසිංහ පැවසීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57987611", "Category": null, "Parent URL": null}