{"Source": "bbc", "Timestamp": "18 ඔක්තෝබර් 2021", "Headline": "ගුරු වර්ජනයේ සුලමුල: ඇත්තෙන්ම ගුරුවරුන් අසාධාරණයට ලක්වෙලා ද?", "News Content": "කීප විටෙකම ඒ සම්බන්ධයෙන් රජය හා සාකච්ඡා පැවැත්වුණ ද ගුරුවරුන් අපේක්ෂා කරන ප්‍රතිඵලය තවමත් ලැබී නැත.  ඔක්තෝබර් 21 දා පාසැල් විවෘත කිරීමට රජය සැලසුම්කර ඇති නමුත් තමා එදින ද වර්ජනයේ යෙදෙනබවත්, ඔක්තෝබර් 25 වන දා සිට පාසැල් පැමිණීමට සූදානම් නමුදු ඉන් පසුව ද සිය ඉල්ලීම් ලබා නොදුනහොත් දිගින් දිගටම වෘත්තීය ක්‍රියාමාර්ගයන් ගනු ලබන බවත් ගුරු සංගම් ප්‍රකාශ කරති. මේ වන විට දින 99 ඉක්මවා ඇති ගුරු වර්ජනය සම්බන්ධයෙන් බොහෝ පැනයන් සහ අපැහැදිලිතා සමාජය තුළ මතුව තිබේ. ගුරුවරුන් වැඩි වැටුපක් ඉල්ලා උද්ඝෝෂණය කරන බව ඇතැමුන් විශ්වාස කරන අතර, ගුරුවරුන් සිය වැටුප් විෂමතා ගැටලු මින් පෙර විසඳා නොගත්තේ මන්දැ යි තවත් සමහරු ප්‍රශ්න කරති.  එනිසා, ගුරුවරුන්ගේ වැටුප් විෂමතා ගැටලුවේ සුලමුල සරලව සහ සංක්ෂිප්තව ඉදිරිපත් කිරීමට BBC ගත් උත්සාහය යි මේ.  ශ්‍රී ලංකා ගුරු සේවය ස්ථාපනය කෙරුනේ 1995 වසරේ ජනවාරි පළමුවැනි දා ය. 1997 වසරේ ජනවාරි පළමු වැනිදා ශ්‍රී ලංකා විදුහල්පති සේවය ද ස්ථාපිත කෙරුනි.   ඉන් පෙර උපාධිධාරී ගුරුවරු, පුහුණුවන ගුරුවරු, ශිෂ්‍ය ගුරුවරු ආදී වශයෙන් ශ්‍රේණි 36කට බෙදා සිටි ගුරුවරුන්ට, මෙහිදී ගැසට් පත්‍ර මඟින් සේවා ව්‍යවස්ථාවක් හඳුන්වා දී, දීප ව්‍යාප්ත වැටුප් තලයන් ද ලබා දී ක්‍රමානුකූලව ගුරු සේවයේ පිහිටුවනු ලැබුණි.  1997 වසරේ දී සමස්ත රාජ්‍ය සේවයේ වැටුප් සංශෝධනය කිරීම සඳහා බී. සී. පෙරේරා වැටුප් කොමිෂන් සභාව පත්කෙරුණි. එහි නිර්දේශ මත නිකුත් කෙරුණු 2/97 (iii) රාජ්‍ය පරිපාලන වැටුප් චක්‍රලේඛයට අනුව අනෙකුත් රාජ්‍ය සේවාවන්ගේ වැටුප් 60%ක් දක්වා ප්‍රතිශතයකින් ඉහළ ගියේ ය.  නමුත් ගුරු සේවයේ වැටුප් සම්බන්ධයෙන් එහි සඳහන් වන්නේ \"ශ්‍රී ලංකා ගුරු අධ්‍යාපනඥ සේවය, ශ්‍රී ලංකා විදුහල්පති සේවය සහ ශ්‍රී ලංකා ගුරු සේවය යන සේවාවන්ට අදාළ වැටුප් පරිමාණ පසුව දන්වනු ලැබේ\" යනුවෙනි. එම සංශෝධනයන් දැනුම් දීම ඉන්පසුව ද සිදු නොවුණි.  රාජ්‍ය පරිපාලන වැටුප් චක්‍රලේඛයක ද සඳහන් වන, ගුරු වැටුප් විෂමතාවයේ මූලය මෙය යි.   1997 වර්ෂයේ සිට ගත වූ වසර 24 තුළ රාජ්‍ය පරිපාලන වැටුප් චක්‍රලේඛයන් සතරක් නිකුත්කොට පොදුවේ රාජ්‍ය සේවයේ වැටුප් වැඩිකළ නමුදු, ගුරුවරුන්ගේ වැටුප් විෂමතාව ඉවත් නොකෙරුණි. සිය වැටුප් විෂමතා ගැටලුව 'වසර 24ක් තිස්සේ නොවිසඳුණු එකක්යැ' යි ගුරුවරුන් චෝදනා කිරීමට හේතු වී ඇත්තේ මෙම කාරණය යි. ගුරුවරුන් සඳහා මේ වන විට බලපැවැත්වෙන්නේ 03/2016 යන වැටුප් චක්‍රලේඛය යි. එයට අනුව එක් එක් ගුරු සහ විදුහල්පති ශ්‍රේණීන්ට අදාළ මූලික වැටුප පහත පරිදි වේ.  එම චක්‍රලේඛයටම අනුව 2020 වසරේ ජනවාරි පළමුවැනි දා වන විට ගුරු හා විදුහල්පති සේවයන්හි පවතින වැටුප් විෂමතාව පහත පරිදි ය.  නියමිත පරිදි වැටුප් විෂමතාව විසඳුනේ නම්, ගුරු සේවයේ පහළම ශ්‍රේණියේ (3 - II) ගුරුවරයෙකුගේ මූලික වැටුප රු. 35,335ක් බවට පත්වනු ඇත.  ගුරු වර්ජනය ක්‍රියාත්මක වන්නේ ඉහත සඳහන් වන අන්දමට වැටුප් විෂමතාව නොවිසඳී යෑම හේතුකොට ගෙන ය.   ගුරු වර්ජනය සම්බන්ධයෙන් කතාබහ කිරීමේ දී, 1997 දී ඇති කෙරුනු වැටුප් විෂමතා ගැටලුව විසඳාගැනීමට වසර 24ක් බලා සිටියේ ඇයි ද, එසේත් නැතිනම්, 'මේ අවස්ථාවේ දීම වැටුප් විෂමතා ඉල්ලා වර්ජනය කරන්නේ ඇයි ද' යන පැනයන් නිතර මතුවේ.  මේ සම්බන්ධයෙන් වැඩිදුර සොයා බැලීමේ දී පෙනී යන්නේ ගුරුවරුන් සිය වැටුප් විෂමතාව මූලිකකර ගෙන විටින් විට වෘත්තීය ක්‍රියාමාර්ගයන් කීපයක්ම ගෙන ඇතිබව යි. ඉන් මහා පරිමාණ වර්ජනයන් ද්විත්වය වන්නේ, 2007 වසරේ අපොස උසස් පෙළ උත්තර පත්‍ර ඇගයීම වර්ජනය කිරීම හා 2008 වසරේ අපොස උසස් පෙළ උත්තර පත්‍ර ඇගයීම වර්ජනය කිරීම යි.  මින්, 2008 වසරේ වර්ජනය සහ ඒ හා සම්බන්ධ සිදුවීම්වල ප්‍රතිඵලයක් වශයෙන් වැටුප් විෂමතාව විසඳීමට නියමිත විය. වර්ජනයට එරෙහිව මූලික අයිතිවාසිකම් පෙත්සමක් අධිකරණයට දිරිපත් වූ අතර, ඒ සම්බන්ධයෙන් ගුරු සංගම් විසින් ඉදිරිපත් කෙරුණු කාරණා සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණය අංක SCFR 282/2008 දරණ නඩු තීන්දුව ලබාදෙමින් කියා සිටියේ ගුරු හා විදුහල්පති සේවාවන් රාජ්‍ය සේවයේ පොදු වැටුප් ව්‍යුහයෙන් ඉවත්කොට ඔවුන්ගේ වැටුප් විෂමතා ඉවත් කළ යුතුබව හා, එක් එක් ශ්‍රේණියට අදාලව වැටුප් වර්ධකයන් දෙක බැගින් ලබා දිය යුතුබව යි.  එකල ජනාධිපතිධුරයත්, මුදල් අමත්‍යධුරයත් හෙබවූ අගමැති මහින්ද රාජපක්ෂ 2009 වසරේ අයවැය මඟින් ගුරුවරුන්ගේ වැටුප් විෂමතා විසඳීම සඳහා රු. මිලියන 3000ක් වෙන් කළබව ප්‍රකාශ කළේ ය.  එය එසේ වුව ද, ශ්‍රේෂ්ඨාධිකරණය නියෝග කළ පරිදි ගුරුවරුන්ට වැටුප් වර්ධක ලබා නොදුන් අතර, වැටුප් විෂමතා ඉවත් කිරීම ද සිදුවූයේ නැත.   සුබෝධිනී වාර්තාව යනු ගුරු වැටුප් විෂමතා ප්‍රශ්නය විසඳීම සඳහා 2021 ජනවාරියේ දී අධ්‍යාපන අමාත්‍යාංශය විසින් පිහිටුවන ලද කමිටුවකින් නිකුත්කළ වාර්තාව යි. අධ්‍යාපන අමාත්‍යාංශයේ අතිරේක ලේකම්වරියක වූ පී. කේ. එස්. සුබෝධිනීගේ සභාපතීත්වයෙන් මෙම කමිටුව ක්‍රියාත්මක විය.  ගුරු වැටුප් විෂමතා ගැටලුව අධ්‍යයනය කළ මෙම කමිටුව, අඩු වැටුප් හේතුවෙන් විද්‍යා සහ ගණිත උපාධිධාරීන් ගුරු සේවය වෙත යොමුවීමේ ප්‍රවණතාව අඩුබවත්, වැටුප් අවම වීම හේතුවෙන් ගුරුවරුන් පෞද්ගලික උපකාර පන්ති, අර්ධකාලීන රැකියා, සහ වෙනත් රැකියා ක්ෂේත්‍රයන් කරා යොමුවී පාසැල් පද්ධතියෙන් ඉවත්වීමේ ප්‍රවණතාවක් පෙන්වනබවත්, ඇතැම් තාක්ෂණික ඉගැන්වීම සඳහා සේවයට බැඳෙන ගුරුවරුන්ගෙන් කොටසක් කෙටි කලක් තුළ සේවයෙන් ඉවත්ව යනබවත් ප්‍රකාශ කරයි.  එනිසා නිපුණ ගුරුවරුන් සහ විදුහල්පතිවරුන් පාසැල් පද්ධතියේ රඳවා තබා ගැනීමටත්, බී. සී. පෙරේරා වැටුප් කොමිසමෙන් ඇතිවූ වැටුප් විෂමතාව ඉවත්කිරීමටත්, \"එම අවස්ථාවේ තිබූ ගුරු හා විදුහල්පති වැටුප් පදනම්කර ගනිමින් හා අධ්‍යාපන පද්ධතිය තුළ ඇති අනෙකුත් සේවාවන්වලට සිදුවන බලපෑම සැලකිල්ලට ගනිමින්\" යම් යම්  කොන්දේසිවලට යටත් වැටුප් ව්‍යුහයක් සුබෝධිනී කමිටුව විසින් යෝජනා විය.   මේ වන විට රු. 27,720ක් වන 3 - II ශ්‍රේණියේ ගුරුවරයෙකුගේ මූලික වැටුප සුබෝධිනී කමිටු යෝජනාව අනුව රු. 35,355ක් දක්වා ද, විදුහල්පති සේවයේ පහළම ශ්‍රේණියේ (3) විදුහල්පතිවරයෙකුගේ මූලික මාසික වැටුප රු. 57,798ක් දක්වා ද වර්ධනය වේ.  1994 දී ගුරු සේවයේ පළමු ශ්‍රේණියටත්, විදුහල්පති සේවයේ පළමු ශ්‍රේණියටත් හිමිවුණේ, දීප ව්‍යාප්ත සේවාවන් වන අධ්‍යාපන පරිපාලන සේවය, ඉංජිනේරු සේවය වැනි සේවාවන්ගේ පළමු ශ්‍රේණියට හිමිවූ වැටුපම ය.  ගුරු සහ විදුහල්පති සේවයන්ගේ පහළ ශ්‍රේණිවලට හිමිවුණේ ද දීප ව්‍යාප්ත සේවාවන්ගේ ඒ එක් එක් ශ්‍රේණීන්ට ලබාදුන් වැටුප ය.  1997 දී බී. සී. පෙරේරා වැටුප් කොමිෂන් සභාවේ නිර්දේශයන්ට අනුව සැකසුනු 2/97 වැටුප් චක්‍රලේඛයට අනුව අනෙකුත් දීප ව්‍යාප්ත සේවාවන්ගේ එක් එක් ශ්‍රේණිවලට අදාල වැටුප් ඉහළ ගිය ද, ගුරු සහ විදුහල්පති සේවයන්ගේ වැටුප් ඒ ඒ ශ්‍රේණිවලට අනුකූලව ඉහළ නොදැමුනි. මෙනිසා වැටුප් විෂමතාව ඇතිවිය.  මෙනිසා 2020 වන විට දීප ව්‍යාප්ත සේවාවන්හි පළමු ශ්‍රේණියේ වැටුප රු. 76,175ක් වෙද්දී, ගුරු සේවයේ පළමු ශ්‍රේණියට අයත් වැටුප තවමත් රු. 44,950ක් පමණක් වේ.  කෙසේ නමුත්, වැටුප් විෂමතාව විසඳීමේ දී ගුරුවරුන්ගේ වැටුප් පමණක් ඉහළ දැමීමට හැකියාවක් නැත. එනිසා එයට විසඳුම ලෙස ගුරු සේවය \"සංවෘත සේවයක්\" බවට පත්කළ යුතුයැ යි අධිකරණ නියෝගයක සඳහන්ව තිබුණි.  පසුගිය සැප්තැම්බරයේ දී අධ්‍යාපන ලේකම් මහාචාර්ය කපිල පෙරේරා ප්‍රකාශ කළේ ගුරු සේවය, විදුහල්පති සේවය, සහ ගුරු උපදේශක සේවය සංවෘත සේවාවන් වශයෙන් නම්කර නොවැම්බර් 20 වැනි දා ගැසට් කෙරෙනබව යි.  ගුරු විදුහල්පති වැටුප් විෂමතා විසඳීම සම්බන්ධයෙන් පසුගිය අගෝස්තුවේ දී විමල් විරවංශ, ඩලස් අලහප්පෙරුම, මහින්ද අමරවීර, සහ ප්‍රසන්න රණතුංග යන අමාත්‍යවරුන්ගෙන් සැදුම්ලත් අමාත්‍ය මණ්ඩල අනුකමිටුවක් ද පත්කෙරුණු අතර, එමඟින් සිය ගැටලුවලට විසඳුම් ලැබුණහොත් වෘත්තීය ක්‍රියාමාර්ගය නවතා දමන බවට ගුරු සංගම් විසින් ප්‍රකාශ විය.   කෙසේ නමුත්, අමාත්‍ය මණ්ඩල අනුකමිටුව නිර්දේශ කළ වැටුප් වැඩිවීම අධ්‍යාපන අමාත්‍යාංශයේ සුබෝධිනී වාර්තාවෙන් නිර්දේශ කළ වැටුප් වැඩිවීමෙන් අඩකටත් වඩා අඩු ය. රජය විසින් ප්‍රකාශ වුණේ ඒ මුදලෙන් ද 1/3ක් 2022 වසරේ ජනවාරියේ දීත්, තුනෙන් දෙකක් 2023 වසරේ ජනවාරියේ දීත් ලබාදෙන බව යි.  මෙයට ගුරු සංගම් එකඟත්වය පළ නොකළ අතර, ලංකා ගුරු සංගමයේ ලේකම් ජෝසෆ් ස්ටාලින් ප්‍රකාශ කළේ, \"ගුරු සේවයේ 3 (II) ගුරුවරයෙකුට ලැබෙන්නේ [මසකට] රුපියල් 1,250ක්. අරගලය රුපියල් 1,250ක් වෙනුවෙන් ද කියලා හිතයි\" යනුවෙනි. අමාත්‍ය මණ්ඩල අනුකමිටුවෙන් සිදුකළ යෝජනා අයවැයට ඇතුළත් කරන තෙක් සැප්තැම්බර් සහ ඔක්තෝබර් මාසවල රාජකාරියේ නිරත ගුරුවරුන් සහ විදුහල්පතිවරුන්ට රුපියල් 5,000ක මාසික දීමනාවක් ගෙවීමට අමාත්‍ය මණ්ඩලය විසින් යෝජනාකර තිබුණි. ගුරුවරුන් විසින් එය ද ප්‍රතික්ෂේප කෙරිණි.  මේ සම්බන්ධයෙන් අදහස් දැක්වූ වෘත්තීය සමිති නායක ජෝසෆ් ස්ටාලින් අප හා සඳහන් කළේ මෙවැනි අදහසකි:  \"දකුණු ආසියාවෙන්ම අඩුම පඩි ගන්න ගුරුවරු ඉන්නේ ලංකාවේ. ගුරුවරයෙක් ගත්තොත්, ඔහු අවුරුදු 20කින් පළමු ශ්‍රේණියට එද්දී එයාගේ පඩිය 44,950ක් වෙනවා මූලික වැටුප. එතකොට රුපියල් 1500 ගාණටත් අඩු යි දවසක වැටුප. මේසන් බාස් කෙනෙක් හෝ, එහෙම නැත්නම් කොත්තු බාස් කෙනෙකුත් ඔයිට වඩා පඩි ගන්නවය කියලා ඩලස් අලහප්පෙරුම ඇමැතිවරයාම කිව්වා. එතකොට අපි දැන් මේ මොහොතේ අපේ විෂමතාවය ඉවත් කරන්න සුබෝධිනී කමිටුවෙන් ඉල්ලුවත්, අපි දැන් එකඟ වෙලා තියෙනවා පියවරක් පස්සට අරගෙන,\"  \"මස් රාත්තලම ඉල්ලන්නේ නැතුව පස්සට ඇවිල්ලා. අපේ මේ ප්‍රශ්නය විසඳන්න අමාත්‍ය අනුකමිටුවක් පත්කළා. ඒ අමාත්‍ය අනුකමිටුව විසින් අපට නැවත වැටුප් යෝජනා ක්‍රමයක් ගෙනාවා. ඒක ඇවිල්ලා අපට ඉදිරිපත් කරපු වැටුප් යෝජනාවට වඩා තුනෙන් එකකට අඩු යි. ඒ 1/3 තමයි අපි දැන් ක්‍රියාත්මක කරන්න කියන්නේ.\"  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58957626", "Category": null, "Parent URL": null}