{"Source": "bbc", "Timestamp": "22 මැයි 2019", "Headline": "\"ඥානසාර හිමිට ජනාධිපති සමාව\" ලැබී ඇති බවට පළ වන වාර්තා ඇත්තක්ද?", "News Content": "ඒ සම්බන්ධයෙන් බීබීසී සිංහල සේවය කළ විමසීමකදී බන්ධනාගාර දෙපාර්තමේන්තුවේ මාධ්‍ය ප්‍රකාශක තුෂාර උපුල්දෙණිය කියා සිටියේ මෙතෙක්  එවැනි නියෝගයක් තම දෙපාර්තමේන්තුවට ලැබී නොමැති බවය.  අධිකරණයට අපහාස කළ බවට එල්ල වූ චෝදනා හතරකට 2018 අගෝස්තු 08 වෙනිදා වරදකරු කෙරුණු බොදුබල සේනා සංවිධානයේ මහ ලේකම් ගලගොඩඅත්තේ ඥානසාර හිමිට වසර 19 ක සිරදඬුවමක් නියම කළ අභියාචනාධිකරණය එකී දඬුවම වසර 6 කින් ගෙවී යන සේ දඬුවම් නියම කළේය. ඥානසාර හිමියන්ට ජනාධිපති සමාව ලබා දී ඇති බවට පළ වන වාර්තා සම්බන්ධයෙන් ජනාධිපති මෛත්‍රිපාල සිරිසේන මේ දක්වා ප්‍රතිචාර දක්වා නොමැත.  මේ අතර වින්දිතයන් සහ සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ පනතේ ප්‍රතිපාදන අනුව ඥානසාර හිමියන් නිදහස් කරන්නේ නම් වින්දිතයෙකු වන තමන්ට ඒ බව කල් තියා දැනුම් දිය යුතු බව මාධ්‍යවේදී ප්‍රගීත් එක්නැළිගොඩගේ බිරිඳ පවසයි.  යම් කිසි හෙයකින් ඥානසාර හිමි නිදහස් කරන්නේ නම් සිය ජීවිත ආරක්ෂාව සම්බන්ධයෙන් වගකිව යුත්තන්ගේ අවධානය යොමු විය යුතු බවත්  සන්ධ්‍යා එක්නැළිගොඩ බීබීසී සිංහල සේවය වෙත කියා සිටියාය.  ඥානසාර හිමිට ජනාධිපති සමාව ලබා දී නිදහස් කරන ලෙස සිය අමාත්‍යංශයට නිල වශයෙන් දන්වා නොමැති බව අධිකරණ අමාත්‍යංශයේ ප්‍රකාශකයෙක් ද බීබීසී සිංහල සේවයට පැවසීය.  මේ අතර මානව හිමිකම් වෙනුවෙන් පෙනී සිටින නීතිවේදියෙකු වන ජනාධිපති නීතිඥ ජේ.සී වැලිඅමුණ ට්විටර් පණිවුඩයක් නිකුත් කරමින් පවසන්නේ, ඥානසාර හිමියන් බන්ධනාගාරගත කරනු ලැබුවේ අධිකරණ කටයුතුවලට මැදිහත්වීම සහ අධිකරණයට අපහාස කිරීමේ චෝදනාවට වැරදිකරු වීම හේතුවෙන් බැවින් එහිමියන්ට සමාව ප්‍රදානය කරන්නේ නම් එය අධිකරණයේ ස්වාධීනත්වයට එල්ල කරන අතුල් පහරක් බවය.  එමෙන්ම 19 වෙනි ව්‍යවස්ථා සංශෝධනයෙන් අනතුරුව ජනාධිපති සමාව සම්බන්ධයෙන් අධිකරණ විමර්ශනයක් පැවැත්විය  හැකි බව ද ජනාධිපති නීතිඥවරයා පෙන්වා දෙයි.  ඉහත කී චෝදනාවලට ඥානසාර හිමි වරදකරු කරමින් අදාළ තීන්දුව ලබා දෙනු ලැබුවේ ප්‍රීති පද්මන් සූරසේන සහ ශිරාන් ගුණරත්න යන අභියාචනාධිකරණ විනිසුරුවරුන් විසිනි.  නීතිපතිවරයා විසින් ඥානසාර හිමියන්ට එරෙහිව චෝදනා පත්‍රය ඉදිරිපත් කරනු ලැබ තිබුණේ හෝමාගම අධිකරණයේ හිටපු මහේස්ත්‍රාත්වරයෙකු මෙන්ම වත්මන් කොළඹ ප්‍රධාන මහේස්ත්‍රාත් රංග දිසානායක විසින් අභියාචනාධිකරණයට කරන ලද පැමිණිල්ලකට අනුවය.   එම චෝදනාවලින් සඳහන් කර තිබුණේ, මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ අතුරුදන් කිරීමට අදාළ නඩුව 2016 වසරේ ජනවාරි මස හෝමාගම මහේස්ත්‍රාත් අධිකරණයේ විභාගයට ගත් අවස්ථාවේදී, අධිකරණ භූමිය තුළ කලහකාරී ආකාරයෙන් හැසිරීම මගින් අධිකරණයට අපහාසයක් සිදු කිරීම සහ රජයේ නීතිඥවරුන්ට අපහාසයක් සිදු කර ඇති බවය. වගඋත්තරකාර ඥානසාර හිමි සඳහන් කර තිබුනේ තමන් වහන්සේ එම චෝදනාවලට නිවැරදිකරු බවය. ඥානසාර හිමියන් නිදහස් කරන ලෙස ඇතැම් බෞද්ධ භික්ෂූන් මෙන්ම දේශපාලනඥයන් අවස්ථා ගණනාවකදී ජනාධිපතිවරයා වෙත ඉල්ලීම් ඉදිරිපත් කර තිබුණි. ඥානසාර හිමි බන්ධනාගාරගත කිරීම දේශපාලන අරමුණක් මත සිදුවූවක් බවට ද චෝදනා එල්ල විය.  මේ අතර සන්ධ්‍යා එක්නැළිගොඩට බැනවැදී තර්ජනය කිරීම සම්බන්ධයෙන් වරදකරු බව තීරණය කෙරුණ ගලගොඩඅත්තේ ඥානසාර හිමියන්ට චෝදනා දෙකකට අදාළව මාස 6 බැගින් එකවර ගෙවී යන ලෙස බරපතල වැඩ සහිත සිර දඬුවම් නියම කිරීමට හෝමාගම මහේස්ත්‍රාත් අධිකරණය 2018 වසරේ ජුනි 14 වෙනිදා තීන්දු කළේය.  එක්නැළිගොඩ ඇතුළු අතුරුදහන් වූ සහ ඝාතනය කරන ලද මාධ්‍යවේදීන් වෙනුවෙන් පැවැත්වෙන පරීක්ෂණ කඩිනම් කර වරදකරුවන්ට දඬුවම් ලබා දීමට කටයුතු කරන බව 2015 ජනාධිපතිවරණයේ ප්‍රධාන සටන් පාඨයක් විය. අදාළ තීන්දුව සම්බන්ධයෙන් අදහස් දක්වමින් සන්ධ්‍යා එක්නැලිගොඩ එදින කියා සිටියේ \"ජනාධිපතිවරයාට බොහෝ දේවල් අමතක වෙලා තිබෙනවා. ඇයි ඔහු මේ තැනට ආවේ කියලා අමතක වෙලා. එතුමාත් නොදන්නා දින සියයේ වැඩසටහන ඇතුලේ ප්‍රගීත්ගේ පරීක්ෂණය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අතට පත්වීම ගැන මම සතුටු වෙනවා.\" යනුවෙනි. ජනාධිපති නීතිවේදී වැලිඅමුණ මතුකරන තර්කය පිළිබඳව ප්‍රතිචාරය පළකරමින් බොදු බල සේනා සංවිධානයේ ප්‍රධාන විධායක නිලධාරී කථිකාචාර්ය දිලන්ත විතානගේ පවසන්නේ, සිරගත වූ පුද්ගලයෙකුට සමාව දී නිදහස් කිරීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 34 වගන්තිය යටතේ ජනාධිපතිවරයාට බලය තිබෙන බවය. \"19 වන ව්‍යවස්ථා සංශෝධනය යටතේ මෙම බලය අහෝසි වී ඇති බැවින් ඥානසාර හිමි නිදහස් කිරීමට එරෙහිව අධිකරණ විමර්ශනයක් කළ යුතු\" බවට නීතිවේදියා මතුකරන තර්කය \"සාවද්‍ය\" බව ද කථිකාචාර්ය දිලන්ත විතානගේ සඳහන් කරයි. එමෙන්ම අතුරුදහන්ව සිටින මාධ්‍යවේදී සන්ධ්‍යා එක්නැලිගොඩ අදාළ නඩුවේ පාර්ශවකරුවෙකු නොවන බැවින් ඇය බීබීසී සිංහල සේවය සමඟ අදහස් දක්වමින් ඇය තමන් \"වින්දිතයෙකු\" ලෙසින් හඳුන්වාගැනීම නිවැරදි නොවන බව ද බොදු බල සේනා සංවිධානයේ ප්‍රධාන විධායක නිලධාරීවරයා වැඩිදුරටත් පවසයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48369660", "Category": null, "Parent URL": null}