{"Source": "bbc", "Timestamp": "14 අප්‍රේල් 2017", "Headline": "අළුත් අවුරුද්දට පොලීසියෙන් සුභ පැතුම්", "News Content": "මෙම තත්වය අවම කිරීම සඳහා ගෙනයන විශේෂ වැඩපිළිවෙලක් වශයෙන්  අප්‍රේල් මස 13 සහ 14 යන දිනවල මත්පැන් අලෙවිසැල් වසා දැමීමට කටයුතුකර ඇති අතර, ඊට සමගාමීව සිදුවන අනවසර මත්පැන් අලෙවිය සම්බන්ධව නඩු පැවරීමටත්  මත්පැන් පානය කොට රිය පැදවීමේ නිරත වෙන රියැදුරන් සහ පාපැදිකරුවන් අත්අඩංගුවට ගැනීමට විශේෂ වැඩසටහන් ක්‍රියාත්මක වන බවද ඔහු පැවසීය. පසුගිය දින කිහිපය තුළ වාර්තාවූ මාරාන්තික රිය අනතුරු වලට වැඩි වශයෙන් ලක්ව තිබුණේ ත්‍රී රෝද රථ සහ යතුරු පැදි බව සඳහන් කළ පොලිස් මාධ්‍ය ප්‍රකාශකවරයා, වෙනත් වාහන වල ගමන් ගන්නා මගීන්ට වඩා අඩු ආරක්ෂාවක් ලැබෙන හෙයින් ත්‍රීරෝද රථ මගීන් සහ යතුරු පැදිකරුවන් මරණයට පත්වීමේ අවදානම වැඩි බවද සඳහන් කළේය. එබැවින් මේ අළුත් අවුරුදු සමයේ විශේෂයෙන් ඔවුන් දැනුවත් කිරීමට කටයුතු කළ බවද ඔහු සඳහන් කළේය. \" මේ අවුරුදු සමයේ විනෝද ක්‍රීඩා වශයෙන් යතුරු පැදි භාවිතා කරන බවට සමහර ප්‍රදේශවල මහජනතාව අපිට පැමිණිලි කරලා තියනව. අර වීල් කරනව කියල යතුරු පැදි තනි රෝදයෙන් යනව වගේ ක්‍රීඩා. ඉතිං එවැනි දේවල් වලින් වලකින ලෙස අපි මහජනතාවගෙන් ඉල්ලීමක් කරනව\"  පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. එවැනි ක්‍රීඩාවකින් අනතුරක් සිදුකළහොත් ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන බවද ඔහු පැවසීය.  දියේ ගීලී මියයන සංඛ්‍යාවද ඉහළ අගයක් ගන්නා බැවින් උත්සව සමයේ ජනතාව ස්නානය කිරීම සඳහා පැමිණෙන පොදු ස්ථාන වලට පොලිස් ජීවිතාරක්ෂක නිලධාරීන් යොදවන බවද පොලිස් මාධ්‍ය ප්‍රකාශක ප්‍රියන්ත ජයකොඩි අවධාරණය කළේය.  අප්‍රේල් පහළොව සහ දහසය යන දිනවලදී වැඩි පිරිසක් නිවසින් බැහැරව මහාමාර්ගයට සහ උත්සව පවත්වන ස්ථාන වෙත පැමිණීම අපේක්ෂා කරන බව සඳහන් කළ ඔහු එම දින දෙක තුළ ශ්‍රී ලංකාවේ පොලිස්ථාන 478 මගින් විශේෂ ආරක්‍ෂක වැඩ පිළිවෙලක් ක්‍රියාත්මක කිරීමට පොලිස්පතිවරයාගේ විශේෂ නියෝගය මත කටයුතු යොදා ඇති බව ඔහු වැඩි දුරටත් ප්‍රකාශ කළේය.    උත්සව සමයේ විනෝදවන ජනතාව වෙනුවෙන් සේවයේ යොදා සිටින පොලීස් නිලධාරීන්ට සහයෝගය ලබාදෙන මෙන්  ඉල්ලා සිටි පොලිස් මාධ්‍ය ප්‍රකාශක ප්‍රියන්ත ජයකොඩි, ලැබුවාවූ සිංහල සහ දමිළ අළුත් අවුරුද්ද ලක්වැසි සැමට වාසනාවන්ත සුරක්ෂිත අවුරුද්දක් වේවායි ප්‍රර්ථනා කළේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39601668", "Category": null, "Parent URL": null}