{"Source": "bbc", "Timestamp": "21 ඔක්තෝබර් 2019", "Headline": "ජනාධිපතිවරණය: \"මේ හුවමාරු වෙන්නේ කළු සල්ලි. සමස්ත ව්‍යුහය ම වෙනස් විය යුතුයි\"", "News Content": "විශේෂයෙන් ඒ චෝදනාව කරලියට පැමිණියේ මැතිවරණය වෙනුවෙන් ඉදිරිපත් වන බව පැවසූ නාගානන්ද කොඩිතුවක්කු තමන් අපේක්ෂකත්වයෙන් ඉවත්වීම සම්බන්ධයෙන් කරුණු දැක්වීමත් සමඟය.    දේශපාලන පක්ෂ කිහිපයක් තමාට මිලියන තිහේ සිට පනහ දක්වා ලන්සු ඉදිරිපත් කළ නමුත් ඊට එකඟ නොවූ අතර, පසුව තමාට අපේක්ෂකත්වය ලබාදෙන බවට පොරොන්දු වූ එක්තරා දේශපාලන පක්ෂයක් අවසාන මොහොතේ තමා රැවටීමකට ලක් කළ බවත් ඔහු පැවසීය.  දේශපාලන පක්ෂ එළෙස මුදලට විකිණෙන බවට වන  චෝදනාව සාධාරණීකරණය කරමින් ශ්‍රී ලංකා කොමියුනිස්ට් පක්ෂයේ නායක ඩිව් ගුණසේකර ද සඳහන් කළේ මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි පක්ෂ දේශපාලනිකව ක්‍රියාකාරී නොවුණද ඡන්ද කාලසීමාව තුළ මුදල් සෙවීමේ අරමුණින් විවිධ අපේක්ෂකයින්ට විකිණෙන බවය. මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි නමුත් වඩා ක්‍රියාකාරී නොවන දේශපාලන පක්ෂයකට මිළක් නියමවීම හේතු කිහිපයක් නිසා සිදුවිය හැකිය.   මෙවර ජනාධිපතිවරණය සඳහා ඉදිරිපත් වූ අපේක්ෂකයින් කිහිප දෙනෙකුම දේශපාලන පක්ෂවල නියෝජිතයින් නොවේ. නාගානන්ද කොඩිතුවක්කු ද පිළිගත් දේශපාලන පක්ෂයකින් තරග බිමට පිවිසි පුද්ගලයෙක් නොවූ අතර ඔහු විසින් කිසිදු දේශපාලන පක්ෂයක් මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි කර නොතිබිණ. එමෙන්ම ඔහු ශ්‍රී ලංකා පාර්ලිමේන්තුවේ වත්මන් හෝ හිටපු මන්ත්‍රීවරයෙකු ද නොවේ.  මැතිවරණ නීතියට අනුව ජනාධිපතිවරණයට තරඟ කළ හැක්කේ පිළිගත් දේශපාලන පක්ෂය නියෝජිතයෙකුට හෝ වත්මන්/ හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුට පමණි.  එම සුදුසුකම් සපුරා නොමැති අපේක්ෂකයෙකුට පහසුකම් සැලසීම වෙනුවෙන් ඉදිරිපත් වන ලියාපදිංචි පක්ෂ මෙලෙස ඒ සඳහා විවිධ ලංසු ඉදිරිපත් කරන බව නාගානන්ද කොඩිතුවක්කු මෙන්ම ඩිව් ගුණසේකර ද නගන චෝදනාවය.  මේ චෝදනාව සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විශ්ලේෂකයින් මෙය අර්ථ දක්වන්නේ මහජන නියෝජනය මුදලට අළෙවි කිරීමක් ලෙසිනි.  සුළු පක්ෂ මුදලට ගනිමින් මහජන ඡන්දය අපේක්ෂා කරන අපේක්ෂකයින් ද ජනතාව කෙරේ සැබෑ වගවීමක් දැක්වීමේ පරම චේතනාව මත පදනම්ව ජනාධිපතිවරණයට ඉදිරිපත් වන්නේ ද යන්න දෙවරක් සිතා බැලිය යුතු කාලය එළඹ ඇතැයි ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යා අධ්‍යයන අංශයේ ආචාර්ය විශාකා සූරියබණ්ඩාර පවසයි. \"දේශපාලන පක්ෂයක් කියන්නේ ප්‍රජාතන්ත්‍රවාදය අගයන සමාජයක tool එකක්. ඒක මුදලට විකිනෙනවා කියන්නේ රට කොච්චර අර්බුදයක තියනවද කියන එක,\" ආචාර්ය විශාකා සූරියබණ්ඩාර බීබීසී සිංහල සේවයට පැවසුවාය. \"පක්ෂයක් නිර්මාණය කරගන්න ව්‍යවස්ථාවක්, කොන්දේසි මාලාවක් තිබෙනවා. ඒක බාහිර අපේක්ෂකයකු වෙනුවෙන් වෙන්දේසි කරන්න බෑ. මහජනතාව තමන්ගේ මතය දේශපාලන පක්ෂයක් තුළින් නියෝජනය කිරීමයි  බලාපොරොත්තු වෙන්නේ. තමන්ගේ පක්ෂය  මුදලට විකිනෙනවා කියන්නේ එකී පක්ෂයේ අනුගාමිකයන් වෙන්දේසි කිරීමක්. එය ප්‍රජාතන්ත්‍රවාදය අගයන රටකට ඉතා හානිකර තත්වයක්.\" සැබෑ අවශ්‍යතාව මත ශ්‍රී ලාංකික පුරවැසියෙකුට හෝ කිසියම් දේශපාලන මතයක් නියෝජනය කරන කණ්ඩායමකට මැතිවරණ මහලේකම් කාර්යාලයේ දේශපාලන පක්ෂයක් ලියාපදිංචි කරගැනීමට අවස්ථාව පවතී. පක්ෂ ලියාපදිංචි කිරීමට නොහැකිවූ හේතුව  එසේනම් මෙවර ජනාධිපතිවරණය සඳහා ඉදිරිපත් වූ අපේක්ෂකයින්ට එම අවස්ථාව හිමි නොවීමට බලපෑ කරුණු කවරේද?  මැතිවරණ සඳහා පිළිගත් දේශපාලන පක්ෂ ලෙස සලකනු ලබන්නේ 2009 අංක 58 දරන පාර්ලිමේන්තු මැතිවරණ (සංශෝධන) පනතෙන් සංශෝධිත 1981 අංක 1 දරන පාර්ලිමේන්තු මැතිවරණ පනතේ අංක 7 වගන්තියේ විධිවිධාන අනුව ලියාපදිංචි දේශපාලන පක්ෂය.   ඒ අනුව සෑම වසරකම ජනවාරි මස 31 දිනට පෙර මැතිවරණ කොමිෂන් සභාව විසින් ඉල්ලුම්පත් කැඳවමින් ප්‍රසිද්ධ පුවත්පත් වල දැන්වීමක් පළ කෙරේ. කෙසේ වුවද ජනවාරි මස තුල ඡන්ද විමසීමක් ප්‍රකාශයට පත්වී ඇත්නම් ඡන්ද විමසීමේ දින සිට දින තිහක (30) කාලයක් ඉකුත් වීමෙන් පසු එම දැන්වීම පළ කරන බව මැතිවරණ කොමිසමේ ව්‍යාපෘති අධක්‍ෂ චන්න පී සිල්වා පවසයි. කෙසේ වුවද, 2018 වසරේ ඇල්පිටිය ඡන්ද විමසීම වාරණයට අදාළව දී තිබූ අධිකරණ නියෝගය හේතුවෙන් මෙවර ජනාධිපතිවරණයට අදාළව හෝ නව දේශපාලන පක්ෂයක් ලියාපදිංචි කිරීමට 2019 වසරේ ජනවාරි මාසයේ අවස්ථාවක් හිමි නොවිණ. ශ්‍රී ලංකාවේ පක්ෂ ලියාපදිංචිය සහ ඉතිහාසය  ශ්‍රී ලංකාවේ දේශපාලන පක්ෂ ඉතිහාසය සැළකීමේදී ශ්‍රී ලංකා සම සමාජ පක්ෂය පැරණිම දේශපාලන පක්ෂය ලෙස සැලකේ.  ඉන් අනතුරුව එක්සත් ජාතික පක්ෂයත් ඊටත් පසුව ශ්‍රී ලංකා නිදහස් පක්ෂයත් ශ්‍රී ලාංකීය දේශපාලන ධාරාවේ ප්‍රධානතම දේශපාලන පක්ෂ දෙක ලෙස පැවතින. කෙසේ වෙතත්  මේ වන විට මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි දේශපාලන පක්ෂ 70 ක් තිබේ.  යම් දේශපාලන පක්ෂයක් මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි කිරීමේදී නිර්ණායක කිහිපයක් ද සළකා බැලේ. මෙළෙස විධිමත් ක්‍රමවේදයක් සහිතව ලියාපදිංචි වන දේශපාලන පක්ෂයක් මුදලට විකිණෙන්නේද යන්න වාර්තා වී තිබෙන්නේ ද යන්න බීබීසී සිංහල සේවය මැතිවරණ කොමිෂන් සභාව වෙත යොමු කළ ප්‍රශ්නයකි.  එහිදී එම කොමිසමේ ව්‍යාපෘති අධක්ෂ චන්න පී ද සිල්වා පැවසුවේ තම කොමිසමට එවැනි සිදුවීම් සම්බන්ධයෙන් මෙතෙක් නිළ වශයෙන් පැමිණිලි ඉදිරිපත්ව නොමැති බවය. \"විවිධ පුද්ගලයෝ එක එක තැන්වල ප්‍රවෘත්ති වල කියනවා මේ පක්ෂ විකිනෙනවා කියන දෙය. නමුත් අපේ කොමිසමට නිළ තොරතුරක් දීල නෑ එවැනි දෙයක් සම්බන්ධයෙන්. සමහරු අපෙන් ඇවිත් අහනව දේශපාලන පක්ෂයක් එහෙම සල්ලි වලට ගන්න පුලුවන්ද, ඒ  සම්බන්ධීකරණය කරලා දෙන්න පුලුවන්ද කියලත්. නමුත් සමහර පුද්ගලයින් මේ චෝදනාව සමාජ මාධ්‍ය වලට ප්‍රකාශ කළත් කොමිසම දැනුවත් කර නැහැ,\" චන්න පී ද සිල්වා පැවසීය. කෙසේ වෙතත් නාගානන්ද කොඩිතුවක්කු නාමයෝජනා ප්‍රකාශයට පත්කිරීමෙන් පසු මාධ්‍ය හමුවේ පැවසුවේ, තමන් මේ සම්බන්ධයෙන් අන්තර්ජාලය හරහා ජාතික මැතිවරණ කොමිෂම දැනුවත් කළ බවය.  \"දේශපාලන පක්ෂ තියනවා මාකට් එකේ විකුණන්න මිලියන තිහේ සිට පනහ දක්වා. මේක සංවිධානාත්මකව කළ දෙයක්. මේ සම්බන්ධයෙන් විරෝධතාවක් අන්තර්ජාලය ඔස්සේ මම ගොනු කළා. මේ දේශපාලන පක්ෂ ගැනත් සඳහන් කළා,\" ඔහු චෝදනා කළේය. \"යම් පක්ෂයක් මැතිවරණ මහලේකම් කාර්යාලයේ ලියාපදිංචි වූ පමණින් එකී පක්ෂයේ නිලධාරීන් සහ ගැණුම්කරුවන් අතර රහසිගතව සිදුවන මෙවැනි ගණුදෙනු පාලනය කිරීමට ආයතනයක් ලෙස අපට මැදිහත් වෙන්න බෑ. නමුත්  පිළිගත් දේශපාලන පක්ෂයක් රටේ මැතිවරණ නීති රීති වලට අවනත නොවන අවස්ථාවක ඒ සම්බන්ධයෙන් සෘජු තීන්දු අපි ගන්නවා,\" මැතිවරණ කොමිසමේ ව්‍යාපෘති අධක්‍ෂවරයා පවසයි.  කෙසේ වෙතත් ලියා පදිංචි දේශපාලන පක්ෂවල වාර්ෂික අයවැය ලේඛන, නිලධාරීන් වෙනස්වීම් වැනි කරුණු සම්බන්ධයෙන් තම ආයතනය දැනුවත් කෙරෙන බව ද ඔහු වැඩිදුරටත් පැහැදිලි කළේය. පිළිගත් දේශපාලන පක්ෂ සම්බන්ධයෙන් පසු විපරමක් කිරීම හෝ එකී පක්ෂවලට එල්ලවන චෝදනා සමබන්ධයෙන් මැතිවරණ මහලේකම් කාර්යාලයට හෝ කොමිසමට යම් නියාමනයක් වෙනුවෙන් නෛතිකව කටයුතු කිරීමේ හැකියාව තිබිය යුතු බව ආචාර්ය විශාකා සූරියබණ්ඩාර මේ අතර පෙන්වා දෙයි. ඇය පවසන්නේ මෙවැනි තත්වයක් පාලනය කිරීමට නම් සමස්ථ මැතිවරණ ව්‍යුහයම වෙනසකට ලක් විය යුතු බවය. එසේ නොමැතිනම් රටේ ජනතාව සමස්ථ මැතිවරණ ක්‍රමය කෙරෙහිම අවිශ්වාසයෙන් බලන කාලයක් උදාවනු ඇති බවද ඇය පවසයි. ඒ අනූව අපේක්ෂකයින්ගේ විශ්වසනීයත්වය, පිළිගත් දේශපාලන පක්ෂයක ක්‍රියාකලාපය මෙන්ම එකී පක්ෂ වෙනුවෙන් විශ්වාසය තබන ඡන්ද දායකයා සුරක්ෂිත කිරීම වෙනුවෙන් නව නීති සකස්විය යුතු බව ඇගේ අදහසය.  \"කොමිසමට මේ පක්ෂ නියාමනය සම්බන්ධයෙන් නෛතික බලයක් නැති එක ඛේදනීය තත්වයක්. මතක තියාගන්න මෙතනදී බොහෝ විට සංසරණය වන්නේ කළු සල්ලි. ඒවා අල්ලාගැනීම සඳහා කිසිදු යාන්ත්‍රණයක් රාජ්‍ය මට්ටමේ නෑ. මුළු ව්‍යුහයම බිඳ වැටිලා. මේ ගණුදෙනු වෙන්නේ අදෘශ්‍යමානව. ඒ නිසා කොමිසමට එකවර පියවර ගත නොහැකි වුණත් නෛතික පසුබිම සාදන්න අවශ්‍යයි. බලන්න කෝටි 400 වියදම් වෙනවා. අපේක්ෂකයෝ මෙච්චර ගානක් ඉදිරිපත් වෙලා. මොකක්ද මේකෙන් දෙන පණිවුඩය පක්ෂ අවශ්‍ය නෑ කියන එක. මේක තමයි තියන අර්බුදය. මේකට ව්‍යුහාත්මක වෙනසක් අවශ්‍යයි,\" ඇය වැඩිදුරටත් පෙන්වා දෙන්නීය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50058039", "Category": null, "Parent URL": null}