{"Source": "bbc", "Timestamp": "20 ඔක්තෝබර් 2020", "Headline": "විසි වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට ආණ්ඩුව තුළින් විරෝධය නැගෙන්නේ පෞද්ගලික හේතූන් මතද?", "News Content": "විසි වැනි ව්‍යවස්ථා සංශෝධනයට එරෙහිව ඉදිරිපත් වූ ශ්‍රේෂ්ඨාධිකරණයේ නිගමනය අඟහරුවාදා (ඔක්තෝබර් 20) පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත අතර ඒ පිළිබඳ විවාදය බදාදා සහ බ්‍රහස්පතින්දා පැවැත්වීමට නියමිතය. විසි වැනි ව්‍යවස්ථා සංශෝධනය පිළිබඳව නිර්දේශ ඉදිරිපත්කිරීමට අග්‍රාමාත්‍යවරයා කමිටුවක්  පත්කළ අතර එම කමිටු වාර්තාවේ නිර්දේශ අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කළ නමුත් එය සාකච්ඡාවට නොගැනීම තුළම ඒ පිළිබඳව ආණ්ඩු පක්ෂය තුළම බෙදීමක් ඇතැයි පෙන්නුම් කරන අතර, ජනාධිපතිවරයා හා අග්‍රාමාත්‍ය වරයා එකඟත්වයකට පැමිණ නැතැයි එමගින් හොඳින්ම පෙන්නුම් කරන බව දේශපාලන විශ්ලේෂකයෝ පවසති.  දේශපාලන විචාරක සකුන්තලා කදිරගාමර් බීබීසී සිංහල සේවය සමඟ සඳහන් කළේ, සංශෝධනයට ආණ්ඩු පක්ෂය තුළින්ම විරෝධය පාන පාර්ශවයේ චින්තන ධාරා දෙකක් ඇති බව පෙනෙන්නට තිබෙන බවය.  එක් ධාරාවක් අගමැතිවරයාගේ ප්‍රබල ආධාරකරුවන් වන අතර ඔවුන් විසි වන ව්‍යවස්ථා සංශෝධනය අගමැති මහින්ද රාජපක්ෂගේ බලය හීන කරන ඔහුගේ  ස්ථාවරය මුළුමනින්ම අවතක්සේරු කරන බව හැඟීම එක් හේතුවක් බව ඇය කියා සිටියාය.  \"ඔවුන් ප්‍රජාතන්ත්‍රවාදීන් නොවිය හැකිය. ඔවුන් ප්‍රජාතන්ත්‍රවාදයේ ප්‍රබල ක්‍රියාකාරීන්  නොවන බව ඇත්ත. සමහර විට ඔවුන් මෙම අර්බුදය ඔවුන්ගේ වාසියට භාවිතා කරාවි. නමුත් මෙම විසි වැනි සංශෝධනය පැමිණියහොත් අපට අසීමිත අමාත්‍යවරුන් හා නියෝජ්‍ය අමාත්‍යවරුන් සංඛ්‍යාවක් නැවත වාරයක් දකින්න පුළුවන්. එවැනි තත්වයක් නැවත රටට දරන්න පුලුවන්ද යන්න තමයි ප්‍රශ්ණ කළ යුත්තේ,\" සකුන්තලා කදිරගාමර් පැවසීය. රජය තුළින්ම මතුවන විරෝධය ප්‍රතිපත්තිමය විරෝධයක් නොව එහි ඇත්තේ ඒ අයගේ පෞද්ගලික දේශපාලන න්‍යාය පත්‍රයන්ට අනුව වැඩකිරීමක් පමණක් බව දේශපාලන විචාරක දකුණු පළාතේ හිටපු ආණ්ඩුකාර රජිත් කීර්ති තෙන්නකෝන් බීබීසී සිංහල සේවයට පැවසීය. \"විමල් වීරවංශ, උදය ගම්මන්පිල, ගෙවිඳු කුමාරතුංග ඇතුළු මේ ජාතික වාදී පිරිස දැන් බයවෙලා තියෙනව බැසිල් රාජපක්ෂ පාර්ලිමේන්තුවට එන එකට. එයා අවොත් එයා තමයි ඊලඟ අගමැතිවෙන්නේ. බැසිල් ට ඕන බල කේන්ද්‍ර හදන්න එයා රිෂාඩ්ව, මනෝලව (මනෝ ගනේෂන්) හකීම්ලාව ඇතුළු සියලුම දෙනාව එකතුකරගෙන ඉදිරියට යන්න දන්නා කෙනෙක් එහෙම උනොත් විමල්ලාගේ බලය හා වටිනාකම හීන වෙනවා එකට ඒ ජාතිකවාදීන් කැමතිනෑ.\" රජිත් කීර්ති තෙන්නකෝන් තවදුරටත් පැවසුවේ බැසිල් රාජපක්ෂගේ අවශ්‍යතාවය ඊලඟට පළාත් සභාවන් හි බලය ලබාගෙන දෙවන හා තෙවන පෙළක් නිර්මාණය කිරීම තුළින් තම දේශපාලන අනාගතය ස්ථාවරව ගොඩනගාගැනීම බැවින් එසේ කිරීම තුළින් තමන්ගේ වැදගත්කම ගිලිහී යාම පිළිබඳව මෙම කණ්ඩායම් බියට පත්ව සිටින බවයි. මෙසේ විරෝධය පෑ සමහර රජයේ මැති ඇමතිවරුන් එයට විරුද්ධ වීමට ඔවුන් දක්වන අදහස් පහත දැක්වේ.  \"පසුගිය සමයේ රට පිරිහුණේ 19වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව නිසා නොව එවකට බලයේ සිටි නායකයින්ගේ නොහැකියාව, අපරිනතභාවය සහ අවස්ථාවාදී කුහක පිළිවෙත නිසා බවත් ඔබතුමා සහ ඔබතුමාගේ වැඩිමහල් සොයුරු අග්‍රාමාත්‍යතුමා සමඟ එවැනි ගැටුමක් ඇතිවන බව ඔබතුමා පවසන්නේ නම් ඔබතුමා රටට දෙන පණිවිඩය ඔබතුමන්ට සහ රජයට කොතරම් හානිකර ද යන්න ඔබතුමන් විසින් ම අවබෝධ කරගත යුතු කරුණක් ලෙස සලකමි,\" යැයි පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය විජයදාස රාජපක්ෂ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෙත ලිපියක් යොමු කරමින් පසුගියදා පැවසුවේ 20 වැනි ව්‍යවස්ථා සංශෝධනයට සිය විරෝධය ප්‍රකාශකරමිනි.  කිසිදු ඇමතිකමක් හෝ තනතුරක් නොලද ආචාර්ය විජයදාස රාජපක්ෂ තවදුරටත් පැවසුවේ, මහ ජනයා සහ දේශපාලකයා අතර බැඳීම හෝ විරසක වීම තීරණය වන්නේ ව්‍යවස්ථා බලය තුළින් ඒකාධිපතියන් බවට පත්වීමෙන් නොවන බවත්  පාලකයින්ගේ තිබෙන අවංකභාවය සහ විශ්වසනීයභාවය පදනම් කරගෙන ජනතාව සහ පාලකයින් අතර බැඳීම තීරණය වන බවයි. ආචාර්ය විජයදාස රාජපක්ෂ පෙන්වා දෙන්නේ විසිවන සංශෝධනයෙන් ඉදිරිපත් කර ඇති බොහෝ කරුණු පිළීබඳ මහජන විරෝධය උත්සන්න වෙමින් පවතිද්දී රටේ පොදු ජනතාව අපේක්ෂා භංගත්වයට පත්වී ඇති බවයි. මෙවන් මොහොතක ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුද නිර්මාණය කරගනිමින් දේශපාලනික ව කුලල් කා ගැනීම ඉතාමත් ම අමනෝඥ ක්‍රියාවක් බවත් එමගින් රටේ ජාතික ආරක්ෂාව සහ ආර්ථිකය යන දෙක ම විනාශ වීම වළක්වාගත නොහැකි වනු ඇති අතර එහි ප්‍රතිඵලයක් ලෙස එළිපිට නොපෙනුනත් චීනය හා ඇමෙරිකාව අනාගතයේ ඔවුන්ගේ යුද පිටිය බවට ශ්‍රී ලංකාව පත්කර ගැනීමේ සටන ආරම්භ කර ඇති බව විජයදාස රාජපක්ෂ මන්ත්‍රීවරයා සඳහන් කරයි.  අමාත්‍ය විමල් වීරවංශ ද 20 වැනි ව්‍යවස්ථා සංශෝධනයට තම විරෝධය පා ඇති බවට වාර්තාවිය. ඔහු නායකත්වය දරන ජාතික නිදහස් පෙරමුණ 20 වැනි ව්‍යවස්ථා සංශෝධනයට විරෝධය දක්වන්නේ යෝජිත 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පතට ඇතුළත් කොට ඇති නීතිපතිවරයා විසින් රජයේ යෝජනා ලෙස අධිකරණයට ඉදිරිපත් කරන ලද සහ පාර්ලිමේන්තු විවාදයේ කාරක සභා අවස්ථාවේදී සංශෝධනය කිරීමට නියමිත බවට සඳහන් කළ යෝජනාවලිය තුළ ජාතික නිදහස් පෙරමුණු නායක අමාත්‍ය විමල් වීරවංශ මහතා ඉදිරිපත් කළ සංශෝධන කිසිවක් අඩංගු නොවන බැවින් බවට ජාතික නිදහස් පෙරමුණ අගමැති මහින්ද රාජපක්ෂ වෙත ලිපියකින් පසුගියදා දැනුම් දුන්නේය.  එහි දැක්වෙන්නේ, අදාළ සංශෝධන අතුරින් ප්‍රධාන කාරණා තුනක් ඉතා තීරණාත්මකව වැදගත් බවත් ඒවා පිළිබඳ ප්‍රබල මහජන විරෝධයක් ගොඩනැගී ඇති බවය.  \"එම විරෝධය නොසළකා කටයුතු කිරීමෙන් ආණ්ඩුවේ ජනවරමේ ආධ්‍යාත්මයට සහ ආණ්ඩුවේ ප්‍රතිරූපයට බලවත් අගතියක් සිදුවන බව ඔබතුමා ද පිළිගනු ඇතැයි,\" ජාතික නිදහස් පෙරමුණ අග්‍රාමාත්‍යවරයා වෙත යැවූ ලිපියේ සඳහන් කර තිබේ. එම කරුණු ලෙස සමාගම් රෙජිස්ට්‍රාර් යටතේ ලියාපදිංචි කොට ඇති රජයට බහුතර කොටස් හිමි සමාගම් විගණකාධිපතිවරයාගේ විගණනයෙන් නිදහස් කිරීම, මහජනයාගේ දැන ගැනීම පිණිස ගැසට් කිරීමෙන් තොරව හදිසි පනත් සම්මත කිරීම, ද්විත්ව පුරවැසි බාධකය පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් ඔබ්බට තානාපතිවරුන් සහ රජයේ ප්‍රධාන උසස් නිලතලවලටද පැනවීම වෙනුවට එම බාධකය සම්පූර්ණයෙන්ම ඉවත් කිරීම ලෙස දැක්වේ. ඒ අනුව ආණ්ඩුවක් ලෙස එම වැරදි නිවැරදි කළ යුතුව ඇතැයි ජාතික නිදහස් පෙරමුණ ලෙස අවධාරණය කරන බවත් මෙය ජනවරම ආරක්ෂා කිරීම සඳහා අප ගන්නා දේශපාලන ස්ථාවරයක් බවත් ආණ්ඩුව සමස්තයක් ලෙස එම දේශපාලන ස්ථාවරය නොසළකා කටයුතු කරන්නේ නම් එහි දේශපාලන වගකීම බාර නොගන්නා බවත් එම ලිපියේ වැඩිදුරටත් සඳහන් වේ.  දේශපාලන විචාරකයන් පවසන්නේ විමල් වීරවංශ අමාත්‍යවරයාට තමන් බලාපොරොත්තු වූ අමාත්‍ය පදවියක් නොලැබුණා නොව පැවති මැතිවරණයේදී වියත් මගින් ඉදිරිපත් වූ සරත් වීරසේකර හා මේජර් ප්‍රදීප් උඳුගොඩ ඔහුට මහත් තර්ජනයක් වූ බවය.  ප්‍රතිපත්තියක් ලෙස සිය පක්ෂය විසි වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට පක්ෂ නමුත් එහි බරපතළ සංශෝධන කිහිපයක් සිදු කළ යුතු බව සිය පක්ෂයේ ස්ථාවරය බව උදය ගම්මන්පිල ඇමති වරයා නායකත්වය දරන පිවිතුරු හෙළ උරුමය විසින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෙත ලිපියක් යොමු කරමින් පවසයි. පසුගිය ආණ්ඩුව අසාර්ථකවීමට බලපෑ ප්‍රධානතම කරුණ වූයේ 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය බවත් 2020 පාර්ලිමේන්තු මැතිවරණයේ දී 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය වෙනස් කළ හැකි ජනවරමක් ඉල්ලා සිටියේ එම නිසා බවත් පිවිතුරු හෙළ උරුමයේ ප්‍රධාන ලේකම් උපුල් විජේසේකර විසින් අදාළ ලිපියේ සඳහන් කර තිබේ.  නීතිපති හරහා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කරමින් කමිටු අවස්ථාවේ කරන බවට දක්වා ඇති සංශෝධන වලින් නොවිසඳුණු ජාතික ආරක්ෂාවට මෙන්ම ජනතාවගේ අයිතිවාසිකම් වලට ද බලපාන ප්‍රධාන කරුණු ලෙස හදිසි පනත් සම්මත කිරීම, රාජ්‍ය සමාගම් විගණනය කිරීමට විගණකාධිපති සතු බලතල අහෝසි කිරීම, ද්විත්ව පුරවැසියන්ට පාර්ලිමේන්තු මන්ත්‍රිවරුන් සහ ජනාධිපති වීමට අවස්ථාව සැලසීම, ඇමතිවරුන් ගණනට ඇති සීමාව ඉවත් කිරීම යන කරුණු සඳහන් විය. \"ඉහත කරුණු පිළිබඳ ඔබතුමාගේ කාරුණික අවධානය යොමු කර 69 ලක්ෂයේ ජන වරමට ගරු කරනු වස් විසිවන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය වඩාත් ජනතා හිතකාමී කරනු ඇතැයි අපි අපේක්ෂා කරමු,\" එම ලිපියෙහි වැඩිදුරටත් දැක්වේ. මහා සංඝරත්නයේ අනුමැතියෙන් තොරව, මහා සංඝරත්නයට පිටුපා විසි වැනි සංශෝධනය සම්මත කරගැනීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ සූදානම් වන්නේ නම් ඊට පිළිතුරු දීමට ද මෙරට මහා සංඝරත්නය සූදානම් බවට අභයාරාම විහාරාධිපති, මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් පැවසුවේ ඇල්ලේ ගුණවංශ හිමියන් ඇතුළු තවත් භික්ෂූන් වහන්සේලා පිරිසක් සමඟ පැවිදි හඬ සංවිධානය විසින් ඔක්තෝබර් 18 වැනිදා පැවැත්වූ මාධ්‍ය හමුවක් අමතමිනි.  \"අපි ජනාධිපතිතුමාට කියනවා විස්ස ගේන්නෙ නැත්නම් වඩා හොඳයි, විස්ස ගේනවා නම් මහා සංඝරත්නයේ අනුමැතිය අරගෙන විස්ස ගේන්න. එහෙම නැතිව යම් යම් දෙනාගේ බලපෑම් මත, හිතුවක්කාරකම් මත, දඩබ්බර ක්‍රියාවන් මත මේ විස්ස ගේනවා නම් අපි එකඟ වෙන්නෙ නෑ කවදාකවත්.\"  \"විස්ස ගේන්න, දුර්වලකම් හදන්න. පිළිගන්න බැරි ඒවා පැත්තකට දාන්න. මහා සංඝරත්නයට පිටුපාලා, මහා සංඝරත්නය කොන් කරලා, මහා සංඝරත්නයේ අවවාද පිළිගන්නෙ නැතුව යමක් ගේන්න සූදානම් නම් මහා සංඝරත්නයත් සූදානම් ඒ සෑම දේකටම පිළිතුරු දෙන්න කියන එක මං මේ අවස්ථාවේදී මතක් කරන්න කැමතියි.\" වාසුදේව නානායක්කාර ඇමතිවරයා පවසා තිබෙන්නේ ද්විත්ව පුරවැසියන්ට පාර්ලිමේන්තුවට පිවිසීමට ඉඩකඩ විවර කිරීම සම්බන්ධයෙන් කිසිසේත් එකඟ විය නොහැකි බවයි. තවමත් විසි වන ව්‍යවස්ථා සංශෝධනයට තම පක්ෂය විසින් ඉදිරිපත් කළ යෝජනා මාලාව පිළිබඳව මේ දක්වා කිසිදු ප්‍රතිචාරයක් දක්වා නොමැති බවත් රජයට අයත් ආයතන විගණනය කිරීමේ බලය විගණකාධිපතිවරයාගෙන් ඉවත් කිරීම සුදුසු නොවන බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයත් පවසා තිබේ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු මහ ලේකම් මහාචාර්ය රෝහණ ලක්ෂ්මන් පියදාස පසුගියදා මාධ්‍ය හමුවේ පැවසුවේ ශ්‍රී ලංකා පොදුජන පෙරමුණ සමග මැතිවරණයට ඇතිකරගත් ගිවිසුම ඒ අනුවෙන්ම ක්‍රියාත්මක නොවීම පිළිබඳව තම පක්ෂයට ගැටළු ඇති බවත් තම පක්ෂයේ නායක මෛත්‍රීපාල සිරිසේන පාස්කු ප්‍රහාරය පිළිබඳ විමර්ශන ජනාධිපති කොමිසම හරහා අපහසුතාවයට පත්කිරීම අනුමත කළ නොහැකි බවත්ය.  රාජ්‍ය අමාත්‍ය විදුර වික්‍රමනායක,  ප්‍රේමනාත් සී දොළවත්ත  ඇතුළු තවත් රජයේ මැති ඇමතිවරුන් පිරිසක් ද, මල්වතු අස්ගිරි පාර්ශවයන්හි ලේඛකාධිකරී හිමිවරුන්, කතෝලික රදගුරු සම්මේලනය, \"හෙළ බොදු සවිය\" සංවිධානයේ ප්‍රධාන අනුශාසක ඕමල්පේ සෝභිත හිමි ඇතුළු මහා සංඝරත්නය ද විසිවන ව්‍යවස්ථා සංශෝධනයට විරෝධය එල්ලකිරීම, ඔවුන්ගේ පෞද්ගලික දේශපාලනිකමය හේතුන් මත සිදුවන්නක් විනා එය ප්‍රතිපත්තිමය විරෝධයක් නොවන බවත් දේශපාලන විචාරකයෝ පවසති.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54582561", "Category": null, "Parent URL": null}