{"Source": "bbc", "Timestamp": "11 සැප්තැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ ආරක්ෂාව සහ දේශපාලනය: ෆොන්සේකා සහ හමුදාපති ගැටෙති", "News Content": "වත්මන් යුද හමුදාපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුදාපති තනතුරට නුසුදුසු පුද්ගලයෙකු බව පවසමින් අමාත්‍ය සරත් ෆොන්සේකා සඳුදා (සැප්. 10) දින දෙවැනි වරටත් දැඩි වාග් සංග්‍රාමයක නියැලිණි.  රටේ ආරක්ෂක කටයුතු සිදුවන අන්දම පිළිබඳ තමන්ගේ කිසිම පැහැදීමක් නැතැයි අමාත්‍ය සරත් ෆොන්සේකා වත්මන් හමුදාපතිවරයා විවේචනය කරමින් පසුගිය සතියේ අදහස් දැක්වූ අතර, එයට යුද හමුදාව මාධ්‍ය නිවේදනයකින් ප්‍රතිචාර දක්වා තිබුණි.  ''අද යුද්ධය නැති නිසා හොඳයි. රටේ ආරක්ෂක කටයුතු ගැන මට සෑහීමකට පත්වෙන්න බැහැ,\" යනුවෙන් හිටපු හමුදාපති සරත් ෆොන්සේකා මාධ්‍යවේදීන්ට ප්‍රකාශ කළේය.  උතුරේ හමුදා කඳවුරු ඉවත් කිරීමේදී ඒ ප්‍රදේශවල සිටින හමුදා නිලධාරීන්ගෙන් නිසි විමසීමක් කර නොමැති බව තමාට දැනගන්නට ලැබුණු බවද ඔහු කියා සිටියේය.  අමාත්‍ය සරත් ෆොන්සේකා කළ ප්‍රකාශයට හා තවත් ඇතැම් හිටපු හමුදා නිලධාරීන් කළ ප්‍රකාශවලට පසුගිය සති අන්තයේ ශ්‍රී ලංකා යුද හමුදාව මාධ්‍ය නිවේදනයක් නිකුත් කරමින් නිල වශයෙන් ප්‍රතිචාර දැක්වීය.  \"මෑතකදී ද ඇතැම් විශ්‍රාමික හමුදා නිළධාරීන් ශ්‍රී ලංකා යුද්ධ හමුදාවේ යුදමය සූදානම පිළිබඳව ඔවුන් සෑහීමකට පත් නොවන බැව් ප්‍රකාශ කර ඇති අතර වසර ගණනාවකට පසුව විශ්‍රාම ගොස් පිටත සිට යුද්ධ හමුදාවේ යුදමය ශක්තිය පිළිබඳ සමාලෝචනය කිරීමට කිසිවෙකුට කළ නොහැකි අතර ඒ සඳහා සදාචාරාත්මක අයිතියක්ද ඔවුන් වෙත නොමැත,\" යුද හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තුගේ අත්සනින් නිකුත් කළ නිවේදනයේ සඳහන් විය.  \"රජය, ආරක්‍ෂක අමාත්‍යාංශය හා යුද හමුදා නායකත්වය තමන්ගේ පුද්ගලික හා දේශපාලනික හේතූන් මත ජාතික ආරක්‍ෂාව ඈඳාගනිමින් විවේචනය කිරීම සමස්ථ යුද්ධ හමුදාවම තරයේ හෙලාදකින අතර, රටේ බුද්ධිමත් ජනතාවගෙන් මෙවැනි අවස්ථාවාදීන්ට කන්නොදී, තම රට ආරක්‍ෂා කරදුන් සහ රට නැවත යුද්ධයකට ගෙනයාමට ඉඩනොදී වෘත්තියමය හමුදාවක් වශයෙන් කටයුතු කරන ඔබගේ ශ්‍රී ලංකා යුද හමුදාව කෙරෙහි තවදුරටත් තම විශ්වාසය තබාගන්නා ලෙස ඉල්ලා සිටින්නෙමු,\" යනුවෙන්ද එහි සඳහන් විය.  යුද්ධය නිමවන විට හා ඉන් අනතුරුව පැවති කඳවුරු යුද්ධය නිමවී වසර ගණනක් ගතවන විට ඒ ඒ අවස්ථාවන්හි ඇති ආරක්‍ෂක තත්ත්වය විශ්ලේෂණය කිරීමෙන් අනතුරුව ක්‍ෂේත්‍ර අණදෙන්නන්ගේද නිර්දේශ සැලකිල්ලට ගනිමින් වෙනස් කිරීමට කටයුතු කිරීම කිසිදු අයුරකින් වරදක් නොවන බව එම නිවේදනයේ සඳහන් වේ.  තවත් කියවන්න: යුද හමුදාව නිකුත් කළ මෙම නිවේදනයට අමාත්‍ය සරත් ෆොන්සේකා සඳුදා දැඩි ප්‍රතිචාරයක් දැක්වීය. \"අද වෙනකොට හමුදාවේ බලඇණි 33 ක් වහන්න හමුදාපති උපදෙස් දීලා තියෙනවා, ඒ කියන්නේ විශාල ප්‍රමාණයක්. මම යුද්ධය මෙහෙයවද්දී ඔය හමුදාපති ෆයිල් ගොඩක් බාරව හිටිය බ්‍රිගේඩියර් කෙනෙක්, එයා හිතනවානම් එයා අපිට වඩා දන්නවා කියලා එහෙනම් එයා වලිගෙ පාගාගෙන තමයි දොඩවන්නේ,\" සඳුදා මාධ්‍යවේදීන් අමතමින් අමාත්‍ය සරත් ෆොන්සේකා පැවසුවේය.  \"හමුදාවේ 4 වෙනියා හැටියට විශ්‍රාම යන්න තියෙනකොට අනිත් මිනිස්සු කරපු වැරදි නිසා මෙයා හමුදාපති වුණා, දක්ෂයෙක් නිසා නෙවෙයි.\" හමුදාපතිවරයාව දැඩි ලෙස විවේචනය කරමින්, \"විකෘති මනසකින් වැඩකරනවා, එයා දැනගන්න ඕනේ වැදගත් රජයේ සේවකයෙක් ලෙස කොන්ඩේ පීරන්න, තට්ටේ ගාලා ඉන්නවා ඉඩි අමීන් වගේ,\" අමාත්‍ය ෆොන්සේකා කියා සිටියේය.  අමාත්‍ය සරත් ෆොන්සේකාගේ ප්‍රකාශය ගැන හමුදාපතිවරයා තවමත් ප්‍රතිචාර දක්වා නොමැති අතර ආරක්ෂක අමාත්‍යංශයේ ප්‍රකාශකයෙක් බීබීසී සිංහල සේවයට පැවසුවේ, වත්මන් හමුදාපතිවරයා අමාත්‍ය සරත් ෆොන්සේකාගේ උපදෙස් පරිදි හමුදාවේ හා හමුදා නිලධාරීන් වෙනස් කිරීම ප්‍රතික්ෂේප කිරීම මෙම මත ගැටුමට හේතුවී ඇති බවයි.  අමාත්‍යවරයාගේ ප්‍රකාශ ගැන ජනාධිපතිවරයා දැනුවත් කිරීමට ආරක්ෂක අමාත්‍යාංශය කටයුතු කරමින් සිටින බව ඔහු වැඩිදුරටත් පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45482216", "Category": null, "Parent URL": null}