{"Source": "bbc", "Timestamp": "21 දෙසැම්බර් 2018", "Headline": "ජනපති ඝාතන කුමන්ත්‍රණ චෝදනාව: සරත් ෆොන්සේකා ගැන පොලිස්පතිගෙන් වාර්තාවක්", "News Content": "ඝාතන සැලැස්මක් සඳහන් කරමින් තමන්ට එරෙහිව ජනාධිපති මෛත්‍රීපාල සිරිසේන එල්ල කළ චෝදනාව මගින් සිය පාර්ලිමේන්තු වරප්‍රසාද කඩ වී ඇති බව ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා 2018 නොවැම්බර් 29 වෙනි දින කතානායකවරයා වෙත ලිඛිතව දැනුම් දී තිබිණි.  සිකුරාදා (දෙසැ 21) පාර්ලිමේන්තුව හමුවේ අදහස් දක්වමින් හිටපු හමුදාපති සරත් ෆොන්සේකා කියා සිටියේ සිය ලිපිය පිළිබඳ සලකා බලා කතානායක කරු ජයසූරිය කළ ඉල්ලීමකට අනුව පොලිස්පති පූජිත් ජයසුන්දර ඒ සම්බන්ධයෙන් කතානායකවරයා වෙත වාර්තාවක් ලබා දී ඇති බවය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව (CID) භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවී සෙනෙවිරත්න විසින් ඉහත කී වාර්තාව පොලිස්පතිවරයා වෙත ලබා දී ඇති බවත් ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා කියා සිටියේය. \"මේකෙන් පේනවා කතානායකතුමනි ජනාධිපති ඝාතනයකට සරත් ෆොන්සේකාගේ කිසිදු සම්බන්ධයක් නොමැති බව. එවැනි පැමිණිල්ලක් හෝ සාක්ෂි නැහැ,\" ඔහු සඳහන් කළේය. එසේ තිබියදී නාමල් කුමාර නමැති පුද්ගලයා මාධ්‍ය හමුවට පැමිණ ජනාධිපතිවරයා ඝාතනය කිරීම සඳහා පැවති බව පැවසෙන සැලසුමට තමා සම්බන්ධ කරමින් අභූත චෝදනා එල්ල කරන බව ද හිටපු හමුදාපතිවරයා වැඩිදුරටත් සඳහන් කළේය. එවැනි චෝදනා පළ කිරීමේදී ශ්‍රී ලංකාවේ මාධ්‍ය ආයතන වගකීමකින් යුතුව ක්‍රියා කළ යුතු බවත් ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා පෙන්වා දුණි. \"අපේ වරප්‍රසාද ගැන ඔබතුමාට හැකිනම් ක්‍රියාත්මක වෙන්න. මේ මාධ්‍යයට දැනුම් දෙන්න මේ වගේ කිසිම චෝදනාවක් නැහැ කියලා සෑම අංශයකින්ම ඔප්පු වෙලා තිබියදීත් දේශපාලන න්‍යාය පත්‍රවල ඉඳන් අපට මඩ ගහන්න උපකාර කරන්න එපා කියලා,\" යනුවෙන් ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා කතානායකවරයාගෙන් ඉල්ලා සිටියේය. \"ජනපති ඝාතන කුමන්ත්‍රණයට,\" සම්බන්ධ බවට චෝදනා ලැබ සිටින හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා මේ වනවිට රක්ෂිත බන්ධනාගාර ගත කරනු ලැබ තිබේ. ඊට අදාළ පරීක්ෂණ කඩිනමින් සිදු නොවන බවට ජනාධිපතිවරයා පසුගියදා මැසිවිලි නැගූ අතර තමා \"ඝාතනය කිරීමට තිබුණා යැයි කියන කුමන්ත්‍රණයට සම්බන්ධ බැවින්\" සරත් ෆොන්සේකා මන්ත්‍රීවරයා අගමැති ධූරයට යෝජනා කළහොත් තමන් ඔහු පත් නොකරන බව ජනාධිපතිවරයා මීට ඉහතදී විදෙස් මාධ්‍යවේදීන් හමුවූ අවස්ථාවේ ප්‍රකාශ කළේය. ජනාධිපතිවරයා විසින් බ්‍රහස්පතින්දා පත්කරන ලද නව කැබිනට් මණ්ඩලයට ද හිටපු හමුදාපතිවරයා  ඇතුළත් කර නොමැති අතර, අගමැතිවරයා සිය නම නිර්දේශ කර තිබියදී එයට එරෙහිව අධිකරණය හමුවට යන බව ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා සඳහන් කළ බව මාධ්‍ය වාර්තාවල දැක්වේ.  මේ අතර තමා ඝාතනය කිරීමට ඉන්දීය රෝ ඔත්තු සේවය සැලසුම් කරන්නේ යයි ඔක්තෝම්බර් 16 වෙනිදා පැවති අමාත්‍ය මණ්ඩල හමුවේදී ජනාධිපතිවරයා ප්‍රකාශ කළ බව ඉන්දියාවේ 'ද හින්දු' පුවත්පත එවක වාර්තා කර තිබිණි. ඉන්දියාවේ 'රෝ' ඔත්තු සේවය තමා ඝාතනය කිරීමට සැලසුම් කරමින් සිටින්නේ යයි ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ නොකළ බව ශ්‍රී ලංකා රජය ඊට පසුදින නිවේදනයක් නිකුත් කරමින් කියා සිටියේය. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46649181", "Category": null, "Parent URL": null}