{"Source": "bbc", "Timestamp": "24 මැයි 2019", "Headline": "රිෂාඩ් බදියුද්දීන්: මේ කවුද? මොනවද වෙන්නේ?", "News Content": "ඔහුට එරෙහි එරෙහි විශ්වාසභංග යෝජනාව ජූනි මස 18 සහ 19 යන දිනවල විවාදයට ගැනීමට තීරණය කළ බව කතානායක කරු ජයසුරිය බ්‍රහස්පතින්දා (මැයි 23) දැනුම් දුන්නේය. නමුත් බදියුද්දීන් අමාත්‍යවරයා පවසන්නේ තමා ඕනෑ ම චෝදනාවකට මුහුණ දීමට සුදානම් අතර එම චෝදනා නිවැරදි නොවන බව ඔප්පු කිරීමට සුදානම් බවය. කවුද මේ රිෂාඩ් බදියුද්දීන්? ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් අමාත්‍ය රිෂාඩ් බදියුද්දීන්ට එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන එන්නේ 2019 අප්‍රේල් පාස්කු ඉරු දින ප්‍රහාරයන්ට සම්බන්ධ කණ්ඩායම සමග සම්බන්ධතා පැවැත්වූ බවට චෝදනා කරමිනි. ඊට පාර්ලිමේන්තු මන්ත්‍රීවරුන් 63 දෙනෙකු අත්සන් තබා තිබේ.  ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් එස්. බී. දිසානායක, ඩිලාන් පෙරේරා, තිලංග සුමතිපාල සහ නිශාන්ත මුතුහෙට්ටිගමගේ ඊට අත්සන් තබා ඇත. එසේ ම එක්සත් ජාතික පක්ෂයේ අතුරලියේ රතන හිමි, ආනන්ද අලුත්ගමගේ සහ අශෝක ප්‍රියන්ත මෙන් ම ද්‍රවිඩ ජාතික සංවිධානයේ එස්. විලයාන්දරන් ද ඊට අත්සන් තබා තිබිණි. අදාළ සියලු චෝදනා සම්බන්ධයෙන් කරුණු පැහැදිලි කරමින් අමාත්‍ය රිෂාඩ් බදියුද්දීන් කැබිනට් මණ්ඩලය හමුවේ විශේෂ ප්‍රකාශයක් කළ බව අමාත්‍ය නවීන් දිසානායක පසුගිය දා මාධ්‍ය හමුවේ සඳහන් කළේය. ජනාධිපතිවරයා සහ අගමැතිවරයා ඉල්ලා සිටින්නේ නම් පදවියෙන් ඉල්ලා අස්වීමට සූදානම් යයි ඔහු පැවසූ බව ද මාධ්‍ය වාර්තාවල දැක්විණ.  මෙම විශ්වාසභංග යෝජනාව පරාජය කිරීමට කටයුතු කරන බව එක්සත් ජාතික පෙරමුණ පවසයි.  එක්සත් ජාතික පක්ෂයේ මහ ලේකම්  අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් බදාදා (මැයි 22) කොළඹදී පැවති මාධ්‍ය සාකච්ඡාවකදී මේ බව පැවසීය. පාර්ලිමේන්තුවේ සියලු පක්ෂවලින් සැදුම්ලත් තේරීම් කාරක සභාවක් මගින් ඇමතිවරයාට එරෙහිව ඇති චෝදනා විමර්ශනය කිරීමට එක්සත් ජාතික පෙරමුණ අදහස් කර තිබේ. එම කාරක සභාවට 12 දෙනෙකු ඇතුළත් විය යුතුය. නමුත් මෙම කාරක සභාවට සහභාගී නොවන බව ශ්‍රී ලංකා නිදහස් පක්ෂය දන්වා තිබේ. රිෂාඩ් බදියුද්දීන් අමාත්‍යවරයා සිදුකර ඇතැයි සැලකෙන හොරකම් සහ දූෂණ පිළිබඳ තොරතුරු සියල්ල විශ්වාසභංගයේදී හෙළි කරන බව පාර්ලිමේන්තු මන්ත‍්‍රී එස්. බී. දිසානායක බ්‍රහස්පතින්දා (මැයි 23) කොළඹදී පැවසීය. මේ අතර, බදියුද්දීන් අමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාවට පක්ෂව ඡන්දය නොදී තම මන්ත්‍රීවරුන් ගමට නොපැමිණිය යුතු බවට දැක්වෙන පෝස්ටර් රටේ විවිධ ප්‍රදේශවල ප්‍රදර්ශනය කෙරෙන බව සමාජ මාධ්‍යවල දැකිය හැක. මේ තොරතුරුත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48385920", "Category": null, "Parent URL": null}