{"Source": "bbc", "Timestamp": "29 මැයි 2019", "Headline": "ශ්‍රී ලාංකික මහාචාර්යවරයෙකුට බ්‍රිතාන්‍ය රාජකීය සමාජයේ සාමාජිකත්වය හිමි වෙයි", "News Content": "මහාචාර්ය කුමාර් වික්‍රමසිංහ නමැති ඔහු එම සමාජයට එක් වන දෙවන ශ්‍රී ලාංකිකයා වේ. සාර්ස් වෛරසය හඳුනාගත් ශ්‍රී ලාංකික මහාචාර්ය මලික් පීරිස් මීට පෙර 2006 වසරේදී එහි සාමාජිකත්වය ලැබීය. රාජකීය සමාජය යනු මෙතෙක් ක්‍රියාත්මක වන ලොව පැරණිතම විද්‍යා සංගමය ලෙස සැලකේ.  ශ්‍රීමත් අයිසෙක් නිව්ටන්, චාර්ල්ස් ඩාර්වින්, ස්ටීවන් හෝකින්ස් ආදී විශිෂ්ට විද්වතුන් එම සංගමයේ සාමාජිකත්වය දරා තිබේ. මේ වන විට ඇමෙරිකාවේ සේවය කරන මහාචාර්ය කුමාර් වික්‍රමසිංහට රාජකීය සමාජයේ සාමාජිකත්වය පිරිනමා ඇත්තේ, භෞතික සහ විදුලි ඉන්ජිනේරු තාක්ෂණය වෙනුවෙන් ඔහු කළ මෙහෙය සැලකිල්ලට ගනිමිනි. \"කුමාර් වික්‍රමසිංහ විදුලි, ජාලමය, චුම්බක සහ තාපන අංශවල ස්කෑන් පරීක්ෂණ විශේෂ අණුක අන්වීක්ෂ (SPM) කිහිපයක් හඳුන්වා දී තිබේ,\" යනුවෙන් රාජකීය සමාජයේ වෙබ් අඩවියෙහි ඔහු පිළිබඳ හැඳින්වීමක් කර තිබේ. නැනෝ තාක්ෂණික විද්‍යාගාරවල අද භාවිත කරන අණුක අන්වීක්ෂ නිෂ්පාදනය කිරීම සඳහා ඔහු ඉදිරිපත් කළ පර්යේෂණ නියමයන් ඉවහල් වී ඇත. මහාචාර්ය කුමාර් වික්‍රමසිංහ විදුලි ඉංජිනේරු, විද්‍යුත් ඉන්ජිනේරු, ජෛවරසායනය සහ අණුක විද්‍යාව යන ක්ෂේත්‍ර කිහිපයක් සඳහා විශේෂඥයෙකි. ඔහුට රාජකීය සමාජයේ සාමාජිකත්වය පිරිනැමීම නිල වශයෙන් සිදු කෙරෙනුයේ, ජූලි 12 වන දා පැවැත්වෙන විශේෂ උත්සවයකදීය. රාජකීය සමාජයේ සාමාජිකත්වය හිමි වීම සම්බන්ධයෙන් අදහස් දක්වා ඇති මහාචාර්යවරයා පවසා ඇත්තේ, \"ශ්‍රේෂ්ඨ විද්‍යාඥයින් සාමාජිකත්වය දැරූ ලොව පැරණිතම විද්වත් සංගමයේ සාමාජිකත්ව හිමි වීම පිළිබඳව නිහතමානීව සතුටු වන,\" බවය.  \"මම කළ දේ අගය කිරීමට ගෝලීය සංගමයක් ඉදිරිපත් වීම ගැන මම ගොඩක් සතුටට පත් වනවා.\" කුමාර් වික්‍රමසිංහ කොළඹ රාජකීය විද්‍යාලයේ ආදි ශිෂ්‍යයෙකි.  ඔහු 1970 වසරේදී ලන්ඩන් විශ්වවිද්‍යාලයෙන් විදුලි ඉංජිනේරු විද්‍යාවේදී උපාධිය හිමි කර ගත්තේය. තවත් වසර 4කින් එනම් 1974 වසරේදී ඔහු ලන්ඩන් විශ්වවිද්‍යාලයෙන් ආචාර්ය උපාධිය හිමි කර ගැනීමට සමත් විය. ඔහු විශ්වවිද්‍යාල අචාර්යවරයෙකු ලෙස සේවය ආරම්භ කර ඇත්තේ, 1978 වසරේදීය. ඒ, ලන්ඩන් විශ්වවිද්‍යාල කොලීජියේ කථිකාචාර්යවරයෙකු වශයෙනි. ශ්‍රී ලංකාවේ පළමු නැනෝතාක්ෂණික මධ්‍යස්ථානය වන බියගම පිහිටි ශ්‍රී ලංකා නැනොතාක්ෂණ ආයතනය පිහිටුවීමට ද මුල් වී ක්‍රියා කළ ඔහු එහි උපදේශකවරයෙකු ලෙස ද කටයුතු කරයි. මහාචාර්ය කුමාර් වික්‍රමසිංහ මේ වන විට ඇමෙරිකාවේ කැලිෆෝනියා විශ්වවිද්‍යාලයේ සේවය කරයි. \"රාජකීය සමාජයේ සාමාජිකයෙකු ලෙස තෝරා ගැනීමෙන් මහාචාර්ය වික්‍රමසිංහ නැනෝ තාක්ෂණ ක්ෂේත්‍රයට කර ඇති දායකත්වය ගෝලීය පරිමාණයෙන් පිළිගැනීමට ලක්ව තිබෙනවා. මෙය විශිෂ්ට ජයග්‍රහණයක්,\" කැලිෆෝනියා විශ්වවිද්‍යාලයේ විධායක උප කුලපති එන්රිකේ ලැවර්නියා පවසා තිබේ. තවමත් ක්‍රියාත්මක වන ලොව පැරණිතම විද්වත් සංගමය ලෙස සැලකෙන රාජකීය සමාජය ආරම්භ වී ඇත්තේ, 1660 වසරේදීය. මේ වන විට රාජකීය සමාජය සාමාජිකයින් 1600 දෙනෙකුගෙන් පමණ සමන්විතය. ලෝකයේ කීර්තිමත් ම විද්‍යාඥයින් සඳහා පමණක් එහි සාමාජිකත්වය පිරිනැමේ. ශ්‍රීමත් අයිසෙක් නිව්ටන්, චාර්ල්ස් ඩාර්වින්, ස්ටීවන් හෝකින්ස් ආදී විශිෂ්ට විද්වතුන් එම සංගමයේ සාමාජිකත්වය දරා තිබේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48430643", "Category": null, "Parent URL": null}