{"Source": "bbc", "Timestamp": "14 ඔක්තෝබර් 2019", "Headline": "ජනාධිපතිවරණය; වත්කම් බැරකම් තොරතුරු දුන් අපේක්ෂකයන් කවුද?", "News Content": "බීබීසී සිංහල සේවය සමඟ අදහස් දැක්වූ ජාතික මැතිවරණ කොමිසමේ අධ්‍යක්ෂ ජනරාල් සමන් ශ්‍රී රත්නායක, අපේක්ෂකයන් තිස්පස් (35) දෙනාම ඔවුන්ගේ වත්කම් බැරකම් ප්‍රකාශනවලට අතිරේකව ජනාධිපතිවරණය සඳහා රජයේ දේපොළ භාවිත නොකරන බවට සහතික වූ බවත් සඳහන් කළේය. මැතිවරණ කොමිසමේ අධ්‍යක්ෂ ජනරාල් සමන් ශ්‍රී රත්නායක වැඩිදුරටත් පවසන්නේ රජය සමඟ කොන්ත්‍රාත් පවත්වා ගෙන නොයන බවටත් අපේක්ෂයකයන් සියලු දෙනාම සහතික වී ඇති බවය.  දේශපාලන පක්ෂවල අරමුදල් සම්බන්ධයෙන් මැතිවරණ කොමිසමට වාර්තා කරන ලෙස සියලුම දේශපාලන පක්ෂවලට දැනුම් දී ඇතැයි මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය ජනාධිපතිවරණ නාමයෝජනා භාරගැනීමටත් පෙරම ප්‍රකාශ කර තිබුණි. ජාතික මැතිවරණ නිරීක්ෂණ මධ්‍යස්ථානය (NEMC), ශ්‍රී ලංකා ජනාධිපතිවරණ පනතේ 2(1) වගන්තිය මගින් පෙන්වා දෙන පරිදි නාමයෝජනා සමඟ ඔවුන්ගේ වත්කම් සහ බැරකම් ප්‍රකාශනත්  ඉදිරිපත් කරන මෙන් සියලු ජනාධිපති ධූර අපේක්ෂකයන්ගෙන් ඉල්ලීමක් කරන ලද්දේ එහි තවත් දිගුවක් වශයෙනි. රාජ්‍යයක් සිය රටේ මැතිවරණ අපේක්ෂකයන්ගේ වත්කම් බැරකම් ප්‍රකාශන ප්‍රකාශයට පත්කරන කරන ලෙස නෛතික මට්ටමින් ඉල්ලා සිටින්නේ දූෂණයෙන් තොර සාධාරණ ඡන්ද විමසීමක් සහතික කර ගැනීමේ අපේක්ෂාවෙනි. \"ශ්‍රී ලංකාව වගේ රටකට මූල්‍ය කළමනාකරණය අතිශයින් වැදගත්. ශ්‍රී ලාංකිකයන් සාමාන්‍යයෙන් ඔවුන්ගේ ඡන්දය විකුණනවා. මේ මෑත ඉතිහාසයේ එක ඡන්දයක් රුපියල් පන්දාහකට (Rs 5000) මිල දී ගත්තා. මේ  පවතින තත්වය යටතේ අපේක්ෂකයකුට සෑහෙන්න සල්ලි තියෙනවානම්, පළාත්පාලන ඡන්දයක් දිනා ගැනීම ලොකු ප්‍රශ්නයක් නොවෙයි,\" මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය සිය දේශනයක දී සඳහන් කළේය. මුදල් ලැබෙන මාර්ග අනාවරණය කළ යුතුව ඇතැයි මහජනතාව දේශපාලන පක්‍ෂවලින් ඉල්ලා සිටිය යුතු යයි අවධාරණය කරන මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය, සියලු දේශපාලන පක්‍ෂ අදාළ මූල්‍ය වාර්තා අනිවාර්යයෙන්ම ඉදිරිපත් කළ යුතු බවත් පෙන්වා දෙයි. කියවන්න: ජාතික මැතිවරණ කොමිසමේ සභාපතිවරයා පෙන්වා දෙන පරිදි \"දේශපාලන පක්ෂවල අරමුදල් පිළිබඳ විනිවිදභාවය (Tansparency) විශාල මැතිවරණ ප්‍රතිසංස්කරණයක පළමු පියවර\" විය යුතුය. ශ්‍රී ලංකාව දූෂණ මැඩලීමේ එක්සත් ජාතීන්ගේ ප්‍රඥප්තියට (UNCAC)මුලදීම  අත්සන් කරන ලද රාජ්‍යයක් වන අතර, 2005 වසරේ පටන් බල පැවැත්වෙන එම  ප්‍රඥප්තිය අනුව දේශපාලන පක්‍ෂ සහ මැතිවරණ අපේක්ෂකයන් සිය අරමුදල් පිළිබඳ විනිවිදභාවය පෙන්නුම් කිරීමෙහිලා බැඳී සිටිති. දූෂණ වැලැක්වීමේ ක්‍රියාමාර්ගයක් වශයෙන්  UNCAC ප්‍රඥප්තිය ඇතුළු වෙනත් ජාත්‍යන්තර එකඟතාවන්හි විධිවිධාන ක්‍රියාවට නැංවීමට ශ්‍රී ලංකාව ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුවත් බලධාරීන් පියවර ගත යුතුව ඇත. දකුණු ආසියානු රටවල දේශපාලන මූල්‍ය රෙගුලාසිවලට අදාළ නව දිල්ලි ප්‍රකාශනය 2015 වසරේ ප්‍රකාශයට පත් කරනු ලැබුණි. මැතිවරණ සමයේ සහ වෙනත් අවස්ථාවන්හි බල පැවැත්වෙන 'දේශපාලන මූල්‍ය රෙගුලාසි' හඳුන්වා දීමක් මෙන්ම, ඊට අදාළ මූලධර්ම සහ ප්‍රායෝගික භාවිතය හඳුන්වා දීමක් ද එමගින් සිදු විය. එහෙත් දේශපාලන පක්‍ෂවලට සහ ඡන්ද අපේක්ෂකයන් සඳහා පිරිනැමිය හැකි මුදල් ප්‍රමාණය හෝ ඔවුන් වියදම් කරන ආකාරය පිළිබඳව ශ්‍රී ලංකාව තවමත් සීමාවන් ක්‍රියාත්මක නොකරයි. එවැනි කටයුතුවලදී එහි විනිවිදභාවයට අදාළ නීති බරපතල මට්ටමින් සැලකිල්ලට ගැනීමක් සිදුවන්නේ ද නැත.  කෙසේවුවද, ශ්‍රී ලංකාවේ බල පැවැත්වෙන වත්කම් සහ බැරකම් ප්‍රකාශ කිරීමේ නීතිය (1975) අනුව මැතිවරණවලට තරඟ වදින අපේක්ෂකයෝ  ඔවුන්ගේ වත්කම් ප්‍රකාශයට පත් කිරීමට බැඳී සිටිති.   එම නීතිය අනුව ඡන්ද අපේක්ෂකයකුට නාම යෝජනා භාරදීමේ පටන්  සිය වත්කම් පිළිබඳව ප්‍රකාශ කිරීමට මාස තුනක කාලයක් ලැබෙයි.ප්‍රශ්නය වන්නේ එකී කාලය ඉකුත්වන විට අදාල මැතිවරණය නිමවී තිබීමය. ඡන්ද අපේක්ෂකයන්ගේ වත්කම් සහ බැරකම් ප්‍රකාශන ඉදිරිපත් කරන ලෙස ඉල්ලා සිටින නමුත්, ඒවායේ අව්‍යාජත්වය සහතික කර ගැනීමට ශ්‍රී ලංකාවේ ප්‍රමාණවත් ශක්තිමත් නීතියක් නොමැති බව 'පැෆරල්' මැතිවරණ නිරීක්ෂණ සංවිධානයේ අධ්‍යක්ෂ රෝහණ හෙට්ටිආරච්චි පවසයි. නීතිය ශක්තිමත් නොවන අතරම මහජන නියෝජිතයන්ගේ වත්කම් වාර්ෂිකව පරීක්ෂා කිරීමක් ද සිදු නොකෙරෙන බව 'පැෆරල්' මැතිවරණ නිරීක්ෂණ සංවිධානයේ අධ්‍යක්ෂවරයාගේ අදහසය.  \"ජනාධිපති ධූර අපේක්ෂකයන්ගේ වත්කම් ප්‍රකාශයට පත් කරන ලෙස අපි දේශපාලන පක්‍ෂ ලේකම්වරුන්ගේ සාකච්ඡාවේ දී ඉල්ලා සිටියා. කොහොම වුනත් අපේක්ෂකයන්ට ඔවුන්ගේ වත්කම් ප්‍රකාශනයට මාස තුනක කාලයක් ඇති නිසා ඔවුන්ට එය ප්‍රමාද කිරීමේ අවස්ථාවක් ලැබෙනවා. මේක ඇත්තෙන්ම සංකේතාත්මක දෙයක් විතරක් වෙලා\" රෝහණ හෙට්ටිආරච්චි පවසයි. \"අනිත් අතින් අපේක්ෂකයන් විසින් වියදම් කළ හැකි මුදල් ප්‍රමාණය සීමා කෙරෙන නෛතික ප්‍රතිපාදන තවමත් නැහැ. මේ සඳහා කැබිනට් මණ්ඩලය නීතියක් හඳුන්වා දෙමින් එය නීතිපතිට යවල තියෙනවා. එය යළිත් කැබිනට් මණ්ඩලයට ඇවිත් කැබිනට් අනුමැතිය ලැබුනොත් නීතියක් හැටියට සම්මත කරන්න පුළුවන්,\" ඔහු වැඩිදුරටත් සඳහන් කළේය. 'පැෆරල්' ආයතනය මැතිවරණ අපේක්ෂක වියදම් සීමා කරන මෙන් යෝජනාවක් ඉදිරිපත් කර ඇතැයිද රෝහණ හෙට්ටිආරච්චි පවසයි . ඔවුන් යෝජනා කරන මුදල එක් ඡන්ද දායකයකුට රුපියල් සීයකි. පරිපූර්ණ මට්ටමින් ක්‍රියාත්මක නොවුනත් දැනට බල පැවැත්වෙන පවතින නීතිය අනුව වුවද සියලුම පාර්ලිමේන්තු මන්ත්‍රීවරුන් ද ඔවුන්ගේ වත්කම් බැරකම් ප්‍රකාශයට පත්කළ යුතුව ඇත. එහෙත් වාර්තා වී ඇති පරිදි එම වගකීම ඉටු කරනු ලැබ ඇත්තේ වත්මන් පාර්ලිමේන්තුවේ ඉතා අතලොස්සක් මන්ත්‍රීවරුන් පමණි. ඇතැම් දේශපාලනඥයන්ට තමන් උපයා ඇති දේපොළ  සිය පවුලේ සාමාජිකයන් හෝ වෙනත් විශ්වසනීය ආදේශකයකු නමට ලියා (proxies) 'වත්කම් සැඟවිය හැකිය' යන්න දැනට ඉදිරිපත් වෙන තවත් චෝදනාවකි. ලොව පුරා දේශපාලනඥයන්ගේ වත්කම් බැරකම් ප්‍රකාශනයන්හි විනිවිදභාවය ප්‍රශ්නයක් වන්නේ ඔවුන්ට විදේශීය ගිණුම්වල මුදල් සඟවා තැබිය හැකි පහසුකම් ඇති හෙයිනි. තම සම්පූර්ණ වත්කම් හෙළි නොකිරීමේ චෝදනා මත 'ඉස්ලාමාබාද්හි' දූෂණ විරෝධී අධිකරණයක් විසින් පාකිස්තානයේ හිටපු අග්‍රාමාත්‍ය නවාස් ෂරීෆ් වසර හතක සිර දඬුවමකට යටත් කරනු ලැබුණි. ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ඔහු නොගෙවූ වසර අටක බදු වාරික 'නිව්යෝර්ක්' නගරයේ අදාළ බලධාරීන්ට ගෙවිය යුතුව ඇතැයි ඇමෙරිකානු විනිශ්චයකාරවරයෙක් වරක් නියෝග කළේය. ට්‍රම්ප් ජනාධිපති පදවියේ සිටින කාලය තුළ 'බදු මුක්තියක්' භුක්ති විඳින බවට ඔහුගේ නීතිවේදියා විසින් මතුකරන ලද තර්ක අධිකරණයේ ප්‍රතික්‍ෂේප කිරීමට ලක් විය. එම අධිකරන තීන්දුවේ වැදගත්කම වන්නේ, ඩොනල්ඩ් ට්‍රම්ප් කාන්තාවන් දෙදෙනෙකු නිහඬ කිරීම සඳහා  මුදල් ගෙවා ඇති බවට එල්ල වූ විවේචන සම්බන්ධයෙන් කෙරුණ පරීක්ෂණවලට  එමගින් පහසුවක් සැලසීමය. ශ්‍රී ලංකාවේ මැතිවරණ කොමිසම පිහිටුවනු ලැබීමෙන් අනතුරුව නව කොමිසමේ සභාපති පදවියට පත් මහින්ද දේශප්‍රිය මාධ්‍ය හමුවක දී අදහස් දක්වමින් \"මැතිවරණ සඳහා ඉදිරිපත්වන අපේක්ෂකයන් සඳහා ආචාරධර්ම පද්ධතියක් ඇති කිරීමේ වැදගත්කම අවධාරණය කරමින්, වත්කම් සහ බැරකම් පිලිබඳ හෙළි නොකරන ඡන්ද අපේක්ෂකයන් ගේ ප්‍රජා අයිතිය අහෝසි කිරීමට කටයුතු කරන\" බව කියා සිටියේය. මෙම වත්කම් සහ බැරකම් පිළිබඳ නීතිය ඡන්ද අපේක්ෂකයන්ට පමණක් නොව මැතිවරණ නිරීක්ෂණ කණ්ඩායම්, මැතිවරණ නිලධාරීන් සහ මාධ්‍ය ආයතන වල වගකිවයුත්තන් සඳහා ද එකසේ  වලංගු වන බවත්  ඔහු වැඩිදුරටත්  සඳහන් කර තිබුණි. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50004524", "Category": null, "Parent URL": null}