{"Source": "bbc", "Timestamp": "7 ජනවාරි 2021", "Headline": "කොරෝනා ආසාදිත මෘත දේහ ආදාහනයට නිර්දේශ කළේ සෞඛ්‍ය අමාත්‍යාංශයේ කුමන විශේෂඥ කමිටුවද?", "News Content": "ඇය පැවසුවේ, ඒ පිළිබඳව නිර්දේශ ඉදිරිපත් කිරීම පිණිස පත්කරන ලද විශේෂඥ කමිටුව කොරෝනා වෛරසය ආසාදනය වීමෙන් මියයන පුද්ගලයන්ගේ මෘත ශරීර ආදාහනය පමණක් සිදුකළ යුතු බවට නිර්දේශ කර ඇති බවය.  \"දැනට කෝවිඩ් රෝගයෙන් මියයන පුද්ගලයන්ගේ මෘත ශරීර ආදාහනය කිරීම හෝ භුමදානය පිළිබඳව නිර්දේශ ලබාදීමට  පත්කළ ඒ විශේෂඥ කමිටුවේ නිර්දේශය වී තිබෙන්නේ කොරෝනා රෝගයෙන් මිය යන පුද්ගලයින්ගේ මෘත දේහ ආදාහනය කළ යුතු බවයි. එම නිසා එම පැහැදිලි නිර්දේශය අප ක්‍රියාත්මක කරනවා වගේම මෙවැනි භයානක වසංගතයකට මුහුණ දීමේදී එවැනි විශේෂඥ නිර්දේශයන් සමාජීය, ආගමික,දේශපාලනමය හෝ වෙනත් කිසිම පෞද්ගලික හේතුවක් නිසාවෙන් වෙනස් නොකරන බවත් කාරුණිකව සඳහන් කරමි,\" යනුවෙන් ඇය පාර්ලිමේන්තුව හමුවේ පැවසුවේ ජී ජී පොන්නම්බලම් මන්ත්‍රීවරයා මතු කළ ප්‍රශ්නයකට පිළිතුරු වශයෙනි.  එහෙත් අකිල ඉලංකෙයි තමිල් කොංග්‍රසයේ යාපනය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ජී ජී පොන්නම්බලම් ගේ ප්‍රශ්න කිරීම හමුවේ සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි පැවසුවේ මෙම නිර්දේශ ඉදිරිපත් කර ඇත්තේ සෞඛ්‍ය අමාත්‍යාංශය මුලින්ම පත්කළ අධිකරණ වෛද්‍ය චන්න පෙරේරා ගේ ප්‍රධානත්වයෙන් යුත් විශේෂඥ කමිටුව විසින් ලබාදුන් නිර්දේශ අනුව බවය. දෙසැම්බර් 24 වැනිදා පත්කරනු ලැබූ ජ්‍යෙෂ්ට මහාචාර්ය ජෙනිෆර් පෙරේරා ගේ ප්‍රධානත්වයෙන් යුත් කමිටුවේ නිර්දේශ මේ වන විටත් චන්න පෙරේරා කමිටුවේ අවධානයට ඉදිරිපත් කර ඇති බැවින් එහි අවසන් නිර්දේශ ලැබුණු විට එය පාර්ලිමේන්තුවට දැනුම් දෙන බවත් ඇමතිවරිය කියා සිටියාය.  දෙසැම්බර් 24 වැනි දින පත්කළ කමිටුව සෞඛ්‍ය අමාත්‍යාංශය විසින් පත්කරන ලද්දක් ද, නොඑසේනම් රාජ්‍ය අමාත්‍ය සුදර්ශනී ප්‍රනාන්දුපුල්ලේ විසින් දැයි ජී ජී පොන්නම්බලම් මන්ත්‍රීවරයා ප්‍රශ්න කළ විට එයට පිළිතුරු දීමට සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි අපොහොසත්විය. ඇමැතිනියගේ ස්ථාවරය පිළිබඳව ට්විටර් ජාලය ඔස්සේ කරුණු දක්වමින් මානව හිමිකම් ක්‍රියාධාරිනී අමලිනි ද සයිරා පවසන්නේ, ඇමතිනිය විසින් විශේෂඥ වාර්තාවේ \"වර්ගවාදී සහ අවිද්‍යාත්මක නිර්දේශ හිතාමතාම උපුටා දක්වන ලද\" අතර, විද්‍යාත්මක නිර්දේශ \"නොසලකා හැර ඇති,\" බවය.  ආණ්ඩුවේ තීරණයට විරෝධය පාමින් ඇතැමුන් සිය සමාජ ජාලවල ඡායාරූපය කළු පැහැති රවුමක් බවට වෙනස්කර තිබිණ.  මේ අතර කොළඹ දී මාධ්‍ය හමුවක් ඇමතූ තරුණ සංවිධාන එකමුතුවක නියෝජිතයෝ, කොරෝනාවෛරසය ආසාදනය වී මියගිය පුදගලයන්ගේ මළ සිරුරු සම්බන්ධයෙන් විද්‍යාත්මක උපදෙස් ප්‍රකාර තීරණ ගන්නා මෙන් ආණ්ඩුවෙන් ඉල්ලා සිටියහ.  එහිදී අදහස් දැක්වූ Hashtag Generation සංවිධානයේ සෙනෙල් වන්නිඅආරච්චි කියා සිටියේ, ආණ්ඩුවේ වත්මන් ක්‍රියා පිළිවෙත විද්‍යාව මත නොව \"දේශපාලන පදනමක් මත, ජාතීන් අතර අවිශ්වාසය වර්ධනය කිරීමේ අරමුණින් සිදුවන්නක්\" යයි තමන්ට සැකයක් පවතින බවය.  සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්වරයා විසින් දෙසැම්බර් 24 වැනිදා දිනැතිව ක්ෂුද්‍රජීව විද්‍යාව පිළිබඳ ජ්‍යෙෂ්ට මහාචාර්ය ජෙනිෆර් පෙරේරා ගේ සභාපතිත්වයෙන් පත් කරන ලද 11 දෙනෙකුගෙන් යුත් විශේෂඥ කමිටුව, ශ්‍රී ලංකාවේ කෝවිඩ්-19 වෛරසය වැළඳීමෙන් මරුමුවට පත්වන පුද්ගලයන්ගේ සිරුරු බැහැරකිරීම සම්බන්ධයෙන් මෙතෙක් පැවති නිර්දේශ සංශෝධනය කර ආදාහනය හා භූමදානය යන ආකාර දෙකම ඇතුළත් කිරීම සඳහා යෝජනා කරමින් තම නිර්දේශ සෞඛ්‍ය අමාත්‍යංශය වෙත පසුගියදා ඉදිරිපත් කර තිබුණි.  \"වෛරස් වලට ශරීරය තුළ එක් වර ප්‍රතිනිර්මාණයක් කළ නොහැක. ආසාදිත පුද්ගලයා මිය ගිය පසුව ශරීරයේ ජීව සෛල නොමැති බැවින් ඉතිරිව ඇති වෛරසය පුද්ගලයෙකුගේ මරණයත් සමඟ යම් කාලයක් තුළදී මිය යයි. SARS-Cov-2 වෛරස් ආසාදනය ජලයෙන් බෝවන රෝගයක් නොවේ,\" යනුවෙන් ද එම වාර්තාවේ සඳහන් වේ.  මළ සිරුරක ඉතිරිව ඇති වෛරස ජලය අපවිත්‍ර වීමට තරම් ප්‍රමාණවත් නොවන බව සඳහන් කරන එම වාර්තාව පෙන්වාදුන්නේ භූගත ජල මට්ටමට කාන්දු වීමට පසේ ස්ථර කිහිපයක් පසුකර යා යුතු බැවින් එසේ පස් ස්ථර තුළින් කාන්දු වීමේදී ඕනෑම අවශේෂ වෛරසයක් අඛණ්ඩව මිය යන අතර එය ආසාදිත මට්ටම් කරා ළඟාවීම ඉතාමත් දුර්ලභ බවය. \"තවද, ජල මට්ටමට ළඟා වන ඕනෑම අවශේෂ බෝවන වෛරසයක් විශාල ජල පරිමාවකින් තනුක වේ. එමනිසා, වෛරසයේ අවම ආසාදිත මාත්‍රාව තරමක් ඉහළ බැවින් ජලයේ ඇති වෛරස් ප්‍රමාණය ශ්ලේෂ්මල පටල සමඟ සම්බන්ධ වීමෙන් හෝ අපවිත්‍ර වූ දෑත් මගින් ආසාදනයට තුඩු දීමට ප්‍රමාණවත් නොවේ,\" යනුවෙන් ද විශේෂඥ වාර්තාවේ දැක්වේ.  \"එම හේතු නිසාම, SARS හෝ ඉන්ෆ්ලුවෙන්සා හේතුවෙන් මියගිය පුද්ගලයින් භූමදානය කිරීමේදී ජලය දූෂණය වීමෙන් සම්ප්‍රේෂණය වූ බවට කිසිදු සාක්ෂියක් නොමැත.\" ජෛව හායනයට ලක් නොවන, සිරුරු බහාලන බෑග වැනි වෛරස කාන්දුවකට ඉඩක් නැති ද්‍රව්‍ය භාවිතයෙන් ශරීරය ඔතා තැබීමෙන් ජලය දූෂණය වීම බොහෝ දුරට වළක්වා ගත හැකිය බව තවදුරටත් එම කමිටුව විසින් නිර්දේශ කර තිබිණ.  මේ අතර ශ්‍රී ලංකා වෛද්‍ය සංගමය ද නිවේදනයක් නිකුත් කරමින් පවසන්නේ, කොවිඩ්-19 වෛරසය ආසාදනය වීමෙන් මිය යන පුද්ගලයින්ගේ සිරුරු සෞඛ්‍යාරක්ෂිත පියවර අනුගමනය කරමින් භූමදානය කිරීමේ ගැටලුවක් නොමැති බවය. මෙයට අමතරව ශ්‍රී ලංකා ප්‍රජා වෛද්‍යවරුන්ගේ සංගමය විසින් ද තම නිර්දේශ ඉදිරිපත් කරමින් පැවසුවේ මළ සිරුරු භූමදානය කිරීමෙන් කොරෝනාවෛරසය පැතිරෙන බවට ප්‍රබල සාක්ෂි නොමැති අතර, දැනට පවතින විද්‍යාත්මක සාක්ෂි සහ ගෝලීය මාර්ගෝපදේශ අනුව යමින් සෞඛ්‍ය අමාත්‍යාංශය විසින් නිර්දේශ කරනු ලබන දැඩි මාර්ගෝපදේශ අනුව ශ්‍රී ලංකාවේ පුරවැසියන්ට ඔහුගේ හෝ ඇයගේ සහ ඔවුන්ගේ පවුල්වල අභිමතය පරිදි ආදාහනය කිරීමට හෝ භූමදාන කිරීමට ඉඩ දිය යුතුව ඇති බවයි. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55553508", "Category": null, "Parent URL": null}