{"Source": "bbc", "Timestamp": "5 මාර්තු 2019", "Headline": "කාන්තා හිංසනය: \"කරුණාකරලා ඔය අත මගේ කකුලෙන් ගන්න\"", "News Content": "ඇය මෙම සිදුවීම තම ජංගම දුරකතනයෙන් රූගත කර තිබුණු අතර තමන් මුහුණ දුන් එම අත්දැකීම ගැන කොළඹදී මේ දිනවල පැවැත්වෙන \"ඇය සුරැකි ගමනක ද?' යන ප්‍රදර්ශනයේදී හෙළි කළාය.  ඇය පමණක් නොව මේ ආකාරයට පොදු ප්‍රවාහන සේවයන්හි ලිංගික හිංසනයන්ට ලක්වූ තවත් තරුණියන්  15 දෙනෙකු තමන් මුහුණ දුන් සිදුවීම් ප්‍රසිද්ධියට පත් කළේ ඒ පිළිබඳව සමාජය දැනුවත් කිරීමේ අරමුණින් බව ඔවුහු පවසති.  \"අපේ හඬ අවදි කරමු, මැදිහත් වෙමු, අප ම වෙනස නිර්මාණය කරමු,\" යන මාතෘකාව යටතේ පැවති මෙම ප්‍රදර්ශනය එක්සත් ජාතීන්ගේ ජනගහන අරමුදල, කොළඹ මහ නගර සභාව සහ කාන්තා හා ළමා කටයුතු අමාත්‍යංශය එක්ව සංවිධානය කර තිබිණි.  \"මම එක සිදුවීමකට නෙවෙයි සිදුවීම් කිහිපයකට ම මුහුණ දීලා තියෙනවා\" මෙම ප්‍රදර්ශනයේ තමන්ට සිදුවූ අඩත්තේට්ටම් ගැන හෙළි කළ රොනලි ෆිලිප්ස් බීබීසි සිංහල සේවයට පැවසීය.  \"මම ගොඩක් බය වුණා, මට තේරුණේ නැහැ මොකක් ද කළ යුත්තේ කියලා, හැබැයි මම දැනුවත්ව සිටියේ නැහැ එහෙම දෙයක් වුණොත් මොකක් කළ යුතු ද කියලා\" ඇය කියා සිටියාය.  පාසල් අවදියේ බස් රථයක යමින් සිටියදී එක්තරා පුද්ගලයෙකු තම රහස් අවයවය පෙන්වා හැසිරුණු ආකාරයත් තමන්ට ඒ මොහොත දැනුණු අකාරය ගැනත් ඇය ප්‍රදර්ශනය අතරතුරදී වීඩියෝවක් මගින් කරුණු හෙළි කළාය.  \"මම හිතනවා අපි මේ ගැන කතා කිරීම තුළින් පුරුෂ පක්ෂය මෙන් ම අදාළ බලධාරීන් දැනුවත් වෙයි කියලා,\" රොනලි ෆිලිප්ස් පැවසුවාය.  මෙම අවස්ථාවේ තම අත්දැකීම් ඉදිරිපත් කළ පිරිස අතර සිංහල, මුස්ලිම් සහ දෙමළ තරුණියන් පිරිසක් වූහ.  ශ්‍රී ලංකාවේ දෙමළ සහ මුස්ලිම් කාන්තාවන් තමන් මුහුණු දුන් මෙවැනි අත්දැකීම් ගැන කතාබහ කිරීමට මැලි බවක් දක්වන බව සාමාන්‍ය පිළිගැනීමය. ශියාලිනි ජනාර්තරන්, විශ්වවිද්‍යාල ශිෂ්‍යාවකි.  ඇය ද මෙම අවස්ථාවේදී තමන් මුහුණ දුන් අත්දැකීමක් හෙළි කළාය.  \"මගේ කලව ප්‍රදේශය ස්පර්ශ කළා, මම කම්පනයට පත් වුණා, මට හොඳට ම කේන්ති ගියා, මම ඇහුව මොනවා ද තමුසේ කරන්නේ කියලා, ඔහු සොරි කිව්වා. මම මගේ වතුර බෝතලෙන් ඔහුට ගැහුවා. බස් එකේ හිටපු කවුරුත් මොකුත් කිව්වේ නැහැ. නිකන් බලන් හිටියා\" ඇය සිය අත්දැකීම් හෙළි කරමින් කීය.  \"මට ලොකු බයක් තිබුණා මේ සිදුවීම ගැන මගේ දෙමව්පියන්ට කිව්වොත් ගමන් යන්නට තියෙන මගේ නිදහස නැති වෙයි කියලා. නමුත් දින ගණනාවකට පස්සේ මගේ දෙමව්පියන්ට මම කිව්වා මට සිදුවුණ දේ. ඒගොල්ලො මම දක්වපු ප්‍රතිචාරය ගැන ආඩම්බර වුණා,\" ශියාලිනි ජනාර්තරන් බීබීසි සිංහල සේවයට අදහස් දක්වමින් කියා සිටියාය.  \"නමුත් මම දන්නවා ගොඩක් දෙමළ සහ මුස්ලිම් ගෙවල්වලින් ලැබෙන්නේ එවැනි ප්‍රතිචාරයක් නෙවෙයි කියලා. මම කැමතියි මේවා ගැන අපි එළිපිට ම කතා කරනවා නම්. ඔවුන්ගේ පුතාල වගේ ම දුවලටත් කියන්න මේක වෙනවා කියලා සහ ඊට ගන්න පුළුවන් ක්‍රියාමාර්ග ගැන\" ඇය පැවසුවාය.  \"මම මේ සම්බන්ධයෙන් වීඩියෝවක් කළහම ගොඩක් අය පීඩාවට පත් වෙන අයට චෝදනා කරලා අදහස් පළ කරලා තිබුණා. ගොඩක් පිරිමි අය කියලා තිබ්බා ඔයා මෙහෙම ඉන්න තිබ්බා, මෙහෙම ඇඳුම් අඳින්න හොඳ නැහැ, තනියෙන් යන්න හොඳ නැහැ කියලා. සංවාදය ඇති වෙන්නේ පීඩාවට පත් වුණු අය ගැන මිසක් ඒ දේ කරපු අය ගැන නෙවෙයි,\" ශියාලිනි ජනාර්තරන් පැවසුවාය.  ශ්‍රී ලංකාවේ කාන්තාවන්ගෙන් සියයට අනූවක් පොදු ප්‍රවාහනයේදී ලිංගික අතවරවලට ලක්වන බව එක්සත් ජාතීන්ගේ ජනගහන අරමුදල (UNFPA) පැවැත්වූ සමීක්ෂණයකින් හෙළි වී තිබේ.  එහෙත් ඒ අතරින් පොලිසියේ සහය පතන්නේ අතවරයට ලක් වන කාන්තාවන්ගෙන් සියයට හතරකට ආසන්න පිරිසක් පමණක් බව එම  දීපව්‍යාප්ත සමීක්ෂණයේදී හෙළි වී තිබේ.  \"මෙහෙම දෙයක් පැමිණිලි කළ විට තමාට වරද පටවයි කියලා වැරදි ආකල්පයක් අපේ තියෙනවා. තමාට චරිත ඝාතනයකට මුහුණ දෙන්න වෙයි, තමාට කරදරවලට මුහුණ දෙන්න වෙයි කියන කාරණා නිසා බොහෝ දෙනෙක් පැමිණිලි කරන්නේ නැහැ. ඒ නිසා තමයි අපි මේ වගේ වැඩසටහන් තුළින් කාන්තාවන් බලසම්පන්න කරන්නේ, දැනුවත් කරන්නේ පැමිණිලි කරන්න කියලා,\" කොළඹ පුරපතිනි රෝසී සේනානායක බීබීසි සිංහල සේවය සමග අදහස් දක්වමින් කියා සිටියාය.  \"කාන්තාවන්ට මේවට එරෙහිව නැගිටින්න කතා කරනවා වගේ ම මේ දේවල් කරන අඩු මානසිකත්වයක් ඇති විකෘති මනසක් ඇති පුද්ගලයන්ට මේ දේවල් කරන්න එපා, මේවා ගැන ලිහිල්ව සලකන්න එපා කියන පණිවිඩයත් අපි දෙනවා.\"   කොළඹට රැකියාවට එන කාන්තාවන් සුරක්ෂිත ද යන්න බීබීසි සිංහල සේවය කොළඹ පුරපතිනියගෙන් විමසීය.  \"සුරක්ෂිතතාවක් නැහැ, මේ හේතුව නිසා ම තමයි මෙවැනි දැනුවත් කිරීමේ වැඩසටහන් සිදු කරන්නේ. අපේ කාන්තා ශ්‍රම බලකාය 36.8% මේක 40% දක්වාවත් ඉහළ ගිහිල්ල නැහැ. ඒකට කරුණු ගණනාවක් තියෙනවා. ඒකෙන් එකක් තමයි කාන්තාවන්ට සුරක්ෂිත ප්‍රවාහන සේවයක් නොමැති වීම,\" ඇය කියා සිටියාය.  කාන්තාවන් පොදු ප්‍රවාහනයේදී මුහුණ දෙන ලිංගික හිංසන සිදුවීම් හේතු කර ගෙන දුම්රියවල කන්තාවන්ට පමණක් වෙන් වූ දුම්රිය මැදිරි වෙන් කිරීමට ද ප්‍රවාහන අමාත්‍යංශය තීරණය කර තිබේ.  එම සේවය ලබන 8 වන දාට යෙදෙන ලෝක කාන්තා දිනයට සමගාමීව ආරම්භ කිරීමට නියමිතය. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47441972", "Category": null, "Parent URL": null}