{"Source": "bbc", "Timestamp": "2 ජූනි 2020", "Headline": "ශ්‍රී ලංකාවේ මහ මැතිවරණය සම්බන්ධ පෙත්සම් සියල්ල ශ්‍රේෂ්ඨාධිකරණය ප්‍රතික්ෂේප කරයි", "News Content": "අගවිනිසුරු ජයන්ත ජයසූරිය, බුවනෙක අලුවිහාරේ, සිසිර ද ආබෲ, ප්‍රියන්ත ජයවර්ධන සහ විජිත් මළල්ගොඩ යන මහත්වරුන්ගෙන් සමන්විත පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලේ එකඟත්වය ඇතිව මෙම ඒකමතික තීන්දුව ප්‍රකාශයට පත් කරනු ලැබුවේ, අගවිනිසුරු ජයන්ත ජයසූරිය විසිනි. තීරණය ප්‍රකාශයට පත් කරමින් අගවිනිසුරුවරයා සඳහන් කළේ, මෙම පෙත්සම් සම්බන්ධයෙන් වගඋත්තරකාර පාර්ශව විසින් මතු කරනු ලැබූ මූලික විරෝධතා ද පංච පුද්ගල විනිසුරු මඩුල්ලේ බහුතර විනිසුරුවරුන්ගේ එකඟත්වය මත ප්‍රතික්ෂේප කිරීමට තීරණය කර ඇති බවය. මෙම මූලික අයිතිවාසිකම් පෙත්සම් පිළිබඳව ඉකුත් දින 10 ක් තිස්සේ සිදු කරනු ලැබූ කරුණු සලකා බැලීම සඳුදා (ජුනි 01) සවස ශ්‍රේෂ්ඨාධිකරණය විසින් අවසන් කරනු ලැබිණි. ඉන් අනතුරුව එහි තීන්දුව අගහරුවාදා (ජූනි 02) සවස ප්‍රකාශයට පත් කරනු ලැබීය. ජූනි මස 20 වන දා මහ මැතිවරණය පැවැත්වීම සහ ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබීම අභියෝගයට ලක්කරමින් සමගි ජන බලවේගය, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය, ප්‍රජාතන්ත්‍රවාදී එක්සත් ජාතික පෙරමුණ, විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය, මාධ්‍යවේදී වික්ටර් අයිවන් ඇතුළු පාර්ශව 07 ක් විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සම් ගොනු කර තිබිණි. එම පෙත්සම්වලට එරෙහිව පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමි, පූජ්‍ය අතපත්තුකන්දේ ආනන්ද හිමි, ආචාර්ය ගුණදාස අමරසේකර, නීතිඥ ප්‍රේමනාත් දොලවත්ත ඇතුළු පාර්ශව 15 ක් විසින් අතරමැදි පෙත්සම් ගොනුකර තිබිණි. වර්තමානයේ උදාවී තිබෙන තත්ත්වය මත ජූනි මස 20 දා මහ මැතිවරණයක් පැවැත්වීමට ප්‍රායෝගිකව හැකියාවක් නොමැති බව ජාතික මැතිවරණ කොමිසම මැයි මස 20 වන දා ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දුන්නේය. මැතිවරණ දිනය සහ පාර්ලිමේන්තුව විසුරුවා හැරීම අභියෝගයට ලක්කරමින් ගොනුකර තිබූ පෙත්සම් ශ්‍රේෂ්ඨාධිකරණය හමුවේ කැඳවූ අවස්ථාවේ මෙම දැනුම්දීම කරනු ලැබුවේ මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය සහ එහි සාමාජික නලින් අබේසේකර වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සාලිය පීරිස් විසිනි. නාම යෝජනා භාර ගැනීම ආරම්භ කිරීමෙන් පසුව කෝවිඩ් වසංගත තත්ත්වයක් උද්ගත වීම හේතුවෙන් අප්‍රේල් මස 25 වන දා පැවැත්වීමට නියමිතව තිබූ මහ මැතිවරණය ජූනි මස 20 වනදා දක්වා කල් දැමීමට මැතිවරණ කොමිසමට සිදු වූ බව ඔහු සඳහන් කළේය. ජනාධිපති නීතිඥවරයා පැවසුවේ, මාර්තු මස 17, 18 සහ 19 යන දිනවල නාම යෝජනා භාර ගැනීම සම්බන්ධයෙන් මතභේදකාරී තත්ත්වයක් උද්ගතව තිබුණ ද එහි කිසිදු නීතිමය පදනමක් නොමැති බවය. ප්‍රවෘත්ති දෙපාර්තමේන්තුව මගින් නිකුත් කළ නිවේදනයකට අනුව මාර්තු මස 17, 18 සහ 19 යන දිනයන් විශේෂ නිවාඩු දින වශයෙන් පමණක් සඳහන් කර තිබූ බව කියා සිටි ජනාධිපති නීතිඥ සාලිය පීරිස්, එම දිනවල දිසා ලේකම් කාර්යාල ඇතුළු රජයේ ආයතන විවෘතව තිබූ බව ද සඳහන් කළේය. වැඩි දුරටත් කරුණු දැක්වූ ජනාධිපති නීතිඥ සාලිය පීරිස්, මැතිවරණයක් පැවැත්විය හැකි බවට සෞඛ්‍ය අංශවලින් මෙතෙක් කොළ එළියක් දල්වා නොමැති බවත්, මැතිවරණයක් පැවැත්වීමේදී ඒ හා සම්බන්ධ නිලධාරීන්ට සාමාන්‍යයෙන් දිනකට පැය 16 ක් හෝ 18 ක් අඛණ්ඩව රාජකාරි කිරීමට සිදුවන බවත් පැවසීය. එහෙත් වර්තමානයේ පවතින ඇඳිරි නීති තත්ත්වය හා සමාජ දුරස්ථභාවය යනාදී කරුණු හේතුවෙන් එම නිලධාරීන්ට රාජකාරි කිරීමට හැකියාව ලැබෙන්නේ උපරිම වශයෙන් දිනකට පැය 12 ක් පමණක් බව පෙන්වා දුන් ජනාධිපති නීතිඥවරයා කියා සිටියේ, අතීත මැතිවරණවලදී විශ්‍රාම ගිය මැතිවරණ නිලධාරීන්ගේ සේවය ලබා ගැනීමක් සිදු කළත් වර්තමානයේ පවතින වසංගත තත්ත්වය නිසා එම නිලධාරීන්ගේ සේවය ලබා ගැනීමට නොහැකි තත්ත්වයක් උද්ගත වී තිබෙන බවය. මැතිවරණයක් පැවැත්විය හැකි බවට සෞඛ්‍ය අවශ්‍යවලින් යහපත් ප්‍රතිචාරයක් ලැබුණු විගස එතැන් පටන් සති දහයකින් පමණ මැතිවරණයක් පැවැත්වීමට මැතිවරණ කොමිසම කටයුතු කරනු ඇතැයි ද ජනාධිපති නීතිඥ සාලිය පීරිස් සඳහන් කළේය. ජනාධිපති නීතිඥ එම් ඒ සුමන්දිරන්, ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා, නීතිඥ සුරේන් ප්‍රනාන්දු, ජනාධිපති නීතිඥ ඉක්‍රම් මොහමඩ් ඇතුළු නීතිවේදීන් පිරිසක් පෙත්සම්කරුවන් සහ වග උත්තරකරුවන් වෙනුවෙන් පසුගිය සති දෙක ඇතුළත ශ්‍රේෂ්ඨාධිකරණය හමුවේ කරුණු දැක්වූහ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52887636", "Category": null, "Parent URL": null}