{"Source": "bbc", "Timestamp": "19 අප්‍රේල් 2016", "Headline": "ආහාරවල කැඩ්මියම් වකුගඩු රෝගයට හේතුව බව 'කල්පිතයක් නොවේ'", "News Content": "සෞඛ්‍ය අමාත්‍යංශයේ තරුණ, ආබාධිත සහ වැඩිහිටි ඒකකයේ අධ්‍යක්ෂ වෛද්‍ය ආනන්ද ජයලාල් ඒ බව කියා සිටියේ ආසනික්, ග්ලයිෆොසෙට් හෝ කැඩ්මියම් ශ්‍රී ලංකාවේ වකුගඩු රෝගයට හේතුව බව මෙතෙක් සනාථ වී නැතැයි චීන - ශ්‍රී ලංකා ඒකාබද්ධ පර්යේෂණ කණ්ඩායමක් පසුගියදා කළ ප්‍රකාශය පිළිබඳව ප්‍රතිචාරය දක්වමින්.  වකුගඩු රෝගයත්, ආසනික් සහ ග්ලයිෆොසෙට් අතර සම්බන්ධයක් නැති බව සත්‍යයක් මුත් කැඩ්මියම් පිළිබඳව එවැන්නක් පැවසිය නොහැකි බවයි වෛද්‍ය ජයලාල් අවධාරණය කරන්නේ.  \"ඒ නිසා කැඩ්මියම් කියන එක සම්පූර්ණයෙන්ම බැහැර කරන එක නම් අපේ රටේ ජනතාවට කරන ලොකු අසාධාරණයක් හැටියට මම දකිනවා,\" ඔහු පැවසීය.  වකුගඩු රෝගයට හේතු කාරක වන සාධක පිළිබඳව වෛද්‍ය ආනන්ද ජයලාල් විසින් සකස් කරන ලද කෙටි පර්යේෂණ වාර්තාවක් පසුගියදා ජාත්‍යන්තර පර්යේෂණ සඟරාවක ප්‍රකාශයට පත්කෙරිණ. වකුගඩු රෝගයට හේතුව පිළිබඳව තවත් වසර පහක්වත් පර්යේෂණ පැවැත්වීම අවශ්‍ය බවට චීන-ශ්‍රී ලංකා ඒකාබද්ධ පර්යේෂණ කණ්ඩායම නගන තර්කය පිළිබඳව අදහස් දක්වමින් වෛද්‍ය ජයලාල් පවසන්නේ, තවත් පර්යේෂණ පවත්වන අතරවාරයේම මේ මොහොතේ ආණ්ඩුවේ මහජන සෞඛ්‍ය මැදිහත්වීමක් අත්‍යවශ්‍ය බවයි.  \"උදාහරණයකට පෝලියෝ රෝගය මුලිනුපටා දමන්න අපි කළේ පෝලියෝ එන්නත ලබා දෙන එක. එහෙම මහජන සෞඛ්‍ය මැදිහත්වීමක් අඳුනාගන්න තරම් ප්‍රමාණවත් තොරතුරු දැනට තියෙනවා,\" ඔහු කියා සිටියේ බීබීසී සංදේශයේ සරෝජ් පතිරණ සමඟ සාකච්ඡාවකට එක්වෙමින්. කැඩ්මියම් සාන්ද්‍රණය වැඩි සහ සාන්ද්‍රණය අඩු කුඹුරු හඳුනාගෙන ශ්‍රී ලංකාවේ වී ගොවිතැන පවා වෙනස් කිරීමේ අවශ්‍යතාවය පෙන්වා දෙන සෞඛ්‍ය අමාත්‍යංශ නිලධාරියා, ඒ අතරේම මේ මොහොතේ කළ යුතු ක්ෂණික ප්‍රතිකර්ම ක්‍රියාවට නැගීමේ අවශ්‍යතාවයද අවධාරණය කරයි.  \"හුඟාක් නරක තත්වයේ තියෙන සහල් අපි පරිභෝජනයට යොදා නොගත යුතුයි කියල මම හිතනවා.\" මේ යෝජනාව ශ්‍රී ලංකාවාසීන් බත් අනුභව කිරීම වැළැක්වීමේ 'බටහිර කුමන්ත්‍රණයක්' බවට චෝදනාවක් එල්ල විය හැකි නොවේදැයි බීබීසී සංදේශය කළ විමසීමට පිළිතුරු දුන් වෛද්‍ය ජයලාල් කියා සිටියේ, සිය ප්‍රකාශය පදනම් වී තිබෙන්නේ පර්යේෂණ දත්ත මත පමණක් බවයි.  \"ඒ වගේම මේ පෝෂණය කියන විෂයයේ කියන එක දෙයක් තමයි එක ප්‍රධාන ආහාරයක් මත් රඳා පවතින්න එපා කියන එක. මම කියන්නේ නෑ තිරිඟු පිටි ගෙන්නලා කන්න ඕන. නමුත් අපි ලංකාවේම හැදෙන කොස්, දෙල් කාල බලමු,\" වෛද්‍ය ජයලාල් වැඩිදුරටත් පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-36077506", "Category": null, "Parent URL": null}