{"Source": "bbc", "Timestamp": "5 මැයි 2017", "Headline": "උතුරු කොරියානු නායකයා \"ඝාතනය කිරීමේ CIA කුමන්ත්‍රණයක්\"", "News Content": "සිය නායකයාට රසායනික ප්‍රහාරයක් එල්ලකිරීම පිණිස CIA ඇමෙරිකානු රහස් ඔත්තු සේවයේ සහ දකුණු කොරියානු රාජ්‍ය රහස් ඔත්තු සේවයේ අනුග්‍රහය ලබන \"ත්‍රස්තවාදී කණ්ඩායමක්\" දැනටමත් රට තුළට ඇතුල් වී සිටින බවත් උතුරු කොරියාවේ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය නිකුත් කළ නිවේදනයක සඳහන් වේ.  එම \"ත්‍රස්තවාදීන්\" සොයා \"අනුකම්පා විරහිත ලෙස\" ඔවුන් \"විනාශ කරන\" බවත් අමාත්‍යාංශය අවධාරණය කරයි.  උතුරු කොරියාව එම නිවේදනය නිකුත් කරන්නේ කලාපයේ උණුසුම ඉතා ඉහල යමින් පවතින අවස්තාවකය.  \"ක්ෂුද්‍ර විෂ රසායන සහ විකිරණ ද්‍රව්‍ය ඇතුළත්\" රසායනික ආයුධ සිය නායකයා ඝාතනය කිරීමේ කුමන්ත්‍රණය සඳහා යොදාගැනීමේ උත්සාහයක් පවතින බවද ආරක්ෂක අමාත්‍යංශ නිවේදනයේ සඳහන් වේ.  හමුදා ආචාර පෙළපාලියකදී හෝ පොදු උත්සවයකදී හෝ සිය නායකයාට රසායනික ප්‍රහාරයක් එල්ල කිරීම කුමන්ත්‍රණකරුවන්ගේ උත්සාහය බවට චෝදනා කරන උතුරු කොරියානු බලධාරීන්, මාස හයත්, දොළහත් අතර කාලයක් තුළ එහි ප්‍රතිඵලය නොදැනෙනු ඇති බවත් පවසති.  රුසියාවේ සේවය කරමින් සිටි \"කිම්\" යන වාසගමෙන් පමණක් හඳුන්වන උතුරු කොරියානුවෙකුට දකුණු කොරියානු රහස් ඔත්තු සේවා විසින් \"අල්ලස් දී\" මෙම කුමන්ත්‍රණය සඳහා යොදවාගෙන තිබෙන බව පවසන නිවේදනයේ, ඔහුට කරන ලද බව පැවසෙන ගෙවීම් පිළිබඳවත් වැඩිදුරටත් සඳහන් වේ.  \"ඇමෙරිකානු අධිරාජ්‍යවාදීන්ගේ සහ ඔවුන්ගේ රූකඩ කණ්ඩායම් සහ රහස් ඔත්තු කටයුතු අතුගා දැමීම පිණිස මේ මොහොතේ සිට කොරියානු ක්‍රමයේ ත්‍රස්ත-විරෝධී ප්‍රහාර ආරම්භ කරන්නෙමු,\" යනුවෙන්ද රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.  පසුගිය සති කිහිපය තුළ ඇමෙරිකා එක්සත් ජනපදය ඇතුළු බටහිර රටවල් සහ උතුරු කොරියානු පාලනය අතර වාග සංග්‍රාමය උත්සන්න වූ අතර, සිය හය වෙනි න්‍යෂ්ඨික අත්හදා බැලීම දියත් කරන බවට උතුරු කොරියාව තර්ජනය කළේය. පසුගිය සෙනසුරාදා උතුරු කොරියාව යළිත් වරක් බැලිස්ටික් මිසයිලයක් අත්හදා බැලීමේ උත්සාහයක නිරත වූ නමුත් එය අසාර්ථක විය.  මේ අතර සිය යුද නෞකාවක් කලාපයට පිටත්කර යැවූ ඇමෙරිකාව, මතභේදයට ලක් වූ මිසයිල ආරක්ෂණ පද්ධතියක් දකුණු කොරියාවේ ස්ථානගත කර තිබේ.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-39818396", "Category": null, "Parent URL": null}