{"Source": "bbc", "Timestamp": "10 මැයි 2022", "Headline": "“මහින්ද රාජපක්ෂ, ජොන්ස්ටන් ප්‍රනාන්දු, සනත් නිශාන්ත වහා අත්අඩංගුවට ගත යුතු යි!”", "News Content": "මෙම ප්‍රචණ්ඩ ක්‍රියා ඇවිලවීමට වගකිව යුත්තේ කවුද?  බොහෝ පාර්ශව පෙන්වා දෙන්නේ අරගලකරුවන්ට අමානුෂික ලෙස පහර දී, මයිනාගෝගම හා ගෝටාගෝගම ගිනි තබා ගැටුම් ඇති කිරීම සම්බන්ධයෙන් හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, සහ පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත ඇතුළු පිරිස් වහාම අත්අඩංගුවට ගෙන නීතිය ක්‍රියාත්මක කළ යුතු බව යි. සාමකාමී විරෝධාතාකරුවන්ට පහරදීම සම්බන්ධයෙන් හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ , හිටපු අමාත්‍ය ජොන්සටන් ප්‍රනාන්දු,  හිටපු රාජ්‍ය අමාත්‍ය සනත් නිශාන්ත හා එම  අපරාධමය කටයුතුවලට ආධාර අනුබලදුන් හා කුමන්ත්‍රණය කළ හා අපරාධමය කටයුතුවල නියළුනු පුද්ගලයින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර ලෙස ඉල්ලා නීතිඥවරුන් පිරිසක්  අද පොලිස් මූලස්ථානයට පැමිණිල්ලක් ඉදිරිපත් කළේය. නීතිඥවරුන් පිරිසක් වන කමල් විජේසිරි, තුසිත ගුණසේකර ප්‍රමුඛ සමගි ජනබලවේගයට සම්බන්ධ නීතීඥවරුන් පිරිසක් මෙම පැමිණිල්ල ඉදිරිපත් කළහ. මේ අතර නීති පතිවරයා පොලිස්පතිවරයාට ලිපියක් මහින් පවසන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව ප්‍රකාරව මූලික අයිතිවාසිකම්වලට ගරු කිරීම, සුරක්ෂිත කිරීම සහ ඉදිරියට ගෙන යාම රජයේ සියලුම ආයතනවල ව්‍යවස්ථාපිත යුතුකම වන බවයි. \"කෙසේ වෙතත්, ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ රටේ දණ්ඩ නීති උල්ලංඝණය කරමින් විශාල පිරිසක් විසින් සාමකාමී විරෝධතා රැස්වීම්වලට බාධා කළ බව 2022 මැයි 09 වන දින කොළඹදී ඇති වූ සිද්ධීන්වලින් පෙනේ. ඔවුන්ගේ ව්‍යවස්ථාපිත නිදහස ක්‍රියාත්මක කිරීමේ යෙදී සිටින අයට ශාරීරික තුවාල සිදු කරමින් බරපතළ ස්වභාවයේ ශාරීරික පහරදීමක් ලෙස නීති විරෝධී මැදිහත්වීම් සිදු කර ඇති බව දැකගත හැකි විය.\"යනුවෙන් නීතිපති සංජය රාජරත්නම් තම ලිපියෙන් පැවසීය. \"අදාළ කාරණාවල බරපතල ස්වභාවය සැලකිල්ලට ගනිමින්, ජනතාවගේ ආණ්ඩුක්‍රම ව්‍යවස්ථාපිත අයිතිවාසිකම්වලට නීති විරෝධී ලෙස මැදිහත් වීමේ සිද්ධීන් සම්බන්ධයෙන් පූර්ණ විමර්ශනයක් පවත්වන ලෙස මම ඔබට උපදෙස් දෙමි.\" \"කොළඹ අගනගරයේ සිදුවීම් නිසා රට පුරා මිනිසුන් සහ ඔවුන්ගේ දේපළ සම්බන්ධ බරපතල ස්වභාවයේ ප්‍රචණ්ඩ ක්‍රියා වරින් වර අවුස්සා ඇති බැවින්, 2022 මැයි 09 වැනි දින සිදු වූ සිදුවීම්වලින් පසුව ඇති වූ සිදුවීම් පිළිබඳව තවදුරටත් විමර්ශනය කරන ලෙස මම ඔබට උපදෙස් දෙමි.\" \"මෙම සිදුවීම් වටා ඇති දේශීය හා ජාත්‍යන්තර ප්‍රතිවිපාක සැලකිල්ලට ගනිමින්. කඩිනමින් ප්‍රමුඛතා පදනම මත විමර්ශන අවසන් කරන ලෙස මම ඔබෙන් ඉල්ලා සිටිමි.\" ප්‍රචණ්ඩත්වය ඇතිකිරීම සඳහා හේතුවූ කරුණ වූ සාමකාමී අරගලයේ යෙදී සිටි පුද්ගලයින්ට නිරපරාදේ පහරදීම වැළැක්වීමට හදිසි නීති තත්ත්වය යටතේවත් පියවර නොගැනීමේ වගකීම ජනාධිපතිවරයා, හිටපු අග්‍රාමාත්‍යවරයා, ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයා, සහ පොලිස්පතිවරයා සෘජුවම භාරගත යුතු බව බව විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය ප්‍රකාශය කළේ ය. මෙම ප්‍රහාරයට සම්බන්ධ වූ අපරාධකරුවන් මෙන්ම ඔවුන් ඊට පෙළඹවූ දේශපාලනඥයින් අත්අඩංගුවට ගැනීමට කටයුතු කිරීම ඉතා ඉක්මනින් කළ යුතුයැ යි පොලිස්පතිවරයාට අවධාරණය කරන විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය, එසේ සිදුකළේ නම් ජනතාවට නීතිය අතටගෙන කටයුතු කිරීමට සිදු නොවනු ඇතැ යි ද ප්‍රකාශ කළේ ය.  මේ වන විට සමස්ත දිවයිනම ආවරණය වන පරිදි රාජ්‍ය, අර්ධ රාජ්‍ය, හා පෞද්ගලික අංශයන් නියෝජනය කෙරෙන වෘත්තීය සමිති 2000ක සහභාගීත්වයෙන් වැඩවර්ජනයක් පැවැත්වෙන අතර, සාමකාමී විරෝධතාකරුවන්ට එල්ලකළ ම්ලේච්ඡ ප්‍රහාරයට විරෝධය දක්වමින් රේගු වෘත්තීය සමිති සන්ධානය ද අද (මැයි 10) වැඩ වර්ජනයක් දියත් කිරීමට තීරණය කර තිබේ.  ශ්‍රී ලංකා පරිපාලනය සේවා සංගමයේ සියලුම සාමාජිකයින් ද නැවත දැනුම් දෙන තුරු රාජකාරි කටයුතුවලින් ඉවත්ව සිටියි.  අරලියගහ මන්දිරය අසල සහ කොළඹ ගාලුමුවදොර විරෝධතාවේ නිරත සාමකාමී විරෝධතාකරුවන්ට පහරදීමට වටරැක බන්ධනාගාරයේ සිරකරුවන් යොදාගෙන ඇති බවට මේ වන විට චෝදනා එල්ල වී ඇත.  මීට හේතු වූයේ එවැනි සිරකරුවන්යැ යි කියන පිරිකට පහරදෙන අයුරු දැක්වෙන වීඩියෝවක් සමාජ මාධ්‍යවල සංසරණය වීම යි. මින් සිරකරුවන් තිස්දෙනෙකු කෝලාහල මධ්‍යයේ පළාගොස් ඇතිබව ද මෙසේ සමාජ මාධ්‍යවල සංසරණය වූ පුවත්හි කියැවිණි. කෙසේ වෙතත් බන්ධනාගාර මාධ්‍ය ප්‍රකාශක චන්දන ඒකනායක එම චෝදනා ප්‍රතික්ෂේප කළේ ය.  \"වටරැක බන්ධනාගාර වැඩ කඳවුරේ සිට වැඩ සහන ක්‍රමය යටතේ සිරකරුවන් පිරිසක් දිනපතා බාහිර ඉදිකිරීම් සඳහා බන්ධනාගාර නිලධාරීන්ගේ රැකවරණය යටතේ  පිටතට රැගෙන යනවා. පුහුණු ශ්‍රමිකයන් බිහිකිරීම තමා මේකේ අරමුණ. සේවය අවසන්කර නැවත වටරැක හෝමාගම බන්ධනාගාර කඳවුරට නැවත පිටත් වු අවස්ථාවේ දී එම බස් රථවලට ප්‍රකෝප වූ පිරිසක් පහර දී තිබෙනවා,\" ඔහු පවසා සිටියි. මෙහිදී සිරකරුවන් පිරිසක් තුවාල ලබා රොහල්ගත කර ඇති අතර, නිලධාරීන්ට ද තුවාල සිදුව ඇතැ යි බන්ධනාගාර මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ ය. මේ අතර විශේෂ මාධ්‍ය නිවේදනයක් නිකුත්කරමින් බන්ධනාගාර කොමසාරිස් ජනරාල් තුෂාර උපුල්දෙණිය පැවසුවේ බන්ධනාගාර රැඳවියන්ට වෘත්තීය පුහුණුවක් ලබා දී පුහුණු ශ්‍රමිකයන් ලෙස පුහුණු කර ඵලදායී ලෙස සමාජගත කිරීමේ අරමුණ පෙරදැරිව වසර ගණනාවක සිට සිදු කරනු ලබන පුනරුත්ථාපන ක්‍රියාවලියේ එක් ව්‍යාපෘතියක් ලෙස වැඩ සහන ක්‍රමය යටතේ රැඳවියන් දිනපතා ඉදිකිරීම් ආයතන වෙත බන්ධනාගාර නිලධාරින්ගේ රැකවරණ යටතේ එම ස්ථානවල සේවය සඳහා යොදවනු ලබන බවයි.  \"ඒ සඳහා දීමනාවක් ද එම රැඳවියන්හට හිමි වේ. වටරැක බන්ධනාගාරය මඟින් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කරන අතර 2022/05/09 දින ද කොල්ලුපිටිය සිලක් ආයතනය වෙත රැඳවියන් 30 ද, රාජගිරිය අයිකොනික් ආයතනය වෙත රැඳවියන් 105 ද, හා බත්තරමුල්ල මාගා ආයතනය වෙත රැඳවියන් 45 ද සේවය සඳහා යොදවා තිබුණි.\"\"2022/05/09 දින පස්වරුවෙහි දිවයිනේ ඇඳිරි නීතිය පැනවීමෙන් පසු ඉදිකිරීම් ආයතනවල සේවයේ යොදවා සිටි නේවාසිකයන් නැවත වටරැක බන්ධනාගාරය වෙත රැගෙන ඒමේ දී මාළඹේ තලාහේන ප්‍රදේශයේ දී කළහකාරී ලෙස හැසිරෙමින් සිටි පිරිසක් විසින් බස්රථවලට ප්‍රහාර එල්ල කර ඇත. එහිදී නේවාසිකයින් බස් රථ වලින් බැස ඇති අතර ඔවුන් ජනතාව අතරට මැදිව ඇත. මෙහිදී බන්ධනාගාර නිළධාරීන්ට හා නේවාසිකයන්ට ද තුවාල සිදුවී ඇති අතර ඔවුන් මේ වන විට රෝහල් ගතකර ඇත. මෙම සිදුවීමේ දී නේවාසිකයින් 193 දෙනෙකු ආරක්ෂිතව රඳවා ගැනීමට හැකියාව ලැබී ඇති අතර නේවාසිකයින් 58 දෙනෙකු මඟහැරී ඇත.\"\"පවන විට මෙම රැඳවියන් උද්ඝෝෂණය කරනු ලබන පිරිස් වෙත පහරරාදීම සදහා යොදවාගෙන ඇති බවට විවිධ සමාජ මාධ්‍ය මඟින් සිදු කරනු ලබන පුවත් සම්පූර්ණයෙන් අපත්‍ය බව ප්‍රකාශ කරමි. එවැනි කිසිදු නීති විරෝධි කටයුතු වලට මෙම රැඳවියන් සහභාගී කර නොගෙන ඇති බව තහවුරු කරමි.\"\"එබැවින් දැනට බන්ධනාගාර ආරක්ෂාවෙන් බැහැරව සිටින නේවාසිකයින් 58 දෙනා කිසියම් අයුරකින් ඔවුන් පිළිබඳ තොරතුරු දන්නේ නම් නැවත ඔවුන්ට කිසිදු හිංසාවක් සිදු නොකර නැවත බන්ධනාගාර දෙපාර්තමේන්තුව වෙත හෝ ළඟම ඇති පොලිස් ස්ථානයට භාරදීමට අවශ්‍ය කටයුතු සිදු කරන ලෙස කාරුණිකව මහජනතාවගෙන් ඉල්ලා සිටිමි.\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61390615", "Category": null, "Parent URL": null}