{"Source": "bbc", "Timestamp": "22 මාර්තු 2022", "Headline": "බලගතු අමෙරිකානු රාජ්‍යතාන්ත්‍රික නිලධාරීන් තිදෙනෙකු ශ්‍රී ලංකාවට පැමිණෙයි", "News Content": "මාර්තු 19 වැනිදා දකුණු ආසියානු රටවල් තුනක සංචාරය බංගලාදේශයෙන් ආරම්භ කළ මෙම නිලධාරීන්, ඉන්දියාවේ සංචාරයෙන් අනතුරුව ශ්‍රී ලංකාව වෙත පැමිණෙනු ඇත. ශ්‍රී ලංකාව ඇතුළු මෙම රටවල් ත්‍රිත්වයම, එක්සත් ජාතීන්ගේ මහා මණ්ඩලය හමුවේ දී යුක්රේන ආක්‍රමණය හෙළා දකිමින් රුසියාවට එරෙහිව ගෙන ආ යෝජනාවට ඡන්දය දීමෙන් වැලකී සිටීම ද කැපී පෙනෙන කරුණකි. කොළඹ ඇමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලය ප්‍රකාශ කළේ ඉන්දු-පැසිෆික් හවුල්කරුවන් සඳහා එක්සත් ජනපද කැපවීම සහ සහයෝගීතාවය අවධාරණය කිරීම උප ලේකම් න්‍යුලන්ඩ්ගේ මෙම සංචාරයේ අරමුණ බව යි. ඉන්දු පැසිෆික් කලාපයේ සාමය, සෞභාග්‍යය සහ ආරක්‍ෂාව සඳහා ආර්ථික හවුල්කාරිත්වයන් ශක්තිමත් කිරීම පිළිබඳව ඇගේ මෙම සංචාරයේ දී අවධානය යොමු කෙරෙනු ඇතැ යි සඳහන් විය. දූත පිරිසේ අනෙකුත් ජ්‍යෙෂ්ඨ සාමාජිකයින් අතර දකුණු සහ මධ්‍යම ආසියානු කටයුතු පිළිබඳ එක්සත් ජනපද සහකාර ලේකම් ඩොනල්ඩ් ලූ සහ ප්‍රතිපත්ති පිළිබඳ නියෝජ්‍ය ආරක්ෂක උප ලේකම් ඇමැන්ඩා ඩෝරි ද වේ. ධුරාවලිය අතින් අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුවේ තෙවැනියා ලෙස සැලකෙන දේශපාලන කටයුතු පිළිබඳ උප ලේකම් වික්ටෝරියා න්‍යුලන්ඩ් එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ කලාපීය සහ ද්විපාර්ශ්වික ප්‍රතිපත්තිමය ගැටලු අධීක්ෂණය කරයි. මෙම සංචාරයේ දී වික්ටෝරියා න්‍යුලන්ඩ් ඇතුළු ජ්‍යෙෂ්ඨ රාජ්‍ය තාන්ත්‍රික නිලධාරීන් ජනාධිපති ගෝඨාභය රාජපක්ෂ, විදේශ අමාත්‍ය ජී. එල්. පීරිස්, සහ විදේශ ලේකම් මහාචාර්ය ජයනාත් කොළඹගේ හමුවනු ඇත. විදේශ අමාත්‍ය ජී. එල්. පීරිස් සහ උප ලේකම් න්‍යුලන්ඩ් හෙට (මාර්තු 23) විදේශ අමාත්‍යාංශයේ දී පැවැත්වෙන ශ්‍රී ලංකා එක්සත් ජනපද හවුල්කාරීත්ව සංවාදයේ හතරවන සැසිවාරයේ සම සභාපතිත්වය දරනු ඇත.  උප ලේකම් න්‍යුලන්ඩ් කොළඹ වරායේ සංචාරයක යෙදී ව්‍යාපාරික ප්‍රජාව සහ සිවිල් සමාජය ද හමුවීමට නියමිත බව විදේශ කටයුතු අමාත්‍යංශය සඳහන් කළේ ය. ශ්‍රී ලංකා එක්සත් ජනපදය හවුල්කාරීත්ව සංවාදය අවසන් වරට පවත්වන ලද්දේ 2019 වසරේ දී ය. මෙම හවුල්කාරීත්ව සංවාදය ද්විපාර්ශික සබඳතා සමාලෝචනය කිරීම, සහ ශ්‍රී ලංකාවත් එක්සත් ජනපදයත් අතර පවතින සහයෝගීතාවය සහ හවුල්කාරීත්වය තවදුරටත් ශක්තිමත් කිරීම සඳහා වන මාර්ග ගවේශනය කිරීම සඳහා වැදගත් වේදිකාවක් ලෙස සැලකෙයි. ශ්‍රී ලංකාවට පැමිණීමට පෙර අමෙරිකානු රාජ්‍යතාන්ත්‍රික නිලධාරීන් ඉන්දීය බලධාරීන් සමග ද සාකච්ඡා පවත්වනු ලැබීය. ඉන්දීය විදේශ ලේකම් හර්ෂ් වර්ධන් ශ්‍රින්ග්ලා සහ දේශපාලන කටයුතු පිළිබඳ එක්සත් ජනපද උප රාජ්‍ය ලේකම් වික්ටෝරියා න්‍යුලන්ඩ් මාර්තු 21 වැනි දින ඉන්දියා-එක්සත් ජනපද විදේශ කාර්යාල උපදේශනයෙහි සම සභාපතිත්වය දැරූහ. මේ හමුවේ දී, ඉන්දීය අගමැති ශ්‍රී නරේන්ද්‍ර මෝදි 2021 සැප්තැම්බරයේ වොෂින්ටන් ඩීසීහි දී ජනාධිපති ජෝ බයිඩන් සමග පැවැත්වූ සාකච්ඡාවලින් පසුව, දෙපාර්ශවය විවිධ ක්ෂේත්‍රවල අත්කරගත් ප්‍රගතිය සමාලෝචනය කළ බව ඉන්දීය විදේශ කටයුතු අමාත්‍යංශය ප්‍රකාශ කළේ ය. දකුණු ආසියාව, ඉන්දු පැසිෆික් කලාපය, බටහිර ආසියාව, සහ යුක්රේනයේ තත්ත්වය වැනි කාලීන කලාපීය ගැටලු පිළිබඳව ද දෙපාර්ශවය විසින් සාකච්ඡා පවත්වා ඇත.   විදේශ ලේකම් ශ්‍රින්ග්ලා සහ උප රාජ්‍ය ලේකම් න්‍යුලන්ඩ් කලාපීය ගැටලු සම්බන්ධයෙන් නිරන්තර සංවාදයක් සහ උපදේශන පැවැත්වීමට එකඟ වී තිබේ. දෙපාර්ශ්වයම නිදහස්, විවෘත, ඇතුළත්, සාමකාමී සහ සමෘද්ධිමත් ඉන්දු පැසිෆික් කලාපයක් සඳහා ඔවුන්ගේ කැපවීම යළිත් තහවුරු කළ බව ඉන්දීය විදේශ අමාත්‍යංශය සඳහන් කළේ ය. ක්වොඩ් නායකයින්ගේ ('ක්වොඩ්' රටවල් - ඕස්ට්‍රේලියාව, ඉන්දියාව, ජපානය, එක්සත් ජනපදය) රැස්වීම්වලින් පසුව, ඉන්දු-පැසිෆික් කලාපයේ රටවල් සඳහා ක්වොඩ්හි ධනාත්මක සහ සාධනීය න්‍යාය පත්‍රය ඉක්මනින් ක්‍රියාත්මක කිරීමට ඔවුන් දැඩි කැමැත්ත පළ කර ඇත. ඉන්දියාව, දැනට ස්ථීර නොවන සාමාජිකයෙකු වන එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලයේ සිය දූත මණ්ඩල දෙක අතර සමීප සහයෝගීතාව සටහන් කළ අතර, බහුපාර්ශ්වික සංසදවල සහ එක්සත් ජාතීන්ගේ සංවිධානය ඇතුළු ජාත්‍යන්තර සංවිධානවල සහයෝගීතාව තීව්‍ර කිරීමට ඔවුන්ට ඇති අභිලාෂය යළිත් අවධාරණය කළ බව ඉන්දීය විදේශ අමාත්‍යංශය සඳහන් කළේ ය. කොළඹ විශ්වවිද්‍යාලයයේ ජාත්‍යන්තර සබඳතා දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය හසිත් කන්දඋඩහේවා පවසා සිටියේ MCC ගිවිසුම පිළිබඳව ධනවාදී ප්‍රවේශයකට යෑමට එක්සත් ජනපදයට අවශ්‍යව ඇති බව යි.  \"දැන් යුගදනවි ගිවිසුමත් එක්ක අමෙරිකාවට පක්ෂපාතී විදේශ තීරණ කිහියක් පසුගිය කාලේ සිද්ධ වුණා. මේකත් එක්ක දැන් වෙනකොට අමෙරිකාවට හැකියාව ලැබිලා තියෙනවා ලංකාවේ ආර්ථික හා අනෙකුත් අවශ්‍යතාවයන් යොදා ගනිමින් තමන්ට අවශ්‍ය දේ කරගැනීමට. මේක කලින් තිබුණෙ නැහැ. මේක අලුත් ප්‍රවණතාවක්,\" ඔහු පෙන්වා දුන්නේ ය. \"දැන් ඉදිරි සංචාරවල දී අමෙරිකාව උත්සහ කරයි MCC එක, ඒ වගේම කොළඹ ආශ්‍රිතව ලංකාවේ වාණිජ නගරය ආශ්‍රිත ව්‍යාපෘතිවලට,\" ඔහු කියා සිටියේ ය. \"අමෙරිකාව 1987 ඉඳන් වාණිජ නගර ආශ්‍රිත ව්‍යාපෘති කෙරෙහි තමා බැලුවේ, ත්‍රිකුණාමලය වරාය හැරෙන්නට. නමුත් මේ සංචාරයේ දී ත්‍රිකුණාමල වරාය සම්බන්ධයෙනුත් සාකච්ඡා කෙරේවි,\" ආචාර්යවරයා ප්‍රකාශ කළේ ය.  \"මොකද ත්‍රිකුණාමල වරාය සම්බන්ධයෙන් යෝජනාවක් තියෙනවා ජපානය සහ ඉන්දියාව සහයෝගයෙන් සංවර්ධනය කරන්න. ඔය ගැනත් සාකච්ඡාවක් වෙයි.\" එක්සත් ජනපද ඉන්දු-පැසිෆික් උපායමාර්ගය යුරෝපයේ නේටෝ ව්‍යාප්තිය තරම් භයානක බව චීන උප විදේශ අමාත්‍යවරයා පසුගිය දා ප්‍රකාශ කළේ ය. චීන උප විදේශ අමාත්‍ය ලී යූචෙන්ග් පවසා සිටියේ යුක්රේන අර්බුදය ආසියාව දෙස බැලීමට \"කැඩපතක්\" සපයන බව යි.   අමෙරිකාවේ ඉන්දු-පැසිෆික් මූලෝපාය සහ ක්වොඩ් වැනි කණ්ඩායම් නිර්මාණය කිරීම, නේටෝව නැගෙනහිර යුරෝපය දෙසට ව්‍යාප්ත වීම තරම්ම \"භයානක\" වූ බව ඔහු පවසා සිටියේ ය. ආසියාවේ එක්සත් ජනපදයේ ක්‍රියාකලාපය තුළ අර්බුදයක් ඇතිවිය හැකි බවට ද ඔහු මෙහිදී අනතුරු ඇඟවීය.  \"අධීක්ෂණයකින් තොරව යාමට ඉඩ දුන්නොත් එය සිතාගත නොහැකි ප්‍රතිවිපාක ගෙන එනු ඇති අතර, අවසානයේ ආසියා-පැසිෆික් කලාපය අගාධයක අද්දරට තල්ලු කරනු ඇත,\" චීන උප විදේශ අමාත්‍යවරයා පවසා සිටියේ ය. ඔහු වැඩිදුරටත් ප්‍රකාශ කළේ, ඉන්දු-පැසිෆික් උපායමාර්ගයේ සැබෑ ඉලක්කය වන්නේ නේටෝවේ ඉන්දු-පැසිෆික් අනුවාදයක් ස්ථාපිත කිරීම බව යි. නිදහස් හා විවෘත ඉන්දු පැසිෆික් උපායමාර්ගයක් අවශ්‍ය වන්නේ ඇයි? ආචාර්ය කන්දඋඩහේවා පවසා සිටියේ ඉන්දු - පැසිෆික් උපාය මාර්ගය අමෙරිකාව විසින්ගෙන එනු ලබන්නේ චීන ව්‍යාප්තවාදයට එරෙහිව බව යි. මේ හරහා චීනයේ ආධිපත්‍යය ගොඩනැඟීම වළක්වාලීමේ උත්සාහයක් ඇති බව ඔහු පවසා සිටියේ ය. ක්වොඩ් කණ්ඩායමට අයත් රටවල අරමුණ වී ඇත්තේ ද මෙය යි. ආචාර්යවරයා පෙන්වා දුන්නේ ලෝකයේ 70%ක් බලශක්තිය ප්‍රවාහනය කෙරෙන්නේ ශ්‍රී ලංකාව ආශ්‍රිතව, ඉන්දියන් සාගරයට දකුණින් බව යි.  \"මේ මුහුදු මාර්ගය අවහිර වුණොත් සිංගප්පූරුව වැටෙනවා. මැද පෙරදිග වැටෙනවා. යුරෝපය වැටෙනවා. ඒකයි ඔවුන්ට ඕනේ මේ කලාපය නිදහස්ව තියනන්න. එහෙත් චීනයට ඕනේ මේ ප්‍රදේශය තමන්ගේ පාලනයට ගන්න,\" ඔහු සඳහන් කළේ ය. \"අද වෙනකොට මේගොල්ලො උත්සහ කරනවා ලංකාවත් මේ නිදහස් හා විවෘත ඉන්දු පැසිෆික් උපායමාර්ගයට ගෙනෙන්න. 2018 දී ලංකාවත් මේකට එකඟවුණා. රටේ තියෙන තත්ත්වයත් සමග අමෙරිකාව උත්සහ කරයි ලංකාව පූර්ණ වශයෙන්ම නිදහස් හා වීවෘත ඉන්දු - පැසිෆික් එකට සම්බන්ධ කරන්න. නමුත් මෙය නේටෝ වගේ හමුදා බලයක් ගොඩ නැඟීමට යන එකක් නැහැ.\" අමෙරිකාවේ මෙම උපායමාර්ගය චීනයට තර්ජනයක් බව ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයා ප්‍රකාශ කළේ ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60831536", "Category": null, "Parent URL": null}