{"Source": "bbc", "Timestamp": "22 නොවැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ \"විශාලතම සමූහ මිනීවළෙන්\" මිනිස් ඇටසැකිලි 230 ක් හමුවේ", "News Content": "මෙම වසරේ මුල් භාගයේදී ශ්‍රී ලංකාවේ භාගයේදී වයඹ දිසාවේ මන්නාරම නගරයට ආසන්නයෙන් හමුවූ සමූහ මිනී වළ එරටින් හමුවූ විශාලතම සමූහ මිනී වළ බවට පත් වී ඇතැයි ශ්‍රී ලාංකික විශේෂඥයෝ පවසති. කලක් යුද කලාපයකට අයත් වූ මෙම භූමියෙන් අගෝස්තු මාසය වන විට මිනිස් අස්ථි කොටස් 90 ක් පමණ වූ හමුවී තිබූ අතර දැන් එය 230 ක් ඉක්මවා තිබේ. 2009 වසරේ අවසන් වූ ශ්‍රී ලංකාවේ දීර්ඝ සිවිල් යුද්ධය අතර තුර අවම වශයෙන් පුද්ගලයන් 20,000 ක් අතුරුදහන් වූ බව මානව හිමිකම් කණ්ඩායම් පවසති.  වසර 26 ක් පුරා විහිද ගිය, හමුදාව සහ දෙමළ බෙදුම්වාදී කැරලිකරුවන් අතර පැවති යුද්ධයෙන් අවම වශයෙන් පුද්ගලයන් 100,000 ක් මිය ගියහ.  මෙම වසර මුලදී මන්නාරම ප්‍රධාන බස් නැවතුම්පොළ අසල පිහිටි පැරණි සතොස වෙළෙඳසල භූමියේ අලුත් ගොඩනැගිල්ලක් ඉදිකිරීමට කළ කැණීමකදී එහි සේවකයන්ට හමුවූ මිනිස් අස්ථි කොටස් හේතුවෙන් අදාළ භූමියේ සවිස්තරාත්මක කැණීමක් සිදුකරන ලෙස අධිකරණය නියම කළේය. මෙහි වින්දිතයන් කවුරුන් ද යන වග හෝ ඔවුන් මියගියේ කෙසේ ද යන්න පැහැදිලි නැත. \"අපි මේ දක්වා ඇට සැකිලි 230 ට වඩා මතු කරගෙන තිබෙනවා,\" යනුවෙන් මහාචාර්ය රාජ් සෝමදේව පැවසීය. කැණීම් භූමියේ කණ්ඩායම මෙහෙයවන ඔහු කොළඹට නුදුරු කැලණිය විශ්වවිද්‍යාලයේ වෝහාරික පුරාවිද්‍යාඥයෙකි. \"මගේ අත්දැකීම් අනුව මෙතෙක් කැණීම් කළ විශාලතම සමූහ මිනී වළ මෙයයි.\" මිනිස් අස්ථි කොටස් සහ වින්දිතයන් පැළඳූ ආභරණ හැරුණුකොට, පෝසිලේන් (porcelain), පිඟන් මැටි (ceramic) සහ ලෝහ භාණ්ඩ ද පුරාවිද්‍යාඥයන්ට හමුවූ බව හෙතෙම පැවසීය. \"ඇට කැබලි විසිරී ඇති බැවින් ශරීරවල ප්‍රමාණය ගැන නිශ්චය කිරීම ඉතා අසීරුයි,\" මහාචාර්ය සෝමදේව බීබීසී සේවයට පැවසීය. \"ඒ වගේම සමහර අස්ථි සොයා ගන්නට නැහැ.... ඒක ව්‍යාකූලයි.\" මන්නාරම නගරයේ බහුලව වාසය කරන්නේ දෙමළ ජනතාවය. ජන නායකයන් පවසන්නේ, ශ්‍රී ලංකාවේ ආරක්ෂක හමුදා සහ දෙමළ කොටි කැරලිකරුවන් අතර දශක කීපයක් දිගට විහිදුණු අරගලයේදී ප්‍රදේශයේ විසූ සිය ගණන් පුද්ගලයන් අතුරුදහන් වූ බවය. සිවිල් යුද්ධය පැවති අවධියේ මන්නාරම නගරය බොහෝවිට හමුදාව යටතේ පැවති නමුත්, දෙමළ කොටි කැරලිකරුවන් ඒ වටා පිහිටි ප්‍රදේශ සහ මන්නාරම දිස්ත්‍රික්කයේ අනෙක් බොහෝ කොටස් අත්පත් කරගෙන සිටියේය. මිනිස් අස්ථි කොටස් හමුවීමෙන් අනතුරුව ඒවා මන්නාරම අධිකරණය භාරයට පත්කරන ලදී. කැණීම් කටයුතු සම්පූර්ණ වීමෙන් අනතුරුව කළ යුත්තේ කුමක්දැයි තීරණය කරනු ඇත.   ගැටුම් නිමා වීමත් සමගම ශ්‍රී ලංකාවේ යුද්ධය පැවති ප්‍රදේශවලින් සමූහ මිනී වළවල් කීපයක් සොයා ගැණින. 2014 වසරේදී පුද්ගලයන් 96 ක ගේ කොටස් මන්නාරමේ ප්‍රමුඛ පෙළේ හින්දු කෝවිලක් වූ තිරුකෙතීස්වරම් ආසන්න ප්‍රදේශයකින් හමුවිය. නමුත්, වසර 4 ක් ගත කිරීමෙන් අනතුරුව ද කවුරුන් - කවරෙක් මරා දැමුවේ ද යන්න පිළිබඳව පැහැදිලි නැත. සිවිල් පුද්ගලයන්ට හානි කිරීම පිළිබඳව මානව හිමිකම් සංවිධාන හමුදාවට සහ පරාජයට පත්කරන ලද දෙමළ කොටි සංවිධානයට චෝදනා කරති.  නමුත්, සාමාන්‍ය වැසියන්ගේ මරණ සහ අතුරුදන් වීම්වලට තමන්ගේ හමුදාවල සම්බන්ධයක් ඇතැයි යන්න ආණ්ඩුව සැම විට ම ප්‍රතික්ෂේප කළේය. එසේ ම, මන්නාරම සමූහ මිනීවළෙන් හමු වූ සිරුරු සහ තමන්ගේ සම්බන්ධයක් ඇතැයි කරන ප්‍රකාශ හමුදාව ප්‍රතික්ෂේප කරයි. වසර ගණනාවක් තිස්සේ එල්ල වූ අන්තර්ජාතික පීඩනයෙන් පසුව, අතුරුදන් වූ පුද්ගලයන් පිළිබඳව සොයා බැලීම සඳහා මෙම වසර මුලදී රජය අතුරුදන් පුද්ගලයන්ගේ කාර්යාලය (OMP) නමැති  ස්වාධීන ආයතනය පිහිටුවීය. එම කාර්යාලය මන්නාරම සමූහ මිනී වළ කැණීම් කටයුතු සඳහා වන පිරිවැයෙන් කොටසක් දරයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46304921", "Category": null, "Parent URL": null}