{"Source": "bbc", "Timestamp": "16 මාර්තු 2022", "Headline": "ගුවන් යානා ඉන්ධන ටොන් 15,000ක් භූමිතෙල් ලෙස විකිණීමෙන් සිපෙට්කෝවට විශාල පාඩුවක්", "News Content": "ගුවන් යානා තලබමර ඉන්ධන හෙවත් 'ඇව්ටර් ඉන්ධන' නමින් හැඳින්වෙන මෙම ඉන්ධන තොගය පසුගිය වසර අවසානයේ දී මෙරටට ගෙන්වා ඇත. එවකට රට තුළ දැඩි භූමි තෙල් අර්බුදයක් පැවති පසුබිමක, මෙම ඉන්ධන තොග ඉන්ධන පිරවුම්හල් වෙත බෙදාහැරීමට ඛණිජ තෙල් සංස්ථාව කටයුතු කර ඇති බවට වෘත්තීය සමිති චෝදනා කරයි. මේවා ලීටරයක් රුපියල් 87ක බැගින් වූ මිළකට පරිභෝගිකයින්ට ලබාදීමට කටයුතු කර ඇති අතර, එමඟින් ඛණිජ තෙල් සංස්ථාව ලීටරයකින් රු. 35 ශත 50ක පාඩුවක් ලබා ඇත. එහි සමස්ත පාඩුව අවම වශයෙන් රුපියල් පනස්තුන් කෝටි විසිපන්ලක්ෂයක් බවට වෘත්තීය චෝදනා කරයි. පසුගිය කාලය තුළ ඇව්ටර් වර්ගයේ ඉන්ධන ලීටරයක් ගුවන් යානා සඳහා අලෙවි කෙරුනේ රුපියල් 122.50ක මිලකට ය. පසුගිය වසරේ ඛණිජ තෙල් සංස්ථාවේ පාඩුව රුපියල් බිලියන 100කට ආසන්න වේ. 2022 පෙබරිවාරි මසට පමණක් පාඩුව රුපියල් බිලියන 07කි. ඉන්ධන මිල වැඩි නොකළේ නම් 2022 මාර්තු මාසයට අපේක්ෂිත පාඩුව රුපියල් බිලියන 12.9කි. විදුලිබල මණ්ඩලයෙන් රුපියල් බිලියන 61ක්, සහ ශ්‍රී ලංකන් ගුවන් සේවයෙන් අමෙරිකානු ඩොලර් මිලියන 300ක පමණ මුදලක් අයවිය යුතු බව බලශක්ති අමාත්‍ය ගාමිණී ලොකුගේ සඳහන් කරයි. මෙයට අමතරව දුම්රිය දෙපාර්තමේන්තුව, ලංගම, ත්‍රිවිද හමුදාව, සහ පොලීසිය වැනි රජයේ ආයතනයන් ද ඛණිජ තෙල් සංස්ථාවට විශාල මුදලක් ගෙවිය යතු බව සංස්ථාව පවසයි. මේ අතර, ලෝක වෙළඳපොලෙන් ඉන්ධන මිල දී ගැනීම සඳහා ණයවර ලිපි නිකුත් කිරීම වෙනුවෙන් ලංකා බැංකුවට සහ මහජන බැංකුවට අමෙරිකානු ඩොලර් මිලියන 3700ක මුදලක් ද, වෙනත් මූල්‍ය අවශ්‍යතාවයන් සපුරාගැනීම සඳහා මහජන බැංකුවෙන් රුපියල් බිලියන 7.3ක මුදලක් ද ඛණිජ තෙල් සංස්ථාව විසින් ණය වශයෙන් ලබාගෙන ඇතැ යි වෘත්තීය සමිති පවසයි. බලශක්ති අමාත්‍ය ගාමිණී ලොකුගේ ප්‍රකාශ කරන්නේ \"සිල්වා ස්ක්‍රිප්ට් ටෙස්ට්\" නම් පරීක්ෂණයක් මඟින් මෙම ගුවන් යානා ඉන්ධන පරික්ෂා කර ආනයනය කර ඇති අතර, භූමිතෙල් මිලටම ජනතාවට බෙදා හැරීම සඳහා ඉන්ධන පිරවුම්හල් වෙත එම ඉන්ධන ලබා දී ඇති බව ය. ඇව්ටර් ඉන්ධන විශේෂය භූමිතෙල් හා සමාන තත්ත්වයේ පවතින බැවින් එහි කිසිදු වෙනසක් නොමැති බව විශේෂඥයෝ පවසති. මෙම ඉන්ධන භූමිතෙල් ලබාගන්නා මිළටම ලෝක වෙළෙඳපොලෙන් ලබාගන්නා බැවින් ඛණිජ තෙල් සංස්ථාවට අමතර පාඩුවක් සිදුව නොමැති බව අමාත්‍යවරයා සඳහන් කරයි. එහෙත් දැනට භූමිතෙල් මඟින් ලබන අලාභයට සමාන අලාභයක් මෙමඟින් ලබන බවත්, රටේ භූමිතෙල් හිඟ අවස්ථාවල දී මෙම ඉන්ධන පිරවුම්හල් වෙත බෙදාහරින බවත් බලශක්ති අමාත්‍ය ගාමිණී ලොකුගේ කියා සිටියේ ය. මෙම ඉන්ධන තොගය හිටපු බලශක්ති අමාත්‍ය උදය ගම්මන්පිල අමාත්‍යධුරය දරනු ලැබූ කාලය තුළ දී මෙරටට ආනයනය කර තිබුණි. අප මේ පිළිබඳව පාර්ලිමේන්තු මන්ත්‍රී ගම්මන්පිලගෙන් කළ විමසුමක දී ඔහු ප්‍රකාශ කළේ, ඉන්ධන ලබා ගැනීමේ කිසිදු ටෙන්ඩර් මණ්ඩල තීරණයකට තමා මැදිහත් නොවන බැවින් එහි බලධාරියා වශයෙන් කටයුතු කරනු ලබන්නේ බලශක්ති අමත්‍යංශ ලේකම්වරිය බව යි. එහෙත් පසුගිය නොවැම්බර් (15) වැනිදා සිට සපුගස්කන්ද තෙල් පිරිපහදුව තාවකාලිකව වසාදැමීම හේතුවෙන් තෙල් පිරිපහදු නොකිරීමෙන් රට තුළ භූමිතෙල් හිඟයක් මතුවීම නිසා, මෙලෙස ගබඩා කර තිබූ ගුවන් යානා ඉන්ධන වෙළඳපොළට නිදහස් කිරීමට පියවර ගෙන ඇතැ යි තමා විශ්වස කරන බව ඔහු පැවසීය. \"විදේශ රටවල නම් භූමිතෙල් කියා ඉන්ධන විශේෂයක්\" නොමැති බවත්, එම රටවල ද භූමිතෙල් වෙනුවට ගුවන් යානා ඉන්ධන භාවිත කරන බවත් හිටපු බලශක්ති අමාත්‍යවරයා ප්‍රකාශ කළේ ය. සමස්ත ලංකා පෞද්ගලික බස් රථ වෘත්තිකයින්ගේ පොදුජන සේවක සංගමයේ ලේකම් යූ. කේ. කුමාර රත්න රේණුක මේ සම්බන්ධයෙන් අදහස් දක්වමින්, පංචිකාවත්ත ප්‍රදේශයේ පිහිටි ඉන්ධන පිරවුම්හල් මඟින් තම සංගමයේ සාමාජිකයින් මඟී ප්‍රවාහන බස් රථ සඳහා ගුවන් යානා ඉන්ධන ලබාගෙන බස් ධාවනය කර තිබූ බව ප්‍රකාශ කළේ ය. එම ඉන්ධන ඩීසල්වලට වඩා මිලෙන් අඩු බැවින් ඒවා බස් රථ සඳහා යෝග්‍යබවට දුම් පරික්ෂාව මඟින් ද තහවුරු වූ බව ඔහු පැවසීය. මෙලෙස භුමි තෙල් වෙනුවට ආදේශකයක් ලෙස ගුවන් යානා ඉන්ධන පාරිභෝගිකයින්ට වෙනත් කාර්යන් සඳහා ලබා දීම වැරදි සහගත ක්‍රියාවක් බවට ඛණිජ තෙල් පොදු සේවක සංගමයේ සභාපති අශෝක රන්වල ප්‍රකාශ කළේය.  මෙම ගුවන් යානා ඉන්දන කිසියම් පාර්ශවයක් බස් රථ ධාවනය සඳහා භාවිතා කරන්නේ නම් එය නීති විරෝධී ක්‍රියාවක් ලෙස දකින බව ඔහු වැඩිදුරටත් පැවසිය.   අශෝක රන්වල තවදුරටත් පවසා සිටියේ මෙලෙස ගුවන් යානා ඉන්ධන තොග ඉන්ධන පිරවුම්හල් වෙත ලබාදී ඇත්නම් ඒ පිළිබඳව යම් සොයාබැලීමක් කළ යුතුව ඇති බව යි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60754397", "Category": null, "Parent URL": null}