{"Source": "bbc", "Timestamp": "25 නොවැම්බර් 2021", "Headline": "කාන්තා හිංසනය: “දෙවැනි මිනියත් සූට් කේස් එකක දාලා. සමාජය කොහෙට ද යන්නේ?”", "News Content": "මෙවර අප එය සමරනු ලබන්නේ, කාන්තාවන්ට මෙන්ම කුඩා දැරියන්ට ද එරෙහිව සිදුවන හිංසනයන් මෙන්ම, බරපතල ලිංගික අපයෝජන සිද්ධීන් ද ඉහළ යමින් පවතින පසුබිමක දී යි.  ශ්‍රී ලංකා පොලිසියේ ළමා හා කාන්තා අපයෝජන නිවාරණ කාර්යංශයේ දත්තවලට අනුව, බරපතල ලිංගික අපයෝජන සම්බන්ධ පැමිණිලි 10-15ත් අතර සංඛ්‍යාවක් දෛනිකව පොලිස් ස්ථාන වෙත වාර්තා වෙමින් ඇත. සිය පෙම්වතා අතින් මෙන්ම, පියා අතින්, සහෝදරයින් අතින්, ළඟම ඥාතීන් හෝ මවගේ අනියම් පුරුෂයා අතින් දැරියන් අපයෝජනයට ලක්වන සිද්ධි වාර්තාවීමේ වැඩි ප්‍රවණතාවක් ඇති බව පොලිසිය පවසයි. \"දෙවැනි මිනියත් සූට් කේස් එකක දාලා. ලංකාවේ අපේ සමාජය කොහොටද යන්නේ?\" කොළඹ විශ්වවිද්‍යාලයයේ සමාජ විද්‍යා අධ්‍යයනංශයේ මහාචාර්ය සුභාංගි හේරත් ප්‍රශ්න කරන්නේ කාන්තාවන්ට සිදුවන හිංසන පිළිබඳ අදහස් දක්වමිනි.  ලොව පුරා සෑම කාන්තාවන් තිදෙනෙකුගෙන්ම එක් අයෙක් තම ජීවිත කාලය තුළ දී අපයෝජනයට ලක්ව ඇත. COVID-19 වසංගත සමයේ දී මෙන්ම, මෑතකාලීන මානුෂීය අර්බුද සහ ගැටුම් ද, දේශගුණික විපත් වැනි අර්බුද අතරතුර දී මෙම සංඛ්‍යාව ඉහළ යයි.  වසංගතයෙන් පසු රටවල් 13ක දත්ත මත පදනම්ව UN Women විසින් නිකුත්වූ නව වාර්තාවක් ආනාවරණය කළේ, කාන්තාවන් තිදෙනෙකුගෙන් දෙදෙනෙකුම තමන් හෝ තමන් දන්නා හඳුනන කාන්තාවක් යම් ආකාරයක ප්‍රචණ්ඩත්වයකට මුහුණ දී ඇතැ යි ද, ආහාර අනාරක්ෂිතභාවයට මුහුණ දීමට වැඩි ඉඩක් ඇතැ යි ද පැවසූ බව යි.  උදව් ලබාගැනීම සඳහා වින්දිතයන් පොලීසිය වෙත යන බව පවසා ඇත්තේ කාන්තාවන් දස දෙනෙකුගෙන් එක් අයෙකු පමණකි. මෙවර කාන්තාවන්ට එරෙහි හිංසනය පිටුදැකීමේ ජාත්‍යන්තර දිනයේ තේමාව වන්නේ, \"ඔරේන්ජ් ද වර්ල්ඩ්: කාන්තාවන්ට එරෙහි හිංසනය දැන් අවසන් කරන්න!\" යන්න යි.  \"කාන්තාවන් සහ ගැහැණු ළමයින් වෙනුවෙන් එරෙහි හිංසනයෙන් තොර දීප්තිමත් අනාගතයක් ඇතිකිරීම නිරූපනයට අප තෝරාගත් වර්ණය තැඹිලි පාට යි. ඔබත් ඔරේන්ජ් ව්‍යාපාරයේ කොටස්කරුවෙකු වන්න!\" එක්සත් ජාතීන්ගේ සංවිධානය ඉල්ලා සිටියි.  ගැහැණු දරුවා අනාරක්ෂිත යි  \"පියෙකුට තම දියණිය කියන්නේ මහ වස්තුවක්නේ වටින? ඒ තත්ත්වයත් ගිලිහෙනකොට සමාජයක ගැහැණු දරුවා හරිම ආනාරක්ෂිත යි. ධර්මතා කියන ඒවා කඩා වැටෙන ව්‍යාකූල සමාජයක එක් ප්‍රතිඵලයක් තමා මේ ගැහැණු දරුවට එල්ල වන හිංසනය කියලයි මම දකින්නේ,\" මහාචාර්ය සුභාංගි හේරත් පෙන්වා දුන්නා ය. ශ්‍රී ලංකා පොලීසියේ ළමා හා කාන්තා අපයෝජන නිවාරණ කාර්යංශය පවසන්නේ දරුවන් අතට ජංගම දුරකතන ලැබීම හා සමාජ මාධ්‍ය වෙත යොමුවීම, කුඩා දැරියන් අපයෝජනයට ලක්වීමේ සිද්ධිවලට වැඩි වශයෙන් මුල්වී ඇති බව යි.  කුඩා දැරියන්ගේ මෙන්ම කාන්තාවන්ගේ ද පෞද්ගලික ඡායාරූප සමාජ මාධ්‍ය ඔස්සේ නාඳුනන පුද්ගලයින් සමග හුවමාරුකර ගැනීමෙන් පසු, ඔවුන් එම පින්තූර යොදාගෙන එම කාන්තාවන් 'බ්ලැක්මේල්' කිරීමේ සිද්ධි වාර්තාවීමේ ප්‍රවණතාවක් ඇති බව ද පොලීසිය පවසයි.  එමෙන්ම ප්‍රේම සම්බන්ධතා ඇතිකර ගැනීම තුළින් කුඩා දැරියන් වැඩි වශයෙන් ලිංගික අපයෝජනයන්ට හා ලිංගික අඩත්තේට්ටමට ලක්වෙමින් සිටින බව ද ළමා හා කාන්තා අපයෝජන විමර්ශන කාර්යංශය පැවසීය. කෙසේ වෙතත්, මහාචාර්ය සුභාංගි හේරත් පවසන්නේ දරුවන් අතට ජංගම දුරකතන ලැබීම මෙවැනි අපයෝජන ක්‍රියා සඳහා ප්‍රධාන හේතුව වනු ඇතැ යි තමා නොසිතන බවයි. \"මම දකින්නේ, මනුෂ්‍යයන් තුළ තියෙන පීඩනය බොහෝවිට, එක පැත්තකින් දරුවන් වෙත අවධානය යොමු නොවෙන්න, ගිලිහෙන්න හේතුවී තිබෙනවා. එතකොට තවත් පිරිසකට ඒ දරුවන් අතකොළු බවට පත් වෙනවා,\" යැයි ඇය පවසයි.  \"මම හිතන්නැහැ මොබයිල් ෆෝන් එක ප්‍රධාන හේතුව කියලා. සමාජයේ මම දකින්නේ, පොදුවේ බරපතල පිරිහීමක් තියනවා. ආර්ථික වශයෙන් ලොකු කඩාවැටීමක් තියෙනවා. කොවිඩ් වසංගත තත්ත්වයත් එක්ක මේක බරපතල වුණා. සමාජ සංස්කෘතික වශයෙන් කොහොමත් කඩා වැටීමක් තිබුණා. මිනිස්සු මුදල් සෙවීමේ බරපතල උවමනාවකින් ඉන්නේ. සමාජය ඒකට නතු වෙලා තියනෙවා. මේවා ආර්ථිකයෙන් වෙන්ව කථා කරන්න බැහැ,\" මහාචාර්යවරිය පවසා සිටියා ය.  \"මම දකින්නේ, අවුරුදු 12,13, 14 වයසේ දරුවෝ ප්‍රේම සම්බන්ධතාවලින් පමණක් නොවෙයි අපයෝජනය වන්නේ. පියවරුන්ගෙන් ගැහැණු දරුවන්ට, වෙනත් ළඟම ඥාතීන්ගෙන්, අසල්වැසියන්ගෙන් ගැහැණු දරුවන්ට වන අතවර හුඟක් බරපතලයි අද. තරුණ යුවලවල් අනවබෝධයෙන් සිදුවන ලිංගික සම්බන්ධතා පමණක් විතරක් නොවෙයි, වැඩිහිටියන්ගෙන් දරුවන්ට සිදුවන ලිංගික අඩන්තේට්ටම් වැඩියෙන් සිද්ධවෙනවා.\" මහාචාර්යවරිය පෙන්වා දෙන්නේ සමාජයේ පීඩනය එහි පහළම ස්ථරයන්ට වැඩි වශයෙන් බලපානා බව යි.  \"සමාජයක පීඩනය හැමවිටම යොමු වෙන්නේ යටින්ම ඉන්න කණ්ඩායමට. බලයෙන් අඩු කණ්ඩායමට. ඒක නිසා තමා පුරුෂාධිපත්‍යමය සමාජයක කාන්තාවන්ට එරෙහි අතවර වැඩි වෙන්නේ. අර අපි කියන්නේ මිටි තැනින් වතුර බසිනවා කියලා? ස්ත්‍රී-පුරුෂ සම්බන්ධතා තුළ ගත්තාම කාන්තාවන්ට වැඩි බලපෑමක් එල්ල වෙනවා. විශේෂයෙන්ම ගැහැණු දරුවා ඒකේ බරපතල ගොදුරක් වෙනවා...\"  \"මේ සමාජ ක්‍රමය තුළ හැමෝම ඉතා අසරණ වෙලා තියෙනවා. ඇත්ත වශයෙන්ම ආර්ථික වශයෙන් යහපත් සමාජ ක්‍රමයක් තුළ මේ පීඩාවන් එනවා අඩු යි. වැඩි වෙන්න වැඩිවෙන්න ඒ පීඩනය හුඟක් වැඩි වෙනවා,\" ඇය වැඩි දුරටත් සඳහන් කළා ය. ශ්‍රී ලංකාවේ කාන්තාව මේ වන විට පත්ව ඇත්තේ ඉතා \"නොවටිනා වස්තුවක් බවටයැ\"යි ද මහාචාර්ය හේරත් පවසන්නී ය.   \"දැන් ඊයේ පෙරේදා පටන්ගත්ත ප්‍රවණතාව දෙවැනි මිනියත් සූට් කේස් එකක දාලා තිබුණා. ලංකාවේ කොහේට ද අපේ සමාජය යන්නේ? ගැහැණිය ඒ තරම්ම කපලා, කපලා බෑග්වලට දාලා කුණු ගොඩකට විසිකරන්න පුළුවන් තරමේ නොවටිනා වස්තුවක් බවට පත් වෙලා තියෙනවා කියන එකනේ අපිට පේන්නේ? නිකම්ම මරා දැමීමක් නොවෙයිනේ, කපලා පෙට්ටි වලට දාලා, සම්පූර්ණයෙන් ගැහැණු චරිතය, ස්ත්‍රී පුද්ගලයා, පුද්ගලයෙකු ලෙස ඉතාම නොවටිනා තැනකට ගෙනල්ලා තියෙනවානේ,\" ඇය පැවසීය.  \"මේ ගීතවලයි, සාහිත්‍යයෙයි තියෙන අපි මේ කියන 'රොමෑන්ටිසයිසින්' කියන බොහොම සෞදර්යාත්මක උත්තරීතරභාවය පිළිබඳ අපි උදම් අනලා වැඩක් නැහැ. හොඳටම පල්ලෙහාට, ගැහැණියකගේ තත්ත්වය පහළට සමාජය ඇඳලා දාලා තියෙනවා. ඒක ඉතාම පැහැදිලයි. උඩ ඉදලා පහළටම වගකියන්න ඕනේ මේකට.\"  ශ්‍රී ලංකා පොලීසියේ ළමා හා කාන්තා අපයෝජන නිවාරණ කාර්යංශයට අනුව වාර්ෂිකව මෙරට පොලිස් ස්ථාන වෙත වාර්තාවන ගෘහස්ත හිංසන ද ඇතුළු පවුල් ආරවුල් සංඛ්‍යාව 125,000කට අධික ය. පොලිස් ස්ථාන වෙත වාර්තා නොවන සිදුවීම් ද බොහෝ වේ.  අද පවුල් ආරවුල්වලට ප්‍රධාන හේතුව බීමත්කම හෝ දරිද්‍රතාවයම නොවන බව පොලීසියේ මතය යි. ඔවුන් පවසන්නේ පුරුෂයින් මෙන්ම කාන්තාවන් මත්ද්‍රව්‍ය භාවිතයට යොමුවීම හා නොමනා ලෙස සමාජ මාධ්‍ය භාවිතය ද ගැටලු ඇතිවීමට හේතු වී ඇති බව යි. දරුවන්ගේ ආරක්ෂාව සම්බන්ධයෙන් දෙමව්පියන්ට විශාල වගකීමක් ඇති බව ළමා හා කාන්තා අපයෝජන නිවාරණ කාර්යංශය අවධාරණය කරයි.  එම කාර්යාංශය පෙන්වා දෙන්නේ දරුවන්ගේ ආරක්ෂාව සම්බන්ධයෙන් භාරකරුවන් ලෙස දෙමව්පියන් මෙන්ම, තාවකාලික භාරකරුවන් ලෙස පාසල් ගුරුවරුන්ටත්, උපකාරක පන්ති ගුරුවරුන්ටත් විශාල වගකීමක් ඇති බව යි. දරුවන්ගේ සෞඛ්‍යය, යහපැවත්ම පිළිබඳ වගබලා ගැනීම මෙන්ම, ඔවුන් කායික හා මානසිකව අපයෝජනයට ලක්වීමට ඉඩක් නොතැබීම ඔවුන්ගේ වගකීම ය.  අපයෝජන සිද්ධිවලට බොහෝ විට මුහුණ පාන්නේ මව සිටින දැරියන් බවත්, මවගේ නොසැලකිලිමත්කම මෙන්ම මවගේ භූමිකාව දුර්වල වූ අවස්ථාවන්වල දරුවන් මෙවැනි තත්ත්වයන්ට මුහුණ පාන බවත් ළමා හා කාන්තා අපයෝජන නිවාරණ කාර්යංශයේ අවබෝධය යි.  ඔබ හෝ ඔබ දන්නා අයෙකු පවුල තුළ දී ලිංගික හිංසනයට බඳුන් වන්නේ නම් පහත ආයතනයන්ගෙන් උපකාර පැතිය හැකි ය. කාන්තා කටයුතු පිළිබඳ (නීතිමය, මනෝ සමාජයීය, ආරක්ෂණ, වෛද්‍ය උපදෙස්, සහ උපකාර) දැනුම් දීමට ක්ෂණික ඇමතුම් අංකය - 1939 Women in Need (කාන්තා පිහිට) ආයතනය - අංක 25, ටිකල් පාර, කොළඹ 08. දු.ක.: 0112671411 ළඟම පිහිටි රෝහලේ බාහිර රෝගී අංශය සහ මිතුරු පියස පොලිස් ස්ථානයන්හි පිහිටි ළමා හා කාන්තා කාර්යාංශය- 0112444444 ශ්‍රී ලංකා පවුල් සැලසුම් සංගමය - අංක 37/27 බුලර්ස් පටුමඟ, කොළඹ 07. දු.ක.: 0112555455 නොමිළයේ නීති උපදෙස් සහ ආධාර ලබා ගැනීමට ශ්‍රී ලංකා නීති ආධාර කොමිෂන් සභාව - අංක 129, අලුත්කඩේ වීදිය, කොළඹ 12. දු.ක.: 0115 335 329/ 0115 335 281 (මෙහි දිස්ත්‍රික් මට්ටමින් පිහිටි කාර්යයාල 77ක් ඇත) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59412996", "Category": null, "Parent URL": null}