{"Source": "bbc", "Timestamp": "15 ජනවාරි 2017", "Headline": "ගොවිතැනට ජලය දිය නොහැකියි - වාරීමාර්ග බලධාරීන්", "News Content": "මෙම මාස්කන්නයේ වී වගා කිරීම සඳහා ප්‍රමාණවත් ජලය ඇතත් ඉදිරියේ පවතින නියඟයක අවදානමත් වැසි නොලැබීමත් හේතුවෙන් එළැඹෙන යල කන්නයේ වී වගා කිරීමේ හැකියාවක් නොමැති බව වාරීමාර්ග බලධාරීහු පෙන්වාදෙති.  වාරීමාර්ග අධ්‍යක්‍ෂ ජෙනරාල් සමන්වීරසිංහ අදහස් දක්වමින් කියාසිටියේ ඉදිරියේදී  ගොවිතැන් කිරීම සඳහා ජලය නිකුත් කිරීමක් කළ නොහැකි බවය. පොම්ප මගින් බීමට පමණක් ජලය ලබාදියහැකි බව ඔහු පෙන්වා දුන්නේය. මේ අතර මෙම නියඟයක් පවතින කාලය ගොවීන් සාර්ථකත්වයට ගෙනආ හැකි කාලයක් ලෙස රජය කල්පනා කලයුතු යැයි පොලොන්නරුව වැලිකන්ද සුසිරිගම රාහුලාලංකාර හිමියෝ පෙන්වාදෙති. \"මේ නියඟය ඇත්තටම ගොවීන්ට ප්‍රශ්ණයක් තමයි. ප්‍රශ්නයක් වුනාට  දැනට කන්න දෙක තුනක ඉඳල රජය ගබඩා කරපු වී තියනවා ඕන තරම්. ඊළඟට පහුගිය කාලෙ රජය ගබඩා මදි වෙලා මත්තල ගුවන් තොටුපළ පවා පාවිච්චි කළා වී ගබඩා කරන්න\" යනුවෙන් පැවසූ උන්වහන්සේ පෙන්වාදෙන්නේ රජය අසීමිතව ගබඩා කොට ඇති වී මහා පරිමාණ සහ කුඩා පරිමාණ මෝල් හිමියන්ට ලබාදී හාල් වෙළඳපළ ස්ථාවර තත්වයක පවත්වාගත හැකි බවයි. \"ආණ්ඩුව මොකක්ද කළේ එකපාරටම තීරණය කළා රටින් හාල් ගෙන්න. මේ නියඟය ඉවරවෙච්ච ගමන් ආයෙත් මොකද වෙන්නෙ ගොවියට? ගොවියා ආයෙත් අර වලටමයි වැටෙන්නෙ\" යනුවෙන් පැවසූ රාහුලාලංකාර හිමියෝ හාල් අනයනය කිරීම ගොවීන්ට කළ බරපතළ අසාධාරණයක් බව පැවසූහ. එසේම සහල් මිල ඉහළයාමෙන් මේ නියං සමයේ වඩාත් පීඩාවට පත්වී ඇත්තේ රාජ්‍ය සේවකයා බවද උන්වහන්සේ පෙන්වාදෙති. \"ජනධිපතිතුමා බොහොම හොඳ ප්‍රකාශ කරනව. එත් ඒවා ප්‍රයෝගික වෙන්න ඕන. මොකද ජනාධිපතිතුමා පොළොන්නරුවෙ ගොවියෙක්ගෙ පුතෙක්. මේ ප්‍රශ්නෙ හොඳට හඳුනන කෙනෙක්\" යනුවෙන් උන්වහන්සේ වැඩිදුරටත් පැවසූහ. මේ අතර නියඟයකට සුදානම් විය යුතුනම් අදාළ විකල්ප මාර්ග රජය ගොවීන්ට පෙන්වා දියයුතු බව ගොවීහු පවසති.  ගොඩ හෝ මඩ ගොවිතැන් සඳහා ජලය අත්‍යවශ්‍ය වන හෙයින් ජලය නොමැතිවුවහොත් ගොවිතැනින් පමණක් ජීවත්වන තමන් ඉතා අසීරු තත්වයකට පත්වන බව ඔවුහු පෙන්වාදෙති. මේ දිනවල පොලොන්නරුව දිස්ත්‍රික්කය තුළ දහවල් කාලයේදී දැඩි අව්රශ්මියක් පවතින අතර රාත්‍රී කාලයේ අසාමාන්‍ය සීතලක් පවතින බවද වාර්තාවේ. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38628283", "Category": null, "Parent URL": null}