{"Source": "bbc", "Timestamp": "25 අප්‍රේල් 2019", "Headline": "ශ්‍රී ලංකාවේ පිපිරීම්: ප්‍රහාරවලින් මියගිය සහ තුවාල ලැබූවෝ", "News Content": "මියගිය අය අතරින් 80% ශ්‍රී ලාංකිකයන්  වන අතර විදේශිකයන් 38 දෙනෙක් ද ඒ අතර සිටිති.   ඒ අතර එක්සත් රාජධානිය, ඉන්දියාව, නෙදර්ලන්තය, ඩෙන්මාර්කය, ස්විට්සර්ලන්තය, ස්පාඤ්ඤය, ඇමෙරිකාව, ඔස්ට්‍රේලියාව සහ තුර්කි ජාතිකයන් සිටින බව වාර්තා වේ. ප්‍රහාරවලින් මරණයට පත් වූ සහ තුවාල ලැබූ කීපදෙනෙකුගේ තොරතුරු පහත දැක්වේ:  මීගමුව, කටාන කටුවාපිටියේ ශාන්ත සෙබස්තියන් දේවස්ථානයට එල්ලවූ මරාගෙන මැරෙන ප්‍රහාරයෙන් රංගන ප්‍රනාන්දු, ඔහුගේ බිරිඳ වන දනාදිරී සහ දරුවන් තිදෙනා මිය ගියහ. \"ඇය ඉතා කැපවීමෙන් වැඩ කළ කෙනෙක්. ඇය කරුණාවන්ත වගේම අන් අය ගැන සොයාබලන කෙනෙක්. ඇයගේ අඩුව අපට දැනේවි.\" ඔවුන්ගේ වැඩිමහල් දියණිය බියෝලා සය හැවිරිදි වියේ පසුවිය. බාල දියණිය ලියෝනා සිව් හැවිරිදි වියේ පසුවූ අතර කුඩා පුතුගේ වයස මාස 11කි. ප්‍රහාරවලින් ළමුන් 45 දෙනෙකු පමණ මිය ගොස් ඇති බව යුනිසෙෆ් ආයතනය පැවසීය. ශාන්තා මායාදුන්නේ ශ්‍රී ලංකාවේ ප්‍රකට සූපවේදිනියකි. ඇය සහ ඇයගේ දියණිය නිසංගා මියගියේ ෂැන්ග්‍රිලා හෝටලයට එල්ල වූ ප්‍රහාරයෙනි. ඔවුන් පවුලේ අය සමග උදෑසන ආහාර ගනිමින් සිටියදී බෝම්බ ප්‍රහාරයට ලක්වී තිබේ.  නිසංගා එම සිද්ධියට මොහොතකට පෙර පවුලේ අයගේ සෙල්ෆි ඡායාරූපයක් සිය ෆේස්බුක් පිටුවේ පළ කර තිබිණි. \"අපේ දුක කියන්න වචන මදි,\" යැයි ඔවුන්ගේ ඥාතියෙකු ෆේස්බුක් සටහනක් තබා තිබිණි.  කොළඹ ශාන්ත අන්තෝනි දේවස්ථානයේ දේවමෙහෙයන්ට සහභාගී වූ 33 හැවිදිරි බෙනින්ටන් ජෝසෆ්, ඔහුගේ බිරිඳ සුබ්‍රමනියම් අරුමුගම් චන්ද්‍රිකා සහ නම හැවිදිරි ක්ලේවෝන්, හය හැවිදිරි එවෝන් සහ මාස 11ක් වයසැති පුතුන් තිදෙනා ද බෝම්බ ප්‍රහාරයෙන් ජීවිතක්ෂයට පත්ව ඇත.  මාස 11ක් වයසැති පුතුගේ පළමු උපන්දිනය මැයි 5 වෙනි දිනට යෙදී තිබූ අතර, ඔවුන් ඒ වෙනුවෙන් සාදයක් පැවැත්වීමට සැලසුම් කරමින් සිට ඇත.     සිනමන් ග්‍රෑන්ඩ්හි තැප්‍රෝබේන් හෝටලයේ  සිදුවූ ප්‍රහාරයෙන් එහි සේවකයින් සිව් දෙනෙක් මියගියහ. \"එය ඉතා කාර්යබහුල උදෑසනක්. සාමාන්‍යයෙන් ඉරිදා උදෑසන ආහාරය අපි වැඩිම කාර්යබහුල කාලයක්,\" හෝටලයේ ප්‍රකාශකයෙක් පැවසීය. \"ඒ අය පාරිභෝගිකයන්ගේ ආහාර ඇණවුම් බෙදා දෙමින් සිටියේ. එයින් එක්කෙන් ආප්ප හදන ස්ථානයේ සිටියේ.\" ඔවුන් ශාන්ත, සංජීවනී, ඉබ්‍රහිම් සහ නිස්තාර් ලෙස හඳුනාගෙන ඇත. ෂැන්ග්‍රිලා හෝටලයට එල්ලවූ මරාගෙන මැරෙන ප්‍රහාරයෙන් එම හෝටලයේ හතරදෙනෙකු දරුණු තුවාල ලැබූ බව එම හෝටල් නිලධාරීහු බීබීසී වෙත පැවසූහ.  නමුත් වැඩිදුර තොරතුරු තවමත් අනාවරණය වී නොමැත.  සිද්ධිය වන අවස්ථාවේ රමේෂ් රාජු සිටියේ මඩකලපුවේ පිහිටි සියෝන් පල්ලියක පැවති යාඥාවලට සහභාගි වෙමිනි.  විශාල බෑගයක් රැගත් සැකකටයුතු පුද්ගලයෙකු පල්ලියේ සිදුවන දේව මෙහෙය වීඩියෝගත කිරීමට අවශ්‍ය බව කියමින් එයට ඇතුළු වනු රමේෂ් දැක තිබිණි. ඒ වන විට පල්ලිය තුළ 450කට ආසන්න පිරිසක් දේව මෙහෙයන්ට සහභාගී වී සිටියහ.  වහාම ඉදිරියට පැමිණි රොමේෂ් මෙම පුද්ගලයාට ඇතුළු වීමට නොදී ඔහු පල්ලියෙන් ඉවතට තල්ලු කර තිබෙන අතර, එම අවස්ථාවේ දී බෝම්බය පුපුරවාගෙන ඇත.     ඔහුගේ බිරිඳ සහ දරුවන් දෙදෙනා ද එම අවස්ථාවේ පල්ලිය තුළ සිට ඇති අතර ප්‍රහාරයෙන් ඔවුන් කිසිවකුටත් හානි සිදු වී නොමැත.   28 හැවිදිරි සුබ්‍රමනි ක්‍රිස්ටෝෆර් කොළඹ ශාන්ත අන්තෝනි දේවස්ථානය අසල රියදුරු රැකියාවේ නිරත වී සිටියේය.  මාතර අකුරැස්ස ගම්මානයෙන් කොළඹට පැමිණි ක්‍රිස්ටෝෆර් කොච්චිකඩේ පල්ලිය ආසන්නයේ කුඩා කුලී නිවසක දිවි ගෙවීය. මින් මාස 11කර පෙර යුග දිවියට එළඹි ඔහු සිය බිරිඳ සහ අලුත උපන් බිලිඳා සමග පාස්කු ඉරිදා දේවමෙහෙයන්ට සහභාගී වී තිබිණි.  එහි සිදු වූ බෝම්බ ප්‍රහාරවලින් ඔහු මියගිය අතර, බිරිඳ සහ බිලිඳා තුවාල ලැබුහ.  ඔහු මියගිය බව මේ වනතෙක් බිරිඳට දන්වා නොමැත.  මේරි ඔට්‍රීෂියා ජොන්සන් සහ ඇයගේ පවුලේ අය කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානයේ පාස්කු ඉරිදා වෙනුවෙන් පැවති දේව මෙහෙයන් සඳහා සහභාගි වූහ.  ඇයගේ වැඩිමහල් දියණිය වන ෂැරෝන් සිල්වියා සිය පුතා කැටුව පල්ලිය ඉදිරියේ තබා ඇති මාළු ටැංකිය පෙන්වීම සඳහා ගොස් තිබෙන අතර, මිනිත්තු කීපයකට පසු බෝම්බය පුපුරා ගොස් ඇත.  සිද්ධියෙන් මේරි ඔට්‍රීෂියා ජොන්සන් මිය ගිය අතර, වැඩිමහල් දියණිය සහ ඇයගේ පුතාගේ දිවි ගැලවිණි. වයස අවුරුදු දොළහක් වයසැති ෂැරෝන් සාන්තකුමාර් සහ ඔහුගේ නැගණිය වන එකොලොස් හැවිදිරි සාරා සාන්තකුමාර් ද මඩකලපුවේ සියොන් දේවස්ථානයේ සිදු වූ බෝම්බ ප්‍රහාරයෙන් මිය ගියහ.  ප්‍රහාරයට පසු දින ඔවුන් දෙදෙනා එකිනෙකාට ආසන්නයේ මිහිදන් කරන ලදී.  56 හැවිදිරි ටිරෝන් ගුල්ඩින් ඔහුගේ බිරිඳ ගයනි ප්‍රනාන්දු සහ නැන්දනිය වන මේරි ඇනස්ලින් සිල්වා සමග පාස්කු ඉරිදා දේව මෙහෙයට සහභාගී විය.  මීගමුව ශාන්ත සෙබස්තියන් දේවස්ථානයේ සිදු වූ බෝම්බ පිපිරීමෙන් ඔවුන් තිදෙනාම ජීවිතක්ෂයට පත් වූහ. ඔවුන් තිදෙනා බෝම්බය පුපුරවාගත් බවට සැක කරන පුද්ගලයා ආසන්නයේ සිටි බව පල්ලිය තුළ සිටි ඔවුන්ගේ අසල්වැසියෙකු පැවසීය.   මිතුරන් ටිරෝන්ව හඳුන්වා ඇත්තේ 'සනා' නමිනි. කුලී ත්‍රීරෝද රථ රියදුරෙකු වන ඔහු මීගමුව රෝහල පිටත සිට සිය ව්‍යාපාරයේ නියැලී ඇත.  නිවසේ සිට සිය මව සහ දහඅට හැවිදිරි පුතා රැක බලාගෙන සිටි බිරිඳ ගයනි ප්‍රනාන්දු රැකියාවක නිරත වී නොමැත. රාත්‍රියේ පැවති දේව මෙහෙයට සහභාගී වූ නිසා සිය පවුලේ අනෙක් අය සමග උදෑසන දේව මෙහෙයට සහභාගී නොවීමට පුතා තීරණය කර තිබිණි.  ඩෙන්මාර්කයේ කෝටිපති ව්‍යාපාරිකයෙකු වන ඇන්ඩර්ස් හෝල්ක් පොව්ල්සන්ගේ දරුවන් තිදෙනෙකු මෙම ප්‍රහාරවලින් මියගොස් ඇති බව ප්‍රකාශයෙකු බීබීසී වෙත තහවුරු කර සිටියේය. පවුලේ අයගේ පුද්ගලිකත්වය ආරක්ෂා කිරීමේ අරමුණින් මේ අවස්ථාවේ වැඩිදුර තොරතුරු පැවසිය නොහැකි බව ඇන්ඩර්ස්ගේ ආයතන නිලධාරීන් පැවසීය.    දින හතරකට පෙර ඔවුන්ගේ එක් දරුවෙකු ඉන්ස්ටග්‍රෑම්හි ඡායාරූපයක් පළ කරමින් ශ්‍රී ලංකාවේ සිටින බව ලකුණු කර තිබිණි.   ඇන්ඩර්ස් හෝල්ක් පොව්ල්සන් අන්තර්ජාලය ඔස්සේ වැඩිම ඇඳුම් වෙළඳාමක් සිදු වන ව්‍යාපාර මාලාවේ හිමිකරු සහ Asos ආයතනයේ විශාලතම කොටස් හිමිකරුය.    මෙම ප්‍රහාරවලින් බ්‍රිතාන්‍ය ජාතිකයා අට දෙනෙකු මියගොස් ඇති බව ශ්‍රී ලංකාවේ බ්‍රිතාන්‍ය මහ කොමසාරිස් කාර්යාලය තහවුරු කර ඇත.  මේ අතර එකම පවුලේ තිදෙනෙකු ද සිටී. ඇනිටා නිකොල්සන් සහ ඇයගේ දාහතර හැවිදිරි පුතු ඇලෙක්ස් සහ එකොලොස් හැවිදිරි දියණිය අනබෙල් ෂැන්ග්‍රිලා හෝටලයේ සිදු වූ පිපිරීමෙන් ජීවිතක්ෂයට පත් වූහ.   \"මගේ ආදරණීය බිරිඳට සහ ආදරණීය, දක්ෂ දරුවන්ට ඔවුන් සිටින ඕනෑම ස්ථානයක් එලිය කිරීමේ විශේෂ හැකියාවක් තිබුණා\" යැයි ප්‍රහාරයෙන් දිවි ගැලවුණ ඇනිටාගේ සැමියා බෙන් නිකොල්සන් පැවසීය.       19 හැවිදිරි ඩැනියෙල් සහ ඔහුගේ නැගණිය 15 හැවිදිරි ඇමේලි ලින්සේ යන පාසල් සිසුන් දෙදෙනා ද නිවාඩුවක් ගත කිරීමට ශ්‍රී ලංකාවට පැමිණ සිටි අතරවාරයේ සිදු වූ මෙම ප්‍රහාරවලින් මිය ගියහ. ඔවුන්ගේ ජීවිත බේරා ගැනීමට දැරූ උත්සහයන් ගැන පියා විස්තර කර තිබිණි.   ගිනි නිවන භටයෙකු ලෙස සේවය කර තිබූ බ්‍රිතාන්‍ය ජාතික බිල් හැරොප් සහ ඔහුගේ බිරිඳ වෛද්‍ය සැලී බ්‍රැඩ්ලි ද නිවාඩුවක් ගත කිරීමට පැමිණ සිටි අවස්ථාවේ දී මෙම බෝම්බ ප්‍රහාරවලින් ජීවිතක්ෂයට පත්ව ඇත.  මියගිය ඉන්දියානු ජාතිකයා දස දෙනා අතරින් හත් දෙනෙකු බැංගලෝරයේ දේශපාලන පක්ෂයක ක්‍රියාකාරී සාමාජිකයන් ලෙස හඳුනාගෙන තිබේ. ඉන්දියාවේ ජනතා දාල් සෙකියුලා පක්ෂයේ සාමාජිකයන් වන ඔවුන් ෂැන්ග්‍රිලා හෝටලයේ සිදු වූ පිපිරීමෙන් මියගොස් තිබේ.  ඉන්දීය ජනාධිපතිවරණයට සමගාමීව අප්‍රේල් 18 වෙනිදා ඔවුන්ගේ ප්‍රාන්තයේ සිදු වී ඡන්ද විමසීම් අවසන් වූ පසු පක්ෂ සාමාජිකයන් නිවාඩුවක් ගත කිරීමට ශ්‍රී ලංකාවට පැමිණ ඇත.   මේ අතර, වෙමුරායි තුල්සිරාම්, එස්ආර් නාගරාජ් සහ රසීනා කාදර් කුක්කඩි නම් කාන්තාවක් ද මිය ගොස් ඇති බව ශ්‍රී ලංකාවේ පිහිටි ඉන්දියානු මහාකොමසාරිස් කාර්යාලය තහවුරු කළේය.  කේරළයේ උපත ලබා ඇති 58 හැවිදිරි රසීනා සිය සැමියා සමග ඩුබායි නගරයේ දිවි ගෙවූ අතර, කොළඹ සිටින ඥාතීන් හමුවීම සඳහා ශ්‍රී ලංකාවට පැමිණ සිටියාය.   සැමියා ඉරිදා උදෑසන නැවත ඩුබායි බලා ගොස් තිබූ අතර, ඇය සවස තිබෙන ගුවන් යානයකින් ආපසු යෑමට නියමිතව තිබිණි.  තුර්කි ජාතික ඉංජිනේරුවන් දෙදෙනෙකු වන Serhan Selcuk Narici සහ Yigit Ali Cavus ද බෝම්බ ප්‍රහාරවලින් මියගොස් ඇත.  කොළඹ පිහිටි ඇමරිකා එක්සත් ජනපද කාර්යාල ගොඩනැගිල්ලේ යම් කාර්යයක් සඳහා ඔවුන් ශ්‍රී ලංකාවට පැමිණ තිබේ.    මැණික් සූරියආරච්චි සහ ඇයගේ දස හැවිදිරි දියණිය ඇලෙක්සැන්ඩ්‍රියා මීගමුව ශාන්ත සෙබස්තියන් දේවස්ථානයේ සිදු වූ ප්‍රහාරයෙන් මියගියහ. මැණික්ගේ සැමියා සුදේශ් කොලොන්න බෝම්බය පිපිරීමට මොහොතකට පෙර දේවස්ථානයෙන් ඉවතට ගොස් තිබේ.  \"මට විශාල ශබ්දයක් ඇසුණා... මම දැක්කා මගේ දුව බිම වැටිලා ඉන්නවා. මම ඇයව උස්සන්න උත්සහ කළා, නමුත් එයා ඒ වෙනකොටත් මිය ගිහින්. එතනම එහා පැත්තේ මගේ බිරිඳ මියගොස් සිටියා,\" සුදේශ් ABC පුවත් සේවයට පැවසීය.  2014 දී ඔවුන් සියලුදෙනා මෙල්බර්න් නුවර සිට ශ්‍රී ලංකාවේ පදිංචියට පැමිණ ඇත්තේ මැණික්ගේ ව්‍යාපාර කටයුතු ඉදිරියට පවත්වාගෙන යාමටය.   බංගලාදේශ පාර්ලිමේන්තු මන්ත්‍රී ෂයික් ෆස්ලුල් කරීම් සෙලීම්ගේ මුණුපුරෙකු ද කොළඹ සුපිරි හෝටල්වලට එල්ල වූ ප්‍රහාරයෙන් මියගොස් තිබේ.   ඔහුගේ පියාට ද බරපතළ තුවාල සිදු වී ඇති බව වාර්තා වේ.   රුයි ලූකස් නැමැති පෘතුගීසි ජාතික ඉලෙක්ට්‍රොනික් ඉංජිනේරුවරයා සහ ඔහුගේ බිරිඳ සතියකට පෙර විවාහ වී සිය මධුසමය ගත කිරීම සඳහා ශ්‍රී ලංකාවට පැමිණ තිබේ.  කොළඹ කිංග්ස්බරි හෝටලයේ සිදු වූ ප්‍රහාරයෙන් ඔහු මියගිය අතර, බිරිඳගේ දිවි ගැලවී තිබිණි.    නිවාඩුවක් ගත කිරීම සඳහා සිය පුතුන් තිදෙනා සහ සැමියා සමග ශ්‍රී ලංකාවට පැමිණ සිටි මොනික් කොළඹ සිනමන් ග්‍රෑන්ඩ් හෝටලයේ සිදු වූ ප්‍රහාරයෙන් මිය ගියාය.  මොනික් සහ එක් පුතෙකු උදෑසන ආහාරය ගනිමින් සිටින අවස්ථාවේ මෙම ප්‍රහාරය එල්ල වී ඇත. එම අවස්ථාවේ සැමියා සහ අනෙක් පුතුන් දෙදෙනා ඔවුන්ගේ කාමරයේ සිට ඇත.  \"මගේ පුතා සහ බිරිඳ එක ළඟ වාඩි වෙලා ඉඳලා තියෙන්නේ මේ බෝම්බය පුපුරන කොට,\" සැමියා ලුවිස් ඇලන් බීබීසී සේවයට පැවසීය.  \"පුතා ටික වෙලාවක් සිහි නැති වෙලා ඉඳලා නැගිටලා බලද්දී ඔලුවේ ලොකු තුවාලයක් එක්ක ලේ ගොඩක් මැද්දේ අම්මා වැටිලා ඉන්නවා දැක්කා.\" තුවාල ලැබූ පුතා රෝහලේ සිට හමු වූ අතර, සිය බිරිඳගේ දේහය රෝහල් මෘත ශරීරාගාරයේ තිබී සොයාගන්නා ලදී.  \"මෘත ශරීරාගාරයේ තිබූ දේහයන් වසා තිබූ රෙදි එකින් එක ඉවත් කරගෙන ගියා. මම යාඥා කළා ඒ මොනික් වෙන්න එපා කියලා,\" ඔහු පැවසීය. \"අවසානයේ ඔවුන් එක රෙදිකඩක් ඉවත් කළා, එතන හිටියේ මගේ බිරිඳ... එයා තමයි හොඳම බිරිඳ සහ හොඳම අම්මා.\" තවත් නෙදර්ලන්ත ජාතිකයන් දෙදෙනෙකු ද මෙම ප්‍රහාරවලින් ජීවිතක්ෂයට පත්ව තිබේ.    තිස්නම හැවිදිරි තකාෂි සිය සැමියා සහ දරුවන් දෙදෙනා සමග ශ්‍රී ලංකාවේ පදිංචි වී සිටියාය. සැමියා සූපවේදියෙකු ලෙස රැකියාවේ නිරත වී සිටින අතර, ඔවුන් සියලුදෙනා ප්‍රහාරයට ලක් වූ එක් හෝටලයක උදෑසන ආහාරය ලබා ගනිමින් සිට ඇත. තකාෂි මියගිය අතර, සැමියා ඇතුළු තවත් ජපාන ජාතිකයන් හතර දෙනෙකු තුවාල ලැබූහ.  රාජකාරී සංචාරයක් සඳහා ශ්‍රී ලංකාවට පැමිණි හතළිස් හැවිදිරි ඩිටර් කොව්ස්කි සිනමන් ග්‍රෑන්ඩ් හෝටලයට පැමිණ සුළු මොහොතකින් සිදු වූ බෝම්බ ප්‍රහාරයෙන් මියගොස් තිබේ. \"සතුටු වීම ආරම්භ වුණා. මේ වගේ රාජකාරී සංචාරවලට මම ආදරෙයි. ගුවන් ගමන පැය 24ක්. ඉක්මනින් හමුවෙමු ශ්‍රී ලංකා!\" ලෙස ඔහු සිකුරාදා සිය ෆේස්බුක් ගිණුමේ සටහන් කර තිබිණි.    වොෂින්ටන්හි පාසලක පස්වෙනි ශ්‍රේණියේ ඉගෙනුම ලබන දරුවෙක් ද ප්‍රහාරවලට හසුව මියගොස් ඇත.    සිය සේවකයන් දෙදෙනකු වන පරිපාලන අංශයේ නිලධාරියෙකු වන අහමඩ් සයින් අ ජාෆාරි සහ ගුවන් සේවක හනී මජෙඩ් ඔත්මාන් කොළඹ දී සිදු වූ ප්‍රහාරවලින් මියගිය බව සෞදි අරාබි ගුවන් ගමන් ආයතනය තහවුරු කළේය.  32 හැවිදිරි මරියා ගොන්සාලේස් සහ ඇයගේ පෙම්වතා වන 31 හැවිදිරි ඇල්බතෝ චාව්ස් ශ්‍රී ලංකාවේ නිවාඩුවක් ගත කරමින් සිටින අතරතුර කොළඹ කිංග්ස්බරි හෝටලයේ සිදු වූ පිපිරීමෙන් මිය ගියහ.   ස්විස්ටර්ලන්ත ජාතිකයන් දෙදෙනෙක් සහ චීන ජාතිකයෙක් ද ප්‍රහාරවලින් මියගොස් ඇති බව එම රටවල තානාපති කාර්යාල තහවුරු කර තිබේ.  තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48051756", "Category": null, "Parent URL": null}