{"Source": "bbc", "Timestamp": "27 සැප්තැම්බර් 2022", "Headline": "ගල්අඟුරු අර්බූදය නිසා විදුලි කප්පාදුවක් අත ළඟද?", "News Content": "ඒ අනුව ඔක්තෝබර් 20 වැනිදා වන විට ගල්අඟුරු නෞකාවක් ළඟා නොවුනහොත් දිනකට පැය 8 - 10 ක තරම් දීර්ඝ විදුලි කප්පාදුවකට යෑමට සිදුවෙයිද? මේ විමසා බැලීම ඒ පිළිබඳවයි. ලක් විජය බලාගාරය, නොරොච්චෝලෙ ගල් අඟුරු බලාගාරය ලෙසද හඳුන්වයි. මෙම බලාගාරය ශ්‍රී ලංකාව තුළ ඉදිකළ පළමු ගල් අඟුරු විදුලි බලාගාරයයි. බලාගාරයේ ඉදිකිරීම් 2006 මැයි මස 11 ඇරඹූ අතර පළමු අදියර 2011 මාර්තු 22 වැනි විවෘත කෙරිණ. මෙගා වොට් 900 ක ධාරිතාවක් ලබාදෙන ලක්විජය විදුලි බලාගාර ව්‍යාපෘතියෙහි ප්‍රධාන කොන්ත්‍රාත්කරු චීනයේ CMEC ආයතනයයි. මෙම ව්‍යාපෘතිය සඳහා චීනයේ එක්සිම් (EXIM) බැංකුව මගින් මූල්‍යාධාර සපයනු ලැබූ අතර මෙහි අයිතිය සම්පූර්ණයෙන්ම ලංකා විදුලි බල මණ්ඩලය සතුවේ. මෙම විදුලි බලාගාරය මෙගාවොට් 300 බැගින් නිපදවන ඒකක 03 කින් සමන්විත වේ. ලංකා විදුලිබල මණ්ඩලයේ 2015 විදුලි ජනන දත්තවලට අනුව වාර්ෂිකව ටෙරා වොට් පැය 4.4 කට වැඩි වාර්ෂික විදුලි ධාරිතාවක් ලක්විජය විදුලි බලාගාරයෙන් නිපදවා ඇති අතර, ශ්‍රී ලංකාවේ 2015 වසරේ සමස්ත විදුලි ඉල්ලුම වන ටෙරා වොට් පැය 13 සමඟ සසඳන කල එය සැලකිය යුතු තරම් අගයකි. මෙම බලාගාරය මගින් නිපදවන මෙගාවොට් 900 ක් වන සමස්ථ ධාරිතාව අධි වෝල්ටීයතා සම්ප්‍රේෂණ රැහැන් හරහා අනුරාධපුරයෙන් හා වේයන්ගොඩින් ජාතික විදුලි බල පද්ධතියට සම්බන්ධ කෙරේ. මේ අතර නොරොච්චෝලේ ගල් අඟුරු බලාගාරයේ 3 වන ජනන යන්ත්‍රයේ දෝෂයක් හේතුවෙන් අක්‍රිය වී ඇතැයි මහජන උපයෝගීතා කොමිෂන් සභාව අනාවරණය කළේය. කොමිසමේ සභාපති ජනක රත්නායක කියා සිටියේ මේ හේතුවෙන් විදුලි කප්පාදුව දීර්ඝ කිරීමට සිදුවනු ඇති බවයි. විදුලි කප්පාදු කරන සැලැස්ම ඉදිරියේදී නිවේදනය කරන බවද  මහජන උපයෝගීතා කොමිසම පැවසීය. නොරොච්චෝලේ බලාගාරය යථා තත්වයට පත් කරන තෙක් පුද්ගලික බලාගාරවලින් විදුලිය මිලදී ගැනීමට මහජන උපයෝගිතා කොමිසමේ අනුමැතිය හිමිව ඇති බවත් විදුලි කප්පාදුව හෙට (සැප්තැම්බර් 28) සිට ඉහළ නොදමන බවත් විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර පැවසීය.   එහෙත් මහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක පැවසුවේ නොරොච්චෝලේ විදුලි බලාගාරයේ තුන්වැනි විදුලි ජනන යන්ත්‍රයේ බිඳවැටීම හේතුවෙන් අද (සැප්තැම්බර් 27) දිනයේ විදුලි කප්පාදුව පැය 3 ක් දක්වා ඉහළ දැමීමට සිදුව ඇති බවයි.  විදුලි ජනනයට ඉන්ධන ලැබීමට නියමිත බැවින් හෙට දිනයේ විදුලි කප්පාදුව පැය දෙකයි විනාඩි 20 ක් දක්වා පමණක් වන බව ද ජනක රත්නායක  වැඩි දුරටත් පැවසීය.  මේ වන විට නොරොච්චෝලේ  ලක්විජය ගල්අඟුරු බලාගාරයේ දැනට ක්‍රියාකාරීව පවතින්නේ එක් ජනන යන්ත්‍රයක් පමණි. ඒ දෙවැනි ජනන යන්ත්‍රය ද මේ වන විට අලුත්වැඩියා තත්ත්වයේ පවතින බැවිනි. ඔක්තෝම්බර් දෙවැනි සතිය වන විට එම ජනන යන්ත්‍රයේ අලුත්වැඩියා නිමා කර සති දෙකක් පරීක්ෂාවට ලක්කළ යුතුව ඇත. මහජන උපයෝගීතා කොමිසමේ සභාපති ජනක රත්නායක මෙයට් පෙර පැවසුවේ ගල්අඟුරු තොග නොලැබුණ හොත් එක් ජනන යන්ත්‍රයක් නවතා අලුත්වැඩියා කරන ලද ජනන යන්ත්‍රය පරීක්ෂාවට  කළ යුතුව ඇති බවයි. මෙයට අමතරව මේ වන විට ගල්අඟුරු මිලදීගැනීම පිළිබඳව ඇතිවී ඇති අන්දෝලනය හේතුවෙන් රටේ විදුලි සැපයුම පිළිබඳව අවිනිශ්චිත තත්ත්වයක් උද්ගතව ඇත.  ජනක රත්නායක මාධ්‍ය හමුවක් පවත්වමින් අවධාරණය කළේ, \"ඔක්තෝබර් 28 පස්සේ ගල්අඟුරු නැතිවුණොත් බලාගාර තුනම වහන්න වෙනවා. මෙගාවොට් 820ක් විතර නැතිවෙනවා. දෛනික විදුලි ජනනයෙන් 35 - 40% ක් පමණ උත්පාදනය කෙරෙන්නේ නොරොච්චොලෙන්. පැය 8 - 10ක පමණ විදුලි කප්පාදුවකට යන්න වෙනවා අපිට අවශ්‍ය ගල් අඟුරු ප්‍රමාණය අද හෝ හෙට හරි ඇනවුම් නොකළොත්. මේක ඉතා බැරෑරුම් ප්‍රශ්නයක්. අද හෙටම මේ තත්ත්වය වළක්වා ගත යුතුයි.\" සාමාන්‍යයෙන් නොරොච්චෝලේ බලාගාරය සඳහා අනවුම් කරනු ලබන ගල්අඟුරු තොග ගොඩ බෑම සිදුවන්නේ සැප්තැම්බර් සිට අප්‍රේල් අග දක්වා කාලය තුළයි. වාරකන් සමය හා මුහුදේ රළු වීමේ ස්වභාවය අනුව ගල්අඟුරු ගොඩබෑම සඳහා වර්ෂයකට ලැබෙන දින ගණන 185ක් පමණ වෙයි. ලබන වසර සඳහා ගල්අඟුරු නැව් 38ක් අවශ්‍ය බව මහජන උපයෝගීතා කොමිසම පෙන්වා දෙයි. ලබන වසර සඳහා අවශ්‍ය ගල්අඟුරු අවශ්‍යතාව මෙට්‍රික් ටොන් මිලියන 2.28 කි. දිනකට මෙට්‍රික් ටොන් 10000ක් ගොඩ බෑ හැකිය. මහජන උපයෝගීතා කොමිසමේ සභාපතිවරයා සඳහන් කළේ අඛණ්ඩව විදුලි සැපයුම පවත්වාගෙන යාම සඳහා දින 05කට වරක් ගල් අඟුරු නැවක් අනිවාර්යෙන්ම දිවයිනට ළඟා විය යුතු බවයි. ගල් අඟුරු නැවක් සඳහා ඩොලර් මිලියන 21ක් ගෙවිය යුතු වෙයි. ඒ අනුව දින 5කට වරක් ඩොලර් මිලියන 21 බැගින් ලබන අප්‍රේල් දක්වා අරමුදල් සපයා ගත යුතුව ඇතැයි ද ජනක රත්නායක පැවසීය. මාසයකට ප්‍රථම ගල්අඟුරු සැපයුම සඳහා බ්ලැක් සෑන්ඩ් කොමඩිටීස් ( Black Sand Commodities) නැමති සමාගම තෝරා ගෙන තිබුණි. ලංකා කෝල් සමාගම විසින් නියමිත ටෙන්ඩර් පටිපාටිය අනුගමනය කරමින් එම  සැපයුම්කරු තෝරාගෙන  තිබේ. ඔවුන් ලංසුව ඉදිරිපත් කර ඇත්තේ නැව් ගාස්තුව සමග ටොන් එකක් සඳහා මිල අමෙරිකානු ඩොලර් 328 ක් ලෙස දක්වමිනි. අඩුම ලංසුව එම සමාගම ඉදිරිපත් කර ඇති අතර මාස 06ක ණය පදනම මත ගල්අඟුරු සැපයීමට බ්ලැක් සෑන්ඩ් සාමගම එකඟ වී තිබූ බව ජනක රත්නායක සඳහන් කළේය. ටෙන්ඩර් අනුව ගල්අඟුරු සපයන්නා විසින් අනිවාර්යෙන් මාස 6ක ණය පදනම මත ගල්අඟුරු සැපයිය යුතුය. ඊට සැපයුම්කරු එඟක වී ඇත. කෙසේවෙතත් මේ සඳහා ලංසු ඉදිරිපත් කළ තවත් සමාගමක් මීට මැදිහත් වීමත් සමග මෙය අර්බුදයක් බවට පත්විය. මහජන උපයෝගීතා කොමිසමේ සභාපතිවරයා සඳහන් කළේ, \"කෙනෙකුගේ මූලික අයිතිවාසිකම් නැතිවෙනවා කියලා. මිලියන 22ක් වන පුද්ගලයින්ගේ අයිතිවාසිකම් නැතිවෙන තත්ත්වයකට තමා පත්වෙලා තියෙන්නේ. මේක හරිම අසාධාරණ, හරිම සෝචනීය කාරණයක්.\" \"ටෙන්ඩර් එක දුන්නට පස්සේ, යම් පාර්ශවයක් මූලික අයිතීන් කඩවුණා කියලා අධිකරණයට ගිහිල්ලා තියෙනවා. මෙකට තුන් වැනි පාර්ශවයකුත් මැදිහත්වෙලා. මම හිතන්නේ මෙතෙන ව්‍යාපාරික තෘෂ්ණාවක් (කෝපරේට් ග්‍රීඩ්) එක තියෙන්නේ. ව්‍යාපාරිකයින්ගේ සදාචාර විරෝධී අත්තනෝමතික ක්‍රියාමර්ග නිසා ව්‍යාකූල තත්ත්වය ඇතිවෙලා තියෙන්නේ.\" ජනක රත්නායක පැවසුවේ මේ නඩුව දාන නීති සමාගම අයිති මහබැංකුවේ මුදල් මණ්ඩලයේ සාමාජිකයෙකුට බවයි.  ජනක රත්නායක කියා සිටියේ, \"අපි අද හරි හෙට හරි අපි ගිය අවුරුද්දේ  ටෙන්ඩර් කරපු ඒ ගල්අඟුරු තොග ගත්තේ නැත්නම් අපිට ගල් අඟුරු ගන්න අපහසු වෙනවා. මාස 06ක ණය පහසුකම නැතිව ගිහින් තියෙනනවා. අලුත්ම ගෙවීම් කොන්දේසි අනුව අපිට එල්.සී අරින්න බැහැ. ලෝකේ කිසිම බැංකුවක් ලංකාව වෙනුවෙන් එල්.සී අරින්නේ නැහැ. අලුත්ම පේමන්ට් කොන්දේසිය තමා, 30%ක් කලින් ගෙවන්න ඕනේ ඇනවුම්කරන වෙලාවේ. ඉතිරි 70%ක් තොග බාන්න කලින්. අපි දැන් තෙල් ගෙන්නන්නේ රීලෝඩ් ක්‍රමය වගේ. අපි 100% දැන් මුදල්ගෙවා ගල් අඟුරු මිලදී ගන්න සිදුවෙලා තියෙනවා. අපි සල්ලි දුන්නමා තමා තොග දෙන්නේ. මාස 6 ක ණය කාල සීමාව නැති වෙලා තියෙනවා. මේක හරිම ව්‍යාකූල හරිම අසාධාරණ තත්ත්වයකට පත් වෙලා තියෙනවා.\" ගල් අඟුරු මිලදී ගැනීම සඳහා වසරකට අවශ්‍ය ඩොලර් ප්‍රමාණය ඩොලර් මිලියන 610කි. නව ක්‍රමවේදය යටතේ ගල් අඟුරු මිලදී ගැනීම සඳහා දැන් අත්තිකාරම් මුදලක් ගෙවීමට සිදුව තිබෙන බවත් ඔහු පැවසීය. ජනක රත්නායක පැවසුවේ \"එක නැවක වටිනාකම ඩොලර් මිලියන 21. ඩොලර් මිලියන 6ක් අත්තිකාරම් ගෙවිය යුතුයි. නැව එන්නේ දින 25කින්. ඉතිරි ඩොලර් මිලියන 15 ගල්අඟුරු ගොඩබෑමට පෙර ගෙවිය යුතුයි. ඔක්තෝබර් 20ට කලින් අනිවාර්යෙන්ම ඩොලර් මිලියන 21ක් තියෙන්න ඕනේ. හැම දින 05කට සැරයක්ම අපි ගල්අඟුරු තොගයක් ඇනවුම්කළ යුතුයි. දින 05කට සැරයක් අත්තිකාරම් ගෙවිය යුතුයි. දින 5කට සැරයක් අපි ඉතිරි ප්‍රමාණය ගෙවන් ඕනේ. දින 5කට සැරයක් ඩොලර් මිලියන 21 සෙවිය යුතුයි.\" \"මෙම තත්ත්වයට හේතුවී ඇත්තේ මාස 6ක ණය පදනම අහිමි වීමයි. ඒකට පාර්ශව කිහිපයක් මැදිහත් වෙලා, මේ තත්ත්වය අති වෙලා, ව්‍යාකූල කරලා. රටම අඳුරේ තබා ගැනීමේ අඩියක තමා අපි ඉන්නේ.\" ඔහු කියා සිටියේය. ජනක රත්නායක පැවසුවේ \"දිනකට පැය 8ක් 10ක් අනිවාර්යෙන් කපන්න වෙනවා.\" යනුවෙනි. ඔහු චෝදනා කළේ \"අවබෝධයක් නැති පාර්ශවයක්. තමන්ට සම්පූර්ණ ව්‍යාපාරය තමන් සතු කර ගැනීමේ අත්තනෝමතික ආශාව , තමන්ගේ අයිතිවාසිකම් අනිත් කට්ටියගේ අයිතිවාසිකම් නැතිකරන තැනට අවාම තමා මේක වෙන්නේ.\" ජනක රත්නායක අනාවරණය කළේ, \"අන් එතිකල් බිස්නස් පැක්ටිසස් මෙතන තියෙනවා. නොරොච්චෝලේ නඩත්තු කරන සමාගම සමග එක්වෙලා බ්‍රවුන් ඉන්වෙස්මන්ට් කියන සමාගම ලංසුවක් එවනවා මෙට්‍රික් ටොන් එකකට 554යි කියලා.10 වැනිදා ටෙන්ඩර් විවෘත කළේ, 12 වැනිදා ඊට දින දෙකකට පසුව එම සමාගම දැනුම් දී ඇත්තේ ඩොලර් 290කට ගල්අඟුරු ටොන් එකක් දිය හැකි බවයි. ඒ අනුව මිල පරතරය ඩොලර් 244කි.\" \"එතකොටම පේනවා එතන තියෙන අවුල. මේක දුන්නා නම්. කෙන්දේසි තමා 50% රුපියල් වලින් ගෙවන්න. ඉතිරිය යුවාන් වලින් හෝ ඩොලර් වලින් ගෙවන්න මාස 6කින් පස්සේ ගෙවන්න.\"  \"මේ කට්ටිය  තෝරගත්ත බ්ලැක් සෑන්ඩ් සමාගම ට ලියා තියෙනාව. ඔයාලා පරිස්සම්වෙන්න කියලා.\"  \"තුන්වැනි පාර්ශවයකට පුළුවන් ද මෙහෙම කරන්න. මේක සැපයුම්කරුවන් බය කරන්න හදන්නේ.  මේක තනිකර නවත්තලා, සබොටාජ් කිරීමක්.\" බැලැක් සෑන්ඩ් කියන්නේ පේරන්ට් කම්පැනියේ යටතේ තියෙන සමාගමක්. ප්‍රධාන සමාගමට සම්බාධක හේතුවෙන් ඔවුන්ට සෘජුව මෙරට සමග ගනුදෙනු කිරීමට නොහැයාවක් නොමැති බවට ජනක රත්නායක පැවසීය. \"අලුතින් දාපු  ගල්අඟුරු ගැන නොදන්න ලංකාවේ සමාගමක් අවිල්ලා ටෙන්ඩර් එක දානවා අනික් සාමාගමට තර්ජනය කරමින්. ඩොලර් 554ට කියපු එක කිසිම පදනමක් නැතිව දින දෙකකින් 50%කින් ගාණ අඩු කරනවා.\" \"හෙට හරි අනිද්දා හරි  අනිද්දා වෙනකොට සල්ලි දීලා ගල්අඟුරු ආනයනය නොකලොත් එහෙම 28 වැනිදායින් පස්සේ ගල් අඟුරු බලාගාර 3ම වහලා පැය 8 - 10 විදුලි කප්පාදුවකට යන්න වෙනවා. මිලියන 22ක් වන මහජනතාවට, පොඩි ලමයාගේ සිට මහල්ලා දක්වා මේ ප්‍රශ්නයට මුහුණ දෙන්න වෙනවා. ජනක රත්නායක පැවසීය\" ඔහු අවධාරණය කළේ, \"මේකට විසඳුම හෙට නමේ ඕනේ අද. අත්තමට අද නෙමේ ඊයේ ඕනේ. හෙට අපි ගල්අඟුරු ඇනවුම් කළේ නැත්නම් අපි 20 වෙනිදා වෙනකොට ගල්අගුරු බාගන්න බැරිවුණොත් 28 වැනිදා වෙනකොට වහන්න වෙනවා. ඔහු පෙන්වා දුන්නේ \"විදුලිය කැපුවොත් අපේ මේ නැතිවෙලා තියෙන ආර්ථිකය නැත්තටම නැතිවෙනවා. මේක අයිත් ගොඩගන්න බැරිවෙනවා\" ඔහු කියා සිටියේය. \"පැය 10ක් විතර විදුලිය කැපුවොත් සියලු ආර්ථික කටයුතු නැතිවෙනවා. අධ්‍යාපනය නැතිවෙනවා. කිසිම කෙනෙකුට තමන්ගේ ජීවකාව කරගන්න බැරවෙනවා. විශාල දේශපාලන තත්ත්වයක් දක්වා උඩු දුවන්න පුලුවන්. මෙකේ බලපෑම කතාකරලා ගණනනය කරලා විසඳ ගන්න බැරි එකක්.\" ජනක රත්කනායක පැවසීය.  මේක හරිම සෝචනීය, ව්‍යාකූල තත්ත්වයක්. තමන්ගේ අයිතිවාසිකම් නිසා මිලියන 22ක අයිතිවාසිකම් නැති කිරීම. මේක ව්‍යාපාරික තෘෂ්ණාව මේක. ඒ හැම දෙයක්ම එකතු වෙලා තියෙන්නේ. අන්එතිකල් බිස්නමන්ලා, මෙකෙන් මුදල් හොයන්න හදන්නේ. මහජනතාව අදුරේ තියලා. ඔහු චෝදනා කළේය. \"ටෙන්ඩර් එකට ඩොලර් 554ක් ලංසු ඉදිරිපත් කරලා දින දෙකකින් කියනවා නම් මේක ඩොලර් 250ට දෙන්න පුලුවන් කියලා,  මේවගේ මිනිස්සු ගහලා පන්නන් ඕනේ විශ්වාස කරන්න බැහැනේ.\"  ජනක රත්නායක පැවසීය.  කෙසේවෙතත් මේ සම්බන්ධයෙන් බීබීසී සංහල සේවය කළ විමසීමකදී බ්‍රවුන්ස් ඉන්වෙස්මන්ට්හි අධ්‍යක්ෂවරයෙකු මෙම චෝදනා ප්‍රතික්ෂේප කළේය. තම සමාගම ව්‍යාපාරික තෘෂ්ණාවකින් නොව රට වෙනුවෙන් කටයුතු කරන බවද ඔහු අවධාරණය කළේය. සමාගම වැඩිදුරටත් අවධාරණය කළේ, ගනුදෙනුව සඳහා 50%ක් රුපියල් වලින් ගෙවීම් කිරීමට එකඟවූයේද රට ගැන සිතා බවයි.  පවතින තත්ත්වය හමුවේ පසුගිය වසරේ ඇනවුම් කළ ගල්අඟුරු නැව් 21ක් කඩිනමින්  දිවයිනට ගෙන්වීමේ හැකියාව පිළිබඳ විදුලිබල හා බලශක්ති අමාත්‍යංශයේ අවදානය යොමුව ඇත. ජනක රත්නායක පැවසුවේ, එම ගල්අඟුරු තොග ලැබුණහොත්  විදුලි කප්පාදුවකට යා යුතු නැති බවයි. ඒ සඳහා අවශ්‍ය අරමුදල් සම්පාදනය කිරීමට ශ්‍රී ලංකා මහබැංකුව දැනුවත් කර ඇති බවද ඔහු සඳහන් කළේය. නොරොච්චෝලේ ක්ෂණික අවශ්‍යතා සපුරාලීම සඳහා පසුගිය වසරවල ඉතිරිව ඇති ගල් අඟුරු ටෙන්ඩරයේ ගල්අඟුරු තොග මිලදී ගැනීමට නියමිතය. අමාත්‍ය කංචන විජේසේකර අවධාරණය කළේ, ඒ අනුව පළමු වන ගල්අඟුරු නෞකාව සඳහා අත්තිකාරම් ගෙවීම (සැප්තැම්බර් 26 වැනිදා )අවසන් කළ බවයි. සම්පූර්ණ ගල්අඟුරු අවශ්‍යතා සඳහා දීර්ඝ කාලීන ටෙන්ඩරයක් සහ ස්පොට් ටෙන්ඩරයක් සඳහා මේ සතියේ දැන්වීමක් ප්‍රචාරය කරන බවද ඔහු පැවසීය. විදුලිබල හා බලශක්ති අමාත්‍යංශයේ  ඉල්ලීම මත අගෝස්තු 25 වැනිදා ලබාදුන් ගල් අඟුරු ටෙන්ඩරය කැබිනට් මණ්ඩලය විසින් (සැප්තැම්බර් 23) පැවති කැබිනට් මණ්ඩල රැස්වීමේදී අවලංගු කළ විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර පැවසීය. ඔහු පැවසුවේ, ගොනු කරන ලද නඩු සහ ගෙවීම් සහතික කිරීමේ අවදානම කෙරෙහි ඇති බලපෑම මත තෝරාගත් සැපයුම්කරු විසින් ටෙන්ඩර්ය ඉටු කිරීමට නොහැකි බව දැනුම් දී ඇති බවයි. ඒ අනුව දිගුකාලීන ණය පදනමක් මත ගල් අඟුරු සැපයීමට හැකියාව ඇති ඕනෑම සුදුසු සැපයුම්කරුවෙකුට ඉඩ සලසන නව ජාත්‍යන්තර විවෘත තරඟකාරී ටෙන්ඩරයක් ලංකා ගල් අඟුරු සමාගම විසින් ප්‍රකාශයට පත් කරනු ඇතැයි ද කංචන විජේසේකර සඳහන් කළේය. ක්ෂණික අවශ්‍යතා සපුරාලීම සඳහා, පසුගිය වසරේ ටෙන්ඩරයේ ඉතිරි  ගල්අඟුරු තොග ලබා ගැනීම කඩිනම් කෙරෙනු ඇත. මේවන විට ලංකා ගල් අඟුරු සමාගම, අලුත් ටෙන්ඩර් එකක් සඳහා කටයුතු කරමින් තිබේ. ඊළඟ දින 60 ඇතුලත ඕනෑම අයෙකුට ඒ සඳහා ලංසු ඉදිරිපත් කළ හැකිය.  ", "URL": "https://www.bbc.com/sinhala/sri-lanka-63032941", "Category": null, "Parent URL": null}