{"Source": "bbc", "Timestamp": "11 නොවැම්බර් 2020", "Headline": "කොරෝනා වෛරසය: නිවාස තුළ කෝවිඩ් රෝගීන් මිය යන්නේ ඇයි? මියයන් මුස්ලිම්වරුන්ගේ අවසන් කටයුතු ගැන සැබෑ තීරණය කුමක් ද?", "News Content": "මේ පිළිබඳ සොයාබැලීම පිණිස සෞඛ්‍ය අමාත්‍යාංශය කමිටුවක් පත්කර ඇති බව ද වාර්තා වේ. \"මේ කෝවිඩ් පොකුර වාර්තාවීමත් සමඟ මරණ විසිතුනකට ආසන්න ප්‍රමාණයක් වාර්තාවෙනවා. ඔවුන්ගෙන් සියයට පනහකට ආසන්න ප්‍රමාණයක් නිවාසවල සිදු වූ මරණ විදිහට තමයි වාර්තාවෙන්නේ. මේ පිළිබඳව සෙවීමට සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්තුමා සෞඛ්‍ය සමාලෝචන කමිටුවක් පත්කරලා තියෙනවා. මේ නිවාස ආශ්‍රිතව මේ කෙටි කාලයක් තුළ සිදු වූ මරණ පිළිබඳව නිසි අධ්‍යයනයක් කරගැනීමට හැකිවෙයි කියල අපි හිතනවා,\" යනුවෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් වෛද්‍ය සෙනාල් ප්‍රනාන්දු මාධ්‍ය වෙත පැවසීය. මේ අතර ප්‍රධාන වසංගත රෝග විද්‍යාඥ, විශේෂඥ වෛද්‍ය සුදත් සමරවීර පැවසුවේ හඳුනාගැනීමට පෙර කිහිපදෙනෙකු නිවාස තුළදීම මියයෑම නිසා සමාජයේ සිදුකරන පරීක්ෂණ සංඛ්‍යාව වැඩි කිරීමට තීරණය කළ බවය. \"එකක් දෙකක් තමයි අවුරුදු 30 ට අඩු මරණ තිබුණේ, අනිත් ඒවා ඔක්කොම වැඩිහිටියන් බොහෝවිට අවුරුදු 50 ට වැඩි අය. එකක් දෙකක් තමයි හිතාගන්න බැරි විදිහට මරුමුවට පත්වෙලා තිබුණේ. ගොඩාක් අය හුස්ම ගන්න අපහසුතා, දියවැඩියාව, හෘද රෝග වැනි නිදන්ගත රෝග තිබුණ අය. ඒ අතරින් බොහෝ අයට යම්කිසි සංකුලතා තිබුණ කට්ටිය තමයි හිටියේ,\" සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සෙනරත් බණ්ඩාර බීබීසී සිංහල සේවයට පැවසුවේ ඇතැම් රෝගීන් සිය රෝගී තත්ත්වය හඳුනානොගැනීම මෙලෙස නිවාස තුළ දීම මියයෑමට එක් හේතුවක් බවය. ඔහු තවදුරටත් පැවසුවේ සමහර රෝගීන් බිය නිසා තම රෝගී තත්ත්ව සඟවාගෙන සිටියා විය හැකි බවය. කෝවිඩ් ආසාදිතයන්හට සමාජයේ පවතින තත්ත්වය හා ඔවුනට සලකන ආකාරය පිළිබඳව සමාජයේ පැතිර යන මාධ්‍ය වාර්තා හමුවේ මෙවැනි පුද්ගලයන් තම ආසාදිත තත්ත්වය හෙළිනොකර නිවාස තුළම අත්බෙහෙත් භාවිතයට යොමු වී ඇති බව සමාජ විශ්ලේෂකයෝ පවසති.  \"එක කණගාටුදායක තත්ත්වයක් තමයි යම්කිසි අසනීප තත්ත්වයක්. අපහසුතාවයක් තියෙනව නම් ඒ පිළිබඳව ගෙදරට වෙලා ඉන්න එක. ඒක නෙමෙයි කෙරෙන්න ඕන වහාම රෝහලකට යන්න ඕන. කෝව්ඩ් ආසාදනයට බයේ සමහර අය, එක්කෙනෙක් දෙන්නෙක් සියදිවි හානිකර ගත්තා, මෙයත් නොවිය යුත්තක් සහ නොකළ යුත්තක්. එහෙම බයවෙන්න ඕන නෑ,\" යනුවෙන් සෞඛ්‍ය අමාත්‍යාංශයේ මාධ්‍ය ප්‍රකාශක වෛද්‍ය ජයරුවන් බණ්ඩාර පැවසීය.  \"කෝවිඩ් එක්ක ආසාදනය වෙලා කිසිදු රෝග ලක්ෂණයක් නැතිව සුව වෙච්ච පිරිස සියයට අසූවකට ආසන්නයි. සංකූලතා ආව අයගෙනුත් වැඩි ප්‍රමාණයක් කෝවිඩ් වලින් සුව වෙලා ගෙවල් වලට ගිහින් තියෙනවා. අමතක කරන්න එපා කෝවිඩ් හැදිච්ච අය අතරේ උනත් මුඛ ආවරණ නිවැරදිව දාල හිටියොත් ඔබට කෝවිඩ් හැදෙන්න තියෙන සම්භාවිතාව හොඳටම අඩුයි. කෝවිඩ් එක්ක ජීවත්වෙන්න මෙන්න මේ ආරක්‍ෂිත පියවර පිළිපදින්න,\" යනුවෙන් වෛද්‍ය ජයරුවන් බණ්ඩාර පැවසීය.   මේ අතර රජය විසින්, කෝවිඩ් මරණ ආදාහනය පිළිබඳව පැවති සෞඛ්‍ය රෙගුලාසි වෙනස් කරමින් කොරෝනා ආසාදනය වීමෙන් මිය යන මුස්ලිම් ජාතිකයන්ගේ මළ සිරුරු භූමදානය කිරීමට අවසර ලබා දී ඇති බව නිලධාරීහු පැවසූහ.  කියවන්න: කෝවිඩ් - 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය නොවැම්බර් 08 මෙම අවසරය ලබා දී ඇත. මේ සම්බන්ධයෙන් ජනාධිපති, අගමැති, අධිකරණ අමාත්‍ය ඇතුළු රජයට සිය ස්තුතිය පළ කරමින් ලිපියක් යැවූ සිලෝන් තව්හීද් ජමාත් සංවිධානය \"ශ්‍රී ලාංකීය සුළු ජාතීන්ගේ ආගමික අයිතිය හා මානසිකත්වයට ගරු කරමින් ඔබ තුමාගේ රජය දියත් කළ මෙකී යෝජනාවට මුස්ලිම් ජනතාව වශයෙන් අපි සැමදා කෘතඥ පූර්වකව කටයුතු කිරීමට බැඳී සිටිමු,\" යැයි කියා සිටියේය.  වැඩිදුරටත් ජනාධිපතිවරයා වෙත එම සංවිධානය කියා සිටින්නේ, \"අප රටේ ජනපති වශයෙනුත් ඓතිහාසික රජය වශයෙනුත් ඔබ තුමන් සිදු කළ ඓතිහාසික වැදගත්කමකින් යුක්ත ඉතා වටිනා තීරණයක් ලෙස මුස්ලිම් ජනතාව මෙම ඓතිහාසික තීරණය සලකා සිටිති.\"යනුවෙනි. මේ අතර අමාත්‍ය මණ්ඩල ප්‍රකාශක කෙහෙළිය රඹුක්වැල්ල විශේෂ ප්‍රකාශයක් නිකුත් කරමින් පැවසූවේ කොරෝනා ආසාදනයට ලක්ව මිය යන මුස්ලිම්වරුන්ගේ මෘත දේහ භූමදානය කිරීම සම්බන්ධයෙන් කැබිනට් මණ්ඩලය අනුමැතියක් දුන් බවට වැරදි මතවාදයක් තිබෙන බවත් එසේ අනුමැතියක් හෝ අවසරයක් කැබිනට් මණ්ඩලය ලබා නොදුන් බවත් එහිදී තීරණය වුයේ ඒ සම්බන්ධ කරුණු සියල්ල සෞඛ්‍යමය හා තාක්ෂණික වශයෙන් තීන්දු ගන්නා කණ්ඩායමකට හෝ කණ්ඩායම් වලට යොමු කිරීම\" බවය. \"පසුගියදා පැවති කැබිනට් මණ්ඩලයේදී අධිකරණ අමාත්‍යතුමන් පවතින සෞඛ්‍ය හා නීතිමය තත්ත්වය තුළ මෙය කෙසේද කළ යුත්තේ යන්නට යෝජනාවක් ඉදිරිපත් වූවා. වියළි කලාප පවතින ප්‍රදේශයන්හි මේ සම්බන්ධයෙන් ක්‍රියා කිරීමක් සම්බන්ධයෙන්. නමුත් ඒ තුළ කිසිදු අවසරයක් හෝ අනුමැතියක් ලබා දීමක් සිදු නොවිය.\" යනුවෙන් කෙහෙළිය රඹුක්වැල්ල අමාත්‍යවරයා නිකුත් කළ නිවේදනයේ දැක්විණි. කෙසේවෙතත්, ඇතැම් විශ්ලේෂකයන් පෙන්වා දෙන්නේ රජය තම ස්ථාවරය සමාලෝචනය කිරීමට ඉදිරිපත්විම ම විශාල ජයග්‍රහණයක් මෙන්ම ධනාත්මක පියවරක් බවය. මන්නාරම ප්‍රදේශයේ තෝරාගෙන ඇති හුදකලා ප්‍රදේශයක, පවුලේ ඥාතීන් දෙදෙනකුගේ පමණක් සහභාගීත්වයෙන් මෙම භූමදාන කටයුතු සිදු කිරීමට කොවීඩ් 19 පැතිරීම වැලක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය ඊයේ (නොවැ. 09) අවසර දී ඇති බවට අරුණ පුවත්පත නොවැම්බර් 10 වෙනිදා වාර්තාකර තිබිණ. කොරෝනා සම්බන්ධයෙන් ඇති ජාත්‍යන්තර රෙගුලාසිවලට අනුව කොරොනා ආසාදනය වීමෙන් මිය යන පුද්ගලයින් ආදාහනයට මෙන්ම භූමදානයටද අවසර දී ඇති බව අධිරකරණ ඇමැතිවරයා පෙන්වා දී ඇති බවත් එම පුවත්පත වාර්තාකර තිබිණ. මේ පිළිබඳ වැඩිදුර තොරතුරු විමසීම සඳහා අධිකරණ අමත්‍යවරයා ඇමතීමට බීබීසී සිංහල සේවය ගත් උත්සාහය සාර්ථක නොවීය. ශ්‍රී ලංකාවේදී කෝවිඩ්-19 රෝගයෙන් මිය යන පුද්ගලයෙක් ආදාහනය කිරීමට හෝ මිහිදන් කිරීමට හැකියාව පවතින බව සෞඛ්‍ය අමාත්‍යාංශය විසින් මුලින් ම නිකුත්කරන ලද මාර්ගෝපදේශවල දැක්විණ.  එහෙත් ඉන් අනතුරුව කෝවිඩ්-19 රෝගයෙන් මියයන සියලු දෙනා ආදාහනය කළ යුතු බව පවසමින් අදාළ නිර්දේශය පසුව සංශෝධනය කරනු ලැබිණි.  එම තීරණය වෙනස් කරන ලෙස බොහෝ මුස්ලිම් නායකයෝ ජනාධිපති ගෝඨාභය රාජපක්ෂ ඇතුළු ආණ්ඩුවේ නායකයින්ගෙන් දිගින් දිගටම ඉල්ලීම් කළහ.  කෝවිඩ්-19 වැළඳීමෙන් මිය යන මුස්ලිම් ජාතිකයින් භූමදානය කිරීම සම්බන්ධයෙන් අවසර ලබාදෙන මෙන් අධිකරණ අමාත්‍ය අලි සබ්‍රි ඇතුළු මුස්ලිම් මන්ත්‍රිවරුන් පාර්ලිමේන්තුවේ දී ද නොයෙක්වර ඉල්ලීම් කර තිබුණි. මේ වන විට රටවල් 189ක කොරෝනා වැළඳීමෙන් මියැදෙන පුද්ගලයන් ගේ සිරුරු භූමදානයට අවසර දී ඇත. මේ තොරතුරු ද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54884384", "Category": null, "Parent URL": null}