{"Source": "bbc", "Timestamp": "27 අප්‍රේල් 2021", "Headline": "මුස්‌ලිම් ජනතාව සමඟ රාමදාන් සමරන ශ්‍රී ලංකාවේ බෞද්ධ සහ කිතුනු බැතිමතුන්", "News Content": "\"මම බෞද්ධයෙක්. මම මගේ මුළු ජීවිත කාලය පුරාම උත්සාහ කරන්නේ බෞද්ධ දර්ශනය අනුගමනය කිරීමට,\" යනුවෙන් ඔහු ට්විටර් පණිවුඩයක සටහන් කර තිබුණි.  \"නමුත් මම මෙවර රාමදාන් ආගමික මාසයේ මගේ මුස්ලිම් සහෝදර සහෝදරියන්ට එක්ව ඔවුන් සමඟ රාමදාන් උපවාසය කාලය ගතකිරීමට ආශාවෙන් බලා සිටිනවා. මේක මට එවැනි වාසනාවක් අත්වෙන පළමු වතාවයි.\" රෙහාන් ජයවික්‍රම වැලිගම නගරසභාවේ සභාපති පදවිය දරයි. අප්‍රියෙල් 14 වෙනිදා රාමදාන් මාසය ආරම්භවීමේ පටන්  මුස්ලිම් ආගමික ප්‍රතිපදාව අනුව යමින් දිවාකාලය තුළ ආහාරපාන ගැනීමෙන් වැළකී සිටියි.  මේ වසරේ අප්‍රියෙල් 14 ශ්‍රී ලංකාවේ බහුතර ප්‍රජාව වන සිංහල ජනතාවට සහ මුස්ලිම් ප්‍රජාවට සුවිශේෂී දිනයක් විය. එම දිනය සිංහල සහ දෙමළ ජනයාගේ නව අවුරුදු උදාව සැමරීම සහ මුස්ලිම්  රාමදාන් උපවාස  සමයේ ආරම්භයත්  එක දිනයක යෙදුණු දුර්ලභ අවස්ථාවක් විය.  එහෙත් මෙයින් වසර දෙකකට පෙර 2019 වසරේ පාස්කු ඉරිදා දිනයෙහි ඉස්ලාම් සන්නද්ධ කණ්ඩායමක් විසින් මහජන ජීවිත 270කට ආසන්න සංඛ්‍යාවක් විනාශ කරමින්  කිතුනු දේවස්ථාන කීපයක් ඉලක්ක කොට එල්ලකරන ලද බෝම්බ ප්‍රහාර සමඟ බහුවාර්ගික ජන සංයුතියක් සහිත ශ්‍රී ලාංකික සමාජය බලවත් තිගැස්මකට පත්විය.  තමා මුස්ලිම් ජනතාවත් සමඟ මෙවර රාමදාන් උපවාසයට එකතුවන්නේ පාස්කු ඉරිදා ප්‍රහාරයෙන් පසු පැතිරගිය මුස්ලිම් විරෝධී සමාජ ආකල්ප සමාජයෙන් ඉවත්කරනු ලැබීමේ චේතනාවෙන් වන බවත් බෞද්ධයකු වන රෙහාන් ජයවික්‍රම පවසයි.  මේ අතර රෙහාන් ජයවික්‍රම දෝෂදර්ශනයට ලක්කරන ඇතැමෙක් \"ඔහු මුස්ලිම් ඡන්ද පසුපස  දුවන,\" බවට චෝදනා කරති.  ඊට ප්‍රතිචාරය දක්වන තරුණ දේශපාලනඥයා සිය ආධාරකරුවන් විසින් 'ට්විටර්' ජාලයේ පළකර ඇති අදහසක් සිහි කැඳවයි.  \"වෛරය වැපිරීමට වඩා ආගමික සහජීවනය නංවාලමින් ඡන්ද දිනාගැනීම වඩාත් යහපත්ය.\"  කතෝලික බැතිමතියක වන මේරි ඈන් ඩේවිඩ් මාධ්‍යවේදිනිය වසර 15කට අධික කාලයක් තිස්සේ රාමදාන් ප්‍රතිපදාව අනුගමනය කරයි. රාමදාන් කාලය \"තමා කෙරෙහිම කේන්ද්‍රගත වෙමින් වැදගත් කරුණු මෙනෙහි කරනු ලැබීමට උපයෝගී කරගන්නා\" බව ඇය පවසන්නීය. \"උපවාසය මගින් සිදුකෙරෙන එක දෙයක් දිගින් දිගටම ආහාර ගැන හිත හිතා ඉන්න එකෙන් වැළකීම. ඒ වගේම කම්මැලිකම නිසා හෝ තරහයෑම නිසා අරමුණකින් තොරව වරින්වර කෑම කෑමත් එමගින් වළකිනවා. ඒ සමඟ විනයක් ඇතිව දවස පිළියෙළ කර ගැනීමකුත් සිද්ධවෙනවා,\" මේරි ඈන්  සඳහන් කළාය.  රාමදාන් චාරිත්‍රය මගින් සිය අරමුණු ශක්තිමත් කරන බවත් සෞඛ්‍ය සම්පන්න හැඟීමක් ජනිතකරන බවත් ඇය පවසන්නීය.  \"දැනටමත් යම් ආකාරයක නිශ්චිත ජීවන වරප්‍රසාද භුක්ති විඳින සහ රැකියාවන්හි නිරතවෙන අයට දිවාකාලයේ ආහාර නොගෙන සිටීම විශාල පරිත්‍යාග කිරීමක් වෙන්නේ නැහැ,\" මේරි ඈන් බීබීසියට වැඩිදුරටත් අදහස් දක්වමින් සඳහන් කළාය.    \"නමුත් අතපය වෙහෙසවමින් ශ්‍රමය වැයකරනු ලබන සහ දැඩි රශ්නය සහිත ස්ථානවල එළිමහනේ වැඩකරන හොඳ ආහාරවේලක් ලබාගැනීමට ප්‍රමාණවත් අතමිට නැති  ජනතාවට එය ඉතා දුෂ්කර කරුණක්.\"   පරිත්‍යාගය ඉතාම වැදගත් දෙය බව මේරි ඈන් අවධාරණය කරයි.  \"මම හිතන හැටියට ආහාරපාන ගැනීමෙන් වැළකී සිටින අතරවාරයේ ඊට සමාන්තරව  හැකිතාක් දන්දීම අවශ්‍යයි. වරප්‍රසාද අහිමි ජනතාවට ආහාරපාන ලබාදෙන්න අවශ්‍යයි. ඔවුන්ගේ උවමනාවන් සම්පූර්ණ කරමින් උපවාස කිරීමට අනුබල දෙන්න ඕන.\" මේ අතර, ලෝකයේ තවත් කෙළවරක සිටින නඩීන් පාර් කියන්නේ කුමක්ද? ඇයත් රාමදාන් උපවාස චාරිත්‍රය අනුගමනය කරන මුස්ලිම් නොවන කාන්තාවකි. බැතිමත් කිතුනුවකු වන නඩීන්, රාමදාන් අනුගමනය කරන්නේ සිය මිතුරියක වන සොරායා ඩීන් ගේ හඳුන්වාදීම අනුවය.   \"එය ජේසුස් වහන්සේ අදහන, උන්වහන්සේගේ අනුගාමික කාන්තාවක් හැටියට මගේ ස්වීය විශ්වාසය පළකරනු ලැබීමක් වගේම රාමදාන් මාසයේ දී උපවාසය තෝරාගැනීම මගේ ආදරණීය මුස්ලිම් මිතුරන් වෙනුවෙන් සහයෝගය පළකෙරෙන  ක්‍රියාමාර්ගයක්.\" එක්සත් ජනපදයේ මිචිගන් ප්‍රාන්තයේ ග්‍රෑන්ඩ් රැපිඩ්ස් හි පදිංචි නඩීන් පාර ලේඛිකාවකි. එසේම ඇය ව්‍යාපාරික අංශයේ පුහුණුකරන්නියක් මෙන්ම පාසල් ගුරුවරියක් ද වන්නීය. \"මම රාමදාන් චාරිත්‍ර පිළිපදින්න පටන් අරගෙන කාලයක් ගතවුණා. අවුරුදු හතක්. මම රාමදාන් උපදෙස් දැඩිව පිළිපදිනවා. හිරු උදාවට පෙර පාතරාසය ගැනීම සහ හිරු බැසයන තෙක් ආහාරපාන ගැනීමෙන් වැළකී සිටිනවා.\" \"අන්‍යෝන්‍ය සහයෝගය සහිත මෙම ජීවන ගමනේ දී මගේ ජීවිතයේ මම කැමතිම අංගය වන්නේ ප්‍රජාව සහ මිතුරන් අතර ආගමික සහ සංස්කෘතික සම්බන්ධතා ගොඩනගන පාලමක් වීම.\"   \"මෙය විනය හෝ පරිත්‍යාගයට පමණක් අදාළ කාලසීමාවක් ද නොවන අතර සිය ප්‍රියතමයන් සමඟ එකමුතුව  ප්‍රීතියෙන් සමරනු ලැබීමට සුදුසු කාල පරිච්ඡේදයක් වන බව,\" මේරි ඈන්  පවසයි. \"අපි උපවාස පැය ගණන නිමාවේ අපට ආරාධනා කළ මිතුරන්ගේ හෝ වෙනත් පවුලක නිවසට ගියොත් දකින්න ලැබෙන්නේ  රාත්‍රී සාදයක දර්ශනයක්. මත්පැන් විතරයි නැත්තේ,\" මේරි ඈන්   විස්තර කළාය. \"අපි අලුත් ආහාරවර්ග අනුභව කරනවා. ඇත්තෙන්ම ගොඩාක් සතුටු වෙනවා.\" \"රාමදාන් කාලෙදි අපට අහිමිවෙන ලොකුමදේ තමයි වතුර බීම. විශේෂයෙන්ම මේ උෂ්ණ කාලය තුළ. නමුත් පරිත්‍යාගයට එහාගිය වාසියක් තියෙනවා. මම පළමු වතාවට උපවාසයට එක්වූ අවස්ථාවේ මට ඇත්තෙන්ම අහිමිවුණේ ජලය. අරමුණකට යොමුවුනාම හැමදෙයක්ම පහසුයි.\" \"අපි හැම තිස්සෙම අපේ ආහාර රුචිය පිනවන්න ගියොත්,අපට අපේ පූජනීය අවස්ථා සහ පූජනීය ස්ථාන මඟ හැරෙන්න ඉඩකඩ තියෙනව. එමගින් දෙවියන් මත ඇති අපේ පූර්ණ රඳා පැවැත්ම සහ කැපවීම ස්වයංක්‍රීයව අමතක වී යන්න පුළුවන්.\" ජලය සහ ආහාර නොගෙන සිටීම සිය විශ්වාසයට අලුත් දර්ශනයක් ජනිතකරන බව නඩීන් ගේ විශ්වාසයයි.  \"අපි අපගේ උවමනාවන්ට ඔබ්බෙන් එහා දුරක් දකිමු.අපගේ උවමනා යළි අර්ථ ගන්වනු ලැබ ඇත. අපි දෙවියන් වහන්සේ අත් විඳින්නෙමු.\" 'පහසු කාර්යයක් නොවේ'  කෙසේවුවද, වැලිගම නගරාධිපති රෙහාන් ජයවික්‍රම පවසන පරිදි \"රාමදාන් උපවාස අත්දැකීම පහසු කාර්යයක් ද නොවේ.\" \"මම උදේ හතරට නැගිටිනවා. රටඉඳි, යෝගට් සහ  පළතුරු උදේ ආහාරය හැටියට අනුභව කරනවා. ඉන් පස්සේ සවස 6,30 වෙනතෙක් කිසිම ආහාරයක් නැහැ,\" රෙහාන් බීබීසියට අදහස් දක්වමින් සඳහන් කළේය.  මෙම අලුත් අත්හදා බැලීම දවස අවසානයේ තමාට එක්තරා නැවුම් භාවයක් ඇතිකරන බවත් තරුණ දේශපාලනඥයා පවසයි. එහෙත් තමාට එම ප්‍රතිපදාව රාමසාන් මාසය පුරාම අනුගමනය කළ හැකිවේද යන්න සම්බන්ධයෙන් ඔහු තුළ සැකයක් ද පවතී.  \"මට හැකිතාක් දුරට මම මෙම රාමදාන් උපවාසය දිගට පවත්වා ගන්නවා,\" බෞද්ධ තරුණ දේශපාලනඥයා පැවසීය.  එහෙත් ඔහු මඳක් චකිතයෙන් සඳහන් කළේ \"වතුර ටිකක් බොන්නේ නැතිව ඉන්න එකනම් හරිම අමාරු දෙයක්,\" යනුවෙනි.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56885896", "Category": null, "Parent URL": null}