{"Source": "bbc", "Timestamp": "25 පෙබරවාරි 2022", "Headline": "මහ කන්නයේ වී අස්වැන්න 50%කින් අඩුවෙලා - ගොවීන් මැසිවිලි නගයි", "News Content": "අස්වැන්න අඩුවුණත්, ගොවීන්ගේ ආදායම 100%කින් ඉහළ ගොස් ඇතැ යි රජය පවසයි.  ජනාධිපති ගෝඨාභය රාජපක්ෂ පසුගියදා අනුරාධපුරයේ දී  පවසා සිටියේ පොහොර ඇතිව හෝ නැතිව ගොවීන්ගේ ආදායම ඉහළ දමන බව යි. කුඩා පරිමාණ තේ වතු හිමියන් පසුගියදා ගාල්ලේදී ජනාධිපති ගෝඨාභය රාජපක්ෂ සමග පොහොර පොහොර ප්‍රශ්නය සහ වගා හානිය ගැන සෘජු සංවාදය නිරත වන අයුරු දැක්වෙන වීඩියෝවක් සමාජ මාධ්‍ය ඔස්සේ සංසරණය විය. එහිදී ජනපති වරයා පවසන්නේ වසර ගනනාවක් පොහොර නොමිලේ ලබාදුන් බැවින් අස්වැන්න අඩුවිය නොහැකි බවයි එහෙත් එක් පුද්ගලයෙකු පවසන්නේ \"සාදාරණ මිලකට පොහොර දෙන්න ජනාධිපතිතුමනි.... ඒවා බොරු කතා ජනාධිපතිතුමනි; දළු කිලෝ 500 කඩපු අපි දැන් කඩන්නේ කිලෝ 200යි.\" යනුවෙනි. කෙසේ නමුත්, වී හා අනෙකුත් බෝගවල අස්වැන්න පහත වැටීම නිසා ඉදිරි කන්නයේ දී බිත්තර වී සහ බීජ හිඟයක් ද ඇතිවන ලකුණු පහළවී ඇත. රජය විසින් රසායනික පොහොර ආනයනය තහනම් කිරීමෙන් අනතුරුව කාබනික පොහොරින් වී වගාව ඇරඹුවේ මෙවර මහ කන්නයේ සිට යි.  ඒ අනුව, කාබනික පොහොර භාවිතයෙන් වගාකළ මෙවර මහ කන්නයේ වී අස්වනු නෙලීම මේ වන විට අනුරාධපුර, පොළොන්නරුව, මන්නාරම, මුලතිව්, කිලිනොච්චි, වවුනියාව, කුරුණෑගල, පුත්තලම, මඩකපුව, අම්පාර ඇතුළු දිස්ත්‍රික්කවල දී ආරම්භ වී ඇත. මෙවර මහ කන්නයේ දී දිවයින පුරා කුඹුරු හෙක්ටෙයාර් ලක්ෂ 8ක වී වගාකර තිබේ.  ඊට සමගාමීව වී මිල දී ගැනීම ද රජය විසින් ආරම්භ කරනු ලැබ තිබේ.  ඒ අනුව නාඩු වී කිලෝග්‍රෑමයක් රුපියල් 90කට මිල දී ගැනෙන අතර, සම්බා වී කිලෝග්‍රෑම් එකක් රුපියල් 92ක මිලකට වී අලෙවි මණ්ඩලය විසින් මිල දී ගනු ලබයි. කිරී සම්බා වී කිලෝ එකක් ගොවීන්ගෙන් මිලට ගැනෙන්නේ රුපියල් 95කට යි.  වී ප්‍රවාහනය වෙනුවෙන් කිලෝග්‍රෑමයට තවත් රුපියල් දෙක බැගින් ගොවීන්ට ගෙවන බව වී අලෙවි මණ්ඩලයේ සභාපති නීල් ද අල්විස් ප්‍රකාශ කළේ ය. ඔහු පවසා සිටියේ, \"ඕනෑම ගොවියෙකුට, ගොවි සංවිධානයකට, ඒජන්ත කෙනෙකුට, ප්‍රදේශවාසී ඕනෑම කෙනෙකුට වී ඕනෑම ප්‍රමාණයක්, ඕනෑම වාර ගාණක්, වී සපයන්න පුළුවන්. හැබැයි වීවල 14%ක් හෝ ඊට අඩු තෙතමනය කියන ප්‍රමිතිය තියෙන්න ඕනේ. ඒ ප්‍රමිතිගත වී පමණම යි ගන්නේ,\" යනුවෙනි. ගම්මාන වෙත ජංගම රථ යොදවා ගොවීන් අසලටම ගොස් වී මිල දී ගැනීමේ වැඩසටහන් ක්‍රියාත්මක කිරීමට ද වී අලෙවි මණ්ඩලය කටයුතු යොදා තිබේ.  සභාපති ද අල්විස් සඳහන් කළේ, වැඩසටහන ආරම්භකර දින 17ක් තුළ වී මෙට්‍රික් ටොන් 49,000කට අධික තොගයක් මිල දී ගැනීමට හැකිව තිබෙන බව යි.  \"ඉතාම ඉහළ මිලක් 90ක්, 92ක්, 95ක්, කවදාවත් ඉතිහාසයේ තිබිච්ච මිලක් නෙමේ. එකවරම ඉහළම මිලකට නග්ගලා තියෙනවා. මෙවර දෙගුණයකට ආසන්නව මිල වැඩි වෙලා තියෙනවා. ගොවියාගේ ආදායම ඉතාම ඉහළ ගිහිල්ලා තියෙනවා,\" ඔහු පවසා සිටියේ ය. වී මිලදී ගැනීම තුළින් රජය වී මෙට්‍රික් ටොන් ලක්ෂ තුනක සංචියක් පවත්වාගෙන යාමට සැලසුම්කර ඇතැ යි ද ඔහු සඳහන් කළේ ය.  දැනට මහ කන්නයේ වී අස්වනු නෙලීම අවසන්කර ඇත්තේ 35% - 40%ත් අතර ප්‍රමාණයකිනි. ඉතිරි අස්වනු නෙලීමත් සමග වී මෙට්‍රික් ටොන් ලක්ෂ තුනේ ඉලක්කය වෙත ළඟාවීමට හැකිවෙතැ යි සභාපතිවරයා විශ්වාසය පළකළේ ය. අනුරාධපුර දිස්ත්‍රික්කයට අයත් ගොවිජන සේවා බල ප්‍රදේශ 43ක මේ දිනවල අස්වනු නෙලමින් පවතියි. දිස්ත්‍රික්කය තුළ මෙවර මහ කන්නයේ වී වගාකර ඇති භූමි ප්‍රමාණය හෙක්ටයාර 127,600කි. මෙට්‍රික් ටොන් 2400ක වී අස්වනු ගබඩා කළ හැකි තලාව වී ගබඩාව වී කිලෝග්‍රෑම් 153,455කින් පිරීගොස් ඇති අතර, ගොවීන් සිය අස්වනු නිරන්තරයෙන් ලබාදෙමින් සිටිනබව කෘෂිකර්ම අමාත්‍යංශය සඳහන් කළේ ය. මේ අතර, කැබිතිගොල්ලෑව ප්‍රදේශයේ ගොවීන් BBCය වෙත අදහස් දක්වමින් පවසා සිටියේ මෙවර කන්නයේ වී අස්වැන්න 50%කින් අඩුවීම හේතුවෙන් තමන් අසරණ වී සිටින බව යි. පොහොර ගැටලු මැද සිදුකරගෙන ගිය වගාවට වන අලින්ගෙන් ද දැඩි හානි සිදුවෙමින් ඇතැ යි ඔවුහු මැසිවිලි නැගූහ. කුරුණෑගල දිස්ත්‍රික්කයේ හෙක්ටයාර 81,220ක වී අස්වනු නෙලා අවසන්කර ඇත. මෙවර මහ කන්නයේ කුරුණෑගල දිස්ත්‍රික්කය තුළ වගාකර ඇති සමස්ත භූමි ප්‍රමාණය හෙක්ටයාර 83,560කි.  කෙසේ වෙතත්, එම දිස්ත්‍රික්කයේ අස්වැන්නේ 25%ක පමණ අඩුවක් දක්නට ඇතැ යි කෘෂිකර්ම අමාත්‍යංශය සඳහන් කළේ ය.  වැඩිවුණු වී මිල නිසා ගොවීන් රජයට වී අලෙවි කිරීමේ වැඩි ප්‍රවණතාවක් ඇතැ යි වී අලෙවි මණ්ඩලය පවසයි.  මේ අතරේ, රාජ්‍ය අමාත්‍ය සනත් නිශාන්ත ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් පවසා සිටියේ මෙවර මහ කන්නයේ වී අස්වැන්න අඩුවී ඇති බව රජය පිළිගන්නා බව යි.  \"අද මේ වෙනකොට වීවල අස්වැන්නේ අඩුවිමක් තියෙනවා. දැන් උදාහරණයක් විදිහට එදා එක අක්කරයකින් බුසල් 120ක් ආපු එකේ අද මේ වෙනකොට 70ට 75ට බැහැලා තියෙනවා. ඒක අපි රජය හැටියට පිළිගන්නවා. අස්වැන්න අඩුවීම පිළිගන්නවා.\"  ඔහු පවසා සිටියේ පොහොර ගැටලුව මෙම තත්ත්වයට හේතුවූ බව යි.  \"ඒකට හේතුව පොහොර නැති එක. රසායනික පොහොරවලින් එන අස්වැන්න කාබනික පොහොරවලින් එන්නේ නැහැ.\" \"ගොවියා කියන කාරණය තමයි අරවගේ ලොකු අස්වැන්නක් ආවේ නැතත්, බුසල් ප්‍රමාණයෙන් අස්වැන්න අඩුවුණත්, බර ප්‍රමාණයෙන් අස්වැන්න වැඩියි කියලා. බොල් අඩුයි, බරෙන් වැඩියි කියලා. එතකොට එදා රුපියල් 25ට විකුණපු වී කිලෝ එක අද රුපියල් 100ට විකුණනකොට 50%කින් අස්වැන්න අඩුවෙලා තිබුණත් අද මේ වෙනකොට 100%කින් එයාලාගේ ආදායම වැඩි වෙලා නැද්ද? වැඩිවෙලා තියෙනවා,\" සනත් නිශාන්ත රාජ්‍ය අමාත්‍යවරයා ප්‍රකාශ කළේ ය. \"මෙතන දී ගොවියා කුඹුරට බස්සවන්න තමා රජය ප්‍රතිපත්තිමය තීරණ ගන්නේ. රාජපක්ෂ පවුලෙන් ගොවියට අසාධාරණයක් වෙන්නේ නැහැ. යම්කිසි පාඩුවක් වුනොත්, ඒ වෙන පාඩුවට අක්කරයට මුදලක් ගණනය කරලා, මේ වෙද්දි ඒක කෘෂිකර්ම අමාත්‍යංශයෙන් ගණනය කරගෙන යනවා. ඒ අයට වන්දි ලබාදෙන වැඩපිළිවෙලක් ක්‍රියාත්මක කරන්න තමයි සැලසුම් වෙලා තියෙන්නේ. ඒ නිසා ඒ වන්දියත් ලැබෙද්දි, රුපියල් 25ට විකුණපු වී කිලෝ එක රුපියල් 100ට විකුණද්දි ආදායම දෙගුණයකින් වැඩි වෙලා,\" සනත් නිශාන්ත රාජ්‍ය අමාත්‍යවරයා සඳහන් කළේ ය. ගොවි ජාතික සමුළුව නියෝජනය කරන ගොවීන් පිරිසක් කෘෂිකර්ම අමාත්‍යාංශය ඉදිරිපිට දි පෙබරවාරි  ( 21 වන සදුදා ) උද්ඝෝෂණයක නිරත විය. ඒ මහ කන්නයේ පොහොර අර්බුදය නිසා තමන්ට සිදුවු වගා හානිවලට වන්දි ලබා දීම ඇතුලු ඉල්ලීම් 08 ක් මුල්කරගනිමිනි.  උද්ඝෝෂණයේ නිතරවූ ගොවි ජාතික සමුළුවේ නියෝජිතයින් හා කෘෂිකර්ම අමාත්‍යවරයා අතර පසුව විශේෂ සාකච්ඡාවක් පැවති අතර ගොවීන්ගේ සියළු ඉල්ලීම් පිළිබඳව එහිදී අවදානයට ලක්වූ බව කෘෂී කර්ම අමාත්‍යංශය සඳහන් කළේය. අමාත්‍යවරයා මෙහිදී පවසා ඇත්තේ, ගොවීන් ඉදිරිපත් කළ ගැටලු සඳහා මේවන විටත් විසඳුම් ලබාදීමට ක්‍රියාත්මකවී ඇති බවයි. මෙරට සිටින ගොවිජනතාව දැයට බත සැපයීම සඳහා ලබාදෙන ශක්තියට, සහයෝගයට කෘෂිකර්ම අමාත්‍යවරයා ස්තූතිය පළ කළ අතර ඔවුන් වෙනුවෙන් කොන්දේසි විරහිතව පෙනී සිටින බවත් මෙහිදී ප්‍රකාශ කළ බව කෘෂි කර්ම අමාත්‍යංශය සඳහන් කළේය. මධ්‍යම රජයේ කෘෂිකර්ම උපදේශ සංගමයේ ලේකම් සිරිල් අබේවික්‍රම පවසා සිටියේ 2020 - 2021 මහ කන්නයේ දී ගුණාත්මකබවින් යුත් බිත්තර වී බුසල් 640,000කට ආසන්න තොගයක් නිශ්පාදනය කර ඇති බව යි.  නමුත් මේ කන්නයේ දී බිත්තර වී නිශ්පාදන කළ හැකි වන්නේ බුසල් 450,000ක පමණ ප්‍රමාණයක් බව ඔහු පවසා සිටියි. ඒ අනුව ඉදිරියේ දී බිත්තර වී හිඟයක් රට තුළ ඇතිවීමට ඉඩ ඇතැ යි ඔහු ප්‍රකාශ කළේ ය. සමස්ත ලංකා කෘෂිකර්ම උපදේශකවරුන්ගේ සංගමයේ සභාපති ඒ. එන්. උදයසිරි, බිත්තර වී ආනයනය කිරීමේ හැකියාවක් ලංකාවට තිබේ ද යන්න ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් ප්‍රශ්නකර සිටියේ ය.   \"අද වෙද්දි ඩොලර් අර්බුදයක් ඇතිවෙලා තියෙනවා. මේ ඩොලර් අර්බුදය තුළ ඉන්ධන ආනයනයකර ගැනීමටත් අපිට හිඟාකන තත්ත්වයකට පත් වෙලා තියෙද්දි, බීජ ආනයනය කරන්න පුළුවන් වෙයි ද? පොහොර ආනයනය කරන්නට අද හැකියාව නැතිව තියෙද්දි බීජ ආනයනය කරන්න හැකියාවක් තිබෙයි ද?\" ඔහු ප්‍රශ්න කරයි.  \"යුද්ධයට අණ දීලා යුද්දේ දිනුවා වගේ කෘෂිකර්මයට අණ දීලා කෘෂි කර්මය සංවර්ධනය කරන්න බැහැ. ඒක බෙහොම පැහැදිලි යි.\" \"සහල් මෙට්‍රික් ටොන් දස ලක්ෂයක් ඕඩර් කරලා තියෙනවා චීනයෙන්. සහල් මෙට්‍රික් ටොන් දස ලක්ෂයක් අපේ රටට ගේන්නේ ඇයි ලංකාවේ කුඹුරුවල වී හරියට නිශ්පාදනය වුණා නම්?\" ඔහු වැඩිදුරටත් ප්‍රශ්නකර සිටියේ ය.   චීනයෙන් සහල් ගෙන්වීමේ තීරණය සම්බන්ධයෙන්, කෘෂිකර්ම අමාත්‍යංශයේ හිටපු ලේකම්වරයෙකු වූ රෝහණ පුෂ්පකුමාර මෑතක දී ෆේස්බුක් සටහනක් තබා තිබුණි. \"චීනයේ, රසායනික පළිබෝධනාශක භාවිතය, ශ්‍රී ලංකාවට වඩා 18 ගුණයකින් ද, රසායනික පොහොර භාවිතය තුන් ගුණයකින් ද වැඩිය,\" යන්න දැක්වූ ඔහු, \"අන්න, දැන් චීනයෙන් හාල් ගේන්නයි යන්නේ, ඔබතුමාලා පෙන්වා දුන් ආකාරයට මේ හාල් කෑවොත් ලංකාවේ වකුගඩු රෝගය 18 ගුණයකින් වැඩි වෙයි ද?,\" යනුවෙන් ඔහු ප්‍රශ්න කර සිටියේ ය. මේ අතර මධ්‍යම රජයේ කෘෂිකර්ම උපදේශක සංගමයේ සභාපති පියල් කුමාරගේ පවසා සිටියේ කෘෂි රසායනික පොහොර සීමාවීමත් සමග බීජ නිශ්පාදනය 50%කින් පමණ අඩුවී ඇති බව යි. එළවළු බීජ මධ්‍යස්ථානය ඇතුලු කෘෂිකර්ම දෙපාර්තමේන්තුව සතු ගබඩාවල බීජ තොග අවසන් වෙමින් ඇති බව ඔහු පවසා සිටියේ ය.  \"ගොවීන් ගාව නිශ්පාදනය අඩුවෙලා තිබෙනවා. මේ එක්ක ඉදිරි කන්නයේ කෘෂිකර්මය බලවත් අර්බුදයකට යාමේ සූදානමක් තියෙනවා,\" පියල් කුමාරගේ සඳහන් කළේ ය.  සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න පවසා සිටියේ පොහොර ගැටලුවට මෙතෙක් විසඳුමක් ලැබී නොමැති බව යි.  \"පොහොර ප්‍රශ්නය විසදිලා නැහැ. පොහොර මිටිය රුපියල් 20,000න් එහාට වෙළෙඳපොලේ මිල ඉහළ ගිහිල්ලා තියෙනවා... කෘමිනාශක ප්‍රශ්නය විසඳිලා නැහැ. වල්නාශක ප්‍රශ්නය විසඳිලා නැහැ. බීජ ගිනි ගණන්. බීජ ප්‍රමිතියෙන් තොරයි,\" ඔහු චෝදනා කරයි. \"අලුතින්ම ඇතිකරපු ප්‍රශ්නය තමා ජල ප්‍රශ්නය,\" ඔහු පැවසුවේ ය.  \"බලාගාර ඔක්කොම අවුල් වෙච්ච පරිසරය ඇතුළේ දැන් පසුගිය දවස්වල මොකද්ද කෙරුවේ? ටර්බයින් කරකවන්න ජලාශවල තියෙන වතුර ටික හිස් කෙරුවා. අද වෙනකොට ජලාශ ටික හිස්වෙලා. පිට්ටනිබවට, කාන්තාරබවට පත්වෙලා වැව් පිටි. දැන් යල කන්නයේ උග්‍ර ජල ප්‍රශ්නයක් ඇවිත් තියෙන්නේ. ඒ වගේම තමයි පානීය ජල ප්‍රශ්නයකුත් එනවා. ඒ නිසා එන යල කන්නය අවිනිශ්චිත කන්නයක් විදිහට තමා අපිට සලකන්න වෙන්නේ,\" කරුණාරත්න පවසා සිටියේ ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-60474765", "Category": null, "Parent URL": null}