{"Source": "bbc", "Timestamp": "26 මාර්තු 2018", "Headline": "අධිකරණ සංවිධාන පනත: ශ්‍රී ලංකා නීතිඥ සංගමයේ පෙත්සමට එරෙහිව පැමිණිල්ලක්", "News Content": "නීතිඥ නාගානන්ද කොඩිතුවක්කු ඇතුළු නීතිඥවරු 124 දෙනෙකු විසින් අදාළ පැමිණිල්ල ඉදිරිපත් කරනු ලැබ තිබේ.  නීතිඥ නාගානන්ද කොඩිතුවක්කු සිය පැමිණිල්ල තුළින් කියා සිටියේ පාර්ලිමේන්තුව වෙත ඉදිරිපත් වී තිබෙන අධිකරණ සංවිධාන සංශෝධන පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් ශ්‍රී ලංකා නීතිඥ සංගමය විසින් ශ්‍රේෂ්ඨාධිකරණය වෙත පෙත්සමක් ඉදිරිපත් කරනු ලැබ තිබෙන්නේ සංගමයේ ව්‍යවස්ථාවට පටහැනිව බවය.  \"මෙම පෙත්සම ඉදිරිපත් කිරීම සඳහා ශ්‍රී ලංකා නීතිඥ සංගමයේ විධායක කමිටුව කිසිදු අනුමැතියක් ලබා දී නැහැ. ඒ බව අදාළ නඩු විභාගයේදී එම සංගමයේ උප සභාපති වරයෙක් ලෙස කටයුතු කළ ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා විවෘත අධිකරණයේ අවධාරණය කරමින් කියා සිටියා. විධායක කමිටුවේ අනුමැතියකින් තොරව මේ ආකාරයෙන් නීතිඥ සංගමයේ සභාපතිවරයා විසින් පෙත්සමක් ඉදිරිපත් කිරීම එම සංගමයේ ව්‍යවස්ථාවට පටහැනියි,\" යනුවෙන් නීතිඥ නාගානන්ද කොඩිතුවක්කු සඳහන් කළේය. අධිකරණ සංවිධාන සංශෝධන පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් ශ්‍රී ලංකා නීතිඥ සංගමය විසින් පෙත්සමක් ඉදිරිපත් කරනු ලැබීම එම සංගමයේ පරමාර්ථවලට පටහැනි බව ද ඔහු පෙන්වා දුණි. අදාළ පැමිණිල්ල සම්බන්ධයෙන් ගැනීමට නියමිත ඉදිරි ක්‍රියාමාර්ග පිළිබඳ කළ විමසීමේදී නීතිඥ නාගානන්ද කොඩිතුවක්කු කියා සිටියේ, \"දැන් මෙම පැමිණිල්ල සම්බන්ධයෙන් අගවිනිසුරුවරයා ක්‍රියාමාර්ගයක් ගත යුතුයි. අගවිනිසුරුවරයා ක්‍රියාමාර්ගයක් ගත්තත් නැතත් මා මේ සටන ඉදිරියට අරන් යනවා,\" යනුවෙනි.  \"නීතිඥවරු විශාල පිරිසක් මේ සම්බන්ධයෙන් උනන්දුවෙන් සිටිනවා. මා ඉතා කෙටි වේලාවක් තුළ නීතිඥ සංගමයේ මෙම ක්‍රියාකලාපයට එරෙහිව අත්සන් 124 ක් ලබා ගත්තා. සාමාන්‍යයෙන් ලංකාවේ නීතිඥවරු පහළොස් දහසකට වැඩි පිරිසක් ඉන්නව. එහෙත් සංගමයේ නිලවරණයේදී ඡන්දය ලබාදෙන්නේ නීතිඥවරුන් තුන්දහසකට ආසන්න පිරිසක් විතරයි.\" \"නීතිඥ සංගමයේ මෙවැනි ක්‍රියා කලාපයන් හේතුවෙන් නීතිඥ ප්‍රජාවගෙන් අති බහුතරය කලකිරීමකට ලක්ව සිටීම නිසා තමයි මෙවැනි තත්ත්වයක් උද්ගතව තිබෙන්නේ,\" යනුවෙන් නීතිඥ නාගානන්ද කොඩිතුවක්කු වැඩිදුරටත් සඳහන් කළේය. ඉහත කී කරුණු සලකා බලා ශ්‍රී ලංකා නීතිඥ සංගමය විසින් \"කරුණු වසන් කරමින්\" ඉදිරිපත් කරනු ලැබ ඇති අදාළ පෙත්සම ප්‍රතික්ෂේප කරන මෙන් නීතිඥ නාගානන්ද කොඩිතුවක්කු ඇතුළු නීතිඥවරුන් පිරිස අගවිනිසුරුවරයාගෙන් ඉල්ලා සිටිති. මහා පරිමාණ මූල්‍ය අපරාධ සහ දූෂණ නඩු විභාග කිරීම කඩිනම් කිරීමේ අරමුණින් ත්‍රිපුද්ගල මහාධිකරණයක් පිහිටුවා ඉතා කෙටි කලක් තුළ නීතිය කාර්යක්‍ෂමව ක්‍රියාත්මක කිරීමට හැකි වන සේ 1978 අංක 2 දරන අධිකරණ සංවිධාන පනත සංශෝධනය කිරීමට රජය තීරණය කර තිබේ. එම අරමුණින් අධිකරණ සංවිධාන (සංශෝධන) පනත් කෙටුම්පත ඉකුත් 2018 මාර්තු 06 වෙනිදින පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදි. නමුත් එය අභියෝගයට ලක් කරමින් පෙත්සම් හතක් ශ්‍රේෂ්ඨාධිකරණය වෙත ඉදිරිපත් වී ඇත. පනත් කෙටුම්පතේ ඇතුළත් විධිවිධාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බැවින් එය නිසි ලෙස සම්මතවීමට නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බහුතර ඡන්දයෙන් සහ ජනමත විචාරණයකින් සම්මත විය යුතු බවට ප්‍රකාශ කරන ලෙස පෙත්සම්කරුවෝ සිය පෙත්සම් මගින් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටිති. ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක මහාචාර්ය ජී.එල්. පීරිස්, මහජන එක්සත් පෙරමුණේ නායක දිනේෂ් ගුණවර්ධන, මහාචාර්ය ජනිත අබේවික්‍රම ලියනගේ, ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති යූ.ආර්. ද සිල්වා, වෛද්‍ය චන්න සුදත් ජයසුමන, නීතිඥ කල්‍යානන්ද තිරාණගම, ඩබ්ලිව්.ඩී.ආර්.ධර්මසිරි ගුණරත්න යන පිරිස මෙම පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් පෙත්සම් ගොනුකර තිබේ. මේ අතර එම පෙත්සම්වලට මැදිහත්වීමට අවසර ඉල්ලා අතරමැදි පාර්ශ්ව විසින් පෙත්සම් දාහතරක් ගොනු කර තිබේ.  මහ නගර සභා සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක, විදුලිබල හා පුනර්ජනනීය බලශක්ති රාජ්‍ය අමාත්‍ය අජිත් පී.පෙරේරා, ජාතික ප‍්‍රතිපත්ති හා ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා, මුදල් රාජ්‍ය ඇමති ඉරාන් වික‍්‍රමරත්න, නිපුණතා සංවර්ධන නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන, කේ.ඩබ්ලිව්. ජනරංජන, මහාචාර්ය ජයදේව උයන්ගොඩ, සමන් රත්නප්‍රිය, ගාමිණී වියන්ගොඩ, මහාචාර්ය සරත් විජේසූරිය සහ ජගත් හේමචන්ද්‍ර යන පුද්ගලයන් ඉහත කී පෙත්සම් හතට  එරෙහිව අතරමැදි පෙත්සම් ඉදිරිපත් කර තිබේ.  සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43540158", "Category": null, "Parent URL": null}