{"Source": "bbc", "Timestamp": "3 දෙසැම්බර් 2019", "Headline": "දේශගුණික විපර්යාස නිසා ශ්‍රී ලංකාවට සිදු වූ හානිය", "News Content": "විසි නමදහසක් පමණ සහභාගි වීමට නියමිත මෙම හමුව දෙසතියක් පුරා පැවැත්වෙනු ඇත. ලොව දේශගුණය \"ආපසු හැරවිය නොහැකි තත්වයකට පත්වීම වැඩි ඈතක නොවන\" බව එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම් අන්තෝනියෝ ගුටරෙස් මීට පෙර පවසා තිබුණි. මේ අතරතුර, Save the Children ආයතනය කියා සිටියේ කාලගුණ විපර්යාස නිසා අප්‍රිකාවේ මිලියන ගණනක් ජනතාව කුසගින්නේ පසුවන බවය. නියඟය සහ කුණාටු හේතුවෙන් ලොව පුරා මිනිසුන් මිලියන 33ක් මේ වන විට ආහාර හිඟයකට මුහුණ දී ඇති අතර එය හදිසි ආපදා තත්වයකට පත්ව ඇති බව Save the Children පුණ්‍යාධාර ආයතනය ප්‍රකාශ කළේය. ඉහත කී හමුව ආරම්භ වීමට පෙර එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම්වරයා කියා සිටියේ ලෝක කාලගුණය අර්බුදයක් බවට පත්වීමට ඉතා ආසන්න බැවින් ලෝක නායකයන් ඊට වහාම ප්‍රතිචාර දැක්විය යුතු බවය. මෙම සමුළුවට සහභාගි වීම සඳහා ශ්‍රී ලංකාවේ සිට පැමිණ සිටින පරිසර යුක්ති කේන්ද්‍රයේ විධායක අධ්‍යක්‍ෂ හේමන්ත විතානගේ මැඩ්රිඩ් නුවර සිට බීබීසී සිංහල සේවයට කියා සිටියේ දේශගුණික විපර්යාස නිසා \"ශ්‍රී ලංකාව බරපතළ ලෙස බැට කා\" ඇති බවය. \"2017 වසරේ දත්තවලට අනුව, දේශගුණික විපර්යාස නිසා ලෝකයේ වැඩියෙන්ම බැට කෑ රටවල් අතරින් දෙවන තැන හිමි වන්නේ ශ්‍රී ලංකාවට. අපට වඩා වැඩියෙන් ආපදාවට ලක් වෙලා තියෙන්නේ පොටෝ රිකෝ කියන රාජ්‍යය විතරයි.\" 2017 වසර තුළ, දේශගුණික විපර්යාස නිසා ශ්‍රී ලංකාවට ඇති වූ හානිය ඇමරිකානු ඩොලර් මිලියන 3200ක් පමණ වන බවට ගණන් බලා ඇතැයි ඔහු පැවසීය. \"ඒ වගේම මිලියන 21ක් වූ ජනගහනයෙන් මිලියන 12ක් පමණ 2017 වසරේ ඇති වූ ගංවතුර නිසා පීඩාවට පත්වෙලා තියෙනවා. නියඟය නිසා එම වසරේ පීඩාවට පත් වූ මිනිසුන් ගණන මිලියන 14ක් වෙනවා.\" මෙවැනි තත්ත්වයක් යටතේ, දේශගුණික විපර්යාස හේතුවෙන් 2050 වසර වන විට ශ්‍රී ලංකාවේ දල ජාතික නිෂ්පාදනයෙන් සියයට 1.2ක් පමණ විනාශයට පත් වනු ඇති බවට ඇස්තමේන්තු කර ඇති බවද හේමන්ත විතානගේ පැවසීය. ඔහු තවදුරටත් කියා සිටියේ මෙහි බලපෑමට ශ්‍රී ලංකාවේ සමස්ත ජනගහනයෙන් සියයට 87කට පමණ මුහුණ දීමට සිදුවනු ඇති බවය. එම නිසා මෙම සමුළුව ශ්‍රී ලංකාවට ඉතා වැදගත් වනු ඇති බව පරිසර යුක්ති කේන්ද්‍රයේ විධායක අධ්‍යක්‍ෂවරයා පැවසීය. \"වසර 2030 වන විට දියුණු රටවල් තමන්ගේ වායු විමෝචනය බින්දුව දක්වා අඩු කළ යුතුයි. සංවර්ධනය වෙමින් පවතින රටවල් 2050 වන විට පොසිල ඉන්ධන දහනයෙන් ඉවත් වෙන්න ඕන.\" මෙම හමුවට රාජ්‍ය නායකයන් 50 දෙනෙකු පමණ සහභාගී වීමට නියමිත නමුත් එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් මීට සහභාගි නොවනු ඇත. කෙසේ නමුත් එක්සත් ජනපදයේ නියෝජිත මන්ත්‍රී මණ්ඩලයේ කතානායකවරිය වන නැන්සි පෙලෝසි මීට සහභාගී වීමට නියමිතය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50635950", "Category": null, "Parent URL": null}