{"Source": "bbc", "Timestamp": "23 නොවැම්බර් 2021", "Headline": "ජීවන වියදම තව වැඩි වෙයිද, බඩුමිල වැඩිවීමට හේතු මොනවාද?", "News Content": "එළවළු මිල ඉහළ යෑම හමුවේ බත් පාර්සලයක මිල ද අද (නොවැ. 23) සිට ඉහළ දැමීමට ආපනශාලා හිමියන් තීරණය කර තිබේ.  අද සිට බත් පාර්සලයක් රුපියල් 20කින් හා ප්ලේන් ටී එකක මිල රුපියල් 5කින් ඉහළ දමන බව සමස්ත ලංකා ආපනශාලා හිමියන්ගේ සංගමයේ ජාතික සංවිධායක අසේල සම්පත් ප්‍රකාශ කළේ ය. නව මිල ගණන් යටතේ මාළු කෑම පාර්සලයක් රු. 200ක් ලෙසත, එළවළු කෑම පාර්සලයක් රු. 160ක් ලෙසත් ඉහළ යන අතර, මස් කෑම පාර්සලයක් රු. 230 - රු. 250ත් අතර වනු ඇති බවට අසේල සම්පත් පැවසීය. අසේල සම්පත් පවසන්නේ වෙළඳපොළේ එළවළු හිඟය නිසා කෑම පාර්සල් අලෙවිකර ගැනීම බරපතල ගැටලුවක් බවට පත්ව ඇති වග යි. ආහාර පාර්සලයක් සඳහා වැයවන වියදම නිසා, ඒවා අලෙවි කිරීමෙන් ලැබෙන ලාභය මඟින් ආපනශාලා පවත්වා ගෙන යෑමට නොහැකි තත්ත්වයක් උදාවී ඇතැ යි ද ඔහු සඳහන් කළේ ය. \"සම්බා කිලෝ එක රුපියල් 170 සීමාවට ළං වෙලා තියෙනවා. ෆයිඩ් රයිස් එකක් ගහන්න අවශ්‍ය වෙන කීරි සම්බා කිලෝ එක රුපියල් 230 - 240 සීමාවට ගිහිල්ලා තියෙනවා. ඒකෙත් ප්‍රමිතිය පිළිබඳ බරපතල ගැටලුවක් තියෙනවා. අනික් පැත්තෙන්, හෝටලයක ප්‍රධාන ආහාරය බවට මේ වන විට පත්වෙලා තියෙන්නේ චීනයට වඩා ලංකාවේ චයිනීස් තියෙන්නේ. ඒ නිසා ප්‍රධාන දේ තමා ෆ්‍රයිඩ් රයිස්. මේ ෆ්‍රයිඩ් රයිස් සඳහා වැඩිපුරම අවශ්‍ය වෙන්නේ කැරට් සහ ලීක්ස්. ඒ වගේම ළූණු කොළ, නැත්නම් ළූණු මල්. ඉතින් මේවා වෙළෙඳපොල තුළ මිල ඉතා ඉහළ යි.\" \"මේ තත්ත්වය තුළ අපිට රුපියල් 150ට, 180ට, 200 ගණන්වලට දෙන ෆයිඩ් රයිස් එකට එළවළු දෙන්න වෙන්නේ අන්වීක්ෂයෙන් බලලා. ඒ නිසා ඒවයේ පෝෂණීයභාවයත්, ගුණාත්මකභාවයත් එක්ක පාරිභෝගියාට අලෙවි කිරීම සඳහා අපි ෆ්‍රයිඩ් රයිස් එකක මිල රුපියල් 20කින් වැඩි කරනවා.\" \"එළවළු තුනක්, පළා වර්ගයක් එක්ක මාළු කෑම එකක් වෙළෙඳපොළේ වර්තමානයේ තියෙන්නේ රුපියල් 150ත් 180ත් අතර. මේ කෑම එකක මිල රුපියල් 200 බවට පත් වෙනවා. කුකුළු මස් කෑම එකක මිල රුපියල් 250 බවට පත්වෙනවා. ප්ලෙන්ටිය රුපියල් 25 යි. ඒක රුපියල් 30 බවට පත්වෙනවා,\" ඔහු ප්‍රකාශ කළේ ය. පවතින තත්ත්වය හමුවේ පාරිභෝගික ජනතාව ද මැසිවිලි නඟන්නේ වෙළෙඳපොළේ එළවළු 'ගිනි ගණන්' බවට යි.  රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ දත්තවලට අනුව නොවැම්බර් 22 වැනිදා කොළඹ අවට ආර්ථික මධ්‍යස්ථානවල පැවති එළවළු මිල ගණන් මෙසේ ය. හෙක්ටර් කොබ්බෑකඩුව ගොවි කටයුතු පර්යේෂණ හා පුහුණු කිරීමේ ආයතනයේ දත්තවලට අනුව, මේ වසරේ ජනවාරි මාසයට සාපෙක්ෂව නොවැම්බර් මාසයේ දී සහල් හා එළවළු වර්ගවල මිල ගණන් සැලකිය යුතු ලෙස ඉහළ ගොස් ඇත. යල කන්නයේ අස්වනු නෙලීම අවසන් වීමෙන් පසුව ද එළවළු සැපයුම සීමිතවීම, සහ පවතින වැසි සහිත කාලගුණ තත්ත්වය හේතුවෙන් එළවළු වර්ග බොහෝමයක් මිල ගණන් කැපී පෙනෙන ඉහළ යාමක් දක්නට ලැබුණු බවට හෙක්ටර් කොබ්බෑකඩුව ගොවි කටයුතු පර්යේෂණ හා පුහුණු කිරීමේ ආයතනය පවසයි.  ලීක්ස්, ගෝවා, සහ බෝංචිවල මිල මේ මස දෙවැනි සතිය තුළ පිළිවෙළින් 31%ක්, 29%ක්, සහ 26%කින් ඉහළ ගොස් ඇත.  උඩරට එළවළු පිළිබඳ සලකා බැලීමේ දී කැරට් සහ නෝකෝල් හැර අනිකුත් සියලුම එළවළු වර්ගවල මිල ගණන් ඉහළ ගොස් පැවතිණි.  උපරිම මිල ඉහළ යාම ලීක්ස් සඳහා 31%කින් වාර්තා වූ අතර, ප්‍රමාණවත් සැපයුමක් කිසිදු නිෂ්පාදන ප්‍රදේශයකින් නොලැබීම ඊට හේතුවූ බවට එම ආයතනය පැවසීය.  නුවරඑළිය සහ වැලිමඩ ප්‍රදේශවලින් ලැබුණු සැපයුම පහළ යාම හේතුවෙන් ගෝවා සඳහා 29%ක මිල ඉහළ යමක් වාර්තා වූ අතර බෝංචි මිල 26%කින් ඉහළ ගොස් ඇති අතර, බීට්රූට් සහ රාබු මිල ද පිළිවෙළින් 9%කින් සහ 5%කින් ඉහළ ගොස් ඇත.   පහතරට එළවළු සම්බන්ධයෙන් ගත්කල එළවළු වර්ග බොහොමයක මිල ගණන් ඉහළ ගොස් ඇත. උපරිම මිල ඉහළ යාම බණ්ඩක්කා සඳහා 12%ක් ලෙස වාර්තා වූ අතර ඇඹිලිපිටිය, තඹුත්තේගම සහ බොහොමයක් ප්‍රධාන නිෂ්පාදන ප්‍රදේශවල සැපයුම පහළ යෑම මීට හේතුව යි.  තව ද ප්‍රමාණවත් සැපයුමක් නිෂ්පාදන ප්‍රදේශවලින් නොලැබීමේ හේතුවෙන් වට්ටක්කා, පිපිඤ්ඤා, පතෝල, මුරුංගා, සහ මෑකරල් මිල ගණන් ද 2%-4%ත් අතර පරාසයකින් ඉහළ ගොස් ඇතැ යි හෙක්ටර් කොබ්බෑකඩුව ආයතනය පවසයි.  තක්කාලි මිල ගණන් කිලෝග්‍රෑම් එකකට රු. 104කින් ඉහළ ගොස් ඇත. සැපයුම පහළ යෑම හේතුවෙන් තක්කාලි මිල 63%කින් ඉහළ ගොස් ඇතැ යි ද හෙක්ටර් කොබ්බෑකඩුව ආයතනය අනාවරණය කරයි. සියලු සහල් වර්ගයන්හි සිල්ලර මිල ගණන් ද තවදුරටත් ඉහළ ගොස් ඇත. කොළඹ අවටට සිල්ලර වෙළෙඳ පොළ මිල ගණන් අනුව සම්බා කිලෝග්‍රෑම් එකක් පිළිවෙලින් රු. 155-165 අතර මිලකටත්, සම්බා දෙවන ශ්‍රේණිය රු. 135-150 අතර මිලකටත්, කැකුළු සහල් රු. 120-140 අතර මිලකටත් අලෙවි වෙයි. සියලුම දේශීය සහල් වර්ගවල මිල කිලෝවකට රු. 5-8ත් අතර අගයකින් ඉහළ ගොස් ඇත. උපරිම මිල ඉහළ යාම කිලෝවට රු. 08ක් ලෙස කීරි සම්බා සහල් සම්බන්ධයෙන් වාර්තා වූ අතර, මිල පරාසය කිලෝවක මිල රු. 240 - 270 දක්වා විය.  සම්බා පළමු ශ්‍රේණිය මිල ඉහළ යාම කිලෝග්‍රෑමයකට රුපියල් 5ක් ලෙස වාර්තා විය. එහි මිල පරාසය කිලෝග්‍රෑම් එකක් රු. 170 - 180 දක්වා වේ.  දුඹුරු බිත්තරයක තොග මිල 6%කින් ද, සුදු බිත්තරයක මිල 4%කින් ද ඉහළ ගොස් ඇති අතර, ඒවායේ මිල පරාසයන් පිළිවෙලින් රු. 20-22 සහ රු. 18 - 20  අතර වාර්තා විය. හම රහිත බ්‍රොයිලර් කුකුළු මස් සඳහා මිල කිලෝග්‍රෑම් එකකට රු. 21කින් ඉහළ ගොස් ඇත. ඒ අනුව කොළඹ ආශ්‍රිතව බ්‍රොයිලර් කුකුළු මස් කිලෝග්‍රෑම් එකක් අලෙවි කෙරෙන්නේ රු. 720-780 අතර මිලකට වන අතර සෙසු මස් වර්ගවල මිල ගණන් පහළ ගොස් තිබේ. පොල් මිල ද මේ වන විට ඉහළ ගොස් තිබෙන බවට හෙක්ටර් කොබ්බෑකඩුව ආයතනය සඳහන් කරයි. ලොකු කුඩා පොල් සඳහා මිල පිළිවෙලින් ගෙඩියකට රුපියල් තුනකින් සහ ගෙඩියකට රුපියලකින් ඉහළ ගොස් ඇත.  මිල පරාසයන් සැසඳීමේ දී ලොකු පොල් ගෙඩියක් රු. 85-100ත් අතර ද, කුඩා පොල් ගෙඩියක මිල රු. 70-80ක් ලෙස ද වාර්තා වී ඇතැ යි ද හෙක්ටර් කොබ්බෑකඩුව ආයතනය සඳහන් කරයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59384256", "Category": null, "Parent URL": null}