{"Source": "bbc", "Timestamp": "21 අප්‍රේල් 2021", "Headline": "පාස්කු ප්‍රහාරය: දෙවසරක් ගෙවී තිබියදීත් නීතිය ක්‍රියාත්මක කිරීම ප්‍රමාද ඇයි?", "News Content": "පාස්කු ප්‍රහාරයේ මහ මොළකරුවන් ලෙස හැඳින්වුණු නවුෆර් මවුලවි, ඉබ්‍රාහිම් මවුලවි, මොහොමඩ් සජිඩ්, මොහොමඩ් සාහිඩ්, සාදික් අබ්දුල්ලා, සයිනුල් අබ්දීන්, මොහොමඩ් මිල්හාන් සහ තවත් 9 දෙනෙකු ට එරෙහිව ප්‍රචණ්ඩත්වය සහ එමඟින් ප්‍රජාවන් අතර ආගමික අසමගිය ඇති කිරීමට එරෙහිව කෑගල්ල මහාධිකරණයේදී එසේ අධි චෝදනා ගොනු කෙරිණි. මෙම නඩුව මහාධිකරණයේ විශේෂ අධිකරණයක් හමුවේ විභාග කරන ලෙස නීතිපතිවරයා අග්‍රවිනිශ්චයකාරවරයාගෙන් ඉල්ලා ඇත. මෙවැනි තත්ත්වයක් දිගහැරුණ ද 2019 අප්‍රේල් 21 වෙනිදා එල්ල කෙරුණු බෝම්බ ප්‍රහාරවලට සම්බන්ධවූවන්ට එරෙහිව මේ දක්වා නීතිමය පියවර ක්‍රියාත්මක නොවීම සම්බන්ධයෙන් වින්දිතයන්, කතෝලික ප්‍රජාව ඇතුළු සමාජයේ විවිධ ස්ථරවල කනස්සල්ල පළවෙමින් තිබේ.  ප්‍රහාරවලදී 268 දෙනෙක් මිය ගිය අතර 500 ට අධික පිරිසක් තුවාල ලැබූහ. ඒ සම්බන්ධයෙන් ශ්‍රී ලංකාවේ කෙරුණු පරීක්ෂණ උපයෝගී කරගෙන ඇමරිකාව විසින් එරට අධිකරණයක නඩු පවරනු ලැබුව ද ප්‍රහාරයට වගකිව යුත්තන් සම්බන්ධයෙන් ශ්‍රී ලංකාවේ දී නීතිය ඉටු වූවාද යන්න තවමත් ප්‍රශ්න කෙරේ. පසුගිය ජනවාරි මාසයේදී ඇමරිකා එක්සත් ජනපදයේ අධිකරණ දෙපාර්තමේන්තුව නිවේදනය කළේ විදේශීය ත්‍රස්ත සංවිධානයකට (ISIS) ද්‍රව්‍යමය ආධාර සැපයීමට කුමන්ත්‍රණය කිරීම ඇතුළු ත්‍රස්තවාදී වැරදි සම්බන්ධයෙන් ශ්‍රී ලාංකික පුරවැසියන් තිදෙනෙකුට චෝදනා එල්ල කළ බව ය.  කිතුනු දේවස්ථාන සහ විදේශිකයන් නිතරම පැමිණෙන සුඛෝපභෝගී හෝටල් ඉලක්ක කරගත් මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයෙන් පසුව ශ්‍රී ලංකාවේ බලධාරීන්ට සහාය වූ ඇමෙරිකානු ෆෙඩරල් විමර්ශන කාර්යාංශයේ (එෆ්බීඅයි) නිලධාරීන් විසින් වසර දෙකකට ආසන්න කාලයක් තිස්සේ කරන ලද විමර්ශනයක ප්‍රතිඵලයක් ලෙස 2020 දෙසැම්බර් 11 වන දින ලොස් ඇන්ජලීස් හි එක්සත් ජනපද දිසා අධිකරණයේ මෙම අපරාධ නඩුව ගොනු කරන ලදී. ශ්‍රී ලංකාවේ 2019 පාස්කු ප්‍රහාරයට වගකිව යුතු කණ්ඩායම ඉස්ලාමීය රාජ්‍ය හෙවත් අයිඑස්අයිඑස් ආධාරකරුවන් පිරිසකගේ කොටස්කාර සංවිධානයක් වූ අතර \"ශ්‍රී ලංකාවේ අයිඑස්අයිඑස්\" ලෙස හැඳින්වූ මෙම සංවිධානය එක්සත් ජනපද පුරවැසියන් පස් දෙනෙකු ඇතුළු 268 දෙනෙකු මරණයට පත් කර තවත් 500 ට වැඩි පිරිසක් තුවාල ලැබූ ප්‍රහාරයට වගකිවයුතු බව ෆෙඩරල් අපරාධ පැමිණිල්ලෙන් කියැවිණි. මියගිය එක්සත් ජනපද පුරවැසියන්ගෙන් එක් අයෙක් එරට වාණිජ දෙපාර්තමේන්තුවේ සේවකයකු වන අතර ඔහු නිල සංචාරයක් සඳහා ශ්‍රී ලංකාවට ගොස් සිටි අවස්ථාවේදී මෙම ප්‍රහාරයට ගොදුරු වී ඇත. 2019 අප්‍රියෙල් 21 වන දින කොළඹ, මීගමුවේ කටුවාපිටිය සහ මඩකලපුව යන නගරවල එකවර මරාගෙන මැරෙන බෝම්බ ප්‍රහාරවලට තුඩු දුන් කුමන්ත්‍රණයේ විත්තිකරුවන්ගේ භූමිකාව සහ සිදුවීම් මෙම පැමිණිල්ලේ තවදුරටත් දක්වා ඇති බව එක්සත් ජනපද අධිකරණ දෙපාර්තමේන්තුවේ නිවේදනයෙන් පැවසීය.  අයිඑස්අයිඑස් සංවිධානයට පක්ෂපාතී වන බවට පොරොන්දු වූ මෙම විත්තිකරුවන් තිදෙනා සාපරාධී පැමිණිල්ලේ නම් කර ඇති අතර එම සැකකරුවන් නම්: මොහොමඩ් නවුෆර්, අයිඑස්අයිඑස් ආධාරකරුවන්ගේ කණ්ඩායමේ \"ශ්‍රී ලංකාවේ අයිඑස්අයිඑස්\" ලෙස හැඳින්වූ කණ්ඩායමේ \"දෙවන එමීර්\", කණ්ඩායමේ ප්‍රචාරක කටයුතු මෙහෙයවූ තැනැත්තා මෙන්ම ඔහු අයිඑස්අයිඑස් හා සම්බන්ධ වීමට වෙනත් අය බඳවා ගත් තැනැත්තා වන අතර, ඔහු බහු දින මිලිටරි ආකාරයේ පුහුණු මාලාවකට නායකත්වය දුන් තැනැත්තාය.පාස්කු ප්‍රහාර සඳහා භාවිත කරන ලද වැඩිදියුණු කළ පුපුරණ උපකරණ නිෂ්පාදනය කිරීමට උදව් කළ බවට චෝදනා ලැබූ මොහොමඩ් අන්වර් මොහොමඩ් රිස්කන් හා අහමඩ් මිල්හාන් හයාතු මොහොමඩ් පොලිස් නිලධාරියකුගේ ගිනි අවිය ලබා ගැනීම සඳහා පොලිස් නිලධාරියෙකු ඝාතනය කළ බවට චෝදනා ලබා ඇත. ඔහු ඔත්තුකරුවෙකුටද වෙඩි තබා ඇතැයි චෝදනා එල්ල වන අතර වෙනම ත්‍රස්ත ප්‍රහාරයක් සඳහා ස්ථානයක් සොයා බැලීමද කළ පුද්ගලයෙකි.මේ අතර අයිඑස්අයිඑස් වෙතින් මිලිටරි ආකාරයේ පුහුණුවක් ලැබීමට ආධාර කිරීම සහ අනුබල දීම සම්බන්ධයෙන් නෆාර් සහ මිල්හාන්ට යන පුද්ගලයින්ට එරෙහිව චෝදනා ගොනු කෙරේ යනුවෙන් ද එක්සත් ජනපද අධිකරණ දෙපාර්තමේන්තුව පැවසීය. පැමිණිල්ලේ නම් කර ඇති විත්තිකරුවන් සහ පහරදීම්වලට සම්බන්ධ අනෙකුත් සැකකරුවන් මේ වන විට ශ්‍රී ලංකාවේ රඳවා සිටින අතර අපරාධ පරීක්ෂණයක් ක්‍රියාත්මක වෙමින් පවතී යනුවෙන් එක්සත් ජනපදයේ අධිකරණ දෙපාර්තමේන්තුවේ  නිවේදනයේ දැක්වේ. පාස්කු ප්‍රහාරයට අදාළව මේ දක්වා ශ්‍රී ලංකාව තුළ පුද්ගලයන් 676 දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර, ඉන් 202 ක් බන්ධනාගාරගත කර ඇති බවත් තවත් 66 දෙනෙකු රඳවා තබා ගෙන විමර්ශණය කෙරෙන බවත් මහජන ආරක්ෂක අමාත්‍ය රියර් අද්මිරාල් සරත් වීරසේකර පැවසීය.  මේ වන විට 408 දෙනෙක් ඇප මත නිදහස්ව සිටියද ඔවුන් සම්බන්ධයෙන්ද අඛණ්ඩව විමර්ශණය කෙරෙන බව ඔහු කීය.  ප්‍රහාරයට සම්බන්ධ ප්‍රධාන සංවිධාන තුනක් වන ජාතික ත්ව්හීඩ් ජමාද්, ජමාතේ මිල්ලතේ ඉබ්‍රාහීම් හා විල්ලයාත් අස් සේලානි හිටපු ජනාධිපතිවරයා විසින් ප්‍රහාරයයන් පසු තහනම් කරනු ලැබිණි. එසේම අයිඑස්අයිඑස් සහ අල් කයිඩා සංවිධානයද ඇතුළුව සංවිධාන 11ක් තහනම් කිරීමට අදාළ ගැසට් පත්‍රය අප්‍රේල් 10 වෙනිදා නිකුත් කළේය. අධිකරණ අමාත්‍ය අලි සබ්රි බීබීසී සිංහල සේවය සමඟ පැවසුවේ ප්‍රහාරයේ වගකිවයුත්තන්ට එරෙහිව නඩු පැවරීම රජයට අදාළ කාරණයක් නොවන බවය. \"නඩු පැවරීම රජයට කිසිදු සම්බන්ධයක් නැත, රජයට චෝදනා ගොනු කළ නොහැකි අතර ජනාධිපතිවරයාට හෝ ඇමතිවරුන්ට එය කල නොහැකියි එය ගරු නීතිපතිවරයාගේ කාර්යයක්,\" යැයි ඔහු කීය. ජනාධිපති කොමිසමේ වාර්තාව නිකුත් වන තුරු නීතිපතිවරයා සිටි බව කී ඔහු, වාර්තාවේ ඇතුළත් ශාක්ෂි ද උපයෝගී කරගනිමින් නඩු පැවරීමට හැකි යැයි නීතිපති වරයා පැවසූ බව අමාත්‍ය අලි සබ්රි සඳහන් කළේය. ඔහු තවදුරත් පැවසුවේ නඩු පැවරීම සම්බන්ධයෙන් කාල සීමාවක් නිර්ණය කිරීම රජයට කළ නොහැකි නමුත් අදාළ කාර්යයන් නිසි ආකාරයෙන් සිදුවනවාදැයි නිරීක්ෂණය කළ හැකි බවකි. \"යම් කිසි කාලයකට හෝ නියමිත දිනට නියමිත වේලාවට සිදුකරනවාට වඩා නිසි ආකාරයෙන් එය සිදුකිරීම ඉතාමත්  වැදගත් යැයි මම සිතනවා. අවසානයේදී ඔබ එය සාධාරණ සැකයකින් ඔබ්බට ඔප්පු කළ යුතුයි. එබැවින් එය කෙටි මාර්ගයකින් තොරව නිසි ආකාරයෙන් කළ යුතුයි. එය හරියාකාරව සිද්ධ නොකළහොත් වැරදිකරුවන්ට වරදින් ගැලවී යා හැකියි. අපට අවශ්‍ය උපරිමයෙන් නිවැරදි ව සිද්ධ කරන්න. මම හිතන්නේ නීතිපතිවරයාට ඔහුගේ කාර්යය කළ හැකියි,\"  කෙසේවෙතත්, අධිකරණ අමාත්‍යවරයා පෙන්වා දෙන්නේ පවතින සම්පත් හා පහසුකම් යටතේ කටයුතු කළ යුතු බව ය. \"මගේ මතය අනුව ලොව පුරා ත්‍රස්ත විමර්ශනවලට බොහෝ කාලයක් ගතවෙනවා. අපේ රටේ පැය 48 ක් ඇතුළත ඔවුන්ගෙන් බොහෝ දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර මෙම අනෙකුත් සංවිධාන තහනම් කිරීම දැනටමත් සිදුවී ඇති අතර අපගේ අභ්‍යන්තර ආරක්ෂාව මෙන්ම බුද්ධි අංශද ශක්තිමත් කර තිබෙනවා.\" \"එම නිසා නඩු පැවරීම සහ මේ සියල්ල අපට ධාරිතාවය හා අප සතුව ඇති පහසුකම් යන සියලු දේ සමඟ කටයුතු කළ යුතුයි. අනවශ්‍ය ප්‍රමාදයක් සිදුවී ඇති බව මට පෙනෙන්නේ නෑ.\" ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56797554", "Category": null, "Parent URL": null}