{"Source": "bbc", "Timestamp": "9 අප්‍රේල් 2019", "Headline": "\"ජාතිවාදය, ආගම්වාදය\" සහ සමාජ මාධ්‍ය: \"කොයි කඩෙන් බඩු ගන්නත් සල්ලි තියෙන්න එපැයි\"", "News Content": "අදාළ ඡායාරූප කවුරුන් විසින් කොතැනකදී ගනු ලැබ ඇත්දැයි යන්න හෝ එහි නිවැරදිභාවය පිළිබඳ පැහැදිලි නැත. කෙසේ නමුත් අදාළ පෝස්ටරය සම්බන්ධයෙන් සමාජ ජාල ඔස්සේ විශාල වශයෙන් අදහස් පළ වී තිබෙන ආකාරය දැක ගත හැක.  පෝස්ටරයේ සඳහන් කරුණට සහාය පළ කරමින් ඇතැමෙක් අදහස් දක්වා ඇති අතර එය අනුමත නොකරමින් තවත් සමහරෙක් අදහස් පළ කර තිබුණේ සිය අත්දැකීම් ද පාදක කරගනිමිනි. ශෛරීන් ශ්‍රීකාන්ත් බෝගොඩ ඒ සම්බන්ධයෙන් තැබූ සටහනක් පහත දැක්වේ.  එසේම සමහරෙක් සඳහන් කර තිබුණේ අන් ප්‍රජාවකට චෝදනා කිරීමට ප්‍රථම  තමන්ගේ වැරදි නිවැරදි කර ගැනීම වඩා හොඳ බවය. මේ මෙම කරුණ ගැන සමාජ මාධ්‍ය ජාල වල සඳහන් වූ තවත් අදහස් කිහිපයක් පහත දැක්වේ. \"ඉන් එක් අයෙකු සඳහන් කර තිබුණේ වෙනම විවාහ නීති, වෙනම පාසල්, වෙනම පරිපාලන ප්‍රදේශ, වෙනම උසාවි, වෙනම මූල්‍ය නීති, වෙනම ඇඳුම් සහ වෙනම ආහාර නීති ඉල්ලන ප්‍රජාවක් ජාතික  සමගිය ගැන කතාකිරීම\" හාස්‍යට කරුණක් බවය. එසේම තවත් අයෙක් ෆේස්බුක් සටහනකින් කියා තිබුණේ කොයි කඩෙන් බදු ගන්නත් අතේ සල්ලි තියෙන්න එපැයි යනුවෙනි.  එසේම සමහරෙක් ශ්‍රී ලාංකිකයන් වශයෙන් එකමුතුව කටයුතු කිරීම ශක්තිය බව පවසා තිබිණි. පොලිසිය අදාළ පෝස්ටරය පිළිබඳ කිසිදු ක්‍රියා මාර්ගයක් ගෙන නොමැති බවට ද චෝදනා එල්ල වී තිබිණි.  මේ සම්බන්ධයෙන් බීබීසී සිංහල සේවය පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරි රුවන් ගුණසේකරගෙන්  කරුණු විමසූ අවස්ථාවේ ඔහු කියා සිටියේ \"අපට මේ ගැන නිළ වශයෙන් වාර්තා වෙලා නැහැ. එක එක කාල වල මේ වගේ දේවල් එළියට එනවනේ,\" යනුවෙනි.  මේ අතර ශ්‍රී ලංකාවේ \"ජාතිවාදය හෝ ආගම්වාදය අවුස්සන දේවල්\" සාමාන්‍යයෙන් මැතිවරණ සමයක හෝ උත්සව කාලවල සිදුවන බව ගල්කන්දේ ධම්මානන්ද හිමි පවසති. \"දැන් අවුරුදු එන්න යනවා ගිය අවුරුදු වලත් මම හිතන්නේ සිද්ධ වුණා, මේ අවුරුද්දෙත් ඒ ප්‍රවණතාවය දකින්නට පුලුවන්. ඒක එක විදියකට අවස්ථාවක් මේ භේද කිරීම් පිටුපස්සේ ප්‍රධාන බලවේග දෙකයි. එකක් දේශපාලනය දෙවැනි එක තමයි මේ වගේ ව්‍යාපාරික අරමුණු,\" යනුවෙන් උන්වහන්සේ කියා සිටියේ  බීබීසී සිංහල සේවය වෙත අදහස් දක්වමිනි. \"ඕනෑම ජන සමාජයක අන්තවාදී කොටස් ඉන්නවා. ඒ අන්තවාදී කොටස් ක්‍රියාත්මක වන විශේෂ කාල තියෙනවනේ.\" උන්වහන්සේ තවදුරටත් පැවසූහ. මේ අතර කල්එළිය ප්‍රධාන මුස්ලිම් දේවස්ථානයේ භාරකාර මණ්ඩලයේ මව්ලවී අම්බර් ශඛර්ඩීන් පවසා සිටියේ \"සෝෂල් මීඩියා කියන්නේ සමාජයට මෙහෙවරක් කරන්න පුලුවන් අංශයක්. නමුත් එම මාධ්‍ය භාවිතයේදී තව කෙනෙක් හිංසාවට පීඩාවට ඒ වගේම වෛරයක් ඇති කිරීම වැරදියි\" යනුවෙනි.   \"ඇත්තටම ශ්‍රී ලංකාව කියලා කියන්නේ නොයෙකුත් බහුවිධ ජන කොට්ටාශයන් ජීවත් වන රටක්. මෙහි සියලු ජනයා හොඳින් ජීවත් වුණා. විවිධ උත්සව කාලවලදී ජනතාව අවබෝධයෙන් තමයි කටයුතු කළේ. මේ වගේ දේවල් එම සමගියට අභියෝගයක් ලෙසයි මා දකින්නේ.\"  මා එය දකින්නේ ව්‍යාපාර සඳහා කරන කෙණෙහිලි කමකට වඩා මේ තියෙන සමගිය පලුදු කරන්න එක්තරා පිරිසක් ගන්නා වූ උත්සහයක් විදියටයි යනුවෙන් ද මව්ලවී අම්බර් ශඛර්ඩීන් පැවසීය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47852029", "Category": null, "Parent URL": null}