{"Source": "bbc", "Timestamp": "27 ජූලි 2018", "Headline": "\"වෙනස් සහ ලස්සනයි\": ශ්‍රී ලංකාවේ විශේෂ අවශ්‍යතා සහිත දරුවන් වෙනුවෙන් 'ගම්මානයක්'", "News Content": "ඉහත දැක්වෙන්නේ යම් කිසි වරදක් කළ දරුවෙකුගේ මවක හෝ පියෙකු විසින් පළ කළ අදහස් නොව, විශේෂ අවශ්‍යතා සහිත දරුවන්ගේ දෙමව්පියන් එදිනෙදා ජීවිතයේ මුහුණ දෙන අත්දැකීමය.   \"ධනය තිබුනත් බලය තිබුනත් මේ ළමයින්ගේ අනාගතය සුරක්ෂිත කරන්න පුළුවන් කියලා අපි විශ්වාස කරන්නේ නැහැ.\" ඩවුන් සින්ඩ්‍රෝම් හෝ ඔටිසම් වැනි තත්ත්වයන් සහිත දරුවන් පිළිබඳ ශ්‍රී ලංකා සමාජයේ පවතින \"පසුගාමී ආකල්ප\" වෙනස්විය යුතු බව එවැනි දරුවන් සිටින දෙමව්පියෝ පවසති. ශ්‍රී ලංකාවේ වෙසෙන විශේෂ අවශ්‍යතා සහිත දරුවන්ගේ හඬ ලොවට කියනු වස් පසුගිය 22 වෙනිදා ඓතිහාසික මහනුවර නගරයේදී පා ගමනක් පැවැත්විණි. ශ්‍රී දළදා මාලිගය අභියසින් ආරම්භ වූ පා ගමන සඳහා විශේෂ අවශ්‍යතා සහිත දරුවන් ඉගෙනුම ලබන මහනුවර දිස්ත්‍රික්කයට අයත් පාසල් දහයක පමණ ඉගෙනුම ලබන සිසු සිසුවියෝ එක්වී සිටියහ. \"වෙනස් සහ ලස්සනයි\" මැයෙන් පැවති පා ගමන අවසානයේ විශේෂ අවශ්‍යතා සහිත සිය දරුවන්ගේ ප්‍රසංගයක් උඩරට සංස්කෘතික කේන්ද්‍රයේදී පැවැත්විණි. පා ගමන සහ ප්‍රසංගය අතරතුර ඊට සහභාගි වූ බොහෝ සිසුසිසුවියෝ අතිනත දෙමින් සිනහමුසු මුහුණින් මා පිළිගත්හ. ඒ අතර සිංහල, දෙමළ සහ මුස්ලිම් ආදී ජන ප්‍රජාවන්ට අයත් දරු දැරියෝ වූහ.   \"අද තමයි මම සතුටු වුනු හොඳම දවස, යාළුවෝ නෑදෑයෝ ඇවිත් හිටියා. මම ගොඩක්ම ඉන්න කැමති යාළුවොත් එක්ක,\" එක් වැඩිහිටි සිසුවියක් පවසන්නීය. \"අද අපේ නැටුමක් තිබ්බා, මට උයන්නත් පුළුවන්. ගෙදරදී අම්මට උදව් කරනවා,\" සිය හැකියාවන් පිළිබඳ හඬ අවදි කරමින් ඇයගේ මිතුරියක් කතාවට එක් වෙයි. \"කෙනෙකුට හිතුනොත් ඕන දෙයක් කරන්න පුළුවන්. ලෝකෙට යන්නත් පුළුවන්, වටේ පිටේ යන්නත් පුළුවන්, ඕන තැනක යන්නත් පුළුවන්,\" පෙර කී සිසුවිය ඊට ප්‍රතිචාර දක්වන්නීය. ඇය හතළිස් දෙහැවිරිදි වියේ පසුවන්නීය. \"ගෙදරින් එළියට ගිහාම මොනවා කරන්නද වැඩියම කැමති?,\" මම ඇයගෙන් විමසුවෙමි.  \"කුරුල්ලෝ ගැන, සත්තු ගැන බලන්න ගොඩක්ම කැමති.\" මා සමග දොඩමළු වූ තවත් සිසුවෙක් ප්‍රසංගය පිළිබඳ සිය සතුට පළ කරයි, \"අද අපි ඩාන්ස් එකක් දැම්මා, ගිටාර් අරන් ඩාන්ස් කළා.\" \"ඉස්කෝලේදි මොකද කරන්නේ?\" \"අපි මහනවා, අකුරු ලියනවා. ගණන් හදනවා...., මේ වගේම එළියට යන්නත් කැමති,\" ඔහු තිස් දෙහැවිරිදි වියේ පසුවෙන්නෙකි.   ඉහත කී පා ගමන සංවිධානය කළ 'බ්ලූ රෝස්' පාසලේ විදුහල්පතිනිය නාමලිකා දිසානායක පවසන පරිදි එම පාසලේ ඉගෙනුම ලබන විශේෂ අවශ්‍යතා සහිත දරුවන් සංඛ්‍යාව හැත්තෑවක් පමණ වේ. 'විශේෂ දරුවන්' ලෙස කිසිවෙකුටත් වෙනස් ලෙස සැලකීම නොකළ යුත්තක් බව ඇයගේ අදහසය. \"මොකද අපි සියලු දෙනාම ඒ ඒ අවස්ථාවේ හැටියට විශේෂ වෙනවා. නමුත් මේ අයගේ තිබෙන වෙනස තමයි අනෙක් අයට වඩා මේ අයගේ බුද්ධි වර්ධනයේ අඩුවක් පවතිනවා. එතනදී තමයි මේ ළමයි වෙනස් වෙන්නේ.\" විශේෂ අවශ්‍යතා සහිත දරුවන් සම්බන්ධයෙන් ශ්‍රී ලංකා සමාජයේ පවතින ආකල්පය \"දුක්ඛිත\" බව ඇයගේ අදහසය. \"දරුවෙක් හම්බ වෙන්න ඉන්න අම්මා කෙනෙක් මේ වගේ දරුවෙක් දකින්න කැමති නැහැ. සමහර උගත් අය පවා මෙවැනි දරුවෙක් උදේ හමු වුනොත් ඒ ගමන යන්න කැමති නැහැ. මේ වගේ ළමයෙක් ස්පර්ශ වුනොත් මටත් ඒක වැළඳෙනවා වගේ වැරදි ආකල්ප අපේ සමාජයේ තිබෙනවා.\" විශේෂ අවශ්‍යතා සහිත දරුවන් පිළිබඳ සමාජය දැනුවත් කිරීමේ අභියෝගය රට හමුවේ පවතින බව කී ඇය, \"මේ දරුවන් සාමාන්‍ය ජනතාව සමග තැබිය යුතුයි. නමුත් සාමාන්‍ය කියලා අප සිතන මිනිස්සු කැමති නැහැ මේ කට්ටියව පිළිගන්න,\" යනුවෙන් ද සඳහන් කළාය. මුල්‍ය ශක්තියක් සහිත දෙමව්පියන්ට ඇතැම් ගැටලුවලට පිළියම් ඇතත් එසේ කිරීමට නොහැකි දෙමව්පියන්ට සිය දරුවන් නිවසට සීමා කර රැකියා වෙත යෑමට බල කෙරෙන බව 'බ්ලූ රෝස්' පාසලේ විදුහල්පතිනිය පෙන්වා දෙන්නීය. \"ඒ වගේම සමාජය දක්වන ආකල්ප නිසා මේ දරුවන් එළියට ගෙන යන්න බැහැ. ආනේ මේ අර දරුවා නේද? පුදුම කරුමයක් නිසා මේ ළමයා ඉපදිලා තිබෙන්නේ කියලා දැක්ක ගමන් කෑ ගහන්න පටන් ගන්නවා. දෙමව්පියෝ ඒවට මුහුණ දෙන්නත් තාම ලෑස්ති නැහැ. එවැනි දෙමව්පියන්ට දිරි දීමත් අපේ එක අරමුණක්.\" විශේෂ අවශ්‍යතා සහිත දරුවන්ට සමාජයේ උපකාර අවශ්‍ය බව ඇයගේ අදහසය.  \"බුද්ධි ඌණතා තිබෙන දරුවන්ට අපට වගේ හිතන්න බැහැනේ. එතකොට ඒ හිතන එක පවා අපි කරලා දෙන්න ඕනි.\" \"උදාහරණයකට දන්නේ නැති තැනකට ගිය විට ටොයිලට් එක කොහෙද තියෙන්නේ කියලා අපිට අහන්න පුළුවන්. නමුත් මේ දරුවන්ට ඒක අහන්න මතක් වෙන්නේ නැහැ. එහෙට මෙහෙට යන්න පුළුවන්. යන්තම් තමන්ගේ අවශ්‍යතාව කියන්න පුළුවන් ඒත් ඒක කාටවත් තේරුම් ගන්න බැහැ. එතකොට ඒක සිද්ධ වෙන අවස්ථා තිබෙනවා.\" විශේෂ අවශ්‍යතා සහිත දරුවන් පිළිබඳ පවතින ආකල්ප වෙනස් කිරීමේ අරමුණින් මහනුවර දිස්ත්‍රික්කය තුළ පෙර පාසල් සහ ප්‍රථමික පාසල් මට්ටමින් වැඩසටහන් දියත් කර ඇති බවත් නාමලිකා දිසානායක විදුහලපතිනිය පවසන්නීය.  මේ අතර පා ගමනට එක්වූ දෙමව්පියන් දරුවන්ගේ වර්තමානයට වඩා අනාගතය පිළිබඳ සොවින් පසුවන බවක් ඔවුන්ගේ කතාබහින් වැටහිණි. විශේෂ අවශ්‍යතා සහිත දරුවන්ට පාසල් වයස් සීමාව දක්වා ශ්‍රී ලංකාව තුළ යම් කිසි මගපෙන්වීමක් සිදුවන නමුත් පාසල් වයස් සීමාවෙන් පසු ඔවුන්ට කුමක් සිදුවන්නේ දැයි යන්න ප්‍රශ්නාර්ථයක් බව 'බ්ලූ රෝස්' සුභ සාධක සමිතියේ සභාපති මහාචාර්ය රොෂාන් පීරිස්ගේ අදහසය. \"මගේ දියණියකුත් මේ පාසලේ ඉගනුම ලබනවා. ගෙදරින්, ඒ වගේම ලංකාවේ පාසල් තුළ තිබෙන විශේෂ ඒකක සහ ඒ සම්බන්ධයෙන් පවතින පෞද්ගලික පාසල් මගින් මේ දරුවන්ට අවුරුදු දාසය, දාහත වෙනකම් යම් කිසි මගපෙන්වීමක් සිදුවෙනවා. දියුණුවක් ලබනවා.\" \"නමුත් ඉන් පස්සේ සමහර දරුවන්ට ගෙදරට වෙලා ඉන්න වෙනවා. දෙමව්පියෝ ඉන්නකම් රැකබලා ගනී, ඊට පස්සේ මොකද වෙන්නේ කියන දේ ප්‍රශ්නයක්.\" මේ අතර සුභ සාධක සමිතියේ ලේකම් එච්එම්සී හේරත් පවසන්නේ විශේෂ අවශ්‍යතා සහිත දරුවෙකු ඥාතියෙකුට භාර දීම සාධනීය විසඳුමක් නොවන බවය. \"අපි ඉන්නකන් මේ ළමයි ගැන බලන්න පුළුවන්. සහෝදරයෙකුට හෝ ඥාතියෙකුට මේ ළමයි භාර දීමෙන් දෙගොල්ලන්ටම සාධාරණයක් වෙන්නේ නැහැ,\" ඔහු වැඩිදුරටත් කියා සිටී. විශේෂ අවශ්‍යතා සහිත දරුවන්ගේ අනාගතය සුරක්ෂිත කිරීම සඳහා ශ්‍රී ලංකාව තුළ ස්ථීර වැඩපිළිවෙලක් නොමැති බව පවසන දෙමව්පියෝ ඒ සඳහා දීර්ඝ කාලීන වැඩපිළිවලක අවශ්‍යතාව අවධාරණය කරති. ඊට පිළියමක් වශයෙන් විශේෂ අවශ්‍යතා සහිත දරුවන් වෙනුවෙන් විශේෂ පහසුකම් සහිත ගම්මානයක් ඉදිකිරීම 'බ්ලූ රෝස්' සුබ සාධක සමිතියේ බලාපොරොත්තුවය. මේ වනවිටත් ඒ සඳහා සැලසුම් සකස් කෙරෙමින් පවතින බව කී සුබ සාධක සමිතියේ සභාපති මහාචාර්ය රොෂාන් පීරිස් එය විශේෂ අවශ්‍යතා සහිත දරුවන් වෙනුවෙන් ශ්‍රී ලංකාවේ ඉදිවන ප්‍රථම ගම්මානය බව සඳහන් කළේය. ඒ ඒ දරුවන්ට විශේෂිත වූ තත්ත්වයන් සලකා බලා ඉදිකිරීම් කටයුතු සිදු කළ යුතු බව කී මහාචාර්යවරයා, \"මේ ළමයි ඇතැම් පාටවල් සහ හැඩතලවලට පවා සංවේදී. ඒ නිසා මේකට ඒ සම්බන්ධයෙන් අත්දැකීම් සහිත අය අවශ්‍යයි,\" යනුවෙන් ද බීබීසී සිංහල සේවය සමග කියා සිටියේය.  \"නිවාස සහ පුහුණු මධ්‍යස්ථානවලින් සමන්විත මෙම ගම්මානයේ නිෂ්පාදන කටයුතු සිදුවන නිසා ඒ සඳහා ද පුද්ගලයන් අවශ්‍යයි. ඒ වගේම පරිපාලන ව්‍යුහයක්  අවශ්‍යයි. ඒ සඳහා අත්දැකීම් ඇති අය සිටී නම් අප ඉල්ලා සිටිනවා මේ සඳහා සම්බන්ධ වෙන්න කියලා,\" මහාචාර්ය රොෂාන් පීරිස් වැඩිදුරටත් සඳහන් කළේය.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-44962823", "Category": null, "Parent URL": null}