{"Source": "bbc", "Timestamp": "9 අප්‍රේල් 2021", "Headline": "ශ්‍රී ලංකාවේ 'පොලිස් කෲරත්වය' වැඩිවීමේ ප්‍රවණතාවක් තිබේද?", "News Content": "අදාළ ලොරි රථ රියදුරු, මාර්ගයේ වාහන හසුරවමින් සිටි මහරගම පොලිසියේ රථවාහන අංශයේ ස්ථානාධිපතිවරයාව අනතුරකට ලක්කර පලායාම හේතුවෙන් මෙසේ පහර දීමට ලක්වූ බවට වර්තාවුවත් එසේ වැරදි කරුවන්ට පහරදීමට පොලිස් නිලධාරීන්ට අයිතියක් තිබේද යන්න සමාජය තුළ සාකච්ඡාවට ලක්ව තිබේ. මම සිද්ධියට සම්බන්ධ පොලිස් නිලධාරියා වැඩ තහනමකට ලක් කර ඔහුව අත්අඩංගුවට ගත් බව පොලිස් ප්‍රකාශක පැවසීය. එහෙත් එයට සති කිහිපයකට පෙර මෙවැනිම තවත් සිදුවීමක් වාර්තා වූයේ පෑලියගොඩ පොලිස් ස්ථානයේ දී ය. එහිදී ද පුද්ගලයෙකුට අමානුෂික ලෙස පහර දුන් පොලිස් නිලධාරියා වැඩ තනමකට ලක් කෙරිණි.  උප පොලිස් පරීක්ෂකවරයෙකු වීමේ බලාපොරොත්තුවෙන් සිටි උසස් පෙළ සිසුවෙකු, ගංජා වෙළෙඳාමේ යෙදුණු බවට කෙරුණු අසත්‍ය පැමිණිල්ලක් මත ගොකරැල්ල පොලීසිය විසින් මාර්තු මාසයේදී අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කිරීම හේතුවෙන් එම සිසුවාට උසස් පෙළ විභාගය ද අහිමි වූ බවට ඔහුගේ පවුලේ සාමාජිකයෝ චෝදනා කරති. පසුගිය ජනවාරි මාසයේදී හක්මන පොලිසියේ අමානුෂික වධහිංසාවන්ට ලක්වූ බව කියන තරුණයකු සිය අත්දැකීම් විස්තර කරමින් පැවසුවේ තමන් බොරු පැමිණිල්ලක් මත පොලිසිය විසින් අත්අඩංගුවට ගන්නා ලදුව කෲර වද හිංසාවන්ට ලක් කළ බවය. 'රයිට් ටු ලයිෆ්' නම් මානව හිමිකම් සංවිධානයේ නීතිඥ දුලාන් දසනායක බීබීසී සිංහල සේවයට පැවසූවේ කන්තලේ ප්‍රදේශයේදී විශ්වවිද්‍යාල සිසුවකු මත්ද්‍රව්‍ය සමග අත් අඩංගුවට ගත් බවට චෝදනා නගමින් මාස ගණනක් රිමාන්ඩ් බන්ධනාගාරගත කර නඩු පැවරුණු බවය. එහෙත් ඔහු සන්තකයේ තිබී මත්ද්‍රව්‍ය සොයාගත නොහැකි වූ බව රසපරීක්ෂක වර්තාවෙන් හෙළි වූ අතර මාස තුන හතරකින් ඔහු නිදොස් කොට නිදහස් කෙරුණු බව නීතිඥ දුලාන් දසනායක කීය. තවත් සිදුවීමක් ගෙන හැර දැක්වූ ඔහු, ඊයේ (අප්‍රේල් 07) කොළඹ මරදාන ප්‍රදේශයේ පැවති විරෝධතාවක්  ආවරණය කළ නිදහස් ඡායාරූප ශිල්පියකු වන මාලික අබේකෝන් අත්අඩංගුවට ගැනුණු බවටත් පොලිස් අත්අඩංගුවේදී පහරදීමට ලක්වූ බවටත් චෝදනා නැගෙන බව සඳහන් කළේය. ඝාතන, වධහිංසා \"රැල්ලක් ද?\" නීතිය දැනගමු ද? \"අත්තනෝමතික අත්අඩංගුවට ගැනීම්, රඳවා ගැනීම් සහ වධ හිංසා\" වධ හිංසා: පොලිස් කොමිසමෙන් නව පියවරක් පොලිස්  පහරදීම් සහ අත්අඩංගුවට ගැනීම්: ඔබ සතු අයිතීන් මොනවා ද? \"මේ වන විට පොලිස් කෲරත්වයේ වර්ධනයක් පෙන්නුම් කරනවා ඒක වෙන්නේ ආණ්ඩුවේ ප්‍රතිපත්ති එක්ක තමයි. ඔය \"war on drugs\" කියන එක, ඒක නිසා පොලීසියට නොකියා යම් බලයක් ලැබුණා. පොලිසියට තමන්ගේ බලය පාවිච්චි කිරීම පිළිබඳව පොඩි වලංගුතාවක් දුන්නා. එකයි මගේ අදහස,\"  වධහිංසාවෙන් තොර ශ්‍රී ලංකාවක් බිහිකිරීමේ අරමුණින් සිවිල් සංවිධාන 27ක් සහ සිවිල් පුරවැසියන්ගෙන් සමන්විතව පිහිටුවා ගත් වධහිංසාවට එරෙහි ශ්‍රී ලාංකික එකමුතුව පවසන්නේ මේ වසරේ පළමු මාස දෙක අවසන් වන විට වධහිංසන සම්බන්ධ පැමිණිලි 13ක් වැනි ඉතා ඉහළ අගයක් වාර්තා වීම තුළින් පොලිස් වධහිංසනවල කණගාටුදායක ලෙස ඉහළ යමක් පෙන්නුම් කරන බවය. ඔවුන් පෙන්වා දෙන පරිදි එම සිද්ධීන් 13 වාර්තාවන්නේ මෙසේය; ගම්පහ දිස්ත්‍රික්කය පෑලියගොඩ පොලිසිය    -  03 ගාල්ල දිස්ත්‍රික්කය  පිටිගල පොලිසිය - 01 මාතර දිස්ත්‍රික්කය  හක්මන පොලීසිය - 01 හම්බන්තොට දිස්ත්‍රික්කය  වලස්මුල්ල පොලිසිය - 01 තංගල්ල පොලිසිය - 01 කුරුණෑගල දිස්ත්‍රික්කය  පොතුහැර පොලිසිය - 01 වැල්ලව පොලිසිය - 01 කළුතර දිස්ත්‍රික්කය  අලුත්ගම පොලිසිය - 01 කොස්ගොඩ පොලිසිය - 01 පයාගල පොලිසිය - 01 පොළොන්නරුව දිස්ත්‍රික්කය  අරලගංවිල පොලිසිය - 01 'රයිට් ටු ලයිෆ්' මානව හිමිකම් සංවිධානය විසින් තොරතුරු දැන ගැනීමේ පනත යටතේ නීතිපති දෙපාර්තමේන්තුවෙන් කරනු ලැබූ ඉල්ලීමකට අනුව පෙන්නුම් කෙරුණේ 2019 මාර්තු මස 28 වන දින වන විට නීතිපති දෙපාර්තමේන්තුව විසින් මහාධිකරණයන්හි අධිචෝදනා ගොනු කර ඇති නඩු ප්‍රමාණය 115 ක්  බව යැයි නීතිඥ දුලාන් දසනායක බීබීසී සිංහල සේවයට පැවසීය.  ඔහු තවදුරත් පැවසුවේ මේ වන විට මෙම අධි චෝදනා ගොනු කළ නඩු 115න් 34කට නඩු තීන්දු ලබා දී ඇති බව නීතිපති දෙපාර්තමේන්තුවේ සංඛ්‍යාලේඛන පෙන්වන බවයි. ආසියානු මානව හිමිකම් කවුන්සිලයේ බැසිල් ප්‍රනාන්දු ශ්‍රී ලංකා පොලිස් නිලධාරීන් සැකකරුවන්ට වධහිංසා පමුණුවන්නේ ඇයි? යනුවෙන් නිකුත් කළ වාර්තාවන් දෙකකින් පවසන්නේ පොලිස් නිලධාරීන් අපරාධ පරීක්ෂණ කාර්යයක නියැලී නීතිය පසිඳලීමට වෙහෙසවනවාට වඩා ඔවුන් යම් පුද්ගලයන්ගේ සහකරුවන් වී ප්‍රශ්ණය පෞද්ගලිකව විසඳාගැනීමට කටයුතු කිරීමට යෑම නිසා මෙම තත්ත්වය හටගෙන ඇති බවය. මෙසේ වීමට කරුණු කිහිපයක් බලපෑ හැකි බවත් ඒවානම් තමන්ට පෞද්ගලික වාසි ලබා ගැනීම එනඑනම් කප්පම් ලබාගැනීම, මුදල් ලබාගැනීම හෝ උසස්වීම් හෝ නොයෙකුත් වරප්‍රසාද අපේක්ෂාවෙන් මෙසේ වින්දිතයන් කෲර වද හිංසනයට ලක්කරන බව ද පෙන්වා දෙයි.     කෙසේවෙතත් පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ බීබීසී සිංහල සේවය සමඟ පැවසුවේ නැගෙන චෝදනා ප්‍රතික්ෂේප කරන බවය. \"පොලීසියට පැමිණිල්ලක් ආපුවහම තමයි අත්අඩංගුවට ගන්නේ බොරුවට නෙමයි. එහෙම දෙයක් නෑ අපි ඒ චෝදනා ප්‍රතික්ශේප කරනවා. හැබැයි අපිට එහෙම සිද්ධියක් වාර්තා උනොත් අපි ඒ ගැන විමර්ශණය කරනවා. බලය යුතු ලෙස හෝ වැඩිපුර පාවිච්චි කරන කරන එක වෙන්න පුළුවන්. හිතාමතා ටෝචර් (වධහිංසා පැමිණවීම) කරන එක අපි නවත්තලා තියෙනවා. එහෙම සිද්ධීන් තවදුරත් සිද්ධවෙනවනම් අපි ඒ අයට විරුද්ධව ක්‍රියා කරනවා,\" යනුවෙන් අජිත් රෝහණ පැවසීය. වදහිංසාවට එරෙහිව ශ්‍රී ලංකාවේ ඇති නීතිය කුමක්ද ? වර්ෂ 1883 සිට වධහිංසාවට එරෙහිව ශ්‍රී ලංකාවේ යම් ආකාරයකට නීති පනවා තිබූ අතර එය සිදුවී තිබෙන්නේ ශ්‍රී ලංකාවේ අපරාධ නීතිය සංයුක්ත වන දණ්ඩ නීති සංග්‍ර‍රහය තුළින් බව නීති විශාරදයෝ පෙන්වා දෙති. දණ්ඩ නීති සංග්‍ර‍හයේ 310 සිට 329 දක්වා වූ වගන්ති තුළින් යම් පුද්ගලයකු තවත් පුද්ගලයකුට එරෙහිව වධහිංසනයකට සමාන හානියක් කිරීම දඩුවම් ලැබිය යුතු අපරාධ වරදක් බවට පත් කර ඇති අතර එහිදී වධහිංසාව සිදු කරන්නා සාමාන්‍ය පුද්ගලයකුද එසේ නැතහොත් රජයේ නිලධාරියෙක්ද යන බෙදීම සිදු නොකෙරේ. 1978 සිට බලපැවැත්වෙන ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් වධහිංසාවෙන් හා වෙනත් කෲර අමානුෂික හෝ නින්දිත සැළකීම්වලින් හෝ දඩුවම්වලින් වැළකී සිටීමේ අයිතිය මෙරට පුරවැසියන්ට පමණක් නොව සියලුම තැනැත්තන්ට හිමි වී ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 11 වන ව්‍යවස්ථාව මගිනි. විශේෂයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 126 වෙනි ව්‍යවස්ථාව මගින් ඉහත කී අයිතිවාසිකම ඇතුලු අනෙකුත් සඳහන් කර ඇති මූලික අයිතිවාසිකම් කඩ වූ හෝ කඩවීමට අත්‍යාසන්න තත්ත්වයකදී ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ගොනු කරමින් කටයුතු කිරීමේ හැකියාව ලබා දී ඇත. මෙම 126 වන ව්‍යවස්ථාවට අනුව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් මූලික අයිතිවාසිකම් සම්බන්ධයෙන් වන අධිකරණ බලය ශ්‍රේෂ්ඨාධිකරණයට පවරා ඇත. කෙනෙක් වධයට පත් කිරීම අපරාධමය වරදක් බවට පත් කරමින් වධහිංසාවට එරෙහිව ප්‍රබල සෘජු නීති රාමුවක් සැකසුණේ වර්ෂ 1994 නොවැම්බර් මස 25 වෙනි දින පාර්ලිමේන්තුවේදී සම්මත කර වර්ෂ 1994 දෙසැම්බර් මස 20 වෙනි දින සිට බලාත්මක වූ 1994 අංක 22 දරණ වධදීමට හා අනෙකුත් කෲර අමානුෂික හෝ නින්දිත සැළකීම්වලට හෝ දඩුවම්වලට එරෙහිව වූ සම්මුති පනත මගිනි.  වධහිංසාවට හා අනෙකුත් කෲර, අමානුෂික හෝ නින්දිත සැළකීම්වලට හෝ දඩුවම්වලට එරෙහි එක්සත් ජාතීන්ගේ ජාත්‍යන්තර සම්මුතිය වර්ෂ 1984 දෙසැම්බර් මස 10 වෙනි දින 39/46 යෝජනාව මගින් එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේදී සම්මත විය. එය එදින සිට එකී සම්මුතිය අත්සන් කිරීම සඳහා හා අපරානුමත කිරීම සඳහා සාමාජික රාජ්‍යයන්ට විවෘත වූ අතර එකී සම්මුතිය වර්ෂ 1987 ජූනි 26 වෙනි දින සිට බලාත්මක විය. වර්ෂ 1993 දෙසැම්බර් මස 29 වෙනි දින එක්සත් ජාතීන්ගේ මහලේකම්වරයා වෙත තැන්පත් කරන ලද සාධන පත්‍රයක් මගින් ශ්‍රී ලංකාව වර්ෂ 1994 ජනවාරි මස 03 වෙනි දින සිට මෙම සම්මුතිය පිළිගැනීමට කටයුතු කරන ලදී. ඒ අනුව ශ්‍රී ලංකාවට අදාළව මෙම සම්මුතිය බලාත්මක වීම ආරම්භ වූයේ වර්ෂ 1994 පෙබරවාරි මස 02 වෙනි දින සිටය. මෙම ජාත්‍යන්තර සම්මුතිය යටතේ ශ්‍රී ලංකාවට ඇති බැඳීම් ක්‍රියාත්මක කිරීම සඳහා අදාළ ව්‍යවස්ථාමය විධිවිධාන පැනවීමට ශ්‍රී ලංකා රජය විසින් 1994 අංක 22 දරණ වධදීමට හා අනෙකුත් කෲර අමානුෂික හෝ නින්දිත සැළකීම්වලට හෝ දඩුවම්වලට එරෙහිව වූ සම්මුති පනත  පාර්ලිමේන්තුවේදී 1994 නොවැම්බර් මස 25වන දින සම්මත වූ අතර සහතිකය සටහන් කරමින් පනත බලාත්මක වූයේ 1994 දෙසැම්බර් මස 20 වන දින සිටය. එකී පනතේ පූර්විකාවේද පැහැදිලිව දැක්වෙන්නේ වධ දීමට හා අනෙකුත් කෲර, අමානුෂික හෝ නින්දිත සැළකීම්වලට හෝ දඩුවම්වලට එරෙහි එක්සත් ජාතීන්ගේ ජාත්‍යන්තර සම්මුතිය ඵල ගැන්වීම සඳහා හා ඊට සම්බන්ධ වෙනත් අනුශංගික කරුණු සඳහා පනවන ලද පනතක් බවය. මෙම පනත පැනවීමත් සමග වධහිංසාවට එරෙහි ශ්‍රී ලංකාවේ නීති තත්ත්වය වඩාත් පුලුල් සහ සෘජු මට්ටමකට පැමිණිනි. මෙයට පෙර විධායක හා පරිපාලන ක්‍රියාවක් මගින් සිදු කරන වධහිංසාවෙන් හා වෙනත් කෲර අමානුෂික හෝ නින්දිත සැළකීම්වලින් හෝ දඩුවම්වලින් වැළකී සිටීමේ අයිතිය තහවුරු වී තිබුණු අතර දණ්ඩ නීති සංග්‍ර‍හය මගින්ද යම් අයකු වධයකට කෲරත්වයට ලක් කිරීම සෘජුව නොවුනද වක්‍රාකාරයෙන් අපරාධමය වරදකට ලක් කිරීමට හැකියාව ලබා දී ඇති බවට නීති විශාරදයෝ පෙන්වා දෙති.  මෙම 1994 අංක 22 දරණ පනත පැනවීමත් සමග යම් අයකු වධයකට හෝ/හා වෙනත් කෲර අමානුෂික හෝ නින්දිත සැළකීම්වලින් හෝ දඩුවම්වලට ලක් කිරීම සෘජු ලෙසම අපරාධමය වරදක් බවට පත් කරන ලද බවට ඔවුහු කියා සිටිති. මෙම පනත යටතේ වරද සිදු කරන සැකකරුවන් හට නඩු පැවරීමේ වගකීම පැවරෙන්නේ නීතිපතිවරයාට වන අතර ඒ අනුව මේ පනත යටතේ මේ දක්වා නීතිපති වරයා විසින් මහාධිකරණයේ නඩු පැවරීම සිදු කරගෙන යනු ලබයි.  මෙම පනතේ දෙවෙනි වගන්තියේ පළමුවන උප වගන්තියට (2 (1)) අනුව යම් තැනැත්තකුට වධ දෙන තවත් තැනැත්තෙක් මෙම පනත යටතේ වරදකට වරදකරු වෙයි. ඒ අනුව වධ දීම වරදක් ලෙසට ශ්‍රී ලංකාව පිළිගෙන ඇතිවා පමණක් නොව එකී 2 (2) උපවගන්තියට අනුව වධ දීමක් සිදු කිරීමට තැත් කරන, ඒ සදහා ආධාර අනුබල දෙන, හෝ වද දීමට කුමන්ත්‍ර‍රණය කරන තැනැත්තෙකුද වරදකරුවන් වේ. මෙම පනතේ 2(4) වගන්තිය අනුව නඩු පැවරිය යුත්තේ මහාධිකරණයේ බවත් නඩු විභාගයකින් පසු වරදකරු කරනු ලැබුවහොත් වසර හතකට නොඅඩු හා වසර 10කට නොවැඩි කාලයකට දෙආකාරයෙන් එක් ආකාරයකට බන්ධනාගාරගත කිරීමකට හා රුපියල් දසදහසකට නොඅඩු රුපියල් පනස්දහසකට නොවැඩි දඩයකට යටත් කළ හැකි බව දක්වයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-56660612", "Category": null, "Parent URL": null}