{"Source": "bbc", "Timestamp": "20 ජූලි 2021", "Headline": "කොවිඩ් එන්නත: සයිනොෆාම් ගැන 'අලුතෙන් සොයා ගත්තේ' මොනවාද?", "News Content": "එම එන්නත ඩෙල්ටා සහ බීටා කොවිඩ් වෛරස් ප්‍රභේදයන්ට එරෙහිවද ඉතා ඉහළ ප්‍රතිශක්තියක් පෙන්වන බව එම කණ්ඩායම කියා සිටී.  ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ප්‍රතිජීව විද්‍යා හා අණුක විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය නීලිකා මලවිගේ සහ ආචාර්ය චන්දිම ජීවන්දර සිදු කළ ජානමය අනුක්‍රමණ පරීක්ෂණවලදී ඒ බව සොයා ගෙන ඇතැයි එම විශ්වවිද්‍යාලය නිකුත් කළ නිවේදනයක දැක්වේ.  අදාළ පර්යේෂණය සඳහා ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයේ පර්යේෂකයින්ගේ ද සහාය ලැබී ඇත.  පර්යේෂණ සඳහා කොළඹ මහ නගර සභාවේ ද දායකත්වය ලැබී ඇති අතර ඒ සඳහා අරමුදල් සපයනු ලැබ ඇත්තේ ලෝක සෞඛ්‍ය සංවිධානය, එක්සත් රාජධානියේ වෛද්‍ය පර්යේෂණ සභාව, විදේශ හා පොදුරාජ්‍ය මණ්ඩලීය කාර්යාලය, චීන වෛද්‍ය විද්‍යා ඇකඩමිය (CAMS) සහ වෛද්‍ය විද්‍යාව සඳහා නවෝත්පාදන අරමුදල (CIFMS) විසිනි.  පර්යේෂණයේ සොයා ගැනීම්වලට අනුව සයිනොෆාම් හෙවත් බීබීඅයිබීපී-කෝර්වී එන්නත් මාත්‍රා දෙකක් ලබා ගැනීමෙන් පසුව පුද්ගලයන්ගෙන් 95% කගේ ප්‍රතිශක්තිකරණ ප්‍රතිඑලයක් ලෙස රුධිරයේ ඇති විශේෂිත ප්‍රතිදේහ වර්ධනය වීමක් දක්නට ලැබී ඇතැයි පර්යේෂණ කණ්ඩායම පවසයි. වයස අවුරුදු 20 ත් 39 ත් අතර පුද්ගලයින්ගේ, ප්‍රතිශක්තිකරණ ප්‍රතිඑලයක් ලෙස රුධිරයේ ඇති විශේෂිත ප්‍රතිදේහ වර්ධනය වීමේ ඉතා ඉහළ අනුපාතයක්, එනම් 98.9% දක්නට ලැබුන ද වයස අවුරුදු 60 ට වැඩි පුද්ගලයන්ගේ, ප්‍රතිශක්තිකරණයේ ප්‍රතිඑලයක් ලෙස රුධිරයේ ඇති විශේෂිත ප්‍රතිදේහ වර්ධනය වීමේ අනුපාතය 93.3%ක් ලෙස තරමක අඩු අගයක් පෙන්වූ බව ඉහත කී නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.  \"එන්නත  මගින් ප්‍රතිග්‍රාහකයන්ගෙන් 81.25% ක් තුළ උදාසීන ප්‍රතිදේහ නිපදවන අතර උදාසීන ප්‍රතිදේහ මට්ටම් ස්වාභාවික ආසාදනයෙන් පසුව දක්නට ලැබෙන මට්ටම්වලට සමාන වේ\" යනුවෙන් පර්යේෂණ වාර්තාවේ දැක්වේ.  ඇල්ෆා ප්‍රභේදය සඳහා ප්‍රතිදේහ මට්ටම් අඩු වුවද ඩෙල්ටා සහ බීටා ප්‍රභේද සඳහා ප්‍රතිදේහ මට්ටම්, ස්වාභාවික ආසාදනයෙන් පසුව ඇති වන මට්ටම්වලට සමාන බව නිරීක්ෂණය වූයේ යැයි පර්යේෂකයෝ පවසති.  කෙසේ නමුත් චීනය නිෂ්පාදනය කරන ප්‍රධාන එන්නත් දෙක ගැන මෑතදී බොහෝ නිශේධනීය මාධ්‍ය වාර්තා එළිදැක්විණ. සිනොවැක් සහ සයිනොෆාම් එන්නත් දෙකම ලබාගත් බොහෝ දෙනාට කොවිඩ් වැළඳුණ බව හෝ ඇතැමුන් මරුමුවට පත්වූ බව එම වාර්තාවල දැක්විණ. එම එන්නත් මගින් බොහෝ ජීවිත බේරාගනු ලැබූ බව විශේෂඥයන් පවසන නමුත්, ඒ සමඟම එම එන්නත්වල ඵලදායීතාව ගැන යළිත් වරක් අවධානයට ලක් විය.  චීන එන්නත් සම්බන්ධයෙන් විවිධ රටවල් පර්යේෂණ සිදු කර ඇති අතර ඒ පිළිබඳ මිශ්‍ර අදහස් පළ වෙමින් පවතී.  තවත් ලිපි: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-57888680", "Category": null, "Parent URL": null}