{"Source": "bbc", "Timestamp": "26 මැයි 2020", "Headline": "නෙවිල් ජයවීර: සමුගත් ශ්‍රී ලාංකික දැවැන්තයෙකුගේ මතක සටහන් කියවමු", "News Content": "එම වැකිය ශ්‍රී ලංකාව තුළ පමණක් නොව දේශ දේශාන්තරයන්හි සිය නම සටහන් කර දිවියෙන් නික්ම ගිය මිනිසකු සම්බන්ධයෙන් ඔහුගේ බෑනණුවන් (Son-in-law) විසින් බීබීසී සිංහල සේවයට යොමු කරන ලද මතක සටහනක සමාරම්භයයි. එම උපහාරය පුදනු ලැබ තිබෙන්නේ පසුගිය දා එංගලන්තයේ දී සිය දිවි ගමන නිම කළ නෙවිල් ජයවීරයන් වෙනුවෙනි. නෙවිල් ජයවීර යනු සිය වෘත්තීය ජීවිතය ආරම්භයේ දී දර්ශනය පිළිබඳ සරසවි කථිකාචාර්යවරකුගේ පටන් සිවිල් සේවකයකු, පරිපාලන නිලධාරියකු, තානාපතිවරයකු. ලේඛකයකු සහ ප්‍රජා දේශකයකු වශයෙන් ජීවිතයේ විවිධ දිශාවන් ස්පර්ශ කරන ලද, එතුලින් ලබන ලද සුවිසල් අත්දැකීම් රැසක් සමාජයට ප්‍රදානය කළ වර්ණවත් චරිතයකි. \"තාත්ති\" යනුවෙන් නෙවිල් අමතන එඩ්මන්ඩ් ග්ලින් (Edmund Glynn) ඉංග්‍රීසි ජාතිකයෙකි. නෙවිල් ගේ එකම දියණිය සමඟ විවාහ වී සිටි එඩ්මන්ඩ් ග්ලින් \"තාත්ති\" ගැන ඇති සිය දැක්ම මෙවැනි වදන් සමුදායකින් සම්පිණ්ඩනය කරයි. \"නෙවිල් ජයවීරයන්ට 'අයිතිවාසිකම් කීම' සඳහා බොහෝ දෙනෙක් අනාගතයෙහි ඉදිරිපත් වනු ඇත. බුද්ධිමතුන් ඔහු අනාගමික බුද්ධිමතුන්ගේ ගණයට ඇතුළත් කරනු ඇත. ගල්කිස්ස ශාන්ත තෝමස් විදුහලින් සහ පසුව පේරාදෙණිය සරසවියේ ඉගෙනුම ලද නෙවිල් සැබැවින්ම සිංහල ප්‍රභවයක් සහිත විශිෂ්ඨ බුද්ධිමතකු විය. තවත් ඔබ්බට යමින් සිංහල - බෞද්ධ ජාතිකවාදීන් නෙවිල්  \"ඔවුන්ගේ එකෙකු ලෙස ඔවුන්ගේ 'ගොඩට' දමා ගැනීමට\" ඉඩ ඇත. සාම්ප්‍රදායික සිංහල බෞද්ධ ශ්‍රී ලාංකික දේශප්‍රේමී බුද්ධිමය ප්‍රභූ තන්ත්‍රයේ අනගි උදාහරණයක් ලෙස ඔවුන් විසින් නෙවිල් නම් කරනු ලැබීමට අවස්ථාව ඉල්ලනු  ඇත.\" සිය වර්ණවත් ජීවිතයේ අටවැනි දශකය නිමාවේ විදේශයක දී දිවිය අත්හළ නෙවිල් ජයවීරයන් ශ්‍රී ලංකාවේ බොහෝ දෙනෙකුට අමතකව ගිය චරිතයක් විය හැකි නමුත්, මෙයින් වසර කීපයකට පෙර බීබීසී සිංහල සේවය සමඟ ගුවන්විදුලි වැඩ සටහනකට සහභාගි වූ  ඔහු සිය අතීත වෘත්තීය ජීවිතයේ අත්දැකීම් සමාලෝචනය කරමින් සඳහන් කළේ \"දීර්ඝකාලීන වෘත්තීය ජීවිතයේ අත්දැකීම් සිහිපත් කරමින් සිය වත්මනෙහි නිහැඬියාව තුළින් ආශ්වාදයක් ලබන,\" බවය. නෙවිල් ජයවීර ලාංකික ප්‍රජාව අතර සමාජගත වන්නේ එවකට නව බුද්ධිමතුන්ට දේශීය සමාජ ව්‍යුහයෙහි ප්‍රභූ තන්ත්‍රයට පිවිසීමේ දොරටුව වූ 'ලංකා සිවිල් සේවයට' ඇතුළත් වීමෙනි. ශ්‍රීමත් අයිවර් ජෙනිංග්ස්  අවධියේ පේරාදෙණිය විශ්වවිද්‍යාලයේ නිර්මාණයක් වූ නෙවිල් මෙන්ම ඔහුගේ සහෝදර ස්ටැන්ලි ජයවීර, ඔවුන්ගේ වෘත්තීය ජීවිත ආරම්භ කරනු ලබන්නේ 'ලංකා සිවිල් සේවයෙනි'. ඔවුහු බ්‍රිතාන්‍ය යටත් විජිතවාදීන් විසින් හඳුන්වා දෙන ලද 'ලංකා සිවිල් සේවයෙන්' පටන්ගෙන පසු කාලයෙහි 'ශ්‍රී ලංකා පරිපාලන සේවය' (1963) යනුවෙන් නම් කරන ලද එම සේවයේ ඉහළම තනතුරු දරන ලද නිලධාරීන් බවට පත්වූහ. සිවිල් සේවයේ කනිෂ්ට නිලධාරියකු ලෙස පත්වීම් ලබමින් ප්‍රදේශ කීපයක උපදිසාපතිවරයකු ලෙස කලක් කටයුතු කළ තමා පසුව බදුල්ල මහ දිසාපතිවරයා බවට පත්කරනු ලැබීමෙන් මාස කීපයක් තුළ යාපනයේ මහ දිසාපති පදවියට නම් කරනු ලබන්නේ එවකට අගමැතිනි සිරිමා බණ්ඩාරනායක ගේ ඉල්ලීමක් අනුව බව නෙවිල් ජයවීරයන් විසින් සඳහන් කරනු ලැබ ඇත. දේශපාලන රැස්වීමක් ඇමතීම සඳහා බදුල්ලට පැමිණි බණ්ඩාරනායක අගමැතිවරිය, සිය නිල නිවසට පැමිණ එම යෝජනාව පළමුව සිය බිරිඳට ඉදිරිපත් කරන ලද බවත්, ඊට හේතුව  පරිපාලන නිලධාරියකුට එවකට විශාල අභියෝගයක් වූ යාපනය වැනි ස්ථානයක් භාරගැනීම සඳහා එහි යාමට පවුලේ මනාපය තීරණාත්මක බව අගමැතිවරිය තේරුම්ගෙන සිටීම බවත් නෙවිල් ජයවීරයන්  සඳහන් කරයි. ගල්ඔය සංවර්ධන ව්‍යාපාරයේ ශක්තිමත් වෘත්තීය සමිතිවල ක්‍රියාකාරිත්වය මැද 14.000 ක් පමණ වූ සේවකයන් සාර්ථක ලෙස පරිපාලනය කරනු ලැබීම තමාට බදුල්ල සහ යාපනය වැනි දිස්ත්‍රික්ක භාරදීමට හේතු වන්නට ඇත යන්න ඔහුගේ තක්සේරුව වෙයි.  නෙවිල් යාපනය භාරගන්නා විට ශ්‍රී ලංකාවේ ආණ්ඩුවට එම ප්‍රදේශය සම්බන්ධයෙන් අභියෝග දෙකක් විය.  ඉන් පළමුවැන්න, ෆෙඩරල් ඉල්ලීම මුල්කර ගත් දමිළ ජාතිවාදී දේශපාලන නායකත්වයෙන් එල්ල කෙරුණ තෙරපීම විය. තවද, 1956 රජය විසින් සිංහල රාජ්‍ය භාෂාව ලෙස නීතිගත කරන ලද නමුත් විශේෂයෙන්ම උතුරු පළාත තුළ එය ප්‍රායෝගිකව ක්‍රියාවට නැංවීම බලවත් අසීරු කරුණක්ව තිබුණි. සිංහල රාජ්‍ය භාෂා නීතිය 'කෙසේ හෝ' උතුරේ ක්‍රියාවට නැංවීම ආණ්ඩුවේ අධිෂ්ඨානය විය. යාපනයේ දී ඉටු කිරීම සඳහා නෙවිල්ට පැවරුන දෙවැනි ප්‍රධාන කාර්යය වුනේ හැටේ දශකය වනවිට රජයට බලවත් ප්‍රශ්නයක්ව පැවැති පෝක් සමුද්‍ර සන්ධිය හරහා දකුණු ඉන්දියාව සහ ලංකාව අතර සිදු කෙරුණ හොරබඩු ජාවාරම සහ අනවසර සංක්‍රමණිකයන් ('කල්ලතෝනි') මැඩලීමය. උතුර පාලනය කර ගැනීමේ ප්‍රතිපත්ති සම්පාදන කාර්යයේ අදිසි හස්තය වූ එවකට ආරක්ෂක ලේකම් එන්. කිව්. ඩයස් ගේ සැලැස්ම වුනේ සමස්ත උතුරු සහ නැගෙනහිර පළාත් දෙක ආවරණය කෙරෙන මට්ටමින් යුද කඳවුරු ස්ථානගත කිරීමය.  ආණ්ඩුවේ ප්‍රාදේශීය පාලනය භාර දිසාපතිවරයා හැටියට මධ්‍යම පාලනයේ උපදෙස් පිළිපදින අතරවාරයේ තමා උතුර සංසුන් තත්වයක තබා ගැනීමට අනුගමනය කළ උපායශීලී ක්‍රියාමාර්ග ප්‍රදර්ශනය කෙරෙන අවස්ථා කීපයක් ගැන නෙවිල් ඔහුගේ යාපනයේ අත්දැකීම් ඇතුළත් 'Jaffna; Exorcising Fast And Holding The Vision' කෘතියෙහි විස්තර කරයි. ආණ්ඩුවකට ව්‍යවස්ථා සම්පාදන කාර්යය ජයගත හැකි නමුත් ඒවා ප්‍රායෝගිකව ක්‍රියාවට නැංවීමට යාමේ දී පැන නගින අභියෝගවලට බොහෝවිට මුහුණ දෙනු ලබන්නේ එම කාර්යය පැවරෙන නිලධාරීන් විසිනි. යාපනය භාරගත් නෙවිල්ට එම අභියෝගය භාර ගැනීමට සිදු වූ අතර, දිසාපති කාර්යාලයේ කැඳවන ලද සිය පළමු නිල සාකච්ඡාවේදී ම තමාට එක් දමිළ දේශපාලනඥයකු විසින් කඩදාසි බරුවකින් පහරදීමට තර්ජනය කරන ලද බව ඔහු සඳහන් කර ඇත. \"මම මගේ කාර්යාලය තුළ කැඳවන ලද සාකච්ඡාවට මුල පුරමින් මා ගැන හඳුන්වා දීමක් කරමින් ඉංග්‍රීසි භාෂාවෙන් අදහස් පළ කිරීමට පටන් ගතිමි. එහෙත් මට වැඩිදුර යාමට නොහැකි විය. පෞද්ගලික ජීවිතයේ දී 'මහත්මයකු' වූ එහෙත් දේශපාලකයකු හැටියට 'දරුණු' චරිතයක් වූ වෛද්‍ය E.M.V. නාගනාදන් හදිසියේම සිය අසුනින් නැගී සිට දෙමළ භාෂාවෙන් කතාව පටන් ගත්තේය. \"දිසාපතිතුමා! ඔබ යාපනයට ඇවිත් ඉන්නේ පාලකයෙක් හැටියට. මර්දකයෙක් හැටියට. ඔබ යාපනයේ තියාගන්න අපට උවමනාවක් නැහැ. ආපු තැනකටම ආපසු යන එකයි ඇත්තේ. මේ සාකච්ඡාව තවත් දිගට අරගෙන ගියොත්, මම මේ කඩදාසි බරුවෙන් නුඹේ ඔලුවට දමා ගසනවා.\" (නෙවිල් ජයවීර 2014) තමා සංසුන්ව සිටි අතර සාකච්ඡාවේ සිටි සෙසු පුද්ගලයන් වෛද්‍ය නාගනාදන් යළි ඔහුට අයත් අසුනේ වාඩි ගන්වන ලද ආකාරය නෙවිල් ජයවීරයන් විසින් විස්තර කර තිබෙන්නේ 'යාපනය වැනි ස්ථානයක කටයුතු කිරීමේ දී නිලධාරියෙක් එහි භෞතික පරිසරය පමණක් නොව, තමා මත පවතින වගකීම තේරුම් ගැනීමේ අවශ්‍යතාව' ප්‍රදර්ශනය කරමිනි. තම සේවා කාලය තුළ යාපනයේ දිසාපතිවරයා හැටියට නෙවිල් ජයවීරයන්ට ගනුදෙනු බේරා ගැනීමට සිදුවුණේ සාමාන්‍ය දේශපාලනඥයන් සමඟ නොව ෆෙඩරල් පක්ෂයේ නිර්මාතෘවරයා වැනි S.J.V චෙල්වනායගම් වැනි දමිළ ජාතික ව්‍යාපාරයේ දැවැන්තයන් සමඟය. තවත් වරක් සිංහල භාෂා පනතට විරෝධය පළ කරමින් වීදි බැස සිටි තිස්දහසක් පමණ ජනකායක් සහභාගි වෙතැයි පොලිසිය පවා ඇස්තමේන්තු කර තිබුන මහජන පෙළපාලියක් එකම කඳුළු ගෑස් පහරක්වත් පාවිච්චි නොකරමින් සාමකාමී තත්වයකට ගෙන ඒමට තමා කටයුතු කළ ආකාරය ඔහු දීර්ඝ වශයෙන් විස්තර කරයි. \"දමිළ නායකයන් පෙරටුකරගත් පෙළපාලිය ගමන් ගනිමින් සිටියේ බෙර වාදනය කරමින්, සටන් පාඨ හඬ නගමින්, අගමැතිනියගේ රුව අනුව තැනූ පඹයන් පුළුස්සා දමමිනි. එම අවස්ථාවේ මා තුළ සැලසුම් දෙකක් විය. එහි 'A' සැලසුම අනුව එකදු පොලිස් භටයකුවත් වීදියේ නොරැඳවූ අතර, කොළඹින් පැමිණි විශේෂ ප්‍රහාරක භටයන් ද ඇතුළුව ඔවුන් සියලුදෙනා නියමිත මධ්‍යස්ථානවලටම ඈත්කර තැබුවෙමි. මගේ ජීවිතයට අනතුරක් වෙතැයි බිරිඳ සහ දෙමව්පියන් නිල නිවසේ උඩුමහලේ සඳැල්ලේ බියෙන් චකිතව බලා සිටියදී මම දමිළ නායකයන් ඉදිරිපිටට ගමන් ගත්තෙමි. මගේ සාක්කුවේ තිබුණේ මා සතු 'පවුන්ටන්' පෑන පමණි. මා සමඟ ගමන්ගත් පොලිස් අධිකාරීවරයාත් ඔහුගේ රිවෝල්වරය පවා රැගෙන නොගිය අතර, අප සමඟ වෙනත් ආරක්ෂක භටයන් ද නොවුනි. ඉදිරියට ගමන්ගත් මම චෙල්වනායගම් මහතා ඉදිරියට ගොස් ඔහු ඇමතුවෙමි.\" \"සර්!  ඔබතුමා මේ අව්වේ නොඉඳ තවත් කීප දෙනෙක් සමඟ මගේ කාර්යාලය ඇතුළට නොඑන්නේ ඇයි? අපි ඇතුළට ගිහින් කතා කරමු!\" \"මම චෙල්වනායගම් මහතාගේ අතින් අල්ලා ගෙන කාර්යාලය දෙසට පිය නගද්දී තවත් කීපදෙනෙකුත්  ඔහු අනුව ගමන්ගත් අතර, පෙලපාලිකරුවෝ ජයඝෝෂා නගන ලද්දේ පරිසරය දෙවනත් වන පරිද්දෙනි.\" එම සාකච්ඡාව මිහිරි තේපැන් සංග්‍රහයකින් නිම වූ අතර, තරුණ දිසාපතිවරයා මහත් ගෞරවයෙන් යුතුව චෙල්වනායගම් මහතාගේ අත යළිත් අල්ලා ගනිමින් කාර්යාලයෙන් පිටතට ගමන් ගත්තේය. අවට රැස්ව සිටි ජනතාව යළිත් ඔල්වරසන් නගන්නට පටන් ගත්හ. නගරයේ කිසිදු මාර්ග බාධකයක් නොවූ අතර, ගැටුමක දී පාවිච්චි කිරීමට සූදානමින් තිබුණ එකදු කඳුළු ගෑස් සිලින්ඩරයක්, පතරොමක්  අවශ්‍ය නොකළ අතර ඒවා ගබඩාවන්හිම විය. පොලිස් බැටන් ප්‍රහාරවලින් බේරීමට හිස්වැසුම් රැගෙන එන ලෙස සංවිධායකයන්ගෙන් පෙළපාලිකරුවන්ට උපදෙස් දී තිබුණත්, එකදු බැටන් ප්‍රහාරයක් සම්බන්ධයෙන් බියවීමට ඔවුන්ට හේතුවක්  නොවුනි. පූර්ව සහ පශ්චාත් යටත්විජිත ලංකාවේ සමාජ දේශපාලන ඉතිහාසය හැදෑරීමෙහි ලා උපයෝගී වෙන ප්‍රබල මූලාශ්‍රයක් වන්නේ ඉංග්‍රීසි සහ පසුව ලාංකික සිවිල් සේවකයන් විසින් තබන ලද දින සටහන් සහ ඔවුන්ගේ ලේඛනයන්ය. දිසාපතිවරුන් වූ ජෝන් ඩොයිල්, ජෝන් ස්ටීල් සහ ලෙනාර්ඩ් වුල්ෆ් වැනි රාජ්‍ය නිලධාරීන්ගේ දින සටහන් ඓතිහාසික වටිනාකමක් උසුලයි.  සිය යාපනයේ අත්දැකීම් ඇතුළත් නෙවිල් ජයවීරයන්ගේ ලේඛන තුළින් උතුරේ 'දමිළ ජාතිකවාදය' වැඩුන ආකාරය චිත්‍රණය කෙරෙයි. නෙවිල් ජයවීරයන්ගේ යාපනයට අදාළ කියැවීම් අතර එහි මුල්බැස ගෙන පැවති කුලවාදය පිළිබඳ  ඔහුගේ නිරීක්ෂණ සමාජ විද්‍යාත්මක වටිනාකමක් දරයි. එම කාර්යයේ දී ප්‍රදේශයේ දිසාපතිවරයා හැටියට ලද පළමුපෙළ අත්දැකීම් පමණක් නොව (පසුව දකුණේ කණ්ඩායමක් විසින් ගිනිබත් කරන ලද) යාපනය පුස්තකාලය තුළට වී කරන ලද හැදෑරීම් පාදක කරගත් ඔහුගේ සටහන් සමාජ විද්‍යාඥයන්ට වැදගත් තොරතුරු රැසක් සපයයි. යාපනයේ කුලීන යයි සම්මත දමිළ ප්‍රජාව තුළින් සහ එම බ්‍රාහ්මණ හෝ වෙල්ලාල කුල ගණයට ඇතුළත් නොවන සීයක් පමණ වූ වෙනත් වෙල්ලාල නොවන කුලයන්ට අයත් තරුණයන් තුළින් මතු වූ 'දමිළ ජාතිකවාදය' ලෙස ඔහු උතුරේ දමිළ ජාතික ව්‍යාපාරයේ ස්තර දෙකක් නිර්වචනය කරයි. බ්‍රිතාන්‍ය යටත් විජිත පාලන සමයේ 1925 වසරේ ආරම්භ කරන ලද 'ලංකා ගුවන් විදුලිය' (Radio  Ceylon) භාර ගැනීම නෙවිල්ගේ වෘත්තීය ජීවිතයේ වැදගත් කඩයිමකි.  ලංකා ගුවන් විදුලි සේවය ආරම්භ කරනු ලැබ තිබෙන්නේ බීබීසිය ආරම්භ කරනු ලැබීමෙන් අවුරුදු තුනක් තරම් සුළු කාලයකට පසුව වීම සිහිපත් කළ යුතු විශේෂ කරුණකි.  1965 දී බලයට පැමිණි අගමැති ඩඩ්ලි සේනානායක ආණ්ඩුවේ වැදගත් තීන්දුවක් වුනේ  'ලංකා ගුවන් විදුලිය' සංස්ථාවක් බවට පරිවර්තනය කරනු ලැබීමය. එම කාර්යයේ දී එහි ප්‍රමුඛ සහ වැදගත්ම කාර්යභාරය පැවරුනේ නෙවිල් ජයවීරයන්ටය. එම ප්‍රයත්නය පල දරමින් ලංකා ගුවන් විදුලි සේවය 1967 මාර්තු මාසයේ දී  'ලංකා ගුවන් විදුලි සංස්ථාව' යනුවෙන් නැවත ස්ථාපනය කෙරුණ අතර, 1972 දී ලංකාව ජනරජයක් බවට පරිවර්තනය වීමෙන් අනතුරුව  එය 'ශ්‍රී ලංකා ගුවන් විදුලි සංස්ථාව' යනුවෙන් නම්කරනු ලැබුණි.  1967 දී සංස්ථාවක් බවට පත් කෙරෙන විට 'ලංකා ගුවන් විදුලියේ ' අධ්‍යක්ෂ ජනරාල්' පදවිය දැරූ නෙවිල් ජයවීරයන්ට නව සංස්ථාවේ පළමු සභාපති පදවිය මෙන්ම එහි පළමු අධ්‍යක්ෂ ජනරාල්  පදවියත් පවරනු ලැබුණි.. 'ලංකා ගුවන් විදුලි සංස්ථාව' ආරම්භ කිරීම සඳහා වූ අදාළ '1966 පාර්ලිමේන්තු පනත් කෙටුම්පත' පිටුපස සිටි ප්‍රධාන කොටස්කරුවකු වුනේ නෙවිල්ය.  ගුවන් විදුලිය ආණ්ඩුවේ  බලපෑමෙන්  තොරව වඩාත් ස්වාධීන මහජන ආයතනයක මට්ටමින් වැඩ සටහන් සම්පාදනය කරනු ලැබීම එහි අරමුණ හැටියට ප්‍රකාශයට පත් කර තිබුණි. එහෙත් 1970 ආණ්ඩු පෙරැළියත් සමඟ තමා එතෙක් පරිපාලන සේවයේ දැරූ  පළමු ශේණිය අවප්‍රමාණ කොට වව්නියාවේ දිසාපතිවරයා ලෙස පිටත්කර හරින ලද බව නෙවිල් ජයවීරයන් විසින් සටහන් කරනු ලැබ තිබෙන්නේ ශ්‍රී ලංකාවේ දේශපාලනය විසින් ස්වාධීන ආයතනයක්ව පැවතිය යුතු පරිපාලන ක්ෂේත්‍රය කෙරෙහි කරනු ලබන බලපෑම් පිළිබඳව සෘජු විවේචනයක් නොකරමිනි. එහෙත් එක්තරා විශ්ලේෂකයෙක් ජයවීරයන් උපුටා දක්වමින්  \"දේශපාලනඥයන් විශ්වාසය නොතැබිය  කොට්ඨාසයක්\" ලෙස ඔහු විසින් විග්‍රහ කරන ලදැයි සඳහන් කරයි. 1955 දී ලංකා සිවිල් සේවයට එක්වූ නෙවිල් ජයවීරයන්ට 1973 වසරෙහි සිය කීර්තිමත් රැකියාවෙන් ඉවත්ව යාමට සිදුවන්නේ ඔහු සිය ජීවිතයේ 42 වැනි වියෙහි පසුවෙද්දීය. අවසන් වරට දරන ලද වව්නියාවේ දිසාපති පදවියෙන් මෙන්ම, ශ්‍රී ලංකා පරිපාලන සේවයෙන් ද  සමුගත් නෙවිල්, සිය වව්නියා අත්දැකීම් සංගෘහිත දිනසටහන් රචනාවෙහි  (Vavuniya  Diaries)  '1971 එක්දින කැරැල්ලට'  සම්බන්ධ වී අනතුරුව රැකවරණය පතා තමාට භාරවූ තරුණයෙක් යුද හමුදා නිලධාරියකු විසින් මරා දමනු ලැබීමක් ද සඳහන් කරයි. වගකිවයුතු අදාළ යුද හමුදා නිලධාරියා සහ ඔහු යතේ වූ හමුදා ඛණ්ඩය වව්නියාවෙන් ඉවත් කිරීමට පියවර ගත් දිසාපතිවරයා සිදුවීම්  සම්බන්ධයෙන් මධ්‍යම ආණ්ඩුවට වාර්තා කරයි. එහෙත් හමුදා නිලධාරියාගේ එම අපරාධය සම්බන්ධයෙන් යුද හමුදාව විසින් හෝ ආණ්ඩුව විසින් ක්‍රියාමාර්ගයක් ගෙන නැත. එම පරිසරයෙහි ආරක්ෂක අංශවල අත්අඩංගුවේ නිරායුධව සිටියදී මරා දමන ලද තරුණයන්  සහ අතුරුදහන්වීම්  ගැන සඳහන් කිරීමට ඔහු පැකිලෙන්නේ නැත. 1971 කැරැල්ලේ දී  විනාශ වූ ජීවිත සංඛ්‍යාව 1100 ක් යයි එවකට ශ්‍රී ලංකා රජය ප්‍රකාශ කර ඇතත්, නෙවිල් ජයවීරයන්ගේ තක්සේරුව එය 20,000 ක් පමණ විය හැකි බවයි. තවත් වසර ගණනාවක් ඉතිරිව තිබිය දී අඩු වයසින් 1973 දී රජයේ සේවයෙන් සමුගත් නෙවිල් ජයවීර, දිගු කලකට පසු යළිත් 1991 දී ස්කැන්ඩිනේවියානු රටවල ශ්‍රී ලංකාවේ තානාපතිවරයා ලෙස කටයුතු කරයි. 1991-1994 කාලය තුළ ඔහු නෝර්වේ, ස්වීඩන්, ඩෙන්මාර්ක් සහ පින්ලන්තය යන රටවල් හතරේ ශ්‍රී ලංකා තානාපතිවරයා විය. සිය විදේශගත ජීවිතයෙහි එක්තරා කාලයක් ඔහු 'WACC' කිතුනු සංවිධානයේ දේශකයකු ලෙසත් කටයුතු කර ඇත. නෙවිල් ජයවීරයන්ගේ ජීවන ප්‍රතිපදාවට සමීප, ඔහු අගය කරන ලද දර්ශනය බෞද්ධ දර්ශනයයි. ජේසුස් ක්‍රිස්තුස් වහන්සේ නෙවිල් ගේ පරමාදර්ශී චරිතය විය.  බීබීසියේ  මධ්‍යම ආගමික උපදේශක කමිටුවේ (CRAC) උපදේශකයකු ලෙසත් ඔහු කටයුතු කර ඇත. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-52775650", "Category": null, "Parent URL": null}