{"Source": "bbc", "Timestamp": "29 මාර්තු 2018", "Headline": "වැලිකඩ ඝාතනය: සැකකරුවන් දෙදෙනෙක් රක්ෂිත බන්ධනාගාරයේ", "News Content": "අත්අඩංගුවට ගැනීමෙන් අනතුරුව රෝහල්ගතව  සිටි සැකකරුවන් දෙදෙනා පරීක්ෂාවට ලක් කළ  කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක  ඔවුන්  රක්‍ෂිත බන්ධනාගාරගත කරන මෙන් නියෝග කළේය. සැකකරුවන්ගේ සෞඛ්‍ය තත්ත්වය පිළිබඳව අධිකරණ වෛද්‍ය නිලධාරිවරයාගේ වාර්තාවක් කැඳවීමට පියවර ගන්නා ලෙසත්  මහේස්ත්‍රාත්වරයා බන්ධනාගාර අධිකාරිවරයාට නියම කර ඇත. තම සේවාදායකයන් දැඩි තර්ජන එල්ල වී ඇති  පුද්ගලයන් වන හෙයින් ඔවුන්ට බන්ධනාගාරයේ දී දැඩි ආරක්ෂක රැකවරණ ලබා දෙන ලෙසට නියෝගයක් පනවන මෙන්  සැකකරුවන් වෙනුවෙන් පෙනී සිටින  නීතිඥවරු මහේස්ත්‍රාත්වරයාගෙන් ඉල්ලීමක් කළහ. එම ඉල්ලීම පිළිගත් මහේස්ත්‍රාත්වරයා බන්ධනාගාරයේ දී සැකකරුවන්ට දැඩි ආරක්ෂාව ලබා දීමට පියවර ගන්නැයි බන්ධනාගාර අධිකාරිවරයාට නියම කළේය. මෙම ගැටුම ආරම්භ වන්නේ 2012 වසරේ  නොවැම්බර් නව වෙනිදා කොළඹ වැලිකඩ සිරගෙය තුළට ඇතුල් වූ තුන්සීයක් පමණ කණ්ඩායමකින් සැදුම් ලත් පොලිස් විශේෂ කාර්ය බලකායේ (STF) භටයන් පිරිසක් සිරකුටි තුළට යමින් සෝදිසි මෙහෙයුමක් ආරම්භ කිරීමත් සමඟය. සිරකරුවන් අත ඇති අනවසර අවි ආයුධ අත්අඩංගුවට ගැනීම එම සෝදිසි මෙහෙයුමේ අරමුණ වූ බව ප්‍රකාශය විණි. පළමුව, දරුණු අපරාධකරුවන් රඳවා තබන වැලිකඩ සුප්‍රකට 'එල්'(L) වාට්ටුව පරීක්ෂා කරමින්  සිරකරුවන්ට තහනම් ජංගම දුරකථන ආදිය තමන් භාරයට ගත් විශේෂ කාර්ය බලකාය, ඉන් අනතුරුව මරණ දඬුවමට යටත් කරන ලද, එසේම ජීවිතාන්ත හෝ දීර්ඝ කාලීන සිර දඬුවම් නියමවූවන් රඳවනු ලබන 'චැපල් වාට්ටුව' නමින් හැඳින්වෙන සිරමැදිරි කරා ඇතුල් වීමත් සමඟ තත්වය නරක අතට හැරුණි. එම සිර මැදිරිවල රඳවනු ලැබ සිටි සිරකරුවන්ට මාංචු දමා සෝදිසි කිරීම සැලැස්ම වුවත් සිරකරුවන් ඊට එරෙහිවීමත් සමඟ එය ගැටුමක් බවට පෙරළුණ බව ඇතැම් රැඳවියෝ  පැවසූහ. එවැනි වාතාවරණයක් තුළ නොවැම්බර් නව වෙනිදා  සවස එකයි තිහට පමණ ආරම්භ වූ සෝදිසි මෙහෙයුම අවසන් වූයේ මරණ විසි හතකින් සහ හතළිහකට අධික සිරකරුවන් පිරිසක් මරණීය නොවන මට්ටමේ තුවාල ලැබීමෙනි. '2012 වැලිකඩ බන්ධනාගාර කැරැල්ල' ලෙස එය සමාජගත වූ අතර අද එය ජාත්‍යන්තරට තුළ පවා සාකච්ඡාවට ලක්වෙමින් පවතින මාතෘකාවක් බවට පත්ව ඇත. එසේම එය 1983 ජූලි කෝලාහල සමයේ දමිළ සිරකරුවන් මරා දමනු ලැබීමේ ප්‍රහාරයෙන් පසු සිදු කරන ලද දරුණුතම ප්‍රහාරය ලෙසත් හඳුන්වා දෙනු ලැබ ඇත. 1983 ප්‍රහාරයේ දී වැලිකඩ සිර ගෙය තුළ මරා දමන ලද දමිළ සිරකරුවන්ගේ සංඛ්‍යාව පනස් තුනකි.  2012  දී එම ඝාතන සිදු කෙරෙන විට වැලිකඩ සිරගෙය තුළ හාර දහසක් පමණ රැඳවියන් වූ බව වාර්තා වී ඇත. වැලිකඩ බන්ධනාගාරයේ සිර මැදිරි තුලට තහනම් භාණ්ඩ ගෙන ගොස් ඇති බවට ලැබුණු තොරතුරු අනුව නොවැම්බර්  09 සිකුරාදා පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන් සමග වැටලීමක් දියත් කළ බව එවක අධිකරණ අමාත්‍යංශයේ  ස්ථිර ලේකම්වරයා වූ  ජී.එස්. විතානගේ බීබීසී සිංහල සේවය කළ විමසීමක දී සඳහන් කළේය. පරීක්ෂාවට ලක් කෙරුණ අංශ දෙකේ පමණක් දහසකට වැඩි රැඳවියන් පිරිසක් සිටි බව පැවසූ ලේකම්වරයා,  බන්ධනාගාර නිලධාරීන් තුන් සියයකට හෝ හාර සියයකට ඒවා පරීක්ෂා කිරීමට හැකි තත්වයක් නැති හෙයින්  ඒ සඳහා පොලිස් විශේෂ කාර්ය බලකායේ සහයෝගය  ලබා ගැනීමට සිදු වූ බවත්  සඳහන් කළේය.  පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන් සමග සිර මැදිරි පරීක්ෂා කිරීමෙන් අනතුරුව එම මැදිරිවලින් එළියට පැමිණි පසු සිරකරුවන් ආයුධ  ගබඩා අංක එක වෙත ගොස් අවි පැහැර ගත් බවත්, තත්ත්වය පාලනය කිරීමට කඳුළු ගෑස් ප්‍රහාරයක් එල්ල කිරීමට සිදු වී ඇති බවත් ස්ථිර ලේකම්වරයා  පැවසීය. ගැටුම පැහැදිලි කළ සිරකරුවෙක් එම ගැටුම සිදු වෙමින් පවතිද්දී  ඒ මොහොතේ දුරකතනය මගින් බීබීසී සිංහල සේවයට කතා කළ  වැලිකඩ රැඳවියෙක් එම සිදුවීම මෙසේ  විස්තර කළේය. \" හවස එකයි තිහට - දෙකට වගේ STF එකෙන් ආවා. සෝදිසි කරන්න. ඔවුන් මුලින්ම 'එල්' හෝල් එක සෝදිසි කළා. ඊළඟට  'චැපල්'හෝල් එක සෝදිසි කරන්න පටන් ගත්තා. චැපල් එකේ සිටිය මරණ දඬුවම් කාරයන්ට මාංචු දාල සෝදිසි කරන්න හැදුවත් ඔවුන් එකට විරුද්ධ වුනා. එතකොට ඔවුන්ට පහර දුන්නා. ඊට පස්සේ හිරකාරයෝ කූඩුවලට දමල කඳුළු ගෑස් ගහන්න පටන් ගත්තා. එළියේ හිටපු මිනිස්සු ගල්වලින් ගහන්න පටන් ගත්තා. එතකොට STF එක එළියට ගිහින් හිරගේ ඇතුළට කඳුළු ගෑස් ගහන්න පටන් ගත්තා. මිනිස්සු කුපිත වුනා. ඔවුන් හිරගෙයි ගේට්ටුව කැඩුවා. දැන් මේවෙන කොට හිරකාරයන් අතේ අවි ආයුධ තියෙනවා. මානසික රෝගවලින් පෙළෙන හිරකාරයෝ අතෙත් ආයුධ තියෙනවා\" එම සිරකරුවා ඒ මොහොතේ තිබුණ තත්වය වැඩි දුරටත් මෙසේ විස්තර කළේය. \"දැන් රැඳවියන්ට ආරක්ෂාවක් නැහැ. මේ දැන් හිරගේ ඇතුළට වෙඩි තියනවා. සිංහල-දෙමළ- මුස්ලිම් වගේම ඉන්දියානු සහ පාකිස්තාන් හිරකාරයෝත් ඇතුළේ තුවාල වෙලා ඉන්නවා. අපිත් කොටුවෙලයි ඉන්නේ\" මානව හිමිකම් වැලිකඩ සිරකඳවුරේ තත්ත්වය සම්බන්ධයෙන් තමන් විසින් ඉදිරිපත් කරන ලද අතුරු නිර්දේශ ක්‍රියාවට නැගුවේ නම් සිරකරුවන් විසිහත් දෙනෙකුට මරු කැඳවමින් වැලිකඩ බන්ධනාගාරයේ හටගත් සිදුවීම වළක්වා ගත හැකිව තිබූ බව ශ්‍රී ලංකා මානව හිමිකම් කොමිසම ඉන් දවස් කීපයකට පසුව නොවැම්බර් 12 වෙනිදා කියා සිටියේය. වැලිකඩ සිර කඳවුරේ ගැටුම ඉතා අවාසනාවන්ත සිදුවීමක් ලෙසින් විග්‍රහ කරන එවක මානව හිමිකම් කොමසාරිස්, හිටපු පොලිස්පති ටී.ඊ ආනන්දරාජා, ඉන් පෙර  අවස්ථාවක වැලිකඩ බන්ධනාගාරයේ ඇති වූ  ගැටුමකින් අනතුරුව තමා  එහි ගොස් පරීක්ෂණයක් පැවැත්වූ බවත්  කියා සිටියේය.  බීබීසි සමඟ පැවති සාකච්ඡාවක දී එම අදහස් පළ කළ මානව හිමිකම් කොමසාරිස්වරයා ,එම මූලික පරීක්ෂණයෙන් අනතුරුව වැලිකඩ දී සිරකරුවන්ගේ මානව හිමිකම් උල්ලංඝනය වන බවට එල්ල වූ චෝදනා සම්බන්ධයෙන් කොමිසම අතුරු නිර්දේශ කීපයක්ම ඉදිරිපත් කළ බවත් සඳහන් කළේය. විශේෂයෙන්ම වැලිකඩ බන්ධනාගාරයට ඔරොත්තු නොදෙන තරම් සිරකරුවන් රඳවා සිටීම පිළිබඳව එම වාර්තාවේ විශේෂයෙන්ම සඳහන් කොට ඇති බවත් කොමසාරිස්වරයා පැවසීය. වැලිකඩ  ගැටුමෙන් අනතුරුව ආරක්ෂක හමුදා සිරකරුවන් කුටිවලින්  එළියට රැගෙන වෙඩි තැබූ බවට තමන්ට පැමිණිල්ලක් ලැබී නැතැයිද සඳහන් කළේය. ජාත්‍යන්තර මානව හිමිකම් සංවිධානවල අධීක්ෂණය යටතේ වැලිකඩ බන්ධනාගාරයේ  ඝාතනයට ලක් වූ සිරකරුවන්ගේ මරණ පරීක්ෂණ පවත්වන ලෙස  මානව හිමිකම් සංවිධාන එදා බලයේ සිටි  ආණ්ඩුවෙන් ඉල්ලීමක් කර තිබුණි. පොලිස් විශේෂ කාර්ය බලකාය තෝරාගත් සිරකරුවන් පමණක් මරා දමා ඇති බවට සමාජයේ සැකයක් මතුවී තිබෙන බව දේශපාලන සිරකරුවන් නිදහස් කර ගැනීමේ ව්‍යාපාරය කොළඹ පැවති මාධ්‍ය හමුවකදී ප්‍රකාශ කර තිබුණි. එම සැකය දුරු කිරීම සඳහා ජාත්‍යන්තර අධීක්ෂණය යටතේ පරීක්ෂණයක් අවශ්‍ය බව එම ව්‍යාපාරයේ සභාපති නීතිඥ නාමල් රාජපක්ෂ කියා සිටියේය. මේ අතර වැලිකඩ මරණ සම්බන්ධයෙන් පරීක්ෂා කිරීම සඳහා අවස්ථා දෙකක කමිටු දෙකක් පත් කරනු ලැබුණි. මේ අතර 2015 වසරේ බලයට පැමිණි නව රජය වැලිකඩ ගැටුම සහ මරණ මරණ පිළිබඳව පරීක්ෂණයක් ආරම්භ කළ අතර එම පරීක්ෂණය මාස දෙකක් තුළ අවසන් කරන බවට ප්‍රතිඥාවක් දුන්නේය. ඒ සම්බන්ධයෙන් මෙතෙක් සිදු කෙරුණ පුළුල් විභාගය හිටපු මහාධිකරණ විනිසුරු විමල් නම්බුවසම් යටතේ සිදුවූ අතර එහි වාර්තාව රජය වෙත භාරදෙනු ලැබ ඇත.  වැලිකඩ ප්‍රහාරයේ දී ඝාතනයට ලක් වූ සිරකරුවකු වන මලිත් සමීර පෙරේරාගේ මව බීබීසියට අදහස් දක්වමින්, තමන් ඉල්ලා සිටින්නේ කිසිදු මූල්‍ය වන්දියක් නොව ස්වාධීන පරීක්ෂණයක් පවත්වා එම  ඝාතනවලට සම්බන්ධ පිරිසට දඬුවම් ලබා දීම පමණක් බව කියා සිටියාය. එම ඝාතන සැලසුම් සහගත ව සිදු වූ එකක් බව ඝාතනයට ලක් වූ තවත්  සිරකරුවකුගේ මවක්  බීබීසි සමග පැවසුවාය. ඝාතනයට ලක් වූ තවත් සිරකරුවකු වන නිර්මල අතපත්තුගේ මව වන එස්.කේ මලානි 'තම පුත්‍රයා අධිකරණයෙන් පවා වැරදිකරුවකු නොකර තිබු අවස්ථාවක ඔහු ඝාතනය කෙරුණ\" බව කියා සිටින්නීය. 2012 වසරේ නොවැම්බර් 09 වෙනිදා වැලිකඩ බන්ධනාගාරයේ රැඳවියන් විසිහත් දෙනෙකු මරණයට පත් වී වසර හයක්  ගතව  ඇතත් මෙතෙක් ඒ සම්බන්ධයෙන් යුක්තිය ඉටු වී නොමැති බවට මානව හිමිකම් සංවිධාන චෝදනා කරති. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43581675", "Category": null, "Parent URL": null}