{"Source": "bbc", "Timestamp": "7 ජනවාරි 2022", "Headline": "මෙවර සිරිපා වන්දනාව හා වත්පිළිවෙත්", "News Content": "උඳුවප් පොහොයෙන් ආරම්භ වන සිරිපා වන්දනා සමය මීළඟ වෙසක් පොහොයෙන් අවසන් වේ. එනිසා මැයි සිට දෙසැම්බර් දක්වා කාලය 'අවාරය' ලෙස හැඳින්වෙයි.  කොරෝනා වසංගතය හේතුවෙන් 2020 වසරේ සිරිපා වන්දනාව සීමා කෙරුණු බැවින්, මෙවර බොහෝ දෙනෙකු දැඩි උද්යෝගයකින් සිරිපා කරුණා කිරීම සඳහා යමින් සිටින්නේ වයස් භේදයකින් තොරව ය. ගෞතම බුදුන්වහන්සේගේ වම් සිරිපා සලකුණ පිහිටිබව සැලකෙන ශ්‍රීපාදය වැඳ පුදා ගැනීම සඳහා බෞද්ධ සැදැහැවතුන් මෙන්ම දෙස් විදෙස් වන්දනාකරුවෝ ද එක්වෙති.  සෑම වසරකම සිරිපා වන්දනාවාරය උඳුවප් පොහොයෙන් ආරම්භ කෙරෙන්නේ සධාතුක කරඬු සහ සමන් දේව ප්‍රතිමාව පැල්මඬුල්ල ගල්පොත්තාවල ශ්‍රී පාද රජමහා විහාරයේ සිට සිරිපා මළුව තෙක් වැඩම කරවීමෙන් අනතුරුව යි.  පැල්මඩුල්ල, රජමහා විහාරස්ථානයෙන් ආරම්භ වී නල්ලතන්නිය හරහා උඩමළුව කරා ගමන් කරන පෙරහැර ශ්‍රී ලංකාවේ දිගම පෙරහැර වේ. එය සබරගමුව, බස්නාහිර සහ මධ්‍යම යන පළාත් තුනකට අයත් රත්නපුර, කොළඹ, කෑගල්ල සහ නුවරඑළිය යන දිස්ත්‍රික්ක හතරක් හරහා ගමන් කරනු ලැබේ. සුමන සමන් දෙවියන් ශ්‍රී පාදස්ථානයේ වැඩවාසය කරන බව සලකා \"සමන්ත කූට\" යන නමින් ද ශ්‍රී පාදස්ථානය හඳුන්වයි. මීට අමතරව \"රත්නගිරි\" යන නමින් ද ශ්‍රී පාදස්ථානය හඳුන්වනු ලබයි. ඇඩම්ස් පීක්ලෙස ඉංග්‍රීසියෙන් හදුන්වන සිරිපාදය බෞද්ධ සැදැහැවතුන්ගේ පමණක් නොව හින්දු හා ඉස්ලාම් බැතිමතුන්ගේද පුදබිමකි. ඒ මුස්ලිම් බැතිමතුන් තම දෙවියන් විසින් මෙලොවට මැවූ පළමු පුද්ගලයා වන ආදම්ගේ පාදයේ සටහන එහි ඇති බවට විශවාස කරන අතර හින්දු බැතිමතුන් ශිව දෙවියන්ගේ පාදයේ සටහන එහි ඇති බවට විශවාස කරයි.  සිරිපා වන්දනාව සඳහා මාර්ග සයක් පමණ ඇති නමුත් බොහෝ දෙනා ප්‍රධාන ප්‍රවේශ මාර්ගයන් තුනක් ඔස්සේ වන්දනාවේ යෙදෙති.  හැටන් - නල්ලතන්නිය මාර්ගය රත්නපුර - පලාබද්දල මාර්ගය කුරුවිට - එරත්න මාර්ගය  දැනට වැඩි පිරිසක් සිරිපා වන්දනාවේ යෙදෙන්නේ හැටන්-නල්ලතන්නිය මාර්ගය ඔස්සේ යි. ගමන් මාර්ගය පහසුවීම හා කෙටි වීම ඊට හේතුව යි. කෙසේ නමුත් රත්නපුර-පලාබද්දල මාර්ගය හා කුරුවිට-එරත්න මාර්ගය ඓතිහාසිකව මෙන්ම ජනප්‍රවාද හේතුවෙන් ද සුවිශේෂී වෙයි.  මාර්ගය මඳක් දීර්ඝ වුව ද සමනොල පුදබිමේ අසිරිය විඳගනිමින්, සුන්දර වන පෙදෙස් පසු කරමින් ගමන් ගන්නා එම මාර්ග බෙහෙවින්ම දැකුම්කළු ය. මාර්ගය දෙපස ජල උල්පත්වලින් ගලා එන ශීතල දිය දෝතක් පානය කිරීමෙන් ගතට දැනෙන විඩාව ක්ෂණයෙන් පහව යෑම නියතයකි. හැටන් හරහා පැමිණෙන වන්දනාකරුවන්ට හැටන් නගරය හරහා නල්ලතන්නිය වෙත පැමිණ සිරිපා කරුණාව ආරම්භ කළ හැකි ය. රත්නපුර මාර්ගයේ`` ගමන් ගන්නා සැඳැහැවතුන්ට රත්නපුරයට පැමිණ, පලාබද්දල මාර්ගයේ පලාබද්දල වෙත පැමිණ සිරිපා කරුණාව ආරම්භ කළ හැකි ය. කුරුවිට මාර්ගයේ ගමන් ගන්නා වන්දනාකාරුවෝ කුරුවිට එරත්න ඔස්සේ සිරිපා වන්දනාව අරඹති. සිරිපා වන්දනාව දුෂ්කර කටයුත්තකි. ඒ සදහා පඩි දහස් ගණනක් නැඟිය යුතු අතර සිරිපා උඩමළුව වෙත ළඟා වීමට පැය කිහිපයක් ගත වේ. සිරිපා වන්දනාව හා බැඳුණු සාම්ප්‍රදායික වත්පිළිවෙත් පවතියි. බොහෝ වන්දනාකරුවෝ 'ඉදිකටු පාන' යන නමින් හදුන්වන ස්ථානයේ දී ඉදිකටු හා නූල් දවටා යති. සිරිපා කරුණා කරන අතරතුර සැදැහැවත්හු තුන්සරණේ කවි හා විවිධ ජන කවි ගායනා කරති. පළමු වර වන්දනාකරු \"කෝඩුකාරයා\" ලෙස හඳුන්වන අතර ඔහු 'සීත ගඟුල' යනුවෙන් හඳුන්වන දොළපහරෙන් නාගත යුතු ය.  සිරිපා වන්දනා කිරීමට යන සැදැහැවතුන් පසු කළ යුතු ස්ථාන කීපයකි. ඒ, මකර තොරණ, ලිහිණි හෙල, කටුකිතුල වංගුව, ධර්මරාජ ගල, සීත ගඟුල, ගෙත්තම්පාන, හැරමිටි පාන, අහස්ගව්ව, මහගිරි දඹය, සිරිපා මළුව හා සිරිපා පද්මය හා‍ දොළොස් මහේ පහන ආදිය යි. සිරිපා උඩ මළුවට පැමිණි පසු තමන් ශ්‍රී පාදස්ථානය වන්දනාකර ඇති වාර ගණන අනුව වන්දනාකරුවෝ එහි ඇති ගණ්ඨාරය නාද කරති. වන්දනාකරුවන්ට ගමන් විඩාව නිවා ගැනීම සඳහා පලාබද්දල විහාරස්ථානය, ලිහිණි හෙල, හැරමිටිපාන, ආඬියාමලතැන්න, වර්ණගල, සීත ඟගුල, මැදහින්න, ඉඳිකටුපාන යන ස්ථානවල පිහිටි අම්බලම් හෝ විශ්‍රාම ශාලා සූදානම්කර ඇත. ආහාර ද්‍රව්‍ය ඇතුළු අත්‍යවශ දෑ මිල දී ගැනීමට තාවකාලික කුඩා වෙළෙඳසැල් ද සිරිපා මළුව දක්වා විවිධ ස්ථානවල ඉදිකර තිබේ.   කරුණාවයි - සිරිපා වන්දනාවේ දී තම නඩයේ සේම වෙනත් නඩයක පිරිස සමග ඔවුනොවුන් හමුවන අවස්ථාවන්හි දී ආශිර්වාද කරගන්නේ 'කරුණාවයි' කියමිනි. මෙමඟින් ගමනේ විඩාව නිවෙනබවට විශ්වස කෙරේ. නඩේ ගුරා - ඈත අතීතයේ පටන් දුෂ්කර වූ සිරිපා කරුණාවේ දී නඩයක් එකතුකර ගන්නා පුද්ගලයා 'නඩේ ගුරා' ලෙස හඳුන්වයි. මෙලෙස වන්දනාවේ යන කණ්ඩායම 'නඩය' ලෙස හඳුන්වන අතර නඩේ ගුරා විසින් නිසි පිළිවෙත් ඉටු කරමින්, නඩයට නායකත්වය ලබා දෙමින් සිරිපා කරුණාව සිදුකරනු ලබයි. සංහිඳේ - සිරිපා කරුණාවේ දී මඟ අවහිර වන විට දී ඉතා සුහදශීලී ලෙස තවත් අයෙකුගෙන් ඉඩ ඉල්ලන්නේ 'සංහිඳේ' ලෙස අමතමිනි. \"දෙන්න අපට සංහිඳේ... දුන්න අයට පිං පිරේ...\" කෝඩුකාරයා - පළමුවරට සිරිපා කරුණා කරන අය හඳුන්වන්නේ 'කෝඩුකාරයා' ලෙසිනි. කෝඩුසිරිපා කරුණාව වලංගු වන්නේ සිරිපා වාරයේ කරුණා කිරිමෙන් පමණි. කිරි කෝඩු - ප්‍රථම වරට සිරිපා වන්දනා ගමනට එක්වන කුඩා දරුවෙකු හෝ දැරියක හඳුන්වනු ලබන්නේ 'කිරි කෝඩු' ලෙසිනි. දඬු කෝඩු - ප්‍රථම වරට සිරිපා වන්දනා ගමනට එකතුවන වැඩිහිටියෙකු හඳුන්වන්නේ 'දඬුකෝඩු' ලෙස යි. පේ වීම - වන්දනාකරුවන් සිරිපතුල වඳින්නට පෙර පිරිසිදු වීම 'පේ වීම' ලෙස හැඳින්වේ. හිසේ දෙහි කැබැල්ලක් ගා, සීත ගඟුලෙන් නා, සුදු පිරුවටයක් ඇඳිය යුතු ය. එලෙසම මස්මාංශ අනුභව නොකර පෙර සිටම මෙම ගමනට සූදනම් විය යුතු ය. ඉර සේවය - හිමිදිරි පාන්දර නැගෙනහිරින් හිරු උදාවීම සිරිපා උඩ මළුවේ දී හඳුන්වන්නේ 'ඉරසේවය' ලෙසිනි. මෙම ස්වභාවික සිදුවීමේ දී සිරිපා කන්දේ සෙවනැල්ල ත්‍රිකෝණාකාරව බටහිර ප්‍රදේශයට පතිත වෙයි. මෙවර සිරිපා වන්දනාව කොව්ඩ් මාර්ගෝපදේශවලට අනුව සිදුවන අතර, අවශ්‍ය විට ආරක්ෂක අංශ වෙත ඉදිරිපත් කිරීම සඳහා වැඩිහිටියන් කොවිඩ් එන්නත් කාඩ්පත හෝ එහි ඡායා පිටපතක් ළඟතබා ගත යුතු ය.  පොලිස් මුරපොළවල් ආශ්‍රිතව ඇතැම් විට එම එන්නත් කාඩ්පත පරීක්ෂාවට ලක්කෙරේ.  උඩමළුවට පිවිසීමේ දී වන්දනාකරුවන් මුව ආවරණ පැළඳිය යුතු අතර, දුරස්ථභාවය තබා ගැනීම මෙන්ම විෂබීජහරණ දියර රැගෙන යාම ද වැදගත් වෙයි. ශ්‍රී පාද අඩවියේ පරිසර විද්‍යාත්මක වැදගත්කම  ශ්‍රී ලංකාවේ මධ්‍යම කඳුකරයේ පිහිටි ශ්‍රීපාදය ආශ්‍රිත නොඉඳුල් කඳුකර වැසි වනාන්තරය, ‍ලෝක උරුමයක් ‍ලෙස නම්‍‍‍කොට ඇති වනයකි. රක්ෂිතය අවේනික ශාක විශේෂ මෙන්ම කෘමීන්, උභයජීවීන්, උරඟයින්, පක්ෂීන්, සහ ක්ෂීරපායීන් ඇතුළු සුවිශේෂී, දුර්ලභ ජීවී විශේෂ සඳහා සුරක්ෂිත අභය භූමියකි. ශ්‍රී පාද අඩවියට පරිසර විද්‍යාත්මක වශයෙන් ද ඉතා ඉහළ වටිනාකමක් ලැබේ. ශ්‍රී ලංකාවේ උරගයන් සහ උභය ජීවීන්ගේ වැඩිම විවිධත්වය සහිත පරිසර පද්ධතිය ශ්‍රී පාද අඩවිය බව උරඟ විද්‍යාඥ මෙන්ඩිස් වික්‍රමසිංහ බීබීසී සිංහල සේවයට පැවසුවේය.  එමෙන්ම ශ්‍රී ලංකාවට අවේණික කුරුලු විශේෂ සියල්ලම වාර්තා වන එකම පරිසර පද්ධතිය ද මෙය වේ.   පහත රට තෙත් කලාපීය වනාන්තර සිට වළාකුළු වනාන්තර දක්වා අඛණ්ඩ වන වැස්මක් දක්නට ලැබෙන පරිසර පද්ධතියක් වීම තවත් විශේෂත්වයකි. කළු සහ කැළණි යන ප්‍රධාන ගංගා දෙක සමනල අඩවියෙන් ආරම්භ වේ. ශ්‍රී ලංකාවේ පහතරට තෙත් කලාපය තුළ විශාලම අලි ගහනය සමනල අඩවිය තුළ ජීවත් වේ. එමෙන්ම තවමත් සොයා නොගත් ජීව විශේෂ සමනල අඩවිය තුළ ඇති බවට පර්යේෂකයෝ විශ්වාසය පළ කරති. ශ්‍රී ලංකාවෙන් වඳවී ගියා යැයි විශ්වාස කළ තරු පුල්ලි මැඩියා වසර 160කට පසුව නැවත සොයාගනු ලැබුවේ සමනල අඩවියෙනි. එමෙන්ම වඳ වී ගිය බවට විශ්වාස කළ තවත් උභයජීවීන් විශේෂ දෙකක් වසර 140කට පසු නැවත සිරිපා අඩවියෙන් වාර්තා විය. ඝන ශාක වැස්ම හේතුවෙන් යාල වැනි වියළි කලාපීය වනෝද්‍යානවල දී මෙන් වන සතුන් මෙහි දී පහසුවෙන් දැකගත හැකි නොව්. සිරිපා කරුණා කරන ඇතැමුන්ගේ නොමනා ක්‍රියා කලාපය නිසා අද වන විට පොලිතින් වැනි නොදිරන අපද්‍රව්‍ය ටොන් ගණනින් තැන තැන එකතු වී, මේ සුවිශේෂී පාරසරික පද්ධතිය විනාශයට ලක්වෙමින් ඇති බව ශ්‍රි පාද සමයේ දී දැකගත හැකි  බව පරිසරවේදීන් පවසයි.  පොලිතින් ඇතුළු අපද්‍රව්‍ය ඉවත් කිරීමට මස්කෙළිය ප්‍රාදේශීය සභා සේවකයින්, මධ්‍යම පරිසර අධිකාරිය, ආරක්ෂක අංශ, ස්වෙච්ඡා සේවකයින් මෙන්ම ඇතැම් තරුණ තරුණියන් ඉටු කරනා මෙහෙය බෙහෙවින් අගය කළ යුතු  බවට ඔවුන් පවසයි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-59864910", "Category": null, "Parent URL": null}