{"Source": "bbc", "Timestamp": "29 නොවැම්බර් 2016", "Headline": "මුස්ලිම් කාන්තාවගේ වේදනාවට සරණවන මුස්ලිම් ක්‍රියාධාරිනිය", "News Content": "ළමා විවාහ සම්බන්ධ ගැටලු, දික්කසාදයට අදාල ප්‍රශ්න සහ මානසික ගැටලුවලට සරණ පතා පැමිණි තුන් දහසකට ආසන්න මුස්ලිම් කාන්තාවන්ට ගතව ගිය තෙවසරක කාලය ඇතුළත උපකාර කළ බව එක් ක්‍රියාධාරිනියක බීබීසී සංදේශයට කියා සිටියාය.  විශේෂයෙන්ම මුස්ලිම් විවාහය සම්බන්ධ ගැටලු විසඳීම පිණිස හාදි අධිකරණයට පැවරෙන බලය දශක පහකට ආසන්න කාලයක් කිසිදු සංශෝධනයකට ලක් නොවීම මුස්ලිම් කාන්තාවන් මෙසේ දැඩි අසරණ තත්වයකට පත්වීමට හේතුව බවත් ඇය පවසන්නීය.  \"කාන්තාවන්ට ගොඩක් කරදරයි ඒ නිසා.\" ගතානුගතික මුස්ලිම් සමාජයෙන් සිය ජීවිතයට එල්ල වන තර්ජන හේතුවෙන් සිය නම හෙළි නොකරන්නැයි ඒ ක්‍රියාධාරිනිය බීබීසී සංදේශයෙන් ඉල්ලා සිටියාය.  \"උදාහරණයක් විදියට බාල වයසේ දැරියක් විවාහ කරගන්නවා නම් කසාද සහතිකේ අත්සන් කරන්නේ පුරුෂයා විතරයි. කාන්තාවගේ අත්සන නෑ. ඒ නිසා කාන්තාවට කිසිම අයිතියක් නෑ.\" එහි ප්‍රතිඵලයක් ලෙසින් කාන්තාවක දික්කසාද කිරීමට පුරුෂයකුට අවශ්‍ය නම් ඒ සඳහා ඔහු කිසිදු හේතු දැක්වීමක් කළ යුතු නැති බවයි, ක්‍රියාධාරිනිය පෙන්වා දෙන්නේ.  \"ඒ වගේ ගොඩාක් ප්‍රශ්න තියනවා.\" උදාහරණයක් ලෙසින් දික්කසාද වූ පවුලක බිරිඳ දරුවන් සමඟ මන්නාරමේ වාසය කරන අතර පුරුෂයා වෙසෙන්නේ කොළඹ නම් නඩත්තු ඉල්ලා නඩුව පැවරිය යුත්තේ කොළඹ වීම ඇය පෙන්වා දෙන ආකාරයට කාන්තාවන් මුහුණ දෙන බරපතල ගැටලුවකි.  අනෙක් අතට කාන්තාවකට ලිංගික අතවර කිරීම් වැනි ඉතා සංවේදී කරුණක් සම්බන්ධයෙන් පවා විභාග කරනු ලබන්නේ පුරුෂයන්ගෙන් පමණක් සමන්විත හාදි අධිකරණය විසිනි.   එබැවින් මුස්ලිම් විවාහ සහ දික්කසාද නීතිය සංශෝධනය කරන මෙන් ඉල්ලා වසර විස්සකට ආසන්න කාලයක් මුළුල්ලේ ක්‍රියාකිරීම හේතුවෙන් තමන්ට බොහෝ තර්ජනවලට මුහුණ දීමට සිදු වූ බවත් ඇය පවසන්නීය.  \"මම ගෙදරම තමයි ඉන්නේ. එලියට බහින්න බෑ. ත්‍රීවීලර් එකක යන්න බෑ. සමහර තව්ෆීක් ජමාත් කට්ටිය මගේ පවුලේ හැමෝටම කරදර කරනවා. පවුලේ අය හැමෝම මට බනිනවා.\" එහෙත් දිනපතාම පාහේ හඬමින් සිය කාර්යාලයට පැමිණෙන කාන්තාවන් වෙනුවෙන් ඇතැම් විට සිය සේවය සපයන්නේ ඔවුන්ගේ වේදනාව තමන්ටත් දැනෙන නිසා බවයි ක්‍රියාධාරිනිය පවසන්නේ.  \"බයයි තමයි. දූලා ඉන්නවා. පුතාලා ඉන්නවා. එයාල ඉස්කෝලේ යනවනේ.\" බොහෝ අවස්ථාවල තමන්ට හිරිහැර කරන බවට මුස්ලිම් තරුණයන් තැනින් තැන තර්ජනය කර ඇති බවත් ඇය පවසන්නීය.  \"ඒ වුනාට රට පුරාම කාන්තාවන් පන්දහසක් විතර මා වෙනුවෙන් ඉන්නවා. එයාල වෙනුවෙන් මම මේක අත්හරින්නේ නෑ,\" ක්‍රියාධාරිනිය අධිෂ්ඨාන සහගතව සඳහන් කළාය.  (බීබීසී ලෝක සේවය වසරක් පාසා දියත් කරන 'ලොවින් අඩකට අදට වඩා හඬක්: සියයක් කාන්තාවෝ - ලොවින් අඩක් ඔබ අමතයි' වැඩසටහන වෙනුවෙන්) ", "URL": "https://www.bbc.com//sinhala/sri-lanka-38146652", "Category": null, "Parent URL": null}