{"Source": "bbc", "Timestamp": "29 දෙසැම්බර් 2020", "Headline": "ශ්‍රී ලංකාවේ මුස්ලිම් ආදාහන: \"කෙනෙක් මියගියාම අවසන් කටයුතු කරන්න බැරි වෙන එක හරිම අමානුෂිකයි\"", "News Content": "මුස්ලිම් ප්‍රජා නායකයන් පවසන පරිදි ඒ අතරින් 150 කට වැඩි පිරිසක් මුස්ලිම් ජනතාවය.  ලෝක සෞඛ්‍ය සංවිධානයේ උපදෙස් පරිදි ලොව පුරා රටවල් 190 කට වැඩි ප්‍රමාණයක් කෝවිඩ් ආසාදිතයන්ගේ සිරුරු ආදාහනය හෝ මිහිදන් කරන අතර, කොවිඩ්-19 වෛරසය ආසාදනය වීමෙන් මරණයට පත් තැනැත්තන්ගේ සිරුරු  සියල්ල ආදාහනය කළ යුතු බවට චීනය සහ ශ්‍රී ලංකාව දැඩි ස්ථාවරයක් අනුගමනය කරමින් සිටියි.  එසේ සියලු කොරෝනාවෛරස ආසාදිතයන්ගේ සිරුරු ආදාහනය කරනු ලබන්නේ, මිහිදන් කළහොත් මළසිරුවලින් වෛරසය භූගත ජලයට පැතිරිය හැකි බවට විශේෂඥ කමිටුවක් විසින් කරන ලද නිර්දේශයක් පදනම් කරගනිමින් බව ශ්‍රී ලංකා ආණ්ඩුව පවසයි.  කෙසේ වුවත්, කිසිදු විද්‍යාත්මක පදනමකින් තොරව සිය ඥාතීන්ගේ සිරුරු ආදාහනය නොකරන මෙන් පසුගිය අප්‍රේල් මාසයේ සිට මුස්ලිම් ජනතාව ශ්‍රී ලංකා ආණ්ඩුවෙන් දිගින් දිගටම ඉල්ලා සිටිති.  බෞද්ධ භික්ෂූන් වහන්සේ ද පසුගියදා ඒ සම්බන්ධයෙන් සිය හඬ අවදි කළ අතර, කිසිසේත්ම සිරුරු මිහිදන් නොකළ යුතු යයි ඇතැම් හිමිවරුන් අවධාරණය කරද්දී, තවත් භික්ෂූන් වහන්සේ පිරිසක් පවසන්නේ එම ස්ථාවරය කිසිදු විද්‍යාත්මක පදනමකින් තොර බැවින් සිරුරු භුමදානය සඳහා අවස්ථාව සලසා දිය යුතු බවය.  බීබීසී සිංහල සේවය සමඟ අදහස් දැක්වූ ශ්‍රී වල්පොල රාහුල පදනමේ ආචාර්ය ගල්කන්දේ ධම්මානන්ද හිමියන් පවසන්නේ \"මෙලොව හැර ගිය සිය සමීප ඥාතියා වෙනුවෙන් තමන් කැමති පරිදි අවසන් ගෞරව දැක්වීමට ලොව ඕනෑම පුද්ගලයෙකුට අවස්තාව හිමිවිය යුතු,\" බවය.  කොරෝනාවෛරස ආසාදිත පුද්ගලයන්ගේ සිරුරු මිහිදන් කළ විට වෛරසය ජල මූලාශ්‍රවලට පැතිරෙන්නේ ද යන්න පිළිබඳව විද්‍යාත්මකව සනාථ කළ හැකි සාක්ෂි තිබේද? යන්න පැහැදිලිව ජනතාවට ඉදිරිපත් කළ යුතු බව පවසන ගල්කන්දේ ධම්මානන්ද  හිමියෝ කෙසේ වුවත් එවැනි සාක්ෂි තිබෙන බවක් දක්නට නොමැති බව ද කියා සිටියහ.  \"වගකීම් සහගත මිනිස්සු හැටියට අපි ඉල්ලා සිටිනවා - එහෙම තියෙනව නම් විද්‍යාත්මක සාක්කි ගෙනල්ල පෙන්නන්න - මිනිසුන්ට ඒත්තු ගන්වන්න කියල. ඒත් එහෙම එකක් පේන්න නැහැ ඇත්තටම.\" පසුගියදා බීබීසී සිංහල සේවය සමග අදහස් දක්වමින් ලෝකයේ ඉහළම පෙළේ වෛරස විද්‍යා විශේෂඥයෙකු වන මහාචාර්ය මලික් පීරිස් අවධාරණය කළේ, නව කොරෝනාවෛරසය ජලය මගින් පැතිරෙන බවට කිසිදු විද්‍යාත්මක සාක්ෂියක් නොමැති බවය.  කියවන්න: දිගින් දිගටම මුස්ලිම් ජනතාව කරන ඉල්ලීම් සම්බන්ධයෙන් සලකා බැලූ ආණ්ඩුව, ගැටලුව නිරාකරණය වනතුරු  මුස්ලිම් ජාතිකයන්ගේ මළ සිරුරු කිහිපයක් පමණක් අධි ශීතකරණවල තැන්පත් කර ඇති බව ද වාර්තාවේ.  කෝවිඩ්-19 ආසාදනය වීමෙන් මියගිය බවට තීරණය කරන ලද 84 හැවිරිදි මුස්ලිම් පුද්ගලයෙකුගේ මළ සිරුර ආදාහනය නොකර, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාගේ උපදෙස් ලබාගෙන ඒ අනුව කටයුතු කරන ලෙසත්, එතෙක් සිරුර කරාපිටිය රෝහලේ අධි ශිතකරණයක තැන්පත් කරන ලෙසත් ගාල්ල අතිරේක මහේස්ත්‍රාත් පවිත්‍රා සංජීවනි පතිරණ පසුගියදා පොලිසියට උපදෙස් දී තිබිණ. ඒ සඳහා කරාපිටිය රෝහලේ පහසුකම් නොමැති බව පවසමින් වෛද්‍යවරුන්  එයට විරෝධය පළ කළ අතර, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාගේ උපදෙස් පරිදි පසුව එම සිරුර ද ආදාහනය කෙරිණ. මේ අතර, දෙසැම්බර් 28 වෙනි දින කොළඹ ජනාධිපති කාර්යාලය ඉදිරිපසට රැස් වූ වත්මන් ආණ්ඩුව බලයට පත්කිරීම පිණිස ප්‍රබල දායකත්වයක් දැක්වූ භික්ෂූන් වහන්සේ පිරිසක් කිසිසේත්ම මළ සිරුරු භූමදානය නොකරන මෙන් ආණ්ඩුවට බලකර සිටියේ ජනාධිපති ගෝඨාභය රාජපක්ෂ ද දැඩි විවේචනයට ලක් කරමිනි.  බෙංගමුවේ නාලක, මාගල්කන්දේ සුදන්ත,මැඩිල්ලේ පඤ්ඤාලෝක වැනි හිමිවරු එම උද්ඝෝෂණයට එක්ව සිටියහ.  \"එක රටක්, එක නීතියක්\" යනුවෙන් පවසමින් බලයට පැමිණි ආණ්ඩුව සැමට සමානව නීතිය ක්‍රියාත්මක කළ යුතු බව උන්වහන්සේලාගේ ඉල්ලීම වී තිබිණ.  \"වලදාන්න ඉඩ දෙන්න කියන එකම නීති විරෝධී වැඩක්. මොකද මෙහේ නීතියක් සම්මත කරලා තියනවනේ. අපි මේ ආවේ ඒ නීතිය ක්‍රියාත්මක කරන්නෙයි කියලා කියන්න මිසක්වා නීති විරෝධි වැඩකට නෙමෙයි,\" බෙංගමුවේ නාලක හිමියෝ පැවසූහ.  \"මේ රටේ මුස්ලිම් වීම නිසා නීති හැදෙන්නේ නෑ. රටේ සෞඛ්‍ය අංශ නිර්දේශ කරලා තියනවා- කොවිඩ් හැදිච්ච මරණ ආදාහනය කරන්න කියල. ඒත් සමහර අයට අවශ්‍ය විධියට භුමදානය කිරීමටත්, ඩී ෆ්‍රීසර් කිරීමටත්  කටයුතු කරලා තියනවා,\" තවත් හිමිනමක් පැවසූහ.  උද්ඝෝෂණයේ යෙදුණ හිමිවරුන් හමුවට පැමිණි සෞඛ්‍ය ඇමතිනී පවිත්‍රා වන්නිආරච්චි යළිත් වරක් කියා සිටියේ, ආණ්ඩුව කටයුතු කරන්නේ ක්ෂේත්‍රයේ විශේෂඥයන්ගේ උපදෙස් ප්‍රකාර බවය.   \"ලෝකේ ෆ්‍රීසර්වල වෛරසයක් ආරක්ෂා කරන එකම රට ලංකාව. වෛරසය වර්ධනය වෙනව ෆ්‍රීසර් එකේ,\" යනුවෙන් ද හිමිනමක් එහිදී ඇමැතිවරියට කියා සිටියහ.  වෛරස පිළිබඳ විශේෂඥයන් පවසන පරිදි, ශීත කාලගුණයක් තුළ වෛරසයක් දිගු කලක් පැවතිය හැකි වුවද, අධි ශීතකරණයක් තුළ වෛරසයක් වර්ධනය නොවේ. මහාචාර්ය මලික් පීරිස් පවසන්නේ, වෛරසයක වර්ධනය (mutilate/ multiply) සඳහා සජීවී සෛලයක් අත්‍යවශ්‍ය බවය.  \"අධිකරණ ඇමතිවරයාත් ඉවත් කරලා දෙන්න,\" යනුවෙන් ද එක් හිමිනමක් එහිදී ඇමතිවරියගෙන් ඉල්ලා සිටියහ.  මේ අතර, කොරෝනා ආසාදිත සිරුරු සම්බන්ධයෙන් ගත යුතු පියවර නිර්දේශ කිරීම පිණිස ජනාධිපතිවරයා විසින් පසුගිය දෙසැම්බර් 24 වෙනි දින නව විශේෂඥ  කමිටුවක් පත්කරනු ලැබ තිබෙන බව හිටපු පාර්ලිමේන්තු මන්ත්‍රී අලි සහීර් මවුලානා පවසයි.  මහාචාර්ය ජෙනිෆර් පෙරේරා ගේ ප්‍රධානත්වයෙන් යුත් එම විශේෂඥ කමිටුව අඟහරුවාදා සිය වාර්තාව සෞඛ්‍ය අමාත්‍යාංශය වෙත භාර දී ඇති බව ද ඔහු ට්විටර් පණිවුඩයක සඳහන් කොට තිබිණ.  මතු වී තිබෙන වාතාවරණය පිළිබඳව බීබීසී සිංහල සේවය සමග වැඩිදුරටත් අදහස් දැක්වූ ආචාර්ය ගල්කන්දේ ධම්මානන්ද හිමියෝ, \"කෙනෙක් මියගියාම ජීවත්වෙලා ඉන්න අයට කරන්න ඉතුරු වෙන එකම දේ ආගමික කටයුතු. ඒක කරන්න බැරි වුනොත් ඒක සුව කරන්න බැරි තුවාලයක්,\" යනුවෙන් පෙන්වා දුන්හ.  \"එහෙම කරන්න බැරි වෙන එක ඉතාම භයානක, බරපතල දෙයක් ... ඒක හරිම අමානුෂිකයි.\" ආචාර්ය ගල්කන්දේ ධම්මානන්ද හිමියන් අවධාරණය කරන්නේ, භූමදානය නොකිරීම පිණිස සැබෑ විද්‍යාත්මක සාධක තිබේ නම් ජනතාවට එය පැහැදිලිව තේරුම් කර දිය යුතු බවය.  \"එතනදිත් වින්දිත භාවයට පත්වෙන මිනිසුන්ව සුවපත් වෙන විදියටයි ඒක කරන්න ඕන ... එහෙම කරන කොට මිනිසුන්ගේ හිත සුවපත් කරන්න ඕන ...\" \"එහෙම නොකරන එක අමානුෂිකයි, සාහසිකයි ...\" පටිගත කළ ධර්ම දේශනයකදී ද උන් වහන්සේ මේ පිළිබඳව සිය ස්ථාවරය පැහැදිලි කර තිබිණ.  මේ අතර පසුගිය දෙසැම්බර් 26 වෙනි දින ජනාධිපතිවරයා වෙත ලිපියක් යොමු කළ ශ්‍රී ලංකා අමරපුර සහ රාමඤ්ඤ සාමග්‍රී සංඝ සභාවේ අන්තර් ආගමික සබඳතා අනුකමිටුව, කෝවිඩ් ආසාදිත සිරුරු භුමදානය කිරීම සම්බන්ධයෙන් තීරණය කිරීම පිණිස භුවිද්‍යා වසංගත රෝග පිළිබඳ විශේෂඥවරුන්ගෙන් හා වෛද්‍යවරුන්ද, ආගමික නායකයන් ද ඇතුළුව කමිටුවක් පත්කොට නොපමාව තීරණයක් ගන්නා ලෙස ඉල්ලා තිබුණි.  මළ සිරුරක් භුමදානය කිරීම ඉස්ලාම් හා ක්‍රිස්තියානි ආගම් ඇතුළු ඇතැම් ආගම්වල අනුගාමිකයන් විසින් අනුගමනය කරනු ලබන ගෞරවනීය  ආගමික පිළිවෙතක් වන බැවින්, කෝවිඩ් ආසාදිත මළ සිරුරු ජාත්‍යන්තර වශයෙන් පිළිගත් විද්‍යානුකුල ක්‍රමවේද යොදාගනිමින් භූමදානයට අවසර දෙන ලෙස ද බෞද්ධ, හින්දු, ක්‍රිස්තියානි සහ ඉස්ලාම් ආගමික නායකයන්ගේ ද අත්සන සහිතව නිකුත් කර තිබු එම ලිපිය මගින් ජනාධිපතිවරයාට නිර්දේශ කර තිබිණ.  හිටපු මුදල් අමාත්‍ය මංගල සමරවීර,රජයට පක්ෂපාතී භික්ෂූන් වහන්සේ ගේ හැසිරීම දැඩි විවේචනයට ලක් කරමින්, අමරපුර නිකායේ භික්ෂූන් වහන්සේගේ අදහස අනුමත කර තිබුණේ ට්විටර් පණිවුඩයක් ඔස්සේ අදහස් දක්වමිනි.  විශේෂයෙන්ම මුස්ලිම් ජනතාවගේ සිරුරු ආදාහනය කිරීම සම්බන්ධයෙන් මතුව ඇති තත්වය ගැන 'සන්ඩේ ටයිම්ස්' පුවත්පත සමග අදහස් දක්වමින්, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසා තිබුණේ, මෙය ඉතා සංවේදී කරුණක් බැවින් ආණ්ඩුව මුස්ලිම් ජනතාවගේ මෘතශරීර භූමදානය කිරීමට අවසර දිය යුතු බවය.  කොරෝනාවෛරසය ආසාදිත වී මියයන සියලු දෙනා බලහත්කාරයෙන් ආදාහනය කිරීමේ ආණ්ඩුවේ තීරණයට කිසිදු විද්‍යානුකූල පදනමක් නොමැති බව හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග ද පවසයි.  \"කොරෝනා වෛරසය හැදිලා ඒ මළකඳ පොළොවට එකතු වුනාට පස්සේ පෙට්ටියක් නැතුව එකතු කෙරුවත් කොරෝනා වෛරසය පස හරහා පැතිරෙන්න කිසිම ක්‍රමයක් නෑ,\" යනුවෙන් පසුගියදා විශේෂ ප්‍රකාශයක් කරමින් හිටපු ජනාධිපතිනිය පවසා තිබිණ.   කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55466130", "Category": null, "Parent URL": null}