{"Source": "bbc", "Timestamp": "27 සැප්තැම්බර් 2019", "Headline": "ශ්‍රී ලංකා ජනාධිපතිවරණය: සජිත් ප්‍රේමදාසගේ අපේක්ෂකත්වය ගැන මහින්ද රාජපක්ෂ", "News Content": "ලබන නොවැම්බර් 16 වනි දින පැවැත්වීමට නියමිත ජනාධිපතිවරණයේ එක්සත් ජාතික පක්ෂයේ අපේක්ෂකයා ලෙස සජිත් ප්‍රේමදාස අමාත්‍යවරයා නම් කිරීමට බ්‍රහස්පතින්දා සවස (සැප්තැම්බර් 26) රැස්වූ එක්සත් ජාතික පක්ෂයේ කෘත්‍යාධිකාරී මණ්ඩලය තීරණය කළේය.  මේ පිළිබඳව දේශපාලන ක්ෂේත්‍රයේ විවිධ අදහස් පළවෙමින් තිබේ. සිය ප්‍රතිවාදී කඳවුරේ අපේක්ෂකයා ගැන හිටපු ජනාධිපති, විපක්ෂනායක මහින්ද රාජපක්ෂ මාධ්‍ය වෙත මෙසේ අදහස් පළ කළේය. \"එතුමා අපේක්ෂකයා වීම අපිට බොහොම හොඳයි. ගිය පාර හංසයා ලකුණට ජන්දේ දීලා වෙච්ච වැඩේ කවුරුත් දන්නවා මේ පාර හංසයාට දුන්නොත් වෙන වැඩේ හිතාගන්න පුළුවන් කියලා මම අමුතුවෙන් කිව යුතු නැහැ.\" විපක්ෂනායකවරයා කියා සිටියේය.  සජිත් ප්‍රේමදාස අමාත්‍යවරයා ජනාධිපතිවරණයට තරග  කිරීමට සූදානම් වන්නේ, ප්‍රජාතන්ත්‍රවාදී ජාතික සන්ධානයේ හංසයා ලකුණෙනි. එය පරාජය කරන බව විපක්ෂනායකවරයා කියා සිටියේය.  මේ අතර සිකුරාදා උදෑසන කොළඹදී මාධ්‍ය හමුවක් කැඳවූ ඒකාබද්ධ විපක්ෂයේ නායකයෝ එක්සත් ජාතික පක්ෂයේ තමන්ට පරාජය කළ හැකි පහසුම අපේක්ෂකයා සජිත් ප්‍රේමදාස බව කියා සිටියහ. ජනාධිපති අපේක්ෂක තනතුර ලබාගැනීම උදෙසා හටගත් රනිල්-සජිත්  බල පොරය යම් ලෙසකින් සජිත් ජනපති වුවහොත් ඒ ආකාරයෙන්ම නැවත සිදුවී රට නැවත අස්ථාවර වනු ඇති බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ ස්ථාවරය වී තිබේ.   මේ අතර සජිත් ප්‍රේමදාස අමාත්‍යවරයා ජනාධිපති අපේක්ෂක ලෙස පත්වීමත් සමග රට පුරා සැමරුම් උත්සව පැවැත්වීමට එක්සත් ජාතික පක්ෂයේ නියෝජිතයන් කටයුතු යොදා තිබුණි. සිරිකොත එක්සත් ජාතික පක්ෂ මුලස්ථානය ඉදිරිපිටට රැස්වූ එක්සත් ජාතික පක්ෂයේ ආධාරකරුවන් ප්‍රීති ඝෝෂා නගනු දක්නට ලැබිණ. කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමෙන් අනතුරව එක්සත් ජාතික පක්ෂයට සහය දෙන සෙසු පක්ෂවල සාකච්ඡාවක් පැවැත්වුණු අතර එහිදී එම පක්ෂ ද සජිත් ප්‍රේමදාසගේ අපේක්ෂකත්වය තහවුරු කර තිබේ.  ජාතික හෙළ උරුමය, දෙමළ ප්‍රගතශීලි සන්ධානය, ශ්‍රී ලංකා මුස්ලිම් කොන්ග්‍රසය හා සමස්ත ලංකා මුස්ලිම් කොන්ග්‍රසය එලෙස සජිත් ප්‍රේමදාස අමාත්‍යවරයාට දැනට සහාය පළකර තිබෙන පක්ෂ වේ. \"අපි සතුටු වෙනවා ඒ තීරණය ගැන. අනිවාර්යයෙන් ජය ලබනවා සජිත් ප්‍රේමදාස මොකද මේ රටේ ජනතාව විදේශ පුරවැසියකුට නූගත් පවුලක පාලනයට ඒවගේම අතීතයේ මංකොල්ලකාරී ඉතිහාසයක් සහිත තැනකට ජනවරම දෙන්නේ නැහැ,\" ජාතික හෙළ උරුමයේ නායක අමාත්‍ය චම්පික රණවක කියා සිටියේය.  වත්මන් රජයේ අඩුපාඩු සාදාගෙන තරුණ වෘත්තීයවේදීන් පිරිසක් සමග නව වැඩපිළිවෙලක් ඉදිරිපත්කරන බව අමාත්‍යවරයා සඳහන් කළේය.  මේ අතර සජිත් ප්‍රේමදාස අමාත්‍යවරයාට ජනාධිපති අපේක්ෂකතත්වය ලබාදීමට මුලදී දැඩි ලෙස විරෝධය පළ කළ එක්සත් ජාතික පක්ෂයේ උප නායකවරයා සහ ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා පක්ෂය ගත් තීරණයට එකඟතාව පළකර තිබෙන බව වාර්තාවේ.  ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා මාධ්‍ය වෙත අදහස් දක්වමින් පවසා තිබෙන්නේ පක්ෂයේ අපේක්ෂකයා දිනවීමට තමන් කැපවන බවය. පක්ෂයේ උප නායක, අමාත්‍ය රවී කරුණානායක එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලයේදී ජනපති අපේක්ෂක සජිත් ප්‍රේමදාස සමග කතාබහ කරමින් සිටින ජයාරූප සමාජ මාධ්‍යවල පළවී තිබුණි.  ජනාධිපතිවරණයේ  තීරණාත්මක පක්ෂයක් වන  දෙමළ ජාතික සන්ධානය සිය සහය ලබා දෙන්නේ කුමන අපේක්ෂකයාටද යන්න තවමත් තීරණය කර නැත. අපේක්ෂකයන් ජනාධිපතිවරණයට නාම යෝජනා භාරදීමෙන් පසු ඒ ගැන තීරණයක් ගන්නා බව එම සන්ධානයේ නායක ආර් සම්බන්ධන් මන්ත්‍රීවරයා පවසයි.  ජාතික ප්‍රශ්නයට අපේක්ෂකයන් දක්වන ප්‍රතිචාරය අනුව තම සන්ධානය ඒ ගැන තීරණයක් ගන්නා බව හිටපු විපක්ෂනායක, සම්බන්ධන් මන්ත්‍රීවරයා කියා සිටියේය.  ජනාධිපති අපේක්ෂකත්වය ලබාගැනීමෙන් පසු අමාත්‍ය සජිත් ප්‍රේමදාස මාධ්‍යට අදහස් දක්වමින් පැවසුවේ එක්සත් ජාතික පක්ෂය ජාතික ප්‍රශ්නයට හා විධායක ජනාධිපතිධුරය අහෝසිකිරිම ගැන දක්වන ප්‍රතිපත්තිය තම ප්‍රතිපත්තිය බවය. තමන්ට සහය දෙන කිසිදු පාර්ශවයකගේ කොන්දේසි වලට තමන් යටත් නොවන බවද ඔහු එහිදී කියා සිටියේය.  මේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂය පවසන්නේ ලබන සඳුදා වන විට තමන් සහය දෙන අපේක්ෂකයා කවුද යන්න ගැන තීරණයක් ගන්නා බවය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් ගණනාවක් මාධ්‍ය වෙත අදහස් දක්වමින් සිය පක්ෂය ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂට සහය දෙන බව පවසා තිබුණි.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49852828", "Category": null, "Parent URL": null}