{"Source": "bbc", "Timestamp": "2 අගෝස්තු 2021", "Headline": "ශ්‍රී ලංකා අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාව: ඇවන්ට්ගාඩ් සභාපති සමග දුරකතන සංවාදය ගැන දිල්රුක්ෂි ඩයස් වික්‍රමසිංහ කතා කරයි", "News Content": "එම කොමිෂන් සභාව විසින් එවක ගොනු කරන ලද නඩු 45 ක් පමණ ඉවත් කර ගැනීමට සිදුව ඇත්තේ සාක්ෂි නොමැතිකම නිසා නොව තාක්ෂණික කාරණයක් හේතුවෙන් යැයි ඇය කියා සිටියේ BBC සිංහල සේවය වෙත අදහස් දක්වමිනි.  \"ඒ නඩු සියල්ල දැම්මේ ඉතාමත් හොඳට පැහැදිලිවම සාක්ෂි තිබෙන නිසා.\"  \"මහජන අධිකරණයක් ඉදිරියේ සාක්ෂි පෙන්නලා මට අද වුණත් මේ නඩු ඔප්පු කරන්න පුළුවන්. සෑම නඩුවක්ම පවරා තිබෙන්නේ සාක්ෂි ඇතුව, ඒක මම වගකීමෙන් කියනවා.\" යනුවෙන් හිටපු සොලිසිටර් ජනරාල්වරියක් ද වන දිල්රුක්ෂි ඩයස් වික්‍රමසිංහ වැඩිදුරටත් සඳහන් කළාය.  අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව විසින් අදාළ චෝදනා ගොනු කරනු ලැබීමේදී ඒවාට අත්සන් තබා තිබුණේ එක් කොමසාරිස්වරයෙක් පමණි. වසර 21 පුරා අනුගමනය කර තිබුණු එම ක්‍රමවේදයේ නෛතික ගැටලුවක් නොමැති බව කොමිෂන් සභාවේ එවක තීන්දුව වී තිබිණි.  එහෙත් අනෝමා පොල්වත්ත එදිරි නඩු තීන්දුව අනුව යමින්, කොමිෂන් සභාවේ කොමසාරිස්වරුන් තිදෙනාගේම පූර්ණ ලිඛිත අනුමැතිය නොමැතිව නඩු පැවරිය නොහැකි බවට කොමිෂන් සභාවේ නව පාලනාධිකාරිය මෑතදී ප්‍රතිපත්තිමය තීන්දුවක්  ගැනීමත් සමග ඉහත කී නඩුවලට අදාළ චෝදනා පත්‍ර ඉවත් කර ගැනීමට සිදුව ඇත.  අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ හිටපු අධ්‍යක්ෂ ජනරාල්වරිය ඉහත කී අදහස් පළ කළේ ඇය සහ ඇවන්ට්ගාඩ් සභාපති නිශ්ශංක සේනාධිපති අතර සිදු වූ දුරකතන සංවාදය සංස්කරණය කර ඇති බව තහවුරු වීමත් සමගය.  \"එතකොට මම ඇවන්ට්ගාඩ් නඩුව ගැන කියන්නම්. ඒ නඩුව සම්බන්ධයෙන් නීතිඥවරු 12 දෙනෙක් කටයුතු කළා. එහිදී අවසාන තීරණය ගත්තේ හිටපු නීතිපතිවරයා.\" \"අලුතෙන් සාක්ෂි හදන්න දෙයක් නැහැ. ඉතාම සරල දෙයක්... අල්ලස් කොමිසමේ නඩු දැම්මේ, ප්‍රසම්පාදන ක්‍රියාවලිය කඩලා කියලා. ප්‍රසම්පාදන ක්‍රියාවලිය කඩලා නැතිනම්, 'මෙන්න ලිපිගොනු, මෙන්න ටෙන්ඩර් ක්‍රියාවලිය' කියලා පෙන්නන්න විතරනේ තියෙන්නේ.\" යනුවෙන් වැඩිදුරටත් අදහස් දක්වමින් අල්ලස් කොමිසමේ හිටපු අධ්‍යක්ෂ ජනරාල්වරිය දිල්රුක්ෂි ඩයස් වික්‍රමසිංහ සඳහන් කළාය.  \"ඒ නඩුවේ චෝදනා පත්‍රය පවා හැදුවේ නීතිපති දෙපාර්තමේන්තුවෙන්, අල්ලස් කොමිසමෙන් නෙවෙයි. ඒ නිසා හෙට උනත් ඒ නඩු යළි පවරන්න කිසිම බාධාවක් නැහැ.\"  ඇවන්ට්ගාඩ් සමාගමට පාවෙන අවි ගබඩාවක් පවත්වාගෙන යාමට ඉඩ දී රජයට රුපියල් කෝටි 1,140 ක පාඩුවක් කළ බවට එවක චෝදනා එල්ල විය.  ආරක්ෂක අමාත්‍යංශයේ හිටපු ලේකම් ගෝඨාභය රාජපක්ෂ ද අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව පවරා තිබූ අදාළ නඩුවේ චූදිතයෙකු වූ අතර ඔහු ඇතුළු 8 දෙනෙකු ඉන් නිදහස් කිරීමට අධිකරණය තීන්දු කළේ 2019 සැප්තැම්බරයේදීය.  නිශ්ශංක සේනාධිපති අදාළ චෝදනා ප්‍රතික්ෂේප කළ අතර එවක ආණ්ඩුව රාජපක්ෂ පවුලෙන් හා එම පවුලට සම්බන්ධ පුද්ගලයන්ගෙන් පළිගැනීමේ අරමුණින් ඔවුන්ට එරෙහිව නඩු පැවරූ බව ශ්‍රී ලංකා පොදුජන පෙරමුණ පවසයි.  අල්ලස් කොමිසමේ හිටපු අධ්‍යක්ෂ ජනරාල්වරිය සහ ඇවන්ට්ගාඩ් සභාපති නිශ්ශංක සේනාධිපති අතර සිදු වූ දුරකතන සංවාදයක් ඔහු විසින් පටිගත කරනු ලැබ පසුව එය සංස්කරණය කර ඇති බව පරිපාලන අභියාචනා විනිශ්චය සභාව මේ වන විට තහවුරු කර තිබේ.  2019 සැප්තැම්බර් මස, එවක අධිකරණයට අවශ්‍යව සිටි සැකකරුවකු වූ නිශ්ශංක සේනාධිපති විසින්, දිල්රුක්ෂි ඩයස් වික්‍රමසිංහ සමග කළ දුරකතන සංවාදයක් සිංගප්පුරුවේ සිට යූටියුබ් වෙත මුදා හරිනු ලැබීය.  ඒ වන විට සොලිසිටර් ජෙනරාල්වරියක් වශයෙන් කටයුතු කළ දිල්රුක්ෂි ඩයස් වික්‍රමසිංහගේ සේවය වහාම ක්‍රියාත්මක වන පරිදි අත්හිටුවීමට රාජ්‍ය සේවා කොමිෂන් සභාව කටයුතු කළේය.  වැඩ තහනම් කර අනිවාර්ය නිවාඩු යවා සිටි ඇය යළි සේවයේ පිහිටුවන ලෙස පරිපාලන අභියාචනා විනිශ්චය සභාව, රාජ්‍ය සේවා කොමිෂන් සභාව වෙත දැනුම් දී ඇතත් ඇය ජුලි 30 වෙනිදා විශ්‍රාම ගැනීමේ සීමාවට ළඟා විය. අදාළ පටිගත කිරීම තමා විසින් තම සිතැඟි පරිදි සංස්කරණය කළ බව මූලික විමර්ශන අතරතුර නිශ්ශංක සේනාධිපති ප්‍රකාශයක් ඔස්සේ පිළිගෙන ඇති බව පරිපාලන අභියාචනා විනිශ්චය සභා තීන්දුවේ වැඩි දුරටත් සඳහන් වේ. සංවාදයේ සංස්කරණය නොකළ හඬ පටයක් ඉදිරිපත් කිරීමට ඔහුට අවස්ථාව ලබා දී ඇතත් එය ලබා දීමට ඔහු අසමත් වී ඇති බවත් එහි දැක්වේ.  එවක ආණ්ඩුවේ ඇමතිවරයෙකු වූ වජිර අබේවර්ධන සමග රාත්‍රී භෝජන සංග්‍රයක් අතරතුර නිශ්ශංක සේනාධිපති වජිර අබේවර්ධනගේ දුරකථනය වෙතින් ලබාදුන් ඇමතුමක් මගින් ඇය උගුලකට හසුකරගෙන ඇති බව පරීක්ෂණයේදී තහවුරු වී ඇතැයි සන්ඩේ ටයිම්ස්  පුවත්පත වාර්තා කර තිබේ.  වජිර අබේවර්ධන සිය දුරකතනය දිල්රුක්ෂි ඩයස් වෙත දිගු කර නිශ්ශංක සේනාධිපතිට ඇය සමඟ කතා කිරීමට අවශ්‍ය බව සඳහන් කර ඇතැයි සන්ඩේ ටයිම්ස් වාර්තාවේ වැඩිදුරටත් සඳහන් වේ.  ඒ සම්බන්ධයෙන් BBC සිංහල සේවය වෙත අදහස් දක්වමින් හිටපු සොලිසිටර් ජනරාල් දිල්රුක්ෂි ඩයස් වික්‍රමසිංහ කියා සිටියේ එම දුරකතන සංවාදයේදේ තමා ප්‍රසම්පාදන ක්‍රියාවලිය සම්බන්ධයෙන් අදහස් දක්වූ බවය.  කෙසේ නමුත් අදාළ හඬ පටයේ සත්‍ය අසත්‍යතාව \"පැය කිහිපයක්\" ඇතුළත සොයා ගැනීමට හැකිව තිබියදී ඒ සඳහා 2019 සැප්තැම්බර් මස සිට මේ දක්වා වසර දෙකකට ආසන්න කාලයක් ගනු ලැබීම පිළිබඳ ඇය සිය කණගාටුව පළ කළාය.  \"රාජ්‍ය සේවා කොමිෂන් සභාව කියන්නේ රජයේ නිලධාරීන්ගේ පත්වීම්, විනය බලධාරියා වගේම රජයේ නිලධාරීන්ගේ ආරක්ෂකයා. ඔවුන් මාව ආරක්ෂා කළේ නැහැ. 2020 පෙබරවාරි මස රජයේ රස පරීක්ෂක වාර්තාව ලැබනු පසු, මාව නිදහස් කළ යුතු බව හොඳටම දැනගෙන මාව තවදුරටත් තබා ගෙන සිටියා.\"  \"මට පඩි ගෙව්වෙත් නැහැ. පුද්ගලිකව මට එය එතරම් ගැටලුවක් නොවුණත්, ඉදිරියේදී තවත් රජයේ සේවකයෙකුට යළි මෙවැනි දෙයක් සිදු නොවෙන්නයි මම මේ අරගලය කළේ.\"     තමාට සිදු වූ අපහාසයට රුපියල් බිලියන 2 ක මුදලක වන්දියක් ඉල්ලා සිය නීතිවේදීන් නිශ්ශංක සේනාධිපති වෙත එන්තරවාසියක් යවා ඇති බව ද ඇය තහවුරු කළාය.  තමා ගැහැණියක් නිසා කිසිවක් ප්‍රශ්න නොකර \"ගෙදර යනු ඇතැයි\" යමෙකු සිතන්නට ඇති බව ද ඇය පැවසීය.  \"මම මගේ නිර්දෝෂීභාවය ඔප්පු කරන්න මාස 18 ක් සටන් කළා.\" \"නිදාගෙන ඉන්න සිංහ ධේනුවක් නැගිට්ටවන්න එපා කියලා සිංහල කියමනක් තිබෙනවා. මේ රටේ ඉන්න දූෂිත දේශපාලනඥයන් ගැනයි බොහෝ නිලධාරීන් ගැනයි හොඳින් විමර්ශනය කර තිබෙන පුද්ගලයෙක් මම. එක්කෙනෙක් මට එකක් කිව්වොත් ඒ අය ගැන මට කියන්න සීයක් දේවල් තියෙනවා.\"  අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ හිටපු අධ්‍යක්ෂ ජෙනරාල්වරිය වැඩිදුරටත් සඳහන් කළාය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-58052532", "Category": null, "Parent URL": null}