{"Source": "bbc", "Timestamp": "13 අප්‍රේල් 2018", "Headline": "\"පාර්ලිමේන්තුව කල් තැබුවත් විසුරුවා හැරීමේ අදහසක් නෑ\"", "News Content": "බ්‍රහස්තින්දා රාත්‍රියේ අති විශේෂ ගැසට් නිවේදනයක් ප්‍රකාශයට පත් කළ ජනාධිපති මෛත්‍රීපාල සිරිසේන පාර්ලිමේන්තු සැසි වාරය වහාම කල් තබන බව නිවේදනය කළේය.  කල් තැබීමෙන් අනතුරුව යළිත් වරක් පාර්ලිමේන්තුව කැඳවනු ලබන්නේ ලබන මැයි මස 08 වෙනි දින බව ද අති විශේෂ ගැසට් නිවේදනයේ දැක්වෙයි. එවැනි කල් දැමීමක්  සමග පාර්ලිමේන්තුවේ සියලු කමිටුවල කටයුතු ද අත්හිටවීමකට ලක් වන්නේය යන්න එක් අදහසකි.  1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70 (3) වගන්තිය ප්‍රකාර, පාර්ලිමේන්තුව කල් දමා තිබෙන අවස්ථාවක පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට බලය ලැබෙන බව තවත් අදහසකි.  ඒ පිළිබඳව විමසීමක් කළ අවස්ථාවේ ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු බීබීසී සිංහල සේවයට කියා සිටියේ, තමන්ට වැටහෙන ආකාරයට මේ අවස්ථාවේ පාර්ලිමේන්තුව විසුරුවා හැරීමේ කිසිදු අදහසක් ජනාධිපතිවරයාට නොමැති බවය.  ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70 (1) වගන්තියෙන් පැවරී තිබෙන බලතල ප්‍රකාර ජනාධිපතිවරයා විසින් වත්මන් පාර්ලිමේන්තුවේ වාරය අවසාන කර ඇතැයි පවසන ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු, ඒ සමගම පාර්ලිමේන්තුව නැවත කැඳවන දිනයත් ප්‍රකාශයට පත්කර තිබෙන බව පෙන්වා දුන්නේය.  ලබන මැයි 08 වෙනි දින පාර්ලිමේන්තුව යළි කැඳවනු ලබන්නේ කවර වේලාවක ද යන්න ඉක්මනින්ම දැනුම් දෙන බවත් ජනාධිපති ලේකම්වරයා පවසයි. මින් පෙර බලයේ සිටි ජනාධිපතිවරුන් විසින් ද  පාර්ලිමේන්තුවේ මෙවැනි වාරාවසාන කිරීම් සිදු කර තිබෙන බව පෙන්වා දුන් ජනාධිපති ලේකම්වරයා වැඩිදුරටත් කියා සිටියේ, මේ අවස්ථාවේ ද ජනාධිපතිවරයා තමන්ට පැවරී තිබෙන බලතල ක්‍රියාත්මක කර තිබෙන බවය.   පාර්ලිමේන්තුවේ වාරාවසාන කිරීම මගින් මෙතෙක් පැවති කමිටුවල කටයුතු හෝ නව ව්‍යවස්ථාව සම්පාදනය කිරීමේ කටයුතු අත්හිටවීමක් සිදු කෙරෙන්නේදැයි විමසූ අවස්ථාවේ ඔහු කියා සිටියේ, එය සම්පූර්ණයෙන්ම පාර්ලිමේන්තුවට අදාළ කරුණක් බවය.  ව්‍යවස්ථාවේ 70 (4) අනු වගන්තිය ප්‍රකාර, පාර්ලිමේන්තුව වාරාවසාන කරන අවස්ථාවක එතෙක් අවසන්  කිරීමට නොහැකි වූ ඕනෑම කටයුත්තක් ඊළඟ සැසිවාරයේදී පවත්වා ගෙන යාමට අවශ්‍ය නම් පාර්ලිමේන්තුවට ඒ සඳහා හැකියාව තිබෙන බවත්  ජනාධිපති ලේකම්වරයා පෙන්වා දෙයි.  මේ අතර නිවේදනයක් නිකුත් කරන රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පවසන්නේ, ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුවේ වාරාවසාන කිරීම මගින් රජයේ කටයුතුවලට කිසිදු බාධාවක් නොමැති බවය.  පාර්ලිමේන්තුවේ වාරාවසාන කිරීමටත්, මාස දෙකක කාලයක් නොඉක්මවන දිනයක දී යළි ඊළඟ වාරය පටන් ගැනීමේ දිනයක් නියම කිරීමටත් ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70 වැනි ව්‍යවස්ථාව මගින් ජනාධිපතිවරයාට බලය පැවරෙයි. මේ අතර පසුගිය බදාදා (අප්‍රේල් 11) පදවිවලින් ඉල්ලා අස් වූ ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් පිරිස ලබන අප්‍රේල් 19 වෙනි දින පාර්ලිමේන්තුව රැස් වූයේ නම් විරුද්ධ පක්ෂයේ අසුන් ගැනීමට නියමිතව තිබිණ.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-43751637", "Category": null, "Parent URL": null}