{"Source": "bbc", "Timestamp": "16 ජූලි 2017", "Headline": "කටුනායක රොෂේන් ශානක මරණය: පරීක්ෂණයේ නිගමන", "News Content": "රොෂේන් ශානකගේ මරණයෙන් වසර හයකට පසුව, මහානාම තිලකරත්න පරීක්ෂණ වාර්තාව මේ වන විට නිකුත් කර තිබේ.  උද්ඝෝෂණය අවස්ථාවේ පොලිසියේ වෙඩි පහරින් තවත් කම්කරුවන් පිරිසක් තුවාල ලැබූහ.  සේවක අර්ථසාධක අරමුදල කප්පාදු කර, විශ්‍රාම වැටුප් ක්‍රමයක් ඉදිරිපත් කිරීමට විරෝධය පළකරමින් සේවකයන් දියත් කළ උද්ඝෝෂණයේ දී පොලිසිය සහ ආයෝජන මණ්ඩලය කම්කරුවන් මර්දනය කිරීමට ගත් ක්‍රියාමාර්ග නීති විරෝධී බව මහානාම තිලකරත්න කොමිසමේ නිගමනය වී තිබේ.   කොමිසම් වාර්තාවේ පිටපතක් බීබීසී සිංහල සේවයට ද දැකගැනීමට ලැබිණ.  පොලිස් වෙඩි තැබීමට ආණ්ඩුව වගකිව යුතු බවට එල්ල වූ චෝදනාව සනාත කිරීම සඳහා සාක්ෂි ඉදිරිපත් නොවූ බව සඳහන් කරන පරීක්ෂණ වාර්තාව, \"අඩුම තරමින් වෙඩි තැබීමෙන් අනතුරුව හෝ පොලිසිය ඔවුන්ගේ අශිෂ්ඨ හැසිරීම නැවතිය යුතුව තිබුණු,\" බව ද සඳහන් කරයි.  එබැවින් \"ආණ්ඩුවේ, ජනාධිපතිවරයාගේ සහ පොලිස් සේවයේ ප්‍රතිරූපය රැකගැනීම පිණිස එහි සිටි සියලුම ඉහළ පෙළේ පොලිස් නිලධාරීන්ට එරෙහිව තරාතිරම නොබලා පියවර ගත යුතු,\" බව ද කොමිසම නිර්දේශ කර තිබේ.   නිදහස් වෙළෙඳ කලාප කම්කරු අරගලය පිළිබඳව සොයා බැලීම සඳහා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ විසින් හිටපු මහාධිකරණ විනිසුරුවරයාගේ ප්‍රධානත්වයෙන් කොමිසමක් පත්කරනු ලැබූ නමුත් රාජපක්ෂ පාලනය හෝ වත්මන් ආණ්ඩුව එම වාර්තාව ප්‍රකාශයට පත් නොකළේය.  වසර හයකට පසුව පරීක්ෂණ වාර්තාව ප්‍රකාශයට පත්කිරීමට වත්මන් රජය පියවර ගත්තේ තොරතුරු දැනගැනීමේ පනත යටතේ රොෂේන් ශානකගේ මව, ඩබ්ලිව් ඩී ස්වර්ණලතා විසින් කරන ලද ඉල්ලීමකින් අනතුරුවය.   රාජ්‍ය ආරක්ෂාවට තර්ජනයක් බව පවසමින් ඇයට වාර්තාව ලබා දීම ජනාධිපති ලේකම් කාර්යාලය විසින් මුලින් ප්‍රතික්ෂේප කරන ලදි.  අවස්ථා දෙකකදීම එය ලබාදීම ජනාධිපති ලේකම් කාර්යාලය ප්‍රතික්ෂේප කළ නමුත්, නිදහස් වෙළෙඳ කලාප සහයෝගිතාවය ඒ පිළිබඳව තොරතුරු දැනගැනීමේ කොමිසම වෙත පැමිණිලි කිරීමේ ප්‍රතිඵලයක් ලෙස වාර්තාව ලබාගැනීමට හැකි වූ බව නිදහස් වෙළෙඳ කලාප සහයෝගිතාවයේ කැඳවුම්කරු සුගත් රාජපක්ෂ සඳහන් කළේය.  වාර්තාව ඉල්ලා තමන් \"හැට අට වතාවක් උද්ඝෝෂණ පැවැත්වූ\" බව පවසන ඔහු එය ලබාගැනීමට හැකිවීම විග්‍රහ කළේ තොරතුරු දැනගැනීමේ පනත හේතුවෙන් ලබාගත් සුවිශේෂී ජයග්‍රහණය ලෙසිනි. රොෂේන් ශානකගේ මරණය සම්බන්ධයෙන් පැවැත්වෙන අධිකරණ විභාග සඳහා මේ වාර්තාව යොදා ගැනීමේ හැකියාව පිළිබඳව ද නිදහස් වෙළෙඳ කලාප සහයෝගිතාවය අධ්‍යයනය කරමින් සිටී.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40625032", "Category": null, "Parent URL": null}