{"Source": "bbc", "Timestamp": "21 අප්‍රේල් 2016", "Headline": "'දූෂණ මැඩලීමට වත්මන් ආණ්ඩුව කැප වෙන්නේ නැහැ'", "News Content": "පශ්චාත් යුද සමයේ ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය ක්‍රියාවට නැංවුණ ආකාරය සම්බන්ධයෙන් CPA විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය මගින් සිදු කරන ලද සමීක්ෂණයක දී ඉස්මතු වූ කරුණු ඇතුළත් වාර්තාවේ දැක්වෙන්නේ දූෂණ මැඩලීම සඳහා ආණ්ඩුව කටයුතු කරන බව සමීක්ෂණයට සහභාගී වූවන්ගෙන් 34.5% සිතන නමුත් 40.8% ක්  තුළ එවැනි විශ්වාසයක් නොමැති බවයි. සමාජ ආර්ථික සහ දේශපාලන ක්ෂේත්‍රයන් පාදක කර ගනිමින් සිදු කෙරුණ එම සමීක්ෂණයේ දී යුද්ධයෙන් අනතුරුව රටේ ආර්ථිකය ,පවතින ආරක්ෂක තත්වය, ආණ්ඩුව  පිළිබඳව, රාජ්‍ය ආයතන කෙරෙහි පවතින මහජන විශ්වාසය සහ සංහිඳියාවට අදාළ ප්‍රශ්න යොමු කෙරුණ බවයි බීබීසී සංදේශය සමඟ සාකච්ඡාවකදී විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ ජ්‍යෙෂ්ඨ පර්යේෂණ නිලධාරිනී ඉරෝමි පෙරේරා  සඳහන් කළේ. 2015 ජනවාරි අටවෙනිදා දේශපාලන වෙනසින් අනතුරුව බලයට පත් ආණ්ඩුවේ දින සීයේ වැඩ සටහන ඇතුළු වත්මන් ආණ්ඩුවේ ගමන් මගට අදාළ ප්‍රශ්න මෙවර සමීක්ෂණයේ දී ඉදිරිපත් කෙරුණ බව පවසන ජ්‍යෙෂ්ඨ පර්යේෂණ නිලධාරිනී ඉරෝමි පෙරේරා  ශ්‍රී ලංකාවේ දිස්ත්‍රික්ක විසි පහක වයස අවුරුදු 18-60 වයස් කාණ්ඩයට අයත් පුරවැසි නියැදියක් සමීක්ෂණයට සහභාගී කර ගත් බවයි කියා සිටියේ. 'මෛත්‍රීපාල සිරිසේන ආණ්ඩුව බලයට ආවේ දූෂණ විරෝධී වේදිකාවක් තුළින්. ඒ නිසා අපි ඒ ගැනත් අලුතින් ප්‍රශ්න මෙවර සමීක්ෂණයට ඇතුළත් කළා. දූෂණ මැඩලීම ගැනත් අලුත් ආණ්ඩුව විසින් ගන්නා ලද ක්‍රියාමාර්ග ගැනත් අපි ප්‍රශ්න යොමු කළා. ඒ තුළින් අපට මහජනයා වත්මන් පාලනය ගැන දක්වන ආකල්ප තේරුම් ගන්න අවස්ථාව ලැබෙනවා' ජ්‍යෙෂ්ඨ පර්යේෂණ නිලධාරිනී ඉරෝමි පෙරේරා පවසන්නීය. මේ අනුව රටේ ජීවන වියදමේ මට්ටම සම්බන්ධයෙන් 30% ක් තෘප්තිමත් වෙද්දී 51.2% ක් ඔවුන්ගේ අසතුට පළ කර ඇත. ජාතික ගීය සිංහලෙන් මෙන්ම දමිළ භාෂාවෙන් ද ගායනා කරනු ලැබීම 48.8% ක් විසින් අනුමත කර ඇති අතර ඊට එකඟ නොවන්නේ 41.3% ක් පමණි. යුද පිරික්සුම් යාන්ත්‍රණයක් සම්බන්ධයෙන් 42.2% ක් කැමැත්ත පළ කරන අතර 44.2% කියා සිටින්නේ එවැනි යාන්ත්‍රණයක් අනවශ්‍ය බවයි. විදේශීය සහභාගිත්වය සහිත යුද පිරික්සුමකට 9.2% ක් එකඟ වන නමුත් 47.3% ක්ම ජාත්‍යන්තර මැදිහත් වීමක් සහිත පරීක්ෂණ යාන්ත්‍රණයක් ප්‍රතික්ෂේප කරති. පාර්ලිමේතුව සහ පළාත් පාලන ආයතන සඳහා කාන්තා නියෝජනය නිත්‍ය කෝටාවක් මත පවත්ග්වා ගත යුතු බවයි CPA සමීක්ෂණයට සහභාගී වූ වැඩිදෙනා  කියා සිටින්නේ. ආණ්ඩුවේ ඇමතිවරුන් සංඛ්‍යාව වැඩි කරනු ලැබීම අනුමත නොකරන්නේ සමීක්ෂණයට සහභාගී වූවන්ගෙන් අඩක් (50%) පමණි. බෞද්ධ භික්ෂූන් ද ඇතුළුව සියලුම ආගම් වලට අයත් පූජක පක්ෂය නීතියට පටහැනිව කටයුතු කරන අවස්ථාවන්හි දී නීතිය අනුව පියවර ගත යුතු බව සමීක්ෂණයට සහභාගී වූවන්ගෙන් 74.4% ක්ම කියා සිටිති. පූජ්‍ය හෝ පූජක පක්ෂයට අයත් කිසිවකු නීතිය කඩ කර ඇත්නම් ඔවුන් අත්අඩංගුවට ගනිමින් නීතිය අනුව එවැනි පුද්ගලයන්ට එරෙහිව කටයුතු කළ යුතු බව බහුතරයක් කියා සිටින බවයි ජ්‍යෙෂ්ඨ පර්යේෂණ නිලධාරිනී ඉරෝමි පෙරේරා  බීබීසියට වැඩි දුරටත් කියා සිටියේ.   ", "URL": "https://www.bbc.com//sinhala/sri-lanka-36102409", "Category": null, "Parent URL": null}