{"Source": "bbc", "Timestamp": "22 දෙසැම්බර් 2020", "Headline": "ඔන්ලයින් අධ්‍යාපනය: පාරුවෙන් ගිහින් 'ඉන්ටර්නෙට්' හොයන වැවගම ගම්මානයේ දරුවෝ", "News Content": "''සමහර දරුවෝ ඉගන ගන්නේ කඳු නැගල ගස්ගල් උඩ ඉඳන්.'' ''ඒ ළමයි ජීවත් වෙන්නේ සිංහරාජය පාමුල තියෙන වැවගම ගමේ.'' මිතුරෙකුගෙන් ඒ පිළිබඳව තොරතුරු දැනගත් පසු බීබීසී සිංහල සේවය වෙනුවෙන් මම ඒ දුෂ්කර ගම්මානය සොයා ගියෙමි. රත්නපුර දිස්ත්‍රික්කයට අයත් කලවාන ආසනය තුළ වැවගම ගම්මානය පිහිටා තිබේ . එහි යන්නට පෙර දින ගණනක් උත්සහ කර වැවගම ගමේ අයෙකුට මම පණිවුඩයක් තැබුවෙමි.  ''මහත්තයා , ඔයා කලවාන හරහා කුඩවට ඇවිල්ලා සිංහරාජය පැත්තට හැරෙන්න නැතුව පාලම ළඟින් දකුණට හැරිලා දිගටම එන්න. ඒ කාපට් පාර ඉවරවෙන තැන ගහ යට මං ඉන්නවා . ආපහු මග දිගට කෝල් ගන්න සිග්නල් නෑ. ඒ වුණාට කියපු වෙලාවට මම එතන ඉන්නවා.'' යනුවෙන් එම ගැමියා පැවසුවේය. ගමේ කවුරුත් 'රාජා මාමා' ලෙස හඳුන්වන ඔහු එච්. ඒ ධර්මසිරිය . ඔහු සමඟ කතිකා කරගත් පරිදි මම නියමිත වේලාවටම අදාළ ස්ථානයට ගියෙමි. සිංහරාජය සිප හමන සුළං ගතේ දැවටෙන, වන ගොමුව නිසා අඳුරු බව දිස්වෙන ඒ ප්‍රදේශයේ පෙනෙන තෙක් මානයේ මිනිස් වාසයක් නොවේ. මා වාහනය නතර කරන විට ම ධර්මසිරිය අයියා ගලක් උඩින් පැන මා සිටින දිසාවට පැමිණියේය. එම ස්ථානයෙන් ඉදිරියට වාහනයක් ධාවනය කළ නොහැක. එබැවින් කැමරා උපකරණද කරමත තබාගෙන 'වැවගම' ගම්මානය කරා \"රාජා මාමා\" පසුපසින් කුඹුරු යායක් මැදින් ගමන් කළෙමි. එම කුඹුරුයාය පසුකළ විට ගඟ හමුවේ.  ''අපිට මේ ගඟෙන් එගොඩ වෙන්න තියෙන්නේ පාරුවකින්. මෙතනට තවම පාලමක් නෑ. මේක හරිම අවදානම් ගමනක්. මෙතනින් ගඟට වැටිලා දෙන්නෙක් මැරිලා තියෙනවා.'' යනුවෙන් රාජ මාමා පැවසුවේ එගොඩ තිබුණු පාරුව මෙගොඩට අඳිමිනි.  මම ද කැමරා උපකරණ රැගෙන, උණ බට යොදා සකස් කළ පාරුවට ඉතාමත් ප්‍රවේශමෙන් ගොඩ වුණෙමි. එම පාරුව සෑදීමට යොදා ගත් උණ කඳන් ගැලවී අවදානම් සහගත බවක් දුටුවද ඉන් එගොඩ වීමට වෙනත් විකල්පයක් නොමැති බැවින් නිහඬව සිටිනවා හැර වෙනත් විකල්පයක් නොමැති විය. ගඟෙන් එගොඩ වූ පසු ඇත්තේ කැලෑව මැදින් වැටුණු වැටුණු අඩි පාරකි. ඉතා දුෂ්කර මඟක් ගෙවා ගෙන එම පාර ඔස්සේ අපි වැවගම ගම්මානයට ගියෙමු. වැවගම ගම්මානෙට පැමිණීම සඳහා කලවානේ සිට වෙනත් දිශාවකින් මාර්ගයක් තිබේ . එම මාර්ගය ඔස්සේ වැවගමට පැමිණියහොත් කිලෝමීටර් 30 ක පමණ දුරක් යාමට සිදුවේ. එම මාර්ගය මේ දිනවල ප්‍රතිසංස්කරණය කෙරෙමින් පවතින බව ද දක්නට ලැබුණි. COVID -19 තත්ත්වය හමුවේ පාසල් වසා දමන ලදී . එබැවින් බොහෝ උපකාරක පන්ති සහ පාසල්වල ඉගැන්වීම් කටයුතු ඔන්ලයින් මාර්ගයෙන් ආරම්භ කෙරුණි. නමුත් වැවගම ගම්මානයේ ජීවත්වන දරුවන්ට එම ඔන්ලයින් අධ්‍යාපන අයිතිය අහිමි වී තිබෙන්නේ එම ගමට සන්නිවේදන පහසුකම් නොමැති බැවිනි. සිංහරාජයට මායිම් වූ කඳුවැටියක් සහ ඊට සමාන්තරව ඇති තවත් කඳුගැටයක් අතර වැවගම ගම්මානය පිහිටා තිබේ. ගම්වැසියන් පවසන ආකාරයට එම කඳු දෙක අතර පහත් බිමෙහි ගම්මාන 16ක් පිහිටා ඇත.  වැවගම ගම්මානයේ බොහෝ ස්ථානවලට දුරකථන ඇමතුමක් ලබා ගැනීමට ප්‍රමාණවත් සංඥා හෝ නොලැබේ. එබැවින් ගම්මු කරන්නේ දුර්වල මට්ටමින් හෝ සංඥා ලැබෙන තැන් සොයා ගැන එම ස්ථානවල තමන්ගේ ජංගම දුරකථන එල්ලා තිබීමයි. එවැනි ස්ථානවල දුරකථනය  නාද වුවද එම ඇමතුමට සම්බන්ධ වීමට ප්‍රමාණවත් සංඥා නොමැති බැවින් ජනතාවට සිදුව තිබෙන්නේ දුරකතනය රැගෙන සංඥා පහසුකම් ඇති ගලක් උඩට දිව යාම හෝ ගසක් මතට නැගීමයි. ''ගෙදර ඉඳන් පයින් ඇවිල්ලා, පාරුවෙන් ගොඩවෙලා බස් එකේ ගිහිල්ලා කිලෝමීටර් අටක් විතර දුරක් ගෙවාගෙන සිංහරාජයේ, කුඩව ඥාති ගෙදරකට ගිහින්  තමයි මම ඔන්ලයින් ඉගෙන ගන්නේ.'' යනුවෙන් එච්.ඒ ඉෂානි චින්තිකා දැරිය පැවසුවාය. ජයනි නිදර්ශනී ද ඔන්ලයින් අධ්‍යාපනය ලැබීම සඳහා වෙනත් ගමකට යාමට සිදු වූ දැරියකි. ''දවල්ට ඔන්ලයින් පන්ති තිබුණොත් කිලෝමීටර් 5ක් විතර කන්ද මුදුනට අම්මත් එක්ක යනවා. රෑට පන්ති තියෙනවා නම් කරන්නේ ඉස්කෝලෙ ඇරිච්ච ගමන් වැද්දගල ඒ කියන්නේ කිලෝමීටර් දහයක් විතර දුරින් තියෙන යාලුවෙක්ගෙ ගෙදරට යනවා ඔන්ලයින් ක්ලාස් එකට සහභාගි වෙන්න. හැබැයි එහේ ගියොත් රෑට එන්න බස් නෑ. එතකොට කරන්නේ පහුවෙනිදත් ඉස්කෝලේ ගිහිල්ලා පන්ති නැති දවසක තමයි ආපහු ගෙදර එන්නේ .'' ජයනි ප්‍රකාශ කළාය. 2019 වසරේ සිදු කළ සංගණනයකට අනුව පවුල් 223 කට අයත් පුද්ගලයන් අටසිය පනස් දෙනකු වැවගම ග්‍රාම නිලධාරී වසම තුළ ජීවත් වේ. ඉන් 244 දෙනෙකු අවුරුදු 18 ට අඩු දරුවන්ය. එම දරුවන් අධ්‍යාපනය ලැබූ වැවගම පාසල ද වසාදමා තිබේ. එම පාසල් ගොඩනැගිල්ලේ මේ වනවිට ග්‍රාම නිලධාරී කාර්යාලය පවත්වාගෙන යනු ලැබේ. ගමේ පාසල වැසීයාම නිසා කිලෝ මීටර් තිහක් පමණ දුර ගෙවා ගෙන කලවාන නගරයේ හෝ වෙනත් දුරබැහැර ගම්මානවල පිහිටි පාසල් වෙත යාමට දරුවන්ට සිදුව ඇත.  ''අපේ ගෙදර ඔය කියන ජාතියේ පෝන් එකක් නෑ. මල්ලිගෙ පෝන් එකට තමයි මිස්ලා විස්තර එවන්නේ. එතකොට එයා කිලෝමීටර් 4ක් විතර දුර ගිහිල්ලා සිග්නල් තියෙන තැනකින් ඒ ටික ඩවුන්ලොඩ් කරගෙන ගේනවා. එතකොට මගේ දුව ඒ අයගෙ ගෙදරට ගිහිල්ලා තමයි ඉස්කෝලේ වැඩ ටික කරගන්නේ.'' යනුවෙන් අයි ඩී පද්මිණි බීබීසී සිංහල සේවයට කියා සිටියාය. සිංහරාජය පාමුල පිහිටි වැවගම ගම්මානය සොබා සෞන්දර්ය අතින් ඉතා පොහොසත්ය. ඇළදොළ ගලන, කුරුලු ගී හඬ ඇසෙන ඒ ගම්මානයේ තේ, ගම්මිරිස් සහ කරාබු නැටි වැනි වගාබිම් දක්නට ලැබේ. ආර්ථික අගහිඟකම්වලට වඩා ඔවුන්ට ඇත්තේ ලෝකයෙන් හුදකලා වීමේ වේදනාව බව ගම්වැසියන් සමග කළ කතා බහේදී මට පසක් විය.  ''මෙහෙ ගොඩක් දක්ෂ ළමයි ඉන්නවා නගරවලට වඩා. ඒ උනාට මෙහෙ ඉන්න ළමයින්ට ඔන්ලයින් ක්‍රමයට තමන්ගේ වැඩ ටික කරගන්න බැරි හින්දා ගොඩක් ලොකු අපහසුතාවකට පත්වෙලා තියෙනවා. සමහරදාට හවසට පන්ති තියෙන වෙලාවට අපිට ඉන්ටනෙට් හොයාගෙන ගස් උඩ නගින්න බෑනේ.'' යනුවෙන් චතුරි දිල්හානි ප්‍රියංගිකා දැරිය පැවසුවාය. ඇය 2021 වසරේ සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින දියණියකි. ගුරුවරු ඔන්ලයින් මගින් ලබා දෙන වැඩ ඇය පසුව නගරයට ගොස් මිතුරියකගෙන් ලබා ගනී. එවිට බොහෝ පාඩම් වැඩ අතපසු වන බවට ඇය මැසිවිලි නගන්නීය. යළි පාසල් ආරම්භ කළ ද මගහැරුණු පාඩම් නිවාඩු කාලයේ ඔන්ලයින් උගන්වන නිසා තමන්ට සිදුවන පාඩුව ගැන ඇය බොහෝ අදහස් පළ කළාය. ඇතැම් දරුවන් පංති පැවැත්වෙන දිනය හා වෙලාව දැනගන්නා විට ඒවා පවත්වා හමාර වී තිබේ . ''පංති කරන සර්ලගෙ ෆෝන් වලින් ඇලර්ට් එකක් අවොත් අපි ඉතින් සිග්නල් තියෙන තැනකට ගිහිල්ලා කෝල් එකක් ගන්නවා. එතකොට දිනය වෙනස් වෙලා. පංතිය තියලා ඉවරයි.'' යනුවෙන් එච්. ඒ ධර්මසිරි කියා සිටියේය. ඔහුගේ නිවස පිහිටි ස්ථානයට ගම්මානයේ වෙනත් ස්ථානවලට වඩා දුරකථන සංඥා ලැබේ. එබැවින් ඔහු බොහෝ විට ගමේ අන් අයට පණිවුඩ ලබා දෙන බව ද පැවසුවේය. වැවගම ගම්මානයේදී හමුවූ ජගත් සංජීව දෙදරු පියෙකි. ඔහු පැවසුවේ දරුවන් සමග 4km පමණ දුර ගිය ද ඇතැම් දිනවල එම ස්ථානවල සංඥා නොමැති බවය. එමෙන්ම ඒ සඳහා වැඩි කාලයක් කැප කිරීමට සිදුවන නිසා තමන්ට එදිනට තේ දළු නෙළීමට නොහැකි වන බවද ඔහු කියා සිටියේය. වැවගම ගම්මානයේ දරුවන් මුහුණපා සිටින තත්ත්වය ගැන විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල්වරයාගේ විශේෂ අවධානය යොමු කරවීමට ද බීබීසී සිංහල සේවය කටයුතු කළේය. “ගමට සන්නිවේදනය ව්‍යාපෘතිය යටතේ ආවරණ කලාප වැඩි කෙරෙනවා. 2021 මාර්තු 31 වන විට මේ ප්‍රදේශයේ ආවරණ කටයුතු සිදු කරනවා.” යන්න, විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් ඕෂද සේනානායක ගේ ප්‍රතිචාරය විණි. ගමට සන්නිවේදනය ව්‍යාපෘතිය මගින් රත්නපුර දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 17 ක් ආවරණය වන පරිදි අන්තර්ජාල පහසුකම් වැඩිදියුණු කිරීමේ වැඩසටහන මේ වන විට ද ආරම්භ කර ඇති බව විදුලි සංදේශ නියාමන කොමිෂන් සභාව පවසයි. මේ ගැනත් දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55409910", "Category": null, "Parent URL": null}