{"Source": "bbc", "Timestamp": "17 දෙසැම්බර් 2020", "Headline": "කොරෝනා වෛරසය, එන්නත් සහ පැණි: ඖෂධයකට අනුමැතිය ලැබෙන්නේ කෙසේද?", "News Content": "කෑගල්ල ප්‍රදේශයේ කපු මහතෙකු විසින් නිෂ්පාදනය කරන ලද පැණිය ඊට ආසන්නතම උදාහරණයයි. සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මෙන්ම කථානායක මහින්ද යාපා අබේවර්ධන ඇතුළු ආණ්ඩු පක්ෂයේ මැති ඇමතිවරුන් පිරිසක් ද එම පැණිය ලබා ගන්නා ආකාරය මාධ්‍ය ඔස්සේ ප්‍රචාරය විය. ඔවුන් එවැනි පියවරකට යොමුව තිබුණේ අදාළ පැණියට කොරෝනා වෛරසය මර්දනය කළ හැකි බව විද්‍යාත්මකව තහවුරු වී නොමැති පසුබිමකදීය. ඒ බව, අග්‍රාමාත්‍ය කාර්යාලය ඉරිදා (දෙසැම්බර් 13) නිකුත් කළ නිවේදනයෙන් වැඩිදුරටත් තහවුරු වේ. \"කෝවිඩ්-19 ට සොයාගත් දේශීය ප්‍රතිකාර ක්‍රම සහ ඖෂධවල විද්‍යානුකූල තහවුරු කිරීම් කඩිනම් කරන්නැයි\" අගමැති මහින්ද රාජපක්ෂ උපදෙස් දී ඇතැයි එම නිවේදනයේ දැක්විණි.  කෙසේ වුවත් මේ වන විට එම පැණිය සිය ගණනකගේ අතට පත්ව ඇත. එහි අඩංගු ඇතැම් සංඝටක මගින් සෞඛ්‍ය බලපෑම් ඇති විය හැකි බවට රජයේ ආයුර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමය මේ වන විට අනතුරු අඟවා තිබේ. එය පානය කළ වතුපිටිවල රෝහලේ වෛද්‍යවරයෙකු ඇතුළු කාර්ය මණ්ඩලයේ සේවකයන් හත් දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව ඇතැම් වෙබ් අඩවි අඟහරුවාදා (දෙසැම්බර් 15) වාර්තා කර තිබිණි.  මේ අතර කොරෝනා වෛරස් මර්දන එන්නතක් ආනයනය කිරීම හෝ එවැනි එන්නතක් දේශීයව නිෂ්පාදනය කිරීමට අදාළ කිසිදු විධිමත් සැලැස්මක් ආණ්ඩුව හෝ සෞඛ්‍ය බලධාරීන් විසින් මෙතෙක් ප්‍රකාශයට පත් කරනු ලැබ නොමැත.  ඕනෑම එන්නතක් හෝ ඖෂධයක් විද්‍යාත්මකව තහවුරු කිරීමෙන් අනතුරුව එය ජනතාව අතට පත් කිරීම ලොව පිළිගත් ක්‍රමවේදයයි. පහත දැක්වෙන්නේ ආරක්‍ෂිත සහ ඵලදායි එන්නතක් සඳහා අනුමැතිය ලබා ගැනීමට පෙර ලොව රටවල සාමාන්‍යයෙන් අනුගමනය කෙරෙන පියවරයි.  මිනිසුන් යොදා ගැනීමට පෙර විද්‍යාගාර තුළ කෙරෙන මූලික පර්යේෂණ සඳහා සතුන් යොදා ගැනෙයි. කෝවිඩ්-19 පර්යේෂණ සඳහා විශාල වශයෙන් යොදා ගනු ලබන්නේ මුගටි විශේෂ (Ferret), මීයන් සහ වඳුරන්ය. ඔවුන්ගේ කායික සහ ජෛව විද්‍යාත්මක ක්‍රියාකාරිත්වය බොහෝ සෙයින්  මිනිසාට සමාන වීම ඊට හේතුවයි.  සතුන් යොදා ගනිමින් කළ පර්යේෂණවල සාර්ථකත්වයක් පෙන්නුම් කිරීමෙන් පසු, මිනිසුන් යොදා ගනිමින් සායනික පරීක්ෂණවල පළමු අදියර ආරම්භ වේ. ඒ සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වන සෞඛ්‍ය සම්පන්න කුඩා කණ්ඩායමක් යොදා ගැනෙයි. (සාමාන්‍යයෙන් 20-50 ත් අතර පිරිසක්). එහිදී ශරීරය ප්‍රතිශක්තිය සම්බන්ධයෙන් දක්වන ප්‍රතිචාරය නිරීක්ෂණය කරනු ලබයි. අවශ්‍ය කෙරෙන මාත්‍රාව ද එහිදී නිර්ණය කෙරෙයි.  දෙවෙනි අදියරයේ පර්යේෂණ සඳහා සිය ගණනක පිරිසක් යොදා ගනු ලබයි. එන්නත කෙතරම් ඵලදායි දැයි එහිදී පරීක්ෂාවට ලක් කෙරෙයි. එහිදී සියලුම වයස් කාණ්ඩයන්ට අයත් ස්ත්‍රීන් සහ පුරුෂයන් යොදා ගනු ලබන අතර ඒ  සඳහා සියලූම ජනවර්ග යොදා ගැනීමට හැකිනම් එය වඩාත් උචිතය.  තෙවෙනි අදියරය, දෙවෙනි අදියරයේ පරීක්ෂණයට බෙහෙවින් සමාන අතර එහිදී පරීක්ෂණය සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වෙන මිනිසුන් දෙතුන් දහසක් යොදා ගනු ලබයි. එන්නත කෙතරම් ඵලදායි දැයි යන්න වඩාත් පුළුල්ව පරීක්ෂාවට ලක් කෙරෙයි. පරීක්ෂණ මීළඟ අදියරයට ගෙන යන්නේ දැයි යන්න ද නිර්ණය කෙරෙයි. කොරෝනා වෛරසය සම්බන්ධයෙන් පවතින බරපතල තත්ත්වය හමුවේ මෙම අදියරයන්හි සුළු වෙනස්කම් සිදුවිය හැක. නමුත් සාමාන්‍යයෙන් සිදු කරනු ලබන පරීක්ෂාවන් සියල්ල සපුරාලිය යුතුය.  පරීක්ෂණවලට අදාළ ප්‍රමාණවත් දත්ත එක්රැස් කර ගැනීමෙන් පසු ඒවා ඒ ඒ රටවල්හි ඖෂධ නියාමන ආයතන වෙත ලබා දිය යුතුය. විද්‍යාත්මක සහ සායනික ක්ෂේත්‍රයේ ප්‍රවීණයන් විසින් එම දත්ත විමර්ශනයට ලක් කරනු ලැබේ. අදාළ එන්නත කෙතරම් ඵලදායිදැයි යන්න, කෙතරම් ආරක්‍ෂිත සහ ස්ථායි මට්ටමක පවතී දැයි යන්න, ගුණාත්මකභාවය මෙන්ම ආරක්‍ෂිත ප්‍රමිතීන්ට සහ මහජන සෞඛ්‍ය නීතිවලට අනුකූලව එන්නත නිෂ්පාදනය කර තිබේදැයි සහ ඒවා ගබඩා කර ඇත්දැයි යන්න එහිදී පරීක්ෂාවට ලක් කෙරෙයි.  අදාළ ආයතනවලින් අනුමැතිය ලැබීමෙන් පසු එන්නත මහජනයා වෙත ලබා දෙයි. එසේ වුවත් තවදුරටත් අදාළ ආයතන විසින් සෞඛ්‍ය වාර්තා සහ දත්ත නිරීක්ෂණය කරනු ලැබේ. ඕනෑම එන්නතක් හෝ ඖෂධයක් ජනතාව වෙත ලබා දීමට පෙර ඉහත කී ආකාරයට ඒවායේ නිර්මලභාවය සහ ගුණාත්මකභාවය දැඩි ලෙස පරීක්ෂාවට ලක් කරනු ලබයි.    බටහිර වෛද්‍ය විද්‍යාව හෝ දේශීය වෛද්‍ය ක්‍රම අනුව වැඩිදියුණු කළ ඖෂධයක් මහජනතාව වෙත ලබා දීමට පෙර ඊට අදාළ සෞඛ්‍ය නීති, අනුගමනය කළ යුතු පිළිගත් ක්‍රමවේද සහ මහජන ආරක්ෂාව යන කරුණු සපුරා ලිය යුතු බව වෛද්‍ය රසායනාගාර වෘත්තියවේදී සංගමයේ සභාපති රවී කුමුදේශ් පවසයි. සෞඛ්‍ය වෘත්තීයවේදීන්ගේ විද්වත් සංගමය සංවිධානය කළ මාධ්‍ය හමුවකට එක් වෙමින් ඔහු කියා සිටියේ \"දේශීයකම හෝ අපේකම විකුණමින් සති දෙකකට වරක් කුමක් හෝ කට ගැස්මක් කරළියට එනවා. සෞඛ්‍ය සේවාවට සම්බන්ධ වගකිවයුතු අයම ඒවා උස්සගෙන ඇවිල්ලා රූපවාහිනී තිර පුරවනවා. අවසානයේ මහජනතාව ඒවායේ ගොදුරු බවට පත්වෙනවා,\" යනුවෙනි.  \"වෛරස් ලෙඩවලට මොන වෛද්‍ය ක්‍රමයේවත් බෙහෙතක් නැහැ. ඒක සිංහල වෙද්දුත් දන්නා, බටහිර වෙද්දුත් දන්න, චීන වෙද්දුත් දන්නා ඇත්තක්. වෛරස් ලෙඩවලට බෙහෙත් අවශ්‍ය නැති බව වැදි යුගයේ හිටපු අපේ මුතුන් මිත්තන් පවා දැන සිටියා. ඔවුන් පවා ඊට පිළියම් කළේ ආශ්චර්යෙන් නෙමෙයි, ස්වභාව ධර්මයට ඉඩ දීලා, රෝගය පාලනය කිරීමෙන්.\" \"දේශීයත්වය හෝ අපේකම\" ආරක්ෂා කිරීම යනු පරිණාමයේ ආපස්සට යෑම නොවන බව පෙන්වා දෙන රවී කුමුදේශ් බටහිර වෛද්‍ය ක්‍රමය නිර්මාණය වී ඇත්තේ සෑම දේශීය ක්‍රමවේදයන්හි ඇතුළත් සිද්ධාන්ත විද්‍යාත්මකව පරිණාමය වීමෙන් බව සඳහන් කරයි.  \"අපි බොන පෙති බොහොමයක තිබෙන්නේ සාදික්කාවල, හල් පොතුවල, මී පැණිවල හෝ අපි දන්නා ගහකොල, සතා සිව්පාවාගෙන් වෙන් කරගත්තු රසායනික සංයෝග මිස වෙන යමක් නෙවේ,\" යනුවෙන් රවී කුමුදේශ් වැඩිදුරටත් පැවසීය.  වසංගත තත්ත්වයක දී විශාල වශයෙන් තොරතුරු හුවමාරු වේ. ඉන් සමහරක් තොරතුරු නිවරද්‍ය වන නමුත් ඇතැම් ඒවා එසේ නොවේ. එමගින් ජනතාව ව්‍යාකූල වන අතර අවසානයේ ආණ්ඩු සහ සෞඛ්‍ය බලධාරීන් ගන්නා වූ ක්‍රියාමාර්ග අවිශ්වාස කිරීම දක්වා එම තත්ත්වය දුරදිග යා හැකි බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි.  කොරෝනා වෛරස් වසංගතය හමුවේ විද්‍යාත්මකව තහවුරු නොකරන ලද ඖෂධ අලෙවිය හෝ බෙදා හැරීම මෙන්ම 'අත්බෙහෙත්' භාවිතය ශ්‍රී ලංකාවට පමණක් පොදු තත්ත්වයක් නොවේ.  කොරෝනා වෛරසයට ප්‍රතිකාරයක් වශයෙන්, කීට විශේෂයක් මර්දනය කිරීම සඳහා භාවිත කෙරෙන 'ඉවර්මෙක්ටින්' (Ivermectin) නැමති ඖෂධයක් දකුණු ඇමරිකානු කලාපයේ ප්‍රචලිත විය. ඒ කෙරෙහි ජනතාව යොමුව තිබුණේ ඖෂධය  සම්බන්ධයෙන් ප්‍රමාණවත් සාක්ෂි පවා නොතිබුණ පසුබිමකදීය.  වසංගත තත්ත්වයක් තුළ දී රටක පුරවැසියන්ට අවබෝධ කර ගත හැකි ආකාරයේ, සාක්ෂි මත පදනම් වූ තොරතරු ලබා දීමට මැදිහත් විය යුතු බව ලෝක සෞඛ්‍ය සංවිධානය පෙන්වා දෙයි.  \"නිසි මාධ්‍ය ඔස්සේ, නිසි පණිවුඩකරු හරහා නිසි වේලාවට, නිසි පණිවුඩය ලබා දීමෙන් ජීවිත බේරා ගත හැක. නොමග යවන සුළු තොරතුරු හෝ නිශ්චිත නොවන තොරතුරු නිසා ජීවිත නැති විය හැක.\"  විශේෂයෙන් අද වැනි ඩිජිටල් යුගයක නොමග යවන සුළු තොරතුරු නිසා පුද්ගලයෙකු හෝ ප්‍රජාවක් සම්පූර්ණයෙන් විනාශයට පත් විය හැක.    ඉහත කී තත්ත්වය හුදු සන්නිවේදනයේ ගැටළුවක් පමණක් නොව වසංගත තත්ත්වයක් තුළ තොරතුරු ලබා දීමේදී සාක්ෂි මත පදනම් වූ ප්‍රවේශයක් පිළිබඳ යළි සිතා බැලීමේ අවශ්‍යතාව ද ලෝක සෞඛ්‍ය සංවිධානය පෙන්වා දෙයි.  මේ ගැනත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-55321792", "Category": null, "Parent URL": null}