{"Source": "bbc", "Timestamp": "15 නොවැම්බර් 2018", "Headline": "ශ්‍රී ලංකාවේ දේශපාලන අර්බුදය: \"ජනපතිවරණය සහ පාර්ලිමේන්තු මැතිවරණය එකට දෙන්න\"- රනිල් වික්‍රමසිංහ", "News Content": "දහස් සංඛ්‍යාත ජනකායක් රැලියට සහභාගිවී සිටි අතර ඒ හේතුවෙන් ලිප්ටන් වටරවුම සහ ඒ අවට මාර්ග මුළුමනින් ම අවහිරවී තිබිණි. මන්ත්‍රීවරු 122 කගේ අත්සන් සහිත විශ්වාස භංග යෝජනාව කතානායකවරයා විසින් ජනාධිපතිවරයා වෙත යොමු කරන ලද බවත් එය ප්‍රතික්ෂේප කිරීමට ජනාධිපතිවරයාට නොහැකි බවත් එක්සත් ජාතික පක්ෂ නායකයා ප්‍රකාශ කළේය.  \"අවශ්‍ය නම් අපිට අපේ ශක්තිය නැවත පෙන්නන්න පුළුවන්.\" \"අද කතානායක තුමා වැදගත් ප්‍රකාශක් කළා. ව්‍යවස්ථාවේ 48 වෙනි වගන්තියේ දෙවෙනි උප වගන්තිය යටතේ එහෙම විශ්වාස භංග යෝජනාවක් දැම්මහම මහින්ද රාජපක්ෂ කියල ආණ්ඩුවක් නොමැති බව ප්‍රකාශ කළා. දැන් ඒක පිළිගන්නත් (රාජපක්ෂ පාර්ශ්වය) ලේස්ති නෑ,\" රනිල් වික්‍රමසිංහ ප්‍රකාශ කළේය. සුළුතර ආණ්ඩු ගෙනියන්න පුළුවන් යැයි සමහර පුද්ගලයන් කියන බවත්, එසේ කළ හැක්කේ පාර්ලිමේන්තුවේදී අභියෝග නොකරනතාක් පමණක් බවත් පෙන්වාදුන් රනිල් වික්‍රමසිංහ, අභියෝග කරන්නේ නම් බහුතර බලය පෙන්වීමට සිදුවන බවත් සඳහන් කළේය.  \"අපි ලෑස්තියි හැම වෙලාවෙම අපේ බහුතරය පෙන්වන්න.\" තමන්ට බහුතරයක් ඇති බැවින් නීත්‍යානුකූල රජයක් පිහිටුවීමට අවකාශ සලසන ලෙසත් ඉන් පසු ඡන්දයක් පැවැත්වීමට තමන්ද එකඟ බවත් ඔහු ප්‍රකාශ කළේය.  \"ජනාධිපතිවරණයයි පාර්ලිමේන්තු මැතිවරණයයි දෙකම තියන්නත් අපි ලෑස්තියි කියල කියන්න කැමතියි.\" නමුත් එය කළ යුත්තේ ශ්‍රී ලංකාවේ ව්‍යවස්ථාවට අනුකූලව බවත් රනිල් වික්‍රමසිංහ පැවසීය. එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස රැස්වීම අමතමින්, වසර තුනහමාරකට පෙර ජනතා ආශීර්වාදයෙන් රජයක් ආරම්භ කළ බවත් ඔක්තෝබර් 26 වෙනි දින එම ජනවරමට කුමන්ත්‍රනකාරී ලෙස පහරක් එල්ල කළ බවත් පැවසීය.  \"අද තියෙන්නේ ප්‍රජාතන්ත්‍රවාදයත් එකාධිපතිවාදයත් අතර ප්‍රශ්නයක්. අද තියෙන්නේ ශිෂ්ඨත්වයත් අශිෂ්ඨත්වයත් අතර ප්‍රශ්නයක්,\" සජිත් ප්‍රේමදාස ප්‍රකාශ කළේය. එය සත්‍ය බවේත්, පරිනත බවේත්, මනුස්සකමේත් ප්‍රශ්නයක් බව ඔහු වැඩිදුරටත් ප්‍රකාශ කළේය. එසේම, ව්‍යාජ පුවත්වලට නොරැවටෙන ලෙස ද නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස ඉල්ලා සිටියේය. චම්පික රණවක, මනෝ ගනේෂන්, රවුෆ් හකීම් ආදී මේ මොහොතේදී රනිල් වික්‍රමසිංහ වෙත තම සහය පළකරන වෙනත් පක්ෂවල නායකයෝ ද මෙම රැලිය අමතා අදහස් දැක්වූහ.  \"එක්සත් ජාතික පෙරමුණ දැවැන්ත ලෙස ශක්තිමත් කිරීම පිළිබඳව අපි මෛත්‍රීපාල සිරිසේන ජනපතිවරයාට ස්තුතිවන්ත වෙනවා,\" යනුවෙන් මනෝ ගනේෂන් එහිදී පැවසීය. \"ඉතිහාසයේ පළමු වතාවට ජනාධිපතිවරයෙක් පිල් මාරු කළා මීළඟ අවස්ථාවේ දී අපි එයාට පාඩමක් උගන්වනවා,\" යනුවෙන් රැලිය අමතමින් ප්‍රකාශ කළ චම්පික රණවක ජනපතිවරණයත් මහ මැතිවරණයත් එකම අවස්ථාවකදී ලබාදෙන ලෙස ද ජනපතිවරයාගෙන් ඉල්ලා සිටියේය. මහින්ද රාජපක්ෂ \"දේශපාලන උගුලකට හසුකිරිම\" පිළිබඳව තමන් ජනාධිපතිවරයාට ස්තුති කරන බව එහිදී අදහස් දැක්වූ රවුෆ් හකීම් සඳහන් කළේය.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-46220639", "Category": null, "Parent URL": null}