{"Source": "bbc", "Timestamp": "22 ජූනි 2020", "Headline": "කරුණා අම්මාන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්නැයි ඉල්ලා අධිකරණයට පෙත්සමක්", "News Content": "පෙත්සම ඉදිරිපත් කරනු ලැබ තිබෙන්නේ කඩුවෙල නගර සභාවේ නාගරික මන්ත්‍රීවරයෙකු හා උපකාරක පන්ති ගුරුවරයකු වන බෝසෙත් කලෙහේ පතිරණ විසිනි.  නීතිපතිවරයා, කරුණා අම්මාන් සහ වැඩ බලන පොලිස්පති වරයා පෙත්සමේ එහි වගඋත්තරකරුවන් ලෙස නම් කර තිබේ.  පෙත්සමේ සඳහන් වන්නේ, ඉකුත් 19 වන දා දිගාමඩුල්ල ප්‍රදේශයේ පැවති මහජන රැස්වීමක දී අදහස් දැක්වූ කරුණා අම්මාන් තමා කොරෝනා වෛරසයට වඩා භයානක පුද්ගලයෙකු බවත් තමා අලිමංකඩ ප්‍රදේශයේ එක් රැයකදී හමුදා සාමාජිකයින් 2000 ක් 3000ක් පමණ ඝාතනය කර ඇති බවත් ප්‍රසිද්ධියේ ප්‍රකාශ කර ඇති බවය.  මෙම ප්‍රකාශය තුළින් කරුණා අම්මාන් දණ්ඩ නීති සංග්‍රහයේ 293 සහ 294 යන වගන්ති යටතේ සඳහන් වැරදි මෙන්ම ත්‍රස්තවාදය වැළැක්වීමේ පනත සහ එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතීන් පිළිබඳ සම්මුති පනත (ICCPR) යටතේ වරදක් සිදුකර ඇති බවද පෙත්සම්කරු පවසයි.  සාක්ෂි ආඥා පනතේ 17(1)  වගන්තිය ප්‍රකාරව මෙය අපරාධයක් පිළිබඳව සිදුකළ පිළිගැනීමක් මෙන්ම පාපොච්චාරණයක් බව පවසන පෙත්සම්කරු, කරුණා අම්මාන්ගේ ප්‍රකාශය සම්බන්ධයෙන් විමර්ශනයක් සිදුකරන ලෙස පූජ්‍ය ඕමල්පේ සෝභිත හිමියන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් සිදු කර ඇතත් මේ දක්වා විධිමත් පරීක්ෂණයක් ආරම්භ කර නොමැති බවත් පෙත්සමේ සඳහන් කර තිබේ.  අදාළ ප්‍රකාශය පිළිබඳව විමර්ශනයක් ආරම්භ කළ බව පොලිසිය මීට ඉහතදී පැවසීය.  පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජාලිය සේනාරත්න පසුගිය සඳුදා (ජුනි 22) බීබීසී සිංහල සේවයට ප්‍රකාශ කළේ, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හරහා විමර්ශනයක් පවත්වන ලෙසට පොලිස්පතිවරයා කළ නියෝගයක් අනුව පරීක්ෂණය ආරම්භ කළ බවය. කෙසේ වෙතත්, මෙම විමර්ශනය අවසන් කිරීමට කොපමණ කලක් ගතවේ ද යන්න නිශ්චිතව ප්‍රකාශ කළ නොහැකි බව ද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය.  දෙමළ එක්සත් නිදහස් පෙරමුණේ නායක විනායගමූර්ති මුරලිදරන් අම්පාර, නාවිදන්වැලි ප්‍රදේශයේ ජන හමුවක් අමතමින් ප්‍රකාශ කළේ, 'කොරෝනාවට වඩා තමන් භයානක බව කාර්තිව් ප්‍රාදේශීය සභාවේ සභාපතිවරයා ප්‍රකාශයක් කර ඇති' බවය. \"කාර්තිව් ප්‍රාදේශීය සභාවේ සභාපතිවරයා කියලා තියෙනවා, කරුණා අම්මාන් කොරෝනාවට වඩා භයානකයි කියලා. එයා කියපු එක ඇත්ත. කොරෝනා ඇවිල්ලා මැරුණේ නව දෙනෙක් විතරයි. අපි එක රැයකින් අලිමංකඩදි 2000ක් 3000ක් විතර හමුදාව මරා දැමුවා. තේරෙනව නේ ද? එයා කියපු එක කිලිනොච්චිවලත් කී දාහක්ද?,\" කරුණා අම්මාන් එහිදී කළ එම ප්‍රකාශය ශ්‍රී ලංකාවේ ප්‍රධාන නාලිකාවල විකාශය කෙරිණ. තමන්ට මෙවර ද ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තු මන්ත්‍රී ධූරයක් ලබා දිය හැකි බවට මහින්ද රාජපක්ෂ දැනුම් දුන්න ද, මෙවර මහජන ඡන්දයෙන් පාර්ලිමේන්තු යාමට තමන් තීරණය කළ බව ද ඔහු එහිදී පැවසීය. මේ සම්බන්ධයෙන් ට්විටර් ඔස්සේ අදහස් පළ කළ හිටපු ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජේවර්ධන සඳහන් කර තිබුණේ, \"රාජපක්ෂවරුන් ජාතිකත්වය සහ දේශමාමකත්වය පිළිබඳව කතා කරද්දී ඔවුන්ගේ මිනිසුන් හමුදා සාමාජිකයින් ඝාතනය කළ ආකාරය පිළිබඳව පවසන\" බවය. විනායගමූර්ති මුරලිදරන්ගේ ප්‍රකාශය සම්බන්ධයෙන් දේශපාලන පක්ෂ රැසක සාමාජිකයින් අදහස් පළ කර තිබිණි. ෆේස්බුක් ඔස්සේ අදහස් දක්වමින් සමගි ජන බලවේගයේ අපේක්ෂක පාඨලී චම්පික රණවක ප්‍රකාශ කළේ, \"කරුණා අම්මාන් වහා අත්අඩංගුවට ගෙන ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතු\" බවය. ජාතික ජන බලවේගය පක්ෂයේ අපේක්ෂක වෛද්‍ය නලින්ද ජයතිස්ස ද මේ සම්බන්ධයෙන් අදහස් පළ කර තිබිණි. \"කරුණා ඡන්දෙ ඉල්ලනවා, ජනාධිපතිගෙ දෑත් ශක්තිමත් කරන්න. කරුණා අම්පාරේ නැගෙනහිර ගිහින් කියන්නෙ මොනව ද? එයාට ඡන්දෙ දෙන්න. එයා කොරෝනාවලට වඩා භයානකයි, එයා මැරුව අලිමංකඩදී හමුදාවේ 2000ක් 3000ක්. කිලිනොච්චියෙ දාස් ගාණක් මැරුව. හමුදාව මැරුව නිසා මට ඡන්දෙ දෙන්න කියනව. එයා ඒ ඡන්ද ටික අරගෙන පාර්ලිමේන්තුවට ඇවිල්ල ගෝඨාභය රාජපක්ෂ මහත්තයාගෙ දෑත් ශක්තිමත් කරනව. මෙහෙ ඉන්න කට්ටිය ඒ පත් කරපු ජනාධිපතිතුමාගෙ දෑත් ශක්තිමත් කරන්න ඡන්දෙ ඉල්ලනවා. ඒගොල්ලො කියන්නෙ මොකක් ද? අපි තමයි කොටි මැරුවෙ කොටි මරපු නිසා ඡන්දෙ දෙන්න. පුදුම වෙන්න එපා ඡන්දෙට කලින් සහින්දමර්දුවලට ගිහින් සහරාන් වෙනුවෙන් ස්මාරකයක් හදනව, ඒක නිසා අපට ඡන්දෙ දෙන්න කියල කිව්වත්. ඒකත් වෙන්න පුළුවන්.\" සඳුදා (ජුනි 22) මාධ්‍ය වෙත අදහස් දක්වමින් හිටපු අමාත්‍ය එස් බී දිසානායක ප්‍රකාශ කළේ, \"ඔහු යුද්ධයේදී අපේ පැත්තට උදව් කළා. ඒ නිසා ඔහුට නීත්‍යානුකූල සමාවක් හිමි වන,\" බවය. මේ අතර, කරුණා අම්මාන් හෙවත් විනායගමූර්ති මුරලිදරන් අත්අඩංගුවට ගෙන දඬුවම් කරන්නැයි ඉල්ලා හමුදා නිලධාරීන් ඝාතනය කිරීම ගැන ඔහු කළ ප්‍රකාශය සම්බන්ධයෙන් පොලීසියට පැමිණිල්ලක් කළ බව ජාතික විද්වත් සංඝ සභාවේ සභාපති ආචාර්ය ඕමල්පේ සෝභිත හිමියෝ සදුදා මාධ්‍ය වෙත පැවසීය. \"කරුණා අම්මාන් මේ සා විශාල දරුණු ක්‍රියාවක් කරලත්. සමාජ නායකයෙක් හැටියට වැජඹෙනවා. අදත් වී අයි පී කෙනෙක් හැටියට ආරක්ෂාව සපයන්නේ ආරක්ෂක හමුදාවෙන්,\" ආචාර්ය ඕමල්පේ සෝභිත හිමියෝ පැවසූහ. කරුණා අම්මාන් කළ ප්‍රකාශය සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ ද අදහස් පළ වී තිබිණි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-53138773", "Category": null, "Parent URL": null}