{"Source": "bbc", "Timestamp": "8 අප්‍රේල් 2022", "Headline": "කව්ද මේ මහබැංකුවේ නව අධිපති ආචාර්ය නන්දලාල් වීරසිංහ ?", "News Content": "ශ්‍රී ලංකා මහබැංකුවට අලුත් මුහුණක් නොවන ආචාර්ය නන්දලාල් වීරසිංහ මීට පෙර ශ්‍රී ලංකා මහ බැංකුවේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ලෙස කටයුතු කළේය. ආචාර්ය පී නන්දලාල් වීරසිංහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ විකල්ප විධායක අධ්‍යක්ෂ ලෙස කටයුතු කළ අවධියේ 2011 සැප්තැම්බර් මස 27 වැනිදා ඔහු ශ්‍රී ලංකා මහ බැංකුවේ නියෝජ්‍ය අධිපති ලෙස උසස්වීමක් හිමිවූ අතර එම ධුරයේ රාජකාරී අරඹනු ලැබුවේ 2012 සැප්තැම්බර් මස 01 දා ය. ඔස්ට්‍රේලියාවේ ජාතික විශ්ව විද්‍යාලයෙන් ආර්ථික විද්‍යා ආචාර්ය උපාධිය හා පශ්චාත් උපාධිය හිමි කර ගත් ඔහු කැලණිය විශ්වවිද්‍යාලයේ විද්‍යාවේදී උපාධිධාරියෙකි. ආචාර්ය වීරසිංහ ශ්‍රී ලංකා මහ බැංකුවේ මුදල් ප්‍රතිපත්ති කමිටුවේ හා විදේශ සංචිත කළමණාකරන කමිටුවේ සහාපතීත්වය දැරූ අතර ආර්ථික පර්යේෂණ, සංඛ්‍යාන, ජාත්‍යන්තර මෙහෙයුම් කටයුතු, දේශීය කටයුතු, සාර්ව විචක්ෂණ අධ්‍යයන සහ අධීක්ෂණ, විනිමය පාලන, ව්‍යවහාර මුදල් හා සන්නිවේදන යන දෙපාර්තමේන්තු භාර නියෝජ්‍ය අධිපති ලෙස කටයුතු කළේය. 2010 ජනවාරි මස සිට 2012 අගෝස්තු මස දක්වා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඉන්දියාව, ශ්‍රී ලංකාව, බංග්ලාදේශය හා භූතානය භාර විකල්ප විධායක අධ්‍යක්ෂ ලෙස කටයුතු කිරීමට මහ බැංකු සේවයෙන් මුදා හැරුනු ආචාර්ය වීරසිංහ, එම තනතුර සඳහා පත්වීමට ප්‍රථමයෙන් ශ්‍රී ලංකා මහ බැංකුවේ සහකාර අධිපතිවරයකු හා ප්‍රධාන අර්ථශාස්ත්‍රඥ මෙන් ම ආර්ථික පර්යේෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ලෙස ද 2007 සිට 2009 වර්ෂය දක්වා කටයුතු කළේ ය. කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා පශ්චාත් උපාධිය සඳහා බාහිර කථිකාචාර්යවරයකු ලෙස සම්බන්ධ වී ඇති ආචාර්ය වීරසිංහ මැලේසියාවේ සියසන් මධ්‍යස්ථානයේ බාහිර පර්යේෂණ අර්ථශාස්ත්‍රඥයකු ලෙස 2000 සිට 2004 වසර දක්වා කටයුතු කර ඇත. ඔහු ඔස්ට්‍රේලියන් නැෂනල් යුනිවර්සිටි හි ක්‍රෝෆර්ඩ් ස්කූල් ඔෆ් පබ්ලික් පොලිසි හි ව්‍යවහාරික සාර්ව ආර්ථික විශ්ලේෂණ මධ්‍යස්ථානයේ උපදේශක මණ්ඩලයේ සාමාජිකයකු ලෙස කටයුතු කරයි. ආචාර්ය නන්දලාල් වීරසිංහ ආර්ථික සංවර්ධන කළමනාකරණය හා බලශක්ති ජනනය පුළුල් කිරීමට අදාළ කැබිනට් අනු කමිටු කිහිපයක් නියෝජනය කර ඇත. තව ද ඔහු මුදල් හා ක්‍රමසම්පාදන අමාත්‍යාංශයේ මූල්‍ය පද්ධති අධීක්ෂණ කමිටුවේ සාමාජිකයකු ලෙස බලශක්තිය මිලට ගැනීම සම්බන්ධ ගිවිසුම් සමාලෝචනය කිරීම ද සිදු කර ඇත. එමෙන්ම, පෞද්ගලික අංශය සංවර්ධනය කිරීම සඳහා වූ වෙළෙඳපොළ වැඩසටහනෙහි පාලන කමිටුවේ හා ඛනිජ තෙල් පිරිපහදු කිරීමේ ව්‍යාපෘතියේ සම්බන්ධීකාරක කමිටුවේ සමාජිකයකු වශයෙන් කටයුතු කර ඇත. සුනිත්‍ය බලශක්ති අධිකාරියේ හා ආයෝජන මණඩලයේ කලමනාකාරීත්ව මණ්ඩලයේ අධ්‍යක්ෂවරයකු ලෙස කටයුතු කර ඇත. ඔහු චීනය හා සිංගප්පූරුව සමඟ මූල්‍ය සේවාවලට අදාළ ද්විපාර්ශ්වික වෙළෙඳ හා සේවා ගිවිසුම් පිළිබඳ සාකච්ඡා පැවැත්වීමේ දී ප්‍රධානත්වයක් ගත්තේය. නව මුදල් අමාත්‍යංශ ලේකම්: කේ. එම්. මහින්ද සිරිවර්ධන කේ. එම්. මහින්ද සිරිවර්ධන මීට පෙර ශ්‍රී ලංකා මහ බැංකුවේ නියෝජ්‍ය අධිපතිවරයෙකු විය.  ඔහු වසර තිහකට අධික කාලයක් ශ්‍රී ලංකා මහ බැංකුවේ සේවය කර ඇත. නියෝජ්‍ය අධිපතිවරයෙකු ලෙස පත්වීමට පෙර සිරිවර්ධන ආර්ථික පර්යේෂණ දෙපාර්තමේන්තුව සහ සංඛ්‍යාන දෙපාර්තමේන්තුව භාර සහකාර අධිපති ලෙස කටයුතු කළේය.  ඔහු ශ්‍රී ලංකා මහ බැංකුවේ ආර්ථික පර්යේෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ලෙස ද කටයුතු කර ඇත. කේ. එම්. එම් සිරිවර්ධන 2017 වසරේ ජූලි මාසයේ සිට 2019 වසරේ ඔක්තෝම්බර් මාසය දක්වා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඉන්දියාව, ශ්‍රී ලංකාව, බංග්ලාදේශය සහ භූතානය සඳහා විකල්ප විධායක අධ්‍යක්ෂ ලෙස කටයුතු කිරීමට ශ්‍රී ලංකා මහ බැංකු සේවයෙන් මුදා හරින ලදී. ඔහු 2010 ඔක්තෝබර් මස සිට 2015 අප්‍රේල් මාසය දක්වා මුදල් අමාත්‍යංශය වෙත මුදා හරින ලද අතර එහි රාජ්‍ය මූල්‍ය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ලෙස ද ජාතික සැලසුම් දෙපාර්තමේන්තුවේ අතිරේක අධ්‍යක්ෂ ජනරාල් ලෙස ද කටයුතු කර ඇත. ඔහු ලංකා බැංකුව, කොමර්ෂල් බැංකුව, ජාතික ඉතිරි කිරීමේ බැංකුව, ශ්‍රී ලංකා වරාය අධිකාරිය, ශ්‍රී ලංකා ආයෝජන මණ්ඩලය, ශ්‍රී ලංකා අපනයන ණය රක්ෂණ සංස්ථාව සහ ශ්‍රී ලංකා වෘත්තීය පුහුණු අධිකාරිය ඇතුළු ආයතන ගණනාවක භාණ්ඩාගාර නියෝජිතයෙකු ලෙස අධ්‍යක්ෂ මණ්ඩල සාමාජිකයකු ලෙස සේවය කර ඇත. කේ. එම්. එම් සිරිවර්ධන අමෙරිකා එක්සත් ජනපදයේ වැන්ඩබිල්ට් (Vanderbilt University) විශ්ව විද්‍යාලයෙන් ආර්ථික විද්‍යාව පිළිබඳ ශාස්ත්‍රපති උපාධියක් සහ ආර්ථික සංවර්ධනය පිළිබඳ පශ්චාත් උපාධි ඩිප්ලෝමාවක් ලබාගෙන ඇති අතර කැලණිය විශ්ව විද්‍යාලයෙන් ආර්ථික විද්‍යාව පිළිබඳ ශාස්ත්‍රවේදී විශේෂ උපාධියක් ලබා ඇත. සාර්ව ආර්ථික කළමනාකරණය, සාර්ව ආර්ථික පුරෝකථනය, මුදල් ප්‍රතිපත්තිය, මහ බැංකුකරණය, රාජ්‍ය මූල්‍ය කළමනාකරණය, රාජ්‍ය ණය කළමනාකරණය හා මූල්‍ය වැඩසටහන්කරණය සහ ප්‍රතිපත්ති යනාදී ක්ෂේත්‍රයන්හි ජාත්‍යන්තර පුහුණුකරණ වැඩසටහන් ගණනාවකට ඔහු සහභාගී වී තිබේ. ඔහු දකුණු හා නැගෙනහිර ආසියානු රටවල මහ බැංකු පුහුණු මධ්‍යස්ථානයේ (SEACEN) පර්යේෂණාත්මක අධ්‍යයනයන්හි සහ ශ්‍රී ලංකා මහ බැංකු මාණ්ඩලික පත්‍රිකා ප්‍රකාශනයෙහි ලිපි ගණනාවක් පල කර ඇත. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61036210", "Category": null, "Parent URL": null}