{"Source": "bbc", "Timestamp": "4 මැයි 2022", "Headline": "හම්බන්තොට රෝහල ඉදිකිරීම සම්බන්ධ දූෂණයකට ඕස්ට්‍රේලියාවෙන් නාමල්ට චෝදනා?", "News Content": "මන්ත්‍රී නාමල් රාජපක්ෂ පසුගිය දා ට්විටර් පණිවිඩයක් මඟින් මෙම චෝදනාවන්ට ප්‍රතිචාර දැක්වීය. ඔහු ප්‍රකාශ කරන්නේ, තමා හෝ තම පවුලේ කිසිවෙකු කිසිසේත් නොදන්නා සමාගම් දෙකක් අතර ගනුදෙනුවකට තමා සහ පවුලේ අය සම්බන්ධ බවට චෝදනා නඟා ඇති බව යි. \"මටත් මගේ පවුලේ අයටත් කිසිම දැනුමක් නැති සමාගම් දෙකක් අතර ගනුදෙනුවකට මා සහ මගේ පවුලේ අය සම්බන්ධ බවට චෝදනා සහිත වාර්තා චිත්‍රපටයක් නැවත වරක් මතුවී ඇත, යහපාලන රජය මට බොහෝ දේ චෝදනා කළ අතර ඒ සඳහා මම තවමත් උසාවි යනවා. එහෙත් ඒ කිසිම චොදනාවක් මේකට සම්බන්ධයක් නෑ!\" හම්බන්තොට රෝහල ඉදිකිරිමේ ඩොලර් මිලියන ගණනක ව්‍යාපෘතිය සම්බන්ධයෙන් ඕස්ට්‍රේලියානු ඇස්පන් මෙඩිකල් සමාගම මුදල් විශුද්ධිකරණය පිළිබඳ විමර්ශනයකට භාජනය වී ඇතැ යි එරට ABC රූපවාහිනී නාලිකාවේ 'ෆෝ කෝනර්ස්' වැඩසටහන මැයි පළමුදා අනාවරණය කළේ ය.  'ෆෝ කෝනර්ස්' වැඩසටහන ඕස්ට්‍රේලියාවේ දූෂණ, වංචා, කාලීන සිදුවීම් ආදිය පිළිබඳ විමර්ශනය කරන රූපවාහිනී වැඩසටහනකි.   2012 හම්බන්තොට රෝහල ඉදිකිරිමේ දී සැපයුම්, සේවා, සහ යටිතල පහසුකම් සැපයීම සඳහා ඇස්පන් මෙඩිකල් සමාගම ව්‍යාපෘතිය ලබාගෙන ඇත. මෙම ව්‍යාපෘතිය වෙනුවෙන් අමෙරිකානු ඩොලර් මිලියන 18.8ක රක්ෂණ සහතිකයක් එවකට අපනයන මූල්‍ය හා රක්ෂණ සංස්ථාවෙන් ඕස්ට්‍රේලියානු රජයේ විධිමත් සහාය ඇතිව ඇස්පන් සමාගම ලබාගෙන ඇති බව වාර්තා වැඩසටහනින් අනාවරණය කළේ ය. එවකට අපනයන මූල්‍ය හා රක්ෂණ සංස්ථාව ලෙස හැඳින්වූ, දැන් ඕස්ට්‍රේලියානු අපනයන මූල්‍ය සමාගම ලිපියක් මඟින් පාර්ලිමේන්තුවට දැනුම් දී ඇත්තේ හම්බන්තොට රෝහල ඉදිකිරිමේදී සැපයුම්, සේවා, සහ යටිතල පහසුකම් සැපයීම වෙනුවෙන් ඇස්පෙන් මෙඩිකල් සමාගමට රක්ෂණ බැඳුම්කරයක් ලබා දී ඇති බව යි. හම්බන්තොට රෝහල ඉදිකිරීම සඳහා කවදා හෝ සැපයුම් සහ සේවා සපයා තිබේදැ යි 'ෆෝ කෝනර්ස්' මාධ්‍යවේදීන් ඔවුන්ගෙන් විමසා ඇති අතර, ඇස්පන් මෙඩිකල් සමාගම ඊට පිළිතුරු දීම ප්‍රතික්ෂේප කර තිබේ. මේ සම්බන්ධව නිල ප්‍රකාශයක් නිකුත් කරමින් ඇස්පන් මෙඩිකල් සමාගම පවසා ඇත්තේ මේ සඳහා උප කොන්ත්‍රාත්තුවක් EN ප්‍රොජෙක්ට්ස් නම් නෙදර්ලන්ත සමාගමකට ලබා දුන්බවත්, එම සමාගමට සැපයුම්කරුවන් 20කට අධික සංඛ්‍යාවක් සිටින බවත් ය. කෙසේ වෙතත්, ඇස්පන් සමාගම ශ්‍රී ලංකාවේ දී සිදුකළ පළමු මුදල් ගණුදෙනුව ලෙස අමෙරිකන් ඩොලර් මිලියන 2.1ක මුදලක් බ්‍රිතාන්‍යයේ වර්ජින් දූපත්හි ලියාපදිංචි සේබර් විෂන් හෝල්ඩින්ග්ස් නම් සමාගමකට ගෙවා තිබේ. ශ්‍රී ලංකා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ අවධානයට යොමුවූයේ මෙම ගනුදෙනුව යි. මෙය ඇස්පන් සමාගම ගෙවූ මුළු මුදල වූ යුරෝ මිලියන 4.3න් කොටසක් බව අනාවරණය විය. මෙම සමාගමේ හිමිකරු රාජපක්ෂ පවුලට සම්බන්ධකම් ඇති නිමල් පෙරේරා නමැත්තෙකු බව 'ෆෝ කෝනර්ස්' අනාවරණය කළේ ය. නිමල් පෙරේරා තමා නාමල් රාජපක්ෂ මන්ත්‍රීවරයා වෙනුවෙන් මුදල් රැස්කළ බවට  2016 දී පිළිගෙන තිබුණි. ඔහුගේ පුද්ගලික බැංකු ගිණුම්වල ඇති මුදල් ලැබුණු ආකාරය සම්බන්ධයෙන් පොලිසිය ප්‍රශ්න කළ අවස්ථාවේ ඔහු පවසා ඇත්තේ එය ඉතාලි ව්‍යාපාරිකයෙකුගෙන් ලැබුණු බව නමුත්, එම ව්‍යාපාරිකයාගේ අනන්‍යතාව ඔප්පු කිරීමට ඔහු සමත්ව නැත. සේබර් හෝල්ඩින්ග්ස් සමාගමේ අයිතිය සම්බන්ධයෙන් පොලිසිය නිමල් පෙරේරාගෙන් ප්‍රශ්න කළ අවස්ථාවේ ඒ පිළිබඳ තමා කිසිවක් නොදන්නා බවත්, ඇතැම් විට එය ඉතාලි මිතුරෙකුට අයිති එකක් විය හැකි බවත් පවසා ඇත. නමුත් සමාගම් ලියකියවිලි පරික්ෂා කිරීමේ දී අනාවරණය කර ගෙන ඇත්තේ සමාගමේ අයිතිකරු නිමල් පෙරේරා බව යි. එහෙත් කුප්‍රකට ව්‍යාපාරික නිමල් පෙරේරා අදාළ වැඩසටහනට පවසන්නේ තම එම සමාගමේ සේවකයකු වූ බැවින් එහි අයිතිය හිමිවූ බවයි. ඊයේ (මැයි 03) ජාතික ජන බලවේගයේ නායක අනුර කුමාර දිසානායක ඇතුළු තැනැත්තන් එක්ව දූෂණ විරෝධී හඬ මඟින් ද හෙළිදරව් කළේ 2016-195 නඩු අංකය දරණ නඩුවට අනුව නිමල් පෙරේරා විසින් තමාට මිලියන 60ක මුදලක් දුන්බවට නාමල් රාජපක්ෂ පිළිගෙන ඇතිබව යි.  ඒ මිලියන 60 තමා විසින් රග්බි තරගාවලියක් සඳහා ලබාදුන්නේයැ යි නාමල් රාජපක්ෂ පැවසූමුත්, තමාට එවැනි මුදලක් නොලැබුණු බව රග්බි සම්මේලනයේ සියලු නිලධාරීන් පවසා ඇත.  හම්බන්තොට හා නුවර එළිය රෝහල් හා සම්බන්ධ දූෂණ හෙළිව ඇත්තේ මේ සිදුවීම සම්බන්ධයෙන් විමර්ශන දියත් කිරීමේ දී ය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61298025", "Category": null, "Parent URL": null}