{"Source": "bbc", "Timestamp": "8 නොවැම්බර් 2017", "Headline": "වංචා දුෂණ නඩු කඩිනම් කරන්න විශේෂ මහාධිකරණයක්", "News Content": "එවැනි නඩු විභාග කිරීමේ අරමුණින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 105 (1)(ඇ) විධිවිධාන යටතේ අගවිනිසුරුවරයා විසින් නම් කරනු ලබන ත්‍රිපුද්ගල විනිශ්චය මණ්ඩල තුනකින් සමන්විත මහාධිකරණයක් පිහිටුවීම සඳහා අධිකරණ අමාත්‍යවරිය තලතා අතුකෝරල කැබිනට් මණ්ඩලය වෙත යෝජනාවක් ඉදිරිපත් කර තිබේ. එසේම නිශ්චිතව දක්වනු ලබන වරදවල් සම්බන්ධයෙන් වන නඩු කටයුතු නීතිපතිවරයාගේ ඉල්ලීම මත අගවිනිසුරුවරයා විසින් සිය අභිමතය පරිදි එම මහාධිකරණය වෙත යොමු කරනු ලැබීම, එම මහාධිකරණයේ නියෝගයකට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය වෙත සෘජුව අභියාචනා කිරීමට විධිවිධාන සැලැස්වීමත් එම යෝජනාවට ඇතුළත්ය.  ඒ අනුව අදාළ නීති කෙටුම්පත් කිරීම පිණිස නීති කෙටුම්පත් සම්පාදකවරයා වෙත උපදෙස් ලබා දීම සඳහා විෂය භාර ඇමතිවරිය ඉදිරිපත් කළ යෝජනාවට කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිව තිබේ. කැබිනට් තීරණ දැනුම්දෙමින් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ දැක්වෙන පරිදි ශ්‍රී ලංකාවේ අධිකරණ තුළ විශාල වශයෙන් නඩු ගොඩගැසී පැවතීම හේතුවෙන් කඩිනමින් විභාග කර අවසන් කිරීමට අපහසු වී ඇති නඩු කටයුතු අතර: එවැනි නඩු කඩිනමින් විභාග කර අවසන් කිරීම සඳහා ඉහත කී ආකාරයේ විශේෂයෙන්ම වෙන්වූ මහාධිකරණයක් පිහිටුවීම සුදුසු යයි හඳුනා ගනු ලැබූ බවත් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වේ. මේ අතර බරපතළ දූෂණ සහ අක්‍රමිකතා සම්බන්ධයෙන් පවතින නඩු කඩිනමින් විභාග කොට වරදකරුවන්ට දඬුවම් ලබා දීම සඳහා අපරාධ යුක්ති විනිශ්චය කොමිෂන් සභාවක් ස්ථාපිත කළ යුතු බව ඇමතිවරු පිරිසක් පසුගිය වසරේ දෙසැම්බර් මාසයේ දී කැබිනට් මණ්ඩලය වෙත යෝජනා කර තිබිණි. එම අවස්ථාවේ බීබීසී සිංහල සේවය කළ විමසීමකට පිළිතුරු දෙමින් අමාත්‍ය ආචාර්ය සරත් අමුණුගම කියා සිටියේ එවැනි චෝදනා විභාග කිරීම සඳහා වත්මන් නීති රාමුව තුළ යම් කිසි කාලයක් ගතවන බවය. එමෙන්ම වංචා දූෂණ සම්බන්ධයෙන් පවතින නඩු විභාග කිරීමේ ප්‍රමාදයක් පවතින බවට ජනතාව තුළ මතයක් නිර්මාණය වී ඇති බවත් ඇමතිවරයා එහිදී පැවසීය. මේ අතර ඉහළ අධිකරණවල ගොඩ ගැසී තිබෙන නඩු විභාග කඩිනමින් විභාග කිරීමේ අරමුණින් දැනට සිටින මහාධිකරණ විනිසුරුවරුන් සංඛ්‍යාව වැඩිකිරීමේ යෝජනාවකට ද පසුගිය මැයි මාසයේ දී කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිවිය. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-41899571", "Category": null, "Parent URL": null}