{"Source": "bbc", "Timestamp": "3 සැප්තැම්බර් 2019", "Headline": "කාලෝ ෆොන්සේකා: \"වෛද්‍ය විද්‍යාඥයා තුළ නොසැඟවුණ දේශපාලන විද්‍යාඥයා\"", "News Content": "පසු කාලයේදී වෛද්‍ය විද්‍යාව පිළිබඳ මහාචාර්යවරයකු වූ කාලෝ ෆොන්සේකා සඳුදා (සැප්තැම්බර් 02) දිවියෙන් සමු ගත්තේය.  ශ්‍රී ලංකා වෛද්‍ය විද්‍යාලයේ  මාහැඟි නිර්මාණයක් වන ජ්‍යෙෂ්ඨ මහාචාර්ය කාලෝ ෆොන්සේකා, 'එඩින්බ්‍රා' සරසවියෙන් පශ්චාත් උපාධි ලැබ වෛද්‍ය විශේෂඥයකු ලෙස විද්වත් ලෝකයේ නමක් සටහන් කළ අතරම ඒ සමඟම මාක්ස්වාදී න්‍යාය ප්‍රගුණ කරමින් ශ්‍රී ලංකාවේ වාමාංශික ව්‍යාපාරය සමග බැඳුනු ප්‍රාඥයෙකි. එහෙත් ඔහු සහෘද නාමයෙන් කාගේත් හිත දිනූ 'කාලෝ'ය. 'කාලෝ'  හැටේ දශකයේ මහා සංවාදයකට බඳුන්වූයේ ගිනි පෑගීම ඇතුළු සම්ප්‍රදායික ඇදහිලි සහ විශ්වාසයන්ට එරෙහිව නැගී සිටීමත් සමඟය. ඒ නිසාම කොවුර් සහ කාලෝ එරෙහි විරෝධය ඉතා දැඩි මුහුණුවරක් ගත් අතර, එය එක්තරා මට්ටමකින් සංසිදුනේ කාලෝ ඇතුළු හේතුවාදීන් කණ්ඩායමක් \"මස් මාංශ අනුභව කොට මත්පැන් පානය කොට\" ගිනි පාගා එහි කිසිදු දිව්‍යමය හාස්කමක් නොමැති බව  පෙන්නුම් කිරීමෙනි. \"ඕනෑම පුද්ගලයකුට වේගයෙන් ගිනිගොඩක් හෝ රත් වූ යවටක් මතින් පිලිස්සීමකින් තොරව යුහුසුළුව ඇවිද යාමට හැකිය\" යන්න කාලෝ ඇතුළු හේතුවාදීන්ගේ ප්‍රවාදයයි. 'කාලෝ' විසින් රටපුරා තැනින්තැන පවත්වන ලද දේශන සහ පුවත්පත් සංවාද  මගින් ද, කොවුර්ගේ \"දෙවියෝ සහ භූතයෝ\" සහ \"මා කළ නිරීක්ෂණ\" නම් සිංහලෙන් ද මුද්‍රණය කෙරුණු පොත් මගින් ද \"මිත්‍යාවට එරෙහි\" ඔවුන්ගේ මතවාදය සමාජගත කරනු ලැබිණි. තමා \"සූකර මස් අනුභව කොට අරක්කු බී ගිනි පාගමින් කතරගම දෙවියන්ට අභියෝග කළ නමුත් තවමත් නිරුපද්‍රිතව සිටින\" බව මෙයින් කලකට පෙර 'කාලෝ'ප්‍රකාශ කළේය. එම මුල් අවධියේ පටන්ම මහාචාර්ය කාලෝ ෆොන්සේකා සරල බසින් වෛද්‍ය විද්‍යාත්මක කරුණු සමාජය ඉදිරියේ විවරණය කිරීම අතින් ද විශාල ජනප්‍රියත්වයක් දිනා ගැනීමට සමත් විය. මහාචාර්ය නන්දදාස කෝදාගොඩ සහ මහාචාර්ය  කාලෝ ෆොන්සේකා එවක ශ්‍රී ලංකා ගුවන් විදුලි සංස්ථාව ඔස්සේ සහ වෙනත් සාකච්ඡා සභා ඉදිරියේ ඉදිරිපත් කරන අදහස් ශ්‍රවනය කිරීමට  මහජනයා බලා සිටියේ කුතූහලයෙනි.  මහාචාර්ය කාලෝ ෆොන්සේකා සක්‍රීය දේශපාලන ක්‍රියාකාරිකයෙකි. ලංකා සම සමාජ පක්ෂයෙන් සිය දේශපාලන ජීවිතය ආරම්භ කළ මහාචාර්යවරයා, එම පක්‍ෂයේ මධ්‍යම කාරක සභාවේ සහ දේශපාලන මණ්ඩලයේ සාමාජිකයකු තෙක් ගමන් ගත්තේය. ලංකා සම සමාජ පක්‍ෂයේ පැරණි නායකයන් වූ ආචාර්ය එන්. එම්. පෙරේරා,ආචාර්ය කොල්වින් ආර් ද සිල්වා,ලෙස්ලි ගුණවර්ධන, බර්නාඩ් සොයිසා සහ ඩොරික් ද සූසා වැනි නායකයන් සමඟ ඉතා සමීපව කටයුතු කළ මහාචාර්ය ෆොන්සේකා ලංකාවේ අනාගත ඉරණම සමාජවාදී රජයක් පිහිටුවීම මත තීන්දු කෙරෙන්නක්ය යන අදහස තරයේ වැළඳ ගත් වාමාංශික නායකයෙකි. 1975 වසරේ දී එවක බලයේ පැවති  සභාග ආණ්ඩුවෙන් ලංකා සම සමාජ පක්ෂය ඉවත් කරනු ලැබීමෙන් සහ අනතුරුව ශ්‍රී  ලංකාවේ කොමියුනිස්ට් පක්ෂය එම ආණ්ඩුවෙන් ඉවත්වීමෙන් පසු \"වමේ ආණ්ඩුවක් පිහිටුවීමේ\" පුළුල් දේශපාලන බලවේගයක් නිර්මාණය කර ගැනීම සඳහා රටපුරා ගෙනගිය දැනුවත් කිරීමේ ව්‍යාපාරයේ දී මහාචාර්ය කාලෝ ෆොන්සේකා සහ මහාචාර්ය ඔස්මන්ඩ් ජයරත්න ලංකා සම සමාජ පක්‍ෂය නියෝජනය කළ ප්‍රබල කථිකයෝ වූහ. එම ප්‍රයත්නය පල දරමින් 1977 දී වාමාංශික බලවේගයක් ලෙස වාමාංශික සහ වමට නැඹුරු දේශපාලන පක්‍ෂ තරඟ වැදුනත් එක්සත් ජාතික පක්ෂයේ යෝධ ජයග්‍රහණය ඉදිරියේ එම වාමාංශික බලවේගයට දැවැන්ත පරාජයකට මුහුණ දීමට සිදු විය. වාමාංශික සටන්පාඨ වලට බෞද්ධ අර්ථ කථනයක්  දේශපාලන වේදිකාවේ 'කාලෝ' පවත්වන කතා අසන්නන් සිත් ඇඳ බැඳ ගැනීමට සමත් වූ අතර ඔහු ඉතා ගැඹුරු සමාජ ආර්ථික විග්‍රහයන් මහජනයාට තේරෙන උපමා රූපක සහිතව සරල  බසින් ඉදිරිපත් කිරීමෙහි ශූරයකු විය. 1977 මැතිවරණ දේශපාලන වේදිකාවන්හි  ඔහුගේ කතා සකස් වුණේ බෞද්ධ චතුරාර්ය සත්‍යය සිහිපත් කරමින් (ශ්‍රී ලංකාවේ මහජන) දුක, දුක ඇතිවීමට හේතුව, දුක නැති කිරීම සහ දුක නැති කර ගැනීමේ මාර්ගය යන තේමාව අනුගමනය කරමිනි. පවුල් උරුමයෙන් කතෝලික බැතිමතෙකුවූ 'කාලෝ' සිය දේශනවල දී සමාජ දේශපාලන විශ්ලේෂණය සඳහා 'කාලාම' සහ 'වාසෙට්ඨ' වැනි බෞද්ධ සූත්‍ර දේශනා නිතර උපුටා දැක්වීම පුරුද්දක් කරගෙන සිටි අතර ඔහු කැලණිය විශ්ව විද්‍යාලයේ පශ්චාත් උපාධියක් සඳහා ද කාලාම සූත්‍රය පදනම් කරගත් පර්යේෂණ කෘතියක් ඉදිරිපත් කර ඇත. \"යම් ප්‍රකාශනයක්,මතයක් ගැන ඇසූ පමණින් පිළිගන්න එපා කියන උපදේශය මගේ නිර්මාණයක් නොවෙයි.එය බුදුන් වහන්සේ අපට ඉතිරි කළ මාහැඟි උපදේශයක්.අපේ සමාජ දේශපාලන විග්‍රහවලදී එම දහම අපට මග පෙන්වනවා\" මහාචාර්ය කාලෝ ෆොන්සේකා නිතරම මෙන් සිය දේශනවල දී සඳහන් කළේය. තමා 'දේව නිර්මාණවාදය' බැහැර කරන බව විවෘත මට්ටමින් කියාසිටි මහාචාර්යවරයා, චාර්ල්ස් ඩාර්වින්ගේ පරිණාමවාදය සහ කාර්ල් මාක්ස් සහ එංගල්ස් විසින් සමාජගත කරන ලද භෞතිකවාදී සමාජ විශ්ලේෂණය අනුව සිය සමාජ දේශපාලන දෘෂ්ටිය තීන්දු කරගත් අපෝහක භෞතිකවාදියකු විය.  වෛද්‍ය විශේෂඥයකු වූ ඔහුගේ ප්‍රතිරූපය එම වෘත්තීය ක්‍ෂේත්‍රයෙන් බැහැරව සමාජ-දේශපාලන ව්‍යූහයෙහි චිත්‍රණය කෙරුණේ එම භෞතිකවාදී සමාජ විද්‍යාඥයාගේ ස්වරූපයෙනි. මහාචාර්ය කාලෝ ෆොන්සේකාගේ දැඩි අධිෂ්ඨානය සහ සටන්කාමිත්වය කැපී පෙනුන අවස්ථාවලින් එකක් වන්නේ 1977 දී බලයට පැමිණි රජය විසින් උතුරු කොළඹ පෞද්ගලික වෛද්‍ය විද්‍යාලය ස්ථාපනය කිරීමේ දී ඊට එරෙහිව ගෙනගිය අරගලයය. ශ්‍රී ලංකාවේ වෛද්‍ය අධ්‍යාපනය පුළුල් කිරීමේ අවශ්‍යතාව අවධාරණය කළ මහාචාර්යවරයා,එවැනි ආයතන ආරම්භ කිරීමේ දී ඒවායේ ප්‍රමිතිය සහ ගුණාත්මකභාවය පවත්වා ගැනීමේ වැදගත්කම පෙන්වා දෙමින්, සුදුසුකම් නොමැත්තන් දේශපාලන අනුහසින් පස්සා දොරෙන් වෛද්‍ය ක්ෂේත්‍රයට ඇතුල්කිරීමේ ආදීනව පිළිබඳව දැඩිව ප්‍රශ්න කළේය. එදා 'තරුණ කාලෝ' මෙන්ම මෙදා 'මහළු කාලෝත්'ශ්‍රී ලංකාවේ වෛද්‍ය ශිෂ්‍යයන් විසින් මෑතභාගයේ  දියත් කරන ලද අරගලවලදීත් ඔවුන් සමග හිඳ ගත්තේ සිය අතීත සටන්කාමිත්වය නොසිඳී පැවති බව පෙන්නුම් කරමිනි. කාලෝ, මහාචාර්ය සේනක බිබිලේ විසින් බහුජාතික ඖෂධ සමාගම් හෙළිදරව් කරමින් ගෙන යන ලද අරගලයෙහි ද කොටස්කරුවකු විය. සිය පූර්ණකාලීන වෘත්තීය ජීවිතය ශ්‍රී ලංකාවේ වෛද්‍යවරුන් වෛද්‍යවරියන් දහස් ගණනක් බිහි කිරීමේ සත් කාර්යය වෙනුවෙන් කැප කළ මහාචාර්ය කාලෝ ෆොන්සේකා, කිසිදාක පෞද්ගලික වෛද්‍ය වෘත්තියේ නිරත නොවූ නමුත් ලෙඩුන් දහස් ගණනක් සුවපත් කරන ලද වෛද්‍ය විශේෂඥයකු බව බොහෝවිට අප්‍රකට කරුණකි. ඔහු එම 'වෙදකම්' කරන ලද්දේ වෛද්‍ය පීඨයේ පිහිටි සිය නිල කුටිය තුළ සිටය. මහාචාර්යවරයා දේශන නිමවා එම කුටියට ළඟාවෙන තෙක් විවිධ රෝගීන් එහි බලා සිටින පුරුද්දක් පැවති අතර, කිසිදු ගාස්තු අය කිරීමකින් තොරව ඔහු එම රෝගීන් පරීක්ෂා කොට බෙහෙත් නියම කිරීමේ නිරතවූයේ සිය දිවා ආහාරය පවා අමතක කරමිනි. ඔහු කලක් ශ්‍රී ලංකා වෛද්‍ය සභාවේ සභාපති පදවියේ ද  කටයුතු කළේය. සාහිත්‍යය සහ සිනමාව සම්බන්ධයෙන් සිය ජීවිතයෙන් වැඩි කාලයක් වෙන්කළ මහාචාර්ය කාලෝ ෆොන්සේකා, ලංකා කලා මණ්ඩලයේ සභාපති පදවිය ද හොබවා ඇත. සාහිත්‍ය සහ සිනමා නිර්මාණ පිළිබඳ සාකච්ඡා මණ්ඩපයන්හි ආරාධිත කථිකයකු වූ මහාචාර්යවරයා පසුව ගීතරචකයකු වශයෙන් ද නමක් තැබීය. \"කාලෝචිත ගී\" ඔහුගේ නිර්මාණ ඇතුළත් ගී සමුච්චයයි. එම ගීත අතරින් 'රුදුරු තුරු වදුලේ' සහ \"රත්තරන් දුවේ මගේ රත්තරන් දුවේ\" යන ගීත එක්තරා ප්‍රමාණයකින් ශ්‍රාවක අවධානයට ලක්ව ඇත. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-49567187", "Category": null, "Parent URL": null}