{"Source": "bbc", "Timestamp": "10 ජූලි 2019", "Headline": "තරබාරු සිරුරට පිළිකා අවදානමක්", "News Content": "පිළිකා රෝග පිළිබඳ විශේෂඥ වෛද්‍ය දමයන්ති පීරිස් කියා සිටියේ ක්‍රියාශීලී දිවි පෙවෙතකට හුරු වී තම සිරුරේ බර නිසි පරිදි පවත්වා ගැනීම පිළිකාවෙන් ඈත් වී සිටීම සඳහා ඉතා වැදගත් වන බවය. ඇතැම් පිළිකා සඳහා පළමු වරට ප්‍රතිකාර ගැනීමට තමන් වෙත පැමිණෙන රෝගීන්ගෙන් බහුතරය තරබාරු සිරුරක් සහිත පුද්ගලයන් බව ඇය ප්‍රකාශ කළාය. \"පිළිකාවක් වැළඳිලා කාලයක් ගත වෙනකොට කෑම අප්‍රිය වෙලා ඒ රෝගියා කෙට්ටු වෙනවා. නමුත් මුල් ප්‍රතිකාර සඳහා අප ළඟට එන රෝගීන්ගෙන් බහුතරය කෙට්ටු අය නෙවෙයි. ඔවුන් ටිකක් හරි මහතයි කියල කියන්න පුළුවන් ප්‍රමාණයේ පුෂ්ටිමත් අය.\" දශක තුනක් පුරා පිළිකා රෝගීන්ට ප්‍රතිකාර කරමින් සිටින විශේෂඥ වෛද්‍ය දමයන්ති පීරිස් තම අත්දැකීම් විස්තර කරමින් කියා සිටියේ පියයුරු, ගර්භාෂ සහ බඩවැල් ආශ්‍රිත පිළිකා සඳහා ප්‍රතිකාර ලබා ගැනීමට පැමිණෙන පුද්ගලයන්ගෙන් බහුතරය තරබාරු අය බවය. එවැනි පිළිකාවක් වැළඳී ප්‍රතිකාර ගැනීමෙන් පසුව සුව වූ පුද්ගලයන්ගේ සිරුරේ බර වැඩි වුවහොත් නැවතත් එම පිළිකාව වර්ධනය වීමේ අවදානම වැඩි බව වෛද්‍යවරිය අවධාරණය කළාය. එම නිසා පිළිකාව පරාජය කළ පුද්ගලයන් තම සිරුරේ බර නිසි මට්ටමේ තබා ගැනීම ඉතා වැදගත් වනු ඇත. \"පිළිකාවක් වැළඳුණු කෙනෙක් නිසා ආදරේ වැඩි කමට එයාට මහන්සි වෙන්න දෙන්නේ නැහැ. හැම වැඩක් ම අතට පයට කරල දෙනවා. පවුලේ අය ආදරෙන් සලකනවා. හොඳට කන්න දෙනවා. එතකොට එයාව නිකම් ම මහත් වෙනවා. අන්තිමට ඒ වැඩි ආදරේ ම හරහට හිටිනවා.\" \"ඔවුන්ට එදිනෙදා ජීවිතයේ වැඩකටයුතු ටික කර ගන්න ඉඩ හරින්න ඕන. පුළුවන් තරම් ක්‍රියාශීලීව ඉන්න අවශ්‍ය කරන පරිසරය හදල දෙන්න ඕන,\" වෛද්‍යවරිය පවසන්නීය. මේ අතරතුර මහා බ්‍රිතාන්‍යයේ සිටින පිළිකා රෝගීන් යොදා ගනිමින් සිදු කර ඇති නවතම සමීක්ෂණයකින් ද මෙම කරුණු සනාථ කර තිබේ. එක්සත් රාජධානියේ පිළිකා පර්යේෂණ ආයතනය (Cancer Research UK) සිදු කළ සමීක්ෂණයකින් හෙළිවී ඇත්තේ ප්‍රධාන පිළිකා වර්ග හතරකට හේතුව වී ඇත්තේ දුම්බීමට වඩා තරබාරුකම බවය. බඩවැල ආශ්‍රිත පිළිකා, වකුගඩු පිළිකා, ඩිම්බකෝෂ පිළිකා සහ අක්මාව ආශ්‍රිත පිළිකා වශයෙන් එම පිළිකා වර්ග හතර සඳහන් කර ඇත. දුම්බීම මෙන් ම ශරීර ස්ථුලභාවය ද පිළිකා අවදානම කෙරෙහි සෘජුව ම බලපෑ හැකි බව එක්සත් රාජධානියේ පිළිකා පර්යේෂණ ආයතනයේ මතයයි.  එම වාර්තාවේ සඳහන් වන්නේ දුම් පානය මෙන් ම තරබාරුකම ද පිළිකා අවදානම ඉහළ දමන බවය. ශරීර ස්ථුලභාවය හේතුකොට ගෙන පිළිකාවක් වැළඳුණු රෝගීන් 22,800ක් වසරකට එක්සත් රාජධානියෙන් වාර්තා වන බව සමීක්ෂණ වාර්තාව පවසයි. කෙසේ නමුත් දුම්බීම නිසා පිළිකාවක් වැළඳුණු රෝගීන් 54,300ක් එක්සත් රාජධානියෙන් වාර්තා වන බව ද ඔවුහු අවධාරණය කරති. මේ අනුව තවමත්, සමස්තයක් වශයෙන් ගත කළ වැඩි ම පිළිකා රෝගීන් සංඛ්‍යාවක් වාර්තා වන්නේ දුම්පානය හේතුකොට ගෙනය. නමුත් ඉහත සඳහන් කළ පිළිකා වර්ග හතර පිළිබඳව වාර්ෂික දත්ත විශ්ලේෂණය කළ විට දුම්බීමට වඩා තරබාරුකම හේතුකාරකය වී ඇති බව සනාථ වී තිබේ. ශරීර ස්ථුලභාවය සහ පිළිකාව අතර පවතින සම්බන්ධතාව රෝගීන්ගේ දත්ත ඔස්සේ තහවුරු වී ඇති නමුත් ඒ තුළ පවතින ජීවවිද්‍යාත්මක ක්‍රියාදාමය තවමත් පූර්ණ වශයෙන් අවබෝධ කරගෙන නොමැත. කෙසේ නමුත් මේද සෛල වැඩි වන තරමට සිරුරේ හෝමෝන නිපදවීම ඉහළ යන අතර එමගින් පිළිකා සෛල නිපදවීමේ අවදානම ද ඉහළ යනු ඇත. ශ්‍රී ලංකාවේ වැඩියෙන් ම වාර්තා වී ඇත්තේ පියයුරු පිළිකාව ය. එම ලැයිස්තුවේ දෙවන ස්ථානයේ මුඛ පිළිකාව සඳහන් වී ඇත. තෙවනුව වැඩි ම පිරිස වාර්තා වී ඇත්තේ තෛරොයිඩ් සහ ගැබ්ගෙළ පිළිකා වැළඳීමෙනි. පිළිකා රෝග පිළිබඳ විශේෂඥ වෛද්‍ය දමයන්ති පීරිස් කියා සිටියේ මෑතක සිට ශ්‍රී ලංකාව තුළ පිළිකා රෝගීන් වාර්තා වීම ඉහළ ගොස් ඇති බවය. ශ්‍රී ලංකාවේ සිටින සෑම පුද්ගලයින් දස දෙනෙකුගෙන් එක් අයෙකුට පිළිකාවක් වැළඳීමේ අවදානමක් පවතින බව ඇය ප්‍රකාශ කළාය. \"ජනගහනය වැඩි වෙනකොට පිළිකා රෝගීන්ගේ ප්‍රමාණය අංක වශයෙන් වැඩි වෙනවා. නමුත් වසර 2000 පටන් ජනගහනයෙන් මිලියනයකට සිටින පිළිකා රෝගීන් ගණන බැලුවම තරමක වැඩි වීමක් තියෙනවා.\" ඊට හේතු වශයෙන් ඇය අනුමාන කරන්නේ ආහාර වේල සහ ජීවන රටාව වෙනස් වීමය. \"ක්‍රියාශීලී ජීවන රටාවකට අප හුරු වෙන්න ඕනා. අපි කන කෑමවලත් දැන් රසායනික ද්‍රව්‍ය තියෙනවනේ. ආලේපන ගත්තත් සමේ ගාන ක්‍රීම් වර්ගවලත් ලිප්ස්ටික්වලත් (තොල් සායම්) තියෙන්නේ කෙමිකල්,\" වෛද්‍යවරිය පවසන්නීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48873562", "Category": null, "Parent URL": null}