{"Source": "bbc", "Timestamp": "26 අප්‍රේල් 2019", "Headline": "ශ්‍රී ලංකාවේ ප්‍රහාර: සහ්රාන් මවුලාෆි සහ ජාතික තව්හිඩ් ජමාත් සංවිධානය ගැන මේ කරුණු දැන සිටියාද?", "News Content": "මෙම ක්‍රියාකාරකම් වලට සම්බන්ධ බවට සැකකරන පුද්ගලයන් 130-140 පමණක් ශ්‍රී ලංකාවේ සිටින බව පැවසූ ජනාධිපතිවරයා, ඔවුන්ගෙන් බහුතරයක් දැනටමත් අත්අඩංගුවට ගෙන ඇති බව ද කියා සිටියේය.  \"පොලිසිය, එස්ටීඑෆ්, අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව, ත්‍රිවිධ හමුදාව මේ කටයුතු කරගෙන යනවා ඉතාම සාර්ථකව. මේ වන විට 70කට වැඩි පිරිසක් අත්අඩංගුවට අරගෙන තිබෙනවා. සාමාන්‍යයෙන් අපට තිබෙන තොරතුරු අනුව 130-140ක විතර සංඛ්‍යාවක් තමයි මේ IS  සංවිධානයට සම්බන්ධ පිරිස ලංකාවේ සිටින්නේ. ඒ සියලුදෙනා අත්අඩංගුවට ගැනීමටත්, ඒ අය සොයා ගැනීමටත් මෙහෙයුම් මේ වන විට ක්‍රියාත්මක කරලා තිබෙනවා,\" ජනාධිපතිවරයා කියා සිටියේය.  ජනාධිපතිවරයා මේ බව පැවසුවේ, පාස්කු ඉරිදා ප්‍රහාර සහ රටේ ආරක්ෂක තත්වය ගැන ගෙන ඇති ඉදිරි පියවර ගැන මාධ්‍ය ප්‍රධානීන් දැනුවත් කිරීම සඳහා විශේෂ හමුවක් කැඳවමිනි.  මෙහිදී ශ්‍රී ලංකා යුද හමුදා බුද්ධි අංශය විසින් \"ශ්‍රී ලංකාවේ ඉස්ලාම් අන්තවාදි සංවිධාන බිහිවීම, ව්‍යාප්තිය සහ වර්තමාන තත්වය\" ගැන මාධ්‍යවේදීන් වෙත විශේෂ කරුණු දැක්වීමක් ද ඉදිරිපත් කෙරිණ. ISIS සංවිධානයේ ක්‍රියාකාරකම් ශ්‍රී ලංකාව තුළ ඇතිවීමට හේතු 4ක් මෙහිදී ශ්‍රී ලංකා යුද හමුදාව විසින් ඉදිරිපත් කර තිබුණි.  ISIS සංවිධානය විසින් ඉස්ලාම් රාජ්‍ය බල ප්‍රදේශය ලෙසින් ප්‍රකාශ කර තිබූ ප්‍රදේශවලට ශ්‍රී ලංකාව ද අයත්ව තිබූ බව එහිදී ප්‍රකාශයට පත්විය.  පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය, ජාතික තව්හිඩ් ජමාත් සංවිධානය (NTJ) සහ ජමාතෙයි මිල්ලතු ඉබ්‍රාහිම් ෆී සේයිලානි (JMI) යන ශ්‍රී ලංකාවේ ක්‍රියාත්මක මුස්ලිම් අන්තවාදී සංවිධාන දෙකක සිටි පිරිස් එක්ව සිදු කළ ප්‍රහාරයක් බව ද යුද හමුදාව අනාවරණය කළේය.  2011 වසරේ නැගෙනහිර කාතාන්කුඩි ප්‍රදේශයේ ප්‍රහාර මෙහෙයවූ සහ්රාන් මවුලාෆි නැමැත්තා විසින් ජාතික තව්හිඩ් ජමාත් සංවිධානය ආරම්භ කර තිබෙන බවත් 2017 වසරෙන් පසු ඔහු පොලිසිය මගහරිමින් සිටි අයෙක් බවත් මෙහිදී ප්‍රකාශ විය. ඔහු ඉන්දියාවට පළාගොස් සිට නැවත පැමිණ මෙම ප්‍රහාරය මෙහෙයවූ බව පැවසූ යුද හමුදාව දැනට ලැබී ඇති සාක්ෂි අනුව ඔහු ෂැන්ග්‍රිලා හෝටලයට එල්ල කළ ප්‍රහාරයේදී මිය ගිය බව ද ප්‍රකාශයට පත් කළේය.  මෙම ප්‍රහාරයට හවුල් බව පවසන ජමාතෙයි මිල්ලතු ඉබ්‍රාහිම් ෆී සේයිලානි සංවිධානය 2015 වසරේ අග භාගයේ මැදපෙරදිග ISIS බලපෑම මත ශ්‍රී ලංකාවේ උගත් සහ ධනවත් මුස්ලිම් පවුල් වල තරුණයන් පිරිසක් විසින් පිහිටුවාගෙන තිබෙන අතර 135 දෙනෙකු දක්වා වර්ධනය වූ එම කණ්ඩායමේ ප්‍රචණ්ඩකාරී අන්තවාදී අදහස් දරන 39 දෙනෙකු සිටින බවට අනාවරණය වී තිබුණු බව යුද හමුදාව පවසයි. මෙම සංවිධාන දෙකට අයත් පිරිසක් මෙම ප්‍රහාරය එල්ලකර ඇති බව යුද හමුදා බුද්ධි අංශය සිය ඉදිරිපත්කිරීම අවසන් කරමින් කියා සිටියේය.  මේ අතර තවමත් මෙම ප්‍රහාරයට මූලිකව සම්බන්ධ බව පවසන ජාතික තව්හිඩ් ජමාත් සංවිධානය තහනම් නොකිරීම ගැන නැගුනු ප්‍රශ්නයකට පිළිතුරු දෙමින් ජනාධිපතිවරයා පැවසුවේ මෙම සංවිධානය තහනම් කිරීමට අවශ්‍ය නීතිරීති නොමැති බවය. ඒ සඳහා නීතියක් සැකසීම දැන් ආරම්භ වී ඇති බවත් ඔහු පැවසීය.  \"විශේෂයෙන් මම මේ රටේ ජනතාවගෙන් කරන ඉල්ලීමක් තමයි සමස්ත මුස්ලිම් ජනතාව දෙස ත්‍රස්තවාදීන් විදියට බලන්න එපා කියන එක. මම ඊයේ සවස් වරුවේ සර්ව ආගමික නායකයන් රැස් කළා. ඊයේ උදේ සර්ව පාක්ෂික දේශපාලන සමුළුවක් පැවැත්වුවා, ඊයේ සන්ධ්‍යාවේ සර්ව ආගමික හමුවේ දී මුස්ලිම් තරුණ පූජකවරයෙක් ඉකිගසමින් හඬා වැටුණා. ඔහුගේ හැඬීම අපිට නවත්වන්න බැරුව ගියා. ඔහු කියා සිටියා, මගේ දරුවා යන්නේ සිංහල පාසලකට, මම ගාල්ලේ ඉන්න පූජකවරයෙක්, නමුත් මේ සිදුවීම සමඟ ඇතිවී තිබෙන තත්ත්වය නිසා අපිට පාරට බහින්න බැහැ. අවුරුදු 30ක යුද්ධයක් තිබුණු වෙලාවේ ආරක්ෂක අංශවලින් කිසිම වෙලාවක මුස්ලිම්වරයෙකුගේ අතේ තියෙන බෑග් එකක්වත් පරික්ෂා කළේ නැහැ කියලා. නමුත් අද මුස්ලිම් කියලා දැනගත්තෙත් සැකෙන් බලනවා. මගේ දරුවෝ දැන් පාසලටවත් යවා ගන්න බැහැ කියලා තමයි ඔහු හැඬුවේ,\" ජනාධිපතිවරයා විශේෂ ඉල්ලීමක් කරමින් කියා සිටියේය. තමන් රට තුළ ක්‍රියාත්මක කළ මත්ද්‍රව්‍යවලට එරෙහි ව්‍යාපාරය මෙවැනි ප්‍රහාරයකට හේතුවක් විය හැකි බවද ජනාධිපතිවරයා මෙහිදී සඳහන් කළේය.  \"ආගමික අන්තවාදය හා මත්ද්‍රව්‍ය ජාවාරමත්, ජාත්‍යන්තර යුද අවි ජාවාරමත් එකට යන දේවල්. මත්ද්‍රව්‍ය ජාවාරම සහ ත්‍රස්තවාදය අතර තිබෙන්නේ දැඩි බැඳීමක්. එල්ටීටීඊ සංවිධානයේ ප්‍රධාන ආදායම් මාර්ගයක් වෙලා තිබුණේ එදා හෙරොයින්, කොකේන්, මර්ජුවානා, අසීස් වැනි මත්ද්‍රව්‍ය. ඇතැම්විට IS  සංවිධානය ඔවුන්ගේ පොදු අරමුණු තුළ ලංකාව දිහා බලලා මේ ප්‍රහාරය එල්ල කළා වෙන්නත් පුළුවන්, ලෝකයේ අනෙක් රටවල්වලට පහර දුන්නා වගේම, නමුත් එම පහරදීම මගේ මත්ද්‍රව්‍ය ව්‍යාපාරය නිසා ඉක්මන් වුණා වෙන්නත් පුළුවන්\" ඔහු කියා සිටියේය.  රටේ හමුදා බුද්ධි අංශ දුර්වල කිරීම හා හමුදා නිලධාරීන් අනවශ්‍ය විදියට සිරභාරයට ගැනීම රටේ ආරක්ෂක තත්වය දුර්වල වීමට හේතුවූ බව පැවසූ ජනාධිපතිවරයා, ඒ සඳහා ආණ්ඩුවේ අනිත් පාර්ශවය වගකිව යුතු බව පෙන්වා දුන්නේය.   මෙම ලිපිය සම්බන්ධයෙන් ඉන්දියාව ලබාදුන් බුද්ධි තොරතුරු ඇතුළත් ලිපිය තමන් දුටුවේ ප්‍රහාරය සිදුවී පැය කිහිපයකට පසු සමාජ මාධ්‍ය හරහා බව පැවසූ ජනාධිපතිවරයා අප්‍රේල් 4 ලැබුණු මෙම තොරතුර නිසි ලෙස සන්නිවේදනය නොවීම ගැන ආරක්ෂක ලේකම්වරයා සහ පොලිස්පතිවරයා වගකිව යුතු බව සඳහන් කළේය.  \"මේ දෙන්නම අලුත් අවුරුද්දට මට බුලත් දෙන්න ආවා. ඒ අවස්ථාවේදීවත් කිව්වේ නැහැ මෙහෙම ලියුමක් ඇවිත් කියලා. බුලත් දීලා යන්න ගියා,\" ඔහු කියා සිටියේය.  ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු ඉල්ලා අස්වුනාසේ පොලිස්පති පුජිත ජයසුන්දර අද දිනයේ පදවියෙන් ඉවත් වනු ඇතැයි තමන් බලාපොරොත්තු වන බව ද ජනාධිපතිවරයා කියා සිටියේය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-48067712", "Category": null, "Parent URL": null}