{"Source": "bbc", "Timestamp": "13 මාර්තු 2019", "Headline": "පුටු කැඩීම, පහරදීම, මයික් කැඩීම: ශ්‍රී ලංකාවේ මැති ඇමතිවරුන්ට දඬුවම් දෙන ආකාරය", "News Content": "එහිදී ඇතැම් මන්ත්‍රීවරුන් මයික්‍රෆෝන කඩා දමන ආකාරයත් පුටු කඩා දමන ආකාරයත් පොත් ඉරා දමන ආකාරයත් ජනතාවට දැක ගත හැකි විය. ඇතැමෙක් පොලිස් නිලධාරීන්ට පහර දුන්හ. ඇතැම් නිලධාරීහු තුවාල ලැබුහ.  මෙම සිදුවීම් මාලාව නිම වී මේ වන විට මාස කිහිපයක් ගත වී ඇතත් කලහකාරී ලෙස හැසිරුණු කිසිවෙකුට එරෙහිව නීතිය කඩිනම්ව ක්‍රියාත්මක වන බවක් දක්නට නොමැති බව ඇතැමෙක් චෝදනා කරති. මෙවැනි ක්‍රියා පාර්ලිමේන්තු වරප්‍රසාදවලට යටත් ද? සිවිල් හෝ අපරාධ නීති සංග්‍රහයේ සඳහන් වී ඇති නීති පටිපාටිය ඔස්සේ ඔවුනට දඬුවම් දිය හැකිද?  රටේ පොදු දේපළවලට හානි පැමිණවීම සඳහා මැති ඇමැතිවරුනට අවසරයක් තිබේද? සාමාන්‍ය පුද්ගලයෙකු කලහකාරී ලෙස හැසිරෙන්නේ නම් නීතිය ක්‍රියාත්මක වන්නේ කෙසේද? මෙවැනි ප්‍රශ්න රාශියක් සමාජ මාධ්‍ය ඔස්සේ ජනතාව මතු කර තිබුණි. මේ පිළිබඳව කළ විමසීමකදී නීතිඥ නදීජා ඩයස් බීබීසී සිංහල සේවයට කියා සිටියේ මැති ඇමැතිවරුනට පාර්ලිමේන්තු වරප්‍රසාද ලබා දී ඇත්තේ ජනතා සේවය පහසු කරවීම සඳහා පමණක් බවය. \"අපේ රටේ මිනිස්සු රටට අවශ්‍ය නීතිරීති සම්පාදනය කිරීම සඳහා නියෝජිතයන් පිරිසක් පත්කරලා පාර්ලිමේන්තුවට යවනවා. ඒ අයට පාර්ලිමේන්තු වරප්‍රසාද කියල ජාතියක් ලබා දීල තියෙනවා. ජනතා අභිමතාර්ථය ඉටුකරවා ගැනීම පහසු කරවීම සඳහා තමයි ඒවා ලබා දීල තියෙන්නේ.\" පාර්ලිමේන්තු වරප්‍රසාද නිසි පරිදි අවබෝධ කරගෙන නොතිබීම හේතුවෙන් එය අනිසි ලෙස භාවිත කිරීමක් සිදු වෙමින් පවතින බව ඇයගේ අදහසයි. \"මැති ඇමතිවරුන්ට පාර්ලිමේන්තු වරප්‍රසාද ලැබුණා කියන්නේ වැරදි කරන්න ලැබුණු ලයිසන් එකක් නොවෙයි.\" නීතිඥවරිය පැහැදිලි කළාය. \"යම් කිසි පුද්ගලයෙක් අපරාධමය වරදක් කළොත් අපි එය සලකනවා සමාජයට එරෙහිව කරන ලද වරදක් ලෙස. ඊට එරෙහිව වෙනම නඩු කටයුත්තක් යනවා.\" පොදු දේපළකට අනර්ථයක් හෝ හානියක් කළ විට 1982 අංක 12 දරන පනත යටතේ එම තැනැත්තාට නඩු පැවරෙනු ඇති බවත් වැරදිකරුට දඩ මුදලක් හෝ සිර දඬුවමක් නියම කළ හැකි බවත් ඇය පවසන්නීය.  ඇතැම් විට එම දඬුවම් දෙකටම යටත් වීමට සිදුවිය හැකි බව ද ඇය ප්‍රකාශ කළාය.  පාර්ලිමේන්තුව තුළ ගරුසරුව නොහැසිරීම පවා පාර්ලිමේන්තු වරප්‍රසාද කඩ කිරීමක් බව ඇය පවසන්නීය. \"පාර්ලිමේන්තුව තුළදී වුවත් පහරදීමක්, රාජකාරියට බාධා කිරීමක්, නින්දා කිරීමක්, හෝ හිතාමතා බාධා කිරීමක් සිදු කරන්නේනම් එම වරදට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය හමුවේ නඩු පැවරිය හැකියි.\" \"අපි දැක්ක පසුගිය කාලේ පාර්ලිමේන්තු නිලධාරීන්ට පවා පහර දෙන ආකාරය.\" මෙවැනි අවස්ථාවක වරප්‍රසාද කඩ කිරීමේ වරදට දඬුවම් දිය හැකි වන අතරම එම මන්ත්‍රීවරයා කළ වැරදි ක්‍රියාවටත් රටේ සාමාන්‍ය නීතිය යටතේ තවත් දඬුවමක් ලබා දිය හැකි බව ඇය පවසන්නීය. \"පාර්ලිමේන්තුව තුළ සිදු වුනා කියල මේවට ගැලවීමක් නැහැ. පාර්ලිමේන්තු වරප්‍රසාද යටතේ එය වරදක් වෙනවා වගේම සිවිල් සහ අපරාධ නීතිය යටතේ පවා එය වරදක් බවට පත් වෙනවා.\" \"වරප්‍රසාද කියන්නේ බලයක් හෝ අවියක් නොවෙයි. එවැනි අවස්ථාවක රටේ නීතිපතිවරයාට පුළුවන් එම ක්‍රියාවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයේ නඩුවක් ගොනු කරන්න.\" නීතිඥ නදීජා ඩයස් තවදුරටත් කියා සිටියේ සාමාන්‍ය පුද්ගලයෙකු පොලිස් නිලධාරියෙකුට පහර දුනහොත් හෝ රජයේ සේවකයෙකුගේ රාජකාරියට බාධා කළහොත් දණ්ඩ නීති සංග්‍රහය යටතේ නඩු පැවරීමක් සිදු කළ හැකි බවය. නමුත් පසුගිය දා පාර්ලිමේන්තුව තුළ සිදු වූ ගැටුම් පිළිබඳව නීතිය කඩිනම් ව ක්‍රියාත්මක නොවන්නේ මන්දැයි තමන්ටද ප්‍රශ්නයක් වී ඇති බව ඇය පැවසුවාය. \"එතනදී පහර දීම් සිදු වෙලා තියෙනවා. බරපතළ තුවාල සිදුකර තිබෙනවා.  කලහකාරී ලෙස හැසිරීම් සිදු වෙලා තියෙනවා. රජයේ නිලධාරීන්ට හෝ පොලිස් නිලධාරීන්ට පහර දීම් සිදු වුනා. ඔවුන්ගේ රාජකාරියට බාධා කිරීම් සිදු කළා. ඔය සියලුම වැරදි අපරාධ ගණයට වැටෙන දේවල්.\" ඇය ප්‍රකාශ කළාය.  මෙම සියලු වැරදි ක්‍රියා සඳහා අපරාධ නීති පටිපාටියට අනුව කටයුතු කර දඬුවම් දිය හැකි බව ඇයගේ අදහසයි. \"පාර්ලිමේන්තු කටයුතුවලට බාධාවන අයුරින් හැසිරෙන්නේ නම් කථානායකවරයාගේ ලිඛිත හෝ වාචික නියමයක් මත එම පුද්ගලයා වරෙන්තුවක් නොමැතිව සිර භාරයට ගත හැකියි.\" එම කාර්ය පටිපාටිය ඔස්සේ කටයුතු කිරීම සඳහා බලතල ලබා දී තිබියදී එය ක්‍රියාත්මක නොවන්නේ මන්දැයි නීතිඥ නදීජා ඩයස් ප්‍රශ්න කරන්නීය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-47546845", "Category": null, "Parent URL": null}