{"Source": "bbc", "Timestamp": "18 නොවැම්බර් 2019", "Headline": "ඩොරීන් වික්‍රමසිංහ: විදේශයක උපන් පළමු ලංකා මන්ත්‍රීවරිය", "News Content": "යටත් විජිත ආණ්ඩුවේ නිලතල දරන බ්‍රිතාන්‍ය  නිලධාරීන් පමණක් නොව බොහෝ දේශීය රාජ්‍ය සේවකයන්  පවා රතු පැහැති 'පොපිමල්' අලෙවියේ(Armistice Day) නිරත වෙමින් සිටියදී, විදේශික 'සුදු'කාන්තාවක් ලාංකික කාන්තාවන් සමූහයක් ද කැටුව  කහ පැහැති 'සූරිය මල්' විකිණීමේ නිරත වෙමින් සිටිනු  බොහෝදෙනාගේ  අවධානයට ලක්විය. ලංකාවේ ඉංග්‍රීසි යටත් විජිත පාලනයට අභියෝග කළ එම  ඉංග්‍රීසි තරුණිය එංගලන්තයේ මධ්‍යම පන්තික පවුලක දියණියක වූ ඩොරීන් යං (Doreen Young) වූවාය. බ්‍රිතාන්‍ය ලේබර් පක්ෂයට සම්බන්ධ පවුල් පසුබිම, ලන්ඩන් ආර්ථික සහ දේශපාලන විද්‍යා පීඨයේ දී හැරල්ඩ් ලැස්කි වැනි වාම බුද්ධිමතුන්ගෙන් ලද  ආභාෂය සහ  සෝවියට් සංගමය පිළිබඳ පුවත්  මගින් ලද උත්තේජනය  ඩොරීන් යං ගේ පසුකාලීන දේශපාලන ජීවිතයේ පදනම විය. එවක ලන්ඩනයේ අධ්‍යාපනය සඳහා පැමිණ සිටි, විශේෂයෙන්ම ඉන්දියානු සහ ලාංකික සිසුන්  ඇතුළත්  පෙරදිග ලෝකයේ නිදහස්  ව්‍යාපාරයන්හි පුරෝගාමීන් සමඟ පැවැත්වූ දේශපාලන සබඳතා මගින් ඇය එම රටවල සමාජ ව්‍යාපාර කෙරෙහි ආශක්ත වූවාය. ඒ අනුව,1930 දී ලංකාවට පැමිණි ඩොරීන් විදුහල්පතිනියක ලෙස සේවය කරමින් සිටියදී 1933 ආරම්භ කෙරුණු 'සූරියමල් ව්‍යාපාරයේ' පළමු සභාපතිනිය වූවාය. එකල දකුණු ආසියානු රටවල, විශේෂයෙන්ම ඉන්දියාවේ පදිංචියට පැමිණි  යුරෝපීය \"සුදු නෝනාවරුන්\" හැඳින්වීම සඳහා යොදාගන්නා ලද විශේෂ වචනයක් මෙහිදී සිහිපත් වේ.. ධනවත් ඉන්දියානු පුරුෂයන් විසින් ආවාහ කර ගන්නා ලද යුරෝපයේ ඉහළ මධ්‍යම පන්තික \"සුදු නෝනාවරුන්\" සුදු හමක් නොවූ දේශීය ජනයාට 'මෙම්සාහිබ්' (හෝ 'මෙම්සාබ්') උත්තමාවියන් වූහ. එවැනි \"නෝනාවරුන්ගෙන්\" වැඩිදෙනා  ධන සම්පත් සහ දැසි දස්සන්ද සහිතව ප්‍රභූ ආර්යාවන්ගේ මට්ටමින් (Women of the Raj)  ඔවුන්ගේ ආසියානු ජීවිත අතිසුඛෝපභෝගී අයුරින් ගත කළහ. එහෙත් ඩොරීන් යං (පසුව ඩොරීන් වික්‍රමසිංහ)  එම 'මෙම්සහිබ්' ආර්යාවන්ගේ ප්‍රතිවිරුද්ධ පාර්ශ්වය නියෝජනය කළාය. ඇය 'මෙම්සාහිබ්' කෙනෙකු නොව 'ඩොරීන් සහෝදරිය'  බවට පත්වූවාය. \"සුදු නෝනා\"(මෙම්සහිබ්) කෙනෙකු නොවූ ඩොරීන් තමන් ජීවත්වෙන ආගන්තුක රටේ සමාජ සංස්කෘතියට  අනුගතවන අතරම තමා උපන් මව්රටේ පාලකයන්  විසින් ගෙන යන ලද යටත් විජිතවාදී ප්‍රතිපත්තියට එරෙහිව සටන් වැදුනාය. \"The White Woman's  Other Burden\" කෘතිය සම්පාදනය කිරීම සඳහා මා පොළඹවන ලද්දේ ඩොරීන් වික්‍රමසිංහයි. දකුණු ආසියාවේ රටවල 'දේශීය ප්‍රභූන්ගේ  විදේශීය අඹුවන් '('Women of the Raj') 'මෙම්සහිබ්' (memsahibs) වරියන් බවට පත්වෙද්දී  තවත් විකල්ප  මතධාරී  යුරෝපීය කාන්තාවන් අතලොස්සක්  ආසියාවේ දී ඔවුන්ගේම වූ න්‍යාය පත්‍රයක් - වැඩ පිළිවෙලක් අනුව කටයුතු කෙරුවේ කොහොමද? කියන කාරණය මම එම කෘතිය මගින් ගවේෂණය කරනවා. ඔවුන් නිතරම කටයුතු කෙරුවේ ඔවුන් උපන් රටවල් විසින් ගෙනගිය යටත් විජිතවාදී ප්‍රතිපත්තියට එරෙහිව\"ආචාර්ය කුමාරි ජයවර්ධන සිය කෘතිය පිළිබඳව පසු විවරණයක  නිරත වෙමින් සඳහන් කරයි. යටත් විජිත පාලන සමයේ බ්‍රිතාන්‍යයේ අධ්‍යාපනය ලද ලාංකික තරුණ බුද්ධිමතුන්ගෙන් ඇතැමෙක් අධ්‍යාපනයට අමතරව තම අනාගත සහකාරියත් එරටින්ම තෝරා ගත්හ, ඩොරීන් (යං) වික්‍රමසිංහ, හිල්ඩා කුලරත්න, ක්ලේරා මොට්වානි, හෙඩී කේනමන්, ජෙනී මුණසිංහ සහ මේරි රත්නම් විවාහයත් සමඟ (එසේත් නැත්නම් බෞද්ධ පරම විඥානාර්ථ සංගමයේ කටයුතු කෙරෙහි ලද ආකර්ෂණය අනුව) ලාංකික වූ (Ceylon) ප්‍රකට යුරෝපීය කාන්තාවෝ වූහ. එවැනි කතුන් අතලොස්ස අතර සුවිශේෂී තැනක් හිමිකර ගනු ලබන ඩොරීන් වික්‍රමසිංහ (1907-2000) නවීන ශ්‍රී ලංකාවේ හැඩතලය වෙනස් කිරීමට දායක වූ විදේශීය උපතක් සහිත කාන්තාවකි. ඇය ලංකාවේ සිය වෘත්තීය ජීවිතය ඇරඹුවේ විදුහල්පතිනියක ලෙසිනි.  මාතර සුජාතා විදුහලේ විදුහල්පතිනිය බවට පත් තරුණ ඩොරීන් යං, පසුව ඩොරීන් වික්‍රමසිංහ බවට පත්වුයේදොස්තර සුගීශ්වර වික්‍රමසිංහ සමඟ විවාහ වීමත් සමගය. ඇය ශ්‍රී ලංකාවේ සාමාන්‍ය ජනතාවගේ ජීවන තත්ත්වය,අධ්‍යාපනය, සෞඛ්‍යය ඇතුළු සමාජ සේවා නංවාලීමට කැප වූ අතර,  වාමාංශික දේශපාලනයේ නිරත පුරෝගාමී හඬක් බවට පත්වූවාය.  ලංකාවේ 'සුදු පාලනයට එරෙහි සුද්දියක් වූ' ඩොරීන් වික්‍රමසිංහ ඇතුළු වාමාංශික සහ වෙනත් ප්‍රගතිශීලී නායකයන්ගේ සහභාගිත්වයෙන් පෙරට ගිය 'සූරියමල් ව්‍යාපාරය'(Suriya-Mal Movement )නියතලෙසම යුද්ධයට සහ බ්‍රිතාන්‍ය අධිරාජ්‍යවාදයට එරෙහි සංවිධානයක් විය. එසේම  එය ප්‍රභූ කුලවාදයට  සහ කාන්තා පීඩනයට එරෙහි හඬක් ද වූ අතර, සූරියමල් විකිණීමෙන් ලද  පළමු ආදායම කැප කරන ලද්දේ පීඩිත කුලයක දැරියක් වෙනුවෙනි. 'ඩොරීන්' ඒවන විට කොළඹ ආනන්ද බාලිකා විද්‍යාලයේ විදුහල්පතිනිය වුවාය. රොඩී කුලයේ දැරියක් ආනන්ද බාලිකා විදුහලට ඇතුළත් කරගත් ඩොරීන්, එම දැරියට  තම නිවසේ නවාතැන් පහසුකම් සලසමින් උසස් අධ්‍යාපනයක් ලබාදුන් අතර තරුණවියේ දී හෙද සේවයට එක්වූ එම දැරියට එංගලන්තයේ පදිංචිය සැලසීමට පවා අත දුන්නාය.  සූරියමල් ව්‍යාපාරයේ දී 'ඩොරීන්' සිය පාසලේ ගුරුවරියන් සහ ජ්‍යෙෂ්ඨ සිසුවියන් සහභාගී කර ගනිමින් කඩදාසියෙන් සූරියමල් නිපදවා ඇත. එහෙත් (Ladies college වැනි) ඇතැම් බාලිකා විදුහල් සූරියමල් පැළඳීම ගුරුවරියන්ට සහ සිසුවියන්ට තහනම් කළ නමුත් 'ඩොරීන්' ඉන් පසුබට නොවූවාය.  \"නොවැම්බර් 11 සූරියමලක් පළඳින්න! අධිරාජ්‍යවාදී යුද්ධයට දිරිදීම බැහැර කරන බව සහතික කරන්න! සාමය සහ නිදහස වෙනුවෙන් සූරියමලක් පළඳින්න!\" සූරියමල් ව්‍යාපාරයෙන්  රටට පණිවුඩයක් නිකුත් විය. සූරියමල්  ව්‍යාපාරයේ නිරත වාමාංශික නායකයන් 1935 වසරේ ලංකා සම සමාජ පක්ෂය ආරම්භ කළ විට ඩොරීන් ද එහි සාමාජිකාවක් වූ අතර 1939 වසරේ සිය සැමියාගේ නායකත්වයෙන් ලංකා කොමියුනිස්ට් පක්ෂය ආරම්භ වීමත් සමඟ එහි පුරෝගාමී කාන්තාවක් බවට පත්වූවාය. විදේශයක උපන් පළමු ලංකා මන්ත්‍රීවරිය  ඩොරීන් වික්‍රමසිංහ විදේශයක උපත ලැබ  ලංකාවේ පාර්ලිමේන්තුවට තේරී පත්වූ පළමු මහජන මන්ත්‍රීවරිය(1952-56 )ලෙසද ඉතිහාසයට එක්වුවාය. 1952 මහ මැතිවරණයේ දී තම සැමියා නියෝජනය කළ 'අකුරැස්ස' ඡන්ද කොට්ඨාසය සඳහා තරඟ වැදුණු ඩොරීන් ඡන්ද 16,626 ක් ලබා ගනිමින් පාර්ලිමේන්තුවට තේරී පත්වූවාය. සාරිය ඇඳගත් ඩොරීන් සිංහල භාෂාවෙන් ප්‍රචාරක රැළි අමතනු ඇසීමට  මහජනයා ආශාවෙන් සහභාගී වූ බව ඇයගේ දේශපාලන සගයෝ පවසති. වසර හතරක් පමණ වූ සිය පාර්ලිමේන්තු ජීවිතය තුළ ඇය සැමවිටම සටන් කරනු ලැබ තිබෙන්නේ ගොවි-කම්කරුවන් ඇතුළු මහජන ශුභසාධනය නංවාලීම වෙනුවෙනි. දරුවන්ගේ මන්දපෝෂණය, අධ්‍යාපනය සහ ඔවුන්ගේ සනීපාරක්ෂාව ඇයගේ පාර්ලිමේන්තු කතාවල ප්‍රධාන මාතෘකා වූ බව 'හැන්සාඩ්' වාර්තා පිරික්සන විට පෙනී යයි. අලුතින් දේශපාලනයට අවතීර්ණවන්නන්ට 'ඩොරීන්'පරමාදර්ශයක් වූවාය. ලංකාවේ  සිදුවිය යුතු සමාජ -දේශපාලන සහ නෛතික වෙනස්කම්හි අවශ්‍යතාව කෙරෙහි ඇය පාලකයන්ගේ අවධානය යොමු කළාය. මන්ත්‍රීවරුන් 101 දෙනෙකු නියෝජනය වූ 1952 පාර්ලිමේන්තුවේ මන්ත්‍රීවරියන් දෙදෙනෙකු පමණක් වීමෙන්  කාන්තාවන්ට සිදුව ඇති අසාධාරණය කතානයකවරයාට පෙන්වා දුන් ඩොරීන්, ලංකාවේ කාන්තාවන් ගේ ප්‍රශ්න වෙනුවෙන් හඬ නැගීම සිය අරගලකාරී දිවියේ කොටසක් බවට පත්කර ගෙන සිටියාය. දකුණු අප්‍රිකාවේ වර්ණභේද වාදය, වියට්නාම් යුද්ධය හෙළාදුටු  ඩොරීන්, ආසියා- අප්‍රිකා සහෝදරත්වය  සහ නොබැඳි  රාජ්‍ය පිළිවෙතට දිරි දුන්නාය.   කියවන්න; ", "URL": "https://www.bbc.com//sinhala/sri-lanka-50252330", "Category": null, "Parent URL": null}