{"Source": "bbc", "Timestamp": "27 අගෝස්තු 2022", "Headline": "දිනන්න තිබ්බ කුසලානය නැතිවුනාද? 6 වෙනි ආසියානු කුසලානය බලාපොරොත්තුවෙන් ශ්‍රී ලංකාව අද වැලිකතරේදී සටනට", "News Content": "වරින් වර දකුණු ආසියානු කලාපයෙන් පිට කණ්ඩායම් මේ තරගාවලියට ක්‍රීඩා කලද තවමත් ආසියානු ශූරයන් බවට පත්ව ඇත්තේ ශ්‍රී ලංකාව, ඉන්දියාව සහ පකිස්තානය පමණි. 1984 සිට 2014 දක්වා පැවති සියලු තරගාවලි එක්දින තරඟාවලි බවට පත්වූ අතර 2016 ආසියානු කුසලානය සදහා පැවැත්වුනේ විස්සයි විස්ස තරගාවලියක් වූ අතර මෙවරද ආසියානු ක්‍රිකට් ශූරයන් විස්සයි විස්ස තරගාවලියකින් තීරණය කිරීමට නියමිතයි. 1948 දී පලමු ආසියානු ශූරයන් බවට ඉන්දියාව පත්වුනේ අවසන් මහා තරගයේදී ශ්‍රී ලංකාව පරාජය කරමිනි. නමුත් 1986දී පැවති ආසියානු කුසලානය දිනාගන්නට ශ්‍රී ලංකාව සමත්වුනේ පකිස්තානය පරාජය කරමිනි. එතැන් සිට ආසියානු කුසලාන 5ක ශූරයන් බවට පත්වන්නට ශ්‍රී ලංකාව සමත්විය. 1986න් පසු ශ්‍රී ලංකාව 1997, 2004, 2008, සහ 2014 යන වසරවලදී ආසියානු ශූරයින් බවට පත්විය. මෙතෙක් වැඩිම වතාවක් ආසියානු ශූරයන් බවට පත්ව ඇත්තේ ඉන්දියාවයි. ඒ හත් වතාවක් ආසියානු ශූරතාව දිනාගනිමිනි. මෙවර ආසියානු කුසලානය පැවැත්වෙන්නේ 15වන වතාවට වන අතර ශ්‍රී ලංකාව දසුන් ශානකගේ නායකත්වයෙන් මෙවර තරගාවලියට එක්වේ. මෙවර තරගාවලියට කාණ්ඩ දෙකකින් කණ්ඩායම් 6ක් එක්වේ. ඒ කාණ්ඩයෙන් ඉන්දියාව, පාකිස්ථානය සහ හොංකොං තරග වැදීමට නියමිතයි. බී කාණ්ඩයෙන් තරග වදින්නේ ශ්‍රී ලංකාව, බංග්ලාදේශය සහ ඇෆ්ඝනිස්තානයයි.  තරගාවලිය ආරම්භ කරමින් අද ශ්‍රී ලංකාව සහ ඇෆ්ඝනිස්තානය ඩුබායි ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගනයේදී ශ්‍රී ලංකාවේ වේලාවෙන් රාත්‍රී 7.30ට පිටියට පිවිසීමට නියමිතයි. මෙවර තරගාවලියට එක්වන ශ්‍රී ලංකා සංචිතය වන්නේ: දසුන් ශානක (නායක) චරිත් අසලංක,පැතුම් නිස්සංක,කුසල් මෙන්ඩිස්, භානුක රාජපක්ෂ, අශේන් බණ්ඩාර, දිනේෂ් චන්දිමාල්, වනිඳු හසරංග, ධනංජය ද සිල්වා, නුවනිඳු ප්‍රනාන්දු, ධනුෂ්ක ගුණතිලක, ප්‍රවීන් ජයවික්‍රම, චාමික කරුණාරත්න, ප්‍රමෝද් මධුශාන්, ඩිල්ශාන් මධුශංක, මතීෂ පතිරණ, මහීෂ් තීක්ෂණ, ජෙෆ්රි වැන්ඩර්සේ ය. ඇෆ්ගනිස්තාන සංචිතය වන්නේ : මොහමඩ් නබි (නායක),නජිබුල්ලාහ් සද්‍රාන් (උප නායක), අෆ්සාර් සසායි, අස්මතුල්ලාහ් ඔමාසයි,ෆරීඩ් අහමඩ්, ෆසල්හක්  ෆරූකි, හස්මතුල්ලාහ් සහිදී, හසරතුල්ලාහ් සසායි, ඊබ්‍රහිම් සද්‍රාන්, කරීම් ජනත්, මුජීබ් රෙහ්මාන්, නජිබුල්ලාහ් සද්‍රාන්, නවීන් උල් හක්, නූර් අහමඩ්, රාහ්මනුල්ලාහ් ගුබ්රාස්, රෂිඩ් ඛාන්, සමිඋල්ලාහ් ශින්වාරි ය.  ශ්‍රී ලංකා සහ ඇෆ්ඝනිස්තාන කණ්ඩායම් දෙක කෙරෙහි අවධානය යොමු කිරීමේදී විස්සයි විස්ස ක්‍රිකට් පිටියේ විශේෂඥ ක්‍රීඩකයින් රැසක්ම කණ්ඩායම ද්විත්වයම නියෝජනය කරන බව පෙනියන්නකි. දසුන් ශානක, වනිඳු හසරංග, චරිත් අසලංක,පැතුම් නිස්සංක, භානුක රාජපක්ෂ, මහීෂ් තීක්ෂණ සහ චාමික කරුණාරත්න ඒ අතරින් ඉදිරියෙන්ම සිටියි. මොහමඩ් නබි,  රෂිඩ් ඛාන්, මුජීබ් රෙහ්මාන්, නජිබුල්ලාහ් සද්‍රාන්, නවීන් උල් හක්, නූර් අහමඩ්, රාහ්මනුල්ලාහ් ගුබ්රාස් ඇෆ්ඝනිස්ථාන් කණ්ඩායමේ ජාත්‍යන්තර ක්‍රිකට් පිටියේ බොහෝ අත්දැකීම් ඇති ක්‍රීඩකයින් වේ. ඒ අතරින් නබි, රෂිඩ් සහ මුජීබ් අයි.පී.එල්. ක්‍රිකට් පිටියේ සුපිරි දක්ෂතා ප්‍රකට කල ක්‍රීඩකයින්ය.  ඇෆ්ගනිස්තානය අද පැවැත්වෙන ශ්‍රී ලංකාවට එරෙහිව ඔවුන්ගේ ආසියානු කුසලාන සටන ආරම්භ කරන්නේ ඔවුන් මෙම මස මුලදී බෙල්ෆාස්ට්හිදී අයර්ලන්තයට එරෙහිව T20I තරග පහක් ක්‍රීඩා කිරීමෙන් අනතුරුව ශක්තිමත් ගොඩනැගීමක් සමඟයි. ඇෆ්ගනිස්තානය එම තරගාවලිය 3-2ක් ලෙස පරාජය වුවද, විශේෂයෙන් පිතිකරණ අංශය තුළ ගොඩ නැගීමට දිරිගන්වනසුලු දස්කම් ඕනෑ තරම් තිබුණු බවට දර්ශනය විය. අයර්ලන්ත සංචාරයට පෙර ඔවුන් සිම්බාබ්වේහිදී පැවැති තරගාවලිය 3-0ක් ලෙස ජයගෙන තිබිණි.ඇෆ්ගනිස්තානය සතියකට පෙර එක්සත් අරාබි එමීර් රාජ්‍යයට පැමිණ අබුඩාබියේ ගත කර ඉන් අනතුරුව ඩුබායි වෙත පැමිණ තිබේ. ඔවුන්ගේ මූලික ශක්තිය වනුයේ දඟ පන්දු යවනන් වන අතර, ඇෆ්ගනිස්ථානයේ ජයග්‍රහණය ලගා කළ හැකි හෝ බිඳ දැමිය හැක්කේ ඔවුන්ගේ පිතිකරණයටයි. ඇෆ්ගනිස්ථානයේ ශක්තිය සෑම විටම රෂීඩ් ඛාන්ගේ නායකත්වයෙන් යුත් ඔවුන්ගේ දඟ පන්දු ප්‍රහාරය වන නමුත් මේ වන විට ඔවුන්ගේ අවධානය යොමු වී ඇත්තේ නව පුහුණුකරු ජොනතන් ට්‍රොට්ගේ මගපෙන්වීම යටතේ ශක්තිමත් පිතිකරණ ලැයිස්තුවක් ගොඩනැගීම කෙරෙහි ය. ඇෆ්ගනිස්තානය ලෝක විස්සයි විස්ස ක්‍රිකට් ශ්‍රේණිගත කිරීම් ලැයිස්තුවේ 10 වන ස්ථානයේ පසුවන අතර ශ්‍රී ලංකාව පසුවන්නේ අටවන ස්ථානයේය. බංගලාදේශය නව වන ස්ථානයේ පසුවෙයි. මේ නිසා අද දිනයේදී උණුසම් තරගයක් අපේක්ෂා කරන අතර විස්සයි විස්ස තරග රටාව සැලකෙන්නේ කිසිසේත්ම අනාවැකි පළකල නොහැකි තරග රටාවක් ලෙසයි.  මෙවර ආසියානු කුසලානය ශ්‍රී ලංකාවේදී පැවැත්වීමට නියමිතව තිබුණත් මෙරට පවතින ආරක්ෂක තත්ත්වය හේතුවෙන් තරගාවලිය එක්සත් අරාබි එමීර් රාජ්‍යයට ගෙන යාමට ආසියානු ක්‍රිකට් කවුන්සිලය පියවර ගත්තේය. ඊට දැඩි විරෝධය පළකල හිටපු ශ්‍රී ලංකා ක්‍රිකට් නායක සහ ජාතික ක්‍රීඩා සභාවේ සභාපති අර්ජුන රණතුංග පවසන්නේ මේ තරගාවලිය ජයග්‍රහණය කිරීමට ශ්‍රී ලංකාවට තිබු අවස්ථාව තරගාවලියේ සත්කාරකත්වය අහිමි කරගැනීම හේතුවෙන් නැති වූ බවයි.  ඔහු වැඩිදුරටත් පැවසුවේ ඉන්දියාව සහ පාකිස්තානය අවසන් මහා තරගයට ගෙන ඒමට ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් පිඹුරුපත් සකසා ඇති බවයි.   \"අපේ තණතිලිවල ක්‍රීඩා කළා නම් ප්‍රේක්ෂක සහයෝගයත් එක්ක අපිට පහසු ගමනක් යන්න තිබ්බා. අරාබියේ තණතිලි හදන්නේ ඉන්දියාව සහ පකිස්තානයට අවශ්‍ය විදිහට. ඒ නිසා ශ්‍රී ලංකාවට ලොකු අවාසියක් සිදුවෙනවා.\" රණතුංග වැඩිදුරටත් පැවසීය. මේ අතර ශ්‍රී ලංකා ක්‍රීඩකයින් ඊයේ දිනයේදී අවසන් පුහුණු සැසියට ඩුබායි නුවරදී එක්ව සිටියහ. එහිදී පැවති මාධ්‍ය හමුවට එක්වෙමින් ශ්‍රී ලංකා සුපිරි පිතිකරු භානුක රාජපක්ෂ පැවසුවේ මේ තරගාවලියේ ශූරතාව දිනාගැනීමේ හොද අවස්ථාවක් ශ්‍රී ලංකාවට ඇති බවයි. එහිදී පළමු තරගය පිළිබඳව භානුක මෙසේ පැවසුවේය. \"පළමු තරගය ඇෆ්ඝනිස්තානය සමඟ ක්‍රීඩා කරන්න ලැබීම ගැන සතුටුයි. ඔවුන් අපිට වඩා අත්දැකීම අඩු කණ්ඩායමක්. නමුත් ඔවුන් ඇතැම් විට අනපේක්ෂිත දක්ෂතා දක්වනවා. ඒ ගැනත් අපි අවධානය යොමු කරලා තියන්නේ. අපි එන්න කලින් පුහුණු තරග කිහිපයක් ක්‍රීඩා කළා. අපි හොඳ සුදානමක ඉන්නවා. මෙහෙ තණතීරුවල තත්වය ශ්‍රී ලංකාවට සමානයි. ගොඩක් ක්‍රීඩකයින් මෙහෙ තණතීරුවල ගොඩක් ලීග් තරග ක්‍රීඩා කරලා තියනවා. ඒකත් අපිට වාසියක්.\" මේ දක්වා ශ්‍රී ලංකාව සහ ඇෆ්ඝනිස්තානය හමු වී ඇත්තේ එක් විස්සයි විස්ස තරගයකදී පමණි. එම තරගය ජයගත්තේ ශ්‍රී ලංකාවයි. අද තරගයට එක්වන ශ්‍රී ලංකා කණ්ඩායම විය හැක්කේ ධනුෂ්ක ගුණතිලක, කුසල් මෙන්ඩිස්, පැතුම් නිස්සංක, ධනංජය ද සිල්වා, චරිත් අසලංක, දසුන් ශානක (නායක)  භානුක රාජපක්ෂ, චාමික කරුණාරත්න, වනිඳු හසරංග, මහීෂ් තීක්ෂණ, මතීෂ පතිරණ හෝ ප්‍රමෝද් මධුශාන් ය. ", "URL": "https://www.bbc.com/sinhala/sri-lanka-62698557", "Category": null, "Parent URL": null}