{"Source": "bbc", "Timestamp": "25 ජනවාරි 2020", "Headline": "කොරෝනා වෛරසය: චීනයේ සිටින ශ්‍රී ලාංකිකයන් අවදානමක ද?", "News Content": "සෙනසුරාදා (ජන: 25) වන විට 41 දෙනෙකු ජීවිතක්ෂයට පත්ව තිබේ. ආසාදිත පුද්ගලයන් වැඩි ප්‍රමාණයක් වාර්තා වී ඇත්තේ චීනයේ වූහාන් ප්‍රදේශයෙන්ය.  එමෙන්ම, තායිලන්තය, එක්සත් ජනපදය, තායිවානය, දකුණු කොරියාව, ජපානය, වියට්නාමය සහ සිංගප්පූරුවෙන් ද කොරෝනාවෛරසය ආසාදනය වූ පුද්ගලයන් හඳුනාගෙන තිබේ. එක්සත් රාජධානියේ ද මෙම වෛරසය ආසාදනය වී ඇති බවට සැක කරන පුද්ගලයන් 14 දෙනෙකු රෝහල්ගත කර පරීක්ෂණ සිදු කෙරේ. චීනයේ විවිධ ප්‍රදේශවල ශ්‍රී ලාංකිකයන් විශාල ප්‍රමාණයක් අධ්‍යාපන කටයුතු සහ රැකියාවල ද නිරත වන අතර, මේ අතරින් කීපදෙනෙක් බීබීසී සිංහල සේවයට සිය අත්දැකීම් විස්තර කළහ.   වෛරසය හේතුවෙන් ගමනාගමනයට සීමා පැනවීමත් සමග වූහාන් නගරයේ දෛනික කටයුතු සියල්ල අඩාල වී ඇතැයි පාලි භාෂා කථිකාචාර්යවරයකු වන වූහාන් නගරයේ ප්‍රධාන විශ්වවිද්‍යාලයක ආචාර්ය උපාධිය හදාරන උපුල් ගමගේ පැවසීය. \"වූහාන් නගරයේ දුම්රිය, බස් සහ කුලී රථ සේවා පවා නවත්වා තිබීම නිසා නගරයට ඇතුළු වීම සහ පිටවීමට නොහැකි වෙලා තිබෙනවා,\" ඔහු පැවසුවේය. තමන් දන්නා පරිදි වූහාන් නගරයේ සිටින ශ්‍රී ලාංකික සිසුන් අතරින් වෛරසය ආසාදනය වූවන් තවමත් වාර්තා වී නොමැති බව පවසන උපුල් ගමගේ ඔවුන් එකිනෙකා විවිධ සන්නිවේදන මාර්ග ඔස්සේ සම්බන්ධ වන බව පැවසීය.  \"අපි ඉන්නේ ඉතා අවදානම් තත්ත්වයක. ශ්‍රී ලාංකික සිසුන් සියලුදෙනා එකතුවෙලා බීජිංවල පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලයෙන්, ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යාංශයෙන් සහ උසස් අධ්‍යාපන කටයුතු අමාත්‍යාංශයෙන් ඉල්ලීම් කර තිබෙනවා වූහාන්වල සිටින සියලු සිසුන් නැවත ශ්‍රී ලංකාවට ගෙන්වා ගන්න කටයුතු කරන්න කියලා.\" කෙසේ නමුත්, වූහාන් නගරය සම්බන්ධයෙන් මේ වන විට පවතින නීති රෙගුලාසි අනුව එයින් පිටවීමට තවමත් ඉඩ නොමැති බව තානාපති කාර්යාලය සිසුන්ට දැනුම් දී ඇතැයි උපුල් ගමගේ පැවසීය.  \"ශ්‍රී ලාංකික සිසුන් අනතුරේ වැටෙන්න පෙර ශ්‍රී ලංකා රජය ඉක්මන් පියවරක් ගත යුතුයි. තවමත් මේ සියල්ල පවතින්නේ සාකච්ඡා මට්ටමේ,\" ඔහු තවදුරටත් පැවසීය.  සෙනසුරාදා පැවැත්වෙන චීන නව වසර සැමරුම වෙනුවෙන් එරට විශ්වවිද්‍යාල සිසුන් සිය ගම් බිම් බලා ගොස් ඇති නමුත්, විදෙස් සිසුන් බොහෝ පිරිසක් තවමත් විශ්වවිද්‍යාල තුළ රැඳී සිටින බව ටිඇන්ජින් නගරයේ වෙසෙන නිමේෂා කසුනි සිසුවිය පැවසීය.  \"ශ්‍රී ලංකාවේ සිසුන් ඔක්කොම 80ක් විතර ටිඇන්ජින් ප්‍රදේශයේ ඉන්නවා. මම ඉගෙන ගන්න විශ්වවිද්‍යාලයේ 50ක් විතර ඉන්නවා. එයින් බොහෝ දෙනෙක් ගිය දවස් ටිකේ නැවත ශ්‍රී ලංකාවට ගියා මේ වෛරසය පැතිරීමත් සමඟ ඇති වූ බියත් එක්ක,\" ඇය පැවසුවාය. \"නමුත් තවත් 20 දෙනෙක් විතර ඉතිරි වෙලා ඉන්නවා. අපි ඔක්කොම එකට යන්න බලාගෙන ඉන්නේ.\" සිසුන්ට විශ්වවිද්‍යාලයෙන් පිටතට නොයන ලෙසට පාලනාධිකාරිය උපදෙස් දී ඇති අතර, හදිසි අවශ්‍යතාවකට පිටතට යන පුද්ගලයෙකු ඉතා හොඳින් පිරිසිදු වී නැවත ගොඩනැගිල්ලට ඇතුළු විය යුතු යැයි නිමේෂා පැවසුවාය.  \"අපිට එළියට යන්න එපා, කාමරය ඇතුළටම වෙලා ඉන්න කියල විශ්වවිද්‍යාලයෙන් උපදෙස් ලබා දීලා තිබෙනවා. ඒ වගේම පොදු ප්‍රවාහන සේවය භාවිත කරන්න එපා කියලා තියෙනවා. අපි හොඳින් ඉන්නවා ද කියලා ගුරුවරු නිතර සොයා බලනවා.\" ආරක්ෂක පියවරක් ලෙස නිර්දේශිත මුඛවාඩම් පමණක් පැළඳ සිටින ලෙස ද විශ්වවිද්‍යාල සිසුන්ට දන්වා ඇතැයි නිමේෂා තවදුරටත් පැවසීය.  මේ අතර වූහාන් හි වෙසෙන තවත් ශ්‍රී ලාංකිකයෙකු වන ලහිරු අසංකගේ අදහස එහි පවතින තත්ත්වය \"දිනෙන් දින නරක අතට පත් වෙමින් පවතින\" බවය. \"මෙම තත්ත්වයට මුහුණ දීම සඳහා චීන රජය නව රෝහලක් ගොඩනගමින් සිටිනවා. එහි වැඩ දින හයක් ඇතුළත නිම කිරීමට නියමිතයි,\" ඔහු පැවසුවේය.  \"ඒ වනතෙක් වෛරසය ආසාදිත පුද්ගලයන් වෙන් කර තැබීමට රජය ක්‍රියා කරන තිබෙනවා,\" ඔහු වැඩිදුරටත් පැවසීය.  වූහාන් නගරයේ දිවිගෙවන තිහකට අධික ශ්‍රී ලාංකික සිසුන්ට අත්‍යවශ්‍ය ද්‍රව්‍ය මිලදී ගැනීම සඳහා සිය නවාතැන්වලින් පිටතට යෑමට පවා නොහැකි තත්ත්වයක් උදා වී ඇතැයි ආචාර්ය උපාධිය හදාරන උපුල් ගමගේ පැවසීය.  බොහෝ කඩ සාප්පු වසා දමා ඇති අතර, විවෘතව තිබෙන සීමිත ප්‍රමාණයේ භාණ්ඩ ඉතා අධික මිලකට අලෙවි කරන බව ඔහු තවදුරටත් පැවසුවේය.  චීනයෙන් මතු වුණ කොරෝනාවෛරසය ශ්‍රී ලංකාව තුළ පැතිර යෑම වැළැක්වීමට යම් ආරක්ෂක පියවර කීපයක් අනුගමනය කිරීමට ශ්‍රී ලංකන් ගුවන් සේවා සමාගම ක්‍රියා කර ඇත.  ඒ අනුව මෙම වෛරසය ආසාදනය වීම වැළකීම සඳහා ශ්‍රී ලංකන් ගුවන් කාර්ය මණ්ඩලය සහ අනෙකුත් කාර්ය මණ්ඩල ද, ගුවන් යානා සහ ගුවන් තොටුපල, විශේෂයෙන් ආසියානු පැසිෆික් කලාපය තුළ දී ක්‍රියා කළ යුතු ආකාරය සම්බන්ධයෙන් මේ වන විටත් දැනුවත් කළ බව ශ්‍රී ලංකන් ගුවන් සේවය නිකුත් කළ නිවේදනයක සඳහන් වේ.  කොරෝනාවෛරසයෙන් ගුවන් මගීන්ට සහ ගුවන් කාර්ය මණ්ඩලයට ඇතිවිය හැකි ආසාදන අවදානම අවම කිරීම සඳහා මෙම පූර්ව ආරක්ෂණ ක්‍රියාමාර්ග මේ වන විටත් ක්‍රියාවට නංවා ඇති බව ශ්‍රී ලංකන් ගුවන් සේවය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.  වැඩිදුර අධ්‍යාපනය සහ රැකියා සඳහා චීනයේ වූහාන් වෙත පිටත් ව ගොස් ඇති කිසිදු ශ්‍රී ලාංකිකයෙකුට කොරෝනාවෛරසය අසාදනය වී නොමැති බව විදේශ කටයුතු අමාත්‍යංශයේ මාධ්‍ය ලේකම් රුවන්ති දෙල්පිටිය කියා සිටී. වුහාන් ප්‍රදේශයේ 85 ත් 100 ත් අතර ශ්‍රී ලාංකිකයන් පිරිසක් දිවි ගෙවන අතර, ඉන් බොහෝ පිරිසක් චීන අවුරුදු නිවාඩුව හේතුවෙන් දිවයිනට පැමිණීම නිසා දැනට එම ප්‍රදේශයේ සිටින්නේ 25 ත් 30 ත් අතර පිරිසක් පමණක් යැයි ලේකම්වරිය පැවසීය.  නිරන්තරයෙන් චීන විදේශ කටයුතු අමාත්‍යංශය සහ එරට ශ්‍රී ලංකා තානාපති කාර්යාලය සමඟ සම්බන්ධතා පවත්වා ගනිමින් හදිසි අවස්ථාවක් උද්ගත වුවහොත් එකී ශ්‍රී ලාංකිකයින් මෙරටට හැකි ඉක්මණින් ගෙන්වා ගැනීම සඳහා දැනටමත් කටයුතු සියල්ල සුදානම් කර අවසන් ඇති බව රුවන්ති දෙල්පිටිය තවදුරටත් පැවසුවාය.  චීන මහා ප්‍රාකාරයේ ස්ථාන කීපයක් ජනවාරි 25 වෙනිදා සිට සංචාරකයින් සඳහා වසා තබන බව චීන බලධාරීහු පවසති.  වෛරසය පැතිරීම පාලනය කිරීම සඳහා චීනය සහ හොංකොං මේ වන විට ජනතාව වැඩි වශයෙන් එක්රැස් වන උත්සව සහ රැස්වීම් අවලංගු කර තිබේ. එමෙන්ම, ශැංහයි හි පිහිටි ඩිස්නිලන්තය ද නැවත දැනුම් දෙන තුරු වසා දැමීමට බලධාරීන් තීරණය කර ඇත.  ", "URL": "https://www.bbc.com//sinhala/sri-lanka-51244346", "Category": null, "Parent URL": null}