{"Source": "bbc", "Timestamp": "6 ජූනි 2017", "Headline": "කටාර් අර්බුදය: ගුවන් සේවා තහනම ඇරඹේ", "News Content": "බහරේනය සහ සෞදි අරාබිය ද අඟහරුවාදා (ජුනි 06) එම තීන්දුව ක්‍රියාත්මක කරනු ඇත. ගල්ෆ් කලාපය තුළ ත්‍රස්තවාදයට සහාය දෙන බවට චෝදනා කරමින් කටාරය සමග පවතින තානාපති සබඳතා අත්හිටවීමට අරාබි රටවල් කිහිපයක් කටයුතු කළහ. ඒ අනුව බහරේනය, සෞදි අරාබිය සහ එක්සත් අරාබි එමීර් රාජ්‍යයේ වෙසෙන කටාර් පුරවැසියන්ට එම රටවලින් පිටව යෑම සඳහා සති දෙකක කාලයක් ලබා දී තිබේ. කටාර් රාජ්‍ය එම චෝදනා ප්‍රතික්ෂේප කරන අතර ඒ සම්බන්ධයෙන් \" විවෘත සහ අවංක සංවාදයකට\" පැමිණෙන ලෙස එරට විදේශ ඇමතිවරයා ඉල්ලා සිටී. \"නැවත දැනුම් දෙන තුරු\" ග්‍රිනිච් මධ්‍යහන වේලාවෙන් 04.00 ට කටාර් ගුවන් යානා සඳහා සිය ගුවන් දේශ සීමාව වසා දමන බව ඊජිප්තුව නිවේදනය කළේය. ඒ අනුව ගුවන් යානා හුවමාරු වන ප්‍රධාන ජාත්‍යන්තර ගුවන් සේවා මධ්‍යස්ථානයක් වන කටාරයේ ඩෝහා අගනුවර ගුවන් තොටුපලේ මෙහෙයුම් කටයුතු අඩාල වනු ඇතැයි බලාපොරොත්තු විය හැක.   කටාර්, එතිහාඩ් සහ එමිරේට්ස් ගුවන් මෙහෙයුම් අඩාල වන සේවා අතරට ඇතුලත්ය. සෞදි අරාබිය, බහරේනය සහ එක්සත් අරාබි එමීර් රාජ්‍ය යන රටවල් කටාරය සමග පවතින සබඳතා අත්හිටුවමින් ගුවන්, මුහුදු සහ ගොඩබිම් යන සියලුම දේශ සීමා වසා දැමීමට කටයුතු කළහ.   කටාරයේ පරිභෝජනය කෙරෙන ආහාරවලින් 40% ක් පමණම සෞදි අරාබියේ සිට ලොරිවලින් ප්‍රවාහනය කෙරෙන බව විශ්වාස කෙරෙන අතර, එබැවින් සෞදිය රාජ්‍යතාන්ත්‍රික සබඳතා අත්හිටුවීම කටාරයේ ආහාර ස්ථාවරභාවයට ක්ෂණික බලපෑමක් ඇතිකිරීමට ඉඩ තිබේ. ආහාර සහ ජලය ගබඩා කරගැනීම පිණිස ජනතාව වෙළෙඳසල් වෙත ඇදීයමින් සිටි බව The Doha News පුවත්පත වාර්තා කළේය. මේ අතර ඩෝහා සහ ශ්‍රී ලංකාව අතර ගුවන් සේවා කටයුතුවලට ඉන් බලපෑමක් සිදු වී නොමැති බව විදේශ රැකියා පිළිබඳ ඇමතිනී තලතා අතුකෝරලගේ මාධ්‍ය ප්‍රකාශකයෙකු බීබීසී සිංහල සේවයට තහවුරු කළේය. එමෙන්ම කටුනායක ජාත්‍යන්තර ගුවන් තොටුපලේ පිහිටි රාජ්‍ය සහ පෞද්ගලික බැංකු කටාර් රියාල් මාරු නොකරන බවට පළ වන මාධ්‍ය වාර්තා පිළිබඳ අදහස් දක්වමින් ඔහු කියා සිටියේ එම කටයුතු ද සාමාන්‍ය පරිදි සිදු කෙරෙන බවය.  ශ්‍රී ලාංකිකයන් 125,000 ක් පමණ කටාරයේ සේවයේ නිරත වී සිටින බවත් අරාබි රටවල තීරණය ඔවුන්ට හෝ ශ්‍රී ලංකාවේ රාජ්‍යතාන්ත්‍රික සම්බන්ධතාවලට අදාළ නොවන බවත් විදේශ රැකියා පිළිබඳ ඇමතිනී තලතා අතුකෝරල සඳුදා (ජුනි 05) බීබීසී සිංහල සේවයට කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-40171416", "Category": null, "Parent URL": null}