{"Source": "bbc", "Timestamp": "30 ජූලි 2018", "Headline": "මන්නාරම සමූහ මිනීවල : වැඩිහිටියකුගේ හා දරුවකුගේ අස්ථි මතුවෙයි, ශ්‍රී ලාංකික විශේෂඥයින් තවදුරටත් පරීක්ෂණවල", "News Content": "මෙම අස්ථි කොටස් දරුවෙකුගේ හා මවකගේ ද යන්න පිළිබඳ සැක මතු වුවද ඒ ගැන නිශ්චිතව ප්‍රකාශයක් කළ නොහැකි බව පරීක්ෂණ මෙහෙයවන විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී එස්.රාජපක්ෂ පැවසීය.  මෙම මිනීවළ තුළින් මේවන විට මිනිස් සිරුරු 60 කට අදාළ  හිස් කබල් කොටස් හා අස්ථි කොටස් පරීක්ෂණ කණ්ඩායම් විසින් සොයා ගනු ලැබූහ.  පසුගිය මාර්තු 26 වෙනිදා මෙම ස්ථානයේ ගොඩනැගිල්ල කඩා ඉවත් කරන ලද පස් ගොඩක තිබී මිනිස් අස්ථි කොටස් කීපයක් හමුවීමෙන් පසු අධිකරණ  නියෝගයක් යටතේ අදාළ ස්ථානයේ කැනීම් කටයුතු ආරම්භ කෙරිණි.  මේ වන විට සොයාගත් අස්ථි කොටස්වලින් මිනිස් සිරුරු 40 ට අදාළ කොටස් කැනීම් මගින් ඉවත් කර ගැනීමට හැකිවි  ඇති  අතර එම අස්ථි කොටස් කැලිෆෝනියාවේ පිහිටි කාබන් පරීක්ෂා කිරීමේ රසායනාගාර වෙත යොමු කිරීමට අපේක්ෂා කෙරේ. විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී එස්.රාජපක්ෂ පැවසුවේ  ඒ සඳහා දැනටමත් අධිකරණ අමාත්‍යාංශය හරහා ඉල්ලීමක් කර ඇති බවය. පුරාවිද්‍ය නිලධාරීන්, රජයේ රස පරීක්ෂක නිලධාරීන් හා අධිකරණ  වෛද්‍ය නිලධාරීන්ගේ මෙහෙයවීම යටතේ මේ වන විට දින 43ක් පුරා අදාළ පරීක්ෂණ ක්‍රියාත්මක වෙමින් පවතී. මෙම පරීක්ෂණවල දෙවෙනි අදියර ලෙස මෙම ස්ථානයට එපිටින් ඇති අනෙකුත් ස්ථාන කැණීමට ද පරීක්ෂණ කණ්ඩායම් බලාපොරොත්තුවේ.  මෙම ස්ථානයෙන් හමුවූ අස්ථි කොටස් සම්බන්ධයෙන් මෙතෙක් කාල නීර්ණයක් කර නොමැති බව කැණීම් කටයුතු සඳහා සම්බන්ධවී සිටින කැලණිය විශ්වවිද්‍යාලයේ පුරාවිද්‍යා අංශයේ මහාචාර්ය රාජ් සෝමදේව පැවසීය.  හමුවූ මිනිස් ඇට සැකිළිවලින් කොටසක්, ක්‍රමාණුකූලව වලදමන ලද බව පෙනෙන්නට ඇතිමුත් තවත් කොටසක අක්‍රමවත් බවක් පෙනෙන්නට ඇති බව මහාචාර්යවරයාගේ අදහස ය.  ශ්‍රී ලංකාවේ 88,89 තරුණ පිබිදීම සහ යුද සමයට අයත් යයි සැක කෙරෙන සමූහ මිනීවලවල් ගණනාවක් උතුරේ සහ දකුණේ විවිධ ප්‍රදේශවලින් හමුව තිබේ. දකුණෙන් සුරියකන්ද, වනවාසල, සහ මාතලෙන් මෙන්ම උතුරෙන් චෙම්මනි,මිරුසුවිල්,යාපනයේ දොරේඅප්පා ක්‍රීඩාංගනය, මන්නාරමේ කෙතීස්වරම් එවැනි සමූහ මිනීවලවල් හමුවූ ස්ථාන අතර වේ. මේ තොරතුරු ද දැනගන්න: සමූහ මිනීවලක් සහ සුසාන භූමියක් හඳුනා ගැනීමේ දී කරුණු ගණනාවක් පිළිබඳ අවධානය යොමු වන බව මහාචාර්ය රාජ් සෝමදේව පවසයි. \"සාමාන්‍යයෙන් නීත්‍යනුකූල, චාරිත්‍රානුකූල ක්‍රමවත් සුසාන භූමියක මළසිරුරු තැනපත් කරන ක්‍රමයක් තිබෙනවා. ඒ ඒ ආගම් සහ සංස්කෘතීන්වලට අයත් ලක්ෂණ තිබෙනවා. සිරුර තැන්පත් කිරීමේදී සිදු කරන යාතුකර්ම සහ දිශානතිය සම්බන්ධ චාරිත්‍ර තිබෙනවා,\" සමූහ මිනීවළක දැකිය හැකි ලක්ෂණ පිළිබඳ අදහස් දක්වමින් මහාචාර්යවරයා කියා සිටියේ, \"සාමාන්‍යයෙන් එසේ නොවන ක්‍රමවත් සුසානයක් නොවන ආකාරයට අවිධිමත් ලෙස මළසිරුරු වළලා තිබේ නම් ඉහත කී විධිමත් ලක්ෂණ ඒවායේ දකින්න නැහැ,\" යනුවෙනි. මීට ඉහතදී මන්නාරම තිරුකේදීශ්වරන් කෝවිල වෙත පිවිසෙන මාර්ගයේ ජල නළ පද්ධතියක් එලීමේදී මිනිස් සිරුරු 85 කට ආසන්න ප්‍රමාණයක අස්ථි කොටස් හමුවිය. අදාළ අස්ථි කොටස් සම්බන්ධයෙන් එවක අනුරාධපුර රෝහල් විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරි ලෙස කටයුතු කළ ඩි.එල්.වෛද්‍යරත්න පරීක්ෂණ සිදු කළ අතර එය පැරණි සුසාන භූමියක් බව වැඩිදුර පරීක්ෂණවලින් අනතුරුව අධිකරණය වෙත ඉදිරිපත් කළ වාර්තාවේ සඳහන් විය. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-45007967", "Category": null, "Parent URL": null}