{"Source": "bbc", "Timestamp": "8 ජනවාරි 2018", "Headline": "ලසන්ත පටන් ගත්ත ගමන මම තාම කරගෙන යනවා - රවි කරුණානායක", "News Content": "බැඳුම්කර නිකුතුව සම්බන්ධ ජනාධිපති කොමිසම පරීක්ෂණ පැවැත්වුයේ බැඳුම්කර ගනුදෙනුව ගැන මිස සිය දියණිය කුලියට ගත් නිවස ගැන නොවන බව ද හිටපු මුදල් ඇමතිවරයා සඳහන් කළේය.  හිටපු අමාත්‍යවරයා ඒ අදහස් පළ කළේ, මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය කර වසර 9ක් පිරෙන සඳුදා (ජනවාරි 08) බොරැල්ල කනත්තේ ලසන්ත වික්‍රමතුංග ගේ සොහොන් බිම වෙත පැමිණ ගරු බුහුමන් දැක්වීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමිනි.  \"එදා ලසන්ත පටන් ගත්ත ගමන මම තාම කරගෙන යනවා,\" ඔහු පැවසීය.  ලසන්ත වික්‍රමතුංග පෙනී සිටියේ බරපතල දූෂණ චෝදනා එල්ල වූ අයට එරෙහිව බව බීබීසී සිංහල සේවය පෙන්වාදුන් විට රවි කරුණානායක මන්ත්‍රීවරයාගේ පිළිතුර වූයේ  \"ඔබ තුමානේ කියන්නේ, කොමිසම් වාර්තාව එන්නේ නැතුව කොහොමද කියන්නේ,\" යනුවෙනි.  පසුගිය දෙසැම්බර් 30 වෙනි දින තමන් වෙත භාර දෙනු ලැබූ ජනාධිපති කොමිසමේ අන්තර්ගතය පිළිබඳව පසුගිය බදාදා (ජනවාරි 05) වෙනි දින ප්‍රසිද්ධ ප්‍රකාශයක් කළ ජනාධිපති මෛත්‍රීපාල සිරිසේන, රවි කරුණානායක මන්ත්‍රීවරයා පිළිබඳව ද විශේෂයෙන් සඳහන් කළේය.  බැඳුම්කර දූෂණ සම්බන්ධයෙන් චෝදනා ලබන අර්ජුන් ඇලෝසියස් පවුලට අයත් 'වෝල්ට් ඇන්ඩ් රෝ' සමාගම විසින් 'පෙන්ට්හවුස්' තට්ටු නිවසකට කුලිය ගෙවීම පිළිබඳව වගකීම පැවරෙන හිටපු මුදල් ඇමති රවි කරුණානායකට විරුද්ධව අල්ලස් පනත යටතේ නඩු පැවරිය යුතු අතර, කොමිසන් සභාව ඉදිරියේ අසත්‍ය සාක්ෂි දීම සම්බන්ධයෙන් ඔහුට එරෙහිව දණ්ඩ නීති සංග‍්‍රහය යටතේ නඩු පැවරිය යුතු යයි බැඳුම්කර වාර්තාවේ සඳහන් බව ජනාධිපතිවරයා පැවසීය.  ඒ පිළිබඳව බීබීසී සිංහල සේවය සමග අදහස් දැක්වූ පාර්ලිමේන්තුවේ කෝප් කමිටුවේ ද සාමාජිකයෙකු වන අජිත් පී පෙරේරා නියෝජ්‍ය අමාත්‍යවරයා කියා සිටියේ හිටපු මුදල් අමාත්‍යවරයා සම්බන්ධ නිර්දේශ ඇතුළු කොමිසමේ නිර්දේශ එක්සත් ජාතික පක්ෂයේ පිළිගන්නා බවය.  කොමිසම් වාර්තාව මේ වනතුරු ප්‍රකාශයට පත්කර නොමැති අතර, අගමැති රනිල් වික්‍රමසිංහගේ ඉල්ලීම පරිදි ඒ පිළිබඳව විවාද කිරීම සඳහා ලබන බදාදා (ජනවාරි 10) පාර්ලිමේන්තුව කැඳවීමට කථානායක කරු ජයසූරිය තීරණ කර තිබෙන බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පවසයි.  මේ අතර ජනාධිපති කොමිසමේ සම්පූර්ණ වාර්තාව ලබාදෙන ලෙස තොරතුරු දැනගැනීමේ පනත උපයෝගී කරගෙන ජනාධිපති කෙරෙන ඉල්ලීමක් සඳුදා ජනාධිපති  කාර්යාලයට භාර දෙන බව ද රවි කරුණානායක මන්ත්‍රීවරයා බොරැල්ල කනත්තේ දී මාධ්‍යවේදීන් හමුවේ සඳහන් කළේය.  \"පිටු 1200 ගානක් තියෙන වාර්තාවක නොදැනුවත්ව එක කොටසක් අරගෙන එහෙම දාන එක අසාධාරණයි,\" ඔහු පැවසීය.  ජනාධිපතිවරයාගේ ප්‍රකාශයේ දී තමාට එල්ල වූ චෝදනාව හිටපු ඇමතිවරයා විග්‍රහ කළේ  \"විහිළුවක්\" ලෙසිනි.  පසුගිය ජුලි 24 වෙනි දින කොමිසම හමුවේ කෙරුණු සාක්ෂි විභාගයේදී සාක්ෂි දුන් එම් විනෝදනී විජේසූරිය නම් සාක්ෂිකාරිය, හිටපු මුදල් අමාත්‍යවරයා සහ අර්ජුන් ඇලෝසියස් අතර සබඳතාවක් ඉස්මතු කරලන ආකාරයේ සාක්ෂියක් ඉදිරිපත් කළාය. කොළඹ 3, කොල්ලුපිටියේ පිහිටි මොනාර්ක් රෙසිඩන්සීස් නම්වූ නිවාස සංකීර්ණයේ ඇති තමන්ට හිමි නිවාසය අමාත්‍ය රවි කරුණානායක ගේ පවුල වෙත තමා බදු දුන් අතර එම බදු කුලිය ගෙවන ලද්දේ අර්ජුන් ඇලෝසියස්ට අයත් සමාගමක් විසින් බව ඇය කියා සිටියාය.  2016 ජනවාරි 27 වෙනිදා දහවල් සිය නිවස පරීක්ෂා කිරීමට මුළින් පැමිණියේ එවක මුදල් අමාත්‍යවරයාගේ බිරිඳ වූ අතර එම අවස්ථාවේ එහි පැමිණි අර්ජුන් ඇලෝසියස් ද නිවස පිළිබඳ වැඩිදුර විමසා තමා එය කුලියට ගන්නා බවත් එහෙත් එහි පදිංචි වනුයේ අමාත්‍ය රවි කරුණානායකගේ පවුල යයි සඳහන් කළ බවත් සාක්ෂිකාරිය කොමිසම හමුවේ පැවසුවාය. ඒ අනුව නිවස පිළිබඳ සියලු ගනුදෙනු සිදුවුයේ අර්ජුන් ඇලෝසියස් හා ඔහුගේ සමාගමක් හරහා බවත් ඇය සඳහන් කළාය. ඒ සඳහා එකඟ වූ මුදලට යළි ගෙවන තැන්පතු මුදලක් ද ඇතුළත් විණි. එහෙත් පසුගිය අගෝස්තු මාසයේ කොමිසම ඉදිරියේ සාක්ෂි දුන් රවි කරුණානායක හිටපු ඇමතිවරයා කියා සිටියේ, තමා මාස 9ක් පුරා පදිංචිව සිටියේ අර්ජුන් අලෝසියස්ගේ සමාගමකින් මුදල් ගෙවා ලබා ගත් නිවසක යැයි තමන් නොදැන සිටි බව පැවසීය.  නීතිපති දෙපාර්තමේන්තුවේ සහ විනිසුරු මඬුල්ලේ හරස් ප්‍රශ්නවලට පිළිතුරු දුන් හිටපු ඇමතිවරයා, තමා ඒ බව පළමුව දැන ගත්තේ පාර්ලිමේන්තුව තුළ ඒ පිළිබඳව ප්‍රශ්න කිරීමකට ලක් වූ අවස්ථාවේ දී බව සසඳහන් කළේය.  \"මම කිසිවක් දැන හිටියේ නැහැ. (I knew nothing)\" යනුවෙන් ඔහු පැවසීය. එහෙත් රවි කරුණානායක හිටපු ඇමතිවරයා ඒ අවස්ථාවේ කොමිසම ඉදිරියේ අසත්‍ය සාක්ෂි ලබා දුන් බව ජනාධිපති කොමිසමේ නිගමනය වී තිබේ.  සබැදි යොමු: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-42603881", "Category": null, "Parent URL": null}