{"Source": "bbc", "Timestamp": "25 අප්‍රේල් 2022", "Headline": "තරබාරුකම ගර්භාෂ පිළිකා අවදානම වැඩි කරන බවට සාධක", "News Content": "උදාහරණයක් ලෙස, උස අඩි 5යි අඟල් 5ක් (මීටර් 1.65) වන කාන්තාවකගේ බර, ඇයට තිබිය යුතු නිරෝගී ශරීර බරට වඩා කිලෝග්‍රෑම් 12.7ක් වැඩි නම්, ඇයට පිළිකාවක් වැළඳීමේ අවදානම දෙගුණ වේ. එක්සත් රාජධානියේ ලාබ නොලබන පිළිකා පර්යේෂණායතනයක් වන CRUKහි අරමුදලින් ක්‍රියාත්මක කෙරුණු මෙම පර්යේෂණය සඳහා එක්සත් රාජධානියේ, එක්සත් ජනපදයේ, සහ තවත් රටවල් පහක කාන්තාවන් 120,000ක් සහභාගීවී ඇත. නිරෝගී ශරීර බරක් තබාගැනීමෙන් පිළිකා වර්ග 13ක අවදානම අඩු කළ හැකි බව එම ආයතනය පවසයි. කෙසේ වෙතත්, ජාන සහ හෝමෝන ද පිළිකා සඳහා අවදානම් සාධක විය හැකි ය. මේ සම්බන්ධයෙන් ඉදිරිපත්ව ඇති එක් න්‍යායක් වන්නේ, මේද සෛලවලට, වෙනත් සෛලවලට විභජනය වන ලෙස පවසන සංඥා යැවිය හැකිබව යි. ඇතැම් පියයුරු පිළිකාවල වර්ධනයට කාන්තා හෝමෝනයක් වන ඊස්ට්‍රජන්හි බලපෑමක් ඇතැයි  සැලකේ. මේද සෛලවලින් ද ඊස්ට්‍රජන් නිපදවෙයි. මේදය සහ ගර්භාෂ පිළිකා අතර ඇති සම්බන්ධය හොඳින් විදහා දක්වන CRUKහි මෙම අධ්‍යයනය, බ්‍රිස්ටල් විශ්වවිද්‍යාලයයේ කණ්ඩායමක් විසින් මෙහෙයවන ලද අතර, BMC වෛද්‍ය විද්‍යා සඟරාවේ ප්‍රකාශයට පත් කරන ලද්දකි. තරබාරුකම නිසා ජීවිත කාලය පුරාවට ඇතිවිය හැකි බලපෑම එම අධ්‍යයනයේ දී සැලකිල්ලට ගැණුනු අතර උපෝෂිත ඉන්සියුලින් සහ ටෙස්ටොස්ටෙරෝන් යන හෝමෝන දෙක ඊට සම්බන්ධ වන බව අනාවරණය කළේ ය. අනාගතයේ දී, පිළිකා වර්ධනයවීමේ අවදානමක් ඇති පුද්ගලයින්ගේ එම හෝමෝන මට්ටම නියාමනය කිරීමට ඖෂධ භාවිතය මඟින් විද්‍යාඥයින්ට හැකිවනු ඇතැ යි පර්යේෂකයන් බලාපොරොත්තු වෙයි. මෙහි ප්‍රධාන පර්යේෂිකා ආචාර්ය එමා හේසල්වුඩ් මෙසේ පවසයි: \"මෙම අධ්‍යයනය තරබාරුකම පිළිකා ඇති කරන්නේ කෙසේ ද කියන එකත්, එය මැඩලීමට කළ හැකි කුමක්ද කියන එකත් නිවැරදිව අනාවරණය කරගන්න ජාන විශ්ලේෂණ භාවිතා කළ හැකි ආකාරය පෙන්වා දෙනවා.\" CRUK සෞඛ්‍ය තොරතුරු ප්‍රධානී ආචාර්ය ජූලි ෂාප් පැවසුවේ, \"මේ වගේ අධ්‍යයනයන් එක්සත් රාජධානියේ පිළිකා සඳහා දෙවන විශාලතම හේතුව තරබාරුබව හෝ ස්ථුලතාවබව සනාථ කරනවා. එතකොට අපිට එයට හේතුව සොයා ගැනීමට පුළුවන් වෙනවා.\" \"මෙය අනාගතයේ දී පිළිකා වැළැක්වීම සහ ප්‍රතිකාර කරන්නේ කෙසේ ද යන්න අනාවරණය කරගැනීමට ගොඩක් වැදගත් වේවි.\" එක්සත් රාජධානියේ කාන්තාවන් 36 දෙනෙකුගෙන් එක් අයෙකුට ගර්භාෂ පිළිකාවක් ඇතිවන අතර, පිළිකා රෝග විනිශ්චය ලැබූ කාන්තාවන් සිව්දෙනෙකුගෙන් එක් අයෙකු පූර්ව ආර්තවහරණයට ලක්වූවන් ය. වඩාත් පොදු රෝග ලක්ෂණය වන්නේ යෝනි මාර්ගයෙන් අසාමාන්‍ය ලෙස රුධිර වහනය යි. ", "URL": "https://www.bbc.com//sinhala/sri-lanka-61186345", "Category": null, "Parent URL": null}