{"Source": "bbc", "Timestamp": "1 ඔක්තෝබර් 2020", "Headline": "දේශීය කිරි කර්මාන්තය සහ ග්‍රාමීය ආර්ථිකය දියුණු කිරීම සඳහා ගව ඝාතනය තහනම් කිරීම ආර්ථිකයට කෙසේ බලපායි ද?", "News Content": "කෙසේ වුවත් මෙය ග්‍රාමීය ආර්ථිකය මෙන්ම කිරි කර්මාන්තය සම්බන්ධයෙන් ඉතා අයහපත් තීරණයක් වන අතර එය ආර්ථිකමයට වඩා දේශපාලනික තීරණයක් බව ඇතැම් විශ්ලේෂකයන්ගේ මතය වී තිබේ.  වසර 127 ක් පැරණි රෙගුලාසි වෙනස් කර ගව ඝාතනය වහාම තහනම් කිරීමට අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා කළ යෝජනාවට අමාත්‍ය මණ්ඩලය සඳුදා අනුමැතිය ලබා දුන් බව අමාත්‍ය මණ්ඩල ප්‍රකාශක අමාත්‍ය රඹුක්වැල්ල පැවසීය.  \"කෘෂිකර්මාන්තය මත පදනම් වූ ආර්ථිකයක් පවතින රටක් ලෙස ශ්‍රී ලංකාව තුල ග්‍රාමීය ජනතාවගේ ජීවනෝපාය සංවර්ධනය කිරීම සඳහා ගව සම්පතෙන් ලැබෙන දායකත්වය අති විශාල වේ,\" යනුවෙන් කැබිනට් පත්‍රිකාව සඳහන් කරයි. \"ගව ඝාතනය ඉහළ යාම හේතුවෙන් සාම්ප්‍රදායික ගොවිතැන් කටයුතු සිදු කිරීමේදී අවශ්‍ය වන ගව සම්පත ප්‍රමාණවත් නොවන බවත්, ආනයනික කිරිපිටි සඳහා විදේශයනට ඇදී යන අති විශාල විදේශ විනිමය ප්‍රමාණය අවම කර ග්‍රාමීය ජනතාවගේ ජිවනෝපාය වැඩි දියුණු කිරීමට කිරීමට හැකිවන පරිදි දේශීය කිරි කර්මාන්තය නගාසිටුවීම සදහා ප්‍රමාණවත් ගව සම්පතක් නොමැති වීම එම කර්මාන්තයේ දියුණුවට බාධාවක් වී ඇති බවත් විවිධ පාර්ශවයන් පෙන්වා දී ඇත,\" යනුවෙන් ද අමාත්‍ය රඹුක්වැල්ල පැවසීය.  1958 අංක 29 දරණ සත්ව පනත, 1893 අංක 9 දරණ ගව ඝාතන ආඥා පනත සහ දැනට රට තුළ බලාත්මකව පවතින ගව ඝාතනය සම්බන්ධයෙන් පළාත් පාලන ආයතන විසින් සම්මත කරන ලද වෙනත් නීති හා රෙගුලාසි සංශෝධනය කිරීමට කැබිනට් පත්‍රිකාව මගින් යෝජනා කර තිබේ.  නව රෙගුලාසි යටතේ ගව මස් පරිභෝජනය කරන ජනතාවට අවශ්‍ය මස් ආනයනය කිරීමට තීරණය කර ඇති අතර කෘෂිකාර්මික කටයුතු සඳහා ඵලදායී ලෙස භාවිතා කළ නොහැකි වයස්ගත ගවයින් සඳහා වෙනමම වැඩපිළිවෙළක් ක්‍රියාත්මක කරන බව ද කැබිනට් පත්‍රිකාවේ දැක්වේ.  ශ්‍රී ලංකාවේ මිලියන 22 ක ජනතාවගෙන් 70% බෞද්ධයින් වන අතර 12.6% ක් හින්දු ද 9.7% මුස්ලිම් ද 7.6% කිතුනුවන් සහ අනෙකුත් ආගමිකයින් 0.03% ක් ද වෙති. 2018 දී ශ්‍රී ලංකාව මුළු ඉල්ලුමෙන් සියයට 45 ක් පමණක් කිරි නිෂ්පාදනය කළ අතර රුපියල් බිලියන 50 ක් වටිනාකමකින් යුත් කිරිපිටි මෙට්‍රික් ටොන් 99028 ක් ආනයනය කර ඇත. සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ දත්ත වලට අනුව 2019 දී ශ්‍රී ලංකාවේ ගව ගහනය මිලියන 1.5 ඉක්මවා ඇත. එහි මී හරකුන් 472,000 ක් ද සිටී. 2019 දී ශ්‍රී ලංකාව තුළ ගව මස් ටොන් 29,000 කට වඩා පරිභෝජනය කර තිබේ.  දේශපාලන විචාරක කුසල් පෙරේරා බීබීසී සිංහල සේවය සමග ප්‍රකාශ කළේ මෙය හුදෙක්ම දේශපාලනමය තීරණයක් මිස ආර්ථිකමය හෝ ආගමික මූලධර්ම මත පදනම්ව ගත් තීරණයක් නොවන බවයි.  \"මෙය හුදෙක්ම කැබිනට් තීරණයකට සීමා වෙයි කියල මම විශ්වාස කරනවා ඒකට හේතුව තමයි මේක ජනප්‍රිය දේශපාලන ගුණ්ඩුවක් හැටියට තමයි මම දකින්නේ,\" ඔහු පැවසීය. \"20 වන සංශෝධනය, චක්‍රලේඛ නිකුත් කිරීම, පරිසර හානිය, පොල් මිල හා ඉහල ගිය බඩුමිල වැනි විවිධ මාතෘකා කතාවන පසුබිමක මේක හොඳ දේශපාලන ගුණ්ඩුවක්. මේ මාතෘකාව සිංහල බෞද්ධ බහුතරය පිනවීමට හැකි හොඳ මාතෘකාවක්. නමුත් ඇත්ත වෙන එකක්. ඉන්දියාව වගේ රටවල් ගවයින් දේවත්වයෙන් සැලකුවත් ඔවුන් ගව ඝාතනය යම්කිසි කොන්දේසි වලට යටත්ව සිදුකරන්නේ එය ආර්ථිකයට සෘජුවම බලපාන නිසයි.\" මෙය වක්‍රාකාරයෙන් මුස්ලිම් ප්‍රජාව ඉලක්ක කර ගත් තීරණයක් ලෙසින් හුවා දක්වා සිංහල බෞද්ධ බහුතරය සතුටු කරන තීරණයක් වුවත් යතාර්ථය නම් යම්තාක් දුරකට මුස්ලිම් හිමිකාරිත්වයක් ඇති මස් වෙළෙඳාම් කරන හා ගවයින් මිලදී ගනු ලබන වෙළෙඳුන්ට තාවකාලිකව බලපෑමක් එල්ලවෙන නමුත් ඔවුන් දිගුකාලීනව වෙනත් ව්‍යාපාරයන් වෙත තල්ලුකිරිම තුළින් මෙමගින් විය හැකි බලපෑම ඉතා අඩු බව කුසල් පෙරේරා ගේ අදහසය.  \"මෙම තීරණය ජනතාවගේ නිදහස සීමාවීමක් තමයි ඒත් මෙය බෞද්ධ ජනතාවගේ අවශ්‍යතාවය නම් අපි ඒකට විරුද්ධ වෙන්නේවත් ප්‍රශ්නයක් කරගන්නේ වත් නැහැ,\" ශ්‍රී ලංකා මුස්ලිම් කවුන්සිලයේ සභාපති එන් එම් අමීන් බීබීසී සිංහල සේවය සමග පැවසීය. ආර්ථික විශේෂඥයන් පවසන්නේ මෙමගින් ගැමි ආර්ථිකයට මෙන්ම කිරි හා ඒ ආශ්‍රිත කර්මාන්තයන්ට ප්‍රධාන වශයෙන් බලපෑමක් ඇති කරවන බවයි. \"ලංකාව වගේ කුඩා කිරි ගොවින් සිටින රවල එම කිරි ගොවියන් වයස්ගත එළදෙනුන් මෙන්ම ඉපදෙන පිරිමි ගවයන් විකිණීම තුළින් තම වියදම් කලමනාකරනය කරගන්නවා. ඒත් මෙවැනි තීරණයක් තුළින් ඔවුන්ගේ නිෂ්පාදන වියදම ඉහල යනවා,\" ෆස්ට් කැපිටල් හි පර්යේෂණ අංශ ප්‍රධානී ඩිමන්ත මැතිව් බීබීසී සිංහල සේවය සමග පැවසීය. ඩිමන්ත මැතිව් පවසන්නේ සීමා පැනවීම් ගෙන එන සියලුම අවස්තාවන් හිදී කළු ආර්ථිකයකට මග විවර වන අතර, එම සීමාවන් තුලින් වෙනම ආර්ථික වාසි ලබාගැනීමට බලාපොරොත්තු වන පිරිසක් සිටින බැවින් ජාවාරම් සහ නීති විරෝධී ක්‍රියාකාරකම් වැඩි වීමට මෙය මග පාදන බවය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/sri-lanka-54343582", "Category": null, "Parent URL": null}