{"Source": "bbc", "Timestamp": "13 දෙසැම්බර් 2018", "Headline": "නාසා අභ්‍යවකාශ පර්යේෂණ: සූර්යයා ළඟට ම ගිය 'පාකර්' ඡායාරූප එවයි", "News Content": "එම යානයෙන් ලැබුණු දත්ත අතර සූර්ය තාරකාවෙන් නික්මෙන ශක්තිජනක වායු සහ ප්ලාස්මා දැක්වෙන ඡායාරූප ද වේ. ඉහත ඡායාරූපයෙහි දීප්තිමත් තිතක් ලෙස පෙනෙන්නේ, ඉතා ඈතින් පිහිටි බ්‍රහස්පති ග්‍රහයාය. එහි ඇති කළු පැහැති තිත් ඡායාරූපය සටහන් වූ අවස්ථාවේ පැවති සෙවණැලි විය හැකි බව විශ්වාස කෙරේ. නොවැම්බර් 8 වන දා මෙම ඡායාරූපය සටහන් වී ඇත්තේ, සූර්යයාගේ මතුපිට සිට සිට කිලෝමීටර් මිලියන 27.2 ක් පමණ දුරක සිටය. මෙම කැමරාව යානයේ ඇති ඉතා ඝන තාප ප්‍රතිරෝධකයට පසුපසින් සවි කර ඇත. පසුගිය අගෝස්තු මාසයේදී නාසා ආයතනය මෙම යානය අභ්‍යවකාශගත කරනු ලැබුවේ, සූර්යයාගේ බාහිර අවකාශය අධ්‍යයනය කිරීමේ අරමුණෙනි. සූර්යයාගේ බාහිර අවකාශය (outer atmosphere) එහි මතුපිට ස්ථරයට වඩා උෂ්ණාධිකය. සූර්ය මතුපිට උෂ්ණත්වය සෙල්සියස් අංශක 6000ක් පමණ විය හැකි නම් බාහිර අවකාශයේ උෂ්ණත්වය අංශක මිලියන ගණනක් තරම් අධිකය. බාහිර අවකාශය තුළ එතරම් අධික තාපයක් ඇති වීමට බලපාන යාන්ත්‍රණය මෙතෙක් සම්පූර්ණයෙන් අවබෝධ කරගෙන නොමැත. පාකර් යානයේ අරමුණ වී ඇත්තේ, එම ප්‍රෙහේලිකාව විසඳීමයි. ඒ, සූර්යයාගේ මතුපිට අවකාශය තුළින් පියාසර කර එහි කොටස්, චුම්භක සහ විද්‍යුත් ක්ෂේත්‍රවල නියැදි ලබා ගනිමිනි. \"මේ ප්‍රදේශයට අපිට යන්න අවශ්‍ය වුණේ සූර්යයාගේ බාහිර අවකාශයේ අලුතෙන් නිර්මාණය වෙලා තියෙන ප්ලාස්මා, වෙනත් ද්‍රව්‍යවල නියැදි ලබා ගැනීමට වගේ ම මේ කලාපයේ පවතින භෞතික විද්‍යාත්මක ලක්ෂණ සහ භෞතික ක්‍රියාවලිය දැක ගැනීමයි\" ඇමෙරිකාවේ වොෂිංටන්හි පිහිටි නාසා ආයතනයේ අභ්‍යවකාශ භෞතික විද්‍යා අංශයේ අධ්‍යක්ෂ නිකොලා ෆොක්ස් පැහැදිලි කර තිබේ. \"අපිට අවශ්‍ය වෙලා තියෙනවා, මේ උෂ්ණත්ව විපර්යාසය අවබෝධ කර ගැනීමට. සූර්යයාගෙන් පිටතට තාපය පිටවන විට සූර්ය මතුපිට ස්ථරයට වඩා බාහිර බාහිර අවකාශයේ උෂ්ණත්වය වැඩියි.\" පාකර් යානය වාර්තාගත වනුයේ සූර්යයාට වඩාත් සමීපව පියාසර කිරීමෙන් පමණක් නොවේ. එය වැඩි ම වේගයක් සහිත අභ්‍යවකාශ යානය ලෙස ද වාර්තාවක් පිහිටුවා තිබේ. එහි වේගය පැයට කිලෝමීටර් 375000කි. මීට පෙර අභ්‍යවකාශ යානයක් සටහන් කර තිබූ වැඩි ම වේගය පැයට කිලෝමීටර් 250000කි. සූර්යයාට තවත් සමීප වන විට පාකර් යානය තවත් වේගවත් වනු ඇත. ", "URL": "https://www.bbc.com//sinhala/world-46549367", "Category": null, "Parent URL": null}