{"Source": "bbc", "Timestamp": "31 මැයි 2018", "Headline": "ඔබ ජීවත් වන කාලය දැනගමු", "News Content": "පහත ගණකයේ ඔබේ දත්ත ඇතුළත් කළ පසු, ඔබේ රටේ, සම වයසේ පසුවන කාන්තාවක හෝ පුරුෂයෙකුගේ ආයු කාලය මෙන්ම ඔබ සෞඛ්‍ය සම්පන්නව ජීවත් වීමට බලාපොරොත්තු වන කාලය ද දැනගත හැකිය.  අපේක්ෂිත ආයු කාලය පෙන්වන ගණකය ඔබේ උපාංගයෙහි නිසියාකාරව ක්‍රියාත්මක නොවන්නේනම්, මෙතැනින් යළි පිවිසෙන්න පුද්ගලයෙකුගේ වයස, ස්ත්‍රී පුරුෂභාවය සහ රට අනුව අපේක්ෂිත ආයු කාලය ගණනය කරනු ලැබේ. ලෝක සෞඛ්‍ය සංවිධානයට අනුයුක්ත 'ද ග්ලෝබල් බර්ඩ්න් ඔෆ් ඩිසීස්' (The Global Burden of Disease) ආයතනය විසින් අපේක්ෂිත ආයු කාලය මනිනු ලබන්නේ යම් රටක විවිධ වයස්වල සිටින පුද්ගලයන්ගේ මරණ අනුපාතය ද සැලකිල්ලට ගනිමිනි.     අපේක්ෂිත ආයු කාලය එක් එක් පුද්ගලයාගේ වයස අනුව වෙනස් වන අතර පුද්ගලයෙකු ජීවත් වීමට අපේක්ෂා කරන කාලය මෙහිදී ගණනය කරනු ලැබේ.  උදාහරණයක් ලෙස 2016 දී මෙක්සිකෝවේ ඉපදුණ ගැහැණු ළමයෙකු වයස 79ක් දක්වා ජීවත් වනු ඇත. කෙසේ වෙතත්, 2016 වර්ෂයේදී වයස 65ක කාන්තාවක් අවුරුදු 84 දක්වා ජීවත් වේ. ඇය ඒ වන විටත් වයස 65ක් ජීවත්ව සිටි නිසා ඇයගේ අපේක්ෂිත ආයු කාලය වැඩි වන අතර තවත් වසර විස්සක් පමණ ජීවත් වීමට ඉඩ ඇත.      මෑතකදී (2016) එළිදක්වන ලද දත්ත උපයෝගී කරගෙන මෙම ගණකය නිර්මාණය කර තිබේ.  පුද්ගලයෙකුගේ වයස, ස්ත්‍රී පුරුෂභාවය සහ රට පදනම්ව යමෙකු ජීවත්වීමට අපේක්ෂා කෙරෙන වසර ගණන අපේක්ෂිත ආයු කාලය නම් වේ. 'ඔබගේ ජීවිතයේ ඉතිරි කාලයෙන් කොපමණ කලක් සෞඛ්‍ය සම්පන්නව සිටීද?' යන්න පුද්ගලයෙකු සෞඛ්‍ය සම්පන්නව ජීවත් වීමට බලාපොරොත්තු වන වසර සංඛ්‍යාව සමග ගණනය කර, ඔවුන්ගේ ජීවිතයේ ඉතිරි වසරවල‍ ප්‍රතිශතයක් ලෙස පෙන්වයි. අවසාන ප්‍රතිපලය නිකුත් කරන්නේ පුද්ගලයෙකුගේ ඉතිරි ජීවිත කාලය තුළ මරණයට පත් වීමේ හෝ ආබාධිත තත්වයට පත් වීමේ ප්‍රවනතාව ද සැලකිල්ලට ගෙනය.  ඒ අනුව, කිසියම් අපේක්ෂිත විද්‍යාත්මක දියුණුකිරීම් හෝ වෛද්‍ය ප්‍රතිකාරවල වැඩි වර්ධන මෙහිදී අවධානයට ලක් කර නැත. මූලාශ්‍රය: Global Burden of Disease Study 2016, සම්බන්ධීකරණය කරන ලද්දේ සෞඛ්‍ය දත්ත සහ ඇගයීම් ආයතනය මෙම ගණකය නිර්මාණය කරන ලද්දේ ටොම් කැල්වර්, නස්සොස් ස්ටයිලිනෝ, බෙකී ඩේල්, නික් ට්‍රිග්ල්, රැන්සම් ම්පිනි, ප්‍රීනා ෂා, ජෝ රීඩ් සහ එලිනෝ කීන් විසිනි. මේ තොරතුරුද කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-44304934", "Category": null, "Parent URL": null}