{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: බ්‍රිතාන්‍යයේ දරුවන් තුළ මතු වූ දුර්ලභ, බරපතල රෝග ලක්ෂණ", "News Content": "ලන්ඩන් ඇතුළු බ්‍රිතාන්‍යයේ විවිධ ප්‍රදේශවල පිහිටි දැඩි සත්කාර ඒකකවල මෙම අසාමාන්‍ය රෝග ලක්ෂණ සහිත බරපතල ලෙස රෝගී වූ දරුවන් ප්‍රතිකාර ලබමින් සිටින බව වෛද්‍යවරුන් වෙත යවන ලද එම ලිපියේ දැක්වේ.  එවැනි රෝගියෙකු තුළ \"බහු අවයව ප්‍රදාහය\" සමග උණ රෝගී ලක්ෂණ ද දක්නට ලැබේ.  මෙවැනි රෝගී ලක්ෂණ සහිත දරුවන් සියල්ලම නැතත් සමහරුන්ට කොරෝනාවෛරසය ආසාදනය වී ඇති බව තහවුරු වී තිබේ.  රෝගීන් සංඛ්‍යා අඩු විය හැකි වුව ද දරුවන් කොපමණ ප්‍රමාණයකට මෙම රෝගී ලක්ෂණ ඇති වූයේ ද යන්න පැහැදිලි නැත. එංගලන්ත ජාතික සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය ස්ටීවන් පොවිස් පැවසුවේ ළමුන් තුළ හටගන්නා දුර්ලභ, දරුණු රෝගාබාධ පිළිබඳ වාර්තා ගැන ඔවුන් දැනුවත් වී ඇති බවය.  \"එම වාර්තා අපට දැකගත හැකි වූයේ පසුගිය දින කීපය තුළයි. මෙය හදිසි අවස්ථාවක් ලෙස සලකා මේ ගැන සොයා බලන ලෙස අපි අපගේ විශේෂඥයන්ගේ ඉල්ලා සිටිනවා.\"  මෙය කොරෝනාවෛරසයට සම්බන්ධ ආසාදනයක් ද නැතහොත හඳුනා නොගත් වෙනත් ආසාදනයක්දැයි යන්න පිළිබඳ  “අවධානය යොමු වෙමින් තිබෙන” බව එංගලන්ත ජාතික සෞඛ්‍ය සේවා නිකුත් කරන ලද අනතුරු ඇඟවීමක දැක්වේ.  විවිධ වයස්වල පසුවන මෙම දරුවන් බරපතල ලෙස රෝගාතුර වී තිබේ. ශරීර උෂ්ණත්වය ඉහළ යෑම, අඩු රුධිර පීඩනය, කුෂ්ඨ සහ හුස්ම ගැනීමේ අපහසුතා වැනි රෝග ලක්ෂණ දැකිය හැකි අතර මෙය 'කවාසකී' ආසාදනයට සහ විෂ කම්පක සින්ඩ්‍රෝමයට සමානය.   සමහර දරුවන්ට බඩේ වේදනාව, වමනය හෝ පාචනය වැනි ආමාශ ආන්ත්‍රික රෝග ලක්ෂණ තිබෙන අතර, හෘද වස්තුව ප්‍රදාහය මෙන්ම අසාමාන්‍යය රුධිර පරීක්ෂණ ප්‍රතිඵල ද නිරීක්ෂණය වී තිබේ.  ශරීරය යම් ආසාදනයකට එරෙහිව සටන් කිරීමට උත්සාහ කර එය අසාර්ථක වන විට මෙවැනි ලක්ෂණ මතුවන බව විශේෂඥයෝ පවසති.  මෙවැනි රෝගීන්ට හදිසි ප්‍රතිකාර අවශ්‍ය බව අනතුරු ඇඟවීම සිදු කර තිබේ. නමුත් විශේෂඥයන් අවධාරණය කරන්නේ කොරෝනාවෛරසයෙන් පීඩා විඳින දරුවන් සිටින්නේ ඉතා සුළු පිරිසක් පමණක් බවය. ලොව නන් දෙසින් ලැබී තිබෙන සාක්ෂි අනුව පෙනී යන්නේ වෛරසයෙන් අවම වශයෙන් පීඩාවට පත්ව ඇති පිරිස දරුවන් බවය.   කේම්බ්‍රිජ්හි ළමා දැඩි සත්කාර පිළිබඳ විශේෂඥ වෛද්‍ය නසීමා පතන් පැවසුවේ ස්පාඤ්ඤය සහ ඉතාලියෙන් ද මෙවැනිම සිද්ධීන් වාර්තා වී ඇති බවය. “සමහර දරුවන්ට පූති කම්පන ආකාරයේ රෝගාබාධ හා කුෂ්ඨ රෝග ඇති වී තිබෙනවා. කවාසකී සහ විෂ කම්පක සින්ඩ්‍රෝමය වැනි රෝගවල (රුධිර නාල සහ හෘදයට බලපාන රෝගී තත්වයන්) අපට මෙවැනි ලක්ෂණ දකින්න පුළුවන්.\"   \"සමස්තයක් වශයෙන්, කොරෝනාවෛරසය ආසාදනය වීමෙන් ඇතිවන පෙනහළු ආසාදනවලට ළමුන් ඔරොත්තු දෙන බව පෙනෙන්න තිබෙනවා. දැඩි සත්කාර ඒකකවලට ඇතුළත් කර ගන්නා ළමුන් සංඛ්‍යාව සාපේක්ෂව අඩුයි.\" මෙවැනි රෝගීන් 20 කට අඩු සංඛ්‍යාවක් පිළිබඳ තොරතුරු මේ වන විට වෛද්‍යවරුන් වාර්තා කර ඇති බව එංගලන්ත ජාතික සෞඛ්‍ය සේවය පැවසීය. මේ ගැන පරීක්ෂණ දිගටම සිදු කෙරෙන නමුත්, තවමත් කිසිදු සම්බන්ධයක් සොයා ගෙන  නොමැති බව ප්‍රකාශකයෙක් පැවසීය.  වෛද්‍ය ප්‍රතිකාර ලබා ගත යුත්තේ කුමන අවස්ථාවේ ද? කොරෝනාවෛරසය දරුවන්ට ආසාදනය වන නමුත් එය බරපතල තත්වයක් දක්වා වර්ධනය වන්නේ කලාතුරකිනි. ඔබේ දරුවා රෝගී තත්වයෙන් පසුවන්නේ නම් එය කොරෝනාවෛරසයෙන් ඇති වූ රෝගී තත්වයක් නොවන්නට ද පුළුවන. නමුත්, පහත සඳහන් රෝග ලක්ෂණ ඇත්නම් වහාම වෛද්‍ය ප්‍රතිකාර ලබා ගන්නා ලෙස එංගලන්ත ජාතික සෞඛ්‍ය සේවා පවසයි: ", "URL": "https://www.bbc.com//sinhala/world-52462423", "Category": null, "Parent URL": null}