{"Source": "bbc", "Timestamp": "8 මැයි 2019", "Headline": "රාජකීය බිලිඳා: හැරී සහ මේගන් පුත් කුමරු සමග මාධ්‍ය ඉදිරියේ", "News Content": "සිය බිලිඳු පුතු ලෝකයට හඳුන්වාදෙමින් මේගන් මාකල් කියා සිටියේ \"එයා හරිම සන්සුන්. එයා අපේ සිහිනය,\" යනුවෙනි.   ඔවුන් දෙදෙනාම ඒ සමගම සිනහසුන අතර, \"එයාට ඒක ලැබුනේ කොහෙන්ද කියල මම දන්නේ නෑ,\" යනුවෙන් හැරී කුමරු පැවසීය.  බ්‍රිතාන්‍ය රජ පවුලට අභිනවයෙන් එක් වූ බිළිඳා මෙලොව එළිය දුටුවේ හැරී කුමරු සහ මේගන්ගේ විවාහ දිවියට වසරක් සපිරෙමින් තිබියදීය. අලුත උපන් රාජකීය බිළිඳා ගැන මෙතෙක් අප දන්නා කරුණු මොනවා ද? රාජකීය බිළිඳාගේ උපත: මේගන් ආදිපාදවරිය සිය පළමු දරුවා ප්‍රසූත කළ බව හැරී කුමරු විසින් නිවේදනය කරනු ලැබුවේ, 2019 මැයි මස 06 වන දාය.  බ්‍රිතාන්‍ය වේලාවෙන් අලුයම 05:26ට එම නිවේදනය නිකුත් විය. උපත සිදු වූ මොහොතේ රාජකීය බිළිඳාගේ බර රාත්තල් 7යි අවුන්ස 3ක් (කිලෝ ග්‍රෑම් 3.2ක්) බව එම නිවේදනයේ දැක්වෙයි. තමන්ට එක් වන්නේ පිරිමි දරුවෙකු ද නැතහොත් ගැහැණු දරුවෙකු ද යන්න කල් තියා දැන ගැනීමට හැරී කුමරුට සහ මේගන්ට අවශ්‍ය නොවීය. එබැවින් පුතෙකු ඉපදීම බ්‍රිතාන්‍ය රජ පවුලට මෙන් ම සමස්ත ලෝකයට ද  අලුත් පුවතකි. බිළිඳා උපත ලැබුවේ කොතැන ද? මේගන් සිය දරුවා ප්‍රසූත කර ඇත්තේ කුමන ස්ථානයක ද යන්න සනාථ කෙරෙන නිල නිවේදනයක් තවමත් නිකුත් වී නොමැත. නමුත් හැරී සහ මේගන් යුවළ සතු 'ෆ්රෝග්මෝර්' නමැති ගෘහය තුළ මෙම රාජකීය බිලිඳා උපත ලබා ඇතැයි විශ්වාස කෙරේ. 'ෆ්රෝග්මෝර්' නිවස පිහිටා ඇත්තේ එංගලන්තයේ වින්ඩ්සර් නගරයේය. මෑතකදී මෙම නිවස අලුත්වැඩියා කර තිබේ. ඊට පවුම් මිලියන තුනක් වැය වී ඇති බවට ඇස්තමේන්තු කෙරෙයි.  පුතෙකු උපන් බව කැමරා ඉදිරියේ හැරී කුමරා විසින් නිවේදනය කරනු ලැබුවේ, 'ෆ්රෝග්මෝර්' නිවස ඉදිරිපිටදීය. රාජකීය දරු ප්‍රසූතියක් නිවසක් තුළ සිදු කළ ප්‍රථම අවස්ථාව මෙය නොවේ. එලිසබත් රැජිණ සිය දරුවන් සිව් දෙනා ම ප්‍රසූත කර ඇත්තේ රෝහලකදී නොවේ. බිළිඳාගේ නම කුමක් ද? මෙම පැනයට විශාල වටිනාකමක් ලැබී ඇත. මේ සඳහා ඔට්ටු අල්ලන විශාල පිරිසක් සිටිති. සූදු ක්‍රීඩා වෙනුවෙන් පවතින ආයතන මේ සඳහා සූදානමින් සිටී. රාජකීය උපත නිවේදනය කිරීමෙන් අනතුරුව හැරී කුමරු කියා සිටියේ  සිය පුතුට තබන නම තවමත් තීරණය කර නොමැති බවය. නව රාජකීය බිළිඳාට ආතර් හෝ ජේම්ස් වැනි නමක් තබනු ඇති බව බොහෝ දෙනාගේ  විශ්වාසයයි. රාජකීය බිළිඳෙකුට නමක් තැබීම පිළිබඳව විශේෂයෙන් සැකසුණු නීතිරීති මාලාවක් නොමැත. නමුත් එය බොහෝවිට සිදු වන්නේ සම්ප්‍රදායට තැන දෙමිනි. මේ බිළිඳා 'කුමාරයෙකු'වේවි ද? 'කුමාරයා' (Prince) යන රාජකීය නිල නාමය මෙම බිළිඳාට උරුමයෙන් නොලැබේ. එය ලබා දිය හැක්කේ එලිසබත් රැජිණගේ මනාපය සහ අනුමැතිය යටතේය. විලියම් කුමාරයාගේ දරුවන් සියලු දෙනා ම 'රාජකීය කුමර කුමරියන්' වන බව සහතික කරමින් එලිසබත් රැජිණ විසින්  2012 දී නව නීතියක් සම්මත කළාය. මීට පෙර තිබූ නීතිය අනුව 'කුමාරයකු' (Prince) ලෙස නම් කෙරෙන්නේ වේල්ස් කුමාරයාගේ ( චාර්ල්ස් කුමරු) වැඩිමල් පුත්‍රයාට (විලියම් කුමරු) ලැබෙන පළමු පිරිමි දරුවා පමණි. එම නීතිය වසර 1917 දී ගෙන එනු ලැබුවේ පස් වන ජෝර්ජ් රජු විසිනි. මේ අනුව හැරී කුමරුන්ගේ සහ මේගන් ආදිපාදවරියගේ පුත්‍රයා රාජකීය කුමාරයෙකු ලෙස නම් කරන්නේ ද? නැද්ද? යන තීරණය ගනු ලැබිය යුත්තේ එලිසබත් රැජිණ විසිනි. ඔහුට රජ විය හැකිද? මෙම අලුත උපන් බිළිඳාට බ්‍රිතාන්‍ය කිරුළට හිමිකම් කියන කුමර කුමරියන්ගේ ලැයිස්තුවේ හත් වන ස්ථානය හිමි වෙයි. එහි හය වන ස්ථානයේ සිටින්නේ  බිළිඳාගේ පියා වන හැරී කුමරුන්ය. හැරී කුමරුට ඉදිරියෙන් විලියම් කුමාරයාගේ දරුවන් තිදෙනා වන ජෝර්ජ් කුමරු, චාලට් කුමරිය සහ ලුවිස් කුමරා පිළිවෙළින් සිටිති. මේ රාජකීය බිළිඳාට ඇමරිකානු පුරවැසිභාවය හිමිවේ ද? අලුත උපන් බිලිඳාගේ මව වන මේගන් මාකල් ආදිපාදවරිය උපත ලබා ඇත්තේ ඇමෙරිකා එක්සත් ජනපදයේය. මව් උරුමය අනුව එක්සත් ජනපදයේ ද පුරවැසිභාවය හිමි කර ගැනීමේ අයිතිය නව කුමරා සතු හෙයින් ඔහු ද්විත්ව පුරවැසිභාවය හිමි බ්‍රිතාන්‍ය රාජකීය බිළිඳෙකු බවට පත් වීමට ඉඩකඩ ඇත. තවත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-48188277", "Category": null, "Parent URL": null}