{"Source": "bbc", "Timestamp": "6 අප්‍රේල් 2021", "Headline": "මියන්මාර් රූපරාජිනිය පාලක හමුදා ජුන්ටාවට එරෙහිව නැගී සිටියි", "News Content": "එවැනි තත්වයක් දක්නට ඇතත්, මියන්මාරයේ රූපරාජිනිය (Miss Grand Myanmar) ලෙස කිරුළු පැළඳ සිටින හැන් ලේ ( Han Lay) තම රටේ හමුදාව විසින් සිදුකරන ලද සාපරාධී ක්‍රියාවන්ට  එරෙහිව පළ කරන ලද අදහස් ලොව පුරා මාධ්‍යයන්හි ප්‍රධාන සිරස්තලය බවට පත්විය. \"මගේ රටේ, මියන්මාරයේ අද බොහෝ දෙනෙක් මිය යමින් සිටිනවා\" තායිලන්තයේ පැවැත්වුන 'මිස් ග්‍රෑන්ඩ් ඉන්ටර්නැෂනල් - 2020' (Miss Grand International 2020) රූපරාජිනී තරඟයට සහභාගී වෙමින් සිටි හැන් ලේ( Han Lay) සඳහන් කළාය. \"කරුණාකර මගේ රටට උදව්වෙන්න. මේ මොහොතේ අපට හදිසි ජාත්‍යන්තර ආධාරය අවශ්‍ය කරනවා,\" විසි දෙහැවිරිදි මියන්මාර් රූපරාජිනිය හමුදා ජුන්ටාවට එරෙහිව මෙයින් මාසයකට පමණ පෙර, රටේ විශාලතම නගරය වන 'යැන්ගොන්හි' වීදි විරෝධතා ව්‍යාපාරයන්ට එක්ව සිටිනු දක්නට ලැබුණි.  මියන්මාරයේ නොසන්සුන්තාව ආරම්භ වූයේ මීට මාස දෙකකට පෙර මිලිටරිය විසින් රටේ පාලනය අත්පත් කර ගැනීමත් සමඟය. අවුන් සාන් සූ කීගේ ප්‍රජාතන්ත්‍රවාදය සඳහා වූ ජාතික ලීග (එන්එල්ඩී) පක්ෂය ඉහළින් ජයග්‍රහණය කළ ප්‍රජාතන්ත්‍රවාදී මැතිවරණය ඒ සමග අහෝසි කරනු ලැබිණි.  යුද හමුදා කුමන්ත්‍රණයට විරෝධය දැක්වීම සඳහා දස දහස් සංඛ්‍යාත ගණනින්  මහජනතාව රට පුරා වීදි බසිමින් විරෝධතා ව්‍යාපාර දියත් කරත්ම යුද හමුදාව, ආරම්භයේ දී ඔවුන් විසුරුවා හැරීම සඳහා ජල කාලතුවක්කු ප්‍රහාර එල්ල කළහ. එහෙත් දෙවන පියවරේ දී හමුදාව රබර් උණ්ඩවලින්ද අනතුරුව ජීව උණ්ඩවලින් ද මහජනයාට වෙඩි තබන්නට පටන්ගත්හ. හමුදා මර්දනයේ මාරාන්තික දිනය පසුගිය සෙනසුරාදා දක්නට ලැබුණි. එදින මරාදමන ලද මිනිසුන්ගේ සංඛ්‍යාව සියයකට වැඩි විය. මියන්මාරයේ නිරීක්ෂණ සංවිධානයක් ඇස්තමේන්තු කරන පරිදි හමුදා ජුන්ටාවේ වෙඩි පහරින් මේවනවිට මරාදමන ලද සමස්ත සංඛ්‍යාව පන්සියයටත් වැඩිය. මරාදමනු ලැබ ඇති අයගෙන් හතළිස් තුන්දෙනෙක් ළමුන් බව 'සේව් ද චිල්ඩ්රන්' (Save the Children) ආයතනය පවසයි.  මියන්මාර් රූරැජින 'යැන්ගුන්' (Yangon) විශ්වවිද්‍යාලයේ මනෝවිද්‍යාව හදාරන ශිෂ්‍යාවකි. තායිලන්තයේ සූදානම් කෙරුණ රූපරාජිනී තරඟ අවස්ථාවක් තම මව්බිම ගැන කතා කිරීම සඳහා ජාත්‍යන්තර වේදිකාවක් ලෙස භාවිතා කිරීමට ඇය තීරණය කළාය. \"මියන්මාර් හමුදා පාලනය මාධ්‍යවේදීන් රඳවාගෙන සිටිනවා... ඒ නිසා මම කතා කරන්න තීරණය කළා,\" බැංකොක් නගරයේ සිට දුරකථනය ඔස්සේ පැවැත්වූ සාකච්ඡාවකදී ඇය බීබීසීයට ප්‍රකාශ කළාය. සිය මිනිත්තු දෙකක කතාව නිසා තමා මියන්මාර් යුද හමුදාවේ දණ්ඩනයට ගොදුරුවනු ඇතැයි ඇය කණස්සල්ල පළ කරයි. ඒ අනුව අවම වශයෙන් ඉදිරි මාස තුනක කාලය තුළ තායිලන්තයේ රැඳී සිටීමට තීරණය කළ බවත් රූ රැජින සඳහන් කළාය. තායිලන්තයට යාමට පෙර තමා ඉදිරියේ දී එල්ලවිය හැකි අනතුර සහ අවදානම පිළිබඳ අවබෝධයෙන් පසු වූ බවත් හැන් ලේ කියා සිටියාය. එබැවින් ටික කලක් තායිලන්තයේ රැඳී සිටීමට අවශ්‍යකරන බවත් ඇය පවසන්නීය. \"මගේ පවුල සහ මගේ ආරක්ෂාව සම්බන්ධයෙන් මම ඉතාම කනස්සල්ලට පත්ව සිටිනවා. මම මියන්මාරයේ පවතින තත්වය ගැන බොහෝදේ කතා කළා. මියන්මාරයේ පවතින තත්වය ගැන අදහස් දක්වනු ලැබීම අතින් සීමාවන් තියෙන බව මියන්මාරයේ සියලු දෙනාම දන්නා කාරණයක්\"  ඇය සඳහන් කළාය. \"මියන්මාරයට නොඑන ලෙස මගේ මිතුරන් මට උපදෙස් දෙනවා\" ඇය පවසන්නීය.  ඇයගේ බියට පදනමක් නැත්තේ නොවේ. මියන්මාර් ආරක්ෂක හමුදා ප්‍රසිද්ධ පුද්ගලයන් දහඅට දෙනකුට, සමාජ මාධ්‍ය ක්‍රියාකාරිකයන්ට සහ මාධ්‍යවේදීන් දෙදෙනකුට එරෙහිව පසුගිය සතියේ වරෙන්තු නිකුත්කර ඇත. ඔවුන් සියලුදෙනාම හමුදා කුමන්ත්‍රණයට එරෙහිව අදහස් දක්වන ලද පුද්ගලයෝ වෙති. ඔවුන්ට එරෙහි චෝදනා වන්නේ \"හමුදා නිලධාරීන්ගේ මුක්තියට හෝ ඔවුන්ගේ රාජකාරියට බාධා කරනු ලැබීමට අදාළ ඒවා\" බව රාජ්‍ය මාධ්‍ය වාර්තා කරයි.  බැංකොක් නගරයේ දී කළ කතාවෙන් පසු හමුදාවේ හෝ වෙනත් කිසිදු නිලධාරියෙකු තමාට කතා නොකළ නමුත් තම සමාජ මාධ්‍ය ගිණුම් ඔස්සේ තර්ජනාත්මක ප්‍රකාශන ලැබෙමින් ඇතැයි හැන් ලේ ප්‍රකාශ කරයි. \"සමාජ මාධ්‍ය ජාලය ඔස්සේ ඔවුන් මට තඅනතුරු අඟවනවා. මම ආයෙත්  මියන්මාරයට යන විට ... සිරගෙය මා භාරගැනීමට සූදානමින් බලා සිටින බව එම ප්‍රකාශන මගින් කියැවෙනවා...\" එහෙත් තමාට එරෙහි එම තර්ජනාත්මක ප්‍රකාශන පිටුපස සිටින්නේ කවුදැයි ඇය නොදනී. ඒ අතරම සමාජ මාධ්‍යයේ අදහස් දක්වන බොහෝ දෙනෙක් තමා වෙනුවෙන් පෙනී සිටින බවත් ඇය සඳහන් කළාය. යුද හමුදා කුමන්ත්‍රණයෙන් අනතුරුව තමා සමඟ විරෝධතා ව්‍යාපාරවලට එක්ව සිටි සෙසු ශිෂ්‍යාවන් බොහෝ දෙනෙක් පළමු සති කිහිපය තුළදීම අත්අඩංගුවට ගෙන සිරගත කරන ලද බව හැන් ලේ පවසයි. හමුදා මර්දනයේ දී දැනට අඩුතරමින්  2,500 ක් වත්  අත්අඩංගුවට ගෙන ඇතැයි දේශපාලන සිරකරුවන් සඳහා උදව් වෙන ක්‍රියාකාරී සංවිධානයේ සංගමයේ (AAPP) ක්‍රියාකාරී කණ්ඩායම ඇස්තමේන්තු කරයි. තමාගේ මිතුරියක මරා දමා ඇති බවත් හැන් ලේ පවසන්නීය. \"ඇය විරෝධතා ව්‍යාපාරයේ සිටියේත් නැහැ. හැන්දෑවක ඇය කෝපි උගුරක් බොන්න ආපන ශාලාවකට යමිනුයි හිටියේ. කවුරුහරි කෙනෙක් ඇයට වෙඩිතැබුවා,\" හැන් ලේගේ පවුල ආරක්ෂිත තත්වයක පසුවෙයි. එහෙත් හමුදා පාලනය විසින් අන්තර්ජාලය නිරන්තරයෙන් පාලනය කිරීම හමුවේ පවුලේ සාමාජිකයන් සමඟ සම්බන්ධවීම ඇයට අසීරුවී ඇත. ඔවුන්ගේ ආරක්ෂාව සලකමින් ඇගේ උපන් නගරයේ නම සඳහන් නොකරන ලෙස හැන් ලේ   බීබීසීයෙන් ඉල්ලා සිටියාය. මියන්මාරයේ මිලිටරි ජුන්ටාව නොපැකිලව කෙළින්ම විවේචනය කරනු ලබීම සහ රූපරාජිනී තරඟයක නිල නාලිකාව ඔස්සේ රසිකයන් සමඟ කෙරෙන සම්මුඛ සාකච්ඡාවකදී \"විප්ලවයේ ජය ග්‍රහණය\" වෙනුවෙන් පෙනීසිටීම ඇතුළු හැන් ලේගේ ප්‍රසිද්ධ දේශපාලන ප්‍රකාශන තරඟකරුවන් විසින් සාමාන්‍යයෙන් සිදුකරන කාර්යයක් නොවේ.  නමුත් හැන් ලේ කියාසිටියේ \"කතා කිරීම තම යුතුකම\" ලෙස සලකන බවය. හැන් ලේ  මියන්මාර් නායිකා අවුන් සාං සූ කී ගැන සඳහන් කරමින් \"ඇය සිය උත්තරීතර  අනුහස, ප්‍රබෝධය\" ලෙස හඳුන්වා දුන්නාය. බලයෙන් නෙරපා හරින ලද ප්‍රජාතන්ත්‍රවාදී නායිකාවට පසුගිය සතියේ මියන්මාර් නිල රහස්‍ය  පනත උඋල්ලංඝනය කරනු ලැබීම සම්බන්ධයෙන් චෝදනා කෙරුණ අතර එය නීතිය අනුව වසර දාහතරක සිරදඬුවමක් නියමකළ හැකි වරදක් වෙයි.  උපාධිය ලැබීමෙන් පසු ගුවන් සේවිකාවක් වීමට පුහුණුව ලබා ගැනීම සඳහා සැලසුම් කිරීම හැන් ලේගේ පළමු අදහස වී තිබුණි. නමුත් ඇය දැන් පවසන්නේ තමා දේශපාලනයට එක්කර ගැනීමට ඇතැමුන් යත්න දරන නමුත් තමාට ගැලපේ යැයි ඇය නොසිතන බවය.  මේ අතර, හැන් ලේගේ අදහස වී තිබෙන්නේ හමුදා ජුන්ටාවට එරෙහිව දිගටම සිය හඬ අවදි කිරීමය. \"ඔවුන් සිදුකරමින් සිටින්නේ මනුෂ්‍යත්වයට එරෙහි අපරාධ. එක්සත් ජාතීන්ගේ සංවිධානය විසින්  කඩිනමින් පියවරක් ගනු ලැබීම අපට අවශ්‍ය කරන්නේ ඒ නිසයි,\"  \"අපට අපේ නායිකාව නැවත අවශ්‍යයි. අපට නැවතත් සැබෑ ප්‍රජාතන්ත්‍රවාදය අවශ්‍යයි.\" මියන්මාරය ගැන තවත් තොරතුරු; ", "URL": "https://www.bbc.com//sinhala/world-56639353", "Category": null, "Parent URL": null}