{"Source": "bbc", "Timestamp": "9 නොවැම්බර් 2021", "Headline": "දිල්ලි වායු දූෂණය: හේතුව දිවාලි ගිනිකෙළි ද?", "News Content": "මෙයට ගිනිකෙළිවල බලපෑමක් ඇත්දැ යි යන්න පිළිබඳව විශාල අවධානයක් යොමුව ඇති අතර, මෙවසරේ ඉන්දියාවේ ශ්‍රේෂ්ඨාධිකරණය පරිසර හිතකාමී රතිඤ්ඤා භාවිතා කිරීමට අවසර ලබා දී ඇත. නමුත් වායු දූෂණය සඳහා ගිනිකෙළි කොතරම් දුරට වගකිව යුතු ද?  ඇතැම් අන්තරායකර වායු දූෂක මට්ටම් දිවාලි සමයේ දී සැලකිය යුතු ලෙස ඉහළ යනබව පෙන්වා දෙන අධ්‍යයනයන් ඇතත්, වාතයේ ගුණාත්මකභාව පහත වැටීමට හේතු වන්නට ඇති වෙනත් සාධක ද තිබේ. මෑත වසරවල දී ඉන්දියානු නගරවල වායු දූෂණය දිනෙන් දින වර්ධනය වන ගැටලුවක්බවට පත්ව ඇත.  ග්‍රීන්පීස් සංවිධානය පවසන පරිදි, කොවිඩ් ලොක්ඩවුන් පනවා තිබූ 2020 වසර තුළ ද වායු දූෂණයට නිරාවරණය වීම හේතුවෙන් දිල්ලි වැසියන් 57 000ක් අකාලයේ මියගොස් තිබේ. 2020 වසර සඳහා වන ලෝක වායු තත්ත්ව වාර්තාවට අනුව ලොව වායු දූෂණය ඉහළම රටවල් තිහෙන් විස්සක්ම ඉන්දියාවේ පිහිටන අතර, ඉහළම වාර්ෂික PM2.5 සාන්ද්‍රණය වාර්තා වන්නේ ද එරටිනි. මෙය මිනිස් සෞඛ්‍යයට ඉතාම හානිකර අංශූන්ගෙන් එකකි. මෙම PM2.5 මට්ටම ලෝක සෞඛ්‍ය සංවිධානයෙන් නිර්දේශිත මට්ටමට වඩා ඉතා ඉහළ ය. වසරේ මෙම කාලය වන විට, දිල්ලි සහ උතුරු ඉන්දියාවේ අනෙකුත් නගරවල වාතයේ ගුණාත්මකභාවය දිවාලි උත්සවයේ ගිනිකෙළි නිසා පමණක් නොව වෙනත් යම් යම් සාධකවල ද එකතුවක් නිසාවෙන් නරක අතට හැරේ. මේ සාධක අතරට: දිවාලි සමය තුළ ගිනිකෙළි වෙළඳාම සහ භාවිතා කිරීම බොහෝ ප්‍රාන්තවල තහනම් වුව ද, එම නීති ක්‍රියාත්මක කිරීමේ දුර්වලතාවන් ද බොහෝ ප්‍රාන්තවල තිබේ. 'දිවාලි වායුගෝලීය ගුණාත්මකභාවයට බලපෑම් කරන්නේ ද' යන ප්‍රශ්නයට පිළිතුරු දීමට උත්සාහ කළ 2018 වසරේ අධ්‍යයනයකින් පැවසෙන්නේ දිවාලි ගිනිකෙළිවලින් \"කුඩා නමුත් සංඛ්‍යානමය වශයෙන් වැදගත්\" බලපෑමක් ඇති කරනබව යි. අධ්‍යයනය මඟින් දිල්ලිය පුරා ප්‍රදේශයන් පහක් කෙරෙහි අවධානය යොමු කෙරුණු අතර, 2013 සහ 2016 අතර එකතු කළ දත්තයන් ද විශ්ලේෂණයකර තිබේ. හින්දු චන්ද්‍ර මාස කැලැන්ඩරයට අනුව සැමරෙන දිවාලි උත්සවය සාමාන්‍යයෙන් ඔක්තෝබර් මස අගභාගයේ දී හෝ නොවැම්බර් මස මුල්භාගයේ දී සමරනු ලබයි. මේ වෙනස් වන දිනයන් වැදගත් වන්නේ, පිදුරු පිළිස්සීම වායු දූෂණයට බලපාන්නේ ද නැද්ද යන්න තීරණය කිරීමට අධ්‍යයනයේ කතුවරුන්ට උපකාර වන හෙයිනි. පිදුරු පිළිස්සීම ද, දිවාලි ද වසරේ එකම සමයේ ඇරඹෙයි. \"උතුරු ඉන්දියාවේ පිදුරු පුළුස්සනවා ද කියලා තහවුරුකර ගන්න අපි නාසා චන්ද්‍රිකාවලින් ලබාදුන් දත්ත පරික්ෂා කළා,\" අධ්‍යයනයේ සමකතුවරයෙකු වූ ධනංජේ ගෙයි බීබීසීය සමග පැවසුවේ ය. වසර හතරෙන් දෙකක දී පිදුරු පිළිස්සීම දිවාලි සැමරුම් සමග කෙලින්ම සමපාත නොවීය. දිවාලි නිසා එක් ස්ථානයක කර්මාන්ත කටයුතු ද නවතා දැමුනුබව පෙන්වා දෙන පර්යේෂකයින්, ගණනය කිරීම් සිදුකරද්දී කාලගුණ තත්ත්වයන් ද සලකා බැලීය. දිවාලි උත්සවයේ දෙවැනි දිනය වන විට PM2.5 සාන්ද්‍රණය 40%කින් පමණම වැඩි වනබව සොයාගන්නට ඔවුහු සමත්වූහ. දිවාලිය අවසන් වූ වහාම වගේ මෙම වැඩිවීම නැවතත් සාමාන්‍ය තත්ත්වයට පත්විය.  පැයකට වරක් වන වැඩිවීම සලකා බැලූ විට, එරට වේලාවෙන් පැය 18:00න් පසු (සවස හයෙන් පසු) PM2.5 අගය 100%කින්ම ඉහළ ගියේ ය - මන්ද ගිනිකෙළි දැල්වීම බොහෝකොටම ඇරඹෙන්නේ අඳුර වැටුනාට පසු බැවිනි.  දිල්ලියේ පිහිටි ලාභ නොලබන සංවිධානයක් වන Centre for Science and Environment (විද්‍යාව සහ පරිසරය පිළිබඳ ආයතනය) විසින් නිකුත් කළ වාර්තාවක දැක්වෙන්නේ 2018, 2019, සහ 2020 වසරවල දිවාලි උත්සවය අතරතුරේ අගනුවර PM2.5 සාන්ද්‍රණය ඉහළ ගියබව යි.   මෙහිදී ඉස්මතු කළ යුතු එක් කරුණක් වන්නේ, විශාල ගිනිකෙළිවල ඉහළ PM2.5 අංශු සාන්ද්‍රණයක් අඩංගු වුව ද, සියලුම වර්ගයේ ගිනිකෙළි PM2.5 අංශු විශාල ප්‍රමාණයන්ගෙන් නිපදවන්නේ නැති වග ය.  අනෙක් අවදානම වාහන ගමනාගමනය වටා බැඳී ඇත. දිවාලි සමයේ දී තෑගිබෝග මිලට ගැනීමට, සහ නෑ හිතමිතුරන් මුණගැසීමට බොහෝදෙනා පිටතට යන නිසා මෙසේ වාහන ගමනාගමනය වැඩි වී ඇත. ඉහළ PM2.5 ප්‍රමාණයන්ට හේතු වී ඇත්තේ ගිනිකෙළි නොව රථවාහන වැඩි ප්‍රමාණයක් එසමයේ ධාවනය වීම විය නොහැකි ද? පර්යේෂකයන් පවසන්නේ ඉදිරි පර්යේෂණයන් මඟින් මේ පිළිබඳව සොයා බැලීමට තමාට අවශ්‍යබව යි.  බැරලෝහ වැනි වෙනත් විෂ සහිත ද්‍රව්‍යයන් ද ගිනිකෙළිවල අඩංගු වේ. ඉන්දියාවේ ජැම්ෂෙඩ්පූර් නගරය මූලිකකර ගෙන සිදුකළ වෙනත් අධ්‍යනයකින්, දිවාලි සමයේ දී පහත සඳහන් ද්‍රව්‍යයන් සැලකිය යුතු ලෙස ඉහළ යනබව සොයාගෙන ඇත: ඉන්දීය රජයේ මධ්‍යම පාරිසරික දූෂණ පාලන මණ්ඩලය ගිනිකෙළිවල ඇති \"අන්තරායකර සහ විෂ සහිත\" ද්‍රව්‍යයන් 15ක් ලැයිස්තුගතකර තිබේ. මින් ඇතැම් ද්‍රව්‍ය වාහනවලින් පිටකරන දුමෙන් ද නිපදවේ. කෙසේ වෙතත්, ගිනිකෙළි භාවිතාව සීමා කිරීමේ උත්සාහයන් පිටුපස තාර්කික හේතූන් පවතිනවා විය හැකි ය. ඒ කෙසේ ද යත්, දැනටමත් ලොව දූෂිතම නගර අතරට අයත්වන ස්ථානයන්හි වායු දූෂණ ගැටලුවට ඒවා ද දායක වන හෙයිනි. ", "URL": "https://www.bbc.com//sinhala/world-59203728", "Category": null, "Parent URL": null}