{"Source": "bbc", "Timestamp": "14 මාර්තු 2017", "Headline": "'බ්‍රෙක්සිට්' අනුමතයි, ස්කොට්ලන්තය බ්‍රිතාන්‍යයෙන් වෙන්වීමේ තැතක", "News Content": "බ්‍රිතාන්‍ය යුරෝපා සංගම් සාමාජිකත්වයෙන් ඉවත් වීමේ දී යුරෝපා සංගමය සමග එකඟ වීමට අදහස් කරන යෝජනා සහ ප්‍රතිපත්ති මාලාව 'බ්‍රෙක්සිට්' කෙටුම්පතට පාදක වී තිබේ. ඒ අනුව පනස් වෙනි වගන්තිය ක්‍රියාත්මක කිරීමට තෙරේසා මේ අගමැතිනියට අවසර ලැබෙන අතර බ්‍රිතාන්‍යයට යුරෝපා සංගමයෙන් ඉවත් වීමට මං විවර වේ.  යුරෝපා සංගම් වැසියන්ට බ්‍රිතාන්‍ය තුළ ජීවත් වීමට ඇති අයිතිය සහ අවසාන බ්‍රෙක්සිට් ගනුදෙනුව සම්බන්ධයෙන් පාර්ලිමේන්තු ඡන්ද විමසීමක් පැවැත්වීම යන කරුණු වෙනුවෙන් හඬ නැගූ යාවජීව සාමිවරුන් විසින් පනත් කෙටුම්පතට එරෙහිව අදහස් පළ කළ ද මහජන මන්ත්‍රී මණ්ඩලයේ ඡන්දයෙන් එය පැරදවීමට සමත් විය.   එළඹෙන අඟහරුවාදා රැජිනගේ මුද්‍රාව ලබා ගැනීමෙන් පසු කෙටුම්පත බ්‍රිතාන්‍ය නීතියක් බවට පත් වීමට නියමිතය. යුරෝපා සංගමයෙන් ඉවත් වීමෙන් පසු බ්‍රිතාන්‍ය සහ යුරෝපා සංගමය අතර පවත්වා ගත හැකි ගනුදෙනු සම්බන්ධයෙන් නිල වශයෙන් සාකච්ඡා කිරීම ඇරඹීමට අගමැතිනි තෙරේසා මේ ට එම නව නීතියෙන් අවසර ලැබෙනු ඇති අතර මාර්තු මාසයේ අවසන් සතියේ සිය සාකච්ඡා ඇරඹීමට ඇය සැලසුම් කරමින් සිටී. බ්‍රිතාන්‍ය පාර්ලිමේන්තුව බ්‍රෙක්සිට් කෙටුම්පතට සිය අනුමැතිය ලබා දෙන්නේ ස්කොට්ලන්ත ප්‍රථම අමාත්‍යවරිය නිකොලා ස්ටර්ජන්, බ්‍රිතාන්‍යයෙන් ඉවත්ව නිදහස් රාජ්‍යයක් ලෙස ස්කොට්ලන්තය ස්ථාපනය කිරීම වෙනුවෙන් නැවතත් ජනමත විචාරණයකට වරම් ඉල්ලා තිබිය දීය. 2018 වසන්ත කාලය සහ 2019 ගිම්හාන කාලය අතර ස්කොට්ලන්තය ජනමත විචාරණයක් කරා ගෙන යාමට නිකොලා ස්ටර්ජන් අමාත්‍යවරියට අවශ්‍ය වුවත් යුරෝපා සංගමයෙන් බ්‍රිතාන්‍ය නිල වශයෙන් ඉවත් වීමේ ක්‍රියාවලිය සම්පූර්ණ කරන තෙක් ඇයගේ එම ඉල්ලීමට අවස්ථාවක් නොදීමට බ්‍රිතාන්‍ය අගමැතිනි තෙරේසා මේ ක්‍රියා කරනු ඇති බවට අනාවැකි පළ වී තිබේ. අගමැතිනිය තෙරේසා මේ විසින් පනස් වෙනි වගන්තිය ක්‍රියාත්මක කිරීමෙන් නිල වශයෙන් බ්‍රිතාන්‍ය යුරෝපා සංගමයෙන් ඉවත් වීමට අදහස් කරන බව යුරෝපා සංගමයට දැනුම් දෙනු ලබන අතර එදින සිට වසර දෙකක කාලයක් තුළ බ්‍රිතාන්‍යයට සිය සාමාජිකත්වය අහෝසි කිරීමේ ක්‍රියාවලිය සම්පූර්ණ කිරීමේ ඉඩකඩ සැලසෙයි. \"අපගේ රටට බලපාන වැදගත්ම ගනුදෙනුව අවසන් කිරීමේ අවසාන අදියරෙයි අපි දැන් ඉන්නේ.\" බ්‍රිතාන්‍ය 'බ්‍රෙක්සිට්' සැලසුමේ ලේකම් ඩේවිඩ් ඩේවිස් අදහස් පළ කළේය.   බ්‍රිතාන්‍ය තුළ ජීවත් වන යුරෝපා සංගම් සාමාජික රටවල වැසියන්ගේ අයිතීන් වෙනුවෙන් කෙටුම්පතට යළි සංශෝධන එක් නොකිරීමට  සාමි මන්ත්‍රී එකඟවීමත් සමග කෙටුම්පත සම්මත විය. කම්කරු පක්ෂයේ නායක ජෙරමි කොබීන් කියා සිටියේ සාමි වරුන්ගේ සංශෝධන ප්‍රතික්ෂේප වීම සම්බන්ධයෙන් තමන් කනස්සල්ලට පත්වන නමුත් යුරෝපා ජාතීන්ගේ අයිතීන් සඳහා ප්‍රමුඛතාව දීම වෙනුවෙන් විපක්ෂය දිගටම පෙනී සිටින බවය. ", "URL": "https://www.bbc.com//sinhala/world-39269618", "Category": null, "Parent URL": null}