{"Source": "bbc", "Timestamp": "11 ජනවාරි 2018", "Headline": "දැරියක් දූෂණය කොට ඝාතනය කිරීම පාකිස්තානය කළඹයි", "News Content": "දූෂණය කොට ගෙල මිරිකා මරා දමා තිබූ අට හැවිරිදි සෙනබ් දැරියගේ මළසිරුර අඟහරුවාදා (ජනවාරි 09) දින කසළ බැහැර කරන ස්ථානයක තිබී හමුවිය. ඒ වන විට ඇය අතුරුදහන් වී දින කිහිපයක් ගතවී තිබුණි.  පැහැර ගැනීම්, ලිංගික අතවර සහ ඝාතන සම්බන්ධයෙන් බලධාරීන්ගේ ක්‍රියාමාර්ග ප්‍රමාණවත් නොමැති බව කුපිතවූ පිරිස් පවසති. කසුර් (Kasur) පොලීසිය පවසන පරිදි පසුගිය දෙවසර ඇතුළත මේ හා සමාන ඝාතන 12ක් සිදු වී තිබේ. ඉන් පස්දෙනෙකුගේම ඝාතනවලට එක් සැකකරුවෙකු සම්බන්ධ බව ද පොලීසිය පවසයි. සැකකටයුතු 90 දෙනෙක්ගෙන් පමණ ඩීඑන්ඒ (DNA) සාම්පල ලබාගැනීමෙන් අනතුරුව, අදාළ සැකකරු අල්ලා ගැනීම පිණිස සියයකින් පමණ සමන්විත පොලිස් බලඇණියක් යොදවනු ලැබ තිබේ.   ලාහොර් නගරයට කිලෝමීටර 20ක් පමණ දකුණු දෙසින් පිහිටි කසුර් පොලිස් මූලස්ථානය ඉදිරිපිට කලහකාරී ලෙස හැසිරුණු කුපිත වූ පිරිස්වලට පොලීසිය වෙඩි තැබීමෙන් දෙදෙනෙක් මරුමුවට පත්විය.  සෙනබ්ගේ ඝාතනයත් සමග පාකිස්තානය පුරා සිදුවන කෘර ඝාතනයන්ට එරෙහිව උද්ඝෝෂණ රැල්ලක් මතු වී තිබේ.  ඝාතකයන් අත්අඩංගුවට ගන්නා ලෙස ජනප්‍රිය සිනමා සහ ක්‍රිකට් තාරකාවන් ඉල්ලා සිටින අතර, යුද හමුදාව ද පොලීසියට සහාය දීමට ඉදිරිපත්ව සිටී. සෙනබ් දැරිය අතුරුදහන්ව තිබුනේ ඇය කුරාණය කියවීමට යමින් සිටියදීය. ඉන් පසුව අඟහරුවාදා ඇගේ සිරුර හමුවුනේ නිවසට කිලෝමීටර දෙකක් පමණ දුරකිනි. දැරිය අතුරුදහන් බව පැමිණිලි කිරීමෙන් පසුව පොලීසිය නිසි ක්‍රියාමාර්ග නොගත් බව සෙනබ්ගේ පවුලේ සාමාජිකයෝ චෝදනා කරති. එසේම, දැරිය ගමන්ගත් මාර්ගයේ ඇති සීසීටීවී (CCTV) දර්ශන පවා රැස්කර තිබුනේ පොලීසිය නොව ඇගේ ඥාතීන් විසිනි. දැරිය පුද්ගලයෙක් අතින් අල්ලාගෙන රැගෙන යන ආකාරය සමාජ මාධ්‍ය තුළ පුළුල් ලෙස සංසරණය විය.  \"පොලීසිය ක්ෂණික පියවර ගත්තේ නම් වරදකරු අත් අඩංගුවට ගැනීමට තිබුනා,\" සෞදි අරාබියේ වන්දනාවක නිරතව සිටි සෙනබ්ගේ පියා ඉස්ලාමාබාද්වෙත නැවත පැමිණීමෙන් අනතුරුව Geo TV වෙත පැවසීය. මාස කිහිපයකට වරක් මීට සමාන සිදුවීම් කසුර් ප්‍රදේශයේ සිදුවන බව පොලීසිය පවසයි. නගර මධ්‍යයේ පිහිටි නිවසට ආසන්න කඩයකට ගිය අවුරුදු නවයක දැරියක් පසුගිය මාසයේ අතුරුදහන් විය. පසුව එම ග්‍රහණයෙන් පළා ඒමට ඇය සමත්වූ නමුත්, එමගින් ඇතිවූ දැඩි කම්පනයෙන් දැරිය තවමත් පීඩා විඳින බව වාර්තාවේ. සෙනබ්ගේ ඝාතනය සාමාජ මාධ්‍ය ඔස්සේ කෝපය පුළුල් ලෙස පැතිරීමට හේතුවූ අතර, #JusticeforZainab ව්‍යාපාරය ලොවපුරා වැඩි අවධානයක් දිනාගෙන ඇත. වෙනත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/world-42647942", "Category": null, "Parent URL": null}