{"Source": "bbc", "Timestamp": "2 ජනවාරි 2023", "Headline": "දකුණු කොරියාව ලිංගික බෝනික්කන් ආනයනයට පනවා තිබූ තහනම ඉවත් කරයි", "News Content": "රජය ජනතාවගේ පුද්ගලික ජීවිතයට 'ඇඟිලි ගැසීමක්' සිදුකරන්නේ ද යන්න ගැන වසර ගණනාවක් පුරා පැවති විවාදයන්ගෙන් පසු මෙම තීරණය ගෙන ඇත. සංශෝධිත මාර්ගෝපදේශ මඟින්, වැඩිහිටි පෙනුම ඇති බෝනික්කන් රේගුව හරහා ගෙන ඒමට ඉඩකඩ ඇති කර නමුත්, පෙනුමින් බාලවයස්කරුවන්ට සමාන බෝනික්කන් තවමත් තහනම්බව කොරියානු රේගු සේවය පවසයි. දකුණු කොරියාව තුළ ලිංගික බෝනික්කන් භාවිතාව නීති විරෝධී නැත. එනමුත්, 2018 වසරේ සිට එවැනි බෝනික්කන් දහස් ගණනක් රේගුවේ දී අත්අඩංගුවට ගෙන තිබේ. දකුණු කොරියානු සම්ප්‍රදායන්ට සහ මහජන සදාචාරයට හානිකර යැයි සැලකෙන භාණ්ඩ සීමා කරන නීතියක් යටතේ, ජීව ප්‍රමාණයේ ලිංගික බෝනික්කන් ආනයනය කිරීම බලධාරීන් විසින් අවහිර කර තිබුණි. මුල දී ආනයනකරුවන් තහනම ඉවත්කරන ලෙසත්, රේගුව අත්අඩංගුවට ගත් බෝනික්කන් මුදාහරින ලෙසත් ඉල්ලමින් අධිකරණයට පැමිණිලි කරන ලදී. එම නිෂ්පාදන මානව ගෞරවයට බාධාවක් නොවනබව ඔවුහු පැවසූහ. 2019 දී, ශ්‍රේෂ්ඨාධිකරණය විසින් ලිංගික බෝනික්කන් යොදා ගන්නේ පුද්ගලික භාවිතාව සඳහා බව ද, ඒවා, දැඩි ලෙස නියාමනය කර ඇතිමුත් නීත්‍යානුකූල වන වැඩිහිටි ලිංගික චිත්‍රපට ගණයට අයත්වන බවට ද වන තීන්දුව නැවත අනුමත කළේ ය. කෙසේ වෙතත්, දෙලක්ෂ පනස්දහසකට ආසන්න පිරිසක් මේ බෝනික්කන් දකුණු කොරියාවට ආනයනය කිරීම නැවතීම සඳහා පෙත්සමකට අත්සන් තැබූහ. පෙත්සමේ අඥාත කතුවරයා පැවසුවේ මෙවන් බෝනික්කන් ලිංගික අපරාධ වැඩිවීමට හේතුවිය හැකි බවකි. එම තහනම ඉවත්කිරීමට රේගු නිලධාරීන් තීරණය කිරීමත් සමග ප්‍රශ්නය සමථයට පත්විය. නිලධාරීන් නිවේදනයක් නිකුත් කරමින් කියා සිටියේ, මෑතකාලීන අධිකරණ තීන්දු හා ස්ත්‍රී-පුරුෂ සමානාත්මතාව සහ පවුල් පිළිබඳ අමාත්‍යාංශය ඇතුළු අදාළ රාජ්‍ය ආයතනවල අදහස් සමාලෝචනය කිරීමෙන් අනතුරුව මෙම තීරණය ගත්බව යි. මෙම තීරණය මඟින් ආනයනකරුවන්ට රජයේ භාරයේ ඇති තම නිෂ්පාදන නිදහස්කර ගැනීමට ද ඉඩ සැලසෙයි. පසුගිය වසර හතරක කාලය තුළ දකුණු කොරියාවට ගෙන ආ ලිංගික බෝනික්කන් 1000කට වැඩි ප්‍රමාණයක් තවමත් ඔවුන් සතුබව රේගු නිලධාරීන් ප්‍රකාශ කළේ ය. නමුත් ජනප්‍රිය පුද්ගලයින් වැනි සැබෑ පුද්ගලයින්ගේ පෙනුමට සමානව තනා ඇති ලිංගික බෝනික්කන් විකිණීම තහනම් කරන බව රේගු නිලධාරීහු පැවසූහ. මෙම විකිණීමේ තහනම, එරට තුළම නිපදවන, බාලවයස්කරුවන්ගේ පෙනුමට සමාන ලිංගික බෝනික්කන් සඳහා ද අදාළ වේ ද යන්න පැහැදිලි නැතත්, ඕස්ට්‍රේලියාව, එක්සත් රාජධානිය සහ එක්සත් ජනපදය තුළ එවැනි සීමා කිරීම් පවතියි. ", "URL": "https://www.bbc.com/sinhala/world-64107893", "Category": null, "Parent URL": null}