{"Source": "bbc", "Timestamp": "29 මැයි 2018", "Headline": "සවීතා: අයර්ලන්තයේ ගබ්සාව නීතිගත කිරීමට හේතු වූ ඉන්දීය ජාතික වෛද්‍යවරිය", "News Content": "සිය පළමු දරුවා ගබ්සා වීමෙන් පසු බැක්ටීරියාවක් ශරීරගත වීමෙන් 2012 ඔක්තෝබර් මස දිනක 'සවීතා හලප්පනවාර්' (Savita Halappanavar) අයර්ලන්ත රෝහලක දී අවසන් සුසුම් හෙළුවාය.  ගබ්සාව සිදු වූ පසු ඇය රෝහල් කාර්යමණ්ඩලයෙන් ඉල්ලා සිටියේ කලලය ඉවත් කරන ලෙසය. නමුත් ඒ වන විට ද කලලයෙන් හුස්ම වැටෙන බව පවසා එය ඉවත් කිරීම ඔවුන් ප්‍රතික්ෂේප කළ බව ඇයගේ පවුලේ සාමාජිකයෝ පවසති.  ජාත්‍යන්තර අවධානය යොමු වූ සවීතා හලප්පනවාර්ගේ මරණය අයර්ලන්තයේ ගබ්සාව සම්බන්ධයෙන් පැවතුන නීති වෙනස් කිරීමට ද හේතු විය.  ගබ්සා නීති වෙනස් කිරීම සම්බන්ධයෙන් පසුගියදා පැවති ජනමත විචාරණයේ දී අයර්ලන්ත ජාතිකයන්, ගබ්සාව නීතිගත කිරීමට සහාය පළ කරමින් සිය ඡන්දය භාවිත කිරීම නිසා \"ඇයට සමාදානයේ සැතපීමට\" හැකි බව සවීතාගේ දෙමාපියෝ පවසති.     දන්ත වෛද්‍යවරියක් ලෙස සේවය කළ, තිස් එක් හැවිරිදි ඉන්දීය ජාතික සවීතාගේ මරණය අයර්ලන්තයේ විශාල සමාජීය වෙනසක් ඇති කිරීමට සමත් විය.  අයර්ලන්තයේ 'ගැල්වේ' රෝහලට ඇතුළත් කරන විට සවීතා සති 17ක ගැබිණියක වී සිටියාය.   ඇයගේ අනපේක්ෂිත මරණය සිදු වී සය වසරකට ආසන්න වුවත්, ඡන්දදායකයන්ගේ තීරණය වී ඇත්තේ අයර්ලන්ත ව්‍යවස්ථාවෙන් ගබ්සා තහනම ඉවත් කළ යුතු බවය. එමෙන්ම, නව නීතිය 'සවීතාගේ නීතිය' ලෙස නම් කරන මෙන් ඔවුහු ඉල්ලා සිටිති.  ඉන්දියාවේ බෙල්ගොම්හි ජීවත් වන සවීතාගේ මව, අක්කා මහදේවි යේලාගි (Akkamahadevi Yelagi) පැවසුවේ ජනමත විචාරණයේ ප්‍රතිඵලය ඔවුන්ගේ දියණිය වෙනුවෙන් ලැබූ \"ජයග්‍රහණයක්\" බවය.  \"එය සය වසරක සටනකින් පසු ලැබූ ජයග්‍රහණයක්. ඇයගේ ආත්මය දැන් සමාදානයේ සැතපේවි,\" යනුවෙන් මව සඳහන් කළාය.       \"මගේ දියණිය වෙනුවෙන් සටන් වැදුණු සියලු දෙනාට මම ස්තුතිවන්ත වෙනවා,\" අක්කාමහදේවි යේලාගි බීබීසී මරාති සේවයේ වාර්තාකාරිනී ස්වාති පටිල්-රාජ්ගොල්කාර් (Swati Patil-Rajgolkar) සමග පැවසීය.  අයර්ලන්ත නව නීතිය 'සවීතාගේ නීතිය' ලෙස නම් කිරීම වෙනුවෙන් සිය සහාය පළකරන බව සවීතාගේ පියා, අන්දනප්පා යාල්ගි වෙනත් මාධ්‍යවලට පවසා තිබුණි.    අයර්ලන්ත ව්‍යවස්ථාවේ අටවෙනි සංශෝධනය ඉවත් කිරීම උදෙසා පසුගිය සිකුරාදා ජනමත විචාරණයක් පැවැත්වුණි. එකී සංශෝධනයේ සඳහන් වන්නේ නූපන් දරුවාට ද ගර්භණී කාන්තාවට හා සමාන අයිතිවාසිකම් තිබෙන බවය. කෙසේ වෙතත් මෙම සංශෝධනය ඉවත් කර ගබ්සාව නීතිගත කරන ලෙස ඉල්ලා වැඩි ඡන්ද ප්‍රමාණයක් ලැබී තිබේ.  අටවෙනි සංශෝධනය අනුව අයර්ලන්තයේ ගබ්සා සිදු කිරීම තහනම් ක්‍රියාවක් වී තිබිණි. නමුත් දරු ගැබෙන් මවගේ ජීවිතයට හානියක් සිදු වේ නම් ගබ්සාව සිදු කිරීමට අවසර ඇත.    ගබ්සාව නීතිගත කිරීමට සහාය දැක්වූ පිරිස් මෙම ජනමත විචාරණයෙන් ලැබූ ජයග්‍රහණයත් සමග 'සවීතා' ලෙස මොර දෙමින් ප්‍රතිඵල නිවේදනය කළ ඩබ්ලින් මාලිගාව අසල රැස් වී සිටියහ.    ඇයගේ රුව නගර මධ්‍යයේ බිත්තියක සිතුවම් කිරීම මෙම සටනේ අද්විතීය පියවරක් ලෙස දැක්විය හැකිය.     ගබ්සාව නීතිගත කිරීමට සහාය පළ කරමින් ඡන්දය ලබා දීමට ඇයගේ මරණය හේතු වූවා යැයි සඳහන් කුඩා කොළ කැබලි සහ මල් කළඹ බිත්ති සිතුවම වටා තැබීමට බොහෝ පිරිස් කටයුතු කළහ.  \"සමාවෙන්න. අපි හුඟක් පරක්කු වැඩියි. නමුත් අපි දැන් මෙතන සිටිනවා. අපි ඔබ අමතක කළේ නැහැ,\" එක් කොළ කැබැල්ලක සටහන් වී තිබුණි.      ගබ්සා වීමෙන් පසුත් කළලයෙන් හුස්ම පිට වෙනවා යැයි පැවසූ රෝහල් කාර්යමණ්ඩලය එය ඉවත් කිරීමට කටයුතු නොකළ බව සවීතාගේ සැමියා පැවසීය.  අයර්ලන්ත කාර්යමණ්ඩලය මෙය \"කතෝලික රටක්\" ලෙස තමන්ට එම අවස්ථාවේ පැවසූ බව ඔහු තවදුරටත් පැවසුවේය.   මේ තොරතුරුද කියවන්න: නමුත් 2013 දී සවීතාගේ මරණය සම්බන්ධයෙන් පැවැත්වූ පරීක්ෂණයේ දී ඇයගේ වින්නඹු මාතාව ඉහත ප්‍රකාශය කිරීම ගැන සමාව ඉල්ලා සිටියාය. අයර්ලන්තය ගැන නොදන්නා කෙනෙකුට එහි තත්වය පහදා දීමේ පරමාර්ථයෙන් ඇය එසේ පවසා තිබුණි.  සවීතා රෝහල්ගතව සිටි මුල් දින තුන ඇතුළත දරු ගැබ ඉවත් කළේ නම් ඇය ජීවත් වීමට ඉඩ තිබුණ බව අයර්ලන්තයේ ප්‍රමුඛ පෙළේ නාරි හා ප්‍රසව වෛද්‍යවරයෙකු පැවසීය.    නමුත් ඒ වන විට \"ඇයගේ ජීවිතය දැඩි අවදානමක නොතිබූ නිසා\" අයර්ලන්ත ගබ්සා නීතිය අනුව එම අවස්ථාවේ කලලය ඉවත් කිරීම නීති විරෝධී ක්‍රියාවක් වන්නට ඉඩ තිබූ බව අයර්ලන්ත ජාතික මාතෘ රෝහලේ හිටපු ප්‍රධානී වෛද්‍ය පීටර් බොයිලන් පැවසුවේය.    ඇයගේ ජීවිතය අවදානම් තත්වයකට හැරෙන විට දරු ගැබ ඉවත් කර ජීවිතය බේරා ගැනීමට ප්‍රමාද වැඩි වී තිබුණි.     කම්පනය, ලේ ගමනාගමන පද්ධතියේ ඇති වූ සංකූලතා සහ සති දාහතක් වැඩුණු දරු ගැබ ගබ්සා වීම ඇයගේ මරණයට හේතු ලෙස මරණ පරීක්ෂණ වාර්තාවේ දැක්වේ.   ගබ්සාව සම්බන්ධයෙන් පවතින නීති ලිහිල් කළ යුතු බවට සංවාදයක් ශ්‍රී ලංකාව තුළ ද ඇතිවී තිබේ. කෙසේ නමුත් ආගමික නායකයන්ගෙන් ඊට එල්ල වන්නේ දැඩි විරෝධයකි. ශ්‍රී ලංකාවේ දණ්ඩ නීති සංග්‍රහයේ 303 වගන්තිය අනුව ගබ්සාවක් කළ හැක්කේ කළලයෙන් මවගේ ජිවිතයට හානියක් වන අවස්ථාවකදී පමණි. මෙම නීතිය ලිහිල් කරන ලෙස වෛද්‍යවරුන්ගෙන් හා කාන්තා සංවිධානවලින් වසර ගණනාවක් තිස්සේ විවිධ ඉල්ලීම් ලැබුණු නමුත් ඒ සැම අවස්ථාවකම ආගමික නායකයන්ගේ විරෝධය හේතුවෙන් එම ඉල්ලීම් කිසිදු රජයක් ක්‍රියාත්මක කළේ නොමැත. මේ අතර විශේෂ අවස්ථාවල ගබ්සා නීති ලිහිල් කළ යුතු බවට යෝජනාවක් විශේෂඥ වෛද්‍යවරුන්ගෙන් සැදුම්ලත් ශ්‍රී ලංකා පරාජනන සංගමය පසුගියදා රජයට යෝජනාවක් ඉදිරිපත් කළේය.  ලිංගික අතවරයකට ලක්ව ගැබ් ගත්තේ නම් හෝ ඉපදීමට නියමිත දරුවා මාරාන්තික උපත් ආබාධයකින් යුක්ත නම් මවගේ කැමැත්ත මත කළලය ගබ්සා කිරීමට අවස්ථාව ලබාදිය යුතු බව ඔවුන්ගේ යෝජනාව විය.  කෙසේ වෙතත් මෙම යෝජනාව සම්බන්ධයෙන් සංවාදයක් ආරම්භවීමත් සමගම ඊට මුලින්ම විරෝධය එල්ල වූයේ ශ්‍රී ලංකා කතෝලික සභාවෙනි. \"කවර තත්ත්වයකදී වුවද ගබ්සාව එපා,\" යනුවෙන් ඔවුන් රජයෙන් ඉල්ලීමක් කළේය. \"දරුවෙක් උපදිනවා කියල කියන්නේ දෙවියන් වහන්සේගේ සැලැස්මෙනුයි ජීවිතය උදා වෙන්නේ. එක දරුවෙක්වත් දේව සැලැස්මෙන් පිට ඉපදෙන්නේ නැහැ,\" අතිඋතුම් මැල්කම් කාදිනල් රංජිත් හිමිපානන් තේවත්ත බැසිලිකාවේ පැවැති දේව මෙහෙයක් අමතමින් සිය සංගමයේ තීරණය පැහැදිලි කළහ. \"දරුවෙක් අංගවිකල වුනා කියලා, දරුවෝ බලාපොරොත්තු වුනාට වඩා ලැබුණා කියලා ඒ දරුවන් නැතිකර දැමීම වරදක්, මහා අපරාධයක්\" මැල්කම් කාදිනල් රංජිත් හිමිපාණෝ වැඩිදුරටත් පැවසූහ. අංගවිකල දරුවන් බිහිවීම මගින් එම දෙමාපියන් දැඩි ලෙස පීඩාවට පත්වන බවට නැගෙන හඬ ප්‍රතික්ෂේප කළ කාදිනල් රංජිත් හිමිපානන් බොහෝ පවුල්වල දෙමාපියන් එකට බැඳ තබා ගැනීමට එම \"අවාසනාවන්ත වේදනාවට පත් දරුවා\" සමත්වන බව පෙන්වා දුන්හ. තවත් තොරතුරු: ශ්‍රී ලංකාවේ දිනකට නීතිවිරෝධී ගබ්සා 600 සෞඛ්‍ය අමාත්‍යංශ සංඛ්‍යා ලේඛනවලට අනුව දිනකට ශ්‍රී ලංකාවේ නීත්‍යනුකූල නොවන අනාරක්ෂිත ආකරයට ගබ්සා 600 ක් පමණ සිදුවේ. මේ අනාරක්ෂිත ගබ්සා ක්‍රම හේතුවෙන් වසරකට මාතෘ මරණ 10-15 අතර සංඛ්‍යාවක් සිදුවන බව විශ්වාස කෙරේ.  මෙලෙස කාන්තාවන් අනාරක්ෂිත ක්‍රම සඳහා යොමුවීම හේතුවෙන් කාන්තාවන් විවිධ රෝගාබාධවලට ලක්වීම මෙන්ම නැවත ගැබ් ගැනීම වැළකීමේ සිදුවීම් ද වාර්තාවී ඇති බව ගබ්සා නීතිය ලිහිල් කළ යුතු බවට ප්‍රකාශ කරන වෛද්‍ය හිරන්ති විජේමාන මීට ඉහතදී බීබීසී සිංහල සේවය වෙත පැවසීය. හිරන්ති විජේමාන ශ්‍රී ලංකා ළමා ආරක්ෂණ මණ්ඩලයේ ආරම්භක සභාපතිනිය වන අතර ළමා හා කාන්තාව සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ සංවිධානයේ ද කටයුතු කළ ප්‍රජා සෞඛ්‍ය වෛද්‍යවරියකි. \"දැන් තියෙන නීතිය 1883 නීතියක්. අපි දැන් ඉන්නේ 2017, මේක දැනට ඔබින ආකරයට සංශෝධනය විය යුතුයි\" \"මේ විශේෂ අවස්ථාවල පමණක් නිසි අවසර ලබාගෙන ගබ්සා කිරීමට ඉඩ ලබාදිය යුතුයි කියන එකයි අපේ ඉල්ලීම,\" යනුවෙන් ඇය ප්‍රකාශ කළාය. වයස අවුරුදු 13 සහ 14 දැරියන් සිය පවුලේ කෙනෙකු අතින් දූෂණය වූ අවස්ථා ගණනාවක් වාර්තා වී තිබෙන බව පැවසූ වෛද්‍ය හිරන්ති විජේමාන එවැනි අවස්ථාවල ගබ්සාවක් සිදුකිරීමට අවස්ථාව දිය යුතු බව පෙන්වා දුණි. \"ප්‍රජනන සෞඛ්‍ය ගැන දැනුවත් කමක් නැති නිසා මේ දැරියන් දන්නේ නැහැ ගැබ් ගන්නකම් තමන්ට වුන දේ. අනික දූෂණයකදී ළමයෙක් හම්බ වුනාම ඒක වෙන්නේ අම්මගේ කැමැත්තකින් තොරව ඒ නිසා මානසිකව හා කායිකව ඇය විඳින දුක් වේදනාව කියල නිම කරන්න බැහැ.\" දිගින් දිගටම පූජක පක්ෂයේ විරෝධයන් හමුවේ රජයන් මෙම නීතිය ලිහිල් කිරීමට මැලිකමක් දක්වන බව පැවසූ වෛද්‍ය හිරන්ති විජේමාන කෙසේ වෙතත් වත්මන් රජය ජනතාව වෙනුවෙන් සිය වගකීම ඉටුකරනු ඇතැයි විශ්වාසය පළ කළාය. \"කණගාටුයි මට මේ දේ කියන්න. තමන් කාන්තාවක් වෙන්න ඕනේ, තමන් මවක් වෙන්න ඕනේ, තමන්ට පවුලක් තිබිය යුතුයි, ඒ වගේ ළමයි ඉන්න දුප්පත් පවුල් වලට තමයි මේ කැක්කුම තේරෙන්නේ. මම පුජකවරුන් පහත කරනවා නෙවෙයි, නමුත් ඒ අය වෙන ජිවිතයක් ගත කරන්නේ, පවුල් ජීවිතයක් ගත කරන්නේ නැහැ.\" ශ්‍රී ලංකාවේ අසල්වැසි ඉන්දියාවේ පවා ගබ්සා නීතිය ලිහිල් තැනක තිබෙන බව පෙන්වාදෙන වෛද්‍යවරිය දකුණු ආසියාවේ ඇෆ්ගනිස්ථානය පමණක් තවමත් ශ්‍රී ලංකාව  මෙන් දැඩිව එය පවත්වාගෙන යන බව වැඩිදුරටත් පෙන්වා දුන්නාය.  ", "URL": "https://www.bbc.com//sinhala/world-44280821", "Category": null, "Parent URL": null}