{"Source": "bbc", "Timestamp": "30 දෙසැම්බර් 2022", "Headline": "අවුං සාන් සූ චී තවත් වසර හතක් සිරගෙට", "News Content": "ප්‍රජාතන්ත්‍රවාදීව තේරී පත්වූ රටේ හිටපු නායිකාව හා ඇගේ රජය, 2021 පෙබරවාරි මාසයේ දී හමුදා කුමන්ත්‍රණයකින් නෙරපා හැරීමෙන් පසු ඇය නිවාස අඩස්සියේ තබණු ලැබිණි. එතැන් පටන් ඇය චෝදනා 19ක් යටතේ මාස 18ක නඩු විභාගවලට මුහුණ දී ඇති අතර, එම චෝදනා ව්‍යාජබව මානව හිමිකම් කණ්ඩායම් පවසයි. එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලය පසුගිය සතියේ සූ චී නිදහස් කරන ලෙස ඉල්ලා සිටියේ ය. ඇය මුහුණදුන් අවසන් චෝදනා පහටම සිකුරාදා දඬුවම් නියම කෙරිණි. රජයේ අමාත්‍යවරයෙකුට හෙලිකොප්ටරයක් කුලියට දීමේ දී නීතිරීතිවලට අනුකූල නොවීම හේතුවෙන් ඇය දූෂණ චෝදනාවට වරදකරුබවට අධිකරණය තීන්දු කළේ ය. කොවිඩ් මහජන ආරක්ෂණ නීති කඩකිරීම, වෝකි ටෝකි ආනයනය කිරීම සහ නිල රහස් පනත උල්ලංඝනය කිරීම ඇතුළු විවිධ අපරාධ 14කට ඇය මීට පෙර වරදකාරිය කර තිබුණි. මේ වසරේ ඇගේ නඩු විභාග මහජනතාවට සහ මාධ්‍යයට ආවරණය කිරීම තහනම්කර ඇති අතර, ඇගේ නීතිඥයින්ට මාධ්‍යවේදීන් සමග කතා කිරීම ද තහනම් කර ඇත. ඇයට එල්ල වී ඇති සියලුම චෝදනා ඇය ප්‍රතික්ෂේප කර තිබේ. නොබෙල් ත්‍යාගලාභී 77-හැවිරිදි සූ චී ඇගේ දිවියේ වැඩි කාලයක් ගතකර ඇත්තේ නේ පෙයි තව් අගනුවර නිවාස අඩස්සියේ දී ය. බුරුමයේ දේශපාලන සිරකරුවන් සඳහා ආධාර ලබාදෙන Assistance Association for Political Prisoners සංගමය පවසන පරිදි, ජුන්ටාව විසින් බලය අල්ලාගත් දා සිට අත්අඩංගුවට ගෙන ඇති 16 600කට වැඩි පිරිසක් අතර සූ චී සහ ඇගේ පක්ෂයේ බොහෝ සාමාජිකයින් ද සිටියි. ඉන් 13 000ක් සිරගතකර සිටිති. මියන්මාරයේ ප්‍රචණ්ඩ ක්‍රියා නවතා සියලුම දේශපාලන සිරකරුවන් නිදහස් කරන ලෙස එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය පසුගිය සතියේ ඉල්ලා සිටියේ ය. යෝජනාවේ වචන සංශෝධනයෙන් පසු චීනය සහ රුසියාව ඔවුන්ගේ නිෂේධ බලය භාවිතා නොකළ අතර ඡන්දය දීමෙන් වැළකී සිටියේ ය. ජාත්‍යන්තර ක්‍ෂමා සංවිධානය (Amnesty International) මීට පෙර කියා සිටියේ සූ චීට එල්ල කරන ලද නිර්දය නීතිමය ප්‍රහාරයෙන් පෙන්නුම් කරන්නේ හමුදාව \"විරුද්ධවාදීන්ට එරෙහිව දේශපාලනික වශයෙන් අභිප්‍රේරිත හෝ හාස්‍යජනක චෝදනා ගෙන ඒම සඳහා උසාවිය සන්නද්ධ කර ඇති,\" ආකාරයබව යි. පසුගිය පෙබරවාරි මාසයේ හමුදාව විසින් ප්‍රචණ්ඩ ලෙස බලය අල්ලාගැනීමත් සමග එරට පුරා පුළුල්ව පෙලපාලි හා විරෝධතා පැතිරුණු අතර, මියන්මාර හමුදාව ප්‍රජාතන්ත්‍රවාදී-ගැති විරෝධතාකරුවන් සහ ක්‍රියාකාරීන් මර්දනය කළේ ය. එම තත්ත්වය මිලිටරියට සහ ජුන්ටා පාලකයන්ට විරුද්ධ සිවිල් බලවේග ලෙස ක්‍රියාකරන වෙනත් ජනවාර්ගික කැරලිකාර කණ්ඩායම් අතර ද නව අභ්‍යන්තර සටන් අවුළුවා ඇත. අනීතික ඝාතන සහ සිවිල් ගම්මානවලට ගුවන් ප්‍රහාර එල්ලකිරීම සම්බන්ධයෙන් ජුන්ටාවට චෝදනා එල්ල වී තිබේ. විසම්මුතිය මැඬලීමට හමුදාව මේ වන විට 2600කට වැඩි පිරිසක් මරාදමා ඇතැ යි තක්සේරුකර ඇත. ", "URL": "https://www.bbc.com/sinhala/world-64125055", "Category": null, "Parent URL": null}