{"Source": "bbc", "Timestamp": "20 සැප්තැම්බර් 2017", "Headline": "ට්‍රම්ප්ගේ දේශනයට ඉරාන, ප්‍රංශ, වෙනිසුවෙලා ප්‍රතිචාරය", "News Content": "විශේෂයෙන්ම උතුරු කොරියාවේ න්‍යෂ්ඨික වැඩසටහන පිළිබඳව අදහස් දැක්වූ ඔහු, පියෝන්ග්යැන්ග් පාලනය ඔවුන්ගේ හෝ ඔවුන්ගේ සගයන් ගේ ආරක්ෂාව සඳහා බලපෑම් කරන්නේ නම් ඇමෙරිකාව උතුරු කොරියාව විනාශ කර දමනු ඇතැයි අනතුරු ඇඟවීමක් කළේය.  සිය දේශනයේදී උතුරු කොරියානු නායක කිම් ජොන් අන් සමච්චලයට ලක් කරමින් අදහස් දැක්වූ ඇමෙරිකානු ජනාධිපතිවරයා \"රොකට් මෑන් සිය දිවි හානිකර ගැනීමේ ගමනක නිරත වෙමින්\" සිටින්නේ යයි ද සඳහන් කළේය. ලෝකයේ \"චෞර රාජ්‍යයන් කුඩා කණ්ඩායම\" අතරට ඉරානය ද ඇතුළත් බවත් ඔහු සඳහන් කළේය.  ජනාධිපති බරක් ඔබාමා පාලනය විසින් ඉරානය සමග අත්සන් තැබූ න්‍යෂ්ඨික ආයුධ සම්බන්ධ ගිවිසුම ද ජනාධිපති ට්‍රම්ප් ගේ විවේචනයට ලක් විය.  ජනාධිපති ට්‍රම්ප් ගේ දේශනය, ඔහුගේ විවේචනයට ලක් වූ රටවල හෙළා දැකීමට ලක් වී තිබෙන අතර, වෙනත් රටවල් ද එය දැඩි විවේචනයට ලක් කර තිබේ.  ඒ පිළිබඳව ප්‍රතිචාරය පළ කරන ඉරානයේ විදේශ ඇමති ජාවඩ් සරීෆ් (Javad Zarif) පවසන්නේ \"ට්‍රම්ප්ගේ නූගත්, වෛරී සහගත ප්‍රකාශය\" අයත් වන්නේ එක්සත් ජාතීන්ගේ සංවිධානයට නොව \"මධ්‍යතන යුගයට\" බව සඳහන් කළේය.  උතුරු කොරියාව විනාශ කරන බවට කළ තර්ජනය සහ සිය නායකයා සමච්චලයට ලක් කිරීම පිළිබඳව උතුරු කොරියාව තවමත් නිල වශයෙන් ප්‍රතිචාරයක් දක්වා නැත.  සිය රටවැසියන්ගේ අනාගත සුභසිද්ධිය උදෙසා ක්‍රියා කරන ස්වෛරී රාජ්‍යවලින් සමන්විත ලෝකයක් නිර්මාණය කිරීමේ අවශ්‍යතාව ඩොනල්ඩ් ට්‍රම්ප් අවධාරණය කළ නමුත් ඔහු \"චෞර රාජ්‍යයන්\" ලෙසින් විග්‍රහ කළ රටවල් \"වර්තමානයේ අපේ ග්‍රහලෝකයට වසංගතයක්\" බවට පත්වී ඇතැයි පවසමින් එම රටවලට ප්‍රහාර එල්ල කිරීම සඳහා සිය දේශනයෙන් වැඩි කාලය ගත කළේය.  විශේෂයෙන්ම උතුරු කොරියාව \"විනාශ කරන\" බවට ඔහු සඳහන් කළ අවස්ථාවේ සභාවේ සිටි එක් පුද්ගලයෙක් සිය මුහුණ දෑතින් වසාගත් අතර, ඇසෙන තරම් උස් හඬින් මුමුණමින් බොහෝ දෙනා එයට ප්‍රතිචාරය පළකරනු දක්නට ලැබුණු බව ද රොයිටර්ස් පුවත් සේවය වාර්තා කරයි.  \"ඒක වැරදි වෙලාවක, වැරදි කණ්ඩාමක් වෙනුවෙන් කරපු වැරදි දේශනයක්,\" යනුවෙන් ස්වීඩනයේ විදේශ අමාත්‍ය මාගොට් වොල්ස්ට්‍රොම් බීබීසී යට පැවසීය.  ඉරානය \"ප්‍රජාතන්ත්‍රවාදයේ කඩතිරාවෙන් වසාගත් දූෂිත ආඥාදායකත්වයක්\" ලෙසින් විග්‍රහ කළ ජනාධිපති ට්‍රම්ප්, එරට \"ප්‍රධානම අපනයන ප්‍රචණ්ඩත්වය, ලේ වැගිරීම සහ අවුල් වියවුල්\" බව ද සඳහන් කළේය.  වෙනිසුවෙලා පිළිබඳව සඳහන් කළ ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් එරට ආණ්ඩුව \"සමාජවාදී ආඥාදායකත්වයක්\" ලෙසින් හඳුන්වා දෙමින් එය ඇමෙරිකාවේ සතුරු රාජ්‍යයක් හැටියට නම් කළේය. අනුමත කළ නොහැකි වෙනිසුවෙලා පාලනය ඉදිරියේ එක්සත් ජනපදයට බලා සිටිය නොහැකි බවත් ඔහු කියා සිටියේය. ඇමෙරිකානු ජනාධිපතිවරයාගේ එම ප්‍රකාශය වෙනිසුවෙලා විදේශ අමාත්‍ය ජෝර්ජ් අරියේසා (Jorge Arreaza) විග්‍රහ කළේ සිය රටට එරෙහිව එල්ල කළ \"තර්ජනයක්\" ලෙසිනි. \"ට්‍රම්ප් කියන්නේ ලෝකේ ජනාධිපතිවරයා නෙවෙයි. එයාට එයාගේ ආණ්ඩුවවත් පාලනය කරගන්න බැරිව ඉන්නේ,\" ඔහු පැවසීය.  ඒ අතර ට්විටර් පණිවුඩයක් නිකුත් කරන බොලිවියාවේ ජනාධිපති එවෝ මොරාලෙස්, \"ට්‍රම්ප් වැනි කෝටිපතියෙක් සමාජවාදයට ප්‍රහාර එල්ල කිරීම ගැන පුදුම නොවන\" බව පවසයි. \"සදාකාලිකව අපේ අරගලය ප්‍රායෝගික සහ මතවාදී වූවකි,\" යනුවෙන් ද ජනාධිපති මොරාලෙස් ගේ ට්විටර් පණිවුඩයේ දැක්වේ.  මේ අතර මහා මණ්ඩල සැසිවාරය අමතා අදහස් දැක්වූ ප්‍රංශ ජනාධිපති එම්මානුවෙල් මැක්‍රෝන්, ඉරානය සමග අත්සන් තැබූ න්‍යෂ්ඨික ආයුධ සම්බන්ධ ගිවිසුම පිළිබඳව ප්‍රසාදය පළ කළේය.  \"එය හෙළා දැකීම බරපතල අත්වැරදීමකි,\" ඔහු පැවසීය.  කෙසේ වුවත් සිය දේශනය අතරවාරයේ ඊශ්‍රායලයේ අගමැති බෙන්යමින් නෙතනියාහු ඩොනල්ඩ් ට්‍රම්ප් ගේ ස්ථාවරයට සහාය පළ කළේය. ඉරානය සමග අත්සන් තැබූ ගිවිසුම සංශෝධනය කළ යුතු හෝ අවලංගු කළ යුතු බව ඊශ්‍රායල අගමැතිවරයාගේ අදහස විය.  දැනට නිව්යෝක් නුවරට ගොස් සිටින ශ්‍රී ලංකා ජනාධිපති මෛත්‍රීපාල සිරිසේන ද ඩොනල්ඩ් ට්‍රම්ප් ගේ දේශනයෙන් අනතුරුව අඟහරුවාදා මහා මණ්ඩල සැසිවාරය අමතා අදහස් පළ කළේය.  ", "URL": "https://www.bbc.com//sinhala/world-41336445", "Category": null, "Parent URL": null}