{"Source": "bbc", "Timestamp": "17 මාර්තු 2021", "Headline": "ලිංගික හිංසන: 'ඡායාරූප හරහා සිදු වූ අපයෝජනය නිසා මම අදටත් කම්පනයෙන්'", "News Content": "\"නමුත් එය සම්පූර්ණ අහිතකර බලපෑමක් ඇති කළා.\" එක්සත් රාජධානියේ 'රියැලිටි ටීවී' තරුවක් වන සාරා මැක්ඩර්මොට් සිය දිවියේ විශේෂයෙන් කම්පන සහගත කාල පරිච්ඡේදයක් ගැන විස්තර පැවසුවාය. තමන්ගේ අතිශය පෞද්ගලික ඡායාරූප එවන ලෙස, වයස අවුරුදු 14 දී පාසලේ පිරිමි ළමයෙකු  එල්ල කළ පීඩනය ගැන ඇය හෙළි කළාය. 'ලව් අයිලන්ඩ්' නම් රියැලිටි වැඩසටහනට සහභාගී වීම නිසා එක්සත් රාජධානියේ ප්‍රේක්ෂකයින් හඳුනාගත් සාරාට පාසල් දිවිය ප්‍රීතිමත් කාලයක් නොවීය. ඇය නොයෙක් හිරිහැර විඳි අතර තනිකමෙන් ද පීඩා වින්දාය. පිරිමි ළමයා ඇයට කැමති නම් එය ඇගේ පංතියේ ළමයින් අතර යම් ජනප්‍රියත්වයක් ලැබීමට උපකාරී වනු ඇති බව ඇය සිතුවාය. නමුත් ඔහු සිදු කළේ වෙනත් දෙයකි. ඔහු පාසල පුරා ඇයගේ පෞද්ගලික පින්තූර බෙදා හැරීමත් සමග තත්ත්වය තවත් නරක අතට හැරිණි. \"මට මේ දේ තාර්කික ලෙස දකින්න බැරි වුණා,\" ඇය සූම් (Zoom) ඇමතුමකින් සම්බන්ධ වෙමින් පැවසුවාය.  \"එය සිදු වූයේ මගේ ජීවිතයේ ඉතා වැදගත් කාලයක. ඔබ කවුරුන් ද කියලා සොයා ගන්න සහ තරමක් වැඩිහිටියෙකු වීමට උත්සාහ කරන කාලයක.\" \"එය සෑහෙන අඳුරු කාලයක් වුණා. මම බොහෝ දේ අවහිර කර ගත්තා. පින්තූරය සංසරණය වෙන්න පටන් ගෙන දින කීපයකට පසු මම සෑහෙන වෙහෙසට පත් වෙලා හිටියා. මම හිතන්නේ මම හරියට කෑම නොගත්ත බව මතකයි, හරියට  නිදා නොගත්ත බව මට මතකයි. කිසිම විදිහකින් ඔසවා තබන්න බැරි තරම් බිඳ වැටුණු මනසකින් නිතරම හිටියා මතකයි.\" \"මම සියදිවි නසාගන්න තැනටම තල්ලු වුණා. එය ඒ තරම් නරකයි. ඡායාරූප එළියට ආවාම, මම ඇත්තෙන්ම තවත් හිරිහැරයට ලක්වන බව දැන සිටීම මට දරාගන්න නොහැකි දෙයක් වුණා. එය මට අදටත් බලපානවා. \" විශ්වාසය මත සාරා පෞද්ගලික ඡායාරූප යැවූ විට එම විශ්වාසය කඩ වූ එකම අවස්ථාව මෙය නොවේ. 2018 ලව් අයිලන්ඩ් වැඩසටහනේ ඇය පෙනී සිටිය දී එය නැවත සිදුවිය. එවිට ඇය 21 වෙනි වියේ පසු වූවාය.  වට්ස්ඇප් කණ්ඩායම් කීපයක එම ඡායාරූප පළ කර තිබිණි. නමුත්, ලව් අයිලන්ඩ් වැඩසටහන අතර දුරකථනය භාවිත කළ නොහැකි නිසා මෙම පණිවිඩ සාරාට මඟහැරිණි. ඇය වැඩසටහනෙන් ඉවත්ව යන විට, ලව් අයිලන්ඩ් කාර්යමණ්ඩල සාමාජිකයෙක් ඇය සිටි හෝටලයට පැමිණියේ ඉතා වේගයෙන් සංසරණය වන ඡායාරූප ගැන පුවත පැවසීමටය. මේ කාලය වන විට අදාළ සිද්ධිය පුවත්පත්වල ද පළ වී තිබිණි. \"මට ඒ හැඟීම ගැන කියන්න වචන නැහැ. දෙමව්පියන් පවා මම ගැන ලැජ්ජාවට පත්වන බවක් මට දැනුණා.\" සාරා කඳුළු සලමින් එම සිද්ධිය පවසන ආකාරය දැක්වුණේ වාර්තා වැඩසටහනක ය..  \"ඔවුන් නැවත වරක් මා දිහා බලන්නේ කොහොම ද? එය සෑහෙන ලැජ්ජාවක්. මට මැරෙන්න අවශ්‍ය වුණා.\" ලව් අයිලන්ඩ් වැඩසටහනේ පෙනී සිටීමට පෙර තමන් ඇසුරු කළ පුද්ගලයෙකු මෙම ඡායාරූප බෙදා හැරීම ආරම්භ කළ  බව සාරා චෝදනා කරන්නීය. ඇයගේ හොඳම මිතුරිය වට්ස්ඇප් ඔස්සේ බැන වැදුණු විට ඔහු එම චෝදනා ප්‍රතික්ෂේප කළේය. සාරා මැක්ඩර්මොට්: පළිගැනීමේ චේතනාවෙන් අසභ්‍ය දේ බෙදාහැරීම ගැන 'බීබීසී ත්‍රී' ( BBC Three) කළ වාර්තාමය වැඩසටහන තුළ සාරා ඒ  පිළිබඳ ගවේෂණයක යෙදෙන්නීය. යමෙකුගේ කැමැත්තකින් තොරව අතිශය පෞද්ගලික ඡායාරූප ද්වේෂ සහගත ලෙස බෙදා හැරිය විට එයින් වින්දිතයින්ට ඇති විය හැකි පීඩාව සහ එයින් මිදීමට ඔවුන්ට ලබා ගත හැකි සහයෝගය සොයා බැලීම මෙම වාර්තාමය වැඩසටහනේ පෙන්වයි.  ඇයගේ අතිශය පෞද්ගලික අවස්ථා එක් වරක් නොව දෙවරක් ලෝකයට නිරාවරණය වීමෙන් පීඩා විඳි සාරා ඇත්තෙන්ම පසුවන්නේ කෝපයෙනි. ඇයගේ කෝපය පළකරන්නේ ඡායාරූප බෙදාගත් පුද්ගලයින් කෙරෙහි පමණක් නොව, එවැනි සිදුවීම්වලට දක්වන ප්‍රතිචාර කෙරෙහිය. අන්තර්ජාලය හරහා ද්වේශ සහගත ප්‍රතිචාර සහ වින්දිතයාට දොස් පැවරීම නිරන්තරයෙන් සිදුවිණි.  ඇයගේ අවසරයකින් තොරව ඡායාරූප බෙදා ගැනීමට වඩා ඇය යමෙකු වෙත පින්තූර යැවූ කාරණය කෙරෙහි අවධානය යොමු කිරීමට පුද්ගලයන් ක්‍රියා කරන බව ඇය පැවසුවාය.  තම ආදරවන්තයා සමග පින්තූර බෙදා ගැනීම සාමාන්‍ය දෙයක් බව දැනගත් විට සමහර මිනිසුන් කම්පනයට පත්වන  බව ඇය පවසන්නීය. මන්ද එය \"ඒ තරම්ම තහනම් විෂයයක්\" වන බැවිනි. \"ගැටලුව වන්නේ ඇය එසේ කළේ ඇයි?\" කියා පුද්ගලයන් අසන විටය. \"මේ ගැටලුව ගැන සඳහන් ලිපියක යට පළ කර තිබූ සමහර අදහස් මම කියෙව්වා. ඔවුන් අසා සිටිනවා, නාන ඇඳුමකින්  ඉන්ස්ටග්‍රෑම්හි පෙනී ඉන්නවා නම්, (පළිගැනීමේ චේතනාවෙන් බෙදාහරින කාමුක දර්ශන පිළිබඳව දැනුවත් කිරීමේ) වැඩසටහන් කරන්නේ ඇයි කියලා.\" \"ඔවුන්ට මෙහි තිබෙන ගැටලුව සම්පූර්ණයෙන්ම මග හැරී තිබෙනවා. ඇත්තටම මගේ විශ්වාසය සම්පූර්ණයෙන්ම බිඳ දමලා. මෙතන යම් පුද්ගලයෙක් නීතිය කඩ කරලා තියෙන්නේ. ඉන්ස්ටග්‍රෑම්හි බිකිනි පින්තූර දැමීම නීතියට පටහැනි දෙයක් නෙවෙයි.\" මෙම තත්ත්වයට මුහුණ පා ඇත්තේ සාරා පමණක් නොවේ. පළිගැනීමේ චේතනාවෙන් කාමුක දර්ශන බෙදා හැරීමේ සිද්ධීන්  පිළිබඳ වඩාත් වාර්තා වන්නේ නව යෞවනයන් සහ වයස විසි ගණන්වල මැද සිටින පුද්ගලයන් අතරින් බව ලිංගික අපයෝජන සම්බන්ධ පුණ්‍යායතනයක් වන සේෆ්ලයින් (Safeline) පැවසීය. එවක නව යෞවනියක වූ ක්ලෝයි, රැකියාව නිමවී නිවසට යෑම සඳහා බස් රථයේ සිටිනා විට හඳුනා නොගත් ස්නැප්චැට් ගිණුමකින් පණිවිඩයක් ලැබී තිබිණි.  එම පණිවිඩය විවෘත කළ විට එහි තමාගේ නිරුවත් ඡායාරූපයක් දුටු ඇය කම්පනයට පත් විය. රාත්‍රී 8 වන විට ඇය තවත් නිරුවත් ඡායාරූප අදාළ ගිණුම සමග බෙදා නොගන්නේ නම් ඇයගේ ඡායාරූප \"සෑම තැනකම පළ කරනවා\" යනුවෙන් එම පණිවිඩයෙන් තර්ජනය කර තිබිණි. සිය හිටපු පෙම්වතා සමඟ පමණක් බෙදාගත් ඡායාරූප එම ගිණුම හරහා දිගින් දිගටම ලැබෙන්නට විය. පැය කීපයකට පසු ඇයට මිතුරියකගෙන් ඇමතුමක් ලැබුණි. \"ක්ලෝයි, ඔයා ඔයාගේ ඉන්ස්ටග්‍රෑම් එකේ මොනවද මේ දාලා තියෙන්නේ?\" ඇය ඇසුවාය.  එක්ව සිටියදී මානසිකව හිංසා පීඩා කළ බව පවසන ක්ලෝයිගේ හිටපු පෙම්වතා ඇයගේ ගිණුමේ මුරපදය අනුමාන කර නිරුවත් ඡායාරූප එහි පළ කළ ඇති බව ඇය පැවසුවාය. \"මගේ පළමු සිතුවිල්ල වුණේ, 'මගේ පවුලේ අය මෙය දැක්කොත් කුමක් වෙයි ද? මගේ මිතුරන් මෙය දැක්කොත් කුමක් වෙයිද? මේවා සෑහෙන අය අතරේ බෙදිලා යනවා ... එතකොට රැකියාව කරන තැන අයත් එය දකියි. මාව සේවයෙන් ඉවත් කරයි'. \"සිතුවිලි මිලියනයක් පමණ මගේ මනස හරහා දිව ගියා.\" තම දෙමාපියන්ට මෙය පැහැදිලි කිරීමට බිය වූ හැටි ඇය සිහිපත් කළේ කඳුළු සලමිනි. \"මට මතකයි එය සිදු වූ දින රාත්‍රියේ මම ගෙදර ආවා. මම තනියම හිටියේ. මම තැනක හිඳගෙන කල්පනා කළා, 'ජීවිතයේ තේරුම කුමක්ද?' කියලා. සිදුවෙමින් තිබුණ දේ පසුකර යන මාර්ගයක් දැකීමට මම ඇත්තටම වෙහෙසුණා. මම නැවත කිසිවෙකුත් විශ්වාස කරන්නේ කොහොමද?\" ඇය පැවසුවාය. \"එය මට ඇත්තෙන්ම දැඩි අඳුරු කාලයක්. මම කිසි වටිනාකමක් නැති බවක් දැනුණු නිසා මට රිද්දව ගන්න පවා හිතුවා.\" සති ගණනාවක් පුරා ක්ලෝයි ප්‍රසිද්ධියේ සිය මුහුණ පෙන්වීමට බිය වූ නමුත්, දිනක් මිතුරියක් ඇයව තැබෑරුමකට යාමට පොළඹවා ගත්තාය. ක්ලෝයිට වඩා අවුරුදු කීපයක් වැඩිමල් පිරිමි කණ්ඩායමක් එදින රාත්‍රියේ ඇය වෙත පැමිණියහ. ඇයගේ ඡායාරූප ඔවුන්ගේ වට්ස්ඇප් කණ්ඩායමට ඒවා ඇති බව පවසමින් ඔවුහු ඇයගේ \"සෙලවෙන දෙතන\" ගැන නොයෙක් අසභ්‍ය දේ පැවසීය. නිරුවත් ඡායාරූප මගින් සිදුකරන අපයෝජනය වින්දිතයෙකුගේ මානසික සෞඛ්‍යයට කෙතරම් බරපතල ලෙස බලපාන්නේ ද යන්න ගැන ජනතාවට දැනුවත් කිරීම ක්ලෝයිගේ අරමුණ වේ.   \"මේ අහම්බෙන් මුණ ගැහුණු පිරිමි ළමයින් ඒ ඡායාරූප දැක තිබීමත් එය කණ්ඩායම් චැට්වල යැවීමට සුදුසු යැයි ඔවුන්  සිතීමත් එක්ක, මගේ ජීවිතයේ මෙතරම් පහත් සහ නින්දාවක් මට මීට පෙර කවදාවත් දැනිලා නැහැ.\"    වෙනත් පුද්ගලයෙකුගේ කැමැත්තකින් තොරව පෞද්ගලික ලිංගික ඡායාරූප හෝ වීඩියෝ හුවමාරු කර ගැනීම එක්සත් රාජධානියේ නීතියට අනුව අපරාධයකි.  නමුත් එය නීතිය ඉදිරියේ වරදක් වන්නේ ඡායාරූප බෙදූ පුද්ගලයා එම ක්‍රියාව සිදු කළේ ඡායාරූපයේ සිටින්නා  අපහසුතාවට හෝ පීඩාවට පත් කිරීමේ අරමුණින් යැයි ඔප්පු කළ හැකි නම් පමණකි. අදාළ පනත 2015 දී බලාත්මක කරන ලද අතර, මෙවන් අපරාධයක් සඳහා වසර දෙකක සිර දඬුවමක් නියම කර තිබේ. \"නමුත් එම නීතිය ක්‍රියාවට නැංවීම ඇත්තෙන්ම දුෂ්කරයි,\" වඩා හොඳ රෙගුලාසි ඉල්ලා සිටිමින් සටනක නිරත වන 'Not Your Porn' ව්‍යාපාරයේ කේට් අයිසැක්ස් පැහැදිලි කළාය.  වර්තමාන නීතියට අනුව, \"පින්තූර බෙදාගැනීම ද්වේෂ සහගත ක්‍රියාවක් බව ඔබ ඔප්පු කළ යුතුයි. එය උසාවියේදී ඔප්පු කිරීම ඉතා අපහසුයි.\" \"සාරාට සිදු වූවාක් මෙන් පාසලේ පින්තූර බෙදා හැරීමේ සිද්ධියක දී, දරුවන් ඡායාරූප මත පදනම් වූ ලිංගික අපයෝජනයන්ට ගොදුරු වුවහොත්, ඡායාරූප ගැනීම සම්බන්ධයෙන් ඔවුන්ට දොස් පැවරිය නොහැකි බව දරුවන් දැනගත යුතුය. කරදරයක් වේ යැයි බියකින් තොරව එය පාසලට හෝ පොලිසියට වාර්තා කිරීමට ඔවුන් ඉඩ තිබිය යුතුයි.\" පළිගැනීමේ චේතනාවෙන් බෙදා හැරෙන කාමුක දර්ශන මගින් වින්දිතයෙකුගේ ජීවිතයේ සෑම අංශයක්ම විනාශ විය  හැකි අතර, වරදක් නොකරම ඔවුන් ලැජ්ජාවට පත් වේ. මුණ ගැසෙන සෑම පුද්ගලයෙකුම ඔවුන්ගේ රූප දැක ඇතැයි සිතමින් මුළු ලෝකයම කනස්සල්ලෙන් හැකිලී යන බව ඡායාරූප මගින් සිදුවන අපයෝජනවලට මුහුණ දුන් අය පවසති. මෙමගින් ඔවුන්ගේ මානසික සෞඛ්‍යයට සදාකාලික බලපෑම් එල්ල වී තිබේ.   පළිගැනීමේ චේතනාවෙන් බෙදා හැරෙන කාමුක දර්ශනවල වින්දිතයන්ට උපකාර කරන දුරකථන අංකයට කතා කළ වැඩිහිටියන්ගේ සංඛ්‍යාව 2020 දී  87%කින් වැඩි වී තිබිණි.  ඔවුන්ගෙන් අඩකට වඩා වැඩි පිරිසක් මානසික සෞඛ්‍ය සේවාවලට යොමු කර ඇති අතර, 45 දෙනෙකු, ඡායාරූප මගින් සිදුවන අපයෝජන හේතුවෙන් සියදිවි නසා ගැනීමට සිතෙන බව අනාවරණය කර තිබිණි. උපකාරක දුරකථන කළමණාකරු සොෆී මෝර්ටිමර් බීබීසී ත්‍රී වෙත පැවසුවේ ඡායාරූප මගින් සිදුවන අපයෝජන  භයානක ලෙස ඉතා වේගයෙන් අඛණ්ඩව ඉහළ යන බවය.  \"උපකාර සඳහා අප හා සම්බන්ධ වන පුද්ගලයින් ප්‍රමාණය සතිය ගණනේ අඛණ්ඩව ඉහළ යනවා\" ඇය පවසන්නීය.  \"වසංගතයට පෙර සිටම ඉහළ යන මේ සිද්ධි සංඛ්‍යාව සමඟ කටයුතු කිරීමට අපි මහත් පරිශ්‍රමයක් දරනවා.\" ක්ලෝයි ඇයගේ හිටපු පෙම්වතා ගැන පොලිසියට පැමිණිලි කළ නමුත්, ඇය ඔහුට එරෙහිව චෝදනා එල්ල කළහොත් ඇයගේ වයස නිසා ඇයටද කරදරයක් විය හැකි බවට නිලධාරීන් ඇයට අනතුරු ඇඟවූ බව පැවසීය.  වයස අවුරුදු 18ට අඩු කෙනෙකුගේ ඡායාරූප ගැනීම සහ යැවීම (ඔබ විසින්ම කළ දෙයක් වුව ද) එක්සත් රාජධානියේ ළමා ලිංගික අපයෝජන යටතේ වරදක් විය හැකිය. \"මම හිතුවා, හොඳයි, ඒක අනිවාර්යයෙන්ම මගේ වැරැද්දක්. මොකද මම ඒවා යැව්වා, ඒක අපරාධයක්,\" ඇය පැවසීය. ක්ලෝයි පවසන්නේ තමාටම දොස් පැවරීම නිසා ඇයගේ මානසික සෞඛ්‍යයට ඇති වුණු කල්පවතින බලපෑම්වලින් දැන් මිදීමට පටන් ගෙන ඇති බවය. වයස අවුරුදු 14 දී ක්ලෝයි මෙන් සාරා ද තමන්ට දොස් පවරා ගැනිණි. ඡායාරූප ගැනීම නිසා පාසලේ පන්ති තහනමට ලක්වූයේ ඇයයි. \"මගේ සිතේ අන්තිමට ඇති වුණ දේ තමයි මගේ ජීවිතයට උපකාර සොයා ගන්න ඕනේ කියන එක. මොකද, මට වයස අවුරුදු 14 දී අපරාධකාරයා වුණේ මමයි. \" \"තමන්ට සිදු වූ දෙයක් සම්බන්ධයෙන් ඒ පුද්ගලයා මතම වගකීම වැටෙනවා, ඒ අය තමන්ටම දොස් පවරා ගන්න නිසා පසු විපාක සඳහා ඔවුන් උදව් පතන්නේ නැහැ.\" \"සම්බන්ධතාවක ඉන්න සමාන වයස්වල දරුවන් දෙදෙනෙකු අතර එකඟතාවකින් යම් රූපයක් බෙදා ගැනීම සම්බන්ධයෙන් නඩු පැවරීම සාමාන්‍යයෙන් මහජන යහපතට හේතු වෙන්නේ නැහැ. නමුත් වෙනත් අවස්ථා වලදී නඩු පැවරීම සුදුසු විය හැකියි,\" අධිකරණ සේවයේ ප්‍රකාශකයෙකු පැවසීය.  පළිගැනීමේ චේතනාවෙන් බෙදා හළ කාමුක දර්ශන නිසා සිය මානසික සෞඛ්‍යයට ඇති කළ බලපෑම ගැන කතා කිරීමට සාරාට කිසිදු උපකාරක මධ්‍යස්ථානයක් නොතිබූ නමුත්, යමෙකු සමඟ කතා කිරීම ප්‍රයෝජනවත් විය හැකි යැයි ඇය පවසයි. \"පළිගැනීමේ චේතනාවෙ බෙදා හරින කාමුක දර්ශන ලිංගික අතවරයක් ලෙස බැරෑරුම්ව සලකන්නේ නැහැ,\" 'Not Your Porn' ව්‍යාපාරයේ කේට් අයිසැක්ස් පැවසීය.  \"එය නැවැත්විය යුතුයි. රූපය නිර්මාණය කළ පුද්ගලයින්ගේ වගකීම අප විසින් ඉවත් කර, වැරදිකරුට (රූපය බෙදාගත් පුද්ගලයා) එය නීති විරෝධී ක්‍රියාවක් බවත් එය මානසික හා චිත්තවේගීය හානි සිදු කළ හැකි දෙයක් බවත් දැන්විය යුතුයි.\" පළිගැනීමේ චේතනාවෙ බෙදා හරින කාමුක දර්ශන සහ එහි ප්‍රතිවිපාක පිළිබඳ වාර්තාමය වැඩසටහන හරහා වැඩි අවබෝධයක් ලබා දෙනු ඇති බව අදාළ සිද්ධියෙන් වසර දහයකට පසුව, සාරාගේ බලාපොරොත්තුව වේ. . \"මට අවශ්‍ය වන්නේ ඔවුන් තනිවම නොවන බව දැන්වීමටයි. තවත් බොහෝ අය මේ අත්දැකීම් විඳලා තියෙනවා,\" ඡායාරූප හරහා අපයෝජනයට ගොදුරු වූ අනෙකුත් කාන්තාවන්ගෙන් සමාජ මාධ්‍ය ඔස්සේ තමන්ට ලැබෙන පණිවිඩ ගැන සඳහන් කරමින් ඇය පැවසීය.  \"මට අවශ්‍ය වන්නේ මිනිසුන් මේ මාතෘකාව ගැන විවෘතව කථා කිරීමට පටන් ගැනීම සහ එමගින් වින්දිතයාට වැඩි අවධානයක් යොමු වීම වැලැක්වීමයි.\" ", "URL": "https://www.bbc.com//sinhala/world-56422966", "Category": null, "Parent URL": null}