{"Source": "bbc", "Timestamp": "19 ජූලි 2023", "Headline": "යුක්රේන යුද්ධය: සියවසේ සාර්ථක ම ජෙනරාල්වරයාගෙන් අනතුරු ඇඟවීමක්", "News Content": "රහසිගත ස්ථානයක, ඔහුගේ හමුදා නිරීක්ෂණ සහ යුද අධීක්ෂණ අණදෙන රථය අසල දී ජෙනරල් ඔලෙක්සාන්දර් සිරස්කයි අපට මුණගැසුණි. රථයේ වහලයෙහි ප්‍රබල ස්වයංක්‍රීය ගිනි අවියක් සවිකර තිබුණි. රථය ඇතුළත, ඩ්‍රෝන කැමරා සිය ගණනකින් ලැබෙන සංග්‍රාම භූමියේ විවිධ සජීවී දර්ශන පෙන්වන විශාල තිරයක් විය. 'Gen Syrskyi' යනුවෙන් අන්තර්ජාලයේ සොයා බැලුවහොත්, ඔහු \"21 වන සියවසේ මෙතෙක් පහළවූ සාර්ථක ම ජෙනරාල්\" යනුවෙන් හඳුන්වා ඇතිබව ඔබ දකිනු ඇත. එනිසා, ඔහුගෙන් අපේක්ෂා කෙරෙන දේ බොහෝ ය. පසුගිය වසරේ රුසියාව විසින් යුක්රේනය පූර්ණ වශයෙන් ආක්‍රමණය කිරීම ඇරඹුණු විට ඔහු කියෙව් ආරක්ෂා කිරීමට නායකත්වය දුන්නේ ය. පසුගිය ගිම්හාන සමයේ දී කාර්කිව්හි දී එල්ල කළ විස්මිත සහ සාර්ථක ප්‍රතිප්‍රහාරයේ මහ මොළකරුවා ඔහු විය. දැන්, ඔහු යුක්රේන ප්‍රතිප්‍රහාරයේ ප්‍රධාන අක්ෂ දෙකෙන් එකක් වන නැගෙනහිර යුක්රේනයේ හමුදා මෙහෙයුම් ප්‍රධානියා ලෙස කටයුතු කරයි. ඔහුගේ භට ඛණ්ඩයන් කීපයක් යළි අත්පත්කර ගැනීමට උත්සහ කරමින් සිටින, බක්මුත් ප්‍රදේශය අවට ෂෙල් ප්‍රහාරවලින් කැළැල් වී ඇති භූමියක දර්ශන අපි නරඹන්නෙමු. ඔහුගේ ඉලක්කය නගරය යළි අත්පත්කර ගැනීමදැ යි මම අසමි. ඔහු සිනාමුසු මුහුණින් මෙසේ පවසයි: \"ඇත්තට ම, ඔව්. මම ඒකට ට්‍රයි කරනවා.\" ප්‍රහාරය ඇරඹී මසකට වැඩි කලක් ගතවී ඇතත්, යුක්රේනය දිගු කාලයක් බලා හිඳ විවිධ පෙරමුණු වෙත එල්ල කරන ප්‍රහාරය බොහෝදෙනා බලාපොරොත්තුවූවාට වඩා මන්දගාමීබව ඔහු පවා පිළිගනියි. දකුණේ මෙන් ම, නැගෙනහිර පිහිටි එම ප්‍රදේශය ද බිම්බෝම්බ සහ ආරක්ෂක බාධකවලින් පිරී ඇතිබව ඔහු පවසයි. ඔහු පවසන පරිදි, රුසියානුවන්ට බොහෝ බලකොටු ඇත: \"ඒ නිසා, අපේ ප්‍රහාරය ඇත්තට ම අපට ඕන තරම් වේගයෙන් සිද්ධවෙන්නේ නැහැ.\" එහෙත්, යුක්රේනයට තවමත් සුවිශේෂී වාසියක් ඇතැ යි ජෙනරල් සිරස්කයි විශ්වාස කරයි. \"අපේ යුද නායකත්වයේ එකමුතුබවත්, අපේ සෙබළු එකිනෙකා අතරෙ තියෙන විශ්වාසයත් අපේ හමුදාවේ ශක්තියක් කියලා මම විශ්වාස කරනවා.\" එය, නිලධාරීන් අතර අභ්‍යන්තර ගැටුම් පවතින බව පෙනෙන, ජ්‍යෙෂ්ඨ අණදෙන නිලධාරීන් බලයෙන් පහ කරන රුසියානු හමුදා ධූරාවලියට වඩා හාත්පසින් ම වෙනස් තත්ත්වයකි. ජෙනරල් සිරස්කයි වටා රැඳෙමින්, ඔහුගේ කැපවීම, අධිෂ්ඨානය සහ උපායශීලීත්වය අගය කරන්නන්ගේ ගෞරවයට ඔහු පාත්‍රවෙයි. ඔහු විවේකයක් ලබන්නේ දිනපතා කායවර්ධන මධ්‍යස්ථානයට යාමෙනි. රාත්‍රී කාලයේ ඔහුගේ නින්ද පැය හතරහමාරකට සීමාවෙයි. බක්මුත්හි දකුණට සහ උතුරට වන්නට ආසන්න වශයෙන් වර්ග කිලෝමීටර් 30ක් රුසියාව වෙතින් යළි අත්පත්කර ගත්බව යුක්රේනය පවසයි. බක්මුත් නැවත අල්ලා ගැනීම ද ඔහුට \"ගෞරවය පිළිබඳ කාරණාවක්\" වෙයි. \"අපි බක්මුත් ආරක්ෂා කරනකොට අපට අපේ සහෝදරයො, අපගේ සෙබළු ගොඩදෙනෙක් අහිමිවුණා... ඒ නිසා අපි 'ආපිට සලකන්න' ඕන.\" යුක්රේනයේ නියෝජ්‍ය ආරක්ෂක අමාත්‍ය හන්නා මලියර්, නගරයේ සිටින රුසියානු හමුදා ඉක්මනින් කොටුවනු ඇතිබව  අපට පැවසුවා ය. එහෙත්, නගරයට කිලෝමීටර තුනක් දුරින් පිහිටි, අප ද සංචාරය කළ යුක්රේනයට අයත් ස්ථානයකට ඒ වන විට ත් කාලතුවක්කු උණ්ඩ වර්ෂාවක් පතිත වෙමින් පැවැතිණි. යුක්රේනයේ 57 වන සේනාංකයේ සෙබළෙකු වන ඇලෙක්ස් පැහැදිලි කළේ, තත්ත්වය \"උණුසුම්\" බව ය. එදින උදෑසන රුසියානු කාලතුවක්කු උණ්ඩයකින් නිර්මාණය වූ විශාල ආවාටයක් ඔහු අපට පෙන්වයි. එය පතිතවී තිබුණේ, ඔහු සිටි අගලට මීටර් කිහිපයක් දුරිනි. ඉන් ස්වල්ප මොහොතකට පසු අපට ද ආරක්ෂිත ස්ථානයක් කරා දිවයෑමට සිදුවිය. ෂෙල් වෙඩි ප්‍රහාරවලට බොහෝ දුරින්, ගැඹුරු බංකරයක් තුළ සිටින අණ දෙන නිලධාරීහු බක්මුත් නැවත අල්ලා ගැනීමේ උත්සහයන් සම්බන්ධීකරණය කරති. දෙමසකට පෙර, මා අවසන් වරට මෙහි පැමිණි අවස්ථාවේ දී, යුක්රේනයට භූමිය අහිමිවෙමින් පැවති අතර කොටුවීමේ අවදානමක් ද පැවතිණි. දැන්, තත්ත්වය කනපිට පෙරළී ඇත. පනස් හත්වන සේනාංකයේ අණදෙන නිලධාරී කර්නල් ඔලෙක්සාන්දර් බකුලින්, මේ වන විට කරදරේ වැටී ඇත්තේ රුසියානුවන්බව මා සමග පැවසුවේ ය. ඔහු ඔහුගේ සතුරා අවතක්සේරු නොකරන නමුත්, දැන් ඔහු මුහුණදෙන නිත්‍ය රුසියානු හමුදා සෙබළුන්, මේ වසර මුල දී නගරය අල්ලාගත් යෙව්ගිනී ප්‍රිගොෂින්ගේ වැග්නර් කුලී හේවායන් මෙන් නොවන බව ඔහු පවසයි. වැග්නර් කුලී හේවායන් \"දරුණු හතුරො... උන් මිනී මැරීමේ අරමුණින්ම යි මිනී මරන්නේ,\" ඔහු පැවසුවේ ය. \"අපි ටිකක් උත්සහ කළොත්, බක්මුත් වට කරන්න පුළුවන්,\" කර්නල් බකුලින් පවසයි. සාම්ප්‍රදායික මිලිටරි ප්‍රඥාවට පටහැනිව යමින් ඔහු පවසන්නේ, ප්‍රහාරයේ දී සිදුවූ ජීවිත හානි සංඛ්‍යාව, ඔහුගේ සේනාංකය නොසැලී නගරය ආරක්ෂා කරන විට සිදුවූ ජීවිත හානිවලට වඩා අඩු බව ය. මන්දගාමීව හෝ ඉදිරියට යෑම විසින් චිත්ත ධෛර්යය ද ඉහළ නංවා ඇති හෙයින්, \"අහිමිවීම් දරාගැනීමට පහසු\" බව ඔහු පවසයි. නැගෙනහිර පෙරමුණේ දී පළමු වරට, යුක්රේන හමුදා සාමාජිකය සංඛ්‍යාව 160,000ක් වන රුසියානු හමුදා සාමාජික සංඛ්‍යාවට සමාන ය. කෙසේ වෙත ත්, රුසියානු කාලතුවක්කු සංඛ්‍යාව තවමත් යුක්රේනය අභිබවා පවතියි. ඇමෙරිකාව විසින් නුදුරු අනාගතයේ දී සපයනු ඇති, පුළුල් ප්‍රදේශයකට වැපිරවිය හැකි කුඩා බෝම්බ රැසක් අඩංගු පොකුරු බෝම්බවලින් තත්ත්වය වෙනස් විය හැකි ද? රටවල් සියයකට වැඩි ප්‍රමාණයක් ඒවා තහනම් කර ඇත. \"සතුරු පාබල හමුදාවට උපරිම හානියක් කරන්න\" අවශ්‍ය බව කර්නල් බකුලින් පවසයි. \"මෙහෙදී පාබල හමුදාව මැරෙන තරමට, රුසියාවේ ඉන්න එයාලගෙ නෑදෑයො  එයාලගෙ රජයෙන් වැඩි වැඩියෙන් අහන්න ගන්නවා 'එහෙම වෙන්නෙ ඇයි' කියලා.\" එහෙත්, ඔහු මෙසේ ද කියයි: \"යුද පිටියේ අපේ ඔක්කොම ප්‍රශ්න පොකුරු බෝම්බවලින් විසඳන්න පුළුවන් කියලා මට කියන්න බෑ.\" පොකුරු බෝම්බ මතභේදාත්මක ආයුධයක් බව ඔහු ද පිළිගනියි: \"රුසියන්කාරයො ඒවා පාවිච්චි කළේ නැත්නම්, සමහර විට හෘද සාක්ෂිය නිසා අපිත් එහෙම නොකරන්න තිබ්බා.\" ඇමෙරිකානු පොකුරු බෝම්බ දැන් යුක්රේනයට ලැබී ඇති බව ත් දින කිහිපයක් ඇතුළත ඒවා භාවිත කිරීමට සූදානම් වන බව ත් ජෙනරාල් සිරස්කයි තහවුරු කළේ ය. එක්සත් ජනපදය විසින් සපයන ලද M777 හවිට්සර් මඟින් ෂෙල් වෙඩි ප්‍රහාර එල්ල කරනු ඇත. දැනටත් බක්මුත් අවට ඒවා ස්ථානගත කර ඇති ආකාරය අපි දුටුවෙමු. නගරය නැවත අත්පත් කර ගැනීමෙන්, සංකේතාත්මක වටිනාකමකට වඩා වැඩි යමක් හිමිවනු ඇතැ යි ජෙනරාල්වරයා පවසයි.  කලාපයේ අනෙකුත් ප්‍රධාන නගරවලට පිවිසීමට ඇති දොරටුව ලෙස බක්මුත් නගරයේ ද උපායමාර්ගික වැදගත්කමක් ඇති බව ද ඔහු පෙන්වා දෙයි. එහෙත්, ඔහු මෙසේ පවසයි: \"අපේ ජනතාව බලා ඉන්නේ ජයක් ලැබෙනකල්. ඒගොල්ලන්ට පොඩි පොඩි ජයග්‍රහණ ඕන.\" ", "URL": "https://www.bbc.com/sinhala/world-66242256", "Category": null, "Parent URL": null}