{"Source": "bbc", "Timestamp": "10 සැප්තැම්බර් 2021", "Headline": "ඇෆ්ගනිස්ථානයේ කාන්තා අයිතීන් වෙනුවෙන් පැවැත්වූ පෙළපාලිවලට ප්‍රහාර", "News Content": "ඉන් දිනකට පෙර තාලිබාන් සංවිධානය සිය අතුරු ඇමති මණ්ඩලය නිවේදනය කළේය. එහි කාන්තාවන් නොමැති අතර ඔවුන් කාන්තා කටයුතු අමාත්‍යාංශය ද අහෝසි කර තිබේ. \"අපට මෙය පිළිගන්න බැහැ, ඒ නිසයි අපි එළියට බැස්සේ,\" යනුවෙන් සාරා (නම වෙනස් කර ඇත) බීබීසී වෙත පැවසීය. පසුගිය සතිය තුළ ඇය සහභාගී වූ දෙවෙනි පෙළපාලිය මෙයයි. \"අපි සාමකාමීව ගමන් කරමින් සිටියා. පසුව, එක වාහනේකට තාලිබාන් සටන්කරුවෝ 10ක් විතර බැගින් සිටි වාහන 4-5ක් අපේ පිටිපස්සේ එනවා මම දැක්කා\" යනුවෙන් තවත් විරෝධතාකරුවෙකු වූ ජියා (නම වෙනස් කර ඇත) පැවසුවාය. කාන්තාවන් පවසන්නේ ඔවුන් අතරමඟ නවතා, කසයෙන් සහ විදුලි සැර වදින බැටන් පොලුවලින් පහර දුන් බවය.  \"ඔවුන් මගේ උරහිසට දෙවරක් පහර දුන්නා. මගේ ඇඟ පුරාම වේදනාවක් දැනෙනවා. තවමත් රිදෙනවා, මට අත සොලවන්න බැහැ,\" ජියා පැවසුවාය.  \"ඔවුන් බොහෝ නරක වචනවලින් අපට අපහාස කළා. ඔවුන් අපට කතා කළ දේ නැවත කියන්නත් මට ලැජ්ජයි.\" \"අපි හැමෝටම ගැහුවා. මටත් ගැහුවා. ඔවුන් කිව්වා අපිට ගෙදර යන්න, ගැහැණියගේ තැන එතන කියලා\" යැයි සාරා පැවසුවාය.  විරෝධතාව නවත්වන අයුරු රූගත කිරීමට උත්සාහ කළ විට, දුරකථනය ඇගේ අතින් ඉවතට විසිවී යන පරිදි තාලිබාන් සටන්කාමියෙකු ඇයට පහර දී ඇත.  තමන් කාන්තා අයිතිවාසිකම් වෙනුවෙන් කැපවී සිටින අතර, කාන්තාවන් අධ්‍යාපනය ලැබීම හෝ රැකියාවල නිරතවීමට විරුද්ධ නොවන බව තාලිබාන් සංවිධානය ප්‍රකාශ කර තිබුණි. නමුත් අගෝස්තු 15 දින පාලනය අල්ලා ගත් දා සිට, මහජන සෞඛ්‍ය අංශයේ සේවය කරන්නියන් හැර සෙසු සියලුම කාන්තාවන්ගෙන් රටේ ආරක්ෂක තත්ත්වය යහපත් වන තුරු රැකියාවලින් ඉවත්ව සිටින ලෙස ඔවුහු ඉල්ලා සිටියහ. 1990 වසරවල දී තාලිබාන් කණ්ඩායම බලයේ සිටියදී කාන්තාවන් රැකියා කිරීමෙන් වලක්වාලීම සඳහාද යොදා ගත් එක් හේතුවක් වන්නේ ආරක්ෂාවය. එය මෙවරත් එසේ වනු ඇති බවට සාරා වැනි බොහෝ අය බිය පළ කරති. ඇය රජයේ දෙපාර්තමේන්තුවක උපදේශකවරියක් ලෙස සේවය කළ අතර ඇයගේම ව්‍යාපාරයක්ද පවත්වාගෙන ගියාය. පවුලේ අය ඇයගේ ආරක්ෂාව ගැන බිය වී ඇති බව ඇය පවසයි.  \"මට විරෝධතාවලට යන්න එපා යැයි ඔවුන් මට කියනවා. ඔවුන් (තාලිබාන් සංවිධානය) ඔබව මරා දමයි. බදාදා පා ගමනට සහභාගී වෙන්න මට මගේ සහෝදරයා එක්ක රණ්ඩු කරන්න වුණා. අපි හඬ නැඟීම වැදගත්. මම බය නැහැ. මම නැවත ඉදිරියට යනවා, නැවත නැවතත් යනවා, ඔවුන් අපව මරා දමන තුරුම. හෙමින් මිය යනවට වඩා එක පාර මැරෙන එක හොඳයි.\" මේ අතර, ඇෆ්ගනිස්ථානයේ තාලිබාන් සටන්කාමීන් පළාත් නගරයකදී පොලිස් කාන්තාවකට වෙඩි තබා ඝාතනය කර ඇතැයි සිද්ධිය ඇසින් දුටුවන් බීබීසි සේවයට පැවසීය.  එරට දේශීය මාධ්‍ය වාර්තා කළ පරිදි 'බානු නේගර්' ලෙස හැඳින්වෙන මෙම කාන්තාව මධ්‍යම ගෝර් ප්‍රාන්තයේ අගනුවර වන ෆිරෝස්කෝහි පිහිටි ඇයගේ නිවසේ ඥාතීන් ඉදිරිපිටදීම ඝාතනය කර තිබේ. ඇෆ්ගනිස්ථානයේ කාන්තා හිංසනය උත්සන්න වන බව දැක්වෙන වාර්තා වැඩි වෙමින් පවතින කාලයක මෙම ඝාතනය ද සිදුව තිබේ. තාලිබාන් සංවිධානය බීබීසී වෙත පැවසුවේ බානුගේ මරණයට තමන්ගේ කිසිදු සම්බන්ධයක් නැති අතර සිද්ධිය ගැන පරීක්ෂණ පවත්වන බවය. \"මෙම සිදුවීම ගැන අපි දන්නවා. තාලිබාන් සංවිධානය ඇයව ඝාතනය නොකළ බව මම තහවුරු කරනවා. ඒ වගේම, අපේ පරීක්ෂණ අඛණ්ඩව සිදු වෙමින් පවතිනවා,\" තාලිබාන් ප්‍රකාශක සබියුල්ලා මුජාහිඩ් පැවසුවේය. පසුගිය පරිපාලනය යටතේ සේවය කළ පුද්ගලයින් සඳහා පොදු සමාවක් ලබා දෙන බව තාලිබාන් සංවිධානය දැනටමත් ප්‍රකාශ කර ඇති බවත්, බානුගේ ඝාතනය \"පෞද්ගලික සතුරුකමක් හෝ වෙන යම් ගැටලුවක්\" බවත් ඔහු පැවසීය.  මෙම සිදුවීම පිළිබඳ විස්තර තවමත් සම්පූර්ණයෙන් හෙළිවී නොමැත්තේ, ෆිරොස්කෝහි බොහෝ දෙනා තමා මුහුණ පානු ඇති ප්‍රතිවිපාකයන්ට බියෙන් මේ ගැන තොරතුරු සැපයීමෙන් වැලකී සිටීම නිසාවෙනි. නමුත් තිදෙනෙකු බීබීසි වෙත පැවසුවේ තාලිබාන් සංවිධානය සෙනසුරාදා (සැප්තැම්බර් 4 දා ) ඇගේ සැමියා සහ දරුවන් ඉදිරියේදීම බානුට පහර දී වෙඩි තබා ඝාතනය කළ බවය. කාමරයක කෙලවරේ බිත්තියක් මත ලේ විසිරී ඇති අයුරුත්, මුහුණත් ශරීරයත් දැඩි ලෙස විකෘති වූ සිරුරකුත් දැක්වෙන පින්තූර ඇගේ ඥාතීන් විසින් ලබා දී ඇත. පවුලේ අය පවසන්නේ ප්‍රාදේශීය බන්ධනාගාරයේ සේවය කළ බානු අටමස් ගැබිනියක බවය. සැප්තැම්බර් 4 දා පැමිණි තුවක්කුකරුවන් තිදෙනෙකු නිවස පරීක්ෂා කර බලා පවුලේ සාමාජිකයින් බැඳ දැමූ බව ඥාතීහු පවසති. ඔවුන් අරාබි භාෂාව කතා කරන බව ඇසුණු බව සිද්දියට මුහුණදුන් අයෙකු පැවසීය. බලයට පත් වූ දා සිට තාලිබාන් සංවිධානය ලෝකය තමන් ගැන දරන ප්‍රතිරූපයට වඩා තමා ඉවසිලිවන්ත බව නිරූපනය කිරීමට උත්සාහ කරන නමුත්, ඇෆ්ගනිස්ථානයේ සමහර ප්‍රදේශවල තවමත් ම්ලේච්ඡත්වය සහ මර්දනය වාර්තා වෙමින් පවතී. මානව හිමිකම් වෙනුවෙන් පෙනී සිටින කණ්ඩායම් ඇෆ්ඝනිස්ථානය පුරා සිදුවන අන්‍ය ආගමිකයින් සහ සුළු ජාතීන් ඝාතනය කිරීමේ සිදුවීම්, රඳවා තබා ගැනීම් සහ හිංසා කිරීම් ගැන වාර්තා කරමින් සිටිති. තාලිබාන් සංවිධානය නිල වශයෙන් පවසා ඇත්තේ පැවති රජය වෙනුවෙන් වැඩ කළ අයට පළිගැනීමක් සිදු නොකරන බවයි. ", "URL": "https://www.bbc.com//sinhala/world-58509812", "Category": null, "Parent URL": null}