{"Source": "bbc", "Timestamp": "28 නොවැම්බර් 2022", "Headline": "සහකාරිය කැබලිකොට ශීතකරණයක සැඟවූබවට සැකපිට ඉන්දියානුවෙකු අත්අඩංගුවට", "News Content": "පූනෙවාලා මැයි මාසයේ දී 27 හැවිරිදි ශ්‍රද්ධා වෝකර් ඝාතනයකර, ඇගේ සිරුර කෑලි දුසිම් ගණනකට කපා, ඒවා ඔහුගේ නිවසේ ශීතකරණයේ ගබඩාකර තිබුණි. ඔහු පසුගිය මාස කිහිපය තුළ වරින් වර එම කොටස් නගරයේ විවිධ ප්‍රදේශවල දමාගිය බවට චෝදනා එල්ලවී තිබේ. පූනෙවාලා දැන් අත්අඩංගුවේ පසුවන අතර තවමත් කිසිදු ප්‍රසිද්ධ ප්‍රකාශයක් සිදුකර නැත. නමුත් අඟහරුවාදා ඔහු අධිකරණය හමුවේ කියා සිටියේ, \"මට එරෙහිව පැතිර යන තොරතුරු නිවැරදි නොවන\" බවත්, \"පොලිස් විමර්ශනයට තමා සම්පූර්ණයෙන්ම සහයෝගය දක්වන\" බවත් ය. මෙම මරණය අනාවරණය වූයේ පසුගිය සතියේ වෝකර් අතුරුදහන් වූ බවට ඇගේ පියා විසින් වාර්තාවක් ඉදිරිපත්වීමෙන් පසු ය. එතැන් සිට, ඝාතනයට සම්බන්ධයැ යි කියනු ලබන බියජනක තොරතුරු දිනපතා ඉන්දියාවේ සිරස්තලබවට පත්වූ අතර, නිර්නාමික පොලිස් භටයින් ප්‍රාදේශීය මාධ්‍යවේදීන්ට තහවුරු නොකළ තොරතුරු ලබාදෙමින් සිටියේ ය. මෙම අපරාධය \"the fridge murder\" (ශීතකරණ ඝාතනය) ලෙස මාධ්‍ය මඟින් නම්කර ඇති අතර, මෙම නඩුවට විශාල ජනතා උනන්දුවක් ලැබී තිබේ. මේ නිසාම ප්‍රවෘත්ති වෙබ් අඩවි සෑම මිනිත්තු කිහිපයකටම වරක් නව තොරතුරුවලින් යාවත්කාලීන වන ආකාරය දකින්නට ලැබේ. කෝපයට පත්වූ ජනයා වීදි බැස තිබේ. විරෝධතාකරුවන් පූනෙවාලාගේ අනුරූ පුළුස්සමින් ඔහුට දැඩි දඬුවම් දෙන ලෙස ඉල්ලා සිටියි. නීතීඥයින්, ක්‍රියාකාරීන් සහ හිටපු පොලිස් නිලධාරීන් මේ සිදුවීමට ලැබෙන පුළුල් මාධ්‍ය ආවරණය පිළිබඳව කනස්සල්ල පළකර ඇත. උත්තර් ප්‍රදේශ් ප්‍රාන්තයේ පොලිස් අධ්‍යක්ෂ ජනරාල්වරයා ලෙස විශ්‍රාම ගත් වික්‍රම් සිං එය හැඳින්වූයේ \"අතිශයින්ම වගකීම් විරහිත\" ක්‍රියාවක් ලෙස යි. \"වරින් වර පුවත් වාර්තා කිරීම පරීක්‍ෂණයට හානිකර වනවා වගේම මියගිය පුද්ගලයාටත් කරන අගෞරවයක්,\" ඔහු බීබීසීයට පැවසීය. මෙවන් පුවත් නිසා සත්‍ය කරුණු අසත්‍යයෙන් වෙන්කර හඳුනාගැනීම පවා අපහසු වී ඇති අතර, යුවළ හමුවූ ආකාරය වැනි කරුණු පවා අපැහැදිලි ය.  පොලිසිය පවසන්නේ වෝකර් සහ පූනෙවාලා මුම්බායි නගරයේ එකම ප්‍රදේශයක ජීවත්වුව ද, ඔවුන් මුණගැසී ඇත්තේ ඩේටිං ඇප් එකක් වන බම්බල් (Bumble) හරහා බව යි. නමුත් ඔක්තෝබර් මස මුල දී මුම්බායි පොලිසියේ ගොනුකෙරුණු පැමිණිල්ල හරහා ඇගේ පියා පවසන්නේ 2018 වසරේ දී ඔවුන් දෙදෙනාම සේවය කළ ඇමතුම් මධ්‍යස්ථානයක දී ඔවුන් හමුව ඇතිබව යි. වෝකර් පූනෙවාලා සමග පැවැත්වූ සබඳතාව ඇගේ නිවසින් අනුමත නොකිරීම නිසා, ඇය සිය පවුලේ සාමාජිකයින් සමග විරසකව සිටියා ය. පොලිස් පැමිණිල්ලේ ඇගේ පියා කියා සිටියේ, \"අපි හින්දු, ආෆ්තාබ් මුස්ලිම්. අපි අපේ කුලෙන්වත්, ආගමෙන්වත් පිට විවාහවෙන්නේ නැහැ\" යනුවෙනි. පූනෙවාලා සමග පදිංචියටයාමෙන් ඇය වැළකීමට ඔවුන් උත්සාහ කර ඇත්තේ මෙනිසා ය. නමුත් මෙම යුවළ 2019 දී එක්ව විසීම ඇරඹි අතර, මේ වසර මුල දී දිල්ලියට ගොස් චතර්පූර් පහාදි ප්‍රදේශයේ මහල් නිවාසයක් කුලියට ගත්හ. මෙම යුවළගේ මිතුරන් සහ පොලිසිය පවසන්නේ දෙදෙනා නිතර රණ්ඩුසරුවල් වන බවත්, පූනෙවාලා ඇය අපයෝජනය කරන බවට ඇය චෝදනා කළබවත් ය. ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු වන අන්කිත් චෞහාන් ANI වෙත පැවසුවේ ශ්‍රද්ධා තමා විවාහකර ගන්නා ලෙස පූනෙවාලාට බලපෑම් කරමින් හිඳ ඇතිබව යි. \"මැයි 18 වන දින ඔහු කෝපය පාලනයකර ගත නොහැකිව ඇගේ ගෙල සිරකර මරාදැමූ\" බව ඔහු පවසයි. ඇගේ පියා මුම්බායි පොලිසිය වෙත පැමිණ ඇත්තේ ඇගේ මිතුරන් විසින්, මාස කිහිපයක සිට ඇගෙන් ආරංචියක් නොලැබුණුබවත්, ඇගේ දුරකථනය ක්‍රියා විරහිතකර ඇතිබවත් ඔහුට දැනුම්දීම හේතුවෙනි. 2020 දී වෝකර් විසින් අතින් ලියන ලදැ යි දිල්ලි පොලිසිය ප්‍රකාශ කරන සටහනක් බදාදා නිකුත්විය. එහි සඳහන් වන්නේ ඔහු තමාට පහර දී \"මරා දමා කැබලිවලට කපනවා යි තර්ජනය කරන\" වගට ඇය මුම්බායි පොලිසියට පැමිණිලි කළ බවකි. පොලිසිය පවසන්නේ, ඉන් වසර දෙකකට පසු සිදුව ඇත්තේ ද එයම බව යි. විවේචනයන්ට ලක්වීමෙන් පසු මුම්බායි පොලිසිය ප්‍රතිචාර දැක්වමින් කියා සිටියේ සිද්ධිය විමර්ශනය කර ඇති නමුත්, \"ගැටලුව විසඳාගත් බවත්, කිසිදු ආරවුලක් නැති බවත් ඇය ලිඛිත ප්‍රකාශයක් ලබාදීමෙන් පසු එය අවසන් කළ\" බව ය. අඟහරුවාදා, ඔහු කළේ කුමක්දැ යි ඔහු දන්නේදැ යි උසාවිය පූනෙවාලාගෙන් විමසූ විට, \"ඒ මොහොතේ එය ආවේගය නිසා සිදුවූබවත්, හිතාමතා සිදු නොකළබවත්\" ඔහු පිළිතුරු දුන්නේ ය. ඇතැමුන් ඔහුගේ ප්‍රකාශය මිනීමැරුමක් කළ බවට පාපොච්චාරණයක් ලෙස අර්ථකථනය කර තිබේ. එහෙත් පූනෙවාලාගේ නීතීඥ අභිනාෂ් කුමාර් එය ප්‍රතික්ෂේප කරයි. නීතීඥවරයා පවසන්නේ පූනෙවාලා පැවසුවේ හුදෙක් \"පරීක්‍ෂණයට පූර්ණ සහයෝගය දක්වන\" බව ය. අත්අඩංගුවට පත්වීමෙන් ඉක්බිති පූනෙවාලා තමා කළ අපරාධය පාපොච්චාරණයකර, සාක්ෂි සොයාගැනීමට ද මඟපෙන්වූ බව පොලිසිය පවසයි.  ඉන්පසුව, ඔවුන් ඔහුගේ මහල් නිවාසය සෝදිසි කර, ඔහු \"ශරීර කොටස් බැහැර කළ\" අසල පිහිටි වනාන්තරයකට ගෙනගොස් තිබේ. අස්ථි කොටස් සහ සිරුරු කොටස් කිහිපයක් සොයාගෙන ඇති බවත් (අධිකරණ වෛද්‍ය පරීක්‍ෂණය සඳහා යවා ඇත), ඒවා සත්‍ය වශයෙන්ම වෝකර්ගේදැ යි සොයා බැලීම සඳහා ඇගේ පියාගේ DNA සාම්පල සමග ගැලපීමට නියමිත බවත් පොලිසිය පවසයි. ලෝහ අනාවරකවලින් සන්නද්ධ පොලිසිය ද දිල්ලි තදාසන්න ප්‍රදේශයක් වන ගුර්ගාඕන්හි දී ශරීරය කොටස් කිරීමට භාවිතා කළබව කියන ආයුධ සොයමින් සිටියි.  බ්‍රහස්පතින්දා විත්තිකරු පොලිග්‍රාෆ් පරීක්ෂණයකට භාජනය කරන ලද අතර පසුව මත්ද්‍රව්‍ය විශ්ලේෂණ පරීක්ෂණයකට ලක්කිරීමට අපේක්ෂා කෙරේ. එහිදී, ප්‍රශ්න ඇසීමට පෙර පුද්ගලයාට සත්‍ය හෙළිදරව් කිරීමට ‍පෙළඹෙන ඖෂධයක් එන්නත් කරනු ලැබේ. ඒවායේ ප්‍රතිඵල උසාවියේ දී සාක්ෂි ලෙස පිළිගනු නැතත්, පූනෙවාලා පරස්පර ප්‍රකාශ ලබාදෙමින් තමා නොමඟ යවනබවට පොලිසිය ප්‍රකාශ කිරීමෙන් පසු විනිසුරුවරයා මෙම පරීක්ෂණ පැවැත්වීමට නියෝග කළේ ය. තම විමර්ශනවලින් 80%ක් අවසන් බව අඟහරුවාදා පොලිසිය උසාවියට පැවසීය. නමුත් වාර්තා පවසන්නේ ඔවුන් තවමත් ස්ථිර නිගමනයකට පැමිණීම සඳහා තීරණාත්මක සාක්ෂි සොයමින් සිටින බවයි.  (නොවැ. 22)  මෙම යුවළ ජීවත් වූ මහල් නිවාසයෙන් වෝකර්ගේ කිසිදු බඩුබාහිරාදියක් සොයාගෙන නොමැති අතර, ඝාතනය සිදුවී මාස කිහිපයක් ගතවී ඇති බැවින් සාක්ෂි සමහරක් සැඟවී යන්නට ඇත. සිරුර කැබලි කිරීම සඳහා කියතක් හෝ මස් කපන පිහියක් වැනි \"බර තියුණු ආයුධයක්\" යොදාගෙන ඇති බව විශ්වාස කරන නමුත් තවමත් එය සොයා ගැනීමට නොහැකි වී ඇතැයි පොලිසිය පවසයි. පොකුණෙන් ගොඩගෙන ඇති අස්ථි සැබවින්ම වින්දිතයාගේදැ යි තවමත් තහවුරුවී නොමැති අතර ඇතැම් වාර්තා පවසන්නේ ඝාතනය සිදුවී මාස කිහිපයකට පසු අස්ථි කොටස් හමුවී ඇති බැවින් ඒවායේ ගුණාත්මකභාවය අඩුවිය හැකි බවයි. පොලිසිය සතුව නිශ්චිත සාක්ෂි ඇත්තේ අල්ප වශයෙන් බවත්, ඔවුන් නඩුව මුළුමනින්ම ගොඩනගා ඇත්තේ උසාවියේ දී විමර්ශනයට ලක් නොවන පරිවේශනීය සාක්ෂි මත බවටත් දිල්ලි පොලිසිය විවේචනයට ලක්ව ඇත. බීබීසීය දිල්ලි පොලිසිය සම්බන්ධ කර ගත් නමුත්, ඔවුන් \"පරීක්ෂණය සමග කාර්යබහුල\" බව නිලධාරීන් ප්‍රකාශ කළේ ය. නමුත් විශ්‍රාමික පොලිස් නිලධාරියෙකු වන වික්‍රම් සිං පවසන්නේ \"සාක්‍ෂි ඕනෑ තරම් තියෙනවා. දක්ෂ විමර්ශකයෙකුට [පූනෙවාලා] වරදකරු කිරීමට හැකි වනු ඇති\" යනුවෙනි. \"සමහර වෙලාවට පාවිච්චි කරපු ආයුධයක් හොයාගන්න ගොඩක් කල් යනවා. හැබැයි ලේ බිංදුවක්, කෙළ, මාංශ කෑල්ලක් තියෙනව නම් නඩුව හොඳට ගොඩනගන්න පුළුවන්.\" එසේම, පූනෙවාලාට එරෙහිව \"ප්‍රමාණවත් තරම් පරිවේශනීය සාක්ෂි\" ඇති බව ඔහු පවසයි. \"ඔවුන් එකට ජීවත් වෙලා තියෙනවා. අසල්වාසීන්ගේ ප්‍රකාශ සහ CCTV දර්ශනවල තියෙනවා ශ්‍රද්ධා නිතිපතා නිවසට යන එන හැටි. ඒ නිසා ලිස්සලා යන්න ලේසි නැහැ\".  හින්දි පුවත්පතකට අදහස් දක්වමින් පූනෙවාලාගේ නීතීඥ කුමාර් පැවසුවේ එය \"අභියෝගකාරී\" නඩුවක් බව තමාට වැටහෙන බව යි. \"ඒත් ඔහුට එරෙහිව ඇති සම්පූර්ණ චෝදනා දැනගන්නකල්, ඔහුව ආරක්ෂා කරන එක කොච්චර පහසු හෝ අපහසු ද කියලා මම දන්නේ නැහැ,\" ඔහු වැඩිදුරටත් පැවසීය. ", "URL": "https://www.bbc.com/sinhala/world-63756404", "Category": null, "Parent URL": null}