{"Source": "bbc", "Timestamp": "17 මැයි 2023", "Headline": "රාජස්ථාන්: වසර 25ක් තිස්සේ ඉන්දීය යෞවනයෙකු මරණ දඬුවමට නියම කළ වරද", "News Content": "බීබීසී පුවත් සේවයේ සෞතික් බිස්වාස් රාජස්ථාන් ප්‍රාන්තයේ පිහිටි ජලබ්සාර් ගම්මානයට ගියේ, දැනට 41 හැවිරිදි එම පුද්ගලයා හමුවීමට ය. මරණීය දණ්ඩනයට නියම වී සිටි නිරනාරාම් චේතන්රාම් චෞද්රි ඉන්දියාවේ නාග්පූර්හි බන්ධනාගාරයකදී නිදහස ලබා සති කිහිපයක් ගත වී තිබේ. අඩි 12ක් දිග අඩි 10ක් පළලින් යුත් සිර කුටියේ ඔහු ගත කළ අවුරුදු 28, මාස 6කුත්, දින 23ක කාලය - එනම් දින 10,431ක් - ගෙවී ගියේ, පොත් කියවීමට ත්, විභාග ලිවීමට සහ වයස අවුරුදු 18ට පෙර තමන් අදාළ ඝාතනයට වරදකරු වූ බව ඔප්පු කිරීමට ත් ය. 1994 වසරේදී පූනේ නගරයේදී පුද්ගලයන් හත් දෙනෙකු - එනම්, කාන්තාවන් පස් දෙනෙකු සහ ළමුන් දෙදෙනෙකු - ඝාතනය කිරීම සම්බන්ධයෙන් නිරනාරාම් මරණීය දණ්ඩනයට ලක්ව සිටියේ ය. රාජස්ථාන් ප්‍රාන්තයේ ඔහු පදිංචිව සිටි ගම්මානයේදී තව ත් පුද්ගලයින් දෙදෙනෙකු සමග ඔහු අත්අඩංගුවට ගැනිණි. 1998 වසරේදී ඔහුට මරණ දඬුවම නියම කරන ලද්දේ, ඔහු 20 හැවිරිදි බව උපකල්පනය කරමිනි. මාර්තු මාසයේදී ඉන්දියාවේ ශ්‍රේෂ්ඨාධිකරණය නිරනාරාම්ගේ දශක තුනක දුක්ඛිත පීඩාව අවසන් කළේ, උසාවි තුනක, ගණන් කළ නොහැකි තරම් නඩු විභාග, නීති වෙනස් කිරීම්, අභියාචනා, ක්ෂමා පෙත්සම්, වයස තීරණය කිරීමේ පරීක්ෂණ සහ උප්පැන්න සහතික සෙවීම ආදී ක්‍රියා රැසකට පසුව ය. අදාළ ඝාතනය සිදු වන විට නිරනාරාම්ගේ වයස අවුරුදු 12යි මාස 6ක බාල වයස්කරුවෙකු බවට විනිසුරුවරු පිළිගත්හ. (ඉන්දියානු නීතියට අනුව, බාල වයස්කරුවෙකුට මරණීය දණ්ඩනය නියම කළ නොහැකි අතර, සියලු අපරාධ සඳහා උපරිම දඬුවම වසර තුනකි.)   බාල වයස්කරුවෙකු මරණ දණ්ඩනයට නියම කරමින් යුක්තිය තුළ මෙතරම් දරුණු ගබ්සාවක් සිදු වූයේ කෙසේ ද? සම්පූර්ණයෙන් ම පැහැදිලි නැති සාක්ෂි මත, නිරානාරාම් අත්අඩංගුවට ගන්නා විට පොලිසිය වැරදි වයසක් සහ නමක් සටහන් කර තිබිණි. අත්අඩංගුවට ගන්නා අවස්ථාවේ පොලිසිය විසින් සකස් කරන ලද ප්‍රකාශයක ඔහුගේ නම නාරායන් ලෙස වැරදි ලෙස සටහන් කර තිබිණි. වැරදි වයසක් මුලින් ම සටහන් කර ගත්තේ කවදා ද යන්න කිසිවෙක් නොදනී. \"ඔහුගේ අත්අඩංගුවට ගැනීමේ වාර්තා ඉතා පැරණි යි. මුල් නඩු පත්‍රිකා ශ්‍රේෂ්ඨාධිකරණයටවත් ආවේ නැහැ,\" දිල්ලියේ ජාතික නීති විශ්වවිද්‍යාලයේ අපරාධ යුක්ති විනිශ්චය වැඩසටහනේ ව්‍යාපෘති අංක 39Aහි ශ්‍රේයා රස්ටෝගි පැවසුවාය. (නිරනාරාම් නිදහස් කෙරුණේ එම වැඩසටහන මගින් වසර 9ක් තිස්සේ දැරූ උත්සහයක ප්‍රතිඵලයක් වශයෙනි.) පුදුමයට කරුණක් නම්, ඔහුගේ උපන් දිනයේ ඇති වැරැද්ද සහ බාලවයස්කාරත්වය පිළිබඳ ඉල්ලීම 2018 වසර දක්වා අධිකරණය, නඩු පවරන්නන් හෝ විත්තියේ නීතිඥයින් මතු නොකිරීම ය. උප්පැන්න සහතික නොමැතිකම යනු බොහෝ ඉන්දියානුවන්, විශේෂයෙන් ග්‍රාමීය ප්‍රදේශවල වෙසෙන්නන් සිය උපන් දිනය නොදැන සිටීම යි - නිරානාරාම් ඔවුන්ගෙන් කෙනෙකු විය. අවසානයේ ඔහු බේරා ගැනුණේ, ඔහුගේ ගමේ පාසලේ පැරණි නාම ලේඛනයක ඔහුගේ උපන් දිනය 1982 පෙබරවාරි 01 ලෙස සටහන් වී තිබීම හේතුවෙනි. ඔහු පාසලට ඇතුළත් වූ හා පාසලෙන් නික්ම ගිය දිනයන් ඇතුළත් පාසල් අස්වීම් සහතිකයක් ද, නාරායන් සහ නිරනාරාම් එක ම පුද්ගලයෙකු බවට ගම් සභා ප්‍රධානියාගේ සහතිකයක් ද විය. \"නඩු පවරන්නන්, විත්තියේ නීතිඥයින්, අධිකරණය, විමර්ශකයින් සම්පූර්ණ පද්ධතිය ම අසාර්ථක යි. කොටින් ම කිව්වොත් සිද්ධිය වෙනකොට ඔහුගේ වයස කීය ද කියලා තහවුරු කර ගන්න අපිට බැරි වුණා,\" රස්තෝගි  පැවසුවාය. පසුගිය සතියේ, රාජස්ථාන්හි බිකානර්හි නිවාස 600ක් සහ මිනිසුන් 3,000කින් යුත් ගමක් වන ජලබ්සාර් වෙත ළඟා වීමට වැලි තට්ටු, පඳුරු සහ මැලවී ගිය ගස්වලින් යුත් උණුසුම් හා වියළි භූ දර්ශනයක් හරහා ගමන් කළෙමු. ගොවි පියෙකුට සහ ගෘහණියක වන මවකට දාව උපන් නිරානාරම්, සහෝදරයන් හතර දෙනෙකු, ඔවුන්ගේ භාර්යාවන් සහ දරුවන් විශාල පිරිසක් සහිත ඔහුගේ විස්තෘත පවුල සමග ජීවත් වීමට ඔහු නැවත පැමිණ ඇත. කඳු වැටිවලට සහ විශාල ගොවිපළවලට සම්මුඛව පිහිටා ඇති එම ගම්මානය බැලූ බැල්මට තරමක් සමෘද්ධිමත් බවක් පෙනෙන්නට තිබිණි. එය නිශ්ශබ්ද, අඩක් පාළුවට ගිය වීදි, සැටලයිට් රිසීවර් සහ ජල ටැංකිවලින් සමන්විත ගම්මානයක් විය. ප්‍රදේශයේ පිහිටි පාසලේ බිත්ති, මුදල් හා ද්‍රව්‍ය පරිත්‍යාග කළ ගම්වැසියන්ගේ නම්වලින් පිරී තිබිණි. \"ඇයි මට මෙහෙම දෙයක් වුණේ? පුංචි අත්වැරැද්දක් නිසා මගේ ජීවිතේ හොඳ ම කාලය ම‌ට නැති වුණා,\" උස මෙන් ම වැහැරුණු සිරුරකින් යුත්, ගිලුණු ඇස් සහිත නිරනාරාම් මට පැවසීය. \"කවුද ඒකට මට වන්දි ගෙවන්නේ?\" ප්‍රාන්ත රජය එම අත්වැරැද්ද වෙනුවෙන් කිසිදු වන්දියක් ගෙවා නැත. 1998 වසරේදී නිරානාරාම්ට සහ බන්ධනාගාරයේ ජීවිතාන්තය දක්වා රඳවා සිටින සම චූදිතයෙකුට එරෙහිව දඬුවම් නියම කරමින් අධිකරණය පැවසුවේ, එය \"දුර්ලභ නඩුවක අතිශය දුර්ලභ තීන්දුවක්,\" බව ය. 1994 වසරේ අගෝස්තු 26 වන දා නිවසක් කොල්ල කෑමට ගත් උත්සහයකදී අදාළ නිවසේ සාමාජිකයින් හත් දෙනෙකුට තියුණු ආයුධයකින් ඇන ඝාතනය කර තිබිණි. වින්දිතයන්ගේ පවුලේ ඥාතීන්ට අනුව, විත්තිකරුවන්ගෙන් එක් අයෙකු නගරයේ පිහිටි ඔවුන්ගේ රස කැවිලි වෙළඳසලේ සේවය කර ඇති අතර ඝාතනයට සතියකට පෙර සේවයෙන් ඉවත් වී තිබිණි. (පසුව ඔහු රජයේ සාක්ෂිකරුවෙකු බවට පත්ව නඩු විභාගයට සහය වෙමින් නිදහස ලැබීය.) බාල වයස්කරුවෙකු වූ නිරානාරාම් ඇතුළු අනෙක් විත්තිකරුවන් දෙදෙනා පවුලේ අය නොහඳුනන අය වූහ. \"ඔවුන්ගේ චේතනාව කොල්ලකෑම නම්, [නිවසේ සිටි] සියල්ලන් ම මරා දැමීමේ අවශ්‍යතාව කුමක් ද?,\" වේදනාවෙන් පෙළෙන පවුලේ සාමාජිකයෙකු වන සංජේ රාති 2015 වසරේදී ඉන්දියන් එක්ස්ප්‍රස් පුවත්පතට පවසා තිබිණි. තමන් ගමේ පාසලේ 3 ශ්‍රේණිය අවසන් වීමෙන් පසු නිවසින් පැන ගිය බව නිරානාරම් මට පැවසීය. ඇයි ඔබ පැන ගියේ? මම ඇසීමි. \"මට මතකයක් නෑ. මම කාත් එක්ක ද පැනලා ගියේ කියලාවත් මතක නෑ. මම ගියේ පූනේවලට. එහේ මම ටේලර් සාප්පුවක වැඩ කළා,\" ඔහු පැවසීය. නිරනාරාම් නිවසින් පැන ගියේ මන්දැයි ඔහුගේ කිසිදු සහෝදරයෙකුට ද මතක නැත‍. ඝාතන ගැන මතකය කෙබඳු ද? \"ඒ අපරාධය ගැන ත් මට මතකයක් නෑ. පොලිසියෙන් මාව අල්ල ගත්තෙ ඇයි කියලා මට හිතා ගන්න බෑ. මාව අත්අඩංගුවට ගත්තාට පස්සේ මට පහර දුන්නා කියලා මතක යි. මම ඇයි ගහන්නේ කියලා ඇහුවා ම පොලිස් නිලධාරීන් මරාති භාෂාවෙන් මොනවා ද කිව්වා. මම ඒ කාලේ මරාති භාෂාව දැනගෙන හිටියේ නැහැ.\" (පූනේ අයත් වන මහාරාෂ්ට්‍ර ප්‍රාන්තයේ භාවිත වන ප්‍රධාන භාෂාවකි, මරාති.) ඔහු අපරාධය පිළිගත්තා ද? \"මට මතක නෑ. ඒත් පොලිසිය කඩදාසි ගොඩකට මගෙන් අත්සන් ගත්තා. මම එතකොට පොඩි කොල්ලෙක්. මං හිතන්නේ අසාධාරණ විදිහට මාව ඒකට පටලවා ගත්තා.\" ඒ කියන්නේ අපරාධය කළ බව ඔබ පිළිගන්නේ නැති ද? \"අපරාධය කළා කියලා කියන්නෙ ත් නෑ. කළේ නෑ කියලා කියන්නෙ ත් නෑ. මගේ මතකය පැහැදිලි වුණොත් මට ඊට වඩා දෙයක් කියන්න පුළුවන් වෙයි. මට කිසි දෙයක් මතක නෑ. මතක් කළාට මතක් වෙන්නෙ ත් නෑ,\" නිරනාරම් පැවසීය. පසුගිය මාසයේ ඔහු නිදහස් කරමින් ශ්‍රේෂ්ඨාධිකරණය විමසා සිටියේ, 12 හැවිරිදි පිරිමි ළමයෙකුට \"මෙතරම් දරුණු අපරාධයක් කළ හැකි ද?\" යනුවෙනි. \"නමුත් මෙම සාධකය අපව කම්පනයට පත් කළ ත්, අපගේ විනිශ්චය කිරීමේ ක්‍රියාවලිය මග හැර යාමට අපට මෙවැනි සමපේක්ෂණයක් භාවිත කරන්න බැහැ. මෙම සාධකය සැලකිල්ලට ගැනීම සඳහා ළමා මනෝ විද්‍යාව හෝ අපරාධ විද්‍යාව පිළිබඳ දැනුමක් අපට නැහැ,\" විනිසුරුවරු පැවසූහ. සුදු පැහැති කමිසයකින් සහ ලා දුඹුරු පැහැති කලිසමකින් සැරසී ටයිල් කළ බිමක වාඩි වී සිටින නිරානාරාම් පවසන්නේ, \"හිරිහැර කළ රැඳවියන් සහ කාර්ය මණ්ඩලය\" හැරුණු විට සිරගෙදර ගත කළ මුල් කාලය ගැන ඔහුට ඇත්තේ අල්ප මතකයක් බව ය. එහෙත්, ඔහු නාග්පූර් බන්ධනාගාරයේ අංක 7,432 යටතේ රැඳවියෙකු ලෙස ගත කළ කාලය ඔහුට මතක ය. ඔහු පූනේහි බන්ධනාගාරයක ගත කළ කාලය ගැන ද යම් පැහැදිලි මතකයක් පවතී. තමන් සමග සිටි සහෝදර සිරකරුවන් සමග මිත්‍රත්වයක් ඇති කර නොගත්තේ, \"මම ඉතා බිය වූ නිසා\" යැයි ඔහු පැවසීය. ඔහු තමන්ට ම ඉගැන්වීමෙන් හුදෙකලාව සමග සටන් කිරීමට තීරණය කළේ ය. නිමක් නැතිව පාඩම් කළ ඔහු තම පටු, තෙත් සිර මැදිරිය තුළ සිට විභාග ලියා පාසල් අධ්‍යාපනය නිම කළේ ය. ඔහු සමාජ විද්‍යාව පිළිබඳ ශාස්ත්‍රපති උපාධියක් හිමි කර ගත් අතර, නිදහස ලබන අවස්ථාව වන විට දේශපාලන විද්‍යාව පිළිබඳව තව ත් උපාධියකට සූදානම් වෙමින් සිටියේ ය. යම් දිනක තමන් නිදහස් වුවහොත් ඉන්දියාව වටා සංචාරය කිරීමට ඔහුට අවශ්‍ය වූ බැවින් නිරානාරාම් සංචාරක අධ්‍යයනය පිළිබඳ මාස හයක පාඨමාලාවක් හැදෑරූ අතර 'ගාන්ධිවාදී සිතුවිලි' පිළිබඳව ද පාඨමාලාවක් හැදෑරී ය. \"හිරගෙදර ඉන්න හොඳ ම මිත්‍රයා තමයි පොත්,\" ඔහු පැවසීය. ඔහු ආශාවෙන් කියවූයේ, ගාන්ධිගේ කෘති, චේතන් භගත් සහ දුර්ජෝයි දත්තා වැනි ජනප්‍රිය ලේඛකයන්ගේ කෘති සහ සිඩ්නි ෂෙල්ඩන්ගේ ත්‍රාසජනක කතා ආදිය යි. ෆ්යදෝර් දොස්තයෙව්ස්කිගේ Crime and Punishment ('අපරාධය හා දඬුවම') කෘතිය කියවීමෙන් මහත් ආස්වාදයක් ලබා තිබිණි. ඔහුගේ ප්‍රියතම නවකතාව වූයේ, සිය ජීවිතය කැඩපතක ඡායාවක් සේ ගෙන හැර පෑ නීතිමය ත්‍රාසජනක වෘත්තාන්තයක් වූ ජෝන් ග්‍රිෂාම්ගේ The Confession (පාපොච්චාරණය) කෘතිය යි. නිරානාරාම් පැවසුවේ, ඔහුට පිටත ලෝකය සමග තිබූ එක ම සම්බන්ධය ඉංග්‍රීසි පුවත්පත් කිහිපයක් පමණක් බව ය. ඔහු එම පුවත්පත් පළමු පිටුවේ සිට අවසාන පිටුව දක්වා කියවා ඇති අතර, ඉන් එකක වින් ඩීසල්ගේ පින්තූරයක් දැකීමෙන් පසු ඔහු තම හිස බූ ගෑවේ ය. ඔහු යුක්‍රේනයේ යුද්ධය පිළිබඳව ද කියවා තිබිණි. \"ජාතීන් දෙක ම සංවාදයක් සඳහා එක් කරන ගෝලීය වශයෙන් පිළිගත හැකි නායකත්වයක් නොමැතිකමේ විපාකයට අද ලෝකය මුහුණ දී සිටින බව එයින් පෙන්නුම් කරයි,\" යනුවෙන් ඔහු බන්ධනාගාරයේ සිට රස්ටෝගි වෙත ලිපියක් ලිවීය. \"කියවනවා, ලියනවා. ඊට පස්සෙ එපා වෙනවා,\" ඔහු පැවසීය. නිරානාරාම් විවිධ භාෂා ඉගෙනීම ද ඇරඹීය. ඔහු මරාති, හින්දි සහ පන්ජාබි භාෂා ඉගෙන ගත් අතර, මලයාලම් භාෂාව ඉගෙනීමට සූදානමින් සිටියේ ය. කෙසේ වෙත ත්, ඔහුට රාජස්ථාන්හි භාවිත කරන උපභාෂාවක් වන ඔහුගේ ම මව් භාෂාව අමතක විය. දීර්ඝ කාලයක් අහිමි වී සිටි ඇගේ පුත්‍රයා ආපසු නිවසට පැමිණීමට පෙර දින රාත්‍රියේ, ඔහුගේ අවුරුදු හැත්තෑවකට අධික වයසින් යුත් මව, ස්පීකර් සවි කළ කුලියට ගත් පිකප් ට්‍රක් රථයක නැගී DJ සංගීතයට නටමින් සැමරුම්වලට එක් වූවා ය. එහෙත්, අවසානයේ අන්නි දේවි සහ නිරානාරාම් මුහුණට මුහුණ ලා හමුවූ අවස්ථාවේ ඇගේ දෙනෙතින් කඳුළු කඩා හැලුණු අතර, අනෙකා පවසන්නේ කුමක් දැයි දෙදෙනාට ම තේරුම් ගත නොහැකි විය. (නිරානාරාම්ගේ පියා 2019 වසරේදී මිය ගියේ ය)  \"අපි එකිනෙකා දිහා නිකම් බලාගෙන හිටියා විතර යි. එයා ගොඩක් වෙනස් වෙලා,\" නිරානාරාම් පැවසීය. පසුගිය මාර්තු මාසයේදී නිරානාරාම් බන්ධනාගාරයෙන් පිටව යද්දී \"ඉන්දියාව කෙතරම් වෙනස් වී ඇත්දැයි,\" ඔහුට වැටහිණි. \"පාරේ අලුත් කාර් තිබුණා. මිනිස්සු හැඩකාර ඇඳුම් ඇඳගෙන හිටියා. පාරවල් හොඳට හදලා තිබුණා,\" ඔහු සිනාසිණි. \"තරුණයෝ හයබූසා බයික්වල නැගලා වේගයෙන් යන හැටි මම දැක්කා. මම හිතාගෙන හිටියේ ඒ වගේ බයික් ගන්න පුළුවන් සිනමා තාරකාවන්ට විතර යි කියලා. රට ගොඩක් වෙනස් වෙලා.\" ආපසු නිවසට පැමිණීමෙන් පසු සමාජානුයෝජනය සඳහා නිරානාරාම්ට තිබූ ප්‍රධාන බාධකය වූයේ, භාෂාව යි. ඔහුට මරාති, ඉංග්‍රීසි සහ හින්දි කතා කළ හැකි ය. එහෙත්, ඔහුගේ පවුලේ සාමාජිකයින්ට සහ සෙසු ගම් වැසියන්ට පළමුව සඳහන් කළ භාෂා දෙක ම තේරුම් ගත නොහැක. හින්දි භාෂාව කතා කිරීම ද දුෂ්කර ය. දිනපතා මව සහ පුත්‍රයා මඳ වේලාවක් එකිනෙකා දෙස බලා සිටින අතර හින්දි බස තේරුම් ගත හැකි නෑකමින් බෑණා කෙනෙකු වන තරුණයෙකුගේ භාෂා පරිවර්තන සහයෙන් සන්නිවේදනය කරති. \"මට සමහර විට දැනෙනවා මම මගේ ම ගෙදර ආගන්තුකයෙක් කියලා,\" නිරානාරාම් පැවසීය. සාමාන්‍ය ජනතාව සමග ගනුදෙනු කිරීම සහ එළිමහන් කලාපවල ගැවසීම ඔහු මුහුණ දෙන තව ත් ගැටලුවකි. \"ප්‍රසිද්ධ ස්ථානවල මිනිස්සු එක්ක ගැවසෙන්න මම බය යි. මම පුරුදු වෙලා හිටියේ හිර ගෙවල් සහ පුංචි ඉඩක ඉන්න යි. මරණීය දණ්ඩනය නියම වුණ කෙනෙකුට ඇති වන ගැඹුරු හුදෙකලාව අපව සමාජගත වීමට නුසුදුස්සෙකු කරනවා. මට පරිස්සම් වෙන්න වෙනවා. නිදහස් මිනිහෙක් විදිහට ජීවත් වෙන්නේ කොහොම ද කියලා මට ඉගෙන ගන්න වෙනවා,\" ඔහු පැවසීය. නිරානාරාම් පැවසුවේ, මිනිසුන් සමග, විශේෂයෙන් කාන්තාවන් සමග අන්තර් සබඳතා පවත්වන්නේ කෙසේ ද යන්න පිළිබඳව තමන් \"දැන නොසිටි\" බව ය. \"මම දන්නේ නෑ කාන්තාවන් ඉදිරියේ හැසිරෙන්නේ සහ කතා කරන්නේ කොහොම ද කියලා. මම කොහොම ද කෙනෙකුට කියන්නේ කාන්තාවන් එක්ක කතා කරන හැටි උගන්වන්න කියලා? ඔවුන් සමග කතා කරන්න කලින් දෙපාරක් හිතන්න වෙලා තියෙනවා මට.\" කෙසේ වෙත ත්, ඔහුට සිය ජීවිතය අලුතින් ආරම්භ කිරීමට අවශ්‍ය වී තිබේ. ‍ඔහුගේ පවුලේ සාමාජිකයින් ඔහුට ජංගම දුරකතනයක් ලබා දී ඇති අතර, ඔහු එය භාවිත කිරීමට ඉගෙන ගනිමින් සිටී. ඔහුගේ බෑණාවරුන් ඔහු වෙනුවෙන් ෆේස්බුක් සහ වට්ස්ඇප් ගිණුම් ආරම්භ කර තිබේ. ඔහුගේ සහෝදරයෝ අක්කර 100ක් පුරා විහිදී ඇති ඉරිඟු, අබ සහ ධාන්‍ය වගා කෙරෙන පවුලේ ගොවිපළක සේවය කරති. එහෙත්, නිරානාරාම්ට අවශ්‍ය වී ඇත්තේ, නීතිය හදාරා, තමන්ට සිදුවූ ආකාරයේ සිද්ධිවලට මුහුණ පා සිටින සෙසු සිරකරුවන් වෙනුවෙන් සමාජ මෙහෙවරක යෙදීමට ය. මේ වන විට නිරානාරාම් ඔවුන් වෙසෙන ගම්මානයේ දැඩි අවධානයට ලක්ව ඇතැයි ඔහුගේ බෑණා කෙනෙකු වන රාජු චෞද්‍රි පවසයි. \"නෑයෝ ත් එක්ක මිනිස්සු සිය ගණනක් හැම දා ම මෙහෙට එනවා මරණයෙන් නිදහස් වුණ කෙනාව බලන්න.\" නිරානාරාම් ඔහුගේ සොහොයුරෙකුගේ නිවසේ කාමරයක ජීවත් වන අතර, ඔහුගේ බෑණවරුන්ට ඉංග්‍රීසි භාෂාව උගන්වයි. බන්ධනාගාරය තුළ ගෙවුණු මන්දගාමී ජීවිතය වෙනුවට \"නිදහස් ලෝකයේ වේගවත් ජීවිතයට\" හුරු වීමට තමන්ට යම්කිසි කාලයක් ගත වනු ඇතැයි ඔහු පැවසීය. \"මම අතීතය සහ අනාගතය අතර දෝලනය වෙමින් ඉන්නේ. නිදහස ලැබුණ එක ගැන මට සතුටු යි. ඉදිරියේ තියෙන දේවල් ගැන මට යම් ආතතියක් තියෙනවා. මේක අමුතු මිශ්‍ර හැඟීමක්.\" ඡායාරූප සහ අතිරේක වාර්තාකරණය - ඇන්ටරික්ෂ් ", "URL": "https://www.bbc.com/sinhala/world-65607911", "Category": null, "Parent URL": null}