{"Source": "bbc", "Timestamp": "23 ජනවාරි 2020", "Headline": "රෝහින්ග්‍යා අර්බුදය: ජන සංහාරයක් සිදුවීම වළක්වන්නැයි ජාත්‍යන්තර අධිකරණයෙන් නියෝග", "News Content": "මෙම තීරණය ප්‍රකාශයට පත්වූයේ, මියන්මාරයේ නායක අවුං සාන් සූචී පසුගිය මාසයේ පෞද්ගලිකව අධිකරණය ඉදිරියේ පෙනී සිටිමින් සිය රටට එරෙහිව එල්ල වූ චෝදනා ප්‍රතික්ෂේප කරමින් අදහස් පළ කර තිබියදීය. 2017 වසරේදී මියන්මාර් යුද්ධ හමුදාව දියත් කළ මර්දනය හේතුවෙන් රෝහින්ග්‍යා වැසියන් දහස් ගණනක් ජීවිතක්ෂයට පත්වූ අතර තවත් ලක්ෂ 7ක් පමණ වැසියන් පිරිසක් බංග්ලාදේශයට පළා ගියහ. ජන සංහාරක ක්‍රියා නැවත සිදුවිය හැකි බවට එක්සත් ජාතීන්ගේ විමර්ශකයින් අනතුරු අඟවා තිබේ. මුස්ලිම් බහුතරයක් වෙසෙන අප්‍රිකානු රටක් වන ගැම්බියාව විසින් ජාත්‍යන්තර යුක්ති අධිකරණයේ ගොනු කරන ලද නඩුව මගින්, මියන්මාර හමුදාවට එරෙහිව පූර්ණ පරීක්ෂණයක් ආරම්භ කරන තෙක් හදිසි පියවර ගන්නා ලෙස ඉල්ලීමක් කර තිබිණි. මියන්මාරය නිරන්තරයෙන් අවධාරණය කළේ, රඛයින් ප්‍රාන්තයේ අන්තවාදී තර්ජනයකට මුහුණ දීම සඳහා තම හමුදා මෙහෙයුම් දියත් කළ බවය. හේග්හි ජාත්‍යන්තර අධිකරණයේදී සාක්ෂි දෙමින් අවුං සාන් සූචී කියා සිටියේ, මෙම තත්ත්වය රජයේ ආරක්ෂක මුරපොළවලට රෝහින්ග්‍යා සටන්කාමීන් එල්ල කළ ප්‍රහාර හේතුවෙන් නිර්මාණය වූ \"අභ්‍යන්තර සන්නද්ධ ගැටුමක්\" බවය. බ්‍රහස්පතින්දා (ජන: 23) යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණයේ විනිසුරුවරුන් 17 දෙනෙකුගෙන් සමන්විත විනිසුරු මඬුල්ල ඒකමතිකව එකඟත්වය පළ කළේ, ජන සංහාරයක් සිදු වීම වැළැක්වීම සඳහා \"සියලු පියවර ගන්නා ලෙස\" මියන්මාරයට නියෝග කිරීමටය. රෝහින්ග්‍යා ජනතාවට එරෙහි ඝාතන, \"බරපතල ශාරීරික සහ මානසික පීඩන\" වැළැක්වීම මෙන්ම දැනටමත් සිදු වී තිබිය හැකි ජන සංහාර පිළිබඳ සාක්ෂි ආරක්ෂා කිරීම ද එයට ඇතුළත් වේ.  නියෝගය ක්‍රියාත්මක කරන්නේ කෙලෙස ද යන්න මියන්මාරය මාස හතරක් ඇතුළත අධිකරණයට වාර්තා කළ යුතු බව සභාපති විනිසුරු අබ්දුල්කාවි අහමඩ් යූසුෆ් (Abdulqawi Ahmed Yusuf) පැවසීය.  මෙම අර්බුදය සම්බන්ධයෙන් ගත යුතු පියවර ගැන නියෝග නිකුත් කළද, ඒවා බලාත්මක කිරීමට අධිකරණයට හැකියාවක් නැත. කෙසේ වෙතත්, හේග්හි සිටින බීබීසී වාර්තාකාරිනී ඇනා හොලිගන් පවසන්නේ, දෙසැම්බර් මාසයේදී ජාත්‍යන්තර අධිකරණයට පැමිණීම නිසා සූචී එහි නීත්‍යනුකූලභාවය පිළිගත් අතර මියන්මාරයට එම අධිකරණ තීන්දුව නොසලකා හැරීම දුෂ්කර බවය.  2017 වසර ආරම්භ වෙන විට කලින් බුරුමය ලෙස හැඳින්වුන වත්මන් මියන්මාරයේ දශ ලක්ෂයක් පමණ රෝහින්ග්‍යා ජනතාව වාසය කළ අතර ඔවුන්ගෙන් වැඩිදෙනාගේ වාසභූමිය වුණේ රඛයින් (Rakhine) ප්‍රාන්තයයි. එම ජනතාව අනවසර සංක්‍රමිකයන් ගණයට ඇතුළත් කරන බෞද්ධ මියන්මාරය, එම ජනයාට පුරවැසිභාවය පිරිනැමීම ප්‍රතික්ෂේප කරයි. තමන්ට එරෙහිව සිදු කෙරෙන වධ හිංසාවන් සම්බන්ධයෙන් රෝහින්ග්‍යා මුස්ලිම් ජාතිකයන් දීර්ඝ කාලයක සිට පැමිණිලි කරන අතරවාරයේ, 2017 වසරේදී රඛයින් පළාතට දැවැන්ත යුද හමුදා ප්‍රහාරයක් එල්ල විය. 'හේග්' ජාත්‍යන්තර අපරාධ අධිකරණයේ ලියකියවිලි වලට අනුව, රෝහින්ග්‍යා ජනයාට එරෙහිව \"සිතාමතා සැලැසුම් කරන ලද මහා පරිමාණයේ වාර්ගික ශුද්ධයක් අරමුණු කරගත් යුද මෙහෙයුමක්\" 2016 වසරේ ඔක්තෝබර් මාසයේ ආරම්භ කොට, 2017 අගෝස්තු මාසයේ එය එහි උච්ඡ තත්වයට ගෙන ආ බවට මියන්මාර් යුද හමුදාවට චෝදනා කෙරෙයි. එම වාර්ගික ශුද්ධය \"ජනඝාතන, කාන්තාවන් දූෂණය කරනු ලැබීම සහ පදිංචි කරුවන් ගෙවල් තුළ සිරවී සිටියදී ඒවා ගිනිබත් කරනු ලැබීම වැනි අපරාධ මගින් රෝහින්ග්‍යා ප්‍රජාව ජන කොටසක් හැටියට සමස්ත වශයෙන් හෝ ඔවුන්ගෙන් කොටසක් විනාශ කර දැමීම අරමුණු කර ගත්\" ප්‍රහාරයක් ලෙස යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණය ඉදිරියේ චෝදනා ගොනු කරනු ලැබ ඇත. ඉහත කී කරුණු සම්බන්ධයෙන් ගවේෂණය කිරීමෙහි නිරත වූ එක්සත් ජාතීන්ගේ දූත මණ්ඩල මගින් එකී චෝදනාවලින් වැඩිහරියක් තහවුරු කරනු ලැබ ඇති ආකාරයක් දක්නට ලැබෙයි. ගැම්බියාව විසින් පැමිණිලි කරනු ලැබ තිබෙන්නේ අවුං සාන් සුචීට එරෙහිව නොව මියන්මාර් රාජ්‍යයට එරෙහිවය. යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණයට මෙවැනි නඩුවක දී පුද්ගලයන්ට දඬුවම් කළ නොහැකි අතර එම අධිකරණය රෝහින්ග්‍යා ප්‍රශ්නය පිළිබඳව විභාග කරයි. එහෙත් මෙම නඩුකාරයෙහි 1991 වසරේ නොබෙල් සාම ත්‍යාගය පිරිනැමුණ අවුං සාන් සුචී මැදිහත් වපසරියක් වෙයි. ජන සංහාර පිළිබඳව චෝදනා එල්ල වීමට පෙර ඇය 2016 පටන් මියන්මාරයේ සැබෑ නායිකාව (de facto leader) වූවාය. යුද හමුදාව ඇයගේ පාලනය යටතේ නොවුනත්, හමුදා ප්‍රහාරවලට දායක වීම (\"complicity\") සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ පරීක්ෂකයකු විසින් චෝදනා කරනු ලැබ ඇත. \"ඔබේ ඇස් අරින්න කියල මම බැගෑපත්ව ඉල්ලා සිටිනවා. බොහෝ ප්‍රමාදවීමට පෙර ඔබේ සදාචාරමය බල අධිකාරිය කරුණාකර පාවිච්චි කරන්න,\" එක්සත් ජාතීන්ගේ නියෝජිත යැන්ගී ලී (Yanghee Lee) පසුගිය සැප්තැම්බර් මාසයේ කියා සිටියේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-51220270", "Category": null, "Parent URL": null}