{"Source": "bbc", "Timestamp": "24 ඔක්තෝබර් 2022", "Headline": "රිෂී සුනක් :හිටපු චාන්සලර්වරයෙකුගේ සිට බ්‍රිතාන්‍යයේ ප්‍රථම ආසියාතික අගමැති දක්වා", "News Content": "ඒ, ඔහුට කොන්සර්වේටිව් පක්ෂයේ  නව නායකයා ලෙස ඡන්දය ප්‍රකාශ වීමෙන් අනතුරුවය.  ගිම්හානයේදී අසාර්ථක නායකත්ව උත්සාහයකින් පසුව දින 45 ක නිල කාලයෙන් ඉවත් වූ  ට්‍රස්ගේ අනුප්‍රාප්තිකයා බවට එක්සත් රාජධානියේ හිටපු  චාන්සලර්වරයා  දැන් පත්වී ඇති අතර, ට්‍රස්ට පෙර අගමැති ධුරය දැරූ බොරිස් ජොන්සන් නවතම නායකත්ව තරගෙන් පිටතට විසිව තිබේ. නමුත් රිෂී  සුනක් යනු කවුද සහ ඔහුගෙන් අපට අපේක්ෂා කළ හැක්කේ කුමක්ද? සුනක්  බ්‍රිතාන්‍යයේ ප්‍රථම ආසියාතික මෙන්ම හින්දු අගමැතිවරයා ද වේ.  සුනක් 1980 දී සවුත්හැම්ප්ටන් හි උපත ලැබූ අතර, ඔහුගේ පියා ජීපීවරයකු වූ අතර ඔහුගේ මව ඇගේම ඔසුසලක් පවත්වාගෙන ගියාය. සුනක්ගේ දෙමාපියන් නැගෙනහිර අප්‍රිකාවේ සිට එක්සත් රාජධානියට පැමිණි අතර ඔවුන් දෙදෙනාම ඉන්දියානු සම්භවයන් සහිත තැනැත්තන්ය. ඔහුගේ පියා ඉපදී හැදී වැඩුණේ වර්තමානයේ  කෙන්යාවේ වන අතර ඔහුගේ මව උපත ලැබුවේ ටැන්ගානිකාහි දීය. (පසුව එය ටැන්සානියාවේ කොටසක් බවට පත් විය). ඔහුගේ මුතුන් මිත්තන්  ඉන්දියාවේ පන්ජාබ්හි උපත ලැබූ අතර 1960 ගණන්වල නැගෙනහිර අප්‍රිකාවේ සිට ඔවුන්ගේ පවුල් සමඟ එක්සත් රාජධානියට සංක්‍රමණය වූහ. 2009 දී සුනක් ඉන්දියානු  ප්‍රකෝටිපතියෙකු වන  එන්.ආර් නාරායන මූර්තිගේ  දියණිය වන අක්ෂාතා මූර්ති සමඟ විවාහ විය. නාරායන මූර්ති තාක්ෂණ සමාගමක් වන Infosys හි නිර්මාතෘ මෙන්ම ඉන්දියාවේ ධනවත්ම පුදගලයින් දසදෙනාගෙන්  කෙනෙකි.  මෙම යුවළට ක්‍රිෂ්ණා සහ අනුෂ්කා යනුවෙන් දියණියන් දෙදෙනෙක් සිටියි. 2001 සිට 2004 දක්වා, සුනක් ගෝල්ඩ්මන් සැක්ස් හි මූල්‍ය විශ්ලේෂකයෙකු වූ අතර පසුව හෙජ් අරමුදල් දෙකක හවුල්කරුවෙකු විය. ඔහු රටේ ධනවත්ම මන්ත්‍රීවරයෙකු ලෙස සැලකෙන නමුත් ඔහුගේ වටිනාකම කොපමණ දැයි ප්‍රසිද්ධියේ ප්‍රකාශ කර නැත. 2015 සිට ඔහු යෝක්ෂයර් හි රිච්මන්ඩ් වෙත  කොන්සර්වේටිව් පක්ෂයේ  මන්ත්‍රීවරයා වූ අතර තෙරේසා මේගේ රජයේ කනිෂ්ඨ අමාත්‍යවරයෙක්  බවට පත්විය.ඇයගේ අනුප්‍රාප්තිකයා වූ බොරිස් ජොන්සන් විසින් පසුව ඔහු  භාණ්ඩාගාරයේ ප්‍රධාන ලේකම් බවට පත් කළේය. සුනක් 2020 පෙබරවාරි මාසයේදී චාන්සලර්වරයා  බවට පත් වූ අතර සති කිහිපයක් ඇතුළත වසංගතය හා ලොක් ඩවුන් ආරම්භ වීමත් සමඟ එක්සත් රාජධානියේ ආර්ථිකය මෙහෙයවීමට ඔහුට සිදු විය. කොරෝනා  වසංගතය ආර්ථිකයේ විශාල කොටස් වසා දැමීමට බල කිරීමෙන් පසු මිලියන 11.6 ක කම්කරුවන්ට වැටුප් ගෙවීමට උපකාර කළ රජයේ සැලැස්මක් වන ෆර්ලෝ යෝජනා ක්‍රමයේ සාර්ථකත්වයට ඔහුට ගෞරවය හිමි වේ. කොවිඩ් ආසාදන අනුපාතය ඉහළ නැංවීමට එමඟින් ඉඩ ඇති  වූ බවට වාර්තා වුවද, එක්සත් රාජධානියේ ලෝක ඩවුන් ඉවත් කිරීමෙන් පසු අවන්හල් සහ බාර් වෙත යෑමට  මිනිසුන් දිරිමත් කළ මහජනතාවට පිටතට ගොස් ආහාර ගැනීමට හා සත්කාරක ආයතන සඳහා සහාය වීමට ගෙනා \"Help Out To Eat Out\"යෝජනා ක්‍රමය ගැන තමා ආඩම්බර වන බව ඔහු පසුව පැවසීය. ජූලි මාසයේදී බොරිස් ජොන්සන් ඉල්ලා අස්වීමෙන් පසු ගිම්හානයේදී සුනක් එක්සත් රාජධානියේ අගමැති වීමට අසාර්ථක ව්‍යාපාරයක් කළේය. එකල ඔහු මූලික වශයෙන් අවධානය යොමු කළේ එක් කරුණක් කෙරෙහි ය: එනම් එක්සත් රාජධානියේ ආර්ථිකයේ නරක අතට හැරීම සහ එය නිරාකරණය කිරීමට ඔහුගේ සැලැස්මයි. ඔහු තම පැරණි නායකයාගෙන්  පසු නායකත්වය ගැනීමට වූ  ප්‍රියතමයා වුවද, ටෝරි සාමාජිකයින්ට එය  ඒත්තු ගැන්වීමට ඔහු අපොහොසත් විය.  අවසානයේදී ඒ සඳහා සැප්තැම්බර් මාසයේදී ලිස් ට්‍රස් පත් වුයෙන් ඩව්නිං වීදියට ඇය යැවිණි. ආණ්ඩුවේ අවුල් සහගත මාස කීපයකට පසුව බොහෝ දෙනෙකුගේ  බලාපොරොත්තුව නම්  නව අගමැතිවරයකු  එක්සත් රාජධානියට නව ආරම්භයක් සනිටුහන් කරනු ඇති බවයි.  එක්සත් රාජධානියේ බොහෝ දෙනෙකු මේ වන විට ජිවන වියදම සමඟ අරගලයක යෙදෙන අතර  යුක්රේන යුද්ධයද  උග්‍ර වෙමින් පවතියි. රිෂී සුනක් දැන්  සති හතක් ඇතුළත පත් වූ  තුන්වන කොන්සර්වේටිව් පක්ෂ අගමැති බවට පත්වේ. එමෙන්ම බ්‍රිතාන්‍යයේ  ප්‍රථම ආසියාතික අග්‍රාමාත්‍යවරයා ලෙස ඉතිහාසයට එක්වෙයි. ", "URL": "https://www.bbc.com/sinhala/world-63379149", "Category": null, "Parent URL": null}