{"Source": "bbc", "Timestamp": "28 ජූනි 2017", "Headline": "චීනය නව මාදිලියේ යුද නැවක් දියත් කරයි", "News Content": "චීනය පසුගිය අප්‍රේල් මාසයේදී එරටදී තැනූ ප්‍රථම ප්‍රහාරක ගුවන් යානා ප්‍රවාහන නෞකාව ද දියත් කළේය. දකුණු චීන මුහුද ආශ්‍රිතව මතුවී එන උණුසුම් තත්ත්වය මධ්‍යයේ එම ප්‍රදේශයේ චීනය හිමිකම්පාන කලාපය සම්බන්ධයෙන් බෙයිජිං පාලනය වඩා බලපෑම් සහගත ස්ථාවරයක් ගනිමින් සිටී. පරීක්ෂණ මාලාවකට ලක්කිරීමට නියමිත ටොන් 10,000ක් බරැති චීනයේ අලුත් යුද නැව \"නව ගුවන් ආරක්ෂණ පද්ධතියක් මෙන්ම මිසයිල නාශක, නෞකා නාශක සහ සබ්මැරීන නාශක අවිවලින් සමන්විතයි\" යැයි ෂින්හුවා පුවත් ඒජන්සිය පැවසීය. චීනය විසින් දකුණු චීන මුහුදු කලාපයේ ප්‍රදේශයක් අත්පත් කරගැනීම වළකන බවට ඇමෙරිකාවේ ට්‍රම්ප් පාලනය සපථ කිරීමෙන් අනතුරුව එම ප්‍රදේශය සම්බන්ධයෙන් තමන්ට ඇති \"නිසැක ස්වෛරීභාවය\" චීනය විසින් යළිත්වරක් ප්‍රකාශයට පත් කරනු ලැබ ඇත. චීනය විසින් දකුණු චීන මුහුදේ ඉදිකරන ලද කෘත්‍රිම දුපත ආසන්නයට ඇමෙරිකාව නොකඩවා යුද නැව් මෙන්ම ගුවන් යානා යැවූයේ ප්‍රදේශයේ ප්‍රධාන නාවික හා ගුවන් මාර්ගවලට ඇති ප්‍රවේශය සහතික කිරීම සඳහා වූ \"යාත්‍රා කිරීමේ නිදහස\" පිළිබඳ මෙහෙයුම් ලෙස එම පියවර හඳුන්වා දෙමිනි. කෙසේවෙතත්, දකුණු චීන මුහුද හමුදාකරණය කරන්නේයැයි දෙරට එකිනෙකාට චෝදනා එල්ලකරගනිති. සුවිශේෂ වැදගත්කමකින් යුතු දකුණු චීන මුහුදු ප්‍රදේශය සම්බන්ධයෙන් සියවස් ගණනක සිටම රටවල් කිහිපයක් පැටලී ඇතත්, මීට වසර කිහිපයක සිට එහි උණුසුම ඉහළ යාමට පටන්ගෙන ඇත. එම කලාපයේ හිමිකාරත්වය සම්බන්ධයෙන් චීනය, වියට්නාමය, පිලිපීනය, තායිවානය, මැලේසියාව සහ බෘනායි යන රටවල් තරග වැදී සිටිති. දුපත් ගොඩනගමින් හා නාවික මුර සංචාර ඉහළ නංවමින් චීනය සිය හිමිකම තහවුරු කිරීමේ පියවරකට මේවනවිට එළැඹ සිටී. මේ අතරේදී, පසුගිය අප්‍රේල් මාසයේදී තමන් විසින් නිපදවන ලද ප්‍රහාරක ගුවන් යානා ප්‍රවාහන නෞකාව දියත් කිරීමෙන් අනතුරුව චීනය තමන්ගේම වූ නව මාදිලියක යුද නෞකාවක් බදාදා දියත් කිරීම නව සන්ධිස්ථානයක් ලෙස සැළකේ. මාස දෙකකට පෙරදී චීනයට එක්වුණේ සිය දෙවෙනි ප්‍රහාරක ගුවන් යානා ප්‍රවාහන නෞකාවවන අතර ඊට පෙර පැවතියේ යුක්රේනයෙන් මිලදී ගන්නා ලද සෝවියට් සමයේ නිෂ්පාදිත නැවකි. සිය ආර්ථිකය පුළුල්වන අතරේදී චීනය සිය හමුදා නවීකරණය වෙනුවෙන් වැඩි අවධානයක් යොමු කර ඇත. මේ වසර සඳහා සිය යුද අයවැය 7% න් ඉහළ නංවන බව චීනය පසුගිය මාර්තු මාසයේදී නිවේදනය කළේය.  කෙසේවෙතත්, චීනයේ හමුදා අයවැය තවමත් ඇමෙරිකාවට වඩා අඩු අගයක් ගනී. 2017 වසර සඳහාවූ අපේක්ෂිත ආර්ථික පිරිවැය තුළ ආරක්ෂක අංශය සඳහා චීනය 1.3% ක් වෙන් කරද්දී ඇමෙරිකාවේ වෙන්කිරීම 3%ක් පමණ වේ.  ඇමෙරිකාවේ යුද අයවැය තවත් 10%න් ඉහළ නැංවීමට ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් යෝජනා කර ඇත. ", "URL": "https://www.bbc.com//sinhala/world-40434861", "Category": null, "Parent URL": null}