{"Source": "bbc", "Timestamp": "22 අගෝස්තු 2023", "Headline": "ලුසී ලෙට්බි: ළදරුවන් හත් දෙනෙකු ඝාතනය කිරීමේ වරදට ජීවිතාන්තය තෙක් සිරදඬුවම් ලැබූ හෙදිය", "News Content": "33 හැවිරිදි ඇය කවුන්ටස් ඔෆ් චෙස්ටර් රෝහලේ තව ත් ළදරුවන් හය දෙනෙකු ඝාතනය කිරීමට තැත් කිරීම සම්බන්ධයෙන් ද වරදකරු විය. එක් එක්  වරද සඳහා ඇයට ජීවිතාන්තය දක්වා සිර දඬුවම් කිහිපයක් නියම වී ඇති බැවින් ඇගේ ඉතිරි ජීවිත කාලය සිර මැදිරියක් තුළ ගත කිරීමට ලුසී ලෙට්බිට සිදුවනු ඇත. මෙම නඩු විභාගය මාස 10කට වැඩි කාලයක් පුරා පැවති අතර එය එක්සත් රාජධානියේ මනුෂ්‍ය ඝාතනයක් සම්බන්ධයෙන් පැවති දීර්ඝතම නඩු විභාගය ලෙස සැලකේ. දඬුවම් නියම කරන අවස්ථාවේදී විත්ති කූඩුවේ පෙනී සිටීම ඇය ප්‍රතික්ෂේප කළාය. බන්ධනාගාරයේ සිට වීඩියෝ තාක්ෂණය ඔස්සේ නඩු විභාගයට සම්බන්ධ වීමට තමන්ට අවශ්‍ය නැති බව ඇය පැවසූයේ යැයි ඇයගේ නීතිඥ කණ්ඩායම පැවසීය. කෙසේ වෙතත්, ඇය මැන්චෙස්ටර් ක්‍රවුන් අධිකරණය හමුවේ පෙනී නොසිටීමට හේතු ප්‍රසිද්ධියට පත් කර නොමැත. නඩු විභාගයට පෙනී සිටීමට ලෙට්බි අපොහොසත් වීම හේතුවෙන්, ඇයට වින්දිත පවුල්වල්වලට සිදු වූ බලපෑම් පිළිබඳ ප්‍රකාශවලට සවන් දීමේ අවස්ථාව අහිමි විය. එමෙන් ම, විනිසුරු ජේම්ස් ගෝස් විසින් දඬුවම් නියම කරමින් සිදු කරන ලබන ප්‍රකාශයට සවන් දීමේ අවස්ථාව ද ඇයට ගිලිහී ගියේය.  2015 ජූනි සහ 2016 ජූනි අතර කාලය තුළ ළදරුවන් කිහිප දෙනෙකුට හිතාමතා ම වාතය එන්නත් කළ, අනෙක් ළදරුවන්ට බලහත්කාරයෙන් කිරි පොවා සහ තව ත් ළදරුවන් දෙදෙනෙකුට ඉන්සියුලින් එන්නත් කළ ලෙට්බි පසුගිය සිකුරාදා ඇයට එරෙහිව ලබා දුන් තීන්දුව ප්‍රකාශයට පත් කළ අවස්ථාවේ විත්ති කූඩුවට නැගීමට ප්‍රතික්ෂේප කළා ය. ඒවා නඩු වාර කිහිපයකදී ප්‍රකාශයට  පත් කර තිබුණ ද නඩුවේ සියලු තීන්දු නිල වශයෙන් ප්‍රකාශයට පත් කරන තුරු වාර්තා කිරීමට නොහැකි විය. පැය 76ක් පුරා සිදු වුණු සාක්ෂි සමාලෝචනයෙන් පසු අගෝස්තු 8 වන දින ජූරියේ ප්‍රධානියා විසින් පළමු වරට තමන් වැරදිකරු බවට තීන්දු ප්‍රකාශයට පත් කරන ලද අවස්ථාවේදී හෙරෆඩ්හි උපන් ලෙට්බි, කඳුළු සලන්නට විය. අගෝස්තු 11 වන දා තමන් වැරදිකරු බවට දෙවන තීන්දු මාලාව ප්‍රකාශයට පත් කළ අවස්ථාවේ ඇය හිස පහත් කොට හැඬුවා ය. පසුගිය සතියේ අධිකරණයට පැමිණීම ප්‍රතික්ෂේප කිරීමේ සිදුවීමත් සමග වරදකරුවන් වූ අපරාධකරුවන්ට දඬුවම් නියම කිරීම සඳහා අධිකරණය හමුවට පැමිණීමට බල කෙරෙන නව නීතියක් ස්ථාපනය කිරීම සඳහා වන ඉල්ලීම් මතු වී තිබේ. විත්ති කූඩුවට නොනැග සිටීමට ඇති ලෙට්බිගේ අපේක්ෂාව යනු, ලන්ඩනයේ සාරා ඇලීනා සහ ලිවර්පූල්හි නව හැවිරිදි ඔලීවියා ප්‍රට්-කෝර්බෙල්ගේ ඝාතකයන් ඇතුළුව, වරදකරුවන් වූ ඝාතකයින් අධිකරණය හමුවට පැමිණීම ප්‍රතික්ෂේප කළ දැඩි අවධානයක් යොමු වුණු නඩු විභාග මාලාවක නවතම අවස්ථාව යි. හිටපු බන්ධනාගාර ප්‍රධානියෙකු වන මහාචාර්ය ඉයන් ඇචසන් බීබීසීය වෙත පැවසුවේ, අපරාධකරුවන් \"ඔවුන් විසින් හිංසනයට පත් කරන ලද පුද්ගලයින් ඉදිරියේ දඬුවම් නියම කිරීමට\" අධිකරණය හමුවට කැඳවීම සඳහා විනිසුරුවරුන්ට බලය තිබිය යුතු බව ය. දඬුවම් නියම කිරීම සඳහා අපරාධකරුවන් විත්ති කූඩුවට නැගිය යුතු බව සහතික කිරීම වෙනුවෙන් නීති සම්පාදනය කිරීමට තමන් කැපවී සිටින බව මෙම වසර මුලදී රජය පැවසීය. හිටපු අධිකරණ ලේකම් ශ්‍රීමත් රොබට් බක්ලන්ඩ් රජයේ නිවේදනය හා එකඟ වූයේ, විත්තිකරුවන් විත්ති කූඩුවට නැගීමට ප්‍රතික්ෂේප කළහොත්, සිර දඬුවම දීර්ඝ කිරීම වැනි දැඩි ප්‍රතිවිපාකවලට මුහුණ දිය යුතු බව පවසමිනි. \"ඔවුන් සිර මැදිරියේ සිටිය ද\" අධිකරණ ක්‍රියාවලියට සවන් දීමට හෝ එය දැකිය හැකි ලෙස \"විත්තිකරුවන්ට සැඟවීමට අවස්ථාවක් ලබා නොදෙන වඩා ත් හොඳ ක්‍රමවේදයක්\" සඳහා පහසුකම් සැලසීම, රජයට සොයා බැලිය හැකි තව ත් විකල්පයක් බව ශ්‍රීමත් රොබට් තවදුරටත් පැවසීය. \"නඩු විභාගයකට හරි, තීන්දු ප්‍රකාශයට පත් කරන අවස්ථාවකට හරි විත්තිකරුවෙකු සිර මැදිරියක ඉඳලා සජීවීව සම්බන්ධ කර ගන්න අවශ්‍ය නම්, අපි රූපවාහිනී යන්ත්‍රයක් නැත්නම් වීඩියෝ තාක්ෂණය යොදා ගන්නවා,\" ඔහු බීබීසී රේඩියෝ 4හි ටුඩේ වැඩසටහනේදී පැවසීය. ඔහු සඳහන් කළේ, මෙමගින් \"විපතට පත් වූවන් සහ මහජනතාව කලබලයට පත් කළ හැකි කඩාකප්පල්කාරී හැසිරීම්\" ඇති වීම වළක්වනු ඇති බව ය. වින්දිතයින්ගේ පවුල්වල සාමාජිකයින් පැවසුවේ, දින 145ක් පුරාවට \"වෙහෙසකර\" සාක්ෂි සමාලෝචන කටයුතු සිදු කළ ජූරියේ විනිසුරුවරුන්ට \"සැමදා කෘතඥ වනු ඇති\" බව ය. මනුෂ්‍ය ඝාතනයට තැත් කිරීමේ චෝදනා දෙකකට විත්තිකරු නිවැරදිකරු වූ අතර බිළිඳුන් හතර දෙනෙකුට අදාළව තවදුරටත් මනුෂ්‍ය ඝාතනයට තැත් කිරීමේ චෝදනා සම්බන්ධයෙන් විනිසුරුවරුන් තීන්දුවක් ප්‍රකාශයට පත් කර නොමැත. මනුෂ්‍ය ඝාතනයට තැත් කිරීමේ ඉතිරි චෝදනා හය සම්බන්ධයෙන් නැවත විභාගයක් ඉල්ලා සිටින්නේ දැයි සලකා බැලීමට දින 28ක කාලයක් ලබා දෙන ලෙස පැමිණිලිකාර පාර්ශවයේ රාජකීය නීතිඥ නිකොලස් ජොන්සන් අධිකරණයෙන් ඉල්ලා සිටියේ ය. නඩු විභාගය අතරතුර, පැමිණිල්ලිකාර පාර්ශවය විසින් ලෙට්බිව හඳුන්වන ලද්දේ, සිය \"මීනිමරු ක්‍රියා\" සඟවා ගැනීමට සිය සගයින් \"මානසික වශයෙන් හසුරුවන තම වාසිය වෙනුවෙන් සූක්ෂම ලෙස කටයුතු කරන සහ වංචනික\" අවස්ථාවාදියෙකු ලෙස ය. රෝහල තුළ නොමේරූ ළදරුවන්ගේ මරණ සහ ඔවුන් මරණාසන්න ලෙස රෝගී වීම් පීඩාකාරී ලෙස හා අපැහැදිලි ලෙස ඉහළ යාම සම්බන්ධයෙන් චෙෂයර් පොලිසිය විසින් සිදු කරන ලද වසර දෙකක විමර්ශනයකින් අනතුරුව ඇය වරදකරු බවට පත් විය. බිළිඳු ඝාතන පිටුපස ඇති තත්ත්වය පිළිබඳව ස්වාධීන පරීක්ෂණයක් පවත්වන ලෙසට රජය නියෝග කර තිබේ. ", "URL": "https://www.bbc.com/sinhala/world-66578219", "Category": null, "Parent URL": null}