{"Source": "bbc", "Timestamp": "26 ඔක්තෝබර් 2022", "Headline": "රුසියාව සතුව කොපමණ න්‍යෂ්ටික අවි තිබේ ද?", "News Content": "නමුත් පෙර අනතුරු ඇඟවීම් සම්බන්ධයෙන් මෙන්ම මෙවර ද විශ්ලේෂකයින් යෝජනා කරන්නේ, ඔහුගේ ක්‍රියාවන් න්‍යෂ්ටික අවි භාවිතා කිරීමට සිදුකරන ඇඟවුමකට වඩා, යුක්‍රේනය වෙත සිදුකරන මැදිහත්වීම් තීව්‍ර නොකරන්නැ යි වෙනත් රටවලට කරන අනතුරු ඇඟවීමක් ලෙස අර්ථ දැක්විය යුතු බව යි.  මේ වන විට න්‍යෂ්ටික අවි නිර්මාණයෙන් පසු වසර 80කට ආසන්න කාලයක් ගෙවීගොස් ඇති අතර, බොහෝ රටවල් ඒවා දකින්නේ ඔවුන්ගේ ජාතික ආරක්ෂාව අඛණ්ඩව සහතික කරන අවියක් ලෙස ය.  න්‍යෂ්ටික අවි සඳහා වන සියලුම සංඛ්‍යා ඇස්තමේන්තු වන නමුත්, ඇමරිකානු විද්‍යාඥයින්ගේ සම්මේලනයට අනුව රුසියාව සතුව න්‍යෂ්ටික පිපිරීමක් අවුළුවන උපාංග වන න්‍යෂ්ටික මිසයිල ශීර්ෂ 5,977ක් ඇත - නමුත් මෙයට ඉවත්කිරීමට නියමිත අවි 1,500ක් පමණ ද ඇතුළත් වේ.  ඉතිරි 4,500ක පමණ ගණනින් බොහෝමයක් උපායමාර්ගික න්‍යෂ්ටික අවි ලෙස - එනම්, දිගු දුරක් ඉලක්කකළ හැකි බැලිස්ටික් මිසයිල හෝ රොකට් ලෙස සැලකේ. මේවා සාමාන්‍යයෙන් න්‍යෂ්ටික යුද්ධයකට සම්බන්ධ කරගන්නා ආයුධ වේ. ඉතිරිය යුධ පිටියේ හෝ මුහුදේ කෙටි දුර භාවිතය සඳහා වන කුඩා සහ අඩු විනාශකාරී න්‍යෂ්ටික අවි වේ.  නමුත් රුසියාව සතුව දියත් කිරීමට සූදානම් දිගුදුර න්‍යෂ්ටික අවි දහස් ගණනක් ඇතිබව මින් අදහස් නොවේ. විශේෂඥයන් ඇස්තමේන්තුකර ඇත්තේ රුසියානු මිසයිල ශීර්ෂ 1,500ක් පමණ සංඛ්‍යාවක් පමණක් දැනට මිසයිල සහ බෝම්බ හෙළන කඳවුරුවල හෝ මුහුදේ සබ්මැරීනවල ස්ථානගතකර ඇති බවයි.  රටවල් නවයක් සතුව න්‍යෂ්ටික අවි තිබේ. ඒවා නම් චීනය, ප්‍රංශය, ඉන්දියාව, ඊශ්‍රායලය, උතුරු කොරියාව, පාකිස්ථානය, රුසියාව, එක්සත් ජනපදය, සහ එක්සත් රාජධානිය යි. චීනය, ප්‍රංශය, රුසියාව, එක්සත් ජනපදය, සහ එක්සත් රාජධානිය ද න්‍යෂ්ටික අවි ප්‍රගුණනය නොකිරීමේ ගිවිසුමට (NPT) අත්සන් කළ රාජ්‍යයන් 191 අතර වේ.  අදාළ ගිවිසුමට අනුව ඔවුහු සිය න්‍යෂ්ටික මිසයිල ශීර්ෂ තොග අඩුකළ යුතු අතර, න්‍යායාත්මකව ඒවා සම්පූර්ණයෙන්ම ඉවත් කිරීමට කැපවී සිටිති.  තව ද, 1970 සහ 80 ගණන්වල සිට එම රටවල ගබඩාකර ඇති මිසයිල ශීර්ෂ සංඛ්‍යාව ද මෙම ගිවිසුම හරහා අඩු කර ඇත.  ඉන්දියාව, ඊශ්‍රායලය සහ පාකිස්ථානය කිසි විටෙකත් NPT හා සම්බන්ධ නොවූ අතර, උතුරු කොරියාව 2003 දී ඉන් ඉවත්විය.  තම න්‍යෂ්ටික වැඩසටහන් කිසිදා නිල වශයෙන් පිළිනොගත් එකම රට ඊශ්‍රායලය යි. නමුත් ඔවුන් සතුව න්‍යෂ්ටික අවි ඇතිබවට බොහෝදෙනා පිළිගෙන ඇත.  යුක්රේනය සතුව න්‍යෂ්ටික අවි නොමැති අතර - ජනාධිපති පුටින්ගේ චෝදනා කෙසේවුව ද - ඔවුන් එවැනි අවි අත්පත්කර ගැනීමට උත්සාහ කළබවට කිසිදු සාක්ෂියක් නැත. න්‍යෂ්ටික අවි නිර්මාණයකර ඇත්තේ උපරිම විනාශයක් සිදුකිරීම සඳහා ය.  විනාශයේ තරම විවිධ සාධක මත රඳා පවතියි. ඒවා අතර:  නමුත් කුඩාම මිසයිල ශීර්ෂයකට පවා විශාල ජීවිත හානි හා කල්පවත්නා ප්‍රතිවිපාක ඇතිකළ හැකි ය.  දෙවන ලෝක සංග්‍රාමයේ දී ජපානයේ හිරෝෂිමාහි මිනිසුන් 146,000ක් පමණ මරණයට පත්කළ බෝම්බය කිලෝටොන් 15ක එකක් විය.  අද වන විට න්‍යෂ්ටික මිසයිල ශීර්ෂ ප්‍රබලත්වයෙන් කිලෝටොන් 1,000කට වඩා වැඩිවිය හැකි ය.  න්‍යෂ්ටික පිපිරුමක ක්ෂණික බලපෑම් කලාපය තුළ පවතින කිසිවක් නොනැසී ඉතිරිවනු ඇතැ යි අපේක්ෂා නොකෙරේ.  විශාල එළියකින් පසුව, කිලෝමීටර් ගණනාවක් පුරා ගොඩනැගිලි සහ ව්‍යුහයන් විනාශ කළ හැකි විශාල ගිනි බෝලයක් සහ පිපිරුම් තරංගයක් නිකුත් වනු ඇත.  මෙම වාදයෙන් පැවසෙන්නේ, න්‍යෂ්ටික අවි විශාල සංඛ්‍යාවක් පවත්වාගෙනයාම හරහා ඔබේ සතුරා සම්පූර්ණයෙන්ම විනාශ කිරීමේ හැකියාව ඔබට තිබීම හේතුවෙන් ඔවුන් ඔබට පහරදීමෙන් වැළකෙනු ඇත යන්න ය.  මේ සඳහා වඩාත් ප්‍රසිද්ධ යෙදුමබවට පත්වූයේ 'අන්‍යෝන්‍ය වශයෙන් සහතික කළ විනාශය' (MAD) යි.  න්‍යෂ්ටික අත්හදාබැලීම් ද, ඒවායේ තාක්‍ෂණික සංකීර්ණතාවයේ සහ විනාශකාරී බලයේ නිරන්තර වැඩිවීම් ද බොහෝ වාරයක් සිදුවී ඇතත්, 1945 සිට සන්නද්ධ ගැටුමක දී න්‍යෂ්ටික අවි භාවිතාකර නොමැත. න්‍යෂ්ටික අවි පිළිබඳ රුසියානු ප්‍රතිපත්තිය විසින් න්‍යෂ්ටික අවි යනු සටන් වැළැක්වීමේ උපායමාර්ගයක් ලෙස පිළිගන්නා අතර, ඒවායේ භාවිතය සඳහා අවස්ථා හතරක් ලැයිස්තුගත කරයි:  න්‍යෂ්ටික අවිවල සෙවනැල්ල මෙම ගැටුමේ මුල් දිනවල සිටම වැටී තිබෙන අතර එය ව්ලැදිමීර් පුටින් හිතාමතාම ගත් තීරණයකි.  නිදසුනක් වශයෙන්, යුක්රේන රජය ඉක්මනින් පෙරලා දැමීමේ ඔහුගේ මුල් පෙබරවාරි සැලැස්ම අසාර්ථකවීමෙන් ද, දැන් නැවතත් යුක්‍රේන ප්‍රහාරයකින් ඔහුගේ හමුදාවන් පසුපසට තල්ලුවීමෙන් ද පසුව වැනි ඔහුට අවාසිදායක අවස්ථාවල දී ඔහු එම උපාය භාවිතාකර ඇත. ඔහුගේ බලාපොරොත්තුව වනුයේ මෙම ආයුධවල විනාශකාරී බලය පිළිබඳ සිහිපත් කිරීමෙන් ඔහුගේ විරුද්ධවාදීන් බිය ගැන්වීමටත්, වැලක්වීමටත් වන අතර, ඔවුන් කොතරම් දුරට ඉදිරියට පැමිණීමට කැමතිදැ යි නැවත සිතාබැලීමට ඔවුන්ට බලකිරීම යි.  මෙහි දේශීය සැලැස්මක් ද තිබේ - අර්ධ වශයෙන් බලමුළු ගැන්වීම සහ නේටෝව කෙසේ හෝ රුසියාවට තර්ජනය කරන බවට වන පුටින්ගේම ප්‍රකාශයන් නිසා රුසියානු ජනයා කනස්සල්ලට පත්වනු ඇත.  න්‍යෂ්ටික අවි පිළිබඳ කතාබහ කිරීම යනු, කුමක් සිදුවුණ ද රටට සිය ආරක්ෂාව සලසාගැනීමේ හැකියාව පවතින බවට මතයක් රුසියාව තුළ සහතික කිරීමේ ක්‍රමයකි.  රුසියානු හමුදා මූලධර්මයන් පවසන්නේ න්‍යෂ්ටික අවි භාවිතා කරන්නේ රුසියානු රාජ්‍යයට තර්ජනයක් වුවහොත් පමණක් බව යි. 'බටහිර න්‍යෂ්ටික තර්ජනයැ' යි ඔහු ප්‍රකාශ කළ දෙයට ප්‍රතිචාර දක්වමින් පුටින් න්‍යෂ්ටික අවි භාවිතාව ආරක්‍ෂක අර්ථයෙන් දැක්වීම කැපී පෙනෙයි.  මෙය 'බොරු තර්ජනයක්' නොවන බව ඔහු සඳහන් කළේ රුසියාවේ භෞමික අඛණ්ඩතාව තර්ජනයට ලක්වූ තත්ත්වයක් ගැන ය. යුක්රේන භූමියේ එළඹෙන ජනමත විචාරණයෙන් පසුව රුසියාව සිය භූමි ප්‍රදේශය කෙතරම් දුරට විහිදුවන්නේ ද යන්න වැදගත් ප්‍රශ්නයකි.  මේ සියල්ලෙන් ඇඟවෙන්නේ න්‍යෂ්ටික අවි ළඟදී භාවිතා කිරීමට කිසිදු ඉඩක් නොමැතිබව යි.  විශේෂයෙන්, රාජ්‍යයේ ආරක්ෂාව තර්ජනයක් වී ඇතැ යි පුටින්ට හැඟේ නම් ඒවා භාවිතා කිරීමේ වියහැකියාව බැහැර කළ නොහැකි වුව ද, මේ මොහොතේ බටහිර ප්‍රතිචාරය වනු ඇත්තේ රුසියාවේ වාචාල කතාවලට වඩා සැබෑ හැසිරීම සමීපව නිරීක්ෂණය කිරීම සහ ඔවුන්ගේ උපායමාර්ගය කෙරෙහි අවධානය යොමුකිරීම යි. ", "URL": "https://www.bbc.com/sinhala/world-63386854", "Category": null, "Parent URL": null}