{"Source": "bbc", "Timestamp": "21 ජනවාරි 2019", "Headline": "ජීනු මහදේවන්: නෝර්වේහි ඉපදී ලෝකය දිනූ 'හදවතින් ශ්‍රී ලාංකික' නිරූපණ ශිල්පියා", "News Content": "එහෙත්, නිරූපණ ශිල්පියෙකු ලෙස ජාත්‍යන්තර අවධානයක් දිනා සිටින ඔහු ලෝකය ඉදිරියේ ආඩම්බරයෙන් පවසන්නේ, තමන් ශ්‍රී ලාංකිකයෙකු බවය. ජීනු මහදේවන් නමැති 20 හැවිරිදි තරුණයා මේ වන විට ලන්ඩන්, පැරිස්, මිලාන්, නිව් යෝර්ක් ආදී ප්‍රධාන නගර රැසක නිරූපණ ශිල්පියෙකු ලෙස අතිශය ජනප්‍රියත්වයට පත්ව සිටී. බිබීසී ෆැෂන් වීක් (Fashion Week) තුළින් ඔහු ලෝකයට ම හඳුන්වා දුන්නේ ද, එහෙයිනි. මිට දෙවසරකට ඉහතදී එනම් 2017 වසරේදී පැරීසියේ ජාත්‍යන්තර නිරූපණ ශිල්පියෙකු ලෙස සිය වෘත්තිය ආරම්භ කළ ජීනුගේ වයස අවුරුදු 20කි. එනමුත්, ඔහු පසුගිය වසර දෙකක කාලය තුළ අතිශය ජාත්‍යන්තර අවධානයට ලක්විය. ඔහු Versace, Givenchy Alexander McQueen සහ Burberry ඇතුළු නිරූපණ ආයතන රැසක් සඳහා වෘත්තියමය නිරූපණ ශිල්පියෙකු ලෙස දායක වී තිබේ. 2016 වසරේදී ඔස්ලෝහිදී ඔහු නිරූපණ ක්ෂේත්‍රය වෙනුවෙන් යොමු වුණේ අහම්බයකිනි. \"මං දිහා කාන්තාවක් ගොඩක් වෙලා බස් එකේ යන ගමන් බලාගෙන හිටියා. මට හිතා ගන්න බැරි වුණා මොනව ද ඒ වෙන්නේ කියලා. මම හිතුවේ ඇය මට විහිළුවක් කරනවා කියලා.\" නිරූපණ ශිල්පයට යොමු වීමේ කිසිදු අදහසක් තමන්ට නොතිබුණු බව ඔහු පවසයි. ඔහු සඳහන් කළේ, තමන් පරිගණක විද්‍යාව හෝ තාරකා භෞතික විද්‍යාව යන ක්ෂේත්‍රයක රැකියාවක් කිරීමට බලාපොරොත්තුවෙන් සිටි බවය. එහෙත්, නිරූපණ ලෝකය ඔහුව වෙනස් කළේය. \"මට ගොඩක් අය කියල තියෙනවා මම ඉන්දීය රජ පවුලක කෙනෙක් වගේ පේනවා කියලා. මට රාජකීය පෙනුමක් තියෙනව කියල ඒ අය හිතනවා. ඒත් ඇත්තට ම මට එහෙම හිතෙන්නෙ නැහැ. \" ජීනු ශ්‍රී ලංකා සම්භවයක් සහිත නෝර්වීජියානු ජාතිකයෙකි. ඔහුගේ මව්පියන් ශ්‍රී ලංකාවේ උපත ලබා තිබේ. ඔහු පවසන්නේ, තමන් නෝර්වේ රටෙහි උපත ලැබුව ද, ශ්‍රී ලාංකික උරුමයක් සහිත පුද්ගලයෙකු බවය.  \"මම නිරූපණ ක්ෂේත්‍රයට පිවිසුණා ම, මට මුලින් හිතුණේ මම ඒකට ගැලපෙන්නේ නැහැ කියලා. සුදු හමක් තියෙන අය තමයි ගොඩක් හිටියේ. කළු හමක් තියෙන අය හිටියේ සුළු පිරිසක්.\" ආසියාවේ නිරූපණ ක්ෂේත්‍රයේ සමේ පැහැපත්භාවය උසස් කොට සලකයි. බොහෝ ඉන්දීය නිරූපණ ශිල්පීන් මෙන් ම බොලිවුඩ් නළු නිළියන් ද පැහැපත් සමකින් යුතු අය වෙති. \"මට මුල් කාලයේදී සෘණාත්මක ප්‍රතිචාර දක්වපු අය අතර වැඩි දෙනෙක් ඉන්දියානුවන්. ගොඩක් ඉන්දියානුවන් සිතන්නේ අඳුරු පැහැති සමක් සහිත පිරිමි පුද්ගලයින් නිරූපණ ක්ෂේත්‍රයට සුදුසු නැහැ කියලා,\" ජීනු පවසයි. එපමණක් නොව, ඔහුගේ ශ්‍රී ලාංකික මිතුරන් ද ඔහුගේ වෘත්තිය තෝරා ගැනීම පිළිබඳව විශ්වාසයක් පළ කළේ නැත. \"මුලින් ම, මගේ දෙමාපියන්ට සැකයක් තිබුණා මාව නිරූපණ ශිල්පියෙක් විදිහට කිසි කෙනෙක් පිළිගන්න එකක් නෑ කියලා. ඒත් දැන් ඔවුන් ඒ ගැන සතුටු වෙනවා.\" \"මම හිතනවා නිරූපණය සම්බන්ධයෙන් යුරෝපයේ ආකල්ප වෙනස් වෙලා කියලා, ඉන්දියාව, ශ්‍රී ලංකාව වැනි රටවලට වඩා. මාව නිරූපණ සඳහා වැඩියෙන් ම තෝරා ගත්තේ යුරෝපීය සමාගම්.\" ජීනු පවසන්නේ, තමන් පිළිබඳව සතුටට පත්ව සිටින ආසියානු කලාපයේ අඳුරු සමක් සහිත තරුණයින්ගෙන් තමන්ට නිරන්තරයෙන් පණිවුඩ ලැබෙන බවය. \"මම මේ ක්ෂේත්‍රයට මුලින් එක්වුණ අඳුරු සමක් සහිත කීප දෙනාගෙන් කෙනෙක්. මේ ක්ෂේත්‍රයට පිවිසෙන සෑම ආසියානු තරුණයෙක් ම මට කියන්නේ, 'ඔබ ගොඩක් ජනප්‍රියයි' කියලා,\" ඔහු අඳුරු සමක් සහිත සෙසු ආසියානු තරුණයන්ට ද නිරූපණ ක්ෂේත්‍රයට ආරාධනා කරමින් පවසයි. \"ලෝකය තවත් දියුණු වෙනකොට නිරූපණ ක්ෂේත්‍රයේ තවත් ගොඩක් ජන වර්ග දකින්න පුළුවන් වෙයි. නිරූපණ ක්ෂේත්‍රයේ වෙනසක් කිරීමට දැන් කාලය පැමිණ ඇත්තේ, දකුණු ආසියානු කලාපයටයි.\" ", "URL": "https://www.bbc.com//sinhala/world-46942690", "Category": null, "Parent URL": null}