{"Source": "bbc", "Timestamp": "3 අගෝස්තු 2019", "Headline": "තරුණියක් දූෂණය කළ බවට චෝදනා ලද ඉන්දීය මන්ත්‍රීවරයා පක්‍ෂයෙන් නෙරපයි", "News Content": "කුල්දීප් සෙන්ගර් (Kuldeep Sengar) නම් එම දේශපාලනඥයා අදාළ චෝදනා සම්බන්ධයෙන් මේවනවිට බන්ධනාගාරගත කරනු ලැබ සිටින අතර, ඔහු පක්‍ෂයෙන් නෙරපා හරිනු  ලැබීමට  ප්‍රමාදවීම සම්බන්ධයෙන් භාරතීය  ජනතා පක්ෂය මහජන උදහසට ලක්විය. පසුගිය ඉරිදා උත්ත්තර්ප්‍රදේශ් ප්‍රාන්තයේ සිදුව ඇති මෝටර්රථ අනතුරෙන් ඉහත කී තරුණියගේ ඥාති කාන්තාවන් දෙදෙනකු මරණයට පත් වූ අතර, ඇයගේ නීතිවේදියා ද එමගින්  තුවාල ලබා ඇත. රිය අනතුර සිදුව  ඇත්තේ, දූෂණයට ලක් වූ තරුණිය ,ඇයගේ පවුලේ ඥාති කාන්තාවන් දෙදෙනා සහ නීතිවේදියා  උත්තර්ප්‍රදේශ් ප්‍රාන්තයේ මහා මාර්ගයක මෝටර් රථයකින් ගමන් ගනිමින් සිටියදී  හදිසියේම ලොරියක්  ඔවුන් ගමන් ගනිමින් සිටි මෝටර් රථයේ ගැටීමෙනි.  එම රිය ගැටුම  හදිසි අනතුරක් නොවන බව තරුණියගේ මවගේ අදහස් වෙයි .  කුල්දීප් සෙන්ගර් (Kuldeep Sengar) මන්ත්‍රීවරයා එම අනතුරට හවුල් වී ඇද්ද? යන්න සම්බන්ධයෙන් ඉන්දීය පොලිසිය පරීක්ෂණයක් ආරම්භ කර ඇති බවත් වාර්තා වෙයි. කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයා  භාරතීය ජනතා පක්ෂයෙන් නෙරපා හරිනු ලැබීම දූෂණයට ලක් කාන්තාවගේ මවගේ අගය කිරීමට ලක්විය. \"අන්තිමේ දී හොඳ පුවතක් අසන්නට ලැබුණා\" එම මව බීබීසියට අදහස් දක්වමින් සඳහන් කළාය. සිය දියණිය දූෂණය කිරීම සම්බන්ධයෙන් 2017 වසරේ මන්ත්‍රීවරයාට චෝදනා කරනු ලැබීමේ පටන් තම පවුල \"මහත්ය් භීතියෙන්\" පසු වූ බවත් එම මව පවසන්නීය.   මන්ත්‍රීවරයා විසින් 2017 වසරේ දී  තමා දූෂණ කරන ලදැයි චෝදනා කරන තරුණිය  දැනට දහනව (19) වෙනි වියේ පසුවන්නීය.  \"මගේ සැමියා මිය ගිහින්. කුල්දීප් සෙන්ගර් කවදාහරි එයාගේ පවුලේ සාමාජිකයන්, ඔහුගේ දරුවන් සග බිරිඳ මුණ ගැසේවි. ඒත් අපට? අපේ පවුලේ සාමාජිකයෝ සදහටම නැති වුණා. ඔවුන් මරණයෙන් නැගිටින්නේ නැහැ. අපට කවදාවත් ඔවුන් දැක ගන්න ලැබෙන්නේ නැහැ\" දූෂණයට ලක්වූ දැරියගේ මව සිය පවුලේ සාමාජිකයන්ට අත් වූ ඉරණම සම්බන්ධයෙන් වැඩිදුරටත් සඳහන් කළාය. මන්ත්‍රීවරයා විසින් දූෂණය කරන ලදැයි චෝදනා කරන තරුණියගේ නම නෛතික හේතූන් අනුව අනාවරණය නොකෙරෙයි. 2917 වසරේ  ජුනි මාසයේ දිනක රැකියාවක් ලබා ගැනීමට උදව් පතා කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයා හමුවීමට පැමිණි අවස්ථාවේ  එම මන්ත්‍රීවරයා සහ තවත් පිරිසක්  තමා පැහැර ගෙන ගොස් සතියකට අධික කලයක් දූෂණය කළ බවට එම තරුණිය චෝදනා කරයි. තරුණියගේ පවුලේ සාමාජිකයන්ගේ පැමිණිලි කිරීමක් අනුව උත්තර් ප්‍රදේශ් ප්‍රාන්ත පොලිසිය විසින් කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයාට එරෙහිව පරීක්ෂණයක් ආරම්භ කොට ඇත. මේ අතර මන්ත්‍රීවරයාගේ නීතිවේදියා ප්‍රකාශයක් කරමින්,ඉහත කී රිය අනතුර හුදෙක් \"හදිසි අනතුරක්' යයි කියා සිටියේය. කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයාට එරෙහිව එතරම් බරපතල චෝදනා ඉදිරිපත්ව තිබියදීත් ඔහු සම්බන්ධයෙන් තීරණයක් නොගැනීම සම්බන්ධයෙන් පාලක භාරතීය ජනතා පක්ෂයට ද මහජන දෝෂාරෝපණ එල්ල වන්නට විය.  ඊට ප්‍රතිචාරය දක්වමින් අදාළ මන්ත්‍රීවරයාගේ පක්‍ෂ සාමාජිකත්වය  'බොහෝ කලකට පෙර' අත්හිටවන ලද බව භාරතීය ජනතා පක්ෂය කියා සිටියත් 'එය කවදා ,කවර මට්ටමකින් සිදු කෙරිණිදැයි' සඳහන් නොකළේය. මේ අතර, ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය කිසිදු පාර්ශ්වයක පැමිණිලි කිරීමකින් තොරව (suo moto)කෙරෙන සලකා බැලීමක් හැටියට  මේ ප්‍රශ්නය එහි  සැලකිල්ලට ගැනීම පසුගිය බ්‍රහස්පතින්දා(අගෝස්තු 01) ආරම්භ කළේය . එම පියවර ගන්නා ලද්දේ කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයාගේ ආධාරකරුවන් තමන්ට තර්ජනය කරන බව පවසමින් දූෂණයට ලක් තරුණිය සහ ඇයගේ පවුලේ සාමාජිකයන් විසින් අග්‍ර විනිශ්චයකාරවරයා වෙත යොමු කරන ලද ලිපියක් සැලකිල්ලට ගනිමිනි.  ඒ අනුව  මන්ත්‍රීවරයාට එරෙහි නෛතික ක්‍රියාදාමය පිළිබඳ තොරතුරු ඇතුළත් වාර්තාවක් ඉල්ලා සිටි ශ්‍රේෂ්ඨාධිකරණය, තරුණියගේ පවුලට ඉන්දියානු රුපියල් දෙලක්ෂ පනස් දහසක වන්දියක් ගෙවන ලෙස  නියෝග කර ඇත. තවද, කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයාට එරෙහි නඩුව උත්තර්ප්‍රදේශ් ප්‍රාන්තයෙන් දිල්ලියට යොමු කරන ලෙසත් ශ්‍රේෂ්ඨාධිකරණය පවසයි. එතෙක් එය විභාග කළයුතු නඩුකරයක් ලෙස ලැයිස්තුගත කිරීමටවත් පියවර ගෙන නොතිබුණි.  උත්තර්ප්‍රදේශ් ප්‍රාන්තය තුළ 'නීතිය ක්‍රියාත්මක නොවන' ආකාරය මෙම අපරාධයට අත්වූ ඉරණම මගින් ප්‍රදර්ශනය වන බව පෙන්වා දෙන බොහෝ කණ්ඩායම් මේ කාරණය ඉදිරිපත් කරමින් ඉන්දියාව පුරාම උද්ඝෝෂණය කරමින් සිටියහ.  දූෂණ චෝදනා ලද කුල්දීප් සෙන්ගර් මන්ත්‍රීවරයා ආරක්ෂා කිරීමට කටයුතු කරන ලදැයි චෝදනා එල්ල වෙන නිලධාරීන් තුන් දෙනකුගේ වැඩ තහනම් කිරීමට ද මේවනවිට පියවර ගෙන ඇත. තවත් පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-49205315", "Category": null, "Parent URL": null}