{"Source": "bbc", "Timestamp": "31 අගෝස්තු 2018", "Headline": "ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානයේ වායු කාන්දුවක්", "News Content": "පසුගිය ජුනි මාසයේදී, පොළොවේ සිට කිලෝමීටර 400 ක් ඉහළින් රඳවා ඇති අභ්‍යවකාශ මධ්‍යස්ථානයට අලුත් කාර්ය මණ්ඩලය රැගෙන යාමට උපයෝගී කරගන්නා ලද කැප්සූලයක කුඩා සිදුරක් නිරීක්ෂණය කෙරිණි. අභ්‍යවකාශය හරහා අධික වේගයකින් ඇදී ආ පාෂාණමය කැබැල්ලක් ගැටීමෙන් මේ හානිය සිදුවී ඇතැයි සැළකේ. සාමාජිකයින් හය දෙනෙකුගෙන් සමන්විත කාර්ය මණ්ඩලයට හානියක් නැති බව ඇමෙරිකාවේ හියුස්ටන් සහ රුසියාවේ මොස්කව් හි සිටින මෙහෙයුම් පාලකයෝ පවසති. පෘථිවි කක්ෂය වටා යන අභ්‍යවකාශ මධ්‍යස්ථානය කුඩා උල්කාෂ්ම හා ගැටීමේ තර්ජනය නිරන්තරයෙන් පවතින අතර, ඊට ඔරොත්තු දෙන ලෙස එය ඉදිකර තිබේ. සිදුවී ඇති හානිය පිළිබඳ මෙහෙයුම් පාලකවරුන් හට දනුම්දීම කරනු ලැබුවේ අභ්‍යවකාශ මධ්‍යස්ථානයේ ඇති වායු පීඩන සංවේදක විසිනි. මේ වන විට ගගනගාමීන් නින්දේ පසුවූ අතර බදාදා සිය දෛනික වැඩකටයුතු ඇරඹු ඔවුන්ට දන්වනු ලැබුවේ හටගෙන ඇති කාන්දුව සොයා බලන ලෙසය.  ඒ අනුව කෙරුණු සොයා බැලීමේදී, පසුගිය ජුනි මස මධ්‍යස්ථානයට සාමාජිකයින් තිදෙනෙකු ගෙන ආ රුසියානු සෝයුස් (Soyuz) යානාවෙන් එම සිදුර හමුවිය. එසේ ආ තිදෙනා අතර අභ්‍යවකාශ මධ්‍යස්ථානයේ අණදීම සඳහා යුරෝපයෙන් ආ ඇලෙක්සැන්ඩර් ගෙර්ස්ට් (Alexander Gerst) ද විය. \"රැය පුරාමත්, උදෑසනත් අසාමාන්‍ය තත්ත්වයක් තිබුණා. පීඩනය පහළ යාමක්, එහි ඔක්සිජන් කාන්දුවක් සිදුවුණා.\" යැයි රොස්කොස්මොස්  නමින් හැඳින්වෙන රුසියානු ෆෙඩරල් අභ්‍යවකාශ ඒජන්සියේ ප්‍රධානී දිමිත්‍රි රොගොසින් (Dmitry Rogozin) පැවසු බව එරට පුවත් ඒජන්සි වාර්තා කළහ. \"එක ඉතාම කුඩා බිඳීමක්. බොහෝවිට ඒක පිටතින් සිදුවූ එකක්. ක්ෂුද්‍ර උල්කාෂ්ම නිසා වුවක් විය හැකි බව ඉංජිනේරුවන් විශ්වාස කරනවා,\" යැයි ද ඔහු පැවසීය. එම සිදුර සිය ඇඟිලිවලට  දැනුණු  බව ගෙර්ස්ට් තහවුරු කළේය. වහා එම සිදුර වසා දැමීමට පියවර ගත් අතර මීට වඩා සවිමත් අලුත්වැඩියාවක් අවශ්‍යද යන්න සම්බන්ධයෙන් පෘථිවියේ සිටින ඉංජිනේරුවරු සමග එක්ව ගගනගාමියෝ තත්ත්වය අධ්‍යයනය කරමින් සිටිති. ජර්මානු අණදෙන නිලධාරී ගෙර්ස්ට් සමග අමෙරිකානු ගගනගාමී සෙරීනා ඖනොන්-චාන්සලර් (Serena Auñón-Chancellor) හා රුසියානු ගගනගාමී සෙර්ගෙයි ප්‍රොකොප්යෙෆ් (Sergei Prokopyev) මේ වසර අගදී යළි පෘථිවියට පැමිණීම සඳහා එම සෝයුස් යානය ම උපයෝගී කරගැනීමට නියමිතය. ", "URL": "https://www.bbc.com//sinhala/world-45366492", "Category": null, "Parent URL": null}