{"Source": "bbc", "Timestamp": "15 ජූනි 2021", "Headline": "කොවිඩ්: වසංගතය සමයේ ළමා ශ්‍රම සූරාකෑම;''මට සෙල්ලම් කරන්න කාලය දෙන්න!''", "News Content": "ඉම්රාන්ගේ වයස අවුරුදු එකොළහකි. එහෙත් එම බාලවයස්කරුවා මේවනවිට බංග්ලාදේශයේ 'ඩකා' අගනුවර කඩදාසි ප්‍රතිචක්‍රීයකරන ආයතනයක කඩදාසි බැග් සැදීමේ නිරතවෙමින් සිටියි. එය අද ඔහුගේ පූර්ණකාලීන රැකියාව වී ඇත. දැන්  අපි  ලෝකයේ එහා කොනේ තවත් එවැනි දැරියක හඳුනාගනිමු. දැරිය හමුවෙන්නේ බෝලීවියාවෙනි. ඉම්රාන්ගේ සහ එම බොලීවියානු දැරියගේ ඉරණමෙහි වෙනසක් නැත. ''මම නැගිටින්නේ උදේ පාන්දර හතරට. මම උදේ පහ වෙනකොට මගේ අම්මාත් එක්ක පාරට බහිනවා. හැන්දෑ වෙනතෙක් අම්මත් එක්ක වැඩෙහි නිරතවෙනවා'' එම බොලීවියානු දැරිය 'වැලන්ටයින්' පවසයි.  ''මම කරන්නේ අත්ලේන්සු විකුණන එක. මොකද? උදේ පාන්දර 'ලා පාස්'( La Paz) සීතලයි. කාටත් ලේන්සුවක් අවශ්‍ය කරනවා''  ළමා ශ්‍රම සූරාකෑම අඩුකිරීම අතින් ලෝකය ප්‍රගතියක් ලබා ඇත. එහෙත් කොරෝනා  වසංගතයේ බලපෑම යළිත් එහි  බරපතල පසුබෑමකට හේතු වී ඇත. දෙමව්පියන්ට රැකියා අහිමිවූ විට,එසේම වෛරසය නිසා පාසල් වසාදමනු ලැබූ විට දරුවන්ට ආදායමක් උපයාගැනීම සඳහා නිවසින් බැහැරවීමට සිදුව තිබේ. ළමා ශ්‍රම සූරාකෑම වසර විස්සක කාලය ඇතුළත පළමු වතාවට යළි හොල්මන් කරන්නට පටන්ගෙන ඇත.  'ලොක්ඩවුන්' කිරීමත් සමඟ සිය පාසල වසාදමනු ලැබීම නිසා වැලන්ටයින් හට 2020 මාර්තු මාසයේ පටන් අකුරටයාම අහිමිවිය. පාසල අහිමි දැරියට සිදුවූයේ අරුණ උදාවත් සමඟ සපත්තු ඔපකරන්නියක වන 23 හැවිරිදි  සිය මවත් සමඟ වැඩෙහි නිරතවීමටය. ''මගේ අම්මා මාව ඉස්කෝලෙට ඇතුළත් කෙරුවා. ඒත් මට එකම එක දවසක්වත් ඉස්කෝලෙ යන්න බැරිවුණා. මම ඉස්කෝලෙට අවශ්‍යකරන  පොත්පත් පෑන් - පැන්සල් කිසිවක් මිලට ගත්තෙත්  නැහැ. ගිය අවුරුද්දේ ගත්ත සටහන් පොතක් තියෙනවා. ඒත් ඒ පොතේ පිටුවලින් වැඩි ගණනක් හිස්. මට අහිමි වෙච්ච්ව් ලොකුම දේ තමයි,මගේ යාළුවො. යාළුවන් එක්ක සෙල්ලම් කිරීම'' අවුරුදු විස්සකට පසු ළමා ශ්‍රම සූරාකෑම ලෝකය පුරා  ඉහළයමින් පවතී. 'යුනිසෙෆ්' (Unicef) සංවිධානය සහ ජාත්‍යන්තර කම්කරු සංවිධානය (ILO) නිකුත්කර ඇති ඒකාබද්ධ ප්‍රකාශනයකට අනුව මිලියන 160ක් දරුවෝ ශ්‍රම සූරාකෑමට ගොදුරුවෙමින් සිටිති. පසුගිය වසර හතරක කාලය තුළ තවත්  ළමුන් මිලියන 8.4 කට රැකියාවන්හි නිරතවීමට සිදුවූ අතර දශලක්ෂ සංඛ්‍යාත ළමා පරපුරක් කොවිඩ් වසංගතයේ ප්‍රතිවිපාකයක් වශයෙන් අනතුරට මුහුණ දී සිටිති. යුනිසෙෆ් සංවිධානය සහ ලෝක කම්කරු සංවිධානය විසින් නිකුත්කරන ලද වාර්තාව අනුව,වයස් පරිමාව අවුරුදු පහේ පටන් එකොළහ තෙක් වන වැඩකරන දරුවන්ගේ සංඛ්‍යාවේ  සුවිශේෂී  ඉහළ යාමක් ද  පෙන්නුම් කරයි. එය ළමා ශ්‍රමයට අදාළ ජගත් සංඛ්‍යාවෙන් භාගයකට  මඳක් වැඩි ප්‍රමාණයකි.   එපමණක් නොවේ. වයස අවුරුදු පහත්-දාහතත් අතර අන්තරායකාරී වෘත්තීන්හි නිරත කරවනු ලැබ සිටින ළමුන්ගේ සංඛ්‍යාව 2016 සිට මිලියන 6.5කින් වැඩිවිය. ඝානාවේ දරුවකු වන ජේකොබ් ඔවුන් අතර ළමා ශ්‍රමිකයෙකි. ''මගේ නම ජේකොබ්. වයස අවුරුදු 13යි. මම ජීවත්වන්නේ චෝකෝර් (Chorkor) නගරයේ. එය ඝානාවේ අගනුවර වන 'අක්‍රා' නගරයේ ධීවර ජනයා වාසයකරන කලාපයක්''   ''මම දුම්ගසන ලද මාළු විකිණීමට මගේ නැන්දාට උදව්කිරීම සඳහා උදේ පාන්දරම නැගිටිනවා. මට පැවරිලා තියෙන්නේ දර එකතුකිරීම, මාළු කපාකොටා පිරිසිදු කිරීම සහ එම මාළු දුම් මැස්ස උඩ අඩුක් කරන එක. ඊට දුම් ගහනවා'' ''මගේ නැන්දා තවත් මාළු ගෙනාවම, ආයෙත් හැන්දෑවටත් මම ඒ රාජකාරියම ඉටුකරනවා. මම නින්දට යන්නේ රාත්‍රි 11,00ට විතර'' ලොක්ඩවුන් අවසන් කරලා ආයෙත් ඉස්කෝලෙ පටන් ගත්තත් මට පාසලට යන්න බැරිවුණා. හේතුව,මගේ නැන්දා පොරොන්දු කඩකිරීම. මට අලුතින් යුනිෆෝම් එකක් අරන් දෙන්න පොරොන්දු වුණත් නැන්දා ඒක ඉෂ්ඨ කෙරුවේ නැහැ'' මට පරණ යුනිෆෝම් එක අඳින්න බැහැ. කමිසෙ අත් මීයෝ කාලා. ඒක ගොඩාක් පරණයි. ඉතින් මම ඉස්කෝලේ නොයා දැන් ගෙදර. මට සහෝදර සහෝදරියො පස්දෙනෙක් ඉන්නවා. අපට අම්මා නැතිවුණේ මට වයස අවුරුදු අටේ දී. ඉන්පස්සේ අපි බලාගත්තේ ආච්චි. නමුත් ආච්චිත් මැරුණා.එදා ඉඳල අපි අපේ නැන්දාත් එක්ක ජීවත්වෙමින් ඇය වෙනුවෙන් බැල මෙහෙකම් කරමින් ඉන්නවා. උදේ ගෙදර වැඩ ඉවරවුණාම ආහාර මිලදී ගැනීමට නැන්දා මට මුදලක් දෙනවා. ඉතින් මම එකෙන් 'බංකු' සහ බැදපු මාළු මිලට ගන්නව. (බංකු යනු ඉරිඟු සහ cassava මිශ්‍ර ආහාරයකි) මේ ජොබ් එකට වැටුණේ නැත්නම් මට ඉස්කෝලෙ ගිහින් හමුදාවට බැඳෙන්න තිබුණා. මම ඉස්කෝලෙ යන්න මනාපයි. ඉස්කෝලෙ ගියොත් ලියන්න කියන්න බැරි අයට ඔවුන්ගේ ජංගම දුරකතනවලට 'ඩේටා' තොරතුරු ඇතුල්කරන්න පුළුවන්කම ලැබෙනවා'' ළමා ශ්‍රමය භාවිතය වැඩිවීමට හේතුවී තිබෙන්නේ ජනගහන වර්ධනය, දිගින්දිගට බල පැවැත්වෙන පුනරාවර්තී අර්බුද, දැඩි දරිද්‍රතාව සහ සමාජ සංරක්‍ෂණ පහසුකම් ප්‍රමාණවත් නොවීම යන කරුණු රාශියක ඒකාබද්ධ බලපෑමය. ආසියාවේ සහ ලතින් ඇමෙරිකාවේ රටවල් 2016 පටන් යම්කිසි වර්ධනයක් ප්‍රදර්ශනය කළත් කොවිඩ්-19 වෛරසය ව්‍යාප්තවීමත් සමඟ එම රටවල් ලද ජයග්‍රහණ අහිමිවීමේ අනතුරකට මුහුණ දී සිටිති. සහරාබද අප්‍රිකාවේ (උප සහරා) පසුගිය වසර හතර ඇතුළත ළමා ශ්‍රමිකයන්ගේ සංඛ්‍යාව මිලියන 16.6කින් වැඩිවී ඇත. ලෝකයේ සෙසු කලාපවලට වඩා අධික ළමා ශ්‍රම භාවිතයක් දක්නට ලැබෙන්නේ සහරාබද අප්‍රිකානු කලාපයෙහිය. ළමයකුගේ ශ්‍රමය කොල්ලකෑම එම ළමයාගේ ජීවිතයට බලපායි. එසේම එය අනාගත පරම්පරාවන්ට ද බලපායි. ''ළමා ශ්‍රමය එම ළමුන්ගේ ජීවිතවලට බලපානවා. එපමණක් නොවෙයි,එය පරම්පරා ගණනාවකට බලපෑමක්. ළමුන් පාසල් යා යුතුයි. නමුත් ළමුන්ට අධ්‍යාපන අවස්ථා නැතිවුණොත් ඔවුන්ගේ  අනාගත අවස්ථා නැතිවෙනවා. එමගින් සිදුවෙන්නේ දුගීභාවයේ විෂම චක්‍රය නොනවත්වා පැවැත්මට පරිසරය සැකසීමක්''යුනිසෙෆ්'/ILO වාර්තාවේ සමකතුවරයකු සහ යුනිසෙෆ් සංවිධානයේ ජ්‍යෙෂ්ඨ  උපදේශකයකු වන ක්ලෝඩියා කප්පා (Claudia Cappa) බීබීසියට අදහස් දක්වමින් පැවසීය. ''මම දන්නවා'' ඉගෙනගැනීම වැදගත්'' වැලන්ටයින් පවසන්නීය. ''උදාහරණයක් වශයෙන් එකතුකරන්නේ සහ අඩුකරන්නේ  කොහොමද කියන කාරණය. යම්කිසි කෙනෙක් මගෙන් ලේන්සු මිලට ගන්න අවස්ථාවක දී මම දන්නවා හරි මිල ගෙව්වාද? ගැනුම්කරුවාට දියයුතු ඉතිරි මුදල  කීයද කියල'' එහෙත් දැරියගේ මව කියාසිටින්නේ තමාට දියණියගේ අධ්‍යාපන වියදම් දැරිය නොහැකි බවය. ''මගේ ජංගම දුරකථනය පරණයි. ඩේටා හරිම වියදම්. මට මේ ඔක්කොම දරන්න බැහැ'' ගැහැණු දරුවන්ට වඩා පිරිමි ළමුන් ළමා ශ්‍රමිකයන් ලෙස යොදාගනු ලැබුවද ගෙදර දොරේ වැඩ (සතියකට අවම වශයෙන් පැය 21 ක් ලෙස ගණන් බැලුවොත්) සැලකිල්ලට ගත් විට, ස්ත්‍රී පුරුෂ පරතරය අඩු වෙයි. වැලන්ටයින් දරුවන් බලා ගනීමෙහිද නිරතවෙයි. ''දවල් කෑමෙන් පස්සේ අම්මා ආයෙත් වැඩට යනවා.මම මගේ බාල සහෝදරයන් බලාගන්නවා. ඔවුන් එක්ක ක්‍රීඩාංගනයට යන්න මම හරිම ආසයි. නමුත් බැහැ.මොකද? කොරෝනා වසංගතය. මගේ ජීවිතයේ සතුටුම කාලයක්  තමයි පොකුණේ පීනන්න ගිය දවස්. ආයෙත් සැරයක් පිහිනීම ඉගෙනගන්න යන්න ලැබේවා කියල මම ප්‍රාර්ථනා කරනවා'' ''ළමා ශ්‍රම සූරාකෑම එම ළමුන්ගේ හැඟීම් වර්ධනය සහ පැවැත්ම කෙරෙහිත් බලපානවා. ඒ වගේම එය ළමුන්ගේ ශාරීරික සහ මානසික සෞඛ්‍යයට බලපානවා'' කප්පා පෙන්වා දෙයි. නැවත බංග්ලාදේශය විමසමු. ඉම්රාන් මේවනවිට පාසල සහමුලින්ම අත්හැර දමන ලද දරුවෙකි. වසංගතය නිසා රට වසාදමනු ලැබීමට පෙර දවසකට පැය කීපයක්වත් අධ්‍යාපනය ලබා ඇත. වසංගතයේ දරුණුම බලපෑම හමුවේ ඉම්රාන්ගේ දෙමව්පියන්ට 'ඩකා' අගනුවර හැරදා යාමට සිදුවිය. ඔවුන් තාවකාලිකව  සරණ සෙව්වේ අසබඩ ගම්මානයකය. නමුත් ඉම්රාන් අගනුවර රැඳී සිටියි. කඩදාසි ප්‍රතිචක්‍රීයකරණ ස්ථානයක වැඩකරන ඉම්රාන් එහි  හිමිකරු සමඟ ජීවත්වෙයි. ''ලොක්ඩවුන් කිරීමත් එක්ක එම සාප්පුවත් වසාදමන තත්ත්වයක් උද්ගත වුණා. ඉතින් මම 'අසාද් බායි' ( Azad bhai) එකට ගියා.('අසාද් බායි යනු යුනිසෙෆ් අනුග්‍රහයෙන් පවත්වාගෙන යන ළමා සංරක්ෂණ මධ්‍යස්ථානයකි) ඔවුන් දවසකට මට ආහාරවේල් තුනක් දෙනවා. සමහර දවස්වල මම එතැනම නිදාගන්නවා''  ඉම්රාන් පැවසීය. 'අසාද් බායි'( Azad bhai) ආයතනය ඉම්රාන්ට බොහෝ දේ දී ඇත.සෞඛ්‍ය පහසුකම්,සනීපාරක්‍ෂක උපකරණ වැඩ පුහුණු සැසිවාර,විනෝදාශ්වාද සේවාවන් ඊට ඇතුළත් වෙයි. එහෙත් 'ඩකා' අගනුවර එකදිගට මාස දෙකක් ජීවත්වීමෙන් අනතුරුව ඉම්රාන් පවසන්නේ ''තමා දැඩි කණගාටුදායක හැඟීමකින් සිටින'' බවය. රට අගුලු දැමීම ඉවත් කිරීමත් සමඟ ඉම්රාන්ගේ  පවුල නැවත එක්වූහ, මුළු පවුල නැවත 'ඩකා' අගනුවර ජනාකීර්ණ මුඩුක්කු නිවාසයක එක් කාමරයක පදිංචිව සිටිති. නමුත් ඉම්රාන්ට තවමත් අධ්‍යාපනයේ දොරටු විවෘතව නැත. ''මම දැන් උදේ හතට විතර නැගිටිනවා. හොඳින් සූදානම් වෙලා කඩේ වැඩට යනවා. වැඩ පටන් ගන්නේ උදේ නවයට. ඉවරවෙන්නේ රෑ දහයට. කඩේ කවුරුත් මට හොඳින් සැලකුවත් වැඩ කරන්න මම කැමති නැහැ. මේ සාප්පුවේ මගේ වයසේ බාලවයස්කාරයන් තවත්  නැහැ'' \"ළමා ශ්‍රම සූරාකෑමට එරෙහි අපේ සටන පරාජය වෙමිනුයි පවතින්නේ. පසුගිය අවුරුද්දේ අපේ සටන පහසුවුනේ නැහැ'' යුනිසෙෆ් සංවිධානයේ විධායක අධ්‍යක්‍ෂ හෙන්රිටා ෆෝර් (Henrietta Fore) පවසයි.  නමුත්  අයිඑල්ඕ / යුනිසෙෆ් වාර්තාව පවසන්නේ ආණ්ඩු විසින් නිවැරදි ක්‍රියාමාර්ග ගනු ලැබුවහොත් වසංගතයෙන් ඇති විය හැකි අහිතකර බලපෑම්  මඟහැර ගත හැකි බවය. ලෝක මට්ටමින් ලබන ළමුන් සඳහා ලැබෙන ප්‍රතිලාභ, අධ්‍යාපනය සඳහා කෙරෙන  ආයෝජන වැඩි කිරීම, දරුවන්  නැවත පාසල්  යැවීම සහ වැඩිහිටියන් සඳහා වඩා හොඳ රැකියාවක් ප්‍රවර්ධනය කිරීම (එසේ වුවහොත්, පවුල්වලට  දරුවන් මත යැපීමට අවශ්‍ය නොකරයි ) වැනි  ක්‍රියාමාර්ග සියල්ල පවතින අයහපත් තත්ත්වය වෙනස් කිරීමට හේතුවනු ඇත.  මේ අතර ඇතැම් ස්ථානවල සිදුවූ ප්‍රාදේශීය මැදිහත්වීම් ඇතැම් ළමුන් සම්බන්ධයෙන් යහපත් ප්‍රතිපල උදාකරමින් ඇත. ''මම වැඩකරන්න පටන්ගත්තේ මගේ තාත්තා සිරගතවීමත් එක්ක. එතකොට මගේ වයස අවුරුදු නවයයි. ''මම ජීවත්වෙන්නේ මගේ අම්මයි,මගේ නංගිලා දෙන්නයි,සහෝදරයා එක්කයි. අම්මා ලෙඩින් ඉන්න ආච්චිත් බලාගන්නවා'' මගේ ඥාති සහෝදරිය  පාරේ යම්යම් දේවල්  විකුණනවා. එක දවසක් මම ඇගේ උදව්වට ගියා. ඊට පස්සේ මමත් බඩු විකුණන්න පටන්ගත්තා. මම හැමදාම වෙළෙඳාමේ ගියා. මම කෙරුවේ පාරේ 'ට්‍රැෆික් ලයිට්ස්' (මාර්ග සංඥා) ළඟ කොණ්ඩ කටු සහ 'හෙයාර් බෑන්ඩ්ස්' විකුණන එක. මම හම්බකරන හැම ශතයක්ම පවුලට අවශ්‍ය  ආහාර මිලට ගන්න අම්මාට දුන්නා''  ''රට අගුලු දැමීමත් එක්ක ඉස්කෝලේ වැහුවා. මට ටිකක් වැඩිපුර නිදාගන්න පුළුවන් වුණා. ඊළඟට රූපවාහිනියෙන් කාටුන්ස් බැලුවා. පස්සේ මොනවා හරි කාලා මගේ වෙළෙඳාමට ගියා. රෑ වෙනකම්ම මම කොණ්ඩ කටු සහ හෙයාර් බෑන්ඩ්ස් විකුණුවා'' එහෙත් මෙයින් මාස තුනකට පෙර 'ඩානා' සිය වෙළෙඳාම නතර කළාය. එම පියවර ගන්නා ලද්දේ 'යුනිසෙෆ්' සංවිධානය විසින්  ඇය ජීවත්වෙන  ප්‍රදේශයේ පවත්වාගෙන යනු ලබන ශුභසාධන ආයතනයක් වෙත පළමුවරට පැමිණීමෙන් අනතුරුවය. ''මගේ පවුලේ අය සමඟ නිවසේ සිටිමින්  පාඩම් සඳහා මෙතෙන්ට එන්න දැන් මම කැමතියි. අරාබි සහ ගණිතය ඉගෙන ගන්නත් අනෙක් ළමයින් එක්ක  සෙල්ලම් කිරීමටත් මම ආසයි'' ''මට ඉගෙනගන්න ඕන. ලොකුවුනාම,මට කොණ්ඩ මෝස්‌තර දමන රැකියාවක් කරන්න'' කෙසේ වෙතත් ළමා ශ්‍රම භාවිතය නතර කිරීමට අවශ්‍ය වැඩිදුර ක්‍රියාමාර්ග නොගත්තේ නැත්නම්, 2022 වර්ෂය අවසාන වන විට තවත්  ළමුන් මිලියන 50 කට ආසන්න සංඛ්‍යාවක් එම ඉරණමට ගොදුරු කෙරෙනු ඇති බවට යුනිසෙෆ් සහ අයි.එල්.ඕ. වාර්තාව අනතුරු අඟවයි. \"ළමා ශ්‍රමය භාවිතයේ තවත් නරක  බලපෑමක් තියෙනවා. ඒක තමයි,ළමුන් දිගුකල් පීඩා විඳින තුවාල ආදියට ගොදුරුවීම සහ  ජීවිත කාලය පුරා බල පැවැත්වෙන  සෞඛ්‍ය ගැටලුවලට මුහුණදීමේ අවදානම. ඒවගේම ළමා ශ්‍රම සූරාකෑම නිසා දරිද්‍රතාවයේ විෂම චක්‍රය දිග්ගැසෙනවා\" කප්පා පවසයි. ''වයස අවුරුදේ නවයේ දී මම මහපාරේ කුණුකසල එකතු කරන්න පටන්ගත්තා.ඒවා ප්‍රතිචක්‍රීකරණ මධ්‍යස්ථානයකට විකුණුවා'' 12 හැවිරිදි මොහොමඩ් පැවසීය. මොහොමඩ් ජීවත්වෙන්නේ ජෝර්දානයේ 'අම්මාන්' නගරයේය. ''එක දවසක්  විශාල කුණු බෑග් එකක් පිටේ තියාගෙන යනකොට මම වැටුණා. බෑග් එක හරිම බරයි. වැටුන ගමන් මගේ ඇඟිල්ලක් කැඩුනා. කකුල් දෙක රිදෙන්න ගත්තා'' මොහොමඩ් කුණු අදින දර්ශනය යුනිසෙෆ් සංවිධානයට සම්බන්ධ ජෝර්දාන් ආයතනයක ඇස ගැටුණි. එම ආයතනය ඔහුගේ උදව්වට ඉදිරිපත් විය. ''එම ව්‍යාපෘතිය මගේ ජීවිතය වෙනස්කළා. ඔවුන් මා වෛද්‍යවරයකු ළඟට රැගෙන ගියා. මගේ ඇඟිල්ල සනීප කළා'' මොහොමඩ් පවසයි. ''දැන් මට හරිම සතුටුයි. මොකද? දැන් මට ඉගෙනගන්න පුළුවන්. මම සතියකට දවස් තුනක් මෙතනට එනවා. පරිගණකය සහ ජීවන කුසලතා වැඩිකරන වැඩසටහන් මගින් තෘප්තියක් ලබනවා. ඔක්කෝටම වඩා හොඳම දේ තමයි,අනිත් ළමයින් එක්ක මට දැන් සෙල්ලම් කරන්න පුළුවන්'' නිවැරදි අවතීර්ණවීම සහ උපකාරවීම මගින් දශලක්‍ෂ සංඛ්‍යාත දරුවන්ට බලාපොරොතුවක් ලබාදිය හැකි යයි කප්පා පවසයි. ''දකුණු මැඩගස්කරයේ මම වැනි අසරණ තත්ත්වයට පත් බොහෝ දරුවන් ඉන්නවා'' ජස්ටින් පවසයි. 17 හැවිරිදි ජස්ටින්ට  සහෝදරියන් හතක් සහ සහෝදරියන්ද සිටිති.   ''වයස අවුරුදු 14 ඉඳල මම වැඩ කරනවා.මගේ දෙමව්පියන් දික්කසාදවීමත් එක්ක මට වැඩ කරන්න බලකෙරුණා. මාව නඩත්තුවට හෝ මගේ පාසල් වියදම් දීමට අම්මාට  හෝ තාත්තාට ශක්තියක් නැහැ'' ''මම වැඩ කෙරුවේ මගේ අධ්‍යාපනය සාර්ථක කරගන්න. මුලදී මම සතියේ දවස් පහේ ඉස්කෝලේ ගිහින් සති අන්තයේ රස්සාවල් කෙරුවා. මොකද? මගේ පොත්පත් මිලට ගන්න සහ පාඩම් වියදම්වලට මුදල් සොයාගන්න'' ''මගේ මාමා රික්ෂෝවක් අදිනවා. මම දැක්කා-ඔහු එමගින් සල්ලි හම්බ කරන්නේ කොහොමද? කියලා. මාමා මටත් ඒ රස්සාවම යෝජනා කෙරුවා'' නමුත් ජස්ටින් විපරම් සහගතවිය. එය දුෂ්කර රැකියාවක් බව ඔහු තේරුම් ගත්තේය. ''මම හරි ලජ්ජාකාරයෙක්'' ඒ අනුව ජස්ටින් වෙනත් වැඩක් සොයාගත්තේය. ''මම පාන් හදන්න දක්ෂයි. මැඩගස්කරයේ බොහෝ පාන් වර්ග ඇත. ජස්ටින් තවමත් රැකියා කරන නමුත් ඔහුගේ ජීවිතය දැන් වෙනස්ව ඇත. 2020 පටන් ඔහු යුනිසෙෆ් ආධාර යටතේ  මැඩගස්කර් අනාථ ළමුන්ට උපකාර කරන ආයතනයක වෘත්තීය පුහුණු පාඨමාලාවක් හදාරමින් සිටියි.  ''බේකරි කාරයෙක් වීමට අවශ්‍යකරන  සුදුසුකම් ලබන්න මම පුහුණුව ලබනවා. මම බොහෝ දේවල් හදන්න ඉගෙනගෙන තියෙනවා. සතියේ දවස්වල මම ඉගෙනගන්න අතරවාරයේ, සති අන්තයේ මගේ කුඩා  බේකරි  වැඩේ කරගෙන යනවා'' ''මම කුඩා ළමයකුව සිටිද්දී මගේ දෙමව්පියන් දික්කසාද වුණා. එදා පටන් මගේ ප්‍රශ්න පටන්ගත්තා. මගේ සිහිනය වුණේ,ශල්‍ය වෛද්‍යවරයකු වීම. කවුරුහරි කෙනෙක් ඊට අදාළ පොතක් මට  දීල තිබුණා. මම තීන්දු කෙරුවා-මම මට ඕන කරන්නේ මොකක්ද කියල''  ''මම ගොඩාක් දුෂ්කරතාවන්ට මුහුණ දුන්න කෙනෙක්. නමුත් මම මගේ සිහිනය අතහැරලා නැහැ. මට තවමත් මගේ ඉලක්කය කරා  ලංවිය හැකි තැනක ඉන්නවා වෙන්න පුළුවන්!'' තවත් තොරතුරු;  ", "URL": "https://www.bbc.com//sinhala/world-57426229", "Category": null, "Parent URL": null}