{"Source": "bbc", "Timestamp": "28 අගෝස්තු 2023", "Headline": "ස්පාඤ්ඤයේ සමාජ සුනාමියක් බවට පත්වූ, ලුයී රුබියාලෙස් විසින් ජෙනී එර්මොසෝ සිප ගැනීම", "News Content": "මේ, ස්පාඤ්ඤයේ MeToo ව්‍යාපාරය යි. එය, පාපන්දු ක්‍රීඩාවේ දී කාන්තාවන්ට සලකන ආකාරය සම්බන්ධයෙන් ද, ස්පාඤ්ඤ පාපන්දු සම්මේලනය නමැති ප්‍රමුඛ පෙළේ සංවිධානහි පවතින පද්ධතිමය අන්ධභාවයේ උපරිමය පිළිබඳව ද සෑම දෙනාගේ ම අවධානය යොමු කිරීමට උදාවූ අවස්ථාවකි. අපේක්ෂා කළ මට්ටමට නොවුණ ද, ක්‍රීඩිකාවෝ පමණක් නොව ක්‍රීඩකයෝ ද ජෙනී එර්මොසෝට සහාය දැක්වූහ. එය පාපන්දු ක්ෂේත්‍රයේ කුණාටුවක් ඇති කිරීමට හේතුවූ අතර, පසුව එය සමාජ සුනාමියක් බවට වර්ධනය විය. ඔබ කොතැනක සිටිය ද, සෑම කෙනෙකුගේ ම මාතෘකාව වී තිබුණේ එය යි. සෑම දිනක ම ස්පාඤ්ඤය තුළ ප්‍රධානතම පුවත වූයේ ද එය යි. එය, යථාර්ථයෙන් සම්පූර්ණයෙන් ම බැහැර වූ බව පෙනෙන, සමාන ලෝක දැක්මක් ඇති අතවැස්සන් සහ ආධාරකරුවන් විසින් වැළඳ ගන්නා ලද මිනිසෙකු වූ ලුයී රුබියාලෙස් පිළිබඳ කතාවකි. එහෙත්, දැන් මේ බලපෑම්සහගත කණ්ඩායම සුළුතරයක් බවට පත්වී හමාර ය. මෙම ගැටලුව අළලා ඔවුන් දක්වන විරෝධය බොහෝ පිරිසකට අදහාගත නොහැකි වී ඇති අතර, ස්පාඤ්ඤය තුළ ඔවුන්ගේ සැබෑ ස්වරූපය හෙළිවී ඇති බවක් පෙනෙයි. ස්පාඤ්ඤයේ ජාතික කාන්තා පාපන්දු කණ්ඩායමේ පුහුණු කාර්යය මණ්ඩලය ඉල්ලා අස්වී තිබේ. එහෙත්, රුබියාලෙස් පසුගිය දා කතාවක් පවත්වද්දී ස්පාඤ්ඤ පාපන්දු සංගම්හි සෙසු ජ්‍යෙෂ්ඨ නිලධාරීන් සමග ඊට අත්පොළසන් දෙමින් සිටි ජාතික කාන්තා පාපන්දු කණ්ඩායමේ කළමනාකාර හොර්හේ විල්ඩා ඉල්ලා අස්වූයේ නැත. මෙය ස්පාඤ්ඤ ජනතාවට මඟහැරී තිබුණේ නැත. ක්‍රීඩකයන් ඉල්ලා සිටියේ රුබියාලෙස් පමණක් ඉල්ලා අස්විය යුතු ය යන්න නොව සම්මේලනයේ අනෙකුත් සාමාජිකයින් ද ඉවත්ව යා යුතුබවට වග මෙහිදී සිහි තබාගත යුතු ය. ලෝකය ජයගත් මෙම කාන්තාවන් මේ මොහොත දකින්නේ, නොසැලෙන ගෞරවය සහ සමානාත්මතාව ළඟාකර ගැනීමේ ඔවුන්ගේ මෙහෙවරට බාධා කරතැ යි ඔවුන් සිතන ඕනෑ ම අයෙකු ඉවත්කර දැමීමට සුදුසු අවස්ථාවක් ලෙස ය. බොහෝ මිනිසුන්ට අනුව, මෙය කාන්තාවන්ට වෙනස්කොට සැලකීම ක්‍රියාත්මක වන ආකාරය පිළිබඳ සිද්ධියකි. එය එක් පුද්ගලයෙකු විසින් කරනු ලැබූවක් නොව 'සිස්ටම් එක' විසින් කරන ලද්දකි. එසේම, ස්පාඤ්ඤය තුළ සංග්‍රාම රේඛා ඇඳ ඇත්තේ කෙසේදැ යි මෙම සිදුවීමෙන් දැක්වෙයි. එය ඉතා ඉහළ මට්ටමකින් ඇරඹුණු සටනකි. ජනාධිපති පේද්‍රෝ සන්චේස් ඔහු ස්ත්‍රීවාදියෙකු බව නොබියව ප්‍රකාශ කරයි. මා ද සම්බන්ධ වන ස්පාඤ්ඤයේ ක්‍රීඩාවට ළැදි සමූහයන් තුළ දී, මෙම අර්බුදයට ඔවුන් මැදිහත් විය යුතු බව සහ ක්‍රියාමාර්ග ගත යුතු බව මිනිස්සුන්ට දැනෙනබව පෙනෙයි. ඊට ත් ඔබ්බට යමින්, මෙම සිද්ධිය ඉතා ඉක්මනින් ලෝකය පුරා සිරස්තල මවන තත්ත්වයකට පැමිණ ඇති අවස්ථාවක, ස්පාඤ්ඤය ඉන් ප්‍රයෝජනයක් ගත යුතු බව ඔවුන්ගේ හැඟීම යි. සතියකට පෙර, අපි ඓතිහාසික ලෝක කුසලාන ජයග්‍රහණයක උත්කර්ෂය සැමරුවෙමු. ඇතැමුන් පවසන්නේ, එය ක්ෂණයකින් විනාශ වූ බව ය. එය වගවීමේ සහ මිශ්‍ර විරෝධය පෑමක් සම්බන්ධයෙන් සාර්ථකත්වය සහ පරස්පරභාවය අතර සුළි කුණාටුවක් බවට පත්ව තිබේ. එහෙත්, සෑම පාර්ශවයක් ම එකඟ වන එක් දෙයක් තිබේ: මෙය ස්පාඤ්ඤයේ ජීවමාන මතකයේ පවතින වැදගත් ම සතිවලින් එකකි. බොහෝ දෙනෙකුට, එය වඩා යහපත් තත්ත්වයකට ළඟාවීම සඳහා ලැබුණු අවස්ථාවකි. අනෙක් පිරිස දකින ආකාරයට, එය නිවැරදි දෑ සිදුකිරීම සඳහා ලැබුණු අවස්ථාවකි.  රුබියාලෙස් කොතරම් බලපෑමක් ඇත්තෙකු ද යන්න අතිශයෝක්තියට නැංවීම අපහසු ය. ඔහුගේ විරෝධතාවෙන් ඇඟවෙන්නේ, එම බලපෑම තුළ ඔහුට ආරක්ෂාවක් දැනෙන්නට ඇති බව ය. එහෙත්, ඔහුට එරෙහිව නැගෙන හඬ, ජෙනී එර්මොසෝ සහ ඇගේ සෙසු ක්‍රීඩිකාවන්ගෙන් පටන්ගෙන පසුව ඔවුන්ගේ පුහුණු කාර්ය මණ්ඩලයට, පිරිමි පාපන්දු ක්‍රීඩා පද්ධතියට සහ පුවත්පත් දක්වා ගමන් කර ඇත. දැන්, ස්පාඤ්ඤයේ සෑම රාත්‍රී කෑම මේසයකදී ම පාහේ මේ ගැන කතා කරයි. ඉතින්, රුබියාලෙස්ට තවදුරටත් එතරම් ආරක්ෂිත බවක් නොදැනෙනු ඇත. ", "URL": "https://www.bbc.com/sinhala/world-66637343", "Category": null, "Parent URL": null}