{"Source": "bbc", "Timestamp": "31 ඔක්තෝබර් 2018", "Headline": "දේව අපහාස නඩුව: විරෝධතාකරුවන්ට ඉම්රාන් ඛාන්ගේ බලවත් අප්‍රසාදය", "News Content": "ඔවුන්ගේ විරෝධතා හෙළා දකිමින් ඔහු විරෝධතාකරුවන්ගෙන් ඉල්ලා ඇත්තේ, සාමකාමීව සිටින ලෙසය. එරට රූපවාහිනිය ඔස්සේ ඉම්රාන් ඛාන් පැවසුවේ, දැඩි මතධාරීන් \"සිය පෞද්ගලික දේශපාලන වාසි තකා ජනතාව ප්‍රකෝප කරවමින් සිටින\" බවය. ඔවුන් \"ඉස්ලාම් ආගම වෙනුවෙන් කිසිදු සේවයක් නොකරන\" බව ද පාකිස්ථාන අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේය. ආසියා බීබී නමැති කාන්තාව නිදොස් කොට නිදහස් කිරීමට තීන්දු කිරීමත් සමග පාකිස්තානයේ නගර රැසක විරෝධතා ආරම්භ වී තිබේ. ඇයගේ නීතිඥවරයා බීබීසී පුවත් සේවයට පැවසුවේ, ආසියා බීබීට ඇයගේ පවුලට විදේශගත වීමට සිදුව ඇති බවය. දේව අපහාසය යන චෝදනාවකට පාකිස්තානය තුළ දැඩි ආන්දෝලනයකට ලක්වූ නඩු තීන්දුවකින් මරණ දඬුවම නියම වී සිටි ක්‍රිස්තියානි ආගමික කාන්තාවක එරට අධිකරණය විසින් බදාදා නිදොස් කොට නිදහස් කරනු ලැබිණි. ආසියා බීබී (Asia Bibi) නමැති එම කාන්තාව 2010 වසරේදී මරණ දඬුවමට ලක්වූයේ, මුහම්මද් නබිතුමන්ට අවමන් කළ බවට වැරදිකාරිය වීම හේතුවෙනි. තමන් ඊට නිර්දෝෂී බව දිගින් දිගටම ප්‍රකාශ කළ ඇය පසුගිය වසර 8 න් වැඩි කොටසක් හුදකලාව රඳවා සිටියාය. මෙම ඓතිහාසික නඩු තීන්දුව ප්‍රකාශයට පත් කිරීමෙන් පසුව දේව අපහාසයට විරුද්ධ නීතියට සහාය පළ කරන දැඩි මතධාරීන්ගේ ප්‍රචණ්ඩ විරෝධතා ආරම්භ වී තිබේ. තීන්දුවට එරෙහිව කරාචි, ලාහෝර්, පේෂාවර් සහ මුල්ටාන් යන ප්‍රදේශවල විරෝධතා පැවැත්විණි. විරෝධතාකරුවන් පොලිසිය සමග ගැටුම් ඇති කරගෙන ඇතැයි ද වාර්තා වේ. පාකිස්තානයේ ශ්‍රේෂ්ඨාධිකරණය පිහිටි ඉස්ලාමාබාද්හි The Red Zone ප්‍රදේශය පොලිසිය සම්පුර්ණයෙන් අවහිර කර ඇති අතර, විරෝධතාකරුවන් අධිකරණයෙන්  ඈත්ව තැබීම සඳහා ආරක්ෂක හමුදා ද යොදවා තිබේ. තීන්දුව ප්‍රකාශයට පත් කරමින් පාකිස්තාන අගවිනිසුරු සාකිබ් නිසාම් (Saqib Nisarm) පැවසුවේ, වෙනත් නඩුවලට සම්බන්ධ නොමැති නම් ආසියා බීබීට බන්ධනාගාරයෙන් නිදහස් වී යා හැකි බවය. මේ ගැනත් කියවන්න: තීන්දුව ප්‍රකාශයට පත් කරන අවස්ථාවේ අධිකරණය තුළ නොසිටි ඇය, බන්ධනාගාරයේදී ඒ පිළිබඳව දැනගත් අවස්ථාවේ මවිතයට පත්වී ඇත. \"මට අදහගන්නත් බෑ. මට දැන් එළියට යන්න පුළුවන් ද? මට ඔවුන් යන්න දෙයි ද?,\" AFP පුවත් සේවයට දුරකතනය ඔස්සේ ඇය පවසා තිබේ. 2009 වසරේ ජූනි මාසයේදී කාන්තාවන් පිරිසක් සමග ඇති කර ගත් කතාබහක් මුල් කර ගනිමින් ඇයට අධිකරණයේ නඩු පැවරිණි. ඔවුන් ගොවිතැන්වල නියැළෙමින් සිටි අවස්ථාවකදී ජල බඳුනක් සම්බන්ධයෙන් ඇති වූ විරසකයක් ඊට හේතු වී තිබේ.  ඇයගේ ආගමික ඇදහිලි හේතුවෙන් ඇය කිළිටි නිසා වතුර භාජනයක් ඇල්ලීමට තහනම් කිරීමක් මුල් කරගෙන මෙම සිදුවීම ඇති වී තිබේ. නීතිඥයින් පැවසුවේ, එහිදී ඇයට ඉස්ලාම් ආගමට සම්බන්ධ වන ලෙසට අනෙක් කාන්තාවන් යෝජනා කර ඇති බවය. එහිදී ඇය මුහම්මද් නබිතුමන් සම්බන්ධයෙන් වැරදි මත තුනක් පවසා තිබුණු බවට චෝදනා එල්ල වී තිබිණි. පසුව ඇයට නිවසේදී පහර දී ඇති අතර පැමිණිලිකරුවන් චෝදනා කළේ, ඇය තම ආගමට අපහාස කළ බවටය. පසුව ඒ සම්බන්ධයෙන් කළ මූලික විමර්ශනයකින් පසු ඇය අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබිණි. පාකිස්තාන නීතිය අනුව ආගමික විශ්වාසයන්ට අපහාස කිරීම බරපතළ වරදකි. ", "URL": "https://www.bbc.com//sinhala/world-46041501", "Category": null, "Parent URL": null}