{"Source": "bbc", "Timestamp": "20 ජූලි 2018", "Headline": "පිළිකා සඳහා 'අනුපූරක ප්‍රතිකාර ක්‍රම භාවිතයෙන් ජීවිතය අවදානමේ'", "News Content": "අධ්‍යනය සඳහා ඇමරිකාවේ ජීවත් වන පිළිකා රෝගීන් 1290 නිරීක්ෂණය කරන ලද අතර, ඔවුන් අතරින් ඇතැමුන් ශල්‍යකර්ම සහ රසායනික චිකිත්සක ප්‍රතිකාර වෙනුවට අනුපූරක ක්‍රම අනුගමනය කරමින් රෝග සුව කර ගැනීමට උත්සහ කර තිබේ.  නිසි වෛද්‍ය ප්‍රතිකාර ක්‍රම අනුගමනය කරන රෝගීන් සමග සංසන්දනය කර බලන විට, අනුපූරක ක්‍රම අනුගමනය කරන රෝගීන් අතරින් ඉතා කුඩා පිරිසක් පමණක් වසර පහකට වඩා ජීවත් වී තිබෙන බව පරීක්ෂකයන් සොයා ගෙන ඇත.     විද්‍යාත්මකව තහවුරු වී ඇති පිළිකා සුව කිරීමේ වෛද්‍ය ක්‍රම බැහැර නොකරන ලෙස විශේෂඥයෝ ඉල්ලා සිටිති.  පිළිකා සුවවේ යැයි බලාපොරොත්තුවෙන් ඇමරිකානු රෝගීන් අනුගමනය කරන අනුපූරක ක්‍රම අතර, විවිධ ආහාර අනුභව කිරීම, ඛනිජ සහිත ආහාර සහ විටමින් වර්ග ලබා ගැනීම, යෝග අභ්‍යාස ක්‍රම සහ කටු චික්ත්සාව වැනි දේ දැකිය හැකි වුවත්, ඒ කිසිවක් පිළිබඳ පුළුල් අධ්‍යනයන් සිදු කර නොමැති බව පරීක්ෂකයෝ පවසති.     අධ්‍යනය සඳහා නිරීක්ෂණය කළ රෝගීන් අතුරෙන් 258 දෙනෙකු එක් වරක් පමණ පිළිගත් වෛද්‍ය ක්‍රම අනුගමනය කර ඇති අතර, 1,032ක් නිසි ප්‍රතිකාර ක්‍රම ලබාගෙන තිබේ. මෙම අධ්‍යනය පිළිබඳ තොරතුරු 'JAMA Oncology' මාසික සඟරාවේ පළ විය.  වසර පහකට පසුව අනුපූරක ක්‍රම අනුගමනය කළ පුද්ගලයන්ගෙන් ඉතා සුළු පිරිසක් පමණක් ජීවත් වී ඇති බව අධ්‍යනයෙන් හෙළි වී ඇත.  එමෙන්ම, පිළිගත් ප්‍රතිකාර බැහැර කරන හෝ ප්‍රමාද කරන රෝගීන්, වසර නවයක් ඇතුළත මියයාමට ඇති සම්භාවිතාව දෙගුණයකට වැඩිය.   මෙම අධ්‍යනය පිළිබඳ ලිපියේ කර්තෘවරුන් පවසන පරිදි අධ්‍යනය සඳහා නිරීක්ෂණය කළ කණ්ඩායම පිළිකා රෝගයේ මුල් අවස්ථාවේ සිටි රෝගීන් වූ අතර, එසේ නොමැති වූයේ නම් අනුපූරක ප්‍රතිකාර ක්‍රම භාවිතා කළ අය පිළිබඳ ප්‍රතිඵල මීට වඩා නරක අතට හැරීමට ඉඩ තිබී ඇත.  කණ්ඩායමක් ලෙස මෙම ක්‍රම අනුගමනය කරන්නන් බොහෝ විට කාන්තාවන්, තරුණ පිරිස්, ධනවත් සහ වඩාත් සෞඛ්‍ය සම්පන්න අය බව ලිපියේ සඳහන් වී ඇත.   මේ තොරතුරුද දැනගන්න: කෙසේවෙතත්, සම්මත ප්‍රතිකාර ක්‍රම ප්‍රතික්ෂේප කරන හෝ ප්‍රමාද කරන රෝගීන්ට ජීවත් වීමට ඇති අවස්ථාව අඩු වුවත්,  මෙම අධ්‍යනය පිළිබඳ ලිපියේ ප්‍රධාන කර්තෘ, යේල් වෛද්‍ය පාසලේ වෛද්‍ය ස්කයිලර් ජොන්සන් බීබීසී වෙත පැවසුවේ ඇතැම් විකල්ප ප්‍රතිකාර ක්‍රම සාම්ප්‍රදායක ප්‍රතිකාර ක්‍රම සමග එකතුවීමෙන් එහි ප්‍රතිඵල අවම වනු ඇති බවය.   පුද්ගලයන් භාවිතා කළ නිශ්චිත අනුපූරක ප්‍රතිකාර පිළිබඳ දත්ත අධ්‍යයනයෙහි නොතිබුණත්, ඒවා බොහෝ විට යෝග සහ සම්බාහනය වැනි දේවල් වෙනුවට විටමින් හෝ ඛනිජමය අතිරේක ලබාගෙන සිදු කළ ප්‍රතිකර්ම යැයි වෛද්‍ය ස්කයිලර් ජොන්සන් පැවසීය.   \"යථාර්ථය තමයි, බොහෝ රෝගීන් මෙම තහවුරු වී නොමැති ප්‍රතිකාර ක්‍රම මගින් ඔවුන් ජීවත්වීමේ අවස්ථා වැඩි කරනවා විතරක් නෙමෙයි, ඔවුන් සුව වීමේ අවස්ථාද වැඩි කරන බව විශ්වාස කරනවා. නමුත් මේ විශ්වාසය ඔප්පු කරන්න කිසිදු සාක්ෂියක් නැහැ \" යනුවෙන් වෛද්‍ය ස්කයිලර් ජොන්සන් පැවසුවේය.  \"මේ දේවල්වලින් පිළිකා ප්‍රතිකාර වලින් රෝග ලක්ෂණ අත්විඳින අයට උපකාර කළ හැකි වුවද, බොහෝ විට පෙනී යන්නේ මේවාට පොළඹවා ඇති බවක් හෝ ඵලදායී පිළිකා ප්‍රතිකාර ක්‍රම ලෙස පුද්ගලයන් වැරදියට තේරුම් ගෙන ඇති බව පෙනෙනවා.\" එක්සත් රාජධානියේ පිළිකා පර්යේෂණ ආයතනයේ තොරතුරු ලබා දෙන ප්‍රධාන හෙදිය වන මාටින් ලෙඩ්වික් පැවසුවේ, අනුපූරක ප්‍රතිකාර ක්‍රම සමහර රෝගීන්ගේ ජීවිතයේ යහ පැවැත්ම හෝ ගුණාත්මකභාවය වැඩි දියුණු කිරීමට උපකාර වන බවය.  \"එහෙත් රෝගීන් සැලකිල්ලට ගත යුතුයි මෙම ක්‍රම, විද්‍යාත්මක පරීක්ෂණ ඔස්සේ තහවුරු වී තිබෙන සාම්ප්‍රදායික ප්‍රතිකාර සඳහා විකල්පයක් නොවන බව,\" ඔහු  තවදුරටත් පැවසීය. තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/world-44900149", "Category": null, "Parent URL": null}