{"Source": "bbc", "Timestamp": "2 පෙබරවාරි 2021", "Headline": "එක රටකට එක නීතියක්: ක්වාසි උසාවි නිසා මුස්ලිම්වරුන්ට විශේෂ වරප්‍රසාදයක් ලැබෙනවාද?", "News Content": "ශ්‍රී ලංකාවේ 'ක්වාසි' අධිකරණ ආයතනවලට දීර්ඝ ඉතිහාසයක් ඇති අතර නිදහසින් පසු 1951 දී නීතිගත කරන ලද මුස්ලිම්  විවාහ සහ දික්කසාද පනත (MMDA) සමඟ මේ දක්වාම එය ප්‍රධාන අධිකරණ ආයතනවලට සමාන්තර මට්ටමින් ක්‍රියාත්මකවෙමින් පවතී. එම 'ක්වාසි' උසාවි සම්බන්ධයෙන් මුස්ලිම් සමාජය තුළින් පවා විවේචන එල්ලවෙමින් පවතින අතරවාරයේ ඒ සඳහා අළුතින් විනිසකරුවන් බඳවාගනු ලැබීම සඳහා අයදුම්පත් කැඳවනු ලැබීම සම්බන්ධයෙන් පළමු විවේචනය එල්ලවුණේ අධිකරණ ඇමති අලි සබ්‍රි වෙතය. දිස්ත්‍රික්ක දොළහක අධිකරණ ආයතන විසිපහක් සඳහා \"කාති විනිසුරුවරුන් හැටියට පත්කිරීම සඳහා\" ශ්‍රී ලාංකික මුස්ලිම් පුරවැසියන්ගෙන් අයදුම්පත් කැඳවීමට අධිකරණ සේවා කොමිසන් සභාව පියවර ගෙන තිබුණි. ඇතැමුන් එය විග්‍රහකර තිබුණේ අධිකරණ ඇමතිවරයා මුස්ලිම් ප්‍රජාව වෙනුවෙන් සිදුකළ මැදිහත්වීමක් හැටියටය.  එවැනි තත්වයක් යටතේ එම 'ක්වාසි' විනිසුරුවරුන් බඳවාගැනීම සහ තමා අතර කිසිදු සම්බන්ධයක් නොමැති අතර, එය අධිකරණ සේවා කොමිසන් සභාව විසින් සිදුකරනු ලබන කාර්යයක් බව පවසමින් මාධ්‍ය නිවේදනයක් නිකුත්කිරීමට පවා අධිකරණ ඇමතිවරයාට සිදුවිය. එහෙත්  සිංහල සමාජය තුළ ඇතැම් සංවිධාන මෙම කාරණය පදනම් කරගනිමින් එක්තරා මහජන මතයක් නිර්මාණය කිරීමේ වෑයමක නිරතවෙමින් සිටින අතර අධිකරණ ඇමතිවරයා පදවියෙන් ඉවත්කරන ලෙස ඉල්ලා සිටිමින් විරෝධතා ව්‍යාපාර ගෙනයමින් ඇත.  'සිංහලේ ජාතික ඒකාබද්ධ එකමුතුව' නම් සංවිධානයක් විසින් පසුගියදා කළුතර පැවැත්වූ  විරෝධතා ව්‍යාපාරයක දී අධිකරණ ඇමති අලි සබ්‍රි අන්තවාදීන් පෝෂණය කිරීමට සහයෝගය දෙනබව කියා සිටිමින් ඔහු එම පදවියෙන් ඉවත්කරණ ලෙස ආණ්ඩුවෙන් ඉල්ලීමක් කරන ලදබව මාධ්‍ය මගින් වාර්තාකර තිබුණි. ක්වාසි අධිකරණ සඳහා අළුතින් විනිසකරුවන් බඳවාගනු ලැබීම දෝෂදර්ශනයට ලක්කරන ලද කණ්ඩායම් අතර සිංහල බෞද්ධ සංවිධානයක් නියෝජනය කරන මාගල්කන්දේ සුදත්ත හිමියන් මෙන්ම ආණ්ඩු පක්ෂයේ සහ විපක්ෂයේ දේශපාලනඥයන් කීප දෙනකුත් වූහ. මාගල්කන්දේ සුදත්ත හිමියෝ මාධ්‍ය වෙත අදහස් දක්වමින් මෙසේ සඳහන් කළහ. \"අළුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව \"එක රටක්-එක නීතියක්\" ප්‍රකාශයට පත්කරනවා නම්, අළුතින් කාතිවරුන් පත්කරගන්නේ කාගේ උවමනාවටද කියල අපි ප්‍රශ්න කරනවා. මේ රටේ නඩු විසඳීමට පැවතිය යුත්තේ එක අධිකරණයයි. ඒ අධිකරණ පද්ධතිය අභිබවා යන්න යම්කිසි කෙනෙක් උත්සාහ කරනවානම්, තවදුරටත් මේ කාති උසාවි පවත්වාගෙන යාම ජනවරමට බරපතල පිටුපෑමක්.\" විමල් වීරවංශ ඇමතිවරයා සහ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී කාවින්ද ජයවර්ධනත් ක්වාසි උසාවි එක රටක් එක නීතියක් මූලධර්මයට පටහැනි බව සඳහන් කරන අතර පාර්ලිමේන්තු මන්ත්‍රී හෙක්ටර් අප්පුහාමි කියා සිටියේ මෙවැනි අදහසකි. \"එක රටක් -එක නීතියක් කියන එකක් දැන් නැද්ද? කාති උසාවි කියල වෙනම උසාවියක් තියෙන්න ඕනද? අපි අහන්නේ එහෙනම්, අපටත් කතෝලික කියල උසාවියක් එකක් තියෙන්න ඕන.\" ක්වාසි අධිකරණ ආයතනවලට එරෙහිව මුස්ලිම් කාන්තා සහ මානව හිමිකම් සංවිධානවල ද බලවත් විවේචනයක් පවතී. එම විවේචනයන්හි ප්‍රධාන චෝදනාවක් වන්නේ ක්වාසි උසාවි පුරුෂාධිපත්‍යය සහිත ආයතන විශේෂයක් වන අතරම කාන්තාවන්ට එමගින් යුක්තියක්  ඉටුනොවන්නේය යන්නයි. එම විවේචනය එල්ලවෙන ඊලඟ දිගුව ශ්‍රී ලංකාවේ බල පැවැත්වෙන මුස්ලිම් විවාහ සහ දික්කසාද නීතියයි.  එම අසංවිධිතාව  උපුටාදැමීම සඳහා මුස්ලිම් සමාජය තුළින් මෙන්ම ඉන් පරිබාහිරවත්  මතවාදයක් රෝපණය වෙමින් පවතින පරිසරයක් තුළ ක්වාසි උසාවි සඳහා විනිසුරුවරුන් අළුතින් බඳවා ගැනීම පදනම් කරගනිමින් අධිකරණ ඇමතිවරයා ඉලක්ක කරගැනීම සමාජයේ එක්තරා කොටසක් අතර පවතින මුස්ලිම් විරෝධයේ තවත් පිළිබිඹුවක් බව සමාජ දේශපාලන විශ්ලේෂක දයාපාල තිරාණගම පවසයි.  \"ඇත්තෙන්ම, රටකට එක නීතියක් පැවැත්ම වැදගත්. නමුත් කාති  උසාවි හැරුනවිට තවත් විවිධ නීතික්‍රම ලංකාවේ බල පැවැත්වෙනවා. උදාහරණයක් වශයෙන් 'උඩරට නීතිය' සහ 'තේසවලාමෙයි නීතිය' දක්වන්න පුළුවන්. එම ප්‍රවණතා අතර මුස්ලිම් නීතිය යටතට වැටෙන කාති උසාවි ගැන විශාල ප්‍රශ්න පවතිනවා. එහි  වැදගත්ම කාරණය තමයි, මුස්ලිම් සමාජයත් කාති උසාවික්‍රමය ප්‍රතිශෝධනය කිරීමක් ගැන සාකච්ඡාවට ගැනීම. එම ක්‍රමය ප්‍රතිශෝධනයකට පියවර ගැනීමෙන් තොරව,  වෙනත් සමාජ කණ්ඩායමක් එක් පුද්ගලයකු පමණක් කෙරෙහි මෙම ප්‍රශ්නය ලඝුකරනු ලැබීම ගැටළුවක්.\" උද්ගතවෙමින් පවතින තත්වය සමාලෝචනය කරන 'මුස්ලිම් පෞද්ගලික නීති ප්‍රතිසංස්කරණය සඳහා වූ ක්‍රියාකාරී කමිටුව' (MPLRAG) මෙසේ සඳහන් කරයි. \"මුස්ලිම් විවාහ සහ දික්කසාද නීතිය (MMDA) අහෝසිකරන ලෙස ඉල්ලා සිටින ජාතිකවාදී මුස්ලිම් විරෝධීන්ගේ ක්‍රියාවන්ද පසුගිය වසරේදී අපි දුටුවෙමු. 'එක් නීතියක්, එක් රටක්'යන ප්‍රතිපත්තියක් ප්‍රවර්ධනය කළ මෙම අය, සුළු ජාතීන්හට පුළුල් පදනමක් සහිත හිමිකමක් නොමැති බව සාධාරණීකරණය කිරීම සහ සුළුතර ප්‍රජාවන්ගේ ආගමික හා සංස්කෘතික අයිතිවාසිකම් ප්‍රකාශ කිරීම සීමා කිරීම සඳහා, මුස්ලිම් කාන්තාවන්‌ෙග් අවශ්‍යතාවයන් භාවිත කරන බවක් පෙනෙන්නට තිබුණි. බහුතරවාදී සන්දර්භයක් තුළ 'එක් නීතියක්'යන සංකල්පය සුළුතර අයිතිවාසිකම් සහ අවශ්‍යතාවයන් ධනාත්මකව පිළිගැනීමට උත්සාහ කළ යුතු බව වටහා ගැනීමට ඔවුන් අසමත් විය.\" ක්වාසි අධිකරණ සඳහා විනිසුරුවරුන් පත්කිරීමේ කාර්යය සහ තමා අතර කිසිදු සම්බන්ධතාවක් නොමැති බවත් එය ශ්‍රේෂ්ඨාධිකරනයේ අගවිනිසුරුතුමාගේ ප්‍රධානත්වයෙන් ක්‍රියාත්මක වෙන ස්වාධීන ආයතනයක් වන අධිකරණ සේවා කොමිසන් සභාව විසින් ඉටුකරනු ලබන ඊට පැවරුන කාර්යයක් බවත් ප්‍රකාශ කිරීමට ඉහත කී විවේචන හමුවේ අධිකරණ ඇමති අලි සබ්‍රිට සිදුවිය.  \"කාති (ක්වාසි) උසාවි සමඟ අපේ සම්බන්ධයක් නැහැ. එය ඉටුකරන්නේ අග්‍රවිනිශ්චයකාරතුමා යටතේ පවතින ආයතනයක්. කාති උසාවිවල පුරප්පාඩු පිරවීමක් තමයි කරලා තියෙන්නේ. මේකට මගේ නම සම්බන්ධ කරන්න උත්සාහ කරනවා. මේකට මගේ සම්බන්ධයක් නැහැ.\" ක්වාසි උසාවි ක්‍රමය යනු ශ්‍රී ලංකාවේ අධිකරණ පද්ධතිය තුල ඇති උසාවි විශේෂයක්  බවත් එය වෙනස් කරන්නේ නම් ඒ සඳහා අළුතින් නීති සම්පාදනය කළ යුතු බවත් අධිකරණ ඇමති අලි සබ්රි  පවසයි. ශ්‍රී ලංකාවේ ක්වාසි අධිකරණ ආයතනවලට වසර හැත්තෑවකට අධික ඉතිහාසයක් ඇත. මුස්ලිම් විවාහ සහ දික්කසාද නීතිය පසිඳලන අධිකරණ ආයතනයක් වන ක්වාසි උසාවි සම්බන්ධයෙන් වඩාත් සාධාරණ වූ දුක්ගැනවිල්ලක් ඉදිරිපත්වෙන්නේ මුස්ලිම් කාන්තාවන් අතරිනි. එය පුරුෂාධිපත්‍යය මුල්කරගත් ආයතනයක් වන අතරම කාන්තාවන්ට කිසිදු යුක්තියක් ඉටුනොකරන ආයතනයක්  වන බවට පසුගිය සමයෙහි බොහෝ විවේචන එල්ලවෙමින් තිබුණි.  එවැනි පරිසරයක් තුළ එම නීතිය සහ අධිකරණ ක්‍රමය ප්‍රතිසංවිධානය කිරීමේ කාර්යය පිළිවෙලින් බලයට පත් ආණ්ඩුවලට පැවරුන නමුත් එම කිසිම ආණ්ඩුවක් ඒ සම්බන්ධයෙන්  පියවර ගෙන නැත.  \"ආණ්ඩු පිහිටුවා ගැනීමට මුස්ලිම් දේශපාලනඥයන්ගේ සහ මුස්ලිම් දේශපාලන පක්ෂවල සහයෝගය ලබාගැනීමට අවශ්‍ය හෙයින් ආණ්ඩු ඉහත කී තත්වය වෙනස්කොට පනත් සම්මත කිරීමට පියවර නොගන්නා බව 'විකල්ප' මාධ්‍ය සංග්‍රහයට ලිපියක් සම්පාදනය කරන ප්‍රසන්න පතිරාජ පවසයි.  වෙනම මුස්ලිම් නීතියක් පවත්වා ගෙනයාම මුස්ලිම් ජනයාට ලැබෙන විශේෂ වරප්‍රසාදයක් ලෙස පවතින මතවාදය සම්බන්ධයෙන් අදහස් දක්වන ප්‍රසන්න ප්‍රතිරාජ මෙසේ සඳහන් කරයි.    \"සිංහල සමාජයෙන් නැගෙන \"එක රටක් එක නීතියක් \" යන ඊනියා සටන් පාඨය දෙස බැලිමේදී පෙනී යන්නේ \"සිංහලයන්ට නැති වරප්‍රසාදයක් මුස්ලිම් තැනැත්තන්ට ඇති\" බවට සිංහලයන් විශ්වාස කරන බවය. ඇත්ත වශයෙන්ම විමර්ශනාත්මකව බැලීමේදී පෙනී යන්නේ මුස්ලිම් සමාජය මත පැටවී ඇති නීතින් ඔවුන්ට වරප්‍රසාදයන් නොව ඔවුන්ව පීඩාවට පත් කරන දේවල් බවය.\" ශ්‍රී ලංකාවේ ක්වාසි උසාවිවලට එරෙහිව මුස්ලිම් කාන්තාවන්ගෙන් සහ මුස්ලිම් විරෝධී මතධාරී කණ්ඩායම්වලින් එල්ලවෙන විවේචන අතර වෙනසක් ඇති බව සමාජ දේශපාලන විශ්ලේෂක දයාපාල තිරාණගම හඳුනාගනියි. \"කාති උසාවි ක්‍රියාත්මක වෙන ආකාරය නූතන අධිකරණ ක්‍රියාවලියට ගැළපෙන එකක් නොවෙයි. අධිකරණ ආයතන ක්‍රියාත්මක වියයුත්තේ මහජන අභිමානයට හානියක් සිදුනොවෙන මට්ටමින්. ඒ විධියට බැලුවොත්  කාන්තාවන් දෙවන මට්ටමක ජීවීන් කොටසක් ලෙස සලකන සාම්ප්‍රදායික ආකල්ප සහිත පුරුෂයන් පමණක් විනිශ්චය කාර්යය ඉටුකරන  අධිකරණ ක්‍රමයක් අදට ගැළපෙන්නේ නැහැ. නමුත් මෙවර කාති උසාවිවලට විනිසුරුවරුන් පත්කිරීම සඳහා අධිකරණ සේවා කොමිසන් සභාව අයදුම්පත් කැඳවීම මුල්කර ගනිමින් මුස්ලිම් විරෝධී ස්වරයකින් 'එක රටකට එක නීතියක්'' යන සටන් පාඨය පාවිච්චි කිරීමත් අවංක චේතනාවෙන් ඉදිරිපත් කෙරෙන්නක් ලෙස පිළිගැනීමත් අසීරුයි.\" කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-55866233", "Category": null, "Parent URL": null}