{"Source": "bbc", "Timestamp": "7 නොවැම්බර් 2018", "Headline": "ඉන්දියාව: ලෝකයේ කාන්තා ගුවන් නියමුවන් වැඩි ම පිරිසක් සිටින රට", "News Content": "පාරිභෝගික ජනතාව නව අත්දැකීම් වෙනුවෙන් මුදල් වැය කිරීමට යොමු වී තිබීම හේතුවෙන් මෑත වසර කිහිපය තුළදී ප්‍රවාහනය සහ සංචාරය සඳහා කෙරෙන වැය කිරීම් අතිශයින් ඉහළ ගොස් ඇති බව පෙනේ. ලෝක සංචාරක සංවිධානයට අනුව ජාත්‍යන්තර සංචාරකයින් සංඛ්‍යාව 2010 වර්ෂයට වඩා මිලියන 350 කින් ඉහළ ගොස් තිබේ. ගුවන් නියමුවන්ගේ සංගමයේ ජාත්‍යන්තර වෘත්තීය සංගමය (Air Line Pilots Association International trade union) පවසන පරිදි ලෝකයේ වාණිජ ගුවන් සේවාවන්වල ගුවන් නියමුවරියන්ගේ ප්‍රතිශතය 5.18% කි. මේ අතරින්, ගුවන් නියමුවරියන් වැඩි ම ප්‍රතිශතයක් සේවය කරනුයේ, ඉන්දීය ගුවන් සමාගම්වලය. එම ප්‍රතිශතය 12.4% ක් බව කාන්තා ගුවන් නියමුවන්ගේ ජාත්‍යන්තර සමාජයේ (International Society of Women Airline Pilots) නවතම සංඛ්‍යා ලේඛනවල දැක්වේ. ඉන්දියාවේ ක්‍රියාත්මක ප්‍රාදේශීය ගුවන් සමාගමක් වන Zoom Air හි ගුවන් නියමුවන් 30 දෙනාගෙන් 9 දෙනෙකු කාන්තාවන්ය. කාන්තා ගුවන් නියමුවන්ගේ ජාත්‍යන්තර සමාජයේ සභාපතිනි කැතී මැක්කලෝ පවසන්නේ, ගුවන් නියමුවන්ගේ හිඟය පියවා ගැනීම සඳහා ඉන්දියාව වැඩි වශයෙන් කාන්තාවන් ගුවන් නියමුවන් ලෙස පුහුණු කිරීමට පියවර ගෙන ඇති බවය. එක්සත් රාජධානියේ ගුවන් නියමුවන්ගෙන් 4.77% ක් කාන්තාවන්ය. මේ වසර මුලදී එක්සත් රාජධානියේ පළමු වරට සේවකයින් 250 දෙනෙකුට වඩා සිටින ආයතනවල ස්ත්‍රී පුරුෂ භාවය අනුව ඇති වැටුප් පරතරය පිළිබඳ වාර්තා කැඳවිණි. ඒ අනුව, බ්‍රිතාන්‍යයේ ගුවන් සමාගම්වල විශාල වැටුප් පරතරයක් පැවති බව වාර්තා විය. ගුවන් සමාගම් අතර ස්ත්‍රී පුරුෂ භාවය අනුව විශාලතම වැටුප් පරතරය වාර්තා වූයේ, Ryanair සමාගමෙනි. එම අගය 71.8% ක් විය. EasyJet සමාගමෙහි එම අගය 45.5% ක් විය. නමුත් තමන් ස්ත්‍රී පුරුෂ භේධයකින් තොරව වැටුප් ගෙවන බව එම සමාගම් පවසයි. වයස අවුරුදු 26 දී ගුවන් නියමුවරියක වූ ලෝකයේ ලාබාලතම කාන්තාව වන කේට් මැක්විලියම්ස් (Kate McWilliams) පවසන්නේ, \"ගොඩක් අය හිතන්නෙ මේ රැකියාව අතිශය තාක්ෂණයට නැඹුරු වූ එකක් කියලා. ඒ නිසා ගොඩක් කාන්තාවන් ඒ සඳහා යොමු වෙන්නෙ නෑ\" \"ඒත් මේ රැකියාවේ වැඩි කොටසක් ගත කරන්න තියෙන්නෙ මිනිසුන් සමග, ගුවන් නියමුවෙක් කියන්නෙ මහ ජනතාවගේ කළමනාකාරවරයෙක්. මේ රැකියාව ගැන තියෙන ආකල්පය වෙනස් විය යුතුයි.\" ", "URL": "https://www.bbc.com//sinhala/world-46121451", "Category": null, "Parent URL": null}