{"Source": "bbc", "Timestamp": "16 අප්‍රේල් 2017", "Headline": "ටච් ස්ක්‍රීන් ළමා වර්ධනයට බලපානවාද?", "News Content": "සමීක්ෂණය පැවැත්වූ විද්‍යාඥ කණ්ඩායම සිය වාර්තාවේ පෙන්වා දෙන්නේ 'ටච් ස්ක්‍රීන්' හෙවත් ස්පර්ශ කිරීමෙන් ක්‍රියාත්මක කෙරෙන පරිගණක සහ ස්මාර්ට් දුරකථන උපාංග සමග කුඩා දරුවන් ගත කරන සෑම පැයකදීම ඔවුන්ගේ නින්දෙන් මිනිත්තු පහළොවක් අඩුවන බවය. කෙසේ වෙතත් 'ටච් ස්ක්‍රීන්' සහිත උපාංග සමග කෙලි සෙල්ලම් කරන සිඟිත්තන්ගේ චලන ක්‍රියාකාරකම් ඉතා ඉක්මනින් වැඩි දියුණු වන බව ද සමීක්ෂකයෝ පෙන්වා දෙති.  කෙසේ නමුත් දරුවන්ගේ චලන ක්‍රියාකාරකම් කාලයත් සමග වැඩි දියුණු වන බව පැහැදිලි කරන විද්‍යාඥ කණ්ඩායම පවසන්නේ, ඒ වෙනුවෙන් ඔවුන්ගේ නින්ද කැප නොකළ යුතු බවය.  වර්තමානයේ නිවෙස්වල ටැබ්ලට් පරිගණක සහ ස්මාට් ජංගම දුරකථන භාවිතයේ තාක්ෂණික පෙරළියක් ඇතිව තිබෙන නමුත් එම උපාංග වලින් කුඩා දරුවන්ගේ ළමා කාලයට ඇති කෙරෙන බලපෑම පිළිබඳව බොහෝ දෙමව්පියන් දැනුවත් වී නොමැත.    'බ්‍රික්බෙක්' ලන්ඩන් විශ්වවිද්‍යාලය විසින් පවත්වනු ලැබූ එම සමීක්ෂණය සඳහා වයස අවුරුදු තුනෙන් අඩු දරුවන් සිටින මව්පියන් හත්සිය පහළොවක් යොදා ගෙන ඇත. සමීක්ෂණයේ දී විද්‍යාඥ කණ්ඩායම විසින් දරුවන් ටැබ්ලට් පරිගණක හෝ ස්මාර්ට් ජංගම දුරකථන සමග කෙලි සෙල්ලම් කරන කාලය සහ ඔවුන්ගේ නිදා ගැනීමේ රටා නිරීක්ෂණය කරනු ලැබ තිබේ. සමීක්ෂණයෙන් එක්රැස් කරගත් තොරතුරු අනුව ටච් ස්ක්‍රීන් සහිත පරිගණක හෝ දුරකථන උපාංග සමග කෙලිසෙල්ලම් කරන සෑම පැයකටම දරුවෙකුට සිය නින්දෙන් මිනිත්තු පහළොවක කාලයක් අහිමිවන බව හෙළිවී තිබේ.  \"දිනකට පැය දහයකුත් දොළහකුත් අතර කාලයක නින්දක් ලැබෙනවානම් ඔබට මිනිත්තු පහළොවක නින්දක් අහිමිවීම එතරම් විශාල හානියක් නෙවෙයි, නමුත් ළදරුවන්ගේ වර්ධනයට නින්ද කොතරම් අත්‍යවශ්‍ය කාරණයක්ද කියනවා නම් ඔවුන්ගේ නින්දෙන් දිනකට මිනිත්තු පහළොවක් අහිමි වීම ඉතා බරපතලයි,\" සමීක්ෂණය මෙහෙයවූ වෛද්‍ය ටිම් ස්මිත් බීබීසිය වෙත අදහස් පළ කළේය. මෙම සමීක්ෂණය 100% ක නියත ප්‍රථිපල ලබා දී නැති නමුත් ටච් ස්ක්‍රීන් භාවිතය හේතුවෙන් දරුවන්ගේ නින්දට බාධා ඇතිවන්නේ යයි සහතික කළ හැකි බව වෛද්‍ය ටිම් ස්මිත් කියා සිටියේය.  \"ඒක හරි උත්තරයක් දෙන්න අමාරු ප්‍රශනයක්. මේ සම්බන්ධයෙන් පවතින විද්‍යාත්මක සමීක්ෂණ තවමත් ආරම්භක අවදියෙයි තියෙන්නේ. ඒ නිසා ඒ සම්බන්ධයෙන් පැහැදිලි පිළිතුරක් දීම අපහසුයි,\" වෛද්‍යවරයා පැවසීය.  කෙසේ වෙතත් 'ටච් ස්ක්‍රීන්' වලට අමතරව කුඩා දරුවන් රූපවාහිනී තිරයක් ඉදිරියේ ගත කරන කාලය සම්බන්ධයෙන් ද මව්පියන් සැලකිල්ලක් දැක්විය යුතු බව වෛද්‍ය ටිම් ස්මිත් පවසයි.  ඒ අනුව කුඩා දරුවන් රූපවාහිනී නරඹන කාලය සහ 'ටච් ස්ක්‍රීන්' සහිත ඉලෙක්ට්‍රොනික උපාංග සමග ගත කරන කාලය සීමා කරමින් ඔවුන්ට ශාරීරික ක්‍රියාකාරකම් වල නිරත වීමට අවස්ථාව ලබා දීමද නින්දට යාමට පැය කීපයකට පෙර සියලු ඉලෙක්ට්‍රොනික තිර සමග දරුවාට කාලය ගත කිරීමට ඉඩ නොදීමට ද දෙමව්පියන් සැලකිලිමත් විය යුතු බව වෛද්‍යවරයා පවසයි. ටච් ස්ක්‍රීන් දරුවන්ගේ නින්දට බලපෑම් කරන ප්‍රමාණය නියත වශයෙන්ම හෙළිදරව් කර ගැනීමට තවත් සමීක්ෂණ සහ විද්‍යාත්මක පරීක්ෂණ අවශ්‍ය බව පෙන්වා දෙන කවන්ට්‍රි විශ්වවිද්‍යාලයේ මහාචාර්ය ඈන් ජොයිස් කියා සිටියේ දරුවන්ට ඉලෙක්ට්‍රොනික උපාංග ලබා දීමෙන් සම්පුර්ණයෙන්ම වැළකී සිටීමේ අවශ්‍යතාවක් නැතත් ඔවුන් ඒ සමග ගත කරන කාලය සීමා කිරීමට දෙමව්පියන් පියවර ගත යුතුව ඇති බවය.      ", "URL": "https://www.bbc.com//sinhala/world-39614796", "Category": null, "Parent URL": null}