{"Source": "bbc", "Timestamp": "19 සැප්තැම්බර් 2022", "Headline": "දෙවන එලිසබෙත් රැජිනගේ අවමංගල්‍යය : පැමිණ සිටියේ කවුද? නොපැමිණියේ කවුද?", "News Content": "වෙස්ට්මිනිස්ටර් ඇබේ වෙත පැමිණි අය අතර රජවරුන් සහ රැජිනියන්, ජනාධිපතිවරුන්, අගමැතිවරුන් සහ අනෙකුත් ජාත්‍යන්තර මිතුරන් මෙන්ම III වන චාල්ස් රජු සහ කැමිලා රාජ මෙහෙසිය  ඇතුළු රාජකීය පවුලේ සාමාජිකයින් ද විය. ආණ්‌ඩුවේ ප්‍රධානීන් 100ක්‌ පමණ ද පැමිණ ඇතැයි සැලකේ. ඉදිරිපසින් III වන චාල්ස් රජු සහ කැමිලා රාජ මෙහෙසිය, රාජකීය ඈන් කුමරිය, උප අද්මිරාල් ශ්‍රීමත් ටිම් ලෝරන්ස්, යෝර්ක් ආදිපාදවරයා, වෙසෙක්ස් හි අර්ල් සහ වෙසෙක්ස් කවුන්ට්වරිය සමඟ සිටියහ. පසුපස පේළියේ සිටියේ සසෙක්ස් හි ආදිපාදවරුන්, බියට්‍රිස් කුමරිය, එඩෝඩෝ මාපෙලි මොසි සහ ලුයිස් වින්ඩ්සර් ආර්යාවයි. ඔවුන්ට මුහුණලා වේල්ස් කුමරු සහ කුමරිය අනෙක් පස වාඩි වූ අතර එම දෙපළගේ දරුවන් වන ජෝර්ජ් කුමරු සහ චාලට් කුමරිය ඔවුන් අසල සිටියහ. රැජිනගේ මුනුබුරු මිනිබිරියන් සියලු දෙනාම සමීපව අසුන් ගෙන තිබිණ. වමේ සිට දකුණට: හැරී කුමරු, බියට්‍රිස් කුමරිය, ලුයිස් වින්ඩ්සර් ආර්යාව, විස්කවුන්ට් සෙවර්න්, විලියම් කුමරු, ඉයුජීනි කුමරිය, පීටර් ෆිලිප්ස් සහ සාරා ටින්ඩාල්. ජනාධිපතිවරුන් සහ රජයේ ප්‍රධානීන් 100 ක් පමණ පැමිණ සිටි බව සැලකේ. එක්සත් ජනපද ජනාධිපති බයිඩන් සහ ඔහුගේ බිරිඳ ජිල් බයිඩන් පෝලන්ත ජනාධිපති ඇ‍න්ඩ්‍රේස් ඩූඩා සහ ඔහුගේ බිරිඳ ඇගතා කෝන්හවුසර්-ඩූඩා දෙදෙනාට පිටුපසින්, 14 වන පේළියේ වාඩි වී සිටියහ. ප්‍රංශ ජනාධිපති එම්මැනුවෙල් මැක්‍රොන් සිය බිරිඳ බ්‍රිජිට් සමඟ මෙම අවස්ථාවට සහභාගි විය. රැජින තෙවරක් මුණගැසුණු මැක්‍රොන් පවසා ඇත්තේ ඇය ප්‍රංශයේ මිතුරියක් සහ කරුණාවන්ත හදවතක් ඇති රැජිනක් බවත්, ඇය තම රට සහ ඇගේ පාලන කාලය පිළිබඳව සදාකාලික මතකයක් ඉතිරි කළ බවත්ය. මේ අතර, එක්සත් රාජධානියේ වත්මන් අගමැති ලීස් ට්‍රස් ද, ජිවත්ව සිටින සියලුම හිටපු අගමැතිවරුන් ද පැමිණ සිටියහ. දිවංගත රැජින ප්‍රධානියා ලෙස සිටි පොදුරාජ්‍ය මණ්ඩලය වෙනුවෙන් කැනඩාවේ (ජස්ටින් ටෘෘඩෝ), ඕස්ට්‍රේලියාවේ (ඇන්තනි ඇල්බනීස්), සහ නවසීලන්තයේ (ජකින්ඩා ආඩර්න්) අගමැතිවරු ඇතුළු නියෝජිතයින් ගණනාවක් ද දකින්නට ලැබුණි. දකුණු අප්‍රිකානු ජනාධිපති සිරිල් රමෆෝසා, ඝානා ජනාධිපති නනා අකුෆෝ-ඇඩ්ඩෝ, බංග්ලාදේශ අගමැතිනි ෂීක් හසීනා සහ ශ්‍රී ලංකා ජනාධිපති රනිල් වික්‍රමසිංහ ද සහභාගි වූහ. ඉන්දියාව නියෝජනය කළේ ජනාධිපති දෘපදී  මුර්මු විසිනි. අප්‍රිකානු මහද්වීපය ද නියෝජනය කළේ ඊජිප්තු අගමැති මුස්තෆා මැඩ්බුලි සහ මොරොක්කෝවේ ඔටුන්න හිමි කුමරු මවුලි හසන් විසිනි. බ්‍රසීල ජනාධිපති ජෙයාර් බොල්සොනාරෝ ද වෙස්ට්මිනිස්ටර් ඇබේ හි පැවති උත්සවයට සහභාගී වූ අතර තුර්කි ජනාධිපති රිසෙප් තායිප් එර්ඩොගන් වෙනුවට එරට විදේශ අමාත්‍ය මෙව්ලට් කැවුසොග්ලු පැමිණෙන ලදී. චීනය වෙනුවෙන් සහභාගී වූයේ එරට උප ජනාධිපති වං කිෂාන් ය. පසුගිය සතියේ ලන්ඩන් සහ බීජිං අතර රාජ්‍ය තාන්ත්‍රික බිඳවැටීමක් ඇති වූයේ රැජිනගේ අවමංගල්‍යයට සහභාගී වීමට චීනයට ආරාධනා නොකරන බවට පැතිර ගිය කටකතා හේතුවෙනි. දැනට, චීන මන්ත්‍රීවරුන් පස් දෙනෙකුට සහ තවත් දෙදෙනෙකුට සම්බාධක පැනවීම හේතුවෙන් එක්සත් රාජධානියේ චීන තානාපතිවරයාට පාර්ලිමේන්තුව තහනම් කර ඇත. පැමිණිවුන්ගේ ලැයිස්තුවට ජපානයේ නරුහිතෝ අධිරාජ්‍යයා සහ මැසකෝ අධිරාජිනිය, VI වන ෆෙලිපේ රජු සහ ස්පාඤ්ඤයේ ලෙටිසියා රැජින වැනි විදේශීය රාජකීය පවුල්වල සාමාජිකයින් කිහිප දෙනෙකු ද ඇතුළත් විය. මැලේසියාවේ රජු වන සුල්තාන් අබ්දුල්ලා සුල්තාන් අහමඩ් ෂා සහ තුන්කු අසීසා අමිනා මයිමුනා ඉස්කන්දාරියා රැජින ද ජෝර්දානයේ රාජකීය යුවළ වූ දෙවන අබ්දුල්ලා රජු සහ රානියා රැජින ද පැමිණ සිටියහ. එක් අමුත්තෙක් සමාජ මාධ්‍යවල කැළඹීමක් ඇති කළේය. ඒ, කැනේඩියානු-ඇමරිකානු නිළි සැන්ඩ්‍රා ඕ ය. Killing Eve සහ Grey's Anatomy රූපවාහිනී කතා මාලාවල රඟපාන ඇය කැනේඩියානු නියෝජිත කණ්ඩායමේ සාමාජිකාවක් ලෙස උත්සවයට සහභාගී විය. 51 හැවිරිදි ඇය මෙම වසරේ ජුනි මාසයේදී කැනඩාවේ නීති නිලධාරියෙකු ලෙස පත් කරන ලදී. රූපවාහිනී සහ චිත්‍රපට හරහා කැනඩාවේ සහ විදේශයන්හි මන බඳින කලා හැකියාවන් ඉදිරිපත් කිරීම වෙනුවෙන් ඇයට කැනඩාවේ දෙවන ඉහළම පුද්ගල ගෞරවය පිරිනමන ලදී 1967 දී රැජින විසින් එම ගරුනාමය හඳුන්වා දෙනු ලැබුවේ \"අපගේ සමාජය හැඩගස්වන, නවෝත්පාදනයන් පරිකල්පනයෙන් පිරි, සහ අපගේ ප්‍රජාවන් එක්සත් කරන සේවාවක් සපයන\" පුද්ගලයින්ට ගෞරව කිරීම සඳහා ය. අවමංගල්‍ය පෙරහැරේ සංකේතධාරීන් ලෙස එක්වූ පොදු රාජ්‍ය මණ්ඩල නිලධාරීන් අතරේ ඇය ද දකින්නට ලැබුණි. උතුරු කොරියාව වැනි එක්සත් රාජධානියට රාජතාන්ත්‍රික ලෙස දුරස් රටවලට පවා අවමංගල්‍ය උත්සවය සඳහා ආරාධනා පත්‍ර යවන ලද නමුත් ඇතැම් රටවල් සිතාමතාම පැමිණීම මඟ හැර ඇත. බීබීසී රාජ්‍ය තාන්ත්‍රික වාර්තාකරු ජේම්ස් ලැන්ඩේල් පවසන පරිදි සිරියාව, වෙනිසියුලාව සහ ඇෆ්ගනිස්ථානයේ නියෝජිතයින්ට ආරාධනා කර නොතිබුණි. මෙයට හේතුව එක්සත් රාජධානිය මෙම රටවල් සමඟ පූර්ණ රාජ්‍ය තාන්ත්‍රික සබඳතා නොපවත්වන බැවිනි. රුසියාව, බෙලරුසියාව සහ මියන්මාරය යන රටවලින් කිසිවෙකුටත් ආරාධනා කර නොතිබුණි. රුසියාව යුක්රේනය ආක්‍රමණය කිරීමෙන් පසු එක්සත් රාජධානිය සහ රුසියාව අතර රාජ්‍ය තාන්ත්‍රික සබඳතා බිඳ වැටී ඇති අතර රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින්ගේ ප්‍රකාශකයෙකු පැවසුවේ අවමංගල්‍යයට සහභාගී වීමට \"අදහස් නොකරන\" බවයි. ආක්‍රමණය අර්ධ වශයෙන් බෙලරුස් ප්‍රදේශයෙන් දියත් කරන ලදී. එසේම, එක්සත් රාජධානිය පසුගිය වසරේ මියන්මාරයේ හමුදා කුමන්ත්‍රණයෙන් පසු සිය රාජ්‍යතාන්ත්‍රික කටයුතු සැලකිය යුතු ලෙස අඩු කර ඇත. සෞදි අරාබියේ ඔටුන්න හිමි කුමරු මොහොමඩ් බින් සල්මාන් වෙත ආරාධනා කර තිබීම ද කැපී පෙනෙන ලක්ෂණයක් විය. 2018 වසරේ සෞදි මාධ්‍යවේදී ජමාල් කෂෝගි ඝාතනය කිරීමට අණ දුන් බවට බටහිර බුද්ධි අංශ චෝදනා ලැබ ඇති ඔහුට ආරාධනා කිරීමට ගත් තීරණය මානව හිමිකම් සංවිධාන විවේචනයට ලක් විය. ", "URL": "https://www.bbc.com/sinhala/world-62961672", "Category": null, "Parent URL": null}