{"Source": "bbc", "Timestamp": "28 ජූලි 2022", "Headline": "ලුලෝ රෝස්: වසර 300කට පසු සොයාගත් විශාලතම රෝස දියමන්තිය ඇංගෝලාවෙන් හමුවෙයි", "News Content": "එය මෙතෙක් ලෝකයේ හමුවූ විශාලම තනි ස්වභාවික කොරන්ඩම් මැණික විය හැකිබව ජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරියේ සභාපතිවරයා ප්‍රකාශ කළේ ය.  එවන් විශේෂ දියමන්තියක් මෑතක දී මධ්‍යම අප්‍රිකාවෙන් සොයාගනු ලැබුණි. ග්‍රෑම් 35ක් බර මෙම දුර්ලභ රෝස දියමන්තිය පසුගිය වසර 300 තුළ සොයාගැනුණු විශාලතම දියමන්තියබවට විශ්වාස කෙරෙයි.  කැරට් 170ක මෙම පාෂාණය හමුවී ඇත්තේ ඇංගෝලාවේ ලුලෝ නම් පතලෙනි. දියමන්තියට පතලේ නම ද යොදා \"ලුලෝ රෝස්\" යන්න ලබාදී ඇත. මෙවැනි විශාල රෝස දියමන්තියක් කැපීමෙන් සකස්කර ගත් කැරට් 185ක දාරියා-ඉ-නූර් දියමන්තියට පසු හමුවූ විශාලතම රෝස දියමන්තිය මෙයබවට විශ්වාස කෙරේ. දාරියා-ඉ-නූර් මේ වන විට ඉරානයේ රජ පවුලේ ආභරණ එකතුවට අයත් ය. ලුලෝ රෝස් 2a වර්ගයේ දියමන්තියකි. ඉන් අදහස් වන්නේ එය අපද්‍රව්‍යවලින් තොර හෝ අල්ප ඉතා පිරිසිදු දියමන්තියක්බව යි. \"ලුලෝ වෙතින් සොයාගත් මේ විශිෂ්ට රෝස දියමන්තියෙනුත්, එය තැබූ මේ වාර්තාවෙනුත් පෙනී යන්නේ ඇංගෝලාව [දියමන්ති වෙළඳපොළ තුළ] ලෝක මට්ටමේ වැදගත් තරගකරුවෙකුබව යි,\" ඇංගෝලාවේ ඛනිජ සම්පත් පිළිබඳ අමාත්‍ය ඩයමැන්ටිනෝ අසවේදෝ ප්‍රකාශ කරයි. මෙය ඕස්ට්‍රේලියාවේ ලුකාපා දියමන්ති සමාගම සහ ඇංගෝලා රජයේ හවුල් ව්‍යාපාරයක් වන ලුලෝ පතලෙන් හමුවූ පස්වැනියට විශාලතම දියමන්තිය යි. අතීතයේ දී මෙයට සමාන දියමන්ති ඩොලර් මිලියන දසදහස් ගණනක මිලට අලෙවිවී ඇති අතර, \"පින්ක් ස්ටාර්\" යනුවෙන් හැඳින්වෙන එක් දියමන්තියක් 2017 වසරේ හොංකොංහි වෙන්දේසියක දී ඩොලර් මිලියන 71.2කට අලෙවිවිය. නමුත් ලුලෝ රෝස් දියමන්තිය කපා ඔපදමන තෙක් එහි වටිනාකම නිශ්චිතව පැවසිය නොහැකියැ යි ස්වාධීන සියුම් ස්වර්ණාභරණ විශේෂඥවරියක වන ජොඈනා හාඩි පවසන්නී ය.  රෝස දියමන්ති අතිශයින් දුර්ලභ ය. නමුත් දියමන්තියක් අතිශය දුර්ලභ පාෂාණයක්බවට පත්කරන භෞතික ලක්ෂණයන්ම ඒවාට ඉතා දැඩිබවක් ලබාදෙන අතර මෙනිසා ඒවා හැඩයන්ට කපා ඔපදැමීම දුෂ්කර ක්‍රියාවකට හරවයි. හාඩි පවසන්නේ මෙම දියමන්තිය මහජන ප්‍රදර්ශනය සඳහා හෝ වෙන්දේසියක් සඳහා ඉදිරිපත් නොකෙරෙනු ඇතිබව යි. මන්ද, මෙවන් දුර්ලභ දියමන්තියක් මිලට ගැනුම සඳහා වන ගැනුම්කරුවන් වෙළඳුන් වෙත පෙළගැසී පෞද්ගලිකව එන බැවිනි. මෙතෙක් සොයාගෙන ඇති විශාලතම රෝස දියමන්තිය වන්නේ ඉන්දියාවෙන් හමුවූ දාරියා-ඉ-නූර් ය. මෙය එයට වඩා විශාල දියමන්තියක් කපා ඔපදැමීමෙන් බිහිවූවක්බව විශේෂඥයින්ගේ විශ්වාසය යි. මෙතෙක් හමුවූ ඕනෑම වර්ණයක රළු දියමන්ති අතරින් වාර්තාගත විශාලතම දියමන්තිය වන්නේ 1905 දී දකුණු අප්‍රිකාවෙන් සොයාගත් කලිනන් දියමන්තිය යි. කැරට් 3107ක් බරැතිවූ (කිලෝග්‍රෑම් බාගයකට වඩා බර ය) එය දියමන්ති කැට 105කට කපා ඔපදමනු ලැබුණි. මෙයින් විශාලතම පාෂාණය වූ කලිනන් අයි (Cullinan I) කපා ඔපදැමූ ලොව විශාලතම පැහැදිලි දියමන්තිය වන අතර, එය එක්සත් රාජධානියේ රජ පවුලේ ආභරණ එකතුවට අයත් ය. ", "URL": "https://www.bbc.com/sinhala/world-62330544", "Category": null, "Parent URL": null}