{"Source": "bbc", "Timestamp": "30 අගෝස්තු 2023", "Headline": "ලොව ප්‍රථම වරට මිනිස් මොළයකින් පණ ඇති පණුවෙකු හමුවෙයි", "News Content": "මෙම \"නූලක් වැනි ව්‍යුහය\" ඉවතට ගෙන තිබුණේ පසුගිය වසරේ කැන්බරා නුවර දී සිදු කළ ශල්‍යකර්මයක් අතරතුරේ රෝගියාගේ මොළයේ හානියට පත් ලලාට ඛණ්ඩිකාවේ සිටිය දී ය. \"ඇත්තට ම අපි කිසිසේත්ම බලාපොරොත්තු වුණ දෙයක් නෙවෙයි ඒ. හැමෝම ෂොක් වුණා,\" ශල්‍යකර්මය සිදු කළ ශල්‍ය වෛද්‍ය හරි ප්‍රියා බන්දි පැවසුවා ය. හැට හතර හැවිරිදි මෙම කාන්තාව උදරයේ ඇති වූ වේදනාව, කැස්ස සහ රාත්‍රියේ දහඩිය දැමීම වැනි රෝග ලක්ෂණ මාස ගණනාවක් තිස්සේ අත් විඳිමින් සිට ඇති අතර, ඒවා අමතකවනසුළුබව සහ විෂාදය දක්වා වර්ධනය විය. 2021 ජනවාරි මස අග දී ඇය රෝහල්ගත කෙරුණි. පසුව සිදුකළ ස්කෑන් පරීක්ෂණයකින් \"මොළයේ දකුණු ලලාට ඛණ්ඩිකාවේ අසාමාන්‍ය තුවාලයක්\" ඇති බව  අනාවරණය විය. නමුත් ඇගේ රෝගී තත්ත්වයට හේතුව අනාවරණය කර ගැනීමට හැකි වූයේ, 2022 ජූනි මාසයේ වෛද්‍ය බන්දි සිදු කළ බයොප්සි පරීක්ෂණයෙනි.  රතු පැහැති මෙම පරපෝෂිතයා ඇගේ මොළයේ මාස දෙකක පමණ කාලයක් පණව ඇති  සිටින්නට ඇතැ යි වෛද්‍යවරු පවසති. ගිනිකොණදිග නිව් සවුත් වේල්ස් ප්‍රාන්තයේ වැවක් ආශ්‍රිතව ජීවත් වූ මෙම කාන්තාව දැන් සුව අතට හැරෙමින් සිටියි. ඇගේ සිදුවීම මිනිස් මොළය කීටයන්ගේ ආක්‍රමණයට ලක් වූ සහ ඒවා වර්ධනය වූ පළමු අවස්ථාව ලෙස විශ්වාස කෙරෙන බව, පර්යේෂකයින් මෙම සිද්ධිය වාර්තා කළ Emerging Infectious Diseases ජර්නලයට පවසා තිබිණි. ස්කෑන් පරීක්‍ෂණවල අසාමාන්‍ය ලෙස පෙන්නුම් කළ මොළ ප්‍රදේශය ස්පර්ශ කිරීමට පටන්ගත් වහාම එහි යම් දෙයක් ඇතැ යි දැනුනු බව, පණුවා සොයාගත් ස්නායු ශල්‍ය වෛද්‍යවරිය පැවසුවා ය.  \"මට හිතුනේ, දෙයියනේ, ඒක අමුතුවට දැනෙන්නේ, මීට වඩා අසාමාන්‍ය දෙයක් නම් ඔබට දකින්න බැහැ කියලා,\" වෛද්‍ය බන්දි පැවසුවා ය. \"ඊට පස්සේ මට ඇත්තට ම දෙයක් දැනෙන්න පටන් ගත්තා. මම පොඩි අඬුවක් (tweezers) අරගෙන ඒක එළියට ඇදලා ගත්තා. මට හිතුනා, 'දෙයියනේ, මේ මොකක් ද මේ? ඒක නලියනවා!' කියලා\" \"හැම කෙනෙක් ම ෂොක් වුණා. අපි හොයාගත්ත පණුවා මොළෙන් එළියට ගත්තට පස්සේ හොඳට දඟල දඟල හිටිය ශක්තිමත් විදිහට,\" ඇය පැවසුවා ය. ඉන්පසු කුමක් කළ යුතු ද යන්න සම්බන්ධයෙන් ඇය බෝ වන රෝග පිළිබඳ විශේෂඥයෙකු වන ඇගේ සගයා, සංජය සේනානායකගෙන් උපදෙස් ලබා ගත්තා ය. \"ශල්‍ය වෛද්‍යවරයා අසාමාන්‍ය දේ එළියට ගන්න අඬුව අරන් ඒක එළියට ඇදලා ගත්තම, ඒ අසාමාන්‍ය දේ දඟලන, සෙන්ටිමීටර් 8ක් දිග රතු පාට පණුවෙක් කියලා දැක්ක වෙලාවේ ශල්‍යාගාරෙ හිටපු හැම කෙනෙක් ම හිතාගන්න බැරි විදිහට ෂොක් වුණා,\" වෛද්‍ය සේනානායක පැවසීය.  \"අප්‍රසන්න බව කියන සාධකය ඉවත් කරලා බැලුවත්, මේක මීට පෙර කිසි දවසක සඳහන් නොවුණු මනුෂ්‍යයෙක් තුළ සිද්ධ වුණු නව ආසාදනයක්.\" සතුන්ගෙන් මිනිසුන්ට රෝග හා ආසාදන ඇතිවීමේ වැඩි අවදානමක් ඇතැ යි මෙම සිදුවීමෙන් පිළිබිඹු වන බවට පර්යේෂකයන් අනතුරු අඟවයි. Ophidascaris robertsi නම් මේ වටපණු විශේෂය ඕස්ට්‍රේලියාවේ බොහෝ ප්‍රදේශවල සුලබ නිර්විෂ සර්ප විශේෂයක් වන 'කාපට් පයිතන්' පිඹුරන් තුළ හමු වේ. මෙම කාන්තාව බොහෝවිට වටපණුවාට ගොදුරු වී ඇත්තේ, ඇය ජීවත්වූ ප්‍රදේශය ආසන්නයේ වැවක් අසල වැවී ඇති ප්‍රදේශයට අවේණික තෘණ වර්ගයක් වන 'වොරිගල්' එකතු කිරීමට ගිය අවස්ථාවකදී බව විද්‍යාඥයන් පවසයි. එම ප්‍රදේශය 'කාපට් පිඹුරන්ගේ' ද වාසස්ථානයකි. ඕස්ට්‍රේලියානු පරපෝෂිත විද්‍යාව පිළිබඳ විශේෂඥ මෙහෙරාබ් හුසේන් ජර්නලයට ලියමින්, පිඹුරන්ගේ මළපහ සහ පරපෝෂිත බිත්තරවලින් දූෂිත වූ පැළෑටි පිසීම සඳහා එකතු කිරීමෙන් අනතුරුව එම කාන්තාව \"අහම්බයකින් ධාරකයෙකු\" බවට පත්ව ඇතැ යි ඇය සැකකරන බව  පැවසුවා ය. \"Ophidascaris කීටයෝ මොළය ආක්‍රමණය කිරීමක් ගැන මීට පෙර වාර්තා වෙලා තිබුණේ නැහැ,\" ආචාර්ය හුසේන් සඳහන් කරයි. \"මීට පෙර පර්යේෂණාත්මක අධ්‍යයනයන් මඟින් බැටළුවන්, බල්ලන් සහ බළලුන් වැනි ගෘහාශ්‍රිත සතුන් තුළ කීට වර්ධනයක් පෙන්නුම් කරල නැති නිසා මානව ධාරකයෙකු තුළ තුන්වන අදියරේ කීට වර්ධනයක් සිද්ධ වීම කැපිලා පේනවා.\" ඕස්ට්‍රේලියානු ජාතික විශ්වවිද්‍යාලයයේ (ANU) වෛද්‍ය විද්‍යාව පිළිබඳ සහකාර මහාචාර්යවරයෙකු ද වන වෛද්‍ය සේනානායක මෙම සිද්ධිය අනතුරු ඇඟවීමක් බව බීබීසීයට පැවසීය. පසුගිය වසර 30 තුළ නව ආසාදන වර්ග 30ක් මතුවී ඇති බව ඕස්ට්‍රේලියානු ජාතික විශ්වවිද්‍යාලයීය කණ්ඩායම සඳහන් කරයි. ඉන් හතරෙන් තුනක් සතුන්ගෙන් මිනිසුන්ට පැතිර ඇති බෝ වන රෝග ය. \"ඒකෙන් අපිට පෙන්නේ මිනිස් ජනගහණය වේගයෙන් වැඩිවෙද්දී අපි තව තවත් සත්ව වාසස්ථාන සමීපයට ගිහිල්ලා ආක්‍රමණය කරනවා කියන එක. මේක ඇවිල්ලා, වනයේ වාසය කරන වවුලන්ගෙන් ගෘහාශ්‍රිත ඌරන් දක්වා ගොස් මිනිසුන් අතරට ගිය නිපා වෛරසය වේවා, වවුලන්ගෙන් ද්විතීයික සතෙකුට ත් පස්සේ මිනිසුන්ටත් ආසාදනය වුණු සාර්ස් හෝ මර්ස් වගේ කොරෝනා වෛරසයක් වේවා, අපට නැවත නැවතත් පේන ප්‍රශ්නයක්.\" \"කොවිඩ් දැන් සෙමෙන් පහව ගිය ත්, වසංගත රෝග විද්‍යාඥයින්ට... සහ රජයන්ට හොඳ බෝ වන රෝග නිරීක්ෂණ පද්ධතියක් ඇති බවට වග බලා ගැනීම ඇත්තෙන් ම වැදගත්.\" ", "URL": "https://www.bbc.com/sinhala/world-66655163", "Category": null, "Parent URL": null}