{"Source": "bbc", "Timestamp": "11 නොවැම්බර් 2017", "Headline": "මැද පෙරදිග බල තරඟය දරුණු අතට හැරෙයි", "News Content": "ඉරානය සාහ සෞදි අරාබිය යුදමය ක්‍රියාමාර්ගයකට අවතීර්ණ වුවහොත් එය අතිවිනාශකරී ඛේදජනක විපතක් වනු ඇතැයි රාජ්‍ය තාන්ත්‍රික තොරතුරු භාර බීබීසී වාර්තාකරු පෝල් ඇඩම්ස් පවසයි. \"එවැනි විපතකට තුඩු දිය හැකි පියවරක් ගනු ඇතැයි කිසිවකු සිතන්නේ නැහැ\" පෝල් ඇඩම්ස් සඳහන් කළේය. ඉරානය සහ සෞදි අරාබිය අතර මෙම ගැටුම්කාරී වාතාවරණය උද්ගත වුණේ කලාපීය බල තරඟයක් සමඟයි. ඉරානය සහ සෞදි අරාබිය ඉස්ලාමීය ආගමික ලෝකයේ ප්‍රධාන දහරාවන් දෙකක් නියෝජනය කරති. ඉරානය 'ෂියා' මුස්ලිම් රාජ්‍යයක් වන අතර සෞදි  අරාබිය අයත් වන්නේ 'සුන්නි' ඉස්ලාම්වරුන්ටයි. දේශපාලන ගමන් මාර්ගය දෙස අවධානය යොමු කළොත්, එම දෙරට අතර දැනට පවතින එදිරිවාදිත්වය වසර හතළිහක් තරම් අතීතයට දිවෙන වෘත්තාන්තයක් බවට පත් වෙයි. ඉස්ලාමීය ආගමික ලෝකය ගත් විට එම දහමට අයත් පුදබිම් දෙකක් සහිත භූමියක්  සෞදි අරාබියට අයත්ය. ඒ 'මක්කම' සහ 'මදීනා' පුදබිම් දෙකයි. එවැනි පරිසරයක් යටතේ තමන්ට  අවිවාදාත්මක ලෙස සමස්ත මුස්ලිම් ලෝකයේ නායකත්වය හිමි වෙන බව සෞදි අරාබියේ විශ්වාසයයි. එහෙත් 1979 ඉරාන් ඉස්ලාමීය විප්ලවයෙන් අනතුරුව මිනිස් ඉතිහාසයේ දැවන්තම මානව පිළිගැනීම එම විප්ලවයේ නියමු අයතුල්ලා කුමෙයිනිට ලැබීමත් සමඟ  ඉස්ලාමීය දේශපාලන ලෝකයේ නායකත්වය පිළිබඳ වෘත්තාන්තයේත් එක්තරා වෙනසක් සලකුණු කරනු ලැබුණි. සෞදි අරාබියේ 'රියාද්' පාලනය සහ ඉරානයේ 'ටෙහෙරාන්' බල ව්‍යුහය අතර පසමිතුරු කතාවේ මූලබීජ පැලපදියම් වීම සිදු වන්නේ එම සිදුවීම් සමඟය. අනතුරුව එළැඹි දශකයන්හි ටෙහෙරානයේ බලපෑම මැද පෙරදිග රටවල දේශ සීමා ඔස්සේ ව්‍යාප්ත වනු දැකීමට  සෞදි අරාබිය අකැමැති වූ ආකාරයක් පෙනී යයි. අද වන විට මැද පෙරදිග භූ දේශපාලන සිතියමේ ස්ථාන කීපයකම ඉරාන් -සෞදි බල ගැටුම එළිපිටම දක්නට ලැබෙයි. ඉන් ඒක ස්ථානයක් වන්නේ යේමනයයි. සෞදි අරාබිය යේමනයේ දුර්වල නිල ආණ්ඩුවට  සහයෝගය දක්වන අතර ඉරානයේ සහයෝගය ලැබෙන්නේ 'හුතී' කැරලිකරුවන්ටයි. සිරියාව සෞදි අරාබියේ  සහ ඉරානයේ  යුද සහාය ලබන ප්‍රතිවිරුද්ධ කණ්ඩායම් සටන් වදිමින් ඇති තවත් ස්ථානයකි. එම සටනේ දී ඉරානය ජනාධිපති අසාද් ගේ ආණ්ඩුවට යුද හමුදා මෙන්ම වෙනත් සන්නද්ධ කණ්ඩායම් ද  සපයන අතර සෞදි අරාබිය ආධාර කරන්නේ 'අසාද්' විරෝධී කැරලිකාර කණ්ඩායම් වලටයි. සිරියානු ආණ්ඩු විරෝධී  කැරලිකරුවන්ට 'රියාද්' පාලනයෙන් මූල්‍යමය සහ අවි ආධාර ලැබෙයි. මේ අතර ඉරාකය ඔවුන්ගේ බල ශක්තිය අත්හදා බලන තවත් භූමියක් බවට පත්ව ඈත. ඉරානය බැග්ඩෑඩ් පාලනයේ ෂියා ඉස්ලාමීය කණ්ඩායම් සමඟ කිට්ටු සබඳතා පවත්වන තර ඉරාකය තුළ සිය බලය ව්‍යාප්ත කර ගැනීම සෞදි අරාබියේ උපක්‍රමය වී ඇත. සංකීර්ණ දේශපාලන පරිසරයක් සහිත ලෙබනනය තුළත්  ඉරාන් සහ සෞදි මැදිහත් වීම් නිරූපණය කෙරෙයි. ඉරානය ලෙබනනයේ හිස්බුල්ලා ව්‍යාපාරයේ දේශපාලන අංශය සහ  සන්නද්ධ අංශ  සමඟ සම්බන්ධතා පවත්වන අතර, ලෙබනන් අගමැති සාද් හරිරි සෞදි අරාබියේ දී සිය ඉල්ලා අස්වීම නිවේදනය  කරමින් කළ ප්‍රකාශයත් සමඟ ඉරානයේ  ලෙබනන් බලපෑම්  ලෝකය ඉදිරියේ ප්‍රකාශයට පත් විය. මැද පෙරදිග දේශපාලන හැඩ ගැසීම් කෙරෙහි සෞදි අරාබියේ පාලනය මෙහෙයවනු ලබන සැබෑ බලධාරියා වන ඔටුන්න හිමි කුමරාගේ බලපෑම තීරණාත්මක වෙමින් පවතී. ඔටුන්න හිමි සෞදි කුමරු ඉරානය සම්බන්ධයෙන් දක්වන්නේ දැඩි ආකල්පයකි. \"මුස්ලිම් ලෝකයේ නායකත්වය දිනා ගැනීම සඳහා කටයුතු කරන \" බවට ඔහු ටෙහෙරාන් බලධාරීන්ට චෝදනා කරයි. 'ලෙබනන් අගමැතිවරයාට පදවියෙන් ඉවත් වෙන ලෙස බල කරන ලද්දේ සෞදි අරාබි ඔටුන්න හිමි කුමරා  විසින්ය' යන්න බොහෝ විශ්ලේෂණ මගින් ප්‍රකාශ වෙයි. \"ඉරානය සහ ඔවුන්ගේ අනුගාමිකයන් අරාබි ලෝකයේ සබඳතා කෙරෙහි මැදිහත් වීම අහිමි කර ගනිමින් ඇති බව කියන්න මට අවශ්‍යයි\" ඉල්ලා අස්වීම ප්‍රකාශයට පත් කළ ලෙබනන් අගමැතිවරයා සඳහන් කළේය. කෙසේවුවද, මේ මොහොතේ ඉරානය සහ  සෞදි අරාබිය අතර දක්නට ලැබෙන්නේ එක්තරා ආකාරයක සීතල යුද්ධයකට සමාන තත්වයකි. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-41955556", "Category": null, "Parent URL": null}