{"Source": "bbc", "Timestamp": "4 ජනවාරි 2022", "Headline": "කොවිඩ්: ඊශ්‍රායලය ඔමික්‍රෝන් නිසා සමූහ ප්‍රතිශක්තිය ලබනු ඇති නමුත් විපාක විඳිනු ඇති - සෞඛ්‍ය ප්‍රධානී", "News Content": "ඊශ්‍රායලයට මෙහි විපාක විඳීමට සිදුවනබව පවසන නක්මන් ආශ්, එන්නත්කරණය හරහා සමූහ ප්‍රතිශක්තිය ළඟාකරගනු දැකීමට තමා කැමතිබව ප්‍රකාශ කළේ ය. ජනවාරිය අවසන් වන විට මිලියන හතරක් දක්වා ජනකායක් රෝගීවීමට හැකියැ යි, රෝගයේ පැතිරීම සම්බන්ධයෙන් මොඩලයන් නිර්මාණය කළ විශේෂඥයින් අනතුරු අඟවා තිබේ.  අගමැති නෆ්තාලි බෙනට්, සිය වර්තමාන ප්‍රතිපත්තිය මඟින් ආසාදන සංඛ්‍යාවේ විශාල වැඩිවීමක් ඇතිවීම වළකනු නැතිබව පිළිගෙන ඇත. ජනවාරි 2 දා ඔහු ප්‍රකාශ කළේ වයස අවු. 60ට වැඩි පුද්ගලයින්ට හා සෞඛ්‍ය කාර්යයමණ්ඩලයට සිව්වන කොවිඩ් එන්නතක් ද සැපයෙනු ඇතිබව යි.  ඉදිරියේ දී ලොක්ඩවුන් කරනු ඇතිය යන්න ප්‍රතික්ෂේපකර නොමැති වුව ද, අගමැතිවරයා මින් පෙර අවස්ථාවක අවධාරණය කළේ සිය ඉලක්කය වන්නේ ආර්ථිකය විවෘතව තබාගන්නා අතරේ රෝගීන් සංඛ්‍යාව ඉහළ යෑම වැළකීමබව යි. ඊශ්‍රායලයෙන් දිනපතා වාර්තා වන ආසාදිතයින් සංඛ්‍යාව සිව් ගුණයකින් වැඩිවී දින දහයක් තුළ රෝගීන් 3500ක් වාර්තා වුව ද, කොවිඩ් මරණයන් සංඛ්‍යාව ඊට අනුරූපව ඉහළගොස් නැත. 'සමූහ ප්‍රතිශක්තිය' (Herd immunity) යන විද්‍යාත්මක යෙදුමෙන් අදහස් කෙරෙන්නේ, සමාජයක ජනගහණයෙන් ප්‍රමාණවත් පිරිසකට ප්‍රතිශක්තීකරණ එන්නතක් ලබාදීමෙන් හෝ, ප්‍රමාණවත් පිරිසකට රෝගය වැළඳීමෙන් ඊට එරෙහි ප්‍රතිදේහ ඔවුන් තුළ ගොඩනැගීමෙන් හෝ, එම සමාජය අදාල රෝගයෙන් ආරක්ෂා වන තැනට පැමිණීම යි. මහාචාර්ය ආශ් ප්‍රකාශ කළේ ඔමික්‍රෝන් රෝගීන් සංඛ්‍යාව වැඩිවීම නියතබව යි.  \"සමූහ ප්‍රතිශක්තිය ළඟාකර ගැනීම සඳහා ගෙවන්න වෙන මිල තමයි ඉහළ ආසාදන සංඛ්‍යාවක් ඇතිවීම. ඒ වගේම ඒක එහෙම්මම සිදුවෙන්නත් පුළුවන්. සමූහ ප්‍රතිශක්තිය ලබන්න නම් ආසාදනයන් සංඛ්‍යාව ඉහළ යන්න ඕනේ. ඒක ප්‍රයෝගිකව විය හැකි දෙයක්,\" ඔහු පැවසුවේ ය.  \"නමුත් අපට ඕනේ ආසාදනයන් සංඛ්‍යාව ඉහළ යාම හරහා සමූහ ප්‍රතිශක්තියට ළඟා වෙන්න නෙවෙයි, අපට ඕනේ මිනිස්සු වැඩි දෙනෙක් එන්නත්කරණය කිරීමේ ප්‍රතිඵලයක් විදියට ඒක සිද්ධ වෙන්න.\" සෞඛ්‍ය අමාත්‍යංශයේ කොරෝනාවෛරස කර්යයසාධන බලකායේ ප්‍රධානී සල්මාන් සර්කා පැවසුවේ සමූහ ප්‍රතිශක්තිය ලැබෙතැ යි නිශ්චිතවම කිව නොහැකිබව යි. \"පසුගිය වසර දෙකේ දී අපි ලබපු අත්දැකීම් එක්ක, අපට මේ සම්බන්ධයෙන් බොහොම ප්‍රවේශම් වෙන්න වෙනවා. මොකද අපි දැක්කා රෝගය වැළඳී සුවවුණු අයටත් ආයෙත් රෝගය වැළඳෙනවා,\" සර්කා Ynet ප්‍රවෘත්ති වෙබ් අඩවියට පැවසුවේ ය.  මේ අතරේ, එරට රජයේ තවත් උපදේශකයෙකු වන, වයිස්මාන් ආයතනයේ එරාන් සීගල් අනතුරු අඟවන්නේ නුදුරේ දීම ඊශ්‍රායලයේ ආසාදනයන් සංඛ්‍යාව එරට කොවිඩ් පරීක්ෂණ කිරීමේ හැකියාව අභිබවා යනු ඇතිබව යි. එවිට නව ආසාදනයන් හඳුනාගැනීමට එරට අපොහොසත් වනු ඇතැ යි ඔහු පවසයි. ඉදිරි සති තුන තුළ මිලියන දෙකත් හතරත් අතර ජනතාවක් ආසාදනය වනු ඇතැ යි අනාවැකි පළ කළ ඔහු, එනමුත් දරුණු ලෙස රෝගී වනු ඇත්තේ පෙර රැල්ලට සාපේක්ෂව අඩු සංඛ්‍යාවක්බව ද පුරෝකථනය කළේ ය. එන්නත් ලබාගන්නැ යි ඔහු ජනතාවගෙන් ඉල්ලා සිටියේ ය. \"එහෙ මෙහෙ ඇවිදින කවුරු වුණත්, කොහේදී හෝ මේ වෛරසයට නිරාවරණය වෙනවා. එනිසා ආරක්ෂාව ලබාගන්න ඕනේ,\" ඔහු ට්විටර් පණිවුඩයක් නිකුත් කරමින් පවසා සිටියේ ය.  මිලියන නවයකට වැඩි ඊශ්‍රායලයේ ජනගහණයෙන් තුනෙන් දෙකක් පමණ සම්පූර්ණයෙන්ම එන්නත්කරණයකර ඇති අතර, එරට සෞඛ්‍ය අමාත්‍යංශය විසින් \"පූර්ණ එන්නත්කරණය\" ලෙස සැලකෙන්නේ තෙවන මාත්‍රාව ලබා තිබීම හෝ මෑතක දී දෙවන මාත්‍රාව ලබා තිබීම යි.  කෙසේ නමුත්, තෙවැනි මාත්‍රාවක් ගැනීමට සුදුසුකම් ලැබූවන්ට ද තවමත් එම මාත්‍රාව ලබාදී නැත.  ඊශ්‍රායලය දැනටමත් වැඩිහිටි නිවාසවල වෙසෙන වැඩිහිටියන්ට ද, ප්‍රතිශක්තිය දුර්වල පුද්ගලයින් සඳහා ද සිව්වන මාත්‍රාවක් ලබාදීමට අනුමතකර තිබේ.  මේ අතරේ, Our World in Dataහි දත්තවලින් පෙනී යන පරිදි පලස්තීන ජනගහණයෙන් පූර්ණ එන්නත්කරණයට ලක්වී ඇත්තේ හතරෙන් එකක ජනකායක් පමණි. පලස්තීනයට ඊශ්‍රායලයෙන්, රුසියාවෙන්, චීනයෙන්, එක්සත් අරාබි එමීර් රාජ්‍යයෙන්, සහ කොවැක්ස් වැඩසටහන හරහා එන්නත් මාත්‍රා ලැබී ඇත.  ඊශ්‍රායලය සිය පාලනය යටතේ වෙසෙන පලස්තීන වැසියන් වෙත සිය එන්නත්කරණ වැඩසටහන සම්පූර්ණයෙන්ම ව්‍යාප්ත කිරීමට අපොහොසත්වීම සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ විශේෂඥයින්ගේ විවේචනයන් ද එල්ලවී තිබේ. නමුත් ඊශ්‍රායලය පවසන්නේ පලස්තීන ත්‍රස්තවාදීන්ගේ සෞඛ්‍ය සම්බන්ධ කාරණාවල වගකීම පලස්තීනුවන් සියතට ගතයුතුබව යි.  ", "URL": "https://www.bbc.com//sinhala/world-59857645", "Category": null, "Parent URL": null}