{"Source": "bbc", "Timestamp": "1 සැප්තැම්බර් 2017", "Headline": "රෝහින්ග්‍යා අර්බුදය ගැන නැගෙනහිර පළාතේ විරෝධතා", "News Content": "සුළුතර රෝහින්ග්‍යා මුස්ලිම්වරුන් සහ එරට ආණ්ඩුවේ හමුදා අතර හටගත් ගැටුම්වලින් හාරසියයකට ආසන්න සංඛ්‍යාවක් මරණයට පත්ව ඇති බවත්  එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. රඛයින්  ප්‍රාන්තයේ යළිත් වරක් ප්‍රචණ්ඩකාරී වාතාවරණයක් හට ගැනුණේ පසුගිය අගෝස්තු 25 වෙනිදා  රෝහින්ග්‍යා මුස්ලිම් සන්නද්ධ කණ්ඩායම් විසින් පොලිස් ස්ථාන තිහකට ප්‍රහාර එල්ල කිරීමත් සමගය.  ඒ සමග හට ගත් ගැටුම් හේතුවෙන් සියලුම ප්‍රජාවන්ට අයත් සාමාන්‍ය වැසියන් රඛයින්  ප්‍රාන්තයෙන් පළා ගොස් තිබේ.   බංග්ලාදේශයට ගොස් සිටින මානව හිමිකම් පිළිබඳ එක්සත් ජාතීන්ගේ ආයතනයේ විවියන් ටෑන් කියා සිටියේ එලෙස පළා යන සරණාගතයන්ගේ සංඛ්‍යාව ඉතා වේගයෙන් ඉහළ යමින් පවතින බවයි. නෆ් ගංගාව තරණය කර බංග්ලාදේශයට ළඟා වීමට රෝහින්ග්‍යා වැසියන් බොහෝ දෙනෙක් උත්සාහ කරති. ජලයෙන් ගොඩ ගැසූ තවත් මෘත ශරීර 16 පසුගිය සිකුරාදා හමු වී තිබේ.   ඒ අනුව බෝට්ටු පෙරලීමෙන් මිය ගිය බවට විශ්වාස කෙරෙන පුද්ගලයන්ගේ සංඛ්‍යාව හතළිහ දක්වා ඉහළ ගොස් ඇත. මේ අතර මියන්මාරයේ රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාව ඉලක්ක කරගනිමින් ප්‍රහාර එල්ල කරන බව පවසමින් ශ්‍රී ලංකාවේ නැගෙනහිර පළාතේ මුස්ලිම් ජනතාව අද (සැප්තැම්බර් 01) විරෝධතා ව්‍යාපාරයක නිරත වූහ.   එක්සත් ජාතීන්ගේ සංවිධානය සහ ජාත්‍යන්තර ප්‍රජාව මැදිහත් වී රෝහින්ග්‍යා මුස්ලිම්වරුන්ගේ ආරක්ෂාව තහවුරු කළ යුතු බවත් විරෝධතාකරුවෝ කියා සිටියහ. ඒ සම්බන්ධයෙන් ශ්‍රී ලංකා රජය ද මියන්මාර රජයට පීඩනයක් එල්ල කළ යුතු බව ඔවුහු පවසති.  කාත්තන්කුඩි, ඔඩ්ඩමාවඩි, අක්කරෛපත්තු සහ කින්නියා යන ප්‍රදේශවල පැවති විරෝධතාවලට විශාල පිරිසක් සහභාගී වී සිටියහ.  මේ අතර ශ්‍රී ලංකාවට පැමිණි මියන්මාර සරණාගතයන් වහා ක්‍රියාත්මක වන පරිදි එක්සත් ජාතීන්ගේ සරණාගතයන් පිළිබඳ මහ කොමසාරිස් කාර්යාලය වෙත භාර කරන මෙන් අධිකරණය පසුගියදා ශ්‍රී ලංකා ආගමන විගමන දෙපාර්තමේන්තුවට නියෝග කළේය. අප්‍රේල් 30 වෙනිදා ශ්‍රී ලංකා මුහුදු සීමාවට ඇතුළු වූ මියන්මාර රෝහින්ග්‍යා සරණාගතයන් 32 කන්කසන්තුරය මුහුදු කලාපයේ දී නාවික හමුදාව විසින් අත්අඩංගුවට ගනු ලැබීය. මියන්මාරයේ පවතින \"ආගමික ගැටුම්\" හමුවේ ඉන්දියාවට පළා ආ එම සංක්‍රමණිකයන් ශ්‍රී ලංකාවට ඇතුළු වීමට උත්සාහ කොට ඇති බව නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා එවක පැවසීය. සබැඳි යොමු:  ", "URL": "https://www.bbc.com//sinhala/world-41127970", "Category": null, "Parent URL": null}