{"Source": "bbc", "Timestamp": "20 ජනවාරි 2020", "Headline": "රුධිරයේ ආසාදන: වසරකට එක් කෝටි දස ලක්ෂයක් බිළිගන්නා \"සැඟවුණු මරුවා\"", "News Content": "මෙම තත්වය රුධිරය විෂවීමක් ලෙස ද හැඳින්වේ.  රුධිරය විෂවීම හේතුවෙන් දළ වශයෙන් වසරකට පුද්ගලයන් එක් කෝටි දස ලක්ෂයක් මියයන බව අදාළ වාර්තාවේ දැක්වෙන අතර, එය පිළිකා රෝගය හේතුවෙන් සිදුවන මරණ ගණනට වඩා අධිකය.  මෙය මින් පෙර ඇස්තමේන්තු කළ මරණ ගණන මෙන් දෙගුණයක් බව මෙම \"බිය උපදවන\" තත්වය ගැන හෙළි කළ වොෂින්ටන් විශ්වවිද්‍යාලයේ පරීක්ෂකයෝ පවසති.       රුධිරයේ ආසාදිත තත්වයක් හේතුවෙන් සිදු වූ මරණ බොහෝ ප්‍රමාණයක් වාර්තා වන්නේ අවම හෝ මධ්‍යම ආදායම්ලාභී රටවලිනි. කෙසේ නමුත්, දියුණු රටවල් පවා මෙම තත්වය පාලනය කර ගැනීමට උත්සහ කරමින් සිටිති.       විනිශ්චය කිරීමට ඉතා අපහසු මෙම රෝගී තත්වය \"සැඟවුණු මරුවා\" ලෙස ද හැඳින්වේ.  ප්‍රතිශක්ත පද්ධතිය දැඩි වේගයකින් ක්‍රියාකිරීම මෙයට හේතුවකි. එහි ප්‍රතිඵලයක් ලෙස සිරුරේ ඇති වූ ආසාදන තත්වයකට එරෙහිව සටන් කරනු වෙනුවට, එම පද්ධතිය සිරුරේ අනෙක් කොටස්වලට ද හානි කිරීම මෙහිදී සිදු වෙයි.       අවසානයේ දී මෙමගින් ශරීර කොටස් අක්‍රීය වීම සිදු වනු ඇත. රෝගය සුව වුව ද ශරීර කොටස්වලට දිගු කාලීන හානි හෝ විවිධ ආබාධ ඇති විය හැකිය.     අතීසාරය හෝ පෙනහළු රෝග ඇති කරන බැක්ටීරියා සහ වෛරස් රුධිරයේ ආසාදන තත්වයන් හට ගැනීමට ප්‍රධාන හේතුවය.  පෙර සිදු කළ විශ්ලේෂණයට අනුව, එක් කෝටි අනූ ලක්ෂයක පිරිසක් මෙම රෝගී තත්වයෙන් පීඩා විඳින අතර, වසරකට සිදුවන මරණ ගණන මිලියන පහකි. නමුත්, මෙම පරීක්ෂණයට පදනම් කරගෙන ඇත්තේ බටහිර රටවල් කීපයක් පමණි.     නව වාර්තාව සකස් කර ඇත්තේ රටවල් 195ක දත්ත විශ්ලේෂණය කිරීමෙන් වන අතර, එය Lancet වෛද්‍ය සඟරාවේ පළ කර තිබේ. මෙයට අනුව, වසරකට ලොව පුරා පුද්ගලයන් මිලියන 49ක් රුධිරය විෂ වීමේ රෝගී තත්වයන්ට ගොදුරු වේ.   ලොව පුරා මියයන සෑම පුද්ගලයන් පස්දෙනෙකුගෙන් එක් අයෙක් මෙම රෝගී තත්වයෙන් මිය යන අතර, සම්පූර්ණ ගණන එක් කෝටි දස ලක්ෂයකි.   \"මම උගන්ඩාවේ දුෂ්කර පළාත්වල රැකියාව සිදු කර තිබෙනවා. රුධිරය ආසාදනය වූ රෝගීන් අපි හැමදාම දැක තිබෙනවා,\" යැයි පරීක්ෂණ කණ්ඩායමේ සාමාජිකයෙකු වන සහය මහාචාර්ය ක්‍රිස්ටිනා රඩ් පැවසීය.   \"අඩු සහ මධ්‍යම ආදායම් ලබන රටවල රැකියාව කරන මගේ සගයන් හැමදාම මෙවැනි රෝගීන්ට ප්‍රතිකාර කරනවා. රුධිරයේ ආසාදන තත්වයන් ඇති වීමෙන් රෝගී වීම විශාල අර්බුදයක් බවට පත් වී තිබෙන බව ඔවුන් වසර ගණනාවක සිට පවසනවා,\" \"මේ හේතුවෙන් අදාළ දත්ත ගැන මම පුදුම වෙන්නේ නැහැ, හැබැයි මින් පෙර සිදු කළ තක්සේරුව දෙගුණයක් වේ යැයි මම බලාපොරොත්තු වුණේ නැහැ,\" ඇය පැවසුවාය.     මෙම තත්වයට අදාළ සුභවාදී ආරංචිය නම්, 1990 සිට මේ දක්වා රුධිරය විෂ වීම හේතුවෙන් රෝගී වූ පුද්ගලයන් සහ මරණ සංඛ්‍යාවේ අඩු වීමක් දක්නට ලැබීමය.  මෙම ප්‍රශ්නයේ  බරපතල බව වටහා ගෙන අදාළ තත්වය ගැන දැනුවත් වීම තුළින් මරණ සංඛ්‍යාව අවම කර ගැනීමට අපේක්ෂා කෙරේ.   රුධිරයේ ආසාදන තත්වයක් හේතුවෙන් රෝගී වූ පුද්ගලයන්ගෙන් 85%ක් වාර්තා වන්නේ අවම සහ මධ්‍යම ආදායම්ලාභී රටවලිනි.  දරුවන් මෙම තත්වයට ගොදුරු වීමේ වැඩි ප්‍රවණතාවක් ඇති අතර, සෑම රෝගී දරුවන් දස දෙනෙකු අතරින් හතර දෙනෙකු වයස අවුරුදු පහට අඩුය.   කැනඩාව, ප්‍රංශය සහ ස්පාඤ්ඤය වැනි රටවලට වඩා රුධිරය විෂවීම හේතුවන් එක්සත් රාජධානිය තුළ සිදුවන මරණ ප්‍රමාණය වැඩි අතර, එය වසරකට 48,000ක් බව වාර්තාවක සඳහන් වේ.   ආසාදන ඇතිවීම අවම කර ගැනීමෙන් රුධිරය විෂ වීමේ තත්වය ද අඩු කර ගත හැකිය.    රෝග වැළැක්වීමේ එන්නත් ලබා දීමෙන්, පිරිසිදු ජලය සහ පවිත්‍රතාව දියුණු කිරීමෙන් බොහෝ රටවලට මෙම තත්වය මඟහරවා ගත හැකිය.       අනෙක් අභියෝගය නම්, රුධිර ආසාදන සහිත රෝගීන් හඳුනාගෙන කල් ගත වීමට පෙර ප්‍රතිකාර කිරීමය.    රෝගයේ මුල් අවදියේ දී ප්‍රතිජීවක සහ ප්‍රති වෛරස ඖෂධ ලබා දීමෙන් විශාල වෙනසක් සිදු කළ හැකිය.   \"මීට පෙර ඇස්තමේන්තු කළ ගණනට වඩා රුධිර ආසාදන හේතුවෙන් මියයන ගණන විශාල ලෙස වැඩි වී ඇතැයි සොයා ගැනීම අපි තැතිගැන් වූවා. විශේෂයෙන්ම මෙම තත්වය වළකා ගත හැකි දෙයක් වගේම ප්‍රතිකාර කළ හැකි දෙයක් නිසා\" යැයි මහාචාර්ය මෝසෙන් නගාවි පැවසීය.  ", "URL": "https://www.bbc.com//sinhala/world-51167614", "Category": null, "Parent URL": null}