{"Source": "bbc", "Timestamp": "23 අගෝස්තු 2021", "Headline": "තාලිබාන්: ඇෆ්ගන් ගැහැණියගේ ඉරණම", "News Content": "ඒ අනුව ගැහැණු ළමුන්ට පාසල් අධ්‍යාපනය අහිමි වේද? රැකියාවක් කිරීමේ නිදහස සීමා වේද? බුර්කාව පැළඳීම අනිවාර්ය වේද? රිය පැදවීම තහනම් වේද? තනිවම නිදහසේ ගමනක් බිමනක් යාමේ අයිතියට වැට බැඳේවිද? තාලිබාන් මාධ්‍ය ප්‍රකාශකයා කියා සිටියේ ඇෆ්ගන් කාන්තාවගේ අයිතීන් \"ඉස්ලාමීය නීති රාමුව\" තුළ රැකෙනු ඇති බවකි. නමුත් ඒ පිළිබඳව වැඩි විස්තර ඉදිරිපත් කළේ නැත. කෙසේ හෝ වේවා, සමස්ත ඇෆ්ගන් ජනතාව \"ඉස්ලාමීය නීති රාමුවට\" අනුකූලව ජීවත් විය යුතු බව තලිබාන් ප්‍රකාශක සබිහුල්ලා මුජාහිඩ් අවධාරණය කළේය. ඔහු මේ බව කියා සිටියේ රටේ පාලනය තාලිබාන්වරුන් අතට පත්වීමෙන් අනතුරුව පැවති ප්‍රථම මාධ්‍ය හමුවේදී ය. මේ අනුව ඇෆ්ගන් කාන්තාවගේ අයිතීන් සහ නිදහස අනතුරට පත්විය හැකි බවට මානව හිමිකම් සංවිධාන බිය පළ කරති. 1996 සිට 2001 දක්වා ඇෆ්ගනිස්ථානය පැවැතියේ තාලිබාන් පාලනය යටතේය. එවක රට පාලනය කරන ලද්දේ ෂරියා නීතිය යටතේ ඔවුන් විසින් අර්ථ විවරණය කරන ලද දැඩි නීති රීති පද්ධතියක් හඳුන්වාදීමෙනි. කාන්තාවට මුළු සිරුරම වැසෙන ආකාරයට බුර්කාව ඇඳීම අනිවාර්ය විය. වයස අවුරුදු 10 පිරීමෙන් අනතුරුව සියලු ගැහැණු දරුවන්ට පාසල තහනම් විය. ඉහත කී මාධ්‍ය හමුවේදී තාලිබාන් ප්‍රකාශකයාට ජාත්‍යන්තර මාධ්‍යවේදීන්ගෙන් ප්‍රශ්න රැසක් ගලා එන්නට පටන් ගත්තේය. විශේෂයෙන් ම ඇෆ්ඝන් කාන්තාව ගැන විමසූහ. \"අපේ (නීති) රාමුවට අනුකූලව කාන්තාවන්ට රැකියා කිරීමට සහ අධ්‍යාපනය ලැබීමට අවසර දීමට අපි කටයුතු කරනවා.\" යැයි පිළිතුරු දුන් තාලිබාන් ප්‍රකාශකයා තවදුරටත් කියා සිටියේ, \"අපේ සමාජය තුළ කාන්තාවන් ඉතා සක්‍රිය වනු ඇති\" යනුවෙනි. නමුත් කාන්තාවගේ ඇඳුම පිළිබඳව සහ ඇයට අවසර ලැබෙන රැකියාවන් පිළිබඳව විමසූ විට ඊට විස්තරාත්මක පිළිතුරක් ඔහු ලබා දුන්නේ නැත. මේ වනවිට තාලිබාන් පාලනය විසින් ඇෆ්ගනිස්ථානය පුරාවට බලපාන පරිදි පොදු සමාවක් ප්‍රකාශයට පත්කර ඇත. තම රජයට කාන්තා දායකත්වය අවශ්‍ය බව ඔවුහු පැවසූහ. නමුත් මෙය අවංක ප්‍රකාශයක්දැයි ඇතැමෙක් ප්‍රශ්න කරති. විශ්ලේෂකයන් පවසන්නේ ඇෆ්ගන් සහ ජාත්‍යන්තර ප්‍රජාවගේ හිත දිනාගැනීම උදෙසා තාලිබාන් නායකයන් මෙවැනි ප්‍රකාශ කරන බවකි. තාලිබාන්වරුන් ලොවට දුන් මෙම පළමු පණිවිඩය පිළිබඳව ඇෆ්ගනිස්ථානය තුළින් මතුවන්නේ මිශ්‍ර ප්‍රතිචාරයකි. \"මම විශ්වාස කරන්නේ නැහැ ඔවුන්ගේ ප්‍රකාශ.\" රුපවාහිනිය ඔස්සේ මුජාහිඩ් ගේ කතාවට සවන් දුන්, කාබුල් නුවර වෙසෙන කාන්තාවක් බීබීසීයට පැවසුවාය. \"මේක කූට උපායක්. අපිට දඬුවම් කරන්න දාපු ඇමක් මේක. ඔවුන්ගේ නීති යටතේ රැකියාවක් කිරීම හෝ ඉගෙන ගැනීම මම ප්‍රතික්ෂේප කරනවා.\" තවත් කාන්තාවක් ප්‍රකාශ කළාය. මුලදී දෙන පොරොන්දු පිළිබඳව ශුභවාදීව බලන කාන්තාවන් ද නැත්තේ නොවේ. \"අපිට ඉගෙන ගන්නයි, රැකියාවක් කරන්නයි පුළුවන්කම තියෙනවනම්, ඒක තමයි නිදහස කියල කියන්නේ. ඒක තමයි මගේ රතු ඉර. තාලිබාන්වරු තවම ඒ රතු ඉර පැනල නැහැ.\" තවත් ඇෆ්ගන් කාන්තාවක් පැවසුවාය. \"මගේ අධ්‍යාපනයයි වැඩ කිරීමේ අයිතියි රැකිලා තියෙන තාක් කල් මම හිජාබයක් අඳින්න අකමැත්තක් නැහැ. මම ඉන්නේ ඉස්ලාමීය රටක; ඒ නිසා ඉස්ලාමීය ඇඳුමක් පිළිගන්න මම ලැහැස්තියි. හැබැයි බුර්කාව නොවෙයි. බුර්කාව කියන්නේ ඉස්ලාමීය ඇඳුමක් නොවෙයි.\" ඇෆ්ගනිස්ථානයේ කාබුල් අගනුවර තාලිබාන් පාලනයට නතුවීමෙන් දෙදිනකට පසුව ඇතැම් රුපවාහිනී නාලිකාවන් හි වැඩසටහන් ඉදිරිපත් කිරීම සඳහා නිවේදිකාවන් ඉදිරිපත් වී සිටිනු දක්නට ලැබුණි. බටහිර පන්නයේ වැඩසටහන්වලින් සමන්විත Tolo TV නමැති රුපවාහිනී නාලිකාව කියා සිටියේ සිදු වෙමින් පවතින්නේ කුමක්දැයි යන්න පිළිබඳව පැවති අස්ථාවරත්වය මත තම වැඩසටහන්වලින් නිවේදිකාවන් ඉවත් කළ බවය. අඟහරුවාදා මාධ්‍ය හමුවෙන් අනතුරුව තත්වය සාමාන්‍ය අතට හැරෙමින් පවතින බවක් පෙනෙන්නට තිබුණු බවත් එබැවින් රුපවාහිනී තිරය මත කාන්තාවන් යොදාගනිමින් සහ තම සාමාන්‍ය කාර්ය මණ්ඩලය සහිතව පුවත් වාර්තාකරණය සිදුකිරීමට පටන් ගත බවත් Tolo TV ප්‍රවෘත්ති අංශයේ සියාර් සිරාට් පැවසුවාය. \"මට අවස්ථාවක් ලැබුණ ඇෆ්ගනිස්ථානයේ කාන්තා අයිතීන් වෙනුවෙන් කටයුතු කරන ක්‍රියාධරයන් කීපදෙනෙකු සමඟ කතාබහ කරන්නට. ඔවුන් කිව්වේ මින් ඉදිරියට තමන්ගේ ජීවිතය කොයි වගේ වේවිද කියල ඔවුන්ට විශ්වාසයක් නැති බවයි.\" ඇය බීබීසීයට ප්‍රකාශ කළාය. \"බොහෝ දෙනෙකුට මතකයි 1996-2001 අතර කාලය තුළ මොනවද සිද්ධවුණේ කියල. කාන්තාවන්ගේ ආරක්ෂාව ගැන, ඔවුන්ගේ අයිතීන් ගැන, ගැහැණු ළමුන්ගේ අධ්‍යාපනය ගැන ඒ අය ඉන්නේ දැඩි කනස්සල්ලෙන්.\" \"අපි දැනටමත් දැක්ක ඇතැම් පුවත් පලවෙනවා සමහර විශ්වවිද්‍යාලවලින් ශිෂ්‍යාවන් ගෙදර යවල තියෙන බවට. බොහෝ දෙනෙකුට බල කරලා තියෙනවා වයස අවුරුදු 15දී, 12දී විවාහ වන්නට.\" ඇය තවදුරටත් ප්‍රකාශ කළාය. තාලිබාන් සංවිධානයේ තවත් ප්‍රකාශකයෙකු වන සුහායිල් ශහීන් කියා සිටියේ \"ඇෆ්ගනිස්ථානයේ සම්මතයන් සහ ඉස්ලාමීය ධර්මතාවලට අනුකූලව ඇෆ්ගන් කාන්තාවන්ගේ සහ සුළුතරයේ අයිතීන්වලට ගරු කෙරෙනු ඇති බවය. කරගෙන ආ සියල්ල ඒ ආකාරයෙන් ම නොනැවතී කරගෙන යාමට අදිටන් කරගත් කාන්තාවෝ ද සිටිති. පෙයිවාන්ද් සෙයේඩ් අලි, අධ්‍යාපන උපදේශකවරියකි. පසුගිය දස වසරක් පුරා ඇයගේ පදිංචිය සහ රැකියා ස්ථානය කාබුල් නුවර ය. ඇය Swedish Committee for Afghanistan නමැති සංවිධානයේ ජ්‍යෙෂ්ඨ උපදේශකවරියකි. \"කාන්තාවන්ගේ අයිතීන් සහ අධ්‍යාපනය ගැන තාලිබාන්වරුන් කුමක් කරාවිද කියල හිතන එකෙන් පලක් නැහැ. කාන්තාවන්ට අධ්‍යාපනය ලබන්නට සහ රැකියා කරන්නට ඉඩ ලබා දෙන බව තාලිබාන් සංවිධානයේ ඉහළ නායකයන් පොරොන්දු වෙලා තියෙන නිසා අපට තියෙන සම්පත්වලින් දිගටම අපි වැඩ කරගෙන යා යුතුයි.\" අපි කළ යුත්තේ මේවා හිත් දිනාගැනීමට පමණක් කියන කතා පමණක් නොවෙයි, කැපවීමක් ලෙස සලකා ගැහැණු ළමුන් පාසලට රඳවා ගන්නට හැකිවන පරිදි විසඳුම් සොයා ගන්නට තාලිබාන් නායකයන් සමඟ සක්‍රියව කටයුතු කිරීමයි.\" ඇය බීබීසීයට පැවසුවාය. ප්‍රධානතම කාරණය වන්නේ වගවීම බව ඇය පවසන්නීය. \"ගුරුවරුන්ගේ වැටුප් ඇතුළුව අධ්‍යාපන අමාත්‍යංශයේ වියදම් සියල්ල පාහේ දරන්නේ ආධාරවලින්. ඉන් විශාල ප්‍රමාණයක් ලැබෙන්නේ සහ අධීක්ෂණය කෙරෙන්නේ ලෝක බැංකුවෙන්. අරමුණ එසේම පැවතිය යුතුයි. දර්ශකයන් වෙනස් නොවිය යුතුයි. වගවීමේ ක්‍රියාමාර්ග එසේම පැවතිය යුතුයි. වර්ධන ඉලක්කයන් සාක්ෂාත් කරගනිමින් අපේ දරුවන් සියලුදෙනා පාසල තුළ තබා ගැනීම සඳහා ඕනෑම ආණ්ඩුවක් එක්ක අපි වැඩකළ යුතුයි.\" \"පෞද්ගලික තීරණ වෙනස් වීම් සහ පාසලට වාර්තා නොකිරීම් ඉතා ඉහළින් පවතින නමුත් මේ වනවිට බොහෝ බාලිකා පාසල් විවෘත කර හෝ නැවත විවෘත කරමින් පවතින බවක් පෙනෙන්නට තියෙනවා. බොහෝ ප්‍රදේශවල දිස්ත්‍රික් සහ පළාත් කාර්ය මණ්ඩල දිගටම වැඩ කරගෙන යනවා.\" ඇය තවදුරටත් ප්‍රකාශ කළාය. \"මට ලැබිල තියෙන විශ්වාසවන්ත ආරංචි මාර්ගවලින් දැක්වෙන්නේ රටේ දැවැන්තම රාජ්‍ය නොවන සංවිධානය වන  Swedish Committee for Afghanistan මගින් පවත්වාගෙන යන බාලිකා පාසල් සියල්ලම පාහේ මේ වන විට බොහෝ දුෂ්කර පලාත්වල විවෘතව පවතින බවයි. ඒ වගේම අනෙකුත් රාජ්‍ය නොවන සංවිධාන මගින් ආධාර ලබන රජයේ සහ ප්‍රජා පාසල් බොහොමයක් දැන් විවෘතයි. මෙයින් බොහෝ ප්‍රජා පාසල්වලට ආරම්භයේ පටන්ම තාලිබාන් බලපෑම තිබුණා. ගුරුවරියන් පමණක් යෙදවිය යුතු බවට වසර ගණනක් තිස්සේ දැඩි බලපෑම් තිබුණා.\" තමන් කාබුල් නුවරින් ඉවත්ව නොයන බව ඇය අවධාරණය කළාය. තමන් සමඟ සිටි බොහෝ කාන්තාවන් දැන් නිවෙස් තුළ රැඳී සිටින බවත් ඉදිරි දිනවලදී ඔවුන් හමුවීමට යන බවත් ඇය පැවසුවාය. පශ්ටානා දුර්රානි සමාජ ක්‍රියාධාරිනියකි. ඇය පවසන්නේ ජනතාව පරීක්ෂාකාරීව සිටිය යුතු බවය. \"ඔබ තේරුම් ගත යුතුයි, ඔවුන් ආරම්භයේදී කියන්නේ මොනවද පසුව ක්‍රියාවට නගන්නේ මොනවද කියල.\" \"හෙරාට් ප්‍රාන්තයේ ගැහැණු ළමුන්ට විශ්ව විද්‍යාලයට යන්න බැරි වුණා. කන්දහාර් පළාතේ බැංකුවල සේවය කළ ගැහැණු ළමුන් ගෙදර යවල පිරිමින්ට වැඩ කරන්න කිව්වා.\" \"නමුත් ඔවුන්ගේ (තාලිබාන්) ආණ්ඩුව පිළිගන්න කියල අනෙකුත් රටවලට කියනවා. තමන්ගේ ආණ්ඩුවට නීත්‍යනුකුල බව අපේක්ෂා කරන ගමන් ඔවුන් මොනවද ඇෆ්ගනිස්ථානය තුළ කරගෙන යන්නේ?\" \"එක්කෝ ඔවුන්ට බිම් මට්ටමේ සෙබළුන් පාලනය කරගන්න බැහැ. නැතිනම්, තම ආණ්ඩුවට නීත්‍යනුකුල බව අවශ්‍ය වුනත් තමන්ගේ රාජකාරිය කරන්න උවමනාවක් නැහැ. මේක එකිනෙකට වෙනස් කාරනා දෙකක්.\" කාන්තා අයිතීන් පිළිබඳව කතා කරන සෑම අවස්ථාවකම තාලිබාන් නායකයන් නිශ්චිත නොවන යෙදුම් පාවිච්චි කරන බව දුර්රානි පෙන්වා දුන්නාය. \"සංචරණ අයිතීන්, සමාජයීය අයිතීන්, දේශපාලනික අයිතීන්, කාන්තා නියෝජන අයිතීන් හෝ කාන්තාවගේ ඡන්ද අයිතිය; මේ කිසිම දෙයක් ගැන පැහැදිලිව කියන්නේ නැහැ. ඔවුන් අවසර දෙන්නේ මේ හැම දෙයකටමද නැතිනම් ඇතැම් අයිතීන් වලට පමණක්ද?\" ඇය ප්‍රශ්න කරන්නීය. තාලිබාන් පාලනය යටතේ ජීවිතය කෙබඳු වේදැයි යන්න දැනගැනීමට ඇෆ්ගනිස්ථානයේ කාන්තාවන්ට සහ ගැහැණු ළමුන්ට බලා සිටීමට සිදු වනු ඇත. තවමත් වගකිවයුතු ආණ්ඩුවක් පිහිටුවා නොමැති හෙයින් බිය සහ අස්ථාවර බව පවතිනු ඇත. තාලිබාන් ප්‍රකාශකයා අඟහරුවාදා (අගෝස්තු 17) පැවති මාධ්‍ය හමුවේදී තවත් වැදගත් කරුණු කීපයක් සඳහන් කළේය. ", "URL": "https://www.bbc.com//sinhala/world-58284287", "Category": null, "Parent URL": null}