{"Source": "bbc", "Timestamp": "13 මාර්තු 2019", "Headline": "බ්‍රෙක්සිට් යෝජනාව යළිත් පරාජය වෙයි: තෙරේසා මේ උත්සාහය අත් නොහරී", "News Content": "ඒ, බ්‍රිතාන්‍යය ගිවිසුමක් සහිතව යුරෝපා සංගමයෙන් ඉවත් වනවා ද, එසේ නැතහොත් ගිවිසුමකින් තොරව ඉවත් වනවා ද යන්න සම්බන්ධයෙන් එරට පාර්ලිමේන්තුවේ අදහස් විමසීම සඳහාය. බ්‍රෙක්සිට් ගිවිසුම සම්බන්ධයෙන් අඟහරුවාදා (මාර්තු 12) පැවති ඡන්ද විමසීම ද පරාජයට පත් වීම හේතුවෙන් බදාදා ඡන්ද විමසීම පැවැත්වීමට සිදුව තිබේ. එම ගිවිසුමට සහය දෙන්නේ ද නැද්ද යන්න සම්බන්ධයෙන් අඟහරුවාදා පැවති ඡන්ද විමසීමේදී පාර්ලිමේන්තු මන්ත්‍රීවරුන් 391 දෙනෙකු ඊට සහය නොදෙන බව පවසමින් ඡන්දය ප්‍රකාශ කර තිබිණි. ගිවිසුමට පක්ෂව ඡන්ද 241ක් ලැබී තිබිණි. ඒ අනුව වැඩි ඡන්ද 149 කින් අග්‍රාමාත්‍ය තෙරේසා මේ ඉදිරිපත් කළ යෝජනාව පරාජයට පත් විය. පසුගිය ජනවාරි මාසයේ පැවති ඡන්ද විමසීමේදී එම යෝජනාව පරාජයට පත් වූයේ, වැඩි ඡන්ද 230කිනි. ගිය වර ගිවිසුමට පක්ෂව ඡන්ද 202ක් පමණක් ලැබී තිබුණු අතර, මෙවර එය 241 දක්වා ඉහළ ගොස් තිබිණි. කියවන්න. ඡන්ද විමසීම පරාජයට පත් වීමෙන් පසු අග්‍රාමාත්‍ය තෙරේසා මේ නිවේදනයක් නිකුත් කරමින් පැවසුවේ, \"යම් ගිවිසුමක් සහිතව එක්සත් රාජධානිය ක්‍රමවත් ආකාරයකට යුරෝපා සංගමයෙන් ඉවත් වීම හොඳ ම විසඳුම බව තවදුරටත් තරයේ විශ්වාස කරන\" බවය. \"අපි සාකච්ඡා කරගත් ගිවිසුම තමයි හොඳ ම එක. ඒ වගේ ම තියෙන එක ම ගිවිසුමත් එපමණයි.\" ඇය පැවසුවේ, මෙහි ඊළඟ පියවර වශයෙන් ගිවිසුමක් සහිතව යුරෝපා සංගමයෙන් ඉවත් වනවා ද නැද්ද යන්න පිළිබඳව අදහස් විමසීම සඳහා බදාදා ඡන්ද විමසීමක් සිදු කරන බවය. එම ඡන්ද විමසීමේදී බ්‍රෙක්සිට් ගිවිසුමට පක්ෂව ඡන්දය භාවිත කළහොත් පසු දා එනම් බ්‍රහස්පතින්දා යළිත් ඡන්ද විමසීමක් සිදු කෙරෙනු ඇත. ඒ, එක්සත් රාජධානිය මාර්තු 29 වන දා යුරෝපා සංගමයෙන් ඉවත් වීම සම්බන්ධයෙන් වන නීතිමය යාන්ත්‍රණය ලෙස සැලකෙන Article 50 ක්‍රියාත්මක වීම කල් දැමීම සඳහාය.  තෙරේසා මේ සඳහන් කළේ, බ්‍රෙක්සිට් ගිවිසුම පමා කරනවා ද, තවත් ජනමතවිචාරණයකට යනවාද එසේ නැතහොත් \"බ්‍රෙක්සිට් ගිවිසුම හැර වෙනත් ගිවිසුමක් අනුව යුරෝපා සංගමයෙන් ඉවත් වනවා ද\" යන්න පිළිබඳව මන්ත්‍රීවරුන් තීරණයක් ගත යුතු බවය. එක්සත් රාජධානිය මුහුණ දෙමින් සිටින තෝරා ගැනීම් \"අපේක්ෂා නොකළ\" බව ඇය පැවසීය. කෙසේ වෙතත්, සිය ගිවිසුම ප්‍රතික්ෂේප වීමත් සමග \"මේ තෝරා ගැනීම්වලට මුහුණ දීමට සිදුව ඇතැයි\" තෙරේසා මේ සඳහන් කළාය. ", "URL": "https://www.bbc.com//sinhala/world-47550647", "Category": null, "Parent URL": null}