{"Source": "bbc", "Timestamp": "1 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: පැමිණියේ කොතැනින් ද? රෝගීන් කොපමණ ද? රෝග ලක්ෂණ මොනවා ද? කොවිඩ්-19 ගැන නොදන්නා කරුණු නවයක්", "News Content": "කල්ප කාලයක් සේ හැඟුණත් එය ලෝ වාසීන්ගේ කණට හසුවී ගතව ඇත්තේ මාස කිහිපයක් පමණි. ඒ පිළිබඳව පළමුව අසන්නට ලැබුණේ පසුගිය වසරේ දෙසැම්බර් මාසයේදීය.  ලෝ වටා විද්‍යාඥයන් දැඩි පරිශ්‍රමයක් දරමින් සිටිය ද කොරෝනාවෛරසය පිළිබඳ තවමත් අප නොදන්නා දේ එමටය. ඊට පිළිතුරු සෙවීම සඳහා ලොව පුරා පරීක්ෂණ කෙරෙමින් පවතී.   පහත දැක්වෙන්නේ ඒ සම්බන්ධයෙන් ලොව හමුවේ පවතින ප්‍රශ්නාර්ථ කිහිපයකි.   එය වඩාත් මූලික ප්‍රශ්න අතරින් එකකි. එමෙන් ම වඩාත් වැදගත් ප්‍රශ්න අතරින් ද එකකි.  ලොව පුරා ලක්ෂ ගණනකට කොවිඩ්-19 ආසාදනය වී ඇතැයි තහවුරු වී තිබේ. නමුත් එම සංඛ්‍යාව ආසාදිත මුළු පිරිසෙන් කොටසක් පමණි. එසේ ම වෛරසය ආසාදනය වී ඇතත් රෝග ලක්ෂණ මතුපිටට නොපෙනෙන රෝගීන් කොපමණ සිටී දැයි කිව නොහැකි බැවින් සංඛ්‍යා ලේඛන සම්බන්ධයෙන් තවදුරටත් පවතින්නේ ව්‍යාකූල තත්ත්වයකි. ප්‍රතිදේහ පරීක්ෂාවක් වැඩි දියුණු කිරීමෙන් කිසියම් අයෙකුට වෛරසය ආසාදනය වී ඇත්දැයි යන්න දැන ගැනීමට පර්යේෂකයන්ට ඉඩ ප්‍රස්ථාව හිමි වේ. කොරෝනාවෛරසය කෙතරම් දුරට සහ කෙතරම් පහසුවෙන් පැතිර යන්නේ ද යන්න වටහා ගත හැක්කේ එවිටය.  කොපමණ ආසාදිතයන් සංඛ්‍යාවක් සිටී දැයි දැන ගන්නා තෙක් මරණ අනුපාතය නිශ්චිතව ම කිව නොහැක. වෛරසය ආසාදනය වන පිරිසෙන් 1% ක් පමණ මරණයට පත් වන බව මේ මොහොතේ ගණනය කර ඇත. නමුත් වෛරසය ආසාදනය වුවත් මතුපිටින් රෝග ලක්ෂණ දැකිය නොහැකි රෝගීන් විශාල වශයෙන් සිටින්නේ නම් මරණය අනුපාතය ඊට වඩා අඩු විය හැක.  කොරෝනාවෛරසයේ ප්‍රධානතම රෝග ලක්ෂණ වන්නේ උණ සහ වියළි කැස්ස ය. ඒ සම්බන්ධයෙන් ඔබගේ අවධානය යොමු විය යුතුය.  උගුරේ වේදනාව (Sore throat), හිසරදය සහ බඩයාම (Diarrhoea) වැනි රෝග ලක්ෂණ ද ඇතැම් රෝගීන්ගෙන් වාර්තා වී ඇත. එමෙන් ම සමහරක් රෝගීන් තුළ ගඳ සුවඳ නොදැනී යාමේ තත්ත්වයක් ද දැකිය හැකි බවට අනුමානයක් ද පවතී. නමුත් වඩාත් වැදගත් ප්‍රශ්නය නම් ඇතැම් රෝගීන් තුළ මෘදු සෙම්ප්‍රතිශ්‍යාව වැනි, එනම් නාසයෙන් සොටු දියර ගැලීම හෝ කිවිසුම් යාම වැනි රෝග ලක්ෂණ දැකිය හැකි දැයි යන්නය.   එසේ විය හැකි බව අධ්‍යයන මගින් පෙන්නුම් කෙරෙන අතර වෛරසය ශරීරගතව ඇතත් ඒ බව නොදන්නා ඔවුන්ගෙන් අනෙක් අයට වෛරසය පැතිර යාමට ද ඉඩ ඇත.  අනිවාර්යයෙන් ළමුන්ට කොරෝනාවෛරසය ආසාදනය විය හැක. කෙසේ නමුත් බොහෝ විට ඔවුන් තුළ මෘදු රෝග ලක්ෂණ වර්ධනය වන අතර සෙසු වයස් කාණ්ඩ හා සැසඳීමේදී සාපේක්ෂ වශයෙන් මරණ වාර්තා වන්නේ අඩුවෙනි.  සාමාන්‍යයෙන් දරුවන් ඉහළ මට්ටමේ රෝග වාහකයන්ය. ඔවුන් තවත් බොහෝ දෙනෙකු සමග මිශ්‍ර වීම (බොහෝ විට ක්‍රීඩා කිරීමේදී) ඊට එක් හේතුවකි. නමුත් කොරෝනාවෛරසය ගත් කළ දරුවන් හරහා එය පැතිර යන්නේ කොපමණ දුරකට දැයි යන්න නිශ්චිතව ම පැහැදිලි නැත.   වෛරසය චීනයේ වූහාන් පළාතෙන් මතු වූයේ 2019 අගදීය. එහි පිහිටි සත්ත්ව මස් අලෙවි කෙරෙන වෙළෙඳපොළකින් රෝගීන් රාශියක් වාර්තා විය.  කොරෝනාවෛරසය නිල වශයෙන් හඳුන්වනු ලබන්නේ 'Sars-CoV-2' ලෙසය. එය හා වවුලන්ට ආසාදනය වන වෛරස් වර්ග අතර සමීප සම්බන්ධයක් දැකිය හැක. කෙසේ නමුත් වවුලන්ගෙන් වෙනත් සත්ත්ව විශේෂයකට ආසාදනය වී ඔවුන් හරහා මිනිසුන් වෙත වෛරසය පැමිණි බව විශ්වාස කරේ.  තවමත් එම \"පුරුක\"හඳුනාගෙන නොමැති අතර එමගින් තවදුරටත් වෛරසය පැතිර යාමේ හැකියාවක් පවතී.  ග්‍රීෂ්ම කාලයට වඩා, සීත කාලවලදී සෙම්ප්‍රතිශ්‍යාව සහ උණ රෝගී තත්ත්වයන් බහුලව දැකිය හැක. නමුත් උණුසුම් කාලගුණය මගින් කොරෝනාවෛරසය පැතිර යාම මැඩපැවැත්වෙනු ඇත්දැයි යන්න තවමත් තහවුරු වී නොමැත.  කොරෝනාවෛරස් රෝගීන් සම්බන්ධයෙන් සෘතු වෙනස්වීම්වල බලපෑමක් වේ දැයි යන්න අපැහැදිලි බව බ්‍රිතාන්‍ය ආණ්ඩුවේ විද්‍යා උපදේශකයෝ අනතුරු අඟවති.  යුරෝපා රටවල ග්‍රීෂ්ම සෘතුවේදී වෛරසය පැතිර යාමේ දැඩි පසුබෑමක් පෙන්නුම් කළහොත් යළි ශීත කාලයේ එහි තීව්‍ර වර්ධනයක් ඇති වීමේ අනතුරක් පවතී. සාමාන්‍යයෙන් ශීත කාලය වන විට සෙම්ප්‍රතිශ්‍යාව සහ උණ ආශ්‍රිත වෙනත් වෛරස්වලට ගොදුරු වූවන් ද රෝහල් වෙත ගලා එන බැවින් රෝගීන් විශාල සංඛ්‍යාවකට ප්‍රතිකාර කිරීමට සෞඛ්‍ය අංශවලට සිදු වනු ඇත.  කොවිඩ්-19 අසාදනය වූ බොහෝ දෙනෙකු තුළ දැකිය හැක්කේ මෘදු රෝග ලක්ෂණය. කෙසේ වුවත් 20% ට පමණ වඩාත් බරපතල රෝග ලක්ෂණ වර්ධනය වේ. එසේ වීමට හේතුව කුමක් ද?   පුද්ගලයෙකුගේ ප්‍රතිශක්ති මට්ටම ඊට එක් හේතුවක් වන අතර ජානවල බලපෑමක් ද තිබිය හැක. එම කරුණු සම්බන්ධයෙන් අවබෝධයක් ලබා ගැනීම දැඩි සත්කාර වෙත තල්ලු වීම වළකා ගැනීම සඳහා මාර්ග සෙවීමේ ලා උපකාරී විය හැක.  බොහෝ අනුමාන තිබුණ ද ඕනෑ ම ආකාරයක ප්‍රතිශක්තියක් කෙතරම් කල් පවතින්නේ ද යන්න පිළිබඳ සාක්ෂි පවතින්නේ අඩු වශයෙනි.    යමෙකු සාර්ථවකව වෛරසය පරාජය කරන්නේ නම් ඔහු හෝ ඇය තුළ ප්‍රතිශක්තිකරණය වර්ධනය විය යුතුය. නමුත් වෛරසය එළියට පැමිණ ගතව ඇත්තේ සීමිත කාලයක් බැවින් දීර්ඝ කාලීන දත්තවල අඩුවක් පවතී.   දෙවරක් ආසාදනය වී ඇති බවට පවතින කටකතා නිර්මාණය වනුයේ, වෛරසය ශරීරගතව නොමැති බවට ලබා දුන් වැරදි පර්යේෂණ නිගමන අනුව විය හැකිය.  ප්‍රතිශක්තිය සම්බන්ධයෙන් පවතින ප්‍රශ්නය, දීර්ඝ කාලීනව කුමක් සිදුවේ දැයි යන්න පිළිබඳ අවබෝධයක් ලබා ගැනීම සඳහා අතිශය වැදගත්ය.  වෛරස් සෑම විට ම වෙනසකට භාජනය වේ. නමුත් ඒවායේ ජාන ස්වභාවයේ සිදුවන බොහෝ වෙනස්කම් මගින් සැලකිය යුතු වෙනසක් සිදු නොවේ.   සාමාන්‍ය රීතියක් වශයෙන්, දීර්ඝ කාලයක් ගත වන විට භයානකත්වය අඩු වන පරිදි වෛරස්වල විකාශනය සිදු වේ. නමුත් ඒ පිළිබඳ සහතිකයක් දිය නොහැක.  වෛරසය වෙනස් වීමකට භාජනය වුවහොත් ප්‍රතිශක්තිකරණ පද්ධතියට තවදුරටත් එය හඳුනා ගත නොහැකි වනු ඇත. එමෙන් ම ඊට සුවිශේෂී ලෙස සැකසූ එන්නතක් වේ නම් එය බල රහිත වනු ඇත. (උණ සහ සෙම්ප්‍රතිෂාව ආශ්‍රිත වෛරස් සම්බන්ධයෙන් දැකිය හැකි පරිදි).  (බීබීසී පුවත් සේවයේ සෞඛ්‍ය සහ විද්‍යා වාර්තාකරු ජේම්ස් ගැලගර් විසින් සකසන ලද වාර්තාවක් ඇසුරෙනි)   මෙම තොරතුරු ද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-52113811", "Category": null, "Parent URL": null}