{"Source": "bbc", "Timestamp": "24 මාර්තු 2022", "Headline": "යුද අපරාධයක් යනු කුමක් ද? යුක්රේනය සම්බන්ධයෙන් පුටින්ට එරෙහිව නඩු පැවරිය හැකි ද?", "News Content": "යුක්රේන ජනාධිපති වොලොදිමීර් සෙලෙන්ස්කි සහ බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් යන දෙදෙනාම මීට පෙර රුසියාවට යුද අපරාධ සිදුකළ බවට චෝදනා කර තිබේ. ඔබ මෙය විශ්වාස නොකරනු ඇති නමුත් ජාත්‍යන්තර රතු කුරුස කමිටුව පවසන පරිදි \"යුද්ධයට පවා නීති ඇත\".  මේවා 'ජිනීවා සම්මුතීන්' නමින් හැඳින්වෙන ගිවිසුම් සහ වෙනත් ජාත්‍යන්තර නීති සහ ගිවිසුම් මාලාවක සටහන්කර තිබේ. සිවිල් වැසියන්ට හෝ ඔවුන්ගේ පැවැත්මට අත්‍යවශ්‍ය යටිතල පහසුකම්වලට හිතාමතා පහරදීමට නොහැකි ය. ඇතැම් ආයුධ තහනම් කර ඇත්තේ ඒවායින් වගවිභාගයකින් තොරව ඇති කරන බියජනක දුක් වේදනා නිසාවෙනි - මේ ආයුධ අතරට පුද්ගලනාශක බිම් බෝම්බ, සහ රසායනික හෝ ජෛව විද්‍යාත්මක අවි වැනි දෑ අඩංගු වේ. රෝගීන් සහ තුවාල ලැබූවන්ට ප්‍රතිකාර දී රැකබලාගත යුතු ය. මෙයට තුවාල ලැබූ සොල්දාදුවන්  ද අයත්වන අතර, ඔවුනට යුද සිරකරුවන් වශයෙන් අයිතිවාසිකම් හිමි ය. තවත් නීති මඟින් වධහිංසා පැමිණවීම සහ ජන සංහාරය - එනම්, හිතාමතාම නිශ්චිත පුද්ගල කණ්ඩායමක් විනාශ කිරීමේ තැත - තහනම්කර තිබේ. යුද්ධය අතරතුර දී සිදු කෙරෙන මනුෂ්‍ය ඝාතන, ස්ත්‍රී දූෂණ හෝ සමූහ හිංසාකිරීම් වැනි බරපතල වැරදි හැඳින්වෙන්නේ \"මනුෂ්‍යත්වයට එරෙහි අපරාධ\" ලෙස ය.  මරියුපොල්හි මාතෘ හා ළමා වාට්ටුවලට රුසියාව එල්ල කළ ගුවන් ප්‍රහාරය යුද අපරාධයක් බව යුක්රේනය කියා සිටියි.  මෙම ප්‍රහාරයෙන් කුඩා දරුවෙකු ඇතුළු තිදෙනෙකු මියගිය අතර, කාර්ය මණ්ඩලය සහ රෝගීන් ඇතුළු 17 දෙනෙකු තුවාල ලබා ඇත.  රුසියානු හමුදා පලායන යුක්රේන සිවිල් වැසියන් ඉලක්ක කළ බව ද කියැවෙන වාර්තා ඉදිරිපත්වී ඇත. කාර්කිව්හි සිවිල් ප්‍රදේශවලට පොකුරු බෝම්බවලින් (විශාල බෝම්බය කුඩා බෝම්බවලට වෙන්වන ආයුධයක්) පහර දී ඇති බවට සාක්ෂි බොහෝ ඇත. රුසියාව හෝ යුක්රේනය ලෝකය පුරා මේවා භාවිතාව තහනම් කිරීමේ ගිවිසුමකට අත්සන් තබා නොමැතිමුත්, මෙම සිදුවීම් යුද අපරාධ ලෙස සැලකිය හැකි ය.  රුසියාව විසින් තර්මොබැරක් පුපුරණ ද්‍රව්‍ය (මේවා අවට පරිසරයේ ඔක්සිජන් ඇදගනිමින් දැවැන්ත රික්තයක් ඇති කරයි) භාවිතාකර ඇති බවට ද බ්‍රිතාන්‍යයේ ආරක්ෂක අමාත්‍යාංශය පවසයි. මෙම විනාශකාරී පුපුරණ ද්‍රව්‍ය ද තහනම් කර නැතිමුත් ඒවා සිවිල් වැසියන් ජීවත්වන ආසන්නයක හිතාමතා භාවිතා කිරීම නිසැකවම යුද නීති කඩ කිරීමකි.   බොහෝ ප්‍රවීණයන් තර්ක කරන්නේ ආක්‍රමණශීලී යුද්ධ සංකල්පය යටතේ, යුද ආක්‍රමණයක් පවා අපරාධයක් ලෙස සැලකිය හැකි බව යි - ඒ පිළිබඳ වැඩි විස්තර පහතින්.  යුධ අපරාධයැ යි සැක කෙරෙන අපරාධ විමර්ශනය කිරීමේ වගකීමක් සෑම රටකටම තිබේ.  ඇතැම් රටවල් අන් රටවලට වඩා එම පරීක්ෂණ සිදුකරයි. එක්සත් රාජධානියේ ජ්‍යෙෂ්ඨ පොලිස් නිලධාරීන් යුක්රේනයේ සිදුවිය හැකි යුධ අපරාධ පිළිබඳ සාක්ෂි එකතු කිරීමට සහාය පළකර තිබේ.   මේ හා සම්බන්ධයෙන් දෙවන ලෝක යුද්ධයේ සිටම පැවතෙන උසාවි මාලාවක් තිබේ. යුගෝස්ලාවියාව බිඳීයාමෙන් පසුව සිදුවූ යුද අපරාධ පිළිබඳ විනිශ්චය සභාව ද මීට අයත් ය. 1994 දී හුටු අන්තවාදීන් විසින් දින 100ක් තුළ මිනිසුන් 800,000ක් ඝාතනය කළ රුවන්ඩා ජනසංහාරයට වගකිව යුතු ඇතැමුන් හට නඩු පැවරීම සඳහා ද මණ්ඩලයක් පිහිටුවන ලදී. අද වන විට ජාත්‍යන්තර අපරාධ අධිකරණයට (ICC) සහ ජාත්‍යන්තර අධිකරණයට (ICJ) යුධ නීතිරීති පිළිපැදෙන බව තහවුරු කිරීමේ වගකීමක් ඇත. ICJ, රාජ්‍යයන් අතර ඇතිවන ආරවුල් සම්බන්ධයෙන් නඩු තීන්දු ප්‍රකාශ කරන නමුත් තනි පුද්ගලයන්ට නඩු පැවරීමට එයට නොහැකි ය. යුක්රේනය සිය රට ආක්‍රමණය කිරීම සම්බන්ධයෙන් රුසියාවට එරෙහිව නඩුවක් ගොනුකර තිබේ. ICJ රුසියාවට එරෙහිව තීන්දුව ලබාදුන්නේ නම් එම තීන්දුව බලාත්මක කිරීමේ වගකීම පැවරෙන්නේ එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයට (UNSC) ය. එහෙත් රුසියාව UNSCහි ස්ථිර සාමාජිකයින් පස්දෙනාගෙන් අයෙකු වීම නිසා, ඕනෑම යෝජනාවක් නිෂේධ කිරීමේ හැකියාව එයට තිබේ. ICC ය, එක් එක් රාජ්‍යවල උසාවියට ඉදිරිපත් නොකෙරෙන තනි තනි යුද අපරාධකරුවන් විමර්ශනය කර නඩු පැවරීමට කටයුතු කරයි.  එය නියුරම්බර්ග්හි නවීන සහ ස්ථිර අනුප්‍රාප්තිකයා වන අතර, 1945 දී නියුරෙම්බර්ග් අධිකරණය අත්අඩංගුවේ පසුවූ ඉතිරිවී සිටි නාසි නායකයින්ට නඩු පැවරීමට කටයුතු කළේ ය. ජාත්‍යන්තර නීතිය තහවුරු කිරීම සඳහා විශේෂ අධිකරණයක් පිහිටුවීමට සියලු රාජ්‍යයන්ට එකඟවීමට හැකි මූලධර්ම නියුරම්බර්ග් විසින් ස්ථිරකර තිබේ. ICCහි ප්‍රධාන චෝදක, බ්‍රිතාන්‍ය නීතීඥ කරීම් ඛාන් QC පවසන්නේ, යුක්රේනයේ යුද අපරාධ සිදුකර ඇතැ යි විශ්වාස කිරීමට සාධාරණ පදනමක් ඇති බවත්, ඒවා විමර්ශනය කිරීමට රටවල් 39ක අවසරය ඔහුට හිමි බවත් ය. විමර්ශකයින් වර්තමාන මෙන්ම පෙර වැරදි ද සලකා බලන අතර, එය රුසියාව යුක්රේනයෙන් ක්‍රිමියාව ඈඳා ගැනීමටත් පෙර 2013 තරම් ඈත අතීතය කරා දිව යන්නකි.  තනි පුද්ගලයන්ට එරෙහිව සාක්ෂි තිබේ නම්, ඔවුන් හේග්හි පැවැත්වෙන නඩු විභාගයට ගෙන ඒම සඳහා අත්අඩංගුවට ගැනීමේ වරෙන්තු නිකුත් කරන ලෙස චෝදක විසින් ICC විනිසුරුවරුන්ගෙන් ඉල්ලා සිටිනු ඇත. අධිකරණ බලයේ ප්‍රායෝගික සීමාවන් පැමිණෙන්නේ මෙතැන දී ය. උසාවියට ​​තමන්ගේම පොලිස් බලකායක් නැත. එනිසා සැකකරුවන් අත්අඩංගුවට ගැනීමේ කාර්යය රාජ්‍යය මත රඳා පවතියි.  නමුත් රුසියාව 2016 දී අධිකරණයෙන් ඉවත්වීම නිසා තවදුරටත් එහි සාමාජිකයෙකු නොවේ. එමෙන්ම ජනාධිපති පුටින් කිසිදු සැකකරුවෙකු පිටුවහල් කිරීමට ද කටයුතු නොකරනු ඇත. සැකකරුවෙකු වෙනත් රටකට ගියහොත් එහිදී ඔවුන් අත්අඩංගුවට ගත හැකි ය. නමුත් ඒ ඔවුන් වෙනත් රටකට ගියහොත් පමණි. යුධ අපරාධයක් යම් සොල්දාදුවෙකු පිට පටවා ඔහු වැරදිකරු කිරීම, ඊට අණ දුන් නායකයින්ට දඬුවම් කිරීමට වඩා පහසු ය.  නමුත් 'ආක්‍රමණශීලී යුද්ධයක් ඇරඹීම' යන වරදට ද ICCයට නඩු පැවරිය හැකි ය.  මෙය, ආත්මාරක්ෂාව සඳහා ගන්නා යුක්තිසහගත හමුදා ක්‍රියාමාර්ගයකට ඔබ්බෙන් වූ අසාධාරණ ආක්‍රමණයක් හෝ ගැටුමකි. මෙය ආරම්භ වූයේ නියුරම්බර්ග්හි දී ය. සෝවියට් සමූහාණ්ඩුවෙන් යවන ලද විනිසුරුවරයා 'සාමයට එරෙහි අපරාධ' සඳහා නාසි නායකයින් යුක්තියට මුහුණදිය යුතු බව මිත්‍ර පාක්ෂිකයින්ට ඒත්තු ගැන්වීමෙන් පසුව මෙය ආරම්භ විය. නමුත් මෙහිදී ගැටලුවක් මතුවෙයි. ලන්ඩන් යුනිවර්සිටි කොලේජ්හි ජාත්‍යන්තර නීතිය පිළිබඳ විශේෂඥයෙකු වන මහාචාර්ය ෆිලිප් සෑන්ඩ්ස් QC පවසන්නේ, රුසියාව අධිකරණයේ අත්සන්කරුවකු නොවන නිසා මෙම වරද සම්බන්ධයෙන් රුසියාවේ නායකයින්ට නඩු පැවරීමට ICCයට නොහැකි වන බව යි. න්‍යායාත්මකව ගතහොත්, මෙම වරද විමර්ශනය කරන ලෙස ICCයෙන් ඉල්ලා සිටීමට එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලයට හැකිමුත්, කවුන්සිලයේ ස්ථිර සාමාජිකයින් පස්දෙනාගෙන් අයෙකු ලෙස මෙම ඉල්ලීම නිෂේධනය කිරීමට රුසියාවට හැකි ය. ICCහි කාර්යසාධකතාව සහ ජාත්‍යන්තර නීතිය ප්‍රායෝගිකව ක්‍රියාත්මක වන ආකාරය හුදෙක් ගිවිසුම් මත නොව, දේශපාලනය සහ රාජ්‍ය තාන්ත්‍රිකභාවය මත රඳා පවතින්නකි. මහාචාර්ය සෑන්ඩ්ස් සහ තවත් බොහෝ ප්‍රවීණයන් තර්ක කරන්නේ, නියුරම්බර්ග්හි දී මෙන්ම, විසඳුම නැවත වරක් රාජ්‍ය තාන්ත්‍රිකභාවය සහ ජාත්‍යන්තර එකඟත්වය මත රැඳෙන බව යි. යුක්රේනයේ සිදුකෙරෙන ආක්‍රමණශීලී අපරාධ සම්බන්ධයෙන් නඩු පැවරීම සඳහා එකවර අධිකරණයක් පිහිටුවන ලෙස ඔහු ලෝක නායකයන්ගෙන් ඉල්ලා සිටියි. ", "URL": "https://www.bbc.com//sinhala/world-60835266", "Category": null, "Parent URL": null}