{"Source": "bbc", "Timestamp": "13 සැප්තැම්බර් 2017", "Headline": "අවුන් සාන් සුචී එක්සත් ජාතීන්ගේ සමුළුවට නැහැ", "News Content": "කෙසේ නමුත් ඒ සඳහා හේතුවක් ඉදිරිපත් කර නොමැත. මේ අතර රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාවට ආරක්ෂාව සැපයීමට අපොහොසත් වීම සම්බන්ධයෙන් අවුන් සාන් සුචී දෝෂ දර්ශනයට ලක් වේ. අගෝස්තු මාසයේ හටගත් ප්‍රචණ්ඩ ක්‍රියා හමුවේ රඛයින් ප්‍රාන්තයේ සිට අසල්වැසි බංග්ලාදේශය වෙත පළා ගොස් ඇති රෝහින්ග්‍යා වැසියන් සංඛ්‍යාව තුන් ලක්ෂ හැත්තෑ දහසකි.  \"වාර්ගික ශුද්ධයක\" යෙදී සිටින බවට එක්සත් ජාතීන්ගේ සංවිධානය මියන්මාර ආණ්ඩුවට චෝදනා කරයි. රෝහින්ග්‍යා කැරලිකරුවන්ට එරෙහිව මෙහෙයුම් ක්‍රියාත්මක කරන බව පවසන මියන්මාර හමුදාව සාමාන්‍ය වැසියන් ඉලක්ක කරන බවට එල්ල වන චෝදනා ප්‍රතික්ෂේප කරයි. බෞද්ධ බහුතරය සහිත මියන්මාරයේ රඛයින් ප්‍රාන්තයේ වෙසෙන රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාව දීර්ඝ කාලයක සිට වධ හිංසාවලට ගොදුරු වේ. පරම්පරා ගණනාවක සිට මියන්මාරයේ වෙසෙන නමුත් ඔවුන්ට එරට පුරවැසිභාවය ලබා දී නොමැත.  රෝහින්ග්‍යා ප්‍රජාව බංග්ලාදේශයේ සිට සිය රට වෙත සංක්‍රමණය වී ඇති බව මියන්මාරය පවසයි. රෝහින්ග්‍යා ජනතාව මුහුණ පා ඇති මානුෂීය අර්බුදය සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය බදාදා (සැප් 13) රැස්වීමට නියමිතය. ප්‍රචණ්ඩත්වය මැඩපැවැත්වීම සඳහා ප්‍රමාණවත් පියවර ගැනීමට අපොහොසත් වීම සම්බන්ධයෙන් අවුන් සාන් සුචීට මීට ඉහත දී සහාය පළ කළ බටහිර රටවල විවේචන එල්ල වේ. ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් හඬ නැගූ අවුන් සාන් සුචී වසර පහළොවක් නිවාස අඩස්සියේ පසු විය. නොබෙල් සාම ත්‍යාගයෙන් ද පිදුම් ලද ඇය මියන්මාර ආණ්ඩුවේ ප්‍රධානියා ලෙස සැලකේ. ප්‍රචණ්ඩ ක්‍රියා අවසන් කරන මෙන් ටිබෙට් බෞද්ධ නායක දලයි ලාමා, අගරදගුරු ඩෙස්මන්ඩ් ටුටු සහ මලාලා යූසෆ්සායි ඇතුළු සෙසු නොබෙල් සාම ත්‍යාග ලාභීහු ඇයගෙන් ඉල්ලා සිටියහ.  අගෝස්තු 25 වෙනිදා රෝහින්ග්‍යා කැරලිකරුවන් විසින් පොලිස් මුරපොලවල් වෙත එල්ල කරන ලද ප්‍රහාරවලින් ආරක්ෂක අංශ සාමාජිකයන් 12 දෙනෙකු මරණයට පත් විය. පිහි සහ තමන් විසින් සකසන ලද බෝම්බ යොදා ගනිමින් රෝහින්ග්‍යා කැරලිකරුවන් විසින් රඛයින් ප්‍රාන්තයේ උතුරු ප්‍රදේශයේ පිහිටි පොලිස් මුරපොළවල් 30 ට පහර දෙනු ලැබ ඇතැයි මියන්මාර ආණ්ඩුව පවසයි. එම ප්‍රහාරයත් සමග ආණ්ඩුවේ හමුදා සහ බෞද්ධ කණ්ඩායම් වැටලීම් සිදු කරමින් ගිනි තැබීම ආරම්භ කළ බව පළා යමින් සිටින රෝහින්ග්‍යා මුස්ලිම් වැසියෝ පවසති. පොලිස් මුරපොලවල් වෙත එල්ල කළ ප්‍රහාරය තමන් විසින් දියත් කරන ලද බව 'අරකන් රෝහින්ග්‍යා ගැලවීමේ හමුදාව'හෙවත් 'අර්සා' ලෙස හඳුන්වා ගනු ලබන කණ්ඩායමක් පවසයි. රාජ්‍ය මර්දනයෙන් මියන්මාරයේ රෝහින්ග්‍යා මුස්ලිම් සුළුතරය ආරක්ෂා කර ගැනීම සිය ප්‍රධාන අරමුණ බව ඔවුහු පවසති. 'අර්සා'නායකයන් විදේශයක දී පුහුණුව ලබා ඇති බවත් එය ත්‍රස්තවාදී කණ්ඩායමක් බවත් මියන්මාර ආණ්ඩුව පවසයි. එම කණ්ඩායමේ ප්‍රකාශකයෙක් 'ඒෂියා ටයිම්ස්' වෙත පවසා තිබුණේ තම කණ්ඩායම ජිහාඩ් කණ්ඩායම් සමග සබඳතා නොපවත්වන බවය. 2012 වසරේ හට ගත් ප්‍රචණ්ඩ ක්‍රියා හමුවේ කෝපයට පත් තරුණ පිරිස් සිය කණ්ඩායමේ සාමාජිකත්වය දරන බවත් ඔහු සඳහන් කර තිබිණි. ", "URL": "https://www.bbc.com//sinhala/world-41252070", "Category": null, "Parent URL": null}