{"Source": "bbc", "Timestamp": "20 සැප්තැම්බර් 2021", "Headline": "සුවදායක දිවියකට දොරගුළු විවර කරන, භූතානයේ පෞරාණික සුවඳ දුම් රහස් වට්ටෝරුව", "News Content": "උඩුකය නිරුවත් කාන්තාවක් කුසුම් යායක් මැද එක් පයක් මත සිටගෙන උන්නා. ඈ රන් ඔටුන්නක් ද, පද්මරාග සහ මරකත මාණික්‍යයෙන් සැදි මාලයක් ද පැළඳ සිටියා; ඈ සුරතෙහි දරා සිටියේ දුම් විහිදන යෂ්ටියක්.  \"ඒ 'දග්පීමා', සුවඳධූප පූජාවන්ට අධිපති බෞද්ධ දේවතාවිය,\" නාදෝ පැවසුවේ, භූතානයේ අගනුවර වන තිම්පුහි පිහිටි ඔහුගේ කාර්යාල කාමරයේ බිත්තියක එල්ලා තිබූ දේවතා රූපය පෙන්වමින්. \"කතාවේ කියැවෙන හැටියට නම්, බුදුන්වහන්සේ ඉස්සරවෙලාම සුවඳ දුම් මවලා තියෙනවා. ඊට පස්සේ දග්පීමා වගේ ශ්‍රාවක ශ්‍රාවිකාවෝ ඒවා ලෝකය පුරාම පතුරවලා තියෙනවා. හුඟක් හේතු නිසාවෙන්, මටත් හිතෙන්නේ මමත් එයින් ශ්‍රාවකයෙක් කියලයි. මම කරන්නෙත් ඒ වැඩේම යි.\"  ඉන්පසු නාදෝ (භූතාන වැසියන් සම්ප්‍රදායිකවම වාසගමක් භාවිත නොකරන හෙයින් මේ ඔහුගේ එකම නම යි) මට ඔහුගේ සුවඳ දුම් නිපදවන වැඩපොළ වන \"නාදෝ පොයිසොඛංග්\" පෙන්වීමට ඉදිරිපත් වුණා. එරට පිහිටි එම වර්ගයේ විශාලතම සහ පැරණිතම වැඩපොළ වන එය මේ හිමාලයානු රාජධානිය පුරා පිහිටි නිවෙස් සහ ආශ්‍රමයන්හි අභිරුචියට පාත්‍රව ඇති සුවඳ කුඩු සහ හඳුන්කූරු නිපදවනවා. රාජකීය මාළිගය ඇතුළත දැල්වීම සඳහා භූතාන රජතුමා ද පුද්ගලිකවම ඉල්ලුම්කර සිටින්නේ නාදෝ පොයිසොඛංග් සාප්පුවේ නිෂ්පාදිත සුවඳ ද්‍රව්‍යයන්ම යි. \"මගේ සුවඳ ද්‍රව්‍යවලට ඉහළම පිළිගැනීමක් ලැබෙන්නත්, ඒවායින් ගෙනදෙන ප්‍රතිඵල බලගතු වෙන්නත්, මම පාවිච්චි කරන අමුද්‍රව්‍යවල සුපිරිසිදුබව එක හේතුවක් කියලා මම විශ්වාස කරනවා,\" වියළි සුවඳ ද්‍රව්‍ය, ඖෂධීය ශාකමය කොටස්, සහ සදාහරිත ශාක ද්‍රව්‍ය ගොඩගසා තිබූ ගබඩා කාමරයක දොර විවර කරන්නට පෙර නාදෝ කියා සිටියා. \"විසාල ජුනිපර් අතුවල ඉඳන්ම (සියලු භූතාන සුවඳ නිෂ්පාදනයන්හි මූලික අමුද්‍රව්‍යය මෙය යි) තද සුවඳක් ඇති ස්පයික්නාඩ් තෙල් හදන්න ගන්න ඉතා සියුම් ජටාමන්සී මල් වෙනකල් හැම දෙයක්ම 100%ක්ම ස්වභාවික යි. සුවඳ ද්‍රව්‍ය හදන අනිත් මිනිස්සු වියදම් අඩුකරන්න බලාගෙන රසායනික දේවලුයි, බාල බඩු යි පාවිච්චි කරනවා වෙන්න පුළුවන්; නමුත් එතකොට ඒවායෙහි තියෙන සුවකිරීමේ හැකියාව දුර්වල වෙනවා. ඒ වගේ සුවඳ ද්‍රව්‍ය පත්තු කළාම ඔළුවේ කැක්කුම හැදෙන්න පුළුවන්, නොසන්සුන් ගතියක් දැනෙන්න පුළුවන්. මෙහෙදී අපි අවධානය යොමුකරන්නේ ගුණාත්මකභාවය පවත්වා ගන්න යි.\" නාදෝ භාවිත කරන බොහෝ ඖෂධීය ශාක සහ පත්‍ර වර්ගවල පිරිසිදුබව සහ විසෙන් තොරබව සහතික කෙරෙනුවස්, සංචාරක යැක් ගව එඬේරුන් ඒවා උස්බිම්වලින් නෙළා ගෙනෙනවා. දුෂ්කර දිවියක් ගෙවන ඔවුනට එමඟින් අමතර ආදායමක් ලැබෙන්නේයැ යි නාදෝ පවසනවා.  ඖෂධ නෙලීමේ දී වඩාත්ම වැදගත් වන්නේ කාලය යි. නාදෝ පැහැදිලි කළ පරිදි ඖෂධ නෙළීමට උචිතම කාලය වන්නේ, මෝසමෙහි අවසානය සනිටුහන් කරමින් උදාවෙන, \"තෲ-බබ්\" නම් \"ආශිර්වාදලත් වැසි දින‍යට\" පසුව පැමිණෙන මාසය යි. \"මාස ගාණක් තිස්සේ වැස්සෙන් පෝෂණය වුණු කොළ, මල්වලට ඉරේ උණුහුම ලැබෙන්නේ ඒ කාලෙට. ඒවායින් මට අපූරු, ඉතාම මිහිරි සුවඳ ද්‍රව්‍ය හදන්න පුළුවන්.\" සුවඳ කුඩු සහ හඳුන්කූරුවල ඉපැරණි \"මැජික් එක\" හරිහැටි ක්‍රියාත්මකවීමට නම් ඒ සුවඳ ද්‍රව්‍ය අත්‍යවශ්‍යබව නාදෝ පවසනවා.  සුවඳ ධූප පූජාවට ඉතා දිගු අතීතයක් හා ගැඹුරු සංස්කෘතික වැදගත්කමක් තිබෙන භූතානයේ, සාම්ප්‍රදායිකව දිනකට දෙවරක් සුවඳ දුම් දැල්වෙනවා. \"වෙනත් රටවල සුවඳ දුම් පාවිච්චි කරන්නේ උත්සවවල දී විතරක් වෙන්න පුළුවන්. නමුත් භූතානේ අපි හැම දවසක්ම පටන්ගන්නෙත්, අවසන් කරන්නෙත් එහෙම යි. ඒක අනිවාර්ය සිරිතක් වගෙයි,\" නාදෝ පැවසුවා. ශතවර්ෂ ගණනාවක පටන්ම අද වන තුරුත් සුවඳ දුම් නිපදවෙන්නේ සුවඳ කුඩු හෝ හඳුන්කූරු ආකාරයෙන්. මේ දෙවර්ගයෙන් වැඩි දුමක් ලබාදෙන සුවඳ කුඩු නිවෙස්වල, ආශ්‍රමයන්හි, සහ පන්සල්වල දී ගිනි අඟුරු මත ඉස දල්වනු ලබනවා. එය දේව පූජාවක් වශයෙන් පමණක් නොව, ශුද්ධ වූ කුටි සහ වස්තූන් පවිත්‍ර කිරීමටත්, නපුරු අමනුෂ්‍ය ආත්ම පලවා හරින්නටත්, සෘණාත්මක ශක්තීන් මුලිනුපුටා දමන්නටත් භාවිත කෙරෙනවා. හඳුන්කූරු ද දේව පූජාවක් වශයෙන් භාවිත කෙරුනත්, ඒවා ඒවායේ චිකිත්සීය ගුණයන් උදෙසා ද දල්වනු ලබනවා.  \"සෞම්‍ය සුවඳ දුම මනස පෝෂණය කරනවා, ඉන්ද්‍රීය උත්තේජනය කරනවා,\" නාදෝ පවසා සිටියා. \"එයින් ප්‍රමෝදයක් ලැබෙනවා විතරක් නෙවෙයි, මානසික ශාන්තියත් ලැබෙනවා. මගේ සුවඳ දුම් වට්ටෝරුවට ඒ ඔක්කොම විතරක් නෙවෙයි, අවහිර වෙලා තියෙන යහපත් ශක්තිය නිදහස් කරන්නත්, විවිධාකාරයේ ලෙඩරෝග බොහොමයක් සුවපත් කරන්නත් පුළුවන්.\" යහපත් සෞඛ්‍යය සහ සතුට සඳහා වන නාදෝගේ ස්වභාවික සුවඳ දුම් වට්ටෝරුව ඉතා දැඩිව ආරක්ෂා කෙරෙන රහසක්. එය දන්නේ ඔහුත්, ඔහුගේ දියණිය ලැම්ඩොං පමණ යි. එය වසර 350කට වැඩි ඉතිහාසයක් ඇති ඉන්දීය මින්ඩ්‍රොලිං ටිබෙට් බෞද්ධ ආශ්‍රමයේ ප්‍රසිද්ධ සුවඳ දුම් වට්ටෝරුව පදනම්කොට ගෙන සැකසුනක් බව ඔහු පැහැදිලි කළා.  \"මම ඒක වෙනස් කළා, මොකද මුල් වට්ටෝරුවේ තියෙන තරම් මහා ගොඩක් කුංකුම අද කාලේ පාවිච්චි කළොත් සුවඳ ද්‍රව්‍ය මිල බොහොම වැඩිවෙලා, ඒවා සාමාන්‍ය මිනිස්සුන්ට පාවිච්චි කරන්න බැරුව යනවා,\" ඔහු සඳහන් කළා. \"සුවඳ ද්‍රව්‍යවල සුවඳ වැඩිදියුණු කරන්නත්, සුව කිරීමේ ගුණ වැඩි වෙන්නත්, ඒක දෘක්‍පා කාග්යු බෞද්ධ ගුරුකුලයේ තවත් වට්ටෝරුවක් එක්ක මිශ්‍ර කරලා තියෙන්නේ. මම සාමාන්‍ය සුවඳ කුඩුවලට අමුද්‍රව්‍ය 30කුත්, වැදගත් ආගමික උත්සවයන්ට වෙන්කරලා තියෙන සුවඳ කුඩුවලට අමුද්‍රව්‍ය 108කුත් පාවිච්චි කරනවා. අංක 108 බෞද්ධයින්ට සුබ අංකයක්. මේ විශේෂ සුවඳ කුඩු හදන්න පුළුවන් වෙන්නේ බෞද්ධ ජ්‍යෝතිෂ්‍ය ශාස්ත්‍රයට අනුව පූජනීය දිනකදී විතර යි.\" සුවඳ කුඩු සෑදීම සඳහා වියළි සුවඳ ද්‍රව්‍ය, ලී පතුරු, පොතු, පුෂ්ප, සහ පත්‍ර ආදී විවිධාකාරයේ අමුද්‍රව්‍ය ගෙන, වැඩපොළේ මෝලෙ දී කුඩු කෙරෙනවා. මේ ක්‍රියාවලියට සම්බන්ධ වන සේවකයින්ට සුවඳ කුඩු මිශ්‍රණයට එකතු කෙරෙන අමුද්‍රව්‍ය පිළිබඳ දළ අදහසක් ලැබෙතත්, ඒවා එකතු කරන්නේ කුමන අනුපාතයන්ගෙන් ද යන්න පිළිබඳ දැනුමක් නැතිබව නාදෝ පැහැදිලි කළා. \"මම අන්තිමට කෝප්පයක් පුරවලා මුසු කරන්නේ මොනවා ද කියලා නම් ඒ කවුරුවත් කොහෙත්ම දන්නේ නෑ.\" සුවඳ කුඩුවලින් නිකුත් වෙන දුම් ප්‍රමාණය වැඩිවනු පිණිස, ඇසුරුම් කිරීමට පෙර ඒවාට තවත් ඖෂධීය ශාක කොටස් එකතු කෙරෙන බව ඔහු අපට පැවසුවා. ඒ අතරේ දී, හඳුන්කූරු නිපදවීමට යොදාගන්නා සුවඳ කුඩු ජලය, මී පැණි, සහ ස්වභාවික දම් වර්ණකයක් සමග මිශ්‍රකර මෝලියක් සැකසෙන අතර, ඉන්පසු බුජමක දමා, සතියක් පමණ තිස්සේ සෙමෙන් පිපීමට ඉඩ හැරෙනවා. මෝලිය පැසෙද්දී නාදෝත්, ඔහුගේ කණ්ඩායමත් ඒ ගැන දැඩි අවධානයෙන් සිටින්නේ එම මිශ්‍රණය නරක්වීමට ඉඩකඩ ඇති නිසා යි.  ඉක්බිති, හඳුන්කූරු සැදීමේ ඊළඟ පියවර පෙන්වා දීම සඳහා නාදෝ මා කැඳවාගෙන ගියේ 'හැඩ කිරීමේ කාමරය' වෙත යි. නාදෝගේ නිෂ්පාදන සේවිකා කණ්ඩායමේ දොළොස්දෙනාගෙන් එක් අයෙකු වන ග්යෙන්සැං හඳුන්කූරු මෝලියෙන් අත පුරවාගෙන, ඒවා මැෂිමකට ඇතුළු කරමින් සිටියා. මැටි වැනි හඳුන්කූරු මිශ්‍රණය මෙළෙක් දඟර බවට පත්කරන්නට යන්ත්‍රයට වැය වුණේ තත්පර කීපය යි. යන්ත්‍රයේ නොසලයෙන් පිටවෙන මෘදු \"හඳුන් දඟර\" තැටියකට අල්ලා එකතුකර ගන්නා ග්යෙන්සැං, ඒවා දිගහැර ඇතිරීම සඳහා යෙෂෙයි නම් තවත් සේවිකාවක වෙත ලබාදෙනවා. දිගහැරීමෙන් අනතුරුව පවනේ වියළීම සඳහා අටුවට යැවෙන මේ හඳුන්කූරු, ඉන්පසු උචිත ප්‍රමාණයන්ට කපා මිටි බැඳ වෙළෙඳපොළට යැවීමට සූදානම් කෙරෙනවා. \"අපි මාසෙකට හඳුන්කූරු 20 000කුත්, සුවඳ කුඩු කිලෝ 350කුත් විතර හදනවා,\" නාදෝ පැවසුවා. \"අපි දැන් මේවා චීනය, ඇමරිකාව, එක්සත් රාජධානිය තරම් ඈත රටවලටත් යවනවා. මම ජීවත් වෙන්නේ මේ බිස්නස් එකෙන් වුණාට, මම කරන මේ වැඩේ අධ්‍යාත්මික වටිනාකම අහලකටවත් එන්න ඒ මුදලට බෑ. හඳුන්කූරු නිෂ්පාදනය මම මගේ බෞද්ධ භක්තියේ කොටසක් විදියට අවුරුදු 50කට වඩා වැඩි කාලයක් තිස්සේ කරගෙන එන දෙයක්. මගේ ජීවිතේ අරමුණ මේක.\" ස්වල්ප වේලාවකින් පසු නාදෝත් මාත් කැලෑවෙන් වැසුණු කඳුකරයෙන් පහළට බසිමින් තිම්පු නගර මධ්‍යය බලා ගමන් ආරම්භ කළා. ගමන අතරතුරේ දී, සිය ජීවිතයේ අරමුණ සොයාගත් ආකාරය ගැන නාදෝ මට පැවසුවා. \"මම අවුරුදු 15 දී මහණවෙලා, අවුරුදු 10ක්ම සිවුරේ හිටියා,\" ඔහු කීවා. \"මම අකුරු ඇඳීමේ ශාස්ත්‍රයේ දක්ෂයෙක් වුණා. ඒ නිසා, භූතානයේ තුන්වෙනි රජතුමා ත්‍රිපිටකය රන් පත්තිරුවල ලියන්න ආරාධනා කරපු වෙලාවේ මාවත් ඒ වැඩේට තෝරාගත්තා. ඒ වැඩේ අවසන් වුණාට පස්සේ, ඒ වගේම ආත්ම තෘප්තියක් දෙන නිර්මාණශීලී, පූජනීය වැඩක් කරන්න මට ඕනෑ වුණා. හඳුන්කූරු හදන්න මම යොමුවුණේ එතැනින්.\"  තිම්පු නගර මධ්‍යයට පැමිණියාට පසු අප පිවිසුනේ 'සෙන්ටනරි ෆාමර්ස් මාකට්' නම් පොදු වෙළෙඳපොළ වෙතට යි; එහි බිම් මහල එළවළු සහ පළතුරු වෙළෙඳාමට වෙන්කර තිබූ අතර, ඉහළ මහල උදර වේදනාවන් සමනය කිරීමට, සිත සන්සුන් කිරීමට, සහ ගුරුකම්වලට ආදී නොයෙකුත් කටයුතු සඳහා යොදාගන්නා සුවඳ නිෂ්පාදනයන්ගෙන් පිරී තිබුණා.  එතැන නැරඹීමෙන් අනතුරුව අප පිටත්වුණේ නාදෝ සිය නිෂ්පාදන සපයන ආශ්‍රමයක් කරා යි. එහි, ආලෝකය නොදැල්වූ යාඥා කුටියක් තුළ සිටි භික්ෂුවක් ධූමපාත්‍රයක් සෙමින් පද්දමින් සිටි අතර, එහි සවිවර පියනෙන් ගලා ආ සුගන්ධවත් දුම වාතලය පුරා පැතිරෙමින්, භික්ෂුවගේ සිවුරේ නැමුම් අතරට ද රිංගා යමින් තිබුණා. \"මම 'පූජාව' කරද්දී (සුවඳ කුඩු දල්වමින් සිදුකරන පවිත්‍ර කිරීමේ වතාවත්), ඒකෙන් කාමරයේ ඇති සෘණාත්මක ශක්තිය නැතිවෙලා ගිහින් මට ආධ්‍යාත්මිකවත්, ශාරීරිකවත්, මානසිකවත් පවිත්‍ර බවක් දැනෙනවා,\" භික්ෂුව වදාළා. \"සුවඳ දුම මට යාඥාවට හිත එකඟකර ගන්නත්, මනුස්සයෙකු විදියට දියුණුවක් ලබන්නටත් උදව් වෙනවා. මට හැකි යහපත්ම පුද්ගලයා වෙන්න ඒකෙන් මට උදව්වක් ලැබෙනවා.\"   බරාඳයේ ඉදිරියට ගමන් කරද්දී හමුවන අධ්‍යයන කාමරයේ භික්ෂූන් වහන්සේ කීප නමක් අසුන්ගෙන සිටියා. එරමිණියා ගොතාගෙන, සිය මුඩුකළ හිස් ආගමික පොතපතට නැඹුරුකර ගෙන සිටි උන්වහන්සේ සියලුදෙනා අසලම එක් හඳුන්කූර බැගින් දැල්වෙමින් තිබුණා.  \"මේ එක් හඳුන්කූරක් ඇතුළේ මහා විශාල ශක්තියක් ගැබ්වෙලා තියෙනවා ය කියලා මම විශ්වාස කරනවා,\" ඉන් එක් භික්ෂුවක් වූ වන්ග්චුක් හිමි වදාළා. නාදෝ ද එයට එකඟ වෙමින් හිස වැනුවා. \"ජීවන ගමනේ දී හම්බවෙන නපුරු පෙරනිමිති සහ බාධා මකා දමන්න සුවඳ දුමට පුළුවන්,\" වන්ග්චුක් හිමි පවසා සිටියා. \"එයින් මිනිස්සුන්ට එකිනෙකාට කරුණාවන්ත වෙන්න ඉඩකඩක් හදලා දෙනවා. සුවඳ දුම්, සතුටුදායක ජීවිතයකට දොරගුළු විවර කිරීමේ යතුරක්.\" ", "URL": "https://www.bbc.com//sinhala/world-58596632", "Category": null, "Parent URL": null}