{"Source": "bbc", "Timestamp": "24 පෙබරවාරි 2022", "Headline": "යුක්රේන අර්බුදය: රුසියාව ඩොන්බාස්හි විශේෂ හමුදා මෙහෙයුමක් නිවේදනය කරයි", "News Content": "රූපවාහිනිය හරහා විකාශය කෙරුණු කතාවක් හරහා ඔහු, රුසියානු පිටුබලය ලද කැරලිකරුවන්ට එරෙහි නොවී ආයුධ බිම තබා නිවෙස් බලා යන්නැ යි යුක්රේනියානු සොල්දාදුවන්ගෙන් ඉල්ලා සිටියේ ය.  ඔහු රුසියාව යුක්රේනය අත්පත්කර ගැනීමට සැලසුම්කර නැතැ යි ප්‍රකාශ කළත්, කිසිවෙකු හෝ රුසියාවට එරෙහිව නැගී සිටීමට උත්සාහ කළහොත් රුසියානු රජයේ ප්‍රතිචාරය \"ක්ෂණික\" වනු ඇතැ යි අනතුරු ඇඟවීය. යුක්රේනය පවසන්නේ \"පුටින් යුක්රේනයට පූර්ණ පරිමාණයෙන් ආක්‍රමණයක් දියත්කළබව\" යි.  යුක්රේනියානු විදේශ අමාත්‍ය දිමිත්‍රෝ කුලෙබා මෙසේ ට්විටර් පණිවුඩයක් සටහන්කර තිබුණි: \"සාමකාමී යුක්රේනියානු නගරවලට ප්‍රහාර එල්ලවෙනවා. මේක ආක්‍රමණශීලී යුද්ධයක්. යුක්රේනය තමන්ව ආරක්ෂාකර ගන්නවා වගේම, ජයග්‍රහණය කරනවා. පුටින්ව නවත්තන්න ලෝකයට පුළුවන්. ලෝකය එය සිදුකළ යුතු යි. මේ ක්‍රියාත්මක විය යුතු කාලය යි.\" රුසියාව ආක්‍රමණයකට සූදානම්වෙමින් සිටිතැයි යුක්රේනයේ මිත්‍ර බටහිර රටවල් මින් පෙර අනතුරු අඟවා තිබුණි.  යුක්රේනයේ නගර කීපයක පිපිරුම් ද, කියෙව් අගනුවර පිහිටි බොරිස්පිල් ගුවන්තොටුපොළ ආසන්නයේ වෙඩි තැබීම් ද සිදුවෙනබවට මේ වන විට වාර්තා ලැබෙමින් පවතියි.  \"රුසියානු හමුදා බලකායන් [යුක්රේනයට එරෙහිව] දියත්කර ඇති අසාධාරණ, සහ ප්‍රකෝප කිරීමකින් ද රහිතව සිදුකෙරෙන ප්‍රහාරයන්ට\" එක්සත් ජනපද රජය සහ එහි මිත්‍ර රටවල් විසින් එක්ව, තීරණාත්මක වශයෙන් ප්‍රතිචාර දක්වනු ඇතැ යි එක්සත් ජනපද ජනපති ජෝ බයිඩන් ප්‍රකාශ කළේ ය. \"ජනාධිපති පුටින්, ව්‍යසනකාරී අන්දමේ මිනිස් ජීවිත හානියක් සහ දුක්ගැහැට ගෙන එනු ඇති, සැලසුම් කළ යුද්ධයක් තෝරාගෙන තියෙනවා,\" බයිඩන් පැවසීය. \"ලෝකය ඉදිරියේ වග කියන්නට රුසියාවට සිද්ධවේවි.\" පුටින්ගේ නිවේදනයට ස්වල්ප වේලාවකට ප්‍රථමව, යුද්ධයක් වැලැක්වීමේ අවසාන උත්සාහය ද ගත් යුක්රේන ජනපති වොලොදිමීර් සෙලෙන්ස්කි රුසියාව \"යුරෝපය තුළ මහා යුද්ධයක්\" අරඹන බව ප්‍රකාශ කරමින්, ඊට විරුද්ධවන ලෙස රුසියානු ජනතාවගෙන් ඉල්ලා සිටියේ ය.   රුසියාව විසින් භටයින් 200,000ක් පමණ හා දහස් ගණනක් යුද රථයන් ද යුක්රේන දේශ සීමාවේ ස්ථානගතවී ඇතැ යි සෙලෙන්ස්කි ප්‍රකාශ කරයි.  නැගෙනහිර යුක්රේනයේ ඩොනෙට්ස්ක් හා ලුහාන්ස්ක් ප්‍රදේශයන්හි ස්වයංනිර්ණය-ප්‍රකාශිත මහජන සමූහාණ්ඩු වලට පිළිගැනීම ලබාදීමෙන් දින කිහිපයකට පසු, රුසියාව සිය හමුදා මෙහෙයුම දියත්කර තිබේ. යුක්රේනයෙන් බිඳීගිය ප්‍රදේශයන් - ඩොන්බාස් කලාපයේ විශාල ප්‍රදේශයන් ගණනාවක්ම තම පාලනය යටතේ ඇති- කැරලි කරුවන් පසුව රුසියාවෙන් යුද ආධාර ඉල්ලා සිටියේ ය.  සිය නිවේදනය හරහා පුටින් ප්‍රකාශකර සිටියේ, එම යුධ මෙහෙයුමේ අරමුණ වූයේ වසර අටක් තිස්සේ \"කියෙව් රෙජීමයේ ජනසංහාරයට\" හසුව සිටින වැසියන් ආරක්ෂා කිරීමබව යි.   එය, 2014 දී යුක්රේනය පාලනය කළ රුසියානු-ගැති ජනාධිපති වික්ටර් යනුකොවිච් නෙරපා හැරීමට හේතුවූ යුක්රේනයේ බහුජන වීදි විරෝධතා පිළිබඳ පැහැදිලි සඳහනක් විය. රුසියානු රජය යුක්රේනයෙන් \"හමුදාකරණය ඉවත්කර ගැනීමට ද, නාසින්ගෙන් තොරකිරීමට ද\" බලාපොරොත්තු වන වග පුටින් පැවසීය. මාස ගණනාවක සිටම, රුසියානු ප්‍රහාරයක් පිළිබඳ භීතිය ඉහළ නගිමින් පැවතුනේ ය.  යුක්රේනය නේටෝ මිලිටරි සන්ධානයට බැඳීම වැළැක්වීමටත්, රුසියානු රජයට එහි ආරක්ෂාව සහතික කිරීමටත් රුසියාව ඉදිරිපත් කළ ඉල්ලීම් නොසලකා හරිනබවට පුටින් එක්සත් ජනපදය හා එහි මිත්‍ර රටවලට දිගින් දිගටම චෝදනාකර තිබේ. බදාදා (පෙබ. 24), යුක්රේන නීති සම්පාදකයින් විසින් එරට සඳහා හදිසි තත්ත්වයක් ප්‍රකාශයට කිරීම අනුමත කෙරුණු අතර, මේ වන විට එය දිවයින් පුරා ක්‍රියාත්මක වේ.  පුද්ගලික හැඳුනුම් ලියකියවිලි පරීක්ෂා කිරීම, විශේෂ අවස්ථාවන්හි පමණක් සේවයට කැඳවෙන හමුදා භටයින් රට හැරයෑම අවහිර කිරීම, ජනතා එක්රැස්වීම් තහනම් කිරීම, සහ රේඩියෝ සන්නිවේදන පද්ධති සඳහා සීමා පැනවීම මෙමඟින් හඳුන්වාදෙනු ලැබුණි. කියෙව්හි නගරාධිපති ප්‍රකාශ කළේ, නගරය තුළට පැමිණෙන මාර්ගයන්හි මුරපොළ පිහිටුවන අතර, රජයේ ගොඩනැගිලිවලට ඇතුළුවීම අවහිර කෙරෙනබව යි. ", "URL": "https://www.bbc.com//sinhala/world-60504224", "Category": null, "Parent URL": null}