{"Source": "bbc", "Timestamp": "3 පෙබරවාරි 2018", "Headline": "කාලගුණ විපර්යාසය හේතුවෙන් හිම වලසුන්ට ආහාර හිඟයක්?", "News Content": "එසේ පළඳවන ලද සෑම කරපටියක් මගින්ම දින 8-12 අතර වූ කාලයක වීඩියෝ දර්ශන පටිගත කිරීම, ඔවුන් සැරිසරන ස්ථාන හඳුනා ගැනීම සහ ක්‍රියාකාරකම්වල මට්ටම නිරීක්ෂණය කර ඇත. ඊට අමතරව, පරිවෘත්තීය අන්වේෂක (Metabolic tracers) මගින් වලසා විසින් යොදනු ලබන ශක්තිය පිළිබඳ තොරතුරු රැස්කර තිබේ. සපුරා ගත යුතු ශක්ති ප්‍රමාණය ළඟා කර ගැනීමට අවශ්‍ය කෙරෙන ගොදුරු අල්ලා ගැනීමට බොහෝ සතුන් අසමත් වනබව ඉහත කී පියවර මගින් හෙළිවී ඇත. වනයේ වෙසෙන වලසුන්ගේ පරිවෘතික (metabolic rates) අනුපාතය මින් පෙර සිතුවාට වඩා ඉහළ අගයක් ගන්නා බව පර්යේෂණ කණ්ඩායම පවසයි. සියල්ලටම වඩා, දේශගුණික විපර්යාස හේතුවෙන් ආක්ටික් මුහුද මත ඇති හිම ස්ථරය ඉතා දැඩි බලපෑමට ලක්ව ඇති බව පෙනෙන්නට ඇත. එබැවින් ගොදුරු සොයා ගැනීම සඳහා හිම වලසුන්ට බොහෝ දුරක් ගමන් කිරීමට බල කෙරෙන අතර ඔවුන්ට ගොදුරු හසුකර ගැනීම ද ඉන් අපහසු වී ඇත.  පාවෙන හිම තට්ටුවක් මත සිටින සීල් සතුන් හිම වලසෙකු විසින් ඩැහැගනු ලබන ආකාරය දැක්වෙන දර්ශන වනසතුන් පිළිබඳ වාර්තා වැඩසටහන් තුළ බොහෝ විට දැකිය හැක. මෙවර ශීත සෘතුවේ මුල් අවධියේදී දිරාගිය සිරුරකින් යුත් හිම වලසෙකුගේ ඡායාරූපය 'දේශගුණික විපර්යාසයේ තරම කියාපාන්නක් නොවේදැයි' විමසමින් සමාජ ජාල මාධ්‍ය ඔස්සේ විශාල වශයෙන් හුවමාරු විය. විද්‍යා සංග්‍රහයේ තම අධ්‍යයනය පළ කළ ඉහත කී පර්යේෂකයන් පෙන්වා දෙන්නේ සීල් සතුන් සොයා වැඩිදුරක් ගමන් කිරීමට හිමවලසුන්ට සිදුව ඇති බවය. ඔවුන්ගේ \"ශරීර සෞඛ්‍යයේ පිරිහීම සහ ඔරොත්තු දීමේ හැකියාවේ හීන වීමට\" එය බොහෝ සෙයින් බලපා හැකි බව පර්යේෂකයෝ පෙන්වා දෙති. 'යුනිවර්සිටි ඔෆ් කැලිෆෝනියා සැන්ටා කෘස්' විශ්ව විද්‍යාලයේ (University of California Santa Cruz) පර්යේෂක ඇන්තනි පගානෝ (Anthony Pagano) සහ ඔහුගේ කණ්ඩායම, 2014, 2015 සහ 2016 යන වසරවල දඩයම දුෂ්කරම වසන්ත සමයන්හි හිම වලසාගේ දඩයම් සහ ඔරොත්තු දීමේ හැකියාව නිරීක්ෂණය කළහ. ඒ අනුව ගැහැණු හිම වලසුන් නව දෙනකු අල්ලා ගනු ලැබූ පර්යේෂකයෝ මුත්‍රා සහ රුධිර සාම්පල ආධාරයෙන් ඔවුන්ගේ පරිවෘත්තිය අනුපාත ගණනය කිරීමට පියවර ගත්හ. එසේම, ඉහත කී සතුන්ගේ ක්‍රියාකාරකම් සටහන් තැබීමට සහ දර්ශන පටිගත කිරීම සඳහා ඔවුහු කැමරා සහිත ජීපීඑස් (GPS) අධිතාක්ෂණික කරපටි වලසුන්ට පැළඳවූහ. \"අප උපකල්පනය කළ ප්‍රමාණයට වඩා, හිම වලසුන්ට වැඩි ශක්ති අවශ්‍යතාවක් ඇති බව සොයා ගත්තා. ඔවුන් තවත් විශාල වශයෙන් සීල් සතුන් අල්ලා ගතයුතු වෙනවා\" යනුවෙන් පර්යේෂක ඇන්තනි පගානෝ පැහැදිළි කළේය. ආක්ටික් සයුර මත ඇති හිම ස්ථරයේ පැතිරීම සැප්තැම්බරයේ දී අවම අගයක් ගත් අතර එම තත්ත්වය සෑම දශකයකදීම 14% ක වේගයකින් තවදුරටත් පහළ යමින් පවතී.  එම තත්ත්වය බොහෝවිට හිම වලසුන්ට, සීල් සතුන් වෙත ළඟාවීමට ඇති හැකියාව අඩු කිරීමට හේතුවනු ඇත. එවැනි තත්ත්වයක් හමුවේ ඒ ඒ ඍතුවලට අනුව ඔවුන්ගේ දඩයම් ක්‍රමවේද ද වෙනස් කිරීමට සිදු විය හැක. වසන්ත සමයේ දී බොහෝවිට හිම වලසුන්, වයසින් අඩු සීල් සතුන් ආහාරයට ගන්නා බව පර්යේෂකයෝ පවසති. නමුත් වසර ගෙවී යද්දී, හිමි වලසුන්ගේ 'දීර්ඝ වසන්ත කුසගිණි සමය' නිමවනවිට, වයසින් අඩු සීල් සතුන් වැඩුණු සහ තීක්ෂණ සතුන් වන බැවින්, හිම වලසුන්ට අවශ්‍ය ප්‍රමාණයට ඔවුන් අල්ලා ගැනීමට නොහැකි වනු ඇත. \"හිම වලසුන්, වසන්ත සමයයේ හෝ ග්‍රීෂ්ම ඍතුවේ මුල් කාලයේ ගොදුරු කරගන්නා 5 - 10 අතර ප්‍රමාණයට සාපේක්ෂව, මාසයකට දෙදෙනෙකු පමණ අල්ලාගන්නා තත්ත්වයට වැටෙතැයි සිතනවා\" යනුවෙන් පර්යේෂක පගානෝ පැවසීය. \"ඔවුන් අයිස් මත සැරිසරන්නේ කෙසේද, ඔවුන්ගේ ක්‍රියාකාරක්ම් රටාවන් සහ ඔවුන්ගේ ශක්ති අවශ්‍යතා තේරුම් ගැනීමට අපට දැන් තාක්ෂණය තිබෙනවා. ඒ නිසා, මුහුද මත ඇති අයිස් ස්ථරයේ සිදුවන වෙනස්කම් මගින් ඉඟි කරන්නේ කුමක්දැයි අපට වඩාත් හොඳින් තේරුම් ගන්න පුළුවන්\" යනුවෙන් ඔහු වැඩිදුරටත් සඳහන් කළේය.  තවත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/world-42919410", "Category": null, "Parent URL": null}