{"Source": "bbc", "Timestamp": "12 අගෝස්තු 2020", "Headline": "කොරෝනා වෛරස: \"මගේ දුවට එන්නත ලබා දුන්නා\" - පූතින්", "News Content": "එම රෝගීන්ගෙන් මිලියන පහකට වඩා එක්සත් ජනපදයෙන් ද බ්‍රසීලයේ මිලියන තුනක් සහ මිලියන දෙකකට වැඩි පිරිසක් ඉන්දියාවෙන් ද වාර්තා වේ.   ඇමරිකාව තුළ සඳුදා (අගෝස්තු 10) වන විට රෝගීන් මිලියන පහ ඉක්මවා ගියද, වසංගතයේ වේගය මන්දගාමී විය හැකි බවට ලකුණු දක්නට ලැබේ. පසුගිය සතිය තුළ ඊට පෙර සතියට සාපේක්ෂව නව රෝගීන් ගණන 11.5% කින් අවම වී මරණ 7% කින් පහත වැටී ඇතැයි ෆෙඩරල් හදිසි කළමනාකරණ කාර්යාංශය නිකුත් කළ  සංදේශයක දැක්වෙන බව ඒබීසී පුවත් සේවය වාර්තා කර තිබේ. අසාමාන්‍ය වේගයකින් රුසියාව සිය කෝවිඩ් -19 එන්නත සොයාගෙන තිබේ.   චීනය, එක්සත් ජනපදය සහ යුරෝපයේ පරීක්ෂණ කණ්ඩායම්වලට මාස කීපයකට පසු රුසියාව සිය පළමු සායනික අත්හදා බැලීම් සිදු කිරීම ආරම්භ කළේ  ජුනි 1 වන දිනය.  වෙනත් කණ්ඩායම් මෙන් නොව, මොස්කව්හි ගමාලියා ආයතනය සිය අධ්‍යයනවල ආරක්ෂිත හෝ ප්‍රතිශක්තීකරණ දත්ත කිසිවක් නිකුත් කර නොමැත. මේ හේතුවෙන් ස්වාධීන විද්‍යාඥයන්ට එන්නත සම්බන්ධයෙන් තක්සේරුවක් සිදු කිරීමට නොහැකි වී ඇත. මේ දක්වා රුසියානු එන්නත ස්වේච්ඡාවෙන් ඉදිරිපත් වූ පුද්ගලයන් කීදෙනෙකුට ලැබී ඇත්ද යන්න පැහැදිලි නැත. එන්නත් පර්යේෂණ සඳහා මුදල් සපයන රුසියානු සෘජු ආයෝජන අරමුදලේ ප්‍රධානී කිරිල් දිමිත්‍රිව් පවසන පරිදි ඔහුගේ දෙමව්පියන්ට ද මෙම එන්නත මගින් ප්‍රතිශක්තිකරණය ලබා දී ඇත.  පසුගිය මාසයේ දී ඔහු මෙය විස්තර කළේ \"ස්පුත්නික් මොහොතක්\" ලෙසය. ස්පුත්නික්, සෝවියට් සමූහාණ්ඩුව 1957 දී අභ්‍යවකාශයට යැවූ පළමු චන්ද්‍රිකාව වන අතර එය ඇමරිකාව 'පැරදවීමක්' ලෙස සටහන් විණි.  රුසියාව සිය එන්නත 'ස්පුත්නික් වී' ලෙස නම් කර තිබේ. තම දියණියක් කොරෝනාවෛරස එන්නත ලබාගෙන ඇති බවත් එය හොඳින් ක්‍රියාත්මක වන බවත් රුසියානු ජනාධිපති ව්ලැදිමීර් පූතින් පවසා තිබේ.  පූතින් තම දියණියන් ගැන සඳහන් කරන්නේ කලාතුරකිනි. ජනාධිපතිවරයා තම පවුලේ පෞද්ගලිකත්වය නිතර ආරක්ෂා කරන අතර සෑම විටම තම දියණියන්ගේ ජීවිත පිළිබඳ විස්තර ලබා දීම ප්‍රතික්ෂේප කර තිබේ. ඔවුන්ගේ නම් පමණක්  මාධ්‍ය වාර්තා කර ඇත. කෙසේවෙතත්, ඔහුගේම දියණිය ගැන සඳහන් කිරීම  මගින් අවධාරණය කරනුයේ, එන්නත ආරක්ෂිත හා ඵලදායී බවට සැක සහිත ලෝකයකට ඒත්තු ගැන්වීමට රුසියාව කෙතරම් උනන්දුවක් දක්වන්නේ ද යන්නය.   එන්නත ලියාපදිංචි කර ඇති බව නිවේදනය කරමින් රූපවාහිනිය ඔස්සේ අදහස් දැක්වමින් ඔහු පැවසුවේ, \"මේ එන්නත ස්ථාවර ප්‍රතිදේහයක් ලෙස සෛලීය ප්‍රතිශක්තියක් ඇති කරනවා. මගේ දියණියකට එවැනි එන්නතක් ලබා දී ඇති නිසා මම මෙය හොඳින් දන්නවා,\" යනුවෙනි.  පළමු එන්නතෙන් පසු ඔහුගේ දියණියගේ ශරීර උෂ්ණත්වය සෙල්සියස් අංශක 37 දක්වා පහත වැටීමට පෙර, සෙල්සියස් අංශක 38 දක්වා ඉහළ ගිය බව ඔහු පැවසීය. \"එපමණයි. දෙවන එන්නතෙන් පසු ඇයගේ උෂ්ණත්වය තරමක් ඉහළ ගිය නමුත් පසුව පහව ගියා. දැන්  ඇයට සුවයක් දැනෙනවා,\" ජනාධිපතිවරයා තවදුරටත් පැවසුවේය.  රුසියානු විද්‍යාවේ දක්ෂතාවය පිළිබඳව පැහැදිලි පණිවිඩයක් ලොවට යැවීමට ජනාධිපති පූතින් උනන්දු වී ඇත. නමුත් පළමු තැන සිටීම පමණක් ප්‍රමාණවත් නොවේ. කෝවිඩ් එන්නතක් තවමත් නිපදවා නොමැති අතර, ඒ කිසිවක් කොරෝනාවෛරසයට එරෙහිව ආරක්ෂාව සපයන බව මෙතෙක් තහවුරු වී නොමැත. එම කේන්ද්‍රීය ප්‍රශ්නයට තවමත් පිළිතුරු නොමැත. නව ජාතික සෙනෙට් සභාවක් තෝරා ගැනීම සඳහා ඊජිප්තුවේ ජනතාව සිය ඡන්දය ප්‍රකාශ කිරීමට රට පුරා පිහිටි ඡන්ද මධ්‍යස්ථානවලට ගොස් සිටි අතර, එම ස්ථානවල විශේෂ සෞඛ්‍ය ආරක්‍ෂිත වැඩපිළිවෙලක් ක්‍රියාත්මක වී තිබිණි.  මුහුණු ආවරණ සහ අත්වැසුම් ලබා දී ඇති අතර ඡන්දදායකයින්ට නිවසින් පෑනක් ගෙන එන ලෙසට මෙන්ම ඡන්ද මධ්‍යස්ථානවලින් පිටත සිටගෙන සිටීමට උපදෙස් දී තිබිණි. දකුණු අප්‍රිකාවෙන් පසු අප්‍රිකානු මහාද්වීපයේ දෙවන වැඩිම කොරෝනාවෛරස රෝගීන් සංඛ්‍යාවක් වාර්තා වන්නේ  ඊජිප්තුවෙනි. ශ්‍රී ලංකාව සහ බෙලරුසියාව වැනි රටවල් ඉදිරියට ගොස් ඇතත්, වසංගතය හේතුවෙන් ලොව පුරා බොහෝ රටවල මැතිවරණ කඩාකප්පල් වී ඇත. ", "URL": "https://www.bbc.com//sinhala/world-53744316", "Category": null, "Parent URL": null}