{"Source": "bbc", "Timestamp": "18 අගෝස්තු 2019", "Headline": "ඇෆ්ගනිතානයේ බෝම්බ ප්‍රහාරයකින් හැට තුනක් මරුට", "News Content": "විවාහ උත්සවය පැවැත්වෙන අතරවාරයේ මරාගෙන මැරෙන ප්‍රහාරකයකු විසින් එම බෝම්බය පුපුරුවා ගනු ලැබූ බව බීබීසියට අදහස් දැක්වූ එහි සිටි පුදගලයෝ  ප්‍රකාශ කළහ. ඇෆ්ගන් වේලාවෙන් සෙනසුරාදා (අගෝස්තු 17) රාත්‍රියේ එම ප්‍රහාරය එල්ල කරනු ලැබ තිබෙන්නේ කාබුල් අගනුවර බටහිර කොටසේ 'ෂියා' මුස්ලිම් ප්‍රජාව බහුතරය වූ කලාපයකදීය. 'තාලිබාන්' ව්‍යාපාරය ප්‍රහාරයේ වගකීම භාර ගනු ලැබීම ප්‍රතික්ෂේප කරයි. එහෙත් වෙනත් සංවිධානයක් විසින් ද එම ප්‍රහාරයේ වගකීම මෙතෙක් භාර ගනු ලැබ නොමැත. තාලිබාන් ව්‍යාපාරයත් ඇතුළුව 'සුන්නි' මුස්ලිම් සන්නද්ධ සංවිධාන සහ ඉස්ලාමීය රාජ්‍ය (IS) ව්‍යාපාරය පාකිස්තානයේ සහ ඇෆ්ගන් භූමියේ 'ෂියා හෂාරා' (Shia Hazara) සුළුතර  මුස්ලිම් ප්‍රජාව ඉලක්ක කර ගනිමින් නිරන්තරයෙන්  ප්‍රහාර එල්ල කරති. ප්‍රහාරය එල්ල කරනු ලැබීමෙන් පැය කීපයකට පසු ඇෆ්ගන් අභ්‍යන්තර කටයුතු භාර ඇමතිවරයා විසින් මරණ සංඛ්‍යාව තහවුරු කරනු ලැබුණි. විවාහ උත්සවය පැවැත්වුන ස්ථානය පුරා විසිර ඇති මළ සිරුරුවල සහ  එහි පුටු මේස පෙරළී ඇති ආකාරය දැක්වෙන ඡායාරූප සමාජ මාධ්‍ය ජාලයේ හුවමාරු වෙමින් පවතී. ඇෆ්ගනිස්තානයේ විවාහ මංගල උත්සව දැවැන්ත ශාලාවන්හි විශාල පිරිසක් සහභාගී කර ගනිමින් පැවැත්වීම එම සමාජයේ චාරිත්‍රයකි. එවැනි උත්සවවල දී ළමුන් සහ කාන්තාවන් පුරුෂයන්ගෙන් වෙන්කර තැබීමත් ඔවුන්ගේ සම්ප්‍රදායකි. උත්සවයේ අමුත්තකු වූ මොහොමඩ් ෆරාහ් අදහස් දක්වමින්, ප්‍රහාරය එල්ල කෙරෙන මොහොතේ තමා කාන්තාවන් අසුන්ගෙන සිටි කොටසට ගොස් සිටි බවත් විශාල පිපුරුම් හඬක් ඇසුන බවත් සඳහන් කළේය. \"ඒ සමඟම  ඔක්කොම විලාප නගමින් ශාලාවෙන් පිටතට දුවන්න පටන් ගත්තා\" මොහොමඩ් ෆරාහ් AFP පුවත් සේවයට ප්‍රකාශ කළේය. \"විනාඩි විස්සක් විතර ශාලාව දුමාරයකින් පිරිලා තිබුණා. පිරිමි අංශයේ හිටපු අයගෙන් විශාල ගණනක් මැරුණා. නැත්නම් තුවාල වෙලා ඉන්නවා. පැය දෙකකටත් වැඩි කාලයක් මළ සිරුරු ශාලාවෙන් එලියට ගැනීම සිදු වුණා\" මොහොමඩ් ෆරාහ් වැඩිදුරටත් පවසයි.  \"තම පවුල, සිය මනාලිය ඇතුළු සියලු දෙනාම කම්පාවට පත්ව  සිටින බවත්, මනාලිය සිහිසුන් වූ බවත් මනාලයා පවසයි. \"මට මගේ සහෝදරයා නැති වුණා. මට මගේ යාලු මිත්‍රයන් නැති වුණා. නෑදෑයෝ නැති වුණා. මගේ ජීවිත කාලය තුළ මම සතුටුවෙන දවසක් ආයෙත් එන්නේ නැහැ\" 'මිර්වෙස්' නම් එම මනාලයා වැඩි දුරටත් කියා සිටියේය.  කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-49386696", "Category": null, "Parent URL": null}