{"Source": "bbc", "Timestamp": "10 ජූලි 2020", "Headline": "ටික් ටොක් හි 'නීති කැඩූ' වීඩියෝ මිලියන 49 ක් මකා දමයි", "News Content": "සිය නවතම පාරදෘශ්‍ය වාර්තාවෙන් එම සමාගම පෙන්වා දෙන්නේ, මකා දමන ලද වීඩියෝවලින් හතරෙන් එකක් ම වැඩිහිටි නග්න බව හෝ ලිංගික ක්‍රියාකාරකම් සහිත වූ ඒවා බවය. මීට අමතරව, දත්ත සම්බන්ධයෙන් ආණ්ඩුවලින් හා පොලිසියෙන් ඉල්ලීම් 500ක් පමණ ලැබුණු අතර ඉන් ඉල්ලීම් 480 කට අනුගත වූ බව සමාගම අනාවරණය කළේය. චීනයේ හිමිකම ඇති ටික් ටොක් යෙදවුම තහනම් කිරීමට \"සොයා බලන\" බව එක්සත් ජනපදය පවසා තිබිණි. ටික් ටොක් බාගත කිරීමෙන් පුරවැසියන්ගේ \"පුද්ගලික තොරතුරු චීන කොමියුනිස්ට් පක්ෂය අතට පත්වීමට\" ඉඩ ඇති බව එක්සත් ජනපද රාජ්‍ය ලේකම් මයික් පොම්පෙඕ සඳුදා පැවසීය. ෆොක්ස් නිව්ස් (Fox News) සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් පොම්පෙඕ, චීනය හිමිකම් කියන එම යෙදවුම තහනම් කළ යුතුයි යන්න සම්බන්ධයෙන් එක්සත් ජනපද ආණ්ඩුවේ අවධානය යොමුවී ඇති බව සඳහන් කරමින් කියා සිටියේ \"මෙය බරපතල ලෙස අප සලකනවා. අපි අනිවාර්යයෙන්ම මේ ගැන සොයා බලනවා,\" යනුවෙනි.  සයිබර් - ආරක්ෂාව පිළිබඳ අවධානය ගෙන හැර දක්වමින් ඉන්දියානු ආණ්ඩුව විසින් දැනටමත් මෙම යෙදවුම තහනම් කරනු ලැබ තිබේ. ටික් ටොක් යෙදවුමේ හිමිකාරිත්වය තිබෙන්නේ බයිට්ඩාන්ස් (ByteDance) නම් වූ චීන සමාගම සතුවය. චීනය තුළ එම යෙදවුම භාවිතයේ නැතත් ඒ හා සම වූ ඩෝවුයින් (Douyin) නම් වූ යෙදවුමක් බයිට්ඩාන්ස් සමාගම විසින් මෙහෙයවනු ලබයි. දත්ත පිළිබඳ කිසිදු ඉල්ලීමක් චීන ආණ්ඩුවෙන් හෝ පොලිසියෙන් නොලැබුණු බවත් දත්ත මකා දැමීම සඳහා වූ ඉල්ලීමක් චීන ආණ්ඩුවෙන් නොලද බවත් ටික් ටොක් කියා සිටියේය. මෙම සමාගම චීනයෙන් පිටත නව මූලස්ථානයක් ස්ථාපනය කිරීම කෙරෙහි අවධානය යොමු කරන ඇති බව දැක්වෙන වාර්තාවක් වෝල් ස්ට්‍රීට් ජර්නල් (Wall Street Journal) පුවත්පත විසින් බ්‍රහස්පතින්දා (ජූලි 09) පළකරනු ලැබිණි. \"ඉදිරියට යාමේ වඩා හොඳ මාර්ගයක් පිළිබඳ අප අවධානය යොමූ කරන අතරේ, සිය ටික් ටොක් ව්‍යාපාරයේ ආයතනික ව්‍යුහය සඳහා ගෙන ආ හැකි වෙනස්කම් පිළිබඳ බයිට්ඩාන්ස් ඇගයීමක යෙදී සිටිනවා,\" යැයි නිවේදනයක් මගින් ටික්ටොක් බීබීසී වෙත ප්‍රකාශ කර තිබේ. වයස අවුරුදු 13ට අඩු වූවන්ගේ පුද්ගලිකත්වය ආරක්ෂා කිරීම අරමුණු කරගත් 2019 ගිවිසුමට ටික් ටොක් අනුගතව සිටින්නේ ද යන්න සම්බන්ධයෙන් එක්සත් ජනපද බලධාරීන් විසින් පරීක්ෂා කරනු ලබයි. අවුරුදු 13 ට අඩුවූවන් සඳහා අමතර ආරක්ෂක හා පුද්ගලිකත්වය පිළිබඳ අංග සහිත සීමිත අත්දැකීමක් සපයා ඇති බව යෙදවුම කියා සිටී. ටික් ටොක් පාරදෘශ්‍ය වාර්තාවට අනුව:  මෙම තොරතුරු ද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-53357330", "Category": null, "Parent URL": null}