{"Source": "bbc", "Timestamp": "16 ජූනි 2020", "Headline": "කිම් ජොන්ග් අන් කොරියානු පණිවුඩ හුවමාරු කාර්යාලය පුපුරවයි", "News Content": "එම කාර්යාලය පිහිටුවා තිබුණේ දෙරට අතර පිහිටි 'කෙසොන්ග්' ( Kaesong) දේශසීමා නගරය අසලය. කොරියානු දේශසීමාවේ යුද ක්‍රියාකාරකම්  පිළිබඳව යළිත් අනතුරු ඇඟවීමක් කරනු ලැබීමෙන් පසුව එම පුපුරුවා හැරීම සිදුකොට ඇත. 2018 වසරේ ආරම්භ කරන ලද එම සම්බන්ධතා කාර්යාලය පිහිටුවා තිබුණු භූමිභාගය උතුරු කොරියාවට අයත් වන අතර, එය දෙරට අතර පණිවුඩ හුවමාරුව සඳහා උපයෝගී කර ගනු ලැබිණි. කොරෝනා වෛරස් වසංගතය පැතිර යාමත් සමග වසා දමන ලද එම සම්බන්ධතා කාර්යාලය පසුගිය ජනවාරි මාසයේ පටන් හිස්ව පැවතිණි. කොරියානු රාජ්‍යයන් දෙක අතර පසුගිය සති කීපය තිස්සේ පැවතුණේ ගැටුම්කාරී පරිසරයකි.  උතුරු කොරියාවේ සිට දකුණු කොරියාවට පලා විත් සිටින කණ්ඩායම් විසින් දේශසීමාව ඔස්සේ යවනු ලබන ප්‍රචාරක පණිවුඩ එම ගැටුම්කාරී තත්ත්වය ප්‍රකෝප කිරීමට හේතුවිය. උතුරු කොරියානු නායකයාගේ සහෝදරිය වන කිම් යෝ-ජොන්ග් (Kim Yo-jong) පසුගිය සති අන්තයේ ප්‍රකාශයක් කරමින්, ඉහත කී කාර්යාලය විනාශ කරන බවට අනතුරු ඇඟවීමක් කර තිබිණි. කොරියානු වේලාවෙන් අපරභාග 2.49 ට පිපිරීමක් සිදු වූ බව 'එකමුතුවීම' භාර දකුණු කොරියානු ඇමතිවරයා විසින් තහවුරු කරනු ලැබ ඇත. සිය භූමියට ප්‍රචාරක පණිවුඩ එවීමට ඉඩ සලසන බවට චෝදනා කරමින් පසුගිය සති කීපය තුළ උතුරු කොරියාව විසින්  'සෝල්' පාලනය හෙළා දකිනු ලැබිණි. උතුරු කොරියාවෙන් පලා විත් සිටින කණ්ඩායම් සිය පැරණි වාසභූමිය කරා ප්‍රචාරක පණිවුඩ නිරන්තරයෙන් යවනු ලබන්නේ බැලූන් පමණක් නොව, ඩ්‍රෝන යානා (drones) ආදිය  පවා උපයෝගී කර ගනිමිනි. පසුගිය සතියේ අඟහරුවාදා (ජූනි 09) ප්‍රකාශයක් කළ උතුරු කොරියානු පාලනය 'සෝල්' පාලනයත් සමග සියලු නිල සබඳතා කපා හරින බව නිවේදනය කළේය. මේ අතර අනතුරු ඇඟවීමක් කළ කිම් යෝ-ජොන්ග් කොරියානු රාජ්‍යයන් දෙක අතර පිහිටි යුද විරහිත කලාපයට (DMZ)  හමුදා ඇතුළු කරන බව කියා සිටියාය. අඟහරුවාදා (ජූනි 16), ඉහත කී සම්බන්ධතා කාර්යාලය පුපුරුවා හරිනු ලැබීමට පෙර උතුරු කොරියානු යුද හමුදා නායකත්වය ප්‍රකාශයක් කරමින්, \"ඉදිරි යුද පෙරමුණ යුද බලකොටුවක් බවට පරිවර්තනය කරන\" බව  සපථ  කර තිබිණි. \"උතුරු කොරියාව විසින් දෙරටේ සබඳතා කාර්යාලය ප්‍රචණ්ඩ ලෙස විනාශ කර දමනු ලැබීම ,දෙරට අතර සංහිඳියාව  සහ සහයෝගීතාවය බිඳ හෙලීම සංකේතවත් කිරීමක්'' ලෙස සෝල් නගරයේ  'එව්හා' සරසවියේ (Ewha University) මහාචාර්ය ලීෆ් -එරික් ඊස්ලි(Leif-Eric Easley) හඳුන්වයි.  \"එම ක්‍රියාව මගින් කිම් ජොන්ග්  අන් පාලනය ලෝකයෙන් බලාපොරොත්තු වෙන්නේ කුමක්ද කියල හිතාගන්න අමාරුයි. ඒත් පැහැදිලිවම  මේ වගේ ක්‍රියාකාරකම් රට අභ්‍යන්තරයේ ප්‍රචාරක කටයුතුවලට යොදා ගනීවි'' මහාචාර්ය ලීෆ් -එරික් ඊස්ලි(Leif-Eric Easley) පෙන්වා දෙයි. ඇමරිකා එක්සත් ජනපදයත් සමඟ පවත්වන ලද, න්‍යෂ්ටික අවි පිළිබඳව සාකච්ඡා දැනට ඇනහිට ඇති තත්ත්වයක් යටතේ අර්බුදයක් නිර්මාණය කර ගැනීමේ චේතනාවෙන් 'පියෝන්ග් යෑන්' පාලනය එවැනි විනාශ කිරීමක් සිදු කරන්නට ඇති බව තවත් විශ්ලේෂණයක් මගින් කියවෙයි. 1953 වසරේ අවසන් කෙරුණ කොරියන් යුද්ධයෙන් අනතුරුව දෙපාර්ශවය අතර සාම ගිවිසුමක් අත්සන් නොකෙරුණ තත්ත්වයක් යටතේ, තවමත් කොරියානු රාජ්‍යයන් දෙක අතර පවතින්නේ යුද්ධය අවසන් නොවූ ආකාරයේ අදියරකය.  'කෙසොන්ග්' ( Kaesong) දේශසීමා නගරය,වසර ගණනාවක් තිස්සේ පැවතුනේ, ඕනෑම මොහොතක  පුපුරා යා හැකි මට්ටමක පවතින කොරියානු රාජ්‍යයන් දෙක අතර දුර්වල සබඳතාවේ සංකේතයක් වශයෙනි. 2003 වසරේ දී එම නගරය කාර්මික කලාපයක්: \"කෙසොන්ග්' කාර්මික සංකීර්ණය\" (Kaesong Industrial Complex) බවට පත් කරනු ලැබුණි. එහි දියුණුතම අවස්ථාවෙහි එම කාර්මික සංකීර්ණය තුළ 120කට අධික කර්මාන්තශාලා සංඛ්‍යාවක්  ක්‍රියාත්මක වෙමින් පැවති  අතර, උතුරු කොරියානු ජාතිකයන් පනස් දහසක් පමණ ද , දකුණු කොරියාවෙන් පැමිණි කළමනාකරුවන් සිය ගණනක් ද විවිධ වෘත්තීන්හි නිරත වෙමින් සිටියහ. එහෙත් 2016 වසරේ දී එම කාර්මික සංකීර්ණය වසා දමනු ලැබුණි. දේශපාලන ගැටුම මුල්තැන ගැනීමත් සමඟ එම වසා දැමීම සිදු කෙරුනේ දෙරට අතර සහයෝගීතා සංකේතයක් අක්‍රිය කර දමමිනි.  එහෙත් 2018 වසරේ දී නැවත වතාවක් එම සහයෝගීතාවය පණ ලබන මට්ටමකට පැමිණි අතර, දෙපාර්ශවය අතර පණිවුඩ හුවමාරුව සඳහා සබඳතා කාර්යාලයක් එම නගරයේ පිහිටුවා ගැනීමට කොරියානු පාලන තන්ත්‍ර දෙකම එකඟත්වයකට  පැමිණියහ. එම කාර්යාලය පිහිටුවනු ලැබීමත් සමඟ කොරියානු යුද්ධයෙන් පසු දෙරටේ නියෝජිතයන්ට නිත්‍ය මට්ටමින් අදහස් හුවමාරු කර ගැනීමට අවස්ථාව උදා විය. එක් රටකින් විසි දෙනා වන බැගින් දෙරටේ නියෝජිත මණ්ඩල එම කාර්යාලයේ කටයුතු කළහ. එහෙත් උතුරු ඇමෙරිකා - කොරියානු අසාර්ථක සමුළුවකින් අනතුරුව නිවේදනයක් නිකුත් කළ 'පියෝන්ග් යෑන්' පාලනය එම සබඳතා කාර්යාලය ඉවත්කර ගන්නා බව ප්‍රකාශයට පත්කළේය.  උතුරු කොරියානු පාලක කිම් ජොන්ග් අන්ගේ බාල සහෝදරිය වන කිම් යෝ-ජොන්ග් මෑත අවුරුදුවල සිය සහෝදරයාට සමීපතම දේශපාලන චරිතය සහ ඔහුගේ ප්‍රබල හස්තය ලෙස මතු වූවාය. සහෝදරියට භාර වූ ප්‍රමුඛ කාර්යභාරය වුණේ සිය සහෝදරයාගේ පිළිබිඹුව සුරැකීමය.ඒ අනුව ඇය උතුරු කොරියානු ආණ්ඩු පක්ෂයේ ප්‍රචාරක අංශයේ ප්‍රධාන භූමිකාවක් සියතට ගත්තාය. 2017 දී ඇයට  පක්ෂයේ දේශපාලන මණ්ඩලයේ විකල්ප සාමාජිකාවක් ලෙස උසස් වීමක් ද ලැබුණි. කිම් යෝ-ජොන්ග් කෙරෙහි 2018 වසරේ දී ජාත්‍යන්තර අවධානය යොමුවුණේ ඇය දකුණු කොරියාවේ පැවැත්වුන ශීත ඔලිම්පික් තරගාවලියේ දී සිය රට නියෝජනය කරමින් දකුණු කොරියාවට පැමිණීමත් සමඟය. යුද්ධයෙන්  පසු දකුණු කොරියාවට පැමිණි 'කිම්' පවුලේ පළමු සාමාජිකාව ලෙස ඇය ඉතිහාසයට එක්වූවාය.  පසුගිය අප්‍රියෙල් මාසයේ කිම් ජොන්ග් අන්  කලක් ප්‍රසිද්ධියේ පෙනී නොසිටි අවස්ථාවේ මීළඟ උතුරු කොරියානු පාලිකාව විය හැකි  බවට කිම් යෝ-ජොන්ග් ගේ නම කියැවුනි. ", "URL": "https://www.bbc.com//sinhala/world-53065641", "Category": null, "Parent URL": null}