{"Source": "bbc", "Timestamp": "27 සැප්තැම්බර් 2022", "Headline": "ශින්සෝ අබේගේ අවමංගල්‍යයට රැජිනගේ අවමංගල්‍යයට වඩා වැඩි මුදලක් වැය වන්නේ ඇයි ?", "News Content": "රැජිනගේ රාජ්‍ය අවමංගල්‍යය සඳහා වැය වූ මුදල් ප්‍රමාණය හෙළිදරව් කර නැතත්, ඩේලි මිරර් පුවත්පත් වාර්තාව උපුටා දක්වමින් ෆ්ලෑෂ් ලිපිය වාර්තා කරන්නේ හිටපු ජපාන අගමැති ෂින්සෝ අබේගේ අවමංගල්‍ය උත්සවයේ ඇස්තමේන්තුගත වියදම වන යෙන් බිලියන 1.66ක මුදල හා සැසඳීමේදී එහි අගය පවුම් මිලියන 8 ක් හෝ යෙන් බිලියන 1.3 ක් විය හැකි බවයි. ටෝකියෝ ඔලිම්පික් උළෙලේ මුල් ඇස්තමේන්තුව මෙන් දෙගුණයක් පමණ වැය වී අවසන් වූ ටෝකියෝ ඔලිම්පික් උළෙල වැනි උදාහරණ උපුටා දක්වමින් බොහෝ අය දැනටමත් සැබෑ අගය බෙහෙවින් වැඩි වනු ඇතැයි අනාවැකි පළ කරති. ජපානය විශාල උත්සව පවත්වන විට අතරමැදියෙකු ලෙස ක්‍රියා කරන සමාගම්වලට රාජ්‍ය අවමංගල්‍ය දෙක අතර පිරිවැයේ වෙනස අඩු දැයි තවත් අය ප්‍රශ්න කරති. ටෝකියෝවේ උත්සව සංවිධායක මුරයාමා එකම ලංසුකරු ලෙසත් එම නිසා රාජ්‍ය අවමංගල්‍යය සඳහා යෙන් මිලියන 176 ක කොන්ත්‍රාත්තුව ඔහුට හිමිවී ඇති බවත්  හෙළි වූ අතර, සියලු දෙනා විස්මයට පත්වුණේ එය ගජමිතුරුවාදයට චෝදනා එල්ල වූ වාර්ෂික චෙරි මල් සාදය පැවැත්වීම සඳහා අබේ මහතා භාවිතා කළ සමාගම බැවිනි. මෑතකදී කියෝඩෝ ප්‍රවෘත්ති ඒජන්සියේ මත විමසුමකින් සමීක්ෂණයට ලක් කළ පුද්ගලයින්ගෙන් 70% කට වඩා වැඩි පිරිසක් කියා සිටියේ රජය අවමංගල්‍ය කටයුතු සඳහා ඕනෑවට වඩා වියදම් කරන බවයි. මුදලින් අඩක් පමණ ආරක්ෂාව තර කිරීම සඳහා භාවිතා කිරීමට බලාපොරොත්තු වන අතර තවත් 1/3 විදේශීය අමුත්තන්ට සත්කාරකත්වය සැපයීමට යොදා ගැනේ. අඟහරුවාදා රාජ්‍ය අවමංගල්‍යයට පෙර, වත්මන් අගමැති ෆුමියෝ කිෂිඩා හමුවීමට විදේශීය අමුත්තන් ජපානයට පැමිණීමට නියමිතයි. මෙම දින තුනේ අවමංගල්‍ය උත්සවය \"අවමංගල්‍ය රාජ්‍ය තාන්ත්‍රිකත්වය\" ලෙස නම් කර ඇත. එක්සත් ජනපද උප ජනාධිපති කමලා හැරිස් මෙන්ම ඉන්දීය සහ ඕස්ට්‍රේලියානු අගමැතිවරුන් වන නරේන්ද්‍ර මෝදි සහ ඇන්තනි ඇල්බනීස් ඇතුළු රටවල් 217 කින් අමුත්තන් 700 ක් පැමිණිමට නියමිතව ඇත.  නමුත් ජපානයේ බොහෝ අය ලන්ඩනයේ පැවති රැජිනගේ රාජ්‍ය අවමංගල්‍යය වත්මන් ගෝලීය නායකයින් බොහෝ දෙනෙකු ආකර්ෂණය කර ගත් ආකාරය ඉස්මතු කර අබේගේ අවමංගල්‍යට සහභාගී වන අය බොහෝ පිරිස් හිටපු නායකයින් බව පෙන්වා දෙති. රැජිනගේ අවමංගල්‍යයේ රූපවාහිනී ආවරණය ද ජපන් නරඹන්නන්ට බ්‍රිතාන්‍යයේ හිටපු රැජින කෙරෙහි දක්වන සෙනෙහස පෙන්නුම් කළ අතර ජපානයේ මනෝභාවය කෙතරම් වෙනස්ද යන්න ඉස්මතු කළේය. කම්පන සහගත ප්‍රචණ්ඩකාරී හා දුර්ලභ සිදුවීමක් හේතුවෙන් වයස අවුරුදු 67 දී සිය ජීවිත ගමන නිම කල ජපානයේ දීර්ඝතම අගමැති ලෙස කටයුතු කළ අබේ මහතා රාජ්‍ය අවමංගල්‍යයක් ලබා ගත් දෙවන අගමැති වේ. දෙවන ලෝක යුද්ධය අවසන් වීමෙන් ටික කලකට පසු රටේ නායකයා ලෙස සේවය කළ ෂිගෙරු යොෂිඩා සඳහා වසර 55 කට පෙර රාජ්‍ය අවමංගල්‍යයක් සිදු වූ අතර යුධමය තත්වයෙන් පසු ජපානයේ ගමන් මග සැකසීම සඳහා පුළුල් ලෙස ගෞරවය ඔහුට හිමි විය. අබේ මහතාගේ අවමංගල්‍ය කටයුතු සඳහා අගයන් නියම කිරීම ගැන කෝපයට පත් සමහර ප්‍රාදේශීය මාධ්‍ය 1967 දී යොෂිඩාගේ අවමංගල්‍ය වියදම වූ යෙන් මිලියන 18 අද යෙන් මිලියන 70 කට සමාන බව උපුටා දක්වා ඇත. ජපානය දශක ගණනාවකට පසු පළමු වතාවට උද්ධමනය සමඟ සටන් කරන විට, විවේචකයින් පවසන්නේ මෙම මුදල් වැඩිපුරම දුක් විඳින අඩු ආදායම්ලාභී පවුල්වලට උපකාර කිරීම වඩා උචිත වනු ඇති බවයි. අබේගේ රාජ්‍ය අවමංගල්‍යය පිළිබඳ අතෘප්තිය වත්මන් පරිපාලනය සඳහා අනුමත කිරීමේ ශ්‍රේණිගත කිරීම් වල පහත තත්වයක තිබෙන අතර, දැන් කිෂිඩා මහතා බලයට පත්වීමෙන් පසු ඉතා අවම මට්ටමක පවතී. අගමැති ලෙස අබේගේ ප්‍රතිපත්ති ජපානය දෙකඩ කළ අතර ඔහු පිළිබඳව ජපානයේ මහජන ජීවිතය තුළ ඇති වූ කෝපය පහව යන ලකුණක් පෙනෙන්නේ නැත. ", "URL": "https://www.bbc.com/sinhala/world-63043647", "Category": null, "Parent URL": null}