{"Source": "bbc", "Timestamp": "9 මැයි 2018", "Headline": "රොබෝ හදන්න මග පෙන්වන මකුළු පිම්මක්", "News Content": "මිනිසකුට සිටිවනම සිට තවත් තැනකට පැනීමේ හැකියාව ඇත්තේ සිය ශරීර ප්‍රමාණය (උස) මෙන් 1.5 ක දුරක් පමණි. ජීව විද්‍යාවේ සැඟවුන රහස් හෙළිකරන ඉහත කී 'මකුළු පිම්ම', ස්වභාව ධර්මයෙන් ප්‍රබෝධමත් වූ නවතම 'රොබෝ' නිෂ්පාදනයෙහිලා උපකාරී වනු ඇති බව මැන්චෙස්ටර් විශ්වවිද්‍යාලයීය පර්යේෂකයෝ පවසති. \"රාජකීය පනින මකුළුවා\" නොහොත් 'ෆිඩිපස් රිජියස්' (Phidippus regius) ප්‍රකටව ඇත්තේ ගොදුර සඳහා නිවැරදිව ඒක එල්ලේ  පැනීමේ ශක්තිය සහිත මකුළු විශේෂයක් ලෙසය. පිමි පනිමින් ගොදුරු රැස්කරන මකුළුවන් විශේෂ දහස් ගණනක් අතර තවත් එක් විශේෂයක් වන මොවුන්, ලොව පුරා විවිධ රටවලදී හමුවෙයි.  දැළට හසු වූ සතුන් ගොදුරු කර ගැනීමට වඩා කඩිසරව දඩයමේ යෙදීම ඔවුන්ගේ ස්වභාවයයි. හිස මුදුනේ කුඩා ඇස් හතරක් ද, ඉදිරියේ විශාල ඇස් හතරක් ද සහිත  'ෆිඩිපස් රිජියස්' ඉතා තීයුණු පෙනීමක් සහිත ජීවියෙකි. මෙම මකුළුවාගේ චමත්කාර ජනක පිම්මේ රහස් මතුකර ගැනීමේ අරමුණින් පර්යේෂකයන් නවීන කැමරා භාවිත කරමින් එය පටිගත කරන ලදී. එසේම, ත්‍රිමාණ පරිලෝකණයන් භාවිත කරමින් ශරීරයේ සහ පාදවල ආකෘති නිර්මාණය කරන ලදී. මකුළුවා එම පැනීම්වලදී  විවිධ උපක්‍රම භාවිතා කරන බව පර්යේෂකයෝ  වටහා ගත්හ. ඒ අනුව මේ මකුළුවෝ නිවැරදිව ගොදුරට ලඟාවීමට විටෙක වේගය සහ ගමන් පථය යොදා ගන්නා අතර, තවත් අවස්ථාවලදී, ශක්තිය ආරක්ෂා කරගනිමින් වැඩි දුරක් පනිති. මහා බ්‍රිතාන්‍යයේ මැන්චෙස්ටර් නගරයේ පිහිටි සුරතල් සතුන් අළෙවි සැළකින් මකුළුවන් කීපදෙනෙක්ම මිලදී ගත් පර්යේෂකයන් එම ජීවීන් පර්යේෂණය සඳහා යොද ගනු ලැබුණි. පර්යේෂකයන් විද්‍යාගාරයේ නිර්මාණය කළ නිශ්චිත ඇරඹුම් පීඨිකාවේ සිට ගොඩබසින වේදිකාව දක්වා ඇති දුර, නිවැරදිව පැනීමට සමත්වූයේ 'කිම්' යනුවෙන් හඳුන්වනු ලැබූ මකුළුවාය. වීඩියෝවේ ඇතුළත් දත්ත, මකුළුවාගේ පිම්මට අවශ්‍ය වූ බලය වටහා ගැනීමට සහ එම බලය ලබාගත් ආකාරය මෙන්ම එය මුදාහරින ආකාරය වටහා ගැනීම සඳහා ද විශ්ලේෂණය කෙරෙමින් පවතී.  \"ගුවන්ගතවන අවස්ථාවේ පාද මත තබන බලය, මකුළුවාගේ බර මෙන් පස්ගුණයක් පමණ විය හැකියි. මෙම සුවිශේෂී ජීව විද්‍යාත්මක තාක්ෂණය හඳුනා ගන්නට හැකියාවක් ඇත්නම්, පර්යේෂණයේ අනෙකුත් අංශ වලදී අපට එය උපයෝගී කරගන්නට හැකියාව ලැබේවි\" යයි පර්යේෂණ කණ්ඩායමේ ප්‍රධානී ආචාර්ය නැබ්වේ (Dr Nabawy) පවසයි. ගගන විද්‍යාඥයෙක් වන ආචාර්යවරයා, නව පන්නයේ පනින - පියඹන රොබෝවරු නිර්මාණය කිරීමේ පර්යේෂණවල නිරතවන්නෙකි. වෙනත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/world-44053126", "Category": null, "Parent URL": null}