{"Source": "bbc", "Timestamp": "2 මැයි 2023", "Headline": "ඉන්දියාව: මුස්ලිම් ජනගහණ වර්ධනය සම්බන්ධයෙන් සිදුකෙරෙන ප්‍රකාශයන් සත්‍ය ද?", "News Content": "භාරතීය ජනතා පක්ෂ රජයක් යටතේ, මුස්ලිම් ජනයා මුහුණපානා දුෂ්කරතා වඩාත් වැඩිවී ඇතැයි යන යෝජනාවන්ට එරෙහිව එක්සත් ජනපද සංචාරයක් අතරතුර දී සීතාරාමන් තර්ක කළා ය අපි ඇගේ ප්‍රකාශයන් කීපයක් සලකා බැලීමු. නිල ජන සංගණන දත්තයන් මඳක් පැරණි නිසා මේ ගැන නිශ්චිතව යමක් පැවැසීම දුෂ්කර ය.  එක්සත් ජනපදය පාදකකර ගත් පිව් පර්යේෂණ ආයතනය ඇස්තමේන්තු කරන පරිදි, 2020 වසරේ දී ලොව වැඩිම මුස්ලිම් ජනගහණයක් හිඳ ඇත්තේ ඉන්දියාවේ ය. එහි පළමු තැන ඉන්දුනීසියාවටත්, තෙවැනි තැන පාකිස්ථානයටත් ලබාදී තිබේ.  නමුත් මෙහිදී සැළකිය යුතු වැදගත් කරුණක් නම්, ඔවුන්ගේ ඇස්තමේන්තු පදනම්ව ඇත්තේ ඉන්දියාවේ හා පාකිස්ථානයේ අවසන් ජන සංගණන දත්තයන් මත ය. ඒවා පිළිවෙලින් 2011 හා 2017 වසරවල දී සිදුකර තිබේ. එසේම, පාකිස්ථාන ජන සංගණන දත්තයන්හි නිරවද්‍යභාවය ද විශේෂඥයින් විසින් ප්‍රශ්න කිරීමට ලක්ව තිබේ. 2017 පාකිස්ථාන ජන සංගණනයේ දී, ඇතැම් පළාත් (කරාචි, සින්ධ්, සහ බලුකිස්ථාන්) පූර්ණ ගණනයක් සිදුකිරීමෙහි ගැටලු වාර්තාකර ඇත.  \"පාකිස්ථානය ගැන අවිනිශ්චිතබවක් තියෙනවා,\" පිව් රීසර්ච්හි ආගම සම්බන්ධ සහකාර අධ්‍යක්ෂවරයෙකු වන කොන්රඩ් හැකට් පවසයි. \"දැන් ඉන්දියාවට වඩා පාකිස්ථානයේ ස්වල්ප වශයෙන් වැඩි මුස්ලිම් ජනගහණයක් ඉන්න ඉඩ තියෙනවා,\" ඔහු වැඩිදුරටත් පැවසීය. ඉන්දියාවේ මුස්ලිම් ජනගහණය නිරපේක්ෂ සංඛ්‍යාත්මක අගයන්ගෙන් වර්ධනයවෙමින් පැවැතිබවට සීතාරාමන් සිදුකළ ප්‍රකාශය සත්‍යයකි - නමුත් ඉන්දියාවේ අනෙකුත් ජනගහණ කණ්ඩායම් ද සංඛ්‍යාත්මකව එයාකාරයෙන්ම වර්ධනයවෙමින් පැවැතී තිබේ. ඒ, ඉන්දියාවේ සමස්ත ජනගහණ වර්ධනයේ ප්‍රතිඵලයක් වශයෙනි. නමුත් ඒ වෙනුවට ඔබ ජනගහණ වර්ධන වේගය (එනම්, කාලයත් සමග ජනගහණ විශාලත්වයේ ප්‍රතිශතාත්මක වෙනස්වීම) දෙස අවධානය යොමුකළහොත්, 1991 දී සිට මුස්ලිම්වරුන් අරභයා එය පහත වැටෙමින් පැවැතිබව ඔබට දැකගත හැකි ය. මෙය සාමාන්‍ය ජනගහණයට ද අදාළ වේ. 2019 වර්ෂයේ පවුල් සෞඛ්‍ය සමීක්ෂණයේ නිල දත්තවලට අනුව, ප්‍රධාන ආගමික කණ්ඩායම් අතර ඉහළතම සාඵල්‍යතා අනුපාතය ඇත්තේ මුස්ලිම් ජනගහණයට ය. 'සාඵල්‍යතා අනුපාතය' යනු, දරු ප්‍රසූති වයස් සීමාවේ සිටිනා කාන්තාවක සිදුකරන උපත් සංඛ්‍යාවේ සාමාන්‍යය යි. නමුත් දත්තවලට අනුව, පසුගිය දශක දෙක තුළ දී මෙය තියුණු පහත වැටීමකට ලක්ව තිබේ.  ඇත්තෙන්ම, මුස්ලිම්වරුන් අතර මෙය පහත වැටීමේ අනුපාතය හින්දූන්ට සාපේක්ෂව ඉහළ ය. එය 1992 වසරේ උපත් 4.4ක අනුපාතයේ සිට 2019 වන විට උපත් 2.4 දක්වා පහත වැටී තිබේ.  ඉන්දියාවේ ජනගහණ අරමුදලේ සංඝමිත්‍රා සිං පවසන්නේ සාඵල්‍යතා අනුපාතයේ වෙනස්කම්වලට හේතු කාරණා වී ඇත්තේ සමාජ-ආර්ථික සාධක මිස, ඒවාට ආගමික සම්බන්ධයක් නොමැතිබව යි.  \"සාඵල්‍යතා අනුපාතය පහත වැටිලා තියෙන්නේ අධ්‍යාපනයට, රැකියා අවස්ථාවලට සහ සෞඛ්‍ය සේවාවන්ට වඩාත් හොඳ ප්‍රවේශයක් ලැබීමේ ප්‍රතිඵලයක් විදියට,\" ඇය පවසයි.  එනමුත්, ඇතැම් හින්දු කණ්ඩායම් සහ භාරතීය ජනතා පක්ෂයේ දේශපාලකයින් මුස්ලිම් ජනගහණ වර්ධනය පිළිබඳව නොමඟයවනසුළු ප්‍රකාශයන් දිගින් දිගටම සිදුකරන අතර, හින්දූන් ද වැඩි වැඩියෙන් ළමුන්ට උපත ලබාදිය යුතුයැ යි ඇතැම් අවස්ථාවන්හි දී යෝජනාකර තිබේ. වර්තමාන ඉන්දීය ජනගහණයෙන් 80%ක් පමණම හින්දූන් ය. කාලයත් සමග ඉන්දියාවේ මුස්ලිම් ජනගහණය එහි හින්දු බහුතරය ඉක්මවා යනු ඇතැ යි යන ප්‍රකාශය විශේෂඥයින් විසින් ප්‍රතික්ෂේපකර තිබේ. ඇත්තෙන්ම, පවුල් සුබසාධන වැඩසටහන සමාලෝචනය සඳහා වූ ජාතික කමිටුවේ හිටපු සභාපති වන දේවේන්ද්‍ර කොතාරි, මීට වෙනස් අනාගත සෙනාරියක් පුරෝකථනයකර ඇත.  සාඵල්‍යතා අනුපාතයන්හි වාර්තාගත පරිහානියත් සමග, මීළඟ ජන සංගණනයේ දී මුස්ලිම් ජනගහණ සමානුපාතයට සාපේක්ෂව හින්දු ජනගහණ සමානුපාතය ඇත්තෙන්ම ඉහළගොස් තිබෙනු ඇතිබව ඔහු කියයි. මෙහිදී සීතාරාමන් සඳහන් කරන්නේ ඉන්දියාවේ මුස්ලිම් සුළුතරයට එරෙහිව වැඩෙන එදිරිවාදිකම පිළිබඳ වාර්තාවන් ගැන ය. එවැන්නක් සැබැවින්ම සිදුවන්නේ නම්, ඉන්දියාවේ මුස්ලිම් ජනගහණය වර්ධනය නොවනු ඇතැ යි ඇය යෝජනා කරයි. ඉන්දියානු මුස්ලිම්වරුන්ට ව්‍යාපාර කිරීමටත්, දරුවන්ට ඉගැන්වීමටත්, රජයෙන් උදව් ලබාගැනීමටත් හැකිබව ද ඇය සඳහන් කළා ය.  මුස්ලිම්වරුන් ද ඇතුළු සුළු ජාතීන්ට එරෙහිව වර්ධනය වන ප්‍රහාරයන් හා ඝාතනයන් මානව හිමිකම් සංවිධාන විසින් මනාව වාර්තාගතව තිබේ.  හියුමන් රයිට්ස් වොච් සංවිධානය එහි 2023 වාර්තාව මඟින් ප්‍රකාශකර තිබුණේ, භාරතීය ජනතා පක්ෂ රජය විසින් \"විශේෂයෙන්ම මුස්ලිම්වරුන් ද ඇතුළුව, ආගමික හා අනෙකුත් සුළුතරයන්ට පද්ධතික වශයෙන් වෙනස්කොට සැලකීම සහ ගර්හා කිරීම නොනවත්වාම පවත්වාගෙනගොස් ඇති\" බව යි. ආගමික සුළුතරයට එරෙහි අපරාධයන් පිළිබඳ නිල දත්ත නැතත්, ස්වාධීන පර්යේෂකයින් හා ආයතන විසින් වෛරී අපරාධයන්හි වර්ධනයක් පිළිබඳ තොරතුරු රැස්කර තිබේ. මුස්ලිම් බහුතරයක් වෙසෙන පාකිස්ථානයේ සුළු ජාතීන්ට එරෙහිව සිදුවන ප්‍රචණ්ඩත්වය උපුටා දැක්වූ සීතාරාමන්, මුස්ලිම් නොවන තැනැත්තන්ගේ ජනගහණය පහත වැටෙන්නේ එහි ප්‍රතිඵලයක් ලෙසැ යි පැවසුවා ය. පාකිස්ථානයේ ජනගහණයෙන් බහුතරයක් මුසල්මානුවන් වන අතර, 2017 වසරේ දත්තයන්ට අනුව එහි වෙසෙන සුළු ජාතීන්ට හින්දූන් (2.14%), කිතුණුවන් (1.27%) හා අහමදි මුස්ලිම්වරුන් (0.09%) අයත්වේ.  එසේම, පාකිස්ථානයේ සුළු ජාතීන් හිංසාවන්ට හා ප්‍රචණ්ඩත්වයට ඉලක්කයක්ව සිටිනබව ද සත්‍යයකි. 2020 වසරේ හියුමන් රයිට්ස් වොච් වාර්තාවෙන් පැවසුණු පරිදි, පාකිස්ථානයේ අහමදි මුස්ලිම් ප්‍රජාව එවන් ප්‍රහාරයන්ට ප්‍රධාන ඉලක්කයක්වූ සේම, එරට දැඩි දේවාපහාසන නීති හා නිශ්චිත අහමදි-විරෝධී නීතිවලින් දඬුවම් පැමිණවීමට ද භාජනය වී ඇත.  දේවාපහාසන චෝදනා එල්ල කරමින්, කිතුණුවන් හා හින්දූන්ට ප්‍රහාර එල්ල කිරීම හා වෙනස්කොට සැලකීම ද සිදුව තිබේ. 1987 හා 2021 පෙබරවාරි මාසය අතර කාලයේ දී, පාකිස්ථානය අවම වශයෙන් පුද්ගලයින් 1855 දෙනෙකුට දේවාපහාසන නීති යටතේ චෝදනා එල්ලකර ඇතැ යි, පාකිස්ථානයේ මානව හිමිකම් සංවිධානයක් වන 'සෙන්ටර් ෆො සෝෂල් ජස්ටිස්' පවසයි.  නමුත් සීතාරාමන් පවසන පරිදි සුළුජාතීන් සංඛ්‍යාත්මකව පහත වැටී ඇත් ද හෝ \"විනාශ වී යමින්\" පවතියි ද යන්න තහවුරු කිරීමට ප්‍රමාණවත් නව දත්ත නැත. 1947 වසරින් පසු පාකිස්ථානයේ මුස්ලිම් නොවන ජනගහණය පහත වැටීම සම්බන්ධයෙන් භාරතීය ජනතා පක්ෂය සිදුකළ ප්‍රකාශයන් ද අපි මින් පෙර සළකා බැලුවෙමු. නමුත් ඔවුන් සිය සංඛ්‍යාවන්ට (වත්මන් බංග්ලාදේශය වන) පැරණි නැගෙනහිර පාකිස්ථානයේ සුළු ජාතීන් සම්බන්ධ දත්තයන් ද භාවිතාකර තිබූ හෙයින්, ඔවුන් ඉදිරිපත් කරන ලද සංඛ්‍යා නොමඟ යවනසුළුබව අපි සොයාගතිමු. ", "URL": "https://www.bbc.com/sinhala/world-65374759", "Category": null, "Parent URL": null}