{"Source": "bbc", "Timestamp": "17 දෙසැම්බර් 2021", "Headline": "අන්කෝර්: ආසියාවේ පෞරාණික 'ජලශක්ති නගරය'", "News Content": "සෑම වසරකම අප්‍රේල් මාසයේ දී සැමරෙන කමේයි අලුත් අවුරුදු උත්සවය අතරේ, සොෆී පෙන්ග් ඇගේ සොයුරු සොයුරියන් සිව්දෙනා හා දෙමාපියන් සමග කම්බෝජියාවේ ඉතාම පූජනීය කන්ද වන පනොම් කුලෙන් වෙත වන්දනා ගමනක යෙදෙයි. වික්‍රාන්ත අන්කෝර් අධිරාජ්‍යයාගේ උපන් ස්ථානයයැ යි වෘත්තාන්තයන්හි කියැවෙන කුලෙන්හි දෙණි, ප්‍රදේශවාසීන්ගේ හදවත් තුළ විශේෂ ස්ථානයක් අත්පත්කර ගෙන සිටියි. ආගමික උත්සව අතරේ කම්බෝජියානුවන් මෙහි කඳු මුදුනට එක්රොක් වන්නේ ක්‍රිස්තු වර්ෂ 802 සිට එරට රජවරුන් රාජාභිෂේකය ලබන්නට භාවිතා කළ ජලයෙන්ම තමා ද ආශිර්වාද ලබාගැනුමට ය.  අධිරාජ්‍යයේ නිර්මාතෘ වන දෙවැනි ජයවර්මන් ශුද්ධ වූ ජලයෙන් ස්නානය කිරීමෙන් අනතුරුව තමා \"දේවරාජා\" හෙවත් \"දෙවි රජු\" ලෙස ප්‍රකාශකර අන්කෝර් අධිරාජ්‍යයේ ආරම්භය සනිටුහන් කළේ එවසරේ දී යි.  මෙම අධිරාජ්‍යය නූතන කාම්බෝජය, ලාඕසය, තායිලන්තය, සහ වියට්නාමයට අයත් භූමිය පුරා පැතිර තිබූ අතර, ලොව විශාලතම පූර්ව-කාර්මික නාගරික කේන්ද්‍රස්ථානය - අන්කෝර් නගරය - මෙම රාජධානියට අයත් විය. සියෙම් රීප් නගරයෙන් කිලෝමීටර 50ක් පමණ උතුරින් පිහිටි මෙම පූජනීය ස්ථානය අමරණීයත්වයට පත් කිරීම සඳහා, හින්දු දෙවි ශිවගේ අවතාරයක් වන ශිව ලිංග 1,000ක් ගබල් ස්පියන් ගං පත්ලේ කැටයම් කෙරුණි. මෙම ගං ජලය අන්කෝ තැනිතලාව ඔස්සේ තොන්ලේ සාප් විල වෙත ගලා යයි. අදටත් මෙම ජලය පූජනීයයැ යි සැළකෙන අතර, එහි බලය ලෙඩරෝග සුවකර නැවතත් වාසනාව ගෙන එනබවට විශ්වාස කෙරේ. \"මේක කම්බෝජියාවෙ මිනිස්සුන්ට හරිම විශේෂ තැනක්. මේක අපේ ඉතිහාසයේ විශේෂ කොටසක්,\" පෙන්ග් පැවසුවා ය. \"හැම අවුරුද්දෙම මගේ පවුල කුලෙන් කන්දට යනවා, කමේයි අලුත් අවුරුදු චාරිත්‍රවල කොටසක් විදියට. අපි මෙහෙ පන්සලට පරිත්‍යාග කරන්න කෑම අරන් එනවා. ඒ වගේම, වාසනාව ලබාගන්න ගබල් ස්පියන් වතුරෙන් නානවා.\"  දෙවැනි ජයවර්මන් ජලයෙන් ආශීර්වාද ලබාගැනීමෙන් අන්කෝර් රාජධානියට ජලයත් සමග පවතින සමීප සබඳතාවයේ ආරම්භය සනිටුහන් විය. එනමුත්, එහි විශ්වකර්ම ඉංජිනේරුවන්ට, ඔවුන්ගේ කුසලතාවයෙන් අධිරාජ්‍යයේ නැගීම සහ අභාවය පෝෂණය කරන සංකීර්ණ ජල පද්ධතියක් නිර්මාණය කිරීමට හැකිවූයේ අගනුවර දකුණු දෙසට සංක්‍රමණය ආරම්භ වී, පළමුවෙන් රොලුවොස් වෙතටත්, ඉන්පසු ශතවර්ෂ පහකට වැඩි කලක් එහි නැවතුම වූ අන්කෝර් වෙතටත් පැමිණි විට ය.   \"අධිරාජ්‍යයකට සමෘද්ධිමත් වෙන්න නම් අන්කෝර්වල තැනිතලා ඉතාම සුදුසු යි,\" අන්කෝර් පිළිබඳව පුළුල්ව අධ්‍යයනයකර ඇති, සිඩ්නි විශ්වවිද්‍යාලයයේ භූ විද්‍යා අංශයේ පර්යේෂකයෙකු වන ඩෑන් පෙනී පැහැදිලි කළේ ය. \"ඕනෑ තරම් සම්පත් තියෙනවනේ, හරියට තොන්ලේ සාප් විල කිට්ටුව තියෙන ගොයම් වවන්න හොඳ පස වගේ. ඒ විල ලෝකයේ සශ්‍රීකම මිරිදිය කර්මාන්තයන්ගෙන් එකක්. අන්කෝර් පිහිටලා තියෙන්නේ මේ මහා විශාල කෑම පිඟානේ උතුරු ඉවුරේ. මේ සම්පත් ප්‍රයෝජනයට අරගෙන අන්කෝර් වැඩිදියුණු වුණා.\" 1950 ගණන් සහ '60 ගණන්වල දී, ප්‍රංශ පුරාවිද්‍යාඥ බර්නාඩ් ෆිලීප් ග්‍රොස්ලියේ අන්කෝර්හි පෞරාණික නගරයන්හි සැලැස්ම ප්‍රතිනිර්මාණය කිරීම සඳහා ගගනාවලෝකිත පුරාවිද්‍යාව භාවිතා කළේ ය. එමඟින් එහි ජල කළමනාකරණ පද්ධතියේ විසල් පැතිරීම සහ සංකීර්ණත්වය හෙළිදරව් වූයෙන්, ග්‍රොස්ලියේ අන්කෝර් නගරය \"හයිඩ්‍රොලික් සිටි\" හෙවත් ජලශක්ති නගරයයැ යි නම් කරන්නට පෙළඹුණි.  එදා පටන් එම ජල පද්ධතියත්, එය විසින් ඉටුකෙරුණු අත්‍යාවශ්‍ය කාර්යයභාරයත් පිළිබඳව පුරාවිද්‍යාඥයන් පෘථුල පර්යේෂණයන් සිදුකර ඇත. 2012 දී, ප්‍රංශයේ එකල් ෆ්‍රොන්සේස් ඩික්ස්ට්‍රම් ඔරියොං මණ්ඩපයේ පර්යේෂකයෙකු වන පුරාවිද්‍යාඥ ආචාර්ය ඩේමියන් එවන්ස් ප්‍රධාන කණ්ඩායමක් ගුවන් ලේසර් ස්කෑනිං තාක්ෂණය (LiDAR) හරහා වර්ග කිලෝමීටර් 1,000ක් පුරා විහිදෙන හයිඩ්‍රොලික පද්ධතියේ සැබෑ පරිමාණය අනාවරණයකර ගත්තේ ය. \"ප්‍රහේලිකාවේ අතුරුදහන් වූ කොටස් එක සැරේම පැහැදිලි වුණා,\" ආචාර්ය එවන්ස් පවසයි. \"අපි දැන් පර්යේෂණ පත්‍රිකාවක් ලියාගෙන යනවා. ඒකෙන් අන්කෝර්වල හයිඩ්‍රොලික් සිස්ටම් එකත් ඇතුළුව අවසන්, නිශ්චිත සිතියම පෙන්නනවා. අධිරාජ්‍යයේ සාර්ථකත්වයේ එක රහසක් වුණේ වතුර.\" මෙම ප්‍රමාණයේ නගරයක් නිර්මාණය කිරීමේ දී ඉදිකිරීම් කටයුතු සඳහා \"යතුර\" වූයේ, පනොම් කුලෙන් සිට අන්කෝර් තැනිතලා දක්වා ජලය ගෙනයාම සඳහා මිනිසා විසින් කපන ලද ඇළ මාර්ග යි. අන්කෝර් ගොඩනගන්නට භාවිතා කළ, එකක් කිලෝග්‍රෑම් 1500ක් පමණම බර වැලිගල් කුට්ටි ප්‍රවාහනය කෙරුණේ ඒ හරහා ය. අන්කෝර් සඳහා භාවිතා කරන්නට ඇතැ යි ඇස්තමේන්තුගත කර ඇති වැලිගල් කුට්ටි සංඛ්‍යාව මිලියන 10කි.  මෝසම් කාලගුණය අතරේ ජනගහනය ද, කෘෂිකර්මාන්තය ද, පශු සම්පත් ද වසර පුරා පෝෂණය කිරීමට අවශ්‍ය ජල සැපයුම සහතික කිරීම මෙන්ම හයිඩ්‍රොලික පද්ධතිය විසින් සිදුකෙරෙන තවත් කාර්යයයක් වන්නේ, සියවස් ගණනාවක් පුරා අන්කෝර්හි විහාරස්ථාන ස්ථායීව සිටුවා තබාගෙන හිඳිනා අත්තිවාරමට ජලය සැපයීම යි. පන්සල්වල ගල්වල බරට ඔරොත්තු දීම සඳහා වැලි පස පමණක් ප්‍රමාණවත් නොවේ.  කෙසේ වෙතත්, මෙහි අතිදක්ෂ ඉංජිනේරුවන් වැලි සහ ජලය මිශ්‍ර කිරීමෙන් ස්ථායී අත්තිවාරම් සකසාගත හැකිබව සොයාගත්තෙන්, සෑම විහාරස්ථානයක්ම වටකර ඇති දිය අගල් නිර්මාණයකර ඇත්තේ නිරන්තර භූගත ජල සැපයුමක් ලැබෙන පරිද්දෙනි.  මෙමඟින් විහාරස්ථාන ස්ථායීව සිටුවා තබා ගැනීමට, සහ සියවස් ගණනාවකට පසුත් ඒවා ගරාවැටීමෙන් වළකාලීමටත් සමත් අන්දමේ ශක්තිමත් පදනම් නිර්මාණය වී ඇත. අධිරාජ්‍යයේ ඉතිහාසය පුරාවටම, සිහසුනට පත්වූ රජවරු අන්කෝර්හි සංකීර්ණ ජල පද්ධතිය පුළුල් කිරීමත්, ප්‍රතිසංස්කරණය කිරීමත්, වැඩිදියුණු කිරීමත් සිදුකළහ. මෙය ඉතා චමත්කාරජනක ඇල මාර්ග, අමුණු, දිය අගල්, සහ බැරේ (ජලාශ) ජාලයකින් මෙන්ම, ජල ප්‍රවාහය පාලනය කිරීම සඳහා යොදාගත් අතිදක්ෂ ඉංජිනේරු ශිල්පක්‍රමයෙන් ද සමන්විත වේ.  කිලෝමීටර 7.8ක දිගින් ද, කිලෝමීටර 2.1ක පළලින් ද යුත් බටහිර බැරේ ජලාශය අභ්‍යවකාශයේ සිට දැකගත හැකි මිනිසා විසින් සාදන ලද පැරණිතම සහ විශාලතම නිර්මාණය යි. \"අන්කෝර්වල හයිඩ්‍රොලික පද්ධතිය මෙතරම් සුවිශේෂී වෙන්නේ ඒකෙ පරිමාණය නිසා,\" පෙනී පැවසුවේ ය. \"විස්තීර්ණ ජල කළමනාකරණ පද්ධතියක් තියෙන ඓතිහාසික නගරවලට ගොඩක් උදාහරණ තිබුණත්, ඒ කිසි එකක් මේ වගේ නැහැ. උදාහරණයක් විදියට, මේ ජලාශවල පරිමාණය. වෙස්ට් බැරේ එකට අල්ලන වතුර ප්‍රමාණය ඇදහිය නොහැකි තරම් විශාල යි. මේක ඉදිකරන කාලේ, යුරෝපීය නගරවලින් ගොඩක් ඒවා ඒකෙ ඇතුළේ බොහොම ඉඩපහසුකම් ඇතුව පිහිටුවන්න තිබ්බා. ඒකෙන් ඔළුව අවුල් වෙනවා; ඒක මුහුදක්.\" කෙසේ වෙතත්, අන්කෝර් අධිරාජ්‍යයේ නැගීම සඳහා ජලය දායක වූ සේම, එහි අභාවය සඳහා ද දායක වූයේ ජලය යි. \"නගරයේ වර්ධනයට ජල කළමනාකරණ ජාලය ඇත්තටම වැදගත් වුණා වගේම, නගරය ධනවත් හා බලවත් වෙන්නත් මඟ පෑදුවේ එය බව පැහැදිලි යි,\" පෙනී ප්‍රකාශ කළේ ය. \"නමුත් ඒක වඩ වඩාත් සංකීර්ණ වෙද්දී, විශාලත්වයෙන් විශාලත්වයට පත්වෙද්දී, ඒකම නගරයේ ඇකිලිස්ගේ විලුඹබවට පත්වුණා.\" 14 වන සියවසේ අගභාගයේත්, 15 වන සියවසේ මුල්භාගයේත් දේශගුණයේ සිදුවූ මහත් වෙනස්වීම් නිසා මෝසම් වර්ෂාව දීර්ඝ වූබවත්, ඉන්පසු දැඩි නියඟයක් පැමිණිබවත් පර්යේෂණවලින් හෙළි වේ. මෙම දේශගුණික විපර්යාසයන් ජල කළමනාකරණ ජාලයට විශාල බලපෑම් සිදුකළ අතර, අවසානයේ දී මේ බලවත් අධිරාජ්‍යයේ කඩාවැටීමට දායක විය. \"මේ මහා විශාල කාලගුණික විචල්‍යයන්වලින් මුළු නගරයටම පිට පිට පහර වැදුනා,\" පෙනී කියයි. පද්ධතියේ පරිමාණයෙනුත් ඒකේ අන්‍යෝන්‍ය රැඳියාවෙනුත් අදහස් වෙන්නේ, ඉතාම තෙත්බර කාලෙකට පස්සේ ආපු නියඟයෙන් ඇතිවුණු දැවැන්ත බාධාවත්, ඒකට මුහුණ දෙන්න බලාගෙන මිනිස්සු පද්ධතියේ වෙනස්කම් කිරීමත් නිසා පද්ධතියේ කොටස් කැඩිලා බිඳිලා යන්න ඇති කියන එක යි. මේකෙන් මේ සම්පූර්ණ පද්ධතියම කඩ කඩ වෙලා, පාවිච්චි කරන්න බැරි තත්ත්වයට පත්වුණා.\" වැඩිදුර පර්යේෂණවලින් පෙනී යන්නේ මෙම කාලගුණික වෙනස්කම්, ජලශක්ති පද්ධතියේ බිඳවැටීම සහ අසල්වැසි සියම් ජනයාගෙන් වැඩි වැඩියෙන් එල්ල වූ ප්‍රහාර ආදී සියල්ල, අගනුවර දකුණු දෙසින් වූ ඌඩොං වෙත සංක්‍රමණයවීමට හේතු වූබව යි.  \"ඉතිහාස පොත්වලින් අපට කියන්නේ 1431 දී අන්කෝර් අධිරාජ්‍යය අවසන් වුණේ සියම්වරුන් අත්පත්කර ගත්ත නිසා කියලා,\" ආචාර්ය ඩේමියන් පැවසුවේ ය. \"මම හිතන්නේ නෑ ඒක එහෙම වුණා කියලා. අපට දැනට ලැබිලා තියෙන සාධකවලින් පෙන්නන්නේ, මේක දීර්ඝ කාලයක් තිස්සේ සිද්ධවුණු දෙයක් කියලයි. විශාල නියඟවලින් ඇතිකළ පීඩනය, ජල කළමනාකරණ පද්ධතිය බිඳවැටීම, සියම් වැසියන්ගෙන් නිරන්තරයෙන් එල්ලවුණු ප්‍රහාර සහ මුහුදු මාර්ග පුළුල්වීම යන සියල්ල මේකට දායක වුණා.\" ඒ කෙසේ වෙතත්, මිනිසා විසින් අන්කෝර් අතහැර දැමුණු පසු ස්වභාවධර්මය එය නැවත අත්පත්කර ගත්තේ ය. ප්‍රදේශවාසීන් මෙහි පෞරාණික ස්මාරක ඇතැ යි දැන සිටි නමුත්, 1860 දී ප්‍රංශ ගවේශකයෙකු වූ හෙන්රි මූට් ඒවා \"යළි අනාවරණයකර ගන්නා\" තෙක් කැලෑවෙන් වැසී, පිටස්තර ලෝකයෙන් සැඟවී තිබුණි. මෙම සොයාගැනීම අද දක්වාම පවතින දැවැන්ත ප්‍රතිසංස්කරණ ව්‍යාපෘති මාලාවක ආරම්භයට නිමිති විය.  පසුගිය දශක දෙක තුළ කම්බෝජියාව, අන්කෝර් වට්හිත්, තා ප්‍රොම්හිත්, බයොන් පන්සල්වලත් සෙවණැලි අතරේ ගැවසෙන්නට අන්කෝර් වට් පුරාවිද්‍යාත්මක උද්‍යානයට පැමිණෙන සංචාරකයින් සංඛ්‍යාවේ විශාල වැඩිවීමක් දුටුවේ ය. 2019 දී මෙම පුරාවිද්‍යාත්මක භූමිය ගවේශනයට පැමිණි මිනිසුන් සංඛ්‍යාව මිලියන 2.2කි.  හතු පිපෙන්නා සේ ඇතිවූ හෝටල් සහ ආපනශාලාවලත්, අමුත්තන්ගේත් වැඩිවීම ජලයට ඇති ඉල්ලුමට විශාල පීඩනයක් එල්ල කරන අතර, එය උග්‍ර ජල හිඟයකට හේතුවී තිබේ. අන්කෝර්හි විහාරස්ථාන සිය ස්ථායීත්වය සඳහා නිරන්තර භූගත ජල සැපයුමක් මත යැපෙන බැවින්, මෙය යුනෙස්කෝ ලෝක උරුම අඩවියේ ආරක්ෂාවට කෙසේ බලපානු ඇත් ද යන ගැටලුව මතුවිය.  ජලයට ඇති ඉල්ලුම වැඩිවීමත්, 2009 සිට 2011 දක්වා දරුණු මෝසම් ගංවතුර ඇතිවීමත්, පෞරාණික ජල පද්ධති මහා පරිමාණයෙන් ප්‍රතිසංස්කරණය කිරීම ඇරඹුමට හේතු වූයේ ය. සියෙම් රීප් නගර සීමාවේ ලැගුම්හලක් පවත්වාගෙන යන සොචිතා හෙන්ග් 2011 වසරේ ගංවතුර සිහිකරමින් පවසන්නේ, එය 50 වසරකින් එම පළාතේ ඇතිවූ දරුණුම ගංවතුරබව යි. \"ඒකෙන් සෑහෙන හානියක් වුණා,\" ඇය කියා සිටියි. \"බවබෝග විනාස වුණා, මිනිස්සුන්ව ගෙවල්වලින් අයින්කරන්න වුණා, මගෙ ගෙස්ට් හවුස් එක ඇතුළටත් වතුර ආවා. ඒකෙන් මහා විනාසයක් වුණේ.\" අන්කෝර් පුරාවිද්‍යාත්මක උද්‍යානය ආරක්ෂා කිරීමේ වගකීම පැවරී ඇති APSARA ජාතික අධිකාරියේ ප්‍රධානත්වයෙන් ඇරඹි ප්‍රතිසංස්කරණ ව්‍යාපෘතිය මඟින් අන්කෝර් ජලශක්ති පද්ධතියට අයත් බොහෝ බැරේ සහ ජල මාර්ග ප්‍රතිසංස්කරණයකර තිබේ. මීට අන්කෝර් තෝම්හි කිලෝමීටර 12ක් දිග දිය අගල, වෙස්ට් බැරේ ජලාශය, සහ 10 වන සියවසට අයත් ස්රා ස්රොන්ග් රාජකීය පොකුණ ද අයත් ය.  මෙම ප්‍රයත්නයන් සංචාරකයින් සීඝ්‍රයෙන් ඉහළ යාමෙන් ඇති වූ ජල හිඟයට එරෙහිව සටන් කිරීමට උපකාරී වූ අතර, 2009 - 2011 කාල සීමාවේ දී පළාත පුරා පැතිරුණු දරුණු ගංවතුර නැවත ඇතිවීම වැළැක්වීමට ද උපකාරී විය.  මෙයින් අදහස් වන්නේ, සියවස් ගණනාවකට පෙර සිට පැවත එන දැවැන්ත ජලශක්ති පද්ධතිය අදට ද අඛණ්ඩ ජල සැපයුමක් ලබාදීමෙන් සියෙම් රීප්හි පිපාසය සංසිඳුවන අතරේ, විනාශකාරී ගංවතුර වළක්වන අතරේ, අන්කෝර්ගේ පූජනීය විහාරස්ථාන අනාගතය සඳහා ද ස්ථායීව තබා ගැනීමට අවශ්‍ය අත්තිවාරම ද සපයනබව යි.  \"ප්‍රතිසංස්කරණය කරපු බැරේ සහ ජල පද්ධතිවලින් වාරිමාර්ග සඳහා ද ජලය සපයන නිසා, ඒවා වර්තමාන කෘෂිකාර්මික භූ දර්ශනයේ කොටසක් බවට පත්වෙලා. ඒ අතරේම ඒවා පන්සල් ස්ථායීව තියාගන්නත් උපකාරී වෙනවා,\" ආචාර්ය එවන්ස් ප්‍රකාශ කරයි. \"මේ ජල කළමනාකරණ පද්ධතිය තවමත් සියෙම් රීප්වලට සේවය කරනවා කියන එක ඇත්තෙන්ම පුදුමාකාර යි.\" ", "URL": "https://www.bbc.com//sinhala/world-59610222", "Category": null, "Parent URL": null}