{"Source": "bbc", "Timestamp": "25 මැයි 2020", "Headline": "කොරෝනා වෛරස වසංගතය නිසා පාසල් ශිෂ්‍යාවන්ට සනීපාරක්ෂක තුවා හිඟයක්", "News Content": "මීට හේතුව කොරෝනාවෛරස් වසංගතය හේතුවෙන් ඉන්දියාවේ පාසල් වසා තිබීමය. ශිෂ්‍යාවන්ට සනීපාරක්‍ෂක තුවා ප්‍රධාන වශයෙන් සැපයෙන්නේ පාසල් හරහාය. මෙම තත්ත්වය හමුවේ ඉන්දියාව පුරා පාසල් ශිෂ්‍යාවන් මිලියන ගණනක් කනස්සල්ලට පත් වී ඇති බව ඉන්දියාවේ බීබීසී වාර්තාකාරිනී ගීතා පාන්ඩේ පවසන්නීය. ප්‍රියා 14 හැවිරිදි පාසල් ශිෂ්‍යාවකි. ඇය ජීවත් වන්නේ දිල්ලි නුවර වයඹ දිග ප්‍රදේශයේ බඩ්ලි නමින් හැඳින්වෙන පැල්පත් නිවාස සහිත ප්‍රදේශයේය. මෙම ප්‍රදේශයේ පැල්පත් වාසී ශිෂ්‍යාවන්ට සනීපාරක්ෂක තුවා ලැබෙන්නේ පාසලෙනි. පසුගිය වසර කිහිපය පුරා, මසකට සනීපාරක්ෂක තුවා 10 බැගින් ප්‍රියාට ද පාසලෙන් ලැබිණි. මෙම ක්‍රමවේදය ක්‍රියාත්මක වන්නේ කාන්තා සනීපාරක්ෂාව නගා සිටුවීම සඳහා ඉන්දීය රජය මගින් දියත් කර ඇති වැඩසටහන හරහාය. මාසික ඔසප්වීමට මුහුණ දෙන වයසේ සිටින කාන්තාවන් මිලියන 355ක් ඉන්දියාවේ සිටිති. සනීපාරක්ෂක තුවා පාවිච්චි කරන්නේ ඉන් 36%ක් පමණි.  අනෙක් පිරිස මාසික ඔසප් දිනවලදී රෙදි කැබලි, කුඩා ඇඳුම්, අළු හෝ ඊට සමාන වෙනත් ද්‍රව්‍ය භාවිත කරති. ඔසප් දිනවලදී පාසල් යාමෙන් වැළකී සිටින ශිෂ්‍යාවන් පිරිස මිලියන 23කට ආසන්නය. කෙසේ නමුත් කොරෝනාවෛරස් වසංගතය හමුවේ පාසල් වසා දැමීම හේතුවෙන් ශිෂ්‍යාවන්ට සනීපාරක්ෂක තුවා සැපයීම ද නතර විය. \"අවසාන වතාවට මට පැකට් එකක් ලැබුණේ පෙබරවාරි මාසයේදී. ඊට පස්සේ කඩෙන් තමයි ගන්න ඕනේ. තුවා 7ක පැකට් එකක් රුපියල් 30ක් (ඩොලර් ශත 40ක්) වෙනවා.\" ප්‍රියා පැවසීය. තවමත් සිය දෙමාපියන්ට එය දැරිය හැකි වීම වාසනාවක් ලෙස ප්‍රියා සලකන්නීය. නමුත් රට වසා දැමීම නිසා ඇයගේ අසල්වැසියන් බොහෝ දෙනෙකුට රැකියා අහිමි වීම හේතුවෙන් ආහාර සඳහා පවා මුදල් නොමැති තත්වයක් උදා වී ඇති බව ප්‍රියා පැවැසීය. එවැනි පවුල්වල සිටින ගැහැණු ළමුන් ඔසප් දිනවලදී පැරණි රෙදි කැබලි භාවිතා කරන බව ද ඇය ප්‍රකාශ කළාය. ප්‍රියාගේ නිවසට සැතපුම් කිහිපයක් එපිටින් තවත් පැල්පත් සපිරි ප්‍රදේශයක් පවතී. එහි පැල්පත්වාසී පවුල් 1,900ක් පමණ වෙසෙති.  මධු බාලා රාවත්, එම ප්‍රදේශයේ ම ජීවත් වෙමින් පැල්පත්වාසී ජනතාව වෙනුවෙන් සේවය කරන්නියකි. තම ප්‍රදේශයේ පාසල් ශිෂ්‍යාවන්ට ද සනීපාරක්ෂක තුවා නොලැබෙන බව ඇය පැවසුවාය. \"වසංගතය කාලෙට පීරියඩ්ස් නවතින්නේ නැහැනේ. පෑඩ්ස් කියන්නේ කාන්තාවන්ට අත්‍යවශ්‍ය ම දෙයක්, ආහාර වගේම. ඇයි ආණ්ඩුව අපේ අවශ්‍යතා නොසලකා හරින්නේ?\" ඇය ප්‍රශ්න කළාය.  මධු බාලා ගේ දියණිය 14 හැවිරිදිය. ඇය ඇතුළු අනෙකුත් පවුල්වල ගැහැණු ළමුන් ද සනීපාරක්ෂක තුවා ලබා ගත්තේ පාසලෙනි. මෙම පවුල්වල කිසිවෙකුට ඒ සඳහා මුදල් වය කළ නොහැකි බව ඇය පැවසුවාය. සනීපාරක්ෂක තුවා නොමිලේ බෙදා දීම සඳහා ඉදිරිපත් වූ ස්වේච්ඡා සහ රාජ්‍ය නොවන සංවිධාන කිහිපයක් ම එම කාර්යයෙහි නිරත වෙති. එමෙන් ම, ඇතැම් ප්‍රදේශවල පැල්පත් වාසීන්ට සහ සරණාගත කඳවුරුවල වෙසෙන කාන්තාවන්ට සනීපාරක්ෂක තුවා බෙදා දීම සඳහා පොලිසිය ද එක්වී සිටී. දිල්ලි නුවර පැල්පත් වාසී ගැහැණු ළමුන් සහ කාන්තාවන් අතර දෙබා දීම සඳහා සනීපාරක්ෂක තුවා හය ලක්‍ෂයක් පොලිසියට ලබා දෙන බව පසුගිය සඳුදා ඉන්දීය පාලක පක්ෂය වන භාරතීය ජනතා පක්ෂය නිවේදනය කළේය. නමුත් මෙම ප්‍රශ්නය පවතින්නේ නගරයේ පමණක් නොවේ.  නගරයෙන් පිටත ප්‍රදේශයන් හි සනීපාරක්ෂක තුවා හිඟ වීමේ ප්‍රශ්නය උග්‍ර වී ඇතැයි පැල්පත්වාසී තරුණියන් මුහුණ දෙන ප්‍රශ්න පිළිබඳව සොයා බැලෙන සංවිධානයක සේවය කරන ශෛල්ජා මෙහ්තා පවසන්නීය. \"අනෙකුත් ප්‍රාන්තවල අපේ සංවිධානයේ සාමාජිකයන්ගෙන් අප විමසා බැලුව. මේ ලොක්ඩවුන් කාලය තුළ පාසල් ශිෂ්‍යාවන්ගෙන් 15%ක් පමණයි සනීපාරක්ෂක තුවා පාවිච්චි කරන්නේ. පාසල් වසා දැම්මාට පස්සේ ඔවුන්ට ඒවා ලැබෙන්නේ ප්‍රජා සෞඛ්‍ය සේවකයන්ගෙන් විතරයි. ඔවුන් ළඟ තියෙන ප්‍රමාණය ඉතා අල්පයි.\" ඔහු ප්‍රකාශ කළේය. පසුගිය මාර්තු 25 වැනිදා හදිසියේ ම රට වසා දැමීමත් සමඟ බොහෝ කර්මාන්ත ශාලා ද වසා දැමිණි. එම අවස්ථාවේ දී අත්‍යවශ්‍ය ද්‍රව්‍ය ලැයිස්තුවට මෙම සනීපාරක්ෂක තුවා ඇතුළත් වී නොතිබිණ. එම නිසා වෙළඳපොළ තුළ සනීපාරක්ෂක තුවා හිඟයක් ඇති විය. ඉන්දියාවේ පවතින සංස්කෘතික රටාව තුළ කාන්තාවන් මාස් ශුද්ධිය පිළිබඳව තම පවුලේ සාමාජිකයන් අතර පවා විවෘතව කතාබහ නොකරන තත්වයක් පවතී.. පවතින තත්වය හමුවේ ග්‍රාමීය පෙදෙස්වල වෙළඳසල් තුළ සනීපාරක්ෂක තුවා නොමැති හෙයින් එය මිලදී ගැනීම සඳහා කිලෝ මීටර 30ක් හෝ 40ක් දුර ගෙවා නගරයට පැමිණිය යුතු වේ. ලොක්ඩවුන් නීති යටතේ ගමනාගමන පහසුකම් ද සීමා වී තිබේ. මේ සියලු තත්ත්වයන් හමුවේ ආර්ථික දුෂ්කරතා ඇති පවුල්වල පාසල් ශිෂ්‍යාවන් මුහුණ දී ඇත්තේ බරපතළ ප්‍රශ්නයකට ය. ", "URL": "https://www.bbc.com//sinhala/world-52777905", "Category": null, "Parent URL": null}