{"Source": "bbc", "Timestamp": "1 දෙසැම්බර් 2021", "Headline": "කොංගෝ දත්ත කාන්දුව: ජනපති කබීලාගේ සහචරයිට මිලියන ගණනක්", "News Content": "BGFI බැංකුවේ කොංගෝ ශාඛාවේ පිහිටි මෙම සමාගම් ගිණුම් වෙත මෙසේ මුදල් මාරුකර ඇත.  ඉන්පසු ඩොලර් මිලියන ගණනක මුදල් එම ගිණුම්වලින් ලබාගෙන තිබේ.  මුදල් මාරුව සිදුවූ සමයේ කොංගෝවේ ජනාධිපතිව සිටියේ කබිලා යි. අන්තර්ජාලයේ පලකළ ප්‍රකාශයක් හරහා හිටපු ජනපතිවරයා මේ සම්බන්ධ වාර්තා \"පදනම් විරහිත චෝදනායැ\"යි සඳහන් කළේ ය. මෙලෙස කාන්දු වූ දත්තවල, අප්‍රිකානු රටවල් කිහිපයක සහ ප්‍රංශයේ ක්‍රියාත්මක BGFI නම් බැංකුව මඟින් සිදුවූ මිලියන ගණනක් ගනුදෙනු පිළිබඳ තොරතුරු සහ ලේඛන මිලියන තුනකට වඩා ඇතුළත් විය. ප්‍රංශයේ ගවේශනාත්මක අන්තර්ජාල සඟරාවක් වන 'මීඩියාපාට්', සහ අප්‍රිකාව තුළ සිදුවන අක්‍රමිකතා පිළිබඳ රහස් හෙළි කරන්නන් ආරක්ෂා කිරීමේ රාජ්‍ය නොවන වැඩසටහන (PPLAAF) මෙම තොරතුරු හෙළිකර ගෙන තිබේ.  BBC Africa Eye වෙත මෙම සාක්ෂ්‍ය සඳහා ප්‍රවේශය ලැබුණේ යුරෝපීය විමර්ශන සහයෝගිතා (EIC) මාධ්‍ය ජාලය සම්බන්ධීකරණය කරන ලද 'කොංගෝ හෝල්ඩ්-අප්' නම් වූ සම්මුතියක කොටසක් ලෙස ය.   මෙම මුදල් මාරුකිරීම් සහ පක්ෂපාතීත්වය පිළිබඳ මතගැටුම හරහා ප්‍රතිලාභ ලැබුවේ කවුරුන් ද යන්න විමර්ශනය මඟින් ප්‍රශ්න කරයි.  2012 සිට 2018 දක්වා BGFI ජාත්‍යන්තර බැංකුවේ කොංගෝවට අනුබද්ධ ආයතනය වන BGFI Banque RDCහි කළමනාකාර අධ්‍යක්ෂ තනතුර දැරුවේ ජෝසෆ් කබීලාගේ කැපකරු සොහොයුරා වන ෆ්‍රැන්සිස් සෙලෙමානි ය. 2010 දී ආරම්භ කෙරුණු BGFI කොන්ගෝ ජනරජ මෙහෙයුමෙන් 40%ක හිමිකාරීත්වය කබීලාගේ සොයුරිය වන ග්ලෝරියා ම්ටේයු සතුවිය.  'සුඩ් ඔයිල්' නම් පුද්ගලික සමාගමකට, 2013 නොවැම්බරයේ සිට 2017 අගෝස්තුව දක්වා රාජ්‍ය අරමුදල්වලින් ඩොලර් මිලියන 86කට ආසන්න මුදලක් ලබා දී ඇති බව ද හෙළිව තිබේ.  ඊට, කොංගෝ ප්‍රජාතන්ත්‍රවාදී ජනරජයේ බැංකු නියාමකයා වන BCC වෙතින් අවම වශයෙන් ඩොලර් මිලියන 46ක් ද, රාජ්‍ය පතල් සමාගමක් වන 'ජිකැමින්ස්' වෙතින් ඩොලර් මිලියන 15ක් ද, එරට මැතිවරණ ආයතනය වන CENI වෙතින් ඩොලර් මිලියන 1.3ක් ද ඇතුළත් බව සොයාගෙන ඇත.  බීබීසීයට මෙම ගෙවීම් සම්බන්ධයෙන් දත්ත කාන්දුව හරහා සොයාගත හැකිවූ එකම තොරතුර වූයේ, පෙට්‍රෝලියම් නිෂ්පාදන සඳහා CENI විසින් සුඩ් ඔයිල් වෙත ඩොලර් මිලියනයකට වැඩි ගෙවීමක් කළ බවට වන ගෙවීම් පතක් පමණි.   එහෙත් එම කාලය වන විට සුඩ් ඔයිල් ඛනිජ තෙල් නිෂ්පාදන වෙළඳාම් කළ බවට කිසිදු සාක්ෂ්‍යයක් බීබීසීයට හමුවී නැත. 2013 සිට 2018 දක්වා සෙලෙමානිගේ බිරිඳ ඇනෙත් ලුටාලේ සුඩ් ඔයිල් ආයතනයේ කොටස්වලින් 80%කට හිමිකම් කියූ අතර, ඉතිරි 20% ම්ටේයු සතුවිය. BGFIහි පිහිටුවා තිබූ සුඩ් ඔයිල් ගිණුම්වලින් ඩොලර් මිලියන ගණනක් වෙනත් පුද්ගලික සමාගම්වල BGFI ගිණුම් වෙත මාරුකර ඇති අතර, මින් සමහරක හිමිකම දරන්නේ 2001 - 2019 කාලයේ ජනාධිපතිව සිටි කබීලාගේ ඥාතීන් හෝ ව්‍යාපාරික සගයන් ය. මෙම සමාගම්වලින් එකක් වන ක්වාන්සා කැපිටල්හි කොටස්වලින් බහුතරයක් කොංගෝ ව්‍යාපාරික පැස්කල් කින්ඩුවෙලෝ සතු වූ අතර, සුඩ් ඔයිල්හි ද කොටස් සුළු ප්‍රමාණයක් ඔහු සතුවිය. එවකට කොංගෝ BGFI බැංකුවේ සභාපතිවරයාව සිටියේ කින්ඩුවෙලෝ ය.  ඔහු සුඩ් ඔයිල්හි අයිතිය වෙනස්වීමට පෙර එහි හිමිකරුවෙකුව සිටි අයෙකු ද වේ.  පරීක්ෂණවලින් හෙළිවූයේ, බැංකුව සුඩ් ඔයිල් ගිණුම්වලින් බොහෝ ඉහළ වටිනාකම්වලින් යුත් මුදල් (ඩොලර් මිලියන හයක් තරම් ඉහළ වටිනාකම් ද ඇතුළුව) ආපසු ගැනීමට ඉඩ දී ඇති බව යි. නීතියට අනුව දිනකට උපරිම වශයෙන් ආපසු ලබාගත හැක්කේ ඩොලර් 10,000ක මුදලක් පමණක් වන අතර, මෙම සීමාව උල්ලංඝනය කළ හැකි වන්නේ ජාතික හදිසි අවස්ථා හෝ ආරක්ෂක හේතූන් වැනි නිශ්චිත, ලේඛනගත අරමුණු සඳහා පමණි.  කෙසේ නමුත් මුදල් ලබාගත් අවස්ථාවල දී බැංකුව විසින් නිවැරදි ක්‍රියා පටිපාටිය අනුගමනය කර ඇති බවට කිසිදු සාක්ෂ්‍යයක් සොයාගැනීමට BBC Africa Eye සමත් නොවීය. වසර හතරක කාලයක් පුරාවට සුඩ් ඔයිල් ගිණුම්වලින් ලබාගෙන ඇති මුදල් ප්‍රමාණය අවම වශයෙන් ඩොලර් මිලියන 50ක් පමණ වේ. මෙලෙස මුදල් ආපසු ලබාගැනීමෙන් පසු එයට කුමක් සිදුවූවා ද යන්න සොයාගැනීමට අපහසු ය.    අපගේ විමර්ශනයෙන් තහවුරු කරගැනීමට හැකිවූයේ, 2013 සිට 2018 දක්වා කාලයේ දී සුඩ් ඔයිල්හි එක් පුද්ගලයෙකු පමණක් සේවය කළ බවත්, ඒ කළමනාකාර අධ්‍යක්ෂ ලෙස කටයුතු කළ ඩේවිඩ් එස්කියෙල් බවත්, සහ කින්ශාසා අගනුවර පිහිටි කුඩා කාර්යාලයක් එහි ලිපිනය ලෙස දැක්වුණු බවත් පමණි. 2013 ඔක්තෝම්බර් මාසයේ දී අගනුවරින් ඩොලර් මිලියන 12ක දේපල සංකීර්ණයක් මිල දී ගත් සුඩ් ඔයිල් සමාගම, එය සිය සමාගමේ මධ්‍යස්ථානය බවට පත්කරගෙන තිබුණි.  එමෙන්ම ඔවුන්, සෙලෙමානි ඇතුළු එම ආයතනයේ ජ්‍යෙෂ්ඨ කළමනාකාරීත්වයේ කිහිප දෙනෙකුටම නව වාහන ලබාදීමට කොංගෝ BGFI බැංකුව සමග ගිවිසුමක් ඇතිකර ගෙන තිබුණි. සෙලෙමානිට 4x4 මෝටර් රථයක් ලබා දීමට ඔවුන් ඩොලර් 70,000ක් ද අය කර තිබේ.   මේ හැරෙන්නට වෙනත් ව්‍යාපාරික ක්‍රියාකාරකම් පිළිබඳ කිසිදු සාක්ෂ්‍යයක් සොයා ගන්නට BBC Africa Eyeට හැකි නොවීය. විමර්ශනයට, කොංගෝ මෙහෙයුම දැඩි ලෙස විවේචනය කරමින් 2018 ජූලි මාසයේ දී සම්පූර්ණ කරන ලද අභ්‍යන්තර BGFI බැංකුවේ අභ්‍යන්තර විගණනයකට ප්‍රවේශය ලැබී තිබුණි. එම විගණනය කිසි විටෙකත් මහජනතාව වෙත ප්‍රසිද්ධ කිරීමට අදහස් කර නොතිබුණි. විගණනය කොංගෝ ප්‍රජාතන්ත්‍රවාදී ජනරජයට අනුබද්ධිත බැංකුව සඳහා \"ඉතා ඉහළ අවදානම්\" මට්ටම දැක්වෙන ලකුණු ලබා දී තිබුණේ ය. එසේම බැංකුව ගනුදෙනුකරුවන් සමග කටයුතු කිරීමේ දී දැක්වූ මෙහෙයුම්වල අනුකූලතාව සහ පක්ෂපාතීත්වය පිළිබඳ මතගැටුම් පිළිබඳ තොරතුරු වසන් කිරීම ද, අවංකභාවයේ සහ විනිවිදභාවයේ මඳකම ද පිළිබඳව විගණනයෙන් සඳහන් කර තිබේ. මෙම විගණනය මඟින්, සෙලෙමානි පක්ෂපාතීත්වය පිළිබඳ මතගැටුම් අවම වශයෙන් 16ක් ප්‍රසිද්ධියට පත්කළ යුතුව ඇති අතර, බැංකුවේ ගිණුම් පවත්වාගෙන යන පුද්ගලික සමාගම් සමග ඇති සබඳතා ද මෙයට ඇතුළත් බව සොයාගෙන ඇත. එමෙන්ම එය සුඩ් ඔයිල් විසින් සිදුකරන ලද ඉතා ඉහළ වටිනාකමකින් යුතු ගනුදෙනු කිහිපයක් ද ඉස්මතු කර තිබේ. විගණන වාර්තාව සම්පූර්ණ කිරීමෙන් සති දෙකකට පසු, සෙලෙමානි ගැබොන්හි පිහිටි BGFIහි ප්‍රධාන කාර්යාලයේ නව තනතුරකට මාරු කරනු ලැබුණි. ඔහු 2018 නොවැම්බර් මාසයේ දී කොංගෝ BGFI බැංකුව හැරයන විට ඩොලර් මිලියන 1.4ක් ලැබූ බවත් වාර්තා වේ.  සුඩ් ඔයිල්හි හිමිකාරිත්වය 2018 දී වෙනස් වූ අතර, කවාන්සා කැපිටල් ද එම වසරේම වසා දමන ලදී. තමාට හිමිව තිබූ කොංගෝ BGFI බැංකුවේ 40%ක කොටස්වල හිමිකාරීත්වය අත්හැර දමන්නට ම්ටේයුට සිදුවූ බව ද වාර්තා වේ.  BBC Africa Eye මෙම දත්ත කාන්දුව සම්බන්ධයෙන් විමසීමට BGFI බැංකුව, ජෝසප් කබීලා, ෆ්‍රැන්සිස් සෙලෙමානි, ඇනෙත් ලුටෙලා, ඩේවිඩ් එස්කියෙල්, සහ ග්ලෝරියා ම්ටේයු සම්බන්ධ කර ගත්තේ ය. ඔවුන් කිසිවෙකුත් අපේ ප්‍රශ්නවලට පිළිතුරු නොදුණි. අප පැස්කෙල් කින්ඩුවෙලෝ ද සම්බන්ධ කරගත් නමුත් ඔහු අපේ ප්‍රශ්නවලට පිළිතුරු දීම ප්‍රතික්ෂේප කළේ ය. පිළිතුරු සඳහා BBCය සිදුකළ ඉල්ලීම්වලට ජිකැමින්ස් පතල් ආයතනය ප්‍රතිචාරයක් නොදැක්වීය.  සුඩ් ඔයිල් සමග CENI ගනුදෙනු කළ සමයේ එහි ප්‍රධානියා වූ කොර්නෙයිල් නන්ගා, පාර්ලිමේන්තු රහස්‍යතා නීති උපුටා දක්වමින් එම ගෙවීම ගැන අදහස් දැක්වීම ප්‍රතික්ෂේප කළේ ය. එමෙන්ම මැතිවරණ කොමිසම දැන් ක්‍රියාත්මක වන්නේ නව කළමනාකරණ කණ්ඩායමක් යටතේ බවත් නන්ගා පැවසීය. BBC Africa Eye මේ පිළිබඳව සිදුකළ විමර්ශනය නොවැම්බර් 29 දා සිට අන්තර්ජාලය ඔස්සේ නැරඹීමට ඔබට හැකිය. ", "URL": "https://www.bbc.com//sinhala/world-59473454", "Category": null, "Parent URL": null}