{"Source": "bbc", "Timestamp": "26 දෙසැම්බර් 2017", "Headline": "\"යූටියුබ් තරු\" මුදල් උපයන්නේ කොහොමද? - මෙන්න උපදෙස්", "News Content": "ඔහු යූටියුබ් ජාලය ඔස්සේ ජීවිකාව සලසා ගන්නා යූටියුබ් තාරකාවකි.  \"ඉතින් මම එයාලට දළ ආදායමක් කියනවා. මගේ නිවාස ගාස්තුව ගෙවාගන්නත්, ඉඳල හිටලා කඩෙන් කෑමක් ගන්නත් ඒ මුදල ඇති කියලා මම කියනවා.\" නිරන්තරයෙන් තමන්ට යොමුවන මේ ප්‍රශ්නයට වීඩියෝ බ්ලොගයක් (ව්ලොගයක්) මාර්ගයෙන් පිළිතුරු දීමට අවසානයේ එවන් එඩින්ගර් (Evan Edinger) තීරණය කළේය.  යූ ටියුබ් ජාලය මාර්ගයෙන් මුදල් උපයා ගන්නා ප්‍රධාන ක්‍රම පහක් ඔහු එම ව්ලොගය මගින් සිය ග්‍රාහකයන්ට හෙළි කර තිබේ.  ඔහු පවසන පරිදි ඒ අතරින් පළමු ක්‍රමය, අන්තර්ජාල වෙළෙඳ දැන්වීම්ය.   යූටියුබ් ජාලය ඔස්සේ වීඩියෝ බෙදා හැරීමේදී මුල් යුගයේදී එයින් ආදයමක් ලැබුන ප්‍රධානම ක්‍රමවේදය වෙළෙඳ දැන්වීම් වුවත්, කාලයේ වෙනස සහ යූටියුබ් ජාලයේ වෙනස්වීම් සමග වෙළෙඳ දැන්වීම්වලින් දැන එතරම්ම ආදයමක නොලැබේ.  සිය යූටියුබ් වීඩියෝවක් නැරඹීමට ප්‍රථම ග්‍රාහකයන් නරඹන වෙළෙඳ දැන්වීම් වීඩියෝවක් වෙනුවෙන් ලැබෙන ආදායමෙන් කොටසක් අදාළ වීඩියෝව හිමිකරුට ගෙවනු ලැබේ. එය ඇමෙරිකානු ඩොලරයක සිට ඩොලර් පහක් දක්වා වූ මුදලක් විය හැකිය.  එහෙත් මෑතක සිට වෙළෙඳ දැන්වීම්වලින් ලැබෙන ආදායම පහළ වැටෙමින් තිබෙන බව එවන් එඩින්ගර් පවසයි.  උදාහරණයක් ලෙස දස ලක්ෂයක පිරිසක් නැරඹු වීඩියෝවක් සඳහා ලැබෙන ආදායම ඩොලර් දහසක සිට පන් දහසක් දක්වා වූ මුදලක් විය හැකිය.  \"patreon\" ලෙසින් හඳුන්වන ක්‍රමවේදයක් මාර්ගයෙන් ද යූටියුබ් ඔස්සේ මුදල් ඉපයිය හැකි බව ඔහු විස්තර කරයි.  \"ඒක හරියට අන්තර්ජාලයේ සන්තෝසම් බෝතලයක් වගේ,\" ඔහු පවසයි.  \"ඔබ කැමති වුනත්, නැතත් ඔබ ඒ වීඩියෝව නරඹනවා. ඉතින් ඔබ කිසියම් වීඩියෝවකට කැමති නම් මාසයකට ඩොලරයක් නැත්නම් වීඩියෝවකට දොලරය්ටක් වගේ මුදලක් ගෙවන්න පුළුවන්.\"  එවැනි අවස්ථාවල කිසියම් මුදලක් ගෙවන ග්‍රාහකයන්ට අති විශේෂ වීඩියෝ නැරඹීමේ අවස්ථාව සලසා දීමට \"යූටියුබ් තාරකාවන්ට\" හැකියාව තිබේ.  යූටියුබ් ඔස්සේ අදාළ නිෂ්පාදනය පිළිබඳව විස්තර කළ පසුව කිසිවෙකු එම යොමුව හරහා ගොස් එය මිලදී ගත්තේ නම් එහිදී බොහෝ විට යූටියුබ් තාරකාවට ප්‍රසාද දීමනාවක් හිමි වේ.   මෙය විශේෂයෙන්ම අදාළ වන්නේ මෝස්‌තර නිර්මාණ ක්ෂේත්‍රය සහ රූප ලාවන්‍ය ක්ෂේත්‍රයට සම්බන්ධ බ්ලොග්කරුවන්ට/කාරියන්ටය.  සිය යූටියුබ් නාලිකාව ඔස්සේ කිසියම් මෝස්‌තර නිර්මාණයක් හෝ රූප ලාවන්‍ය නිෂ්පාදනයක් පිළිබඳව සඳහන් කොට එයට ප්‍රචාරයක් ලබාදීමට ඔහුට/ඇයට හැකියාව තිබේ.  එහිදී තමන් ප්‍රිය කරන නිර්මාණයක් පිළිබඳව අදහස් පළ කිරීම මගින් ආදයමක් ද ලැබිය හැකි වීම එහි තිබෙන විශේෂත්වයය.  සිය යූටියුබ් නාලිකාව ඔස්සේ සෘජුවම භාණ්ඩ ප්‍රචාරය කිරීම  සිය භාණ්ඩ ප්‍රචාරය කරන මෙන් ප්‍රධාන පෙළේ සමාගම්වලින් ලැබෙන ඉල්ලීම් යූටියුබ් තාරකාවන් මුදල් උපයනැ ප්‍රධානම ක්‍රමවේදය බව එවන් පවසයි.  \"ඒ වගේ ඩීල් එකකින් වෙළෙඳ දැන්වීම්වලින් ලැබෙන ආදායම වගේ දොළොස් වතාවක විතර ආදායමක් හොයාගන්න පුළුවන්.\" ", "URL": "https://www.bbc.com//sinhala/world-42486186", "Category": null, "Parent URL": null}