{"Source": "bbc", "Timestamp": "1 පෙබරවාරි 2021", "Headline": "මියන්මාරයේ කුමන්ත්‍රණය: මීළඟට සිදුවන්නේ කුමක් ද?", "News Content": "2011 දී ප්‍රජාතන්ත්‍රවාදී පාලනය කරා යාමට පෙර පීඩාකාරී මිලිටරි පාලන තන්ත්‍රයන් යටතේ වසර 50 ට ආසන්න කාලයක් පාලනය විඳදරාගත් ජනතාවට නැවත කුමන්ත්‍රණයක් තුළින් රට පුරා භීතියේ කම්පනයක් ඇති කර තිබේ. අවුං සාන් සූ චී සහ අනෙකුත් දේශපාලනඥයන් අද (පෙබ. 01) අලුයම අත්අඩංගුවට ගැනීම, අමතක කර දැමීමට උත්සහ කළ අතීතය නැවතත් රටේ ජනයාට සිහි ගන්වා ඇත. සූ චී සහ වරක් තහනම් කරන ලද, ඇය නායකත්වය දරන ප්‍රජාතන්ත්‍රවාදය සඳහා වූ ජාතික ලීගය (එන්එල්ඩී) පක්ෂය 2015 දී තේරී පත්වීමෙන් පසු, වසර 25 ක් තුළ දුටු වඩා නිදහස් හා අපක්ෂපාති මැතිවරණයක් රට තුළ මෙහෙයවීය. සඳුදා උදෑසන එම පක්ෂය සිය දෙවන ධුර කාලය ආරම්භ කිරීමට නියමිතව තිබිණි. එහෙත් බුරුමය ලෙස ද හැඳින්වෙන මියන්මාරයේ ව්‍යවස්ථාවට ස්තුති වන්නටරාජ්‍ය බලය තම ග්‍රහණයේ තබා ගැනීමේ හැකියාව මෙන්ම පාර්ලිමේන්තුවේ ආසනවලින් හතරෙන් එකක් සහ රටේ බලවත්ම අමාත්‍යාංශ පාලනය කිරීමේ හැකියාව ද හමුදාවට ලැබී ඇත. දැන් මතුවන ප්‍රශ්නය වන්නේ හමුදාව මේ අවස්ථාවේ බලය අල්ලාගත්තේ ඇයි යන්නයි - එමෙන්ම තවදුරටත් කෙරෙන විමසීමට අනුව ඊළඟට කුමක් ද? බීබීසී අග්නිදිග ආසියාවේ වාර්තාකරු ජොනතන් හෙඩ් පෙන්වා දෙන පරිදි නිශ්චිත වේලාව පහසුවෙන් පැහැදිලි කළ හැකිය: සඳුදා (පෙබ. 01) උදෑසන පාර්ලිමේන්තුවේ පළමු සැසිවාරය ආරම්භ වීමට නියමිතව තිබුණද දැන් එය සිදු නොවේ. රටේ රෝහින්ග්‍යා මුස්ලිම්වරුන්ට එරෙහි ජන සංහාර පිළිබඳ චෝදනා මධ්‍යයේ වුවද විශාල ජනප්‍රියත්වයක් අත්කර ගත් සූ චී ගේ එන්එල්ඩී පක්ෂය නොවැම්බරයේ පැවති මැතිවරණයෙන් 80% ට වැඩි ඡන්ද ප්‍රතිශතයක් ලබා තිබිණි. හමුදා සහය හිමි විපක්ෂය ඡන්දයෙන් පසු වංචා පිළිබඳ චෝදනා කිරීමට වහාම පටන් ගත්තේය. අලුතින් පිහිටුවන ලද වැඩබලන ජනාධිපතිවරයා විසින් අත්සන් කරන ලද ප්‍රකාශයකින් මෙම චෝදනාව නැවත නැවතත් මතුකරන ලද අතර වසරක් පුරා හදිසි නීතිය පැනවීම ඉන් සාධාරණීකරණය කෙරිණි. \"2020 නොවැම්බර් 8 වන දින පැවති බහු-පක්ෂ මහ මැතිවරණයේ ඡන්දදායක ලැයිස්තුවේ පැවති විශාල අක්‍රමිකතා විසඳීමට මැතිවරණ කොමිසම (යුඊසී) අපොහොසත් වුණා\" යැයි එහි උප සභාපති ලෙස කටයුතු කළ හිටපු ජෙනරාල් මයින්ට් ස්වේ පැවසීය. එහෙත් චෝදනාවන්ට සහාය දැක්වීමට ප්‍රමාණවත් සාක්ෂි නොමැත. \"නිසැකවම අවුං සාන් සූ චී අතිවිශිෂ්ට මැතිවරණ ජයග්‍රහණයක් ලබා ගත්තා\" යැයි හියුමන් රයිට්ස් වොච් (එච්ආර්ඩබ්ලිව්) හි ආසියාවේ නියෝජ්‍ය අධ්‍යක්ෂ ෆිල් රොබට්සන් බීබීසී සමග පැවසීය. \"මැතිවරණ වංචා පිළිබඳ චෝදනා එල්ල වී තිබෙනවා. එය තරමක් උලප්පා පෙන්වීමක්. නමුත් මේවා සාක්ෂි නොමැතිව ඉදිරිපත් වී ඇති වංචා චෝදනා.\" එසේ වුවද රොබට්සන් පවසන්නේ බලය උදුරාගැනීම  \"විස්තර කළ නොහැකි\"  බවය. \"[ඡන්දය] බලය අහිමි වීමක් අදහස් කළාද? පිළිතුර නැත.\" නොවැම්බරයේ පැවති ඡන්ද විමසීමේදී හමුදා සහාය ලත් එක්සත් සහයෝගීතා සහ සංවර්ධන පක්ෂය (යූඑස්ඩීපී) සුළු ආසන සංඛ්‍යාවක් දිනා ගත් බවක් පෙනෙන්නට තිබුණද 2008 පැවති හමුදා ජුන්ටා පාලන සමයේදී නිර්මාණය වූ මතභේදාත්මක ආණ්ඩුක්‍රම ව්‍යවස්ථාවකට ස්තූතිවන්ත වන්නට, රජයට බලපෑම් කිරීමේ සැලකිය යුතු බලයක් තවමත් හමුදාව සතුව ඇත. එමගින් හමුදාවට පාර්ලිමේන්තු ආසනවලින් හතරෙන් එකක් නිරායාසයෙන් ලබා දෙනවා පමණක් නොව ස්වදේශ කටයුතු, ආරක්ෂක සහ දේශසීමා කටයුතු යන ප්‍රධාන අමාත්‍යාංශ තුනෙහි පාලනය ද හිමි වෙයි. එබැවින්, ව්‍යවස්ථාව එලෙසම පවතින තාක් හමුදාවට යම් පාලනයක් හිමිවේ. එහෙත් බහුතරය ඇති එන්එල්ඩි පක්ෂයට ව්‍යවස්ථාව සංශෝධනය කළ හැකිද? ජොනතන් හෙඩ් පවසන පරිදි, එය කළ නොහැකි කාර්යයකි. එය කිරීමට පාර්ලිමේන්තුවෙන් 75% කගේ සහාය අවශ්‍ය වේ. හමුදාවට අවම වශයෙන් 25% ක පාලනක් ඇති විට එය කළ නොහැකි කාර්යයකි. හිටපු මාධ්‍යවේදියෙකු හා තාක්ෂණික අධ්‍යාපනඥයෙකු වන අයේ මින් තන්ට් යෝජනා කරන්නේ සඳුදා සිදුවූ ක්‍රියාව සඳහා තවත් හේතුවක් තිබිය හැකි බවය: හමුදාව පාර්ශ්වයෙන් එය අපහසුතාවට ලක්වන කරුණකි. \"ඔවුන් පරාජයක් අපේක්ෂා කළේ නැහැ,\" ඇය යැන්ගොන් (රංගූන්) හි සිට බීබීසී සමග පැවසීය. \"හමුදාවේ පවුල්වල අය ඔවුන්ට විරුද්ධව ඡන්දය පාවිච්චි කර තිබෙනවා විය යුතුයි.\" ඇත්ත වශයෙන්ම, එය ඊට වඩා බොහෝ සෙයින් වැඩි ය. \"හමුදාව රට තුළ සිය තත්ත්වය දෙස බලන ආකාරය ඔබ තේරුම් ගත යුතුයි,\" අයේ මින් තන්ට් තවදුරටත් පැවසුවාය. \"ජාත්‍යන්තර මාධ්‍යයන් අවුං සාන් සූ චී 'මව' ලෙස හැඳින්වීමට පුරුදුව සිටිනවා. හමුදාව තමන් හඳුන්වාගන්නේ ජාතියේ පියා ලෙස ලෙසයි.\" එහි ප්‍රතිඵලයක් වශයෙන්, පාලනය සම්බන්ධයෙන් සැළකීමේදී එය  \"බැඳීමක් සහ හිමිකමක්\" වැනි හැඟීමක් දැනේ. මෑත වසරවලදී, රට ජාත්‍යන්තර වෙළෙඳාම සඳහා වඩාත් විවෘත වී ඇති හෙයින්, එම සිදුවීම එතරම් ප්‍රියජනක සිදුවීමක් නොවේ. \"ඔවුන් පිටස්තරයින් දෙස බලන්නේ අනතුරක් ලෙසයි.\" නොවැම්බරයේ පැවති ඡන්ද විමසීමේදී රෝහින්ග්‍යා වැසියන්ට ඡන්ද බලය අහිමි කිරීම සම්බන්ධයෙන් මතුවූ ජාත්‍යන්තරයේ කනස්සල්ල මෙන්ම වසංගත තත්ත්වයද, මේ අවස්ථාවේදී මේ අයුරින් ක්‍රියාකිරීම සඳහා හමුදාවට ධෛර්යයක් දී තිබෙනවා විය හැකි යැයි අයේ මින් තන්ට් පැවසීය. ඒ සියල්ලම, තවමත් ඇයව පුදුමයට පත් කරයි.  ඇත්ත වශයෙන්ම, එතරම් වාසි සහගත නොවන මෙවන් අවස්ථාවක හමුදාව මෙසේ ක්‍රියා කළේ මන්දැයි විශේෂඥයින් හට ද නිශ්චිතව කිව නොහැකිය. \"වර්තමාන ක්‍රමය හමුදාවට ඉමහත් වාසිදායක බව මතක තබා ගැනීම වටිනවා. හමුදාවට පුර්ණ අණසකක්, සිය වානිජමය අරමුණු වෙනුවෙන් අත්පත් කරගත හැකි ජාත්‍යන්තර ආයෝජනයක් මෙන්ම යුද අපරාධ සඳහා සිවිල් වැසියන්ගෙන් දේශපාලන ආවරණයක් ද ලැබී තිබෙනවා\" යනුවෙන් සිංගප්පූරු ජාතික විශ්ව විද්‍යාලයේ, ආසියා පර්යේෂණ ආයතනයේ පශ්චාත් ආචාර්ය උපාධිධාරී ජෙරාඩ් මැකාති බීබීසී සමග පැවසීය. \"නිවේදනය කර ඇති පරිදි වසරක් සඳහා බලය අත්පත් කර ගැනීම තුළින් චීන නොවන ජාත්‍යන්තර හවුල්කරුවන් හුදෙකලා කරාවි. හමුදාවේ වාණිජමය අවශ්‍යතාවන්ට හානි කෙරෙන අතරම සූ චී සහ එන්එල්ඩී පක්ෂය තවත් ධුර කාලයක් සඳහා බලයට පත් කළ මිලියන සංඛ්‍යාත ජනතාවගේ ප්‍රතිරෝධය තවත් උත්සන්න කරාවි.\" අනාගත මැතිවරණවලදී යූඑස්ඩීපීයේ ස්ථාවරය වැඩිදියුණු කිරීමට ඔවුන් බලාපොරොත්තු වනවා විය හැකි වුව ද එවැනි පියවරක අවදානම \"සැලකිය යුතු\" බව ඔහු ජෙරාඩ් මැකාති පවසයි. හියුමන් රයිට්ස් වොච් සංවිධානයේ ෆිල් රොබට්සන් පෙන්වා දෙන්නේ මෙම පියවර මියන්මාරය නැවත වරක් \"පාරියා රාජ්‍යයක්\" (ජාත්‍යන්තරයෙන් කොන්වූ රාජ්‍යක්) බවට පත්වීමේ අවදානමට ලක්ව ඇති අතර රට තුළ පුද්ගලයින් කෝපයට පත් කරනු ඇති බවය. \"මියන්මාරයේ ජනතාව ඇස් පියාගෙන සිටිනු ඇතැයි මම සිතන්නේ නැහැ,\" ඔහු තවදුරටත් පැවසීය. \"ඔවුන්ට නැවත හමුදාව සමඟ අනාගතය කරා යාමට අවශ්‍ය නැහැ. ඔවුන් සූ චී දකින්නේ හමුදා බලය නැවත පැමිණීමට එරෙහි බලකොටුවක් ලෙස යි.\" සාකච්ඡා මාර්ගයෙන් මෙය විසඳා ගත හැකිය යන බලාපොරොත්තුව තවමත් පවතින නමුත් ඔහු පෙන්වා දෙන්නේ \"විශාල විරෝධතා ආරම්භ වනු අපට පෙනෙන්නට පටන් ගන්නේ නම්, ඒ විශාල අර්බුදයක මුලයි.\" කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-55883254", "Category": null, "Parent URL": null}