{"Source": "bbc", "Timestamp": "2 මාර්තු 2023", "Headline": "ඉරාන පාසල්වල විෂ දීම්: ‘සමහරුන්ට ඕනෑ කරලා තියෙන්නේ බාලිකා පාසැල් වහලා දාන්න’", "News Content": "කිසිදු පාසල් සිසුවියක් මියගොස් නැතත්, දුසිම් ගණනක් දෙනා ශ්වසන අපහසුතා, ඔක්කාරය, කරකැවිල්ල සහ තෙහෙට්ටුව හේතුවෙන් රෝහල්ගතකර ඇත. \"ඇතැමුන්ට ඕනෑ කරලා තිබෙන්නේ සියලුම පාසල්, විශේෂයෙන්ම බාලිකා පාසල් වසා දැමීමටබව පැහැදිලි යි,\" ඉරානයේ නියෝජ්‍ය සෞඛ්‍ය අමාත්‍ය යූනස් පනාහි පෙබරවාරි 26 දා මාධ්‍ය හමුවක දී ප්‍රකාශ කළේ ය. මේ වන තෙක් ලබාදී තිබූ එකම නිල ප්‍රකාශය වූයේ, නීතිපතිවරයා විසින් විෂ දීම සම්බන්ධයෙන් අපරාධ විමර්ශනයක් ආරම්භකර ඇතිබවත්, එය 'හිතාමතා' සිදුකළ දෙයක් විය හැකිබවත් ය. පසුගිය තෙමස තිස්සේ පාසල් සිසුවියන් අසනීපවීමට පෙර ජමනාරං හෝ නරක්වූ මසුන් වැනි ගන්ධයක් ගැන පැමිණිලිකොට තිබුණි. \"[විෂදීම සඳහා] භාවිතා කරලා තියෙන රසායන ද්‍රව්‍ය හමුදා මට්ටමේ ඒවා නෙවෙයි, පොදුවේ මිළට ගන්න පුළුවන් ඒවා,\" වෛද්‍ය පනාහි සඳහන් කළේ ය. \"ශිෂ්‍යාවන්ට කිසිම අන්දමේ බරපතල ප්‍රතිකාරයක් අවශ්‍ය නැහැ. සන්සුන්ව සිටීම අත්‍යවශ්‍ය යි.\" වෛද්‍යවරයා පසුව පැවසූයේ ඔහුගේ ප්‍රකාශය 'වැරදි ලෙස අර්ථකථනයකර' ඇතිබව යි - මෙය, කිසිදු වරදකරුවෙකු ප්‍රසිද්ධියේ නම්කර නැති විටෙක මහජන කෝපය හසුරුවාගත යුතු ආකාරය පිළිබඳව බලධාරීන් තුළ බෙදීම් ඇතිබවට සලකුණකි. ආගමික නගරයක් වන 'කොම්' මෙම සමූහ විෂදීම්හි කේන්ද්‍රස්ථානය වන නමුත්, ඉරානය පුරා නගර අටකට ප්‍රහාර එල්ලවී තිබේ. ඒ, මහජන කලකිරීම අඛණ්ඩව වර්ධනය වෙමින් පවතින අතරේ ය. පළමු විෂවීම සිදුවූයේ 2022 නොවැම්බර් 30 වන දා කොම්හි නූර් කාර්මික පාසලේ සිසුන් 18 දෙනෙකු විෂවීමේ ලකුණු පෙන්නුම් කිරීමෙන් පසු රෝහල්ගත කළ අවස්ථාවේ දී ය. එතැන් පටන් එම පළාතේ බාලිකා පාසැල් 10කට වැඩි සංඛ්‍යාවක් විෂ ප්‍රහාරයන්ට ඉල්ලකවී තිබේ. පෙබරවාරි මස මධ්‍යයේ දී අවම වශයෙන් 100 දෙනෙකු කොම්හි ආණ්ඩුකාර කාර්යාලයය ඉදිරිපිට විරෝධතා දැක්වීය. \"මගේ දරුවන්ගේ ආරක්ෂාව තහවුරු කරන්න ඔයගොල්ලො බැඳිලා ඉන්නවා! මට දූලා දෙන්නෙක් ඉන්නවා,\" සමාජ මාධ්‍ය හරහා බහුලව ෂෙයා වූ විඩියෝවක දී එක් පියෙකු එසේ පවසනු දක්නට ලැබුණි. \"දූලා දෙන්නෙක්... මට කරන්න පුළුවන් එකම දේ එයාලව ඉස්කෝලෙ නොයවා ඉන්න එක විතර යි.\" \"මේක යුද්ධයක්!\" එම හමුවේ දී තවත් කාන්තාවක් පැවසුවා ය. \"උන් මේක කොම්වල බාලිකා උසස් පාසලක සිද්ධ කරන්නේ අපට ගෙවල්වලටම හිර කරලා තියන්න යි. උන්ට ඕනේ ගෑණු ළමයි ගෙවල්වලටම වෙලා ඉන්න යි!\" විෂවීමෙන් පසු තම දරුවන් සති ගණනක් පුරා අසනීපව හුන්බව ඇතැම් දෙමාපියන් පවසයි.  රෝහලක දී පටිගත කෙරුණු තවත් විඩියෝවකින් පෙන්නුම් කෙරෙන්නේ නවයොවුන් දැරියක අවසිහියෙන් ඇඳක් මත වැතිර සිටිනු හා ඇගේ මව ඇය අසලින් සිටින ආකාරය යි.  \"ආදරණීය අම්මලාට කියන්නේ, මමත් අම්මෙක්. මගෙ දරුවා ඉස්පිරිතාලෙ ඇඳක ඉන්නේ. එයාගේ අතපයට හයියක් නෑ,\" ශෝකයෙන් කැළඹී සිටින මව පවසයි.  \"මම එයාව කෙනිත්තුවට එයාට මොකවත් දැනෙන්නේ නෑ. අනේ කරුණාකරලා ඔයාලගෙ දරුවන්ව ඉස්කෝලෙ යවන්නෙපා.\"  විෂ ප්‍රහාරයන්හි කේන්ද්‍රය වී ඇත්තේ, ඉස්ලාමීය ජනරජයේ කොඳු නාරටිය වන් ෂියා ඉස්ලාමයේ ආගමික නායකයින්ගේ නිවහන වන කොම් ය. එහෙත්, පසුගිය සැප්තැම්බරයේ දී සිය හිස් ආවරණය නිසිසේ පැළඳ නොසිටිබවට චෝදනා කරමින් පොලිස් අත්අඩංගුවට ගත් මසා අමීනි නම් කුර්දි තරුණිය මියයෑමෙන් පසු ඔවුන්ගේ බලය අභියෝගයට ලක්ව තිබේ. මේ ප්‍රහාරය, මසා අමීනිගේ මරණයෙන් පසු සිදුවූ මහා පරිමාණ ආණ්ඩු-විරෝධී විරෝධතාවන්හි දී පාසැල් ශිෂ්‍යාවන් ඉටුකළ කාර්යයභාරය හේතුවෙන් සිදුකළ 'පළිගැනීමක්බව' ඇතැම් ඉරාන ජාතිකයින් කල්පනා කරයි. පාසල් සිසුවියන් තම හිස් ආවරණ ගලවා වීසිකරන අයුරු දැක්වෙන ඡායාරූපවලින් සමාජ මාධ්‍ය පිරී තිබුණි. මෙම ප්‍රහාරයන්, ඇෆ්ඝනිස්ථානයේ තාලිබාන් සහ නයිජීරියාවේ ඉස්ලාමීය සටන්කාමී බොකො හරාම් සංවිධානය 'අනුකරණය කිරීමට' කැමැති දැඩි මතධාරීන්ගේ ක්‍රියාවන්බව තවත් බොහෝදෙනා අනුමානකර ඇත. දෙමාපියන් බියගැන්වීම මඟින් දැරියන්ගේ පාසල් ගමන නැවැත්වීම මෙහි අරමුණ යි.  \"බොකො හරාම් ඉරානයට ඇවිල්ලා ද?\" හිටපු ඉරාන උප ජනපති මොහොමඩ් අලි අබ්තාහි ඉන්ස්ටග්‍රෑම් සටහනක් හරහා විමසා සිටියේ ය. \"අන්තවාදීන් රාජ්‍ය සහ ආගමික සීමාවන් ඔවුනට වාසිදායක ලෙස අර්ථකථනය කරනු ඇතැ\"යි ද මේ ප්‍රතිසංස්කරණවාදී දේශපාලනඥයා අනතුරු ඇඟවීය. ඉරාන පාලන තන්ත්‍රය සම්ප්‍රදායිකවම කාන්තාවන්ට හිස් ආවරණ අනිවාර්ය කිරීම වැනි සීමා කිරීම් සම්බන්ධයෙන් එල්ලවන විවේචන ප්‍රතික්ෂේපකර ඇති අතර, ඒ වෙනුවට, විශ්වවිද්‍යාලයට යන කාන්තාවන් සංඛ්‍යාව ගැන පුරසාරම් දොඩා තිබේ. නමුත් දැරියන් පාසල් අධ්‍යාපනය සම්පූර්ණ නොකරන්නේ නම්, විශ්වවිද්‍යාලයය සිහිනයක් පමණි. තමාට දෙවරක් විෂ ලබාදුන්බවට කොම් ආණ්ඩුකාරවරයා සමග පැවති රැස්වීමේ දී පැවසූ එක් පාසැල් සිසුවියකගේ අදහස්, බලධාරීන්ගේ ඇතැම් ප්‍රකාශයන් කෙතරම් අපැහැදිලි සහ නොමඟ යවනසුළුදැ යි ඉස්මතු කරයි. \"ඒ අය [නිලධාරීන්] අපට කියනවා ඔක්කොම හොඳින්, අපි අපේ විමර්ශන කළා කියලා. ඒත් මගේ තාත්තා මගේ ඉස්කෝලෙන් ඇහුවම, ඒගොල්ලො එයාට කියලා තිබ්බා 'සොරි, සතියක් තිස්සේ සීසීටීවී වැඩ කරන්නේ නෑ, අපට මේ ගැන විමර්ශනය කරන්න බෑ' කියලා,\" ඇය රැස්වීමේ දී පැවසුවා ය.  \"අනික, ඉරිදා මට දෙවැනි පාරට වස දීපු වෙලේ ඉස්කෝලේ ප්‍රින්සිපල් කිව්වා, 'එයාට හදවතේ ප්‍රශ්නයක් තියෙනවා, ඒකයි එයාව ඉස්පිරිතාලෙට ඇතුල් කළේ' කියලා. ඒත් මට කිසිම හදවත් ලෙඩක් නැහැ!\" ", "URL": "https://www.bbc.com/sinhala/world-64811654", "Category": null, "Parent URL": null}