{"Source": "bbc", "Timestamp": "28 ජනවාරි 2021", "Headline": "එක්සත් රාජධානියේ කොරෝනා මරණ වැඩිවීමට හේතු මොනවාද? නිසි කල නිසි පියවර නොගත් බවට ආණ්ඩුවට චෝදනා", "News Content": "සාමාන්‍ය ජනයාගේ පටන් ප්‍රතිපත්ති තීරකයන් පමණක් නොව විද්‍යාඥයන් තෙක් සමාජයේ බොහෝ කණ්ඩායම් වසංගතය විසින් එක්සත් රාජධානියට සිදුකරන ලද එම මහා ව්‍යසනය පිළිබඳව අදහස් ඉදිරිපත් කරමින් සිටිති.  මේ සම්බන්ධයෙන් විද්‍යාඥයන් පවසන්නේ කුමක්ද? වසංගතයට ගොදුරුවීමට  පෙර සහ ඉන් අනතුරු කාලය තුළ එක්සත් රාජධානිය විසින් ගන්නා ලද  \"දුර්වල තීන්දු ගැනීමේ උරුමයක්\" ලෝකයේ දරුණුතම මරණ අනුපාතයක් වාර්තාවීමට හේතු වූ බව මේ සම්බන්ධයෙන් අදහස් දක්වන විද්‍යාඥයන්ගේ අදහස වී ඇත.  බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ ප්‍රධාන විපක්ෂය වන ලේබර් පක්ෂය විසින් ද වසංගතය හමුවේ බලධාරීන් කටයුතු කරන ලද ආකාරය දෝෂදර්ශනයට ලක්කරනු ලැබ ඇත. තුන්වතාවක් 'ලොක්ඩවුන්' කරනු ලැබීම සම්බන්ධයෙන් විද්‍යාඥයන්ගේ උපදෙස් අනුව කටයුතු කිරීමට ප්‍රමාදවීම අතින් අගමැතිවරයා විසින් ''දැවැන්ත අත්වැරැද්දක්'' සිදුකර ඇති බව ලේබර් පක්ෂයේ විවේචනය මගින් පැවසෙයි.   මේ අතර අඟහරුවාදා(ජනවාරි 26) ප්‍රකාශයක් කළ බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් ''අහිමි වූ සෑම ජීවිතයක් වෙනුවෙන් බලවත් කණගාටුවට පත්වෙන'' බව කියා සිටියේය   සිය රට කොරෝනා මරණ ලක්ෂය ඉක්මවා යද්දී අදහස් දැක්වූ අගමැතිවරයා ''ඇත්තෙන්ම, අපි අපට කළ හැකිව තිබූ සියල්ල සිදු කළා'' යයි සඳහන් කළේය.  මේ අතර රොබට් ජෙන්රික් (Robert Jenrick) ඇමතිවරයා කියාසිටියේ ''ඇමතිවරුන් ලබාගත හැකිව තිබූ හොඳම උපදෙස් ලබාගත්'' බවය.  'එඩින්බ්‍රා' සරසවියේ මහජන සෞඛ්‍යය පිළිබඳ විශේෂඥවරියක වන මහාචාර්ය ලින්ඩා බෝල්ඩ් (Prof Linda Bauld) අදහස් දක්වමින්  එක්සත් රාජධානිය දැන් සිටින ස්ථාවරය විග්‍රහ කරන ලද්දේ  ''අප සීමාවන් ළිහිල් කරන විට ගන්නා ලද දුර්වල තීන්දුවල උරුමයක් '' යන වචන වලිනි  පරීක්‍ෂණ සහ ආසාදිතයන් හඳුනාගැනීම කෙරෙහි අවධානය යොමුකිරීම අතින් සිදු වූ ඌනතාව සහ ජාත්‍යන්තර සංචාර සම්බන්ධයෙන් තීන්දුවක් ගැනීම  සම්බන්ධයෙන් ගතයුතු පියවර හඳුනාගැනීමේ දී ප්‍රදර්ශනය කරන ලද පැහැදිලි අශක්නුතාව  මෙම සීත සෘතුවේ මරණ සංඛ්‍යාව වේගයෙන් ඉහළයාමට හේතු වූ බව බීබීසී සමඟ සාකච්ඡාවක දී මහාචාර්යවරිය සඳහන් කළාය. කෝවිඩ්-19 වෛරසය නිසා සිදුවූ මරණවල අසමානතා පිළිබඳ අධීක්‍ෂණයක් කළ මහාචාර්ය ශ්‍රීමත් මයිකල් මර්මොට්(Prof Sir Michael Marmot) මෙලෙස සඳහන් කරයි.  ''අසමාන සෞඛ්‍ය පහසුකම්,ආයුෂ අපේක්ෂා කාලය පිරිහීම සහ රාජ්‍ය අංශයේ ආයෝජන පහත වැටීම යන කරුණු සමඟ වසංගතයේ ඉතාම දරුණු තත්ත්වයක් කරා එක්සත් රාජධානිය ඇද වැටී ඇත''    ආණ්ඩුවට ගතහැකි සියලු පියවර ගත් බව කියාසිටිමින්  අගමැති බොරිස් ජොන්සන් කළ ප්‍රකාශයට ප්‍රතිචාරය දක්වන ලේබර් ඡායා කැබිනට් මණ්ඩලයේ සෞඛ්‍ය ලේකම් ජොනතන් ඈෂ්වර්ත් (Jonathan Ashworth) ''තමා අගමැතිවරයාගේ ප්‍රකාශය බැහැර කරන'' බව  කියා සිටියේය.   රට අගුළුදමන ලෙස ලැබී තිබූ විද්‍යාත්මක උපදෙස් අගමැති බොරිස් ජොන්සන් විසින්  වසංගතය ආරම්භයෙහි පසුගිය මාර්තු මාසයේ පමණක් නොව,යළිත් සැප්තැම්බර් සහ දෙසැම්බර් මාසවලත් ''ඉවත දමන ලද'' බව ජොනතන් ඈෂ්වර්ත් පවසයි.  වෛරසය පැතිරීම හඳුනාගැනීම සඳහා සක්‍රීය යාන්ත්‍රණයක් නිර්මාණය කිරීමට අපොහොසත් වූ ආණ්ඩුව දේශසීමාවන්හි සෞඛ්‍ය ආරක්ෂණය අතින් ඵලදායී පාලනයක් හඳුන්වා නොදුන් බවත්, එසේම 'රෝගීන්  සඳහා ප්‍රමාණවත් ගෙවීමක්' සිදු නොකළ බවත්  ලේබර් ඡායා කැබිනට් මණ්ඩලයේ සෞඛ්‍ය ලේකම් ජොනතන් ඈෂ්වර්ත් කියා සිටියි.  මේ අතර බීබීසී ගුවන්විදුලි වැඩසටහනකට සහභාගීවෙමින් අදහස් දැක්වූ එක්සත් රාජධානියේ ප්‍රජා කටයුතු භාර ලේකම් රොබට් ජෙනරික් ''සිදුවූ අතපසුවීම්වලින් පාඩම් ඉගෙන ගනිමින්  ඉදිරි කාලයෙහි වෙනත් ස්වරූපයකින් කටයුතු කිරීමට හැකි බව තමාට සහතික බව'' අවධාරණය කළේය.  එහෙත් ආණ්ඩුව විසින් ගන්නා ලද තීන්දු සඳහා ''පෙළ පොතක්'' ( \"textbook\") නොවූ බව සඳහන් කළ ප්‍රජා කටයුතු භාර බ්‍රිතාන්‍ය ලේකම්වරයා,අගමැතිවරයා සහ කැබිනට් මණ්ඩලය ලබාගත හැකිව තිබූ ඉහළම මට්ටමේ විද්‍යාත්මක සහ වෛද්‍ය උපදෙස් ලබාගත් බවත් සඳහන් කළේය.     ''පසුගිය සැප්තැම්බර් මාසයේ දී ශක්තිමත් ක්‍රියාමාර්ගයක් ගනු ලැබුනේ නම්,ඉන් අනතුරුව සිදුවූ  මරණ සංඛ්‍යාව විශාල මට්ටමකින් වළක්වා ගැනීමට ඉඩකඩ තිබූ බව  'ඉම්පීරියල්' සරසවියේ මහාචාර්ය නීල් ෆර්ගියුසන් විසින් තක්සේරු කරනු ලැබීමත් ප්‍රජා කටයුතු භාර ලේකම්වරයාගේ අභියෝගයට ලක්විය.  මහාචාර්යවරයාගේ ''එම ප්‍රකාශය සාධාරණ හෝ නිවැරැදි නොවන'' බව  ඇමතිවරයාගේ අදහස වෙයි. එම අවධියේ ප්‍රබල ක්‍රියාමාර්ග ගැනීමක් සිදු නොවූ බවට  මහාචාර්යවරයා කරන ප්‍රකාශය සමඟ ඔහු එකඟ නොවෙයි. ආණ්ඩුව විසින් රට සඳහා  කොරෝනා පාලන ස්ථර ක්‍රමයක් (tier system) හඳුන්වා දෙනු ලැබීම සහ වෛරසයේ ;කෙන්ට්' ප්‍රභේදය මතුවූ වහාම කඩිනම් පියවර ගන්නා ලද ආකාරය ඔහු ඊට නිදසුන් ලෙස ඉදිරිපත් කරයි.  ලෝකයේ මෙතෙක් සිදුව ඇති කොරෝනා මරණ සංඛ්‍යාව අතින් එක්සත් රාජධානිය මේවනවිට පස්වෙනි තැනට පත්ව ඇත. ඊට ඉහළින් සිටින අනිත් රටවල් හතර වන්නේ ඇමෙරිකා එක්සත් ජනපදය, බ්‍රසීලය, ඉන්දියාව සහ මෙක්සිකෝවයි.   මේ අතර බ්‍රිතාන්‍ය ආණ්ඩුවට උපදෙස් දෙන විද්‍යාඥයන් තවත් එවැනි මරණ පනස් දහසක් තරම් විශාල සංඛ්‍යාවක් සිදුවීමට ඉඩකඩ ඇති බවට අනතුරු ඇඟවීමක් කර තිබේ.  හදිසි අවස්ථා පිළිබඳ විද්‍යාත්මක උපදේශක මණ්ඩලයේ සාමාජික මහාචාර්ය කැලම් සෙම්පල් (Prof Calum Semple) බීබීසී 'නිව්ස් නයිට්ස්' වැඩසටහනට එක්වෙමින්, වෛරසය තුරන්කර දැමීමට පෙර තවත් මරණ හතළිස් දහසත්-පනස් දහසත් අතර සංඛ්‍යාවක් දකින්නට නොලැබුණොත් එය පුදුමයක් වනු ඇතැයි කියා සිටියේය.   තවදුරටත් කරුණු පැහැදිළි කළ මහාචාර්ය  කැලම් සෙම්පල්, අලුත් එසේම වේගයෙන් පැතිරයන වෛරස් සම්බන්ධයෙන් එක්සත් රාජධානියට අවසනාවන්ත අත්දැකීම් ඇති නමුත් දශක කීපයක් ම ජාතික සෞඛ්‍ය සේවය(NHS)සඳහා  ප්‍රමාණවත් මුදල් ආයෝජනය නොකිරීම සහ මහජන සෞඛ්‍ය අධිකාරියේ පිරිහීම යන කරුණු හේතුවෙන් ද පීඩාවිඳින බව පෙන්වා දුන්නේය.  මේ අතර, එංගලන්තයේ ප්‍රධාන වෛද්‍ය නිලධාරී මහාචාර්ය ක්‍රිස් විටි (Prof Chris Whitty) , ඉදිරි සති කීපය ඇතුළත මරණයට පත්වෙන කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව සාපේක්ෂව  අඩුවනු  ඇතැයි සඳහන් කළේය. ඇතැම්විට සිදුවෙන මරණ සංඛ්‍යාව එක්තරා කාලයක් ඉහළ නොගොස් සමාන්තර මට්ටමක පැවතිය හැකි බවත් මහාචාර්ය විටි පවසයි. වසරක කාලය ඇතුළත එක්සත් රාජධානියේ  කොරෝනා මරණ සංඛ්‍යාව වේගයෙන් ඉහළගොස් ඇති ආකාරය දෙස බලන විට 2020 මාර්තු මාසයේ 27 වෙනිදා දහසක් වූ එම සංඛ්‍යාව අප්‍රියෙල් මාසයේ 28 වනවිට 25,000කි.2020 නොවැම්බර් 11දින 50,000ක් වූ මරණ සංඛ්‍යාව 2021 ජනවාරි මාසයේ හත්වෙනිදා වනවිට 75,000 ඉක්මවා ගියේය.එක්සත් රාජධානියේ කොරෝනා මරණ සංඛ්‍යාව ලක්ෂය ඉක්මවා ගියේ මෙම ජනවාරි 24 දිනයි. පහත දැක්වෙන්නේ ජනවාරි මස 24 දිනය වනවිට එක්සත් රාජධානියේ කොරෝනා ආසාදිතයන් සහ මරණයට පත් ජන සංඛ්‍යාව දැක්වෙන වගුවකි.  කියවන්න;  ", "URL": "https://www.bbc.com//sinhala/world-55824108", "Category": null, "Parent URL": null}