{"Source": "bbc", "Timestamp": "4 ඔක්තෝබර් 2021", "Headline": "\"මාස දෙකක් පයින්ම ගිහින් ඇමරිකාවට පැනගත්තා\"", "News Content": "ඔහු ඇමරිකාවට ඇතුළු වූයේ මෙක්සිකෝ දේශසීමාව හරහා ය. නුදුරින් පිහිටි ඩෙල් රියෝ නගරයේ, සරණාගත කඳවුර වෙත රැගෙන යන තුරු ඔහු බලා සිටී. එම රැඳවුම් මධ්‍යස්ථානය සරණාගතයන්ගෙන් පිරී පවතී. ඊට හේතුව හයිටි රාජ්‍යයේ සිට පලා ආ සරණාගතයන් විශාල පිරිසක් පසුගිය සති කීපය තුළ මෙම දේශසීමාව තරණය කිරීමය. දුරකතනයෙන් සිය මව ඇමතූ තරුණයා ද දුර කතර ගෙවා පැමිණියේ හයිටියේ සිට ය. ඔහුගේ වම් අතේ ජංගම දුරකථනය රඳවාගෙන සිටී. දකුණතින් සිය දෙපයට නැවතත් පාවහන් යුවළ දමා ගත්තේය. දැන් ඔහු නිදහස් ය.  එදා දිනය, සැප්තැම්බර් 21වැනිදා ය. වේලාව පෙරවරු 8.30ට පමණ විය. ඩෙල් රියෝ හි සරණාගත කඳවුරේ ප්‍රධාන දොරටුව අභියස වාහන තුනක් නතර විය. දේශසීමා ආරක්ෂක භටයෙක් වාහනයෙන් බැස එක් එක් වාහනයේ දොරවල් විවෘත කළේය. වාහන තුනේම සිටි පිරිස පිටතට ආහ. ඒ පිරිස අතර ගැහැණු, පිරිමි මෙන්ම ළමුන් ද වුහ. මොවුන් අවට නගරවල පිහිටි රැඳවුම් මධ්‍යස්ථාන තුළ රඳවාගෙන සිටි සරණාගතයන් ය. \"සාදරයෙන් පිලිගන්නවා, කරුණාකරලා පෝලිමක් හැදෙන්න.\" ස්වේච්ඡා නිලධාරියෙක් පැවසීය. සියලු දෙනා, සරණාගත කඳවුරේ (Val Verde Border Humanitarian Coalition Center) ප්‍රධාන දොරටුව ඉදිරිපිට පෝලිමට හිට ගත්තෝය. තමන් වාසනාවන්ත යැයි යන සතුට දනවන සිතුවිල්ල මේ සියලු දෙනා තුළම පවතී. ඔවුන්ගේ සරණාගතභාවය පිළිබඳ අධිකරණ ක්‍රියාදාමය දියත් කිරීමට දැන් අවසරය ලැබී තිබේ. ඒ අතරතුර ඇමරිකාවේ වාසය කිරීමට ඔවුනට නිදහස ලැබේ. හයිටි රාජ්‍යයෙන් පලා විත් අත්අඩංගුවට පත්වීමෙන් අනතුරුව නැවතත් හයිටියට ම පිටුවහල් කළ සියගණනක් වූ පිරිසට වඩා මේ පිරිස වාසනාවන්තයන් බව සැබවි. ඩෙල් රියෝ ප්‍රදේශය මෑතකදී වැඩි අවධානයකට ලක්ව තිබුණි. ඒ, සරණාගතයන් විශාල පිරිසක් මෙම ප්‍රදේශයට සංක්‍රමණය වීම හේතුවෙනි. සැප්තැම්බරයේ දෙවන සතිය වන විට, මෙක්සිකෝව සහ එක්සත් ජනපදය යාකෙරෙන ජාත්‍යන්තර පාලම යට කඳවුරු බැඳගත් සරණාගතයන්ගේ සංඛ්‍යාව 14,000කට අධික බව නිල වාර්තා සඳහන් කරයි. ඉන් වැඩි පිරිස හයිටි ජාතිකයන් ය. මෙම ප්‍රදේශයේ පදිංචිකරුවන්ගේ සංඛ්‍යාව හා ගත්කල එය 40%ක ප්‍රමාණයකි. ඩෙල් රියෝ වෙත ගලා ආ සරණාගතයන්ගේ වැඩිම ප්‍රමාණය වාර්තා වූයේ සැප්තැම්බර් 16ත් 18ත් අතර අතරතුර ය. එම කාලය ඇතුළත නගරයට සේන්දු වූ සරණාගතයන්ගේ සංඛ්‍යාව 12,000කට අධිකය. මෙහි පවතින සරණාගත කඳවුරට සාමාන්‍යයෙන් පිරිසක් ඇතුළු කරගන්නේ සතියකට තුන් වතාවක් පමණි. පසුගිය ජනවාරිය සහ මාර්තුව ඇතුළත මෙම කඳවුර තුළට ගෙනවිත් ඇත්තේ දල වශයෙන් මසකට සරණාගතයන් සියයකට මදක් වැඩි සංඛ්‍යාවක් පමණි. නමුත් මේවනවිට දිනකට සරණාගතයන් 300ක් පමණ කඳවුරට ඇතුළු වෙති. පෙරවරු 9.30 වන විට අවම වශයෙන් තවත් වාහන තුනක් ළඟා වී තිබුණි. ඉන් එක් බස් රථයක සරණාගතයන් 50කට අධික පිරිසක් සිටිති. ඉන් වැඩි පිරිස පැමිණ ඇත්තේ හයිටියෙනි. ඇමරිකාවට පය තැබීමෙන් අනතුරුව පළමු වතාවට තම ඥාතීන්ට කතා කිරීමට දුරකථන ඇමතුමක් ලබා ගැනීමේ අවස්තාව සරනාගතයෙකුට උදාවන්නේ මෙම කඳවුරට පැමිණීමෙන් පසුවය. ඔවුනට දිය පොදක් ස්නානය කිරීමට ද අවස්ථාව උදාවේ. කුසට අහරක් ලැබේ. සෑහෙන කාලයකට පසුව පාවහන් යුගලට ලේස් පටි දමා ගැටගසා ගැනීමට අවසර ලැබීම තවත් විශේෂත්වයකි.  දේශසීමා ආරක්ෂකයන්ගේ ග්‍රහණයට හසුවූ වහාම සරනාගතයෙකුට නියෝග තුනක් දෙනු ලැබේ: ඇඳුම් ඉවත් කිරීම, සපත්තුවේ ලේස් පටිය ඉවත් කිරීම සහ ජංගම දුරකථනය පසෙකින් තැබීම. \"ඔබේ අතේ තබාගත හැක්කේ ලිපි ලේඛන සහ ඔබේ පවුලේ සාමාජිකයෙකුගේ ලිපිනය පමණයි.\" අලුතින් පැමිණි සරණාගතයන්ට ඇසෙන සේ නිලධාරියෙක් හඬනගා කිවේය. බලධාරීන්ගේ ප්‍රශ්න කිරීම්වලට ලක්වෙමින් රැඳවුම් භාරයේ දින ගණනක් සිටීමෙන් අනතුරුව සරණාගතයන්ට තම අධිකරණ ක්‍රියාදාමය සඳහා අයදුම් කළ හැකිය. අනතුරුව සරණාගත කඳවුර වෙත ගෙනයන ඔවුන්ට අලුත් ජීවිතයක් ආරම්භ කිරීමේ අවස්ථාව උදා වේ. හසුවූ මොහොතේම ආපසු හරවා යවනු ලබන සරණාගතයන්ගේ ජීවිතයට වඩා මොවුන්ගේ ජීවිතය වෙනස් වේ. දේශසීමාව තරණය කළ සරණාගතයන්ට සලකන ආකාරය දැක්වෙන වීඩියෝ පටයක් පසුගියදා ප්‍රසිද්ධියට පත්වීමත් සමඟ ජනාධිපති ජෝ බයිඩන් විසින් හයිටිය වෙනුවෙන් පත්කරනු ලැබූ විශේෂ නියෝජිතයා ඉල්ලා අස්වුණේය. ඔහු පැවසුවේ එය \"අමානුෂික\" සැළකීමක් බවය. කඳවුරට පැමිණීමෙන් අනතුරුව සරණාගතයන් කළයුතු වන්නේ එක්සත් ජනපදයේ සිටින තම ඥාතින් ඇමතීම ය. ඔවුන් පදිංචි වී සිටින ස්ථානයට යාම සඳහා අවශ්‍ය මගී ප්‍රවාහන ප්‍රවේශ පත් ගෙන්වා ගත යුතුය. මෙම ගමන ආරම්භ වන්නේ බස් රථයෙනි. ඒ, ටෙක්සාස් ප්‍රාන්තයේ සැන් ඇන්ටෝනියෝ දක්වාය. එතැන් සිට අවශ්‍ය ස්ථානය වෙත යාම සඳහා ගුවන් ප්‍රවේශ පතක් අවශ්‍යවේ. හයිටි ජාතිකයන් වැඩි පිරිසක් යන්නේ ෆ්ලොරිඩා වෙතය. ඇතැම් උදවිය කැලිෆෝනියාව, හූස්ටන් සහ නිව් ජර්සි වෙත යනු ඇත. මෙම සරණාගත නිවහනට පැමිණෙන සරණාගතයන් එහි ගත කරන්නේ පැය කිහිපයක් පමණි. රාත්‍රිය ගත කිරීමට අවසර නොමැත. ෆෆානි බියෙන් අයිමි 24 හැවිරිදි කාන්තාවකි. ඇය පැමිණියේ හයිටි රාජ්‍යයේ සිටය. සුදු පැහැති කමිසයකින් සැරසී සිටි ඇය ගැබිනියක බව හොඳින් වටහා ගත හැකි තරමට ඇයගේ උදරය ඉදිරියට නෙරා තිබුණි. යම් කෙනෙකු ඇයගේ ඡායාරුපයක් ගැනීමට උත්සාහ කරන විට සියතින් මුහුණ වසා ගන්නීය.  චිලී රාජ්‍යයේ සිට එක්සත් ජනපදය දක්වා දුර පැමිණීමට, මාස දෙකක පමණ කාලයක් පාගමනින් ම ඒමට ඇයට සිදු විය. එක්සත් ජනපද දේශසීමාව අද්දරට පැමිණි ඇය දුටුවේ සිත ප්‍රමෝදයට පත්කරන දර්ශනයක් නම් නොවේ. දේශසීමාව මායිමේ ගලා යන ගංගාවට ඉහළින් ඉදිකර ඇති පාලම දෙරට යා කරන්නකි. ඒ පාලම යට සරණාගතයන් දහස් ගණනක් අසරණ වී සිටින බව ඇය දුටුවාය. මේ ගැබ්බර තරුණිය දේශ සීමාව අද්දරට සේන්දු වූයේ සැප්තැම්බර් 16 වැනිදාය. මේ පාලම යටට වී දින පහක් ගත කිරීමට ඇයට ද සිදුවිය. ඇමරිකානු දේශ සීමා ආරක්ෂක නිලධාරීන්ගේ භාරයට පත්වී සරණාගත නිවහනට ගෙනයනු ලැබුවේ සැප්තැම්බර් 22 වැනිදාය. \"පාලම යට හිටියේ හරිම අමාරුවෙන්. ඒක හරිම දුෂ්කර වුනා. මගේ බඩත් එක්ක ඒ අමාරුව තවත් වැඩියෙන් දැනෙනවා.\" ෆෆානි බීබීසීයට පැවසුවාය. හයිටියෙන් පලා යමින් සිටින බොහෝ දෙනා ඇමරිකානු දේශසීමාවට සේන්දු වන්නට පෙර තවත් රටවල් කිහිපයක තාවකාලිකව දිවි ගෙවති. ෆෆානි ද එසේම ය. ඇය මුලින් ම පැමිණියේ චිලී රාජ්‍යයට ය. ඒ, 2019 දීය. ඇය චිලී බලා ගියේ තම මව හමුවී ඇය සමඟ ජීවත් වීමේ අදහසිනි. නමුත් දෙවසරකට පසුව චිලි දේශයෙන් උතුරු දිශාවට ගමන් කිරීමට ෆෆානි තීරණය කළාය. \"මම චිලී රටට ගියේ අම්මව හොයාගෙන. අවුරුදු ගානකින් අම්මව දැකල තිබුනේ නැහැ. ඒත් කවුරු හරි තමන්ගේ රට අතෑරල යන්නේ ඊට වඩා හොඳ ජීවිතයක් බලාපොරොත්තුවෙන් නේ.\" ඇය පැවසුවාය. \"තමන් හොයන ජීවිතේ ඒ රටෙත් නැත්නම් ඒක හොයාගෙන තවත් ඉස්සරහට යන්න සිද්ධ වෙනවා. කවද හරි ඒ ජීවිතය ලැබෙනකල් ම යන්න වෙනවා.\" ෆෆානි දැන් බලා සිටින්නේ සැන් ඇන්ටෝනියෝ වෙත යාම සඳහා බස්රථය පැමිණෙන තුරුය. ඇගේ බලාපොරොත්තුව කැලිෆෝනියාවේ සිටින තම ඥාතීන් සමඟ එක්වීම ය. ඇමරිකානු සිහිනය හඹා යන හයිටි ජාතිකයෙකුට එය අතිශය දීර්ඝ ගමනකි. බොහෝ දෙනා ඒ ගමන ආරම්භ කරන්නේ චිලී රාජ්‍යයෙනි. එතැන් පටන් ඇමරිකාවට ළඟාවීමට මාස තුනක් පමණ ගතවනු ඇත. චිලී භූමියෙන් පිටවන ඔවුහු පේරු රාජ්‍යයට පැමිණෙති. මධ්‍යම ඇමරිකානු කලාපයට ඇතුළු වීමට පෙර ඉක්වදෝරය සහ කොලොම්බියාව පසුකළ යුතුය. ඒ ගමනේදී ඔවුනට රුදුරු වනාන්තරයක් ද තරණය කිරීමට සිදුවනු ඇත. ඒ, කොලොම්බියාව සහ පැනමාව අතර පවතින අතිශය ඝන කැලයකි. \"ඒක තමයි පැනමාවේ දුෂ්කරම කොටස.\" 28 හැවිරිදි ෆ්රාන්ට්ස් ශිබර් ලුබෙරිස් පැවසීය. ඔහුට මෙම කොටස පසුකිරීමට මාස එකහමාරකට ආසන්න කාලයක් ගතවී තිබේ. \"පැනමාවේ ඉන්න ආරක්ෂක බලධාරීන්ගේ හදවතේ කිසිම අනුකම්පාවක් නැහැ. මැර කල්ලි අපට පහර දෙනවා. නමුත් ආරක්ෂක බලධාරීන්ගෙන් අපව බේරගන්න කිසිම දෙයක් කරන්නේ නැහැ. මම මගේ මේ ඇස් දෙකෙන් ම දැක්කා කාන්තාවන්, ගැහැණු ළමුන් සහ පිරිමින්ව පවා දූෂණය කරන හැටි. මේ මැර කල්ලි මගේ ගුද මාර්ගය ඇතුළෙත් සල්ලි තියෙනවද කියල බැලුවා. එහේ හරිම නරක මිනිස්සු ඉන්නවා.\" ෆ්රාන්ට්ස් විස්තර කළේය. \"මමත් ආවේ චිලී පසුකරලා; ඊට පස්සේ පේරු, ඉක්වදෝර්, කොලොම්බියා, පැනමා... රටවල් ගොඩක් පහු කළා.\" අවසානයේ ඔහුට ද පාලම යට දුෂ්කර දින ගණනක් ගත කිරීමට සිදු විය. මේ පාලම, සංක්‍රමණිකයන් පිළිබඳ වත්මන් අර්බුදයේ සංකේතයක් බවට පත්වී තිබේ. තමන්ගේ සිහිනය සැබෑ වේවිද? නැතහොත් නැවතත් හයිටියට ම පිටුවහල් කරාවිද යන්න මෙම පාලම යට රොක්වන කිසිවෙකු නොදනී. ෆ්රාන්ට්ස් මෙතැනට සේන්දු වූයේ තනිවම නොවේ. තම ගැබිණි බිරිඳ ද සමඟය. ඇයගේ ගැබට දැන් මාස අටකි. පාලම යට සිටියදී ඇයට කන්නට ලැබුණේ පාන් පමණි. \"මගේ බිරිඳට බබෙක් හම්බවෙන්න ඉන්නවා. එයාට කන්න දෙන්න මගේ ළඟ කිසිම දෙයක් තිබුනෙ නැහැ. මම හිතුවේ අපිවත් පිටුවහල් කරයි කියල. පාලම යට හරිම අපිරිසිදුයි. හැම තැනම කැත-කුණු. අපිට එතැනින් ගැලවිලා එන්න වාසනාව ලැබුන. දැන්නම් හොඳයි, ගොඩක් හොඳයි.\" ෆ්රාන්ට්ස් ගේ මුහුණේ සිනහවක් දැකිය හැකිය. මේ යුවල දැන් ෆ්ලොරිඩා බලා යාමට සුදානම් ය. සේන්ට් ෆ්ලර්, 35 හැවිරිදි කාන්තාවකි. ඇය ද ගැබිනියකි. ගැබට මාස අටකි. වචන කීපයක් අමුණා ස්පාඤ්ඤ භාෂාවෙන් යමක් කියන්නට ඇය උත්සාහ කරන්නීය. තම ස්වාමියා සමඟ ඇමරිකානු සිහිනය හඹා යාමට සේන්ට් ෆ්ලර් තීරණය ගෙන චිලී රාජ්‍යයෙන් පිටත් වූයේ මීට දෙමසකට පමණ පෙරදී ය. ඇමරිකානු දේශසීමාව අද්දර, පාලම යට ජීවිතය ගැන ඇය ද සිහිපත් කළාය. \"දවසක් මම සුප් එකක් විතරක් බීල දවසම ගතකලා. පහුවදා මට කිසිම දෙයක් කන්න ලැබුනෙ නැහැ. තුන්වැනි දවසේ මට ගොඩාක් දුර පයින් යන්න සිද්ධ වුනා. ඒ ගමන මට ගොඩක් අමාරු වුනා.\" ඇය පැවසුවාය. මේ ගමනට එක් වී සිටියේ තම ස්වාමියා පමණක් නොවේ. පවුලේ තවත් සාමාජිකයන් දෙදෙනෙක් ද ඇය සමඟ සිටියහ. නමුත් එක්සත් ජනපදයට ඇතුළු වීමට වාසනාව ලැබුණේ සේන්ට් ෆ්ලර් ට සහ ස්වාමි පුරුෂයාට පමණි. අනෙක් දෙදෙනා බලධාරීන් විසින් හයිටියට පිටුවහල් කරන ලදී. තමන්ට ලැබෙන්නට සිටින්නේ පුතෙකුද? දියණියක ද යන්න සේන්ට් ෆ්ලර් තවමත් නොදන්නීය. කෙසේ නමුත් දරුවා නිරෝගී වේවා යන්න ඇයගේ එකම පැතුම ය. \"මම චිලි දේශයෙන් පිටවෙලා එනකොට නිරෝගිව හිටියා. මේ ගමනෙන් පස්සේ කොහොමද කියල මම තාම දන්නේ නැහැ.\" ඇය හීන් හඬින් පැවසුවාය. (බීබීසී පුවත් වෙත ඉවාන් රෙයෙස් ලියූ ලිපියක් ඇසුරෙනි) ", "URL": "https://www.bbc.com//sinhala/world-58743658", "Category": null, "Parent URL": null}