{"Source": "bbc", "Timestamp": "31 මාර්තු 2022", "Headline": "ජනපති නිවස අසළ විරෝධතාව නොසන්සුන් තත්ත්වයකට හැරුණේ ඇයි?", "News Content": "පොලිස් ඇදිරිනීතිය ප්‍රකාශයට පත්කළේ ජනපති ගෝඨාභය රාජපක්ෂගේ පෞද්ගලික නිවස පිහිටි නුගේගොඩ මිරිහාන ප්‍රදේශයේ මාර්තු 31 දා පැවැත්වෙන විරෝධතාව විසුරුවා හැරීම සඳහා පොලීසිය  කඳුළු ගෑස් හා ජල ප්‍රහාර ප්‍රහාර එල්ල කිරීමෙන් අතරුරුවත් දිගින් දිගටම විරෝධතාවය ක්‍රියාත්මක වීම නිසා හා කැලණිය - දලුගම ප්‍රදේශයේ ද පැවැත්වෙන විරෝධතාවක් හේතුවෙන් කොළඹ-මහනුවර මාර්ගය සම්පූර්ණයෙන්ම අවහිර වී තිබිමත් සමගයි. ඒ අනුව කොළඹ උතුර, කොළඹ දකුණ ,කොළඹ මධ්‍යම, නුගේගොඩ, කැලණිය හා ගල්කිස්ස යන පොලිස් කොට්ඨාසවලට නැවත දැනුම්දෙන තුරු පොලිස් ඇදිරිනීතිය ක්‍රියාත්මක කළ අතර එය අද උදෑසන පහේ සිටි ඉවත්කර ජනතාවට සාමන්‍ය ලෙස තම කටයුතුවල නියැලීමට ඉඩ සලසා දුන් බවට  පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දූව බීබීසී සිංහල සේවයට පැවසීය. මේ අතර විරෝධතාකරුවන් බස්රථයකට හා ජීප් රථයකට ද ගිනි තබා තිබූ බවට පොලිසිය පැවසිය. මෙම විරෝධතාව පැවැත්වුයේ , පැය 13ක විදුලි කප්පාදුවක් පැවැත්වෙන අතර තුර රටේ පවතින විදුලිය, ගෑස් , ඩීසල් ඇතුලු ගැටළුවලට විසඳුම් ඉල්ලමින් ය. මිරිහාන, පැඟිරිවත්ත පාරේ පිහිටි ජනාධිපතිවරයාගේ පෞද්ගලික නිවස අසල ප්‍රවේශ මාර්ගයේ පැවති විරෝධතාවට විශාල ජනකායක් රැස්ව සිටියහ. තත්ත්වය මැඬ පැවැත්වීමට පොලිස් කැරලි මර්දන ඒකකය කැඳවා තිබූ අතර පැමිණ සිටි විරෝධතාකරුවන් පොලිස් ජල ප්‍රහරක රථයකට ද ගල්මුල් වලින් පහරදෙනු දක්නට ලැබිණ. විරෝධතාකරුවන් පැවසුවේ ඔවුන් ඉතාමත් සාමකාමිව විරෝධතාවයේ යෙදුන බවත් පොලිසිය ජාල හා කදුළුගෑස් එල්ල කිරීමත් සමග විරෝධතාවය ප්‍රචණ්ඩ වූ බවයි. පැමිණ සිටි බොහෝ පිරිසක් බෝඩ් ලෑලි අතැතිව විරෝධතාවයට සහභාගි වන අයුරු දැකගත හැකි විය. විරෝධතාවය හේතුවෙන් එම ප්‍රදේශයේ දැඩි රථවාහන තදබදයක් පැවති  අතර විරෝධතාකරුවන් අසලින් ධාවනය කළ රථවාහනද තම නලා ශබ්ද කරමින් එම විරෝධතාවයට සහය දක්වනු දැක ගත හැකි විය. විරෝධතාවයේ නිරත පිරිස් විසුරුවා හැරීමට පොලිස් ජල ප්‍රහාරයක රථයක් පැමිණී අතර විරෝධතාකරුවෝ එම රථයට ද ගල්මුල් ප්‍රහාර එල්ල කළහ. රැස්ව සිටි පිරිස විසුරුවා හැරීමට කැරලි මර්දන ඒකකය කැඳවා තිබුණි. මේ අතර කැලණිය - දලුගම ප්‍රදේශයේ ද ඊයේ රාත්‍රියේ පැවති විරෝධතාවක් හේතුවෙන් කොළඹ-නුවර මාර්ගය සම්පූර්ණයෙන්ම අවහිර වී තිබුණි. විරෝධතාකරුවන් මාර්ගය අවහිර කර ඇති අතර මාර්ගය මැද සුන්බුන් ගිනි තබමින් විරෝධතාවයේ නිරතව සිටියහ. විරෝධතාව පැවැත්වුයේ  විදුලි , ඉන්ධන , ගෑස් හිඟය හා ජීවන වියදම මුල් කරගනිමින් ජනතාව මේ වන විට මුහුණදෙන අපහසුතාවයන් හේතුවෙනි. මේ අතර ජනාධිපති මාධ්‍ය අංශය නිවේදනයක් නිකුත්කරමින් පවසූවේ නුගේගොඩ, ජුබිලි කණුව අසළ උද්ඝෝෂණයක නිරත පිරිස අතර සිටි සංවිධානාත්මක අන්තවාදීන් පිරිසක් කළහකාරී ලෙස හැසිරෙමින් ප්‍රචණ්ඩකාරී තත්ත්වයක් ඇති කළ බව අනාවරණ වී ඇති බවයි. \"යකඩ මුගුරු, කැති, පොලු රැගත් මෙම කණ්ඩායම උද්ඝෝෂණයේ නිරත පිරිස උසිගන්වා මිරිහාන පැඟිරිවත්ත පිහිටි ජනාධිපතිතුමාගේ නිවස දෙසට ගමන් කර කළහකාරී තත්ත්වය ඇති කර ඇතිකර තිබේ.\"\"මෙලෙස ප්‍රචණ්ඩකාරී ලෙස හැසිරුණු පිරිසෙන් බොහෝ දෙනෙක් අත්අඩංගුවට ගෙන ඇති අතර ඉන් බහුතරයක් සංවිධානාත්මක අන්තවාදීන් බව තහවුරු වී ඇත යනුවෙන් එම නිවේදනයේ වැඩිදුරටත් සඳහන් වෙයි.  \"ඔවුන් අරාබි වසන්තයක් මෙරට ඇති කරමු යන හඬ නගමින් උද්ඝෝෂණය මෙහෙයවා තිබේ,\" යනුවෙන් ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ සඳහන් වේ. \"ඉතා සැලසුම්කාරී ලෙස නිර්නාමිකව සමාජ මාධ්‍ය භාවිතා කරමින් ජනතාව කෝපගන්වා රට අරාජික කිරීමේ අරමුණින් මෙම කළහකාරී තත්ත්වය සිදු කර ඇති බව අත්අඩංගුවේ පසුවන පිරිසෙන් අනාවරණය වී තිබේ.\" මේ අතර නුගේගොඩ විරෝධතාවයේ නිරත වූ  කාන්තාවක් ඇතුළු 54 දෙනෙකු අත්අඩංගුවට ගෙන ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. සිද්ධියෙන් පොලිස් බස් රථයක්, ජීප් රථයක් ඇතුළු පොලිස් රථවාහන හා යුද හමුදා බස් රථයක් ගිනි තබා ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දූව සඳහන් කළේය. මෙම සිද්ධියේදී සහකාර පොලිස් අධිකාරීවරයෙක් සහ නිලධාරීන් 5 දෙනෙක් තුවාල ලබා රෝහල්ගතකර ඇති බවද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා තවදුරත් පැවසීය. මෙම විරෝධතාවය ආවරණය කරමින් සිටි මාධ්‍යවේදීන් දෙදෙනකු ඇතුලු තුවාල ලැබූ තවත් පිරිසක් විවිධ රෝහල්වෙත ඇතුලත් කර ඇත. ", "URL": "https://www.bbc.com//sinhala/world-60933170", "Category": null, "Parent URL": null}