{"Source": "bbc", "Timestamp": "13 නොවැම්බර් 2020", "Headline": "ඩොනල්ඩ් ට්‍රම්ප් ධවල මන්දිරයෙන් පිටවයාම ප්‍රතික්‍ෂේප කරාවිද? රැඳී සිටියොත් සිදුවිය හැක්කේ කුමක්ද?", "News Content": "විධිමත්, නීතියට අනුකූලව සහ සාමකාමී බල හුවමාරුව ඇමරිකානු ප්‍රජාතන්ත්‍රවාදයේ මුල්බැසගත් සිද්ධාන්තයකි. එවැනි පරිසරයක ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්,තමා ජෝ බයිඩන්ට පරාජයට පත් ජනාධිපතිවරණ ප්‍රතිපලය බැහැරකරනු  ලැබීම ඇමෙරිකානු ඉතිහාසය තුළ අලුත් තත්ත්වයක් නිර්මාණය කරන අතර,එමගින් එක්සත් ජනපදය තුළ ව්‍යාකූල තත්ත්වයක් ඇතිකරනු ඇත.  එසේම,මෙම අලුත් හැඩගැසීම් නිසා කලින් කිසිදාක සිදු නොවූ ප්‍රවණතා සැලකිල්ලට ගැනීමේ අභියෝගය දැන් විශ්ලේෂකයන් ඉදිරියේ තබයි. නොවැම්බර් 03 වෙනිදා පැවැත්වුණු ඇමෙරිකානු ජනාධිපතිවරණයේ  ප්‍රකාශිත ප්‍රතිපල අනුව ජෝ බයිඩන් ජයග්‍රහණය කළ බව එක්සත් ජනපදයේ  ප්‍රධාන දහරාවේ මාධ්‍ය මගින් නිවේදනය කරනු ලැබෙමින් පවතිද්දී ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් වොෂිංටනයෙන්  පිටත ක්‍රීඩාංගනයක ගොල්ෆ් ක්‍රීඩාවේ නිරතවෙමින් සිටියේය.  එයින් ටික වේලාවකට පසු ජනාධිපතිවරයාගේ මැතිවරණ ව්‍යාපාරයේ නිරත කණ්ඩායම විසින් නිකුත්කරන ලද නිවේදනයක් මගින් කියැවුණේ ''ජනාධිපතිවරණ සටන තවමත් නිම නොවූ බවකි''. \"ජෝ බයිඩන් ජයග්‍රාහකයා ලෙස ව්‍යාජ ලෙස කඩිනමින් ඉදිරිපත්වීමට හේතුව කුමක්ද කියල අපි සියලුදෙනාම දන්නවා.ඒ වගේම ඔහුගේ මාධ්‍ය පිරිවර ඔහුට උදව්කරන්න මේ තරම් උත්සාහ දරන්නේ ඇයි කියල අපි දන්නවා. ඔවුන්ට සත්‍යය හෙළිදරව් කරන්න උවමනාවක් නැහැ'' සිය ප්‍රකාශනයක් මගින් ජනාධිපති ට්‍රම්ප් කියා සිටියේය.  ''සරල කාරණය තමයි-ජනාධිපතිවරණය තවමත් ඉවර වුණේ නැහැයි කියන එක. මැතිවරණ සටන දිගටම පෙරට යමින් පවතිනවා'' ජනාධිපතිවරයාගේ එම ප්‍රකාශය මගින් පෙන්නුම් කෙරෙන්නේ ඔහු ප්‍රකාශිත ප්‍රතිපලයට එරෙහිව අධිකරණ ක්‍රියාමාර්ගයක් කරා අවතීර්ණ වන බවය. එමගින් ඔහු කියාසිටින්නේ ජනාධිපතිවරණයේ දී ප්‍රෝඩා සිදුව ඇති බවකි.  ඇමෙරිකානු ආණ්ඩුක්‍රම ව්‍යස්ථාව අනුව, බලයේ සිටින වත්මන් ජනාධිපතිවරයාගේ නිලකාලය අවසන්වීම  ලබන වසරේ ''ජනවාරි මාසයේ විසිවෙනිදා අපරභාගයේ'' සිදුවෙන බව ඉතා පැහැදිලි ව්‍යවස්ථාමය කොන්දේසියකි.  නොවැම්බර් 03 දා පැවැත්වුණු ඇමෙරිකානු ජනාධිපතිවරණයේ දී ඩිමොක්‍රටික් පක්ෂයේ අපේක්ෂක ජෝ බයිඩන් ''ඡන්ද විද්‍යාලයෙහි'' (Electoral College) මුළු ඡන්ද 538න් ජයග්‍රහණයට අවශ්‍ය 270 ටත් වඩා අධික ඡන්ද සංඛ්‍යාවක්  දිනාගෙන ඇත. එම ප්‍රතිපලය අනුව ඉදිරි වසර හතරක කාලය තුළ ඇමෙරිකානු ජනාධිපති පදවියේ කටයුතු කිරීමට ඔහුට අයිතියක් ඇත.  ඒ අතරම, එම ජනාධිපතිවරණ ප්‍රතිඵලයට අභියෝග කිරීමේ නෛතික සහ තර්කානුකූල අයිතිය තවමත් ඩොනල්ඩ් ට්‍රම්ප් සතුවෙයි. එහෙත් ට්‍රම්ප්  විසින් ඉදිරිපත් කරනු ලබන මැතිවරණ අක්‍රමිකතාවලට අදාළ චෝදනා අධිකරණය ඉදිරියේ නුදුරු අනාගතයෙහි තහවුරු කරගැනීමට අසමත් වුවහොත් මීළඟ ජනාධිපතිවරයාට ධූරයේ වැඩ භාරගැනීමට ඉඩදෙමින්  ලබන වසරේ ජනවාරි විසිවෙනිදා ඔහු පදවියෙන් ඉවත්ව යායුතුව ඇත. ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් සිය ප්‍රචාරක ව්‍යාපාරය තුළ අනතුරු ඇඟවීමේ ස්වරයකින්  පැහැදිලි ලෙසම  කියාසිටියේ  ඔහු පරාජයක් භාරනොගන්නා බවකි.  මැතිවරණ නිලධාරීන් කුමක් ප්‍රකාශ කළත් තමා දිගටම බලයේ රැඳී සිටින බව ජනාධිපතිවරයා දිගින් දිගටම කියාසිටියේය. ඔහු එම ප්‍රකාශන මගින් ඉස්මතුකර දක්වන ලද්දේ තමා පරාජය කළ හැක්කේ මැතිවරණ වංචාවක් සිදුකළහොත් පමණක් බවය.  මේ තත්ත්වය යටතේ ඩොනල්ඩ් ට්‍රම්ප් ඔහු විසින්ම අනතුරු අඟවනු ලැබ ඇති පරිදි, දිගටම බලයේ එල්ලී සිටියොත් උද්ගත වියහැකි තත්ත්වය පිළිබඳව ඇමෙරිකානු ජනතාව දැන් සිටම කතාකරන්නට පටන්ගෙන ඇත. අද උද්ගතව පවතින මෙම උපන්‍යාසයන් සම්බන්ධයෙන් ජෝ බයිඩන් ද සිය ප්‍රචාරක ව්‍යාපාරයේ දී අදහස් දක්වා ඇත.  ජූනි මාසයේ 11 වෙනිදා රූපවාහිනී සාකච්ඡාවක දී ප්‍රහසන කලාකරුවකු වන ට්‍රෙවර් නෝවහ් (Trevor Noah) ජෝ බයිඩන් වෙත ප්‍රශ්නයක් යොමුකරමින්, ''පරාජිත ට්‍රම්ප්  ජනාධිපති නිලනිවස වන ධවල මන්දිරයෙන් ඉවත්ව යාම ප්‍රතික්‍ෂේප කරනු ඇද්දැයි ඔබ සිතන්නේදැයි '' විමසා ඇත.  ''ඔව්, මම ඒ ගැන හිතල තියෙනව'' යන්න බයිඩන්ගේ පිළිතුර විය.  තවදුරටත් කරුණු පැහැදිලි කරමින් බයිඩන් කියාසිටියේ, ට්‍රම්ප් එලෙස දිගටම රැඳීසිටීම වළක්වාලීමට යුද හමුදාව මැදිහත් වනු ඇති අතර, එමගින් ඔහු ධවල මන්දිරයෙන් ඉවත්කරනු ලැබීම ඉතා පහසුවෙන් සිදුකළ හැකි '' බවය.  ජනාධිපතිවරණ ප්‍රතිඵලය තීන්දුකරනු ඇත්තේ අපේක්ෂකයන් නොව මහජනයා යැයි ජෝ බයිඩන්  කළ අවධාරණය , ඔහුගේ ප්‍රචාරක ව්‍යාපාරය විසින් ද පසුගිය  සිකුරාදා (නොවැම්බර් 06) නිකුත්කරන ලද ප්‍රකාශනය මගින් තහවුරු කරනු ලැබුණි. ''ඇමෙරිකානු ජනතාව විසින් ජනාධිපතිවරණය තීන්දු කරනු ඇත. ධවල මන්දිරයේ බලහත්කාරයෙන් රැඳී සිටින්නන් ඉන් ඉවත්කිරීමට  එක්සත් ජනපද ආණ්ඩුවට සම්පූර්ණ හැකියාව ඇත'' යනුවෙන් එහි දැක්වෙයි.  ඒ අනුව, ඩොනල්ඩ් ට්‍රම්ප් ජනාධිපති නිල නිවසෙන් ඉවත් කිරීමේ කාර්යය සපුරාලීම එක්සත් ජනපද ෆෙඩරල් නීති ක්‍රියාත්මක කිරීමේ බලකායට (US Marshals)හෝ  ජනාධිපති රහස්‍ය ආරක්‍ෂක අංශයට (Secret Service) පැවරෙනු ඇත.  ඇමෙරිකානු රහස්‍ය ආරක්‍ෂක අංශය (Secret Service) යනු ජනාධිපති ආරක්‍ෂාව සැලසීම භාර සිවිල් ආයතනයකි. එහෙත්, සියලු හිටපු  ජනාධිපතිවරුන් ආරක්ෂා කිරීම සඳහා ද එම ආයතනය නීතියෙන් බැඳී ඇත. ඒ අනුව, ලබන වසරේ ජනවාරි මස විසිවෙනිදාට පසුවත් ජනාධිපති ට්‍රම්ප්ට ආරක්‍ෂාව සැලසීම සඳහා එම ආයතනය දිගටම කටයුතු කරයි.  මැතිවරණ ජයග්‍රහණයේ වාසිය බයිඩන්ගේ  දිශාවට හැරෙමින් ඔහුගේ ජයග්‍රහණය ප්‍රකාශයට පත්කරනු ලැබීම වහා සිදුවෙන ආකාරයක් ප්‍රදර්ශනයවීමත් සමඟ ඇමෙරිකානු රහස්‍ය ආරක්‍ෂක අංශය (Secret Service) අභිනවයෙන් තේරී පත්වූ ජනාධිපහිවරයාගේ ආරක්‍ෂක විධිවිධාන තරකිරීමට පියවර ගත්තේය. ජනාධිපති ට්‍රම්ප් ඩිමොක්‍රටික් පක්ෂයේ අපේක්ෂකයා පරාජය වී ඇතැයි කොතරම් අවධාරණය කළත්  ජෝ බයිඩන් වෙනුවෙන් ''ජනාධිපතිවරයකුට'' සපයනු ලබන මට්ටමේ ආරක්ෂාවක් සැලසීම ආරම්භ විය.  ජනාධිපති ට්‍රම්ප් ධවල මන්දිරය හැරදා යාම ප්‍රතික්ෂේප කිරීමේ ස්ථාවරයේ දිගටම රැඳී සිටියොත් ඒ සමඟ දිගහැරෙන ඉතාම නරක ප්‍රතිවිපාකය වනු ඇත්තේ, ජනාධිපතිවරයා කෙරෙහි ආරක්ෂක අංශවල ඇති අවනතභාවය විමර්ශනයට ලක්කිරීමට සිදුවීමය.  ජනාධිපති ට්‍රම්ප්ට නීතියට පටහැනිව යමින් දිගටම බලයේ රැඳී සිටීමට රටේ ආරක්ෂක අංශ යොදාගැනීමට  උත්සාහ දැරීම සඳහා හැකියාවක් තිබේදැයි බීබීසී අදාළ විද්වතුන්ගෙන් විමසීමක් කර ඇත.  ''ජනාධිපතිවරයෙක් පැහැදිලි මැතිවරණ පරාජය නොතකා එම පදවියේ එල්බ සිටීම සඳහා බලය අවභාවිත කිරීම දුෂ්කර ප්‍රයත්නයක් මෙන්ම එය වැදගත් ප්‍රධාන ආදර්ශයන්  විනාශකර දමනු ලැබීමක් ද වෙනවා. එවැන්නක් සිතාගන්නටවත් බැරි තත්ත්වයක්'' එක්සත් ජනපදයේ 'ඔහායෝ' ප්‍රාන්ත සරසවියේ නීති සම්පාදනය සහ ජාතික ආරක්ෂාව පිළිබඳ  ප්‍රතිපත්ති අධ්‍යයනාංශයේ  විද්වතකු  වන මහාචාර්ය ඩකොටා රුඩ්සිල් (Professor Dakota Rudesill) බීබීසී විසින් කරන ලද විමසීමේ දී සඳහන් කළේය. ''එවැනි ක්‍රියාවකින් රටට විශාල හානියක් සිදුවෙනවා.එපමණක් නොවෙයි, මහජනයා සහ යුදහමුදා අතර  සබඳතාවේ  වැදගත් මූලධර්ම සහ  ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් පවතින ජගත් බලාපොරොත්තුවලට එමගින් සිදුවෙන්නේ හානියක්'' මහාචාර්යවරයා  අනතුරු අඟවයි.  එම ස්ථාවරය දරන එකම තැනැත්තා මහාචාර්ය රුඩ්සිල් නොවේ. පීටර්ස්බර්ග් සරසවියේ මහාචාර්යවරියක  මෙන්ම සමාජ විරෝධතා ව්‍යාපාර අධ්‍යයනයේ නිරත විද්වත් කාන්තාවක් වන  කීෂා බ්ලේන් (Keisha Blaine) බීබීසී කළ විමසීමක දී මෙසේ පිළිතුරු දුන්නාය.  ''යුද හමුදාව මැතිවරණ ක්‍රියාදාමයට මැදිහත් වෙනවානම් අපි අපෙන්ම අසාගත යුතුව තියෙන එකම කාරණය එමගින් අපේ රටේ තියෙන කනගාටුදායක තත්ත්වය එමගින් අනාවරණය වෙනවා නොවේද කියන එකයි'' මහාචාර්ය කීෂා බ්ලේන් වැඩිදුරටත් කියාසිටියේ මෙවැනි අදහසකි. ''මෙයින් අවුරුදු හතරකට ඉස්සර බොහෝ ඇමෙරිකානු වැසියන් මෙවැනි තත්ත්වයක් හිතුවේ නැහැ. නමුත්  ජනාධිපති ට්‍රම්ප් පසුගිය මාසවල  පෝට්ලන්ඩ් සහ වොෂිංටන් නගරවල  දියත් වූ කැරලිකාරී තත්ත්වය හමුවේ මධ්‍යම ආණ්ඩුවේ ඒජන්තවරුන් යෙදවීම ඉතා බරපතල  මැසිවිලිවලට මුල්වුණා. මම හිතන්නේ නැහැ එය නැවත සිදුවේවි කියල. නමුත්, මේ අවුරුද්දේ සිදුවීම් එක්ක බලනවිට  බරපතල සිදුවීම් උද්ගතවීමට ඇති ඉඩකඩ සහමුලින්ම බැහැර කරන්නත් බැහැ''   ඇත්තවශයෙන්ම,මේ වසරේ මැදභාගයේ වර්ගවාදයට එරෙහි සමාජ ව්‍යාපාර මතුවීමත්  සමඟ ඩොනල්ඩ් ට්‍රම්ප් එම විරෝධතා මැඩලීම සඳහා යුදහමුදාව යෙදවීම කෙරෙහි අවධානය යොමුකරමින් සිටියේය.  රටපුරා පැතිරයමින් තිබූ විරෝධතා ව්‍යාපාර මැඩලීමට යුදහමුදා ක්‍රියාන්විත ආරම්භ කිරීම සඳහා 1807 කැරලි කෝලාහල පනත උපයෝගී කර නොගන්නා ලෙස ජනරාල් මිලී ජනාධිපති ට්‍ර්ම්ප් ඒත්තු ගැන්වූ බව මේ වසරේ ජූනි 05 දින 'නිව්යෝර්ක් ටයිම්ස්' පුවත්පත වාර්තාකළේය. ''ජනාධිපතිවරයා නියෝගකළත් ඇමෙරිකානු යුද නිලධාරීන් ගණනාවක් සිය සීමාවන් ඉක්මවා නොයන බව ප්‍රකාශ කළ'' බව පුවත්පත සඳහන් කර තිබුණි. අවසානයේ දී එම අවස්ථාවේ ජනාධිපති  ට්‍රම්ප්ට සිදුවුණේ විරෝධතා ව්‍යාපාර පාලනය කිරීමෙහිලා  'ජාතික ආරක්ෂක බලකාය'' යොදවන ලෙස නියෝග කිරීමටය. ඇමෙරිකානු යුද හමුදාවට අයත් විශේෂ අංශයක් වන ජාතික ආරක්ෂක බලකාය (National Guard) ජනාධිපතිවරයාගේ හෝ ප්‍රාන්ත ආණ්ඩුකරුගේ බල අධිකාරිය යටතේ යෙදවිය හැකි මිලිටරි සංවිධානයකි. වසරේ මැදභාගයේ වොෂිංටන් සහ පෝර්ට්ලන්ඩ් ඇතුළු සෙසු නගරවල පැතිරගිය විරෝධතා ව්‍යාපාර පාලනය කිරීම සඳහා ඇමෙරිකානු ස්වදේශ කටයුතු භාර අමාත්‍යාංශයට වගකියන  යුදහමුදාමය නොවන ආරක්ෂක බලකායන්හි සාමාජිකයන් ද යොදවනු ලැබ තිබුණි  එම අත්දැකීම් අනුව තත්ත්වය තක්සේරු කරන  කණ්ඩායම් මැතිවරණ ක්‍රියාවලිය තුළ පැනනගින අර්බුදයකදීත් යුදහමුදාමය නොවන ආරක්ෂක අංශවල සාමාජිකයන් රාජකාරියේ යොදවන ලෙස නියෝගකරනු ඇතැයි අනුමාන කර ඇත. කෙසේවුවද, කවර කොන්දේසි යටතේ  හෝ සිය දේශපාලන පැවැත්ම සහතිකකර ගනු ලැබීමේ ජනාධිපතිවරයාගේ  අභිලාශය හමුවේ සන්නද්ධ හමුදා ඊට සහභාගී නොවනු ඇතැයි  උපකල්පනය කළත්, ජනාධිපති ට්‍රම්ප් විසින් බලයේ රැඳී සිටීම සඳහා ගනු ලබන  සාර්ථක ක්‍රියාමාර්ගයක් ගැන සිතීම දුෂ්කරය. දිග හැරෙමින් පවතින ක්‍රියාදාමය සම්බන්ධයෙන් තමා බලවත් සැලකිල්ලෙන් සිටින බව මහාචාර්ය  රුඩ්සෙල් පවසයි. ''ජනාධිපති ට්‍රම්ප් විධායක බලතල සහිත නියෝගයක් පාවිච්චි කිරීමට උත්සාහ කිරීමට ඇති ඉඩකඩ ගැන මම ලියල තියෙනව.\"  එහෙමත් නැත්නම්, මතභේදාත්මක ජනාධිපතිවරණයේ ජයග්‍රාහකයා ඩොනල්ඩ් ට්‍රම්ප් ලෙස විධායක අංශය විසින් සැලකිය යුතුයයි පැවසෙන ''විධානයක් ඔහුගේ දේශපාලන සගයන් විසින් හසුරුවනු ලබන අධිකරණ  දෙපාර්තමේන්තුව ලවා නිකුත්කර ගනු ඇතැයි මම එහි සඳහන් කරලා තියෙනව'' ''නමුත් එවැනි ක්‍රියාවක් කිසිසේත්ම නුසුදුසු සහ පිළිගත නොහැකි ක්‍රියාමාර්ගයක්'' වනු ඇතැයි මහාචාර්ය රුඩ්විල් අනතුරු ඇඟවීමක් ද කරයි.     ''ලබන ජනවාරි 20 වෙනිදා හවස් කාලයෙන්  පසුවත්  ජනාධිපතිවරයාට දිගටම ආචාරකරන ලෙස යුද හමුදාවට නියෝගකරනු ලැබීම හමුදාව අසීරු තත්ත්වයකට පත්කිරීමක්'' මහාචාර්යවරයා පවසයි.  ''නිර්පාක්ෂික ඉතිහාසයක් සහිත ඇමෙරිකා එක්සත් ජනපද හමුදාව මෙවර එක පැත්තක් ගෙන සිටින බවට රටෙන් අඩක් මෙන්ම ලෝකය පුරා ජනතාව සිතන්නට ඉඩකඩ තිබෙනවා. යුදහමුදාව කිසිසේත්ම, කිසිදු ලෙසකින්, එවැනි නියෝගයක් භාර නොගත යුතුව තිබෙනවා'' මහාචාර්ය රුඩ්වෙල් පෙන්වා දෙයි.  පක්ෂ දේශපාලන ආරවුල් නිසා යුදහමුදාවන්හි ස්වාධීන පැවැත්ම අනතුරට හෙලීමේ  බරපතල අවදානමට අතිරේකව, පවතින දේශපාලන තත්ත්වය නිසා රටේ විවිධ පළාත්වල ප්‍රචණ්ඩ තත්ත්වයක් පැන නැගීමට ඇති ඉඩකඩ පිළිබඳව තවත් කණ්ඩායම් විසින් අනතුරු අඟවනු ලැබ ඇත. ජනාධිපතිවරණයේ දී පරාජිත අපේක්ෂකයා ඡන්ද ප්‍රතිඵලය ප්‍රතික්ෂේප කරනු ලැබීමේ ප්‍රතිවිපාකය ''ඉතාම දරුණු මහජන කැළඹීමක් ඇතිවීම'' වියහැකි බව මහාචාර්ය කීෂා බ්ලේන්  බීබීසී සාකච්ඡාවේ දී සඳහන් කළාය. ජනාධිපතිවරයාගේ බලපෑම් සහිත කතාව  ''විරෝධතා පමණක් නොවෙයි, ප්‍රචණ්ඩ තත්ත්වයක් වුණත් ඇතිකිරීමේ හැකියාව වර්ධනය කිරීමට හේතු වූ'' බවට ඇය තර්ක කරන්නීය. පසුගිය මාසවල විවිධ ඇමෙරිකානු නගරවල විරෝධතා ව්‍යාපාර හමුවේ සහමුලින්ම සන්නද්ධව  සිටි ඇතැම් විරෝධතාවාදීන්  ජනාධිපතිවරයාට ඔවුන්ගේ සහයෝගය පළකරද්දී, අවිආයුධ වලින් සන්නද්ධව සිටි පුද්ගලයන් ද සහිතව එම නගරවලම වීදි බැස සිටි සටන්කාමී විපක්ෂ කණ්ඩායම් ගැන සිතනවිට, එක්සත් ජනපදයේ දැන් උදගත්ව පවතින දේශපාලන  අවුල  ප්‍රචණ්ඩ තත්ත්වයකට හැරීමේ අනතුරක් ඇතිබව  පෙන්නුම් කරයි.  මේ තොරතුරුත් කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-54886155", "Category": null, "Parent URL": null}