{"Source": "bbc", "Timestamp": "3 ජූලි 2023", "Headline": "පොලිසියට මාරක බලය දෙන නීති වෙනස්විය යුතුබව ඝාතනයවූ ප්‍රංශ තරුණයාගේ පවුල කියයි", "News Content": "පසුගිය අඟහරුවාදා (ජූනි 27) මහමඟ දී මෝටර් රථ පරීක්ෂාවක් සඳහා රථය නැවැතීමට අපොහොසත්වීම හේතුවෙන් නායෙල් එම්ට පොලිසිය විසින් වෙඩි තැබීය. \"අපි කොයිම වෙලාවකවත් වෛරය හෝ කැරලි ඇති කරන්න කියලා ඉල්ලුවේ නැහැ,\" එම ඥාතිවරයා පැවසීය. මේ වන විට ප්‍රංශය පුරා පස් දිනක් තිස්සේ කැරලි ඇතිවී තිබේ. ප්‍රංශයේ නොන්තේර්හි පිහිටි පවුලේ නිවස්නය අසල සිට බීබීසීය හා කතාබහ කළ ඥාතියා, මේ වන විට දහස් ගණනක් දෙනා අත්අඩංගුවට පත්ව ඇති, වෙළඳසැල් මංකොල්ල කා, ප්‍රංශය පුරා වාහන සිය ගණනක් ගිනි තබා ඇති කැරලි මඟින් නායෙල්ගේ මතකයට ගරු නොකළබව ප්‍රකාශ කළේ ය.  \"අපි ඉල්ලුවේ නෑ කඩලා බිඳලා දන්නා, හොරකම් කරන්න කියලා. මේ කිසිදෙයක් සිද්ධවෙන්නේ නායෙල් වෙනුවෙන් නෙවෙයි,\" ඥාතිවරයා බීබීසීයට පැවසුවේ, නායෙල්ට වෙඩි තැබීමෙන් පසු ඉහළ ආතතිසහගත තත්ත්වයක් පවතින බැවින් නිර්නාමිකව අදහස් දැක්විය හැකි ය යන කොන්දේසිය මත ය. ඔවුන් ඉල්ලා සිටියේ, \"ධවල පාගමනක්. නායෙල්ගේ මතකය වෙනුවෙන් ඇවිදීමක්. පාරෙ දී කේන්තියෙන් වුණත්, උද්ඝෝෂණ කර කර වුණත්, ප්‍රචණ්ඩ නොවී ඇවිදීමක්,\" බව ඔහු කියයි. රථ වාහන නවතා පරීක්ෂා කිරීම්වල දී වෙඩි තැබීම සඳහා පොලිස් නිලධාරීන්ට අවසරදෙන නීතිය ප්‍රංශ බලධාරීන් දැන් වෙනස්කළ යුතුබව නායෙල්ගේ ඥාතියෙකු පැවසීය. \"ප්‍රංශ පොලිසියට මීට වඩා හොඳ පුහුණුවක් දෙන්න ඕන, පොලිසියට ආයුධ නියාමනයක් ගේන්න ඕන, ඒ වගේම, තරුණයෙක් වාහන නැවතුමක නතර කරන එක ප්‍රතික්ෂේප කළොත් මාරාන්තික බලය පාවිච්චි කරන්න පොලිසියට අවසර දෙන නීතිය ගැන ආයෙත් හිතා බලන්න ඕන,\"  හෙතෙම  කියා සිටියේ ය.  ප්‍රංශයේ පොලිස් භටයින් ඔවුන් වැඩි වැඩියෙන් ප්‍රචණ්ඩත්වයට මුහුණදෙනබව පැවසීමෙන් පසු, ගිනිඅවි පුළුල්ව භාවිතා කිරීමේ ඉඩ සලසමින් 2017 දී ප්‍රංශයේ දණ්ඩ නීති සංග්‍රහය සංශෝධනය කෙරිණි. රථ වාහන සම්බන්ධ වෙඩි තැබීම් ඉහළයෑම මෙම වෙනස්කම් සිදුකිරීමෙහි සෘජු ප්‍රතිඵලයකැ යි විචාරකයින් තර්ක කරන අතර, එම වෙනස්කම් නොපැහැදිලිබවත්, එනිසා, රියැදුරෙකු පොලිස් අණට කීකරුවීමට ප්‍රතික්ෂේප කිරීම හරහා අවදානමක් මතුවන්නේ ද යන්න තීරණය කිරීම ඒ එක් එක් නිලධාරියාට භාරවෙයි.  මෙවසරේ දී මේ දක්වා, පොලිසියේ රථවාහන නැවතුම්වල දී පුද්ගලයින් තිදෙනෙකු ඝාතනය වී තිබේ - පසුගිය වසරේ දී මෙසේ ඝාතනය කෙරුණු පුද්ගලයින් සංඛ්‍යාව 13කි. රොයිටර්ස් පුවත් සේවයට අනුව, මෙසේ ඝාතනය කෙරුණු තැනැත්තන්ගෙන් බහුතරය කළු ජාතික හෝ අරාබි සම්භවයක් සහිත අය යි.  නායෙල්ගේ පවුලේ මිතුරියක හා අසල්වාසියෙකු වන අනායිස්, ප්‍රංශයේ නගරබද ප්‍රදේශවල කළු ජාතික තරුණයෙකු ලෙස වාසය කිරීම යනු දිනපතා වර්ගවාදයට, ප්‍රචණ්ඩත්වයට හා වාර්ගික ආකෘතිකරණයට ලක්වීමබව බීබීසීය හා පැවසුවා ය.  \"උන් [පොලීසිය] ඒ අයට පහත කරලා, අපහාස කරලා කතා කරනවා. ඒ අයට හොඳින් කතා කරන්නෙත් නෑ. දැන් උන් එයාලව මරණවා! නායෙල්ට නම් මාධ්‍ය අවධානය ලැබුණා. නමුත් මේක සිද්ධවෙච්ච පළවෙනි වතාව මේක නෙවෙයි,\" ඇය පැවසුවා ය. දිගින් දිගටම පැවතෙන කෝලාහලයන්හි ප්‍රතිඵලයක් ලෙස, නායෙල්ගේ පවුලට එකට එක්ව ඔහු සිහිපත් කිරීම සඳහා මොහොතක් හෝ නොලැබුණුබව නායෙල්ගේ ඥාතියා පැවසීය.  \"මේ හැමදේම සන්සුන් වෙන්න යි අපට ඕන. සෝෂල් මීඩියා, කැරලි, මේ හැමදේම ආපහු සන්සුන් වෙන්න ඕන. මේ ඔක්කොමත් එක්ක, අපට එක විනාඩි පහක් එකට වාඩිවෙලා, එයා දැන් නෑ කියන එක ගැන හිතන්න බැරිවුණා,\" ඔහු පැවසීය. ඉරිදා (ජුලි 2) උදෑසන, නායෙල්ගේ මිත්තණිය ද ප්‍රචණ්ඩත්වයට තිත තබන්නැ යි ඉල්ලා සිටි අතර, කැරලිකරුවන් ඔහුගේ මරණය නිදහසට කාරණාවක් ලෙස භාවිතා කරතැ යි චෝදනා කළා ය. \"ඉස්කෝල විනාස කරන්න එපා, බස් විනාස කරන්න එපා. මේ බස්වල යන්නෙ තවත් අම්මලා තමයි,\" නායෙල්ගේ මිත්තණිය වන නාඩියා BFMTV රූපවාහිනී සේවයට පැවසුවා ය.  ", "URL": "https://www.bbc.com/sinhala/world-66084229", "Category": null, "Parent URL": null}