{"Source": "bbc", "Timestamp": "16 අගෝස්තු 2021", "Headline": "ඇෆ්ගනිස්ථාන අර්බුදය: ජනාධිපතිවරයා පලා යයි, තාලිබාන්වරු කාබුල් නුවර අල්ලාගනිති", "News Content": "ඒ එරට කාබුල් අගනුවර අල්ලා ගැනීමෙනි. සටන්කාමීන් ජනාධිපති මන්දිරය අල්ලාගෙන ඇත. ජනාධිපති අෂ්රෆ් ඝානි රටින් පැන යාමත් සමඟ ආණ්ඩුව බිඳ වැටිණි. \"යුද්ධය අවසන්\" බව තාලිබාන් කණ්ඩායමේ ප්‍රකාශකයෙකු අල් ජසීරා පුවත් සේවයට පවසා ඇත. කාබුල් නුවර අවුල් ජාලයකට ඇද වැටී ඇති අතර එහි පදිංචිකරුවන් සහ විදේශිකයින් පැන යාමට උත්සාහ කරමින් සිටිති. අගනුවර ජාත්‍යන්තර ගුවන් තොටුපලේදී ඇසින් දුටු සාක්ෂිකරුවෙකු බීබීසියට පැවසුවේ කාර්ය මණ්ඩලය තම සේවා ස්ථාන අතහැර දමා ඇති අතර මිනිසුන් ගුවන් යානා වෙත දිව යන බවය. බොහෝ නිරීක්ෂකයින් කම්පනයට පත් කරමින්, ඇෆ්ගනිස්ථානය අල්ලා ගැනීම සඳහා මාස ගණනකට පෙර තාලිබාන් සටන්කාමීන් නැවත ආරම්භ කළ ක්‍රියාන්විතය ඉතාමත් වේගවත් කිරීම හේතුවෙන් දින කිහිපයක් ඇතුළත කාබුල් අගනුවර තලේබාන් සටන්කාමින් අතට පත්විය. බොහෝ විදේශීය හමුදා ඉවත් වීමෙන් පසු සටන්කාමීන්ට බලය අල්ලා ගැනීමට හැකි විණි. \"වෙනත් රටක  නිමක් නැති සිවිල් ගැටුමක ඇති ඇමරිකානු මැදිහත්වීම\" සාධාරණීකරණය කළ නොහැකි බව පවසමින් ඇමරිකානු ජනාධිපති ජෝ බයිඩන් ඇමරිකානු හමුදා ඉන් ඉවත් කර ගැනීම වෙනුවෙන් පෙනී සිටියේය. එක්සත් ජනපදය සහ එක්සත් රාජධානිය ඇතුළු රටවල් 60 කට වැඩි ප්‍රමාණයක් ඒකාබද්ධ නිවේදනයක් නිකුත් කරමින් කියා සිටියේ ඇෆ්ගනිස්ථාන ජනතාවට \"ආරක්‍ෂිතව, සුරක්‍ෂිතව හා ගෞරවයෙන් ජීවත් වීමේ අයිතිය ඇති ඇති\" බැවින් ඒ ආරක්ෂාව සහ සිවිල් සාමය වහාම ප්‍රතිස්ථාපනය කළ යුතු බව ය. පිටව යාමට කැමති ඕනෑම කෙනෙකුට ඒ සඳහා අවසර දෙන ලෙසත්, මහාමාර්ග, ගුවන් තොටුපොළ සහ දේශසීමා විවෘතව තබන ලෙසත් ඔවුන් තාලිබාන් සංවිධානයෙන් ඉල්ලා සිටියහ. අගනුවරින් ඔබ්බෙහි රඳවා තබා ගත් සිය සටන්කරුවන්ට, කාබුල් නගරයට ඇතුළු වන ලෙස තාලිබාන් සංවිධානය ඉරිදා නියෝග කළේය. ආරක්ෂක අංශ අගනුවර හැර ගිය පසු ඇති වන නොසන්සුන්තාව සහ කොල්ලකෑම් වළක්වන බව ඔවුහු පැවසූහ. අල් ජසීරා රූපවාහිනී ජාලය විසින් විකාශය කරන ලද වීඩියෝ පටවල දැක්වෙන්නේ ජනාධිපති මන්දිරය තුළ  සටන්කරුවන් තුවක්කු අත ඇතිව සිටින ආකාරයයි. තාලිබාන් සංවිධානය කාබුල් වෙත පැමිණියේ ජනාධිපති ඝානි පලා යාමෙන් පසුව ය. ඔහු කොහේ සිටිනවාද යන්න තහවුරු නැති නමුත් ජනාධිපතිවරයාගේ කාර්ය මණ්ඩලයේ සාමාජිකයෙකු උපුටා දක්වමින් අල් ජසීරා රූපවාහිනිය පැවසුවේ ඔහු අසල්වැසි උස්බෙකිස්ථානයේ ටෂ්කන්ට් අගනුවර වෙත පියාසර කර ඇති බවය. ඇෆ්ගනිස්ථානයේ පුරවැසියන් අමතා ෆේස්බුක් සටහනක් තබමින් ඝානි කියා සිටියේ අගනුවර ලේ වැගිරීම් වළක්වා ගැනීම සඳහා පිටව යාමේ දුෂ්කර තීරණයට තමන් එළඹුණු බවය. \"තාලිබාන් සංවිධානය කඩු හා තුවක්කු සටන ජයග්‍රහණය කළ අතර අපේ සගයන්ගේ ගෞරවය, සමෘද්ධිය සහ ආත්ම ගෞරවය ආරක්ෂා කිරීමේ වගකීම ඔවුන්ට පැවරී තිබෙනවා\" යැයි ද ඔහු සඳහන් කළේය. ජනාධිපතිවරයාගේ පලායාම අනෙකුත් දේශපාලනඥයින්ගේ විවේචනට ලක්විණි. \"දෙවියන් වහන්සේ ඔහුට එහි වගකීම බාරදෙයි, ජාතිය ද ඔහුව විනිශ්චය කරනු ඇත\" යනුවෙන් ඇෆ්ගනිස්ථානයේ ජාතික සංහිඳියාව පිළිබඳ උසස් සභාවේ සභාපති අබ්දුල්ලා අබ්දුල්ලා පැවසීය. තාලිබාන් සංවිධානය ජයග්‍රහණය කරා ළඟා වෙත්ම කාබුල් අගනුවර පැවතියේ කලබලකාරී තත්ත්වයකි.  ජනතාව, තම වාහන මහමග අතහැර දමා පා ගමනින් ගුවන් තුටුපොළ දෙසට ගමන් කරමින්, රට හැර යාමට දැඩි උත්සාහයක යෙදුණහ. 22 හැවිරිදි එක් සිසුවෙක් බීබීසියට පැවසුවේ ඔහු පැය පහකට වඩා ඇවිද ගිය බවය. \"මගේ කකුල් රිදෙනවා, ඒවායේ දියපට්ට මතුවෙලා, මට හිටගෙන ඉන්න අමාරුයි,\" ඔහු පැවසීය. \"මට අනාගතයක් පෙන්නේ නෑ. දැන් මම යනවා, මම මගේ පවුල ගැන හිතනවා. ඒත් ඔවුන්ට පැන යාමට ක්‍රමයක් නැහැ.\" කාබුල් ගුවන් තොටුපොළේ වෙඩි තැබීම් වාර්තා වන බව පවසන එක්සත් ජනපද තානාපති කාර්යාලය, \"ආරක්ෂක තත්ත්වය ... ඉක්මණින් වෙනස් වෙමින්\" පවතින හෙයින් තම පුරවැසියන්ට ආරක්ෂා වන ලෙස අනතුරු ඇඟවීය. මිනිසුන් මුදල් ආපසු ගැනීමට උත්සාහ කිරීමත් සමඟ දවස පුරාම නගරයේ බැංකු අසල විශාල පෝලිම් දක්නට ලැබුණි. පාර්ලිමේන්තු මන්ත්‍රිනී ෆර්සානා කොචා බීබීසියට පැවසුවේ කුමක් කළ යුතුදැයි ජනතාව නොදන්නා හෙයින් සමහරු පලායන අතර තවත් සමහරු ගෙවල් වල සැඟවී සිටින බවකි. සටන් හා තුවාල ලැබූවන් පිළිබඳව නගරයේ කරබාග් දිස්ත්‍රික්කයෙන් වාර්තා විය. තාලිබාන් ප්‍රකාශක සුහයිල් ෂහීන් බීබීසියට පැවසුවේ කාබුල්හි ජනතාව කලබල විය යුතු නැති අතර ඔවුන්ගේ දේපල හා ජීවිත ආරක්ෂිත බවය. \"අපි ජනතාවගේ සහ මේ රටේ සේවකයන්\" යැයි ඔහු පැවසීය. සිවිල් වැසියන් ඉවත් කිරීමට කඩිනම් වීම එක්සත් ජනපදය සිය කාර්ය මණ්ඩලය සහ එහි මෙහෙවරට සහාය වූ ඇෆ්ගන් ජාතිකයින් ඉවත් කිරීම සඳහා දහස් ගණන් භටයින් යොදවා තිබිණි. තානාපති කාර්ය මණ්ඩලය ප්‍රවාහනය කරන හෙලිකොප්ටර් යානාවල ශබ්දය ඉරිදා අගනුවර පුරා ඇසුණු අතර වැදගත් ලිපි ලේඛන විනාශ කිරීම නිසා තානාපති කාර්යාල සංකීර්ණය අසල දුමාරයක් ඉහළ යන බවට දක්නට ලැබිණ. බ්‍රිතාන්‍ය භටයින් ඉවත් කරගැනීමේ මෙහෙයුමට සහය වීම සඳහා එරටින් 600 ක පමණ භට පිරිසක් යොදවා ඇත. එක්සත් රාජධානියේ අගමැති බොරිස් ජොන්සන් කියා සිටියේ සිය පුරවැසියන් මෙන්ම \"වසර 20 කට වැඩි කාලයක් එක්සත් රාජධානියේ උත්සාහයට සහය දුන් සියලු දෙනා\" ඇෆ්ගනිස්ථානයෙන් \"අපට හැකි ඉක්මණින්\" ඉවත්කිරීම තම ප්‍රමුඛතාව වන බවය. එකඟතාවකින් තොරව කිසිදු නව රජයක් පිළිනොගෙන එකට වැඩ කරන ලෙස ඔහු \"සමාන අදහස් ඇති\" රාජ්‍ය වලින් ඉල්ලා සිටියේය. අනෙකුත් රටවල් ද ඇෆ්ගනිස්ථානයේ තම ක්‍රියාකාරිත්වය අඩු කර ගනිමින් සිටින අතර ඇතැම් රටවල් සිය තානාපති කාර්යාල මුළුමනින්ම වසා දමා සිය පුරවැසියන් ඉවත් කරගැනීමේ යෙදී සිටිති.  ඇෆ්ගනිස්ථානයේ පවතින වාතාවරණය පිළිබඳව සාකච්ඡා කිරීම සඳහා එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයේ හදිසි රැස්වීමක් කැඳවීමට රුසියාව සැලසුම් කරයි. තාලිබාන් සංවිධානය විසින් ආරක්ෂාව පිළිබඳ සහතිකයක් ලබා දී ඇති බැවින් සිය තානාපති කාර්යාලය වසා නොදමන බව ද රුසියාව සඳහන් කළේය.  ", "URL": "https://www.bbc.com//sinhala/world-58184372", "Category": null, "Parent URL": null}