{"Source": "bbc", "Timestamp": "4 ජනවාරි 2020", "Headline": "\"ඇමරිකාවට මරණය\": ඉරාන හමුදා නායකයා වෙනුවෙන් ජන ගංගාවක්", "News Content": "ජෙනරාල්වරයා මරණයට පත් වූයේ ඔහු ඉලක්ක කර බැග්ඩෑඩ් ගුවන්තොටුපොළට බ්‍රහස්පතින්දා (ජනවාරි 03) එල්ල කළ ඇමරිකානු ගුවන් ප්‍රහාරයකිනි. ඒ සඳහා අණදී ඇත්තේ ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ය.  ඉරානය විසින් මැදපෙරදිග සිදු කරනු ලබන හමුදා මෙහෙයුම්වලට නායකත්වය දෙනු ලැබුවේ ජෙනරාල් සුලෙයිමානි විසිනි. සිය සෙන්පතියාගේ මරණය වෙනුවෙන්  \"බරපතල පළිගැනීමක්\" සිදු කරන බවට ඉරානය ප්‍රතිඥා දී තිබේ.  සෙනසුරාදා (ජනවාරි 04) බැග්ඩෑඩ් අගනුවරින් හටගත් ජන රාශිය දින ගණනාවක් පුරා ජෙනරාල් සුලෙයිමානි වෙනුවෙන් ශෝකය පළ කිරීමේ ආරම්භය සනිටුවහන් කරයි.  අවසන් කටයුතු සහ මිහිදන් කිරීම සඳහා ජෙනරාල්වරයාගේ දේහය ඉරානයේ ඔහුගේ උපන්ගම වෙත රැගෙන යාමට නියමිතය.  ඉරානයේ සහාය ලබන 'කටයිබ් හිස්බුල්ලා' කණ්ඩායමට අණ දුන් ඉරාක ජාතික අබු මහ්දි අල් මුහන්දිස් ද ඇමරිකානු ගුවන් ප්‍රහාරයෙන් මරණයට පත් විය.  ඉරානය සමග පෙළ ගැසී සිටින කණ්ඩායම් මගින් පවත්වාගෙන යන, උප හමුදා ගණනාවකින් සැදුම්ලත් 'පොපියුලර් මොබිලයිසේෂන් යුනිට්ස්' සංවිධානයට ක්‍රියාකාරී නායකත්වය ලබා දුන්නේ ද අබු මහ්දි අල් මුහන්දිස් විසිනි. බැග්ඩෑඩ් අගනුවරට රැස් වූ ජනයා ඔහු වෙනුවෙන් ද ශෝකය පළ කළහ.   අවමංගල්‍ය පෙරහැරට පෙර සිටම ශෝකයට පත් ජනයා  බැග්ඩෑඩ් නුවරට එක් රැස් වී සිටිනු දක්නට ලැබිණි.  ඉරාක සහ උප හමුදා ධජ රැගත් ඔවුහු \"ඇමරිකාවට මරණය\" යයි කියමින් හඬ නැගූහ. ජෙනරාල් සුලෙයිමානිගේ දේහය රැගත් පෙරහැර බැග්ඩෑඩ් වීදි ඔස්සේ ඇදුනු අතර මිය ගිය සෙන්පතියාගේ සහ ඉරානයේ උත්තරීතර නායක අයතුල්ලා අලි කොමෙයිනිගේ රුව සහිත පුවරු ඊට සහභාගී වූ ඇතැමුන් අත විය.  ප්‍රහාරයෙන් මරණයට පත් ජෙනරාල්වරයා සහ සෙසු ඉරාන ජාතිකයන්ගේ මළ සිරුරු සෙනසුරාදා සවස ගුවන් මගින් ඉරානයට වෙත ගෙන යනු ඇතැයි වාර්තා වේ.  මරණයට පත් ජෙනරාල් සෙලෙයිමානි වෙනුවෙන් ඉරානයේ තෙදින ශෝක කාලයක් ප්‍රකාශයට පත් කර තිබේ.  ජෙනරාල්වරයාගේ අවසන් කටයුතු ඔහුගේ උපන් ගම වූ මධ්‍යම ඉරානයේ පිහිටි කෙයිර්මාන් නගරයේදී අඟහරුවාදා සිදු කිරීමට නියමිතය.  මේ අතර බැග්ඩෑඩ් නුවර ඇතැම් ඉරාක ජාතිකයන් ජෙනරාල් සුලේයිමානිගේ මරණය සමරා තිබේ. මෑත කාලය තුළ ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් එහි පැවති සාමකාමී උද්ඝෝෂණ ප්‍රචණ්ඩකාරී ලෙස මර්දනය කිරීමට සැලසුම් කළ බවට ඔහුට චෝදනා එල්ල වේ.  ", "URL": "https://www.bbc.com//sinhala/world-50993398", "Category": null, "Parent URL": null}