{"Source": "bbc", "Timestamp": "16 මාර්තු 2018", "Headline": "සිරියාව: ගැටුම් හමුවේ දහස් සංඛ්‍යාත වැසියෝ පළා යති", "News Content": "තුර්කි හමුදා සහ ඔවුන්ගේ මිත්‍ර පාර්ශ්ව විසින් උතුරු දිග ඇෆ්රින් නගරය වට කරනු ලැබීමත් සමග තිස් දහසක් පමණ ඉන් ඉවත්ව ඇත. සිරියානු ආණ්ඩුවේ හමුදාවල ඉලක්කය බවට පත්ව ඇති දමස්කස් නගරයෙන් පිටත පිහිටි ඇති ගූටා කලාපය හැර ගොස් ඇති සාමාන්‍ය වැසියන් සංඛ්‍යාව විසි දහසකට ආසන්නය. සිරියාව තුළ වසර හතක් පුරා පවතින සිවිල් යුද්ධය හේතුවෙන් සිය ගම්බිම් හැර ගොස් ඇති පිරිස එක්කෝටි විසිලක්ෂයකට ආසන්නය. ඒ අතරින් හැට එක්ලක්ෂයක්වත් අවතැන් වී ඇති අතර තවත් පනස් හය ලක්ෂයක් විදෙස්ගතවී සිටිති. ජනාධිපති බෂර් අල් අසාද් එරෙහිව 2011 වසරේ ආරම්භ වූ නැගී සිටීම හමුවේ ලක්ෂ හතරකට අධික පිරිසක් මරණයට පත්ව හෝ අතුරුදහන් වී ඇති බව විශ්වාස කෙරේ. දේශසීමාව ආසන්නයේ පිහිටි ප්‍රධාන වශයෙන් කුර්දි ජනයා වෙසෙන ඇෆ්රින් නගරය වෙත තුර්කි හමුදා සහ ඊට සහාය දක්වන සිරියානු මිත්‍ර පාර්ශ්ව ගුවනින් සහ ගොඩබිමින් පහර දුන්හ. සිරියානු මානව හිමිකම් නිරීක්ෂණ ආයතනය පවසන පරිදි ඇෆ්රින් නගරයේ සහ ඒ ආසන්න ගම්මානවල විසූ තිස් දහසක් පමණ එම ප්‍රහාර හමුවේ පළා ගොස් තිබේ. එලෙස පළා ගිය කණ්ඩායම් සිරියානු ආණ්ඩුවේ හමුදා අත පවතින ගම්මාන දෙසට ගමන් කර ඇත. රාත්‍රිය පුරා ෂෙල් ප්‍රහාර එල්ල වීමත් සමග සාමාන්‍ය වැසියන් දහඅට දෙනෙකු මරණයට පත්ව ඇති අතර තවත් පවුල් සිය ගණනක් සිය නිවාස හැර ගොස් ඇති බව නිරීක්ෂණ ආයතනය පවසයි.  කුර්දි YPG සන්නද්ධ ව්‍යාපාරය තුර්කි හමුදාවල ඉලක්කය වී ඇති අතර තුර්කිය විසින් YPG සන්නද්ධ ව්‍යාපාරය සලකනු ලබන්නේ සිය රටේ ක්‍රියාත්මක කුර්දි කැරලිකරුවන්ගේ දිගුවක් ලෙසය. ඇන්කාරා නුවර පැවති හමුවක් අමතමින් තුර්කි ජනාධිපති රෙජෙප් තයියෙප් එර්දොවාන් කියා සිටියේ ඇෆ්රින් නගරය සම්පූර්ණයෙන් අල්ලා ගන්නා තෙක් සිය හමුදා මෙහෙයුම් නොනවතිනු ඇති බවය. සිරියානු මානව හිමිකම් නිරීක්ෂණ ආයතනය පවසන පරිදි බ්‍රහස්පතින්දා (මාර්තු 15) සිරියානු ආණ්ඩුවේ හමුදා තවදුරටත් ඉදිරියට ඇදීමත් සමග කැරලිකරුවන් අත පවතින නැගෙනහිර ගූටා කලාපයට අයත් ප්‍රදේශ තුළ විසූ සාමාන්‍ය වැසියන් විසිදහසක් පමණ ඉන් පළා ගොස් තිබේ. ගූටා කලාපයේ කැරලිකරුවන්ට එරෙහිව සති තුනක් පුරා පැවති දැඩි සටන්වලින් අනතුරුව සිරියානු ආණ්ඩුවට සහාය දෙන හමුදා කණ්ඩායම් විසින් එම කලාපයේ 70% පමණ බලය තහවුරු කරගනු ලැබ ඇතැයි විශ්වාස කෙරේ. ලබන මාසයේදී තුර්කිය තුළ නායකයන්ගේ සමුළුවක් සුදානම් කිරීම සඳහා තුර්කිය, රුසියාව සහ ඉරානය විසින් සිය විදේශ අමාත්‍යවරුන් කසක්ස්තානය වෙත යවනු ලැබ තිබේ.  තුර්කිය සිරියානු ජනාධිපති අල් අසාද්ට එරෙහිව කටයුතු කරන අතර රුසියාව සහ ඉරානය  සිරියානු ජනාධිපතිවරයාගේ සමීපතම මිත්‍ර පාර්ශ්ව වෙති. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/world-43428334", "Category": null, "Parent URL": null}