{"Source": "bbc", "Timestamp": "31 මැයි 2018", "Headline": "ජපාන දඩයම්කරුවෝ ගැබිණි තල්මසුන් 122 ක් මරා දමති", "News Content": "දඩයම්කරුවන් විසින් අල්ලා ගනු ලැබ ඇති මුළු තල්මසුන් සංඛ්‍යාව 333ක් බව තල්මසුන් පිළිබඳ අන්තර්ජාතික කොමිසම වෙත යොමු කළ වාර්තාවක දැක්වේ. ඉහත කී කණ්ඩායම 2017 වසරේ නොවැම්බර් මස ජපානයෙන් පිටව ගොස් දකුනුදිග සාගරය වෙත යාත්‍රා කර ඇති අතර 2018 මාර්තු මස ආපසු පැමිණ තිබේ.  ජපානය විසින් තල්මසුන් දඩයම හඳුන්වනු ලබන්නේ විද්‍යාත්මක වැඩසටහන් ලෙසය. නමුත් ජපානය තුළ සිදු කෙරෙන තල්මසුන් දඩයම දැඩි ලෙස හෙලා දැකීමට ලක්ව ඇති අතර එම \"මාරක පර්යේෂණය\" සීමා කිරීමට එක්සත් ජාතීන්ගේ සංවිධානය 2014 වසරේදී  කටයුතු කළේය. එක්සත් ජාතීන්ගේ සංවිධානය විසින් සීමා පනවනු ලැබීමෙන් පසු නව පර්යේෂණ සැලැස්මක් නිකුත් කරමින් ජපානය කියා සිටියේ සතුන් අල්ලා ගැනීම සහ විශ්ලේෂණය කිරීම ඇන්ටාක්ටික් කලාපයේ පරිසර පද්ධතිය වටහා ගැනීමට \"විද්‍යාත්මක වශයෙන් අතිශය වැදගත්වන\" බවය.    ජපානය ඇන්ටාක්ටික් සාගරයේ සිදු කරනු ලබන නව විද්‍යාත්මක පර්යේෂණ වැඩසටහන මගින් තල්මසුන් පිළිබඳ අන්තර්ජාතික කොමිසම යවා ඇති වාර්තාවට අනුව අදාළ කලාපය තුළ සිදු කරනු ලැබූ \"තෙවන ජීවවිද්‍යාත්මක ක්ෂේත්‍ර පර්යේෂණය\" අතරතුර අල්ලා ගෙන ඇති තල්මසුන් 333 දෙනාගෙන් 181 ක් ගැහැණු සතුන්ය. 152 ක් පිරිමි සතුන්ය. සිය නව පර්යේෂණ සැලැස්ම යටතේ අල්ලා ගනු ලබන තල්මසුන් සංඛ්‍යාව තුනෙන් දෙකකට සීමා කිරීමට ජපානය පියවර ගෙන ඇත. වසරකට තල්මසුන් 330 දෙනෙකු පමණ අල්ලා ගනු ලැබීමට ද තීන්දු කර තිබේ. 2017/2018 දඩයම අතරතුර අල්ලා ගනු ලැබූ තල්මසුන් 122 දෙනෙකු ගර්භනී තත්ත්වයේ පසුව ඇති බව වාර්තා පෙන්වා දෙයි. එසේම පිරිමි සතුන් අතරින් 61 ද ගැහැණු සතුන් අතරින් 53 ක් ද වැඩිහිටි අවදියට පැමිණ නොමැති බවත් වාර්තාව ඔස්සේ දැකගත හැක. තල්මසුන්ගේ මස් ආහාර වශයෙන්  අලෙවි කෙරේ. ජපානය හැර තවත් රටවල් ගණනාවක් තල්මසුන් දඩයම් කරන බව තල්මසුන් සහ ඩොල්ෆින් සංරක්ෂණය සම්බන්ධයෙන් කටයුතු කරන WDC පුණ්‍යායතනයේ සංඛ්‍යා ලේඛන පෙන්වා දෙයි. නෝර්වේ සහ අයිස්ලන්තය ද මස් පිණිස තල්මසුන් දඩයම් කරති. ග්‍රීන්ලන්තය, රුසියාව, එක්සත් ජනපදය වැනි රටවල ආදිවාසී ප්‍රජාවන් අතර ද තල්මසුන් දඩයම මද වශයෙන් සිදුවේ. එහෙත් විද්‍යාත්මක පර්යේෂණයක් වශයෙන් හුවාදක්වමින් තල්මසුන් දඩයම් කිරීම සඳහා ඇන්ටාක්ටික් සාගරය වෙත නෞකා යවනු ලබන දැනට පවතින  එකම රට ජපානයය.  තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/world-44312375", "Category": null, "Parent URL": null}