{"Source": "bbc", "Timestamp": "14 පෙබරවාරි 2023", "Headline": "'You' Netflix කතා මාලාව: පෙන් බැජ්ලි, ජෝ ගෝල්ඩ්බර්ග් චරිතය වැළඳ ගැනීමට හේතුව", "News Content": "Netflixහි වඩාත් ම කුප්‍රකට ප්‍රබන්ධ ඝාතකයා වන ජෝ ගෝල්ඩ්බර්ග් නැවත පැමිණ තිබේ. නමුත්, මෙවර ඒ පෙරළියක් සමග ය.  මෙම ත්‍රාසජනක කතා මාලාවේ සිව්වන දිගහැරුමේ දී, ඔහු ලන්ඩනයට ගොස් සාහිත්‍ය මහාචාර්යවරයෙකු ලෙස රැකියාවක් කරන අතර, ඇදහිය නොහැකි තරම් ධනවත් මිතුරන් කණ්ඩායමකට රිංගා ගෙන තිබේ.  ලන්ඩනය ජෝට අලුත් විය හැකි ය - නමුත් එය ජෝගේ චරිතයට බියකරු කටහඬක් ලබාදීම සම්බන්ධයෙන් ප්‍රසිද්ධ රංගන ශිල්පී පෙන් බැජ්ලිට අලුත් නොවේ.  \"මට මම කැමති තරම් මගේ පවුලේ අය එක්ක කාලය ගතකරන්න බැරි වුණා,\" පසුගිය වසරේ රූගත කිරීම් පිළිබඳ ඔහු බීබීසී නිව්ස්බීට් වෙත පවසයි.  \"ඒ හැරුණා ම, ඒක ඉතා හොඳ කාලයක්. මම හරි ආදරයෙන් ඒ කාලය ගැන මතක් කරන්නේ. ගොඩ දුරට මම එතන තිබුණු සංස්කෘතියට ඇත්තට ම ආදරය කරනවා.  \"මගේ බිරිඳ බ්‍රිතාන්‍ය ජාතික කාන්තාවක්. ඇය ඇයගේ යෞවන කාලය දක්වා ම ඉපදී හැදී වැඩුණේ එහේ. ඉතින් මම ඒක ඇත්තට ම රස වින්දා.\" පෙන් එක්සත් රාජධානියේ සිටීමෙන් සතුටු වී තිබේ. නමුත් ඔහුගේ ප්‍රකට චරිතය ගැන කුමක් කිව හැකි ද?  \"කොතැනකටවත් හරියට හැඩගැහෙන්න බැරි ජෝ ගෝල්ඩ්බර්ග් වීම යන කාරණය පැත්තකට දාලා, මම හිතන්නේ ඔහු යම් ආකාරයකින් හරි ම ලස්සන විධියට [එක්සත් රාජධානියේ සංස්කෘතියට] හැඩගැහුණා.   \"මිනිස්සු කොහොම වෙන්න ඕනිද කියන එකයි , ඔහු ප්‍රිය කරන සාහිත්‍යය ගැන ජෝගේ මනසේ තියෙන ෆැන්ටසිවල මූලාශ්‍රය ලන්ඩනය යි. \" \"ඔහු ඇත්තට ම උත්සාහ කරන්නේ ඒක සාර්ථකකර ගන්න, සහ මම හිතන්නේ එක මට්ටමක ඉඳලා ඔහු සැලකිය යුතු ලෙස හොඳට වැඩේ කරනවා කියලා ආරම්භයේ දී ම ඔබට පේනවා.  \"හැබැයි ඇත්ත වශයෙන් ම පළවෙනි එපිසෝඩ් එක අවසන් වෙද්දී, සිද්ධවෙන්නේ ඒක නොවෙයි කියලා ඔබට වැටහෙනවා.\" මෙම කතා මාලාව විසින්, බ්‍රිතාන්‍ය නිළියන් වන රිදී තිරයේ අලුත් ආදරවන්තිය චාලට් රිචී සහ මීට පෙර 'EastEnders' ප්‍රකට සුපිරි තරුව ලෙස රඟපෑ ටිලී කීපර් හඳුන්වාදීම දක්නට ලැබේ.  ජෝගේ තවත් ආදරවන්තියක වන ටාටි ගේබ්‍රියෙල් ද මේරියන් ලෙස නැවත පැමිණේ - ඔව්, ඔහුට ආදරවන්තියන් කිහිප දෙනෙකු සිටියේ ය.  \"ඔහු ලන්ඩනයට පැමිණෙන බව දැනගත්තට පස්සේ, මම ඇත්ත ම ගොඩක් සතුටු වුණා,\" ටිලී පවසයි.  \"මම හිතන්නේ ඒක ඇත්තට ම අපිට මේ සීසන් එකේ දැනෙන අමුතු විධියේ අඳුරු ඇකඩමියා (dark academia) වයිබ් එකකට අරන් යනවා.\" ජෝ සෑමවිට ම ආන්දෝලනාත්මක චරිතයක් විය.  තව ද මෙම කතා මාලාව මගින් යමෙකු හඹා යමින් ඔත්තු බැලීම සහ කාන්තාවට එරෙහි පිරිමි ප්‍රචණ්ඩත්වය උත්කර්ෂයට නංවතැ යි කනස්සල්ලක් මතු වී තිබේ.  තමන් ජෝට කෙතරම් වෛර කරනවා ද යන්න ගැන පෙන් දීර්ඝ වශයෙන් කතා කර ඇත. සම්මුඛ සාකච්ඡාවල දී ඔහු චරිතය විවේචනය කරන අවස්ථා එකතු කර සකස් කරන ලද යූටියුබ් වීඩියෝ පවා ඇත.  නිව්ස්බීට් වෙත අදහස් දක්වමින් පෙන් පැහැදිලි කරන්නේ, ඔහු ජෝට \"නිග්‍රහ\" නොකරන නමුත් එම චරිතය රඟපෑම අතිශය දුෂ්කර බව ඔහු දකින බව ය.   \"දීර්ඝ කාලයක් ඔහුගේ චරිතය රඟපාන්න චිත්තවේගීය, අධ්‍යාත්මික හා ශාරීරික ශක්තියක් අවශ්‍ය යි,\" ඔහු පවසයි.  \"මොකද ඔහු [ජෝගේ චරිතය] එතරම් විශ්වාස කළ නොහැකි චරිතයක් සහ ගලපාගන්න බැරි උමතුවක්. ඔහු ප්‍රහේලිකාවක්.\"  \"ඒත් මම හිතන්නේ වෙන කවරදාට ත් වඩා මම බොහෝ විට ඔහුගේ චරිතය වැළඳගන්නවා, සහ මම හිතන්නේ ඔහුට නිග්‍රහ කරන්න මට ඔහුට දෙන්න අවශ්‍ය නැති තරම් ශක්තියක් වැය වේවි කියලා.\"  ජෝගේ චරිතයේ ඇති අමුතු ස්වභාවය නිසා පෙන් වෙහෙසට පත්විය හැකි නමුත් මෙය අවසාන කතා මාලාව වන බවට කිසිදු සලකුණක් නොමැත.  \"ඒක ලේඛකයන්ට තියෙන ප්‍රශ්නයක්. මම හිතන්නේ ප්‍රශ්නය තමයි, තවත් සීසන් එකක් තියෙනවා ද?  \"ඒ වගේ ම මම හිතන්නේ තාමත් ඒක බලපු නැති අයට කතාව කියලා, පුළුවන් වුණත් බැරි වුණත් ඒකෙ කුතුහලය නැති කරන්න මට ඕනේ නෑ.\" ", "URL": "https://www.bbc.com/sinhala/world-64634252", "Category": null, "Parent URL": null}