{"Source": "bbc", "Timestamp": "29 අප්‍රේල් 2016", "Headline": "නවුරු දූපතේ සරණාගතයෙක් ගිනි තබාගෙන මියයයි.", "News Content": "ඔහු සිකුරාදා බ්‍රිස්බෙන් හි රෝහලක දී මියගිය බව ඕස්ට්‍රේලියාවේ ආගමන කටයුතු පිලිබඳ දෙපාර්තමේන්තුව පැවසීය. නාවුරු රජය පවසන ආකාරයට මියගිය පුද්ගලයාගේ මෙම ගිනිතබා ගැනීමේ ක්‍රියාව දේශපාලනමය විරෝධතාවයකි. ඔස්ට්‍රේලියාවට පැමිණෙන සරණාගතයන් පිලිබඳ ඉදිරි තීරණ ගැනීම සිදුවන්නේ ඉතා කුඩා රටක් වන නාවුරු ඇතුළු ඕස්ට්‍රේලියානු භූමියෙන් පිට පිහිටි ස්ථාන වල ඔවුන් රඳවා තබාගෙනයි.  පසුගිය අඟහරුවාදා නාවුරු රැඳවුම් කඳවුරේ දී සිරුරට ගිනි තබා ගත් ඔමිඩ් නම් පුද්ගලයා ගුවන් මගින් ඕස්ට්‍රේලියාවේ බ්‍රිස්බෙන් රෝහලට රැගෙන ආවේ දරුණු පිළිස්සුම් තුවාල සහිතවයි. මියගිය පුද්ගලයාගේ බිරිඳට සහ මිතුරන්ට 'ප්‍රමාණවත් ආරක්ෂාවක්' සපයමින් තිබූ බවයි ඕස්ට්‍රේලියාවේ ආගමන කටයුතු සහ දේශසීමා ආරක්ෂක දෙපාර්තමේන්තුව පවසන්නේ. වාර්තාවන ආකාරයට එක්සත් ජාතීන්ගේ සංවිධානය කඳවුරට පැමිණි මොහොතක මෙම ගිනිතබා ගැනීම සිදුවූ ආකාරය දැක්වෙන වීඩියෝවක් ඕස්ට්‍රේලියානු ප්‍රවෘත්ති වෙබ් අඩවි ඔස්සේ ප්‍රචාරය කර තිබුණි. මෙම සිදුවීම වාර්තා වන්නේ ඔස්ට්‍රේලියාව් මගින් පැපුවා නිව්ගිනියාවේ මෙනුස් දුපතේ පවත්වාගෙන යන කඳවුර වසා දැමෙන බවට අනතුරු ඇඟවීම නිකුත්වී තිබෙන අතරතුරදීය. පැපුවා නිව්ගිනියාවේ ශ්‍රේෂ්ඨාධිකරණ විසින් එම කඳවුර ව්‍යවස්ථා විරෝධී බවට තීන්දුවක් දුන්නේද පසුගිය අඟහරුවාදාය. අධිකරණ තීන්දුවත් සමග මෙනුස් දුපතේ රඳවා සිටින පිරිමින් 850 දෙනෙකුගෙන් යුතු සරණාගතයන් කණ්ඩායමේ අනාගතය අවිනිශ්චිතව පවතිනතර ඕස්ට්‍රේලියා රජය පපුව නිව්ගිනියා රජය සමග සාකච්ඡා පැවැත්වීමේ සුදානමක් පවතී. අධිකරණ තීන්දුවෙන් පසු පැපුවානිව්ගිනියාවේ අගමැති පීටර් ඕනීල් ඔස්ට්‍රේලියාවට පවසා තිබුනේ කඳවුරු වසා දැමිය යුතු බවයි. එහෙත් ඕස්ට්‍රේලියානු අගමැති මැල්කම් ටර්න්බුල් නොකඩවා පැවසුවේ පැපුවානිව්ගිනි හි සිටින අකිසිදු සරණාගතයෙකු ඔස්ට්‍රේලියාව තුලට නොගන්නා බවයි. අගමැති ටර්න්බුල් මෙම සරණාගතයන් නවසීලන්තයට යැවීමට තීරණය කර තිබෙන අතර මීට පෙර ඔස්ට්‍රේලියාව බාරගැනීමට අකමැති වූ ඇතැම් සරණාගතයන් බාරගැනීමට ඉදිරිපත් වුයේ නවසීලන්තයයි. එම තීරණය මිනිස් ජාවාරම් කරුවන්ට අවස්තාව ලබා දීමක් බවයි ඔස්ට්‍රේල්යාව පවසන්නේ.  \"අපි මේ කරණය ඉතාමත් පැහැදිලිව හඳුනාගත යුතුයි අපිට බැහැ ඉතා දුක්ඛිත තත්වයෙන් පසුවන  බොහෝ අයගේ තත්වය අපේ තීරණ වලට බලපෑම් කරන්න ඉඩ දෙන්න. අපේ රටේ ආරක්ෂාව තමයි මුල් තැනට එන්න ඕන\" යනුවෙනුයි අගමැතිවරයා පැවසුවේ. ", "URL": "https://www.bbc.com//sinhala/world-36168235", "Category": null, "Parent URL": null}