{"Source": "bbc", "Timestamp": "1 ජනවාරි 2020", "Headline": "පලාවු: සාගර සම්පත රැක ගැනීමට හිරු රැස් ආලේපන තහනම් කරයි", "News Content": "එවැනි ක්‍රියාමාර්ගයක් ගනු ලැබ තිබෙන්නේ එම ආලේපන වර්ග මුහුදු ජීවීන්ගේ සහ කොරල්පරවලට හානිදායකවීම සැලකිල්ලට ගැනීමෙනි. ඒ අනුව මිනිසුන් හිරු රැසින් ආරක්ෂාවීම සඳහා පාවිච්චි කරනු ලබන ආලේපන වර්ග සඳහා තහනමක් පැනවූ පළමු රට බවට පලාවු පත්වෙයි. \"අපි ජීවත්විය යුත්තේ පරිසරයට ගරු කරමින්. මොකද? පරිසරය කියන්නේ අපේ ජීවිතයයි. නිවහනයි,\" පලාවු ජනාධිපති ටොමී රෙමෙන්ගේසෝ (Tommy Remengesau) පවසයි. පලාවු දූපත අවට සාගර කලාපය  තවමත් පවතින්නේ විනාශ නොවූ නොකිලිටි මට්ටමිනි. පලාවු භූමියට අයත් 'රොක් දූපත්' බද (Rock Islands) කලපුවක් යුනෙස්කෝව මගින් ලෝක උරුමයක් ලෙස ප්‍රකාශයට පත් කරනු ලැබ ඇත. පලාවු බලධාරීන් විසින්  මිනිසුන් හිරු රැසින් ආරක්ෂා වීම සඳහා පාවිච්චි කරනු ලබන ආලේපන  සඳහා පළමු තහනම පනවන ලද්දේ 2018 වසරේදීය. එම තහනම් මගින් විවිධ විස රසායන වර්ග දහයක් අන්තර්ගත හිරු ආලේපන  පාවිච්චිය තහනම් කරනු ලැබුණි. පාරජම්බුල විකිරණ උරාගනු ලබන 'oxybenzone' සහ 'octinoxate' රසායන වර්ග ඊට ඇතුළත් විය. \"තහනම් කරනු ලැබ ඇති රසායන වර්ග පරිසරයට හානිදායකයි. එම රසායන වර්ගවලින් වැඩි හරියක් වැඩෙන මුහුදු ජීවීන් වග රාශියකට ඉතා හානිදායකයි,\" මුහුදු කොරල්පර පිළිබඳ ජාත්‍යන්තර පදනම පවසයි. \"හිරු රසින් ආරක්ෂා වීම සඳහා නිපදවා ඇති ආලේපන පාවිච්චිය කොරල්පරවලට, මත්ස්‍ය සම්පතට මෙන්ම මහ සයුරටත් හානිකර බව විද්‍යාව පෙන්වා දී තිබෙන අවස්ථාවක එය අපේ රටවැසියන්ගේ මෙන්ම සංචාරකයන්ගේ අවධානයට ලක්වෙලා තියෙනවා,\" පලාවු ජනාධිපති  ටොමී රෙමෙන්ගේසෝ AFP පුවත් සේවයට ප්‍රකාශ කළේය. තවදුරටත් අදහස් දැක්වූ ජනාධිපතිවරයා මෙසේ සඳහන් කර ඇත. \"පලාවු දූපත්වල දරුණු අනතුරුදායක මට්ටමක පවතින වාසභූමිවලින්, ඒ වගේම අපේ භූමියට ආවේණික ප්‍රසිද්ධ ජීවීන්ගේ පටකවලින් හිරුරැස් ආලේපනවලට ඇතුළත් විෂ රසායන හමු වී තිබෙනවා. එවැනි ආලේපන වර්ග තහනම් කරන පළමු රට බවට පත්වෙන්න අපි අදහස් කළේ නැහැ. අපි අපේ පාර්ශ්වයෙන් ලෝකයට පණිවුඩයක් දෙනවා.\" හානිකර රසායන වර්ග ඇතුළත් හිරු ආලේපන වර්ගවල සංඛ්‍යාව දැනට අඩු වෙමින් පවතී. 2018 වසරේ දී විද්‍යාඥයන් ප්‍රකාශ කළ පරිදි, එවැනි විෂ කාරක රසායන හමු වී ඇත්තේ ආලේපන සහ දියර විලවුන් වර්ගවලින්  අඩකිනි. පලාවු දූපත් බලධාරීන් විසින් පනවන ලද තහනමට සමාන තහංචියක් 'හවායි' ඇමෙරිකානු දූපත විසින් ද ප්‍රකාශයට පත් කරනු ලැබ ඇති අතර එම තහනම ලබන 2021 වසරේ පටන් බල පැවැත්වෙයි. එම රෙගුලාසි අනුව, අවසර ලැබෙන ආලේපන වර්ග නිපදවන්නන් තම නිෂ්පාදන කොරල්පරවලට අනතුරක් නොවන බව සහතික කළ  යුතුව ඇත. මේ අතර හිරුරැසින් වැළකීමට පාවිච්චි කරන ආලේපන සඳහා තහනමක් පැනවීමට යන සෙසු රටවල් අතරට  ඇමෙරිකානු 'වර්ජින්' දූපත් (Virgin Islands) අයත් වෙයි. එම තහනම ලබන මාර්තු මාසයේ පටන් බල පැවැත්වෙනු ඇත. මේ අතර නෙදර්ලන්තයට අයත් 'Bonaire' කැරිබියානු දූපතත් එවැනි තහනමක් පැනවීමට පියවර ගනිමින් ඇත. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-50966038", "Category": null, "Parent URL": null}