{"Source": "bbc", "Timestamp": "22 ඔක්තෝබර් 2022", "Headline": "ඉරාන විරෝධතාවල දී මියගිය තරුණ තරුණියන් BBCය විසින් හඳුනාගැනේ", "News Content": "ඉරානයේ මානව හිමිකම් ක්‍රියාකාරීන්ගේ ප්‍රවෘත්ති ඒජන්සිය (HRANA) ඇස්තමේන්තු කරන්නේ, හිස් ආවරණ පැළඳීමේ නීති කඩකළ බවට චෝදනා ලබා අත්අඩංගුවේ සිටියදී මියගිය 22 හැවිරිදි මහ්සා අමිනී සම්බන්ධයෙන් රටපුරා ඇතිවූ පෙළපාලිවල දී හෝ ඉන්පසු අවස්ථාවන්වල දී පුද්ගලයන් 222 දෙනෙකු ඝාතනයවී ඇති බව යි. බලධාරීන් තොරතුරු ගලායාම සහ ස්වාධීන වාර්තාකරණය දැඩිසේ පාලනය කිරීම හේතුවෙන්, ඝාතනයට ලක්වූවන්ගේ සංඛ්‍යාව සහ අනන්‍යතාව තහවුරුකර ගැනීම අපහසු ය. එනමුත් BBC ප්‍රවෘත්ති සේවය විසින් විවිධ විමර්ශන ක්‍රම භාවිතාවෙන් මියගිය පිරිමින්, කාන්තාවන් සහ ළමුන් 45 දෙනෙකු (මින් බහුතරය වෙඩිතබා ඝාතනයකර තිබිණි) නම් කිරීමට සමත්විය. ඉස්ලාමීය ජනරජයේ පෙර පැවති විරෝධතා සියල්ලම පාහේ ආර්ථිකයේ තත්ත්වය සම්බන්ධයෙන් ඇතිවූ ඒවා ය. දැන්, පෙර නොවූවිරූ ලෙස කාන්තාවෝ, විශේෂයෙන් තරුණියෝ වීදි බැස සිටිති. ඔවුහු \"කාන්තාව. ජීවිතය. නිදහස.\" යන සටන්පාඨය විරෝධතාවල දී භාවිතා කරති. නමුත් ආරක්ෂක අංශයන් මෙවන් විරෝධතා මර්දනයකර ඇති අතර, ඇතැම් කාන්තාවන්ට වෙඩිතබා තිබේ. දහසය හැවිරිදි නිකා ෂකර්මි සහ සරීනා එස්මයිල්සාදේ මරා දමන ලද්දේ ටෙහෙරාන් අගනුවර සහ ඒ අවට ප්‍රදේශයේ දී ය. ෂකර්මි සැප්තැම්බර් 20 වෙනිදා ටෙහෙරානයේ දී අතුරුදහන්වූයේ පොලිස් නිලධාරීන් ඇය ලුහුබඳිනබව මිතුරෙකුට පැවසීමෙන් පසුව ය. BBC පර්සියා සේවයට හමුවී ඇති මරණ සහතිකයේ සඳහන් වන්නේ ඇය \"දෘඪ වස්තුවකින් පහරකෑම නිසා ඇතිවූ තුවාල රැසක්\" හේතුවෙන් මියගිය බව යි. සැප්තැම්බර් 23 වන දා බැටන් පොලුවලින් සන්නද්ධ ආරක්ෂක හමුදාවල පහරදීමෙන් YouTube වීඩියෝ නිෂ්පාදිකාවක් වන එස්මයිල්සාදේ මියගිය බව මානව හිමිකම් කණ්ඩායම් පවසයි. දහඅට හැවිරිදි මාෂා මූගූයි මධ්‍යම ඉරානයේ ඉස්ෆහාන්හි දී මියගියා ය. බටහිර ඉරානයේ කර්මන්ෂාහි 62 හැවිරිදි මිනූ මජිඩි මෙන්ම, සිය 20වැනි 30වැනි වයස්වල පසුවූ කාන්තාවන් ද ඝාතනයකර දමා තිබේ. ඉරානය තුළ, තොරතුරු පැතිරීම දැඩිසේ සීමාකර ඇත. අන්තර්ජාලය වාරණයකර ඇති අතර, නිතිපතා මන්දගාමීකරණයටත්, ඇතැම් අවස්ථාවල දී සම්පූර්ණයෙන්ම ක්‍රියාවිරහිතවීමටත් භාජනය කෙරෙයි. රජයේ මතයට විරුද්ධ කරුණු වාර්තා කරන මාධ්‍යවේදීන්ට එරෙහිව නඩු පවරනු ලබයි. ජාත්‍යන්තර මාධ්‍යවේදීන්ගේ සම්මේලනයට අනුව, විරෝධතා ආරම්භවූ දා සිට වාර්තාකරුවන් 24 දෙනෙකු අත්අඩංගුවට ගෙන ඇත. සත්‍ය සෙවීමට තැත්කරන සංවිධානයන් අපකීර්තියට පත්කිරීම සඳහා එරට බලධාරීන් විසින් ඉතා ප්‍රබල අන්තර්ජාල සාවද්‍ය තොරතුරු ව්‍යාපාරයක් ද මෙහෙයවනු ලබයි. BBC Monitoring, Disinformation, සහ BBC පර්සියා සේවයේ මාධ්‍යවේදීන් දැනටමත් මියගිය අයගේ අනන්‍යතාවන් වල  නිරවද්‍යතාවය තහවුරු කරගනිමින්  සිටියි. එහිදී මානව හිමිකම් කණ්ඩායම් ඇතුළු විශ්වාසදායක මූලාශ්‍රවලින් ලද තොරතුරු අදාළ පුද්ගලයන්ගේ හෝ ඔවුන්ගේ පවුලේ අයගේ සමාජ මාධ්‍ය පළකිරීම් සමග ද සංසන්දනය කරන ලදී. ඔවුන් මරණ, භූමදාන සහ අවමංගල උත්සවවල ඡායාරූප සහ වීඩියෝ වැනි ශ්‍රව්‍යදෘශ්‍ය මූලාශ්‍ර සමීපව පරීක්‍ෂා කෙරුණු අතර, මරණ සහතික සහ නිල ඔන්ලයින් වාර්තා සමග ඒවා සසඳනු ලැබුණි. මාධ්‍යවේදීන් වෙත අදහස් පළනොකරන ලෙසට බලපෑම් එල්ලවූ ඇතැම් පවුල් ද මෙහිදී රහසිගතව සම්බන්ධකරගෙන තිබේ. තරුණියෝ සහ පාසල් සිසුවියෝ ඉරානය පුරා වීදිවල ද, පාසල්වල ද තමාට පැළඳීමට අනිවාර්යකර ඇති හිස් ආවරණ පුළුස්සා දමමින් සිටිති - එය එරට පූජක දෘෂ්ටිවාදයට සිදුකරන සෘජු අභියෝගයකි. ප්‍රධාන වශයෙන් විශ්වවිද්‍යාල සිසුන් විසින් මෙහෙයවෙන ජනතා ව්‍යාපාරයේ ප්‍රධාන කොටස්කරුවන් බවට පත්වූ ඔවුන්, පාසලේ දී තම හිස් ආවරණ ගලවන අයුරු පටිගතකර බෙදාගත් අතර, වීදි බැසීමට ද පෙළඹී ඇත. ජ්‍යෙෂ්ඨ පාසල් සිසුන්ගේ මෙවැනි විරෝධතා පෙර නොවූ විරූ යමකි. සැප්තැම්බර් 30 වන දා, බලූච් ජනවාර්ගික කණ්ඩායමට අයත් බහුතරයක් දෙනා වෙසෙන ගිනිකොණදිග සිස්ටන් බලුකිස්තාන් පළාතේ දී ළමුන් ගණනාවක් ඝාතනය කෙරිණි. රටම කම්පනයට පත් කරමින්, රජය විසින් එදින පුද්ගලයින් දුසිම් ගණනක් වෙඩිතබා මරාදැමූ බවට ඇම්නෙස්ටි ඉන්ටර්නැෂනල් සංවිධානය ඉරාන බලධාරීන්ට චෝදනා කරයි. BBC පුවත් සේවය මඟින් තහවුරු කරගත් ආකාරයට, මෙතෙක් ඝාතනයවූ ළාබාලතම ශිෂ්‍යයා වූ 12-හැවිරිදි මොහොමඩ් රක්ෂානි මරාදමනු ලැබ ඇත්තේ එදින යි. දහතුන් හැවිරිදි ඔමීඩ් සරාණි, 14-හැවිරිදි සෝඩේස් කේශානි සහ අලී බරාහූයි, සහ 16-හැවිරිදි සමීර් හෂේම්සි ද එදින ඝාතනය විය. එදිනම, වයඹදිග ඉරානයේ කෙරමන්ෂා පළාතේ දී 15-හැවිරිදි අමිර්හොසේන් බසාති නමැති පාසල් සිසුවා ද, වයඹදිග ඉරානයේ බටහිර අසර්බයිජානයේ දී 16-හැවිරිදි සකරියා ඛියාල් සහ අමීන් මාරෙෆට් ද ඝාතනය කෙරිණි. BBC පුවත් සේවය මඟින් රටපුරා මරණ තහවුරු කරගෙන ඇති අතර, දිගු කලක් මර්දනයට සහ දේශපාලන ප්‍රචණ්ඩත්වයට මුහුණදුන් වාර්ගික සුළුතරය ද ඝාතනයන්ට ඉලක්කවී ඇත. සිස්ටන් බලුකිස්තාන් පළාතේ ඝාතනයට ලක්වූ කණ්ඩායම් මෙන්ම, කුර්දි ජාතිකයන් වැඩි සංඛ්‍යාවක් සිටින ප්‍රදේශවල, විශේෂයෙන් ආතතීන් ඉහළ මට්ටමක පවතින ප්‍රදේශවල දී මියගිය පුද්ගලයින් BBC පුවත් සේවය හඳුනාගෙන තිබේ. ඊට පහත අය ඇතුළත් වේ: අත්අඩංගුවට ගෙන තෙදිනකට පසු, සැප්තැම්බර් 16 වන දා, අත්අඩංගුවේ සිටියදී මියගිය අමිනී ඉරාන කුර්දි ජාතිකයෙකි. මරණයන් සිතියම්ගත කළ විට පෙනී යන්නේ, BBC විසින් සත්‍යාපනය කරන ලද මරණ රට පුරා පැතිරී ඇති නමුත් වයඹ දෙසට, ටෙහෙරාන් අගනුවර අවටට සහ ගිනිකොණදිග සිස්තන් බලුකිස්තානයට ඉන් බහුතරයක් ගොනුවී ඇතිබව යි. \"සාමකාමී\" විරෝධතාකරුවන් ඝාතනයකර ඇති බව ප්‍රතික්ෂේප කරන රජය පවසන්නේ, ආරක්ෂක භටයින් 20කට වැඩි පිරිසක් මියගොස් ඇති බව යි. ", "URL": "https://www.bbc.com/sinhala/world-63346608", "Category": null, "Parent URL": null}