{"Source": "bbc", "Timestamp": "16 නොවැම්බර් 2022", "Headline": "2022 පාපන්දු ලෝක කුසලානය: කටාර් රාජ්‍යය විදේශීය ශ්‍රමිකයන්ට සලකා ඇත්තේ කෙසේ ද?", "News Content": "මෙම සේවකයින්ට සලකන ආකාරය සම්බන්ධයෙන් කටාර් රාජ්‍යය දැඩි විවේචනයට ලක්ව සිටියි. කටාර් රාජ්‍යය, ලෝක කුසලාන අවසන් මහා තරගය සඳහා ක්‍රීඩාංගණ සතක් පමණක් නොව නව ගුවන් තොටුපොළක්, මෙට්‍රෝ පද්ධතියක්, මාර්ග මාලාවක් සහ නව හෝටල් 100ක් පමණ ද ඉදිකර තිබේ. අවසන් තරගය පැවැත්වෙන ක්‍රීඩාංගණය වටා සම්පූර්ණ නගරයක්ම ඉදිකර තිබේ. කටාර් රජය පවසන්නේ ක්‍රීඩාංගණ ඉදිකිරීම සඳහා පමණක් විදේශීය ශ්‍රමිකයන් 30,000ක් කුලියට බඳවාගත්බව යි. ඉන් වැඩිදෙනා බංග්ලාදේශය, ඉන්දියාව, නේපාලය, සහ පිලිපීනයෙන් පැමිණි කම්කරුවන් ය. කටාර් රාජ්‍යය ලෝක කුසලාන ලංසුව දිනාගත් දා සිටම ඉන්දියාව, පාකිස්ථානය, නේපාලය, බංග්ලාදේශය සහ ශ්‍රී ලංකාව යන රටවලින් පැමිණි සංක්‍රමණික කම්කරුවන් 6,500ක් එරට දී මියගොස් ඇතැ යි 2021 පෙබරවාරි මාසයේ දී ගාඩියන් පුවත්පත වාර්තා කළේ ය. එම සංඛ්‍යාව, කටාර්හි පිහිටි ඒ ඒ රටවල තානාපති කාර්යාලයයන් විසින් සපයන ලද සංඛ්‍යාලේඛන මත පදනම් වේ. කෙසේ වෙතත්, කටාර් රජය ප්‍රකාශ කරන්නේ මෙම සමස්ත සංඛ්‍යාව නොමඟ යවනසුළුබව යි. ඒ, වාර්තාවී ඇති සියලුම මරණ ලෝක කුසලානයට අදාළ ව්‍යාපෘතිවල සේවය කරන පුද්ගලයින්ගේ නොවන බැවිනැ යි එරට රජය ප්‍රකාශ කරයි. මියගිය අයගෙන් බොහෝදෙනෙක් කටාර්හි වසර කිහිපයක් සේවයකර ඇති අයවලුන්බවත්, මහලුවියට එළැඹීම හෝ වෙනත් ස්වාභාවික හේතූන් නිසා මියගියා විය හැකිබවත් රජය සඳහන් කළේ ය. 2014 සිට 2020 දක්වා කාලය තුළ ලෝක කුසලාන ක්‍රීඩාංගණ ඉදිකිරීම් ස්ථානවල දී කම්කරු මරණ 37ක් සිදුවී ඇතිබවත්, \"වැඩ සම්බන්ධ\" මරණයන්ට පත්ව ඇත්තේ තිදෙනෙකු පමණක්බවත් තමාගේ අනතුරු වාර්තා මඟින් පෙන්වා දෙතැ යි රජය පවසයි. එනමුත් ජාත්‍යන්තර කම්කරු සංවිධානය (ILO) පවසන්නේ මෙය අවතක්සේරුවක්බව යි. කටාරය, හෘදයාබාධ සහ ශ්වසන අපහසුතා හේතුවෙන් සිදුවන මරණ රැකියාවට සම්බන්ධ මරණ ලෙස ගණන් නොගනියි - මේවා තාප ආඝාතයේ සාමාන්‍ය රෝග ලක්ෂණ වන අතර, ඉතා ඉහළ උෂ්ණත්වවල දී අධික ලෙස වෙහෙසවීමෙන් ඇතිවේ. කටාර්හි රජය තමා විසින් පවත්වාගෙන යනු ලැබෙන රෝහල් සහ ගිලන්රථ සේවාවලින් එකතු කරගන්නා ලද, ලෝක කුසලාන සම්බන්ධ අනතුරු සහ මරණ සම්බන්ධ දත්තවලින් තමන්ගේම සංඛ්‍යාලේඛන සම්පාදනයකර ඇත. ඒවායින් පවසන පරිදි, 2021 දී පමණක් විදේශීය කම්කරුවන් 50ක් මියගොස් තවත් 500කට වැඩි පිරිසක් බරපතල තුවාල ලබා ඇති අතර, තවත් 37,600ක් සුළු හා මධ්‍යස්ථ තුවාල ලබා ඇත. කටාර් රජය විදේශීය ශ්‍රමිකයින් අතර සිදුවන මරණ අඩුවෙන් වාර්තාකර ඇතිබවට ඉඟි කරන සාක්ෂි ද BBC අරාබි සේවය විසින් රැස්කර තිබේ. 2010 වසරේ දී ලෝක කුසලාන තරගාවලියේ සත්කාරකත්වය කටාර් රාජ්‍යයට හිමිවූ දා පටන්, මානව හිමිකම් කණ්ඩායම් කටාරය විදේශ ශ්‍රමිකයන්ට සලකන ආකාරය විවේචනයකර ඇත. කටාර් සමාගම් බලහත්කාරයෙන් ශ්‍රමය භාවිතා කරනබවට 2016 දී ඇම්නෙස්ටි ඉන්ටර්නැෂනල් චෝදනා කළේ ය. බොහෝ කම්කරුවන් අපිරිසිදු, කුඩා නවාතැන්වල විසූබවත්, විශාල බඳවාගැනීමේ ගාස්තුවක් ගෙවීමට බල කෙරුණුබවත්, ඔවුන්ගේ වැටුප් අත්හිටුවා, විදේශ ගමන් බලපත්‍ර රාජසන්තකකර තිබූබවත් එම සංවිධානය ප්‍රකාශ කළේ ය. 2017 වර්ෂයේ සිට රජය විසින් විදේශීය ශ්‍රමිකයින් ඉතා උණුසුම් කාලගුණය තුළ වැඩ කිරීමෙන් ආරක්ෂා කිරීමට, ඔවුන්ගේ වැඩ කරන කාලය සීමාකිරීමට, සහ කම්කරුවන්ගේ කඳවුරුවල තත්ත්වය වැඩිදියුණු කිරීමට පියවර හඳුන්වාදී ඇත. කෙසේ වෙතත්, 2021 වාර්තාවක් හරහා හියුමන් රයිට්ස් වොච් කණ්ඩායම කියා සිටියේ විදේශීය ශ්‍රමිකයින් තවමත් \"දණ්ඩනීය සහ නීති විරෝධී වැටුප් කප්පාදුවලින්\" පීඩා විඳිනබව හා \"දිගු පැය ගණනක් වෙහෙස මහන්සිවී වැඩ කිරීමෙන් අනතුරුව ද මාස ගණනක් වැටුප් නොගෙවීමට\" මුහුණ දෙනබව යි.. කටාර් සමාගම් \"කෆාලා\" නම් ක්‍රියා පිළිවෙලක් අනුගමනය කළ අතර, ඒ යටතේ ඔවුන් විදේශික ශ්‍රමිකයන්ට එරටට පැමිණීමට අනුග්‍රහය දක්වා ඇති නමුත් පසුව ඔවුන් රැකියාවෙන් ඉවත්වීම වළකා තිබේ. ILO වැනි කණ්ඩායම්වලින් ඇතිකළ පීඩනය හේතුවෙන් කටාර් ආන්ඩුව මෙම සිරිත අහෝසි කළමුත් ඇම්නෙස්ටි ඉන්ටර්නැෂනල් පවසන්නේ සමාගම් තවමත් කම්කරුවන් රැකියාස්ථාන මාරුකිරීම නැවතීම සඳහා බලපෑම් කරනබව යි. කම්කරු ප්‍රතිසංස්කරණවල ප්‍රගතිය \"[ලෝක කුසලාන] මාර්ග සංදර්ශනය දෝහාවෙන් පිටත්වූ පසු නතර නොවිය යුතු\" බවට එය අනතුරු ඇඟවීය. කටාර් රජය ILO සමග එක්ව කටයුතු කරමින් ප්‍රතිසංස්කරණ රැසක් හඳුන්වාදී ඇත. සේවායෝජකයන් තම කාර්යයමණ්ඩලයට නිසි වේලාවට ගෙවීම් සිදුකරතැ යි සහතික කිරීම සඳහා නිර්මාණයකර ඇති වැටුප් ආරක්ෂණ යෝජනා ක්‍රමයක් මීට ඇතුළත් වේ. රජයේ ප්‍රකාශකයෙකු BBCයට පැවසුවේ මෙම ප්‍රතිසංස්කරණ හරහා කටාර්හි බොහෝ විදේශීය ශ්‍රමිකයන්ගේ සේවා තත්ත්වය වැඩිදියුණුවෙමින් පවතිනබව යි. \"ප්‍රතිසංස්කරණ ඵලදායී ලෙස බලාත්මක කිරීම සහතික කිරීමට තරම් සැලකිය යුතු ප්‍රගතියක් ලැබී තිබෙනවා,\" ප්‍රකාශකයා පැවසීය. \"බලාත්මක කිරීමේ ක්‍රියාමාර්ග ගන්නා විට නීති කඩකරන සමාගම් සංඛ්‍යාව දිගටම පහත වැටෙනු ඇති.\" මෙම ගැටළුව අවසන් මහා තරග තුළ දී අවධානයට ලක්වීමට ඉඩ ඇත. \"දැන් පාපන්දු ක්‍රීඩාව කෙරෙහි අවධානය යොමුකරන්න\" යනුවෙන් තරග වදින කණ්ඩායම් 32ට FIFA ලිඛිතව දන්වා තිබේ. ක්‍රීඩාව මතවාදී හෝ දේශපාලන \"සටන්\" හෝ \"සදාචාර පාඩම්\" වෙතට \"ඇදගෙන ආ යුතු නැති\" බව එහි සඳහන් වේ. නමුත් ඊට ප්‍රතිචාර වශයෙන් එංගලන්තය සහ වේල්සය ද ඇතුළුව යුරෝපීය පාපන්දු සංගම් දහයක් \"මානව හිමිකම් විශ්වීය වන අතර සෑම තැනකම දීම අදාළ වේ\" යනුවෙන් ප්‍රකාශකර ඇත. ඕස්ට්‍රේලියානු පාපන්දු සංචිතය කටාරය සංක්‍රමණික සේවකයින්ට අයුතු ලෙස සැලකීම සම්බන්ධයෙන් විවේචනාත්මක වීඩියෝවක් නිකුත් කළේ ය. කටාර්හි මානව හිමිකම් වාර්තාවට විරෝධය දැක්වීම සඳහා ඩෙන්මාර්ක ක්‍රීඩකයින් \"එතරම් කැපී නොපෙනෙන\" සම්පූර්ණ කළු පැහැති ඇඳුම් කට්ටලයකින් සැරසෙනු ඇති. ", "URL": "https://www.bbc.com/sinhala/world-63648410", "Category": null, "Parent URL": null}