{"Source": "bbc", "Timestamp": "8 මාර්තු 2018", "Headline": "කාන්තාවක් අවිවාහකව සිටීම ඔබටත් ප්‍රශ්නයක්ද?", "News Content": "මගේ බාල සහෝදරයාට සුදුසු මනමාලියක් සෙවීමට පුවත්පතක  පළ කළ මංගල දැන්වීම දෙස මම නෙත් යොමා සිටියෙමි. එම දැන්වීමේ සඳහන් කර ඇති \"ඔහුට විවාහ නොවූ වැඩිමහල් සහෝදරියක් සිටියි\" යන වචන පෙළ මගේ ඥාතියකු විසින් රතු පැහැයෙන් රවුම් කර ඇත.    \"අපේ පුතාට හරියන ගැහැණු ළමයෙක් සොයන කොට වැඩිමහල් සහෝදරිය කසාද බැඳලා නැති එක ලොකු ප්‍රශ්නයක් වෙනවා\" මගේ ඥාතියා පැවසුවේය.   එම වචන මගේ හදවත පසාරු කරගෙන යන බවක් දැනුණි. වේදනාවෙන් ඇලළී ගිය සිතින් මම කදුළු නතර කර ගැනීමට මහත් වෑයමක් දැරුවෙමි.   මම විවාහ නොවී සිටීමට ගත් තීරණය හේතුවෙන් මගේ සහෝදරයාගේ විවාහය නවතින්නේ කෙසේදැයි හඬ නඟා ඇසීමට මාතුළ සිතක් පහළ විය. සහෝදරයා සහ පියා මා වෙනුවෙන් නැඟී සිටිනු ඇතැයි බලාපොරොත්තු වූවද මගේ දුක හමුවේ ඔවුහු ද  නිහඬ වූහ.   මගේ හැඟීම් හොඳින් හඳුනන මව විවාහය පිළිබදව කතාවට බාධා කිරීමේ අසාර්ථක උත්සාහයක යෙදුනාය. නමුත්, පුතා විවාහ වීමට සූදානම් වන නිසා ඇය සිටියේ සතුටිනි.   සියලු දෙනාම සිටියේ වැඩිමහල් දියණිය බාල සොහොයුරාට පෙර විවාහ විය යුතුය යන දැඩි මතයක වුවත්, මම එම මතය ඉඳුරා බැහැර කළෙමි.   මගේ දෙමාපියන්ගේ සතුට නැති කිරීම හේතුවෙන් අප අතර නිතර හිත් අමනාපකම් ඇති විය.  මගේ ඥාතීන් සහ යහළුවන් පවා මෙම ප්‍රශ්නයට මැදිහත් වූහ.    \"මම දන්නවා ඔයා කසාද බඳින්න කැමති නැහැයි  කියල. හැබැයි ඔයාට සමහර 'අවශ්‍යතා' තිබෙනවා, මට ඒ දේවල් වලට ඔයාට උදව් කරන්න පුළුවන්\" යැයි පැරණි පාසැල් මිතුරෙක් මා අමතමින් පැවසුවේය.  මෙම 'උදව්' ගැන ඔහුගේ බිරිඳට සහ දරුවන්ට දැන ගැනීමට ඉඩ නොතැබීම  ඔහුගේ එකම කොන්දේසිය වූයේය. මම තිගැස්මට පත් වුණෙමි.  මගේ \"අවශ්‍යතා\" හඳුනාගෙන සිටියත්, එවැනි දේවල් සදහා මා \"පාවිච්චියට ගැනීමට පුළුවන්\" වේයැයි ඔහු සිතීම කිසිසේත් අනුමත කළ නොහැකිය.  ඔහු කළ අයුතු යෝජනාව නිසා මම කෝපයට පත් නොවුනත්, එය ගැන සිතීමෙන් මම බොහෝ කලකිරීමට පත් වීමි.   එම අනිසි ක්‍රියාව උදව්වක් හෝ සේවයක් ලෙස හැඳින්වීම ඉතා අප්‍රසන්නය.  මෙම සිද්ධියෙන් පසු ඔහු මුණ ගැසීමට හෝ කතා කිරීමට මම බිය වීමි.  මට දැන් වයස අවුරුදු තිස් හතක් වුවත් අවිවාහකව සිටීමට ගත් තීරණය ගැන පසුතැවෙන්නේ නැත.  වයස විසි පහ සම්පූර්ණ වන විට විවාහ නොවී සිටීමේ තීරණය මම මවට දන්වා සිටියෙමි.  නිදහස් කාන්තාවක් ලෙස මගේ සිහින සැබෑ කර ගැනීම සදහා රැකියාවක නිරත වී මුදල් ඉපැයීම ආරම්භ කළෙමි..  මගේ හැඟීම් තේරුම් ගැනීමට මවට හැකි වූවා යැයි මම සිතමි. නමුත් මිනිසුන් අසන ප්‍රශ්න හමුවේ මම බොහෝ විට අසරණ වුණෙමි.    රැකියාවෙන් ඉහළට යන විට මට සුදුසු මනමාලයකු සෙවීම දිනෙන් දින වැඩි විය. සැමියෙකුගෙන් ලැබීමට නියමිත ආරක්ෂාව ගැන පමණක් සිතා විවාහ වීම මට කළ නොහැකිය.  තම දියණිය විවාහ වීමට සුදුසු වයස පසු කරමින් තවමත් ඔවුන් සමග ජීවත් වීම නිසා මගේ දෙමව්පියන් මහත් සීත් තැවුලට පත් වී ඇති බව මට වැටහුණි.  \"දැන්වත් එකලසක් වෙන්න \" එලෙස නිතර පවසමින් සිටි මගේ පියා  මා  විවාහකර දීමට සුදුසු යැයි හිතුවක්කාරී  ලෙස ඔවුන් සිතන පුද්ගලයන්  මට මුණ ගැස්වීමට සැලැස්විය. පුද්ගලයන් දෙදෙනෙකු, තිදෙනෙකු නොවෙයි, එවැනි පුද්ගලයන් පහළොස් දෙනෙකු මුණ ගැසීමට සිදු වුවත්, ඒ කිසිවකුට මගේ කැමැත්ත හිමි වූයේ නැත.  දිගින් දිගටම අකමැත්ත පළ කිරීම හේතුවෙන් විවාහ නොවී සිටීමට හේතු දැක්වීමට මට අවස්ථාවක් උදා විය.   කාලයාගේ ඇවෑමෙන් දෙමව්පියන් මගේ තීරණයට ඉඩ දීමට සිතුවත්, අන් පුද්ගලයන්ට මෙය ප්‍රශ්නයක් විය. මම ඉතා \"නපුරු\", ආඩම්බර, දෙමව්පියන්ට සවන් නොදෙන, තරමට වඩා ස්වාධීන වීමට උත්සහ කරන කාන්තාවක් ලෙස ඔවුහු  මා හැඳින්වූහ.  ඒ සියල්ල මුසාවක් බවට පත් වන විට, ඔවුන් මගේ \"චරිතය\" ගැන කතා කිරීමට පෙලඹුණි.      කිසියම් සම්බන්ධයක් ඇති කර ගැනීම හෝ සම්බන්ධය ඇතිකර ගත් පුද්ගලයා සමග එකට ජීවත් වීමේ වරදක් මම නොදකිමි. නමුත් මගේ සිතුවිලි ඉතා පැහැදිලිය. මට අවශ්‍යය නිදහස පමණකි. විවාහය එක්තරා ආකාරයක බන්ධනයක් ලෙස මම දකිමි. මට සිතුනොත් දවස පුරා නිවසේ රැඳී සිටිය හැකිය. නැතහොත් රාත්‍රිය පුරා නිවසින් බැහැරව සිටීමේ නිදහස ඇත. රාත්‍රී සමාජ ශාලාවට, ඩිස්කෝ නර්තනයකට, ආගමික ස්ථානයකට හෝ උද්‍යානයකට මට කැමති අවස්ථාවක යාමට හැකිය. අවශ්‍ය නම් නිවසේ දෛනික කටයුතු පවා මඟ හැර සිටීමේ නිදහස මට ඇත.    දිනපතා උදෑසන මගේ නැන්දම්මාට තේ සාදා දී, සැමියාට උදෑසන ආහාරය පිළියෙළ කර, දරුවන් පාසැලට රැගෙන යාම  මගේ කැමැත්ත නොවේ. දරුවන් සිටින විශාල පවුලක ජීවත් වුවත් බොහෝ විවාපත් කාන්තාවන් තනි වී සිටින ආකාරය මට දැකගන්න ලැබී ඇත.    පවුලේ සාමාජිකයන් සහ යහළුවන් සිටින නිසා මට තනිකමක් නොදැනෙයි.   විවාහ නොවූ ගැහැණු ළමයෙක් 'පවුලට බරක්' ලෙස සැලකීමට අප සමාජය යොමු වී ඇත. නමුත් මම කිසි දිනෙක මගේ පවුලට අනවශ්‍යය කරදරයක් වූයේ නැත.   මම තනිව මුදල් උපයන අතර එම මුදල් පාලනය සහ වියදම් කරන  ආකාරය තීරණය කිරීම ද මා සතුය. එම මුදල්වලින් මම ලෝකය පුරා සංචාරය කරමි. අවිවාහකව කාන්තාවක් ලෙස මා පිළිබදව අවඥාසහගත ලිපි පළ කළ පුවත්පත් අද මා ධෛර්යමත් තනි ගැහැනියක් ලෙස වර්ණනා කර ඇත.  දෙමව්පියන් අද මම ගැන ආඩම්බර වන අතර, යහළුවන් ඔවුන්ගේ දියණියන්ට මගේ චරිතය ආදර්ශයට ගන්නා ලෙස පවසති. තමන් ගන්නා තීරණ පිළිබද පිටස්තර පුද්ගලයන් සිතන දේ වැදගත් නැත.   මම ගත් තීරණයට අනුව ක්‍රියා කිරීම මා සතු වගකීමකි.     බීබීසී වාර්තාකාරිනී අර්චනා සිං සහ දිව්‍යා ආර්යා වාර්තා කරන පරිදි, මෙය වයඹ දිග ඉන්දියාවේ ජීවත් වන කාන්තාවකගේ සත්‍යය ජීවිත කතාව වේ. එම කාන්තාව කළ ඉල්ලීමකට අනුව ඇයගේ අනන්‍යතාව හෙළි කර නොමැත.    මේ තොරතුරුද කියවන්න: ශ්‍රී ලංකාවේ වැඩ කරන කාන්තාවන්ට සම අයිතීන් තිබේද?  කන්‍යාභාවය පිරික්සීමේ \"නින්දිත\" චාරිත්‍රය අවසන් කිරීමේ සටනක්  සාරිය  අඳින්න බැරිකම ලජ්ජාවක්ද? ආර්තවය : කාන්තාව සහ තහංචි මව්කිරි දීමට තැනක් වෙලාවක් තියෙනවද  ? ", "URL": "https://www.bbc.com//sinhala/world-43331182", "Category": null, "Parent URL": null}