{"Source": "bbc", "Timestamp": "21 පෙබරවාරි 2022", "Headline": "බ්‍රැඩ් පිට් මිදි වත්තක් නිසා ඇන්ජලිනා ජොලීට එරෙහිව නඩු පවරයි", "News Content": "යුවල 2008 දී චැටෝ මිරාවල්හි වැඩි කොටස් ප්‍රමාණයක් මිල දී ගත් අතර, වසර හයකට පසු එම ඉඩමේ දී ම විවාහ වූහ. පිට් පවසන්නේ ඔහු සහ ඔහුගේ හිටපු බිරිඳ මිදී වත්තේ කොටස් එකිනෙකාගේ අවසරයකින් තොරව නොවිකිණීමට එකඟ වූ බව යි. කෙසේ නමුත්, පිට් පවරා ඇති නඩුවට අනුව, ජොලී රුසියානු ස්ප්‍රීතු නිෂ්පාදකයෙකුට තම කොටස විකුණාදමා ති‍බේ. මේ සමබන්ධයෙන් ඇය තවමත් අදහස් දක්වා නැත. ඔස්කාර් සම්මානලාභී බ්‍රැට් පිට්ගේ නීතීඥයින් පැවසුවේ ප්‍රංශයේ දකුණු ප්‍රදේශයේ නිවසක් සහ මිදි වත්තකින් සමන්විත චැටෝ මිරාවල්, \"පිට් බලවත් ළැදිකමක් දක්වන\" බවත්, ඔහුගේ භාරකාරත්වය යටතේ එය \"ඩොලර් මිලියන ගණනක් වටිනා ජාත්‍යන්තර සාර්ථකත්වයක්\" ලැබීමට තරම් වර්ධනය වී ඇති බවත් ය. බ්‍රහස්පතින්දා ලොස් ඇන්ජලීස්හි දී ගොනු කරන ලද නීතිමය ලියකියවිලිවල දැක්වුණේ, \"ලෝකයේ ඉහළම තත්ත්වයේ රෝස වයින් සපයන්නන්ගෙන් කෙනෙකු\" බවට පත් වන්නට තරම් මෙම මිදි වත්ත ඉහළට ගෙන ඒමට පිට් මහන්සි වූ බව ය. පිට් පවසන්නේ, ලක්සම්බර්ග්හි පිහිටි රුසියානු ව්‍යාපාරික යූරි ෂෙෆ්ලර්ට අයත් ස්ප්‍රීතු නිෂ්පාදන ආයතනයකට ජොලී තම අනුදැනුමකින් තොරව ඇගේ කොටස් විකුණා ඇති බව යි. \"පිට් කැපවීමෙන් ගොඩනැගූ ව්‍යාපාරයේ පාලනය ෂෙෆ්ලර් සහ ඔහුගේ අනුබද්ධ පිරිසක අතට යනු ඇති බව දැන දැනම ඇය ඇයගේ කොටස් සිතාමතාම විකුණා තිබේ,\" නඩු ලේඛනවල සඳහන් විය. ඔහුගේ නීතීඥයින් පැවසුවේ, \"වයින් ව්‍යාපාරයට මුදල් සහ දහඩිය වැගිරවූ\" පිට් වෙත \"නිකරුණේ හානියක්\" සිදු කිරීමට මෙම පියවර ගෙන ඇති බව යි. මෙම යුවළ විසින් ගිනිකොනදිග ප්‍රංශයේ කොරන්ස් ගම්මානයේ පිහිටි මිරාවල් වතුයාය මිලදී ගෙන ඇත්තේ යූරෝ මිලියන 25කට බව වාර්තා වේ. පිට් සහ ජොලී 2014 දී විවාහවීමට පෙර වසර 10ක් ඇසුරු කළහ. 2016 දී ඇය ඔහුගෙන් දික්කසාදවීමට ඉල්ලා සිටියා ය. 2021 ජනවාරි මාසයේ දී, තම කොටස් ෂෙෆ්ලර්ට විකිණීමට ගත් තීරණය ගැන ජොලී පිට් වෙත ලිඛිතව දන්වා යවා ඇති අතර, ඇය \"දුක්බර හදවතකින් වේදනාකාරී තීරණයකට\" එළඹියේයැ යි එහි සඳහන් වූ බවට පිට් චෝදනා කරයි. පිට්ගේ නීතීඥයින් ජූරි සභාවක් යටතේ නඩු විභාගයක් ඉල්ලා ඇත. බීබීසීය ජොලීගේ ප්‍රකාශයක් ලබා ගැනීම සඳහා ඇගේ නියෝජිතයන් සම්බන්ධකර ගනිමින් සිටියි. ", "URL": "https://www.bbc.com//sinhala/world-60461287", "Category": null, "Parent URL": null}