{"Source": "bbc", "Timestamp": "20 අගෝස්තු 2018", "Headline": "කුඩා දරුවන් සිටින තැන දුම් පානයෙන් 'නිදන්ගත පෙනහලු රෝග වැඩිකිරීමේ අවදානමක්': සෞඛ්‍ය අධ්‍යයනයකින් හෙළිවේ", "News Content": "ළමා අවධියේ දුම් ආඝ්‍රාණය වීම හේතුවෙන්, \"මියයන සෑම පුද්ගලයන් ලක්ෂයකට දුම් පානය නොකරන්නන්ගේ මරණ හතක් වැනි ප්‍රමාණයක් එක්වන බවක්\" පෙනෙන්නේයැයි පර්යේෂකයෝ පවසති. ඇමෙරිකානු පිළිකා සංගමය (American Cancer Society) මෙම අධ්‍යයනයට දුම් පානය නොකරන පිරිමින් සහ කාන්තාවන් 70 900 ක් යොදාගෙන තිබේ. දරුවන් රැකගැනීමට ඇති හොඳම පියවර දුම් පානය අතහැර දැමීම බව විශේෂඥයෝ පවසති. තම ළමා අවධියේදී දුම් පානය කරන පරිසරයක ජීවත්වූ පුද්ගලයන්ට තවත් සෞඛ්‍ය ගැටලු ඇතිවිය හැකි බව ද අධ්‍යයනයේදී හෙළිවිය. සෑම සතියකම පැය 10 ට වඩා දුම් පානයට නිරාවරණය වීම හේතුවෙන්, එසේ නොවන පුද්ගලයන්ට වඩා හෘද රෝග මගින් 27% ක් ද, ආඝාතය මගින් 23% ක් ද, නිදන්ගත පෙනහලු අවහිරවීමේ රෝගය මගින් 42% ක් ද මියයාමට ඇති හැකියාව ඇති බව අධ්‍යයනයෙන් හෙළිවේ. මෙම අධ්‍යයනය American Journal of Preventive Medicine හි ප්‍රකාශයට පත්කර ඇත. පර්යේෂණයට දායක වූවන්ගෙන් ඔවුන්ගේ ළමා කාලයේ දුම්පානයට නිරාවරණය වූ අන්දම පිළිබඳ ප්‍රශ්න කරන්නට යෙදුණු අතර ඔවුන්ගේ සෞඛ්‍ය තත්ත්වය වසර 22 ක් තිස්සේ නිරීක්ෂණය කරන්නට යෙදිණි. \"දරුවන් ආරක්ෂා කරගැනීම සඳහා එළියේ දුම්පානය කර ලෙස මෙම අධ්‍යයනය මගින් අවධාරනය කරනවා,\" දුම් පානය සහ සෞඛ්‍යය පිළිබඳ ව්‍යාපාරයක් වූ Action on Smoking and Health හි හේසල් චීස්මන් (Hazel Cheeseman) ප්‍රකාශ කළාය. \"මේක කරන්න හොඳම ක්‍රමය දෙමාපියන් දුම් පානයෙන් ඉවත් වීමයි.\" මෙම මතය හා එකඟ වෙමින්, \"දුම් පානයට නිරාවරනය වීම ළමා විය ඉක්මවා ගිය බලපෑම් ඇතිකරන්නක්\" බව බ්‍රිතාන්‍ය පෙනහලු පදනමේ (British Lung Foundation) වෛද්‍ය උපදේශක  නික් හොප්කිංසන් (Nick Hopkinson) පවසයි. \"සියලුම අය, විශේෂයෙන් කුඩා දරුවන්ගේ දෙමාපියන්ට සහ ගර්භනී මව්වරුන්ට දුම් පානයෙන් ඉවත්වීමට අවශ්‍ය සහාය ලබාදීම, අපි තහවුරු කරගන්න අවශ්‍යයි\" පර්යේෂකයන් මියයාමේ අවදානම පිළිබඳ සැළකිලිමත්වන අතර, ළමා අවධියේ දුම් පානයට නිරාවණය වීම කල් පවත්නා රෝග සහ දුර්වල සෞඛ්‍යය තත්ත්ව හේතුවෙන් අන්‍යයන් මත යැපීමේ අවදානම ද වැඩි කළ හැකි බව අවධාරණය කරයි. \"මෙය, ළමා වයසේදී දුම් පානයට නිරාවරණය වීම සහ මැදි වයසේදී සහ ඉන් පසුව එම හේතු නිසා කල්පවත්නා පෙනහලු රෝගවලින් මියයාම පිළිබඳ ඇති සබඳතාව හඳුනාගත් පළමු අධ්‍යයනයයි,\" පර්යේෂණ වාර්තාවේ කතුවරයෙක් වූ වෛද්‍ය රයන් ඩයිවර් (Dr Ryan Diver) පවසයි. ", "URL": "https://www.bbc.com//sinhala/world-45245129", "Category": null, "Parent URL": null}