{"Source": "bbc", "Timestamp": "31 මැයි 2021", "Headline": "චීනය එක්සත් රාජධානියේ ආනයන වෙළෙඳපොළත් අල්ලයි - ශ්‍රී ලංකාවේ තත්ත්වය කුමක්ද?", "News Content": "එක්සත් රාජධානියේ ජාතික සංඛ්‍යාන කාර්යාලය (ONS)) පවසන ආකාරයට 2018 වර්ෂය ආරම්භයේ පටන් චීනයෙන් සිදුවූ භාණ්ඩ ආනයනය 2021 වර්ෂයේ පළමු කාර්තුව තුළ පමණක් 66%කින් ඉහළ යමින් ස්ටර්ලිං පවුම් බිලියන £16.9ක ($24bn) වෙළෙඳාමක් බවට පත්ව තිබුණි. එම කාල සීමාව ඇතුළත ජර්මනියෙන් සිදුකෙරෙන භාණ්ඩ ආනයනය හතරෙන් එකකින් හැකිළෙමින් එහි වෙළෙඳ වටිනාකම ස්ටර්ලින් පවුම් බිලියන £12.5ක ගනුදෙනුවක් බවට පත්විය. එවැනි වෙනසක් සිදුවීම කෙරෙහි 'බ්‍රේක්සිට්' ක්‍රියාදාමය මගින් යුරෝපා හවුල සමඟ පැවැති සබඳතා ව්‍යාකූලවීම හේතුවිය. ඊට අමතරව තවත් කරුණක් වී තිබෙන්නේ කොවිඩ්-19 වසංගතය සමඟ චීන භාණ්ඩ සඳහා පවතින ඉල්ලුම ඉහළ යාමය. ජාතික සංඛ්‍යාන කාර්යාලය (ONS) විසින් නිකුත්කරනු ලැබ තිබෙන වාර්තාවේ අරමුණ වී තිබෙන්නේ යුරෝපා හවුලෙන් ඉවත්වීමෙන් (බ්‍රෙක්සිට්) අනතුරුව සහ කොවිඩ්-19 වසංගතය එක්සත් රාජධානියේ  භාණ්ඩ වෙළෙඳාම කෙරෙහි බලපා ඇති ආකාරය තක්සේරු කිරීමය.  එක්සත් රාජධානිය සහ යුරෝපා හවුල අතර අලුත් සබඳතා ආරම්භයේ දී දෙපාර්ශ්වය අතර වෙළෙඳාම ව්‍යාකූල වූ බව දැක්වෙන සාක්‍ෂි ජාතික සංඛ්‍යාන කාර්යාලය (ONS) විසින් සොයාගනු ලැබ ඇත. බ්‍රිතාන්‍යය යුරෝපා හවුලෙන් ඉවත්වීමට අදාළ තොරතුරුවල අවිනිශ්චිතභාවය මැද 2019 අප්‍රියෙල් මාසයේ පටන් එක්සත් රාජධානියට ආනයනය කෙරෙමින් තිබූ භාණ්ඩ ප්‍රමාණය පහත වැටුන බව  ජාතික සංඛ්‍යාන කාර්යාලය(ONS) පවසයි. රථවාහන නිෂ්පාදනය සහ ගෝලීය අපනයනය යන අංශ දෙකම අර්බුදයකට ලක්වීමත් සමඟ වසංගතයේ බලපෑම ජර්මනියේ මෝටර්රථ නිෂ්පාදන ආර්ථිකයට පහරක් එල්ල කළේය. කොරෝනා වසංගතයත් සමඟ රට  අගුළු දැමෙද්දී මෝටර්රථ ප්‍රදර්ශනාගාර වසා දැමීමට සිදුවූ හෙයින් එක්සත් රාජධානියේ  අලුතින් රථවාහන සඳහා පැවැති ඉල්ලුම පහත වැටුණි. යුරෝපා හවුලේ  සංක්‍රාන්ති අවධියෙන් පසු එක්සත් රාජධානියේ ඉහළම මට්ටමේ වෙළෙඳ සමාගම් පහ අයර්ලන්තයට සිදුකරමින් පැවැති භාණ්ඩ අපනයන ධාරිතාවේ පහත වැටීමක් පෙන්නුම් කළ බව  ජාතික සංඛ්‍යාන කාර්යාලය පවසයි.  1997 වසරේ දී ආනයන-අපනයන වාර්තා නවීන මුහුණුවරින් වාර්තාගත කරනු ලැබීම ආරම්භ කිරීමේ පටන් 2000 වසරේ අවසන් මාස හයක කාලය සහ 2001 වසරේ ආරම්භය  හැරුනවිට එක්සත් රාජධානියේ ප්‍රමුඛ භාණ්ඩ ආනයන කේන්ද්‍රය ජර්මනිය වී තිබුණි. එකී 2000 වසරේ අවසන් මාස හයක කාලය සහ 2001 වසරේ ආරම්භක වකවානුවේ එක්සත් රාජධානියට භාණ්ඩ අපනයනය කරනු ලැබීම අතින් මුල්තැන සීමිත කාලයකට පමණක් ඇමෙරිකා එක්සත් ජනපදයට හිමිව තිබුණි.  මුඛ ආවරණ(masks) සහ වෙනත් පෞද්ගලික ආරක්ෂක උපකරණ සඳහා භාවිත කෙරෙන චීන රෙදිපිළි ආනයනය කරනු ලැබීම ඉහළ ගොස් ඇති අතර විදුලි උපකරණ සඳහාත් විශාල ඉල්ලුමක් ඇති බව සංඛ්‍යාලේඛන මගින්  පෙන්නුම් කෙරෙයි. කොවිඩ්-19 වසංගතය මැඩලමින් මතු වූ පළමු විශාල රට බවට පත්වීමත් සමඟ ලෝක වෙළෙඳාමේ වර්ධනයක් සහිත එකම ප්‍රධාන ආර්ථිකය සහිත රට චීනයයි.  ''2020 වසරේ ශ්‍රීලංකාව භාණ්ඩ ආනයනය කරන ලද ප්‍රධාන රටවල් වුනේ ආසියානු කලාපයේ  රටවල්ය. 2020 වසරේ දී  එ.ජ.ඩොලර්  බිලියන 3.5කට වැඩි ආනයන වියදමක් සහ සමස්ත ආනයන සඳහා 22%ක පමණ දායකත්වයක් දක්වමින් චීනය අඛණ්ඩව දෙවැනි වතාවටත් ශ්‍රී ලංකාවේ ප්‍රධාන ආනයන ප්‍රභවය ලෙස පැවතුණි''(ශ්‍රී ලංකා මහ බැංකුවේ වාර්ෂික වාර්තාව) ශ්‍රී ලංකාවේ ප්‍රධාන ආනයන වෙළෙඳපොළෙහි චීනයට පහළින් සිටින රටවල් බවට පත්ව සිටියේ ඉන්දියාව, එක්සත් අරාබි එමීරය, සිංගප්පූරුව සහ මැලේසියාව යන රටවල්ය. ශ්‍රී ලංකාව චීනයෙන් ආනයනය කරන ලද ප්‍රධාන භාණ්ඩ වූයේ රෙදිපිළි සහ රෙදිපිළි උපාංග,යන්ත්‍රසූත්‍ර  උපකරණ,ගොඩනැගිලි ද්‍රව්‍ය සහ රසායනික ද්‍රව්‍ය ආදියයි. ඊට අමතරව  ශ්‍රී ලංකාව විශාල වියදමක් දරමින් චීනයෙන් ආනයනය කරනු ලබන  තවත් භාණ්ඩ විශේෂයක් වන්නේ ජංගම දුරකථන ද ඇතුළත් විදුලි සංදේශ මෙවලම්ය. ශ්‍රී ලංකාවේ ප්‍රධාන ආනයන ප්‍රභවයන් දැක්වෙන ශ්‍රී ලංකා මහා බැංකුවේ වගුවක් පහත දැක්වෙයි.  ඉහත වගුවේ දැක්වෙන පරිදි චීනය ශ්‍රී ලංකාවේ ආනයන වෙළෙඳපොළේ 22%ක ආයාත නියෝජනය කරයි. ශ්‍රී ලංකා මහ බැංකුව වාර්තා කරන පරිදි ඉන්දියාව ඇතුළු ආසියානු කලාපයේ සෙසු රටවල් අභිබවා යමින් චීනය ශ්‍රී ලංකාවේ ආනයන වෙළෙඳපොළෙහි  තහවුරුවීමක් පෙන්නුම් කරයි. ''එක්සත් රාජධානිය පමණක් නොවෙයි අපේ කලාපයේ ඉන්දියාවත්  අභිබවා යමින් ශ්‍රී ලංකාවේ ආනයන වෙළෙඳපොළ තුළ චීනය ප්‍රමුඛස්ථානයට පැමිණ සිටිනවා''  'වෙරිටේ' රිසර්ච් ආයතනයේ (Verite' Reserch) පර්යේෂණ අධ්‍යක්ෂිකා සුභාෂිනී අබේසිංහ බීබීසී සිංහල සේවය කළ විමසීමක දී සඳහන් කළාය. ඉදිරි වසරවල ශ්‍රී ලංකාවේ ආනයන වෙළෙඳපොළෙහි  චීන සහභාගිත්වය තවත් වර්ධනය වීමේ ප්‍රවනතාවක් දක්නට ලැබේදැයි විමසීමක් කළවිට ඊට පිළිතුරු දෙමින් ආර්ථික විද්‍යාඥ සුහාෂිනී අබේසිංහ කියාසිටියේ ''එවැන්නක් සිදුවීම රඳා පවතින්නේ කරුණු දෙකක්  පදනම් කරගනිමින්'' බවය. ''පළමුවැන්න පවතින යටිතල පහසුකම් වර්ධන ව්‍යාපෘතීන් අනුව.පසුගිය කාලයේ අපි දැක්කා - ශ්‍රී ලංකාවේ විශාල පරිමාණයේ යටිතල පහසුකම් වර්ධන ව්‍යාපෘතීන්ට චීනය සහභාගී වුණා. 2009-10 වකවානුව ගත්තාම ශ්‍රී ලංකාවේ යටිතල පහසුකම් වර්ධන න්‍යායපත්‍රයේ එවැනි මහා ව්‍යාපෘතීන් රාශියක් තිබුණා .ඒ අනුව පළමු කාරණය තමයි,කොතරම් නව ව්‍යාපෘතීන් තියෙනවාද? කියන කාරණය.දෙවැන්න,රාජ්‍ය මූල්‍ය අර්බුදය. ණය මගින් හෝ එවැනි ව්‍යාපෘතීන්ට යාමට හැකියාවක් තිබේද? යන්න ප්‍රශ්නයක්!'' ශ්‍රී ලංකාව විදේශ ණය ලබා ගනිමින් මහා පරිමාණයේ සංවර්ධන ව්‍යාපෘතීන් ආරම්භ කළත්  ඒවා සිදුවුනේ බැඳි  ණය (Tied Loan)අනුව බවත් ආර්ථික විද්‍යාඥ සුභාෂිනී අබේසිංහ පවසයි. ''එම බැඳී ණය අනුව ඇතිවූ එකඟතා අනුව ශ්‍රී ලංකාවට සිදුවුණා - චීනය  නිර්දේශ කරන ආයතනවලින් භාණ්ඩ සහ සේවා මිලට ගැනීමට. උදාහරණයක් විධියට ඉදිකිරීම්වල දී චීනය නිර්දේශ කරන සමාගම් සමඟ ඉදිකිරීම්  කොන්ත්‍රාත්  ඇතිකර ගැනීමට සිදුවුණා''  අලුත් ව්‍යාපෘතීන් කරා යාමේදී පවතින  රාජ්‍ය මූල්‍ය අර්බුදය බලපානවා. ඒ අනුව විශාල ව්‍යාපෘතීන් සංවර්ධන න්‍යාය පත්‍රයේ නොවීමත්, රාජ්‍ය මූල්‍ය අර්බුදයත් චීන හෝ වෙනත් ආර්ථික සහභාගීවීම්ව්ලට බලපාන බව පවසන  සුභාෂිනී අබේසිංහ  ඉදිරි වසරවල විශාල ආනයන වර්ධනයක් බලාපොරොත්තු විය නොහැකි බවත් සඳහන් කළාය. තවත් තොරතුරු; ", "URL": "https://www.bbc.com//sinhala/world-57268889", "Category": null, "Parent URL": null}