{"Source": "bbc", "Timestamp": "18 මැයි 2020", "Headline": "\"පවුලේ නම්බුව රැක ගැනීමට\" නව යෞවනියන් දෙදෙනෙකු ඝාතනය කෙරේ", "News Content": "පවුලේ සාමාජිකයෙකු විසින් ම මෙම යෞවනියන් දෙදෙනාගේ හිසට වෙඩි තබනු ලැබ ඇති බව පැවසෙන අතර ඊට හේතුව වී ඇත්තේ මෙම යොවුන් තරුණියන් දෙදෙනා පෙනී සිටින වීඩියෝ පටයක් අන්තර්ජාලයේ පළ වීමය. දින කිහිපයකට පෙර මෙම ඝාතනය සිදුවී ඇත්තේ පාකිස්තානයේ, වසිරිස්තාන් දිස්ත්‍රික්කයේ ගම්මානයක ය. \"පවුලේ ගෞරවය\" රැක ගැනීමේ අදහසින් සිදු වන ස්ත්‍රී ඝාතන පාකිස්තානයෙන් නිතර වාර්තා වේ. පොලිසිය පවසන්නේ මෙම යොවුන් තරුණියන් දෙදෙනා තරුණයෙකු සමඟ සිටිනු දැක්වෙන වීඩියෝ පටයක් සමාජ ජාලා මත පළවීමෙන් අනතුරුව මෙම ඝාතනය සිදුවී ඇති බවය. පියා සහ සහෝදරයා  මෙම සිද්ධියට සැක පිට දෙදෙනෙකු අත්අඩංගුවට පත් වී ඇති බව ඉරිදා (මැයි 17) වාර්තා විය. මෙසේ අත්අඩංගුවට පත්වී ඇත්තේ මිය ගිය එක් තරුණියකගේ පියා සහ අනෙක් තරුණියගේ සහෝදරයා බව පොලිස් බලධාරීහු බීබීසී උර්දු සේවයට පැවසූහ. පොලිසිය තවදුරටත් කියා සිටියේ උතුරු හා දකුණු වසිරිස්තානය වෙන් කෙරෙන සීමාව ආසන්නයේ පිහිටි ගම්මානයකින් වාර්තා වූ මෙම ඝාතන පසුගිය බ්‍රහස්පතින්දා සවස සිදුවන්නට ඇති බව විශ්වාස කරන බවය. හුදෙකලා එළිමහන් පරිසරයක  වයස අවුරුදු 16 සහ 18 පසුවන මෙම යොවුන් තරුණියන් දෙදෙනා මරා දමන්නට හේතු වූ බවට විශ්වාස කළ හැකි වීඩියෝ පටය බීබීසීයට ලැබී ඇත. එහි දැක්වෙන්නේ තරුණියන් තිදෙනෙකු හුදෙකලා එළිමහන් පරිසරයක තරුණයෙකු සමඟ සිටින දර්ශනයකි. එය වීඩියෝගත කරනු ලැබ ඇත්තේ එහි පෙනී සිටින තරුණයා විසින්මය. පාකිස්තානයේ ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු එරට පුවත්පතකට පවසා ඇත්තේ මෙම වීඩියෝව ආසන්න වශයෙන් මීට වසරකට පමණ පෙර පටිගත කළ එකක් බව පෙනෙන්නට ඇති බවත් එය සති කිහිපයකට පමණ පෙර සමාජ ජාලා ඔස්සේ සැරිසරන්නට ඇති බවත්ය. \"මේ මොහොතේ අපි ඉහළම ප්‍රමුඛතාවය දී ඇත්තේ එම වීඩියෝවේ පෙනී සිටින තුන්වැනි තරුණියගේ සහ තරුණයාගේ ජීවිත ආරක්ෂාව පිළිබඳවයි,\" එම පොලිස් නිලධාරියා පැවසීය. ඝාතන දහසක්  මානව හිමිකම් සඳහා වන හියුමන් රයිට්ස් වොච් සංවිධානය පවසන්නේ කාන්තාවන්ට සහ ගැහැණු ළමුන්ට එරෙහිව සිදු කෙරෙන ප්‍රචණ්ඩක්‍රියා පාකිස්තානය තුළ බරපතල ප්‍රශ්නයක් බවට පත්ව ඇති බවය. \"පවුලේ ගෞරවය රැක ගැනීම සඳහා\" යයි පවසමින් සිදු කෙරෙන මෙවැනි ඝාතන දහසක් පමණ සෑම වසරකම පාකිස්තානයෙන් වාර්තා වන බව ක්‍රියාධරයෝ පවසති. ඊට වැඩි වශයෙන් මුහුණ දෙනු ලබන්නේ පවුලේ අනුමැතියෙන් තොරව ප්‍රේම සබඳතා ඇතිකර ගනු ලබන තරුණියන්ය. 'ගෞරවය වෙනුවෙන් ඝාතනය' යනු කුමක්ද? පවුලේ සාමාජිකයන්ට හෝ ඥාතීන්ට නින්දාවක් ගෙන ආවේ යයි සැළකෙන පුද්ගලයෙකු එම පවුලේම සාමාජිකයෙකු විසින් ඝාතනය කරනු ලැබීම මින් අදහස් වේ. එසේ කිරීමෙන් පවුලේ නම්බුව ආරක්ෂා වනු ඇති බවට පාකිස්තානයේ ඇතැමුන් අතර විශ්වාසයක් පවතී. හියුමන් රයිට්ස් වොච් සංවිධානය  බොහෝ විට මෙසේ ඝාතනයට ලක් වන්නේ පහත සඳහන් හේතු මතය. නමුත් මෙවැනි ඝාතන ඇතැම් විට, නොගැලපෙන ආකාරයේ යැයි ඔවුන් විසින් සලකනු ලබන ඇඳුමකින් සැරසී සිටීම හෝ අකීකරු යයි ඔවුන් විසින් සලකනු ලබන හැසිරීමක් වැනි සුළු හේතු මත ද සිදු විය හැක. පාකිස්තාන් මානව හිමිකම් කොමිසම 2016 වසරේ නිකුත් කළ වාර්තා අනුව, පවුලට අවනම්බු කළේ යයි පවසමින් පවුලේ නෑදෑයන් විසින්ම සිදු කරන ලද කාන්තා මරණ 1100 කට ආසන්න සංඛ්‍යාවක් 2015 වසරේ දී වාර්තා වී ඇත. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-52712150", "Category": null, "Parent URL": null}