{"Source": "bbc", "Timestamp": "14 මැයි 2021", "Headline": "කොවිඩ් වසංගතය: විද්‍යාඥයන් සොයා ගෙන ඇත්තේ මොනවාද?", "News Content": "මීට පෙර කිසිදාක සිදු නොවූ ආකාරයකින් මේ සඳහා ගෝලීය වශයෙන් පර්යේෂකයෝ ඒකරාශී වී කටයුතු කළහ. වසර ගණනාවක් ගත වන පර්යේෂණවලට සහ එන්නත් නිෂ්පාදනයට ගතවූයේ මාස කීපයකි. පසුගිය දොළොස් මාසය ඇතුළත අප ලබාගත් දැනුම මෙසේය. වසංගතය ආරම්භයේදී ප්‍රධානතම රෝග ලක්ෂණය ලෙස හඳුනාගෙන තිබුණේ උණ සහ කැස්ස ඇතිවන බවය. වැඩිකල් නොගොස් තවත් රෝග ලක්ෂණයක් ලෝක සෞඛ්‍ය සංවිධානයේ ලැයිස්තුවට එකතු විය. ආසාදිතයන්ට ගඳ-සුවඳ හා රසය නොදැනී යාම ඒ රෝග ලක්ෂණයයි. ඉන් පසුව පහත සඳහන් රෝග ලක්ෂණ ද ඇතැම් ආසාදිතයන්ට ඇතිවිය හැකි බවට වාර්තා ගත විය. රෝග ලක්ෂණ වැඩියෙන් මතුවී වැඩි අසනීප තත්වයක් ඇතිවන්නේ නම් වහාම වෛද්‍ය ප්‍රතිකාර වෙත යොමුවන ලෙස ලෝක සෞඛ්‍ය සංවිධානය ජනතාවට දැනුම් දුන්නේය. හුස්ම ගැනීමේ අපහසුතාවය, කතා කිරීමේ අපහසුතාව, ඇවිදීමේ අපහසුතාව, පපුවේ කැක්කුම හා මානසික ව්‍යාකුලතාවය බරපතල රෝග ලක්ෂණ ලෙස හැඳින්වුණි. පෙර සිට යම් අසනීප තත්වයන්වලින් පෙළෙමින් සිටි පුද්ගලයන්ට කොවිඩ් 19 වැළඳුන විට ඔවුන්ගේ තත්වය බරපතල වන බව අපි දනිමු. දියවැඩියාව, පෙනහළු ආබාධ, හදවත් රෝග සහ පිළිකා ආදියෙන් පෙළෙන්නන් මෙම වෛරසයට ගොදුරු නොවීම සඳහා වැඩි ආරක්ෂාවක් සලසා ගත යුතු බව ලෝක සෞඛ්‍ය සංවිධානය අවධාරණය කළේ එබැවිනි. බොහෝ ආසාදිතයන් ඉක්මනින් සුවය ලබන නමුත් මෙම වෛරසය ඇතැමුන්ගේ පෙනහළු හා හෘදය වස්තුවට දීර්ඝ කාලීන හානි පමුණුවන බව පර්යේෂණවලින් ඔප්පු විය. වසංගතයේ මුල් මාස කීපය තුළදී ලෝක සෞඛ්‍ය සංවිධානය අවධාරණය කළේ මිනිසුන්ගේ කැස්ස හෝ කිවිසුම් මගින් පිටවන බිඳිති යම් පෘෂ්ඨයක් මත තැන්පත් වීමෙන් පසු එම වෛරසය තවත් කෙනෙකුට බෝවන බවය. වෛරසය ආසාදනය වීම වලක්වා ගැනීම සඳහා ගත යුතු ප්‍රධානතම ආරක්‍ෂිත ක්‍රමවේදය, අත සේදීම බව ඔවුන් විසින් හඳුනාගනු ලැබුණේ එම නිසාය. ආසාදිතයන්ගේ දෑත් මගින් පෘෂ්ඨ මතුපිටට වෛරසය පැමිණීම හා එම පෘෂ්ඨ ස්පර්ශ කිරීමෙන් තවත් අයෙකුට බෝවීම ඉන් වලක්වා ගැනීම එහි අරමුණ විය. නමුත්, 'British Medical Journal' හි මෑතකදී පළවූ ලිපියක සඳහන් වූයේ පෘෂ්ඨයක් මතුපිට තිබී 'SARS-CoV-2' වෛරසය කෙනෙකුට ආසාදනය වීමට ඇති සම්භාවිතාවට වඩා ඉහළ සම්භාවිතාවකින් එම වෛරසය ආශ්වාසය හරහා ශරීරගත විය හැකි බවය. ඇත්ත වශයෙන්ම කියතොත්, කොවිඩ් 19 ප්‍රධාන වශයෙන් ව්‍යාප්ත වී ඇත්තේ සමීප ආශ්‍රිතයන්ගෙන් වාතයට මුසුවූ වෛරස ආශ්වාස කිරීම මගිනි. වැඩි පිරිසක් ගැවසුණු සහ වාතාශ්‍රය පිටවීමට වැඩි ඉඩක් නොතිබෙන, වැසුණු පරිශ්‍රයක් තුළ අසදිතයෙකු හෝ දෙදෙනෙකු අන් අය සමඟ වැඩි කාලයක් ගතකිරීම හේතුවෙන් මෙය සිදුවිය හැකි බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. නිවෙස් හෝ වෙනත් ගොඩනැගිලි තුළ එකිනෙකා හමුවීම තහනම් කරමින් අපට සීමා පැනවූයේ එබැවිනි. එක්සත් රාජධානියේ රෝහල් කරා ඇදී ආ ආසාදිතයන් ප්‍රමාණය අඩුකර ගැනීමට එන්නතෙන් විශාල බලපෑමක් ලැබී තිබේ. එක්සත් රාජධානියේ සමස්ත ජනගහනයෙන් තුනෙන් දෙකකට පමණ පළමු මාත්‍රාව පමණක් හෝ ලබා දී ඇති අතර එමගින් ආසාදිතයන් රෝහල් ගතවීම, මියයාම සහ ජනතාව අතර රෝග ව්‍යාප්තිය අඩු වූ බව දත්ත වාර්තා සනාථ කරයි. \"මේක ඇත්තටම හොඳ දෙයක්. සැබෑ ලෝකයේ දත්තවලින් පෙන්නුම් කරනවා එන්නත වැඩ කරන බව. එක් මාත්‍රාවකින් පවා එය හොඳින් වැඩ කළා.\" එක්සත් රාජධානියේ වෛද්‍ය උපදේශකයෙකු වන මහාචාර්ය කැලම් සෙම්පල් පැවසීය. සාම්ප්‍රදායිකව ගත් කළ එන්නතක් සංවර්ධනය කිරීමට වසර 10 පමණ ගත වනු ඇත. නමුත්, ෆයිසර්, මොඩර්නා සහ ඇස්ට්‍රාසෙනෙකා වැනි කොවිඩ් 19ට එරෙහි එන්නත් වැඩිදියුණු කිරීම සඳහා ගත වූයේ එම කාලයෙන් අංශු මාත්‍රයක් පමණි. මුදල් ප්‍රතිපාදන වැඩිවීම, නිලධාරිවාදය අඩුවීම සහ නවීන තාක්ෂණයේ පිහිට ලැබීම එය වේගවත් වීමට හේතු විය. ඒ කෙසේ වෙතත් එම එන්නත් මහා පරිමාණයෙන් නිෂ්පාදනය කිරීම සඳහා මස කීපයක් ගත විය. එම එන්නත ලබා ගැනීමට වසරකට වැඩි කාලයක් බලා සිටීමට ඇතැම් රටවල මිනිසුන්ට සිදුවනු ඇත. එන්නත් බෙදා හදා ගැනීම පිළිබඳව සලකා බැලීමේ දී ගෝලීය වශයෙන් බොහෝ අසමානතාවයන් පැවතුණි. දිළිඳු සහ ධනවත් රාජ්‍යයන් අතර එන්නත බෙදී ගිය ආකාරය විවේචනය කරමින් ලෝක සෞඛ්‍ය සංවිධානය කියා සිටියේ එහි \"විමතිය දනවන අසමානතාවයක්\" පවතින බවය. කොවිඩ් වෛරසය මැඩපැවැත්වීම සඳහා එන්නතින් විශාල පිටුවහලක් ලැබෙන බව පවසන නමුත් ප්‍රතිශක්තිය සඳහා සිරුරේ පවතින ප්‍රතිදේහ කාලයත් සමඟ වියැකී යනු ඇත. එබැවින්  එන්නතකින් සදාතනික ආරක්ෂාවක් නොලැබේ. කොවිඩ් 19 වැළඳී මාස ගණනක් ගතවීමෙන් පසුව ද සැලකිය යුතු පිරිසක් තවමත් රෝග ලක්ෂණ ගණනාවකින් පෙළෙමින් සිටිති. මෙය 'දිගු කාලීන කොවිඩ්' (Long Covid) ලෙසින් හැඳින්වේ. ලෝක සෞඛ්‍ය සංවිධානය පවසන පරිදි ආසාදිතයන් 10 දෙනෙකුගෙන් එක් අයෙකුට මෙම තත්වයට මුහුණ දීමට සිදුවනු ඇත. හිසරදය, තෙහෙට්ටුව, පපුවේ කැක්කුම සහ විෂාදය දිගු කාලීනව පැවතිය හැකි රෝග ලක්ෂණ අතර වේ. වසංගතය ආරම්භ වූ අවදියේ දී මෙම තත්වය වෛද්‍යවරුන්ගේ බරපතල සැලකිල්ලට භාජනය නොවීය. ආසාදිතයන් අතුරින් ඇතැමුන්ට පමණක් දීර්ඝ කාලීනව විඳවන්නට සිදුවන්නේ ඇයිදැයි තවමත් විද්‍යාඥයෝ නොදනිති. කොවිඩ් 19 රෝගයේ දිගු කාලීන බලපෑම පිළිබඳව විද්‍යාඥයෝ දිගටම පරීක්ෂණ පවත්වමින් සිටිති. මෑතකදී ප්‍රකාශිත අධ්‍යයන වර්තාවක සඳහන් වන්නේ කොවිඩ් වෛරසයට ගොදුරු වී සුළු රෝග ලක්ෂණ පමණක් මතු වී සුවය ලැබූව ද ආසාදනයෙන් මාස හයක් පමණ ගතවන තුරු බරපතල ලෙස රෝගාතුර වීමේ හෝ මරණයට පත්වීමේ ඉහළ අවදානමක් පවතින බවය. \"දිගු කාලීන කොවිඩ් නිසා උසුලාගෙන යන්න සිදුවන බර විශාලයි. මේ රෝගයෙන් ඇතිවන කල්පවතින බලපෑම වසර ගණනක්, ඇතැම්විට දශක කීපයක් වුනත් දෝංකාර දේවි,\" ශාන්ත ලුවිස් හි වොෂින්ටන් සරසවියේ සහකාර මහාචාර්ය සයිඩ් අල් අලි පැවසීය. \"කොවිඩ් 19 වැළඳුනු පුද්ගලයන් පිළිබඳව වෛද්‍යවරුන් විශේෂ පරීක්ෂාවකින් සිටිය යුතුයි. ඔවුන්ට බහුවිධ සත්කාර ලබා දිය යුතුයි.\" මේ වන විට කොවිඩ් ව්‍යාප්තියේ විවිධාකාර මාදිලි හෝ ප්‍රභේද දහස් ගණනක් පවතී. මෙය බලාපොරොත්තු නොවූ දෙයක් නොවේ. වෛරසයක් තම ව්‍යාප්තිය සඳහා තමන්ගේම පිටපත් ජනනය කරද්දී ඒවා විකෘතිවීමට භාජනය වේ. බොහෝ අවස්ථාවලදී මෙම විකෘතිවීම් එතරම් ප්‍රශ්නයක් බවට පත් නොවේ. නමුත් ඇතැම්විට ඒ ක්‍රියාවලිය අතරතුරදී වඩා භයානක සහ බෝවීම අධික විය හැකි වෛරස ප්‍රභේදයක් ජනනය විය හැකිය.   එක්සත් රාජධානියෙන්, දකුණු අප්‍රිකාවෙන්, බ්‍රසීලයෙන් සහ ඉන්දියාවෙන් මතු වූ වෛරස් ප්‍රභේදවල 'ස්පයික් ප්‍රෝටීනවල' වෙනස්වීම් සිදුවී තිබේ. වෛරසය මිනිස් සිරුරේ සෛලවලට බද්ධ වන්නේ මෙම ප්‍රෝටීනය මගිනි. උදාහරණයක් ලෙස 'N501Y' ලෙස නම් කර ඇති ප්‍රභේදය ගතහොත්, එය ආසාදනය වීමට සහ ව්‍යාප්ත වීමට වැඩි හැකියාවක් සහිත වෛරසයක් බවට පත්වී තිබේ. මේ අතරතුර එක්සත් රාජධානියෙන් සොයා ගත් 'B.1.1.7' නමැති ප්‍රභේදය ආසාදනය වුවහොත් මරණයට පත්වීමට ඇති අවදානම 30%කින් ඉහළ ගොස් ඇති බව ඇතැම් පර්යේෂණ වාර්තා පෙන්වා දෙයි. කෙසේ නමුත් මෙම සාධක තවමත් නිල වශයෙන් සනාථ වී නොමැත. ළමුන්ට ද කොවිඩ් 19 බෝ විය හැකි නමුත් ඔවුන්ට බරපතල රෝග ලක්ෂණ මතුවීමට ඇති ඉඩකඩ බොහෝ අඩුය. දැනට පවතින දත්ත වාර්තා අනුව බලන කල ඔවුන් හරහා රෝගය ව්‍යාප්ත වීම ද වැඩිහිටියන් හා සසඳන විට අඩු මට්ටමක පවතී. අලුතින් මතුවෙමින් පවතින ප්‍රභේද ව්‍යාප්ත වීමේදී බාල පරම්පරාව ආසාදිතයන් බවට පත්වීමේ අවදානම ඉහළ ගොස් ඇත්දැයි විද්‍යාඥයෝ මේ වනවිට සොයා බලමින් සිටිති. 2020 පෙබරවාරියේ පටන් 2021 මාර්තු 15 වැනිදා දක්වා වූ කාලය ඇතුළත කොවිඩ් වැළඳුණු බ්‍රසීලයේ ළමුන් අවම වශයෙන් 852ක් මරණයට පත් වූ බව පසුගිය මාසයේ නිකුත් වූ වර්තාවක සඳහන් විය. ළදරුවන්ගේ පටන් වයස අවුරුදු 9 දක්වා වූ ළමුන් ඒ අතර විය. වයස මාස 12ට වඩා අඩු ළදරුවන් 518 දෙනෙකු ද මිය ගිය බ්‍රසීල ළමුන් අතර සිටි බව බ්‍රසීලයේ සෞඛ්‍ය අමාත්‍යංශය නිකුත් කළ වාර්තාවේ සඳහන් වේ. ලොව වැඩිම ආසාදිතයන් වාර්තා වූ රටවල් සහිත ලැයිස්තුවේ දෙවැනි තැන සිටියේ බ්‍රසීලයයි. එරට ළදරුවන් සහ ළමුන්ට කොවිඩ් 19යෙන් ඇතිවූ බලපෑම ඉහළ ගොස් ඇති බවක් පෙනෙන්නට ඇතැයි විශේෂඥයෝ පවසති. මීට හේතු විය හැකි තවත් කාරනා ද බ්‍රසීලයේ පවතී. වෛද්‍ය පරීක්ෂණ හිඟ වීම, පාචනය සහ උදරයේ වේදනා වැනි වෙනත් රෝග ලක්ෂණ ද සහිතව ළමුන් ප්‍රතිකාර සඳහා ඉදිරිපත් කිරීම මෙන්ම එරට ජනතාවට වෛද්‍ය සේවා සඳහා වියදම් දැරීමට නොහැකි වීම එම කාරනා අතර වේ. කොරෝනා වෛරසයෙන් එල්ල වූ වක්‍ර බලපෑම් ද ළමුන්ට අහිතකර විය. කොවිඩ් රෝගීන්ගෙන් රෝහල් පිරී ඉතිරී යමින් තිබිය දී වෙනත් සෞඛ්‍ය සේවා අඩාල විය. කොවිඩ් වසංගතයේ වක්‍ර බලපෑම හේතුවෙන් දකුණු ආසියාවේ මාතෘ හා ළමා මරණ 239,000ක් පමණ සිදු වී ඇති බවට ඇස්තමේන්තු කර ඇතැයි මේ වසර මුලදී එක්සත් ජාතීන්ගේ සංවිධානය නිකුත් කළ වර්තාවක දැක්වේ. කොවිඩ් 19 පිළිබඳව පර්යේෂණ සිදු කරමින් සිටින ප්‍රතිශක්තිය පිළිබඳ විශේෂඥයින්, බෝවන රෝග පිළිබඳ විශේෂඥයින් සහ වෛරස පිළිබද විශේෂඥයින් 100 දෙනෙකුගෙන් 'Nature' සඟරාව එකම පැනයක් විමසීය. කොවිඩ් 19 මේ ලෝකයෙන් තුරන් කළ හැකිවේද? යන්න එම පැනය යි. මෙම විශේෂඥයන් අතුරින් 90%කට ආසන්න පිරිසක් කියා සිටියේ මෙම වෛරසය මිනිසා අතර දිගටම රැඳී සිටිනු ඇතැයි තමන් විශ්වාස කරන බවය. මෙම වෛරසය \"ඉදිරි වසර ගණනාවක් පුරා ගෝලීය ජන පොකුරු අතර සංසරණය වෙමින් පවතිනු ඇති\" බව ඔවුහු විශ්වාස කරති. නමුත් කොවිඩ් 19 සමඟ අප ජීවත් විය යුතු ආකාරය පිළිබඳව මිනිසා දැනුවත් වෙමින් පවතින හෙයින් පසුගිය වසර පුරා වාර්තා වූ තරම් අසාදිත හා මරණ සංඛ්‍යාවක් ඉදිරියේ දී අපට දක්නට නොලැබෙනු ඇත. සාමාන්‍ය ඉන්ෆ්ලුවෙන්සා රෝගයෙන් තවමත් වසරකට ජීවිත දහස් ගණනක් අහිමි වෙමින් පවතී. නමුත් සමාජයක් ලෙස එම රෝගය දරා සිටින්නට අප හුරු වී ඇත. කොවිඩ් 19 ද එවැනි අසනීප තත්වයක් බවට පත්විය හැකිය. එය වරින්වර සමාජය තුළ හිස ඔසවනු ඇත. එක් වරකට වඩා එය අපට ආසාදනය විය හැකිය. වසංගතය ආරම්භ වූ මුල් අවධියේදී කොවිඩ් 19 වැළඳීමෙන් ආරක්ෂා වන්නේ කෙසේදැයි පැහැදිලි කරමින් ඒ ඒ රටවල රජයේ බලධාරීහු විවිධ උපදෙස් ලබා දුන්හ. නමුත්, මෙම වසංගතයෙන් බේරී සිටීමට ගත යුතු පියවර පිළිබඳව ලෝක සෞඛ්‍ය සංවිධානය දැන් පැහැදිලි උපදෙස් ලබා දී ඇත. අවම වශයෙන් මීටරයකවත් දුරස්ථභාවය රැක ගැනීම, නාසය සහ මුව ආවරණය කර ගැනීම සහ දෑත් සේදීම ප්‍රධාන ආරක්‍ෂිත ක්‍රමවේද අතර වේ. නිවෙස් හෝ කාමර මනා ලෙස වාතාශ්‍රය හුවමාරු වන පරිදි තැබිය යුතු අතර ජනාකීර්ණ ස්ථානවල ගැවසීමෙන් වැළකී සිටිය යුතුය. කැස්සක් හෝ කිවිසුමක දී වැලමිට නවා මුව හා නාසය ආවරණය කර ගැනීම හෝ ටිෂූ කඩදාසියක් භාවිතා කිරීම කළ යුතුය. එන්නතක් ලබා ගැනීමට අවස්ථාව ලැබී ඇත්නම් එය වහා ලබා ගත යුතුය. \"අනුමත කරන ලද එන්නතක් ලබා ගැනීම මගින් කොවිඩ් 19 රෝගයෙන් බරපතල ලෙස රෝගී වීම හා මරණයට පත්වීමේ අවදානම අඩු කර ගැනීම සඳහා ඉහල ආරක්ෂාවක්\" සැපයෙන බව ලෝක සෞඛ්‍ය සංවිධානයේ උපදේශයයි. කොවිඩ් 19 පිළිබඳව මෙතෙක් නොවූ විරූ මට්ටමින් පර්යේෂණ සිදු වූ බව සැබවි. නමුත් තවමත් ඒ පිළිබඳව අප නොදන්නා දේ බොහෝය. විශේෂයෙන්ම, අපට 'සමුහ ප්‍රතිශක්තිය' ලඟා කර ගැනීම සඳහා කොපමණ කලක් ගත වේද? කෙනෙකුට සුළු රෝග ලක්ෂණ පහළ වෙද්දී තවත් කෙනෙකු බරපතල ලෙස රෝගාතුර වන්නේ ඇයි? මෙම වෛරසය මුලින්ම මිනිසාට ආසාදනය වුණේ කෙසේද? යන මාතෘකා ගැන කතා කරද්දී අප නොදන්නා දේ බොහෝය. ප්‍රතිශක්තිය කෙතරම් කාලයක් මිනිස් සිරුර තුළ පවතීද යන්න තවමත් පැහැදිලි නැත. එන්නතිකින් ලැබෙන ආරක්ෂාවේ සහ රෝගය වැළඳීමෙන් පසු ලැබෙන ආරක්ෂාවේ වෙනස අපට තවම පැහැදිලි නැත. එක් පුද්ගලයෙකුට නැවත වාරයක් කොවිඩ් 19 වැළඳීම සඳහා කොපමණ කාල පරතරයක් ගතවේද යන්න අපි නොදනිමු. දෙවන වර රෝගය වැළඳුනහොත් සුළු රෝග ලක්ෂණ පමණක් මතුවේද යන්න ගැන ද අවබෝධයක් තවම නැත. මේ සියල්ල පිළිබඳව දන ගැනීම සඳහා තවමත් ලොව පුරා පර්යේෂණ සිදු වෙමින් පවතී. මෙම වෛරසය සහ එහි නව ප්‍රභේද අනාගතයේදී පාලනය කරගන්නේ කෙසේද යන්න සොයා ගැනීමට එම පර්යේෂණවලින් හැකියාවක් ලැබෙනු ඇතැයි අපේක්ෂා කරමු. ", "URL": "https://www.bbc.com//sinhala/world-57089878", "Category": null, "Parent URL": null}