{"Source": "bbc", "Timestamp": "10 දෙසැම්බර් 2019", "Headline": "මියන්මාරය වෙනුවෙන් අවුං සාන් සුචී ජාත්‍යන්තර අධිකරණය ඉදිරියේ", "News Content": "නොබෙල් සාම ත්‍යාගලාභිනියක් වන ඇය එම පියවර ගනු ලබන්නේ, ජනසංහාරය සම්බන්ධයෙන් මියන්මාර් පාලනයට එරෙහිව එල්ල වෙන චෝදනා හමුවේ සියරට වෙනුවෙන් පෙනී සිටීම සඳහාය. 'හේග්' යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණය ඉදිරියේ පෙනී සිටින අවුං සාන් සූචී, රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාවට එරෙහිව සිදු කෙරුණ සාහසික දරුණු ක්‍රියාවන් පිළිබඳ චෝදනාවලට මුහුණ දෙනු ඇත. බෞද්ධ ප්‍රජාව සමාජ බහුතරය වූ මියන්මාරයේ 2017 වසරේ එල්ල කෙරුණ යුද හමුදා ප්‍රහාරවලින් රෝහින්ග්‍යා මුස්ලිම්වරුන් දහස් ගණනක් මරා දමන ලද අතර, ඔවුන්ගෙන් තවත් හත් ලක්ෂයකට අධික ජනකායක් අසල්වැසි බංග්ලාදේශයට පළා ගියහ. මියන්මාර් බලධාරීන් නිරන්තරයෙන් අවධාරණයෙන් කියා සිටියේ තමන් අන්තවාදී තර්ජනයක් පාලනය කරමින් සිටින බවය. මෙම කාරණය 'හේග්' යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණය පැමිණිලි කර තිබෙන්නේ කුඩා අප්‍රිකානු රටක් වන 'ගැම්බියාව' විසිනි. එම පැමිණිල්ල පිළිබඳ මූලික විභාගය දින තුනක් පැවැත්වෙන අතර,රෝහින්ග්‍යා ජනයාගේ රැකවරණය සඳහා තාවකාලික පියවර අනුමත කරන ලෙස එවිට අධිකරණයෙන් ඉල්ලීමක් කෙරෙනු ඇත.  2017 වසර ආරම්භ වෙන විට කලින් බුරුමය ලෙස හැඳින්වුන වත්මන් මියන්මාරයේ දශ ලක්ෂයක් පමණ රෝහින්ග්‍යා ජනතාව වාසය කළ අතර ඔවුන්ගෙන් වැඩිදෙනාගේ වාසභූමිය වුණේ රඛයින් (Rakhine) ප්‍රාන්තයයි. එම ජනතාව අනවසර සංක්‍රමිකයන් ගණයට ඇතුළත් කරන බෞද්ධ මියන්මාරය, එම ජනයාට පුරවැසිභාවය පිරිනැමීම ප්‍රතික්ෂේප කරයි. තමන්ට එරෙහිව සිදු කෙරෙන වධ හිංසාවන් සම්බන්ධයෙන් රෝහින්ග්‍යා මුස්ලිම් ජාතිකයන් දීර්ඝ කාලයක සිට පැමිණිලි කරන අතරවාරයේ, 2017 වසරේදී රඛයින් පළාතට දැවැන්ත යුද හමුදා ප්‍රහාරයක් එල්ල විය. 'හේග්' ජාත්‍යන්තර අපරාධ අධිකරණයේ ලියකියවිලි වලට අනුව, රෝහින්ග්‍යා ජනයාට එරෙහිව \"සිතාමතා සැලැසුම් කරන ලද මහා පරිමාණයේ වාර්ගික ශුද්ධයක් අරමුණු කරගත් යුද මෙහෙයුමක්\" 2016 වසරේ ඔක්තෝබර් මාසයේ ආරම්භ කොට, 2017 අගෝස්තු මාසයේ එය එහි උච්ඡ තත්වයට ගෙන ආ බවට මියන්මාර් යුද හමුදාවට චෝදනා කෙරෙයි. එම වාර්ගික ශුද්ධය \"ජනඝාතන, කාන්තාවන් දූෂණය කරනු ලැබීම සහ පදිංචි කරුවන් ගෙවල් තුළ  සිරවී සිටියදී ඒවා ගිනිබත් කරනු ලැබීම වැනි අපරාධ මගින් රෝහින්ග්‍යා ප්‍රජාව ජන කොටසක් හැටියට සමස්ත වශයෙන් හෝ ඔවුන්ගෙන් කොටසක් විනාශ කර දැමීම අරමුණු කර ගත්\" ප්‍රහාරයක් ලෙස  යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණය ඉදිරියේ චෝදනා ගොනු කරනු ලැබ ඇත. ඉහත කී කරුණු සම්බන්ධයෙන් ගවේෂණය කිරීමෙහි නිරත වූ එක්සත් ජාතීන්ගේ දූත මණ්ඩල මගින් එකී චෝදනාවලින් වැඩිහරියක් තහවුරු කරනු ලැබ ඇති ආකාරයක් දක්නට ලැබෙයි. \"පුරුද්දක් ලෙස සිතාමතා සැලැසුම් කරමින් කාන්තාවන් දූෂණය කිරීම, සමූහ දූෂණය සහ කාන්තාවන්, පිරිමි ළමුන්, පුරුෂයන් සහ ලිංගික සංක්‍රාන්ති ජනයාට එරෙහිව වෙනත් ප්‍රචණ්ඩ ක්‍රියා සිදු කිරීම\" සම්බන්ධයෙන් අගෝස්තු මාසයේ නිකුත් කරන ලද වාර්තාවක් මගින් මියන්මාර් සොල්දාදුවන්ට චෝදනා කොට ඇත. රෝහින්ග්‍යා පුරුෂයන් සහ පිරිමි ළමුන් ඇතුළත් දහ දෙනෙකු  ඝාතනය කරනු ලැබීම සම්බන්ධයෙන් පසුගිය මැයි මාසයේ මියන්මාර් හමුදා භටයන් හත් දෙනෙක් සිරගත කරන ලද නමුත් ඔවුන් කල් තබාම මුදා හරිනු ලැබ ඇත. සිය හමුදා ප්‍රහාර රෝහින්ග්‍යා සන්නද්ධ කොටස් ඉලක්ක කර ගත් මෙහෙයුමක් යයි මියන්මාරය පවසයි. වැරදි ක්‍රියා සිදු කළ බවට එල්ල වෙන චෝදනා මියන්මාර් යුද හමුදාව විසින්ම කලින් බැහැර කරනු ලැබ ඇත. යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණය (ICJ) එක්සත් ජාතීන්ගේ ඉහළම අධිකරණය වෙයි. එම අධිකරණය ඉදිරියේ පැමිණිල්ලක් ඉදිරිපත් කළ හැකි වන්නේ කිසියම් රටකට පමණි. ඒ අනුව මියන්මාරයට එරෙහි පැමිණිල්ල ගොණු කරනු ලැබ තිබෙන්නේ 'ගැම්බියාව' විසිනි. ගැම්බියාව බටහිර අප්‍රිකානු කලාපයේ පිහිටි මුස්ලිම් සමාජ බහුතරයක් සහිත කුඩා රාජ්‍යයකි. එම නඩුකරයේ දී ගැම්බියාවට සාමාජික රටවල් 57 කින් සැදුම්ලත් ඉස්ලාමීය සහයෝගීතා සංවිධානයේ (OIC) සහයෝගය ලැබෙයි. ඒ සමඟ ජාත්‍යන්තර නීතිවේදීන් කණ්ඩායමක් ද ගැම්බියාව වෙනුවෙන් පෙනී සිටිති. ගැම්බියා නීතිපති සහ අධිකරණ ඇමතිවරයා වන අබුබකර් එම්.තම්බාඩු (Abubacarr M Tambadou) බීබීසියට අදහස් දක්වමින්, තමා බංග්ලාදේශයේ පිහිටි රෝහින්ග්‍යා අනාථ කඳවුරුවල පසුගිය ඔක්තෝබර් මාසයේ සංචාරයක නිරත වූ අතර, මනුෂ්‍ය  ඝාතන, ස්ත්‍රී දූෂණ සහ වධහිංසා පිළිබඳව එම ජනයාගෙන් තමන්ට අසන්නට ලැබුණ බවත්  ඉන් අනතුරුව ජාත්‍යන්තර අපරාධ අධිකරණයට පැමිණිලි කිරීමට පියවර ගත් බවත් සඳහන් කළේය. ගැම්බියාව විසින් පැමිණිලි කරනු ලැබ තිබෙන්නේ  අවුං සාන් සුචීට එරෙහිව නොව මියන්මාර් රාජ්‍යයට එරෙහිවය. යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණයට මෙවැනි නඩුවක දී පුද්ගලයන්ට දඬුවම් කළ නොහැකි අතර එම අධිකරණය රෝහින්ග්‍යා ප්‍රශ්නය පිළිබඳව විභාග කරයි. එහෙත් මෙම නඩුකාරයෙහි  1991 වසරේ නොබෙල් සාම ත්‍යාගය පිරිනැමුණ අවුං සාන් සුචී මැදිහත් වපසරියක් වෙයි. ජන සංහාර පිළිබඳව චෝදනා එල්ල වීමට පෙර ඇය 2016 පටන් මියන්මාරයේ සැබෑ නායිකාව (de facto leader) වූවාය.  යුද හමුදාව ඇයගේ පාලනය යටතේ නොවුනත්, හමුදා ප්‍රහාරවලට දායක වීම (\"complicity\") සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ පරීක්ෂකයකු විසින් චෝදනා කරනු ලැබ ඇත.  \"ඔබේ ඇස් අරින්න කියල මම බැගෑපත්ව ඉල්ලා සිටිනවා. බොහෝ  ප්‍රමාදවීමට පෙර ඔබේ සදාචාරමය බල අධිකාරිය කරුණාකර පාවිච්චි කරන්න,\" එක්සත් ජාතීන්ගේ නියෝජිත යැන්ගී ලී (Yanghee Lee) පසුගිය සැප්තැම්බර් මාසයේ කියා සිටියේය. මේ අතර පසුගිය නොවැම්බර් මාසයේ ප්‍රකාශයක් කළ අවුං සාන් සුචී හේග් අධිකරණයේ දී තමා පෞද්ගලිකවම තම රට වෙනුවෙන් පෙනී  සිටින බව සඳහන් කළාය. මුල්පෙළේ ජාත්‍යන්තර නීතිවේදීන් කණ්ඩායමක් ද සමඟ මියන්මාරයේ විදේශ ඇමතිවරිය හැටියට පෙනී සිටීම ඇයගේ භූමිකාව වෙයි. දෙසැම්බර් 11 බදාදා ඇය යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණය (ICJ) ඉදිරියේ පෙනී සිටින්නීය. ගැම්බියාව ජාත්‍යන්තර අධිකරණයෙන් ඉල්ලා සිටින්නේ  මියන්මාරයේ  සහ වෙනත් ස්ථානයන්හි  වෙසෙන රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාවගේ රැකවරණය සහ ඔවුන් තවදුරටත් හිංසාවන්ට ගොදුරු කර ගැනීම වැලැක්වීම සඳහා තාවකාලික ක්‍රියාමාර්ග ගන්නා  ලෙසය. එය නෛතික වශයෙන් බැඳීමක් සහිත ක්‍රියාවලියක් වනු ඇත. මියන්මාරය ජන සංහාරයක් සිදුකර ඇතැයි තීන්දු කරනු ලැබීමට නම්, රෝහින්ග්‍යා  සුළුතර ප්‍රජාව කොටසක් හෝ සමස්තයක්  වශයෙන්  සිතාමතා විනාශ කිරීමේ අදහසින් මියන්මාරය කටයුතු කර ඇතැයි තීන්දු කිරීමට අධිකරණයට සිදු වෙයි. යුක්තිය පිළිබඳ ජාත්‍යන්තර අධිකරණයට එහි තීන්දුව බලාත්මක කිරීමට ක්‍රමයක් නැතත්, එම  තීන්දුව මගින් වැරදිකරු යයි ප්‍රකාශ කෙරුනොත් මියන්මාරයට ආර්ථික හානියකට මෙන්ම  විශාල අපකීර්තියකට මුහුණ දීමට සිදුවනු ඇත. රෝහින්ග්‍යා ජනයාගේ අද තත්වය  යුද මෙහෙයුම් ආරම්භවීමෙන් අනතුරුව රෝහින්ග්‍යා  ජාතිකයන් ලක්ෂ ගණනින් මියන්මාරය හැර දමා පළා ගොස් ඇත. සැප්තැම්බර් 30 දින වන විට බංග්ලාදේශයේ අනාථ කඳවුරුවල  රෝහින්ග්‍යා ජනයා නව ලක්ෂ පහළොස් දහසක් (915,000) පමණ විනැයි ඇස්තමේන්තු කර තිබුණි. ඔවුන්ගෙන් 80% ක් පමණ 2017 අගෝස්තු සහ දෙසැම්බර් කාලය අතර කාලය තුළ සහ මේ වසරේ මාර්තු මාසයේ  එහි ලඟා වී ඇත. තවත් රෝහින්ග්‍යා අනාථයන් භාර ගැනීමට නොහැකි බව බංග්ලාදේශය පවසයි. මේ වසරේ අගෝස්තු මාසයේ බංග්ලාදේශ් ආණ්ඩුව ඔවුන් ස්වේච්ඡාවෙන් ආපසු යාමේ වැඩ පිළිවෙලක් ආරම්භ කළත් එක් රෝහින්ග්‍යා ජාතිකයෙක්වත් ඒ සඳහා ඉදිරිපත්ව නැත. එම අනාථයන්ගෙන් ලක්ෂයක් (100000) බෙංගාල බොක්කේ පිහිටි භාසාන් චාර් (Bhasan Char) කුඩා දූපතේ යළි පදිංචි කරවීමට බංග්ලාදේශය සැලැසුම් කළත් ආධාර ආයතන තිස් නවයක් සහ මානව හිමිකම් සංවිධාන එම සැලසුමට විරෝධය පළකර ඇත. මියන්මාරයේ පැරණි රෝහින්ග්‍යා ගම්මාන මත දැන් කඳවුරු ඉදිකර ඇතැයි බීබීසී මාධ්‍යවේදී  ජොනතන් හෙඩ් (Jonathan Head) පසුගිය සැප්තැම්බර් මාසයේ වාර්තා කළේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-50734080", "Category": null, "Parent URL": null}