{"Source": "bbc", "Timestamp": "17 ජනවාරි 2023", "Headline": "මාටින් ලූතර් කිං: සිවිල් අයිතිවාසිකම් ගැන හඬ නැගූ ශ්‍රේෂ්ඨයා පිළිබඳ පිළිබඳ ඔබ නොදන්නා කරුණු 10ක්", "News Content": "ආචාර්ය මාර්ටින් ලූතර් කිංගේ (කනිෂ්ඨ) ජීවිතය සහ අතීත සිදුවීම් පිළිබඳ එතරම් ප්‍රචලිත නොවූ කරුණු 10ක් මෙහි දැක්වේ.  'මට සිහිනයක් තිබේ' ('I have a dream') දේශනය ඒ මොහොතේ ක්ෂණිකව ගොඩනගන ලද්දකි. 1963 දී ඔහුගේ කතාවෙන් අඩක් අවසන් වී තිබිය දී, \"එයාලට හීනය ගැන කියන්න, මාර්ටින්!\" යනුවෙන් ක්‍රිස්තියානි ආගමික ගීත ගායිකා මහේලියා ජැක්සන් කෑගසා පැවසුවා ය.  එම ආරාධනය කිං විසින් ඉන්පෙර පවත්වන ලද, 'සියලු පුරවැසියන්ට සමාන සහ ගෝචර වූ අමෙරිකානු සිහිනයේ' අනුවාදයක් පිළිබඳ විස්තර කළ දේශනයක් නැවත සිදුකිරීමට ඔහු පෙළඹුවේ ය.  \"මගේ කුඩා දරුවන් හතර දෙනා කවදා හෝ දවසක ඔවුන්ගේ සමේ පැහැයෙන් නොව, ඔවුන්ගේ චරිතයේ ස්වභාවයෙන් විනිශ්චය කරන රටක ජීවත් වනු දකින්න මට හීනයක් තිබෙනවා. මට අද හීනයක් තිබෙනවා,\" ආචාර්ය කිං පැවසීය.  මෙම සුවිශේෂී අවස්ථාව පසුව එය \"මට සිහිනයක් තිබේ\" දේශනය ලෙස ප්‍රසිද්ධියට පත්විය. ආචාර්ය කිංගේ සමානාත්මතාව පිළිබඳ සිහිනය සැබෑ ලෙසම ඉටු කිරීමට තවමත් කළ යුතු වැඩ ඇතැ යි ආචාර්ය ලෙරෝන් මාටින් පැවසීය. ස්ටැන්ෆර්ඩ් විශ්වවිද්‍යාලයයේ මාටින් ලූතර් කිං (කනිෂ්ඨ) පර්යේෂණ හා අධ්‍යාපන ආයතනයේ අධ්‍යක්ෂ ලෙරෝන් මාටින් පැවසුවේ, ඔහුගේ සමානාත්මතාව පිළිබඳ සිහිනය අතිශයින්ම 'අමෙරිකානු' බව ය. \"ඔහු විඳදරාගත් සියලු අපහාස නොතකා, කිං ඔහුගේ වෑයම අමෙරිකානු පරමාදර්ශයන්ට අනුකූල වන්නේ කෙසේදැ යි පෙන්වන්න නිරන්තරයෙන් උත්සහ කිරීමේ අපූරු කාර්යයක් කළා.\" 1929 ජනවාරි 15 ​​වන දින උපත ලද විට, ඔහුට ඔහුගේ පියා වන මයිකල් කිංගේ නමින් නම් තබන ලදී. නමුත් වසර හයකට පසු, කිංගේ පියා ජර්මනියට ගොස් රෙපරමාදු ප්‍රතිසංස්කරණයේ නායකයා වූ මාටින් ලූතර් ගැන හැදෑරුවේ ය.  ඉන් ප්‍රබල ලෙස අභිප්‍රේරණය වූ බව පැවසෙන ඔහු ආපසු නිවසට පැමිණ ඔහුගේ සහ ඔහුගේ වැඩිමහල් පුතාගේ නම 'මාටින් ලූතර් කිං' ලෙස නිල වශයෙන් වෙනස් කළේ ය.   1944 දී, මාටින් ලූතර් කිං (කනිෂ්ඨ) වයස අවුරුදු 15 දී මෝර්හවුස් විද්‍යාලයයට ඇතුළත් කරන ලදී. කිං පවුලේ පරම්පරා ගණනක සාමාජිකයින් ජෝර්ජියාවේ ඇට්ලන්ටාහි පිහිටි කීර්තිමත් ඓතිහාසික කළු ජාතික බාලක විද්‍යාලයයෙන් උපාධි ලබා ඇත.  කිං ආයතනයට අනුව, අනාගත සිවිල් අයිතිවාසිකම් නායකයා \"සාමාන්‍ය\" ශිෂ්‍යයෙකු බව කියනු ලබන නමුත්, ඔහු මෝර්හවුස්හි ගත කළ කාලය සමාජ හා දේශපාලන සමානාත්මතාව සඳහා වූ ඔහුගේ ආශාව අවදි කිරීමට ඉවහල් වූ අතර ගිහි දේශකයෙකුවීමට ඔහු පෙළඹවීය. කිං මධ්‍යස්ථානයට අනුව, සිවිල් අයිතිවාසිකම් නායකයෙකු ලෙස ඔහු ගතකළ වසර 13 තුළ වැඩි වශයෙන් සුළු වැරදි සහ සිවිල් විරෝධතා උල්ලංඝණය කිරීම් සම්බන්ධයෙන් කිං 30 වතාවක් අත්අඩංගුවට ගෙන තිබේ. ඔහු බොහෝ විට නීතිය ක්‍රියාත්මක කරන ආයතනවල ඉලක්කයක්වුව ද සිරගතවීම ගැන කිං සතුටුවූයේ නැත.  1960 ඔක්තෝම්බර් මාසයේ දී ඇට්ලන්ටාහි දෙපාර්තමේන්තු ගබඩාවක් අත්පත්කර ගැනීමෙන් අනතුරුව ඔහු අත්අඩංගුවට ගෙන ජෝර්ජියා ප්‍රාන්ත බන්ධනාගාරයේ රඳවා තබන ලදී. ඔහු සිරගෙදර සිට තම බිරිඳ කොරෙටා වෙත ලිපියක් යවමින් කියා සිටියේ, \"දැන් අපේ පවුලට පැමිණෙන අධික දුක් වේදනා ඇට්ලන්ටාව වඩා හොඳ නගරයක් කිරීමටත්, ජෝර්ජියාව වඩා හොඳ රාජ්‍යයක් කිරීමටත්, අමෙරිකාව වඩා හොඳ රටක් කිරීමටත් යම් තරමකින් හෝ උපකාරයක් වනු ඇතැ,\"යි  බලාපොරොත්තු වන බව ය. කිං මධ්‍යස්ථානයට අනුව, කිං සිය ජීවිත කාලය තුළ පොත් පහක් ලියා ඇති අතර ඔහුගේ ලිපි සහ දේශන එකතු රාශියක් ප්‍රකාශයට පත්කර තිබේ.  ඔහුගේ 1964 ග්‍රන්ථය, 'Why We Can't Wait' (අපට බලා සිටීමට නොහැකි මෙනිසා යි), වර්ගවාදය අවසන් කිරීමේ ව්‍යාපාරයේ සන්ධිස්ථානයක් වන ඇලබාමාහි බර්මින්හැම් ව්‍යාපාරයට තුඩුදුන් සිදුවීම් විස්තර කළේ ය. ස්ටාර් ට්‍රෙක්හි ලුතිනන් නයෝටා උහුරා ලෙස මුල් චරිතය රඟපෑ බවට වඩාත් ප්‍රචලිත නිෂෙල් නිකොල්ස් වරක් \"ඇගේ ලොකුම රසිකයා\"යි කියාගන්නා කෙනෙකුට [ආචාර්ය මාර්ටින් ලූතර් කිං (කනිෂ්ඨ)] හඳුන්වා දෙන ලදී. සම්මාන උළෙලක දී ඔවුන් හමුවීමට දින කිහිපයකට පෙර නිකොල්ස් ස්ටාර් ට්‍රෙක්හි ඇගේ පෙරළිකාර චරිතයෙන් ඉල්ලා අස්වී තිබිණි. ඇය රූපවාහිනී ඇකඩමි පදනමට පැවසුවේ, ඇය කතාමාලාවෙන් ඉවත්වීමට සැලසුම්කර ඇති බව කිංට දැනුම් දුන් විට ඔහු දැඩි ලෙස ප්‍රකාශ කළේ, ඇයට එම අද්විතීය චරිතය අත්හැරිය නොහැකි බව ය. \"ඔහු පැවසුවා, 'අපි දිනපතා දැකිය යුතු පරිදි අභ්‍යවකාශයට යා හැකි බුද්ධිමත්, ගුණාත්මක, ලස්සන මිනිසුන් ලෙස පළමු වතාවට අපි රූපවාහිනියෙන් දකීවි,'\" නිකොල්ස් සිහිපත් කළා ය. ඇය වසර ගණනාවක් එම චරිතයේ දිගටම රැඳී සිටියා ය. 1958 සැප්තැම්බරයේ හාර්ලම්හි දී 'ස්ට්‍රයිඩ් ටුවර්ඩ් ෆ්‍රීඩම්' නම් සිය නවතම ග්‍රන්ථයේ පිටපත්වලට අත්සන් කරමින් සිටිය දී මානසික රෝගී කාන්තාවක් කිං වෙත ළඟා වූවා ය. අඟල් හතක් දිග තියුණු තලයකින් ඔහුට ඇනීමට පෙර ඔහු සැබවින් ම කිං බව කාන්තාව තහවුරු කර ගත්තා ය.  කිං ආයතනයට අනුව, පිහි තලය ඔහුගේ මහා ධමනිය අසලටම ගොස් තිබූ හෙයින් එකල වෛද්‍යවරුන් පැවසුවේ ඔහු \"මරණයට ඉතා ආසන්නයේ\" සිටි බව ය. කාන්තාව මානසික රෝගියෙකු බව දැනගත් පසු, \"මට ඇයත් එක්ක කිසිදු අමනාපයක් නැහැ\"යි පැවසූ කිං ඒ වෙනුවට ඇයට ප්‍රතිකාර ලබා දෙන ලෙස ඉල්ලා සිටියේ ය. කිංගේ ඝාතනයෙන් වසර හයකට පසු 1974 ජූනි 30 දින, එබනේසර් බැප්ටිස්ට් දේවස්ථානයේ දේව මෙහෙයක් අතරතුර ඕගන් වාදනය කරමින් සිටිය දී, 23 හැවිරිදි පුද්ගලයෙකු කිංගේ මව වන ඇල්බර්ටා විලියම්ස් කිං වෙඩි තබා ඝාතනය කළේ ය. වෙඩික්කරු වරදකරු වී මරණ දණ්ඩනයට නියමවූ නමුත් පසුව කිංගේ පවුලේ සාමාජිකයින් මරණ දඬුවමට විරුද්ධවීම හේතුවෙන් පසුව ජීවිත කාලයෙන් කොටසක් සිරගත කර තබන ලෙසට නැවත දඬුවම් නියම විය. මෑතක දී අතිශය ජනප්‍රිය වූ ගේල් කිං සමග සම්මුඛ සාකච්ඡාවක දී නිළි ජූලියා රොබට්ස් ඇය ඉපදුණු දිනය පිළිබඳ එතරම් ප්‍රචලිත නොවූ කරුණක් පිළිබඳව තහවුරු කළා ය.  \"කිං පවුල මගේ රෝහල් බිල්පත් ගෙව්වා,\" ඇය පැවසුවේ, ඇගේ දෙමාපියන් කිංගේ දරුවන් ඔවුන්ගේ ඇට්ලන්ටාහි රංගන පාසලට ඇතුළත්කර ගැනීම හේතුවෙන් රොබට්ස් සහ කිං පවුල් සමීප වූ බව ද සඳහන් කරමිනි.  පසුව, ජූලියා ඉපදුණු අවස්ථාවේ සහ ඇගේ පවුලේ අයට රෝහල් බිල්පත් දරාගත නොහැකි වූ විට, කිං සහ ඔහුගේ බිරිඳ, කොරෙටා, \"අපට ඒ ප්‍රශ්නයෙන් මිදෙන්න උදව් කළා\". 1968 අප්‍රේල් 4 වන දින ඝාතනයට ලක්වන විට ආචාර්ය කිංගේ වයස අවුරුදු 39කි. සිවිල් අයිතිවාසිකම් සහ වාර්ගික සමානාත්මතාව වෙනුවෙන් මහජනතාවගේ දෙනෙත් විවෘත කිරීම සඳහා ඔහු ගතකළේ වසර 13කට අඩු කාලයකි.  නමුත් කිං මධ්‍යස්ථානයට අනුව, එම කෙටි කාලය තුළ එක්සත් ජනපදයේ වාර්ගික සමානාත්මතාව කරා පෙර වසර 350ට වඩා වැඩි ප්‍රගතියක් ගෙන ඒමට ඔහුට හැකි විය. ", "URL": "https://www.bbc.com/sinhala/world-64300708", "Category": null, "Parent URL": null}