{"Source": "bbc", "Timestamp": "16 දෙසැම්බර් 2020", "Headline": "දරු ජාවාරමේ කඳුළු කතාව", "News Content": "දෙමාපියන්ගේ සෙවනේ සිටි කාලයේ දී තම ජීවිතය පහසුවෙන් ගෙවී ගිය බව ඇඩමා පවසන්නීය. මිල මුදල් හිඟ වුවද අවශ්‍යතා සරල වූ හෙයින් ජීවිතය යම් පිළිවෙලකට ගෙවුණි. ඇය අකුරු කරන්නට පාසල් ගියාය. සිය පාසල් ජීවිතයට ඇඩමා දැඩි ඇල්මක් දැක්වූවාය. නමුත් දෛවය ඇයට කුරිරු විය. ඇඩමාට දොළොස් විය එළඹෙද්දී පියා ජීවිතයෙන් සමු ගත්තේය. තවත් වසර කීපයකින් මව ද මිය ගියාය. \"මගේ ජීවිතය ගොඩාක් අමාරු වෙන්න පටන් ගත්තා.\" ඇය පැවසුවාය. \"පාසල අතැර දාල මට ජීවිතය රැක ගන්න ක්‍රමයක් සොයා ගන්න වුනා.\" කෙන්යාවේ බටහිර කලාපයේ ඈත පිටිසර ගම්මානයක ජීවත්වන ඇය ප්‍රකාශ කළාය.  වයස අවුරුදු 22 වන විට ඇයට හමුවූ පුරුෂයෙකු නිසා ඇය ගැබ්බර විය. ඇයගේ කුළුඳුල් දරුවා දියණියකි. ඇය මෙලොවට බිහි වී දින තුනකින් ඇඩමා ගේ පුරුෂයා මිය ගියේය. ඇය තනි විය. දියණිය ද අසනීප තත්වයේ පසු වූ හෙයින් ඇයට සාත්තු සප්පායම් කිරීම ද සිදු වූයේ ඇඩමා ගේ අතින් පමණි. ඇය සනීප කර ගැනීමට මාස 18ක් ගත විය. අනතුරුව දියණිය ජීවත් කරවීම සඳහා ඇඩමාට ස්ථිර ආදායම් මාර්ගයක් සොයා ගැනීමට අවශ්‍ය විය. අනතුරුව ඇඩමා සිය මිත්තනියගේ සහාය පැතුවාය. දියණිය මහළු මිත්තනිය ළඟ තමා රැකියාවක් සොයා ගැනීම සඳහා ඇඩමා නයිරෝබි නුවරට පැමිණියාය. \"මතක තියා ගනින් උඹ යන්නේ දරුවා ජීවත් කරවන්න යමක් හොයා ගන්න කියල\" ඇඩමා ගේ මිත්තනිය පැවසුවාය. ඇඩමා ගේ නයිරෝබි නුවර දිවිය ආරම්භ වුයේ පදික වේදිකාවේ කොමඩු විකිණීමෙනි. ඉන් සරි කරගන්නා මුදල ප්‍රමාණවත් නොවිණි. යමක් ඉතිරි කර තමන් නැවතී සිටි කාමරයේ තැබුවා නම් එහි සිටි තම යෙහෙළිය එය සොරකම් කළාය. නගරයේ ජීවිතය ඇයට දුෂ්කර වූවාය. ඇයගේ නළල මත කැපුම් කැළලක් ද පවතී. ඒ අවි දැරූ පිරිමි කීප දෙනෙකුගෙන් බේරී යාමට ඇය සටන් කළ මොහොතේ ඇති වූ කැපුමක ප්‍රතිඵලයකි. ඇය කොමඩු විකිණීම අතහැර දමා ගොඩනැගිල්ලක් ඉදි කෙරෙන බිමක වැඩට ගියාය. ඇයට එතැනින් සතයක්වත් නොලැබුණි. අනතුරුව ඇඩමා රාත්‍රී සමාජ ශාලාවක සේවයට ගියාය.  ඉන් ලැබෙන වැටුප කෙලින් ම තම මිත්තනියට යවන ලෙස ඇය එම ආයතනයේ ප්‍රධානියාගෙන් ඉල්ලා සිටියාය. ටික කලකට පසුව එම වැටුපෙන් කොටසක් ඇයගේ අතට ගැනීමට තීරණය කළාය. එය ඉතිරි කර ගැනීමෙන් නගරයේ වාසය සඳහා කුඩා නිවසක් කුලියට ගැනීමට ඇයට හැකිවිය. තවත් ඉදිකිරීම් වැඩ බිමක සේවය කිරීමට ඇයට අවස්තාව ලැබුණි. එම වැටුප තරමක් හොඳ විය. එම වැඩබිමේ සිටි තරුණයෙකු හා හාද විය.  දෙදෙනාගේ ඇසුරට ටික කලක් ගත වෙමින් තිබිය දී තමන්ට දරුවෙකු හැදීමට අවශ්‍ය බව එම පුරුෂයා පවසා ඇත. ඇඩමා යෝජනාවක් කළාය. තමන්ගේ දියණිය නගරයට රැගෙන විත් තිදෙනාට ම එකට ජීවත් විය හැකිනම් තවත් දරුවෙකු ගැන සිතිය හැකි බව ඇය එම පුරුෂයාට පැවසුවාය. ඔහු එකඟ විය. ඇඩමා යළි ගැබ් ගත්තාය. පළමු මාස පහ ඇතුළත නිවසේ කුලිය පුරුෂයා විසින් ගෙවන ලදි. ආහාර පාන ද සැපයින. සිය මිත්තනිය ළඟ සිටින දියණිය නගරයට ගෙන ඒමට සුදුසු දිනයක් එළැඹෙන තුරු ඇඩමා බලා සිටියාය. නමුත් එම පුරුෂයා හිටි හැටියේ අතුරුදහන් විය. ඔහු යළි පැමිණියේ නැත. තනි දරුවෙකු ජීවත් කරවන්නට තරම් ආදායමක් නොමැති ගැහැනියක තවත් දරුවෙකු ලොවට බිහි කරන්නට සිටිය දී ඇතිවන ආතතිය ගැන ඕනෑම කෙනෙකුට සිතා ගත හැකිය. නමුත් තමන්ගේ දරුවා විකුණා දැමීමට බොහෝ දෙනෙකු නොපෙළඹෙනු ඇත. නමුත් කෙන්යාවේ දිළිඳු මවකට ජීවිතය ගැටගසා ගැනීම සඳහා විකල්ප මාර්ග අවමය. ජාවාරම්කාරයෙකුට තම දරුවා විකිණීම එවන් මවකට පවතින අවසාන විකල්පය විය හැකිය. නමුත් මේ ජාවාරම්කරුවන් ගෙවන්නේ ඇදහිය නොහැකි අඩු මුදලකි. සාරා තවත් මවකි. සිය දෙවැනි දරුවා ගැබ් ගනිද්දී ඇය 17 හැවිරිදි මවකි. දරුවකු ජීවත් කරවන්නට ඇයට කිසිදු ආදායමක් නොතිබුණු බව සාරා පැවසුවාය. අලුත උපන් පුතු ගැහැනියකට විකුණා දැමූ බවත් කෙන්යානු මුදලින් ශිලිං 3000ක් ඇයට ලැබුණු බවත් සාරා පැවසුවාය. එය ශ්‍රී ලංකාවේ මුදලින් නම් රුපියල් 5000 කි. \"ඒ වෙනකොට මගේ වයස අවුරුදු 17යි. මම කරන්නේ ලොකු වරදක් කියල මට එතකොට වැටහීමක් තිබුනේ නැහැ. අවුරුදු පහකට පස්සේ තමයි මට ඒක තේරෙන්න ගත්තේ. ඒ සල්ලි ආපහු ගෙවල දරුවා ආපහු ගන්න මට ඕන වුනා.\" එවැනි අඩු මුදලකට තම දරුවන් විකිණූ තවත් කාන්තාවන් පිළිබඳව තමන් දන්නා බව සාරා පැවසුවාය. \"බොහෝ අභියෝග නිසා ගැහැණු ළමයි තමන්ගේ දරුවා විකුනනවා. සමහර විට මේ බඩදරු ගැහැණු ළමයින්ව දෙමව්පියෝ ගෙදරින් එලවල දාල වෙන්න පුළුවන්. ඇතැම් විට මේ ගැහැණු ළමයි ගර්භනී වෙනකොට පාසල් යමින් සිටියා වෙන්න පුළුවන්. වයස අවුරුදු 15 හෝ 16 ගැහැණු ළමයෙකුට මේක ලොකු ප්‍රශ්නයක්. තමන්ගේ අතින් අල්ලගන්න කවුරුවත් නැති නිසා තමන්ගේ දරුවයි තමන් සතු සියලු දේමයි අහිමි කරගත්ත ගැහැණු ළමයි ඕනෑ තරම් මෙහි ඉන්නවා.\" සාරා ප්‍රකාශ කළාය. කෙන්යාව, අප්‍රිකානු මහද්වීපයේ ගර්භනී නව යොවුන් දැරියන් වැඩිම ප්‍රමාණයක් වාර්තාවන රටවලින් එකකි. සෞඛ්‍ය බලධාරීන් පවසන්නේ, කොරෝනා වසංගතයත් සමඟ පාසල් වැසී යාමත් ජීවත්වීමේ අරගලය හමුවේ ඇතැම් ගැහැණු ළමුන් ලිංගික සේවයට තල්ලු කිරීමත් හේතුවෙන් මෙම තත්වය තවත් නරක අතට හැරුණු බවය. \"මේ තත්වයට වැටුණු කාන්තාවන් සහ ගැහැණු ළමයි පිළිබඳව කතා ගොඩක් මම අහල තියෙනවා. තරුණ ගැහැණු ළමුන් රැකියා සොයාගෙන නගරයට එනවා. හාදකම් ඇතිවෙනවා. ගැබ් ගන්නවා, ඊට පස්සේ ළමයාගේ තාත්ත එයාව අතෑරලා දානවා. මේ වගේ කතා.\" කෙන්යාවේ මානව හිමිකම් පිළිබඳ නීතිඥ ප්රුඩෙන්ස් මුටිසෝ පැවසීය. \"දරුවාගේ පියා දරුවාව නඩත්තු කරන්නේ නැත්නම් ඒ මුදල් සොයා ගන්න අම්මට වෙනත් මාර්ගයක් සොයන්න වෙනවා. එතකොට තමයි මේ අම්මලා දරුවන් විකුණන ජාවාරම්කරුවන් වෙත තල්ලු වෙන්නේ. ඔවුන් හරහා තමාගේ ජීවිතය ගැට ගසා ගන්නටත් ගමේ දාල ආපු තමන්ගේ දරුවන් නඩත්තු කරන්නත් අම්මලට කීයක් හරි හම්බ වෙනවා. මිනිස්සු මේ ගැන විවෘතව කතා කරන්නේ නැහැ. ඒත් ඒක තමයි සිද්ධ වෙන්නේ.\" ඇඩමා ඉදිකිරීම් බිමෙහි වැඩ කරන කාලයේ තමන් ගැබ් ගෙන ඇතිබව සියල්ලන්ගෙන් ම වසන් කරගෙන සිටියාය. තමන්ට තනිවම සිමෙන්ති කොට්ටයක් ඔසවාගෙන යාමට තරම් ශක්තියක් පවතින තුරා ඇයට ඒ රහස රැක ගැනීමට හැකි විය. රහස හෙළිවූ දා පටන් නිවසේ කුලිය ගෙවා ගැනීමට ඇය අසමත් විය. මාස තුනක කාලයක් නිවෙස් හිමියාගෙන් සහනයක් ලැබුණි. පසුව ඇය ඉවත් කොට වෙනත් කෙනෙකුට එම නිවස කුලියට දුන්නේය. ඒ වන විට ඇයගේ දරු ගැබට මාස අටකි. වෙනත් යාහැකි තැනක් නොවූ හෙයින් ඇය රාත්‍රිය ගත කිරීම සඳහා පමණක් එම නිවසට හොර රහසේ පැමිණ හිමිදිරියේ පිටව යන්නීය. \"වාසනාවන්ත දවසක් නම් මට කෑම ටිකක් හොයා ගන්න පුළුවන් වෙනවා. එහෙම නැති වුනොත් වතුර ටිකක් බීල යාඥා කරලා නිදා ගන්නවා.\" ඇඩමා කීවාය. කෙන්යාවේ කාන්තාවක් ඇඩමා ගේ තත්වයට ඇද වැටුනහොත් ඇය මිනිස් ජාවාරම්කරුවන් වෙත නතු වීමට රුකුල් දෙන කරුණු රාශියක් වේ. ගබ්සාව නීතියෙන් තහනම්ය. එබැවින් ඉතා අනතුරුදායක වූ නීතිවිරෝධී ගබ්සා සිදු කෙරෙන ස්ථාන බිහිවී තිබේ. යොවුන් වියට එළඹෙන තරුණියන්ට ලිංගික අධ්‍යාපනයක් හෝ ප්‍රජනක සෞඛ්‍ය පිළිබඳ දැනුමක් ලබා ගැනීමට අවස්ථාවක් නොමැත. පිටිසර පළාත්වල මෙම තත්වය තදින් පවතී. එමෙන්ම, දරුවෙකු නීත්‍යානුකූලව වෙනත් කෙනෙකුට පැවරිය හැකි ක්‍රියාදාමය පිළිබඳව බොහෝ අයට දැනුමක් නොමැත. \"අනවශ්‍ය පිළිසිඳ ගැනීමක් සිදු වූ කාන්තාවකට හෝ ගැහැණු ළමයෙකුට ආණ්ඩුවෙන් සහයෝගයක් ලැබෙන්නේ නැහැ.\" කෙන්යාවේ Health Poverty Action නමැති ආධාර ආයතනයේ සංවිධායක ඉබ්‍රහිම් අලි පැවසීය. \"මේ කාන්තාවන්ට තමයි බොහෝවිට චෝදනාව එල්ල වෙන්නේ. ගැරහුමට ලක්වෙන්නේ. බොහෝ විට පිටිසර පළාත්වල ගැහැණු ළමයි මේ තත්වයට පත් වුනාම නිවෙසින් පලා යනවා. ඔවුන් නගරයට ආවම තවත් අනතුරුදායක තත්වයකට පත් වෙනවා.\" තම දරුවා වෙනත් අයෙකුට ආරක්ෂිතව පැවරිය හැකි නීත්‍යානුකුල ක්‍රමවේදයක් පවතින බව ඇඩමා දැන නොසිටියාය. ඇය කියා සිටියේ තමන් එවැන්නක් ගැන කොහෙත්ම දැන නොසිටි අතර එවැන්නක් අසා හෝ නොතිබුණු බවය. නීතිවිරෝධී ගබ්සාවක් කර ගැනීමට ඇය වරෙක සිතුවාය. නමුත් එය තමන් අදහන ආගමට එරෙහිව යාමක් වූ හෙයින් ඉන් වැලකී සිටියාය. පසුව දිවි නසා ගන්නට ඇඩමා තීරණය කළාය. \"මම දැඩි පීඩාවකට පත්වෙලා හිටිය. මම හිතන්නට පටන් ගත්තා දියේ ගිලිලා මැරෙන විදියක් ගැන. එතකොට මිනිස්සුන්ට මාව අමතක වෙලා යයි කියල මම හිතුව.\" ඇඩමා ගේ දරුවා උපදින්නට තව ඇත්තේ සති කිහිපයකි. හොඳින් හැඳ පැළඳ ගත් කාන්තාවකට ඇඩමා හඳුන්වා දෙන ලද්දේ කිසියම් පුද්ගලයෙකු විසිනි. එම කාන්තාවගේ නම මේරි අවුමා ය. ගබ්සාවක් සිදු නොකරන ලෙසට මේරි, ඇඩමා ගෙන් ඉල්ලීමක් කළාය. නෛරෝබි නුවර සිටින පැල්පත්වාසීන් සඳහා මේරි නීතිවිරෝධී වීදි සායනයක් පවත්වාගෙන යන්නීය. පසුවදා තම සායනයට පැමිණෙන ලෙස මේරි, ඇඩමා ට කීවාය. මේරි අවුමා ගේ සායනය සැබෑ වෛද්‍ය සායනයක් නොවීය. පැල්පත් යායක් අතරින් දිවෙන මාර්ගයක වැඩි කලඑළියකට නොපෙනෙන සාප්පුවක් ඇතුළත සැඟවී පිහිටි කාමර දෙකකි. බිත්තියට අල්ලා ඇති හිස් රාක්ක මත තැනින් තැන වෛද්‍ය ප්‍රතිකාර සඳහා භාවිතා කරනු ලබන භාජන කිහිපයක් දැකිය හැකිය. දරු ප්‍රසූතිය සඳහා මෙම කාමර දෙක සුදානම්ව පවතී. මේරි අවුමා තම අත් උදව්කාරිය සමඟ මෙහි සිටින්නීය. මෙහි ප්‍රසුත කරන දරුවන් ඇය මිලදී ගෙන ලාභයක් තබා අලෙවි කරන්නීය. මෙම දරුවන් මිලදී ගන්නේ කවුරුන්ද යන වග හෝ කුමක් සඳහා ද යන වග කිසිවෙකු අසන්නේ නැත. මේරි විසින් ඇඩමා ට පවසනු ලැබ ඇත්තේ දරුවන් නොමැති යුවළකට තම දරුවා ලබා දෙන බවත් ඔවුන් දරුවා හොඳින් රැක බලා ගන්නා බවත් ය. නමුත් යථාර්ථය නම්, නියමිත මුදල සමඟ වෙළඳ සැල හරහා ඇතුළට පැමිණෙන ඕනෑම කෙනෙකුට මෙම දරුවන් ලබා දීමය. ගර්භනී කාන්තාවන්ට මේරි පවසන්නේ තමා පළපුරුදු හෙදියක් බවය. නමුත් දරු ප්‍රසූතියක දී ඇතිවිය හැකි බරපතල තත්වයකට මුහුණ දීම සඳහා ඇයට දැනුමක් හෝ අවශ්‍ය වෛද්‍ය උපකරණ මෙහි නොමැත. දරු ප්‍රසුතියක් සඳහා ඇවැසි සෞඛ්‍ය ආරක්ෂාවක් මෙහි නොමැත. \"එයාගේ තැන හරිම අපිරිසිදුයි. ලේ එකතු කරන්නේ පොඩි පෙට්ටියකට. බේසමක් නැහැ. ඇඳත් හරිම අපිරිසිදුයි. ඒත් මම හිටපු තත්වයේ හැටියට මට වෙන කරන්න දෙයක් තිබුණේ නැහැ.\" ඇඩමා සිය මතකය අවදි කළාය. ඇඩමා මෙම සායනයට පැමිණි වහාම මේරි බෙහෙත් පෙති දෙකක් බොන්නට දුන්නාය. ඉන් ප්‍රසුතිය ඉක්මන් විය. ඒ වන විටත් ඇඩමා ගේ බිලිඳා මිල දී ගැනීම සඳහා පුද්ගලයෙකු පැමිණ සිටියේය. මේරි තම ගනුදෙනුව අවසන් කිරීම සඳහා ඉතා නොඉවසිල්ලෙන් කටයුතු කළාය. නමුත් දරුවා ප්‍රසුත කළ වහාම ඇති වූ පපුවේ ආබාධයක් හේතුවෙන් හදිසි වෛද්‍ය ප්‍රතිකාර අවශ්‍ය විය. බිලිඳා රෝහලකට රැගෙන යන ලෙස මේරි, ඇඩමා ට පැවසුවාය. සතියක් පමණ ඇඩමා ට රෝහලේ ගත කරන්නට සිදු විය. කෙසේ නමුත් ඇය රෝහලෙන් පිටව ගියේ නිරෝගී පුතෙකු ද අතැතිව ය. ඇඩමා ට යන්නට තැනක් නොවීය. දරුවා ප්‍රසුත කරන්නට පෙර ඇයව නිවසින් එලියට දැමූ ගෙහිමියා හමුවට ඇය නැවතත් ගියාය. බිලිඳා සමඟ පැමිණි ඇයට නැවතත් නිවසට ඇතුළු වීමට අවසරය ලැබුණි. ටික දිනකින් ඇඩමා නැවතත් මේරි අවුමා සොයා ගියාය. පසුදා දරුවා සමඟ සායනයට පැමිණෙන ලෙස මේරි පැවසුවාය. මේරි සිය ජංගම දුරකථනය ගෙන ගැනුම්කරුවෙකුට කෙටි පණිවිඩයක් ලියා යැව්වාය. එහි ලියා තිබුණේ \"අලුත් පැකේජයක් බිහි වී ඇත; 45000යි\" යනුවෙනි. මේරි, ශිලිං 45,000ක් ගන්නේ ඇඩමා ට දීමට නොවේ. ශිලිං 45,000ක් යනු බ්‍රිතාන්‍ය පවුම්වලින් නම් 300කි. ශ්‍රී ලංකාවේ මුදලින් රුපියල් 75,000කි. නමුත් ඇඩමාට ලැබුණේ රුපියල් පහළොස් දාහකට මඳක් වැඩි ප්‍රමාණයක් පමණි. කෙසේ නමුත් මේ ගැනුම්කරු කවුරුන් ද යනවග මේරි අවුමා දැන සිටියේ නැත. ඔහු වෙස්වලාගත් බීබීසී වාර්තාකරුවෙකු බව මේරි දැන නොසිටියා ය. දරු ජාවාරමේ යෙදෙන්නන් පිළිබඳව වසරක් පුරා සිදු කෙරුණු විමර්ශනයක ඔහු නියැලී සිටියේය. පසුදා ඇඩමා දරුවා සමඟ මේරිගේ ව්‍යාජ සායනයට ගියාය. සිය බිලිඳා දෑතින් තුරුළු කර ගෙන ඇය කාමරයේ කොනක වාඩිලා සිටියාය. ගැනුම්කරු පැමිණියේය. ගැනුම්කරු ඇඩමාට යමක් රහසින් පැවසීය. ඔහු පැවසුවේ ඇඩමාට මීට වඩා හොඳ විකල්පයක් පවතින බවය. ඇය තම තීරණය වෙනස් කළාය. දරුවාද රැගෙන මේරි ගේ සායනයෙන් පිටත් වූ ඇය නැවතුණේ රජය මගින් පවත්වාගෙන යන ළමා නිවාසයක් අසල ය. නීත්‍යනුකුල කුලවැද්දුමක් සිදුවන තුරු ඇඩමා ගේ දරුවා මෙම නිවාසය විසින් රැක බලා ගනු ඇත. මෙම ලිපිය මගින් තමන්ට කර ඇති චෝදනා පිළිබඳව ප්‍රතිචාර දක්වන ලෙස බීබීසීය මේරි අවුමාට පැවසූ නමුත් ඇය කිසිවක් නොකීවාය. ඇඩමා දැන් 29 හැවිරිදි ය. තමන් ඉපිද හැදූ වැඩුණු ගම්මානයේ ම දැන් ඇය දිවි ගෙවන්නීය. ඇය තවමත් ඇතැම් දිනවල නින්දට යන්නේ කුසට අහරක් නොමැතිව ය. ජීවිතය තවමත් දුෂ්කරය. ළඟ පාත ඇති අවන්හලක වැඩක් ඉඳ හිට ඇයට ලැබෙන නමුත් එය දිවි ගැටගසා ගන්නට තරම් නොවේ. නමුත් ඇයට ද සිහිනයක් පවතී. නයිරෝබි නුවරින් පාවහන් ගෙනැවිත් ගමේ සාප්පුවක් දැමීම ඇයගේ සිහිනයයි. නමුත් ඒ සිහිනය ඉතා ඈතය. තම පුතු ඇය යළිත් දුටුවේ නැත. නමුත් ඇය පසුතැවිලි නොවන්නීය. \"මට දරුවා විකුනන්න කැමැත්තක් තිබුණේ නැහැ. දරුවෙක් විකුණලා ලැබෙන සල්ලියක් අල්ලන්නවත් මම කැමති නැහැ. ඒත් අන්තිමට මුදල් ගනුදෙනුවක් නැති තැනකට මගේ දරුවා දෙන්න ලැබුණා. ඒක මට සහනයක්.\" ඇඩමා පැවසුවාය. \"දරුවට ආරක්ෂාව තියෙනවා. එයාව බලාගන්න අය හරිම හොඳ මිනිස්සු.\" Additional reporting by Njeri Mwangi. Photographs by Tonny Omondi for the BBC. ", "URL": "https://www.bbc.com//sinhala/world-55278371", "Category": null, "Parent URL": null}