{"Source": "bbc", "Timestamp": "9 මාර්තු 2018", "Headline": "'තනිව නැගීසිටි' ප්‍රකෝටිපතිනියෝ: මේ වසරේ ලැයිස්තුවේ වැඩිදෙනා චීනයෙන්", "News Content": "හුරුන් ප්‍රකාශකයන්ගේ වාර්තාවට අනුව ස්වෝත්සාහයෙන් දියුණු වූ ලෝකයේ ධනවත්ම කාන්තාවන් පස් දෙනාම ආසියානු කාන්තාවන් වීම විශේෂත්වයකි.      ලැප්ටොප් සහ ජංගම දුරකථන ආවරණය කරන වීදුරු නිෂ්පාදනය කරන සමාගමක් ආරම්භ කළ ෂූ කොන්ෆෙයිට (Zhou Qunfei) ඇමරිකානු ඩොලර් බිලියන 9.8 ක වත්කමක් හිමි අතර, ඇය ස්වෝත්සාහයෙන් දියුණු වූ ලෝකයේ ධනවත්ම කාන්තාව බවට වාර්තා වේ.  ඇපල්, සැම්සුන් සමාගම් ඇතුළු තාක්ෂණය හා සම්බන්ධ සමාගම් විශාල ප්‍රමාණයක් සමග ඇය ව්‍යාපාරික ගිවිසුම්වලට එළැඹ ඇත.  පසුගිය සතියේ එළිදැක්වූ ෆෝබ්ස් සඟරාව පළකරන ලෝකයේ ධනවත්ම පුද්ගලයන්ගේ ලැයිස්තුවට ද ෂූ ගේ නම ඇතුළත්ව තිබුණි. ඇය ඉතා දුෂ්කර ගම්මානයක දිළිඳු පවුලක උපන් තැනැත්තියකි.   ෆෝබ්ස් සඟරාවට අනුව ලෝකයේ ධනවත්ම කාන්තාවන් අතරින් ඇයට හිමිවන්නේ දහසය වන ස්ථානය වේ. නමුත් මෙහි විශේෂත්වය වන්නේ ඇයට ඉදිරියෙන් සිටින කාන්තාවන් පහළොස් දෙනාම පවුලේ උරුමයෙන් හෝ විවාහයෙන් පසු ධනවත් වූ කාන්තාවන් වීමය.  මේ තොරතුරුද දැනගන්න: හුරුන් ප්‍රකාශකයන්ගේ වාර්තාවේ සඳහන් ස්වෝත්සාහයෙන් දියුණු වූ කාන්තාවන් ලැයිස්තුවේ පනස් දෙනා අතරින් විසි අට දෙනෙකු චීන කාන්තාවන්ය.      ෂූට පෙර මෙම ලැයිස්තුවේ ධනවත්ම කාන්තාවගේ ස්ථානය හිමි කර ගෙන තිබුණේ ඇමරිකානු ඩොලර් බිලියන 8.1 ක වත්කමක් හිමි, බීජිං නුවර නිවාස සහ ඉඩම් වෙළෙඳාමේ යෙදෙන ෂෙන් ලිහුවාය. මෙහි තෙවෙනි ස්ථානය හිමි වන්නේ ෆු වාහ් ජාත්‍යන්තර (Fu Wah International) සමාගමේ හිමිකාරිය චෙන් ටය.  තවත් නිවාස සහ දේපළ වෙළෙඳාම් සමාගමක හිමිකාරියක වන වූ යාජුන් (Wu Yajun) හා ලැයිස්තුවේ දෙවෙනි ස්ථානය හිමිව ඇත. මාස දොළහක් වැනි කෙටි කාලයක් ඇතුළත 83% කින් තම ව්‍යාපාර දියුණු කළ ඇයගේ වත්කම ඇමරිකානු ඩොලර් බිලියන 9.3 කි.   චීනයෙන් පිට මෙම ලැයිස්තුවට එක් වී ඇති ධනවත්ම කාන්තාව වන්නේ ABC සැපයුම් ආයතනයේ සම නිර්මාර්තෘ ඇමරිකානු ජාතික ඩිආන් හෙන්ඩ්‍රික්ස්ය. එය නිවාසවල වහල සහ ජනෙල්වලට අවශ්‍ය ද්‍රව්‍ය සපයන එක්සත් ජනපදයේ විශාලතම ආයතනය වේ.        මෙම ලැයිස්තුවට අලුතින් එක් කළ නුඅන්ග් ති ෆුඔන්ග් තාඕ (Nguyen Thi Phuong Thao) වියට්නාම ගුවන් සමාගමක් වන VietJet (වියෙට් ජෙට්) හි ප්‍රධාන විධායක නිලධාරිනිය වන අතර, ඇයගේ වත්කම ඇමරිකානු ඩොලර් බිලියන 2.8 කි.  විශාල ජනගහනයක් ඇති ඉන්දියාවෙන් එක් කාන්තාවක් පමණක් මෙම ලැයිස්තුවට ඇතුළත් වී ඇත. කිරාන් මෂුම්දාර් ෂෝ (Kiran Mazumdar-Shaw) නම් ඇය බයෝකොන් (Biocon) ඖෂධ සමාගමේ හිමිකාරියනිය වේ. පසුගිය වසර කිහිපය තුළ විශාල ධනස්කන්ධයකට හිමිකම් කියන කාන්තාවන්ගේ වැඩිවීමක් දැකිය හැකිය.  උදාහරණයක් ලෙස, ෂූගේ වත්කම 2017 වර්ෂයට වඩා 45% ක වැඩි වීමක් දක්නට ලැබුණි. ඖෂධ සමාගමක හිමිකාරිනියක් වන චීන ජාතික ෂෙන් ෂියෑන්ග්ලින්ග් ඇයගේ වත්කම පෙර වසරට වඩා දෙගුණයක් කර ගැනීමට සමත් වී ඇත.  ", "URL": "https://www.bbc.com//sinhala/world-43345027", "Category": null, "Parent URL": null}