{"Source": "bbc", "Timestamp": "1 අගෝස්තු 2019", "Headline": "හම්සා බින් ලාඩ්න්: ඔසාමා බින් ලාඩ්න්ගේ පුත්‍රයා \"ගුවන් ප්‍රහාරයකින් මරුට\"", "News Content": "කෙසේ වෙතත්, හම්සා බින් ලාඩ්න් ජීවිතක්ෂයට පත්වූ ස්ථානය හෝ දිනය පිළිබඳ තොරතුරු නිර්නාමිකව උපුටාගත් වාර්තාවලින් පැහැදිලි වී නොමැත. හම්සා පිළිබඳ තොරතුරු සපයන්නෙකුට ඇමෙරිකානු ඩොලර් මිලියනයක් පිරිනමන බවට පසුගිය පෙබරවාරි මාසයේදී ඇමෙරිකානු රජය නිවේදනය කළේය. ඇමෙරිකාවට සහ තවත් රටවල් කිහිපයකට ප්‍රහාර එල්ල කරන ලෙස පවසමින් 30 හැවිරිදි වියේ පසුවූ බවට විශ්වාස කෙරෙන හම්සා බින් ලාඩ්න් ශ්‍රව්‍ය සහ දෘශ්‍ය පණිවුඩ නිකුත් කර තිබිණි. අදාළ බුද්ධි වාර්තා පිළිබඳව ප්‍රථමයෙන් අනාවරණය කර තිබුණේ,  NBC සහ the New York Times මාධ්‍ය ආයතනයි. ධවල මන්දිරයේ ජාතික ආරක්ෂක උපදේශක ජෝන් බෝල්ටන් මෙන් ම, ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ද බදාදා මාධ්‍යවේදීන් මේ පිළිබඳව කළ ප්‍රශ්න කිරීම්වලට පිළිතුරු දීම ප්‍රතික්ෂේප කළහ. ඇමෙරිකානු විශේෂ බළකාය විසින් 2011 වසරේදී පාකිස්තානයේදී සිය පියා ඝාතනය කිරීම සම්බන්ධයෙන් පළිගන්නා ලෙසට හම්සා බින් ලාඩ්න් ජිහාඩ්වාදීන්ගෙන් ඉල්ලා තිබිණි. ඊට අමතරව, කැරල්ලක් ඇති කරන ලෙසට ඔහු අරාබි අර්ධද්වීපයේ වැසියන්ට දැනුම් දී තිබිණි. ඉන්පසු පසුගිය මාර්තු මාසයේදී සෞදි අරාබිය ඔහුගේ පුරවැසිභාවය අහෝසි කළේය. ඇතැමුන් විශ්වාස කළේ, ඔහු ඉරානයේ නිවාස අඩස්සියේ පසු වන බවටය. එහෙත්, තවත් වාර්තාවල දැක්වුණේ, ඔහු ඇෆ්ඝනිස්තානය, පාකිස්තානය හෝ සිරියාව වැනි රටක වාසය කරන බවය. ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව පැවසුවේ, පාකිස්තානයේ ඇබටාබාද්හි ඔහුගේ පියාගේ නිවසේ කළ වැටලීම් අතරතුර හමුවූ ලේඛන අනුව අල්-ඛයිදා නායකත්වය හම්සා බින් ලාඩ්න්ට පිරිනැමීම සඳහා සූදානමක් තිබුණු බවය. හම්සා තවත් ජ්‍යේෂ්ඨ අල්-ඛයිදා නායකයෙකුගේ දියණියක සමග විවාහ වීම නිමිත්තෙන් පැවති උත්සවයක වීඩියෝ පටයක් ද ඇමෙරිකානු හමුදාවට හමුවූ බව වාර්තා විය. එම විවාහ උත්සවය ඉරානයේ පැවති බවට අනුමාන කෙරිණි. ඔහුගේ බිරිඳගේ පියා වූ අබු මුහම්මද් අල් මස්රි, 1998 වසරේදී ටැන්සානියාවේ සහ කෙන්යාවේ එක්සත් ජනපද තානාපති කාර්යාලවලට බෝම්බ හෙලීමේ චෝදනාවට සම්බන්ධ වූ අයෙකි. 2001 වසරේ සැප්තැම්බර් 11 වන දා ඇමෙරිකාවට එල්ල කළ ප්‍රහාරය පසුපස සිටියේ අල්-ඛයිදා සංවිධානයයි. එහෙත්, ඉස්ලාමීය රාජ්‍යය (Islamic State) සංවිධානය පසුගිය දශකයක කාලය තුළ බලවත් වීමත් සමග අල්-ඛයිදා සංවිධානයේ බලය ගිලිහිණි. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-49189145", "Category": null, "Parent URL": null}