{"Source": "bbc", "Timestamp": "6 ජනවාරි 2020", "Headline": "ඉරානය න්‍යෂ්ටික ගිවිසුමේ බැඳීම්වලින් ඉවත්වෙයි", "News Content": "2015 වසරේදී එළඹුණු න්‍යෂ්ටික ගිවිසුමෙන් පනවන ලද කවර හෝ තහංචියකින් තවදුරටත් තමන් නොබැදෙන බව ඉරානය ප්‍රකාශ කළේය. නිවේදනයක් නිකුත් කරමින් එරට කියා සිටියේ න්‍යෂ්ටික වැඩිදියුණු කිරීම්, එසේ වැඩිදියුණු කෙරෙන මට්ටම, න්‍යෂ්ටික ද්‍රව්‍ය ප්‍රමාණය හෝ පර්යේෂණ හා සංවර්ධනය පිළිබඳ සිය හැකියාවට අදාළ කවර හෝ සීමාවක් තවදුරටත් අනුගමනය නොකරන බවකි. එම නිවේදනය නිකුත් කෙරුණේ ඉරාන කැබිනට් මණ්ඩලය ඊයේ (දෙසැම්බර් 04) රැස්වීමෙන් අනතුරුවය. එරට හමුදා ජෙනරාල්වරයෙකු වූ කාසෙම් සුලේයිමානි ඇමෙරිකාව විසින් ඉරාකයේ බැග්ඩෑඩ් අගනුවරදී මරාදැමීමෙන් අනතුරුව ඇමෙරිකාව හා ඉරානය අතර උණුසුම් තත්ත්වය තවත් ඉහළ යමින් පවතී. ඉරිදා සවස එල්ලවූ ප්‍රහාරයකට ඇමෙරිකානු තානාපති කාර්යාල පරිශ්‍රය ඉලක්ක වූ බව බැග්ඩෑඩ් අගනුවරින් ලැබෙන වාර්තාවල දැක්වේ. එහෙත් ඉන් කිසිවකුට හෝ හානි සිදුවූ බවක් වාර්තා වී නැත. මේ අතර ඉරානය තුළ ලක්ෂ ගණනින් පිරිස් රොක් වුයේ සුලෙයිමානි හට වීරයකු සේ ගෞරව දක්වමිනි. ඔහුගේ අවමංගල්‍යය අඟහරුවාදා පැවැත්වීමට නියමිතය. සිය සංවේදී න්‍යෂ්ටික ක්‍රියාකාරකම් සීමාකිරීමට 2015 දී එළඹුණු සම්මුතියෙන් ඉරානය එකඟ විය. එසේම ආර්ථික සම්බාධක ඉවත්කිරීමට ප්‍රතිචාර ලෙස ජාත්‍යන්තර නිරීක්ෂකයින්ට රට තුළට පිවිසීමට ඉඩ සැලසීය. ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් 2018 දී අදාළ ගිවිසුමෙන් ඉවත් වුයේ න්‍යෂ්ටික වැඩපිළිවෙල කාල නියමයකින් තොරව සීමා කිරීම සඳහා වූ අලුත් ගිවිසුමක් පිළිබඳ සාකච්ඡාවකට එළඹෙන ලෙස ඉරානයට බලකිරීමට තමන්ට අවශ්‍ය බව පවසමිනි. එසේම ඉරානය සිය බැලිස්ටික් මිසයිල සංවර්ධනයද නැවැත්විය යුතු බව ඔහු කීය. එය ප්‍රතික්ෂේප කළ ඉරානය ගිවීසුමේ බැඳීම්වලින් ක්‍රම ක්‍රමයෙන් ඈත්වීමට පටන්ගත්තේය. මේ අතර, සිය රටේ සිටින විදේශීය හමුදා ඉවත්ව යායුතු යැයි ඉල්ලමින් ඉරාකයේ පාර්ලිමේන්තු මන්ත්‍රීවරු ඉරිදා යෝජනාවක් සම්මත කළහ. අයිඑස් සංවිධානයට එරෙහි ජාත්‍යන්තර සන්ධානයේ කොටස්කරුවන් වශයෙන් ඇමෙරිකානු හමුදා සෙබළුන් 5000ක් පමණ ඉරාකයේ රැදී සිටිති. ඉරාක මන්ත්‍රීවරුන් යෝජනාව සම්මත කිරීමට ආසන්නයේදී, ඉරාකය තුළ අයිඑස් සංවිධානයට එරෙහි මෙහෙයුම්වලට විරාමයක් දීමට එම සන්ධානය පියවර ගත්තේය. මේ තොරතුරුද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-51003124", "Category": null, "Parent URL": null}