{"Source": "bbc", "Timestamp": "27 පෙබරවාරි 2019", "Headline": "ඇමරිකාව සහ උතුරු කොරියාව: ඩොනල්ඩ් ට්‍රම්ප් සහ කිම් ජොන් අන් වියට්නාමයේදී හමුවේ", "News Content": "මෙම නායකයින් දෙදෙනා සාකච්ඡා ඇරඹීමට සහ ඉන් අනතුරුව පැවැත්වෙන රාත්‍රී භෝජන සංග්‍රහය සඳහා තරු පහේ හෝටලයක් වන මෙට්‍රොපෝල් තුළට ගියේ මාධ්‍ය ඉදිරියේ අතට අත දීමෙන් අනතුරුවය. කොරියානු අර්ධද්වීපයේ න්‍යෂ්ටික අවිහරණය සඳහා මාර්ග සිතියමක් පිළියෙල කිරීම පිළිබඳ ඔවුන් දින දෙකක් පුරා සාකච්ඡා කිරීමට නියමිතය.    එම කරුණ සම්බන්ධයෙන් සහ තවත් කරුණු ට්‍රම්ප් සහ කිම් සිංගප්පූරුවේ පසුගිය වසරේ පැවති හමුවේදී සාකච්ඡා කළද, ඒවායේ සැළකිය යුතු වර්ධනයක් දැකිය නොහැකි විය.  අලුත්ම හමුව \"ඉතා සාර්ථක\" වනු ඇති බව ජනාධිපති ට්‍රම්ප් පැවසීය. හැනෝයි හි පැවැත්වෙන හමුවේදී පසුගිය වසරේ ජුනි මස පැවති සිංගප්පූරු සාකච්ඡාවලදී එකඟ වූ කරුණු තවදුරටත් ශක්තිමත් කිරීමට නියමිතය.   එම හමුවට අනතුරුව \"අවිනිශ්චිත වචන වලින් සමන්විත එකඟතාවයකට\" එළැඹි අතර එහිදී න්‍යෂ්ටික අවිහරණයට නායකයින් දෙදෙනා එකඟ වුවද එමගින් අදහස්වන්නේ කුමක්ද යන්න පැහැදිළිව සඳහන් නොවිනි.   සිංගප්පූරු හමුවෙන් පසු දෙරට අතර තානාපති මට්ටමින් වැඩි වර්ධනයක් සිදු නොවීය.  ස්ථාවර වර්ධනයක් පෙන්වීම මගින් තමන්ගේ විවේචකයින්ට උත්තර දීමේ අවශ්‍යතාවය ඇති බව මේ අවස්ථාවේදී නායකයින් දෙදෙනාම දන්නා කරුණකි.  නමුත් මෙම හමුවට පෙර ට්‍රම්ප් එම බලාපොරොත්තු මනාව කළමනාකරණය කරගන්නා බවක් පෙන්නුම් කළේ උතුරු කොරියා න්‍යෂ්ටික අවිහරණ කටයුතු ඉක්මන් කිරීමට තමාට කිසිම \"හදිස්සියක් නැහැ\" යනුවෙන් පවසමිනි.   \"මට කිසිම කෙනෙක් ඉක්මන් කළ යුතු නැහැ. මට කිසිවෙක් පරික්ෂාවට ලක් කළ යුතු නැහැ. කිසිවෙක් පරීක්ෂාවට ලක් නොවන තෙක් අපි සතුටුයි.\"  සම්බාදක සඳහා කිසියම් හෝ සහනයක් ලබාදීමට උතුරු කොරියාව ඒකපාර්ශිකව න්‍යෂ්ටික අවිහරණය කළ යුතු බව වොෂින්ටනය මීට පෙර පැවසීය. එම ස්ථානය හේතු කාරණා කිහිපයක් නිසා සුවිශේෂ වේ. වියට්නාමය, වරක් ඇමෙරිකාව සමග සතුරු පාර්ශවයක් වුවද වර්තමානයේ ඇමෙරිකාව සහ උතුරු කොරියාව යන රටවල් දෙක සමගම තානාපති සම්බන්දතා පවත්වයි.   එසේම අතීතයේ තිබු ගැටලු පසෙකලා එකට කටයුතු කළ හැකි බවට උදාහරණක් ලෙස වියට්නාමය ගෙනහැර පෑමට ඇමෙරිකාව උත්සාහ දරනවා විය හැකිය. පසුගිය දශක කිහිපයේදී විදේශීය ආයෝජන සඳහා තම රට විවෘත කර ආසියාවේ වේගයෙන්ම දියුණුවන ආර්ථිකයක් ලෙස දැන් සැලකුවත් මතවාදාත්මකව වියට්නාමය මෙන්ම උතුරු කොරියාව කොමියුනිස්ට් රටවල්වේ.  ", "URL": "https://www.bbc.com//sinhala/world-47391940", "Category": null, "Parent URL": null}