{"Source": "bbc", "Timestamp": "24 අප්‍රේල් 2023", "Headline": "සුඩාන ගැටුම්: රාජ්‍ය තාන්ත්‍රිකයින් හා විදේශිකයින් රටින් ඉවත්කෙරෙයි", "News Content": "සිය රාජ්‍ය තාන්ත්‍රිකයින් එරටින් ඉවත්කර ගත්බව ඉරිදා (අප්‍රේල් 23) එක්සත් ජනපදය හා එක්සත් රාජධානිය නිවේදනය කළේ ය.   සුඩාන රජයේ හමුදාව සහ බලගතු අතුරු හමුදා බලකායක් අතර ඇතිව තිබෙන දරුණු බල අරගලය, රට පුරා පැතිරෙන ප්‍රචණ්ඩත්වයට තුඩුදී තිබේ.  ඉරිදා උදෑසන චිනූක් හෙලිකොප්ටර තුනක් මඟින් පුද්ගලයින් 100කට අඩු පිරිසක් \"වේගවත් හා බාධා රහිත\" මෙහෙයුමක් හරහා ගුවන් මඟින් එරටින් පිටකළබව එක්සත් ජනපද බලධාරීහු පැවසූහ. කාර්තූම්හි එක්සත් ජනපද තානාපති කාර්යාලයය මේ වන විට වසා ඇති අතර, එහි නිල ට්විටර් ගිණුමෙහි පළවූ ට්වීට් එකක් මඟින් ප්‍රකාශකර තිබුණේ එක්සත් ජනපද රජයට එරට පුද්ගලික පුරවැසියන් සුඩානයෙන් ඉවත් කිරීමට තරම් ආරක්‍ෂිත පරිසරයක් නැතිබවකි. එක්සත් රාජධානි රජය, \"සංකීර්ණ හා වේගවත්යැ\"යි හැඳින්වුණු මෙහෙයුමක් හරහා බ්‍රිතාන්‍ය රාජ්‍ය තාන්ත්‍රිකයින් හා ඔවුන්ගේ පවුල් එරටින් ඉවත්කර ගැනීමට කටයුතු කළේ ය. නමුත් සුඩානයේ ඉතිරිව සිටින අනෙකුත් බ්‍රිතාන්‍යවැසියන් ඉවත්කර ගැනීම සඳහා ඇති විකල්පයන් \"අතිශය සීමා සහිත\" වග එරට විදේශ අමාත්‍ය ජේම්ස් ක්ලෙවර්ලි ප්‍රකාශ කළේ ය.  තවත් රටවල් කීපයක්ම ඉරිදා ඔවුන්ගේ ඉවත් කිරීමේ මෙහෙයුම් දියත් කළේ ය:  අනෙකුත් රටවල් සෙනසුරාදා තම පුරවැසියන්  ඉවත් කරගනු ලැබීය. බහුතරය ගල්ෆ් රටවල පුරවැසියන්ගෙන් ද, ඊජිප්තු, පාකිස්ථාන, හා කැනඩා පුරවැසියන්ගෙන් ද සැදුණු 150කට වැඩි පිරිසක් සෞදි අරාබියේ ජෙඩා වරාය වෙත මුහුදු මාර්ගයෙන් ගෙනයනු ලැබුණි.  මිලියන හයක පමණ ජනගහණයක් වෙසෙන කාර්තූම්හි සිරවී සිටින අප්‍රිකානු, ආසියානු හා මැද පෙරදිග සිට පැමිණි විදේශීය සිසුන් බොහොමයකගෙන්, උදව් පතා සිදුකරන ඉල්ලීම් රැසක් ලැබී තිබුණි. මේ අතරතුර, සුඩානයේ අන්තර්ජාල සබඳතා මුළුමනින්ම වාගේ බිඳවැටී ඇතැයි වාර්තා ඉදිරිපත්වන අතර, එමඟින් කාර්තූම් සහ අනෙකුත් නගරවල සිරවී සිටින්නන් ගලවා ගැනීමේ ප්‍රයත්නයන්ට දැඩි බාධා එල්ලවනු ඇත. බල අරගලය හේතුවෙන් අගනුවරට දැඩි බෝම්බ ප්‍රහාර එල්ලවී ඇති අතර, සිය ගණනක් මරණයට පත්ව තවත් දහස් ගණනක් තුවාල ලබා තිබේ.  කාර්තූම් වෙත නිරන්තරයෙන් පාහේ එල්ලවෙන වෙඩි තැබීම් සහ බෝම්බ ප්‍රහාර නිසා විදුලිය විසන්ධි වී තිබෙන සේම, ජනගහණයෙන් බහුතරයට ආහාර හා ජලය සඳහා ආරක්‍ෂිත ප්‍රවේශය අහිමිවී තිබේ.  දෙපාර්ශවය විසින්ම එකඟවූබව පෙනුණු සටන් විරාමයන් කීපයක්ම නොසලකා හැරුණු අතර, සිකුරාදා ඇරඹි මුස්ලිම් උත්සවයක් වන ඊද් අල්-ෆිතර් සඳහා නියමවුණු තෙදිනක සටන් විරාමය ද ඒ අතර වේ.  ඉරිදා, \"සුඩානය තුළ හා පිටත සිටින අවශ්‍යතා සහිත පුද්ගලයින් සඳහා මානුෂීය මෙහෙයුමක් සම්බන්ධීකරණය කිරීම සඳහා\" ආපදා සහන ප්‍රතිචාර කණ්ඩායමක් අදාළ ප්‍රදේශයට යැවෙනු ඇතිබව එක්සත් ජනපදය නිවේදනය කළේ ය.   ජාත්‍යන්තර සංවර්ධනය සඳහා වන එක්සත් ජනපද ආයතනයේ (USAID) සැමැන්තා පවර් ප්‍රකාශ කළේ, කණ්ඩායම ප්‍රථමයෙන් කෙන්යාවේ සිට කටයුතු කරනු ඇතිබවත්, \"[උපකාර] වඩාත්ම අවශ්‍ය තැනැත්තන්ට ජීවිතාරක්ෂක මානුෂීය ආධාර\" ලබාදීමට ප්‍රමුඛතාව ලබාදෙනු ඇතිබවත් ය. ගැටුම් හේතුවෙන් 400කට වැඩි දෙනෙකු මියගොස්, තවත් දහස් ගණනක් තුවාල ලබා ඇතැ යි ලෝක සෞඛ්‍ය සංවිධානය පවසයි. නමුත් ගැටුම් හේතුවෙන් නගරයේ රෝහල් බහුතරය වසා දමා තිබීම හේතුවෙන් ජනයාට සෞඛ්‍ය සේවා සඳහා ප්‍රවේශයක් නොමැතිවීම නිසා, මරණ සංඛ්‍යාව මීට වඩා බොහෝ ඉහළ අගයක් විය යුතුබව විශ්වාස කෙරෙයි.  කාර්තූම් සේම, RSF (නම් පැරාමිලිටරි බලකාය) මුලින් ක්‍රියාකාරී වූ බටහිර දිග ප්‍රදේශයක් වන ඩාෆුර් ද සටන්වල දැඩි බලපෑමට ලක්ව තිබේ. විසි දහසක් පමණ දෙනා (බහුතරය කාන්තාවන් සහ ළමුන්) ඩාෆුර්හි දේශ සීමාවට එපිටින් පිහිටා ඇති චැඩ් වෙත ආරක්ෂාව පතා පළාගොස් ඇතිබව එක්සත් ජාතීන් අනතුරු ඇඟවීය. ", "URL": "https://www.bbc.com/sinhala/world-65371388", "Category": null, "Parent URL": null}