{"Source": "bbc", "Timestamp": "23 ඔක්තෝබර් 2017", "Headline": "ඉන්දුනීසියාව : නග්න ලෝලියෙක් කියන කතාවක්", "News Content": "එහෙත් ඔහු ජීවත් වන්නේ ප්‍රසිද්ධියේ නිරුවත්ව සිටීම සපුරා තහනම් දේශයකය. ඒ ඉන්දුනීසියාව. සිය ආහාර වේල  පිළියෙළ කරමින් සිටින අතරවාරයේ, බීබීසී ඉන්දුනීසියානු සේවයේ මාධ්‍යවේදිනී ක්ලාරා රොන්දොනුවූ (Clara Rondonuwu) සමඟ කතාබහක  නිරත වෙමින් සිටින අතරේ වැලි කකුළුවන්,බිත්තර සහ චීන ගෝවා බදිමින් තිබුණ  විශාල  භාජනයෙන් විසිර ගිය තෙල් බින්දු  ආදිත්‍යගේ නිරුවත් උදරය ප්‍රදේශයට ඉසෙමින් තිබිණි.  \"මගේ ආහාරය මා විසින්ම පිළියෙළ කර ගනු ලැබීම ඇතුළුව මගේ දෛනික වැඩ කටයුතු මගේ අතින්ම කර ගන්න මම කැමතියි\"  ආදිත්‍ය පවසයි. \"මට අවශ්‍ය වෙලාවට නිරුවත්ව සිටීම මගින් මම විශාල සතුටක් ලබනවා. ඇඳුම් නැතිව සිටීම පහසුයි. ඒ වගේම  නිරුවත්ව සිටීම ඇඳුමකින්  ඉන්නවාට වඩා සතුටක්.\" ඒ  ආදිත්‍යගේ අදහසය.  'නග්නත්වය' සපුරා තහනම් සමාජයක එම තහංචිය කඩ කිරීම මගින් ආදිත්‍ය අනතුරක් භාර ගනී. එහෙත් ඒ නිසාම  ඔහුට එල්ල වීමට ඉඩකඩ  ඇති අනතුර හමුවේ ඔහු සිය සැබෑ නම හෙළිදරව් නොකරයි. මුස්ලිම් බහුතරයක් සහිත ඉන්දුනිසීයාවේ කාමෝද්දීපන ප්‍රචාරණය තහනම්  වන අතර ප්‍රසිද්ධියේ නිරුවත්ව සිටීම නීතියට පටහැණිය. පුංචි නිරුවත් සමාජයක්   ආදිත්‍යට ඔහු වැනි  නිරුවත් වීමට මනාප  තවත් සගයන් හතර  දෙනකුගෙන් යුත් මිතුරු සමාජයක් ඇත. ඔවුහු නිරන්තරයෙන් මුණ ගැසෙති. \"අපි ප්‍රසිද්ධියේ නිරුවත්ව ඉඳල අහු වුනොත් සිරගත කරාවි. ඒ නිසා තමයි අපට  නිරුවත් වීම රහසිගතව සිදු කරන්න සිදු වෙලා තියෙන්නේ\" ආදිත්‍ය පවසයි. මේ නිරුවත්ලෝලියා තමාට විවේක ඇති අවස්ථාවන්හි එසේ සිටීමට පටන් ගෙන ඇත්තේ 2007 වසරේ සිටය. \"මම අන්තර්ජාල වෙබ් අඩවිවල  සැරි සරනවා. 'නග්නත්වය' පිළිබඳව ලියැවුන ලිපි කියවනවා.  මමත් ඒක ප්‍රායෝගිකව අත්හදා බලනවා. ඒක මම බලාපොරොත්තුව සිටි ජීවිතයේ කොටසක් වගෙයි\" ඔහු පවසයි. මේ අතර ඔහු රටේ වෙනත් 'නිරුවත්ලෝලීන්' සමඟ ද සබඳතා පවත්වයි.  ඔවුන්ගේ කණ්ඩායම කුඩා  සංඛ්‍යාවකට සීමා වෙතත් කිට්ටු සබඳතා පවත්වා ගැනීම සඳහා  ඔවුහු අධිෂ්ඨාන සහගතව සිටිති. 'ජකර්තා' නගරවාසී එම 'ප්‍රකෘතිවාදීන්'ගේ (naturists) සංඛ්‍යාව දහයත් පහළොවත් අතර වෙති. එම නග්නලෝලීන්  අතර පුරුෂයෝ මෙන්ම කාන්තාවෝ ද සිටිති. ආදිත්‍ය  විශ්වාස කරන පරිදි නිරුවත් වීම මගින් ඔවුන් අතර  'දිගුකාලීන පැවැත්මක් සහිත ශක්තිමත් සම්බන්ධතාවක්' ගොඩ නැගේ. \"අපි අපි බවට පත් වෙනවා. අපි කවුරුවත් තමන්ගේ සිරුර ගැන ලජ්ජා වෙන්නේ නැහැ, කොච්චර මහතද? බඩ නෙරල තියෙනවද? පුරුෂ ලිංගය එල්ලා  වැටෙනවද? පියයුරුවල ප්‍රමාණය කොයි තරම්ද? උපන් ලප තියෙනවාද? මේ කිසිම දෙයක් ගැන අපි කවුරුවත් ලජ්ජා වන්නේ නැහැ. අපි නිරුවත් සමාජයක් \" ආදිත්‍ය සිය  පිළිගැනීම් විස්තර කරයි. ඔහුගේ එම සිහිනය , ප්‍රංශය සහ ජර්මනිය  වැනි රටවල ඇති නිරුවත් ජනපදයක් (nudist colonies) කරා යාමය. එවැනි නිරුවත් සමාජයක් තමා තෝරාගත්  ජීවන රටාව  'අසාමාන්‍ය නොවන දෙයක්' හැටියට භාර ගනු ඇත යන්න ඔහුගේ විශ්වාසය වේ.  එහෙත් ඉන්දුනීසියානු නීතියෙන් ප්‍රසිද්ධයේ නග්නව  සිටීම සඳහා  අවසරයක් නැත. එහෙත් නිරුවත්ව සිටීමට අවස්ථා ලාභයන් නැත'යන්න එයින් අදහස් නොවේ. සමාජමය තහංචි ඉදිරියේ  නග්නලෝලීන් විසින් තෝරා ගනු ලැබ ඇති විකල්පයක් වන්නේ නිවාඩු නිකේතනයක් කුලියට ගනිමින් රිසි පරිදි කාලය ගෙවීමය. ජකර්තා අගනුවර අද්දර පිහිටි කඳුකර නිවාඩු නිකේතනයක් මෑතදී ඔවුන් විසින් කුලියට ගනු ලැබ තිබිණි.  \"තත්පර කීපයක් ඇතුළත අපි අපේ ඇඳුම් ගලවනවා. ඊළඟට අපි දේශපාලනයේ පටන් අපේ රැකියා  දක්වා  ඇති විවිධ මාතෘකා ගැන සංවාද සාකච්ඡා පවත්වමින්  සාමාන්‍ය දවසක් ගත කරනවා\" ආදිත්‍ය පවසයි. තමා ඉන්දුනීසියානු  මුහුදු වෙරළේ රහස්‍ය කලාපයක පසුගිය දිනවල  ගත කළ බවත්  ඔහු බීබීසි සමග කියා සිටියේය. නිරුවත්වීම නිසා රටේ වෙනත් තැන්වල දී ලක් වෙන වෙනස්කම් ආදියට එම කලාපයේ දී තමන් ගොදුරු නොවන බවත් ආදිත්‍ය කියා සිටී.  එය නග්න අවසර කලාපයක් නොවුනත් වෙරළේ ඝනව වැඩුණ තුරුලතා අතුපතර අතර හොඳින් සැඟව සිටිය හැකිබව ඔහු පෙන්වා දෙයි.  \"මම ඉතාම ප්‍රවේශමෙන් කාලය තෝරා ගත්තා. උදේ පාන්දරම නැගිටලා වෙරළ දිගේ ඇවිද්දා\" තමාට මුහුණ දීමට සිදුවිය හැකි අන්තරාය ද  නොතකා කටයුතු කරන ආදිත්‍ය සිය ජීවන රටාව නග්නලෝලීන් විසින් පවත්වා ගෙන යනු ලබන වෙබ් අඩවියක පළ කර ඇත. එසේම ඔහු සිය 'ඉන්ස්ටග්‍රෑම්' (Instagram) ගිණුමක තමා සහමුළින්ම නිරුවත්ව සිටින පින්තූර පළ කර ඇත. \"ඉන්දුනීසියාවේ මිනිස්සු  නිරුවත් වීම ලිංගික ක්‍රියාවන්ට සම්බන්ධ කරනවා.\" නග්නත්වය ප්‍රදර්ශන කාමය නොවන බව පෙන්වා දෙන ආදිත්‍ය  කියා සිටී. \"ඇඳුම් ගැලෙව්වාම මිනිස්සු හිතනවා - එය ලිංගික සබඳතා පිරුණ 'කාම උත්සවයක්'  කියල. ඒත් ඇත්ත ඒක නොවෙයි. එතැන කිසිම ලිංගික ක්‍රියාකාරකමක් නැහැ\"  \"නිරුවත්ව ඉන්නවාට වඩා ඇඳුම් වලින් ඇඟ වහගෙන ඉන්න එක හරිම ආචාරශීලීයි කියල හිතන එක කුහක කමක්\" ආදිත්‍ය සමාජයට අභියෝග කරයි. දුෂ්කර ජීවන රටාවක් ඉන්දුනීසියාවට අයත් 'බෝර්නියෝ' දූපත්වාසී, සිය නම සඳහන් නොකළ නග්නලෝලියෙක් අදහස් දක්වමින්, එය සියරට තුළ 'දුෂ්කර ජීවන ශෛලියක්' බව  පිළි ගත්තේය. ඔහු ප්‍රංශයේ සහ ජර්මනියේ නිරුවත් සමාජ සඳහා ඇති පිළිගැනීම සම්බන්ධයෙන් 'ඊර්ෂ්‍යා මුසුව' අදහස් දක්වයි. එසේම ඔහු විශ්වාස කරන පරිදි, ඉන්දුනීසියානු ව්‍යාපාර ක්ෂේත්‍රයට නිරුවත් වෙළෙඳපොල සඳහා  බොහෝ සැපයුම් කළ හැකි වනු ඇත.  මුස්ලිම් බහුතරයක් සහිත ඉන්දුනීසියාවේ වෙනත් කලාප වලට වඩා 'බාලි' දූපතේ නීතිය ලිහිල් හෙයින් එම දූපත කෙරෙහි නිරුවත් සමාජයේ  අවධානය යොමු වෙමින් ඇත. එහෙත්  'බාලි' දූපතේ  දැනට පවතින නිරුවත් මිත්‍රශීලී ආයතන \"විදේශිකයන්ට පමණක් සීමා වී\"  ඇති බව  බෝර්නියෝ දූපත්වාසී නිරුවත්ලෝලියා පෙන්වා දෙයි. 'බාලි' දූපත වැනි ස්ථානවල  සංචාරක කාන්තාවන් උඩුකය නිරුවත්ව ඇවිදීමත්, සහමුළින්ම නිරුවත්ව  දිය නාමින් ජල ක්‍රීඩාවන්හි නිරත වීමත් වසර හතළිහක පටන් පැවත එන්නකි.  හින්දු ජනයා බහුතරය වන 'බාලි' දූපතේ වෙරළ තීරයන්හි  නිරුවත් පුද්ගලයන් ප්‍රසිද්ධියේ දක්නට නොලැබෙන නමුත් ගල්පර මගින් වැසී ඇති  හෙයින් වෙරළ තීර කීපයක්  නග්නලෝලීන් අතර ජනප්‍රියව ඇත.  බාලි දූපතේ සංචාරක ආයතනයක කළමනාකරුවෙක්  අදහස් දක්වමින් \"ඇඳුම් ඇඳීම ස්වකැමැත්ත මත\" තීන්දු කළ හැකි බව පැවසෙන වෙළෙඳ ප්‍රචාරණයක් සහිත ස්ථාන දෙකක් තමා සතු බවත්, එම දූපතේ  'සෙමින්යැක්' (Seminyak) සංචාරක කලාපයේ  එවැනි ස්ථාන දහයක් ඇති බවත් සඳහන් කළේය. \"සමහර සංචාරක මධ්‍යස්ථාන තමන් නිරුවත් සංචාරකයන් භාර ගන්නා බව  ප්‍රසිද්ධ කරන්නේ  නැහැ. ඒත් බොහෝ විදේශිකයන් එම ස්ථානවල  නිරුවත්ව ඉන්නවා\" ඔහු වැඩි දුරටත් සඳහන් කළේය. \"නිරුවත්ව සිටීම ඉහළ පන්තියේ මිනිසුන් අතර සාමාන්‍ය දෙයක්\" ඔහු පෙන්වා දෙයි. බීබීසී වෙත කරුණු දැක්වූ එම සංචාරක කළමනාකරු තමා භාර ගනු ලබන්නේ විදේශීය අමුත්තන් පමණක් නමුත් වෙනත් සංචාරක ආයතන ඉන්දුනීසියානු දේශීය නග්නලෝලීන් ද පිළිගන්නා බව කියා සිටියේය. තමා සහ තම නිරුවත්  සගයනුත්  සෙසු මිනිසුන්ට සමාන \"මිනිසුන්\" බව අවබෝධ කර දීමට අවශ්‍ය බව ආදිත්‍ය මේ අතර පවසයි. \"හුඟක් මිනිස්සු තමන්ට වෙනස් 'අසාමාන්‍ය දෙයක්' දැක්කාම පමණ ඉක්මවා කතා කරන්න යොමු වෙනවා. බලන්න! ඔවුන් සංක්‍රාන්තික ලිංගිකයන් සම්බන්ධයෙන් කුපිතකාරීව හැසිරෙන ආකාරය. මිනිස්සු ඔවුන්ට පහර දෙනවා\" ආදිත්‍ය පෙන්වා දෙයි.  \"මම සදාචාරයක් නැති 'මිනිහෙක්'  යැයි විනිශ්චය කරනු ලැබීම කනගාටුවක්! සමහරු අපිව හඳුන්වන්නේ 'සත්තු' විදිහටයි. මම මමයි. මම අස්වාභාවික විකාර රූපී  මිනිහෙක් නොවෙයි. මම කාටවත් හිරිහැරයක් කරන්නේ නැහැ\" ආදිත්‍ය සිය ස්ථාවරය පැහැදිලි කරන ලද්දේ එවැනි වචන සමුදායකිනි. එහෙත් සමාජයේ බොහෝ දෙනාට 'නිරුවත් සමාජය' සමඟ ගනුදෙනු කිරීමට අවබෝධයක් තවමත් නොමැති  බව ද ආදිත්‍ය පිළිගනියි.   සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-41720344", "Category": null, "Parent URL": null}