{"Source": "bbc", "Timestamp": "17 ජනවාරි 2020", "Headline": "පිටසක්වලින් ආ වයස්ගතම 'අමුත්තා' සොයා ගනී", "News Content": "හැටේ දශකයේ දී පොළොවට පතිත වී ඇති මෙම අජටාකාශ පාෂාණය තුළ තිබී සොයා ගත් දුහුවිලි කැට වසර බිලියන 7.5ක් තරම් ඉපැරණි ය. අපගේ සෞරග්‍රහ මණ්ඩලය බිහිවීමටත් පෙර සිට මෙම දුහුවිලි කැට එකට ගොනු වී තාරකා බවට පත්වී පැවතිණි. මෙම උල්කාපාතය පිළිබඳව විමර්ශනය කරන කණ්ඩායම සිය ප්‍රතිඵල වාර්තාව Proceedings of the National Academy of Sciences සඟරාවේ පළ කර තිබේ. තරුවක් මිය යන විට, එම තරුව සැදුම් ලත් අංශු අභ්‍යවකාශය පුරා විසිර යනු ඇත.  අනතුරුව මෙම \"පූර්ව - සෞරග්‍රහ මණ්ඩල අංශු\" එකට ගොනු වී අලුත් කරුකාවක්, ග්‍රහලෝකයක්, සඳක් හෝ අජටාකාශ පාෂාණයක් බිහිවෙයි. \"මේවා තමයි සැබෑ තාරුකාවල නියැදි; නියම තාරුකා දුහුවිලි.\" චිකාගෝ විශ්වවිද්‍යාලයේ මහාචාර්ය ෆිලිප් හෙක් පැවසීය. 1969 දී ඔස්ට්‍රේලියාවට පතිත වූ මෙම උල්කාපතයේ කොටසක පවතින \"පූර්ව - සෞරග්‍රහ මණ්ඩල අංශු\" 40ක් එක්සත් ජනපද සහ ස්විස් විද්‍යාඥ කණ්ඩායමක් විසින් විශ්ලේෂණය කරනු ලැබ තිබේ. \"මෙම පරීක්ෂණය ආරම්භ කළේ උල්කාපතයේ කොටස් ඉතා සියුම් කුඩු බවට පත්වන තුරු අඹරා ගැනීමෙන්.\" පර්යේෂණ කණ්ඩායමේ සම ප්‍රධානි ජෙනිකා ග්‍රීයර් පැවසුවාය. මෙම චූර්ණය අම්ලයක බහා තැබීමෙන් සියල්ල දිය වී අභ්‍යවකාශයේ පැවති දුහුවිලි කැට පමණක් ඉතිරිවනු ඇත. \"මේක හරියට ඉඳිකටුව හොයාගන්න මුළු පිදුරු ගොඩම ගිණි තියනවා වගේ වැඩක්.\" මහාචාර්ය ෆිලිප් හෙක් පැහැදිලි කළේය. මෙම දුහුවිලි කෙතරම් පැරණිදැයි සොයා ගැනීම සඳහා එම දුහුවිලි අන්තරීක්‍ෂ කිරණවලට (cosmic rays) කෙතරම් කාලයක් නිරාවරණය වී තිබේදැයි පරීක්ෂාවට ලක් කෙරේ. විශ්වය පුරා ගමන් කරන මෙම අධි බලැති කිරණ ඝන ද්‍රව්‍ය හරහා ද ගමන් කරයි. ඇතැම් අන්තරීක්‍ෂ කිරණ වෙනත් ද්‍රව්‍යයක් හා ගැටීමෙන් අලුත් මූලද්‍රව්‍ය උත්පාදනය වෙයි. එම කිරණ හා ගැටීම දිගු වන තරමට ඉන් උත්පාදනය වන මූලද්‍රව්‍ය ප්‍රමාණය ද වැඩි වනු ඇත. ඒ අනුව ඉහත කී අභ්‍යවකාශ දුහුවිලි (dust) කෙතරම් පැරණි දැයි නිගමනය කළ හැකිය. \"මේක හරියට, වහින කොට වතුර බාල්දියක් එළිමහනේ තබනවා වගේ. වර්ෂාව එක දිගටම එකම ප්‍රමාණයෙන් පවතිනවා නම්, බාල්දියට එකතුවෙලා තියෙන වතුර ප්‍රමාණය අනුව අපට නිගමනය කරන්න පුළුවන් කොපමණ වෙලාවක් මේ බාල්දිය වැස්සට නිරාවරණය වෙලාද කියල.\" මහාචාර්ය ෆිලිප් හෙක් පැහැදිලි කළේය. මේ අනුව, උලකාපාතය තුළ ඇති දුහුවිල්ල කෙතරම් පැරණි දැයි විද්‍යාඥයන්ට නිගමනය කළ හැකිය. එහි පැවති ඇතැම් දුහුවිලි කැට මෙතෙක් මිහිපිට සොයා ගත් ඉපැරණි ම ද්‍රව්‍ය ලෙස වාර්තාගත වී තිබේ. මෙම දුහුවිල්ලේ ඇති බොහෝ ද්‍රව්‍ය වසර බිලියන 4.6 සිට 4.9 දක්වා ඉපැරණි ය. නමුත් වසර බිලියන 7.5ක් තරම් ඈත අතීතයට අයත් ද්‍රව්‍ය ද ඒ අතර විය. මෙම කාල පරතරය පිළිබඳව අදහසක් ලබා ගැනීම සඳහා සූර්යයාගේ සහ පෘථිවියේ වයස සංසන්දනය කර බැලිය හැකිය. සූර්යයා වසර බිලියන 4.6ක් පැරණිය. පෘථිවියේ වයස අවුරුදු බිලියන 4.5කි. \"මෙම දුහුවිලි කැට අතරින් 10%ක්, වසර බිලියන 5.5කට වඩා පැරණියි. 60%ක් වසර බිලියන 4.6ත් 4.9ත් අතර.\" මහාචාර්ය හෙක් බීබීසී ප්‍රවෘත්ති සේවයට පැවසීය. \"මට විශ්වාසයි මේ උල්කාපාතය තුළ සහ වෙනත් උල්කාපාත තුළ මීටත් වඩා ඉපැරණි ඛනිජ තියෙන බව. අප තවම ඒවා සොයාගෙන නැහැ.\" මීට පෙර මිහිපිට සොයා ගෙන තිබූ පැරණි ම 'පූර්ව - සෞරග්‍රහ මණ්ඩල අංශු' වසර බිලියන 5.5ක් වයසැති බවට කාල නිර්ණය වී තිබුණි. \"මේ සොයා ගැනීමට පින් සිදු වන්නට, මේ විශ්වයේ තාරුකා බිහි වෙමින් පැවති වසර බිලියන 7කට ඉහත කාලයට අයත් සෘජු සාක්‍ෂි අප සතූ වෙනවා. මෙය අපේ අධ්‍යයනයේ ප්‍රධානතම සොයා ගැනීමක්.\" මහාචාර්ය හෙක් ප්‍රකාශ කළේය. 'පූර්ව - සෞරග්‍රහ මණ්ඩල අංශු' නිරන්තරයෙන් අභ්‍යවකාශය පුරා පාවෙමින් පවතින බවත් ඒවා එකට ගොනු වී පොකුරු බවට පත්වෙන බවත් මෙම පර්යේෂකයන්ට සනාථ වී තිබේ. \"නමුත් මේ තරම් විශාල වූ පොකුරු හැදෙන්න පුළුවන් කියල කවුරුවත් හිතුවේ නැහැ.\" මහාචාර්ය ෆිලිප් හෙක් පැහැදිලි කළේය. ", "URL": "https://www.bbc.com//sinhala/world-51137749", "Category": null, "Parent URL": null}