{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2023", "Headline": "රිචඩ් ෂාප්: බීබීසී සභාපති ඉල්ලා අස්වෙයි", "News Content": "වාර්තාවකින් හෙළි වූයේ ඔහු හිටපු අගමැතිගේ පෞද්ගලික මුදල් පිළිබඳ ඔහුගේ දැනුවත් බව සම්බන්ධයෙන් සම්පූර්ණයෙන් හෙළි නොකිරීම නිසා ලැඳියාවන් අතර ගැටුමක ස්වරූපය නිර්මාණය කර ඇති බවයි. ජොන්සන් ට මූල්‍ය ආධාර ලබාදෙන ව්‍යාපාරිකයෙකු සඳහා රජයේ ඉහළ මට්ටමේ හමුවීමක්  ලබාගැනීමට ඔහු උත්සාහ කළ බව හෙළි වීමෙන් පසු සභාපතිවරයාගේ ස්ථාවරය පරීක්ෂාවට ලක් විය. ෂාප්, ඔහු කටයුතු කළ ආකාරය ආරක්ෂා කළ නමුත් බීබීසී යට බාධාවක් වීමට තමාට අවශ්‍ය නැති බව පැවසීය. බැරිස්ටර් ඇඩම් හෙපින්ස්ටාල් විසින් සකස් කරන ලද විවේචනාත්මක වාර්තාවක් සිකුරාදා ප්‍රකාශයට පත් කෙරුණේ, ෂාප්ගේ ස්ථාවරය සහ බීබීසී ස්වාධීනත්වය පිළිබඳ මතභේදයකින් පසුවය.  මෙම පරීක්ෂණය ආරම්භ කෙරුණේ,ජොන්සන්ගේ සමීපතම හිතවතෙකු වන ෂාප්  බීබීසීයේ, ජ්‍යෙෂ්ඨ තනතුරක් ලබා ගැනීමට උත්සාහ කළ අවස්ථාවේදීම අගමැතිවරයාගේ පෞද්ගලික මූල්‍ය කටයුතු සම්බන්ධයෙන් ඔහු යම් කාර්යභාරයක් ඉටු කර ඇති බව සන්ඩේ ටයිම්ස් පුවත්පතේ වාර්තාවලින් හෙළි වීමෙන් පසුවය.  2020 අගභාගයේදී, ෂාප්  කැබිනට් ලේකම් සයිමන් කේස් සහ අග්‍රාමාත්‍යවරයාට මූල්‍යමය වශයෙන් ආධාර කිරීමට ඉදිරිපත් වූ ජොන්සන්ගේ දුරස්ථ ඥාති සොහොයුරෙකු වන සෑම් බ්ලයිත් අතර හමුවීමක් සංවිධානය කිරීමට උත්සාහ කළේය. පුවත්පත් ප්‍රකාශ ප්‍රසිද්ධවීමෙන් පසු ඔහු අසීරුතාවට ලක්විය. හිටපු ආයෝජන බැංකුකරුවෙකු සහ කොන්සර්වේටිව් පක්ෂයේ ආධාරකරු වන ඔහු කේස් හමුවීමට පැමිණෙන විටත්,  බීබීසීයේ ජ්‍යෙෂ්ඨ තනතුරක් සඳහා අයදුම් කර තිබූ අතර මාස කිහිපයකට පසුව පත්වීම් ලැබීය. එම වාර්තාවෙන් පෙනී ගියේ ඔහු ලැඳියාවන් අතර ඇති විය හැකි ගැටුම් දෙකක් හෙළිදරව් කිරීමට අපොහොසත් වූ බවයි: පළමු වැන්න ලෙස ඔහුට බීබීසී තනතුරක් සඳහා අයදුම් කිරීමට අවශ්‍ය බව ඊට පෙර ජොන්සන්ට පැවසීමෙන්; සහ දෙවනුව, අගමැතිට පැවසීමෙන් ඔහු අදහස් කළේ රටේ ජ්‍යෙෂ්ඨතම සිවිල් සේවකයා වන කේස්  සහ බ්ලයිත්  අතර හමුවක් සංවිධාන කිරීමටය. එහි සටහන් වන්නේ, ෂාප්  පළමු නිගමනය පිළිනොගන්නා නමුත්, දෙවැන්න ගැන සමාව ඉල්ලා ඇත්තේ, \"නොසැලකිලිමත් බව \" ලෙස විස්තර කරමින් බවය. වාර්තාවෙන් හෙලිවී ඇත්තේ \"ෂාප්  පත් කිරීම සඳහා නිර්දේශ කර ඇති බවට හැඟීමක් ඇතිවීමේ අවදානමක්\" පවතින බවය. ඒ මක්නිසාද යත්, ඔහු පුද්ගලික මූල්‍ය ප්‍රශ්නයකට අගමැතිවරයාට සහය වීමට උත්සාහ කළ නිසා \"සහ/හෝ හිටපු අගමැතිවරයාට ඔහුගේ බව දන්වා අයදුම්පත ඉදිරිපත් කිරීමට පෙර නිර්දේශ කිරීමට බලපෑම් කළ බවටය.\"  එය ජොන්සන්ගේ පුද්ගලික මූල්‍ය කටයුතුවලට ඔහුගේ මැදිහත්වීම විස්තර කළේ \"ඉතා සීමිත\" නමුත් කේස්  සහ බ්ලයිත්  අතර හමුව පසුව සිදු නොවූවත් එය කෙසේ හෝ ප්‍රකාශ කළ යුතුව තිබූ බවයි. \"හිටපු අගමැතිවරයාට මේ ආකාරයෙන් බලපෑම් කිරීමට ෂාප් ට කිසියම් අදහසක් තිබේද යන්න\" පිළිබඳ වාර්තාව මගින් තීන්දුවක් ලබා දී නොමැත. ෂාප්  මීට පෙර අවධාරණය කර ඇත්තේ කේස්  සමඟ ඔහුගේ බීබීසී අයදුම්පත ඉදිරිපත් කිරීම සහ කිසිදු ණය සාකච්ඡාවකට තවදුරටත් සම්බන්ධ නොවීමට එකඟ වීමෙන් ලැඳියාවන් අතර ගැටලුව විසඳා ඇති බවත්, එබැවින් ඒවා තවදුරටත් හෙළි කිරීමට අවශ්‍ය නොවන බවත්ය - නමුත් වාර්තාව ඔහුගේ ස්ථාවරයට එකඟ නොවීය.  \"හිටපු අග්‍රාමාත්‍යවරයාට ණය පහසුකම් සැලසීම, විධිවිධාන සම්පාදනය කිරීම හෝ මූල්‍ය සම්පාදනය කිරීම සම්බන්ධයෙන් තමන් කිසිදු කොටසක් ඉටු නොකළ\" නමුත් \"බීබීසීයේ අභිලාශයන්ට ප්‍රමුඛත්වය දීම\" සඳහා තමා ඉල්ලා අස්වන බව ඔහු පැවසීය. ඔහු බීබීසී යේ ජ්‍යෙෂ්ඨ භූමිකාව භාර ගැනීමට පෙර සම්මුඛ පරීක්ෂණ මණ්ඩලයට කේස්  සහ බ්ලයිත්  අතර රැස්වීමක් සංවිධාන කිරීමේ දී ඔහුගේ භූමිකාව හෙළි කළ යුතුව තිබූ බව විමර්ශන ක්‍රියාවලියේදී ෂාප්  පිළිගත්තේය, ඔහු \"අධීක්‍ෂණය\" ගැන සමාව අයැද සිටියේය. \"කවුද, කාට ද කීවේ, කවදාද කියන විස්තර සංකීර්ණයි. ඒත් සරල ප්‍රශ්නයක් තියෙනවා රිචඩ් ෂාප් ජොබ් එකට ඇප්ලයි කරනකොට සම්පූර්ණ ඇත්ත කිව්වද?.\" ඔහු එසේ නොකළ බවත් ඔහු නීති කඩ කළ බවත් අද ස්වාධීන වාර්තාවෙන් පැහැදිලිවේ. ඔහු පවසන එම කඩ කිරීම \"නොසැලකිලිමත්\" සහ \"දෝෂයක්\" ලෙස ඔහු පසුතැවිලි වේ - නමුත් එය වැදගත් වේ. ඔහු බීබීසී හි ප්‍රධානියා වන අතර එහි කීර්තිය විශ්වාසය මත පදනම් වේ. බීබීසී සභාපතිවරයාගේ රැකියා විස්තරය අනුව \"විවෘතභාවයේ ඉහළ ප්‍රමිතීන් නිරීක්ෂණය කිරීම සහ විනිවිදභාවය සහ වගවීම උපරිම කිරීමට උත්සාහ කිරීම\" අත්‍යවශ්‍ය වේ. බොරිස් ජොන්සන්ට ණය ඇපයක් ලබා දීමේදී රිචඩ් ෂාප්ගේ භූමිකාව හෙළි නොකිරීම සම්බන්ධයෙන් විවෘතභාවය සහ විනිවිදභාවය නොමැතිකම සම්බන්ධයෙන් රාජ්‍ය මාධ්‍ය තේරීම් කමිටුවේ මන්ත්‍රීවරුන් දැනටමත් විවේචනය කර ඇත. ඔවුහු පැවසූවේ,මේවා \"විනිශ්චයේ බරපතල වැරදි\" බවය.  ඔවුන්ගේ වාර්තාව තවදුරටත් මෙසේ දක්වා ඇත: \"මෙම මැදිහත්වීම හෙළි කිරීමට ඔහු අසමත් වීම තමාට සහ බීබීසීයට අපහසුතාවයක් ඇතිකර ඇති බව ෂාප් පිළිගෙන ඇති අතර එය වැරදි ලෙස අර්ථකථනය කර තිබේ, මේ දෙකම පොදු පත්වීම් ක්‍රියාවලියට විශේෂයෙන් අපේක්ෂකයින් සලකා බැලිය යුතු ලැඳියාවන් අතර ගැටුම් පිළිබඳ පරීක්ෂණ වේ.\" කැබිනට් කාර්යාලයේ පාලන නීති සංග්‍රහයේ ඇති නිශ්චිත වචන මෙහි උපුටා දැක්වීම වටී: \"ඔබට බීබීසී හි කාර්යයට අදාළ විය හැකි, සහ ඔබ පත් කිරීමට නියමිත නම් සැබෑ හෝ ප්‍රකට උනන්දුවක් දක්වන ලැඳියාවන් අතර ගැටුමකට තුඩු දිය හැකි කිසියම් අවශ්‍යතා තිබේ නම් , කරුණාකර ඔබගේ අයදුම්පතෙහි විස්තර සපයන්න.\" සංජානනය වැදගත් වේ. ඔහුගේ ක්‍රියාවන් පිළිබඳ සති කිහිපයක සිරස්තල සහ වාර්තා දෙකක විවේචනාත්මක නිගමන ඔහුගේ වචනවලින් කිවහොත්, \"සංස්ථාවේ යහපත් වැඩවලට බාධාවක්\" විය. මෙම වාර්තාව රජයේ පත්වීම් පිළිබඳ නීති සංශෝධනය කරන ලෙස ඉල්ලා සිටි අතර, ජ්‍යෙෂ්ඨ රැකියා සඳහා අමාත්‍යවරුන්ගේ මනාප අපේක්ෂකයින් මාධ්‍යයට සම්බන්ධ වීම විවේචනය කළේය. ඒ, පත් කිරීමේ ක්‍රියාවලිය සම්පූර්ණ කිරීමටත් පෙර ෂාප්  බීබීසී තනතුරක් සඳහා පත්වනු ඇතැයි ඉඟි කරමින් පුවත්පත් මගින් වාර්තා පළ කර තිබීම පෙන්වා දෙමින්ය. ෂාප් මහතාගේ ස්ථාවරය පසුගිය මාර්තු මාසයේදී තවදුරටත් පරීක්ෂාවට ලක් වුයේ, රජයේ සරණාගත ප්‍රතිපත්තිය විවේචනය කරන ට්විටර් පණිවුඩයක් සම්බන්ධයෙන් ගැරී ලිනේකර් ගේ සේවය අත්හිටුවීමෙන්ය. එම තීරණය බීබීසී යේ අපක්ෂපාතීත්වය පිළිබඳ පුළුල් මතභේදයක් ඇති කළේය. බීබීසීය මෙම ගැටලුව සම්බන්ධයෙන් කටයුතු කිරීම පිළිබඳ විවේචකයින්, ෂාප් ට එරෙහි චෝදනා සම්බන්ධයෙන් කටයුතු කළ ආකාරය හා ලිනේකර්ගේ අත්හිටුවීම සැසඳූ අතර, දැනට පවතින විමර්ශන නොතකා සභාපතිවරයාට තනතුරේ රැඳී සිටීමට හැකි වූ බව පෙන්වා දුන්නේය. ලිනේකර් සිකුරාදා ට්වීට් කළේ බීබීසී සභාපතිවරයා \" පවතින රජය විසින් දැන් හෝ කිසිඳු  දිනෙක තෝරා නොගත යුතුය... \" යනුවෙනි. බීබීසී සභාපතිවරයා පත් කළ හැක්කේ හෝ නෙරපා හැරීය හැක්කේ රජයට පමණි. සංස්ථාවේ අවසාන කතෘ මණ්ඩල පාලනය ඇති විධායක නිලධාරියා වන බීබීසී අධ්‍යක්ෂ ජනරාල්වරයාට ද ඔහු ඉවත් කිරීමට බලයක් නැත. ඉල්ලා අස්වීමට ප්‍රතිචාර දක්වමින්, බීබීසීයේ හිටපු කතෘ මණ්ඩල ප්‍රතිපත්ති පාලක රිචඩ් අයර් පැවසුවේ, මෙම කාරණය ෂාප්ගේ අයදුම්පතෙහි \"අඛණ්ඩතාවය සහ විනිවිදභාවය\" දක්වා පහළ බැස ඇති බවත් ඔහුට \"යන්නට සිදු වූ\" බවත්ය. ඔහු තවදුරටත් මෙසේ පැවසීය: \"අර්ථවත් ලෙස හෝ ඔහු [ජොන්සන්ට] උදව්වක් කර ඇත. ඔහු එය සම්මුඛ පරීක්ෂණ මණ්ඩලයට ප්‍රකාශ කළේ නැහැ.\" බීබීසී  අධ්‍යක්ෂ ජනරාල් ටිම් ඩේවි පැවසුවේ, ෂාප්  \"බීබීසී හි පරිවර්තනයට සහ සාර්ථකත්වයට සැලකිය යුතු දායකත්වයක් ලබා දී ඇති\" බවය. අග්‍රාමාත්‍ය රිෂී සුනක් පැවසුවේ ෂාප්  පිළිබඳ වාර්තාව තමන් දැක නැති බවත් ඔහු වෙනුවට දේශපාලන නොවන චරිතයක් පත්වනු ඇති බවට සහතික නොවන බවත්ය. ග්ලාස්ගෝ හි මාධ්‍යවේදීන් අමතමින් සුනක්  මෙසේ පැවසීය: \"එම පත්වීම් සඳහා පත්වීම් ක්‍රියාවලියක් සිදු වනවා. මම එය පූර්ව විනිශ්චය කිරීමට යන්නේ නැහැ.\" කම්කරු පක්ෂයේ ඡායා සංස්කෘතික ලේකම් ලුසී පවෙල් පැවසුවේ: \"අගමැතිවරයාට සති කිහිපයකට පෙර ඔහුව නෙරපා හැරිය යුතුව තිබුණා. ඒ වෙනුවට ඔහුට ඉල්ලා අස්වන්න කම්කරු පක්ෂය විසින් කැඳවන ලද මෙම පරීක්ෂණය හේතුවුණා.\" ජුනි මාසයේදී අනුප්‍රාප්තිකයෙකු පත් කරන තෙක් ෂාප් තවදුරටත් තනතුරේ රැඳී සිටිනු ඇත. ", "URL": "https://www.bbc.com/sinhala/world-65429112", "Category": null, "Parent URL": null}