{"Source": "bbc", "Timestamp": "12 පෙබරවාරි 2021", "Headline": "කොවිඩ්: මට එන්නත ලැබෙන්නේ කවදා ද?", "News Content": "කෝවිඩ්-19 රෝගයට එරෙහිව ලෝකය එන්නත් කරවීම ජීවිතය හා මරණය අතර වැදගත් කරුණකි. මේ සඳහා සංකීර්ණ විද්‍යාත්මක ක්‍රියාදාම, බහුජාතික සමාගම්, ආණ්ඩුවල එකිනෙකට පරස්පර වූ බොහෝ පොරොන්දු මෙන්ම අධික නිලධාරීවාදය හා රෙගුලාසි බලපෑ ඇති අතර ඒ නිසාම, ලොව පුරා එන්නත් ක්‍රියාවලිය ක්‍රියාත්මක කිරීම එතරම් සරල කරුණක් වී නැත.  ඉකොනොමිස්ට් ඉන්ටෙලිජන්ස් යුනිට් (Economist Intelligence Unit - EIU) හි ගෝලීය පුරෝකථන අංශයේ අධ්‍යක්ෂ අගතේ ඩෙමරයිස්, මේ සම්බන්ධයෙන් වඩා පරිපූර්ණ පර්යේෂණයක් කළ අයෙකි. එන්නත නිෂ්පාදන ලෝක ධාරිතාව මෙන්ම එම එන්නත් ජනතාව අතට පත්කිරීමට අවශ්‍ය සෞඛ්‍ය යටිතල පහසුකම්, ඊට තරග කරද්දී රටකට ඇති ජනගහනයේ ප්‍රමාණය මෙන්ම ඒ සඳහා කෙතරම් වියදමක් දැරිය හැකිද යන කරුණු සම්බන්ධයෙන්  EIU ආයතනය විමසා බැලීය.  මෙයින් සොයාගත් බොහෝ කරුණු පුරෝකථනය කළ අයුරින් අදාළවන්නේ ධවත් හා දුගී යන්න මතය. මේ වනවිට එක්සත් රාජධානිය හා ඇමෙරිකා එක්සත් ජනපදය වෙත සැපයුම් හොඳින් ලැබී තිබෙන්නේ එන්නත් සොයාගැනීම හා නිෂ්පාදනය  සඳහා විශාල මුදලක් ආයෝජනය කිරීමට තිබූ හැකියාව නිසා ම එන්නත් පොරොත්තු ලේඛනයේ ඉහළින් ම හිඳීම හේතුවෙනි. කැනඩාව මෙන්ම යුරෝපා සංගමයේ ඇතැම් ධනවත් රටවල් ද හිඳින්නේ තරමක් පසුපසිනි. අඩු ආදායම්ලාභී රටවල් බොහොමයක් තවමත් එන්නත්කරණ වැඩසටහන් අරඹා නැත. නමුත් පුදුමය දනවන ඇතැම් කරුණු ද මේ අතර වේ. ලොව පුරා එන්නත් දියත්කිරීමේ වැඩපිළිවෙල ක්‍රියාත්මක වන්නේ කෙසේදැයි විමසා බලමු. සිය ජනගහනය ආවරණය කිරීමට අවශ්‍ය සැපයුම් ප්‍රමාණයට වඩා පස්ගුණයක් වූ ප්‍රමාණය මිලදී ගැනීමට ක්‍රියා කළ හේතුවෙන්, පසුගිය වසරේ අගදී කැනඩාවට චෝදනා එල්ල විණි. එසේ වුවද, සැපයුම්වල ප්‍රමුඛතා ලයිස්තුවේ ඉහළට ඒමට එරටට නොහැකි වී ඇත. එසේ කිරීමට හේතුව නම් ඩොනල්ඩ් ට්‍රම්ප් පාලනය යටතේ අපනයන තහනමක් පැනවෙනු ඇතැයි පළවූ අවධානය මත කැනඩාව යුරෝපා නිෂ්පාදනාගාරවල නිපැයෙන එන්නත් සඳහා ආයෝජනය කිරීමට තෝරාගැනීමය. එහෙත් එය එරට තැබූ වැරදි සහගත ඔට්ටුවක් විය. සැපයුම් සම්බන්ධයෙන් යුරෝපා නිෂ්පාදනාගාර අරගලයක යෙදුනු අතර අවසානයේ ඇමෙරිකාව නොව, අපනයන සඳහා මෑතදී තහනම් පනවන බවට තර්ජනය කළේ යුරෝපා සංගමය ය. \"යුරෝපා වෙළෙඳපොළට සෑහෙන තරම් එන්නත් නොලැබුණොත්, කැනඩාව වෙත විශාල අපනයනයක් කරන්නට නොහැකි වේවි යැයි මා හිතනවා,\" අගතේ ඩෙමරයිස් පැවසුවාය.  නමුත් සිතුවාට වඩා හොඳින් මේ කාර්යය ඉෂ්ඨ කිරීමේ නිරත රටවල් ද වෙති. මේ ලිපිය ලියන අවස්ථාව වනවිට යුරෝපයේ අනෙකුත් රටල් ද අභිබවමින් ප්‍රතිශතාත්මකව සිය ජනගහනය එන්නත් කළ ලොව අටවෙනි රට බවට සර්බියාව පත්ව සිටී. එක් අතකින් කාර්යක්ෂමව එන්නත් වැඩපිළිවෙල ක්‍රියාත්මක කිරීම සර්බියාවේ මෙම සාර්ථකත්වයට හේතුවුව ද එන්නත් පිළිබඳ රාජ්‍යතාන්ත්‍රික භාවයේ වාසිය ද ඊට එක්ව තිබේ. එනම් නැගෙනහිර යුරෝපය තුළ බලපෑමක් ඇතිකිරීම සඳහා රුසියාව හා චීනය අතර ඇති සටන මෙයට හේතුවී ඇත. රුසියාවේ ස්පුත්නික් වී (Sputnik V) සහ චීනයේ සිනොෆාම් (SinoPharm) යන එන්නත් වර්ග දෙක ම ඇති රටවල් ස්වල්පය අතරින් සර්බියාව ද එකකි. නිල වශයෙන් කියවෙන ආකාරයට ෆයිසර්, ස්පුත්නික් හෝ සිනොෆාම් යන එන්නත්වලින් තමන්ට රිසි වුවක් ලබාගැනීමේ අවස්ථාව සර්බියානුවන්ට දී ඇතැයි පැවසේ. සත්‍යවශයෙන් ම බොහෝ පිරිසකට ලබාදෙන්නේ සිනොෆාම් එන්නත ය. චීනය මුදාහරින බලපෑම දීර්ඝ කාලයක් පවතිනු ඇතැයි පෙනෙන්නට තිබේ. සිනොෆාම් හි පළමු හා දෙවැනි මාත්‍රා ලබාගන්නා රටවල්, අන්නගතයෙදී තමන්ට බලගැන්වීම් මාත්‍රා අවශ්‍යනම් ඒ සඳහා ද චීනය වෙත යොමු වීමට ඉඩ ඇත.  සිනොෆාම් එන්නත මත බලවත් සේ යැපෙන තවත් රටකි එක්සත් අරාබි එමීර් රාජ්‍යය. මේ වනවිට එහි එන්නත් කර ඇති මාත්රාවලින් 80% ක් ම සිනොෆාම් වන අතර එම නිෂ්පාදනාගාරයක් සිය රටෙහි ඉදිකිරීමට ද එක්සත් අරාබි එමීර් රාජ්‍යය පියවර ගෙන තිබේ.  \"චීනය පැමිණෙන්නේ නිෂ්පාදනාගාර, පුහුණු සේවකයින් සමග වන බැවින් චීනයට දිගු කාලීන බලපෑමක් හිමිවෙනවා,\" යැයි අගතේ පවසන්නීය. \"ඒ වගේම මේ එන්නත් ලබාගන්නා ආණ්ඩුවලට අනාගතයේදී ඕනෑම දෙයකට බැහැ කියන්න බැරි වන ආකාරයේ ඉතා දුෂ්කර අවස්ථාවකට පත්වේවි.\" යැයි ද ඇය පෙන්වා දෙන්නීය. කෙසේවෙතත් ලෝක මට්ටමේ එන්නත් පිළිබඳ සුපිරි බලයක් තිබීමේ අර්ථය පළමුවෙන් සිය ජනගහනය එන්නත් කිරීම ම නොවේ. EIU හි පර්යේෂණවල පුරෝකථනයට අනුව ලෝකයේ සුපිරි එන්නත් නිෂ්පාදකයින් වන චීනය හා ඉන්දියාවට 2022 වසර අග වන තෙක් සිය ජනතාව ප්‍රමාණවත් තරම් එන්නත් කිරීමට නොහැකි වනු ඇත. දෙරටේම ඇති විශාල ජනතාවක් හිඳීම හා සෞඛ්‍ය සේවකයින්ගේ හිඟය මීට හේතුවේ.  කෝවිඩ් එන්නත නිෂ්පාදනයේ දී ඉන්දියාවේ සාර්ථකත්වය විශාල වශයෙන් ම රඳන්නේ එක් පුද්ගලයෙකු මතය. ඒ, අදර් පූනවල්ලා. ඔහුට අයත්, ඉන්දියාවේ පිහිටි සීරම් ආයතනය (Serum Institute) ලොව විශාලතම එන්නත් නිෂ්පාදකයා වේ. නමුත් පසුගිය වසරේ මැදදී අදර් ගේ පවුලේ සාමාජිකයින් සිතන්නට වූයේ ඔහුගේ සිහි කල්පනාව අඩුවී ඇති දැයි කියාය. ඔහු ඩොලර් මිලියන සියගණනක් වූ තම මුදල් එන්නත් වෙනුවෙන් ඔට්ටු තැබුවේ ඒවා සාර්ථක වේ දැයි නොදැන ය.  එම එන්නත් අතරින් පළමු වන්න ලෙස, ඔක්ස්ෆර්ඩ් සහ ඇස්ට්‍රාසෙනෙකා විසින් නිර්මාණය කරන ලද එන්නත ජනවාරියේදී ඉන්දියානු ආණ්ඩුවට සැපයිණි. දැන් ඔහු දිනකට මාත්‍රා මිලියන 2.4ක ප්‍රමාණයක් නිපදවයි. ඔහුගේ සමාගම ඉන්දියාවේ ප්‍රධාන සැපයුම්කරුවන් දෙදෙනාගෙන් එකක් වන අතර බ්‍රසීලය, මොරොක්කෝ, බංග්ලාදේශ් හා දකුණු අප්‍රිකාව වෙත ද එන්නත් සපයයි.  \"පීඩනය වගේම මේ හැම පිස්සුවක් ම දැන් ඉවර වේවි, අපි ඒ නිෂ්පාදනය හැදුවා\" යැයි කී ඔහු \"නමුත් සැබෑ ම අභියෝගය හැම දෙනාම සතුටින් තබන එකයි\" යැයි ද සඳහන් කළේය. \"තවත් නිෂ්පාදකයින්ට සැපයුම් කළ හැකි වේ යැයි මං හිතවා. නමුත් කණගාටුව නම්, මේ වනවිට, අඩුම තරමේ 2021 පළමු කාර්තුවෙදී නැතිනම් දෙවෙනි කාර්තුවේදීවත් සැපයුමේ සැලකිය යුතු ඉහළ යාමක් දකින්න ලැබෙන්නේ නැහැ.\" එක රැයකින් නිෂ්පාදනය වැඩි කළ නොහැකි බව ඔහු කියා සිටී. \"ඒකට කල් ගතවෙනවා,\" යැයි පෙන්වා දෙන පූනවල්ලා,  \"මිනිස්සු හිතන්නේ සීරම් ආයතනයට මැජික් ද්‍රාවණයක් තියෙනවා කියලයි. ඔව්, අපි කරන දේ හොඳින් කරනවා නමුත් ඒක මැජික් යෂ්ටියකින් නෙවෙයි.\" යැයි සඳහන් කරයි. ඔහු දැන් සිටින්නේ ප්‍රමුක තත්ත්වයක ය. ඊට හේතුව නම්, පසුගිය වසරේ මාර්තුවේදී ඉඩ පහසුකම් ඉදිකිරීම ඇරඹු ඔහු රසායන ද්‍රව්‍ය මෙන්ම වීදුරු කුප්පි වැනි දේ තොග රැස්කිරීම අගෝස්තුවේදී ආරම්භ කිරීම ය. නිෂ්පාදනය අතරතුරදී නිපැයූ එන්නත් ප්‍රමාණය විශාල වශයෙන් වෙනස්විය හැකි අතර ම යම් දේ වැරදීමට ද ඕනෑ තරම් අවස්ථා ඇත. \"එය විද්‍යාව වගේම කලාවක්\" අගතේ පවසන්නීය. දැන් නිෂ්පාදනය අරඹන නිෂ්පාදකයින්ට එන්නත නිපදවිය හැකිවන්නේ තවත් මාස ගණනකිනි. වෛරසයේ අලුත් මාදිලිවලට මුහුණදීම සඳහා කිසියම් බලගැන්වීම් මාත්‍රා නිපදවීමට ද මෙම තත්ත්වය ම අදාළ වේ.  කෝවැක්ස් පහසුකම (Covax facility) නම් වැඩපිළිවෙල යටතේ පළමුව ඉන්දියාවටත් දෙවනුව අප්‍රිකාවටත් එන්නත් සැපයීමට කැපවන බව පූනවල්ලා කියා සිටී. කෝවැක්ස් යනු, ලෝක සෞඛ්‍ය සංවිධානය, එන්නත් පිළිබඳ සන්ධානයක් වන ගැවි (Gavi) සහ පූර්ව වසංගත සූදානම් මධ්‍යස්‌ථානය (CEPI - Centre for Epidemic Preparedness) යන පාර්ශවවල මුලිකත්වයෙන් සැකසුනු වැඩපිළිවෙලකි. දැරිය හැකි මිල කට ලොව සෑම රටකටම එන්නත් ලබාදීම එහි ඉලක්කය වේ. එන්නත් සඳහා වියදම් දැරිය නොහැකි රටවලට විශේෂ අරමුදලක් හරහා ඒවා සැපයේ. අනෙකුත් රටවල් ඒ සඳහා මිලක් ගෙවිය යුතුය. නමුත් මෙහි අරුත තමන් ම මේ සඳහා පියවර ගනු වෙනුවට මෙම කණ්ඩායම හරහා වඩා වාසිදායක මිලක් සාකච්ඡා කළ හැකි වීමය. පෙබරවාරි මස අගදී එන්නත් සැපයීම ආරම්භ කිරීමට කෝවැක්ස් වැඩපිළිවෙල සැලසුම් කරයි. මේ අතරේදී ම කෝවැක්ස් සැලසුමට සම්බන්ධ රටවල් බොහොමයක් වෙනත් පසෙකින් තමන්ගේම ගනුදෙනු සාකච්ඡා කිරීමේ යෙදීම හේතුවෙන් කෝවැක්ස් වැඩපිළිවෙල පසුබෑමකට ලක්වෙමින් තිබේ. ස්වාධීනව එන්නත් ලබාගැනීම සඳහා අප්‍රිකාවේ නායකයින් සෑම කෙනෙකුම පාහේ තමන් සමග සම්බන්ධතා පවත්වන බව අදර් පූනවල්ලා පවසයි. එක් මාත්‍රාවක් ඩොලර් 7 ක් වූ මිලකට මාත්‍රා මිලියන 18 ක් සීරම් ආයතනයෙන් ලබාගැනීමට හැකිවූ බව උගන්ඩාව පසුගිය සතියේදී නිවේදනය කළේය. එය කෝවැක්ස් සැලසුමෙන් ගෙවන ඩොලර් 4 ට වඩා ඉහළ මිලකි. තමන් උගන්ඩාව සමග සාකච්ඡාවල යෙදී සිටියද ගනුදෙනුවකට මෙතෙක් එළැඹ නැති බව සීරම් ආයතනය පැවසීය. ලෝක සෞඛ්‍ය සංවිධානයේ පූර්ව අනුමැතිය ලද වහා පූනවල්ලා විසින් කෝවැක්ස් වෙත ඇස්ට්‍රාසෙනෙකා එන්නත මාත්‍රා මිලියන 200ක් සපයනු ලබනු ඇත. තවත් මාත්‍රා මිලියන 900ක් කෝවැක්ස් වෙත සපයන බවට පූනවල්ලා පොරොන්දු වී ඇතත් ඒ කවදාද යන්න ඔහු තහවුරු කර නැත. මෙම වැඩපිළිවෙල සඳහා තමන් කැපවී සිටින බව පවසන පූනවැල්ලා එහි ගැටලු ඇති බව ද පිළිගනී. එන්නත් නිෂ්පාදකයින් රැසක් සමග කෝවැක්ස් වැඩපිළිවෙල ගනුදෙනු කරන අතර ඒ සෑම නිෂ්පාදකයෙකුගේ මිල මෙන්ම සැපයෙන කාලවකවානු ද වෙනස් බව ඔහු කියා සිටී. කෝවැක්ස් හට සාර්ථකත්වයක් උදාකර ගත හැකි ද යන්න සම්බන්ධයෙන් අගතේ මෙන්ම EIU ආයතනය ද සර්ව සුභවාදී නොවෙති. සැම දේ සැලසුමට අනුව ක්‍රියාත්මක වුව ද මෙම වසර තුළදී එම වැඩපිළිවෙලට ආවරණය කළ හැකිවන්නේ රටක ජනගහනයෙන් 20 - 27% ක් තරම් වූ ප්‍රමාණයකි. \"එයින් කෙරෙන්නේ සුළු වෙනසක් වුණත් සම්පූර්ණයෙන් ම තත්ත්වය වෙනස් කිරීමක් නොවෙයි,\" අගතේ පවසන්නීය. Economist Intelligence Unit වෙනුවෙන් ඇය කළ පුරෝකථනයට අනුව ඇතැම් රටවල් 2023 වනවිට හෝ කෙදිනකවත් සම්පූර්ණයෙන් එන්නත් කළ නොහැකිවනු ඇත. සෑම රටකටම එන්නත්කරණය ප්‍රමුඛතාවක් නොවනු ඇත. එය විශේෂයෙන් ම තරුණ ජනගහනයක් ඇති රටක් මෙන්ම ජනතාව විශාල වශයෙන් රෝගී වන බවක් නොපෙන්වන රටවල් එසේ එන්නත්කරණය ප්‍රමුඛතාවක් නොදක්වනු ඇත.  මෙම තත්ත්වය තුළ මතුවන ප්‍රශ්නය නම්, කිසියම් හෝ තැනක වෛරසයට වැඩීමට ඉඩකඩ ලැබෙන තාක් ඊට විකෘති වෙමින් සංක්‍රමණය වීමට හැකියාව ලැබේ. එනම්, එන්නත්වලට ප්‍රතිරෝධය දක්වන වෛරස මාදිලි ජනනයවීම දිගටම සිදුවිය හැක.  එය කොහෙත්ම අසුභ ආරංචියක් ද නොවේ. අන් කවරදාටත් වඩා එන්නත් නිපදවීම වෙගවත්වෙමින් පවතී. නමුත් බිලියන 7.7 ක් වූ ලෝක ජනගහනය එන්නත් කිරීමේ කාර්යය ඉතා විශාල වූවකි. එසේම එය මීට පෙර නොදැරූ ප්‍රයත්නයකි.  කළ හැක්කේ කුමක්ද යන්න සම්බන්ධයෙන් ආණ්ඩු සිය ජනතාවට අවංක විය යුතු බව අගතේ විශ්වාස කරන්නීය. \"නැහැ, වසර කිහිපයක් යන තෙක් ව්‍යප්තවූ ප්‍රතිශක්තිකරණ ආවරණයකට ළඟාවෙන්න අපට පුළුවන් කමක් නැහැ. යැයි කියන්න ඕනෑම ආණ්ඩුවකට අසීරුයි. කිසිම කෙනෙකුට එහෙම කියන්න ඕන කමක් නැහැ,\" යැයි ඇය පවසන්නීය. දත්ත ජනමාධ්‍ය: බෙකී ඩේල් සහ නැසොස් ස්ටයිලියානු විසිනි ", "URL": "https://www.bbc.com//sinhala/world-56026781", "Category": null, "Parent URL": null}