{"Source": "bbc", "Timestamp": "10 මැයි 2018", "Headline": "ලන්ඩන්: \"වියදම සැරයි - ඉගෙනුම හොඳයි\"", "News Content": "QS උසස් අධ්‍යාපන දත්ත විශ්ලේෂකයන් ඉදිරිපත් කරන තොරතුරු අනුව, විශ්වවිද්‍යාල සිසුන්ට අධ්‍යාපන හැදෑරීමට ලෝකයේ හොඳම නගර තිහක් නම් කර ඇති අතර, මෙතෙක් කල් මෙම ලැයිස්තුවේ ඉහළින් තිබුණේ  පැරිස් සහ මොන්ට්‍රියල් නගර දෙකයි.   ඒ ඒ නගර තුළ පිහිටා ඇති  විශ්විද්‍යාලවල මට්ටම , රැකියා අවස්ථා, සංස්කෘතික විවිධත්වය සහ ජීවිතයේ ගුණාත්මක බව ඉහත කී සමීක්‍ෂණයේ දී සැලකිල්ලට ගෙන ඇත.   නමුත් වියදම අතින් බලන විට ලන්ඩන් නගරය සිසුන්ට අසීරු නගරයක් වන බව හෙළි වී ඇත.  ඉහත කී QS සමීක්‍ෂණයේ දී විශ්ව විද්‍යාලයන්හි  ආයතනික ගුණාත්මක බවට වඩා ලෝක ශ්‍රේණිගත කිරීම් අනුව විශ්ව විද්‍යාලවලට  හිමි ශ්‍රේණීන් සැලකිල්ලට ගනු ලැබ ඇත.  සිසුන් සඳහා ප්‍රධාන  නගරවල ඇති වාසි සහ අවාසි මෙන්ම ඇතැම් ආකර්ෂණීය කාරණා සංඛ්‍යා දත්ත සහිතව විශ්ලේෂණය කිරීමේ උත්සාහයක් වශයෙන්, සිසුන් පනස් දහසකගේ අදහස් ඇතුළත් සමීක්ෂණයක ප්‍රතිඵල එම සැසඳීමට ඇතුළත් වෙයි.     ඉම්පීරියල් කොලීජිය , ලන්ඩන් විශ්ව විද්‍යාලය, ලන්ඩන් ආර්ථික විද්‍යා පාසල (LSE) සහ 'කිංග්ස් කොලේජ්' ඇතුළු ලෝකයේ ඉතා උසස් තත්වයේ පවතින විශ්ව විද්‍යාල කීපයක් ලන්ඩන් නුවර පිහිටා ඇත.  ලන්ඩනය විශ්ව විද්‍යාල සිසුන්ට පහසුවෙන් ප්‍රවේශ විය හැකි කෞතුකාගාර,රංග ශාලා සහ සිනමාහල් මෙන්ම ආපනශාලා සහිත නගරයකි. සේවායෝජකයන් සමග සම්බන්ධ වී රැකියාවක් ලබා ගැනීමේ පහසුව අතින් ද ලන්ඩන් නගරය කදිම ස්ථානයක් බව බොහෝ සිසුන්ගේ මතය විය.    බහු සංස්කෘතික සහ බහු ආගමික ජනතාවක් සහිත ලන්ඩන් නගරය, ජාත්‍යන්තර නගරයක් ලෙස ඉහළ ස්ථානයක් හිමි කරගෙන ඇත. මේ හේතුවෙන් ලන්ඩනයේ වෙසෙන \"විදේශීය ශිෂ්‍යයන්ට තනිකමක් හෝ නොසළකා හැරීමක් දැනෙන්නේ නැත\"    ලන්ඩන් නගරය \"ඇස් වලට කඳුළු එන තරමට වියදම වැඩි තැනක්  වුණත්, අධ්‍යාපනය හැදෑරීමට නම් එය ඉතා  හොඳ ස්ථානයක්,\" QS පරීක්ෂණ කණ්ඩායමේ අධ්‍යක්ෂ බෙන් සෝටර් පවසයි. මේ තොරතුරුද කියවන්න: ආරක්ෂාව,පරිසරය සහ ගුණාත්මක ජීවන මට්ටම වැනි කරුණු අනුව සරසවි සිසුන් සඳහා ලෝකයේ  ඇති දෙවන හොඳම ස්ථානය ජපානයේ තෝකියෝ නගරයයි. ඕස්ට්‍රේලියානු විශ්වවිද්‍යාල  සඳහා විදේශීය සිසුන් බදවා ගැනීමේ අනුපාතය  දිනෙන් දින වර්ධනය වෙමින් පවතී. මේ අනුව ඔස්ට්‍රේලියාවේ 'මෙල්බර්න්' සිසුන්ට ගැළපෙන නගර අතර තෙවන ස්ථානයටත් 'සිඩ්නි' නගරය නම වන ස්ථානයටත් පත්ව ඇත.   'සිඩ්නි' සහ 'මෙල්බර්න්' නගර දෙකෙහි සිසුන්ට අනිත් පුද්ගලයන් සමග සමාජ සම්බන්ධතා ගොඩනගා ගැනීමට වැඩි ඉඩ කඩක් පවතී. මෙම තත්වය කැනඩාවේ මෙන්ම නවසීලන්තයේ ද දැකිය හැකිය.   කෙසේ වෙතත්, ලෝකයේ විශ්වවිද්‍යාල ශ්‍රේණිගත කිරීම් අනුව පළමු ස්ථාන හතරම  හිමි කර ගනු ලබන්නේ ඇමරිකානු විශ්වවිද්‍යාල වෙති.  එහි පළමු තැන හිමිවන්නේ 'මැසචුසෙට්ස්' බහු තාක්ෂණික ආයතනයටයි. එහෙත්  \"සරසවි සිසු නගර\" ලෙස හඳුනාගෙන ඇති පළමු නගර දහයට කිසිදු ඇමරිකානු නගරයක් ඇතුළත්ව නොමැත. නමුත් 'බොස්ටන්' සහ 'නිව්යෝර්ක්' නගර දෙක මෙම ලැයිස්තුවේ පහළ ස්ථානවල දක්නට ලැබෙයි. ජර්මනියේ නගර දෙකක් (බර්ලින් සහ මියුනික්) එම ලැයිස්තුවට ඇතුළත් වෙයි. වසර කීපයක් ලෝකයේ හොඳම \"සරසවි සිසු නගරය\" වූ පැරිසියට  මෙවර හිමිව ඇත්තේ පස් වන ස්ථානයයි.  හංගේරියාවේ 'බුඩාපෙස්ට්' සහ මැලේසියාවේ ක්වාලාලම්පූර් නගර දෙකත් සිසුන්ට වියහියදම් දැරිය හැකි නගර අතර ඉදිරියෙන් සිටියි.  ඉගැන්වීමේ ගුණාත්මක බව මෙන්ම තමන් ආදරයෙන් පිළිගනු  ලබන සරසවි පරිසරය විදේශීය සිසුන්ගේ  අවධානය යොමු වෙන ප්‍රධානම  කරුණු දෙක බව QS කණ්ඩායම මෙම සතියේ පළ කළ වෙනත් අධ්‍යනයක දැක්වෙයි.   තවත් තොරතුරු: විදෙස් සිසුන් විසින් ඉදිරිපත් කරන ලද අයදුම්පත් 67,000 ක් නිරීක්ෂණය කිරීමෙන් එකී අධ්‍යනය සිදු කර ඇත.  කෙසේ වෙතත්, වීසා බලපත්‍ර ලබා  දීමේදී බ්‍රිතාන්‍යය අනුගමනය කරන දැඩි ක්‍රියාපටිපාටිය මතභේදයට තුඩු දී තිබේ.  විදෙස් සිසුන්ගෙන් බ්‍රිතාන්‍යයට ලැබෙන වාර්ෂික ආදායම පවුම් බිලියන විස්සක් පමණ බව මෙම වසර මුලදී සිදු කළ අධ්‍යනයකින් හෙළි විය.   ලන්ඩන් නගරයෙන් පමණක් පවුම් බිලියන 4.6 ක වාර්ෂික ආදායමක් ලැබේ.  QS සමීක්‍ෂණය අනුව \"හොඳම සරසවි නගර\" ලැයිස්තුවේ ඉදිරියෙන් සිටින ස්ථාන තිහ (30) මෙසේ දක්වා ඇත. 1.ලන්ඩන් 2.තෝකියෝ 3.මෙල්බර්න් 4.මොන්ට්‍රියල් 5.පැරිස් 6.මියුනික් 7.බර්ලින් 8.සූරික් 9.සිඩ්නි 10.සෝල් 11.වියානා 12.හොංකොං 13.ටොරොන්ටෝ 14.බොස්ටන් 15.සිංගප්පූරුව 16.එඩින්බ්‍රා  17.වැන්කූවර් 18.නිව්යෝර්ක් 19.කියෝතෝ -ඔසාකා-කෝබ් 20.තායිපේ 21.බ්‍රිස්බේන් 22.කැන්බරා 23.ඕක්ලන්ඩ් 24.මැන්චෙස්ටර් 25.බුවනොස් අයරේස් 26.බේජිං  27.ඇම්ස්ටර්ඩෑම් 28.මොස්කව් 29.ෂැන්හයි  30.ප්‍රාග් ", "URL": "https://www.bbc.com//sinhala/world-44066818", "Category": null, "Parent URL": null}