{"Source": "bbc", "Timestamp": "15 සැප්තැම්බර් 2022", "Headline": "රැජිනගේ අවමංල්‍යය උත්සවයේ අමුත්තන් : පැමිණීමට නියමිත සහ නොපැමිණෙන්නේ කවුද?", "News Content": "සති අන්තයේ ආරාධනා නිකුත් කෙරුණු අතර, ඒ සඳහා රාජ්‍ය නායකයින් 500ක් පමණ සහභාගී වීමට නියමිත ය. නායකයින්ගෙන් බහුතරයකට වාණිජ ගුවන් යානා වලින් පැමිණෙන ලෙස ඉල්ලා ඇති අතර ඔවුන් බටහිර ලන්ඩනයේ ස්ථානයකට ගොඩ බැසීමට නියමිත ය. වෙස්ට්මිනිස්ටර් ඇබේ හි උත්සවයකට 2,200 දෙනෙකුට පමණ සහභාගී විය හැකිය. පැමිණෙන්නේ කවුද සහ නොපැමිණෙන්නේ කවුරුන්ද යන්න පිළිබඳව අපට මෙතෙක් අනාවරණය වූ තොරතුරු මෙසේයි. යුරෝපය පුරා සිටින රාජකීය පවුල්වල සාමාජිකයින්ගෙන් බොහෝ දෙනෙක් රැජිනගේ ලේ ඥාතීන් බවට සැළකේ. නෙදර්ලන්තයේ විලෙම්-ඇලෙක්සැන්ඩර් රජු සහ ඔහුගේ බිරිඳ මැක්සිමා රැජින සහ ඔහුගේ මව වන හිටපු ලන්දේසි රැජින බියට්‍රික්ස් කුමරිය ද, බෙල්ජියමේ පිලිප් රජු සහ මැටිල්ඩ් රැජින ද තම පැමිණීම තහවුරු කර ඇත. නෝර්වේ, ස්වීඩනය, ඩෙන්මාර්කය සහ මොනාකෝ රජ පවුල් මෙන්ම ස්පාඤ්ඤයේ ෆෙලිපේ රජු සහ ලෙටිසියා රැජින ද ආරාධන පිළිගෙන ඇත. ජනාධිපති ජෝ බයිඩෙන්, ජනාධිපති ආර්යාව ජිල් බයිඩෙන් සමඟ සහභාගී වන බවට ධවල මන්දිරය තහවුරු කර ඇතත්,ඔවුන් අවමංගල්‍ය සේවයට බස් රථයෙන්  නොපැමිණෙනු ඇත. එක්සත් ජනපද නියෝජිත කණ්ඩායමට එක්වන ලෙස ජනාධිපති බයිඩන් ඔහුගේ පූර්වගාමියා වූ ඩොනල්ඩ් ට්‍රම්ප්ට ආරාධනා කරයි ද යන්න පිළිබඳව කතා බහට ලක්ව තිබේ. නමුත් අමුත්තන්ගේ ප්‍රමාණයේ සීමාවන් නිසා හිටපු ජනාධිපතිවරුන්ට කිසිසේත් සහභාගී වීමට නොහැකි වනු ඇත. ඇතැම් හිටපු ජනාධිපතිවරුන්ට සහ ජනාධිපති ආර්යාවන්ට විශේෂයෙන්ම, ඔබාමා දෙපළට පුද්ගලික ආරාධනා ලැබිය හැකි බව කියැවේ. 1977 සිට 1981 දක්වා ජනාධිපති ලෙස කටයුතු කළ ජිමී කාටර්ට ආරාධනාවක් ලැබී නැතැයි ඔහුගේ කාර්යාලය පොලිටිකෝ වෙත පැවසීය. රැජින සිය පාලන කාලය පුරාම ප්‍රධානියා ලෙස කටයුතු කළ පොදුරාජ්‍ය මණ්ඩලයේ නායකයින් අවමංගල්‍ය උත්සවයට සහභාගී වීමට අපේක්ෂා කෙරේ. නවසීලන්ත අගමැතිනි ජසින්ඩා ආර්ඩර්න් සහ කැනේඩියානු අගමැති ජස්ටින් ටෲඩෝ සහ ඕස්ට්‍රේලියානු අගමැති ඇන්තනි ඇල්බනීස් ද ආරාධනයන් පිළිගෙන ඇත. පොදුරාජ්‍ය මණ්ඩලීය ක්ෂේත්‍රයක රාජාණ්ඩුවේ නියෝජිතයා ලෙස කටයුතු කරන ආණ්ඩුකාර-ජනරාල්වරුන් ගණනාවක් ඔවුන්ගේ රටවල නායකයින් සමඟ සහභාගී වනු ඇත. දීර්ඝ කාලයක සිට අගමැති ධුර‍ය හොබවන බංගලාදේශ අගමැතිනි ෂීක් හසීනා සහ ශ්‍රී ලංකා ජනාධිපති රනිල් වික්‍රමසිංහ ද ආරාධනා පිළිගෙන ඇති බව වාර්තා වේ. ඉන්දියාව නියෝජනය කරන්නේ ජනාධිපති දෘවුප්‍රති මුර්මු විසිනි. ඇරයුම් පිළිගත් බව කියනු ලබන අනෙකුත් ලෝක නායකයන් අතර අයර්ලන්ත ටෝසර්ච් මයිකල් මාටින්, ජර්මානු ජනාධිපති ෆ්‍රෑන්ක් වෝල්ටර් ස්ටයින්මියර් සහ ඉතාලි ජනාධිපති සර්ජියෝ මාටරෙල්ලා මෙන්ම යුරෝපීය කොමිසමේ සභාපති උර්සුලා වොන් ඩර් ලියෙන් ද ඇතුළත් වේ. දකුණු කොරියානු ජනාධිපති යූන් සක්-යොල් සහ බ්‍රසීල ජනාධිපති ජේර් බොල්සනාරෝ ද ඔවුන්ගේ පැමිණීම තහවුරු කර ඇත. ජපානයේ නරුහිතෝ අධිරාජ්‍යයා, තුර්කි ජනාධිපති රිසෙප් තායිප් එර්දොගන් සහ ප්‍රංශ ජනාධිපති එම්මැනුවෙල් මැක්‍රොන් ද පැමිණීමට අපේක්ෂා කෙරේ. චීන ජනාධිපති ෂී ජින්පිං, කොවිඩ්-19 වසංගතය ආරම්භයේ සිට චීනයෙන් පිටව යන පළමු අවස්ථාව ලෙස මෙම සතියේ කසකස්තානය සහ උස්බෙකිස්තානයේ සංචාරය කිරීමට නියමිත ය. ඔහුට ආරාධනයක් ලැබේද හෝ ඔහු එය පිළිගනී ද යන්න අපැහැදිලිය. න්‍යෂ්ටික වැඩසටහන සම්බන්ධයෙන් ඉරාන ඉස්ලාමීය ජනරජය ජාත්‍යන්තර සම්බාධකවලට දිගු කාලයක සිට මුහුණ දෙමින් සිටියි. එරට නියෝජනය තානාපති මට්ටමින් පමණක් සිදු කෙරෙන බව වයිට්හෝල් ආරංචි මාර්ග පවසයි. සිරියාව, වෙනිසියුලාව සහ ඇෆ්ගනිස්ථානයේ කිසිදු නියෝජිතයෙකුට ආරාධනා කර නොමැති බව, එක්සත් ජනපද රජයේ ආරංචි මාර්ග  බීබීසීයේ ජේම්ස් ලැන්ඩේල් වෙත පවසා තිබේ.  මෙයට හේතුව එක්සත් රාජධානිය මෙම රටවල් සමඟ පූර්ණ රාජ්‍ය තාන්ත්‍රික සබඳතා නොපැවැත්වීමයි. උතුරු කොරියාව (DPRK) සහ නිකරගුවාවට ආරාධනා කර ඇත්තේ තානාපතිවරුන් පමණක් එවීමට  මිස රාජ්‍ය නායකයින්ට නොවේ. රුසියාව, බෙලරුස් සහ මියන්මාරය යන රටවලින් කිසිවෙකුටත් ආරාධනා කර නැත. රුසියාව, යුක්රේන ආක්‍රමණය කිරීමෙන් පසු එක්සත් රාජධානිය සහ රුසියාව අතර රාජ්‍ය තාන්ත්‍රික සබඳතා බිඳ වැටී ඇති අතර රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින්ගේ ප්‍රකාශකයෙකු පසුගිය සතියේ කියා සිටියේ අවමංගල්‍යයට සහභාගී වීම ගැන සළකා බලන්නේ නැති බවයි. මෙම ආක්‍රමණය අර්ධ වශයෙන් දියත් කරන ලද්දේ බෙලරුස් ප්‍රදේශයෙන් වන අතර, එරට ජනාධිපති ඇලෙක්සැන්ඩර් ලුකෂෙන්කෝ, ජනාධිපති පුටින්ගේ සමීප සගයෙකි. 2021 පෙබරවාරි මාසයේදී මියන්මාරයේ සිදු වූ හමුදා කුමන්ත්‍රණයකින් පසු එක්සත් රාජධානිය මියන්මාරයේ සිය රාජ්‍යතාන්ත්‍රික සබඳතා සැළකිය යුතු ලෙස අඩු කර ඇත. ", "URL": "https://www.bbc.com/sinhala/world-62912694", "Category": null, "Parent URL": null}