{"Source": "bbc", "Timestamp": "2 සැප්තැම්බර් 2022", "Headline": "නූරා අල්-කටානි: සමාජ ජාලවල කළ අදහස් පළ කිරිමකට සෞදි කාන්තාවක් වසර 45 කට සිරගෙට", "News Content": "\"සමාජය අසමගි කිරීමට අන්තර්ජාලය භාවිතා කිරීම\" සහ \"සමාජ මාධ්‍ය භාවිතා කරමින් මහජන සාමය කඩ කිරීම\" සම්බන්ධයෙන් ත්‍රස්තවාදී අධිකරණයක් නූරා බින් සයීද් අල්-කටානි වරදකරු කළ බව එක්සත් ජනපදයේ පුද්ගල අයිතිවාසිකම් සංවිධානයක් වන Dawn වාර්තා කරයි. සෞදි පාලකයන් විවේචනය කළ ඇය ගැන තොරතුරු හෙළිව ඇත්තේ අල්ප වශයෙනි. ට්විටර් ක්‍රියාකාරකම් හේතුවෙන් අගෝස්තු 9 වැනිදා තවත් කාන්තාවක් වසර 34කට සිරගත කෙරිණි. තමා කටානිගේ නඩුව ගැන දැනගත්තේ අධිකරණ පද්ධතිය තුළින්ම  අදාළ අධිකරණ ලේඛන තමා වෙත ලැබීමෙන් පසු බවත්, තමා දිගටම ඒ පිළිබඳව විමර්ශනය කරන බවත් Dawnහි ගල්ෆ් කලාපයේ පර්යේෂණ අධ්‍යක්ෂ අබ්දුල්ලා අලවුද් BBC වැඩසටහනක දී පැවසුවේ ය. \"ඇයගේ අධිකරණ ලේඛනවල, ප්‍රචණ්ඩත්වයක් හෝ සාපරාධී ක්‍රියාවකට අදාළ කිසිවක් නැහැ,\" ඔහු පැවසීය. \"ඇයට එල්ල කරලා තියෙන චෝදනා ගොඩක් පුළුල්. එයාලා ත්‍රස්තවාදය වැළැක්වීමේ නීතිය සහ සයිබර් අපරාධ මර්දන නීතිය පාවිච්චි කරලා තියෙනවා… ඒ නීතිවලින්, රජය සුළු වශයෙන් විවේචනය කරලා තියෙනවා නම් පවා අපරාධයක් ලෙස සලකන්න පුළුවන්,\" ඔහු පැවසීය. පසුගිය වසරේ සිට සමාජ මාධ්‍ය පළකිරීම් සම්බන්ධයෙන් තවත් කාන්තා ක්‍රියාකාරීන් කිහිප දෙනෙකු රඳවාගෙන ඇති බව වාර්තා වේ. අලවුද් පැවසුවේ ඔවුන්ට ද දීර්ඝ සිරදඬුවම් නියම කරනු ඇතැ යි තමන් කණස්සලු වන බව යි.  \"සෞදි රජය, තමන් මානව හිමිකම් ගැන කිසි තැකීමක් නොකරන බවට බටහිර රටවල්වලට පෙන්වමින් ඉන්නවා.\" පසුගිය මාසයේ ජෙඩාහි දී ඔටුන්න හිමි මොහොමඩ් කුමරු සමඟ එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන්ගේ මතභේදාත්මක හමුවීම සහ \"මර්දනකාරී ක්‍රියාවල වර්ධනය\" අතර \"සම්බන්ධයක් ගොඩනැගිය හැකි\" බව අලවුද් පවසයි. මානව හිමිකම් සම්බන්ධයෙන් සෞදි අරාබියට ඇති අයහපත් වාර්තාව හේතුවෙන්, සෞදි අරාබිය \"පරයෙකුගේ\" තත්ත්වයට ඇද දමන බවට බයිඩන් මීට පෙර ප්‍රකාශ කර තිබුණි. එක්සත් රාජධානි මානව අයිතිවාසිකම් සංවිධානයක් වන ALQST ද කටානි ලද දඬුවම පිළිබඳව දැඩි කනස්සල්ල පළ කර ඇති අතර, එය \"[ඇගේ] ට්වීට් මත පදනම් වූවක්\"යි ප්‍රකාශ කළේ ය. \"කලින් අනුමාන කරලා තිබුණා වගේම, සෞදි අරාබියේ මානව හිමිකම්වල භයානක පිරිහීමක් අපි දකිනවා,\" එය කියයි. සෞදියේ Prisoners of Conscience නමැති ට්විටර් ගිණුම ද එම දඬුවම ලැබුණු බවට තහවුරු කර ට්විටර් පණිවුඩයක් නිකුත් කළ නමුත්, සෞදි බලධාරීන්ගෙන් ඊට ප්‍රතිචාරයක් නොමැත. අගෝස්තු මාසයේ දී ද ලීඩ්ස් විශ්වවිද්‍යාලයයේ සෞදි ජාතික ආචාර්ය උපාධි අපේක්ෂිකාවක වන සල්මා අල්-ෂෙහාබ් වසර 34කට සිරගත කරන ලදී. 2021 ජනවාරි මාසයේ සෞදි අරාබියේ නිවාඩුවක් ගත කරමින් සිටිය දී ඇය අත්අඩංගුවට ගෙන ඇති අතර, \"මහජන සාමය කඩාකප්පල් කිරීමට උත්සාහ කරන අයට උපකාර කිරීම\" සහ \"ව්‍යාජ කටකතා පැතිරවීම\" යන චෝදනාවට වරදකාරිය බවට පත්කෙරිණි. තිස්හතර හැවිරිදි දෙදරු මවක් වන ඇය එංගලන්තයෙන් පිටව නිවාඩුව සඳහා සෞදියට පැමිණීමට පෙර, ඔටුන්න හිමි කුමරු මොහොමඩ් බින් සල්මාන්ගේ අධීක්‍ෂණය යටතේ සිරගත කර ඇති සමාජ ක්‍රියාකාරීන් සහ බුද්ධිමතුන් නිදහස් කරන ලෙස ඉල්ලා තිබුණි. කටානිගේ තීන්දුවට පෙර, ෂෙහාබ් ලැබූ තීන්දුව රටේ සාමකාමී සමාජ ක්‍රියාකාරිකයෙකුට ලබා දී ඇති දීර්ඝතම සිර දඬුවම ලෙස සැලකුණි. ", "URL": "https://www.bbc.com/sinhala/world-62763173", "Category": null, "Parent URL": null}