{"Source": "bbc", "Timestamp": "8 අගෝස්තු 2019", "Headline": "කාශ්මීරයට පනවා ඇති සීමා ගැන එ.ජා. සංවිධානය අනතුරු අඟවයි", "News Content": "සන්නිවේදන සබඳතා තහනම් කිරීම, අත්නෝමතික ලෙස දේශපාලන නායකයින් රැඳවුම් භාරයේ තබා ගැනීම සහ දේශපාලන රැස්වීම් තහනම් කිරීම පිළිබඳව එක්සත් ජාතීන්ගේ සංවිධානයේ ප්‍රකාශකවරයා පෙන්වාදුන්නේය. ඉන්දීය පාලනය යටතේ ඇති කාශ්මීර් ප්‍රදේශයේ සන්නිවේදන සබඳතා අවහිර කරමින් එම ප්‍රදේශය හුදෙකලා භූමියක් බවට පත් කර ඇත්තේ පසුගිය ඉරිදා දිනයේ සිටය. මෙම තත්ත්වය ඇති වූයේ, ඉන්දීය පාලිත කාශ්මීරයේ ස්වයං පාලන බලතල ඉවත් කිරීම සඳහා ඉන්දීය රජය ගත් ආන්දෝලනාත්මක තීන්දුවත් සමගය. ඉන්දියාවේ වෙනත් ප්‍රදේශවල වෙසෙන කාශ්මීර් වැසියන් පැවසුවේ, කාශ්මීර්හි වෙසෙන සිය පවුල්වල සාමාජිකයින් සමග සබඳතා පැවැත්වීමට නොහැකි වී ඇති බවය. කාශ්මීර්හි දේශපාලන නායකයින් ද රඳවාගෙන ඇති බව වාර්තා වේ. බීබීසී පුවත් සේවය කලාපය තුළ සිටින පුද්ගලයන්ගෙන් කළ විමසීම්වලදී  දැනගැනීමට ලැබුනේ  කාශ්මීර් වැසියන් විරෝධතා ආරම්භ කර ඇති බවත් ඉන්දීය සන්නද්ධ හමුදා සාමාජිකයින් වෙත ගල් මුල් ප්‍රහාර දියත් කිරීමට පටන්ගෙන ඇති බවත්ය. ට්විටර් ඔස්සේ වීඩියෝවක් පළ කරමින් එක්සත් ජාතීන්ගේ සංවිධානයේ ප්‍රකාශකයා කාශ්මීරයේ මානව හිමිකම් තත්ත්වය පිළිබඳව යළිත් අවධාරණය කර සිටියේ, \"විරෝධතා මැඩපැවැත්වීම සඳහා බලධාරීන් සන්නිවේදන ජාලයන් අවහිර කර ඇති ආකාරය, දේශපාලන විරුද්ධවාදීන්ට දඬුවම් කිරීම සඳහා අත්තනෝමතික ලෙස රඳවා තබා ගැනීම සහ අධික ලෙස හමුදා බළඇණි සේවයේ යොදවා තිබීම සහ විරෝධතාවලට ප්‍රහාර එල්ල කිරීම පිළිබඳව දැඩි අවධානයක්\" යොමු කර ඇති බවය. ඔහු අනතුරු ඇඟවූයේ, මෙම නව සීමා පැනවීම් නිසා \"ජම්මු සහ කාශ්මීර ප්‍රදේශවල ඉදිරි කටයුතු සම්බන්ධයෙන් ප්‍රජාතන්ත්‍රවාදී සාකච්ඡාවලට සහභාගි වීම සඳහා\" ජනතාව යොමු නොවනු ඇති බවය. හිමාලය ආශ්‍රිතව පිහිටි කාශ්මීර කලාපයට ඉන්දියාව සහ පාකිස්තානය සම්පූර්ණ අයිතිය ඉල්ලා සිටිය ද, රටවල් දෙක ම පාලනය කරනුයේ ඉන් කොටසක් පමණි. කලක සිට ඉන්දියානු කලාපයේ පවතින බෙදුම්වාදී කැරලි හේතුවෙන් දශක තුනක කාලයක් තුළ මරණ දහස් ගණනක් සිදුව තිබේ. ඉන්දීය ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 370 වන වගන්තිය මගින් මුස්ලිම් බහුතරයක් වෙසෙන ජම්මු- කාශ්මීර ප්‍රාන්තයට සුවිශේෂී ස්වයං පාලන බලයක් දී තිබිණි. කෙසේ වෙතත්, වර්තමානයේ  ඉන්දීය රජය , ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 370 වන වගන්තියේ බොහෝමයක් මතභේද මැද අවලංගු කර තිබේ. මේ අතර, සිය රටේ සිටින ඉහළම ඉන්දීය රාජ්‍ය තාන්ත්‍රිකයා නෙරපා දමන බවටත් වෙළෙඳ ගනුදෙනු අත්හිටුවන බවටත් පාකිස්තානය ප්‍රකාශයට පත් කිරීමත් සමග කාශ්මීරය සම්බන්ධයෙන් ඉන්දියාව සහ පාකිස්තානය අතර පවතින උණුසුම තවත් උග්‍ර වී ඇත. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-49275319", "Category": null, "Parent URL": null}