{"Source": "bbc", "Timestamp": "3 අගෝස්තු 2023", "Headline": "ඩොනල්ඩ් ට්‍රම්ප්: පොලිස් පොතේ ඇමිණීමට ගනු ලැබූ ඇමෙරිකාවේ හිටපු ජනාධිපතිවරයෙකුගේ පළමු ඡායාරූපය", "News Content": "ඇට්ලැන්ටා බන්ධනාගාරයෙන් මුදා හැරීම සඳහා ඇමෙරිකානු ඩොලර් 200,000ක ඇපකරයක් ගෙවීමට ට්‍රම්ප්ට සිදුවිය. පසුව, ඔහු එම සිද්ධිය හැඳින්වූයේ, \"යුක්තියේ සරදමක්\" ලෙස ය. මාස 5ක් තුළදී අපරාධ නඩුවක් වෙනුවෙන් ඔහු අත්අඩංගුවට ගනු ලැබූ සිව් වන අවස්ථාව මෙය වූ අතර, පොලිස් පැමිණිලි පොතෙහි ඇමිණීමට ඡායාරූපයක් ගනු ලැබූ පළමු අවස්ථාව එය විය. පසුව, ට්‍රම්ප්, 2021 වසරේ ජනවාරි මාසයෙන් පසු ප්‍රථම වරට මීට පෙර Twitter යනුවෙන් හැඳින්වූ Xහි අදහස් පළ කළේ ය. ඔහු එහි සිය වෙබ් අඩවියෙහි ලිපිනය සඳහන් කර තිබූ අතර, සිය පොලිස් ඡායාරූපය පළ කරමින් ඉංග්‍රීසි කැපිටල් අක්ෂරවලින් ඔහු සඳහන් කර තිබුණේ, \"දේශපාලන මැදිහත්වීම. කවදාවත් යටත් නොවෙමි\" (\"Election interference. Never surrender!\") යනුවෙනි. ඔහු එල්විස්, ෆ්‍රෑන්ක් සිනාට්‍රා, අල් කැපෝන් සහ ආචාර්ය මාර්ටින් ලූතර් කිං ජූනියර් ඇතුළුව අත්අඩංගුවට ගැනීමේ ඡායාරූප සහිත ඇමෙරිකානු ප්‍රසිද්ධ පුද්ගලයින් අතරට එක්වේ. ලබන වසරේ පැවැත්වෙන ජනාධිපතිවරණයේදී ඩිමොක්‍රටික් අපේක්ෂකයා වන ජනාධිපති ජෝ බයිඩ්න්ට අභියෝග කිරීම සඳහා රිපබ්ලිකන් තරගයේ ඔහු පෙරමුණ ගෙන සිටින බැවින් ඔහුට එරෙහි නඩු දේශපාලනිකව අභිප්‍රේරණය වූ ඒවා බවට ට්‍රම්ප් තර්ක කරයි. චූදිතයෙකු බවට පත්වූ ධූරයේ සිටින හෝ හිටපු පළමු ඇමෙරිකානු ජනාධිපතිවරයා වන ඔහු බ්‍රහස්පතින්දා පස්වරුවේ නිව් ජර්සි සිට සිය පෞද්ගලික ජෙට් යානයෙන් වට සංචාරයක නිරත විය. ට්‍රම්ප් ෆුල්ටන් ප්‍රාන්ත බන්ධනාගාරය වෙත ගෙන යනු ලැබුවේ, ඔහු මේ වසරේ මීට පෙර අධිකරණය කරා ‌ගෙන යාම සඳහා භාවිත කළ සංඛ්‍යාවට වඩා සැලකිය යුතු රථ පෙළකිනි. ඔහු විනාඩි 20ක් පමණ එම පරිශ්‍රය තුළ සිටියේ ය. ඔහුගේ ආධාරකරුවන් විශාල පිරිසක් පිටත රැස්ව සිටියහ. බන්ධනාගාර වෙබ් අඩවියේ පළ කරන ලද වාර්තාවල ට්‍රම්ප්ගේ විස්තර කර ඇත්තේ, සුදු පිරිමි පුද්ගලයෙක්, උස අඩි 6 අඟල් 3ක් සහ බර රාත්තල් 215ක් (කිලෝග්‍රෑම් 97), දුඹුරු හෝ ස්ට්‍රෝබෙරි හිසකෙස් සහ නිල් ඇස් ඇති බව ය. ඔහුගේ රැඳවි අංකය P01135809 විය. නිවස කරා යාමට පෙර ඔහු ගුවන් තොටුපළේදී මාධ්‍යවේදීන් අමතමින් පැවසුවේ, ඡන්දයක ප්‍රතිඵලයට අභියෝග කිරීමට තමාට අයිතියක් තිබූ බව ය. 2020 දී පුළුල්ව සිදුකෙරුණු ඡන්ද වංචාවක් පිළිබඳව පදනම් විරහිත ප්‍රකාශ කරන ට්‍රම්ප් පැවසුවේ, \"මැතිවරණය දූෂිත මැතිවරණයක්, සොරකම් කළ මැතිවරණයක් බව මම හිතුවා,\" යනුවෙනි. \"ඒ වගේ ම එහෙම හිතන්න මට හැම අයිතියක් ම තිබුණා.\" \"ඔබ දන්නවා, හිලරි ක්ලින්ටන් හෝ [ජෝර්ජියා ආණ්ඩුකාරවරයා සඳහා හිටපු අපේක්ෂක] ස්ටේසි ඒබ්‍රම්ස් හෝ තවත් බොහෝ අය ඒ දේ ම කරන බව වසර ගණනාවක් තිස්සේ බලා සිටි බොහෝ දෙනෙක් ඉන්නවා.\" ජෝර්ජියාවේ මැතිවරණ ප්‍රතිඵලවලට බලපෑම් කිරීම සම්බන්ධයෙන් සම-විත්තිකරුවන් 18 දෙනෙකු සමග පසුගිය සතියේ ට්‍රම්ප්ට චෝදනා එල්ල වූයේ, එම ප්‍රාන්තයෙන් බයිඩ්න් හමුවේ ඡන්ද 12,000කට වඩා අඩු ප්‍රමාණයකින් පරාජය වීමෙන් පසුව ය. ඡන්ද ගණන් කිරීමේදී \"ඡන්ද 11,780 ක් සොයා ගන්නා\" ලෙස ජෝර්ජියාවේ ඉහළ ම මැතිවරණ නිලධාරියාට බලපෑම් කරමින් හිටපු ජනාධිපතිවරයා දුරකතන ඇමතුමක් දුන් බව පැවසේ. ට්‍රම්ප් මුහුණ දෙන චෝදනා 13 අතර වංචා කිරීම, රාජකාරිමය දිවුරුම් දීම කඩ කරන ලෙස රාජ්‍ය නිලධාරියෙකුගෙන් ඉල්ලා සිටීම, රාජ්‍ය නිලධාරියෙකු ලෙස පෙනී සිටීමට කුමන්ත්‍රණය කිරීම, ව්‍යාජ ලේඛන සකස් කිරීමට කුමන්ත්‍රණය කිරීම සහ අසත්‍ය ප්‍රකාශ කිරීම යන චෝදනා ඇත. ඔහුගේ සම-විත්තිකරුවන්ගෙන් අඩක් පමණ සිකුරාදා දිනට පෙර ගෙවී ගිය දිනවල ෆුල්ටන් ප්‍රාන්ත බන්ධනාගාරයේ රඳවා තිබිණි. ඔවුන් අතර හිටපු නිව් යෝර්ක් නගරාධිපති රූඩි ගිලියානි,සහ ධවල මන්දිරයේ හිටපු මාණ්ඩලික ප්‍රධානී මාර්ක් මෙඩෝස් ද ඇතුළත් වෙති. 2020 මැතිවරණ පරාජය වෙනස් කිරීමට කුමන්ත්‍රණය කළබවට, හිටපු අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ට චෝදනා එල්ල වී තිබේ.  එක්සත් ජනපද රජය රැවටීමට කුමන්ත්‍රණය කිරීම, සාක්ෂිකරුවෙකුට බලපෑම් කිරීම සහ පුරවැසියන්ගේ අයිතිවාසිකම් උල්ලංඝණය කිරීම ඇතුළු චෝදනා හතරක් සම්බන්ධයෙන් ඔහුට චෝදනා එල්ල වී ඇත.  මෙම අධිචෝදනා මඟින්, 2021 ජනවාරි හයවන දා එක්සත් ජනපද කැපිටල් ගොඩනැගිල්ලේ කැරැල්ල හා සබැඳි සිදුවීම් පිළිබඳව පැවැත්වෙන පරීක්ෂණයක අවසානය ද සනිටුහන් කෙරෙනු ඇත.  යළි ත් වරක් ජනාධිපතිවරණයට ඉදිරිපත් වී සිටින 77 හැවිරිදි ට්‍රම්ප් මෙම චෝදනා ප්‍රතික්ෂේප කර තිබේ. සමාජ මාධ්‍යවල දී මේ ගැන අදහස් දක්වමින් ඔහු ප්‍රකාශ කළේ, එය \"විහිළුසහගත\" එකක් බව ය.  මෙම රිපබ්ලිකන් දේශපාලනඥයාට දැනටමත් රහසිගත ලේඛන වැරදි ලෙස හැසිරවීමට සහ තොරතුරු හෙළි නොකිරීම සඳහා වැඩිහිටි චිත්‍රපට නිළියකට මුදල් ගෙවීමට ව්‍යාපාරික වාර්තා ව්‍යාජ ලෙස සකස් කිරීමට චෝදනා එල්ල වී තිබේ.  මැතිවරණය සම්බන්ධයෙන් සිදු කෙරෙන විමර්ශනයෙන්, ට්‍රම්ප් ජෝ බයිඩන් හමුවේ පරාජයට පත්වීම සහ වොෂින්ටන් ඩීසීහි කෝලාහලය - මන්ත්‍රීවරුන් ඩිමොක්‍රටික් පක්ෂයේ ජය සහතික කරමින් සිටි අවස්ථාවේ දී ට්‍රම්ප් ආධාරකරුවන් කොංග්‍රස් ගොඩනැගිල්ලට කඩා වැදීම - අතර ගතවූ දෙමසක කාලය තුළ ට්‍රම්ප්ගේ ක්‍රියාකලාපය කෙරෙහි අවධානය යොමු කර ඇත.  පරීක්ෂණයේ මුලසුන හොබවන විශේෂ නීතීඥ ජැක් ස්මිත් මෙසේ පැවසුවේ ය: \"2021 ජනවාරි හයවන දා අපේ රටේ අගනුවරට එල්ල වූ ප්‍රහාරය අමෙරිකානු ප්‍රජාතන්ත්‍රවාදයේ පදනමට එල්ලවූ පෙර නොවූ විරූ පහරක්.\"   \"චෝදනා පත්‍රයේ විස්තර කර ඇති පරිදි, එය ව්‍යාජ තොරතුරුවල නිසා ඇවිළුණු සිද්ධියක්.\"  \"ඉක්මන් නඩු විභාගයක්\" ඉල්ලා සිටිනබවට ප්‍රතිඥා දෙමින් ස්මිත් ඔහුගේ කෙටි ප්‍රකාශය අවසන් කළේ, හිටපු ජනපතිවරයා \"වරදකරු බවට ඔප්පු වන තුරු නිර්දෝෂීයැ යි උපකල්පනය කළ යුතු\" බව ද අවධාරණය කරමිනි.  පිටු 45කින් සමන්විත අධිචෝදනා පත්‍රයේ නම් සඳහන් නොකළ සම-කුමන්ත්‍රණකරුවන් හය දෙනෙකු ලැයිස්තුගත කර ඇති අතර, නීතීඥයෝ සිව් දෙනෙක්, අධිකරණ දෙපාර්තමේන්තුවේ නිලධාරීවරයෙක් සහ දේශපාලන උපදේශකවරයෙක් ඒ අතර වෙති.  \"වංකකම, වංචාව සහ රැවටීම හරහා ෆෙඩරල් රජයේ ක්‍රියාකාරිත්වය අඩාල කිරීමට, ඊට බාධා කිරීමට සහ පරාජය කිරීමට කුමන්ත්‍රණය කිරීම\" සම්බන්ධයෙන් ට්‍රම්ප්ට අධිචෝදනා පත්‍රය හරහා චෝදනා නගා ඇත. ට්‍රම්ප්ට එරෙහි 2020 මැතිවරණ වංචා සම්බන්ධයෙන් අදහස් දක්වමින්, පැමිණිල්ල මෙහෙයවන නීතිඥයෝ ප්‍රකාශ කළෝ ය: \"මේ ප්‍රකාශවල සත්‍යතාවක් නැහැ. විත්තිකරු දැනගෙන හිටියා ඒවා අසත්‍ය බව.\"  2021 ජනවාරි හයවන දා බයිඩන් ජනපතිබවට සහතික කිරීමේ ක්‍රියාවලිය අවහිර කරන්නැ යි ට්‍රම්ප් උප-ජනාධිපති මයික් පෙන්ස් පෙළඹවීමට උත්සහ කර අසාර්ථක වූ බව ත් ඔවුහු පවසති. \"ප්‍රචණ්ඩක්‍රියා ඇති වූ අවස්ථාවේ දී විත්තිකරු සහ සම-කුමන්ත්‍රණකරුවන් ඉන් ප්‍රයෝජන ගනිමින්, මැතිවරණ වංචාවක් සිදුවූ බවට අසත්‍ය ප්‍රකාශ පැතිරවීමටත්, ඒවා මත පදනම්ව [ජනාධිපතිවරයා] සහතික කිරීමේ ක්‍රියාවලිය තවදුරට ත් ප්‍රමාද කරන්නැ යි කොංග්‍රසයේ සාමාජිකයින් පෙළඹවීමට ගත් උත්සහයන් දෙගුණ කළා.\"  ට්‍රම්ප් පරාජය වී ඇති බව ත්, මැතිවරණ වංචාවක් පිළිබඳ කිසිදු සාක්ෂියක් නොමැති බව ත් ට්‍රම්ප්ට දැන්වූ බව කියන එක්සත් ජනපද නිලධාරීන්ගේ සහ ට්‍රම්ප්ගේ මැතිවරණ ප්‍රචාරණ කටයුතුවලට සම්බන්ධ වූ ජ්‍යෙෂ්ඨ සේවකයින්ගේ නම් රැසක් ද අධිචෝදනා පත්‍රයට ඇතුළත් ය.   නඩු තුනක සමස්ත අපරාධ චෝදනා 78කට මුහුණ දෙමින් සිටින ට්‍රම්ප්, මේ වන විට රිපබ්ලිකන් පක්ෂයේ මීළඟ ජනාධිපති අපේක්ෂකයා තෝරා ගැනීමේ තරගයේ ඉදිරියෙන් ම සිටියි.  කවුරුන් ජයග්‍රහණය කළ ද ඔහු/ ඇය 2024 නොවැම්බරයේ දී ඩිමොක්‍රටික් අපේක්ෂකයාට [ජනාධිපති බයිඩන්යැ යි අපේක්ෂා කරයි] අභියෝගයක් වනු ඇත.  ජෝර්ජියා ප්‍රාන්තයේ අධිචෝදකයින් ද හිටපු ජනාධිපතිවරයා මේ හා සමාන හේතු මත විමර්ශනය කරමින් සිටින්නේ, බයිඩන්ගේ මැතිවරණ ජයග්‍රහණය ඉවතලන ලෙස ඔහු එහි නිලධාරීන්ට නීතිවිරෝධී ලෙස බලපෑම් කළේ ද යන්න පිළිබඳව අවධානය යොමු කරමිනි.  කොංග්‍රස් ගොඩනැගිල්ලට එල්ල වූ ප්‍රහාරය ට්‍රම්ප් නියෝජිත මන්ත්‍රී මණ්ඩලයේ දී දෙවන දෝෂාභියෝගයට ලක් වීමට තුඩු දුන් අතර, ඔහු දෙවරක් දෝෂාභියෝගයට ලක් වූ පළමු එක්සත් ජනපද ජනාධිපතිවරයා බවට පත් විය. ", "URL": "https://www.bbc.com/sinhala/world-66395984", "Category": null, "Parent URL": null}