{"Source": "bbc", "Timestamp": "14 අප්‍රේල් 2021", "Headline": "මියන්මාර හමුදා කුමන්ත්‍රණය: ටික්ටොක් වීඩියෝ හදන තරුණියක් ඇතුළු වෙඩි තබා ඝාතනය කෙරුණු පුද්ගලයන්", "News Content": "එලෙස මියගිය පුද්ගලයින් තිදෙනෙකුගේ ආදරණීයයන් සමඟ බීබීසී සේවය සාකච්ඡාවක නිරත විය.   මියන්මාර කුමන්ත්‍රණයට සම්බන්ධ ප්‍රචණ්ඩත්වය අඛණ්ඩව ක්‍රියාත්මක වන අතරම උද්ඝෝෂණ මර්දනය වැඩි වීම හේතුවෙන් එයට ගොදුරු වූ වින්දිතයන්ගේ සංඛ්‍යාව ද වැඩි වී තිබේ. මියගිය අයගෙන් සමහරු හමුදා කුමන්ත්‍රණයට විරෝධී උද්ඝෝෂණවලට සහභාගී වූවන් වන නමුත් දරුවන් ඇතුළු  අනෙක් අය ඝාතනය වන විට සිටියේ නිවෙස්වල හිඳගෙනය.     මේ එවන් පවුල් තුනක කතාවයි. දාහතර හැවිරිදි පන් එයි ෆියු ප්‍රජාතන්ත්‍රවාදයට ලැදි ව්‍යාපාරයේ දැඩි ආධාරකරුවෙකු වූ අතර, ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ගීත ගායනා කරන ටික්ටොක් වීඩියෝ කිහිපයක්ම ඇය විසින්ම නිපදවනු ලැබ තිබිණි.  ආරක්ෂාව පිළිබඳ බියෙන් ඇයගේ මව තිඩා සැන් ඇයට වීදිවල පැවැත්වෙන විරෝධතාවලට එක්වීමට ඉඩ දුන්නේ නැත. නමුත් ඇයව බේරා ගැනීමට එය ප්‍රමාණවත් නොවීය. මාර්තු 27 වෙනි දින සිදුවූ මිලිටරි මර්දනයකින් පලා ගිය විරෝධතාකරුවන්ට දොර විවර කිරීමට අවශ්‍ය වූ පන් එයි ෆියුව ඇයගේ නිවස තුළදීම වෙඩි තබා ඝාතනය කර තිබේ.   කුමන්ත්‍රණය ආරම්භ වූවාට පසු මාරාන්තිකම දිනය ද එය විය. එදින අවම වශයෙන් ළමුන් 11 දෙනෙකු ඇතුළු 114 දෙනෙකු ඝාතනය කෙරිණි. \"ඇය හදිසියේ බිම වැටුණා. මම හිතුවේ ඇය ලිස්සා ගිහින් කියලා. නමුත් ඒත් එක්කම ඇයගේ පිටේ ලේ දැක්කා. එතකොට මට තේරුණා වෙඩි තබලා කියලා,\" තිඩා සැන් කඳුළු සලමින් බීබීසී සේවයට විස්තර පැවසීය. බුරුම භාෂාවෙන් \"පන්\" යනු මල් වන අතර \"එයි\" යන්නෙන් මෘදු බවත්, \"ෆියු\" යන්නෙන් සුදු පැහැයත් අර්ථවත් වේ. \"මගේ දුව ඉපදෙනකොට ලස්සන ගැහැණු ළමයෙක්, මෘදු කුඩා මලක් වගේ. ඒ නිසයි මම ඇයට ඒ නම තිබ්බේ.\" තම දියණිය නිවසේ වැඩකටයුතුවලට සහය වූ අයුරුත්, වයසින් මුහුකුරා ගිය විට දරුවන් සඳහා රැකවරණ නිවාසයක් විවෘත කිරීම ගැන සිහින මැවූ ආකාරයත් ඇය සිහිපත් කළාය. \"මගේ දරුවා නොමැතිව ජීවත් වීම වටින්නේ නැති බව මට හැඟෙනවා. ඇය වෙනුවට මට මැරෙන්න අවශ්‍යයි.\" පන් එයි ෆියුගේ මරණය ඇයගේ බාල සොහොයුරා වන දස හැවිරිදි ම්ග් සයි සයිටද බෙහෙවින් බලපා තිබේ. ඔහුගේ සහෝදරිය මියගිය දින රාත්‍රියේ ඔහු නිදා නොගත් අතර, ඒ වෙනුවට ඇයගේ ටික්ටොක් වීඩියෝ නරඹමින් සිටි බව තිඩා සැන් පැවසීය. තමන්ට යළිත් අයහපතක් සිදුවනු ඇතැයි තිඩා සැන්ට ඇති බිය නිසා පවුලේ සියල්ලන් පදිංචි ස්ථානය වෙනස් කර තිබේ. \"අපගේ ජීවිත තවදුරටත් ආරක්ෂිත නැහැ.\" කුමන්ත්‍රණයෙන් පසු මියගිය ඇතැම් පුද්ගලයින්ගේ ලැයිස්තුවක් බීබීසී කණ්ඩායමක් විසින් සම්පාදනය කරනු ලැබ ඇත: මියන්මාරයේ හමුදා කුමන්ත්‍රණයට එරෙහි විරෝධතාවල දී 700 කට වැඩි පිරිසක් මියගොස් තිබේ. මේ තොරතුරුද කියවන්න: සින් මින් ටෙට් තම මිතුරන්ට උදව් ලෙස ඕනෑම ක්‍රියාවක් සිදු කරන පුද්ගලයෙකි. \"ඔහු කෙතරම් මූල්‍ය දුෂ්කරතාවලට මුහුණ දෙමින් සිටියත්, ඔහු තම මිතුරන්ට මුදලින් හෝ වෙනත් ඕනෑම දෙයකින් උදව් කළා. ඔහුට හොඳ උදාර ගති තිබුණු කෙනෙක්. ඔහු නිතරම සිනහ වෙමින් සිටියේ,\" ඔහුගේ මිතුරෙකු වූ කෝ සායි බීබීසී සේවයට පැවසීය. මාර්තු 8 වෙනි දින වෙඩි තබා ඝාතනය කිරීමට මොහොතකට පෙර, 24 හැවිරිදි ඔහු කුමන්ත්‍රණ විරෝධී උද්ඝෝෂණයක පෙරමුණේ සිට ඇත්තේ ආවරණයක් අතැතිව අන් අය ආරක්ෂා කරමිනි.  ඔහුට වෙඩි තබා ඇති බව දැනගත් ඔහුගේ මව ඩෝ ඕන් මා ඉතා ඉක්මණින් රෝහලට ගියාය. \"මට ඔහුගේ අන්තිම වචන ඇසීමට අවශ්‍ය වුණා, මට අම්මා කියලා කියන එක. නමුත් මට එය කරන්න බැරි වුණා. හැම  තැනකම ලේ තිබුණා. මට ඔහු දිහා බලන එකවත් දරාගන්න බැරි වුණා. ඔහු සුදුමැලි හා සීතල වෙලා. ඒ වන විටත් ලේ විශාල ප්‍රමාණයක් ගිහින් තිබුණා,\" ඇය බීබීසී සේවයට පැවසුවාය.  \"මම කුමක් කියන්න ද? එය ඉතා කුරිරුයි, අනුකම්පා විරහිතයි. \"මට පුළුවන් ඉක්මණට එයාගේ දේහය ගෙදර ගෙනියන්න ඕනේ කියලා තමයි මට ඒ වෙලාවේ හිතුණේ.\" වසර තුනක් පුරා රන්කරුවෙකු ලෙස පුහුණුව ලැබූ සින් මින් ටෙට් ඇයගේ බාලම දරුවා සහ එකම පුත්‍රයාය. ඔහු ප්‍රමාණවත් මුදලක් උපයා ගත් වහාම ඇයට නිවසක් මිලදී දෙන බවට පොරොන්දු වූ බව ඇය සිහිපත් කළාය. \"ඔහු ප්‍රීතිමත්-වාසනාවන්ත ආකල්පයක් තිබුණු කෙනෙක්, කිසි විටෙකත් මාව කෝපයට පත් කළේ නැහැ. ඔහු මම උයන කෑමවලට සෑහෙන කැමැත්තක් දැක්වුවා. ඔහු පිටින් කිසිවක් කන්න කැමති වුණේ නැහැ. ඒ වගේම යාළුවන්ට රාත්‍රී කෑමට නිතරම ගෙදරට එන්න කිව්වා.\" ඔහු මිය ගිය දිනයේ සින් මින් ටෙට් තම මවට පවසා ඇත්තේ තමා රැකියාවට යන බවය. විරෝධතාවලට එක්වීම වැළැක්වීමට ඊට පෙර දින රාත්‍රියේ ඇය උත්සාහ කළ බැවින් ඔහු එවැනි මුසාවක් පවසා ඇත. කෙසේනමුත්, ඔහු අවම වශයෙන් ඔහුට අවශ්‍ය දේ සිදු කරන අතර මිය ගිය බව ඇය පැවසීය.  \"මම මගේ පුතා ගැන ආඩම්බර වෙනවා, ඔහු වීරයෙක්,\" ඇය පැවසුවාය.  \"ඔහු රටට දායක වීමට ඕනෑවට වඩා උනන්දු වුණා.\" පෙබරවාරි 28 වෙනි දින, හයින් ටුට් අවුං සහ ඔහුගේ බිරිඳ මා සින් මාර් හමුදා කුමන්ත්‍රණයට විරුද්ධව පැවැත්වෙන  උද්ඝෝෂණයට යමින් සිටියහ.   සිය රැකියා නිම කිරීමෙන් පසු විරෝධතාවලට සහභාගී වීම මෙම යුවළ පුරුද්දක් කරගෙන තිබිණි. නමුත් එදින ආපසු නිවසට පැමිණියේ මා සින් මාර් පමණි. ඔවුහු විරෝධතාවලට එක්වීම සඳහා බස් රථයක ගමන් කරමින් සිටියහ. නමුත් බස් රථය නැවැත්වූ අතර, එම අවස්ථාවේ සිදු වූ වෙඩි තැබීම් නිසා මගීන්ට බැසයාමට සිදු විය.  \"අපි පාර පනින ගමන් ඉද්දී ඔහුට වෙඩි තිබ්බා,\" ඇය බීබීසී සේවයට පැවසුවාය.  \"අපි හිටිය තැනින් ටිකක් දුරින් සමහර විරෝධතාකරුවන්ට වෙඩි තැබුව නිසා කුණු බක්කි හා කටු කම්බි යොදා පාරට බාධක දමා තිබුණා. \"ඔහු වේදනාවෙන් කෑගැසුවා. ඔහුගේ පපුවේ ලේ තියෙනවා මම දැක්කා. මම ඒ සිදුර අල්ලාගෙන තද කරන්න උත්සාහ කළා. ඔහුව ඉක්මණින් රෝහලට ගෙන ගියා. හැබැයි එතකොටත් පරක්කු වැඩියි.\" හයින් ටුට් අවුං යතුරුපැදි කුලී රථ රියදුරෙකු වූ බැවින් අසල්වැසි සියල්ලන් ඔහුව දැන සිටියහ. \"ඔහු ඉතා සරල මිනිහෙක්. ඔහු සාමකාමී වගේම අනෙක් අය සමඟ වැඩි යමක් කතා කළේ නැහැ. ඔහු තමන්ගේ විවේක කාලයේ දී ජංගම දුරකථනයෙන් ක්‍රීඩා කරනවා. ඔහු තම රැකියාවෙන් අවංකව උපයා ගත් දෙයකින් පවුල රැකබලා ගත්තා.\" මෙම යුවළ අන්තර්ජාලය ඔස්සේ හදුනාගැනීමෙන් අනතුරුව විවාහ වී වසර පහක් ගතවූ අතර දකුණු ඩැගොන් නගරයේ \"නිහඬ ජීවිතයක්\" ගත කළහ. \"අපි කොහේ ගියත් එකට හිටියේ. මට එයාව මතක් වෙනවා.\" කෙසේනමුත්, මා සින් මාර් පවසන්නේ හමුදා කුමන්ත්‍රණය අවසන් වන තුරු ඇය දිගටම විරෝධතාවලට සහභාගී වන  බවය.  \"[මෙම හේතුවට] ජීවිත පරිත්‍යාග කළ අයගේ පවුල් මම අගය කරනවා. ඔවුන් ශක්තිමත්ව සිටිනවාට මම කැමතියි. මගේ සැමියා මට අහිමි වුණ නිසා මට ඔවුන්ගේ හැඟීම් දැනෙනවා. \"නමුත් අපට දැන් නතර වෙන්න බැහැ. අපට දැන් ආපසු යන්න බැහැ. අප එසේ කළොත් තවත් මරණ සිදුවෙයි.\" ", "URL": "https://www.bbc.com//sinhala/world-56739546", "Category": null, "Parent URL": null}