{"Source": "bbc", "Timestamp": "2 සැප්තැම්බර් 2019", "Headline": "රොබට් කෙනඩි ඝාතක සිර්හාන්ට සිරගෙය තුළ පිහි ප්‍රහාරයක්", "News Content": "පසුගිය සිකුරාදා (අගෝස්තු 29) 'සැන් දියාගෝ' (San Diego) නගරය අසල පිහිටි බන්ධනාගාරය තුළදී 'සිරකරුවකු'  පිහි ප්‍රහාරයකට ගොදුරු වූ බව ඇමෙරිකානු බලධාරීහු ප්‍රකාශ කළහ. එම ප්‍රහාරයත් සමග බන්ධනාගාර නිලධාරීන් \"වහාම අවශ්‍ය පියවර ගත්\" බව  'පුද්ගලයන් හරිමගට ගැනීම සහ පුනරුත්ථාපනය භාර  කැලිෆෝනියානු දෙපාර්තමේන්තුව' විසින් නිකුත් කරන ලද නිවේදනයකින් පැවසෙයි.  ප්‍රහාරයට ලක්වූ සිරකරුවාගේ ජීවිතයට අනතුරක් නොමැති බවත් වාර්තා වෙයි.  කැලිෆෝනියානු බලධාරීන් විසින් නිකුත් කරන ලද ඉහත කී නිවේදනයෙහි  ප්‍රහාරයට ගොදුරු වූ සිරකරුවාගේ  නමක් ඇතුළත් නොවුනත්,  ඔහු 'සිර්හාන්' බව ඇමෙරිකානු මාධ්‍ය ආයතන රැසක් වාර්තා කර තිබුණි. ඇමෙරිකානු  මාධ්‍ය ආයතන එම පුවත වාර්තාකර තිබුණේ, නමින් සඳහන් නොකළ නීතිය ක්‍රියාත්මක කිරීමේ ආයතනවලින් ලද තොරතුරු පදනම් කර ගෙනය. 'රිචර්ඩ් ජේ ඩොනවන්' (Richard J Donovan Correctional Facility )පුද්ගල පුනරුත්ථාපන මධ්‍යස්ථානයේ  රඳවා සිටින 'සිර්හාන්' මේවනවිට හැත්තෑ පස්වෙනි වියේ (75) පසුවෙයි.   පිහි පහර එල්ල කරන ලද ප්‍රහාරකයාත් 'සිර්හාන්' රඳවා සිටින බන්ධනාගාරයේම සිටින තවත් සිරකරුවෙකි. ඔහු දැනට සෙසු සිරකරුවන්ගෙන් වෙන් කොට තබා ඇති බව වාර්තා වෙයි.  ප්‍රහාරයේ අරමුණ පිළිබඳව පරීක්ෂණයක් පෙරට යමින් ඇති අතර, බන්ධනාගාර නිලධාරීන් එම අරමුණ කුමක්වීද යන්න පිළිබඳ තොරතුරු ඉදිරිපත් කර නැත.  සිර්හාන්ගේ වතගොත  1968 ඇමෙරිකානු ජනාධිපතිවරණයෙන් නියතවම ජයග්‍රහණය කරනු ඇතැයි බොහෝදෙනෙක් විශ්වාසය තැබූ රොබට් කෙනඩි, එම වසරේ ජූනි මාසයේ පස්වෙනිදා (05) ලොස් ඇන්ජලීස්හිදී වෙඩි තබා ඝාතනය කරනු ලැබුණි. ඇමෙරිකානු ජනාධිපතිවරණය සඳහා ඩිමොක්‍රටික් පක්‍ෂ අපේක්ෂකත්වය දිනා ගැනීම සඳහා පැවැත්වුන මූලික ඡන්ද විමසීම් මාලාවේ 'කැලිෆෝනියා' නිලවරණයෙන් රොබට් කෙනඩි  ජයගත් බව ප්‍රකාශයට පත් කරනු ලැබීමෙන් අනතුරුව ඔහුගේ ආධාරකරුවන් ප්‍රීතිය පළ කරමින් සිටියදී එම වෙඩි තැබීම සිදු විය.  ලොස් ඇන්ජලීස්හි 'ඇම්බසඩර්' හෝටලයේ මුළුතැන්ගෙය තුළ දී කෙනඩිට වෙඩි පහර තුනක් එල්ල වූ අතර එම වෙඩිතැබීම සම්බන්ධයෙන් සැකපිට 'සිර්හාන්' එවෙලේම අත්අඩංගුවට ගනු ලැබුණි. වෙඩි පහරින් තුවාල ලද 'කෙනඩි' රෝහල්ගත කෙරුණ අතර පැය විසි හතරකට පසුව ඔහුගේ අභාවය නිවේදනය කරනු ලැබුණි. අනතුරුව පැවති නඩු විභාගයේ දී 'සිර්හාන්ට' මරණීය දණ්ඩනය නියම විය. ඉන් වසර පහකට පෙර, 1963 දී ඝාතනය කරන ලදුව 'ආර්ලින්ටන්' (Arlington) සුසාන භූමියේ මිහිදන් කරන ලද ඔහුගේ සහෝදරයා වූ ජනාධිපති ජෝන් එෆ් කෙනඩිගේ සොහොන් ගැබ අසලම රොබට් කෙනඩිගේ දේහයත්  මිහිදන් කරනු  ලැබුණි. 1969 වසරේ දී 'සිර්හාන්'ට නියම කෙරුණ මරණීය දණ්ඩනය අනතුරුව 'ජීවිතාන්තය තෙක්' බල පැවැත්වෙන සිර දඬුවමක් බවට පරිවර්තනය කෙරුණේ, කැලිෆෝනියා ප්‍රාන්තය කෙටි කාලයකට මරණීය දණ්ඩනය නීතියෙන් ඉවත් කරනු ලැබීම හේතුවෙනි. ජෝර්දාන් පුරවැසියකු වූ 'සිර්හාන්' පලස්තීන සම්භවයක් සහිත තැනැත්තෙකි.  රොබට් කෙනඩිට වෙඩි තැබූ බවක් 'සිහියට නගා ගත නොහැකි' යයි ඔහු නඩු විභාගය ආරම්භයේ දී  කියා සිටියේය. එහෙත් පසුව රූපවාහිනී සාකච්ඡාවක දී අදහස් දැක්වූ සිර්හාන්, 1967 සයදින යුද්ධයේ දී \"කෙනඩිවරුන්\" ඊශ්‍රායලයට උදව් කිරීම මගින් 'තමන් පාවාදී ඇත' යන  හැඟීමක් ඔහු තුළ ඇති වූ බවක් කියා ඇත.   කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-49544792", "Category": null, "Parent URL": null}