{"Source": "bbc", "Timestamp": "16 දෙසැම්බර් 2017", "Headline": "සෞර ග්‍රහ මණ්ඩලයට සමාන ග්‍රහලෝක රැසක පද්ධතියක්", "News Content": "කෙප්ලර් - 90 (Kepler-90) ලෙස හැඳින්වෙන එම තරුව සූර්යයාට වඩා උෂ්ණත්වයෙන් වැඩි අතරම ඒ වටා ග්‍රහ ලෝක හතක ඇති බව තාරකා විද්‍යාඥයින් විසින් හඳුනාගනු ලැබ තිබිණි. අලුතෙන් එහි සොයා ගන්නා ලද ග්‍රහ ලොව සමග \"අපේ සෞර ග්‍රහ මණ්ඩලය වගේම ග්‍රහ ලෝක ප්‍රමාණයක් දරා සිටින පළමු තරුව බවට කෙප්ලර් - 90 පත්වෙනවා\" යැයි මේ සොයා ගැනීම සඳහා දායක වූ ගූග්ල් සමාගමේ මෘදුකාංග ඉංජිනේරු ක්‍රිස්ටෝෆර් ෂැලූ පැවසීය. මීට පෙර කරන ලද සෙවීම්වලින් මගහැරී ගිය ග්‍රහලෝක සොයා ගැනීම සඳහා ගූගල් සමාගමේ ඉංජිනේරුවෝ කෘතීම බුද්ධිය සහිත ක්‍රමවේදයක් භාවිත කරති. මේ සොයා ගැනීමට පදනම් වුයේ නාසා යැවූ කෙප්ලර් අභ්‍යවකාශ දුරේක්ෂයෙන් රැස්කරගන්නා ලද නිරීක්ෂණය. එහි මව් තරුව ආලෝක වර්ෂ 2,545 ක් තරම් දුරක පිහිටියත් එහි ග්‍රහ මණ්ඩල පද්ධතිය අපේ සෞර ග්‍රහ මණ්ඩලය පවතින ආකාරයට බොහෝ සමානය.  \"කෙප්ලර් - 90 පද්ධතිය අපේ සෞර ග්‍රහ මණ්ඩලයේම කුඩා එකක් වගේ. අභ්‍යන්තරයට වෙන්න  කුඩා ග්‍රහ ලෝකත්, පිටට වෙන්න විශාල ග්‍රහ ලෝකත් පිහිටා තිබෙනවා. නමුත් මේ සියල්ල එකට ලංවී තිබෙන්නේ\" යැයි මේ වැඩපිළිවෙලේ සම සෙවුම්කරුවකු වන ඔස්ටින් හි ටෙක්සස් සරසවියේ ඇන්ඩෲ වැන්ඩර්බර්ග් පැවසීය. කෙතරම් සමීපව තිබෙන්නේ ද යන්න පිළිබඳ අදහසක්  දෙතොත්, එහි ඈතින් ම පිහිටි ග්‍රහ ලෝකය භ්‍රමණයවන්නේ, පෘථිවිය සූර්යයා වටා භ්‍රමණය වන දුරට සමාන දුරකිනි. කෙප්ලර් 90 - අයි ලෙස නම් කර ඇති අලුතින් ම සොයාගන්නා ලද ග්‍රහ ලොව අභ්‍යන්තරයේ පිහිටා තිබෙන අතර සිය තරුව වටා එක් ගමන් වටයක් සම්පුර්ණ කිරීමට ඊට දින 14.4ක් ගත වේ. එහි පෘෂ්ඨයේ උෂ්ණත්වය සෙල්සියස් අංශක 425ක් වනු ඇති බව ඇස්තමේන්තු කර ඇත. ගූගල් සමාගම භාවිත කරන machine learning (මැෂින් ලර්නිං) නම් වූ තාක්ෂණය ම, වෙනත් තරුවක් වටා භ්‍රමණය වන කෙප්ලර් 80 ජී  (Kepler 80g) නම්වූ පෘථිවියේ ප්‍රමාණයට සමාන ග්‍රහ ලොව සොයා ගැනීම සඳහා භාවිත කෙරිණි. මෑත දශක කිහිපය තුළ දී තරු වටා භ්‍රමණය වන ලෝක 3,500ක් පමණ සොයාගෙන ඇත. තවත් තොරතුරු: නාසා ආයතනයෙන් හිරු යානයක්  වසර හතකින් අඟහරු වෙත යමුද? අඟහරු අධ්‍යයනයට උදව් දෙන 'ළදරු දූපත' කැසිනි අවසන් ගමනට පිවිසෙයි අභ්‍යවකාශයේ වාර්තා තබන කාන්තාව 2018 දී සඳවටා සංචාරයක් http://www.bbc.com/sinhala/world/2015/10/151005_smbp_life_in_mars http://www.bbc.com/sinhala/world/2014/11/141101_virgin_crash  ", "URL": "https://www.bbc.com//sinhala/world-42378447", "Category": null, "Parent URL": null}