{"Source": "bbc", "Timestamp": "19 මාර්තු 2017", "Headline": "බන්වාරි දේවි: දූෂකයන්ට එරෙහිව වසර විසි පහක සටනක්", "News Content": "ඇය නමින් බන්වාරි දේවි. ඇයගේ නඩු විභාගයේ අවසන් තීන්දුවෙන් ඉන්දියාවේ සේවා ස්ථානවල කාන්තාවන් මුහුණ දෙන ලිංගික අඩන්තේට්ටම්වලට එරෙහිව පියවර ගැනීම සඳහා නෛතික නිර්දේශ මාලාවක් සැකසීමට ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළේය. නමුත් ඇය දූෂණය කළ අපරාධකරුවන් පැමිණිල්ල විභාග කළ අධිකරණය විසින් සියලු චෝදනා වලින් නිදොස් කොට නිදහස් කරනු ලැබූ අතර ඇයගේ අභියාචනය එක වරක් ඉහළ උසාවියට කැඳවන තෙක් ඔවුන් වසර විසි දෙකක කාලයක් නිදැල්ලේ ජීවත් විය.  රාජස්තාන් ප්‍රාන්තයේ පවුල් සැලසුම් උපදේශිකාවක වශයෙන් සේවය කළ බන්වාරි දේවි 1992 සැප්තැම්බර් මස විසි දෙවෙනිදා, උසස් යැයි සැළකෙන කුලයකට අයත් පුරුෂයන් පස් දෙනකු විසින් සමූහ ලෙස දූෂණයට ලක් වූවාය.  \"එදා හැන්දෑවේ මම මගේ සැමියත් එක්ක හේනේ වැඩ කරමින් හිටියේ. ඔවුන් ඇවිත් පොලු වලින් මගේ සැමියාට පහර දෙන්න පටන් ගත්තා. එතන පස් දෙනෙක් හිටියා.\" මේ වන විට පනස් හයවැනි වියේ පසුවන බන්වාරි දේවි තමන් මුහුණ දුන් ඒ ම්ලේච්ඡ අපරාධය අදටත් මතක් කරන්නේ සැලුණු හදවතිනි. ඇය සිය අත්දැකීම් බීබීසි සමග කියා සිටියේ රාජස්තාන් ප්‍රාන්තයේ ජෙයිපූර් නගරයෙන් කිලෝමීටර පනහක් පමණ දුරින් පිහිටි භාතෙරි ගම්මානයේ ඇය ජීවත්වන නිවසේදී.    පහර කමින් සිටි සැමියා බේරා ගැනීමට එතනට දිව ගිය බන්වාරි දේවි සිය සැමියා අත්හරින ලෙස ප්‍රහාරකයන්ගෙන් බැගෑපත්ව ඉල්ලා සිටියත්, ප්‍රහාරකයන් දෙදෙනෙක් සැමියාට පහර දෙමින් අල්ලාගෙන සිටිය දී ඉතිරි තිදෙනා ඇය දූෂණය කළහ.    ප්‍රහාරකයන් රාජස්තාන් ප්‍රාන්තයේ උසස්ම කුලය යැයි සැලකෙන ගුජ්ජාර් කුලයට අයත් වූ අතර බන්වාරි දේවි සහ ඇයගේ සැමියාවන මෝහන් ලාල් ප්‍රජාපත් පහත් යැයි සැලකෙන කුම්හාර් කුලයට අයත් වේ.  ගුජ්ජාර් කුලයට අයත් මාස නවයක් වයසැති දැරියක විවාහ කරදීමට සැරසුණු දෙමව්පියන් සමග කතා කළ බන්වාරි දේවි එම ළමා විවාහය නැවත්වීමට උත්සාහ කිරීම හේතුවෙන් ඇය සමග කෝප වූ මේ පිරිස ඇය මෙලෙස සමූහ දූෂණයට ලක් කොට තිබුණි.   1985 සිට රාජස්තාන් ප්‍රාන්ත ආණ්ඩුවේ කාන්තා සංවර්ධන ව්‍යාපෘතියක පවුල් සැලසුම් සහ කාන්තා සුබසාධන උපදේශිකාවක වශයෙන් බන්වාරි දේවි සේවය කළ බව ජෙයිපුර් හි කාන්තා අයිතීන් වෙනුවෙන් පෙනී සිටින ක්‍රියාධාරිනියක් බීබීසිය සමග කියා සිටියාය.   ඇය ජීවත් වූ ගම් පළාතේ දොරින් දොරට ගිය බන්වාරි දේවි පවුල් සැලසුම්, කාන්තා සෞඛ්‍ය සහ දැරියන් පාසල් වෙත යොමු කිරීම සම්බන්ධයෙන් ගෘහනියන්ට උපදෙස් ලබා දුන් අතරම සිය රැකියාවේ කොටසක් වශයෙන් ළමා විවාහ, ගබ්සාව, අලුත උපන් බිළිඳියන් මරා දැමීම සහ දෑවැද්ද වෙනුවෙන් දියණියන් විවාහ කර දීම වැළක්වීමට උපදෙස් දීමේ යෙදුනාය.   දඬුවම සමූහ දූෂණය රාජස්තාන් ප්‍රාන්තයේ ළමා විවාහ ඉතා විශාල වශයෙන් ක්‍රියාත්මක කෙරෙන සම්ප්‍රදායක් පවතින අතර බොහෝ අවස්ථාවල මාස කීපයක් වයසැති දරුවන් විවාහ කරදීම සිදු වේ.  බන්වාරි දේවිත් සිය දෙමාපියන් විසින් විවාහ කරදෙනු ලබනවිට පසු වුයේ පස්වැනි වියේයි. ඇගේ සැමියා විවාහ වනවිට අවුරුදු අටක දරුවෙක්. නමුත් ළමා විවාහවලට විරුද්ධවීම රාජස්තාන් ජන සමාජය තුළ ඉතා භයානක ප්‍රතිපල ගෙන දෙන්නක් බව පසක් කරගත් බන්වාරි දේවි සිය සේවා ස්ථානයට ඒ බව දන්වා සිටියාය. කෙසේ වෙතත් සිය රැකියාව වෙනුවෙන් දිගින් දිගටම ළමා විවාහ වැලක්වීමට උපදෙස් දුන් නමුත් බන්වාරි දේවි එම නව මාසයක් වයසැති දැරියගේ සිදුවීම සම්බන්ධයෙන් නැවතත් සිය සේවා ස්ථානයට වාර්තා කලේ සිය ජීවිතයට අනතුරක් වේ යැයි හැඟුණු නිසයි.  \"මම කිව්වා මගේ සේවා ස්ථානයේ ප්‍රධානීන්ට මේ මිනිස්සු හරිම භයානකයි, මේ නිසා මට අනතුරක් වෙයි කියලා. ඒත් ඔවුන් කිව්වේ මේ ළමා විවාහ නැවත්වීමට අපි නොනවත්වා කටයුතු කළ යුතුයි කියලා. ඔවුන් විවාහය නවත්වන්න මගුල් උත්සවයට පොලිස් නිලධාරියෙක් යැව්වත් ඔහු උත්සවයට ගිහින් දෙමව්පියන්ට සුභ පතලා රසකැවිලි කාලා එතනින් පිත්වුනා.\" බන්වාරි දෙවි සිය අත්දැකීම් විස්තර කළාය. බිළිඳිය විවාහ කරදුන් එම පවුලේ සාමාජිකයන් බන්වාරි දේවි සිය පවුලට අපහාස කළ බව පවසමින් ඇයගෙන් පලි ගැනීමට ඇය සමූහ දූෂණයට ලක් කළහ. අදටත් ඉන්දීය ජන සමාජයේ දූෂණයට ලක්වන කාන්තාවන් සිය ප්‍රහාරකයන්ට එරෙහිව නීතිමය පියවර ගැනීමට බිය වන්නේ සමාජයෙන් එල්ලවන අපහාස සහ විඳීමට සිදුවන ලැජ්ජාව මෙන්ම සමාජය තුළ ප්‍රතික්ෂේපවීමට ඇති ඉඩකඩ හේතුවෙනි.  මින් වසර විසි පහකට පෙර සිය දූෂකයන්ට දඬුවම් ලබා දීම වෙනුවෙන් හඬ නැගු බන්වාරි දේවි මුහුණ දුන් කම්කටොලු අදටත් වඩා ඉතාමත් බැරෑරුම් සහ විසල් බව ඇයගේ සේවා ස්ථානයේ ප්‍රධානී වෛද්‍ය ප්‍රීතම් පාල් පෙන්වා දුන්නේය. ඇය විසින් එල්ල කළ දූෂණ චෝදනා ප්‍රතික්ෂේප කළ ප්‍රහාරකයින් කියා සිටියේ ඇය බොරු චෝදනා ඉදිරිපත් කරන බවය. රණ්ඩුවක් වූ බව පමණක් ඔවුහු පිළිගත්හ. දූෂණයට ලක් වූ වින්දිතයෙකු පැය විසි හතරක කාලයක් තුළ වෛද්‍ය පරීක්ෂාවකට ලක් කළ යුතු වුවත් බන්වාරි දේවි වෛද්‍යවරයෙකු වෙත පොලිසිය යොමු කලේ පැය පනස් දෙකක කාලයකට පසුයි.  ඇයගේ ශරීරයේ තිබූ සීරීම් සහ පහර කෑමෙන් හටගත් තුවාල වෛද්‍ය වාර්තාවට ඇතුළත් කොට නොතිබුණු අතර ඇය කායික වේදනාවකින් පීඩා විඳින බව නොසලකා හැර තිබුණි. අවසානයේ වසරකට පසු බන්වාරි දේවි සමූහ දූෂණයට ලක් කළ බවට සැක කෙරෙන පුද්ගලයන් පස් දෙනා අත්අඩංගුවට ගැනුණු අතර හිරිහැර කිරීම, කුමන්ත්‍රණය සහ සමූහ දූෂණය යන චෝදනා යටතේ නඩු පැවරුණි. කෙසේ වෙතත් 1995 දී අධිකරණය තීරණය කළේ සැකකරුවන් හිරිහැර කිරීම සහ කුමන්ත්‍රණය කිරීම යන චෝදනා යටතේ වරදකරුවන් වුවත් ඔවුන් සමූහ දූෂණයට වරදකරුවන් නොවන බවය. සැක කරුවන්ට නව මාසයක සිර දඬුවමක් නියම කෙරුණි. නමුත් විනිසුරුවරයා සිය තීන්දුවේ එම අපරාධය සමූහ දුෂණයක් නොවීමට බලපෑ සාධක ලැයිස්තුවක් ඉදිරිපත් කර තිබුණි. මෙම අධිකරණ තීන්දුවෙන් ඉන්දියාව පමණක් නොව ජාත්‍යන්තරයේ ද විශාල කැළඹීමක් ඇති විය.  රාජස්තාන් ප්‍රාන්තයේ කොන්ග්‍රස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ගිරිජා වයියස් එම අධිකරණ තීන්දුව විවේචනය කරමින් මෙය දේශපාලන බලපෑමකට යටත් වුවක් බව කියා සිටි අතර ඉන්දියාවේ කාන්තාවන් වෙනුවෙන් වූ ජාතික කොමිෂන් සභාවේ ප්‍රධානී මෙම තීන්දුව මගින් යුක්තියේ මූලධර්ම උල්ලංඝනය වී ඇති බව පවසමින් ඉන්දීය අගවිනිසුරුවරයාට ඊට මැදිහත්වන ලෙස ඉල්ලමින් ලිපියක් ලිවීමට පියවර ගත්තේය.    අවසානයේ වසර විසි දෙකක කාලයක් නොනැවතී ගෙනගිය සටන ඉදිරියේ රාජස්තාන් ඉහළ අධිකරණයේ තීන්දුව ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය විසින් විභාග කරනු ලැබූ අතර බන්වාරි දේවි ට නිසි අයුරින් යුක්තිය ඉටු නොවුනත් ඉන්දියාවේම කාන්තාවන් සේවා ස්ථානයේ දී සිදුවන ලිංගික අඩන්තේට්ටම් වලින් ආරක්ෂා කිරීමේ නෛතික රාමුව සැකසීමට අයගේ සටන ඉවහල් විය. සමූහ දූෂණ සිදුවීමෙන් පසු ගමේ බොහෝ දෙනා බන්වාරි දේවි සහ ඇගේ සැමියා සමග කිසිදු සම්බන්ධතාවක් පැවැත්වීමෙන් වැළකී සිටි අතර ඔවුන්ට එදිනෙදා ජීවිතයට අවශ්‍ය බඩුබාහිරාදිය විකිණීම පවා ගම්මු ප්‍රතික්ෂේප කළහ.  එපමණක් නොව ඇගේම ඥාතීහු සිය පවුල්වල උත්සවවලට ඇයට ආරාධනා කිරීමෙන් වැළකී සිටියහ. නමුත් බන්වාරි දේවි සිය සැමියා සමග තවමත් රාජස්තාන් ප්‍රාන්තයේ සිය ගමේ ජීවත් වන අතර අදටත් දොරින් දොරට ගොස් පවුල් සැලසුම් සහ කාන්තා උපදේශන සේවා සපයමින් සිය රැකියාව අකුරට ඉටු කිරීමට වෙහෙසෙන්නීය. ", "URL": "https://www.bbc.com//sinhala/world-39320563", "Category": null, "Parent URL": null}