{"Source": "bbc", "Timestamp": "3 අගෝස්තු 2020", "Headline": "කොරෝනා වෛරසය: ඉරානය කෝවිඩ්-19 මරණ සඟවා ඇතැයි දත්ත මගින් හෙළි වෙයි", "News Content": "ජූලි 20 දක්වා කාලය තුළ කෝවිඩ්-19 හේතුවෙන් 42,000 කට ආසන්න සංඛ්‍යාවක් මරණයට පත්ව ඇතැයි එරට ආණ්ඩුවේම දත්ත මගින් පෙන්නුම් කරයි. නමුත් එකී කාලය තුළ ඉරාන සෞඛ්‍ය අමාත්‍යංශය වාර්තා කර ඇති මරණ සංඛ්‍යාව 14,405 කි.  කොරෝනාවෛරස් ආසාදනය වී ඇතැයි දැන ගැනීමට ලැබුනු සංඛ්‍යාව ද ඊට වඩා දෙගුණයකට ආසන්න අගයක් ගනු ලබයි. ආසාදිතයන් ප්‍රමාණය 278,827 ක් බව ප්‍රකාශ කෙරුන ද එම සංඛ්‍යාව 451,024 කි.  නිල දත්ත අනුව බැලුව ද තවමත් මැදපෙරදිග වැඩි වශයෙන්ම බලපෑමට ලක්ව ඇති රට ඉරානය ය.  මෑත සති කිහිපය තුළ ඉරානයේ කොරෝනාවෛරස් රෝගීන්ගේ වර්ධනයක් පෙන්නුම් කරයි.  බීබීසී වෙත ලැබුණු ලැයිස්තු සහ වෛද්‍ය වාර්තා අනුව ඉරානය තුළ කෝවිඩ්-19 පළමු  මරණය වාර්තා වී ඇත්තේ ජනවාරි 22 වෙනිදාය.  ඉරානය තුළ වෛරසය පැතිර යාම ආරම්භයේ සිටම නිල දත්ත සම්බන්ධයෙන් නිරීක්ෂකයෝ බොහෝ දෙනෙක් සැක පළ කළහ.  ජාතික සහ පළාත් මට්ටමේ දත්ත අතර අවිධිමත් බවක් දක්නට ලැබිණි. ඒ සම්බන්ධයෙන් ඇතැම් ප්‍රාදේශීය ආයතන හඬ අවදි කර තිබූ අතර දත්ත සහ සංඛ්‍යා සම්බන්ධයෙන් කටයුතු කරන විශේෂඥ කණ්ඩායම් විකල්ප ඇස්තමේන්තු ලබා දීමට උත්සාහ කර තිබිණි.   අවශ්‍ය තරම් පරීක්ෂා කිරීම් නොමැතිකම ඇතැම් පුද්ගලයන් කොරෝනාවෛරස් ආසාදිත යයි තහවුරු කර ගැනීමට නොහැකි වීමට විශාල වශයෙන් හේතු විය. එම තත්ත්වය ලෝකය පුරා දක්නට ලැබිණි. සියලුම මරණවලට අදාළ වාර්තා අත තිබියදීත් ඉරාන බලධාරීන් සැලකිය යුතු මට්ටමින් අඩු සංඛ්‍යා ලේඛන ප්‍රකාශයට පත් කර ඇති බව බීබීසී වෙත රහසින් ලැබුණු තොරතුරු මගින් හෙළිදරව් වේ. නිවැරදි දත්ත සිතා මතාම යටපත් කර ඇති බව ඉන් පෙනෙන්නට තිබේ.  බීබීසී වෙත ඉහත කී දත්ත එවනු ලැබුවේ නම හෙළි නොකළ මූලාශ්‍රයක් විසිනි.  ඉරානය පුරා රෝහල් වෙත දෛනිකව ඇතුළත් කරන ලද රෝගීන් සංඛ්‍යාව, ඔවුන්ගේ නම්, වයස, ස්ත්‍රී පුරුෂ භාවය, රෝග ලක්ෂණ, දිනය, රෝහලේ ගත කළ කාලය සහ රෝගීන් සතු විය හැකි වෙනත් රෝගී තත්ත්වයන් ඇතුළු තොරතුරු ඊට ඇතුළත් විය  බීබීසී මේ වන විටත් දන්නා දැනට ජීවත් වන සහ මිය ගිය රෝගීන් හා එම ලැයිස්තුවල අඩංගු තොරතුරු සැසඳෙයි.  වසංගතය සම්බන්ධයෙන් \"සත්‍ය හෙළි කිරීමට\" සහ \"දේශපාලන සෙල්ලම්\" අවසන් කිරීමේ අරමුණින් බීබීසී සමග එම දත්ත බෙදා ගත් බව නම හෙළි නොකළ මූලාශ්‍රය පැවසීය.  නිල දත්ත සහ ඉහත කී වාර්තාවල අඩංගු මරණ සංඛ්‍යා අතර වෙනස නිල දත්ත හා ජූනි මැද දක්වා අතිරේක මරණ සම්බන්ධයෙන් කරන ලද ගණනය කිරීම් සමග සැසඳෙයි.  \"සාමාන්‍ය\" තත්ත්වයන් යටතේ අපේක්ෂිත මට්ටමට වඩා ඉහළින් වාර්තා වන මරණ, අතිරේක මරණ ලෙස ගැනෙයි.    කෝවිඩ් -19 හෝ ඊට සමාන රෝග ලක්ෂණ හේතුවෙන් වැඩි වශයෙන්ම මරණ වාර්තා වන්නේ ටෙහෙරාන් අගනුවරිනි. එම සංඛ්‍යාව 8,120 කි.  ඉරානය තුළ පළමුවෙන්ම වෛරසය පැතිර ගිය ක්වොම් නගරය ප්‍රමාණාත්මක වශයෙන් වැඩිම බලපෑමකට ලක්ව ඇත. එහි මරණ 1,419 ක් වාර්තා වී ඇත. එනම් සෑම පුද්ගලයන් 1,000 කටම එක් කෝවිඩ්-19 මරණයකි.   රට පුරා මරණ අතරින් 1,916 ක් ඉරාන නොවන වෙනත් ජාතීන්ට අයත් වීම කෙරෙහි ද සැලකිල්ල යොමු වේ.  රහසින් ලැබුණු දත්ත තුළ සමස්තයක් වශයෙන් ආසාදිතයන් සහ මරණ  සම්බන්ධයෙන් ඇති නැඹුරුව සහ නිල වාර්තා සමාන වුවත් ප්‍රමාණයෙන් වෙනස් වේ.  මුල් අවධියේ මරණවල ඉහළ යාම සෞඛ්‍ය අමාත්‍යංශයේ සංඛ්‍යාවන්ට වඩා බෙහෙවින් වැඩි අගයක් ගනී. මාර්තු මැද වන විට එය නිල සංඛ්‍යාවන්ට වඩා පස් ගුණයකින් වැඩිය.  මාර්තු මස තුන් වන සතියේ අග, ඉරාන නව වසර සමරන නිවාඩු සමයේ ලොක්ඩවුන් නීති පනවන ලද අතර ඊට අනුරූපව ආසාදිතයන් සහ මරණවල අඩුවක් දක්නට ලැබිණි.  නමුත්  ආණ්ඩුවේ සීමා ලිහිල් කිරීමත් සමග මැයි අග කාලයෙන් පසු යළි ආසාදිතයන් සහ මරණ සංඛ්‍යාව ඉහළ යාම ආරම්භ විය.  ඉතාමත් වැදගත් කරුණ නම් රහසින් පිටවූ වාර්තාවලට අනුව පළමු මරණය සිදුව ඇත්තේ ජනවාරි 22 වෙනිදාය. එනම් ඉරානය නිල වශයෙන් සිය පළමු කොරෝනාවෛරස් මරණය වාර්තා කිරීමට මසකට පෙරය.  ඉරානය තුළ වෙසෙන ජනමාධ්‍යවේදීන්ගේ වාර්තා සහ වෛද්‍ය ක්ෂේත්‍රයේ විවිධ වෘතිකයින්ගේ අනතුරු ඇඟවීම් තිබියදී එරටින් එකඳු කොරෝනාවෛරස් රෝගියෙකු හෝ වාර්තා වී නැතැයි පිළිගැනීමේ දැඩි මතයක සෞඛ්‍ය අමාත්‍යංශ බලධාරීන් පසු විය.  පෙබරවාරි 19 වෙනි දින, පළමු වරට කොරෝනාවෛරස් මරණයක් වාර්තා වන බව නිල වශයෙන් දන්වන විටත් ගතවී තිබූ දින විසි අටක කාලය තුළ මරණ 52 ක් සිදුවී තිබිණි.  තොරතුරු පිටතට මුලින් ලබා දුන්නේ කවුරුන්ද?  විෂය සම්බන්ධයෙන් සෘජු දැනුමක් සහිත වෛද්‍යවරුන් බීබීසී වෙත කියා සිටියේ ඉරානය තුළ ක්‍රියාත්මක ආරක්ෂක සහ බුද්ධි අංශ වෙතින් සෞඛ්‍ය අමාත්‍යංශයට පීඩනයක් එල්ල වූ බවය.  වෛද්‍ය පවුලාදී (සැබෑ නම නොවේ) බීබීසී වෙත කියා සිටියේ සෞඛ්‍ය අමාත්‍යංශය නිවැරදි සංඛ්‍යාලේඛන ප්‍රකාශයට පත් නොකළ බවය.  \"ආරම්භයේදී ඔවුන් සතුව පරීක්ෂණ කට්ටල තිබුණේ නැහැ. ඔවුන්ට ඒවා ලැබුණු විට ප්‍රමාණවත් වශයෙන් භාවිත කළේ නැහැ. ඉරානය තුළ කොරෝනාවෛරසය කෙතරම් දුරට පවතීද කියන දේ පිළි නොගැනීම ආරක්ෂක සේවා වල ස්ථාවරය වුනා,\" වෛද්‍ය පවුලාදී පැවසීය.  පළමු වරට කොරෝනාවෛරස් මරණයක් සම්බන්ධයෙන් නිල වශයෙන් ප්‍රකාශයට පත් වූයේ සෞඛ්‍ය අමාත්‍යංශය වෙත  ක්වොම් නගරයේ වෛද්‍යවරුන් වන සහෝදරයන් දෙදෙනෙකු කළ දැඩි ඉල්ලීමක ප්‍රතිඵලයක් වශයෙනි.   සිය සහෝදරයා අහිමි වුවත් ඔහු කෝවිඩ්-19 පරීක්ෂාවකට ලක් කළ යුතු බව වෛද්‍ය මොහොමඩ් මොලායි සහ වෛද්‍ය අලී මොලායි තරයේ කියා සිටියහ. ඔවුන්ගේ සොයුරාට වෛරසය ආසාදනය වී ඇති බව තහවුරු විය.   ඔවුන්ගේ සහෝදරයා මිය ගිය කම්කාර් රෝහල වෙත කෝවිඩ්-19 ට සමාන රෝග ලක්ෂණ සහිත රෝගීන් ගණනාවක් ඇතුළත් කර තිබිණි. ඔවුහු සාමාන්‍ය ප්‍රතිකාරවලට ප්‍රතිචාර නොදැක්වූහ. එමෙන්ම ඔවුන්ගෙන් කිසිවකුත් කොරෝනාවෛරස් පරීක්ෂාවට ලක් කර නොතිබිණි.  \"ඔවුන් අවාසනාවකට මුහුණ දුන්නා. විනීත සහ බලපෑම් කිරීමේ හැකියාවක් සහිත යමෙකුට සහෝදරයා අහිමි වුණා. වෛද්‍ය මොලායිට සෞඛ්‍ය අමාත්‍යාංශ බලධාරීන් වෙත පිවිසීමේ හැකියාව තිබුණා, ඔහු එය අතහැරියේ නැහැ.\" වෛද්‍ය පවුලාදී පැවසීය.  වෛද්‍ය මොලායි නිවේදනයක් සහිතව තම මිය ගිය සොහොයුරාගේ වීඩියෝවක් පළ කළේය. සෞඛ්‍ය අමාත්‍යාංශය පළමු කෝවිඩ්-19 මරණය වාර්තා කළේ ඉන් අනතුරුවය.  එසේ වුවත් රජයේ රූපවාහිනිය වෛද්‍යවරයා විවේචනයට ලක් කරමින් වාර්තාවක් විකාශ කළේය. ඔහුගේ සහෝදරයාගේ වීඩියෝව මාස ගණනාවක් පැරණි එකක් බව එහි සඳහන් විය.  1979 ඉස්ලාමීය විප්ලවයේ සංවත්සරය සහ පාර්ලිමේන්තු මැතිවරණය මෙන්ම වෛරසය පැතිර යාමේ ආරම්භය ද එකවර යෙදිණි.   ඉස්ලාමීය විප්ලවය සහ මැතිවරණ ව්‍යාපාරය තමා කෙරෙහි වන ජනතා සහාය ප්‍රදර්ශනය කිරීම සඳහා ඉස්ලාමීය ජනරජයට ඇති ප්‍රධාන අවස්ථාවකි. වෛරසය නිසා ඊට හානියක් නොවීමට ඔවුන්ට අවශ්‍ය වූවා විය යුතුය.  ඉරානයේ අධ්‍යාත්මික නායක අයතොල්ලා අලි කමේනි චෝදනා කරමින් කියා සිටියේ මැතිවරණය යටපත් කිරීම සඳහා කොරෝනාවෛරසය යොදා ගැනීමට ඇතැමුන්ට අවශ්‍ය වී ඇති බවය.  මැතිවරණය සඳහා ඡන්දය ප්‍රකාශ කළ සංඛ්‍යාව ඉතාමත් පහළ අගයක් ගනු ලැබිණි.  ගෝලීය වශයෙන් බලපා ඇති කොරෝනාවෛරස් වසංගතයෙන් බැට කෑමට පෙර ඉරානය තමාගේම අර්බුද ගණනාවකට මුහුණ දී සිටියේය.  2019 නොවැම්බරයේදී ආණ්ඩුව එක් රැයකින් ඉන්ධන මිල ඉහළ දැමීමට පියවර ගත් අතර ඊට පසු හටගත් විරෝධතා ප්‍රචණ්ඩකාරී ලෙස මර්දනයට ලක් කළේය. දින කිහිපයක් තුළ විරෝධතාකරුවන් සිය ගණනක් මරා දැමිණි.  මේ වසරේ ජනවාරි මසදී ඉරානයේ උත්තරීතර නායකයාට පසු වඩාත්ම බලවත් පුද්ගලයා ලෙස සැලකුනු ජනරාල් කාසෙම් සුලෙයිමානි ඇමරිකාව විසින් ඝාතනයට ලක් කරනු ලැබිණි. ඊට ඉරානය දැක්වූ ප්‍රතිචාරය තවත් ගැටලුවක් නිර්මාණය කරවීය.  ඉන් පසු සීරුවෙන් පසු වූ ඉරාන හමුදා අත්වැරදීමකින් මිසයිල ප්‍රහාර එල්ල කර, ඉන් මිනිත්තු කිහිපයකට පෙර ටෙහෙරාන් ගුවන් තොටුපොලෙන් ගමන් ආරම්භ කළ යුක්‍රේන ගුවන් යානයක් බිම හෙලීය. යානයේ ගමන් කළ 176 ක් වූ සියලුම මගීන් ඉන් මරණයට පත් විය.   ආරම්භයේදී ඉරාන බලධාරීන් සිදු වූ දේ වසන් කිරීමට උත්සාහ කළ නමුත් තෙදිනකට පසු ඔවුන්ට එය පිළිගැනීමට සිදු විය. එමගින් ඔවුන් සැලකිය යුතු මට්ටමේ අපවාදයකට ලක් විය.  මෙවැනි පසුබිමක් තුළ ඉරානයට කොරෝනාවෛරසයෙන් බලපෑම් එල්ල වූ විට ආණ්ඩුව සත්‍ය ප්‍රකාශ කිරීමට බියක් දක්වා ඇති බව හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු මෙන්ම සෞඛ්‍ය අමාත්‍යාංශයේ හිටපු බලධාරියෙකු ද වන වෛද්‍ය නූර්දීන් පිර්මොවාසන් බීබීසී වෙත පැවසීය.  \"දුගී සහ විරැකියාවෙන් පෙලෙන ජනයා වීදි බසීවී කියා ආණ්ඩුව බය වුණා,\" ඔහු සඳහන් කළේය.  ඉරානයේ මධ්‍යම කලාපයේ පිහිටි ඉස්ෆාහන් පළාතේ කොරෝනාවෛරස් රෝගීන්ට ප්‍රතිකාර කිරීමෙන් ජාත්‍යන්තර සෞඛ්‍ය ආයතනයක් වන, දේශසීමා රහිත වෛද්‍යවරුන්ගේ සංවිධානය වලකා තැබුණු බවත් ඔහු පෙන්වා දෙයි. වසංගතය හමුවේ ආරක්ෂාව සම්බන්ධයෙන් දක්වන ලද උනන්දුව ඊට සාක්ෂියක් බව ඔහු සඳහන් කළේය.  ඇමරිකාව සමග හමුදා බලය පෙන්වීම සහ කොරෝනාවෛරසය පැතිර යාමටත් මත්තෙන් ඉරානය දුෂ්කර අවධියකට මුහුණ දී සිටියේය.  2018 මැයි මස ඔවුන් සමග ඇති කර ගෙන සිටි න්‍යෂ්ටික ගිවිසුමෙන් ඉවත් වීමට ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් කටයුතු කිරීමත් සමග යළි පනවන ලද සම්බාධක එරට ආර්ථිකයට දැඩි බලපෑමක් එක් කළේය.  \"රට මේ තත්ත්වයට පත් කළ අය වන්දි ගෙවන්නේ නැහැ. මේවට ජීවිතවලින් වන්දි ගෙවන්නේ දුප්පතුන් සහ මගේ දුප්පත් රෝගීන්,\" පවුලාදි පැවසීය.  \"ඇමරිකානු සහ ඉරාන ආණ්ඩුවල ගැටුම් හමුවේ දෙපැත්තෙන්ම එල්ල වෙන පීඩනය නිසා තැලෙන්නේ අපි. \" කොරෝනාවෛරස් රෝගීන්  සහ මරණ සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය වෙත ලබා දී ඇති වාර්තා \"විනිවිදභාවයෙන්\" යුතු සහ \"වෙනස් නොවෙන සුළු\" බව ඉරාන සෞඛ්‍ය අමාත්‍යංශය පවසා තිබේ.  ", "URL": "https://www.bbc.com//sinhala/world-53637215", "Category": null, "Parent URL": null}