{"Source": "bbc", "Timestamp": "22 සැප්තැම්බර් 2020", "Headline": "ෆින්සෙන් ලිපිගොනු: එච්එස්බීසී බැංකුව, අවවාද තිබියදීත් 'පොන්සි සැලසුම්වල' ඩොලර් මිලියන ගණනක් හුවමාරු කළ බව හෙළිවෙයි", "News Content": "වංචාකරුවන්ගේ ක්‍රියාකාරම් පිළිබඳ දැනුවත්ව සිටියදී ඔවුන්ගේ ඩොලර් මිලියන ගණන් ලොව පුරා හුවමාරු කිරීමට එම වංචාකරුවන්ට එච්එස්බීසී (HSBC) බැංකුව විසින් ඉඩ සලසන ලද බව මේ වනවිට අනාවරණය වී ඇති රහසිගත ලිපිගොනුවකින් පෙන්නුම් කරයි. බ්‍රිතාන්‍යයේ විශාලතම බැංකුව විසින් එක්සත් ජනපදයේ පිහිටි සිය ව්‍යාපාරය හරහා හොංකොංහි HSBC ගිණුම්වලට මුදල් යවා ඇත. ඒ, 2013 සහ 2014 වසරවලදීය. ඩොලර් මිලියන 80ක (පවුම් මිලියන 62) එම වංචාවට අදාළ බැංකුවේ භූමිකාව, අනාවරණය වූ ලේඛනවල විස්තර කර තිබේ. බැංකුවේ \"සැකසහිත වැඩකටයුතු පිළිබඳ වාර්තා\" ලෙස දැක්වුණු එම ලේඛන ෆින්සෙන් ලිපි (FinCEN Files) නම් වේ. එවැනි ක්‍රියාකාරකම් වාර්තා කිරීම පිළිබඳ සිය නෛතික රාජකාරි සැමවිටම තමන් විසින් ඉටු කරන ලද බව HSBC බැංකුව පවසයි. අදාළ ලිපි ගොනුවල දැක්වෙන ආකාරයට ආයෝජන ජාවාරම ආරම්භ වී තිබෙන්නේ මුදල් විශුද්ධිකරණය සම්බන්ධයෙන් බැංකුවට එරෙහිව එක්සත් ජනපදය තුළදී ඩොලර් බිලියන 1.9 (පවුම් බිලියන 1.4) ක දඩයක් පැනවීමෙන් අනතුරුව ය.  මෙම ජාවාරම පොන්සි සැලසුමකි (Ponzi scheme). අලුත් සාමාජිකයින්ගෙන් එකතුකරගන්නා මුදලින්, දැනට සිටින කොටස්කරුවන් වෙත ගෙවීම් කරනු ලබන කුප්‍රකට මාදිලියේ ආයෝජන ජාවාරමක් මෙනමින් හැඳින්වේ. වංචාකරුවන්ගේ ගිණුම් වසා දැමීම සඳහා බැංකුව වහා ක්‍රියා කළ යුතුව තිබූ බව රැවටීමට ලක්වූ ආයෝජකයින් වෙනුවෙන් පෙනී සිටින නීතිඥයෝ පැවසූහ. අනාවරණය වී ඇති ලේඛනවල වෙනත් හෙළිකිරීම් මාලාවක් ද ඇතුළත් වේ. කුප්‍රකට අපරාධකරුවකුට ඩොලර් බිලියනයකට වැඩි මුදලක් හුවමාරු කිරීමට එක්සත් ජනපදයේ විශාලතම බැංකුවක් සහය වූයේ ද යන ඇඟවීම ද ඊට අයත් ය. සින්ෆෙන් ලිපිගොනු යනු මේ වනවිට අනාවරණය වී ඇති 2,657ක් වූ ලේඛන ප්‍රමාණයකි. ඉන් 2,100ක් SAR නොඑසේනම් සැකකටයුතු ක්‍රියාකාරකම් පිළිබඳ වාර්තා ය. එම SAR ලිපි යනු කිසියම් වරදක් පිළිබඳ සාක්ෂි නොවේ. ගනුදෙනුකරුවන් කිසියම් යෝග්‍ය නොවන දෙයක යෙදී සිටීමට ඉඩ තිබෙන බවට මෙම ලේඛන මගින් බැංකු බලධාරීන් වෙත දන්වයි. නීතිය ප්‍රකාරව තමන්ගේ සේවාදායකයින් කවුරුන්ද යන වග බැංකු දැන සිටිය යුතු වේ. ගැටලු සම්බන්ධයෙන් නීති ක්‍රියාත්මක කරන පාර්ශව ක්‍රියා කරනු ඇතැයි අපේක්ෂා කරන අතරේ දී සේවාදායකයින්ගේ අනීතික මුදල් තවදුරටත් භාරගැනීම සහ SAR ලේඛනගත කිරීම පමණක් ප්‍රමාණවත් නොවේ. සාපරාධී කටයුත්තක් සම්බන්ධයෙන් සාක්ෂි ඇත්නම්, මුදල් ගලායාම නතර කිරීමට ඔවුන් ක්‍රියා කළ යුතු ය. ලොව ඇතැම් විශාලතම බැංකු හරහා මුදල් විශුද්ධි වී ඇත්තේ කෙසේද යන්න මෙන්ම අපරාධකරුවන් විසින් සිය මුදල් සැඟවීමට නිනාමික බ්‍රිතාන්‍ය සමාගම් යොදාගෙන ඇත්තේ කෙසේද යන්න මෙම අනාවරණයෙන් පෙන්වා දෙයි. බස්ෆීඩ් (Buzzfeed) නම් වූ වෙබ්අඩවිය වෙත මුලින්ම අනාවරණය වූ 'සැකකටයුතු ක්‍රියාකාරකම් පිළිබඳ වාර්තා' (SAR) පසුව 'ගවේෂණශීලී මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සංසදය' (ICIJ - International Consortium of Investigative  Journalists) සමග බෙදාහදාගෙන ඇත. \"ගෝලීය වශයෙන් විශාල ලෙස ගලායන අනීතික මුදල් සම්භාර ගැන බැංකු දන්නේ මොනවාද යන්න ගැන සූක්ෂ්ම විමසීමක්\" ෆින්සෙන් ලිපිගොනු තුළින් සපයන බව ගවේෂණශීලී මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සංසදයේ ෆර්ගස් ෂීල් පවසයි. මෙසේ අනාවරණය වූ SAR ලිපි වසර 2000 හා 2017 අතර කාලය තුළදී ෆින්සෙන් (FinCEN) නොඑසේනම් එක්සත් ජනපදයේ පිහිටි මූල්‍ය අපරාධ නීති බලගැන්වීමේ ජාලය (Financial Crimes Enforment Network) වෙත යොමු කර තිබේ. එයින් ආවරණය කෙරෙන ගනුදෙනුවල වටිනාකම ඩොලර් ට්‍රිලියන 2ක් පමණ වේ. මෙම අනාවරණය හේතුවෙන් එක්සත් ජනපදයේ ආරක්ෂාවට බලපෑමක් එල්ලවිය හැකි බවත්, විමර්ශනවලට අවදානමක් ගෙනෙන අතර අදාළ වාර්තා ගොනු කරන ලැබූවන්ගේ ආරක්ෂාවට තර්ජනයක් එල්ලවිය හැකි බවත් ෆින්සෙන් පැවසීය. එසේවුවත්, මුදල් විශුද්ධිකරණයට එරෙහි සිය වැඩපිළිවෙල සම්බන්ධයෙන් යළි විමසා බැලීම පිළිබඳ යෝජනා එම ජාලය විසින් පසුගිය සතියේ නිවේදනය කළේය. වංචා මෙන්ම මුදල් විශුද්ධිකරණය වැළක්වීම සඳහා එක්සත් රාජධානිය ද සමාගම් තොරතුරු ලියාපදිංචියට අදාළ ප්‍රතිසංස්කරණ පිළිබඳ සිය සැලසුම හෙළි කළේය. WCM777 යනුවෙන් හැඳින්වුණු ආයෝජන ජාවාරම සම්බන්ධයෙන් HSBC බැංකුව දැනුවත් කරනු ලැබ තිබිණි. මින්ග් සූ නම් වූ චීන ජාතිකයෙකු විසින් එය ආරම්භ කරන ලද්දකි. කැලිෆෝර්නියාවේ දී ශාස්ත්‍රපති උපාධියක් හදාරන ලද බව ඔහු පවසා ඇතත්, එක්සත් ජනපදයේ ජීවත් වීමට පැමිණියේ කෙසේද යන්න පිළිබඳ එතරම් තොරතුරු නොවීය. ලොස් ඇන්ජලීස් ප්‍රදේශය කේන්ද්‍ර කරගත්, සූ නොඑසේනම් \"ආචාර්ය ෆිල්\" යනුවෙන් තමන්ව හඳුන්වා ගන්නා ලද ඔහු 'ශුභාරංචි පතුරන දේවස්ථානවල' දේවගැතිවරයෙකු ලෙස පෙනීසිට ඇත. වර්ල්ඩ් කැපිටල් මාකට් (World Capital Market) නම් වූ ගෝලීය ආයෝජන බැංකුවක් තමන් විසින් මෙහෙයවනු ලබන බව කියා සිටි ඔහු පැවසුවේ දින සියයක් තුළදී 100% ක ලාභයක් ඉන් ගෙවන බවය. යථාර්ථය නම්, WCM777 යනුවෙන් හඳුන්වා තිබූ පොන්සි සැලසුම ඔහු විසින් ක්‍රියාත්මක කරනු ලැබීම ය. සංචාරය කරමින් පවත්වන සම්මන්ත්‍රණ, ෆේස්බුක් හා යූටියුබ් ඔස්සේ කෙරෙන අන්තර්ජාල සම්මන්ත්‍රණ (webinars) හරහා ආයෝජන අවස්ථා ලෙස හැඟවෙන ඩොලර් මිලියන 80 ක අලෙවියක් කර තිබිණි.  ආසියානු හා ලතින් ඇමෙරිකානු ප්‍රජාව ඊට සම්බන්ධ කෙරිණි. ක්‍රිස්තියානි මුහුණුවර භාවිත කළ වංචාකරුවෝ එක්සත් ජනපදය, කොලොම්බියා හා පේරු යන යටවල දුගී ප්‍රජාව ඉලක්ක කළහ. එක්සත් රාජධානිය ඇතුළු වෙනත් රටවල ද මීට ගොදුරු වූ වින්දිතයෝ සිටිති. එහෙත්, මින් ඇතිවී තිබෙන බලපෑම මූල්‍යමය වූවක් පමණක් නොව, රෙනල්ඩෝ පචෙකෝ නම්වූ ආයෝජකයෙකු කැලිෆෝනියාවේ නාපා හි පිහිටි වයින් නිපදවන වතු යායක දියේ ගිලී සිටියදී හමුවීමේ සිද්ධියට ද මෙම ජාවාරම තුඩු දී ඇත. ගල් බැඳ ඔහු ගිල්වා තිබූ බව පොලිසිය පැවසීය. අදාළ ආයෝජන සැලසුමට ගිවිසුම්ගත වූ ඔහුට වෙනත් ආයෝජකයින් බඳවා ගැනීමට ද නියමව තිබිණි. සැමදෙනා ධනවතුන් වීම මෙම වැඩපිළිවෙලේ පොරොන්දුව විය. 44 හැවිරිදි පචෙකෝ විසින් හඳුන්වා දෙන ලද කාන්තාවකට ඩොලර් 3,000ක් අහිමි විණි. පචෙකෝ පැහැර ගැනීම සඳහා කුලියට ගත් පුද්ගලයින් අතින් ඔහු ඝාතනයට ලක්වීමට එය මුල් විය. \"ඔහු උත්සාහ දරා තිබුණේ... මිනිසුන්ගේ ජීවිත වගේම තමන්ගේ ජීවිතයත් යහපත් කරන්න. ඔහු ජාවාරමට හසුවුණා වගේම රැවටුණා. අවාසනාවන්ත ලෙස තමන්ගේ ජීවිතයෙන් වන්දි ගෙවුවා,\" යැයි එම ඝාතනය පිළිබඳ විමර්ශනය කළ නිලධාරීන් අතරේ සිටි සැරයන් ක්‍රිස් පචෙකෝ (ඥාතියකු නොවේ) පැවසීය. \"පොන්සි සැලසුමක වින්දිතයෙක් වීම නිසා ඔහුව ඝාතනය කර තිබෙනවා,\" යැයි ද ඔහු පැවසීය. ඒ වනවිටත්, තමන් WCM777 සම්බන්ධයෙන් තමන් විමර්ශනය කරන බව කැලිෆෝර්නියාවේ නියාමකයින් විසින් HSBC බැංකුව වෙත දන්වනු ලබා තිබිණි. එසේම එම ජාවාරම සම්බන්ධයෙන් ප්‍රදේශවාසීන් වෙත අනතුරු අඟවා තිබිණි. මෙය සිදුවූයේ 2013 වසරේදීය. මේ අතර ලියාපදිංචි නොකළ ආයෝජන අලෙවි කිරීම සම්බන්ධයෙන් කොලරාඩෝ හා මැසචුසෙට්ස් ප්‍රාන්ත මෙන්ම කැලිෆෝනියාව ද පියවර ගනිමින් සිටියේය. සිය පද්ධතිය හරහා සැකකටයුතු ගනුදෙනු කෙරෙන බව HSBC බැංකුව ද හඳුනාගෙන තිබිණි. නමුත් 2014 අප්‍රේල් මාසයේදී එසේ හඳුනා ගැනුණේ, හොංකොංහි HSBC බැංකුවේ වූ WCM777 ගිණුම් වසා ඇති බවට එක්සත් ජනපද මූල්‍ය නියාමකයා වන විනිමය හා සුරැකුම්පත් කොමිසම විසින් චෝදනා ගොනු කිරීමෙන් පසුවය. ඒ වන විට එම ගිණුම් තුළ කිසිවක් නොවූ තරම් ය. HSBC බැංකුව, ජාවාරම පිළිබඳ සිය පළමු වාර්තාව යොමු කර තිබුණේ 2013 ඔක්තෝබර් 29 වෙනිදා ය. හොංකොංහි පිහිටි, වංචාකරුවන්ගේ ගිණුම්වලට ඩොලර් මිලියන 6කට අධික ප්‍රමාණයක් යැවීම ඊට අදාළ වී තිබිණි. \"ගනුදෙනුවල ආර්ථික හෝ නෛතික අවශ්‍යතාවක් පෙනෙන්නට නොවිණි\" යැයි බැංකු නිලධාරීහු පැවසූහ. එසේම \"පොන්සි සැලසුමක ක්‍රියාකාරකම්\" පිළිබඳ චෝදනා දැක්විණි. 2014 පෙබරවාරි මාසයේදී දෙවෙනි SAR (සැකකටයුතු ක්‍රියාකාරකම් වාර්තාව) ලේඛනයකින් ඩොලර් මිලියන 15.4 ක සැකකටයුතු ගනුදෙනු මෙන්ම \"පොන්සි සැලසුමක් විය හැකි\" බව හඳුනාගෙන තිබිණි. මාර්තුවේදී තුන්වෙනි වාර්තාවක් සැකසුණේ WCM777 ට බැඳුණු සමාගමකට අදාළව ය. එහි වටිනාකම ආසන්න වශයෙන් ඩොලර් මිලියන 9.2 කි. මේ සම්බන්ධයෙන් එක්සත් ජනපදයේ ප්‍රාන්තවල නියාමන දැනුවත් කෙරුණු අතර කොලොම්බියා හි ජනාධිපතිවරයා විසින් විමර්ශනයකට නියම කරනු ලැබිණි. WCM777 සැලසුම කරළියට පැමිණියේ, මෙක්සිකානු මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ගේ මුදල් විශුද්ධිකරණයට එරෙහිව එක්සත් ජනපදයේ නැගුණු චෝදනා විභාගයක් HSBC බැංකුව විසින් මග හැර ගොස් මාස කිහිපයකට පසුවය. අදාළ ක්‍රියාවලි වැඩිදියුණු කිරීමට බැංකුව එවර එකඟ විය.  ගවේෂණශීලී මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සංසදයේ විශ්ලේෂණයකට අනුව පෙන්නුම් කෙරෙන්නේ, 2011 සහ 2017 අතර කාලයේදී හොංකොංහි පිහිටි ගිණුම් හරහා සැකකටයුතු ගනුදෙනු ක්‍රියාත්මක වෙමින් තිබූ බව HSBC බැංකුව විසින් හඳුනාගනු ලබා තිබූ බවකි. එහි වටිනාකම ඩොලර් බිලියන 1.5ක් වන අතර ඩොලර් මිලියන 900ක පමණ ප්‍රමාණයක් සමස්ත සාපරාධී ක්‍රියාවට සම්බන්ධ ය. නමුත් ගිණුම්වල අවසාන ප්‍රතිලාභ හිමිකරුවන් සහ එම මුදල් පැමිණියේ කොහි සිටද යනාදිය ද ඇතුළත්  ගනුදෙනුකරුවන්  පිළිබඳ ප්‍රධාන කරුණු ඇතුළත් කිරීමට එම වාර්තා අසමත් වී ඇත. සැකකටයුතු ක්‍රියාකාරකම් වාර්තා පිළිබඳ සාකච්ඡා කිරීමට බැංකුවලට අවසරයක් නැත. \"2012 සිට ඇරඹුණු, බලප්‍රදේශ 60කට වැඩි ප්‍රමාණයක මුල්‍ය අපරාධවලට එරෙහිව ක්‍රියා කිරීම සඳහා වූ සිය හැකියාව යළි විමසා බැලීමේ බහු වාර්ෂික වැඩපිළිවෙලක් HSBC යොමු වී තිබේ... 2012 පෙර පැවති තත්ත්වයට වඩා ආරක්‍ෂිත ආයතනයක් බවට HSBC පත්ව ඇත,\" යැයි HSBC පැවසීය. බැංකුව වැඩිදුරටත් සඳහන් කළේ, \"(එක්සත් ජනපද නීතිඥයින් සමග එළඹුණු එකඟතාව) යටතේ වූ සියලු පොරොන්දු ඉටුකිරීමට ඊට හැකිවූ බව\" එක්සත් ජනපද බලධාරීන් නිගමනය කර ඇති බවකි. 2017 දී චීන බලධාරීන් විසින් අත්අඩංගුවට ගන්නා ලද සූ අදාළ ජාවාරම සම්බන්ධයෙන් වසර තුනක කාලයකට සිරගත කෙරිණි. චීනයේ සිට ගවේෂණශීලී මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සංසදය ඇමතූ සූ කියා සිටියේ, සිය ව්‍යාපාරය සම්බන්ධයෙන් HSBC බැංකුව තමන්ගෙන් විමසීමක් නොකළ බවය. WCM777 යනු පොන්සි සැලසුමක් බවට වන අදහස ඔහු ප්‍රතික්ෂේප කළේය. විනිමය හා සුරැකුම්පත් කොමිසම විසින් වැරදි සහගත ලෙස තමන් ඉලක්ක කරන ලද බව පැවසු ඔහු කියා සිටියේ කැලිෆෝනියාවේ අක්කර 400ට වැඩි බිම් ප්‍රදේශයක් තුළ ආගමික ප්‍රජාවක් ගොඩනැගීම සිය අරමුණ වූ බවය. පොන්සි සැලසුමක් - යන්නට එනම හිමිවුයේ 20 වෙනි සියවස ආරම්භයේ විසූ රැවටිලිකරුවකු වූ චාල්ස් පොන්සි හේතුවෙනි - මෙවැනි සැලසුමකදී එයින් රැස්කරන මුදල්වලින් ලාභ ඉපදීම නොකෙරේ. ඒ වෙනුවට ආයෝජකයින්ට ගෙවීම් කෙරෙනුයේ ඊට එක්වන වෙනත් අලුත් ආයෝජකයින් වෙතින් ලැබෙන මුදලිනි. මෙම ගෙවීම් පියවීම සඳහා තව තවත් ආයෝජකයින් අවශ්‍ය කෙරේ. මේ අතර සැලසුමේ හිමිකරුවෝ මුදල් තමන්ගේ ම ගිණුම් වෙත මාරු කරති. ප්‍රමාණවත් ආයෝජකයින් සොයාගත නොහැකි වූ විට පොන්සි සැලසුමක් බිඳ වැටේ. රුසියානු මාෆියා නායකයින්ගේත් නායකයකු ලෙස හැඳින්වෙන්නෙකුට මුල්‍ය පද්ධතිය හරහා ඩොලර් බිලියනයකට වැඩි ප්‍රමාණයක් හුවමාරු කිරීමට බහුජාතික බැංකුවක් වන ජේපී මෝගන් (JP Morgan) බැංකුව සහය වුයේ කෙසේද යන්න ෆින්සෙන් ලිපි ගොනු මගින් පෙන්නුම් කෙරේ. ගිනි අවි, මත්ද්‍රව්‍ය ප්‍රවාහනය හා මිනීමැරුම් ද ඇතුළත් අපරාධ සම්බන්ධයෙන් සෙමියොන් මොගිලෙවිච් හට චෝදනා එල්ල වී ඇත. අපරාධවලින් උපයන ලාභ මුල්‍ය පද්ධතිය හරහා ගලා යාම නැවත්වීම සඳහා වූ පියවර බැංකු සතුව පවතී. නමුත් ජේපී මෝගන් විසින් 2015 දී SAR ලේඛනයක් ගොනු කරනු ලැබුවේ අදාළ ගිණුම වසා දැමුණු පසු ය. ලන්ඩනයේ පිහිටි සිය කාර්යාලය විසින් කිසියම් මුදල් ප්‍රමාණයක් යවනු ලබන්නට ඇත්තේ කෙසේද යන්න ඉන් හෙළි කරයි. 2002 සහ 2013 අතර කාලයේදී ඇබ්සි එන්ටප්‍රයිසස් (ABSI Enterprises) නම් වූ රහසිගත විදෙස්  සමාගමකට ජේපී මෝගන් බැංකු සේවා සැපයුවේ කෙසේදැයි ඉන් විස්තර කෙරේ. වසර පහක කාලයක් තුළදී ජේපී මෝගන් විසින් දොළ බිලියන 1.02ක සමස්ත වටිනාකමින් යුතු ගනුදෙනු ප්‍රමාණයක් යැවූ බව හා ලද බව බැංකුව පවසයි. SAR ලේඛනයෙන් පැවසුණේ ඇබ්සි හි ප්‍රධාන සමාගම \"සෙමියොන් මොගිලෙවිච් සමග සම්බන්ධතාවක් තිබිය හැකි බවකි - ඔහු FBI (ෆෙඩරල් විමර්ශන කාර්යාංශය) හට අවශ්‍ය කෙරෙන පළමු දස දෙනාගේ ලැයිස්තුවට ඇතුළත් පුද්ගලයෙකි\" යනුවෙනි. \"මුල්‍ය අපරාධවලට එරෙහිව ආණ්ඩුව ගෙන යන වැඩපිළිවෙලට සහයෝගයක් ලෙස අප සියලු නීති හා රෙගුලාසි අනුගමනය කරනවා. මේ වැදගත් කාර්යයේදී දහස් සංඛ්‍යාත පිරිසකට මෙන්ම සිය ඩොලර් මිලියන සිය ගණනකට අප බැදී සිටිනවා,\" යැයි ජේපී මෝගන් නිවේදනයක් නිකුත් කරමින් පැවසීය. ෆින්සෙන් ලිපිගොනු යනු, අනීතික මුදල් ලොව වටා හුවමාරු කිරීමට අපරාධකරුවන් හට ඉඩ සලසමින් ප්‍රධාන පෙළේ බැංකු කෙසේ සහය වී දැයි හෙළි කෙරෙන රහසිගත ලේඛන අනාවරණයකි. බස්ෆීඩ් නිව්ස් (BuzzFeed News) විසින් ලබාගන්නා ලද එම ලිපි ගොනු ගවේෂණශීලී මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සංසදය (ICIJ) සමග මෙන්ම ලොව වටා ජනමාධ්‍යවේදීන් 400ක් සමග බෙදාහදා ගන්න ලදී. බීබීසී වෙනුවෙන් කෙරුණු පර්යේෂණයට මූලිකත්වය ගනු ලැබුවේ 'පැනොරාමා' වැඩසටහනය. ", "URL": "https://www.bbc.com//sinhala/world-54242905", "Category": null, "Parent URL": null}