{"Source": "bbc", "Timestamp": "25 ජූලි 2018", "Headline": "අනතුරුදායක 'ඊයම් අඩංගු' දෑස් ආලේපන නිසා ඔස්ට්‍රේලියාවේ දරුවන් තිදෙනෙකු රෝගී වේ", "News Content": "හෂ්මි (Hashmi) වෙළෙඳනාමය යටතේ පකිස්තානයේ නිෂ්පාදිත මෙම අඳුන් වර්ගය ගැන අනතුරු ඇඟවීමට 'නිව් සවුත් වේල්ස්' ප්‍රාන්ත ආණ්ඩුව ක්‍රියා කර තිබේ.    මෙම අඳුන් වර්ගයේ 84%ක් ඊයම් සහ තවත් අනතුරුදායක ලෝහ කුඩු වර්ග අන්තර්ගත වී ඇති බව සොයාගෙන ඇත.  මෙම නිෂ්පාදන ඔස්ට්‍රේලියාවට නීත්‍යානුකූලව ආනයනය කර තිබෙන අතර, පාරිභෝගිකයන් දැඩි ලෙස නොමඟ යවන ඇසුරුමක බහා තිබෙනු දක්නට ලැබේ.         එකිනෙකාට ඥාති වන මෙම රෝගී දරුවන්ගේ රුධිරයේ ඊයම් අඩංගු වීම පිළිබඳ වෛද්‍යවරුන්ගේ දැඩි අවධානය යොමු වී තිබේ.   \"පරීක්ෂණවලින් පෙන්වන්නේ හෂ්මි වෙළෙඳනාමය යටතේ ඇති දෑස් ආලේපන භාවිතා කිරීම මෙම රෝගී තත්ත්වයට හේතුව විය හැකි බවයි\" ලෙස ප්‍රාන්ත ඇමතිවරයෙකු වන මැට් කීන් පැවසීය.    හෂ්මි වෙළෙඳනාමය යටතේ ඇති අඳුන් වර්ග ගැන මින් පෙර වෙනත් රටවල් බොහොමයක් අනතුරු ඇඟවීම් නිකුත් කර ඇත. ඇමරිකා එක්සත් ජනපදය තුළ මෙම නිෂ්පාදන විකිණීම තහනම් කර තිබේ.    සිඩ්නි නුවර පිහිටා ඇති ඉන්දියානු සහ පකිස්තාන නිෂ්පාදන විකුණන රූපලාවණ්‍ය වෙළෙඳසැල්වලින් මෙම හෂ්මි අඳුන් සහ දෑස්වල දීප්තිය වැඩි කිරීමේ ආලේපන මිලදී ගත හැකිය.   \"සමහර ඇසුරුම්වල විශේෂයෙන් සඳහන් කරලා තියෙනවා මේ නිෂ්පාදනවල ඊයම් අඩංගු වී නැහැ කියලා, එය ඇත්තටම ලැජ්ජාවක්\" යැයි මැට් කීන් පැවසුවේය.  මෙම නිෂ්පාදන භාවිත කිරීමෙන් වැළකී සිටින ලෙස ඔස්ට්‍රේලියානුවන් දැනුවත් කර තිබේ. ඔස්ට්‍රේලියානු දේශ සීමා බලඇණිය විසින් මේ පිළිබඳ වැඩිදුර පරීක්ෂණ පවත්වනු ඇත.     ඊයම්වලට අමතරව, මෙම නිෂ්පාදනවල ආසනික්, කැඩ්මියම්, ක්‍රෝමියම් සහ රස දිය වැනි අනතුරුදායක ලෝහමය රසායනික ද්‍රව්‍ය අඩංගුව තිබූ බව බලධාරිහු පවසති.    ඉතා කුඩා ඊයම් ප්‍රමාණයක් ශරීරගත වීමෙන් පවා දීර්ඝකාලීන රෝග තත්ත්වයන් ඇති විය හැකි අතර, මොළයට සහ වකුගඩුවලට හානි සිදුවීමේ ප්‍රවණතාවක් ඇත.  ලෝකයේ බොහෝ රටවල අතීතයේදී සාම්ප්‍රදායක අඳුන් වර්ග ඇතුළු රූපලාවණ්‍ය ආලේපන සඳහා ඊයම් භාවිතා කර තිබුණි.    සිය නිෂ්පාදන වෙළෙඳපොළට නිකුත් කිරීමේදී එහි සෞඛ්‍ය ආරක්‍ෂිතභාවය ගැන නොසලකන ආයතන, නිව් සවුත් වේල්ස්හි නීතියට අනුව ඔස්ට්‍රේලියානු ඩොලර් මිලියන 1.1ක් දක්වා දඩයකට යටත් කළ හැකිය.     මේ තොරතුරුද කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-44939923", "Category": null, "Parent URL": null}