{"Source": "bbc", "Timestamp": "3 ජනවාරි 2019", "Headline": "'හුද බියුටි' රූපලාවණ්‍ය ව්‍යාපාරය: කෘත්‍රිම ඇස් පිහාටුවෙන් බිහිවූ කෝටිපතිනිය", "News Content": "හුද කටාන් ඒ තීරණයට එළැඹියේ මීට දස වසරකට ඉහතදී ය. 'හුද බියුටි' - ඇය විසින් පවත්වාගෙන යනු ලබන රූපලාවණ්‍ය ව්‍යාපාරයයි. ෆෝබ්ස් සඟරාව මෑතකදී කර තිබූ තක්සේරුවට අනුව මේ වනවිට ඇයගේ ව්‍යාපාරයේ වටිනාකම ඇමරිකානු ඩොලර් බිලියනය ඉක්මවා තිබේ. ඇමරිකානු ජාතික තරුණියක වන හුද කටාන් දෙවසරක කාලයක් ඩුබායි හි ගත කළේ මූල්‍ය ක්‍ෂේත්‍රයේ රැකියාවක නිරත වෙමිනි. ඩුබායි ජීවිතයට ආයුබෝවන් කියා ඇය ලොස් ඇන්ජලීස් නුවර බලා පිටත්ව ගියේ රූපලාවණ්‍ය ශිල්පිනියක වී තමන්ගේම බ්ලොග් අඩවියක් ආරම්භ කිරීමේ අපේක්‍ෂාවෙනි. ඇය කෘත්‍රිම ඇස් පිහාටු තැනීමට තීරණය කළේ වෙළඳපොළේ ඇති කෘත්‍රිම ඇස් පිහාටු තම සේවාදායකයන්ට නොසරිලන බව හැඟී ගිය බැවිනි. තම නිෂ්පාදනය සඳහා වෙළඳපොළේ විශාල හිදැසක් පවතින බවද ඇය වටහා ගත්තාය. \"මම රූපලාවණ්‍ය කර්මාන්තයට සුදුසු කෙනෙක්ද කියලවත් මම දැනගෙන හිටියේ නැහැ. ඒත් ඒකට මගේ ආදරයක් තිබෙන බව මම දැනගෙන හිටිය. හැබැයි මගේ පවුලේ කවුරුවත් රූපලාවන්‍ය හෝ මෝස්‌තර වගේ දේවලට යොමුවෙලා හිටියේ නැහැ.\" යනුවෙන් හුද කටාන් බීබීසීයට පැවසුවාය. ඇයගේ දෙමාපියන් ඉරාක සංක්‍රමණිකයෝ වෙති. \"ඒ අය වෛද්‍ය හෝ නීතීඥ වැනි වෘත්තීන්ට තමයි කැමති. මමත් ඒ වගේ රැකියාවක් කරනව දැකීම තමයි ඔවුන්ගේ අපේක්‍ෂාව වුනේ. මගේ පවුලට ඒක ලොකු දෙයක්.  \"මුලදී මම දැක්ක පවුලේ අයගේ බලාපොරොත්තු සුන් වූ තත්වයක්.  ඒ නිසා මම තේරුම් ගත්ත මොනවා හරි හොඳ දෙයක් කරලා ඔප්පු කළ යුතුයි කියල.\" තිස් පස් හැවිරිදි හුද කෘත්‍රිම ඇස් පිහාටු නිෂ්පාදනයට අත ගැසුවේ 2013 වසරේදී ය. ඒ වන විටත් ඇයගේ බ්ලොග් අඩවිය කියවන පිරිසක් සහ සමාජ ජාලා ඔස්සේ ඇය හා එක්වන පිරිසක් වූ හෙයින් තම නිෂ්පාදනය සඳහා සුදුසු විය හැකි පාරිභෝගික පදනමක් ගොඩ නැගී තිබුණි. කෙසේ නමුත් තම සහෝදරිය - මොනා - නොසිටින්නට මෙම ව්‍යාපාරය නගාසිටුවීමට ඇයට නොහැකි වන්නට ඉඩ තිබුණි. මේ වන විට හුද බියුටි සමාගමේ සභාපතිනිය ලෙස කටයුතු කරන්නී මොනා ය. \"හුද ඇස් පිහාටු නිෂ්පාදනය ආරම්භ කරද්දී මම ඒ ගැන දැඩි උනන්දුවකින් කටයුතු කළා. මොකද, ඒ වන විට මම මහජන සබඳතා සහ ව්‍යාපාර උපදේශන කටයුතු කරමින් සිටියේ. ඒ නිසා මම නොකඩවා ව්‍යාපාර අවකාශයන් සොයමින් සිටියේ.\" මොනා බීබීසීයට පවසන්නීය.  \"මගේ මිතුරියන් බොහොමයක්  හුද ගේ සේවාදායකයෝ. ඒ අය නිතරම මගෙන් අහන්න ගත්ත 'කවදද හුද ගේ ඇස් පිහාටු අපිට ගන්න ලැබෙන්නේ?' කියල. දවසක් මට හිතුන ඇයි මම ඒ අයට විහිළුවක් කරල හැමදාම මග අරින්නේ කියල. \"ඇස් පිහාටුවලින් ඔබ්බට ගිහින් හුද ගේ ඉරාක උරුමයත් යොදා ගනිමින් මැදපෙරදිග ආභාෂය ඇතිව රූපලාවණ්‍ය ලෝකයේ ඇයගේ මුද්‍රාව තබන සමාගමක්  සඳහා කොහොමටත් සැලසුමක් තිබුනා.\" මොනා විස්තර කළාය. \"අපි මුලින්ම තොල් සායම් හැදුවා. ඊළඟට ඇසි පිහ මත ගලවන වර්ණාලේපන. ප්‍රතිචාරය අති විශාලයි,\" හුද පවසන්නීය. \"මම හැදී වැඩුණේ එක්සත් ජනපදයේ. මම වැඩියෙන් අනුගමනය කළේ මැදපෙරදිග මෝස්‌තර. ඒ වගේම බටහිර අභාෂයත් මට නොඅඩුව ලැබුණ. ඒ නිසා මම දැනගෙන හිටිය මම ගෝලීය මට්ටමකට එන්න ඕන කියල. \"මම හැදුනේ එක්සත් ජනපදයේ දකුණු පළාතේ, ටෙනිසී හි පුංචි නගරයක. ඒත් මම දන්නේ නැහැ ඇයි මම ඇස් ආලේපන වැඩියෙන් ගලවන්න පුරුදු වෙලා හිටියේ කියල. ඒ පළාතේ කවුරුවත් එහෙම කරනවා මම දැකල නැහැ. මගේ පවුලේ අයවත් එහෙම කළේ නැහැ. \"මම පසු කාලෙක මැදපෙරදිග ජීවත් වෙනකොට මට හිතුන මේක මට සහජයෙන් ම උරුම වූවක් ද කියල.\" හුද අතීතය ආවර්ජනය කළාය. 'ග්‍රාසියා මිඩ්ල් ඊස්ට්' සඟරාවේ ප්‍රධාන සංස්කාරකවරිය වන ඇලිසන් ටේ කියා සිටියේ අරාබි මෝස්‌තර කෙරෙහි ලෝක අවධානය යොමුවෙමින් තිබෙන වකවානුවක 'හුද බියුටි' පැමිණි බවය. හුද බියුටි සමාගම ඉතා වේගවත්ව වර්ධනය විය. මේ වන විට ඔවුහු 140කට අධික ආලේපන සහ සුවඳ විලවුන් වර්ග  නිෂ්පාදනය කරති. වාර්ෂික ආදායම ඩොලර් මිලියන 200 ඉක්මවා තිබේ. එය එසේ වී නමුදු ලාභ ලැබීම තම ඒකායන අරමුණ නොවන බවත් තම 'පණිවිඩය' ලොව පුරා ව්‍යාප්ත කිරීම තම අවශ්‍යතාව බවත් හුද කටාන් පවසන්නීය. \"මම මෙතන ඉන්නේ හේතුවක් ඇතිව. මුදල් සම්භාරයක් සරි කිරීම නොවෙයි මගේ අරමුණ.\" ඇය පැවසුවාය. \"යම් නිෂ්පාදන ප්‍රමාණයක් වෙනුවෙන් සන්නාම තානාපතිවරිය ලෙස කටයුතු කරන ලෙස මට මෑතකදී ආරාධනාවක් ලැබුනා. ඒ වෙනුවෙන් ඩොලර් මිලියන 10ක් ගෙවීමට ඔවුන් සුදානම් වුනා. මම එය ප්‍රතික්‍ෂේප කළා. මම එහෙම කළේ ඒ නිෂ්පාදනවලට අකමැති නිසා නොවෙයි.  මම මෙතන ඉන්නේ එක්තරා මෙහෙවරකට. මම ඉන්නේ මේ කර්මාන්තයට අභියෝග කිරීමට.\" සෑම වර්ගයකම සමකට සරිලන ආලේපන වර්ග හුද ලොවට දායාද කරන්නීය. හුද ගේ ඉරාක සම්භවය, රූපලාවණ්‍ය නිෂ්පාදන නව තලයකට ගෙන යාම සඳහා ආධාර විය. දුඹුරු පැහැයට හුරු සමක් සහිත කාන්තාවට සරිලන බොහෝ නිෂ්පාදන බිහි විය.  \"රූපලාවණ්‍ය ලෝකයේ සම්මතයන් කිසිවකට මාව අනුගත කර ගැනීමට මටම අපහසු වුනා. ළමා කාලයේ දී මම ඊට වෛර කළා. මම නිතරම ආදරය කළේ තමන්ගේම අනන්‍යතාවයට,\" හුද පවසන්නීය. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-46749702", "Category": null, "Parent URL": null}