{"Source": "bbc", "Timestamp": "8 මැයි 2019", "Headline": "පාකිස්තාන ප්‍රහාරය: ලාහෝර් මුස්ලිම් පල්ලියක් අසල මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයක්", "News Content": "ජීවිත්ෂයට පත්වූවන්ගෙන් 5 දෙනෙකු පොලිස් නිලධාරීන් බව වාර්තා විය. බලධාරීන් පැවසුවේ, පොලිස් රථයක් එම බෝම්බ ප්‍රහාරයෙහි ප්‍රධාන ඉලක්කය වී ඇති බවය. එය මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයක් ලෙස පොලිසිය හඳුන්වා ඇත. පාකිස්තානයේ තාලිබාන් සංවිධානයෙන් වෙන් වුණු කණ්ඩායමක් වන හිස්බුල් අහ්රාර් (Hizbul Ahrar) නමැති කණ්ඩායම එම ප්‍රහාරයේ වගකීම භාරගෙන තිබේ. දකුණු ආසියාවේ පැරණිතම සූෆි දේවස්ථානයක් ලෙස සැලකෙන දාතා දර්බාර් සූෆි දේවස්ථානය ආසන්නයේ එම පිපිරීම සිදුව ඇත්තේ, එරට වේලාවෙන් උදෑසන 8.44ටය. මෙම මාරාන්තික ප්‍රහාරය එල්ල වූයේ, පාකිස්තානයේ මුස්ලිම් වැසියන් රාමසාන් සමය සමරමින් සිටින මොහොතකය. පිපිරීම සිදුවූ ප්‍රදේශය අවට මේ වන විට ආරක්ෂක සෝදිසි කිරීම් සිදු කෙරේ. දේවස්ථානය ආසන්නයේ පිහිටි ආරක්ෂක මුරපොළක් අසල දැඩි හානියට පත් පොලිස් රථයක් තිබෙනු ඡායාරූප සහ දර්ශනවල සටහන්ව තිබේ. අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් එම ප්‍රහාරය හෙළා දැක තිබේ. ලාහෝරයේ වෝල්ඩ් සිටි නමැති පුරාණ නගරයෙහි භාටි ගේට් නමැති පිවිසුම ආසන්නයේ පිහිටි දාතා දර්බාර් දේවස්ථානය දකුණු ආසියාවේ විශාලතම සූෆි දේවස්ථානය වේ. 11 වන සියවසේදී ඉදි කරන ලද එම දේවස්ථාන පරිශ්‍රයේ සූෆි පූජකවරයෙකු වන අබුල් හසන් අලි හජ්වේරිගේ දේහය මිහිදන් කර තිබේ. එය ලාහෝරයේ වඩාත් පූජනීය ස්ථානයක් ලෙස සැලකේ. වාර්ෂික සුන්නි මෙන් ම ෂියා නිකායික මුස්ලිම් වැසියන් ලක්ෂ සංඛ්‍යාත පිරිසක් එම දේවස්ථානයට පැමිණෙති. 2010 වසරේදී ද දාතා දර්බාර් දේවස්ථානයට එල්ල වූ මරාගෙන මැරෙන ප්‍රහාර දෙකකින් විශාල පිරිසක් ජීවිතක්ෂයට පත්වූහ. පොලිසිය පැවසුවේ, එම දේවස්ථානය සම්බන්ධයෙන් විශේෂ තර්ජනයක් නොමැති වුව ද, රාමසාන් උත්සව මාසය තුළ අවධානයෙන් සිටින ලෙස ජනතාවගෙන් ඉල්ලා සිටින බවය. සූෆි ධර්මය යනු ලොව පුරා වෙසෙන සුන්නි මෙන් ම ෂියා මුස්ලිම් නිකායන්ට අයත් වූවන් අතර ප්‍රචලිත ඉස්ලාම් ආගමික ප්‍රභේදයකි. පාකිස්තානයේ එම ධර්මය අනුගමනය කරන්නන්ට අතීතයේදී ද සන්නද්ධ කණ්ඩායම්වලින් ප්‍රහාර එල්ල වී තිබේ. පසුගිය වසර කිහිපය තුළ පාකිස්තානය අන්තවාදී කණ්ඩායම් විශාල සංඛ්‍යාවක් විසුරුවා හැරිය ද, තවමත් සන්නද්ධ කණ්ඩායම්වලින් ප්‍රහාර එල්ල වේ. 2016 වසරේදී පාස්කු ඉරිදා දිනයේදී ක්‍රිස්තියානි ආගමික ජනතාව ඉලක්ක කර එල්ල කළ බෝම්බ ප්‍රහාරයකින් පුද්ගලයින් 72 දෙනෙක් ජීවිතක්ෂයට පත් වූහ. ", "URL": "https://www.bbc.com//sinhala/world-48197192", "Category": null, "Parent URL": null}