{"Source": "bbc", "Timestamp": "13 අගෝස්තු 2019", "Headline": "නුවර පෙරහැරේ ටිකිරි ඇතින්නගේ කථාව", "News Content": "\"පසුගිය අවුරුද්දේ  පෙරහැරෙන් පසු  ඇතින්න ආහාර ජීර්ණ නොවීමේ රෝගයකින් මාස හයක  පමණ කාලයක් පීඩා වින්ද නිසා, ඊට ප්‍රතිකාර කරන අතරවාරයේ  රෝගය සුව වුණොත් දළඳා පෙරහැරේ ගමන් කරවන බවට භාර වී තිබුණා\"   එම සංගමයේ ලේකම්  ධම්සිරි බණ්ඩාර කරුණාරත්න බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් කියා සිටියේ, ඇතින්න සම්බන්ධයෙන් සමාජ ජාල ඔස්සේ අසත්‍ය ප්‍රචාර සිදු කෙරෙන බවය.  'ටිකිරි' සම්බන්ධයෙන් විශාල වශයෙන් අවධානය යොමු වූයේ අලි ඇතුන්ගේ සුභ සාධනය වෙනුවෙන් පෙනී සිටින 'Saengduean Lek Chailert' නමැති විදෙස් සමාජ ජාල පිටුවක තොරතුරු පළ වීමත් සමගය. \"මේ ටිකිරි. හැත්තෑ හැවිරිදි රෝගී ගැහැණු සතෙක්. ශ්‍රී ලංකාවේ මේ වසරේ පැවැත්වෙන පෙරහැර උත්සවය සඳහා යොදා ගනු ලබන අලි ඇතුන් හැට දෙනාගෙන් ඇය එක් අයෙක්. ශබ්ද, ගිනි කෙළි, දුමාරය මැද සන්ධ්‍යා  භාගයේ සිට රාත්‍රිය දක්වා එක දිගට දින දහයක් ඇය  සෑම පෙරහැරකටම එක් වෙනවා. උත්සවය අතරතුර මිනිස්සුන්ට සෙත් ලබා ගැනීම සඳහා ඇය සෑම දිනකම කිලෝමීටර ගණනාවක් ඇවිදිනවා. ඇය වසා සිටින ඇඳුම් නිසා  ඇය සිටින දුර්වල තත්ත්වය හෝ කෘෂ භාවය කාටවත් පෙනෙන්න නැහැ. ඇඳුමේ ඇති දීප්තිමත් විදුලි ආලෝකය නිසා ඇගේ ඇසින් ගලන කඳුළු  හෝ විලංගු ලෑම නිසා ඇති අමාරුකම් කවුරුත් දකින්නේ නැහැ\" \"යම් විශ්වාසයක් තවත් අයෙකුට බාධාවක් හෝ හානියක් සිදු නොකරන තාක් සියලු දෙනාට ඒ පිළිබඳ විශ්වාස කිරීමේ අයිතිය තිබෙනවා. තවත් ජීවිතයක් පීඩාවට පත් කරයි නම්, මෙය සෙත් ලබා ගැනීමක් හෝ පුණ්‍ය කටයුත්තක් යයි කිව හැක්කේ කෙසේද?\"    \"ආදරය කරන්න,කිසිවෙකුට හානි නොකරන්න,දයාව සහ කරුණාව දක්වන්න.ඒ බුදුන් ගේ දර්ශනයයි. එය අනුගමනය කිරීමට කාලය එළඹ ඇත.\" යනුවෙන් Saengduean Lek Chailert' සංවිධානයේ  ප්‍රකාශනයෙහි සඳහන් වෙයි.  ඒ සමග ඉහත දැක්වෙන ඡායාරූප සහිත සටහන ශ්‍රී ලාංකිකයන් විශාල පිරිසක් විසින් හුවමාරු කර ගනු ලැබුණේ වයස්ගත අලියෙකු දළදා පෙරහැර සඳහා යොදා ගැනීම හෙළා දකිමිනි.  එමෙන්ම සත්ව සුභ සාධනය සම්බන්ධයෙන් ශ්‍රී දළදා මාලිගයේ පරිපාලනය මීට වඩා සොයා බැලිය යුතු බවත්  ඔවුන්ගෙන් ඇතැමෙක්  පෙන්වා දෙති. සිය ෆේස්බුක් පිටුවේ සටහනක් තබන සත්ව ශුභ  සාධනය වෙනුවෙන් පෙනී සිටින ක්‍රියාකාරිනියක් වන ඉරාකි කොඩිතුවක්කු \"දැන්වත් බුදු දහම පිළිපදිමුද? අවිහිංසාවෙන් තොරව? බුදු හාමුදුරුවෝ අද මේ අහිංසක සතා දැක්කනම් ඇත්තටම මොනවා කියයිද?\" යනුවෙන් ප්‍රශ්න කර තිබිණි. ඉරාකි කොඩිතුවක්කු ඒ සම්බන්ධයෙන් බීබීසී සිංහල සේවය වෙත  වැඩිදුරටත්අදහස් දක්වමින්  කියා සිටියේ, ශ්‍රී ලංකාවේ හීලෑ අලි ඇතුන්ගේ ශුභ සාධනය සම්බන්ධයෙන් අලි හාම්පුතුන් මීට වඩා සැලකිලිමත් විය යුතු බවය. කෙසේ නමුත් තමන් ඇතුළු  සත්ව  ශුභ සාධනය වෙනුවෙන් පෙනී සිටින කණ්ඩායම් 'ටිකිරි' ඇතින්න පෙරහැරට යොදා ගැනීමට එරෙහිව සත්ව හිංසනය යටතේ නීතිමය ක්‍රියාමාර්ග ගන්නා බවත් ඇය කියා සිටියාය. වඳ වෙමින් යන අලි ඇතුන් පෙරහැර සඳහා යොදා ගැනීමේ සංස්කෘතිය අදට ගැලපෙන ලෙස යාවත්කාලීන විය යුතු බව ඉරාකි කොඩිතුවක්කුගේ අදහස වෙයි. \"පෙරහැර කියන්නේ බෞද්ධ දර්ශනයට අයත් දෙයක් නොවෙයි. එය අපිට ඇවිත් තිබෙන්නේ දකුණු ඉන්දියාවෙන්. නමුත් දැන් එය අපේ සංස්කෘතිය බවට පත් වෙලා. නමුත් සංස්කෘතිය කියන්නේ වෙනස් වෙන දෙයක්. ඉස්සර  කාන්තාවෝ උඩුකය නිර්වස්ත්‍රව හිටියා. එක ගෙයි කෑවා. සංස්කෘතිය කියලා දැන් අපි එහෙම කරන්නේ නැහැ නේද? අලි පෙරහැරට යොදා ගැනීමත් එසේ වෙනස් විය යුතු සංස්කෘතියක් නොවෙයිද?\" ඇය ප්‍රශ්න කරයි. කෙසේවුවද, පෙරහැර සඳහා අලි ඇතුන් හිඟ බව හාම්පුතුන් පැවසුවත් තම සන්තකයේ සිටින අලි ඇතුන් ලවා පැටවුන් බෝ කිරීමට ක්‍රියා නොකරන්නේ ඔවුන්ගෙන් මුදල් ඉපැයීමට ඇති ලොල් බව නිසා යැයි ඇය චෝදනා කරන්නීය. \"මේ අලි අපි පෙරහැරක දකින්නේ දවස් දහයක් දොළහක්. ඉතිරි කාලේ මොකද කරන්නේ. පෞද්ගලික අලි අයිතිකාරයන්ට සහ  පන්සල්වලට අයත් මේ අලි දවස් දහයක් කරඬුව වඩම්මනවා. අවුරුද්දේ ඉතිරි කාලේ සෆාරිවලට දාලා ඒ  අලින්ගේ කර මතට ම  විදේශිකයන්  පටවනවා. නැත්නම් කොට අද්දනවා. විවිධ උත්සවවලට යොදා ගන්නවා\" \"පැටව් බෝ කරන්න ගියොත් ඒ ආදායම් නැති වෙනවා. ඒ නිසයි කැලේ අලි පැටව් දෙන්න කියලා ඉල්ලන්නේ\" ඉරාකි කොඩිතුවක්කු වැඩිදුරටත් සඳහන් කළාය.  එල්.එල් තිලකරත්න නැමැත්තෙකුට අයත් 'ටිකිරි' ඇතින්න වසර පනස් පහක පමණ කාලයක සිට ශ්‍රී දළදා මාලිගයේ ඇසල පෙරහැරට සම්බන්ධ වන බව හීලෑ අලි ඇතුන් හිමිකරුවන්ගේ සංගමයේ ලේකම් ලේකම් ධම්සිරි බණ්ඩාර කරුණාරත්න පවසයි.  නමුත් ටිකිරිගේ සෞඛ්‍ය තත්ත්වය පිළිබඳ සලකා බලා  සුදුසු නම් පමණක් ඇය පෙරහැරට සහභාගී කරවන ලෙස අයිතිකරුගෙන්  ඉල්ලීමක් කළ බව ඔහු කියා සිටී.  \"සාමාන්‍යයෙන් අලි අයිති අය අලියෙක් ලෙඩ වුණාම දෙවියන්ට, දළදා මාලිගයට භාර හාර වෙනවා. මේ අලියා ලෙඩ වී සිටි නිසා පෙරහැරට දවසක් හෝ දෙකක් සහභාගී කරවන බවට භාර වී තිබෙනවා.\"  පෙරහැරට පෙර, පේරාදෙණිය පශු වෛද්‍ය පීඨයේ මහාචාර්ය අසෝක දංගොල්ල ඇතුළු පශු වෛද්‍ය මඩුල්ලක් සහ පාරම්පරික අලි වෙදැදුරන් දෙදෙනෙකු ටිකිරි ඇතින්න පරීක්ෂා කළ බව ධම්සිරි බණ්ඩාර කරුණාරත්න පවසයි. සාමාන්‍ය දිනකදීත් ශාරීරික යෝග්‍යතාව පවත්වා ගැනීම සඳහා ඇය දිනකට කිලෝමීටරයක් පමණ ඇවිද්දවිය යුතු බැවින් ඇතින්න \"දිනක් දෙකක් පෙරහැරට සහභාගී වීමේ වරදක් නොමැති බව\"  ඔවුන් දැන්වූ බවත් ඔහු කියා සිටියේය.  \"මේක ඉතාම කණගාටුදායක තත්ත්වයක්. විෂ්ණු දේවාලේ පෙරහැරේ  ඊයේ  අලි දාහත් දෙනෙක් ගියා. ඒ දාහතෙන් දාසය දෙනෙක් ඉතාම හොඳට ගියා. නමුත් ඒ හොඳට ගිය දාසය ගැන කතා කරන්නේ නැහැ.\" ශ්‍රී ලංකාවේ දැනට සිටින හීලෑ අලි සංඛ්‍යාව ප්‍රමාණවත් නොවන බවට අලි ඇතුන් හිමියන් මැසිවිලි නගන අතර, පරිසරවේදීන් පවසන්නේ එම සංඛ්‍යාව \"හොඳටම ප්‍රමාණවත්\" බවය.  පෙරහැර සඳහා යයි  පවසමින් අලි ඇතුන් පෞද්ගලික හිමිකරුවන් වෙත ලබා නොදී ඒ සඳහා ආණ්ඩුව යටතේ ක්‍රියාත්මක වන 'අලි සංචිතයක්' ඇති කරන ලෙසත්  පරිසරවේදීහු ඉල්ලා සිටිති.  ", "URL": "https://www.bbc.com//sinhala/world-49333998", "Category": null, "Parent URL": null}