{"Source": "bbc", "Timestamp": "20 ජනවාරි 2018", "Headline": "ඩොනල්ඩ් ට්‍රම්ප් පාලනය අකර්මණ්‍ය වීමේ අනතුරක්!", "News Content": "ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් විසින් ව්‍යවස්ථාදායකය වන ඇමෙරිකානු කොන්ග්‍රස් මණ්ඩලයට යොමු කරන ලද මූල්‍ය පනත් කෙටුම්පත නියෝජිත මන්ත්‍රී මණ්ඩලය තුළ වැඩි ඡන්දයෙන් සම්මත වුනත් සෙනේට් සභාවේදී එය  පරාජයට පත් වීමත් සමග එම අර්බුදය පැණ නැගුණි. අදාළ පනත් කෙටුම්පත නියෝජිත මන්ත්‍රී මණ්ඩලයේ දී ඊට පක්ෂව ඡන්ද 230 ක් සහ විපක්ෂව ඡන්ද 197 ක් ලැබීමෙන් වැඩි ඡන්දයෙන් සම්මතවී තිබුණි. පෙබරවාරි 16 වෙනිදින තෙක් අවශ්‍ය වැය සඳහා  අදාළ එම මුදල් පනත් කෙටුම්පත සම්මත වීමට නම් සෙනේට් සභාව තුළත්  ඡන්ද හැටකින්  (60) සම්මත විය යුතුව තිබුණි. එහෙත්  සංක්‍රමණිකයන් සහ දේශසීමා ආරක්ෂාව මුල්කර ගත් තියුණු විවාදයක් හමුවේ  සෙනේට් සභාව තුළ එම අවශ්‍ය ඡන්ද ප්‍රමාණය පනතට පක්ෂව ලැබී නැත.  ඇමෙරිකානු ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව මූල්‍ය බලය හිමි වෙන්නේ ව්‍යවස්ථාදායකයවන කොන්ග්‍රස් මණ්ඩලයටය. එබැවින් විධායකයට අවශ්‍ය මුදල් අනුමැතිය ව්‍යවස්ථාදායකයෙන් නොලැබීමේ තේරුම ෆෙඩරල් ආණ්ඩුව දුෂ්කර තත්වයකට පත් කිරීමකි. ඇමරිකානු ව්‍යවස්ථාදායකය සංයුක්ත ද්විමණ්ඩලය වන  නියෝජිත මන්ත්‍රී මණ්ඩලයේ සහ සෙනේට් සභාවේ බහුතර බලය දැනට විධායක බලය අයත් ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් නියෝජනය කරන රිපබ්ලිකන් පක්ෂයට හිමි තත්වයක් යටතේ මුදල් පනත් කෙටුම්පතක් ප්‍රතික්ෂේප වීම සුවිශේෂී මෙන්ම විරල සිද්ධියක් ද වෙයි. විධායකයට අවශ්‍ය පරිදි ව්‍යවස්ථාදයකයේ මූල්‍ය අනුමැතිය නොලැබීමත් සමඟ එය සේවා අත්හිටවීම් ෆෙඩරල් ආණ්ඩුවේ ලක්ෂ සංඛ්‍යාත සේවක පිරිසකට බලපාන අතර, එම තත්වය මුල්කර ගනිමින් මේවන විටත් විවේචන සහ අවලාද එල්ල කර ගැනීම් ආරම්භ වී ඇත. ඇමෙරිකානු දේශපාලනය තුළ අවසන් වරට මෙවැන්නක් සිදුව ඇත්තේ  2013 වසරේ වන අතර එම අර්බුදය දවස් දාසයක (16 )කාලයක්   බල පැවැත්විණි. 'මුදල් පනතක් බල රහිත වීමත් සමඟ ඇමරිකානු රජයේ  සියලු කටයුතු අත්හිටවීමක්  වන්නේය' යන්නෙන්  අදහස් කෙරෙන්නේ, මධ්‍යම රජයට අයත් බොහෝ කාර්යාංශවලට  ක්‍රියාත්මක වීමට නොහැකි තත්ත්වයක් උදාවීමය.  එවැනි අවස්ථාවක දී අත්‍යාවශ්‍ය සේවා යටතට ගැනෙන රාජ්‍ය ආරක්ෂක කටයුතු සහ සෞඛ්‍ය අංශ ක්‍රියාත්මක වන නමුත්, බොහෝ රාජ්‍ය ආයතන වසා දමනු ලැබෙයි.  රාජ්‍ය අංශයේ  නිරත  අඩක් පමණ සේවකයන් වැටුප් රහිත නිවාඩු යවනු ඇත.  ජාතික උද්‍යාන සහ ස්මාරක ද වසා තැබීමට සිදු වෙයි. එවැනි අර්බුදයක් මතු වී තිබෙන්නේ ජනාධිපති ඩොනල්ඩ්  ට්‍රම්ප් පදවියට  පත්වීමෙන් වසරක් තුළ වීමත් විශේෂත්වයකි. මෙම  අර්බුදය නිසා  සතියකට සිදුවන අලාභය ඇමරිකානු ඩොලර් බිලියන 6.5ක්  පමණ වෙතැයි ඇස්තමේන්තු කරනු ලැබ  ඇත. මේ අතර ඉහත කී අර්බුදය සම්බන්ධයෙන් රිපබ්ලිකන් සහ ඩිමොක්‍රටික් පක්ෂ නායකයන් එකිනෙකා කෙරෙහි වගකීම් පවරමින් වාග් සංග්‍රාමයක පැටලී ඇති බවක් ද වාර්තා වෙයි. ඩිමොක්‍රටික් පක්ෂය තම උවමනා සඳහා ජනතාව ඇපයට තබා ඇතැයි රිපබ්ලිකන් පක්ෂ බලධාරීහු  ඩිමොක්‍රටික් පක්ෂයට චෝදනා කරති.  \"ඩිමොක්‍රටික් පක්ෂය අපගේ ජාතික ආරක්ෂාව, යුද හමුදා පවුල්වල  සාමාජිකයන් , මෙන්ම ඇමෙරිකානු ජනතාවට සේවය කිරීමේ වගකීම  අස්ථාවර අඩියකට පත්කර ඇතැයි ධවල මන්දිර ප්‍රකාශිකා සාරා සැන්ඩර්ස් චෝදනා කරයි. ඩිමොක්‍රටික් පාක්ෂිකයන් ද  සිය ප්‍රතිවාදී රිපබ්ලිකන් පක්ෂයට පෙරලා පහර දෙමින් 'ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් එක්සත් ජනපද සෙනේට් සභාවේ ද්වි පක්ෂ එකඟතාවලට පටහැණිව  කටයුතු කරණ බවට'  චෝදනා කර ඇත. කෙසේවුවද, එක් පක්ෂයක් විසින්  ව්‍යවස්ථාදායක සහ විධායක යන  ද්විත්ව බලය පාලනය කරන මොහොතක ඇමෙරිකානු දේශපාලන ඉතිහාසයේ ජනාධිපතිවරයකු කිසිදාක මෙවැනි පරාජයක් ලබා නැතැයි  විචාරකයෝ පෙන්වා දෙති. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-42759120", "Category": null, "Parent URL": null}