{"Source": "bbc", "Timestamp": "15 සැප්තැම්බර් 2019", "Headline": "බ්‍රිතාන්‍ය හිටපු අගමැති චර්චිල් උපන් නිවසේ ප්‍රදර්ශනයට තිබු 'රන් වැසිකිළිය සොරාගෙන'", "News Content": "එය කැරට් 18 රනින් නිමවා තිබිණි. බ්ලේනම් මාලිගාවේ ප්‍රධාන විධායකයා පැවසුවේ මේ තත්ත්වය මත මන්දිරයේ ආරක්ෂක ක්‍රමවේද පිළිබඳව නැවත සිතා බැලිය යුතු බවය.   නිව්යෝර්ක් නගරයේ ගුගන්හයිම් කෞතුකාගාරය තුළ එම රන් වැසිකිළිය ඊට පෙර මහජනයා සඳහා ප්‍රදර්ශනය කෙරිණි. ඉතාලි ජාතික චිත්‍ර හා මූර්ති ශිල්පියෙකු වන මෞරිසියෝ කැටිලාන් විසින් කැරට් 18 පිරිසිදු රත්‍රන් වලින් නිමවන ලද ඉතා හොඳින් ක්‍රියාත්මක කළහැකි වැසිකිළි පෝච්චිය ඔහු විසින් නම් කරනු ලැබ තිබුණේ 'ඇමෙරිකා' නමිනි. සෙනසුරාදා පෙරවරුවේ සොරු කණ්ඩායමක් ඔක්ෆර්ඩ්ෂයර් මාලිගාවට \"ඉතා වේගවත්ව ඇතුළුවී සොරාගෙන යාමක්\"  කර ඇති බව ඩොමිනික් හෙයා පැවසීය.  ඇමෙරිකානු ඩොලර් මිලියන 5ත් 6ත් අතර වටිනාකමකින් යුතු එම නිර්මාණය මෙතෙක් හමු වී නොමැත.  වර්තමාන මල්බරා හි ආදිපාදවරයාගේ අඩ සොහොයුරු (මව් පිය දෙදෙනාගෙන් එක් අයෙකු පමණක් පොදු වූ) එඩ්වර්ඩ් ස්පෙන්සර්-චර්චිල් පසුගිය මාසයේදී පැවසුවේ එම රන් වැසිකිළි පද්ධතිය \"ගලවාගෙන යාමට පහසු දෙයක්\" නොවන බවය. මෙම සොරකම ගැන සැකපිට  66 හැවිරිදි පුද්ගලයෙකු සෙනසුරාදා අත්අඩංගුවට ගත් බව තේම්ස්වැලි පොලිසිය පැවසීය. සොරාගනු ලැබූ වැසිකිළි පද්ධතිය හොඳින් ක්‍රියාත්මක වූවකි.  18වැනි සියවසට අයත් මන්දිරය තුළ, පසුගිය බ්‍රහස්පතින්දා සිට ඉතාලි නිර්මාණකරුවකු වන මෞරිසියෝ කැටිලාන් විසින්  පවත්වනු ලබන ප්‍රදර්ශනයකට  එසේම විනාඩි තුනක කාලයකට එම වැසිකිළිය අපේක්ෂිත අරමුණ සඳහා වෙන්කරවා ගැනීමට ද සංවිධායකයෝ අවසර දුන්හ. මෙම සොරකම නිසා \"සැලකිය යුතු හානියක් සහ ජලය උතුරා යෑමක්\" සිදුවී ඇති බව පොලීසිය පැවසීය. එසේ වී ඇත්තේ වැසිකිළි පද්ධතිය ගොඩනැගිල්ලට සවිකර තිබූ බැවිනි. ශ්‍රීමත් වින්ස්ටන් චර්චිල් උපන් නිවසේ \"මෙවැනි සොරකමක් දන්නා තරමින් වුණේ පළමුවරට\" බව එහි ප්‍රධාන විධායකවරයා පැවසීය. \"එහි අති නවීන ආරක්ෂක පද්ධතියක් තිබුණා.\"   \"නමුත් සිදු වූ දේ වෙලා ඉවරයි,\" ඔහු පවසයි. \"පැහැදිලිවම අපි මෙයට උත්තර සොයා ගත යුතුයි.\" ලෝක උරුමයක් ලෙස සැලකෙන බ්ලේනම් මන්දිරය, සොරකමින් පසු ඊයේ වසා දැමුනද එය නැවතත් ඉරිදමහජනතාවට විවෘත කෙරිණි.  විධායක නිලධාරී හෙයා පැවසුවේ 2017 වසරේදී මෙම නිර්මාණය ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් වෙත ප්‍රසිද්ධියේ පිරිනමන ලද බවය. \"එය ඇමෙරිකානු සිහිනය ගැන ප්‍රකාශනයක්\"  \"එහි අරමුණ වුණේ අතිශය වටිනා සහ ඉතා උසස් නිර්මාණයක්  සියලු දෙනාටම විවර කිරීම වැනි දෙයක්, හරියට ඒ වගේම අපට යන්නට සිදුවෙන වෙලාවට යා යුතු වනවා වගෙයි\" ඔහු පැවසීය.  \"නමුත් එයට ප්‍රවේශය ලබා දී දින දෙකක් ගතවෙද්දී එය සොරකම් කරලා.\"   පොලීසිය පැවසුවේ සොරකම සඳහා අඩුම තරමින් වාහන දෙකක් යොදා ගෙන ඇති බවය.  රනින් නිම වුණු එම නිර්මාණය \"සොරුන් විසින් දිය කරනු ලැබීමට ද ඉඩ තියේවි\" යැයි ද මන්දිරයේ ප්‍රධාන විධායක නිලධාරීවරයා පැවසීය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-49707680", "Category": null, "Parent URL": null}