{"Source": "bbc", "Timestamp": "26 අගෝස්තු 2017", "Headline": "සංක්‍රාන්ති ලිංගිකයන්ට හමුදාව තහනම්", "News Content": "ජනාධිපති ට්‍රම්ප් එවැනි නියෝගයකට අත්සන් තැබුවේ සංක්‍රාන්ති ලිංගික ප්‍රජාවට හමුදා සේවය සඳහා එක්වීමට අවසර දෙමින් හිටපු ජනාධිපති බරක් ඔබාමා ගෙන තිබූ තීරණයක් අවලංගු කරමිනි.  දැනට හමුදාවේ සේවයේ නිරතව සිටින පුද්ගලයන්ට අවශ්‍ය නම් ලිංගිකත්වය වෙනස් කරගැනීමේ සැත්කම වෙනුවෙන් රජයේ අරමුදල් යොදාගැනීමට තිබූ අවස්ථාව ද ජනාධිපති ට්‍රම්ප් විසින් ඒ සමගම නවතනු ලැබ තිබේ.  කෙසේ නමුත් මේ වන විට සක්‍රිය සේවයේ නිරතව සිටින සංක්‍රාන්ති ලිංගිකයන් තවදුරටත් සේවයේ යොදා ගන්නේ ද යන්න තීරණය කිරීම ආරක්ෂක ලේකම් ජිම් මැටිස්ට භාර කටයුත්තක් බව ද ජනාධිපතිවරයා පවසයි.  සංක්‍රාන්ති ලිංගිකයන් සේවයේ යොදාගැනීම පිණිස වැය වන මුදල සහ එමගින් හමුදා ඛණ්ඩවලට එල්ලවන \"අහිතකර බලපෑම්\" හේතුවෙන් මෙවැනි තහනමක් පනවන බව ඩොනල්ඩ් ට්‍රම්ප් පවසන නමුත්, සංක්‍රාන්ති ලිංගිකයන් ගේ හිමිකම් පිළිබඳ ක්‍රියාධරයෝ එයට එරෙහිව නීතියේ පිහිට පැතීමට සැරසෙති.  ජනාධිපති නියෝගය පිළිබඳව නිවේදනයක් නිකුත් කරන සමකාමීන්ගේ අයිතීන් වෙනුවෙන් පෙනී සිටින Glad (GLBTQ Legal Advocates & Defenders) සංවිධානය, \"මේ ප්‍රතිපත්තිය අපේ රටේ ආරක්ෂාව වෙනුවෙන් සිය ජීවිත පරදුවට තබා යුද පෙරමුණට යන ජනතාවට එල්ල කළ කම්මුල් පහරකි,\" යනුවෙන් සඳහන් කරයි.  සංක්‍රාන්ති ලිංගිකයන්ට හමුදා සේවයේ නිරතවීමට අවසර දෙන බවට ඔබාමා පරිපාලනය පසුගිය වසරේ නිවේනදය කිරීමෙන් අනතුරුව එවකටත් හමුදා සේවයේ නිරතව සිටි බොහෝ සංක්‍රාන්තිකයෝ සිය ලිංගිකත්වය හෙළි කළහ.  එහෙත් සංක්‍රාන්ති ලිංගිකයන්ට හමුදා සේවයේ යෙදීමට අවසර දිය යුතු ද යන්න හමුදාවට ඉතා \"සංකීර්ණ සහ අවුල් සහගත\" ගැටලුවක් වූ බව ජනාධිපති ට්‍රම්ප් ගේ අදහසය.  මේ අතර සංක්‍රාන්ති ලිංගිකයකුට හෝ සමකාමියකුට ලාංකීය සමාජය තුළ පිරිමියකුට හිමි සමාන අවස්ථා නොලැබෙන්නේදැයි මීට ඉහතදී ශ්‍රී ලංකාව තුළ ද ප්‍රබල සංවාදයක් මතු වී තිබිණ.  බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන් විසින් සම්මත කරන ලද නීතියකට අනුව සමලිංගික සේවනය ශ්‍රී ලංකාව තුළ තහනම් වන අතර, දණ්ඩ නීති සංග්‍රහයේ එම වගන්තිය සංශෝධනය කිරීම පිණිස කැබිනට් මණ්ඩලයට ඉදිරිපත් කෙරුණු යෝජනාවක් \"විසි කළ\" බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පසුගියදා සඳහන් කළේය.  තවත් සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/world-41061779", "Category": null, "Parent URL": null}