{"Source": "bbc", "Timestamp": "14 පෙබරවාරි 2023", "Headline": "ආදායම් බදු නිලධාරීන් ඉන්දීය බීබීසී කාර්යාලවල සිදුකළ සෝදිසි මෙහෙයුම අවසන්", "News Content": "බලධාරීහු අඟහරුවාදා (පෙබ. 14) නව දිල්ලියේ සහ මුම්බායිහි පිහිටි බීබීසී කාර්යාලවලට ඇතුළුවූ අතර, කාර්යය මණ්ඩලය දිගු ප්‍රශ්න කිරීම්වලට භාජනය කිරීම සහ රැය ගෙවෙනතෙක් කාර්යාලයේ රැඳී සිටින්නැයි ඔවුනට දැන්වීම් සිදුකළහ. \"අපි බලධාරීන් සමග දිගටම සහයෝගයෙන් කටයුතු කරන අතර හැකි ඉක්මනින් ගැටළු විසඳනු ඇතැයි බලාපොරොත්තු වෙමු,\" බීබීසීය ප්‍රකාශ කළේ ය.  \"බියකින් හෝ අනුග්‍රහයකින් තොරව දිගටම වාර්තාකරණයේ නියැලෙනු ඇතැයි,\" බීබීසීය පැවසීය. බීබීසීයේ ප්‍රකාශයෙහි තවදුරටත් මෙසේ ද සඳහන් වෙයි: \"අපි අපේ කාර්යයමණ්ඩලයට සහාය දක්වමු - ඔවුන්ගෙන් සමහරෙකු දිගු ප්‍රශ්න කිරීම්වලට මුහුණදී තිබෙන අතර, ඇතැමුන්ට රාත්‍රියේ දී ද කාර්යාලයයේ රැඳී සිටීමට අවශ්‍යයැයි දන්වා තිබුණි - ඔවුන්ගේ සුබසාධනය අපගේ ප්‍රමුඛතාව යි. \"අපගේ වාර්තාකරණය සාමාන්‍ය තත්ත්වයට පැමිණ ඇති අතර, ඉන්දියාවේ සහ ඉන් ඔබ්බෙහි වෙසෙන අපගේ පාඨකයින්ට සේවය කිරීමට අපි කැපවී සිටිමු. \"බීබීසීය විශ්වාසදායක, ස්වාධීන මාධ්‍ය සංවිධානයක් වන අතර, බියෙන් හෝ අනුග්‍රහයෙන් තොරව දිගටම වාර්තාකරණයේ යෙදෙන අපගේ සගයන් සහ මාධ්‍යවේදීන් වෙනුවෙන් අපි පෙනී සිටිමු.\" ඉන්දියාවේ බීබීසී කාර්යාලවල මෙසේ සෝදිසි මෙහෙයුමක් ක්‍රියාත්මක වූයේ ඉන්දීය ආදායම් බදු නිලධාරීන්ගේ විමර්ශනයක කොටසක් ලෙස ය. බීබීසී පුවත් සේවය ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි විවේචනය කරන වාර්තා වැඩසටහනක් එක්සත් රාජධානියේ විකාශය කිරීමෙන් සති කිහිපයකට පසුව මෙම සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කෙරින. එම වාර්තා වැඩසටහනෙන් ඉලක්කගත වූයේ, අග්‍රාමාත්‍යවරයා, ගුජරාට් ප්‍රාන්තයේ ප්‍රධාන අමාත්‍යවරයාව සිටියදී 2002 වසරේදී පැවති මුස්ලිම් විරෝධී ප්‍රචණ්ඩත්වය සම්බන්ධයෙන් ඔහුගේ භූමිකාව පිළිබඳවය. බීබීසී පුවත් සේවය පැවසුවේ, ඔවුන් අදාළ විමර්ශනය සඳහා බලධාරීන්ට \"පූර්ණ සහය\" ලබා දෙන බවය. \"මේ තත්ත්වය හැකි ඉක්මනින් විසඳෙයි කියලා අපි බලාපොරොත්තු වෙමු,\" කෙටි නිවේදනයක සඳහන් විය. එක්සත් රාජධානියේ රූපවාහිනී නාලිකාවක් ඔස්සේ පමණක් විකාශය කෙරුණ ද, India: The Modi Question නමැති වාර්තා වැඩසටහන අන්තර්ජාලය ඔස්සේ සංසරණය වීම වැළැක්වීමට ඉන්දීය රජය උත්සහ කළේ, එය \"සතුරු ප්‍රචාරණයක් සහ යටත් විජිත මානසිකත්වයක් සහිත ඉන්දීය විරෝධී කසළ ගොඩක්\" ලෙස හඳුන්වමිනි. අදාළ වාර්තා වැඩසටහන නැරඹීමට රැස්ව සිටි සිසුන් පිරිසක් පසුගිය මාසයේදී අත්අඩංගුවට ගැනීමට ද දිල්ලි පොලිසිය පියවර ගෙන තිබිණි. ඉන්දීය විපක්ෂය වන කොංග්‍රස් පක්ෂයේ ප්‍රධාන ලේකම්, කේ. සී. වෙනුගෝපාල් පැවසුවේ, අඟහරුවාදා සිදු කළ සෝදිසි මෙහෙයුම \"අපේක්ෂාභංගත්වයේ දුගඳක් සහ මෝදිගේ රජය විවේචනවලට ඇති බිය පළ කිරීමක්,\" බවය. \"මෙම බිය ගැන්වීමේ උපක්‍රම අපි දැඩි ලෙස හෙළා දකිනවා. මේ ප්‍රජාතන්ත්‍ර විරෝධී සහ අධිපතිවාදී ආකල්පවලට තවදුරටත් ඉදිරියට යන්න දෙන්න බැහැ,\" ට්විටර් පණිවුඩයක් මගින් ඔහු සඳහන් කර තිබිණි‍. එහෙත්, මෝදිගේ භාරතීය ජනතා පක්ෂයේ ප්‍රකාශකයෙකු වන ගෞරව් භාතියා ප්‍රකාශ කළේ, බීබීසී සේවය \"ලෝකයේ වඩාත් ම දූෂිත ආයතනය\" බවය. \"ඉන්දියාව කියන්නේ විෂ පතුරන්නේ නැත්නම් සෑම සංවිධානයකටම අවස්ථාව ලබා දෙන රටක්,\" ඔහු පැවසීය. ඔහු වැඩිදුරටත් පැවසුවේ, අදාළ සෝදිසි කිරීම් නීත්‍යනුකූල සහ කාලෝචිත වන අතර එය රජයේ ක්‍රියාවක් නොවන බවය. ඉන්දීය කර්තෘ සංසදය පැවසුවේ, මෙම සෝදිසි කිරීම් පිළිබඳව \"දැඩි අවධානයෙන්\" පසුවන බවය. මෙය \"රජයේ ප්‍රතිපත්ති විවේචනය කරන මාධ්‍ය ආයතනවලට රජයේ ආයතන පාවිච්චි කරමින් දිගින් දිගට ම කරන අත පෙවීමක් සහ හිරිහැර කිරීමක්,\" බව එම සංසදය පවසයි. ගුජරාට් ප්‍රාන්තයේ ප්‍රධාන අමාත්‍ය ධූරය දක්වා භාරතීය ජනතා පක්ෂයේ ඔහු ඉහළට ගිය ආකාරය ඇතුළු මෝදිගේ දේශපාලන ජීවිතයේ පළමු පියවරයන් පිළිබඳව එම වාර්තා වැඩසටහනෙහි ඇතුළත් කර තිබේ. ආගමික කෝලාහල පැවති සමයේ මෝදිගේ ක්‍රියාකාරීත්වය පිළිබඳව ප්‍රශ්න මතු කෙරෙන එක්සත් රාජධානියේ විදේශ අමාත්‍ය කාර්යාලයෙන් ලැබුණු බීබීසීය සතුව තිබූ අප්‍රකාශිත වාර්තාවක් සම්බන්ධයෙන් එම වාර්තා වැඩසටහනෙන් අවධානය යොමු කර තිබේ. අදාළ ආගමික කෝලාහල ආරම්භ වූයේ, පුද්ගලයින් විශාල පිරිසකට මරු කැඳවමින් හින්දු බැතිමතුන් රැගත් දුම්රියක් ගිනි ගැනීමේ සිද්ධිය වී දිනකට පසුවය. ඉන්පසු සිදුවූ ප්‍රචණ්ඩ ක්‍රියාවලින් පුද්ගලයින් 1000කට අධික පිරිසක් ජීවිතක්ෂයට පත්වූ අතර ඉන් බහුතර පිරිස මුස්ලිම් වැසියෝ වූහ. විදේශ අමාත්‍ය කාර්යාලයේ වාර්තාවෙන් කියවෙන්නේ, ප්‍රචණ්ඩත්වය සක්‍රීය කිරීම බලපෑ \"දඬුවම් නොලබා සිටීමේ හැකියාව\" භාවිත කිරීම සම්බන්ධයෙන් මෝදි \"ඍජුව වගකිය යුතු\" බවය.  මෝදි මෙම චෝදනා දිගින් දිගට ම ප්‍රතික්ෂේප කළ අතර, කෝලාහල සම්බන්ධයෙන් කනගාටුව පළ කර නොමැත. 2013 වසරේදී ඉන්දීය ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු මඩුල්ලක් ද පැවසුවේ, ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම සඳහා සාක්ෂි ප්‍රමාණවත් නොවන බවය. වාර්තා වැඩසටහන සම්බන්ධයෙන් ප්‍රතිචාර දැක්වීමට ඉන්දීය රජයට අවස්ථාවක් ලබා දුන්න ද, එය ප්‍රතික්ෂේප කරනු ලැබූ බව පසුගිය මාසයේදී බීබීසී පුවත් සේවය පැවසීය. බීබීසී පුවත් සේවය පැවසුයේ, අදාළ වාර්තා වැඩසටහන, \"දැඩි ලෙස පර්යේෂණයට ලක් කර සැකසූ\" අතර \"පුළුල් වපසරියක විහිදුණු හඬ පට, ඇසින් දුටු සාක්ෂි සහ විශේෂඥයින්ගේ අදහස් ලබා ගනිමින්\" නිෂ්පාදනය කළ බවත්, \"භාරතීය ජනතා පක්ෂයේ සාමාජිකයින්ගේ ප්‍රතිචාර ඇතුළු විවිධ අදහස් ඊට ඇතුළත් කළ,\" බවත්ය. පසුගිය මාසයේදී බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේදී අග්‍රාමාත්‍ය රිෂී සුනක්ගෙන් මෙම වාර්තා වැඩසටහන පිළිබඳව අදහස් විමසා තිබිණි. ඔහු පැවසුවේ, \"අපි කිසි ම තැනක සිදුවන පීඩාවක් ඉවසන්නේ නෑ. ඒත්, මෝදි පිළිබඳ චරිත නිරූපණය සම්බන්ධයෙන් එකඟ නොවන\" බවය. රජය විවේචනය කරන සංවිධාන ඉලක්ක කර බලපෑම් කිරීම ඉන්දියාවේ දුර්ලභ දෙයක් නොවේ. 2020 වසරේදී ඇම්නෙස්ටි ඉන්ටර්නැෂනල් සංවිධානයට ඉන්දියාවේ මෙහෙයුම් නතර කරන ලෙසට බල කෙරුණේ, රජය මානව හිමිකම් සංවිධානය දඩයම් කරන බවට එල්ල කළ චෝදනා හේතුවෙනි. පසුගිය වසරේදී Oxfam ඇතුළු තවත් රාජ්‍ය නොවන ආයතන කිහිපයක් ද සෝදිසියට ලක් කෙරිණි. ඉන්දියාවේ කර්තෘ සංසදය පැවසුවේ  රජය පිළිබඳ සෘණාත්මක පුවතක් වාර්තා  කිරීමෙන් අනතුරුව, බදු නිලධාරීන් විසින් 2021 වසරේ දී තවත් මාධ්‍ය ආයතන හතරක් වැටලූ බවයි. Reporters Without Borders සංවිධානයට අනුව, මෝදී බලයට පත්වීමෙන් පසු මාධ්‍ය නිදහස පහත වැටී තිබේ. ලෝක මාධ්‍ය නිදහස සම්බන්ධ දර්ශකයේ ඉන්දියාව රටවල් 180 ක් අතුරින් 150 වැනි ස්ථානයේ පසුවන අතර 2014 සිට ඉන්දියාව ස්ථාන 10 කින් පහත වැටී ඇත. ", "URL": "https://www.bbc.com/sinhala/world-64638946", "Category": null, "Parent URL": null}