{"Source": "bbc", "Timestamp": "13 සැප්තැම්බර් 2017", "Headline": "\"සමුගැන්මේ හාද්දකින්\" සෙනසුරු තුරුලේ සැඟවෙන කැසිනි", "News Content": "සෙනසුරුගේ විශාල චන්ද්‍රයකුවන ටයිටන් හරහා සඳුදා කිලෝමීටර 120,000ක් පියාසර කළ කැසිනි යානය විසින් සෙනසුරු ග්‍රහයා මත ගැටීමට ප්‍රමාණවත් ගමන් මග සකසාගනු ලැබිණි. ඒ අනුව, සිකුරාදා (සැප්තැම්බර් 15) සෙනසුරු සමග ගැටීම කරා යන කැසිනි ගේ අවසන් ගමන කිසිවකට නවතාලිය නොහැකි වනු ඇත. සෙනසුරු වෙත ඇදී යන ගමනේදී කැසිනි කැබලිවලට බිදී විසිරේ. එහි උපාංග දියවී ග්‍රහයාගේ වායු අතර විසිරී යනු ඇත. වසර 13 ට පෙර සෙනසුරු වෙත පැමිණි තැන සිට එම ග්‍රහයා මෙන්ම එහි සිත්ගන්නාසුළු වළලු අධ්‍යයනය කිරීම සඳහා කැසිනි යානය විවිධ පිහිටීම් සකසා ගත්තේ සෞර ග්‍රහ මණ්ඩලයේ දෙවෙනි විශාලතම චන්ද්‍රයා වන ටයිටන් ගේ ගුරුත්වය උපයෝගී කරගනිමිනි. ඒ සඳහාවූ ඉන්ධන බොහෝදුරට අවසන් වීම හේතුවෙන් පාලනයකින් තොරව සෙනසුරු වටා සැරිසැරීමට යානයට ඉඩ නොදීමට තීරණය කළ නාසා (Nasa) හෙවත් ඇමෙරිකානු ජාතික ගගන හා අභ්‍යවකාශ ඒජන්සිය යානය සුදුසු මෙන්ම පූර්ණ ලෙස අත්හැරීමට පියවර ගත්තේය. සඳුදා අවසන් වරට කැසිනි යානය ටයිටන් චන්ද්‍රයා වටා සැරිසැරීම නාසා ආයතනය විසින් හඳුන්වනු ලැබුවේ \"සමුගැන්මේ හාද්ද\" ලෙසිනි. \"කැසිනි හා ටයිටන් චන්ද්‍රයා අතර තිබුනේ දීර්ඝ කාලීන සම්බන්ධයක්. දශකයකට වැඩි කාලයක් හැම මාසේකදීම වගේ ඒ දෙන්නා නියමිත  ස්ථානයකදී හමුවුණා\" යැයි නාසා ජෙට් ප්‍රොපල්ෂන් විද්‍යාගාරයේ කැසිනි ව්‍යාපෘති කළමනාකාර අර්ල් මේයිස් පැවසීය. \"මේ අවසන් හමුවීම හරියට තිත්ත නෙල්ලි වගේ සමුගැන්මක්. නමුත් මේ මෙහෙවර පුරාම සිද්ධවූ ආකාරයට, කැසිනි අපට අවශ්‍ය තැනට යවාගන්න ටයිටන්ගේ ගුරුත්වය උපයෝගී වුණා\" සඳුදා ග්‍රිනිච් වේලාවෙන් 19:04 ට අවසන් වරට ටයිටන් පෘෂ්ඨයට කැසිනි සමීප වූවිට ලබාගත් ඡායාරූප හා වෙනත් විද්‍යාත්මක දත්ත අඟහරුවාදා පෘථිවියට එවන ලදී. කිලෝමීටර 5,150ක පළලින් යුත් ටයිටන් චන්ද්‍රයා විමර්ශනය කිරීම කැසිනි ක්‍රියාන්විතය ලද විශිෂ්ඨ ප්‍රගතියක් විණි. කුඩා රොබෝවක් වන හුයිගන්ස්, කැසිනි විසින් ටයිටන් මත රඳවනු ලැබුවේ 2005 දීය. ගලායන ද්‍රව මීතේන්වලින් මෘදුබවට පත් වටකුරු පාෂාණ කැටවල අනගි සේයාරූ ඒ වෙතින් ලැබිණි. ටයිටන්ගේ තැඹිලි පැහැ අහසින් වැටෙන හයිඩ්‍රොකාබන් වැසි උතුරු දෙස ඇති විශාල මුහුදු වෙත ගලයි. යමහල් ලෙස අනුමාන කෙරුණු ස්ථාන මෙන්ම ප්ලාස්ටික් වැනි වැලි නිධි පිළිබඳවද කැසිනි තොරතුරු සෙවීය. සිකුරාදා තෙක් හැකි සෑම අවසන් විද්‍යාත්මක නිරීක්ෂණයක ම තොරතුරු උකහා ගැනීමට උත්සාහ කෙරෙන බව එක්සත් රාජධානියේ ඉම්පීරියල් කොලේජ් හි කැසිනි විද්‍යාඥ මිෂෙල් ඩොර්ටි පැවසුවාය. \"ක්‍රියාන්විතයේ අවසානයට ලංවෙද්දී හැකි තරම් ලබාගෙන ඇති දේ අනර්ඝයි. ඒ අවසානය සිද්ධවෙනවා දකින එක ඇත්තෙන්ම කණගාටුයි\" යැයි ඇය කියා සිටියේ බීබීසී රේඩියෝ 4 හි 'ඉන්සයිඩ් සයන්ස්' වැඩසටහනට එක්වෙමිනි. ටයිටන් වෙත අවසන් බැල්මක් හෙලීමට අමතරව, සෙනසුරුගේ වළලු මෙන්ම එන්සිලඩස් (Enceladus) චන්ද්‍රයාගේ තවත් ඡායාරූප කිහිපයක් ගැනීමට විද්‍යාඥයින්ට අවශ්‍යව ඇත. කැසිනිගේ අවසන් මොහොතේදී, චුම්භක ක්ෂේත්‍රය වැනි සෙනසුරුගේ අභ්‍යවකාශ සමීප පරිසරය දැනීම හෝ එහි වායුවල සංයුතිය සාම්පල කළ හැකි උපකරණ යොදාගැනීමට අරමුණු කෙරේ. සිකුරාදා සෙනසුරු සමග 'ගැටීමට' පෙර අවසන් පැය තුන ඇතුළතදී අභ්‍යවකාශ යානයෙන් ලබාගත් සියලු දත්ත, එහි අන්තර්ගතව ඇති දෘඩ ස්මරණය මගහැර කෙළින්ම පෘථිවියට සම්ප්‍රේෂණය කරනු ඇත. සෙනසුරුගේ අන්තරීක්ෂයට කැසිනි ඇතුළුවීමෙන් අනතුරුව ඒ සමග සබඳතාව පවතිනු ඇත්තේ තත්පර කිහිපයක් පමණි.  ග්‍රිනිච් වේලාවෙන් 11:55ට පමණ සංඥා අත්හැරීමට පෘථිවිය අපේක්ෂා කරයි.  \"කැසිනි මෙහෙවර අපට ගොඩක් දේ ඉගැන්වුවා. අන්තිම තත්පරය දක්වාම අපට ඉගැන්වීමට කැසිනි ඉටු කරන මෙහෙය සැළකුවොත් ඒක පෞද්ගලිකව මට සතුට ගෙන දෙන දෙයක්.\" යැයි වොෂිංටන් අගනුවර නාසා මුලස්ථානයේ කැසිනි වැඩසටහන් විද්‍යාඥ කර්ට් නීබර් පවසයි. කැසිනි - හුයිගන්ස් මෙහෙවර, නාසා ආයතනය මෙන්ම යුරෝපා සහ ඉතාලි අභ්‍යවකාශ ඒජන්සිවල ඒකාබද්ධ ක්‍රියාන්විතයකි. ", "URL": "https://www.bbc.com//sinhala/world-41254753", "Category": null, "Parent URL": null}