{"Source": "bbc", "Timestamp": "29 දෙසැම්බර් 2017", "Headline": "පැරණි iPhone ක්‍රියාකාරීත්වය අඩාලවීම ගැන ‘ඇපල්’ සමාව ගනී", "News Content": "එසේ ක්‍රියාකාරිත්වය අඩු දුරකථනවල බැටරි මාරු කරන බව පවසන එම සමාගම  2018 දී මෘදුකාංගය නිකුත් කරන අතර ඒ අනුව සිය දුරකතනවල බැටරි තත්ත්වය සුපරීක්ෂණය කිරීමට පාරිභෝගිකයින්ට හැකියාව ලැබෙන බව ද කියා සිටී. ඇපල් සමාගම විසින් පැරණි iPhone දුරකතනවල ක්‍රියාකාරීත්වය අඩාල කරමින් ඉහළ තත්ත්වයේ දුරකථනවලට යොමු වීම සඳහා පාරිභෝගිකයින් පොළඹවන බවට දිගු කලක සිට ඇතැම් පාරිභෝගිකයෝ සැක පළ කළහ. පැරණි බැටරි සහිත ඇතැම් දුරකථනවල ක්‍රියාකාරීත්වය අඩාල කරන ලද බව පිළිගත් ඇපල් සමාගම එය එම දුරකතනවල \"ජීව කාලය දිගු කිරීමට\" ගත පියවරක් ලෙස පෙන්වා දුන්නේය. iPhone 6 හෝ ඊට පසු දුරකතනයක් ඇති ඕනෑම අයෙකු සඳහා වගකීමකින් තොර බැටරි මාරු කිරීමක මිල ඩොලර් 79 සිට ඩොලර් 29 දක්වා අඩු කරන බව ඇපල් සමාගම කියා සිටියේ සිය වෙබ් අඩවියේ නිවේදනයක් නිකුත් කරමිනි. සිය පාරිභෝගිකයින්ගේ ලැදියාව අගයනු වස්  පාරිභෝගිකයින්ගේ  මතුකරන කරුණු \"විමසා බැලීමට\" මෙන්ම ඇපල් සමාගමේ අරමුණු කෙරෙහි සැක උපදවාගෙන සිටිය හැකි අයගේ විශ්වාසය යළි දිනාගැනීම සඳහා ඉදිරි පියවර ගනිමින් සිටින බව ද සමාගම පැවසීය. \"අපගේ පාරිභෝගිකයින්ගේ විශ්වාසය අපට ඇති වටිනාම දෙයයි.එය ලබාගැනීම හා පවත්වාගැනීම සඳහා පියවර ගැනීම අප අතහරින්නේ නැහැ. අපි ඇල්මක් දක්වන දේ කරන්නට අපට හැකියාව ලැබී තිබෙන්නේ ඔබේ විශ්වාසය හා සහයෝගය නිසයි. එය අමතක කරන්නේ නැහැ වගේම එය සුළු කොට තකන්නේ නැහැ.\" යැයි ද එම සමාගම පැවසීය. මතුව තිබු තත්ත්වය සම්බන්ධයෙන් ඇමෙරිකාව තුළ ඇපල් සමාගමට එරෙහිව නඩු අටක් පැවති අතර ඊශ්‍රායලය හා ප්‍රංශය තුල ද තවත් නඩු කටයුතුවලට මුහුණ දී තිබිණි. කෙසේවෙතත්, කාලය ඉකුත්ව යාම හේතුවෙන් චේතනාන්විතව ඇතැම් iPhone දුරකතනවල ක්‍රියාකාරීත්වය අඩාල කළ බව මේ මස මුලදී ඇපල් සමාගම පිළිගත්තේය. කාලය ඉකුත්ව යාමේදී බැටරි ක්‍රියාකාරීත්වය අඩුවන බැවින් ඇතැම් දුරකතනවල පැරණි බැටරි කළමනාකරණය සඳහා iOS මෙහෙයුම් පද්ධතියට වෙනස්කම් කළ බව එම සමාගම කීය. මේ අතර, ආරක්ෂක හේතුන් මත සිය ව්‍යාපාරික හා පුද්ගලික ගමන් සඳහා පුද්ගලික ජෙට් යානා පමණක් භාවිත කරන ලෙස ඇපල් සමාගමේ ප්‍රධාන විධායක ටීම් කුක් වෙත සමාගම නියෝග කර ඇති බව බ්‍රහස්පතින්දා (දෙසැම්බර් 28) වාර්තා විණි. මුරපදයකින් තොරව පරිගණකයට හා එහි පාලන පද්ධතියට ඇතුළුවීමේ ඉඩකඩ තිබීම හේතුවෙන් මැක් (Mac) මෙහෙයුම් පද්ධතියේ ආරක්ෂාව සම්බන්ධයෙන් මතුවූ ගැටලු සහගත තත්ත්වය විසඳීම සඳහා වැඩිදියුණු කරන ලද වැඩසටහනක් නිකුත් කිරීමට පසුගිය නොවැම්බර් මාසයේදී ඇපල් සමාගමට බල කෙරිණ. මේ තොරතුරුද දැනගන්න: 'අයි ෆෝන්' නිමැවුම් ඉන්දියාවෙන්  ඇපල් සමාගමෙන් රියදුරන් රහිත මෝටර් රථ? නව සැම්සුන් ස්මාර්ට් දුරකථන වෙළඳපොළෙන් ඉවතට  http://www.bbc.com/sinhala/world/2016/01/160127_smbp_i_phone_sales  ", "URL": "https://www.bbc.com//sinhala/world-42511113", "Category": null, "Parent URL": null}