{"Source": "bbc", "Timestamp": "31 ජූලි 2018", "Headline": "චීන බලපෑමට එරෙහිව ඇමරිකාවෙන් ආසියාවට ඩොලර් මිලියන 113ක ආයෝජනයක්", "News Content": "වොෂිංටන් නුවර පැවති ව්‍යාපාර ප්‍රධානීන්ගේ රැස්වීමක් අමතමින් ඇමරිකානු රාජ්‍යය ලේකම් මයික් පොම්පියෝ මෙම සැලසුම් පිළිබඳ අවධාරණය කළේය. \"ඉන්දු-පැසිෆික්\" ආර්ථික පිළිවෙත් ගැන ද ඔහු සිය කතාව අතරතුර සඳහන් කළේය.    ඇමරිකාව විශ්වාස කරන්නේ \"උපායශීලී නතුවීමක් නොව, උපායශීලී හවුල්කරුවන්ය\" යැයි ඔහු පැවසීය.   මෙම නිවේදනය කර තිබෙන්නේ ඇමරිකාව සහ චීනය 'වෙළෙඳ සටනක' යෙදෙන කාල වකවානුවකය.   කලාපීය බලපෑම් එල්ල කිරීම සඳහා ඩොනල්ඩ් ට්‍රම්ප් පාලනය යටතේ ගොඩනැගුණු වෙළෙඳ උපාය \"ඉන්දු-පැසිෆික්\" ලෙස හැඳින්වේ. ඇමරිකාව, අග්නිදිග ආසියානු රටවල් සහ ඉන්දියාව මෙම වෙළෙඳ හවුලේ සාමාජිකයන් වන අතර, එය චීනයෙන් යෝජනා කර තිබෙන 'බෙල්ට් ඇන්ඩ් රෝඩ්' (Belt and Road) එනම් එක් තීරයක්, එක් මාවතක් නම් නව ලෝක ව්‍යාපාර සැලැස්මට පිළිතුරක් ලෙස දැක්විය හැකිය.     නමුත් ආසියානු කලාපයේ වරාය නැවත ඉදිකිරීම, මාර්ග සහ දුම්රිය මාර්ග ඉදිකිරීම ඇතුළු සංවර්ධන කටයුතු වෙනුවෙන් බිලියන ගණන් මුදල් යෙදවෙන චීන ආයෝජන සමග සංසන්දනය කිරීමේදී ඇමරිකාව ආයෝජනය කිරීමට සැරසෙන මුදල සාගරයේ ජල බිංදුවක් තරම් වනු ඇත.     බෙල්ට් ඇන්ඩ් රෝඩ් සැලැස්ම මගින් ලෝක දේශපාලනයට සහ වෙළෙඳාමට බලපෑම් එල්ල කිරීම චීනයේ උත්සාහය බව බොහෝ දෙනාගේ මතය වී ඇත. ආසියාව සහ යුරෝපා රටවල් අතර වෙළෙඳ ගනුදෙනු ක්‍රියාත්මක කිරීම බෙල්ට් ඇන්ඩ් රෝඩ් සැලැස්මේ අරමුණ වන අතර, මෙය නව සේද මාවත ලෙසද හැඳින්වේ.      \"ඇමරිකා එක්සත් ජනපදය දේශපාලන බලපෑම් වෙනුවෙන් ආයෝජනය කරන්නේ නැහැ. අපි ක්‍රියාත්මක කරන්න යන්නේ හවුල් ආර්ථිකයක්\" යැයි මයික් පොම්පියෝ ඇමරිකානු ව්‍යාපාරික ප්‍රජාව අමතමින් ප්‍රකාශ කළේය.  \"ඉන්දු-පැසිෆික් කලාපයේ සාමය සහ සෞභාග්‍යය උදා කිරීම සඳහා ඇමරිකානු ආර්ථික කැපවීම්වල නව යුගය ආරම්භ වුණා. මේ ආයෝජනය එහි මුල් කොටසක් පමණයි\"      ආයෝජනය කිරීමට සැරසෙන මුදල් ප්‍රමාණය කෙසේ වෙතත්, මෙය ඇමරිකාව ආසියානු ආර්ථිකය සමග බැඳීම් ඇති කර ගැනීමේ පෙර සලකුණක් බව විශේෂඥයෝ පවසති.  වර්තමාන ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් 2016 වර්ෂයේදී සිය ධූර කාලය ආරම්භ කිරීමත් සමග දැඩි ආරක්ෂණවාදි ආර්ථික ප්‍රතිපත්තියක් අනුගමනය කරන ලදී. පසුගිය වසරේදී ඔහු 'ට්‍රාන්ස් පැසිෆික් හවුල්කාරිත්වයෙන්' ඉවත් වීමෙන් මෙය තවදුරටත් තහවුරු විය.       එමෙන්ම, ඇමරිකාව මෙම මස මුලදී චීනයෙන් ආනයනය කරන ලද ඩොලර් බිලියන 34ක භාණ්ඩ සඳහා  බද්දක් අය කරන ලද අතර, බුද්ධිමය දේපළ සොරා ගත් බවට චීනයට චෝදනා එල්ල කළේය.  මේ තොරතුරුද කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-45019343", "Category": null, "Parent URL": null}