{"Source": "bbc", "Timestamp": "23 සැප්තැම්බර් 2020", "Headline": "ඇමෙරිකානු ජනාධිපතිවරණය: මහළු ඡන්ද මෙදා කාටද? ට්‍රම්ප්ටද? ජෝ බයිඩන්ටද ?", "News Content": "වයස කෙසේවෙතත්, ඔවුන් දෙදෙනාම දේශපාලනයෙන් විශ්‍රාම යන හැඩක් නොපෙනෙන්නේ දෙදෙනාම ඇමෙරිකානු දේශපාලනයේ \"මහ බලවතා\" වීමේ සටනට අවතීර්ණව සිටින හෙයිනි. 2016 ඇමෙරිකානු ජනාධිපතිවරණයේ දී හිලරි ක්ලින්ටන් පරාජය කරමින් ඩොනල්ඩ් ට්‍රම්ප්ගේ රිපබ්ලිකන් පක්ෂය ලද ජයග්‍රහනයට එම සමාජයේ වයස අවුරුදු 65ට වැඩි වෘද්ධ පරපුරේ ඡන්ද ප්‍රධාන හේතුවක් විය. එම වෘද්ධ පරපුර අව්ව හෝ වැස්ස වුවද නොතකා ඡන්දපොළට යන සුළු ඉතා විශ්වසනීය ඡන්දදායකයන් පිරිසක් වූ අතර, එම පරපුරෙන් 9%කට අධික පිරිසක් හිලරි ක්ලින්ටන්ට එරෙහිව ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් පෙනී සිටියහ.  එහෙත් එයින් වසර හතරකට පසු, එසේම කොරෝනා වසංගත සමයේ ජනාධිපති ට්‍රම්ප් නායකත්වය දුන් ආකාරය සම්බන්ධයෙන් උණුසුම් විවාදයක් පවතින සමාජයක ඉහත කී වෘද්ධ ඡන්දදායකයන් \"තමන්ගේ මිනිහා\" ලෙස ට්‍රම්ප්ට මෙවරත් සහයෝගය  දෙනු ඇද්ද?  විශ්‍රාමික නීතිඥවරියක් වන 65 හැවිරිදි එලිසබත් හෝල් ( Elizabeth Hall) 2016 ජනාධිපතිවරණයේ දී ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් සහයෝගය දුන් ඡන්දදායිකාවකිනිව්යෝර්ක් නගරවාසී එලිසබත් එදා ගන්නාලද දේශපාලන තීන්දුව සම්බන්ධයෙන් දැන් කනගාටුවට පත්වන්නීය.  \"එය මවිසින් මගේ ජීවිතකාලය තුළ සිදුකරන ලද  ලොකුම අත්වැරැද්දයි\" එලිසබත් පවසයි.  එලිසබත්, එදා ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ප්‍රකාශිත ඡන්දය හිලරි ක්ලින්ටන්ට එරෙහි මනාපයක් විය. එලිසබත් විසින් එවකට හිලරි සලකන ලද්දේ අවමානයෙනි. එහෙත් දැන් මුනුබුරු මිනිබිරියන් පස්දෙනකුගේ මිත්තණියක වන එලිසබත් කියාසිටින්නේ \"ඇමෙරිකානු සමාජයේ අද පවතින ආකාරයේ  බෙදීමක් තමා කිසිදාක දැක නොමැති\" බවය. මෙවර ජනාධිපතිවරණයේ දී එලිසබත් ජෝ බයිඩන් වෙනුවෙන් ඡන්දය දීමෙහිලා පොළඹවනු ලැබ ඇති ප්‍රධාන බලපෑම වී තිබෙන්නේ කොරෝනා වසංගතය හමුවේ ට්‍රම්ප් පරිපාලනයට ඉදිරි දර්ශනයක් නොවීමය. එසේම අනිකා වටහා ගැනීම අතින් ජෝ බයිඩන් තුළ වඩාත් හැකියාවක් ඇතැයි එලිසබත් විශ්වාස කරන්නීය. \"ඩොනල්ඩ් ට්‍රම්ප්  දිනපතාම කෝවිඩ් සාකච්ඡා පවත්වනවා. ඒත් ඔහු සියළු කරුණු කාරනා අමතක කරල කුණුකූඩෙට දානවා.\" කලින් හෙදියක වූ එලිසබත් එපවතින  තත්වය වටහා ගැනීමෙන් පසු මහජනයාට පරිත්‍යාග  කිරීම පිණිස මුඛ ආවරණ මසන්නට පටන් ගත්තාය. ශරීර සෞඛ්‍යය අතින් ඉතා අනතුට්‍රුදායක අඩියක සිටින ඇයට ඒ අතරවාරයේ නිවසේ හුදෙකලාවීමට සිදු විය. තැපැල් සේවා අඩාලවීමක් පිළිබඳව ඇති බිය හේතුවෙන් ජනාධිපතිවරණ දිනයේ ඡන්දපොළට යාමට බලාසිටින වෘද්ධයන් අතරට එලිසබත් ද එකතු වන්නීය. ''මම 'කෝවිඩ්' නිසා මේ තීන්දුව වෙනස් කරන්නේ නැහැ. මම මගේ ඡන්දය අපතේ දාන්නේ නැහැ,\" ඇය කියා සිටියාය. 'ට්‍රම්ප් නියම තකතිරුවෙක්.ඒත්  මගේ ඡන්දය ඔහුට' හැටඅට හැවිරිදි නීල් වෑන් ස්ටීම්බර්ග් (Neil Van Steemburg) 'ඉලිනොයි'(Illinois) ප්‍රාන්තයේ  'චිකාගෝ' වැසියෙකි. නීල් දෙවන වතාවටත් ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඡන්දය දීමේ සූදානමින් පසුවෙයි.  පරිගණක අංශයේ රැකියාවක නිරතව විශ්‍රාම ලැබ සිටින නීල්ට පසුගිය පෙබරවාරි මාසයෙන් පසු සිය සහෝදරියන් දෙදෙනාවත් දැක ගැනීමට නොහැකි විය. එක් සහෝදරියක් කොරෝනා වෛරසයට ගොදුරුවූවාය. හුදෙකලා චරිතයක් වන නමුත් තමාට සමාජ ජීවිතය සඳහා  සුමානයකට නගරය කරා කීපවරක් යාමේ සිය චාරිත්‍රය අහිමි වූ බවත් නීල්  පවසයි. නීල්  ඩොනල්ඩ් ට්‍රම්ප් විග්‍රහ කරන්නේ තමා රුචිකරන ''නියම තකතිරුවකු'' (\"goofball\")හැටියටය. එහෙත් ට්‍රම්ප්ගේ නායකත්වය සහ කොරෝනා වසංගතයේ දී ඔහු ප්‍රතිචාරය දක්වන ලද ආකාරය තරමක් ව්‍යාකූල බව නීල් පිළිගනියි. ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඡන්දය දීම සඳහා නීල්  යොමුකෙරෙන එක කරුණක් වන්නේ, ජනාධිපතිවරයා ශ්‍රේෂ්ඨාධිකරණය  සඳහා කොන්සර්වේටිව් (ගතානුගතික) විනිසකරුවන් පත්කරනු ලැබීමය. \"ජනාධිපති කෙනෙක් පත්වන්නේ අවුරුදු හතරකට.ඒ නිසා ඔහුගේ බලපෑම සීමිතයි. නමුත් ඔහු විසින් පත්කරනු ලබන ශ්‍රේෂ්ඨාධිකරණ විනිසකරුවන් අපේ ජීවිත කාලය පුරාම එම පදවිවල කටයුතු කරනවා. එමගින් සමාජය එක අන්තයකින් අනිත් අන්තයට යාම වලක්වාලමින් ඇමෙරිකාව ආරක්ෂා කිරීමක් සිදුවෙනවා.\" 'බයිඩන් දුර්වල අපේක්ෂකයෙක්' 'ටෙක්සාස්' පදිංචිකාරියක් වන 72 හැවිරිදි, වෛද්‍යවරියක වන එබුන් එකුන්වේ (Dr Ebun Ekunwe) 2016 ජනාධිපතිවරණයේදීත් හිලරි ක්ලින්ටන්ට එරෙහිව යමින්  ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඡන්දය දුන් කාන්තාවකි. රුධිරය සම්බන්ධ ව්‍යාධියකට (Hemoglobin SC) ගොදුරුවූ  විශ්‍රාමික වෛද්‍යවරිය  කල්තබාව හුදෙකලා ජීවිතයක් ආරම්භ කළාය.   මෙවර ජනාධිපතිවරණයේ දී ඇයගේ ප්‍රධාන අවධානය යොමුවන්නේ සෞඛ්‍ය අංශයේ පවතින තත්වය පිළිබඳවය. \"කොරෝනා වසංගතයේ දී අප ලබා ඇති අත්දැකීම රටේ පවතින මහජන සෞඛ්‍ය ක්‍රමය සම්බන්ධයෙන්  ප්‍රබල උදාහරණයක්,\" ඇය පවසන්නීය.  වෛද්‍ය එබුන් එකුන්වේ මෙවර ජෝ බයිඩන් වෙනුවෙන් ඡන්දය දීමට තීරණය කර ඇතත්, ඇයට අනුව ඔහු දුර්වල අපේක්ෂකයෙකි.2016 වසරේ ඇය ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඡන්දය දී තිබෙන්නේ ''ඔහු සටන්කරුවකු'' යයි තක්සේරු කරමිනි. තමා ජීවත්වෙන ප්‍රදේශයේ දේවස්ථානයේ දේශකවරියක් ලෙසත් කටයුතු කරන වෛද්‍ය එකුන්වේ ''ඇමෙරිකානු සමාජය තුළ කළු ජාතිකයන්ට  සලකනු ලබන'' ආකාරය සම්බන්ධයෙන් කම්පාවට පත්ව සිටින කාන්තාවකි. කැලිෆෝනියාවේ 'බර්ක්ලේ' (Berkley) නිවැසි 74 හැවිරිදි 'මරියාට' අනුව ''කළු ජීවිතවලටත් වටිනාකමක්'' (Black Lives Matter movement) ව්‍යාපාරය ජනාධිපතිවරණය ඉලක්ක කරගත් දේශපාලන වැඩ පිළිවෙලකි. කලින් මාක්ස්වාදී මතධාරිනියක් වන මරියා (ඇය සම්පූර්ණ නම හෙළි නොකළාය) 2016 දී මෙන්ම මෙම නොවැම්බර් මාසයේ දීත් ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් සිය ඡන්දය පාවිච්චි කරන්නීය. ඇයගේ විශ්වාසය අනුව ට්‍රම්ප් එල්ලකර ගනිමින් නිරන්තරයෙන් එල්ලකෙරෙන විවේචන අසාධාරණ වූ ඒවා වෙති. ''ඔහු ජාතිවාදියකු යයි පැවසීම වරදක්. එය පිළිගන්න බැහැ. ඔහු ඔහු ජීවත්වෙන යුගයේ අනිත් මිනිසුන්ට සමාන තැනැත්තෙක්. ඒ කියන්නේ ඔහු මගේ යුගයට අයිති මිනිහෙක්.\" 'මරියා' සුදු කාන්තාවකි. ඩිමොක්‍රටික් පාක්ෂිකයන් විසින්  ජනාධිපතිවරයා ඉලක්ක කරගනිමින් එල්ල කරනු ලබන  ප්‍රහාර ''ජාතික එකමුතුභාවයට සහ ජාතික ආරක්ෂාවට තර්ජනයක්ය'' යන්න ඇයගේ දැක්ම වෙයි. එහෙත් ඩොනල්ඩ් ට්‍රම්ප්ගේ ''ආත්මය පාගා දැමිය නොහැකි'' අතර, ට්‍රම්ප්  සතු විවේචනවලට ඔරොත්තුදීමේ ශක්තිය ඔහුගේ වාසියට හේතුවෙන බව මරියා පවසන්නීය. 'කමලා හැරිස්ගේ පෙනුමට අපි කැමතියි' හැටඅට (68) හැවිරිදි පෝල් විල්කින්සන් (Paul Wilkinson) සහ ඔහුගේ බිරිඳ,ඩයනා, 'ෆ්ලොරිඩා'වාසීහු   වෙති. කොරෝනාවෛරසයත් සමඟ සිය සුවිසල් මිතුරු සමාගම් නතරකරනු ලබන තෙක්ම ඔවුහු නිරන්තරයෙන් සමාජ සහභාගිත්වයක් සහිත යුවලක් වූහ.  විල්කින්සන් යුවල 2016 ජනාධිපතිවරණයේ දී ඩොනල්ඩ් ට්‍රම්ප් සඳහා ඡන්දය දුන් අතර එමගින් ඔවුන්ගේ අපේක්ෂකයා ප්‍රතිවාදී අපේක්ෂිකාවට වඩා දර්ශක 17කින් ඉදිරියෙන් සිටියේය. ඒ සඳහා 'ෆ්ලොරිඩා' මහළු පරපුරේ ඡන්දදායකයන්ගේ සහයෝගයත්  හේතුවක් විය.  ව්‍යාපාරිකයකු වන ට්‍රම්ප් ධවල මන්දිරයට ශක්තිමත් නායකත්වයක් ගෙන ආ බව විලිකින්සන් යුවලගේ විශ්වාසයයි.ෆෙඩරල් ආණ්ඩුවේ කාර්යාලයන්හි ෆෙඩරල් හමුදා රැඳවීම වැනි ට්‍රම්ප්ගේ ඇතැම් තීන්දු අනුමත කළත්, දැන් වෙනසක් සඳහා කාලය පැමිණ ඇතැයි ඔවුහු අදහස් කරති. ට්‍රම්ප් විසින් නිකුත්කරනු ලබන සිත් කම්පා කරවන සුළු ඇතැම් 'ට්විටර්' පණිවුඩ ''ඔහුගේ චරිතය තුළට එබී බැලිය හැකි කවුළු'' වන බව ඔවුහු පවසති. එහෙත් ජෝ බයිඩන්ගේ වයස සහ සෞඛ්‍යය තත්වය ගැන විල්කින්සන් යුවල සතුටු නැත. ''අපි උප ජනාධිපති අපේක්ෂිකා කමලා හැරිස්ගේ පෙනුමට කැමතියි.විවාදවලදී සිදුවෙන  ව්‍යසනයක් හෝ කොරෝනා වසංගතයේ  පාලනයවීමක්  හෝ එහෙමත් නැත්නම්,වෙනත් හේතුවක් හැරෙන්නට අපි මේ වතාවේ අපේ ජීවිතයේ පළමු වතාවට ඩිමොක්‍රටික් පක්ෂයට ඡන්දය දෙන හැඩකුයි තියෙන්නේ'' පෝල් විල්කින්සන් පැවසීය. 'ඇමෙරිකානු දේශපාලනය කල්ලි ගැටුමක්' කැලිෆෝනියාවේ 'සැන් ෆ්‍රැන්සිස්කෝ බේ'(San Francisco Bay Area) ප්‍රදේශවාසියකු වන 73 හැවිරිදි ජිම් හර්සන් (Jim Hurson) 2016 ජනාධිපතිවරණයේ දී හිලරි ක්ලින්ටන්ට එරෙහිව ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඡන්දය දී තිබෙන්නේ ඔහු ප්‍රබල පිළිවෙතක් අනුගමනය කරන්නකු යයි තක්සේරු කරමිනි. ඇමෙරිකානු ගුවන් හමුදාවේ මෙන්ම පසුව වාණිජ ගුවන් සමාගම්වල  ගුවන් නියමුවකු ලෙස කටයුතු කර ඇති ජිම් හර්සන් කියා සිටින්නේ ''තමා සහ තම බිරිඳ සිය සමාජය තුළ පැතිරයමින් පවතින කොරෝනා වසංගතය අවමකර ගැනීම සඳහා තමන්ට කල හැකි සියල්ල සිදුකරන බවය. එහෙත්,මේ මොහොතේ තම මූලික අවධානය යොමුවන්නේ වනගිනි මගින් විනාශ වී ගිය තම භූමිය යළි ගොඩනැගීම බවත් ඔවුහු පවසති. මේ වතාවේ ධවල මන්දිරයට යැවිය යුත්තේ කවර අපේක්ෂකයාද යන්න සම්බන්ධයෙන්  ජිම් හර්සන්  තවමත් තීන්දුවක් ගෙන නැත. නමුත් අනවසර සංක්‍රමණය,පෞද්ගලික නිදහස භුක්තිවිඳීමේ අයිතිය සහ දේශපාලන සංවාදයක් නොවීම යන කරුණු සම්බන්ධයෙන් ඔහු කනස්සල්ල පළකරයි. ''ඇමෙරිකානු දේශපාලන පරිසරය ''කල්ලි අතර ගැටුමකට සමාන වූවකැයි '' ජිම් හර්සන් පවසයි. ''ඇමෙරිකානු දේශපාලනය තුළ බුද්ධිමය සංවාදයක් නැහැ.අපට තියෙන්නේ මතවාදවල එල්බ සිටීමේ මුල්බැසගත් ක්‍රමයක්. කවර තත්වයක් යටතේ වුවද,අනිත් පක්ෂයටත් හොඳ අදහසක් තියෙන්න පුළුවන්'' ඔහු වැඩිදුරටත් පෙන්වා දුන්නේය. ඇමෙරිකානු ඡන්දදායකයන් 2020 මෙවර  ජනාධිපතිවරණයේ දී ඡන්දය දෙනු ලබන රටාව විමසන විට වයස අවුරුදු  65+ ලියාපදිංචි ඡන්දදායකයන්  82%ක්ම ඡන්දය පාවිච්චි කිරීමට ඉඩකඩ පවතින්නේ  ආර්ථික කරුණු සැලකිල්ලට ගනිමිනි.වයස අවුරුදු  65+ ලියාපදිංචි ඡන්දදායකයන් පවසන පරිදි ඔවුන්ගෙන් 82% ක්ම ඡන්දය පාවිච්චිකරනු ලබන්නේ ආර්ථික කරුණු මුල්කර ගෙනය.  ඉහත වගුව මගින් පෙන්නුම් කෙරෙන ආකාරයට වයස අවුරුදු 65+ ලියාපදිංචි ඡන්දදායකයන් පවසන පරිදි, ඒ අතරම ඔවුන්ගෙන් 78% ක් ඡන්දය දෙනුලබන්නේ  ජනාධිපතිවරයාගේ ශ්‍රේෂ්ඨාධිකරණ පත්කිරීම් සැලකිල්ලට ගනිමිනි. ඒ අතර, ඔවුන්ගෙන්  72%ක් විදේශ ප්‍රතිපත්තියද,71%ක් ප්‍රචණ්ඩ අපරාධ සැලකිල්ලට ගනිති. එසේම 70% ක් වෘද්ධ ලියාපදිංචි ඡන්දදායකයන් සෞඛ්‍යයද, 68%ක් කොරෝනාවෛරස් ව්‍යාප්තියද , 65% ක් තුවක්කු පිළිවෙත ද , 63%ක්  සංක්‍රමණ ප්‍රශ්නය ද සැලකිල්ලට ගනිති. 'එදා හිලරිට එරෙහිව;මෙදා ට්‍රම්ප්ට එරෙහිව' විශ්‍රාමික වෛද්‍යවරයකු වන විලියම් බී.මැක්ල්වේන් (Dr William B McIlvaine) 'නිව් මෙක්සිකෝ' ප්‍රාන්තවාසියෙකි.  හැටඅට හැවිරිදි විශ්‍රාමික වෛද්‍යවරයා  2016 ජනාධිපතිවරණයේ දී හිලරි ක්ලින්ටන්ට එරෙහිව  ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් සිය ඡන්දය පාවිච්චිකර ඇත. එහෙත් කොරෝනාවෛරසය ඇතුළු ප්‍රධාන ප්‍රශ්න සම්බන්ධයෙන් ඔහු කනස්සල්ලට පත්ව සිටියි. ජෝර්ජ් ෆ්ලොයිඩ් ගේ මරණය සිදුවූ ආකාරය සහ රටේ ආර්ථික තත්වයත් එම ප්‍රධාන කරුණු අතරට ඇතුළත් වෙයි.  වෛද්‍ය මැක්ල්වේන් සහ ඔහුගේ බිරිඳ මෙන්ම ඔවුන්ගේ සුරතල් සුනඛයා වන 'බෙලා' මේ දිනවල ස්වයං හුදෙකලාව ජීවත්වෙති. ඔවුන් ජනාධිපති ට්‍රම්ප් සම්බන්ධයෙන් පසුවන්නේ බලාපොරොත්තු බිඳ වැටුන තත්ත්වයකය.  ''ජනාධිපති ට්‍රම්ප් ජනතාව ප්‍රබෝධමත් නොකරන අතරම විද්‍යාඥයන් නොතකා හරිමින් කටයුතු කරන'' බව වෛද්‍ය මැක්ල්වේන් පවසයි. ජෝර්ජ් ෆ්ලොයිඩ් මරණය, කෝවිඩ් වසංගතය, ඒ වගේම අපේ රටේ ආර්ථිකය කඩාවැටීම ආදී ප්‍රශ්න හමුවේ ඒවා රට පණ ගැන්වීමට සහ මහජනයා ප්‍රබෝධමත් කිරීම සඳහා නායකයකු හැටියට ඒවා අවස්ථාවක්  කරගැනීමේ  පැහැදිලි හැකියාවක්  සහිත  පුද්ගලයෙක් ඉන්නව'' වෛද්‍ය මැක්ල්වේන් වැඩිදුරටත් අදහස් කරයි. විශ්‍රාමික වෛද්‍යවරයා සිය නිගමනය ඉදිරිපත් කළේ මෙපරිද්දෙනි. ''මම හිතනවා- මගේ ඡන්දය නැවතත් ඉහත කී මූලධර්ම මතම පාවිච්චි කෙරෙන්න ඉඩකඩ තියෙනව.ඉතින් පළමු තේරීම; ට්‍රම්ප්ට එරෙහිව; දෙවනුව,බයිඩන් සහ කමලා හැරිස්ට පක්ෂව.\" 'යුරෝපීයයන්ට නිදහස් සවාරියක්' අසූහය හැවිරිදි කාර්ල් (Carl) හිට්ලර්ගේ 'හොලෝකොස්ට්' නාසි වධකාගාරයකින් (Holocaust) දිවි බේරාගනු ලැබ ඇමෙරිකාවට සංක්‍රමණය වී නිව්යෝර්ක් නගරයේ ජීවත්වෙයි. කාර්ල් 2016 දී හිලරි ක්ලින්ටන්ට එරෙහිව ට්‍රම්ප් වෙනුවෙන් ඡන්දය පාවිච්චි කළේය. දරුවන් තිදෙනෙකුගේ පියකු වන කාර්ල් මෙම කොරෝනා වසංගත සමයේ මේවනවිට  සෞඛ්‍ය ගැටළුවලින් පීඩා විඳින 85හැවිරිදි සිය බිරිඳ ආරක්ෂාකර ගැනීමේ අප්‍රතිහත ධෛර්යයකින් කටයුතු කරයි.  සිය සම්පූර්ණ නම හෙළි නොකරමින්  අදහස් දැක්වූ කාර්ල්,ජර්මනියේ සහ යුක්‍රේනයේ ජීවත්වී ඇත. ඔහු පවසන්නේ මිනිසුන්ට  ජීවිතයේ අභිමත අවස්ථාවන් උදාකර ගැනීමේ පරිසරයක් සහිත (\"land of opportunity\")ඇමෙරිකා එක්සත් ජනපදය ලොව ජීවත්වීමට ඇති හොඳම රට වන  බවය.   කාර්ල් සිතන පරිදි රට අභ්‍යන්තරයේ ප්‍රශ්න සහ විදේශීය අර්බුද නිරාකරණය කිරීම අතින් ජෝ බයිඩන් මහළු වැඩිය. 2016 දී තමා ඡන්දය දුන් ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඔහු මේ වසරේත් ඡන්දය පාවිච්චිකරන නමුත් එය කරන්නේ අකැමැත්තෙනි. ඔහුට වෙනත් විකල්ප තෝරාගැනීමක් නොමැති හෙයින් මෙවරත් ට්‍රම්ප්ට ඡන්දය දෙයි.  මෙම විශ්‍රාමික ඉංජිනේරුවා ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් සිය ඡන්දය පාවිච්චි කරන්නේ  ජනාධිපතිවරයාගේ විදේශ ප්‍රතිපත්තියට අදාළ ආකල්පයන්ට සහයෝගය දීමක් වශයෙනි. \"ට්‍රම්ප් අන්තිමේ දී  යුරෝපීයයන්ට කිව්වා- ආරක්ෂාව වෙනුවෙන් අපේ අයවැයෙන් විශාල මුදලක් වෙන්කරන්න වෙන බව.ඔබ නිදහස් සවාරියක් ලබනවා කියල  ඔහු ඔවුන්ට කියා සිටියා,\" කාර්ල් සඳහන් කලේ තමා ට්‍රම්ප්ගේ විදේශ පිළිවෙතට මනාප හේතුව පැහැදිලි කරමිනි.  ''ඔහු (ට්‍රම්ප්) අපේ සගයන්ගේ ඇස් අරිනවා. ඔවුන් ඇමෙරිකාව මත පමණක් යැපෙන්නේ නැතිව යම් පියවරක් ගත යුතුව තියෙනව'' ඇමෙරිකා එක්සත් ජනපදයේ 'Pew' පර්යේෂණ මධ්‍යස්ථානයේ කැරොල් ඩොරති(Carroll Doherty) මෙසේ පවසයි. ''වයස අවුරුදු හැටපහක් සහ ඊට වැඩි වයසේ සිටින ඡන්දදායකයන්ගේ  ඡන්ද සහ දේශපාලන තීන්දුව කෙරෙහි නියතවම ජනාධිපතිවරණ ප්‍රචාරක ව්‍යාපාර දෙකේම අවධානය යොමුවෙමින් පවතිනවා.තරුණ ප්‍රජාවට වඩා තමන්ගේ ඡන්දය ප්‍රකාශ කිරීමට සහභාගී වෙන වෘද්ධ ඡන්දදායකයන්ගේ  සංඛ්‍යාව ඉහළ මට්ටමකයි පවතින්නේ.එම වෘද්ධ පරපුර සාමාන්‍යයෙන් රිපබ්ලිකන් පක්ෂයයේ තෝරාගැනීම් මගින් පොළඹවනු ලැබුනත්,කොරෝනා වසංගතය නිසා මේ වතාවේ එම පරපුරේ ඡන්ද බෙදීයන්න පුළුවන්.දැනට පවතින්නේ අනාවැකි මට්ටමින් යමක් කිව නොහැකි තත්වයක්.\" වයස අවුරුදු 65 සහ ඊට වැඩි වයසේ ඡන්දදායකයන්ගෙන් 41%ක් ජනාධිපතිවරණ දිනයේදීම ඡන්දය ප්‍රකාශ කරන බව  'Pew' ආයතනයේ පර්යේෂණ මගින් දැනට පෙන්නුම්  කෙරෙන බවත් කැරොල් ඩොරති පවසයි. ඒ අතර, තවත් 18%ක් මැතිවරණ දිනයට පෙර කල්තබා ඡන්දය ප්‍රකාශ කිරීමටත් (ඇමෙරිකානු මැතිවරණ නීතිය අනුව මැතිවරණ දිනයට පෙර  නියම කරන ලද දවස් කීපයක් ඇතුලත ඡන්ද මධ්‍යස්ථානයකට ගොස් ඡන්දය දීමේ අයිතිය ඇත) තවත් 40%ක් තැපැල් ඡන්දය පාවිච්චි කිරීමට අදහස් කරන බවත් එම සමීක්ෂණයේ දී හෙළිවී ඇත.  තමන් 2016 දී හිලරි ක්ලින්ටන්ට එරෙහිවීමක් වශයෙන්  ඩොනල්ඩ් ට්‍රම්ප් වෙනුවෙන් ඡන්දය දෙන ලද්දේ කුමක් නිසාද? යන්න හෝ, දැන් බලයේ සිටින ජනාධිපතිවරයාට එරෙහිව ජෝ බයිඩන් තෝරාගනු ලබන්නේ කුමක් නිසාදැයි මෙම වෘද්ධ ඡන්දදායකයන්ගෙන් ඇතැමෙක්  විස්තර කරනු අසන්නට ලැබීමෙන් කැරොල් ඩොරති කොහෙත්ම පුදුමයට පත් නොවෙයි. ඔහු මෙසේ සඳහන් කරයි. \"ඔබ ඔබේ අපේක්ෂකයාට ඡන්දය දීමට ඇති ප්‍රධානතම හේතුව කුමක්ද? කියල අපි මහජනයාගෙන් ප්‍රශ්න කළා. නිශ්චිත ලෙසම බොහෝදෙනෙක් කියා සිටියේ  මෙවැනි අදහසක්.\" \"ඔවුන් අනිත් අයට වඩා වෙනස්.\" ඇමෙරිකානු ජනාධිපතිවරණ තොරතුරු සඳහා කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-54207160", "Category": null, "Parent URL": null}