{"Source": "bbc", "Timestamp": "7 ජනවාරි 2018", "Headline": "ලිඟුවේ පැහැයට වඩා වැදගත් වන්නේ \"ක්‍රියාකාරිත්වයයි\"", "News Content": "මේ අතර තායිලන්තයේ පැතිරෙමින් පවතින අලුත්ම රූපලාවන්‍ය ප්‍රවණතාවක් පිළිබඳව ලොව පුරා අවධානය පළවෙමින් පවතී.  පුරුෂයන් සිය ලිංගය පැහැගැන්වීමට යොමුවීම ඒ අලුත්ම ප්‍රවණතාවයය.  ඒ සමගම රූපලාවන්‍ය ක්ෂේත්‍රය සිය සීමාවන් ඉක්මවා යමින් සිටින්නේ දැයි රට තුළ විවාදයක් මතුවෙමින් පවතී.  බොහෝ දෙනා විවිධ අදහස් දක්වමින් සිටින අතරවාරයේ, පුරුෂ ලිඟු පැහැගන්වන රූපලාවන්‍ය ආයතනයක් ඒ හා සම්බන්ධ වීඩියෝවක් අන්තර්ජාලයේ පළ කළ අවස්ථාවේ ඉතා ඉකමනින්ම අති විශාල පිරිසක් එය නරඹා තිබිණ.  ඒ පිළිබඳ ආන්දෝලනයක් මතුවීමත් සමග තායිලන්තයේ සෞඛ්‍ය අමාත්‍යාංශය ලිඟු පැහැගැන්වීමේ ක්‍රියාදාමය ගැන අනතුරු අඟවා තිබේ.  සිය ලිඟුව පැහැපත් කර ගැනීමට පෙළඹුනේ මන්දැයි බීබීසී තායි සේවය ඒ සඳහා යොමු වූවෙකුගෙන් විමසූ විට ඔහු කියා සිටියේ \"නාන ඇඳුම ඇඳගත්තම දැනට වඩා ආත්ම විශ්වාසයක් ඇතිව හැසිරෙන්න මට ඕන වුනා,\" බවය.   මීට මාස කිහිපයකට ඉහතදී කරන ලද පළමු ලේසර් සැත්කමෙන් අනතුරුව තවත් සැත්කම් කිහිපයක්ම කළ බව සඳහන් කළ තිස් හැවිරිදි එම පුරුෂයා වැඩිදුරටත් සඳහන් කළේ මේ වන විට සිය ලිංගයේ වර්ණය ක්‍රමයෙන් වෙනස්වෙමින් පවතින බවය.  සැත්කම පිළිබඳව අදාළ ආයතනය ෆේස්බුක් ඔස්සේ පළ කළ මුල්ම දැන්වීම දින දෙකක් ඇතුළත 19,000 කට වැඩි පිරිසක් ෂෙයාර් කර (share) තිබුණි.   සැත්කම කරන කාමරයේ ඡායාරූපයක් සහ සැත්කමට පෙර හා පසු ලිංගයේ වෙනස්කම දැක්වෙන රූ සටහන් ද එම ෆේස්බුක් පෝස්ටුවට ඇතුළත්ව තිබුණි.  \"මොකටද මේක කරන්නේ?\" යනුවෙන් විමසමින් එම ක්‍රියාව විවේචනය කරන අදහස් මෙන්ම එය හාස්‍යයට ලක් කරන අදහස් ද එයට ප්‍රතිචාර වශයෙන් පළ වී තිබුණි.  \"ඕක විදුලි පන්දමකට පාවිච්චි කරන්න පුළුවන්. ඒකට දිලිසෙන්න දෙන්න,\" යනුවෙන් කෙනෙකු එය හාස්‍යයට ලක් කරද්දී තවත් කාන්තාවක පවසා තිබුණේ එහි පැහැය සහ හැඩය ගැන තමන් එතරම් නොතකන නමුත් \"ප්‍රමාණය සහ ක්‍රියාකාරිත්වය ගැන වැඩි සැලකිල්ලක්\" දක්වන බවය.  මීට මාස හතරකට ඉහතදී කාන්තාවන්ගේ රහස් ප්‍රදේශය පැහැගැන්වීම සඳහා ද එවැනිම සේවයක් ආරම්භ කළ බව තායිලන්තයේ 'Lelux' රෝහලේ ප්‍රචාරක කළමනාකරු පොපොල් තන්සකුල් බීබීසීයට පැවසීය.  \"ඒ වෙලාවේ පුරුෂ ලිංග පැහැගැන්වීම ගැනත් අපිට විමසීම් එන්න පටන් ගත්තා. ඉතින් ඊට මාසෙකට පස්සේ අපි ඒ ප්‍රතිකාරයත් පටන් ගත්තා.\" පස් වරක් ලේසර් ප්‍රතිකාර ලබාගැනීම සඳහා රෝගියෙකුට ඇමෙරිකානු ඩොලර් 650 ක මුදලක් වැය කිරීමට සිදු වේ.   මියන්මාරය, කාම්බෝජය සහ හොං කොං වැනි රටවල සිට පවා ලිංග පැහැගැන්වීමේ අරමුණින් කාන්තාවන් සහ පුරුෂයන් මේ රෝහලට පැමිණෙන අතර, මසකට සාමාන්‍යයෙන් එවැනි රෝගීන් 20-30 ක් අතර පිරිසක් පැමිණෙන බව රෝහල් බලධාරීහු පවසති.  \"විශේෂයෙන්ම තමන්ගේ ලිංග ප්‍රදේශය බොහොම හොඳින රැක බලාගන්න සමලිංගික පුරුෂයන් සහ විරුද්ධ ලිංගිකයන් මෙන් ඇඳුම් පැළඳුම්වලින් සැරසෙන අය අතර තමයි මේ ක්‍රමවේදය වඩාත්ම ජනප්‍රිය වෙලා තියෙන්නේ,\" යනුවෙන්  පොපොල් තන්සකුල් වැඩිදුරටත් විස්තර කළේය. රෝහල වෙත හදිසියේම ප්‍රබල අවධානයක් පළවීම පිළිබඳව ප්‍රතිචාරය පළ කරන තායිලන්තයේ මහජන සෞඛ්‍යය පිළිබඳ අමාත්‍යාංශය, පුරුෂ ලිංගය පැහැගැන්වීමේ  ක්‍රියාදාමයේ ආදීනව පිළිබඳව ජනතාවට අනතුරු අඟවා තිබේ.  විශේෂයෙන්ම එමගින් දැඩි වේදනාව, ඉදිමීම, තුවාල කැළැල් හටගැනීම මෙන්ම ප්‍රජනන ක්‍රියාවට අහිතකර බලපෑම් ඇතිවිය හැකි බවත් අමාත්‍යාංශය පෙන්වා දෙයි.  වෙනත් පුවත්: ", "URL": "https://www.bbc.com//sinhala/world-42592221", "Category": null, "Parent URL": null}