{"Source": "bbc", "Timestamp": "22 දෙසැම්බර් 2021", "Headline": "ගුර්ගාඔන්: මුස්ලිම් යාඥාවන් හේතුවෙන් ඉන්දියාවේ නගරයක කලබල", "News Content": "කම්කරු පන්තියේ මුස්ලිම්වරුන් වසර ගණනාවක් තිස්සේ යාඥා කරන්නට භාවිතා කළ රථගාල්, කර්මාන්තශාලා අසල පිහිටි රජයේ ඉඩම්, වෙළඳපොළවල් සහ මිනිසුන් පදිංචිව සිටින ප්‍රදේශයන්හි අසල්වාසී ප්‍රදේශ වල හිස් ඉඩකඩවල විවෘත යාඥාවන් පැවැත්වීම නැවැත්විය යුතුයැ යි ඔවුහු ඝෝෂාකාරී අයුරින් ඉල්ලා සිටිති. සටන් පාඨ කියමින්, හිස් ඉඩකඩවලට ඇතුළුවීම අවහිර කිරීමට වාහන නවතන මේ පිරිස, යාඥා කරන්නන් \"ජිහාඩින්\" සහ \"පාකිස්ථානුවන්\" බව කියමින් ඔවුන්ට බාධා කරයි. මේ වන විට යාඥාවන සිදුවන්නේ පොලිස් රැකවල් මධ්‍යයේ ය.  \"මේක මහ භයානක තත්ත්වයක්. ගුර්ගාඔන්වල මෙහෙම දෙයක් සිද්ධ වෙයි කියලා අපි කවදාවත් හිතුවේ නැහැ,\" ප්‍රාදේශීය ප්‍රජා කණ්ඩායමක් වන ගුර්ගාඔන් මුස්ලිම් කවුන්සිලයේ සම-නිර්මාතෘ අල්තාෆ් අහමඩ් කියා සිටියේ ය. දිල්ලියේ සිට කිලෝමීටර 24ක් පමණ දකුණට වන්නට පිහිටා ඇති ගුර්ගාඔන්හි ඇතැම් ප්‍රදේශයන්, නිදිබර ගම්මාන පොකුරක සිට දියුණුවන ව්‍යාපාරික උපනගරයක් දක්වා වර්ධනය වූයේ දශක තුනකට අඩු කාලයක දී ය.   දිලිසෙන වීදුරු-ක්‍රෝම් කාර්යයාල කුලුනුවලින්, සුඛෝපභෝගී සාප්පු, සහ උස් මහල් නිවාසවලින් පිරී ඇති, මිලියනයකට වඩා වැඩි ජනතාවකට සෙවණ දෙන මෙම \"මිලේනියම් සිටි\" එක (බලධාරීන් එය හඳුන්වන්නේ එසේ ය), කම්කරුවන් සහ වෘත්තිකයන් යන දෙවර්ගයටම අයත් සංක්‍රමණිකයන්ට තෝතැන්නකි. එක් ඇස්තමේන්තුවකට අනුව, ප්‍රධාන වශයෙන්ම ගොඩනැගිලි කම්කරුවන්, අත්උදව්කරුවන්, සහ සාමාන්‍ය කම්කරුවන්ගෙන් සැදුම්ලත් 500000ක පමණ මුස්ලිම් ප්‍රජාවක් මෙහි වෙසෙයි. නමුත් අද වන විට, නමාස් සහ යාඥාවන් නිසාවෙන් ඇතිව තිබෙන නව ආගමික බෙදීමක් මැදට ගුර්ගාඔන් පැමිණ ඇත. \"අපි මුස්ලිම් අයටවත්, නමාස් කියනවටවත් විරුද්ධ නෑ. නමුත් පොදු එළිමහන් තැන්වල යාඥා කිරීම 'ඉඩම් ජිහාඩ්' එකක්,\" විරෝධතාවයේ යෙදෙන හින්දු කණ්ඩායමක නායකයින්ගෙන් අයෙකු වන කුල්භූෂාන් භාරද්වාජ් පැවසිය.  මුස්ලිම් නායකයින් පවසන්නේ, \"මුස්ලිම්වරුන් තමා යාඥා කරන ස්ථානයේ ඉඩම් අල්ලා ගැනීමට සැලසුම් කරනවා\" යන මතය වටා මවා ඇති අලුත්ම යකා බව යි.  අතීතයේ දී, හින්දු ජාතිකවාදීන්, බලහත්කාරයෙන් ආගමට හරවා ගැනීමට යොදාගන්නා \"පෙම් ජිහාඩය\", සහ ගව ඝාතනයට එරෙහිව ව්‍යාපාරයන් දියත් කරමින් මුස්ලිම්වරුන් ඉලක්කකර ඇත. \"පෙම් ජිහාඩය\" යනු, මුස්ලිම් පිරිමින් විවාහය හරහා හින්දු කාන්තාවන් ඉස්ලාමයට හරවා ගන්නාබවට චෝදනා කෙරෙන දක්ෂිණාංශික කුමන්ත්‍රණ න්‍යායකි. විරෝධතාකරුවන් පවසන්නේ ඔවුන් හින්දු ජාතිකවාදී සංවිධාන දුසිම් දෙකකින් පමණ සැදි 'සංයුක්ත් හින්දු සංඝර්ෂ් සමිති' නම් කණ්ඩායමක කොටසක්බව යි. මෙම සංවිධාන සැදී ඇත්තේ ප්‍රධාන වශයෙන්ම තරුණ, රැකියා විරහිත පිරිමින්ගෙන් සැදුම්ලත් කල්ලිවලිනි.  දේශපාලන විද්යාඥයෙකු වන ක්‍රිස්ටොෆ් ජැෆ්රිලට් පවසන පරිදි, 2014 වසරේ සිට ඉන්දියාව පාලනය කරන භාරතීය ජනතා පක්ෂය (BJP) හින්දු ජාතිකවාදී කල්ලි \"සාම්ප්‍රදායිකව ආරක්ෂාකර\" ඇති අතර, මේ කල්ලි \"සදාචාර සහ සමාජ පොලිස්කරණය\" සිදුකරන්නේ \"නීතිවලට වඩා සංස්කෘතික හා සමාජ සිරිත් පැනවීමේ\" අපේක්ෂාවෙනි. නමුත් ගුර්ගාඔන්හි දී කළහකාරී විරෝධතාකරුවන් සේනාවක් ලෙස ඇරඹි දෙය, ක්‍රමයෙන් සංවිධානාත්මක ව්‍යාපාරයක් බවට එකතු වී දැන් දැන් ඇතැම් ප්‍රදේශවාසීන්ගේ ද සහයෝගය ලබමින් සිටියි.  \"මුස්ලිම් කට්ටිය මගේ ගෙදර ළඟ එළිමහනේ යාඥා කරනවට අපි එච්චර කැමති නෑ. අපට බය හිතෙනවා. යාඥා කළාට පස්සේ ඒ අය මේ හරියේ ගැවසි ගැවසි ඉන්නවා,\" සිය නිවෙස අසල පිහිටි අක්කර 36ක ඉඩමක සිදුකෙරෙන යාඥාවන්ට විරුද්ධව පැවැත්වෙන සාර්ථක විරෝධතාවකට සම්බන්ධ වී සිටින නිවැසියෙකු වන සුනිල් යාදව් පවසයි. පසුගිය සතියේ, මෙම විරෝධතාවන්ට නීත්‍යානුකූලභාවයේ අවසරය ලැබුණේ, භාරතීය ජනතා පක්ෂ නායකත්වයෙන් යුත් ගුර්ගාඔන් අයත් හර්යානා ප්‍රාන්තයේ ප්‍රධාන අමාත්‍යවරයා විවෘත යාඥාවන් හෙළා දැකීම නිසා ය.  මනෝහර් ලාල් කට්ටර් පැවසුවේ පොදු විවෘත ස්ථානවල නමාස් ලබාදීමට \"ඉඩකඩ නොදෙන\" බව යි. මෙම සිරිත \"අභියෝගයක්\" ලෙස දුටු ඔහු, \"මෙම අභියෝගය දිගටම පැවතීමට අපි ඉඩ දෙන්නේ නැතැ\"යි පැවසීය. ප්‍රසිද්ධ ස්ථානවල යාඥා කිරීමට එරෙහිව මුල්ම විරෝධතාවන් පැන නැගුණේ 2018 දී ය. සාකච්ඡාවලින් පසු, තමන් යාඥා කිරීමට භාවිතා කරනා ස්ථානයන් ගණන 108 සිට 37 දක්වා අඩු කිරීමට මුස්ලිම් පුරවැසි කණ්ඩායම් එකල එකඟ වී තිබුණි. මෙම වසරේ දී විරෝධතාවන් නැවත ආරම්භ වූයේ තවමත් අපැහැදිලි හේතු මත ය. විවාදයට තුඩුදුන් සාකච්ඡාවලින් පසු මේ වන විට මෙම ස්ථානයන් සංඛ්‍යාව 20 දක්වා අඩු වී තිබේ. මුස්ලිම්වරුන් ගුර්ගාඔන්හි විවෘත ස්ථානයන්හි යාඥා කරන්නේ දශක දෙකකට වැඩි කාලයක සිට ය. ආරවුලේ මූලය වන්නේ යාඥා කිරීමට ඔවුන්ට ප්‍රමාණවත් තරම් ඉඩකඩ නොමැතිකම යි. \"ඒ අය [කලහකාරීන්] ආගමික මතභේදයන් ඇතිකරන්න සිවිල් ගැටලුවක් පාවිච්චි කරනවා,\" දේශපාලනික ඉස්ලාමය පිළිබඳ ශාස්ත්‍රධරයෙකු වනා හිලාල් අහමඩ් පැවසිය. \"ඒ අය මුස්ලිම්වරුන්ට කියනවා මස්ජිදයට ගිහින් යාඥා කරන්න කියලා. ප්‍රශ්නේ තියෙන්නේ ඒකට ඇතිවෙන තරම් මස්ජිදයන් නැති එක යි.\" ගුර්ගාඔන්හි මස්ජිදයන් 13ක් පමණ තිබුණත්, බොහෝ සංක්‍රමණිකයන් වාසය කරන, රැකියාවල යෙදෙන නව නගර කොටසේ පිහිටා ඇත්තේ එක් මස්ජිදයක් පමණි. මුස්ලිම් දේපල අධීක්‍ෂණය කරන මණ්ඩලයක ප්‍රාදේශීය නිලධාරියෙකු වන ජමාලුද්දීන් පවසන්නේ, ඔවුන්ගේ ඉඩම් බොහොමයක් ඉතා අඩු මුස්ලිම් ජනගහනයක් වෙසෙන දුර බැහැර ප්‍රදේශවලට සීමා වී ඇතිබව යි - එවැනි ප්‍රදේශවල මස්ජිද 19ක් \"ආගම අදහන්නන් නොමැතිකම නිසා\" වසා දමා ඇතිබව ඔහු සඳහන් කළේ ය. ගුර්ගාඔන් මධ්‍යයෙන් ඉඩමක් මිලට ගැනීමට මණ්ඩලයට වත්කමක් නැත. ගුර්ගාඔන් මුස්ලිම් කවුන්සලය පවසන පරිදි ගුර්ගාඔන්හි නගර නිර්මාණකරුවන් හින්දු දේවස්ථාන 42කටත්, සීක් ගුරුද්වාර 18කටත් නව නගර කොටස තුළ ඉඩකඩ වෙන්කර ඇති නමුත්, මස්ජිදයක් සඳහා වෙන්කර ඇත්තේ එක් ඉඩමක් පමණි. මීට වසර පහකට පෙර, ආගමික අරමුණු සඳහා රජය විසින් විකුණන ලද බිම් කොටස් අත්පත්කර ගැනීමට මුස්ලිම් අරමුදල් දෙකක් උත්සාහ කළ නමුත් ඔවුන්ගේ ලංසුව පරාජය විය.  අද ගුර්ගාඔන්හි සිදුවෙමින් පවතින්නේ, 2011 දී පැරීසියේ අන්ත දක්ෂිණාංශික විරෝධතාවලින් පසුව එහි වීදිවල යාඥා කිරීම තහනම් කිරීමේ සිද්ධියේ දෝංකාරයකි. හේතුව නම්: මුස්ලිම්වරුන්ට මස්ජිදයන්හි ඉඩකඩ මඳවීම යි. පසුව, භාවිතයට නොගත් බැරැක්ක යාඥා කිරීම සඳහා කුලියට දීමට ප්‍රදේශයේ මුස්ලිම් පල්ලි දෙකක් සමග ගිවිසුමක් පිහිටුවිණි. වසර හයකට පසු පැරීසිය තදාසන්න ප්‍රදේශයක දේශපාලකයින් විසින් එවැනිම විරෝධතාවක් පැවැත්විණි - වන්දනාකරුවන් කියා සිටියේ ඔවුන් යාඥා කිරීම සඳහා භාවිතා කළ කාමරය නගර ශාලාවෙන් පවරාගත් දා සිට ඔවුන්ට යාමට වෙනත් තැනක් නොමැතිබව යි. නමුත් ආගම සෑම විටම ඉන්දියාවේ පොදු ඉඩකඩවලට පැතිරගොස් තිබේ - වාර්ෂික ආගමික පෙරහැර සහ රැස්වීම් ගමනාගමනයට බොහෝවිට බාධා කරන අතර, මාර්ගයන් වසා දැමීමට පවා බලපෑම් එල්ල වේ. කෙසේ වෙතත්, ඉන්දියාවේ පවතින අවුල් සහගත, බහුවිධ ඓහිකවාදය මෑත වසරවල දී තර්ජනයට ලක්ව ඇත. එසේ වුවත්, ගුර්ගාඔන්හි දී නම් තවමත් පරාජයක් සිදුව නැත. එක් හින්දු ව්‍යාපාරිකයෙක් සිකුරාදා යාඥාවන් සඳහා මුස්ලිම්වරුන්ට තම වෙළඳසැල විවෘත කළේ ය. පසුගිය මාසයේ, සීක් ගුරුද්වාරයන් මුස්ලිම්වරුන්ට යාඥා කිරීම සඳහා ඒවා තුළ ඉඩකඩ ලබාදුන් නමුත් හින්දු කණ්ඩායම්වල විරෝධතා හේතුවෙන් එම තීරණය අවලංගු කිරීමට සිදුවිය. පිව් පර්යේෂණ මධ්‍යස්ථානයෙන් ඉන්දියාව පුරා සිදුකළ ආගම සම්බන්ධ සමීක්ෂණයකට අනුව, බොහෝ ඉන්දියානුවන් පවසන්නේ \"සැබවින්ම ඉන්දියානුවෙකු\" වීමට නම් සියලු ඇදහිලිවලට ගරු කිරීම වැදගත්බව යි. මේ මොහොත වන විට ගුර්ගාඔන්හි මුස්ලිම්වරුන් පසුවන්නේ අවිනිශ්චිතභාවය හා නොසන්සුන්තාව මැද ය. බොහෝ දෙනෙක් සිකුරාදා දිනවල රැකියාවෙන් නිවාඩු ලබාගැනීම, සහ යාඥා කරන ස්ථානයක් සොයාගැනීමට දිගු දුරක් ගමන් කිරීම නිසා වැටුප් අහිමිවීමේ අවදානමකට මුහුණ පා සිටිති. \"අපි බයෙන් ජීවත් වෙන්නේ, නිරන්තර නින්දාවන්ට මුහුණ දෙනවා අපි,\" අහමඩ් පවසා සිටියි. ", "URL": "https://www.bbc.com//sinhala/world-59752486", "Category": null, "Parent URL": null}