{"Source": "bbc", "Timestamp": "4 නොවැම්බර් 2017", "Headline": "ඇමරිකානු ජනාධිපති ට්‍රම්ප්ගේ ආසියානු සංචාරය සහ ගමන්මග", "News Content": "ඇමරිකානු ජනාධිපතිවරයෙකු විසින් වසර 25 පසු ආසියාවේ සිදු කරනු ලබන දීර්ඝතම සංචාරය මෙයයි. ඇමරිකානු ජනාධිපතිවරයාගේ ආසියානු සංචාරය යෙදී ඇත්තේ උතුරු කොරියාවේ න්‍යෂ්ටික වැඩසටහන සහ මිසයිල අත්හදාබැලීම් මුල් කර ගනිමින් කොරියානු අර්ධද්වීපය තුළ පවතින උණුසුම්කාරී වාතාවරණය ඉහළ යමින් පවතින අතරතුරදීය. ප්යොංයැං පාලනය සම්බන්ධයෙන් දැඩි ප්‍රතිපත්තියක පිහිටා කටයුතු කිරීම සඳහා චීනයට බල කරන අතරතුර ඇමරිකාව දකුණු කොරියාව සහ ජපානය සමග එක්සත් පෙරමුණක් වශයෙන් කටයුතු කරනු ඇති බව ජනාධිපති ට්‍රම්ප් විසින් පෙන්නුම් කරනු ඇති බවට බලාපොරොත්තු පළ වේ. පළමුව ඇමරිකානු ප්‍රාන්තයක් වන හවායි වෙත පියාසර කළ ජනාධිපති ට්‍රම්ප් 1941 වසරේ දී ජපාන ගුවන් ප්‍රහාරවලට ලක් වූ 'පර්ල් හාබර්' හි USS ඇරිසෝනා ස්මාරකය වෙත ගොස් තිබේ. එමෙන්ම ඔහු එක්සත් ජනපද ශාන්තිකර විධානය සමග කෙටි සාකච්ඡාවක නිරත විය. ජපානය සහ දකුණු කොරියාව  ජනාධිපති ට්‍රම්ප් සහ ජනාධිපති ආර්යාව මෙලනියා ට්‍රම්ප් හවායි සිට ජපානයටත් එහි සිට දකුණු කොරියාවටත් පියාසර කරනු ඇත. උතුරු කොරියාවේ බැලිස්ටික් මිසයිල අත්හදාබැලීම් මුල් කර ගනිමින් එරට නායක කිම් ජොන්ග් අන් සහ ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පෞද්ගලික මට්ටමේ වාග් සංග්‍රාමයක නිරතව සිටියහ. ඇමරිකානු ජනාධිපතිවරයා දකුණු කොරියාව සහ උතුරු කොරියාව අතර පිහිටි දේශ සීමා කලාපයේ සංචාරය නොකරනු ඇති බව වාර්තා වේ. කෙසේ නමුත් ඔහු සෝල් අගනුවර පිහිටි ඇමරිකානු හමුදා සංකීර්ණයක් වන හම්ප්‍රීස් කඳවුරේ සංචාරයක නිරත වීමට නියමිතය. වියට්නාම සංචාරය අතරතුර ඇමරිකානු ජනාධිපතිවරයා  ඩාන්ඇන්ග් නගරයේ පැවැත්වෙන ආසියා පැසිෆික් කලාපීය ආර්ථික සහයෝගීතා සමුළුවට (ඇපෙක්)  සහභාගී වීමට නියමිත අතර හැනෝයි අගනුවර නිල සංචාරයක යෙදීමට නියමිතය. අවසානයේ ජනාධිපති ට්‍රම්ප් පිලිපීනයේ මැනිලා අගනුවර පැවැත්වෙන අග්නිදිග ආසියානු රටවල සමුළුවකට සහභාගී වනු ඇත. හිටපු ඇමරිකානු ජනාධිපතිවරයෙකු වන ජෝර්ජ් එච්.ඩබ්ලිව් බුෂ් 1991 අග භාගයේ සහ 1992 ආරම්භයේ ආසියාව තුළ මෙවැනිම දීර්ඝ සංචාරයක නිරත විය. එම සංචාරය තුළ ජපානයට පැමිණි ජනාධිපති බුෂ් ක්ලාන්ත වී භෝජන සංග්‍රහයක් අතරතුර වමනය කර තිබිණි. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/world-41869356", "Category": null, "Parent URL": null}