{"Source": "bbc", "Timestamp": "27 ඔක්තෝබර් 2019", "Headline": "මිනිස් ජාවාරම්කරුවන්ගේ ගොදුරක්ව තවත් 38 ක් සමඟ ලොරි ශීතකරණයක මැලවුන වියට්නාම් කුසුම; 'ෆාම් ති ට්‍රා මි'", "News Content": "එංගලන්තයේ 'එසෙක්ස්'(Essex) ප්‍රදේශයේ දී ලොරියක අධිශීත කුටියෙන්  මළ සිරුරු තිස් නවයක් සොයාගනු ලැබුනදා පටන් ඇය ගැනත්  තොරතුරක් නැත. 'ෆාම් ති ට්‍රා මි' විසින්  පසුගිය අඟහරුවාදා ඇයගේ පවුලේ සාමාජිකයන්ට  යවන ලද 'ටෙක්ස්ට්' පණිවුඩ  එම පවුලේ සාමාජිකයන් විසින් හුවමාරු කරගනු ලැබ ඇත. ඇය සිය දෙමව්පියන්ට වියට්නාම් භාෂාවෙන් ලියා යවා ඇති පණිවුඩවල මෙසේ දැක්වෙයි. \"අම්මේ!තාත්තේ! මට හරිම කණගාටුයි.පිටරටකට යන මගේ ගමන අසාර්ථකයි\" \"මම මැරෙන්නයි යන්නේ.මට හුස්ම ගන්න අමාරුයි. අම්මේ!තාත්තේ!මම ඔබලාට ආදරෙයි.අම්මේ!මට සමාවෙන්න\" 'ෆාම් ති ට්‍රා මි' තරුණියගේ ඉරණම කුමක් වීද? 'එසෙක්ස්'(Essex) ප්‍රදේශයේ දී ලොරියක ශීත කුටියෙන්  හමු වූ මළ සිරුරු තිස් නවය  හඳුනා ගැනීම සඳහා  සිදු කෙරෙන පරීක්ෂණ පෙරට යමින් පවතින අතර,විපතට පත්  එම සංක්‍රමණිකයන් එංගලන්තයට ගෙන ඒම සඳහා කුමන්ත්‍රණය කිරීම සහ මිනීමැරීම සම්බන්ධයෙන් අත්අඩංගුවට ගනු ලැබ සිටින සැකකරුවන්ගෙන් ප්‍රශ්න කිරීම් දිගටම සිදු කෙරෙමින් පවතී.     එම ලොරි රථයේ රියැදුරාත් ඇතුළුව  සෙනසුරාදා (ඔක්තෝබර් 26) වනවිට අත්අඩංගුවට ගනු ලැබූ සැකකරුවන්ගේ  සංඛ්‍යාව හතරදෙනෙකු වෙති.  අත්අඩංගුවේ පසුවෙන ලොරි රියැදුරු විසිපස් හැවිරිදි මොරිස් රොබින්සන්(Maurice Robinson) උතුරු අයර්ලන්තවාසියෙකි.  ඔහු සාමාන්‍ය ව්‍යවහාරයේ දී හඳුන්වනු ලබන්නේ \"මෝ'(Mo) යන කෙටි නාමයෙනි. මළ සිරුරු තිබුණ අධිශීත ගබඩාව සහිත ලොරිය පසුගිය අඟහරුවාදා (ඔක්තෝබර් 22)ගමන් ආරම්භ කරනු ලැබ තිබෙන්නේ බෙල්ජියමෙනි. මුහුදු මාවත ඔස්සේ එංගලන්තයට ඇතුල් වූ ලොරිය 'එසෙක්ස්' පළාතේ 'පර්ෆ්ලීට්'(Purfleet) නම් කුඩා නගරයේ කර්මාන්ත කලාපයක රථගාලක නතර කිරීමන් අනතුරුව එම මළසිරුරු හමුවිය. අවශ්‍ය ලිපිලේඛන ගැනීම සඳහා ලොරියේ ගබඩා අංශයේ දොර විවෘත කිරීමේ දී මළසිරුරු දුටු බව රියැදුරු 'මෝ' පවසන බව එංගලන්ත මාධ්‍ය මගින් වාර්තා කර තිබුණි. මේ අතර ලොරියේ වූ මළ සිරුරු හඳුනා ගැනීමේ වෝහාරික පරීක්ෂණ සිදු කෙරෙමින් පවතී.එම මළ සිරුරු හඳුනා ගැනීම සඳහා ඉදිරිපත් වෙන ලෙස 'එසෙක්ස්' පොලිසිය බ්‍රිතාන්‍යයේ වෙසෙන වියට්නාම් ප්‍රජාවගෙන් ඉල්ලීමක් කරයි.   මළ සිරුරුවලින් තිස් එකක් පුරුෂයන්ගේ වන අතර ඉතිරි අටදෙනා කාන්තාවෝ වෙති. ඔවුන් අතරින් එක් මළසිරුරක් යොවුන් වියේ අයෙකු හැටියටත් හඳුනා ගනු ලැබ ඇත. මරණයට පත් පුද්ගලයන්  චීන ජාතිකයන් යයි මුලදී පොලිසිය ප්‍රකාශ කළත් ඔවුන් අතර වියට්නාම් ජාතිකයන් ද ඇති බවට දැන් අදහස් පළ වෙමින් පවතී. එක්සත් රාජධානියේ වෙසෙන වියට්නාම් ප්‍රජාව නියෝජනය කරන 'වියට්හෝම්'(VietHome) සංවිධානය, මළසිරුරු තිබුණ  ලොරිය පිළිබඳව තොරතුරු ලැබීමෙන් අනතුරුව අතුරුදහන්ව සිටින පුද්ගලයන් විස්සකට ආසන්න පිරිසකගේ ඡායාරූප ලැබී ඇතැයි ප්‍රකාශ කළේය.   අතුරුදහන් පුද්ගලයන් පිළිබඳව පසුගිය බදාදා වාර්තා වූ අතර,ඔවුන් වයස අවරුදු පහළොවත්- හතළිස් පහත අතර වියේ පසුවෙන්නන් බවත් වියට්හෝම්'(VietHome) සංවිධානය පවසයි. 'ෆාම් ති ට්‍රා මි' (Pham Thi Tra My) නම් වියට්නාම් ජාතික තරුණිය පසුගිය බදාදා සිය සහෝදරයට ජංගම දුරකථනය ඔස්සේ 'ටෙක්ස්ට්' පණිවුඩයක් මගින් \"තමා හුස්ම ගැනීමට නොහැකි දුෂ්කර තත්වයක සිටින\" බව දැනුම් දේ ඇති අතර ඉන්පසු ඇය ගැන කිසිදු තොරතුරක් ලැබී නැත. \"අපි බ්‍රිතාන්‍ය පොලිසියෙන් ඉල්ලා සිටිනවා-මගේ සහෝදරිය ආපසු ගෙදර ගෙන්වා ගැනීම සඳහා අවශ්‍ය පරීක්ෂණවලට උදව් වෙන්න කියල\" 'ෆාම් ති ට්‍රා මි' තරුණියගේ සහෝදරයා ඉල්ලීමක් කරයි. 'ෆාම් ති ට්‍රා මි'ගෙන් අවසන් පණිවුඩය ලැබී තිබෙන්නේ බ්‍රිතාන්‍ය වේලාවෙන් සිකුරාදා රාත්‍රී දහයයි තිහට පමණය. ඒ අනුව එම පණිවුඩය යවා තිබෙන්නේ ලොරිය බෙල්ජියමේ සිට එංගලන්තයේ 'පර්ෆ්ලීට්'(Purfleet) පර්යන්තයට ළඟාවීමට පැය දෙකකට කලිනි. විසි හැවිරිදි එන්ගුයෙන් ඩින්හ් ලුඕන්ග්(Nguyen Dinh Luong) තරුණයාත් විපතට පත් තිස්නව දෙනා අතර සිටිනවා විය හැකැයි ඔහුගේ පවුලේ සාමාජිකයෝ බිය පළ කරති. තමන් පසුගිය බ්‍රහස්පතින්දා පටන් 'එසෙක්ස්' පොලිසිය සමඟ සබඳතා පවත්වා ගනිමින් සිටින බව ලන්ඩනයේ පිහිටි වියට්නාම් තානාපති කාර්යාලයේ ප්‍රකාශකයෙක් තහවුරු කළේය. \"මිනිසුන් පිටරටවලට පැටවීමේ ජාවාරම මුලිනුපුටා දැමීම සඳහා ස්ථිරසාර ක්‍රියාමාර්ග ගන්නා බව ලන්ඩනයේ සිටින  චීන තානාපති ලියු ෂියොමින්(Liu Xiaoming) කියා සිටියි. එම අපරාධය මැඩලීමට සහයෝගයෙන් කටයුතු කරන මෙන් තානාපතිවරයා ජාත්‍යන්තර ප්‍රජාවගෙන් ඉල්ලීමක් ද කරයි. මුහුදු මාර්ගය ඔස්සේ එංගලන්තයට අනවසරයෙන් මිනිසුන් ඇතුල් කෙරෙන මාවත් කීපයකි. වාහනවලට ඇතුල් කරණු ලබන සංක්‍රමණිකයන් ප්‍රංශය,නෙදර්ලන්තය සහ බෙල්ජියම යන රටවල වරාය ඔස්සේ මුහුදු මාවතින්  බ්‍රිතාන්‍යයට  ඇතුල් කිරීම ඉන් එක් උපායකි.   \"ප්‍රංශයේ වෙරළින් ඔබ්බෙහි තේ පානය සඳහා වතුර උණු කරන ලිපකින් දුමාරය පැතිර යමින් තිබුණ ස්ථානයක රැඳී සිටි වියට්නාම් ජාතිකයන් කණ්ඩායමක් ඇෆ්ඝන් ජාතික සිය ජාවාරම්කරුගෙන් පණිවුඩයක් ලැබෙන තෙක් බලා සිටි\" බව බීබීසියේ උතුරු ප්‍රංශයේ වාර්තාකාරිනී ලුසී විලියම්සන්(Lucy Williamson) සඳහන් කරයි.  \"ඔවුන් එම ජාවාරම්කරු හඳුන්වන්නේ 'බොස්' යනුවෙන්\"ලුසී විලියම්සන් පවසන්නීය. රුසියාව-පෝලන්තය-ජර්මනිය සහ ප්‍රංශය ඔස්සේ පුද්ගලයකු එංගලන්තයට ගෙනඒම සඳහා ජාවාරම්කරුවන් විසින් අයකරන ගාස්තුව ස්ටර්ලින් පවුම් (£30,000) තිස්දහසක් පමණ වෙයි.  එවැනි ගමන් සංවිධානය කරන වියට්නාම් තැරැව්කරුවෝ එරට වෙසෙති. ජාවාරම්කරුවා යුරෝපා රටක රථ ගාලකදී සිය ගනුදෙනුකරුවන් වන සංක්‍රමණිකයන් ලොරියකට ඇතුල් කර එහි දොරවල් වසා දමයි.  \"එංගලන්තේ මගේ වියට්නාම් යාළුවො ඉන්නවා.මම එහෙ ගියාම ඔවුන් රැකියාවක් හොයාගන්න මට උදව් කරනවා.ලොරියකින් හරි කන්ටේනර් එකකින් හරි දේශසීමාව පැනල එංගලන්තෙට ඇතුල්වෙන්න ඔවුන් මට උදව් කරනවා\" සංක්‍රමණික වියට්නාම් ජාතිකයෙක්  බීබීසි වාර්තාකාරිනී ලුසී විලියම්සන් සමඟ ප්‍රකාශ කර ඇත. අනවසර සංක්‍රමණිකයන් කවර මිලක් හෝ ගෙවා බ්‍රිතාන්‍යයට ඇතුල්වීමට දරන ප්‍රයත්නය, එරට දී ලඟාකර ගතහැකි උසස් ජීවන මට්ටම පිළිබඳ බලාපොරොත්තුවත්  සමඟ බැඳී ඇති බව බ්‍රිතාන්‍ය මාධ්‍ය වාර්තා කරයි. \"සංක්‍රමණිකයන් මහපාරේත් රත්රන් අල්ලා ඇති රටක අලුත් ජීවිතයක් පටන්ගන්න සිහින මවනවා\" සංක්‍රමණිකයන්ගේ බ්‍රිතාන්‍ය සිහිනය සම්බන්ධයෙන්  මාධ්‍යයට අදහස්  දැක්වූ විශ්‍රාමික රහස් පොලිස් පරීක්ෂක මයික් ග්‍රැඩ්වෙල්(Mike Gradwell) සඳහන් කර තිබුණි. 2004 වසරේ දිනක අඩු දෛනික වැටුපකට බ්‍රිතාන්‍ය  මුහුදේ බෙල්ලන් කැඩීමේ නිරතවෙමින් සිටියදී දියේ ගිලී මරණයට පත් චීන සංක්‍රමණිකයන් විසිතුන් දෙනෙකු පිළිබඳ පරීක්ෂණ සිදු කරන ලද්දේ  (Morecambe Bay cockling tragedy) විශ්‍රාමික රහස් පොලිස් පරීක්ෂක මයික් ග්‍රැඩ්වෙල්(Mike Gradwell) විසිනි. 2004 පෙබරවාරි මාසයේ පස්වෙනිදා සිදු වූ එම අනතුරෙන් එක් චීන ජාතිකයකුගේ පමණක් දිවි ගැලවුන අතර, තමන් එවැනි රැකියාවක නිරත වුණේ චීනයේ සිටින තම පවුල් නඩත්තු කිරීමට බව සඳහන් කළේය. මුහුදින්,ගුවනින් සහ ලොරි,කන්ටේනර් සහ වෑන් වැනි වාහනවල සැඟවී අනවසරයෙන් බ්‍රිතාන්‍යයේ පාතබන්නට තැත්කළ සංක්‍රමණිකයන් මුහුණදුන් ඛේදජනක අවස්ථා කීපයක්ම පසුගිය අවුරුදුවල වාර්තා විය.  2014 පටන් සිදු වූ එවැනි ඛේදජනක මරණ දොළහක් පිළිබඳව සංක්‍රමණිකයන් පිළිබඳ එක්සත් ජාතීන්ගේ ජාත්‍යන්තර ආයතනය (IOM)මින්පෙර වාර්තා කර තිබුණි. ගුවන්යානයක බඳෙහි රෝද කුටියේ සැඟව එද්දී ලන්ඩන් නගරයේ ගෙවුයනකට වැටී මියගිය අනවසර සංක්‍රමනිකයෙක්ද ඊට ඇතුළත් වෙයි. භාණ්ඩ ප්‍රවාහනය කෙරෙන ලොරියක හෝ ඊට සමාන වාහනයක සැඟව එද්දී ඉන් වැටී පස්දෙනෙක් මරුමුවට පත්ව ඇත.    අවුරුදු පතා ලක්ෂ ගණනින් එක්සත් රාජධානියට පිවිසෙන සියලුම ලොරි පරීක්ෂා කර බැලීම අතිශයින් දුෂ්කර කාර්යයක් බව අපරාධ මැඩලීමේ ජාතික ආයතනය (NCA) පෙන්වා දෙයි. 2018 වසරේ පමණක් වරාය හතළිහකින් ලොරි සහ කන්ටේනර් තිස්හය ලක්ෂයක් පමණ එක්සත් රාජධානියට ඇතුල්ව ඇතැයි ප්‍රවාහන දෙපාර්තමේන්තුවේ සංඛ්‍යාලේඛන මගින් පැවසෙයි. යුරෝපයේ වෙනත් රටවලට පිවිසීමට යත්න දරන බොහෝ අනවසර සංක්‍රමණිකයන් විශාල පිරිසක්  මෙවැනි ඛේදජනක ඉරණමකට ගොදුරු වෙති. 2014 වසරේ පටන් යුරෝපය බලා එලෙස  ගමන් ගනිමින් සිටි සංක්‍රමණිකයන් 17,480ක් මුහුදේ ගිලී මරණයට පත්ව ඇතැයි එක්සත් ජාතීන්ගේ සංවිධානය විසින් මෙම 2019 ඔක්තෝබර් මාසයේ නිකුත් කරන ලද සංඛ්‍යාලේඛනවල දැක්වෙයි. ඊට අමතරව තවත් 3612 ක් දියේ ගිලී මිය යන්නට ඇතැයි අනුමාන කෙරෙයි. අතරමග දී අසනීප නිසා සිදු වූ සංක්‍රමණික මරණ 1939 ක්ද,රථවාහන අනතුරු නිසා සිදු වූ මරණ 1473ක්ද,හේතුව නොදත් මරණ 1695ක් සහ කරුණු කීපයක් නිසා(mixed) සිදු වූ මරණ 1029 ක්ද එක්සත් ජාතීන්ගේ සංවිධානය වාර්තා කරයි. 2016 වසරේ මස් ප්‍රවාහනය කරන ලොරියක සිරවී ගමන් කරමින් සිටි සංක්‍රමණිකයන් හැත්තෑඑක් දෙනෙක්(71) ඔස්ට්‍රියාවේ දී මරණයට පත් පුවත  පසුගියදා සිදුවූ 'එසෙක්ස්' මරණ මෙන්ම ලොව කම්පා කිරීමට හේතුවිය.    කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-50193606", "Category": null, "Parent URL": null}