{"Source": "bbc", "Timestamp": "12 මැයි 2020", "Headline": "කොරෝනා වෛරසය: බ්‍රිතාන්‍යයේ මරණ අතර කළු සහ ආසියානුවන් වැඩි ඇයි?", "News Content": "එම කාරණය සම්බන්ධයෙන් එංගලන්තයේ මහජන සෞඛ්‍ය පිළිබඳ ආයතනය (PHE) දැනටමත් අධීක්‍ෂණයක් ආරම්භ කර ඇති අතර, ඩොරීන් ලෝරන්ස් (Doreen Lawrence) ආදිපාදවරියගේ මෙහෙයුමෙන් තවත් අධීක්‍ෂණයක් සිදු කරන බව ලේබර් පක්ෂය විසින් නිවේදනය කරනු ලැබිණි.  \"වැඩියෙන් ම අන්තරායකාරී තත්ත්වයක සිටින්නේ කවර කණ්ඩායම් ද? කියන එක සොයාගැනීම අතිශයින් ම වැදගත් සහ බරපතළ කාරණයක්,\" එංගලන්තයේ ප්‍රධාන වෛද්‍ය නිලධාරී මහාචාර්ය ක්‍රිස් විටි (Prof Chris Whitty) ප්‍රකාශ කර ඇත.  පසුගිය සතියේ අඟහරුවාදා (මැයි 05) වන විට එංගලන්තයේ රෝහල්වලින් වාර්තා කෙරුණ මරණවලින් යටත් පිරිසෙයින් 3,378ක් කළු (black) හෝ වෙනත් සුළු ජන පසුබිමක් සහිත අය වූහ.  එම සංඛ්‍යා අනුව, ඒ වන විට සිදුව තිබුණ සියලු මරණ සංඛ්‍යාවෙන් 17%ක් කළු,ආසියානු හෝ වෙනත් සුළු ජන (BAME) පසුබිමක් සහිත පුද්ගලයෝ වෙති. (BAME - Black,Asian and minority ethnic) ඉතා නිරවද්‍ය මූලාශ්‍රයක් ලෙස සැලකෙන 2011 ජන සංගණනය අනුව එංගලන්තයේ ජනගහනයෙන් 14.5%ක් කළු, ආසියානු හෝ වෙනත් සුළු ජන (BAME) පසුබිමක් සහිත ප්‍රජාව නියෝජනය කරයි. එහෙත් එම ජනගහන අනුපාතය මේ වන විට තවත් වර්ධනය වී තිබීම නිසැකය.  2016 වසරේදී ජාතික සංඛ්‍යාන පිළිබඳ කාර්යාලය ඇස්තමේන්තු කරන ලද ආකාරයට එම වර්ධනය 15.4% මට්ටමට ළඟා වී තිබීමට ඉඩකඩ ඇත.  එම 2016 සංඛ්‍යා ලේඛන පදනම හැටියට ගනිමින් බලන විට කොරෝනාවෛරසය හේතුවෙන් මරණයට පත් සුදු ජාතිකයන්ගේ අනුපාතය සෑම පුද්ගලයන් ලක්ෂයකට තිස් හය දෙනෙකි. ආසියානු ප්‍රභවයක් සහිත පුද්ගලයන්ගේ කොරෝනා මරණ අනුපාතය ලක්ෂයකට තිස්තුන් දෙනෙකුට මඳක් අඩු වෙයි.  කෙසේ වුව ද,මැයි පස් වන දා වන විට ජනගහනයෙන් සෑම ලක්ෂයකට කොරෝනාවෛරසයෙන් මරණයට පත්ව ඇති කළු ජාතිකයන්ගේ අනුපාතය මරණ පනස් හයක් (56) තෙක් ඉහළ ගොස් ඇත.  ඒ අතර ම, අදාළ කාලය තුළ වෙනත් සුළු ජන පසුබිමක් සහිත කොරෝනා මරණ අනුපාතය ගත් විට එය ලක්ෂයකට පනස් නවයක් (59) වෙයි.  එහෙත් වේල්සයේ, ස්කොට්ලන්තයේ සහ උතුරු අයර්ලන්තයේ සිදු වූ මරණ අනුපාතය ඉහත කී පරිදි ජනගහන රටාව අනුව ඉදිරිපත් කිරීම තවමත්  අසීරු වී ඇත.  මෙම කාරණය තවත් විමර්ශනය කළහොත්, කොරෝනාවෛරසය ආසාදනය වී බරපතළ තත්ත්වයට පත් රෝගීන්ගෙන් තුනෙන් එකක් කළු, ආසියානු හෝ වෙනත් සුළු ජන (BAME) පසුබිමක් සහිත පුද්ගලයන් වූ බවත් සංඛ්‍යාත්මක සාක්ෂි මගින් පෙන්නුම් කෙරෙයි. එංගලන්තයේ, වේල්සයේ සහ උතුරු අයර්ලන්තයේ දැඩි සත්කාර ඒකකයන්ට ඇතුළත් කරන ලද රෝගීන් 6,770ක් පදනම් කර ගත් එම සමීක්ෂණය සිදු කර තිබෙන්නේ \"දැඩි සත්කාර ජාතික විගණන සහ පර්යේෂණ මධ්‍යස්ථාන\" (ICNARC) මගිනි.  කොරෝනාවෛරස් වසංගතය පැතිර යමින් පවතින අවධියෙහි ආසාදිතයන් රෝහල්ගත කරනු ලැබීම්  සහ ඇතැම් වැඩි ම මරණ සම්බන්ධයෙන් වැඩි ම සංඛ්‍යා වාර්තාවන්නේ එංගලන්තයෙනි. 2011 ජන සංගණනය පදනම් කර ගනිමින් තක්සේරු කළොත් ලන්ඩන් ජනගහනයෙන් 40%ක් සුළු ජන පසුබිමක් සහිත ප්‍රජාව වෙති. නමුත් කොරෝනාවෛරසය පැතිර යාම දරුණුතම ස්ථානය විමර්ශනය කිරීමේදී පවා සුළු ජන ප්‍රජා කණ්ඩායම් සමස්ත ජනගහන අනුපාතයට සාපේක්ෂව වැඩි අනුපාතයකින් වෛරසයට ගොදුරු වී ඇති බව ජාතික සංඛ්‍යා ලේඛන කාර්යාලය (Office for National Statistics) සහ පොදු දේපොළ පිළිබඳ බුද්ධි මණ්ඩල අධ්‍යයනායතනය (think-tank Institute for Fiscal) කළු, ආසියානු හෝ වෙනත් සුළු ජන පසුබිමක් සහිත ප්‍රජාව වැඩි වශයෙන් ජීවත් වෙන කලාප කෙරෙහි පමණක් අවධානය යොමු කළත්, සුදු බ්‍රිතාන්‍ය වැසියන්ට වඩා අධික මරණ අනුපාතයක් ඔවුන් අතරින් වාර්තා වන තත්ත්වයක් පවතින බව පොදු දේපොළ පිළිබඳ අධ්‍යයනායතනයේ (IFS) සමීක්ෂණයක් මගින් පෙන්නුම් කෙරෙයි.   මෙහිදී පෙන්නුම් කෙරෙන තවත් කරුණක් වන්නේ සුළු ජන ප්‍රජා සමූහ සුදු බ්‍රිතාන්‍ය ජාතිකයන්ට වඩා තරුණ බවය. එබැවින් ඔවුන් වෛරසයට ගොදුරු වීමේ අනතුර අවම විය යුතුය. පොදු දේපොළ පිළිබඳ අධ්‍යයනායතනය (IFS) නිගමනය කරන පරිදි, ජීවත්වෙන ප්‍රදේශය සහ වයස අනුව ගත්විට සුදු ජනයාට වඩා බොහෝ සුළු ජන කොටස් අතර මරණ අනුපාතය පහළ මට්ටමක පැවතිය යුතුය.  වයස සහ භූගෝලීය සාධක අනුව බලාපොරොත්තු විය හැකි මට්ටමට වඩා, කළු අප්‍රිකානු මරණ 3.7 වාරයකට අධිකව ද, පාකිස්තාන සම්භවයක් සහිත ජනයාගේ මරණ 2.9 වාරයකට අධික මට්ටමින් ද, කළු කැරිබියානු ජනයාගේ මරණ 1.8 වාරයකට මට්ටමින් සිදුවිය හැකි තත්ත්වයක් පොදු දේපොළ පිළිබඳ අධ්‍යයනායතනය (IFS) ඇස්තමේන්තු  කරයි.  ජාතික සංඛ්‍යා ලේඛන කාර්යාලය (ONS) විසින් සිදු කරන ලද සමීක්ෂණය තවත් පියවරක් ඉදිරියට යයි. සෞඛ්‍ය තත්ත්වය සහ මුහුණ දී සිටින වෙනත් දුෂ්කර ප්‍රශ්න වැනි කරනු කෙරෙහි ඔවුන් අවධානය යොමුකර ඇත.  ජාතික සංඛ්‍යා ලේඛන කාර්යාලය (ONS) මෙසේ නිගමනය කරයි.  මේ මට්ටමේදී සෞඛ්‍ය ගැටලු, ජීවන මට්ටම සහ රැකියාව වැනි කරුණු ප්‍රමුඛ කාර්යයක් සිදු කරයි.  සුළු ජන පසුබිමක් සහිත ප්‍රජා කණ්ඩායම්වලට කොරෝනාවෛරසයෙන් දැඩි අනතුරක් පවතින බව නිගමනය කෙරුණ සාක්ෂි නැතත් ඔවුන්ගෙන් ඇතැමෙකු නිශ්චිත අවදානම්සහගත සෞඛ්‍ය ගැටලු මැද ජීවත්වෙන ආකාරයක් දක්නට ලැබෙයි.  බ්‍රිතාන්‍යවාසී සුදු ජනයාට වඩා කළු ජනයා අතර ස්ථූලතාව වඩාත් අධික බවක් පෙනෙයි. උදාහරණයක් වශයෙන්, ආසියානු සහ කළු ජනයා දියවැඩියාව සහ හෘද රෝගවලට ගොදුරු වීම අතින් වැඩි අනතුරුදායක තත්ත්වයක සිටින බව පොදු දේපොළ පිළිබඳ අධ්‍යයනායතනය (IFS) පෙන්වා දෙයි. එංගලන්තයේ මහජන සෞඛ්‍ය පිළිබඳ ආයතනය සඳහන් කරන පරිදි ඉහත කී සෞඛ්‍යය ගැටලු කෙරෙහි බලපාන ප්‍රධාන කරුණු කීපයකි. සමාජ-ආර්ථික තත්ත්වය, සෞඛ්‍ය පහසුකම් ලබා ගැනීම අතින් පවතින දුෂ්කරතා සහ ඒ ඒ ප්‍රදේශයේ දුෂ්කරතා ආදිය ඒවා අතර ප්‍රමුඛ වෙති.  ජාතික සංඛ්‍යා ලේඛන කාර්යාලය (Office for National Statistics) පෙන්වා දෙන පරිදි, එංගලන්තයේ සහ වේල්සයේ මරණ අනුපාතය ධනවතුන් වෙසෙන කලාපවලට වඩා දෙගුණයකින් වැඩිය.  තවත් කරුණක් වන්නේ විශාල සංඛ්‍යාවක් සහිත පවුල්වලට ස්වයං-හුදෙකලා වීම ගැටලුවක් වීමය.  බ්‍රිතාන්‍ය ආණ්ඩුවේ සංඛ්‍යා ලේඛන අනුව බංග්ලාදේශ ප්‍රභවයක් සහිත බ්‍රිතාන්‍යවාසී පවුල්වලින් තුනෙන් එකකට ඉතා ආසන්න සංඛ්‍යාවක සාමාජිකයන් රැසක් සහිත ඒවා වෙති. කළු අප්‍රිකානු පවුල්වලින් 15% ක තත්ත්වයත් එසේ ම වෙයි.  එහෙත්  පවුලේ සාමාජිකයන් රැසක් සහිත බ්‍රිතාන්‍යවාසී සුදු පවුල් ප්‍රතිශතය 2% ක් පමණි.. කළු සහ සුළු ජන පසුබිමක් සහිත පුද්ගලයන්ගෙන් විශාල සංඛ්‍යාවක් වෛරසය පාලනය කර ගැනීමට අත්‍යවශ්‍ය ඒවා ලෙස සැලකෙන වෘත්තීන්හි නිරත වෙති.  උදාහරණයක් වශයෙන් එංගලන්තයේ ජාතික සෞඛ්‍ය සේවයේ (NHS) නිරත සෑම පස්දෙනෙකුගෙන් එක් තැනැත්තෙක් සුළුජන පසුබිමක් සහිත වෙයි. වෛද්‍යවරුන් සහ හෙදියන් වෙන්කර ගත්විට එම අනුපාතය තවත් ඉහළ මට්ටමක පවතී.  පසුගිය අප්‍රියෙල් 23 දින වන විට පමණක් කොරෝනාවෛරසය ආසාදනය වීමෙන් මරණයට පත් සෞඛ්‍ය අංශයේ නිරතව සිටි සංඛ්‍යාව 103 ක් යයි විශ්වාස කෙරෙන බව බීබීසීය වාර්තා කළේය. එලෙස මරණයට පත්වූවන් අතර කළු, ආසියානු හෝ වෙනත් සුළු ජන (MAME) පසුබිමක් සහිත පුද්ගලයන් සංඛ්‍යාව 65ක් විය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-52618597", "Category": null, "Parent URL": null}