{"Source": "bbc", "Timestamp": "3 ජූනි 2022", "Headline": "රැජින: 'චාරිත්‍රානුකූල බව පිටුපස විනෝදය' පෙන්වන දර්ශන", "News Content": "එලිසබෙත්: නොදුටු රැජින, කුමරියක ලෙස ඇයගේ ජීවිතය ගතවූ ආකාරය මෙම ප්‍රථම වරට නිකුත් කරන වීඩියෝ දර්ශන  සිය ගණනක් හරහා හෙළි කරනු ඇත. ඇගේ මව ඇයව ප්‍රෑම් එකක තබා තල්ලු කිරීමේ ඇගේ මුල් ජීවිතයේ මුල් කාලයේ, දර්ශන වල සිට 1953 දී ඇගේ රාජාභිෂේකය දක්වා වූ දර්ශන මෙම වීඩියෝපට වලින් පෙන්වයි. වාර්තා චිත්‍රපටය සඳහා පණිවිඩයක් නිකුත් කරමින්, 96 හැවිරිදි ඇය පැවසුවේ \"පවුලේ වටිනා  අවස්ථා\" ග්‍රහණය කර ගැනීම නිසා එවැනි නිවසේ දී  පටිගත  කළ වීඩියෝ වලට ඇය බොහෝ සේ  ආදරය කරන බවයි. මිනිත්තු 75ක මෙම වාර්තා චිත්‍රපටිය ලබන සතියේ පැවැත්වෙන රැජිනගේ ප්ලැටිනම් ජුබිලි උත්සවයට පෙර ඉරිදා සවස විකාශය කෙරේ. වාර්තා චිත්‍රපටය නිකුත්කිරීමට පෙර, ඇය විසින් රූගත කරන ලද රැජින පිළිබඳ වැඩිදුර දර්ශන, ඇගේ දෙමාපියන්, එඩින්බරෝ ආදිපාදවරයා සහ තවත් අය රූගත කරන ලද දර්ශන නිකුත් කොට තිබේ.  ඉන් එකක, 1940 සිට, තරුණ එලිසබෙත් කුමරිය සහ ඇගේ සොහොයුරිය, මාග්‍රට් කුමරිය, නිල් සහ සුදු පොල්කා තිත් ඇඳුමින් සැරසී නටමින් සිටිනු දැකගත හැකිය. එම වසරේම තවත් එක් දර්ශනයක පෙන්නුම් කරන්නේ අනාගත රැජින ඇගේ පියා වන හයවන ජෝර්ජ් රජු සමඟ සෙල්ලම් කරමින්  සිටින අතරතුර වින්ඩ්සර් රාජකීය මැදුරේ උද්‍යානයේ පුටුවකින් ඇද වැටෙන ආකාරයයි. 1939 වසරේ තුන්වන රූපයේ දැක්වෙන්නේ එලිසබෙත් කුමරිය සහ ඇගේ සොහොයුරිය බල්මොරල් වතුයායේ කාලය ගත කරන විට කැමරාව දෙස බලා සිටින ආකාරයයි. වාර්තා චිත්‍රපටයට පෙර නිකුත් කරන ලද දර්ශනවල පිලිප් කුමරුගේ විවාහ යෝජනාවෙන් පසු එලිසබෙත් කුමරිය ඇගේ විවාහ ගිවිස ගැනීමේ මුද්ද දෙස බලාසිටින රූපයක් ඇතුළත් විය. වාර්තා චිත්‍රපටය හඳුන්වා දීම සඳහා වින්ඩ්සර් මාලිගයේදී පටිගත කරන ලද පුද්ගලික පණිවිඩයක, රැජින පැවසුවේ: \"කැමරා සෑම විටම අපගේ ජීවිතයේ කොටසක් වී තිබෙනවා .\" යනුවෙනි. \"මම හිතන්නේ ගෙදර හැදූ චිත්‍රපටයක් නැරඹීමේ වෙනසක් තියෙනවා, එහිදී කැමරා කාචයේ අනෙක් පැත්තේ, කැමරාව අල්ලාගෙන සිටින්නේ කවුදැයි ඔබ දන්නවා. එය සමීපත්වය පිළිබඳ හැඟීමක් එකතු කරනවා .\" \"බොහෝ පවුල්වලට මෙන්, මගේ දෙමාපියන්ට අවශ්‍ය වූයේ අපගේ වටිනා අවස්ථාවන් එකට එකතුකර තබා ගැනීමටයි. අපේම පවුලේ අය සමඟ අපේ වාරය පැමිණි විට, අපිත් එයම කළා.\" \"මම නිතරම පවුලේ අවස්ථා කාචයට ග්‍රහණය කර ගැනීමට ප්‍රිය කළා.\" \"පුද්ගලික ඡායාරූප වලට බොහෝ විට චාරිත්‍රානුකූලභාවය පිටුපස ඇති විනෝදය පෙන්විය හැකියි .\" \"සෑම පවුලකම පාහේ වටිනා අවස්ථාවන් සිහිපත් කිරීම සඳහා නිතිපතා බැලූ නමුත් කාලයත් සමඟ නව රූප සහ වඩාත් මෑත මතකයන් මඟින් ප්‍රතිස්ථාපනය වන ඡායාරූප හෝ චිත්‍රපට එකතුවක් ඇතැයි මම අපේක්ෂා කරනවා .\" \"අනාගත පරම්පරාවට ඒවා සිත්ගන්නාසුළු වනු ඇතැයි ඔබ සැමවිටම බලාපොරොත්තු වන අතර ඔබත් දිනකදී තරුණ වීම ගැන පුදුම වෙන්නත් පුළුවන්.\" බ්‍රිතාන්‍ය චිත්‍රපට ආයතනයේ සුරක්ෂිතාගාරයේ රාජකීය එකතුව විසින් පුද්ගලිකව තබා ඇති සහ රැජින වෙත ලබා දුන් නැතිවී සොයා ගන්නා ලද ප්‍රවෘත්ති චිත්‍රපට සහ රාජ්‍ය සිදුවීම්වල තිරය පිටුපස පටිගත කිරීම් රීල් 400කට වැඩි ප්‍රමාණයක චිත්‍රපට BBC Studios විසින් සමාලෝචනය කරන ලදී. සිනමාකරුවන් විසින් වසර 80 ක් පුරා සිදුකළ රැජිනගේ කතා තුන්සියයකට වඩා ප්‍රමාණයකට ද සවන් දුන්හ. ", "URL": "https://www.bbc.com//sinhala/world-61671547", "Category": null, "Parent URL": null}