{"Source": "bbc", "Timestamp": "20 ජූලි 2019", "Headline": "සඳ ගමන නොසිතූ ලෙස අපේ ජීවිතයට බලපෑ හැටි ගැන කරුණු අටක්", "News Content": "පළමු වරට සඳ මත පා තැබීම අතරතුර නීල් ආම්ස්ට්‍රෝන්ගේ මුවින් පිටවූ එම වචන 1969 වසරේ ජුලි 20 වෙනි දින, එනම් අදින් පනස් වසරකට පෙර විද්‍යාව සහ තාක්ෂණය ලබා ගත් විජයග්‍රහණයක් පිළිබඳ සඳහනකි.  එසේම එය අප දෛනික ජීවිතය කෙරෙහි බලපෑ ඉතා වැදගත් සංධිස්ථානයකි.  වර්තමාන වටිනාකමට අනුව ඇමරිකානු ඩොලර් කෝටි 20,000 ක් වැය කර ඇතැයි ඇස්තමේන්තු කෙරෙන 'ඇපලෝ' වැඩසටහන කිසි දින අප නොදැන සිටි ඇතැම්  ක්ෂේත්‍රවල අනපේක්ෂිත වර්ධනයකට ද හේතු කාරක විය.  පහත දැක්වෙන්නේ ඉන් සමහරකි.  රැහැන් රහිත විද්‍යුත් උපාංග 'ඇපලෝ' අභ්‍යවකාශ ගමන්වලට පෙර බිහි වී තිබුණි. නමුත් එකී උපාංග අද පවතින ආකාරයෙන් වඩාත් උසස් තත්ත්වයට ගෙන එම සඳහා ඇපලෝ වැඩසටහන විශාල වශයෙන් දායක විය.  උදාහරණයක් වශයෙන් 1961 වසරේදී ඇමරිකානු උපාංග නිෂ්පාදන සමාගමක් වන 'බ්ලැක් ඇන්ඩ් ඩෙකර්' රැහැන් රහිත විද්‍යුත් බුරුමයක් (Drill) වෙළෙඳපොළට නිකුත් කළේය. සඳ වෙත ගිය චන්ද්‍රිකාව මගින් මූලික නියැදි ලබා ගැනීම සඳහා එම සමාගම නාසා ආයතනය වෙත විශේෂ බුරුමයක් සපයා තිබිණි.  එම උපකරණය සහ බැටරි දියුණු කිරීමේදී අත්පත් කර ගත් දැනුම මගින් 1979 වසරේදී ලොව පළමු රැහැන් රහිත වාණිජ මට්ටමේ වැකියුම් ක්ලීනරය (Vacuum cleaner) ඇතුළු අලුත් උපාංග පෙළක් ඉදිරිපත් කිරීමට 'බ්ලැක් ඇන්ඩ් ඩෙකර්' සමාගමට හැකි විය.  තිස් වසරක් ඇතුලත 'ඩස්ට්බස්ටර්' වැකියුම් ක්ලීනර මිලියන 150 කට වැඩි ප්‍රමාණයක් අලෙවි වී ඇත.   යථාතථ්‍යය, නැතිනම් සම්පූර්ණයෙන්ම නිවැරදි බව සාර්ථක ලෙස සඳ මත පා තැබීමෙහි ලා අතිශය වැදගත් සාධකයක් විය. අභ්‍යවකාශගාමීන්ගේ ජීවිතය සහ මරණය අතර වෙනසක් ඇති කිරීමට තත්පරයකින් කොටසකට හැකියාව ඇත.  එබැවින් මෙහෙයුම පාලනය සඳහා නාසා ආයතනයට වඩාත් නිවැරදි ඔරලෝසු අවශ්‍ය වීම පුදුමයක් නොවේ.    අදාළ උපාංග සඳහා වසරකට මිනිත්තුවක නිවැරදිතාවක් ලබා දුන් වඩාත් උසස් ආකාරයේ ක්වොට්ස් (quartz) ඔරලෝසු ඊට විසඳුම විය.  නමුත් එහි ඇති උත්ප්‍රාසය නම් 'ඇපලෝ 11 ' මෙහෙයුමේදී ආම්ස්ට්‍රෝන් සහ ඔහුගේ සගයා වූ බස් ඇඩ්‍රින් \"පැරණි තාලයේ\" යාන්ත්‍රික අත්ඔරලෝසු (mechanical wristwatches) පැළඳ සිටීමය.  'ඇපලෝ' යානය තුළ ජල පවිත්‍රකරණය සඳහා යොදා ගත් තාක්ෂණය අද වනවිට ජල මූලාශ්‍රවල බැක්ටීරියා, වෛරස් සහ ඇල්ගී මර්දනය සඳහා ආකාර කිහිපයකින් යොදා ගැනේ.  ක්ලෝරීන් රහිත තාක්ෂණය භාවිත කිරීමේ නිර්මාතෘ 'ඇපලෝ' වැඩසටහනය.  එම තාක්ෂණය ලොව පුරා නාන තටාක සහ වතුර මල් පාලනය සඳහා තවමත් විශාල වශයෙන් යොදා ගැනේ.  වර්තමාන අභ්‍යවකාශගාමීන් ඇඟලන ඇඳුම තවමත් පදනම් වී ඇත්තේ සඳ මත ඇවිද යාම සඳහා 'ඇපලෝ' අභ්‍යවකාශගාමීන්ගේ ආරක්ෂාව වෙනුවෙන් 1965 වසරේදී සැලසුම් කරන ලද මොඩලයයි. එසේම එම තාක්ෂණය පාවහන් නිමයුම දිරිමත් කිරීමෙහි ලා බලපා ඇත. වඩාත් නම්‍යශීලී, පයට පහසු, ගැස්සීම් දරා ගන්නා ක්‍රීඩකයන් පළඳින ආකාරයේ සපත්තු  පසුගිය දශක කිහිපය තුළ වෙළෙඳපොළට නිකුත් වී තිබේ.  5. අභ්‍යවකාශයේදී යොදා ගත් ගින්නට ඔරොත්තු දෙන රෙදි  පුහුණුවීම් අතරතුර හටගත් ගින්නක් හේතුවෙන් ඇපලෝ 1' යානය විනාශ වී එහි සිටි අභ්‍යවකාශගාමීන් තිදෙනෙකු මරණයට පත් විය. ඒ සමග ඇමරිකානු අභ්‍යවකාශ වැඩසටහන අත්හිටවනු ලැබිණි.  ඒ සමග ගින්නට ඔරොත්තු දිය හැකි රෙදි වර්ගයක් අලුතින් අත්හදා බැලීමට නාසා ආයතනය කටයුතු කළේය. එසේ වැඩිදියුණු කරන ලද ගින්නට ඔරොත්තු දෙන රෙදි මේ වන විට පෘථිවිය තුළ විශාල වශයෙන් භාවිත වේ. අභ්‍යාවකාශ යානා ගුවන් ගත වන අවස්ථාවේ අභ්‍යාවකාශගාමීන් ප්‍රාණවත්ව තබා ගැනීම සඳහා භාවිත කරන ලද සිසිල් කිරීමේ පද්ධතිය (cooling system) වර්තමානයේ සෛල දෘඩ වීමේ රෝගාබාධ වැළඳුනු පුද්ගලයන් මෙන්ම අශ්වයන් සඳහා ද යොදා ගැනේ.   6.හෘදය සහ තාක්ෂණය  අනතුරුදායක ආකාරයේ අසාමාන්‍ය හෘද ස්පන්දන රටා සහිත පුද්ගලයන්ට ප්‍රතිකාර කිරීම සඳහා යොදා ගන්නා උපාංග පළමුව නිර්මාණය කෙරුණේ, නාසා ආයතනය ක්ෂුද්‍ර විද්‍යුත් පරිපථ තාක්ෂණය සම්බන්ධයෙන් කළ වැඩිදියුණු කිරීම් හේතුවෙන්ය.  හෘද ස්පන්දන රටාව නිරීක්ෂණය කිරීම සඳහා ක්ෂුද්‍ර විද්‍යුත් පරිපථ රෝගියාගේ සැමට යටින් තැන්පත් කරනු ලැබිණි.  අසාමාන්‍ය තත්ත්වයන් ඉලෙක්ට්‍රෝනික ආවේගයක් මගින් නිවැරදි කෙරුනි.   ඒ ආකාරයේ පළමු ක්ෂුද්‍ර විද්‍යුත් පරිපථ අසූව දශකයේදී භාවිතයට ගැනිණි.  සඳ වෙත ළඟා වීමේ ගවේෂණයේදී, ඉඩකඩ ඉතිරි කර ගැනීම සහ අභ්‍යාවකාශ යානා හැකිතාක් සැහැල්ලු මට්ටමක තබා ගන්නේ කෙසේද යන්න පිළිබඳ නාසා ආයතනයේ අවධානය යොමු විය.  ඒ සමග 'ඇපලෝ' වැඩසටහන් සඳහා ආහාර කල්තබා ගැනීම සම්බන්ධයෙන් පර්යේෂණ ආරම්භ විය.  මීට පෙර දියත් කළ 'මර්කරි' සහ 'ජෙමිනි' අභ්‍යාවකාශ ගමන් සඳහා ගත වූ කාලය කෙටි වුවත් සඳ ගවේෂණ සඳහා අභයාවකශය තුළ දින 13 දක්වා කාලයක් ගත වනු ඇත.  අඩු උෂ්ණත්වයක් යටතේ පිස එහි වූ ජලය ඉවත් කර ආහාර වියලි තත්ත්වයෙන් අධි ශීත කර පසුව උණු ජලය මදක් මිශ්‍ර කර අනුභව කළ හැකි ක්‍රමවේදයක් විසඳුම වශයෙන් ඉදිරිපත් විය.  නීල් ආම්ස්ට්‍රෝන්ට කදිමට ගැලපුණු එම ආහාර අද වනවිට කඳු නගින්නන් සහ කඳවුරු බදින්නන් ඇතුළු පරම්පරා ගණනාවක තේරීම බවට පත්ව ඇත.  'ඇපලෝ' මෙහෙයුම් අතරතුර හිරු රශ්මියෙන් ආරක්ෂා වීම සඳහා නාසා ආයතනය විසින් යොදා ගන්නා ලද දිලිසෙන ආරක්ෂක පොරෝනය කරලියට ආවේ 'ස්පේස් බ්ලැන්කට්' යන සුරතල් නමිනි.   ප්ලාස්ටික්, ඇලුමිනියම් යොදා නිෂ්පාදිත 'ස්පේස් බ්ලැන්කට්' අද වනවිට භාවිත කරන්නේ අභ්‍යාවකාශගමීන්ම පමණක් නොවේ. බේරා ගැනීමේ සහ මානුෂීය මෙහෙයුම්වලදී යොදා ගන්නා හදිසි උණුසුම් පොරෝන නිෂ්පාදනය සඳහා නාසා තාක්ෂණය භාවිත කෙරිණි.  එමෙන්ම මැරතන් ධාවන තරග සඳහා සහභාගී වන ක්‍රීඩකයන්ගේ ශරීර උෂ්ණත්වය එක වර පහත වැටීම වළක්වා ගැනීම සඳහා ද එම පොරෝන භාවිත කෙරේ.  රෝගීන්ගේ සහ කාර්යමණ්ඩලයේ තත්ත්වයන් ඉහළ නැංවීම සඳහා රෝහල් විසින් මේ තාක්ෂණය නිතර භාවිත කරනු ලබයි.  ", "URL": "https://www.bbc.com//sinhala/world-49005359", "Category": null, "Parent URL": null}