{"Source": "bbc", "Timestamp": "29 ජූලි 2023", "Headline": "එක්සත් ජනපද ශල්‍යවෛද්‍ය ජනරාල් විවේක් මූර්ති ගැඹුරු තනිකම ගැන විස්තර කරයි", "News Content": "ශල්‍යවෛද්‍ය ජනරාල් විවේක් මූර්ති බීබීසී පුවත් සේවයට පැවසුවේ, \"ගැඹුරු තනිකමක්\" අත්විඳින මිලියන සංඛ්‍යාත ඇමෙරිකානුවන් අතර තමන් ද සිටි බවයි. එක්සත් ජනපද සෞඛ්‍ය බලධාරීන් ඉල්ලා සිටින්නේ, සමාජ හුදකලාව ස්ථුලතාව හෝ මත්ද්‍රව්‍ය අනිසි ලෙස භාවිතාව තරම් බරපතල තත්ත්වයක් ලෙස සලකන ලෙස ය. සියලුම ඇමෙරිකානුවන්ගෙන් 50%කට ආසන්න පිරිසක් මින් පීඩාවට පත්ව ඇතැ යි සැලකෙයි. මූර්ති සම්මුඛ සාකච්ඡාවේ දී කියා සිටියේ 2017 අප්‍රේල් මාසයේ දී ශල්‍යවෛද්‍ය ජනරාල්වරයා ලෙස ඔහුගේ පළමු ධුර කාලය පුරාවට හා එය අවසන් වූ පසු තනිකම සමග තමාගේම සටන් ඇතිවූ බවයි. \"ඒ කාලය තුළ මම මගේ පවුලේ අය සහ මගේ මිතුරන් නොසලකා හැරියා. ඒ, රැකියාවට අවධානය යොමු කිරීම සහ පවුලේ අය සහ මිතුරන් කෙරෙහි අවධානය යොමු කිරීම දුෂ්කර යි කියලා හිතලා,\" ඔහු පැවසීය. \"මම ඇත්තටම එහි ප්‍රතිවිපාකවලින් පීඩා වින්දා, ගැඹුරු තනිකමක් මා පසුපස සති ගණනක් පැමිණියා, එය මාස ගණනාවක් පුරාවට විහිදුණා.\" දියවැඩියාව, හෘදයාබාධ, නින්ද නොයාම සහ ඩිමෙන්ශියාව ඇතුළු සෞඛ්‍ය තත්ත්වයන් හරහා, තනිකම, අකල් මරණ සිදුවීමේ අවදානම 30%කින් පමණ වැඩි කරන බව වාර්තා වෙයි. නව උපදේශනයකට අනුව, සමාජ සම්බන්ධතා අඩුවීම, අධ්‍යාපනය දුර්වලවීමට සහ රැකියාවේ දක්ෂකම් හීන කිරීමට ද හේතු වී ඇත. මූර්ති පැවසුවේ තනිකම යනු \"ගැඹුරු මහජන සෞඛ්‍ය අභියෝගයක්\" වන අතර එය \"අපි කතා කළ යුතු\" සහ ආමන්ත්‍රණය කළ යුතු බවයි. \"සමාජ සම්බන්ධතා හා බැඳි නොමේරූ මරණ වැඩිවීමේ අවදානම, දිනපතා දුම්පානයෙන් අප දකින අවදානම්වලට සමාන වන අතර තරබාරුකම හා සම්බන්ධ අවදානමටත් වඩා වැඩි බව දැනගැනීමෙන් මිනිස්සු පුදුමයට පත්වේවි,\" ඔහු පැවසීය.  කොවිඩ් වසංගතය නිසා මෙම ප්‍රශ්නය උග්‍ර වී ඇති අතර එමඟින් බොහෝ අය ඔවුන්ගේ සමාජ කවයේ ප්‍රමාණය කුඩා කිරීමට හේතු විය. සිදුකළ අධ්‍යනයකින් හෙළිවූ කරුණු අනුව එයට එක්වූවන්ගෙන් 16%ක පිරිසක් 2019 ජුනි සිට 2020 ජුනි දක්වා කාලයේ දී සිය සමාජ සබඳතා ජාලය අඩු කිරීමට පෙළඹී තිබේ. මෙය හසුරුවා ගැනීම සඳහා, \"තනිකම අවමානයට ලක් කිරීම සහ එයට අපගේ සංස්කෘතික හා ප්‍රතිපත්තිමය ප්‍රතිචාරය වෙනස් කිරීම\" සඳහා \"අපේ ජාතියේ සමාජ ව්‍යුහය නිවැරදි කිරීමට\" සාමූහික උත්සාහයක් දැරිය යුතු බවට මූර්ති ඉල්ලා සිටියි. ඔහුගේ උපායමාර්ගයට, ප්‍රජාවන් තුළ සමාජ යටිතල පහසුකම් ශක්තිමත් කිරීමේ උත්සාහයන්, අර්ධ වශයෙන් මහජන සෞඛ්‍ය පද්ධති භාවිතා කිරීම ඇතුළු කරුණු හයක්  ඇතුළත් වෙයි. සමාජ හුදකලාවේ බලපෑම් වටා ඇති දත්තවල හිඩැස් ආමන්ත්‍රණය කිරීමට පර්යේෂණ න්‍යාය පත්‍රයක ආධාරයෙන් වැඩි දියුණු කරන ලද \"සම්බන්ධතා ගැති පොදු ප්‍රතිපත්ති\" සඳහා උපදේශනය ඉල්ලා සිටියි. තාක්ෂණික ආයතනවලින් දත්ත සම්බන්ධ වැඩි විනිවිදභාවයක් සහ ඩිජිටල් පරිසරයන් ප්‍රතිසංස්කරණය කිරීමේ අවශ්‍යතාව ද එය ඉස්මතු කරයි. මීට අමතරව, ආදරණීයයන් සමග මිනිත්තු 15ක් ගත කිරීම, මිනිසුන් සමග කතා කරන විට අවධානය වෙනතකට යොමු කරන උපාංග කෙරෙන් මිදීම සහ \"එකිනෙකාට උපකාර කිරීමට ක්‍රම සෙවීම\" ආදිය පුද්ගලිකව අපට ගත හැකි පියවර බව මූර්ති පවසයි. \"අන්‍යයන්ට උපකාර කිරීම තනිකමට ප්‍රබල ප්‍රතිවිරෝධකයක්,\" යැයි ඔහු පැවසීය. \"මෙයින් සියල්ලටම උපකාර කළ හැකියි\". මෙම උපදේශනය මානසික සෞඛ්‍යය ආමන්ත්‍රණය කිරීම සඳහා බයිඩන් පරිපාලනයේ පුළුල් උත්සාහයේ කොටසක් බව ධවල මන්දිර මාධ්‍ය ලේකම් කැරින් ජේන් - පියර් ප්‍රකාශ කළා ය. මැයි මාසය, ඇමෙරිකා එක්සත් ජනපදයේ මානසික සෞඛ්‍ය පිළිබඳ දැනුවත් කිරීමේ මාසයයි. දැනුවත් කිරීමේ වැඩසටහන් වැඩි කිරීමට අදහස් කරන බවට සිදුකළ ප්‍රකාශයට අමතරව, ගැටලුවට එරෙහිව සටන් කිරීම සඳහා ෆෙඩරල් අරමුදල් වෙන් කිරීම පිළිබඳ නව පොරොන්දු කිසිවක් මෙතෙක් ලබා දී නොමැත. ", "URL": "https://www.bbc.com/sinhala/world-65610803", "Category": null, "Parent URL": null}