{"Source": "bbc", "Timestamp": "9 පෙබරවාරි 2017", "Headline": "ටැබ්ලට් පරිගණකයෙන් නවලොව සොයන ඉන්දීය ගැමිදරුවෝ", "News Content": "ඒ හේතුවෙන් වැඩිහිටියන්ගේ මගපෙන්වීමක් නොමැතිව තනිවම තම තමන්ගේ අධ්‍යාපන කටයුතු සැලසුම්කරගන්නා ගම්මානයේ දරුවෝ ඒ සඳහා අධ්‍යාපනික වීඩියෝ, කතන්දර සහ පරිගණක ක්‍රීඩා අඩංගු ටැබ්ලට් පරිගණක උපයෝගී කොට ගනිති.  ඉංග්‍රීසි පාඩම්වල සිට විද්‍යාත්මක පරීක්ෂණ දක්වා සියල්ල ඔවුන් තනිවම ඉගෙන ගනිති. ගම්මානයේ දරුවන්ට ටැබ්ලට් පරිගණක ලබාදුන් මෙම ව්‍යාපෘතියේ දත්තවලට අනුව ළමුන් පරිගණකවලට හුරුවීමට ගතකළ මුල් තුන්මාසයක කාලය තුළ ඔවුන්ගේ මව් භාෂාව කියවීමේ හැකියාව, ඉංග්‍රීසි බස කියවීමේ සහ කථා කිරීමේ හැකියාව සහ විද්‍යාව විෂය පිලිබඳ මූලික අධ්‍යාපනික කුසලතාව 11% කින් වර්ධනය වී ඇති බව හෙළිවී ඇත. වඩාත් වැදගත් ප්‍රතිලාභය ලෙස සැළකෙන්නේ ළමුන් 'ඩිජිටල් තාක්ෂණය' වෙත නැඹුරුවීම, තම විෂයානුබද්ධ ගැටලුවලට විසඳුම් ටැබ්ලට් පරිගණකය ආධාරයෙන් සොයාගැනීම සහ වඩාත් ආත්ම විශ්වාසයකින් යුතුව තම අදහස් ප්‍රකාශ කිරීමට පෙළඹීමය. ඉන්දියාවේ ග්‍රාමීය ප්‍රදේශවල උසස් අධ්‍යාපනය සඳහා නව තාක්ෂණය යොදාගැනීමේදී කෙරුණු විප්ලවීය වෙනස්කමක් ලෙස මෙම ව්‍යාපෘතිය සැළකෙන්නේ එබැවිනි. බොහෝ පිටිසරබද ගම්මානවල ජීවත්වන ළමුන් මෙන්ම භාවුමාව් ගම්මානයේ ළමුන්ද පාසල් යන නමුත් එහිදී අධ්‍යාපනය ලැබීමට යොමුවන්නේ අල්ප වශයෙනි.  ළමුන් පාසල් යැවීම අතින් පසුගිය දශකයක කාලය තුළ ඉන්දියාව වර්ධනයක් අත්කරගෙන තිබුණ ද අධ්‍යාපනයේ ගුණාත්මකභාවය අතින් සමස්ත ඉන්දියාව පුරා ගැඹුරු අසමානතාවක් පෙන්නුම් කරයි. 2014 වසරේ අධ්‍යාපනය පිලිබඳ වාර්ෂික වාර්තාවට අනුව පිටිසරබද ප්‍රදේශවලට අයත් වයස හයේ සිට අට දක්වාවූ ශිෂ්‍ය සංඛ්‍යාවෙන් තුනෙන් එකක ප්‍රමාණයකට අක්‍ෂර හඳුනාගැනීමේ හැකියාව නොමැත.  එහෙත් භාවුමාව් ගම්මානයේදී අත්හදා බැලෙන ටැබ්ලට් පරිගණක ව්‍යාපෘතිය මගින් සියලු විෂයානුබද්ධ ගැටලු සඳහා ගුරුවරුන් පිළිතුරු ලබාදෙන ඒක පාර්ශවීය ඉගැන්වීමේ ක්‍රමවේදය අභියෝගයට ලක් කරයි. එසේම නව තාක්ෂණයේ භාවිතය සාධනීය ආකාරයකින් යොදාගැනීමද ව්‍යාපෘතියේ අරමුණු අතර පවතී. මේ අතර ප්‍රදේශයේ වූ වෙනත් ප්‍රථමික විද්‍යාලයක සිසුන් ඔවුන්ගේ පරිගණක පන්තිකාමරය තුළටවී මෘදුකාංගයක ආධාරයෙන් යමක් ඇඳීමට උත්සාහ කරන අයුරුත් 'පරිගණකයේ 'ටැබ්' යතුර භාවිත කරන්නෙ කුමක් සඳහාද ?' යන ප්‍රශ්නයට පිළිතුරු පොතක ලියන අයුරුත් දකින්නට ලැබුණි. එහෙත් තවත් දශකයකින් පසු රැකියා වෙළඳපළට ඇතුළුවන එම ළමුන්ට එවැනි හැදෑරීමක් අර්ථශුන්‍ය වියහැකිවන්නේ ඔවුන් තම ප්‍රථම රැකියාව සඳහා සුදානම් වන කාලය වන විට 'පරිගණක යතුරුපුවරුව' යන්න භාවිතයේ නොමැති අංගයක් විය හැකි බැවිනි. සීග්‍රයෙන් වෙනස්වන අනාගත 'ඩිජිටල් ලෝකයක' තොරතුරු තාක්ෂණය පිළිබඳව පරිගණක පන්තිකාමරයක් තුළ කෙරෙන සීමිත හැදෑරීම් මගින් සාර්ථක ප්‍රතිපල ලබාගැනීම අසීරුවන්නේ එබැවිනි.  තවමත් අන්තර්ජාල පහසුකම නැති වුවද භාවුමාව් ගම්මානයේ ටැබ්ලට් පරිගණක ව්‍යාපෘතිය අධ්‍යාපනික භාවිතාව අතින් ඉහළ තලයක පවතී. එහිදී තාක්ෂණය ළමුන්ගේ කැමැත්ත අනුව ඔවුන්ගේ හැකියාවන්ට ගැලපෙන අයුරින් යොදාගනු ලබන්නේ තොරතුරු ලබාගැනීම, ප්‍රශ්නවලට පිළිතුරු සැපයීම, ඒ මගින් අලුත් දැනුම ඇතුළත් වාර්තා සකස් කිරීම වැනි දේ සඳහා වුව ද ඒවා සැමදෙනා සමග එක්වී විනෝදාස්වාදය ලබමින් කිරීමට හැකියාව ලැබී ඇත. කෙසේවුවද, කියවීමේ හැකියාව වර්ධනය වීම සහ අනෙකුත් මූලික විෂයයන් පිලිබඳ හැකියාව දියුණුවීම මෙම ටැබ්ලට් පරිගණක ව්‍යාපෘතියේ අතුරුඵලයක් පමණි. රාත්‍රිය එළැඹෙන විට ගම්මානය තුළ ඇවිද යන්නෙකුට අධ්‍යාපනයේ සිදුව ඇති විශ්මය ජනක වෙනස සියැසින් දැකගන්නට හැකිවේ. උදාහරණයක් ලෙස දුහුවිල්ලෙන් පිරි එක්තරා ගම්බද මාර්ගයක් අසල සටහන් පොත් අතැති පිරිමි ළමුන් තිදෙනෙකු මිනිස් ඇටසැකිල්ල පිළිබඳ වීඩියෝවක් නරඹමින් සිටිති. ඔවුන් පැවසුවේ මිනිස් සිරුරේ ඇට කැබලි 206 පිළිබඳව ඉගෙනගනිමින් සිටින බවය. එම පාඩම තවමත් පාසලේදී උගන්වා නැති බවද ඔවුහු පැවසූහ. එහෙත් ඔවුන් ප්‍රමුඛත්වය දී තිබුණේ මිනිස් සිරුර පිලිබඳ ව්‍යුහමය හැදෑරීමක් කිරීම නොවේ. එම සිසුන් තිදෙනා කළේ ටැබ්ලට් පරිගණකයේ වීඩියෝ මෘදුකාංගය උපයෝගී කරගනිමින් ඉංග්‍රීසි බසින් සාකච්ඡාවක් පටිගත කිරීමය. එපමණක් නොව ඉංග්‍රීසි භාෂාව නිවැරදි ලෙස භාවිතා කරමින් සංවාදයේ යෙදෙන්නටද ඔවුනට හැකියාව තිබුණි. එම ගම්මානයේ තවත් තැනක ගැහැණු ළමුන් පිරිසක් ටැබ්ලට් පරිගණකය යොදාගනිමින් පටිගත කරන ලද වේදිකා නාට්‍යයක් නරඹමින් සිටියහ. තවත් තැනක ටැබ්ලට් පරිගණකයක උපදෙස් අනුව වෑල්ඩින් උපකරණ කට්ටලයක ආධාරයෙන් යකඩ තහඩු පාස්සමින් සිටින ගැටවරයෙකි. තවත් අයෙක් ජංගම දුරකථනයක ඉලෙක්ට්‍රොනික කොටස් එලියට ගෙන කාර්ඩ්බෝඩ්, ඇලවුම් පටි, වයර් වැනිදේ උපයෝගීකරගනිමින් යම් නිර්මාණයක් කරමින් සිටිනු පෙනුනි. ඔහු පැවසුවේ තම නිර්මාණයේ එක් කොටසක් ටැබ්ලට් පරිගණකයේ ඇති වීඩියෝවක දැක්වෙන උපදෙස් අනුව නිම කළ අතර ඉතිරි කොටස තමා විසින්ම නිපදවූ කළ බවය.  'Hybrid Learning Program' නම්වු මෙම ටැබ්ලට් පරිගණක ව්‍යාපෘතිය හඳුන්වා දී ඇත්තේ දශක දෙකක් පුරා ඉන්දියාවේ අධ්‍යාපන ක්ෂේත්‍රය තුළ ක්‍රියාත්මක වන 'ප්‍රතම්' රාජ්‍ය නොවන සංවිධානයකට අයත් මාධව් චාවන් සහ රුක්මිණි බෙනර්ජි විසිනි.  මෙම ව්‍යාපෘතිය සඳහා අන්තර්ජාල සම්බන්ධතාවයෙන් තොර ටැබ්ලට් පරිගණක තුන් දහසක් යොදාගෙන ඇති අතර මූල්‍ය ප්‍රතිපාදන 'වෝඩෆෝන්' පදනම සහ 'ඉන්දුස් ටවර්ස්' යන සමාගම් වෙතින් ලබා දී ඇත. ඉන්දියාවේ උත්තර් ප්‍රදේශ්, රාජස්තාන්, සහ මහාරාෂ්ට්‍ර යන ප්‍රන්තවලට අයත් ගම්මාන හාරසියයක විසිහයදහසක ළමුන් සංඛ්‍යාවක් ආවරණය වන පරිදි ක්‍රියාත්මක වන අතර ක්ෂේත්‍ර නිලධාරීන් අසූ දෙනෙකු ගේ සේවය ඒ සඳහා ලබාගෙන ඇත. අත්‍යවශ්‍ය අධ්‍යාපනික අවශ්‍යතා සඳහා අඩු අවස්ථාවන් සහිත ළමුන්ගේ කුසලතා වර්ධනය වඩා පුළුල් අන්දමින් සිදුකිරීමට සහය වීම මෙම ව්‍යාපෘතියේ අරමුණ වී ඇත.  කියවීමේ හැකියාව ඇති ළමුන් වැඩිවශයෙන් සිටින ගම්මාන මෙම ව්‍යාපෘතිය සඳහා තෝරාගෙන ඇති අතර වීඩියෝ, හඬපට, ඇතුළු අදාළ වැඩසටහන් ටැබ්ලට් පරිගණකය තුළට බාගත කොට ළමුන් අතට පත්කර තිබේ. ගම්මානයේ ළමුන් පස් දෙනෙකුගෙන් යුත් කණ්ඩායම් වශයෙන් බෙදී කටයුතු කරන අතර සෑම රාත්‍රියකම පරිගණක බැටරි 'චාර්ජ්' කිරීමේ වගකීම වැඩිහිටියෙකුට පවරා ඇත. නොබෝ කලකින්ම මෙම ළමුන් මෙම අධ්‍යාපනික වැඩසටහන් වලට දැඩි ඇල්මක් දක්වන්නට වූ අතර එම දැනුමෙන් ඔබ්බට ගොස් තමන් විසින්ම වීඩියෝ පටිගතකරීම්, බාහිර පුද්ගලයන්ගේ ස්මාර්ට් දුරකථන හෝ පරිගණක ආදියට සම්බන්ධවී නව තොරතුරු බාගත කිරීම්  සහ ප්‍රයෝජනවත් දේ බෙදාගැනීම් වැනි ක්‍රියාකාරකම් වලට හුරුවුහ. මෙම ව්‍යාපෘතියේ වඩාත් සාර්ථක අංගය ලෙස සැළකෙන්නේ ඉගෙනගන්නේ කෙසේද යන්න පිලිබඳ ඉගෙන ගැනීමට ළමුන්ට අවස්ථාව ලැබීම බව මෙම වැඩසටහනේ සංවිධායකයෝ පවසති. ", "URL": "https://www.bbc.com//sinhala/world-38921804", "Category": null, "Parent URL": null}