{"Source": "bbc", "Timestamp": "7 ජූනි 2017", "Headline": "බ්‍රිතාන්‍ය මහ මැතිවරණය ගැන මේ කරුණු දැන සිටියාද?", "News Content": "අලුත්ම ජනමත සමීක්ෂණ අනුව පාලක කොන්සර්වේටිව් පක්ෂය ඉදිරියෙන් සිටින නමුත් මැතිවරණය කැඳ වූ අවස්ථාවට වඩා ලේබර් පක්ෂය බොහෝ ඉදිරියට පැමිණ ඇති බව ජනමත සමීක්ෂණවලින් අනාවරණය වේ.  ජනමත සමීක්ෂණ එකිනෙකට වෙනස් සංඛ්‍යාලේඛන ඉදිරිපත් කරන නමුත් සර්වේෂන් ආයතනයේ (Survation) සමීක්ෂණයට අනුව පාලක කොන්සර්වේටිව් පක්ෂය සහ ලේබර් පක්ෂය අතර මේ වනවිට පවතින්නේ 1.1% ක පමණ ඉතා කුඩා පරතරයකි.  වයස අවුරුදු 18 සපුරා, ඡන්ද ලැයිස්තුවේ ලියාපදිංචි වී සිටින ඕනෑම බ්‍රිතාන්‍ය පුරවැසියෙකුට ඡන්දය භාවිත කිරීමේ අයිතිය හිමි වේ.  එමෙන්ම බ්‍රිතාන්‍යයේ වාසය කරන අයර්ලන්ත ජනරජයේ පුරවැසියන්ට මෙන්ම සුදුසුකම් ලබන පොදු රාජ්‍ය මණ්ඩලීය රටවල පුරවැසියන්ටද -වයස අවුරුදු 18 ට වැඩි නම් සහ ඡන්ද ලැයිස්තුවේ ලියාපදිංචි වී සිටින්නේ නම් - ඡන්ද බලය හිමිය.  ඒ අනුව බ්‍රිතාන්‍යයේ පුරවැසිභාවය තිබීම හෝ ස්ථිර පදිංචිය සඳහා අවසර තිබීම බ්‍රිතාන්‍ය මහ මැතිවරණයේදී ඡන්දය භාවිත කිරීම පිණිස අත්‍යවශ්‍ය සාධකයක් නොවේ.  එමෙන්ම ගතවගිය 15 වසර ඇතුළත මැතිවරණ ලැයිස්තුවේ ලියාපංචි වී සිටින්නේ නම් දැනට විදේශගතව සිටින බ්‍රිතාන්‍ය පුරවැසියන්ටද සිය ඡන්දය භාවිත කළ හැකිය.  කිසිවකු තාවකාලිකව විදේශගත වී සිටින්නේ නම් ඔහුට හෝ අයට තැපැල් ඡන්දය භාවිත කළ හැකි අතර, අවශ්‍ය නම් සිය ඡන්දය ප්‍රකාශ කිරීම සඳහා වෙනත් පුද්ගලයකු නම් කළ හැකිය.  එසේ නම් කරනු ලබන පුද්ගලයාටද ඡන්ද අයිතිය තිබීම අනිවාර්ය වේ.  සිය නිවසේ ලිපිනයේ මෙන්ම අධ්‍යාපනය හදාරන විශ්ව විද්‍යාලය පිහිටි ලිපිනයේද ඡන්ද ලයිස්තුවේ ලියාපදිංචි වීමට උසස් අධ්‍යාපනය හදාරන ශිෂ්‍ය ශිෂ්‍යාවන්ට අයිතිය හිමි වේ.  එසේ ස්ථාන දෙකක ලියාපදිංචි වීම සඳහා අවසර දෙන්නේද යන්න පිළිබඳ අවසාන තීරණය ගනු ලබන්නේ ඡන්ද ලියාපදිංචි කිරීමේ නිලධාරියා විසිනි.  මහ මැතිවරණයේදී එක් ඡන්දයකට වඩා භාවිත කිරීම දඬුවම් ලැබිය හැකි වරදකි.  2015 පැවති මහ මැතිවරණයේ දී ජනමත සමීක්ෂණවල අනාවැකි සහ මහ මැතිවරණයේ ප්‍රතිඵලය අතර ප්‍රබල වෙනසක් පැවතීමෙන් අනතුරුව සම්පූර්ණයෙන්ම එම දුර්වලතා මගහරවා ගැනීමට තමවත් ජනමත සමීක්ෂණ පවත්වන ආයතන අපොහොසත්ව සිටියි.  එබැවින් ජනමත සමීක්ෂණවල ප්‍රතිඵල සම්පූර්ණයෙන්ම විශ්වාස කිරීමේ හැකියාවක් නොමැත.   මෙවරද බොහෝ ආයතන ජනමත සමීක්ෂණ පවත්වති. ඔවුන්ගේ ක්‍රමවේද එකිනෙකට වෙනස්වන නමුත් ඔවුහු අඩුම වශයෙන් රට පුරා වෙසෙන දහස් (1000) දෙනෙකුගේවත් මතය විමසති.  ආසන 650 කින් සමන්විත වත්මන් පාර්ලිමේන්තුවේ ආසන 330 ක් පාලක කොන්සර්වේටිව් පක්ෂයට හිමිවන අතර, ප්‍රධාන විපක්ෂයවන ලේබර් පක්ෂය ආසන 229 ක් හිමිකරගෙන සිටී.  2015 මහ මැතිවරණයේදී ස්කොට්ලන්ත ජාතික පක්ෂය ආසන 54 ක් දිනාගත් අතර, ලිබරල් ඩිමොක්‍රටික් පක්ෂයට ආසන 9 ක්ද, ප්ලයිඩ් කම්රු (Plaid Cymru) පක්ෂයට ආසන තුනක් ද හිමි වී තිබේ. හරිත පක්ෂය පසුගිය මැතිවරණයේදී එක් මන්ත්‍රී ආසනයක් දිනාගත්තේය.  එක්සත් රාජධානියේ නිදහස් පක්ෂයේ (UKIP) එකම මන්ත්‍රීවරයා පසුව පක්ෂයෙන් ඉල්ලා අස් වී ස්වාධීන මන්ත්‍රීවරයකු බවට පත්විය.  මේ අතර උතුරු අයර්ලන්තය නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රීවරු 22 දෙදෙනෙකු තේරී පත් වී සිටිති. ඒ අතරින් ෂින් ෆේන් පක්ෂයේ මන්ත්‍රීවරු සිව් දෙනා වෙස්ට්මින්ස්ටර් පාර්ලිමේන්තුවේ අසුන් නොගනිති.  ", "URL": "https://www.bbc.com//sinhala/world-40189439", "Category": null, "Parent URL": null}