{"Source": "bbc", "Timestamp": "11 මාර්තු 2017", "Headline": "ලෝකය ඉදිරියේ 'බරපතළ මානවීය අර්බුදයක්'", "News Content": "එම \"මහා ව්‍යසනය\" වළකා ගැනීම සඳහා සහායවන මෙන් එක්සත් ජාතීන්ගේ සංවිධානය දැඩි ලෙස ඉල්ලා සිටියි. එක්සත් ජාතීන්ගේ මානවීය කටයුතු පිළිබඳ ප්‍රධානී ස්ටීවන් ඔබ්‍රියන් කියා සිටියේ යේමනය, සෝමාලියාව, දකුණු සුඩානය සහ නයිජීරියාව යන රටවල කෝටි දෙකකට අධික පිරිසක් හාමතින් සහ සාගතයෙන් පෙළන බවය. මේ වසර තුළ දරුවන් දාහතර ලක්ෂයක් සාගින්න හේතුවෙන් මිය යෑමේ අවදානමක සිටින බවට එක්සත් ජාතීන්ගේ ළමා අරමුදල (UNICEF) දැනටමත් අනතුරු අඟවා තිබේ.   එම ව්‍යසනය වළකා ගැනීම සඳහා මේ වසරේ ජුලි මාසය වනවිට ඇමරිකානු ඩොලර් හාරසිය හතළිස් කෝටියක මූල්‍යාධාර අවශ්‍ය කෙරෙන බව ස්ටීවන් ඔබ්‍රියන් පෙන්වා දෙයි. \"රටවල් හතරක් පුරා වෙසෙන දෙකෝටියකට අධික ජනතාවක් කුසගින්නට සහ සාගතයට මුහුණ දී සිටිනවා\" යනුවෙන් කී ඔහු එම තත්වය වළකා ගැනීම සඳහා ගෝලීය වශයෙන් සාමූහික ක්‍රියාමාර්ගයක් නොගන්නේ නම් එම පුද්ගලයන් කුසගින්නෙන් සහ ලෙඩරෝගවලට ගොදුරුවී මිය යනු ඇති බව සඳහන් කළේය. එක්සත් ජාතීන්ගේ සංවිධානය පවසන පරිදි 2017 වසරේ මේ දක්වා මූල්‍යාධාර  වශයෙන් ලැබී ඇත්තේ ඇමරිකානු ඩොලර්  ලක්ෂ නවසීයක් පමණි. ඉහත කී රටවල් හතර සඳහා මූල්‍යාධාර වැඩි වශයෙන් ලබා දෙන ලෙස ස්ටීවන් ඔබ්‍රියන් ඉල්ලා සිටියි. වළකාගත හැකි රෝගවලට ගොදුරු වී සෑම මිනිත්තු දහයකට වරක් යේමනයේ දරුවෙකු මිය යන බව විශ්වාස කෙරේ. හුති කැරලිකරුවන් සහ සෞදි අරාබිය ප්‍රමුඛ සන්ධානයේ සහාය ලබන ආණ්ඩුවේ හමුදා අතර වසර දෙකක් පුරා පවතින යුද ගැටුම් හමුවේ එක් කෝටි අනූ ලක්ෂයක් නැතිනම් යේමනයේ ජනගහනයෙන් තුනෙන් දෙකකට යම් කිසි ආකාරයක මානවීය ආධාර අවශ්‍ය කර ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය විසින් ඇස්තමේන්තු කරනු ලැබ ඇත. යේමනයේ ආණ්ඩුවට සහාය ලබා දෙන සෞදි අරාබිය ප්‍රමුඛ සන්ධානය විසින් පනවන ලද නාවික සම්බාධක හේතුවෙන් 2015 වසරේ සිට එරෙටට සිදු කෙරෙන ආනයන විශාල වශයෙන් අඩු වී තිබේ. එමෙන්ම ඉන්ධන හිඟය, අනාරක්ෂිතභාවය සහ වෙළඳපොළවල් සහ මාර්ගවලට අලාභ හානි සිදු වීම හේතුවෙන් සැපයුම් බෙදා හැරීමට බාධා එල්ල වී තිබේ. දකුණු සුඩානයේ ලක්ෂයක් ජනතාව සාගින්නට මුහුණ දී සිටින බව පවසන එක්සත් ජාතීන්ගේ සංවිධානය තවත් දස ලක්ෂයක් සාගතය අද්දර සිටින බවට අනතුරු අඟවයි. සමස්තයක් වශයෙන් දකුණු සුඩානයේ ජනගහනයෙන් සියයට හතළිහකට නැතිනම් හතළිස් නව ලක්ෂයකට ඉතා ඉක්මනින් ආහාර, පෝෂණ සහ කෘෂි ආධාර ලබා දිය යුතු බව එක්සත් ජාතීන් පෙන්වා දෙයි. ආණ්ඩුවේ හමුදා හෝ කැරලිකරුවන්, ආධාර රැගත් රථ සහ ගබඩා වලට ප්‍රහාර එල්ල කරන බවට හෝ කොල්ලකන බව වාර්තා වේ. ඊසාන දිග නයිජීරියාවේ පවතින නොවිසඳුණු ව්‍යසනය එක්සත් ජාතීන් විසින් හඳුන්වනු ලබන්නේ \"මහද්වීපයේ පවතින මහා අර්බුදය\" ලෙසය. බොකෝ හරාම් ඉස්ලාමීය කැරලිකරුවන් විසින් පහළොස් දහසක් ඝාතනය කරනු ලැබ ඇති බව වාර්තාවන අතර ඔවුන් විසින් විසි ලක්ෂයකට අධික පිරිසක් ගම්බිම්වලින් පළවා හරිනු ලැබ තිබේ. කැරලිකරුවන්ගේ පසුබැසීම හමුවේ සාගතයට සමාන තත්වයක් යටතේ දිවි ගෙවන නයිජීරියානුවන් දහස් ගණනකට වහා ආධාර අවශ්‍ය බව ආධාර සංවිධාන පවසති. දරුවන් හැත්තෑ පන්දහසක් කුසගින්නෙන් මිය යෑමේ අවදානමක සිටින බවට එක්සත් ජාතීන් පසුගිය දෙසැම්බරයේ අනතුරු ඇඟවීය. එමෙන්ම එක්සත් ජාතීන්ගේ ඇස්තමෙන්තුවලට අනුව නයිජීරියාවේ සහ අසල්වැසි චැඩ් විල් කලාපයේ හැත්තෑ එක් ලක්ෂයක් බරපතළ ආහාර හිඟයකට මුහුණ දීමේ අවදානමක සිටින බව සැලකේ.  නයිජීරියාවේ ඇතැම් ප්‍රදේශ තවමත් බොකෝ හරාම් කැරලිකරුවන් අත පවතින අතර ආධාර සංවිධානවලට එම ප්‍රදේශවලට ඇතුළු විය නොහැක. සෝමාලියාවේ අවසන් වරට සාගත තත්වයක් ප්‍රකාශයට පත් කෙරුණේ වසර හයකට පෙරදීය. ඒ හේතුවෙන් දෙලක්ෂ හැට දහසකට ආසන්න පිරිසක් මරුමුවට පත් විය. මේ අතර එක් කලාපයක පැය හතළිස් අටක් තුළ එකසිය දහ දෙනෙකු මිය ගොස් ඇති බව මාර්තු මස ආරම්භයේ වාර්තා විය. එල්නිනෝ පාරිසරික බලපෑම හේතුවෙන් පවතින ජල හිඟය හමුවේ වගාවන් විනාශ වී ඇති අතර ලක්ෂ හැට දෙකක ජනතාවකට වහා ආධාර අවශ්‍ය කර ඇති බව මානවීය ආධාර කණ්ඩායම් පවසති. සෝමාලියාවට නුදුරු මුහුදු කලාපයේ පැවති කොල්ලකෑම් හේතුවෙන් නාවික ප්‍රවාහන කටයුතු වලට අතීතයේ බාධා එල්ල වූ අතර මෑත වසර කීපය තුළ එම ප්‍රහාරවල සැලකිය යුතු අඩුවක් දක්නට ඇත. ", "URL": "https://www.bbc.com//sinhala/world-39242581", "Category": null, "Parent URL": null}