{"Source": "bbc", "Timestamp": "21 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: විවිධ දුෂ්කරතාවලට මුහුණ දෙන විදෙස් රටවල සිටින ශ්‍රී ලාංකික සිසුන්", "News Content": "මේ අතර, ඉන්දීය හා පාකිස්ථාන විශ්වවිද්‍යාල වල සිරවී සිටි ශිෂ්‍ය ශිෂ්‍යවන් 100 කට ආසන්න ප්‍රමාණයක් ශ්‍රී ලංකාවට රැගෙන ඒමට මේ වන විට කටයුතු සූදානම් කර ඇතැයි කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන සංචාරක හා ගුවන්සේවා ඇමති ප්‍රසන්න රණතුංග පැවසීය. කොරෝනාවෛරසය හේතුවෙන් රට අඩක් වසා දමා ඇති බැවින් සිය අවශ්‍යතා සපුරා ගනිමින් ස්ථාවර තත්වයේ සිටිය නොහැකි සංචාරකයන් සහ සිසුන් නැවත සිය රටවලට යෑම යෝග්‍ය බව පසුගිය දිනක ඔස්ට්‍රේලියානු අගමැති ස්කොට් මොරිසන් පැවසීය. අගමැතිවරයාගේ ප්‍රකාශය සම්බන්ධයෙන් දැඩි විවේචන එල්ල වූ නමුත්, එම ප්‍රකාශය බොහෝ දෙනෙකු වරදවා වටහාගෙන ඇතැයි තවත් පිරිසක් පවසති.  \"අපි බොහෝ දෙනෙක්ට ඉගෙන ගන්න ගමන් කරපු පාට් ටයිම් රස්සාවල් නැති වුණා රටෙන් භාගයක් වසා දමන්න ගත්ත තීරණයත් එක්ක. මේ නිසා අපි දවසට එක වේලක් විතරයි කන්නේ. ප්‍රශ්න ගොඩකට මැදි වෙලා ඉන්නේ. සමහරු උදව් කරනවා. නමුත් රජයෙන් නම් අපිට කිසිම සහනයක් ලැබෙන එකක් නැහැ,\" ඔස්ට්‍රේලියාවේ අධ්‍යාපනය ලබන ශ්‍රී ලාංකීය සිසුවෙකු වන නිරෝෂන් ලක්ෂිත පැවසීය.  මේ අතර, සිඩ්නි නුවර වාසය කරන හරීන් කොඩිප්පිලි පැවසුවේ, රජයක් ලෙස ඔස්ට්‍රේලියාව කළ නිවේදනය නිවැරදි බවය.  \"ඕනෑම රටක් මේ වගේ වෙලාවක දැඩි තීරණවලට එළඹෙනවා. ඒ අතර තමන්ගේ රටේ අයට මුල් තැන දෙනවා. අනික මෙහෙට එන සිසුන් ඔවුන්ට මෙහෙ ඉන්න සම්පූර්ණ කාලය ගෙවන්න පුළුවන් විදිගේ මුදලක් පෙන්නලා එන්නේ. ඒ අර්ථයෙන් බැලුවහම ආණ්ඩුව ප්‍රකාශයට පත් කළ තීරණය නිවැරදියි,\" ඔහු පැවසීය.  කෙසේනමුත්, මේ වන විට මෙල්බර්න් සහ සිඩ්නි නුවර සිටින ශ්‍රී ලාංකිකයන්, ව්‍යාපාර සහ සංවිධාන විශාල ප්‍රමාණයක් සිසුන්ට ආධාර දීමේ වැඩසටහන් ක්‍රියාත්මක කර ඇත.  ආපනශාලාවලින් නොමිලේ ආහාර දීමේ සිට සිසුන්ට නොමිලේ නවාතැන් පහසුකම් සැපයීමට ද බොහෝ දෙනෙක් ඉදිරිපත් වී සිටිති.  මේ අතර, ඔස්ට්‍රේලියාවේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය නිවේදනයක් නිකුත් කරමින් පවසන්නේ, විදෙස්  සිසුන්ට සහය ලබා දීම සඳහා ෆෙඩරල් රජයට සහ අධ්‍යාපන ආයතනවලට සෘජුව සහ වක්‍රව සහාය දීමේ ක්‍රමවේදයක්  පිළිබඳ ඔස්ට්‍රේලියාවේ ආයතන සහ අධ්‍යාපන, නිපුණතා සහ රැකියා දෙපාර්තමේන්තුව දැනුම් දී ඇති බවය.  එමෙන්ම, සිසුන්ට ඔස්ට්‍රේලියාවේ රැඳී සිටීම සම්බන්ධයෙන් ඇති විශේෂිත ගැටලු සහ අවශ්‍යතා සඳහා ඔස්ට්‍රේලියාවේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය සම්බන්ධ කර ගන්නා ලෙස ද දැනුම් දී තිබේ.             විදෙස් සිසුන්ට ඔස්ට්‍රේලියාවේ අධ්‍යාපනය ලැබීම පහසු කිරීම සඳහා එරට රජය රෙගුලාසි ගණනාවක ලිහිල් කිරීමට තීරණය කර තිබේ. කොරෝනාවෛරසය හේතුවෙන් සිසුන්ට ඔවුන්ගේ වීසා බලපත්‍ර කොන්දේසි (පන්තිවලට සහභාගී වීමට නොහැකි වීම වැනි) සපුරාලීමට නොහැකි අවස්ථා වලදී රජය නම්‍යශීලී පියවර ගැනීමට කටයුතු කරන බව එම නිවේදනයේ දැක්වේ.  විශ්වවිද්‍යාල ගාස්තු ගෙවීම්, ගාස්තු සඳහා ආධාර, වෙනත් ප්‍රදාන හෝ උපකාරක පන්ති අවශ්‍යතාවල දී දුෂ්කරතාවලට මුහුණ දී සිටින විදෙස් සිසුන්ට උපකාර කිරීම සඳහා බොහෝ අධ්‍යාපන ආයතන පියවර ගෙන තිබේ.  අධ්‍යාපන ආයතන බහුතරයක් අන්තර්ජාලය ඔස්සේ දුරස්ථ ඉගෙනුම් ආකෘතියක් අනුගමනය කරමින් සිටී.  සිසුන්ට වන බලපෑම අවම කිරීම සඳහා ඔස්ට්‍රේලියානු රජය, විශ්ව විද්‍යාල සහ ජාත්‍යන්තර අධ්‍යාපන අංශය සමඟ අඛණ්ඩව කටයුතු කරන අතර විදෙස් සිසුන්ට ආධාර කිරීම සඳහා ප්‍රායෝගික ක්‍රම අනුගමනය කිරීමට සැලසුම් සකස් කරමින් ඇත. විදෙස් සිසුන්ට අධ්‍යයන කටයුතුවලට සහය සහ තොරතුරු ලබාගැනීම සඳහා ඔවුන්ගේ අධ්‍යාපන ආයතනය සම්බන්ධ කර ගන්නා ලෙස ද ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් දැක්වේ. \"මම විශ්වවිද්‍යාලයේ අධ්‍යාපනය ලබන අතර ලන්ඩන්වල එක්තරා ආයතනයක වැඩ කළා. ඒ අතර මට කොරෝනාවෛරසය ආසාදනය වුණා. දැඩි අපහසුතාවලට මුහුණ දුන්නා. නමුත් මම වැඩ කළ ආයතනය ලෙඩේ සනීප වෙන්න කලින් වැඩට එන්න කියා බල කළා. මම ඒ ගැන පොලිසියට පවා දැනුම් දුන්නා,\" ලන්ඩන් නුවර දිවි ගෙවන ශ්‍රී ලාංකික සිසුවෙකු පැවසීය. මුළු නම හෙළි කිරීමට අකමැති වූ  ඔහු \"ජයා\" ලෙස හඳුන්වන ලෙස ඉල්ලීමක් කළේය.  \"අවසානයේ මාව රස්සාවෙන් අස් කළා. මම දැන් අසරණ වෙලා ඉන්නේ. ආසාධාරණයට එරෙහිව නීතීමය ක්‍රියාමාර්ග ගන්න තියා මම ජීවත් වෙන්නේත් අමාරුවෙන්. මෙහෙ හිටිය පොහොසත් ශ්‍රී ලාංකිකයන්ගේ දරුවෝ ලංකාවට විශේෂ ගුවන් යානාවලින් රැගෙන ගියාට, අපි වැනි අයට අවසානයේ ඉන්නේ අපිම විතරයි,\" ඔහු තවදුරටත් පැවසුවේය.  එක්සත් රාජධානියේ ඉගෙනුම ලබමින් සිටි ශ්‍රී ලාංකීය සිසුන් පිරිසක් මාර්තු මස දී නැවත ශ්‍රී ලංකාවට පැමිණි අතර, ඔවුන් දියතලාව නිරෝධායන මධ්‍යස්ථානයට යොමු කළහ. නමුත් ඒ වන විට ශ්‍රී ලංකාවේ ගුවන් ගමන් සම්පූර්ණයෙන් නවතා දමා නොතිබිණි.  මේ අතර, බ්‍රිතාන්‍යයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය නිකුත් කළ නිවේදනයක දැක්වෙන්නේ, කොවිඩ් 19 වෛරසය පැතිරීමේ අවදානම අවම වන තුරු විදේශගතව සිට තම මව්බිමට ආපසු යාමට අපේක්ෂා කරන ශ්‍රී ලාංකිකයන්ට ආරක්ෂිතව තමන් සිටින ස්ථානයේ රැඳී සිටින ලෙස ශ්‍රී ලංකා රජය ඉල්ලා සිටින බවය.   රට තුළ කොරෝනාවෛරස රෝගය මැඩපැවැත්වීමෙන් පසු විදෙස්ගත ශ්‍රී ලාංකිකයන් නැවත පැමිණීමට කරන ඉල්ලීම් සලකා බලන බව රජය නිවේදනය කර තිබේ.  බ්‍රිතාන්‍යයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයෙන් සීමිත අත්‍යවශ්‍ය සේවාවන් පමණක් ක්‍රියාත්මක කරන අතර, එවැනි අත්‍යවශ්‍ය සේවාවක් සඳහා වෙලාවක් වෙන් කර ගැනීමට පැය 24 පුරා විවෘතව පවතින දුරකථන අංකයක් වෙබ් අඩවියේ සඳහන් කර තිබේ. ලන්ඩන් සිට කොළඹ දක්වා විශේෂ ගුවන් යානයකින් සිසුන් රැගෙන ආ බවට සමාජ මාධ්‍යජාල ඔස්සේ හුවමාරු වන සියලු චෝදනා ශ්‍රී ලංකන් ගුවන් සමාගම තරයේ ප්‍රතික්ෂේප කරන බව එම සමාගම මාර්තු මස 17 වෙනිදා නිවේදනයක් නිකුත් කරමින් පැවසීය. ප්‍රභූවරුන්ගේ ඥාතීන් පමණක් ගෙන්වා ගැනීමට සිය සමාගම කටයුතු කළ බවට නැගෙන සියලු චෝදනා පදනම් විරහිත බව ශ්‍රී ලංකන් ගුවන් සමාගම පවසා තිබිණි. පන්ජාබ්, බැංගලෝර් සහ දිල්ලි ඇතුළු ඉන්දියාවේ විවිධ ප්‍රදේශවල පිහිටි විශ්වවිද්‍යාලවල ශ්‍රී ලාංකීය සිසුන් විශාල පිරිසක් ඉගෙනුම ලබති.  ඉන්දියාවෙන් මේ වන විට කොරෝනාවෛරස ආසාදිතයන් 18,000ට ආසන්න පිරිසක් සිටින අතර, මරණ 559ක් වාර්තා වී තිබේ. \"අපි පන්ජාබ් ප්‍රාන්තයේ විශ්වවිද්‍යාලයක අධ්‍යාපනය ලබමින් ඉන්නේ. අපිට සෞඛ්‍ය සම්බන්ධයෙන් කිසිදු උපදෙසක් ලැබී නැහැ. සෞඛ්‍ය පහසුකම් ලබා ගන්නේ කොහෙන්ද කියලාවත් අපි දන්නේ නැහැ. මෙහි සිටින ශ්‍රී ලාංකීය සිසුන් සියයකට වැඩි පිරිස දැඩි පීඩාවකට, බයට පත් වෙලා ඉන්නේ,\" යැයි පන්ජාබ් හි විශ්වවිද්‍යාලයක ඉගෙනුම ලබන සිසුන් තිදෙනෙක් පැවසූහ. ඉන්දියාවේ විශාලතම පෞද්ගලික විශ්වවිද්‍යාලයක් වන පන්ජාබ්හි පිහිටි 'ලව්ලි ප්‍රොෆෙෂනල්' විශ්වවිද්‍යාලයේ ශ්‍රී ලාංකීය සිසුන් 100ට වැඩි පිරිසක් ඉගෙනුම ලබන බව සිසුහු පැවසූහ. තමන් නැවත ගෙන්වා ගන්නා ලෙස සියලු දෙනා එක් වී ශ්‍රී ලංකා රජයෙන් ඉල්ලීම් ගණනාවක් ද කර ඇත.   විශ්වවිද්‍යාලයෙන් ශ්‍රී ලංකා ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත ලිපියක් යොමු කරමින් සිසුන්ගේ ගුවන් ටිකට් පත් සඳහා වැයවන මුදල ලබා දී ඔවුන් ආරක්ෂිතව ගුවන් තොටුපොල වෙත රැගෙන යාමට කටයුතු සූදානම් කළ හැකි බව දන්වා ඇතැයි සිසුහු පවසති.  ශ්‍රී ලංකන් ගුවන් සමාගමට අයත් UL1208 විශේෂ ගුවන් යානය අප්‍රේල් 22 කරච්චි ගුවන්තොටුපොල බලා පිටත්ව යෑමට නියමිත අතර කරච්චි ගුවන්තොටුපොලින් අදාළ විශ්වවිද්‍යාල සිසුන් නංවාගෙන අනතුරුව ලාහෝර් ගුවන් තොටුපොලට ගොස් එහි සිටින ශිෂ්‍ය ශිෂ්‍යාවන් ද රැගෙන කොළඹට පැමිණීමට නියමිත බව අමාත්‍ය ප්‍රසන්න රණතුංග කියා සිටියේය. ගුවන්තොටුපොලට පැමිණෙන මෙම පුද්ගලයන්ගේ ප්‍රථමයෙන් ශරීර උෂ්ණත්වය මැන බලා පසුව ඔවුන් ගුවන්තොටුපොල තුළට රැගෙන විත් ආගමන විගමන කටයුතුද අවසන් කර නිරෝධායන මධස්ථාන වෙත රැගෙන යාමට කටයුතු සූදානම් කර ඇති බව ගුවන්තොටුපොල හා ගුවන්සේවා සමාගමේ සභාපති විශ්‍රාමික මේජර් ජෙනරාල් ජී ඒ චන්ද්‍රසිරි පැවසීය.  මෙලෙස ශ්‍රී ලංකාවට පැමිණෙන කිසිවෙකු බැලීමට ඔවුන්ගේ ඥාතීන්ට ගුවන්තොටුපොලේදී ඉඩ නොලැබෙන බැවින් පිටස්තර කිසිවෙකුට ගුවන්තොටුපොලට පැමිණීමට අවසර නොමැති බව සභාපතිවරයා වැඩිදුරටත් කියා සිටියේය. මෙම ක්‍රියාවලිය සම්පූර්ණයෙන් සෞඛ්‍ය අංශවල අධීක්ෂණය සහ උපදෙස් යටතේ සිදුවන බව ගුවන්තොටුපොල කළමණාකරු එච් එස් හෙට්ටිආරච්චි පැවසීය.  බංගලාදේශයේ සිටින සිසුන් සහ වෘත්තිකයන් දහස් ගණනක් නැවත ශ්‍රී ලංකාවට ගෙන්වා ගන්වා ලෙස ඉල්ලීමක් කරමින් ශ්‍රී ලංකා ජනාධිපතිට ලිපියක් යැවූ බව ධකා නුවර විශ්වවිද්‍යාලයක වෛද්‍ය විද්‍යාව හදාරන සිසුවියක වන මලීෂා පීරිස් පැවසීය.  \"මෙහෙ තත්ත්වය එන්න එන්නම නරක අතට හැරෙනවා. ලෝකයේ රටවල් බොහොමයක සිසුන් සහ වෘත්තිකයන් ඒ අයගේ ගුවන් යානාවලින් නැවත ඔවුන්ගේ රටවලට රැගෙන ගියා. සෞඛ්‍ය පහසුකම් අවම තත්ත්වයක තිබෙන නිසා අපි දැඩි බියකින් ඉන්නේ,\" ඇය තවදුරටත් පැවසුවාය.  මේ අතර, කුවේට් හි සිටින වෘත්තිකයන් පවසන්නේ රජය විදෙස් ගතවී සිටින සිසුන් ගැන අවධානය යොමු කරන නමුත් තමන් ගැන නොසළකා හරින බවය.  \"අපිත් මේ වසංගත තත්ත්වයට මැදි වෙලා, සමහරුන්ගේ රස්සා පවා නැති වෙලා ඉන්නේ. අපි ගැන අවධානය යොමු වෙන්නේ ඉතා අඩුවෙන්. ලෝකේ වටේ සිටින සිසුන් සහ වෘත්තිකයන් ගෙන්වා ගන්න කටයුතු කළත්, අපි ගැන විශේෂ සොයා බැලීමක් නැහැ,\" කුවේට්හි රැකියාවේ නිරත පී බණ්ඩාර පැවසීය.  එහි සේවය කරන සරත් කුමාර පැවසුවේ, \"සිසුන් ගැන බැලුවාට අපි ගැන කිසිකෙනෙක් සැලකිල්ලක් දක්වන්නේ නැහැ,\" යනුවෙනි. කුවේට්හි ශ්‍රී ලංකා තානාපති කාර්යාලය නිවේදනයක් නිකුත් කරමින් පවසන්නේ යම් සහනයක් අවශ්‍යනම් කුවේට් සමාජ සේවා අමාත්‍යාංශයේ ලියාපදිංචි වන ලෙසය. \"ඔබට කුවේට් රජයෙන් යම්කිසි සහනයක් (ගෙවල් කුළී, ආහාර ඇතුළුව) අවශ්‍ය නම් සමාජ සේවා අමාත්‍යාංශයේ ලියාපදිංචි වන්න. මේ සඳහා ඔබගේ Civil Id (බතාකා) අවශ්‍ය වේ. අරාබි බසින් පමණක් ලියාපදිංචි වීමේ පහසුකම් සපයා ඇති නිසා අරාබි බස දන්නා අයෙකුගේ සහය ලබා ගන්නා ලෙස කාරුණිකව දැනුම් දෙමු. මෙම පහසුකම සපයන්නේ කුවේට් සමාජ සේවා අමාත්‍යාංශය මගිනි. මෙයට තානාපති කාර්යාලයේ සම්බන්ධයක් නැත. අප සිදුකළේ ඔබව දැනුවත් කිරීම පමණි. කුවේට් රජය මගින් කරන සේවාවක් නිසා සිංහල හෝ දෙමළ බසින් තොරතුරු සැපයීම කළ නොහැක,\" යනුවෙන් එම නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.  වෛරසය රට තුළට පැමිණීම සහ එය පැතිරීම වැළැක්වීම සඳහා රජය විදේශයන්ගෙන් පැමිණෙන මගීන් පැමිණීම මේ වන විට සම්පූර්ණයෙන්ම තහනම් කර තිබේ. කෙසේ නමුත්, ලන්ඩන් හීත්‍රෝ ඇතුළු ගුවන් තොටුපොල කිහිපයක සිර වී සිටි බව පවසන ශ්‍රී ලාංකිකයන් 33 දෙනෙකු ගුවන් යානා මගින් නැවත ගෙන්වා ගැනීමට පසුගියදා රජය ක්‍රියා කර තිබිණි.  මේ පිළිබඳ සමාජ මාධ්‍ය ජාල ඔස්සේ බොහෝ පිරිසක් රජයට චෝදනා ද එල්ල කර තිබිණි.  එක්සත් රාජධානියේ සිටින චීන ජාතිකයන් රැගෙන යාමට යොදා ගත් ශ්‍රී ලන්කන් ගුවන් යානය ලන්ඩන් සිට කටුනායක හරහා නැවත චීනය බලා පිටත් වූ අතර, එහි සිටි ශ්‍රී ලාංකිකයන් දෙදෙනාට රටට ඇතුළු වීමට විශේෂ අවසරයක් ලැබුණු බව ගුවන් තොටුපල සහ ගුවන් සේවා සමාගම් උප සභාපති රජීව් සූරියආරච්චි පැවසීය.  \"හදිසියේ ඇති වුණ ලොක්ඩවුන් තත්ත්වය නිසා රටවල්වල සිරවුණ 33 දෙනෙකු නැවත මෙරටට ගෙන්වා ගන්න කැබිනට් අනුමැතිය ලැබුණා. එහි මුලික පියවර ලෙස ලන්ඩන් මගීන් දෙදෙනා මෙරටට රැගෙන ආවා,\" ඔහු තවදුරටත් පැවසුවේය.  ", "URL": "https://www.bbc.com//sinhala/world-52357718", "Category": null, "Parent URL": null}