{"Source": "bbc", "Timestamp": "12 ජනවාරි 2018", "Headline": "ඩොනල්ඩ් ට්‍රම්ප්ගේ වෛද්‍ය වාර්තාවෙන් හෙළි වන්නේ මොනවාද?", "News Content": "අමද්‍යපයෙකු වන ජනපති ට්‍රම්ප් කිසිදා මත්පැන් පානය කර නොමැත. හතළිස් තුන් වෙනි වියේදී දිවියෙන් සමුගත් සිය බේබදු වැඩිමහල් සහෝදරයා දෙස බලා පාඩමක් ඉගෙන ගත් බව ඔහු පවසයි. එමෙන්ම ජනාධිපති ට්‍රම්ප් දුම් පානය නොකරයි. \"මිනිස්සු දුම් බොනවා මම දකිනවා,\" යනුවෙන් 2015 වසරේ දී කී ඔහු \"මට පේන්නේ ඒක හරිම නරක දෙයක් ලෙසයි,\" යනුවෙන් වැඩිදුරටත් සඳහන් කළේය. ජනාධිපති ට්‍රම්ප් පිළිබඳ මෑතක දී ලියවුණු ග්‍රන්ථයක සඳහන් වන පරිදි ඔහුගේ මැතිවරණ ව්‍යාපාරය තුළ ඔහුට \"ප්‍රධාන ආහාර ඛාණ්ඩ හතරක්\" තිබී ඇත. ජනාධිපති ට්‍රම්ප්ගේ හිටපු ප්‍රචාරණ කළමනාකරු කොරී ලෙවන්ඩොව්ස්කිගේ සම කතෘත්වයෙන් ලියවුනු ඉහත කී ග්‍රන්ථයට අනුව ජනාධිපතිවරයාගේ රාත්‍රී ආහාරය \"බිග් මැක්ස් (Big Macs) බර්ගර් 02, ෆිලට් ඕ ෆිෂ් (Filet-O-Fish) බර්ගර් 01 සහ චොක්ලට් මිල්ක් ෂේක්\" පානයක් වීමට බොහෝ සෙයින් ඉඩ ඇත. ඉහත කී ආහාර තුළ කැලරි 2,430 අඩංගු වන අතර සාමාන්‍යයෙන් පුද්ගලයෙකු දිනක් ඇතුළත පරිභෝජනය කළ යුතු නිර්දේශිත කැලරි ප්‍රමාණය 2,500 කි.  ඊට අමතරව ජනාධිපති ට්‍රම්ප් ශාරීරික ව්‍යායාම කෙරෙහි විශ්වාසය නොතබන බවත් පෙනෙන්නට තිබේ. කෙසේ නමුත් ඔහු ගොල්ෆ් ක්‍රීඩාවේ නිරත වන අතර පිටිය තුළ එහා මෙහා යාම සඳහා කුඩා බගී රථයක් භාවිත කරයි. එක් මුලාශ්‍රයකට අනුව මිනිස් ශරීරය \"සීමා සහිත ශක්තියක් ඇති බැටරියකට සමාන බව,\" ජනාධිපති ට්‍රම්ප්ගේ විශ්වාසය වී තිබේ. \"ව්‍යායාම තුළින් එම ශක්තිය වැය වීම පමණක් සිදුවන බව,\" ඔහුගේ විශ්වාසය වී ඇතැයි වැඩිදුරටත් සඳහන් වේ. \"කුකීස්, චිප්ස් සහ ඔරියෝ චොක්ලට් විස්කෝතු\" පුරවන ලද රාක්ක හිමිකරුවෙකු වුවත් ජනාධිපති ට්‍රම්ප් යහපත් සෞඛ්‍ය තත්ත්වයෙන් පසු වන්නෙකු බව පෙනෙන්නට තිබේ. ජනාධිපතිවරණයට මාස දෙකකට ඉහත දී 2016 වසරේ සැප්තැම්බර් මාසයේ දී එවක ජනාධිපති අපේක්ෂකයා වූ ට්‍රම්ප් සිය වෛද්‍ය වාර්තාව ප්‍රකාශයට පත් කළේය. ඔහුගේ කොලෙස්ටරෝල් මට්ටම 169 පැවතිනි. 200ට අඩු ඕනෑම අගයක් \"යෝග්‍ය\" මට්ටමේ පවතී. ජනාධිපති ට්‍රම්ප්ගේ රුධිර පීඩනය (116/70) සාමාන්‍යයෙන් පිළිගැනෙන පරාසයේ පවතී. ඔහුගේ අක්මාව සහ තයිරොයිඩ් ග්‍රන්ථිය සාමාන්‍ය තත්ත්වයේ පවතින අතර ඔහුගේ ආහාර ජීර්ණ පද්ධතිය සම්බන්ධයෙන් අවසන් වරට කරන ලද පරීක්ෂණයෙන් හෙළිව ඇත්තේ එහි ගැටලු නොපවතින බවය. ජනාධිපති ට්‍රම්ප්ගේ දීර්ඝ කාලීන වෛද්‍යවරයා වශයෙන් කටයුතු කරන හැරල්ඩ් බොන්ස්ටෙයින්ගේ \"සංක්ෂිප්ත වාර්තාවට\" අනුව \" ඔහුගේ ශරීර සෞඛ්‍ය විශිෂ්ඨ මට්ටමක පවතී.\" නමුත් ලන්ඩනයේ වෙසෙන වෛද්‍යවරියක වන සාරා කයාට්ගේ මතය වී ඇත්තේ ජනාධිපති ට්‍රම්ප් අවදානම් සහගත ක්‍රියාවක යෙදෙන බවය. ඔහුගේ ආහාර රටාව \"බිය දනවන\" සුළු බව ඇය වැඩිදුරටත් කියා සිටියාය. \"ඔහු අනුභව කරන්නේ පිෂ්ටය අධික ආහාර පමණක් නොවෙයි, ලුණු වැඩි වශයෙන් තිබෙන ආහාරත් ඔහු අනුභව කරනවා. වෙනත් ආහාර විශාල වශයෙන් අනුභව කරන නිසා ඔහු පලතුරු සහ එළවලු අඩු වශයෙන් ආහාරයට ගන්න බව පෙනී යනවා.\" \"පලතුරු සහ එළවලු අඩු, පිෂ්ටය වැඩි ආහාර රටාවක් හෘද රෝග, පිළිකා සහ දියවැඩියාවට හේතු විය හැකියි.\" මත්පැන් සහ දුම් පානයෙන් වැළකී සිටීම ජනාධිපති ට්‍රම්ප්ට සෞඛ්‍ය වාසියක් වී ඇතත් ව්‍යායාම කිරීම ඉතා වැදගත් බව වෛද්‍ය සාරා කයාට් වැඩිදුරටත් සඳහන් කළාය. \"ඇත්තෙන්ම, මද්‍යසාර සහ දුම්වැටි බොහෝ තත්ත්වයන්ට හේතු වෙනවා,\" ඇය කියා සිටියාය. නමුත් ශාරීරික ව්‍යායාම්වල නොයෙදීම දුම් පානය තරමටම හදවත් රෝගවලට බොහෝ සෙයින් බලපාන බව වෛද්‍යවරිය පෙන්වා දෙන්නීය. එසේ නම් මිනිස් ශරීරය සීමා රහිත ශක්තියක් ගබඩා කෙරුණු බැටරියක් ලෙස ක්‍රියා නොකරයිද? \"මගේ දැනීමේ හැටියට නම් නැහැ,\" ඒ වෛද්‍ය කයාට්ගේ පිළිතුරය. ඒ අතරම නියමිත ප්‍රමාණය ඉක්මවා ව්‍යායාමවල නිරතවීම සංධිවල ක්‍රියාකාරිත්වයට අයහපත් බලපෑම් එල්ල කරන බව ඇය පෙන්වා දෙන්නීය. එහෙත් සතියකට දින පහක් නිතිපතා මිනිත්තු තිහ බැගින් ව්‍යායාමවල නිරතවීම ශරීර සෞඛ්‍යට යහපත් බලපෑම් ගෙන දෙන බව වෛද්‍යවරිය කියා සිටියාය. මේ අතර ජනාධිපති ට්‍රම්ප්ගේ මානසික සෞඛ්‍ය පිළිබඳ ද ප්‍රශ්න කෙරෙමින් පවතී. මේ වාර්තාව ඒ සම්බන්ධයෙන් විමසා නොබලයි.  ජනාධිපතිවරයා ඉතාමත් තියුණු නුවණක් සහිත පුද්ගලයෙකු බව ඔහුගේ ප්‍රකාශකයෙකු පැවසීය. ට්විටර් සමාජ ජාලයේ අදහස් දක්වමින් ජනාධිපති ට්‍රම්ප් තමන්වම හඳුන්වා ගනු ලැබුවේ \"නොසැලෙන ශ්‍රේෂ්ඨ බුද්ධිමතෙකු\" ලෙසය. සිය වෛද්‍ය ප්‍රතිඵල ප්‍රසිද්ධියට පත් කිරීමට ජනාධිපති ට්‍රම්ප් බැඳී නොමැත. නමුත් ඔහුගේ ප්‍රකාශකයෙකු කියා සිටියේ ධවල මන්දිරයේ වෛද්‍ය රොනී ජැක්සන් පරිගණකයක් යොදා ගනිමින් ඒ පිළිබඳ පැහැදිලි කිරීමක් සිදු කරනු ඇති බවය.   (වොෂින්ටනයේ සිටින බීබීසී වාර්තාකරු ඔවන් ඇමොස්ගේ (Owen Amos) වාර්තාවක් අසුරෙන් සකස් කළ ලිපියකි.)  සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/world-42661587", "Category": null, "Parent URL": null}