{"Source": "bbc", "Timestamp": "12 ජූනි 2023", "Headline": "කොලොම්බියා ගුවන් අනතුර: දින 40ක් ඇමසෝන් වනයේ අතරමං වී සිටි දරුවන් සොයා ගත්තේ කොහොමද?", "News Content": "අවුරුදු 13, 9, 5 සහ 1 යන වයස්වල පසුවන එම සහෝදර සහෝදරියන් සිව් දෙනා \"ඉතා දුර්වල සෞඛ්‍ය මට්ටමක\" සිටින නමුත් \"එයාලට පවුලේ කට්ටිය දකින්න ලැබීම සතුටක්\", යැයි එම දරුවන්ගේ සීයා වන ෆිඩෙන්සියෝ වැලෙන්සියා පැවසීය. ඔවුන් යන්තමින් කතාබහ කරන අතර ඔවුන්ගෙන් දෙදෙනෙකු කෙළිදෙලින් කාලය ගත කිරීම ද ආරම්භ කර ඇති බව නිලධාරීහු පවසති. හමුදාව සහ ප්‍රදේශවාසීන් විසින් මාසයකට අධික කාලයක් තිස්සේ සිදු කරන ලද සෝදිසි මෙහෙයුම්වලින් පසු සිකුරාදා මෙම දරුවන් සිව්දෙනා සොයා ගැනීමට හැකි විය. මැයි 1 වන දා ඔවුන් ගමන් ගත් ගුවන් යානය කඩා වැටීමෙන් පසුව ඔවුන් අතුරුදන් වී තිබුණු අතර අනතුරින් ඔවුන්ගේ මව සහ ගුවන් නියමුවන් දෙදෙනෙකු ජීවිතක්ෂයට පත් වී තිබිණි. ගලවාගැනීමේ නිලධාරීන් ඔවුන් සොයා ගොස් තිබුණේ, පා සටහන් සහ ආහාරයට ගෙන විසි කරන ලද පලතුරු ඇතුළු වනයේ සටහන් වූ සලකුණු දැකීමෙන් පසුව ය. එම දරුවන්ගෙන් දෙදෙනෙකු එනම්, අවුරුද්දක්  වයසැති ළදරුවා සහ අවුරුදු පහක් වයසැති දරුවා ඔවුන්ගේ උපන් දින වනයේ ගත කළ අතර අවුරුදු 13ක් වයසැති වැඩිමහල් ලෙස්ලි ඔවුන්ට දුෂ්කරතා මැදින් මග පෙන්වූවා ය. ඔවුන් දිවි ගලවා ගෙන ඇත්තේ ගුවන් යානයේ සුන්බුන් තුළ තිබී හමු වූ පිටි සහ ඇට වර්ග ආහාරයට ගැනීමෙන් බව වැලෙන්සියා මහතා පැවසීය. සෙනසුරාදා ජනාධිපති ගුස්ටාවෝ පෙට්‍රෝ සමග රෝහලට ගිය කොලොම්බියාවේ ආරක්ෂක අමාත්‍ය අයිවන් වෙලාස්කස්, ලෙස්ලි ඇගේ බාල සහෝදර සහෝදරියන් රැකබලා ගත් අයුරු ගැන සිය ප්‍රශංසාව පළ කළේ ය.  \"ඇයට, ඇයගේ වටිනාකමට සහ ඇයගේ නායකත්වයට ස්තූතිවන්ත වෙනවා. අනෙක් තිදෙනාට ජීවිත රැක ගන්න පුළුවන් වුණේ, ඇය ඒ අයව හොඳින් බලා ගත්ත නිසා වගේ ම, ඇයට වනාන්තරය ගැන තිබුණු දැනුම නිසා,\" වෙලාස්කස් මහතා පැවසීය. \"සාමාන්‍යයෙන් මේ දරුවෝ, පිරිමි දරුවා සහ ගැහැණු දරුවෝ සෑහීමකට පත් වෙන්න පුළුවන් හොඳ සෞඛ්‍ය තත්ත්වයකින් ඉන්නේ. වෛද්‍ය වාර්තාවලට අනුව ඔවුන්ට අනතුරක් නෑ.\"  හමුදා වෛද්‍ය කාලෝස් රින්කන් පැවසුවේ ඔවුන්ට \"පෝෂණ ඌණතා\" ඇති නමුත් \"ශරීරයේ ඇතැම් මෘදු පටකවලට වූ හානි, කෘමීන් හෝ සතුන් සිදු කළ සපාකෑම් සහ සමේ සිදු වී ඇති තුවාල\" තිබුණ ද ඔවුන්ට දිවි ගලවා ගැනීමට හැකිවී ඇති බව ය. ඔවුන්ට තවමත් ආහාර ගැනීමට නොහැකි බවත්, \"අද සිදු කෙරෙන සායනික පරීක්ෂණ ක්‍රියාවලිය අවසන් වුණාට පස්සේ අපි දරුවන්ට ක්‍රමයෙන් ආහාර ලබා දීම පටන් ගන්නවා. දේවල් හොඳින් සිද්ධ වුණොත්, ඔවුන් අවම වශයෙන් තව සති දෙක තුනක් රෝහලේ ඉඳීවි කියලා අපි විශ්වාස කරනවා.\" හෙතෙම කියා සිටියේය. කොලොම්බියානු පවුල් ශුභසාධන ආයතනයේ අධ්‍යක්ෂ ජනරාල් ඇස්ට්‍රිඩ් කැසේරස් පැවසුවේ, \"අපිට ඕනේ වුණ ත් දරුවන් ඒ තරම් කතාබහ කරන්නේ නැහැ,\" සහ ඔවුන්ට සුවය ලැබීමට කාලය අවශ්‍ය බව ය. නමුත් දරුවන් දෙදෙනෙකු කෙළිදෙලින් කාලය ගත කරන බව ඇය පැවසුවා ය. මෙම දරුවන් අයත් වන්නේ, විටොටෝ (Huitoto) ස්වදේශික ජන සමූහයට ය. සෝදිසි මෙහෙයුමට නායකත්වය දුන් ජෙනරල් පේද්‍රෝ සැන්චෙස්, ගලවා ගැනීමේ ප්‍රයත්නයට උපකාර කිරීමට ස්වේච්ඡාවෙන් ඉදිරිපත් වූ ස්වදේශික ජනතාවට සිය ගෞරවය පුද කළේ ය. \"අපි ළමයින්ව හොයා ගත්තා: මේක අදහා ගන්න බැරි ආශ්චර්යයක්, ආශ්චර්යයක්!\" ඔහු වාර්තාකරුවන්ට පැවසීය. ඇතැම් ගලවාගැනීමේ නිලධාරීහු දරුවන් සොයා දියත් කළ සෝදිසි මෙහෙයුමේදී අතුරුදන් වූ බෙල්ජියම් ෂෙපර්ඩ් වර්ගයේ ගලවා ගැනීමේ සුනඛයෙකු සොයා තවදුරට ත් කැලෑව තුළ මෙහෙයුම්වල නිරතවී සිටිති.   දරුවන්ගේ මිත්තණිය වන ෆාතිමා වැලෙන්සියා ඔවුන් මුදා ගැනීමෙන් පසු මෙසේ පැවසුවා ය:\"එයාලා බේරලා දුන්න එක ගැන  මේ මහපොළොවට මම ස්තූතිවන්ත වෙනවා\" සහෝදර සහෝදරියන් සිව් දෙනාගෙන් වැඩිමල් දරුවා තම මව රැකියාවේ නිරත අවස්ථාවලදී අනෙක් තිදෙනා රැක බලා ගැනීමට පුරුදු වී සිටි බව ත්, මෙය ඔවුන්ට වනයේ ජීවත් වීමට ඉවහල් වූ බව ත් ඇය පැවසුවා ය. \"ඇය එයාලට පිටි සහ මඤ්ඤොක්කාවලින් හදපු පාන්, කැලයෙන් හොයා ගන්න පුළුවන් වුණු හැම පලතුරක්ම  දීලා තිබ්බා, කෑමට හොඳ මොනවා ද කියලා එයාලා දන්නවා,\" යැයි ඊවීඑන් විසින් ලබා ගන්නා ලද දර්ශනවල වැලෙන්සියා මහත්මිය පවසන අයුරු සටහන් වී තිබිණි. අනතුරට පත් වීමට පෙර සෙස්නා 206 ගුවන් යානය, එන්ජිමේ ඇති වූ දෝෂයක් හේතුවෙන් අනතුරු ඇඟවීමක් නිකුත් කර ඇත්තේ, දරුවන් සහ ඔවුන්ගේ මව රැගෙන ඇමසෝනාස් පළාතේ අරරකුආරා සිට සැන් ජෝස් ඩෙල් ගුආවිආර් වෙත පියාසර කරමින් සිටින අතරතුරදීය. අනතුර සිදුවූ ස්ථානයේ තිබී වැඩිහිටියන් තිදෙනාගේ මළ සිරුරු හමුදා නිලධාරීන් විසින් සොයා ගනු ලැබුව ද, කුඩා දරුවන් සුන්බුන් අතරින් ගැලවී පිහිට පතා වැසි වනාන්තරය තුළට ගොස් ඇති බව පෙනෙන්නට විය. මැයි මාසයේදී ගලවාගැනීමේ නිලධාරීහු දරුවෙකුගේ වතුර බෝතලයක්, කතුරක්, හිසකෙස්වල බඳින පටියක් සහ තාවකාලික කූඩාරමක් ඇතුළුව දරුවන් අතහැර දමා ගිය භාණ්ඩ සොයා ගත්හ. කුඩා පා සටහන් ද සොයා ගන්නා ලද අතර, ඒවා ජගුවරයන්, සර්පයන් සහ වෙනත් විලෝපිකයන්ගේ නිවහන වන මෙම වැසි වනාන්තරය තුළ දරුවන් තවමත් ජීවතුන් අතර සිටින බවට සෝදිසි මෙහෙයුමේ නිරත වූ කණ්ඩායම්වලට විශ්වාස කිරීමට හේතුවක් විය. පලතුරු පිළිබඳ ඔවුන්ගේ දැනුම සහ වනාන්තරයේ නිරුපද්‍රිතව දිවි ගෙවීම සඳහා අවශ්‍ය කුසලතා ඔවුන්ට ජීවතුන් අතර සිටීමට ඉවහල්ව ඇති බව විශ්වාස කෙරේ. ස්වදේශික ජනතාව ද සෝදිසි මෙහෙයුම සඳහා එක් වූ අතර හෙලිකොප්ටර් යොදා ගෙන දරුවන්ගේ මිත්තණියගේ හඬින් විටොටෝ භාෂාවෙන් පටිගත කර ලද පණිවිඩයක් ප්‍රචාරය කළේ, ඔවුන් සොයා ගැනීම පහසු කර ගැනීම සඳහා සංචරණය කිරීම නතර කරන ලෙස ඉල්ලමිනි. ", "URL": "https://www.bbc.com/sinhala/world-65876040", "Category": null, "Parent URL": null}