{"Source": "bbc", "Timestamp": "22 දෙසැම්බර් 2017", "Headline": "ජෙරුසලම් යෝජනාවට එජා මහ මණ්ඩලයේ ඡන්දය පළවූ ආකාරය", "News Content": "එම යෝජනාවේ කොටසක සඳහන් වන්නේ \"ශුද්ධවූ ජෙරුසලම් නගරයේ ස්වභාවය, ජනවිකාස සංයුතිය වෙනස් කිරීමේ අභිප්‍රායෙන් යුතු කවර හෝ තීරණ හා ක්‍රියා නෛතික තත්ත්වයකින් තොර වන්නාසේම ශුන්‍ය හා බල රහිත වන අතර ආරක්ෂක මණ්ඩලයේ අදාළ යෝජනාවලට අනුකූලව නිෂ්ප්‍රභ කළ යුතු \" යනුවෙනි. \"ජෙරුසලම ශුද්ධ නගරයේ තානාපති කාර්යාල ස්ථාපනය කිරීමෙන් වැළකී සිටින ලෙස සියලු රාජ්‍යයන්ගෙන් ඉල්ලා සිටිනවා\" යැයි එම යෝජනාවේ සඳහන් වේ.  යෝජනාවට විපක්ෂ වූ රටවල් 9 : ඇමෙරිකා එක්සත් ජනපදය, ඊශ්‍රායලය, ගුවාතමාලා, හොන්ඩියුරාස්, මාෂල් දිවයින්, මයික්‍රොනීසියා, නාවුරු, පලාවු සහා ටෝගෝ. ඡන්දය දීමෙන් වැළකී සිටි රටවල් 35 :  ඇන්ටිගුවා සහ බාබියුඩා, ආජන්ටිනාව, ඔස්ට්‍රේලියාව, බහමාස්, බෙනින්, භූතානය, බොස්නියා සහ හර්සගොවීනා, කැමරූන්, කැනඩාව, කොලොම්බියාව, ක්‍රොඒශියාව, චෙක් රාජ්‍යය, ඩොමිනිකන් රාජ්‍යය, ඉක්වටෝරියල් ගිනි, ෆීජි, හයිටි, හංගේරියාව, ජැමෙයිකාව, කිරිබැටි, ලැට්වියාව, ලෙසොතෝ, මලාවි, මෙක්සිකෝව, පැනමා, පැරගුවේ, පිලිපීනය, පෝලන්තය, රුමේනියාව, රුවන්ඩාව, සොලොමන් දුපත්, දකුණු සුඩානය, ට්‍රිනිඩැඩ් සහ ටොබැගෝ, තුවාලු, උගන්ඩාව, වනුවාටු. යෝජනාවට පක්ෂවූ රටවල් 128:  ඇෆ්ගනිස්ථානය, ඇල්බේනියාව, ඇල්ජීරියාව, ඇන්ඩෝරා, ඇන්ගෝලාව, ආර්මේනියාව, ඔස්ට්‍රියාව, අසර්බයිජාන් බහරේනය, බංගලාදේශය, බාබඩෝස්, බෙලරුසියාව, බෙල්ජියම, බෙලිස්, බොලිවියාව, බොස්ට්වානා, බ්‍රසීලය, බෘනායි, බල්ගේරියාව, බුර්කිනා ෆාසෝ, බුරුන්ඩි කාම්බෝජය, චැඩ්, චිලී, චීනය, කොමොරෝ, කොංගෝ, කොස්ටාරීකා, කියුබාව, අයිවරි කෝස්ට්, සයිප්‍රසය, කබෝ වර්ඩි ඩෙන්මාර්කය, ජිබුටිය, ඩොමිනිකා  ඉක්වදෝරය, ඊජිප්තුව, එරිත්‍රියාව, එස්තෝනියාව, ඉතියෝපියාව ෆින්ලන්තය, ප්‍රංශය ගැබොන්, ගැම්බියාව, ජර්මනිය, ඝානාව, ග්‍රීසිය, ග්‍රෙනේඩා, ගිනි, ගයනාව  අයිස්ලන්තය, ඉන්දියාව, ඉන්දුනීසියාව, ඉරානය, ඉරාකය, අයර්ලන්තය, ඉතාලිය ජෝර්දානය, ජපානය කසක්ස්තානය, කුවේටය, කිර්ගිස්තානය  ලාඕසය, ලෙබනනය, ලයිබීරියාව, ලිබියාව, ලිතුවේනියාව, ලෙච්ස්ටන්ටයිම්, ලක්සෙම්බර්ග් මැසිඩෝනියාව, මැඩගස්කරය, මැලේසියාව, මාලදිවයින, මාලි, මෝල්ටාව, මුරුසිය, මොනාකෝ, මොරොක්කෝව, මොරිටානියාව, මොන්ටනෙග්‍රෝ, මොසැම්බික්  නැම්බියාව, නේපාලය, නෙදර්ලන්තය, නවසීලන්තය, නිකරගුවාව, නයිජීරියාව, නීජර්, උතුරු කොරියාව, දකුණු කොරියාව, නොර්වේ, ඕමානය  පකිස්තානය, පැපුවා නිව් ගිනියාව, පේරු, පෘතුගාලය, කටාර්, රුසියාව සෞදි අරාබිය, සෙනෙගල්, සර්බියාව, සීෂෙල්ස්, සිංගප්පූරුව, ස්ලොවැකියාව, ස්ලොවේනියාව, සෝමාලියාව, දකුණු අප්‍රිකාව, ස්පාඤ්ඤය, ශ්‍රී ලංකාව, සුඩානය, ස්වීඩනය, ස්විට්සර්ලන්තය, සිරියාව, සුරිනාම්, ශාන්ත වින්ස්ටන් සහ ග්‍රැනඩීන්ස්  ටැන්සානියාව, තායිලන්තය, ටියුනීසියාව, තුර්කිය, තජිකිස්ථානය  එක්සත් අරාබි එමීර් රාජ්‍යය, එක්සත් රාජධානිය, උරුගුවේ, උස්බෙකිස්තානය, වෙනිසුවෙලාව, වියට්නාමය, යේමනය සහ සිම්බාබ්වේ  ", "URL": "https://www.bbc.com//sinhala/world-42454387", "Category": null, "Parent URL": null}