{"Source": "bbc", "Timestamp": "11 මැයි 2018", "Headline": "ගුවන් යානා, දුම්රිය සහ බෝට්ටු: කිම් ජොන්ග් අන් සංචාරය කරන්නේ කෙසේද?", "News Content": "එය චීන ජනාධිපති ෂී ජින්පින් හමුවීමට පැමිණි උතුරු කොරියානු නායක කිම් ජොන්ග් අන් රැගෙන පියාසර කළ යානය බව පසුව තහවුරු විණි. ජාත්‍යන්තරය සමග නායක කිම් පවත්වන සබඳතා ඉහළ යාමත් සමග ඔහු සිය සංචාරයන් සිදු කරන්නේ කෙසේද යන්න පිළිබඳ ලොව පුරා අවධානය පළ  වෙමින් පවතී. එක් එක් සංචාරයන් සඳහා එකිනෙක වෙනස් ප්‍රවාහන මාධ්‍යයන් තෝරා ගැනීම ඊට හේතුවක් ලෙස දැක්විය හැක. නායක කිම්, මේ සතියේ චීනයේ කළ සංචාරය ඔහු බලයට පත්වීමෙන් අනතුරුව කළ තහවුරු කරන ලද පළමු ජාත්‍යන්තර ගුවන් ගමන වේ. නමුත් සිය රට තුළ සංචාරය කිරීම සඳහා මීට පෙර ඔහු සිය පෞද්ගලික ජෙට් යානය යොදා ගෙන ඇති බව මාධ්‍ය වාර්තා මගින් කියවිණි. කිම් ජොන්ග් අන් රැගෙන චීනය වෙත ගිය ඉහත කී යානය, රුසියාවේ නිෂ්පාදිත 'Ilyushin -62' මාදිලියේ දිගු දුර ප්‍රවාහන ගුවන් යානයකි. සුදු පැහැති යානයේ බඳ දෙපස උතුරු කොරියාවේ ජාතික ධජය සහ එහි නිල නාමය සටහන් කර ඇත.  යානයේ අග ඇති රතු සහ නිල් රවුම් ඇතුලත රතු තරුවක් දැකිය හැක. නවීන ආකාරයෙන් සකසා ඇති යානයේ අභ්‍යන්තරයේ සිට නායක කිම් සිය කාර්යයන් සිදු කරනු ලබන ආකාරය සහ සාකච්ඡා පවත්වනු ලබන ආකාරය ඡායාරූප ඔස්සේ ඇතැම් විට දක්නට ලැබේ. දේශීය උකුසු විශේෂයක නමින් නම් කරනු ලැබ ඇති 'Chammae 1' යානය පිළිබඳ මුලින්ම අවධානය යොමු වූයේ නායක කිම්ගේ නැගණිය කිම් යෝ-ජොන්ග් ඇතුළු එරට ඉහළ පෙළ නියෝජිතයන් පිරිසක් ශීත ඔලිම්පික් උළෙල සඳහා දකුණු කොරියාව වෙත පියාසර කළ අවස්ථාවේදීය. යානයේ හඳුනා ගැනීමේ අංකය ලෙස \"PRK 615\" යොදා ගෙන ඇති බව දකුණු කොරියාවේ 'යෝන්හැප්' පුවත් ඒජන්සිය වාර්තා කළේය. 2000 වසරේ ජුනි 15 වෙනිදා උතුරු සහ දකුණු කොරියානු රාජ්‍යයන් දෙක අතර අත්සන් තබන ලද ඒකාබද්ධ ගිවිසුම සංකේතවත් කිරීම සඳහා '615' යොදා ගෙන ඇතැයි විශ්වාස කෙරේ.  මේ වසරේ මාර්තු මස සිය චීන සංචාරය සඳහා කිම් ජොන්ග් අන් යොදා ගන්නා ලද \"විශේෂ දුම්රිය\" 2011 වසරේදී ඔහුගේ පියා මිය යාමට පෙර ජාත්‍යන්තර සංචාර සඳහා ඔහු විසින් යොදා ගනු ලැබූ දුම්රිය යයි විශ්වාස කෙරේ. එහිදී නායක කිම් විසින් යොදා ගන්නා ලද \"කහ ඉරක් සහිත තද කොල පැහැති\" දුම්රියේ දර්ශන චීන සමාජ ජාල තුළ විශාල වශයෙන් හුවමාරු වූ අතර නැසීගිය කිම් ජොන්ග් ඉල් සතුව තිබු දුම්රිය හා සමාන කරමින් අදහස් පළ  විය. කිම් ජොන්ග් ඉල්ට අයත් දුම්රිය, මැදිරි අනූවකින් සමන්විත බවට 2009 වසරේදී වාර්තා පළ විය. චන්ද්‍රිකා දුරකථන සහ රූපවහිනී යන්ත්‍ර සහිත සාකච්ඡා පැවැත්වීමේ කාමර, නැරඹීමේ කුටි, සහ නිදන කාමරවලින් එම දුම්රිය සමන්විත බව වාර්තාවලින් කියවිණි. උතුරු කොරියාවෙන් ලැබුණු පුවත්වලට අනුව හිටපු නායක කිම් ජොන්ග් ඉල් මරණයට පත්ව ඇත්තේ ප්යොංයෑන් නුවරින් එපිට ගොස් දුම්රියෙන් කළ සංචාරයක් අතරතුරදීය. චීනයේ බීජිං නුවර සිදු කළ සංචාරය අතරතුර නගරය ඇතුළත ගමන් සඳහා නායක කිම් විසින් යොදා ගනු ලැබ ඇත්තේ ඔහුට අයත් 'මර්සිඩීස් බෙන්ස්-S' මාදිලියේ මෝටර් රථයක් බව වාර්තා විය. එවැනි එක් වාර්තාවකින් කියැවුණේ නායක කිම්ගේ දුම්රිය මැදිරියක් තුළ එම මෝටර් රථය රැගෙනවිත් ඇති බවය. දකුණු කොරියාවේ 'ජූන්ග්අන්ග්' පුවත්පත පවසන පරිදි 2010 වසරේ නිෂ්පාදිත එම මෝටර් රථය සඳහා දල වශයෙන් ඇමරිකානු ඩොලර් මිලියන 1.8 වැය  කර ඇත. නායක කිම් බෝට්ටු, සබ්මැරීනයක්, බස් රථයක් පදවා ගෙන යන ආකාරය දැක්වෙන දර්ශන උතුරු කොරියාවේ රජයේ මාධ්‍ය මගින් මීට පෙර පළ කර තිබේ. 2013 වසරේ දී හමුදාව විසින් පවත්වාගෙන යනු ලබන මත්ස්‍ය මධ්‍යස්ථානයක ඔහු කළ සංචාරයක දර්ශන රජයේ මාධ්‍ය මගින් ප්‍රකාශයට පත් කළ අතර එහි පසුබිමේ සුඛෝපබෝගී බෝට්ටුවක් (Yacht) නවතා තිබෙන ආකාරය දැකගත හැකි විය. ඩොලර් මිලියන හතක් වැය වී ඇති බවට ඇස්තමේන්තු කර ඇති එම බෝට්ටුව නායක කිම්ට අයත් වූවක් දැයි යන්න පැහැදිලි නැත. එසේම සුඛෝපබෝගී භාණ්ඩ මත පනවා ඇති ජාත්‍යන්තර සම්බාධක හමුවේ එවැන්නක් ආනයනය කරනු ලැබුවේ කෙසේදැයි යන්න ද තහවුරු වී නොමැත.‍ දකුණු ප්යොංයෑන් පළාතේ පිහිටි නායක කිම් සතු මන්දිරයක හෙලිකොප්ටර් යානා නැවත්වීම සඳහා අලුතින් අංගනයක් ඉදි කර ඇති බව පර්යේෂකයෙකු විසින් නිරීක්ෂණය කර ඇතැයි වොෂිංටනය මුලස්ථානය කර ගත් 'රේඩියෝ ෆ්‍රී ඒෂියා' ගුවන් විදුලි නාලිකාව 2015 වසරේ ජුනි මස වාර්තා කළේය.   නායක කිම්ගේ පවුලේ සාමාජිකයන් හෝ ඔහුගේ අමුත්තන් එම හෙලිකොප්ටර් අංගනය භාවිත කරන්නේ යයි සිතිය හැකි බව ඔහුගේ අදහස වී තිබේ.   ", "URL": "https://www.bbc.com//sinhala/world-44078987", "Category": null, "Parent URL": null}