{"Source": "bbc", "Timestamp": "12 මැයි 2021", "Headline": "ඊශ්‍රායල් - ගාසා ගැටුම් මැද ශ්‍රී ලාංකිකයින්ගේ අත්දැකීම්", "News Content": "ගැටුම් උත්සන්නවද්දී ඊශ්‍රායල අරාබි ජාතිකයින් ගෙන ගිය කෝළාහල ඊට හේතු විය. මෝටර් රථ ගිනි තැබුණු අතර ගාසා තීරයෙන් එල්ල වූ රොකට් ප්‍රහාරයකට ලක්වීමෙන් මෝටර් රථයක වුන් ඊශ්‍රායල අරාබි ජාතික පියෙක් සහ දියණිය මිය ගියහ. ගාසා තීරයට ඊශ්‍රායලය ගුවන් ප්‍රහාර එල්ල කරද්දී පලස්තීන සටන්කරුවන් එල්ල කළ රොකට් ප්‍රහාර ඊශ්‍රායලය භූමිය අභ්‍යන්තරයට ඇදී ගියේය. වසර ගණනකින් පසු ඇවිලුණු දරුණු ප්‍රචණ්ඩත්වය හමුවේ අවම තරමින් පුද්ගලයින් 40ක් මිය ගියහ. \"අද (මැයි 12) 2.45 විතර සයිරන් වැදුණා. මම ඉන්න ප්‍රදේශය දෙදරුම් කවමින් ඉහළ අහසේ පිපිරීම් වුණා. මොකක්ද කරන්නේ කියලා මට හිතාගන්න බැරි වුණා.\" සිය අත්දැකීම බීබීසී සිංහල සේවයට විස්තර කිරීම අරඹමින් එසේ පැවසුවේ ගාසා තීරයෙන් එල්ලවූ රොකට් ප්‍රහාරවලට ලක්වූ ඊශ්‍රායලයේ අෂ්කිලෝන් ප්‍රදේශයට ආසන්න බීර්ෂවා නම් ප්‍රදේශයේ සේවයේ නිරත නලින් ලියනගේ ය. \"අපිට කියලා තියෙන්නේ, හදිසියකදී සේෆ්ටි රූම් එකට යන්න කියලා...මට එන්න කියලා ගෙදර ඔක්කොම එතනට දිව්වා. මම බලාගන්නේ පැරලයිස් වුණ ලෙඩෙක් එයාව ඔසවන්නේ මැෂින් එකකින්. ඒත් මට ඒක කරන්න වෙලාවක් නැති වුණා. මට ම හිතාගන්න බැහැ එයාව අරගෙන රෝද පුටුවට ගත්තේ කොහොමද කියලා. ඒ අරගෙනයි සේෆ්ටි රූම් එකට ගියේ. \"  \"ගෙවල්වල කට්ටිය අපිට කියලා තියෙන්නේ, හදිසියකදී ලෙඩාව ගන්න බැරිනම් ඒ ගැන හිතන්න එපා කියලා. ඒත් කොහොමද ඒක කරන්නේ... මම බලාගන්න කෙනා, මනුස්සයෝ නේ...\" නලින්ගෙන් වචන පිට වූයේ හැගුම්බර ස්වරයකිනි. ලන්ඩන් වේලාවෙන් බදාදා දහවල් 1.14 ට පමණ ගත් දෙවෙනි ඇමතුමට ඔහුට පිළිවදන් දිය හැකි වුයේ විනාඩියක පමණ කාලයකි. \"අම්මෝ... ඔන්න ආයේ ගහනවා... පස්සේ කතා කරන්නම්.\" යැයි කලබලේ පැවසූ නලින් දුරකථනය විසන්ධි කළේය. විනාඩි 15 කට පමණ පසු ඇමතුමක් දුන් ඔහු තත්ත්වය පහව ගිය බව දන්වා සිටියේය. ඊශ්‍රායල හමුදාව පවසන්නේ, ජෙරුසලම හා අනෙකුත් ප්‍රදේශ වෙතට රොකට් ප්‍රහාර එල්ල කිරීමට   ප්‍රතිචාර ලෙස ගසා හි සටන්කරුවන් ඉලක්ක කර කරන බවය. සඳුදා සිට මධ්‍යම හා දකුණු ඊශ්‍රායලය වෙත පලස්තීන සටන්කරුවන්ගෙන් 1,000 ට අධික රොකට් ප්‍රහාර එල්ල විණි. අඟහරුවාදා (මැයි 11) ගාසා තීරයේ මහල් සංකීර්ණයක් ඊශ්‍රායලය ගුවන් ප්‍රහාර එල්ල කොට විනාශ කිරීමෙන් අනතුරුව තමන් ටෙල් අවිව් නගරය ඉලක්ක කළ බව පලස්තීන සටන්කරුවෝ පවසති. තවත් මහල් සංකීර්ණයක් ඊශ්‍රායල ප්‍රහාරවලින් බිඳ වැටුණු අතර මහල් 12 කින් යුතු අල්-ජවහරා ගොඩනැගිල්ලෙන් ඉවත් වන ලෙස පදිංචිකරුවන්ට අවවාද කර තිබිණි. එසේ වුවත් සිවිල් වැසියන් මරණයට පත්ව ඇති බව සෞඛ්‍ය නිලධාරීහු පවසති. එම ප්‍රහාරයෙන් පසු ටෙල් අවිව් සහ බීර්ෂෙවා වෙත රොකට් 200 ට වැඩි ප්‍රමාණයක් එල්ල කළ බව පලස්තීන සටන්කරුවෝ පැවසූහ. \"රෑ නින්දේ ඉන්නකොට එකපාරට ම සද්දෙට අවදි වුණා. මට දැනුණේ හරියට මම ඉන්න ගෙදර කඩා වැටෙනවා වගේ. මම මේ රටට ඇවිත් අවුරුදු 7 ක්. ඒ වසර ගණනාවේ ම යම් සිදුවීම් වුණත් මේ තමයි මම මෙතෙක් මුහුණ දුන් බරපතල ම අවස්ථාව,\" යැයි බීබීසී සිංහල සේවයට පැවසුවේ බීර්ෂේවා ප්‍රදේශයේ ම රැකියාවේ නියුතු ටෙක්ලා ය. \"රටේ මිනිස්සු එක්ක ඉන්නකොට අපිට එතරම් බයක් කියන එක දැනෙනවා නම් අඩුයි. කොහොම වුණත් තානාපති කාර්යාලය දැන්වීමක් එවල තිබුණා පාස්පෝට් එක සූදානම් කරගෙන ඉන්න කියලා\" යැයි ඇය වැඩිදුරටත් සඳහන් කළාය. දෙපාර්ශයව අතර ගැටුම් හටගත්තේ මුස්ලිම් හා යුදෙව් ප්‍රජාවන්ගේ ශුද්ධ ප්‍රදේශයක් වන ජෙරුසලමේ ස්ථානයක ඊශ්‍රායල පොලිසිය හා පලස්තීන උද්ඝෝෂකයින් අතර මතුවූ ප්‍රචණ්ඩ ගැටුම්වලින් අනතුරුව සති කිහිපයක් පුරා පැවති උණුසුම් තත්ත්වයකින් අනතුරුවය. උණුසුම් තත්ත්වය අවසන් කරන ලෙස ජාත්‍යන්තර ප්‍රජාව දෙපාර්ශවයෙන්ම ඉල්ලා සිටියහ. ඔවුන් \"මහා පරිමාණ යුද්ධයක් කරා තත්ත්වය උත්සන්න කරනවා\" යැයි මැදපෙරදිග පිළිබඳ එක්සත් ජාතීන්ගේ නියෝජිත ටෝර් වෙන්ස්ලන්ඩ් පැවසීය. සෞඛ්‍ය නිලධාරීන් හා වෛද්‍ය අංශ සඳහන් කරන පරිදි මෙතෙක් ගැටුම්වලින් කුඩා දරුවන් 10 ඇතුළුව අවම තරමින් පලස්තීනුවන් 35 දෙනෙකු සහ ඊශ්‍රායල ජාතිකයින් 05 දෙනෙකු මියගොස් තිබේ. ටෙල් අවිව් නගරයට ආසන්න ලෝද් නගරය තුළ ඊශ්‍රායල අරාබි ජාතිකයින් ගෙනගිය උද්ඝෝෂණ මහා පරිමාණ කැරැල්ලක් දක්වා වර්ධනය විණි. දිනකට පෙරාතුව නගරයේ ඇතිවූ නොසන්සුන් තත්ත්වයකදී මියගිය ඊශ්‍රායල අරාබි ජාතික පුද්ගලයෙකුගේ අවමගුලකින් අනතුරුව මෙම උද්ඝෝෂණ හට ගැනිණි.  ඊශ්‍රායලයේ 'හාස්රෙට්ස්' පුවත්පත වාර්තා කළ පරිදි එම ගැටුම්වලදී අවම වශයෙන් පුද්ගයින් 12 දෙනෙක් තුවාල ලබා තිබිණි. බදාදා (මැයි 12) ගාසා තීරයේ සිට එල්ල වූ රොකට් ප්‍රහාරයකට ගොදුරුවූ මෝටර් රථයක ගමන් කරමින් සිටි 52 හැවිරිදි පුද්ගලයෙකු හා ඔහුගේ 16 හැවිරිදි දියණිය මිය ගිය බව 'ටයිම්ස් ඔෆ් ඊශ්‍රායල්' වාර්තා කළේය. එම දැරියගේ මව ද තුවාල ලබා ඇත.  ඊශ්‍රායල අගමැති බෙන්ජමින් නේතන්යාහු අඟහරුවාදා රාත්‍රියේදී ලෝද් නගරයට බලපාන පරිදි හදිසි අවස්ථාව ප්‍රකාශයට පත් කළේය.  'ද ටයිම්ස් ඔෆ් ඊශ්‍රායල්' අන්තර්ජාල පුවත්පත පවසන පරිදි 1966 වසරෙන් පසු අරාබි ප්‍රජාව අරභයා ඊශ්‍රායල ආණ්ඩුව හදිසි බලතල යොදවන පළමු අවස්ථාව මෙය වේ. ඊශ්‍රායල හමුදාව සහ ගාසා තීරයේ පලස්තීන සටන්කරුවන් අතර ගැටුම් ඊශ්‍රායලය තුළ වෙසෙන අරාබි සුළුතරය අතර නොසන්සුන් තත්ත්ව මතුකරන්නේ එය උද්ඝෝෂණ දක්වා දිගහැරෙමිනි. ඊශ්‍රායල අරාබි ජනයා වෙසෙන අනෙකුත් නගරවල මෙන්ම නැගෙනහිර ජෙරුසලම හා බටහිර තීරයේද මෙසේ නොසන්සුන් තත්ත්වයක් හටගෙන තිබේ. මේ අතර බීබීසී සිංහල සේවය සමග තත්ත්වය සම්බන්ධයෙන් පැහැදිලි කළ ඊශ්‍රායලයේ පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලයේ පළමු ලේකම් මහේෂ් ගුණවර්ධන කියා සිටියේ තත්ත්වය ඉතා සමීපව නිරීක්ෂණය කරමින් විදේශ අමාත්‍යාංශය දැනුවත් කරන බවය. එරට වෙසෙන ශ්‍රී ලාංකිකයින්ගේ ආරක්ෂාවට අදාළ නිවේදන නිකුත් කර ඇති බව කී ඔහු, විමසීම් සඳහා විශේෂ දුරකතන අංක දෙකක්ද ඔවුන් වෙත සපයා ඇති බව පැවසීය. පළමු ලේකම්වරයා සඳහන් කළ පරිදි ශ්‍රී ලංකා තානාපති කාර්යාලයේ දැනුවත්භාවය අනුව 5,000 ට අධික ශ්‍රී ලාංකිකයින් පිරිසක් මේ වන විට ඊශ්‍රායලයේ රැකියාවල යෙදී සිටිති. ", "URL": "https://www.bbc.com//sinhala/world-57088322", "Category": null, "Parent URL": null}