{"Source": "bbc", "Timestamp": "7 මැයි 2020", "Headline": "කොරෝනා වෛරසය: පර්යේෂණවලට සයිබර් ප්‍රහාර එල්ල විය හැකි බවට අනතුරු ඇගවීමක්", "News Content": "එම ඒකාබද්ධ අනතුරු ඇඟවීම මගින් කියා සිටින්නේ විදේශීය රටවලට සම්බන්ධ හැකරුන් (Hackers), කෝවිඩ් 19 වෛරසය සහ ඒ සම්බන්ධයෙන්  සිදුකෙරෙමින් පවතින එන්නත් පිළිබඳ පර්යේෂණ ආදිය ද ඇතුළු තොරතුරු සොරකම් කරමින් සිටින බවකි. හැකරුන්ගේ එවැනි දැඩි ප්‍රයත්නයන් තමන්ට හසුවී ඇති නමුත්, ඔවුන්ට කිසිදු තොරතුරක් සොරකම් කර ගැනීමට මෙතෙක් හැකියාවක් ලැබී නොමැත යන්න තම විශ්වාසය යයි  එක්සත් රාජධානියේ ආරංචි මාර්ග මගින් පැවසෙයි. සයිබර් ප්‍රහාර මගින්  සිදුකරනු ලබන එවැනි සොරකම් කරනු ලබන්නේ කවුරුන් විසින් ද? යන්න අනතුරු ඇඟවීමක මට්ටමින් කෙලින් ම නම් කරනු ලැබ නැති නමුත්, එම ක්‍රියා පිටුපස සිටින්නේ චීනය, රුසියාව සහ ඉරානය යයි සලකනු ලැබේ. Covid 19 වෛරසය පැතිරීමෙහි ලා ප්‍රමුඛ වූ ස්ථාන ලෙස එම රටවල් තුන සැලකෙන නමුත්, මෙහි මුලින් සඳහන් කරන ලද ආකාරයේ හැකරුන්ගේ ක්‍රියා සමග ඔවුන් හවුල් බවට මින් පෙර එල්ල වූ විවේචන එකී රටවල් විසින් ප්‍රතික්ෂේප කරනු ලැබ ඇත.  Covid 19 වෛරසය පිළිබඳ පර්යේෂණ ඇතුළු රහස්‍ය සහ ආරක්ෂා කරගත යුතුව ඇති තොරතුරු සොරකම් කර ගැනීමේ චේතනාවෙන් විශ්වවිද්‍යාල, වෛද්‍ය පර්යේෂණ සංවිධාන සහ ඖෂධ නිෂ්පාදනය කරනු ලබන සමාගම් ඉලක්ක කර ගත් තවත් රටවල සිදුව ඇති සිද්ධි ගණනාවක් සම්බන්ධයෙන් එක්සත් රාජධානිය සහ එක්සත් ජනපදය දැනට විමර්ශනය කරමින් පවතින බවත් ඉහත කී ඒකාබද්ධ ප්‍රකාශනය මගින් කියැවෙයි. කොරෝනාවෛරස් වසංගතයේදී වෙනත් රටවල් කටයුතු කරන ආකාරය සහ ඊට මුහුණ දීම සඳහා ඖෂධයක් නිෂ්පාදනය කර ගැනීම අතින් සිදුකෙරෙන පර්යේෂණයන්හි ප්‍රගතිය දැන ගැනීම ලෝකය පුරා බුද්ධි ආයතනයන්හි ඉහළ ම ප්‍රමුඛතාවක් වී ඇත. අර්බුදයකදී සියලු ම රාජ්‍යයන්හි අවශ්‍යතාව වන්නේ තමන්ට අවශ්‍ය ඉහළ ම තොරතුරු ලබා ගැනීම සඳහා සිය බුද්ධි අංශවල ශක්තිය පාවිච්චි කිරීමය. කොරෝනා වසංගතය නිසා වසා දමනු ලැබ ඇති ලෝකයක සයිබර් ඔත්තු බැලීම මිනිස් දූතයන් පාවිච්චි කරමින් සිදු කරනු ලබන සාම්ප්‍රදායික ඔත්තු බැලීමට වඩා බෙහෙවින් ප්‍රායෝගික වෙයි.  මේ මොහොතේ රටවල් සමූහයකින් සිදු කෙරෙන එවැනි ආක්‍රමණශීලී මෙහෙයුම්වල විශේෂ වැඩිවීමක් පෙන්නුම් කෙරෙන බව විශ්ලේෂකයෝ පෙන්වා දෙති. මේ අවස්ථාවේ ඔවුන්ගේ දර්ශනය අනුව විදේශීය රාජ්‍යයන්ගෙන් එන හැකරුන්ගේ ප්‍රධාන ඉලක්ක බවට තමන් පත්වෙන බවක් ඒ ඒ සංවිධාන අදහස් නොකිරීමට ඉඩ ඇති බවත් මින් අදහස් කෙරෙයි. සයිබර් ආරක්ෂාව පිළිබඳ එක්සත් රාජධානියේ ජාතික මධ්‍යස්ථානය (NCSC) කොරෝනාවෛරස් අර්බුදය ආරම්භයේ පටන් අවශ්‍ය උපදෙස් සහ රැකවරණ සම්පාදනය සඳහා සෞඛ්‍ය අංශයේ සංවිධාන සමග කටයුතු කරයි. ඇමෙරිකා එක්සත් ජනපදයත් සමග සම මට්ටමින් නිකුත් කරනු ලැබ ඇති නවතම ඒකාබද්ධ නිල ප්‍රකාශනය අනුව සයිබර් ආරක්ෂාව සහ යටිතල ආරක්ෂණ ආයතනයේ (CISA) අරමුණ වන්නේ, එල්ල වෙමින් පවතින තර්ජනයක් පිළිබඳව අවධානය තවත් දැඩි කරනු ලැබීමය. ඇමෙරිකා එක්සත් ජනපදයේ බුද්ධි අංශයේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු වන බිල් ඊවානිනා (Bill Evanina) BBC වැඩසටහනකට එක්වෙමින් පසුගිය සතියේ මෙසේ ප්‍රකාශ කළේය. ''කොරෝනාවෛරසය සඳහා එන්නතක් සොයා ගැනීම සඳහා ඉවහල් වෙන කවරාකාර වූ හෝ ජෛව විද්‍යාත්මක පර්යේෂණයන්හි තොරතුරු සොරකම් කර ගනු ලැබීම තරම් තවත් වටිනා දෙයක් එම සොරුන්ට අද ලෝකයේ නැහැ.'' කොරෝනාවෛරසයට අදාළව දිනපතා ඉදිරිපත් කෙරෙන අලුත් ම තොරතුරු ප්‍රකාශයට පත් කරමින් පසුගිය අඟහරුවාදා අදහස් දැක්වූ බ්‍රිතාන්‍ය විදේශ ලේකම් ඩොමිනික් රාබ් (Dominic Raab) \"ප්‍රායෝගික  උපදෙස් දෙන අතර ම, සයිබර් ප්‍රහාර ගෙනයන්නන්ට එදිරිව මුහුණදීම සඳහා එක්සත් රාජධානිය දිගට ම කටයුතු කරනවා,'' යනුවෙන් පැවසීය.  බ්‍රිතාන්‍ය විදේශ ලේකම් ඩොමිනික් රාබ් වැඩිදුරටත් මෙසේ සඳහන් කළේය. ''තර්ජනයට ප්‍රතිචාර දැක්වීම, ඒ වගේ ම හැකරුන්ගේ කල්ලි සහ ඔවුන් පිටුපස සිටින රාජ්‍ය හස්ත පරාජය කිරීම යන කාරණා දෙක අතින් අපි අපේ ජාත්‍යන්තර මිතුරන් සමග ඉතා කිට්ටුවෙන් කටයුතු කරනවා.''  කොරෝනාවෛරසය සඳහා එන්නතක් සොයාගනු ලැබීම අතින් සාර්ථකභාවයේ අද්දරෙහි සිටින 'ඔක්ස්ෆර්ඩ්' සරසවිය සහ වසංගත රෝග පාලනය සහ වැළැක්වීම සඳහා උපකරණයක් (epidemiological modelling) නිර්මාණය කිරීම අතින් ප්‍රධාන කාර්යභාරයක් ඉටු කරන ලද 'ඉම්පීරියල්' සරසවියට එක්සත් රාජධානියේ බලධාරීන් උපදෙස් දී ඇති බව දැනගැනීමට ඇත. සයිබර් ඔත්තුකරුවන් සැපයුම් ජාලය ඉලක්ක කර ගන්නා බවට ඉහත කී බ්‍රිතාන්‍ය-ඇමෙරිකානු ඒකාබද්ධ නිල ප්‍රකාශනය මගින් අනතුරු අඟවයි. එසේ ම ඔවුන්ගේ තවත් වාසියක් වන්නේ රටවල් අගුළු දමා ඇති වාතාවරණය තුළ ජනතාව දූරස්ථ මට්ටමින් කටයුතු කිරීමය.   ආයතනවල තොරතුරු අංශවලට පිවිසීම සඳහා පොදුවේ පාවිච්චි කරනු ලබන ''මුරපද'' ( password) සොරකම් කොට පාවිච්චි කරනු ලැබීම 'හැකරුන්ගේ' උපාය වෙයි. එසේ ම සයිබර් අපරාධකරුවන් සෞඛ්‍ය පහසුකම් සම්පාදනය කරන්නන් ඉලක්ක කර ගැනීමටත් ඉඩකඩ පවතී. එවැනි ආයතනවල අභ්‍යන්තර තොරතුරු ලබා ගැනීම සඳහා ඊට හිලව් වශයෙන් විශාල කප්පම් ගෙවීමත් ඔවුන්ගේ සුපුරුදු උපායක් විය හැකි බවත් දැනගැනීමට ඇත. ''සයිබර් ආරක්ෂාව පිළිබඳ එක්සත් රාජධානියේ ජාතික මධ්‍යස්ථානයේ (NCSC) මේ මොහොතේ පළමු සහ අතිප්‍රමුඛ ප්‍රතිපත්තිය සෞඛ්‍ය අංශය ආරක්ෂාකර ගැනීම. ජාතික මහජන සෞඛ්‍ය සේවාවේ වැඩපිළිවෙළ ආරක්ෂා කර ගැනීමට අපි එම ආයතනයත් සමග එකමුතුව කටයුතු කරනවා,'' එම මධ්‍යස්ථානයේ මෙහෙයුම් අධ්‍යක්ෂ පෝල් චිචෙස්ටර් (Paul Chichester) පවසයි. මේ අතර, Covid 19 වෛරසයේ ආරම්භය සම්බන්ධයෙන් 'බෙයිජිං පාලනය' දැන සිටියා විය හැකි කරුණු මොනවා ද? යන්න හසුකර ගැනීම සඳහා උත්සුකවීමත් සමග බටහිර බුද්ධි අංශ අවධානය යොමු කරනු ඇත. ''වෛරසය වුහාන් නගරයේ විද්‍යාගාරයකින් පිටවූවක් විය හැක'' යන න්‍යාය තහවුරු කිරීමට ඇමෙරිකානු පරිපාලනය දැඩි තැතක් ගනිමින් සිටියි. එසේ ම චීනයේ වෛරසය පැතිරයාම ආරම්භයේදී පැවති ඇත්ත තත්ත්වයට අදාළ කිසියම් තොරතුරක් අල්ලා ගැනීමත් වොෂිංටන් බලධාරීන්ගේ උවමනාව වී ඇත. ", "URL": "https://www.bbc.com//sinhala/world-52570262", "Category": null, "Parent URL": null}