{"Source": "bbc", "Timestamp": "1 අගෝස්තු 2018", "Headline": "කාන්තාවන්ට අනතුරු ඇඟවීමක්: යෝනියේ මාංශපේශි දැඩි කිරීමේ පිළිනොගත් ක්‍රම 'අනතුරුදායකයි'", "News Content": "ඇමරිකා එක්සත් ජනපදය සහ එක්සත් රාජධානිය ඇතුළු බොහෝ රටවල පෞද්ගලික සායන ඔස්සේ කෙරෙන මෙම \"චිකිත්සා\" මගින් පිළිස්සුම් තුවාල, කැළල් පමණක් නොව කාලාන්තරයක් පවතින ශාරීරික වේදනා ද ඇති විය හැකි බව විශේෂඥයෝ පවසති.      මෙම ක්‍රියාවලිය තුළදී සාමාන්‍යයෙන් යෝනි මාර්ගය තුළට උපකරණයක් ඇතුළු කර යෝනියේ මාංශපේශි උණුසුම් කිරීමක් හෝ ලේසර් කිරීමක් සිදුවේ.  ශල්‍යකර්මයක් නොවන මෙය ඉතා කුඩා කාලයක් ඇතුළත සම්පූර්ණ කළ හැකි ක්‍රියාවලියක් වුවත්, එය බොහෝ විට අනාරක්ෂිත බව නිලධාරීහු පවසති.      ලේසර් කිරණ ඇතුළු බලශක්තිය යොදා ගනිමින් ක්‍රියාත්මක වන කුඩා උපකරණ යෝනි මාර්ගයේ ඇති පිළිකාකාරක සෛල සහ ලිංගාශ්‍රිත ඉන්නන් ඉවත් කිරීම සඳහා නිර්දේශ කර ඇතත්, තරුණ බවක් ලබා ගැනීම සඳහා කෙරෙන චිකිත්සා සඳහා එම උපකරණ අත්හදා බලා නොමැත.     ශ්‍රී ලංකාව තුළ ද විවිධ වෙබ් අඩවි සහ සමාජ ජාල ඔස්සේ යෝනියේ මාංශපේශීන් දැඩි කර ගැනීමේ උපකරණ සහ එහි පැහැය වෙනස් කර ගැනීමේ ආලේපන විකිණීමට තිබෙනු දක්නට ලැබේ. විවිධ රටවලින් ආනයනය කරන ලද බවට විස්තර කර ඇති මෙම භාණ්ඩ, කිසිදු වෛද්‍යවරයෙකු විසින් හෝ ශ්‍රී ලංකා සෞඛ්‍ය අමාත්‍යාංශය ඇතුළු වගකිව යුතු ආයතනවලින් අනුමත කළ බවක් සඳහන් වී නොමැත.        මේ තොරතුරුද දැනගන්න: \"ප්‍රතිඵල අත් වෙන බව ඔප්පු වී නැති මෙම අනතුරුදායක ක්‍රියාවලිය\" තව දුරටත් වෙළෙඳපොළේ ප්‍රචාරය කළහොත් ඊට එරෙහිව ක්‍රියාමාර්ග ගන්නා බව ඇමරිකානු ආහාර සහ ඖෂධ පාලන දෙපාර්තමේන්තුව (FDA) පවසයි.  මෙම උපකරණ නිෂ්පාදකයන්ගේ ගණන ඉහළ යමින් පවතින අතර, ඔවුහු මෙම ක්‍රියාවලිය තුළින් ආර්තවහරණයේ ලක්ෂණ, මුත්‍රා පිටවීමේදී සහ ලිංගාශ්‍රිතව ඇතිවන සංකූලතාවලට ද ප්‍රතිකාර කරන බව පවසති.  \"මේ නිෂ්පාදන ඉතා අනතුරුදායකයි වගේම මෙකී ක්‍රියාවලියට ඒවා පාවිච්චි කිරීමට සුදුසු බව ඔප්පු කරන්න ප්‍රමාණවත් සාක්ෂි නැහැ. කාන්තාවන්ට වෙන්න පුළුවන් හානිය ගැන අපි දැඩි අවධානයක් යොමු කර සිටිනවා,\" යැයි FDA නිකුත් කළ ප්‍රකාශයේ සඳහන් වේ.    \"කාන්තා සෞඛ්‍ය ගැන සහ ලිංගික සෞඛ්‍ය ගැන ඉතා දැඩි උනන්දුවක් ඇති බව පෙනෙන්න තිබෙනවා. මේ ගැන තවත් උනන්දු විය යුතු අතර, ඉතා සංවේදී ආකාරයෙන් එම ප්‍රතිකාර ක්‍රම ගැන නිසි අවබෝධයක් ලබා දිය යුතුයි. මේ දේවල් රැවටිලිසහගත, අතිශයෝක්තියෙන් යුතු අලෙවි කිරීමේ ක්‍රමවලින් තොර විය යුතුයි,\" යැයි FDA නිකුත් කළ ලිපියට ප්‍රතිචාර දක්වමින් බ්‍රිතාන්‍යය ප්ලාස්ටික් ශල්‍යවෛද්‍යවරුන්ගේ සංගමයේ සාමාජික, ප්ලාස්ටික් සැත්කම් පිළිබඳ විශේෂඥ වෛද්‍ය පෝල් බැන්වෙල් පැවසුවේය.           \"ශල්‍ය උපකරණ නොවන උපකරණවලින් යෝනියේ මාංශපේශි දැඩි කරන හෝ නැවත සකසන බවට සාක්ෂි ඉදිරිපත් වෙලා නැහැ. කාන්තාවන් ඔවුන්ගේ යෝනි මාර්ගයේ හැඩය සහ සංවේදී බව ගැන සැලකිලිමත් වෙනවානම්, ඊට අදාළ සෞඛ්‍ය විශේෂඥයෙකු හමුවිය යුතුයි. නමුත් එක දෙයක් මතක තබා ගැනීම වැදගත්. ඒ තමයි, කාන්තාවන්ගේ යෝනි මාර්ගයේ පිහිටීම එකිනෙකාට වෙනස් යන්න,\" එක්සත් රාජධානිය නාරි සහ ප්‍රසව රාජකීය විද්‍යාලයේ වෛද්‍ය වැනේසා මැකේයි පැවසීය.       \"යෝනි මාර්ගයේ මාංශපේශි දැඩි කරගෙන, සංවේදී බව වැඩි කර ගන්න ශ්‍රෝණිය හා සම්බන්ධ යම් ව්‍යායාම තිබෙනවා,\" යැයි ඇය තව දුරටත් පැවසුවාය.    යෝනි මාර්ගයේ ඇතිවන වියළි බව ජීවිතයේ යම් කාලයකදී බොහෝ කාන්තාවන් මුහුණ දෙන ගැටලුවකි.    ආර්තවහරණය, මව්කිරි ලබා දීම, දරුවන් ලැබීම, ලිංගික එක්වීමකට ශරීරය සූදානම් නොකිරීම, සමහර ගැබ් ගැනීම වැළැක්වීමේ ක්‍රම ඇතුළු විවිධ දේ මෙම තත්වයට හේතු විය හැකිය.     තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/world-45030756", "Category": null, "Parent URL": null}