{"Source": "bbc", "Timestamp": "7 මැයි 2017", "Headline": "කොටියා ගොදුරු රැගෙන ගස් නගින්නේ ඇයි?", "News Content": "එවැනි සතුන් සාමාන්‍යයෙන් නොගැවසෙන ස්ථාන වලදී දැක ගැනීමට ලැබෙන අවස්ථා ද නැතුවා නොවේ. වරක දකුණු අප්‍රිකාවේ 'සාබි' රක්ෂිතයේ මගපෙන්වන්නෙකුට ගස් දෙබලක් මත සිරවූ ජිරාෆ් නාම්බෙකුගේ මළකුණක් හමු විය. ජිරාෆ් මළකුණ ගසේ මීටර කිහිපයක් ඉහළට ගෙන ගොස් ඇත්තේ කොටියෙකු විසිනි. දින කිහිපයක් සිය භෝජනය භුක්ති විඳීමෙන් අනතුරුව කොටියා ඉතිරි කර ගොස් තිබුණේ ඇටකටු, හම සහ බිම වැටී විසිරී ගිය කුඩා මස් කැබලි කිහිපයක් පමණි. කිලෝග්‍රෑම් 300 ක් බරැති ජිරාෆ් මළකුණ ඝාතකයාට වඩා පස් ගුණයක් බරින් වැඩිය. නමුත් එවැනි බරක් ඔසවා ගෙන යාමට කොටියාට සාධාරණ හේතුවක් ඇත. කොටියෙකු තම උදර පෝෂණය සඳහා දඩයම් කර ගත් සතෙකු ගසක් මුදුනට රැගෙන නොයෑම සිංහයකුට හෝ හයිනා රංචුවකට වාසි ගෙන දිය හැක. 2017 වසරේ පෙබරවාරි මාසයේ පළ කරන ලද අධ්‍යයන වාර්තාවකට අනුව දඩයම් කළ සතෙකු ගසක් මතට ගෙන යාම, සෙසු විලෝපිකයන්ගෙන් එල්ල වන තර්ජන මඟහැර ගැනීමට කොටියාට උපකාර වේ.    බිළාල කුලයේ වන සතුන් සංරක්ෂණය කිරීම සම්බන්ධයෙන් කටයුතු කරන 'Panthera' නමැති ලාභ අරමුණු කර නොගත් ආයතනයට අනුව 'සාබි' රක්ෂිතයේ වෙසෙන කොටි, දඩයම් වශයෙන් ජිරාෆ් සහ මුවන් ඇතුළු සත්ව විශේෂ 40 ක්වත් ගොදුරු කර ගනිති. කොටි, එම ගොදුරුවලින් අඩක් ගස් මතට ඔසවා ගෙන යති. කොටියකු විසින් ගස් මුදුන් මතට ගෙන යන ගොදුරු වෙනත් විලෝපිකයෙකු විසින් සොරකම් කර ගැනීමට ඇති හැකියාව 67% කින් අඩුය. නමුත් කොටියෙකු විසින් දඩයම් කර ගනු ලබන සෑම සතුන් පස් දෙනෙකුගෙන් එක් සතෙකු හයිනා, සිංහයන් හෝ තම වර්ගයාටම අයත් වෙනත් පිරිමි කොටියෙකු වැනි විලෝපිකයන්ගේ සොරා කෑමට ලක් වේ. තම බරින් අඩක් හෝ තමාගේ බරට එක හමාර ගුණයකින් වැඩි සතකු ගසක් වෙත ඔසවා ගෙන යාමට කොටි වැඩි නැඹුරුවක් දක්වන බව අධ්‍යයනය සිදු කළ විද්‍යාඥයෝ  පවසති. ගොදුරු කර ගත් සතෙකුගේ ශරීර ප්‍රමාණය ඉතා කුඩා නම් හෝ වඩාත් විශාල නම් පොළොවේ සිටම කොටි එය භුක්ති විඳිති. හයිනා රංචුවක් හෝ වෙනත් පිරිමි කොටියෙකු ඇස ගැටීම දඩයක්කාර කොටියාට සිය ගොදුර ගසක් මතට ගෙන යාමට රුකුලක් වනු ඇත. ඉන්දියාව වැනි විලෝපිකයන් අඩු, සැඟවී සිටිය හැකි ඝන වනාන්තර සහිත කලාපවල වෙසෙන කොටි තම දඩයම ගස් මතට ඔසවා ගෙන යන්නේ අඩු වශයෙනි. ", "URL": "https://www.bbc.com//sinhala/world-39832149", "Category": null, "Parent URL": null}