{"Source": "bbc", "Timestamp": "2 දෙසැම්බර් 2019", "Headline": "ස්ත්‍රී දූෂකයන් ප්‍රසිද්ධියේ කෝටුමස් කරන මෙන් ජයා බච්චන්ගෙන් ඉල්ලීමක්", "News Content": "'ජයා' බොලිවුඩ් සිනමාවේ දැවැන්තයකු වන අමිතාබ් බච්චන්ගේ බිරිඳය. \"මම දන්නවා- මගේ වචන කර්කශයි. ඒත් මේ වගේ අපරාධකාරයන් මහජනතාව ඉදිරියට ගෙනැවිත් කෝටුමස් කළ යුතුයි\" ජයා බච්චන් පාර්ලිමේන්තුව අමතමින් කියා සිටියාය. ඉන්දීය දේශපාලන දහරාවේ විවිධ දේශපාලන පක්ෂවලට අයත් තවත් මන්ත්‍රීවරුන් කීපදෙනෙක් ද එම සමූහ දූෂණය සහ ඝාතනය හෙළා දකිමින් අදහස් පළ කළහ. පශු වෛද්‍යවරිය අතුරුදහන් වීමෙන් සතියකට පසුව ඇයගේ පුළුස්සන ලද මළසිරුර හසුවීමත් සමඟ ඉන්දියාව පුරාම විරෝධතා ව්‍යාපාර පැතිර යමින් තිබුණි. එම අපරාධය සිදුකළ බවට සැක කරන පුද්ගලයන් හතර දෙනෙක් අත්අඩංගුවට ගන්නා ලද බව පොලිසිය පවසයි. මෙවැනි මහජන අවධානයට ලක්වෙන අපරාධවලට එරෙහිව රටතුළ  විශාල මහජන විරෝධතා ව්‍යාපාර නිතර දියත් වෙමින් ඇතත්, කාන්තාවන් දූෂණය කොට මරා දැමීම් පිළිබඳ ඉන්දියානු වාර්තා ඉතා අධික මට්ටමකින් වාර්තා වෙයි. පසුගිය සතියේ සඳුදා පැතිර ගිය වීදි විරෝධතා ව්‍යාපාරවල දී මතු වෙමින් පැවති කෝපය පාර්ලිමේන්තුව තුළ පවා ඉස්මතු වෙමින් ඇත. \"ඉන්දියාව කාන්තාවන්ට සුරක්‍ෂිත ස්ථානයක් බවට පත්කිරීම සඳහා ආණ්ඩුව සැලසුම් කරන ක්‍රියාමාර්ග හෙළිදරව් කරන මෙන්\" ඉල්ලා මන්ත්‍රීවරුන් ද  ප්‍රශ්න කිරීමත් සමඟ එම තත්වය පාර්ලිමේන්තුව තුළත් මූර්තිමත් විය.  කාන්තා අයිතිවාසිකම් සම්බන්ධයෙන් නිතර හඬ නගන කලින් බොලිවුඩ් තාරකාවක් වූ ජයා බච්චන් දූෂකයන්ගේ ගොදුරක් වූ වෛද්‍යවරිය සම්බන්ධයෙන් යුක්තිය ඉල්ලා සිටි මන්ත්‍රීවරුන්ට නායකත්වය දුන්නාය. \"මම හිතනවා- මේක තමයි වෙලාව කියල. මහජනයාට ආණ්ඩුවෙන් විධිමත් නිශ්චිත උත්තරයක් අවශ්‍ය කරනවා\" ජයා බච්චන් කියා සිටියාය. දකුණු ඉන්දියාවේ තමිල්නාඩු ප්‍රාන්තය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීනි විජිලා සත්‍යනාත් (Vijila Sathyananth) පාර්ලිමේන්තුව අමතමින් \"ඉන්දියාව ළමුන්ට සහ කාන්තාවන්ට අනාරක්ෂිත ස්ථානයක් බවට පත්ව ඇතැයි\" සඳහන් කළාය. \"මේ අපරාධය කරපු පුද්ගලයන් හතරදෙනා දෙසැම්බර් 31 වෙනිදාට පෙර එල්ලා මරා දැමිය යුතුයි. යුක්තිය ප්‍රමාදයි කියන්නේ- යුක්තිය ප්‍රතික්ෂේප කරනවා -කියන එකයි.\" ඉන්දීය ආරක්‍ෂක ඇමති රන්ජිත් සිං මෙසේ ප්‍රකාශ කළේය. \"මේ අපරාධය නිසා මුළු ඉන්දියාවම අවමානයට ලක්වුණා.මේ අපරාධය සියලුම රටවැසියන්ගේ වේදනාවට හේතුවුණා.\" එම සාහසික අපරාධය හෙළා දැකීමට සුදුසු, ප්‍රමාණවත් වචන තමාට නැති\" බව ආරක්‍ෂක ඇමතිවරයා සඳහන් කළේය. 2012 වසරේ දිල්ලි නගරයේ දී තරුණියක් දූෂණය කොට මරා දැමීමේ අපරාධයෙන් පසු ඉන්දියාව එවැනි ක්‍රියාවන්ට එරෙහිව දැඩි නීති පනවන ලද අතර, එමගින් කාන්තාවන්ට එරෙහි අපරාධ අඩුවනු ඇතැයි බලාපොරොත්තු වූ බවත්  ඉන්දීය ආරක්‍ෂක ඇමති රන්ජිත් සිං පවසයි. එහෙත් එම අපේක්‍ෂාව ඉටු නොවූ බව ඇමතිවරයා පිළිගනියි. \"කාන්තාවන්ට එරෙහිව සිදු කෙරෙන අපරාධ පිළිබඳ මාතෘකාව පාර්ලිමේන්තුව තුළ සාකච්ඡාවට ගැනීමට ආණ්ඩුව සූදානම්. එවැනි අපරාධ පරීක්‍ෂා කිරීම සඳහා කිසිදු බුරුලක් නොමැති දැඩි නීති සම්පාදනය ආණ්ඩුවේ අභිලාෂයයි,\" ඉන්දීය ආරක්‍ෂක ඇමති රන්ජිත් සිං කියා සිටියේය. පශු වෛද්‍යවරිය දූෂණය කොට මරා දමනු ලැබීම සම්බන්ධයෙන් ඉන්දීය අගමැති නරේන්ද්‍ර මෝඩි තවමත් අදහසක් පළ කර නැත. පශු වෛද්‍යවරියගේ ඉරණම විසඳුන දවස  දිනය නොවැම්බර් 25. පශු වෛද්‍යවරිය ඉන්දියාවේ වේලාවෙන් සවස හයට පමණ සිය බයිසිකලයෙන් ගමන් ගනිමින් සිටියාය. ඇයගේ ගමනේ අරමුණ වෛද්‍යවරයකු හමුවීමය. අතරමග දී සිය සොහොයුරියට දුරකතන ඇමතුමක් දුන් වෛද්‍යවරිය, සිය බයිසිකලයේ ටයරයක් පුපුරා ගිය බවක් ලොරි රියැදුරෙක් තම උදව්වට ඉදිරිපත් වූ බවත් දැනුම් දුන්නාය. ඇය සිය සහෝදරියට සඳහන් කළේ තමා වෙළෙඳපොළක් අසල බලා සිටින බවය. එහෙත් පසුව ඇය සොයාගනු ලැබීමට ගත් සියළු උත්සාහයන් අසාර්ථක විය. බ්‍රහස්පතින්දා පාන්දර කිරිකාරයකු විසින් ඇයගේ මළසිරුර  මගී පාලමක් යට තිබියදී දැක ඇත. ඉන්දියානු නීතිය අනුව මරණින් පසුවවත් දූෂණයකට ගොදුරු වූ කෙනෙකු නම්කළ නොහැක. එහෙත් සිකුරාදා වනවිට තත්වය වෙනස් විය. පශු වෛද්‍යවරියගේ නම \"ට්විටර්\" ජාලයෙහි ඉහළම පුවත බවට පත්විය. ඒ සමඟ ඇය වෙනුවෙන් යුක්තිය ඉල්ලමින් පැය කීපයක් ඇතුළත දශලක්ෂ සංඛාත ග්‍රාහක සමාජයක් අතර 'ට්විටර්' පණිවුඩ හුවමාරුවෙමින් තිබුණි. සමාජ මාධ්‍යජාලය මගින් ඇය වෙනුවෙන් යුක්තිය ඉල්ලා සිටින්නන්  අපරාධකරුවන්ට ගොදුරු වූ වෛද්‍යවරියගේ පින්තූර පවා අන්තරජාලයට එක්කොට තිබුණි. සෙනසුරාදා හයිද්‍රාබාද් ප්‍රාන්තයේ පොලිස් මධ්‍යස්ථානයක් ඉදිරිපිට රැස්වූ දහස් ගණනක් ජනතාව අපරාධකරුවන්ට මරණීය දණ්ඩනය පනවන ලෙස බල කරමින් උද්ඝෝෂණය කරන්නට පටන් ගත්හ. එපමණක් නොව, රටේ වෙනත් ස්ථානවලත් අපරාධකරුවන්ට ගොදුරු වූ කාන්තාව වෙනුවෙන් ශෝකය පළ කෙරෙන අවස්ථා සංවිධානය කර තිබුණ අතර විරෝධතා ව්‍යාපාරත් දියත් වෙන්නට විය. මේ අතර ඇයගේ පවුලේ සාමාජිකයන් තමන් හමුවට පැමිණි දේශපාලඥයන් සහ පොලිස් නිලධාරීන් ආපසු හරවා යවමින් \"තමන්ට අවශ්‍ය එම අපරාධය සම්බන්ධයෙන් ක්‍රියාමාර්ග ගැනීමක්\" යයි කියා සිටියහ. මේ අතර පශු වෛද්‍යවරිය ජීවත් වූ හයිද්‍රාබාද්හි 'ශාම්ෂාබාද්' ප්‍රජාව  තම නගරයේ ප්‍රධාන දොරටුව වසා දමමින්, ඇය වෙනුවෙන් යුක්තිය ඉල්ලමින්  ඔවුන්ගේ අපේක්‍ෂා ලියන ලද පුවරු ප්‍රදර්ශනය කරමින් සිටියහ. \"පොලිසිය එපා! මාධ්‍ය එපා! පිටස්තරයන් එපා! අනුකම්පාව එපා! අපට අවශ්‍ය ක්‍රියාමාර්ග! යුක්තිය!\" තම පවුලේ සාමාජිකාව අතුරුදහන් වූ සැණින් ඒ ගැන දැනුම් දුන්නත් කඩිනමින් පියවර නොගත් බවට විවේචනයට ලක්වෙන පොලිස් නිලධාරීන් තුන් දෙනෙකුගේ සේවය අත්හිටවනු ලැබ ඇත. කාන්තාවන්ට එරෙහිව කෙරෙන ලිංගික අතවර සහ දූෂණය කිරීම් සම්බන්ධයෙන් වසර කීපයක පටන් ඉන්දියාවේ අවධානය යොමුවෙමින් ඇතත්, කාන්තා විරෝධී හිංසන නතර වෙන ලකුණක්වත් දක්නට නැත. ඉන්දියානු ආණ්ඩුවේ අලුත්ම සංඛ්‍යාලේඛන අනුව 2017 වසරේ කාන්තා දූෂණ අපරාධ 33.658 ක් වාර්තා වී ඇත. එම තොරතුරු අනුව ඉන්දියාවේ දවසකට දූෂණය කෙරෙන කාන්තාවන්ගේ සංඛ්‍යාව අනූ දෙදෙනෙකි. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-50635820", "Category": null, "Parent URL": null}