{"Source": "bbc", "Timestamp": "22 ඔක්තෝබර් 2017", "Headline": "කොට ගවුම තහනම්ද?", "News Content": "විශේෂයෙන් රැකියා ස්ථානය තුළදී සහ පොදු ප්‍රවාහන සේවාවල ගමන් ගන්නා කාන්තාවන් සහ තරුණියන් ඇඟලිය යුතු ඇඳුම් සම්බන්ධයෙන් නොනිල මට්ටමේ සීමා පැනවීම් සමාජය තුළ දැකිය හැක. මහමග දී වචනයෙන්, අභිනයෙන් සහ ශාරීරිකව ලිංගික හිංසනවලට ගොදුරු වන කාන්තාවන්ම ඇතැම් විට වරදකරුවන් බවට පත් කරනු ලබන්නේ ඔවුන්ගේ ඇඳුම් පැළඳුම්වල ස්වභාවය දෙසට ඇඟිල්ල දිගු කරමිනි.   ලොව ඕනෑම තැනැත්තෙකුට තමන් අඳින පළඳින ආකාරය ගැන තීරණය කිරීමේ නිදහස තිබිය යුතු බව ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ හිටපු නායක මහේල ජයවර්ධන පසුගියදා අවධාරණය කර තිබිණි. මේ අතර කොට කලිසමක් ඇඟලීම නිසා පුරුෂයෙකු විසින් තරුණියකට පහර දෙනු ලැබූ සිදුවීමක් උද්ඝෝෂණයක් දක්වා වර්ධනය වීමේ පුවතක් තුර්කියෙන් වාර්තා විය. අසේනා මෙලිසා හිංසනයට ලක් වී ඇත්තේ ඉස්තාම්බුල් නුවර බස් රථයක ගමන් කරමින් සිටියදීය. ඇය කොට කලිසමක් ඇඟලා සිටීම පිළිබඳ කිපුණු පුරුෂයෙකු ඒ සම්බන්ධයෙන් ඇය හා තර්ක කර තිබේ. \"ඔහු මගේ කම්මුලට ගැහුවා. ඇඳුම ගැන තර්කය අවසන් වෙලා මම ඔහුට පිටුපා සිටියේ මට කිසිම සුදානමක් තිබුණේ නැහැ\" යනුවෙන් ඇය සිය අත්දැකීම විස්තර කළාය. \"මට පිළිකුලක් දැනුණා. මම බස් එකේ බිම වාඩි වෙලා කෑ ගසමින් ඇඬුවා\" ප්‍රහාරය CCTV  කැමරාවේ සටහන්ව ඇති අතර එම දර්ශන සමාජ ජාල ඔස්සේ විශාල වශයෙන් හුවමාරු වීමත් සමග ඒ පිළිබඳ සමාජය තුළ සංවාදයක් ආරම්භ විය. පසුව එය උද්ඝෝෂණයක් දක්වා වර්ධනය විය. පහර දුන් බව පැවසෙන පුද්ගලයා දින කිහිපයකට පසු රැඳවුම් භාරයට ගනු ලැබූ අතර මාස දෙකකට පසු ඔහු ඇප මත මුදා හරිනු ලැබීය. \"ඔහුව නිදහස් කලාට පසු මගේ මුළු ලෝකෙම අනෙක් පැත්ත පෙරලුනා. ඊළඟට මොකක් වෙයිද මම මගෙන්ම ඇහුව\"  \"මට ඔහු මුණ ගැසේවිද මම මොකද කරන්නේ මට බයක් වගේම අසරණකමක් දැනුණා\" යනුවෙන් අසේනා මෙලිසා පැවසුවද ඇය දැඩි ස්ථාවරයක පසුවන්නීය. තවදුරටත් බස් රථ තුළ ගමන් ගන්නා ඇය දැඩි ස්වරයෙන් කියා සිටියේ \"මට පීඩනයක් දැනෙනවා. නමුත් මාව සීමාවලට ලක් කරන්න බැහැ. මම මට ඕනි විදිහට අඳිනවා. අපි බය විය යුතු නැහැ. අපි බය වුණාම ඔවුන්ගේ බලය වැඩි වෙනවා\" යනුවෙනි. සබැඳි යොමු: ඔබත් මෙවැනි අත්දැකීමකට මුහුණ දුන් තැනැත්තියක්ද? ඔබේ අත්දැකීම අපට කියා ඔබ වැනිම වූ සොයුරින් සමග බෙදා ගන්න.  දුරකතන : +44 (0) 20 36144039 + 44 (0)20 36140556 + 44 (0)20 36140555 + 44 (0)20 36140554 + 44(0) 20 36140551 + 44(0) 20 36140552 Facebook (ෆේස්බුක්) : පිවිසෙන්න ඊමේල් : sinhala@bbc.co.uk ", "URL": "https://www.bbc.com//sinhala/world-41715348", "Category": null, "Parent URL": null}