{"Source": "bbc", "Timestamp": "19 මැයි 2022", "Headline": "වයස අවුරුදු 16න් ඉහළ යෞවනියන්ට ගබ්සාවට අවසරදීමට සැරසෙයි", "News Content": "2015 දී කොන්සර්වටිව් මහජන පක්ෂය විසින් අනුමත කරන ලද ගබ්සා නීතිය ප්‍රතිසංස්කරණය කිරීම නව පනත් කෙටුම්පතේ අරමුණ යි. රජයේ ප්‍රකාශිකා ඉසබෙල් රොඩ්‍රිගස් පැවසුවේ මෙම පනත, \"ප්‍රජාතන්ත්‍රවාදය සඳහා නව ඉදිරි පියවරක්\" නියෝජනය කරන බව යි. මෙම පනත් කෙටුම්පත අනුමත වුවහොත්, සිය සේවකයන්ට වැටුප් සහිත ඔසප් නිවාඩු ලබා දෙන පළමු යුරෝපීය රට බවට ද ස්පාඤ්ඤය පත්වනු ඇත. ස්පාඤ්ඤය, ගැබ් ගැනීමෙන් පසු 14 වන සතිය දක්වා ස්වේච්ඡාවෙන් ගබ්සා කිරීමට අවසර දෙන රටකි. නමුත් සම්ප්‍රදායිකව රෝමානු කතෝලික ආගම අදහන ස්පාඤ්ඤයේ වෛද්‍යවරුන්ට, පුද්ගලික විශ්වාසයන් හේතුවෙන් ගබ්සාවට විරුද්ධවන්නන්ගේ ලේඛනයකට සිය නම ඇතුළත් කිරීමේ හැකියාව පවතින බව El País වාර්තා කරයි. සමානාත්මතාව පිළිබඳ අමාත්‍ය අයිරින් මොන්ටෙරෝ පැවසුවේ රාජ්‍ය ආයතන විසින් \"කාන්තාවන්ගේ ශරීරය සම්බන්ධ සමාජයීය තහංචි, අපකීර්තිමත් මත සහ සාවද්‍යතා ඉවත දැමිය යුතු\" බව යි. යෝජිත ලිංගික හා ප්‍රජනක සෞඛ්‍ය පනත් කෙටුම්පත, වේදනාකාරී ඔසප් සමයක් ඇති සේවිකාවන්ට දින තුනක් අසනීප නිවාඩු ලබාදීමට ද අරමුණු කරයි. දැඩි හෝ දරාගත නොහැකි වේදනාවක් ඇති අය සඳහා එය දින පහක් දක්වා දීර්ඝ කළ හැකි බව කෙටුම්පතේ දැක්වේ. මෙම අසනීප නිවාඩු සඳහා වියදම දරන්නේ සේවායෝජකයන් නොව රාජ්‍ය සමාජ ආරක්ෂණ පද්ධතිය බව ස්පාඤ්ඤය පවසයි. අවුරුදු 16 සහ 17 වයස්වල ගැහැණු ළමුන් සඳහා ගබ්සා කිරීමේ හැකියාව, සහ දැඩි ඔසප් වේදනා සඳහා අසනීප නිවාඩු යන සියල්ලම නව පනතේ අංග වේ. දැනටමත් රට තුළ තහනම්කර ඇති, මව හෝ පියා නොවන වෙනත් කාන්තාවකගේ කුසෙහි සංසේචිත කළලයක් තැන්පත්කර දරුවෙකු ලබාගැනීමේ ක්‍රියාවලියට තවදුරටත් දැඩි සීමාවන් පනවන බව ද ස්පාඤ්ඤය පවසා තිබේ. ඒ අනුව, එම ක්‍රියාවලිය සිදුකරන නියෝජිතායතනවල දැන්වීම් තහනම් කිරීමට ද එරට රජය ප්‍රතිඥා දී තිබේ. රජය පෙන්වා දෙන්නේ මෙසේ වෙනත් කාන්තාවකගේ කුසෙහි සංසේචිත කළලයක් තැන්පත්කර දරුවෙකු ලබාගැනීම යනු කාන්තාවන්ට එරෙහි හිංසනයක ආකාරයක් වන අතර, ඕනෑම ආකාරයක බලහත්කාර ගැබ් ගැනීමක්, ගබ්සාවක්, වන්ධ්‍යාකරණයක් හෝ උපත් පාලන ක්‍රමයක් එවන් හිංසන යටතට අයත්වන බව යි. ලිංගික හා ප්‍රජනක සෞඛ්‍ය පනත් කෙටුම්පතේ යෝජනා මඟින් පිරිමින් සඳහා හෝමෝනමය උපත්පාලන ක්‍රම ප්‍රවර්ධනය අරමුණු කර ඇති අතර, උපත්පාලනය කාන්තාවන්ට අයත් වගකීමක් පමණක් නොවන බව අවධාරණය කරයි. ස්පාඤ්ඤයේ වර්තමාන වාමාංශික සභාග රජය මීට වසර හතරකට පමණ පෙර බලයට පැමිණි අතර, කාන්තා අයිතිවාසිකම් එහි ප්‍රධාන ක්‍රියාකාරී අංශයක් බවට පත්කර ගෙන සිටියි. ", "URL": "https://www.bbc.com//sinhala/world-61491835", "Category": null, "Parent URL": null}