{"Source": "bbc", "Timestamp": "25 මැයි 2016", "Headline": "ප්‍රේමයේ ස්මාරකය අවපැහැ ගැනීමේ අනතුරක", "News Content": "තාජ් මහල් මන්දිරය අසලින් ගලා බසින යමුනා නදිය ඉතා අධික ලෙස දූෂණයට ලක් වීම නිසා ජලයේ බෝ වී ඇති කෘමි සතුන් තාජ් මහලේ බිත්ති මත ලැගුම් ගැනීමේදී ඒ මත මළ මුත්‍ර අපද්‍රව්‍ය තැම්පත් වීමෙන් මෙලෙස කිරි ගරුඬ මතුපිට මත තද කොළ පැහැයක පැල්ලම් ඇති වෙමින් තිබෙන බවයි පරිසරවේදීන් පෙන්වා දෙන්නේ.  මෝගල් අධිරාජ්‍යයෙකු වූ ශාජහාන් රජු මුම්තාස් දේවිය වෙනුවෙන් ජනිත ප්‍රේමයේ සංකේතයක් ලෙස දාහත් වන සියවසේ නිමවන ලද මෙම විස්මිත කිරිගරුඬ මාලිගය සියවස් ගණනාවක් මුළුල්ලේ පරිසර දූෂණය, නීති විරෝධීව සිදු කළ ඉදි කිරීම්, මාලිගය අසල දිගින් දිගටම සිදු කෙරෙන ආදාහන කටයුතු මෙන්ම බෝම්බ ප්‍රහාර වලටද ලක්ව නැගී සිටියි. දූෂණය වූ ජලයේ බෝ වන කෘමි සතුන් තාජ් මහල ආක්‍රමණය කරමින් සිටින බව පවසන පරිසරවේදී ඩීකේ ජෝෂි කියා සිටියේ කිරිගරුඬ බිත්ති මත පැතිර ඇති කොළ පැහැ පැල්ලම් එහි ප්‍රතිඵලයක් බවයි. ඉන්දීය ජාතික පරිසර අධිකරණය වෙත පෙත්සමක් ඉදිරිපත් කළ පරිසරවේදී ඩීකේ ජෝෂි ඉල්ලා සිටින්නේ දුෂණයට ලක් වෙමින් තිබෙන යමුනා නදිය මෙම කෘමි වසංගතයට ජන්ම භුමිය වී ඇති අතර මෙම තත්වය දිගින් දිගටම පැවතුනොත් ලෝක උරුමයක් වන මෙම කිරිගරුඬ ස්මාරකයට ඉතා විශාල හානියක් සිදු විය හැකි බැවින් රජයට මැදිහත් වී යම් පියවරක් ගන්නා ලෙසයි. යමුනා නදියට අපවිත්‍ර ජලය සහ අපද්‍රව්‍ය මුදා හැරෙන අගල් පනස් දෙකක් තාජ් මහලට පිටුපසින් නදියට සම්බන්ධ වන අතර බෝ වන කෘමි සතුන් ආහාරයට ගනිමින් පරිසරයේ තුලිතතාව රැකගෙන සිටි අනෙකුත් ජලජ ජීවීන් අධික අපවිත්‍රතාව හේතුවෙන් විනාශ වී ඇති බැවින් මේ වන විට වසංගතයක් ලෙස කෘමීන් බෝ වෙමින් සිටින බවයි  බීබීසි ලෝක සේවයේ වාර්තාකාරිණි ගීතා පාන්ඩේ සමග සාකච්ඡාවකට එකතු වෙමින් ඩීකේ ජෝෂි පැහැදිළි කළේ. මේ ආකාරයෙන් විශාල සංඛ්‍යා වලින් බෝ වන කෘමීන් බිත්ති මත ලැගුම් ගැනීමෙන් තැම්පත් වන මළ ද්‍රව්‍ය පැල්ලම් සෝදා පිරිසිදු කිරීමෙන් ඉවත් කළ හැකි මට්ටමක පවතින බැවින් මේ වන විට ඉන්දියාවේ පුරා විද්‍යා දෙපාර්තමේන්තුවේ සේවකයන් විසින් කිරි ගරුඬ බිත්ති තදින් අතුල්ලමින් පිරිසිදු කිරීමේ යෙදී සිටියි. කෙසේ වෙතත් මෙවැනි පිරිසිදු කිරීම් අඛණ්ඩව සිදු කිරීමෙන් කිරි ගරුඬ ගල් වල පවත්නා ස්වභාවික කාන්තිය සහ පැහැයට නැවත අලුත්වැඩියා කළ නොහැකි ලෙස හානි සිදු වන බවයි පරිසරවේදීන් පෙන්වා දෙන්නේ.  කෘමි උවදුරෙන් තාජ් මහල් මන්දිරය මුහුණ දී සිටින සියලුම අර්බුද වලට ඇත්තේ ඉතා සරල විසඳුමක් බව පෙන්වා දෙන පරිසරවේදීන් කියා සිටින්නේ කළ යුතුව තිබෙන්නේ යමුනා නදිය පිරිසිදු කිරීම බවයි. 'ශාජහාන්' මෝගල් අධිරාජ්‍යයාගේ සිව් වැනි බිරිඳ වූ 'මුම්තාස් මහල්' දරුවකු ප්‍රසූත කිරීමට ගොස් අවාසනාවන්ත ලෙස මරණයට පත් වීමේ සිදු වීමෙන් කම්පනයට පත් වූ රජු ඇයට බැඳී ප්‍රේමයේ සලකුණක් ලෙසයි තාජ් මහල නිමවන ලද්දේ. ලොව පුරා සංචාරකයන්, ලෝකප්‍රකට චරිත පමණක් නොව විවිධ රටවල නායකයන් පවා සෑම වසරකම තාජ් මහල් මන්දිරය නැරඹීමට පැමිණෙන අතර ඉන්දියාවේ ප්‍රධානම සංචාරක ආකර්ෂණය ලෙස හඳුන්වනු ලබන්නේද මෙම ආදරයේ ස්මාරකයයි. කෙසේ වෙතත් ආග්‍රා නගරයේ ඉහළ නගිමින් පවතින පරිසර දූෂණය සහ ස්මාරකයට නුදුරින් පිහිටා ඇති තෙල් පිරිපහදු මධ්‍යස්ථානය හේතුවෙන් ධවල පැහැයෙන් නැගී සිටි තාජ් මහල පසුගිය වසර ගණනාව තුළ කහ පැහැයට හැරෙමින් තිබේ.  කිරි ගරුඬ බිත්ති වල අපවිත්‍ර පැහැය ඉවත් කිරීමේ උත්සාහයක් ලෙස ඉන්දීය පුරා විද්‍යා දෙපාර්තමේන්තුව තෙත මඩ ආලේපනයක් බිත්ති වලට ගලවමින් සිටින අතර ඔවුන් බලාපොරොත්තු වන්නේ කිරිගරුඬ ගල් වලට අල්ලා තිබෙන දුර් පැහැය මෙම විශේෂ මඩ ආලේපනයට උරා ගනු ඇති බවයි. ඉන්දියාවේ පුරා විද්‍යා දෙපාර්තමේන්තුවේ රසායනික පරීක්ෂා අංශයේ නිලධාරී මනෝජ් භාත්නාගර් කියා සිටියේ තාජ් මහලේ බිත්ති වලට ආලේප කරන මෙම මඩ ආලේපනය පුරාණයේ කාන්තාවන් සිය මුහුණේ ලප කැළැල් ඉවත් කිරීමට භාවිතා කළ සාම්ප්‍රධායික වට්ටෝරුවක් අනුසාරයෙස් සැකසු බවයි. \"'ෆුලර්' පස් සහ ලෙමන් ඉස්ම අඩංගු මෙම ආලේපනය බිත්ති මත තෙත පිටින් අලේප කරනවා, පැය විසි හතරක් හෝ ඊට ටිකක් වැඩි කාලයක් බිත්ති මත වේලෙන්න හැරලා පසුව ඉවත් කරනවා, ඉන් පස්සේ මඩ තැවරුණු බිත්ති පෙරා පිරිසිදු කළ වතුවෙන් සෝදනවා. ඒ විදිහට තමයි මේ බිත්ති වල ඇති වෙලා තියෙන දුර් වර්ණය ඉවත් කරන්න අපි උත්සාහ කරන්නේ.\" මනෝජ් භාත්නාගර් සිය පරිශ්‍රමය පැහැදිලි කළේය. 1994, 2001, 2008, සහ 2014 යන වර්ෂ වල කිහිප වරක්ම මෙම මඩ ආලේපන ප්‍රතිකර්මය තාජ් මහල් කිරිගරුඬ බිත්ති සඳහා සිදු කර ඇති බවයි ඔහු වැඩි දුරටත් කියා සිටියේ. මේ වන විට ඉන්දියාවට බල පැවැත්වෙන ඉතා අධික උෂ්ණ කාලගුණික තත්වය හේතුවෙන් මෙම මඩ ප්‍රතිකර්මය කිරීමට නොහැකි වී තිබෙන්නේ තෙත ආලේපය පවතින උෂ්ණත්වය නිසා ඉක්මනින් වේලීම හේතුවෙන් එයින් ලැබෙන ප්‍රතිඵල නොලැබී යාම බව පෙන්වා දුන් මනෝජ් භාත්නාගර් කියා සිටියේ කාලගුණ තත්වය යහපත් අතට හැරුණු වහාම බිත්ති මත ආලේපය තැවරීමට බලාපොරොත්තු වන බවයි. 2002 වසරේ උත්තර් ප්‍රදේශ් ප්‍රාන්ත ආණ්ඩුව විසින් තාජ් මහල් මන්දිරය අසල විශාල සාප්පු සංකීර්ණයක් ගොඩ නැගීමට සැලසුම් කර තිබුණි. ස්මාරකය අවට පිහිටා තිබූ වෙළඳසැල් සහ කඩ සාප්පු ඉවත් කරන ලෙස ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය විසින් දෙනු ලැබූ නියෝගයකට අනුව ඉවත් කෙරුණු ව්‍යාපාර නැවත විවෘත්ත කිරීමේ උත්සාහයක් ලෙසයි එවකට මහ ඇමතිවරිය මෙම සැලසුම ඉදිරිපත් කර තිබුනේ. ප්‍රාන්ත ආණ්ඩුවේ තර්කය වූයේ මෙම සාප්පු සංකීර්ණය ගොඩනැගීම තුළින් තාජ් මහල බැලීමට පැමිණෙන සංචාරකයන්ට අපවිත්‍ර වීදි වල ජනතාව සමග තෙරපෙමින් ගමන් කිරීමෙන් වැළකී පහසුවෙන් ස්මාරකය නැරඹීමට අවස්ථාව හිමි වන අතරම ව්‍යාපාරිකයන්ට ලාබ ලැබීමට අවස්ථාවක් හිමි වන බවයි.  කෙසේ වෙතත් මෙම ව්‍යාපෘතිය මගින් විශාල පරිසර හානියක් සහ ස්මාරකයට හානියක් සිදු වන බවට චෝදනා කරමින් දිගින් දිගටම පරිසරවේදීන් සහ ක්‍රියාධරයන් විසින් සිදු කළ උද්ඝෝෂණ සහ විරෝධතා හමුවේ වෙළඳ සංකීර්ණයේ සැලසුම ඉවත් කර ගැනීමට ප්‍රාන්ත ආණ්ඩුවට සිදු විය. යමුනා නදිය අසල සිදු කෙරෙන ආදාහන පුජා හේතුවෙන් නැගෙන කළු දුම් සහ සුළඟට මුසු වන අළු වලින් තාජ් මහලට සිදු වන හානිය වළක්වා ගැනීමට තාජ් මහල අසල සිදු කෙරෙන සියලුම ආදාහන කටයුතු වෙනත් පෙදෙසක සිදු කරන ලෙස නියෝගයක් නිකුත් කිරීමට පසුගිය වසරේ ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය පියවර ගනු ලැබීය. නියෝගය නිකුත් කරමින් ශ්‍රේෂ්ඨාධිකරණය කියා සිටියේ වසර දෙසීයකටත් වැඩි කාලයක් මුළුල්ලේ දර භාවිතා කරමින් යමුනා නදිය අසල සාම්ප්‍රදායිකව සිදු කෙරෙන ආදාහන කටයුතු සිදු කිරීමට ස්මාරකයට ඈතින් පිහිටා තිබෙන ප්‍රදේශයක් තෝරා ගැනීමට හෝ පරිසර දූෂණය අවම කෙරෙන විදුළි බලයෙන් ක්‍රියා කරන නව ආදාහනාගාරයක් ගොඩ නැගීමට රජය පියවර ගත යුතු බවයි.   කෙසේ වෙතත් දැඩි හින්දු මතධාරී කණ්ඩායම් වලින් නැගුනු විරෝධතා හමුවේ අධිකරණ නියෝගය ක්‍රියාත්මක කිරීමට මේ වන තෙක් රජය අසමත්ව සිටින අතර දිගින් දිගටම යමුනා නදිය අසල තාජ් මහල් මන්දීරයට නුදුරින් දර සෑයවල් මත ආදාහන කටයුතු සිදු වෙමින් පවතියි. පසුගිය වසරේ අල්කයිඩා සංවිධානය විසින් තාජ් මහල් මන්දීරය විනාශ කරන බවට නිකුත් කර තිබූ තර්ජන හමුවේ එහි ආරක්ෂාව තර කිරීමට ඉන්දීය රජය පියවර ගනු ලැබීය. ඊට මතරව 2001 වර්ෂයේ ද පකිස්තානයේ ක්‍රියාත්මක වන කැරලිකාර කණ්ඩායමක් වන 'ලෂ්කාර් යේ තයිබා', ස්මාරකය පුපුරුවා හරින බවට තර්ජනයක් එල්ල කර තිබුණි. ", "URL": "https://www.bbc.com//sinhala/world-36379735", "Category": null, "Parent URL": null}