{"Source": "bbc", "Timestamp": "16 නොවැම්බර් 2017", "Headline": "ලෙබනන් අගමැතිට \"අවශ්‍ය විටක ප්‍රංශයට යාහැකියි\"", "News Content": "ලෙබනන් අගමැතිවරයා සෞදි අරාබිය තුළ බලහත්කාරයෙන් රඳවා තබා ඇතැයි ලෙබනන් බලධාරීහු චෝදනා කරති. සෞදි අරාබියේ විදේශ කටයුතු ඇමතිවරයා සමග පැවති සාකච්ඡාවකින් අනතුරුව ප්‍රංශ විදේශ ඇමති ෂොඊව් ලුද්‍රියා රියාද් අගනුවර පැවති ඒකාබද්ධ මාධ්‍ය හමුවක දී අදහස් පළ කළේය. එම මාධ්‍ය හමුවට එක්වෙමින්  සෞදි විදේශ අමාත්‍ය අදෙල් අල් ජබෙයිර් කියා සිටියේ ලෙබනනයේ අගමැතිවරයා රඳවා තබා ගෙන ඇතැයි එල්ල වන චෝදනා \"ව්‍යාජ\" බවය.   එමෙන්ම ලෙබනන් අගමැතිවරයා සිය කැමැත්තෙන් එහි රැඳී සිටින බවත් ඔහු සඳහන් කළේය. සෞදි අරාබියේ සංචාරයක නිරතව සිටින අතරතුර තමා සිය ධුරයෙන් ඉල්ලා අස්වන බව ලෙබනන් අගමැති සාද් හරීරි නොවැම්බර් 04 වෙනිදා පැවසීය. අගමැති හරීරි රඳවා තබා ගෙන ඇති බවට ලෙබනන් ජනාධිපති මිෂෙල් අවුන් පළමු වරට බදාදා (නොවැ 15) සෞදි බලධාරීන් වෙත චෝදනා කළේය. මේ අතර තමා හොඳින් සිටින බව අවධාරණය කරන අගමැති හරීරී ඉක්මනින් ලෙබනනය බලා පැමිණෙන බව පවසා තිබේ. සිය කලාපීය ප්‍රතිවාදියා වන ඉරානයේ සහ හිස්බුල්ලා ව්‍යාපාරයේ බලපෑම සීමා කිරීමේ තැතක් වශයෙන් අගමැති හරීරිට සිය ධුරයෙන් ඉල්ලා අස්වීමට බල කර ඇති බවට එල්ලවන චෝදනා සෞදි අරාබියේ ප්‍රතික්ෂේප කරයි. කලක් ලෙබනනය පාලනය කළ ප්‍රංශය අදාළ අර්බුදය සම්බන්ධයෙන් මැදිහත්කරුවෙකු ලෙස කටයුතු කරයි. විදේශ ඇමති ෂොඊව් ලුද්‍රියා රියාද් අගනුවර වෙත බදාදා (නොවැ 15) ළඟා වූ අතර අගමැති හරීරි සහ ඔහුගේ පවුලේ සාමාජිකයන්ට සිය රටට පැමිණෙන ලෙස ආරාධනා කළ බව ප්‍රංශ ජනාධිපති එම්මානුවෙල් මැක්‍රෝන් නිවේදනය කළේය. ප්‍රංශ ජනාධිපතිවරයා ඒ බව කියා සිටියේ අගමැති හරීරි සහ සෞදි අරාබියේ ඔටුන්න හිනි කුමරු මොහමඩ් බින් සල්මාන් කුමරු හා පැවති දුරකථන සංවාදයකින් අනතුරුවය. තමන් ලෙබනන් අගමැතිවරයා වෙත පිටුවහල් වීමේ යෝජනාවක් ඉදිරිපත් නොකළ බව පැහැදිලි කිරීමට ප්‍රංශ ජනාධිපතිවරයාට පසුව සිදු වූ අතර ඔහු වැඩිදුරටත් කියා සිටියේ ලෙබනන් අගමැතිවරයා \"දින කිහිපයක් සඳහා\" පමණක් ප්‍රංශයේ රැඳී සිටිනු ඇතැයි යන්න සිය බලාපොරොත්තුව වූ බවය. ඉරානයේ සහාය ලබන හිස්බුල්ලා ව්‍යාපාරය වෙතින් තමන් සහ පවුලේ සාමාජිකයන්ගේ ජීවිත වෙත තර්ජන පවතින බව පවසන අගමැති හරීරි ඒ හේතුවෙන් තමන් සිය ධුරයෙන් ඉල්ලා අස්වන බව කියා සිටී.  මේ අතර සිය බල අරගලයන් සඳහා ලෙබනනය යොදා නොගන්නා මෙන් ඇමරිකාව සහ එක්සත් රාජධානිය සෙසු රටවලට අනතුරු අඟවා තිබේ. සුන්නි මුස්ලිම් ප්‍රජා නායකයෙකු සහ ව්‍යාපාරිකයෙකු වන සාද් හරිරි විසින් ආණ්ඩුවක් පිහිටුවනු ලැබුවේ 2016 වසරේදීය. සබැඳි යොමු: ඔබ ලෙබනනයේ සිටින්නෙක්ද ? ඔබේ අත්දැකීම් හා අදහස් බීබීසී වෙත දන්වන්න. දුරකතන : +44 (0) 20 36144039 + 44 (0)20 36140556 + 44 (0)20 36140555 + 44 (0)20 36140554 + 44(0) 20 36140551 + 44(0) 20 36140552 Facebook (ෆේස්බුක්) : පිවිසෙන්න ඊමේල් : sinhala@bbc.co.uk ", "URL": "https://www.bbc.com//sinhala/world-42014388", "Category": null, "Parent URL": null}