{"Source": "bbc", "Timestamp": "20 අගෝස්තු 2018", "Headline": "ප්‍රියංකා චොප්රා සහ නික් ජෝනස් විවාහ ගිවිසගැනීම තහවුරු කරයි", "News Content": "ඇමරිකාවේ ටෙක්සාස් ප්‍රාන්තයෙන් බිහිවූ ගායකයෙකු වන නික් ජෝනස් 'ජෝනස් බ්‍රදර්ස්' නම් සංගීත කණ්ඩායමේ සාමාජිකයෙකු ද වී සිටියේය. ඔහු සහ 36 හැවිරිදි  සුපිරි බොලිවුඩ් නිළි ප්‍රියංකා චොප්රා අතර විවාහ ගිවිසගැනීම පසුගිය සෙනසුරාදා (අගෝස්තු 18) පෞද්ගලික උත්සවයක් ලෙස පැවැත්විණි. මෙම දෙපළ උත්සවය තුළ සාම්ප්‍රදායික ඉන්දියානු ඇඳුම්වලින් සැරසී සිටිනු දක්නට ලැබුණි.  මෙම විවාහ ගිවිසගැනීම ගැන මින් සති තුනකට පෙර සිට කටකතා පැතිරී ගොස් තිබුණත් මේ වනතෙක් එය තහවුරු කර තිබුණේ නැත.  ඔවුන්ගේ විවාහ උත්සවය පැවැත්වෙන දිනය ගැන මෙතෙක් නිවේදනය කර නොමැත.  විවාහ ගිවිසගැනීමේ උත්සවයේ ඡායාරූපය අතරින් එක සමාන ඡායාරූප දෙකක් ඔවුන් දෙදෙනාම සිය ඉන්ස්ටග්‍රෑම් ගිණුම්වල පළ කර තිබේ. නික් ජෝනස් එම ඡායාරූපය පහළින් සටහනක් තබා ඇත්තේ ප්‍රියංකා චොප්රා \"ජෝනස්ගේ අනාගත බිරිඳ\" ලෙස පවසමිනි.   ඉන්දියානු චාරිත්‍ර අනුව පැවති විවාහ ගිවිසගැනීම 'රොකා' උත්සවය ලෙස හැඳින්විය. මෙහිදී යුවළට එකිනෙකා අතර ත්‍යාග හුවමාරු කර ගත හැකි අතර, ඔවුන්ගේ පවුල් දෙක එකතුවීම පිළිබඳ ප්‍රසිද්ධ කරනු ලැබේ.  මෙම විවාහ ගිවිසගැනීම සමරමින් 'ගේම් ඔෆ් ත්‍රෝන්ස් (Game of Thrones)' නිළි සොෆී ටර්නර් සිය ඉන්ස්ටග්‍රෑම් ගිණුමේ සුභ පැතුම් පළ කර තිබුණි.   \"මම සෑහෙන සතුටට පත් වෙලා ඉන්නේ ඔයාව අපේ පවුලට සාදරයෙන් පිළිගන්න ප්‍රියංකා චොප්රා. මම ඔබ දෙදෙනාටම ආදරෙයි\" ලෙස නික් ජෝනස්ගේ සහෝදරයා වන 'ජෝ' සමග විවාහ ගිවිසගෙන සිටින සොෆී ටර්නර් පැවසීය.    \"මගේ සහෝදරයා ගැන මීට වඩා සතුටක් මට නැහැ. අපේ පවුලට ඔබ සාදරයෙන් පිළිගන්නවා ප්‍රියංකා චොප්රා. අපි ඔබට ආදරෙයි\" යැයි ජෝ සිය ට්විටර් ගිණුමේ පළ කර තිබිණි.  කෙටි ඇසුරකින් පසු සිදු වූ විවාහ ගිවිසගැනීම් පසුගිය කාලය තුළ කලා ලොව සුලබව දක්නට ලැබුණි. ප්‍රියංකා චොප්රා සහ නික් ජෝනස් අතර විවාහ ගිවිසගැනීම ද එම රැල්ලට සිදු වූවක් බව සමහරුන්ගේ මතයයි.       සති කීපයක ඇසුරකින් පසු, මෙම වසර මුලදී ලෝක ප්‍රසිද්ධ ඇමරිකානු ගායිකාවක් වන අරියානා ග්‍රන්ඩේ (Ariana Grande) ප්‍රහසන නළුවෙකු වන පීට් ඩේවිඩ්සන් විවාහ කරගැනීමට තීරණය කළාය.    පසුගිය මාසයේ තවත් ලෝක ප්‍රසිද්ධ ඇමරිකානු ගායකයෙකු වන ජස්ටින් බීබර් ඔහුගේ පැරණි පෙම්වතියක් වූ මෝස්‌තර නිරූපණ ශිල්පිනී හෙයිලි බෝල්ඩ්වින් සමග නැවත එක් වී විවාහ ගිවිසගන්නා ලදී.    ප්‍රියංකා චොප්රා 2000 වසරේදී ලෝක රූ රැජිණ කිරුල දිනා ගත් පසු, ඉන්දියානු චිත්‍රපට පනහකට වැඩි ප්‍රමාණයකට සිය දායකත්වය ලබා දී ඇත. ඇය බොලිවුඩයේ වැඩිම මුදලක් අය කරන රංගන ශිල්පිනියන් අතර රැඳී සිටී.   2016 වසරේ ටයිම් සඟරාව පළ කළ ලොව වැඩිම බලපෑමක් එල්ල කළ හැකි පුද්ගලයන් 100 අතරට ප්‍රියංකා චොප්රා ඇතුළත් කර තිබුණි. එමෙන්ම, පසුගිය වසරේ ෆෝබ්ස් සඟරාව පළ කළ ලොව බලවත්ම කාන්තාවන් 100 අතර ද ඇයගේ නම සටහන් වී තිබේ.     'කොන්ටිකෝ (Quantico)' ටෙලිනාට්‍ය මාලාවෙන් සහ වෙන්ටිලේටර් (Ventilator), බේවොච් (Baywatch), 'අ කිඩ් ලයික් ජේක් (A Kid like Jake) යන සිනමාපටවල රංගනයෙන් ප්‍රියංකා චොප්රා එක්සත් ජනපදයේ ප්‍රසිද්ධියට පත් විය.   ඇය මේගන් මාකල් සහ හැරී කුමරුගේ විවාහ උත්සවයේ ආරාධිතයෙකු ද විය.  නික් ජෝනස් ඔහුගේ සහෝදරයින් වන ජෝ සහ කෙවින් සමඟ පිහිටවූ සංගීත කණ්ඩායමේ සාමාජිකයෙකුව සිටියේය. නමුත් ඔහු ප්‍රසිද්ධියට පත් වුයේ ඩිස්නි චිත්‍රපටියක් වන 'කෑම්ප් රොක් (Camp Rock)' හරහාය.  ඉන්පසු ඔහු තනිව ගායකයෙකු ලෙස ගීත කීපයක් එළි දැක්වූ අතර, ඇමරිකානු 'X Factor' ගායන තරගයේ උපදේශකයෙකු ලෙස ද ක්‍රියා කළේය.   25 හැවිරිදි නික් ජෝනස් ප්‍රියංකා චෝප්රාට විවාහ යෝජනාව කළේ පසුගිය ජුනි මස ලන්ඩන් නුවරදීය.    මේ තොරතුරුද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-45250189", "Category": null, "Parent URL": null}