{"Source": "bbc", "Timestamp": "2 ජූනි 2020", "Headline": "'පූජාවට ගංජා යොදාගත්' පුරාණ දේවස්ථානයක්", "News Content": "වසර 2700ක් පැරණි ආශ්‍රමයක මනා ලෙස සංරක්ෂණය කොට තබා තිබූ ද්‍රව්‍යයක් සොයා ගැනීමට හැකි වී ඇති අතර එය THC ලෙසින් හැඳින්වෙන මානසික උත්තේජකය සහිත කංසා ලෙස හඳුනාගෙන ඇත. මෙම පුරාණ ආශ්‍රමය පිහිටා ඇත්තේ ඊශ්‍රායලයේ පෞරාණික වටිනාකමකින් යුත් Tel Arad භූමියේ ය. පුරාණයේ මෙම ආශ්‍රමයට පැමිණෙන වන්දනාකරුවන් තුළ මානසික උත්තේජනයක් ප්‍රේරණය කිරීම සඳහා කංසා පිළිස්සීම සිදුකර ඇති බවට පර්යේෂකයන් නිගමනය කර තිබේ. ඊශ්‍රායලයේ මාධ්‍ය වාර්තා කරන්නේ ආදි යුදෙව්වන්ගේ වන්දනාමාන විධික්‍රම තුළ මානසික උත්තේජන ඇති කරවන ඖෂධයක් භාවිත කළ බවට දැක්විය හැකි ප්‍රථම සාක්ෂිය මෙය වන බවය. ඊශ්‍රායලයේ ටෙල් අවීව් නගරයෙන් කිලෝමීටර් 95ක් පමණ දකුණින්, Negev කාන්තාරයේ පිහිටි මෙම පැරණි ආරාමය පුරාවිද්‍යාඥයන් විසින් මුලින් ම සොයා ගනු ලැබුවේ 1960 වසරේදීය. ටෙල් අවීව් විශ්වවිද්‍යාලය ප්‍රකාශයට පත්කර ඇති සඟරාවක මෙම පුරාවිද්‍යාත්මක අධ්‍යයනයේ නවතම තොරතුරු පළ වී තිබේ. එම ලිපියට අදහස් දැක්වූ පුරාවිද්‍යාඥයන් පවසා ඇත්තේ මෙම සිද්ධස්ථාන භූමියේ වැළලී තිබූ පූජාසන දෙකක් සොයාගත් බවය. එම පූජාසනයක් මත තිබී සොයා ගත් ද්‍රව්‍ය මෙතෙක් කාලයක් සංරක්ෂිතව තිබී ඇත්තේ, එය පොළොව යට වැළලී තිබීමත් එම ප්‍රදේශයේ වියළි කාලගුණයක් පැවතීමත් හේතුවෙනි. කියවන්න: මෙවැනි සිද්ධස්ථාන තුළ දුම් ගැසීම සඳහා භාවිත කරන කට්ටකුමංජල් වැනි ද්‍රව්‍යයක් එක් අල්තාරයක් මත තිබී සොයා ගැනීම පුදුමයට කරුණක් නොවන බවත් එවැනි ද්‍රව්‍ය පිළිබඳව පුරාණ ශුද්ධ වූ ලේඛන තුළ සඳහන්ව තිබෙන බවත් මෙම අධ්‍යයනයේ කර්තෘ ඊශ්‍රායලයේ Haarets පුවත්පතට ප්‍රකාශ කර තිබේ. කෙසේ නමුත් අනෙක් අල්තාරය මත තිබී සොයා ගත් ද්‍රව්‍ය තුළ THC, CBD සහ CBN යන රසායන ද්‍රව්‍ය සියල්ල ම පවතී. එම රසායන ද්‍රව්‍ය සියල්ල අඩංගු වන්නේ කංසා පැළෑටිය තුළය. Tel Arad සිද්ධස්ථානයේ සොයාගැනීම් අනුව, ජෙරුසෙලමේ සිද්ධස්ථානය තුළ ද පුරාණයේ සිදුකෙරුණු පූජාවන් සඳහා කංසා භාවිත කරන්නට ඇති බව පෙනී යන්නේ යැයි මෙම නවතම අධ්‍යයනය විසින් යෝජනා කරනු ලැබ තිබේ. අඩු තරමින් මෙයින් අවුරුදු 2500 කට පෙර මිනිසුන් ගංජා (කංසා) දුම පානය කරන ලද බව තහවුරු කෙරෙන සාක්‍ෂි බටහිර චීනයේ සොහොන් ගැබකින් සොයා ගැනීමට විද්‍යාඥයන් කණ්ඩායමක් පසුගිය වසරේ සමත් විය. එම පැරැන්නන් ගංජා දුම් පානය කරන්නට ඇත්තේ චාරිත්‍රයක් හෝ එසේත් නැත්නම් ආගමික වතාවක් වශයෙන් විය හැකි බවත් පර්යේෂණයට සහභාගී වූ විද්‍යාඥයෝ අදහස් කරති. පසුගිය වසරේ සිදුවූ පර්යේෂණයකින් විද්‍යාඥයන් විසින්, මතට යොදාගත හැකි ගංජා ශාකය සොයාගනු ලැබ තිබෙන්නේ බටහිර චීනයේ සොහොන් ගැබක අඟුරු කබල්වල දැවුණ දර අතරිනි. ගංජා යනු මානසික උත්තේජනය ඇති කෙරෙන THC සංකීර්ණය අධික මට්ටමින් අන්තර්ගත වන ශාක විශේෂයකි. ගංජා ශාකයේ අන්තර්ගත එම උත්තේජනකාරී ගුණය පිළිබඳව එකල මිනිසුන් හොඳින් දැන සිටින්නට ඇතැයි විද්‍යාඥයෝ පවසති. ගංජා අන්තර්ගත අඟුරු කබල් සොයා ගනු ලැබ තිබෙන්නේ පාමීර් කඳුකරයේ (Pamir Mountains) ඉහළ ස්ථානයක පිහිටි Jirzankal සුසාන භූමියකිනි. අඟුරු කබලක බහා ලූ ගිනියම් ගල් සමග ගංජා ශාකය තැන්පත් කිරීමෙන් අනතුරුව ඉන් නගින දුමාරය පැරණි මිනිසුන් ආඝ්‍රාණය කරන්නට ඇත යන්න විද්‍යාඥයන්ගේ අදහස වෙයි. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-52887635", "Category": null, "Parent URL": null}