{"Source": "bbc", "Timestamp": "31 ජනවාරි 2022", "Headline": "දිගුකාලීන කොවිඩ්: ස්කෑන් මඟින් සැඟවුණු පෙනහැලි හානියක් පෙන්වයි", "News Content": "විද්‍යාඥයන් සාමාන්‍ය ස්කෑන් මඟින් හඳුනාගත නොහැකි අන්දමේ පෙනහැලි අසාමාන්‍යතා හඳුනාගැනීමට නව සෙනොන් වායු ස්කෑන් ක්‍රමයක් භාවිතාකර තිබේ. මේ පරීක්ෂණය සඳහා, මුල්වරට කොවිඩ් ආසාදනය වූ විට රෝහල් ප්‍රතිකාර අවශ්‍ය නොවූ නමුත්, පසුව දිගුකාලීන හුස්ම ගැනීමේ අපහසුතාවයන් අත්විඳි පුද්ගලයින් 11 දෙනෙකු යොදාගැනිණි. මෙම ප්‍රතිඵල තහවුරු කිරීම සඳහා පුළුල්, සවිස්තරාත්මක අධ්‍යයනයක් සිදුවෙමින් පවතියි. මෙම පර්යේෂණ සිදුකර ඇත්තේ, කොවිඩ් වැළඳී රෝහල්ගත කළ පුද්ගලයින් පිළිබඳව පරීක්ෂා කළ පෙර අධ්‍යයනයක් මත පදනම්ව ය. පර්යේෂකයන් පවසන්නේ, හුස්ම ගැනීමේ අපහසුවට බලපානා සාධක සංකීර්ණ සහ බොහෝ වුවත්, දිගුකාලීන කොවිඩ් නිසා හුස්ම ගැනීමේ අපහසුව මෙතරම් සුලබ වන්නේ මන්දැ යි සොයාගැනීම මෙම පරීක්ෂණය වැදගත්වනු ඇති බව යි. 'දිගුකාලීන කොවිඩ්' යන්නෙන් අදහස් කරන්නේ කොරෝනා වෛරස් ආසාදනයක් සුවවීමෙන් පසුව පවා සති ගණනාවක් තිස්සේ වෙනත් හේතුවකින් තොරව පවතින රෝග ලක්ෂණ සමූහයක් පිළිබඳව ය. ඔක්ස්ෆර්ඩ්, ෂෙෆීල්ඩ්, කාඩිෆ්, සහ මැන්චෙස්ටර් යන විශ්වවිද්‍යාලයයන් නියෝජනය කරන මෙම පර්යේෂණ කණ්ඩායම, පුද්ගලයින් කාණ්ඩ තුනක් යොදාගෙන සිදුකළ සෙනොන් ගෑස් ස්කෑන් සහ තවත් පෙනහැලි පරීක්ෂණ සසඳා ඇත. දිගුකාලීන කොවිඩ් වැළඳී හුස්ම ගැනීමේ අපහසුවෙන් පෙළෙන නමුත් කොවිඩ් ආසාදනය වූ අවස්ථාවේ රෝහල්ගත නොකළ පුද්ගලයින් පිරිසකුත්, කොවිඩ් ආසාදනය වී රෝහල්ගත කෙරුණු නමුත් දිගුකාලීන කොවිඩ් නොමැති පුද්ගලයින් 12 දෙනෙකුත්, පාලක කණ්ඩායම ලෙස සෞඛ්‍ය සම්පන්න පුද්ගලයින් 13 දෙනෙකුත් මීට යොදාගැණිනි. ෂෙෆීල්ඩ් විශ්වවිද්‍යාලයය විසින් වැඩිදියුණු කරන ලද නව ප්‍රවේශයක් අනුව, සියලුම සහභාගීවන්නන්ට MRI ස්කෑන් කිරීමක් අතරතුර දී සෙනොන් වායුව ආශ්වාස කිරීමට සලස්වා තිබේ. සෙනොන් වායුව ඔක්සිජන් හා සමාන ආකාරයකින් හැසිරෙන නමුත්, ස්කෑන් එකක දී ඔක්සිජන් මෙන් නොව දෘෂ්‍යමය වශයෙන් හඳුනාගත හැකි ය. මෙමඟින්, සෙනොන් වායුව ආඝ්‍රාණය කළ විට එය පෙනහැලිවල සිට රුධිර ප්‍රවාහයට කෙතරම් හොඳින් ගමන් කළේදැ යි \"දැකීමට\" විද්‍යාඥයින්ට හැකි විය. දිගුකාලීන කොවිඩ් සහිත පුද්ගලයන්ගෙන් බහුතරයකගේ ඔක්සිජන් පරිවහන ඵලදායීතාව, සෞඛ්‍ය සම්පන්න පුද්ගලයන්ට වඩා අඩු බව පර්යේෂකයන්ට අවබෝධ විණි. කොවිඩ් වැළඳී රෝහල්ගත කළ පුද්ගලයින්ගේ ද ඊට සමාන අසාමාන්‍යතා හඳුනාගත හැකි විය. ප්‍රධාන පර්යේෂක සහ පෙනහැලි පිළිබඳ විශේෂඥ වෛද්‍ය එමිලි ෆ්‍රේසර් පැවසුවේ, රෝගීන් සායනයට පැමිණි විට ඔවුන්ට හුස්ම ගැනීමට අපහසුවීමේ හේතුව ඔවුන්ට නිශ්චිතව පැහැදිලි කළ නොහැකි වීම දුක්ඛදායක බව යි. මන්ද, බොහෝ විට X-කිරණ සහ CT ස්කෑන් පවා කිසිදු අසාමාන්‍යතාවක් නොපෙන්වන බැවිනි. \"මෙය වැදගත් පර්යේෂණයක්, ඒකෙන් ඒ ගැන වැඩි දැනුමක් [ලෝකෙට] ලැබේවි කියලා මම බලාපොරොත්තු වෙනවා.\" නමුත් ඇය මෙසේ ද පැවසුවා ය: \"පුනරුත්ථාපන උපායමාර්ග සහ හුස්ම ගැනීම නැවත පුහුණු කිරීම ඇත්තෙන්ම ප්‍රයෝජනවත් වෙන්න පුළුවන් බව මිනිස්සු දැන ගෙන ඉන්න එකත් වැදගත්.\" \"සායනයට එන හුස්ම ගැනීම අපහසු අයට පවා (ආශ්වාසය හොඳ අතට හරවන්න) පුහුණු කරන්න පුළුවන්.\" අධ්‍යයනයේ සම-ප්‍රධාන විමර්ශක මහාචාර්ය ෆර්ගස් ග්ලීසන් පැවසුවේ, \"දැන් අපිට උත්තර හොයන්න වැදගත් ප්‍රශ්න කීපයක් තිබෙනවා. ඒවා තමයි, දිගුකාලීන කොවිඩ් තියෙන රෝගීන් කී දෙනෙකුට අසාමාන්‍ය ස්කෑන් පරීක්‍ෂණ ප්‍රතිඵල ලැබේවි ද, අපි හඳුනාගන්න අසාමාන්‍යතාවයන්වල වැදගත්කම මොකක්ද, ඒවාට හේතුව, ඒවායේ දිගුකාලීන ප්‍රතිවිපාක මොනව ද වගේ ප්‍රශ්න.\" \"මේ රෝග ලක්ෂණ ඇති වෙන යාන්ත්‍රණයන් අප අවබෝධ කරගත්තට පස්සේ, වඩාත් ඵලදායී ප්‍රතිකාර ක්‍රම හදන්න අපට හැකි වේවි.\" මෙම පත්‍රිකාව පූර්ව මුද්‍රණයක් වන අතර, එය තවමත් විද්වතුන් විසින් සමාලෝචනය වී නැත. ", "URL": "https://www.bbc.com//sinhala/world-60195151", "Category": null, "Parent URL": null}