{"Source": "bbc", "Timestamp": "23 ජූලි 2020", "Headline": "කොරෝනා වෛරසය: \"අගමැති මෝදි, ගෙදර වැඩ බෙදාගන්නැයි කරුණාකර පිරිමින්ට කියන්න\"", "News Content": "සාමාන්‍යයෙන් ඉන්දියාවේ ගෙදරදොර වැඩකටයුතුවලදී අධික ලෙස බර වැඩ ද ඇතුළත් වේ. බටහිර රටවල මෙන් නොව, පිඟන් සෝදන යන්ත්‍ර, 'වැකියුම්' පිරිසිදු කිරීමේ යන්ත්‍ර හෝ රෙදි සෝදන යන්ත්‍ර ඉන්දීය නිවෙස්වල බහුල නොවේ. එම නිසා පිඟන් එකිනෙක වෙනම සේදීමටත්, කිසියම් බකට්ටුවක සෝදන රෙදි එළිමහනේ එල්ලා වියලා ගැනීමටත් සිදුවේ. එසේම ඇමදීමෙන් හෝ තෙත රෙදිවලින් පිසලීමෙන් නිවෙස් පිරිසිදු කෙරේ. ඊට අමතරව දරුවන් රැකබලාගැනීම හා වැඩිමහල්ලන් සහ ගිලනුන්ට සත්කාර කිරීම ද මේ අතර වේ. මිලියන ගණනක මධ්‍යම පාන්තික නිවාසවල මේ කාර්යය ඉටුකෙරෙන්නේ ඒ සඳහා කුලියට ගෙන යොදවන ගෘහ සේවකයින්, අර්ධකාලීන කෝකීන්, පිරිසිදු කරන්නනන් හා දරුවන් රැකබලාගන්නා නැනීලා අතිනි. එහෙත්, රටපුරා ලොක්ඩවුන් තත්ත්වයක් පවතින අවස්ථාවක එම සහයකයින්ට සේවයට පැමිණිය නොහැකිවේ නම් කුමක් සිදුවේද? ඊට පිළිතුර ගැටීම හා කළහය වේ. ඒ හා බැඳුනු එක සුවිශේෂී සිද්ධියකට අනුව, මේ සඳහා මැදිහත්වෙන්නැයි බලකරමින් ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි වෙත පෙත්සමක් ඉදිරිපත්ව තිබේ. change.org  නම්වූ වෙබ් අඩවියේ පළකර ඇති පෙත්සමින් විමසා සිටින්නේ, \" 'මෙය කාන්තාවන් පමණක් ම ක්‍රියා කළ යුත්තකි' යන වචන කොසු මිටෙහි සටහන් කර තිබේද?\" යන්නයි. \"රෙදි සෝදන යන්ත්‍රයක හෝ ගෑස් උදුනකට අදාළ උපදෙස් පත්‍රිකාවේ තත්ත්වය කුමක්ද? එසේනම් ගෙදරදොර වැඩකටයුතුවලදී තමන්ගේ කොටස බොහෝ පිරිමින් විසින් ඉටු කරනු නොලබන්නේ ඇයි?\" නිවසේ සිට සිය රැකියා කටයුතුවල යෙදෙන අතරේ ඉවුම් පිහුම්, පිරිසිදු කිරීම් හා රෙදි සේදීම්වලින් හෙම්බත්ව පෙත්සමක් ලියූ සුබර්ණා ඝෝෂ්, \"ඊළඟ කතාවේදී මෙය සාකච්ඡා කරන්න\" යැයි අගමැතිවරයාගෙන් ඉල්ලා සිටින අතර \"ගෙදරදොර වැඩකටයුතුවල සමාන කොටසක් ඉටු කිරීමට ඉන්දීය පිරිමින් දිරිගන්නවන්න\" යැයි ද ඉල්ලා සිටින්නීය. \"මේක මූලික ප්‍රශ්නයක්. වැඩිදෙනෙක් මේ ගැන කතා කරන්නේ නැත්තේ ඇයි?\" ඇය ලීවාය. ඇයගේ පෙත්සමට මේ වනවිට අත්සන් 70,000 ට ආසන්න ප්‍රමාණයක් එකතුවී තිබේ. එය ඉන්දීය නිවෙස් තුළ ඇති ස්ත්‍රී පුරුෂ අසමානතාවේ ප්‍රමාණය පෙන්වන ප්‍රතිබිම්භයකි.  ජාත්‍යන්තර කම්කරු සංවිධානය නිකුත් කළ වාර්තාවකට අනුව, 2018 වසරේදී ඉන්දියාවේ නගරබද කාන්තාවන් දිනකට මිනිත්තු 312ක් වැටුප් නොලබන සත්කාර සේවයක යෙදෙද්දී පිරිමින් එය ඉටුකර තිබුණේ දිනකට මිනිත්තු 29 ක කාලයක් පමණි. ග්‍රාමීයව කාන්තාවන් මිනිත්තු 291 ක් හා පිරිමින් මිනිත්තු 32ක් ලෙස සටහන් වී ඇත. මුම්බායි හි පිහිටි සුබර්ණා ඝෝෂ් ගේ නිවසේද වැඩි වෙනසක් නැත. සිය පෙත්සම පිළිබඳ අදහස් පළකරමින් ඇය බීබීසී සමග කියා සිටියේ  මෙය \"මගේ වගේම මා වටා ඉන්න බොහොමයක් කාන්තාවන්ගේ ජීවන අත්දැකීමෙන්\" ආ එකක් බවය.  ගෙදරදොර වැඩකටයුතුවල බර හැමවිටම තමා මත පැටවුණු බව ඇය කීවාය. \"ඉවුම් පිහුම්, ඇඳ සැකසීම, රෙදි සේදීම, රෙදි නැවීම වගේම හැමදේම කරන්නේ මමයි.\" බැංකුකරුවකු වූ ඇගේ සැමියා, \"ගෙදර වැඩට උදව් කරන ආකාරයේ කෙනෙක් නෙවෙයි.\" ඇය සඳහන් කළාය. යොවුන් වියේ පසුවන පුතු සහ දියණිය ඇතැම් වෙලාවලදී හවුල් වෙති. ප්‍රජනන යුක්තිය වෙනුවෙන් ක්‍රියාකරන පුණ්‍යායතනයක් පවත්වාගෙන යන සුබර්ණා ඝෝෂ් පවසන පරිදි ලොක්ඩවුන් සමයේදී, තමන්ගේ රැකියාව කැප කරමින් ගේ දොර වැඩකටයුතුවල යෙදීම වැඩිපුර අපේක්ෂා කෙරුණි. \"ලොක්ඩවුන් කිරීමේ පළමු මාසය වූ අප්‍රේල්වලදී බලපෑම් එල්ලවුණේ මගේ වැඩකටයුතුවලටයි. හැමවිටම මම අතිශයින් වෙහෙසට පත්වුණා. අපේ පවුලේ ස්වභාවය වෙනස්වෙන්න පටන්ගත්තා. ඇත්තෙන්ම මම අනිවාර්යයෙන් බොහෝ අවස්ථාවල මැසිවිලි නැගුවා. ඒ අවස්ථාවලදී මිනිස්සු කියන්නේ, 'එහෙනම් ඒක කරන්න එපා' කියලයි.\" ඇය ඔවුන්ගේ උපදෙස් පිළිගත්තාය. මැයි මාසයේ මුල් අවධියේ දින තුනක් ම ඇය පිඟන් නොසේදුවාය. රෙදි නවා තැබීමෙන් වැළකුණාය. \"නොසේදූ පිඟන්වලින් සින්ක් එක පිරුණා. රෙදි කන්ද එන්න එන්නම වැඩි වුණා.\" ඇය කීවාය. ඇය කෙතරම් තැවුලට පත්වී ඇත්දැයි වටහාගත් සැමියා හා දරුවන් සියල්ල පිරිසිදු කළහ. \"මගේ සැමියා ගෙදර වැඩවලදී මට උදව්වෙන්න පටන්ගත්තා. තත්ත්වය මට ගොඩක් බලපෑමක් කළා කියන එකත් ඒ ගැන මම කරදර වෙනවා කියලත් ඔහු තේරුම් ගත්තා,\" ඇය සඳහන් කළාය. \"නමුත් අපේ පුරුෂයිනුත් මේ සංස්කෘතිය හා සමාජයේ වින්දිතයන් වෙලා. ගෙදරදොරේ වැඩ කරන්න ඔවුන්ව පුරුදු පුහුණු කරලා නැහැ. ඔවුන්ට උදව් අවශ්‍යයි.\" අනෙකුත් පීතෘ මූලික සමාජවල මෙන් ඉන්දියාවේද ගැහැණු දරුවන් බාල වියේ සිට හැදී වැඩෙන්නේ සර්ව සම්පූර්ණ ගෘහසේවිකාවන් වීමටය. එය වාසියකට හරවාගැනීම තුළ සිදුවී ඇත්තේ ගේදොර වැඩකටයුතු ඔවුන්ගේම වගකීමක් බවට පත්කිරීම හා ඔවුන් රැකියාවකට යන්නේ නම් නිවස හා කාර්ය ස්ථානය යන දෙකම කළමනාකරණය කරගනිමින් \"ද්වී රාජකාරියක්\" ඉටුකිරීමටය. \"පුංචි කාලේ ගෙදරවැඩ හැම විටම කරන්නට වුණේ මටයි. කුස්සියේ ඉඳගෙන අම්මට උදවු කළා.\" යැයි පල්ලවී සරීන් සටහන් කළේ, කාර්ය ඉටුකිරීමේ බෙදීම සම්බන්ධයෙන් තමන්ගේ කතා පවසන්නැයි ෆේස්බුක් ඔස්සේ මගේ මිතුරන්ගෙන් හා සගයන්ගෙන් කළ ඉල්ලීමට පිළිතුරු ලෙසිනි. \"මගේ සහෝදරයා අඩු තරමේ දවල් කෑම ටිකවත් බෙදාගන්නේ නැහැ\" ඇය කීවාය. තමන්ගේ නිවසේ ස්ත්‍රී පුරුෂ බෙදීමක් නැතැයි පිළිතුරු දුන් බොහොමයක් දෙනා කලක් විදේශගතව ජීවත් වූවන් හෝ එසේත් නැතිනම් සිය ස්වාමිපුරුෂයින් කලක් බටහිර ජීවත් වූවන් ය. රටට සමීප කතා පුවත් ඊට වෙනස් ය. \"තවමත් ගෙදරදොරේ වැඩකටයුතු සැලකෙන්නේ කාන්තාවට අයිති කාර්යයක් හැටියටයි,\" උපසනා භාත් සඳහන් කළාය. \"පුරුෂයා උදව් කරන්න ඉදිරිපත් වුණත්, යුවළ ජීවත්වෙන්නේ නැන්දණිය මාමණ්ඩිය එක්ක නම් කීයෙන් කීයද ඒ විදිහට සිද්ධ වෙන්නේ? එහෙම වුණොත් ඒක ඇත්තටම සුබදායී දවසක් වේවි. ස්වාමි පුරුෂයින්ගේ උදව් ලබන කාන්තාවන් ගැන මම දන්නවා. ඒත් එම ස්වාමි පුරුෂයින්ගේ මව්පියන් නිවසට එන දවසට කුස්සිය ඇතුළේදී ඇඟිල්ලක්වත් උස්සන්න බැහැ.\" ඇය කියා සිටියාය. ඔක්ස්ෆෑම් (Oxfam) ආයතනයේ වාර්තාවකට අනුව ඉන්දියාවේ කාන්තාවන් හා ගැහැණු ළමුන් දෛනිකව පැය බිලියන තුනක් වැටුප් නොලබන සේවාවල යෙදෙති. එය මුල්‍යමය අගයකට හැරවුවහොත්  රුපියල් ට්‍රිලියන ගණනක මුදලක් ඉන්දියාවේ දළ දේශීය නිෂ්පාදිතයට එක් කරනු ඇත. එහෙත් යථාර්ථය නම් ගේදොර වැඩකටයුතුවල පිරිවැය ගණනය නොකෙරෙන තරම්ය. එය දකින්නේ කාන්තාවක් ආදරයෙන් යුතුව ඉටුකරන දෙයක් ලෙසිනි. කෙමෙන් වැඩෙද්දී සුබර්ණා ඝෝෂ් මෙය වෙනස් ආකාරයකට දුටුවාය. සිය මව හා නැන්දනියන් ගේදොර වැඩෙහි යෙදෙන ආකාරය දුටු ඈ \"මම නම් මේ වගේ වෙන්නේ නැහැ\" යැයි සිතුවාය. විවාපත් වූ පසු ගේදොර වැඩ ඉටුකිරීම පිළිබඳ වැරදි සෙවීම සැඟවී ගැනීමට හේතුවක් වූයේ නිවසේ ස්ත්‍රී පුරුෂ සමානාත්මතාව ගැන වැරදි හැගීමකට තුඩු දෙමින් මෙහෙකරුවන්ගේ සහය ලැබීමය. \"මෙහෙකරුවන්ගේ සහය ගෙදර සාමය පවත්වාගැනීමටත් උදව්වක් වුණා,\" ඇය සඳහන් කළාය. \"ගෙදර වැඩකටයුතු ඉටුවෙද්දී දැනුණේ හැමදේම හොඳින් සිද්ධ වෙන බවක්.\" නමුත් ගේදොර ප්‍රියමනාප නොවන වැඩ මෙන්ම \"මෙතක් යට කර තිබූ\" අසමානතාව වැනි දේ සමග පවුලම මුහුණට මුහුණ ලන තත්ත්වයක් ලොක්ඩවුන් වීම විසින් ගෙනෙනු ලැබ තිබිණි. \"මේ පරතර ලොක්ඩවුන් තත්ත්වය නිසා වඩා හොඳින් පෙනෙන්න පටන්ගත්තා,\" යැයි ඝෝෂ් කියා සිටියාය. \"මේ ගැන දෑස් විවර කර බලන්නත් එය නිරාවරණය කරන්නත් මෙය හොඳ අවස්ථාවක් මට උදාකළා\" ඒ අනුව ඇය ගත් පියවර වූයේ අගමැතිවරයාට පෙත්සමක් යොමු කිරීමය. \"ඔබේම පියා, සහෝදරයා හෝ ස්වාමි පුරුෂයා ගැන නම් කොහොමද ඔබ ඔවුන්ගෙන් ප්‍රශ්න කරන්නේ? නමුත් පෞද්ගලික වූ මෙය දේශපාලනික ද වනවා. ඒ නිසා මේ ගැන කතා කරන්නට ඕනෑ, නමුත් මම හොඳ බිරිඳ වෙන්නත් ඕනෑ\". පෙත්සමක් ආරම්භ කරන බව සිය ස්වාමි පුරුෂයාට දැන්වූ විට ඔහු \"දැඩි සහයෝගය\" පළ කළ බව ඝෝෂ් කීවාය. \"ඔහුගේ යහළුවන් එයාව විහිලුවකට ගත්තා. 'ඇයි ඔයා ගෙදර වැඩ නොකළේ? බලන්න, දැන් ඔයාගේ බිරිඳ මෝදි ට පෙත්සමක් යවනවා!\" \"එයා ඒක භාරගත්තේ ගත්තේ ධෛර්ය සම්පන්නවයි.\" යැයි ඇය කීවේ සිනහ නගමිනි. \"'ගොඩක් පිරිමි තමන්ගේ බිරින්දෑවරුන් කියන දේට වඩා මෝදි කියන දේ අහනවා'යැයි ඔහු ඔවුන්ට කීවා.\" ඝෝෂ් ගේ පෙත්සම සමාජ මාධ්‍ය ඔස්සේ බොහෝ දෙනාගේ විවේචනයට ලක්විණි. වැදගැම්මකට නැති කරුණක් වෙනුවෙන් අගමැතිවරයාට කරදර කරන්නේ යැයි ඔවුහු ඇයට දොස් නැගූහ. \"ඉන්දීය ගැහැණු ගේදොර වැඩ කරන්නට ඕනෑ යැයි මට ලියූ සමහර දෙනා කීවා. ඔව් අපි කරනවා, ඒත් කෝ පිරිමි?\" අගමැති මෝදි ගේදොර වැඩ ගැන කතා කරාවිදැයි මම ඇගෙන් විමසීමි. \"මම බලාපොරොත්තුවෙනවා\" යැයි ඇය කීය. \"කාන්තාවන් අතර මෝදි මහත්මයාට විශාල සහයෝගයක් තිබෙනවා. ඉතිං කාන්තාවන්ට වැදගත් ගැටලුවක් ගැන ඔහු කතා කළ යුතුයි. වැහි කාලේ එනකොට කැස්ස හා සෙම්ප්‍රතිශ්‍යාව ගැන කතා කරන්න ඔහුට පුළුවන් නම්, ස්ත්‍රී පුරුෂ සමානාත්මතාව ගැන ඔහුට කතා කරන්න බැරි ඇයි?.\" කාන්තා ගුවන් නියමුවන්ට ඉල්ලුම වැඩි වෙයි ", "URL": "https://www.bbc.com//sinhala/world-53501123", "Category": null, "Parent URL": null}