{"Source": "bbc", "Timestamp": "7 අගෝස්තු 2017", "Headline": "රතු මුහුදේ සංචාරක නිකේතන ඉදිකිරීමේ සෞදි සැලසුමක්", "News Content": "ඉහත කී ව්‍යාපෘතිය දියත් කර ඇත්තේ තෙල් මිල පහළ යාමත් සමග සෞදි ආර්ථිකය වෙනත් ක්ෂේත්‍ර වෙත ද යොමු කිරීමේ ප්‍රයත්නයක් වශයෙනි. එම සංචාරක නිකේතන ඉදි වන්නේ විදේශීය සහ දේශීය සංචාරකයන් ද ඉලක්ක කර ගනිමිනි. සංචාරක කලාපය තුළ දී සංචාරක වීසා බලපත්‍ර සම්බන්ධයෙන් පවතින සීමා ලිහිල් කිරීමට ද නියමිතය. කෙසේ නමුත් ගතානුගතික මුස්ලිම් රාජ්‍යයක් වන සෞදි අරාබියේ ඇඳුම් පැළඳුම් සහ වෙනත් කරුණු සම්බන්ධයෙන් පවතින සීමා ඉහත කී සංචාරක කලාපය තුළ දී ලිහිල් වනු ඇත්දැයි යන්න මෙතෙක් පැහැදිලි නොමැත. මත්පැන්, සිනමා ශාලා සහ නාට්‍ය ශාලා සෞදි අරාබිය තුළ තහනම්ය. සිරුර සම්පූර්ණයෙන් ආවරණය වන 'අබායා' ඇඟලීම සෞදි අරාබිය තුළ දී කාන්තාවන්ට අනිවාර්ය වේ.මුස්ලිම් භක්තික කාන්තාවක් නම් හිස ආවරණය කර ගත යුතුය. සෞදිය තුළ කාන්තාවන්ට රිය පැදවීම තහනම් අතර ඥාතීන් නොවන පුරුෂයන්ගෙන් ඔවුන් වෙන්ව තැබේ. එමෙන්ම අධ්‍යාපනය හැදෑරීමට හෝ විදෙස් ගත වීමේදී බොහෝ විට කාන්තාවන්ට පුරුෂ භාරකරුවෙකුගේ අනුමැතිය ලබා ගත යුතුය. සංචාරක කලාපයේ ඉදිකිරීම් කටයුතු අරම්භවීමට නියමිතව ඇත්තේ 2019 වසරේදීය. එහි පළමු පියවර වශයෙන් අලුත් ගුවන් තොටුපලක් මෙන්ම සුඛෝපභෝගී සංචාරක හෝටල් සහ නිවාස ඉදිකිරීමට නියමිත අතර ඒවායේ වැඩකටයුතු 2022 වසරේ සම්පූර්ණ කිරීමට නියමිතය. රැකියා සඳහා මෙන්ම මක්කම හජ්ජි වන්දනා සඳහා ද විදේශිකයන් දසලක්ෂ ගණනක් සෞදි අරාබිය වෙත පැමිණෙති. තෙල් මිල පහත වැටීමත් සමග සෞදි අරාබියේ නව ආර්ථික සහ සමාජීය දැක්මේ ප්‍රමුඛස්ථානයක් සංචාරක කර්මාන්තයට හිමිව තිබේ. සංචාරක  කලාපය ඉදිවන්නේ සෞදියේ ඔටුන්න හිමි මොහොමඩ් බින් සල්මාන් කුමරුගේ ප්‍රධානත්වයෙන් දියත් කෙරෙන '2030 දැක්ම' ව්‍යාපෘතියේ කොටසක් වශයෙනි. '2030 දැක්ම' මූල්‍ය පදනමට අනුව සෞදි අරාබියේ බටහිර වෙරළ තීරයේ කිලෝමීටර 200 සීමාවක් ආවරණය වන පරිදි ඉහත කී සංචාරක නිකේතන ඉදිකිරීමට නියමිතය. සංරක්ෂිත කොරල් පර, අක්‍රිය ගිනි කඳු සහ දුර්ලභ ගණයේ දිවියන් සහ උකුස්සන් වෙසෙන ස්වාභාවික වනජීවී කලාප සංචාරකයන් ආකර්ෂණය කර ගන්නා ස්ථාන අතර වේ. යුනෙස්කෝ සංවිධානය විසින් ලෝක උරුමයක් ලෙස නම් කර ඇති 'මදේන් සලේහ්' පෞරාණික නටඹුන් නැරඹීම සඳහා සංචාරකයන්ට අවස්ථාව හිමි වන අතර පැරෂුට් ගුවන් ගමන් සහ කඳු නැගීමේ ක්‍රීඩාවල නිරතවීමට ද ඔවුන්ට අවස්ථාව සැලසෙනු ඇත. ", "URL": "https://www.bbc.com//sinhala/world-40853546", "Category": null, "Parent URL": null}