{"Source": "bbc", "Timestamp": "28 මාර්තු 2023", "Headline": "නෑෂ්විල් පාසැල් වෙඩි තැබීම: ආදී සිසුවෙකු එල්ලකළ ප්‍රහාරයෙන් සයදෙනෙකු ජීවිතක්ෂයට පත්වෙයි", "News Content": "මියගිය අයගෙන් තිදෙනෙක් කවනන්ට් විද්‍යාලයයේ ඉගෙනුම ලැබූ වයස අවුරුදු නවය හෝ ඊට අඩු සිසුන් ය. ඔවුන් එවලින් ඩයික්හවුස්, හැලී ස්ක්‍රග්ස් සහ විලියම් කෙනඩි ලෙස පොලිසිය විසින් නම්කෙරිණි. වැඩිහිටි වින්දිතයින් වූයේ සින්තියා පීක් (61), කැතරින් කූන්ස් (60), සහ මයික් හිල් (61) ය.  කවනන්ට් ක්‍රිස්තියානි විද්‍යාලයය, සිසුන් 200ක් පමණ ඉගෙනුම ලබන පෞද්ගලික පාසැලකි. එය වයස අවුරුදු තුනේ සිට 12 දක්වා සිසුන්ට අධ්‍යාපනය ලබාදෙයි. වැඩිහිටි වින්දිතයින් අතරින් පීක් එදින පාසැලේ සේවය කළ ආදේශක ගුරුවරියක් විය. හිල්, සනීපාරක්ෂක සේවකයෙකු වූ අතර, කූන්ස් එම පාසැලේ විදුහල්පතිනිය ලෙස පාසැල් වෙබ් අඩවියෙන් හඳුන්වා දී තිබුණි.  වෙඩි තැබීමේ සිද්ධියේ සැකකරු වන්නේ, තමා සංක්‍රාන්ති ලිංගිකයෙකු ලෙස හඳුන්වාගත් 28 හැවිරිදි ඕඩ්‍රි හේල් නමැත්තියකබව පොලිසිය පවසයි.  හේල්, අර්ධ ස්වයංක්‍රීය රයිෆලයක් ද ඇතුළුව ගිනිඅවි තුනකින් සන්නද්ධ වී හිඳ ඇති අතර, පොලිස් වෙඩි පහරින් මරණයට පත්ව තිබේ.  සිදුවීම සම්බන්ධ පළමු දුරකථන ඇමතුම පොලිසියට ලැබී තිබුණේ සඳුදා (මාර්තු 27) ප්‍රාදේශීය වේලාවෙන් පෙ.ව. 10:13ට ය.  හොන්ඩා ෆිට් රියක් පදවාගෙන පාසැලට ගිය සැකකාරිය, අගුළු දමා තිබූ පාසැල් දොරටුවකට වෙඩි තබා පාසැලට ඇතුළුවී ඇත.  නෑෂ්විල් පොලිසිය විසින් පසුව නිකුත් කෙරුණු වීඩියෝවකින් පෙන්නුම් කරන්නේ, හේල් ගිනිඅවියක් භාවිතා කරමින් පාසැලේ ඉදිරිපස දොරටුවල වීදුරු කුඩුකර, අනතුරුව පාසලේ පාළු කොරිඩෝවල සැරිසරන ආකාරයයි. සීසීටීවී දර්ශනවලින් පෙනෙන්නට ඇති පරිදි, ආරක්ෂිත කබායක් වැනි යමක් පැළඳ සිටින හේල් එක් අතකින් ප්‍රහාරක පන්නයේ රයිෆලයක් දරා සිටින අතර, ඊට සමාන දෙවැනි ආයුධයක් වම් උකුල අසලින් එල්ලෙමින් තිබෙයි. හේල්, ගොඩනැගිල්ලේ බිම් මහලේ දී වෙඩි තැබීමෙන් පසු දෙවැනි මහලට ගොස් තිබේ.  පොලිස් මෝටර් රථ එහි පැමිණි විට හේල් දෙවැනි මහලේ සිට ඒවාට වෙඩි තැබූබවත්, එක් මෝටර් රථයක වින්ඩ්ස්ක්‍රීනයට වෙඩි වැදුණුබවත් පොලිසිය පැවසීය.  එක් පොලිස් නිලධාරියෙකු බිඳුණු වීදුරු කැබලි නිසා තුවාල ලබා තිබේ. ගොඩනැගිල්ලට කඩා වැදුණු පොලිසිය පෙ.ව. 10:27ට සැකකාරියට වෙඩි තබා ඝාතනයකර ඇත. අසල නවතා තිබූ මෝටර් රථය පරීක්ෂා කිරීම, හේල් එම පාසලේ ආදි සිසුවෙකුබව \"දැඩිව විශ්වාස කෙරුමට\" නිලධාරීන් මෙහෙයවූබව පොලිසිය පවසයි. වෙඩි තැබූ තැනැත්තියගේ ලිපිනය ලෙස සඳහන්කර තිබූ අසල පිහිටි නිවෙසක් සෝදිසි කිරීමේ දී පොලිසිය ප්‍රහාරකයාගේ පියා සමග කතාබහකර තිබේ. නෑෂ්විල්හි පොලිස් ප්‍රධානී ජෝන් ඩ්‍රේක් පැවසූ පරිදි, එහිදී විමර්ශකයින් සැලසුම් ප්‍රකාශයක් සහ පාසැල් ගොඩනැගිල්ලට ඇතුළුවීමේ සහ පිටවීමේ ස්ථානයන් ද ඇතුළත්ව \"මේක සිද්ධවෙන්න යන විදිය ගැන සිතියමක්\" සොයාගෙන තිබේ. මෙම ප්‍රහාරය සැලසුම් කරනා අතරතුරේ දී ප්‍රහාරකයා ආවේක්ෂණ  කටයුතු ද සිදුකර ඇතැ යි ඔහු පැවසීය. වෙඩි තැබීමෙන් පසු දෙමාපියන් තම දරුවන් සමග එක්වීම සඳහා අසල පල්ලියකට රැස්ව සිටියේ ය. ටෙනසියන් පුවත්පතට අනුව, ළමුන් රැගත් බස් රථ එහි පැමිණෙන විට, ඔවුන් රථයේ ජනේලයෙන් හිස් සහ අත් පිටතට දමාගෙන තම දෙමාපියන්ට අත වනමින් පැමිණ ඇත. ප්‍රෙස්බිටීරියානු ආගමට අනුබද්ධ කවනන්ට් විද්‍යාලයය පිහිටා තිබෙන්නේ නෑෂ්විල් නගර මධ්‍යයට දකුණින් පිහිටි 'ග්‍රීන් හිල්ස්' නම් ඉහළ පෙළේ ප්‍රදේශයේ ය. එක් සිසුවෙකුගේ මවක්, තම පුත්‍රයා මෙම වෙඩි තැබීම හේතුවෙන් කම්පනයට පත්ව ඇතැ යි පැවසුවා ය. \"මං හිතන්නෙ දැන් පුතාට ටිකක් හොඳ යි, මොකද වෙඩි තියපු කෙනාව මැරුවා කියලා එයා දන්නා නිසා,\" ශෝන්ඩෙල් බෘක්ස් බීබීසී පුවත් හා කියා සිටියා ය. \"මේවා අපි දරුවො එක්ක කතා කරන්න ඕනෙ දේවල්වත් නෙවෙයි,\" ඇය වැඩි දුරටත් පැවසුවා ය. \"අපි අපේ දරුවන්ව පරිහානියට යි ගෙනියන්නෙ.\" සඳුදා රාත්‍රිය වන විට ද කවනන්ට් පාසැලේ පිවිසුම දිස්වූයේ පාසැලක් ඇති වෙනත් ඕනෑම පල්ලියක පිවිසුමක් මෙනි. වෙනසකට තිබුණේ, එතැන ගොඩ ගැසෙමින් පැවැති කුඩා සමරු බව පොලීසිය යි. ගිම්හාන වැඩසටහනක් සඳහා ලියාපදිංචිවීම දිරිගන්වන දැන්වීමක් සහ සහ පාස්කු ඉරිදා දේව මෙහෙයන් සඳහා කාලසටහන පාසැලෙන් පිටත ප්‍රදර්ශනයකර තිබුණි. \"මේ සිද්ධිය ගැන ඇහුවයින් පස්සෙ මට කිසි වැඩක් කරන්න බැරුව ගියා. මට කේන්ති ගියා, දුක හිතුණා,\" දකුණුදිග නෑෂ්විල් වැසියෙකුවන මාක් පවසයි.  \"නැතිවෙච්ච ජීවිතවලට අවසන් ගෞරව දක්වන මගේ විදිය තමයි මල් ගෙනැත් තියන එක.\" නෑෂ්විල්හි නගරාධිපති ජෝන් කූපර් නිවේදනයක් නිකුත් කරමින්, \"පාසැල් වෙඩි තැබීමක් අත්විඳි ප්‍රජාවන්හි බියජනක හා දිගු ලැයිස්තුවට [සිය නගරය ද] එකතුවී ඇතැ\"යි ප්‍රකාශ කළේ ය. ජනාධිපති ජෝ බයිඩන් මේ වෙඩි තැබීම හැඳින්වූයේ, \"පවුලක නරකම හීනයක්\" ලෙසිනි. \"ගිනිඅවි ප්‍රචණ්ඩත්වය වළක්වන්න අපි මීට වඩා දෙයක් කරන්න ඕන,\" යි පැවසූ ඔහු, ගිනිඅවි පාලන නීති සම්මත කරන ලෙස නැවතත් කොංග්‍රසයෙන් ඉල්ලා සිටියේ ය. \"මේක අපේ ප්‍රජාවන් බිඳ දමනවා. මේ ජාතියේ ආත්මය ඉරා දමනවා.\" ගිනිඅවි ප්‍රචණ්ඩත්වය හා බැඳි දත්ත නිරීක්ෂණය කරන ලාභ නොලබන ආයතනයක් වන 'ගන් වයලන්ස් ආකයිව්'ට (Gun Violence Archive) අනුව, මෙම වෙඩි තැබීම 2023 වසරේ ඇමෙරිකා එක්සත් ජනපදය තුළ සිදුවූ 129 වැනි සමූහ වෙඩිතැබීම යි. එඩියුකේෂන් වීක් පුවත්පත විසින් සම්පාදිත දත්තවලට අනුව, වසර මුල සිට පසුගිය සතියේ අවසානය දක්වා එක්සත් ජනපදය තුළ යමෙකු තුවාල ලැබීමට හෝ මරණයට පත්වීමට හේතුවූ පාසැල් වෙඩිතැබීම් 12ක් සිදුවී තිබේ. ", "URL": "https://www.bbc.com/sinhala/world-65096743", "Category": null, "Parent URL": null}