{"Source": "bbc", "Timestamp": "19 අප්‍රේල් 2021", "Headline": "කොරෝනා වෛරසය: කොවිඩ් රෝගීන් ගණන ඉහළ නගිද්දී දිල්ලි අගනුවර 'ලොක්ඩවුන්' කරයි", "News Content": "සඳුදා සිට ඇරඹුණු ලොක්ඩවුන් කාලය තුළ රජයේ කාර්යාල මෙන්ම රෝහල්, ඖෂධ හල් සහ  සිල්ලර අලෙවිසල් වැනි අත්‍යවශ්‍ය සේවා පවත්වාගෙන යාමට ඉඩ ලැබෙනු ඇත. සති අගදී නගරය තුළ ඇඳිරි නීතිය පනවා තිබුණද මේ දක්වා එහි දිනක වැඩිම  රෝගීන් ප්‍රමාණය වාර්තා වූයේ ද එම කාලය තුළ ය. ඉරිදා දිනයේ එසේ වාර්තා වූ රෝගීන් සංඛ්‍යාව 24, 462 කි. අප්‍රේල් මස ආරම්භයේ සිට ඇරඹුණු දෙවෙනි රැල්ලෙන් ඉන්දියාව මේ වනවිට පීඩා විඳිමින් සිටී. \"අගුලු ලෑමට මා හැමවිට ම විරුද්ධ වුණා. ඒත් මෙවර පියවරින් රෝහල්වල ඇඳන් සංඛ්‍යාව ඉහළ නංවා ගැනීමට අපට සහයක් ලැබේවි\" යැයි සඳුදා (අප්‍රේල් 19) ප්‍රවෘත්ති සාකච්ඡාවක් ඇමතූ දිල්ලි මහ ඇමති අරවින්ද් කේජ්රිවාල් පැවසීය. නගරයෙන් බැහැර නොයන ලෙස, එහි සිටින සංක්‍රමණික සේවකයින්ගෙන් මහ ආම්තිවරයා ඉල්ලා සිටියේය. පසුගිය වසරේ රටපුරා බලපැවැත්වූ අගුලු ලෑම හමුවේ සිය රැකියා අහිමිවන බව මෙන්ම අතමිට හිඟවන බව වටහාගත් මිලියන ගණනක සංක්‍රමණික සේවකයින් සිය ගම්බිම් කරා ඇදෙන ආකාරය දක්නට ලැබුණි. \"මේක අසීරු තීරණයක් වුණත් අපට වෙන විකල්පයක් නැහැ\" යැයි කේජ්රිවාල් පැවසීය. \"අගුලු ලෑම් නිවේදනය කළ විට, දෛනික ආදායම් උපයන සේවකයින් පීඩාවට පත්වන අතරේ ඔවුන් රැකියා අහිමිවීමටත් මුහුණ දෙනවා. නමුත් දිල්ලිය හැර නොයන ලෙස මම ඔවුන්ට ආයාචනය කරනවා. මෙය කෙටි අගුලු ලෑමක්. ඒ වගේම අප ඔබ ගැන බලාගන්නවා.\" යැයි ද ඔහු සඳහන් කළේය. ලොක්ඩවුන් නීති: අප්‍රේල් 15 වෙනිදා සිට ඉන්දියාවේ රෝගීන් වාර්තාවීම දිනකට රෝගීන් ලක්ෂ දෙක ඉක්මවා ගොස් තිබේ. එය පසුගිය වසරේ ඉහළම අගය බෙහෙවින් ම ඉක්මවා යාමකි. එවක රෝගීන් වාර්තාවීමේ දෛනික සාමාන්‍ය අගය දිනකට රෝගීන් 93,000ක් පමණ විණි. මරණ සංඛ්‍යාව ද ඉහළ නගිමින් පවතී. ඉරිදා (අප්‍රේල් 18) ඉන්දියාවේ තහවුරු වූ මරණ ගණන 1,620 ක් විය. පවතින තත්ත්වය සැලකිල්ලට ගත් බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් සිය සැලසුම්ගත ඉන්දීය සංචාරය අවලංගු කිරීමට සඳුදා පියවර ගත්තේය.  ඉන්දියාවේ වාණිජ කේන්ද්‍රස්ථානය අගනුවර කරගත් මහාරාෂ්ට්‍ර ප්‍රාන්තය, කෝවිඩ් 19 රෝගයෙන් බරපතල ලෙස ම බැට කන ප්‍රාන්තය ලෙස තවමත් රැදී සිටී. මිලියන 1.9 ට වැඩි ඉන්දියාවේ සක්‍රීය රෝගීන්ගෙන් තුනෙන් එකක් ම වාර්තා වන්නේ එම ප්‍රාන්තයෙනි. මෑත දිනවලදී මුම්බායි නගරය ඉක්මවා යමින් දෛනික වැඩි රෝගීන් ප්‍රමාණය වාර්තාවීම අතින් දිල්ලි අගනුවර වඩාත්ම බලපෑමට ලක්වූ නගරය බවට පත්ව තිබේ. දිල්ලි නගරය මෙන්ම මුම්බායි, ලක්නව් සහ අහ්මෙදාබාද් වැනි නගරවල කෝවිඩ් රෝගීන්ට සත්කාර කිරීම සඳහා රෝහල් බලවත් අරගලයක යෙදී සිටී. ඇතැම් ප්‍රාන්තවල රෝහල්වල කෝවිඩ් වාට්ටු හා දැඩි සත්කාර ඒකකවල ඇඳන් හිඟයෙන් නිරන්තරයෙන්ම පීඩා විදී. ඉහළ ගොස් ඇති ඉල්ලුම හේතුවෙන් පරීක්ෂණ ප්‍රතිඵල ලැබීම ද පමා වී ඇති අතර රෝගීන් හඳුනා ගැනීම හා ප්‍රතිකාර කිරීම නිසි වේලාවට ඉටු නොවීමට එය හේතුවී ඇති බව වෛද්‍යවරු පවසති. කෝවිඩ් දෙවෙනි රැල්ලක් ඇතිවීම පිළිබඳ අනතුරු ඇඟවීම ඉන්දීය ආණ්ඩුව විසින් නොසළකා හරින ලද අතර එය වැළක්වීමට හෝ පාලනය කිරීමට කිසිවක් නොකළ තරම් යැයි විශේෂඥයෝ පවසති. මුව ආවරණ නොපලන් ජනකායක් සහභාගී වූ ක්‍රිකට් තරග, මූලික කෝවිඩ් ආරක්‍ෂිත නීති අවඥාවට ලක් කරන තරම් වූ විශාල මැතිවරණ රැළි මෙන්ම මේ මස මුලදී ගංගා නදියේ ශුද්ධ දියේ ගිලීම සඳහා එහි ඉවුරු වෙත මිලියන ගණනක ජනයා කැඳවූ විශාල හින්දු උත්සවය වැනි අවස්ථා දෙස ඔවුහු අවධානය යොමු කළහ. රෝගීන් සංඛ්‍යාවේ පහළ යාමත් ප්‍රතිශක්තිකරණ වැඩපිළිවෙල ඇරඹීමත් හේතුවෙන් ඉන්දියාව තුළ දක්නට ලැබුණේ මෙම වසර සාමාන්‍ය තත්ත්වයෙහි ලා අරඹන සෙයකි. නමුත් එය වෙනස් කරමින් නරක අතට හැරෙන්නට වූයේ සිය නිවෙස්වලින් ජනතාව නිතර බැහැර වීම, මුව ආවරණ නොපැළඳීම හා විශාල කණ්ඩායම් වශයෙන් එක්රැස්වීමට පටන්ගත් තැන සිට ය. සති කිහිපයක් තුළදී ඉන්දියාව ලෝක කෝවිඩ් සටහනේ ඉහළට ම නැගුණේ අන් කවර රටකට වඩා දෛනික වැඩි රෝගීන් ප්‍රමාණ වාර්තා කරමිනි. ", "URL": "https://www.bbc.com//sinhala/world-56802485", "Category": null, "Parent URL": null}