{"Source": "bbc", "Timestamp": "10 ඔක්තෝබර් 2019", "Headline": "පිරිමින්ගේ සරුභාවය නැංවීමට තක්කාලි හේතුවිය හැකි බව හෙළි වෙයි", "News Content": "දිනකට තක්කාලි ඉස්ම මේස හැඳි දෙකකට සමාන ප්‍රමාණයක් අතිරේකයක් (supplement) ලෙස ආහාරයට ගත් සෞඛ්‍ය සම්පන්න පිරිමින්ට, වඩා හොඳ තත්ත්වයේ ශුක්‍රාණු ඇති බව එම අධ්‍යයනයෙන් අනාවරණය කරගෙන ඇත. දරුවන් පිළිසිද නොගන්නා යුවලවලින් අඩකට වඩා හේතු වී ඇත්තේ පුරුෂයාගේ නිසරු බවය. දරුඵල සම්බන්ධ විශේෂඥයින් පැවසුවේ, දරුඵල ලැබීම පිළිබඳ ගැටලු පවතින පුරුෂයින් ගැන තවදුරටත් අධ්‍යයනය කළ යුතු බවය. සරුබව පිළිබඳ ගැටලු සහිත පුරුෂයින් සඳහා බ්‍රිතාන්‍යයේ ජාතික සෞඛ්‍ය සේවාව උපදෙස් දෙන්නේ, එවැනි පුද්ගලයින් නිරෝගී දිවිපෙවෙතක් ගත කළ යුතු අතර ලිහිල් යට ඇඳුම් ඇඳිය යුතු බවටය. පිළිසිඳ ගැනීමේ අවස්ථා උපරිම කර ගැනීම සඳහා තම සහකරු ඩිම්බ මෝචනය කරන කාලය තුළ ඔවුන් නිතිපතා ලිංගික සබදතා පැවැත්විය යුතු බවට ද එම ආයතනය යෝජනා කරයි. කෙසේ වෙතත්, ඇතැම් පෝෂ්‍ය පදාර්ථ මගින් පිරිමින්ගේ සාරවත් බව ඉහළ නැංවිය හැකිය යන අදහස කාලයක් තිස්සේ වර්ධනය වෙමින් පවතී. මීට පෙර සිදු කළ පර්යේෂණවලදී අවධානය යොමු වූ විටමින් ඊ සහ සින්ක් වැනි පෝෂ්‍ය පදාර්ථ සේ ම ලයිකොපීන්, ප්‍රතිඔක්සිකාරකයක් වන අතර එය සෛල තුළ ඔක්සිකරණය සිදුවීම මෙන් ම එම සෛලවලට හානි වීම ද වළක්වයි. එය, හෘද රෝග සහ ඇතැම් පිළිකා අවම කිරීම ආදී තවත් සෞඛ්‍යමය ප්‍රතිලාභ රැසකට ද හේතු වේ. තක්කාලි තුළ අඩංගු ලයිකොපීන් නිසි ප්‍රමාණය ශරීරයට අවශෝෂණය කර ගැනීම අපහසු හෙයින් වෙනත් අතිරේකයක් (supplement) භාවිත කළ අතර අධ්‍යයනය සදහා යොදා ගත් සෑම පුද්ගලයෙකුට ම දිනකට එක ම පෝෂ්‍ය ප්‍රමාණයක් ලැබුණු බවට විශ්වාස කරන බව මෙම අධ්‍යයනය සිදුකළ කණ්ඩායම පවසයි. තක්කලි ආහාරයට ගැනීමෙන් සමාන ලයිකොපීන් ප්‍රමාණයක් ලබා ගන්නට නම් සෑම පුද්ගලයෙකුට ම දිනකට පිසින ලද තක්කාලි කිලෝග්‍රෑම් 2ක් ආහාරයට ගැනීම අවශ්‍යව තිබිණි. සති 12 ක කාලයක් පුරා පැවති මෙම අත්හදා බැලීමේදී, එහි පිරිවැයෙන් කොටසක් දරන අදාළ අතිරේකය නිපදවන සමාගම, දිනකට ලයිකොපීන් මයික්‍රොග්‍රෑම් 14 ක් හෝ ව්‍යාජ පෙති ලබා දීම සඳහා පිරිමින් 60 දෙනෙක් අහඹු ලෙස තෝරා ගනු ලැබූහ. ආරම්භයේදී, සති හයකදී සහ අධ්‍යයනය අවසානයේදී ඔවුන්ගේ ශුක්‍රාණු පරීක්ෂාවට ලක් කළ අතර, ශුක්‍රාණු සාන්ද්‍රණයේ කිසිදු වෙනසක් නොතිබුණ ද, ලයිකොපීන් අතිරේකය ලබා ගත් පුද්ගලයින්ට සෞඛ්‍ය සම්පන්න හැඩයෙන් යුතු ශුක්‍රාණු තිබූ අතර ශුක්‍රාණුවල චලිතයේ අනුපාතය වැඩි බව දක්නට ලැබිණි. European Journal of Nutrition සගරාවේ පළ කර ඇති මෙම පර්යේෂණයට නායකත්වය දුන් ෂෙෆීල්ඩ් විශ්වවිද්‍යාලයේ මානව පෝෂණය පිළිබඳ විශේෂඥ ලිස් විලියම්ස් පැවසුවේ, \"මේ මොහොතේ අපට පිරිමින්ට දිය හැකි උපදෙස් නැති තරම්\" බවය. \"අපි ඔවුන්ට කියන්නේ මත්පැන් භාවිතය අඩු කරන්න, සෞඛ්‍ය සම්පන්න ආහාර වේලක් ගන්න. මේවා හැබැයි සාමාන්‍ය උපදෙස්.\" \"මේක පුංචි අධ්‍යයනයක්. මේ ගැන අපි විශාල පර්යේෂණයක් කළ යුතුයි. ඒ වුණත් මේ අධ්‍යයනයෙන් ලැබුණු නිගමනය නම් දිරිමත් කරවනසුලුයි,\" ඇය සදහන් කළාය. \"ඊළඟ පියවර තමයි, දරුඵල සම්බන්ධ ගැටලු තියෙන පිරිමින් සම්බන්ධයෙන් පරීක්ෂණය ආයෙත් කරන එක. ඒ වගේ ම ලයිකොපීන් මගින් එම පිරිමින්ගේ ශුක්‍රාණුවල ගුණාත්මක භාවය ඉහළ නැංවිය හැකි ද යන්න වගේ ම එමගින් විවාහකයින්ට අතුරු ආබාධ සහිත ප්‍රතිකාරවලින් වැළකී සිටීමට උපකාරයක් වෙයි ද යන්න සොයා බැලීම.\" \"මෙවැනි ගැටලු සහිත විවාහකයින්ට තමන්ගේ සෞඛ්‍ය තත්ත්වය වර්ධනය කර ගැනීම හරහා දරුඵල ලැබීම සම්බන්ධ මිල අධික සහ ආක්‍රමණික ප්‍රතිකාරවලින් වැළකිය හැකියි,\" ලිවර්පූල් කාන්තා රෝහලට අනුබද්ධ හෙවිට් සාඵල්‍ය මධ්‍යස්ථානයේ සායනික අධ්‍යක්ෂ ඇන්ඩෲ ඩ්‍රැකලි පැවසීය. දරුඵල සම්බන්ධයෙන් ක්‍රියාත්මක පුණ්‍යායතනයක් වන Fertility Network ආයතනයේ ග්වෙන්ඩා බර්න්ස් පැවසුවේ, \"මෙම අධ්‍යයනය මුල් අවධියේ පැවතිය ද, ශුක්‍රාණුවල ගුණාත්මකභාවය වැඩි දියුණු කිරීම සහ අනාගතයේදී පිරිමින්ගේ සරුභාවය පිළිබඳ වැඩි අවබෝධයක් ලබා ගැනීම සදහා මෙම අධ්‍යයනය බලාපොරොත්තු ඇති කර තිබෙනවා\" යනුවෙනි. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-49983820", "Category": null, "Parent URL": null}