{"Source": "bbc", "Timestamp": "6 මාර්තු 2017", "Headline": "උ. කොරියාව ජපාන මුහුද දෙසට බැලිස්ටික් මිසයිල 4ක් යවයි", "News Content": "ඉන් මිසයිල තුනක් කිලෝමීටර 1000ක (සැතපුම් 620) දුර ගමන්කොට ජපානයේ සුවිශේෂී ආර්ථික කලාපයට අයත් මුහුදු ප්‍රදේශයට පතිත වී ඇති අතර ජපාන අගමැති ෂින්සෝ අබේ මෙය හැඳින්වුයේ \"නව අදියරක තර්ජනයක්\" ලෙසිනි. උතුරු කොරියාව හා චීනය අතර පිහිටි ටොන්ග්චෑන්ග්-රි කලාපයෙන් අදාළ මිසයිල නිකුත් කර ඇති බව දකුණු කොරියානු හමුදාව පැවසීය. එසේ නිකුත් කෙරුනේ කවර වර්ගයක මිසයිලද යන්න පැහැදිලි නැතත්, කවර හෝ මිසයිල හා න්‍යෂ්ටික අත්හදාබැලීම් වළකමින් එක්සත් ජාතීන්ගේ සංවිධානය විසින් උතුරු කොරියාවට තහනමක් පනවා තිබේ. මෙම මිසයිල විදීම නිරීක්ෂණයකොට විමර්ශනය කරන ලද අතර එයින් උතුරු ඇමෙරිකාවට තර්ජනයක් එල්ල නොවන බව නිගමනය කරන ලදැයි එක්සත් ජනපද හමුදාව පැවසීය. උතුරු කොරියාවේ නිල නාමයවන කොරියානු ප්‍රජාතාන්ත්‍රික ජනතා ජනරජය (DPRK) යන්න භාවිත කරමින්, \"කොරියානු ප්‍රජාතාන්ත්‍රික ජනතා ජනරජය මෙසේ බැලිස්ටික් මිසයිල විදීම එක්සත් ජනපදය විසින් තරයේ හෙලා දකිනු ලබන අතර, බැලිස්ටික් මිසයිල තාක්ෂණය භාවිත කිරීම උතුරු කොරියාවට තහනම් කරමින් එක්සත් ජාතීන්ගේ සංවිධානය ගෙන ආ යෝජනාව උල්ලංඝනය කිරීමක් \" බව, එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ වැඩ බලන ප්‍රකාශක මාර්ක් ටෝනර් නිවේදනයක් නිකුත් කළේය. දකුණු කොරියාව හා ඇමෙරිකාව අතර පැවැත්වෙන 'ෆෝල් ඊගල්' නම් වූ හමුදා අභ්‍යාසයට ප්‍රතිචාර දක්වූ ප්යෝන්ග්යැන්ග් පාලනය, මිසයිල විදින බවට පසුගිය සිකුරාදා තර්ජනය කළේය. දකුණු කොරියාව හා ඇමෙරිකාව අතර වාර්ෂිකව පැවැත්වෙන හමුදා අභ්‍යාසය උතුරු කොරියාව විසින් සළකනු ලබන්නේ සිය රටට එරෙහි ආක්‍රමණයක සුදානමක් ලෙසිනි. සිය අභ්‍යවකාශ වැඩසටහන සාමකාමී වුවක් බව උතුරු කොරියාව නැවත නැවතත් අවධාරණය කළද, එරට, ඇමෙරිකාවට තර්ජනයක් වියහැකි අන්තර් මහාද්වීපික බැලිස්ටික් මිසයිල නිපදවීමේ යෙදී සිටින බවට සැක කෙරේ. කෙසේවෙතත්, සිය මිසයිලවල සවි කළ හැකි ප්‍රමාණයට කුඩා කළ හැකි න්‍යෂ්ටික යුද ශීර්ෂ නිර්මාණය කිරීම සඳහා උතුරු කොරියාවට තව කලක් ගතවනු ඇති බව ද සැළකේ. සිය නායක කිම් ජොන්ග් - අන් ගේ අධීක්ෂණය යටතේ අලුත් මාදිලියේ බැලිස්ටික් මිසයිලයක් අත්හදා බැලූ බව උතුරු කොරියාව පසුගිය මසදී පැවසීය. ", "URL": "https://www.bbc.com//sinhala/world-39178308", "Category": null, "Parent URL": null}