{"Source": "bbc", "Timestamp": "1 ඔක්තෝබර් 2017", "Headline": "යේමනයේ යුද අපරාධ පරීක්‍ෂාවට", "News Content": "එම පියවර ගනු ලබන්නේ  බටහිර බලවතුන් සහ සෞදි අරාබියත් ඇතුළුව අරාබි රටවල් කීපයක එකඟතාවය අනුවයි.  සෞදි අරාබියේ නායකත්වය ඇතිව යේමනයේ ආණ්ඩුවේ හමුදාවන්ට සහයෝගය දෙන සන්ධානයක් සහ හූති (Houthi) කැරලිකරුවන් අතර වසර කීපයක පටන් බිහිසුණු අරගලයක් සිදු වෙමින් පවතින අතර එමගින් රටේ ජන ජීවිතය විනාශ වී ඇත. 2015 මාර්තු මාසයේ පටන් ඇවිල යමින් පවතින ගැටුම් අතරවාරයේ ගුවන් සහ ගොඩබිම් ප්‍රහාර හේතුවෙන් මේ වනවිට 8530 කට අධික ජීවිත විනාශයක් සහ තුවාල කරුවන් 48000 ක් පිළිබඳව  වාර්තා වී ඇතැයි එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. යේමන් අර්බුදය නිසා  තුන් කෝටියකට ආසන්න ජනකායකට මානවීය ආධාර සැපයීමට සිදුව ඇති අතර පසුගිය අප්‍රියෙල් මාසයේ පටන් කොලරා වසංගතයට  හත් ලක්ෂයක් පමණ ජනතාව ගොදුරු වී ඇතැයි විශ්වාස කෙරෙයි. සිකුරාදා (සැප්තැම්බර් 29) ජිනීවා නගරයේ දී ඇතිකර ගත් ගිවිසුම අනුව, සිවිල් යුද්ධයේ දී යේමනය තුළ සිදු කරනු ලැබ ඇති ජාත්‍යන්තර මානව හිමිකම් අපචාරයට ලක් කිරීම් සහ කඩ කිරීම් මෙන්ම ජාත්‍යන්තර නීතිය යටතට වැටෙන අංශවල සිදු කරනු ලැබ ඇති හානි පිළිබඳව කලාපීය සහ ජාත්‍යන්තර මට්ටමේ විශේෂඥයන් කණ්ඩායමක් විසින් විපරම් කරනු ඇත. සිදු කරනු ලැබ ඇතැයි පැවසෙන අපරාධවල පසුබිම  පිළිබඳව කරුණු නිශ්චය කිරීමක් මෙන්ම එවැනි අපරාධ සඳහා වගකිවයුත්තන් හඳුනා ගැනීමට හැකි අවස්ථාවන්හි ඒ සම්බන්ධයෙන් පියවර ගැනීමට එම  විශේෂඥයන් කණ්ඩායම කටයුතු කරනු ඇත. එම නිර්දේශය  සඳහා අනුමැතිය ලැබුණේ යුරෝපා හවුලට අයත්  රටවල් කීපයක්  සහ කැනඩාව විසින් වඩාත්  දැඩි මට්ටමේ විභාගයක් සඳහා  ඉදිරිපත් කරන ලද යෝජනාවකින් අනතුරුවයි. අරාබි රටවල් කීපයක් විකල්ප යෝජනාවක් ඉදිරිපත් කරමින්, යේමන් ආණ්ඩුව විසින් මෙහෙයවනු  ලබන අභ්‍යන්තර මට්ටමේ පරීක්ෂණයක් සඳහා හවුල් වීමට  ත්‍රි පුද්ගල විශේෂඥයන් කණ්ඩායමක් එහි  යැවීමට පියවර ගන්නා මෙන් ඉල්ලා සිටියත් එය පිළිගැනීමට ලක් නොවුණි. සෞදි අරාබිය කොමිසමක් යටතේ සිදු කෙරෙන විභාගයකට එරෙහිව දැඩි ලෙස පෙනී සිටි අතර  එවැනි ක්‍රියාමාර්ගයකට සහයෝගය දෙන රටවලට එරෙහිව වෙළෙඳ සම්බාධක පනවන බවට තර්ජනය කරන ලද බවක් ද වාර්තා වෙයි. සිදු වී ඇති අපරාධ කොමිසමක් මගින් පරීක්ෂා කරනු ලැබීම අපේක්ෂා කළ මානව හිමිකම් කණ්ඩායම් ඊට වඩා දුර්වල යෝජනාවක් සඳහා ඇති වූ එකඟතාව සමඟ බලාපොරොත්තු බිඳ වැටුණ තත්වයකට පත්වූ බව ජිනීවා නගරයේ සිටින බීබීසී වාර්තාකරුවෙක් පවසයි. ", "URL": "https://www.bbc.com//sinhala/world-41458696", "Category": null, "Parent URL": null}