{"Source": "bbc", "Timestamp": "26 ජූලි 2017", "Headline": "විලියම් සහ හැරී ඇවිද්දෙවුවේ බොරු කියලා - ඩයනා කුමරියගේ සොහොයුරා", "News Content": "විලියම් සහ හැරී කුමරුන් දෙදෙනාට අවමගුල් පෙරහැරේ ගමන් කරනු ලැබීමට බල කිරීම \"අමුතු සහ කුරිරු දෙයක්\" බව ද ස්පෙන්සර් අර්ල්වරයා බීබීසී4 ගුවන් විදුලියේ Today වැඩසටහන සමග අදහස් දක්වමින් සඳහන් කළේය.   එවකට වේල්සයේ කුමරිය වූ ඩයනා කුමරියගේ සොහොයුරා ඒ අදහස් පළ කළේ සිය සොහොයුරියගේ මරණයෙන් විසි වසරක් ගෙවීම සම්බස්න්ධයෙන් අදහස් දක්වමිනි.  \"මට බොරු කිවුව. ඒක කරන්න ඕන කියල ඒ දරුවෝ ඉල්ලන බව මට කිවුව. ඇත්තටම ඔවුන් ඒක කරන්න කැමති වෙලා නෑ,\" ඔහු පැවසීය.  1997 අගෝස්තු 31 වෙනි දින ප්‍රංශයේ පැරිස් අගනුවරදී රිය අනතුරකට මුහුණ දුන් ඩයනා කුමරිය රෝහලේදී මිය ගියාය.  \"එදා දවසේ මට කරන්න වුන අමාරුම දේ ඒක. අම්මගේ මරණේ ගැන දුක්වෙමින් හිටපු දරුවෝ දෙන්නෙකුත් එක්ක මගේ සොහොයුරියගේ දේහය පිටිපස්සෙන් ඇවිදින එක,\" ස්පෙන්සර් අර්ල්වරයා බීබීසී යට පැවසීය.  \"හරිම අමුතු වාතාවරණයක, කොහේවත් බලන්නේ නැතිව ඉස්සරහ බලාගෙන යන්න කියල අපිට කියල තිබුණේ.\" \"තාමත් මම සමහර දවස්වලට ඒ ගැන මතක්වෙලා නින්දෙන් ඇහැරෙනවා.\"  ඇය ළමා විය ගත කළ නිවස පිහිටි භූමියේ ඩයනා කුමරියගේ දේහය මිහිදන් කරනු ලැබීමෙන් අනතුරුව, සිව් වතාවක්ම එම නිවසට ඇතුළුවීමට උත්සාහ දරා තිබුණු බව ද ඇයගේ සොහොයුරා පැවසීය.  විලියම් සහ හැරී කුමරුන් දෙදෙනා අවමගුල් පෙරහැරේ ගමන් නොකළ යුතුය යන්න සිය උපදේශය වුවත්, ඔවුන් දෙදෙනාත් ගමන් කළ යුතු යයි ඒ වනවිටත් තීරණය කර තිබුණු බව බකිංහැම් මාලිගයේ නිලධාරියෙක් දැනුම් දුන් බව අර්ල්වරයා සඳහන් කළේය.    \"මම කිවුව ඩයනා හිටිය නම් ඒකට කැමති වෙන්නේ නෑ කියල. ඊට පස්සේ ඒ ගැන අදහස් හුවමාරුවක් ඇතිවුණා,\" ඔහු පැවසීය.  \"අන්තිමට මට බොරු කිවුව. එහෙම යන්න ඕනෑ කියල දරුවෝ කියන බව මට කිවුව.\" සිය මව මිය ගිය අවස්ථාවේ අවමංගල්‍ය පෙරහැරේ ගමන් කිරීමට සිදුවීම පිළිබඳව පළමු වරට අදහස් දක්වමින් හැරී කුමරු පසුගියදා කියා සිටියේ, එසේ කරන මෙන් කිසිදු දරුවෙකුගෙන් ඉල්ලා නොසිටිය යුතු බවය. ඩයනා කුමරිය සමග තමන් සිදුකළ අන්තිම දුරකථන කතාබහ හදිසියේ නිමවූ ඉතාම කෙටි කතාබහක් වීම පිළිබඳව ඔටුන්න හිමි විලියම් කුමරු සහ හැරී කුමරු ද පසුගියදා සංවේගය පළ කළහ.  සිය මවගේ හදිසි අභාවයට වසර විස්සක් පිරීමත් සමඟ රූපවාහිනී වාර්තා චිත්‍රපටයක් සඳහා අදහස් දැක්වූ විලියම් කුමරු ඔවුන් සිය පිය පාර්ශවයේ මිත්තණිය වන බ්‍රිතාන්‍ය එලිසබත් රැජිනත් සමඟ ස්කොට්ලන්තයේ ගත කරමින් සිටියදී සිදු වූ එම අන්තිම කතාබහ ඉතා කෙටි එකක් වූ බව සඳහන් කළේය. සිය මව ඔවුන් අත්හැර යනවිට විලියම් කුමරු පහළොස් හැවිරිදි වියේ පසු වූ අතර ඔහුගේ සොහොයුරු හැරී කුමරුගේ වයස අවුරුදු දොළහක් විය.  පුත් කුමරුන් දෙදෙනාම සිය මව හඳුන්වා දෙන්නේ ඉතාම විනෝදශීලී, චාම්, මිත්‍රශීලී චරිතයක් හැටියටය. \"මගේ ඉදිරි ජීවිත කාලය පුරාම මා පෙළන කනගාටුව අම්මාත් එක්ක කරපු ඒ අන්තිම දුරකථන කතාව ඒතරම් කෙටි එකක් වීම වෙන්න පුළුවන්,\" යනුවෙන් හැරී කුමරු පවසා තිබුණි.  සිය මව වූ ඩයනා කුමරියගේ අභාවයෙන් අනතුරුව විසි වසරක් මුළුල්ලේ ඇය පිළිබඳව \"කිසිවක් නොසිතා සිටීමට\" දැරූ උත්සාහය ව්‍යවර්ථ වූ කළ මානසික උපදේශන සේවාවල පිහිට පැතූ බව ද හැරී කුමරු ඩේලි ටෙලිග්‍රාෆ් පුවත්පත සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් සඳහන් කර තිබුණි.  සිය ජීවිතය වසර දෙකක් \"තනිකරම අවුලක්\" වූ බව පවසන හැරී කුමරු, එක් අවස්තාවක \"සම්පූර්ණ මානසික බිඳවැටීමක\" ආසන්නයටම පැමිණි බවත් විස්තර කර තිබුණි.  විලියම් සහ හැරී දෙසොහොයුරන්ම දැන් මානසික සෞඛ්‍යය පිළිබඳව බ්‍රිතාන්‍ය ජනතාව අතර අවබෝධය ප්‍රවර්ධනය කිරීමේ වැඩසටහන්වලට සහාය දක්වති.  ", "URL": "https://www.bbc.com//sinhala/world-40732962", "Category": null, "Parent URL": null}