{"Source": "bbc", "Timestamp": "23 පෙබරවාරි 2018", "Headline": "ශ්‍රී ලංකාවේ බෞද්ධ ජාතිකවාදය උත්සන්න වෙලා - ඇම්නස්ටි ජාත්‍යන්තරය", "News Content": "කෙසේ වුවත්, භාෂණයේ නිදහස වැනි ඇතැම් ප්‍රධාන කරුණු සම්බන්ධයෙන් දකුණු ආසියාවේ වෙනත් බොහෝ රටවල තත්වය යහපත් නොවූවද, ශ්‍රී ලංකාවේ තත්වය පිළිබඳව ඇම්නස්ටි ජාත්‍යන්තරය නිකුත් කළ වාර්ෂික වාර්තාවේ ප්‍රබල අවධානයක් පළ වී නොමැති වීමත් විශේෂත්වයකි.  ශ්‍රී ලංකාවේ බලහත්කාර අතුරුදහන් කරවීම් සම්බන්ධයෙන් තවමත් යුක්තිය ඉටු නොවීම, ජාත්‍යන්තර ප්‍රජාවට පොරොන්දු වූ ප්‍රකාර ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි නොකිරීම, යුද සමයේ සිදු වූ බව පැවසෙන මානව හිමිකම් උල්ලංඝනයන් පිළිබඳව සත්‍යය සෙවීම සහ යුක්තිය ඉටුකිරීම පමාවීම සහ සුළු ජනකොටස්වලට එරෙහිව සිදු කෙරෙන නොසලකා හැරීම් සම්බන්ධයෙන් වාර්තාව විශේෂයෙන් සඳහන් කරයි.  2015 දී ශ්‍රී ලංකාවේ සම අනුග්‍රාහකත්වයෙන් සම්මත කරගන්නා ලද එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයේ 30/1 යෝජනාව ප්‍රකාර සත්‍යය සෙවීම සහ යුද සමයේ සිදුවීම් යළිත් සිදු නොවීම පිණිස වසර අවසානය වනවිට ක්‍රියාත්මක කළ යුතුව තිබුණු කරුණු මෙතෙක් ඉටු කර නොමැති බව පෙන්වා දෙන වාර්තාව, විශේෂයෙන්ම විධායක ජනාධිපති ක්‍රමය සහ බුදු දහමට හිමි ස්ථානය සම්බන්ධ මතභේද හමුවේ නව ව්‍යවස්ථාව සම්පාදනය කිරීමේ ක්‍රියාවලිය ද අතරමග ඇණහිට තිබෙන බවත් පෙන්වා දෙයි. ශ්‍රී ලංකා බලධාරීන් ත්‍රස්තවාදය වැළැක්වීමේ පනත අති බහුල වශයෙන් යොදා ගනු ලබන්නේ දෙමළ ජනතාවට එරෙහිව බවට පසුගිය වසරේ ශ්‍රී ලංකාවේ සංචාරයක නිරත වූ ත්‍රස්තවාදය පිටුදැකීම සහ මානව හිමිකම් ප්‍රවර්ධනය සම්බන්ධ එක්සත් ජාතීන්ගේ විශේෂ නියෝජිත බෙන් එමර්සන් කළ නිරීක්ෂණය පිළිබඳව සඳහන් කරන ඇම්නස්ටි ජාත්‍යන්තරය, එම පනත වෙනුවට වෙනත් පනතක් හඳුන්වා දෙන බවට දුන් ප්‍රතිඥාව මෙතකේ ඉටු වී නොමැති බවත් පෙන්වා දෙයි.  මේ තත්වය යටතේ රැඳවියන්ට තවදුරටත් වධ බන්ධන පණවන බවට වාර්තා ලැබෙමින් තිබෙන බවත් වාර්ෂික වාර්තාවේ දැක්වේ.  විශේෂයෙන්ම පසුගිය වසරේ මාර්තු මාසයේ ජිනීවා නුවරදී ශ්‍රී ලංකාවේ මානව හිමිකම් වාර්තාව විමර්ශනයට ලක් වූ අවස්ථාවේ අදහස් දැක්වූ ශ්‍රී ලංකා ජාතික මානව හිමිකම් කොමිසම සඳහන් කළේ, රැඳවියන්ට එරෙහිව වධ බන්ධන පැනවීමේ සිදුවීම් විශාල ප්‍රමාණයක් තමන්ට වාර්තා වී තිබෙන බවය.  විශේෂයෙන්ම වධ බන්ධන පැනවීමේ චෝදනා බහුල වශයෙන් එල්ලවන්නේ පොලිසියට එරෙහිව බව ද ජාතික මානව හිමිකම් කොමිසම පිළිගෙන තිබේ.  මේ අතර පසුගිය වසරේ දෙසැම්බර් මාසයේ ශ්‍රී ලංකාව වධ බන්ධනවලට එරෙහි ප්‍රඥප්තියට අත්සන් තැබුවේය.  2016 දී බලහත්කාර අතුරුදහන් කරවීම් වැළැක්වීමේ ජාත්‍යන්තර ප්‍රඥප්තියට අත්සන් තැබූ ශ්‍රී ලංකාව, මේ වනතුරුම එය නීතිගත කිරීමට අපොහොසත්වීම ඇම්නස්ටි ජාත්‍යන්තරයේ වාර්ෂික වාර්තාවේ දැක්වෙන තවත් ප්‍රධාන කරුණකි.  පසුගිය වසරේ ජුලි මාසයේ ශ්‍රී ලංකා පාර්ලිමේන්තුව ඒ සම්බන්ධ පනත විවාදයට ගැනීමට නියමිතව තිබුණ ද, එය \"රණවිරු දඩයමක්\" බවට ඇතැම් භික්ෂූන් වහන්සේගෙන් සහ ඒකාබද්ධ විපක්ෂය ඇතුළු කණ්ඩායම්වලින් එල්ල වූ විරෝධය හමුවේ දින නියමයකින් තොරව එය කල් දමනු ලැබ තිබේ.  ජනාධිපති මෛත්‍රීපාල සිරිසේන පසුගිය වසරේ ජුලි මාසයේ අතුරුදහන්වූවන් පිළිබඳ කාර්යාලය(OMP) පිහිටුවීමේ සංශෝධන පනතට අත්සන් තැබූ නමුත්, මෙතෙක් එම කාර්යාලය ද පිහිටුවා නොමැත.  2006 ජනවාරි මාසයේ ආරක්ෂක අංශ විසින් ත්‍රිකුණාමලයේ ශිෂ්‍යයන් පස් දෙනා ඝාතනය කිරීම, 2006 දී මුතූර් ප්‍රදේශයේදී ආධාර සේවකයන් 17 දෙනෙකු ඝාතනය කිරීම, මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය කිරීම මෙන්ම ප්‍රගීත් එක්නැලිගොඩ, ලලිත් වීරරාජ් සහ කූගන් මුරුගානන්දන් අතුරුදහන් කිරීම වැනි  යුද සමයේ අපරාධවලට වගකිවයුත්තන්ට මෙතෙක් දඬුවම් කිරීමට ශ්‍රී ලංකා බලධාරීන් අපොහොසත් වී ඇති බව ද ඇම්නස්ටි ඉන්ටර්නැෂනල් වාර්තාව සිහිපත් කරයි.  පසුගිය ජුනි මාසයේදී එවක අධිකරණ අමාත්‍යවරයා වූ විජේදාස රාජපක්ෂ විසින් මානව හිමිකම් නීතිවේදී ලක්ෂාන් ඩයස්ගේ නීතිඥ පදවිය අහෝසි කිරීමට කටයුතු කරන බවට කළ තර්ජනය ද වාර්තාවේ සිහිපත් කර තිබේ.  නීතිය රැකීමේ බලධාරීන් දෙමළ ජනතාව දිගින් දිගටම හිරිහැරයට ලක් කරමින් සිටින බව පවසන ඇම්නස්ටි ජාත්‍යන්තරය වැඩිදුරටත් පවසන්නේ මුස්ලිම් සහ ක්‍රිස්තියානි ප්‍රජාවන්ට එරෙහිව දිගින් දිගටම එල්ලවන තර්ජන සහ ප්‍රචණ්ඩ ක්‍රියාවලට එරෙහිව පියවර ගැනීමට පොලිසිය අපොහොසත්ව ඇති බවය.  ඒ අතරම මුස්ලිම් පුද්ගල නීතිය ඇතුළු ඇතැම් නීතිවල පවතින නොසලකා හැරීමේ වගන්ති සංශෝධනය කිරීමට කටයුතු කරන මෙන් එක්සත් ජාතීන්ගේ කමිටුවක් පසුගිය මාර්තු මාසයේ ශ්‍රී ලංකා ආණ්ඩුවට දැනුම් දුන් බවත් වාර්තාව සිහිපත් කරයි.  මුස්ලිම් විවාහ නීතියට අනුව ළමා විවාහවලට මග පැදීම, විවාහක පුරුෂයා විසින් සිදුකරනු ලබන ස්ත්‍රී දූෂණ දූෂණයක් ලෙසින් පිළිනොගැනීම සහ මුස්ලිම් අධිකරණවල විනිසුරුවරුන් ලෙසින් ක්‍රියාකිරීමට කාන්තාවන්ට අවසර නොලැබීම පිළිබඳව එක්සත් ජාතීන් විශේෂ අවධානය යොමු කර තිබුණි.  එමෙන්ම ශ්‍රී ලංකාව තුළ තවමත් කාන්තාවන්ට සහ දැරියන්ට එරෙහි ප්‍රචණ්ඩ ක්‍රියා, ළමා විවාහ සහ ගෘහස්ත ප්‍රචණ්ඩත්වය සම්බන්ධයෙන් දඬුවම් ලබා නොදීමේ වාතාවරණයක පවතින බව ද ඇම්නස්ටි ජාත්‍යන්තරය බ්‍රහස්පතින්දා (පෙබරවාරි 23) නිකුත් කළ වාර්ෂික වාර්තාවේ වැඩිදුරටත් දැක්වේ.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-43160086", "Category": null, "Parent URL": null}