{"Source": "bbc", "Timestamp": "4 ජනවාරි 2023", "Headline": "ආදරයෙන් බැඳී විවාහවූ කන්‍යා සොයුරිය සහ පියතුමන්", "News Content": "එම නිකායේ ප්‍රධාන කන්‍යා සොයුරිය ඇය, ඔක්ස්ෆර්ඩ්හි පිහිටි කතෝලික තාපසාරාමයක සිට පැමිණ සිටි රොබට් නම් කතෝලික තාපසවරයා හමුවීමට ගෙනගියේ ඔහුට කෑමට යමක් අවශ්‍යදැ යි විමසීමට ය. නමුත් දුරකථන ඇමතුමක් ලබාගැනීම සඳහා මේරි එලිසබෙත් කන්‍යා සොයුරියගේ ප්‍රධානී මව්තුමිය කැඳවනු ලැබූයෙන් දෙදෙනා තනිවිය. \"ඒ අපි එකට කාමරයක සිටි පළමු වතාව. ඔහු ආහාර ගන්නා අතරෙ අපි මේසයකට වාඩිවෙලා හිටියා. ප්‍රධාන මව්තුමිය ආපසු ආවෙ නැති නිසා ඔහු පිටත්කර හරින්නට මට සිදුවුණා.\" මේරි එලිසබෙත්, කන්‍යා සොහොයුරියක් ලෙස ගතකර තිබුණේ භක්තිමත්, චාම්, සහ බොහෝදුරට නිහඬ දිවියක් වන අතර, වැඩි කාලයක් ඇගේ \"කුටියටම\" සීමා වී සිටියා ය. ඇය රොබට්ට දොර විවරකර දුන් අවස්ථාවේ දී ඔහුගේ කමිස අතෙහි ගෑවුණු අතර තමාට යම් තිගැස්මක් දැනුණු බව පවසන්නී ය.  \"මට එතන ආකර්ෂණයක් දැනුණා, මොකක්දෝ දෙයක්, ඉතින් මට ටිකක් ලැජ්ජාවක් ඇති වුණා. මම හිතුවා, දෙයියනේ, එයාටත් ඒක දැනුණා ද කියලා. මම ඔහු දොරෙන් පිටකරද්දී නුහුරු ගතියක් දැනුණා.\" තමා ඔහුව විවාහකර ගැනීම සඳහා [කන්‍යාරාමය] අත්හැර දමා එන්නේදැ යි විමසමින් රොබට්ගෙන් පණිවිඩය ලැබුණේ ඉන් සතියකට පමණ පසුබව ඇය සිහිපත් කරයි. \"මම ටිකක් කම්පනයට පත්වුණා. මම වේල් එකක් ඇඳගෙන හිටි නිසා ඔහු කවදාවත් මගේ කොණ්ඩයේ පාටවත් දැකලා නැහැ. ඔහු ඇත්තටම මා ගැන කිසිවක් දන්නේ නැහැ, මම හැදී වැඩුණු විදිය ගැන කිසිවක් දැන හිටියේ නැහැ. ඔහු මගේ ගිහි නමවත් දැනගෙන හිටියේ නැහැ,\" ඇය සිහිපත් කරයි. වයස අවුරුදු 19 දී කාමලයිට් නිකායට (රෝමානු කතෝලික පල්ලියේ පෞරාණික නිකායක්) ඇතුළුවීමට පෙර, මේරි එලිසබෙත් කන්‍යා සොයුරිය මිඩ්ල්ස්බරෝහි ලීසා ටින්ක්ලර් නම් විය. ඇගේ දෙමාපියන් එතරම් ආගමික නැඹුරුවක් නොදැක්වූවත්, නැන්දනියගේ ලූර්දු වන්දනාව සයහැවිරිදි ලීසා තුළ යමක් අවදිකළේ ය. ඇය තම නිදන කාමරය තුළ අල්තාරයක් (පූජාසනයක්) ඉදිකරන ලෙස පියාගෙන් ඉල්ලා සිටියා ය. \"ඒක මත මරියතුමියගේ පුංචි පිළිරුවකුයි පුංචි ලූර්දු වතුර බෝතලේකුයි තිබුණා. ඇත්තටම මම හිතුවේ වතුර නෙවෙයි ශුද්ධ, බෝතලය කියලා - ඒ නිසා මම ටැප් එකෙන් ඒ බෝතලේට වතුර පුරවා පුරවා බිව්වා,\" ඇය පැවසුවා ය. ලීසා තම උපන් නගරයේ පිහිටි රෝමානු කතෝලික දේවස්ථානයකට තනිවම පැමිණ දෙවන පේලියේ බංකුවක තනිව අසුන්ගෙන කාලය ගතකරන්නට හුරුව සිටියා ය. ජේසුතුමාගේ මව වන කන්‍යා මරියතුමිය කෙරෙහි අධික ආදරයක් තමා තුළ ඇතිවූයේ එසමයේ දී බවත්, අවසානයේ ඇයට [ආගමට] බැඳීමට දැඩි හැඟීමක් ඇතිවූ බවත් ඇය පවසයි. නව යොවුන්වියේ සිටිය දී සති අන්තය ආරාමයක ගතකළ අවස්ථාවක දී ඇගේ කැඳවීම ඇයට ඒත්තු ගැන්විණි. මෙම ආරාමය පවත්වාගෙන ගියේ 12 වන සියවසේ සම්භවයක් ඇති නිකායකට අයත් කාමලයිට් කන්‍යා සොහොයුරියන් විසින් වන අතර, ඔවුන්ගේ ජීවිතය විශේෂයෙන් ඉතා චාම්, හුදකලා සහ දැඩි නීති සහිතවිය - නමුත් තමාට ගත කිරීමට අවශ්‍ය ජීවිතය එය බව ඇය තීරණය කළා ය. ලීසාට වහාම ආරාමයට බැඳීමට අවශ්‍යවුව ද, තම දියණියගේ තීරණයෙන් කරදරයට පත්වූ ඇගේ මව, ලීසාට තවත් නත්තලක් නිවසේ දී ගතකිරීමට හැකිවන ලෙස ඇගේ බඳවාගැනීම මාස කිහිපයකට ප්‍රමාද කරන ලෙස රහසේම ආරාමයට ලියා තැබුවා ය. ඇය අලුත් අවුරුද්දේ දී පැවිදි දිවියට එක්විය. \"එදා ඉඳන් මම ජීවත් වුණේ හුදකලාව, තවුසෙකු වගේ. අපිට දවසට විනෝදය ලබන්න දෙවේලක් තිබුණා, පැය භාගයක් විතර, අපිට කතාබහ කරන්න පුළුවන්. නැත්නම් තමන්ගේ කුටියේම තනියම තමයි හිටියේ. කිසිදාක තවකෙකු එක්ක වැඩ කළේ නැහැ, හැමවෙලේම තනියම තමයි සියල්ල සිදුකළේ,\" ඇය පවසයි. වසර ගණනාවක් පුරා, ඇයට වඩා දශක ගණනාවක් වැඩිමල් වූ අනෙක් කන්‍යා සොහොයුරියන් සමග කාලගුණය සහ උයනේ ස්වභාවය හැර කතාබහ කිරීමට වැඩි යමක් නොවූයෙන්, මේරි එලිසබෙත් කන්‍යා සොහොයුරියගේ වචන මාලාව එන්න එන්නම කුඩාවන බවක් ඇයට දැනුනි. ඇය තම මව දුටුවේත්, වසරකට සිව්වරක් කම්බි දැලක් අතරිනි. \"මගේ 21 වෙනි උපන්දිනය වෙලේ මගේ කේක් එක යි කාඩ් ඔක්කොම යි ලාච්චුව හරහා යි මට ලැබුණේ. මගේ බෑනා ඉපදුනාම එයාව මට පෙන්නුවෙත් කැරකෙන මේසයක් වගේ එකක තියලා,\" ඇය ඒ සියල්ල මතක් කරමින් සිනාසෙමින් පැවසුවා ය. බාහිර ලෝකය ඇයට වැසීගිය විට ඇගේ \"අභ්‍යන්තර ලෝකය\" විවෘතවන බව ඇයට දැනුණු ආකාරය ඇය විස්තර කළා ය. එහි සෑහීමක් සහ තෘප්තියක් පිළිබඳ හැඟීමක් විය. නමුත් එදා කන්‍යාරාම ශාලාවේ දී කමිස අතක ස්පර්ෂයෙන් හා ඇය පැවිදි ජීවිතයෙන් ඈත්වී විවාහවනවාදැ යි යන පණිවුඩයත් සමග ඒ සියල්ල වෙනස්විය. මේරි එලිසබෙත් කන්‍යා සොයුරිය රොබට්ගේ ප්‍රශ්නයට පිළිතුරක් නොදුන් අතර කුමක් කළ යුතුදැ යි දැන සිටියේ ද නැත. ඔහු ඇය ගැන කිසිවක් නොදන්නවා වියහැකි වුවත්, නමුත් ඇය ඔහු ගැන අල්පයක් දැන සිටියා ය. ඔක්ස්ෆර්ඩ් සිට ප්‍රෙස්ටන්හි කාමලයිට් විවේකාරාමය වෙත පැමිණි ගමන්වල දී, ඉඳහිට අසල පිහිටි ආරාමයේ දිව්‍ය පූජාව පැවැත්වීම සඳහා ඔහු පැමිණ තිබූ අතර, එවන් අවස්ථාවන්හි දී ලීසා කම්බි දැලක් පිටුපස සිට ඔහුගේ දේශනා නරඹා තිබුණි. දේශනා අතරතුර ඔහුගේ කථා ඇසීමෙන්, ජර්මානු දේශසීමාව අසල පෝලන්තයේ සිලේසියාහි හැදී වැඩුණු ජීවිතයක් සහ කඳුකරයට දැක්වූ ප්‍රේමයක අස්කොන් ඇයට චිත්තරූපණය විය. නමුත් එකල එය ඇයට දැඩි බලපෑමක් ඇති කළබවක් හැඟුණේ නැතැ යි ඇය පැවසීය. දැන්, හදිසියේම, එය වෙනස්ව තිබුණි. \"ආදරය කිරීම මොන වගේ හැඟීමක් ද කියලා මම දැනගෙන හිටියේ නැහැ. ඉතින් මම හිතුවා කන්‍යා සොයුරියන්ට ඒක මගේ මූණෙන් පේනවා ඇති කියලා. ඒ නිසා මට සෑහෙන චකිතයක් ඇතිවුණා. මට මා තුළ වෙනස්වීමක් දැනුනා, එය මාව බියට පත්කළා,\" ඇය පවසන්නී ය. රොබට් කෙරෙහි තමා තුළ කැමැත්තක් ඇතිබව කන්‍යාරාමයේ ප්‍රධාන මව්තුමියට පැවසීමට මේරි එලිසබෙත් කන්‍යා සොයුරිය අවසානයේ ධෛර්යය උපදවා ගත්තා ය. නමුත් ඇයට ලැබුණු ප්‍රතිචාරය වූයේ අවිශ්වාසයකි. \"ඒක සිදුවුණේ කොහොමද කියලා තේරුම් ගන්න ඇයට නොහැකිවුණා, මොකද අපි සතියේ දවස් හතේම පැය විසිහතර පුරාම සිටියේ ඇගේ අවධානය යටතේ යි. ප්‍රධාන මව්තුමිය ඇහුවා වැඩි සම්බන්ධයක් නැතුවමත් මට ආදරයක් ඇතිවුණේ කොහොමද කියලා,\" ඇය පවසයි. කන්‍යාරාමය හැරගියහොත් ඇගේ පවුල හෝ ඇගේ බිෂොප්වරයාගේ ප්‍රතිචාරය කුමක්විය හැකිදැ යි මේරි එලිසබෙත් කන්‍යා සොයුරිය සිතාබලා තිබුණි. දෙවියන් සමග ඇති බැඳීම වෙනස්වනු ඇත්දැ යි ඇගේ අභ්‍යන්තරයේ පොරයක් ද විය. නමුත් ඇගේ ප්‍රධාන මව්තුමිය සමග වූ හමුව, ඇයට අසාමාන්‍ය ලෙස ආවේගශීලී තීරණයක් ගැනීමට මඟපෑදීය. \"ප්‍රධාන මව්තුමිය මා එක්ක ටිකක් කිපුනා. ඒ නිසා මම මගේ කලිසම ඇඳගෙන, දත් බුරුසුවක් බෑග් එකක දාගෙන එළියට බැස්සා. මම ආපහු කවදාවත් මේරි එලිසබෙත් කන්‍යා සොයුරියබවට පත්වුණේ නැහැ,\" ලීසා මා සමග පවසයි. රොබට් ඇයට පණිවිඩයක් එවමින්, එදින සවස නැවතත් ප්‍රෙස්ටන් වෙත යාමට අදහස් කරන බව පවසා තිබුණි. මෙවර ඒ, අසල තිබූ අවන්හලක දී මිතුරෙකු හමුවී උපදේශයක් ලබාගැනීමට ය. ලීසාගේ සහ තමාගේ දුර්දසාව ගැන පැවසීමට තරම් රොබට් විශ්වාසය තැබූ, කාමලයිට් නිකායේම පළමු පුද්ගලයා ඔහු විය. ඒ මඟෙහි සැතපුමක් පමණ ඉදිරියෙන් පිහිටි බ්ලැක් බුල් අවන්හලේ දී ඔවුන් එකිනෙකා හමුවනු ඇතැ යි අනුමාන කළ ලීසා එහි යාමට තීරණය කළා ය. නමුත්, 2015 නොවැම්බරයේ ඒ රාත්‍රිය ප්‍රීතිමත් මොහොතක් වනු වෙනුවට, ලීසා දැඩි කැලඹීමකට පත්කෙරුණු රාත්‍රියක් විය. \"මම ගාර්ස්ටැන්ග් පාර දිගේ ඇවිදගෙන යද්දී වැස්ස තදින් ඇද හැලෙමින් තිබුණා. දීප්තිමත් හෙඩ්ලයිට්ස් එක්ක වාහන මා දෙසට මුහුණලා එමින් තිබුණා. මම හිතුවා 'මට මේක ඉවරයක් කරන්න පුළුවන්' කියලා,\" ඇය පවසන්නේ ක්ෂණිකව ඇතිවූ සියදිවි නසාගැනීමේ සිතුවිල්ලක් ගැන සඳහන් කරමිනි. \"මම ඇත්තටම අපහසුවෙන් හිටියේ, මම හිතුවා මට මේක සිද්ධවෙන එක නවත්තනන පුළුවන්, රොබට්ට එයාගේ ජීවිතේ ගෙනියන්න පුළුවන් වෙයි කියලා. නමුත් එයා [මාව] කසාද බඳින කතාව ඇත්තටම අදහස් කළා ද කියලත් මට හිතුනා.\" නමුත් කන්‍යා සොයුරි ලෝගුවෙන් සැරසී, ඒ සිකුරාදා රාත්‍රියේ කබායක් නොමැතිව, තෙතබරිතව සිටි ලීසා බ්ලැක් බුල් හමුවන තෙක් ඇවිද ගියා ය. ඇය අවන්හල තුළට යාමට ධෛර්යය උපදවාගත්තේ එහි විවෘතවූ දොරකින් ඇතුළත සිටින පියතුමා දුටුවිට ය. \"මම ඇය දුටු මොහොතෙ මගෙ හදවත නතරවුණා,\" රොබට් පවසයි. \"ඇත්තෙන්ම මම අඩපණ වුණේ ප්‍රීතියෙන් නෙවෙයි, බියෙන්. මොකද ඒ මොහොතේ දී මම දැනගෙන හිටියා මම සම්පූර්ණයෙන්ම ලීසා වෙනුවෙන් ඉන්න ඕනේ බව, නමුත් අපි ඊට ප්‍රායෝගිකව සූදානම් නැතිබවත් මම දැනගෙන හිටියා,\" ඔහු පවසයි. රොබට් මේ වන විට වසර 13ක් කාමලයිට් නිකායට අයත් තාපසයෙකුව සිටියේ ය. චින්තකයෙකු, ශාස්ත්‍රාලිකයෙකු සහ දේව ධර්මාචාර්යවරයෙකු වූ ඔහු, තමා සිය ඇදහිල්ලේ සහ අනන්‍යතාවයේ අර්බුද සමයක් ලෙස ඔහු විස්තර කළ කාලයක දී එහි අර්ථය සෙවීම සඳහා පැවිදි ජීවිතයට පැමිණියෙකි. දැන්, ආපසු හැරී බලන විට, ඔහුගේ මූලයන් එම ව්‍යාකූලත්වය නොවැළැක්විය යමක් බවට පත්කළේයැ යි ඔහුට හැඟෙයි - ඒ, ඔහු රෙපරමාදු පියෙකු සහ කතෝලික මවක සමග ජර්මනියේ සිට මෑතක දී පෝලන්තයට ඈඳුණු කලාපයක හැදී වැඩුණු නිසාවෙනි. නමුත් එංගලන්තයේ දී දිගටම සැනසුම සෙවීම සඳහා ඔහු තල්ලු කළේ අසාර්ථක සබඳතාවකින් පසු පැමිණි අඳුරු කාල පරිච්ඡේදයක් විසිනි. ඔහු රෙපරමාදු දේව ධර්මයට හුරුව තිබුණ ද, ඔහුට සැනසුම උදාවූයේ එංගලන්තයේ කාමලයිට් රෝමානු කතෝලික ආරාමයක දී ය. \"මම ඊට පෙර කාමලයිට්වරුන් ගැන වැඩියමක් දැනගෙන හිටියේ නැහැ. තාපසයෙක්වීමට සිතුවේත් නැහැ. ඇත්ත වශයෙන්ම, ඒ ආකාරයෙන් ඇදහිල්ල ප්‍රකාශ කිරීම ගැන මම නිතරම සැකකළා,\" රොබට් පවසයි. නමුත් ඔහු පවසන්නේ තමා සංසුන්බව හමුවන තෙක් අඳුර, දුෂ්කරතා සහ අර්බුදකාරී තත්ත්වයන් වැළඳගන්නා ආකාරය මෙම නිකාය කියාදුන් බව යි. කෙසේ වෙතත්, මේරි එලිසබෙත් කන්‍යා සොයුරිය ලෙස ඔහු යන්තම් දැන සිටි ලීසා හමුවීම ඔහුගේ ජීවිතය උඩු යටිකුරු කළේ ය. \"ලීසාට මගේ කමිස අත ස්පර්ශවීම වෙනසක් ආරම්භ කළා. මගේ හදවතේ යම් හැගීමක් වර්ධනය වෙන බව මට වැටහුනත්, එය උමතු ප්‍රේමයක්බවට පත්වන මොහොතක් කිසිවිටෙක පැමිණියා කියල මම හිතන්නේ නැහැ. ඒකට හේතුව වෙන්නේ, ආදරය වැනි හැගීම් යටපත්කර ගැනීමට කන්‍යා සොයුරියක හෝ පියතුමෙකුවීමේ දි අප ඉගෙනගැනීම,\" රොබට් පැවසුවේ ය.   ඔහු පවසන්නේ ලීසා වෙත විවාහ යෝජනාව ඉදිරිපත් කිරීම නිසා තමා තුළම දැඩි බුද්ධිමය ගැටුමකට මුහුණ දෙන්නට සිදුවූ බව යි. \"ඇය අවන්හලට ඇතුළුවෙද්දී මා තුළ සිටි කුඩා යක්ෂයා දැඩි බියකට පත්වෙලයි හිටියේ. නමුත් මගේ බය ආගමික හෝ අධ්‍යාත්මික හේතුවක් මත නොවෙයි, මම අවුරුදු 53 දී නැවතත් අලුත් ජීවිතයක් පටන්ගන්නේ කොහොමද කියලා හිතලා යි,\" ඔහු පවසයි. ඒ සංක්‍රාන්ති සමය, විශේෂයෙන්ම එහි ආරම්භය, ඉතා දුෂ්කර විය. ඔවුන් දෙදෙනාම පැවිදි දිවියෙන් සමුගෙන එළඹි පළමු නත්තලේ දී සිදුවූ යමක් ලීසා ආවර්ජනය කරයි. \"මා රොබට් දිහා බලනකොට ඔහු දැඩි පීඩාවෙන් හඬමින් සිටි බව දුටුවා. ඒ මොහොතේ අපි ජීවිතයේ පතුලටම වැටිලා හිටියේ. රෝමියෝ, ජුලියට් වගේ ජීවිතය අවසන් කරගන්න ඕනේ කියලා ඒ මොහොතේ අප දෙදෙනාටම සිතුනා,\" ඇය කියා සිටියි. \"අපට කාත් කවුරුත් නැතිබවක්, අප තනිවූ බවක්, හුදෙකලාවී ඇති බවක් දෙදෙනාටම දැනුනා. ඉදිරිය අපැහැදිලි වුණා. නමුත් අපි එකිනෙකාගේ දෑත් තදින් අල්ලාගෙන සියලු දේට මුහුණ දුන්නා.\" රැකියා සපයන ආයතනයේ දී ඔවුන් සතු කුසලතා මොනවාදැ යි විමසු විට දී දෙදෙනාම හැඬු ආකාරය හා, තවත් වරෙක ප්‍රෙස්ටන් සිට යෝක්ෂයර් බලා යමින් සිටිය දී හැඬු ආකාරය ඔවුන් සිහිපත් කරයි. \"මම විවිධ හේතූන් මත නිකායෙන් සමුගත් කන්‍යා සොයුරියන් පිළිබඳව පෝලන්ත බසින් ලියැවුණු පොතක් ඇණවුම් කළා. මම ඒක කියවලා, වාහනයේ දී ලීසාටත් ඇසෙන්න පරිවර්තනය කළා. නමුත් ඇයට වාහනය පාරෙන් ඉවතට ගන්නට සිදුවුණා. අප දෙදෙනාම හොඳහැටි ඇඬුවා. ඒ හැම කතාවක්ම ඉතා සංවේදී වගේම අප දෙදෙනාගේ කතාවට බොහෝ සමාන යි.\"   ඔවුනට සාමය ළඟා කළේ, මුල දී පැවිදි දිවිය වෙත ඔවුන් යොමුකළ දෙය යි. ඒ, ඔවුන්ගේ පෞද්ගලික ඇදිහිල්ල හා සම්බන්ධවීම යි. \"ආගමික ජීවිතය පුරාවට අපට කියාදුන්නේ අපගේ හදවත දෙවියන්ගෙන් කිසිවිටකත් වෙන්නොකළ යුතු බවට යි. හදිසියේම මගේ හදවතේ රොබට් වෙනුවෙන් ඉඩකඩක් ඇති තරමට විශාල වනබව මට හැඟුනා. නමුත්, මට සමීප අනිත් සියල්ලමත් එහි තිබුණුබව මම වටහාගත්තා. දෙවියන් කෙරෙහි වූ මාගේ බැඳීමේ කිසිදු වෙනසක් මට දැනුනේ නැහැ. එය මට විශාල අස්වැසිල්ලක් වුණා,\" ලීසා පැවසුවා ය. මුලින්ම අවමංගල්‍ය ආයතනයක ද, පසුව රෝහල් උපාධ්‍යවරියක ලෙස ද රැකියාව කිරීමට ලීසාට හැකිවිය. ඔහු තවදුරටත් කාමලයිට් නිකායේ සාමාජිකයෙකු ලෙස නොසලකන වග දන්වා රෝමයෙන් ලැබුණු ලිපියක් නිසා රොබට් දැඩි කනස්සල්ලෙන් සිටිය ද, ඉක්මණින්ම එංගලන්ත සභාව විසින් පිළිගන්නා ලදී.   විවාහ වූ මේ යුවළ දැන් උතුරු යෝක්ෂයර්හි හටන් රඩ්බි නම් ප්‍රදේශයේ වාසය කරයි. රොබට් එහි පල්ලියක දේවගැතිවරයෙක් ලෙස සේවය කරයි. ආරාමික දිවියෙන් පිටත ජීවිත සකසා ගැනීමේ නිරන්තර ගමනක ඔවුන් තවමත් යෙදී සිටියි. ශාස්ත්‍රීය දිවියක් ගතකළ රොබට්හට මෙන් නොව, වසර 24ක පමණ කාලයක් හුදෙකලාවම දිවි ගෙවූ ලීසාට පිටත ලෝකය හරියාකාරයෙන් හඳුනාගන්නට අවස්ථාවක් මින් පෙර ලැබී නොතිබුණි. ඇය පවසන්නේ දැන් තමා පිටස්තර ලෝකයේ නිරීක්ෂකයෙකු ලෙස හැඟෙන බවයි. තමාට ඔබින කොණ්ඩා මෝස්තර, විලාසිතා පිළිබඳ දැන් ඇය උනන්දුවන්නේ එවැනි අත්දැකීමක මින් පෙර ලබා නොසිටි නිසා ය. ඔවුහු දෙදෙනා තවමත් ආරාමික දිවියේ අංගයන්ට බොහෝ සේ ඇලුම් කරති. රොබට් නොවේ නම් ඇය හෙටම නැවතත් කාමලයිට් පැවිදි සොයුරියක ලෙස එක්වීමට කැමති බව ලීසා පවසයි. \"නිහඬතාව හා හුදෙකලාව අපේ ජීවිතයේ කොටසක් බවට පත්වෙලා. ගණුදෙනුවලින් පිරුණු ලෝකයේ නොයෙක් පැතිවලට අප නිතර ඇදී යනවා. මේ අලුත් ලෝකයේ ස්ථාවරව සිටීම අපට ලෙහෙසි නැහැ,\" ලීසා පවසයි. නමුත්, ඒ සදහා ඔවුන්ට පිළියමක් ඇත. \"මම නිතර හිතන්නේ මම රොබට් එක්ක තාපසාරාමයක ජීවත් වන බව යි. මට අපිව හැඟෙන්නේ දෙවියන් වෙනුවෙන් සියලු දේ පුදකරන කාමලයිට්වරුන් දෙදෙනෙකු විදියට යි. අපි යාඥාව මත ස්ථාවර වෙන්නට උත්සාහ කරතත්, ඔබ කරන සියලු දේ සක්‍රමේන්තුවක් බවට පත්කරන්නට ආදරයට පුළුවන්. ඇත්තෙන් මගේ ජීවිතයේ කිසිම වෙනසක් සිදුවෙලා ඇති බවක් දැනෙන්නේ නැහැ,\" ඇය පවසයි. ලීසා පවසන්නේ, ඔවුන් දෙදෙනාම පිළිගන්නා පරිදි විවාහය තුළ තිදෙනෙකු සිටින බව යි. \"අපේ විවාහය තුළ මුල්තැන හිමිවන්නේ ක්‍රිස්තුතුමන්ට. අන් සියලු දේ පැමිණෙන්නේ ඉන් පසුව යි. අප ජීවිතවලින් ජේසුතුමන් අයින් කළා නම් අපට මේ ගමන මේ තරම් දුරක් එන්නට කිසිවිටකත් හැකිවෙන්නේ නැහැ.\" ඡායාරූප ඉයන් ෆෝසයිත්ගෙනි ", "URL": "https://www.bbc.com/sinhala/world-64160213", "Category": null, "Parent URL": null}