{"Source": "bbc", "Timestamp": "15 නොවැම්බර් 2016", "Headline": "යාපනය, ආබාධිත සෙබළු සහ භික්ෂූන්: 'වාර්ගික සහජීවනයට තර්ජනයක්'", "News Content": "විශේෂයෙන්ම පසුගියදා යාපනයේදී විශ්ව විද්‍යාල ශිෂ්‍යයන් දෙදෙනකු වෙඩි ප්‍රහාරයකින් මියයාම සහ කොළඹ පැවති ආබාධිත සෙබළුන්ගේ උද්ඝෝෂණය වෙනත් පුද්ගලයන් විසින් 'මෙහෙයවීම' ඇතුළු සිදුවීම් වාර්ගික සහජීවනයට තර්ජනයක් බවයි, විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය පවසන්නේ.  විශ්ව විද්‍යාල ශිෂ්‍යයන් දෙදෙනාගේ ඝාතනය පිළිබඳව උතුරේ මහජන උද්ඝෝෂණ මතු වූ අතර, ඒ සම්බන්ධයෙන් සැකපිට පොලිස් නිලධාරීන් පිරිසක් අත්අඩංගුවේ පසු වෙති.  යාපනයේ ගැවසෙන 'යතුරු පැදි කල්ලි' පිළිබඳව අවධානයෙන් සිටි පොලිසිය, ශිෂ්‍යයන් දෙදෙනා මාර්ග සංඥා නොතකා ධාවනය කළ අවස්ථාවේ වෙඩි තැබූ බව මූලික පරීක්ෂණවලදී අනාවරණය වී ඇතැයි නීතිය හා සාමය භාර අමාත්‍ය සාගල රත්නායක මීට ඉහතදී බීබීසී සංදේශයට පැවසීය.  විශ්‍රාම වැටුප් ඉල්ලා උද්ඝෝෂණය කරමින් සිටි ආබාධිත සෙබළුන් ජනාධිපති මන්දිරයට ඇතුළුවීමට උත්සාහ කළ අවස්ථාවේ පොලිසිය ඔවුන්ට පහරදීමත් ජනාධිපති මෛත්‍රීපාල සිරිසේන ඇතුළු බොහෝ දෙනාගේ හෙලා දැකීමට ලක්විය.  පහරදීම පිළිබඳව පරීක්ෂණයක් පවත්වන බව ආණ්ඩුව නිවේදනය කර තිබේ. ආබාධිත සෙබළුන්ගේ සියලු ඉල්ලීම් ලබා දී තිබියදීත් දිගටම ඔවුන් උද්ඝෝෂණවලට පෙළඹවීම පිටුපස 'දේශපාලන හස්තයක්' ඇතැයි සැක කෙරෙන බව ආරක්ෂක ලේකම් කරුණාසේන හෙට්ටිආරච්චි මීට ඉහතදී බීබීසී සිංහල සේවයට පැවසීය.  එමෙන්ම ඇතැම් බෞද්ධ භික්ෂූන් වහන්සේ ඇතුළු කණ්ඩායම් සුළු ජාතීන්ට එරෙහිව 'වෛරී භාෂාව' භාවිතා කිරීම මෙන්ම වෛරී භාෂාව යොදාගනිමින් සුළු ජාතීන්ට එරෙහිව සමාජ මාධ්‍ය ජාල ඔස්සේ පැතිර යමින් පවතින අදහස් පළකිරීම් පිළිබඳවත් විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය බරපතල අවධානය පළ කර තිබේ.  \"අපේ ප්‍රජාතන්ත්‍රවාදය පාලන ක්‍රමය තවදුරටත් ශක්තිමත් කිරීමේ අරමුණින් දියත් කෙරෙන නීති සංශෝධන, අන්‍ය මත නොඉවසන සහ අන්ත ජාතිවාදී බලවේගයන් විසින් යළිත් වරක් යටපත් කිරීමක් ලෙසින් පෙනී යන ක්‍රියාදාමය පිළිබඳව අපේ බරපතල අවධානය යොමු කරන්නෙමු,\" යනුවෙන්ද විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය නිකුත් කළ නිවේදනයක දැක්වේ. \"විශේෂයෙන්ම බෞද්ධ නොවන අදහස් පළකරමින් සහ ප්‍රචණ්ඩකාරී ලෙස හැසිරෙමින් ඇතැම් බෞද්ධ භික්ෂූන් වහන්සේ විසින් යොදාගන්නා ලද හෙලා දැකිය යුතු භාෂාව පිළිබඳව අපි තැතිගැනීමට සහ කම්පණයට පත්වූයෙමු.\" මඩකලපුව මංගලාරාමයේ විහාරාධිපති අම්පිටියේ සුමනරතන හිමියන් දෙමළ ජාතික ග්‍රාමසේවක නිලධාරියකුට ප්‍රචණ්ඩකාරී ලෙස පරුෂ වචනයෙන් බැන වදින ආකාරය සමාජ මාධ්‍ය ජාල ඔස්සේ ප්‍රචාරයට පත් වී තිබේ.  බොහෝ මධ්‍යස්ථ මතධාරීන් එහිමියන්ගේ ප්‍රකාශය හෙලා දැක ඇති නමුත්, එහිමියන්ගේ හැසිරීම අනුමත කරන බොහෝ අදහස්ද සමාජ මාධ්‍ය ජාල ඔස්සේ පල වී තිබුණි.  මෙවැනි සිදුවීම් සහ හැසිරීම්වලට එරෙහිව වැරදිකරුවන්ගේ තරාතිරම නොසලකා නීතිය ක්‍රියාවට නැගීමට ආණ්ඩුව ක්‍රියා නොකරන්නේ නම් අනාගතයේදී තත්වය පාලනය කරගැනීමට නොහැකිවීමේ අවදානමක් මතු විය හැකි බවටත් විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය අනතුරු අඟවයි.  ", "URL": "https://www.bbc.com//sinhala/world-37987065", "Category": null, "Parent URL": null}