{"Source": "bbc", "Timestamp": "1 සැප්තැම්බර් 2021", "Headline": "ඇෆ්ගන් අර්බුදය: ඇමරිකාවේ දීර්ඝතම යුද්ධය අවසන්", "News Content": "බලධාරීන් පැවසුවේ එරට වේලාවෙන් අඟහරුවාදා මධ්‍යම රාත්‍රියෙන් පසු අවසන් සී 17 ගුවන් යානය ඇමරිකානු තානාපති ද රැගෙන පිටත් වූ බවය. නියමිත දිනට පෙර පිටව යාමට නොහැකි වූවන්ට උපකාර කිරීමේ රාජ්‍යතාන්ත්‍රික මෙහෙවර අඛණ්ඩව සිදු කෙරෙන බව ඔවුහු වැඩිදුරටත් පැවසූහ. අවසන් ගුවන් යානය පිටත් වීමෙන් පසු තාලිබාන් සංවිධානය සැමරුම් වෙඩි තබන හඬ ඇසී ඇත.  2001 දී ඇමරිකානු හමුදාව එරටට ඇතුළු වී මුලිනුපුටා දැමීමට උත්සාහ කළ ඉස්ලාමීය සටන්කාමීන්ට නැවතත්  ඇෆ්ගනිස්ථානය භාර දී මෙම ගුවන් යානය පිටත් වීම දීර්ඝ හමුදාමය ප්‍රයත්නයේ අවසාන පරිච්ඡේදය විය. තාලිබාන් සංවිධානය රට අල්ලා ගැනීමෙන් පසු අගෝස්තු 14 දා ආරම්භ වූ පුද්ගලයන් ඉවත් කිරීමේ දැවැන්ත ප්‍රයත්නයේ  අවසානය ද එය විය. ඇමරිකාවේ එම කලාපයේ ආඥාපති ජෙනරාල් කෙනත් මැකෙන්සි පැවසුවේ සමස්තයක් වශයෙන් එක්සත් ජනපදය සහ හවුල් හමුදාවන්ගේ ගුවන් යානා මගින් සාමාන්‍ය වැසියන් 123,000 කට වැඩි සංඛ්‍යාවක් ඉවත් කර ඇති බවය.  එනම්, සාමාන්‍යයෙන් දිනකට සාමාන්‍ය වැසියන් 7,500 කට වැඩි ප්‍රමාණයකි. මෙම ඉවත් කිරීම \"දැවැන්ත හමුදාමය, රාජ්‍යතාන්ත්‍රික හා මානුෂීය ව්‍යායාමයක්\" මෙන්ම එක්සත් ජනපදය මෙතෙක් සිදු කළ ඉතාම අභියෝගාත්මක මෙහෙයුම බව නිවේදනයෙන් පසුව අදහස් දක්වමින් එක්සත් ජනපද රාජ්‍ය ලේකම් ඇන්තනි බ්ලින්කන් පැවසීය. \"නව පරිච්ඡේදයක් ආරම්භ වී තිබෙනවා,\" ඔහු පැවසීය. \"හමුදා මෙහෙයුම අවසන්. නව රාජ්‍යතාන්ත්‍රික මෙහෙවරක් ආරම්භ වී තිබෙනවා.\" තාලිබාන් සංවිධානය එහි නීත්‍යානුකූලභාවය උපයා ගත යුතු බවත් සිවිල් වැසියන්ට රට තුළට සහ පිටතට නිදහසේ යාමට අවසර දීම සහ කාන්තාවන් ඇතුළු සියලුම ඇෆ්ගන් ජාතිකයින්ගේ අයිතිවාසිකම් ආරක්‍ෂා කිරීම මෙන්ම ත්‍රස්ත කණ්ඩායම් අතට බලය යෑම වැළැක්වීම සඳහා වූ කැපවීම් හා යුතුකම් කොතරම් දුරට ඉටු කරන්නේද යන්න මත ඔවුන් ගැන විනිශ්චයකට එළඹෙනු ඇතැයි ඔහු පැවසීය.  එක්සත් ජනපදය කාබුල්හි සිය රාජ්‍යතාන්ත්‍රික කටයුතු අත්හිටුවා එම මෙහෙයුම් කටාර්හි අගනුවර වන දෝහා සිට සිදු කරන අතර, ඇමරිකානුවන්ට සහ එක්සත් ජනපද ගමන් බලපත්‍ර හිමි ඇෆ්ගනිස්ථානුවන්ට අවශ්‍ය නම් ඇෆ්ගනිස්ථානයෙන් ඉවත් වීමේ කටයුතු \"නොපසුබට උත්සාහයෙන්\" අඛණ්ඩව සිදු කරන බව ඔහු පැවසීය. ඇෆ්ගනිස්ථානයේ වියදම්වලින් අතිමහත් බහුතරයක් සිදුකර ඇත්තේ එක්සත් ජනපදයෙනි. නිල දත්ත වලට අනුව, 2001-19 අතර කාලය තුළ ඇමරිකාව මෙම යුදක්‍රියාදාමය සඳහා ඩොලර් බිලියන 822 ක් වියදම් කර තිබේ. නමුත් මෙය සම්පූර්ණ පමාණය නොවන අතර, එක්සත් ජනපදය ඇෆ්ගනිස්ථානයට සම්බන්ධ මෙහෙයුම් සඳහා මූලස්ථානයක් ලෙස භාවිත කරන පාකිස්ථානයේ කිසිදු වියදමක් මෙම ගණනට ඇතුළත් කර නොමැත. එක්සත් ජනපදයට පසු ඇෆ්ගනිස්ථානයේ වැඩිම හමුදා භටයින් සංඛ්‍යාවක් සිටි එක්සත් රාජධානිය සහ ජර්මනිය යුද්ධය පැවති සමයේ පිළිවෙලින් ඩොලර් බිලියන 30 ක් සහ ඩොලර් බිලියන 19 ක් වැය කර ඇත. වසර 40 ක යුද්ධයෙන් පසුවත්, ඇෆ්ගනිස්ථානුවන් මේ තරම් අවිනිශ්චිත, අන්ධකාරයෙන් සහ බියෙන් වැසී ගිය සංක්‍රාන්ති කාලයක් තුළ ජීවත් වී ඇතැයි මම නොසිතමි. ඉදිරියේදී කුමක් වේද යන්න පිළිබඳව ඇත්තේ දැඩි අවිනිශ්චිත භාවයකි. පසුගිය දින කීපය තුළ රට හැර ගිය දහස් ගණන් ඇෆ්ගන් ජාතිකයින්ට තම නිජබිම නැවත දැක ගත හැකිවේදැයි අවිනිශ්චිත භාවයක් සහ බියක් පවතී. රට තුළ රැඳී සිටින මිලියන 38 ක් වූ ඇෆ්ගන් ජාතිකයින්ට තාලිබාන් සංවිධානය කුමන ආකාරයේ පාලනයක් පනවන්නේද යන්න පිළිබඳව සැලකිය යුතු අවිනිශ්චිතතාවයක් පවතී. මින් පෙර රට පාලනය කිරීමේදී මෙන් දැඩි නීති සහ දඬුවම් ඔවුන් ආපසු ගෙන එයි ද? බොහෝ ඇෆ්ගනිස්ථානුවන් ග්‍රාමීය ප්‍රදේශවල තාලිබාන් පාලනය දෙස බලා ඔවුන් වෙනස් වී නැතැයි සැක පළ කරන අතර, ඔවුන් පෙරට වඩා නරක අතට හැරී ඇතැයි බියට පත් වී සිටිති. මෙය ගැඹුරු සාම්ප්‍රදායික සමාජයකි. අධ්‍යාපනය සඳහා බටහිර විදෙස් බලකායන්ගේ දිරිමත් කිරීම මත කාන්තාවන්ට සහ ගැහැණු ළමයින්ට සුළු නිදහසක් ලැබුණි. ලොකුම පරාජිතයින් වන්නේ පොරොන්දු වූ ජීවිතය ගත කළ නොහැකි බව දැන් විශ්වාස කරන පසුගිය අවුරුදු 20 තුළ වැඩුණු ගැහැණු දරුවන්ය. මෙම දීර්ඝ යුද්ධයේ ඊළඟ පරිච්ඡේදය හෙට ආරම්භ වේ. ඇමරිකාවේ දීර්ඝතම යුද්ධය අවසන් වූ නමුත් ඇෆ්ගන් ජාතිකයින් සඳහා වූ සටන නිසැකයෙන්ම අවසන් වී නොමැත. ", "URL": "https://www.bbc.com//sinhala/world-58400544", "Category": null, "Parent URL": null}