{"Source": "bbc", "Timestamp": "29 මාර්තු 2022", "Headline": "ඔස්කාර් සම්මාන උළෙලේ දී ස්මිත් රොක්ට පහරදුන්නේ ඇයි?", "News Content": "ඔවුහු ඔස්කාර් ශ්‍රේණිගතකිරීම් ඉහළ නැංවීමට විවිධ උත්සාහයන් ගත්තෝ ය. ජනප්‍රිය නළු නිළියන්, සජීවී ප්‍රසංග, ආකර්ෂණීය නිවේදකයින්, නව තරග කාණ්ඩයක්, සහ ඇතැම් සම්මාන සාරාංශයේ දී පමණක් පෙන්වීම වැනි පියවර ඒ අතර විය. එහෙත් මෙවර විකට නළුවෙකු කළ විහිළුවකට හොලිවුඩයේ අති ප්‍රසිද්ධ නළුවෙකුගෙන් ලැබුණු කෝපාවිෂ්ඨ ප්‍රතිචාරය නිසා මුළු ලෝකයේම අවධානයට ඒ වෙත යොමු විය. සම්මාන උළෙලට ඕනෑ වූයේ වැඩි ප්‍රේක්ෂක පිරිසකි. දැන් එය ඔවුන්ට ලැබී තිබේ. ඉරිදා පැවති සම්මාන උළෙලේ දී 'කිං රිචර්ඩ්'හි වීනස් සහ සරීනා විලියම්ස්ගේ පියා ලෙස රඟපෑ විල් ස්මිත්ට ඔහුගේ පළමු ඔස්කාර් සම්මානය ලැබෙනු ඇතැ යි බොහෝ දෙනා අපේක්ෂා කළහ. කිසිවෙකුත් බලාපොරොත්තු නොවූ කරුණ වූයේ, විල් ස්මිත් ඊට සම්පූර්ණයෙන්ම පරිබාහිර හේතුවකට ඔස්කාර් ඉතිහාසයට එක්වීම ය. සම්මාන උළෙලවල් යනු අමුතු සිදුවීම් ඇති කරවන පරිසරයකි. MTV සම්මාන උළෙලේ දී ටේලර් ස්විෆ්ට්ගේ කතාව අතරතුර රැප් ගායක කන්යේ වෙස්ට් වේදිකාවට කඩා වැදීම, 2017 ඔස්කාර් සම්මාන උළෙලේ දී ‍ජයග්‍රාහකයා වෙනුවට වෙනකෙකුගේ නමක් ප්‍රකාශයට පත් කිරීම, බ්‍රිට් සම්මාන උළෙලේ දී දේශපාලකයෙකු \"නෑවීම\" වැනි සිදුවීම් ඒ අතර වේ. නමුත් විල් ස්මිත්, ක්‍රිස් රොක්ගේ කම්මුලට පහර දෙනු තරම් අදහාගත නොහැකි හා ප්‍රචණ්ඩකාරී අවස්ථාවක් සිහිපත් කිරීම දුෂ්කර ය. එම සිදුවීම පැය කිහිපයක් තුළ මිලියන සිය ගණනක් දෙනා නරඹා ඇත. \"මම හිතන්නේ ඒක විහිළු කතාවක අවසානය සනිටුහන් කරන්න (පන්ච්ලයින්) හොඳ ක්‍රමයක්,\" පසුව පැවති වැනිටි ෆෙයාර් සාදයේ දී විකට නිළියක වන රෙබෙල් විල්සන් විහිළු කළා ය. \"මම වාසනාවන්ත යි මම බෆ්ටාස් උළෙලේ දි එහෙම දෙයක් නොවී බේරුණා.\" මෙම මස මුල දී පැවැත්වුණු, විල්සන් නිවේදකත්වය දැරූ ලන්ඩනයේ බෆ්ටා චිත්‍රපට සම්මාන උළෙලේ හොඳම නළුවාට හිමි ත්‍යාගය ලබා ගැනීමට ස්මිත් පැමිණ සිටියේ නැත. \"විල් ස්මිත් ජයග්‍රහණය ලැබුවේ කිං රිචර්ඩ් වෙනුවෙන්. නමුත් මම හිතුවේ ඔහුගේ පසුගිය වසරේ හොඳම රංගනය වුණේ ඔහුගේ බිරිඳගේ සියලුම පෙම්වතුන් සමග හොඳින් හිටපු එකට කියලා යි,\" ඇය වේදිකාවේ සිට විහිළු කළේ ඔවුන් දෙදෙනා අතර පවතින විවෘත සම්බන්ධතාවය ගැන සඳහන් කරමිනි. පුදුමයෙන් හුස්ම ඉහළට ඇදගන්නා හඬ ප්‍රේක්ෂකාගාරයෙන් අසන්නට ලැබුණි. \"ඇයි? අයියෝ එයා ඇවිත් නෑනේ,\" ඕස්ට්‍රේලියානු විකට නිළිය පැවසුවා ය. විවාහ වී වසර 24ක් ගතවී ඇති විල් සහ ජේඩා පින්කට් ස්මිත් යුවල මීට පෙර ද ඔවුන්ගේ විවාහයෙන් පිටත පෙම් සබඳතා ගැන ප්‍රසිද්ධියේ කතා කර ඇත. ජේඩාගේ ඇමරිකානු රූපවාහිනී සංවාද වැඩසටහනක් වන රෙඩ් ටේබල් ටෝක්හි 2020 වසරේ පැවති කතාංගයක් අතරතුර, රිදම් ඇන්ඩ් බ්ලූස් ගායක ඔගස්ට් අල්සිනා සමග ජේඩා පැවැත්වූ බව කියන අනියම් සම්බන්ධයක් පිළිබඳ මහජන ගැටලුවලට පිළිතුරු දීමට මෙම යුවල පැමිණ සිටියහ. \"මට ඔගස්ට් එක්ක වෙනස් ආකාරයක පටලැවිල්ලක් තිබුණේ,\" ඇය සාකච්ඡාව අතරතුර පිළිගත්තා ය. එකල තමා සහ විල් \"වෙන්වී නමුත්, සුහදව\" සිටි බව ඇය තහවුරු කළා ය. \"පටලැවිල්ලක්?\" විල්, ඔසවාගත් ඇහිබැමකින් යුතුව ප්‍රශ්න කළේ ය. \"ප්‍රේම සම්බන්ධයක්,\" ඇය පැහැදිලි කළා ය. ඔවුහු තම විවෘත සබඳතාව ගැන නොසඟවා කතා කිරීම ගැන ඇතැම් ප්‍රේක්ෂකයන් ප්‍රශංසා කළ ද, මේ දෙදෙනාගේ අමුතු සම්බන්ධය ගැනත්, ජේඩා සිය වැඩසටහනේ දී පුද්ගලික ගැටලු ප්‍රසිද්ධියේ කතා කිරීමත් නිසා තවත් ප්‍රේක්ෂකයන්ගේ විහිළුවටත් ලක්වූහ. එහෙත්, ඔවුන්ගේ බිඳෙන - බැඳෙන ප්‍රේම සම්බන්ධය තිබියේවා, දෙදෙනා කිසි විටෙකත් දික්කසාද වී නැති අතර, සිය බිරිඳ සහ පවුල කෙරෙහි විල් සතු සෙනෙහස ගැන කිසි විටෙකත් සැකයක් නොවීය. මෙම සෙනෙහසත්, ප්‍රේක්ෂකයන්ට ඔවුන්ගේ සංකීර්ණ විවාහය අවබෝධ කරගැනීමට නොහැකිවීමත්, මෙම නළුවා බෆ්ටාස් උළෙලේ දී විල්සන්ගේ කතාවෙන් කෝප ගත්තේ ඇයිදැ යි ඇතැම්විට පහදනු ඇත. ජයග්‍රහණයෙන් පසු, එන්ටර්ටේන්මන්ට් ටුනයිට් රූපවාහිනී වැඩසටහනේ දී විල්ගේ සම්බන්ධය ගැන විමසන ලද අතර, සිය විවාහය තුළ \"කිසි දිනෙක මිථ්‍යාචාරයක්\" නොතිබූ බව ඔහු අවධාරණය කළේ ය. \"ජේඩා සහ මම හැම දෙයක් ගැනම කතා කරනවා. අපි කවදාවත් කිසිම දෙයක් නොකියා ඉඳලා නැහැ.\" ඔහු කෙතරම් පරිස්සම් සහ සියුම් ද යන්න ඔහුගේ වචනවලින් පිළිබිඹු වේ. සාමාන්‍ය ප්‍රේක්ෂකයකුට පෙනෙන්නට තිබුණේ ඔහුට විවාහයෙන් බැහැර සබඳතා නැතැයි කී බවකි. නමුත් ඇත්ත වශයෙන්ම, ඔහුගේ වචන අනෙකා විසින් වංචා කිරීමක් කළායැ යි නොසැලකෙනා අන්දමට වෙනත් පුද්ගලයින් සමග පෙම් සබඳතාවක් ඇතිකර ගැනීමට දෙදෙනාටම ඉඩ සලසයි. වෙනත් වචනවලින් කිවහොත්, ඔවුහු එකිනෙකාට වෙනත් සබඳතා ඇතිකර ගැනීමට අවසර දී ගත්හ. මේ සියල්ල ප්‍රසිද්ධියේ කතාබහ කරන්නේ ඇයි? \"මගේ ජීවිතය ගැන කතා කරන එක මිනිසුන්ට ප්‍රයෝජනවත් වෙන්න පුළුවන් කියලා මම තීරණය කරලා තියෙන්නේ,\" ඔහු පැවසීය. නමුත් ඉරිදා රොක් සමච්චල් කළේ ඔවුන්ගේ සබඳතාවට නොවේ. එය ඊට වඩා සරල නමුත් වේදනාකාරී විය හැකි දෙයක් විය. ඒ, ජේඩාගේ පෙනුම යි. ඔහු ඇය අලලා විහිළුවක් කළ පළමු අවස්ථාව එය නොවේ. 2016 දී, #OscarsSoWhite (ඔස්කාර් සුදු ජාතිකයන්ට පමණි) අපවාදය නැගීමට හේතුවූ ඔස්කාර් සම්මාන උළෙලේ නිවේදකත්වය දැරුවේ ද රොක් වන අතර, ජේඩා එයට සහභාගී වීම පැහැර හැරියා ය. නමුත්, රොක් හාස්‍යජනක ලෙස (සහ නිවැරදිව) පෙන්වා දුන් පරිදි: \"ජේඩා ඔස්කාර් සම්මාන උළෙල වර්ජනය කිරීම හරියට මම රිහානාගේ යට ඇඳුම වර්ජනය කරනවා හා සමාන යි. මට ආරාධනා කරලා තිබුණේ නැහැනේ!\" වසර හයකට පසු ඔහු නැවතත් ඇයට සමච්චල් කළේ ය. නමුත්, මෙවර ඈ ප්‍රේක්ෂකාගාරයේ සිටියා ය. රොක්ගේ කම්මුලේ අවාසනාවට වාගේ, ඇගේ සැමියා ද එහි සිටියේ ය. \"ජේඩා, මං ඔයාට ආදරෙයි,\" ඔහු කියන්නට පටන් ගත්තේ ය. \"GI Jane 2 [ෆිල්ම් එක] බලන්න මං ඉන්නේ නොඉවසිල්ලෙන්!\" මෙම විහිළුව 1997 එක්සත් ජනපද නාට්‍යාකාර යුද චිත්‍රපටයක් වූ GI Jane සිහිපත් කිරීමකි. නේවි සීල් පුහුණුව ලැබූ පළමු කාන්තාව වන ජෝර්ඩන් ඕ'නීල් නම් තැනැත්තියකගේ චරිතය රඟපෑමට ඩේමි මුවර් ඇගේ හිස මුඩු කළා ය. ජේඩාට එම කථා මාලාවේ දෙවැනි චිත්‍රපටයේ රඟපෑමට හැකි බවට ක්‍රිස් රොක් විහිළු කළේ, ඇය ද ආසන්න වශයෙන් තට්ටය පෑදෙන තෙක් කොණ්ඩය කපා සිටි බැවිනි.  ජේඩාට ඇලෝපේසියා හෙවත් හිසකෙස් යාමට හේතු වන ස්වයං ප්‍රතිශක්තිකරණ ආබාධයක් ඇති බව ඔහු දැන නොසිටින්නට ඇත. එම විහිළුව ඇය නොරිස්සූ බව ඇගේ ඉරියව්වලින් දිස්විය. ඊළඟට විල් ස්මිත් කළ දේ ඔබ දැනටමත් දනී. වේදිකාවේ ඇති වූ ගැටුම තත්පර කිහිපයකින් ලොව වටා පැතිර ගියේ ය. 2022 සම්මාන උළෙලම ස්මිත්ගේ ක්ෂණික කෝපයෙන් වැසී ගියේ ය. මෙහි දී 'ඇල්ෆා-මේල්' හැසිරීමක් දක්නට ලැබිණි. එනම්, තමන්ගේ සහකාරියට අපහාස කරන්නකුට හානි කිරීමට ඇතිවන සහජ පෙළඹවීම යි. නමුත් මෙම සිද්ධිය, විකට අංගයන්වල දී විහිළු තහළුවල සීමාව ලකුණු කළ යුත්තේ කුමක්දැ යි ප්‍රශ්න කිරීමට හේතු විය. බොහෝදෙනා පවසන්නේ ප්‍රසිද්ධ පුද්ගලයින් අවධානයට ලක්වීමේ පීඩනයට හුරුවී සිටින බැවින් ඔවුන්ට විහිලු කිරීම අසාධාරණ නොවන බව යි. නමුත් තවත් අය පවසන්නේ ජේඩාගේ සෞඛ්‍ය තත්ත්වය ගැන අදහස් දැක්වීමෙන් රොක් සීමාවක් ඉක්මවා ගිය බවත්, ඔහුගේ බිරිඳ ආරක්ෂා කළ විල් නිවැරදි බවත් ය. රොක්ගේ විහිළුව මෑත වසරවල සම්මාන උලෙළකින් අපට අසන්නට ලැබුණු නරකම විහිළුව නොවන බව මෙහිදී සඳහන් කිරීම වටියි. ගෝල්ඩන් ග්ලෝබ්ස්හි නිවේදක රිකී ජර්වේස් එදින සිටියේ නම්, ඔහුට යන්නට වෙන්නේ මිනී පෙට්ටියෙනි. \"මම හිතන්නේ විකට නළුවෙකුගේ කාර්යය තමයි සීමාව දැන ගෙන වැඩ කරන එක,\" විල්සන් ඔස්කාර් සම්මාන උළෙලෙන් පසුව පැවසීය. තවත් අය රොක් සාධාරණීකරණය කළහ. අධ්‍යක්ෂ ජූව් ඇපටොව් (මේ වන විට මකා දමා ඇති) ට්විටර් පණිවුඩයක මෙසේ ලියා තිබිණි: \"තව පොඩ්ඩෙන් ඔහුගේ [රොක්ගේ] ජීවිතය නැති වෙන්නත් තිබුණා. ඒක පාලනයෙන් තොර කෝපයක්, සහ ප්‍රචණ්ඩත්වයක්. පසුගිය දශක තුන තුළ ඔවුන් දෙදෙනා ගැන මිලියනයක් විතර විහිලු ඒ පිරිස අහලා තියෙන්න ඇති. හොලිවුඩ් සහ කොමඩි ලෝකයට ඔවුන් නවකයින් නොවේ. ඔහුගේ ඔලුව විකාර වුණා.\" මෙම සිද්ධිය සම්මාන උළෙලේ ඉතිරි කොටසට ද බලපෑවේ ය. නිවේදක ත්‍රිත්වයේ සිටි ඒමි ෂූමර් වේදිකාව පිටුපස සිට පැමිණ \"මං නැති අතරේ මොකද වුණේ? හැමෝම වෙනස් වෙලා වගේ දැනෙනවා,\" කියමින් විහිළු කළා ය. තිබූ තත්ත්වය සමනය කරමින් ඈ කී කතාව ප්‍රේක්ෂකාගාරයට සහනයක් විය. වේදිකාව පසුපස තිබූ මාධ්‍යවේදීන්ගේ කාමරයේ ද සම්පූර්ණ නිශ්ශබ්දතාවයක් පැවතුණු අතර, සියල්ලෝම ඉහළින් සවිකර තිබූ කුඩා තිර රැසකින් පෙණුනු රණ්ඩුව දෙස බලාගෙන සිටියහ. මුල දී, බොහෝ අය උපකල්පනය කළේ එය යම් ආකාරයක පෙර සැලසුම් කළ රඟපෑමක් බව යි. ඉහළ තරාතිරමේ ප්‍රවීණයන් දෙදෙනෙකු ව්‍යාජ කම්මුල් පහරක් දෙන සැටි නොදැන සිටින්නට විදියක් නැත. කම්මුල් පහර ගැසූ ස්මිත් නැවතත් සිය අසුනට පැමිණ, \"මගේ බිරිඳගේ නම උඹේ [අසභ්‍ය වචනයක්] කටින් කියන්න එපා!\"යි රොක්ට කෑගසා කියා සිටි විට මෙය රඟපෑමක් නොවන බව පැහැදිලි විය. සජීවී රූපවාහිනී විකාශනයක දී වේදිකාව මත දී අදාල අසැබි වචනය නොකිවයුතුබව ස්මිත් වැනි පළපුරුදු වෘත්තිකයන් හොඳින් දනී. නිවසේ සිටි උත්සවය නැරඹු ප්‍රේක්ෂකයන්ට ඒ වචන ඇසුණේ නැත. ABC රූපවාහිනී විකාශන ආයතනය නිවෙසේ සිට නරඹන ප්‍රේක්ෂකයින් කෝප නොකිරීම සඳහා සජීවී විකාශය නවතා දැමුවේ ය. මාධ්‍යවේදීන් පමණක් නොව, සම්මාන උළෙලේ සංවිධායකයන් පවා පුදුමයට පත්ව සිටියේ ය. \"ඒ දෙන්නා ඕනෑවට වඩා තාත්වික විදියට රඟපානවා කියලා මට හිතුනා,\" අයෙකු සිය සගයාට කීය. රොක් ද තිගැස්සුණු බවක් පෙණිනි. නමුත් ඔය එම අවස්ථාවට ඉතාමත් උචිත ලෙස මුහුණ දුන්නේ ය. තමා ඔස්කාර් ඉතිහාසයේ කැපී පෙනෙන අවස්ථාවක් සනිටුහන් කළ බව දැනගත් ඔහු \"ටෙලිවිෂන් ඉතිහාසයේ හොඳම රාත්‍රිය අද වෙන්න ඇති\" කීවේ ය. ඉන් උළෙලේ ඉතිරි කොටස සම්පූර්ණයෙන් වෙනස් විය. බිලී එලිෂ්, ජෙසිකා චැස්ටන්, ජේන් කැම්පියන් සහ තවත් බොහෝ අය මාධ්‍ය වෙත ප්‍රතිචාර දැක්වීමට පැමිණියෝ ය. නමුත් සියල්ලන්ම සිතමින් ‍සිටියේ කම්මුල් පහර ගැන ය. කම්මුල් පහරේ සිදුවීමට පසුව සම්මානය ලද Summer of Soulහි අධ්‍යක්ෂ ක්වෙස්ට්ලව්ගෙන් මේ ගැන ඇසූ විට, \"මම කැමති නෑ ඒක ගැන කතා කරන්න,\" ඔහු පැවසුවේ ය. පසුව තවත් මාධ්‍යවේදියෙක් සිදුවූ දෙයට ප්‍රතිචාර දක්වන ලෙස චැස්ටන්ගෙන් ඉල්ලා සිටියේ ය. ඇය පිළිතුරු දීමට සූදානම්වුවත්, උළෙලේ කාර්යය මණ්ඩලයේ අයෙක් ඊළඟ ප්‍රශ්නය යොමු කරන ලෙස පැවසුවේ ය. හොඳම නළුවා කාණ්ඩයට සම්මාන දීම රාත්‍රියේ අවසාන කොටසේ සිදුවන්නකි. ස්මිත් සිතූ පරිදිම ජය ගත්තේ ය. එහෙත් ඔහුගේ ආක්‍රමණශීලීබව තවමත් සෑම දෙනාගේම මනසෙහි රැඳී ඇති අතර, සම්මානය ලබා ඔහු තරමක් අමුතු කථාවක් ද කළේ ය. එහි සරල අදහස වූයේ රොක්ට එරෙහි ඔහුගේ කෝපය සාධාරණ වූයේ, ආදරය, සහ තමාට සමීප අය ආරක්ෂා කිරීමට ඇති සහජ ස්වභාවය නිසා බව යි. \"රිචඩ් විලියම්ස් ඔහුගේ පවුලේ දැඩි ආරක්ෂකයෙක් වුණා,\" ඔහු චිත්‍රපටයේ ඔහු රඟපෑ චරිතය සමග සිය හැසිරීම සම්බන්ධ කිරීමට උත්සාහ කළේ ය. \"අපි කරන දේ කරන්න නම්, අපි අපහාස පිළිගන්න හුරුවෙන්න ඕන කියලා මම දැන් දන්නවා,\" ඔහු ප්‍රකාශ කළේ ය. \"මිනිස්සුන්ට අපි ගැන විකාර කියවන්න ඉඩ දෙන්න ඕන. මේ ව්‍යාපාරයේ දී, මිනිස්සු තමන්ට අගෞරව කරන ඒවාට මුහුණ දීලා, ඒවාට හිනාවෙලා, කමක් නැති බව පෙන්වන්න ඕන.\" \"ඩෙන්සල් [වොෂින්ටන්. මිතුරකු සහ සම්මානයට යෝජනා වූ අයෙකු] මීට මිනිත්තු කිහිපයකට පෙර මට කිව්වා, 'හිත ඇවිස්සුණාම, ප්‍රවේශම් වන්න. යක්ෂයා ඔබ වෙත එන්නේ එවිට යි,\" කියලා. ඔහු රොක් හැර පැමිණ සිටි සියලු දෙනාගෙන් සමාව අයදිමින් කතාව අවසන් කළේ ය. \"මට ඇකඩමි එකෙන් සමාව ගන්න ඕන. මම සෙසු අයගෙනුත් සමාව ගන්න කැමතියි,\" ඔහු පැවසීය. \"උළෙලට මට නැවත ආරාධනා කරාවි කියලා මම බලාපොරොත්තු වෙනවා.\" මේ සම්බන්ධයෙන් සංවිධායකයන් පැවසුවේ එය, \"කිසිම ආකාරයක ප්‍රචණ්ඩත්වය අනුමත නොකරන\" බව යි. ස්මිත්, සති කිහිපයක් තිස්සේ දැඩි මානසික පීඩනයකට ලක්ව සිට ඇත. ඒ, සම්මාන සමයේ ප්‍රචාරණ කටයුතුවල වෙහෙස නිසාත්, ඔහුගේ විවාහය පිළිබඳ සමාජය දැක්වූ උනන්දුව නිසාත් ය. නමුත් එය ප්‍රචණ්ඩත්වයට නිදහසට කරුණක් බවට එකඟ වන්නේ ස්වල්ප දෙනෙකි. ඔහුගේ කීර්තිය සහ වෘත්තිය දැන් මහජන මතය අතේ පවතියි. ඉදිරි දින කිහිපය තුළ මේ සම්බන්ධයෙන් ඇති වන විවාදය තීරණාත්මක එකක් වනු ඇත. ", "URL": "https://www.bbc.com//sinhala/world-60910537", "Category": null, "Parent URL": null}