{"Source": "bbc", "Timestamp": "11 ඔක්තෝබර් 2017", "Headline": "ඉන්දියාවට ‘වියට්නාමයක්’ වූ ශ්‍රී ලංකාවේ උතුරුකරය", "News Content": "\"මම කවදාවත් හිතුවේ නැහැ ආපහු ලංකාවට ඒවි කියල.\" පලාලි ගුවන් හමුදා කඳවුර පුරා පවතින හරිත කලාපයේ එක් කෙළවරක සිට අනෙක් කෙළවරට දෙනෙත් යොමු කරමින් විශ්‍රාමික මේජර් ජෙනරාල් ශියෝනන් සිං දොඩමළු විය. ශ්‍රී ලංකා යුද හමුදා සොල්දාදුවෝ මදක් ඈතින් සිට අප දෙස බලා සිටිති. \"පලාතම වෙනස් වෙලා. අලුත් ගේට්ටු. ආරක්‍ෂිත දඟර කම්බි. අලුත් ඉදිකිරීම් ඇවිල්ල.\"  ඈතින් පෙනෙන වැට හරහා ඔහුගේ දෙනෙත යොමු වී තිබුණේ ගුවන් යානයකින් තමන් ඇතුළු සිය ගණනක් ඉන්දීය භටයන් බිමටබට ස්ථානයටයි. ඒ 1987දී ය. ඉන්දීය සාම සාධක හමුදාව (IPKF) ශ්‍රී ලංකාවට පැමිණියේ එල්ටීටීඊය නිරායුධ කර සාමය ස්ථාපනය කිරීමට ය. නමුත් සිදු වූයේ වෙනත් දෙයකි. සාම සාධක හමුදාව සමඟ එල්ටීටීඊය සටනකට අවතීර්ණ විය. සාම සාධක හමුදාවේ භටයන් 1200කට ජීවිත අහිමි විය. ජීවිත අහිමි වූ ඉන්දීය භටයන් සිහි කිරීම සඳහා ඉදි වූ ස්මාරකයක් පලාලි කඳවුරේ පවතී. ගැටුම් සහිත ඒ දෙතිස් මාසය පුරාම මේජර් ජෙනරාල් ශියෝනන් සිං ද මේ භූමියේ මෙහෙයුම් දියත් කළේය. \"අපි ගොඩ බැහැපු ගමන් ලංකාවේ හමුදා භටයෝ අවි බිම තිබ්බ. ඔවුන් හිතුවේ අපි පහර දීමට පැමිණියා කියල. අපි ඔවුන්ට අතට අත දීල කිව්වා අපි ආවේ සාම මෙහෙයුමකට කියල,\" මේජර් ජෙනරාල් සිං අතීතය සිහිපත් කළේය. තම හමුදාව ඉදිරියේදී මුහුණ දීමට යන අනතුර පිළිබඳව ශ්‍රී ලංකාවේ භූමියට ගොඩ බැසීමට පෙර කිසිදු දැනුවත් කිරීමක් තමන්ට නොලැබුණු බවත් භූ සිතියමක් හෝ බුද්ධි තොරතුරු සේවාවක් තමන් සතුව නොපැවතුණු බවත් ඔහු පැවසීය. එන් පරමේස්වරන් එවකට (1987 දී) සරසවි සිසුවෙකි. \"සාම සාධක හමුදාව ආවම ලංකාවේ දෙමළ ප්‍රජාව හිතුවේ ඔවුන් අපේ ගැළවුම්කාරයා කියල. ඔවුන් සාදරයෙන් පිළිගත්තා. දෙමළ මිනිස්සුන්ට දැනුනේ ඔවුන් ශ්‍රී ලංකා හමුදාවෙන් නිදහස් වුනා වගේ.\" පරමේස්වරන් ප්‍රකාශ කළේය. සුළුතර දෙමළ ප්‍රජාවට දැනුණේ තමන් සිංහල බහුතරයෙන් කොන්වී ඇති බවකි. රාජ්‍ය භාෂාව සිංහල පමණක් කරමින් පනතක් සම්මත වීම රාජ්‍ය සේවයේ නියුතු දෙමළ ජාතිකයන්ට සහ සාමාන්‍ය ජන ජීවිතයට තර්ජනයක් විය.  එමෙන්ම දෙමළ ප්‍රජාවට එරෙහිව ප්‍රචණ්ඩ ක්‍රියා ද දියත් විය. 1983 දී දියත් වූ ප්‍රහාරයන්ට ගොදුරු වීමෙන් 3000ක් පමණ දෙමළ ජාතිකයන් මරණයට පත්විය. ශ්‍රී ලංකාවේ සිවිල් යුද්ධය දියත්වෙමින් පවතිද්දී ඉන්දියාවේ ජනගහනයෙන් විශාල ප්‍රමාණයක් වූ දෙමළ ජනතාව එල්ටීටීඊය දෙස බැලුවේ අනුකම්පා සහගත හැඟීමකිනි.  ලංකා භූමියට ඉන්දීය භටයන් රැගෙන ඒම සඳහා ඉන්දීය අගමැති රජීව් ගාන්ධි සහ ශ්‍රී ලංකා ජනපති ජේ ආර් ජයවර්ධන අතර ගිවිසුමක් ඇතිවීමට එම වාතාවරණය පසුබිම් විය. ශ්‍රී ලංකාවේ ඇතැම් මැති ඇමතිවරුන් ඇතුළු බොහෝ ශ්‍රී ලාංකිකයන් එම ගිවිසුම පිළිබඳව සතුටු වුයේ නැත. ඔවුන් එය දුටුවේ බලවත් රාජ්‍යයක් අසල්වැසි කුඩා රාජ්‍යයක අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීමක් ලෙසිනි. කෙසේ නමුත් සාම සාධක හමුදාව ලංකාවේ උතුරුකරයේ ස්ථාපනය වීමත් සමඟ ශ්‍රී ලංකා හමුදාව ටිකෙන් ටික එම පලාතෙන් ඉවත් වෙන්නට පටන් ගත්හ. ඉන්දීය හමුදා භටයන් සිතුවේ තමන්ගේ සාම මෙහෙයුම දෙමළ ජනතාවට සහනයක් වනු ඇති බවය. යුද වැදීමට ඔවුන් සිතුවේ නැත. ඉන්දීය භටයන්ගේ සාප්පු සවාරි පිළිබඳව අසන්නට ලැබුණු කතා එමටය. ඉන්දියාවේ දී ඔවුනට මිලදී ගත නොහැකි ඉලෙක්ට්‍රොනික උපකරණ කෙරෙහි ඔවුහු වැඩි කැමැත්තක් දැක්වූහ. \"අපේ හමුදා බල ඇණි බොහොමයක් මෙහෙට ආවේ පතුරම් නොමැතිව. සාම මෙහෙයුමකට ඒවා ඕන වෙන එකක් නැහැ කියල හැමෝම හිතුවේ,\" ශියෝනන් සිං පැවසීය.    මුලදී සාම සාධක හමුදාව සහ එල්ටීටීඊ ය අතර යහපත් සබඳතාවක් පැවතුණි. වසර ගණනාවක පටන් ඉන්දියාව එල්ටීටීඊ භටයන් පුහුණු කළේය. \"ඔවුන් බොහොමයක් දෙනා අපේ නියෝජිත ආයතන මගින් පුහුණුව ලැබූ අය නිසා අපව හොඳින් අඳුනනවා. ඒ නිසා ඔවුන් අපේ කඳවුරු තුළට නිතර ආව ගියා. ඒ අය අපේ කඳවුරු තුළ පවතින සැලැස්ම හොඳින් දැනගත්ත. අපට පහර දෙන කොට ඒ දැනුම ඔවුන්ට විශාල පිටුවහලක් වුනා.\"  ශියෝනන් කියා සිටියේය. ඒ වනවිට පැවති නවීන අවි සහ සන්නිවේදන උපකරණ එල්ටීටීඊ ය සතුව පැවතුණි. \"ඔවුන්ගේ අවි ආයුධ අපේ ඒවාට වඩා ඉතාම නවීනයි. අපි අපේ ආයුධ ඔවුන්ට නොපෙනෙන්න සඟවා තබන්න වග බලා ගත්ත. නැත්නම් ඔවුන් අපට හිනා වෙයි. අපේ රේඩියෝ පණිවිඩ යන්ත්‍රවල දුර පරාසය කිලෝ මීටර 10යි 15යි. එල්ටීටීඊ යේ ඒවා කිලෝ මීටර 40ක් 45ක් දුරට වැඩ කරනවා.\" ශියෝනන් කීවේය. කෙසේ හෝ ප්‍රශ්න මතුවෙන්නට පටන් ගෙන ඇත්තේ එල්ටීටීඊය අවි බිම තැබීම ප්‍රතික්ෂේප කළ මොහොතේ පටන් ය. එවැනි පසුබිමක් යටතේ ඉන්දීය සාම සාධක හමුදාව එල්ටීටීඊයට එරෙහිව ගරිල්ලා යුද්ධයක් කරා ටිකෙන් ටික තල්ලු විය. 1987 ඔක්තෝම්බර් මාසය වන විට, එල්ටීටීඊ යේ බලකොටුව වූ යාපනය අල්ලා ගැනීම සඳහා ඉන්දීය සාමසාධක හමුදාව මෙහෙයුමක් දියත් කළේය. මෙහෙයුම ආරම්භවීමට නියමිතව තිබුණේ යාපනේ විශ්වවිද්‍යාල භූමියෙනි. ඉන්දීය හමුදාව තම කඳවුර මායිමේ වූ වන ලැහැබ එළිපෙහෙළි කරන්නට පටන් ගත්හ. අද එම භූමියේ නව ඉදිකිරීම් කිහිපයක් පවතී.  \"අවුරුදු තිහකට ඉස්සර මේක මූකලානක්. එදා තිබුණු පඳුරු, ගහකොළ ඔක්කොම අද නැහැ.\" වට පිට බලමින්  ශියෝනන් කීවේය. කෙසේ නමුත් ඉන්දීය භටයන්ගේ සැලැස්ම ගැන එල්ටීටීඊයට කල්තියා තොරතුරු ලැබුණි. ඉන්දීය භටයන් මෙහෙයුම ආරම්භ කිරීමට පෙර එල්ටීටීඊය පලාලි කඳවුර තුන් පැත්තකින් වටලා පහර දෙන්නට පටන් ගත්හ. \"අර පේන වතුර ටැංකියට එහා තියෙන බිල්ඩිම පැත්තෙන් අපිට වෙඩි ප්‍රහාරයක් එල්ල වුනා.\" ශියෝනන් පැවසුවේ ඒ දෙසට ඇඟිල්ල දිගු කරමිනි. ඉන්දීය භටයන් ප්‍රතිප්‍රහාර ආරම්භ කිරීමත් සමඟ එල්ටීටීඊයේ ප්‍රහාරය තවත් දරුණු විය. මේජර් ජෙනරාල් ශියෝනන් සිං, සිය භට පිරිවර සමඟ අවට තිබූ මංමාවත් වෙත දිව ගියේය. ඔවුහු අසල්වාසී නිවෙස් තුළට කඩා වැදුනි. නිවෙස් තුළ සිටියවුන් කාමරයකට දමා දොරගුළු ලා ඉන්දීය භටයෝ එම නිවෙස් තුළ ස්ථානගත වුහ.  පැය 24ක් පුරා සටන පැවතුණි. ඉන්දීය සාම සාධක හමුදාවට සොල්දාදුවන් 36ක් අහිමි විය. \"මුලින්ම වෙඩි වැදිලා මරණයට පත්වුණු මගේ සොල්දාදුවා තමයි ලක්ෂ්මි චාන්ද්. ඒ වෙලාවේ ලංකාවේ හමුදාව හෙලිකොප්ටර්වලින් ඇවිත් වෙඩි තියල අපට සහයෝගය දුන්න. ඒත් අපි ස්ථානගත වුණු එක් නිවසක් මතට එක පාරටම බෝම්බයක් වැටුන. ඒ බෝම්බෙන් උමේෂ් පාන්ඩේ මැරුණා.\" ශියෝනන් සිං අතීතය සිහිපත් කරමින් කියා සිටියේ එම බෝම්බය පතිත වූ ස්ථානය නිශ්චිතව පෙන්නුම් කරමිනි. \"ගංගාරාම්ගේ කකුල් දෙක වෙන් වුනා. ලේ ගලලා වැඩිවෙලා එතනම මියගියා.\" ඔහු පැවසීය. වෙඩි වැදී සිදුරු වුණු ගේට්ටුවක් තවමත් එහි දක්නට ඇත. ඒ සටනේ බිහිසුණු බව එහි සටහන්ව තිබේ. යාපනේ ප්‍රදේශය අවට අපි සංචාරය කළෙමු. ඒ සෑම තැනකම පාහේ සිදු වූ යමක් විස්තර කිරීමට හැකි තරමට ශියෝනන්ගේ මතකය තවමත් අලුත් ය. යාපනේ අද තත්වය ඔහු තම කැමරාවට හසුකර ගත්තේ එදා ඔහු සමඟ මේ භූමියේ සටන් කළ සගයන්ට පෙන්වීමට ය. \"මෙන්න මේවා ගැනයි අවුරුදු තිහකට කලින් අපට හිතන්න තිබුණේ.\" ඔහු මුමුනමින් තවත් ඡායාරූපයක් සටහන් කර ගත්තේය. කෙසේ නමුත් ඉන්දීය සාම සාධක හමුදාවේ ආගමනය පිළිබඳව අඳුරු පැතිකඩක් ද වෙයි. ඉන්දීය හමුදා ශ්‍රී ලංකාවේ දී ස්ත්‍රී දූෂණ, වධ හිංසා පැමිණවීම් සහ මනුෂ්‍ය ඝාතන සිදු කළ බවට බරපතළ චෝදනා එල්ල විය.  1987 ඔක්තෝම්බර් 21 වැනිදා සිදු වූ කුරිරු සිද්ධියක් ප්‍රදේශවාසීහු විස්තර කළහ. දෙමළ සමාජ ක්‍රියාධරයෙකු කියා සිටියේ, එදින එල්ටීටීඊ සාමාජිකයන් කිහිප දෙනෙකු විසින් ඉන්දීය හමුදා භට පිරිසකට, යාපනේ රෝහල තුළ සිට වෙඩි ප්‍රහාරයක් එල්ල කරන ලද බවය. මෙය ප්‍රතිප්‍රහාරයක් ඇතිකර ගැනීම සඳහා උපාය මාර්ගයක් ලෙස සාමාන්‍යයෙන් සිදුකෙරෙන පහර දීමක් බව ඔහු පවසයි. මෙවැනි ප්‍රහාරයකින් අනතුරුව සාමාන්‍ය ජනතාව අතරට මිශ්‍ර වන එල්ටීටීඊ ගරිල්ලා සටන්කරුවන් වෙන් කර හඳුනා ගැනීමට ඉන්දීය හමුදාවට නොහැකි බව ප්‍රදේශවාසීහු පවසති. අනතුරුව ඉන්දීය සාම සාධක හමුදාව විසින් බර අවි යොදා ගනිමින් ප්‍රතිප්‍රහාරයක් එල්ල කරන ලද බවටත්, ඊට ගොදුරු වී වෛද්‍යවරුන් සහ රෝහල් සේවක සේවිකාවන් ඇතුළු 60 දෙනෙකු පමණ මිය ගිය බවටත් චෝදනා එල්ල වෙයි. එම ප්‍රහාරයෙන් මිය ගිය බව පැවසෙන රෝහල් සේවක සේවිකාවන්ගේ ඡායාරූප තවමත් එම රෝහලේ බිත්තියක ප්‍රදර්ශනය කර තිබේ. ඒ අවාසනාවන්ත දවසේ රෝහලේ සේවය කරමින් සිටි දේවේන්ද්‍රම් අපට හමුවිය. \"මම දුවල ගිහින් කාමරයක් අස්සට වෙලා දොර වහගෙන පැය 24ක් හැංගිලා හිටියා.\" දේවේන්ද්‍රම් පැවසුවේ රෝහලේ පටු කොරිඩෝව කෙළවර ඇති කාමරයක් දෙසට අත දිගු කරමිනි. \"මට වෙඩි සද්දේ ඇහුන. ටික වෙලාවකට පස්සේ කට්ටියක් කෑගහන සද්දේ ඇහුනා. ඒ අය වතුර ඉල්ලලා කෑගහන්න ඇති. ඒ කට්ටියට වෙඩි තියල මරල දැම්ම. වෙඩි තියන්න ආපු මිනිස්සුන්ව මම දැක්ක. ඒ ගොල්ලෝ සීක්. ඉන්දියාවේ හමුදා නිල ඇඳුම් ඇඳල සීක් ජටාව බැඳලා හිටියේ.\" දේවේන්ද්‍රම් පැවසීය.  ඔහු සමඟ එවකට සේවය කරමින් සිටි තම සමීපතයන් ගැන සිහිපත් කරද්දී දේවේන්ද්‍රම්ගේ නෙතගින් කඳුළු රූටන්නට විය. ප්‍රහාරය එල්ල වී තෙදිනකට පසු වෛද්‍ය ගනේශ්මූර්ති යාපනේ රෝහලේ සේවයට පැමිණියේය.  \"මම ඇතුළට එනකොට කුණු ලේ ගඳ මට දැනුන. සමහර දොස්තරවරු මට කිව්වා ඒ අය පණ බේරගත්තේ මළසිරුරු යට හැංගිලා ඉඳල කියල.\" වෛද්‍යවරයා පැවසුවේය. තමන් වෛද්‍යවරයෙකු බව පවසමින් ප්‍රහාරයට ලක්වූවන්ට පිහිට වීමට ඉදිරිපත් වූ එක් වෛද්‍යවරයෙකුට වෙඩි තබා මරා දමා ඇති බවද වෛද්‍ය ගනේශ්මූර්ති කීවේය. ඉන්දීය සාම සාධක හමුදාවේ එවකට සිටි මේජර් ජෙනරාල් ශියෝනන් සිං මේ කතාවට නිහඬව සවන් දෙමින් සිටියේය. \"මේ සිද්ධිය ගැන මම දැනගෙන හිටියේ නැහැ. මං හිතන්නේ මේ සිද්ධිය පිළිබඳ තොරතුරු හමුදාවේ ඉහළ නිලධාරීන්ට ලැබිල නැහැ.\" ශියෝනන් එසේ පැවසුවේ බිත්තියේ එල්ලා තිබෙන ඡායාරූප දෙස බලමිනි. \"සිද්ධ වෙලා තියෙන දේ නරකයි කියල විතරයි මට කියන්න පුළුවන්. සාම සාධක හමුදාවට ප්‍රහාරයක් එල්ල වුනාම, ඔවුන් ප්‍රතිප්‍රහාර එල්ල කරන්නේ කාටද කියල ඔවුන්ට තැකීමක් තිබුණේ නැහැ. ඒක හරිම අවාසනාවන්තයි. ඒත් හමුදා මෙහෙයුම් සිද්ධවෙන ඕනෑම තැනක මේ වගේ දේවල් සිද්ධ වෙනවා.\" ඔහු තවදුරටත් පැවසීය. තවත් මාස 29ක් ඉන්දීය සාම සාධක හමුදාව ශ්‍රී ලංකාවේ උතුරුකරයේ රැඳී සිටියහ. නමුත් ලබන පරාජයන් වැඩි වෙමින් තිබියදී ඔවුනට ආපසු ඉන්දියාව බලා යාමට සිදුවිය. ඒ වනවිට ඉන්දියානුවන් අතරද සිය කීර්තිනාමය පලුදු වී තිබුණි. \"ඔවුන් ගැන හැම දෙනාම කලකිරුනා. කොයි හමුදාවත් එකයි කියල අපි ඒකෙන් ඉගෙන ගත්ත. ලෝකේ වෙනසක් වෙලා නැහැ.\" යාපනේ පළවන උදයන් පුවත්පතේ කර්තෘ ටී ප්‍රේමනාන්ත් ප්‍රකාශ කළේය. විශ්‍රාමික මේජර් ජෙනරාල් ශියෝනන් සිං පවසන්නේ මෙම මෙහෙයුම සතුව කිසිදු දේශපාලනික හෝ හමුදාමය ඉලක්කයක් නොතිබුණු බවය. රජීව් ගාන්ධි ඝාතනය ට පවා හේතු වුයේ ඉන්දීය සාම සාධක හමුදාවක් ශ්‍රී ලංකාවට එවීම ය. එල්ටීටීඊ සංවිධානය විසින් රජීව් ඝාතනය කරනු ලැබුවේ 1991දී ය. තිස්වසක අවෑමෙන් යාපනේට සාමය උදාවීම පිළිබඳව තමන් සතුටුවන බව විශ්‍රාමික මේජර් ජෙනරාල් ශියෝනන් සිං පැවසීය.  නමුත් යුද්ධයෙන් පෑරුණු හදවත් සුව කිරීම සඳහා ශ්‍රී ලංකාවේ ආණ්ඩුව තවදුරටත් පියවර ගනු ඇතැයි ඔහු අපේක්ෂා කරයි. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/world-41565983", "Category": null, "Parent URL": null}