{"Source": "bbc", "Timestamp": "14 ජූලි 2023", "Headline": "චන්ද්‍රයාන්-3: ඉන්දීය ප්‍රග්යාන් රෝවරය සඳ මත සැරිසරයි", "News Content": "චන්ද්‍රයාන්-3 යානය සමග යැවූ රෝවරය, ලෑන්ඩරයෙන් \"පහළට පැමිණි\" අතර, \"ඉන්දියාව සඳ මත ඇවිද යයි,\" යනුවෙන් අභ්‍යවකාශ ඒජන්සිය පැවසීය. සැලසුම් කළ පරිදි වික්‍රම ලෑන්ඩරය බදාදා පස්වරුවේ චන්ද්‍ර පෘෂ්ටය ස්පර්ශ කළේ ය. මේ සමග, ඇමෙරිකාව, පැරණි සෝවියට් සංගමය සහ චීනයට පසුව සඳ මත මෘදු ගොඩබෑමක් සාර්ථක කර ගත් ප්‍රධාන රටවලින් සැදුම්ලත් ගෞරවණීය සමාජයට ඉන්දියාව එක් වී තිබේ. කිලෝග්‍රෑම් 26ක බරින් යුතු ප්‍රග්යාන් (ප්‍රඥාව යන්නෙහි සංස්කෘත වචනය) රෝවරය, සඳ මතට රැගෙන ගියේ, වික්‍රම ලෑන්ඩරයේ බඳ මත රඳවාගෙන ය. ඊයේ සවස සඳ මතට ගොඩබෑමෙන් පසු මතු වූ දූවිලි යළිත් තැන්පත් වූ පසු, ප්‍රග්‍යාන් රෝවරයට චන්ද්‍රයා මතුපිටට ලිස්සා යාමට හැකි වන පරිදි බෑවුම් තලයක් සකස් කිරීමට වික්‍රම් ලෑන්ඩරයේ එක් පසෙක කවුළුවක් විවෘත විය. එය දැන්, පරීක්ෂණ වෙනුවෙන් පෘථිවියට එවීම සඳහා වැදගත් තීරණාත්මක දත්ත එක්රැස් කර ගැනීමට කඳුවැටි සහ ආවාට වටා සැරිසරමින් සිටී. ප්‍රග්‍යාන් රෝවරය, චන්ද්‍ර පෘෂ්ටයෙහි ඇති ඛනිජ ද්‍රව්‍ය මොනවා දැයි සොයා බැලීමට සහ පසෙහි රසායනික සංයුතිය අධ්‍යයනය කිරීම සඳහා විද්‍යාත්මක උපකරණ දෙකක් රැගෙන ගියේ ය. ප්‍රග්‍යාන් රෝවරය, වික්‍රම් ලෑන්ඩරය සමග පමණක් සන්නිවේදනය කරනු ඇති අතර, එමගින් චන්ද්‍රයා වටා කක්ෂගත කර සිටින චන්ද්‍රයාන් - 2 යානයේ සිට කක්ෂගත යානයකට තොරතුරු යවනු ලබන අතර එම තොරතුරු විශ්ලේෂණය සඳහා පෘථිවිය වෙත එවනු ඇත. ඉන්දීය අභ්‍යවකාශ පර්යේෂණ සංවිධානය (Isro) පවසා ඇත්තේ, රෝවරය තත්පරයට සෙ.මී. 1ක වේගයෙන් චලනය වන අතර, එය තබන සෑම පියවරකදී ම සඳ මතුපිට එහි රෝද හයේ ඇති Isro ලාංඡනය සඳ පෘෂ්ටයෙහි සටහන් වනු ඇති බව ය. රෝවරයේ ගොඩබෑම චන්ද්‍ර දිනයක ආරම්භය සමග සමපාත වේ. සඳ මත දවසක් යනු පෘථිවියේ සති හතරකට මඳක් වැඩි කාලයකට සමාන වන අතර ඉන් අදහස් කරන්නේ, ලෑන්ඩරයට සහ රෝවරයට ඔවුන්ගේ බැටරි ආරෝපණය කිරීම සඳහා දින 14 ක් හිරු එළිය ලැබෙනු ඇති බව ය. රාත්‍රිය උදාවූ පසු, ඒවා විසන්ධි වී ක්‍රියාකාරීත්වය නවතිනු ඇත. ඊළඟ චන්ද්‍ර දිනය උදාවද්දී ඔවුන් නැවත ක්‍රියාකාරී තත්ත්වයට පැමිණේ දැයි තවමත් පැහැදිලි නැත.  සඳ පෘෂ්ටයෙහිත්, පෘෂ්ටයට ඉහළින් සහ පහළින් ඇති දේත් සොයා ගැනීමට උපකාර වන විද්‍යාත්මක උපකරණ කිහිපයක් ද ලෑන්ඩරයෙන් රැගෙන ගොස් තිබේ. සඳෙහි වැදගත් ඛනිජ ලවණ පවතින බව සැලකෙන නමුත් චන්ද්‍රයාන්-3හි ප්‍රධාන ඉලක්කයක් වන්නේ, ජලය සොයා යාම යි. විද්‍යාඥයින් පවසන්නේ, දකුණු ධ්‍රැව කලාපයේ ස්ථිරව සෙවනැල්ලට වැසී පවතින විශාල ආවාට අනාගතයේදී සඳ මත මිනිස් වාසයට සහය විය හැකි බව ය. සඳ මත ඇස තබා ඇති (සඳ මත නිරීක්ෂණවල නිරත වන) එක ම රට ඉන්දියාව නොවේ. නුදුරු අනාගතයේදී තවත් බොහෝ චන්ද්‍ර මෙහෙයුම් සිදුවීමත් සමග ඒ පිළිබඳ ගෝලීය උනන්දුව වැඩි වනු ඇත. විද්‍යාඥයන් පවසන්නේ, ගැඹුරු අභ්‍යවකාශයට ඇතුළු වන දොරටුවක් වශයෙන් බොහෝවිට හඳුන්වන චන්ද්‍රයා පිළිබඳව තේරුම් ගැනීමට තවත් බොහෝ දේ ඇති බව ය. චන්ද්‍රයාන්-3 යානය සඳෙහි දක්ෂිණ ධ්‍රැවයට ගොඩබස්සවමින් අභ්‍යවකාශ යානයක් සාර්ථකව එම කලාපයට ගොඩ බැස්වූ ලොව පළමු රට බවට පත්වෙමින් ඉන්දියාව (අගෝස්තු 23 වැනිදා) ඉතිහාසගත විය. චන්ද්‍රයා වෙත මීට පෙර සිදුකළ සියලුම මෙහෙයුම් චන්ද්‍රයාගේ සමකය ආසන්න ප්‍රදේශ වෙත ගොඩබස්සවා ඇති නමුත් දක්ෂණ ධ්‍රැවය ගවේෂණය කිරීම ජලය සෙවීම සඳහා අතිශයින් වැදගත් යනු ඇත. 'වික්‍රම්' ලෑන්ඩරය සඳමතුපිටට ගොඩබැස්ස වූ වහාම \"ඉන්දියාව දැන් සඳ මත\" යැයි ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි විසින් නිවේදනය කරනු ලැබීය. ඉන්දීය විද්‍යාඥයින් දැන් බලාපොරොත්තු වන්නේ පෘථිවියට පින්තූර සහ දත්ත එවීම සඳහා රෝවරය මුදා හැරීමටයි. මෙම මෙහෙයුමේ එක් ප්‍රධාන ඉලක්කයක් වන්නේ අනාගතයේදී සඳ මත මිනිස් වාසයට සහයක් විය හැකි මිදුනු ජලය සහිත අයිස් සෙවීම බව විද්‍යාඥයින් සඳහන් කළේය. සඳ මත මෘදු ගොඩබෑමක් කළ සිව්වන රට වන්නේ ඉන්දියාවයි. ඉන්දියාව චන්ද්‍රයාන් - 3  යානය ගොඩබස්සවනු ලැබුවේ, රුසියාවේ ලූනා-25 යානය එම කලාපයටම ගොඩබැස්සවීමට යාමේදී සඳමතට කඩා වැටී දින කිහිපයකට පසුවය. ජලය සහිත අයිස් සෙවීමේදී සඳෙහි දක්ෂිණ ධ්‍රැවය වැඩි බලාපොරොත්තුවක් ඇති කරයි.  ස්ථිර සෙවණැල්ලක් ඇති එහි මතුපිට ප්‍රදේශය විශාල වන අතර විද්‍යාඥයින් පවසන්නේ මෙම ප්‍රදේශයේ ජලය පැවතීමේ වැඩි හැකියාවක් පවතින බවය. එක්සත් ජනපදය, පැරණි සෝවියට් සංගමය සහ චීනය සඳෙහි සමකය ආසන්නයේ මෘදු ගොඩබෑමක් කර ඇත. - නමුත් කිසිදු රටක් සඳෙහි දක්ෂිණ ධ්‍රැවය වෙත සාර්ථක මෙහෙයුමක් ක්‍රියාත්මක නැත. 2019 දී සිය චන්ද්‍රයාන්-2 මෙහෙයුම දක්ෂිණ ධ්‍රැවය ආසන්නයට ගොඩබෑමට ඉන්දියාව ගත් උත්සාහය අසාර්ථක වූ අතර එය සඳ මතුපිට ට කඩා වැටුණි. එබැවින් සියලු දෙනාගේ අවධානය දැන් චන්ද්‍රයාන්-3 වෙත යොමු වී ඇත - තුන්වන මෙහෙයුම ක්‍රියාත්මක වන්නේ සඳෙහි එතරම් ගවේෂණය නොකළ ප්‍රදේශයක් වෙත යානය ගොඩබැස්ස වීමටය. ලෑන්ඩරක් සහ රෝවරයක් සහිත අභ්‍යවකාශ යානය ජූලි 14 වන දින දකුණු ඉන්දියාවේ ශ්‍රීහරිකොටා අභ්‍යවකාශ මධ්‍යස්ථානයෙන් අභ්‍යාවකාශ ගත කෙරුණි. 'වික්‍රම්' ලෙස හැඳින්වෙන ලෑන්ඩරය ඉන්දියානු අභ්‍යවකාශ පර්යේෂණ සංවිධානයේ (ISRO) නිර්මාතෘ වික්‍රම් සාරාබායිගේ නමින් නම් කර තිබේ - ප්‍රඥාව යන අරුත් දෙන සංස්කෘත වචනයක් වන 'ප්‍රග්‍යාන්' ලෙස නම් කළ කිලෝග්‍රෑම් 26 ක් බරැති රෝවරයක්ද  ලෑන්ඩරය තුළ රැගෙන යයි. රුසියාවේ මිනිසුන් රහිත ලූනා-25 අභ්‍යවකාශ යානය පාලනයෙන් ගිලිහී ගොස් සඳ මතට කඩා වැටී ඇති බව බලධාරීහු පවසති. එය වසර 50කට පමණ පසු රුසියාව දියත් කළ පළමු සඳ මෙහෙයුම විය. එම යානය චන්ද්‍රයාගේ දක්ෂිණ ධ්‍රැවයට ගොඩ බසින ලද ප්‍රථම යානය බවට පත් වීමට නියමිතව තිබුණු නමුත් ගොඩබෑම සඳහා අවශ්‍ය කටයුතු සූදානම් වෙමින් පැවති අවස්ථාවේ ඇති වූ ගැටලු සහගත තත්ත්වය හේතුවෙන් (අගෝස්තු 12 වැනිදා) මෙහෙයුම අසාර්ථක විය. ඒ හරහා මිදුණු ජලය සහ වැදගත්කමක් උසුලන මූලද්‍රව්‍ය ඇතැයි විද්‍යාඥයින් උපකල්පනය කරන සඳෙහි කොටසක් ගවේෂණය කිරීමට නියමිතව තිබිණි. රුසියාවේ රාජ්‍ය අභ්‍යවකාශ සංස්ථාව වන රොස්කොස්මොස් ඉරිදා උදෑසන ප්‍රකාශ කළේ, (අගෝස්තු 12 වැනිදා) සවස 2:57ට සුළු වේලාවකට පසු ලූනා-25 සමග පැවති සම්බන්ධතා ගිලිහී ගිය බව ය. කිලෝග්‍රෑම් 800ක් බරැති යානය \"සඳෙහි පෘෂ්ඨය මත ගැටීම හේතුවෙන් විනාශ වී ගිය\" බව මූලික සොයාගැනීම්වලින් පෙනී ගියේ යැයි එම ආයතනය නිකුත් කළ නිවේදනයක සඳහන් විය. මෙහෙයුම අසාර්ථක වූයේ මන්දැයි සෙවීම විශේෂ කොමිසමක් මගින් සොයා බලන බව ද එහි සඳහන් විය. ලූනා-25 අහිමි වීම රොස්කොස්මොස් ආයතනයට මරු පහරකි. රුසියාවේ සිවිල් අභ්‍යවකාශ වැඩසටහන වසර කිහිපයක් තිස්සේ පරිහානියට පත්ව ඇති අතර, රාජ්‍ය අරමුදල් වැඩි වැඩියෙන් හමුදා කටයුතු වෙනුවෙන් යොමු කෙරේ. සඳෙහි දක්ෂිණ ධ්‍රැවය වෙත ගමන් කිරීම සඳහා රුසියාව, එළඹෙන සතියේ ගොඩබෑමට නියමිත චන්ද්‍රයාන්-3 අභ්‍යවකාශ යානය හිමි ඉන්දියාව සමග තරගයක නිරතව සිටියේ ය. චන්ද්‍රයාන්-3 ගොඩබැස් වූ පසු, රෝද හයකින් සමන්විත රෝවරය සඳ මත පිහිටි පාෂාණ සහ ආවාට වටා සැරිසරා, විශ්ලේෂණ කටයුතු සඳහා පෘථිවිය වෙත තීරණාත්මක දත්ත සහ ඡායාරූප එවීමට පෙර ඒ වෙනුවෙන් සූදානම් වීමට පැය කිහිපයක් ගතවනු ඇත. සඳෙහි උත්තර ධ්‍රැවයට වඩා කිසි විටෙකත් ඍජු සූර්යාලෝකයට නිරාවරණය නොවුණු විශාල කොටසකට හිමිකම් කියන සඳෙහි දක්ෂිණ ධ්‍රැවයේ ජලය හමුවීමට ඇති හැකියාව ඉහළ ය. ලූනා-25 මෙහෙයුම අවදානම්සහගත බව ත් එය අසාර්ථක විය හැකි බව ත් රොස්කොස්මොස් පිළිගෙන තිබිණි. යානය අගෝස්තු 11 වන දින රුසියාවේ නැගෙනහිරට වන්නට පිහිටි අමූර් කලාපයේ වස්ටොච්නි කොස්මද්‍රෝමෙ (Vostochny Cosmodrome) සිට දියත් කරන ලද අතර පසුව මෙම සතියේ බදාදා චන්ද්‍ර කක්ෂයට සාර්ථකව ඇතුළු විය. එය ඉන්දියානු යානය සඳ ස්පර්ශ කිරීමට දින කිහිපයකට ප්‍රථම සඳුදා හෝ අඟහරුවාදා මෘදු ගොඩබෑමකින් අනතුරුව ඉතිහාසගත වනු ඇතැයි අපේක්ෂා කරන ලදී. ඇමෙරිකාව සහ චීනය යන රටවල් දෙක ම සඳ මතුපිටට ආරක්ෂිතව ගොඩ බැස ඇතත්, මීට පෙර කිසිදු රටක් සඳෙහි දක්ෂිණ ධ්‍රැවයට ගොඩ බැස නැත. ලූනා-25 යනු, සෝවියට් සංගමයේ කොටසක් වූ රුසියාව 1976 වසරට පසුව සිදු කළ පළමු සඳ මෙහෙයුම යි. එම මෙහෙයුම, එනම්, ලූනා-24, සාර්ථකව ගොඩ බැස්වීමට හැකි විය. ඉන්දියාවේ චන්ද්‍රයාන්-3 මෙහෙයුම, චන්ද්‍රයාගේ එතරම් ගවේෂණය නොකළ දක්ෂිණ ධ්‍රැවයට සමීප වෙමින් පවතින අතර අගෝස්තු 23 වන දින ලෑන්ඩරය සහ රෝවරය සඳ මතට ගොඩ බැස්ස වීමට ඉලක්කර තිබේ. බ්‍රහස්පතින්දා, ලෑන්ඩරය චන්ද්‍රයා සමීපයට රැගෙන ගිය අභ්‍යවකාශ මොඩියුලයෙන් සාර්ථකව වෙන් වීමත් සමග, මෙහෙයුමේ අවසාන අදියර ආරම්භ විය. බ්‍රහස්පතින්දා, ඉන්දියානු අභ්‍යවකාශ පර්යේෂණ ඒජන්සිය (ISRO) පැවසුවේ සිකුරාදා සවස 4 ට සැලසුම් කළ පරිදි \"අභ්‍යවකාශ යානය මන්දගාමී\" කරමින් ගොඩබෑමේ මොඩියුලය තරමක් පහළ කක්ෂයකට බැස්සීමට නියමිත බවයි. ගොඩබෑමේ මොඩියුලය අගෝස්තු 23 වන දින සඳ මතට ගොඩබෑම සඳහා අවසන් ගමන ආරම්භ කරනු ඇත. රුසියාව අගෝස්තු 10 වැනිදා Luna-25 යානය අභ්‍යවකාශ ගත කරනු ලැබුවේ වඩා බලවත් Soyuz රොකට්ටුවක් මගිනි. එය පෘථිවි ගුරුත්වාකර්ෂණයෙන් මිදී බදාදා චන්ද්‍ර කක්ෂයට ළඟා වූ බව රුසියානු අභ්‍යවකාශ ඒජන්සිය Roscosmos නිවේදනය කළේය. චන්ද්‍රයාන් -3 ජූලි 14 වන දින අභ්‍යවකාශ ගත කරන ලද නමුත් අගෝස්තු 5 වැනිදා  චන්ද්‍ර කක්ෂයට ඇතුළු වීමට පෙර යානය පෘථිවිය වටා කිහිප වතාවක් ගමන් කළේය. යානය ගොඩබෑම සඳහා සූදානම් වෙමින් මේවන විට සඳ වටා කක්ෂගත වී ඇත. චන්ද්‍රයා ඉලක්ක කරගත් මේ මෙහෙයුම් දෙක බොහෝ දෙනා විස්තර කරන්නේ \"පුංචි අභ්‍යවකාශ තරගයක්\" ලෙසයි. කෙසේ වෙතත්, ඉන්දීය අභ්‍යාවකාශ ඒජන්සිය බීබීසීයට පැවසුවේ එය තරගයක් නොවන අතර ජාතීන් දෙකට සඳ මත නව 'හමුවීමේ ස්ථානයක්' ඇති වනු ඇති බවයි. \"1960 ගණන්වල ආරම්භක පළමු දිනයේ සිටම ඉන්දීය අභ්‍යාවකාශ ඒජන්සිය කිසිම තරගයකට සහභාගී වෙලා නැහැ,\"ඉන්දීය අභ්‍යාවකාශ ඒජන්සියේ ප්‍රකාශකයෙක් පැවසීය. \"අපි මෙහෙයුම සැලසුම් කළේ අභ්‍යවකාශ යානයේ සූදානම සහ සඳෙහි දුරස්ථ ප්‍රදේශයට ළඟා වීමට තියෙන තාක්ෂණික ඉඩකඩ මතයි. ලූනා-25 මෙහෙයුමත් බොහෝ කලකට පෙර සැලසුම් කළ මෙහෙයුමක්. ඔවුන්ටත් සලකා බලන්න තාක්ෂණික කරුණු කිහිපයක් තියෙන්න ඇති නමුත් අපි ඒක හරියටම දන්නේ නැහැ, \"ඔහු පැවසීය. පූලි 01 වැනිදා චන්ද්‍ර කක්ෂයට ඇතුළු වූ චන්ද්‍රයාන්-3 අභ්‍යවකාශ යානය විසින් ගන්නා ලද චන්ද්‍රයාගේ පළමු ඡායාරූප ඉන්දියාවේ අභ්‍යවකාශ ඒජන්සිය විසින් නිකුත් කරනු ලැබ තිබේ. අභ්‍යවකාශ යානය චන්ද්‍රයාට සමීප වීමත් සමග චන්ද්‍ර පෘෂ්ඨයේ ඇති ආවාට විශාලව දිස්වන අයුරු ඡායාරූප වලින් දැක්වේ. චන්ද්‍රයාන් - 3 හි ලෑන්ඩරය සහ රෝවරය අගෝස්තු 23  වැනිදා චන්ද්‍ර පෘෂ්ඨයට ළඟා වීමට නියමිතය. එය සාර්ථක වුවහොත්, චන්ද්‍රයාගේ දක්ෂිණ ධ්‍රැවය ආසන්නව \"මෘදු ගොඩබෑමක්\" සිදුකරන පළමු රට ඉන්දියාව වනු ඇත. එමෙන්ම එක්සත් ජනපදය, පැරණි සෝවියට් සංගමය සහ චීනයට පසුව සඳ මත මෘදු ගොඩබෑමක් සාර්ථක කර ගන්නා සිව්වන රට බවට ද  ඉන්දියාව පත්වීමට නියමිතය. අභ්‍යවකාශ යානය දින 10ක පමණ කාලයක් පෘථිවිය වටා ගමන් කිරීමෙන් පසු එය පසුගිය අඟහරුවාදා චන්ද්‍ර කක්ෂය දෙසට යවා සෙනසුරාදා සාර්ථක ලෙස චන්ද්‍ර කක්ෂයට ඇතුළු කර තිබේ. ඉන්දීය අභ්‍යවකාශ පර්යේෂණ ඒජන්සිය (Isro) ප්‍රකාශ කළේ චන්ද්‍රයාන් -3 හොඳ \"සෞඛ්‍ය සම්පන්න\" බව සියලු පරීක්‍ෂණවලින් පෙන්නුම් කළ බවයි. ඉන්දියාව (ජූලි 14 දා) ඔවුන්ගේ තෙවැනි චන්ද්‍ර මෙහෙයුම ආරම්භ කළේය. ඔවුන් ඉලක්ක කරන්නේ, එතරම් ගවේෂණයට ලක්ව නැති චන්ද්‍රයාගේ දක්ෂිණ ධ්‍රැවයට ගොඩබසින පළමුවැන්නන් වීම ය. ලෑන්ඩරයක් හා රෝවරයකින් සමන්විත චන්ද්‍රයාන්-3,  (ජූලි 14 දා) පැය 14:35ට ශ්‍රීහරිකෝටා අභ්‍යවකාශ මධ්‍යස්ථානයේ සිට දියත් කෙරුණි.  ඉන්දියානු චන්ද්‍ර ගවේෂණ වැඩසටහනෙහි තෙවැන්න වන චන්ද්‍රයාන්-3, එහි පෙර සඳ මෙහෙයුම්හි සාර්ථකත්වය මත ගොඩනැගෙනු ඇතැ යි අපේක්ෂා කෙරෙයි. මෙම මෙහෙයුම සිදුවන්නේ 2008 දී දියත්වූ පළමු ඉන්දියානු චන්ද්‍ර මෙහෙයුමෙන් වසර 13කට පසුව ය. එම පළමු මෙහෙයුම \"හඳ මතුපිට ජලය හොයපු පළමු හා වඩාත්ම සවිස්තරාත්මක මෙහෙයුම වගේම, දවල් කාලයේ දී හඳට වායුගෝලයක් තියෙබවත් තහවුරුකර ගත්තා,\" චන්ද්‍රයාන්-1හි ව්‍යාපෘති අධ්‍යක්ෂ මයිල්ස්වාමි අන්නදුරෙයි ප්‍රකාශ කළේ ය.  ඕබිටරයක්, ලෑන්ඩරයක් හා රෝවරයකින් සමන්විත වූ චන්ද්‍රයාන්-2, 2019 ජූලි මාසයේ දී දියත් කෙරුණු නමුත් එය අත්කර ගත්තේ අසම්පූර්ණ සාර්ථකත්වයකි. අදටත් එහි ඕබිටරය සඳ අධ්‍යයන කරමින් එය වටා භ්‍රමණයවන නමුදු, මෘදු ගොඩබෑමක් සිදුකිරීමට අපොහොසත්වූ ලෑන්ඩරය හා රෝවරය ගොඩබෑමේ දී විනාශවිය. එසේ සිදුවූයේ \"අවසන් මොහොතේ තිරිංග පද්ධතියේ ඇතිවූ දෝෂයකින්\" වග අන්නදුරෙයි පැහැදිලි කළේ ය.  පසුගිය අනතුරෙහි දත්ත සාවධානව අධ්‍යයනයකර, එහි වූ දෝෂයන් නිවැරදි කිරීම සඳහා සමාකරණ අභ්‍යාසයන් සිදුකර ඇතැ යි, ඉන්දියානු අභ්‍යවකාශ පර්යේෂණ සංවිධානයේ (Indian Space Research Organisation/ ISRO) ප්‍රධානී ස්‍රීධර පානිකර් සෝමනාත් ප්‍රකාශකර ඇත. කිලෝග්‍රෑම් 3900ක බරින් යුතු, ඉන්දියානු රු. බිලියන 6.1ක වියදමකින් තනනු ලැබූ චන්ද්‍රයාන්-3ට ඇත්තේ ද එහි පූර්වගාමියාට තිබූ අරමුණුම - එනම්, සඳ මත මෘදු ගොඩබෑමක් සිදුකිරීමබව ද ඔහු සඳහන් කළේ ය. කිලෝග්‍රෑම් 1500ක් පමණ බර ලෑන්ඩරය (මෙය ISROහි නිර්මාතෘගේ නමින් 'වික්‍රම්' ලෙස නම්කොට ඇත) විසින් කිලෝග්‍රෑම් 26ක් බර රෝවරය ප්‍රවාහනය කරයි. එය 'ප්‍රාග්යාන්' එනම් සංස්කෘතයෙන් 'ඥානය' ලෙස නම්කර තිබේ. සිකුරාදා දියත් කිරීමෙන් පසු, චන්ද්‍ර කක්‍ෂයට ඇතුළුවීම සඳහා යානාවට දින 15ක් 20ක් පමණ ගතවනු ඇත. අනතුරුව පැමිණෙන සති කීපයේ දී, විද්‍යාඥයින් විසින් එයට මෘදු ගොඩබෑමක් සිදුකළ හැකිවන පරිදි රොකට්ටුවේ  වේගය ක්‍රමයෙන් අඩු කරනු ඇත. සියල්ල සැලැස්මට අනුව සිදුවුවහොත්, රෝද හයේ රෝවරය ලෑන්ඩරයෙන් පිටවී චන්ද්‍රයා මතුපිට ඇති පාෂාණ සහ ආවාට වටා සැරිසරමින්, විශ්ලේෂණය කිරීමට පෘථිවියට යැවීම සඳහා තීරණාත්මක දත්ත සහ ඡායාරූප රැස්කරනු ඇත. \"රෝවරය ගෙනියනවා උපකරණ පහක්. ඒවයින් හඳ මතුපිට භෞතික ලක්ෂණ ගැනත්, මතුපිටට ආසන්න වායුගෝලය ගැනත්, මතුපිටට යටින් සිදුවෙන භූ කාරක ක්‍රියාකාරකම් ගැනත් තොරතුරු හොයන්න අවධානය යොමු කරනවා. අපි අලුතින් දෙයක් හොයාගනිවි කියලා මම බලාපොරොත්තු වෙනවා,\" සෝමනාත් මිරර් නව් පුවත් සේවය වෙත පවසා තිබුණි.  සඳෙහි දක්ෂිණ ධ්‍රැවය තවමත් බොහෝකොටම අධ්‍යයනයට ලක්ව නැත - එහි සඳේ අඳුරු ප්‍රදේශය යටතේ පවතින භූමි ප්‍රමාණය උත්තර ධ්‍රැවයට සාපේක්ෂව විශාලබැවින්, ස්ථිරව සෙවනැල්ල යටතේ පවතින ප්‍රදේශවල ජලය තිබීමේ හැකියාවක් පවතිනබව පැවසෙයි. 2008 දී සඳේ දක්ෂිණ ධ්‍රැවයට ආසන්නයෙන් ජලය සොයාගත් පළමු යානාව වූයේ චන්ද්‍රයාන්-1 ය. \"අපට මේ ප්‍රදේශය ගැන විද්‍යාත්මක වශයෙන් වැඩි උනන්දුවක් තියෙන්නේ, සමකාසන්න ප්‍රදේශයට - ඒක ගොඩබෑම් සඳහා ආරක්‍ෂිත යි - මේ වන විට ප්‍රවේශවෙලා ඒ සම්බන්ධයෙන් දත්ත ගොඩක් තියෙන නිසා,\" සෝමනාත් පැවසීය. \"අපට වැදගත් විද්‍යාත්මක සොයාගැනීමක් කරන්න ඕන නම්, අපට දක්ෂිණ ධ්‍රැවය වගේ අලුත් ප්‍රදේශවලට යන්න සිද්ධවෙනවා. නමුත් ඒවායේ දී ගොඩබෑමේ අවදානම වැඩියි.\"  චන්ද්‍රයාන්-2 විනාශවීමේ දත්ත \"එකතුකර, විශ්ලේෂණයකර\" ඇතිබව පවසන සෝමනාත්, නවතම මෙහෙයුමේ සියලු දෝෂ නිවැරදි කිරීමට එය උපකාරවූබව ද ප්‍රකාශ කළේ ය. \"චන්ද්‍රයාන්-2 ඕබිටර් එකෙන්, අපට ගොඩබහින්න ඕන ස්ථානයේ හයි රෙසලූෂන් පින්තූර එවලා තියෙනවා. ඒ දත්ත හොඳින් අධ්‍යයනය කරලා තියෙනවා. ඉතින් අපි දන්නවා එතන කොච්චර ආවාට, කොච්චර පර්වත තියෙනවා ද කියලා. ඒ නිසා අපි වඩාත් හොඳ අවස්ථාවක් ලබාගන්න බලාගෙන ගොඩබැසීමේ කලාපය පුළුල් කරලා තියෙනවා.\" චන්ද්‍ර දිනයක ආරම්භය (චන්ද්‍රයාගේ එක් දිනක් පෘථිවි දින 14කට සමාන ය) සමග සමපාතවීම සඳහා යානය ගොඩබෑම \"අතිශය නිරවද්‍ය\" විය යුතුබව අන්නදුරෙයි පවසයි. මන්ද, ලෑන්ඩරයේ සහ රෝවරයේ බැටරි ආරෝපණයවීමට හා ක්‍රියා කිරීමට සූර්යාලෝකය අවශ්‍ය ය.  2000 ගණන්වල මුල්භාගයේ දී සඳ මෙහෙයුමක් පිළිබඳව සිතා බැලුනේ, ඉන්දියාවේ තොරතුරු තාක්ෂණ වර්ධනය ඇතිවූ එකල බොහෝ තාක්ෂණ උපාධිධාරීන්ට මෘදුකාංග කර්මාන්තයට බැඳීමට අවශ්‍යවූ හෙයින් ඔවුන් ආකර්ෂණයකර ගත හැකි උද්යෝගීමත් ව්‍යාපෘතියක් ලෙසබව අන්නදුරෙයි පවසයි.  \"ඒකට චන්ද්‍රයාන්-1 සාර්ථකත්වය උදව්වුණා. අභ්‍යවකාශ වැඩසටහන ඉන්දියාවේ අභිමානය පිළිබඳ යමක්බවට පත්වුණා. දැන් ISRO එකට වැඩ කරන එක හරිම ගෞරවාන්විත දෙයක් විදියට යි සැලකෙන්නේ.\" නමුත් අන්නදුරෙයි පවසන පරිදි ඉන්දියාවේ අභ්‍යවකාශ වැඩසටහනෙහි පුළුල් ඉලක්කය වන්නේ, \"විද්‍යාවත්, තාක්‍ෂණයත්, මානව වර්ගයාගේ අනාගතයත් ආවරණය කිරීම\" යි. සඳ වෙත 'ඇහැ ගහගෙන' සිටින එකම රට ඉන්දියාව නොවේ - ග්‍රහලොව ගැන ඇති උනන්දුව ගෝලීය වශයෙන් වැඩෙමින් පවතියි. විද්‍යාඥයන් පවසන්නේ, ගැඹුරු අභ්‍යවකාශය වෙත දොරටුවක් ලෙස බොහෝවිට සැළකෙන මේ ග්‍රහලොව ගැන අවබෝධකර ගැනීමට තවත් බොහෝ දේ ඇතිබව යි. \"අපට හඳ ප්‍රත්‍යන්ත මුරපොළක්, ගැඹුරු අභ්‍යවකාශයට දොරටුවක් විදියට සංවර්ධනය කරන්න ඕන නම්, එහෙ තියෙන අමුද්‍රව්‍යවලින් අපට ගොඩනගන්න පුළුවන් මොන විදියේ වාසස්ථානයක් ද, එහෙ ඉන්න අපේ මිනිස්සුන්ට ඕනේ කරන දේවල් ප්‍රවාහනය කරන්නේ කොහොමද කියන දේවල් හොයා බලන්න තවත් ගොඩක් ගවේෂණ සිද්ධ කරන්න අවශ්‍ය යි,\" අන්නදුරෙයි පවසයි. \"ඒ නිසා, ඉන්දියාවේ ගවේෂණවල අවසාන ඉලක්කය තමයි, අපෙන් කිලෝමීටර 360,000ක් ඈත අභ්‍යවකාශයේ තියෙන හඳ යම් දවසක දී පෘථිවියේ විස්තීරණ මහාද්වීපයක් වෙච්ච දවසක අපි නිෂ්ක්‍රීය නරඹන්නෙකුබවට පත්වෙනවා වෙනුවට, අපට ඒ මහද්වීපයේ සක්‍රීය, ආරක්‍ෂිත ජීවයක් තියෙනවා. අපි ඒ වෙනුවෙන් දිගටම වැඩ කරන්න ඕන.\" ඉඳින්, චන්ද්‍රයාන්-3 මෙහෙයුම සාර්ථකවීම එම දිශාවට තබන වැදගත් පියවරක් වනු ඇත. ", "URL": "https://www.bbc.com/sinhala/world-66198707", "Category": null, "Parent URL": null}