{"Source": "bbc", "Timestamp": "5 ජූනි 2020", "Headline": "රාහුල් ඩුබේ: ඇමෙරිකාවේ විරෝධතාකරුවන් 80 දෙනෙකුට රැකවරණ සැලසූ මිනිසෙක්", "News Content": "විරෝධතාකරුවන්: \"ඔබ අපට සෙවණක් සලසනවා ද?\"  රාහුල් ඩුබේ: \"ඔව්\" විරෝධතාකරුවන්: \"අපිට මෙහෙ ආරක්ෂාව තියෙනවා ද?\"  රාහුල් ඩුබේ: \"ඔව්\" විරෝධතාකරුවන්: \"මේ ගෙදර ඉන්න ඔක්කොම අය අපි මෙහෙ ඉන්නවාට කැමති ද?\"  රාහුල් ඩුබේ: \"ඔව්\" විරෝධතාකරුවන්: \"ඔබට ප්‍රශංසා කරනවා සහෝදරයා, අපි ඔබට ප්‍රශංසා කරනවා.\"  රාහුල් ඩුබේ: \"ඔව්\" විරෝධතාකරුවන්: \"අපි මෙහෙ නිදාගන්න එක ඔබට ප්‍රශ්නයක් නෙවෙයි ද?\"  රාහුල් ඩුබේ: \"ඔබට කැමති වෙලාවක් ඉන්න පුළුවන්.\" විරෝධතාකරුවන්: \"ගොඩක් ස්තුතියි. ඔබට දෙවියන්ගේ ආශිර්වාදය ලැබෙනවා.\"  රාහුල් ඩුබේ: \"මේක මගේ ගෙදර. ඔබට අවශ්‍ය තරම් කාලයක් මෙහෙ ඉන්න පුළුවන්. ඔවුන් (පොලිසිය) ඔබලාට යන්න දෙන එකක් නෑ.\" කියවන්න: ඇඳිරි නීතිය පැනවීමෙන් අනතුරුව ඇමෙරිකානු පොලිසිය වොෂිංටන් වීදිය වසා දැමීමත් සමග විරෝධතාකරුවන් සිය ගණනක් එහි සිරවී සිටියහ. එලෙස සිර වී සිටි විරෝධතාකරුවන් 80 දෙනෙකු එක් පුද්ගලයෙකු විසින් සිය නිවස තුළට කැඳවා ගත්තේ කෙසේ ද? රාහුල් ඩුබේ සිය අත්දැකීම පැහැදිලි කළේ මෙසේය. \"මම මෙතන හිටියේ. මට ඇහුණා කෑගහන හඬ. පහර දෙන හඬත් මට ඇහුණා. ඔවුන් තමන්ගේ ජීවිත රැක ගැනීම වෙනුවෙන් දිව යමින් හිටියේ. ඒ වගේ වෙලාවක ඕන ම කෙනෙක් දොර අරින්නෙ නැතුව ඉන්න එකක් නෑ.\" \"ඔවුන්ට යන්න තැනක් තිබුණෙ නෑ. ඔවුන් වීදියේ හිර වෙලා හිටියේ.\" පොලිසිය පවසන්නේ, පසුගිය රාත්‍රියේ ඇති වූ ප්‍රචණ්ඩකාරී ක්‍රියා සම්බන්ධයෙන් සොයා බැලීම සඳහා අදාළ විරෝධතාකරුවන් රැඳි සිටි වීදිය වසා දැමූ බවය. එහිදී කඳුළු ගෑස් ප්‍රහාර සහ ගම්මිරිස් කුඩු ප්‍රහාර සම්බන්ධයෙන් පොලිසිය පරීක්ෂණ පැවැත්වුව ද, කිසිවෙකුට පහර දුන් බවට සාක්ෂියක් නොමැත. \"ඒක හරි ඉක්මනින් වුණේ. මම ක්ෂණයකින් දොර ඇරියා. ඒ ගමන් ම ඔවුන් සියලු දෙනා ම ගෙදර ඇතුළට එන්න ගත්තා. ඔවුන් කහිමින් හිටියේ. ඇස් දැවිල්ල තිබුණා. ඔවුන් කෑගසා අඩමින් හිටියේ. අපි ඔවුන්ගේ ඇඳුම්වලින් අල්ලගෙන ගෙදර ඇතුළට යන්න කියල කිව්වා.\" \"එක රැයකින් අපේ නිවසේ හැම අඟලක ම මිනිසුන් හිටියා. ඔවුන් සියලු දෙනා එකිනෙකාට ආගන්තුකයින්. ඒක හරි පුදුම දෙයක්. ඔවුන් එකිනෙකා ගැන දැනගෙන හිටියෙ නැහැ. ඒ පිරිස අතර වයස් භේදයක්, ජාති භේදයක් හෝ ස්ත්‍රී පුරුෂ භේදයක් තිබුණේ නැහැ. ඒක හරි පුදුම දෙයක්. ඒකට තමයි ඇමෙරිකාව කියන්නේ. මට මේකෙන් ලොකු බලාපොරොත්තුවක් ඇති වුණා. අපි ඒ සියලු දෙනා අපේ ගෙදර ඇතුළට ගත්තා.\" රාහුල්ගේ නිවසේ රැකවරණය ලැබූ ඇතැමෙකු \"ස්තුතියි රාහුල්\" යනුවෙන් ලියූ පුවරු ද දමා ගොස් තිබිණි. මේ අතර, මෙම සිද්ධිය ආරංචි වූ ඇතැමෙකු රාහුල්ගේ නිවසට පැමිණ එය පිරිසුදු කර දීමට ද ඉදිරිපත් වී තිබිණි. \"මගේ අම්මා කෝල් කරල කිව්වා මේ සිද්ධිය ගැන. අපේ ජනතාව වෙනුවෙන් මෙවැනි දෙයක් කළ කෙනෙකුට කළගුණ සලකන්න ඕන වුණා. මගේ හදවතට දැනුණා ඔහු කළ දේ. ඒ නිසයි මම මෙහෙ ඇවිත් මේක පිරිසුදු කරන්න හිතුවේ,\" චිත්‍ර ශිල්පියෙකු මෙන් ම පිරිසුදු කරන්නෙකු ද වන රෙජී ගිලියුමෝ පැවසීය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-52923221", "Category": null, "Parent URL": null}