{"Source": "bbc", "Timestamp": "4 අගෝස්තු 2019", "Headline": "චොකලට්-කෝපි-අර්තාපල් සහ මාළු අහිමි ආහාර රටාවක්", "News Content": "හේතුව දේශගුණ විපර්යාසය විසින් එල්ල කරමින් ඇති අභියෝගයයි.   මිහිතලයේ උණුසුම දැඩි වෙමින් පවතී. කාලගුණ රටාව වෙනස් වෙයි.බෝග වගාව දුෂ්කර අරගලයකි. මසුන් ඇතුළු සතුන්  විශාල පරිමාණයෙන් මියැදෙති. ඉතින්, එවැනි අනාගත ලෝක පරිසරයක  අපේ කෑම මේසයෙන්  කෙමෙන් අතුරුදහන් වෙමින් ඇති ආහාර මොනවාද? ඊට බලපාන හේතූන් මොනවාද? තේ නැත්නම් කෝපි. ඔබ දවසේ උදෑසනම මේ දෙවර්ගයෙන් එකක රස බලන්නෙක් විය හැක. එහෙත් අනාගතයේ තේ හෝ කෝපි රස බලන්නන්ට මුහුණදීමට සිදුවෙන තත්වය යහපත් නැත. මිහිතලයේ උණුසුම ඉහළ යාමේ අනතුරත් සමඟ වර්ෂ 2050 වනවිට දැනට කෝපි වගාවට සුදුසු භූමිය අඩකින් අඩුවනු ඇත. වර්ෂ 2080 වනවිට කෝපි ශාකයේ විවිධ වර්ග සහමුලින්ම වඳ වී යාමේ අනතුරක් එල්ල වෙමින් ඇතැයි සැලකෙයි. ලෝකයේ කෝපි අපනයන කරනු ලබන ප්‍රධාන රටක් වන ටැන්සානියාවේ කෝපි අස්වැන්න අවුරුදු පනහක කාලයක් ඇතුළත අඩකින් අඩුවිය. කෝපි ඉරණම නරක අතට හැරෙන විට අපට ඒ වෙනුවට තේ බීමට මාරුවිය හැකිය.එහෙත් ඉන්දියානු විද්‍යාඥයන් තේ වගාව  සම්බන්ධයෙන් කියන කතාව සතුටුදායක නොවන්නකි. මෝසම් වැස්සත්  සමඟ ස්වාභාවික තේ වගාවේ ඇතිවෙන තීව්‍රතාව  තේ රසය කෙරෙහි දැනටමත් බලපෑමට පටන් ගෙන ඇත. ඒ අනුව නුදුරු අනාගතයේ දී  රසය පිරිහුණ, වඩාත්  දියරසැති තේ  භාර ගැනීම සඳහා  සූදානම් වීමට තේ රස විඳින්නන්ට සිදුවනු ඇත.  කොකෝවා මිහිතලයේ උණුසුම ඉහළ යාමේ දී ඊට හසුවෙන  අනපේක්‍ෂිත ගොදුරක් බවට පත්ව ඇත. කොකෝවා අධි උණුසුමට සහ අනිත් අතින් තෙතමනය සහිත දේශගුණයට හිතකර වගාවකි. පරිසරයේ උෂ්ණත්වය,වර්ෂාපතනය,හිරු එලිය,එසේත් නැත්නම් සුළං හමන වේගය ආදියේ විපර්යාශයන් අනුව කෝපි වගාවේදී මෙන්ම කොකෝවා වගාවේදීත් එහි අස්වැන්න කෙරෙහි දරුණු බලපෑමක් ඇති කෙරෙයි.     උදාහරණයක් වශයෙන් ඉන්දුනීසියාවේ සහ ඇතැම් අප්‍රිකානු රටවල සිදුවෙමින් පවතින තත්වය විස්තර කළ හැකිය. එම රටවල ගොවියෝ කොකෝවා වගාවෙන් ඉවත්ව, රබර් සහ පාම් ඔයිල් වැනි අස්වැන්න අතින්  වඩාත් විශ්වාසය තැබිය හැකි වෙනත් වගාවන් කෙරහි දැනටමත් යොමුව සිටිති. අවුරුදු හතළිහක ඉදිරි කාලය ඇතුළත ඝානාවේ සහ අයිවරි කෝස්ට්හි  පවතින උණුසුම තවත් අංශක දෙකකින් පමණ ඉහළ යනු ඇතැයි ඇස්තමේන්තු කරනු ලැබ ඇත.  ලෝකයේ කොකෝවා අපනයනයෙන් තුනෙන් දෙකක් පමණ සැපයෙන්නේ එම රටවල් දෙකෙනි. එම තත්වය දරාගත නොහැකි මට්ටමින් චොක්ලට් මිල  වැඩි වීමට හේතුවනු ඇත.  මෙම දේශගුණ විපාර්යාශයන් මසුන් කෙරෙහි බලපාන්නේ කෙසේද? මසුන්ගේ සිරුර කුඩාවෙමින් පවතී. සාගරයේ උණුසුම ඉහළ යත්ම ඔක්සිජන් මට්ටම පහත වැටීම ඊට බලපාන එක හේතුවක් වී ඇත. කාබන්ඩයොක්සයිඩ් උරා ගැනීමත් සමඟ සාගර ජලයේ ඇසිඩ් ගතිය වැඩිවෙයි. එහි ප්‍රතිවිපාකය වන්නේ කටුවක් තුළ වැඩෙන මසුන්ට එම කටු අභ්‍යන්තරයේ වැඩීමට  නොහැකි දුෂ්කර තත්වයක් උද්ගත වීමය. එය මත්ස්‍ය අස්වැන්න කෙරෙහි නරක තත්වයකි.ලෝක මට්ටමින් මත්ස්‍ය අස්වැන්න 5%කින් පහළ වැටී අවසන්ය. උතුරු මුහුදේ මත්ස්‍ය අස්වැන්න තුනෙන් එකක් තරමින් පහත වැටී ඇත. අර්තාපල් කෙරෙහි ඉහත  කී තත්වය බලපාන්නේ කෙසේද? අර්තාපල් මහපොළව අභ්‍යන්තරයේ  වගා කරනු ලබන නමුත්, දිගින් දිගටම බල පැවැත්වෙන දරුණු නියඟය සහ ඉඩෝරය හමුවේ අර්තාපල් වගාවත් ගැටලුවකට මුහුණ දෙයි. 2018  වසරේ ග්‍රීෂ්ම සමයේ පමණක් එක්සත් රාජධානියේ  අර්තාපල් අස්වැන්න තුනෙන් එකකින් පමණ අඩු විය. බ්‍රිතාන්‍ය මාධ්‍ය මගින් වාර්තා කෙරුණ ආකාරයට සෑම එළවලු වර්ගයක්ම සෙන්ටිමීටර් තුනකින් කුඩා විය. මිහිතලයේ උණුසුම ඉහළ යාම නිරිත දිග ප්‍රංශයේ වසර හයසීයක් (600) තරම් පැරණි කොංඤැක් (cognac) බ්‍රැන්ඩි කර්මාන්තය අර්බුදයකට ලක් කරයි. එය සිදුවන්නේ ප්‍රංශයේ මධ්‍යසාර පෙරීමට යොදා ගන්නා නමක් දිනූ මිදිවල පැණිරසගතිය වැඩි වීමෙනි. අවුරුදු ගණනක් 'යුරෝ' මුදල් ලක්ෂ ගණනින් වැය කරමින් සුදුසු ආදේශකයක් සොයා ගැනීමට 'කොංඤැක්' නිෂ්පාදකයන් මහත් උනන්දුවෙන් කටයුතු කරමින් ඇතත් මෙතෙක්  සතුටුදායක ප්‍රතිපලයක් ලබා නොමැත. ප්‍රංශයෙන් තවත් උතුරු දෙසට වන්නට ස්කොට්ලන්තයේ විස්කි නිෂ්පාදකයන් ද අර්බුදයකට මුහුණ දී ඔළුව කසමින් සිටින තත්වයක් උදා වී ඇත. මිහිතලයේ උණුසුම ඉහළයාම සහ නියඟය හේතුවෙන් විස්කි නිෂ්පාදනයට අවශ්‍ය පිරිසිදු ජලය සොයා ගැනීම ඔවුන්ට ප්‍රශ්නයකි. බොහෝ විස්කි නිෂ්පාදකයන්ට සිය නිෂ්පාදනාගාර වසා දැමීමට පසුගිය ග්‍රීෂ්ම සමයේ සිදු වූ අතර,දරුණු කාලගුණයකට දිගටම මුහුණ දීමට සිදුවිය හැකි තත්වයක් උදාවෙමින් පවතින බවට කාලගුණ විද්‍යාඥයෝ අනතුරු අඟවති. එක්සත් රාජධානියේ ජාතික කාලගුණ සේවාව පවසන  ආකාරයට, පූර්ව කර්මාන්ත අවධිය සමඟ බලන විට ග්‍රීෂ්ම කාලයන්හි බ්‍රිතාන්‍ය දූපත්වල(British Isles) වියළි සහ උණුසුම් කාලගුණය තිස් ගුණයකින් ඉහළ ගොස් ඇත.  එක්සත් රාජධානියට  සහ අයර්ලන්තයට  සෑම වසර අටකදීම දැඩි උණුසුම් ග්‍රීෂ්ම කාල ගුණයක් උදා වෙතැයි බලාපොරොත්තු විය හැකි අතර,එය තවත් බොහෝ රටවලට මුහුණ දීමට සිදුවිය හැකි තත්වයකි. . එය  චෙක් ජනරජයේ  පටන් ඇමෙරිකා එක්සත් ජනපදය තෙක් බීර නිෂ්පාදකයන් ද දිගින් දිගටම පෙළනු ලබන ගැටලුවකි. එම රටවල බීර නිෂ්පාදකයෝ  අමිහිරි සහ විසඳුමක් නොමැති ජල හිඟයකට මුහුණ දී සිටිති.නියඟයේ බලපෑමෙන් ඔවුන්ට බෝග වගාකළ නොහැකි තත්වයක් උද්ගතව ඇත. ඉහත කී නිෂ්පාදන සියල්ල ඔබට අත්‍යවශ්‍ය නොවන පාරිභෝගික භාණ්ඩ යයි ඔබ ප්‍රකාශ කිරීමට ඉඩකඩ ඇත.එහෙත් මේගැන සිතන්න! ලෝක ආහාර දාමයේ සිදුවෙන විශාල වෙනස්කම් කෝටි ගණනක් ජනතාවට ඔවුන්ගේ ජීවිකා වෘත්තීන් අහිමි කිරීමට හේතුවක් වෙයි. භාණ්ඩ මිල ඉහළ යාම අස්වැන්න අඩුවීමත් සමඟ මුහුණ දීමට සිදුවෙන එකම අලාභය නොවේ.ආහාර හිඟය නිරායාශයෙන්ම මානවීය අර්බුදයකට මුල්විය හැකිය.එසේම එය රටක්  ඉතාම නරක දේශපාලන අස්ථාවරභාවයක් කරා ඇද හෙලීමට හේතු විය හැකිය. ඉතින් මේ කරුණු අනුව මිහිතලයේ උණුසුම ඉහළයාම සහ කාලගුණ විපර්යාශයන් උදෑසන තේ කෝප්පයක ප්‍රශ්නයක් පමණක් නොවේ!   ", "URL": "https://www.bbc.com//sinhala/world-48989978", "Category": null, "Parent URL": null}