{"Source": "bbc", "Timestamp": "7 අගෝස්තු 2017", "Headline": "එකට එක කරනවා -උතුරු කොරියාව", "News Content": "අලුතින් තහංචි දැමීම හේතුවෙන් \"එක්සත් ජනපදය විසින්ම වන්දි ගෙවීම සිදුවන ආකාරයට\" තමන් කටයුතු සලස්වන බවට උතුරු කොරියාව සපථ කර සිටියේය. එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය විසින් ඒකඡන්දයෙන් සම්මත කරනු ලැබූ මෙම සම්බාධක තම රටේ \"ස්වෛරීභාවය සාහසික ලෙස උල්ලංඝනය කිරීමක්\" බව උතුරු කොරියාවේ KCNA නිල පුවත් සේවය පවසයි. මේ අතරතුර දකුණු කොරියාව කියා සිටියේ සාකච්ඡා නැවත ආරම්භ කිරීම සඳහා තමන් කළ යෝජනාව \"අවංක යෝජනාවක් නොවන\" බව පවසමින් උතුරු කොරියාව විසින් ප්‍රතික්ෂේප කරනු ලැබ ඇති බවය. පසුගිය සෙනසුරාදා (අගෝස්තු 05) පනවනු ලැබූ නව සම්බාධක හේතුවෙන් උතුරු කොරියාවේ අපනයන ආදායම තුනෙන් එකකින් පහත වැටෙනු ඇත. මෙම තහංචි පැනවීම සිදුවූයේ කලාපයේ දේශපාලන තත්වය උණුසුම් කරමින් උතුරු කොරියාව විසින් මිසයිල අත්හදා බැලීම් කිහිපයක් සිදු කිරීමෙන් අනතුරුවය. \"මෑත ඉතිහාසයේ, ඕනෑම රටකට පනවන ලද බරපතළ ම තහංචි මාලාව\" මෙය බව එක්සත් ජාතීන් වෙනුවෙන් සිටින ඇමරිකානු නියෝජිතවරිය වන නිකී හේලි පැවසුවාය. මෙම අලුත් තහංචි පැනවීමෙන් මද වෙලාවකට පසුව චීනය කියා සිටියේ උතුරු කොරියාව සිය මිසයිල අත්හදා බැලීම් නතර කළයුතු බවය. චීනය සැලකෙන්නේ උතුරු කොරියාවේ ජාත්‍යන්තර මිත්‍රයා ලෙසිනි. නමුත් නව සම්බාධක පැනවීමට ප්‍රතිචාර දක්වමින් උතුරු කොරියාව කියා සිටියේ තම න්‍යෂ්ටික අවි වැඩසටහන දිගටම කරගෙන යන බවය. එක්සත් ජනපදයේ තර්ජන හමුවේ, තම \"ආත්මාරක්ෂාව වෙනුවෙන් පවතින න්‍යෂ්ටික ආරක්ෂණය\" සාකච්ඡා මේසය මත තැබීමට සුදානමක් නොමැති බව උතුරු කොරියානු රාජ්‍ය පුවත් සේවය නිවේදනය කළේය. නව සම්බාධක කෙටුම්පත් කිරීමට එක්සත් ජනපදය දායක වීමේ \"අපරාධයට දහස් වාරයක් වන්දි ගෙවීමට\" සලස්වන බවට උතුරු කොරියාව අනතුරු අඟවා සිටියේය. •උතුරු කොරියාවෙන් ගල් අඟුරු, මත්ස්‍ය වර්ග, යකඩ සහ ඊයම් ආනයනය කිරීම තහනම්. •උතුරු කොරියානු ජාතිකයන්ට වෙනත් රටවල රැකියා ලබාදීම තහනම්. •උතුරු කොරියානු සමාගම් හෝ පුද්ගලයන් සමඟ හවුල් ව්‍යාපාර ආරම්භ කිරීම තහනම්. •දැනට පවතින හවුල් ව්‍යාපාර සඳහා අලුතින් මුදල් ආයෝජනය කිරීම තහනම්. •තවත් උතුරු කොරියානු බලධාරීන් පිරිසකගේ වත්කම් අත්හිටුවන අතර ඔවුන්ට විදෙස් සංචාර තහනම්. •මෙම සම්බාධක සියල්ල පැනවූ ආකාරය දැක්වෙන වාර්තාවක් සියලු සාමාජික රටවල් විසින් දින 90ක් ඇතුළත එක්සත් ජාතීන්ගේ සංවිධානයට ලබා දෙනු ලැබීම. ජූලි මාසය තුළ බැලිස්ටික් මිසයිල දෙකක් අත්හදා බැලූ උතුරු කොරියාව කියා සිටියේ මේවනවිට ඇමරිකාවට පහර දිය හැකි මිසයිල තමන් සතු වන බවය. කෙසේ නමුත් එම ඉලක්කයට ළඟා විය හැකි මිසයිල උතුරු කොරියාව සතු වේදැයි යන්න සැක සහිත බව විශේෂඥයෝ පවසති. එම න්‍යෂ්ටික අත්හදා බැලීම් දකුණු කොරියාව, ජපානය සහ එක්සත් ජනපදය හෙළා දුටු අතර නව තහංචි මාලාවක් කෙටුම්පත් කළෝය.  සම්මත වූ නව සම්බාධක ගොන්න හේතුවෙන් උතුරු කොරියාවට ඩොලර් බිලියනයක් පාඩුවක් සිදුවනු ඇති බවට එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් නිකුත් කළ ට්විටර් පණිවිඩයක සඳහන් වෙයි.  ", "URL": "https://www.bbc.com//sinhala/world-40849248", "Category": null, "Parent URL": null}