{"Source": "bbc", "Timestamp": "20 දෙසැම්බර් 2017", "Headline": "සෞදි අරාබිය වෙත එල්ල වූ මිසයිලය: \"අපි බයෙන් ඉන්නේ\"", "News Content": "පසුගිය නොවැම්බර් 04 වෙනිදා සහ දෙසැම්බර් 19 වෙනිදා එල්ල කරන ලද එම ප්‍රහාර දෙකම ව්‍යවර්ථ කිරීමට සෞදි අරාබිය සමත් විය. අඟහරුවාදා (දෙසැ 19) එල්ල වූ මිසයිල ප්‍රහාරයෙන් හානි සිදු වී ඇති බවක් වාර්තා වී නොමැත. සෞදි අරාබිය වෙත මිසයිල එල්ල වීම පිළිබඳ ශ්‍රී ලාංකිකයෝ ද දැඩි අවධානයෙන් පසු වෙති. විදේශ රැකියා අමාත්‍යංශයේ 2016 වසරේ අප්‍රේල් දක්වා වන නිල සංඛ්‍යා ලේඛනවලට අනුව රැකියා බලපත්‍ර සහිතව සෞදි අරාබියේ සේවයේ නිරත ශ්‍රී ලාංකිකයන් සංඛ්‍යාව දළ වශයෙන් 190,000 කි.  අඟහරුවාදා එල්ල වූ මිසයිල ප්‍රහාරය සම්බන්ධයෙන් එරට වෙසෙන ශ්‍රී ලාංකිකයන් සිය සමාජ ජාල තුළ සටහන් තබා ඇති ආකාරය දැකගත හැක. රියාද් අගනුවර දෙසට එල්ල වූ මිසයිලය විනාශ කිරීමට සෞදි අරාබිය සමත් වූ අතර අගනුවර වෙසෙන ඇතැම් ශ්‍රී ලාංකිකයන් පවසා තිබුණේ තමන්ට විශාල ශබ්දයක් ඇසුණු බවය.  ඉන් සමහරෙකු පවසා තිබුණේ එම ප්‍රහාරයත් සමග තමන් බියට පත්ව සිටින බවය. මේ අතර යේමනයේ සිට රියාද් අගනුවර වෙත එල්ල කෙරුණු මිසයිලය මත ඉරානය විසින් සපයන ලද අවියක අඩංගු ලාංජනයක් දැකිය හැකි බව එක්සත් ජාතීන්ගේ සංවිධානයේ සිටින ඇමරිකානු තානාපතිනි නිකී හේලි පැවසුවාය. ඇය විසින් \"ඉරානයේ ක්‍රියාකලාපය\" හඳුන්වනු ලැබුවේ, \"පුළුල්වන කලාපීය අර්බුදයක ගැඹුරට\" ලෝකය ඇදගෙන යාමේ තර්ජනයක් ලෙසය.  යේමනයේ ආණ්ඩුව සහ ඊට සහාය දක්වන සෞදි අරාබිය ප්‍රමුඛ සන්ධානයට එරෙහිව සටන් වැද සිටින හුති කැරලිකරුවන්ට ආයුධ සපයා ඇති බවට එල්ල වන චෝදනා ඉරානය ප්‍රතික්ෂේප කරයි. හුති කැරලිකරුවන්ට අයත් අල් මසීරාහ් රූපවාහිනිය නිවේදනයක් නිකුත් කරමින් කියා සිටියේ රියාද් අගනුවර පිහිටි රාජකීය මාලිගයක් 'Burkan H2' වර්ගයේ බැලිස්ටික් මිසයිලයේ ඉල්ලක්කය වූ බවය. ඉරානයට එරෙහිව එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයට ගත හැකි ක්‍රියාමාර්ග ලැයිස්තුවක් නිකී හේලි විසින් යෝජනා කරනු ලැබුවාය. ඒ නිව්යෝක් නුවර රැස් වූ එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය අමතමිනි. නමුත් ඉරානය සමග මිතුරු සබඳතා පවතින රුසියාව එම යෝජනාවලට සහාය නොදක්වන බවට සංඥා කර තිබේ. යේමන ජනතාවට එරෙහිව ඇමරිකාව සහ සෞදි අරාබිය විසින් කරනු ලබන \"ඉතා දරුණු අපරාධවලට\" ප්‍රතිචාර වශයෙන් මිසයිල ප්‍රහාරයක් එල්ල කළ බව අල් මසීරාහ් වෙබ් අඩවියේ සඳහන් විය. සෞදි අරාබියේ ඔටුන්න හිමි මොහම්මඩ් බින් සල්මන් කුමරුගේ සහභාගීත්වයෙන් රියාද් නුවර අල් යමාමා මාලිගයේ පැවති එරට නායකයන්ගේ හමුවක් මිසයිල ප්‍රහාරයේ ඉලක්කය වූ බවත් එම වාර්තාවේ සඳහන් වේ. සෞදි අරාබිය ප්‍රමුඛ සන්ධානය, යේමනයේ පවතින සිවිල් යුද්ධයට මැදිහත්වීමෙන් පසු පුද්ගලයන් 8,670 අධික සංඛ්‍යාවක් මරණයට පත්ව ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. තවත් 49,960 දෙනෙකු තුවාල ලබා ඇති බවත් එම වාර්තා සඳහන් කරයි. ගැටුම් සහ සෞදි අරාබිය ප්‍රමුඛ සන්ධානය විසින් පනවන ලද සම්බාධක හේතුවෙන් දෙකෝටි හත්ලක්ෂයකට ආසන්න පිරිසකට මානුෂීය ආධාර අවශ්‍ය කර තිබේ. එය දැනට ලොව පවතින බරපතළම සාගත තත්ත්වයයි. සාගතය හමුවේ යේමනයේ පැතිර ගිය කොලරා වසංගතය හේතුවෙන් පසුගිය අප්‍රේල් මාසයේ සිට 2,219 දෙනෙකු මරණයට පත්ව ඇතැයි විශ්වාස කෙරේ. සබැඳි යොමු: ඔබ සෞදි අරාබියේ සිටින්නෙක්ද ? ඔබේ අත්දැකීම් හා අදහස් බීබීසී වෙත දන්වන්න. දුරකතන : +44 (0) 20 36144039 + 44 (0)20 36140556 + 44 (0)20 36140555 + 44 (0)20 36140554 + 44(0) 20 36140551 + 44(0) 20 36140552 Facebook (ෆේස්බුක්) : පිවිසෙන්න ඊමේල් : sinhala@bbc.co.uk ", "URL": "https://www.bbc.com//sinhala/world-42419390", "Category": null, "Parent URL": null}