{"Source": "bbc", "Timestamp": "17 ඔක්තෝබර් 2023", "Headline": "LGBTQ+: ඉතිහාසයට එකතුවූ ඉන්දියාවේ පළමු ප්‍රයිඩ් පාගමන", "News Content": "1999 ජුලි දෙවැනි දා කොල්කතා නගරයේ විසූ LGBTQ+ ක්‍රියාකාරිකයෙකු වූ පවන් ධාල්, පසුකලෙක 'ඉන්දියාවේ පළමු ප්‍රයිඩ් පාගමන' ලෙස හැඳින්වූ අවස්ථාවට සහභාගී වූ නිර්භීත පෙළපාලිකරුවන් 15 දෙනාගෙන් අයෙකු විය.  මෙම අවස්ථාව, එක්සත් ජනපදය තුළ LGBTQ+ ව්‍යාපාරය ඇවිලවූ නිව් යෝර්ක්හි ස්ටෝන්වෝල් කැරැල්ලේ 30 වැනි සංවත්සරය සනිටුහන් කරන ගෝලීය සැමරුම් අළලා සංවිධානය කර තිබුණි. නමුත් ජුලි මාසය ඉන්දියාවේ මෝසම් වැසි සමය වන හෙයින්, විශේෂයෙන් සෑදවූ රෝස පැහැ ත්‍රිකෝණවලින් යුත් දීප්තිමත් කහ පැහැ කමිස ඇඳ සිටි පෙළපාලිකරුවන් 15 දෙනා දියබත් වූහ.  'ඒක පාගමනකට වඩා, වතුරෙ බැහැගෙන ගිහිපු ගමනක් වුණා,\" ධාල් පවසයි.  පෙළපාලිකරුවෝ මෙය 'ප්‍රයිඩ්' පාගමනක් ලෙස හැඳින්වූයේ ද නැති අතර, කරදරවලින් ඈත්ව සිටීම සඳහා එය වඩාත් හානිකර නොවන \"මිත්‍රත්වයේ පාගමන\" යන යෙදුමෙන් හැඳින්වූහ. 1999 වන විට, ඉන්දීය දණ්ඩ නීති සංග්‍රහය තුළ ඉතිරිව තිබූ වික්ටෝරියානු සුන්බුන් හේතුවෙන් එරට තුළ සමලිංගිකත්වය අපරාධමය වරදක් විය. එසේම, සමලිංගික ජීවිතය බොහෝකොටම සමාජයට රහසින් පවත්වාගෙන ගිය යමක් වූ නමුත්, ප්‍රජාවට සහායවීමට වෙන්වූ කණ්ඩායම් කීපයක් ඇතැම් නගරවල නිර්මාණය වී තිබුණි. LGBTQ+ ඉන්දියානුවන් එකිනෙකා සොයාගැනීමට ඊමේල් ගෘප් සහ යාහු ගෘප්ස් භාවිතා කළ අතර, ප්‍රයිඩ් පාගමන පිළිබඳ අදහස මතුවූයේ එහිදී ය. 1999 අප්‍රේල් 28 දා LGBTQ+ ඉන්දියා සමූහයේ කැඳවුම්කරු ඔවේස් ඛාන්, නිව් යෝක්හි \"සමලිංගික නිදහස් දිනය\" සැමරීමට යමක් කළ යුතුයැ යි යෝජනා කළේ ය. ඔහු එය හැඳින්වූයේ \"රෝස පාට ත්‍රිකෝණ යි, දේදුන්නෙ පාට මොණරුයි ඉන්න පොඩි පාද යාත්‍රාවක්\" ලෙසිනි. නිව් යෝර්ක් වැනි නගරවල පැවති ප්‍රයිඩ් පෙළපාළිවලින් පමණක් නොව, ඉන්දියාවේ නිදහස් අරගල සමයේ දී මහත්මා ගාන්ධි යෙදුනු සුප්‍රසිද්ධ ලුණු පාගමනෙන් ද ඔහු ආභාෂය ලැබූබව ඛාන් ප්‍රකාශ කළේ ය.  නමුත් ඔහු තුළ වූ උද්යෝගය සියලු දෙනා තුළම නොතිබුණි. පෙළපාලිකරුවන් 15 දෙනාගෙන් අයෙකු ද, සන්නිවේදන උපදේශකයෙකු ද වන රෆීකල් හාක් ඩෝජා පවසන පරිදි, ප්‍රජාවේ ඇතැම් සාමාජිකයෝ ඔහු \"අවධානය සොයන්නෙකු\" ලෙස හැඳින්වූ අතර, \"බටහිර අදහසක් කොපි කළේයැ\"යි ඔහුට චෝදනා කළෝ ය. ඔහු ද එතරම් උද්යෝගයක් නොදැක්වූබව ධාල්ට මතක ය. \"කොල්කතාවෙ තවත් පෙළපාලියක්! මම පෙළපාලි ගොඩක සාමාජිකයෙක් වෙලා හිටියනෙ. ඒක ටිකක් වාතයකැ\"යි ඔහු ද සිතූබව ඔහු පැවසීය. නමුත් ඛාන්, මේ පාගමන ක්‍රියාවට නැංවීමට අධිෂ්ඨාන කරගෙන සිටියේ ය. ඉන්දියාවේ LGBTQ+ ව්‍යාපාරය පිළිබඳ ගද්‍ය පද්‍ය සංග්‍රහයක් වන 'ගුලාබි භාගි' නම් ග්‍රන්ථයේ දී, ඛාන් ඔහුගේ සගයින්ට මෙසේ පැවසීම සිහිපත් කරයි: \"මිත්‍රවරුනි, ඇවිදින්න එන්නේ මම විතරක් වුණත් මේ පාගමන සිද්ධවෙනවා.\" නමුත් අරමුදල් ද නොතිබූ මේ විවිධාකාර ස්වේච්ඡා සේවකයන් පිරිසට පාගමනක් සිදුකිරීම පහසු කටයුත්තක් නොවීය. ඔහු පාගමන සිදුවීමට නියමිත දිනයේ දී උදෑසන අවදිවූයේ \"බඩේ සමනලයන් පියාඹනවා වගෙ\" හැඟීමකින් යුතුවබවත්, කිසිවෙකු හෝ පාගමනට පැමිණෙනු ඇත්දැ යි සිතූබවත් ඛාන් පවසයි. අවසානයේ දී, හත්දෙනෙකු කොල්කතාවෙන් ද ඉතිරි පිරිස දිල්ලියෙන්, මුම්බායෙන් හා බටහිර බෙංගාලයේ බොංගාඕන් හා කුර්සොං වැනි කුඩා නගරවලින් ද ආදී වශයෙන්, 15 දෙනෙකු පාගමන සඳහා පැමිණියේ ය.  ඒ අසලින් ඇවිද ගිය වයස්ගත කාන්තාවක්, ඔවුන් පාගමනේ යෙදෙන්නේ මන්දැ යි එක් පෙළපාලිකරුවෙකුගෙන් විමසුවා ය. ඔවුන් ඔවුන්ගේ අයිතිවාසිකම් ඉල්ලා සිටින්නේයැ යි ඔහු පිළිතුරු දුන්නේ ය. හිස සෙලවූ කාන්තාව, \"මිනිස්සුන්ගෙ පුද්ගලික ජීවිත පාලනය කරනවට\" වඩා වැඩි වැඩක් ප්‍රාන්ත රජයට නැත්දැ යි හඬ නගා තමාටම පවසාගත්තා ය. අනෙකුන් වඩාත් භ්‍රාන්තවී සිටියේ ය. ඔවුහුගේ මුල් පාගමනෙන් පසු කණ්ඩායම් දෙකකට බෙදුණු පෙළපාලිකරුවෝ තොරතුරු පත්‍රිකා බෙදාදීම සඳහා රාජ්‍ය නොවන සංවිධාන වෙතත්, ප්‍රාන්තයේ මානව හිමිකම් කොමිසමටත් ගියහ. \"මේ ප්‍රශ්නෙ නිසා සම්පූර්ණයෙන්ම ව්‍යාකූල වෙච්ච කනිෂ්ඨ නිලධාරියෙක් අපට එහෙදි මුණගැහුනා,\" ධාල් පවසයි.  එදා පස්වරුවේ පැවැති මාධ්‍ය සාකච්ඡාවේ දී, පාගමනේ කිසිදු ඡායාරූපයක් නැතැ යි වාර්තාකරුවෝ මැසිවිලි කීහ. එනිසා, සමූහය මාධ්‍යවේදීන් වෙනුවෙන් ඔවුන්ගේ ඓතිහාසික \"පාගමන\" නැවත සිදුකර පෙන්වූහ. \"අන්තිමේ පත්තරවල ගියේ ඒක,\" ධාල් සිනහ නගයි. ඒ කාලය වන විට පාගමනට සහභාගීවූවන්ගෙන් සියලුදෙනා, ඔවුන්ගේ ලිංගික සමාජභාවය හා නැමියාව ගැන ඔවුන්ගේ පවුල් සහ මිතුරන් දැනුවත්කොට නොතිබුණි. \"මම පාගමන දවසෙ අතුරුදහන් වුණේ කොහෙට ද කියලා මගෙ නෑයන්ට කිසිම අදහසක් තිබුන්නෑ,\" එක්සත් ජනපදයේ ඇට්ලන්ටාවේ වෙසෙන නමුත් එදා ඥාතීන් හමුවීම සඳහා කොල්කතාවට පැමිණ සිටි නවාරුන් ගුප්තා පැවසීය.   මේ වන විට කොල්කතාවේ විලාසිතා නිර්මාණකරුවෙකු ලෙස කටයුතු කරන ආදිත්‍ය මෝනෝත් පැවසුවේ, ඔහුගේ දෙමාපියන් එදින නගරයේ නොසිටි නිසා ඔහු පාගමනට සහභාගීවූබව යි. නමුත් පසුදින, \"සමලිංගිකයින් වෙනුවෙන් මිතුරන් 15 දෙනෙක් පාගමනේ යෙදෙයි\" වැනි සිරස්තල සහිතව පාගමනේ විස්තර පුවත්පත්වල පළවනු ඇතැ යි ඔහු දැන සිටියේ නැත. මුල දී, සහභාගීවූවන් ඔවුන්ගේ එදිනෙදා ජීවිතයට ආපසු ගිය විට, පාගමන \"ඇසට හසුනොවන රැල්ලක්\" ලෙස දැනුණුබව ධාල් පවසයි. නමුත් රැල්ල ඇස්වලට හසුවී තිබුණි - ඒවා විවිධාකාර ප්‍රතික්‍රියා රැසක් ඇවිලවීය. මෝනෝත් පැවසූ පරිදි, ඔහුගේ මිතුරාගේ දෙමාපියන් පුවත්පත්වලින් ඔහු ගැන කියවා තිබුණි. වාසනාවට මෙන්, ඔවුන් \"පුදුමයට නමුත් ආඩම්බරයට\" පත්ව සිටියේ ය.  නමුත් ඩෝජා සම්බන්ධයෙන් ගත්කල, පාගමන ගැන දැනගත් ඔහුගේ අසල්වැසි කාන්තාව ඔහු සමග වූ සියලු සබඳතා කපාහැරියා ය.  \"ඒක මට ලොකු දුකක්, වේදනාවක් දැනෙව්වා. එයාගෙ පවුලෙ අය මං ඉපදිච්ච දවස්වල ඉඳන් මාව දන්නවා,\" ඔහු පැවසීය.  කෙසේ වෙතත්, ඛාන් බලාපොරොත්තු සුන්කර නොගත්තේ ය. \"15ක් කියන්නෙ පොඩි ගාණක්. ඒත් අඩුම තරමෙ ඒ ගාණ ගණන් කරන්න නම් අත් දෙකම උවමනායි නේ,\" ඔහු පැවසුවේ ය.  ඉක්මණින්ම, විදේශයන්ගෙන් ද ප්‍රතිචාර ගලා ඒම ඇරඹුණි.  එක්සත් ජනපදයේ LGBTQ+ මුස්ලිම්වරුන්ට සහාය දෙන සමූහයක් වූ අල් ෆටීහා සමූහයේ ආරම්භක ෆයිසාල් අස්ලම් සංවිධායකයින්ට ලිපියක් ලියමින්, \"මගෙ ඇස්වලට කඳුළු ආවා\"යි ප්‍රකාශ කළේ ය. \"මේ මාච් එකෙන්, මං වගෙ ළාබාල LGBTQ+ කෙනෙකුට පෙන්නුවා, අපට වඩාත් හොඳ, LGBTQ+ ප්‍රජාව සඳහා වඩාත් මිත්‍රශීලී ඉන්දියාවක් [හදන්න] එළිපිට, ආඩම්බරයෙන්, ප්‍රසිද්ධියේ අරගල කරන්න පුළුවන් කියලා,\" Queeristan - LGBTQ Inclusion in the Workplace නම් ග්‍රන්ථයේ කතුවර පර්මේෂ් ෂහානි පැවසීය.  \"ඉන්දියාව තුළ LGBTQ+ විකල්පයන් ප්‍රායෝගික යි කියලා ඒක අපට භාවාත්මක වශයෙන් නෙවේ, ප්‍රයෝගිකවම පෙන්නුවා.\" 2019 දී, LGBTQ+ සමූහයන් කීපයක සහයෝගය ද ඇතිව ධාල්, ඛාන්, හා ඩෝජා විසින් මිත්‍රත්වයේ පාගමනේ 20 වැනි සංවත්සරය වෙනුවෙන් එය යළි ක්‍රියාවට නැංවීය. නමුත් මෙවර ඔවුන් පාගමනේ යෙදෙන්නේ වෙනස්ම රටකයැ යි ඔවුනට සිතුනි. 2018 වසරේ දී ඉන්දියාව තුළ සමලිංගිකත්වයේ සාපරාධීබව තොරකර තිබුණි. ඉන් වසර කීපයකට පසු, සමලිංගික විවාහ නීතිගත කළ යුතුදැ යි ශ්‍රේෂ්ඨාධිකරණය කරුණු විමසමින් සිටියේ ය. සංක්‍රාන්ති ලිංගික ක්‍රියාකාරීත්වය විසින් (විවාදාත්මකවුව) සංක්‍රාන්ති ලිංගික පනත් කෙටුම්පතක් නිර්මාණය කරවා ගන්නට සමත්ව තිබුණි. එසේම, ඔවුන් විසින් සංවිධානය කෙරුණු මණ්ඩලයකට ඉන්දියාවේ කුඩා නගර සහ ටවුන් කීපයකින්ම පුද්ගලයින් සහභාගීවිය. නමුත්, සියල්ල වෙනස්වී නොතිබුණි. \"20 වැනි සංවත්සර පාගමනත් හේදිලා ගියා වැස්ස නිසා,\" ධාල් පවසයි. නමුත් ඔබ හා බෙදාගැනීමට සතුටුදායක පසු සටහනක් ද තිබේ. ඩෝජා සමග කතාබහ නැවැත්වූ ඔහුගේ අසල්වැසි කත, වසර ගණනාවකට පසු පැමිණ ඔහුගේ දොරට තට්ටුකර ඇගේ හැසිරීම ගැන සමාව අයැද තිබුණි.  ඉන් පෙන්නුම් කරන්නේ යමෙකු නිවැරදි දේ කරන්නේ නම් එය දිගටම සිදුකළ යුතුබවයැ යි ඩෝජා පවසයි. \"මිනිස්සු ඒක තේරුම්ගනීවි. අද තේරුම් ගත්තේ නැතත්, අවුරුදු 20කින් හරි තේරුම් ගනීවි.\" ", "URL": "https://www.bbc.com/sinhala/world-66404203", "Category": null, "Parent URL": null}