{"Source": "bbc", "Timestamp": "12 අප්‍රේල් 2018", "Headline": "දත්ත අපහරණය ගැන ෆේස්බුක් ප්‍රධානියා සමාව ඉල්ලයි", "News Content": "දත්තවල ආරක්ෂාව සම්බන්ධ \"සිය වගකීම ගැන පුළුල් අදහසක් නොතිබීම\" පිළිබඳ බදාදා (අප්‍රේල් 11) යළිත් වරක් සමාව ඉල්ලා සිටි ෆේස්බුක් ආයතනයේ නිර්මාතෘ මාක් සකර්බර්ග් (Mark Zuckerberg) අනාගතයේදී එම ගැටළු විසඳීමට පියවර ගන්නා බවට ප්‍රතිඥාවක් දුන්නේය.   මාක් සකර්බර්ග් එම ප්‍රකාශය කළේ ඇමෙරිකානු කොංග්‍රස් කමිටුවක් හමුවේ දෙවෙනි දිනයටත් සාක්ෂි දෙමිනි. අඟහරුවාදා (අප්‍රේල් 10) මුලින්ම කමිටුව ඉදිරියේ පෙනී සිටි ඔහුගෙන් පැය පහක් මුළුල්ලේ ප්‍රශ්න කරනු ලැබුණි.  සිය සමාජ මාධ්‍ය ජාලය අනිසි ලෙස යොදා ගැනීමට උත්සාහ දරන රුසියාවේ හැකරුන් සමග නිරන්තර අරගලයක නිරත වෙමින් සිටින බවත් එම ප්‍රශ්න කිරීම් හමුවේ ඔහු කියා සිටියේය.  \"මේක ආයුධ තරඟයක් වගෙයි. ඔවුන් නිරන්තරයෙන් අලුත් ක්‍රමයක් හොයා ගන්නවා,\" ෆේස්බුක් ආයතනයේ නිර්මාතෘ මාක් සකර්බර්ග් පවසයි.  2016 ඇමෙරිකානු ජනපතිවරණයට රුසියාව බලපෑම් කළේ ද යන්න පිළිබඳ පරීක්ෂා කරන විශේෂ පරීක්ෂක රොබට් මලර් (Robert Mueller) ෆේස්බුක් ආයතනයේ සේවකයන්ගෙන් ද කරුණු විමසූ බවත් ඔහු අනාවරණය කළේය.  කෙසේ වුවත්, තමන් එසේ කරුණු විමසූ පිරිස අතරින් කෙනෙකු නොවන බව සඳහන් කළ ඔහු වැඩිදුරටත් කියා සිටියේ, සිය සමාගම රොබට් මලර් සමග පවත්වන අදහස් හුවමාරුව රහසිගත වූවක් බැවින් ඒ ගැන වැඩිදුර විස්තර හෙළි කළ නොහැකි බවය.  2016 ජනපතිවරණයට බලපෑම් කිරීම සම්බන්ධයෙන් රොබට් මලර්ගේ කාර්යාලය මේ වසරේ පෙබරවාරි මාසයේදී රුසියානු සමාගම් තුනකට සහ රුසියානු ජාතිකයන් දහතුන් දෙනෙකුට එරෙහිව නඩු පැවරීය.  ව්‍යාජ ෆේස්බුක් ගිණුම් හඳුනා ගැනීම පිණිස නව මෙවලම් වර්ධනය කරමින් සිටින බව ද මාක් සකර්බර්ග් අඟහරුවාදා කොන්ග්‍රස් කමිටුව හමුවේ සාක්ෂි දෙමින් කියා සිටියේය.  සිය සමාගම සම්බන්ධයෙන් නොමඟ යවන සුළු ආකාරයේ හෝ සාවද්‍ය වාර්තා පළ කළහොත් ඒ සම්බන්ධයෙන් \"දැඩි ක්‍රියාමාර්ග\" ගන්නා බවට අනතුරු අඟවමින් කේම්බ්‍රිජ් ඇනලිටිකා සමාගමේ නීතිවේදීන් බීබීසී ඇතුළු මාධ්‍ය ආයතන වෙත ලිපියක් යොමු කර ඇත. මේ අතර ෆේස්බුක් සමාගම වෙත විවෘත ලිපියක් යොමු කරන ශ්‍රී ලංකාවේ සිවිල්, කාන්තා සහ තරුණ සංවිධාන 13ක් ලිංගිකත්වය මත පදනම් වූ ප්‍රචණ්ඩත්වය, සමකාමී සහ සංක්‍රාන්ති ලිංගිකයන් ඇතුලු ජනකොටස්වලට එරෙහි ප්‍රචණ්ඩත්වයට අනුබල දෙන මෙන්ම වෛරී භාෂාව යොදාගන්නා ෆේස්බුක් පිටු ගැන කරන පැමිණිලි සම්බන්ධයෙන් සමාගමෙන් පළවන මන්දගාමී ප්‍රතිචාරය පිළිබඳ කනස්සල්ල පළ කර තිබුණි.  විශේෂයෙන්ම සිංහල භාෂාවෙන් පළ කෙරෙන ෆේස්බුක් පිටු පිළිබඳ උදාහරණ සහිතව අවධානය පළ කරන ඉහත කී සංවිධාන, සිංහල භාෂාවෙන් පළකෙරෙන එවැනි ෆේස්බුක් පිටු අධීක්ෂණය පිණිස කෙතරම් පිරිසක් පත්කරනු ලැබ තිබෙන්නේ ද යන්න සහ ඔවුන් සේවය කරන්නේ කුමන ස්ථානයක ද සහ ඔවුන්ගේ ලිංගිකත්වය අනාවරණය කරන මෙන් ද ආයතනයෙන් ඉල්ලීමක් කරයි.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-43730058", "Category": null, "Parent URL": null}