{"Source": "bbc", "Timestamp": "10 දෙසැම්බර් 2020", "Headline": "එවරස්ට් කන්ද උස ගිහින්!", "News Content": "දෙරටේ ම එකඟතාවය මත නිකුත් කර ඇති මිනුම් ගණනයට අනුව එවරස්ට් කන්දේ වැඩි වී ඇති උස මීටර 0.86ක් බව එම නිවේදනයේ දැක්වේ. කඳු මුදුනේ පවතින හිම ආවරණය කන්දේ නිල උසට එකතු කරන්නේද නැද්ද යන්න පිළිබඳව මේවනතෙක් දෙරට අතර එකඟතාවයක් නොතිබුණි. අලුතින් ම නිකුත් කළ නිල නිවේදනයට අනුව එවරස්ට් කන්දේ උස මීටර 8,848.86 (අඩි 29,032)කි. චීනය මීට පෙර කරන ලද මිනුම් අනුව එවරස්ට් කන්දේ උස මීටර 8,844.43ක් ලෙස නිල වශයෙන් ප්‍රකාශයට පත්කර තිබුණි. එය, නේපාලය එවකට නිල වශයෙන් පිළිගෙන තිබූ මිනුම්වල ප්‍රතිඵලයට වඩා මීටර 4කින් අඩුය. චීනය සහ නේපාලය වෙන් කෙරෙන දේශ සීමාව මත එවරස්ට් කන්ද පිහිටා ඇත. කඳු තරණය කරන්නෝ දෙපසින් ම කන්දට ප්‍රවේශ වෙති. නේපාලයේ විදේශ අමාත්‍යාංශයේ සහ මිනින්දෝරු දෙපාර්තමේන්තුවේ නිලධාරීන් කියා සිටියේ දෙරටේම බලධාරීන්ගේ සම්බන්ධීකරණය ඇතිව නව උස පිළිබඳව එකඟතාවයකට පැමිණි බවය. පෘථිවියේ ඉහළම ස්ථානය පිළිබඳව ඒකාබද්ධ නිවේදනයක් නිකුත් කිරීම සඳහා එකඟ වී ඇත්තේ චීන ජනාධිපති ශී ජින්පින්ග් නිල සංචාරයක් සඳහා නේපාලයේ කත්මන්ඩු නුවරට පසුගිය වසරේ පැමිණි අවස්ථාවේදී ය. එවරස්ට් කන්දේ උස ගණනය කිරීමේ දී එහි පාෂාණ මතුපිට කන්දේ මුදුන ලෙස සළකා මැනීම් සිදු කළ යුතු බව චීන බලධාරීහු පැවසූහ. නේපාල බලධාරීන්ගේ තර්කය වූයේ එහි මතුපිට ඇති හිම තට්ටුව ද කන්දේ උසට එක් විය යුතු බවය. චීන මිනින්දෝරුවන් එවරස්ට් කන්දේ උස තීරණය කළේ 2005දී ඔවුන් විසින් සිදු කරනු ලැබූ මිනුම් කටයුතුවලින් අනතුරුවය. තමන් නීර්ණය කළ උස පිළිගන්නා ලෙසට චීනයෙන් නේපාලයට පීඩනයක් එල්ල වීම හේතුවෙන් එවරස්ට් කන්ද යළි මැන බැලීමට නේපාලය තීරණයක් ගත් බව නේපාල බලධාරීන් 2001දී බීබීසීයට පවසා තිබුණි. එවරස්ට් කන්දේ උස මීටර 8,848ක් බව නේපාලය නිල වශයෙන් එතෙක් පිළිගෙන තිබුණේ 1954දී ඉන්දියාව විසින් සිදුකරනු ලැබූ මිනුම්වල ප්‍රතිඵලය පදනම් කර ගනිමිනි. අවසානයේ තමන් විසින්ම එවරස්ට් මැනීමට නේපාලය තීරණය කරනු ලැබීය. ඒ සඳහා කන්ද තරණය කිරීමට පෙර වසර දෙකක් තිස්සේ නේපාල මිනින්දෝරුවන් සිව් දෙනෙක් පුහුණුවක නිරත වූහ. \"මීට පෙර කවදාවත් අපි මේ කන්ද මැනලා තිබුණේ නැහැ.\" නේපාලයේ මිනින්දෝරු දෙපාර්තමේන්තුවේ ප්‍රකාශක දමොදාර් ධකාල් බීබීසීයට පැවසීය. \"දැන් අපිට ඉන්නවා එවරස්ට් මුදුණට වුනත් යන්න පුළුවන් තරුණ ශිල්පීය කණ්ඩායමක්. අපිටම ඒක කරගන්න පුළුවන් වුණා.\" ඔහු පැවසීය. මිනුම් උපකරණ සවි කිරීම සඳහා පසුගිය වසරේ කඳු මුදුණට පැමිණ සිටියදී, එහි පැවති අධික ශීතල නිසා පාදයේ හටගත් තුවාලයක් හේතුවෙන් මිනින්දෝරු කණ්ඩායමේ නායක ඛිම්ලාල් ගෞතම් ට සිය පාදයේ ඇඟිල්ලක් ද අහිමි විය. \"කඳු තරණය කරන්නන්ගේ අවසාන ඉලක්කය තමයි මේ කඳු මුදුණට ළඟා වීම. ඒත් අපිට නම් ඒක ආරම්භය පමණයි.\" තම කාර්යය ඉටුකර ආපසු පැමිණි පසු ගෞතම් බීබීසීයට පැවසීය. මීට පෙර එවරස්ට් මත සිදුකර තිබූ මැනීම් කටයුතුවලට වඩා වෙනස්ව යමින් අප ඒ සඳහා සුදුසු වෙලාව වශයෙන් තෝරා ගත්තේ හිමිදිරි පාන්දර 3.00. ඊට හේතුව, දවල් කාලයේ හිරු එලිය නිසා මිනුම්වලට ඇතිවිය හැකි බලපෑම අවම කිරීම.\" 2015දී ඇති වූ මහා භූ කම්පනය හේතුවෙන් එවරස්ට් කන්දේ උසට බලපෑමක් සිදු වන්නට ඇති බවට ඇතැම් භූ විද්‍යාඥයන් මත ප්‍රකාශ කර තිබුණි. මැග්නිටියුඩ් දර්ශකයේ 7.8ක් ලෙස සඳහන් වූ එම භූමි කම්පාව හේතුවෙන් දිවි අහිමි වූ නේපාල වැසියන්ගේ ගණන 9,000කට ආසන්නය. එම භූ චලනයත් සමඟම එවරස්ට් කන්දේ හිම තට්ටුවක් නාය යාමට ලක්වූ අතර කඳු තරණය කරන්නන් කඳවුරු බැඳ සිටින ඉහළ ස්ථානයක කොටසක් ද එම හිමෙන් යට විය. ඊට ගොදුරු වී කඳු නගින්නන් 18 දෙනෙකුවත් මරණයට පත් වූ බව වාර්තා විය. මෙම භූමි කම්පාව හේතුවෙන් එවරස්ට් කඳු මුදුණේ ඇති හිම තට්ටුව තුනී වන්නට ඇති බව ඇතැම් භූ විද්‍යාඥයෝ පැවසුහ. හිමාල කඳු වැටියේ අනෙකුත් කඳු මුදුන් කීපයක උස, ඉහත කී භූමි කම්පාවෙන් පසුව අඩු වී ඇති බව විද්‍යාඥයෝ සොයා ගත්හ. එමෙන්ම, කාලයත් සමඟ සිදුවන, එවරස්ට් කඳුවැටිය පිහිටා ඇති අභ්‍යන්තර භූ තලයේ වෙනස්වීම් හේතුවෙන් එහි උස වැඩි විය හැකි බවට ද ඇතැමෙක් තර්ක කළහ. නමුත් විශාල භූ චලනයකින් එම වර්ධනය ආපසු හැරවිය හැකි බව විශේෂඥයෝ පවසති. \"2015දී ඇති වුණු  භූමි කම්පාවත් එක හේතුවක් වුනා මේ කන්ද යළිත් මනින්නට.\" නේපාලයේ මිනින්දෝරු දෙපාර්තමේන්තුවේ ප්‍රකාශක දමොදාර් ධකාල් පැවසීය. කඳු මුදුනක උස මනිණු ලබන්නේ මුහුදු මට්ටම පාදක කොට ගෙනය. එම නිසා කන්දේ පතුල සොයනවාට වඩා මුහුදු මට්ටමේ සිට කඳු මුඋනට ඇති උස සෙවීම පහසුය. මෙවර එවරස්ට් කන්ද මැනීම සඳහා චීනය සහ නේපාලය ඒකාබද්ධව කටයුතු කළේය. ඒ සඳහා චීන මිනින්දෝරු කණ්ඩායමක් චීනය දෙසිනුත් නේපාල මිනින්දෝරු කණ්ඩායමක් නේපාලය දෙසිනුත් ක්‍රියාත්මක විය. නේපාලය මෙහිදී මුහුදු මට්ටම ලෙස යොදා ගත්තේ බෙන්ගාල බොක්ක ය. නමුත් ඔවුනට බෙංගාල බොක්කට යායුතු නොවීය. ඒ වන විට, ඉන්දීය මිනින්දෝරුවන් විසින් ඉන්දීය-නේපාල් දේශ සීමාව ආසන්නයේ පිහිටි, එවරස්ට් කන්දට සමීප ස්ථානයකට ඇති උස බෙන්ගාල බොක්කේ සිට මනිනු ලැබ තිබුණි. එම නිසා එතැන් පටන් කඳු මුදුනට ඇති උස ගණනය කිරීමට නේපාල මිනින්දොරුවන්ට හැකි විය. ඉහත කී ස්ථානයේ සිට දෘෂ්ඨි රේඛා සටහන් මගින් එවරස්ට් කන්දේ පහළ සිට ඉහළට යන පරිදි ස්ථාන පෙළක් සලකුණු කර ගනු ලැබේ. එම ස්ථාන පෙළ වෙන වෙනම මැන ගැනීමෙන් පසු මුළු අගය ගණනය කරගත හැකිය. චීන රාජ්‍ය මාධ්‍යයක් වන 'චයිනා ඩේලි' පුවත්පත පවසන පරිදි චීන මිනින්දෝරුවන් සිය මුහුදු මට්ටම ලෙස යොදා ගෙන ඇත්තේ චීනයේ නැගෙනහිරින් පිහිටි කහ මුහුද ය. චීන සහ නේපාල මිනින්දෝරු කණ්ඩායම් දෙකම මෙම කාර්ය සඳහා යොදාගෙන ඇත්තේ ත්‍රිකෝණමිතික ගණිත ශාස්ත්‍රය යි. ත්‍රිකෝණයක පාද රේඛාවේ දිග සහ ඇල රේඛාවේ දිග දැන ගැනීමෙන් අනතුරුව එම ත්‍රිකෝණයේ සෘජු රේඛාවේ උස ලබා ගැනීම සඳහා භාවිතා කළ හැකි සූත්‍ර ත්‍රිකෝණමිතික ගණිත විද්‍යාව සතුය. නමුත් ඒ සඳහා භුමිය මත සිට බොහෝ දුෂ්කර දේ කළ යුතුව පවතී. ඒ සඳහා යම් පිරිසක් කඳු මුදුන මත ද සිටිය යුතුය. නේපාලයේ මිනින්දෝරු කණ්ඩායම පසුගිය වසරේ කඳු මුදුනට ගොස් සිය කාර්යය නිම කළේය. අනතුරුව, චීන මිනින්දෝරු කණ්ඩායමක් පසුගිය මැයි මාසයේ දී කඳු මුදුනට ළඟා වුයේ ඔවුන්ගේ කාර්යභාරය නිම කිරීමට ය. කොරෝනා වසංගතය පැමිණීමට ප්‍රථම එවරස්ට් කන්ද තරණය කළ අවසාන කණ්ඩායම වූයේ ඔවුන් ය. කොරෝනා වසංගතය හේතුවෙන් නේපාලය සියලු ගවේෂණ ව්‍යාපෘති තහනම් කල අතර චීනය විදෙස් සංචාරකයන්ට තහනමක් පැනවීය. අවසන් අගය ඉතා නිවැරදිව ලබා ගැනීම සඳහා කන්දේ පහළ සිට ඉහළට යන පරිදි ස්ථාන 12ක් සලකුණු කර ගනිමින් ත්‍රිකෝණමිතික ගණනයන් සිදු කළ බව නේපාල මිනින්දෝරුවෝ පැවසුහ. චීන මිනින්දෝරුවන් ද එවරස්ට් කන්දේ උස මැනීම සඳහා එම ගණිත ක්‍රමයම භාවිතා කර ඇති බව චීන මාධ්‍ය වාර්තා කර තිබුණි. \"කඳු මුදුනට ගිහින් දිලිසෙන පහන් කණුවක් සවි කරනවා. කන්ද වටේ ස්ථාන හයක සිටින කණ්ඩායම් එම පහන් කණුවට ඇති දුර ගණනය කරනවා. ඒ කියන්නේ අඩු තරමින් ත්‍රිකෝණ හයක්වත් ගණනය කරලා තමයි කන්දේ උස තීරණය කරන්නේ.\" චීනයේ මිනින්දෝරු සහ සිතියම් විද්‍යාපීඨයේ පර්යේෂක ජියාන් ටාඕ චීන රාජ්‍ය මාධ්‍යයක් වන 'චයිනා ඩේලි' පුවත්පතට පවසා තිබුණි. නේපාල සහ චීන මිනින්දෝරු කණ්ඩායම් දෙකම තමන් සිටින ස්ථානයේ උස දැන ගැනීම සඳහා GNSS තාක්ෂනය ද (Global Navigation Satellite Systems) භාවිතා කර තිබුණි. චීනය මීට පෙර එවරස්ට් කන්ද දෙවරක් මැන තිබේ. ඒ 1975 දී සහ 2005දීය. 2005දී එම කාර්ය සිදු කළ චීන මිනින්දෝරුවන් විසින් GPS තාක්ෂනය සහිත උපකරණයක් (චීනයේ සාදන ලද), එවරස්ට් කඳු මුදුනේ සවි කළ බව හිමාලය පිලිබඳ දත්ත වාර්තා සඳහන් කරයි. එමගින් එවරස්ට් මුදුනේ පවතින කාලගුණය, සුළගේ වේගය පවා මැන ගත හැකි බවත් එය ග්ලැසියරවල වෙනස්වීම් දැනගැනීම සඳහාත් උපකාරී වන බව චීන රාජ්‍ය මාධ්‍ය වාර්තා කර තිබුණි. නේපාල මිනින්දෝරුවෝ ද GPS තාක්ෂනය භාවිත කළහ. \"අපි ජාත්‍යන්තරව පිළිගත් ක්‍රමවේද භාවිත කරමින් සපයා ගත් එම දත්ත යොදා ගත්තා එවරස්ට් කන්දේ උස නිර්ණය කිරීම සඳහා.\" දමොදාර් ධකාල් බීබීසීයට පැවසීය. ", "URL": "https://www.bbc.com//sinhala/world-55235705", "Category": null, "Parent URL": null}