{"Source": "bbc", "Timestamp": "7 පෙබරවාරි 2020", "Headline": "කොරෝනාවෛරසය: පළමුවෙන් අනතුරු ඇඟවූ වෛද්‍යවරයාගේ මරණය පිළිබඳ කෝපය පළවේ", "News Content": "ලී වෙන්ලියැං නමැති එම වෛද්‍යවරයාට වෛරසය ආසාදනය වී ඇත්තේ, වූහාන් මධ්‍යම රෝහලේ සේවය කරන අතරතුරය. ඔහු පසුගිය දෙසැම්බර් 30 වන දා සිය වෛද්‍ය කාර්ය මණ්ඩලයේ සාමාජිකයින්ට එම අනතුරු ඇඟවීම යවා තිබුණ ද, පොලිසිය ඔහුට පවසා තිබුණේ, \"සාවද්‍ය ප්‍රකාශ නොකරන\" ලෙසය. ඔහුගේ මරණය සම්බන්ධයෙන් පරස්පර විරෝධී වාර්තා පළ වුව ද, චීනයේ People's Daily පුවත්පත පවසන්නේ, ඔහු ග්‍රිනිජ් වේලාවෙන් බ්‍රහස්පතින්දා 18:58ට (ශ්‍රී ලංකා වේලාවෙන් සිකුරාදා අලුයම 00:28ට) මිය ගිය බවය.  වූහාන් මධ්‍යම රෝහලේ අක්ෂි වෛද්‍යවරයෙකු වූ වෛද්‍ය ලී වෙන්ලියැං සිය පළමු අනතුරු ඇඟවීම ප්‍රකාශ කර මාසයක කාලයකට පසුව රෝහලක සයනයක් මත සිට Weibo සමාජ මාධ්‍ය ජාලය ඔස්සේ සිය කතාව පළ කළේය. 34 හැවිරිදි ඔහු සාර්ස් (2003 වසරේදී ගෝලීය වසංගත තත්ත්වයක් ඇති කළ වෛරසය) වැනි වෛරසයක් ආසාදනය වූ රෝගීන් 7 දෙනෙකු නිරීක්ෂණය කර තිබිණි.  ඒ අනුව, අදාළ වෛරසයෙන් ආරක්ෂා වීම සඳහා ආරක්ෂිත ඇදුම් අදින ලෙසට ඔහු දෙසැම්බර් 30 වන දා සිය වෛද්‍ය කාර්ය මණ්ඩලයේ සාමාජිකයින් පිරිසක් ඇතුළත් කණ්ඩායමක් වෙත චැට් පණිවුඩයක් යවා තිබිණි.  ඉන් දින හතරකට පසු ඔහු මහජන ආරක්ෂක කාර්යාංශය වෙත කැඳවා තිබිණි. එහිදී ඔහුට ලිපියකට අත්සන් තබන ලෙසට බල කෙරිණි. එම ලිපියෙහි සඳහන් කර තිබුණේ, \"සාවද්‍ය ප්‍රකාශ කිරීම\" මගින් \"සමාජයේ පැවැත්මට දැඩි ලෙස බාධා කළ\" බවට ඔහු චෝදනා ලබන බවය. ඔහු සමග තවත් පුද්ගලයින් 7 දෙනෙකු \"දූෂමාන ආරංචි පැතිරවූ\" බවට පොලිසිය විමර්ශන සිදු කළ අතර, පසුව ප්‍රාදේශීය බලධාරීන් වෛද්‍ය ලී වෙන්ලියැංගෙන් සමාව ඉල්ලා තිබිණි. තමන්ට වෛරසය ශරීරගත වීමෙන් පසු මුහුණ දුන් රෝගී තත්ත්වයන් පිළිබඳව ඔහු Weiboහි පළ කළ ප්‍රකාශයේ සඳහන් කර තිබිණි. එහි දැක්වුණු පරිදි ජනවාරි 10 වන දා ඔහුට කැස්සක් හට ගෙන තිබිණි. පසු දිනයේ ඔහුට උණ වැළඳී තිබූ අතර දින දෙකකට පසු රෝහල්ගත විය. ඔහුට කොරෝනාවෛරසය ආසාදනය වී ඇතැයි හඳුනාගෙන තිබුණේ ජනවාරි 30 වන දාය. වෛද්‍ය ලී වෙන්ලියැංගේ මරණය සැළ වීමෙන් පසුව චීනයේ Weibo සමාජ මාධ්‍ය ජාලය හරහා ශෝක ප්‍රකාශ සහ කෝපාන්විත ප්‍රතිචාර ගලා එන්නට විය. එහි දැක්වුණු ප්‍රධාන හෑෂ්ටැග් (hashtags) දෙකකින් කියවුණේ, \"වූහාන් රජය වෛද්‍ය පී වෙන්ලියැංට ණය ගැතියි සහ සමාව යැදිය යුතුයි\" සහ \"අපට භාෂණයේ නිදහස අවශ්‍යයි\" යන්නය. එම hashtags දෙක ම ක්ෂණයකින් වාරණය කෙරිණි. බීබීසී පුවත් සේවය සිකුරාදා උදෑසන Weibo  ජාලය පිරික්සා බැලූ අවස්ථාවේදී මේ සම්බන්ධයෙන් පළ වී තිබූ අදහස් දහස් ගණනක් ඉවත් කර තිබිණි. චීනයේ ජාතික සෞඛ්‍ය කොමිසමේ නවතම දත්ත අනුව කොරෝනාවෛරසය හේතුවෙන් එරට ප්‍රධාන භූමි ප්‍රදේශය තුළ වැසියන් 636 දෙනෙකු ජීවිතක්ෂයට පත්ව ඇති අතර ආසාදිත පුද්ගලයින් සංඛ්‍යාව 31,161කි. බ්‍රහස්පතින්දා දිනයේදී පමණක් වාර්තා වූ මරණ සංඛ්‍යාව 73කි. මෙම වෛරසය උග්‍ර ශ්වසන ආබාධයන්ට හේතු වන අතර පළමුවෙන් ම දක්නට ලැබෙන රෝග ලක්ෂණය වන්නේ, උණ තත්ත්වයකි. පසුව වියළි කැස්සක් ද හට ගනී. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-51411120", "Category": null, "Parent URL": null}