{"Source": "bbc", "Timestamp": "24 මැයි 2018", "Headline": "උතුරු කොරියාව: ඩොනල්ඩ් ට්‍රම්ප්, කිම් ජොං අන් සමග සාකච්ඡාවලින් ඉවත්වෙයි", "News Content": "උතුරු කොරියාව විසින් මෑතදී නිකුත් කරන ලද නිවේදනයක ඇතුළත් වූ \"විවෘත එදිරිවාදීබව සහ උග්‍ර කෝපය\" හේතුවෙන් තමන් එම තීරණයට එළඹුන බව ද ඔහු සඳහන් කළේය.  එබැවින් ජුනි 12 වෙනිදා සිංගප්පුරුවේදී පැවැත්වීමට නියමිතව තිබූ හමුව මේ මොහොතේ \"සුදුසු නොවන\" බවත් ජනාධිපති ට්‍රම්ප් පවසයි.  උතුරු කොරියානු නායක කිම් ජොං අන් වෙත ලිපියක් යොමුකරමින් ජනාධිපති ට්‍රම්ප් පවසන්නේ \"කිසියම් දිනෙක\" උතුරු කොරියානු නායකයා හමුවීමට තමන් අපේක්ෂා කරන බවය.  \"ඔබ ඔබේ න්‍යෂ්ඨික හැකියාවන් පිළිබඳ කතා කරයි. එහෙත් අපේ න්‍යෂ්ඨික හැකියාව කෙතරම් බලවත් ද සුවිශාල ද යත් ඒවා කිසි දිනෙක භාවිත කිරීමට නොලැබේවායි මම දෙවියන් යදින්නෙමි,\" යනුවෙන් ද ඔහු සිය ලිපියේ සඳහන් කරයි.  ජනාධිපති ට්‍රම්ප් සිය ලිපිය අවසන් කරන්නේ, සිය අදහස වෙනස් කරගතහොත් දුරකථනයෙන් තමන් අමතන මෙන් කිම් ජොං අන් ට යෝජනා කරමිනි.   \"සාමය සහ සෞභාග්‍යය උදාකරගැනීමේ කදිම අවස්ථාවක් ලෝකයට සහ විශේෂයෙන්ම උතුරු කොරියාවට අහිමි විය. මේ අහිමි වූ අවස්ථාව ලෝක ඉතිහාසයේ ශෝකජනක අවස්ථාවකි.\" ඊට පෙරාතුව ප්‍රකාශයක් කළ උතුරු කොරියාවේ නිලධාරිනියක වන චෝ සොන්-හුයි (Choe Son-hui) උතුරු කොරියාව \"ලිබියාව මෙන් වනු ඇති\" බවට ඇමෙරිකා එක්සත් ජනපද උප ජනාධිපති මයික් පෙන්ස් (Mike Pence) කළ ප්‍රකාශයක් බැහැර කළේ \"මෝඩ\" ප්‍රකාශයක් බව පවසමිනි.  2011 දී ලිබියානු නායක මුවම්මර් ගඩාෆි කැරලිකරුවන් විසින් ඝාතනය කරනු ලැබුවේ ඔහු න්‍යෂ්ඨික ආයුධ අත්හැරීමෙන් වසර අටකට පසුවය.  ගතවගිය දශකය ඇතුළත එක්සත් ජනපදය සමග කිහිපවරක්ම රාජ්‍යතාන්ත්‍රික සම්බන්ධතාවලට සහභාගි වී තිබෙන චෝ සොන්-හුයි වැඩිදුරටත් කියා සිටියේ උතුරු කොරියාව සාකච්ඡා සඳහා \"බැගෑපත්\" නොවන බවය. එමෙන්ම රාජ්‍යතාන්ත්‍රික ක්‍රියාමාර්ග අසාර්ථක වුවහොත් \"න්‍යෂ්ඨික ගැටුමක්\" ඇතිවිය හැකි බවට ද ඇය අනතුරු ඇඟවූවාය.  මේ අතර බ්‍රහස්පතින්දා උතුරු කොරියාව සිය න්‍යෂ්ඨික මධ්‍යස්ථානයේ උමං පුපුරවා හැරි බවක් ද දක්නට ලැබුණි.   එහි ඉතා බලගතු පිපිරීමක් දක්නට ලැබුන බව Punggye-ri ප්‍රදේශයේ පිහිටි එම මධ්‍යස්ථානයේ සිටින වාර්තාකරුවෝ පැවසූහ. න්‍යෂ්ඨික මධ්‍යස්ථානය ඉවත් කරන ලද බව උතුරු කොරියානු පාලකයෝ පැවසූහ.  තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-44243452", "Category": null, "Parent URL": null}