{"Source": "bbc", "Timestamp": "9 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: ලොවපුරා ආසාදිතයන් මිලියන 1.5 ඉක්මවයි - චීනයේ ඈත නගරයක් වසා දමයි", "News Content": "නව කොරෝනාවෛරසය ආසාදනය වීමෙන් ලොව පුරා මරණයට පත් වී ඇති පිරිස 90,000කට ආසන්න බව ද එම දත්ත වාර්තාවේ සදැක්වේ.  කෙසේ නමුත් කොරෝනාවෛරසය වැළඳී ඇත්දැයි තහවුරු කර ගැනීම සඳහා කෙතරම් ප්‍රමාණයකට පරීක්ෂණ සිදු කෙරෙන්නේද යන්න රටින් රටට වෙනස් වේ. එම නිසා සත්‍ය වශයෙන්ම ලොව පුරා සිටින ආසාදිතයන්ගේ ගණන මීට වඩා විශාල වශයෙන් වැඩි විය හැකි බව විශ්වාස කෙරේ. මේ වන විට සිදු කර ඇති පරීක්ෂණ මගින් තහවුරු වී ඇති ආකාරයට ආසාදිතයන් වැඩි වශයෙන් වාර්තා වී ඇති රටවල් මෙසේය: කොරෝනාවෛරසය හේතුවෙන් පනවා තිබු දැඩි නීති රීති ක්‍රමයෙන් ලිහිල් කිරීමට චීනය පියවර ගනිමින් සිටිය දී රුසියානු දේශ සීමාවේ පිහිටි චීන නගරයක් වසා දැමීමට තීරණය කර තිබේ.  චීන බලධාරීන් මෙම තීරණය ගෙන ඇත්තේ එම නගරයෙන් වාර්තාවන කොරෝනාවෛරස් ආසාදිතයන්ගේ ගණන ඉහළ යාම හේතුවෙනි.  'Suifenhe' නමැති මෙම නගරය පිහිටා ඇත්තේ බීජිං නගරයෙන් සැතපුම් 1000ක් පමණ ඈතිනි. වෙනත් රටක සිට පැමිණි පුද්ගලයන් 59 දෙනෙකුට කොරෝනවෛරසය ආසාදනය වී ඇති බව බදාදා (අප්‍රේල් 08) චීනය නිවේදනය කළේය. චීනයේ  රාජ්‍ය මාධ්‍ය සඳහන් කරන පරිදි ඉන් 25 දෙනෙකුම රටට ඇතුළු වී ඇත්තේ 'Suifenhe' නගරය හරහා ය. මෙම ආසාදිතයන් මොස්කව් නුවර සිට පැමිණ රටට ඇතුළු වූ චීන පුරවැසියන්ය. ඔවුන් සියලු දෙනා රෝහල්ගත කර ඇති අතර ඉන් දෙදෙනෙකුගේ තත්ත්වය බරපතල බව වාර්තා විය. මීට අමතරව එම දේශ සීමා කපොල්ල හරහා ම පැමිණි තවත් 86 දෙනෙක් 'Suifenhe' නගරය තුළ සිටිති. ඔවුන්ට ද කොරෝනාවෛරසය ශරීරගත වී ඇති බවට පරීක්ෂණවලින් තහවුරු වී ඇති නමුත් මේ දක්වා ඉන් කිසිවෙකුට රෝග ලක්ෂණ මතු වී නොමැත. එම නිසා ඔවුන් වෙනත් ලැයිස්තුවක තබා ගණනය කර තිබේ. මෙම දේශසීමා කපොල්ල මේ වනවිට වසා දමා ඇති අතර ඒ හරහා සිදු වන්නේ භාණ්ඩ ප්‍රවාහනය පමණි. නමුත් චීනයේ අනෙකුත් ප්‍රදේශවලින් වාර්තා වුන කොරෝනාවෛරස ආසාදිතයන්ගේ ගණන ඉතා ශීඝ්‍රයෙන් පහත වැටී තිබේ. පසුගිය අඟහරුවාදා එරටින් කිසිදු කොරෝනාවෛරස් මරණයක් වාර්තා නොවිණි. දෛනික සංඛ්‍යා ලේඛන නිවේදනය කිරීම ආරම්භ වූ ජනවාරියේ පටන් කිසිදු මරණයක් වාර්තා නොවුණු පළමු දිනය එය විය.  බ්‍රහස්පතින්දා (අප්‍රේල් 09) ආසාදිතයන් 63 දෙනෙකු වාර්තා වූ නමුත් ඉන් 61 දෙනෙකුම වෙනත් රටක සිට පැමිණි පුද්ගලයන්ය. අද දින වාර්තා වූයේයේ මරණ 2ක් පමණි. මේ හේතුවෙන්, එරට පනවා ඇති දැඩි සීමා ලිහිල් වෙමින් පවතින අතර ජනජීවිතය යම්තාක් දුරකට සාමාන්‍ය අතට හැරෙන බවක් පෙනෙන්නට තිබේ. කොරෝනාවෛරසය ආරම්භ වූ වූහාන් නගරයෙන් පිටවීමට බදාදා (අප්‍රේල් 08) ජනතාවට අවසරය ලැබුණි.  එරට රාජ්‍ය මාධ්‍ය වාර්තා කළ පරිදි වූහාන් තුළට සහ ඉන් පිටතට ගුවන් ගමන් 221ක් සිදු වී තිබේ. 7000කට අධික පිරිසක් පිටවී ඇති අතර 4500ක් පමණ දෙනා වූහාන් කරා පැමිණ ඇත. ලක්ෂ පහකට අධික පිරිසක් පොදු ප්‍රවාහන සේවා භාවිතා කර තිබේ. කෙසේ නමුත් වූහාන් හි පදිංචිකරුවන්ට වෙනත් නගරවලින් තවමත් සීමා පනවා තිබේ. උදාහරණයක් ලෙස, වූහාන් සිට පැමිණෙන්නන් බීජිං නුවර දී විශේෂ පරීක්ෂාවකට ලක් කෙරේ. එම පරීක්ෂණයෙන් අනතුරුව බීජිං නුවරට ඇතුළු වීමට අවසරය ලැබුණත් දින 14ක නිරෝධායනයකට ලක් කෙරෙනු ඇත. මේ අතරතුර තායිලන්තයේ අගනුවර වන බැංකොක් නුවර මත්පැන් අලෙවිය දින 10කට තහනම් කර තිබේ. තායි බලධාරීන් මෙම පියවර ගෙන ඇත්තේ එරට පැවැත්වෙන 'Songkran' නමැති අවුරුදු උත්සව සමය තුළ සාද පැවැත්වීම නතර කිරීමේ අරමුණෙනි. මෙම අවුරුදු උත්සවය පැවැත්වෙන්නේ සෑම වසරකම අප්‍රේල් 13 සහ 15 අතරතුර ය.  මෙම කාල වකවානුව තුළ ලාඕසය, කාම්බෝජය, මියන්මාරය සහ ශ්‍රී ලංකාව ද නව අවුරුදු සමය සමරති. මේ වනවිට නව කොරෝනාවෛරසය ආසාදනය වූ පුද්ගලයන් 2,300ක් තායිලන්තයෙන් වාර්තා වන අතර මරණ ගණන 30 කි.  බදාදා දිනය තුළ පමණක් ජපානයෙන් කොරෝනාවෛරස් රෝගීන් 500 ක් වාර්තා විය. ඉන් 144 දෙනෙකුම වාර්තා වූයේ ටෝකියෝ අගනුවරිනි. ඒ අනුව ජපානයෙන් වාර්තා වී ඇති කොරෝනාවෛරස් ආසාදිතයන්ගේ මුළු ගණන 5,002කි. මෙය වාර්තා වූයේ ජපානයේ පළාත් බොහොමයක් පුරා හදිසි තත්ත්වයක් ප්‍රකාශයට පත් කිරීමෙන් දිනකට පසුවය. වසංගත රෝග විද්‍යා අංශය පවසන පරිදි බ්‍රහස්පතින්දා (අප්‍රේල් 09) ශ්‍රී ලංකාවෙන් වාර්තා වී ඇත්තේ කොරෝනාවෛරසය ආසාදිත එක් රෝගියෙකු පමණි. ඒ අනුව ශ්‍රී ලංකාවෙන් වාර්තා වන ආසාදිතයන් සංඛ්‍යාව 190 කි. 07 දෙනෙකු මරණයට පත්ව ඇති අතර සුවය ලබා ඇති සංඛ්‍යාව 49 කි.  සබැඳි යොමු:  ", "URL": "https://www.bbc.com//sinhala/world-52232633", "Category": null, "Parent URL": null}