{"Source": "bbc", "Timestamp": "22 අගෝස්තු 2018", "Headline": "ද්‍රව අයිස් 'සඳ මතුපිට ඇතැයි හඳුනාගැනේ'", "News Content": "සඳේ උත්තර සහ දක්ෂිණ ධ්‍රැවවලින් එම අයිස් නිධි සොයාගෙන ඇත. මේ තොරතුරු හෙළිකරගෙන තිබෙන්නේ 2008 සහ 2009 යන වර්ෂවලදී සඳ ගවේෂණය කළ ඉන්දියාවට අයත් චන්ද්‍රයාන් - 1 යානයේ සවිකර තිබූ උපකරණයකිනි. Proceedings of the National Academy of Sciences (PNAS) නම්වූ සඟරාවේ මේ පිළිබඳ තොරතුරු පළකර ඇත.  එම අයිස් නිධි පැතිර පවතින්නේ තැනින් තැනය. සඳේ දක්ෂිණ ධ්‍රැවයේ ඇති අයිස් ඒකරාශී වී තිබෙන්නේ එහි ඇති ආවාට තුළය. උත්තර ධ්‍රැවයෙහි තැනින් තැන පුළුල්ව ඒවා පැතිර තිබේ. චන්ද්‍රයාන් හි සවිකර තිබු චන්ද්‍ර ඛනිජ විද්‍යා සිතියම්කාරකය (Moon Mineralogy Mapper - M3) විසින් සඳ මතුපිට ද්‍රව-අයිස් පිළිබඳ සුවිශේෂ සළකුණු තුනක් හඳුනාගැනිණි. යමෙකුට අයිස්වලින් අපේක්ෂා කළ හැකි පරාවර්තන ක්ෂේත්‍ර පමණක් නොව, එහි අණුක විසින් අධෝරක්ත එළිය අවශෝෂණය කරගනු ලබන ඊට ම ආවේනික වූ ක්‍රමය මැනීමට ද ඊට හැකිවිය. එහි අරුත නම්, ද්‍රාවිය ජලය සහ වාෂ්ප මෙන් ම ඝන අයිස්වල වෙනස හඳුනාගැනීමට හැකිවීම ය. දිවා කාලයේ චන්ද්‍රයා මත උෂ්ණත්වය සෙල්සියස් අංශක 100 ක පිළිස්සී යන තරමේ උෂ්ණත්වයකට ළඟා විය හැකිය. එනම්, සඳ මතුපිට ඇති අයිස්වලට රැඳිය හැකි හිතකර තත්ත්වයක් සකසන්නේ නැත. එහෙත්, චන්ද්‍ර අක්ෂය අංශක 1.54 ක පමණ ආනතියක් දක්වන බැවින් කිසිදා දිවා එළියක් නොදකින ප්‍රදේශ චන්ද්‍ර ධ්‍රැවයන්හි වේ. විද්‍යාඥයින්ගේ ඇස්තමේන්තුව පරිදි, ධ්‍රැවයන්හි පිහිටි ස්ථිරව ම සෙවනැල්ලෙන් වැසුණු ආවාටවල උෂ්ණත්වය සෙල්සියස් ඍණ 157 (ෆැරන්හයිට් ඍණ 250) වඩා ඉහළ නොයයි. මේ තත්ත්වය ද්‍රව - අයිස් නිධි දිගු කලක් ස්ථාවරව පැවතීමට සුදුසු පරිසරය සකසයි. සඳේ දක්ෂිණ ධ්‍රැවයෙහි අයිස් ඇති බවට අනියමින් කෙරුණු හඳුනාගැනීම්වලට මේ ප්‍රතිඵලයෙන් සහයක් ලැබී ඇත. චන්ද්‍රයාගේ මතුපිට එනම්, පළමු මිලිමීටර කිහිපය තුළ ප්‍රමාණවත්ව අයිස් තිබේ නම්, අනාගතයේ මිනිසා සඳට යැවෙන මෙහෙයුම්වලදී සම්පතක් වශයෙන් ජලය ලබාගැනීමේ ඉඩකඩක් ද පැවතිය හැක. බුධ ග්‍රහයාගේ උත්තර ධ්‍රැවයේ මෙන්ම සීරස් නම්වූ කුරු ග්‍රහයා වැනි සෞර ග්‍රහ මණ්ඩලයට අයත් තැන්වල ද මතුපිට ඇති ද්‍රව අයිස් සොයාගෙන තිබේ. (බීබීසී ප්‍රවෘත්ති වෙබ් අඩවියේ විද්‍යා සංස්කාරක පෝල් රින්කන් සකස් කළ වාර්තාවක් ඇසුරිණි.) ", "URL": "https://www.bbc.com//sinhala/world-45259893", "Category": null, "Parent URL": null}