{"Source": "bbc", "Timestamp": "15 ජූනි 2023", "Headline": "බිපර්ජෝයි සුළි කුණාටුව: ඉන්දියාවේ සහ පකිස්තානයේ 170,000කට වැඩි පිරිසක් ආරක්‍ෂිත ස්ථාන කරා", "News Content": "බෙංගාලි භාෂාවෙන් \"ව්‍යසනය\" යන අරුත ඇති බිපර්ජෝයි සුළි කුණාටුව හේතුවෙන් නිවාස සහ වගා හානි විය හැකි බවට අනතුරු අඟවා ඇත. බිපර්ජෝයි සුළි කුණාටුව මේ වන විට අරාබි මුහුද හරහා ගමන් කරමින් ඇති අතර එය ප්‍රථම වරට ඉන්දීය වේලාවෙන් අද, බ්‍රහස්පතින්දා (ජූනි 15) සවස එරට ගුජරාට් ප්‍රාන්තය වෙත ළඟා වනු ඇතැයි අපේක්ෂා කෙරේ. ඉන්දියාවට ඇද හැළෙන අධික වර්ෂාව හේතුවෙන් මේ වන විට ත් අවම වශයෙන් පුද්ගලයින් හත් දෙනෙකු මියගොස් තිබේ. ඔවුන් අතර තාප්පයක් කඩා වැටී ඊට යට වීමෙන් මිය ගිය ළමුන් දෙදෙනෙකු සහ යතුරුපැදියකින් ගමන් කරමින් සිටියදී ගසක් කඩා වැටී අනතුරට ලක් වීමෙන් මිය ගිය කාන්තාවක ද සිටින බව ඒඑෆ්පී පුවත් සේවය වාර්තා කළේ ය.  මෙම සුළි කුණාටුවෙන් පකිස්තානයේ සින්ද් පළාතේ වෙරළ තීරය බලපෑමට ලක්වනු ඇති බවට අපේක්ෂා කෙරේ. බලධාරීන් දැනටමත් ගිනිකොනදිග වෙරළ තීරය ආශ්‍රිතව වෙසෙන පුද්ගලයින් 81,000ක් ඉවත් කර ඇති අතර පාසල්වල සහන කඳවුරු 75ක් පිහිටු වීමට පියවර ඇත. මිලියන 20කට වැඩි ජනගහනයක් වෙසෙන සින්ද් පළාතේ විශාලතම නගරය වන කරච්චි නගරයට මේ දක්වා තර්ජනයක් එල්ල වී නොමැති නමුත් අවශ්‍ය ආරක්‍ෂිත පියවර ගනිමින් සිටින බව පකිස්තාන දේශගුණික විපර්යාස අමාත්‍ය ෂෙරී රෙහ්මාන් පැවසීය. මෙම \"ඉතා ප්‍රබල සුළි කුණාටුව\" පැයට කිලෝමීටර් 135ක (සැතපුම් 84ක්) වේගයක සුළං සහ පැයට කිලෝමීටර් 150ක (සැතපුම් 93ක්) පමණ තද සුළං ඇති කරමින් හමා යමින් තිබුණු බව කාලගුණ විද්‍යාඥයෝ පවසති.ප්‍රබල සුළි කුණාටුවක පෙරනිමිති හමුවේ එය ගොඩබිමට ළඟා වනු ඇති බවට අපේක්ෂා කරන දිනට පෙර දින ඉන් බලපෑමට ලක් විය හැකි ඉන්දියාවේ සහ පකිස්තානයේ ප්‍රදේශවල සිටින 150,000කට අධික පිරිසක් එම ප්‍රදේශවලින් ඉවත් කිරීමට පියවර ගෙන තිබේ.  බදාදා සිට ගුජරාට් ප්‍රන්තයේ වෙරළබඩ ප්‍රදේශ කිහිපයක තද වැසි සහ තද සුළං ඇති වී තිබේ. සුළි කුණාටුව ගුජරාටයේ මාන්ද්වි නගරය සහ පකිස්තානයේ කරච්චි නගරය අතර පිහිටා ඇති ජාකෝ වරාය ආසන්නයෙන් එරට වේලාවෙන් පස්වරු 4:00ත් [ශ්‍රී ලංකා වේලාවෙන් පස්වරු 4:00] රාත්‍රී 8:00ත් අතර කාල තුළ ගොඩබිමට පැමිණෙනු ඇතැයි අපේක්ෂා කරන බව ගුජරාට් කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ ප්‍රධානියා පැවසීය. බ්‍රහස්පතින්දා උදෑසන මාන්ද්වි නගරයේ තද සුළං තත්ත්වයක් සහ මුහුදේ රළු ස්වභාවයක් පැවතිණි.   සාමාන්‍යයෙන් කාර්යබහුල සහ ධීවරයින් වාසය කරන ජාකෝ වරාය පිහිටා ඇති ප්‍රදේශය ජන ශූන්‍ය පෙනුමකින් දිස් වූයේ වෙරළ තීරයට ආසන්න ගම්මානයේ වෙසෙන සියලු ම වැසියන් වෙනත් ස්ථානයකට ගෙන ගොස් තිබුණු බැවිනි. ගුජරාට් ප්‍රාන්ත බලධාරීන් පැවසුවේ, වෙරළබඩ ප්‍රදේශවලින් පුද්ගලයින් 67,000ක් ඉවත් කර ඇති බව ය. ගුජරාට් කලාපයේ දුම්රිය ගමන් අත්හිටුවා ඇති අතර ඉන්දියාවේ විශාලතම වරායන් දෙකක් වන කන්ඩ්ලා සහ මුන්ද්‍රා වරායන් ද සිය  මෙහෙයුම් කටයුතු නවතා දමා ඇති බව බලධාරීහු පවසති. ගුජරාට් වෙරළ තීරයේ මසුන් ඇල්ලීම තහනම් කර ඇති අතර, පකිස්තානයේ වෙරළබඩ කලාපයේ ධීවරයින්ට ද මුහුදු යාමෙන් වළකින ලෙසට අනතුරු අඟවා තිබේ. සහන කටයුතු සඳහා ජාතික ආපදා සහන කණ්ඩායම් හයක් ගුජරාට් ප්‍රාන්තයේ කච් ප්‍රදේශයේ ප්‍රධාන වශයෙන් අවදානමට ලක් විය හැකි ප්‍රදේශවලට යොදවා ඇත. ඔවුන් පවසන්නේ, සුළි කුණාටුව කෙතරම් තදින් බලපාන්නේ ද යන්න මත, අත්‍යවශ්‍ය සේවා බලපෑමකින් තොරව හෝ අවම වශයෙන් හැකි ඉක්මනින් යථා තත්ත්වයට පත් කිරීම සහතික කිරීම සඳහා තමන් ප්‍රමුඛත්වය දෙන බව ය. ගොඩබිම හරහා ගමන් කිරීමෙන් පසු බිපර්ජෝයි සුළි කුණාටුවේ \"ප්‍රබලත්වය අඩු වනු ඇතැයි\" ඉන්දීය කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අපේක්ෂා කරයි. උතුරු අත්ලාන්තික් සාගරයේ 'හරිකේන්' සහ වයඹදිග පැසිෆික් කලාපයේ 'ටයිෆූන්' ලෙස ද හැඳින්වෙන සුළි කුණාටු, ඉන්දියන් සාගරයේ නිරන්තරයෙන් ඇති වන භයානක තත්ත්වයකි. දේශගුණික විපර්යාස හේතුවෙන් මෑත වසරවලදී අරාබි මුහුදු පෘෂ්ඨයේ උෂ්ණත්වය ඉහළ යාම, අවට ප්‍රදේශ විනාශකාරී කුණාටුවලට ගොදුරු වීමේ වැඩි අවදානමක් නිර්මාණය කර ඇත. 2021 මැයි මාසයේ ඇති වූ ටෝක්ටේ සුළි කුණාටුව එම කලාපයට ම බලපෑ අවසන් දරුණු සුළි කුණාටුව යි. ඉන් පුද්ගලයින් 174 දෙනෙක් ජීවිතක්ෂයට පත්වූහ. බිපර්ජෝයි සුළි කුණාටුව හමුවේ සිදු කෙරෙන ජනතාව ඉවත් කිරීමේ කටයුතු, මීට වසර 25කට පෙර ගුජරාට් වෙරළ තීරයට බලපෑ තව ත් සුළි කුණාටුවක් හේතුවෙන් සිදුවුණු මරණ සහ විනාශය සිහිගන්වයි. නිල සංඛ්‍යාලේඛනවලට අනුව, ඉන් මියගිය සංඛ්‍යාව 4,000ක් පමණ වන නමුත් ප්‍රදේශවාසීන් පවසන්නේ, මියගිය සංඛ්‍යාව ඊට වඩා ඉහළ බව ය. \"අපි මීට කලින් සුළි කුණාටු දැකලා තියෙනවා. හැබැයි මේ පාර එන කුණාටුව දරුණු එකක් වගේ,\" මාන්ද්වි නගරයේ ප්‍රාථමික පාසලක තාවකාලිකව රැඳී සිටින ධීවරයෙකු වන 40 හැවිරිදි අබ්බාස් යාකුබ් පවසයි. ඔහු එම තාවකාලික රැඳවුම් මධ්‍යස්ථානයේ නවාතැන් ගෙන සිටින 150 දෙනෙකු අතරින් එක් අයෙකි.  \"අපේ ගෙදර හරියට ම තියෙන්නේ වෙරළ අයිනේ. ඊයේ උදේ වෙද්දී රැල්ල ගෙදර ළඟට ම ඇවිල්ලා තිබුණේ. අපි ආපහු යද්දී ගෙදරක් තියේවි ද කියල කියන්න අපි දන්නේ නෑ,\" ඔහු පවසයි.    ", "URL": "https://www.bbc.com/sinhala/world-65912790", "Category": null, "Parent URL": null}