{"Source": "bbc", "Timestamp": "21 දෙසැම්බර් 2019", "Headline": "අභ්‍යවකාශ හමුදාව: ජනාධිපති ට්‍රම්ප් අලුත් හමුදා සේවයක් නිලවශයෙන් ආරම්භ කරයි", "News Content": "අවුරුදු 70 ට පසු ආරම්භ කරන ලද පළමු හමුදා සේවය වන මෙය එක්සත් ජනපද ගුවන් හමුදාව යටතේ ක්‍රියාත්මක කෙරෙනු ඇත. වොෂිංටන් අගනුවරට ආසන්න ප්‍රදේශයක පිහිටි හමුදා කඳවුරක දී කතාවක් කරමින් ජනාධිපති ට්‍රම්ප් අභ්‍යවකාශය හැඳින්වූයේ \"ලෝකයේ යුද ගැටුම් සඳහා වන අලුත්ම අවකාශය\" ලෙසිනි. \"අපගේ ජාතික ආරක්ෂාවට එල්ලවී ඇති බරපතල තර්ජන හමුවේ, අභ්‍යවකාශය තුළ ඇමෙරිකානු ආධිපත්‍යය පවත්වාගැනීම ඉතා තීරණාත්මකයි\" යනුවෙන් ජනාධිපතිවරයා පැවසීය. \"අපි ඉදිරියෙන් ඉන්නවා. නමුත් එක ප්‍රමාණවත් නැහැ. බොහොම කෙටි කාලයකදී අපි බොහෝ ඉදිරියෙන් හිඳීවි\" යැයි ද ඩොනල්ඩ් ට්‍රම්ප් කියා සිටියේය. නව හමුදාව සඳහා මුදල් වෙන්කිරීම තහවුරු වුයේ ඩොලර් බිලියන 738ක් වූ වාර්ෂික එක්සත් ජනපද හමුදා අයවැයට ජනාධිපතිවරයා සිකුරාදා (දෙසැම්බර් 20) අත්සන් තැබීමත් සමගය. අභ්‍යවකාශ හමුදාව දියත් කෙරෙනුයේ පළමු වසර සඳහා ඩොලර් මිලියන 40ක අරමුදල් සම්පාදනයක් සමගිනි. පෘථිවි කක්ෂය වටා හමුදාව ස්ථානගත කිරීමක් අපේක්ෂා නොකෙරුණත්, සන්නිවේදන හා නිරීක්ෂණ කටයුතු සඳහා භාවිත කෙරෙන සියගණනක් වූ චන්ද්‍රිකාවල ආරක්ෂාව මේ හමුදාවට පැවරෙනු ඇත. චීනය හා රුසියාව සිය හමුදා බලමුළුවල ඉදිරිපෙළ ක්‍රියාත්මක කරන වැඩිදියුණු කිරීම් කෙරෙහි එක්සත් ජනපද හමුදා ප්‍රධානීන් යොමු කළ අවධානයත් සමග මේ හමුදාවේ ආගමනය සිදුවිය. ඉහත කී රටවල් සතුව උඩුගුවනට යොමු වූ ලේසර් හා චන්ද්‍රිකා නාශක මිසයිල ඇති බවත්, ඇමෙරිකාව ඊට ප්‍රති ක්‍රියාමාර්ග ගත යුතු බවත් ඇමෙරිකානු උප ජනාධිපති මයික් පෙන්ස් මීට ඉහතදී ප්‍රකාශ කර තිබිණි. \"අභ්‍යවකාශයේ තත්ත්වය පසුගිය පරම්පරාව තුළ මූලිකවම වෙනසකට ලක්වෙලා\" යැයි කී ඔහු, \"කලක් සාමකාමී හා තරගකාරීත්වයකින් තොර වූ එය දැන් තදබදයකින්. හෙබි එදිරිවාදී තැනක් බවට පත්වෙලා\" යනුවෙන් කියා සිටියේය. අභ්‍යවකාශ හමුදාව ගොඩ නැගෙනුයේ, ඇමෙරිකානු හමුදා අභ්‍යවකාශ මෙහෙයුම් හැසිරවීම සඳහා පසුගිය අගෝස්තුවේදී ඇරඹුණු එක්සත් ජනපද අභ්‍යවකාශ විධානය සම්බන්ධ වැඩකටයුතු පදනම් කරගනිමිනි. ගුවන් හමුදා ලේකම් බාබරා බැරට් සඳහන් කළ පරිදි ගුවන් හමුදා සහ සිවිල් පුද්ගලයින් 16,000 කින් අභ්‍යවකාශ හමුදාව සමන්විත වනු ඇත. ඊට නායකත්වය දෙනු ලබන්නේ, වර්තමානයේ අභ්‍යවකාශ විධානයද මෙහෙයවන ගුවන් හමුදා ජෙනරල් ජේ රේමන්ඩ් විසිනි. අභ්‍යවකාශය තුළ එක්සත් ජනපද හමුදා ව්‍යාප්තිය රුසියාවට තර්ජනයක් එල්ල කරන බව මේ මස මුලදී පැවසු රුසියානු ජනාධිපති ව්ලදිමීර් පූතින්, ඊට ප්‍රතිචාර දැක්විය යුතු බව කියා සිටියේය. \"අභ්‍යවකාශය හමුදාමය අවකාශයක් ලෙස විවෘතව සලකන ඇමෙරිකානු හමුදා - දේශපාලනික නායකත්වය එහි මෙහෙයුම් ක්‍රියාත්මක කිරීමට සැලසුම් කරනවා\" යැයි ද ජනාධිපති පූතින් සඳහන් කළේය. මේ තොරතුරු ද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-50878239", "Category": null, "Parent URL": null}