{"Source": "bbc", "Timestamp": "18 ජූලි 2017", "Headline": "\"අම්මා සැනසීමට ගැහැණු වෙසින්\"", "News Content": "සිය සහෝදරිය අභාවප්‍රාප්ත වීම නිසා  මානසික වශයෙන් රෝගීව පීඩා විදින මව සැනසීම සඳහා එම තරුණයා තෝරාගත් විසඳුම වුණේ මියගිය සහෝදරිය ලෙස සැරසී මව ඉදිරියේ පෙනී සිටීමයි. චීනයේ 'ග්වොන්ග්ෂි' (Guangxi) පළාතේ ගම්මානයක (Guilin) ජීවත්වෙන නම සඳහන් නොකළ එම තැනැත්තා, මෙයින් වසර විස්සකට පමණ පෙර ඔහුට  වයස අවුරුදු තිහේදී  සාම්ප්‍රදායික චීන කාන්තා ගවුමින්(a traditional cheongsam dress) සැරසී  සිය සහෝදරියගේ වේශයෙන්  වෘද්ධ මව ඉදිරියේ පෙනී සිටීම ආරම්භ කර ඇති  අතර දැන් ඔහු පනස් වියේ පසුවෙයි.   \"මගේ සහෝදරිය මිය ගියාට පස්සේ අම්මා මානසික වශයෙන් රෝගී වුනා. ඊට පස්සේ තමයි මම මගේ සහෝදරිය වගේ අඳින්න පටන් ගත්තේ. මම මගේ සහෝදරිය විධියට ඇඳ ගෙන අම්ම ගාවට ගියාම අම්ම එවේලෙම හිතුව මම ඇයගේ දුවය කියල. අම්ම හිතුවේ මියගිය මගේ සහෝදරිය ආයෙත් ඇවිත් කියලයි \" එම තැනැත්තා පවසයි. \"ඉතින් එදා පටන් අම්මට හරිම සතුටුයි. මමත් හැමදාම මගේ සහෝදරිය වගේ අඳින්න පළදින්න පටන් ගත්තා\" ඔහු වැඩිදුරටත් සඳහන් කරයි. \"කොටින්ම දැන් මම ළඟ පිරිමි ඇඳුමක්වත් නැහැ\"  \"මිනිස්සු මේ ගැන මොනවා කිව්වත් මම ඒවා ගැන හිතන්නේ නැහැ. මොකද? මම මේක කරන්නේ අම්ම වෙනුවෙන්\"  \"මිනිස්සු මට හිනා වුනාට මම මොකටද ඒවා ගණන් ගන්නේ?\" ඔහුගේ ක්‍රියාව සම්බන්ධයෙන් දහස් ගණනින් මහජන ප්‍රතිචාරය පළ වෙමින් ඇති අතර, ඇතැමුන්ට අනුව ඔහු සැබෑ මාතෘ ප්‍රේමය සහිත පුත්‍රයෙකි. \"ඔහු ඔහුගේ මව සතුටු කිරීමට  අවුරුදු විස්සක් ගෑනු ඇඳුම් ඇන්දා. ඒ ගැන වෙනත් අයගේ අදහස් කුමක් වුනත් මව් සෙනෙහස සම්බන්ධයෙන් ඔහු අගය කළ යුතුයි\" එක්  ප්‍රතිචාරයක් මගින් පැවසෙයි. \"ඔහු සැබෑ මනුෂ්‍යයෙක්\"තවත් ප්‍රතිචාරයක දැක්වෙයි. \"ඔහු කාන්තාවක් වගේ සුන්දරයි\" ඒ තවත් ප්‍රතිචාරයකි. එහෙත් එම ක්‍රියාව වෙනත් ඇසකින් බලන්නන් ද නැත්තේ නොවෙයි. \"අම්මා ඉතාම සාර්ථකව පුතා පාලනය කරනවා\"  එය විකල්ප ඇසකින් තබන ලද සටහනකි. \"මෙය මව් සෙනෙහසට කෙරෙන්නක්ද? එහෙමත් නැත්නම් විරුද්ධ ලිංගිකයන්ගේ ඇඳුම් ඇඳීමට ඇති ආශාව නිසා කාන්තා ඇඳුම් අඳිමින් නිදහසට කියන කරුණක්ද ?\" එය අන්තර්ජාලය ඔස්සේ නැගුණ ප්‍රශ්නයකි. අන්තර්ජාල පරිශීලනය කරන තවත් තැනැත්තෙක් මෙසේ ප්‍රශ්න කරයි. \"දුව ආයෙත් ආවා කියමු. එතකොට අම්ම අහන්නේ නැද්ද පුතාට මොකද වුනේ කියල?\" කෙසේවුවද, දෙමව්පියන් වැඩිහිටියන් මීමුත්තන් චීන සමාජ සංස්කෘතියේ විශාල අගයක් ලබති. ", "URL": "https://www.bbc.com//sinhala/world-40646359", "Category": null, "Parent URL": null}