{"Source": "bbc", "Timestamp": "20 සැප්තැම්බර් 2018", "Headline": "සිරගත කළ පාකිස්තාන හිටපු අග්‍රාමාත්‍ය නවාස් ෂරීෆ් සහ ඔහුගේ දියණිය ඇප මත මුදාහැරේ", "News Content": "මෙම නිදහස් කිරීම සිදුවුයේ අධිකරණය ෂරීෆ්ට සහ දියණිය මරියම් ෂරීෆ්ට එරෙහිව තිබූ චෝදනා අත්හිටුවීමෙන් පැය කීපයකට පසුවය. පසුගිය ජුලි මාසයේ පැවති මහ මැතිවරණයට කලින් ඔවුන් සිරගත කරනු ලැබීය. ඉන් පසුව පැවති මහ මැතිවරණයෙන් ෂරිෆ්ගේ පාකිස්තාන මුස්ලිම් ලීගය පරාජයට පත්විය. මෙම තීන්දුව ලබාදුන්නේ දඬුවම් පැමිණවූ අධිකරණ තීන්දුවට එරෙහිව නවාස් ශරීෆ් ඉදිරිපත් කළ ඇපෑලක් හේතුවෙනි. තමන් නිර්දෝෂී බව ඔවූහු එහිදී ප්‍රකාශ කළහ. නවාස් ෂරීෆ්ට එරෙහි චෝදනා  හිටපු නායකයාට දූෂණ චෝදනා එල්ලවූයේ ලන්ඩනයේ ඇති ඔහුගේ පවුලට අයත් සුඛෝපභෝගී මහල් නිවාස සංකීර්ණයක් සම්බන්ධයෙනි.  කෙසේ වෙතත්, නවාස් ෂරීෆ් පැවසුවේ, එම චෝදනා දේශපාලනික අවශ්‍යතා මත නිර්මාණය කළ ඒවා බව ය. අදාළ දේපළ පිළිබඳව සත්‍ය වසන් කිරීමේ චෝදනාව මත නවාස් ෂරීෆ්ගේ දියණියට ද වසර 7 ක සිරදඬුවමක් නියම වී සිටි අතර, ඇයගේ සැමියාට ද සිරදඬුවමක් පැනවිණි. අධිකරණ තීන්දුවේ ඇතුළත් සිර දඬුවම් කාලය අවසන් වීමෙන් අනතුරුව තවත් වසර 10 ක් ගතවන තුරු ඔවුන් තිදෙනාට රජයේ තනතුරු දැරීම ද අධිකරණ තීන්දුව මගින් තහනම් කර තිබිණි. (පසුගිය ජුලි මාසයේ අධිකරණයට මුහුණදීමට මරියම් ෂරීෆ් මව් රටට එන අතරතුර අබුඩාබි ගුවන් තොටුපළේ ගත් ඡායාරූපයක් සමාජ මාධ්‍ය ඔස්සේ පළකර තිබිණි.) ජූලි මස 6 වෙනි දින පහළ අධිකරණයක් මගින් අදාළ තිදෙනාට දුන් සිර දඬුවම බදාදා (සැප්.19) ඉස්ලාමාබාද් මහාධිකරණය විසින් ප්‍රතික්ෂේප කරනු ලැබිණි.  \"නවාස් ෂරීෆ්ට අයත් බවට චෝදනා කළ දේපළ, ඔහුට අයත් බවට තහවුරු කිරීමට පැමිණිලි පාර්ශ්වයේ නීතීඥයින් අපොහොසත් වුණා. ඒ වගේ ම, නවාස් ෂරීෆ්ගේ චෝදනා පත්‍රය යටතේ ම ඔහුගේ දියණිය වරදකාරියක කළේ කෙසේ ද යන්න තහවුරු කිරීමටත් ඔවුන් අපහොසත් වුණා,\" අභියාචන පාර්ශ්වයේ නීතීඥ අතර් මිනලාහ් පවසා තිබේ.  කෙසේ වෙතත්, ඔවුන් තිදෙනාට එරෙහි චෝදනා තවමත් එසේ ම පවතින අතර, ඒ පිළිබඳ යළි විභාග කිරීමට නියමිත ය. නවාස් ෂරීෆ්ට එරෙහි නඩු විභාගය පිළිබඳ එරට විවිධ මත ඉදිරිපත්ව ඇතැයි පකිස්ථානයේ බීබීසී වාර්තාකරු සෙකුන්දර් කෙර්මානි පවසයි.  නවාස් ෂරීෆ්ගේ ආධාරකරුවන්ගේ අදහස වී ඇත්තේ, ෂරීෆ් එරට යුද හමුදාව සමග ඇති කරගත් ගැටුම් නිසා ඔහුට මෙම සිරදඬුවම නියම කළ බවය.  කෙසේ වෙතත්, නව අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් ඇතුළු නවාස් ෂරීෆ්ගේ ප්‍රතිවාදීන්ගේ අදහස වී ඇත්තේ, ඔහුට පනවා තිබූ සිරදඬුවම සාධාරණත්වය ලත් ජයග්‍රහණයක් බව ය.  මේ අතර,  නවාස් ෂරීෆ්ට පනවා තිබූ සිරදඬුවම ඉවත් කරමින් දුන් නියෝගයත් සමග ඉස්ලාමාබාද් මහාධිකරණයෙන් පිටත රැස්ව සිටි ආධාරකරුවෝ ප්‍රීති ඝෝෂා කළහ. ", "URL": "https://www.bbc.com//sinhala/world-45585580", "Category": null, "Parent URL": null}