{"Source": "bbc", "Timestamp": "16 දෙසැම්බර් 2019", "Headline": "පුරවැසි පනතට එරෙහිව ඉන්දියාව පුරා විරෝධතා: සන්සුන් වන මෙන් අගමැති මෝදි ගෙන් ආයාචනයක්", "News Content": "දිල්ලි අගනුවර මෙන්ම මුම්බායි, හයිද්‍රාබාද් සහ කොල්කටා යන නගරවල ද දැවැන්ත විරෝධතා දියත්වෙමින් පවතී.  ඉරිදා (දෙසැම්බර් 15) උද්ඝෝෂකයින් බස් රථවලට ගිනි තබමින් මාර්ග අවහිර කළ අවස්ථාවේ ඔවුන් පලවා හැරීම පිණිස කඳුළු ගෑස් ප්‍රහාර එල්ල කළ පොලිසිය උද්ඝෝෂකයින් පිරිසක් අත්අඩංගුවට ගත්තේය.  කලාපයේ මුස්ලිම් බහුතරයක් ඇති ප්‍රධාන රටවල් තුන වන පාකිස්තානය, බංග්ලාදේශ් හා ඇෆ්ඝනිස්තානයේ සිට පැමිණි මුස්ලිම් නොවන සංක්‍රමණිකයන්ට ඉන්දියාවේ පුරවැසිභාවය ලබාගැනීමට නව පනත මගින් අවස්ථාව සැලසේ.  එහෙත් තමන් උද්ඝෝෂණය කරන්නේ කවර හේතුවක් මතද යන්න සම්බන්ධයෙන් උද්ඝෝෂකයන් දරන්නේ විවිධ අදහස්ය.  නව නීතිය මුස්ලිම් විරෝධී බව ඇතැම් විචාරකයින් පවසන අතර, විශේෂයෙන්ම දේශසීමාබද පළාත්වල වෙසෙන උද්ඝෝෂකයෝ දැවැන්ත සංක්‍රමණික රැල්ලක් ගැන බිය පළ කරති.  සඳුදා යළි උද්ඝෝෂණ ආරම්භ වීමෙන් අනතුරුව ට්විටර් ඔස්සේ පණිවුඩයක් නිකුත්කරමින් අගමැති නරේන්ද්‍ර මෝදි උද්ඝෝෂකයින් ආමන්ත්‍රණය කළේය.  \"සංශෝධිත පුරවැසි පනත (Citizenship Amendment Act) ඉන්දියාවේ කිසිදු පුරවැසියෙකුට හෝ කිසිම ආගමකට බලනොපාන බව මම මගේ පුරවැසියන්ට සහතික කරනවා. කිසිදු ඉන්දීය වැසියෙකුට මේ ගැන බියවීමට කිසිදු හේතුවක් නැහැ. මේ පනත බලපාන්නේ වසර ගණනාවක් මුළුල්ලේ ඉන්දියාවෙන් පිටතදී පීඩාවට ලක් වූ, ඉන්දියාව හැර යාමට වෙනත් කිසිදු ස්ථානයක් නොමැති පුද්ගලයන්ට පමණයි,\" යනුවෙන් ඒ පණිවුඩයේ දැක්විණ.  \"සාමය, එකමුතු බව සහ සහෝදරත්වය පවත්වා ගැනීම සඳහා කාලයයි, මේ.\" විරෝධතා පැතිරයාම වැළැක්වීමේ උත්සහයක් වශයෙන් බලධාරීන් විසින් අන්තර්ජාල සම්බන්ධතා අඩපණ කරනු ලැබ ඇති බැවින් අදාළ ප්‍රදේශවල වෙසෙන ජනතාවගෙන් කී දෙනෙකු අගමැතිවරයාගේ ට්විටර් පණිවුඩ දුටුවේ ද යන්න පැහැදිලි නැත.  පසුගිය බ්‍රහස්පතින්දා (දෙසැම්බර් 12) විරෝධතා ආරම්භ වූයේ ඊසාන දිග ඉන්දීය ඇසෑම් ප්‍රාන්තයෙනි. ඉන් අනතුරුව උතුරු සහ නැගෙනහිර ඉන්දීය අනෙක් ප්‍රාන්තවලට ද පැතිර ගිය උද්ඝෝෂණ හේතුවෙන් මේ වනවිට හය දෙනෙකු මරුමුවට පත්වී තිබේ.  රට පුරාම විශ්වවිද්‍යාලවල ශිෂ්‍යයෝ ද සඳුදා යළිත් වරක් විරෝධතා ආරම්භ කළහ.  දස දහස් සංඛ්‍යාත පිරිසක් කොල්කටාවේ විරෝධතාවල නිරතව සිටියේ මහ ඇමතිනී මමතා බැනර්ජි (Mamata Banerjee) සහ ඇය නායකත්වය දෙන පාලක ත්‍රිනමුල් කොන්ග්‍රස් (Trinamool Congress) පක්ෂයේ නායකත්වයෙනි.  තවත් නගර ගණනාවක උද්ඝෝෂණ දියත්වෙනු ඇතැයි අපේක්ෂිතය.  ඉරිදා අගනුවර ශිෂ්‍ය උද්ඝෝෂණ අවස්ථාවේ පොලිසිය සමඟ හටගත් ගැටුමෙන් ශිෂ්‍ය ශිෂ්‍යාවන් සහ පොලිස් නිලධාරීන් ඇතුළු 60 කට ආසන්න පිරිසක් තුවාල ලබා ඇති බව වාර්තාවල දැක්වේ. උද්ඝෝෂණ අතරවාරයේ  බස් රථ තුනකට සහ යතුරු පැදිවලට ගිනි තබා තිබුණි.  ශිෂ්‍යයන්ට එරෙහිව මර්දනයක් දියත්කළ බවට එල්ල එල්ලවන චෝදනාවලට ප්‍රතිචාර දක්වමින් දිල්ලි පොලිසියේ ප්‍රකාශක එම් එස් රන්ද්වා කියා සිටියේ පොලිස් නිලධාරීන් \"උපරිම ඉවසීමෙන් කටයුතු කළ\" බවය.  පොලිස් නිලධාරීන් ශිෂ්‍ය ශිෂ්‍යාවන්ට නාන කාමර සහ පුස්තකාලයේදී පවා පහර දී ඇති බව පවසමින් අර්බුදයට මැදිහත් වන මෙන් නීතිවේදීන් පිරිසක් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලීමක් කළ නමුත් සිසුන් උද්ඝෝෂණ නතර කරන තුරු අධිකරණය මැදිහත් නොවන බව අගවිනිසුරු කියා සිටියේය.  අගවිනිසුරු ශරඩ් බොබ්දේ (Sharad Bobde) ශිෂ්‍ය උද්ඝෝෂණ විවේචනය කළේ, ශිෂ්‍ය ශිෂ්‍යාවන්ට \"නීතිය අතට ගත නොහැකි\" බව පවසමිනි.  අගවිනිසුරුවරයා පවසන්නේ, සාමකාමී උද්ඝෝෂණවලට අධිකරණයේ විරෝධයක් නැතත්, දැනට පවතින ප්‍රචණ්ඩ උද්ඝෝෂණ නතර කළ යුතු බවය.  ඉන්දියාවේ උතුරු නැගෙනහිර ප්‍රදේශවල සංචාරය කරන සිය පුරවැසියන් වෙත අනතුරු ඇඟවීමක් කරන බ්‍රිතාන්‍යය, ඇමෙරිකා එක්සත් ජනපදය සහ කැනඩාව, එම ප්‍රදේශවල සංචාරය කරන්නේ නම් \"ප්‍රවේශමෙන් කටයුතු කරන\" ලෙස උපදෙස් දී තිබේ.  කලාපයේ ප්‍රධානම මුස්ලිම් රටවල් තුනේ සිට අනවසරයෙන් ඉන්දියාවට පැමිණි මුස්ලිම් නොවන ජනතාවට ඉන්දීය පුරවැසියන් බවට පත්වීමට නව නීතිය මගින් අවස්ථාව සැලසේ.  භාරතීය ජනතා පක්ෂයේ නායකත්වයෙන් යුතු ආණ්ඩුවේ තර්කය වී තිබෙන්නේ ආගමික හේතූන් මත පීඩාවට පත් ජනතාවට සහන සැලසීම නව නීතියේ අරමුණ බවය.  එහෙත් නව නීතිය, මුස්ලිම් ජනතාව කොන් කිරීමේ ආණ්ඩුවේ ප්‍රතිපත්තියේ කොටසක් බව විවේචකයෝ පවසති. එබැවින් එමගින් ඉන්දීය ව්‍යවස්ථාවේ අනාගමික තත්වය උල්ලංඝනය වන බව ඔවුන්ගේ තර්කය වී තිබේ.  නව නීතිය මූලික වශයෙන්ම නොසලකා හැරීමේ ස්වභාවයක් දක්වන බව පවසමින් මානව හිමිකම් පිළිබඳ එක්සත් ජාතීන්ගේ කාර්යාලය මේ සතිය මුලදී ප්‍රබල අවධානය පළ කළේය.  එහෙත් ආගමකට එරෙහිව යන බවට එල්ලවන චෝදනා ප්‍රතික්ෂේප කරන ඉන්දීය ආණ්ඩුව පවසන්නේ, මුස්ලිම් ජනතාව ආගමික සුළුතරයක් නොවන බැවින් ඔවුන්ට ඉන්දියාවේ ආරක්ෂාව අනවශ්‍ය බවය.  මේ අතර අසල්වැසි බංග්ලාදේශයේ සිට පැමිණෙන මුස්ලිම් නොවන සංක්‍රමණිකයන්ගේ සංඛ්‍යාව සිය ප්‍රදේශයේ දැනට වෙසෙන ජනතාවට වඩා ඉහළ යා හැකි බවට ඇසෑම් ප්‍රාන්තයේ ජනතාව බිය පළ කරති.  ඔවුන් සිය රැකියා සහ ඉඩම් අත්පත් කරගෙන සිය සංස්කෘතිය සහ අනන්‍යතාව පවා වෙනස් කරනු ඇති බව ඇසෑම් වැසියන්ගේ තර්කය වී තිබේ.  එබැවින් ඇසෑම් ප්‍රාන්තයේ උද්ඝෝෂණ පැවැත්වෙන්නේ අනෙක් පළාත්වල මෙන් නව නීතිය මගින් ව්‍යවස්ථාවේ අනාගමික ස්වභාවය වෙනස්වීම සම්බන්ධයෙන් නොවේ.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-50810156", "Category": null, "Parent URL": null}