{"Source": "bbc", "Timestamp": "22 ජූනි 2017", "Headline": "රජ වෙන්න කවුරුත් කැමති නෑ - හැරී කුමරු", "News Content": "ඇමෙරිකාවේ ප්‍රකාශයට පත්වන Newsweek සඟරාව සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් ඒ බව සඳහන් කළ එළිසබෙත් රැජිනගේ මුණුපුරා, නිසි මොහොත එළැඹුණු විට සිය රාජකාරිය ඉටුකිරීමට රජ පවුලේ සියලු දෙනා සූදානම් බවත් සඳහන් කළේය.  \"රජතුමා හරි රැජින හරි වෙන්න කැමති එක්කෙනෙක් හරි රජ පවුලේ ඉන්නවද? මම හිතන්නේ නෑ,\" ඔහු පැවසීය.  රජ පවුලේ සාමාජිකයන් සිය වගකීම් ඉටුකරන්නේ ජනතාවගේ යහපත උදෙසා බවත් හැරී කුමරු සඳහන් කළේය.  1997 සැප්තැම්බරයේ පැරිස් නුවරදී සිදු වූ හදිසි අනතුරකින් සිය මව, ඩයනා කුමරිය, මිය ගිය අවස්ථාවේ තමන්ටත් අවමංගල්‍ය පෙරහැරේ ගමන් කිරීමට සිදුවීම පිළිබඳව අදහස් දක්වමින් හැරී කුමරු පවසන්නේ එසේ කරන මෙන් කිසිදු දරුවෙකුගෙන් ඉල්ලා නොසිටිය යුතු බවය.  හැරී කුමරු එවකට 12 හැවිරිදි වියේ පසු වූ අතර, ඔහුගේ වැඩිමහල් සොහොයුරු විලියම් කුමරු 15 හැවිරිදි වියේ පසුවිය.  සිය මවගේ මරණයෙන් අනතුරුව තමන්ට මානසික වෛද්‍ය ප්‍රතිකාර ලබාගැනීමට සිදු වූ බව හැරී කුමරු මෑතදී පළමුවරට හෙළිදරවු කළේය.  ලන්ඩන් නුවර මධ්‍යයේ ගමන් ගත් අවමංගල්‍ය පෙරහැර පිළිබඳව තවදුරටත් අදහස් දැක්වූ ඔහු: \"මගේ අම්ම නැතිවුනා විතරයි. පාර පුරා දහස් ගාණක් මිනිස්සු බලාගෙන ඉඳිද්දී, ඒ වගේම ලෝකේ පුර දස ලක්ෂ ගාණක් රූපවාහිනියෙන් බලාගෙන ඉඳිද්දී මට අම්මගේ මළ සිරුර පිටිපස්සෙන් ඇවිදින්න සිද්ද වුනා,\" යනුවෙන් ද සඳහන් කළේය.  \"මොන තත්වයක් යටතේ වුනත් එහෙම කරන්න කියල කිසිම දරුවෙකුට කිව යුතුයි කියල මම හිතන්නේ නෑ. ඒ වගේ දෙයක් අද දවසේ සිද්දවේවි කියල මම හිතන්නෙත් නෑ.\"  කෙසේ නමුත් නිව්ස්වීක් සඟරාව සමග පැවැත්වූ දීර්ඝ සංවාදයේදී හැරී කුමරු සිය පියාවන ඔටුන්න හිමි චාල්ස් කුමරු පිළිබඳව කිසිදු සඳහනක් කර නැති බව රාජකීය කටයුතු සම්බන්ධ බීබීසී වාර්තාකරු පීටර් හන්ට් පෙන්වාදෙයි.   වැඩිදුරටත් අදහස් දක්වන හැරී කුමරු පවසන්නේ තමන් කලක් මුළුල්ලේම බ්‍රිතාන්‍යයේ රජ පවුල \"නවීකරණය කිරීමේ\" ක්‍රියාවලියක නිරතව සිටින බවය.  කෙසේ වෙතත් රජ පවුල හා බැඳී පවතින \"ගුප්තභාවය\" සහ ආකර්ෂණය දිය කර හැරීමට රජ පවුලේ සාමාජිකයන් හෝ ජනතාව තුළ මනාපයක් නොමැති බවත් ඔහු සඳහන් කරයි.  සාමාන්‍ය දිවි පෙවෙතක් ගතකිරීම පිළිබඳව එවකට වේල්සයේ කුමරිය වූ ඩයනා කුමරිය තමන්ට පෙන්වාදුන් බව පවසන ඔහු, උදාහරණයක් ලෙසින් චාල්ස් කුමරුගෙන් අනතුරුව ඔටුන්න හිමි විලියම් කුමරු කෙතරම් සාමාන්‍ය දිවිපෙවෙතක් ගතකරන්නේ දැයි බොහෝ දෙනා පුදුමයට පත්වනු ඇති බවත් පවසයි.  \"මම රජ වුනත්, මට අවශ්‍ය දේවල් ගන්න මම තනියම කඩේ යනවා.\"  ", "URL": "https://www.bbc.com//sinhala/world-40365471", "Category": null, "Parent URL": null}