{"Source": "bbc", "Timestamp": "6 මැයි 2023", "Headline": "රටවල් 15කට විහිදෙන චාල්ස් රජුගේ බලය තවත් කොපමණ කලක් පවතියි ද?", "News Content": "මේ, බීබීසී වාර්තාකරුවන් චාල්ස් රජු තවමත් රාජ්‍ය නායකයා ලෙස සිටින තෝරාගත් රටවල් කිහිපයක ජනතාවගේ මනෝභාවයන් විස්තර කිරීමක් සහ එම රටවල්වල චාල්ස් රජුගේ රාජ්‍යත්වය නුදුරු අනාගතයේ දී ප්‍රතිස්ථාපනයවීමට ඉඩ ඇති අවස්ථා පිළිබඳව සිදුකරන සොයා බැලීමකි. සෙලෙස්ටිනා ඔලුලෝඩ් විසිනි මෙම ක්‍රිකට් තරගයේ ප්‍රේක්ෂක ඇස් එක එල්ලේ යොමුවී ඇත්තේ තණතිල්ල දෙසට ය. එය දේශීය ප්‍රතිවාදීන් අතර ගැටුමක් බවට පත්වී ඇත්තේ සාන්ත කිට්ස් සහ නෙවිස් දූපත්වල කාන්තා කණ්ඩායම් එකිනෙකාට එරෙහිව තරග වදින නිසාවෙනි. ජාතික ක්‍රීඩාව තෝරා ගැනීම දක්වා, එක්සත් රාජධානියෙන් එල්ලවන බලපෑම මෙහි ප්‍රබලව පවතියි.  සාන්ත කිට්ස් සහ නෙවිස් යනු, අත්ලාන්තික් සාගරය සහ කැරිබියන් මුහුද අතර පිහිටි ද්විත්ව-දූපත් රාජ්‍යයකි. ඉංග්‍රීසි යටත්විජිතවාදීන් මුලින් ම කැරිබියන් දූපත්වල පදිංචි වූ ස්ථානය මෙය වේ. නමුත් නිදහසින් වසර 40කට ආසන්න කාලයක් ගතවී ඇතත්, මෙම ජාතියේ අනන්‍යතාව සහ එය ජනරජයක් බවට පරිවර්තනය විය යුතු ද යන්න පිළිබඳව මේ වන විටත් ක්‍රියාත්මක විවාදයක් පවතියි. ප්‍රේක්ෂකාගාරය තුළ පහත් හඬින් සිදුවන කතාබහට, ප්‍රීති ඝෝෂා සහ උස් හඬින් ක්‍රීඩකයින් වෙත දෙනු ලබන උපදෙස් බාධා පමුණුව යි. තරගය කෙටි විරාමයක් සඳහා නතර කළ අතරවාරයේ මා සූදානම් වන්නේ මිනිසුන්ගේ අදහස් විමසීමට ය.  ස්වල්ප දෙනෙකු තම අදහස් ප්‍රකාශ කිරීමට කැමැත්තෙන් සිටින නමුත් ඔවුහු ද දෙගිඩියාවෙන් පසුවෙති. ෂාර්ලීන් මාටින් පවසන්නේ, ඇයට වැඩි විස්තර අවශ්‍ය නමුත් තුන්වන චාල්ස් රජු රාජ්‍ය නායකයා ලෙස සිටීමෙන් ලැබෙන ප්‍රතිලාභ පිළිබඳව තමන් ප්‍රශ්න කරන බව ය. \"චීනය යි තායිවානය යි එංගලන්තයට වඩා හොඳට අපිව බලාගන්නවා. ඒ නිසා, මම දන්නේ නැහැ.\" හිරු බැස යාමට මත්තෙන් මා එහි වූ තැබෑරුමක් වෙත ගමන් කරන්නේ, තවත් ප්‍රදේශවාසීන් පිරිසක් සමග කතාබස් කිරීමට ය. එය ජාතික අභිමානය පිළිබඳ ප්‍රශ්නයක් බව කළමනාකරු ජූලියන් මෝටන් පවසයි: \"ජනරජයකට යනවා කියන්නේ අපි යම් තැනකට ඇවිල්ලා කියන එක. ඉතින් ඒක අපිට අපේ දේවල් බලා ගන්න පුළුවන් කියලා ලෝකයට දැනගන්න ඉඩ සලස්වනවා.\" ජූලියන්ගේ මිතුරා ක්‍රිස්ටෝෆර් රොබට්ස් ඊට එකඟවුව ද ඔහු මට පවසන්නේ, සාන්ත කිට්ස් සහ නෙවිස් තවමත් කොරෝනාවෛරසයෙන් ඇතිවූ සෘණාත්මක බලපෑමෙන් මිදීමට උත්සහ කරමින් සිටින බව ය. එබැවින් ජනරජයක් වීම මේ මොහොතේ කඩිනමින් කළ යුතු දෙයක් ලෙස ඔහු නොදකියි: \"අපි ඒ ගැන නිකම් කතාබහ කරනවා විතරයි, පාරවල්වල තැන තැන ඒ ගැන කතා කරනවා.\"  බාර්බඩෝස් වැනි අනෙකුත් කැරිබියානු රාජ්‍යයන් හා සසඳන විට, ක්‍රිස්ටෝෆර්, සාන්ත කිට්ස් සහ නෙවිස් \"තරුණ ස්වාධීන රාජ්‍යයක්\" ලෙස දකින අතර එබැවින් වෙනස සඳහා යම් කාලයක් ගතවනු ඇති බව ඔහු සිතයි.  වරක් \"පුංචි එංගලන්තය\" යන අන්වර්ථ නාමයෙන් හඳුන්වනු ලැබූ බාර්බඩෝස් රාජ්‍යය, 2021 වසරේ දී මෙම පියවර තැබුවේ, අනෙකුත් රාජ්‍යයන් වෙත තමන් අනුගමනය කිරීම සඳහා නව උනන්දුවක් ඇති කරමිනි.  නමුත් මෙරට සංක්‍රාන්තිය සිදුවීමට නම්, සාන්ත කිට්ස් සහ නෙවිස් ව්‍යවස්ථාවට අනුව, ජනමත විචාරණයක දී ජනතාව ඒ සඳහා ඡන්දය ලබා දිය යුතු ය. ඇත්ත වශයෙන් ම, කැරිබියන් දූපත් අවට ඉතිරිව ඇති රාජ්‍යයන් අටෙන්, ජනමත විචාරණයක් අවශ්‍ය නොවන්නේ බෙලීස් රාජ්‍යයට පමණි. ඒ වෙනුවට, එම තීරණය එරට ජාතික සභාවට ගත හැකි ය. ජනමත විචාරණවල දී ඉවත් කරගත යුතු බාධක රටකින් රටකට වෙනස් වේ. සාන්ත ලුසියා, බහමාස්, ජැමෙයිකාව සහ සාන්ත කිට්ස් හා නෙවිස්හි යන රටවල්වල ජනමත විචාරණ සම්මතවීමට අවශ්‍ය වන්නේ සරල බහුතරයකි. නමුත් තුනෙන් දෙකක බහුතරයක් අවශ්‍ය බැවින් ඇන්ටිගුවා හා බාබුඩා, ග්‍රෙනාඩා සහ සාන්ත වින්සන්ට් හා ග්‍රෙනඩින්ස් යන රටවල එම සංක්‍රාන්තිය සාක්ෂාත් කර ගැනීම වඩා දුෂ්කර විය හැකි ය. නමුත් එය සැම විට ම එතැනින් නවතින්නේ නැත. 2009 වසරේ දී සාන්ත වින්සන්ට් සහ ග්‍රෙනඩින්ස් රාජ්‍යය ජනමත විචාරණයක් පැවැත්වීය. ඡන්ද දායකයින්ගෙන් සියයට හතළිස් පහක් දෙවන එලිසබෙත් රැජිණ වෙනුවට නාමමාත්‍රික ජනාධිපතිවරයෙකු පත්කර ගැනීමට සිය ඡන්දය භාවිත කළහ. නමුත් එය තුනෙන් දෙකක බහුතරය දිනා ගැනීමට ප්‍රමාණවත් නොවී ය.  එබැවින්, බැලූ බැල්මට සරල ප්‍රශ්නයක් වුව ද, මේවා එක් එක් කැරිබියානු රාජ්‍යයන් ඔවුන්ට ආවේණික ආකාරයෙන් පොරබදමින් සිටින සංකීර්ණ ගැටලු බවට හඳුනාගත හැකි ය. ටිෆනි ටර්න්බුල් විසිනි සිඩ්නි නගරයේ වීදි පුරා ඇවිද යන ඔබට, කිරුළු පැළඳීමට නියමිත ඕස්ට්‍රේලියාවේ නව රජෙකු පිළිබඳ ලකුණක් හෝ සොයා ගැනීම දුෂ්කර කාර්යයක් වනු ඇත.  රාජාභිෂේකයට සතියකට පෙර මා සමග කතාබස් කළ එක් අයෙකු හැර අනෙක් සියල්ලෝ ම එය සිදුවන්නේ කවදාදැ යි තමන් නොදන්නා බව පිළිගත්හ. එක් සිසුවෙකු පාපොච්චාරණය පවා කරමින් පැවසුවේ, එය කුමක්දැ යි තමන් නොදන්නා බව ය.  \"මට වැඩක් නෑ, ඒක අදාළ නෑ,\" යන්න 73 හැවිරිදි ග්‍රැහැම්ගේ අවංක තක්සේරුව විය. එය මෙහි සාමාන්‍ය මනෝභාවය පිළිබඳ තරමක් නිවැරදි චිත්‍රයකි.  රට පුරා ඇති සංධිස්ථාන සෙනසුරාදා රාත්‍රියේ දම් පැහැයෙන් ආලෝකමත් වනු ඇතත් එම අවස්ථාව සනිටුහන් කිරීමේ සිදුවීම්වල යම් යටපත්වීමක් සහ අඩු බවක් දක්නට ලැබේ.  එමෙන් ම, රාජාභිෂේකය සඳහා ලබා දෙන විශේෂ රූපවාහිනී ආවරණය සීමා සහිත වන අතර එය රාජකීය විවාහ මංගල්‍යයන් සහ රැජිණගේ අවමංගල්‍යය වෙනුවෙන් ලද පුළුල් ආවරණයට වඩා බෙහෙවින් වෙනස් වේ.  දෙවන එලිසබෙත් රැජිණ තරම් චාල්ස් රජු ජනප්‍රිය නොවන අතර ඔහුගේ රාජාභිෂේකය පැමිණෙන්නේ, ඕස්ට්‍රේලියාවේ ජනරජ ව්‍යාපාරය දශක ගණනාවකට පසු එහි ශක්තිමත් ම ස්ථානයට පැමිණ ඇති පසුබිමක ය.  රාජාණ්ඩුව සමග ඇති සබඳතා කපා හැරීමට එරෙහිව ජනමත විචාරණයකදී එරට ජනතාව ඡන්දය ප්‍රකාශ කිරීමෙන් වසර 25කට ආසන්න කාලයක් ගත වී ඇති අතර දැන් තවත් ජනමත විචාරණයක් සඳහා ජනතාව තුළ බලවත් උනන්දුවක් වර්ධනය වෙමින් පවතියි.  අග්‍රාමාත්‍ය ඇන්තනි ඇල්බනීස් මීට පෙර ප්‍රකාශ කර තිබුණේ, ජනරජයක් ඇති වීම \"නොවැළැක්විය හැකි\" දෙයක් බව ය. ඉකුත් වසරේ ඉතිහාසයේ ප්‍රථම වරට ඔහු ජනරජය සඳහා කනිෂ්ඨ අමාත්‍යවරයෙකු ද පත් කළේ ය. නවසීලන්තයේ ඇත්තේ ද ඊට සමාන කතාවකි. අග්‍රාමාත්‍ය ක්‍රිස් හිප්කින්ස් මේ සතියේ ප්‍රකාශ කළේ තමා ජනරජවාදියෙකු බව ත්, යම් දිනෙක රට රාජාණ්ඩුවෙන් \"හැකි හොඳ ම ආකාරයෙන්\" ඉවත් වනු ඇතැ යි තමන් විශ්වාස කරන බව ත් ය.  රාජාණ්ඩුවට ඕස්ට්‍රේලියාවේ ඇත්තේ හුදෙක් නාමික භූමිකාවක් වන අතර, මිනිසුන් මට පවසන්නේ, තම රට එක්සත් රාජධානියේ සෙවනැල්ලෙන් පිටත දිගුකලක් තිස්සේ තමන්ගේ ම අනන්‍යතාවක් ගොඩනගාගෙන ඇති බව ය.  තවත් සමහරු ආදීවාසීන්ට සහ ටොරස් සමුද්‍ර සන්ධියේ දූපත් වැසියන්ට යටත්විජිතකරණයෙන් ඇතිවූ කල්පවත්නා බලපෑම, සබඳතා කපා හැරීමට හේතුවක් ලෙස සඳහන් කරති.  \"අපි වෙන කවරදාට ත් වඩා යටත්විජිත විරෝධීන් වෙන්න පුළුවන්,\" 17 හැවිරිදි එස්ටෙල් පැටර්සන් පවසයි. \"මෙහේ ඉංග්‍රීසි රජෙක් ඉන්න එක හරි අමුතුයි වගේ,\" ඇගේ මිතුරිය මොනිකා ජැනියුල්වචූටා තවදුරටත් පවසයි. නමුත් ඕස්ට්‍රේලියාවට ජනරජයක් බවට පත් වීම සඳහා තව වසර ගණනාවක් ගත වනු ඇත.  ජනරජයක් පිළිබඳ ජනමත විචාරණයකට වඩා ඕස්ට්‍රේලියානු රජය මූලිකත්වය දී ඇත්තේ, ආදිවාසී ජනතාවට ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ පිළිගැනීමක් ලබා දීම සඳහා ජනමත විචාරණයක් පැවැත්වීමට ය.  තවමත් රාජ්‍ය නායකයෙකු පත් කරන්නේ කෙසේ ද යන්න සම්බන්ධයෙන් ඕස්ට්‍රේලියානුවන් තුළ විවිධ මත පවතියි. ඒ, ඔවුන් තෝරා පත්කරගත යුත්තේ ජනතාව විසින් ද, නැතහොත් පාර්ලිමේන්තුව විසින් පත් කළ යුතු ද ආදී වශයෙනි.  එහෙත්, මෑතකදී පැවති ඡන්ද විමසීම්වලින් පෙනී යන වඩා ත් වැදගත් දෙය නම්, ජනරජයක් සඳහා අවශ්‍ය සහාය තවමත් ජනමත විචාරණයකදී බහුතරයක් ලබා ගැනීමට තරම් ඉහළ මට්ටමක නොමැති බව ය. ඒ සඳහා ඕස්ට්‍රේලියානුවන්ගෙන් බහුතරයක් ඊට පක්ෂව ඡන්දය දීම අවශ්‍ය වනු ඇති අතර එරට ප්‍රාන්ත හයෙන් අවම වශයෙන් හතරක බහුතර සහයෝගයක් තිබි ය යුතු ය. ජෙසිකා මර්ෆි, ටොරොන්ටෝ සිට  බොහෝ කැනේඩියානුවන්ට චාල්ස් රජු ගැන ඇති හැඟීම් සාරාංශ කිරීම සඳහා එක් වචනයක් තිබේ නම්, එම වචනය \"උදාසීන\" යන්න වනු ඇත.  පුළුල් ලෙස කතා කළහොත්, කැනේඩියානුවන් දෙවන එලිසබෙත් රැජිණ කෙරෙහි ස්නේහයක් දැක්වුව ද, එම ඇල්ම චාල්ස් රජු කෙරෙහි ඇති බවක් දක්නට නොලැබේ.  අදහස් විමසීම් මඟින් සිදු කළ සමීක්ෂණවලින් පෙනී යන්නේ, කැනේඩියානුවන් රාජාණ්ඩුවෙන් රට ඈත් කිරීමට වැඩි උනන්දුවක් දක්වන බව ය. මෑතකදී, එනම් අප්‍රේල් මස අගදී නිකුත් කරන ලද ඇන්ගස් රීඩ් මත විමසුමකින් පෙන්නුම් කරන්නේ, කැනේඩියානුවන්ගෙන් බහුතරයක් - අඩකට වඩා වැඩි ප්‍රමාණයක් - තම ඉදිරි පරම්පරාවන් සඳහා රට ව්‍යවස්ථාපිත රාජාණ්ඩුවක් ලෙස අඛණ්ඩව පවත්වාගෙන යාමට කැමැත්තක් නොදක්වන බවයි.  ප්‍රතිචාර දැක්වූ පස් දෙනෙකුගෙන් දෙදෙනෙකු කියා සිටියේ, තමන් ඉදිරියේදී පැවැත්වීමට නියමිත රාජාභිෂේකය පිළිබඳ තැකීමක් නොකරන බව ය.  කැනඩාවේ එම උද්යෝගයේ ඇති අඩුව, සුළු පරිමාණයෙන් සැලසුම් කර ඇති සැමරුම්වලින් පිළිබිඹු වේ. එම අවස්ථාව සනිටුහන් කිරීම සඳහා එරට ඇති සංධිස්ථාන එමරල්ඩ් කොළ පැහැයෙන් ආලෝකමත් වනු ඇති අතර අගනුවර වන ඔටාවාහිදී පැයක් කාලයක් රූපවාහිනී වැඩසටහනක් විකාශය කෙරෙනු ඇත.  පසුගිය වසරේ රජුගේ සිහසුනට පත්වීම, රාජාණ්ඩුව සමග රටෙහි පවතින සබඳතා පිළිබඳ විවාදයක් ඇති කිරීමට පමණක් උපකාරී විය.  රජු රාජ්‍ය නායකයා යන්න අනෙකුත් කලාපවලට වඩා සෘණාත්මකව සලකනු ලබන ක්විබෙක්හි එය විශේෂයෙන් ම සත්‍යයක් විය. එය බ්‍රිතාන්‍ය යටත්විජිත පාලනය යටතේ කලක් ප්‍රංශ භාෂාව කතා කරන ප්‍රදේශයක් වූ එම පළාතේ ඉතිහාසය හා බැඳී ඇති හැඟීමකි.  පසුගිය දෙසැම්බරයේදී, ක්විබෙක්හි ව්‍යවස්ථාදායකයේ සාමාජිකයින් සඳහා රාජාණ්ඩුවට පක්ෂපාතීව දිවුරුම් දිය යුතු ද නැද්ද යන්න තෝරා ගැනීමට ඉඩ සලසන නීතියක් සම්මත විය.  එහෙත් ඒ කිසිවකින් කැනඩාව, රාජාණ්ඩුවේ අනාගතය පිළිබඳ විධිමත් විවාදයක් පැවති හෝ පවතින බාර්බඩෝස්, ජැමෙයිකාව හෝ ඕස්ට්‍රේලියාව යන රටවල් ගොන්නට එක්වනු ඇතැයි අදහස් නොකෙරේ.  පවතින ක්‍රමය වෙනස් කිරීම සඳහා පාර්ලිමේන්තුවේ මහජන නියෝජිත මන්ත්‍රී මණ්ඩලයේ සහ සෙනෙට් සභාවේ අනුමැතිය මෙන් ම පළාත් 10හි ඒකමතික අනුමැතිය අවශ්‍ය වනු ඇත. එය බොහෝ දේශපාලන විශ්ලේෂකයින් විසින් හඳුනා ගනු ලැබ ඇත්තේ, ජය ගත නොහැකි බාධාවක් ලෙස ය. ය. ", "URL": "https://www.bbc.com/sinhala/world-65494598", "Category": null, "Parent URL": null}