{"Source": "bbc", "Timestamp": "28 ජූලි 2023", "Headline": "ෂිනේඩ් ඕ'කොනර්: අසමසම කෞශල්‍යයක්", "News Content": "ඕ'කොනර් සංගීතය දුටුවේ, දුක් කම්කටොළුවලින් පිරී තිබුණු ළමාවියෙන් මිදීමට උපකාර කරන චිකිත්සාවක් ලෙස ය. ඇය දරුවෙකු ලෙස අත්විඳින ලද අපයෝජන සහ ඩබ්ලින් චරිත ශෝධනාගාරයේ දී ලද අත්දැකීම් කෙරෙහි ඈ තුළ වූ වෛරය, ඇගේ කැරලිකාර ස්වභාවයට ප්‍රධාන වශයෙන් බලපෑවේ ය. ඈ ලොව ජනප්‍රිය තරුවක් බවට පත් කරමින් ඈ තුළ වූ නිර්මාණාත්මක හැකියාවන් මුදාහැර ඇය ගලවා ගත්තේ සංගීතය යි. නමුත් ප්‍රතිරූපය මත පදනම්වූ පොප් තරුවක් නොවූ ඇය විවේචනවලට මුහුණදීමට සූදානම්ව සිටි කැරලිකාරියක ද වූවා ය. ඇය පොප් සංගීත ක්ෂේත්‍රය තුළ හොඳින් හඳුනාගත හැකි චරිතයක් බවට පත් කළේ මුඩු කළ හිසක් සහිත, සියුමැලි ලක්ෂණවලින් යුක්ත ඇගේ පෙනුම ය.  ෂිනේඩ් මේරි බර්නඩෙට් ඕ'කොනර් 1966 වසරේ දෙසැම්බර් අටවන දා ඩබ්ලින් නුවරට ආසන්න සමෘද්ධිමත් නගරයක් වන ග්ලීනගෙරිහි දී උපත ලැබුවා ය. ඇය ෂෝන් ඕ'කොනර් සහ ඔහුගේ බිරිඳ මේරි ලද දරුවන් පස් දෙනාගෙන් තෙවැන්නා විය. යුවළ බෙහෙවින් තරුණ වියේ සිටිය දී ඇරඹී, නිතර ගැටුම්වලින් පිරී තිබුණු එම සම්බන්ධතාව ඕ'කොනර්ට වයස අවුරුදු අටේ දී අවසන් විය. ඇගේ සොයුරු ජෝසෆ් වරක් ඔවුන්ගේ මව පිළිබඳව විස්තර කළේ, දැඩි අසතුටින් සහ මානසික වියවුලෙන් සිටි, ඇගේ දරුවන් ශාරීරික හා චිත්තවේගීය හිංසනයන්ට ලක් කිරීමට නැඹුරුව සිටි කාන්තාවක ලෙසිනි. ඕ'කොනර් අවසානයේ ඇගේ පියා සමග ජීවත්වීම ඇරඹි නමුත්, බොහෝ අවස්ථාවල දී පාසල් යෑම මඟහැරියේ වෙළෙඳසල්වල භාණ්ඩ සොරකමේ නියැළීමට ය.  අනාචාරයේ හැසිරෙණ බවට සැලකෙන තරුණියන් සිරගත කිරීම සඳහා ස්ථාපනය කරන ලද, වරක් කුප්‍රකට 'මැග්ඩලීන් ලොන්ඩ්‍රියක්' ලෙස ප්‍රසිද්ධියක් ඉසිලූ, ඩබ්ලින්හි ඇන් ග්‍රියනන් පුහුණු මධ්‍යස්ථානය වෙත අවසානයේ දී ඇය යොමු කරන ලදී. මෙම කැරලිකාර යෞවනිය පාලනය කිරීමට ඇති එක ම ක්‍රමය නම් ඇයට ගිටාරයක් මිලට ගෙන දී සංගීත ගුරුවරයෙකු හා සම්බන්ධ කිරීම බව එක් කන්‍යා සොහොයුරියක් සොයා ගත්තා ය. ඇගේ ගැලවීමේ මඟ බවට පත්වූයේ එය යි. වයස අවුරුදු 16 දී ඇගේ පියා ඇය වෝටර්ෆර්ඩ්හි නේවාසික පාසැලකට ඇතුළත් කළ අතර, එහිදී ඇගේ දක්ෂතා හඳුනාගත් ගුරුවරියක්, ඇගේ ම සංගීත රචනා දෙකක් ඇතුළත් ආදර්ශ සංගීත පටයක් නිෂ්පාදනය කිරීමට ඇයට උපකාර කළා ය.  එම නිෂ්පාදකයා සහ සංගීත නිර්මාපකයෙකු වන කෝල්ම් ෆැරලි හමුවීමේ ප්‍රතිඵලයක් ලෙස, ඔවුහු තවත් සංගීතඥයන් ද සමග එකතු වී 'Ton Ton Macoute' සංගීත කණ්ඩායම බිහි කළහ.  ඉතා කෙටි කලකින් විශාල බලපෑමක් ඇති කිරීමට ඊට හැකිවූ අතර, ඔවුන් නැවත ඩබ්ලින් නුවරට පැමිණීමෙන් පසු සංගීත කටයුතුවල නියැළීම සඳහා ඕ'කොනර් පාසල හැරදා ගියා ය. අවසානයේ ඇය ලන්ඩනයට ගිය අතර එහිදී ඇයට රොක් සංගීත කණ්ඩායමක් වන U2 සඳහා සේවය කර තිබූ පළපුරුදු කළමනාකරුවෙකු වූ ෆක්නා ඕ කැලා හමුවීමට අවස්ථාව උදා විය.   ඕ කැලා, ඇය සංගීතමය වශයෙන් මෙහෙයවීම මෙන් ම ඔහුගේ දේශපාලන දර්ශනය වූ රිපබ්ලිකන් දේශපාලනය වෙත නැඹුරු කළේ ය. අයර්ලන්ත රිපබ්ලිකන් හමුදාව (IRA - පැරාමිලිටරි සංවිධානයක්) අගය කරමින් ඇය කළ ප්‍රකාශය මහත් ආන්දෝලනයට තුඩුදුන් නමුත්, ඇය පසුව ඒ සම්බන්ධයෙන් සමාව අයැද සිටියා ය. සෑම විට ම කැරලිකාරියකු වූ ඇය, ඇගේ පන්ක් පෙනුම වෙනස්කර 'කාන්තා පෙනුමක්' ඇති කිරීමට ඇගේ සංගීත සමාගම ගත් උත්සහයන් තරයේ ප්‍රතික්ෂේප කළා ය. ඕ'කොනර් පසුව ඩේලි ටෙලිග්‍රාෆ් වෙත මෙසේ පැවසුවා ය: \"ඇත්තෙන්ම ඒ අය විස්තර කළේ එයාලගෙ අනියම් භාර්යාවන්(ගේ පෙනුම). මම ඒක එයාලට කිව්වම, එයාලා ඒ ගැන එච්චර සතුටු වුණේ නම් නැහැ.\" ඇගේ පළමු ඇල්බමය නිර්මාණය කිරීමට මූලිකත්වය ගෙන කටයුතු කළ නිෂ්පාදකයා සමග ද ඇය අමනාප විය. බොහෝ පෙරැත්ත කිරීම්වලින් පසු, ගීත නිෂ්පාදන සමාගම ඇයටම එය නිෂ්පාදනය කිරීමට අවසර දුන්නේ ය. ඒ වන විට, ඇය විවාහ වීමට සිටි, ඇගේ ගීත සඳහා ඩ්‍රම්ස් වාදනය කළ ජෝන් රෙනෝල්ඩ්ස් සමග සත්මස් ගැබිනියක බවට පත්ව සිටියා ය. 1987 වසරේ දී නිකුත් වූ The Lion and the Cobra ගීත ඇල්බමය අතිසාර්ථක විය. ස්වරමාධූර්ය සුසංයෝගය සහ මනෝභාවයන් ඇතිකරන හඬ සහිත සංගීතය, ඕ'කොනර්ගේ සුවිශේෂී කටහඬින් පරිපූර්ණ කර තිබුණි. එය ග්‍රැමී සම්මාන උළෙලේ දී හොඳ ම කාන්තා රොක් ගායනාව සඳහා නිර්දේශ විය. ඇගේ 'මැන්ඩින්කා' නමැති ගීතය එක්සත් ජනපදය තුළ ජනප්‍රියත්වයට පත් වූ අතර, ඇය ඇගේ පළමු අමෙරිකානු රූපවාහිනී වැඩසටහන වූ Late Night with David Letterman වැඩසටහනේ ගායනා කිරීමට තෝරා ගත් ගීතය ද එය විය. ඉන්පසු නිකුත් කළ ග්‍රැමී සම්මානලාභී I Do Not Want What I Haven't Got ඇල්බමය එය අභිබවා යාමට සමත් විය. එයට, ඇගේ සාර්ථක ම ගීතය වූ ද, අමෙරිකානු ගායක ප්‍රින්ස්ගේ Nothing Compares 2 U ගීතයේ අනුගායනාවක් (කවර් එකක්) ඇතුළත් විය. එය එක්සත් රාජධානියේ, අයර්ලන්තයේ සහ එක්සත් ජනපදයේ ගීත දර්ශකවල ඉහළට පැමිණීමට හේතුවූයේ, එහි ආකර්ෂණීය වීඩියෝව පුරාවට ම ගයනා ඇගේ මුහුණේ සමීප දර්ශන වැඩි වශයෙන් ඇතුළත් වීම ය. වීඩියෝව නිර්මාණය කරන අතරතුර ඇය හඬා වැටී ඇති අතර, 1985 වසරේ දී රිය අනතුරකින් මියගිය මවගේ වියෝව සිහිපත්වීම හේතුවෙන් ගීතය ගායනා කිරීමට අපහසු වූ බව ඇය පසුව ප්‍රකාශ කළා ය. නමුත් ඇයට මතභේදවලින් නම් කිසි විටෙකත් අඩුවක් නොවී ය. ඇගේ ඉදිරිපත් කිරීමට පෙර එක්සත් ජනපද ජාතික ගීය වාදනය කිරීමේ සාමාන්‍ය සිරිත අත්හරින්නේ නම් මිස නිව් ජර්සිහි පැවැති ප්‍රසංගයකට සහභාගී වීම ද ඇය ප්‍රතික්ෂේප කළා ය. අකමැත්තෙන් වුව ද සංවිධායකයින් ඊට එකඟ වූ නමුත්, එය එරට ගුවන්විදුලි නාලිකා ගණනාවක් විසින් ඇගේ ගීත වර්ජනය වීමට හේතු විය. ජෑස් ආරේ ගීතයක් වන, I'm Not Your Girl නිකුත් වී මාසයකට පසු, ඕ'කොනර් විසින් එන්බීසී නාලිකාවේ Saturday Night Live වැඩසටහනේ දී, කතෝලික සභාව තුළ සිදුවන ළමා ලිංගික අපයෝජනයට එරෙහිව විරෝධය දැක්වීමක් ලෙස බොබ් මාලේගේ War ගීතයට වෙනත් වචන යොදමින් ගායනා කළා ය. වැඩසටහනේ නිෂ්පාදකයින් භීතියට පත් කරමින් ඇය දෙවන ජුවාන් පාවුළු පාප්වහන්සේගේ ඡායාරූපයක් කැමරාවට දෙසට ඔසවා ඉරා දැමුවා ය. ඉන්පසු එන්බීසී නාලිකාව වෙත නරඹන්නන්ගෙන් පැමිණිලි 4,000කට අධික ගණනක් ලැබුණු අතර බොහෝ දෙනෙක් ඇගේ ගීත ඇල්බමවල පිටපත් පවා විනාශ කිරීමට පෙළඹුණහ.   ඉන් පසු සිදු කළ සජීවී ඉදිරිපත් කිරීමක දී, ප්‍රේක්ෂකයින්ගෙන් කෙතරම් විරෝධයක් එල්ලවී ද යත් ඇයට ගායනා කිරීමට නොහැකි විය. 1992 වසර අවසානයේ දී ඇය නැවත ඩබ්ලින් වෙත පදිංචියට පැමිණියා ය. ජර්මේන් ග්‍රියර්ගේ සහ කර්ට් කොබේන්ගේ ගී පද රචනා ඇතුළත් වුණු ඇගේ සිව්වන ඇල්බමය වන Universal Mother, ඇගේ පෙර ඇල්බමයන් තරම් සාර්ථක මට්ටමට පැමිණීමට අපොහොසත් විය. එතැන් සිට ගතවුණු වසර හයක කාලය තුළ නිකුත් වුණු අවසන් ගීත ඇල්බමය වූයේ ද එය යි. ස්වාමිපුරුෂයාගෙන් වෙන්වීමෙන් පසු, ඇය ඇගේ දෙවන දරුවා වන රොෂීන් නම් දියණියගේ පියා වූ මාධ්‍යවේදී ජෝන් වෝටර්ස් සමග දරුවාගේ භාරකාරත්වය සඳහා දිගුකාලීන සටනක නිරත වූවා ය. ඉන් ඇති වූ මානසික පීඩනය හේතුවෙන් ඇය 1999 වසරේ දී සියදිවි නසා ගැනීමට ද තැත් කළා ය. ඇගේ ජීවිතයේ තව ත් එක් අමුතු හැරවුම් ලක්ෂ්‍යයක් වූයේ, රෝමය සමග හවුල්කාරිත්වයක් නොමැති ස්වාධීන කතෝලික සභාවකට අයත් දේවස්ථානයක් වන ලතින් ට්‍රයිඩෙන්ටින් දේවස්ථානයේදී පූජක දිවියට එළඹීම ය. කතෝලික සභාවේ ධූරාවලිය කෙරෙහි ඇය තුළ වූ පිළිකුල තිබියේවා, ඕ'කොනර් සෑම විට ම ඇය ක්‍රිස්තියානි භක්තිකයෙකු මෙන් ම භක්තිමත් කතෝලිකයෙකු බව කියා සිටියා ය. 2000 වසරේ දී ඇය නැවත ශබ්දාගාරයට ගියේ, Faith and Courage නම් ඇල්බමය පටිගත කිරීමට ය. ඇය විසින් ම රචනා කරන ලද ගීත වැඩි ගණනක් ඇතුළත් වුණු එම ගීත ඇල්බමය ඕස්ට්‍රේලියානු ගීත දර්ශක හැර අනෙක් ගීත දර්ශකවල මුල් ගී 20 තුළට ඇතුළු වීමට අපොහොසත් විය. සංගීතඥ ඩොනල් ලනීට දාව ඇගේ තෙවන දරු ෂේන් බිහි කිරීමට පෙර, ඇය මාධ්‍යවේදී නික් සමර්ලඩ් සමග කෙටි, දෙවැනි විවාහයකට එළැඹ සිටියා ය. 2002 වසරේ දී නිකුත් ඇල්බමය වූ Sean-Nos Nuaහි සාම්ප්‍රදායික අයර්ලන්ත ජන ගී ප්‍රතිනිර්මාණයක් ඇතුළත් විය. ඉන් වසරකට පසු ඇය පෙර නිකුත් නොකළ ගීත නිර්මාණ එකතුවක් නිකුත් කරමින්, සංගීත දිවියෙන් විශ්‍රාම ගන්නා බව ප්‍රකාශ කළා ය. 'ද්වීධ්‍රැව අක්‍රමතාව' (bipolar disorder)නම් මානසික රෝගය තිබූ ඇගේ මානසික සහ ශාරීරික සෞඛ්‍යය යන දෙඅංශයම පිරිහෙමින් පැවති අතර, ඇය ෆයිබ්‍රොමයැල්ජියා (fibromyalgia) රෝගය සමග ද සටන් කරමින් සිටියා ය. ජැමෙයිකාවේ යම් කාලයක් ගත කිරීමේ ප්‍රතිඵලයක් ලෙස, රෙගේ ආරේ අනුගායනා එකතුවක් ඇතුළත් වූ ඇගේ හත්වන ගීත ඇල්බමය වන Throw Down Your Arms වෙත ධනාත්මක ප්‍රතිචාර ගලා ආවේ ය. 2006 වසරේ දී ඇය එවකට ඇගේ සහකරු වූ ෆ්‍රෑන්ක් බොනාඩියෝට දාව ඇගේ සිව්වන දරුවා වන යෙෂුවා ෆ්‍රැන්සිස් බොනාඩියෝ බිහි කළා ය. ඊට පසු වසරේ ඇය Theology නම් තව ත් ඇල්බමයක් නිකුත් කළ නමුත් එයට ගීත දර්ශකවල ඉහළට පැමිණීමට නොහැකි විය. දිගුකාලීන මිතුරෙකු වූ ස්ටීව් කූනි සමග 2010 වසරේ දී සිදුවූ ඇගේ තෙවැනි විවාහය පැවතියේ වසරකට ත් අඩු කාලයකි. 2012 වසරේ දී How About I Be Me (and You Be You) සමගින් ඇය නැවතත් සංගීත ක්ෂේත්‍රයට පැමිණි අතර, එය අයර්ලන්තයේ ගීත දර්ශකවල පස්වන ස්ථානයට ත් එක්සත් රාජධානියේ 33 වන ස්ථානයටත් පැමිණියේ ය. 2013 වසරේ දී ඈ මයිලි සයිරස් සමග ප්‍රසිද්ධ ගැටුමක යෙදුනා ය. ඊට මුලපිරුවේ, ඕ'කොනර් මයිලිගේ බොහෝ ලිංගික හැඟවුම් ඇති විඩියෝ විවේචනය කරමින් ඇගේ වෙබ් අඩවියේ ලිපියක් ප්‍රකාශයට පත් කිරීම ය. සයිරස් ඊට ප්‍රතිචාර දක්වමින් ඕ'කොනර් \"පිස්සියක\" ලෙස හැඳින්වූවා ය. ඕ'කොනර් 2014 වසරේ දී I'm Not Bossy, I'm the Boss ඇල්බමය නිකුත් කරමින්, ඇයට තවම ත් ගුණාත්මක නිර්මාණ කළ හැකි බව ඔප්පු කළා ය. ඇය එහි කවරයේ පෙනී සිටියේ, කෘත්‍රිම කොණ්ඩයක් ඇඳ, ශරීරයේ හැඩය මනා සේ ඉස්මතුවී පෙනෙන කළු පැහැති ඇඳුමකින් සැරසී, ගිටාරයක් ද තුරුලු කර ගනිමිනි. නමුත් ඇගේ මානසික සෞඛ්‍ය තත්ත්වය ඒ වන විටත් අවිනිශ්චිත තත්ත්වයක පැවතියේ ය. 2015 වසරේ නොවැම්බරයේ දී, ගර්භාෂය ඉවත් කිරීමේ සැත්කමකින් සුවය ලැබීමෙන් පසු, ඇය අයර්ලන්ත හෝටලයක සිටින බව ත් සියදිවි නසාගැනීමට සිතමින් සිටින බව ත් පවසමින් ෆේස්බුක් සටහනක් තැබුවා ය. කෙසේ වෙතත්, ඇය නිරුපද්‍රිතව සොයාගැනුණු අතර වෛද්‍ය ප්‍රතිකාර ලබා දී තිබිණි. 2018 වසරේ දී ඉස්ලාම් ආගම වැළඳගත් ඇය ඇගේ නම 'ශුහදා සදාකත්' ලෙස වෙනස්කර ගත් නමුත් ඇගේ උපන් නාමය යටතේ ම ඉදිරිපත් කිරීම්වල නිරත විය. ඇය 2021 වසරේ ජූනි මාසයේ දී ඇගේ ජීවිතයේ මතක සටහන් ඇතුළත් Rememberings නම් ග්‍රන්ථයක් නිකුත් කළා ය. එය ප්‍රවර්ධනය සඳහා ඇය සම්මුඛ සාකච්ඡාවලට සහභාගි වුණත්, ඇතැම්වාට මුහුණ දීම ඇයට දුෂ්කර විය. BBC Radio 4හි Woman's Hour වැඩසටහනේ දී සිදු කළ සම්මුඛ සාකච්ඡාවක දී ඇගේ මානසික සෞඛ්‍යය අරගලය සහ එයට ලැබෙන මාධ්‍ය ආවරණය පිළිබඳව විමසූ අවස්ථාවේ දී, ඉන් තමන් \"දැඩි පීඩාවට\" පත් වුණු බව ඇය පැවසුවා ය.  2022 ජනවාරි මාසයේ දී ඇගේ 17 හැවිරිදි පුත් ෂේන්ගේ සියදිවි නසා ගැනීම ඇගේ කම්පනය තවත් තීව්‍ර කළේ ය. ඔහුගේ මරණයෙන් පසු ඇය ට්විටර් පණිවිඩ මාලාවක් පළ කළේ, සියදිවි නසා ගැනීම ගැන සලකා බලන බව අඟවමින් හා ඇය රෝහල්ගත කර ඇති බව රසිකයින්ට පවසමිනි. ෂිනේඩ් ඕ'කොනර් යනු, ඇය තුළ වූ අයහපත් බලවේග හා ගැටීමේ මාධ්‍යයක් ලෙස සංගීතය භාවිත කිරීම ගැන පූර්වාදර්ශයක් සැපයූ කෞෂල්‍යවත් තැනැත්තියකි. බොහෝ ආකාරවලින් පරස්පර විරෝධී චරිතයක් වූ ඇය සෑම විට ම සමාජ සම්මතයන් අභියෝගයට ලක් කළා ය. එය ඇයට උරුම විය යුතුව තිබූ සාර්ථකත්වයට ළඟා වීමට බාධාවක් විය. එසේ වුව ද, ඇය ජීවිතයේ සිදු කළ තෝරාගැනීම් සම්බන්ධයෙන් ඇය තුළ පසුතැවීමක් නොවීය. \"මම හැමතිස්සෙම කියනවා, ඔයා ජීවත් වෙන්නේ යක්ෂයා එක්ක නම්, දෙවියෙකුත් ඉන්නවා කියන එක ඔයා හොයාගන්නවා.\" ", "URL": "https://www.bbc.com/sinhala/world-66334404", "Category": null, "Parent URL": null}