{"Source": "bbc", "Timestamp": "1 සැප්තැම්බර් 2019", "Headline": "ඉන්දියාව: රටක් අහිමි දහස් ගණනක් රැඳවුම් මධ්‍යස්ථානවලට ගාල් කරති", "News Content": "ඇසෑම් ප්‍රාන්තයේ පුරවැසියන් ලියාපදිංචි කිරීමේ ජාතික ලේඛනයෙහි (NRC) 1971 මාර්තු මස 24 වෙනිදිනට පෙර තමන් එම  ප්‍රාන්තයට පැමිණ සිටි බව තහවුරු කළ හැකි පුරවැසියන්ගේ  ලැයිස්තුවක් ඇතුළත් වෙයි. 1971 මාර්තු මස 24 යනු බංග්ලාදේශය පාකිස්ථානයෙන් වෙන්ව වෙනම රාජ්‍යයක් ප්‍රකාශයට පත් කරන ලද දවසට පෙර දිනයයි. එම ලියාපදිංචි කිරීමේ ජාතික ලේඛනයේ නම් ඇතුළත් නොවන ජනතාවට එදිනට පෙර තමන් ප්‍රාන්තයේ  ජීවත් වූ බව තහවුරු කිරීම සඳහා දවස් 120ක කාලයක් දී ඇත.  මේ අනුව,ඇසෑම් ප්‍රාන්තයේ පුරවැසියන් හැටියට පිළිනොගත් දහනව ලක්ෂයක අනාගත ඉරණම කුමක්ද යන්න පැහැදිලි නැත. අනවසර බංග්ලාදේශ් ජාතිකයන් හඳුනා ගැනීම සඳහා එවැනි වැඩ පිළිවෙලක් අවශ්‍ය කරන බව ඉන්දියාව පවසයි. පුරවැසි අයිතිය සහතික කළ නොහැකි විදේශිකයන් යයි සැක කෙරෙන දහස් ගණනක් ජනතාව ඇසෑම් ප්‍රාන්තයේ සිරගෙවල් තුළ පිහිටි රැඳවුම් කඳවුරුවල දැනටමත් සිරකර තබා ඇති බවත් වාර්තා වෙයි. එහෙත් එම ජනතාව රටින් පිටුවහල් කිරීමේ වැඩපිළිවෙලකට ඇසෑම් ප්‍රාන්ත බලධාරීන් තවමත් ප්‍රවේශ වී  නැත. ඉහත කී ක්‍රියාමාර්ගය ඇසෑම් ප්‍රාන්තයේ වෙසෙන සුළුජන කොටස්වලට එරෙහිව ගෙනයන 'දඩයමක්' ලෙසත් අර්ථ ගැන්වෙන විවේචන ඉදිරිපත් වෙමින් පවතී. ඇසෑම් ප්‍රාන්ත බලධාරීන් විසින් පසුගිය වසරේ කෙටුම්පත් කරන ලද ලැයිස්තුවට එරට වාසය අහිමි හතළිස් ලක්ෂයක නම් ඇතුළත්ව තිබුණි.  ඇසෑම් ප්‍රාන්තයේ පුරවැසියන් ලියාපදිංචි කිරීමේ ජාතික ලේඛනය (NRC) 1951 වසරේ දී ආරම්භ කරන ලද්දකි. එම ලේඛනය අනුව, ඇසෑම් ප්‍රාන්තයේ ඉපදීමෙන් ඉන්දියානුභාවය උරුම තැනැත්තන්  සහ අසල්වැසි බංග්ලාදේශ් සංක්‍රමණිකයන් වෙන්කොට හඳුනා ගැනීමක් සිදු කෙරෙයි.  එහෙත් එම ලේඛනය පළමුවරට යාවත්කාලීන කර තිබෙන්නේ මෙම වසරේදීය(2019). එම යාවත්කාලීනය අනුව ඇසෑම් බලධාරීන්, ප්‍රාන්තවාසීන්ට ඔවුන්ගේ පැටිකිරිය දක්වන ලෙස දැනුම් දී ඇති අතර, එය පෙන්නුම් කිරීමට අපොහොසත් වන ජනයාගේ පුරවැසි අයිතිය අහිමි කරමින් ඔවුන් 'අනවසර විදේශිකයන්' ගණයට ඇතුළත් කෙරෙනු ඇත. අගමැති නරේන්ද්‍ර මෝදි නායකත්වය දෙන භාරතීය ජනතා පක්ෂය (BJP) අනවසර සංක්‍රමණිකයන්ට එරෙහිව දීර්ඝකාලීනව දැඩි ස්ථාවරයක පසු වූ නමුත්, මෑත අවුරුදුවල පුරවැසියන් ලියාපදිංචි කිරීමේ ජාතික ලේඛනයට (NRC) ප්‍රමුඛස්ථානයක් දෙමින් කටයුතු කරයි. ඇසෑමය ඉන්දියාවේ වැඩිම ජනවර්ග ගණනක් ජීවත්වෙන ප්‍රාන්තයයි. අධිජනගහනය සහ එම ප්‍රජාවේ වාර්ගික බහුවිධභාවය නිසාම ඔවුන්ගේ අනන්‍යතාව සහ පුරවැසිභාවය පිළිබඳ ප්‍රශ්නය දීර්ඝ කාලයක පටන් බල පැවැත්වෙන්නකි. ඇසෑම් ප්‍රාන්තවාසීන් අතර හින්දි භාෂාව ව්‍යවහාර කරන ඇසෑම් ජාතිකයන්, බෙන්ගෝලි ජාතිකයන් සහ මිශ්‍ර වූ ගෝත්‍රික ප්‍රජාවක් ද දක්නට ලැබෙයි. ජනගහනය අනුව එම ප්‍රාන්තයේ තුන්වෙනි ස්ථානය මුස්ලිම් ජනවර්ගයා හිමිකර ගනී. ඔවුන්  තුන්කෝටි විසි ලක්‍ෂයක් පමණ වන අතර, ඇසෑම් මුස්ලිම් ජනතාව සංඛ්‍යාව අතින් දෙවැනි වන්නේ ඉන්දීය පාලිත කාශ්මීරයට පමණි.  ඔවූන්ගෙන් වැඩිදෙනා බ්‍රිතාන්‍ය පාලන සමයෙහි සංක්‍රමණය වූවන්ගෙන් පැවැත එන්නෝ වෙති. ඉන්දියාව සහ බංග්ලාදේශය අතර කිලෝමීටර් හාරදහසක තරම් දීර්ඝ දේශසීමා සම්බන්ධයක් ඇත. එම අසල්වැසි බංග්ලාදේශයෙන් අනවසර සංක්‍රමණිකයන් සියරටට රිංගා ගන්නා බවට ඉන්දියාව දශක කීපයක පටන් මැසිවිලි පළ කරමින් සිටියි. තම භූමියෙහි කෝටි දෙකක් තරම් අනවසර සංක්‍රමිකයන් ජීවත්වෙන බව ඇස්තමේන්තු කර ඇතැයි ඉන්දියානු ආණ්ඩුව 2016 වසරේ ප්‍රකාශයට පත් කළේය. සිය පාරම්පරික පුරවැසිභාවය ඔප්පු කිරීමට අපොහොසත් වෙන ඇසෑම්වාසීන් රටක් නොමැති ජනකායක් බවට පත් වන්නේද? යන්න දැන් පැන නැගී ඇති ප්‍රශ්නයයි. එවැනි අභියෝගයකට මුහුණ දී සිටින ජනතාවට දැන් ඇති එකම විකල්පය තම අයිතිය ඉල්ලා අභියාචනා කිරීම පමණි. මෙහි මුලින් සඳහන් කළ පුරවැසියන් ලියාපදිංචි කිරීමේ ජාතික ලේඛනයයෙහි (NRC) සිය නම ඇතුළත් නොවන ඇසෑම් වාසීන්ට විදේශිකයන් සඳහා පිහිටුවා ඇති විශේෂ අධිකරණයට මෙන්ම ශ්‍රේෂ්ඨාධිකරණයට ද  අභියාචනයක් ඉදිරිපත් කිරීමේ අයිතිය හිමි වෙයි. එය ඉතා දීර්ඝකාලීන නෛතික ක්‍රියාවලියක් වනවා පමණක් නොව, දිළිඳු පුද්ගලයන් අධිකරණය ඉදිරියට යාමට අවශ්‍යකරන මූල්‍ය ප්‍රතිපාදන එකතුකර ගැනීමේ අරගලයකට තල්ලු කිරීමට ද හේතු වී ඇත. එවැනි අභියාචනයක් අධිකරණය විසින් බැහැර කළොත් එම අයදුම්කරු හෝ අයදුම්කාරිය කාල නියමයකින් තොරව රඳවා තැබෙනු ඇත. විදේශිකයන් ලෙස කලින් තීන්දු කරන ලද දාහක(1000) පමණ පිරිසක් බන්ධනාගාර තුළ පිහිටි රැඳවුම් මධ්‍යස්ථාන හයක දැනටමත් සිරකර තබනු ලැබ සිටිති. අගමැති මෝදිගේ ආණ්ඩුවත් මේවනවිට තුන්දහසක් රඳවා තැබිය හැකි විශේෂ රැඳවුම් මධ්‍යස්ථානයක් ඉදි කරමින් සිටී. ඉන්දියානු ජාතික ලැයිස්තුවේ නම සඳහන් නොවන පුද්ගලයන් තම ඊළඟ ඉරණම කුමක්ද යන්න සම්බන්ධයෙන් දැනටමත් වික්ෂෝපයෙන් පසුවෙති. \"මෙහිදී සැලකිල්ලට ගතයුතු එක කාරණයක් වන්නේ විදේශිකයන් සඳහා පිහිටුවා ඇති විශේෂ අධිකරණ (Foreigners' Tribunal) ආයතන  හොඳ නමක් සහිත කීර්තිමත් ඒවා නොවීම. එවැනි ආයතන රටාවක් තුළ කටයුතු කරන්නට සිදු වනු ඇතැයි බොහෝදෙනා කනස්සල්ල පළ කරනවා\" ඇසෑමයේ ගත් කතුවරියක වන සංගීතා බරුහ් පිෂරෝති (Sangeeta Barooah Pisharoty) බීබීසියට කියා සිටියාය. ඉහත කී විශේෂ උසාවි මුලින්ම පිහිටුවන ලද්දේ 1964 වසරේදීය. එතැන් පටන් ලක්‍ෂයකට අධික ජනකායක් \"විදේශිකයන්\" වන බව එම අධිකරණ මගින් තීන්දු කරනු ලැබ ඇත. \"සැක කටයුතු ඡන්දදායකයන්\" සහ \"අනවසරයෙන් රටට රිංගා ගත්\" පුද්ගලයන් හැටියට හඳුනාගත් විදේශිකයන් පිටුවහල් කළ යුතුව ඇතැයි එම උසාවි නිරන්තරයෙන් තීන්දු දී ඇත. බොහෝ පවුල් මුහුණදෙන ගැටලුවක් වන්නේ, තමන් ගැන කරුණු ඇතුළත් ලිපි ලේඛන පරෙස්සම් කර තබා නොගැනීමය. අකුරු කියවීම හෝ ලිවීමේ නොහැකියාව සහ උසාවි කටයුතුවලට මුදල් නොවීම ගැටලුවකි. ඡන්ද ලැයිස්තුවේ නම් සහ වාසගම් හි වැරදි අක්‍ෂර වින්‍යාසය, වයස වැරදි ලෙස සටහන් කරනු ලැබීම සහ නිලධාරීන් විසින් සහතික කරන ලද හැඳුනුම්පත් ලබා ගැනීමේ ගැටලු මත අධිකරණය ඇතැමුන් විදේශිකයන් ලෙස ප්‍රකාශයට පත් කරන ලද අවස්ථා වෙති. එම විශේෂ අධිකරණ ආයතන \"ගුණාත්මකභාවය පිරිහුණ උදාසීන\" ආයතන විශේෂයක් හැටියට ඇම්නෙස්ටි ජාත්‍යන්තරය  විසින් හඳුන්වා දෙනු ලැබ ඇත.  එවැනි උසාවි මගින් දෙන ලද අධිකරණ තීන්දු පන්සීයක් පමණ සැලකිල්ලට ගත් මාධ්‍යවේදිනී රෝහිනී මොහාන් මෙසේ පවසන්නීය. \"විදේශිකයන් සඳහා වූ මේ උසාවි විනිවිදභාවයෙන් යුක්ත විය යුතුයි. වගකීම් සහිත විය යුතුයි\" ඉන්දියාවේ කීර්තියක් දිනූ විශ්‍රාමික යුද නිලධාරියකු වන මොහොමඩ් සනුල්ලා\"විදේශිකයකු\" ගණයට ඇතුළත් කරමින් ඉහත කී අධිකරණයක් මගින් දෙන ලද තීන්දුවක් නිසා ඔහුට දවස් එකොළහක් රැඳවුම් කඳවුරක ලැගීමට සිදු වූ අතර එය ඉන්දියාව පුරා මහජන විරෝධයකට පවා හේතු විය. ඉන්දීය ජාතික ලැයිස්තුව සහ ආගම අතර සම්බන්ධයක් නැතැයි බොහෝ දෙනෙක් ප්‍රකාශ කළත්, එය ඇසෑමයේ වෙසෙන  වැඩිදෙනා  මුස්ලිම් වූ 'බෙන්ගෝලි' සුළු ජනයා ඉලක්ක කරගත් ව්‍යාපෘතියක් යයි සමාජ ක්‍රියාධරයෝ පෙන්වා දෙති. එහෙත් ඒ අතරම 'බෙන්ගෝලි භාෂාව' (වංග භාෂාව)කතා කරන හින්දු ජනයාගෙන් සැලකිය යුතු සංඛ්‍යාවක් ද ජාතික ලැයිස්තුවට ඇතුළත් කොට නැත. ඇතැමුන්  ඇසෑම් ප්‍රාන්තයේ පුරවැසියන් ලියාපදිංචි කිරීමේ ජාතික ලේඛනය (NRC) ජනාධිපති  ඩොනල්ඩ් ට්‍රම්ප් විසින් ලියකියැවිලි නොමැති  සංක්‍රමණික පවුල්වල දෙමව්පියන් සහ  දරුවන් වෙන් කරනු ලැබීම සඳහා ගෙනගිය වැඩ පිළිවෙලට සමාන කර ඇත. ඇසෑමයේ රැඳවුම් කඳවුරුගත පුද්ගලයන් ඒවායේ පවතින අයහපත් තත්ත්වය සහ ඒවායේ ජනයා පිරී ඉතිරී තියාමෙන් පවතින තදබදය  සම්බන්ධයෙන් පැමිණිලි කරති. පුරවැසිභාවය අවිනිශ්චිත වීම නිසා වෙන්කර තැබූ පියෙක් සහ පුතෙක් සියදිවි හානිකර ගත් බවක් ද  වාර්තා වෙයි.  හතළිහකට සෑහෙන ශාලාවක 120 ක් රඳවා සිටි බව නිදහස ලද එක රැඳවියෙක් පසුව ප්‍රකාශ කළේය. දෙමව්පියන් ද සමඟ ළමුන් පවා ඒවායේ රඳවා සිටින අතර ඔවුන්ගෙන් ඇතැමෙක් මානසික ආතතියෙන් පෙළෙන බව ප්‍රකාශ වී ඇත. අනවසර මුස්ලිම් සංක්‍රමණිකයන් පිටුවහල් කරන බව ඇසෑම් ප්‍රාන්තයේ පාලන බලය හිමි භාරතීය ජනතා පක්ෂය අතීතයේ අවධාරණය කර ඇත. එහෙත් අසල්වැසි බංග්ලාදේශය එවැනි ඉල්ලීමක් නියත ලෙසම පිළිගැනීමේ ඉඩක් නොපවතී.  මේ තත්වය යටතේ මියන්මාරයේ 'රෝහින්ග්‍යා අර්බුදයට' සමාන අර්බුදයකින් ඉන්දියාවේ ගැටලුවත් නිමවීමේ ඉඩක් ඇතැයි බොහෝදෙනා සිතති. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-49544499", "Category": null, "Parent URL": null}