{"Source": "bbc", "Timestamp": "27 සැප්තැම්බර් 2018", "Headline": "ඉන්දියානු අධිකරණ තීන්දුවක් මගින් සමරිසි කාන්තාවන් දෙදෙනෙකුට එකට ජීවත් වීමට අවසර ලබා දේ", "News Content": "සිය සහකාරිය වූ 24 හැවිදිරි අරුණා, සිය පවුල්වල සාමාජිකයන් විසින් බලෙන් රඳවාගෙන සිටින බව පවසමින් 40 හැවිදිරි එස් ශ්‍රීජා අධිකරණයට පෙත්සමක් ඉදිරිපත් කර තිබිණි.  ඔවුහු වසර දෙකක කාලයක සිට සම්බන්ධතාවක් පවත්වන අතර, පසුගිය අගෝස්තු මස සිට එකට ජීවත් වීම ආරම්භ කළ බව අධිකරණයට පැවසූහ.   ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය සැප්තැම්බර් මස මුලදී ඓතිහාසික තීන්දුවක් ප්‍රකාශයට පත් කරමින් පැවසුවේ තවදුරටත් සමලිංගිකත්වය එරට සාපරාධී වරදක් නොවන බවය. එම තීන්දුවෙන් පසු අදාළ කරුණ පිළිබඳ අධිකරණ නියෝගයක් ප්‍රකාශයට පත් කළ පළමු අවස්ථාව මෙයයි.  කාන්තාවන් දෙදෙනා කොල්ලාම් දිස්ත්‍රික්කය තුළ එකට ජීවත් වීම ආරම්භ කර දිනකට පසු, පොලිසිය පැමිණ තම සහකාරිය අරුණා රැගෙන ගිය බව ශ්‍රීජා සිය පෙත්සමේ සඳහන් කර තිබුණාය.     අරුණාගේ මව ඇය අතුරුදහන්ව ඇති බව පවසමින් සිදුකළ පැමිණිල්ලකට අනුව පොලිසිය එලෙස ක්‍රියා කර ඇතැයි ශ්‍රීජා චෝදනා කරන්නීය. නමුත්, අතුරුදහන් වීම සම්බන්ධයෙන් මහේස්ත්‍රාත් අධිකරණයේ පැවති නඩුවෙන් පසුව ද පවුලේ සාමාජිකයන් අරුණාව රැගෙන ගිය බව ශ්‍රීජා ප්‍රකාශ කළාය. \"අගෝස්තු 14 වෙනි දින උසාවිය ඇය නිදහස් කළා. නමුත් උසාවියෙන් පිටතට ආපු සැණින් ඇය සහ සහකාරිය මිනිසුන් පිරිසක් විසින් දෙපැත්තට වෙන් කර අල්ලා ගත්තා. ඉන්පසු තරුණ කාන්තාව රැගෙන ගියා,\" යැයි ශ්‍රීජාගේ නීතීඥවරිය වන ප්‍රීටා කේකේ බීබීසී හින්දි වාර්තාකරු ඉම්රාන් කුරේෂිට පැවසුවාය.     \"ඔවුන් ඇයව තීරුවනන්තපුරම් මානසික රෝහලකට ඇතුළත් කළා.\"  මේ තොරතුරුද කියවන්න: ශ්‍රීජා අධිකරණයට ඉදිරිපත් කළ පෙත්සමෙන් පසුව, ඇයගේ සහකාරියට සිතාසි නිකුත් කර තිබිණි. සිය සහකාරිය සමග ජීවත් වීමට කැමති බව අරුණා පැවසීමෙන් පසු අධිකරණය මෙම තීන්දුවට එළැඹි බව ප්‍රීටා පැවසුවාය.  සමලිංගික සේවනය \"ස්වභාවික නොවන වරදක්\" ලෙස හඳුන්වා දෙමින් 377 වගන්තියේ සඳහන් වූ යටත්විජිත සමයේ තිබූ නීතිය, ශ්‍රේෂ්ඨාධිකරණ තීන්දුවකින් ඉවත් කර තිබූ හෙයින් ශ්‍රීජාගේ පෙත්සම සම්බන්ධයෙන් මෙවැනි තීන්දුවක් ප්‍රකාශයට පත් කිරීමට ඉඩ සැලසුණා යැයි නීතීඥවරිය තවදුරත් ප්‍රකාශ කළාය.     \"අරුණාට පෙත්සම්කාරිය සමග යන්න ඕනෙ කිව්වා. ශ්‍රේෂ්ඨාධිකරණ තීන්දුව මත පදනම්ව, ඇයට පෙත්සම්කාරිය සමග යන්නට ඉඩ ලබා දුන්නා.\"   අතිශය සාම්ප්‍රදායික රටක් ලෙස හැඳින්වෙන ඉන්දියාවේ ප්‍රධාන නගර තුළ වර්තමානයේ දී සමරිසි ප්‍රජාවේ අයිතීන් වෙනුවෙන් ඉඩ ලබා දී තිබෙනු දක්නට හැකිය.  කෙසේවෙතත්, රට තුළ ශ්‍රේෂ්ඨාධිකරණය තීන්දුවක් බල පැවැත්වුණ ද, තවමත් බොහෝ පිරිසක් සමලිංගික සම්බන්ධතාවලට සිය විරුද්ධත්වය ප්‍රකාශ කර සිටී.         තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/world-45650607", "Category": null, "Parent URL": null}