{"Source": "bbc", "Timestamp": "1 මාර්තු 2021", "Headline": "ට්‍රම්ප් සිරගත වේවි ද? බදු ලේඛන විමර්ශනය කරන්නේ ඇයි?", "News Content": "තමන්ගේ බදු වාර්තා සහ අනෙකුත් මූල්‍ය වාර්තා නිව්යෝර්ක් නුවර නීති බලධාරීන්ට භාරදෙන ලෙසට එක්සත් ජනපදයේ ශ්‍රේෂ්ඨාධිකරණය සඳුදා (පෙබරවාරි 22) නියෝග කළේය. තමන්ගේ වාර්තා නීති බලධාරීන්ගේ නිරීක්ෂණයට ලක්වීම වලක්වාගැනීම සඳහා මාස කීපයක් තිස්සේ උත්සාහයක නියැලුණු ට්‍රම්ප් මෙම නියෝගයෙන් පසුබෑමකට ලක්වී තිබේ. මෙම වාර්තා අපරාධ පරීක්ෂණයකට කේන්ද්‍ර වනු ඇති බව සැලකේ. එක්සත් ජනපදයේ ෆෙඩරල් සහ නිව්යෝර්ක් නුවර හිටපු රාජ්‍ය නීති බලධරයා වන ඩැනියෙල් ආර් අලොන්සෝ, බීබීසීයට කියා සිටියේ ඉහත කී වාර්තා \"ප්‍රහේලිකාවේ ඉතා වැදගත් කොටසක්\" විය හැකි බවය. අපරාධ පරීක්ෂණයක් යනු කුමක්ද? හිටපු ජනපති ට්‍රම්ප්ගේ වාර්තා වල ඇති විශේෂත්වය හෝ වැදගත්කම කුමක්ද? යන්න ඔබ විමසිය හැකිය. එය අපි මෙසේ පැහැදිලි කරමු. මූලික දෙයින් පටන් ගනිමු. මෙය නිව්යෝර්ක් ප්‍රාන්තයේ නීති බලධාරීන් විසින් ආරම්භ කරන ලද අපරාධ පරීක්ෂණයකි. මෙහි ප්‍රධාන නීති බලධරයා මැන්හැටන් හි ඩිමොක්‍රටික් පාක්ෂික දිස්ත්‍රික් නීතිවේදියා වන සයිරස් වෑන්ස් ය. මේ වනවිට ඔහු සහ ඔහුගේ නීතිවේදී කණ්ඩායම හුදෙක් සොයමින් සිටින්නේ යම්කිසි අපරාධමය වරදක් සිදු වී ඇත්දැයි යන්න පිළිබඳවය. තමන් කිසිදු වරදක් සිදුකර නොමැති බව දිගින් දිගටම කියා සිටින රිපබ්ලිකන් පාක්ෂික ඩොනල්ඩ් ට්‍රම්ප් යෝජනා කරන්නේ මෙම පරීක්ෂණය දේශපාලන හේතු මත සිදුවන්නක් බවය. මෙම පරීක්ෂණයේ කොටසක් වශයෙන් සයිරස් වෑන්ස් පරීක්ෂා කරමින් සිටින්නේ, ඩොනල්ඩ් ට්‍රම්ප්ගේ සහ ඔහුගේ පවුලේ ව්‍යාපාරය වන ට්‍රම්ප් සංවිධානයට අයත් මූල්‍ය සහ බදු කටයුතු පිළිබඳව ය. මෙය, ට්‍රම්ප්ට එරෙහිව දැනට පවතින අපරාධ පරීක්ෂණ දෙකින් එක් පරීක්ෂණයකි. අනෙක් පරීක්ෂණය නම්, පසුගිය නොවැම්බරයේ පැවති ජනාධිපතිවරණයේ දී ජෝර්ජියා ප්‍රාන්තයේ ඡන්ද ප්‍රතිඵලය වෙනස් කිරීමට උත්සාහ කළ බවට පවතින චෝදනාව පිළිබඳව ය. පරීක්ෂණය ආරම්භ වූයේ 2018 දීය. එවකට ට්‍රම්ප් ජනාධිපති ධුරය දරමින් සිටියේය. මුලදී පරීක්ෂා කෙරුණේ, 2016 ජනාධිපතිවරණ සමයේ දී කාන්තාවන් දෙදෙනෙකුට 'රහස් රැකගැනීම වෙනුවෙන්' කර ඇතැයි පැවසෙන මුදල් ගෙවීමකට ට්‍රම්ප් සංවිධානයේ ඇති සම්බන්ධතාවය පිළිබඳව ය. ඩොනල්ඩ් ට්‍රම්ප් සහ තමන් අතර සම්බන්ධතාවයක් පැවතුනු බව මෙම කාන්තාවන් දෙදෙනා පවසා තිබුණි. මෙම ගෙවීම් සම්බන්ධයෙන් ට්‍රම්ප් ගේ පෞද්ගලික නීතිඥයාව සිටි මයිකල් කෝවෙන්, නීතිය ඉදිරියේ වරදකරු වූ අතර ඔහු 2018 දී සිරගත කෙරුණි. මේ අතරතුර, ගෙවීම්වලින් නිදහස් වීම සඳහා ට්‍රම්ප් සංවිධානය විසින් නිව්යෝර්ක් නුවර නීති හෝ වෙනත් රාජ්‍ය නීති කඩකරනු ලැබ ඇත්දැයි නීති බලධරයෝ සොයා බලමින් සිටිති. එපමණක් ද? නැත! සයිරස් වෑන්ස් නීති බලධරයා තම පරීක්ෂණ තවත් පුළුල් කරමින්, සිදුවිය හැකියැයි අනුමාන කෙරෙන තවත් අපරාධ කීපයක් ලැයිස්තුවට එකතු කර ඇත. \"අනෙකුත් අපරාධ අතර ට්‍රම්ප්, ඔහුගේ සමාගම හෝ එහි සේවකයන් රක්ෂණ, බදු සහ බැංකු වංචා\" සිදු කර ඇත්දැයි සයිරස් වෑන්ස් සොයා බලමින් සිටි බව, නම සඳහන් නොකළ නිලධාරියෙකු පැවසු බව නිව්යෝක් ටයිම්ස් පුවත් පත වාර්තා කර තිබුණි. බදු සහ මූල්‍ය ලේඛන කරලියට එන්නේ මෙතැනදී ය. යම් අපරාධයක් සිදුකර ඇත්තේ නම් එය සනාථ කිරීම සඳහා මෙම ලේඛන අවශ්‍ය වනු ඇත. ඩොනල්ඩ් ට්‍රම්ප් ගේ පෞද්ගලික සහ සමාගම් බදු ගෙවීම් පිළිබඳ වසර අටක සටහන් ලබා ගැනීමට මාස කීපයක් තිස්සේ වෑන්ස් උත්සාහ කරමින් සිටී. ට්‍රම්ප් ගේ ලේඛන පිරික්සීමට නීතිපති කාර්යාලයට අවසරය ලබා දෙමින් පසුගිය ජූලි මාසයේ දී ශ්‍ර්ෂ්ඨාධිකරණය නියෝගයක් ලබා දුන්නේය. නමුත් ට්‍රම්ප්ගේ නීතිඥයෝ මෙම නියෝගයට අභියෝග කළහ. ඔවුන් යෝජනා කළේ මෙම නියෝගය සද්භාවයකින් තොරව නිකුත් කර ඇති බවය. පසුගිය සඳුදා උසාවිය එම තර්කය ප්‍රතික්ෂේප කළේය. එහි තේරුම, ට්‍රම්ප් ගේ මූල්‍ය වාර්තා සහ ලේඛනවලට එබී බලන්නට වෑන්ස් ට හැකියාව ලැබීමයි. එම නියෝගය ගැන අදහස් දක්වමින් අලොන්සෝ කියා සිටියේ එහි \"සුවිශේෂිතාව ඉතා ඉහළයි\" යනුවෙනි. \"මම ඉන් අදහස් කරන්නේ එය ඉතා සැලකිය යුතු ප්‍රමාණයක්. ලේඛන විශාල ප්‍රමාණයක්. මේ ලේඛන මිලියන ගණනක් විය හැකියි.\" ඉතා සංක්ෂිප්ත නිවේදනයකින් වෑන්ස් කියා සිටියේ \"වැඩ දිගටම\" කෙරෙන බවය. ඊට විරෝධය පාමින් ට්‍රම්ප් මෙය හඳුන්වන්නේ \"දේශපාලන දඩයමක්\" ලෙසිනි. මෙම වාර්තා පරීක්ෂාවට ලක් කිරීමෙන්, ට්‍රම්ප්ගේ මූල්‍ය කටයුතු පිළිබඳව සම්පුර්ණ චිත්‍රයක් නීති බලධාරීන්ට ලැබෙනු ඇත. උදාහරණයක් හැටියට, නීති බලධාරීන්ට ඇතැම් පරීක්ෂණ න්‍යායන් ගවේෂණය කළ හැකි වනු ඇත. සාක්ෂිකරුවන් සමඟ සාකච්ඡා කළ හැකිය. අනතුරුව රාජ්‍ය නීති උල්ලංඝනය කර ඇත්දැයි තහවුරු කළ හැකිය. \"පවතින චෝදනා අනුව මේ හැම දෙයක්ම ඉතා වැදගත් වෙනවා.\" අලොන්සෝ පැවසීය. බොහෝ ධනවත් ඇමරිකානුවෝ තම බදු ගෙවීම් අඩු කර ගැනීම සඳහා නීතියේ කඩතොළු භාවිත කරති. නමුත් ට්‍රම්ප් සහ ඔහුගේ සමාගම භාවිත කර ඇති ගිණුම් විධික්‍රමවල ඇති නීතිමයභාවය නිශ්චය කර ගැනීම සඳහා ලේඛන තීරණාත්මක විය හැකිය. මෙම ලේඛන විමර්ශනය කිරීම සඳහා පරීක්ෂකයන්ට කලක් ගතවනු ඇත. ඒ අනුව  බලන කල, මේ සඳහා ගතවන කාලය වෑන්ස් ගේ ධූර කාලය ඉක්මවා යා හැකිය. තේරී පත්වූ දිස්ත්‍රික් නීති බලධරයා වශයෙන් කටයුතු කරන ඔහුගේ ධුර කාලය මෙම වසර අග දී අවසන් වීමට නියමිතය. ඉතින්, බොහෝ දේ අපැහැදිලිව ඉතිරි වන බව ඔබ පැවසිය හැකිය. \"මෙය සුළුකොට ගැනිය යුතු දෙයක් නොවෙයි. පැහැදිලිවම මෙය තරමක් විශාල විමර්ශනයක්.\" අලෝන්සෝ පැවසීය. නීති බලධාරීන් විසින් ට්‍රම්ප්ට එරෙහිව, ඔහුගේ සමාගමට හෝ ව්‍යාපාර හවුල්කරුවන්ට එරෙහිව අපරාධ චෝදනා ගොනු කරනු ලැබේ දැයි මේ වනවිට පැහැදිලි නැත. මෙම විමර්ශනයෙන් කිසිවක් සිදු නොවීමට ද ඉඩ තිබේ. කෙසේ නමුත්, කසියම් ආකාරයක වරදක් සිදු කර ඇති බව සොයා ගතහොත් අපරාධ නඩුවක් ගොනුවීමේ හැකියාව පවතී. නිව්යෝක් නුවර ඇතැම් බදු වංචා සාහසික අපරාධ වශයෙන් සැලකෙන අතර දීර්ඝ කාලීන සිර දඬුවම් ලැබිය හැකි වරදකි. එවැනි තත්ත්වයක දී, චෝදනා ගොනු කළහොත් අපරාධ නඩු විභාගයක් සඳහා පෙනී සිටින ලෙස ට්‍රම්ප්ට සිතාසි නිකුත් කෙරෙනු ඇත. අවසාන තීරණය කුමක් වුවත්, නැවතත් දේශපාලන ආගමනයක් සඳහා ට්‍රම්ප්ට පවතින ඉඩ ප්‍රස්ථාවට දැඩි ලෙස පීඩා පමුණුවනු ඇත. මේ මොහොත වන විට ට්‍රම්ප් ගේ බදු ලේඛනවලින් සිදුවන්නේ හුදෙක් වෑන්ස් ගේ කණ්ඩායමට සිය විමර්ශනය පුළුල් කිරීම සඳහා අවස්ථාවක් ලැබීම හැරෙන්නට වෙනත් දෙයක් නොවේ. ", "URL": "https://www.bbc.com//sinhala/world-56214927", "Category": null, "Parent URL": null}