{"Source": "bbc", "Timestamp": "17 පෙබරවාරි 2021", "Headline": "කොරෝනා වෛරසය: ෆයිසර් එන්නත් දත්ත හැක් කළ බවට උතුරු කොරියාවට චෝදනා", "News Content": "දත්ත සොරකම් කර ඇත්නම් එය සිදු කළේ කුමට ද යන්න දැනට පැහැදිලි නැත. දකුණු කොරියාවේ ජාතික බුද්ධි අංශ මෙම ප්‍රහාරය පිළිබඳ නීති සම්පාදකයින් පෞද්ගලිකව දැනුවත් කළ බව එරට  යොන්හැප් (Yonhap) පුවත් ඒජන්සිය වාර්තා කළේය. මේ සම්බන්ධයෙන් ෆයිසර් ආයතනයේ අදහස් දැනගැනීමට බීබීසී උත්සහ කළ නමුත් එයට තවමත් ප්‍රතිචාර දක්වා නොමැත. උතුරු කොරියාව තවමත් කොරෝනාවෛරස් රෝගීන් ගැන වාර්තා කර නොමැත. කෙසේනමුත්, ඉදිරි සති කීපය තුළ ඇස්ට්‍රාසෙනෙකා-ඔක්ස්ෆර්ඩ් එන්නත මාත්‍රා මිලියන දෙකක් එරටට ලැබීමට නියමිතය. චීනයේ වෛරසය පැතිරෙන්නට පටන් ගත් වහාම උතුරු කොරියාව පසුගිය වසරේ ජනවාරි මාසයේදී සිය දේශසීමා වසා දැමීය. නොවැම්බර් මස දී මයික්‍රොසොෆ්ට් සමාගම කියා සිටියේ  ෆයිසර් ඇතුළු අවම වශයෙන් සෞඛ්‍ය සමාගම් නවයක්වත්  උතුරු කොරියාව සහ රුසියාවේ රාජ්‍ය අනුග්‍රහය ලද විවිධ සංවිධානවල ඉලක්ක වී ඇති බවය. උතුරු කොරියානු 'සින්ක් සහ සීරියම්' ලෙස නම් කර ඇති කණ්ඩායම් මෙන්ම 'ෆැන්සි බෙයාර්' යන අන්වර්ථ නාමයෙන් හඳුන්වනු ලබන රුසියානු කණ්ඩායමක් මෙයට වගකිව යුතු බව මයික්‍රොසොෆ්ට් සමාගම පැවසීය. වෙනත් රටවල එන්නත් පර්යේෂණ සොරා ගැනීමේ චෝදනා රුසියාව ප්‍රතික්ෂේප කර තිබේ. බොහොමයක් උත්සාහයන් අසාර්ථක වී ඇති නමුත්, පර්යේෂණ සොරා ගැනීමේ සමහර උත්සාහයන් සාර්ථක වී ඇති බවට මයික්‍රොසොෆ්ට් අනතුරු ඇඟවීය. - බීබීසී ආරක්ෂක වාර්තාකරු ගෝඩන් කොරේරාගේ විශ්ලේෂණයකි - වසංගතය ආරම්භයේ සිටම, කොරෝනාවෛරස අර්බුදයේ කොටසක් ලෙස විවිධ රටවල් ඔවුන්ගේ හැකර්වරුන් රාජකාරියට බඳවා ගැනීම සිදු විය.  මෙයින් සමහරු යොදා ගෙන ඇත්තේ බුද්ධි තොරතුරු රැස් කිරීම සඳහාය. නමුත් සමහර රටවල් බුද්ධිමය දේපළ සොරකම් කිරීමෙන් වාසි ලබා ගැනීම් සඳහා මොවුන් යොදා ගෙන ඇත.   උතුරු කොරියාව සෑම විටම මෙම ක්ෂේත්‍රයේ වඩාත් ක්‍රියාකාරී රටක් ලෙස සැලකේ. එය සංවෘත සමාජයක් වන නමුත්, රහස් ලබා ගැනීම සඳහා පමණක් නොව මුදලට පවා වෙනත් රටවල් ඉලක්ක කළ හැකි දියුණු සයිබර් තාක්ෂණික ඒකක ඔවුන් සතුය.  පසුගිය වසරේ දී එක්සත් රාජධානියේ ජාතික සයිබර් ආරක්ෂණ මධ්‍යස්ථානය එන්නත් පර්යේෂණ වඩාත් ආරක්ෂා  කිරීමට පියවර ගත්තේය. මෙම වසරේදී එන්නතෙහි සැපයුම් දාමය ආරක්ෂා කිරීම කෙරෙහි වැඩි අවධානයක් යොමු වී තිබේ. මෙම අවදානම නිසා නුදුරු අනාගතයේ දී ඖෂධ හා සෞඛ්‍ය අංශ සයිබර් ආරක්ෂණයේ ඉදිරි පෙළට පිවිසෙනු ඇති බවට සැකයක් නොමැත. ", "URL": "https://www.bbc.com//sinhala/world-56097574", "Category": null, "Parent URL": null}