{"Source": "bbc", "Timestamp": "11 ජනවාරි 2019", "Headline": "ශ්‍රී ලංකාවේ බන්ධනාගාර: මරණ දඬුවම නියම වූ පුද්ගලයන් අතර කාන්තාවන් 84 ක්", "News Content": "එම රැඳවියන් අතරින් කාන්තාවන් 50 දෙනෙකු ස්ථිර වශයෙන් ම මරණ දඬුවමට නියම වී ඇති අතර 34 දෙනෙකු තමන්ට නියම කර ඇති මරණ දඬුවම සම්බන්ධයෙන් අභියාචනා ඉදිරිපත් කර තිබේ. එමෙන්ම, මරණ දඬුවමට නියම වූ පිරිමි පුද්ගලයන්ගේ සංඛ්‍යාව 1215 ක් බව අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශය නිකුත් කර ඇති නිවේදනයක සඳහන් වෙයි.  ඒ අනුව, පසුගිය වසර අවසානය වන විට ශ්‍රී ලංකාවේ බන්ධනාගාර තුළ සිටින, මරණ දඬුවමට ලක් වූ කාන්තා සහ පිරිමි රැඳවියන් ගේ මුළු ගණන 1299 කි. පිරිමි රැඳවියන් අතරින් 789 දෙනෙකු තමන්ට නියම කර ඇති මරණ දඬුවම සම්බන්ධයෙන් අභියාචනා ඉදිරිපත් කර ඇති අතර ස්ථිර වශයෙන් ම මරණ දඬුවමට යටත් කර ඇති පිරිමින්ගේ ගණන  426 කි. මරණ දඬුවම ශ්‍රී ලංකාව තුළ දැනට ක්‍රියාත්මක නොවන නමුත් එය ක්‍රියාත්මක කළ යුතු බවට මතවාදයක් සමාජය තුළ මෑතකදී ඇති වූයේ ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් කරන ලද ප්‍රකාශයකින් අනතුරුව ය. මත්ද්‍රව්‍ය හේතුවෙන් මරණ දඬුවමට ලක්ව සිටින ජාවාරම්කරුවන් \"හිරගෙදර ඉඳලා මත්ද්‍රව්‍ය ජාවාරම් කරනවා, රටේ මත්ද්‍රව්‍ය බෙදනවා,\" යැයි 2018 වසරේ ජූලි 11 වැනිදා මහනුවර පැවති උත්සවයකදී පෙන්වා දුන් ජනාධිපති මෛත්‍රීපාල සිරිසේන \"මරණීය දණ්ඩනයට නියම වීමෙන් පසුවත් පුළුල් ලෙස මහා මත්ද්‍රව්‍ය ජාවාරම් කරන මරණීය දණ්ඩණය නියමවුවන්ට එම දඬුවම දීමට මම මගේ අත්සන යොදනවා,\" යැයි අධිකරණ අමාත්‍යංශයට දැනුම් දුන් බව කියා සිටියේය.  මේ පිළිබඳව බීබීසී සිංහල සේවය කළ විමසීමකදී සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති, නීතීඥ සේනක පෙරේරා කියා සිටියේ මරණ දඬුවම ක්‍රියාත්මක කිරීම තුළින් ශ්‍රී ලංකාවේ සිදුවන අපරාධවලට හෝ සිවිල් ප්‍රශ්නවලට විසඳුම ලැබේද යන්න නැවත ප්‍රශ්න කළ යුතුව පවතින බවය. \"බඩගෝස්තරවාදී දේශපාලනය ඉහවහා ගිය රටක බරපතළ සමාජ විෂමතාවක් ඇතිවෙනවා. ඒ සමාජ විෂමතාවය තමයි අපරාධවලට පිටුබලයක් වෙලා තියෙන්නේ. අපරාධකාරයෝ ලෙස දරුවෝ බිහිවන්නේ නැහැනේ,\" නීතීඥ සේනක පෙරේරා ප්‍රකාශ කළේය. \"තවත් ප්‍රධාන කාරණයක් තමයි අපේ රටේ තියෙන අපරාධ විමර්ශන ක්‍රියාවලිය.  උදාහරණයක් හැටියට සදෙව් සෙව්මිණි ඝාතනයට සැකපිට අත්අඩංගුවට ගත් තරුණයාගෙන් බලහත්කාරයෙන් කටඋත්තරයක් ලබා ගෙන ඒ වරදට ඔහු කොටු කිරීමේ උත්සහය. වාසනාවට ඩී එන් ඒ තාක්ෂණය ඔස්සේ ඔහු නිවැරදි බව ඔප්පු වුනා.\" \"ලංකාවේ අධිකරණය වෙනත් රටවල වගේ විමර්ශනාත්මක කටයුත්තක යෙදෙන්නේ නැහැ. ඔවුන් තීරණය දෙන්නේ චෝදක පක්ෂය ලබා දෙන තොරතුරු මත සහ විත්ති පාර්ශවය කියන දේ අනුව... දේශපාලනඥයෝ ඔය වගේ දේවල් කියන්නේ තමන්ගේ ප්‍රතිරූපය හදා ගන්න මිසක් ලංකාවට තියෙන ආදරේට නොවෙයි,\" යනුවෙන් ද නීතීඥ සේනක පෙරේරා ප්‍රකාශ කළේය. ශ්‍රී ලංකාවේ බන්ධනාගාර තුළ සිටින රැඳවියන් අතරින් විශේෂයෙන් ම කාන්තාවන්ට දැඩි දුෂ්කරතාවන්ට මුහුණ දීමට සිදුවී ඇති බව සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ ප්‍රධාන ක්‍රියාකාරිනිය වන චමිලා ලියනආරච්චි බීබීසීයට පැවසුවාය. \"කාන්තාවන්ට මාස් ශුද්ධිය ඇතිවූ අවස්ථාවලදී පාවිච්චි කිරීම සඳහා අවශ්‍ය පෑඩ් වර්ග ලබා දීමට නිසි ක්‍රම වේදයක් නැහැ. මට ඒවා අවශ්‍යනම් ඔවුන්ටත් අවශ්‍ය වෙනවනේ. පිටින් ගෙනිහිල්ල දෙන එකත් ජේලර්ලා තලලා පොඩිකරලා දුන්නට පස්සේ ඒක පාවිච්චි කරන්න බැහැ. එහෙම ප්‍රශ්නයක් තියෙනවනම් ඇයි ඒ වගේ දෙයක් සුබ සාධන ආයතනයක් හරහා ලබා දෙන්න බැරි?\" ඇය පෙරළා ප්‍රශ්න කරන්නීය. සිරකරුවන්ට පවතින පහසුකම් පිළිබඳව බීබීසී සිංහල සේවය කළ විමසීමකදී අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශය කියා සිටියේ පසුගිය කාලයේ පහසුකම් ඉල්ලා උද්ඝෝෂණයේ යෙදුණේ රිමාන්ඩ් බන්ධනාගාරගත වූ රැඳවියන් පමණක් බවය.  ඊට හේතුව ලෙස ඔවුන් දක්වන්නේ අඩු ඉඩකඩක් තුළ විශාල පිරිසක් රඳවා තැබීමට සිදුවීම ය. ", "URL": "https://www.bbc.com//sinhala/world-46814957", "Category": null, "Parent URL": null}