{"Source": "bbc", "Timestamp": "3 ජනවාරි 2018", "Headline": "\"තහනම් කරන්නේ නොහොබිනා හැසිරීම නිසා\"", "News Content": "'විදේශිකයින්ට පමණයි' යනුවෙන් සඳහන් කරමින් දේශිය සංචාරකයන් හෝටල්වලින් ඈත් කිරීමට පළාත් පාලන අමාත්‍යංශය ඉඩනොදෙන බව පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා කියා සිටියි.   \"උනවටුන සහ මිරිස්ස යන ප්‍රදේශවලට එන  ශ්‍රී ලාංකිකයන්ට  සමහර ස්ථානවලදී  නොයෙක් බාධක, තහංචි පනවා තිබෙනවා. මම  සංචාරක මණ්ඩලයෙන් ඉල්ලා හිටිනවා- එවැනි ආයතනවලට  සංචාරක මණ්ඩලයේ අවසරයක් දී  තියෙනවා නම් වහාම ඒ අවසරය නවත්වන්න කියල.  සංචාරක මණ්ඩලයේ අනුමැතිය නැතිව 'විදේශිකයන්ට පමණක්' පවත්වා ගෙන යන  භෝජන ශාලා සහ හෝටල් වලට  වහාම නඩු පවරන්න කියල මම ඉල්ලා සිටිනවා\" පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා ඊයේ (ජනවාරි 02) විශේෂ සාකච්ඡාවකට එක් වෙමින්  සඳහන් කළේය. 'විදේශිකයන්ට පමණයි'  යනුවෙන් ලේබල් කරමින් දේශීය සංචාරකයින්ට හෝටලයකට ඇතුල්වීමට පවා ඉඩ  නොදීම ශ්‍රී ලාංකිකයන්ගේ  ආත්ම ගරුත්වයට  හානියක් බව පෙන්වා දෙන අමාත්‍ය ෆය්සර් මුස්තාෆා, එය දේශීය සංචාරකයින්ගේ මානව අයිතිවාසිකම් උල්ලංඝණය කිරීමක් ලෙස තමන් දකින බවත්  පෙන්වා දෙයි.    ශ්‍රී ලංකාවේ ඕනෑම බිම් අඟලක් කරා  හෝ වෙරළ තීරයට  යෑමේ අයිතිය සසරි ලාංකිකයන්ට තිබිය යුතු බව ඔහු කියා සිටියි. දකුණු මුහුදු තිරයේ ඇති ඇතැම් සංචාරක හෝටල් වලට ශ්‍රී ලාංකිකයන්ට ඇතුළත් වීමට පවා ඉඩ ලබා නොදෙන තත්වයක් දක්නට ඇති බව සමාජ මාධ්‍යවල නිතර දැක්වෙයි. විදේශිකයන්ට පමණක් පවත්වා ගෙන යන හෝටල් සම්බන්ධයෙන් ක්‍රියාමාර්ගයක් ගැනීමට රජය තීරණය කර තිබෙන්නේ එවැනි පරිසරයක් යටතේය.   පසුගිය සෙනසුරාද 'ට්විටර්' පණිවිඩයක් නිකුත් කළ  විදේශීය  කාන්තාවක් තම ශ්‍රී ලාංකික පෙම්වතා ඇතුල් කර ගැනීම ගාල්ල ප්‍රදේශයේ හෝටලයක් විසින් ප්‍රතික්ෂේප කරනු ලැබීම ගැන විරෝධය පළකර තිබුණි.  එය 'ජාතිවාදයක්' ලෙස විග්‍රහ කරන එම විදේශීය සංචාරක කාන්තාව ශ්‍රී ලංකාව තුළ එවැනි  අත්දැකීමක් ඇය බලාපොරොත්තු නොවූ බවත් ප්‍රකාශ කර තිබුණි.  තමන් ප්‍රතික්ෂේප වූ හෝටල් සම්බන්ධයෙන් ශ්‍රී ලාංකිකයන්ද තමන් මුහුණ දුන් අත්දැකීම්  සමාජ මාධ්‍යවල පළ කර ඇත.  විදේශිකයින් පමණක් භාර ගැනීමට හේතුව කුමක්දැයි  එවැනි හෝටලයක හිමිකරුවකුගෙන් බීබීසි සිංහල සේවය ප්‍රශ්න කළ අතර  දේශීය සංචාරකයන් විදේශීය සංචාරකයන් හමුවේ නොහොබිනා  ලෙස හැසිරීම එවැනි පියවරක් ගැනීමට හේතුව වූ බව අඔහුගේ පිළිතුර විය.  \"අපේ අය ඉන්න කොට  විදේශිකයන්ට නිදහසක් නැහැ.මේ පැත්තේ කොල්ලෝ ඇවිල්ලා විදේශීය කාන්තාවන්ට කරදර කරනවා.මොනවා හරි පොඩි දෙයක් ඕඩර් කරලා- මුළු දවසම හෝටලේ ගත කරනවා\" ඔහු තම හෝටලය ශ්‍රී ලාංකිකයන්ට විවෘත නොකිරීමට බල  පෑ හේතු තව දුරටත් පැහැදිලි කළේය. හෝටල් වෙන්කර ගැනීමට ඇති ප්‍රසිද්ධ වෙබ් අඩවිවල 'විදේශිකයන්ට පමණක්' දොරටු විවෘත ශ්‍රී ලංකික හෝටල් ගැන දැනටත් දැන්වීම් දක්නට  ලැබෙයි. එවැනි හෝටල් වල වැටලීම් සිදු කිරීමට සංචාරක මණ්ඩලය ඉදිරි දින කීපය තුළ කටයුතු කරන බව පළාත් පාලන අමාත්‍යාංශය පවසයි.  සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-42552448", "Category": null, "Parent URL": null}