{"Source": "bbc", "Timestamp": "17 දෙසැම්බර් 2018", "Headline": "නාසා අභ්‍යවකාශ ගවේෂණ: අඟහරු මත වැළලුණු ඉපැරණි ජීව සාධක සෙවීමට විශේෂ රෝවරයක්", "News Content": "රෝද හයකින් සමන්විත එම රොබෝ යානය රතු ග්‍රහයා හෙවත් අඟහරු මත ගොඩ බැස්වීමට නියමිතව ඇත්තේ, 2021 වසරේදීය. එහි මූලික අරමුණ වී ඇත්තේ, අඟහරු ග්‍රහයා මත අතීතයේ පැවති බවට විශ්වාස කරන ජීවවිද්‍යාත්මක සාධක සම්බන්ධයෙන් සාක්ෂි සොයා ගැනීමය. අදාළ යානය වසර බිලියන 3.9 ක් පමණ ඉපැරණි ජීවවිද්‍යාත්මක සාක්ෂි සෙවීමට නියමිතය. එතරම් කාලයක් ඉපැරණි ජීව විද්‍යාත්මක සාධක පෘථිවිය මතින් සෙවීම අතිශය දුෂ්කර කාර්යයක් වන අතර අඟහරු ග්‍රහයා මත එම සාධක ආරක්ෂා වී ඇති බවට විශ්වාස කරන බව පර්යේෂකයෝ පවසති. පෘථිවියේ කඳු ඇතුළු භෞමික අංග නිරන්තරයෙන් විසංයෝජනය වෙමින් ප්‍රතිචක්‍රීකරණයට ලක් වන හෙයින් එහි ඉපැරණි ජීවවිද්‍යාත්මක සාධක මැකී ගොස් තිබේ. එහෙත්, රතු ග්‍රහයා මත එවැනි ඉපැරණි සාධක වැළලී තවමත් පැවතිය හැක. \"පෘථිවිය ඉතිහාසයේ පැවති ආකාරයට භූ විෂමතා ස්ථර වැනි ලක්ෂණ අඟහරු මත තිබුණ බව අපි විශ්වාස කරන්නේ නැහැ,\" නාසා විද්‍යාඥ කෙන් විලිෆෝර්ඩ් පැවසීය. \"පෘථිවියේ කඳු පිළිබඳ සාක්ෂි බොහොමයක් සාගර පතුලේ විපර්යාස හේතුවෙන් විනාශ වී තිබෙනවා. පෘථිවිය මතුපිට පිහිටි කඳු පවා උෂ්ණත්වය සහ ශීතල හේතුවෙන් විපර්යාසයන්ට ලක්වුණා. අඟහරු මත එවැනි දෙයක් වී නැහැ.\" \"ඒ අනුව, අඟහරු මත පිහිටි ඉපැරණි කඳු පවා පෘථිවියේ මෑත ඉතිහාසයට අයත් කඳුවලට වඩා ආරක්ෂා වී ඇතැයි අනුමාන කළ හැකියි,\" කෙන් විලිෆෝර්ඩ් බීබීසී පුවත් සේවයට පැවසීය. මෙම නව රෝවරය, චන්ද්‍රිකා ඡායාරූප හරහා අනාවරණය කර ගනු ලැබූ අඟහරු මත පිහිටි ගැඹුරු විලජෙසීරෝ ක්‍රේටර් (Jezero Crater) විල ආසන්නයට මුදා හැරෙනු ඇත.  එම විලෙහි පැවති ජලය තුළ හෝ ඒ අවට අතීතයේ ක්ෂුද්‍ර ජීවීන් සිටියා නම් ඔවුන් සිටි බවට වන සාධක සහ ලක්ෂණ පහසුවෙන් සොයා ගත හැකි වනු ඇතැයි යන්න විද්‍යාඥයින්ගේ අපේක්ෂාවයි. 'ඉන්සයිට් රෝවරය' මේ අතර නාසා ආයතනයේ ඉන්සයිට් රෝවරය 2018 නොවැම්බර් අවසන් සතියේ අඟහරු වෙත සාර්ථකව ගොඩ බැස්සේය.  ඉන්සයිට් යනු ස්ථාවර රෝවරයකි, එනම් කියුරියෝසිටි සහ නාසා ආයතනයේ රෝද සහිත රොබෝ යානා මෙන් ග්‍රහයාගේ තැනින් තැන සංචරණය නොකොට එය දිගට ම එක ම ස්ථානයක පවතිනු ඇත. අඟහරු ග්‍රහයාගේ අභ්‍යන්තරය පිළිබඳ ගවේෂණය කිරීම මෙම ව්‍යාපෘතියේ මුඛ්‍ය පරමාර්ථය වනු ඇත. \"අඟහරු කම්පන\" මැනීම සඳහා ඉන්සයිට් මගින් ග්‍රහයා මත භූ කම්පන මානයක් යෙදීමට නියමිතය. එසේ ම අඟහරු ග්‍රහයාගේ අභ්‍යන්තර පාෂාණ ස්ථර සැකසී ඇත්තේ කෙසේදැයි එමගින් නිරීක්ෂණය කරනු ඇත. එම දත්ත පෘථිවියේ දත්ත සමග සංසන්දනය කිරීමෙන් වසර බිලියන 6.4 කට පෙරාතුව සෞරග්‍රහ මණ්ඩලය නිර්මාණය වූ ආකාරය පිළිබඳ තවත් තොරතුරු නිශ්චය කරගත හැකි වනු ඇත. කෙසේ වෙතත්, මෙම නව ව්‍යාපෘතියේ ප්‍රධාන ඉලක්කයක් වී ඇත්තේ, විලජෙසීරෝ ක්‍රේටර් විලෙහි ඉවුර මත තැන්පත් වී ඇතැයි විශ්වාස කෙරෙන කාබනේට් ස්ථරය පරීක්ෂා කිරීමය. \"කාබනේට් කියන්නේ, ජලය සමග ඉක්මනින් මිශ්‍ර වන ඛණිජ ලවණ වර්ගයක්. ඒකෙ තියෙන වැදගත්කම තමයි ජලය සමග මිශ්‍ර වුණු වහා ම ජලයේ තිබුණු සියල්ල කාබනේට් විසින් අල්ලා ගන්න එක. ඒ නිසා එම කාබනේට් ස්ථරය තුළ ජීවවිද්‍යාත්මක සියලු සාධක රැඳිලා ඇති,\" පර්ඩියු විශ්වවිද්‍යාලයේ බ්‍රයනි හෝර්ගන් පැවසීය. මෙම රෝවරය මගින් විලජෙසීරෝ ක්‍රේටර් විල ඉවුරේ පිහිටි වඩාත් සුදුසු ම ස්ථානය තෝරාගෙන එහි සාම්පල් රැගෙන යානයේ ඇති බඳුනක බහාලන අතර එය යළි පැමිණීමෙන් අනතුරුව එම සාම්පල් ලබා ගැනීමට සැලසුම් කර තිබේ. නාසා ආයතනය සහ යුරෝපා සංගමයට අයත් ඊසා (Esa) ආයතනය එක්ව අදාළ විල් ඉවුරෙන් ගනු ලබන සාම්පල 40 ක් පමණ වසර 2030 වන විට පරීක්ෂා කිරීමට නියමිතය. ", "URL": "https://www.bbc.com//sinhala/world-46589760", "Category": null, "Parent URL": null}