{"Source": "bbc", "Timestamp": "24 අගෝස්තු 2017", "Headline": "උතුරු කොරියානු යුද රහස් හෙළි වුනාද? හෙළි කළාද?", "News Content": "කිම් ජොන් අන් උතුරු කොරියානු ආරක්ෂක විද්‍යා ඇකඩමියේ සිදු කළ සංචාරය වාර්තා කරමින් KCNA රාජ්‍ය ප්‍රවෘත්ති ආයතනය මගින් නිකුත් කරනු ලැබ ඇති ඡායාරූප මත 'හ්වාසොන්ග්' -13 (Hwasong-13) සහ පුක්ගුක්සොන්ග් -3 (Pukguksong-3) යනුවෙන් නම් කරනු ලැබ ඇති මිසයිල් වර්ග දෙකක් ගැන තොරතුරු දැක්වෙයි.  එම පින්තූර හොඳින් නිරීක්ෂණය කරන විට ඉහත කී මිසයිල් වර්ග දෙක පිළිබඳව විස්තර කෙරෙන බිත්ති සටහන් ඒ තුළ දක්නට ලැබෙයි. එම අධීක්ෂණ චාරිකාව සම්බන්ධයෙන් නිකුත් කරන ලද පින්තූරයක ඇතුළත්  එක් බිත්තියක 'හ්වාසොන්ග්' -13 (Hwasong-13) නව මිසයිල් වර්ගයේ රූප සටහන් මත කිම් ජොන් අන් ගේ සෙවනැල්ල වැටී ඇති අතර ඊට විරුද්ධ පැත්තේ   බිත්තියේ සවි කරනු ලැබ ඇති සබ්මැරීන් මගින් පහර දෙන නව  බැලස්ටික් මිසයිලයකට අදාළ රූ සටහනේ වැඩි කොටසක්  නිලධාරීන්ට වැසී ඇත. 'හ්වාසොන්ග්' -13 (Hwasong-13) අන්තර් මහාද්වීපික බැලිස්ටික් මිසයිලයේ (ICBM) තෙවැනි අදියරක් පෙන්නුම් කරයි. පුක්ගුක්සොන්ග් -3 (Pukguksong-3) රූප සටහනේ වැඩි කොටස නිලධාරීන්ගෙන්  වැසී ඇතත්, එය සබ්මැරීන් මගින් නිකුත් කරන බැලිස්ටික් මිසයිලයක් (SLBM) බව පෙනී යයි. ෆොටෝ සංදර්ශන වලට යාමෙන් උතුරු කොරියාව තම අවි ආයුධ පිළිබඳ තොරතුරු ලෝකයට දුන් පළමු අවස්ථාව මෙය නොවේ. තවත් ඇසකින් බැලුවොත් මෙය 'ප්යෝන්ග්යෑන්' බලධාරීන් සිය යුද ශක්තිය සතුරු පාර්ශවයට සැලසුම් සහගතව දැනුම් දීමක් වෙයි. කිම් ජොන් අන් සිදු කළ අධීක්ෂණ චාරිකාවට  අදාළ වාර්තාව කල් යල් බලා නිකුත් කරන ලද්දක් වන බව පෙනී යන්නේ, ඇමෙරිකා එක්සත් ජනපදය  සහ දකුණු කොරියාව හවුලේ සිදු කරන යුද අභ්‍යාසයන්හි තුන් වෙනි දවසේ එය නිකුත් කරනු ලැබීමත් සමඟයි.  සිය ප්‍රධාන එදිරිවාදීන් දෙදෙනාගේ එම ඒකාබද්ධ යුද අභ්‍යාසයට  'ප්යෝන්ග්යෑන්' පාලනය විරෝධය පළ කරයි. දකුණු කොරියාවේ ආරක්ෂාව සහ සුරක්ෂිතභාවය සඳහා වන සංසදයේ ෂින් ජොන් වූ (Shin Jong-woo) දකුණු කොරියානු පුවත්පතකට අදහස්  දක්වමින් 'ඇතැම්විට සැබෑ අවි ආයුධ මගින් හෝ තවත් විටක අවි පිළිබඳ රූප සටහන් යොදා ගනිමින් හෝ ඔවුන්ගේ යුද ප්‍රතාපය රාජ්‍ය මාධ්‍ය ජාලය ඔස්සේ ලෝකයට  ප්‍රදර්ශනය  කිරීමේ ඉතිහාසයක් 'ප්යෝන්ග්යෑන්' පාලනය සතු බව' ප්‍රකාශ කළේය.  KCNA  උතුරු කොරියානු රාජ්‍ය ප්‍රවෘත්ති ආයතනයට අනුව වඩාත් ඝන  රොකට් ඉන්ධන සහ මිසයිල් මගින් මුදා හරිනු ලබන ප්‍රහාරක  බෝම්බ නිපදවන මෙන් කිම් ජොන් අන් විද්‍යාඥයන්ට නියෝග කර ඇත. මෙහි මුලින් කී ඡායාරූපයේ බිත්තිවල පෙනෙන රූ සටහන් සහ එම නියෝගයට අයත් නිර්දේශ අතර ගැළපීමක් පෙන්නුම් කරයි. කෙසේවුවද, එමගින් උතුරු කොරියාව දෙන පණිවුඩය ඉතා පැහැදිලි ය. කොරියානු  කලාපයේ 'ඇමෙරිකානු යුද බලයේ ඇස් ඉදිරිපිටට තමන් ලඟා වී ඇත' යන පණිවුඩය එමගින් වොෂින්ටනයට දී ඇත. ඔවුන් එම බිය ගැන්වීමේ උපක්‍රමය පාවිච්චි කරන්නේ ගැටුම්කාරී උණුසුම උත්සන්න වී ඇති අවස්ථාවලයි. 2013 පෙබරවාරි මාසයේ උතුරු කොරියාව සිදු කළ න්‍යෂ්ටික පිපිරීමකින් අනතුරුව කලාපය යුද්ධයක අද්දරට ලඟා වී ඇති අතරවාරයේ එම වසරේ  මාර්තු මාසයේත්  කිම් ජොන් අන් මෙවැනිම ඡායාරූප හරඹයක නිරත විය. එක් පින්තූරයක කැමරාවට පහසුවෙන් හසු වෙන ඇලයකට සවි කරන ලද  බිත්ති පුවරුවක මෙසේ දැක්වෙයි. \"ඇමෙරිකා එක්සත් ජනපදයට පහර දීමේ සැලැස්ම\" එම ප්‍රකාශනය ඇතුළත් ඡායරුපයේ කිම් ජොන් අන් සිය යුද නිලධාරීන් සමඟ සටහන් අධීක්ෂණයක  නිරත වෙමින් සිටිනු දැක්වෙයි. බිත්ති සිතියමේ දැක්වෙන පරිදි ඔවුන්ගේ ඉලක්කයක් වන්නේ ටෙක්සාස් ප්‍රාන්තයේ  ඔස්ටින්(Austin) නගරයයි. එහෙත් එම පිංතූරය ටෙක්සාස්හි 'ට්විටර්' පණිවුඩ නිකුත් කරන්නන්ගේ සමච්චලයට ලක් වූ බව වොෂිංටන් පෝස්ට් පුවත්පත වාර්තා කළේය. එවැනි ප්‍රහාරයක් එල්ල කිරීමේ හැකියාවක් තවමත් උතුරු කොරියාව සතු නොවන බව බොහෝ දුරට නියත තත්වයකි. ", "URL": "https://www.bbc.com//sinhala/world-41039250", "Category": null, "Parent URL": null}