{"Source": "bbc", "Timestamp": "19 මැයි 2020", "Headline": "ඇෆ්ගනිස්තානය: මරා දැමුණු මව්වරුන්ගේ දරුවන්ට කිරි මවක් වූ කතක්", "News Content": "ඇෆ්ගනිස්තානයේ කාබුල් අගනුවර පිහිටි දෂ්ත්-ඊ-බාර්චි රෝහලේ මාතෘ වාට්ටුව වෙත කැරලිකරුවන් පිරිසක් පසුගිය අඟහරුවාදා (මැයි 12) කඩා වැදිණි. අලුත උපන් දරුවන්, මව්වරුන් සහ හෙදියන් ඇතුළු විසි හතර දෙනෙකු එහිදී ඔවුන් විසින් මරා දැමීය.  \"මම, මගේ දරුවට කිරි දෙමින් හිටියේ. මා ඒ මොහොතේ හැඟීම් බර වුණා. අනෙක් අත දරුවන්ගේ විදින දුක මට දැනුණා,\" යනුවෙන් විසි හත් හැවිරිදි මනෝචිකිත්සකවරියක වන ඇය පවසන්නීය.  සිව් මසැති පිරිමි දරුවෙකුගේ මවක වශයෙන් තමාට අනන්‍ය උපකාරයක් කිරීමට ඕ සිතට ගත්තාය.  ඉක්බිතිව සිය පුතු වෙනුවෙන් කිරට හැරුණු ලෙය, කිරට හඬන තවත් දරුවන් වෙනුවෙන් ලබා දීමට ඇය ස්වේච්ඡාවෙන් ඉදිරිපත් විය. ප්‍රහාරයෙන් මිය ගිය සහ තුවාල ලැබූ මව්වරුන්ගේ දරුවන්ට ඇය කිරි මවක වූයේ ඒ අනුවය.   නුදුරින් පිහිටි අටාටක් ළමා රෝහල වෙත ගොස් යළි නිවසට පැමිණෙන තෙක් සිය පුතු රැක බලා ගැනීමේ වගකීම ෆිරූසාගේ ස්වාමි පුරුෂයා විසින් භාර ගන්නා ලදී. ප්‍රහාරයෙන් දිවි බේරා ගත් කාන්තාවන් සහ දරුවන් සියයකට ආසන්න සංඛ්‍යාවක් රැගෙන එනු ලැබුවේ එම රෝහලටය.  රෝහල පිහිටා ඇත්තේ ඇයගේ නිවසේ සිට කිලෝමීටර දෙකක් (සැතපුමකුත් කාලක් පමණ) දුරිනි. නමුත් සහාසික ප්‍රහාරයත් සමග බියටත් කම්පනයටත් පත් නගරයක එවැනි ගමනක් යාම තවමත් අනතුරුදායකය.  \"මම රෝහලට ගිය විට අත දරුවන් විසි දෙනෙක් පමණ දැක්කා. සමහර ළමයින්ට තුවාල වෙලා තිබුණා,\" යනුවෙන් ෆිරූසා සිය අත්දැකීම විස්තර කළාය.   වෛද්‍ය කාර්ය මණ්ඩලය දරුවන්ට පිටි කිරි පෙවීමට උත්සහ කර ඇතත් ඇතැම් විට එම උත්සහය සාර්ථක වී නොමැති බව ඇය කියා සිටී.  \"මම එහි සිටි නර්ස්ලට කතා කළා. වැඩියෙන් ම අඬන බබාලට කිරි දෙන ලෙස ඔවුන් මට කීවා.\"  පළමු රාත්‍රියේ ඇයට මව් කිරි දීමට හැකිව ඇත්තේ පිළිවෙළින් දරුවන් සිව් දෙනෙකුට පමණි.  \"එමගින් යම් කිසි සන්සුන් බවක් මා තුළ ඇති කළා. ඔවුන්ට හව්හරණක් වෙන්න හැකිවීම ගැන මට සතුටක් දැනුණා.\"  ඉන් පසු දින කීපය තුළ ඇය තම පුතුට නිවසේදී කිරි දෙන අතරේ රෝහලට ගොස් වාට්ටුවේ සිටින සෙසු දරුවන්ට ද කිරි දුන්නාය.  මේ කනගාටුදායක තත්ත්වය පිළිබඳ ජනතාව දැනුවත් කිරීමේ උනන්දුව ඇතිව ෆිරූසා සිය අත්දැකීම සමාජ මාධ්‍ය තුළ සටහන් තැබුවාය. තමා ගත් පියවර අනුගමනය කරමින් අසරණ දරුවන්ට උපකාරී වීමට ඉදිරිපත් වන ලෙස ඇය සෙසු මව්වරුන්ගෙන් ඉල්ලා සිටියාය. තවත් කාන්තාවන් ගණනාවක් ඒ සඳහා ඉදිරිපත් වූ බව ඇය සඳහන් කළාය.  මව් කිරි දිය නොහැකි බිළිඳන්ට පිටි කිරි සහ 'නැපී' මිලට ගැනීම සඳහා මුදල් එක්රැස් කිරීමේ අරමුණින් සිය මිතුරු මිතුරියන්ට ද කතා කළ බව ෆිරූසා පවසයි.  පසුගිය දශක හතරක කාලයක සිට පවතින ගැටුම් අතරතුර ඇෆ්ගනිස්තානය කුරිරු ප්‍රහාර ගණනාවකට මුහුණ දී ඇත.  නමුත් මව්වරුන් සහ අත දරුවන් වෙඩි තබා මරා දමමින් අඟහරුවාදා එල්ල කළ ප්‍රහාරයේ සංහාරික දසුන් ලොව ම කම්පා කරවීය. මේ වන විට දරුවන් ගණනාවක් රෝහලෙන් පිටව යමින් සිටින අතර තම නගරයේ පවතින නිමක් නොපෙනෙන ප්‍රචණ්ඩත්වයේ බලපෑම නිසා ෆිරූසා සොවින් පසුවන්නීය.   \"තමන්ගේ අම්මගේ තුරුළේ ඉන්නවා වෙනුවට මේ දරුවන් ඉන්නේ රෝහලක. ඔවුන්ට කිරි දෙන්නේ නන්නාදුනන පුද්ගලයන්\" යනුවෙන් ඇය වැඩිදුරටත් කියා සිටියාය.  ඇෆ්ගනිස්තානය තුළ දශක හතරක් පුරා ගැටුම් පවතින අතර වසර කිහිපයක් යන තෙක් කිසිදු විසඳුමකට ළඟා වීමට නොහැකිව පවතී. පසුගිය වසරේ අග භාගයේදී 'Armed Conflict Location & Event Data Project' ව්‍යාපෘතිය විසින් ඇෆ්ගනිස්තානය හඳුන්වනු ලැබුවේ ගැටුම් ආශ්‍රිත මරණ සම්බන්ධයෙන් ලොව වඩාත් භයානක භූමිය වශයෙනි. 2019 ජුනි මසදී 'Global Peace Index' වාර්තාව මගින් ඇෆ්ගනිස්තානය ලොව අවම සාමකාමී ස්ථානය ලෙස නම් කරනු ලැබිණි. ඇමරිකානු හමුදා ඇෆ්ගනිස්තානයෙන් ඉවත් කර ගැනීමේ එකඟතාවකට පැමිණීම සඳහා තාලිබාන් ව්‍යාපාරය සහ එක්සත් ජනපදය අතර පසුගිය පෙබරවාරි මාසයේදී ගිවිසුමක් අත්සන් කෙරිණි. ඉන්පසුව ඇෆ්ගන් රජය සහ තාලිබාන් ව්‍යාපාරය අතර සාම සාකච්ඡා ආරම්භ වූ අතර සිරකරුවන් හුවමාරු කර ගැනීමේ ප්‍රශ්නයක් මුල් කර ගනිමින් එම සාකච්ඡා බිඳ වැටිණි. ඇෆ්ගනිස්තානයේ ගැටුම් ආරම්භ වූයේ ඇමරිකාවේ ලෝක වෙළෙඳ මධ්‍යස්ථාන ගොඩනැගිලි වෙත ප්‍රහාර එල්ල වීමෙන් අනතුරුව ඇමරිකානු හමුදා ඇෆ්ගනිස්තානයට ගොස් තාලිබාන් පාලනය පෙරළා දැමීමෙන් පසුවය. එහි පවතින ගැටුම් හේතුවෙන් මිනිස් ජීවිත දස දහස් ගණනක් අහිමි වී ඇති අතර ඉන් වැඩි දෙනා සාමාන්‍ය වැසියෝ වෙති. (බීබීසී ලෝක සේවයේ ඉනායතුල්හක් යසිනි විසින් සකසන ලද වාර්තාවක් ඇසුරෙනි) ", "URL": "https://www.bbc.com//sinhala/world-52711108", "Category": null, "Parent URL": null}