{"Source": "bbc", "Timestamp": "15 ජනවාරි 2021", "Headline": "අවුරුදු 45,500ක් පැරණි වල් ඌරු සිතුවමක්; ඉන්දුනීසියාවෙන් ලද පැරණිම ගුහා සිතුවම හමුවෙයි", "News Content": "සොයාගනු ලැබ ඇති සිතුවම වල් ඌරෙකුගේ (a wild pig) රුවක් යයි විශ්වාස කෙරෙයි. එම සූකර සිතුවම පිටුපසට ඉහළින් අඳින ලද මිනිස් අතක සටහන් දෙකක් ද දක්නට ලැබෙයි. පුරාවිද්‍යාඥයන්ගේ තක්සේරුව අනුව මෙය වසර 45,500ක් තරම් පෞරාණික යුගයකට අයත් ගුහා සිතුවමකි.  සූකර සිතුවම ඇඳ තිබෙන්නේ තද රතු හිරියල් වර්ණය උපයෝගී කර ගනිමිනි. එම සිතුවම 'සුලවෙසි' වර්ගයේ ජීවමාන වල් ඌරකුගේ (Sulawesi warty pig) ශරීර ප්‍රමාණයෙන් සිතුවම්කර ඇති අතර එය ආඛ්‍යාන දර්ශනයක ස්වහැඩතල අනුව චිත්‍රණය කරනු ලැබ ඇති බවක් පෙනී යයි. සිතුවම සොයාගනු ලැබ තිබෙන්නේ ඉන්දුනීසියාවේ 'සුලවෙසි' දූපතේ ඈත නිම්නයක පිහිටි 'ලීං ටෙඩොංග්' (Leang Tedongnge) ගුහාවෙනි. එම කලාපයේ පැරණිතම මිනිස් වාසභූමි පිළිබඳව මෙම සිතුවම සොයාගැනීමත් සමඟ නව තොරතුරු රැසක් ද මතුවෙයි.   \"එම සිතුවම චිත්‍රණය කළ මිනිසුන් සම්පූර්ණ නවීන හැඩතලයෙන් යුතුව එය නිමවා තිබෙනවා. ඔවුන් අපට සමාන ජන කොටසක්. සියළු ශක්‍යතා මෙන්ම තමන්ට අවශ්‍ය සිතුවම් මැවීමට අවශ්‍යකරන සියළුම උපකරණත් එම මිනිසුන් සතුව තිබුන බවක් පෙනීයනවා,\" නව සොයාගැනීම සම්බන්ධයෙන් 'සයන්ස් ඇඩ්වාන්ස්' (Science Advances) සඟරාවේ පළකරනු ලැබ ඇති වාර්තාවේ සහකාර කර්තෘ මැක්සිම් ඕබර්ට් (Maxime Aubert) පවසයි. මෙම නව සොයාගනු ලැබීමට පෙර ලෝකයේ පැරණිතම ගුහා සිතුවම යයි තක්සේරු කරනු ලැබ තිබුණ සිතුවමත් හමුවී තිබුණේ ඉන්දුනීසියාවෙනි.  එම සිතුවමත් ඉහත කී අළුත් සොයාගැනීම සිදුවූ 'සුලෙවසි' දූපතින්ම හමුවී තිබීම විශේෂත්වයකි. එම සිතුවම වසර 44,000ක් පැරණි යයි නිගමනය කරනු ලැබ තිබුණි. එකී තක්සේරුවට සාපේක්ෂව අලුතින් ලද ගුහා සිතුවම ඊටත් එහා ගමන් ගන්නා අතීතයකට අයත්වූවකි.  එම වසර 44,00ඔ ක් පැරණි සිතුවම මගින් නිරූපණය කෙරෙන්නේ  අඩක් මිනිස් සහ අඩක් සත්ව රූ සහිත ජීවීන් අවි සහ කඹ  රැහැන් යොදා  ගනිමින්  මීහරකකු දඩයම් කරනු ලබන ආකාරයකි.  අළුත් සිතුවමේ කාල නීර්ණය කළ ආකාරය  සොයාගනු ලැබ ඇති අළුත් සිතුවමේ වයස තක්සේරු කරන මැක්සිම් ඕබර්ට් (Maxime Aubert) කාල නීර්ණය පිළිබඳ විශේෂඥයෙකි. අඳින ලද සිතුවම මතුපිට ඇති හුණු ලේයරයක් විද්‍යාඥයා විසින් හඳුනාගනු ලැබ ඇත. ඔහු එම හුණු ලේයරය වසර 45,500ක් පමණ ඉපැරණි බව තක්සේරු කරනු ලැබ තිබෙන්නේ එහි වූ යුරේනියම් සමස්ථානික කාල නිර්ණයක් ද උපයෝගීකර ගනිමිනි.  එම කාල නිර්ණය අනුව මෙම සිතුවම අතිපෞරාණික වූවක් බව පෙන්නුම් කෙරෙයි.  \"නමුත් මේ චිත්‍රය ඊටත් වඩා පැරණි යුගයකට අයත්වෙන්න ඉඩකඩ තියෙනව.මොකද? අපි එම චිත්‍රයේ කාල නීර්ණය කළේ  එය මතුපිට තවරා ඇති හුණු ස්ථරය සැලකිල්ලට ගනිමින්,\" මැක්සිම් ඕබර්ට් (Maxime Aubert) වැඩිදුරටත් පවසයි.  විද්‍යාඥයන් විසින් ප්‍රකාශයට පත්කරනු ලැබ ඇති වාර්තාවේ දැක්වෙන ආකාරයට, මෙම සිතුවම සෙන්ටිමීටර් 136cm සහ 54cm පරිමාණයකින් යුක්ත වෙයි. සිතුවමට ඇතුළත් සූකර රුවෙහි මුහුණේ සටහන් ඉන්නන් වැනි අං මගින් එම ජීවියා පිරිමි සතෙකු බව ඇඟවෙන බවත් ඔවුහු සඳහන් කරති. සිතුවමේ දැක්වෙන සූකර රුව පිටුපස දැක්වෙන මිනිස් අත් රූ සටහන් දෙක මගින් අර්ධ වශයෙන් සංරක්ෂණය වී ඇති තවත් සූකරයන් දෙදෙනකුට මුහුණ දී ඇති ආකාරයක් පෙන්නුම් කෙරෙයි.  ඉහත සඳහන් කරන ලද වාර්තාවේ තවත් උපකතුවරයකු වන ඇඩම් බෘම් (Adam Brumm) මෙසේ සඳහන් කරයි. \"මෙම සිතුවමේ දැක්වෙන ඌරා සටනක් එසේත් නැත්නම්, වෙනත් වල් ඌරන් දෙන්නෙක් උනුන් අතර බලය පාවිච්චි කරනු ලබන අවස්ථාවක් නිරීක්ෂණය කරන ඉරියව්වක් නිරූපණය කරන ආකාරයක් පෙන්නුම් කෙරෙනවා.\" සිතුවමේ දැක්වෙන මිනිස් අත් සම්පූර්ණ කරනු ලැබීමට පෙර කලාකරුවන් ඔවුන්ගේ කෙළ අන්තර්ගත වර්ණක තැවරීමට  පෙර ගුහා පෘෂ්ඨයෙහි ඔවුන්ගේ අත් සටහන් තබන්නට ඇති බවත් පර්යේෂකයෝ පවසති. ශේෂව පවතින කෙළවලින් DNA සාම්පල ලබාගත හැකිවනු ඇතැයි එම පර්යේෂක කණ්ඩායම බලාපොරොත්තු තබති.  මෙම චිත්‍රය ලෝකයේ පැරණිතම නිරූපන කලා නිර්මාණය, පැරණිතම රූපමය කතාව (depicting a figure) වියහැකි නමුත් එය මිනිස් වර්ගයාගේ පැරණිතම කලා නිමැවුම නොවේ.  මිනිස් ඉතිහාසයේ පැරණිතම චිත්‍රය ලෙස සැලකෙන්නේ මෙයින් වසර 73,000ක් තරම් ඈත අතීතයේ නිමවන ලද කුරුටු සිතුවමකි.    මානව වර්ගයාගේ නිර්මාණයක් වන එම පෞරාණික සිතුවම විද්‍යාඥයන් විසින් සොයාගන්නා ලද්දේ දකුණු අප්‍රිකාවේ  කැනීමක දී හමුවූ  කුඩා පාෂාණ කැබැල්ලකිනි. එම නිර්මාණය වසර 73,000ක් පැරණියයි කාල නිර්ණය කරනු ලැබ ඇති අතර,පාෂාණය මත රතු හිරියල් වර්ණකය යොදාගනිමින් කුරුටු  සිතුවම් ඇඳ ඇත. විද්‍යාඥයන් විසින් එම දකුණු අප්‍රිකානු සිතුවම සොයාගන්නා ලද්දේ 'කේප්ටවුන්' සිට කිලෝමීටර් 300ක් ඈතින් පිහිටි 'බ්ලොම්බෝස්' (Blombos Cave) ගුහාවෙනි.  ඉහත කී ආකාරයේ තවත් සොයාගැනීම් සඳහා ඇති සූදානමක් පිළිබඳව විද්‍යා තොරතුරු භාර BBC වාර්තාකරු,ජොනතන් අමොස් (Jonathan Amos) සඳහන් කරයි.   \"සුලවෙසි ප්‍රධාන මධ්‍යස්ථානයක පිහිටි ඉන්දුනීසියානු දූපතකි. එම දූපත දහනවවෙනි සහ විසිවෙනි සියවසට අයත්, ස්වභාව ධර්මය පිළිබඳ ශ්‍රේෂ්ඨ විද්‍යාඥයකු වන ඇල්ෆ්‍රඩ් වොලස්ගෙන් (Alfred Wallace) පසුව විද්‍යාඥයන් විසින් 'වොලසියා' (Wallacea) යනුවෙන් නම්කරන ලද දූපත් සමූහයට ඇතුළත් විශාලතම දූපතයි'' BBC වාර්තාකරු, ජොනතන් අමොස් (Jonathan Amos) වැඩිදුරටත්  සඳහන්කර ඇත. එම 'වොලසියානු' දූපත් සමූහය අතර බෙදුම් රේඛාවකි. එකී දෙපාර්ශ්වයෙහිම බොහෝ වෙනස්කම් සහිත සත්ව වර්ග සහ පැලැටි වර්ග හමුවෙති. ඒ අතරම, 'වොලසියානු' දූපත් සුවිශේෂී වන්නේ නූතන මිනිස්වර්ගයා ඔස්ට්‍රේලියාව කරා ගමන් ආරම්භ කරනු ලැබීම අතින්  පළමු පියවර තැබීම අතිනි. මෙයින් වසර 65,000කට පමණ ඈත අතීතයක මිනිසුන් එම භූමියේ සිටි බව අපි දනිමු. එම තේරුම්ගැනීම අනුව, එම වකවානුවේ හෝ ඇතැම්විට ඊටත් පෙර මිනිසුන් 'සුලවෙසි' දූපතේ ජීවත්වෙන්නට ඇතැයි උපකල්පනය කිරීම සහේතුක වෙයි. 'සුලෙවසි' සහ ඒ ආසන්නයේම පිහිටා ඇති වෙනත් දූපත් යන දෙපාර්ශ්වයෙහිම වසර 45,000කටත් වඩා පෞරාණික වටිනාකමක් සහිත අලංකාර කලා නිර්මාන බිහිවන්නට ඇත යන බලාපොරොත්තු සහගත අපේක්ෂාව එම පසුබිම මගින් ජනිත කෙරෙයි.  'දකුණු සුලවෙසි' දූපතේ අගනුවර වන 'මකසාර්'(Makassar) සිට පැයක පමණ දුරක් මෝටර් රථයකින් ගමන්ගන්නා කෙනෙකුට  හිරිගල් කඳුකරයෙහි  'ලීං ටෙඩොංග්' (Leang Tedongnge) ගුහාව වැනි  තවත් සැඟවුන ස්ථාන අනන්තවත් හමුවනු ඇත.  තවත් අපූරු සොයාගැනීම් ගැන දැනගැනීමට සූදානම්ව සිටිමු! තවත් තොරතුරු:  ", "URL": "https://www.bbc.com/sinhala/world-55660912", "Category": null, "Parent URL": null}