{"Source": "bbc", "Timestamp": "6 ජූනි 2017", "Headline": "කටාරය හුදෙකලා කළේ මගේ සංචාරය නිසා - ට්‍රම්ප්", "News Content": "මෑතදී තමන් සවුදි අරාබියේ කළ සංචාරයේ ප්‍රතිඵල දැනටමත් දැකගන්නට ලැබෙමින් පවතින බව ට්විටර් පණිවුඩයක සඳහන් කරන ජනාධිපතිවරයා, මැද පෙරදිග මතු වී තිබෙන වාතාවරණය  \"ත්‍රස්තවාදයේ බියකරු බව නිමාකිරීමේ ආරම්භය\" සනිටුහන් කිරීමට ඉඩ තිබෙන බවත් සඳහන් කරයි.   ඉස්ලාමීය ත්‍රස්ත කණ්ඩායම්වලට සහාය ලබා දෙන බවට චෝදනා කරමින් එක්සත් අරාබි එමීර් රාජ්‍යය, සෞදි අරාබිය, ඊජිප්තුව, බහරේනය, ලිබියාව සහ යේමනය යන අසල්වැසි අරාබි රටවල් කටාරය සමග පැවති තානාපති සබඳතා අත්හිටුවනු ලැබීය.  එහෙත් කටාරය එම චෝදනා තරයේ ප්‍රතික්ෂේප කරයි. අසල්වැසි රටවල තීන්දුවත් සමග ගුවන් සේවා සමාගම් ගණනාවක් කටාරයේ ඩෝහා අගනුවර වෙත සහ ඉන් පිටතට සිදු කෙරෙන ගුවන් ගමන් අත්හිටුවා තිබේ. අරාබි රටවල තීන්දුවෙන් අනතුරුව කටාරය සමග සම්බන්ධතා අත්හිටුවීමට ශ්‍රී ලංකාවේ අසල්වැසි මාලදිවයින ද පියවර ගත්තේය. හිටපු ජනාධිපති මොහමඩ් නෂීඩ් ගේ නායකත්වයෙන් යුත් මාලදිවයිනේ ප්‍රජාතන්ත්‍රවාදී පක්ෂය ආණ්ඩුවේ එම තීන්දුව දැඩි විවේචනයට ලක් කර තිබේ.  විශේෂයෙන්ම ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ගේ සවුදි සංචාරයෙන් සති දෙකකට පසුව අරාබි රටවල් ගත් තීන්දුව ඉතා වැදගත් බව විශ්ලේෂකයෝ පවසති.  රියාද් අගනුවරදී දේශනයක් පැවැත්වූ ජනාධිපති ට්‍රම්ප්, මැද පෙරදිග අස්ථාවර කරන බවට ඉරානයට චෝදනා කළේය.  විශේෂයෙන්ම කලාපයේ පැතිර යමින් පවතින රැඩිකල්වාදී ප්‍රවණතා මැඩපැවැත්වීම පිණිස ක්‍රියාකරන මෙන් ජනාධිපතිවරයා එහිදී මුස්ලිම් රටවලින් කළ ඉල්ලීම මගින් කටාරයට එරෙහිව පියවර ගැනීම පිණිස අසල්වැසි රටවල් දිරිමත් වූ හැඩක් දක්නට ලැබේ.  සිය ඉල්ලීමට ප්‍රතිචාර වශයෙන් අරාබි රටවල් එහිදී කටාරය වෙත ඇඟිල්ල දිගු කළ බවත් ජනාධිපතිවරයා ට්විටර් පණිවුඩයක සඳහන් කරයි.  මේ අතර නවසීලන්තයේදී ප්‍රකාශයක් කළ ඇමෙරිකානු රාජ්‍ය ලේකම් රෙක්ස් ටිලර්සන් මතු වී තිබෙන ගැටලුව සාකච්ඡා මාර්ගයෙන් විසඳා ගනු ඇතැයි එක්සත් ජනපදය බලාපොරොත්තුවන බව සඳහන් කළේය.  \"ඔවුන් අතර තිබෙන ගැටළු සාකච්ඡා මේසයට වාඩි වෙලා විසඳා ගන්න කියල අපි ඔවුන්ගෙන් ඉල්ලා සිටිනවා,\" ඔහු පැවසීය.    අර්බුදය පිළිබඳව සාකච්ඡා කිරීමට සූදානම් බව කටාරය පවසන අතර, ඒ සඳහා මැදිහත්කරුවෙකු ලෙසින් ක්‍රියා කිරීමට කුවේටය ඉදිරිපත් වී සිටියි. අර්බුදය පිළිබඳව සාකච්ඡා කිරීම පිණිස කුවේටයේ එමීර්වරයා සවුදි අරාබිය වෙත සංචාරය කළේය.  අසල්වැසි රටවල ක්‍රියාවට ප්‍රතිචාර දැක්වීමේ සූදානමක් නැතත්, ඔවුන් සිය රටේ කටයුතුවලට \"ඇඟිලි ගැසීම\" පිළිබඳව සතුටක් නොමැති බව කටාරයේ විදේශ අමාත්‍යවරයා අල් ජසීරා රූපවාහිනියට පැවසීය.  එමෙන්ම කටාරය ඉස්ලාමීය සන්නද්ධ කණ්ඩායම්වලට සහාය දෙන බවට කිසිදු සාක්ෂියක් නැතැයි ජනාධිපති ට්‍රම්ප් ගේ මැද පෙරදිග සංචාරයේදී ඔහුට පෙන්වාදුන් බව විදේශ ඇමතිවරයා බීබීසී යට පැවසීය.  ඉරානය සමග සමීප සම්බන්ධතා පැවැත්වීමේ කටාරයේ ප්‍රතිපත්තිය වැරදි නොවන බවත් ඔහු අවධාරණය කළේය.  ", "URL": "https://www.bbc.com//sinhala/world-40179619", "Category": null, "Parent URL": null}