{"Source": "bbc", "Timestamp": "19 මාර්තු 2021", "Headline": "මියන්මාරයේ විරෝධතා: බීබීසී වාර්තාකරු රඳවා ගනියි", "News Content": "අවුං තූරා නම් බීබීසී වාර්තාකරු එරට 'නේ පි ඩෝ 'අගනුවර අධිකරණයක පිටත සිට වාර්තා ලබා දෙමින් සිටින අතරතුර සාමාන්‍ය ඇඳුමෙන් සැරසුනු මිනිසුන් කීපදෙනෙකු විසින් රැගෙන ගොස් ඇත. මෙම සිද්ධිය ගැන අතිශය සැලකිලිමත් වන බව පැවසූ බීබීසී සේවය සිය වාර්තාකරු සොයා ගැනීමට උදව් ලබා දෙන මෙන් බලධාරීන්ගෙන් ඉල්ලා තිබේ. නගර කීපයක පැවති නවතම විරෝධතාවලින් අවම වශයෙන් පුද්ගලයින් අට දෙනෙකු මියගොස් ඇති බව වාර්තා වේ. ප්‍රාදේශීය පුවත් සේවයක් වන මිසිමා හි (Mizzima) වාර්තාකරුවෙකු වන තෑන් ටයිකේ අවුන් ද බීබීසී වාර්තාකරු අවුං තූරා සමග රැගෙන ගොස් ඇත. මිසිමා සේවයේ මෙහෙයුම් බලපත්‍රය මිලිටරි රජය විසින් මෙම මස මුලදී අවලංගු කරන ලදී. මාධ්‍යවේදීන් රැගෙන ගිය පිරිස සිකුරාදා දින එරට වේලාවෙන් දිවා කාලයේ (GMT 05:30) සලකුණු නොකළ වෑන් රථයකින් පැමිණ තමන් හමුවන ලෙස වාර්තාකරුවන්ට දන්වා සිටියහ. එතැන් පටන් බීබීසී සේවයට අවුං තූරා සම්බන්ධ කර ගැනීමට නොහැකි වී තිබේ. \"මියන්මාරයේ සිටින කාර්ය මණ්ඩලයේ සියලු දෙනාගේ ආරක්ෂාව බීබීසී ඉතා බැරෑරුම් ලෙස සලකන අතර, අවුන් තූරා සොයා ගැනීමට හැකි සෑම දෙයක්ම අපි කරනවා\" යනුවෙන් සංස්ථාව නිවේදනයක් නිකුත් කරමින් කියා සිටියි. \"ඔහුව සොයා ගැනීමට සහ ඔහු ආරක්ෂිත බව තහවුරු කිරීමට උදව් කරන ලෙස අපි බලධාරීන්ගෙන් ඉල්ලා සිටිනවා.   නේ පි ඩෝ (අගනුවර) සිදුවීම් වාර්තාකරණයේ වසර ගණනාවක් අත්දැකීම් ඇති අවුන් තූරා පිළිගත් බීබීසී මාධ්‍යවේදියෙක්.\"  අවුං සාන් සූ ඇතුළු සිවිල් නායකයින් රඳවා තබා ගෙන සිටින හමුදා කුමන්ත්‍රණයෙන් පසු මාධ්‍යවේදීන් 40 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. දහසය දෙනෙක් තවමත් අත්අඩංගුවේ පසුවන අතර හමුදාව මාධ්‍ය සමාගම් පහක බලපත්‍ර අවලංගු කර තිබේ. සිකුරාදා දින (මාර්තු 9) මියගිය පුද්ගලයින් 8 දෙනා අවුන්බන් නගරයේදී ආරක්ෂක අංශ වෙඩි තබා ඝාතනය කර ඇති බව අවමංගල්‍ය අධ්‍යක්ෂවරයෙක් සහ ප්‍රාදේශීය මාධ්‍ය පැවසීය. \"බාධක ඉවත් කරන්න ආරක්ෂක හමුදා පැමිණියා. ඒත් ජනතාව ඊට විරුද්ධ වුණා. ඔවුන්ට හමුදාව වෙඩි තිබ්බා\" යැයි සාක්ෂිකරුවෙක් රොයිටර් පුවත් සේවයට පැවසීය. ප්‍රධාන නගරයේ පවතින ප්‍රචණ්ඩකාරී තත්ත්වයෙන් පලා යාමට බොහෝ දෙනෙක් උත්සාහ කරන බැවින් වීදිවල තදබදයක් පවතින බව යැන්ගොන් නගරයෙන් ලැබෙන වාර්තා පවසයි. විරෝධතාකරුවන් සකස් කර ඇති බාධක ඉවත් කිරීමට එහි සිටින පොලිසිය ජනතාවට බල කරන බව පැවසේ. පශ්චාත් කුමන්ත්‍රණ ප්‍රචණ්ඩත්වය තුළ අවම වශයෙන් බුරුම ජාතිකයින් 232 දෙනෙකු ජීවිතක්ෂයට පත්ව ඇති බව දේශපාලන සිරකරුවන් සඳහා වන සංගමයක් පවසයි.  38 ක් දෙනෙක් මියගිය මාර්තු 14 මෙතෙක් ලේ වැගිරීම් වැඩිපුරම සිදු වූ දිනයයි. ", "URL": "https://www.bbc.com//sinhala/world-56460339", "Category": null, "Parent URL": null}