{"Source": "bbc", "Timestamp": "14 මැයි 2020", "Headline": "කොරෝනා වෛරසය සහ ආර්ථිකය: වසංගතය හමුවේ දුෂ්කර අඩියකට වැටුණු විදෙස්ගත ශ්‍රමිකයන් සහ ඔවුන්ගේ පවුල්", "News Content": "එක්සත් ජාතීන්ගේ සංවිධානය පවසන පරිදි සිය රටවල ඥාතීන් වෙත මුදල් යවනු ලබන සංක්‍රමණික සේවකයන් සංඛ්‍යාව මිලියන 200 කට අධිකය. එසේ මුදල් යැවීම, මුදල් ප්‍රේෂණය ලෙස හැඳින්වේ.  නමුත් මෑත ඉතිහාසය තුළ ගෝලීය මුදල් ප්‍රේෂණ අගයේ \"තියුණුතම පහළ යාම\" මේ වසරේදී දක්නට ලැබෙනු ඇති බව ලෝක බැංකුව පෙන්වා දෙයි. ඒ කොරෝනාවෛරස් වසංගතය හේතුවෙනි.  අඩු ආදායම් සහ මැදි ආදායම් රටවල සිටින සිය පවුල් වෙත ඩයස්පෝරා විසින් යවනු ලබන මුදල් වාර්තාගත මට්ටමකින්, එනම් 2019 වසරේදී ඇමරිකානු ඩොලර් බිලියන 554 ක් වූ එම අගය ඇමරිකානු ඩොලර් බිලියන 445 දක්වා පහළ යනු ඇතැයි ප්‍රක්ෂේපණය කර තිබේ. එය 20% ක පසුබෑමකි.    \"විශාල වශයෙන් වැටුප් සහ සංක්‍රමණික සේවකයන්ගේ රැකියා අවස්ථා පහළ වැටීම\" ලෝක බැංකුව ඊට හේතු වශයෙන් පෙන්වා දෙයි.  විදෙස් රටක හට ගන්නා වූ ආර්ථික අර්බුදයකදී එහි වෙසෙන සංක්‍රමණිකයන්ට \"රැකියා සහ වැටුප් අහිමි වීමේ අවදානම වැඩියි\" යනුවෙන් ලෝක බැංකුව වැඩිදුරටත් සඳහන් කරයි.  විදෙස් ශ්‍රමිකයන් සිය රටවලට යවනු ලබන මුදලේ සාමාන්‍ය ඩොලර් 200 ත් 300 ත් අතර අගයක් ගනු ලබයි. එය ඇතැම් අඩු ආදායම් සහ මැදි ආදායම් රටවල මුළු පවුලක මසක වියදමට ප්‍රමාණවත්ය.  ඉහත කී මූල්‍ය සවිය නොමැති විට \"මිලියන ගණනකගේ අනාගතය පිළිබඳ නීරස චිත්‍රයක් අප හමුවේ ඉතිරි වන බව\" රටවල් 100 ආසන්න සංඛ්‍යාවක දුගීභාවය මැඩලීමට ව්‍යාපෘති දියත් කරන ආයතනයක් වන, කෙයා ඉන්ටර්නැෂනල්හි (CARE International) ඩෙල්ෆීන් පිනෝල්ට් පවසයි.  බලපෑමට ලක්වූ රටවල ජනයා ඊට මුහුණ දෙන්නේ කෙසේ ද? ඒ සඳහා උපකාර කිරීමට ආණ්ඩුවලට කළ හැක්කේ කුමක් ද? ඒ පිළිබඳව සොයා බැලීම සඳහා රටවල් හයක වෙසෙන බලපෑමට ලක් වූ පවුල් සම්බන්ධ කර ගැනීමට බීබීසියට හැකි විය.  පනස් දෙහැවිරිදි චන්ද්‍රා නායගේ පිරිසිදු කරන්නියක් ලෙස වසර 15 වැඩි කාලයක් ලෙබනනයේ සේවය කරන්නීය. හරි හම්බ කරන මුදල් ඇය ශ්‍රී ලංකාවේ වෙසෙන තේ ගොවියෙකු වන සිය ස්වාමි පුරුෂයාට, දියණියන් දෙදෙනාට සහ පුතුට යවන්නීය.   චන්ද්‍රා විසින් සෑම මසකදී ම සිය පවුල වෙත ඩොලර් 400 කට ආසන්න මුදලක් යවනු ලැබීය. එමගින් ඉඩමක් මිලට ගෙන නිවසක් තනා ගැනීමටත් දියණියන්ගේ උසස් අධ්‍යාපනය අවසන් කර ගැනීමටත් හැකි විය. අද වන විට දියණියන් දෙදෙනා ම විවාපත්ය.    නමුත් පසුගිය ඔක්තෝබරයේ සිට ලෙබනනයේ වර්ධනය මග නතර වී රට අවුලකට වැටී ඇත.    ලෙබනන් පවුමේ අගය ඉතා වේගයෙන් පහළ ගොස් ඇති අතර ශ්‍රී ලංකාව වෙත මුදල් යැවීම සඳහා යොදා ගත් ඇමරිකානු ඩොලරයේ හිඟයක් නිර්මාණය වී ඇත. චන්ද්‍රාට ලෙබනන් පවුම් සඳහා ලැබෙන ඩොලර් ප්‍රමාණය ද ඒ හේතුවෙන් අඩු වී ඇත.  බොහෝ ආසියානු ගෘහ සේවිකාවන් මෙන් ඇය ද නිවාස කිහිපයක ම සේවය කරන්නීය. ඒ සඳහා ඇයට පැයක් සඳහා ලැබෙන මුදල ලෙබනන් පවුම් 10,000 කි. එය ඩොලර් 6.50 ක පමණ මුදලක් වූ නමුත් මේ වන විට එම අගය ඩොලර් 2.50 දක්වා පහළ ගොසිනි.  හාම්පුතුන් විසින් බාහිර පුද්ගලයන් සිය නිවෙස් තුළට ගොඩ වද්දා නොගැනීම හමුවේ චන්ද්‍රාට තවදුරටත් වැඩ සොයා ගත නොහැක. එබැවින් ශ්‍රී ලංකාවේ සිටින සිය පවුල වෙත මුදල් යැවීමට ද ඇයට හැකියාවක් නොමැත. චන්ද්‍රා, තවත් කාන්තාවන් දෙදෙනෙකු සමග එක්ව කුලී ස්ථානයක දිවි ගෙවයි. සොහොයුරියන් වන ඔවුන් දෙදෙනාට නොමිලේ දෙන ආහාර ලබා ගැනීමට සිදු විය. ඔවුන්ට කාමර කුලිය දැරිය නොහැක. සිය දියණියන් මෙන් තම දහනව හැවිරිදි පුතු විශ්වවිද්‍යාලයට යැවිය නොහැකි වෙතැයි සිතමින් චන්ද්‍රා ලතැවෙයි.  චන්ද්‍රා විසින් සිය පවුල වෙත යවන ලද මුදල් ඔවුන්ට සවියක් විය. වසංගතයෙන් පසු එය තවදුරටත් පවතීවි දැයි ඇය සැක පළ කරන්නීය.   \"ලෙබනන්වල වැඩ හොඳට තිබ්බා.  අපිට ඒ වගේ ලංකාවේ සල්ලි හම්බ කරන්න බැහැ. මම, මගේ පවුලට ගොඩක් දේවල් කළා,\" යනුවෙන් චන්ද්‍රා බීබීසිය වෙත කියා සිටියාය.   \"මට මගේ පවුලේ අයත් එක්ක ඉන්න ඕන නිසා තව අවුරුද්දක් දෙකක් විතර වැඩ කරනවා කියල මම හිතාගෙන හිටියා. (කෝවිඩ්-19 ට කලින්). ඒත් දැන්, මේ තියන තත්ත්වය හරි නොගියොත් අපිට ලෙබනනයේ ඉන්න බැහැ.\"  රෙයිනා අරසෙලි කුඩා කෑම ව්‍යාපාරයක හිමිකාරිනියකි. ඇයගේ ස්වාමි පුරුෂයා හොන්ඩුරාස්හි කුලී රථ රියැදුරෙකි.   රෙයිනාගේ දියණිය ඩික්ෂියානා විසි නව හැවිරිදිය. ස්පාඤ්ඤයේ සරගොසාහි ළමුන් බලා ගන්නා සේවිකාවක (නැනී) වශයෙන් කටයුතු කරන ඇය සෑම මසකදී ම ඩොලර් 300 ක් පමණ සිය රටට එවන්නීය.  ඩික්ෂියානා විසින් එවන ලද මුදල් මවගේ ව්‍යාපාරය පවත්වාගෙන යාමටත් පියාට ඖෂධ මිලට ගැනීමටත් උපකාරී විය. දියවැඩියාවෙන් පෙලෙන පියාගේ සෞඛ්‍ය තත්ත්වය මෑතකදී නරක අතට හැරුණි. ඒ හේතුවෙන් ප්‍රතිකාර සඳහා අධික මිලක් දැරීමට සිදු විය. අත්ලාන්තික් සාගරයේ දෙපස දිවි ගෙවන ඩික්ෂියානාට සහ දෙමව්පියන්ට කෝවිඩ්-19 නිසා එල්ල වී ඇති බලපෑම අතිමහත්ය.  ඩික්ෂියානා, සිය හාම්පුතුන්ගේ නිවසේ ම ස්වයං හුදෙකලාවට (self-isolating) යොමුව සිටී. තම රැකියාව ආරක්ෂා කර ගැනීමට ඕ සමත් විය. නමුත් සිය දෙමව්පියන් වෙත මුදල් යැවීම සඳහා ඇයට 'ලොකුටෝරිසය්' ලෙස හඳුන්වන කුඩා දුරකතන සේවා වෙළෙඳසල් වෙත යා නොහැක. මුදල් හුවමාරු නියෝජිත මධ්‍යස්ථානයකින් යවනවාට වඩා දෙගුණයක මුදලක් ඒ හරහා යැවිය හැක.  වැඩිහිටියන් පස් දෙනෙකු සහ දරුවන් තිදෙනෙකු රෙයිනාගේ නිවසේ දිවි ගෙවති. සිය දියණිය ඩික්ෂියානාගේ අට හැවිරිදි පුතු ද ඒ අතර වේ. හොන්ඩුරාස්හි කෝවිඩ්-19 වැඩි වශයෙන් ම පවතින කොර්ටේස් ප්‍රදේශය ඔවුන්ගේ නිවහනයි.  බැංකු වසා දමා ඇති අතර පවුලේ සාමාජිකයෝ ස්වයං නිරෝධායනයේ පසු වෙති. වසංගතය නිසා ඩික්ෂියානාගේ වැඩිමහල් සොහොයුරාට වැටුප් රහිත නිවාඩු ලබා ගැනීමට බල කෙරිණි.   හොන්ඩුරාස්හි දිවි ගෙවන පවුලේ සාමාජිකයන්ට දැන් යැපීමට සිදුව ඇත්තේ මවගේ කෑම ව්‍යාපාරයට යොදා ගන්නා ආහාර සංචිතයෙනි.  නමුත් එම ආහාර ද අවසන් වීමට නියමිතය. ඩික්ෂියානා මේ මොහොතේ පසුවන්නේ මවගේ කෑම ව්‍යාපාරය සුන් වී, සිය දෙමව්පියන් සහ දරුවාට හාමතේ සිටීමට වේදැයි යන තිගැස්මෙනි.    \"මේ දේවල් මතක් වෙනකොට සමහර වෙලාවට නින්ද යන්නෙත් නැහැ. මහ රෑ ඇහැරෙනවා. ඔවුන් මතක් වෙනවා. සමහර වෙලාවට රෑ තුනටත් මම අම්මට මැසේජ් යවනවා ඇයට කොහොම ද? මොනවත් ඕන ද? කියල අහල\" යනුවෙන් ඇය බීබීසිය වෙත කියා සිටියාය.  නමුත් ඇයගේ මව රෙයිනා මේ අභියෝග ඉදිරියේ නොසැලී සිටින්නීය. ජාත්‍යන්තර ශුභසාධන ආයතනයකින් (චැරිටි) යම් උපකාරයක් ලැබුණු බවත් නිර්ලෝභී මිනිසුන් කෙරෙහි විශ්වාසය තැබිය හැකි බවත් ඇය බීබීසියට පැවසීය.  \"අහල පහළ අයත් එක්ක බෙදා හදාගෙන අපි ජීවත් වෙනවා. යහමින් තියෙන අය කෑම පිඟානක් හෝ උයාපිහා ගන්න දෙයක් දෙනවා. අසල්වැසියෝ අතරේ අපි එකිනෙකාට උපකාර කර ගන්නවා.\" \"පණ කෙන්ද තිබෙන තාක් අපි සටන් කරනවා.\"  අබ්දි දුආලේ සිය බිරිඳ, දරුවන් පස් දෙනා සහ සමීප ඥාතීන් සමග මොගදිෂු නුවරින් පිටත අෆ්ගූයේ මංකඩෙහි දිවි ගෙවයි.  එම ප්‍රදේශය ඉස්ලාමීය සන්නද්ධ කණ්ඩායම්වල ඉලක්කයකි. අනන්‍යතාව ආරක්ෂා කර ගැනීමේ අරමුණින් සිය ඡායාරූප ප්‍රසිද්ධියට පත් නොකරන්නැයි අබ්දි බීබීසියෙන් ඉල්ලීමක් කළේය.  ඔහුගේ පවුලේ සොහොයුරන් සිව් දෙනෙකි. එක්සත් ජනපදයේ මිනෙසෝටා ප්‍රාන්තයේ වෙසෙන මද්දුමයා ට්‍රක් රථ රියැදුරෙකි. 2007 වසරේදී සෝමාලියාව හැර ගිය ඔහු දකුණු අප්‍රිකාව, බ්‍රසීලය සහ මෙක්සිකෝව හරහා ඇමරිකාවට සේන්දු විය.   වසංගතයට පෙර ඔහු විසින් සෝමාලියාවේ සිටින සිය ඥාතීන් වෙත මසකට ඩොලර් 400 ක මුදලක් එවනු ලැබීය. ඉන් වැඩි කොටසක් ඔහුගේ බිරිඳ, දරුවන් දෙදෙනා සහ මහලු දෙමව්පියන් වෙනුවෙන් වැය කෙරිණි.  නමුත් කෝවිඩ්-19 විසින් එක්සත් ජනපදයේ රැකියා ලක්ෂ ගණනක් අතුගා දමනු ලැබීය. ඒ සමග නිවසට යැවීමට තරම් මුදලක් වැඩිමහල් සොහොයුරා අත ඉතිරි නොවීය.  \"මේ ලෙඩේට කලින්, මගේ අයියට අපි හැමෝට ම කන්න බොන්න දෙන්න පුළුවන්කම තිබ්බා. ඒ කාලේ ආයෙත් අපට ලබා දෙන්න කියල ඔහු දෙවියන්ට කන්නලව් කරනවා කියලා අයියා මට කියනවා,\" යනුවෙන් අබ්දි බීබීසිය වෙත කියා සිටියේය.  තෙමසකට පෙර අබ්දි ඉංග්‍රීසි භාෂාව උගන්වන කුඩා මධ්‍යස්ථානයක් පවත්වා ගෙන ගියේය. නමුත් ප්‍රමාණවත් තරම් සිසුන් නොපැමිණීම සහ බොහෝ දෙමව්පියන් අත ගාස්තු ගෙවීමට තරම් මුදලක් නොතිබීම එහි අභාවයට හේතු විය.  අබ්දිගේ පවුල දැන් වෙළෙඳසල්වලින් ආහාර ගෙන එන්නේ ණයටය. ඒ මේ තත්ත්වය පහව ගිය පසු නැවත ගෙවන බවට වන පොරොන්දුව මතය. සිය පාරිභෝගිකයන් වෙත ණයට බඩු දීම නිසා කුඩා වෙළෙඳසල් හිමියෝ ද පීඩාවට පත්ව සිටිති.  රාමදාන් උත්සව සමයේ අබ්දිගේ පවුලේ සාමාජිකයන්ට ශුභසාධන කණ්ඩායම් මගින් නොමිලේ දෙනු ලබන ආහාර මත යැපීමට සිදු වේ. සෝමාලියාවේ අගනුවර ඔවුන්ට අත්‍යවශ්‍ය භාණ්ඩ ලබා දීමේ සූදානමින් පසුවෙයි.  නමුත් කෝවිඩ්-19 හේතුවෙන් රජයේ සහ පෞද්ගලික පාසල් මෙන් ම ආගම උගන්වන මධ්‍යස්ථාන ද වසා දමා තිබියදී අබ්දිට ඉදිරියේදී යළි ශ්‍රම බලකායට එකතු වීම හැර විකල්පයක් නොමැත.  \"මෙහෙ තත්ත්වය හොඳ අතට හැරිලා, මට රස්සාවක් හමු වුණොත් ජීවත් වෙන්න පුළුවන් වේවි\" යනුවෙන් ඔහු බලාපොරොත්තු පළ කරයි. විදෙස්ගත සොහොයුරාගෙන් ලැබෙන මුදල නැති වුවත් ඔහුට එම පාඩුව පියවා ගැනීමට එය යම් උපකාරයක් විය හැක.   \"මේ තත්ත්වය තුළ අපට කළ හැකි දෙයක් නැහැ. යළි හොඳ කලක් ලබන්න කියල, වෙනදාටත් වඩා යාච්ඤා කරන්නැයි ඉමාම් අපට කියනවා.\" අබ්දි වැඩිදුරටත් සඳහන් කළේය.  මුදල් ප්‍රේෂණවල පහළ යාම ලොව සියලුම කලාපවල අඩු ආදායම් සහ මැදි ආදායම් රටවලට දැනෙනු ඇති බව ලෝක බැංකුව පවසයි.  විදෙස් ශ්‍රමිකයන් විසින් එවනු ලබන මුදල් මත රටවල් ගණනාවක් යැපෙති. එය හයිටි සහ දකුණු සූඩානයේ දළ දේශීය නිෂ්පාදනයෙන් තුනෙන් එකකට වැඩි කොටසකි.  එය නේපාලයේ දළ දේශීය නිෂ්පාදනයෙන් 27% ක් ද හොන්ඩුරාස් සහ එල් සැල්වදෝරයේ 20% වැඩි කොටසක් ද සපුරනු ලබයි.   එම අගය සිම්බාබ්වේ 13% ක් වන අතර ශ්‍රී ලංකාවේ සහ පාකිස්තානයේ 8% කි.  ආර්ථික අර්බුදයකදී හට ගන්නා බලපෑම මැඩපැවැත්වීම සඳහා ඩයස්පෝරා වෙතින් ලැබෙන මුදල් අතීතයේදී යම් ආවරණයක් සැලසීය. ලෝක බැංකුවේ සංක්‍රමණික සහ මුදල් ප්‍රේෂණ පිළිබඳ ප්‍රමුඛ පෙළ ආර්ථික විශේෂඥයෙකු වන දිලීප් රාතා පවසන පරිදි එය එක්තරා ආකාරයක \"රක්ෂණ ආවරණයකි\".  උදාහරණයක් වශයෙන් 2008 වසරේ ආර්ථික අර්බුදය අතරතුර එය පවුල්වලට ගැලවුම් මගක් වූ බව ඔහු කියා සිටී.  2009 වසරේදී මුදල් ප්‍රේෂණවල 6% ක පහළ ගියත් ඊළඟ වසරේදී සමාන ප්‍රතිශතයකින් යථා තත්ත්වයට පත් විය.  නමුත් මෙවර එය යථා තත්ත්වයට පත්වීම සඳහා වසර ගණනාවක් ගත වනු ඇත. මක්නිසාද යත් කොරෝනාවෛරසය ලොව වැඩි කොටසකට අගුළු දැමුවේය, සංචරණ සීමා පැනවිය. ආර්ථික පසුබෑමට අමතරව එය අලුතින් අභියෝග ගණනාවක් නිර්මාණය කළේය.   \"අතීතයේදී මිනිස්සු සල්ලි අතේ අරන් ගියා. නැතිනම් තමන්ගේ මව්රටට යන මිතුරෙකු අතේ සල්ලි යැව්වා. නමුත් මේ වෙලාවේ එසේ කිරීමේ හැකියාවක් නැහැ\" යනුවෙන් දිලීප් රාතා පවසයි.  මෙවැනි තත්ත්වයකදී ආණ්ඩුවකට කළ හැකි දේ ඇති බව ඔහු පෙන්වා දෙයි. මුදල් ප්‍රේෂණ සේවා අත්‍යවශ්‍ය සේවා බවට පත් කිරීම ඉන් එකකි. මුදල් ප්‍රේෂණ මධ්‍යස්ථාන විවෘත කළ විට පහසුවෙන් තම රටවල සිටින ඥාතීන් වෙත මුදල් යැවිය හැක.  මුදල් විශුද්ධීකරණය මැඩලීම සඳහා හඳුන්වා දී ඇති, මුදල් යැවීමේදී අනුගමනය කෙරෙන ඇතැම් පියවර ලිහිල් කිරීම තවත් එකකි. කෙසේ නමුත් මුදල් ප්‍රේෂණය ඔස්සේ මුදල් විශුද්ධීකරණය සිදු වන බවට සාක්ෂි නොමැති යයි දිලීප් රාතා පවසයි.  රටකින් රටකට මුදල් යැවීමේදී අය කෙරෙන ගාස්තු අවම කරන ලෙස ලෝක බැංකුව ලොව රටවලින් ඉල්ලා තිබේ. ඒ සඳහා සාමාන්‍යයෙන් අය කරනු ලබන්නේ 7% ක පමණ ගාස්තුවකි.  කෙයා ඉන්ටර්නැෂනල්හි (CARE International) ඩෙල්ෆීන් පිනෝල්ට් කියා සිටියේ මුදල් ප්‍රේෂණවල පහළ යාම දැනටමත් දුගීභාවයෙන් බැටකන රටවල් තවත් රිදවනු ඇති බවය. විශේෂයෙන් එය කාන්තාවන්ට වැඩි වශයෙන් බලපානු ඇති බව ඇය පෙන්වා දෙයි.  \"කාන්තාවන් නොනිල සහ අඩු ආදායම් රැකියාවල යෙදීමට ඇති ඉඩ වැඩියි. බොහෝ විට ඔවුන්ට වැටුප් ආරක්ෂණ ක්‍රමවේදයක් නැහැ. විදෙස් රටවලින් ලැබෙන මුදල් මත ඔවුන් යැපෙන අතර පවුල් ආරක්ෂා කර ගැනීමට ඔවුන් ආධාර කරනවා.\"  \"ලොව වඩාත් දියුණු ආර්ථිකයන් එකට සිට ගත යුතු, වඩාත් දුප්පත් සහ දුර්වල රටවල විඳවීම අපට නොසලකා හරින්න බැහැ\" යනුවෙන් ඇය වැඩිදුරටත් සඳහන් කළාය.   (බීබීසී පුවත් සේවයේ පැබ්ලෝ ඔචොආ සැකසූ වාර්තාවක් ඇසුරෙනි) ", "URL": "https://www.bbc.com//sinhala/world-52639460", "Category": null, "Parent URL": null}