{"Source": "bbc", "Timestamp": "12 අප්‍රේල් 2023", "Headline": "දලයි ලාමා දරුවෙකුට සිය දිව උරන්නැ යි කීම ගැන උසස් ටිබෙට් නායකයෙකුගෙන් පැහැදිලි කිරීමක්", "News Content": "ටිබෙටයේ පිටුවහල් රජයේ නායක, පෙන්පා ට්සෙරිං, අධ්‍යාත්මික නායකයාගේ ක්‍රියාව \"අහිංසක\" බව පවසා ඇති අතර, එමඟින් ඔහුගේ \"දයාබර හැසිරීම\" පෙන්නුම් කරනබව පවසා තිබේ.  දලයි ලාමාගේ ක්‍රියාවන් වැරදි ලෙස වටහාගෙන ඇතැයි පවසන ට්සෙරිං, එම මතභේදය උන්වහන්සේගේ අනුගාමිකයින්ගේ හැඟීම් රිදවා ඇතැ යි ද බ්‍රහස්පතින්දා (අප්‍රේල් 13) පැවසීය. දලයි ලාමා සෑම විටම \"පාරිශුද්ධව සහ අනගාරිකව\" වාසයකර ඇතැ යි ද පැවසූ ඔහු, වසර ගණනක් තිස්සේ පුහුණුකළ අධ්‍යාත්මික පුරුදු නිසාවෙන් උන්වහන්සේ \"ඉන්ද්‍රීය වින්දනයන්ගෙන් ඔබ්බට\" ගොස් ඇතිබව ද ප්‍රකාශ කළේ ය. මෙම විඩියෝව සමාජ මාධ්‍යවල ප්‍රචාරය කිරීම පිටුපස \"චීන-ගැති මූලාශ්‍රයයන්\" සිටිනබව විමර්ශනවලින් පෙන්නුම්කර තිබෙන්නේයැ යි ද ට්සෙරිං පැවසීය. එනමුත් ඔහු ඊට සාක්ෂි ලබා නොදුන්නේ ය. \"මෙම සිද්ධියේ දේශපාලන කෝණය නොසලකා හැරීමට බැරිබව\" ද ඔහු වැඩි දුරටත් සඳහන් කළේ ය. දලයි ලාමාගේ දිව උරන්නැ යි උන්වහන්සේ පිරිමි දරුවෙකුට පවසන වීඩියෝ දර්ශනයක් නිකුත්වීමෙන් පසු, ටිබෙට් අධ්‍යාත්මික නායකයා ඒ සම්බන්ධයෙන් සමාව ඉල්ලීය. \"උන්වහන්සේගේ වදන්වලින් ඇතිවන්නට ඇති පීඩාව වෙනුවෙන්\" දරුවාගෙන් සහ ඔහුගේ පවුලෙන් සමාව ඉල්ලීමට උන්වහන්සේට අවශ්‍යවූබව උන්වහන්සේගේ කාර්යාලයය ප්‍රකාශ කළේ ය. දලයි ලාමා දරුවාගේ තොල් මත හාදුවක් තබනු එම වීඩියෝවෙන් දිස්විය. \"උන්වහන්සේ නිතරම තමන්ට හමුවන පුද්ගලයින්ට අහිංසක හා විනෝදකාමී අයුරින් උසුළු විසුළු කරනවා, ප්‍රසිද්ධියේ කැමරා ඉදිරියේ පවා. උන්වහන්සේ එම සිදුවීම ගැන පසුතැවෙනවා,\" උන්වහන්සේගේ කාර්යාලයය පැවසීය. මෙම වීඩියෝ දර්ශනය පුළුල් පරාසයක විවේචනයන්ට තුඩුදී ඇති අතර, බොහෝ සමාජ මාධ්‍ය පරිශීලකයෝ එය අනුචිත හා සිත් කරදරයට පත්කරවන [හැසිරීමක්බව] පවසති. මෙය සිදුව ඇතිබවට පෙනී යන්නේ පෙබරවාරි 28 දා, ඉන්දියාවේ ධරම්ශාලාහි පිහිටි දලයි ලාමාගේ පන්සලේ දී ය. උන්වහන්සේ එදින, M3M නම් දේපොළ වෙළඳාම් සමූහයේ පුණ්‍යායතන අංශය වන M3M පදනම විසින් සංවිධානය කෙරුණු නිපුණතා පුහුණු වැඩසටහනක් අවසන් කළ සිසුන් 120 දෙනෙකු පමණ හමුවී තිබුණහ. මාර්තු මාසයේ දී එම පදනම විසින් මෙම අවස්ථාවේ ඡායාරූපයන් සමාජ මාධ්‍ය වෙත නිකුත් කෙරිණි - ඉන් එක් ඡායාරූපයකින්, දලයි ලාමා අදාළ වෛරල් වීඩියෝවේ සිටින පිරිමි දරුවා වැළඳගෙන සිටින අයුරු දැක්වෙයි. අන්තර්ජාලයේ පැතිරෙන වීඩියෝවෙන්, තමාට දලයි ලාමා වැළඳගත හැකිදැ යි එම දරුවා අසනු දක්නට හැකි ය. එවිට දලයි ලාමා සිට කම්මුල වෙත සන් කරමින්, \"මුලින් මෙතෙන්ට\"යි කියනුත්, දරුවා උන්වහන්සේගේ කම්මුලට හාදුවක් දී උන්වහන්සේ වැළඳගනුත් දක්නට ලැබේ. අනතුරුව, දලයි ලාමා දරුවාගේ අත අත්නොහැරම සිය තොල් වෙත සන්කර, \"මං හිතන්නෙ මෙතෙන්ටත්\" කියා දරුවාගේ තොල් මත හාදුවක් තබනු දක්නට ලැබෙයි. අනතුරුව දරුවාගේ නළලට තම නළල හේත්තු කරන උන්වහන්සේ, සිය දිව පිටතට දිගුකොට, \"මගේ දිව උරන්නැ\"යි දරුවාට කියති. රැස්ව සිටින ඇතැමුන් සිනහ වෙද්දී දරුවා තම දිව පිටතට දිගුකොට පසුව නැවතත් ඇතුළට ඇදගන්නා අතර, දලයි ලාමා ද එසේ කරනු දක්නට ලැබෙයි.  අනතුරුව තවත් කීපවරක් වැළඳගැනීම් සිදුවන අතර, අධ්‍යාත්මික නායකයා දරුවා සමග තවත් වෙලාවක් කතාබහ කරයි. අනතුරුව උන්වහන්සේ, \"සාමය සහ සතුට ඇතිකරන යහපත් මනුෂ්‍යයින්ගෙන්\" ආදර්ශ ලබන්නැ යි දරුවාට කියති. ලොව බොහෝ රටවල දී දිව දිගුකොට පෙන්වීම නොහික්මුණු හෝ අශිෂ්ට හැසිරීමක් ලෙස සලකනු ලැබූව ද, ටිබෙට් රට තුළ එය එක් ආචාර විධියක් වෙයි.  එය නවවැනි ශත වර්ෂයේ, 'ලැන්ග් ධර්මා' නම් අප්‍රසිද්ධ රජෙකුගේ කාලයේ සිට පැමිණෙන සම්ප්‍රදායකි. එම රජුට කළු පැහැ දිවක් තිබූබව පැවසෙයි. ටිබෙටයේ වැසියන් එම රජු නැවත ඉපදී ඇතැ යි සිතූ අතර, තමා රජුගේ පුනරුත්පත්තිය නොවනවග ඔප්පුකර පෙන්වීම සඳහා තම දිව එළියට ඇද පෙන්වන්නට විය. එම සාම්ප්‍රදායික ආචාර විධිය දැන් ගෞරවය දැක්වීමේ ක්‍රමයකි. ටිබෙටයේ චීන පාලනයට එරෙහිව ඇතිවූ කැරැල්ලකින් පසු 1959 දී ටිබෙටයෙන් පළා ආ දලයි ලාමා, එතැන් පටන් ඉන්දියාවට වී පිටුවහල්ව වෙසෙයි. 2019 දී, උන්වහන්සේ බීබීසීය සමග කළ සම්මුඛ සාකච්ඡාවක දී අනාගත ස්ත්‍රී දලයි ලාමාවරියක් වේ නම් ඇය \"ආකර්ශනීය\" විය යුතුයැ යි වදාළ අතර, එවර ද අධ්‍යාත්මික නායකයාගේ කාර්යාලයය උන්වහන්සේ වෙනුවෙන් සමාව ඉල්ලීය. ", "URL": "https://www.bbc.com/sinhala/world-65248268", "Category": null, "Parent URL": null}