{"Source": "bbc", "Timestamp": "4 පෙබරවාරි 2021", "Headline": "කොරෝනා වෛරසයේ නව ප්‍රභේද කීපයක්; එන්නතකින් වැඩක් වෙයිද?", "News Content": "ඉන් එක් ජාන විපර්යාසයක් E484K නමින් හඳුන්වන අතර දකුණු අප්‍රිකාවෙන් හමුවූ කොරෝනාවෛරස් නව ප්‍රභේදයේ ද එම ජාන විපර්යාසය දක්නට තිබේ. කොරෝනාවෛරසයේ නව ප්‍රභේද ඇතිවීම හේතුවෙන් එන්නත්වල සඵලතාව අඩුවීමට ඉඩ ඇති නමුත් දැනට භාවිත කරනු ලබන එන්නත් තවමත් එම ප්‍රභේදවලට එරෙහිව ක්‍රියා කරනු ඇති බව විශේෂඥයෝ පවසති. දකුණු අප්‍රිකාවෙන් හමුවූ නව ප්‍රභේදය ආසාදනය වූවන් සොයා එංගලන්තයේ ප්‍රදේශ කීපයක ම හදිසි වෛද්‍ය පරීක්ෂණ පැවැත්වේ. එම ජාන විපර්යාසයම (E484K) සහිත තවත් ප්‍රභේද දක්නට ලැබුණු ප්‍රදේශවලට ද මෙම පරීක්ෂණ දියත් කිරීමට කටයුතු යොදමින් සිටිති. E484K ජාන විපර්යාසය සිදු වූ තවත් කොරෝනාවෛරස් ප්‍රභේදයක් මහා බ්‍රිතාන්‍යයේ කෙන්ට් පළාතෙන් හමුවී ඇති අතර එය 'කෙන්ට්' ප්‍රභේදය ලෙස නම් කර තිබේ. තවමත් සොයා නොගත් තවත් නව ප්‍රභේද පැවතිය හැකි බව විශේෂඥ මතයයි. කෙසේ වෙතත් වෛරසයේ නව ප්‍රභේද ඇතිවීම හෝ මුල් වෛරසය වෙනස් වීම යනු විද්‍යාඥයන් බලාපොරොත්තු නොවූ දෙයක් නොවේ. සෑම වෛරස් වර්ගයක් ම තම වර්ගයා බෝකිරීමේ දී සිය ව්‍යාප්තිය සඳහා සඵලභාවය ඇතිකර ගැනීමට වෙනස්කම්වලට භාජනය වේ. මෙය \"අනපේක්ෂිත දෙයක් නොවන නමුත් කනස්සල්ල ඇතිකරවන වර්ධනයක්\" බව ලෙස්ටර් විශ්වවිද්‍යාලයේ, වෛරස් පිළිබඳ විශේෂඥ වෛද්‍ය ජුලියන් ටෑන් පැවසුවේය. මෙවැනි තත්ත්වයක් හමුවේ ආසාදනයවීම් අවම කර ගැනීම තුළින්, ජාන විපර්යාස තවදුරටත් ඇතිවීම සඳහා වෛරසයට ලැබෙන අවස්ථා අවම වන බව ඔහු පවසයි. ඒ සඳහා ලොක්ඩවුන් නීති අනුගමනය කිරීම ඉතා වැදගත් බව ද ඔහු ප්‍රකාශ කළේය. \"එහෙම නොකළොත් වෛරසය ව්‍යාප්ත වෙනවා පමණක් නොවෙයි, එය පරිනාමයට පත්වීමත් සිදු වෙනවා.\" වෛරසය ව්‍යාප්ත වන තරමට ජාන විපර්යාස ඇති වී තව තවත් ප්‍රභේද මතුවන බව ඔහු අවධාරණය කරයි. වසංගතය ආරම්භ වන විට පැවතුනු කොරෝනාවෛරසයට සිදුවෙමින් පවතින ජාන විපර්යාස, දැනට නිපදවා ඇති එන්නත් සඳහා කෙසේ බලපානු ඇත්ද යනවග සොයා බැලීම සඳහා විද්‍යාඥයෝ පරීක්ෂණ සිදුකරමින් සිටිති. ඇතැම් පර්යේෂණවලින් පෙනී ගොස් ඇත්තේ කොරෝනාවෛරසයේ ඇති වූ E484K ජාන විපර්යාසය මගින් මිනිස් දේහයේ පවතින ප්‍රතිදේහ මගහැර යාමට එම වෛරසයට පහසු විය හැකි බවයි. නමුත් Moderna එන්නත පිළිබඳව සිදු කෙරුණු මූලික පරීක්ෂණවලින් සනාථ වූයේ ඉහත කී ජාන විපර්යාසයට ලක් වූ වෛරස් ප්‍රභේදයට එරෙහිව පවා එම එන්නත ක්‍රියා කරන බවකි. මේ අතර Novavax සහ Janssen යන නාමයන් යටතේ සංවර්ධනය කෙරුණු තවත් එන්නත් දෙකක් අනුමත විය හැකි බවට අපේක්ෂා කෙරේ. මෙම එන්නත් දෙක ද කොරෝනාවෛරසයේ නව ප්‍රභේදවලට එරෙහිව ආරක්ෂාවක් සපයන බව පෙනෙන්නට තිබේ. යම් හෙයකින් දැනට නිපදවා ඇති එන්නත් නව ප්‍රභේදවලට එරෙහිව ක්‍රියා නොකරන්නේ නම් පවතින එන්නත් ඊට සරිලන පරිදි ප්‍රතිනිර්මාණය කළ හැකි බව විශේෂඥයෝ පවසති. ඊට ගතවන්නේ සති හෝ මාස කීපයක් පමණි. එය මඳ සැනසිල්ලක් වන්නේ වෛරසය සම්පුර්ණයෙන් ම වෙනස් නොවී දැනට පවතින ආකාරයෙන් ම ජාන වෙනස්වීම් ඇතිවන තාක් පමණි. එන්නතක් ලබා ගැනීමෙන් අනතුරුව වුව ද වෛරසය ආසාදනය වීම් වලක්වා ගැනීමට නම් දෑත් සේදීම, සමාජයීය දුරස්ථභාවය රැක ගැනීම, මුඛ හා නාස් ආවරණ පැළඳීම වැනි සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනුගමනය කළ යුතුය. ", "URL": "https://www.bbc.com//sinhala/world-55925524", "Category": null, "Parent URL": null}