{"Source": "bbc", "Timestamp": "1 දෙසැම්බර් 2022", "Headline": "'ටින්ඩර් වංචාව': අපරාධකරුවන් බ්‍රසීල පිරිමින් පැහැරගැනීම සඳහා ඇම දැමීමට ඩේටින් ඇප් යොදාගනියි", "News Content": "බ්‍රසීලයේ දැවැන්තම සහ ධනවත්ම නගරය වන සාඕ පවුලෝහි මෙවැනි අපරාධ සුලබවෙමින් පවතියි. එරට මහජන ආරක්ෂාව පිළිබඳ ලේකම් (SSP යන පෘතුගීසි කෙටි යෙදුමෙන් හැඳින්වෙයි) බීබීසීය වෙත ප්‍රකාශ කළේ පරිදි, ප්‍රාදේශීය පොලිසියේ සටහන් කෙරෙන පැහැරගැනීම්වලින් \"90%කට වැඩි\" ප්‍රමාණයක් සිදුව ඇත්තේ ටින්ඩර් වැනි ඩේටින් ඇප්වල සැදූ ව්‍යාජ ගිණුම් ඇමක් ලෙස භාවිතාකර පුද්ගලයින් ආකර්ෂණයකර ගැනීම මඟිනි. වින්දිතයාගේ බැංකු ගිණුම්වල ඇති මුදල් කොල්ලකන අතරේ වින්දිතයා මනෝවිද්‍යාත්මක හා ඇතැම්විට ශාරීරික වධයන්ට භාජනය කෙරෙයි.  2022 වර්ෂය තුළ පමණක්, සාඕ පවුලෝ සිවිල් පොලීසියේ පැහැරගැනීම් විරෝධී නිලධාරීන් මීට සම සිදුවීම් 94ක් සම්බන්ධයෙන් කටයුතුකර ඇති අතර, සැකකරුවන් 250කට වැඩි පිරිසක් අත්අඩංගුවට ගෙන තිබේ.  අපරාධකරුවන්ගේ මූලික ඉලක්කයවී ඇත්තේ වයස අවු. 40ට වැඩි අවිවාහක පුරුෂයින් ය.  වින්දිතයන්ගෙන් අයෙකු නගරයේ කීර්තිමත් රෝහල වන දාස් ක්ලිනිකාස්හි වෛද්‍යවරයෙකු, නොවැම්බර් මස මුල දී ඩේටින් ඇප් එක හරහා හමුවීමක් සැලසුම් කිරීමෙන් අනතුරුව පැහැරගැනීමට ලක්ව පැය 14ක් අපරාධකරුවන් බාරයේ පසුවිය. ඔහු නිදහස් කෙරුනේ, අපරාධකරුවන් ඩොලර් 14 000කට ආසන්න ණය, මිලට ගැනීම්, සහ වෙනත් ගිණුම්වලට මුදල් හුවමාරු කිරීම් ආදී විවිධ බැංකු ගනුදෙනු රැසක් සිදුකිරීමෙන් පසු පමණි. අපරාධකරුවන් සිය වින්දිතයින්ගේ ඔන්ලයින් 'පිය සටහන්' අධ්‍යයනය කරනබව, SSP නිවේදනයක් නිකුත් කරමින් පැවසුවේ ය. \"ඔවුන් සමාජ ජාලවල දී තම ආර්ථික හැකියාව පිළිබඳව පුරසාරම් දොඩන පරිශීලකයින් නිරීක්ෂණයකර, 'ඇම' ලෙස යොදාගන්නා තැනැත්තියගේ නිවසේ හමුවක් සංවිධානය කරයි\". මෙවැනි කල්ලි ක්‍රියාත්මකවන ආකාරය සහ පෙම් හමුවක් උගුලක්දැ යි හඳුනාගැනීමට උපකාර වන ප්‍රධාන සලකුණු මොනවා ද යන්න අවබෝධකර ගැනීම සඳහා බීබීසීය පොලිස් නිලධාරීන් (බහුතරය නිර්නාමිකබව ඉල්ලා සිටියෝ ය) සහ ඩිජිටල් ආරක්ෂක විශේෂඥයින් සමග කතාබහ කළේ ය. සම්මුඛ පරීක්ෂණයට ලක්වූ නිලධාරීන්ට පැවසූ පරිදි, පැහැරගැනීම්වලට ගොදුරුවූවන් විසින් සඳහන් කරන ලද ප්‍රධාන ඩේටින් ඇප් එක වන ටින්ඩර්, මෙවන් වංචා වැළැක්වීම සඳහා සිය ප්ලැට්ෆෝමයේ අඩංගුකර ඇති ආරක්ෂක මෙවලම් සහ උපක්‍රම පිළිබඳව විමසනු පිණිස සම්බන්ධකර ගැනිණි. මෙම ලිපිය ලියැවෙන අවස්ථාව වන විට ද ඔවුන් පිළිතුරු ලබා දී නොතිබුණි. සාඕ පවුලෝහි උතුරුදිග ප්‍රදේශයේ සේවයේ යෙදෙන හමුදා පොලිස් ලුතිනන්වරයෙකු අප වෙත විස්තර කළ පරිදි, සාමාන්‍යයෙන් වින්දිතයන්බවට පත්වන්නේ මූල්‍යමය වශයෙන් සාර්ථක, වැඩිමහලු පුරුෂයින් ය.  \"ඒගොල්ලෝ සාමාන්‍යයෙන් අවු. 40ට වැඩි, අවිවාහක, වත්කම් ටිකක් තියෙන මිනිස්සු. ගොඩක් අපරාධකාරයෝ රාගික මැසේජස් යවලා, හැකි ඉක්මණින් හමුවීමක් ඉල්ලලා වින්දිතයින්ව ටින්ඩර් හරහා ආකර්ෂණය කරලා ගන්නවා,\" පොලිස් නිලධරයා පැවසුවේ ය.   අපරාධකරුවන් වින්දිතයින්ගේ රැකියාව වැනි පුද්ගල කරුණු දැනගන්නේ වින්දිතයා විසින්ම ඩේටින් ඇප් එකට ඇතුළත් කර ඇති තොරතුරු මඟිනි. නමුත් ඔවුන් ජාත්‍යන්තර සංචාරයන්හි හෝ සුඛෝපභෝගී මෝටර් රථවල පින්තූර පෝස්ට් කරන පරිශීලකයින් විශේෂයෙන් ඉලක්ක කරයි.  \"සාමාන්‍යයෙන් හමුවක් සැලසුම් කෙරෙන්නේ ටිකක් හුදෙකලා ප්‍රදේශයක, අපරභාගයේ අවසාන කොටසත්, හැන්දෑවේ ආරම්භයත් අතර වෙලාවකට වැටෙන විදියට,\" ලුතිනන්වරයා පැහැදිලි කළේ ය. \"මම සම්බන්ධ වුණු එක් සිද්ධියක දී පිරිමියා උත්සාහ කරලා තිබුණා සාප්පු සංකීර්ණයක දී කාන්තාව මුණගැහෙන්න. නමුත් එතකොට ඈ කියලා තිබුණා ඈට සනීප නැහැ, ඒ නිසා ඔහු හමුවෙන්න එන්න නිවසින් පිටවෙන්න නොහැකිවීම ගැන පසුතැවිලි වෙනවා කියලා. මේ මනුස්සයා කාන්තාව බලන්න ඇගේ ගෙදරට ගිහින්, එතන දී පැහැරගැනීමට ලක්වෙලා තිබුණා.\" මේ සෑම කල්ලියක්ම ක්‍රියා කරන්නේ වින්දිතයාගේ අපේක්ෂාවන්ට අනුකූලව ය - වින්දිතයන් සාමාන්‍යයෙන් දිගුකාලීන සබඳතාවක් අපේක්ෂා නොකරන, වඩාත් සැහැල්ලු හමුවක් සොයනා පුරුෂයින් ය. \"සාමාන්‍යයෙන් පළමු හමුව සිදුවෙන්නේ ඇප් එක හරහා හමුවෙලා දවසක් දෙකක් ගෙවුනට පස්සේ. එතකොට පිරිමියා හිතනවා කාන්තාවත් 'වැඩේට කැමතියි' කියලා,\" පොලිස් නිලධරයා සඳහන් කළේ ය.  හේතූන් කීපයක් නිසා \"ඩේටින් ඇප් පැහැරගැනීම්\" වාර්තාවීම ඒවා සිදුවන ප්‍රමාණයට වඩා අඩුයැ යි තමා සිතන වග අප හා පැවසුවේ තවත් පොලිස් නිලධාරියෙකි.  පළමු හේතුව වන්නේ, පැමිණිල්ලක් ගොනුකිරීම සඳහා පොලිසියට යෑමට වින්දිතයන් ලැජ්ජාවීම ය. තවත් ප්‍රධාන හේතුවක් වන්නේ, වින්දිතයින්ගෙන් ඇතැමෙක් දිගුකාලීන පෙම් සබඳතා පවත්වාගෙන යන පුද්ගලයින් වීම යි. තම අනියම් හමුව සහකාරියට හෙළිවීම වැළකීම සඳහා ඔවුන් ඇයට පවසන්නේ තමා සාමාන්‍ය පැහැරගැනීමකට ලක්වූබව යි.  එක් නිලධාරියෙකු පුදුමයට පත්කළ කරුණ නම්, පෙම් හමු සඳහා දුරබැහැර ප්‍රදේශවලට යාමට එකඟවූ හෙයින්, ධනවත් හා උගත් මිනිසුන් මෙවැනි වංචාවන්ට හසුවූ අවස්ථාවන් බහුලවීම යි. බොහෝවිට වින්දිතයාගේ අතුරුදන්වීම වාර්තා වන්නේ ඔහු ගැන කණස්සලු වන ඥාතීන් පොලිසියට ඇමතීමෙන් පසු පමණි. \"මේ තැනැත්තා අතුරුදහන් වෙලා කියලා පවුලෙ කාටහරි නෝටිස් වුණාම එයා අනිත් අයට කියනවා. වින්දිතයෝ දෙන්නෙක් එකම තැන රඳවාගෙන හිටපු සිද්ධියක් මට නම් තවම වාර්තා වෙලා නැහැ. නමුත් [රඳවාගැනීම් සිදුවන නගර] ප්‍රදේශය සාමාන්‍යයෙන් එක යි. සමහර වෙලාවට රඳවා ගැනෙන්නේ කැලේ ඇතුළෙ,\" පොලිස් නිලධාරියෙකු පැවසීය. අන්තර්ජාල අපරාධ මැඬලීමට කටයුතු කරන බ්‍රසීල රාජ්‍ය නොවන සංවිධානයක් වන SaferNetහි ඩිජිටල් ආරක්ෂණ විශේෂඥයෙකු වන ගිල්හෙර්මි ඇල්විස් පවසන්නේ, ප්ලැට්ෆෝමයෙන් පිටත දී සිදුකෙරෙන වංචාවන් සඳහා අපරාධකරුවන් විසින් ඩේටින් ඇප් බහුලව භාවිතා වනබව යි. \"මෙතන දී අවබෝධකර ගන්න ඕන වැදගත් කරුණක් තමයි ප්ලැට්ෆෝමය වගකියන්න ඕනේ මොනවට ද කියන එක. [ප්ලැට්ෆෝමයෙන්] පිටත දී සිදුවෙන දේවල් සමාගමේ පාලනයෙන් බැහැර යි. නමුත් අපරාධයක් සිදුවෙලා තියෙනවා නම්, වංචාකරුවාගේ ගිණුමේ ඇති තොරතුරු අධිකරණයේ දී ඉල්ලා සිටින්න පුළුවන්,\" ඔහු වැඩිදුරටත් ප්‍රකාශ කළේ ය.  ඇල්විස් පෙන්වා දුන් තවත් කරුණක් වූයේ, ඇතැම් සිදුවීම්වල දී වංචාකරුවන් විසින් වින්දිතයින් රවටාගැනීම සඳහා අසත්‍ය ඡායාරූප සහ ගිණුම් නොව, සැබෑ පුද්ගලයින් යොදාගෙන ඇතිබව යි. ඔවුන්, වින්දිතයා හා කතාබහ කරන තැනැත්තාගේ සත්‍ය ඡායාරූප සහ හඬ පණිවුඩ වින්දිතයා වෙත යවයි. නමුත් ඇතැම් පොදු ලක්ෂණ පිළිබඳව විශේෂඥයා අනතුරු ඇඟවීය.  \"ඒක 'කැට්ෆිෂින්' වංචාවක් නම් (මේ සඳහා අසත්‍ය පුද්ගල අනන්‍යතාවක් අන්තර්ජාලය තුළ නිර්මාණය කෙරෙයි), ප්‍රොෆයිල් එක අනිවාර්යයෙන් ෆේක්. ඒ වගේම වින්දිතයා වෙනත් ප්ලැට්ෆෝමයක් වෙත, උදාහරණයක් විදියට වට්සැප් වගේ, ගෙනියන්න අපරාධකාරයා උත්සාහ කරන්න පුළුවන්. සමහර විට වංචාකාරයා කියන්න පුළුවන් එයා තමන්ගේ ප්‍රොෆයිල් එක අර පළමු ප්ලැට්ෆෝම් එකෙන් ඩිලීට් කළා, එහෙම කළේ එයාට සීරියස් සම්බන්ධයක් ඕනේ නිසා කියලා.\"  ඩේටින් ඇප් එකක් හරහා කිසිවෙකු දැන හඳුනාගෙන, මුහුණට මුහුණ හමුවක් සූදානම් කිරීමට අදහස් කරන ඕනෑම අයෙකු අවධානයෙන් සිටිය යුතු අනතුරු ඇඟවීමේ ලක්ෂණ කීපයක් ඇල්විස් හඳුනාගෙන ඇත. \"පළමු හමුවෙන් පස්සේ ප්‍රොෆයිල් එක ඩිලීට් කරලා දානවා කියන්නේ, අදාළ තැනැත්තාට තොරතුරු හංගන්න අවශ්‍ය යි කියන එකට සංඥාවක්. තවත් සංඥාවක් තමයි, සමහරුන්ට ඉක්මණටම හමුවක් සූදානම් කරන්න අවශ්‍ය වෙනවා, ප්ලැට්ෆෝම් එක අතෑරලා වට්සැප් ගිහින් චැට් කරන්න ඕනේ වෙනවා. පුද්ගලික ස්ථානවල සංවිධානය කෙරෙන හමු එහෙමත් මඟහරින්න ඕන,\" සයිබර් ආරක්ෂණ විශේෂඥයා පවසයි.  පරිශීලකයින් තම සියලු සංවාදයන්හි වාර්තා නොමකා තබාගත යුතුබවත්, සාප්පු සංකීර්ණ වැනි බොහෝ පුද්ගලයින් සිටින පොදු අවකාශයන්හි පමණක් හමුවිය යුතුබවත් ඔහු නිර්දේශ කරයි. ඇල්විස් පෙන්වා දුන් තවත් කරුණක් වූයේ, වංචාකරුවන් ප්‍රථම හමුවේ දී වෙනුවට, හමුවීම් කිහිපයකට පසු වුව ද අපරාධය සිදුකිරීමට ඉඩකඩ ඇතිබව යි. \"මම සම්බන්ධ වුණු එක සිද්ධියක දී, වින්දිත කාන්තාවක් අපරාධකාරයා එක්ක දෙවරක් හමුවෙලා තිබුණා. නමුත් අපරාධකරුවා ඇයව කොල්ලකාලා අතුරුදහන් වෙලා ගිහින් තිබ්බේ තුන්වෙනි හමුවෙ දී යි,\" ඇල්විස් සිහිපත් කළේ ය.  ", "URL": "https://www.bbc.com/sinhala/world-63820755", "Category": null, "Parent URL": null}