{"Source": "bbc", "Timestamp": "17 ජනවාරි 2020", "Headline": "රුසියාව කෙරෙහි පූතීන්ගේ සැලසුම් බලපාන්නේ කෙසේද?", "News Content": "මීට දිනකට ඉහතදී කිසිවෙකු අපේක්ෂා නොකළ අයෙක් අගමැති වශයෙන් රුසියාවට ලැබී ඇත. දිගු කළක් එම ධුරයේ සිටි දිමිත්‍රි මෙද්වේදෙෆ් ගේ අනුප්‍රාප්තිකයා වූ ඔහු ගැන මේ වනතෙක් වැඩිදෙනා දැන නොසිටියහ. එපමණක් නොව, ජනාධිපති ව්ලදිමීර් පූතින් එරට ව්‍යවස්ථාවට විශාල වෙනස්කමක් එක් කිරීමට ගත් පියවර ඔහුගේ \"සංක්‍රාන්තිය\" අරඹන්නක් ලෙස පෙනෙන්නට තිබේ. එමගින් බොහෝ දෙනා අපේක්ෂා කළ පරිදි, 2024 දී ක්‍රෙම්ලිනයෙන් නික්ම යනවිටත් පූතින් සතුව බලපෑම් කිරීමේ හැකියාව තබා ගැනීමේ සැලසුමකි. එම සැලසුමේ විස්තර මෙතෙක් පැහැදිලි නැතත්, මේ සතිය තුළ කරන ලද වෙනස්කම්වලින් කුතුහලය දනවන සුලු අලුත් ඉඟි ගෙන දී තිබේ. මෙද්වේදෙෆ් ගේ නික්ම යාම, නැතිනම් අවම වශයෙන් එය සිදුවූ කාලය කම්පනය දනවන්නක් විණි. නමුත් පෙනෙන්නට ඇති ආකාරයට ඔහු නැවත වරක් සිය ප්‍රධානියාගේ ගැලවීම සඳහා යොදාගත් සෙයකි. මෙද්වේදෙෆ් දීර්ඝ කාලයක් පුරා පූතින්ට හිතවාදී විය. එය වඩා විවාදාත්මක ලෙස පෙනුණේ 2012 දී පූතින්ට ජනාධිපති ලෙස යළි පැමිණීම සඳහා ව්‍යවස්ථාවෙන් ඉඩකඩ සලසන තෙක් වසර හතරක කාලයක් ඔහු ජනාධිපති ලෙස ක්‍රෙම්ලිනය බලාකියා ගත් අවස්ථාවේදීය.  2014 දී ක්‍රිමියාව ඈඳාගැනීමේදී වූ තාවකාලික ජාතිමාමක බව වියැකී ගොසිනි. ජීවිතයේ කටුක යථාර්ථ සමනය කිරීමට දෙයක් බොහෝ පවුල්වලට නැත. මේ වසරේ ජනාධිපති පූතින් ජාතිය අමතා කළ කතාවේදී මේ ගැන අවධානය යොමු කරන බව පෙනුණේ බටහිර කෙරෙහි හමුදාමය තර්ජනයක් පෙන්වනවාට වටා බරපතල ලෙස සුබසාධනය කෙරෙහි අවධානය යොමු කරමිනි.  ඒ අනුව ආර්ථිකය විසඳීම සඳහා ඔහු අලුත් කෙනෙකු ගෙනවිත් තිබේ. රාජ්‍ය රූපවාහිනිය ඒ ගැන ධනාත්මක පණිවිඩ මුදාහරිමින් සිටී. මිහායිල් මිෂුස්තින් ගැන රුසියානුවන්ට කියා තිබෙන්නේ ඔහු අත්දැකීම් ඇති හැකියාවෙන් යුතු අයෙක් බවය. මෙම වෙනස්කම් ලබන වසරේදී පැවැත්වෙන තීරණාත්මක පාර්ලිමේන්තු මැතිවරණයට පෙර කාලය ගැනීම හා කීර්තිය ගොඩ නගා ගැනීමට යොදාගනු ලබයි. එම මැතිවරණයෙදී ජනාධිපතිට හිතවාදී එක්සත් රුසියා (United Russia) පක්ෂය දුෂ්කරතාවකට මුහුණ දෙනු ඇතැයි විශ්වාස කෙරේ.  කෙසේ වෙතත්, මෙම වෙනස්කම් ජනාධිපති පූතින් සිදුකරන විශාල වෙනස්කම්වලට සහයක් ගෙන දීමට ද ඉවහල් වේ. අගමැතිවරයා මාරු කළ ස්වභාවයෙන්ම ව්ලදිමීර් පූතින් ව්‍යවස්ථාවට ප්‍රතිසංස්කරණ ඉදිරිපත් කරමින් සිටී. ජනාධිපති වෙත තරමක් අඩුවෙනුත්, පාර්ලිමේන්තුවට වැඩියෙනුත් වන සේ වගකීම් යළි තුලනය කිරීමක් මෙම වෙනස්කම්වලට ඇතුළත්වේ. පූතින් එය පැහැදිලි කර තිබෙන්නේ බලය ජනතාවට සමීප කරන්නක් ලෙසිනි. උදාහරණයක් ලෙස එහිදී ආණ්ඩුවක් පිහිටුවීමේ වැඩි හැකියාව පාර්ලිමේන්තු මන්ත්‍රීවරුන් වෙත ලැබේ. එය වඩා ප්‍රජාතන්ත්‍රීය බව පෙන්වා දෙන ඔහු වඩා ඵලදායී බවද කියා සිටී. නමුත් මෙය තවත් න්‍යාය පත්‍රයකින් වෙස්ගැන්වීමක් බවට හඳුන්වා දෙන බොහෝ විචාරකයෝ, ක්‍රෙම්ලිනයෙන් පිටව යද්දී තමන්ට ගැලපෙන භූමිකාවක් සැකසීමෙහි පූතින් යෙදී සිටින බව කියා සිටිති. දශක දෙකක් බලයේ රැඳී සිටීමෙන් අනතුරුව සමස්ත පද්ධතියක් ආරක්ෂා කිරීම සඳහා වූ අරමුණු හා බැඳීම් ඔහු සතුව ඇත. තවදුරටත් දෛනිකව රට පාලනයේ යෙදෙමින් වෙහෙසීමේ අවශ්‍යතාවක් ඔහුට නොතිබිය හැකි වුවත්, ඒ සියල්ලෙන්ම ඔහු ඉවත්ව යාමක් ද නොවීමට ඉඩ ඇත. වැඩි අවධානයට ලක් නොවූ රාජ්‍ය මණ්ඩලයේ (State Council) භූමිකාව තුළ ඔහුගේ අනාගතය රැඳීමට ඉඩ ඇත. පූතින් දැනටමත් එහි ප්‍රධානියා ය. ව්‍යවස්ථාව තුළ එය ස්ථාවර කිරීමේ සැලසුමක් වේ. දැනට එය උපදේශක මණ්ඩලයක් පමණි. එය ශක්තිමත් කිරීම බලය නමැති රැහැන ඇදගැනීමේ දිශාවකට යොමු වීමක් විය හැකිය. කියුබානු ජනාධිපති ධුරයෙන් රාවුල් කැස්ත්‍රෝ ඉවත්වීම සලකා බැලුවහොත්, ඔහු තවමත් කොමියුනිස්ට් පක්ෂයේ බලසම්පන්න මහ ලේකම්වරයා වේ. නොඑසේ නම්, කසක්ස්තානයේ ආකෘතිය දෙස බැලුවොත්, එහි ද නුර්සුල්තාන් නසර්බායෙෆ් ආරක්ෂක මණ්ඩලයේ ප්‍රධානත්වය හොබවන අතර යාවජීව \"ජාතියේ නායකයා\" ද වේ. රුසියාවේ උත්තරීතර නායකයා තෙක් යන ගමන් මග දෙස ව්ලදිමීර් පූතින් දෑස යොමනවා විය හැකිය. ඔහුට ජනාධිපතිවරයා ලෙස ම සිටිය නොහැකිද? ව්‍යවස්ථාවේ දැක්වෙන යමෙකුට ජනාධිපති ධුරය දැරිය හැක්කේ දෙවතාවක් පමණි යන සීමාව පූතින් ඉවත් කරනු ඇති බවට මත පළවෙමින් තිබිණි. ඒ කිසිවක් බැහැර කර නැති නමුත් රුසියාව විසින් කළමනාකරණය කරනු ලබන ප්‍රජාතන්ත්‍රවාදය තුළ වුව ද එය ඉතා විවාදාත්මකය. පූතින් හා දිමිත්‍රි මෙද්වේදෙෆ් 2012 වසරේදී සිය ධුර හුවමාරු කරගන්නා අවස්ථාවේදී ද එය දැවැන්ත වීථි විරෝධතාවලට හේතු විණි. මේ ගිම්හාන සමයේදී විරුද්ධ පක්ෂයට හිතවාදී වූ කිසිදු රැළියක් නොපැවැත්විණි. විශේෂයෙන්ම දුෂ්කර ආර්ථික පසුබිමක් තුළ එවැනි තවත් දේ ඇතිවීම වැළක්වීමට ක්‍රෙම්ලිනයට ඇතැම්විට අවශ්‍යව තිබෙනවා විය හැකිය.   දෙවෙනි පූතින් කෙනෙකු වෙනුවට වඩා කීකරු ආදේශකයෙක් කෙරෙහි පූතින් විමසා බලන්නේයැයි ද කියැවේ. එම භූමිකාවට මෙද්වේදෙෆ් ම යළිත් වරක් පැමිණීමේ ඉඩ කඩ තවමත් පවතී. ඔහු පසෙකට කර තැබුවත් එය කිසිසේත් ලජ්ජාවට කරුණක් වී නැත. අලුත් අගමැති මිෂුස්තින් ද ජනාධිපති අසුන අපේක්ෂාවෙන් සිටිනවා විය හැක. නමුත්, මේ සතියෙන් අනතුරුව ව්ලදිමීර් පූතින් අප සියල්ල පුදුමයට පත්කරන්නට බොහෝ ඉඩ ඇති බව පෙනේ. ජනාධිපති පූතින් හට සිය ධුරකාලයෙන් තවත් වසරක් ඉතිරිව ඇත. එනිසා, මෑතදී යම් දේ වේගයෙන් සිදුවුවත් ව්‍යවස්ථා වෙනස්කම් කිරීම සඳහා විශාල හදිසියක් ද නැත.  පුද්ගලයින් 75 දෙනෙකුගෙන් සමන්විත ක්‍රියාකාරී කණ්ඩායමක් ඔහු විසින් ස්ථාපනය කරනු ලැබ තිබේ. එසේම ඔවුන්ට උපදෙස් ද නිකුත් කරනු ලැබ ඇත. දැවැන්ත මේසයක් වටා රැස්වූ ඔවුන්ට අවවාදාත්මකව කියා ඇත්තේ \"හැම අකුරක්, හැම කෝමාවක්\" ගැනම ප්‍රවේසම් වන ලෙසය. ඒ ඔවුන්ගේ වැඩකටයුත්ත රටේ මූලික නීතිය කෙරෙහි බලපාන බව පෙන්වා දෙමිනි. අදාළ යෝජනා සකස් වූ වහා ඔහුගේ දැක්ම වඩා පැහැදිලි වනු ඇත. ගිම්හානයට පෙර මහජන අනුමැතිය සඳහා වූ කිසියම් ඡන්දයක් අපේක්ෂා කෙරේ. විධිමත් ජනමතවරණයක් පැවැත්වීම ක්‍රෙම්ලිනය විසින් බැහැර කරනු ලැබ තිබෙන්නේ එය අවදානම් විය හැකි බැවිනි. ප්‍රජාතන්ත්‍රවාදය පිළිබඳ කවර කතා පැවතියද, අදාළ යෝජනා ඉදිරිපත් කළ විට සිය විශාල සැලසුම ප්‍රතික්ෂේප වනු දැකීමට පූතින් හට අවශ්‍ය නොවනු ඇත. මේ තොරතුරු ද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-51148511", "Category": null, "Parent URL": null}