{"Source": "bbc", "Timestamp": "28 සැප්තැම්බර් 2016", "Headline": "ෂිමෝන් පෙරේස් ;යුද්ධය සහ සාමය අතර දෝලනය", "News Content": "යුදෙව් රාජ්‍යයේ හිටපු අගමැතිවරයකු සහ ජනාධිපතිවරයකු  වූ ෂිමෝන් පෙරේස් දිවියෙන් සමු ගන්නා විට අනූ තුන් වෙනි වියේ පසුවිය. 1948 වසරේ ඊශ්‍රායලය නමින් රාජ්‍යයක් ලෝක සිතියමට එකතු වූ මොහොතේ එහි පෙනී සිටි පරපුරෙන් මෙතෙක් ජීවමාන අතලොස්සක් දේශ පාලනඥයන් කීප දෙනා අතරට ෂිමෝන් පෙරේස් ද  එක්ව සිටියේය. දෙවතාවක් ඊශ්‍රායලයේ අගමැති පදවියේ සහ එක් වතාවක් ජනාධිපති පදවියේ කටයුතු කළ අභාප්‍රාප්ත නායකයා එරට න්‍යෂ්ටික ව්‍යාපෘතියේ නිර්මාතෘ වරයා හැටියට ද සැලකෙයි. ෂිමෝන් පෙරේස්  ගේ දේශපාලන ජීවිතය දෙස හැරී බලන විට එය මෙයින් වසර හැත්තෑවකට  පමණ  පෙරයි ආරම්භ වන්නේ. ඊශ්‍රායලයේ බොහෝ රාජ්‍යනායකයන්ට යුද හමුදාමය පසුබිමක් ඇතත් ෂිමෝන් පෙරේෂ් ගේ විශේෂත්වයක් වන්නේ ඔහු යුද හමුදාවට පරිබාහිරව දේශපාලන හිණිමගේ මුදුනටම ගමන් ගත් නායකයකු වීමයි. ෂිමෝන් පෙරේස්  නාමය මුල් යුගයේ ලෝකයට ඇසුන සුවිශේෂී අවස්ථාවක් වුනේ ඊශ්‍රායල් කොමාන්ඩෝ භටයන් විසින් 1976 දී ඉඩි අමීන් පාලන සමයේ 'එන්ටබේ' ගුවන් තොටුපොළට ප්‍රහාරයක් එල්ල කරමින් ප්‍රාණ ඇපයේ සිටි ගුවන් මගීන් කණ්ඩායමක් බේරා ගැනීමේ සිද්ධියයි. එම ජයග්‍රාහී ප්‍රහාරය ඊශ්‍රායල් ජාතිය වෙනුවෙන් නිවේදනය කරන ලද්දේ ෂිමෝන් පෙරේස් විසිනි.  එම ජයග්‍රාහී ප්‍රහාරය ඊශ්‍රායල් ජාතිය වෙනුවෙන් නිවේදනය කරන ලද්දේ ෂිමෝන් පෙරේස්  විසිනි.  ෂිමෝන් පෙරේස්ගේ නාමය වඩාත් ඓතිහාසික වන්නේ 1993 ඔස්ලෝ සාම සම්මුතියට දායක වීමත් සමඟයි. එවකට ඇමෙරිකානු ජනාධිපති බිල් ක්ලින්ටන්, පලස්තීන නායක යසර් අර්ෆත් සහ ඊශ්‍රායල් අගමැති යිට්ෂාක් රබීන් විසින් අත්සන් තබන ලද ඔස්ලෝ සාම සම්මුතිය සඳහා ෂිමෝන් පෙරේස් ද ඊශ්‍රායල් පාර්ශ්වය නියෝජනය කළේය. ඔස්ලෝ සම්මුතිය ඊශ්‍රායලය සහ පලස්තීනය අතර අත්සන් තබන ලද පළමු සාම ගිවිසුමයි. ධවල මන්දිර ක්‍රීඩාංගනයේ දී ගිවිසුම අත්සන් තැබුන මොහොතේ ෂිමෝන් පෙරේස් කියා සිටියේ 'තමන් ඓතිහාසික භූමියක ජීවත් වෙන' බවයි. 'අපේ භූමිය කුඩා එකක්. සංහිඳියාව ශ්‍රේෂ්ඨයි. අපි අවංක බව පලස්තීන දූත මණ්ඩලයට කියා සිටීමට මට අවශ්‍යයි. අපි 'බුලට්ස් වලින් බැලට්ස්' වල‍ට  පරිවර්තනය වෙමු. තුවක්කු වෙනුවට උදළු ගනිමු. අපි ඔබ වෙනුවෙන් යාඥා කරනවා. සෞභාග්‍යමත් ගාෂා තීරයක් සහ යළි පණ ලබන ජෙරිකෝ පුරයක් සඳහා අපි ඔබට අත දෙනවා' ඔස්ලෝ සාම සම්මුතිය අකාලයේ අප්‍රාණිකව ඉතිහාසයට එක් වූ තවත් ලියවිල්ලක් බවට පත් වුනත් ෂිමෝන් පෙරේස් එදා පෙන්වා දුන් 'ගත යුතු මග' අදටත් ඊශ්‍රායලයට සහ පලස්තීනයට අදාළ වූවකි. ඔහු මෙසේ කියා සිටියේය. 'අපි පොරොන්දු වූ පරිදි 'නිත්‍ය විසඳුමක් සහ පුළුල් සාම ගිවිසුමක් සඳහා අපි සාකච්ඡා කරනවා' අරාබි අසල්වැසියන් සමඟ හොඳහිත වගා කර ගැනීම ජලය බෙදා හදා ගැනීම සහ විවෘත දේශ සීමා ඔස්සේ නිදහස් වෙළෙඳාම ආදිය සම්බන්ධයෙන් ෂිමෝන් පෙරේස් ,ඔහුගේ  වචන මගින් දුන් බලාපොරොත්තු පලස්තීන ජාතියට තවමත් ලැබී නොමැති අතරවාරයේ ඊට පටහැණිව  ඊශ්‍රායලය න්‍යෂ්ටික බලවතකු බවට ඔසවා තැබීමේ ගෞරවයට ද  ඔහු උරුමකම් කියයි. ෂිමෝන් පෙරේස්ගේ ඊශ්‍රායල් නිල ජීවිතය ආරම්භ වන්නේ 1967 යුද්ධයෙන් අල්ලා ගත් භූමියේ යුදෙව් ජනාවාශ ඉදි කරනු ලැබීම සම්බන්ධ ක්‍රියා මාර්ගයකිනි.  අභාවප්‍රාප්ත නායකයාගේ දේශපාලන ජීවිතයේ ආරම්භයේ දී දක්නට ලැබෙන තවත් අංගයක් වුනේ  ඊශ්‍රායලයේ නියෝජිතයකු මට්ටමින් විදේශීය අවි සැපයුම්කරුවන් සමඟ සාකච්ඡා කිරීම සහ ඔවුන්ගේ න්‍යෂ්ටික බලය නිර්මාණය කිරීමෙහි ලා රහස්‍ය සාකච්ඡා මෙහෙයවීම ආදියයි. ඒ අතරවාරයේ ඔහු නොබෙල් සාම සම්මානය හිමිකර ගනු ලබන්නේ ඔස්ලෝ සාම සම්මුතිය සම්බන්ධයෙන් ඉටු කරන ලද කාර්ය භාරය වෙනුවෙනි. නොබෙල් ත්‍යාගය පිලි ගනිමින් ඔහු  දාර්ශනික වචන සමුදායක් භාවිතා කරමින් ඊශ්‍රායලය යුද්ධය තුළ රැඳී සිටීම මෙසේ යුක්ති සහගත කළේය.  'අපට යුද්ධ කරන්න සිද්ධ වුනේ අප මත පැටවුන යුද්ධ වලට එරෙහිවයි. ඊශ්‍රායල් ආරක්ෂක හමුදාවන්ට පිං සිදු වන්නට ඒ සියලුම යුද්ධ අපි ජයග්‍රහණය කළා. ඒත් යුද්ධයෙන් මිදීමේ උවමනාවෙන් නිදහස් වීමට අපට තවමත් බැරි වුනා'   ෂිමෝන් පෙරේස් දෙවතාවක් අගමති පදවියේ කටයුතු කර ඇතත් කිසිදාක මහ මැතිවරණ ජය වාර්තා නොකළ නායකයෙක් ද වෙයි. ඔහු පළමු වරට අගමැති පදවියට පත් වුනේ 1995 දී අන්තවාදී  යුදෙව්වකු විසින්  හිටපු අගමැති යිට්ෂාක් රබීන් ඝාතනය කරනු ලැබීමෙන් පසුව අනුප්‍රාප්තික අගමැතිවරයා හැටියටයි. එම ඝාතනය  හෙළා දකිමින් ෂිමෝන් පෙරේස් කියා සිටියේ 'මිනිසකු ශාරීරික වශයෙන් ඝාතනය කළ හැකි නමුත් සාමය සඳහා වන උත්තරීතර මතවාදය තුරන් කළ නොහැකි බවයි. ඊශ්‍රායල් යුදෙව් දක්ෂිණාංශයට සාමය පිළිබඳව එවැනි පණිවුඩයක් දෙන අතරවාරයේ ඊශ්‍රායල් හමුදා ශක්තිමත් කරමින් 'හමාස්' සහ 'ජිහාඩ්; වැනි සන්නද්ධ කණ්ඩායම් වලට එරෙහිව කොන්දේසි විරහිතව සටන් වැදීමේ  ස්ථාවරය ෂිමෝන් පෙරේස්  මැනවින් සූත්‍රගත කරන ලද්දේ ඉතා ශූර ආකාරයටයි. ", "URL": "https://www.bbc.com//sinhala/world-37495828", "Category": null, "Parent URL": null}