{"Source": "bbc", "Timestamp": "28 ජනවාරි 2017", "Headline": "ලොව 'ප්‍රීතිමත්ම' දරුවන් ඉන්නා රට", "News Content": "'ලොව ප්‍රීතිමත්ම දරුවන්' නමැති ග්‍රන්ථයේ සම කතෘ මිෂෙල් හචිසන් පෙන්වා දෙන්නේ දරුවන් සහ පවුලේ සෙසු සාමාජිකයන් අතර අදහස් හුවමාරු කර ගැනීම දරුවන්ගේ ඉදිරි අනාගතයට බලපාන වැදගත් සාධකයක් බවය. නෙදර්ලන්තයේ බොහෝ පවුල්වල්වල සාමාජිකයෝ එකට එක්ව උදෑසන ආහාරය අනුභව කරති.   \"එකට හිඳ ආහාරය ගැනීමේ කොටසක් තමයි එකිනෙකා අතර අදහස් හුවමාරු කර ගැනීම. පාසල් යාමට පෙර උදෑසන ආහාරය ලබා ගන්නා දරුවන් වැඩියෙන්ම සිටින රට නෙදර්ලන්තයයි,\" ඇය පවසන්නීය. චීස් පෙතිවලට අමතරව චොක්ලට් තවරන ලද පාන් නෙදර්ලන්ත වැසියන්ගේ උදෑසන කෑම මේසය තුළ නිතර දැකිය හැකි ආහාරයකි.    සෞඛ්‍ය සම්පන්න ආහාර ලබා ගැනීම සම්බන්ධයෙන් පවතින නිර්දේශ සහ සෑම උදෑසනකම චොක්ලට් තැවරූ පාන් ආහාරයට ගැනීම අතර පරස්පරතාවක් පැවතියත් නෙදර්ලන්තය ලොව තරබාරු භාවය අඩුම දරුවන් වෙසෙන රටවල් අතරින් එකකි. නෙදර්ලන්ත දරුවන් වැඩි දෙනෙක් පාසල වෙත යාමට පාපැදියක් භාවිතා කිරීම ඊට එක් හේතුවක් විය හැකිය. නෙදර්ලන්තය තුළ මෝටර් රථ සහ පාපැදි සඳහා වෙන වෙනම මාර්ග ඉදි කොට තිබෙන අතර ඒ හේතුවෙන් දෙමව්පියන්ට දරුවන්ගේ ආරක්ෂාව සම්බන්ධයෙන් බිය වීමට අවශ්‍ය නැත.  විභාග සහ පාසල් ගෙදර වැඩ වැනි අධ්‍යාපන කටයුතු සම්බන්ධයෙන් නෙදර්ලන්ත පාසල් දරුවන් වෙත දැඩි පීඩනයක් එල්ල නොවේ. \"වසරකට පසු දරුවන් හොදට ලියන්න කියන්න අදින්න පටන්ගන්නවා. වසර කීපයකට පසු දරුවන්ට තමන් පිළිබඳ විශ්වාසයක් ඇති වූ පසු විභාගවලින් පීඩනයක් එල්ල වෙන්නේ නැහැ,\" හේග් අගනුවර බැඩෝනන්ට් ප්‍රථමික විදුහලේ අධ්‍යක්ෂිකා ඇනලීස් වාන් පවසන්නීය.   යුනිසෙෆ් සංවිධානයේ වාර්තාවලට අනුව ලොව සෙසු රටවල් හා සැසඳීමේ දී නෙදර්ලන්ත දරුවන් උසස් අධ්‍යාපනය වෙත යොමු වීමේ සම්භාවිතාව ඉහළ අගයක් ගනු ලබයි. පාසල් අවසන්වන වේලාව ළඟා වෙද්දී නෙදර්ලන්තයේ පියවරු පාසල් ගේට්ටු අසල රැඳී සිටිනු දැක ගත හැකිය. පියවරුන්ට පඩි රහිත අතිරේක නිවාඩු දිනයක් ලබා දීම නෙදර්ලන්තය තුළ නීති ගත කොට තිබෙන අතර දරුවන් පිළිබඳ වැඩි වශයෙන් සොයා බැලීමට පියවරුන් උනන්දු කිරීම එහි අරමුණයි. \"නෙදර්ලන්ත මව්වරු ජීවත් වෙන්නේ සතුටින්. පිතෘත්වය සහ එහි ඇති වැදගත්කම පිළිබඳ සමාජය තුළ සංවාදයක් ඇති විය යුතුයි. සියලු දේ මව්වරුන් වෙත පැවරිය යුතු නැහැ,\" ලොව ප්‍රීතිමත්ම දරුවන් ග්‍රන්ථයේ සම කතෘ රියා මේ කොස්ටා සඳහන් කළාය. දෙමව්පියන් ද සතුටින් දිවි ගෙවීම ප්‍රීතිමත් දරුවන් සිටීමේ රහස බව කියා සිටි ඇය දරුවන් සමග සිටීමට එවැනි දෙමව්පියන්ට කාලය තිබෙන බවත් පවසන්නීය.  ", "URL": "https://www.bbc.com//sinhala/world-38782333", "Category": null, "Parent URL": null}