{"Source": "bbc", "Timestamp": "21 සැප්තැම්බර් 2022", "Headline": "තම දියණියන් දෙදෙනාම දුෂණය කොට මරා දැමීමෙන් කැළඹී ගිය දලිත් පවුල : 'මේක අපිට වෙන්න පුලුවන් නම් , වෙන ඕනෙම කෙනෙකුටත් වෙන්න පුළුවන් '", "News Content": "දැරියන්ගේ මරණය නිසා ඔවුන්ගේ පවුලේ සාමාජිකයන් ශෝකයෙන් කම්පා වී සිටිති. ලකිම්පූර් දිස්ත්‍රික්කයේ පිහිටි ගැහැණු ළමයින් දෙදෙනා ජීවත් වූ ගම්මානයේ සිට මේ වාර්තාව ගෙන එන්නේ  බීබීසී සේවයේ ගීතා පාණ්ඩේ ය. ලක්නව් අගනුවර සිට කිලෝමීටර් 200ක් හෙවත් සැතපුම් 124ක් දුරින් පිහිටි තමෝලි පූර්වා ගම්මානයේ ඇති ඔවුන්ගේ නිවසට යන පටු මාවත මඩ ගොහොරුවක් බවට පත් කරමින්, රාත්‍රියේ සිට ධාරානිපාත වර්ෂාව ඇද හැලෙමින් තිබේ. ඒ මොහොතේ අහසේ තිබූ අළු පැහැය, කාමර දෙකකින් යුත් නිවස තුළ ඇති අඳුරෙ, පිළිබිඹුවක් වැනි ය. තම නිවසට නුදුරු උක් වගාකර ඇති කෙතක දී දූෂණය කර ගෙල සිරකර මරා දමන ලද වයස අවුරුදු 17 ක් සහ 15 ක් වූ, සහෝදරියන් දෙදෙනෙකුගේ පවුලේ සාමාජිකයන් මේ නිවසේ වෙසෙති. ඔවුන් අයත් වන්නේ මෙයට පෙර ජනතාව, ස්පර්ශ නොකළ යුතු අය, ලෙස හඳුන්වන ලද දලිත් නම් හීනකුලට ය. බදාදා දහවල් යතුරුපැදියකින් පැමිණි මිනිසුන් තිදෙනෙකු විසින් තම දියණියන් දෙදෙනා පැහැරගෙන යාම දුටු එකම සාක්ෂිකාරිය වන ඔවුන්ගේ මව, නෑදෑයන් විසින් පිරිවරාගනු ලදුව, සැනසිය නො හැකි ලෙස හඬමින් කඹ ඇඳක් මත වාඩි වී සිටින්නී ය. \"මගේ දුවලා මිය ගිහින්. මම කොහොමද දැන් ජීවත් වෙන්නේ?\" කම්මුල් දිගේ ගලා යන කඳුළු අතරින් ඇය අසන්නී ය. \"ඔවුන් මෙහි ජීවත් වුණා\" ඇය පවසන්නේ ඇගේ හදවතට තට්ටු කරමිනි. මිනිත්තුවකට පසු, ඇගේ ශෝකය කෝපයට හැරේ. \"මගේ දුවලා දෙදෙනා එල්ලපු ආකාරයට ම ඒ මිනිස්සුන් එල්ලා මරනවා දකින්න මට ඕනේ\" ඇය පවසයි. දැරියන් සමූහ දූෂණය කර ඝාතනය කළ බවට සැක පිට පුද්ගලයින් හය දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. පොලිසිය පවසන්නේ ඔවුන්ගෙන් එක් අයෙක් අසල්වැසියෙකු වන අතර ඉතිරි පස්දෙනා අසල්වැසි ගම්මානයක මුස්ලිම් ජාතිකයන් බවයි. එහෙත් එය ආගමික අපරාධයක් යැයි ඔවුන් විශ්වාස කරන්නේ නැත. වෙනස් කොට සැලකීමේ ඉන්දීය කුල ධූරාවලියේ පතුලේ ම සිටින දලිත් ප්‍රජාවට මිලියන 80 ක පමණ පිරිසක් අයත් ය. මෙම ඝාතනත් සමඟ දලිත් කාන්තාවන් මුහුණ දෙන ලිංගික හිංසනයන් පිළිබඳව නැවතත් අවධානය යොමු වී තිබේ. එමෙන් ම පසුගිය කාලයේදී දලිත්වරුන්ට එරෙහි අපරාධ සම්බන්ධයෙන් ප්‍රමාණවත් තරම් ඉක්මනින් ක්‍රියා නොකළ බවට රටේ ප්‍රදේශ කිහිපයක බලධාරීන්ට චෝදනා ද එල්ල වී තිබුණි. මෙවරද පොලිස් විමර්ශන පිළිබඳ සැක මතු වී ඇති අතර එය ප්‍රදේශවාසීන්ගේ සහ විපක්ෂයේ පක්ෂවල විරෝධතාවලට හේතු වී තිබේ. ප්‍රධාන අමාත්‍ය යෝගි ආදිත්‍යනාත් ප්‍රමුඛ ප්‍රාන්ත රජය, මියගිය දැරියන්ගේ පවුලට වන්දි ලබා දීමට ඉදිරිපත් වී ඇති අතර, නඩු විභාගය කඩිනම් කිරීමට ද පොරොන්දු වී තිබේ.    මෙම දැරියන් දෙදෙනා, ඔවුන් ඝාතනය කිරීමට හවුල් වූ පුද්ගලයන් අතුරින් දෙදෙනෙකු හා ප්‍රේම සබඳතා පවත්වා ඇති බවත්, ඔවුන්ව විවාහ කරගන්නා ලෙස එම දෙදෙනාට මෙම සොයුරියන් විසින් දැඩි බලපෑම් එල්ලකර ඇති බවත් පොලිසිය පවසයි. එහෙත් එය දැරියන්ගේ පවුලේ සාමාජිකයන් සහ ඥාතීන් විසින් දැඩිව ප්‍රතික්ෂේප කරන අතර, ඔවුන් මියගිය දැරියන්ව සිහිපත් කරන්නේ ආදරයෙනි.  මියගිය දැරියන්ගෙන් වැඩිමහල් දැරිය, පාසල් ගමන අතරමග නවතා ඇත්තේ, තම මවගේ අයහපත් සෞඛ්‍ය තත්ත්වය හේතුවෙන් මගහැරෙන නිවසේ කටයුතු ඉටු කිරීම වෙනුවෙනි. \"ඇය උයනවා, පිරිසිදු කරනවා.. ඒ වැඩ ඔක්කොම කරලා මාව බලාගන්නවා\" මාස හයකට පෙර සැත්කමකට භාජනය වූ ඔවුන්ගේ මව පවසන්නී ය.  බාල දැරිය අසල නගරයක පාසලක 10 වැනි ශ්‍රේණියේ ඉගෙනුම ලබමින් සිටින අතර, ඉගනීමට දක්ෂතා පෙන්වා තිබුණා ය. \"ඇයට ඉගෙනීමෙන් බොහෝ දුර යාමට අවශ්‍ය වුණා.\" යි දිනකට ඉන්දීය රුපියල් 250ක් හෙවත් ඩොලර් 3.14ක් හෝ පවුම් 2.75ක් උපයන කුලී සේවකයෙකු වූ ඔවුන්ගේ පියා පැවසුවේ ය. \"උසස් අධ්‍යාපනය දක්වා ඉගෙන ගැනීමට උදව් කරනවා කියලා මම ඇයට පොරොන්දු වෙලයි තිබුණේ...\" කුඩා ගමක ජීවත් වූ මෙම සහෝදරියන්ට ජීවිතයේ ඉදිරියට යාමට ලැබුණු අවස්ථා අල්ප වූ නමුත්, ඔවුන් සතුව දක්ෂතා සහ සිහින තිබූ බව, ඔවුන්ගේ පවුලේ සාමාජිකයන් සිහිපත් කරති. දා හත් හැවිරිදි තරුණියට ඇඳුම් මැසීමේ දක්ෂතාවයක් තිබුණු අතර, ඇයගේ වැඩිමහල් සොහොයුරා පවසන්නේ මැහුම්වලට ඇගේ තිබූ දක්ෂතාවය නිසා, ඔහු ඇයව මාස හතරකට ආසන්න ගමකට රැගෙන ගිය බවයි. මුලින්ම හිමාචල් ප්‍රදේශ්හි සහ පසුව දිල්ලියේ රැකියාවට ගිය ඔහු, පසුගිය මාර්තු මාසයේ තිබූ හෝලි උත්සව සමයේදී තම සොයුරිය වෙනුවෙන් මහන මැෂිමක් මිලදී ගත්තේ ය. \"මගේ දුව මට මේක මහලා දුන්නා...\" ඔවුන්ගේ මව ඇගේ රෝස පැහැති බ්ලවුසය පෙන්වමින් කියා සිටින්නී ය. පහළොස් හැවිරිදි දැරිය කලාවට ඇලුම් කළ බව ඇය පවසන්නේ තම බාල දියණියගේ චිත්‍ර පොත පෙන්වමිනි. මෙම සොයුරියන්ගේ ඡායාරූප ඇත්තේ අල්පයකි. මේ පවුලේ අය පවසන්නේ ඡායාරූප ගැනීමට ඔවුන් සතුව ජංගම දුරකථන නොමැති බවයි. නමුත් 15 හැවිරිදි දැරියගේ, විදේශ ගමන් බලපත්‍රයට ගන්නා ඡායාරූපයක ප්‍රමාණයේ ඡායාරූපයක් ඔවුන් මට පෙන්වා සිටිය හ. සුදු පසුබිමක ඡායාරූපගත කර සිටින දැරිය දිගු පිග්ටේල් විලාසිතාවකින් සැරසී සිටින අතර, ඇගේ මුහුණේ සිනහවක ඡායාවක් ඇගේ එකම ඡායාරූපයෙන් දැකිය හැක.  \"දැරියන් අතරින් අධිෂ්ඨානශීලි එකිය වූයේ ඇය යි.\" ඇගේ නැන්දා පවසන්නී ය. \"ඇයට ඉගෙනීමට හා රැකියාව කිරීමට අවශ්‍ය වුණා. ඇය රූපලාවන්‍යාගාරයක් විවෘත කිරීමට කැමැත්තෙන් සිටියා.\"  ඔවුන්ගේ ඒ සිහින දැන් සදහටම අහිමි වී ඇති බව ඔවුන්ගේ සහෝදරයා පවසන්නේ ශෝකයෙනි. \"අගෝස්තු මාසයේ රාකී උත්සවය අතරතුර මම නිවසට පැමිණි විට ඔවුන් හා කාලය ගත කළා\" යි ඔහු පවසයි.  ඒ අවස්ථාවේ පවුලේ අය බොහෝ සතුටින් හින්දු උත්සවය සැමරූ බව ඔහු සිහිපත් කළේ ය. \"අපි හැමෝම ගොඩක් සතුටින් හිටියා. අපි කවදාවත් හිතුවේ නැහැ අපේ ගමේ මේ වගේ දෙයක් වෙන්න පුළුවන් කියලා. මගේ සහෝදරියන් ගත කළේ ඉතාම ආරක්ෂිත ජීවිතයක්. ඔවුන් කිසිදාක තනියම කොහේවත් ගියේ නැහැ\" යි ඔහු පවසයි. \"මේක අපිට වෙන්න පුලුවන් නම් , වෙන ඕනෙම කෙනෙකුට වෙන්න පුළුවන් \". ", "URL": "https://www.bbc.com/sinhala/world-62977289", "Category": null, "Parent URL": null}