{"Source": "bbc", "Timestamp": "10 මාර්තු 2020", "Headline": "කොරෝනාවෛරසය: ආසියානු කාන්තාවන්ට බලපාන ආකාර 5ක්", "News Content": "වෛරසයට එරෙහි සෞඛ්‍යමය සටන මෙන්ම සාමාජයීය බලපෑම සුවිශේෂී තැනක් ගන්නා අතර ආසියාව පුරා කාන්තාවෝ විෂම ආකාරයෙන් බලපෑමට ලක්ව සිටිති. \"අර්බුද සැමවිටම ස්ත්‍රී පුරුෂ අසමානතාව අවුස්සනවා,\" යැයි එක්සත් ජාතීන්ගේ 'ආසියා ශාන්තිකර කලාපීය එක්සත් ජාතීන්ගේ කාන්තාවෝ' (UN Women Asia and Pacific) ආයතනයේ මානුෂීය හා ආපදා අවදානම් පිළිබඳ උපදේශිකා මාරියා හොල්ට්ස්බර්ග් පැවසීය. කොරෝනාවෛරසය පැතිරීමේ බලපෑම ආසියානු කාන්තාවන්ට එල්ල වන ආකාර පහක් මෙසේ දැක්විය හැකිය. \"දැනට සති තුනකට වැඩි කාලයක් මම දරුවන් එක්ක ගෙදරට වෙලා ඉන්නවා,\" යැයි ජනමාධ්‍යවේදිනියක මෙන්ම දෙදරු මවක වන සුන්ග් සෝ-යන්ග් පැවසුවාය. ඇය දිවි ගෙවන්නේ දකුණු කොරියාවේ ය. නව වසර සඳහා පාසල් විවෘත කිරීම අමතර සති දෙකකින් කල් දමා ඇති බව එරට නිවේදනය කර තිබිණි. ඒ අනුව මාර්තු 23 වනදා තෙක් දරුවෝ පාසල් නොයති. යුනෙස්කෝ හි නවතම දත්ත අනුව මාර්තු 4 වනදා වනවිට දකුණු කොරියාව, චීනය හා ජපානයේ පූර්ව ප්‍රාථමික සිට ඉහළ ද්වීතියික ශ්‍රේණි දක්වා වූ මිලියන 253ක ශිෂ්‍ය පිරිසක් පාසල් නොගියහ.  මෙම තත්ත්වය සුන්ග් වැනි මව්වරුන් හට විශේෂයෙන් ම දුෂ්කර තත්ත්වයක් උදා කර ඇති අතර බොහෝ නැගෙනහිර ආසියානු කලාපීය රටවල මවුවරු සිය ගෘහය තුළ විෂමාකාරයේ පීඩනයකට උර දෙති.  ඇය පවසන්නේ මෙම තත්ත්වය ඇයට \"පීඩාකාරී\" වී ඇති බවකි. \"ඇත්තෙන්ම කිව්වොත්, මට කාර්යාලයට යන්න ඕනෑ. ගෙදර දී මට අවධානය යොමු කරගන්න බැහැ.\" යැයි කියා සිටින සුන්ග් \"නමුත් මගේ සැමියා තමයි වැඩි ආදායමක් ලබන්නේ. ඒ නිසා කොහෙත්ම ඔහුට නවතින්න කියන්න බැහැ.\" යැයි පවසන්නීය. ඇය, 11 හැවිරිදි දියණිය හා 5 හැවිරිදි පුතු සුන්ග් සමග ක්‍රීඩා කරමින් හා චිත්‍රපට නරඹමින් දවසේ කාලය ගත කරන්නීය. ඇය සිය වැඩ කටයුතුවල යෙදීම සඳහා කාලය සොයාගන්නේ දරුවන් නින්දට වැටුණු පසුවය. දකුණු කොරියාව තුළ සේවයේ යෙදීමේදී ස්ත්‍රී පුරුෂ සමානාත්මතාව සම්බන්ධයෙන් ඇති දුර්වල වාර්තාව ඇයගේ තත්ත්වයෙන් විද්‍යමාන වේ. 2020 දී ආර්ථිකය තුළ කාන්තාවගේ සහභාගිත්වයට අදාළව ලෝක ආර්ථික සමුළුව විසින් රටවල් 155ක් අතුරින් දකුණු කොරියාව ශ්‍රේණිගත කරනු ලැබුවේ 127 වෙනි ස්ථානයට ය. පාසල් වැසීම හේතුවෙන් දරුවන් රැකබලා ගැනීමට සිදුවීම නිසා සේවයට වාර්තා කළ නොහැකි කාන්තාවන්ගේ වැටුප් කපා හැරීමට ඇතැම් සමාගම් පියවර ගෙන ඇතැයි සුන්ග් ට අසන්නට ලැබිණි. \"බොහොමයක් සමාගම් නොකීවත්, ඔවුන් වැඩකරන මව්වරුන් දකින්නේ කරදරයක් හැටියටයි. ඔවුන් තරගකාරී ජීව ගුණයෙන් අඩු යැයි ඔවුන් හිතනවා. ඔබට දරුවන් නැත්නම් වැඩි වශයෙන් කාර්යාලයට එන්න ඔබට පුළුවන්.\" ඇය පවසන්නීය. පාසල් වැසීම නිසා සිය දරුවන් රැකබලාගැනීමට සේවකයින් වැටුප් සහිත නිවාඩු ලබන්නේ නම් එවැනි එක් අයෙකු වෙනුවෙන් දිනකට ඩොලර් 80 දක්වා වූ මුදලක් ව්‍යාපාරවලට ගෙවන බව ජපාන ආණ්ඩුවමේ සතියේ  නිවේදනය කළේය. දෙමාපියන්ට සහයක් ලෙස දිවා සුරැකුම් මධ්‍යස්ථාන හා පාසල් කාලයෙන් අනතුරුව පවත්වනු ලබන විවිධ සමාජ පාසල් වැසීමේ ප්‍රතිපත්තියෙන් වෙන් කෙරුණද පාසල් වැසීමෙන් අපේක්ෂිත ඵලදායීතාව ද ප්‍රශ්න කෙරේ. \"වෛරසය සම්පූර්ණයෙන් පැතිරීම නැවත්වීමට පාසල් වැසීමෙන් සහයක් ලැබෙන්නේ නැහැ. එයින් සිදුවෙන්නේ රැකියාවේ නිරත මවුවරුන්ගේ පීඩනය තව වැඩි කිරීමයි.\" කුඩා ව්‍යාපාරයක් පවත්වාගෙන යන නට්සුකෝ ෆුජිමාකි ටකෙයුචි පවසයි. \"විශේෂයෙන්ම මගේ ව්‍යාපාරයට මෙය අභියෝගයක්. ආර්ථික හානිය වෙනුවෙන් විශාල සමාගම් ලබන ආකාරයේ උදව්වක් මට ලැබෙන්නේ නැහැ.\" චීනය තුළ මිලියන ගණනක පිරිසක් නිවෙස් තුළට වී හිඳීම නිසා ගෘහස්ථ ප්‍රචණ්ඩත්වය පිළිබඳ සිදුවීම් ඉහළ යන බව මානව හිමිකම් පිළිබඳ හඬ නගන ක්‍රියාකාරීහු පවසති. වෛරසයේ කේන්ද්‍රය වූ වුහාන් නගරයට 2019 නොවැම්බරයේදී පැමිණි ක්‍රියාකාරිනියක වන ගුඕ ජින්ග් පවසන්නේ, නිරෝධායනයට ලක්වූ එම නගරයේ සිටින තරුණ පිරිස වෙතින් තමන්ට ලැබුණු තොරතුරුවලට අනුව ඔවුන් සිය දෙමාපියන් අතර අතර ඇතිවන ගෘහස්ථ ප්‍රචණ්ඩත්වයට සාක්ෂි දරන බවය. තමන්ගේ දුර ඥාතියෙකු ඇයගේ කළින් ස්වාමිපුරුෂයාගේ පහරදීමට ලක්ව උපකාර පැතූ බව හෙනාන් පළාතට මායිම්ව ජීවත් වන ෂියාඕ ලී නම් ක්‍රියාකාරිනිය බීබීසී සමග පැවසුවාය. \"ඇයට තමන්ගේ ගමින් පිටව යන්න අවසර ලබාගත නොහැකි බව අපට මුලින් දැනගන්න ලැබුණා\" යැයි ලී කියා සිටියාය. \"පසුව ඒ ගැන තවදුරටත් උත්සාහ කිරීමේ ප්‍රතිඵලයක් හැටියට අවසානයේදී ගමට ඇතුළුවෙන්නත් පිටවෙන්නත් පොලිසියෙන් අවසරයක් ලැබුණා. ඒ නිසා එහි ගොස් ඇය සහ දරුවන් හමුවෙන්න මගේ සහෝදරයාට අවස්ථාව ලැබුණා.\" ගෘහස්ථ ප්‍රචණ්ඩත්වය පිළිබඳ මෙවැනි සිදුවීම් සමාජ මාධ්‍ය ඔස්සේ හෙළිදරව් වීමත් සමග එදෙස සැලකීමකින් තොරව හුදෙක් බලා නොඉඳ ප්‍රතික්‍රියා දක්වන්නැයි ඉල්ලමින් ඇතැම් කාන්තාවන් පෝස්ටර් නිර්මාණය කර තිබේ. #AntiDomesticViolenceDuringEpidemic (වසංගතය අතරේ ගෘහස්ථ ප්‍රචණ්ඩත්වයට එරෙහිවීම) නම්වූ හෑෂ්ටැගය චීනයේ සයිනා වෙයිබෝ (Sina Weibo) සමාජ ජාලය තුළ සාකච්ඡාවට ලක්ව ඇත. බෙයිජිං අගනුවර මූලික කොටගත් ලාභ නොලබන කාන්තා අයිතිවාසිකම් පිළිබඳ ආයතනයක් වන වෙයිපිං හි අධ්‍යක්ෂිකා ෆෙන්ග් යුආන් පසුගිය සතියේ පැවසුවේ, නිරෝධායනයට පෙර පැවති තත්ත්වය තුළ වින්දිතයින්ගෙන් ලද විමසීම්වලට වඩා තුන්ගුණයක ප්‍රමාණයක් දැන් ලැබෙමින් පවතින බවකි. \"ගෘහස්ථ ප්‍රචණ්ඩත්වය බරපතල ලෙස නොසැලකීමේ තත්ත්වයට වසංගතය හේතුවක් ලෙස ඉදිරිපත් නොකිරීමට පොලිසිය වගබලාගත යුතුයි.\" ඇය පැවසුවාය. වෛරසයෙන් හටගෙන ඇති තත්ත්වය මැඩ පැවැත්වීම සඳහා දරන ප්‍රයත්නය උත්සන්න කෙරෙමින් තිබියදී ඒ සඳහා සම්පත් හැරවීම සම්බන්ධයෙන් ද එක්සත් ජාතීන්ගේ කාන්තාවෝ ආයතනය සිය අවධානය යොමු කර තිබේ. \"නිරන්තර සෞඛ්‍ය පරීක්ෂාව හෝ ස්ත්‍රී පුරුෂ බව මත සිදුවන ප්‍රචණ්ඩත්වය සම්බන්ධයෙන් වූ සේවා වැනි කාන්තාවන් යැපෙන වැදගත් සේවාවලින් වෙනතක සම්පත් හැරවීම ගැන අප විශේෂයෙන්ම සැලකිලිමත්වනවා.\" යැයි මාරියා හොල්ට්ස්බර්ග් පැවසුවාය. ලෝක සෞඛ්‍ය සංවිධානයට අනුව සෞඛ්‍ය හා සමාජීය අංශවල සේවකයින්ගෙන් 70% ක් සමන්විත වන්නේ කාන්තාවන්ගෙනි. හෙදියන් වශයෙන් ඉදිරිපෙළ සේවයේ නිරත කාන්තාවන්ගේ \"ශාන්තුවරභාවය\" සහ \"රණකාමී වැනි\" ස්වභාවය අගයමින් එවැනි කතා චීන මාධ්‍ය ඔස්සේ ප්‍රවර්ධනය කෙරෙමින් පවතී. කොරෝනාවෛරසය පැතිරීමට එරෙහිව සහයෝගය දීම සඳහා පිටත්වයාමට පෙර වෛද්‍ය සේවිකාවන් පිරිසක් සිය හිස මුඩු කරන අයුරු දැක්වෙන වීඩියෝවක් මෙම මාසයේදී අන්තර්ජාලය ඔස්සේ පළවූ අතර එය බෙහෙවින් ජනප්‍රිය විය. මෑතදී ගබ්සාවකට ලක්වූ වෛද්‍ය සේවිකාවක යළි සේවයට යාම පිළිබඳ පුවතට විශාල විරෝධයක් එල්ල වූයේ එය ප්‍රචාරණයක් සහ අනතුරුදායී පූර්වාදර්ශයක් බව පවසමිනි. සිය පැය 10 ක සේවා මුරය තුළදී ආහාර ගැනීමට, විවේක ගැනීමට හෝ වැසිකිලි භාවිත කිරීමට රෝහල් කාර්ය මණ්ඩලයට ඉඩ නොදුන් බව පැවසූ හෙදියක සමග බීබීසී පසුගිය මාසයේදී කතා කළේය. එය සෑම රෝහල් කාර්ය මණ්ඩලයකට අදාළ වන අතරේ වෙනස් කොට සැළකීමේ තවත් ස්ථරයකට කාන්තාවන් උර දී ඇති බව ජිඈන්ග් ජින්ජින්ග් පවසන්නීය.  ඇය එක්ව සිටි කොරෝනාවෛරස සොයුරි සහය (Coronavirus Sister Support) නම් වූ වැඩපිළිවෙලින් උත්සහ දැරුවේ වසංගතයේ කේන්ද්‍රය වන හුබෙයි පළාතේ ඉදිරිපෙළ සේවිකාවන් වෙත කාන්තා සනීපාරක්ෂක නිෂ්පාදන සැපයීමය. කාන්තාවන්ගේ ඔසප් සඳහා වූ අවශ්‍යතා නොසළකා හැර ඇති බව ඇය කියා සිටියාය. සිය වෙයිබෝ පිටුවේ සටහනක් තැබූ ඇය: \"පෙබරවාරි 28 වනදා වන විට, ඔසප් කලිසම් 481,377ක්, ඉවතලිය හැකි කලිසම් 303,939ක් හා සනීපාරක්ෂක තුවා 86,400ක් පරිත්‍යාග කළා,\" යැයි සඳහන් කළාය. ජියැන්ග් ජින්ජින්ග් පෙන්වා දෙන්නේ දස දහස් ගණනක වෛද්‍ය සේවිකාවන් සඳහා නිවැරදි ඔසප් නිෂ්පාදන සැපයීම ගැන බොහෝ දෙනා කල්පනාවට ගෙන නැති බවය. මෙම ස්වෙච්ඡා සේවකයින්ගේ ව්‍යාපෘතිය චීනයේ සමාජ මාධ්‍ය බොහොමයක් ඔස්සේ ඇගයීමට ලක්වීමෙන් අනතුරුව තමන් වෛද්‍ය සේවිකාවන් වෙත ඔසප් නිෂ්පාදන සපයන බව රාජ්‍ය ආයතනයක් වන චීන කාන්තා සංවර්ධන පදනම පවසා තිබිණි. 400,000 ක් පමණ වූ ඇස්තමේන්තුගත කාන්තා ගෘහ කාර්ය මණ්ඩලයක් හොංකොං හි සේවයේ නිරතව සිටිති. ඉන් බොහෝමය පැමිණ ඇත්තේ පිලිපීනය හා ඉන්දුනීසියාව යන රටවලිනි. ඔවුන් දැඩිලෙස වික්ෂිප්තභාවයට පත්ව සිටිනුයේ හුදෙක් රැකියාවල අස්ථිර ස්වභාවය නිසාම නොව, මුව ආවරණ හා දෑත් පිරිසිදු කිරීමේ ද්‍රව්‍ය වැනි ආරක්ෂක ද්‍රව්‍ය සොයා ගැනීම දුෂ්කර වීම ද හේතුවෙනි.  \"තැතිගැන්මත් සමග විශාල ලෙස මුව ආවරණ මිලදී ගන්න නිසා ඒවායේ මිල සංක්‍රමණික සේවකයින්ට තව දුරටත් දරන්න බැරි තරම් ඉහළ ගිහින්.\" යැයි හොංකොං හි සංක්‍රමණික සේවකයින් වෙනුවෙන් ඇති පුණ්‍යායතනයක සාමාන්‍යාධිකාරි සින්තියා අබ්දොන්-තෙලෙස් කියා සිටියාය. \"හැම සංක්‍රමණික සේවකයෙකුටම තමන්ගේ සේවා යෝජකයාගෙන් මුව ආවරණ ලැබෙන්නේ නැහැ. ඒවා අපටම මිලදී ගන්න සිදුවෙන අතර මිල ඉතා ඉහලයි. සේවායෝජකයාගෙන් මුව ආවරණ ලබන සමහරු සතියක් පුරා එකම ආවරණය පළඳිනවා.\" හොංකොං හි සිටින සංක්‍රමණික සේවිකාවක වන එකා සෙප්ටි සුසන්ති බීබීසී ඉන්දුනීසියානු සේවයට පැවසුවාය. සේවායෝජකයින්ගෙන් මුව ආවරණ නොලබන සංක්‍රමණික සේවකයින් හට බෙදා දීම සඳහා තම ආයතනය මුව ආවරණ එක්රැස් කරන බව අබෝදොන්-තෙලෙස් කීවාය. \"ඉන්දුනීසියානු කොන්සල් කාර්යාලය නොමිලේ මුව ආවරණ බෙදනවා. ඒත් එය ප්‍රමාණවත් නැහැ. මුව ආවරණ තුනක් ලබාගැනීමට පැය තුනක් පෝලිමේ ඉන්න වුණා. සතියකට අඩු තරමින් මුව ආවරණ හයක් අවශ්‍යයි.\" හොංකොං හි සංක්‍රමණික සේවක සංගමයේ සභාපතිනි ශ්‍රින්ග් ශ්‍රීන්ගටින් සඳහන් කළාය. හොංකොං ආණ්ඩුවේ උපදෙස් එහි සිටින විදේශීය ගෘහ සේවකයින්ගේ කණස්සල්ලට ද හේතුවී තිබේ. සතියකට ලැබෙන දිනක නිවාඩුව නිවෙස් තුළට වී ගතකරන්නැයි ආණ්ඩුව ඔවුන්ගෙන් ඉල්ලා තිබෙන්නේ ඔවුන්ගේ සෞඛ්‍යාරක්ෂාව තහවුරු කිරීම මෙන්ම වසංගතයට ගොදුරුවීමේ අවදානම අඩුකිරීමේ අරමුණිනි. මෙය, සිය පවුල්වලින් දුරස්ව දිවිගෙවන කාන්තාවන්ගේ වටිනා සමාජයීය කාලය ඉවත් කිරීමක් වන අතර ඔවුන් ශ්‍රම සුරාකෑමේ අවදානමට ද ලක් කරයි. \"බැහැර යාමට නොහැකි නිසා සංක්‍රමණික සේවකයින් සිය නිවාඩු දිනයේ ද තවදුරටත් සේවයේ යෙදෙනවා.\" ශ්‍රීන්ගටින් පවසයි. \"ඔවුන් සිය සේවායෝජකයින්ට ආහාර පිසින්නේ, දරුවන් බලාගන්නේ හෝ සේවායෝජකයින්ගේ දෙමාපියන් ද රැකබලාගන්නේ කිසිදු ගෙවීමක් නොලබාමයි. නිවාඩුවක් අවශ්‍යයි කියන අය රැකියාවෙන් නෙරපන බවට තර්ජනයට ලක්වෙලා.\"    මෙහි බලපෑමට ලක්වන්නේ එම කාන්තාවන් පමණක් නොවේ; ඔවුන් පිලිපීනය හා ඉන්දුනීසියාවට යවන මුදලින් තවත් මිලියන ගණනක පිරිසක් යැපෙති.  විදෙස්ගත පිලිපීන සේවකයින්ගේ මුදල් ප්‍රේරණය 2019 වසරේදී වාර්තාගත ඩොලර් බිලියන 33.5ක් විය. වසංගත තත්ත්වය මත, 2009 සිට තමන් අත්දුටු අඩු ම අනුපාත මට්ටමක වර්ධනයක් ගෝලීය ආර්ථිකයේ අපේක්ෂා කළ හැකිදැයි යන්න සම්බන්ධයෙන් ආර්ථික විද්‍යාඥයින් මෙන්ම ආණ්ඩු ද සාකච්ඡා කරමින් සිටිති. \"සමස්තයක් ලෙස කාන්තාවන් මෙන්ම පිරිමින්ටද එක සේ  අදාළ බොහෝ අංශවලට බලපාන සංචාරක, නිෂ්පාදන හා පාරිභෝගික කටයුතුවලට කොරෝනාවෛරසයෙන් විශාල බලපෑමක් එල්ල වෙලා.\" ලන්ඩන් විශ්ව විද්‍යාලයේ කථිකාචාර්යවරියක වන ක්‍රිස්ටිනා මාග්ස් සඳහන් කළාය. \"පරිභෝජනය අඩාල වීම විශේෂයෙන් ම බලපා තිබෙන්නේ අඩු ආදායම්ලාභී කාන්තාවන්ට. ඒ, බොහෝ විට ඔවුන් සත්කාරක, සිල්ලර හෝ වෙනත් සේවා අංශවල සේවය කරන බැවිනුයි.\" චීනය තුළ, \"බොහෝ සංක්‍රමණික කාන්තාවන්ට රැකියා කොන්ත්‍රාත්තු නැහැ. කොරෝනාවෛරසය වැළඳුනොත් ඔවුන්ට කිසිදු ආදායමක් අහිමියි. ඔවුන් වැඩ කරන්නේ නැත්නම්, ඔවුන්ට ගෙවීමක් නැහැ.\" ඇය පවසන්නීය. \"සමාජ ආරක්ෂණයක් නැති තත්ත්වය තුළ, රැකියාවට ගොස් ඇතැම්විට රෝගී වීම හෝ වෙනත් ආකාරවල නවාතැන් සඳහා ගෙවීම යන අකරතැබ්බයට ඔවුන් මුහුණ දෙනවා. ඊට විකල්පය වෙන්නේ තමන් ඉතුරු කරගෙන ඇති සුළු හෝ මුදලින් යැපෙමින් නිවසට වී සිටීමට සිදුවීමයි. මෙයින් ඔවුන්ට ඉතා අසීරු තත්ත්වයක් ඇතිකරනවා.\" මේ අතර චීනයෙන් ලැබෙන අමුද්‍රව්‍ය මත යැපෙන අග්නිදිග ආසියාවේ ඇතැම් ඇඟලුම් කම්හල් වැසී යන තත්ත්වයට පත්ව තිබේ. මියන්මාර ආණ්ඩුව පවසන පරිදි පසුගිය ජනවාරියේ සිට මේ දක්වා කම්හල් 10 ට වැඩි ප්‍රමාණයක් වැසී ගොස් ඇත. නමුත් එරට කම්කරු අමාත්‍යාංශය පවසන්නේ ඒ සියල්ල කොරෝනාවෛරසය හා සම්බන්ධයක් නැති බවකි. බීබීසී බුරුම සේවයට කතා කළ මා චිට් සූ පැවසුවේ සිය පවුල තමන්ගේ වැටුපෙන් යැපුනද දැන් ඇඟලුම් කම්හල වැසී ඇති හෙයින් රැකියා නැති බවය. \"මට වන්දියෙන් වැඩක් නැහැ. මට කම්හලේ රැකියාවයි අවශ්‍ය කරන්නේ.\" ඇය පවසන්නීය. 'එක්සත් ජාතීන්ගේ කාන්තාවෝ' ආයතනයට අනුව දෛනික වැටුප් ලබන්නන්, සුළු ව්‍යාපාර හිමියන් හා අවිධිමත් අංශවල රැකියාවේ නිරත අය ද ඇතුළු කාන්තාවන් විශාල ලෙස බලපෑමට ලක්වන කරුණු කිහිපයකි. \"දිගු හා මධ්‍ය කාලීන ප්‍රතිපූරණ වැඩපිළිවෙලවලදී කාන්තාවන් හා පිරිමින්ට වෙන්වූ අවශ්‍යතා කෙරෙහිද අවධානය යොමු කළ යුතුයි.\" යනුවෙන් ආසියා ශාන්තිකර කලාපීය එක්සත් ජාතීන්ගේ කාන්තාවෝ ආයතනයේ කලාපීය අධ්‍යක්ෂ මොහොමඩ් නසිරි සඳහන් කළේය. \"වසංගතයට එරෙහි සටනේදී කාන්තාවන් ඉටුකරන්නේ අත්හළ නොහැකි භූමිකාවක්. ඒ, සෞඛ්‍ය සත්කාර සේවකයින්, විද්‍යාඥයින් හා පර්යේෂකයින්, සමාජ ක්‍රියාකාරීන්, ප්‍රජා සාම ප්‍රවර්ධකයින් හා සත්කාරකයින් වශයෙන්.\" \"කාන්තාවන්ගේ හඬට ඇහුම්කන් දීම හා පිළිගැනීම සහතික කිරීම අවශ්‍යයි.\" ඔහු කියා සිටී. මේ තොරතුරුද දැනගන්න: ", "URL": "https://www.bbc.com//sinhala/world-51806991", "Category": null, "Parent URL": null}