{"Source": "bbc", "Timestamp": "7 අගෝස්තු 2023", "Headline": "කැනඩාව සෑම දුම්වැටියකම අනතුරු ඇඟවීම් සටහන් කිරීම අරඹයි", "News Content": "ඉංග්‍රීසි සහ ප්‍රංශ භාෂාවෙන් ලියැවෙන මෙම අනතුරු ඇඟවීමේ සටහන්වල \"දුම්වැටි පිළිකා ඇති කරයි\" සහ \"සෑම දුම් ඉරීමක් ම  විෂ සහිත යි\" වැනි වාක්‍ය ඛණ්ඩ ඇතුළත් වේ. අඟහරුවාදා සිට මෙම නව රෙගුලාසි බලාත්මක ය. ලබන වසරේ සිට, කැනේඩියානුවන්ට මෙම නව අනතුරු ඇඟවීමේ ලේබල දැකගත හැකි වනු ඇත. 2024 ජූලි මස වන විට නිෂ්පාදකයින් විසින් තමන් විකුණනු ලබන සියලු ම විශාල ප්‍රමාණයේ දුම්වැටියක් මත ම අනතුරු ඇඟවීම් සටහන් කරන බවට සහතික විය යුතු අතර 2025 අප්‍රේල් මස වන විට සියලු ම සාමාන්‍ය ප්‍රමාණයේ දුම්වැටි සහ ටිපින් කඩදාසි සහ ටියුබ් සහිත කුඩා සුරුට්ටුවල ද මෙම අනතුරු ඇඟවීම් සටහන් කළ යුතු ය. දරුවන්ට හානි ඇති වීම, අවයවවලට හානි වීම සහ බෙලහීනත්වය සහ ලියුකේමියාව ඇති වීම පිළිබඳ අනතුරු ඇඟවීම් ඇතුළත් මෙම වාක්‍ය ඛණ්ඩ දුම්වැටියේ ෆිල්ටරය සමීපයේ දිස්වනු ඇත. මැයි මාසයේදී කැනඩා සෞඛ්‍ය දෙපාර්තමේන්තුව පැවසුවේ, නව රෙගුලාසිත් සමග \"සෞඛ්‍ය පිළිබඳ අනතුරු ඇඟවීම් මග හැරීම කළ නොහැකි වනු ඇති\" බව ය. තවත් අනතුරු ඇඟවීම් 6ක් ඇතුළත් වාක්‍ය ඛණ්ඩවල දෙවන කාණ්ඩය 2026 වසරේදී දුම්වැටි මත මුද්‍රණය කිරීමට නියමිත ය. මෙම පියවර 2035 වසර වන විට දුම්කොළ භාවිතය 5%ට වඩා පහළ දැමීමට කැනඩාව ගන්නා උත්සහයේ කොටසක් වන අතර එය සිදු වන්නේ, දින 75ක් පුරාවට මහජනයා දැනුවත් කිරීම උදෙසා පසුගිය වසරේදී දියත් කරන ලද වැඩසටහනින් පසුව ය. කැනඩාව 1989 වසරේ සිට දුම්වැටි ඇසුරුම් මත අනතුරු ඇඟවීමේ ලේබල් මුද්‍රණය කිරීම අනිවාර්ය කර තිබුණු අතර 2000 වසරේදී ඔවුහු දුම්කොළ නිෂ්පාදන ඇසුරුම් මත රූපමය අනතුරු ඇඟවීම් අනිවාර්යයෙන් ඇතුළත් කළ යුතු බවට වූ ක්‍රමවේදයකට ද අනුගත වූහ. කැනඩා සෞඛ්‍ය දෙපාර්තමේන්තුව පැවසුවේ, ඇසුරුම් තුළ ද අමතර අනතුරු ඇඟවීමේ ලේබල් මුද්‍රණය කිරීමෙන් සහ නව බාහිර අනතුරු ඇඟවීමේ පණිවිඩ හඳුන්වා දීමෙන් අනතුරු ඇඟවීම් පුළුල් කිරීමට සැලසුම් කරන බව ය. ටොරොන්ටෝ විශ්වවිද්‍යාලයේ ආචාර්ය රොබට් ෂ්වෝට්ස් බීබීසී පුවත් සේවයට පැවසුවේ, කැනඩාව \"මෙම නවෝත්පාදනය සමග ඉදිරියට යාම\" සුබ පණිවිඩයක් බව ය. \"දුම්වැටි මත සෞඛ්‍ය ගැන අනතුරු ඇඟවීම් ඇතුළත් කිරීමෙන් දුම්පානය කරන ඇතැම් අයට ඒක අත්හැරීමට උත්සහ කරන්න පෙළඹවීමක් ඇති කරනවා වගේ ම ඇතැම් තරුණයින් දුම්පානය ආරම්භ කිරීම වළක්වාවී,\" ඔහු පැවසීය. ඉතා අඩු නිකොටින් ප්‍රමාණයක් ඇති දුම්වැටි හඳුන්වා දී ඇති නවසීලන්තය දුම්කොළ භාවිතය සීමා කිරීමේ ප්‍රමුඛයෙකු ලෙස ද ඔහු පෙන්වා දුන්නේ ය. ෂ්වෝට්ස් සඳහන් කළේ: \"දුම්කොළ භාවිතය අඩු කිරීම ගැන අපි බැරෑරුම් ලෙස හිතනවා නම්, අවශ්‍ය ක්‍රියා මාර්ග මේවා තමයි.\" දුම්කොළ භාවිතය නිසා සෑම වසරක ම කැනේඩියානුවන් 48,000ක් අඛණ්ඩව මිය යති. \"දුම්කොළ භාවිතය කැනඩාවේ වඩාත් ම වැදගත් මහජන සෞඛ්‍ය ගැටලුවක් ලෙස අඛණ්ඩව පවතිනවා. ඒ වගේ ම, කැනඩාවේ වළක්වා ගත හැකි රෝගවලට සහ අකල් මරණවලට ප්‍රමුඛතම හේතුව ත් එය යි,\" මහජන සේවා අමාත්‍ය ජීන්-යීව්-ඩුක්ලෝස් මීට පෙර පවසා ඇත. කැනේඩියානු පිළිකා සංගමය, කැනඩාවේ හෘද හා ආඝාත පදනම සහ කැනේඩියානු පෙනහළු සංගමය, මෙම අනතුරු ඇඟවීමේ ලේබල් මුද්‍රණය කිරීමේ පියවට අගය කර ඇති අතර, මෙම පියවර මිනිසුන්, විශේෂයෙන් තරුණයින් දුම්පානය ආරම්භ කිරීමෙන් වළක්වනු ඇතැයි ඔවුහු බලාපොරොත්තු වන බව පවසති. දුම් පානය පෙනහළු පිළිකා, හෘද රෝග සහ ආඝාත ඇති කිරීමේ හේතුවක් බව පුළුල් ලෙස සැලකේ. කැනඩාවේ, 2021 දුම්කොළ සහ නිකොටින් පිළිබඳව කළ ජාතික සමීක්ෂණයකට අනුව, වයස අවුරුදු 15 හෝ ඊට වැඩි වයස්වල පසුවන දුම් පානය කරන්නන්ගේ අනුපාතය 10%ක් පමණ වන නමුත් ඉලෙක්ට්‍රොනික දුම්වැටි භාවිතය ඉහළ යමින් පවතියි. ", "URL": "https://www.bbc.com/sinhala/world-66425618", "Category": null, "Parent URL": null}