{"Source": "bbc", "Timestamp": "11 ජනවාරි 2022", "Headline": "කොවිඩ්: ඉන්දියානුවෙක් අවම වශයෙන් එන්නත් මාත්‍රා අටක් ලබාගනියි", "News Content": "65 හැවිරිදි බ්‍රහ්මදියෝ මණ්ඩල් පවසා ඇත්තේ බිහාර් ප්‍රාන්තයේ දී තමාට එන්නත් මාත්‍රා 11ක් ලැබුණු බව යි. විශ්‍රාමික තැපැල්කරුවකු වන ඔහු පැවසුවේ ශරීරයේ කැක්කුම් සහ වේදනාවන්ගෙන් මිදීමට මෙන් ම \"සෞඛ්‍ය සම්පන්නව සිටීමට\" මෙම මාත්‍රා තමාට උදව් වූ බව යි. මේවායින් තමන්ට කිසිදු අහිතකර බලපෑමක් ඇති නොවූ බවත් ඔහු කියා සිටියේ ය. මණ්ඩල් පසුගිය සතියේ කඳවුරක දී ඔහුගේ දොළොස් වැනි එන්නතයැ යි සැලකෙන එන්නත ගැනීමට යද්දී වළකා තිබුණි.  මාදේපුර දිස්ත්‍රික්කයේ සිය පවුල සමග ජීවත් වන මණ්ඩල් මෙසේ මාත්‍රා කීපයක් ලබාගත්තේ කෙසේදැ යි සොයා බැලීම සඳහා පරීක්ෂණයක් පැවැත්වෙමින් ඇත. \"ඔහු තැන් හතරකින් එන්නත් අටක් ගත් බවට අපට දැනටමත් සාක්ෂි ලැබී තිබෙනවා,\" මාදේපුර සිවිල් ශල්‍ය වෛද්‍ය අමරේන්ද්‍ර ප්‍රතාප් ෂාහි බීබීසීයට පැවසුවේ ය. පසුගිය වසරේ ජනවාරි 16 වන දින එන්නත්කරණය ආරම්භ වූ දා සිට, ඉන්දියාව ප්‍රධාන වශයෙන්ම ලබාදුන්නේ දේශීයව නිපදවන ලද එන්නත් දෙකක් වන කොවිශීල්ඩ් සහ කොවැක්සින් ය. මෙම එන්නත්වල මාත්‍රා දෙකේ පරතරය පිළිවෙලින් පළමු මාත්‍රාවෙන් සති 12-16 සහ 4 -6 දක්වා වේ. එන්නත් කිරීම ස්වේච්ඡාවෙන් සිදු වන අතර, බහුතරය රජය විසින් පවත්වාගෙන යනු ලබන මධ්‍යස්ථාන 90,000කට වැඩි ප්‍රමාණයක් රට පුරා එන්නත්කරණ කටයුතු සිදු කරයි. පූර්ව ඔන්ලයින් ලියාපදිංචියකින් තොරව පැමිණ එන්නත් ලබාගත හැකි එන්නත් කඳවුරු ද මෙයට ඇතුළත් වේ. එන්නත ලබාගන්නා පුද්ගලයා ලියාපදිංචි වීම සඳහා සිය අනන්‍යතාව තහවුරු කිරීමට ජෛවමිතික කාඩ්පතක්, ඡන්ද හිමි හැඳුනුම්පතක්, හෝ රියදුරු බලපත්‍රයක් ආදී ලේඛන 10කින් එකක් ඉදිරිපත් කිරීම අවශ්‍ය වේ. වෙබ් අඩවිවලින් රැස් කරගත් දත්ත ඉන්දියාවේ එන්නත් තොරතුරු ද්වාරය වන CoWin වෙත උඩුගත කෙරේ. මණ්ඩල් එක දිනක දී \"පැය භාගයක පරතරයකින් මාත්‍රා දෙකක්\" ගැනීමට සමත් වී ඇති බවත්, මෙම සෑම මාත්‍රාවක්ම \"CoWinහි ලියාපදිංචි කර ඇති බවත්\" මූලික විමර්ශනවල දී සොයාගෙන තිබේ. \"මෙහෙම දෙයක් සිදුවුණේ කොහොමද කියලා අපි පුදුමවෙලා ඉන්නේ. පෝර්ටල් එකේ (CoWin) ගැටලුවක් ඇති බව මෙයින් පෙනී යනවා. එන්නත් මධ්‍යස්ථාන පාලනය කරන පුද්ගලයින්ගේ කිසියම් නොසැලකිල්ලකින් මේක සිද්ධ වුණා ද කියලා හොයලා බලන්න අපි කටයුතු කරමින් ඉන්නවා,\" ෂාහි පැවසුවේ ය. මහජන සෞඛ්‍ය විශේෂඥ චන්ද්‍රකාන්ත් ලහාරියා බීබීසීයට පැවසුවේ, මෙසේ සිදුවීමට හැකි එකම ආකාරය නම් ද්වාරයට දත්ත ඇතුළත් කිරීමට ඉතා දිගු ප්‍රමාදයක් සිදුවීම පමණක් බව යි. \"නමුත් දිගු කාලයක් තිස්සේ, එන්නත් මාත්‍රා ගණනාවක්ම ලබාදීලාත් මේක අනාවරණය නොවුණේ කොහොමද කියලා යි මම කල්පනා කරන්නේ,\" ඔහු කියා සිටියේ ය. එන්නත් ලබාගත් දින, වේලාවන්, සහ කඳවුරු පිළිබඳ සවිස්තරාත්මක සටහන් ලියා තබාගෙන ඇති මණ්ඩල්, පසුගිය වසරේ පෙබරවාරි සහ දෙසැම්බර් අතර කාලයේ දී තමා මාත්‍රා එකොළහක් ලබාගත් බව කියා සිටියි. තම එන්නත් ලබාගැනීම සඳහා මාදේපුර පුරා ඇති එන්නත් කඳවුරුවලටත්, අවම වශයෙන්  කිලෝමීටර් 100කට වඩා දුරින් වූ අසල්වැසි දිස්ත්‍රික්කයන් දෙකකටත් ගිය බව ඔහු බීබීසීයට ප්‍රකාශ කළේ ය. එම ස්ථානයන්හි දී ලියාපදිංචි වීම සඳහා ඔහු විවිධ හැඳුනුම්පත් භාවිතා කර තිබේ. තමා තැපැල්කරු රැකියාවට යාමට පෙර තමන්ගේ ගමේ \"ගොඩ වෙදෙකු\" ලෙස කටයුතු කළ බවත්, එනිසා \"රෝග ගැනත් යමක් දැන සිටි\" බවත් ඔහු පවසා සිටියේ ය. \"එන්නත ගත්තයින් පස්සේ මගේ ඇඟේපතේ වේදනාවන් නැති වුණා. ඉස්සර දණහිස් අමාරුවක් තිබුණා. ඇවිද්දේ හැරමිටියෙන්. දැන් මං හැරමිටියෙන් ඇවිදින්නේ නැහැ. මට ලෙඩක් දුකක් දැනෙන්නේ නැහැ.\" කොවිඩ්-19 එන්නත ලබා ගැනීමෙන් පසු බහුලවම වාර්තා වන අතුරු ආබාධ වන්නේ උණ, හිසරදය, තෙහෙට්ටුව, සහ වේදනාව. මේවා බොහෝදුරට මඳ හෝ මධ්‍යස්ථ තත්ත්වයකින් ඉස්මතු වේ. දරුණු අසාත්මිකතා ප්‍රතික්‍රියා ඇතිවීම දුර්ලභ ය. \"සාමාන්‍යයෙන් මෙම අතුරුඵල පෙන්වන්නේ පළමු සහ දෙවන මාත්‍රාවෙන් පසුව. මුල් එන්නත් ගත්තායින් පසු ප්‍රතිදේහ නිර්මාණය වෙන නිසාත්, එන්නත් හානිකර නොවන ද්‍රව්‍යවලින් නිපදවා ඇති නිසාත්, මේ එන්නත්වලින් මාත්‍රා කීපයක් ගත්තත් බොහෝ දුරට ශරීරයට හානි සිදුවෙන්නේ නැහැ,\" වෛද්‍ය ලහාරියා පැවසීය. ඉන්දියාවේ වැඩිහිටි ජනගහනයෙන් 65%ක් පමණ මේ වන විට පූර්ණව එන්නත්කර ඇති අතර, 91%ක් පමණ අවම වශයෙන් එක් මාත්‍රාවක් ලබා ගෙන ඇත. බිහාර් ප්‍රාන්තයේ දී මෙය සංඛ්‍යාත්මකව අඩු ය: එහි සම්පූර්ණයෙන්ම එන්නත් කර ඇති ප්‍රතිශතය වැඩිහිටි ජනගහනයෙන් 36%ක් වන අතර, 49%කට අවම වශයෙන් එක් මාත්‍රාවක් ලැබී තිබේ.  ", "URL": "https://www.bbc.com//sinhala/world-59939941", "Category": null, "Parent URL": null}