{"Source": "bbc", "Timestamp": "1 ජූනි 2023", "Headline": "මාසා අමිනීගේ මරණය වාර්තා කළ මාධ්‍යවේදිනියන්ට එරෙහිව ඉරානය නඩු පවරයි.", "News Content": "\"සතුරු එක්සත් ජනපද ආණ්ඩුව සමග සහයෝගයෙන් කටයුතු කිරීම\" සහ \"සංස්ථාපිතයට එරෙහිව ප්‍රචාරය කිරීම\" යන්න සම්බන්ධයෙන් නිලොෆ්ර් හමේඩි සහ එලාහෙ මොහම්මදිට එරෙහිව චෝදනා එල්ල කර ඇත. හමේඩි මහත්මියගේ ස්වාමි පුරුෂයා පැවසුවේ මොහම්මදි මහත්මියගේ නඩු විභාගය ආරම්භ වී දිනකින් අනතුරුව හමේඩිගේ නඩුව විභාග කිරීම ආරම්භ වූ බවයි. කාන්තාවන් දෙදෙනා ඔවුන්ට එරෙහි චෝදනා ප්‍රතික්ෂේප කරන අතර ඔවුන් සිදු කළේ තම රාජකාරිය පමණක් බව අවධාරණය කරයි. දේශසීමා රහිත වාර්තාකරුවන් (Reporters Without Borders)  පවසන පරිදි අමිනීගේ මරණයෙන් පසුව රට පුරා පැතිර ගිය රාජ්‍ය විරෝධී විරෝධතා හේතුවෙන් ඉරාන බලධාරීන් අවම වශයෙන් මාධ්‍යවේදීන් 75 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. හමීඩි මහත්මිය සහ මොහොමඩි මහත්මිය ඇතුළු 17 දෙනෙකු තවමත් සිරගතව සිටියි. සිය හිජාබය නිසි ලෙස පැළඳ නොසිටීම සම්බන්ධයෙන් සදාචාර පොලීසිය විසින් රඳවා තබා ගැනීමෙන් දින 03 කට පසුව අමේනි ටෙහෙරාන් හි පිහිටි රෝහලේදී සැප්තැම්බර් 16 වනදා මිය ගියාය. අත්අඩංගුවේ සිටියදී 22 හැවිරිදි කුර්දි ජාතික කාන්තාවට පහර දුන් බව සාක්ෂිකරුවන් පැවසූ නමුත් බලධාරීන් ඇගේ මරණය \"හදිසි හෘදයාබාධයක්\" නිසා සිදුවූවක් බවට පවසා තිබේ.  ෂාක් පුවත්පතේ මාධ්‍යවේදිනියක වන 30 හැවිරිදි හමේඩි මහත්මිය අමිනීගේ පියා සහ මිත්තණිය වැළඳ ගන්නා අයුරු ඡායාරූප ගත කළාය. ඇය එය ට්විටර් හි පළ කර ඇත්තේ \"ශෝකයේ කාලවර්ණ ඇඳුම අපේ ජාතික කොඩිය බවට පත්ව ඇති බවයි.\" හම්මිහාන් පුවත්පතේ වාර්තාකාරිනියක වන 35 හැවිරිදි මොහොමඩි මහත්මිය, අමිනීගේ උපන් ගම වන සක්කේස් හි අවමංගල්‍ය කටයුතු පිළිබඳ පුවතක් පළ කළාය. විරෝධතාවල ප්‍රධාන සටන් පාඨයක් බවට පත් වූ \"කාන්තාව, ජීවිතය, නිදහස\" යනුවෙන් සිය ගනණක්  වූ ශෝකයට පත්වූවන් කෑගැසූ ආකාරය ඇය විස්තර කර තිබුණි. ආරක්ෂක අංශ විසින් හමේඩි මහත්මිය සැප්තැම්බර් 22 වනදා අත්අඩංගුවට ගනු ලැබූ අතර , ඊට සතියකට පසු මොහම්මදි මහත්මිය රඳවා තබා ගන්නා ලදී. එවින් බන්ධනාගාරයේ සහ කාචක් කාන්තා බන්ධනාගාරයේ දැඩි කොන්දේසි මත රඳවා සිටි කාන්තාවන් දෙදෙනාට එරෙහි නඩු පිළිබඳ තොරතුරු ඔවුන්ගේ පවුල්වලට සහ නීතීඥයින්ට ලබා දීම අභිචෝදකයින් ප්‍රතික්ෂේප කර ඇත. නමුත් ඔක්තෝබර් මස අවසානයේ ඉරානයේ බුද්ධි අමාත්‍යාංශය සහ විප්ලවවාදී ආරක්ෂක බලකායේ බුද්ධි ඒජන්සිය ප්‍රකාශයක් නිකුත් කරමින් චෝදනා කළේ ඉරානයේ නොසන්සුන්තාව ඇති කිරීම සඳහා හමීඩි සහ මොහොමඩි එක්සත් ජනපද මධ්‍යම බුද්ධි ඒජන්සිය විසින් පුහුණු කර ඇති බවටයි. එමෙන්ම පසුගිය මාසයේ අධිකරණ ප්‍රකාශක නිවේදනය කළේ, \"ඇමරිකාවේ සතුරු ආණ්ඩුව සමග සහයෝගයෙන් කටයුතු කිරීම, ජාතික ආරක්ෂාවට එරෙහිව අපරාධ කිරීමට කුමන්ත්‍රණය කිරීම සහ හවුල් වීම සහ සංස්ථාපිතයට එරෙහිව ප්‍රචාරය කිරීම\" යන චෝදනා සම්බන්ධයෙන ඔවුන්ට නඩු පවරා ඇති බවයි. කුප්‍රකට විනිසුරු අබෝල්කාසෙම් සලාවතීගේ ප්‍රධානත්වයෙන් ටෙහෙරානයේ විප්ලවවාදී උසාවියේ 15 වන ශාඛාවේ පැවැති සංවෘත නඩු විභාගයේ පළමු සැසියට ඇය සහභාගී වූ බව මොහොමඩි මහත්මියගේ නීතීඥවරයා සඳුදා තහවුරු කළේය. ෂහබැද්දින් මිර්ලෝහි, හම්මිහාන් වෙත පැවසුවේ ඔහුට කතා කිරීමට අවසර ලබා නොදුන් බවයි. \"මේ නඩුව සම්බන්ධයෙන් අපට සැලකිය යුතු සහ බරපතල විධිමත් විරෝධතා තිබුණා,\" ඔහු පවසන ලදී. \"අපේ මතය අනුව, විප්ලවවාදී අධිකරණයට මෙම නඩුව සම්බන්ධයෙන් අධිකරණ බලයක් නැහැ ඒවගේම, එය ජූරි සභාවක් සහ විවෘත අධිකරණයක් සහිත නිසි අධිකරණයක විභාග කළ යුතුයි\"  \"ඇගේ මූලික අයිතිවාසිකම් සහ පැහැදිලි නීතිමය අවශ්‍යතා උල්ලංඝණය කර ඇති\" බව ෂාක් මාධ්‍යවේදී මිලාඩ් අලවි ට්වීටර් පණිවිඩයකින් පැවසූ අතර ඔවුන් 'උසාවිය' සහ 'සාධාරණ නඩු විභාගය' යන සංකල්ප විහිළුවට ලක් කළ බව ද ඊට එකතු කොට තිබුණි. ඇගේ සැමියාට අනුව හමීඩි මහත්මියට  වෙනමම නඩු විභාගයක්  අඟහරුවාදා ආරම්භ වී තිබේ. \"නිලූෆර් ඇයට එරෙහි සියලු චෝදනා ප්‍රතික්ෂේප කළ අතර ඇය මාධ්‍යවේදියෙකු ලෙස නීතියේ රාමුව තුළ ක්‍රියා කර ඇති බවත් ඉරානයේ ආරක්ෂාවට එරෙහිව කිසිදු ක්‍රියාමාර්ගයක් නොගත් බවත් අවධාරණය කළා.\" මොහමඩ් හොසේන් අජෝලු ට්වීට්ර් පණිවිඩයකින් දක්වා තිබේ. පැය දෙකක පමණ කාලයක් පැවති සාක්‍ෂි විභාගයේදී තමාට පෙනී සිටීමට අවසර නොදුන් බවත්, සිය බිරිඳගේ නීතිඥවරයාට කරුණු ඉදිරිපත් කිරීමට අවස්ථාවක් ලබා නොදුන් බවත් ඔහු වැඩිදුරටත් එහි දක්වා තිබුණි. ", "URL": "https://www.bbc.com/sinhala/world-65774754", "Category": null, "Parent URL": null}