{"Source": "bbc", "Timestamp": "12 ජූනි 2018", "Headline": "කිම් - ට්‍රම්ප් හමුව: \"යුද ක්‍රීඩා\" අත්හිටුවීම සහ න්‍යෂ්ටික මධ්‍යස්ථානයක් විනාශ කිරීම", "News Content": "කෙසේ වුවත් එක්සත් ජනපද හමුදා තවදුරටත් දකුණු කොරියාවේ රඳවා තබන බව ද ඔහු සඳහන් කළේය.  ඒකාබද්ධ ගිවිසුමක් අත්සන් තැබීමෙන් නිමවූ සාකච්ඡාවෙන් අනතුරුව එක්ව සාකච්ඡා කළ පළමු එක්සත් ජනපද ජනාධිපතිවරයා සහ උතුරු කොරියානු නායකයා ලෙස ඔවුහු ඉතිහාසයට එක්වූහ.  දෙදෙනා අතර පෙර නොවූ විරූ එම හමුව සිදු වූයේ වසරක පමණ කාලයක් දෙරටේ නායකයන් අතර පැවති වාග් සංග්‍රාමයකින් අනතුරුවය. සාකච්ඡා අවසානයේ නායකයන් දෙපල \"පුළුල් ප්‍රකාශනයකට\" අත්සන් තැබූහ.  න්‍යෂ්ටික අවිහරණය සහ කලාපීය දේශපාලන උණුසුම සමනය කිරීම සම්බන්ධයෙන් ඔවුන් සාකච්ඡා කර තිබිණි. දෙපල අතර ගිවිසුමක් අත්සන් කරන අවස්ථාවේ දෙරටේ නායකයෝ මාධ්‍ය හමුවේ කෙටියෙන් අදහස් පළ කළ නමුත් ගිවිසුම තුළ වූ කරුණු නිශ්චිත වශයෙන් සඳහන් කිරීමට අපොහොසත් වූහ.  \"ලැබුණු ප්‍රතිඵලය ගැන දෙපාර්ශ්වයම විශාල වශයෙන් සතුටු වේවි කියා මම සිතනවා\" යනුවෙන් ජනාධිපති ට්‍රම්ප් පැවසීය. උතුරු කොරියාවට එරෙහි සම්බාධක තවදුරටත් ක්‍රියාත්මක කෙරෙන නමුත් කිම් ජොන්ග් අන් සිය ප්‍රතිඥා ඉටුකරන්නේ නම් එම සම්බාධක ඉවත් කෙරෙනු ඇති බවත් ඔහු සඳහන් කළේය. \"අපි අතීතය පසෙකින් තබන්නට තීරණය කළා\" යනුවෙන් කී නායක කිම් ජොන්ග් අන්, \"ලෝකය විශාල වෙනසක් දකීවි\" යයි සඳහන් කළේය. අතට අතදී එකිනෙකා පිළිගත් ජනාධිපති ට්‍රම්ප් සහ නායක කිම් සිය උපදේශකයන් සමග දිවා භෝජන සංග්‍රහයකට එක් වූහ  සාකච්ඡාව පැවැත්වුනේ සිංගප්පූරුවේ සෙන්ටෝසා දූපතේ පිහිටි සුඛෝපභෝගී නිකේතනයකදීය. ශ්‍රී ලාංකික වෘත්තිකයන් විශාල පිරිසක් ද සිංගප්පූරුවේ රැකියාවේ නිරතව සිටිති. කිම්-ට්‍රම්ප් සාකච්ඡාව පිළිබඳ එරට මාධ්‍ය ඔස්සේ වාර්තා පළ වුවත් සිංගප්පූරුවේ ජනතාව එතරම් උනන්දුවක් නොදක්වන බව එහි වෙසෙන ශ්‍රී ලාංකිකයන් වැඩි දෙනෙකුගේ අදහස විය. \"ඒ අයට බලපෑමක් නැති නිසා ඔවුන් වැඩි උනන්දුවක් දක්වන්නේ නැහැ. හැරී කුමාරයා සහ මේගන් මාකල් රාජකීය විවාහ උත්සවය ගැන මේ මිනිස්සු මීට වඩා උනන්දු වුනා,\" සිංගප්පූරුවේ රැකියාවේ නිරත ඉංජිනේරුවරියක වන පැට්‍රීෂියා පෙරේරා බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් පැවසීය. එරට වෙසෙන තවත් ශ්‍රී ලාංකික ඉංජිනේරුවෙකු වන ප්‍රභා සංජීව පෙරේරා බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් කියා සිටියේ ද \"මිනිස්සු ඒ තරම් උන්නන්දුවක් නොදක්වන\" බවය. \"ටීවී එකේ විස්තර යනවා ඒත් සාමාන්‍ය මිනිස්සු අතරේ ඒ තරම් ලොකු කතාවක් නැහැ,\" ඔහු වැඩිදුරටත් පැවසීය. විදේශ රැකියා පිළිබඳ අමාත්‍යංශය පවසන පරිදි දකුණු කොරියාවේ සේවයේ නිරත ශ්‍රී ලාංකිකයන් සංඛ්‍යාව 26,000 ට ආසන්නය. ජනපති ට්‍රම්ප් සහ නායක කිම් අතර පැවති වාග් සංග්‍රාමය හමුවේ කොරියානු අර්ධද්වීපයේ පැවති උණුසුම වඩාත් ඉහළ යාමත් සමග එහි පවතින තත්ත්වය පිළිබඳ ශ්‍රී ලාංකිකයන්ගේ ද අවධානය යොමු විය. ඉහළ යමින් පවතින කලාපීය උණුසුම හමුවේ හදිසි තත්ත්වයක් ඇති වුවහොත් එහි සිටින ශ්‍රී ලාංකිකයන් ඉවත් කර ගැනීම සඳහා සැලසුම් සකස් කර ඇති බව දකුණු කොරියාවේ පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලය 2017 වසරේ අගෝස්තු මස පැවසීය. ඩොනල්ඩ් ට්‍රම්ප් සහ කිම් ජොන්ග් අන් අතර අඟහරුවාදා (ජුනි 12) පැවති  සාකච්ඡාව පිළිබඳ ඇතැම් දකුණු කොරියානු වැසියන් සැක පළ කරන බව එහි වෙසෙන ශ්‍රී ලාංකිකයෝ පවසති. \"අපිත් එක්ක වැඩ කරන සමහර කොරියානු ජාතිකයෝ කියන්නේ සම්බාධක ඉවත් කර ගන්න කිම් ජොන්ග් අන් සාකච්ඡා මේසෙට ආවා කියලා\" යනුවෙන් දකුණු කොරියාවේ දොන්තේගු නුවර රැකියාවේ නිරත ශ්‍රී ලාංකිකයෙකු වන මනෝජ් මධුෂ්ක ගුණවර්ධන බීබීසී සිංහල සේවය වෙත අදහස් දක්වමින් පැවසීය. ඔහු වැඩිදුරටත් කියා සිටියේ සෙසු කොරියානු ජාතිකයන් සාකච්ඡාව පිළිබඳ සාධනීය අදහස් පළ කරන බවය. \"තාවකාලික සටන් විරාමයෙන් ඔබ්බට ගිහින් කොරියානු යුද්ධය අවසාන කර ගැනීම අනෙක් අයගේ බලාපොරොත්තුවයි. සමහරක් අය උතුරු කොරියාවේ ඉන්න ඥාතීන් දැකගන්න ලැබෙයි කියන බලාපොරොත්තුවෙන් ඉන්නවා.\" මේ අතර උතුරු කොරියාව විසින් සිදු කරන ලද මිසයිල අත්හදා බැලීම් හෙළා දැක ශ්‍රී ලංකා ආණ්ඩුව නිකුත් කළ නිවේදනයක් පසුගිය වසරේදී සමාජ ජාල තුළ විශාල වශයෙන් කතාබහට ලක්විය. ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යංශය නිකුත් කළ නිවේදනය පිළිබඳ ජනාධිපතිවරයා නොදැන සිටි බව එවක කැබිනට් සම ප්‍රකාශක වශයෙන් කටයුතු කළ හිටපු අමාත්‍ය දයාසිරි ජයසේකර පසුව සඳහන් කළේය. ඔහු එහිදී වැඩිදුරටත් කියා සිටියේ අදාළ නිවේදනය මුල් කර ගනිමින් ෆේස්බුක් සමාජ ජාලය තුළ ජනාධිපති මෛත්‍රිපාල සිරිසේනට එරෙහිව \"මඩ ගැසීමක්\" සිදුවන බවය. ", "URL": "https://www.bbc.com//sinhala/world-44455124", "Category": null, "Parent URL": null}