{"Source": "bbc", "Timestamp": "15 මාර්තු 2018", "Headline": "අවසාන මොහොතේ පිටුවහල් කිරීමෙන් බේරුණු ශ්‍රී ලාංකික පවුල", "News Content": "අධිකරණය මගින් අවසන් මොහොතේ ලබා දුන් තහනම් නියෝගයක් අනුව නඩේසලිංගම්, ප්‍රියා සහ ඕස්ට්‍රේලියාවේ උපත ලැබූ ඔවුන්ගේ දියණියන් දෙදෙනා පිටුවහල් කිරීම තාවකාලිකව නතර කෙරිණ.   පිටුවහල් කිරීමේ අධිකරණ තීරණයට එරෙහිව ඔවුන් වාසය කළ බිලොඑලා (Biloela) ප්‍රදේශයේ වැසියන් විරෝධතාවල නියැලී සිටියහ.  ලබන මැයි මාසයේ ඔවුන් සම්බන්ධ නඩුව යළි කැඳවෙන තුරු පවුලේ හතර දෙනා නැවතත් රැඳවුම් භාරයට ගෙන තිබේ.  නඩේසලිංගම්ගේ පවුලට ඔස්ට්‍රේලියාවේ රැඳී සිටීමට අවසර දෙන මෙන් ස්වදේශ කටයුතු අමාත්‍ය පීටර් ඩටන් ගෙන් ඉල්ලා සිටිමින්, 5,500 ක පමණ පිරිසක් වෙසෙන  බිලොඑලා ප්‍රදේශවාසීන් දියත්කළ පෙත්සමට 76,000 කට ආසන්න පිරිසක් අත්සන් තබා තිබේ.  නඩේසලිංගම් සහ ප්‍රියා ඔස්ට්‍රේලියාවේදී මුණ ගැසී විවාහ වී ඇත. ශ්‍රී ලංකාවේ සිවිල් යුද්ධයෙන් පසුව පසුව ඔවුන් දෙදෙනා 2012 සහ 2013 වර්ෂවල බෝට්ටුවලින් ඔස්ට්‍රේලියාවට සංක්‍රමණය වී ඇත.  \"නඩේස් එල්ටීටීඊ සංවිධානයේ සාමාජිකයෙකු ලෙස සිටිය නිසා ඔහු නැවත ගියොත් වධහිංසාවලට ලක් වෙන්න පුළුවන්,\" යැයි දෙමළ අනාථයන් සඳහා වූ සංවිධානයේ (Tamil Refugee Council) ප්‍රකාශක බෙන් හිලියර් පැවසුවේය.  ඕස්ට්‍රේලියාවේ දේශපාලන රැකවරණ පතා නඩේසලිංගම් යොමු කළ අයදුම්පත ප්‍රතික්ෂේප විය. ඒ වන විට තම දෙවන දරුවා බලාපොරොත්තුවෙන් සිටි ප්‍රියාට එරට රැඳීමට තාවකාලික බලපත්‍රයක් හිමි විය. නමුත් ඕස්ට්‍රේලියානු දේශ සීමා ආරක්ෂණ බලකායට අයත් නිලධාරීන් මාර්තු පස් වන දින අලුයම නඩේසලිංගම්ගේ නිවස වටලන විට ඔවුන් කිසිවෙකුටත් නීත්‍යානුකූල වීසා බලපත්‍ර තිබී නැත.       \"මේ සියල්ල සිදු වෙලා තියෙන්නේ ඉතාමත් රහසිගතව. ඔවුන් ජීවිත කාලයම පාවිච්චි කරපු භාණ්ඩ අසුරවගන්න වෙලාව දී තිබෙන්නේ විනාඩි දහයක් පමණයි,\" යනුවෙන් නඩේසලිංගම් පවුලේ මිතුරියක වන ඇන්ජෙලා ෆ්‍රෙඩ්රික්ස් බීබීසී වෙත පැවසුවාය. ඔවුන් පිටුවහල් කිරීමට විරුද්ධ පෙත්සම ආරම්භ කරන ලද්දේ සමාජ සේවා ක්‍රියාකාරිනියක් වන ඇන්ජෙලා විසිනි.  මේ තොරතුරුද දැනගන්න: නඩේසලිංගම් රැකියාව කළේ ප්‍රදේශයේ පිහිටි මස් කර්මාන්තශාලාවකය. නිලධාරීන් අලුයම පහට නිවස වටලන විට ඔහු රැකියාවට යෑමට සූදානම් වෙමින් සිට ඇති අතර, ප්‍රියා තම ළදරුවාට පෙවීමට කිරි උණුසුම් කරමින් සිට ඇත.   මාස නවයක් වන බාල දියණිය ධරුනිගා සහ දෙහැවිරිදි වැඩිමහල් දියණිය කෝපිගා දෙමාපියන්ගෙන් වෙන් කර ඇත. ඉන් පසු මුළු පවුලේ සියලු දෙනාම ඔවුන් ජීවත්ව සිටි ප්‍රදේශයේ සිට කිලෝමීටර් 1,500 ක් එපිටින් පිහිටි මෙල්බර්න් නගරය වෙත රැගෙන යන ලදී.   පිටුවහල් කිරීමට කැමැත්ත පළකරමින් අදාළ ලේඛනයට අත්සන් තබන තෙක් කිසිම පිටස්තර පුද්ගලයෙකු ඇමතීමට නඩේසලිංගම්ගේ පවුලට මෙල්බර්න් නුවර දී ඉඩ ලබා දී නැත.  දෙදිනකට පසු එකී ලේඛනයට ඔවුන් අත්සන් තැබූහ. ඉන් පසු තම පවුලේ වෛද්‍යවරයාට දුරකථන ඇමතුමක් දී ඔවුන්ගේ තත්වය පැහැදිලි කිරීමට කටයුතු කර ඇත.    වැටලීමෙන් සතියකට පසු, පසුගිය අඟහරුවාදා නඩේසලිංගම් සහ ප්‍රියා එක් ගුවන් යානයකත්, දරුවන් දෙදෙනා තවත් ගුවන් යානයකත් මෙල්බර්න් සිට පර්ත් බලා පිටත් කර යවන ලදී.  පිටුවහල් කළ යුතු තවත් දෙමළ ජාතිකයන් පිරිසක් සමග නඩේසලිංගම්ගේ පවුල ද පර්ත් නුවරින් ශ්‍රී ලංකාව බලා පිටත් වීමට ගුවන් යානයට නැගීමට සූදානම් වුහ.    අධිකරණය නිකුත් කළ තහනම් නියෝගය ප්‍රකාර ඔවුට තවදුරටත් රටේ රැඳී සිටීමට අවසර ලැබුනේ එහිදීය.  මේ වන විට නඩේසලිංගම්ගේ පවුල රඳවාගෙන සිටින්නේ ඔවුන්ගේ නිවසේ සිට කිලෝමීටර 4,475 ක් එපිටින් පිහිටි පර්ත් නුවර කඳවුරකය.  \"මෙය ඉතාමත් නිවට දුෂ්ඨ ක්‍රියාවක්. ධරුනිගා සහ කෝපිගා ඉපදුනේ ඕස්ට්‍රේලියාවේ. මේක ඒ දෙදෙනාගේ නිවස. ඔවුන්ට ශ්‍රී ලංකා පුරවැසිභාවය නැහැ වගේම කවදාවත් එහෙට ගිහින් නැහැ,\" සිද්ධිය ගැන අදහස් දක්වමින් හිලියර් පැවසුවේය.   \"අපරාධකරුවන්ට වගේ මාංචු දාලා, ළදරුවන් දෙමව්පියන්ගෙන් වෙන් කරලා තමයි රැගෙන ගිහින් තිබුණේ. ඔස්ට්‍රේලියාව ඉතිහාසයෙන් පාඩම් ඉගෙන ගෙන නැද්ද? ආණ්ඩුව ඔවුන් මේ කරන දේ ගැන දීර්ඝව හිතන්න කියල මම ඉල්ලීමක් කරනවා,\" ඇන්ජෙලා ෆ්‍රෙඩ්රික්ස් පැවසුවාය.  යුද සරණාගතයන් ලෙස ඔස්ට්‍රේලියාවේ රැඳීමට නඩේසලිංගම් පවුල යවා ඇති අයදුම්පත බොහෝ කාලයක සිට නිරීක්ෂණය කරන බව ස්වදේශ කටයුතු දෙපාර්තමේන්තුවේ මාධ්‍ය ප්‍රකාශක පැවසුවේය.  \"ඔවුන් දිගින් දිගටම ඔස්ට්‍රේලියාවේ සංක්‍රමණික නීති කඩ කරමින් සිටියා,\" යැයි ඔහු තවදුරටත් සඳහන් කළේය. එමෙන්ම නඩේසලිංගම් පවුලේ සාමාජිකයන් ඉතා ආරක්ෂිතව නිවසින් රැගෙන ගිය බව ඔහු සඳහන් කළේය.    ප්‍රියා තම දියණියන් රැගෙන ඇවිදීමට යන උද්‍යානයට පසුගිය බදාදා ප්‍රදේශවාසීන් පිරිසක් එක්ව සිටියේ පිටුවහල් කිරීමට විරෝධතාව පෑමටය.  \"ඔවුන් අපේ යහළුවෝ, අපේ අසල්වාසීන්. අපි මේ මිනිස්සුන්ව දන්නවා. ඔවුන්ට සහ ඔවුන් මෙම සමාජයට කරන මෙහෙයට අපි ආදරය කරනවා. අපිට ඒ අය නැවත මේ ප්‍රදේශයට අවශ්‍යයි,\" ෆ්‍රෙඩ්රික්ස් තවදුරටත් පැවසුවාය.  ", "URL": "https://www.bbc.com//sinhala/world-43420263", "Category": null, "Parent URL": null}