{"Source": "bbc", "Timestamp": "16 නොවැම්බර් 2020", "Headline": "නාසා ස්පේස්එක්ස් රොකට්ටුව දියත් කිරීම: ගගනගාමීන් පිරිස කක්ෂයට නික්මෙති", "News Content": "ස්පේස්එක්ස් සමාගම සපයන ලද රොකට්ටුවක් සහ කැප්සියුලයකින් අදාළ කණ්ඩායම කක්ෂගත විණි. එම සමාගම විසින් සේවා සපයන ලද දෙවෙනි අවස්ථාව මෙය වේ. එක්සත් ජනපද අභ්‍යවකාශ ඒජන්සිය වන 'නාසා' පවසා ඇත්තේ වාණිජ සැපයුම්කරුවන්ගේ සහයෙන් ගගනගාමීන් පහළ පෘථිවි කක්ෂය කරා නිතර ගමන් කරන නව යුගයකට දැන් පිවිසෙමින් සිටින බවය. ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානය වෙත පිවිසෙන පුද්ගලයින් සිව් දෙනා වන්නේ ඇමරිකානුවන් වන මයිකල් හොප්කින්ස්, වික්ටර් ග්ලෝවර් සහ ෂැනන් වෝකර් සහ Jaxa (ජැක්සා) නම් ජපාන අභ්‍යවකාශ ඒජන්සියේ අත්දැකීම් බහුල ගගනගාමී සොයිචි නොගුචි ය. මෙම මෙහෙයුමට සහභාගී වීමෙන්, සොයිචි නොගුචි විවිධ වර්ගයේ අභ්‍යවකාශ වාහන තුනකින් පෘථිවියෙන් පිටතට ගිය තුන්වන පුද්ගලයා බවට ඉතිහාසගත වේ. මින් පෙර ඔහු සෝයුස් නම් අභ්‍යවකාශ යානයේ මෙන්ම ෂටලයෙන් ද පියාසර කර තිබේ.  කාර්ය මණ්ඩලය රැගත් ෆැල්කන් රොකට්ටුව සහ ඩ්‍රැගන් කැප්සියුලය එක්සත් ජනපද වේලාවෙන් රාත්‍රී 7:27 ට කෙනඩි අභ්‍යවකාශ මධ්‍යස්ථානයේ සිට අද දින (නොවැම්බර් 16) පිටත් විය.  දිනකට මදක් වැඩි කාලයක් ගෙවා ඔවුන් අභ්‍යවකාශ මධ්‍යස්ථානය වෙත ළඟා වෙනු ඇත. අඟහරුවාදා දින (නොවැම්බර් 17) ග්‍රීනිච් මධ්‍යන්‍ය වේලාවෙන් 0400 ට කක්ෂගත වේදිකාවට හා සම්බන්ධවීමට සියල්ල සූදානම් කර තිබේ.  කණ්ඩායම එහි පැමිණි පසු නාසා හි කේට් රූබින්ස් සහ රුසියානු අභ්‍යවකාශ ඒජන්සියේ (රොස්කොස්මොස්) අභ්‍යවකාශගාමීන් වන සර්ගෙයි රිෂිකොෆ් සහ සර්ගෙයි කුඩ්-ස්වර්ච්කොෆ් සමඟ එක්වනු ඇත.  ගගනගාමී කුලී රථ සේවාවක් නිර්මාණය කිරීම, පරීක්ෂා කිරීම සහ පියාසර කිරීම සඳහා නාසා ආයතනය සමග ඩොලර් බිලියන තුනකට වැඩි ගිවිසුම් අත්සන් කිරීමට ස්පේස්එක්ස් ක්‍රියා කර තිබේ.  මෙම සම්බන්ධතාවයේ කොටසක් ලෙස ස්පේස්එක්ස් සමාගම මැයි මාසයේදී ප්‍රදර්ශන මෙහෙයුමක් දියත් කළ අතර, එහිදී ගගනගාමීන් වන ඩග් හර්ලි සහ බොබ් බෙන්කන් ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානය වෙත ගොස් ආරක්ෂිතව නැවත පෘථිවියට පැමිණියහ. ගිවිසුම්ගත විධිවිධාන අනුව \"මෙහෙයුම්\" හෝ නිරන්තර මෙහෙයුම් හයක් ක්‍රියාත්මක කළ යුතු අතර, මෙය ඉන් පළමු අභ්‍යවකාශ ගමන වේ. නාසා ආයතනය බෝයිං අභ්‍යවකාශ සමාගම සමඟ ද මීට සමාන ගනුදෙනුවකට එළැඹ ඇතත් එහි සේවය ලබා ගත හැකි වන්නේ ස්පේස්එක්ස් සමාගමට වඩා වසරකට වැඩි කාලයකින් පසුවය.  පහළ පෘථිවි කක්ෂයට ප්‍රවාහනය කිරීමේ නව ක්‍රමවේදය නිසා ප්‍රතිසම්පාදන පිරිවැය ඩොලර් බිලියන ගණනක් ඉතිරි කර ගත හැකි බව නාසා ආයතනය පවසයි. එසේ ඉතිරි වන අරමුදල් සඳ සහ අඟහරු මත මෙහෙයුම් සඳහා යෙදවීමට ඔවුහු අදහස් කරති.  ගගනගාමීන් නැවතත් චන්ද්‍ර පෘෂ්ඨයට ගෙනයාම සඳහා තනා ඇති යෝධ නව රොකට්ටුව අත්හදා බැලීමට ආසන්නව තිබෙන අතර, එම ඉලක්කය 2024 දී  හෝ ඉන් වැඩි කල් යන්නට මත්තෙන් නාසා ආයතනය විසින් සපුරා ගනු ඇත.  හොප්කින්ස්, ග්ලෝවර්, වෝකර් සහ නොගුචි සය මසක කාලයක් ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානයෙහි රැඳී සිටිනු ඇත. ඔවුන් නැවත පෘථිවියට පැමිණීමට මොහොතකට පෙර, තවත් ස්පේස් එක්ස් යානයකින් පැමිණෙන කණ්ඩායමකට ඔවුන්ගේ කාර්යය භාරදීමේ කෙටි හමුවකට එක්වනු ඇත. නාසා ඔවුන්ගේ අභ්‍යවකාශ ෂටල 2011 දී විශ්‍රාම ගැන්වීය. ඉන් පසු වසරවල ඔවුහු සිය ගගනගාමීන් උඩුගුවනට ගෙන යාම සඳහා රුසියානු සෝයුස් යානාවල ආසන මිලදී ගත්තේය. එම විකල්පය දැන් අවසානය කරා පැමිණෙනු ඇත්තේ ඇමරිකාවෙන් සපයා ගන්නා කුලී අභ්‍යවකාශ යානාවලට වාසිදායක බවක් එක්කරමිනි. කෙසේනමුත් එක්සත් ජනපද ගගනගාමීන් වරින් වර රුසියානු සෝයුස් අභ්‍යවකාශ යානාවල ගමන් කරන අතර, එහිදී මුදල් ගනුදෙනුවක් සිදුවන්නේ නැත. ඒ වෙනුවට, රුසියානු අභ්‍යවකාශගාමීන්ට ඇමරිකානු කැප්සියුලවල අභ්‍යවකාශ ගමන් සඳහා ඉඩ ලැබෙනු ඇත. නව කාර්ය මණ්ඩලය ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානයේ ගත කරන කාලය තුළ  අවම වශයෙන් හතර වතාවක් හෝ අභ්‍යවකාශයේ ගමන් කිරීමට නියමිතය.   එවන් එක් පියවරක දී, ඔවුන් වේදිකාවෙහි, එක්සත් රාජධානියෙන් ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානයට එක් කරන පළමු උපකරණය සවි කිරීමට කටයුතු කරනු ඇත.  එය 'කොල්කා' සන්නිවේදන පර්යන්තය ලෙස හැඳින්වෙන අතර, එක්සත් රාජධානියේ MDA ආයතනය විසින් මෙය නිර්මාණය කරනු ලැබ ඇත. මෙම ගුවන්විදුලි උපකරණ මගින් ගගනගාමීන්ට බ්‍රෝඩ්බෑන්ඩ් වේගයෙන් පෘථිවියේ සිටින විද්‍යාඥයන් සහ පවුලේ අය සමඟ සම්බන්ධ වීමට හැකියාව ලැබේ. කොල්කා ජාත්‍යන්තර අභ්‍යවකාශ මධ්‍යස්ථානයේ ඇති යුරෝපයේ පර්යේෂණ මොඩියුලය වන කොලොම්බස්හි බාහිරින් සවි කෙරෙනු ඇත. ", "URL": "https://www.bbc.com//sinhala/world-54965421", "Category": null, "Parent URL": null}