{"Source": "bbc", "Timestamp": "29 මැයි 2020", "Headline": "කොරෝනා වෛරස් ලොක්ඩවුන් සහ පාසල්: දරුවන් මානසික බලපෑම්වලින් මුදවා ගන්නේ කෙසේද?", "News Content": "බ්‍රිතාන්‍යයේ සති ගණනාවක් පැවති ලොක්ඩවුන් සීමාවලින් පසු එමා දුෂ්කරතාවකට මුහුණ දී සිටින්නීය.  සිය මිතුරන් සමග කාලය ගත කිරීම, විෂාදය (Depression) පාලනය කර ගැනීමෙහි ලා ඇයට උපකාරී විය. නමුත් මේ වන විට ඇය \"හුදෙකලා\" වී ඇත.  \"මම, මගේ කාමරයට වෙලා ඉන්නවා. ආපහු පාසල් යන දවසක් හෝ යහලුවන් දකින දවසක් ගැන මට හිතා ගන්න බැහැ,\" යනුවෙන් එමා එංගලන්ත ළමා කොමිසමට පවසා තිබේ.  \"මේ නිසා මම ඉතාමත් දැඩි ආතතියකින් (Stress) ඉන්නේ.\" මෙය ඇයටම අනන්‍ය වූ තත්ත්වයක් නොවේ.  ලොක්ඩවුන් සීමා සහ පාසල් වසා දැමීමේ ප්‍රතිඵලයක් වශයෙන් දරුවන්ට සිදු විය හැකි මානසික බලපෑම් පිළිබඳ විශේෂඥයෝ අනතුරු අඟවති. හුදෙකලා වීම (Isolate) සහ සිය සගයන්ගෙන් වෙන්ව සිටීම ඔවුහු ඊට හේතු වශයෙන් පෙන්වා දෙති.  එක්සත් ජාතීන්ගේ ළමා අරමුදල හෙවත් යුනිසෙෆ් සංවිධානය (Unicef) පවසන පරිදි වසංගතයේ මුල් අදියරවලදී සමීක්ෂණ සඳහා යොදා ගත් දරුවන් සිය පවුලෙන් සහ මිතුරන්ගෙන් හුදෙකලා වී සිටීම පිළිබඳ පසුතැවිල්ලෙන් පසු වී තිබේ. එමෙන්ම එම දරුවන්, කොරෝනාවෛරසය ආසාදනය වීම සහ ඉන් තමන් මරණයට පත් වනු ඇතැයි යන බියෙන් පසු වී ඇති බවත් යුනිසෙෆ් සංවිධානය පෙන්වා දෙයි. \"සමහරවිට පළමු සතියේ එය විනෝදයක් වුනා. මොකද පාසල් යන්න නැති නිසා. ඒත් ඉතාමත් ඉක්මනින් ළමයි කනස්සල්ලට (Anxious) පත් වෙනවා,\" යනුවෙන් නිරිත දිග ජර්මනියේ ගුරුවරියක් වන උර්සුලා ග්‍රාස් බීබීසී වෙත පැවසීය.  \"නිවසේදී, හුදෙකලා වීම කියන ප්‍රශ්නයත් එක්ක ඔවුන්ට හෙට්ටු වෙන්න සිදු වුනා.\" පාසල් වසා දැමීම නිසා රටවල් 145 ක දරුවන් බිලියන 1.6 කට (කෝටි 160) බලපෑම් එල්ල වී ඇති බව යුනිසෙෆ් සංවිධානය පවසයි. ලෝක්ඩවුන් සීමා හමුවේ බාධා එල්ල වී ඇත්තේ දරුවන්ගේ ඉගනීම් කටයුතුවලට පමණක් නොවන බවත් එම සංවිධානය වැඩිදුරටත් සඳහන් කරයි.  \"ගුරුවරු උගන්වන්නේ ගණිතය, භාෂා සහ වෙනත් විෂයන් පමණක් නොවෙයි. සමාජගත වෙන්නේ කොහොමද, වෙනත් අයගේ ගැටලුවක් දෙස ඔවුන්ගේ පැත්තෙන් සිතා බැලීම, අන් අය සමග සෙල්ලම් කරන ආකාරය වගේ දේවල් ඔවුන් ළමුන්ට කියා දෙනවා ,\" යනුවෙන් උර්සුලා ග්‍රාස්  පැවසීය.  හොඳින් සබඳතා පවතින ජර්මනිය වැනි රටක ගුරුවරුන්ට ඇගයීම් (Assignments) අන්තර්ජාලය වෙත 'අප්ලෝඩ්' කළ හැක. දුරකථන සහ ඊමේල් ඔස්සේ දරුවන් සමග සබඳතා පවත්වා ගත හැක.  \"නමුත් මුහුණට මුහුණ පවත්වන සබඳතාව ගිලිහෙනවා. ඒක බොහෝ දරුවන්ට විශාල ගැටලුවක්,\" යනුවෙන් උර්සුලා ග්‍රාස් පෙන්වා දෙයි. \"දින චර්යාවක්, තමන් විශ්වාස කරන වැඩිහිටියන් සමග අදහස් හුවමාරු කර ගැනීමට හැකි ආරක්‍ෂිත ස්ථානයක් සහ මුහුණට මුහුණ තම මිතුරු මිතුරියන් හමු විය හැකි තැනක් පාසල් විසින් ඔවුන්ට සපයනු ලබනවා,\" යනුවෙන් 'යන්ග් මයින්ඩ්ස්' ශුභ සාධන ආයතනයේ ප්‍රචාරක අධ්‍යක්ෂ ටොම් මැඩර්ස් පැවසීය.  \"අප වසංගතයෙන් පිටතට පැමිණෙනවාත් සමග, දරුවන්ට සහාය ලබා දීම අතින් පාසල් ඉතා වැදගත් භූමිකාවක් ඉටු කරාවි,\" ඔහු කියා සිටියේය.    රටවල් ගණනාවක සිසු සිසුහු පාසල් වෙත යලි පැමිණෙමින් සිටිති. නමුත් පාසල් යලි විවෘත කළ යුත්තේ \"ඒ සඳහා ආරක්‍ෂිත වාතාවරණයක් පවතින විට පමණක්\" වන බවට ඔහු අනතුරු අඟවයි.  'යහපැවැත්ම සහ ආරක්ෂාව' සමබර කිරීම දුෂ්කර කටයුත්තක් බව පෙනෙන්නට තිබේ.  අනෙකුත් සෑම දේ මෙන්ම මීට සති ගණනාවකට පෙර පැවතියාට වඩා පාසල් ද වෙනස් ස්ථාන බවට පත්ව ඇත. දරුවන් නිතර සිය දෑත් සේදීම සහ පොදු වැසිකිලි වෙත වරකදී එක් අයෙකුට පමණක් ඇතුළු වීමට හැකි වීම වැනි සනීපාරක්ෂක නීති දැන් සෑම තැනකම ක්‍රියාත්මක වේ.  ඩෙන්මාර්ක් සහ ජර්මනියේ දරුවන් කුඩා කණ්ඩායම් වශයෙන් රඳවා තැබෙයි. ඔවුන් අනෙකුත් කණ්ඩායම් සමග මුහු වීමෙන් වළකා තිබේ. මේ උප කණ්ඩායම් වෙනස් වේලාවන්හි පැමිණෙන අතර වෙනම දවල් ආහාරය ගනු ලබයි. ඔවුන්ට ක්‍රීඩා පිටියේ ස්ථාන වෙන් කර දී ඇති අතර එක් ගුරුවරයෙකු විසින් එක් කණ්ඩායමකට උගන්වනු ලබයි.  \"විශේෂයෙන් කුඩා ළමයින්ට. ඔවුන්ට තමන්ගේ යහලුවන් සමග එක් වීමට බැරි වන විට, පංති කාමරය තුළදී සහ විවේක වේලාවල හුදෙකලා වන විට, ඒක දුෂ්කර කටයුත්තක්,\" යනුවෙන් උර්සුලා ග්‍රාස් පැවසීය. එක්සත් රාජධානියේ පාසල් අවම වශයෙන් ජුනි මස තෙක් තවදුරටත් වසා තැබෙනු ඇත. නමුත් තමන්ට සිය මිතුරන් හමු වීමට නොහැකි වනු ඇතැයි දාහතර හැවිරිදි මේගන් බියට පත්ව සිටී.  අන්තර්ජාලය ඔස්සේ තවදුරටත් සිය මිතුරු මිතුරියන් හමු වුවත් ඔවුන් වැළඳ ගැනීමට (Hug) හැකියාවක් නොමැති බව ඇය බීබීසීය වෙත කියා සිටියාය. එක්සත් රාජධානියේ රෙඩින් විශ්වවිද්‍යාලයේ ළමා මනෝවිද්‍යාව පිළිබඳ මහාචාර්ය හෙලන් ඩොඩ්  පවසන්නේ ළමුන් සම්බන්ධයෙන් සමාජ දුරස්ථභාවය බලාත්මක කිරීමට උත්සාහ කිරීම විශේෂයෙන් දුෂ්කර කටයුත්තක් වනු ඇති බවය.  \"ප්‍රයෝගිකව විය හැකි එකම ක්‍රමවේදය වන්නේ දැඩි පාලනය කිරීම්වලට අනුගත කිරීම, මේ තත්ත්වය දරුවන්ගේ මානසික සෞඛ්‍යයට හොඳ නැහැ,\" මහාචාර්යවරිය සඳහන් කළාය. \"තමන්ට ස්වාධිපත්‍යයක්, තමන්ට වෙන්වූ ඉඩකඩක්, තමන්ට තමන් ගැන තීරණ ගැනීම සහ යම් පාලනයක් ඇති බව දරුවන්ට දැනීමට අවශ්‍යයි.\" \"එය දරා ගැනීමට අපහසු විය හැකියි.\" යුනිසෙෆ් සංවිධානයේ මානසික සෞඛ්‍ය සහ මනෝ සමාජ (Psycho-social) සහාය පිළිබඳ විශේෂඥ සෙයිනබ් හිජාසි පාසල් යළි විවෘත කිරීමේ ක්‍රියාවලිය හොඳින් කළමනාකරණය කිරීමේ අවශ්‍යතාව පෙන්වා දෙයි. \"එය නිසැකවම දරා ගත නොහැකි මට්ටමකට ළඟා විය හැකියි,\" යනුවෙන් ඇය බීබීසී වෙත කියා සිටියාය. \"දරුවන් තුළ කනස්සල්ල කියන දේ දකින්න ලැබේවි. නමුත් මෙවැනි දුෂ්කර අවස්ථාවල එසේ දැනීම ස්වාභාවිකයි.\" හැඟීම් සමග අරගලයක යෙදී සිටින දරුවන්ට උපකාර කිරීම සඳහා අධ්‍යාපන ආයතනවලට දැනුම සහ හැකියාව තිබිය යුතු බව සෙයිනබ් හිජාසි පවසයි. \"වෙන කාටත් වඩා ගුරුවරු දරුවන් සමග කාලය ගත කරනවා. මානසික සෞඛ්‍ය සම්බන්ධ අභියෝග හඳුනා ගැනීම සඳහා ඔවුන් තීරණාත්මක තැනක ස්ථාන ගත වී සිටිනවා,\" යනුවෙන් ඇය සඳහන් කළාය. නිරිත දිග ජර්මනියේ වෙසෙන උර්සුලා ග්‍රාස්ගේ සිසු විසුවියන්ට විශේෂ අවශ්‍යතා ඇත. එනම් මානසික සෞඛ්‍ය අතින් ඔවුන් වැඩි අවදානමක සිටින බව සැලකේ. \"බිය අඩු කිරීමට\" සිය දෛනික කටයුතුවලින් වැඩි කොටසක් වෙන්වන බව ඇය කියා සිටියාය.  \"අපි ඔවුන් සමග සිත් ඇදගන්නා සුළු ආකාරයේ ක්‍රියාකාරකම් කළා,\" යනුවෙන් උර්සුලා ග්‍රාස් පැවසීය. කැලෑ බද ප්‍රදේශවල ඇවිදීමට යාම සහ 'පිට්සා' පිසීම ඒ අතරින් කීපයකි.  මුඛ ආවරණ භාවිතය ජර්මනිය විසින් නිල වශයෙන් නිර්දේශ කරනු ලැබීමෙන් පසු ඇය සිය සිසු සිසුවියන් සමග එක්ව ඒවා සැකසීම සහ වර්ණ ගැන්වීම ආරම්භ කළාය. ඇය ආරම්භ කළ ෆේස්බුක් කණ්ඩායමට (ෆේස්බුක් ගෘප්) ස්වේච්ඡාවෙන් සම්බන්ධ වූ පිරිස් ඔවුන්ගේ සිට ලොව වටා වූ ආයතන වෙනුවෙන් මුඛ ආවරණ සැකසීමට එක් විය.  තමාගේම මුඛ ආවරණ වර්ණ ගැන්වීමේ ක්‍රියාකාරකම මගින් ආරක්ෂණ ක්‍රමවේද පිළිබඳ සිය සිසු සිසුවියන් දැනුවත් වූ බවත් ඒවා පැළඳීමට තිබූ යම් ආකාරයක බිය ඉන් පහව ගිය බවත් ඇය සඳහන් කළාය.  \"ගුරුවරයා ඉගැන්වීම පමණක් නොවෙයි... දරුවන්, දරුවන්ගේ ඇතුලාන්තයත් දැකිය යුතුයි,\" යනුවෙන් උර්සුලා ග්‍රාස් පැවසීය.  නමුත් බ්‍රිතාන්‍යයේ වෙසෙන දාහතර හැවිරිදි මේගන්ගේ තත්ත්වය ඊට වඩාත් වෙනස් එකකි. \"ගුරුවරු උගන්වනවා වෙනුවට වැඩ ලබා දෙන බව\" ඇයට  හැඟෙයි.  නිවසේ සිට ඉගනීමේ කටයුතු කරන අතරේ නිසි දින චර්යාවකට අනුගත වීමට ඇති අපහසුව තම අධ්‍යාපනය අඩපන කරනු  ඇතැයිද යන්න පිළිබඳ ඇය බිය පල කරයි.  පාසල් සහ දෙමව්පියන් විසින් දරුවන්ට ලොක්ඩවුන් සීමාවලින් පිටතට පැමිණීමට බල නොකිරීම ඔවුන්ට ඉන් පිටතට පැමිණීමට පහසුවක් වනු ඇති බව මහාචාර්ය ඩොඩ් පෙන්වා දෙයි.  දරුවන් ඉගනීම පිළිබඳ අවධානය යොමු කිරීමට පෙර මානසික වශයෙන් ශක්තිමත් වීමට මේ මොහොත ලබා දිය යුතු බව ඇය කියා සිටී. දීර්ඝකාලීනව එය දරුවන්ගේ අධ්‍යාපනයට වාසි ගෙන දෙනු ඇති බව මහාචාර්යවරිය සඳහන් කරයි. නමුත් ඇතැම් දෙමව්පියන් පමණක් නොව, අධ්‍යාපන ජයග්‍රහණ කෙරෙහි දැඩිව එළඹ සිටින ඇතැම් ප්‍රජාවන් වෙත එම පණිවුඩය පහසුවෙන් ළඟා නොවේ.  පාසල් දින දර්ශනය සංශෝධනය කරන ලෙස යුනිසෙෆ් සංවිධානය වියට්නාම් ආණ්ඩුවෙන් ඉල්ලා සිටී. එමගින් ලබන වසරම, මාස හතරක් පුරා අතපසු වූ අධ්‍යාපන කටයුතු වෙනුවෙන් වෙන් කළ හැක.  එමගින් මේ මොහොතේ දරුවන් වෙත එල්ල වී ඇති පීඩනය විශාල වශයෙන් පහළ දමනු ඇති බව වියට්නාමය සම්බන්ධයෙන් කටයුතු කරන යුනිසෙෆ් සංවිධානයේ අධ්‍යාපන විශේෂඥ සයිමන් විස් පවසයි.  අප්‍රේල් මස සියලූම මට්ටම්වලට අයත් ගුරුවරු 8,000 ක් යොදා ගනිමින් කළ සමීක්ෂණයකින් පෙනී ගොස් ඇත්තේ ඉගනීමේ කටයුතු අතපසු වීම සහ එය පාසල් දක්ෂතාවලට කෙසේ බලපානු ඇත්දැයි යන්න සම්බන්ධයෙන් දරුවන් කනස්සල්ලෙන් පසු වී ඇති බවය. \"ඉගනීමට සහ පාසලේදී දක්ෂතා දක්වන්න වියට්නාම් දෙමව්පියන් දරුවන් වෙත එල්ල කරන පීඩනය දෙස බලන විට එය පුදුම වෙන්න කාරණයක් නොවෙයි,\" යනුවෙන් සයිමන් විස් පැවසීය. \"මේ පීඩනය පුළුල් ප්‍රජාවෙන් සහ සමවයසේ සගයන්ගෙනුත් එනවා. සිසු සිසුවියන්ගේ ඉගනීමට ඉන් අයහපත් බලපෑමක් ඇති විය හැකියි.\" 'මේ ඉගනීමට කාලයයි' මානසික සෞඛ්‍ය සම්බන්ධයෙන් ජාතික මට්ටමේ සංවාදයක් ආරම්භ කිරීමේ අරමුණින් සමාජ මාධ්‍ය සහ ජනමාධ්‍ය ඔස්සේ ප්‍රචාරක ව්‍යාපාරයක් දියත් කිරීමට ආණ්ඩුව සහ යුනිසෙෆ් සංවිධානය මේ මස ආරම්භයේ කටයුතු කළහ. \"කරුණාව බෝ වන සුළුයි\" යන්න එහි තේමාව විය.  කොරෝනාවෛරසය සහ බිය පහ කිරීම සම්බන්ධයෙන් චිත්‍ර, වීඩියෝ සහ වෙනත් ආකාරයේ ප්‍රකාශන දරුවන් විසින් හුවමාරු කර ගනු ලැබීය.   \"මෙවැනි හැඟීම් ඇතිවීම සාමාන්‍ය බව\" දරුවන්ට පවසන ලෙස ගුරුවරුන්ගේ ඉල්ලා ඇති බව සයිමන් විස් පවසයි. කොරෝනාවෛරසය සම්බන්ධයෙන් සිය දරුවන් දක්වන්නා වූ ප්‍රතික්‍රියාවන්ට යහපත් ප්‍රතිචාර පල කරන්නේ කෙසේදැයි යන්න සම්බන්ධයෙන් වන නිර්දේශ ප්‍රචාරණ ව්‍යාපාරයට ඇතුලත්ය.  \"ඇහුම්කන් දීමේ කලාව පිළිබඳ දෙමව්පියන්ට අවධාරණය කරවීම වැදගත්. තම අදහස් බෙදා ගන්න දරුවන්ට ඉන් ආත්ම විශ්වාසයක් ඇති වෙනවා,\" යනුවෙන් සයිමන් විස් සඳහන් කළේය. \"දරුවන් සනසන්න, සෙනෙහස සහ සුරක්ෂිතභාවය ලබා දෙන්න දෙමව්පියන් කාලය යෙදවිය යුතුයි,\" යනුවෙන් ඇය පැවසීය. \"නිතර දරුවන් ඇගයීමට ලක් කිරීම වැදගත්, මොකද මේ අර්බුදය පුරා දරුවන් අසාමාන්‍ය ලෙස ඔරොත්තු දීම ප්‍රදර්ශනය කළා.\" ", "URL": "https://www.bbc.com//sinhala/world-52821842", "Category": null, "Parent URL": null}