{"Source": "bbc", "Timestamp": "6 අගෝස්තු 2017", "Headline": "\"මෑත ඉතිහාසයේ බරපතළම තහංචි මාලාව\" උතුරු කොරියාවට", "News Content": "මේ අනුව උතුරු කොරියාවේ අපනයන තහනම් කෙරෙන අතර එරට ආයෝජන සීමා කෙරෙනු ඇත. නව සම්බාධක සහිත යෝජනාවට එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයට අයත් සියලුම රටවල් එකඟ වීම හේතුවෙන් එය ඒකඡන්දයෙන් සම්මත විය. \"මෑත ඉතිහාසයේ, ඕනෑම රටකට පනවන ලද බරපතළ ම තහංචි මාලාව\" මෙය බව එක්සත් ජාතීන් වෙනුවෙන් සිටින ඇමරිකානු නියෝජිතවරිය වන නිකී හේලි පැවසුවාය. මෙම අලුත් තහංචි පැනවීමෙන් මද වෙලාවකට පසුව චීනය කියා සිටියේ උතුරු කොරියාව සිය මිසයිල අත්හදා බැලීම් නතර කළයුතු බවය. චීනය සැලකෙන්නේ උතුරු කොරියාවේ ජාත්‍යන්තර මිත්‍රයා ලෙසිනි. ජූලි මාසය තුළ බැලිස්ටික් මිසයිල දෙකක් අත්හදා බැලූ උතුරු කොරියාව කියා සිටියේ මේවනවිට ඇමරිකාවට පහර දිය හැකි මිසයිල තමන් සතු වන බවය. කෙසේ නමුත් එම ඉලක්කයට ළඟා විය හැකි මිසයිල උතුරු කොරියාව සතු වේදැයි යන්න සැක සහිත බව විශේෂඥයෝ පවසති. එම න්‍යෂ්ටික අත්හදා බැලීම් දකුණු කොරියාව, ජපානය සහ එක්සත් ජනපදය හෙළා දුටු අතර නව තහංචි මාලාවක් කෙටුම්පත් කළෝය. උතුරු කොරියාවේ ජාත්‍යන්තර මිතුරා වන චීනය විසින් ද උතුරු කොරියාව සිදු කරන මිසයිල අත්හදා බැලීම් හෙළා දකිනු ලැබුණි. චීනයට අපනයනය කෙරෙන ගල් අඟුරු සහ වෙනත් අමුද්‍රව්‍ය උතුරු කොරියාව සතු සීමිත ආදායම් මාර්ගවලින් එකකි. ප්යොංයැං පාලනය කෙරෙහි බලපෑමක් වශයෙන් උතුරු කොරියාවෙන් ගල් අඟුරු මිළදී ගැනීම අත්හිටවීමට මේ වසර මුලදී බේජිං පාලනය පියවර ගත්තේය. සම්මත වූ නව සම්බාධක ගොන්න හේතුවෙන් උතුරු කොරියාවට ඩොලර් බිලියනයක් පාඩුවක් සිදුවනු ඇති බවට එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් නිකුත් කළ ට්විටර් පණිවිඩයක සඳහන් වෙයි. කෙසේ නමුත් 'ආසියාන්' සමුළුව මුළුදෙන අතරවාරයේ උතුරු කොරියාව සමඟ සෘජු සාකච්ඡා ආරම්භ කිරීමට තමන් අදහස් කරන බව දකුණු කොරියාව ප්‍රකාශ කර තිබුණි. දකුණු කොරියාවේ විදේශ ඇමතිනී කැන් ක්යුං වා  ( Kyung-wha) ඒ පිළිබඳව අදහස් දක්වමින්, අවස්ථාවක් ලදොත් උතුරු කොරියානු විදේශ ඇමතිවරයා සමඟ සාකච්ඡා කිරීමට තමා මනාප බව කියා සිටියාය.  ගිනිකොන ආසියානු කලාපයේ සහයෝගිතා සංවිධානයට (ආසියාන්) අයත් රටවල විදේශ ඇමතිවරු පිලිපීනයේ මැනිලා අගනුවර මුණ ගැසෙමින් සිටිති. ", "URL": "https://www.bbc.com//sinhala/world-40842497", "Category": null, "Parent URL": null}