{"Source": "bbc", "Timestamp": "5 ජනවාරි 2021", "Headline": "\"බයිඩන් පරාජය කරන්න ඡන්ද ටිකක් සොයාදෙන්න\"- ට්‍රම්ප් ජෝර්ජියා මැතිවරණ නිලධාරියාගෙන් ඉල්ලයි", "News Content": "මෙය ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ජෝර්ජියා ප්‍රාන්තයේ ඉහලම මැතිවරණ නිලධාරියාගෙන් කරන ඉල්ලීමක් ඇතුළත් හඬ පටයකට ඇතුළත් කොටසකි. \"මට අවශ්‍ය කරන්නේ ඡන්ද 11,780ක් සොයා ගැනීම විතරයි,\" ජනාධිපතිවරයා රිපබ්ලිකන් රාජ්‍යලේකම් බ්‍රැඩ් රෆෙන්ස්පර්ගර්ගෙන් කරන ඉල්ලීම ඇතුළත් හඬ පටයේ තොරතුරු 'වොෂිංටන් පෝස්ට්' පුවත්පත මගින් අනාවරණය කරනු ලැබ ඇත. ඩොනල්ඩ් ට්‍රම්ප්ගේ ඉල්ලීමට ප්‍රතිචාරය දක්වන බ්‍රැඩ් රෆෙන්ස්පර්ගර් ජෝර්ජියාවේ ප්‍රකාශිත ජනාධිපතිවරණ ප්‍රතිඵලය නිවැරැදි යයි පවසනු අසන්නට ලැබෙයි.  දැඩි තරඟකාරී තත්වයක් පැවති සෙසු ප්‍රාන්ත මෙන්ම ජෝර්ජියා ප්‍රාන්තයත් ජෝ බයිඩන් විසින් ජයග්‍රහණය කරනු ලැබුණි. ඇමෙරිකානු ජනාධිපතිවරණයක දී ජයග්‍රාහකයා අන්තිම වශයෙන් ප්‍රකාශයට පත්කරනු ලබන \"ඡන්ද පීඨයේ\" (electoral college) නියෝජිතයන් 306ක් දිනාගත් අතර ට්‍රම්ප්ට හිමිවුණේ නියෝජිතයන් 232ක් පමණි.  පසුගිය වසරේ නොවැම්බර් මස 03 දින පැවැත්වුන ජනාධිපතිවරණයෙන් අනතුරුව ජනාධිපති ට්‍රම්ප් මහා පරිමාණයෙන් සිදුවූ ඡන්ද ප්‍රෝඩාවන් ගැන චෝදනා කළත් ඒ සඳහා අදාළ කිසිදු සාක්‍ෂියක් ඉදිරිපත් කර නැත. එක්සත් ජනපදයේ ප්‍රාන්ත පනහම එක් එක් ප්‍රාන්තයේ මැතිවරණ ප්‍රතිඵල අනුමත කරනු ලැබ ඇති අතර, ඇතැම් ප්‍රාන්තවල එම පියවර ගනු ලැබ තිබෙන්නේ එක්කෝ නැවත ඡන්ද ගණන්කරනු ලැබීමකින් හෝ එසේ නැත්නම් නෛතික අභියෝග බැහැරකරනු ලැබීමෙන් අනතුරුවය. මෙම ජනවාරි හයවෙනිදා ඇමෙරිකානු කොන්ග්‍රස් මණ්ඩලය විසින් ජනාධිපතිවරණ ප්‍රතිඵලය නිල මට්ටමින් අනුමත කරනු ලැබීමට නියමිතව ඇති අතර, ඩිමොක්‍රටික් පාක්ෂික ජෝ බයිඩන් පදවියෙහි දිව්රුම්දීමට නියමිතව තිබෙන්නේ ජනවාරි 20 වෙනිදාය.  වොෂිංටන් පෝස්ට් පුවත්පතේ මත විමසුමකට අනුව ඇමෙරිකා එක්සත් ජනපදයේ දැනට ජීවමාන හිටපු ආරක්ෂක ලේකම්වරුන් දහදෙනාම ජනාධිපතිවරණ ප්‍රතිඵලය ප්‍රශ්න නොකරන ලෙස ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගෙන් ඉල්ලීමක් කර ඇත. එසේම ඡන්ද විමසීමට අදාළ මතභේදවල දී යුදමය මැදිහත්වීමක් සිදු නොකළ යුතු බවත් ඔවුහු කියා සිටිති. එහෙත් එවැනි මැදිහත්වීමක් පිළිබඳ අදහස ට්‍රම්ප් ගේ ඇතැම් ආධාරකරුවන් විසින් ඉදිරිපත් කරනු ලැබ තිබුණි. වොෂිංටන් පෝස්ට් පුවත්පත උපුටා දක්වනු ලැබ ඇති ඉහත කී සාකච්ඡාවේ ඇතැම් කොටස්වල ජනාධිපති ට්‍රම්ප් ජෝර්ජියාවේ රාජ්‍යලේකම්වරයාට බලපෑම් කරන විලාසය සහ ඔහු එකඟකර ගැනීමට තැත්කරන ආකාරය අසන්නට ලැබෙයි. ජනාධිපතිවරයා තරයේ කියාසිටින්නේ තමා ජෝර්ජියා ප්‍රාන්තය ජයග්‍රහණය කළ බවය. \"ඔබ ඡන්ද නැවත ගණන් කළ බව පැවසීමේ කිසිදු වරදක් නැහැ,\" ට්‍රම්ප්  පවසයි. එහෙත් රාජ්‍ය ලේකම්වරයා ජනාධිපතිවරයාගේ ඉල්ලීමට ප්‍රතිචාරය දක්වන්නේ මෙවැනි ප්‍රකාශයකිනි. \"ජනාධිපතිතුමනි, ඔබට තියෙන අභියෝගය වන්නේ ඔබ සතුව ඇති දත්ත වැරදි වීම.\" එම දුරකථන සංවාදය අවසාන කොටසක ඩොනල්ඩ් ට්‍රම්ප් \"ඡන්ද ඉරාදමා ඇති බවට සහ ජෝර්ජියා ප්‍රාන්තයේ 'ෆුල්ටන්' පරිපාලන ඒකකයෙන් ඡන්දයට අදාළ උපකරණ ඉවත් කර ඇති බවට පැතිරගිය කටකතා ගැන සඳහන් කරයි. එහෙත් රාජ්‍යලේකම් ෆෙන්ස්පර්ගර්ගේ නීතිවේදියා එම අදහස් ප්‍රතික්ෂේප කර ඇත.  ඊළඟට ඇසෙන්නේ ජනාධිපති ට්‍රම්ප් ලේකම්වරයාට නෛතික ප්‍රතිවිපාකවලට මුහුණදීමට සිදුවිය හැකි බවට කරන තර්ජනයකි. \"ඔවුන් කළේ මොනවාද කියල ඔබ දන්නවා. ඔබ ඒ ගැන වාර්තාකළේ නැහැ. ඒක සාපරාධී වරදක්! ඔබට ඒවා ඒ විධියට සිද්ධවෙන්න ඉඩහරින්න තිබුනේ නැහැ. මේ තත්වය ඔබට සහ ඔබේ නීතිඥයා වන රයන්ට ලොකු අනතුරක්!,\" ට්‍රම්ප් කියා සිටියි. ජනාධිපතිවරයා ඉන් අනතුරුව ඡන්ද 11,780ක් ගැන සඳහන් කරයි. එම ඡන්ද සංඛ්‍යාව ලැබුණානම් ඩොනල්ඩ් ට්‍රම්ප් ජෝර්ජියා ප්‍රාන්තයෙන් ලබන ඡන්ද ප්‍රමාණය 2,473,634ක් වනු ඇත. එය ජෝ බයිඩන් ලද ඡන්ද සංඛ්‍යාවේ එකක් වැඩි සංඛ්‍යාවයි. බයිඩන් ජෝර්ජියා ප්‍රාන්තයෙන් ඡන්ද  2,473,633ක් ලබා ගත්තේය. ජෝර්ජියාවේ ඡන්ද ප්‍රතිඵලය යළිත් විමර්ශනය කළ යුතු යයි ඩොනල්ඩ් ට්‍රම්ප් රාජ්‍ය ලේකම් බ්‍රැඩ් රෆෙන්ස්පර්ගර්ට (Raffensperger) කියා සිටියි. \"ඔබට එය නැවත පරීක්ෂා කරන්න පුළුවන්. නමුත් පිළිතුරු සොයා ගැනීමට කැමති අය සමඟ එය නැවත පරීක්ෂා කරන්න, පිළිතුරු සොයා ගැනීමට අකමැති පුද්ගලයන් සමඟ නොවේ,\" ඔහු පැවසීය. ට්‍රම්ප්ට ලේකම්වරයාගෙන් ලැබෙන්නේ මෙවැනි පිළිතුරකි. \"ජනාධිපතිතුමනි! ඔබට තොරතුරු වාර්තාකරන පුද්ගලයන් සිටිනවා. අපට අපවෙත තොරතුරු සපයන පුද්ගලයන් සිටිනවා. මේ තොරතුරු අධිකරණයට යොමුවිය යුතුයි. අනතුරුව අධිකරණය විසිනුයි අන්තිම තීන්දුව ගතයුතුව තිබෙන්නේ.\" ඔහු වැඩිදුරටත් මෙසේ පවසයි. \"අප අප සතු සංඛ්‍යාවන් අනුව කටයුතු කරනවා. එම සංඛ්‍යා නිවරැදි ඒවා වන බව අපි විශ්වාස කරනවා.\" ඩොනල්ඩ් ට්‍රම්ප්  ඉරිදා නිකුත්කරන ලද 'ට්විටර්' පණිවුඩයක \"බ්‍රැඩ් රෆන්ස්පර්ගර් විසින් ජනාධිපතිවරයා පවසන ප්‍රෝඩාවන් ගැන තොරතුරු දී නැතැයි,\" සඳහන් කරයි. \"ඔහුට හෝඩුවාවක් නැහැ,\" ජනාධිපතිවරයා එමගින් පවසයි. බ්‍රැඩ් රෆන්ස්පර්ගර් ඊට පිළිතුරු ට්විටර් පණිවුඩයක් නිකුත් කරමින් මෙසේ කියා සිටී. \"ගරු සරු ඇතිව පවසමි. ජනාධිපතිතුමනි! ඔබ සඳහන් කරන දේවල් ඇත්ත නොවෙයි! සත්‍යය අනාවරණය වනු ඇත!\" වොෂිංටන් පෝස්ට් පුවත්පත විසින් හෙළිදරව් කරන ලද හඬපටය සම්බන්ධයෙන් ධවල මන්දිරයේ ප්‍රතිචාරය පළවී නැත. මේ අතර උපජනාධිපති පදවියට පත්ව සිටින කමලා හැරිස් ජෝර්ජියා ප්‍රාන්තයේ දී අදහස් දක්වමින්, ජනාධිපති ට්‍රම්ප්ගේ ප්‍රකාශන විග්‍රහකරන ලද්දේ \"පැකිලීමකින් තොරව බලය අයුතු ලෙස අපචාරයේ යෙදවීමක්\" හැටියටය. මධ්‍යස්ථ මතධාරී රිපබ්ලිකන් පාක්ෂිකයකු වන ඇඩම් කින්සිංගර් (Adam Kinzinger) 'ට්විටර්' පණිවුඩයක් මගින් මෙසේ කියා සිටියේය. \"මෙය බිය එලවන සුළු අශෝභන තත්වයක්! ජනාධිපතිවරණ ප්‍රතිඵලයට එරෙහිවීමට සලකා බලමින් සිටින සියළුම කොංග්‍රස් සභිකයන්ට ඔවුන්ගේ හෘදය සාක්ෂිය අනුව කටයුතු කරන්නට බැරි තත්වයක් එමගින් උද්ගත කෙරෙනවා.\" මේ අතර සිය ප්‍රාන්තය සඳහා අළුතින් සෙනේට් සභිකයන් දෙදෙනකු තෝරාගනු ලැබීමේ ඡන්ද විමසීමට ජෝර්ජියාවේ ජනතාව අඟහරුවාදා (ජනවාරි 05) ඡන්දය දීමට සූදානමින් සිටිති. එමගින් ලැබෙන ප්‍රතිඵලය සෙනෙට් සභාවේ බලතුලනය  තීන්දු කෙරෙනු ඇත.    ජනවාරි 06 දින සැසිවාරයේ දී ජෝ බයිඩන් ගේ ජයග්‍රහණය සහතික නොකරන බව රිපබ්ලිකන් පක්ෂයේ සෙනේට් සභිකයන් දොළොස් දෙනෙක් ප්‍රකාශ කිරීමෙන් අනතුරුව එම පක්ෂය අභ්‍යන්තරයේ බෙදීමක් මෝදුවෙමින් පවතී. එම කණ්ඩායමට නායකත්වය දෙනු ලබන්නේ සෙනේට් සභික ටෙඩ් කෘස් (Ted Cruz) විසිනි. මැතිවරණ ප්‍රෝඩා සම්බන්ධයෙන් ඉදිරිපත්වෙන තහවුරු නොකළ චෝදනා විභාග කිරීම සඳහා දින දහයක ප්‍රමාදයක් ඔවුහු ඉල්ලා සිටිති. දැනට සෙනෙට් සභාවේ සභාපති පදවිය දරන උප ජනාධිපති මයික් පෙන්ස් (Mike Pence) එම ඉල්ලීම අනුමත කර ඇත. ජෝ බයිඩන් ජනාධිපති පදවියට තේරී පත්ව සිටින බව ප්‍රකාශයට පත්කරනු ලබන සැසිවාරය අධීක්ෂණය කරනු ලබන්නේ උප ජනාධිපතිවරයාය.  මයික් පෙන්ස්  මැතිවරණ වංචා සිදුවී ඇති බවක්  සඳහන් නොකළත්, ඔහුගේ කාර්යමණ්ඩල ප්‍රධානියා ප්‍රකාශ කළේ \"මැතිවරණ අක්‍රමිකතා සහ ඡන්ද වංචා පිළිබඳව දශලක්ෂ සංඛ්‍යාත ඇමෙරිකානුවන්ගේ මැසිවිලි\" සමඟ ඔහු ද එක්වෙන බවය.  මේ අතර මිට් රොම්නි (Mitt Romney) ඇතුළු රිපබ්ලිකන් පාක්ෂික සෙනේට් සභිකයන් හතරදෙනෙක් ජෝ බයිඩන් ගේ තේරී පත්වීම සහතික කිරීම සඳහා ඡන්දය දෙන බව පවසමින් ප්‍රකාශයක් නිකුත්කර ඇත.   කොන්ග්‍රසයේ මැතිවරණ භූමිකාව යනු ප්‍රධාන වශයෙන් සාම්ප්‍රදායික අවස්ථාවක් පමණක් වන අතර, එම අවස්ථාව ජනාධිපතිවරණ ප්‍රතිඵලය පිළිබඳ විවාදය තවත් දිගුකර ගැනීමේ අවස්ථාවක් බවට පත්කර ගත යුතු නැතැයි රිපබ්ලිකන් පක්ෂයේ ප්‍රමුඛ නායකයන් පවසා ඇත.  සෙනෙට් සභාවේ බහුතර කණ්ඩායමේ නායක මිච් මැක්කොනෙල් (Mitch McConnell) ජෝ බයිඩන්ගේ ජයග්‍රහණය දැනටමත් පිළිගෙන ඇත. ඔහු සෙසු සගයන්ටත් කියා සිටින්නේ ජනාධිපතිවරණ ප්‍රතිඵලයට අවහිර නොකරන ලෙසය. මේ අතර කොංග්‍රස් මණ්ඩලයේ පහළ මණ්ඩලය වන නියෝජිත මන්ත්‍රී මණ්ඩලයේ රිපබ්ලිකන් පාක්ෂික මන්ත්‍රීවරුන් කණ්ඩායමක් ද මැතිවරණ ප්‍රතිඵලය අභියෝග කිරීමට සැලසුම් කරමින් සිටිති. පසුගිය ඉරිදා (ජනවාරි 03) අළුතින් පත්වූ කොංග්‍රස් මණ්ඩලයේ පළමු සැසිවාරය කැඳවනු ලැබුණි. එම අවස්ථාවේ අලුත් සෙනේට් සභිකයන්ගේ සහ නියෝජිත මන්ත්‍රී මණ්ඩලයේ සාමාජිකයන්ගේ දිව්රුම්දීම සිදුවිය. එම අවස්ථාවේ ඩිමොක්‍රටික් පක්ෂය නියෝජනය කරන නැන්සි පෙලෝසි (Nancy Pelosi ) සුළු ඡන්ද ගණනකින් යළිත් කතානායක පදවියට පත්වුණි. නියෝජිත මන්ත්‍රී මණ්ඩලයේ සභිකයකු සහ සෙනේට් සභිකයකු විසින්  විරෝධතා ඉදිරිපත්කරනු ලැබීමෙන් පසු නීති සම්පාදකයෝ පැය දෙකක කාලයක් එය විවාදයට ගැනීමෙන් පසු ඒ පිළිබඳ ඡන්දය විමසනු ඇත. එම විරෝධතා තහවුරු වීමට නම්, ද්වි මණ්ඩලයේ සාමාජික බහුතරයේ බහුතර ඡන්දයෙන් එය සම්මත විය යුතුය. ඇමෙරිකානු සෙනේට් සභාවේ බහුතර බලය රිපබ්ලිකන් පක්ෂය සතුය. එහෙත් එම පක්ෂයේ මන්ත්‍රීවරුන් කීපදෙනෙක් දැනටමත් කියා තිබෙන්නේ තමන් ජනාධිපතිවරණ ප්‍රතිඵලයට අභියෝග නොකරන බවය. නියෝජිත මන්ත්‍රී මණ්ඩලය තුළ දැනට බහුතර බලය හිමිවන්නේ ඩිමොක්‍රටික් පක්‍ෂයටයි. තවත් තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/world-55529481", "Category": null, "Parent URL": null}