{"Source": "bbc", "Timestamp": "1 අප්‍රේල් 2021", "Headline": "බීබීසී වාර්තාකරු චීනයෙන් පිටවෙයි", "News Content": "චීනයේ ෂින්ජියෑන්ග් කලාපයේ සිටින උයිගර් මුස්ලිම් ප්‍රජාවට සළකන ආකාරය පිළිබඳව සිදුකළ මාධ්‍ය වාර්තාකරණයට සම්මාන දිනූ සඩ්වර්ත් චීනයෙන් පිටව ගියේ සිය පවුලේ සාමාජිකයන් ද කැටුව ය. බීබීසීය කියා සිටියේ ඔහු විසින් සිදු කරනු ලැබූ මාධ්‍ය වාර්තාකරණය පිළිබඳව ආඩම්බර වන අතර ඔහු තවදුරටත් චීනයේ වාර්තාකරු වශයෙන් කටයුතු කරනු ඇති බවය. ෂින්ජියෑන්ග් කලාපයේ උයිගර් ප්‍රජාව පිළිබඳව බීබීසීය සිදුකළ මාධ්‍ය අනාවරණය චීනය විසින් හෙලා දකිනු ලැබ තිබේ. වසර නවයක් තිස්සේ චීනයේ සිටි ජෝන් සඩ්වර්ත් කියා සිටියේ චීනයේ සිටීම එන්න එන්නම දුෂ්කර වූ බැවින් තායිවානය බලා පිටත්ව ගිය බවය. සාමාන්‍ය ඇඳුමින් සැරසුණු පොලිස් නිලධාරීන් පිරිසක් ගුවන්තොටුපල දක්වා ම ඔහු පසුපසින් පැමිණ තිබේ. සඩ්වර්ත් ගේ බිරිඳ වන ඉවෝන් මරේ ද මාධ්‍යවේදිනියකි. ඇය චීනය පිළිබඳව වාර්තා සපයන්නේ අයර්ලන්තයේ RTÉ ජාතික පුවත් සේවයට ය. රූගත කිරීම් සඳහා ගිය සෑම ස්ථානයකදී ම තමන් සහ තම කණ්ඩායම ආවේක්ෂණයට ලක්වී තිබුණු බවත් නීතිමය ක්‍රියාමාර්ග ගන්නා බවට තර්ජන, බාධා කිරීම් සහ බියගැන්වීම්වලට මුහුණ දීමට සිදුවූ බවත් සඩ්වර්ත් පැවසීය. ඔහු තවදුරටත් කියා සිටියේ තමන්ගේ වාර්තාකරණයට හවුල් වන කාර්ය මණ්ඩලය තවමත් බීජිං නුවර රැඳී සිටින අතර ඉදිරියටත් තායිවානයේ සිට තම වාර්තාකරණය දිගටම කරගෙන යාමට අදහස් කරන බවය. චීනයේ විදේශ අමාත්‍යංශයේ ප්‍රකාශිකාව පැවසුවේ චීන බලධාරීන්ට කල්තියා දැනුවත් කිරීමක් ලබා දී නොමැති බවය. \"සඩ්වර්ත් ට ලබා දී තිබුණු මාධ්‍ය අවසර පත්‍රය දීර්ඝ කිරීම සඳහා මෑතකදී කටයුතු කරද්දී තමයි අපි දැනගත්තේ ඔහු අපට නොකියම පිටවෙලා ගිහින් කියල. ඔහු පිටව යාමෙන් පසුව කිසිම ආකාරයකින් අදාළ දෙපාර්තමේන්තුවලට ඊට හේතුවක් හෝ දැනුම් දීල නැහැ.\" බීජිං නුවර පැවති මාධ්‍ය සාකච්ඡාවකදී චීන විදේශ අමාත්‍යංශ ප්‍රකාශිකා හුවා චන්යින් පැවසුවාය. බීබීසීය මේ පිළිබඳව නිකුත් කළ නිවේදනයේ සඳහන් වන්නේ \"චීන බලධාරීන් ලොවට හෙළි කිරීමට අකමැති වූ සත්‍යය\" ජෝන් ගේ වාර්තාකරණයෙන් හෙළිදරව් වුණු බවය. චීනයේ සිට වාර්තාකරණයේ යෙදෙන ජාත්‍යන්තර මාධ්‍ය ආයතන සංඛ්‍යාව අඩුවෙමින් පවතී. පසුගිය වසරේ වාර්තාකරුවන් පිරිසක් චීනයෙන් පිටුවහල් කළ අතර නිව්යෝර්ක් ටයිම්ස්, වොෂිංටන් පෝස්ට් සහ වෝල් ස්ට්‍රීට් ජර්නල් වෙනුවෙන් සිටි වාර්තාකරුවන් ද පිටුවහල් වූ පිරිස අතර විය. චීනයේ සිටි ඕස්ට්‍රේලියානු වාර්තාකරුවන් දෙදෙනෙක් ද 2020 සැප්තැම්බරයේ දී රටින් පිට වූහ. ඔවුන් ඔස්ට්‍රේලියාව බලා ගියේ දින පහක් තිස්සේ පැවති රාජ්‍යතාන්ත්‍රික ගැටලුවකට මැදිවීමෙන් අනතුරුවය. චීනයේ විදේශ වාර්තාකරුවන්ගේ සංගමය (FCC) ප්‍රකාශ කළේ විදේශ මාධ්‍යවේදීන් \"තමන්ගේ පාලනයෙන් තොර වූ රාජ්‍යතාන්ත්‍රික ආරවුල්වලට කොටුවී\" සිටි බවය ඔවුන් (FCC) නිකුත් කළ ට්විටර් පණිවිඩයක, \"බීබීසීයේ සඩ්වර්ත් සහ ඔහුගේ සගයන් මුහුණ දුන් හිරිහැර යනු චීනයේ සිටින විදේශ වාර්තාකරුවන්ගේ කටයුතුවලට බාධා කරමින් පුළුල් රටාවකින් දියත්වන හිරිහැර සහ බියගැන්වීම්වල කොටසකි.\" යනුවෙන් සඳහන් වෙයි. ", "URL": "https://www.bbc.com//sinhala/world-56593392", "Category": null, "Parent URL": null}