{"Source": "bbc", "Timestamp": "3 දෙසැම්බර් 2019", "Headline": "ජපානය මෙතරම් පිරිසිදු රටක් බවට පත් වූයේ බුදුදහමේ බලපෑම නිසාද?", "News Content": "සිය ගුරුවරයා විසින් පසුදින කාල සටහන පිළිබඳ කරනු ලබන නිවේදන දරුදැරියෝ සාවදානව අසා සිටිති.   ඉන් පසු සුපුරුදු ලෙස ගුරුවරයාගේ අවසන් වචන ඊට එක් වේ: \" හරි දැන් අදට නියමිත පිරිසිදු කිරීමේ පවරුමයි. පළවෙනි පේළිය සහ දෙවෙනි පේළිය පංතිය සුද්ධ කරන්න. තුන් වෙනි පේළියයි, හතරවෙනි පේළියයි කොරිඩෝ එකයි, පඩි පෙළයි සුද්ධ කරන්න. පස් වෙනි පේළිය වැසිකිලි සුද්ධ කරන්න\" පස්වෙනි පේළියෙන් තරමක ගෝරනාඩුවක් ඇසේ. නමුත් දරු දැරියෝ කඩිසරව පුටුවලින් නැගී යුහුසුළු වෙති. පිටුපස ඇති අල්මාරියේ තබා ඇති කොසු, රෙදිකඩ සහ පනිට්ටු අතට ගනිති. පිරිසක් වැසිකිලි දෙසට දුව යති.    ජපානය පුරා ඇති පාසල් තුළ මේ දර්ශනය දැකිය හැක.  පළමු වරට ජපානයට පය තබන බහුතරය එරට කෙතරම් පිරිසිදු දැයි දැක විශ්මයට පත් වෙති.  අනතුරුව එහි සාමාන්‍ය කසල බඳුන් නොමැති බව ඔවුන්ගේ ඇස ගැටේ. වීදි අමදින්නන් නොමැත. ඔවුන් ඉදිරියේ ඇත්තේ ප්‍රශ්නාර්ථයකි: ජපානය මෙතරම් පිරිසිදු කෙසේද? ඒ සඳහා දිය හැකි සරල පිළිතුර නම් එරට පුරවැසියන්ගේ කැපවීමය.  \"පාසල් ජීවිතේ අවුරුදු දොළහක්, මූලික අධ්‍යාපනයේ සිට උසස් අධ්‍යාපනය දක්වා පිරිසිදු කිරීමේ වේලාව සිසු සිසුවියන්ගේ දෛනික කාලසටහනේ කොටසක්,\" යනුවෙන් හිරෝෂිමා පළාත් ආණ්ඩුවේ බලධාරියෙකු වන මයිකෝ අවානේ පවසයි.  \"ගෙදරදීත් එහෙමයි. අපේ දේවල් සහ අප අවට පිරිසිදුව තබා නොගැනීම නරක දෙයක් බව දෙමව්පියන් අපට කියා දෙනවා\"  පාසල් විෂය නිර්දේශයට ඇතුළත් සමාජ සවිඥානික බව පාසල් සිසු සිසුවියන්ට සිය වටපිටාව පිළිබඳ සුපරීක්ෂාකරී වීමට සහ අභිමානයක් ගොඩ නගා ගැනීමට උපකාරී වේ.   \"ඉස්කෝලෙදි පිරිසිදු කිරීම්වල යෙදෙන්න හිත දෙන්නැති වෙලාවලුත් තිබුණා\" ස්වේච්ඡා පරිවර්තකයෙකු වන චිකා හයාෂි සිය පාසල් ජීවිතය සිහිපත් කළේ එලෙසය.  \"ඒත්, එය අපේ දින චර්යාවේ කොටසක් නිසා මම ඒක කළා\"  \"ඉස්කෝලේ පිරිසිදු කරන්න වීම ඉතාම හොඳ දෙයක් කියා මා සිතනවා. මොකද, එමගින් අප භාවිත කරන දේවල් සහ ස්ථාන පිරිසිදු කිරීමේ වැදගත්කම අප ඉගෙන ගන්නවා\"   පාසල වෙත පිය නගන දරු දැරියෝ සිය සපත්තු උනා ලොකර තුළ තබති. ඔවුන් පාසල ඇතුළත භාවිත කරන්නේ වෙනත් සපත්තුය.  නිවසේදීත් එසේය. පිටත යාම සඳහා භාවිත කරන සපත්තු දොරකඩ උනා තබති.  නිවසේ වැඩට පැමිණෙන පුද්ගලයෙක් වුවත් සපත්තු උනා තබා මේස් සහ සෙරප්පු පයලයි.   පාසල් දරු දැරියන් ලොකු මහත් වෙද්දී තමා අවට අවකාශය පිළිබඳ ඔවුන් තුළ ස්ථාපනය කෙරුණු ආකල්පය පංති කාමරයෙන් ඔබ්බ්බට ගොස් අහල පහළ, ගම නගරය සහ රට පුරා ව්‍යාප්ත වේ.  ජපන් වැසියන්ගේ උග්‍ර පිරිසිදුවාදී බවට උදාහරණ බොහෝ ප්‍රකටය. ජපානයේ 'ෂින්කන්සෙන්' සීග්‍රගාමී විදුලි දුම්රිය නවතා මිනිත්තු හතක් වැනි සීමිත කාලයක් ඇතුළත පිරිසිදු කරනු ලැබීමේ චාරිත්‍රය ලොව පුරා අවධානය දිනා ගත් එක් උදාහරණයකි. පසුව එය සංචාරකයන්ගේ ආකර්ෂණයට ලක් විය.  ජපානයේ පාපන්දු ලෝලීන් පවා පිරිසිදුකම ගැන සැලකිලිමත් වෙති.  බ්‍රසීලයේ (2014) සහ රුසියාවේ (2018) පැවති පාපන්දු ලෝක කුසලාන තරගාවලි අවසානයේ ප්‍රේක්ෂකාගාර අවට විසිරී තිබුණු කැලිකසල එක් රැස් කිරීමට ජපාන පාපන්දු ලෝලීන් රැඳී සිටීම ලොව මවිත කරවීය. පාපන්දු ලෝලීන් පමණක් නොව ජපන් පාපන්දු ක්‍රීඩකයන් ද සිය සැරසුම් කාමරය තමන්ට ලැබුණු ආකාරයටම පිරිසිදු කර සකසා ගොස් තිබිණි. \"සියලුම කණ්ඩායම්වලට හොඳ ආදර්ශයක්!\" යනුවෙන් ජගත් පාපන්දු සම්මේලනයේ ප්‍රධාන සම්බන්ධීකාරක ප්‍රිසිලා ජැන්සන්ස් නිකුත් කළ ට්විටර් පණිවිඩයක දැක්විණි. \"අනෙක් අය අතර අපේ කීර්තිනාමය රඳවා ගැනීම පිළිබඳ ජපානයේ අප ඉතා සංවේදීයි.\" යනුවෙන් මයිකෝ අවානේ පවසයි. \"අපි, පිරිසිදුකම ගැන ශික්ෂණයක් නොලැබූ හෝ නිසි අධ්‍යාපනයක් නැති නරක මිනිස්සු කියලා වෙන අයට සිතන්න සලසන්න අපිට අවශ්‍ය නැහැ\" මේ හා සමාන චර්යාවක් ජපාන සංගීත සැණකෙළිවලදී ද දැකිය හැක.  ජපානයේ 'ෆූජි රොක්' සැණකෙළිය එරට පැවැත්වෙන විශාලතම සහ පැරණිතම සංගීත සැණකෙළියයි. එහි පැමිණෙන රසිකයෝ කසල බහාලනයක් හමු වන තෙක් කසල තමන් ළඟ තබා ගනිති.  'ෆූජි රොක්' වෙබ් අඩවියට අනුව දුම්පානය කරන්නන්ට 'සිගරට් අළු සහ කොට' බහාලීමට අතේ ගෙන යා හැකි අළු බදුනක් ගෙන එන්නැයි උපදෙස් ලැබෙන අතර \"සෙසු පුද්ගලයන්ට බාධා වන අයුරින් දුම්පානය කිරීමෙන් වැළකී සිටිය යුතුය\".  එකී සමාජීය අවබෝධය සඳහා උදාහරණ ජපාන වැසියන්ගේ දෛනික ජීවිතය තුළ ද බහුලව දැකිය හැක.  උදාහරණයක් වශයෙන් උදෑසන අට පමණ වනවිට කාර්යාල සහ වෙළෙඳසල් සේවකයෝ තම සේවා ස්ථාන අවට වීදි පිරිසිදු කරති.  පාසල් අවට ඇති වීදිවල කැලිකසල එක්රැස් කර පිරිසිදු කිරීම සඳහා දරු දැරියෝ මාසිකව පැවැත්වෙන ශ්‍රමදාන සඳහා ස්වෙච්ඡාවෙන්ම ඉදිරිපත් වෙති.  සිය නිවාස අවට තත්ත්වය ද එසේමය. නිරන්තරයෙන් වීදි පිරිසිදු කිරීමේ වැඩසටහන් ක්‍රියාත්මක වේ. ජපන් වැසියන් කැලිකසල පාර තොට නොදා නිවෙස් වෙත රැගෙන යන බැවින් පිරිසිදු කිරීමට තරම් දෙයක් නොමැත.  පියවි ඇසට නොපෙනෙන විෂබීජ සහ බැක්ටීරියා ගැනත් ඔවුහු අවධානයෙන් පසුවෙති.    උණක්, සෙම්ප්‍රතිශ්‍යවක් වැළඳුනු විට ජපන් වැසියෝ මුව ආවරණ පළඳති. ඒ තවෙකෙකුට රෝගය ආසාදනය වීම වැළක්වීමේ අරමුණෙනි.   අනෙකා පිළිබඳ සිතීමේ මේ සරල ක්‍රියාව නිසා වෛරස් පැතිර යාම අවම වේ. වැඩ රහිත දින අඩු කරගැනීමේ අවස්ථාව ලැබීමට පමණක් නොව ඖෂධ සඳහා වැය වන මුදල් අඩු වී විශාල මුදලක් ඉතිරි කර ගත හැක.  පිරිසිදුකම සම්බන්ධයෙන් ජපන් වැසියන් මෙතරම් සැලකිල්ලක් දක්වන්නට පෙළඹුණේ කෙසේද? වර්ෂ 1600 දී ජපානයට සේන්දු වී එරටට පා තැබූ පළමු ඉංග්‍රීසි ජාතිකයා මෙන්ම නැවියකු වූ විලියම් ඇඩම්ස් ද දුටු පරිදි, එය ඇත්තෙන්ම අලුත් පුරුද්දක් නොවේ.  ඇඩම්ස්, සමුරායි විලියම් නමැති ඔහුගේ චරිතාපදානය තුළ ලේඛක ගිල්ස් මිල්ටන් සඳහන් කරන පරිදි \"එංගලන්තයේ වීදි නිතරම අශුචිවලින් පිරී ඉතිරී ගොස් තිබූ කලක පිරිසිදුකම ගැන දැඩි සැලකිල්ලක් දැක්වූ ජපානයේ ඉහළ පැලැන්තිය නොකිලිටි කානු සහ වැසිකිලි\" භාවිත කරමින් සුගන්ධවත් දර යොදා උණු කළ ජලයෙන් ස්නානය කර ඇත.  සිය පෞද්ගලික පිරිසිදුකම පිළිබඳ සැලකිල්ලක් නොදැක්වූ යුරෝපීය ජාතිකයන් විසින් ජපන් වැසියන් \"බියට පත් කරනු\" ලැබීය.  ජපානය වැනි උණුසුම්, තෙතමනය වැඩි රටක කෑම නරක්වීමට ඇති ඉඩකඩ වැඩිය.  බැක්ටීරියා සහ රෝග කාරක වර්ධනය වීමට ඇති අවදානම ඉහළය.  සනීපාරක්ෂාව හොඳ නම් සෞඛ්‍ය ද යහපත් වන්නේ එබැවිනි.   බැලූ බැල්මට එසේ වුවත් එහි ඊට වඩා ගැඹුරක් තිබේ.   පිවිතුරු බව නැති නම් නිර්මලත්වය බෞද්ධ දර්ශනයේ ප්‍රධාන කොටසකි. ජපානයට බුදුදහම පැමිණියේ චීනයෙන් සහ කොරියාවෙනි. ඒ 6 වෙනි සහ 8 වෙනි ශතවර්ෂ තුළදීය.   12 වෙනි සහ 13 වෙනි සියවස් අතර චීනයෙන් ජපානයට පැමිණි සෙන් බුදුදහමට අනුව පිරිසිදු කිරීම සහ ආහාර පිසීම වැනි දෛනික කටයුතු අධ්‍යාත්මික පුහුණුවක් ලෙස සැලකිණි. භාවනාවේ යෙදීම සහ ඒ අතර වෙනසක් නැතැයි විශ්වාස කෙරිණි.  \"සෙන් දහමට අනුව, ආහාර අනුභවය සහ අවට පිරිසිදු කිරීම ඇතුළු දෛනික වැඩ කටයුතුවල යෙදීම බුදු දහම ප්‍රගුණ කිරීමට ලද අවස්ථාවක් ලෙස සැලකිය යුතුය,\" යනුවෙන් ෆුකුයාමාහි ෂින්ෂෝජි විහාරස්ථානයේ එරිකෝ කුවගාකි පවසයි. \"ශාරීරිකව සහ අධ්‍යාත්මිකව කුණු සෝදා හැරීමට දෛනික භාවිතය තුළ වැදගත් ස්ථානයක් හිමි වෙනවා\" එසේ නම් ලොව සියලුම බෞද්ධ රටවල් ජපානය තරම් අතිශය පිරිසිදු නොවන්නේ ඇයි? බුදුදහම පැමිණීමට බොහෝ කාලයකට පෙර ජපානයට ඔවුන්ගේම ස්වදේශික ආගමක් විය. එය ෂින්තෝ නමින් හැඳින්වේ. 'දෙවියන්ගේ මග' ඉන් අරුත් ගැන්වේ.  පිරිසිදුකම ෂින්තෝ දහමේ හදවතයි.   බුදුදහමේ අවධාරණය කෙරෙන පවිත්‍රත්වය ජපන් ජාතිකයන්ගේ පුරුදු පුහුණු තවත් ශක්තිමත් කරවීය.  පවිත්‍රත්වයේ ප්‍රතිවිරුද්ධ පැත්ත, 'කෙගාරේ' නැති නම් අපවිත්‍රත්වය හෝ කිලිටි බව ෂින්තෝ දහමේ ප්‍රධාන සංකල්පයකි.  මරණය සහ ව්‍යාධියේ සිට ප්‍රිය නොමැති  ඕනෑම දෙයක් 'කෙගාරේ' සඳහා උදාහරණය.  'කෙගාරේ' බලපෑමෙන් වැළකී සිටීමට පිවිතුරු චාරිත්‍ර නිරන්තරයෙන් අත්‍යවශ්‍යය.  \"යමෙක් 'කෙගාරේ' නිසා දුකට පත් වූ විට මුළු සමාජයටම එමගින් හානි සිදුවිය හැකියි\" යනුවෙන් හිරෝෂිමා හි කන්දා විහාරයේ පූජක නරියාකි ඉකෙදා පවසයි.  \"ඒ නිසා පිරිසිදුකම පුරුදු පුහුණු කිරීම අත්‍යවශ්‍යයි. මෙමගින් ඔබ පවිත්‍ර වෙනවා. සමාජයට විපත් ගෙන ඒමෙන් වැළකෙනවා. ජපානය ඉතාමත් පිරිසිදු රටක් වී තිබෙන්නේ ඒ නිසයි\" ලෙඩ රෝග පැතිර යාම සහ අනෙකා පිළිබඳ සිතීම තේරුම් ගත හැක.  නමුත් එය, තමා ඉවත ලූ කසල තමන් විසින්ම ඇහිඳීම වැනි සිත් නොදෙන මට්ටම් දක්වා ක්‍රියාත්මක වේ.   පවිත්‍ර වීමේ චාරිත්‍ර සඳහා උදාහරණ එදිනෙදා ජීවිතයේ බහුලව දක්නට ඇත.  ෂින්තෝ විහාරයකට පය තැබීමට පෙර එහි දොරකඩ අසල ඇති ශෛලමය ජල බඳුනෙන් බැතිමතුන් දෑත් සහ මුව සේදිය යුතුය.  ඔබ ජපානයේ ජීවත් වුවහොත් ඉතාමත් ඉක්මනින් පිරිසිදු දිවි පෙවතකට හුරු වනු ඇත.  ඔබ ජනයා ගැවසෙන එළිමහනේ සොටු සීරීමෙන් වළකිනු ඇත. වෙළෙඳසල් සහ කාර්යාල පාරිභෝගිකයන් සහ සේවාදායකයන් වෙත සපයා ඇති දෑත් පිරිසිදු කිරීමේ සනීපාරක්ෂක ආලේපන භාවිතයට යොමු වනු ඇත. ප්‍රතිචක්‍රීකරණය පහසු කරවීම සඳහා නිවසෙන් ඉවතලන කැලිකසල වර්ග දහයකට වෙන් කර තැබීමට හුරුවනු ඇත.    වර්ෂ 1600 දී නාවික විල් ඇඩම්ස් සහ ඔහුගේ නැව් කැළ මුහුණ දුන්නාක් මෙන් ඔබගේ දිවියේ ගුණාත්මකභාවය ද ඉහළ යනු ඇත.  ඔබ යළි මව් රට බලා පැමිණි විට, නොහික්මුණු පුද්ගලයන් මුහුණ ඉදිරියේ කිවිසුම් හරිනා විට සහ කසින විට ඔබ කම්පනයට පත් වීමට ඉඩ ඇත. නැතිනම්  ජපානයේදී සිතීමටවත් නොහැකි ලෙස අපිරිසිදු සපත්තු පය ලා ගේ තුළට කඩා වදිනු ඇත.  නමුත් බලාපොරොත්තු කඩ කර ගත යුතු නැත. පොකමොන්, සුෂී සහ කැමරා සහිත ජංගම දුරකතන ලොව පුරා විසිර යාමට යම් කාලයක් ගත විය.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-50585189", "Category": null, "Parent URL": null}