{"Source": "bbc", "Timestamp": "23 මාර්තු 2022", "Headline": "යුක්රේනය: 'රසායනික අවි' යනු මොනවා ද? රුසියාව ඒවා භාවිතා කරනු ඇත්ද?", "News Content": "යුක්රේනයේ නීත්‍යානුකූල පර්යේෂණාගාර ඇත. එරට රජය පවසන්නේ කොවිඩ් වැනි රෝගවලින් ජනතාව ආරක්ෂා කිරීමට විද්‍යාඥයන් ඒ තුළ පර්යේෂණ පවත්වා ඇති බව යි. යුක්රේනය දැන් යුදමය තත්ත්වයක පවතින බැවින්, එරට පර්යේෂණාගාරවල ඇති භයානක රෝගකාරකවල නිදර්ශක විනාශ කරන ලෙස ලෝක සෞඛ්‍ය සංවිධානය (WHO) යුක්රේනයෙන් ඉල්ලා ඇත.  රසායනික අවි යනු, ශරීරයට හානි පමුණුවන විෂ ද්‍රව්‍ය හෝ රසායනික ද්‍රව්‍ය අඩංගු ඕනෑම ආකාරයක යුද්ධෝපකරණයක් වේ. රසායනික අවිවල විවිධ වර්ගවලට බෙදෙයි. ෆොස්ජීන් වැනි හුස්ම හිරවුම්කාරකයන් පෙනහැලිවලට සහ ශ්වසන පද්ධතියට පහරදෙන අතර, පෙනහැලි තුළ ස්‍රාවයන් එකතු වී වින්දිතයාගේ හුස්ම හිරවේ. එසේම, මස්ටර්ඩ් වායුව (සල්ෆර් මස්ටර්ඩ්) වැනි, සම පිළිස්සීම ලක්කරන සහ මිනිසුන් අන්ධ කරන විෂ වර්ග ද තිබේ. ඒ සියල්ලටම වඩා මාරාන්තික විෂ කාණ්ඩය වන්නේ 'ස්නායු විෂ' යි. ශරීරයේ මාංශ පේශීන් කරා මොළයෙන් නිකුත්කරන පණිවුඩ දාමයට බාධා කරන මේවායේ කුඩා බිඳුවක් වුවත් මාරාන්තික විය හැකි ය. උදාහරණයක් ලෙස VX නම් විෂෙහි මිලිග්‍රෑම් 0.5ට අඩු ප්‍රමාණයක් වැඩිහිටියෙකු මරාදැමීමට ප්‍රමාණවත් වේ. මෙම රසායනික ද්‍රව්‍ය සියල්ලම කාලතුවක්කු උණ්ඩ, බෝම්බ, සහ මිසයිලවලට යොදා භාවිතා කළ හැකි ය. එහෙත් රුසියාව ඇතුළු අතිමහත් බහුතරයක් ජාතීන් විසින් අත්සන් කරන ලද 1997 රසායනික අවි සම්මුතිය මඟින් එවන් අවි සියල්ල සපුරා තහනම්කර ඇත. නෙදර්ලන්තයේ හේග්හි පිහිටා ඇති රසායනික අවි සඳහා වන ගෝලීය නිරීක්ෂණ ආයතනය වන OPCW (රසායනික අවි තහනම් කිරීම සඳහා වූ සංවිධානය) විසින් මෙම ආයුධ නීතිවිරෝධී ලෙස භාවිතා කිරීම නිරීක්ෂණය කරමින්, ඒවා ප්‍රගුණනය ද වැළැක්වීමට උත්සාහ දරනු ලබයි.  අතීත යුද්ධවල දී රසායනික අවි භාවිතා කර තිබේ. පළමු ලෝක යුද්ධයේ දීත්, 1980 ගණන්වල ඉරාන-ඉරාක යුද්ධයේ දීත්, සහ වඩාත් මෑතක දී කැරලිකාර හමුදාවන්ට එරෙහිව සිරියානු රජය විසින් ද මේවා භාවිතයට ගැනීම ඊට උදාහරණ කිහිපයකි. රුසියාව පවසන්නේ 2017 දී තම අවසන් රසායනික අවි තොගය විනාශ කළ නමුත් එදා පටන් අවම වශයෙන් රසායනික ප්‍රහාර දෙකක් පිළිබඳ චෝදනා තමා වෙත එල්ලකර ඇති බව යි.  පළමුවැන්න නම්, 2018 මාර්තු මාසයේ දී එල්ලකෙරුණු සෝල්ස්බරි ප්‍රහාරය යි. රුසියාවෙන් පලාගොස් රුසියානු බුද්ධි තොරතුරු විදෙස් රටවලට ලබාදුන් හිටපු GRU නිලධාරියෙකු වන සෙර්ගෙයි ස්ක්‍රිපාල් සහ ඔහුගේ දියණිය ඝාතන තැතක් ලෙස නොවිචොක් නම් ස්නායු විෂ භාවිතා කෙරිණි. රුසියාව එහි වගකීම බාරගැනීම ප්‍රතික්ෂේප කළ අතර, එය සිදුකළා වියහැකි කවුරුන්ද යන්න පිළිබඳව විවිධ පැහැදිලිකිරීම් 20කට වඩා ඉදිරිපත් කළේ ය. නමුත් විමර්ශකයින් නිගමනය කළේ එය රුසියාවේ GRU හමුදා බුද්ධි අංශයේ නිලධාරීන් දෙදෙනෙකුගේ කාර්යයක් වන බව යි. එහි ප්‍රතිඵලයක් ලෙස රටවල් කිහිපයකින් රුසියානු ඔත්තුකරුවන් සහ රාජ්‍ය තාන්ත්‍රිකයින් 128 දෙනෙකු නෙරපා හරින ලදී. ඉන්පසු, 2020 අගෝස්තු මාසයේ දී, ප්‍රමුඛ රුසියානු විපක්ෂ ක්‍රියාකාරිකයෙකු වන අලෙක්සෙයි නවාල්නි ඝාතනය කිරීමට ද නොවිචොක් භාවිතා කළ නමුදු ඔහු මරණයෙන් බේරුණි. රුසියාව යුද්ධයේ දී විෂ වායු වැනි රසායනික ආයුධ භාවිතා කළහොත් එය පමණ ඉක්මවායාමක් ලෙස සලකනු ඇති අතර, බොහෝවිට බටහිර රටවල් ඊට එරෙහිව තීරණාත්මක ක්‍රියාමාර්ග ගනු ඇත. සිරියාවේ කැරලිකරුවන් පරාජය කිරීමට සහාය දීමේ දී රුසියාව මෙම ආයුධ භාවිතා කළ බවට කිසිදු සාක්ෂියක් නැතත්, තමන්ගේම ජනතාවට එරෙහිව රසායනික ප්‍රහාර දුසිම් ගණනක් සිදුකළ බව කියන බෂාර් අල්-අසාද්ගේ පාලනයට දැවැන්ත හමුදා සහායක් ලබා දුන්නේ ය.  අවාසනාවකට මෙන්, දිග්ගැස්සෙමින් පවතින යුද්ධයක දී තමාගේ ප්‍රහාරයන්ට එරෙහිව නැගී සිටින හමුදාවේ එඩි බිඳීම සඳහා රසායනික අවි ඉතා ඵලදායී ක්‍රමයක් වන්නේ ය. සිරියාව ඇලෙප්පෝහි දී සිදුකළේ එය යි. ජෛව අවි රසායනික අවිවලට වඩා වෙනස් ය. එය ඉබෝලා වැනි භයානක රෝගකාරක ආයුධ ලෙස භාවිතා කිරීම විස්තර කෙරුමට යෙදෙනා වාක්‍ය ඛණ්ඩයකි.  ගැටලුව වන්නේ, සිය රටේ ජනතාව හානිකර රෝගකාරකවලින් ආරක්ෂාකර ගැනීමේ ක්‍රම පිළිබඳව අධ්‍යයනයත්, ඒවා ආයුධ ලෙස භාවිතා කළ හැකි ආකාරය පිළිබඳව රහසිගතව පරීක්ෂණ කිරීමත් වෙන්කෙරෙන්නේ අපැහැදිලි කඩ ඉරකින් වීම යි. ඒ මාතෘකාවේ දී රුසියාව යුක්රේනයේ ක්‍රියා පිළිබඳ සාක්ෂි කිසිවක් ඉදිරිපත් කළේ නැත.  රුසියාව සෝවියට් සමූහාණ්ඩුවේ කොටසක්ව පැවැති සමයේ 'බියෝප්‍රෙපාරත්' නම් ඒජන්සියක් විසින් මෙහෙයවන ලද දැවැන්ත ජෛව අවි වැඩසටහනක් පාලනය කළේ ය. මෙහි 70,000ක් පමණ දෙනා සේවය කළහ.  සීතල යුද්ධය අවසන්වීමෙන් පසු විද්‍යාඥයන් එය විසුරුවා හරිම සඳහා රැස්වූහ. එහිදී ඔවුන් සොයාගත්තේ සෝවියට්වරුන් ඇන්ත්‍රැක්ස්, වසූරිය, සහ වෙනත් රෝගකාරක ආයුධ ලෙස සකසා මහා පරිමාණයෙන් නිෂ්පාදනය කර ඇති බව යි. ඒවා දකුණු රුසියාවේ දූපතක දී සජීවී වඳුරන් යොදාගෙන පරීක්ෂා කර තිබුණි. ඔවුන් බටහිර නගර ඉලක්කකරගත් දිගු දුර අන්තර් මහාද්වීපික මිසයිල තුළට ඇන්ත්‍රැක්ස් බීජාණු පවා ඇතුළත් කර තිබුණි. අපගේ මේ සාම්ප්‍රදායික නොවන ආයුධ ලැයිස්තුවේ අවසානයට 'ඩර්ටි බෝම්බ්' ද ඇතුළත් කළ යුතු ය. සාමාන්‍ය බෝම්බයකට විකිරණශීලී මූලද්‍රව්‍ය ද අඩංගු කළ විට මෙසේ හැඳින්වේ. RDD ලෙස හැඳින්වෙන එහි සීසියම් 60 හෝ ස්ට්‍රොන්ටියම් 90 වැනි විකිරණශීලී සමස්ථානිකයක් සමග සම්ප්‍රදායික පුපුරණ ද්‍රව්‍ය අඩංගු වේ. මුල දී එමඟින් සාමාන්‍ය බෝම්බයකින් මරා දමනවාට වඩා වැඩි පිරිසක් මියයන්නේ නැත. නමුත් එයට විශාල ප්‍රදේශයක් විකිරණවලින් අපවිත්‍ර කළ හැකි අතර, කොළඹ නගරය තරම් ප්‍රදේශයක් සති ගණනක් පුරාවට වාසයට නුසුදුසු ස්ථානයක් බවට පත් කළ හැකි ය. 'ඩර්ටි බොම්බ්' ජනතාව අතර භීතියක් ඇති කිරීමට සහ සමාජයක චිත්ත ධෛර්යය බිඳ දැමීමට නිර්මාණය කර ඇති මනෝවිද්‍යාත්මක ආයුධයක් වැනි ය. මෙය යුද්ධයක දී භාවිතා වනු මෙතෙක් දක්නට ලැබී ඇත්තේ ඉතා සුළුවෙනි. මීට හේතුවී ඇත්තේ ඒවා අනතුරුදායක සහ හැසිරවීමට අපහසුවීම මෙන්ම, හසුරුවන පාර්ශවයට ද බලපෑමක් ඇතිවීමේ අවදානමක් තිබීම යි. ", "URL": "https://www.bbc.com//sinhala/world-60824605", "Category": null, "Parent URL": null}