{"Source": "bbc", "Timestamp": "15 සැප්තැම්බර් 2021", "Headline": "චීන තානාපතිට ඇතුල්වීම තහනම් - බ්‍රිතාන්‍ය පාර්ලිමේන්තුව", "News Content": "බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ පැවැත්වෙන රැස්වීමකට චීන තානාපති සෙන්ග් සේගුවාන්ග් සහභාගිවීමට නියමිතව තිබුණි. ඔහුට පාර්ලිමේන්තුවට පැමිණිය නොහැකි බව දන්වා යවා ඇත්තේ බ්‍රිතාන්‍ය පාර්ලිමේන්තු මන්ත්‍රීවරුන් කීපදෙනෙකුට එරෙහිව චීනය සම්බාධක පනවා තිබීම හේතුවෙනි. කතානායකවරයා මෙම තහනම පනවා ඇත්තේ චීන තානාපතිවරයාගේ පැමිණීමට එරෙහිව මතුවූ විරෝධතාවකින් අනතුරුවය. මෙය \"නින්දිත සහ බියගුළු\" තීරණයක් බවත් එමගින් දෙරටේම ශුභසිද්ධියට හානි පමුණුවනු ඇති බවත් බ්‍රිතාන්‍යයේ චීන තානාපති කාර්යාලය පැවසීය. දෙරට අතර මතභේද උණුසුම් වෙමින් තිබියදී මෙම පුවත මුලින්ම වාර්තා කරනු ලැබුවේ ඩේලි ටෙලිග්‍රාෆ් පුවත්පත විසිනි. බ්‍රිතාන්‍ය පාර්ලිමේන්තු මන්ත්‍රීවරුන් පස්දෙනෙකුට සහ ඉහළ මන්ත්‍රී මණ්ඩල සාමිවරුන් දෙදෙනෙකුට වත්කම් තහනමක් සහ සංචාරක තහනමක් පැනවීමට පසුගිය මාර්තු මාසයේදී චීනය පියවර ගත්තේය. ඔවුනට එරෙහිව නගා තිබුණු චෝදනාව වූයේ, චීනය පිළිබඳව අසත්‍ය ප්‍රකාශ පතුරුවා හැරීම ය. චීනය එවැනි පියවරක් ගත්තේ ඊට පෙර බ්‍රිතාන්‍යය විසින් චීන බලධාරීන්ට එරෙහිව පනවනු ලැබූ තහංචියකට ප්‍රතිචාර දක්වමිනි. මෙම තහංචි පැනවූයේ ක්ෂින්ජියැන් ප්‍රාන්තයේ සිදුවූ බවට පැවසෙන මානව හිමිකම් උල්ලංඝනය කිරීම්වලට අදාළව චෝදනා ලත් බලධාරීන්ට එරෙහිවය. බ්‍රිතාන්‍ය පාර්ලිමේන්තුව චීන තානාපතිවරයාට පැනවූ තහංචිය නොතකා හරිමින් පාර්ලිමේන්තු පේසා මණ්ඩපයේ (Commons terrace pavilion) පැවැත්වීමට නියමිත සාදයක් සඳහා ඔහුට ආරාධනා කිරීමට චීනය වෙනුවෙන් පෙනී සිටින බ්‍රිතාන්‍ය පාර්ලිමේන්තු කණ්ඩායම තීරණය කළේය. චීන තානාපතිවරයා පාර්ලිමේන්තු රැස්වීමකට පැමිණීම පිළිබඳව විරෝධය පළකරමින්, චීන සම්බාධකවලට ලක්වුණු බ්‍රිතාන්‍ය පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් කතානායකවරයාට ලිපියක් භාරදෙනු ලැබුවේ පසුගිය සතියේදී ය. එහි සඳහන් වූයේ, \"චීනය පනවා ඇති සම්බාධක ඉලක්කගත මන්ත්‍රීවරුන්ට පමණක් නොව, එය පාර්ලිමේන්තුවටත්, සමස්ත මන්ත්‍රීවරුන්ටත්, තේරීම් කාරක සභාවලටත්, පාර්ලිමේන්තු වරප්‍රසාදවලටත් එල්ල කළ පහරක්\" බවය. \"එවැනි සම්බාධක වලංගු කිරීම සඳහා අපගේ සේවා ස්ථානය වේදිකාවක් බවට පත්කරගැනීමට ඉඩ නොතැබිය යුතුය.\" චීන සම්බාධකවලට ලක්වූ බ්‍රිතාන්‍ය මන්ත්‍රීවරුන් පිරිස අතර නුස්රාත් ඝානි මන්ත්‍රීවරිය ද සිටින්නීය. බ්‍රිතාන්‍ය පාර්ලිමේන්තුව \"පෙර නොවූවිරූ පරිදි\" ගෙන ඇති මෙම තීරණය පිළිබඳව ඇය සතුට ප්‍රකාශ කරමින් බීබීසී පුවත් සේවයට කියා සිටියේ \"පාර්ලිමේන්තු මන්ත්‍රීවරුනට තහංචි පැනවීම යනු පාර්ලිමේන්තුවට සහ ප්‍රජාතන්ත්‍රවාදයට කරන සෘජු තර්ජනයක්\" බවය. \"අපි නිහඬ වන්නේ නැහැ. කිසිම රෙජීමයකට බැහැ අපව බිය ගන්වන්න. චීන කොමියුනිස්ට් පක්ෂයේ අභූත සම්බාධකවලට ප්‍රචාරය ලබාදෙන මෙවලමක් බවට අපගේ පාර්ලිමේන්තුව පත්වන්නේ නැහැ.\" චීන සම්බාධකවලට ලක්වී සිටින තවත් මන්ත්‍රීවරයෙකු වන ටීම් ලෝටන්, ට්විටර් පණිවිඩයක් නිකුත් කරමින් කියා සිටින්නේ, \"ප්‍රජාතන්ත්‍රවාදය තුළ සිටින මන්ත්‍රීවරුන්ගේ භාෂණයේ නිදහස වසා දැමිය හැකියැයි ජනසංහාරක චීන රෙජීමය සිතන්නේනම් ඊට ප්‍රතිවිපාක\" පවතින බවය. බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ කතානායක ශ්‍රීමත් ලින්ඩ්සි හොයිල් නිකුත්කළ නිවේදනයක දක්වෙන්නේ \"රාජ්‍යයන් අතර සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන් අතර චිරස්ථීන බැඳියාවන් තහවුරු කර ගැනීම සඳහා\" තානාපතිවරුන් සමඟ තමන් නීතිපතා රැස්වීම් පැවැත්වූ බවය. නමුත් \"අපගේ සාමාජිකයන් කීප දෙනෙකුට ඔහුගේ රට සම්බාධක පනවා තිබියදී, පාර්ලිමේන්තු ගොඩනැගිල්ලේදී හෝ අපගේ සේවාස්ථානයේ දී චීන තානාපතිවරයා හමුවීම සුදුසුයැයි මම නොසිතමි,\" යනුවෙන් එම නිවේදනයේ තවදුරටත් සඳහන් කර තිබේ. \"එම තහංචි ඉවත්කර ගතහොත් මෙය ප්‍රශ්නගත කාරණයක් නොවනු ඇත.\" එහි සඳහන් ය. විදේශ කටයුතු, පොදුරාජ්‍ය මණ්ඩලීය සහ සංවර්ධන කටයුතු පිළිබඳ කාර්යාලයේ ප්‍රකාශක කියා සිටියේ පාර්ලිමේන්තුව ස්වාධීන ආයතනයක් බවත් එම පරිශ්‍රයට පැමිණීමට අවසර ඇත්තේ කාටදැයි තීරණය කිරීම සඳහා කතානායකවරයාට බලය ඇති බවත් ය. කෙසේ නමුත්, \"තමන්ගේ පෞද්ගලික දේශපාලන වාසි තකා  බ්‍රිතාන්‍යය සහ චීනය අතර පවතින සාමාන්‍ය ගනුදෙනු සහ සහයෝගිතාවන් වලට බාධා පමුණුවන ඇතැම් බ්‍රිතාන්‍ය මන්ත්‍රීවරුන්ගේ බියගුළු සහ නින්දිත ක්‍රියාකාරකම්, දෙරටේම ජනතාවගේ අපේක්ෂාවන්ට පටහැනි වන අතර ශුභසිද්ධියට හානිකර\" බව චීන තානාපති කාර්යාලයේ ප්‍රකාශක කියා සිටියේය. ", "URL": "https://www.bbc.com//sinhala/world-58573401", "Category": null, "Parent URL": null}