{"Source": "bbc", "Timestamp": "21 ඔක්තෝබර් 2017", "Headline": "මියන්මාරයේ රෝහින්ග්‍යා අර්බුදය ගැන මේ කරුණු දැන සිටියාද?", "News Content": "මියන්මාරයේ රඛයින් ප්‍රාන්තයේ සිය නිවාස වලට සිදුව ඇති විනාශය සහ වධ හිංසා හමුවේ මේ වසරේ අගෝස්තු මාසයේ සිට අසල්වැසි බංග්ලාදේශය වෙත පළා ගොස් ඇති රෝහින්ග්‍යා වැසියන් සංඛ්‍යාව පන්ලක්ෂයකට අධිකය. රඛයින් ප්‍රාන්තය තුළ දියත් කර ඇති හමුදා මෙහෙයුම \"වාර්ගික ශුද්ධයකට කදිම උදාහරණයක්\" බව එක්සත් ජාතීන්ගේ සංවිධානය පැවසීය. එහෙත් රෝහින්ග්‍යා කැරලිකරුවන් පමණක් සිය මෙහෙයුමේ ඉලක්කය වී ඇති බව පවසන මියන්මාර හමුදාව සාමාන්‍ය වැසියන් ඉලක්ක කර ප්‍රහාර එල්ල කරන බවට නැගෙන චෝදනා බැහැර කරයි. රෝහින්ග්‍යා ප්‍රජාව, මියන්මාරයේ වෙසෙන සුළු ජන කණ්ඩායම් ගණනාවක් අතරින් එකකි. මේ වසර මුල දී එරට විසූ රෝහින්ග්‍යා ජනගහනය දස ලක්ෂයක් පමණ විය. මියන්මාරයේ මුස්ලිම් භක්තිකයන්ගෙන් බහුතරය නියෝජනය කරන රෝහින්ග්‍යාවරුන් වැඩි වශයෙන්ම ජීවත් වන්නේ රඛයින් ප්‍රාන්තය තුළය. තමන්ගේම භාෂාවකට සහ සංස්කෘතියකට උරුමකම් කියන ඔවුන් පවසන්නේ තමන් අරාබි වෙළෙන්දන්ගෙන් පැවත එන බවය. තමන් පරම්පරා ගණනක සිට රඛයින් ප්‍රාන්තයේ වෙසෙන බවත් රෝහින්ග්‍යාවරු පවසති. නමුත් බහුතර බෞද්ධයන් වෙසෙන මියන්මාරයේ ආණ්ඩුව රෝහින්ග්‍යාවරුන් එරට පුරවැසියන් ලෙස පිළිගැනීම ප්‍රතික්ෂේප කරයි. රෝහින්ග්‍යාවරුන් එරට වෙසෙන ජන ප්‍රජාවක්  වශයෙන් හෝ පිළිනොගන්නා මියන්මාර ආණ්ඩුව  2014 පැවති සංගණනයෙන්ද ඔවුන් ඉවත් කර තිබිණි. ඔවුන් බංග්ලාදේශයේ සිට නීති විරෝධී ලෙස පැමිණි සංක්‍රමණිකයන් බව මියන්මාරයේ මතය වී තිබේ. හැත්තෑව දශකයේ සිට රෝහින්ග්‍යාවරුන් කලාපයේ වෙනත් රටවලට ද සංක්‍රමණය වී ඇත. ප්‍රජාවන් අතර ඇති වූ ප්‍රචණ්ඩ ක්‍රියා හෝ හමුදාව විසින් සිදු කරන ලද බව පැවසෙන වධහිංසා හමුවේ මෑතක හටගත් අර්බුදකාරී වාතාවරණයට පෙර පසුගිය වසර කිහිපය තුළදී ද රෝහින්ග්‍යා වැසියන් දහස් ගණනක් මියන්මාරයෙන් පළා ගොස් තිබේ. රෝහින්ග්‍යාවරුන් බංග්ලාදේශය කරා යළි ගලා යාම ආරම්භ වූයේ පසුගිය අගෝස්තු 25 වෙනිදා රෝහින්ග්‍යා කැරලිකරුවන් විසින් මියන්මාර පොලිස් මුරපොල වෙත ප්‍රහාර එල්ල කරනු ලැබීමත් සමගය. බංග්ලාදේශයේ 'කොක්ස් බසාර්'නමැති ප්‍රදේශයට වෙත ළඟා වන රෝහින්ග්‍යා ජනතාව පවසන්නේ බෞද්ධ කලහකාරීන්ගේ සහාය ද ඇතිව මියන්මාර හමුදා සිය ගම්මාන ගිනිබත් කරමින් සාමාන්‍ය වැසියන්ට ප්‍රහාර එල්ල කරන බවය. එහිදී සාමාන්‍ය වැසියන් මරණයට පත් වූ අවස්ථා ද ඇති බව ඔවුහු කියා සිටිති. මේ අතර ඇම්නෙස්ටි ඉන්ටනැෂනල් මානව හිමිකම් සංවිධානය පවසන්නේ මියන්මාර ආණ්ඩුව විසින් රෝහින්ග්‍යාවරුන් සිය ගණනක් මරා දමනු ලැබ ඇති බවය.  එමෙන්ම හමුදා විසින් කාන්තාවන් සහ දැරියන් දූෂණයටත් අපයෝජනයටත් ලක් කරනු ලැබ ඇති බවත් එම සංවිධානය වැඩිදුරටත් කියා සිටී. කැරලිකරුවන්ට එරෙහිව දීයත් කරන ලද \"නිදහස් කර ගැනීමේ මෙහෙයුම්\" සැප්තැම්බර් 05 වෙනිදා අවසන් කළ බව මියන්මාර ආණ්ඩුව පවසයි. නමුත් ඉන් අනතුරුවත් මෙහෙයුම් ක්‍රියාත්මක වී ඇති බව දැක්වෙන සාක්ෂි බීබීසී වාර්තාකරුවන්ට දැක ගත හැකි විය. හියුමන් රයිට්ස් වොච් මානව හිමිකම් සංවිධානය විසින් ගනු ලැබූ චන්ද්‍රිකා ඡායාරූප හරහා සිදු කළ විශ්ලේෂණ මගින් පෙනී යන්නේ අවම වශයෙන් ගම්මාන 288 සම්පූර්ණයෙන්ම හෝ අර්ධ වශයෙන් විනාශ වී ඇති බවය. ආසන්නයේ පිහිටි රඛයින් ගම්මානවලට කිසිදු හිංසාවක් වී නැති නමුත් රෝහින්ග්‍යා ගම්මාන පිහිටි ප්‍රදේශ ගණනාවක් විනාශ වී ඇති බව එම ඡායාරූප අනුව දැකගත හැකිය.  වැඩිම හානියක් දැක ගත හැක්කේ මවුන්ග්ඩෝ ප්‍රදේශයේ බව හියුමන් රයිට්ස් වොච් මානව හිමිකම් සංවිධානය පවසයි. එක්සත් ජාතීන්ගේ සරණාගතයන් පිළිබඳ ආයතනය (UNHCR) පවසන පරිදි අගෝස්තු 25 වෙනිදාට පෙර ද රෝහින්ග්‍යා සරණාගතයන් 307,500 ක් කඳවුරුවල, තාවකාලික වාසස්ථාන සහ ඉඳුම් හිටුම් ලබා දෙන ප්‍රජාවන් අතර දිවි ගෙවා තිබේ.  පළා යන රෝහින්ග්‍යා ජනයා අතරින් වැඩි දෙනෙකු බංග්ලාදේශය වෙත ළඟා වෙති. පානීය ජලය, ආහාර, ඖෂධ සහ හිසට වහලක් නොමැති තත්ත්වයක් යටතේ එසේ ඇඳිවත පමණක් ඉතිරිව පැමිණෙන පුරුෂයෝ, කාන්තාවෝ සහ දරුවෝ හැකි ඕනෑම ස්ථානයක කඳවුරු ලා ගනිති.  අගෝස්තු මාසයේ සිට පැමිණි 537,000 වන රෝහින්ග්‍යාවරුන්ගෙන් 58% දරුවන් වන අතර වැඩිහිටියන්ගෙන් 60% ක් කාන්තාවන්ය. විශාලතම රැඳවුම් ස්ථානය කුටපොලො කඳවුර වන අතර එහි ඉඩකඩ සීමා වී ඇති බැවින් ඒ අවට තැනින් තැන සහ භුලුකාලි ප්‍රදේශයේ ද සරණාගතයෝ රැඳී සිටිති. 13,901 දෙනෙකු රැඳී සිටි කුටපොලො කඳවුර අගෝස්තු මාසයේ සිට 20,000 වර්ධනය වී ඇත. කඳවුරෙන් පිටත තාවකාලික වාසස්ථාන හෝ තැනින් තැන පිහිටි නවාතැන්වල රැඳී සිටි පිරිස 99,495 සිට 311,225 දක්වා ඉහළ ගොස් තිබේ. එම කලාපයේ පිහිටි සෙසු කඳවුරු ද ව්‍යාප්ත වී තිබේ.   ජාත්‍යන්තර ප්‍රතිචාරය  මේ අතර තාවකාලිකව ශ්‍රී ලංකාවේ රැඳී සිටින රෝහින්ග්‍යා ජනයා වෙනත් රටකට පිටත් කරන ලෙස ඉල්ලා පසුගියදා කොළඹ උද්ඝෝෂණ පැවැත්විණි. එක්සත් ජාතීන්ගේ භාරයේ පසුවන රෝහින්ග්‍යා සරණාගතයන් 31 දෙනෙකු රඳවා සිටි ගල්කිස්සේ නිවාසයක් ඉදිරිපිට දී පසුගිය සැප්තැම්බර් 26 වෙනිදා උණුසුම් වාතාවරණයක් හට ගත් අතර එහිදී ප්‍රචණ්ඩකාරී ලෙස හැසිරුණු බවට චෝදනා ලත් බෞද්ධ භික්ෂූන් ඇතුළු පිරිසක් පසුව අත්අඩංගුවට ගනු ලැබිණි. ශ්‍රී ලංකාව, 1950 සහ 1967 වසරවල අත්සන් තබන ලද එක්සත් ජාතීන්ගේ සරණාගතයන් පිළිබඳ ප්‍රඥප්තියේ සාමාජික රටක් නොවන බැවින් ඔවුන්ට ශ්‍රී ලංකාව තුළ සරණාගතභාවය ලබා දිය නොහැක. ඒ අනුව දැනට එක්සත් ජාතීන්ගේ සරණාගතයන් පිළිබඳ මහ කොමසාරිස් කාර්යාලය භාරයේ පසුවන රෝහින්ග්‍යා කණ්ඩායම ඉදිරියේ දී වෙනත් රටකට පිටත් කර හැරීමට නියමිතය.  ", "URL": "https://www.bbc.com//sinhala/world-41692059", "Category": null, "Parent URL": null}