{"Source": "bbc", "Timestamp": "5 ඔක්තෝබර් 2021", "Headline": "චීනය සහ ගෝලීය සංවර්ධන ව්‍යාපෘති: විශාල ලෙස වියදම් කරන්නෙක් ද? නැත්නම් ණය උඟුල් අටවන්නෙක් ද?", "News Content": "එයින් වැඩි ප්‍රමාණයක් චීන රාජ්‍ය බැංකුවලින් ණය ලෙස අධික පොලී අනුපාතයන් යටතේ ලබා දී තිබේ. චීනය ලබා දෙන ණය ප්‍රමාණය පුදුම සහගත ය. මින් කෙටි කලකට පෙර චීනය විදේශ ආධාර මත යැපුණ ද දැන් ඒ සියල්ල කණපිට පෙරලී තිබේ.  වසර 18ක කාලයක් තුළ රටවල් 165ක ඩොලර් බිලියන 843 ක් වටිනා යටිතල පහසුකම් ව්‍යාපෘති 13,427 කට චීනය මුදල් ලබා දී හෝ ණය ලබා දී තිබෙන බව එක්සත් ජනපදයේ වර්ජිනියා ප්‍රාන්තයේ විලියම් සහ මේරි විශ්ව විද්‍යාලයේ AidData පර්යේෂණාගාර දත්තවලින් හෙළි වේ.   මෙම මුදලින් වැඩි ප්‍රමාණයක් චීන ජනාධිපති ෂී ජින්පින්ග්ගේ 'Belt and Road (බෙල්ට් ඇන්ඩ් රෝඩ්)' එනම් එක් තීරයක් එක් මාවතක් නම් උපාය මාර්ගය හා සම්බන්ධය. එක් තීරයක් එක් මාවතක් වැඩසටහන යනු 2013 දී චීන රජය රටවල් 70 කට ආසන්න ප්‍රමාණයක සහ ජාත්‍යන්තර සංවිධානවලට ආයෝඡනය කිරීම සඳහා ආරම්භ කරන ලද ගෝලීය යටිතල පහසුකම් සංවර්ධන උපාය මාර්ගික ක්‍රියාවලියකි. යටිතල පහසුකම් ව්‍යාපෘති සඳහා චීන දැනුම ද, විදෙස් මුදල් විශාල ප්‍රමාණයක් යොදවා නව ගෝලීය වෙළඳ මාර්ග තැනීම සඳහා බෙල්ට් ඇන්ඩ් රෝඩ් උපාය මාර්ගීක ක්‍රියාවලිය ඔස්සේ ආයෝජනය සිදුකරයි.   කෙසේවෙතත්, බොහෝ ව්‍යාපෘති සඳහා චීනය අධික පොලී අනුපාතයන් යටතේ ලබාදෙන මුදල්වලින්  නිසැකවම විශාල ජනගහනයක් අහස තරම් උස අනපේක්ෂිත ණය ප්‍රමාණයකින් බැඳ දමා තබනු ඇති බව විවේචකයෝ පවසති.  එය චීන බලධාරීන්ට පවා ප්‍රවෘත්තියකි.  චීනයේ ගෝලීය ණය ලබා දීම් සහ වියදම් පිළිබඳ වසර හතරක් සොයා බැලූ AidData පර්යේෂකයන් පවසන්නේ චීන මුදල් විදේශයන්හි භාවිත කරන ආකාරය පිළිබඳ තොරතුරු ලබාගැනීම සඳහා චීන රජයේ අමාත්‍යාංශ නිතිපතා ඔවුන් වෙත පැමිණෙන බවය. \"චීනයේ රාජ්‍ය නිලධාරින්ගෙන් අපට නිතරම අසන්නට ලැබෙන්නේ, 'බලන්න, ඔබ තමයි මෙම ක්‍රීඩාවේ සටින එකම කෙනා,\" යැයි AidData හි විධායක අධ්‍යක්ෂ බ්‍රැඩ් පාර්ක්ස් පැහැදිලි කළේය. \"ඔවුන් කියන්නේ: 'අපට මෙම දත්ත අභ්‍යන්තරව ලබා ගැනීමට නොහැකියි',\" යන්නයි.  චීනය සහ අසල්වැසි ලාඕසය අතර දිවෙන දුම්රිය මාර්ගය, චීනයෙන් නිළ නොවන ආකාරයෙන් ලබා දෙන ණය මුදල් සම්බන්ධයෙන් දැක්විය හැකි හොඳම උදාහරණයක් ලෙස සැලකේ. ගොඩබිම් තිරයකින් වටවූ නිරිතදිග චීනය සෘජුවම අග්නිදිග ආසියාව සමඟ සම්බන්ධ කිරීමෙන් ගොඩනැගූ මෙම සම්බන්ධතාව ගැන කරුණු දැනගැනීමට දශක ගණනාවක් තිස්සේ තවමත් දේශපාලනඥයෝ කැමැත්තෙන් සිටිති.  කෙසේවෙතත්, මෙම ව්‍යාපෘතියේ වියදම අධික වනු ඇති බව ඉංජිනේරුවෝ අනතුරු ඇඟවූහ. කඳු බෑවුම් හරහා දුම්රිය ධාවනය කිරීමට නම් පාලම් සහ උමං බොහෝ ප්‍රමාණයක් අවශ්‍ය වනු ඇත. ලාඕසය යනු එම කලාපයේ ඉතා දුප්පත්ම රටක් වන අතර අදාළ ව්‍යාපෘති පිරිවැයෙන් සුළු කොටසක් හෝ ඔවුනට දරා ගත නොහැක. චීන රාජ්‍ය සමාගම් සමූහයක් සහ රාජ්‍ය ණය දෙන්නන්ගේ එකමුතුවක සහයෝගය ඇතිව දැඩි අපේක්ෂාවන්ගෙන් යුතු චීන බැංකුකරුවන් පෙරට පැමිණ මෙම ව්‍යාපෘතිය සඳහා මුදල් ලබාදීමට ක්‍රියා කළ අතර, ඩොලර් බිලියන 5.9ක් වැයවන දුම්රිය මාර්ගයේ කටයුතු දෙසැම්බර් මාසයේදී ආරම්භ කිරීමට නියමිතය. කෙසේවෙතත්, මෙම මාර්ගයේ අයිතියෙන් කුඩා ප්‍රමාණයක හිමිකමක් සඳහා අරමුදල් සැපයීමට ලාඕසයට චීන බැංකුවකින්ම ඩොලර් මිලියන 480ක ණයක් ලබා ගැනීමට සිදු විය. ලාඕසය ලාභ ලබා ගන්නා කර්මාන්ත කුඩා ප්‍රමාණයෙන් එකක් වන පොටෑෂ් (පොටෑසියම් අඩංගු ඛනිජ සහ රසායනික ද්‍රව්‍ය සමූහයක්) පතල්වලින් ලැබෙන ආදායම මෙම විශාල ණය ආධාරය වෙනුවෙන් ඇපකරයක් ලෙස තබා ඇත.  \"චීනයේ Eximbank (එක්සිම්බෑන්ක්) විසින් ව්‍යාපෘතියේ අදාළ කොටස ආවරණය කරන්න ලබා දුන් මේ ණය මඟින් පෙනෙන්නේ මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා චීන රජයට ඇති හදිසි අවශ්‍යතාවයයි,\" හොංකොංහි විද්‍යා හා තාක්‍ෂණ විශ්ව විද්‍යාලයේ පර්යේෂණ සහකාර මහාචාර්ය වන්ජිං කෙලී චෙන් පැහැදිලි කරන්නේය. මෙම මාර්ගයේ වැඩි කොටසක අයිතිය ඇත්තේ චීනයේ ප්‍රධාන දුම්රිය ව්‍යාපාර සමූහයකට වන නමුත්, ගනුදෙනුවේ අඳුරු කොන්දේසි යටතේ අවසානයේ දී ව්‍යාපෘතිය සඳහා ලබා දුන් ණය මුදලට වගකිව යුතු වන්නේ ලාඕස රජයයි. මෙම අසමතුලිත ගනුදෙනුව හේතුවෙන් ලාඕසය ණය ශ්‍රේණිගත කිරීම්වල ඉතා පහත තත්ත්වයකට දැමීමට ජාත්‍යන්තර ණය හිමියන් ක්‍රියා කර ඇත.  2020 සැප්තැම්බර් මාසයේදී බංකොලොත්භාවයේ ආසන්නයට ඇද වැටී ඇති ලාඕසය චීන ණය දෙන්නන්ගෙන් සහන ලබා ගැනීම සඳහා තමන් සතු විශාල වත්කමක් එසේ විකුණා දමමින් එහි බලශක්ති ජාලයෙන් කොටසක් ඩොලර් මිලියන 600 කට චීනයට ලබා දී ඇත. මේ සියල්ල සිදුවෙමින් පවතින්නේ දුම්රිය ව්‍යාපෘතිය ආරම්භ වීමටත් පෙර ය. ලාඕස් දුම්රිය මාර්ගය යනු චීන රාජ්‍ය බැංකු අරමුදල් සපයා ඇති අවදානම් ව්‍යාපෘතිවලින් එකක් පමණය. AidData පවසන්නේ බොහෝ අඩු හා මධ්‍යම ආදායම් ලබන රටවල් වෙනුවෙන් චීනය ප්‍රධාන මූල්‍ය සපයන්නා ලෙස පෙනී සිටින බවය. \"සාමාන්‍යය වසරක දී චීනයේ ජාත්‍යන්තර සංවර්ධන මූල්‍ය බැඳීම් ඩොලර් බිලියන 85 ක් පමණ වෙනවා. එක්සත් ජනපදය ගෝලීය සංවර්ධන කටයුතු සඳහා ඕනෑම වසරක දී ආධාර ලබා දී ඇත්තේ ඩොලර් බිලියන 37 ක් පමණයි\" බ්‍රැඩ් පාර්ක්ස් පැවසීය. සංවර්ධන ව්‍යාපෘති සඳහා මුදල් යෙදවීමේ දී චීනය අනෙක් සියලුම රටවල් අභිබවා ගොස් ඇති නමුත්, ඔවුන් එම මට්ටමට පැමිණ ඇති ආකාරය \"අසාමාන්‍ය\" බව AidData පවසයි. අතීතයේදී අප්‍රිකානු රටවල් ණයට ඇද දැමීම සම්බන්ධයෙන් බටහිර රටවල් වැරදිකරුවෝ වූහ. නමුත් චීනය ණය ලබා දෙන්නේ වෙනත් ආකාරයකිනි. එක් රටකින් තවත් රටකට ව්‍යාපෘති සඳහා මූල්‍ය ආධාර ලබා දීමක් හෝ ණය දීමක් වෙනුවට මෙහි දී සිදුවන්නේ මුදල් සියල්ලම පාහේ රාජ්‍ය බැංකුවක ණය ස්වරූපයෙන් ලබා දීමය.  එසේ ලබා දෙන ණය මුදල් රජයේ ණය පිළිබඳ නිල ගිණුම්වල නොපෙන්වයි. චීන රාජ්‍ය බැංකු විසින් සිදු කරන ලද බොහෝ ගනුදෙනුවලදී මධ්‍යම රජයේ ආයතන නම් නොකිරීම මෙයට හේතු වේ.  එවැනි ගනුදෙනු රජයේ ශේෂ පත්‍රවලින් ඉවත් කිරීම සහ රහස්‍යභාව රැකීමේ අරමුණින් යැයි සඳහන් වගන්ති මඟින් කරුණු වසන් කිරීමත් නිසා ගිවිසුමට එපිටින් එකඟ වී ඇති දේ නිශ්චිතවම දැන ගැනීමට ණය ලබාගන්නා රජයන්ට නොහැකි වේ. ඩොලර් බිලියන 385ක වාර්තා වී නොමැති ණය ප්‍රමාණයක් ඇති බව AidData සොයාගෙන තිබේ.  රටවල් සංවර්ධනය වෙනුවෙන් චීනය ලබා දෙන ණය සඳහා බොහෝ විට අසාමාන්‍ය ඇපකර ද අවශ්‍ය වේ. චීනයෙන් ලබා දෙන ණය වෙනුවෙන් ස්වාභාවික සම්පත් විකිණීමෙන් උපයන මුදල් ලබා දෙන බවට ණය ගැණුම්කරුවන් පොරොන්දු කරගැනීම වැඩි වශයෙන් සිද්ධ වෙමින් තිබෙන බව පෙනෙන්නට ඇත. උදාහරණයක් ලෙස, වෙනිසියුලාව සමඟ ඇති කරගත් ගනුදෙනුවකදී චීනය ඉල්ලා ඇත්තේ වෙනිසියුලානු තෙල් අලෙවි කිරීමෙන් උපයන විදේශ මුදල් චීනයෙන් පාලනය කරන බැංකු ගිණුමකට සෘජුවම තැන්පත් කරන ලෙසය. ණය ආපසු ගෙවීමක් අතපසු වුවහොත්, චීන ණයහිමියාට ගිණුමේ ඇති මුදල් වහාම ආපසු ගත හැකිය. \"ඇත්තෙන්ම මෙයින් පෙනී යන්නේ 'පාන් සහ බටර් උපාය මාර්ගය' (ඔවුන්ගේ ජීවිකාවෘත්තියෙන් උපයන සියල්ලම ගෙවීමට සිදුවන බව) වැනි ක්‍රමයක් අනුගමනය කරන බවයි. එයින් අදහස් වන්නේ ඔවුන් තමන්ගෙන් ණයට ගත් තැනැත්තාට සංඥාවක් දෙනවා 'අපි තමයි මෙතන ලොකුම ලොක්කා' කියලා. ඔවුන්ගේ පණිවිඩය නම්, 'මේ වටිනා දේපල ඉල්ලන්නේ අප පමණක් වන නිසා, වෙන කිසිවෙකුටත් පෙර ඔබ අපට ආපසු ගෙවන්න ඕනේ' යන්නයි,\" බ්‍රැඩ් පාර්ක්ස් පැවසීය.  \"ඒ කියන්නේ, මේ දුප්පත් රටවල  ඩොලර් සහ යුරෝ ආදායම විදෙස් බලයක් මඟින් පාලනය වන පිටරට ගිණුමකට දමා අගුළු දැමිය යුතුයි යන්නයි.\"   \"චීනය බුද්ධිමත්ද?,\" චීන සංවර්ධන ණය ගිවිසුම් පරීක්ෂා කරමින් මෙම වසර මුලදී AidData අධ්‍යයනයක යෙදී සිටි ජෝර්ජ්ටවුන්හි නීතිය පිළිබඳ මහාචාර්ය ඇනා ගෙල්පර්න් අසා සිටින්නීය.  \"මම හිතන්නේ අපේ නිගමනය නම් ඔවුන් මේ ගිවිසුම්වලදී ශක්තිමත් මෙන්ම සංකීර්ණ බවයි. ඔවුන් ඔවුන්ගේ අවශ්‍යතා බෙහෙවින් ආරක්ෂා කරගෙන තිබෙනවා.\" රටවල් ඉතා දුෂ්කර ණය ගැනුම්කරුවන් විය හැකි අතර, ණය ගෙවා ගැනීමට නොහැකි නම් ඔවුන්ගේ වරායක් වැනි භෞතික වත්කමක් චීනය වෙත ලබා දෙනු ඇතැයි බලාපොරොත්තු වීම ප්‍රායෝගික නොවන බව ඇනා ගෙල්පර්න් පැවසීය. 2017 දෙසැම්බරයේදී චීනයෙන් ලබාගත් අධික ණය ආපසු ගෙවීමට නොහැකි වූ ශ්‍රී ලංකාව, ලොව කාර්යබහුල නැව් මාර්ගයක් වන නැගෙනහිර-බටහිර නාවුක මාර්ගයේ ඇති ශ්‍රී ලංකාවේ හම්බන්තොට වරාය චයිනා මර්චන්ට්ස් පෝට් හෝල්ඩින්ග්ස් සමාගමට පවරා ගැනීමට ඉඩ දුන්නේය.චීන සමාගමට වසර 99 ක කල්බදු ක්‍රමයට ලබා දුන් මෙම ගනුදෙනුව, චීනය විදේශයන්හි සිය බලපෑම ක්‍රියාත්මක කිරීම සඳහා \"ණය උගුල්\" භාවිතා කිරීම ගැන ලෝකය තුළ බිය මතු කළේය. චීනයට ඉතා ඉක්මනින් ජාත්‍යන්තර ණය දෙන තරඟයකට මුහුණ දීමට සිදු විය හැකිය. ජුනි මාසයේදී පැවති ජී 7 රැස්වීමේදී එක්සත් ජනපදය ඇතුළු එහි පාර්ශවකරුවන් චීනයේ බලපෑමට ප්‍රතිවිරුද්ධ වියදම් සැලැස්ම අනුගමනය කරන බව නිවේදනය කළ අතර, එමඟින් මූල්‍යමය හා පාරිසරික වශයෙන් තිරසාර ගෝලීය යටිතල පහසුකම් ව්‍යාපෘති  සඳහා අරමුදල් සපයන බවට පොරොන්දු විය. කෙසේවෙතත්, මෙම සැලැස්ම ක්‍රියාත්මක වන්නේ බොහෝ ප්‍රමාද වී වන්නට පුළුවන. \"බටහිර මුලපිරීම්වලට චීනයේ වැඩසටහන පළුදු කරන්න පුළුවන් වෙයි ද කියා මම සැක කරනවා,\" බෘකින්ග්ස් ආයතනයේ ජ්‍යෙෂ්ඨ සහායක සහ චීනයේ හිටපු එක්සත් ජනපද භාණ්ඩාගාර නියෝජිත ඩේවිඩ් ඩොලර් පැවසුවේය. \"සංවර්ධනය වෙමින් පවතින රටවල යටිතල පහසුකම් අවශ්‍යතා ප්‍රමාණයට සරිලන ලෙස ලබාදෙන්න [මෙම නව මුලපිරීම] සතුව ප්‍රමාණවත් මුදල් නැහැ. ඒ වගේම බටහිර නිල මූල්‍යකරුවන් සමඟ වැඩ කිරීමේ දී නිලධාරිවාදයට වගේම දීර්ඝ ප්‍රමාදයන්ට මුහුණ දෙන්න වෙනවා.\" බෙල්ට් ඇන්ඩ් රෝඩ් ව්‍යාපෘතිය ද ගැටලුවලට මුහුණ දී සිටින බව AidData පර්යේෂකයින් සොයාගෙන තිබේ. චීනයේ වෙනත්  සංවර්ධන ගනුදෙනුවලට වඩා, Belt and Road ව්‍යාපෘතිවල දූෂණ, කම්කරු අර්බූද හෝ පාරිසරික ගැටලු මතු වීමට බොහෝ දුරට ඉඩ තිබේ. පර්යේෂකයන් පවසන්නේ, බෙල්ට් ඇන්ඩ් රෝඩ් ව්‍යාපෘති ඉදිරියට ගෙනයාමට නම් ණය ගැනුම්කරුවන්ගේ ගැටලු විසඳීම හැර චීනයට වෙනත් විකල්පයක් නොමැති බවය. ", "URL": "https://www.bbc.com//sinhala/world-58758178", "Category": null, "Parent URL": null}