{"Source": "bbc", "Timestamp": "19 ඔක්තෝබර් 2018", "Headline": "ජමාල් කෂෝගි: ලෝකයට ම අභිරහසක් වූ සෞදි මාධ්‍යවේදියාගේ අතුරුදන් වීම", "News Content": "නම සඳහන් නොකළ තුර්කි නිලධාරියෙකු පැවසුවේ, ඉස්තාන්බුල් නගරයට ආසන්න කැළයක හෝ වගාබිමක අදාළ මාධ්‍යවේදියාගේ සිරුර දමාගොස් ඇති බවට සැක කරන බව ය. කෂෝගි අතුරුදන් වූයේ, තුර්කියේ ඉස්තාන්බුල්හි පිහිටි සෞදි කොන්සල් කාර්යාලයට ඇතුළු වීමෙන් පසුව ය. තුර්කි නිලධාරීන් චෝදනා කරන්නේ, ඔහු එහිදී ඝාතනය කළ බවට ය. කෙසේ වෙතත්, ඔහුට සිදුවී ඇති දේ සම්බන්ධයෙන් කිසිවක් නොදන්නා බවට සෞදි අරාබිය පවසා තිබේ. මේ අතර, සෞදි කොන්සල් කාර්යාලයෙන් සහ කොන්සල්වරයාගේ නිවසින් සොයා ගැනුණු සාම්පල කෂෝගිගේ DNA සමග සැසඳෙනවා ද යන්න පිළිබඳව මේ වන විට පරීක්ෂාවට ලක්කරමින් සිටී. තුර්කියේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු ඔස්ට්‍රේලියාවේ ABC පුවත් සේවයට කියා සිටියේ , කෂෝගි ඝාතනය කළ බව පැවසෙන අවස්ථාවේ පටිගත වූ හඬපටයක් අමෙරිකානු විදේශ ලේකම් මයික් පොම්පෙයෝ අසා ඇති බව ය. එහෙත්, අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුවේ ප්‍රකාශික හෙදර් නවර්ට් පසුව එය ප්‍රතික්ෂේප කළා ය. මෙම ඝාතනය සම්බන්ධයෙන් ශ්‍රව්‍ය සහ දෘශ්‍ය සාක්ෂි තමන් සතුව පවතින බව තුර්කිය මීට පෙර පවසා තිබුණ ද, මෙතෙක් ඒවා ප්‍රසිද්ධියට පත් කර නොමැත. මෙම සිද්ධිය සෞදි අරාබිය සහ බටහිර රටවල් අතර සබඳතාවලට සැලකිය යුතු බලපෑමක් එල්ල කර තිබේ. එය පැහැදිලි වන්නේ, අමෙරිකානු රාජ්‍ය භාණ්ඩාගාර ලේකම් ස්ටීවන් එම්න්‍යුචින් සහ එක්සත් රාජධානියේ වෙළෙඳ ලේකම් ලියම් ෆොක්ස් රියාද්හි ලබන සතියේ පැවැත්වීමට නියමිත ප්‍රධාන පෙළේ ආයෝජන සමුළුවකට සහභාගි නොවීමට ගෙන ඇති තීරණයත් සමග ය. එම සමුළුව සෞදි ඔටුන්න හිමි කුමරු මොහොමඩ් බින් සල්මාන් විසින් සංවිධානය කරනු ලබයි. එම සමුළුව වර්ජනය කළ යුතු බවට ලොව පුරා පීඩනයක් එල්ල වෙමින් පැවතිය ද, Pepsi සහ EDF වැනි දැවැන්ත සමාගම් සමුළුවට සහභාගි වීමට බලාපොරොත්තුවෙන් සිටී. ජමාල් කෂෝගිට සිදුවූ දේ පිළිබඳව මෙතෙක් කිසිවක් පැහැදිලි නැත. ඔහු අවසන් වරට දක්නට ලැබුණේ, ඔක්තෝබර් 02 වෙනිදා සෞදි කොන්සල් කාර්යාලයට ඇතුළු වන ආකාරය පමණි. ඔහු එහි ගොස් ඇත්තේ, සිය පෙම්වතිය වූ හැටිස් සෙන්ගිස් විවාහ කර ගැනීම සඳහා අවශ්‍ය අවසර ලිපියක් ලබා ගැනීමට ය. තුර්කි බලධාරීන් සැක කරනුයේ, කොන්සල් කාර්යාලයේ සිටි සෞදි නියෝජිතයින් පිරිසක් විසින් කෂෝගි ඝාතනය කර පසුව ඔහුගේ මළ සිරුර එම ස්ථානයෙන් රැගෙන ගොස් ඇති බවට ය. සෞදි රජය මෙම චෝදනා ප්‍රතික්ෂේප කර ඇති අතර, ඔවුන් පවසන්නේ, කෂෝගි නිරුපද්‍රිතව තානාපති කාර්යාලයෙන් පිටව ගිය බව ය. තුර්කි රජයට සමීප සබඳතා ඇති මාධ්‍යවල පළවී ඇත්තේ, තුර්කි රජයට ලැබී ඇති හඬපටයේ කෑගැසීම් සහ සෞදි කොන්සල් මොහොමඩ් අල් ඔටේබිගේ කටහඬ ශ්‍රවණය වන බව ය. තුර්කි රජයට සමීප සබඳතා සහිත Yeni Safak නමැති පුවත්පත වාර්තා කළේ, \"ඕක මෙහෙන් එළියට ගිහින් කරන්න. ඕගොල්ලො හදන්නේ මාව අමාරුවෙ දාන්න\" යනුවෙන් තුර්කියේ සෞදි කොන්සල්වරයාගේ කටහඬ පටිගත වී ඇති බව ය. මේ අතර, සෞදි නියෝජිතයින් බවට සැක කෙරෙන පුද්ගලයින් 15 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් අතුරුදන් වීම සිදුවූ දිනයේ ඉස්තාන්බුල් නගරයට ඇතුළු වූ බවත් පසුව ඔවුන් පිටව ගිය බවත් හඳුනාගෙන ඇතැයි තුර්කි මාධ්‍යවල දැක්වේ. කෙසේ වෙතත්, සෞදි අරාබිය පවසන්නේ, කෂෝගිගේ මරණය සම්බන්ධයෙන් පළ වී ඇති වාර්තා \"සම්පූර්ණයෙන් අසත්‍ය සහ පදනම් විරහිත\" බව ය. එසේ ම, ඔහුට සිදුවූයේ කුමක් ද යන්න සෙවීම සඳහා \"සහය වීමට සූදානම්\" බව ද සෞදි රජය පවසා තිබේ. මේ අතර, කෂෝගි සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්වීමට තුර්කි රජය එක්සත් ජාතීන්ගේ සංවිධානයෙන් ඉල්ලීමක් කළ යුතු බව ප්‍රධාන පෙළේ මානව හිමිකම් ආයතන කිහිපයක් පවසා ඇත. බදාදා සහ බ්‍රහස්පතින්දා දෙදින තුළ තුර්කි පරීක්ෂකයින් විසින් පැය 9කට අධික කාලයක් සෞදි කොන්සල්වරයාගේ නිවස සහ කොන්සල් කාර්යාලය අවට සෝදිසි මෙහෙයුම්වල නිරත වී ඇතැයි රොයිටර් වාර්තා කළේ ය. කෂෝගි කොන්සල් කාර්යාලයට ඇතුළත් වීමෙන් පැය දෙකකට පමණ පසු සෞදි රාජ්‍යතාන්ත්‍රික අංක සහිත වාහන කිහිපයක් කාර්යාලයේ සිට කොන්සල්වරයාගේ නිවස දෙසට ධාවනය වූ ආකාරය CCTV කැමරාවල සටහන් වී තිබේ. මේ අතර, ඉස්තාන්බුල්හි සෞදි කොන්සල් කාර්යාලය තුළදී සිදුවූ සියල්ල කෂෝගිගේ Apple Watch ස්මාර්ට් අත් ඔරලෝසුවෙහි සටහන් වී ඇති බවට වාර්තා පළ විය.  ඒ පිළිබඳව පළමු වරට වාර්තා කළේ, Sabah නමැති තුර්කි පුවත්පත ය. පසුව එය තවත් පුවත් ආයතන රැසක් පළ කළේ ය. Sabah පුවත්පත වාර්තා කළේ, කෂෝගි කොන්සල් කාර්යාලයට ඇතුළු වීමට පෙර සිය ස්මාර්ට් අත් ඔරලෝසුවේ පටිගත කිරීම් විශේෂාංගය ක්‍රියාත්මක කර තිබූ බව ය. ඒ අනුව, එහි කෂෝගිගෙන් කළ \"ප්‍රශ්න කිරීම්, වධ දීම් සහ ඝාතනය\" පිළිබඳව පටිගත වී ඇති අතර එසේ පටිගත වූ දේ ඔහුගේ iPhone දුරකකතනය වෙත යවා තිබූ බව එම පුවත්පත වාර්තා කර තිබිණි. එම පුවත් වාර්තාවට අනුව ඔහුගේ iPhone දුරකකතනය තිබී ඇත්තේ, ඒ වන විට කොන්සල් කාර්යාලයෙන් පිටත රැඳී සිටි පෙම්වතිය අත ය. එම පුවත්පත් වාර්තාවේ වැඩිදරටත් දැක්වුණේ, කෂෝගිට පහර දුන් පුද්ගලයින් ඔහුගේ අත් ඔරලෝසුව දැක එය රැගෙන එහි පටිගත වී තිබූ දත්ත කිහිපයක් මකා දැමූ බවත්, එහි දත්ත සියල්ල මකා දැමීමට ඔවුන්ට නොහැකි වී ඇති බවත් ය. කෙසේ වෙතත්, එහි සත්‍යාසත්‍යතාව පිළිබඳව ඇතැම්හු සැක පළ කරති. සෞදි අරාබිය අමෙරිකාව ප්‍රමුඛ බටහිර රටවල් සමග සමීප සබඳතා පවත්වන අතර සෞදි අරාබිය වැඩි ම ඉන්ධන අපනයනයක් සිදු කරනුයේ අමෙරිකාවට ය. කෂෝගිගේ සිද්ධිය හේතුවෙන් සෞදි ආයෝජන සමුළුව වර්ජනය කිරීමට නෙදර්ලන්තය, ප්‍රංශය සහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ප්‍රධානියා ද තීරණය කර තිබේ. මේ අතර, අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පැවසුවේ, \"බැලූ බැල්මට\" කෂෝගි මරණයට පත්ව ඇතැයි පෙනීයන අතර ඒ පිළිබඳව \"අතිශය කනගාටුවට පත් වන\" බව ය. සෞදි අරාබිය විසින් අදාළ මාධ්‍යවේදියා ඝාතනය කළ බව ඔප්පු වුවහොත් \"අතිශය බරපතළ\" තත්ත්වයක් උද්ගත වනු ඇති බව ද ඔහු සඳහන් කළේ ය. එහෙත්, රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින් පවසා ඇත්තේ, කෂෝගි අතුරුදන් වීම කනගාටුවට කරුණක් වන නමුත් ප්‍රබල සාක්ෂි නොමැතිව සෞදි අරාබිය සමග පවතින සබඳතා පළුදු කර ගැනීමට නොහැකි බව ය. ජමාල් කෂෝගි යනු සෞදි පුවත් ආයතන කිහිපයක් වෙනුවෙන් ප්‍රබල පුවත් ආවරණය කළ ප්‍රකට මාධ්‍යවේදියෙකි. ඔහු සෞදි රජයේ උපදේශකයෙකු ලෙස ද සේවය කර ඇති අතර, පසුකාලීනව රජයේ උදහසට ලක් විය. පසුව ඔහු පසුගිය වසරේ අමෙරිකාවට ගොස් Washington Post පුවත්පතේ මාසික තීරු ලිපියක් පළ කළේ ය. මේ අතර, Washington Post පුවත්පත බ්‍රහස්පතින්දා (18) කෂෝගි අවසන් වරට ලියූ තීරු ලිපිය පළ කළ අතර එහි අන්තර්ගත වූයේ, අරාබි ලෝකයේ මාධ්‍ය නිදහස පිළිබඳව ය. 03:28: සෞදි නියෝජිතයින් බවට සැක කෙරෙන පිරිසක් රැගත් පෞද්ගලික ගුවන් යානයක් ඉස්තාන්බුල් ගුවන් තොටුපොළට පැමිණියේ ය. 12:13: සෞදි නියෝජිතයින් බවට සැක කෙරෙන පිරිසක් රැගත් රාජ්‍ය තාන්ත්‍රික වාහන කිහිපයක් කොන්සල් කාර්යාලයට ඇතුළු වන අයුරු පටිගත විය. 13:14: ජමාල් කෂෝගි කොන්සල් කාර්යාලයට ඇතුළු විය. 15:08: අදාළ වාහන කොන්සල් කාර්යාලයේ සිට කොන්සල්වරයාගේ නිවස දෙසට ධාවනය වන අයුරු පටිගත විය. 21:00: සෞදි නියෝජිතයින් බවට සැක කෙරෙන පුද්ගලයින් පැමිණි ගුවන් යානා තුර්කියෙන් පිටව ගියේ ය. කොන්සල් කාර්යාලය තුළදී කෂෝගි අතුරුදන් වී ඇති බවට තුර්කි රජය නිවේදනය කළේ ය. කෂෝගි නිරුපද්‍රිතව තානාපති කාර්යාලයෙන් පිටව ගිය බව සෞදි අරාබිය පැවසීය. කෂෝගි කොන්සල් කාර්යාලය තුළදී ඝාතනය කර ඇති බව තුර්කි බලධාරීහු බීබීසී පුවත් සේවයට පැවසීය. පසුව එය සෞදි අරාබිය ප්‍රතික්ෂේප කළේ ය. තමන් සතුව ඝාතනය සම්බන්ධයෙන් වීඩියෝ සහ හඬපට ඇතැයි තුර්කි බලධාරීහු බීබීසී අරාබි සේවයට පැවසීය.  අධිකරණ වෛද්‍ය නිලධාරීහු කොන්සල් කාර්යාලය අවට පරීක්ෂණවල නිරත වූහ. ", "URL": "https://www.bbc.com//sinhala/world-45912059", "Category": null, "Parent URL": null}