{"Source": "bbc", "Timestamp": "26 අගෝස්තු 2017", "Headline": "මෝස්‌තර ලෝකයට එක්වුණු පොප් තරු", "News Content": "ඔවුන්ට එම විසිතුරු මෝස්‌තර සහිත ඇඳුම් පැළඳුම් නිර්මාණය කර දෙන්නේ මෝස්‌තර නිර්මාණ ශිල්පීන්ය. එහෙත් බොහෝ පොප් තාරකාවෝ දැන් තමන්ගේම මෝස්‌තර නිර්මාණයට ද පිවිසෙමින් සිටිති.  මේ වසර තුළ පමණක් ස්කෙප්ටා (Skepta) සිය මංගල මෝස්‌තර නිර්මාණ එකතුව එළි දැක්වූ අතර, සෙයින් මලික් (Zayn Malik) වර්සාචි වර්සස් (Versace Versus) නම් එකතුව මෝස්‌තර ලෝලීන් වෙත පුද කළේය.  එහෙත් එය කෙතරම් පහසු කටයුත්තක් ද?  මේ මෝස්‌තර නිරුපණයට පිවිසෙන පොප් තාරකාවන්ගේ කතාවය.   'පොෂ් ස්පයිස්' (Posh Spice) නමින් රසික රසිකාවියන් හඳුනන බ්‍රිතාන්‍ය ජාතික වික්ටෝරියා බෙකම් බොහෝ කලෙකට පෙරම සංගීත ලෝකයට සමු දුන්නාය. 'ස්පයිස් ගර්ල්ස්' (Spice Girls) සංගීත කණ්ඩායමේ සාමාජිකාවක ලෙසින් සංගීත ක්ෂේත්‍රයට පිවිසි ඇය දැන් මෝස්‌තර නිර්මාණ ශිල්පිනියකි.   බ්‍රිතාන්‍යයේ පාපන්දු තාරුකාව, ඩේවිඩ් බෙකම් ගේ බිරිඳවන ඇය සිය මෝස්‌තර නිර්මාණ මුලින්ම එළි දැක්වූයේ 2008 දීය.  ආරම්භයේදී ප්‍රබල සාර්ථකත්වයක් හිමි නොවුණ ද, ඉන් අනතුරුව ඇය එළි දැක් වූ නිර්මාණ එකතුව මෝස්‌තර විවේචකයන්ගේ ප්‍රබල ප්‍රසාදයට ලක්විය.   එවක් පටන් ඇය දිගින් දිගින් දිගටම ඉතා දක්ෂ නිර්මාණකරණයක යෙදෙමින් සිටින්නීය.  ගීත ගායනයේ සහ නර්තනයේ පමණක් නොව සිය මෝස්‌තර නිර්මාණ හැකියාව ද පසුගිය වසර කිහිපය මුළුල්ලේ ප්‍රදර්ශනය කිරීමට ජනප්‍රිය පොප් ගායිකා රිහානා (Rihanna) සමත් වී සිටින්නීය.  මෝස්‌තර නිර්මාණ ලෝකයේ ඇය රතු පලස මත පා තබන්නේ ක්ෂේත්‍රයේ දැවැන්තයන් වන Stella McCartney, Chanel සහ Prada වැනි චරිත සහ සන්නාම සමගය.  අනෙක් අතට ඇය නිර්මාණය කරන්නේ අලංකාර ඇඳුම් පැළඳුම් පමණක්මත් නොවේ.  යට ඇඳුම්, ඩෙනිම් සහ ටී ෂර්ට් ද අයගේ නිර්මාණවලට ඇතුළත්ය.  එහිදී තමන්ට හැකි ඉහලම නිර්මාණය එළි දැක්වීමට රිහානා උපරිම උත්සාහ දරන බව මෝස්‌තර විචාරකයෝ පවසති.   ඇයගේ නිර්මාණ කෙතරම් ප්‍රසාදයට පත්වූයේ ද යත් 2014 දී පූමා (Puma) සමාගමේ කාන්තා පාවහන් නිර්මාණය කිරීමේ අධ්‍යක්ෂවරියක ලෙසින් ද ඇය පත්කෙරින.  ඇඳුම් පැළඳුම් පමණක් නොව නොව අයගේ නමින් සුවඳ විලවුන් ද නිෂ්පාදනය කෙරේ.  කන්යේ වෙස්ට් මෑත යුගයේ මෝස්‌තර නිර්මාණ ක්ෂේත්‍රයට එකතු වූ එක් ඇමෙරිකානු තාරකාවකි.  ඔහු ලොව පුරා ප්‍රබල ප්‍රසිද්ධියක් උසුලන මෝස්‌තර නිරුපිකාවක වන කිම් කාඩේෂියන් ගේ සැමියාය.   නයිකි සමාගමේ එකතුවක් සමග 2009 දී මුලින්ම මෝස්‌තර නිර්මාණයට සම්බන්ධ වූ කන්යේ වෙස්ට් (Kanye West), ඉන් අනතුරුව Luis Vuitton වැනි පාවහන් නිර්මාණයට ද එක් විය.  මෝස්‌තර නිර්මාණය පිළිබඳව තමන් බැරෑරුම්ව සලකන බව සනාථ කිරීම පිණිස ඔහු ෆෙන්ඩි (Fendi) සමාගම සමග පුහුණු වැඩසටහනකට ද සහභාගි විය.  Air Yeezys වෙනුවෙන් 2009 දී ඔහු නිර්මාණය කරන ලද පාවහන් යුවලක් මේ වන විට ඩොලර් 1349.99 කට eBay වෙබ් අඩවියේ අලෙවිය සඳහා ඉදිරිපත් කර තිබේ.  ", "URL": "https://www.bbc.com//sinhala/world-41036293", "Category": null, "Parent URL": null}