{"Source": "bbc", "Timestamp": "9 මැයි 2018", "Headline": "නිව්යෝර්ක් නීතිපතිගේ කාන්තා අපචාර හෙළි කරන ශ්‍රී ලාංකික කාන්තාවක්", "News Content": "හැට තුන් හැවිදිරි එරික් ෂ්නයිඩර්මෑන්(Eric Schneiderman) විවිධ අවස්ථාවල තමන්ට පහර දුන් බවට අදාළ කාන්තාවන් හතරදෙනා විසින් කරනු ලබන චෝදනා 'ද නිව් යෝකර්' සඟරාව මගින් වාර්තා කරනු ලැබ ඇත. ඔවුන්ගෙන් දෙදෙනෙකු තමන් නීතිපතිවරයාගේ පැරණි පෙම්වතියන් ලෙසත් හඳුන්වා දී තිබුණි.    ඔවුන් අතර සිටින එක් කාන්තාවක් වන ටාන්යා සෙල්වරත්නම්, නීතිපති එරික් ෂ්නයිඩර්මෑන් විසින් තමාට සිදු කරන ලද හිරිහැර පිළිබඳව මාධ්‍ය හමුවේ දීර්ඝ වශයෙන් විස්තර කර ඇත.  ටාන්යා සෙල්වරත්නම් ලේඛිකාවක් සහ නිළියක්‌ වන්නීය. නීතිපති එරික්  ෂ්නයිඩර්මෑන්, ලිංගික හිංසනයට විරුද්ධ  #MeToo හැෂ්ටැගය යටතේ ලෝකය පුරා දියත් වුණ ජනතා ව්‍යාපාරවල ආධාරකරුවකු ලෙස මෙන්ම, ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ එදිරිවාදියෙකු ලෙසත්  ප්‍රසිද්ධියක් දරයි.          තමාට එල්ල කෙරෙන චෝදනාවලට එරෙහිව \"දැඩිව සටන් වදින\" බවත්  ඉල්ලා අස් වූ නීතිපතිවරයා පවසයි.   \"පෞද්ගලික සම්බන්ධතාවල දී මගේ භූමිකාව ඉටු කළා වගේම, ලිංගිකව එක් වුණේ ඔවුන්ගේ කැමැත්ත ඇතුව. මම කාටවත් පහර දී නැහැ. මම කිසි දිනක ඔවුන්ගේ අකමැත්තෙන් ලිංගිකව එක් වෙලා නැහැ. එය මම ඉක්මවා නොයන සීමාවක්\" එරික් ෂ්නයිඩර්මෑන් විසින් කරන ලද ප්‍රකාශයේ දැක්වෙයි. \"මේ චෝදනා මගේ වෘත්තීය ජීවිතයට සහ රැකියා ස්ථානයේ ක්‍රියාකාරකම්වලට බලපාන්නේ නැති වුවත්, මෙවැනි අර්බුදකාරී තත්වයක් මත රැකියාවේ වැඩ කටයුතු ඉදිරියට කරගෙන යෑම අපහසුයි\" සිය ඉල්ලා අස්වීම ප්‍රකාශයට පත් කරන  නිව්යෝර්ක් නීතිපතිවරයා සඳහන් කළේය. 2010 වර්ෂයේදී නිව්යෝර්ක් ප්‍රාන්තයේ නීතිපති පදවියට පත් එරික් ෂ්නයිඩර්මෑන් නැවත වතාවක් එම තනතුරට පත් වීම සඳහා මෙම වසරේ පැවැත්වෙන ඡන්දයට ඉදිරිපත් වීමට නියමිතව තිබිණි.   නීතිපතිවරයා සම්බන්ධයෙන් පළ වෙමින් පැවති වාර්තා සැලකිල්ලට ගත් නිව්යෝර්ක් ආණ්ඩුකාර ඇන්ඩෘ කුඕමෝ(Andrew Cuomo) පදවියෙන් ඉවත් වෙන ලෙස ඔහුගෙන්  ඉල්ලා  ඇත.    \"නිව්යෝර්ක්හි ප්‍රධාන නීති නිලධාරියාත් ඇතුළුව කිසිම පුද්ගලයෙක් නීතියට ඉහළින් නැහැ. එරික්ට තවදුරටත් නීතිපති ලෙස කටයුතු කරන්න පුළුවන් කියලා මම විශ්වාස කරන්නේ නැහැ\" නිව්යෝර්ක් ආණ්ඩුකාර ඇන්ඩෘ කුඕමෝ පවසයි.   මේ තොරතුරුද දැනගන්න: එරික්ට එරෙහිව කාන්තාවන් හතර දෙනා සිදු කළ ප්‍රකාශ 'ද නිව් යෝකර්' සඟරාවේ මෙසේ පළ වී තිබුණි:  එරික් සමග සම්බන්ධතාවක් පවත්වා ඇති 'ටාන්යා' ශ්‍රී ලාංකික සම්භවයක් සහිත කාන්තාවකි. දෙදෙනා අතර සම්බන්ධය නතර කර දැමුවහොත්, ඇය පසුපස පැමිණෙන බවටත්, දුරකථන සංවාදවලට රහසේ සවන් දෙන බවට මෙන්ම ඇය මරා දමන බවටත් එරික් තර්ජනය කළ බව ටාන්යා පවසයි. එරික් එක් අවස්ථාවක දී \"දුඹුරු වහලිය\"(brown slave) ලෙස තමන් ඇමතූ බව ටාන්යා පවසන්නීය. \"සමහර වෙලාවට එයාට 'හාම්පුතා ' කියල අමතන්න කියනවා. මම එහෙම කියනතෙක්  ඔහු මගේ කම්මුලට ගහනවා \" ඇය තවදුරටත් සඳහන් කළාය.    එරික් ෂ්නයිඩර්මෑන් එකී සියලු චෝදනා ප්‍රතික්ෂේප කරයි මිෂෙල් මැනින් බැරිෂ්: එරික් සමග සම්බන්ධය ආරම්භ කර සති හතරකට පසුව, ඔහු සමග යහන්ගත වීමට සූදානම් වූ අවස්ථාවේ මුහුණ දුන් අත්දැකීම මිෂෙල් මෙසේ විස්තර කළාය. \"එරික් එක පාරටම මගේ කම්මුලට ගහගෙන ගියා. අත දිග ඇරලා බොහොම තදින් මුහුණ හරහා පහර එල්ල කළා\" අනතුරුව ඔහු ඇය බිම පෙරළා හුස්ම හිරකර ඇත.  \"ඔහු එය කළේ ලිංගික හැසිරීමේ අංගයක් ලෙස නොවෙයි..... මම පහර දීම්වලට කැමැත්ත දුන්නේ නැහැ\" යැයි මිෂෙල් පවසන්නීය.  මිෂෙල් මැනින් බැරිෂ් සිය 'ට්විටර්' ගිණුමේ සටහනක් තබමින් පැවසුවේ, \"මම ජීවිතයේ විඳපු අමාරුම මාසයෙන් පසුව මගේ හඬ අවදි කරන්න තීරණය කළා\" යයි සඳහන් කළාය. \"මගේ දියණිය ඇතුළු සියලුම කාන්තාවන් වෙනුවෙන් මට නිහඬව සිටීමට නොහැකි වුණා\" ඇය තවදුරටත් සඳහන් කර තිබුණි.   තවත් තොරතුරු: එරික්ගේ තෙවන පෙම්වතිය : තමාගේ එකඟතාවකින් තොරව එරික් දිගින් දිගටම තමා ශාරීරික වධහිංසාවන්ට ලක් කළ බව ඔහුගේ තෙවැනි පෙම්වතිය පවසන්නීය.   සිව්වැනි පෙම්වතිය: එරික්ගේ හැසිරීමට එකඟ නොවන අවස්ථාවල දී ඔහු බලය යොදා ගනිමින් තමාට කම්මුල් පහර එල්ල කළ බව ප්‍රසිද්ධ නීතීඥවරියක වන හතරවෙනි පෙම්වතිය සඳහන් කළාය. මේ අතර එරික්ගේ දික්කසාද වූ බිරිඳ පසුගිය සඳුදා ප්‍රකාශයක් කරමින් \"ස්වාමිපුරුෂයකු , පියකු සහ යහළුවකු ලෙස මම අවුරුදු තිස් පහකට ආසන්න කාලයක් එරික් හඳුනනවා... ඔය කියන  චෝදනා ඇත්තයි  කියල මට පිළිගන්න බැහැ\" යනුවෙන් කියා ඇත.  ", "URL": "https://www.bbc.com//sinhala/world-44039051", "Category": null, "Parent URL": null}