{"Source": "bbc", "Timestamp": "5 නොවැම්බර් 2018", "Headline": "බ්‍රිතාන්‍ය ආරක්ෂක හමුදාවලට බඳවා ගැනීමේදී නිත්‍ය පදිංචිය නැති ශ්‍රී ලාංකිකයින්ටත් අවස්ථාව උදාවන ලකුණු", "News Content": "මෙතෙක්, බ්‍රිතාන්‍ය හමුදාවලට එක්වීමට අවසර හිමි වූයේ, වසර 5 ක් එක්සත් රාජධානියේ වාසය කළ පොදුරාජ්‍ය මණ්ඩලීය රටවල පුරවැසියන්ට පමණි.  එහෙත්, එරට යුද්ධ, නාවික සහ ගුවන් හමුදා සඳහා පිරිමින් සහ කාන්තාවන් වැඩි වශයෙන් බඳවා ගැනීමේ අවශ්‍යතාව හේතුවෙන් පෙර පැවති නීතිය ඉවත් කිරීමට එරට ආරක්ෂක අමාත්‍යංශය පියවර ගෙන තිබේ. මෙම වසර මුලදී නිකුත් කළ වාර්තාවකට අනුව බ්‍රිතාන්‍ය ආරක්ෂක හමුදාවල සෙබළුන් 8200 ක පමණ හිඟයක් පවතින බව අනාවරණය විය. එරට ජාතික විගණන කාර්යාලය සඳහන් කළේ, එය 2010 වසරෙන් පසු වාර්තා වූ නරක ම හිඟය බවය. ආරක්ෂක හමුදා සඳහා බඳවා ගැනීමේ නීතිවල වෙනස්කම් සඳුදා (05) නිවේදනය කිරීමට නියමිතය. මේ අනුව, ශ්‍රී ලංකාව, ඉන්දියාව, ඔස්ට්‍රේලියාව, කෙන්යාව සහ ෆීජි ඇතුළු පොදුරාජ්‍ය මණ්ඩලයට අයත් රටවල පුරවැසියන් ද බ්‍රිතාන්‍යය තුළ ජීවත්ව නොසිටිය ද අදාළ තනතුරු සඳහා සලකා බැලෙනු ඇත. බ්‍රිතාන්‍යය තුළ වාසය නොකරන එහෙත් පොදුරාජ්‍ය මණ්ඩලීය රටවල පුරවැසියන්ට 2016 වසරේ සිට වසරකට 200 දෙනෙකුට බැගින් රැකියා සඳහා අයැදුම් කිරීමට අවස්ථාව දැනට තිබේ. නව නීති අනුව වසරකට බඳවා ගැනෙන විදේශිකයින් සංඛ්‍යාව 1350 කින් පමණ ඉහළ යනු ඇතැයි සැළකේ. මෙම නීති සම්බන්ධයෙන් පළමු වරට වාර්තා කළ Daily Telegraph පුවත්පතේ පළ වූයේ, ගුවන් සහ නාවික හමුදාවලට මෙම නව නීති යටතේ වහා බඳවා ගැනීම් සිදු කෙරෙනු ඇති අතර, යුද්ධ හමුදාව සඳහා ලබන වසර මුලදී අයැදුම්පත් කැඳවනු ඇති බවය. එහි දැක්වුණේ, පොදුරාජ්‍ය මණ්ඩලයට අයත් නොවන රටවල පුරවැසියන්ගේ අයැදුම්පත් භාර නොගන්නා බවය.  කෙසේ වෙතත්, විශේෂ නීති යටතේ අයර්ලන්තයේ පුරවැසියන්ට සහ නේපාලයේ ගුර්කා වැසියන්ට ද මේ සඳහා අයැදුම් කළ හැකිය. අප්‍රේල් මාසයේදී නිකුත් කළ ජාතික විගණන කාර්යාල වාර්තාවේ සඳහන් වූයේ, ආරක්ෂක හමුදාවල ඉන්ජිනේරු, ගුවන් නියමු සහ බුද්ධි අංශවල මීට වඩා \"විශාල වශයෙන් පුරප්පාඩු\" පැවතිය හැකි බවය. මේ අතර, 2017 වසරේදී කොන්සවේටිව් පක්ෂයේ මන්ත්‍රීවරයෙකු වූ මාර්ක් ප්‍රංශුවා සකස් කළ වාර්තාවකින් අනතුරු ඇඟවූයේ, බඳවා ගැනීමේ ගැටලු හේතුවෙන් ආරක්ෂක හමුදා \"හිස් වෙමින්\" පවතින බවටය. වාර්තාව සැකසීම සඳහා බ්‍රිතාන්‍ය ආරක්ෂක අමාත්‍යංශයේ නිලධාරීන් සමග වසරක පමණ කාලයක් ගත කළ මාර්ක් ප්‍රංශුවා ප්‍රකාශ කළේ, රැකියා අවස්ථා බහුල වීම හා විඩිහිටි ප්‍රතිශතය ඉහළ යාම හේතුවෙන් ආරක්ෂක හමුදාවල බඳවා ගැනීම් \"කුණාටුවකට\" හසුවී ඇති බවය. බ්‍රිතාන්‍යය තුළ ස්ථුලභාවය ඉහළ යාම ආදී කරුණු ද ඊට බලපා ඇතැයි ඔහු පවසා තිබේ. ඔහු සිය වාර්තාව මගින් නිර්දේශ කර තිබුණේ, කළු ජාතිකයින්, ආසියානුවන් සහ සුළු ජන වර්ගවලට අයත් වැසියන් මෙන් ම කාන්තාවන් ද ආරක්ෂක හමුදාවලට ආකර්ෂණය කර ගැනීමට ක්‍රියා කළ යුතු බවටය. පසුගිය මාසයේදී බ්‍රිතාන්‍ය ඉතිහාසයේ පළමු වරට ආරක්ෂක හමුදාවල ඕනෑ ම කාර්යයක් සඳහා කාන්තාවන්ට අයැදුම් කිරීමට අවසර ලබා දුන්නේය. බ්‍රිතාන්‍ය රජයේ අයවැයෙන් ආරක්ෂක වියදම් සඳහා ස්ටර්ලිං පවුම් බිලියනයක අතිරේක මුදලක් වෙන් කර තිබෙන බව චාන්සලර් පිලිප් හැමන්ඩ් (Philip Hammond) නිවේදනය කළේය. ", "URL": "https://www.bbc.com//sinhala/world-46094040", "Category": null, "Parent URL": null}