{"Source": "bbc", "Timestamp": "24 අගෝස්තු 2023", "Headline": "යෙව්ජීනි ප්‍රිගෝෂින්: පුටින්ට එරෙහිව කැරලි ගැසූ වාග්නර් බළකායේ ප්‍රධානියා ‘ගුවන් අනතුරකින් මරුට’", "News Content": "ඊට පෙර, වාග්නර්  බළකායට සම්බන්ධ ටෙලිග්‍රෑම් නාළිකාවක් වන ග්‍රේ සෝන් වාර්තා කළේ, 62 හැවිරිදි ප්‍රිගෝෂින්ට අයත් පෞද්ගලික ගුවන් යානයක් ගුවන් ආරක්ෂක පද්ධතිය මගින් වෙඩි තබා බිම හෙළූ බව ය. ග්‍රේ සෝන් බදාදා සවස් කාලයේ පළ කර තිබුණේ, \"රුසියාවේ ද්‍රෝහීන්ගේ ක්‍රියාකාරකම්වල ප්‍රතිඵලයක් ලෙස\" ප්‍රිගෝෂින් ජීවිතක්ෂයට පත්වූ බව ය. ප්‍රිගොෂින් රුසියානු සන්නද්ධ හමුදාවන්ට එරෙහිව ජූනි මාසයේදී අසාර්ථක කැරැල්ලක් මෙහෙයවීය. මෙම ගුවන් යානා අනතුර සිදුවූයේ, රුසියාවේ ජ්‍යෙෂ්ඨ ජෙනරල්වරයෙකු වන සර්ගායි සුරොවිකින්, ගුවන් හමුදා ප්‍රධානී ධූරයෙන් ඉවත් කළ බවට වාර්තා වූ දිනයේදී ම ය. ජෙනරල් සුරොවිකින් ප්‍රිගෝෂින් සමග දැඩි සබඳතාවක් පැවැත්වූ බවට සැලකෙන අතර කැරැල්ලෙන් පසු ප්‍රසිද්ධියේ පෙනී සිටියේ නැත. අදාළ ගුවන් යානය මගීන් 7 දෙනෙකු සහ කාර්ය මණ්ඩලයේ තිදෙනෙකු සමග මොස්කව් සිට ශාන්ත පීටර්ස්බර්ග් වෙත පියාසර කරමින් තිබිණි. එය මොස්කව් සහ ශාන්ත පීටර්ස්බර්ග් අතරමැද පිහිටි කුසෙන්කිනෝ නමැති ගම්මානයකට කඩා වැටුණු බව පැවසේ. ග්‍රේ සෝන් නාළිකාව පැවසුවේ, ගුවන් යානය අනතුරට ලක්වීමට පෙර පිපිරීම් ශබ්ද දෙකක් ගම් වැසියන්ට ඇසී ඇති අතර,  දුම් සලකුණු දෙකක් ද දැක ඇති බව ය. Tass ප්‍රවෘත්ති ඒජන්සිය පැවසුවේ, ප්‍රිගෝෂින්ට අයත් Embraer Legacy යානය බිම ඇද වැටුණු අවස්ථාවේ ගිනිගෙන ඇති බව ය. ගුවන් යානය පැය භාගයකට අඩු කාලයක් ගුවනේ රැඳී තිබුණු බව එම පුවත් ඒජන්සිය වැඩිදුරටත් පවසා තිබිණි. ගුවන් බලධාරීන් පැවසුවේ,වාග්නර්  බළකායේ ජ්‍යෙෂ්ඨ අණදෙන නිලධාරී දිමිත්‍රි උට්කින් ද මගී ලැයිස්තුවේ සිටි බව ය. ගුවන් අනතුර සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ කර ඇති අතර, හදිසි සේවා කණ්ඩායම් අනතුර සිදුවූ ස්ථානයේ සෝදිසි මෙහෙයුම්වල නිරත වේ. තවත් පුවත් ඒජන්සියක් වන Ria පැවසුවේ, මළ සිරුරු අටක් සොයාගෙන ඇති බව ය. ප්‍රිගෝෂින්ට අයත්ව තිබූ දෙවන ව්‍යාපාරික ජෙට් යානයක් මොස්කව්හි ආරක්ෂිතව ගොඩ බැස්සවූ බව ග්‍රේ සෝන් වාර්තා කළේ ය. කුලී හේවායන්ගේ ප්‍රධානියා 2014 වසරේදී වාග්නර්  බළකාය ආරම්භ කළ අතර, මේ වන විට එහි හේවායන් 25,000ක් පමණ සිටිති. මෙම සමූහය යුක්‍රේනය, සිරියාව සහ බටහිර අප්‍රිකාව යන රටවල ක්‍රියාත්මක ය. එමෙන් ම කෲරත්වයට නම් දරා සිටී. ප්‍රිගෝෂින් ජූනි 23 සහ 24 දිනවල කැරැල්ලකට නායකත්වය දුන් අතර, යුක්‍රේනයෙන් තම හමුදා ගෙන යමින්, දකුණු දිග රුසියානු නගරයක් වන රොස්ටොව් ප්‍රදේශයේ බලය අත්පත් කර ගනිමින්, මොස්කව් වෙත ගමන් කරන බවට තර්ජනය කළේ ය. යුක්රේන ගැටුම සම්බන්ධයෙන් රුසියානු හමුදාපතිවරුන් සමග මාස ගණනාවක් තිස්සේ පැවති මත ගැටුම්වලින් පසුව මෙම පියවර ගෙන තිබිණි. බෙලරුස් වෙත යාමට හෝ රුසියානු හමුදාවට බැඳීමට වාග්නර් භටයින්ට ඉඩ සැලසීමට එකඟත්වය පළ කෙරුණු ගනුදෙනුවකින් පසු එම ගැටුම සමථයකට පත් විය. ප්‍රිගෝෂින් බෙලරුස්හි පදිංචියට යාමට එකඟ වුව ද, පැහැදිලිව ම ප්‍රසිද්ධියේ පෙනී සිටිමින් සහ අප්‍රිකාවේදී ගනු ලැබූ බව කියන ඔහුගේ වීඩියෝවක් නිකුත් කරමින් නිදහසේ ගමන් කිරීමට ඔහුට හැකි බව පෙන්වා තිබිණි. කෙසේ වෙතත්, රුසියාව පිළිබඳ අවධානයෙන් සිටින්නන් කිහිප දෙනෙකු ඔහු සම්බන්ධයෙන් අදහස් පළ කළේ, කැරැල්ලෙන් පසු \"ඇවිදින මළ මිනියක්\" යනුවෙනි. රුසියාවේ ආරක්ෂක සංස්ථාපිතයට ඔහු කළ අභියෝගයට ජනාධිපති පුටින්ගේ ආරම්භක ප්‍රතිචාරය ජූනි 24 වන දින වීඩියෝ පණිවිඩයක් මගින් ඉදිරිපත් කෙරුණු අතර, ඔහු එය හැඳින්වූයේ, පාවාදීමක් සහ පිටුපසට පිහියකින් ඇනීමක් ලෙස ය. ඔවුන් අතර ඇති කර ගත් ගිවිසුම මගින් ඔහු ආරක්ෂිත බවක් අර්ථ ගැන්වුණේ නැත. ඇමෙරිකානු බුද්ධි ඒජන්සියේ අධ්‍යක්ෂ විලියම් බර්න්ස් අදහස් දක්වමින් පෙන්වා දුන්නේ, \"පළිගැනීම යනු පුටින් සීතලට පිරිනැමීමට කැමති කෑමක් වන අතර එය එම බලපෑම ප්‍රකාශ කරන වචන ලෙස අර්ථ දැක්විය හැකි,\" බව ය. මේ කිසිවක්, ඇත්ත වශයෙන් ම, ප්‍රිගෝෂින් සහ ඔහුගේ සමීපතමයින් හිතාමතා ම ඉලක්ක කරගත් බවට සාක්ෂි නොවේ. එහෙත්, පැවති වාතාවරණය අනුව ඔහුගේ වියෝව හදිසි අනතුරකින් සිදු වූවක් බවට කරන ඕනෑ ම ප්‍රකාශයකින් බොහෝ දෙනකුගේ ඇහිබැම ඉහළ යනු ඇත. ඇමෙරිකානු ජනාධිපති ජෝ බයිඩන් පැවසුවේ, ප්‍රිගොෂින්ගේ අනුමාන කෙරෙන මරණය පිළිබඳ පුවත ගැන තමා \"පුදුමයට පත් නොවන\" බව ය. ", "URL": "https://www.bbc.com/sinhala/world-66601946", "Category": null, "Parent URL": null}