{"Source": "bbc", "Timestamp": "23 මාර්තු 2023", "Headline": "රාහුල් ගාන්ධි: අපහාස කිරීමක් සම්බන්ධයෙන් ඉන්දීය කොංග්‍රස් නායකයාට වසර දෙකක සිර දඬුවම්", "News Content": "2019 වර්ෂයේ පැවති මැතිවරණ රැලියකදී අගමැති නරේන්ද්‍ර මෝදිගේ වාසගම ගැන  ප්‍රකාශ කිරීම හේතුවෙන් රාහුල් ගාන්ධි ගුජරාට් ප්‍රාන්ත අධිකරණයක් විසින් මෙලෙස වරදකරු කරනු ලැබීය. දඬුවම නියම කළ සැනින් ඔහු සිරගත නොකෙරෙන අතර දින 30කට ඇප ලබා දී ඇත. එම නියෝගයට එරෙහිව ඔහුට අභියාචනයක් ද ඉදිරිපත් කළ හැකිය. විනිසුරුවරයා මෙම නියෝගය ලබා දෙන අවස්ථාවේ කොංග්‍රස් පක්ෂ මන්ත්‍රීවරයා අධිකරණය හමුවේ පෙනී සිටියේය. 2019 මහ මැතිවරණයට පූර්වගාමීව කර්නාටක ප්‍රාන්තයේ මැතිවරණ රැලියක් අමතමින් රාහුල් ගාන්ධි ප්‍රශ්න කර තිබුණේ සියලුම හොරුන්ට 'මෝදි'  යන පොදු වාසගමක් ලෙස ඇත්තේ මන්දැයි කියාය. එවකට මාධ්‍ය වාර්තාවලට අනුව ඉන්දීය ප්‍රිමියර් ලීග් ප්‍රධානී ලලිත් මෝදි සහ  පලාගිය දියමන්ති ව්‍යාපාරික නිරාව් මෝදි පිළිබඳ සඳහන් කරමින් රාහුල් ගාන්ධි මෙලෙස අදහස් දක්වා තිබුණි. ගාන්ධිගේ ප්‍රකාශය සමස්ත මෝදි ප්‍රජාවම අපකීර්තියට පත් කර ඇති බව පවසමින් ඉන්දියාවේ පාලක භාරතීය ජනතා පක්ෂයේ මන්ත්‍රීවරයෙකු වන පූර්ණේෂ් මෝදි විසින් කරන ලද පැමිණිල්ලකට අනුව මෙම නඩුව පවරා තිබේ. ගාන්ධිගේ නීතීඥයින් තර්ක කර තිබුණේ මෙම නඩුවේදී නිවැරදි නීතිමය පටිපාටි අනුගමනය කර නොමැති බවය. ගාන්ධිගේ කතාවේ ඉලක්කය පූර්ණේෂ් මෝඩි නොවන බැවින් නරේන්ද්‍ර මෝදි පැමිණිලිකරු විය යුතුව තිබූ බවද ඔවුහු පැවසූහ. රාහුල් ගාන්ධි  අභියාචනයක් ඉදිරිපත් කරන බවත්, \"අපි සටන් කරලා ජයග්‍රහණය කරනවා\" යනුවෙන් කොන්ග්‍රස් පක්ෂය ට්විටර් පණිවුඩයක් නිකුත් කරමින් අවධාරණය කළේය. රාහුල් ගාන්ධි තවමත් මේ සම්බන්ධයෙන්  ප්‍රසිද්ධියේ අදහස් දක්වා නැති නමුත් මහත්මා ගාන්ධිගේ හින්දි බසින් උපුටා දැක්වීමක් ට්විටර් පණිවිඩයක් ලෙස නිකුත් කොට ඇත.  \"මගේ ආගම සත්‍යය සහ අවිහිංසාව මත පදනම් වේ. සත්‍යය මගේ දෙවියන් ය, එය සාක්ෂාත් කර ගැනීමේ මාර්ගය අවිහිංසාවයි.\" එහි සඳහන් ය. එහෙත් ඇතැමුන් පවසන්නේ තමන්ට මෙම නියෝගය ප්‍රහේලිකාවක් වී ඇති බවය. නීති විශාරදයෙකු වන ගෞතම් භාටියා ටුවිටර් සටහනක් තබමින් සඳහන් කළේ \"පුද්ගලයෙකුට තමන් ගැන සෘජු සඳහනක් පෙන්විය හැකි නම් මිස වාසගම මත පුද්ගල පන්තියක් ගැන සඳහන් කිරීම සම්බන්ධයෙන් ක්‍රියා කළ නොහැකි\" බවය. \"සියලු නීතීඥවරු හොරු\" යැයි මිනිසෙක් පැවසුවහොත්, නීතිඥවරයෙකු ලෙස අපහාස කිරීම සම්බන්ධයෙන්  ඔහුට එරෙහිව නඩුවක් ගොනු කරන්න මට  බැහැ, ඒ එල්ල කරන ලද චෝදනාව සෘජුව මට ආරෝපණය වන බව පෙන්වන්න බැරි නම්, \" භාටියා පැවසීය. ඉන්දියාවේ සාපරාධී අපහාස නීතිය බ්‍රිතාන්‍ය යුගයේ සම්පාදිත නීතියක්  වන අතර ඒ යටතේ උපරිම වශයෙන් වසර දෙකක සිර දඬුවමක්, දඩයක් හෝ එම දෙකම පැනවිය හැකිය. මෙම නීතිය නිදහසේ මූලධර්මවලට පටහැනි බවත් එය දේශපාලනඥයන් විසින් තම විවේචකයින් නිහඬ කිරීමට භාවිතා කරන බවත් භාෂණ නිදහස වෙනුවෙන් පෙනී සිටින විද්වතුන් බොහෝ විට තර්ක කර ඇත. 2016 දී, රාහුල් ගාන්ධි ඇතුළු සමහර ඉහළ පෙළේ ඉන්දීය දේශපාලනඥයන් අපහාස කිරීම අපරාධයක් නොවන ලෙස තර්ක කරමින් අධිකරණය හමුවේ පෙත්සම් ගොනු කළහ. නමුත් ඉන්දී ශ්‍රේෂ්ඨාධිකරණය එම නීතියේ වලංගුභාවය තහවුරු කරමින් කියා සිටියේ \"භාෂණයේ නිදහසට ඇති අයිතිය මගින් පුරවැසියෙකුට අනෙකා අපකීර්තියට පත් කළ හැකි බව අදහස් නොකරන\" බවය. ඔහුගේ නීතීඥ කිරිත් පන්වාලා බීබීසී ගුජරාටි වෙත සඳහන් කළේ තමන් \"ප්‍රජාතන්ත්‍රවාදය උදෙසා\" කතා කළ බව නියෝගයෙන් පසු රාහුල් ගාන්ධි  විනිසුරුවරයා හමුවේ ප්‍රකාශ කළ බවය. රාහුල් ගාන්ධිගේ ආරක්ෂාව වෙනුවෙන් ඔහුගේ නීතිඥවරුන් කරුණු හතරක් මත පදනම්ව කටයුතු කරයි.  \"පළමුව, රාහුල් ගාන්ධි  ගුජරාටයේ පදිංචිකරුවෙකු නෙමෙයි . ඒ නිසා පැමිණිල්ලට කලින් ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්විය යුතුයි. දෙවනුව, මෝදි කියලා  ප්‍රජාවක් නැහැ. තුන මෝදි කියලා වාසගම තියෙන පුද්ගලයින්ගේ කිසිම සංගමයක් නැහැ, අවසාන වශයෙන් ගාන්ධිගේ කතාව පිටුපස කිසිදු අයහපත් චේතනාවක් තිබ්බේ නැහැ.\" ඔහුගේ නීතිඥවරයා සඳහන් කළේය. අධිකරණය හමුවේ වරදකරු වීමෙන් පසු රාහුල් ගාන්ධි පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස කටයුතු කිරීම සම්බන්ධයෙන් ඇතැමුන් ප්‍රශ්න මතු කර ඇත. අපහාස කිරීම,  ඉන්දියාවේ මන්ත්‍රී ධුරයට දැරීමට නුසුදුස්සකු වීමට හේතුවක් නොවනු ඇත. සතුරුකම ප්‍රවර්ධනය කිරීම සහ මැතිවරණ ආශ්‍රිත වංචාවන් වැනි වැරදි මන්ත්‍රීවරයෙකු ධුරය දැරීමට නුසුදුස්සකු විය හැකිය.වරදක් සඳහා වසර දෙකක් හෝ ඊට වැඩි සිරදඬුවම් නියම වුවහොත් අදාළ මන්ත්‍රීවරයා ධුරය දැරීමට නුසුදුස්සකු වීමටද පුළුවන. රාහුල් ගාන්ධි යනු ඉන්දියාවට අගමැතිවරුන් තිදෙනෙකු ලබා දුන් නේරු-ගාන්ධි දේශපාලන වංශයේ මුණුබුරෙකි. ඔහුගේ මී මුත්තා වන ජවහර්ලාල් නේරු ඉන්දියාවේ පළමු සහ දීර්ඝතම අගමැති ධුරය දැරූ අග්‍රාමාත්‍යවරයා විය. ඔහුගේ මිත්තනිය, ඉන්දිරා ගාන්ධි, ඉන්දියාවේ පළමු අගමැතිවරිය වූ අතර, ඔහුගේ පියා, රජීව් ගාන්ධි, ඉන්දියාවේ ලාබාලතම අගමැති විය. ඔවුන්ගේ පක්ෂය වන ඉන්දීය කොංග්‍රසය, 1947 නිදහසේ සිට 2014 දක්වා, - වසර කිහිපයක් හැර - නොකඩවාම පාහේ ඉන්දියාව පාලනය කළේය. එහෙත් නරේන්ද්‍ර මෝදිගේ නායකත්වයෙන් යුත් භාරතීය ජනතා පක්ෂය විශාල ඡන්ද ප්‍රතිශයක් ලබා ගැනීමත් සමග කොංග්‍රසය පසූබෑමට ලක්වු අතර, 2019 මහ මැතිවරණයේදී භාරතීය ජනතා පක්ෂය හමුවේ නැවතත් පරාජයට පත්විය. ", "URL": "https://www.bbc.com/sinhala/world-65049295", "Category": null, "Parent URL": null}