{"Source": "bbc", "Timestamp": "1 ජනවාරි 2020", "Headline": "ඔස්ට්‍රේලියාව: 'මරණ සංඛ්‍යාව ඉහළට, නිවාස සිය ගණනක් සම්පූර්ණයෙන් විනාශ වෙලා'", "News Content": "මෙම සතිය ආරම්භයේ සිට වෙරළාසන්න ගම්මානවල පැතිරී ගිය ගින්නෙන් නිවාස 200ට අධික ප්‍රමාණයක් විනාශ වී තිබේ.   ගින්න මඳක් පාලනය වීමත් සමඟ මෙතෙක් වසා දමා තිබූ වික්ටෝරියා ප්‍රාන්තය දෙසට දිවෙන ප්‍රධාන මාර්ගය බදාදා දෙපැයකට විවෘත කර ප්‍රදේශවාසීන්ට පිට වීමට ඉඩ ලබා දී තිබුණි.  නමුත් ගින්න පැතිරී යන පළාත්වල තවමත් විශාල පිරිසක් රැදී සිටින අතර, ඉන් එක් නගරයකට බෝට්ටු මඟින් ගිය පොලිසිය, පානීය ජලය ටොන් 1.6ක් බෙදා දුන්නේය.  සැප්තැම්බර් මස සිට නැගෙනහිර ඔස්ට්‍රේලියානු ප්‍රාන්ත හරහා හමා යන ලැව් ගිනි හේතුවෙන් මේ වන විට අක්කර මිලියන ගණනක් විනාශ වී තිබේ. බදාදා (ජනවාරි 1) උදෑසන මෝටර් රථ දෙකක් තුළ දෙදෙනෙක් මිය ගොස් සිටියහ.  සිය නිවස සහ ගොවිපළෙහි යන්ත්‍ර සූත්‍ර රැකගැනීම සඳහා ඔවුන් දෙදෙනා උත්සහ කර තිබේ.   ගිනි නිවන භටයෙකු වන 28 හැවිදිරි සැමුවෙල් මැක්පෝල් මෑතක දී විවාහ වී සිය ප්‍රථම දරුවා අපේක්ෂාවෙන් සිට ඇත. ඔහු ජීවිතක්ෂයට පත් වී තිබෙන්නේ, ගින්න හේතුවෙන් හටගත් දැඩි සුළඟට හසු වී ඔහු ගමන් කරමින් සිටි ටොන් 10ක් බරැති ට්‍රක් රථය පෙරළී යාමෙනි.  වික්ටෝරියා ප්‍රාන්තයේ ද තවත් මරණ සිදු වූ බව ඔස්ට්‍රේලියානු මාධ්‍ය වාර්තා කර තිබිණි. ඒ අනුව, ලැව් ගිනි හේතුවෙන් මියගිය ගණන 18 දක්වා වැඩි වී ඇති අතර, මෙම සංඛ්‍යාව ඉහළ යා හැකි බවට අනතුරු අඟවා තිබේ.  නිව් සවුත් වේල්ස්හි නිවාස 176ක් සහ ජිප්ස්ලෑන්ඩ් ප්‍රදේශයේ නිවාස 43ක් විනාශ වී තිබේ.   ගින්න ආරම්භ වූ කාලයේ සිට මේ දක්වා නිවාස 916ක් විනාශ වී, 363කට හානි සිදුව ඇති අතර, තවත් 8,159ක් ආරක්ෂා කර ගත හැකි වූ බව නිව් සවුත් වේල්ස් ගිනි නිවන සේවා පැවසීය.  අඟහරුවාදා (දෙසැම්බර් 31) මැලකූටා ප්‍රදේශයේ වේගයෙන් පැතිරී ගිය ගින්න නිසා දහස් ගණනක පිරිස් මුහුදු වෙරළ වෙත පළා ගියහ.  එසේ අවශ්‍ය පානීය ජලය, ආහාර, හෙද සේවා සහ බෙහෙත් ද්‍රව්‍ය ලබා දීමට පොලිසිය කටයුතු කරමින් සිටියි.  මේ අතර, මෙල්බර්න් නුවරට වයඹ දිගින් කිලෝමීටර 40ක් එපිටින් පිහිටි 'සන්බරි' නගරයේ ප්‍රදේශවාසීන්ට එම ප්‍රදේශයෙන් වහාම ඉවත් වන ලෙස පොලිසිය අනතුරු ඇඟවීමේ සංඥා නිකුත් කර ඇත.  බදාදා කාලගුණය මඳක් යහපත් වීමත් සමඟ පාරවල් පවිත්‍ර කර, විදුලි බලය යථා තත්වයට පත් කිරීමට ක්‍රියා කරන බව නිව් සවුත් වේල්ස් ප්‍රධාන අමාත්‍ය ග්ලේඩිස් බෙරේජික්ලියන් පැවසීය.  නමුත් සෙනසුරාදා නැවතත් උෂ්ණත්වය ඉහළ යෑමට නියමිත බව ඇය තවදුරටත් පැවසුවාය.  ඉතා දුර පළාත්වල වෙසෙන පුද්ගලයන්ට සේවා සැපයීමට නොහැකි වී ඇති බව ගිනි නිවන සේවා අනතුරු අඟවා තිබේ.   \"තුවාල වුණ පිරිස් සහ පිළිස්සුම් තුවාල සහිත අය ගැන වාර්තා ලැබී තිබෙනවා. නමුත් අපිට ඒ තැන්වලට මාර්ගයෙන් හෝ ගුවන් යානාවලින් වත් ළඟා වෙන්න බැහැ. ගුවන් යානා ධාවනපථ වසා දමා ඇති අතර එහි යෑම ඉතා භයානකයි,\" යැයි නිව් සවුත් වේල්ස් ගිනි නිවන සේවා කොමසාරිස් ශේන් ෆිට්ස්සිමොන්ස් පැවසීය.     මැලකූටාහි ප්‍රදේශවාසීන් බොහෝදෙනෙකු රිය ගත කළේ සිය මෝටර් රථ හෝ ඇල ආසනවලය.  ආහාර, ජලය සහ ඉන්ධන ලීටර 30,000ක් රැගත් නෞකාවක් මෙල්බර්න් නුවර සිට යාත්‍රා කරන බව වික්ටෝරියා හදිසි සේවා කොමසාරිස් ඇන්ඩෘ ක්‍රිස්ප් පැවසීය.  මැලකූටා ආසන්න ප්‍රදේශවල ආහාර හිඟයක් ඇති විය හැකි බවට ද අනතුරු අඟවා ඇත.  මේ අතර, උතුරු දෙසින් පිහිටා ඇති 'උලඩුල්ල' ප්‍රදේශයේ සුපිරි වෙළෙඳසැල් ඉදිරියේ විශාල පිරිස් පෝලිම් ගැසී සිටියහ. ජංගම දුරකතන ඇතුළු සියලු වර්ගයේ දුරකතන විසන්ධි වීම හේතුවෙන් මුදල් ගෙවා ඇමතුම් ලබා ගත හැකි පොදු දුරකතන ආසන්නයේ ද බොහෝ දෙනෙක් රැඳී සිටිති.     සේවකයන්ගේ සුවිශේෂී නිර්භීතකම හේතුවෙන් කුඩා සත්ව උද්‍යානයක සිටි සියලු සතුන් ගින්නෙන් බේරා ගැනීමට හැකි වී තිබේ.  'ප්‍රිමාටේස්' වඳුරු වර්ගය, සීබ්‍රා, රයිනෝ සහ ජිරාෆ් සතුන් ඔස්ට්‍රේලියාවේ විශාලතම එකතුව මෙම 'මොගෝ' සත්ව උද්‍යානය සතුය.   එම ප්‍රදේශය තුළ ගින්න පැතිරී යාමත් සමඟ සතුන් 200 දෙනා ආරක්ෂිතව බේරා ගැනීමට සත්ව උද්‍යාන සේවකයෝ සමත් වූහ.  බොහෝ දෙනෙකු උද්‍යානය තුළ ම ආරක්‍ෂිත ස්ථාන කරා යොමු කර ඇති අතර, වඳුරන්, පැන්ඩා සහ කොටියෙකු ද සත්ව උද්‍යාන පාලකයාගේ නිවසේ රඳවා ගැනීමට ක්‍රියා කර තිබේ.   ", "URL": "https://www.bbc.com//sinhala/world-50965788", "Category": null, "Parent URL": null}