{"Source": "bbc", "Timestamp": "15 පෙබරවාරි 2019", "Headline": "සරම්ප වසංගතය සහ එන්නත්කරණය පිළිබඳව ලෝකයේ පවතින මිථ්‍යා මත අටක්", "News Content": "ඇමෙරිකාවේ ජාතික සෞඛ්‍ය ආයතනය සහ ශ්‍රී ලංකාවේ සෞඛ්‍ය අමාත්‍යාංශ වාර්තා අනුව 2013 වසරේදී ශ්‍රී ලංකාවේ ද සරම්ප රෝගය ව්‍යාප්ත වී තිබිණ.  සෞඛ්‍ය අමාත්‍යාංශයේ දත්ත අනුව 2013 වසරේදී ශ්‍රී ලංකාව තුළ සරම්ප රෝගීන් 4079 දෙනෙකු වාර්තා වී තිබිණි. කෙසේ වෙතත්, මේ වන විට ශ්‍රී ලංකාවේ වාර්තා වන සරම්ප රෝගීන් සංඛ්‍යාව අවම මට්ටමක පවතී. බරපතළ ආසාදන වෛරස් රෝගයක් ලෙස සැලකෙන සරම්ප රෝගය නිසා 2017 වසරේදී පමණක් 111,000ක් මියගොස් ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය පවසයි. ලෝක සෞඛ්‍ය සංවිධානය, නොවැම්බර් මාසයේදී නිකුත් කළ නවතම වාර්තාවෙහි දැක්වෙන්නේ, එන්නත් සම්බන්ධයෙන් පළ වන ව්‍යාජ පුවත් සහ සෞඛ්‍ය පද්ධතිය කඩා වැටීම් හේතුවෙන් 2016 සහ 2017 අතර සරම්ප රෝගීන් 30%කින් ඉහළ ගොස් ඇති බවය. \"එන්නත්වලින් ලැබෙන ආරක්ෂාව නොමැති වුවහොත් ඇතැම් රටවල දැනට වාර්තා වන සුළු සංඛ්‍යාව දහස් ගුණයකින් වැඩි විය හැකි\" බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. එන්නත් සම්බන්ධයෙන් පවතින මිථ්‍යා මත 8ක් පහත පැහැදිලි කෙරේ. බටහිර රටවල පසුගිය දශක කිහිපයේදී සරම්ප එන්නත්කරණ ක්‍රියාවලිය පහළ වැටීමට හේතු වූයේ, ඇන්ඩෲ වේක්ෆීල්ඩ් (Andrew Wakefield) නමැති බ්‍රිතාන්‍ය ශල්‍ය වෛද්‍යවරයෙකු ඉදිරිපත් කළ අදහසක් හේතුවෙනි. සුප්‍රකට 'ද ලැන්සෙට්' (The Lancet) නමැති වෛද්‍ය සඟරාවේ 1997දී ඔහු පළ කළ ලිපියක දැක්වුණේ, සරම්ප, කම්මුල්ගාය සහ රුබෙල්ලා සඳහා ලබා දෙන එන්නත (MMR) සහ බ්‍රිතාන්‍ය ළමුන් අතර ඔටිසම් රෝගය ඉහළ යාම අතර සම්බන්ධයක් පවතින බවය. එහෙත්, ඉන්පසුව කරන ලද අධ්‍යයනයන් කිහිපයකදී ම තහවුරු වූයේ, අදාළ එන්නත සහ ඔටිසම් රෝගය අතර කිසිදු සබඳතාවක් නොමැති බවය. ඒ අනුව, 'ද ලැන්සෙට්' සඟරාව අදාළ වෛද්‍යවරයාගේ ලිපිය ඉවත් කළ අතර, එක්සත් රාජධානියේ ලියාපදිංචි වෛද්‍ය ලේඛනයෙන් ද ඔහු ඉවත් කරන ලදි. කෙසේ වෙතත්, ඔහු ඉදිරිපත් කළ මිථ්‍යා මතය නිසා 1996 වසරේදී එක්සත් රාජධානියේ MMR එන්නත්කරණය 92%කින් පහත වැටුණු අතර 2002 වසරේදී 84%කින් පහත වැටී තිබිණි. මේ වන විට එම එන්නත්කරණ ක්‍රියාවලිය 91%ක් ලෙස වැඩි වී ඇතත්, ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශය වන 95% ප්‍රතිශතයට වඩා තවමත් පහළ මට්ටමක පවතී. වයස අවුරුදු දෙක වන විට දරුවන්ට දිය යුතු එන්නත් සංඛ්‍යාව 11කි. එහෙත්, එන්නත් වැඩි සංඛ්‍යාවක් ලබා දීමෙන් සිය දරුවන්ගේ ප්‍රතිශක්තිකරණ පද්ධතියට හානි වන බවට ඇතැම් දෙමාපියෝ බිය පළ කරති. සාමාන්‍යයෙන් එන්නත් මගින් සිදු කරනුයේ, යම් රෝගයකට අදාළ වෛරසය හෝ බැක්ටීරියාව ශරීරයට හඳුන්වා දීමයි. ඒ අනුව, යම් වෛරසයක් හෝ බැක්ටීරියාවක් ශරීරගත වූ විට ඊට ප්‍රතිචාර දැක්වීම සඳහා ශරීරය සූදානම් කිරීම එන්නත් මගින් සිදු වේ. \"අලුත උපන් දරුවන් තුළ ඔවුන් ඉපදීමට පෙර සිට ම ආගන්තුක ප්‍රතිදේහවලට (foreign antigens) ප්‍රතිචාර දැක්වීමේ හැකියාව වර්ධනය වී තිබෙනවා,\" ඇමෙරිකානු ළමා රෝග විශේෂඥ වෛද්‍යවරයෙකු වන පෝල් ඒ ඕෆිට් පවසයි. \"ඔවුන් ඉපදී පැය කිහිපයක් ඇතුළත එන්නත්වලට ප්‍රතිචාර දැක්වීමේ ප්‍රතිශක්තිය වර්ධනය වනවා.\" මෙහිදී නගන තර්කය වන්නේ, එන්නත්වලින් සිදු කෙරෙන කාර්යය වඩා හොඳ සමාජ ආර්ථික තත්ත්වයන් එනම් යහපත් පෝෂණය සහ සනීපාරක්ෂාව යන සාධකවලින් ඉටු වන බවය. එන්නත් හඳුන්වා දීමට පෙර සමයේ ඉහත කී සාධක හේතුවෙන් මරණ ප්‍රතිශතය අඩු වූ බව සත්‍යයකි. එහෙත්, ආසාදනය වීම් අඩු වීම හේතුවෙන් එන්නත් මගින් විශාල මෙහෙයක් සිදු වන බව පැහැදිලිව පෙනී යයි. උදාහරණයක් වශයෙන් ඇමෙරිකාවේ රෝග පාලන හා වැළැක්වීමේ මධ්‍යස්ථානයට අනුව එරට තුළ 1960 වසරේදී සරම්ප රෝගයෙන් පුද්ගලයින් 5300ක් මිය ගොස් ඇති අතර 2012 වසර වන විට එම අගය 450ක් දක්වා අඩු වී තිබේ. පළමු වරට සරම්ප එන්නත භාවිතයට ගැනුණේ, 1963 වසරේදීය. එන්නත් භාවිතයෙන් පසුව මරණ සංඛ්‍යාව අඩු වූවා පමණක් නොව රෝගීන්ගේ සංඛ්‍යාව ද විශාල ලෙස අඩු වූ බව 1963 සහ 1968 අතර වාර්තා අධ්‍යයනය කිරීමෙන් තහවුරු වෙයි. එන්නත්කරණයට විරුද්ධ පාර්ශව සිය මතය තහවුරු කිරීම සඳහා මෙය තර්කයක් ලෙස ඉදිරිපත් කරති. කිසිදු එන්නතක් 100%ක් ප්‍රතිඵල ලබා නොදෙන අතර ලෝක සෞඛ්‍ය සංවිධානය පවසන්නේ, එන්නත් ලබා ගන්නා දරුවන්ගෙන් 85%ත් 95%ත් අතර ප්‍රතිශතයකට එය සාර්ථක වන බවය. පුද්ගලයින්ගේ ශරීර ප්‍රතිශක්තිකරණයේදී ප්‍රතිචාර දක්වනුයේ, එකිනෙකට වෙනස් ආකාරයටය. ඒ අනුව, එන්නත් ලබා ගන්නා සෑම පුද්ගලයෙකුගේ ම ප්‍රතිශක්තිකරණය වර්ධනය වන බව කිව නොහැකිය. එන්නත් ලබා නොගත් පුද්ගලයින්ට සාපේක්ෂව එන්නත් ලැබූ පුද්ගලයින් රෝගී වීම‍ වැඩි ප්‍රතිශතයක් ලෙස දක්නට ලැබෙනුයේ, ලෝක ජනගහනය තුළ එන්නත් ලැබූ සංඛ්‍යාව වැඩි හෙයිනි. ලෝක සෞඛ්‍ය සංවිධානයේ සෞඛ්‍ය ආර්ථික විද්‍යාඥ මිලෝද් කාදර් ඇස්තමේන්තු කර ඇති ආකාරයට, 2013 වසරේ ලෝකයේ එන්නත් වෙළෙඳ පොළේ වටිනාකම ඇමෙරිකානු ඩොලර් බිලියන 24කි. එම වසරේ සමස්ත ලෝක ඖෂධ වෙළෙඳ පොළේ වටිනාකමින් එන්නත් නියෝජනය කර ඇත්තේ, 3%ක් පමණි. ලෝකය පුරා ප්‍රතිශක්තිකරණ එන්නත් ව්‍යාපෘති ව්‍යාප්ත වීම ඇතුළු විවිධ හේතු නිසා එන්නත් වෙළෙඳ පොළ ඉහළ යාමක් දක්නට ලැබේ. එහෙත්, රෝගී වී ප්‍රතිකාර ලබනවාට වඩා එන්නත් ලබා ගැනීමෙන් රෝග පාලනය කර ගැනීම වියදම් අඩු කර ගත හැකි ක්‍රමයකි. එන්නත් භාවිතයෙන් බොහෝ රටවල වැළැක්විය හැකි රෝග අඩු වී ඇතත්, එම රෝග ගෝලීය වශයෙන් පාලනය වී ඇති බව ඉන් තහවුරු නොවේ. ඇතැම් රෝග ලෝකයේ සමහර රටවල වසංගත තත්ත්වයට පවා පත්ව තිබේ. ගෝලීයකරණය හේතුවෙන් එම රෝග වෙනත් රටවලට පැතිර යාමේ ඉඩකඩ පවතී. එමෙන් ම, එන්නත්කරණය අඩු කර ඇති රටවල යළිත් එම රෝග හිස එසවිය හැකිය. 2017 සහ 2018 වසර අතර කාලය තුළ යුරෝපයේ සරම්ප රෝගීන් සංඛ්‍යාව 83000ක් දක්වා තුන් ගුණයකින් ඉහළ ගිය අතර මෙම දශකයේ වාර්තා වූ වැඩි ම සංඛ්‍යාව එයයි. දෙමාපියන් තුළ පවතින තවත් මිථ්‍යා මතයක් වන්නේ, එන්නත් තුළ ෆෝමල්ඩීහයිඩ් (ජලයේ දිය වන වායුවකි), රසදිය හෝ ඇලුමිනියම් පවතින බවය. එවැනි ද්‍රව්‍ය යම් ප්‍රමාණයකින් ශරීරගත වීම හානිදායකය. එහෙත්, ඇමෙරිකාවේ ආහාර හා ඖෂධ පරිපාලන ආයතනය පවසන පරිදි ඇතැම් එන්නත්වල ඉහත කී ද්‍රව්‍ය පැවතිය හැකි වුව ද, මිනිස් ශරීරයට හානිදායක වන තරම් ප්‍රතිශතයක් ඒවායෙහි අන්තර්ගත නොවේ. එහි අඩංගු වන්නේ කෙලවල්ලන් ග්‍රෑම් 85ක අඩංගු රසදිය ප්‍රමාණයට ආසන්න ප්‍රමාණයක් බව ද එම ආයතනය පවසයි.  එන්නත්කරණය සිවිල් ජනගහනය පාලනය කිරීම සඳහා භාවිත කරන්නක් බවට වන මිථ්‍යා මත තවමත් පවතී. පෝලියෝ එන්නත් මගින් කාන්තාවන් වඳභාවයට පත් වන බවටත්, එච් අයි වී ව්‍යාප්ත වන බවටත් වන මිථ්‍යා මත උතුරු නයිජීරියාවේ පවතී. කෙසේ වෙතත්, එන්නත්කරණය අයුතු ලෙස භාවිත කරන වැඩසටහන් නොමැති බව එකහෙළා කිව නොහැකිය. 2011 වසරේදී ඇමෙරිකානු මධ්‍යම රහස් ඔත්තු සේවය (CIA) විසින් අල්-ඛයිඩා නායක ඔසාමා බින් ලාඩ්න් සොයා ගැනීම සඳහා ව්‍යාජ හෙපටයිටිස් බී එන්නත්කරණ වැඩසටහනක් හරහා ඩීඑන්ඒ එකතු කර ගැනීමේ වැඩපිළිවෙළක් ගෙන ගියේය. එම උපක්‍රමය එළිදරව් වීමත් සමග ම, එන්නත්කරණය පසුගාමී මට්ටමක පවතින එරටේ එන්නත් වැඩසටහන් කෙරෙහි පැවති විශ්වාසය තවත් බිඳ වැටිණ.  ", "URL": "https://www.bbc.com//sinhala/world-47227137", "Category": null, "Parent URL": null}