{"Source": "bbc", "Timestamp": "19 පෙබරවාරි 2020", "Headline": "ඉන්දුනීසියාව: \"මගේ මව ඝාතනය කළ පුද්ගලයන් හමුවන්න ගිය ගමන\"", "News Content": "සිය මව ඝාතනය කළ පුද්ගලයාට කුමක් කිව යුතුද? ඔවුන්ට සමාව දිය හැකිද?. දූපතක පිහිටි ඉන්දුනීසියානු බන්ධනාගාරයකට පසුගිය ඔක්තෝම්බර් මාසයේ දී ගිය ගමනේ දී 17 හැවිරිදි සේරා සල්සබිලා හට මෙවැනි ගැටලු රැසක් පැන නැගිණි. ජකර්තාහි පිහිටි ඕස්ට්‍රේලියානු තානාපති කාර්යාලය පසුකරමින් ඉවාන් සෙටියාවන්  සිය යතුරුපැදිය ධාවනය කරමින් සිටියේය. නමුත් ඔහුගේ මනස තිබුණේ ඔහුව තදින් අල්ලාගෙන යතුරුපැදිය පසුපස අසුනේ හිඳ සිටින සිටි ගර්භණී බිරිඳ කෙරෙහිය. සති කිහිපයකින් දෙවෙනි දරුවා බිහිවීමට නියමිතව තිබූ අතර, අදාළ පරීක්ෂණ සඳහා ඔවුහු රෝහලට යමින් සිටියහ. \"හදිසියේම ඇදහිය නොහැකි තරම් විශාල ශබ්දයක් ඇසුණා, ඒ එක්කම අපි අහසට විසිවුණා,\" ඔහු පැවසීය.  එය ඉන්දුනීසියානු ඉස්ලාමීය සන්නද්ධ කණ්ඩායමක් වන 'ජෙමා ඉස්ලාමියා' එල්ල කළ මරාගෙන මැරෙන ප්‍රහාරයක් බව බොහෝ කලක් ගතවන තුරු ඉවාන් දැන සිටියේ නැත. 2002 වසරේ දී 202ක් මියගිය ඉන්දුනීසියාවේ බාලි බෝම්බ ප්‍රහාරය ඇතුළු තවත් ප්‍රහාර මාලාවකට මෙම සටන්කාමී කණ්ඩායම සම්බන්ධය.   \"මම ලේ දුටුවා. මහ ලේ ගොඩක්. යකඩ කෑලි පියාඹලා ඇවිත් මගේ ඇහැකට වැදිලා එය විනාශ වුණා.\" ඔහුගේ බිරිඳ යතුරුපැදියෙන් මීටර් ගණනක් ඉවතට විසිවී බිම පතිත වී සිටියාය. දැඩි කම්පනයට පත් වූ දෙදෙනාම රෝහල් ගත කර ඇති අතර, දරුණු තුවාල ලැබූ හලීලා සෙරෝජා ඩොව්ලේ දරු ප්‍රසූතිය සඳහා සූදානම් කර තිබිණි. \"ප්‍රසූත වේදනාව ඇති වීම නිසා ඇයව ශල්‍යාගාරයට ගෙන ගියා. නමුත්, අල්ලාහ්ට ප්‍රශංසා වේවා, කෙසේ හෝ ඇය ස්වාභාවිකව දරුවා බිහි කළා,\" යැයි ඉවාන් පවසයි. 'රිස්ඛි' එදින රාත්‍රියේ දී උපත ලැබීය. ඔහුගේ නමේ තේරුම \"ආශීර්වාදය\" යන්නය. ඉවාන් සහ හලීලාගේ පළමු දරුවා වන සාරා කඳුළු සලමින් පැවසුවේ, \"මගේ අම්මා ඇදහිය නොහැකි තරම් ශක්තිමත්\" බවය. \"ඇයගේ ඇටකටු කැඩී ගියත් ඇයට ස්වාභාවික ලෙස මගේ සහෝදරයා බිහි කිරීමට හැකි වුණා. , මගේ අම්මා.. ඇය ඇදහිය නොහැකි තරම් ශක්තිමත්.\"  නමුත් හලීලාගේ තුවාල කිසි දිනෙක සුව නොවූ අතර, වසර දෙකකට පසු සාරාගේ පස්වන උපන්දිනය දා ඇය මිය ගියාය.  \"මගේ හොඳම මිතුරා, මගේ ආත්මය බෙදාගත් සහකාරිය, මාව සම්පුර්ණ කළ පුද්ගලයා මට අහිමි වුණා. ඒ ගැන කතා කිරීමත් ඉතා වේදනාකාරියි,\" ඉවාන් කඳුළු සලමින් පැවසීය. මුලදී ඔහු පළිගැනීමේ චේතනාවෙන් පිරී සිටියේය.  \"මට අවශ්‍ය වුණේ දිවි ගලවා ගත් බෝම්බකරුවන් මියයෑමයි. නමුත් ඔවුන් ඉක්මණින් මියයනවාටත් මම කැමති වුණේ නැහැ\" ඔහු පවසයි.  \"මට අවශ්‍ය වුණේ ඔවුන්ව මුලින්ම වධහිංසාවට ලක් කිරීමයි. ඊට පසු මට අවශ්‍ය වුණේ ඔවුන්ගේ සම කපා තුවාල වලට ලුණු දැමීමයි. එවිට ඔවුන්ගේ බෝම්බ ඇති කළ ශාරීරික සහ මානසිකව වේදනාව ගැන දැනෙයි. දැන් මගේ දරුවන් සහ මම ජීවත් වෙන්න මහත් වෙහෙසක් දරනවා.\" එය 2019 ඔක්තෝබර් මසය. 2004 වසරේ දී ඉන්දුනීසියාවේ පිහිටි ඕස්ට්‍රේලියානු තානාපති කාර්යාලයේ බෝම්බ ප්‍රහාරයෙන් වසර පහළොවක් ගත වී ඇති අතර, හලීලාගේ මරණය සිදු වී වසර 13කි. රිස්ඛි දැන් කණිෂ්ඨ උසස් පාසලේ ඉගෙනුම ලබන අතර සාරාගේ පාසල් කාලය අවසන් වීමට ආසන්නය.  ජාවා වෙරළට ඔබ්බෙන් වනාන්තරයෙන් වැසී ඇති 'නුසකම්බන්ගන්' දූපතේ පිහිටි ඉන්දුනීසියාවේ අධි ආරක්ෂිත බන්ධනාගාරය වෙත යෑම සඳහා ඉවාන් සමඟ අපි බෝට්ටුවකින් පටු සමුද්‍ර සන්ධියක් පසුකරමින් සිටියෙමු.  අපි මරණීය දණ්ඩනය නියම වූ දෙදෙනෙකු හමුවීමට යන්නෙමු. දරුවන්ට මව සහ ඉවාන්ට බිරිඳ අහිමි කළ ප්‍රහාරය සම්බන්ධයෙන් එම සිරකරුවන් දෙදෙනාම වැරදිකරුවෝ වූහ. \"මගේ හදවත වේගයෙන් ගැහෙනවා, මට හැඟීම්බර බවක් දැනෙනවා. මගේ මනසේ සිදුවන දේ පැහැදිලි කරන්න මට වචන නැහැ,\" සිහින් වැහි පොද වැටෙන අතර වරායේ සිටගෙන සිටි ඉවාන් පැවසීය.  \"මම හිතනවා මේ ගමන නිසා බෝම්බකරුවන් හදවත් විවෘත කරයි කියලා.\" පුද්ගලයන් අන්තගාමී අදහස්වලින් විනිර්මුක්ත කිරීම සඳහා ඉන්දුනීසියාවේ ක්‍රියාත්මක වන සුවිශේෂ වැඩසටහනකට අනුව සටන්කාමීන් සහ ඔවුන්ගේ වින්දිතයින් අතර හමුවීම් පවත්වයි. ඒ අනුව, ඉවාන් මීට පෙර ද අදාළ පුද්ගලයින් දෙදෙනාගෙන් එක් අයෙකු හමුවී ඇත. නමුත් ඔහුගේ දරුවන්ට ලැබුණු පළමු අවස්ථාව මෙයයි.  \" මගේ දරුවන්ට මේ අවස්ථාව ලැබීම ඉතා වැදගත්\" ඔහු පැවසීය.    \"මම නිතරම ඔවුන්ට ඉගැන්නුවේ කෝප නොවී සිටින්නයි. නමුත් මෙය සිදු කළ මිනිසුන් කෙබඳු අයදැයි දැනගැනීමට ඔවුන්ට අවශ්‍ය වෙලා තිබෙනවා. අපට ඔවුන් හමුවීමට ලැබුණු මෙම අවස්ථාව ලබා ගැනීමට අවශ්‍යයි.\" ඔවුන් ඉතා සමීප පවුලක් බව පැහැදිලිය. 17 හැවිරිදි සාරා අලුත් පන්නයට හැඩවී කළු හිස් ආවරණයක්, ඉරි සහිත කමිසයක් සහ දිගු කලිසමකින් සැරසී සිටියාය. ඇය මුළු ගමන පුරාවට සෙල්ෆි ඡායාරූප ලබා ගත් අතර, අනෙක් බොහෝ යෞවනයන් මෙන් දුරකථනයේ 'ඇලී' සිටියාය. නමුත් මේ සිදු කරන දේ පිළිබඳ සාකච්ඡා කරන විට ඇයගේ දෑස් අධිෂ්ඨානයෙන් පිරී යනු දැකිය හැකිය.  \"මේ හමුවීමෙන් පසු ත්‍රස්තවාදීන් වැඩිදුර සිතන්න පෙළඹී, අල්ලාහ්ගෙන් සමාව අයදියි කියලා මම විශ්වාස කරනවා. ඔවුන් කළ දේ ගැන ඔවුන් සැබවින්ම පසුතැවෙනවා නම්, එය අන් අයට හොඳ දෙයක් විදියට දෙන්න පුළුවන්. මේ වගේ දෙයක් නැවත කිසි දිනෙක සිදු නොවනු ඇතැයි මම බලාපොරොත්තු වෙනවා.\"  අවුරුදු ගණනක සිට අසන්නට ඕනෑ කළ දැවෙන ප්‍රශ්නයක් සාරා සතුයි \"ඔවුන් එය සිදු කළේ ඇයි? මට දැන ගැනීමට අවශ්‍ය වන්නේ එයයි.\" සිර කරුවන්ට වෙන් වූ තැඹිලි පැහැති ඇඳුමකින් සැරසී සිටින ඉවාන් ඩර්මවාන් මුන්ටෝ හෙවත් රොයිස් කුඩා හමුවීම් ශාලාවක වාඩි වී අප බලාපොරොත්තුවෙන් සිටිනු දක්නට ලැබිණි. දුර්වල පෙනුමකින් හෙබි ඔහු රෝද පුටුවක හිඳ සිටියේය. ආඝාතය වැළඳීම නිසා ඔහු මෙම තත්ත්වයේ සිටින නමුත් ඔහුගේ දෙපා සහ අත් විලංගු ලා තිබිණි.  නඩු විභාගයෙන් පසු ඔහු වරදකරු යැයි තීන්දුව ප්‍රකාශ කළ පසු සිය අසුනෙන් නැගී සිටි රොයිස් දෑත් මිට මොළවමින් පවසා ඇත්තේ, \"මට මරණ දඬුවම නියම කිරීම ගැන ස්තූතිවන්ත වෙනවා...මොකද දැන් මට ආගම වෙනුවෙන් මිය යන්න පුළුවන්,\" යනුවෙනි. ඉරාක යුද්ධයේ දී එක්සත් ජනපදය සමඟ හවුල්වීම හේතුවෙන් ඕස්ට්‍රේලියානු තානාපති කාර්යාලය ඉලක්ක කර ප්‍රහාර එල්ල අර ඇතැයි උපකල්පනය කෙරිණි. හිස් ආවරණ පැළඳගත් සන්නද්ධ බන්ධනාගාර නියාමකයින් දෙදෙනෙක් ඔහු දෙපස සිටගෙන සිටිති. අවට පරිසරය ඉතා නොසන්සුන්ය. රොයිස් යම් දෙයක් සිදු කිරීමට උත්සාහ කළහොත් ඉක්මනින් බිත්තිය දෙසට යා යුතු යැයි අපට උපදෙස් ලැබිණි.  ඔහුට ආචාර කළ ඉවාන්, සාරා සහ රිස්ඛි පසෙක තිබූ ප්ලාස්ටික් පුටු මත හිඳගත්හ. පැවති නිශ්ශබ්දතාව බිඳ දැමුවේ ඉවාන්ය. \"මගේ දරුවන්ට ඔවුන්ගේ මව අහිමි කළ සහ පියාගේ ඇසක් අහිමි කළ පුද්ගලයා හමු වීමට කුතුහලයක් ඇති වී තිබෙනවා,\" ඔහු පවසයි. බෝම්බ ප්‍රහාරය සිදුවන විට ඉවාන් සිටියේ කොහේදැයි රොයිස් අසා සිටියේය.   තම බිරිඳ ගර්භණී තත්වයේ සිටි බවත් බෝම්බ ප්‍රහාරය එල්ලවූ රාත්‍රියේ ඇය දරුවා බිහි කළ බවත් ඉවාන් පැහැදිලි කළේය. \"මේ ඇය බිහි කළ දරුවා\" යැයි පවසමින් ඉවාන් රිස්ඛි පෙන්වා සිටියේය.  එයට ප්‍රතිචාර දක්වමින් රොයිස් පැවසුවේ, \"මටත් දරුවෙක් ඉන්නවා. මම වසර ගණනාවකින් මගේ බිරිඳ හෝ දරුවා දැක නැහැ. මට ඔවුන් නැතිව පාළුයි. මගේ තත්ත්වය ඔබට වඩා නරකයි. ඔබ තවමත් ඔබේ දරුවන් සමඟ ඉන්නවා. නමුත් මගේ දරුවා මාව හඳුනන්නෙවත් නැහැ,\" යනුවෙනි.  රෝයිස් සාරා සහ රිස්ඛි දෙස බැලූ නමුත් ඔවුන් දෙදෙනාම මුහුණ බිමට හරවාගෙන සිටිති. මීළඟ මොහොතේ සැවොම එකවර සාරා දෙස බැලූහ. ඇයට යමක් ඇසීමට අවශ්‍ය බව අපි දනිමු.   මේ සියල්ල දරා ගැනීමට අපහසු වූ අතර ඇය හඬන්නට පටන් ගත්තාය. ඇය අසලට වහා ගිය ඉවාන් ඇගේ හිස රුවා වැලඳගෙන ඇය සනසන්නට විය. මඳ වේලාවකට පසුව ඇය ඉතා පහත් හඬින් රොයිස්ගෙන් අසා සිටියේ මෙවැනි දෙයක් සිදු කළේ ඇයි දැයි යනුවෙනි.  \"මම මේ දේ කළේ නැහැ ඔවුන් කියපු දේ තමයි මම කළේ. ඇයි මම මේ වරද පිළිගන්නේ? මගේ ඇස්වල ඒ  පිළිතුර රැඳී තිබෙනවා\" ඔහුගේ බොර පැහැති දෑස්වලට ඇඟිල්ල දිගු කරමින් පැවසීය.  \"සමහර විට ඔබ වයසින් මුහුකුරා ගිය විට ඔබට මා කියන දේ වැටහෙයි. පීඩාවට පත් වෙන්නන් මුස්ලිම්වරුන් වන ප්‍රහාරවලට මම එකඟ නැහැ. එය වැරදියි. ඔබට මුස්ලිම්වරුන් මරන්න හෝ පීඩාවට පත් කරන්න බැහැ. එය වැරදියි.\"  \"වින්දිතයින් මුස්ලිම් නොවේ නම් කුමක් සිදු වන්නේද?,\" කතාවට බාධා කරමින් මා අසා සිටියාය.  \"මමත් එයටත් එකඟ නැහැ,\" ඔහු ඉතා ඉක්මණින් පිළිතුරු දුන්නේය.   මෙම උපරිම ආරක්ෂිත බන්ධනාගාරයේ මේ වන විට හුදෙකලා සිර මැදිරියක සිටින රොයිස්ගෙන් අන් රැඳවියන්ට බලපෑම් එල්ල විය හැකි යැයි යන කනස්සල්ලෙන් ආරක්ෂකයෝ නිතර විමසිලිමත් වෙති.  ඔහු මීට පෙර රැඩිකල් දේශකයෙකු වන අමන් අබ්දුරාහ්මාන් සමඟ එක සිරකුටියේ සිටියේය. ඔහු ඉස්ලාමීය රාජ්‍ය සංවිධානයට පක්ෂපාතීත්වය දැක්වූ අයෙකි. ජකර්තා නුවර 2016 දී සිදු වූ ප්‍රහාර බන්ධනාගාරයේ සිටියදීම සැලසුම් කිරීම සම්බන්ධයෙන් ඔවුන් දෙදෙනාම සැකකරුවන්ය.  ඉවාන් පිටත්ව යෑමට පෙර රොයිස් ඔහු වෙනුවෙන් යාච්ඤා කිරීමට ඉදිරිපත් විය. \"සියලු මිනිසුන් අතින් වැරදීම් සිදු වෙලා තිබෙනවා. මම ඔබට යම් ආකාරයකින් වැරැද්දක් කර ඇත්නම් එයට මම සමාව ඉල්ලනවා. මට ඒ ගැන වේදනාවක් දැනෙනවා. මට ඇත්තටම දැනෙනවා,\" ඔහු පැවසීය. නමුත් ඉවාන් දැඩි ලෙස කම්පාවට පත් වී ඇති සෙයක් පෙනිණි. \"ඔහු තවමත් සිතන්නේ ඔහු හරි දේ කළා කියලා. අවස්ථාවක් ලැබුණොත් ඔහු නැවත එය කරයි කියලා මට බය හිතෙනවා,\" ඔහු කඳුළු සඟවාගෙන පැවසීය. \"මම ඇත්තටම කලකිරී සිටින්නේ. ඔහු මෙතරම් වේදනාවක් ඇති කරලත් තවමත් එය පිළිගැනීමට කැමති නැහැ. තවත් මට කරන්න පුළුවන් කුමක්ද?\" සිරගෙදර පිහිටි දිවයින වටා යන හමුදා බස් රථයට අපි නැවතත් ගොඩ වීමු.  මෙම දූපතේ බන්ධනාගාර දෙකක් ඇති අතර, සාරා සහ රිස්ඛිගේ මව ඝාතනය කළ ප්‍රහාරයට වග කිව යුතු දෙවෙනි පුද්ගලයා වන අහමඩ් හසන් හමුවීමට පර්මිසන් නම් අනෙක් බන්ධනාගාරය වෙත බස් රථය අප රැගෙන ගියේය.  ඔහුටද මරණීය දණ්ඩනය නියම වී ඇත.  නඩු විභාගය අවසන් වූ පසු බන්ධනාගාරය වෙත රැඟෙන යන අහමඩ් හසන් සිය අත් මිට මොලවමින් දැඩි ආවේගයකින් සිටින දර්ශන කැමරාවල සටහන් වී තිබිණි.  නමුත් අද අපට හමුවන්නේ වෙනස් මිනිසෙකි. දිගු ඉස්ලාමීය ලෝගුවකින් සහ යාච්ඤා කරන විට පළඳින තොප්පියකින් සැරසී සිටි ඔහු වෙතින් නොසන්සුන් බවක් පෙනුණු අතරම පහත් ස්වරයකින් කතා කළේය.   ඉවාන් මීට පෙර එක් වරක් ඔහු හමුවීමට බන්ධනාගාරයට පැමිණ තිබිණි. \" මම ඔබ හමුවීමට මගේ දරුවන්ට ආරාධනා කළා. ඔබ ඔවුන්ගේ අම්මා මරා දමා, මගේ ඇසක් නැති කිරීමට හේතු වූ ප්‍රහාරය එල්ල කළේ ඇයිද යන්න ඔවුන් තේරුම් ගත යුතුයි\" අහමඩ් හසන්ගේ දණහිසට අතක් තබමින් අයිවන් කියා සිටියේය.  හසන් සෙමෙන් හිස වැනුවේය. \"ඔවුන් දැනගත යුතුයි. ඔවුන්ට කුඩා කාලෙදීම තමන්ගේ අම්මා අහිමි වුණා,\" ඔහු පවසයි. \"මම ඔබේ තාත්තාට මේ ගැන පවසා තිබෙනවා. නමුත් දැන් එය ඔබට කියන්නට මට අවස්ථාව ලැබිලා තිබෙනවා. අල්ලාහ්ට ප්‍රශංසා වේවා, මට මේ අවස්ථාව ලැබුණාට.\" \"මට කවදාවත් ඔබේ තාත්තාට රිදවන්න අවශ්‍ය වුණේ නැහැ. ඔහු ඒ ස්ථානය පසුකර යමිනුයි සිට ඇත්තේ. බෝම්බය රැගෙන ගිය මගේ මිතුරා ඒ අවස්ථාවේ දීම එය පුපුරුවා හැර තිබෙනවා. ඉවාන්ගේ දරුවන් වන ඔබට මට සමාව දිය හැකි යැයි මම බලාපොරොත්තු වෙනවා.\" ඔහුගේ කටහඬ බිඳී යෑමට පටන් ගත්තේය. \"මම දෝෂ සහිත මිනිසෙක්. මම බොහෝ වැරදි කර තිබෙනවා.\" සාරා ඔහු දෙස එක එල්ලේ බලා සිටියත් ආචාරශීලීව සහ ස්ථිර ලෙස අසා සිටියේ \"ඇයි ඔබ එවැනි දෙයක් කළේ? හේතුව කුමක්ද?,\" යනුවෙනි.  \"මගේ මිතුරන්ට සහ මට වැරදි අධ්‍යාපනයක් සහ ඉගෙනීමක් ලබා දී තිබෙන්නේ. ඇත්තෙන්ම අප සිදු කරන්නේ කුමක්ද යන්න තේරුම් ගැනීමටත් පෙර, අප ක්‍රියාවේ නොයෙදුණේ නම් හොඳයි කියා මට දැන් සිතෙනවා,\" ඔහු පිළිතුරු දුණි.  ඉන්පසු, සාරා ඇයගේ කතාව කීම ආරම්භ කළාය. ඇයගේ පස්වන උපන්දිනය වෙනුවෙන් පස්වරු හතරට සාදයක් පැවැත්වීමට සැලසුම් කර තිබියදී, එදිනම තම මව මිය යාමත් සමග ප්‍රීතිය දුකකට හැරවුණු ආකාරය ඇය විස්තර කළාය.  \"මම පොඩි කාලේ නිතරම මගේ තාත්තාගෙන් අහන්නේ, 'මගේ අම්මා කොහෙද?' කියලා. ඒ වෙලාවට ඔහු කියන්නේ ඇය අල්ලාහ්ගේ නිවසේ සිටිනවා කියලා. එය කොහේදැයි කියලා මම අහනකොට ඒ පල්ලිය යැයි ඔහු පවසනවා.\" \"ඉතිං මම දවසක් හොරෙන් පල්ලියට ගියා. මගේ ආච්චි මාව සොයන්න ගත්තා. ඇය මාව හොයාගත්තට පසුව මම කිව්වේ මගේ අම්මා එනකම් බලාගෙන සිටියා කියලා. අම්මා ගෙදර එනකම් මම බලාගෙන හිටියා. ඒත් කවදාවත් ඇය ගෙදර ආවේ නැහැ.\" ඒත් සමගම දෑස් පියාගත් හසන් සිය දෑත් විවර කරමින් යාච්ඤා කරනු දක්නට ලැබිණි. ඔහු නැවත නැවතත් අල්ලාහ්ගෙන් සමාව ඉල්ලා යාච්ඤා කරනු ඇසිණි.  \"අල්ලාහ්ට අවශ්‍ය වූයේ මා ඔබව මුණගැසී මෙය පැහැදිලි කිරීම උත්සාහ කිරීමයි\" ඔහු අවසානයේදී පැවසුවේය. \"නමුත් මගේ දරුවා, මට ඔබට පැහැදිලි කළ නොහැකියි, මට කණගාටුයි.\" \"මට මගේ කඳුළු නවත්තාගන්න බැහැ. සාරා මගේම දරුවෙකු ලෙස මම සලකනවා. කරුණාකර මට සමාව දෙන්න. එය තියෙන්නේ  ඔබගේ අතේ.\" කුඩා කාමරය තුළ සිටි සියල්ලන්ගේ දෑස්වල කඳුළුය.  හසන්ගේ කඳුළු තමාට කොතරම් වටිනවාද යන්න ඉවාන් පසුව පැවසීය.   \"හසන් හොඳ පුද්ගලයෙක් කියලා මම දැනගත්තේ ඔහු අඬන හැටි මා දැක්කට පස්සේ. ඔහුට අන් අයගේ දුක වේදනාව දැනෙනවා. සමහර විට ඒ අවස්ථාවේදී ඔහුට වැරදි මිනිසුන්ගේ වැරදි අදහස්වල බලපෑම එල්ල වෙන්න ඇති. නමුත් දැන් ඔහු හදවත විවෘත තිබෙනවා. \" හමුවීම අවසානයේදී ඔවුහු එකට සිට ඡායාරූප ගත්හ. එමෙන්ම, ඔවුන් එකිනකාගේ අත් අල්ලාගෙන සිටිනු දක්නට ලැබිණි. එම අවස්ථාවේ ඒ කුඩා කාමරයේ පැවති සමාව දීමේ ස්වභාවය පුදුම සහගතය. \"ඔවුන්ට මරණ දඬුවමද ප්‍රමාණවත් නොවන බව මම නිතරම කියනවා. අප විඳි වේදනාව දැනගන්න ඔවුන්ට පළමුව වධහිංසා පැමිණවිය යුතුයි. නමුත් තම අනුගාමිකයන් අතරින් සමාව දිය හැකි අය අල්ලාහ් තෝරා ගන්නවා,\" ඉවාන් පැවසීය.  කඳුළු පිස දමමින් කාමරයෙන් පිටතට පැමිණි අපි නැවත හමුදා බස් රථයට ගොඩ වීමු. රැඳවියන් කිසි විටෙක නොදකින ප්‍රසිද්ධ ස්ථානයක්, බන්ධනාගාරය පිටුපස පිහිටා ඇත. පර්මිසන් බීච් හෙවත් සුදු වෙරළ ලෙස හැඳින්වෙන එය එරට විශේෂ හමුදා පුහුණු කරන ස්ථානයකි.  සාරා, රිස්ඛි සහ ඉවාන් එය නරඹන්න අවශ්‍ය යැයි ඉල්ලීමක් කළහ.   එය කළු පැහැති පාෂාණ සහිත වනයෙන් වැසී ගිය ස්ථානයකි. දෑත් පටලාවාගත් සාරා, රිස්කි සහ ඉවාන් වැලි තලාව හරහා දිව ගියහ. සාරා එලෙස සිනාසෙනු මින් පෙර මා දැක නොතිබිණි.  \"අද හමුවීම මට බොහෝ දේ ඉගැන්නුවා\" ඇය මට පැවසීය. \"හසන් කණගාටුව ප්‍රකාශ කළා. කළ දේ ගැන ඔහු දැන් පසුතැවෙනවා. යම් පුද්ගලයෙකු කොතරම් භයානක දෙයක් කළත් පසුව වෙනස් විය හැකි බව මම ඉගෙනගත්තා. මම ඔහුට සමාව දෙනවා.\" \"මම දැන් සෑහෙන්න හිනාවෙලා ඉන්නවා, මොකද මට දැනගන්න ඕන වෙලා තිබුණ දේ, මට මෙච්චර කාලයක් අහන්න ඕන වෙලා තිබුණ දේ අහලා ඒවාට උත්තර ලැබිලා තිබෙනවා.\" \"මට දැන් මහා සැනසීමක් දැනෙනවා.\" ", "URL": "https://www.bbc.com//sinhala/world-51551421", "Category": null, "Parent URL": null}