{"Source": "bbc", "Timestamp": "12 පෙබරවාරි 2018", "Headline": "හොරු අල්ලන අව් කණ්ණාඩි!", "News Content": "අපරාධවලට සම්බන්ධවූවන්ගේ සහ නීතියේ රැහැනින්  පලා යන පුද්ගලයන්ගේ තොරතුරු  ඇතුළත් 'දත්ත ගබඩාවකට' සම්බන්ධ කර ඇති එම අව් කණ්ණාඩි පැළදගත් පොලිස් නිලධාරීන්ට විශාල පිරිසක් පරිලෝකනය කරමින්, ඔවුන් අතර සැඟවී සිටින සැකකරුවන් හඳුනාගැනීමට හැකි වෙයි.  එවැනි තාක්ෂණයක් භාවිතා කිරීම තුලින් රාජ්‍යයේ  බල අධිකාරිය තවත් ශක්තිමත් විය හැකි බවට විවේචන එල්ල වී ඇත.   ඉහත කී ආකාරයේ අව් කණ්නාඩි පාවිච්චි කරමින් සැකකරුවන් හත් දෙනෙකු අත්අඩංගුවට ගැනීමට දැනටමත් හැකි වී ඇති බව චීන රාජ්‍ය මාධ්‍ය වාර්තා කරයි.  කාර්ය බහුල දුම්රිය ස්ථානවල එම අව් කණ්ණාඩි භාවිතා කරමින් සැකකරුවන් හඳුනා ගැනීමට පොලිසියට හැකි වී ඇත. එමගින් මෝටර් රථ අනතුරු සිදු කර පලා ගිය පුද්ගලයන්, මිනිස් ජාවාරමේ යෙදෙන්නන් ඇතුළු සැකකරුවන් හත් දෙනෙකු අත්අඩංගුවට ගැනීමට කටයුතු කර ඇත.  මේ තොරතුරුද දැනගන්න: චීනය නව මාදිලියේ යුද නැවක් දියත් කරයි චීනය ‘සයිබර්’ යුද්ධයට සැරසෙයි  විශ්මිත නිර්මාණ එළිදැක්වූ ලෝකයේ විශාලතම තාක්ෂණික ප්‍රදර්ශනය  CCTV මගින් රථවාහන දඩ: අත්හදා බැලීම පෙබරවාරියේ  ව්‍යාජ හැඳුනුම්පත් භාවිතා කරන විසි හය දෙනෙකු හඳුනාගැනීමට ද එම අව් කණ්ණාඩි උපකාර වී ඇති බව චීන කොමියුනිස්ට් පක්ෂයේ 'People's Daily (පීපල්ස් ඩේලි) පුවත්පත වාර්තා කරයි.  මෙම අව් කණ්ණාඩියට භාවිතා කර ඇති තාක්ෂණය මගින් පොලිසියට සැක කටයුතු පුද්ගලයෙකුගේ ඡායාරූපයක් ගෙන එය දත්ත ගබඩාවේ ඇති ඡායාරූපය සමඟ සංසන්දනය කළ හැකිවෙයි. එම ඡායාරූප දෙක එකට ගැළපුනහොත් අදාළ පුද්ගලයාගේ නම සහ ලිපිනය ඒ මොහොතේම පොලිස් නිලධාරියාට ලැබෙයි.   එහෙත් චීන පාලකයන්ට මෙම තාක්ෂණය දේශපාලන විරුද්ධවාදීන් සහ සුළු ජාතිකයන් මර්දනය කිරීමටත්  යොදා ගත හැකි බවට මත පළ වෙමින් පවතී. ලෝකයේ සෙසු රටවල් සමඟ සංසන්දනය කිරීමේදී මුහුණු හඳුනාගැනීමේ තාක්ෂණය භාවිතය අතින් ඉදිරියෙන්ම සිටින රට චීනයයි.  එම තාක්ෂණය හේතුවෙන් කිසිම පුද්ගලයෙකුට නීතිය මග හරිමින් කටයුතු කළ නොහැකි බවට  චීන බලධාරීහු  අනතුරු අඟවති.  චීනයේ දැනට සවි කර ඇති CCTV කැමරා ගණන කෝටි දාහතක් පමණ වන අතර තවත් එබඳු කැමරා කෝටි හතළිහක් සවි කිරීමේ සැලැස්මක් පවතී. එම කැමරාවලින් බහුතරයක්  මුහුණු හඳුනාගැනීමේ තාක්ෂණය සහිත ඒවා වන අතර, එය අද ලෝකයේ පුළුල්ම  CCTV කැමරා පද්ධතියයි.  ", "URL": "https://www.bbc.com//sinhala/world-43030975", "Category": null, "Parent URL": null}