{"Source": "bbc", "Timestamp": "24 මාර්තු 2023", "Headline": "රාහුල් ගාන්ධි: අපහාස නඩුවකට වරදකරු වීමෙන් පසු මන්ත්‍රී ධුරයට නුසුදුස්සෙකු වෙයි", "News Content": "පාර්ලිමේන්තුවේ පහළ මන්ත්‍රී මණ්ඩලයේ කාර්යාලයෙන් මෙම නියෝගය නිකුත් කර ඇත්තේ ගුජරාට් ප්‍රාන්තයේ ප්‍රාදේශීය අධිකරණ තීන්දුවකින් ඔහු වරදකරු වී දිනකට පසුවය. රාහුල් ගාන්ධි දකුණු ඉන්දියාවේ කේරළ ප්‍රාන්තයේ වයනාද් ප්‍රදේශයේ මන්ත්‍රීවරයෙකි. දින 30ක් ඇප මත සිටින ඔහු, තීන්දුවට එරෙහිව අභියාචනයක් ඉදිරිපත් කරන බව සඳහන්කර තිබේ. ගාන්ධිගේ කොන්ග්‍රස් පක්ෂය මෙම තීන්දුව \"වැරදි සහ තිරසාර නොවන\" ලෙස නම් කර ඇත. පක්‍ෂයේ ජ්‍යෙෂ්ඨ නායක ජෙයිරාම් රමේෂ් පැවසුවේ ගාන්ධි නුසුදුස්සකු කිරීමට එරෙහිව \"නීත්‍යානුකූලව සහ දේශපාලනිකව\" සටන් කරන බවය. අද (මාර්තු 24 වැනි සිකුරාදා), කොංග්‍රසය ප්‍රමුඛ විපක්ෂ නායකයන් දිල්ලි අගනුවර විරෝධතා පාගමනක නිරත විය. \"ප්‍රජාතන්ත්‍රවාදය අනතුරේ\" යනුවෙන් සඳහන් විශාල බැනරයක් රැගෙන විපක්ෂ නායකයින් විරෝධතාවයේ නිරතවන අතරතුර පාර්ලිමේන්තුවෙන් පිටත විජේ චෞක් ප්‍රදේශයේ දැඩි ආරක්ෂාවක් යොදවා ඇති අයුරු දැක ගත හැකි විය. ආරක්ෂක අංශ විසින් ඔවුන්ට ප්‍රදේශයෙන් පිටවීම වැළැක්වීමත් සමඟ මන්ත්‍රීවරුන් කිහිප දෙනෙකු රඳවා ගෙන ඇතැයි රූපවාහිනී නාලිකා වාර්තා කළේය. විරෝධතාවයේ නිරත මන්ත්‍රීවරුන් ජනාධිපති ද්‍රෞපදි මුර්මුගේ නිල නිවස වන රාෂ්ට්‍රපති භවන් වෙත පා ගමනක් යාමට සැලසුම් කර තිබුණි. කොන්ග්‍රස් සභාපති මල්ලිකාර්ජුන් ඛාගේ මාධ්‍ය වෙත පැවසුවේ රාහුල් ගාන්ධි අද පාර්ලිමේන්තුවේ අදහස් දැක්වීමට අවසර ඉල්ලා සිටි නමුත් එය ප්‍රතික්ෂේප කළ බවය. ගාන්ධි ට එරෙහි ක්‍රියාමාර්ගය අදානි සමූහ ව්‍යාපාරයට එරෙහි චෝදනා විමර්ශනය කිරීම සඳහා ඒකාබද්ධ පාර්ලිමේන්තු කමිටුවක් මගින් විමර්ශනය කරන ලෙස ඔහු කළ ඉල්ලීමේ ප්‍රතිඵලයක් බව ඔහු චෝදනා කළේය. මෙම වසර මුලදී එක්සත් ජනපදය පදනම් කරගත් කෙටි විකුණුම්කරුවෙකු වන හින්ඩන්බර්ග් රිසර්ච් විසින් දශක ගනනාවක් කොටස් හැසිරවීම සහ ගිණුම්කරණ වංචා සම්බන්ධයෙන් සමූහ ව්‍යාපාරයට චෝදනා එල්ල විය. අදානි සමූහ ව්‍යාපාරය මුල්‍ය වංචා චෝදනා ප්‍රතික්ෂේප කරයි. \"ඔවුන්ට ඇත්ත කතා කරන අයව තියා  ගන්න අවශ්‍ය නැහැ,\" ඛාර්ගේ පැවසීය. \"නමුත් අපි දිගටම ඇත්ත කතා කරනවා.\" ඉදිරි දිනවලදී රජයට එරෙහිව තවත් විරෝධතා පැවැත්වීමට සැලසුම් කර ඇති බව කොංග්‍රසය අනාවරණය කළේය. 2019 වසරේ පැවති මැතිවරණ රැලියකදී අගමැති නරේන්ද්‍ර මෝදිගේ වාසගම පිළිබඳ  කළ ප්‍රකාශයක් සම්බන්ධයෙන් රාහුල් ගාන්ධි බ්‍රහස්පතින්දා අධිකරණය හමුවේ වරදකරු විය. 2013 වසරේ ඉන්දීය ශ්‍රේෂ්ඨාධිකරණ නියෝගයකින් කියැවෙන්නේ අපරාධයකට වරදකරු වී වසර දෙකක් හෝ ඊට වැඩි සිරදඬුවම් නියම වූ නීති සම්පාදකයෙකු වහාම ක්‍රියාත්මක වන පරිදි පාර්ලිමේන්තු මන්ත්‍රී ධුරය දැරීමට නුසුදුස්සෙකු වන බවය. දඩුවම අත්හිටුවන තුරු හෝ නඩුවෙන් ඔහු නිදොස් කොට නිදහස් කරන තුරු රාහුල් ගාන්ධිට මැතිවරණයට තරග කිරීමට ඉඩ නොලැබෙනු ඇත. ලබන වසරේ ඉන්දියාවේ ජාතික මැතිවරණ පැවැත්වීමට නියමිතය. කොංග්‍රස් පක්ෂය පවසා ඇත්තේ ආණ්ඩුවේ \"අඳුරු ක්‍රියාවන්\" හෙළිදරව් කිරීම හේතුවෙන් රාහුල් ගාන්ධි රජය විසින් ඉලක්ක කර ඇති බවය. පක්‍ෂයේ ජ්‍යෙෂ්ඨ නායක ජෙයිරාම් රමේෂ් අධිකරණ තීන්දුව හැඳින්වූයේ \"අපගේ ප්‍රජාතන්ත්‍රවාදයේ අනාගතයට\" බලපෑ හැකි \"ඉතා බරපතළ දේශපාලන ප්‍රශ්නයක්\" ලෙසය. පක්ෂයේ රැස්වීමකින් අනතුරුව ඔහු කියා සිටියේ \"මෙය මෝදි ආණ්ඩුවේ පළිගැනීමේ දේශපාලනය, තර්ජන දේශපාලනය, බිය ගැන්වීමේ දේශපාලනය සහ හිරිහැර කිරීමේ දේශපාලනය පිලිබඳ කදිම නිදසුනක්,\" යනුවෙනි. කෙසේ වෙතත්, පාලක භාරතීය ජනතා පක්ෂයේ (BJP) ඇමතිවරු අධිකරණ තීන්දුව ගැන ප්‍රශ්න කිරීම සම්බන්ධයෙන් ගාන්ධි සහ ඔහුගේ පක්ෂය විවේචනය කළහ. ෆෙඩරල් කම්කරු අමාත්‍ය භූපේන්දර් යාදව් පැවසුවේ ගාන්ධි  \"මෝදි\" යන නම ඇති අනෙකුත් පසුගාමී පන්ති (OBC) ලෙස හඳුන්වන කුල කණ්ඩායම් සාමාජිකයින්ට අපහාස කර ඇති බවය. \"ඕනෑම වාසගමකට අපහාස කිරීම කතා කිරීමේ නිදහස නොවේ,\" ඔහු පැවසීය. නමුත් පසුගිය වසරේ කොංග්‍රස් පක්ෂයෙන් ඉවත් වූ ඉන්දියාවේ හිටපු නීති අමාත්‍ය කපිල් සිබාල් අධිකරණ තීන්දුව හැඳින්වූයේ \" අසාමාන්‍ය\" ලෙසය. ගාන්ධිගේ ප්‍රකාශයෙන් ඉලක්ක කර ඇත්තේ \"පුද්ගලයෙකුට\" මිස ප්‍රජාවකට නොවන බව ද ඔහු පැවසීය. තීන්දුවට ප්‍රතිචාර දක්වමින් රාහුල් ගාන්ධි, මහත්මා ගාන්ධිගේ පාඨයක් ටුවිටර් ඔස්සේ පළ කළේය, \"මගේ ආගම සත්‍යය සහ අවිහිංසාව මත පදනම් වේ. සත්‍යය මගේ දෙවියන් ය, එය සාක්ෂාත් කර ගැනීමේ මාර්ගය අවිහිංසාවය\". රාහුල් ගාන්ධි ට සහය පළ කිරීමට ඉන්දීය විරුද්ධ පක්ෂ කිහිපයක් ඉදිරිපත් වී ඇත. ඉන්දීය මධ්‍යම ආණ්ඩුව භාරතීය ජනතා පක්ෂයේ විරුද්ධවාදීන් ඉලක්ක කර ගැනීම සඳහා විමර්ශන ආයතන අවභාවිත කරන බවට චෝදනා කරමින් සිකුරාදා ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය වෙත පැමිණි පක්ෂ 14 අතරට කොන්ග්‍රසය ද අයත් විය. ", "URL": "https://www.bbc.com/sinhala/world-65064075", "Category": null, "Parent URL": null}