{"Source": "bbc", "Timestamp": "11 නොවැම්බර් 2020", "Headline": "ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍ර්ම්ප්ට එරෙහිව යුද ප්‍රකාශ කළ එක්සත් ජනපද ජනමාධ්‍ය සහ ශ්‍රී ලංකාවේ මාධ්‍ය හැසිරීම", "News Content": "ඒ, ඇමෙරිකානු ජනපතිවරණයේ ඡන්ද විමසීම අවසන් වී එහි අවසාන ප්‍රතිඵලය කවරක් දැයි සමස්ත ලෝකයම උනන්දුවෙන් බලා සිටි මොහොතකි. ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ධවල මන්දිරයේ සිට සජීවී ලෙසින් ජාතිය අමතමින් සිටී.  \"වලංගුභාවය සහතික නොකෙරුණු සහ කිසිදු තහවුරු කිරීමකින් තොර ඡන්ද මිලියන ගණනක් ...,\" යනුවෙන් ජනාධිපතිවරයා විරුද්ධ පක්ෂයට සහ මැතිවරණ බලධාරීන්ට ඉතා බරපතල චෝදනා මාලාවක් එල්ල කරයි.  හදිසියේම ජනාධිපතිවරයාගේ ප්‍රකාශයට බාධා කරමින් විශේෂ නිවේදනයක් කරන CNBC මාධ්‍ය ජාලයේ නිවේදක ෂෙපර්ඩ් ස්මිත් (Shepard Smith) \"අපිට මේ විකාශයට බාධා කරන්න සිදුවෙනවා, ඇමෙරිකා එක්සත් ජනපදයේ ජනාධිපතිවරයා කරන මේ ප්‍රකාශයෙන් වැඩි කොටස සම්පූර්ණයෙන්ම සත්‍යයෙන් තොරයි,\" යනුවෙන් සඳහන් කරයි.   ඔහුගේ ස්වරය දැඩිය. මුහුණේ තිබෙන්නේ කෝපය මුසු ස්වභාවයකි.  \"අපිට මේක දිගටම විකාශය කරන්න ඉඩ දෙන්න බැහැ. මොකද, ඒක ඇත්ත නෙවෙයි,\" යනුවෙන් පවසන ෂෙපර්ඩ් ස්මිත්, ජනාධිපතිවරයාගේ ප්‍රකාශයේ කරුණු එකින් එක ගෙනහැර දක්වමින් ජනාධිපති ට්‍රම්ප් නගන චෝදනා සනාථ කිරීම පිණිස සාක්ෂි නොමැති බව අවධාරණය කරයි.  මාධ්‍යවේදී ෂෙපර්ඩ් ස්මිත් අනුගමනය කළ ක්‍රියාමාර්ගය ප්‍රශංසා කරමින් ට්විටර් පණිවුඩයක් නිකුත්කරන ජ්‍යෙෂ්ඨ ඉන්දීය මාධ්‍යවේදිනී නිරූපමා සුබ්‍රමනියම්, \"බලය ඉදිරියේ සත්‍යය කථා කිරීම\" අගය කොට තිබිණි.  ඒ ගැන අදහස් දක්වමින් ලේඛක සහ සමාජ මාධ්‍ය විශ්ලේෂක නාලක ගුණවර්ධන පවසන්නේ \"බියෙන් සහ පක්ෂග්‍රාහීවීමෙන් තොර, සැබෑ ජනමාධ්‍යකරණය යනු එය\" බවය.   ජනපතිවරණ ප්‍රචාරක ව්‍යාපාරය සමයේ සහ ඡන්ද විමසීමෙන් අනතුරුව CNBC සහ CNN වැනි රූපවාහිනී නාලිකා එසේ සජීව ලෙසින් ජනාධිපතිවරයා නගන අසත්‍ය චෝදනා හෙළිදරවු කරද්දී, රොයිටර්ස් සහ ඒපී වැනි ජාත්‍යන්තර මාධ්‍ය මෙන්ම බීබීසී ද ඔහුගේ ප්‍රකාශ සම්බන්ධයෙන් සත්‍යය සෙවීමේ (Fact Check/ Reality Check) ලිපි ප්‍රකාශයට පත් කළහ. ජනාධිපතිවරයාගේ චෝදනා සම්බන්ධයෙන් වාර්තා කිරීමේ දී බීබීසී වාර්තාකරුවන් සහ වෙබ් අඩවිය ද \"ඒ චෝදනාව සනාථ කිරීමට සාක්ෂි නැති,\" බව දිගින් දිගටම ප්‍රකාශ කිරීම පෙර නොවූ විරූ ආකාරයේ තත්ත්වයකි.  ග්‍රවුන්ඩ්වීව්ස් වෙබ් අඩවියේ හිටපු කර්තෘ සහ සමාජ මාධ්‍ය ජාල විශ්ලේෂක සංජන හත්තොටුව පෙන්වාදෙන ආකාරයට, කිසිදු සාක්ෂියකින් තොරව මැතිවරණ දූෂණ ගැන චෝදනා කරමින් සහ මැතිවරණයෙන් පරාජය වුවත් පරාජය පිළිනොගනිමින් ජනාධිපති ට්‍රම්ප් පළකරන හැසිරීම ද පෙර නොවූ විරූ සිදුවීමකි.  ලෝකයේ බලගතුම පුද්ගලයා ලෙසින් සැලකෙන එක්සත් ජනපද ජනාධිපතිවරයා \"බොරු කියන\" බව ප්‍රසිද්ධියේ පවසමින් ඇමෙරිකානු මාධ්‍ය ප්‍රමුඛ ජාත්‍යන්තර මාධ්‍ය අනුගමනය කළ ක්‍රියාමාර්ගය පිළිබඳව අදහස් දක්වන ශ්‍රී ලංකාවේ පර්යේෂණ ආයතනයක විධායක නිලධාරිනියක වන මැණික් ප්‍රනාන්දු, ජනතාවට සත්‍යය වාර්තා කිරීම ජනමාධ්‍යවල වගකීම බව අවධාරණය කරන්නීය.  \"උදාහරණයක් විදියට අපිට මතකයි මුල් කාලේ සිරසේ මොටෝ එක 'We Report You Decide' මම කියන්නේ ඒක තමයි හරි,\" ඇය බීබීසී සිංහල සේවය සමඟ කියා සිටියාය.  \"මාධ්‍ය කළ යුත්තේ කවුරුවත් හිතන විදිය වෙනස් කිරීම නෙමේ, පවතින දේ වාර්තා කිරීම,\" යනුවෙන් පෙන්වා දුන් මැණික් ප්‍රනාන්දු වැඩිදුරටත් කියා සිටියේ, \"සීඑන්එන් වුණත් වාර්තා අවසන් කළේ 'ඔබ තීරණය කරන්න' කියල,\" යනුවෙන් ද සඳහන් කළාය.  \"මාධ්‍ය පවතින තත්ත්වය වාර්තා කළාම, බුදු හාමුදුරුවෝ කිවුව වගේ ජනතාව තම තම නැණ පමණින් දැනගත යුතුයි.\"  මේ අතර ඇමෙරිකානු ජනපතිවරණයේ දී ජනමාධ්‍යවල හැසිරීම පිළිබඳව විශ්ලේෂණයක් ඉදිරිපත් කරමින් කරන අනිද්දා පුවත්පතේ මාධ්‍යවේදී තරිඳු උඩුවරගෙදර පවසන්නේ, \"ඇමෙරිකානු ජනාධිපතිවරණ ඉතිහාසයේ අවිනිශ්චිතම, අඳුරුම මොහොතක ඇමෙරිකානු ප්‍රජාතන්ත්‍රවාදයේ සවිමත්ම කුළුණක් ලෙස ස්වාධීන ජනමාධ්‍ය නැගී සිටිමින් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කළ,\" බවය.  \"ජනාධිපතිවරයාගේ සෑම ව්‍යාජ ප්‍රකාශයක්ම ව්‍යාජ ප්‍රකාශ බව පැහැදිලිව ජනමාධ්‍ය වාර්තා කරනු ලැබීය,\" යනුවෙන් ද තරිඳු උඩුවරගෙදර සිය ලිපියේ සඳහන් කරයි.  කියවන්න: ජනාධිපතිවරයා ව්‍යාජ චෝදනා ඉදිරිපත් කරන විට එම චෝදනා සනාථ කිරීම පිණිස සාක්ෂි නොමැති බව දැක්වෙන පසුවදන් එම ප්‍රකාශවලට එක්කරමින් ප්‍රධාන ධාරාවේ මාධ්‍ය පමණක් නොව ට්විටර් ජාලයත්, අනතුරුව මුහුණු පොතත් විශේෂ වැඩපිළිවෙලක් දියත් කළහ.  උදාහරණයක් ලෙස, ජනපතිවරණයෙන් තමන් ජයග්‍රහණය කළ බව පවසමින් නොවැම්බර් 07 වෙනි දින ජනාධිපති ට්‍ර්ම්ප් ලොකු අකුරෙන් ට්විටර් පණිවුඩයක් නිකුත් කළ විට ඒ වනවිටත් නිල ප්‍රතිඵල නිකුත්කර නොමැති බව පවසමින් ට්විටර් ආයතනය එයට පසුවදනක් එකතුකර තිබුණි.  මේ අතර නොවැම්බර් 09 වෙනි දින සවස් යාමයේ මාධ්‍ය හමුවක් අමතා අදහස් දක්වමින් ධවල මන්දිර ප්‍රකාශිකා Kayleigh McEnany \"ඡන්ද කොල්ල කෑ\" බවට ඩිමොක්‍රටික් පක්ෂයට චෝදනා කරද්දී, කලක් ජනාධිපති ට්‍රම්ප්ට ඉතා සමීප නාලිකාවක් වූ 'ෆොක්ස් නිව්ස්' එම විකාශය අතරමඟ නවතා දමා සාක්ෂිවලින් තොරව එවැනි ව්‍යාජ චෝදනා ගෙන ඒමට ඉඩ දිය නොහැකි බව කියා සිටියේය.  විශේෂයෙන්ම රූපට් මර්ඩොක් පවුල තුළ පවතින මතභේද ෆොක්ස් නිව්ස් නාලිකාවේ මේ තීන්දුව සඳහා බලපාන්නට ඉඩ ඇති බව පවසන විශ්ලේෂක සංජන හත්තොටුව, \"කුමන්ත්‍රණ න්‍යාය\" ප්‍රචාරය කරමින් සහ ඇමෙරිකානු ජනතාව අතර බෙදීම් ඇතිකරමින් \"ෆොක්ස් නිව්ස් ඇතුළු බලගතු සහ පක්ෂග්‍රාහී නාලිකා\" කලක් ඩොනල්ඩ් ට්‍රම්ප් ජනාධිපතිවරයා වෙනුවෙන් ඉටු කළ මෙහෙය, ශ්‍රී ලංකාවේ වත්මන් රාජපක්ෂ ආණ්ඩුව වෙනුවෙන් ඇතැම් පෞද්ගලික නාලිකා ඉටුකරමින් සිටින කාර්යභාරයට බොහෝ සමාන බව ද පෙන්වා දෙයි.  දැනට නවසීලන්තයේ පශ්චාත් උපාධියක් හදාරමින් සිටින ඔහු වැඩිදුරටත් පවසන්නේ, මර්ඩොක් මාධ්‍ය අධිරාජ්‍යය ක්‍රියාත්මක නොවීම නවසීලන්තයේ දේශපාලනය අන් බොහෝ රටවලට වඩා වෙනස් වීමට එක් ප්‍රධාන හේතුවක් යයි බොහෝ විශ්ලේෂකයන්ගේ අදහස වී තිබෙන බවය.  ස්වර්ණා කාන්ති ගුණරත්න ලොස් ඇන්ජලීස් නුවර හිටපු ශ්‍රී ලංකා කොන්සල් ජනරාල්වරියකි. ඇය පවසන පරිදි එක්සත් ජනපදයේ මාධ්‍ය කෙතරම් ස්වාධීන ද යන්න ජනපතිවරණයේදී පැහැදිලිව දක්නට ලැබිණ.  \"මාධ්‍යවල වගකීම ඇත්ත ඇති හැටියෙන් කියන එක,\" යනුවෙන් ඇය බීබීසී සිංහල සේවය සමඟ කියා සිටියාය.   \"ජනාධිපති ලෝකෙම බලවතා වුණත් මාධ්‍ය ඇත්ත කියන්න ඕනේ. ට්‍රම්ප් කියපු ගොඩක් දේවල් ගැන සාක්කි නෑ. ඉතින් මම හිතන්නේ ඇමෙරිකානු මාධ්‍ය හරි පැත්තේ හිටගත්තා,\" යනුවෙන් පවසන ඇය, \"මට හිතුණා ඇමෙරිකාවේ මාධ්‍ය ලෝකෙටම ආදර්ශයක් වුණා කියල,\" යැයි වැඩිදුරටත් සඳහන් කළාය.  ගතව ගිය දශක කිහිපය ඇතුළත ජනමාධ්‍යවල වාර්තාකරණයේ ද පැහැදිලි වෙනස්කම් දක්නට ලැබිණ. ජනාධිපති ට්‍රම්ප්ගේ සිව් වසරක පාලනය හා ඒ බොහෝ වෙනස්කම් බැඳී පැවතීමද විශේෂත්වයකි.  ගවේෂණශීලී මාධ්‍යකරණයේ දී හැරුණු විට සාමාන්‍ය වාර්තාකරණයේ දී බොහෝ විට දෙපාර්ශවයේ අදහස් වාර්තාකිරීමෙන් ඔබ්බට නොගිය බීබීසී ද Reality Check වැනි අංශ කෙරෙහි යොමුවීම එවැනි එක් අවස්ථාවකි.  බීබීසී මාධ්‍යවේදිනී නාගා මන්චෙට්ටිගේ (Naga Munchetty) ප්‍රකාශයක් සම්බන්ධයෙන් ආන්දෝලනයක් මතු වූ අවස්ථාවේ බීබීසී හි සියලු සේවකයන් වෙත පණිවුඩයක් යවමින් එවක බීබීසී අධ්‍යක්ෂ ජනරාල්වරයා වූ ටෝනි හෝල් කියා සිටියේ \"ජාතිවාදය ගැන දෙපැත්තක් නොමැති\" බවය.  \"ජාතිවාදය යනු ජාතිවාදයයි ඒ ගැන බීබීසී ය සමබර නොවේ,\" යනුවෙන් ටෝනි හෝල් ගේ පණිවුඩයේ දැක්විණ.  එය එතෙක් බීබීසී අනුගමනය කළ වාර්තාකරණ ප්‍රතිපත්තියෙන් බැහැරව යාමකි.   ලොව පුරා බොහෝ ජනමාධ්‍ය මෙලෙස සිය වාර්තාකරණයේ සාධනීය ඉදිරි ගමනක් පෙන්නුම් කළ ද ස්වර්ණා කාන්ති ගුණරත්න කියා සිටින්නේ, \"ඒත් ලංකාවේ ඒ වගේ සංස්කෘතියක් නෑ,\" යනුවෙනි.   \"නිකමට බලන්න අපේ මාධ්‍ය කලාව. අන්තිමයි නේ. නිකම් හිතන්න අපේ ජනාධිපතිවරණය කාලේ අර නාගයා ගේ කතාව. කිසිම මාධ්‍යයක් ඒ බොරුව ප්‍රශ්න කළා ද?\" ශ්‍රී ලංකාවේ එසේ වුවත්, එක්සත් ජනපදයේ වාර්තාකරුවන් ජනාධිපති ට්‍රම්ප් ගේ සෑම ප්‍රකාශයක් පිළිබඳවම ඡන්ද ගණන් කරන මධ්‍යස්ථානවල දී පවා \"ඔබ දැක්කද එහෙම දෙයක්\" යනුවෙන් නිරීක්ෂකයන්ගෙන් සහ බලධාරීන්ගෙන් ප්‍රශ්න කළ බව ඇය පෙන්වා දුන්නාය.  එය අනුමත කරන මැණික් ප්‍රනාන්දු පවසන්නේ, ශ්‍රී ලංකාවේ මාධ්‍ය සඳහා ආචාර ධර්ම හඳුන්වාදීමේ සහ පිළිපැදීමේ අවශ්‍යතාව දැඩිව මතුවන බවය.  \"ඇත්තටම ලෝකේ මාධ්‍ය හුඟක් දුර ඇවිත් අපිට වඩා. ලංකාවේ මාධ්‍යවලට තව ගොඩක් දුර යන්න තියෙනව,\" යනුවෙන් පවසන මැණික් ප්‍රනාන්දු වැඩිදුරටත් කියා සිටියේ, මැතිවරණ ප්‍රතිඵලය ලැබෙන තුරු ජනාධිපති ට්‍රම්ප්ගෙන් ප්‍රශ්න කළ ඇමෙරිකානු ජනමාධ්‍ය දැන් ජෝ බයිඩන් ගෙන් ප්‍රශ්න කරමින් සිටින බවය.  \"දැන් ඇමෙරිකාවේ මාධ්‍ය බයිඩන් කරන්නේ මොනාද කියල ප්‍රශ්න කරනවා. එයාට හනිමූන් කාලයක් නෑ. ඇත්තටම විය යුත්තෙත් ඒක තමයි.\" ග්‍රවුන්ඩ්වීව්ස් වෙබ් අඩවියේ හිටපු කතුවර සංජන හත්තොටුව පවසන්නේ, \"මාධ්‍ය ආචාර ධර්ම සහ වෘත්තීයභාවය මායිම් නොකරන, ජනාධිපතිවරයාට පක්ෂග්‍රාහී මාධ්‍ය හැසිරීම\" එක්සත් ජනපදයේ පමණක් නොව ශ්‍රී ලංකාවේදීත් ජනාධිපතිවරයා කරන ඕනෑම ප්‍රකාශයක් ජනතාව අතර පැතිරවීමට හේතු වූයේය යන්න බොහෝ පර්යේෂණවලින් හෙළි වී ඇති බවය.   ජනපතිවරණය සමයේ එක්සත් ජනපදය හරහා හමා ගිය \"කුණාටුවේ දී\" ජනමාධ්‍ය හැසිරුණු ආකාරය තමන් අනුමත කරන අතරම එය මීට බොහෝ පෙරාතුව සිදුවිය යුතුව තිබුණු දෙයක් බවත් ඔහු බීබීසී සිංහල සේවය සමඟ කියා සිටියේය.  කෙසේ වුවත් ජනපතිවරයාගේ දේශනවල අන්තර්ගතය වෙනස් නොවූවත්, කිසියම් ලෙසකින් ජනපතිවරණයේ ප්‍රතිඵලය වෙනස් වූයේ නම් ෆොක්ස් නාලිකාව ඇතුළු ඇමෙරිකානු ජනමාධ්‍ය මේ ආකාරයටම හැසිරෙනු ඇති දැයි යන්න ප්‍රශ්නාර්ථයක් බවත් සමාජ ජාල විශ්ලේෂකයා පෙන්වා දෙයි.  \"ජනාධිපතිවරයා වාරණය කිරීම පිණිස ජනමාධ්‍ය ගත් අසාමාන්‍ය පියවර එක්සත් ජනපදයේ හෝ වෙනත් ස්ථානයක ජනමාධ්‍ය හැසිරීමේ සාමාන්‍ය ස්වභාවය බවට පත්විය යුතු නොවේ. ජනමාධ්‍යවේදයේ මූලික සිද්ධාන්ත කෙරෙහි යළි යොමුවිය යුතු අතරම අනාගතයේ අප මුහුණදෙන අභියෝගය වන්නේ මේ ආචාර ධර්ම සහ වෘත්තීය ප්‍රමිතීන් ෆොක්ස් නිව්ස්, ෆේස්බුක් සහ වෙනත් සමාජ මාධ්‍ය ජාලවලින් ඔබ්බට ක්‍රියාත්මක වනු ඇත්තේ කෙලෙසද යන්නය,\" යනුවෙන් ද සංජන හත්තොටුව වැඩිදුරටත් සඳහන් කළේය.    කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-54871975", "Category": null, "Parent URL": null}