{"Source": "bbc", "Timestamp": "9 ජූනි 2023", "Headline": "ChatGPT:නඩු ගොනු විමර්ශන සඳහා කෘත්‍රිම බුද්ධිය භාවිත කළ බව ඇමෙරිකානු නීතිඥයෙක් පිළිගනියි", "News Content": "අධිකරණයේ පැවරූ නඩුවක් සඳහා, නොපවත්නා නඩු සාවද්‍ය ලෙස උදාහරණවලට ඉදිරිපත්කර ඇතැ යි සොයා ගැනීමෙන් පසු අධිකරණය \"පෙර නොවූ විරූ තත්ත්වයකට\" මුහුණදුන් බව විනිසුරුවරයෙකු පැවසුවේ ය. ChatGPT මෙවලම භාවිත කළ නීතීඥවරයා අධිකරණය හමුවේ ​​පැවසුවේ, \"එහි අන්තර්ගතය වැරදි විය හැකි බව තමා නොදැන සිටි,\" බව ය‍. භාවිත කරන්නන්ගේ ඉල්ලීම මත ChatGPT නව රචනයන් නිර්මාණය කළ ද, ඒවා ඉදිරිපත් කරන්නේ, \"සාවද්‍ය තොරතුරු ඉදිරිපත් විය හැකි,\" බවට වන අනතුරු ඇඟවීමක් ද සමගිනි.  එහි මුල් නඩුව වූයේ, අනතුරකට ලක්වීමක් සම්බන්ධයෙන් පුද්ගලයෙකු ගුවන් සමාගමකට එරෙහිව ගොනු කළ චෝදනාවකි. එම නඩුව ඉදිරියට ගෙන යා යුත්තේ ඇයි ද යන්න ඔප්පු කිරීමට උත්සහයක් දරමින්, පූර්වාදර්ශ ලෙස මීට පෙර පැවති නඩු කිහිපයක් උපුටා දක්වන සටහනක් ඔහුගේ නීති කණ්ඩායම ඉදිරිපත් කර තිබිණි. එහෙත්, ගුවන් සමාගම වෙනුවෙන් පෙනී සිටි නීතිඥයින් පසුව විනිසුරුවරයාට ලිඛිතව දන්වා ඇත්තේ, අදාළ නඩු පිටපතෙහි දක්වා ඇති නඩු කිහිපයක් පිළිබඳ තොරතුරු සොයාගත නොහැකි වූ බව ය. \"ඉදිරිපත් කළ නඩුවලින් හයක් ව්‍යාජ ප්‍රකාශයන් සහ ව්‍යාජ අභ්‍යන්තර උපුටන සහිත ව්‍යාජ අධිකරණ තීන්දු බව පෙනේ,\" යනුවෙන් ලියූ විනිසුරු කැස්ටල්, කරුණු පැහැදිලි කරන ලෙස දන්වමින් එම පුද්ගලයාගේ නීතිඥ කණ්ඩායමට නියෝගයක් නිකුත්කර තිබිණි.‍ විමර්ශන සටහන සකස් කරනු ලැබ ඇත්තේ පැමිණිලිකරුගේ නීතිඥ පීටර් ලොඩූකා විසින් නොව, එම නීති ආයතනයේ ම ඔහුගේ සගයෙකු විසින් බව නඩු විභාගය අතරතුරදී පෙනී ගියේ ය. වසර 30කට වැඩි කාලයක් නීතිඥයෙකු ලෙස කටයුතු කර ඇති ස්ටීවන් ඒ. ෂ්වාට්ස්, පෙර වාර්තා වී ඇති සමාන නඩු සෙවීම සඳහා ChatGPT භාවිත කර තිබිණි. ලිඛිත ප්‍රකාශයක් ඉදිරිපත් කරමින් ෂ්වාට්ස් ප්‍රකාශකර තිබුණේ, ලොඩූකා අදාළ විමර්ශනයේ කොටස්කරුවෙකු නොවූ අතර එය සිදු කළේ කෙසේ ද යන්න පිළිබඳව ඔහු දැන නොසිටි බව ය. තමා මීට පෙර කිසි ම අවස්ථාවක නීතිමය පර්යේෂණ සඳහා චැට්බොට් භාවිත කර නොතිබූ බව ත්, \"එහි අන්තර්ගතය වැරදි විය හැකි බව නොදැන සිටි බව ත්\" පැවසූ ෂ්වාට්ස්, චැට්බොට් මත විශ්වාසය තැබීම ගැන තමන් \"අතිශයින් කනගාටු වන\" බව පැවසී ය. \"සත්‍යාසත්‍යතාව පිළිබඳ නිරපේක්ෂ විශ්ලේෂණයකින් තොරව\" සිය නීති විමර්ශන කටයුතු සඳහා \"පරිපූරකයක් ලෙස\" AI භාවිත නොකරන බවට ඔහු ප්‍රතිඥා දී ඇත. නඩු ගොනුවට අමුණා තිබූ තිරසටහන් (Screenshots) මඟින් ෂ්වාර්ට්ස් සහ ChatGPT අතර පැවති සංවාදයක් පෙන්නුම් කර යි. \"වාර්ගීස් යනු සැබෑ නඩුවක් ද?\" එක් පණිවුඩයක දැක්විණි. එය, වාර්ගීස් එදිරිව චයිනා සදර්න් එයාලයින්ස් ලිමිටඩ් අතර පැවතිබව කියන, වෙනත් කිසිදු නීතිඥයෙකුට සොයාගත නොහැකි වූ නඩුවක් ‍උපුටා දක්වා තිබිණි‍. ඊට ChatGPT ප්‍රතිචාර දක්වා ඇත්තේ, 'ඔව්' යනුවෙනි. මෙනිසා ෂ්වාට්ස් මෙසේ අසයි: \"ඔබේ මූලාශ්‍රය කුමක් ද?\"  \"දෙවන වරට ත් පරීක්ෂා කිරීමෙන්\" පසු ChatGPT නැවත ප්‍රතිචාර දක්වා ඇත්තේ, එකී නඩුව සැබෑ බව ත්, LexisNexis සහ Westlaw වැනි නෛතික විමර්ශන දත්ත සමුදායන්හි ඒ පිළිබඳව සොයාගත හැකි බවත් ය. ෂ්වාට්ස්ට ලබා දී ඇති අනෙකුත් නඩු ද සැබෑ බව චැට්බොට් එක පවසයි. ජූනි අටවන දින පැවැත්වෙන නඩු විභාගයක දී විනය ක්‍රියාමාර්ග නොගෙන සිටීමට කරුණු තිබේදැ යි පැහැදිලි කරන ලෙසට, ලෙවිඩව්, ලෙවිඩව් සහ ඔබර්මන් නීති සමාගමේ මේ නීතීඥයින් දෙදෙනාට නියෝග කර ඇත. 2022 නොවැම්බර් මාසයේ දී දියත් කළ දිනයේ සිට මිලියන ගණනක් පුද්ගලයින් ChatGPT භාවිත කර තිබේ. එයට ස්වභාවික, මනුෂ්‍ය භාෂාවෙන් ප්‍රශ්නවලට පිළිතුරු ලබා දිය හැකි අතර, වෙනත් ලිවීමේ විලාසයන් අනුකරණය කිරීමට ද හැකියාව පවතියි. එහි දත්ත සමුදාය ලෙස භාවිත කරන්නේ, 2021 පැවති අන්තර්ජාල දත්තයන් ය. කලෙක පටන්, සාවද්‍ය සහ පක්ෂග්‍රාහී තොරතුරු ව්‍යාප්තවීම ඇතුළු කෘත්‍රිම බුද්ධිය හරහා ඇතිවිය හැකි අවදානම් තත්ත්වයන් පිළිබඳව කණස්සල්ලක් ඇතිවී තිබුණි.  ", "URL": "https://www.bbc.com/sinhala/world-65764469", "Category": null, "Parent URL": null}