{"Source": "bbc", "Timestamp": "27 අගෝස්තු 2019", "Headline": "සුරතාන්තයේදී සෑම කාන්තාවකට ම ස්‍රාවයක් පිටවේ ද?", "News Content": "2016 වසරේදී මතු වූ ඉහත කී ප්‍රශ්නය, එක්සත් ජනපදයේ මාධ්‍යවේදිනියක වන සෝයි මෙන්ඩල්සන් (Zoe Mendelson) සහ එවක ඇයගේ පෙම්වතා අතර උණුසුම් වචන හුවමාරුවක් දක්වා දුර දිග යාමට හේතු විය.  තෘප්තිමත් විය හැකි පිළිතුරක් සම්බන්ධයෙන් එකඟතාවකට පැමිණීමට ඔවුන් දෙදෙනාට නොහැකි වූ බැවින් එය නිරාකරණය කර ගැනීම සඳහා තිබුණු එකම විකල්පයේ වූයේ 'Google' හි පිහිට පැතීමය.  \"තේරුමක් නැති, වැඩකට නැති දේවල් තමයි පිළිතුරු ලෙස ලැබුණේ,\" යැයි සෝයි බීබීසී ය සමඟ කියා සිටියාය. \"ඒ වෙනුවට මම වෛද්‍ය සඟරාවල එය සොයන්න තීරණය කළා\".  එමගින් ද සෑහීමකට පත් විය හැකි පිළිතුරක් නොලැබිණි: \"මට කිසි දෙයක් තේරුනේ නැහැ. ශරීරයේ කුමන කොටසක් ගැන ද ඔවුන් මේ කියන්නේ, ඒක කොතැන ද තිබෙන්නේ හෝ ක්‍රියාකාරීත්වය කුමක්ද කියලා මට වැටහුනේ නැහැ.\" සෝයි නිගමන දෙකකට එළඹිණි. \"මට ලැබී ඇති සියලුම තොරතුරු වැඩකට නැති හෝ පිළිගත නොහැකි දේවල් වීම විශාල ගැටලුවක් කියා මා සිතුවා. දෙවනුව මගේම ශරීරය ගැන මම කිසිවක් දන්නේ නැහැ කියා මට වැටහුනා.\" වසර දෙකකට පසු සෝයි, මෙක්සිකානු ජාතික සිතුවම් ශිල්පිනියක සහ සිය මිතුරියක වන මරියා කොනෙහෝ (María Conejo) සමග Pussypedia ආරම්භ කළාය: එය මුදල් අයකිරීමකින් තොරව අන්තර්ජාලය ඔස්සේ කාන්තා ශරීරය පිළිබඳ පුළුල් පරාසයක විහිදුනු විශ්වසනීය තොරතුරු ලබා දෙන එන්සයික්ලෝපීඩියාවකි (encyclopaedia).  ඉහත කී ව්‍යාපෘතියේ පදනම වී ඇත්තේ කාන්තාවන්ගේ රහසඟ (රහස් ප්‍රදේශය) හැඳින්වීමට යොදා ගන්නා \"pussy\" (පුසි) යන වචනයයි. \"පුසි\" යන්න අව්‍යක්ත ඉංග්‍රීසි බසට අයත් වචනයකි. \"යෝනි මාර්ගය (vagina), යෝනි මුඛය (vulva), භගමනිය (clitoris), ගර්භාෂය (uterus), මුත්‍රාශය (bladder), ගුද මාර්ගය (rectum), අධෝ මුඛය (anus) පිළිබඳ පුළුල්ව සාකච්ඡා කිරීම සඳහා සිය ව්‍යාපෘතිය යොදා ගැනීම සෝයි සහ මරියාට අවශ්‍ය වී ඇත.  \"කවුද දන්නේ දවසක අපි වෘෂණ කෝෂ ගැනත් කතා කරාවි.\"  නමුත් මෙවැනි ව්‍යාපෘතියක අවශ්‍යතාවක් තිබේද? #MeToo ව්‍යාපාරය, ලොව පුරා පාසල් තුළ ලිංගික අධ්‍යාපනය සම්බන්ධයෙන් පවතින ආකල්පය මෑත කාලයේ වැඩි වශයෙන් කතාබහට ලක් විය. ලෝකය පැමිණ තිබෙන්නේ අන්තර්ජාලය වෙත පිවිසීමේ පහසුකම ඇඟිලි තුඩු මත පවතින යුගයකටය.   මරියා ඒ සම්බන්ධයෙන් දැක්වූයේ මෙවැනි අදහසකි:  \"තොරතුරු කියන්නේ බලය\" සහ \"ලැජ්ජ්ජාව භයානකයි\" \"ලිංගික සමානාත්මතාව කියන කාරණය සම්බන්ධයෙන් ලබා ඇති ප්‍රගතිය අප විසින් අවතක්සේරු කරනු ලැබ ඇතැයි කියා මා සිතනවා\" යනුවෙන් සෝයි පැවසීය.  \"අප තවමත් ජීවත් වෙන්නේ විශාල වශයෙන් අසමානතාවක් පවතින, අපේ ශරීරය සහ ලිංගිකත්වය ගැන ලජ්ජාවෙන ලෝකයක.  වඩාත් විවෘත මනසක් සහිත පුද්ගලයන් බවට සමාජය පත්වෙමින් තිබුණත් අපි තවමත් මේ ගැටලු අභ්‍යන්තරය තුළම තබා ගෙන සිටිනවා\" යනුවෙන් ඇය වැඩිදුරටත් කියා සිටියාය.    මරියා, සෝයිගේ අදහසට එකඟ වෙයි.  \"අපි, අපි ගැන සහ අපේ ශරීරය ගැන දන්නවා කියලා අපි හිතනවා. ඇතැම් දේ ගැන අපි ප්‍රශ්න කිරීමෙන් වැළකී සිටින්නේඒ නිසයි. අපි හිතනවා මේ ගැන අපි මේ වන විට දැනගෙන සිටිය යුතුයි කියලා. මේ ආකල්පය ඉතාමත් සීමා සහිතයි\" මෙක්සිකෝවේ සිට බීබීසී ය සමඟ අදහස් දැක්වූ මරියා කියා සිටියාය.  තවත් කිහිප දෙනෙකුගේ ද දායකත්වය ඇතිව සෝයි සහ මරියා විසින් ජුලි මස \"Pussypedia\" දියත් කරනු ලැබීය.  ඉංග්‍රීසි සහ ස්පාඤ්ඤ භාෂාවෙන් තොරතුරු පළ කෙරෙන \"Pussypedia\" වෙත ජුනි මස සිට පිවිස ඇති පරිශීලකයන් සංඛ්‍යාව 130,000 කි.  යෝනි මුඛය සෝදා පවිත්‍ර කිරීමේ සිට දරු ඵල ලැබීම කෙරෙහි කෘමිනාශක බලපෑ හැකි ආකාරය වැනි කරුණු පිළිබඳ ඔවුන් උත්තර සොයා ඇත.  \"Pussipedia\" ලිපි තුළ මුලාශ්‍රවලට පිවිසිය හැකි යොමු (link) ඇතුළත් කර තිබීම විශේෂත්වයකි.  'පීනිස්පීඩියා'?  තහවුරු කළ හැකි මුලාශ්‍ර ඔස්සේ විශ්වසනීය තොරතුරු සොයා ගැනීම සඳහා සෝයි සහ මරියා වෙහෙස වුවත් ඇතැම් ප්‍රශ්න සඳහා පිළිතුරු සෙවීම තවමත් දුෂ්කරය.  ප්‍රජනන ක්‍රියාකාරිත්වය හැරුණු විට පුරුෂයන්ගේ සිරුර සහ එහි ක්‍රියාකාරීත්වයට සාපේක්ෂව කාන්තා ලිංගේන්ද්‍රය සහ කාන්තාවන් සම්බන්ධයෙන් අඩු වශයෙන් අධ්‍යනය කර ඇති බව ඔවුහු පවසති.  \"මම තවමත් මගේ පළමු ප්‍රශ්නයට පිළිතුරක් සොයා ගන්න උත්සහ කරනවා,\" සෝයි කියා සිටී. \"විශාල වශයෙන් තොරතුරු මඳකම වගේම ඒ සම්බන්ධයෙන් විද්‍යා ප්‍රජාව තුළ එකඟතාවක් අඩුකම (කාන්තාවන්ගේ කායික ක්‍රියාකාරකම්). උදාහරණයක් වශයෙන්  භගමනියට වැඩි වශයෙන්ම අයත් වෙන්නේ කුමන ආකාරයේ පේශි ද කියලා අපි දන්නේ නැහැ.\"  \"penispedia\" නැතිනම් පුරුෂ ලිංගය පිළිබඳ එන්සයික්ලෝපීඩියාවක් අවශ්‍ය නොවන්නේ එබැවින් යැයි ඔවුහු පෙන්වා දෙති.  \"ඕනෑම වෛද්‍ය සඟරාවක් තුළ පුරුෂ ලිංගය කියන වචනය සොයා බැලුවහොත් ඒ පිළිබඳ බොහෝ කරුණු හමුවේවි. නමුත් යෝනි මාර්ගය පිළිබඳ තත්ත්වය වෙනස්.\" කෙසේ වුවත් තොරතුරු බහුලවීම හා දැනුම බහුලවීම සෑම විටම සමාන නොවන බව මරියා පෙන්වා දෙයි.  \"මම හිතන්නේ පිරිමි ඊටත් වඩා අඩුවෙන් දන්නේ. පුරුෂ ලිංගය ගැන තොරතුරු බහුල වුවත් පිරිමි ඔවුන්ගේ ශරීරය ගැන වැඩි වශයෙන් සොයා බැලීමෙන් වළකා ලන සහ ඒ වගේම අපේ ශරීරය ගැන අඩුවෙන් සොයා බලන ආකල්පයක් පිරිමිකම තුළ තිබෙනවා.\"  නමුත් කාන්තාවන්ට සහජයෙන් උරුම වූවා විය හැකි කුතුහලය නිසා හෝ මරියා සහ සෝයි \"Pussypedia\" වෙනුවෙන් ආධාර රැස් කිරීම ආරම්භ කර ඇති අතර දින තුනකට අඩු කාලයකදී ඔවුන් සිය ඉලක්කය වෙත ළඟා වී තිබේ. සිය මුල් ඉලක්කයට වඩා තුන් ගුණයක් එනම් ඇමරිකානු ඩොලර් 22,000 රැස් කිරීමට ඔවුන් දෙදෙනාට හැකි විය.   තවමත් සිය ව්‍යාපෘතියට ඇතුළත් කර නොමැති සංක්‍රාන්ති ලිංගික සෞඛ්‍ය පිළිබඳ ලිපි වැඩි වශයෙන් ඇතුළත් කිරීමටත් ව්‍යාපෘතිය පුළුල් කිරීමටත් ඔවුහු බලාපොරොත්තු වෙති.  කෙසේ වුවත් සිය පළමු ප්‍රශ්නයට පැහැදිලි පිළිතුරක් ලබා දිය හැකි ලිපියක් ඉක්මනින්ම  පළ කිරීම සෝයිගේ බලාපොරොත්තුවය.  සුරතාන්තයේදී සෑම කාන්තාවකටම ස්‍රාවයක් පිටවේද? ", "URL": "https://www.bbc.com//sinhala/world-49473450", "Category": null, "Parent URL": null}