{"Source": "bbc", "Timestamp": "5 ජූලි 2019", "Headline": "මැද පෙරදිග උණුසුම: ඉන්ධන නෞකාවක් ගැන ඉරානය සහ බ්‍රිතාන්‍යය අතර අර්බුදයක්", "News Content": "යුරෝපා සංගමයේ සම්බාධක උල්ලංඝණය කරමින් සිරියාව වෙත යාත්‍රා කරමින් පැවති බවට ලැබී තිබූ තොරතුරු මත අදාළ ඉන්ධන නෞකාව ග්‍රහණයට ගැනීම සඳහා ජිබ්‍රාල්ටර් දූපත්හි (Gibraltar) බලධාරීන්ට සහය වී ඇත්තේ, බ්‍රිතාන්‍ය රාජකීය මරීන් භටයින්ය. ස්පාඤ්ඤයේ වැඩබලන විදේශ කටයුතු අමාත්‍යවරයා පැවසුවේ, ග්‍රේස් 1 (Grace 1) නමැති අදාළ නෞකාව ඇමෙරිකාවේ ඉල්ලීම මත රඳවා ගත් බවය. මේ අතර, ඉරාන විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශකයෙකු පැවසුවේ, මෙම ක්‍රියාව \"එක්තරා ආකාරයක මුහුදු කොල්ලයක්\" බවය. එම චෝදනාව බ්‍රිතාන්‍ය විදේශ කටයුතු කාර්යාලය ප්‍රතික්ෂේප කළේ, \"විකාරයක්\" යනුවෙන් හඳුන්වමිනි. ජිබ්‍රාල්ටර් වරාය සහ නීති බලගැන්වීමේ ආයතන මගින් අදාළ සුවිසල් නෞකාව සිය ග්‍රහණයට ගනු ලැබුවේ, බ්‍රහස්පතින්දා (ජූලි 04) පෙරවරුවේය. බීබීසී සේවයට වාර්තා වූ ආකාරයට ජිබ්‍රල්ටාර් ආණ්ඩුවේ ඉල්ලීම මත, අදාළ නෞකාව ග්‍රහණයට ගැනීම සඳහා සහය වීමට බ්‍රිතාන්‍ය රාජකීය නාවික හමුදා මරීන් බලකායේ ෆොර්-ටූ කමාන්ඩෝ (42 Commando) ඒකකයේ භටයින් 30 දෙනෙකුගෙන් පමණ සමන්විත කණ්ඩායමක් එක්සත් රාජධානියෙන් පිටත් කර හැර තිබේ.  පළමු මරීන් භට කණ්ඩායම පැනමා ධජය සහිත අදාළ නෞකාවට ගොඩ බැස ඇත්තේ හෙලිකොප්ටර් යානයක සිට කඹයක ආධාරයෙනි. සෙසු භටයින් අධිවේගී යාත්‍රාවලින් නෞකාව වෙත ළඟා වී තිබිණි. මෙහිදී කිසිදු වෙඩි තැබීමක් සිදුවී නොමැත. ආරක්ෂක ආරංචි මාර්ග පවසන්නේ, මෙය බරපතල සිද්ධියකින් තොර \"සාපේක්ෂව නිරුපද්‍රිත මෙහෙයුමක්\" බවය. කෙසේ වෙතත්, ඉරානයේ විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශක අබ්බාස් මවුසාවි ප්‍රකාශ කර තිබුණේ, ඉන්ධන නෞකාව \"නීතිවිරෝධීව ග්‍රහණයට ගැනීම\" සම්බන්ධයෙන් කරුණු විමසීම සඳහා ඉරානයේ බ්‍රිතාන්‍ය තානාපති රොබර්ට් මැකෙයාර් කැඳවනු ලැබූ බවය. මැද පෙරදිග කලාපය ආශ්‍රිතව පසුගිය සති කිහිපයේදී උණුසුම් තත්ත්වයක් වර්ධනය විය.  ඒ, ඕමාන් ගල්ෆ් කලාපීය මුහුදේදී ඉන්ධන ප්‍රවාහන නෞකා දෙකකට ජූනි 13 වන දා එල්ල කළ ප්‍රහාරය සම්බන්ධයෙන් සෞදි අරාබිය සිය ප්‍රතිවාදී ඉරානයට චෝදනා කිරීමත් සමගය. මේ සම්බන්ධයෙන් ඇමෙරිකාව ද ඉරානයට චෝදනා කළ අතර මැද පෙරදිග මුහුදු කලාපයේ ආරක්ෂාව වෙනුවෙන් අතිරේක භටයින් 1000ක් පිටත් කර හැරීමට ඇමෙරිකාව පියවර ගත්තේය. ඕමාන් ගල්ෆ් කලාපයේදී ඉන්ධන නෞකා දෙකකට ප්‍රහාර එල්ල වූ අතර, ඊට මසකට පමණ පෙර එක්සත් අරාබි එමීර් රාජ්‍යයේ වෙරළ ආසන්නයේදී තවත් නෞකා 4ක් ඉලක්ක කර ප්‍රහාර එල්ල විය. ඉරාන ගුවන් අවකාශය තුළදී නියමුවන් රහිත ඇමෙරිකානු ඔත්තු සේවා යානයකට පහර දී බිම හෙළූ බව ඉරානයේ රාජ්‍ය ආරක්ෂක හමුදා ශාඛාවක් වන ඉස්ලාම් විමුක්ති ආරක්ෂණ බළකාය ජූනි 20 වන දා නිවේදනය කළේය. ඩ්‍රෝන යානය බිම හෙළීමෙන් පසු ඉරානය වෙත ගුවන් ප්‍රහාර එල්ල කිරීමට ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් අනුමැතිය ලබා දී පසුව එම තීන්දුව වෙනස් කෙරුණ ද ඇමෙරිකාව විසින් ඉරාන අවි පද්ධතියට සයිබර් ප්‍රහාරයක් එල්ල කරනු ලැබීය. එම සයිබර් ප්‍රහාරය මගින් ඉරානයේ රොකට් සහ මිසයිල පාලනය කරන පරිගණක පද්ධති අක්‍රිය කර ඇති බව 'වොෂිංටන් පෝස්ට්' පුවත්පත වාර්තා කළේය. මේ අතරතුර ඉරානයට එරෙහිව අලුතින් සම්බාධක පැනවීමෙන් අනතුරුව ඇමෙරිකාව ගත් පියවර මගින් ධවල මන්දිරය \"මානසික ආබාධයකින් පෙළෙන\" බව තහවුරු වී ඇතැයි ඉරාන ජනාධිපති හසන් රූහානි පවසා තිබිණි. ඊට ප්‍රතිචාර ලෙස ඩොනල්ඩ් ට්‍රම්ප් පළ කළ ට්විටර් පණිවුඩයක දැක්වුණේ, ඉරානයේ නායකයින් \"යථාර්ථය අවබෝධ කරගෙන නොමැති,\" බව එම ප්‍රකාශයෙන් පෙන්නුම් කරන බවය. ඉරානය සහ ඇමෙරිකාව අතර පැවති උණුසුම් තත්ත්වය තවදුරටත් වර්ධනය වූයේ, තමන් සතු අඩු බලැති යුරේනියම් ප්‍රමාණය ලබන සතිය වන විට 2015දී ඇති කර ගත් ජාත්‍යන්තර එකඟතා සීමාව ඉක්මවා යනු ඇති බවට සඳුදා ඉරානය කළ නිවේදනයත් සමගය. ඇමෙරිකාව තමන්ට එරෙහි ආර්ථික සම්බාධක තවදුරටත් දැඩි කිරීමට ප්‍රතිචාර වශයෙන් ඉරානය යුරේනියම් නිෂ්පාදනය ඉහළ දැමීය. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-48880987", "Category": null, "Parent URL": null}