{"Source": "bbc", "Timestamp": "29 ජූලි 2017", "Headline": "උතුරු කොරියාවේ මිසයිල අත්හදා බැලීම් හෙළා දකිනවා -ශ්‍රී ලංකාව", "News Content": "සමස්ත ඇමෙරිකා එක්සත් ජනපදයම දැන් සිය විදුම් පරාසයට ඇතුළත් බව සිකුරාදා අත්හදා බැලූ අලුත්ම අන්තර් මහද්වීපික බැලිස්ටික් මිසයිලය මගින් සනාථ කෙරුණේ යයි උතුරු කොරියානු නායක කිම් ජොන් අන් සඳහන් කළ බව රාජ්‍ය මාධ්‍ය වාර්තා කරයි.  කෙසේ නමුත් උතුරු කොරියාවේ බොහෝ මිසයිලවලට නියමිත ඉලක්කයට ලඟාවිය නොහැකි බව විශේෂඥයෝ පෙන්වා දෙති.  මේ අතර නිවේදනයක් නිකුත් කරන ශ්‍රී ලංකා විදේශ අමාත්‍යාංශය, ජාත්‍යන්තර සාමය සහ ආරක්ෂාව තර්ජනයට ලක්කරමින් උතුරු කොරියාව සිදු කරන එදිරිවාදී ක්‍රියාකාරකම් දැඩිව හෙළා දකින බව පවසයි.  සියලු දෙනාගේ ආරක්ෂාව සහ සාමය සලකා සිය න්‍යෂ්ඨික සහ මිසයිල වැඩසටහන් නවතා දමන මෙන් උතුරු කොරියාවෙන් ඉල්ලීමක් කරන ශ්‍රී ලංකාව, මෙම \"භයානක තත්වය\" සම්බන්ධයෙන් විසඳුම් සෙවීම් පිණිස එකමුතුව ක්‍රියා කරන මෙන් ජාත්‍යනතර ප්‍රජාවගෙන් ද ඉල්ලීමක් කරයි.  සිය නවතම අන්තර් මහද්වීපික මිසයිලය විනාඩි 47 ක් ගුවනේ තිබූ බව උතුරු කොරියාව පවසයි.  උතුරු කොරියාව රාත්‍රියේ මිසයිලයක් අත්හදා බැලීම අසාමාන්‍ය තත්වයක් බව පෙන්වාදෙන විශ්ලේෂකයෝ, එයට හේතුව පැහැදිලි නැති බව ද පවසති.  එමෙන්ම ජගන්ග් (Jagang) ප්‍රාන්තයෙන් ගුවන්ගත කරන ලද පළමු මිසයිලය එයයි. මෙතෙක් හෙළි නොවූ මිසයිල මධ්‍යස්ථානයක් එහි තිබෙන බව එමගින් හෙළි වී තිබේ.   ඇමෙරිකා එක්සත් ජනපදය සහ උතුරු කොරියාවේ අසල්වැසි රටවල් ද අලුත්ම මිසයිල අත්හදා බැලීම හෙළා දුටුවහ.  ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් එය විස්තර කළේ \"උතුරු කොරියානු පාලනාධිකාරියේ අලුත්ම සාහසික සහ භයානක ක්‍රියාව,\" ලෙසිනි.  අන්තර් මහාද්වීපික බැලිස්ටික් මිසයිලයක් (ICBM) ප්‍රථම වතාවට සාර්ථකව අත්හදා බැලූ බව මේ මාසය මුලදී උතුරු කොරියාව නිවේදනය කළේය. එක්සත් ජාතීන්ගේ තහනමක් ද නොතකා හරිමින් උතුරු කොරියාව අත්හදා බලන ලද නවතම මිසයිලයේ විදුම් පරාසය කෙතරම් ද යන්න අනාවරණය වී නැත. පසුගියදා ප්‍රථම වතාවට අත්හදා බැලූ අන්තර් මහාද්වීපික බැලිස්ටික් මිසයිලයක් විදුම් පරාසය සම්බන්ධයෙන් ද විවිධ අදහස් පළ වන නමුත් එයට ඇලස්කාව දක්වා ලඟා විය හැකි බවට ඇතැම් විශේෂඥයෝ පවසති. මෙය මේ වසර ඇතුළත උතුරු කොරියාව අත්හදා බැලූ 14 වෙනි මිසයිලයයි. ", "URL": "https://www.bbc.com//sinhala/world-40764497", "Category": null, "Parent URL": null}