{"Source": "bbc", "Timestamp": "4 සැප්තැම්බර් 2017", "Headline": "රෝහින්ග්‍යා අර්බුදය: ඕන් සාන් සුචී 'මැදිහත් විය යුතුයි'", "News Content": "රෝහින්ග්‍යා ප්‍රජාව සහ ආරක්ෂක හමුදා අතර ගැටුම් පවතින රඛයින් ප්‍රාන්තයේ ඉතාමත් බරපතල බව පවසන විශේෂ නියෝජිතවරිය යැන්ගි ලී (Yanghee Lee), තත්වය පාලනය කිරීම පිණිස ඕන් සාන් සුචීට මැදිහත්වීමට කාලය එළඹ තිබෙන බව සඳහන් කළාය. ගතව ගිය දින කිහිපය ඇතුළත මියන්මාරයේ සිට බංග්ලාදේශයට පලා ආ රෝහින්ග්‍යා මුස්ලිම්වරුන් පිරිස 87,000 ක් දක්වා ඉහළ ගොස් ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය තක්සේරු කර තිබේ.  එය 2016 ඔක්තෝබර් මාසයේ හටගත් ගැටුම්වලින් මිදීම පිණිස බංග්ලාදේශයට පලා ගිය රෝහින්ග්‍යා අනාථයන්ට වඩා ඉතා වැඩි පිරිසකි.  මේ වසරේ මෙන්ම පසුගිය වසරේදීත් දෙපාර්ශවය අතර ගැටුම් උත්සන්න වූයේ රෝහින්ග්‍යා මුස්ලිම් සන්නද්ධ කණ්ඩායම් රඛයින් ප්‍රාන්තයේ පොලිස් ස්ථානවලට ප්‍රහාර මාලාවක් එල්ල කිරීමත් සමගය.  එම අවස්ථා දෙකේදීම ප්‍රහාරවලින් අනතුරුව බුරුම හමුදාව කැරලිකරුවන්ට එරෙහිව හමුදා මෙහෙයුම් දියත් කිරීමත් සමග රෝහින්ග්‍යා ජනතාව සිය ගම් බිම් අත්හැර පලා ගියහ.   එහිදී දරුණු මට්ටමින් මානව හිමිකම් උල්ලංඝන කිරීම් සිදු වූ බව වාර්තා විය. සාමාන්‍ය ජනයා දේශ සීමා වෙත විශාල වශයෙන් ගලා ඒමත් සමග එක්සත් ජාතීන්ගේ සංවිධානය, මියන්මාර බලධාරීන්ගෙන් ඉල්ලා සිටියේ \"වාර්ගිකත්වය මත පදනම්ව වෙනස් ලෙස නොසලකා\" සියලුම සාමාන්‍ය වැසියන්ගේ ආරක්ෂාව තහවුරු කරන ලෙසය. මියන්මාරයේ රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාව වසර ගණනාවක සිට වධහිංසාවලට ලක් වෙති. රඛයින් ප්‍රාන්තයේ රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාව සහ එරට බහුතරය වන බෞද්ධ ප්‍රජාව අතර පවතින මුල් බැසගත් ගැටුම්කාරී තත්ත්වය හමුවේ මීට පෙර ද දරුණු ප්‍රචණ්ඩ ක්‍රියා ඇති වී තිබේ. මේ අතර ප්‍රකාශය කරන එක්සත් ජාතීන්ගේ සරණාගත්ගයන් පිළිබඳ ආයතනය, ප්‍රධාන සරණාගත කඳවුරක් සම්පූර්ණයෙන්ම පිරී ගොස් ඇති බව පැවසීය.  එම ආයතනයේ ප්‍රකාශිකා විවියන් ටෑන් කියා සිටියේ මියන්මාරයේ සිට පළා එන සංඛ්‍යාව දිනෙන් දින ඉහළ යාමත් සමග සරණාගතයන්ට ආධාර සැපයීම දුෂ්කර වී ඇති බවය. \"අගෝස්තු අග භාගයේ මිනිසුන් ගලා ඒම ආරම්භ වීමත් සමග අලුතින් දස දහස් ගණනක් පැමිණ තිබෙනවා. උදාහරණයක් වශයෙන් කටුපොලන් කඳවුරේ රැඳවිය හැකි පිරිස දහතුන් දහසක්, නමුත් අලුතින් අය පැමිණීමත් සමග එම සංඛ්‍යාව විසි පන්දහසක් වී තිබෙනවා,\" ඇය සඳහන් කළාය.  පසුගිය අගෝස්තු 25 වෙනිදා රෝහින්ග්‍යා කැරලිකරුවන් විසින් පොලිස් මුරපොලවල් වෙත එල්ල කරන ලද ප්‍රහාරවලින් ආරක්ෂක අංශ සාමාජිකයන් 12 දෙනෙකු මරණයට පත් විය. පිහි සහ තමන් විසින් සකසන ලද බෝම්බ යොදා ගනිමින් රෝහින්ග්‍යා කැරලිකරුවන් විසින් රඛයින් ප්‍රාන්තයේ උතුරු ප්‍රදේශයේ පිහිටි පොලිස් මුරපොළවල් 30 ට පහර දෙනු ලැබ ඇතැයි මියන්මාර ආණ්ඩුව පවසයි. එම ප්‍රහාර සහ ඉන් අනතුරුව හටගත් ගැටුම්වලින් කැරලිකරුවන් ගණනාවක් මරණයට පත්ව ඇති බව වාර්තා වේ. ප්‍රචණ්ඩ ක්‍රියා හමුවේ බෞද්ධ සහ මුස්ලිම් ප්‍රජා දෙකටම අයත් සාමාන්‍ය වැසියන් අවතැන් වී ඇති බව වාර්තා වන අතර සාමාන්‍ය වැසියන් මරණයට පත් වී ඇති බවටත් වාර්තා ලැබෙමින් පවතී. අවම වශයෙන් ප්‍රදේශ දහයක්වත් නිවාස ගිනි ගෙන ඇතැයි චන්ද්‍රිකා දත්ත හරහා පෙනෙන්නට ඇති බව 'හියුමන් රයිට්ස් වොච්' මානව හිමිකම් සංවිධානය පවසයි. එමෙන්ම අසල්වැසි බංග්ලාදේශ දේශ සීමාව ආසන්නයේ ගිනි දැල් දැකිය හැකි බවත් මාධ්‍යවේදීන් වාර්තා කර තිබිණි. මියන්මාර ආණ්ඩුව පවසන්නේ කැරලිකරුවන් ඊට වගකිවයුතු බවය. පොලිස් මුරපොළවල් වෙත එල්ල වූ ප්‍රහාරයත් සමග ආණ්ඩුවේ හමුදා සහ බෞද්ධ කණ්ඩායම් වැටලීම් සිදු කරමින් ගිනි තැබීම ආරම්භ කළ බව පළා යමින් සිටින රෝහින්ග්‍යා මුස්ලිම් වැසියෝ පවසති. ", "URL": "https://www.bbc.com//sinhala/world-41150638", "Category": null, "Parent URL": null}