{"Source": "bbc", "Timestamp": "11 අගෝස්තු 2017", "Headline": "උතුරු කොරියාව: ඇමරිකාවෙන් තවත් ප්‍රවේශයක්", "News Content": "දින ගණනාවක් පුරා දෙරට අතර පැවති කිපෙන සුළු වාග් ප්‍රහාර මාලාවෙන් අනතුරුව ඔහු කියා සිටියේ යුද්ධය \"මහා විනාශකාරී\" බවත් රාජ්‍යතාන්ත්‍රික මට්ටමින් කටයුතු කිරීම ඵලදායී බවත් ය. ඇමරිකානු හමුදා කඳවුරු පවතින ගුවාම් දූපත දෙසට දින කිහිපයකින් මිසයිල ප්‍රහාරයක් එල්ල කිරීමේ සැලැස්මක් පිළිබඳව ඊයේ (අගෝස්තු 10) උතුරු කොරියානු හමුදාව නිවේදනය කළේය. ඇමරිකාවට එරෙහිව ප්‍රහාරයක් එල්ල කරන්නේනම් \"උතුරු කොරියාව දැඩි ලෙස බිය විය යුතු\" බව එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ප්‍රකාශ කර තිබුණි. එය උතුරු කොරියානු \"රෙජීමයේ අවසානය\" විය හැකි බවට ද ජනාධිපති ට්‍රම්ප් අනතුරු අඟවා සිටියේය. උතුරු කොරියානු අර්බුදය පිළිබඳව අදහස් දක්වමින් එක්සත් ජනපද ආරක්ෂක ලේකම් කැලිෆෝර්නියාවේ දී ප්‍රකාශ කර සිටියේ ගැටුමට සුදානම් වීම තම රාජකාරිය වුවත් රාජ්‍ය ලේකම්වරයා සහ එක්සත් ජාතීන්ගේ නියෝජිතවරිය එක්ව දියත් කර ඇති රාජ්‍යතාන්ත්‍රික ප්‍රයත්නය තුළින් ප්‍රතිඵල අත්කරගනිමින් සිටින බව ය. කෙසේ නමුත් මෙම රාජ්‍යතාන්ත්‍රික මෙහෙයුම පිළිබඳව වැඩි විස්තර ඔහු හෙළිදරව් කළේ නැත. දෙරට අතර මතභේදය උත්සන්න වූයේ පසුගිය ජූලි මාසය තුළ දී උතුරු කොරියාව විසින් බැලිස්ටික් මිසයිල දෙකක් අත්හදා බැලීමෙන් අනතුරුව ය. ඊට ප්‍රතිචාර වශයෙන් එක්සත් ජාතීන් විසින් නව සම්බාධක මාලාවක් පනවනු ලැබූ අතර උතුරු කොරියාව ඊට කෝපය පළ කළේය. \"මෑත ඉතිහාසයේ, ඕනෑම රටකට පනවන ලද බරපතළ ම තහංචි මාලාව\" මෙය බව එක්සත් ජාතීන් වෙනුවෙන් සිටින ඇමරිකානු නියෝජිතවරිය වන නිකී හේලි පැවසුවාය. මෙම අලුත් තහංචි පැනවීමෙන් මද වෙලාවකට පසුව චීනය කියා සිටියේ උතුරු කොරියාව සිය මිසයිල අත්හදා බැලීම් නතර කළයුතු බවය. චීනය සැලකෙන්නේ උතුරු කොරියාවේ ජාත්‍යන්තර මිත්‍රයා ලෙසිනි. නමුත් නව සම්බාධක පැනවීමට ප්‍රතිචාර දක්වමින් උතුරු කොරියාව කියා සිටියේ තම න්‍යෂ්ටික අවි වැඩසටහන දිගටම කරගෙන යන බවය. ගුවාම් දූපත අසලට මිසයිල ප්‍රහාරයක් එල්ල කිරීමේ සැලැස්ම පිළිබඳව උතුරු කොරියානු හමුදාව විසින් නිවේදනය කරනු ලැබුවේ, ලෝකය මින් පෙර නොදුටු \"විනාශකාරී කොපාග්නියකට\" උතුරු කොරියාව මුහුණ දෙනු ඇතැයි යනුවෙන් ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් තර්ජනාත්මකව ප්‍රකාශයක් කිරීමෙන් පැය කිහිපයක් ඉක්ම යද්දී ය. මෙම ප්‍රහාරය සඳහා උතුරු කොරියාව තුළ නිෂ්පාදිත, මධ්‍යම හා දිගුදුර අතර පරාසයේ හ්වාසොංග් - 12 වර්ගයට අයත් මිසයිල යොදා ගන්නා බව උතුරු කොරියානු හමුදාව නිවේදනය කළේය. ", "URL": "https://www.bbc.com//sinhala/world-40898658", "Category": null, "Parent URL": null}