{"Source": "bbc", "Timestamp": "25 මාර්තු 2021", "Headline": "Geely විද්‍යුත් රථ: චීනයේ විශාලතම මෝටර් රථ නිෂ්පාදකයා ටෙස්ලා සමග සටනට", "News Content": "වොල්වෝ සහ ලෝටස්හි ද හිමිකාරීත්වය දරණ මෙම චීන සමාගම අඟහරුවාදා (මාර්තු 23) සිය 'සීකර්' (Zeekr) සන්නාමය නිවේදනය කළේ විද්‍යුත් වාහන සඳහා චීනයේ ඉල්ලුමට සරිලන ලෙසය.  කාබන් විමෝචනය මැඩපැවැත්වීමේ චීනයේ ප්‍රශංසාත්මක සැලසුම ගැන, ඊලෝන් මස්ක් 'චාටු' අදහස් පවසන කාලයක  දී ජීලි මෙම නව විද්‍යුත් රථය එළිදක්වා තිබේ.   එම අදහස් මඟින් සිය මෝටර් රථවල ඇති කැමරා පිළිබඳ චීනයේ අවධානය දුරු කිරීමට ටෙස්ලා නිර්මාතෘවරයා උත්සාහ කර ඇත. සීකර් සන්නාමය යටතේ ඉහළ මට්ටමේ විද්‍යුත් රථ නිපදවා නිෂ්පාදනය කර 2021 තුන්වෙනි කාර්තුවේදී බෙදා හැරීම් ආරම්භ කිරීමට අපේක්ෂා කරන බව ජීලි සමාගම පැවසීය. එය දැනටමත් තමන් සතු වෙළෙඳ නාම හරහා අධි මිලැති විද්‍යුත් මෝටර් රථ නිෂ්පාදනය ආරම්භ කර තිබේ. වොල්වෝ ආයතනය සතු 'පොලෙස්ටර් (Polestar)' මේ වන විටත් අධි මිලැති විද්‍යුත් මෝටර් රථ නිපදවයි. එහි මූලස්ථානය ස්වීඩනයේ තිබෙන අතර වාහන නිෂ්පාදනය චීනයේ සිදු වේ. ජීලි සමාගමට බහුතර අයිතියක් ඇති ලෝටස් සමාගම ද 'එවිජා' (Evija) නම් විදුලි බලයෙන් ධාවනය වන සුපිරි මෝටර් රථයක් නිෂ්පාදනය කිරීමට ක්‍රියා කරමින් සිටියි. ලන්ඩන් 'බ්ලැක් කැබ්' නිෂ්පාදකයා වන ලන්ඩන් EV ආයතනය ද අයත් වන්නේ ජීලි සමාගමට වන අතර, එයින්  පෙට්‍රල් එන්ජිමක් සහ විදුලි බැටරියක් ඇති 'ප්ලග්-ඉන්' දෙමුහුන් කුලී රථ තැනීම කෙරෙහි අවධානය යොමු කර තිබේ. සීකර් නම් තමන්ගේම දේශීය විද්‍යුත් මෝටර් රථ සන්නාමයට ටෙස්ලා සමග දැඩි තරගයකට මුහුණ දීමට සිදුවනු  ඇත.  'ටෙස්ලා මොඩ්ල් 3' පසුගිය වසරේ චීනයේ වැඩියෙන්ම අලෙවි වූ විද්‍යුත් වාහන මාදිලිය විය.  ඉතා හොඳ අලෙවියක් පෙන්නුම් කරන චීන ආයතන වන නියෝ, Xpeng (එක්ස්පෙන්ග්) සහ ලී ඔටෝ සමඟ ද ජීලි සමාගම තරඟ කරනු ඇත. ජපානයේ නිසාන් සහ ප්‍රංශයේ PSA Peugeot Citroen හි චීන හවුල්කරු වන ඩොන්ග්ෆෙන්ග් මෝටර් රථ සමාගම පසුගිය සතියේදී පැවසුවේ තම නව විද්‍යුත් මෝටර් රථය වන වෝයාහ් (Voyah) ජූලි මාසයේදී චීන පාරිභෝගිකයින්ට ලබා දීම ආරම්භ කළ හැකි බවය. 2025 වන විට චීනයේ අලෙවි කෙරෙන වාහනවලින් පහෙන් එකකට වඩා විද්‍යුත් රථ බවට පත් කිරීම බීජිංහි බලාපොරොත්තුවයි. වොක්ස්වැගන් හා සමාන ප්‍රවේශයක් ඇතිව, චීනයේ පළමු ගෝලීය මෝටර් රථ නිෂ්පාදකයා බවට පත්වීම ජීලි සමාගමේ අභිලාෂයයි. වොල්වෝ සහ ලෝටස් සන්නාම මෙන්ම මර්සිඩීස් බෙන්ස් හිමිකරු ඩේම්ලර් සමාගමේ ද සුළු කොටස් ප්‍රමාණයක් ද ජීලිට අයත් වේ. සීකර් රථ අලෙවිය සඳහා මූලික උපායමාර්ගය ලෙස චීන වෙළෙඳපොළ කෙරෙහි අවධානය යොමු කරනු ඇති නමුත් අධි මිලැති විද්‍යුත් වාහන සඳහා ඉහළ යන ගෝලීය ඉල්ලුම අනුව විදේශීය අවස්ථා පිළිබඳ සොයා බැලෙනු ඇත. මෙම අධි මිලැති සන්නාමය නැගෙනහිර චීනයේ හෙෆෙයි හි පිහිටි 'ලින්ග්ලිං ටෙක්නොලොජීස්' නම් නව ආයතනයක් යටතේ ක්‍රියාත්මක වීමට නියමිතය. \"නියෝ, එක්ස්පෙන්ග් සහ ලී ඔටෝ වැනි ආයතනවල දකිනවා වැනි ආරම්භක කම්පනයක් වසර 24ක් පැරණි සමාගමක් වන ජීලි වෙත ද ලබාදීමේ අවශ්‍යතාව සභාපති ලී ෂුෆුට දැනෙනවා\" යැයි ආසියානු මෝටර් රථ වෙළෙඳපොළ පිළිබඳ උපදේශන සමාගමක් වන 'සොසෝ ගෝ' හි ප්‍රධාන විධායක මයිකල් ඩූන් පැවසීය.  \"ජීලි සමාගමෙන් ස්වාධීනව ක්‍රියාත්මක වන 'විද්‍යුත් ළදරුවෙකු' වන ලින්ග්ලිං ටෙක්නොලොජීස් හරහා එම ඉලක්කයට යෑමට ඔහු බලාපොරොත්තු වෙනවා\". අඟහරුවාදා (මාර්තු 23) ජීලි සමාගම සිය වාර්ෂික ප්‍රතිඵල වාර්තා නිකුත් කළ අතර එය 2020 දී මෝටර් රථ මිලියන 1.32 ක් අලෙවි කර ඇති අතර, පෙර වසරේ එය මිලියන 1.36 ක් විය. අඟහරුවාදා (මාර්තු 23) චීන රාජ්‍ය රූපවාහිනී විකාශනය සමඟ කෙටි සම්මුඛ සාකච්ඡාවකට එක්වෙමින් ටෙස්ලාහි ප්‍රධානී ඊලෝන් මස්ක් පැවසුවේ, චීනයේ නවතම පස් අවුරුදු ආර්ථික සැලැස්මේ දක්වා ඇති කාබන් විමෝචන ඉලක්ක පිළිබඳ තමන්ගේ සිත්ගත් බවය. ටෙස්ලා මෝටර් රථ නිෂ්පාදකයා චීනයේ දත්ත හසුරුවන ආකාරය පිළිබඳ ඇතිවූ සංකා මත හමුදා කාර්ය මණ්ඩලය සහ රජයේ ප්‍රධාන සේවකයින් අතර ටෙස්ලා රථ භාවිතය තහනම් කිරීමට බෙයිජිං පාලනය පියවර ගත්තේය. චීනය හෝ වෙනත් රටවලදී සිය වාහනවලින් ලබාගත් දත්ත, ටෙස්ලා සමාගම  කිසි විටෙකත් එක්සත් ජනපද රජයට ලබා නොදෙන බව ඊලෝන් මස්ක් සති අන්තයේ පැවති  වීඩියෝ ඇමතුමක් හරහා චීන දේශපාලඥයින්ට සහ ව්‍යාපාරිකයින්ට පැවසීය. ටෙස්ලා මෝටර් රථවල සවි කර ඇති කැමරාවලින් දත්ත ලබා ගැනීම සම්බන්ධයෙන් චීන හමුදාව ආරක්ෂාව පිළිබඳ ගැටලු මතු කර තිබේ. 2020 දී ඩොලර් බිලියන 31.5 ක් වූ ටෙස්ලා හි ගෝලීය ආදායමෙන් පහෙන් එකක් පමණ උපයා ඇත්තේ චීනයෙන් බව වාර්තාවල සඳහන් වේ.  ", "URL": "https://www.bbc.com//sinhala/world-56515908", "Category": null, "Parent URL": null}