{"Source": "bbc", "Timestamp": "10 අප්‍රේල් 2023", "Headline": "රාජකීය පවුලේ වහල් සබඳතා ගැන කෙරෙන අධ්‍යයනයට චාල්ස් රජුගේ සහාය", "News Content": "මාළිගය පැවසුවේ, චාල්ස් රජු මෙම ප්‍රශ්නය \"ගැඹුරු ලෙස මෙන් ම බැරෑරුම් ලෙස\" සලකන බව ය.  ඓතිහාසික රාජකීය මාළිගාවල සහාය ඇතිව මැන්චෙස්ටර් විශ්වවිද්‍යාලයය විසින් මෙම පර්යේෂණය සිදු කරනු ලැබේ.  පර්යේෂකයින්ට රාජකීය ලේඛනාගාරයට සහ රාජකීය එකතුවට ප්‍රවේශ වීමට බකිංහැම් මාළිගය පූර්ණ අවසරය ලබා  දී තිබේ. ඉතිහාසඥ කැමිලා ඩී කොනිංගේ ආචාර්ය උපාධියක් වෙනුවෙන් සිදු ක‍රන ව්‍යාපෘතියක් වන මෙම අධ්‍යයනය 2026 වසරේදී නිම කිරීමට අපේක්ෂා කෙරේ.  වහල් වෙළෙඳාම නිසා අත්විඳීමට සිදු වුණු දුක් වේදනා ගැන රජු සහ වේල්ස් කුමරු යන දෙදෙනා ම මීට පෙර ඔවුන්ගේ පෞද්ගලික කණගාටුව ප්‍රකාශ කර ඇත.  පසුගිය වසරේ රුවන්ඩාවේ සිදු කළ සංචාරයකදී අදහස් දක්වමින් රජු පැවසුවේ, වහල් වෙළෙඳාම නිසා ඇති වූ දුක් වේදනා ගැන, \"ඔහු පෞද්ගලිකව කෙතරම් දුකට පත්වන්නේ ද යන්න\" විස්තර කළ නොහැකි බව ය. පසුගිය වසන්ත සමයේ ජැමෙයිකාවේ සිදු කළ සංචාරයකදී විලියම් කුමරු පැවසුවේ වහල්භාවය පිළිකුල්සහගත වූ අතර එය, \"කිසිදා සිදු නොවිය යුතුව තිබුණු බව ත්, එය, \"අපේ ඉතිහාසයේ ඇති නොමැකෙන කැළල් ඇති කළ\" බව ත් ය.  බකිංහැම් මාළිගයේ ප්‍රකාශකයෙකු පැවසුවේ, රජුට අවශ්‍ය වන්නේ ඔහු බලයට පත් වූ දා සිට වහල්භාවයේ බලපෑම පිළිබඳ ඔහුගේ අවබෝධය \"දැඩිව සහ අධිෂ්ඨානයෙන්\" පුළුල් කර ගැනීමට ඔහු ලබා දුන් ප්‍රතිඥාව අඛණ්ඩව පවත්වා ගෙන යාමට බව ය.  ඔවුහු තවදුරටත් මෙසේ පැවසූහ: \"මේක රජු ගැඹුරින් වගේ ම බැරෑරුම් ලෙස සලකන ප්‍රශ්නයක්.\"  \"ගැටලුවල සංකීර්ණභාවය පිළිබඳව සැලකිල්ලට අරගෙන ඒවා හැකිතාක් හොඳින්  කිරීම වැදගත්.\" වහල් වෙළෙඳාම සිදු කළ සමාගමක් වන රාජකීය අප්‍රිකානු සමාගමේ කොටස් 1689 වසරේදී වහල් වෙළෙන්දෙකු මෙන් ම එම සමාගමේ නියෝජ්‍ය ආණ්ඩුකාර එඩ්වඩ් කොල්ස්ටන් විසින් තෙවන විලියම් රජු වෙත පවරන ලද බවට වූ තොරතුරු ඇතුළත් මින් පෙර නොදුටු ලියවිල්ලක් ප්‍රකාශයට පත් කර ඇති ගාඩියන් පුවත්පතට ප්‍රතිචාර වශයෙන් මාළිගාව ප්‍රකාශයක් නිකුත් කරන ලදී. සෑම පොදුරාජ්‍ය මණ්ඩලයීය රටක් ම එය ව්‍යවස්ථාපිත රාජාණ්ඩුවක් ද ජනරජයක් ද යන්න පිළිබඳව ස්වකීය තීරණය ගත යුතු බව ද රජු පවසා තිබේ.  ඔහු ප්‍රකාශ කළේ, පොදුරාජ්‍ය මණ්ඩලයීය සංවිධානයේ මූලයන් \"අපගේ ඉතිහාසයේ වඩාත් ම වේදනාකාරී කාල පරිච්ඡේදයේ ගැඹුරට දිව යන\" බව තමා දන්නා බව ත්, අතීතයේ සිදු වූ  වැරදි පිළිගැනීම \"කාලෝචිත සංවාදයක්\" බව ත් ය.  රජු, රාජ්‍ය නායකයා වන එක්සත් රාජධානියට අමතරව දැනට පොදු රාජ්‍ය මණ්ඩලයීය රාජධානි 14ක් තිබේ.  වාර්ගික සමානාත්මතා පිළිබඳ බුද්ධි මණ්ඩපයක් වන රනීමීඩ් ට්‍රස්ට්හි (Runnymede Trust) ප්‍රධාන විධායක නිලධාරී ආචාර්ය හලීමා බේගම් බීබීසීය වෙත පැවසුවේ, \"චාල්ස් රජු තම මවගේ උරුමය ගොඩනැගීම හරි අපූරු\" බව ය.  වහල්භාවයේ අයුක්තිය සම්බන්ධ ගැටලු පිළිබඳව රාජකීය පවුලේ මැදිහත්වීම ඉහළ යනු දැකීම \"ඇදහිය නොහැකි තරම් දිරිගැන්වීමක්\" ලෙස ඇය විස්තර කළා ය. ආචාර්ය බේගම් තවදුරට ත් පැවසුවේ, \"යටත්විජිතවාදයේ සංකීර්ණ ඉතිහාස කතා හෙළිදරව් කිරීම වෙනුවෙන් රාජකීය කොමිසමක් පත් කිරීම ඊළඟ පියවර විය හැකි\" බව ත්, එය \"ඇත්ත වශයෙන් ම මිලියන සංඛ්‍යාත බ්‍රිතාන්‍ය පුරවැසියන් සහ නිසැකයෙන් ම පොදුරාජ්‍ය මණ්ඩලයීය රටවල්වල වෙසෙන පුරවැසියන් ප්‍රබෝධමත් කරනු ඇති\" බව ත් ය.  මාළිගාවේ නිවේදනය නිකුත් වූයේ රජු රාජ්‍යත්වයට පත්වීමෙන් පසු ප්‍රථම වරට සියවස් ගණනාවක් පැරණි පාස්කු සම්ප්‍රදායක් වන 'මෝණ්ඩි බ්‍රහස්පතින්දා' සඳහා සහභාගි වීමත් සමග ය.  ආචාර්ය උපාධිය හදාරන ඩී කොනිං පැවසුවේ \"රාජකීයයන්ට ඇති කළ හැකි බලපෑම බොහෝ අවස්ථාවලදී අවතක්සේරු කෙරෙන\" බව ය.  ඇය බීබීසී රේඩියෝ 4හි වල්ර්ඩ් ඇට් වන් (World at One) වැඩසටහන වෙත මෙසේ පැවසුවා ය: \"ඔවුන් හුදෙක් නියෝග ක්‍රියාත්මක කරවීම සඳහා සිටින බව පෙනුනත්, ඔවුන් ඇත්ත වශයෙන් ම රාජ්‍යතාන්ත්‍රික වශයෙන් ඉහළ බලපෑමක් ඇති කළ හැකි පිරිසක්.\"  \"මම ඒ දෘෂ්ටිකෝණය වෙනස් කරන්න බලාපොරොත්තු වෙනවා. එතකොට යටත්විජිතවාදයේ සහ රාජකීය පවුල අතර වෙන කවරදාකටත් වඩා විමර්ශනය කරලා තියෙන දේවල්වලට වඩා හෝ මෙතෙක් අවධානයට ලක් වුණාට වඩා බොහෝ සම්බන්ධතා ඇති බව ඔබට පෙනේවි. ඒ නිසා අපිට ඒක ආපස්සට හවරන්න පුළුවන්.\"  ඩී කොනිංගේ ව්‍යාපෘතිය අධීක්‍ෂණය කරන ආචාර්ය එඩ්මන්ඩ් ස්මිත්, අත්ලාන්තික් සාගරය හරහා සිදුවූ වහල් වෙළෙඳාම පිළිබඳව සිදුවන සංවාදවලදී රාජකීය පවුල \"නිරන්තරයෙන් මගහැරී ඇති\" බව පැවසුවේ එය \"පර්යේෂණය හරහා පිරවිය යුතු වැදගත් හිඩැසක්\" ලෙස හඳුන්වමිනි.  \"රාජකීය පවුල ඒ පර්යේෂණය භාර ගන්න විධය තමයි ඉදිරි අවුරුදුවලදී මේ පර්යේෂණයේ සාර්ථකත්වය ගැන අපිට තියෙන එක ම බලාපොරොත්තුව,\" ඔහු සඳහන් කළේ ය.  මෙම ආචාර්ය උපාධි අධ්‍යයනයට සම අනුග්‍රහය දක්වනු ලබන්නේ, ස්ථාන කිහිපයක් කළමනාකරණය කරන ඓතිහාසික රාජකීය මාළිගා විසිනි.  එය ආරම්භ වූයේ රජු රාජ්‍යත්වයට පත් වී මාසයකට පසු, එනම්, ඔක්තෝබර් මාසයේ දී ය. එමඟින් වෙනත් වහල් වෙළෙඳ සමාගම් සිදු කළ ඕනෑ ම ආකාරයක ආයෝජනවල ප්‍රමාණය පිළිබඳව ද සොයා බැලෙනු ඇත. ", "URL": "https://www.bbc.com/sinhala/world-65229769", "Category": null, "Parent URL": null}