{"Source": "bbc", "Timestamp": "20 ඔක්තෝබර් 2022", "Headline": "රටවල් 90කට වැඩි ගණනක ඉන්ධන සඳහා උද්ඝෝෂණ - BBC විශ්ලේෂණයක්", "News Content": "ඉන්ධන පිරිවැය දෛනික ජීවිතයේ බොහෝ අංශයන් කෙරෙහි බලපෑම් කරයි - පුද්ගලික ගමන්බිමන්, භාණ්ඩ ප්‍රවාහනය හා එමඟින් ඉහළ යා හැකි ආහාර මිල හා, විදුලිය නිපදවීමට සහ නිවෙස් උණුසුම්/ශීතල කිරීම සඳහා වන බලශක්තිය මේ අතර වේ.  ලොව පුරා රටවල විරෝධතාකරුවෝ වෙනසක් ඉල්ලමින් සිටිති. පෙට්‍රල් වඩාත් දැරිය හැකි මිලකට ලබාදෙන ලෙස හෝ, කුමන හෝ ආකාරයකට ලබාදෙන ලෙස ඔවුහු අණවා සිටිති. ඔවුහු සාමකාමී උද්ඝෝෂණවල නිරතව ඇතිවා සේම ආණ්ඩුවලට පහරදීම ද සිදුකර තිබේ. එසේම, ඇතැමුන්ට ඊටත් වැඩි මිලක් ගෙවීමට සිදුව තිබුණි. අයාලේ ගිය වෙඩි උණ්ඩයකට ගොදුරුවෙද්දී 16-හැවිරිදි කදීජා භා සිටියේ ඇගේ පවුලේ නිවෙසේ ආලින්දයේ ය.  වැඩිවන ඉන්ධන මිලට එරෙහිව පෙළගැසීම සඳහා, සියෙරා ලියොන්හි අගනුවර වන ෆ්‍රීටවුන්හි නැගෙනහිර කොටසේ පිහිටි ඇගේ නිවසෙන් මීටර කිහිපයක දුරින් රැස්ව දිනෙන් දින වැඩුනු ජනකාය කදීජා දින ගණනාවක් තිස්සේ නරඹා තිබුණි. නමුත් අගෝස්තු 10 වන දා එම විරෝධතාව ප්‍රචණ්ඩකාරී අතට හැරිණි. සන්නද්ධ පොලීසිය විරෝධතාකරුවන් සමග ගැටෙද්දී කදීජාගේ තරුණ සිරුරට අයාලේ ගිය වෙඩි උණ්ඩයක් ඇතුළුවිය. එයින් ඇදවැටුණු ඇය එකෙණෙහිම මියගියා ය.  ඇගේ මව් මාරියා සේසේ පවසන්නේ තමා තවමත් තම දියණිය මියගියබව පිළිගැනීමට අපොහොසත්ව සිටිනබව යි. ප්‍රදේශයේ ද්විතීයික පාසලක ශිෂ්‍යාවක් වූ කදීජාගේ සිහිනය වූයේ යම් දිනෙක හෙදියක්වීමටබව ඇගේ මව පවසන්නී ය. \"මට හරි දුක යි. මෙච්චරකල් මං මගේ දුවව හදාගන්න ගොඩක් මහන්සි වුණා. ඒත් දැන් එයා මැරිලා. මට මහා වේදනාවක් දැනෙනවා.\" ඉන්ධන මිල වාර්තාගත ලෙස ඉහළයාම නිසා ඇතිවූ මෙවැනි ප්‍රචණ්ඩත්වයක් මෙම කුඩා බටහිර අප්‍රිකානු රාජ්‍යය වසර ගණනාවකින් දැක නොතිබුණි. අගෝස්තු මාසයේ දී සියෙරා ලියොන්හි අගනුවර වූ ෆ්‍රීටවුන්හි දී විරෝධතාකරුවන් සහ පොලිසිය අතර ඇති වූ ප්‍රචණ්ඩ ගැටුම්වලින් පොලිස් නිලධාරීන් පස්දෙනෙකු ඇතුළු 25 දෙනෙකු මරණයට පත්විය. ඉන්ධන මිල ඉහළ නැගීම ගමන්බිමන්වලට පමණක් නොව සියලුම භාණ්ඩ ප්‍රවාහනයට ද බලපාන අතර, එමඟින් ආහාර මිල ද වක්‍රව ඉහළයයි. මාර්තු මාසයෙන් පසු එරට දෙගුණවී ඇත. මාර්තුවේ දී ඉන්ධන මිල වූ ලීටරයකට ලියොන් 12 000 (ඩොලර් සත 86ක්/රු. 312ක්) ජූලි මාසයේ දී ලියොන් 22 000 (ඩොලර්1.58/රු. 575) දක්වා වාර්තාගත ඉහළ අගයකින් වර්ධනයවී තිබේ. මෙය ආහාර ද්‍රව්‍යවල මිල ඉහළයාමට හේතුවී ඇත. ජුලි මාසයේ දී එරට මහ බැංකුව ලියෝනයෙන් බිංදු තුනක් ඉවත්කර නව මුදල් නෝට්ටු හඳුන්වාදුන්නේ ය. ඒ, උද්ධමනයට ගොදුරුවූ එහි මුදල පිළිබඳ විශ්වාසය යථා තත්ත්වයට පත්කිරීමේ පියවරක් ලෙස ය. අවසානයේ, බලධාරීන් මුළු නගරයටම බලපැවැත්වෙන පරිදි ඇඳිරි නීතිය ප්‍රකාශයට පත්කිරීමෙන් පසු ප්‍රචණ්ඩත්වය යටපත්විය. විරෝධතාකරුවන් එකිනෙකා හා සන්නිවේදනය කිරීම සීමා කිරීම සහ තවත් රැළියක් සංවිධානය කිරීම මැඬපැවැත්වීම සඳහා අන්තර්ජාලය ද අවහිර කෙරිණි. සියරා ලියොන්හි ජනපති ජුලියස් මාඩා බයෝ පසුව ප්‍රකාශ කළේ, මෙම විරෝධතාවන් තම රජය පෙරළාදැමීම සඳහාවූ ප්‍රචණ්ඩ උත්සාහයක්බව යි. කෙසේ නමුත්, බොහෝ රටවැසියෝ මෙම ප්‍රකාශයට එරෙහිවෙමින්, තමා වීදි බැස්සේ ඉන්ධන සහ ආහාර මිල ඉහළයාමට එරෙහිවබව BBCයට පවසති. එහෙත් ඉහළ යන මිලගණන් විසින් අතිකෙරුණු පීඩාවන් හා ජීවන වියදමට එරෙහි විරෝධතාවන් සම්බන්ධයෙන් ගත්කල සියෙරා ලියෝනය තනිව නැත. ගෝලීයව වාර්තාවන දේශපාලන ප්‍රචණ්ඩත්වයන් සහ විරෝධතා සිදුවීම්වලට අදාළ ස්ථානයන්, දිනයන්, ක්‍රියාකාරීන්, මරණ, සහ ඒවායේ වර්ගය පිළිබඳ තත්‍යකාලීන දත්ත එකතු කරන Armed Conflict Location and Event Data Project (Acled) නම් ව්‍යාපෘතිය විසින් රැස්කෙරුණු ලොව පුරා පෙළපාලි පිළිබඳ දත්තයන් විශ්ලේෂණය කිරීම හරහා, මෙම වසරේ ජනවාරියේ සිට සැප්තැම්බර් දක්වා කාලය තුළ දී ඉන්ධන මිල හෝ ඉන්ධන ලබාගැනීමේ හැකියාව සම්බන්ධයෙන් රටවල් 90කට වැඩි ප්‍රමාණයක ජනයා වීදිබැස ඇතිබව BBCය තහවුරුකර ගත්තේ ය. ඉන් තුනෙන් එකක්ම 2021 වසරේ දී ඉන්ධන සම්බන්ධයෙන් කිසිදු විරෝධතාවක් නුදුටු රටවල් ය. උදාහරණ වශයෙන්, ස්පාඤ්ඤය 2021 වසරේ දී ඉන්ධන මිල සම්බන්ධයෙන් කිසිදු විරෝධතාවක් දැක නැති නමුත් මෙවසරේ මාර්තු මාසයේ දී පමණක් තනි තනි රැළි 335ක් දැක තිබේ. පසුගිය නවමස තුළ ඉන්ධන සම්බන්ධයෙන් විරෝධතා නොපැවැත්වුණු එකදු මහද්වීපයක් හෝ නැත.   2021 දී පෙට්‍රල් සම්බන්ධ විරෝධතාවන්19ක් පමණක් ඇතිවුණු ඉන්දුනීසියාව තුළ මෙවසරේ විරෝධතාවන් 400කට වැඩි ප්‍රමාණයක් සිදුව ඇත. 2022 වසරේ පළමු මාස අට තුළ ඉතාලියේ විරෝධතා 200කට වඩා පැවැත්වී තිබේ. පසුගිය වසරේ එම සංඛ්‍යාව දෙකක් පමණි. ඉක්වදෝරය තුළ ජූනි මාසයේ දී පමණක් ඉන්ධන සම්බන්ධ උද්ඝෝෂණ 1000කට වඩා ඇතිවිය. ආරක්ෂක සහ බුද්ධි සේවයක් වන ඩ්‍රැගන්ෆ්ලයිහි ප්‍රධාන බුද්ධි නිලධාරි හෙන්රි විල්කින්සන් විරෝධතාවන්හි ගෝලීය රටාව විශ්ලේෂණය කරමින් පවසන්නේ, තමා විරෝධතාවන් පැවැත්වෙන ස්ථානයන් ගැන පුදුමයට පත්ව සිටිනබවකි. \"මෙවර දකින්න පුළුවන් අසාමාන්‍යතාව තමයි, සාමාන්‍යයෙන් විරෝධතාවලට ගොදුරු නොවන ස්ථානවල විරෝධතා දක්නට ලැබෙන එක. යුක්රේනයේ යුද්ධය විශාල වශයෙන් අසමානුපාතික බලපෑමක් ඇතිකර තිබෙනවා. එම ගැටුම විසඳීමෙන් මේ ගෝලීය අර්බුදය සැලකිය යුතු තරමකින් සංසිඳේවි.\"  නැත. ගෝලීය ඉන්ධන මිල ඉහළයාමට හේතුවී ඇති ප්‍රධාන කාරණාවන් ත්‍රිත්වයකි.  බොරතෙල් - කොවිඩ් වසංගතය ආරම්භයේ දී මෙහි මිළ සාපේක්ෂව පහත මට්ටමක විය; මන්ද බොහෝ ව්‍යාපාර තාවකාලිකව වසාදමා තිබූ බැවින් බලශක්ති ඉල්ලුම කඩා වැටිණි. නමුත් ජීවිතය 'නව සාමාන්‍ය' තත්ත්වයට පැමිණීමත් සමග බලශක්ති ඉල්ලුම ඉහළ ගිය අතර, ඉල්ලුමට සරිලන සැපයුම ලබාදීම සඳහා බලවත් පරිශ්‍රමයක් දැරීමට සැපයුම්කරුවන්ට සිදුවීමෙන් මෙහි මිල ඉහළ ගියේ ය. ඇමෙරිකානු ඩොලරය - පවුම, යුරෝව, යුවානය සහ යෙන්වලට සාපේක්ෂව ඉතිහාසගත ඉහළම අගයකට පැමිණ තිබේ. පෙට්‍රල් නිපදවීම සඳහා යොදාගැනෙන තෙල්වලට මුදල් ගෙවනු ලබන්නේ ඩොලර්වලිනි. එබැවින්, ඩොලරයට සාපේක්ෂව දේශීය මුදල් ඒකකය දුබල නම් එමඟින් ද ඉන්ධන මිල ඉහළ දැමෙයි. යුක්‍රේන-රුසියානු අර්බුදය - හේතුවෙන් බොහෝ රටවල් රුසියානු තෙල් ආනයනය තහනම් කිරීමට ක්‍රියාකර ඇති අතර, එමඟින් අනෙකුත් නිෂ්පාදකයින් සඳහා ඇති ඉල්ලුම ඉහළගොස්, මිල ඉහළයාමට ද හේතුවී තිබේ. ඉන්ධන මිල සම්බන්ධයෙන් සිවිල් නොසන්සුන්තාවන් මතුව තිබෙන රටවල් සහ ප්‍රදේශ 91 අතරින් මෙවසර මුල දී ජාත්‍යන්තර සිරස්තල නිපදවූයේ ශ්‍රී ලංකාව යි. ලංකාවේ ඇතිවූ මහා මහජන විරෝධතාවන් විසින් රජය දණගැස්වූයේ අවසානයේ දී හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ බලයෙන් පහ කරමිනි. මුළු ආසියාවේව ඉහළම උද්ධමනයක් ඇති රටක් ලෙස, ඉන්ධන, ආහාර, සහ ඖෂධ මිල අඛණ්ඩව ඉහළයාම නිසා ශ්‍රී ලාංකික ජනයා තවමත් ජීවන වියදම් අර්බුදයකට මුහුණදී සිටිති. කොළඹ, ඉහළ පන්තියේ නගරෝපාන්තයක් වන තලවතුගොඩ පිහිටි එළවළු වෙළඳසැලක හිමිකාරියක වන 48-හැවිරිදි විමලා දිසානායක පවසන්නේ ඇගේ පවුල දැන් ජීවත්වන්නේ 'අතින් කටට' ක්‍රමයටබව යි. \"හැමදේකම මිලගණන් අහස උසට නැගලා. අපේ ජීවන වියදම් වැඩිවෙනවා, ඒ වුණාට ආදායම වැඩිවෙලා නැහැ.\"  \"මට දරුවො තුන්දෙනෙක් ඉන්නව. බස් ගාස්තු හිතාගන්න බැරි විදියට වැඩිවෙලා හින්දා දැන් එක දරුවෙක්ට ඉස්කෝලේ යන්න රුපියල් 100ක් යනවා. එතකොට තුන්දෙනාට හැමදාම රුපියල් 600 ගාණේ යනවා.\"  තම නිෂ්පාදන වෙළෙඳපොළට ගෙනයාම හා ඒම සඳහා තම කුඩා ලොරියට පෙට්‍රල් පිරවීමට තවදුරටත් තමාට හැකියාවක් නොමැතිබව විමලා පවසන්නී ය. ඒ වෙනුවට ඇයට පොදු ප්‍රවාහන සේවා මත යැපීමට හෝ වෙනත් වෙළෙඳුන් සමග හවුලේ රථවාහන භාවිතා කිරීමට සිදුව තිබේ. \"මිල ගණන් ගොඩක් වැඩි හින්දා මගේ පාරිභෝගිකයො ලොකුවට වියදම් කරන්න කැමති නැහැ. ඉස්සර එළවළු ග්‍රෑම් 500ක්, කිලෝ එකක් ගත්ත අය දැන් ග්‍රෑම් 100ක් ග්‍රෑම් 250ක් ඉල්ලනවා. ඒ වගේම ඉස්සර කාර් එකේ, බයික් එකේ ආපු අය දැන් එක්කෝ පයින් හරි හෝ ෆුට්සයිකලෙන් හරි එන්නේ.\" ලොව පුරා රජයයන් තම රටවල ආර්ථික අර්බුදවලට විසඳුම් සෙවීමට ප්‍රයත්න දරද්දී, ආහාර සහ ඉන්ධන සම්බන්ධයෙන් විරෝධතා දිගටම පවතියි. නමුත් ඇතැමුන්ට ඒ සඳහා ගෙවීමට සිදුව ඇති මිල අතිවිශාල ය. මූලික BBC පර්යේෂණයට අනුව, පසුගිය මාස නවය තුළ ඉන්ධන මිල සම්බන්ධයෙන් ඇති වූ විරෝධතා හේතුවෙන් ජීවිතක්ෂයට පත්ව ඇති පුද්ගලයින් සංඛ්‍යාව 80කට අධික ය. මෙයට ආර්ජන්ටිනාව, ඉක්වදෝරය, ගිනියාව, හයිටි, කසකස්ථානය, පැනමාව, පීරු, දකුණු අප්‍රිකාව මෙන්ම සියෙරා ලියොන් යන රටවල පුද්ගලයින් ද ඇතුළත් ය. අපි නැවත ෆ්‍රීටවුන් වෙත හැරෙමු; නැවතත් වීදි සන්සුන්ව ඇති අතර බොහෝ වෙළඳුන් තම වෙළඳසැල් නැවතත් විවෘතකර තිබේ. නමුත් කදීජාගේ පියා අබ්දුල්ගේත්, ඔහුගේ මුළු පවුලේත් දිවිය නැවත කිසිදා පෙර තත්ත්වයට පැමිණෙනු නැත. \"\"මගේ දුව ගොඩක් දක්ෂ, ගොඩක් බලාපොරොත්තු ඇතිකළ දරුවෙක්. දැන් එයා යන්නම ගිහින්.\" ", "URL": "https://www.bbc.com/sinhala/world-63315746", "Category": null, "Parent URL": null}