{"Source": "bbc", "Timestamp": "3 දෙසැම්බර් 2021", "Headline": "ලොව ජීවන වියදම වඩාත්ම අධික නගරය ලෙස ටෙල් අවිව් නම්කෙරේ", "News Content": "ඉකොනොමිස්ට් ඉන්ටෙලිජන්ස් යුනිට් (EIU) නම් පර්යේෂණ ආයතනයෙන් සිදුකර ලද සමීක්ෂණයකට අනුව, ගිය වසරේ 'මිල අධික නගර' ලැයිස්තුවේ පස්වන ස්ථානයේ සිටි ටෙල් අවිව් මේ වන විට මෙතෙක් පළමු ස්ථානයේ සිටි පැරීසිය සිංගප්පූරුව සමග සමදෙවැනි ස්ථානයට තල්ලුකර දමා ප්‍රථම ස්ථානයට පැමිණ ඇත. එය ප්‍රථම ස්ථානය හිමිකර ගත්තේ පළමු වරට යි.  යුද්ධයෙන් විනාශ වූ සිරියාවේ දමස්කස් නගරය ලෝකයේ ජීවත්වීමට 'ලාබම නගරය' යන ස්ථානයේ තවමත් රැඳී සිටියි. සමීක්ෂණය මඟින් නගර 173ක භාණ්ඩ හා සේවා සඳහා වන පිරිවැය ඇමෙරිකානු ඩොලර්වලින් සංසන්දනයකර ඇත. EIU ප්‍රකාශ කරන පරිදි, එම නගරයේ සාමාන්‍ය බඩු මිල ගණන් එහි මුදලට සාපේක්ෂව 3.5%කින් ඉහළ ගොස් ඇතැ යි අගෝස්තුවේ සහ සැප්තැම්බරයේ ඔවුන් රැස්කළ දත්තවලින් පෙන්නුම්කර තිබේ - පසුගිය පස් වසර තුළ එරටින් වාර්තා වූ වේගවත්ම උද්ධමන අගය එය යි.  සමීක්ෂණයට භාජනය වූ නගරවලින් විශාලතම මිළ වැඩිවීම නිරීක්ෂණය වී ඇත්තේ ප්‍රවාහනය සම්බන්ධයෙනි. පෙට්‍රල් ලීටරයක මිල 21%ක සාමාන්‍යයකින් ඉහළ යෑම මිට හේතුවී තිබේ. ටෙල් අවිව් EIUහි ලෝක ජීවන වියදම් ශ්‍රේණිගතකිරීම්වල ඉහළට නැගීමෙන් ප්‍රධාන වශයෙන් පිළිබිඹු වන්නේ, ඩොලරයට සාපේක්ෂව ඊශ්‍රායලයේ මුදල් ඒකකය වන ෂෙකල්හි වටිනාකම ඉහළ යනබව යි. විශේෂයෙන්ම සිල්ලර බඩු ද ඇතුළුව, එරට වෙළඳපොළේ භාණ්ඩවලින් 10%ක පමණ ප්‍රමාණයක මිළ ගණන් ද සැලකිය යුතු ලෙස ඉහළ ගියේ ය. ටෙල් අවිව් මධ්‍යසාර සහ ප්‍රවාහනය සඳහා දෙවැනියට මිළ අධිකම නගරයබව ද, පුද්ගලික සනීපාරක්ෂක අයිතම සඳහා පස්වැනියටත්, විනෝදාස්වාදය සඳහා සයවැනියටත් මිළ අධිකම නගරයබව ද සමීක්ෂණයෙන් හෙළිවිය. වරක් ටෙල් අවිව්හි නගරාධිපති රොන් හුල්ඩයී හ'අරෙස් පුවත්පත සමග සිදුකළ සම්මුඛ සාකච්ඡාවක දී, ඉහළ නගින දේපල මිළ ගණන්වලින් අදහස් වන්නේ නගරය \"බිඳ වැටීමක්\" කරා ගමන් කරන බවයැ යි අනතුරු ඇඟවූයේ ය. EIUහි ගණනය කිරීම්වලට දේපල මිල අයත් නොවේ. \"මුළු රටේම ජීවන වියදම ඉහළ යන විදියටම, ටෙල් අවිව් නගරයේත් ජීවන වියදම වඩ වඩාත් ඉහළ යාවි,\" ඔහු පැවසුවේ ය. \"මූලිකම ගැටලුව තමයි ඊශ්‍රායලයට විකල්ප නාගරික මධ්‍යස්ථානයක් නැති එක. එක්සත් ජනපදයේ තියෙනවා නිව් යෝක්, චිකාගෝ, මයෑමි වගේ නගර. බ්‍රිතාන්‍යයට ග්‍රේටර් ලන්ඩන්, මැන්චෙස්ටර්, සහ ලිවර්පූල් තියෙනවා. ඒ රටවල දී එක නගරයක ජීවන වියදම අධික නම් ඔබට වෙනත් නගරයකට මාරු වෙන්න පුළුවන්.\" ගිය වසරේ EIU සමීක්ෂණයේ දී, පැරීසිය, සුරිච්, සහ හොංකොං සම-ප්‍රථම ස්ථානය දිනාගත්තේ ය. මෙවසරේ සුරිච් සහ හොංකොං පිළිවෙලින් සිව්වන සහ පස්වන ස්ථානයන් හිමිකර ගෙන සිටින අතර, ඉන් පසු ස්ථානයන් නිව් යෝක් (ඇමරිකා එක්සත් ජනපදය), ජිනීවා (ස්විට්සර්ලන්තය), කෝපන්හේගන් (ඩෙන්මාර්කය), ලොස් ඇන්ජලස් (ඇ.එ.ජ.), සහ ඔසාකා (ජපානය) යන නගරවලට හිමිව තිබේ. ශ්‍රේණිගතකිරීම්වල වැඩිම දුරක් ඉහළට පැමිණියේ ඉරානයේ ටෙහ්රාන් නුවර යි. එක්සත් ජනපදයෙන් පැනවූ ආර්ථික සම්බාධක හේතුවෙන් ඉරානයේ භාණ්ඩ හිඟයක් ඇතිවීම සහ ආනයන මිල ඉහළ යාම නිසා ටෙහෙරානය 79 වන ස්ථානයේ සිට 29 වන ස්ථානයට පැමිණ ඇත. කොරෝනාවෛරස වසංගතය විසින් ඇති කරන ලද වෙනස්කම් ද මෙම ශ්‍රේණිගතකිරීම්වල දී සලකා බැලෙන බව EIU පවසයි.   \"COVID-19ට එරෙහි එන්නත්කරණයත් සමග බොහෝ ආර්ථිකයන් මේ වන විට යථා තත්ත්වයට පත්වෙමින් තිබුණ ද, ලෝකයේ ප්‍රධාන නගර තවමත් රෝගීන්ගේ නිරන්තර වැඩිවීම් අත්විඳින අතර, එය නැවතත් සමාජ සීමාවන් පැනවීමට හේතුවෙයි. මෙනිසා බොහෝ නගරවල භාණ්ඩ සැපයුම අඩාල වී ඇති අතර, එය භාණ්ඩ හිඟයටත්, ඉහළ මිල ගණන්වලටත් තුඩු දෙයි.\" \"පාරිභෝගික ඉල්ලුමෙහි උච්චාවචනය ද මිලට ගැනීමේ පුරුදු කෙරෙහි බලපාන අතර, ආයෝජක විශ්වාසය මුදලට බලපෑම් කරමින්, ඉහළ යන මිල තවත් ඉහළ දමයි,\" EIU වැඩි දුරටත් සඳහන් කළේ ය.  උද්ධමනය වැළැක්වීම සඳහා මහ බැංකු සුපරීක්ෂාකාරීව පොලී අනුපාත ඉහළ දැමීම නිසා, ඉදිරි වසර තුළ මිල ගණන්හි ඉහළ යෑම අඩුවනු ඇතැ යි අපේක්ෂා කරනබව ද EIU පැවසීය. ", "URL": "https://www.bbc.com//sinhala/world-59507166", "Category": null, "Parent URL": null}