{"Source": "bbc", "Timestamp": "5 මාර්තු 2018", "Headline": "යුද පරාජයෙන් පසු පළමු ඇමෙරිකානු යුද නැව වියට්නාමයේ", "News Content": "වියට්නාම් යුද්ධය නිමවීමෙන් පසු මෙවැනි යෝධ යුද නැවක් ඩෑනාන්(Danang) වරායේ නැංගූරම් ලෑ පළමු වතාව මෙය බව වාර්තා වෙයි. ඩෑනාන් (Danang)වියට්නාම් යුද්ධයේ දී ඇමෙරිකානු යුද යන්ත්‍රයේ ප්‍රධාන කඳවුරක් විය. යුද්ධයේ  පරාජිතයා වී වියට්නාම් භූමියෙන් පිටව ගිය ඇමෙරිකා එක්සත් ජනපදයයට අයත් 'කාර්ල් වින්සන්' (Carl Vinson) යුද නෞකාව වියට්නාම් වරායකට ඇතුල් වුණේ ප්‍රහාරක ගුවන් යානා අනූවක් සහිතවය. 1975 දී වියට්නාමය ලද ඓතිහාසික යුද ජයග්‍රහණයෙන් පසු ඇමෙරිකානු යුද නැවක්  වියට්නාම් වරායකට ඇතුල් වූ පළමු වතාව මෙයයි. ඇමෙරිකාවට එරෙහි යුද්ධය \"මහා ලේ වැගිරීමක් සහිත දිග්ගැසුණ අරගලයක්\" ලෙස වියට්නාමය විසින් විග්‍රහ කරනු ලබයි. එම මහා යුද ගැටුමේ දී සිය රටේ සාමාන්‍ය ජනයා සහ කොමියුනිස්ට් සටන්කාමීන් දශ ලක්ෂයකගේ  පමණ ජීවිත  අහිමි විනැයි වියට්නාම් ආණ්ඩුව විසින් ඇස්තමේන්තු කරනු ලැබ ඇත.  එසේම 'වියට්කොං' ගරිල්ලා ප්‍රහාරවලින්  58.000කට මඳක් වැඩි ඇමෙරිකානු භටයන් මරණයට පත්ව හෝ අතුරුදහන්ව ඇතැයි සැලකෙයි.  යුද සමයේ ඇමෙරිකානු සොල්දාදුවන් වියට්නාම් භූමියෙහි පය ගැසූ පළමු ස්ථානය වන්නේත් ඩෑනාන් (Danang) වරායයි. එබැවින් එම ස්ථානයේම  යළිත්  ඇමෙරිකානු න්‍යෂ්ටික යුද නැවක් පළමු වරට නැංගූරම් ලෑම ඓතිහාසික සිදුවීමකි. කෙසේවුවද, එමගින් දෙරට අතර දැන් වැඩෙමින් පවතින යුදමය සබඳතා සංකේතවත් කෙරෙයි. දකුණු චීන මුහුදේ අයිතිය සම්බන්ධයෙන් බේජිං සහ හැනෝයි ආණ්ඩු අතර විරසකභාවයක් පවතින අතරවාරයේ  ඇමෙරිකානු යුද නැවකට දොරටු විවෘත කිරීම මගින් වියට්නාමය චීනයට පණිවුඩයක් දෙන බව විශ්ලේෂකයෝ පවසති.  එසේම මේ කාරණය සිදු වෙන්නේ චීනයේ යුද වැය ශීර්ෂය  යුවාන් ට්‍රිලියන 1.11 ක් බව බේජිං බලධාරීන් විසින් නිවේදනය කරනු ලැබීමත් සමඟය. එය පසුගිය වසරට සාපේක්ෂව චීන යුද වියදම 8% කින් වැඩි වීමකි. \"එක්සත් ජනපදය සහ වියට්නාමය අතර සබඳතා තවමත් සීමිත මට්ටමින් වර්ධනය වී ඇති මොහොතක 'කාර්ල් වින්සන්' (Carl Vinson) යුද නෞකාව සේන්දු වීමත් සමඟ චීනයට ප්‍රවේශම්කාරී පණිවුඩයක් දීමට වියට්නාමය සමත්ව ඇතැයි\" ඩෑනාන් (Danang) වරාය නගරයේ සිටින බීබීසී වාර්තාකරු ජොනතන් හෙඩ් (Jonathan Head) පවසයි. නැගෙනහිර ආසියාවේ කලාපීය නිල නොවන බලවතා චීනයයි. අනිත් අතින් අපනයන ආර්ථිකය අනුව චීනයට  වියට්නාමය වැදගත් වෙළෙඳ හවුල්කරුවෙකි.  \"එවැනි පසුබිමක් යටතේ අසල්වැසි දැවන්තයාගේ සිත් බිඳෙන සුළු කිසිදු පියවරක් ගැනීමෙන් වැළකීමට  වියට්නාමයේ කොමියුනිස්ට් නායකත්වය ප්‍රවේශම් සහගත වෙන\" බව බීබීසී වාර්තාකරු ජොනතන් හෙඩ් (Jonathan Head) වැඩිදුරටත් පවසයි.  අවට රටවල් හිමිකම් කියන දකුණු චීන මුහුදේ පිහිටි  කොරල්පර ඇතුළු දූපත් සියල්ලට චීනයත් අයිතිවාසිකම් කියයි. ඒවා අතරින් විශේෂයෙන්ම 'පරාසෙල් සහ ස්ප්‍රාට්ලි' (Paracel and Spratly) දූපත් දෙකට වියට්නාමය අයිතිය කියයි. දකුණු චීන මුහුදේ දූපත් අයිතිය සම්බන්ධයෙන් පවතින  කලාපීය අර්බුදයයේ දී පැත්තක් නොගන්නා බව ඇමෙරිකාව ප්‍රකාශ කර ඇත. එහෙත් නාවික 'යාත්‍රා කරණය සඳහා පවතින නිදහස' නමැති ඊනියා අයිතිය ඉදිරිපත් කරමින් ඇමෙරිකානු නැව් අර්බුදකාරී  තත්වයක් පවතින නැගෙනහිර චීන මුහුදු තීරය ඔස්සේ නිරන්තරයෙන් යාත්‍රා කරනු ලැබීම චීනයේ කලාපීය අභිලාෂයන්ට පැහැදිලි අභියෝගයක් එල්ල කරයි.    සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-43290398", "Category": null, "Parent URL": null}