{"Source": "bbc", "Timestamp": "7 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: චීනයේ මරණ නැති පළමු දිනයේ ලොව වටා තත්ත්වය", "News Content": "පසුගිය ජනවාරියේ පටන් චීනය දෛනික සංඛ්‍යා ලේඛන ඉදිරිපත් කළ අතර එකම මරණයක් හෝ වාර්තා නොවුණු පළමු දිනය ලෙස මෙය වාර්තා වේ. චීනයේ ජාතික සෞඛ්‍ය කොමිසම නිවේදනය කළේ අඟහරුවාදා දිනය තුළ කොරෝනාවෛරසය වැළඳී ඇති බවට තහවුරු වූ පුද්ගලයන් 32 දෙනෙකු හමු වී ඇති බවය. සඳුදා දිනය තුළ එම සංඛ්‍යාව 39ක් විය. අද හමු වී ඇති රෝගීන් සියලු දෙනා විදෙස් රටවල සිට පැමිණි පුද්ගලයන් බව චීනය පැවසීය. මෙම සංඛ්‍යා ලේඛන ඉදිරිපත් වන්නේ චීනය විසින් කොරෝනාවෛරස් රෝගීන් හා මරණ සංඛ්‍යා අඩුවෙන් වාර්තා කරනු ලබන්නේ දැයි සැක පළ කෙරෙමින් පවතින අතරතුර ය. එරට නිල වාර්තා අනුව මෙතෙක් කොරෝනාවෛරස් රෝගීන් 81,740ක් හමු වී ඇති අතර මිය ගිය සංඛ්‍යාව 3,331කි. විදෙස් රටවල සිට පැමිණෙන අය හරහා නැවතත් කොරෝනාවෛරස් රෝගීන් වාර්තා වීම ඉහළ යා හැකි බවට චීනයේ අවධානය පලවී තිබේ. එම නිසා චීනය සියලුම විදේශිකයන්ට දේශ සීමා වසා දැමීමට පියවර ගත්තේය. වීසා සහ නේවාසික බලපත්‍ර සහිත උදවියට ද මෙම නීතිය බල පැවැත්වේ. එමෙන්ම චීන සහ විදෙස් ගුවන් සමාගම් සඳහා ද සීමා පනවා තිබේ. ඒ අනුව සෑම ගුවන් සමාගමකට ම අවසර ලැබෙන්නේ සතියකට එක ගුවන් යානයක් සඳහා පමණි.  ඊට අමතරව එම ගුවන්යානා තුළ පවතින ආසන සංඛ්‍යාවෙන් 75%කට වඩා පිරී නොතිබිය යුතුය. වෛරසය ආරම්භ වූයේ චීනයේ වූහාන් නගරයෙනි. එම නගරය වසා දමා ඇති නමුත් එම නීති අප්‍රේල් 8 වෙනිදා පටන් ලිහිල් වීමට නියමිතය.   පසුගිය ජනවාරියේ මැද භාගයේ පටන් වූහාන් නගරය සෙසු ලෝකයෙන් හුදෙකලා කරමින් වසාදමා පවතී. නමුත් බලධාරීන් දැන් පවසන්නේ සෞඛ්‍යසම්පන්න පුද්ගලයන්ට අවශ්‍ය නම් අප්‍රේල් 8 වෙනිදා පටන් නගරයෙන් පිටත සංචරණය කළ හැකි බවය. වූහාන් නගරයේ තත්ත්වය යහපත් අතට හැරෙමින් පවතින නමුත් ලෝකයේ ඇතැම් රටවල තත්ත්වය දිනෙන් දින බරපතළ වෙමින් පවතී. ඇමරිකා එක්සත් ජනපදය තුළ තවත් කොරෝනාවෛරස් රෝගීන් 1,150ක් මරණයට පත් වූ බව සඳුදා දිනය අවසානයේ (අප්‍රේල් 06) නිවේදනය කළේය. නව කොරෝනාවෛරසය වැළදුණු බවට තහවුරු වී ඇති වැඩිම පිරිස වාර්තා වන්නේ ඇමරිකා එක්සත් ජනපදයෙනි. මේ වන විට එම සංඛ්‍යාව 366,000කි.  ලොව පුරා නව කොරෝනාවෛරසය ආසාදනය වී ඇති බවට තහවුරු වී ඇති ප්‍රමාණය මිලියන 1.3කි. ලොව පුරා 75,000කට ආසන්න පිරිසක් එම වෛරසය ආසාදනය වී මිය ගොස් ඇත. මේ දක්වා ප්‍රංශයෙන් වාර්තාවූ වැඩිම කොරෝනාවෛරස් රෝගී මරණ සංඛ්‍යාව අද, අඟහරුවාදා (අප්‍රේල් 07) වාර්තා විය. එම සංඛ්‍යාව 833කි.  මේ අනුව ප්‍රංශයේ මිය ගිය මුළු සංඛ්‍යාව 8,911ක් දක්වා ඉහළ ගියේය. එරට සිටින කොවිඩ් - 19 රෝගීන් ගේ මුළු ගණන 98,010කි. මේ අතරතුර, කොරෝනාවෛරස් රෝග ලක්ෂණ \"උත්සන්නවීම\" හේතුවෙන් බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් දැඩි සත්කාර ඒකකයට ඇතුළත් කර තිබේ. එක්සත් රාජධානිය තුළ කොරෝනාවෛරස් රෝගීන් 439ක් සඳුදා දිනය තුළ පමණක් මරණයට පත් වී ඇති බව එරට සෞඛ්‍ය දෙපාර්තමේන්තුව නිවේදනය කළේය.  ඒ අනුව එක්සත් රාජධානිය තුළ සිදු වී ඇති මුළු මරණ සංඛ්‍යාව 5,373 දක්වා ඉහළ ගියේය. යුරෝපය පුරා ජීවිත 50,000ක් මෙම කොරෝනාවෛරස් වසංගතයට ගොදුරු විය. කොරෝනාවෛරසය නිසා ලෝකයේ වැඩිම පිරිසක් මරණයට පත් වූ රට ලෙස දැනට වාර්තා වන්නේ ඉතාලියයි.  ඉතාලියේ දැනට සිදුවී ඇති මරණ ගණන 16,523කි. සඳුදා දිනය තුළ (අප්‍රේල් 06) පමණක් එරටින් මරණ 636ක් වාර්තා විය. කොරෝනාවෛරසයෙන් වැඩිම බලපෑමකට ලක්වූ දෙවැනි රට වන්නේ ස්පාඤ්ඤයයි. මේ දක්වා එරටින් වාර්තා වූ මුළු මරණ සංඛ්‍යාව 13,055කි. මරණ 637ක් සඳුදා වාර්තා විය. සබැඳි යොමු: ", "URL": "https://www.bbc.com//sinhala/world-52204036", "Category": null, "Parent URL": null}