{"Source": "bbc", "Timestamp": "6 පෙබරවාරි 2023", "Headline": "අදානි: දින කිහිපයකින් ප්‍රකෝටිපතියාට ඩොලර් බිලියන 100ක් අහිමිවූ ආකාරය", "News Content": "විකිණුම්වලින් ලබාගත් ඩොලර් බිලියන 2.5ක මුදලක් ආයෝජකයන්ට නැවත ලබාදෙන බව අදානි සමාගම විසින් පසුගිය බදාදා පවසන්නට යෙදිනි.  මෙම තීරණය \"අපගේ වත්මන් සහ අනාගත සැලසුම්වලට බලපාන්නේ නැතැ\"යි අදානි විසින් පැවසුනි.  සමාගම විසින් මෙම පියවර ගනු ලැබුණේ එක්සත් ජනපද ආයෝජන සමාගමක් විසින් අදානි සමූහ ව්‍යාපාරයට එරෙහිව වංචා චෝදනා එල්ල කරමින් ඇරඹි සතිය අවසානයේ දී ය.  අදානි එම චෝදනා ප්‍රතික්ෂේප කළේ ය.  කෙසේ වෙතත් අදානි සමූහයේ සමාගම්වල වෙළඳපොළ වටිනාකම පසුගිය දින කිහිපය තුළ දී ඩොලර් බිලියන 108කින් පහත බැස තිබේ.  අදානිට ඔහුගේ පුද්ගලික ධනයෙන් ද ඩොලර් බිලියන 48ක් අහිමි වී ඇති අතර, දැන් ඔහු Forbes ධනවතුන් ලැයිස්තුවේ සිටින්නේ 18 වැනි ස්ථානයේ ය. දෙසතියකට පෙර අදානි සිටියේ ලොව ධනවත්ම පුද්ගලයන් ලැයිස්තුවේ තෙවන ස්ථානයේ ය.  ඔහුගේ වරාය-බලශක්ති සමූහයේ ප්‍රමුඛතම සමාගම වන අදානි එන්ටප්‍රයිස්හි කොටස්, ජනවාරි 25 වන දින ඉන්දියාවේ මෙතෙක් පැවත්වූ විශාලතම ද්විතියික කොටස් විකිණීමේ දී විකිණීමට නියමිතව තිබුණි.  එහෙත් ඊටදිනකට පෙර, එක්සත් ජනපදය පදනම් කරගත් ආයෝජන සමාගමක් වන හින්ඩන්බර්ග් පර්යේෂණ සමාගම විසින්, දශක ගණනක් තිස්සේ කොටස් උච්ඡාවචනය බලපෑම් කිරීම සහ ගිණුම්කරණ වංචා සිදුකිරීම සම්බන්ධයෙන් අදානි සමූහයට චෝදනා කරමින් වාර්තාවක් ප්‍රකාශයට පත් කරන ලදී. හින්ඩන්බර්ග්, කොටස් වෙළඳපොලේ මිල පහත වැටෙනු ඇතැ යි අපේක්ෂාවෙන් සමාගමේ කොටස් මිලට ගැනීම (\"short-selling\") සම්බන්ධයෙන් විශේෂකරණය වූ සමාගමකි. මෙම චෝදනාවලට ප්‍රතිචාර දක්වමින් අදානි සමූහය කියා සිටියේ, \"තෝරාගත් සාවද්‍ය තොරතුරු සහ කල් ඉකුත්වූ මෙන්ම පදනම් විරහිත චෝදනා රැසක් ද්වේෂසහගතව ගොනුකර\" මෙම වාර්තාව නිර්මාණය කර ඇතිබව යි. එහෙත් අදානි සමූහයේ මෙම ප්‍රතිචාරය ආයෝජකයින්ගේ බිය දුරු කිරීමට ප්‍රමාණවත් වූයේ නැත. අදානි සමූහයට භාණ්ඩ විකිණීමේ, ගුවන් තොටුපළ, සේවා පහසුකම්, වරාය සහ පුනර්ජනනීය බලශක්ති ඇතුළු පුළුල් පරාසයක විහිදී ඇති සමාගම් හතක් ඇතුළත් වේ. මෙම සමූහය, බොහෝ ඉන්දියානු බැංකු සහ රජය සතු රක්ෂණ සමාගම්වලට ඩොලර් බිලියන ගණනක ආයෝජන සිදුකර හෝ ණය ලබා දී ඇත. සියල්ල එපමණකින් අවසන්වූයේ නැත. වෙළඳපළ පහත වැටීම අඛණ්ඩව සිදුවන විට අදානි සමූහය කරුණු දක්වමින් පිටු 400කට වඩා වැඩි ප්‍රමාණයකින් යුත් සවිස්තරාත්මක පැහැදිලි කිරීමක් කළ අතර, හින්ඩන්බර්ග් හෙළිකිරීම \"ඉන්දියාවට සිතා මතා එල්ලකළ ප්‍රහාරයක්\" ලෙස ඉන් හඳුන්වා දී තිබුණි.  තම සමාගම් එරට සියලුම නීතිවලට අනුකූලව කටයුතුකර ඇතිබවත්, අවශ්‍ය නියාමනයන මෙන්ම තොරතුරු ලබාදීම් කර ඇතිබවත් එහි සඳහන් වූ අතර, විශාල ආයෝජකයන් පිරිසකට දැවැන්ත අලාභයක් සිදුකර එමඟින් තමන්ට විශාල මූල්‍ය ලාභයක් ලබාගැනීම හින්ඩන්බර්ග්හි අපේක්ෂාව වී ඇතිබවට ද චෝදනාකර තිබුණි. කෙසේ වෙතත්, හින්ඩන්බර්ග් ආයතනය තම වාර්තාව සත්‍යබව කියා සිටි අතර, තම චෝදනා 88න් 62කටම නිසි පිළිතුරක් දීමට අදානි සමාගම අපොහොසත් වී ඇතිබව ද පෙන්වා දුන්නේ ය. අදානි සමාගම එහි කොටස් විකිණීම ජනවාරි 25 ආරම්භ කළ අතර, එයට ලැබුණේ නිහඬ ප්‍රතිචාරයකි. සිල්ලර ආයෝජකයින් මිල දී ගැනීම්වලින් ඉවත්ව සිටි බැවින් දෙවන දිනය වන විට ද එහි කොටස්වලින් විකිණී තිබුණේ 3%ක් පමණකි.  නමුත් ජනවාරි 30 වන දා විදේශීය ආයතන මෙන්ම ආයෝජකයින් අදානි සමාගමේ අරමුදල් රැස් කිරීමට සහාය විය. එක්සත් අරාබි එමීර් රාජ්‍යයේ රාජකීය සාමාජිකයෙකුගේ සහාය ලැබෙන අබුඩාබි ජාත්‍යන්තර සමාගමක් කොටස් විකිණීම සඳහා ඩොලර් මිලියන 400ක් ආයෝජනය කිරීමට කටයුතු කළේ ය. බ්ලූම්බර්ග් වෙබ් අඩවියට අනුව, අවසාන මොහොතේ දී ඉන්දියානු ධන කුවේරයන් වන සජ්ජන් ජින්ඩාල් සහ සුනිල් මිත්තල් ද ඔවුන්ගේ පුද්ගලික හැකියාවට අනුව කොටස් විකිණීමට දායකවී තිබේ. විශ්ලේෂක අම්බරීෂ් බාලිගා රොයිටර් පුවත් සේවය අමතමින් පවසා තිබුණේ, කොටස් විකිණීමෙන් පසුව ද අදානි සමූහයට එහි \"කොටස් හිමිකම පුළුල් කිරීමේ\" ඉලක්කය සපුරා ගැනීමට නොහැකි වූබව යි.  එමෙන් ම, අදානි සමූහයට අයත් අනෙකුත් සමාගම්වල ද කොටස් පහත වැටෙමින් තිබේ. ඉන්දීය මහ බැංකුව, මෙම සමූහය සමග ඇති ගනුදෙනු සම්බන්ධ තොරතුරු ලබාදෙන ලෙස එරට ණයදෙන්නන්ගෙන් ඉල්ලා ඇතිබව රොයිටර් සහ බ්ලූම්බර්ග් විසින් වාර්තාකර තිබේ.  ඉන්දියාවේ කොටස් වෙළඳපොළ වෙත ඉදිරිපත් කළ ඔහුගේ ප්‍රකාශයේ දී, අදානි, \"අපේ වත්කම් සුරක්ෂිත යි වගේම, අප සතුව අඛණ්ඩ මූල්‍ය සැපයුමක් තිබෙනවා. ඒ වගේම ණය සේවා සැපයීමේ නිර්දෝෂී වාර්තාවක් ද අප සතුයි,\" ප්‍රකාශ කළේ ය.  එසේ වුවත්, OANDA තැරැව්කාර ආයතනයේ විශ්ලේෂකයෙකු වන එඩ්වර්ඩ් මෝයා රොයිටර් පුවත් සේවයට පැවසුවේ, කොටස් විකිණීමෙන් ඉවත්වීම කරදරකාරී ක්‍රියාවක් වන බවයි. මන්ද යත්, සමාගම තවමත් ඉහළ කොටස් වටිනාකමක් සහිත සමාගමක් ලෙසට ආයෝජකයන්ට පෙන්වීම අවශ්‍ය බැවිනි.   ඇමරිකානු ආයෝජන බැංකුවක් වන සිටිගෘප් ණය සඳහා ඇපකරයක් ලෙස අදානි සමූහයේ සුරැකුම්පත් භාර ගැනීම මේ වනවිට නවතා තිබේ. එමෙන් ම ක්‍රෙඩිට් ස්විස් බැංකුව ද අදානි සමූහයේ බැඳුම්කර පිළිගැනීම නවතා ඇත. ශ්‍රේණිගතකිරීමේ නියෝජිතායතනය වන Moody's පවසා ඇත්තේ මෑතකාලීන සිදුවීම්වලින් අදානි සමුහයේ කොටස්වලට වූ බලපෑම තමන් විසින් නිරීක්ෂණය කරමින් සිටින බවයි. නමුත් Infravision පදනමේ නිර්මාතෘ සහ කළමනාකාර භාරකරු වන විනායක් චැටර්ජි මේ පිළිබඳව දරන්නේ සුබවාදී ආකල්පයකි. ඔහුට අනුව වත්මන් තත්ත්වය කෙටිකාලීන බිඳ වැටීමක් පමණි.  \"යටිතල පහසුකම් පිළිබඳ විශේෂඥයෙකු විදියට මම මේ කණ්ඩායම වසර විසි පහක පමණ කාලයක් තිස්සේ නිරීක්ෂණය කර තිබෙනවා. වරාය, ගුවන් තොටුපළ, සිමෙන්ති සහ පුනර්ජනනීය ද්‍රව්‍ය දක්වා මුදල් උත්පාදනය කරන විවිධ මෙහෙයුම් ව්‍යාපෘති මා දැක තිබෙනවා. මෙවන් වෙළඳපොළ හැලහැප්පීම්වලින් ඒවා සම්පූර්ණයෙන් ම ආරක්ෂිත යි,\" ඔහු බීබීසීයේ අරුණෝදයි මුකර්ජිට පැවසුවේ ය.  කෙසේ වෙතත්, ස්වාධීන පර්යේෂණ විශ්ලේෂකයෙකු වන හේමින්ද්‍ර හසාරි පැවසුවේ, වෙළඳපළ නියාමක ආයතනය වන SEBIයෙන් හෝ රජයෙන් මේ පිළිබඳව මෙතෙක් කිසිවක් ප්‍රකාශ කරනු අසන්නට නොලැබීම විමතියට කරුණක් බව යි.  \"ආයෝජකයන් තුළ ඇතිවී තිබෙන තැතිගැන්ම පහ කරන්න ඔවුන් විසින් යමක් කිව යුතුව තිබුණා,\" ඔහු බීබීසීයට පැවසුවේ ය.  මේ ප්‍රශ්නය දැන් දේශපාලන ගැටළුවක් ද ඇතිකර තිබේ.  අදානි, අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ සමීපතමයෙකු ලෙස සැලකෙන අතර, ඔහු එම දේශපාලන සබඳතාවලින් ප්‍රතිලාභ ලැබූ බවට විපක්ෂ දේශපාලනඥයින්ගෙන් ඔහුට දීර්ඝ කාලයක් තිස්සේ චෝදනා එල්ල වී තිබේ. නමුත් ඔහු එම චෝදනා ප්‍රතික්ෂේප කරයි.  ඉන්දීය විරුද්ධ පක්ෂය විසින්, අදානි සමාගමේ කොටස් පහත වැටීමෙන් ඉන්දීය ආයෝජකයින්ට ඇතිවී ඇති අවදානම ගැන පාර්ලිමේන්තුවේ සාකච්ඡාවක් පසුගිය බ්‍රහස්පතින්දා ඉල්ලා සිටි අතර, හින්ඩන්බර්ග් චෝදනා සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන ලෙස ද එහිදී ඉල්ලීම්කර තිබේ. අතිරේක වාර්තාකරණය අරුණෝදයි මුඛර්ජී විසිනි. ", "URL": "https://www.bbc.com/sinhala/world-64538944", "Category": null, "Parent URL": null}