{"Source": "bbc", "Timestamp": "23 අප්‍රේල් 2016", "Headline": "බංග්ලාදේශයේ මහාචාර්යවරයෙක් කපා කොටා මරාදැමෙයි", "News Content": "මෙම ඝාතනය පසුගිය මාස කිහිපය තුළ සිදු වූ සර්වාගමික මතධාරී අන්තර්ජාල මාධ්‍යකරුවන් සහ  අනාගමික ක්‍රියාධරයන් ගේ ඝාතන වලට සමාන බවයි පොලීසිය පවසන්නේ. බටහිර බංග්ලාදේශයේ රාජ්ශාහි විශ්වවිද්‍යාලයේ ඉංග්‍රීසි අංශයේ  ඒ එෆ් එම් රෙසෞල් කරීම් සිද්දික් නමැති 58 හැවිරිදි මහාචාර්යවරයායි මෙසේ මරා දමනු ලැබ ඇත්තේ. මහාචාර්යවරයා තම නිවසේ සිට විශ්වවිද්‍යාලය බලා යද්දී හඳුනා නොගත් පිරිසක් විසින් ඔහුට තියුණු ලෙස කැපෙන මන්නා පිහියක් වැනි ආයුධ වලින් පහර දී ඇති බවයි වාර්තා වන්නේ. පසුගිය වසරේ දී සර්වාගමික මතධාරී නමගිය අන්තර්ජාල මාධ්‍යවේදීන් හතර දෙනෙකු මරා දමුනේද මෙලෙස තියුණු ආයුධ වලින් පහර දීමෙනි. සහකාර පොලිස් අධිකාරී නහිදුල් ඉස්ලාම් AFP පුවත් සේවයට පැවසුවේ මහාචාර්ය සිද්දික් සංස්කෘතික වැඩසටහන් ක්‍රියාත්මක කළ අතර බග්මාරා ප්‍රදේශයේ පාසැලක් ද අරඹා තිබූ බවයි. බග්මාරා ප්‍රදේශය තහනමට ලක් වූ ඉස්ලාම් අන්තවාදී කණ්ඩායමක් වන ජමෙතුල් මුජහිදීන් බංග්ලාදේශ් (JMB) නමැති සංවිධානය ක්‍රියාත්මක වන ප්‍රදේශයකි. පසුගිය වසරේ ඉතාලි ජාතික කතෝලික පුජකවරයෙකුට හිරිහැර කිරීම සම්බන්ධයෙන් JMB කණ්ඩායමේ සාමාජිකයෙකු අත්අඩංගුවට ගනු ලැබිණි. අප්‍රේල් මස මුල දී සර්වාගමික මත අනතර්ජාලයේ පළ කළ බංග්ලාදේශ නීති ශිෂ්‍යයෙකු කපා කොටා මරා දැමුණේ ධකා අගනුවරදීය. පසුගිය වසරේ මරාදැමුනු අනාගමික මතධාරී අන්තර්ජාල මාධ්‍යකරුවන් හතරදෙනා 2013 වසරේ ඉස්ලාම් කණ්ඩායම් විසින් බෙදා හරින ලද 'අනාගමික මතධාරී බ්ලොග්කරුවන්' 84 දෙනෙකු ගේ ලැයිස්තුවට ඇතුලත්ව සිටි බවයි වාර්තා වන්නේ. මේ අතර ෂියා, සුෆි, අහමදි මුස්ලිම්, ක්‍රිස්තුභක්තිකයන් සහ හින්දු භක්තිකයන් ඇතුළු සුළු ආගමික ප්‍රජාවන් වෙතද ප්‍රහාර එල්ල වෙමින් තිබේ. එසේම පසුගිය වසරේදී විදේශිකයන් දෙදෙනෙකු, ඉතාලි ජාතික ස්වෙච්චා සේවකයෙකු සහ ජපන් ජාතිකයෙකු ද වෙඩි තබා ඝාතනය කර තිබුණි. මෙම ප්‍රහාරයන් ඉස්ලාම් රාජ්‍ය කණ්ඩායමේ ක්‍රියාවන් බවට ප්‍රකාශ වී තිබුණද ස්වාධීනව සනාථ කිරීමක් සිදුවී නැත. බංග්ලාදේශය නිල වශයෙන් සර්වාගමික රටක් වුවද විවේචකයන් පවසන්නේ රජය මෙම ප්‍රහාරයන් පිළිබඳව නිසි ලෙස කටයුතු කිරීමට අසමත්ව ඇති බවයි. ", "URL": "https://www.bbc.com//sinhala/world-36119445", "Category": null, "Parent URL": null}