{"Source": "bbc", "Timestamp": "22 අප්‍රේල් 2020", "Headline": "කොරෝනා වෛරසය: බ්‍රිතාන්‍යයේ හුදෙකලා කාල සීමාව ප්‍රමාණවත් නොවීම ගැන විශේෂඥයන්ගේ අවධානය", "News Content": "කොරෝනාවෛරස් වසංගතයට එරෙහිව සටන් වැද සිටින ශ්‍රී ලංකාව ඇතුළු ලොව පුරා රටවල් සිය සෞඛ්‍ය සේවා වෙත එල්ල වන පීඩනය අවම මට්ටමක පවත්වා ගැනීම සඳහා පියවර ගණනාවක් හඳුන්වා දී ඇත. ස්වයං හුදෙකලාව (self-isolation), එක්සත් රාජධානිය විසින් අනුගමනය කරනු ලබන එවැනි එක් පියවරකි. රෝහලකට නොගොස් සිය නිවසෙන් බැහැර නොගොස් රැඳී සිටීම එහිදී සිදු වෙයි.  කොරෝනාවෛරසය හමුවේ ස්වයං හුදෙකලාව සම්බන්ධයෙන් එක්සත් රාජධානිය ලබා දී ඇති උපදෙස් ගැන අවධානය පළකරමින් වෛද්‍යවරුන් විසිපස් දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් එරට සෞඛ්‍ය ලේකම් මැට් හැන්කොක් වෙත ලිපියක් යොමු කර තිබේ.  එක්සත් රාජධානියේ මාර්ගෝපදේශවලට අනුව රෝග ලක්ෂණ දැකිය හැකි පුද්ගලයන් දින 7 ක් අන් අයගෙන් ඈත් වී නිවසේ රැඳී සිටිය යුතුය.  ඉන් අනතුරුව ස්වයං හුදෙකලාව අවසන් කළ හැක. (සුව අතට හැරී උණ පහව ගොස් ඇත්නම්) නමුත් ලෝක සෞඛ්‍ය සංවිධානයේ උපදෙස් මගින් කියවෙන්නේ රෝග ලක්ෂණ පහව යාමෙන් පසු, දින 14 ක් ස්වයං හුදෙකලා විය යුතු බවය.  එක්සත් රාජධානිය ඒ සම්බන්ධයෙන් පියවර ගත්තේ කුමන ආකාරයේ සාක්ෂි මත පදනම්ව දැයි මේ වන විට නිව්කාසල් විශ්වවිද්‍යාලයේ මහජන සෞඛ්‍ය පිළිබඳ විශේෂඥ, මහාචාර්ය ඇලිසන් පොලොක් ඇතුළු විශේෂඥ කණ්ඩායමක් ප්‍රශ්න කරයි.  සෞඛ්‍ය දෙපාර්තමේන්තුව සහ සමාජ සත්කාරක සේවය පවසන්නේ විද්‍යාව සහ විශේෂඥ උපදෙස් මත පදනම් වී අදාළ නිර්දේශ ලබා දී ඇති බවය. එමගින් කියවෙන්නේ: කොරෝනාවෛරස් ආසාදනය පහව ගියත් කැස්ස සති කිහිපයක් පැවතිය හැකි අතර ස්වයං හුදෙකලාව දීර්ඝ කළ යුතු යයි ඉන් නොකියවෙන බව එක්සත් රාජධානියේ මාර්ගෝපදේශවල සඳහන් වේ.  එසේ වුවත් රෝග ලක්ෂණ වඩාත් නරක අතට හැරේ නම්, විශේෂයෙන් යම් අයෙකුට ශ්වසන අපහසුතා හෝ අලුතින් උණ තත්ත්වයක් වර්ධනය වන්නේ නම් ඔවුන් ජාතික සෞඛ්‍ය සේවය (NHS) වෙත ඒ බව දැන්විය යුතුය.  ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශ මගින් රටවල් වෙත මූලික රාමුවක් සපයන අතර ඒ ඒ රටවල පවතින තත්ත්වයන්ට අනුගතව ඔවුන්ට කටයුතු කළ හැකි බව එම ආයතනය පවසයි.  “වෛරසයට ආණ්ඩුව දක්වන ප්‍රතිචාරය සහ සියලුම සායනික මාර්ගෝපදේශ සැකසී ඇත්තේ විද්‍යාව සහ අප ආරක්ෂිතව තබා ගැනීම සඳහා දිවා රෑ වෙහෙසෙන ලෝකය පිළිගත් වෛද්‍යවරු, මහජන සෞඛ්‍ය විශේෂඥයන් සහ වසංගත රෝග පිළිබඳ විශේෂඥයන් ඇතුළු විද්‍යාඥයන්ගේ මූලිකත්වයෙන්,\" යනුවෙන් බලධාරියෙක් සඳහන් කළේය.  නමුත් මහාචාර්ය පොලොක් සහ ඇයගේ වෘත්තීය සගයන් පවසන්නේ දින 7 කට පසුවත් ආසාදනය වීමේ අවදානම ඇති බවට වාර්තා පවතින බවය. (රෝග ලක්ෂණ ආරම්භ වී දින 10 සිට 24 දක්වා කාල පරාසයක) “ඒ වගේම ස්වයං හුදෙකලාව සදහා ඉඟියක් වශයෙන් එක්සත් රාජධානිය විසින් භාවිත කරනු ලබන පටු රෝග ලක්ෂණ පරාසය පිළිබඳවත් අපේ සැලකිල්ල යොමු කරනවා,” යනුවෙන්  මහාචාර්ය පොලොක් ඇතුළු කණ්ඩායම සෞඛ්‍ය ලේකම් මැට් හැන්කොක් වෙත යොමු කළ ලිපියේ වැඩිදුරටත් දැක්වේ.  එක්සත් රාජධානිය පවසන පරිදි කැස්ස සහ උණ කොරෝනාවෛරසයේ ප්‍රධාන රෝග ලක්ෂණයි. නමුත් පහත දැක්වෙන රෝග ලක්ෂණ ද ඒ අතර තිබිය හැක: “සෙසු රටවල් ස්වයං හුදෙකලාව සඳහා පුළුල් රෝග ලක්ෂණ පරාසයක් භාවිත කරන බව අපි දන්නවා” යනුවෙන් සෞඛ්‍ය ලේකම්වරයා වෙත යොමු කළ ලිපියේ වැඩිදුරටත් දැක්වේ.  ", "URL": "https://www.bbc.com//sinhala/world-52384364", "Category": null, "Parent URL": null}