{"Source": "bbc", "Timestamp": "6 ජනවාරි 2021", "Headline": "බ්‍රෙක්සිට්: ජනවාරි පළමුවෙනිදා පටන් යුරෝපා හවුල සහ එක්සත් රාජධානිය අතර ඇති වූ වෙනස්කම් හතක්", "News Content": "ඇති වූ නව වෙනසෙහි වඩාත් ප්‍රමුඛ අංශ කීපයක් පිළිබඳව මෙහිදී සාකච්ඡාවට ගැනෙයි. ජනවාරි පළමුවෙනිදා පටන් එක්සත් රාජධානියේ පුරවැසියන්ට වීසා බලපත්‍රයක්  නැතිව ගමන්කළ හැකිවන්නේ 'ෂෙන්ගෙන්' (Schengen area) කලාපයට අයත් රටවලට පමණි. දවස් 180ක කාල පරාශයක් ඇතුළත දවස් අනූවක කාලයක් තෙක් එලෙස සංචාරය කිරීමට හැකිවෙන අතර යුරෝපා හවුලට අයත් බොහෝ රටවල් සහ අයිස්ලන්තය, නෝර්වේ සහ ස්විට්සර්ලන්තයත් ඊට ඇතුළත් වෙයි.  ඊට අතිරේකව තවත් නව රෙගුලාසි කීපයක් ද බල පැවැත්වෙයි. එසේම සෞඛ්‍ය ආරක්ෂණ රක්ෂණයක් තිබීමත් තවත් කොන්දේසියකි. එක්සත් රාජධානියේ වැසියන් දැනට ලබාගෙන ඇති  'යුරෝපා සෞඛ්‍ය ආරක්‍ෂණ බලපත්‍රය' (EHIC) දැනට දැක්වෙන වලංගු කාලය නිමවීමත් සමඟ බලරහිත වන අතර ඒ වෙනුවට ඔවුන් සඳහා අළුත් වැඩ පිළිවෙලක් හඳුන්වා දෙනු ඇත. එතෙක් යුරෝපා සංචාරයන්හිදී සෞඛ්‍ය රක්‍ෂණයක් ලබාගන්නා ලෙස රජය උපදෙස් දෙයි.  ජංගම දුරකථන පාවිච්චියේ දී නිදහස් ඇමතුම් (free roaming)සහනය අහෝසි වෙයි. එම පහසුකම් ලබාගැනීම සඳහා සංචාරකයන්ට අළුත් මිලගණන් අනුව ගෙවීමක් කිරීමට  සිදුවනු ඇත. සුරතල් සතුන් සඳහා නිකුත්කරනු ලබන යුරෝපා හවුලේ ගමන් බලපත් වැඩ පිළිවෙල එක්සත් රාජධානියට ඉදිරි කාලයෙහි අදාළ නොවන අතර, මහා බ්‍රිතාන්‍යයේ සිට උතුරු අයර්ලන්තයට ගමන් ගැනීමත් ඇතුළුව සුරතල් සතකු ද රැගෙන යුරෝපා රටකට යන්නේ නම්, එම සංචාරයට දින දහයකට පෙර සත්ව සෞඛ්‍ය සහතිකයක් ලබාගැනීම තවත් නිර්දේශයකි. දෙශ්සීමාවන්හිදී, යුරෝපා හවුලට සහ යුරෝපා ආර්ථික කලාපයට අයත් රටවල සහ ස්විට්සර්ලන්ත වැසියන් සඳහා වෙන්කර ඇති පෝලිම් නොව වෙනත් පෝලිම්වල රැඳී සිටීමට එක්සත් රාජධානියේ වැසියන්ට සිදුවෙයි. එක්සත් රාජධානිය යුරෝපා හවුලේ සාමාජික රටක්ව සිටිද්දී එරට වැසියන්ට යුරෝපා හවුලට අයත් රටකදී මත්පැන් සහ දුම්කොළ නිෂ්පාදන සීමාවකින් තොරව මිලට ගෙන ඒවා සිය පෞද්ගලික පාවිච්චිය සඳහා තහවුරු කරමින් දේශ සීමාවේදී තීරු බදු ගෙවීමකින් තොරව ගෙන ඒමට අවසර ලැබුණි. 2021 පටන් යුරෝපා හවුලට අයත් රටවල සංචාරයන්හි දී එම තීරුබදු රහිත සාප්පු සංචාරවලට අවසර ලැබෙන නමුත් එලෙස මිලදී රැගෙන එන භාණ්ඩ සම්බන්ධයෙන් යුරෝපා හවුලට අයත් නොවන රටවලින් පැමිණෙන විට බල පැවැත්වෙන ආකාරයේ සීමාවක් බල පැවැත්වෙනු ඇත. කෙසේවෙතත්, මත්පැන් සහ දුම්කොළ නිෂ්පාදන සඳහා ලැබෙන තීරුබදු සහන ප්‍රමාණය වැඩි කෙරෙයි. ඒ අනුව නිදසුනක් වශයෙන් වයින් ලීටර් 18ක්ද, බීර ලීටර් 42ක්ද රැගෙන ඒමට අවසර ලැබෙයි. 3. යුරෝපා හවුලේ රටවල පදිංචියට යන එක්සත් රාජධානියේ වැසියන්ට බලපාන නීතියේ වෙනසක්  දැනටමත් යුරෝපා හවුලේ සාමාජික රටවල පදිංචි එක්සත් රාජධානියේ පුරවැසියන්ට 'බ්‍රෙක්සිට්' ගිවිසුම අනුව නියත රැකවරණයක් ලැබෙයි.  එහෙත් එවැනි පදිංචිකරුවන්ට තමා ජීවත්වීමට අපේක්ෂාකරන රටෙහි සුවිශේෂී නීති පිළිබඳව සොයා බැලීමට සිදුවනු ඇත. ඇතැම්විට පදිංචිය සඳහා ලියාපදිංචිවීමට සහ රැකියා සොයාගැනීම ආදිය සඳහා අළුත් රෙගුලාසිවලින් බැඳීමට ද  අවශ්‍ය කරනු ඇත. උදාහරයක් වශයෙන්, ප්‍රංශයේ ජීවත්වෙන එක්සත් රාජධානියේ වැසියන්ට අළුතින් වාස බලපත් ලබාගැනීමට අවශ්‍ය කෙරෙයි. 2021 වසරේ දී යුරෝපා හවුලේ රටකට පදිංචියට යන එක්සත් රාජධානියේ වැසියන්ට එම රටවල ස්වයංක්‍රීය මට්ටමින් පදිංචියට, රැකියාවක් කිරීමට, අධ්‍යාපනය ලැබීමට හෝ විශ්‍රාම දිවියක් ගෙවීමට අවසර නොලැබෙයි. සංචාරකයකු හැටියට නොව වෙනත් සැලසුමක් මත යුරෝපා හවුලේ රටකට යන එක්සත් රාජධානියේ වැසියන්ට ඒ සඳහා වීසා ලබා ගැනීමට සිදුවෙයි.  එම නීති රෙගුලාසි ඒ ඒ රට සහ ගමන් ගැනීමේ අරමුණ අනුව වෙනස්වනු ඇත. එහෙත් අයර්ලන්තයේ පදිංචියට යාමේදී එවැනි දැඩි රෙගුලාසි බල නොපැවැත්වෙනු ඇත.  අයිස්ලන්තය, ලිච්ටෙන්ස්ටයින්, නෝර්වේ සහ ස්විට්සර්ලන්තය ද ඇතුළුව 2020 දෙසැම්බර් 31 දින වනවිට එක්සත් රාජධානියේ වෙසෙන යුරෝපා හවුලේ රටවල වැසියන්ට 2021 ජූනි 30 තෙක් රැඳී සිටීමට අයිතිය ඇත. එම කාල නියමයෙන් පසුවත් එක්සත් රාජධානියේ රැඳී සිටීමට හැකිද? යන්න එම වැසියන් විසින් විමර්ශනය කරනු ලැබිය යුතුය. ඔවුන් සාමාන්‍යයෙන් එක්සත් රාජධානියේ පුරවැසියන් බවට පත්විය යුතුය. එසේ නැත්නම්, යුරෝපා හවුලේ නිරාකරණ වැඩපිළිවෙල මගින් විසඳුමක් ඉල්ලා සිටිය යුතුය.  අයර්ලන්තවාසීන්ගේ පොදු සංචරණ අයිතියේ වෙනසක් සිදු නොවනු ඇත.  2021 ජනවාරි මාසයේ පටන් අයිරිෂ් ජාතිකයන් හැර එක්සත් රාජධානියේ පදිංචිය පතන වෙනත් විදේශිකයන්ට ළකුණු පදනම් කරගත් අළුත් වැඩපිළිවෙලක් හඳුන්වා දෙනු ලබයි. එක්සත් රාජධානියේ ආර්ථිකයට ප්‍රයෝජනවත් ලෙස දායකවිය හැකි පුද්ගලයන් ආකර්ෂණය කරගැනීමේ අරමුණින් යුරෝපා හවුලේ සහ ඊට අයත් නොවන රටවල පුරවැසියන්ට සමාන මට්ටමින් සැලකිල්ලක් දක්වන බව ආණ්ඩුව පවසයි. එක්සත් රාජධානියේ පදිංචියට, රැකියා කිරීමට හෝ අධ්‍යාපනය ලැබීමට ඉල්ලුම්කරන අපේක්‍ෂකයන්ට වීසා සඳහා මුදල් ගෙවීමට සිදුවෙයි. එක්සත් රාජධානියෙන් පිටස්තරයන් ශිෂ්‍ය වීසා බලපත් අයැදුම් කරනවිට ඒ සඳහා ස්ටර්ලිං පවුම් £348ක්ද, රටට පිවිසීමෙන් පසු වීසා දීර්ඝකර ගැනීමකදී  හෝ  වෙනත් වීසාවක් සඳහා මාරුවීමේ දී £475 ක්ද ගෙවිය යුතුය. පුහුණු අත්දැකීම් සහිත වෘත්තිකයකු මට්ටමින් වීසා බලපතක් ඉල්ලාසිටින විට ඒ සඳහා එක් පුද්ගලයකු සඳහා පවුම් £610 සහ £1,408 අතර මුදලක් අය කෙරෙයි. එපමණක් නොව, එවැනි වීසා ඉල්ලා සිටින්නන් එක අවුරුද්දකට එක පුද්ගලයකු වෙනුවෙන් £624 ක සෞඛ්‍ය ආවරණ ගෙවීමක් ද තැන්පත් කළ යුතුය. එහෙත් සෞඛ්‍ය අංශයේ රැකියා සඳහා පැමිණෙන තැනැත්තන් එම මුදල ගෙවිය යුතු නොවේ. එක්සත් රාජධානිය සහ යුරෝපා හවුල ඇතිකරගත් එකඟතාව අනුව දෙපාර්ශ්වය අතර භාණ්ඩ ප්‍රවාහනයේ දී දේශ සීමාවන්හි දී තීරුබදු අය නොකිරීමට සහ සීමාවකින් තොරව භාණ්ඩ ප්‍රවාහනය කළ හැකි බවට ගිවිසගෙන ඇත. කෙසේවුවද, එංගලන්තය, වේල්සය සහ ස්කොට්ලන්තයේ වෙළෙඳුන් (උතුරු අයර්ලන්තය ඊට ඇතුළත් නොවේ) ලෝකයේ වෙනත් රටවල් සමඟ ගනුදෙනු කිරීමේ දී රේගුවට තොරතුරු ප්‍රකාශ කළයුතු වෙයි. එහි තේරුම ලියකියවිලි රැසක් සම්පූර්ණ කළයුතු වීමය. ඇතැම් පැළෑටි වර්ග, සජීවී සතුන් සහ ඇතැම් ආහාර වර්ග ඇතුළු සමහර නිෂ්පාදන සඳහා විශේෂ බලපත්‍ර සහ සහතික අවශ්‍ය කරයි. වෙනත් භාණ්ඩ විශේෂ ක්‍රමයකට ලේබල් කරනු ඇත.  වෘත්තීය යෝග්‍යතා හඳුනාගැනීම තවදුරටත් ස්වයංක්‍රීය මට්ටමින් සිදුනොවන අතර, මහජනයාට සිය සුදුසුකම් තවමත් වලංගු වේද යන්න ඒ ඒ රටේ නීති අනුව පරීක්ෂාකර ගැනීමේ අවශ්‍යතාවක් මතුවනු ඇත. එක්සත් රාජධානියේ ආණ්ඩුව 'බ්‍රෙක්සිට්' එකඟතා අනුව පූර්ණ පාලනයක් පැනවීම හය මාසයකින් ප්‍රමාදකරනු ලැබීම තෝරාගත් නමුත්, යුරෝපා හවුල ජනවාරි පළමුවෙනිදා පටන්ම සෝදිසිකිරීම් ක්‍රියාවට නැංවීමට පියවර ගෙන ඇත. යුරෝපා හවුලත් සමඟ වෙළෙඳාම ක්‍රමෝපායකට සිදුකළ යුතුව ඇති නමුත්, එක්සත් රාජධානියට ඇමෙරිකා එක්සත් ජනපදය වැනි වෙනත් රටවල් සමඟ නිදහස්  මට්ටමින් ස්වීය වෙළෙඳ ගිවිසුම් ආදියට එළඹිය හැකිය. 'බ්‍රෙක්සිට්' අනුමත කරන්නන් දිගුකාලීන වශයෙන් නව ක්‍රමය යටතේ ආර්ථික ප්‍රතිලාභ ඇති බවක් පවසන නමුත්,'බ්‍රෙක්සිට්' විරෝධීන් කියාසිටින්නේ යුරෝපා හවුලත් සමඟ කිට්ටු සම්බන්ධතා පැවැත්වීම  වඩාත් වැදගත් වන බවය. එක්සත් රාජධානියේ කොටසක් වන උතුරු අයර්ලන්තය සහ යුරෝපා හවුල තුළ රැඳීසිටින අයර්ලන්ත ජනරජය අතර මුරපොළවල් නොමැති අදිසි දේශසීමාවක් පවත්වා ගැනීමට එක්සත් රාජධානිය සහ යුරෝපා හවුල එකඟව ඇත. උතුරු අයර්ලන්තය දිගටම යුරෝපා හවුලේ නීති රෙගුලාසි අනුගමනය කරනු ලබන අතර පරීක්ෂා කිරීමකින් තොරව ලොරිවලට දේශසීමාව ඔස්සේ පෙර මෙන් ධාවනය කිරීමට අවසර ලැබෙයි. එහෙත් එක්සත් රාජධානියට අයත් ස්කොර්ලන්තය, වේල්සය සහ එංගලන්තයෙන් උතුරු අයර්ලන්තයට නිශ්චිත භාණ්ඩ වර්ග ප්‍රවාහනයේ දී අළුත් පරීක්ෂණ වැඩපිළිවෙලක් ක්‍රියාවට නැංවීම අවශ්‍ය කරයි. මස්-මාළු සහ බිත්තර වැනි ආහාරමය නිෂ්පාදන යුරෝපා හවුලේ ප්‍රමිතීන්ට අනුකූලද? නැද්ද? යන්න සහතික කරගැනීමේ පරීක්ෂණ අවශ්‍ය කරනු ඇත.   කෙසේවුවද, බරපතල අඩාලවීම් අවමකර ගැනීමේ ක්‍රියාමාර්ගයක් වශයෙන් සුපිරි වෙළෙඳසැල් ජාලවලට මාස හයක \"සහන කාලයක්\" ලබාදෙයි. එබැවින් එම සමාගම් විසින් උතුරු අයර්ලන්තයට භාණ්ඩ ප්‍රවාහනයේ දී එම කාලසීමාව තුළ අදාළ නීති රෙගුලාසි බල නොපැවැත්වෙයි. එසේම, නිශ්චිත මාංශ නිෂ්පාදන ආදිය සඳහාත් මාස හයක සහන කාලයක් ලැබෙයි. එහෙත් එම සහන කාලයෙන් පසු සිදුවන්නේ කුමක්ද? යන්න අපැහැදිලිය. එය අනාගත සාකච්ඡාවන්ට මාතෘකාවක් වනු ඇත. මහා බ්‍රිතාන්‍යය (එංගලන්තය,වේල්සය සහ ස්කොට්ලන්තය) සහ උතුරු අයර්ලන්තය අතර බොහෝ වෙළෙඳ කටයුතුවල දී   භාණ්ඩ සඳහා අමතර මුදල් ගෙවීමට සිදුවෙන තීරුබදු ඉවත්කෙරෙන ගිවිසුමක් ද බල පැවැත්වෙයි. මෙහිදී  ජනවාරි 01 දා පටන් බොහෝ ලිපිලේඛන කටයුතුවල නිරතවීමක් අවශ්‍ය කෙරෙන අතර, එවැනි වෙනස් තත්වයන් සඳහා ව්‍යාපාරික ආයතන සූදානම් වීමේ අවශ්‍යතාවක් උද්ගත වී ඇත.  කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-55544667", "Category": null, "Parent URL": null}