{"Source": "bbc", "Timestamp": "1 අප්‍රේල් 2020", "Headline": "පිළිකා වර්ග 50ක් හඳුනාගත හැකි රුධිර පරීක්ෂාවක්", "News Content": "පිළිකා ගැටිති (tumours) ඉක්මනින් හඳුනාගැනීම තුළින් ඊට පහසුවෙන් ප්‍රතිකාර කළ හැකි බවටත් සුව කළ හැකි බවටත් විශේෂඥයෝ බලාපොරොත්තු පළ කරති. ඔවුන් පවසන්නේ, මෙම රුධිර පරීක්ෂාවෙන් පිළිකාවක් ඇති බවට තහවුරු වන ප්‍රතිඵල වලින් 90%කට වැඩි ප්‍රතිශතයක් නිරවද්‍ය බවය.   නමුත් මෙමගින් කිසිදු රෝගියෙකු මගහැරීම හෝ වැරදි සහගත ආරක්ෂණයක් ලබා දීම සිදු නොවීමට වග බලා ගැනීම තීරණාත්මක වනු ඇති බව ද මෙම කණ්ඩායම අවධාරණය කරති. මේ වන විට වෛද්‍යවරුන් විසින් මෙම ක්‍රමය රෝගීන් මත අත්හදා බලමින් සිටින නමුත් ඒ පිළිබඳව තවදුරටත් අධ්‍යයනය කළ යුතු බව Annals of Oncology නමැති සඟරාවට ඔවුන් පවසා ඇත. පරීක්ෂණ දත්තයන් අනුව පෙනී යන්නේ මෙම රුධිර පරීක්ෂාව පිළිකාවක ආරම්භය සොයා ගැනීමට වඩා වෙනත් දුර්ලභ රෝග හඳුනාගැනීම සඳහා යහපත් වන බවය. එම නිසා මෙම ක්‍රමය භාවිතයට ගැනීම සීමා විය හැකිය. පිළිකා ගැටිතිවලින් ශ්‍රාවය වන දෑ මගින් රුධිරය මත සිදුවන රසායනික වෙනස්කම් මෙම පරීක්ෂාවට හසුවන බව පෙනෙන්නට තිබේ. විද්‍යාඥයන් කණ්ඩායම් කිහිපයක් ඒකාබද්ධ වී මෙම පරීක්ෂණය සඳහා රුධිර නියැදි 4000ක් පමණ ලබා ගෙන ඇත. ඉන් ඇතැමෙක් පිළිකා රෝගයකින් පෙළෙන පුද්ගලයන් වන අතර අනෙක් පිරිස නිරෝගී පුද්ගලයන් ය. මෙම පිළිකා රෝගීන් අතර බඩවැල් පිළිකා, පෙනහළු පිළිකා සහ ගැබ්ගෙල පිළිකා වැනි පිළිකා වර්ග පනහකට අධික ප්‍රමාණයකට අයත් රෝගීන් සිට ඇත. ඔවුන්ගෙන් ලබාගත් රුධිර නියැදි වලින් 96%ක් පමණ මෙම පරීක්ෂවේදී අදාළ පිළිකා වර්ගය නිවැරදිව හඳුනාගෙන තිබේ. මෙය පිළිකා රාශියක් වෙනුවෙන් එකවර කළ හැකි රුධිර පරීක්ෂාවක් ලෙස භාවිත කළ හැකි බව මෙම සමීක්ෂණ කණ්ඩායමේ ප්‍රධානියෙකු වන මහාචාර්ය ජෙෆ් ඔක්ස්නාර්ඩ් පැවසීය. \"සමස්ත ජනගහනයටම මෙම පරීක්ෂාව සිදු කිරීමට අවශ්‍ය වන සියලු විශේෂාංග මෙම රුධිර පරීක්ෂාව සතු වන බවයි පෙනෙන්නට තියෙන්නේ,\" ඔහු පැවසීය.  \"හැම දෙනාම අහන්නේ මේ පරීක්ෂාව ජනතාවට විවෘත වන්නේ කවදාද කියල.\" \"රෝගීන් දහස් ගණනක් යොදාගෙන ලබා ගත් මේ සාර්ථක සායනික වලංගුභාවය මත ඇත්තටම මේ වන විට සීමා සහිත සායනික අත්හදා බැලීමක් දියත් කරලා තියෙනවා.\" කෙසේ නමුත් ඔහු තවදුරටත් කියා සිටියේ මෙය සියලු දෙනා කළ යුතු පරීක්ෂාවක් බවට පත් වීමට පෙර ඉහත කී සායනික පරීක්ෂාවේ ප්‍රතිඵල අධ්‍යයනය කළ යුතුව පවතින බවය. \"නිසැකයෙන් ම මේ ක්ෂේත්‍රය වේගයෙන් ඉදිරියට යමින් තිබෙනවා. රුධිර පරීක්ෂාව පදනම් කර ගෙන පිළිකා හඳුනාගැනීම යථාර්ථයක් වන බවට එමගින් අපට බලාපොරොත්තු තබා ගත හැකියි.\" එක්සත් රාජධානියේ පිළිකා අධ්‍යයන ආයතනයේ ප්‍රධානි, වෛද්‍ය ඩේවිඩ් ක්‍රොස්බි කියා සිටියේ පිළිකාවක් දරුණු වන්නට පෙර සහ ප්‍රතිකාර කළ හැකි අවධියේ දී හඳුනා ගැනීම තුළින් ජීවිත බේරා ගැනීම සඳහා විශාල රුකුලක් ලැබෙන බවය. \"එම නිසා මෙය සැබෑ කර ගැනීමට නව තාක්ෂණික සොයාගැනීම් අත්‍යවශ්‍ය වෙනවා.\"  \"මෙම සොයා ගැනීම තවමත් ආරම්භක අවධියේ පසුවන නමුත් එහි මූලික ප්‍රතිඵල දිරි ගන්වන සුළුයි.\" ඔහු තවදුරටත් පැවසීය. \"පිළිකාවක් මුල් අදියරේදී ම හඳුනා ගැනීම සඳහා මෙහි කාර්යක්ෂමතාව වැඩි කර ගැනීමට මේ පරීක්ෂාව තවදුරටත් සූක්ෂම කර ගන්න හැකි වුනොත්, පිළිකා කල්තියා හඳුනා ගැනීමේ මෙවලම බවට මෙය පත්විය හැකියි.\" කෙසේ නමුත් මේ සඳහා තවදුරටත් අධ්‍යයන කටයුතු සිදු කළ යුතුව පවතින බව ඔහු ද අවධාරණය කළේය. \"එමෙන්ම මෙය එදිනෙදා සිදු කෙරෙන සායනික පරීක්ෂාවක් බවට පත් වීමේදී එහි ක්‍රියාකාරිත්වය පිළිබඳවත් සොයා බැලිය යුතු වෙනවා.\" ඔහු පැවසීය. ", "URL": "https://www.bbc.com//sinhala/world-52110379", "Category": null, "Parent URL": null}