{"Source": "bbc", "Timestamp": "22 ජනවාරි 2021", "Headline": "රුසියාවේ ජනාධිපති පූතින්ට කළු මුහුදේ සුවිසල් මාලිගයක්? ක්‍රෙම්ලිනය චෝදනා බැහැර කරයි", "News Content": "විපක්ෂ නායකයා එම මාලිගයට අදාළ තොරතුරු අනාවරණය කරමින් වීඩියෝ පටයක් නිකුත්කර ඇති අතර, එය පළකරන ලද පළමු දිනය ඇතුළත පමණක් කෝටි දෙකකට අධික ජනතාවක් එය නරඹා තිබුණි.  එම මහා මන්දිරය පිළිබඳ තොරතුරු ඇතුළත් වීඩියෝපටය නවාල්නිගේ කණ්ඩායම විසින් නිකුත් කරන ලද්දේ විපක්ෂනායකයා ජර්මනියේ සිට යළිත් මොස්කව් අගනුවර කරා පැමිණි අවස්ථාවේ ඔහු අත්අඩංගුවට ගනු ලැබීමෙන් පසුවය.  අදාළ තොරතුරු ප්‍රකාශයට පත්කරන කණ්ඩායම කියා සිටින්නේ කළු මුහුද අසබඩ මාලිගය සඳහා ඩොලර් කෝටි 137ක් (ස්ටර්ලිං පවුම් කෝටියක්) පමණ වැයකර ඇති බවය. එසේම එය \"ඉතිහාසයේ වාර්තාවෙන විශාලතම අල්ලස\" හැටියටත් ඔවුහු චෝදනා කරති. එහෙත් එම මන්දිරය ජනාධිපති පූතින්ට අයත් බවට කෙරෙන ප්‍රකාශන ක්‍රෙම්ලිනය (Kremlin) විසින් බැහැරකරනු ලැබ ඇත.  කළු මුහුදේ වෙරළාසන්නයේ පිහිටි විශාල මන්දිර සංකීර්ණය රුසියානු ෆෙඩරල් ආණ්ඩුවේ නිලධාරීන් විසින් මුරකරන බවට කෙරෙන ප්‍රකාශන ක්‍රෙම්ලින් ප්‍රකාශක දිමිත්‍රි පෙස්කොෆ් (Dmitry Peskov) විසින් විග්‍රහකරනු ලැබ තිබුනේ \"විකාර අදහස්\" හැටියටය.   එම නිවාස සංකීර්ණය 'මොනකෝ' (Monaco) දිවයිනට වඩා තිස්නව ගුණයක් විශාල බව විපක්ෂ නායක නවාල්නිගේ  පරීක්ෂණ කණ්ඩායම විසින් ඉදිරිපත් කරනු ලබන විස්තරයෙහි ඇතුළත් වෙයි. එම වීඩියෝ පටය අඟහරුවාදා (ජනවාරි 19) නිකුත්කරන ලද්දේ අලෙක්සි නවාල්නි ජර්මනියේ සිට සියරට පැමිණීමෙන් අනතුරුව ගුවන් තොටුපොළේ දී අත්අඩංගුවට ගනු ලැබීමෙන් පසුවය.  වංචාකරනු ලැබීමක් සම්බන්ධයෙන් ඉදිරිපත්ව තිබුණ චෝදනා යටතේ නවාල්නිට එරෙහිව දී තිබුණ අත්හිටවන ලද සිර දඬුවමක්  පවතිද්දී අදාළ කොන්දේසි උල්ලංඝනය කළේ යයි පවසමින් අත්අඩංගුවට ගන්නා ලද නවාල්නි නඩු විභාගයකට යොමුකිරීමට පෙර දින තිහක කාලයක් සඳහා රැඳවුම් භාරයේ සිටියි.  තමාට එරෙහිව ඉදිරිපත්ව තිබුණ වංචා චෝදනා දේශපාලන අරමුණු මත නගන ලද ඒවා බව නවාල්නි පවසයි.  ඔහුට එරෙහි තවත් නඩුවක් බදාදා (ජනවාරි 21) විභාගයට ගැනීමට නියමිතව තිබුණ නමුත් එය කල්තබනු ලැබුණි.  දැනට 44 හැවිරිදි අලෙක්සි නවාල්නි පසුගිය අවුරුද්දේ අගෝස්තු මාසයේ විස රසායන ප්‍රහාරයකට ගොදුරුවීමෙන් රෝගාතුර වූ අතර, ඔහු එම ප්‍රහාරය සම්බන්ධයෙන් ජනාධිපති පුතින්ට චෝදනා කළේය. එහෙත් ක්‍රෙම්ලිනය එම චෝදනා බැහැර කරනු ලැබ ඇත.    එම ප්‍රහාරයට රුසියාවේ ආරක්‍ෂක අංශ හවුල් බවට විපක්ෂ නායකයා විසින් කරනු ලබන චෝදනාවට ගවේෂණාත්මක මාධ්‍යවේදීන්ගේ වාර්තා මගින් ද පිටුබලයක් ලැබෙයි.  අලෙක්සි නවාල්නි කණ්ඩායමේ  වීඩියෝ පටය මගින් ප්‍රකාශවෙන ආකාරයට කළුමුහුදු වෙරළේ පිහිටි 'ගෙලෙන්ඩ්සික් ('Gelendzhik') නගරයේ නිවාඩු නිකේතනයක ඉදිකරනු ලැබ ඇති සුවිසල් මන්දිර සංකීර්ණය සඳහා පූතින්ගේ අභ්‍යන්තර කණ්ඩායමේ සාමාජිකයන් විසින් සපයන ලද නීතිවිරෝධී මුදල් යොදවනු ලැබ ඇත. එම මුදල් ආයෝජනය කරන ලද පුද්ගලයන් අතර රුසියාවේ කෝටිපතියන් සහ ඛනිජතෙල් නිෂ්පාදන අංශයේ ප්‍රධානීන් ද සිටිති.  \"මේ මහා මුදල් සම්භාරය ආයෝජනය කරමින් ඔවුන් තමන්ගේ ලොක්කා සඳහා මහා මන්දිරයක් ඉදිකර ඇත,\" නවාල්නි ඉහත සඳහන් කරන ලද වීඩියෝ පටය මගින් කියා සිටියි.  එම පෞද්ගලික අයිතිය සහිත දේපොළ අවට වර්ග කිලෝමීටර් කලාපය රුසියාවේ ෆෙඩරල් ආරක්ෂක අංශය (FSB) සතු බවට ත් නවාල්නිගේ වීඩියෝපටය මගින් චෝදනා එල්ල කෙරෙයි. ඔහු අදහස් කරන්නේ එමගින් පුතින්ගේ මාලිගයට ආණ්ඩුවේ ආරක්ෂක අංශයේ රැකවරණ සලසා ඇති බවය.  අදාළ වීඩියෝපටය මගින් එහි කියවෙන මන්දිරය පිළිබඳව විවධ තොරතුරු විස්තර කෙරෙයි. ඒ අනුව, එහි කැසිනෝ ශාලාවකි. බිම්මහලේ අයිස් හොකි ක්‍රීඩා පහසුකම් සලසා ඇත. එසේම අංගනයේ මිදි උයනකි.  \"මන්දිරය වටකොට බිඳහෙළිය නොහැකි ශක්තිමත් ආරක්‍ෂක වැටක් ඉදිකර තියෙනව. එසේම මන්දිරය සඳහාම වෙනම වරායක් ද තියෙනව. ඒවගේම දේවස්ථානයක්.ඒ සඳහාම සකස්කළ ආරක්ෂක වැඩ පිළිවෙලක්. ඇතුල්වීම සඳහා බලපත් ක්‍රමයක්. එපමණක් නොවෙයි, මේ මන්දිරයට ඉහළින් සහ ඒ අවට කලාපයට බලපැවැත්වෙන තහනම් ගුවන් පියාසර කලාපයකුත් තියෙනවා. මන්දිරය පිහිටි කලාපය සඳහා  පරීක්ෂක මුරකපොළු පිහිටුවා තියෙනවා,\" අලෙක්සි නවාල්නි වීඩියෝ පටය පටය ඔස්සේ අදහස් දක්වමින් කියාසිටියේය.    \"මේක රුසියාව ඇතුළේ තියෙන වෙනම රාජ්‍යයක්,\" ඔහු පවසයි. \"මේ පුංචි රාජ්‍යය තුළ එකම එක අසහාය 'සාර්' කෙනෙක් ඉන්නවා. ඔහු පුතින්.\"    නවාල්නි කණ්ඩායම විසින් ප්‍රකාශයට පත්කරන ලද තොරතුරු සම්බන්ධයෙන් ප්‍රතිචාරය පළකරමින් අඟහරුවාදා RIA  නොවොස්ති (RIA Novosti) පුවත් සේවයට ප්‍රකාශයක් කළ ක්‍රෙම්ලින් ප්‍රකාශක දිමිත්‍රි පෙෂ්කොෆ් \"එම තොරතුරු අසත්‍ය\" බවත්  ජනාධිපතිවරයාට ඔහුගේම මාලිගා නොමැති බවත් කියාසිටියේය.  ඉන් අනතුරුව ක්‍රෙම්ලින් ප්‍රකාශකයා ඊලඟ දිනයේ එනම් බදාදා (ජනවාරි 20) යළිත් අදහස් දක්වමින්, \"ජනාධිපතිවරයා වාර්ෂික මට්ටමින් සිය දේපොළ වත්කම් ප්‍රකාශයට පත්කරනු ලබන,\" බවත් සඳහන් කළේය. \"මේ ප්‍රකාශනවලට කිසිම පදනමක් නැහැ,\" ඔහු වැඩිදුරටත් සඳහන් කළේය. \"මේක සහමුලින්ම නාඩගමක්. ඒ හැර වෙනත් කිසිමදෙයක් එතැන නැහැ.\" කෙසේවුවද, විපක්ෂ නායක නවාල්නිගේ  විවේචන සහිත වීඩියෝ පටය අවසන් වන්නේ ''මිනිසුන්ට  පාරට බසින ලෙස'' කරන ආයාචනයකිනි. \"අතෘප්තියට පත්ව සිටින ජනයාගෙන්  10% ක් පාරට බැස්සොත්, ව්‍යාජ මැතිවරණ  ප්‍රකාශයට පත් කිරීමට පූතින්ගේ රජය එඩිතර නොවනු,\" ඇතැයිද නවාල්නි එමගින් කියා සිටියි. අලෙක්සි නවාල්නිගේ ආධාරකරුවන් තම නායකයා රිමාන්ඩ් භාරයෙන් මුදාහරින ලෙස ඉල්ලා සිටිමින් මේ සති අන්තයේ විරෝධතා ව්‍යාපාරයක් කැඳවා ඇත. එහෙත් අතිසුඛෝපභෝගී මාලිගාවක පින්තූර සහ දූෂණ පිළිබඳ නව චෝදනා සැලකිල්ලට ගනිමින් විශාල ජනකායක්  මහපාරට බසින තත්වයක් උද්ගත වේද? යන්න තවමත් පැහැදිලි නැති බව බීබීසී මොස්කව් වාර්තාකරු ස්ටීව් රොසෙන්බර්ග් විසින් කරනු ලබන විශ්ලේෂණයක දැක්වෙයි. වැඩිදුර තොරතුරු: ", "URL": "https://www.bbc.com//sinhala/world-55766500", "Category": null, "Parent URL": null}