{"Source": "bbc", "Timestamp": "3 ඔක්තෝබර් 2019", "Headline": "ඛන්දීල් බලෝච්: දිවි පෙවත ‘අසීරු කළ වරදට’ මරා දැමුණු සමාජ මාධ්‍ය ජාල තරුව", "News Content": "සිද්ධිය වී වසර තුනකට පසු පසුගිය සිකුරාදා (සැප්තැම්බර් 27) පාකිස්තානයේ වඩාත් ප්‍රසිද්ධියට පත් වූ එම නඩුව අවසන් විය.  26 හැවිදිරි වූ ඛන්දීල් බලෝච් පාකිස්තානයේ ප්‍රථම සමාජ මාධ්‍ය ජාල තරුව වූ අතර 2016 ජූලි මස දී ඇය සිය සහෝදරයා අතින් ඝාතනයට ලක්විණි.    එය 'පවුලේ ගෞරවය රැක ගැනීම' වෙනුවෙන් කළ ඝාතනයක් ලෙස හඳුන්වා ඇත. ඛන්දීල් සමාජ මාධ්‍ය ජාලවල පළ කරන ලද ඡායාරූප සහ වීඩියෝ නිසා ඔවුන්ගේ පවුලට අගෞරව වන බව හැඟී යාමෙන් සහෝදරයා මෙම ඝාතනය සිදු කර තිබේ.      දෙමාපියන් නින්දට ගොස් සිටියදී සිය සහෝදරියගේ ගෙල සිර කර මරා දැමූ වසීම් ඔවුන්ගේ පාරම්පරික ගම්මානය වන ෂාහ් සදාර් දින් වෙත ගොස් තිබේ. නිවසේ සිට පැය දෙකක කාලයකින් යා හැකි දුරකින් පිහිටි මෙම ගම්මානය වෙත ගිය ඔහු කිසිවෙකුගෙන් සැඟවී සිටින්නට ද උත්සහ කර නැත.  සිය සහෝදරිය ඝාතනය කළ දිනට පසු දා උදෑසන ඔහු එම ගම්මානයේ වෙළෙඳපොළ වටා සිය මෝටර් බයිසිකලය පදවාගෙන යන අයුරු බොහෝ දෙනෙකු දැක ඇති බව වාර්තාවල දැක්වේ. තමන් කළ අපරාධය ගැන ගම්මුන් දැනගැනීම ඔහුට අවශ්‍ය වී තිබිණි. ඛන්දීල්ගේ සත්‍ය නම ෆවුසියා අසීම් බව ඇයගේ ගමන් බලපත්‍රයේ පිටපතක් සමඟ පුවත්පතක පළ කර තිබුණේ ඝාතනයට දින කිහිපයකට පෙරය.  මේ අනුව, ඛන්දීල් පැවසූ පරිදි ඇය ධනවත් ඉඩම් හිමියෙකුගේ දියණියක් නොව, පංජාබ්හි දුෂ්කර ගම්මානයක,  අපවිත්‍ර වූ පොළොවක් සහිත නිවසක හැදී වැඩුණු තැනැත්තියක් බව සමාජ මාධ්‍ය ජාලවල ඇයගේ  ග්‍රාහක පිරිසට දැනගන්නට ලැබිණි.   \"ඔයාගේ සහෝදරිය යට ඇඳුමෙන් සිංදු කියනවා, නටනවා, ඔයා ඒ හම්බ කරන සල්ලිවලින් සැපවත් ජීවිතයක් ගෙවනවා. ඔයාට කිසි ගෞරවයක් නැහැ,\" යැයි වැඩිහිටි පුද්ගලයෙකු දිනක් වසීම්ට පවසා තිබේ.  සහෝදරිය ඝාතනය කළ දිනට පසු දින වසීම් අත්අඩංගුවට ගන්නා ලදුව මාධ්‍ය හමුවකට ඉදිරිපත් කර ඇත. සිය සහෝදරිය මරා දැමුවේ ඇයි දැයි මාධ්‍යවේදීන් ඔහුගෙන් ප්‍රශ්න කළේය.   \"ඒකට හේතුව එයා ෆේස්බුක් එකේ පෙන්නපු දේවල්\" යැයි ඔහු සරලව පිළිතුරු දුන්නේය.  වසීම් පාපොච්චාරණය කළ බව මෙම ඝාතනයේ පරීක්ෂණ කණ්ඩායම් ප්‍රධානියා වන අට්ටියා ජෆ්ෆ්‍රේ බීබීසී මාධ්‍යවේදියාට පවසා තිබේ. \"එයා අපිට ජීවත් වෙන එක අමාරු කළා. මට වෙන විකල්පයක් තිබුණේ නැහැ,\" වසීම් පවසා තිබේ.  සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් තවත් සැකකරුවන් පස් දෙනෙකු නිදහස් වූ අතර, වසීම්ට වසර 25ක සිර දඬුවමක් නියම විය.  නිදහස් වූ සැකකරුවන් අතර සිටි ඉස්ලාම් පුජකයෙකු වන මුෆ්ති ඛාවි, හෝටලයක දී හමු වූ අවස්ථාවක නුසුදුසු ආකාරයෙන් හැසිරුණ බව 2016 ජුනි මස ඛන්දීල් ප්‍රසිද්ධියේ පැවසුවාය.    ඉන් පසු පැවති මාධ්‍ය හමුවකට සහභාගී වූ ඛන්දීල් තමන්ට තර්ජනාත්මක දුරකතන ඇමතුම් සහ පණිවිඩ ලැබෙන බව දක්වමින් ආණ්ඩුවේ ආරක්ෂාව පැතුවාය. ආගමට මුවා වී මුෆ්ති ඛාවි යෙදෙන වැරදි ක්‍රියා ගැන 'හෙළිකිරීම' නිසා මෙම තත්වයට මුහුණ දීමට සිදුව ඇති බව ඇය පැවසුවාය.     ඛන්දීල්ගේ ඝාතනය ගැන පුවත ප්‍රචාරය වීමත් සමග රූපවාහිනී නාලිකාවකින් මේ පිළිබඳ මුෆ්ති ඛාවිගේ අදහස් විමසීය.   \"අනාගතයේ දී පුජකයෙකුට අවමන් කරන්න කලින් ඔබට මේ ගැහැණියගේ ඉරණම මතක් කරගන්න වෙයි,\" ඔහු අනතුරු අඟවමින් පිළිතුරු දී තිබිණි.   මුෆ්ති ඛාවි ඛන්දීල්ගේ ඝාතනයට කිසිදු අයුරකින් සම්බන්ධ නොමැති බව පසුගිය සිකුරාදා දින තීන්දු කළ අතර, ඔහු අධිකරණයෙන් පිටතට පැමිණෙද්දී රෝස මල් පෙතිවලින් නැහැවීමට ඔහුගේ ආධාරකරුවන් ක්‍රියා කර තිබිණි. ඔහුට චෝදනා ගොනු කිරීම පවා අනවශ්‍ය කාරණයක් යැයි ඔවුහු විශ්වාස කරති.   නමුත් සමාජ මාධ්‍ය ජාල ඔස්සේ බොහෝ දෙනෙකු මෙම අධිකරණ තීන්දුව විවේචනය කර ඇති අකාරය දක්නට ලැබිණි.  \"මුල්ලා කෙනෙකු මොන අපරාධය කළත් ඔවුන්ට දඬුවම්වලින් ගැලවෙන්න පුළුවන් කියලා දැන් ඔප්පු වෙලා තිබෙනවා,\" මාධ්‍යවේදියෙකු වන මුබාශීර් සයිදි ට්විටර් පණිවිඩයක් නිකුත් කරමින් පවසා තිබිණි.   \"හිස් සහ අසතුටුදායක තීන්දුවකින් මෙම නඩුව වසා දමා තිබෙනවා. මෙයින් ඉගෙන ගන්න පුළුවන් පාඩම තමයි බලය තිබෙන අය සහ බලපෑම් කළ හැකි අය කවදාවත් වැරැද්දකට වගකිවයුතු වන්නේ නැහැ කියන එක,\" තවත් මාධ්‍යවේදියෙකු වන අම්බර් රහීම් ශම්සි පවසා තිබිණි.     බීබීසී මාධ්‍යවේදී සනම් මහර්ට 2016 දී මුෆ්ති ඛාවි මුණ ගැසුණ විට ඔහු අසරණ තත්ත්වයකට වැටී සිටියේය. අගමැති ඉම්රාන් ඛාන්ගේ පක්ෂයට සම්බන්ධ වී සිටි ඔහුට මෙම සිද්ධියෙන් පසු එහි පිළිගැනීමක් නොලැබුණේය. එමෙන්ම, ආගමික සභාවෙන් ඔහු ඉවත් කර තිබුණ අතර, ඔහු සම්බන්ධ කර නොයෙකුත් උපහාසාත්මක දෑ පුවත්පත්වල පළ වී තිබිණි.   මුෆ්ති ඛාවි සෘජුව හෝ ඔහුගේ සහායකයන් ලවා ඛන්දීල්ගේ සහෝදරයාව මෙම මිනී මැරුමට පෙළඹවීදැයි පොලිසිය පරීක්ෂණ පවත්වමින් සිටියේය.    නමුත්, පසුගිය සිකුරාදා අධිකරණය ඉදිරියේ සිටි වාර්තාකරුවන් බොහොමයක් ඉදිරියේ මුෆ්ති ඛාවි ප්‍රකාශ කළේ තමන්ගේ කීර්තියට හානි කර ඇති බවය.  \"මගේ සහයකයන්ගේ යාඥාවලට ඇහුම්කන් දී තිබෙනවා. අද සාධාරණය ඉටු වුණ ජයග්‍රාහී දවසක්,\" ඔහු පැවසීය.  \"අවුරුදු තුනකට කලින් මට හමුවුණ එක්තරා ගැහැණියකගේ වචනයක් පිරිමියෙකුගේ ආත්මගෞරවය සහ තත්ත්වයට තර්ජනයක් වෙන්න පුළුවන්ද? බැහැ! සිකුරාදා මට ඒ දේට පිළිතුරු ලැබුණා.\" \"මට එරෙහිව එකම සාක්ෂිකරුවෙක්වත් ඔවුන්ට සිටියේ නැහැ,\" මුෆ්ති ඛාවි පැවසීය.    ඛන්දීල් යනු ඉතා පෙරළිකාර චරිතයක් බවට සැකයක් නැත. ඇය වෙනුවෙන් ශෝක වන පුද්ගලයන්ට එම ධෛර්යය ලැබුණේ ඇයගේ මෙම දිවි පෙවත තුළින්මය.    පුරුෂයන් පමණක් සිටි නාන තටාකයක ඛන්දීල් පිහිනා යන වීඩියෝවක් දැකීමෙන් පසු ඇයව සමාජ මාධ්‍ය ජාල ඔස්සේ අනුගමනය කිරීම ආරම්භ කළ බව විසිපස් හැවිදිරි මාධ්‍යවේදිනියක වන ෆාතිමා පැවසුවාය. ඇය අවිනීත ගැහැණියක යැයි පවසන අයට එරෙහිව තැබූ කුඩා පියවරක් ලෙස ෆාතිමා එය හැඳින්වීය.  \"ඇය පෙරලිකාරියක්,\" ෆාතිමා පැවසුවාය.   සම්ප්‍රදායක පාකිස්තාන සමාජයට ඛන්දීල් පළ කළ ඡායාරූප සහ වීඩියෝ සිය සම්මතයන්ට පටහැණි ලිංගිකත්වය හුවා දක්වන දේවල් විය. ඛන්දීල් ප්‍රසිද්ධියට පත් වීමත් සමග බොහෝ දෙනෙකු සමාජ මාධ්‍ය ජාල ඔස්සේ ඇයට ඉතා අපහාසාත්මක විවේචන එල්ල කර තිබිණි.   \"මට ඔය ගැහැණිය තනියම හමුවුණා නම්, එයාව එතනම මරා දමලා ඒ පාපකාරී ශරීරය හංගනවා,\" එක් පුද්ගලයෙකු ෆේස්බුක් ගිණුමේ සඳහන් කර තිබිණි. \"විවේචන එල්ල කරන අයව එයා ව්‍යාකූලත්වයට පත් කළා. කොහොමද එයා මේ විදියට හැසිරෙන්නේ? ලැජ්ජාවක් දැනෙන්නේ නැති මොන වගේ ගැහැණියක්ද එයා?.\"   ඛන්දීල් ගැන ශෝක වන නම හෙළි කිරීමට අකමැති පුද්ගලයෙකු පැවසුවේ, ඇය ගැන ලිපියක් පළ කරන විට \"පවුලේ ගෞරවය වෙනුවෙන්\" කළ ඝාතනයක් යැයි සඳහන් නොකළ යුතු බවය.   \"මේ කාන්තාව මරා දැමුවේ ගෞරවය රැකගැනීම වෙනුවෙන් නොවෙයි. ඇය මරා දැමුවේ මිනිසුන්ගේ අනවශ්‍ය විනිශ්චය කිරීම් නිසයි,\" එම විනිශ්චයන් නිහඬ කිරීමට වසීම් සිය සහෝදරිය වන ඛන්දීල්ව ඝාතනය කර ඇත.  වසීම් කළ ක්‍රියාව පැසසුමට ලක් කරමින් මත පළ වී තිබිණි.  \"ඛන්දීල් බලෝච් පාකිස්තානයට ලැජ්ජාවක්. එයා අනිවාර්යයෙන්ම අපායේ දුක් විදිනවා. එයාගේ සහෝදරයා හොඳ දෙයක් කළේ,\" ඝාතනය ගැන පුවත නිකුත් වීමත් සමඟ කාන්තාවක් සිය ට්විටර් ගිණුමේ එසේ පළ කර තිබිණි.    ඛන්දීල්ගේ ඝාතනයට පෙර වසරේ පාකිස්තානය තුළ ආසන්න වශයෙන කාන්තාවන් 1100ක් 'පවුලේ ගෞරවය' වෙනුවෙන් ඝාතනය කර ඇතැයි එරට මානව හිමිකම් කොමිසම වාර්තා කර තිබේ.  ප්‍රේම සම්බන්ධතාවක් පැවැත්වීම, සිය කැමැත්තට විවාහ වීම, සැමියා සමඟ වාද කිරීම මෙම කාන්තාවන්ගේ මරණයට හේතු වී ඇත. සමහර අවස්ථාවල ඔවුන් මේ දේවල් කළ බවට සැක කිරීම නිසා ඝාතනය කර ඇත.     මෙම කාන්තාවන්ගේ මරණ ගැන තොරතුරු පුවත්පත්වලට ලැබුණහොත් එය ඇතුල් පිටුවක කුඩා තීරුවක සඳහන් කර තිබෙණු දක්නට හැකිය. නමුත් ඛන්දීල්ගේ අතික්‍රමණ වූ හැසිරීම් ගැන මිලියන ගණනක් කියවා තිබිණි. ඇය අවිනීත ආකාරයට හැසිරුණු කාන්තාවක් ලෙස හඳුන්වන විවේචකයෝ ඇය ඒ ගැන තැකීමක් නොකළ බව පවසති.     \"ලැජ්ජාවක් නැතිකම සහ අඟ පසඟ පෙන්වීම අපේ සමාජයේ වසංගතයක් විදියට පැතිරෙනවා එයා වගේ ගැහැණුන් නිසා,\" ජමයිත් උලෙමා ඊ ඉස්ලාම් ආගමික පක්ෂයේ නායක මවුලානා ෆස්ලූර් රෙහ්මාන් පැවසුවේය.    \"තමන් ගැන ආත්ම ගෞරවයක් නැති පුද්ගලයෙකු එය කොයි මොහොතක හරි තේරුම් ගනීවි\" යැයි ෂාහ් සදාර් දින් ගම්මානයේ වැසියෝ පැවසූහ.  තමන්ගේ ක්‍රියා නැවත්වීමට තව ටික කලක් දෙන ලෙස ඛන්දීල් සිය සහෝදරයාගෙන් ඉල්ලා සිටි බව දෙමාපියෝ පැවසූහ.   වසීම් එම කාලය ලබා දී ඛන්දීල් එම ක්‍රියාවන් නැවැත්වූයේ නම් ගෞරවය නැවත ලබාගත් කාන්තාවක් ලෙස ඇය පැසසුමට ලක් වේද?   \"මේ .... එයාට වෙන්න ඕන දේ වුණා,\" නඩු තීන්දුවෙන් පසු පළ වූ පළමු ට්විටර් පණිවිඩ අතර එසේ සඳහන් වී තිබිණි.  පවුලේ ගෞරවය වෙනුවෙන් සිදු කරන අපරාධවලින් සහ අදාළ සමාජයේ රීති උල්ලංඝනය කරන අයට දඬුවම් දීමෙන් එම  පද්ධතිය තවත් ශක්තිමත් වෙනු දැකිය හැකිය.   පසුගිය සිකුරාදා අධිකරණය ලබා දුන් තීන්දුවෙන් අගතියට පත් වූ තැනැත්තා සහ සැකකරු අතර ඉතා පැහැදිලි රේඛාවක් නිර්මාණය වී තිබෙනු දක්නට ලැබිණි. තීන්දුවේ අඩුපාඩු ඇතැයි දැනෙන්නේ මේ හේතුව නිසා විය හැකිය.  කෙසේවෙතත්, තවත් සමාන අධිකරණ පද්ධතියක් පවතින බව දැකිය හැකිය. එනම්, සමාජ මතය නම් අධිකරණයයි. එහි තිබෙන ප්‍රශ්නය නම්, සමාජය කොතරම් දුරට මෙම ඝාතනවලට සහාය දෙනවාද? යන්නයි. නමුත්, ජූරිය තවමත් තීරණයක් ලබා දී නැත.   පාකිස්තානයේ කරච්චි නගරයේ මාධ්‍යවේදියෙකු වන සනම් මහර් \"A Woman Like Her: The Short Life of Qandeel Baloch\" නමින් ඛන්දීල් ගැන කෘතියක් ලියා පළ කර ඇත.  ", "URL": "https://www.bbc.com//sinhala/world-49912490", "Category": null, "Parent URL": null}