{"Source": "bbc", "Timestamp": "26 ජූලි 2021", "Headline": "කොවිඩ් ප්‍රතිකාර සහ ටෙලි වෙදකම: නව තාක්ෂණයත් සමඟ යළි රැකියාවට පිවිසෙන වෛද්‍යවරියෝ", "News Content": "ඒ හේතුවෙන් පාකිස්තානයේ බොහෝ වෛද්‍යවරියෝ යළිත් සිය ක්ෂේත්‍රයට ප්‍රවේශවෙමින් සිටිති.  \"කෝවිඩ් රෝගීන්ට ප්‍රතිකාර කරපු එක ගැබිණි වෛද්‍යවරියක්,දරුවා ප්‍රසූත කරලා දවසකින් ආයෙත් වැඩට ආව. ඒ රෝගීන් ගැන කරුණාවෙන්. එයාට එහෙම කරන්න පුළුවන් වුනේ අන්තර්ජාලයේ දියුණුව නිසා,\" වෛද්‍ය සාරා සයිඩ් කුරාම් පවසයි.   ඇය, රෝගීන්ට වීඩියෝ මාර්ගයෙන් ප්‍රතිකාර ලබාගැනීම පිණිස වෛද්‍යවරියන් සොයා දෙන ඩිජිටල් සෞඛ්‍ය සේවයක සම නිර්මාතෘවරියයි.  \"පාකිස්තානයේ වෛද්‍ය විද්‍යාලවල ශිෂ්‍යයන්ගෙන් 70%ක් පමණම කාන්තාවන්. ඒත් වෛද්‍ය සේවයේ ඉන්නේ කාන්තාවෝ 23%ක්  විතරයි,\" ඇය පවසන්නීය.  දුෂ්කර සේවා තත්වයන් සහ විවාහයෙන් පසුව හෝ දරු ප්‍රසූතියකින් අනතුරුව පැනවෙන සීමා මේ තත්වයට හේතුව බව විශ්වාස කෙරේ.  එහෙත් ටෙලි වෙදකම නිවසේ සිටම කළ හැකි බැවින් දැන් මේ තත්වය වෙනස්වෙමින් පවතී.   කොරෝනාවෛරස වසංගතයත් සමඟම දුරස්ථ සෞඛ්‍ය සේවා සඳහා ඉල්ලුම දැවැන්ත ලෙසින් ඉහළ යාමත් සමඟම, බොහෝ සමාගම් වෘත්තිය හැර ගිය හෝ උපාධිය ලැබීමෙන් අනතුරුව සේවයේ නොයෙදුන කාන්තාවන් බඳවා ගැනීම ආරම්භ කළහ.  \"අපේ සමාගම එක්ක ඉන්න වෛද්‍යවරියන් ගණන අවුරුද්දක් ඇතුළේ 1500 ඉඳල 5000 දක්වා වැඩිවුණා,\" වෛද්‍ය සයීඩ් පැවසීය.  වෛද්‍ය අනුම් අහමඩ් ඔවුන් එසේ බඳවාගනු ලැබූ එවැනි එක් වෛද්‍යවරියකි.  2016 දී උපාධිය ලැබීමෙන් අනතුරුව ඇය රෝහලක හදිසි ප්‍රතිකාර ඒකකයේ දිනකට දීර්ඝ පැය ගණනාවක් සේවය කළාය. එහෙත් 2020 දී සිය දියණිය ප්‍රසූත කිරීමෙන් අනතුරුව ඇයගේ ජීවිතය සම්පූර්ණයෙන්ම කණපිට හැරිණ.   \"දරුවාගේ නැපි මාරුකරන එක, අඬන කොට දරුවා නලවන එක, දරුවා නාවන එක ... ඒවා තමයි ඊට පස්සේ මගේ ජීවිතේ වුණේ,\"ඇය සඳහන් කළේ දැරූ ප්‍රසූතියෙන් පසුව තමන් පීඩා විදින විෂාදය ගැන ද නොවලහා හෙළිකරමිනි.  සිය සැමියන්ගෙන් එල්ල වූ පීඩනය හමුවේ රැකියාව හැරගිය ඇතැම් වෛද්‍යවරියන් ගැන ද අනුම් දැන සිටියාය. ඇතැමුන්ට නිවසේ සිට පවා සේවය කිරීමට අවසර ලැබී නැත. ඇයගේ සැමියාගෙන් එවන් පීඩනයක් එල්ල නොවුව ද, මවක සහ පූර්ණකාලීන වෛද්‍යවරියක සතු වගකීම ඇයට දරාගත නොහැකි විය.  ඇතැම් අවස්ථාවල ඇයට එකදිගටම පැය 36 ක් හෝ පැය 48 ක් සේවය කිරීමට සිදුවිය. \"ජීවිතේ වැදගත්ම දේවල් දෙකකින් එකක් තෝරාගන්න මට සිද්දවුණා. ඇත්තටම මගේ දරුවා මට රස්සාවට වඩා වටිනවා,\" ඇය පවසයි.  \"දොස්තරලා විදියට අපි අම්මලට කියනව මාස හයක්වත් මව්කිරි දෙන්න කියල, හැබැයි අපිට ප්‍රසූත නිවාඩු ලැබෙන්නෙ මාස තුනයි.\"   ඇය මුලින්ම සැලසුම් කළේ රැකියාවෙන් තෙවසරක් නිවාඩු ගැනීමටය. එහෙත් වසංගතය පැතිරයාමත් සමඟ තවදුරටත් රැකියාවෙන් ඉවත්ව සිටිය නොහැකි බව ඇයට හැඟින.  මාස හයක ප්‍රසූත නිවාඩුවකින පසුව වෛද්‍ය අහමඩ් නිවසේ සිට ඩිගිටල් මාර්ගයෙන් රෝගීන්ට ප්‍රතිකාර කිරීම ආරම්භ කළාය.  ඇයට මෙන්ම ඇයගේ රෝගීන්ට ද එය අලුත් අත්දැකීමක් විය.  \"මට රෝගියා අල්ලන්න විදියක් නෑ; නාඩි බලන්න විදියක් නෑ.\"  \"අනික සමහරු කැමරාව ඉස්සරහට එන්න ලැජ්ජයි. එයාල යාලුවෝ එක්ක වීඩියෝ කෝල් ගන්නවා, ඒත් මාත් එක්ක කතාකරන කොට කැමරාව දාන්නේ නෑ.\" ඇය වැඩිපුරම ප්‍රතිකාර කරන්නේ කොවිඩ් සහ දියවැඩියා රෝගීන්ටය.  \"මුල්ම අවස්ථාවේ එතරම් බරපතල නැති ලෙඩ්ඩුන්ට ඉස්පිරිතාලේ ඇඳක් ලැබෙද්දී, බරපතල ලෙඩ්ඩු කිසිම ප්‍රතිකාරයක් නැතුව මැරිලා ගියා,\" ඇය පවසන්නීය.  \"ඒත් අපි බරපතල නොවන ලෙඩ්ඩුන්ට ප්‍රතිකාර කිරීම ආරම්භ කළාම, හොස්පිටල්වල තදබදය අඩුවෙන්න පටන් ගත්තා.\" මෑතදී එක් රෝගියෙකුගේ ශරීරයේ ඔක්සිජන් ප්‍රමාණය බරපතල ලෙසින් පහළ වැටෙන්නට ගත්විට ඔහු වහාම රෝහලට ගෙනයන මෙන් ඇය නිර්දේශ කළාය. එහෙත් පවුලේ සාමාජිකයන් ඇයගේ නිර්දේශය නොතකා හැරි අතර, එදින රාත්‍රියේ රෝගියා මියගියේය.  \"ඊට පස්සේ අම්මට කෝවිඩ් හැදුණා. ඒත් එක්කම පුතා මට කෝල් කරලා කියනවා, 'මම දොස්තර නෝනා කියන ඕන දෙයක් කරන්නම්' කියල.\" වෛද්‍යවරිය පවසන්නේ, සිය මැදිහත්වීම හේතුවෙන් ඇයගේ දිවි රැකුණ බවය.  දැනට ඇයගේ බහුතර රෝගීන් කාන්තාවෝය.  ටෙලි වෙදකම තමන්ට යළිත් රැකියාව ලබාදුන්නා පමණක් නොව තමන් පශ්චාත් ප්‍රසූත විෂාදයෙන් බේරාගත් බවත් ඇය පවසන්නීය.   \"මම ආයෙත් මේ ලෝකෙට වැඩක් ඇති කෙනෙක් කියල හිතෙනවා. දැන් මට ගොඩක් ලෙඩ්ඩු ඉන්නවා.\" ඩිජිටල් සේවා සපයන සමාගමට ආදායමෙන් ප්‍රතිශතයක් ගෙවීමෙන් අනතුරුව, ඇය මසකට ඩොලර් 200 ක පමණ ආදායමක් ලබන්නීය. එය ඇය කලින් ලැබූ ආදායමෙන් 30% ක පමණ මුදලක් වන අතර, එය ඇය දැනට වාසයකරන ඉස්ලාමාබාද නුවර ඉතා කුඩා නිවසක කුලිය ගෙවීමට පමණක් සෑහේ. වසංගතයත් සමඟ මතු වූ නව වෙළෙඳපොළට සේවා සැපයීම පිණිස අන්තර්ජාල සේවා සපයන සමාගම් බොහොමයක් බිහිවිය.  මේ අතර වෛද්‍යවරියන් පමණක් බඳවාගනු ලබන edoctor,  සමාගම පාකිස්තාන සම්භවයක් සහිත විදේශගත වෛද්‍යවරියන් ද බඳවා ගැනීම ආරම්භ කළේය.   \"දල වශයෙන් ගත්තොත්, දැනට සේවය නොකරන පාකිස්තාන වෛද්‍යවරියන් 35,000 ක් විතර මේ රටෙත්, ලෝකේ පුරාමත් ඉන්නවා,\" එහි නිර්මාතෘ අබ්දුල්ලා බට් පවසයි.  වෛද්‍ය රෙහානා ඩින් මොහමඩ් ඒ අතරින් කෙනෙකි.  කලක් පාකිස්තානයේ වෛද්‍යවරියක ලෙස සේවය කළ ඇය, පසුව සවුදි අරාබියේ සහ බහරේනයේ වෛද්‍ය වෘත්තියේ නිරත වූවාය.  එහෙත් ඕමානයේ ඛණිජතෙල් ඉංජිනේරුවකු සමඟ අතිනත ගැනීමෙන් අනතුරුව ඇයගේ 13 වසරක වෘත්තීය ජීවිතය නිමාවට පත්විය.  \"මට දරුවෝ තුන්දෙනෙක් ඉන්නවා. මගේ මහත්තය සති දෙකක් වැඩ, සති දෙකක් නිවාඩු. අපිට ආයම්ම කෙනෙකුත් සොයාගන්න බැරිවුණ නිසා මම රස්සාවෙන් අස්වුණා.\" ටෙලි වෙදකම ගැන ඇයට සැලවූයේ ඒ අතරවාරයේය. ඇය edoctor සමාගම සමඟ සම්බන්ධ වූවාය.  පාකිස්තානයේ කෝවිඩ් වසංගතය ඉහළ යද්දී, නිවාසවල සිට නිරෝධායනය වන සින්ද් ප්‍රාන්තයේ කොවිඩ් රෝගීන්ගේ තත්වය නිරීක්ෂණය කිරීම දැන් ඇයගේ රාජකාරියයි.   ටෙලි වෙදකමේ යෙදී සිටින වෛද්‍යවරු දැන් පාකිස්තානයෙන් පිටත සිටින රෝගීන්ට ද ප්‍රතිකාර කරති.  \"යුද කලාපයේ ඉන්න රෝගීන්ට ප්‍රතිකාර කරන්නත් අපි දැන් අපේ වෛද්‍යවරුන් දිරිමත් කරනවා,\" අබ්දුල්ලා බට් පවසයි. යුද කලාපයේ ස්ථාන 25 ක රෝගීන්ට ප්‍රතිකා කිරීම පිණිස ඔහු මේ වනවිටත් වෛද්‍යවරුන් 1000 ක් බඳවාගෙන තිබේ.  අරාබි භාෂාව හොඳින් කතාකරන රෙහානා මෑතදී යේමනයේ කාන්තාවන්ට ප්‍රතිකාර කිරීම ද ආරම්භ කළේය.  හෙදියන් විසින් පාලනය කරනු ලබන, මූලික සෞඛ්‍ය පහසුකම් සහිත සායනවලට පැමිණෙන රෝගීන් සමඟ දුරස්ථ මාර්ගයෙන් සම්බන්ධවන වෛද්‍යවරු ඔවුන්ට නොමිලේ ප්‍රතිකාර ලබාදෙති.    \"අපිට ඩිජිටල් ස්ටෙතස්කෝප් එකක් තියෙනවා, ඉතින් මට ඒකෙ දත්ත බලාගන්න පුළුවන්. කන පරීක්ෂාකරන ඔටොස්කොප් එකකුත් තියෙනවා,\" රෙහානා පවසයි.  \"ගොඩක් ලෙඩ්ඩු නූගත්, අනික දුප්පත්. අපවිත්‍ර ජලය නිසා ගොඩක් දෙනාට සමේ රෝග. මන්දපෝෂණය නිසා දරුවෝ හරිම දුර්වලයි.\" නුදුරු අනාගතයේදීම සිය ප්‍රතිකාර ගාසා තීරයට හඳුන්වා දීමටත් මෙම සමාගම අපේක්ෂා කරයි.  \"දරුවෝ ලොකු වුනාම, මම ආයෙත් රස්සාවට යනවා. එහෙම කළත්, එදාටත් මම යුද කලාපයේ ඉන්න මිනිස්සුන්ට උදවු කරනවා.\" යේමනයේ රෝගීන්ට ප්‍රතිකාර කිරීම පිණිස රෙහානා ගාස්තුවක් අය නොකරයි.  අන්තර්ජාලය ඔස්සේ ප්‍රතිකාර ලබාගැනීම මගින් රෝගීන්ගේ කාලය සහ ධනය ඉතිරි කෙරේ.  එමෙන්ම පළපුරුදු වෛද්‍යවරයෙකු හමුවීමේ අවස්ථාව තිබෙන්නේ පාකිස්තානයේ මිලියන 200 ක් වන ජනගහනයෙන් අඩකටත් අඩු පිරිසකටය. එහෙත් ටෙලි වෙදකමට පින් සිදුවන්නට දැන් ඉතා දුෂ්කර පළාතක වෙසෙන පුද්ගලයෙකුට පවා ඉහළම විශේෂඥ වෛද්‍යවරයෙකුගෙන් ප්‍රතිකාර ලබාගත හැකිය. ඒ සඳහා අවශ්‍ය වන්නේ ස්මාර්ට් දුරකතනයක් පමණි.  වෛද්‍ය සයීඩ් පවසන්නේ, රෝගීන් ටෙලි වෙදකම ඉහළින් අගය කරන බවය.   \"ටෙලි වෙදකම නිසා දක්ෂ වෛද්‍යවරුන්ට සංස්කෘතික සහ සමාජයීය බාධා මැද වුණත් වැඩකරන්න පුළුවන්. ඇත්තටම ඒකෙන් දොස්තරවරුන්ට ආයෙත් වටිනාකමක් ලැබිලා.\" ", "URL": "https://www.bbc.com//sinhala/world-57891619", "Category": null, "Parent URL": null}