{"Source": "bbc", "Timestamp": "3 අප්‍රේල් 2020", "Headline": "කොවිඩ්: එකමුතුව හඬා වැළපීමක් හෝ අවමඟුලක් නොලබන මරණයක්", "News Content": "මරණයට පත් තැනැත්තාගේ දේහය නිවසට ගෙන එනු ලැබීම 'අයිරිෂ්' සම්ප්‍රදායයි. අනතුරුව එය නිවසේ හොඳ ම සුව පහසු කාමරයේ තැන්පත් කෙරෙයි. විවෘත කරන ලද පෙට්ටියක් තුළ සැතපී සිටින තම ඥාතියා හෝ අසල්වැසියා හෝ එසේත් නැත්නම් තම හිතමිතුරා නිසලව වැතිර සිටින්නේ සමාජයේ කාටත් දැක බලාගත හැකි ආකාරයෙනි. අසල සුදු රෙදි ඇතිරූ මේසයක් මත දැල්වෙන ඉටිපහනකි. මේසය පුරා ඉසින ලද සුදු පැහැති මල් අතර මියගිය තැනැත්තාගේ පින්තූරයක් තබා ඇත. දුකට පත් වැළපෙන්නන් මෘතදේහය වටා පැදකුණු කරමින් ගමන් ගන්නේ දේහය නරඹමිනි. පසුව මියගිය තැනැත්තාගේ පවුලේ සාමාජිකයන්ට අතට අත දී සිය ශෝකය පළ කරති. ''ඔබ පත්ව ඇති විපත ගැන අපට හරිම කනගාටුයි.\" අමුත්තන් මළ ගෙදර එන්නේ හිස් අතින් නොව 'හැම්' යොදා සකස් කෙරුණ සෑන්ඩ්විච්, විස්කෝතු ටින් සහ ඔවුන්ගේ ගෙවල්වල ම තැනූ වික්ටෝරියානු රසකැවිලි ආදිය පිරවූ බරැති බෑග් අතින් එල්ලා ගෙනය. ඒ  සමග මරණ ගෙදර අල්මාරිවල අසුරා තිබුණ අන්තිම පීරිසි කෝප්පයත් එළියට ගෙන අවසන්ය. ඒ, ගෙදරට එන අමුත්තන්ට තේ පැනින්  සංග්‍රහ කිරීම සඳහාය. අමුත්තන්ට පිරිනැමෙන තේ කෝප්ප තැන්පත් කරන ලද බන්දේසි අතින් අතට එහාමෙහා යමින් තිබේ.  අයර්ලන්තයේ මළ ගෙයක් යනු, සමාජ සමූහයක් සිය හිතෛෂියකුට අවසන් වරට සමුදීම සඳහා ''ගමක්'' නිදි වරන දීර්ඝ චාරිත්‍ර සමූහයක් දක්නට ලැබෙන අවස්ථාවකි. එහෙත් කොරෝනා සතුරා එම අවමඟුල් චාරිත්‍රයත් පැහැර ගත්තේය. අද එහි ''ගමක්' සහභාගි වෙන මළගෙයක් නැත. අවමඟුල් උළෙලක් නැත. මියගිය ප්‍රාණකාරයා වෙනුවෙන් යාච්ඤා කිරීමට සුසාන භූමියේ  සිටින්නේ කිහිප දෙනෙකු පමණි. කියවන්න: 'ෆර්මනාග්' (Fermanagh) පළාතේ  'ඩෙරිලින්' (Derrylin) නම් අයර්ලන්ත නගරයේ වෙසෙන ටොම් බෙස්ට් (Tom Best) සිය බිරිඳ 'ඈන්' අන්තිමවරට දැක්කේ 'Covid 19' වෛරසය වූ ඇය ගිලන්රථයකින් රෝහලකට රැගෙන ගිය අවස්ථාවේය.  බෙස්ට් සහ ඈන්ගේ විවාහ ජීවිතයට අවුරුදු 51 කි. කොරෝනා (Covid-19) වෛරසයට ගොදුරු වූ රෝගීන් වෙන්කර තබන රෝහලක දී ඈන් ජීවිතයෙන් සමුගත්තාය.ටොම්ට එහි යාමට අවසර නොලැබුණි. ටොම් බෙස්ට් (Tom Best) නිරෝධායන කර සිටි හෙයිනි. තම සමාජයට උරුම කිසිදු සාම්ප්‍රදායික අවමඟුල්  චාරිත්‍රයකින් තොරව 'ඈන්' අවසන් ගමන් ගියාය. සුසාන භූමියට පැමිණි වැළපෙන්නන් කිහිප දෙනෙක් ඈත සිට බලා සිටියහ. ඔවුන්ගේ වසමේ පූජකවරයා මරණකාරිය වෙනුවෙන් යාච්ඤා කළ අතර මිනීපෙට්ටි කඩයෙන් පැමිණි තැනැත්තා පසෙකින් බලා සිටියේය. අත්වැස්මක් පැළඳ සිටි මිනී වළ කපන්නා ඈන්ගේ දේහය ඇතුළත් පෙට්ටිය මත එක ම එක සුදු රෝස මලක් තැබීය. නිරෝධායනයේ පසුවෙන ටොම්ගේ සිත තිබුණේ සිය බිරිඳ අවසන් ගමන් යන සුසාන භූමියෙහිය. වෙන්ව ගිය සිය බිරිඳගේ පින්තූරයක් ගෙන එය ළයෙහි දැඩිව තබාගත් 'ටොම්' ගෙවත්තේ එහා මෙහා ඇවිද යන්නට  විය. ''මම ඇයට ආදරෙයි.\" ''ඈන් මියගිය අවස්ථාවේ ඇය ළඟින් ඉන්නට බැරිවීම සහ සුසාන භූමියට යන්නට නොලැබීම මට ඉවසගන්න බැරි දුකක්,'' ටොම් මාධ්‍යවේදී රොඩ්නි එඩ්වර්ඩ්ස් සමඟ සඳහන් කළේය. ''මම නිරෝධායන නීති කඩ කරන්නේ නැහැ. මොක ද? ඒක නිවැරැදි නොවන නිසා. මම එහෙම ගියා නම් එය අපි ජීවත්වෙන ඩෙරිලින් (Derrylin) ගමේ මහජනතාව අනතුරට හෙළන ආත්මාර්ථකාමී ක්‍රියාවක්.\" \"මේක මගේ හදවතට දරාගන්න බැරි වේදනාවක්. මට දැන් 77 යි. අපි දෙන්නා මේ වගේ තත්ත්වෙකට කවදාවත් මුහුණ දීල නැහැ.\" ''මම ඈන්ට ආදරෙයි '' ටොම් සඳහන් කළේ බිඳුණු හඬිනි. අයර්ලන්තය පුරා පිහිටි  විවිධ කිතුනු නිකායන්ට අයත් දේවස්ථාන කතෝලික, ප්‍රෙස්බිටීරියන්, අයර්ලන්ත සභාව (Church of Ireland) සහ මෙතෝදිස්ත යන ආගමික ආයතන සතු ඒවා වෙති. එම දේවස්ථානවල පූජකවරුන්, ඔවුන්ගේ පාලක මණ්ඩල සහ ක්‍රියාකාරී සාමාජිකයන් විසින් නව රෙගුලාසි මාලාවක් ප්‍රකාශයට පත් කරනු ලැබ  ඇත. එම නීති අනුව, වැඩි මහජන සහභාගිත්වයකින් තොරව මළ සිරුරක් තබා ගැනීමට හෝ අවමඟුල් චාරිත්‍ර ඉටු කිරීමට ඇතැම් ස්ථානවල කුඩා ඉඩකඩක් ලැබෙයි. එම අවස්ථාවන්හි ඊට සහභාගි වෙන්නන් මළසිරුරට ඈතින් තැබිය යුතුය. මේ අතර අයර්ලන්ත ජනතාව මියයන පුද්ගලයන්ට සිය ගෞරවය දැක්වීමට අලුත් ක්‍රියාමාර්ග සෙවීමෙහි ද  නිරත වෙති. කෙරී (Kerry) පළාතේ ජීවත් වූ වයෝවෘද්ධ කාන්තාවක වූ බෙටී රයන් (Betty Ryan) මියගිය අවස්ථාවේ ඇයගේ නිවසෙහි අවමඟුල් කටයුතු කිසිවක් සිදු නොවිණි. 'බෙටී' ආගම ඇදහීමට ගිය පල්ලියේ ඇයගේ මිතුරු බැතිමතුන්ට අවමඟුල් චාරිත්‍ර සඳහා දේවස්ථානයට පිවිසීමට අවසර නොලැබිණි.  එවැනි තත්ත්වයක් යටතේ 'අයිරිෂ්' ප්‍රජාව මියයන පුද්ගලයන්ට ඔවුන්ගේ ගෞරවය දැක්වීමට නව මං සෙවීමේ ප්‍රයත්නයක නිරත වෙමින් සිටිති. උද්ගතව පවතින තත්ත්වය සම්බන්ධයෙන් තමා කනගාටු වෙන නමුත්, මහජන ජීවිතාරක්ෂාව වෙනුවෙන් පියවර ගැනීමට සිදුව ඇතැයි කතෝලික රදගුරු ලැරී ඩෆි (Bishop Larry Duffy) පවසයි. පූජකවරු අවමඟුල් සඳහා සහභාගි නොවනු ඇත. ඒ වෙනුවට ඔවුන් කරන්නේ මරණයට පත් තැනැත්තාගේ හෝ තැනැත්තියගේ පවුලේ නෑදෑයන් දුරකතනයෙන් කතා කරමින් අස්වසාලීමය. රෝගීව සිටින්නේ කුඩා ළමයෙකු නම්, දෙමව්පියෝ පල්ලියේ පූජකවරයාට ඒ බව දුරකතනයෙන් දැනුම් දෙති. කුරුසයක්  ළමයාට දී, එසේත් නැතනම් එය දෙමව්පියන්ගේ අතෙහි හෝ තබා ගනිමින් දරුවාට ආශීර්වාද කරන ලෙස පූජකවරයා උපදෙස් දෙනු ඇත. ඒ සමග පූජකවරයාත් දුරකතනය ඔස්සේ ආශීර්වාද කරයි. මෙය අයර්ලන්තයට අමුතු චාරිත්‍ර විධි එක් කෙරෙන කාලයක් වී ඇත. 'බෙල්ෆාස්ට්' නගරයේ ප්‍රෙස්බිටීරියන් පූජකවරයෙකු වන ආචාර්ය ෆ්‍රෑන්ක් සෙලර් (Rev Dr Frank Sellar) පියතුමා කොරෝනාවෛරසය ආසාදිතව මරණයට පත් තැනැත්තෙකුගේ ආගමික කටයුතුවලට තවමත් සහභාගි වී නැතත් හෙට අනිද්දා ම එවැන්නක් සිදුවිය හැකි බව දනියි. එහි අවමඟුලකට මේ දිනවල සහභාගී වෙන්නේ පවුලේ ළඟ ම ඥාතීන් පමණි. සුසාන භූමියේ  සමාජ දූරස්ථභාවය අධීක්ෂණය කෙරෙයි. සිය මියගිය සාමාජිකයා තමන්ට අනාගතයේ දිනයක උසස් මට්ටමින් අනුස්මරණය කළ හැකි වෙතැයි ඔවුහු බලාපොරොත්තු තබති. අයර්ලන්ත ගුවන් විදුලි සේවයකට අදහස් දැක්වූ  පූජකවරයෙකු වන බ්‍රයන් ඩි'ආර්කි (Fr Brian D'Arcy) ජනතාවට උදව්වීම සඳහා තමා දරන ප්‍රයත්නය විස්තර කළේය. \"දරුණු අර්බුද අවස්ථාවකදී යාච්ඤාවට පල්ලියට යන්න බැරිවේවි කියල කවුද හිතුවේ?'' පූජකවරයා ප්‍රශ්න කරයි. \"මනුෂ්‍යයෙක් මිය යමින් සිටින අවස්ථාවක, ඔහු හෝ ඇය සැනසීමට පූජකවරයෙකුට ඔහු හෝ ඇය ළඟට යන්න බැරිවේවි කියලා කවුද හිතුවේ?\" \"කවුද හිතුවේ මහජනයා වෙනුවෙන් අවමඟුල් මෙහෙයක් කරන්න අපට බැරිවේවි කියල?\" මරණයක් නිසා ශෝකයට පත් ජනයා එහා කෙළවරක සිට දුරකතනයක් ඔස්සේ සැනසීම පහසු නොවන බව පූජකවරයා පවසයි. ''දැඩි සත්කාර වාට්ටුවක ඉන්න රෝගියෙකුට දුරකතනයෙන් කතා කරලා සනසන්න මම කවදාවත් උත්සහ කරලා තිබුණේ නැහැ. අද එකත් කරන්න සිද්ධ වෙලා,\" බ්‍රයන් පූජකවරයා සඳහන් කළේය. ''කොරෝනාවෛරසය මිනිස් ජීවිතයක අන්තිම පැයේදී පැවැත්වෙන සම්බන්ධතාවත් මහජනයාගෙන් පැහැර ගත්තා. තමන් ආදරය කරන මනුෂ්‍යයෙකුගේ ජීවිතයේ අන්තිම මොහොතේ ඔහු හෝ ඇය ළඟට ගිහින්  බලන්න - ස්පර්ශ කරන්න - කතා කරන්න  තිබුණ අවස්ථාව පැහැර ගත්තා.\" \"මේ කොරෝනාවෛරසය නිසා පෞද්ගලික මට්ටමින් අපට ඔවුන්ට කතා කරන්න බැරි බව අපි අපේ ගනුදෙනුකාරයන්ට දැනුම් දීලා තියෙනවා. ඔවුන් ස්වයං-මට්ටමින් ඈත් වෙලා ඉන්න ඕන. අපි ඔවුන්ට දුරකතනයෙන් කතා කරනවා,\" අවමංගල ශාලාවක කළමනාකරුවෙකු වන හියු ඩව්ගල් (Hugh Dougal) පවසයි. \"මේ දිනවල මෘතදේහ ගෙදර ගෙන යාමක් සිද්ධ වෙන්නේ නැහැ. කෙලින් ම සුසාන භූමියටයි ගෙනියන්නේ,\" ඔහු සඳහන් කරයි. ''මිනී වළ අවට දහ දෙනෙකුට වැඩිය රැස්වෙන්න බැහැ. ඔවුනුත් වළට මීටර් පහක් ඈතින් සිටිය යුතුයි. ඔවුන්ට වළට පස් පිඩක් දමන්නවත් අවස්ථාවක් නැහැ.\" ''අපේ මල් ශාලාව කවදාවත්  මිනිස්සුන්ගේ ඉල්ලීම් බැහැර කෙරුවේ නැහැ. අපට මිනිස්සුන්ගේ වේදනාව ඔවුන්  නගන හඬ දැනෙනවා-ඇහෙනවා. නමුත් අද අපට ඔවුන්ගේ ඉල්ලීම් ඉටුකරන්න බැරි අපේ සහ ඔවුන්ගේ ජීවිත ආරක්ෂාව වෙනුවෙන්,\" හියු ඩව්ගල්(Hugh Dougal) පවසයි. කොරෝනා ආසදිතව මරණයට පත් පුද්ගලයන්ගේ සිරුරු වසා සීල් තබනු ලැබේ.  පුරුදු පරිදි මෘතදේහයක් බැලීමට අවස්ථාවක් නොමැත. එම මළසිරුරු 'එම්බාම් කිරීමක්' නොකෙරෙයි. මරණයට පත් පුද්ගලයාගේ ඇඳුම් මෘතදේහය මත තැබීමක් මිස ඒවා ඇන්දවීමක් (dressing up) නැත. ''පවුලේ ඥාතීන්ට හෝ මිතුරන්ට දේහය ඇතුළත් පෙට්ටිය ගෙන යාමට අවසරයක් නැත. හේතුව 'අයිරිෂ්' සම්ප්‍රදාය අනුව දේහයක් ගෙනයන අවස්ථාවේ එකිනෙකා අත් පටලවා ගනිමින් ගමන් ගනු ලබන හෙයින්, දැනට බල පැවැත්වෙන සමාජ දූරස්ථ භාවය යටතේ එම අවමංගල සම්ප්‍රදාය අනුගමනය කළ නොහැකි වීමය. ''අවමංගල රිය පිටුපසින් කෙනෙකුට ඔහුගේ වාහනය පදවන්න පුලුවන්. නමුත් සුසානය ඇතුළට යන්න අවසර නැහැ. වාහනය හරවාගෙන ආපසු යා යුතුයි.'' ''මේකෙන් ඇති වෙන්නේ 'ම්ලේච්ඡයි' වගේ හැඟීමක්. අපට පුරුදු නැති දේවල්,\" හියු ඩව්ගල් (Hugh Dougal) පවසන්නේ අද පවතින තත්ත්වය විස්තර කරමිනි . මෙය අයර්ලන්ත වාසීන්ගේ සමාජ ජීවිතයේ අසීරු ම කාලයක්ව ඇත. ඔවුන්ට ඇසෙන්නේ 'නොකළයුතු දේවල්' පිළිබඳ පණිවුඩ රැසකි. \"එකමුතුභාවයේ අපේ සමාජ සම්ප්‍රදාය චිරාත් කාලයක පටන් පැවත එන්නක්. එහෙත් මේ මොහොතේ අපට ඒවා දකින්න නැහැ,\" හියු ඩව්ගල් කියා සිටියේය. කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-52141739", "Category": null, "Parent URL": null}