{"Source": "bbc", "Timestamp": "3 පෙබරවාරි 2017", "Headline": "අඳුරේ දැල්වෙන නැණ පහන්", "News Content": "එසේ පැවසුවේ යුද්ධයෙන් උරුමවූ  දිළිඳුකම සහ දුෂ්කරතා කොතරම් තිබුණද සිරියාවේ අඳුරු අලෙප්පෝ නගරයේ සුන්බුන් මැද උපාධිය වෙනුවෙන් වෙහෙසෙන තරුණියකවන මාරියම් හමාඩ්ය.  නිරතුරුව මුහුණදෙන අනතුරුදායක තත්වය මැද ගුවන් ප්‍රහාරවලින් දිවිගලවාගැනීමට දෙවතාවක්ම නිවෙස හැර පලාගිය 22 හැවිරිදි මාරියම්, ජලය සහ විදුලිය සැපයුම හෝ නිසිලෙස නොලැබෙන සුන්බුන් වී ගිය අලෙප්පෝ නගරය මැද සරසවි සිසුවියක ලෙස තම උසස් අධ්‍යාපනය නොකඩවා කරගෙන යෑමට වෙර දරන්නීය. වසර හතරකට පෙර පාසල් අධ්‍යාපනය නිමකළ මාරියම්, අලෙප්පෝ විශ්වවිද්‍යාලයේ උසස් අධ්‍යාපන කටයුතු ආරම්භ කිරීමෙන් පසු  මුහුණ දුන්නේ අනපේක්‍ෂිත සිදුවීමකටය. ඇය වටා සිටි සිසු සොයුරු සොයුරියන් ගණනාවකට ජීවිත අහිමි කරමින් වැදුණු රොකට් වෙඩි ප්‍රහාරවලින් දිවි බේරාගැනීමට ඇය සමත්වූව ද සරසවිය වසා දැමීම හේතුවෙන් ඇයට අධ්‍යාපනය අහිමි විය.  \"මම දැක්කා මගේ යාලුවෝ මැරෙන හැටි, මට අමතක කරන්න බැහැ ඒ සිදුවුණු දේ\" යනුවෙන් ඇය පවසයි.  \" මම දැක්කා ශිෂ්‍යයෝ තුවාලවෙලා ඉන්න හැටි, ලේ ගලපුව, මැරිච්ච අය, හැම තැනම. හැමදෙයක්ම හරිම භයානකයි\"  නිවසින් පිටත පමණක් නොව මාරියම් පවසන ආකාරයට නිවසේ සිටීම ද භයානකය.  \"කීප සැරයක් මම මැරෙන්නම ගියා\" ඇය පවසන්නීය.  \"අපේ ගෙදර අය ගෙයක් කුලියට ගත්ත. ඒක තිබුනෙ යුද්ධ කෙරෙමින් පැවතුන හරියේ ඉඳල මීටර් 500 ක් විතර දුරින්. ඒ නිසා අපි ඉන්න හරියට රොකට් වෙඩි නිතර වැටුණ.  අපේ අසල්වැසියෝ ගොඩක් මැරුණ. අපේ ගෙදරටත් මෝටාර් වැදුන දෙපාරක්ම\" ඇය පවසන්නේ සුපුරුදු යමක් පිලිබඳ විස්තර කරන්නාක් මෙනි. ප්‍රහාරයක් එල්ලවන අවස්ථාවක පයින් ගමන් කිරීම ඉතා දුෂ්කරය. දුවිල්ල සහ අඳුර හේතුවෙන් හාත්පස නොපෙනේ. මියගොස් ඇත්තේ හෝ ජීවතුන් අතර ඇත්තේ කවුදැයි සොයාගැනීමට අපහසු බව මාරියම් පවසන්නීය. අලෙප්පෝ ගැන මාරියම් පවසන කතාව ක්‍රමයෙන් බියකරු බවින් සහ අනතුරුදායක බවින් පිරි එකක් බවට පත්වෙයි.  \"අපේ නගරය දකින හැම වෙලාවකම මම අඬනවා. හැමදෙයක්ම විනාශවෙලා\" ඇය පවසයි. එහෙත් තමන්ගේ සිත දැඩි කොට ගත් ඇය යළි තම අධ්‍යාපන කටයුතු අරඹන්නට තීරණය කළේ එය මියගිය තම සහෝදර සිසු සිසුවියනට ගෞරවයක් ලෙස සැළකීමෙනි. දැන් ඇය මේ රුදුරු යුද කලාපය තුළ අන්තර්ජාල සරසවියක සිසුවියක වී සිටී.  ඇමරිකාවේ සිට ක්‍රියාත්මක වන University of the People, නැතහොත් 'ජනතාවගේ සරසවිය' නමැති දුරස්ථ අධ්‍යාපන සරසවියේ වාණිජ විෂය ධාරාවේ පාඨමාලාවක් හදාරන ඇය අනාගතය දෙස ශුභවාදී ලෙස බලමින් එය යළි ගොඩනංවා ගැනීමේ උත්සාහයක යෙදී සිටින්නීය. විශ්වවිද්‍යාලයකට යාමට වරම් නැති ලොවපුරා වෙසෙන ජනතාව සඳහා පිහිටුවා ඇති මෙම අන්තර්ජාල සරසවියේ අලෙප්පෝ නගරයේ සිසු සිසුවියන් 15 දෙනෙක් අධ්‍යාපනය ලබති. මෙම විශ්වවිද්‍යාලය සඳහා දායකත්වය සපයන්නේ ගේට්ස් පදනම, හෙව්ලේට් පැකාර්ඩ් සහ ගූගල් යන සමාගම්ය. වසර හතරේ උපාධි පාඨමාලා පැවැත්වෙන අතර ස්වෙච්ඡාවෙන් උගන්වන විද්‍යාර්ථීන් සහ විශ්‍රාමික විශ්ව විද්‍යාල ආචාර්යවරුන් විසින් පාඨමාලා මෙහෙයවනු ලබයි. එහෙත් එම උපාධිය පහසුවෙන් ළඟාකරගතහැකි ඉලක්කයක් නොවන බව මරියම් පැවසුවේ වරින්වර සම්බන්ධතාව කැඩෙමින් යළි සම්බන්ධවන skype තිරය ඔස්සේ යන්තම් සිනාසෙමිනි. \"ශිෂ්‍යාවක් විදියට අලෙප්පෝ වල අමාරුම දේ තමයි නොමැරී ඉඳීම\" ඇය පවසන්නීය. අලෙප්පෝ හි සටන් විරාමයක් පැවතුණ ද තවමත් වරින් වර රොකට් වෙඩි ප්‍රහාර සහ මෝටාර් පිපිරේ. ඒ අතරම සිසුන් අධෛර්යමත් කරන තවත් ප්‍රශ්නයක් පිළිබඳව ඇය පවසන්නීය. \"අවුරුදු දෙකක ඉඳල අපිට විදුලි බලය නැහැ\" එහෙත් දිනකට පැය කිහිපයක් කුඩා විදුලි උත්පාදන යන්ත්‍ර භාවිත කිරීමට නගර වැසියෝ හුරුවී සිටිති.  මාරියම් එවැනි කුඩා 'ජෙනරේටර්' ඇති වෙළඳ සලකට ගොස් තම ජංගම දුරකථනය සහ පැරණි ලැප්ටොප් පරිගණකය \" චාර්ජ්\" කරගෙන පැමිණෙයි. ඒ සඳහා පැය 12 ක් ගතවේ. ඇය ඉටිපන්දම් එළියෙන් තම පාඩම් කටයුතු ආරම්භ කරන්නෙ ඉන් පසුවය.  'ඉන්ටර්නෙට්' සම්බන්ධතාව දුර්වල එකකි. විභාග කාලයට අන්තර්ජාල සම්බන්ධතාව මුළුමනින්ම නැතිවී යයි. මේ හේතුවෙන් විභාග අසමත්වේ යැයි බියට පත්වී සිටින මාරියම් ඩමස්කස් නුවරදී විභාගයට වාඩිවීම සඳහා ක්‍රමයක් තිබේදැයි සොයා බැලුවාය. සිවිල් යුද තත්වයක් පවතින හෙයින් එය ද දැඩි ලෙස අනතුරුදායකය. නමුත් ඇගේ මිතුරෙකු මගින් ඇමරිකාවේ විශ්වවිද්‍යාලයට දුරකතනයෙන් කතා කොට ඇගේ විභාග පැවැත්වෙන දින වෙනස් කර ගැනීමට ඇය සමත්වූවාය. ශීත කාලයේදී නිවෙස් ඇතුළත උණුසුම් කරගැනීම සහ විදුලි ආලෝකය දෛනික ගැටලුවක් බවට පත්වෙයි. මෙම සතියේ අලෙප්පෝ නගරයේ උෂ්ණත්වය සෙන්ටිග්‍රේඩ් අංශක ඍන අගයන් දක්වා පහළ බැස ඇත. ජලය ලැබෙන්නෙ සති තුනකට හෝ හතරකට වරක් පමණි. \"වතුර තියන වෙලාවට, අපි ගොඩක් පුරවල තියාගන්නවා' යැයි ඇය පවසන්නීය.  සිරියානු රජයේ හමුදා සහ කැරලිකාර හමුදා අතර අලෙප්පෝ නගරයේ සටන් පවතින්නේ දිගු කලක සිටය. ඉස්ලාම් රාජ්‍ය කණ්ඩායම් සිටින්නේ ද නගරයේ සිට එතරම් දුරින් නොවේ. ඔවුන් දින කීපයකට පෙර නගරයට ඇතුල්වීමට උත්සාහ කළ බව මාරියම් පවසයි. ඒ සමග අධ්‍යාපනයට ඇති අයිතිය රැකගැනීම පිලිබඳ සිතේ පවතින බලාපොරොත්තුව පිළිබඳව අනතුරක් ඇතිවිය හැකි බව ඇය පවසන්නීය. එහෙත් ඉස්ලාම් රාජ්‍ය කැරළිකරුවන් පැමිණීම කෙසේ හෝ ඉගෙනගතයුතුය යන අදිටන තවත් තීව්‍ර කිරීමට හේතුවූ බව මාරියම් පවසයි. උසස් යුද තාක්ෂණය විසින් සිරියාව ග්‍රහණයට ගනු ලැබ සිටිද්දී තරුණ මාරියම්ට තම පාඩම් කටයුතු කිරීමට සිදුව ඇත්තේ ඉටිපන්දම් එලියෙනි. එහෙත් ඇය ඒ පිලිබඳ කිසිවෙකුට දොස් පවරන්නේ නැත. ඒ වෙනුවට ඇය අන්තර්ජාලයට ඇතුල්වී තවත් එක් දිනක් සඳහා සුදානම් වෙයි. එහෙත් දැඩි විනාශයකට ලක්වී තිබෙන පරිසරයක් තුළ ඇය උපාධියක් ලබාගැනීමට වෙහෙසෙන්නේ ඇයි? මාරියම් පවසන්නේ යුද්ධයේ අත්දැකීම නිසා අධ්‍යාපනයේ ඇති වැදගත්කම තවත් ඉස්මතුවන බවය. වඩා හොඳ රටක, වඩා හොඳ ජීවිතයක් ගත කිරීමට ඇති එකම මාර්ගය එය බව ඇය පවසයි. \"මොනදේ වුණත් අපිට හොඳ ආත්මශක්තියක් තියනව\" ඇය පවසන්නීය. \"කොයි වෙලාවේ ජීවිතේ නැතිවෙයිද කියල කියන්න බැරිවුනත්, මේ පාසල් යන හැම ළමයෙක් තුළින්ම ඔබට ඒක දකින්න පුළුවන්\"  \" අධ්‍යාපනය හැමදාමත් මගේ ජීවිතේ වැදගත් අංගයක් වුණා\"  \"මීට වඩා හොඳ අනාගතයක් වෙනුවෙන් මට ඇති එකම බලාපොරොත්තුව ඒක\"  \"මේ විනාශවෙච්ච හැමදෙයක්ම යථා තත්වයට පත්කරලා මගෙ රට ගොඩනගන්න ඒක මට උදව්වක් වෙයි\" \"මම හිතනව මගේ කතාව දකින අය මීට පස්සෙ කරදර බාධක හේතුවෙන් අධෛර්යමත් නොවී ඉඳියි කියල\" \"හැම දුකක් ම නැවත ඉපදීමකට හේතුවක් වෙනව. මේ යුද්ධය නිසා ජීවිත අහිමිවුණු අයට මගේ උත්සාහය උපහාරයක් වේවි\" \"මම කළකිරෙන හැම වෙලාවකම මගේ අම්ම කියන්නෙ මේ තත්වය නැතුව යයි කියල\". \"ඒ බලාපොරොත්තුව තමයි අපිව ජීවත්කරවන්නේ\" ---------------- බීබීසීයේ ෂෝන් කෝලන්ගේ වාර්තාවක් ඇසුරිණි ", "URL": "https://www.bbc.com//sinhala/world-38860500", "Category": null, "Parent URL": null}