{"Source": "bbc", "Timestamp": "18 නොවැම්බර් 2017", "Headline": "'සොල්දාදුවාගේ සිරුරේ අඟල් එකොළහක පණුවෙක්'", "News Content": "පසුගිය සඳුඳා උතුරු කොරියාවෙන් පළා ගිය සොල්දාදුවා යුද විරහිත කලාපය ඔස්සේ ගමන් ගනිමින් සිටියදී සිය පාර්ශ්වයේ දේශසීමා ආරක්ෂකයන් විසින් විසින් තබන ලද වෙඩි  පහර කීපයකට ගොදුරු විය.  අනතුරුව දකුණු කොරියානු භටයන් අතට  පත්වූ මොහොතේ  වහාම රෝහල්ගත කරන ලද සොල්දාදුවාගේ ජීවිතය ආරක්ෂා කර ගත හැකි බව වෛද්‍යවරුන් ප්‍රකාශ කර ඇතත්, ශරීරගත පණුවන් විශාල  සංඛ්‍යාවක් නිසා ඔහුගේ තුවාල නරක  වෙමින් පවතින අතර එමගින් තත්වය නරක අතට හැරීමේ අවදානමක් ඇති බවට අනතුරු  ඇඟවීමක් කර ඇත.  එම සොල්දාදුවාගේ සිරුරේ තත්වය මගින් උතුරු කොරියානු ජන ජීවිතයේ අතුල්පැත්ත  පිළිබඳව දුර්ලභ නිදසුනක් සැපයෙන බව විශ්ලේෂකයෝ මේ අතර පවසති.  \"වෛද්‍යවරයකු හැටියට කටයුතු කළ මගේ විසි අවුරුදු කාලය තුළ කවදාවත්ම  මේ වගේ දෙයක් දැකල නැහැ\" දකුණු කොරියාවේ වෛද්‍යවරයකු වන ලී කුක් ජොන්ග් පවසයි. මාධ්‍යවේදීන් ඉදිරියේ කරුණු පැහැදිලි කළ වෛද්‍යවරයා, සියරටට පැනගත්  උතුරු කොරියානු සොල්දාදුවාගේ සිරුරෙන් අඟල් එකොළහක් (27cm) දිග පණුවකු ඉවත් කරන ලද බව කියා සිටියේය.  \"උතුරු කොරියාව ලෝකයේ ඉතාම දුප්පත් රටක්. සෙසු දුප්පත් රටවල වගේම උතුරු කොරියාවේත් බරපතළ සෞඛ්‍ය ප්‍රශ්න තියෙනවා\" දකුණු කොරියාවේ 'සෝල්' අගනුවර 'කූක්මින්' සරසවියේ මහාචාර්ය අන්ද්‍රේයි ලන්කොෆ් බීබීසියට ප්‍රකාශ කළේය.  \"නවීන සෞඛ්‍ය පහසුකම් උතුරු කොරියාවට නැහැ. වෛද්‍යවරුන්ට මනා  පුහුණුවක් නැහැ. ප්‍රතිකාර කිරීමට අවශ්‍ය මූලික පහසුකම් නැහැ\" මහාචාර්යවරයා පෙන්වා දුන්නේය.උතුරු කොරියාවෙන් පළා ආ පුද්ගලයන් විසින් 20016 සහ 2014 අතර 'චියෝනෑන්' රෝහලෙන් ලබා ගත් ප්‍රතිකාර වාර්තා අධ්‍යයනය කළ  දකුණු කොරියානු පර්යේෂකයෝ දෙරටේ පුරවැසියන්ගේ  ශරීර සෞඛ්‍ය තත්වයේ  වෙනස්කම් නිදසුන් සහිතව  පෙන්වා දෙති.  \"මට තේරුම් ගන්න අමාරුයි-උතුරු කොරියාවේ සිද්ධ වෙව්න්නේ මොකක්ද කියල. මේ සොල්දාදුවා නොවෙයි, එරටින් පැමිණි වෙනත් පුද්ගලයන් පරීක්ෂා කරන විට ඔවුන්ගේ ශරීරගත  පරපෝෂිතයන් මට හසුවෙලා තියෙනවා\" 'ඩන්කූක්' සරසවියේ වෛද්‍ය පීඨයේ මහාචාර්ය සොන්ග් මින් පවසයි. ඉහත සඳහන් කළ පරිදි පරපෝෂිත පණුවන් ශරීරගත වන්නේ කෙසේද යන්න වෛද්‍යවරු පහදා දෙති. ඊට බලපාන ඒක කරුණක් වන්නේ නරක් වූ දූෂිත ආහාර අනුභව කිරීමයි. එසේම පරපෝෂිතයකු විසින්  මිනිස් සිරුර සපා කමින් ශරීරගත විය හැකිය. පරපෝෂිතයෝ සම (චර්මය) විදිමින්  එතුළින් ද ශරීරගත වීමේ අවදානමක් පවතී.  උතුරු කොරියානු සොල්දාදුවා මුහුණ දී සිටින තත්වය ගතහොත්, එවැනි පරපෝෂිත පණුවන් ශරීරගත වීම බෙහෙවින් සිදු වෙන්නේ නරක් වූ ආහාර අනුභවයෙනි.  ඊට එක් හේතුවක් හැටියට දක්වනු ලබන්නේ උතුරු කොරියාව මිනිස් අශුචි  පොහොර හැටියට පාවිච්චි කිරීමයි. ඔවුහු මිනිස් මළ හඳුන්වන්නේ  \" රෑ පස\" (night soil) හැටියටයි.  \"1970 විතර  වෙනකම් රසායනික පොහොර සැපයීමක් සිදු කෙරුණා. ඒත් 1990 කාලයේ පටන්  ආණ්ඩුවට දිගටම පොහොර සැපයීමට නොහැකි තත්වයක් උද්ගත වුනා. ඊට පස්සේ මිනිස්සු \" රෑ පස\" (night soil) පොහොර විධියට පාවිච්චි කරන්න පටන් ගත්තා\" උතුරු කොරියාවේ කෘෂි විශේෂඥයකු වන ලී මින්-බොක්  රොයිටර් පුවත් සේවයට ප්‍රකාශ කළේය. මිනිස් මල 'පොහොරක් බවට පරිවර්තනය නොකොට, කෙළින්ම යොදා ගනිමින් වවන ලද එළවළු පිසීමෙන් තොරව අනුභව කළොත් පරපෝෂිතයන් මුඛය තුලින් ම බඩවැල් තුළට ඇතුල් වීමේ ඉඩක් පවතී.    පරපෝෂිතයන් ශරීරගත වූ ඇතැම්  පුද්ගලයන්  තුළ ඉක්මන් රෝග ලක්ෂණ ප්‍රදර්ශනය නොවුනත්, එය තවත් කෙනකුගේ ජීවිතයට අනතුරක් සිදු කළ හැකි දෙයක් විය හැකි බව  සිංගපූර්හි  'නැන්යෑන්'තාක්ෂණික සරාසවියේ ජෛව විද්‍යාව පිලිබඳ මහාචාර්ය පීටර් ප්‍රීසර් පෙන්වා දෙයි. මෙම පරපෝෂිත ප්‍රශ්නය උතුරු කොරියානු සමාජය තුළ මහා පරිමාණයෙන් පැතිර ඇති සෞඛ්‍ය ගැටළුවක් ලෙස සැලකෙයි. උතුරු කොරියාවේ පමණක් නොව මිනිස් මල පොහොර හැටියට පාවිච්චි කරනු ලබන ,එසේම නොපිසූ එළවළු බුදින තවත් දුප්පත් රටවල එම ප්‍රශ්නය බල පැවැත්වෙන බව  විද්‍යාඥයෝ පෙන්වා දෙති. එහෙත් උතුරු කොරියාවේ ප්‍රශ්නය වී තිබෙන්නේ එය සිය රටේ පිළිබිඹුවට හානියක් වෙතැයි සිතමින් පවතින යථාර්තය පිළිනොගැනීමයි. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-42037905", "Category": null, "Parent URL": null}