{"Source": "bbc", "Timestamp": "2 ජූලි 2020", "Headline": "බොට්ස්වානා අලි ඇතුන් සියගණනකට මරු කැඳවූ අභිරහස කුමක්ද?", "News Content": "බොට්ස්වානාහි සිය වෘත්තීය සගයන් විසින් පසුගිය මාර්තු මාසය ආරම්භයේ පටන්, 'ඔකවන්ගෝ' ඩෙල්ටාවෙන් (Okavango Delta) 350 කට අධික අලිඇතුන්ගේ මළසිරුරු සොයාගනු ලැබ ඇතැයි ආචාර්ය නියෝල් මැකේන් (Dr Niall McCann) පවසයි. බොට්ස්වානා දකුණු අප්‍රිකානු කලාපයේ රටකි. එරට ආණ්ඩුව පවසන පරිදි, අලින්ගේ මළසිරුරුවලින් ලබාගත් ශරීර කොටස් විද්‍යාගාර පරීක්ෂණවලට යොමුකරමින් එහි ප්‍රතිපල ලබා ගැනීම සඳහා සති කීපයක් ගතවෙන හෙයින් ඒවා ලැබෙනතෙක්  එම මරණවලට හේතුව කිසිවකුට දැන ගැනීමට නොලැබෙයි. බොට්ස්වානා අප්‍රිකානු අලිගහනය අතින් තුන්වෙනි ස්ථානය හිමිකර ගනී. එම අලිගහනය මේ වනවිට සංඛ්‍යාව අතින් පහත වැටෙමින් ඇත. ආචාර්ය මැකේන් එක්සත් රාජධානිය මූලස්ථාන කරගත් 'National Park Rescue' නම් සත්ව ශුභසාධන සංවිධානයේ කටයුතු කරයි. 'ඔකවන්ගෝ' ඩෙල්ටාවට ඉහලින් ගුවනින් ගමන්ගත් බොට්ස්වානා පරිසරවාදීන් කණ්ඩායමක් එම අලිඅතුන්ගේ මරණ සම්බන්ධයෙන් පසුගිය මැයි මාසය මුලදී එරට ආණ්ඩුවට පළමුවරට දැනුම්දීමක් සිදුකර තිබුණ බව ආචාර්ය මැකේන් BBC යට අදහස් දක්වමින් සඳහන් කළේය. \"පැය තුනක ගුවන් ගමනේ දී ඔවුන් අලි මළසිරුරු 169 ක් දැක තිබුනා,\" ආචාර්ය මැකේන් පවසයි. \"පැය තුනක ගුවන්ගමන් කාලයක් ඇතුළත එවැනි විශාල මළසිරුරු සංඛ්‍යාවක් ඇසට හසුකර ගනිමින්, ඒවා ගණන් කරන්නට හැකිවීම විශ්මයජනක ක්‍රියාවක්.\" \"ඊට මාසයකට පස්සෙ තවදුරටත් සිදුකෙරුන පරීක්ෂණවලදී අලි මළසිරුරු තවත් හඳුනා ගැනීමට ලැබුනා. ඒ අනුව සමස්ත මරණ සංඛ්‍යාව 350 කට වැඩියි,\" ආචාර්ය මැකේන් වැඩිදුරටත් පැවසීය. ආචාර්ය මැකේන්ගේ වචනයෙන් සඳහන් කරන ලද පරිදි, \"නියඟයකට මුහුණ නොදුන් තත්වයක් යටතේ  අලිඇතුන් මෙතරම් විශාල සංඛ්‍යාවක් එකවර මරණයට පත්වීම කොහෙත්ම පෙර නොවූ විරූ දෙයකි.\" 'Phys.org' ප්‍රකාශන අනුව, අලිඇතුන්ගේ මළසිරුරුවලින් ඇත්දළ ඉවත්කර ගෙන නොතිබුන බව සඳහන් කරමින්, ඇත්දත් ජාවාරම සහ එම මරණ අතර සම්බන්ධයක් නැතිබව බොට්ස්වානා ආණ්ඩුව පසුගිය මැයි මාසයේ ප්‍රකාශ කර ඇත. ඒ අනුව ඇත්දළ ජාවාරමට වඩා පෙන්වා දෙනු ලබන වෙනත් කරුණු පවතී. \"මෙතැන සිද්ධවෙන්නෙ අලිඇතුන් මරණයට පත්වීමක් විතරයි. වෙනත් දෙයක් නැහැ. ඇත්දළ ජාවාරම්කාරයන් 'සයනයිඩ්' දාලා තිබුණානම්, තවත් සතුන්ගේ මරණ තියෙන්න ඕන,\" ආචාර්ය මැකේන් පෙන්වා දෙයි. පසුගිය වසරේත් මෙපරිද්දෙන් බොට්ස්වානා හි අලිඇතුන් සීයක්වත් හිටිහැටියේ මරණයට පත්වූ අතර, එය සිදුවුනේ එම සතුන් ස්වාභාවිකව පැතිරගිය විෂබීජයකට ගොදුරුවීමෙනි. එහෙත් මෙවර එවැන්නක් නොවූ බව ආචාර්ය මැකේන් ස්ථිර නොකළ මට්ටමින් නිගමනය කරයි. එහෙත් අලිඇතුන් විෂවීමකට ගොදුරු වී ඇද්ද යන්න හෝ එසේත් නැත්නම් අසනීපයකට ගොදුරුවීද? යන්න නිගමනය  කිරීමට ඔවුහු අසමත් වෙති. එම අලිඇතුන්ගෙන් වැඩිදෙනෙක් වැටී මැරී තිබෙන්නේ මුහුණ බිම ඇනීගිය ඉරියව්වෙනි. තවත් අලිඇතුන් එකතැන ඇවිදිමින් සිටි බවක් පෙන්නුම් කෙරෙන අසාමාන්‍ය දර්ශනය ඔවුන්ගේ ස්නායු පද්ධතියට ප්‍රහාරයක් එල්ල වීමේ ශක්‍යතාවක් පෙන්නුම් කරන බව ආචාර්ය මැකේන්ගේ අදහස වෙයි. අනිත් අතින් ප්‍රහවය පිළිබඳව දැනුමකින් තොරව ව්‍යාධියක් මිනිස් ප්‍රජාව අතරට පැතිරයාමට ඇති ඉඩකඩ බැහැර කිරීමේ හැකියාවක් ද  නොමැත. විශේෂයෙන්ම රෝග නිධානය ජලයට හෝ පසට සම්බන්ධවූවක් නම්, එම තත්වය අසීරු වෙයි. සතුන්ගෙන් ආරම්භ විනැයි විශ්වාස කෙරෙන Covid-19 වසංගතය කෙරෙහි ආචාර්ය මැකේන් අවධානය යොමු කරවයි. \"ඔව්! මෙය පරිසර විනාශයක්. නමුත් එය මහජන සෞඛ්‍ය අර්බුදයක් ඇතිකරන්නත් හේතුවෙන්න පුළුවන්,\" ඔහු පෙන්වා දෙයි. බොට්ස්වානා ජාතික වනෝද්‍යාන සහ වනසත්ව දෙපාර්තමේන්තුවේ වැඩබලන අධ්‍යක්‍ෂ ආචාර්ය සිරිල් ටෝලෝ (Dr Cyril Taolo) 'ද ගාර්ඩියන්' බ්‍රිතාන්‍ය පුවත්පතට අදහස් දක්වමින්, අඩුතරමින් අලිඇතුන් 280ක්වත් මරණයට පත්ව ඇති බව මේ වනවිට තහවුරු කරගනු ලැබ ඇතැයි සඳහන් කළේය. ඉතිරි මරණ තහවුරුකර ගැනීමේ වැඩ පිළිවෙල පෙරට යමින් ඇති බවත් ඔහු සඳහන් කර ඇත. ඒ කෙසේවෙතත්, සිදුව ඇති අලි මරණවලට හේතුව ඔවුහු නොදනිති. \"අපි අලිඇතුන්ගේ මළසිරුරුවලින් ගත් 'සාම්පල්' පරීක්ෂණ සඳහා යොමුකර තිබෙනවා.ඉදිරි සති කීපය තුළ හෝ ඉන් අනතුරුව එම පරීක්ෂණ ප්‍රතිපල ලැබේවි කියල අපි බලාපොරොත්තු වෙනවා,\" ආචාර්ය සිරිල් ටෝලෝ පවසයි. තවත් කියවන්න: ", "URL": "https://www.bbc.com//sinhala/world-53267325", "Category": null, "Parent URL": null}