{"Source": "bbc", "Timestamp": "5 පෙබරවාරි 2020", "Headline": "කොරෝනාවෛරසය: තවමත් නිසි නමක් නැති අලුත් වෛරසයට නමක් දීමේ සූදානමක්", "News Content": "අලුතින් මතු වූ වෛරසය, කොරෝනාවෛරසය නමින් හඳුන්වනු ලබන නමුත් කොරෝනාවෛරස් යනු එම කාණ්ඩයේ වෛරස් හැඳින්වීම සඳහා යොදා ගන්නා පොදු නාමයකි.  නව කොරෝනාවෛරසය, '2019-nCoV' යනුවෙන් තාවකාලිකව හැඳින් වුව ද එය උච්චාරණයට කිසිසේත් පහසු නාමයක් නොවේ. මේ හේතුවෙන් නව වෛරසයට නිසි නාමයක් ලබා දීම සඳහා මේ වන විට විද්‍යාඥයින් පිරිසක් සූදානම් වෙති. ඔවුන් බීබීසී පුවත් සේවයට පැවසුවේ, එම නාමය ප්‍රකාශයට පත් කිරීමට ආසන්න බවය. \"අලුත් වෛරසයකට නමක් දීම බොහෝ විට ප්‍රමාද වෙනවා.  මේ දක්වාම අවධානය යොමු වී තිබුණේ මහජන සෞඛ්‍ය පිළිබඳවයි\" ජෝන්ස් හොප්කින්ස් සෞඛ්‍ය ආරක්ෂණය පිළිබද මධ්‍යස්ථානයේ ජ්‍යෙෂ්ඨ විද්වතෙකු සහ සහාය මහාචාර්යවරියක වශයෙන් කටයුතු කරන ක්‍රිස්ටල් වොට්සන් පවසයි. \"නමුත් වෛරසයකට නමක් දීම ප්‍රමුඛ කාර්යයක් වීමට හේතු තියෙනවා.\" විද්‍යාඥයින් නව වෛරසය හඳුන්වන්නේ නව කොරෝනාවෛරසය (novel or new coronavirus) යනුවෙනි. එම වෛරස් කාණ්ඩය කොරෝනාවෛරස් ලෙස නම් කර ඇත්තේ, අන්වීක්ෂයකින් බැලීමේදී එම වෛරසයේ දක්නට ලැබෙන උල් සහිත කොටස් හේතුවෙනි. මේ වන විට අදාළ වෛරසය වෙනුවෙන් තාවකාලිකව ලබා දී ඇති '2019-nCoV' යන නාමය ලෝක සෞඛ්‍ය සංවිධානය විසින් නිර්දේශ කරනු ලැබ තිබේ. එහි 2019 යනු එය හමුවූ වසරය. \"n\" යන්නෙන් සංකේතවත් කරනුයේ, නව (new or novel) යන අර්ථයයි. \"CoV\" යනු කොරෝනාවෛරස් කාණ්ඩය සංකේතවත් කිරීම සඳහා යොදා ඇති යෙදුමය. එහෙත්, එම නාමය නිසි ලෙස තහවුරු වී නොමැත. \"මේ නම සාමාන්‍ය ව්‍යවහාරයට පහසු නැහැ. මාධ්‍ය වගේම ජනතාව මේ වෛරසයට පාවිච්චි කරන්නේ වෙනත් නම්,\" ආචාර්ය ක්‍රිස්ටල් වොට්සන් පවසයි. \"මේ වගේ වෛරසයකට නිල නාමයක් නැති වෙන එකේ භයානකකම වෙන්නේ, ජනතාව ඒක චීන වෛරසය කියල හඳුන්වන එක. ඒ මගින් එක් ජන කොටසකට යම් පීඩනයක් එල්ල වෙන්න පුළුවන්.\" සමාජ මාධ්‍ය හරහා නිල නොවන නාමයන් සමාජගත විය හැකි අතර එය වෙනස් කිරීම අතිශය දුෂ්කර ඇය කියා සිටී.  වෛරසය සඳහා නමක් සොයන කණ්ඩායමට පෙර පැවති වසංගත තත්ත්වයන්ගෙන් නරක පූර්වාදර්ශ ලැබී තිබේ. 2009 වසරේදී මතු වූ 'H1N1' වෛරසය 'සූකර උණ' (swine flu) යනුවෙන් නම් කිරීම හේතුවෙන් එම වෛරසය ඌරන්ගෙන් නොව මිනිසුන්ගෙන් ව්‍යාප්ත වූ බව තහවුරු වී තිබියදීත් ඊජිප්තුවේ සියලු ඌරන් මරා දැමිණි.  නිල නාමයන් පවා ඇතැම් විට අර්බුදකාරී වෙයි. 2015 වසරේදී මතු වූ ශ්වසන ආසාදන තත්ත්වය 'MERS' (Middle East Respiratory Syndrome) යනුවෙන් නම් කිරීම පිළිබඳව ලෝක සෞඛ්‍ය සංවිධානය විවේචන එල්ල කළේය. \"සමහර රෝග නාම නිසා ඇතැම් ආගමික හෝ වාර්ගික ජන කොටස් පීඩාවට පත්වූ අවස්ථා අපි දැක තියෙනවා. ඒ මගින් අසාධාරණ ලෙස සංචාරක, වාණිජ සහ වෙළෙඳ සීමා පැනවීම් වගේම සතුන් ඝාතනය කිරීම් සිදුවී තිබෙනවා,\" ලෝක සෞඛ්‍ය සංවිධානයේ නිවේදනයක දැක්විණි. එහි ප්‍රතිඵලයක් ලෙස ලෝක සෞඛ්‍ය සංවිධානය මාර්ගෝපදේශ කිහිපයක් නිකුත් කළේය. එම මාර්ගෝපදේශවලට අනුව කොරෝනාවෛරසයකට නමක් තැබීමේදී පහත දැක්වෙන තොරතුරු ඇතුළත් නොවිය යුතුය. ලෝක සෞඛ්‍ය සංවිධානයේ මාර්ගෝපදේශවලට අනුව වෛරසයට යොදන නාමය කෙටි මෙන් ම විස්තරාත්මක විය යුතුය. (උදා: SARS - Severe Acute Respiratory Syndrome) නව කොරෝනාවෛරසය සඳහා නිල නාමයක් සකස් කරන කණ්ඩායම සති දෙකක කාලයක් පුරා නමක් යෙදීම පිළිබඳව සාකච්ඡා කළ අතර නිශ්චිත නාමයක් සඳහා එකඟත්වයකට පැමිණීමට දින දෙකක් ගත වූ බව එම කණ්ඩායමේ සාමාජිකයෙකු වූ මහාචාර්ය බෙන්ජමින් නිව්මන් පැවසීය. ඔවුන් එම නාමය ප්‍රකාශයට පත් කිරීම සඳහා විද්‍යාත්මක සඟරාවකට භාර දීමට නියමිත අතර තවත් දින කිහිපයකින් එය නිවේදනය කිරීමට අපේක්ෂාවෙන් සිටිති. බීබීසී පුවත් සේවයේ ජැස්මින් ටේලර්-කෝල්මන් විසින් සම්පාදනය කළ ලිපියක් ඇසුරිනි. තවදුරටත් කියවන්න. ", "URL": "https://www.bbc.com//sinhala/world-51383574", "Category": null, "Parent URL": null}