{"Source": "bbc", "Timestamp": "15 සැප්තැම්බර් 2017", "Headline": "පවුලේ නම්බුව වෙනුවෙන් ජීවිත දෙකක්!", "News Content": "නිලධාරීන් විසින් එම මළ සිරුරු බදාදා (සැප්තැම්බර් 14)යළි ගොඩ ගන්නා ලද්දේ මිහිදන් කරනු ලැබීමෙන් මාසයකට පසුවයි. මරා දමා ඇති බාක්ට් ජාන් (Bakht Jan)නම් දැරිය15 වැනි වියේ පසු වූ අතර ඇයගේ පෙම්වතා වූ රෙහ්මාන් (Rehman) 17 වෙනි වියේ පසුවිය. පෙම්වතුන් යුවළගේ මළ සිරුරු ගොඩ ගැනීමේ අවස්ථාවට වෛද්‍යවරුන් පොලිස් නිලධාරීන් සහ මහේස්ත්‍රාත්වරයකු සහභාගී විය. මළසිරුරු පිළිබඳ පශ්චාත් මරණ පරීක්ෂණයේ වාර්තාව තවමත් ලැබී නැත. රහසින් පැන යාමට සැලසුම් කරමින් සිටි යොවුන් යුවළ අල්ලා ගත්  ඔවුන්ගේ පවුල්වල සාමාජිකයන් විසින් යුවළ ගෝත්‍රික නායකයන් වෙත ඉදිරිපත් කරනු ලැබ ඇති අතර එම ගෝත්‍රික නායකයන් විසින් ඔවුන්ට මරණීය දණ්ඩනය නියම කර ඇතැයි පොලිසිය පවසයි. එහෙත් 'පවුලේ ගරුත්වය' වෙනුවෙන් සිදු කෙරෙන ඝාතනවල දී මෙවැනි විදුලිසැර කැවීමේ සිද්ධීන් මින් පෙර වාර්තා වී නැත. කෙසේවුවද, යොවුන් යුවළ මරා දමනු ලැබීම සම්බන්ධයෙන් ඔවුන් දෙදෙනාගේ පියවරුන් දෙදෙනා අත්අඩංගුවට ගෙන ඇති අතර, මරණීය දණ්ඩනය නියම කළ ගෝත්‍රික සභාවේ (jirga) නායකයා අල්ලා ගැනීමට උත්සාහ දරමින් සිටින බව පොලිසිය පවසයි. කරච්චි පොලිස් ප්‍රධානී රාඕ අන්වාර්(Rao Anwaar) මාධ්‍යයට අදහස් දක්වමින්, ඉහත කී ඝාතන සහ එම මළ සිරුරු වළ දැමීම පිළිබඳව \"තොරතුරු සපයන්නකු\" (informer)විසින් පොලිසිය දැනුවත් කළ බව කියා සිටියේය. එම මළ සිරුරුවල අත්,පපු ප්‍රදේශ සහ කකුල්වල විදුලිසැර කැවීමක දී සිදුවිය හැකි ආකාරයේ ළකුණු දක්නට ලැබෙයි. \"යොවුන් යුවළගේ මළ සිරුරු දෙකේම වධ හිංසා දීම් සහ විදුලි සැර කැවීම් නිසා ඇතිවිය හැකි ළකුණු පෙනෙනවා\" යයි පවසමින්  කරච්චි රෝහලේ අතිරේක පොලිස් ශල්‍ය වෛද්‍ය අහ්මඩ් අබ්බාස් ඒ බව තහවුරු  කරයි.  ඊනියා \"පවුලේ නම්බුව\" වෙනුවෙන් කෙරෙන ඝාතන පාකිස්තාන් සමාජයේ වැඩි වෙමින් පවතින බව මානව හිමිකම් සංවිධාන පෙන්වා දෙති. ඊට වැඩි වශයෙන් මුහුණ දෙනු ලබන්නේ පවුලේ අනුමැතියෙන් තොරව ප්‍රේම සබඳතා ඇතිකර ගනු ලබන තරුණියන්ය. කරච්චි පෙම්වතුන් යුවළ පිළිබඳ වෘත්තාන්තය දන මාධ්‍ය ඔස්සේ දිග හැරෙමින් පවතී. එම වාර්තා අනුව ඔවුන් දෙදෙනා වයඹ පාකිස්තානයේ මොහ්මාන්ඩ් (Mohmand) ගෝත්‍රික කළාපයේ 'පස්තුන් සාෆි' ගෝත්‍රයට අයත් වූවෝ වෙති. එම ප්‍රේම කතාව සහ ඔවුන්ට අත් වූ ඉරණම පළමුවරට පසුගිය සෙනසුරාදා ලෝකයට අනාවරණය කළ 'ද නිව්ස්'  (The News) පුවත්පතේ වාර්තාකරුවකු වන ෂියා උර් රෙහ්මාන් (Zia Ur Rehman) බීබීසියට අදහස් දක්වමින්, පෙම්වතුන් දෙදෙනාගේ පවුල් ඔවුන්  අයත් ගෝත්‍රයේ චාරිත්‍ර අනුව මුලදී යොවුන් ප්‍රේමය සම්බන්ධයෙන් එකඟතාවයකට පැමිණ ඇත. එම එකඟතාවය අනුව යොවුන් ජෝඩුව විවාහ කිරීමේ කටයුතු පෙරට යමින් තිබුණ අතර \"නම්බුව වෙනුවෙන් කරන ගෙවීමක්\" (price of honour ) හැටියට පෙම්වතාගේ පවුල ඔවුන්ගේ කාන්තාවන් දෙදෙනෙක් පෙම්වතියගේ පවුලේ පුරුෂයන් දෙදෙනකුට පාවා දිය යුතු විය.  \"අනතුරුව එම සම්මුතිය  ගෝත්‍රික සභාවට (ජිග්‍රා) ඉදිරිපත් කරන ලද අවස්ථාවේ පසුගිය අගෝස්තු 15 වෙනිදා ගෝත්‍රික ප්‍රධානීන් එය ප්‍රතික්ෂේප කරලා තියෙනව. ඒ අනුව 'සෙසු අයටත් පාඩමක් හැටියට' යොවුන් පෙම්වතුන් යුවළ මරා දමන ලෙස ජිග්‍රා සභාව නියෝග කරලා තියෙනව,\" ෂියා උර් රෙහ්මාන් පවසයි. ජිග්‍රා සභාවේ  එම නියෝගය පරිදි  යොවුන් පෙම්වතුන් යුවළ  මරා දමනු ලැබ තිබෙන්නේ ඔවුන්ගේ පවුල්වල සාමාජිකයන් එක් වීමෙනි. ඝාතන  පිළිබඳව පොලිසියට තොරතුරු ලැබීමෙන් පසු පෙම්වතුන් යුවළගේ ඥාතීන් කීප දෙනෙක් අත්අඩංගුවට ගනු ලැබ  ඇති අතර  පොලිස් නිලධාරී අමාන් මාර්වට් (Aman Marwat) මෙසේ පවසයි. \"පෙම්වතුන් යුවළට මත් වෙන බෙහෙතක් දීලා සිහි නැති කරලා මඩුවකට ගැට ගහල ඔවුන්ගේ සිරුරුවලට විදුලි සැර කැවූ බව පොලිස් අත් අඩංගුවේ සිටින්නන් පවසනවා.\"  පොලිස් නිලධාරියා පවසන ආකාරයට බාක්ට් ජාන් (Bakht Jan) අගෝස්තු 14 වෙනිදා ඇයගේ පෙම්වතා වන රෙහ්මාන් (Rehman) සමඟ පළා යාම සඳහා නිවසින් පිටවී ඔහු එන තෙක් අසල නිවසක සිටියාය. එහෙත් රෙහ්මාන් එම ස්ථානයට පැමිණීම ප්‍රමාද වූ අතර බාක්ට් ජාන්ගේ පවුලේ සමාජිකයන් විසින් පැය කීපයකට පසුව ඇය සොයා ගනු ලැබුණි. \"අගෝස්තු 15 වෙනිදා කෙල්ල මරා දාල තියෙනව. රෙහ්මාන් මරල තියෙන්නේ අගෝස්තු 15 වෙනිදා\" පොලිස් නිලධාරී අමාන් මාර්වට් (Aman Marwat) වැඩි දුරටත් කරුණු දක්වමින් සඳහන් කළේය. යොවුන් යුවළට මරණීය දණ්ඩනය නියම කළ ගෝත්‍රික සභාවේ (ජිග්‍රා)  සාමාජිකයන් සොයා ගැනීම පොලීසියට අසීරු වී ඇත. ඔවුන්ගෙන් වැඩිදෙනා සැඟවී සිටින්නේ යයි සැලකෙයි. පාකිස්තාන් මානව හිමිකම් කොමිසම 2016 වසරේ නිකුත් කළ  වාර්තා අනුව, පවුලට අවනම්බු කළේ යයි පවසමින් පවුලේ නෑදෑයන්  විසින්ම සිදු කරන ලද කාන්තා මරණ 1100 කට ආසන්න සංඛ්‍යාවක් 2015 වසරේ දී වාර්තා වී ඇත. ", "URL": "https://www.bbc.com//sinhala/world-41270711", "Category": null, "Parent URL": null}