{"Source": "bbc", "Timestamp": "6 නොවැම්බර් 2020", "Headline": "කොරෝනා වෛරසය: COVID-19 ආසාදනය වීමෙන් පසු ප්‍රතිදේහවල 'සීග්‍ර පහළ යාමක්'", "News Content": "අපගේ ප්‍රතිශක්ති (Immune) ආරක්ෂණ පද්ධතියේ ප්‍රධාන කොටසක් වන ප්‍රතිදේහ විසින් සෛල වෙත වෛරස් ඇතුළුවීම වළකාලනු ලබයි.   ජුනි සහ සැප්තැම්බර් අතර කාලයේ, ප්‍රතිදේහ ඇතැයි හඳුනා ගෙන ඇති පුද්ගලයන් සංඛ්‍යාව 26% කින් පහළ ගොස් ඇති බව එක්සත් රාජධානියේ 'ඉම්පීරියල් කොලේජ් ලන්ඩන්' විශ්වවිද්‍යාලයේ පර්යේෂණ කණ්ඩායම සොයා ගෙන තිබේ.  පුද්ගලයන් තුළ ප්‍රතිශක්තිය ක්‍රමයෙන් හීන වී යන බව දක්නට ඇති අතර වෛරසය කිහිප වරක්ම ආසාදනය වීමේ අවදානමක් පවතින බව පර්යේෂණ කණ්ඩායම පෙන්වා දෙයි.  'REACT-2' නමැති අධ්‍යයනයේ කොටසක් වශයෙන් මෙතෙක් එංගලන්තයේ 350,000 කට අධික පිරිසක් ප්‍රතිදේහ පරීක්ෂාවකට සහභාගී වී තිබේ.  එහි පළමු වටයේදී, එනම් ජුනි අග සිට ජුලි මස ආරම්භය දක්වා කාලයේ පුද්ගලයන් 1,000 කින් 60 දෙනෙකු තුළ ප්‍රතිදේහ හඳුනා ගෙන ඇත. නමුත් නවතම පරීක්ෂණ වටයේදී, එනම් සැප්තැම්බර් මාසය වන විට එම සංඛ්‍යාව 1,000 කට 44 දක්වා පහළ ගොස් ඇත.  ග්‍රීෂ්ම සහ සරත් සෘතු අතර ප්‍රතිදේහ සහිත පුද්ගලයන් සංඛ්‍යාව හතරෙන් එකකට වැඩි ප්‍රමාණයකින් පහළ ගොස් ඇති බව එමගින් පෙනෙන්නට තිබේ.  \"ප්‍රතිශක්තිය තරමක් වේගයෙන් පිරිහෙනවා. පළමු පරීක්ෂණ වටයෙන් මාස තුනක් පමණක් ගතව තිබියදී දැනටමත් ප්‍රතිදේහවල 26% ක පහළ යාමක්  පෙන්නුම් කරනවා,\" යනුවෙන් පර්යේෂණ කණ්ඩායමේ සාමාජිකා මහාචාර්ය හෙලන් වෝර්ඩ් පවසයි.  තරුණ වයස් කාණ්ඩ මෙන්ම කෝවිඩ්-19 රෝග ලක්ෂණ නොපෙන්වන පුද්ගලයන් හා සැසඳීමේ දී වයස අවුරුදු 65 ඉක්මවූ පුද්ගයන්ගේ ප්‍රතිදේහ පහළ යාම ඉතා ඉහළ මට්ටමක පවතී.  ප්‍රතිදේහ සහිත සෞඛ්‍ය සේවකයින් සංඛ්‍යාව සාපේක්ෂව තවදුරටත් ඉහළ මට්ටමක පවතින අතර වෛරසයට දිනපතා නිරාවරණය වීම ඊට හේතු විය හැකි බව පර්යේෂකයෝ පවසති. අපගේ ශරීරයේ සෛල ආක්‍රමණය කිරීම වළකාලමින් කොරෝනා වෛරසයේ මතුපිට ඇලෙන ප්‍රතිදේහ සෙසු ප්‍රතිශක්ති පද්ධතිය ඒ වෙත ආකර්ෂණය කර ගනියි.  ප්‍රතිදේහ අඩු වීම ප්‍රතිශක්තියට නිශ්චිතවම බලපාන ආකාරය තවමත් පැහැදිලි වී නැත. ප්‍රතිශක්ති පද්ධතිය සතුව තවත් කොටස් පවතී. ඊට අයත් 'T' සෛල එහිදී යම් කාර්යයක් කරනු ඇති අතර එමගින් සෘජුවම ආසාදිත ප්‍රවාහක සෛල මරා දමා තවදුරටත් සහාය ලබා ගැනීමට සෙසු ප්‍රතිශක්ති සෛල ගෙන්වා ගනියි.  කෙසේ වුවත් තමා විසින් ආරක්ෂා කරනු ලබන්නේ කවුදැයි යන්න පිළිබඳ පූර්ව අදහසකට අනුව ක්‍රියා කිරීමට ප්‍රතිදේහ ඉහළ නැඹුරුවක් දැක්වීම පිළිබඳ පර්යේෂකයෝ අනතුරු අඟවති.  \"අපිට ප්‍රතිදේහත් ඒවා ක්‍රමයෙන් පහළ යන අයුරුත් දැක ගත හැකියි. තනිවම ගත් විට ප්‍රතිදේහ බොහෝ ආරක්ෂාකාරී බව අපි දන්නවා,\" යනුවෙන් මහාචාර්ය වෙන්ඩි බාර්ක්ලෙයි පවසයි.  \"ප්‍රතිදේහ අඩු වන වේගයෙන්ම ප්‍රතිශක්තියත් අඩු වුවහොත් එය ප්‍රතිශක්තිය පිරිහීමේ සංඥාවක් ලෙස දැකිය හැකි බව මා කියනවා,\"   මිනිසුන්ට ආසාදනය වන තවත් කොරෝනාවෛරස් හතරක් පවතී. ඒවා අපට අවස්ථා ගණනාවක දී ආසාදනය විය හැක. එමගින් සාමාන්‍ය සෙම්ප්‍රතිශ්‍යා රෝග ලක්ෂණ ඇති වන අතර සෑම මාස 6 ක සිට 12 ක දක්වා කාලයක් ඇතුළත යලි ආසාදනය විය හැක.  දෙවරක් කෝවිඩ් වැළඳුණු බව තහවුරු වූ අවස්ථා ඇත්තේ අතලොස්සකි. ආසාදිතයන් වැඩි වශයෙන්ම වාර්තා වූ මාර්තු සහ අප්‍රේල් මාසවල සිට ප්‍රතිශක්තිය හීන වීම නිසා එසේ සිදු විය හැකි බවට පර්යේෂකයෝ අනතුරු අඟවති.  ප්‍රතිශක්තිය හීන වුවත් පළමු අවස්ථාව සහ ඊට එරෙහිව සටන් කළ ආකාරය පිළිබඳ ශරීරය සතු \"ප්‍රතිශක්ති මතකය\" නිසා පළමු ආසාදනයට වඩා දෙවනවර ආසාදනය මෘදු විය හැකි යැයි විශ්වාස කරේ.  සිය සොයා ගැනීම් මගින් එන්නතක් පිළිබඳ බලාපොරොත්තුව විනාශ නොවන බව පර්යේෂකයෝ පවසති.  \"පුළුල් චිත්‍රය නම් පළමු රැල්ලට පසු ආරක්ෂාකාරී ශරීර ප්‍රතිශක්තිය ගැන රටේ අති බහුතරයකට සාක්ෂි තිබුණේ නැහැ,\" යනුවෙන් පර්යේෂකයෙකු වන මහාචාර්ය ග්‍රැහැම් කුක් පවසයි.   \"තවමත් එන්නතක අවශ්‍යතාව තදින්ම තිබෙනවා. දත්ත මගින් එහි වෙනසක් කර නැහැ,\" ඉහත කී අධ්‍යයනය මගින් එන්නතක් සොයා ගැනීම වෙත එල්ල වන බලපෑම පිළිබඳ ස්ථීර නිගමනයකට පැමිණීම වරදක් වනු ඇති බව 'REACT-2' අධ්‍යයනයේ අධ්‍යක්ෂ මහාචාර්ය පොල් එලියට් පෙන්වා දෙයි.  \"ස්වභාවික ආසාදනයට ශරීරය දක්වන ප්‍රතිචාරය සහ එය එන්නතක් දක්වන ප්‍රතිචාරයේ වෙනසක් තිබේවි,\" යනුවෙන් ඔහු පැවසීය.  නමුත් ඇතැම් පුද්ගලයන්ට කාලයත් සමග හීන වන ප්‍රතිශක්තිය නංවා ගැනීම සඳහා සොයා ගනු ලබන ඕනෑම එන්නතක, පසු මාත්‍රා අවශ්‍ය විය හැකි බව ඔහු සඳහන් කළේය.  ඉහත කී සොයා ගැනීම් පිළිබඳ අදහස් දක්වමින් නොටින්හැම් විශ්වවිද්‍යාලයේ මහාචාර්ය ජොනතන් බෝල් කියා සිටියේ, \"කාලයත් සමග ප්‍රතිදේහ ප්‍රතිචාර පහළ යන බවට - විශේෂයෙන් අවදානම් සහගත අඩියක සිටින වයස්ගත ප්‍රජාවගේ - පැවති සැකය මෙමගින් තහවුරු වෙනවා,\" යනුවෙනි.  කෙසේ වුවත් \"ආරක්ෂාකාරී ශරීර ප්‍රතිශක්තිය කෙබඳුද\" යන්න පිළිබඳ පුළුල් අදහසක් ලබා ගැනීම තවදුරටත් වැදගත් බව ඔහු පෙන්වා දෙයි.  එඩින්බරා විශ්වවිද්‍යාලයේ මහාචාර්ය එලීනෝ රයිලි කියා සිටියේ ප්‍රතිශක්තිය දීර්ඝ කාලයක් නොපවතින බව උපකල්පනය කිරීමට තවමත් කල් වැඩි බවය.  නමුත් සෙසු කාලයන්හි කොරෝනා වෛරස්වල දත්ත දෙස බැලීමේ දී ස්වභාවික ආසාදනයකින් ඇති වන ප්‍රතිදේහ කෙටි කාලයක් පවතින බවට වන අදහස දෙසට බරක් යෙදෙන බව ඇය වැඩිදුරටත් පැවසීය. (බීබීසී සෞඛ්‍ය හා විද්‍යා කටයුතු පිළිබඳ වාර්තාකරු ජේම්ස් ගැලගර්ගේ වාර්තාවක් ඇසුරෙනි) ", "URL": "https://www.bbc.com//sinhala/world-54692078", "Category": null, "Parent URL": null}