{"Source": "bbc", "Timestamp": "22 ජූලි 2016", "Headline": "මියුනික් ප්‍රහාරකයන් සොයා පොලිස් මෙහෙයුම්", "News Content": "රාත්‍රී 10:00 - ප්‍රහාරයෙන් ශ්‍රී ලාංකිකයන්ට අනතුරක් වී ඇති බවක් මෙතෙක් වාර්තා වී නැහැ. ප්‍රහාරය ඇසින් දුටුවන් පළ කළ අදහස් මේ පිටුවේ.  රාත්‍රී 21:40 - ප්‍රහාරයෙන් මිය ගිය සංඛ්‍යාව අට දක්වා ඉහල ගොස් ඇති බව පොලිසිය පවසයි.   රාත්‍රී 21:32 - අතුරුදහන්වූවන් පිළිබඳව සොයා බැලීම පිණිස විශේෂ දුරකතන අංකයක් මියුනික් පොලිසිය ප්‍රකාශයට පත් කර තිබේ. ඒ අංකය 0800 7766 350. රාත්‍රී 21:26 - පොලිස් මෙහෙයුමේ ඡායාරූප පල නොකරන මෙන් පොලිසිය කළ ඉල්ලීම පරිදි මීට ඉහත පල කළ ඡායාරූප මේ පිටුවෙන් ඉවත් කළෙමු.  රාත්‍රී 20:56 - ඉස්ලාමීය ත්‍රස්ත ප්‍රහාරයක් බවට ඉඟියක් දකින්නට නැතැයි පොලිසිය උපුටා දක්වමින් Sueddeutsche Zeitung පුවත්පත වාර්තා කරයි.  රාත්‍රී 20:33 - ප්‍රහාරයෙන් හය දෙනකු මරුමුවට පත් වී ඇති බව ෆේස්බුක් සටහනක් මගින් මියුනික් නුවර පොලිසිය සනාථ කර තිබේ. ප්‍රහාරකයන් තිදෙනකු සොයමින් සිටින බවත් පොලිසිය පවසයි. බොහෝ දෙනෙක් බරපතල තුවාල ලබා සිටිති.  රාත්‍රී 20:26 - මියුනික් නගරයේ සියලු ප්‍රවාහන සේවා වසා දමා ඇති අතර, නගරයේ ප්‍රධාන දුම්රිය ස්ථානයේ සිටි මගීන් ඉවත්කර තිබේ. මේ අතර නගරයේ අතරමංවූ ජනතාවට නොමිලේ නවාතැන් පහසුකම් සැපයීමට නගර වැසියෝ ඉදිරිපත්ව සිටිති. 'දොර විවෘතයි' යන අර්ථය දෙන #Offenetuer හෑෂ්ටෑගය යොදාගෙනයි ඔවුන් ඒ සද් කාර්යයේ නියැලෙන්නේ. රාත්‍රී 20:22 - ජනාධිපති ඔබාමා ජර්මනියට සිය සහයෝගය පල කරයි. සිදු වූ දේ කුමක්දැයි තවමත් නොදන්නා නමුත් ප්‍රහාරයෙන් තුවාල ලැබූවන් වෙත සිය කණගාටුව සහ අනුකම්පාව පළ කරන බව ජනාධිපතිවරයා ධවල මන්දිරයේදී පැවසීය.   රාත්‍රී 20:00 - සාප්පු සංකීර්ණයේ වෙඩි තැබීමෙන් අඩුම තරමින් හය දෙනකුවත් මියගොස් ඇති බව Bayerischer Rundfunk මාධ්‍ය ආයතනය වාර්තා කරයි. ඒඑෆ්පී පුවත් සේවයද එම සංඛ්‍යාව සනාථ කරයි.   රාත්‍රී 19:50 - මියුනික් නගරයේ ශ්‍රී ලාංකිකයන් 500-600 ත් අතර ප්‍රමාණයක් වෙසෙන බව එහි වෙසෙන සංජය විතානගේ පවසයි. නගරයේ ශ්‍රී ලාංකික ක්‍රිකට් ක්‍රීඩා සමාජ දෙකක්ද තිබෙන බව ඔහු බීබීසී සංදේශයේ සරෝජ් පතිරණ කළ විමසීමකදී පැවසීය. සිකුරාදා රාත්‍රියේ ඔහු නගරයෙන් බැහැරව ගොස් සිටියේය.  රාත්‍රී 19:40 - ප්‍රහාරකයන් තවමත් නිදැල්ලේ බව පොලිසිය පවසයි.  රාත්‍රී 19:20 - නගර මධ්‍යයේ තවත් ප්‍රචණ්ඩ ක්‍රියා සහ වෙඩි තැබීම් ගැන සනාථ නොවූ වාර්තා ලැබෙන බව පවසන පොලිසිය එහි පවතින තත්වය පැහැදිලි නැති බවත් පවසයි. 'කරුණාකර පොදු ස්ථානවල ගැවසීමෙන් වලකින්න' රාත්‍රී 19:05 - 'ප්‍රහාරකයන් කොහේ දැයි තවමත් දන්නේ නෑ' -පොලිසිය පවසයි. 'ඔබේ ආරක්ෂාව සලල්සා ගන්න. පොදු ස්ථානවල ගැවසීමෙන් වලකින්න'. සවස 19:00 - ප්‍රහාරයෙන් අඩුම තරමින් තිදෙනකු මියගොස් ඇතැයි සනාත වී තිබෙන බව බවෙරියා ප්‍රාන්තයේ අභ්‍යන්තර කටයුතු භාර අමාත්‍යාංශය පැවසූ බව ජනමාධ්‍ය වාර්තා කරයි.  සවස 18:45 - පොලිස් ආරක්ෂක මෙහෙයුම ගැන ඡායාරූප හෝ වීඩියෝ පට අන්තරජාලය හෝ සමාජ මාධ්‍ය ජාල ඔස්සේ ප්‍රකාශයට පත් නොකරන මෙන් පොලිසිය ජනතාවගෙන් ඉල්ලයි. \"ප්‍රහාරකයන්ට උදවු කරන්න එපා,\" පොලිසියේ ට්විටර් පණිවුඩයක දැක්වේ. සවස 18:40 - සේවකයො තවමත් සාප්පු සංකීර්ණය තුල සැඟවී සිටිති. \"වෙඩි ගණනාවක් තිබ්බ. කීයක්ද කියල මම දන්නේ නෑ, ඒත් ගොඩක් වෙඩි තිබ්බ,\" සඟ වී සිටින සේවකයෙක් රොයිටර් පුවත් සේවයට පැවසීය.  සවස 18:30 - ප්‍රහාරකයන් එක් අයෙකුට වැඩි පිරිසක් සාප්පු සංකීර්ණය තුල සිටිති විශ්වාස කරන බව පොලිසිය පවසයි.  නගරයේ දැවැන්ත පොලිස් මෙහෙයුමක් අරඹා ඇති බව ජර්මනියේ පොලිසිය පවසයි. මූසක් දිස්ත්‍රික්කයේ සාප්පු සංකීර්ණය සීල් තබා තිබේ.  ප්‍රහාරයට එක් පුද්ගලයකු පමණක් සම්බන්ධ බවයි වාර්තාවල දැක්වෙන්නේ. සාප්පු සංකීර්ණය ඉහල අහසේ හෙලිකොප්ටර් යානා සැරිසරන අතර සාප්පු සංකීර්ණයේ සේවකයන් එහි කොටු වී සිතන බවත් පැවසේ.  සංක්‍රමණිකයකු විසින් බැවේරියා ප්‍රාන්තයේදී පස් දෙනකුට පිහියෙන් ඇනීමෙන් අනතුරුව ජර්මනියේ ආරක්ෂක හමුදා සීරුවෙන් තබා තිබිණ.  තවත් ප්‍රහාර එල්ල විය හැකි බවට ජනතාවට අනතුරු අඟවා තිබුන අතර, ප්‍රදේශයෙන් ඉවත්ව සිටින මෙන් මියුනික් (මියුනිච්) පොලිසිය ජනතාවගෙන් ඉල්ලා සිටියි.  ", "URL": "https://www.bbc.com//sinhala/world-36871420", "Category": null, "Parent URL": null}