{"Source": "bbc", "Timestamp": "7 අගෝස්තු 2019", "Headline": "ඉරාකය: ගැහැනුන්ට වඩා පිරිමින් ලිංගික හිංසනයට ගොදුරු වෙන සමාජයක්", "News Content": "එහෙත් බීබීසියේ මෙහෙයුමෙන් අරාබි ලෝකයේ සිදු කරන ලද පුළුල් සමීක්ෂණයකින් එවැනි ප්‍රවණතාවක් අනාවරණය වෙයි. එම සමීක්ෂණය මගින් පෙන්නුම් කෙරෙන තොරතුරු අනුව ඉරාක සමාජයේ කාන්තාවන්ට වඩා පිරිමි වාග්මය ලිංගික හිරිහැර හෝ ශාරීරික ලිංගික අතවරවලට ගොදුරු වෙති. බීබීසී සමීක්ෂණය; බීබීසිය වෙනුවෙන් සිදු කරන ලද සමීක්ෂණය සඳහා මැද පෙරදිග සහ උතුරු අප්‍රිකාවේ රටවල් දහයකින්  25,000 කට අධික ජන සමූහයක්  සහභාගී කර ගනු ලැබුණි. ඇල්ජීරියාව, ඊජිප්තුව, ඉරාකය, ජෝර්දානය, කුවේට්, ලෙබනනය, මොරොක්කෝව, සුඩානය, ටියුනීසියාව,සහ යේමනය එම රටවල් දහයයි. තවද, පලස්තීන පාලන ප්‍රදේශයත් එම සමීක්ෂණයට ඇතුළත් කරගනු ලැබුණි.  බීබීසිය වෙනුවෙන් සමීක්ෂණය සිදු කරන ලද්දේ  ප්‍රින්ස්ටන් (Princeton) සරසවිය මූලස්ථාන කරගත්  'ඇරෑබ් බැරෝමීටර්' (Arab Barometer) පර්යේෂණ ජාලය විසිනි. සාමිගේ කතාව: පළමු අතවරය   සාමි වයස අවුරුදු දහතුනක ළමයෙකි. (එය ළමයාගේ සැබෑ නම නොවේ.) ඔහුගේ අත්දැකීම මෙසේ ආරම්භ වෙයි. සාමි පාසලේ වැසිකිළියෙහි සිටියදී වයස අවුරුදු දහතුනත් -පහළොවත් අතර වූ යොවුන් සිසුන් තුන්දෙනෙක් එහි ඇතුල්ව ඔහු බිත්තියකට හේත්තු කර ගනිති. අනතුරුව ඔවුහු සාමිගේ සිරුරේ අවයව අතපත ගාන්නට පටන් ගත්හ. සාමිගේ සිරුර අයිස් කන්දක් මෙන් ශීතල වන්නට වූ අතර ඇති වූ කම්පනයත් සමඟ ඔහුගේ සිරුර අඩපන විය. එහෙත් මොහොතකින් අමාරුවෙන් වචන සොයා ගත් සාමි  කෑ ගසන්නට පටන් ගනී. අනතුර දැනගත් සෙසු සිසුහු සිද්ධිය විදුහල්පතිවරයාට දැනුම් දෙති. විදුහල්පතිවරයා චූදිත සිසුන් තිදෙනා පාසලින් නෙරපා හරින නමුත් එම පියවර ගැනීමට හේතුව  හෝ එම ළමුන් සිදුකළ වරද පිළිබඳව ඔවුන්ගේ දෙමව්පියන් දැනුවත් නොකරයි. විදුහල්පතිවරයා පසුව සාමි සිය කාර්යාලයට කැඳවයි. සාමි වැසිකිලියේ දී මුහුණ දුන් අත්දැකීම \"ඔහුගේ කැමැත්ත ඇතිව\" සිදු වූ දෙයක් ලෙස පාසල සලකන බවත්,සෙසු සිසුන් තිදෙනාත් සමඟ ඔහුත් පාසලෙන් නෙරපා නොහැරීම සාමිගේ  වාසනාවක් වූ බවත්  විදුහල්පති සාමිට  දැනුම් දෙයි. කෙසේවුවද, පාසලේ රැඳී සිටීමට සාමිට තවත් අවස්ථාවක් ලැබෙන බවත් විදුහල්පතිවරයා පවසයි. විදුහල්පතිගේ එම විනිශ්චය සාමි දකින්නේ 'තමා යලිත් අතවරයකට ලක් කිරීමක්' ලෙසය. \"කාගේත් සැකය වුණේ  මම අර ළමයි තුන්දෙනාත් එක්ක රහසින්  'ප්ලෑන්' කරලා කෑ ගැහුවා කියලයි' සාමි පවසයි. කෙසේවුවද තමා මුහුණ දුන් අමිහිරි අත්දැකීමෙන් කම්පනයට පත්ව සිටි සාමි, එම අතවරය ගැන සිය පවුලේ සාමාජිකයන් දැනුවත් නොකිරීමට තීන්දු කරයි. තමා තුළම සැඟවුණ ජීවිතයක් පටන් ගත් සාමි මාස කීපයක් කිසිවකු සමඟ කතා නොකළ තරම්ය. එය සාමි මුහුණ දුන් පළමු ලිංගික අතවරයයි. සාමි: දෙවැනි අතවරය  මේ 20017 වසරයි. දැන් සාමිගේ වයස අවුරුදු පහළොවකි. මෙයින් වසරකට පෙර (2016) සාමිගේ පියා දිවියෙන් සමුගත්තේය. පවුල පෝෂණය කළ දෑත අහිමිවීම සාමිගේ පවුලට එල්ල වූ දැඩි පහරකි. ප්‍රීතිමත් ළමාවියක් සහිත සාමි හැදී වැඩුණේ ඉරාකයේ සරුසාර 'බැබිලන්' (Babylon) ප්‍රාන්තයේය. එය බැග්ඩෑඩ් අගනුවරින් කිලෝමීටර් සීයක් පමණ ඈතින් පිහිටා ඇත. උදෑසන හතට පමණ පිබිදෙන සාමි පාසල් ගොස් සවස් වරුවේ නිවසට පැමිණෙයි. යළිත් පාඩම් කටයුතුවල නිරත වෙන ඔහු සවස් කාලය සිය සහෝදරයා සහ සහෝදරිය සමඟ ගත කරයි. රාත්‍රී ආහාරය සඳහා ඔවුහු බොහෝවිට සීයා සහ ආච්චිලාගේ නිවසට යති. ඒ අතරම ඔහු සිය පියා රැකියාව කළ වෙළෙඳසැල අතුපතු ගා පිරිසිදු කරමින් ඊට කුලිය හැටියට පැණිරස කෑමට අවශ්‍ය කාසි සොයා ගනියි.  එහෙත් කාලය යහපත් එකක් නොවීය. සිය පියාගේ අභාවයත් සමඟ රැකියාවක් සොයා ගැනීමට සාමිට සිදුවෙයි. ඔහු නගරයේ පොළෙහි වෙළෙඳසැලක රැකියාවක් සොයා ගනියි. එම වෙළෙඳසැල් හිමියා ඕනෑවට වඩා තමා කෙරෙහි සැලකිලිමත්වීම සාමිට දුෂ්කර කරුණක් විය. \"එයා මට ඕනෑවට වැඩිය සලකන්න පටන් ගත්තා\" සාමි පවසයි. රැකියාවේ තවත් දවසකි. වෙළෙඳසැල තුළ සිටියේ සාමි සහ කඩහිමියා පමණි. ඔහු සාමි කොටුකර ගත්තේය. ඔහු සාමි බදා ගනිමින් ඔහු සිඹ ගැනීම සඳහා පොර බදන්නට විය.  කලබලයෙන් වහා ක්‍රියාත්මක වූ සාමි අතට හසු වූ වීදුරු ජෝගුවකින් කඩහිමියාගේ හිසට පහර දී පැන දුවන්නට විය. එය සාමි මුහුණ දුන් දෙවැනි ලිංගික අතවරයයි. කඩහිමියා සිදුවූ දෙය අසල්වාසීන්ට දැනුම් දුන්නාද යන්න සාමි හරිහැටි නොදනී. එහෙත් ඔහුට වෙනත් රැකියාවක් සොයා ගැනීම සඳහා වසරක් බලා සිටීමට සිදු විය. සාමි වයස අවුරුදු දහසයේ දී: එය, සාමිගේ මව, සහෝදරයා සහ සහෝදරිය නිවසින් බැහැර ගිය දිනයකි. සාමිට වඩා වයසින් වැඩි ඥාති සහෝදරයෙක් ඔවුන් හමුවීමට නිවසට පැමිණියේය. අසල අසුනක හිඳගත් එම ඥාති සහෝදරයා හිටිහැටියේ ඔහුගේ ජංගම දුරකතනය අතට ගෙන සාමි ඉදිරිපිටම එහි වූ කාම දර්ශන නරඹන්නට විය. නොසිතූ මොහොතක එම පුද්ගලයා ශාරීරික බලය පාවිච්චි කරමින් සාමි බදා පෙරලා ගනිමින් ඔහුව දූෂණය කළේය.   එම ප්‍රහාරාත්මක දූෂණය ගැන කතා කිරීමත් සාමිට අසීරු කරුණක් විය. එම නපුරු සිදුවීම් ගැන සිතීම පවා මහත් පීඩාවකි. ඔහුට තම ළමාවිය ගෙවූ නිවසේ තවදුරටත් රැඳී සිටීම පවා කළ  නොහැකි විය. \"අපේ  ගෙවල් කිට්ටුව ස්ථානයක වෙනත් ගෙදරකට යාමට මම මගේ පවුලේ කට්ටිය එකඟකර ගත්තා. අපි අපේ නෑයො, අසල්වැසි යාළුවො එක්ක සම්බන්ධකම් නතර කෙරුවා,\" සාමි පවසයි. පවුලේ කාටත් රැකියා ලද බැග්ඩෑඩ් අගනුවර ඔවුන්ගේ ඊළඟ නවාතැන විය. තුන්වතාවක්ම ලිංගික අතවරවලට ලක්වීමෙන් ලද අමිහිරි මතකයේ කැළැල් මතුවෙත්ම ආදර සම්බන්ධතාවයක් ඇතිකර ගැනීම පැත්තෙන් සාමි  තුළ ඇති කරන්නේ ලජ්ජාවකි. එහෙත් බැග්ඩෑඩ්හිදී ක්‍රමයෙන් අලුත් මිතුරන් ඇතිකර ගැනීමත් සමඟ සාමි තුළ විශ්වාසයක් ගොඩ නැගෙන්නට වූ අතර, සිය අමිහිරි අත්දැකීම් මෙනෙහි කරමින්  තනිවම විඳවන්නට ඔහුට අවශ්‍ය නොවුණි. ලිංගික අතවරවලට ගොදුරු වූ එකම මිනිසා තමා නොවන බව සාමි වටහා ගත්තේය. තමන් ද ලිංගික හිරිහැර වලට ගොදුරු වී ඇති බව ඔහුගේ කණ්ඩායමේ සිටි මිතුරෝ සාමිට කියා සිටියහ. බීබීසිය විසින් සමීක්ෂණය කළ අරාබි රටවල් දහය සහ පලස්තීන පාලන භූමිය ගත්විට ඉන් රටවල් දෙකක පිරිමි පක්ෂය  කාන්තාවන්ට වඩා වාග්මය සහ  ලිංගික හිරිහැරවලට ගොදුරු වෙන බව අනාවරණය වෙයි.  ටියුනීසියාවේ පිරිමින් මුහුණදෙන ලිංගික අතවර කාන්තාවන්ට වඩා වැඩිවුණේ 1%කින් පමණි. එහෙත් ඉරාකයේ කාන්තාවන් මුහුණදෙන ලිංගික අතවර අනුපාතය 33% ක් වෙද්දී පිරිමින් මුහුණ දෙන අතවරවල ප්‍රතිශතය 39 % ක් විය. ඉරාක කාන්තාවන්ගෙන් 17%ක් තමන් ශාරීරිකව ලිංගික අතවරවලට ගොදුරු වූ බව පවසද්දී, එරට පිරිමින්ගෙන්  20%ක් ඔවුහු මුහුණ දුන් ලිංගික හිරිහැර පිළිබඳව කියා සිටියහ. තමන් ගෙදරදොරේදී හිරිහැරවලට ලක්වෙන බවත් බොහෝ ඉරාක පුරුෂයෝ පවසති.   කාන්තා අයිතිවාසිකම තහවුරු නොවු රටක් වන ඉරාකයේ සමාජමය හැඩගැසීම ගත් විට එවැනි තොරතුරු එක්තරා විශ්මයක් ඇති කරන සුළුය. ඉරාක අපරාධ නීතියේ 41 වගන්තිය ප්‍රකාර ස්වාමිපුරුෂයකු විසින් භාර්යාවට පහරදීම රටේ නීතියට පටහැණි  නැත. එහෙත් ඉහත කී සමීක්ෂණය මෙහෙයවූ 'Arab Barometer' පර්යේෂණ ජාලයේ ක්‍රියාකාරිනියක වන කැත්රින් තෝමස් (Dr Kathrin Thomas) ලිංගික හිරිහැරවලට ලක්වෙන ඉරාක කාන්තාවන් ඒවා සඟවාගෙන සිටිනවා වියහැකි බවට අවධානය යොමු කරවයි.  \"හිරිහැර කිරීම් වගේ සංවේදී  මාතෘකාවක් පිළිබඳව විමසන විට කොන්දේසි ටිකකුත් එක්කයි ඉදිරිපත් වෙන්නේ\" කැත්රින් තෝමස් (Dr Kathrin Thomas) පවසයි. \"මහා පරිමාණයෙන් සිදු කෙරෙන හිරිහැර ආදිය ගැන සහමුලින් තොරතුරු සපයන්න මහජනතාව පෙළඹෙන්නේ නැහැ. මොකද? එසේ කිරීම ඔවුන්ට අප්‍රසන්න දුෂ්කර තත්ත්වයක් ඇති කරන නිසා. එහෙමත් නැත්නම්, එවැනි තොරතුරු ගැන කතා කිරීම ඔවුන්ට නරක ප්‍රතිවිපාක අත් කරනවා වෙන්න පුළුවන්,\" ඇය වැඩිදුරටත් පෙන්වා දෙන්නීය.  \"පිරිමින්ට සාපේක්ෂව බැලුවම, ගැහැනුන් තමන් මුහුණ දෙන හිරිහැරවලින් වැඩි හරියක් හංගාගෙන ඉන්න යොමුවෙනවා වෙන්න පුළුවන්.\" 'හියුමන් රයිට්ස් වොච්'  මානව හිමිකම් සංවිධානයේ ඉරාකය පිළිබඳ ජ්‍යෙෂ්ඨ සමීක්ෂකයා වන බෙල්කිස් විලී (Belkis Wille) කැත්රින් සමඟ එකඟ වෙයි. \"ගැහැණු නිතරම ඉස්සරහට එන්න මැලිකමක් දක්වනවා. ඔවුන්, ඔවුන්ගේ අත්දැකීම් ගෙදොරදොරේ හිරිහැර එහෙමත් නැත්නම් ලිංගික හිරිහැර විධියට වර්ග කරන්න යොමු වෙන්නේ නැහැ. හිරිහැර කියන යෙදුම පවා ඔවුන්ට හුරු දෙයක් නොවෙන්න පුළුවන්,\" බෙල්කිස් විලී (Belkis Wille) පවසන්නීය. එම ප්‍රවණතාව ඉරාක රෝහල්වලදීත් දැක්නට ලැබුණ බව බෙල්කිස් විලී (Belkis Wille) පෙන්වා දෙයි. \"ඉරාකයේ නීතිය අනුව හැම රෝහලකම හැම තිස්සේම ආරක්ෂක නිලධාරීන් ඉන්නවා. තමා හිරිහැරයකට ගොදුරු විනැයි කාන්තාවක් කිව්වොත් ඒ ප්‍රකාශය ගැන ආරක්ෂක නිලධාරීන්ට දැනුම් දීමට වෛද්‍යවරු බැඳිලා ඉන්නවා.\" \"මේ නිසා කාන්තාවෝ නිතරම බොරු කියනවා. අපරාධකාරයන්ව ආරක්ෂා කරනවා. විශේෂයෙන්ම අපරාධය සිදුකළ පුද්ගලයන්  හඳුනන අයනම් එහෙම වෙනවා. අපරාධ පරීක්ෂණයකට යන්න ගැහැණු භයයි. මොකද? ඔවුන්ට ආයෙත් වතාවක් අනතුරකට මුහුණ දෙන්නට සිද්ධ වේවි කියන බිය නිසා.\" පොලිසියට පැමිණිලි නොකෙරෙන බවක් පෙනී ගියත්, ඉරාකයේ සමරිසි ප්‍රජාව සහ ලිංගික සංක්‍රාන්තික කාන්තාවන් ලිංගික හිංසන අපරාධකරුවන්ගේ ගොදුරු බවට පත්වීම සම්බන්ධයෙන් ද හියුමන් රයිට්ස් වොච් සංවිධානය අවධානය යොමු කරයි. \"ඉරාකයේ සමරිසි ප්‍රජාව සහ ලිංගික සංක්‍රාන්තික පිරිමි දිගින් දිගටම ලිංගික හිරිහැර ආදියට ගොදුරු වෙනව. නාරීමය පෙනුමක් සහ කටහඬක් සහිත පුද්ගලයන් නිතරම ලිංගික හිංසනවලට ලක්වෙනවා,\" 'IraQueer' රාජ්‍ය නොවන සංවිධානයේ නිර්මාතෘ අමීර් අෂෝර් (Amir Ashour) පවසයි. ස්වීඩනය මූලස්ථාන කරගත් 'IraQueer' රාජ්‍ය නොවන සංවිධානය ඉරාකයේ සමරිසි (LGBT) ප්‍රජාව මුහුණදෙන ගැටළු කෙරෙහි අවධානය යොමු කරයි. \"මේ අපරාධ දිගටම සිද්ධ වෙන්නේ -ඒවා ගැන පූර්ණ වාර්තා වීමකින් තොරව. මොකද? සමාජ තහංචි නිසා ඒවා ගැන  කතා කරන්න අවසරයක් නැහැ. ඒ වගේ අපරාධයකට ගොදුරු වෙලා තියෙන්නේ -සමරිසි සමාජයේ කෙනෙක් වුනොත්, එය පහරදීම් සහ වෙනස්කම් කිරීම තවත් වැඩිවීමට හේතු වෙන්න පුළුවන්.\"   එම අදහසට සාමි විසින්ද ප්‍රතිචාරය කරනු ලබයි. \"පිරිමියකු දූෂණය කරනු ලැබීම නීතියට පටහැණි ක්‍රියාවක් වුනත්, පොලිසියෙන් සහ සමාජයෙන් ඊට ගොදුරු වූ පුද්ගලයාට අනුකම්පාවක් නැහැ.\"  \"පිරිමියකු දූෂණය කරනු ලැබීමක් සම්බන්ධයෙන් කවුරුහරි පැමිණිල්ලක් කළොත් ඒක අහන පොලිස්කාරයටත් හිනායන තත්වයක් රටේ තියෙන්නේ,\" සාමි පවසයි.  වයස අවුරුදු දහතුනේ දී (13)  පාසලේ දී තමා මුහුණ දුන් සිදුවීම සාමිට සිහිපත් වෙයි. එම හිංසනයේ ගොදුරක් වීම සම්බන්ධයෙන් එම අවස්ථාවේ ඔහුටත් දෝෂාරෝපණ එල්ල විය. 'එවැන්නක් යළි සිදුවිය හැකිය' යන්න සාමිගේ අදහස වෙයි. \"කවුරුහරි  කෙනෙක් මාව දූෂණය කරා කියල පැමිණිලි කළොත්, පොලිසිය මම ඒ අපරාධයේ ගොදුර විධියට නොසලකන හැඩක් තියෙන්නේ. ඒ වෙනුවට ඔවුන් මාවත් සිරගත කරන්න ඉඩකඩ තියෙනවා. මොකද? මම දූෂකයන්ගේ ගොදුර වුනත් මමත් ඒ සිද්ධියේ  කොටස්කාරයෙක් නිසා. එය නීතියෙන් තහනම් කරලා තියෙන සමලිංගික ක්‍රියාවේ නිරතවීමක් කියල පොලිසිය හිතන්න පුළුවන්,\" සාමි පවතින තත්වය විස්තර කරයි.  \"නීතිය මගේ පැත්තේ වුනත්, එය ක්‍රියාත්මක කරන්නන් මගේ පැත්තේ නොවෙයි.\" ඉරාක පොලිසියේ ප්‍රකාශකයෙක්  ප්‍රකාශනයක් මගින් මෙසේ සඳහන් කළේය. \"අපේ දොරවල් පුරවැසියන්ට විවෘතයි. ලිංගික හිරිහැරයක් පිළිබඳව ඊට ගොදුරුවූවන් පැමිණිලි කළොත් එම අපරාධකාරයන් අත්අඩංගුවට ගන්නවා.\" මානව හිමිකම් පිළිබඳ රටේ අලුත් නියාමනයන් අනුව 2003 පටන් අලුත් මූලෝපායක් අනුගමනය කරන බවත් එම පොලිස් ප්‍රකාශනයේ දැක්වෙයි. එපමණක් නොව, එවැනි පැමිණිලි සම්බන්ධයෙන් කටයුතු කිරීම සඳහා විශේෂඥ දැනුමැති නිලධාරීන් බඳවා ගත් බවත් එමගින් පැවසෙයි. සාමිට දැන් දහසයයි  සාමිට දැන් යහපත් කාලයක් උදා වී ඇත. ඔහු බැග්ඩෑඩ් නගරයේ ජීවිතයට මනාපය. ඔහු ප්‍රකට ජාත්‍යන්තර සමාගමක රැකියාවක් කරයි. එසේම ඔහුගේ අතීතය දන්නා සහයෝගාත්මක මිතුරන් කණ්ඩායමක්  සිටිති. සාමි සිය කතන්දරය බීබීසියට අනාවරණය කිරීම මගින් බලාපොරොත්තු වන්නේ එවැනි  අමිහිරි අත්දැකීම් සහිත තවත් පුද්ගලයන්ට පෙරට  පැමිණීමට දිරි දීමය. එහෙත් සාමිට සිය අතීතය වසා පසෙකින් තබන ලද පොතක් නොවේ. තමාට කිසිවකු සමඟ සම්බන්ධයක් ඇතිකර ගැනීමට හැකි වනු ඇත යන හැඟීමක් ඔහු තුළ නොමැත. කිසියම් දවසක ඔහු සහකරුවකු හෝ සහකාරියක් සොයාගනු ඇත. වයස අවුරුදු තිස්පහක් වූ දවසක ඔහු ඒ ගැන නැවත සිතනු ඇතැයි ඔහු පවසයි.  සමාජ තහංචියට මැදි වූ  තවත් ආදර කතාවක්  ඉරාක යුද්ධයේ උච්ඡතම අදියරේ දී ඇමෙරිකානු හමුදාවේ භාෂා පරිවර්තකයකු වූ නය්යෙෆ් හ්රෙබිඩ් (Nayyef Hrebid) සහ ඉරාක සොල්දාදුවකු වූ බ්ටු අලාමි (Btoo Allami) ආලයෙන් බැඳුණහ.  එම හමුව 'යුවළක් හැටියට ජීවත්වීම' සඳහා ඔවුන් වසර දොළහක් තිස්සේ ගෙනගිය අරගලයක සමාරම්භය ද විය. කියවන්න; ", "URL": "https://www.bbc.com//sinhala/world-49241505", "Category": null, "Parent URL": null}