{"Source": "bbc", "Timestamp": "6 සැප්තැම්බර් 2022", "Headline": "ලිස් ට්‍රස් : යොවුන් වියේ නිදහස් මතධාරී ප්‍රජාතන්ත්‍රවාදී සිට දක්ෂිණාංශික අගමැති දක්වා", "News Content": "ඇය පැමිණියේ කොහෙසිටද සහ ඇයව කිරීමට බලාපොරොත්තු වෙන්නේ කුමක්ද? බ්‍රෙක්සිට් පිටුබලය දෙන දක්ෂිණාංකික කොන්සර්වේටිව් පක්ෂයේ දැනට ඉතිරිව සිටින ප්‍රියතම ආධාරකරුවෙකි. හිටපු ලිබරල් ප්‍රජාතන්ත්‍රවාදී ක්‍රියාකාරිකයෙක් වූ 1980 ගණන්වල මාග්‍රට් තැචර්ට එරෙහිව පෙළපාලි ගිය, නමුත් දැන් තැචර් ගේ මතය ඉස්මතුකිරීමට බලාපොරොත්තුවන නායිකාවකි. මේරි එලිසබෙත් ට්‍රස් දිගු දේශපාලන ගමනක යෙදී ඇති බව පැවසීම සාධාරණ ය. ඇය එංගලන්තයේ අගමැති නිල නිවස වන අංක 10 හි ඇගේ පූර්වගාමියා මෙන් කාගේත් සිත් ගත මුවග රැදුණු නාමයක් නොවිය හැකිය - බොරිස් ජොන්සන් ගේ තනතුරට පත්කිරීමට දක්ෂිණාංශික මන්ත්‍රීවරුන්ගේ පළමු තේරීම ඇය නොවීය. ජොන්සන්ගෙන් පක්ෂයේ බලය භාරගැනීමට පක්ෂයේ සාමාජිකයින්ගේ සහය ලැබුණු ඇය බොහෝ දෙනා අහන්න ඕන වුණු මූලික කොන්සර්වේටිව් අගයන් වෙත ආපසු යාම -  බදු කපා හැරීම සහ රාජ්‍යය සේවය හැකිලීම - ඇගේ පොරොන්දු අතර විය. තවද, තීරණාත්මක ලෙස, විදේශ ලේකම්වරිය ලෙස ඇය අනෙකුත් ඇමතිවරුන් ජොන්සන් හැර යන විට කටුක අවසානය දක්වා ඔහුට පක්ෂපාතීව සිටියාය. එමගින් ජොන්සන්ට හිතවත් අයගේ ප්‍රසාදය දිනා ගැනීමට ඇය සමත් විය. ලිස් ට්‍රස්  බිම් මට්ටමේ දක්ෂිණාංශික ආධාරකරුවන් මාග්‍රට් තැචර් තුළ ඔවුන් අගය කළ ස්ථීර, තදින් ඇලී සිටින සහ අධිෂ්ඨානශීලී ගුණාංග ඇය තුළත් දකිනවා - එය ට්‍රස් විසින්ම ඇය තුළ ඇති ගුණාංග බවට පෙන්වීමට උත්සාහ කර ඇති රූපයයි. නමුත් වසර ගණනාවක් පුරා ඇයගේ දේශපාලන තනතුරු සහ පක්ෂපාතීත්වය වෙනස් වුවද, ඇගේ චරිතය විස්තර කිරීමට මිතුරන්ගෙන් සහ පවුලේ අයගෙන් ඉල්ලා සිටින විට \"අභිලාෂකාමී\" සමඟ මෙම වචන නිතර මතු වේ.  ලිස් ට්‍රස්: වයස :47 උපන් ස්ථානය: ඔක්ස්ෆර්ඩ් නිවස: ලන්ඩනය සහ නොර්ෆොල්ක් අධ්‍යාපනය: ලීඩ්ස් හි රවුන්ඩේ පාසල, ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලය පවුල: ගණකාධිකාරී හියු ඕලියරි සමඟ විවාහ වී සිටින අතර නව යොවුන් වියේ දියණියන් දෙදෙනෙකු සිටියි පාර්ලිමේන්තු මැතිවරණ කොට්ඨාශය: නිරිතදිග නොර්ෆොක් \"ඇය ඇයට අවශ්‍ය දේ සම්බන්ධයෙන් ඉතා මත දරන තැනැත්තියක්\" යනුවෙන් 2017 දී ඇගේ සහෝදර ෆ්‍රැන්සිස් තම වැඩිමහල් සොහොයුරියගේ නිර්මාංශත්වය සමඟ ඇති ආශාව සිහිපත් කරමින් පැවසීය. \"ඔබ අවන්හලකට යන විට, ඔබට වයස අවුරුදු 14 ක් විය හැකි නමුත් ඇය ඇයට අවශ්‍ය දේ, ඇයට අවශ්‍ය නැති දේ ගැන පැහුණු බුද්ධියක් යුතු විය.\" ක්ලූඩෝ හෝ මොනපොලි පවුලේ අය ක්‍රීඩා කරන විට, \"ඇය අනිවාර්යයයෙන් ජයග්‍රහණය කළ යුතු කෙනෙක්\", ෆ්‍රැන්සිස් ට්‍රස් හි බීබීසී රේඩියෝ 4 පැතිකඩක එකතු කළේය. \"කෙසේ හෝ ඇය ජයග්‍රහණය කිරීම සඳහා ඇය විශේෂ පද්ධතියක් නිර්මාණය කරනු ඇත.\" ලිබරල් ඩිමොක්‍රටික් උත්සවයකදී ඇයව මුලින්ම මුණගැසුණු විශ්ව විද්‍යාල සමකාලීනයෙකු වන මවුරිසෝ ගියුලියානෝ පවසන්නේ ඇය අනෙක් සිසුන්ට වඩා කැපී පෙනෙන බවයි. \"අවුරුදු 18 ත් 19 ත් අතර තරුණ තරුණියන් හා සසඳන විට ඇය ඉතා හොඳින් ඇඳ පැළඳ සිටි බව මට මතකයි. අපි ඒ වයසට වඩා සැබෑ වැඩිහිටියෙකුගේ ගතිගුණ ද ඇයට තිබුණා. \"ඇය බලහත්කාර හා මතිමතාන්තර වූ අතර ඇයට ඉතා ශක්තිමත් අදහස් තිබුණි.\" ඇගේ බාල සොහොයුරන් තිදෙනාගෙන් බාලයා වන ෆ්‍රැන්සිස්ට අනුව, ට්‍රස් නිවසේ දවසේ පිළිවෙල වූයේ බරපතල දේශපාලන විවාදයයි. \"ඔබ රාත්‍රී කෑම මේසයේ නවතම මෙගාඩ්‍රයිව් ක්‍රීඩාව ගැන කතා කරමින් සිටියේ නැත, එය තවත් බොහෝ ප්‍රශ්න, දේශපාලන ප්‍රචාරණ ආදිය විය,\" ඔහු රේඩියෝ 4 හි පැතිකඩ වැඩසටහනට පැවසීය. ඇය වයසින් වැඩිවියට පත් වූ පසු දේශපාලනයේ නියැළීම නොවැළැක්විය හැකි යැයි හැඟෙන්නට ඇත, නමුත් ඇගේ පවුලේ කිසිවෙක් ඇය අවසානයේ යන මාවත ගැන අනාවැකි නොකියනු ඇත. 1975 ඔක්ස්ෆර්ඩ් හි උපත ලද ට්‍රස් ගණිත මහාචාර්යවරයෙකු වන තම පියා සහ හෙදියක් වන ඇගේ මව \"වාමාංශිකයින්\" ලෙස හදුන්වා ඇත. තරුණ ගැහැණු ළමයෙකු ලෙස, තැචර් ආන්ඩුව එක්සත් ජනපද න්‍යෂ්ටික මිසයිල ශ්‍රීර්ෂ ලන්ඩනයට බටහිරින් පිහිටි RAF ග්‍රීන්හැම් පොදු ස්ථානයේ ස්ථාපනය කිරීමට ඉඩ දීමට ගත් තීරණයට දැඩි ලෙස විරුද්ධ ව ඇගේ මව න්‍යෂ්ටික නිරායුධකරණය සඳහා වූ ව්‍යාපාරය සඳහා පාගමනක් ගෙන ගියාය. ඇය දැන් ලීඩ්ස්හි සාඩම්බර කොන්සර්වේටිව්වරියක් වුවද, එවකට ඇය ස්කොට්ලන්ත ලිබරල්වාදියෙකි. ට්‍රස්ට වයස අවුරුදු හතරක් වන විට ඇගේ පවුල ග්ලාස්ගෝ හි බටහිර දෙසින් පිහිටි පේස්ලි වෙත පදිංචියට ගියේය. බීබීසී සම්මුඛ සාකච්ඡාවකදී, ඇය පාගමනට සහභාගි වූ විට, ස්කොට්ලන්ත උච්චාරණයකින් \"මැගී, මැගී, මැගී - ඕට්, ඕට්, ඕට්\" යනුවෙන් කෑ ගැසූ බව ඇය සිහිපත් කළාය. ට්‍රස් පවුල පසුව ලීඩ්ස් වෙත තම පදිංචිය වෙනස් කළ අතර එහිදී ඇය රාජ්‍ය ද්විතීයික පාසලක් වන රවුන්ඩේට ඇතුළත් වූවාය. ඇය එහි ගත කළ කාලය තුළ \"අසාර්ථක වූ සහ බලාපොරොත්තු සුන් වූ දරුවන්\" දුටු බව ඇය විස්තර කර ඇත. ගාඩියන් මාධ්‍යවේදියෙකු වන මාටින් පෙන්ගෙලි ඇතුළු ට්‍රස් සමඟ රවුන්ඩේ හි සිටි සමහර සමකාලීනයන් පාසල පිළිබඳ ඇගේ අදහස් දැක්වීම ගැන පිළිබඳ අවුල් සහගත තත්ත්වයක් මතුකර ඇත: පෙන්ගෙලි කියා සිටියේ \"සමහර විට ඇය සරල දේශපාලන වාසි සඳහා ඇයව පෝෂණය කළ පාසල සහ ගුරුවරුන් ගැන වැරදි අදහසක් දක්වා ඇති බවයි.\" නම සඳහන් කිරීමට අකමැති වූ එක් රවුන්ඩේ පාසල් සගයෙක් බීබීසීයට පැවසුවේ, \"එය ඇත්තෙන්ම හොඳ පාසලක්, ඇත්තෙන්ම සහයෝගය දෙන ගුරුවරු. අපේ බොහෝ දෙනෙක් හොඳ විශ්ව විද්‍යාල සහ හොඳ වෘත්තීන් කරා ගොස් තිබෙනවා.\" ඇයගේ මිතුරු කල්ලියේ නොවූවත්, ඔහුට තරුණ ට්‍රස් ගැන පැහැදිලි මතකයන් තිබේ. \"ඇය බැරෑරුම් ලෙස අධ්‍යයන කටයුතුවල නිරත වූණා,\" ඔහු පවසන්නේ \"දැඩි සමාජ හෘදය සාක්ෂියක්\" සහ පරිසරවාදයට සම්බන්ධ වූ කණ්ඩායමක කොටසක් සමඟිනි. \"මට මතකයි සෙලාෆීල්ඩ් හි පාසල් චාරිකාව එහිදී ඇය අසීරු ප්‍රශ්න අසමින් නොකඩවා විමසීම්  කළා. මට එය ඉතා පැහැදිලිව මතකයි.\" ඔක්ස්ෆර්ඩ් විශ්ව විද්‍යාලයේදී, ට්‍රස් දර්ශනය, දේශපාලනය සහ ආර්ථික විද්‍යාව හැදෑරුවාය.  ට්‍රස් උපාධි අපේක්ෂකයෙකුව සිටියදී ගණිතය පිළිබඳ පශ්චාත් උපාධියක් හදාරමින් සිටි ජම්ෂිඩ් ඩෙරක්ෂාන් පවසන්නේ \"ඇයගේ අධිෂ්ඨානය තමාට ආකර්ෂණීය වූ බව මතක බවයි. \"ඇය සෑම දෙයකටම ඉතා ඉක්මන්. විද්‍යාලය වටා යමින්, ඇය සෑම තැනකම සිටියා.\" ඔහුගේ පැරණි මිතුරා කුමන ආකාරයේ අගමැතිවරයෙක් වෙයිද යන්න ගැන ආචාර්ය ඩෙරක්ෂාන් මෙසේ පවසයි: \"මගේ හැඟීම නම් ඇය එක් විශේෂිත අදහසකට ඇලී නොසිටින බව, ඇය ඇගේ මනසෙහි ඉතා නම්‍යශීලියි. කාලය සඳහා වඩාත් සුදුසු දේ ඇය කරයි.\" ට්‍රස් ඔක්ස්ෆර්ඩ් හි බොහෝ ප්‍රචාරණ ව්‍යාපාරවල සහ සිද්ධිවලට සම්බන්ධ වූ නමුත් විශ්ව විද්‍යාලයේ ලිබරල් ප්‍රජාතන්ත්‍රවාදීන්ගේ සභාපතිනිය බවට පත්වෙමින් දේශපාලනයට ඇගේ කාලය බොහෝමයක් කැප කළාය. පක්ෂයේ 1994 සමුළුවේදී, ඇය රාජාණ්ඩුව අහෝසි කිරීමට පක්ෂව කතා කරමින්, බ්‍රයිටන්හි නියෝජිතයින්ට මෙසේ පැවසුවාය: \"අපි ලිබරල් ඩිමොක්‍රටික් පාක්ෂිකයන් සියල්ලන්ටම ඇති අවස්ථාව ගැන විශ්වාස කරමු. මිනිසුන් පාලනය කිරීමට උපත ලබා ඇති බව අපි විශ්වාස නොකරමු.\" ඇය ගංජා නීතිගත කිරීම සඳහා ද උද්ඝෝෂණය කළාය. 2017 දී සෙසු ලිබරල් ඩිමොක්‍රටික් ශිෂ්‍ය ඇලන් රෙන්වික් පැවසුවේ \"ලිස්ට ඉතා ප්‍රබල රැඩිකල් ලිබරල් ප්‍රවාහයක් තිබුණු බවයි. \"අපි ෆ්‍රෙෂර්ස් ෆෙයාර් ප්‍රදර්ශන කුටිය සකසමින් සිටියා, ලිස් පෝස්ටර් ගොඩක් සමඟ එහි සිටියා, 'වීඩ් නිදහස් කරන්න' කියමින්, ඇයට අවශ්‍ය වූයේ මුළු කුටියම මෙම පෝස්ටර් වලින් වැසීමටයි. \"ලිස් මේවා ඉවත් කර විවිධ පණිවිඩ තැබීමට උත්සාහ කිරීමෙන් පසුව මම වටපිටාවේ ඇවිදිමින් සිටියෙමි,.\" ඇය ඔක්ස්ෆර්ඩ් හි ගත කළ කාලය අවසානයේදී කොන්සර්වේටිව්වාදයට හැරීම ඇගේ වාම නැඹුරුවක් ඇති දෙමාපියන් කම්පනයට පත් කළ බව කියනු ලැබේ, නමුත් ඔක්ස්ෆර්ඩ් ලිබරල් ඩිමොක්‍රටික් සමඟ සිටි මාර්ක් ලිට්ල්වුඩ්ට එය ස්වාභාවික ප්‍රගතියක් විය. \"ඇය ඇගේ වැඩිහිටි ජීවිත කාලය පුරාම වෙළඳපොල ලිබරල් වූවාය.\", ආර්ථික කටයුතු පිළිබඳ ආයතනයේ අධ්‍යක්ෂ ජනරාල්වරයා වන ලිට්ල්වුඩ්ට පැවසීය.  \"ඇගේ දේශපාලන ජීවිතය ඇගේ දෘෂ්ටිවාදය පිලිබිඹු කරයි - ඇය සෑම විටම විශාල රජයන් සහ ඔවුන් හොඳින්ම දන්නා බව සිතන වරප්‍රසාද ලත් ආයතන කෙරෙහි දැඩි ලෙස සැක කරයි,\" ලිට්ල්වුඩ් පැවසීය. ඇය පැහැදිලිවම පක්ෂ වෙනස් කළ නමුත් එය \"දේශපාලනය සාර්ථක කර ගැනීමට සහ ඇයට ඉටු කිරීමට අවශ්‍ය දේ ලබා ගැනීමට හොඳම සහ බොහෝ දුරට ඉඩ ඇති වාහනය කුමක්ද යන්න පිළිබඳ විනිශ්චයක් විය,\" ලිට්ල්වුඩ් පැවසීය. කෙසේ වෙතත්, ඇය ටෝරි සාමාජිකයින්ට ඒත්තු ගැන්වීමට උත්සාහ කරන විට, ඇයගේ \"සැක සහිත අතීතය\" ලෙස ඇය විස්තර කර ඇති දේ නැවත ඇය වෙත පැමිණියේය. ඊස්ට්බෝර්න් හි පැවති නායකත්ව රැස්වීමකදී, ප්‍රේක්ෂකාගාරයේ සිටි සමහරු ඇය ඔවුන්ට පැවසූ පරිදි විහිළු කළහ: \"අපි හැමෝම වැරදි කරනවා, අපි හැමෝටම නව යොවුන් වියේ වැරදි සිදු වුණා, එය මගෙනුත් වුණා. \"සමහර අය ලිංගිකත්වය, මත්ද්‍රව්‍ය සහ රොක් ඇන්ඩ් රෝල් කරනවා, මම ලිබරල් ඩිමොක්‍රටික් පක්ෂයේ හිටියා. මට සමාවෙන්න.\" ඇය පැවසුවාය. ඇය කොන්සර්වේටිව් බවට පත් වී ඇත්තේ \"පුද්ගලික නිදහස, ඔබේම ජීවිතය හැඩගස්වා ගැනීමට සහ ඔබේ ඉරණම හැඩගස්වා ගැනීමේ හැකියාව\" සඳහා වූ ඇගේ කැපවීම බෙදාගත් සමාන අදහස් ඇති පුද්ගලයින් ඇයට හමු වූ බැවිනි. ඇය පැහැදිලි කළාය. ඔක්ස්ෆර්ඩ් උපාධිය ලැබීමෙන් පසු ඇය Shell, සහ Cable & Wireless හි ගණකාධිකාරීවරියක් ලෙස සේවය කළ අතර, 2000 දී සෙසු ගණකාධිකාරී Hugh O'Leary සමඟ විවාහ වූවාය.  මෙම යුවළට දරුවන් දෙදෙනෙකු සිටී. ට්‍රස් 2001 මහ මැතිවරණයේදී බටහිර යෝක්ෂයර් හි හෙම්ස්වර්ත් හි ටෝරි අපේක්ෂකයා ලෙස ඉදිරිපත් වූ නමුත් පරාජයට පත් වූවාය. 2005 දී බටහිර යෝක්ෂයර් හි ද කැල්ඩර් නිම්නයේ දී ට්‍රස් තවත් පරාජයක් ලැබුවාය. එහෙත්, ඇයගේ දේශපාලන අභිලාෂයන් නොමැකෙන පරිදි, ඇය 2006 දී ගිනිකොනදිග ලන්ඩනයේ ග්‍රීන්විච් හි මන්ත්‍රීවරියක් ලෙස තේරී පත් වූවාය. කොන්සර්වේටිව් නායක ඩේවිඩ් කැමරන් 2010 මැතිවරණය සඳහා ඔහුගේ ප්‍රමුඛතා අපේක්ෂකයින්ගේ \"ඒ-ලැයිස්තුවට\" ට්‍රස් මහත්මිය ඇතුළත් කළ අතර ඇය නිරිතදිග නොර්ෆොක්හි ආරක්ෂිත ආසනය සඳහා ඉදිරිපත් විය. නමුත් ඇය වසර කිහිපයකට පෙර ටෝරි මන්ත්‍රී මාර්ක් ෆීල්ඩ් සමඟ ප්‍රේම සම්බන්ධයක් පවත්වා ඇති බව හෙළි වූ පසු, ඇය ඉක්මනින් මැතිවරණ කොට්ඨාශ සඳහා තෝරා නොගැනීමේ සටනකට මුහුණ දුන්නාය. ඇය නෙරපා හැරීමේ උත්සාහය අසාර්ථක වූ අතර ට්‍රස් මහත්මිය ඡන්ද 13,000කට වඩා වැඩි ප්‍රමාණයකින් ආසනය දිනා ගත්තාය. ඇය 2010 දී තේරී පත් වූ තවත් කොන්සර්වේටිව් මන්ත්‍රීවරුන් හතර දෙනෙකු සමඟ Britannia Unchained නම් පොතක් සම-රචනය කළාය, එය ලෝකයේ එක්සත් රාජධානියේ තත්ත්වය ඉහළ නැංවීම සඳහා රාජ්‍ය රෙගුලාසි ඉවත් කිරීමට නිර්දේශ කර ඇති අතර, ඇය ටෝරි බංකුවල නිදහස් වෙළඳපල ප්‍රතිපත්තිවල ප්‍රමුඛ උපදේශකයෙකු ලෙස සලකුණු කළේය. BBC නායකත්ව විවාදයක් අතරතුර, Britannia Unchained හි ප්‍රකාශයක් සම්බන්ධයෙන් ඇයට අභියෝග කරන ලද අතර, බ්‍රිතාන්‍ය කම්කරුවන් \"ලෝකයේ නරකම උදාසීනයින් \" ලෙස විස්තර කර ඇති නමුත් ඇය එය ලියා නැති බව තරයේ කියා සිටියාය. 2012 දී, පාර්ලිමේන්තු මන්ත්‍රීවරියක වී වසර දෙකකට පසුව, ඇය අධ්‍යාපන අමාත්‍යවරියක ලෙස රජයට ඇතුළු වූ අතර 2014 දී පරිසර ලේකම්වරිය ලෙස උසස් වූවාය. 2015 කොන්සර්වේටිව් සම්මන්ත්‍රණයේදී, ආවේගශීලී හඬකින් කතාවක් කළ ඇය මෙසේ පැවසුවාය: \"අපි අපේ චීස්වලින් තුනෙන් දෙකක් ආනයනය කරනවා. ඒක තමයි, ඒ අපකීර්තිය.\" එම කතාව එකල එතරම් අවධානයට ලක් නොවූ නමුත් එය සමාජ මාධ්‍ය තුළ තමන්ගේම ජීවිතයක් ගෙන ඇති අතර බොහෝ උපහාසයට ලක් වෙමින් පුළුල් ලෙස බෙදාහදා ගනී. වසරකටත් අඩු කාලයකට පසු පරම්පරාවක විශාලතම දේශපාලන සිදුවීම බවට තර්ක කළ හැකි විය - යුරෝපා සංගම් ජනමත විචාරණය. බ්‍රෙක්සිට් \"ත්‍රිත්ව ඛේදවාචකයක් - යුරෝපා සංගමයට විකිණීමේදී වැඩි නීති, වැඩි පෝරම සහ තවත් ප්‍රමාදයන්\" වනු ඇති බව සන් පුවත්පතට ලියමින් ට්‍රස් මහත්මිය Remain වෙනුවෙන් උද්ඝෝෂනය කළාය. කෙසේ වෙතත්, ඇයගේ පාර්ශ්වය අහිමි වූ පසු, ඇය ඇගේ අදහස වෙනස් කළේ, බ්‍රෙක්සිට් \"දේවල් ක්‍රියාත්මක වන ආකාරය සොලවන්නට\" අවස්ථාවක් ලබා දුන් බවට තර්ක කරමින්. තෙරේසා මේ ගේ අගමැතිනිය යටතේ, ඇය ප්‍රථම කාන්තා චාන්සලර්වරිය සහ අධිකරණ ලේකම්වරිය බවට පත් වූවාය, නමුත් ඇයට අධිකරණය සමඟ ඉහළ මට්ටමේ ගැටුම් කිහිපයක් ඇති විය. ඩේලි මේල් විසින් විනිසුරුවරුන් \"ජනතාවගේ සතුරන්\" ලෙස හංවඩු ගැසීමෙන් පසුව, විනිසුරුවරුන් ආරක්ෂා කිරීමට ඇය මුලින් අසමත් වූ අතර, ඔවුන් පාර්ලිමේන්තුව පාලනය කළ විට, බ්‍රෙක්සිට් අවුලුවාලීම සම්බන්ධයෙන් ඡන්දයක් ලබා දීමට සිදු වූ අතර, අධිකරණ කේෂත්‍රය කලබල විය. පසුව ඇය විනිසුරුවරුන්ට සහය පළ කරමින් ප්‍රකාශයක් නිකුත් කළ නමුත්, ඉක්මනින් ප්‍රකාශ නොකිරීම නිසා Cwmgiedd හි අගවිනිසුරු තෝමස් සාමිවරයා විසින් ඇයව විවේචනය කරන ලදී. අධිකරණ ලේකම් ලෙස මාස 11 කට පසු ඇය භාණ්ඩාගාරයේ ප්‍රධාන ලේකම් ලෙස පහත හෙලන ලදී. 2019 දී බොරිස් ජොන්සන් අගමැති වූ විට, ට්‍රස් මහත්මිය ජාත්‍යන්තර වෙළඳ ලේකම් ලෙස පත් කරන ලදි. එය එක්සත් රාජධානියේ සමාගම් ප්‍රවර්ධනය කිරීම සඳහා ගෝලීය දේශපාලන සහ ව්‍යාපාරික නායකයින් හමුවීමයි. 2021 දී, වයස අවුරුදු 46 දී, ඇය ඩොමිනික් රාබ්ගෙන් විදේශ ලේකම් ලෙස වැඩ භාර ගනිමින් රජයේ වඩාත්ම ජ්‍යෙෂ්ඨ රැකියාවකට මාරු විය. මෙම භූමිකාව තුළ ඇය උතුරු අයර්ලන්ත ප්‍රොටෝකෝලයේ ගැටලූ ගැටලුව විසඳීමට උත්සාහ කර ඇත, පශ්චාත්-බ්‍රෙක්සිට් EU-UK ගිවිසුමේ කොටස් ඉවත් කිරීම මගින් - මෙම පියවර යුරෝපා සංගමය දැඩි ලෙස විවේචනයට ලක් විය. ඉරානයේ අත් අඩංගුවට ගෙන රඳවා සිටි බ්‍රිතාන්‍ය-ඉරාන ජාතිකයන් දෙදෙනෙකු නිදහස් කිරීමට ඇය සහතික විය. පෙබරවාරි මාසයේදී රුසියාව යුක්රේනය ආක්‍රමණය කළ විට ඇය දැඩි පිළිවෙතක් අනුගමනය කරමින් ව්ලැඩිමීර් පුටින්ගේ සියලු හමුදා රටින් පලවා හැරිය යුතු බව අවධාරණය කළාය. නමුත් යුක්රේනයේ සටන් කිරීමට කැමති එක්සත් රාජධානියේ පුද්ගලයින්ට සහාය දැක්වීම සම්බන්ධයෙන් ඇය විවේචනවලට මුහුණ දුන්නාය. එස්තෝනියාවේ බි‍්‍රතාන්‍ය හමුදා බැලීමට යන අතරතුර යුද ටැංකියක ඡායාරූපවලට පෙනී සිටීමට ඇය ගත් තීරණය, 1986 දී චැලෙන්ජර් ටැංකියක නැඟී සිටි ප‍්‍රසිද්ධ මාගරට් තැචර් අනුකරණය කිරීමට ගත් උත්සාහයක් ලෙස සැලකේ. එය ඇය නායකත්ව උපාමාරුවක යෙදී සිටින බවට අනුමාන කිරීමට ද හේතු විය. නමුත් ඇය සෑම විටම එවැනි විවේචන ප්‍රතික්ෂේප කරමින් GB News වෙත මෙසේ පැවසුවාය: \"කාන්තා දේශපාලඥයින් සැමවිටම මාග්‍රට් තැචර් හා සසඳන විට පිරිමි දේශපාලනඥයන් ටෙඩ් හීත් සමඟ සසඳන්නේ නැත.\" යනුවෙනි. පක්‍ෂ නායකත්වය සඳහා ට‍්‍රස්ගේ ව්‍යාපාරය මතභේදයෙන් තොර වී නැත. ජීවන වියදම් අර්බුදයට මුහුණ දෙන්නේ කෙසේද යන්න පිළිබඳව බලපෑම් කළ ඇය, \"බදු බර අඩු කිරීම, අත්පත්‍රිකා ලබා නොදීම\" කෙරෙහි තම උත්සාහය යොමු කරන බව පැවසුවාය. රාජ්‍ය අංශයේ වැටුප් කලාපීය ජීවන වියදම්වලට සම්බන්ධ කිරීමේ සැලසුමක් ලන්ඩනයෙන් පිටත සිටින මිලියන ගනනක් කම්කරුවන්ට අඩු වැටුපක් වනු ඇතැයි පැවසූ ජ්‍යෙෂ්ඨ ටෝරිවරුන්ගේ ප්‍රතික්‍රියාව හේතුවෙන් ඇයට බල කෙරී ඇත. තවද ඇය ස්කොට්ලන්තයේ පළමු ඇමතිනි නිකොලා ස්ටර්ජන් \"අවධානය සොයන්නෙකු\" ලෙස හැඳින්වූ අතර \"ඇය නොසලකා හැරීම\" වඩාත් සුදුසු බව පැවසුවාය. ඇය ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන් සමඟ ද ආරවුලක් ඇති කර ගත් අතර, ඇය නායකත්ව රැස්වීමකදී \"ගැලරියට සෙල්ලම් කළ\" බවට චෝදනා කළාය. මැක්‍රොන් මහතා \"මිතුරෙකු හෝ සතුරෙක්\"දැයි ඇසූ විට ඇය පවසා ඇත්තේ ජූරි සභාව තවමත් එළියේ සිටින බවයි. නමුත් සමහර විට රිෂි සුනක් සමඟ ඇති වූ නායකත්ව තරගයේ ආධිපත්‍යය දැරුවේ ගෘහස්ථ ප්‍රශ්න හෝ ඒ වෙනුවට එක් දේශීය ප්‍රශ්නයක් ය. බලයට පත් වී දින කිහිපයක් ඇතුළත පොරොන්දු වූ ජීවන වියදම් අර්බුදයට ට‍්‍රස් මහත්මියගේ ප්‍රතිචාරය, ඇයගේ අගමැතිකම සහ මීළඟ මහ මැතිවරණයේදී ඇයගේම වරමක් ලබා ගැනීමේ අවස්ථාව නිර්වචනය කිරීමට ඉඩ ඇත. ", "URL": "https://www.bbc.com//sinhala/world-62796716", "Category": null, "Parent URL": null}