{"Source": "bbc", "Timestamp": "28 අප්‍රේල් 2020", "Headline": "රාමසාන්: කොරෝනා වෛරස වසංගතය සමයේ ආරක්‍ෂිත ලෙස උපවාසයේ යෙදෙන්නේ කෙසේ ද?", "News Content": "සෑම වසරක ම මුස්ලිම්වරුන් බොහෝ දෙනෙක් උදෑසන හිරු නැගෙන මොහොතේ සිට හිරු බැස යෑම දක්වා උපවාසයක නිරත වෙති. මෙය දින 29 ක් හෝ 30 ක් වන පූර්ණ චන්ද්‍ර මාසයක් සිදු කරනු ලබන්නේ යාඥාවට කැපවී සිටින චාරිත්‍රයේ කොටසක් ලෙසය.   ආහාර පාන නොමැතිව සිටීමට හැකි වැඩිහිටි මුස්ලිම් අනුගාමිකයින්ට උපවාසයේ නිරත වීම අනිවාර්ය වේ. නමුත් වසංගතයක් පවතින මෙම කාලය තුළ නිරාහාරව සිටින විට සලකා බැලිය යුතු කරුණු කීපයක් තිබේ. ආසාදන සමග සටන් කිරීමට ශරීරයට විශාල ශක්තියක් අවශ්‍ය බව සසෙක්ස් විශ්වවිද්‍යාලයේ ප්‍රතිශක්ති විද්‍යා වෛද්‍ය ජෙනා මැකියෝචි පවසයි. දිගු වේලාවක් ආහාර ගැනීම හෝ කිසිවක් පානය නොකිරීම ප්‍රතිශක්තිකරණ පද්ධතිය දුර්වල කිරීමට හේතු වේ. එබැවින් ආහාර ගැනීමට අවසර ඇති පැය ගණන තුළ ප්‍රමාණවත් කැලරි ප්‍රමාණයක් ලබා ගැනීම ඉතා වැදගත්ය.  අවම හෝ අධික ලෙස ආහාර ගැනීම ප්‍රතිශක්තිකරණ පද්ධතියට බලපාන බැවින් \"ශක්ති සමතුලිතතාව\" රැක ගැනීම ඔබේ සෞඛ්‍යයට වැදගත් බව වෛද්‍ය ජෙනා මැකියෝචි පවසයි. උපවාස කිරීමෙන් විජලනයට පත්වීමේ අවදානමක් ද ඇත. මන්ද එය ඔබේ වායු මාර්ගයේ ආරක්ෂිත බාධකයක් ලෙස ක්‍රියා කරන ශ්ලේෂ්මලයට බලපායි. නමුත් ප්‍රමාණවත් නින්දක්, ව්‍යායාම සහ හැකි සෑම අවස්ථාවක ම මානසික ආතතිය අවම කිරීම වැනි ඔබේ සෞඛ්‍යයේ වෙනත් අංශ ගැන අවධානය යොමු කිරීම ප්‍රතිශක්තිකරණ පද්ධතිය නිසි පරිදි ක්‍රියාත්මක වීමට උපකාරී වේ.  වඩාත් සරලව කිවහොත්, ඔබේ සෞඛ්‍යය ආරක්ෂා කර ගත හැකි හොඳ ම ක්‍රමය වන්නේ වෛරසයට නිරාවරණය වීමෙන් වැළැකීමය. නිතර අත් සේදීමෙන් සහ හැකි අය නිවසේ රැඳී සිටීමෙන් අවදානම බොහෝ දුරට වළක්වා ගත හැකිය. කොවිඩ් -19 ආසාදිතයන් ඇතුළු රෝගාතුරව සිටින පුද්ගලයන් උපවාසයේ යෙදීමෙන් නිදහස් වේ. සංකූලතා සහිත දියවැඩියාව වැනි දිගු කාලීන රෝග තත්ත්වයන් ඇති පුද්ගලයන් සඳහා ද උපවාසයේ යෙදීම නිර්දේශ නොකරයි. එක්සත් රාජධානියේ දියවැඩියා සත්කාරක අංශ ප්‍රධානී ඩැනියෙල් හොවාර්ත් පැවසුවේ, මෙම තීරණය \"ඉතා පෞද්ගලික දෙයක්\" බවය. එවැනි තත්ත්වයක් ඇති පුද්ගලයෙකුට උපවාසයේ යෙදෙන්න අවශ්‍ය නම් පූර්වෝපායක් ලෙස බත් හෝ පාන් වැනි වරකට මඳ වශයෙන් කාබෝහයිඩ්රේට් ප්‍රමාණයක් නිකුත් කරන ආහාර ලබා ගත හැකිය. එමෙන් ම, රුධිරයේ සීනි ප්‍රමාණය නිරන්තරයෙන් පරීක්ෂා කළ යුතුය. බ්‍රිතාන්‍යයේ මුස්ලිම් සභාව නිවේදනයක් නිකුත් කරමින් කියා සිටියේ, \"විජලනය වීමේ සැබෑ අවදානමක සිට වෛරසයෙන් ආරක්ෂා වීමේ ඇඳුම් කට්ටලය ඇඟලා දීර්ඝ කාලයක් රාජකාරියේ යෙදී සිටින කෝවිඩ් -19 රෝගීන්ට ප්‍රතිකාර ලබා දෙන සෞඛ්‍ය සේවා කාර්ය මණ්ඩලය\" උපවාසයෙන් නිදහස් කර ඇතැයි යනුවෙනි. දිනකට ප්‍රමාණවත් කැලරි ප්‍රමාණයක් පරිභෝජනය නොකිරීම ඔබේ ප්‍රතිශක්තිය අවම කළ හැකි වුව ද, උපවාසයේ යෙදී  සිටීමෙන් ප්‍රතිශක්තිකරණ පද්ධතියට සෘජු බලපෑමක් ඇති නොවේ.   ප්‍රතිශක්තිකරණ පද්ධතිය යනු සක්‍රිය හෝ අක්‍රිය කළ හැකි ස්විචයක් සවි කර ඇති යමක් නොවේ. එය සමබරව තබා ගත යුතු සංකීර්ණ යාන්ත්‍රණ මාලාවකි. නිරාහාරව සිටීමෙන් ආතතිය ඇති කරවන කෝටිසෝල් නම් හෝමෝනය නිකුත් වන අතර එමගින් ප්‍රතිශක්තිකරණ පද්ධතියට යම් බලපෑම් එල්ල විය හැකිය.     කෙසේ වුවත් රාමසාන් සමයේ උපවාස කිරීම මගින් ශරීරයේ ප්‍රතිජනන ක්‍රියාවලිය වේගවත් කළ හැකි බවට මීයන් යොදා ගෙන සිදු කරන ලද අධ්‍යයනයන්ගෙන් හෙළි වී තිබේ. මෙහි ප්‍රතිඵලයක් ලෙස ශරීරයේ පැරණි සෛල මිය ගොස් නව සෛල හට ගනී.   කෙසේ වෙතත්, මෙම අධ්‍යයනයේ ප්‍රතිඵල මිනිසුන්ට අදාළ කර ගැනීම දුෂ්කරය. එමෙන් ම, එවැනි තත්ත්වයක් ඇති වීමට කොපමණ කාලයක් නිරාහාරව සිටිය යුතු ද යන්න පැහැදිලි නැත. ", "URL": "https://www.bbc.com//sinhala/world-52438535", "Category": null, "Parent URL": null}