{"Source": "bbc", "Timestamp": "11 නොවැම්බර් 2021", "Headline": "බැතිමතුන් පිරිවරා වැඩ සිටින රෝයල් එන්ෆීල්ඩ් “මෝටර්සයිකල් දෙවියෝ”", "News Content": "\"බුලට් බාබා\" ලෙස ප්‍රසිද්ධ මෙම සිද්ධස්ථානය (හින්දියෙන් සාන්තුවරුන් \"බාබා\" යනුවෙන් හැඳින්වේ) දුර ගමන්වල යෙදෙන ලොරි රියදුරන්ගේ ප්‍රියතම ස්ථානයකි. ඔවුන් මෙහි නැවතී බුලට් බාබාට වන්දනාමානකර, සිය දීර්ඝ ගමන අතරතුරේ ආරක්ෂාව ලබාදෙන මෙන් ඉල්ලයි. රාජස්ථාන් ප්‍රාන්තයේ පාලි ප්‍රදේශයට නුදුරින් පිහිටි රෝයල් එන්ෆීල්ඩ් බුලට් වර්ගයේ මෙම යතුරුපැදිය වෙත බැතිමතුන් පැමිණෙන්නේ ආරක්ෂාකාරී ගමනක් පතමින් යාඥා කිරීම සඳහා ය.  \"මම මෙතෙන්ට කීප සැරයක්ම ඇවිත් තියෙනවා,\" එක් බැතිමතෙකු පැවසුවේ ය. \"මේ දේවාලේ පහුකරගෙන යන හැම වතාවකම මම මෙතනින් බැහැලා, පරිස්සමින් ගමන ගිහිල්ලා එන්න ඕම් බන්නා දෙවියන්ගේ ආශිර්වාදේ ලබාගන්නවා.\" මේ යතුරුපැදිය අයත්ව තිබුණේ ඕම් සිං රාතෝර් නම් ප්‍රදේශවාසී තරුණයෙකුට ය. 1988 දී ජෝධ්පූර් සහ ජායිපූර් සම්බන්ධ කෙරෙමින් දිවෙන මහා මාර්ගයේ සිදුවූ අනතුරකින් ඔහු ජීවිතක්ෂයට පත්ව තිබුණි. ඔහු පැදවූ 350cc රෝයල් එන්ෆීල්ඩ් යතුරුපැදිය ගසක ගැටීම හේතුවෙන් මෙම අනතුර සිදුවූබව සඳහන් ය.  ප්‍රදේශවාසීන් පවසන්නේ අනතුරට පත් යතුරුපැදිය එතැනින් ඉවත්කර ගැනීමෙන් පසුව ද පොලිස් භාරයෙන් \"ගැලවී\" නැවතත් එතැනට පැමිණි බව යි. පොලිස් නිලධාරියෙකු විසින් එය ඉන්දියාවේ උතුරේ පිහිටි පන්ජාබ් ප්‍රාන්තයට රැගෙන යෑමෙන් පසු පවා, අනතුර සිදුවූ ස්ථානයට නැවත නැවතත් තනිවම පැමිණිබව ඔවුන් පවසයි. මෙම යතුරුපැදියට අද්භූත බලයක් ඇතැ යි ඇතැමුන්ගේ විශ්වාසය යි. එක් පුද්ගලයෙකු රාජස්ථානයේ News18 නම් නාලිකාව හා පවසා තිබුණේ ඕම් සිං රාතෝර්ගේ ආත්මය ඔහුට රුපියල් 20 000ක් (ලංකාවේ මුදලින් රු. 54 000ක් පමණ) ලබාදුන්බව යි.  මල් මාලාවන්ගෙන් සැරසූ යතුරුපැදිය වීදුරු පෙට්ටියක් තුළ දමා ප්‍රදර්ශනයට තබා තිබේ. බැතිමතුන් ඕම් සිං රාතෝර්ට මරු කැඳවූ අනතුර සිදුවූ ගස අසල ද යාඥා කරති. එක්සත් රාජධානියේ පදිංචිකරුවෙකු වන සංචාරකයෙකු මෙම දේවස්ථානය සිය කණ්ඩායම සඳහා වාසනාවන්ත ස්ථානයක් වූබව ද කියමින්, ඒ සඳහා Tripadvisor වෙබ් අඩවියේ පිටුවක් ද නිර්මාණයකර ඇත. ඔවුන්ගේ සංචාරය අතරතුරේ නැතිවූ කැමරාවක් මෙහිදී ඔවුනට හමුවී තිබේ. පාර අයිනේ පිහිටි සිද්ධස්ථානයන් ඉන්දියාවට අමුත්තක් නොවුණ ද, ඒවා නිසා මාර්ග තදබදය ඇතිවීම හේතුවෙන් ඇතැම් අවස්ථාවන්හි දී බලධාරීන්ගේ දෝෂදර්ශනයට ලක්වේ. 2009 වසරේ දී ඉන්දියාවේ ශ්‍රේෂ්ඨාධිකරණය විසින් පොදු ස්ථානයන්හි ආගමික සිද්ධස්ථාන ඉදි කිරීම නවතා දැමුණු නමුත්, එය ඉන්පෙර පිහිටවූ සිද්ධස්ථානයන් සම්බන්ධයෙන් වලංගු නොවීය. මාර්ගයක් මැද ඉදිකෙරුණු එවන් එක් සිද්ධස්ථානයක් වර්ගවාදය අවුලුවන්නට සමත් වූයේයැ යි ටයිම්ස් ඔෆ් ඉන්ඩියා එකල වාර්තාකර තිබුණි.  යතුරුපැදි දෙවියාගේ අරුම පුදුම කතාවේ ආභාෂය ලබා නිර්මාණය කළ චිත්‍රපටයක් ද මේ දිනවල අන්තර්ජාතික චිත්‍රපට උළෙලක දී කතාබහට ලක්ව ඇත. රෝයල් එන්ෆීල්ඩ් යතුරුපැදියකින් නිකුත්වන ශබ්දය අනුකරණයෙන් \"ඩග් ඩග්\" ලෙස නම්කර ඇති මෙම චිත්‍රපටයේ කතා තේමාව සුරඟන කතන්දරයකට නොදෙවැනි ය. මහා මාර්ගයක අධික ලෙස බීමත්ව යතුරුපැදියක් පදවාගෙන පැමිණෙන තැනැත්තෙකු ට්‍රක් රථයකට යටවෙයි. පසුදා උදෑසන පොලිස් භාරයෙන් අතුරුදන් වන ඔහුගේ යතුරුපැදිය ඔහු මියගිය ස්ථානයෙන් අභිරහස් ලෙස මතුවේ. එය නැවතත් පොලිස් ස්ථානයට ගෙන ගිය ද, අනතුර සිදුවූ ස්ථානයටම නැවත පැමිණේ. ගම්වැසියන්ගේ කුතුහලය සහ මිථ්‍යා විශ්වාසවල එකතුවක් ඉක්මනින්ම මියගිය මිනිසා සාන්තුවරයෙකු බවට පත්කරන අතර, ඔහුගේ යතුරුපැදිය රාජස්ථාන් කාන්තාර ප්‍රාන්තයේ දේවතාවෙකු බවට ඔසවා තබයි. හින්දි භාෂාවෙන් නිපදවුණු මේ චිත්‍රපටය, ආගම්වල විචිත්‍රවත් චාරිත්‍ර වාරිත්‍ර සහ ආගම් වාණිජකරණය උපහාසාත්මකව ගෙනහැර පාන්නකි. සරල රූපරාමු සහිත මෙය, සිය විකාර විශ්වාසයන්ට ඇලී සිටීම සඳහා එතරම් දැනුම් තේරුම් නැති පුද්ගලයින් රංචු පිටින් මෙහෙයවන නාට්‍යාකාර සහ ගුප්ත සිදුවීම් පිළිබඳව විපරම් කරයි. \"ඔබ යමක් මුළු හදවතින්ම විශ්වාස කරනවා නම්, ඔබට ඒකෙන් ඇත්තටම ප්‍රතිඵලයක් ලැබෙන්න පුළුවන්,\" ඩග් ඩග්හි අධ්‍යක්ෂක රිත්වික් පරීක් පවසා සිටියේ ය. පරීක් රාජස්ථාන් ප්‍රාන්ත අගනුවර වන ජායිපූර්හි උපත ලැබූ අයෙකි. පරීක්ට මෙම චිත්‍රපටය නිපදවන්නට සිත්වූයේ, බ්‍රිතාන්‍ය ජාතික පරිණාමික ජීව විද්‍යාඥ රිචර්ඩ් ඩෝකින්ස් ලියූ The God Delusion (ද ගෝඩ් ඩිලූෂන්) නම් පොත කියවීමේ දී ය. ආගමික විශ්වාසයන් ප්‍රශ්න කරන එම පොත කියවන අතරතුරේ ජෝධ්පූර්හි මෝටර්සයිකල් දේවතාවා පරීක්ගේ සිහියට නැගුණි.  \"ඩග් ඩග්වලට මූලබීජය ඇතිවුණේ එහෙම යි,\" ඔහු පැවසුවේ ය. තමා කුඩා කාලයේ දී මිත්තණිය සමග බුලට් බාබාගේ දේවස්ථානයට ගොස් ඇතැ යි ද ඔහු සඳහන් කළේ ය. මිනිත්තු 107ක් පුරා දිවෙන මෙම චිත්‍රපටය, පසුගිය මාසයේ දී පැවැත්වුණු 46 වැනි ටොරොන්ටෝ ජාත්‍යන්තර චිත්‍රපට උළෙලේ දී ප්‍රදර්ශනය කෙරිණි. ", "URL": "https://www.bbc.com//sinhala/world-59240765", "Category": null, "Parent URL": null}