{"Source": "bbc", "Timestamp": "12 ජූලි 2018", "Headline": "කොරල්පර වනසන මීයෝ: \"මීයන් නොමැති දූපත් පක්ෂීන්ගෙන් පිරී ගිහින්\"", "News Content": "මාලදිවයිනට දකුණින් ඉන්දීය සාගරයේ පිහිටි චාගොස් දූපත්වල සිටින ආක්‍රමණික මීයන් කොරල්පරවලට \"විශාල ගැටලුවක්\" බව එහි අධ්‍යයනයේ නිරතවූ කණ්ඩායම විසින් සොයාගෙන ඇත. මුහුදු පක්ෂී ගහනයට මහත් විනාශයක් ගෙනදෙන මීයන්, එමගින් කොරල්පරයේ වර්ධනයට උපකාරීවන මුහුදු පක්ෂී අපද්‍රව්‍ය අවම කරයි. ඔවුන් සිය සොයා ගැනීම් 'නේචර්' සඟරාවේ පළකර තිබේ. සියලු දූපත්වලින් මීයන් වඳකර දැමීමෙන් මෙම සියුමැලි සාගර පරිසර පද්ධතිය ආරක්ෂා කරගත හැකි බව එම විද්‍යාඥයන්ගේ උපදෙස් වී තිබේ.  විශාල ස්වභාවික විද්‍යාගාරයක්වූ චාගොස් (Chagos Archipelago) දූපත් සමූහය මෙම ගැටලුවට පිළිතුරු සපයයි. දූපත්වල මිනිස් වාසයක් නොතිබුනත් සමහර දූපත් නැව් මගින් සහ සුන්බුන් සමග පැමිණි ආක්‍රමික මීයන්ගේ වාසස්ථානයක් බවට පත්වී ඇත. ඒ අතර මීයන් රහිත දූපත් ද ඇත. \"මීයන් සිටින සහ නොමැති දූපත්වල තියෙන්නේ එකිනෙකට හාත්පසින්ම වෙනස් තත්වයක්,\" ලැන්කැස්ටර් විශ්වවිද්‍යාලයේ මහාචාර්ය නික් ග්‍රැහැම් (Nick Graham) පවසයි. \"මීයන් නොමැති දූපත් පක්ෂීන්ගෙන් පිරී ගිහින්. ඒවා හරිම ඝෝෂාකාරීයි. අහස පිරිලා. කුරුළු අපද්‍රව්‍යවල ගඳ පිරිලා.\" \"මීයන් සහිත දූපතකට ගියොත් මුහුදු පක්ෂීන් එහි දකින්නට ලැබෙන්නෙ නැහැ.\" මුහුදු පක්ෂීන්ගේ අසූචි දූපත් අවට ඇති කොරල්පර සඳහා පොහොර සපයන බැවින්, මීයන් මුහුදු පක්ෂීන් මරාදැමීම මගින් සාරවත් පරිසර පද්ධතියකට හානි කරන බව අධ්‍යයනයෙන් පෙන්වාදෙයි.  දූපත් ආශ්‍රිතව වෙසෙන මුහුදු පක්ෂීන් කිලෝමීටර සිය ගණනක් දුර පියඹා ගොස් ආහාර සපයා ගන්නා අතර නැවත දූපතට පැමිණීමත් සමග පෝෂණ ගුණයෙන් පිරි අසූචි දූපතට මුදාහරියි.  \"මෙම පෝෂක කොරල්පර අවශෝෂණය කරගන්නවා\" මහාචාර්ය ග්‍රැහැම් පැහැදිළි කළේය. මෙම පෝෂක නැවත කොරල්පරයේ වැඩෙන ඇල්ගී සහ මුහුදු හතු ඔස්සේ මත්ස්‍යයන්ට ද ආහාරවන ආකාරය නිරීක්ෂණය කිරීමට මහාචාර්යවරයාට සහ ඔහුගේ කණ්ඩායමට හැකිවී තිබේ. \"මීයන් රහිත දූපත් අවට සිටින මත්ස්‍යයන් එසේ නොවන දූපත් අවට වෙසෙන මත්ස්‍යයන්ට වඩා වේගයෙන් වැඩෙන බව අපට සොයාගන්නට ලබුණා\" මහාචාර්ය ග්‍රැහැම් විස්තර කළේය. එසේම, පැහැදිළි ලෙසම \"මී දූපත්\" ආශ්‍රිතව සිටිනවාට වඩා වැඩි මත්ස්‍ය ගහණයක් එසේ නොවන දූපත් ආශ්‍රිතව සිටිති. මෙය සැළකිල්ලට ගතයුත්තේ ඇයි? කොරල්පර පිහිටා ඇත්තේ සමස්ථ මුහුදෙන් 0.1% ට අඩු ප්‍රමාණයකය. නමුත් සාගරයේ ජෛව විවිධත්වයෙන් තුනෙන් පංගුවකට කොරල්පර නිවහනක් වේ. \"කොරල්පර විශාල ලෙස තර්ජනයට ලක්වෙලා. ඒ නිසා ජෛව විවිධත්වය පිළිබඳ සැළකිලිමත් අය, කොරල්පරවල අනාගතය පිළිබඳ සැළකිලිමත් වියයුතුයි,\" මහාචාර්යවරයා පවසයි.  කොරල්පර සහ ඒවායේ පැතිරීමත් සමග බිහිවන මුහුදු ජීවීන් ලොව පුරා මිලියන ගණනක් පුද්ගලයන්ට ජීවිකාව සපයයි. මේ නිසා කොරල්පර විනාශවීම මානවවාදී අර්බුදයකට ද තුඩුදිය හැකිය.  ලොව පුරා දූපත්වල මීයන් මර්ධන වැඩසටහන් ක්‍රියාත්මක කළයුතු බව මෙම පර්යේෂකයන් කණ්ඩායම යෝජනා කරති.  \"කාලගුණ විපර්යාස නිසා කොරල් පද්ධතිය තර්ජනයකට ලක්වෙලා,\" මහාචාර්ය ග්‍රැහැම් පවසයි. \"මේ නිසා අපි දැඩි උවමනාවෙන් කොරල් පරවල වර්ධනය සහ පැවැත්මට අවශ්‍ය සාධක සපයාදී කාලගුණ විපර්යාසයට මුහුණදීමට කොරල් පරවලට අවකාශ සලසා දියයුතුයි.\"  සබැඳි පුවත්: ", "URL": "https://www.bbc.com//sinhala/world-44805647", "Category": null, "Parent URL": null}