{"Source": "bbc", "Timestamp": "9 මාර්තු 2017", "Headline": "විකීලීක්ස්: අපරාධ පරීක්ෂණයක්", "News Content": "විකීලීක්ස් වෙබ් අඩවිය දහස් ගණනක් ලිපිගොනු ප්‍රසිද්ධියට පත්කිරීමෙන් පසු FBI සහ CIA එක්ව පරීක්ෂණයක් අරඹා ඇති බව ඔවුන් ඇමරිකානු මාධ්‍ය හමුවේ කියා සිටියහ. CIA සංවිධානය ස්මාර්ට් දුරකථන සහ ස්මාර්ට් රුපවාහිනී යන්ත්‍රවල මයික්‍රෆෝන් ඔස්සේ සංවාදවලට සවන්දිය හැකි ක්‍රමයක් නිපදවා ඇතිබවට පළවන චෝදනා අදාළ පරීක්ෂණය මගින් විමර්ශනය කෙරෙනු ඇත. විකිලීක්ස් මගින් අඟහරුවාදා(මාර්තු 07) එළිදැක්වුණු ලිපිගොණුවල සත්‍යඅසත්‍යභාවය පිළිබඳව අදහස් දැක්වීම CIA සහ FBI සංවිධාන මෙන්ම ධවල මන්දිරය විසින්ද ප්‍රතික්ෂේප කරනු ලැබ ඇත. CIA සංවිධානයේ ප්‍රකාශකයෙක් බදාදා(06) බීබීසීයට අදහස් දක්වමින්,  ත්‍රස්තවාදයෙන්  සහ අනෙකුත් තර්ජන වලින් ඇමෙරිකාව ආරක්ෂා කිරීමට රහස් ඔත්තු අංශවල ශක්‍යතාව විනාශකර දැමීම අරමුණු කරගෙන විකීලීක්ස් වෙබ් අඩවිය සිදුකළ ක්‍රියාව මගින් ඇමරිකානු ජනතාව දැඩි කම්පාවට පත්ව සිට්‍රින බව කියාසිටියේය.  \"මෙවැනි හෙළිකිරීම් හේතුවෙන් ඇමරිකාව සිදුකරන මෙහෙයුම් අකර්මණ්‍ය වෙනව. ඒ වගේම අපට හානි කිරීමට අපේ විරුද්ධවාදීන්ට තොරතුරු සහ ආයුධ  ලබාදීමක් එමගින් සිදුවෙනවා \" එම ප්‍රකාශකයා සඳහන් කළේය. අදාළ ලිපිගොනු විකීලීක්ස් වෙත ලැබුනේ කෙසේද යන්න පිළිබඳව අපරාධ පරීක්ෂණයක් පැවැත්වෙන බවත්  ඇමරිකානු නිලධාරීහු පවසති. එසේම ලිපිගොනු පිටවීම CIA සංවිධානය තුළින් සිදුවූවක්ද? නැතහොත් ඊට බාහිර මැදිහත්වීමකින් සිදු වී ඇද්ද? යන්න පිළිබඳවත්  පරීක්‍ෂණ පැවැත්වෙන බව ඇමෙරිකානු නිලධාරීහු  පවසති.  එහෙත් අදාළ  ලිපිගොනු 2013 සහ 2016 යන වර්ෂවලට අයත්ද යන්න CIA සංවිධානය විසින් සනාථ කර නැත. එහෙත් එම  ලිපිගොනු පිටවීම ඇමරිකාව සහ මිත්‍ර රටවල්වල ආරක්‍ෂාවට බලපාන බව සඳහන් කළ හිටපු CIA ප්‍රධානියෙක් ඒවා ප්‍රකාශයට පත්වීම සම්බන්ධයෙන් කනස්සල්ල පළකළේය.  \"මට කියවන්නට ලැබුණු දෙය සත්‍යයක් නම් මේ හේතුවෙන් විදේශ රහස් ඔත්තු සේවාවල නීත්‍යානුකුලභාවය සනාථ කිරීමේ කාර්යය සඳහා ඇමරිකානු මධ්‍යම රහස් ඔත්තු සේවාව මගින් භාවිතා කළ උපක්‍රම, සහ ක්‍රියා පිළිවෙත් වලට දැඩි හානියක් වෙන්න පුළුවන්\"  හිටපු CIA අධ්‍යක්‍ෂ මයිකල් හේඩන් බීබීසීයට පැවසීය. මේ අතර CIA සංවිධානය රහසිගතව ඇතුල් වූ බව පැවසෙන ඉලෙක්ට්‍රොනික් භාණ්ඩ නිපදවන සමාගම් ප්‍රථම වරට බදාදා මේ පිළිබඳව ප්‍රතිචාර දක්වා තිබුණි. ඇතැම් දුර්වලතාවයන් නිවැරදි කිරීමට දැනටමත් කටයුතු කර ඇති බව ඇපල් සමාගම පවසයි.  \"අයි ෆෝන් සඳහා භාවිතා කර ඇති තාක්ෂණය පාරිභෝගිකයන්ගේ දත්තවලට ලබාදිය හැකි ඉහළම ආරක්‍ෂාව ලබාදෙනව. අපි ඒ තත්වය ආරක්ෂා කරගන්න නිතරම කටයුතු කරනව\" එම සමාගමේ ප්‍රකාශකයෙක් පැවසීය.  CIA සංවිධානයට ඉලක්ක විනැයි පැවසෙන F8000 රුපවාහිනී යන්ත්‍ර නිෂ්පාදන පිළිබඳව අදහස් දැක්වූ එහි නිෂ්පාදක සැම්සුන් සමාගම \"පාරිභෝගිකයන්ගේ පෞද්ගලිකත්වය සහ සිය නිෂ්පාදනවල ආරක්ෂාවට  ප්‍රමුඛස්ථානය දෙනබව\"  සඳහන් කළේය. විකීලීක්ස් වෙබ් අඩවිය පවසන ආකාරයට CIA සංවිධානය විසින් 'මයික්‍රොසොෆ්ට් වින්ඩෝස්' මෙහෙයුම් පද්ධතිය භාවිතා කරන පරිගණක තුළට ඇතුල්වීම සඳහා මෘදුකාංගයක් නිපදවා ඇත. අදාළ කරණය පිළිබඳව පරීක්‍ෂණයක්  සිදු කෙරෙමින් ඇතිබව මයික්‍රොසොෆ්ට් සමාගමේ ප්‍රකාශකයෙක් සඳහන් කළේය. CIA සමාගමට 'ඇන්ඩ්රොයිඩ්' දුරකථන විනිවිද දැකීමට සහ ඇතුල් වී හානි සිදුකිරීමට  \"zero day\" නම් වූ මින්පෙර දැන නොසිටි ක්‍රමවේදයක් මගින් හැකියාව ලැබෙන බව මේ පිළිබඳව  ප්‍රතිචාර පළකරන  ගූගල් සමාගම පවසයි.  \"අපි මේ ලිපිගොනු විමර්ශනය කළ නිසා අපිට විශ්වාසයි 'ඇන්ඩ්රොයිඩ්' සහ 'ක්‍රෝම්' දැනටමත් ආරක්ෂක මෘදුකාංග යාවත්කාලීන කිරීම මගින් එම දුර්වලතා මගහරවා ඇති බව\" යනුවෙන් ගූගල් සමාගම පැවසුවේය.  'අපේ සමීක්ෂණ සිදුවෙමින් තියෙන්නෙ. තවදුරටත් අවශ්‍ය ආරක්‍ෂාව ලබාදීම සඳහා අපි කටයුතු කරමින් ඉන්නෙ. අපි හැමවිටම ආරක්‍ෂාවට ප්‍රමුඛස්ථානයක් දෙනව. ඒ වෙනුවෙන් අපි දිගටම ක්‍රියාත්මක වෙනව\" ගූගල් සමාගම වැඩිදුරටත් කියාසිටියි.  ඇමරිකානු රජය අදාළ කරණය පිළිබඳව විස්තරාත්මක ප්‍රකාශයක් නිකුත්කළ යුතු බව අන්තර්ජාලයේ 'පෞද්ගලිකත්වය පිළිබඳව වැඩසටහන් මෙහෙයවන 'වර්ල්ඩ් වයිඩ් වෙබ්' පදනම අවධාරනය කරයි. ", "URL": "https://www.bbc.com//sinhala/world-39220637", "Category": null, "Parent URL": null}