{"Source": "bbc", "Timestamp": "2 සැප්තැම්බර් 2017", "Headline": "මොකක්ද මේ රෝහින්ග්‍යා අර්බුදය?", "News Content": "රෝහින්ග්‍යා වැසියන්ට සිය ගම්බිම් හැර දමා පළා යාමට සිදු වූයේ එම ප්‍රජාවට අයත් කැරලිකරුවන් විසින් පොලිස් මුරපොලවල් වෙත ප්‍රහාර එල්ල කරනු ලැබීමත් සමගය. මියන්මාරයේ පොලිස් මුරපොලවල් වෙත පසුගිය වසරේදී ද මේ ආකාරයටම ප්‍රහාර එල්ල වූ අතර ඒ සමග එරට හමුදා රෝහින්ග්‍යා ගම්මාන තුළ මහා පරිමාණ වැටලීම් සිදු කළහ. එහිදී දරුණු මට්ටමින් මානව හිමිකම් උල්ලංඝන කිරීම් සිදු වූ බව වාර්තා විය. සාමාන්‍ය ජනයා දේශ සීමා වෙත විශාල වශයෙන් ගලා ඒමත් සමග එක්සත් ජාතීන්ගේ සංවිධානය, මියන්මාර බලධාරීන්ගෙන් ඉල්ලා සිටියේ \"වාර්ගිකත්වය මත පදනම්ව වෙනස් ලෙස නොසලකා\" සියලුම සාමාන්‍ය වැසියන්ගේ ආරක්ෂාව තහවුරු කරන ලෙසය. මියන්මාරයේ රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාව වසර ගණනාවක සිට වධහිංසාවලට ලක් වෙති. රඛයින් ප්‍රාන්තයේ රෝහින්ග්‍යා මුස්ලිම් ප්‍රජාව සහ එරට බහුතරය වන බෞද්ධ ප්‍රජාව අතර පවතින මුල් බැසගත් ගැටුම්කාරී තත්ත්වය හමුවේ මීට පෙර ද දරුණු ප්‍රචණ්ඩ ක්‍රියා ඇති වී තිබේ. පසුගිය අගෝස්තු 25 වෙනිදා රෝහින්ග්‍යා කැරලිකරුවන් විසින් පොලිස් මුරපොලවල් වෙත එල්ල කරන ලද ප්‍රහාරවලින් ආරක්ෂක අංශ සාමාජිකයන් 12 දෙනෙකු මරණයට පත් විය. පිහි සහ තමන් විසින් සකසන ලද බෝම්බ යොදා ගනිමින් රෝහින්ග්‍යා කැරලිකරුවන් විසින් රඛයින් ප්‍රාන්තයේ උතුරු ප්‍රදේශයේ පිහිටි පොලිස් මුරපොළවල් 30 ට පහර දෙනු ලැබ ඇතැයි මියන්මාර ආණ්ඩුව පවසයි. එම ප්‍රහාර සහ ඉන් අනතුරුව හටගත් ගැටුම්වලින් කැරලිකරුවන් ගණනාවක් මරණයට පත්ව ඇති බව වාර්තා වේ. ප්‍රචණ්ඩ ක්‍රියා හමුවේ බෞද්ධ සහ මුස්ලිම් ප්‍රජා දෙකටම අයත් සාමාන්‍ය වැසියන් අවතැන් වී ඇති බව වාර්තා වන අතර සාමාන්‍ය වැසියන් මරණයට පත් වී ඇති බවටත් වාර්තා ලැබෙමින් පවතී. අවම වශයෙන් ප්‍රදේශ දහයක්වත් නිවාස ගිනි ගෙන ඇතැයි චන්ද්‍රිකා දත්ත හරහා පෙනෙන්නට ඇති බව 'හියුමන් රයිට්ස් වොච්' මානව හිමිකම් සංවිධානය පවසයි. එමෙන්ම අසල්වැසි බංග්ලාදේශ දේශ සීමාව ආසන්නයේ ගිනි දැල් දැකිය හැකි බවත් මාධ්‍යවේදීන් වාර්තා කර තිබිණි. මියන්මාර ආණ්ඩුව පවසන්නේ කැරලිකරුවන් ඊට වගකිවයුතු බවය. පොලිස් මුරපොළවල් වෙත එල්ල වූ ප්‍රහාරයත් සමග ආණ්ඩුවේ හමුදා සහ බෞද්ධ කණ්ඩායම්  වැටලීම් සිදු කරමින් ගිනි තැබීම ආරම්භ කළ බව පළා යමින් සිටින රෝහින්ග්‍යා මුස්ලිම් වැසියෝ පවසති. ආරක්ෂාව පතා රෝහින්ග්‍යා වැසියන් පනස් අට දහසක් බංග්ලාදේශයට ඇතුළු වී ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය ඇස්තමේන්තු කරයි.  ඒ අතරින් වැඩි දෙනෙකු දරුවන් සහ කාන්තාවන් බව පෙනෙන්නට තිබේ. තුවාල ලැබූ පුද්ගලයන් ද ඒ අතර සිටින බව වාර්තා වේ. පළා එන රෝහින්ග්‍යා වැසියන්ට දේශ සීමා හරහා ඇතුළු වීමට ඉඩ ලබා නොදෙන ලෙස බංග්ලාදේශ ආණ්ඩුව ලබා දී ඇති නියෝග එරට පොලිසිය විසින් නොතකා හැර ඇත. මේ අතර ප්‍රචණ්ඩ ක්‍රියා හමුවේ රඛයින් ප්‍රාන්තයේ බෞද්ධ ප්‍රජාව මියන්මාරයේ දකුණු ප්‍රදේශය වෙත පළා යමින් සිටින බව වාර්තා වේ. බෞද්ධයන් එකොලොස් දහසක් රඛයින් ප්‍රාන්තයෙන් ඉවත් කළ බව මියන්මාර ආණ්ඩුව පවසයි.   පොලිස් මුරපොලවල් වෙත පසුගිය 25 වෙනිදා එල්ල වූ ප්‍රහාරය තමන් විසින් දියත් කරන ලද බව 'අරකන් රෝහින්ග්‍යා ගැලවීමේ හමුදාව' හෙවත් 'අර්සා' ලෙස හඳුන්වා ගනු ලබන කණ්ඩායමක් පවසයි. ඔවුන් පිළිබඳ මුලින්ම අසන්නට ලැබුණේ පොලිස් නිලධාරීන් නව දෙනෙකු මරණයට පත් කරමින් පසුගිය වසරේ එල්ල කරන ලද ප්‍රහාරයත් සමගය. රාජ්‍ය මර්දනයෙන් මියන්මාරයේ රෝහින්ග්‍යා මුස්ලිම් සුළුතරය ආරක්ෂා කර ගැනීම සිය ප්‍රධාන අරමුණ බව ඔවුහු පවසති.  'අර්සා'නායකයන් විදේශයක දී පුහුණුව ලබා ඇති බවත් එය ත්‍රස්තවාදී කණ්ඩායමක් බවත් මියන්මාර ආණ්ඩුව පවසයි. ජාත්‍යන්තර අර්බුද නිරාකරණය කිරීම සඳහා කටයුතු කරන 'ඉන්ටර්නැෂනල් ක්‍රයිසිස් ගෘප්' ආයතනය පවසන පරිදි එම කණ්ඩායමේ නායක අතා උල්ලා, පාකිස්තානයේ උපත ලබා සෞදි අරාබියේ හැදී වැඩුණු රෝහින්ග්‍යා මුස්ලිම්වරයෙකි.  නමුත් එම කණ්ඩායමේ ප්‍රකාශකයෙක් 'ඒසියා ටයිම්ස්' වෙත පවසා තිබුණේ තම කණ්ඩායම ජිහාඩ් කණ්ඩායම් සමග සබඳතා නොපවත්වන බවය. 2012 වසරේ හට ගත් ප්‍රචණ්ඩ ක්‍රියා හමුවේ කෝපයට පත් තරුණ පිරිස් සිය කණ්ඩායමේ සාමාජිකත්වය දරන බවත් ඔහු සඳහන් කර තිබිණි. රෝහින්ග්‍යා ප්‍රජාව බංග්ලාදේශයේ සිට සිය රට වෙත සංක්‍රමණය වී ඇති බව පවසන මියන්මාර ආණ්ඩුව ඔවුන්ට පුරවැසිභාවය ලබා ගැනීම වළකා ඇත.  නමුත් පරම්පරා ගණනාවක සිට තමන් මියන්මාරයේ වෙසෙන බව රෝහින්ග්‍යා ප්‍රජාව පවසයි. 2012 වසරේ රඛයින් ප්‍රාන්තයේ හට ගත් ගැටුම් හමුවේ සිය ගම්බිම් හැර යාමට සිදු වූ රෝහින්ග්‍යා වැසියන් බොහෝ දෙනෙක් තාවකාලික කඳවරු තුළ දිවි ගෙවති. මියන්මාරයේ දුගී ප්‍රාන්තවලින් එකක් වන රඛයින් ප්‍රාන්තයේ දිවි ගෙවන ඔවුහු රැකියා ලබා ගැනීමේ දී දුෂ්කරතාවලට මුහුණ දෙති. 2016 වසරේ හට ගත් ප්‍රචණ්ඩ ක්‍රියා හමුවේ ආණ්ඩුවේ හමුදා විසින් ස්ත්‍රී දූෂණ, ඝාතන, ගම්මාන ගිනි තැබීම සහ වධහිංසා පමුණුවන ලද බවට රෝහින්ග්‍යා වැසියෝ චෝදනා කළහ. මියන්මාර ආණ්ඩුව එම චෝදනා ප්‍රතික්ෂේප කරයි. ", "URL": "https://www.bbc.com//sinhala/world-41136133", "Category": null, "Parent URL": null}