{"Source": "bbc", "Timestamp": "18 පෙබරවාරි 2018", "Headline": "බොදු හදවත් ගිනිගත් ගින්නක්", "News Content": "එම ආශ්‍රමය ටිබට් දේශයේ ලාසා (Lhasa) අගනුවර  පිහිටි  සෙසු පුදබිම් අතරත්  මුල්තැන හිමිකර ගන්නා ඓතිහාසික බෞද්ධ විහාරය වෙයි.   ගින්නට ගොදුරු වූ ආශ්‍රමයේ වහල බිමට කඩා වැටෙන ආකාරය අන්තර්ජාලයේ පළ කෙරුණ වීඩියෝ දර්ශන මගින් පෙන්නුම් කෙරෙන අතර අඩු තරමින් එහි පිහිටි එක්  වෙහෙරක් ගින්න සමඟ සටන් කරමින් ආරක්ෂා වීමට බලවත් විය. එසේම ගින්න නිසා මිනිස් ජීවිතවලට සිදු වූ හානියක් වාර්තා නොවෙයි. සෙනසුරාදා (පෙබරවාරි 17) සන්ධ්‍යාවේ බෞද්ධ විහාරය ගින්නට ගොදුරු වූ බවත් එය ඉක්මනින් මැඩ පවත්වන ලද බවත්  චීන රාජ්‍ය මාධ්‍ය වාර්තා කළේය.  ගින්නෙන් විනාශ වී ගිය විහාරස්ථානයට සිදු වූ හානියේ තරම තක්සේරු කරනු ලැබ නැත. එහෙත් විහාරස්ථානයේ වැඩ සිටි  සංස්කෘතිකමය වටිනාකමක් සහිත ධාතූන් වහන්සේලාට හානියක් සිදුව නැති බව චීන රාජ්‍ය මාධ්‍ය පවසයි. \"ලෝකයේ පියස්ස\" ලෙස හඳුන්වනු ලබන  ටිබට් දේශය චීන පාලනයට යටත් ස්වතන්ත්‍ර පාලනයක් සහිත බෞද්ධ ප්‍රදේශයකි.  ආශ්‍රමය ගිනි ගනිමින් ඇති ආකාරය දැක්වෙන වීඩියෝ පටයක් පහත දැක්වෙයි. යොකාංග් (Jokhang) ආශ්‍රමය යුනෙස්කෝව විසින් ලෝක උරුමයක් ලෙස ප්‍රකාශයට පත් කරන ලද වසර දහසකටත් වඩා  පැරණි ඓතිහාසික බෞද්ධ පුදබිමකි. සෙනසුරාදා ගින්නත් සමඟ වසා දැමූ විහාරය අවට මාවත් වන්දනාකරුවන් සඳහා ඉරිදා උදේ පටන් විවෘත කළ බව චීන රාජ්‍ය මාධ්‍ය පවසයි. ආශ්‍රම භූමිය ගිනි ගනිමින් ඇති  ආකාරය දැක්වෙන දර්ශන සමාජ මාධ්‍ය ජලයේ ප්‍රචාරය වීම වහාම වළක්වාලීමට චීන බලධාරීන් උත්සාහ දරන ලද බවටත් වාර්තා ලැබෙයි.  ටිබෙට් දේශයේ  නිදහස් ව්‍යාපාරයේ පුරෝගාමීන් බෞද්ධ විහාරස්ථාන කේන්ද්‍ර කර ගනිමින් ඔවුන්ගේ විරෝධතා ව්‍යාපාර දියත් කරනු ලැබ ඇති හෙයින් එරටින් ලැබෙන වාර්තා දැඩි පාලනයකට ලක් කිරීමට බේජිං පාලනය පියවර ගනී. විශේෂ අවසරයකින් තොරව ටිබෙට් දේශයේ සංචාර සඳහා මාධ්‍යවේදීන්ට අවසර නොලැබෙයි. ටිබට්  ලේඛිකා  ත්සෙරින් වූසර් (Tsering Woeser)  AFP පුවත් සේවයට අදහස් දක්වමින් බෞද්ධ ආශ්‍රමය ගිනිබත් වීම සම්බන්ධයෙන් සිය සාතිශය සංවේගය පළ කළාය. \"ටිබෙට් ජනතාව 'ලාසා' සලකන්නේ ඔවුන්ගේ අතිපූජනීය පුදබිම හැටියටයි. ඒත් ඔවුන් යොකාංග් (Jokhang) පන්සල සලකන්නේ පුදබිම් අතරත් අතිපූජනීය  පුදබිම හැටියටයි\" ඇය පවසන්නීය. \"ටිබෙට් මිනිස්සු ලෝකේ කොතැනක ජීවත් වුනත් ඔවුන්ගේ ජීවිත කාලය පුරා ඇති එකම පැතුම  යොකාංග් (Jokhang) විහාරය වැඳපුදා ගැනීමයි. බොහෝ වන්දනාකරුවන් 'ලාසා' අගනුවරට එන්නේ පන්සලට ගිහින් බිම දිගා වී නමස්කාර කිරීමටයි\"  ටිබට්  ලේඛිකා  ත්සෙරින් වූසර් (Tsering Woeser)  වැඩි දුරටත් සඳහන් කළාය. සෙනසුරාදා ගින්න පැතිර ගියේ ටිබෙට් ජනතාව ඔවුන්ගේ නව අවුරුදු චාරිත්‍රයන්හි (Losar) නිරත වෙමින් සිටින අතර බවත් පැවසෙයි. රටින් බැහැරව ඉන්දියාවේ වාසය කරන දලයි ලාමා ටිබෙට් බෞද්ධ ජනයාගේ ආධ්‍යාත්මික  මෙන්ම දේශපාලන නායකයා වෙයි.   තවත් පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-43105272", "Category": null, "Parent URL": null}