{"Source": "bbc", "Timestamp": "24 පෙබරවාරි 2018", "Headline": "සහන සේවකයන්ගේ ලිංගික අසහනය", "News Content": "මුදලට ලිංගික සේවා ලබා ගැනීම එහි ආචාර ධර්ම පද්ධතිය මගින්  2006 සිට ඉතා පැහැදිලිව  තහනම් කරනු ලැබ ඇත. එම නිලධාරීන් මුදලට \"ලිංගික සේවා\" ලබාගෙන ඇතැයි  රතු කුරුස සංවිධානයේ අධ්‍යක්ෂ ජනරාල් ඊව්ස් ඩකෝඩ් (Yves Daccord) පිළිගනියි. පසුව ඔවුන් සේවය හැරගිය අතර එසේත් නැත්නම් ඉවත් කළ බවත්, එය තමාට \"දුෂ්කර එහෙත් වැදගත් දිනයක්\" වූ බවත් ඔහු වැඩි දුරටත් සඳහන් කළේය. ආධාර ආයතනවල සේවකයන් සම්බන්ධ  ලිංගික අපයෝජන සහ ලිංගික සූරාකෑම් පිළිබඳව පසුගිය දිනවල විශාල මට්ටමින් හෙළිදරව් වෙමින් තිබුණි. මානුෂීය පදනමින් ආධාර සැපයීමේ නිරත ආයතනයන්හි  නිරත සේවකයක්ගේ ලිංගික අපයෝජන ක්‍රියාවන් පිළිබඳව මෑතකදී පළ වූ වාර්තා, ජිනීවා නගරය  මූලස්ථානය කරගත් ජාත්‍යන්තර  රතු කුරුසයට 'අභ්‍යන්තර පරීක්ෂණයක් පැවැත්වීමට අවශ්‍ය තත්වයක් ඇතිකළ' බව එහි අධ්‍යක්ෂ ජෙනරාල් ඊව්ස් ඩකෝඩ් කියා සිටියි. \"අප සම්බන්ධ ලිංගික අපයෝජන චෝදනා වලින් පිරිසිදු වීමට පියවර ගන්නා ලෙස මම මගේ කණ්ඩායම් වලට උපදෙස් දුන්නා. දැන් මට කියන්න පුළුවන් - 2015 සිට අපි අපේ  කාර්ය කණ්ඩල සාමාජිකයන් 21 දෙනෙක් හඳුනා ගත් බව. මුදල් ගෙවා ලිංගික සේවා ලබා ගැනීම සම්බන්ධයෙන්  එක්කෝ ඔවුන් ඉවත් කරනු ලැබුනා. නැත්නම් අභ්‍යන්තර පරීක්ෂණය අතරතුර ඔවුන් ඉල්ලා අස්ව ගියා \" රතු කුරුස අධ්‍යක්ෂ ජනරාල්වරයා පවසයි. රතු කුරුස සංවිධානය එම තොරතුරු  ප්‍රකාශයට පත් කළේ  'ප්ලෑන්' ජාත්‍යන්තරය (Plan International) නම් ළමා ආධාර ආයතනයේ  සේවකයන් හෝ සහායකයන් ළමා අපචාර සහ ළමා සූරාකෑම් හයකටවත් සම්බන්ධ බව හෙළිකිරීමත් සමගය. ඉන් සිදුවීම් පහක්ම සිදුවී ඇත්තේ 2017 ජුනි 30 වැනිදායින් අවසන් වූ වසරක කාලය තුළ බව 'ප්ලෑන්' ජාත්‍යන්තරය පවසයි.  \"සිය සහන සේවා ලබන්නන් ආරක්ෂා කර ගැනීම සඳහා කැප වීමෙන් කටයුතු කරන මෙන් \" තවත් ආයතන 21 ක් ද සමග  'ප්ලෑන්' ජාත්‍යන්තරය සිකුරාදා (23) ආයාචනා කළේය. ළමා අයිතිවාසිකම් පිළිබඳව කටයුතු කරන 'ප්ලෑන්' ජාත්‍යන්තරය, ආහාර, ජලය, නිවාස සහ අධ්‍යාපනය සැපයීම වෙනුවෙන් රටවල් 50 කට වැඩි ප්‍රමාණයක ක්‍රියාත්මක වේ. එසේම ළමා විවාහ නවතාලීම එම සංවිධානයේ තවත් ඉලක්කයක් වෙයි. 'සේව් ද චිල්ඩ්‍රන්' හිටපු ප්‍රධානියාටත් නොමනා හැසිරීම ගැන චෝදනා සේව් ද චිල්ඩ්‍රන් (Save The Children) ආයතනයේ හිටපු ප්‍රධානී ජස්ටින් ෆෝසිත් (Justin Forsyth) එක්සත් ජාතීන්ගේ ළමා අරමුදලෙන් ඉවත් වෙමින්, තමන්ගේ අතීත ක්‍රියා  ආවරණය කරගැනීම සඳහා සේව් ද චිල්ඩ්‍රන් ආයතනයට \"හානි කිරීමට\" අකමැති බව ප්‍රකාශ කළේය. 'සේව් ද චිල්ඩ්‍රන්' ආයතනයේ සේවය කරමින් සිටියදී එහි සිටි කාන්තා කාර්ය මණ්ඩලය කෙරෙහි වූ නොමනා ක්‍රියා තුනක් සම්බන්ධයෙන් ඔහුට චෝදනා එල්ල වී ඇත. නොමනා කෙටි පණිවුඩ යැවීම සහ තරුණ කාන්තා සේවිකාවන්ගේ ඇඳුම් සම්බන්ධයෙන් අදහස් දැක්වීම් සම්බන්ධයෙන් ඔහුට චෝදනා එල්ලවී ඇත. එම අවස්ථාවේදීම ඔවුන් තිදෙනාගෙන් තමා  \"විවෘතව ලෙසම  සමාව ඉල්ලා සිටි\" බවත් ඔහු සඳහන් කරයි. එහෙත් තමා  එක්සත් ජාතීන්ගේ ළමා අරමුදලේ නියෝජ්‍ය අධ්‍යක්ෂ තනතුරෙන් ඉල්ලා අස්වූයේ එම කරුණු  නිසා නොවන බවත් ඔහු පවසයි. 'ඔක්ස්ෆෑම්' සංවිධානයේ ඉහළ සේවකයන්, හයිටියේ මහා භූමි කම්පාවෙන්  දිවි බේරුණ  ජනයාගෙන්  මුදලට ලිංගික සේවා \" ලබාගත් බව පෙබරවාරි 9 වැනිදා 'ටයිම්ස්' පුවත්පත ඔවුන්ගේ ප්‍රධාන පුවත ලෙස හෙළිදරව් කරනු ලැබුණි. 2010 දී සිදුවූ භූමි කම්පාවෙන් පසුව සිදු වූ මෙම අක්‍රමිකතා 'ඔක්ස්ෆෑම්' සංවිධානය විසින් වසං  කරන ලද බවත්, ඊට ගොදුරුවූ සමහර කාන්තාවන් අතර අඩු වයස්කාරියන් ද සිටිය හැකි බවත් 'ටයිම්ස්' පුවත්පත වාර්තා කරයි. එම චෝදනා එල්ලවූවන් අතර එවකට 'ඔක්ස්ෆෑම්හි' හයිටියේ සිටි මෙහෙයුම් අධ්‍යක්ෂවරයා ද සිටියි. එකී චෝදනාවල සම්පූර්ණ වගකීම බාර ගනිමින් එම ආයතනයේ නියෝජ්‍ය විධායක නිලධාරියා පෙබරවාරි 12 වෙනිදා පදවියෙන් ඉල්ලා අස් විය. ඒ සමඟ එම සංවිධානයට තමන් විසින් දෙනු ලබන ආධාර නතර කරන බව ලෝකයේ සුප්‍රකට සමාජ ක්‍රියාධරයන් රැසක්ම ප්‍රකාශයට පත් කරනු ලැබුණි. සබැඳි පුවත්; ", "URL": "https://www.bbc.com//sinhala/world-43182675", "Category": null, "Parent URL": null}