{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 27, 2022",
    "Headline": "කාබනික ඝන පොහොර හැලීමේ යන්ත්‍ර,අනුරාධපුර ව්‍යවසායකයින් වෙත ලාබාදිමේ වැඩපිළිවෙලක්",
    "News Content": "කාබනික පොහොර නිෂ්පාදනය කරන අනුරාධපුරයේ ව්‍යවසායකයින්ගේ වැඩ බිමි පරික්ෂා කිරීම අනුරාධපුර දිස්ත්‍රික් ලේකම් ජනක ජයසුන්දර මහතා විසින් සිදුකරනු ලැබී ය.\nඒ අනුව දිස්ත්‍රික් ලේකම්වරයා , මධ්‍යම නුවරගම්පළාත , නැගෙනහිර නුවරගම් පළාත , තිරප්පනේ , ඉපලෝගම , තඹුත්තේගම ආදී ප්‍රාදේශිය ලේකම් කොට්ඨාස කිහිපයක කාබනික පොහොර නිෂ්පාදකයින් හමුවිය. රාජ්‍ය ප්‍රතිපත්තියකට අනුව සිදු කරන කාබනික වගාවන් සදහා අවශ්‍ය කාබණික පොහොර නිසි ප්‍රමිතියෙන් නිෂ්පාදනය කිරීම සිදුකරන ව්‍යවසායකයින් දිරිගැන්වීම ගත යුතු ඉදිරි පියවර මොනවාද යන්න සොයා බැලීම මෙම වැඩබිම් පරීක්ෂා කිරීමේ අරමුණයි.මේ අනුව එම ව්‍යාවසායකින් හා අදාල ගොවිජන සේවා මධ්‍යස්ථානයන් හි කාබනික පොහොර නිෂ්පාදනය සම්බන්ධ ක්‍රියාදාමයන් නිරීක්ෂණය කිරීම මේ දිනවල අඛණ්ඩව සිදුවේ. මෙම නිරීක්ෂණයේ දී දිස්ත්‍රික් ලේකම්වරයාගේ විශේෂ අවධානයක් යොමුවුනේ , දැනට දිස්ත්‍රික් ලේකම් කාර්යාලය වෙත ලැබී ඇති කාබනික ඝන පොහොර හැලීමේ යන්ත්‍ර ලබා දිම සදහා සුදුස්සන් තෝරා ගැනිම යි.මෙහිදී නිරික්ෂණය කළ පොහොර නිෂ්පාදන ස්ථාන සංඛ්‍යාව අටකි. පොහොර ලේකම් කාර්යාලයේ අනුරාධපුර දිස්ත්‍රික් සහකාර අධ්‍යක්ෂවරයා සමඟ සාකච්ඡා කර මෙම යන්ත්‍ර සුදුස්සන් වෙත ලබා දීමට නියමිතයි. පළමුව ව්‍යවසායයන් අටදෙනකු වෙත පොහොර හැලීමේ යන්ත්‍ර ලබා දෙයි. මිට අමතරව ගොවිජනසේවා මධ්‍යස්ථාන 10 කට මෙම ඝන පොහොර හැලිමේ යන්ත්‍ර ලබාදීමට සැලසුම් කර තිබේ. මිහින්තලේ, තිරිප්පනේ, ආඩියාගල, ඉපලෝගම, බුල්නෑව,පලාගල,කෝන්වැව,කැබිතිගොල්ලෑව,මැදවච්චිය,හොරොව්පතාන යන මධ්‍යස්ථාන මේ මේ සඳහා තෝරාගෙන ඇත.රජයේ ප්‍රතිපාදන මඟින් ලබා දි ඇති මෙම කාබනික ඝන පොහොර හැලිමේ යන්ත්‍ර ශ්‍රි ලංකාවේ නිෂ්පාදනයක් විම විශේෂයි. අනුරාධපුර , මැදවචිචිය ප්‍රදේශයේ , නාවක්කුලම, ඉන්දික වෙල්ඩින් වර්කස් ආයතනය මගින් මෙම කාබණික පොහොර හැලිමේ යන්ත්‍රය නිෂ්පාදනය කරයි. ''රජයේ ප්‍රතිපත්තියට අනුව කාබණික වගාවේ ප්‍රතිලාභයන් මිනිසාට මෙන්ම මේ මිහිතලයටද නුදුරේදිම ලැබේවි. මෙම කාබණික පොහොර වගාවන් තුලින් කඩිනම් ප්‍රතිලාභ නොලැබුණත් , එමගින් මිනිසාගේ අනාගතය සුරක්ෂිත කරගත හැකියි''යැයි මෙම චාරිකාවේ දී අනුරාධපුර දිස්ත්‍රික් ලේකම් ජනක ජයසුන්දර මහතා ප්‍රකාශ කළේ ය.මෙම කබනික පොහොර නිෂ්පාදනය කරන ව්‍යවසායකයින්ගේ ගැටළු පිළිබද සොයා බැලු දිසාපති වරයා එම ගැටළු වලට පිළියම් ලබා දිමට කටයුතු කරන බව ද ව්‍යවසායකයින් හමුවේ ප්‍රකාශ ප්‍රකාශ කළේ ය. කාබනික පොහොර ව්‍යවසායකයින් වෙත මින් පෙර ලබා දුන් කැබලි කිරිමේ යන්ත්‍ර මෙන්ම මෙම කාබණික පොහොර හැලිමේ යන්ත්‍ර භාවිතය දිස්ත්‍රික්කයේ කාබනික පොහොර අවශ්‍යතාව සපුරා ගැනීම මෙන්ම රටට අවශ්‍ය කාබනික පොහාර නිසි ප්‍රමිතියෙන් හා කඩිනම්ව නිෂ්පාදනය කිරීමට පහසුවක් වනු ඇතිය යන්න දිසාපතිවරයාගේ විශ්වාසය යි.මෙම යන්ත්‍ර කාබනික පොහොර නිශ්පාදකයින් දිරිගැන්විම සදහා නොමිලේ ලබා දෙන බව අනුරාධපුර දිස්ත්‍රික් සහකාර පොහොර අධ්‍යක්ෂක බන්දුල කුමාර මහතා පැවසීය.   ",
    "URL": "https://sinhala.news.lk//news/provincial-news/item/47206-2022-01-27-04-57-44",
    "Category": "provincial_news"
}