{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 06, 2016",
    "Headline": "නව තාක්ෂණය ඔස්සේ අලුත් පරම්පරාව ඉදිරියට ගෙන යනවා - අගමැති",
    "News Content": "අද අපි අලුත් පරම්පරාවට අලුත් රැකියා බිහි කර තිබෙනවා. තොරතුරු තාක්‍ෂණික රැකියා, නව මාධ්‍ය රැකියා ආදිය “ලන්ඩන් ස්ටොක් එක්ස්චේන්ජ් ගෲප්” සමාගම හරහා තිබෙනවා. නව පරපුර බලාපොරොත්තු වන්නේ මෙවැනි අනාගතයක් බව කිව යුතුයි. මෙහි රැකියා අවස්ථා දැනට 400 කින් පමණ ආරම්භ වුණත් පසුකාලීනව 600 දක්වා වර්ධනය වීමට නියමිතයි.\nලන්ඩන් නුවර කොටස් වෙළෙඳපොළට වුවමනා ප්‍රාග්ධනය සපයන ලන්ඩන් ස්ටොක් එක්ස්චේන්ජ් ගෲප් සමාගම ශ්‍රී ලංකාවට පැමිණ මේ කටයුතු ආරම්භ කරන්නේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් අපේ ආණ්ඩුව පත්වූ නිසයි. ඊට හේතුව අපේ ක්‍රමවේදය හරහා ශ්‍රී ලංකාවට අනාගතයක් ඇති වන බවට ඔවුන්ට විශ්වාසයක් තිබීමයි. අපේ රජයේ බලාපොරොත්තුව වන්නේ ද ඔබට හොඳ අනාගතයක් ලබාදීමයි. කොළඹ ට්‍රේස් එක්ස්පර්ට් සිටි හිදී “ලන්ඩන් ස්ටොක් එක්ස්චේන්ජ් ගෲප්” සමාගමේ නවීන තාක්‍ෂණයෙන් නිමැවුණු තාක්‍ෂණික පරිශ්‍රය විවෘත කිරීමේ අවස්ථාවට එක්වෙමින් අග්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේය.ලන්ඩන් ස්ටොක් එක්ස්චේන්ජ් ගෲප් සමාගමේ සේවය කිරීම කෙතරම් වාසි සහගත දැයි පවසනවා නම් මෙහි සේවකයන් ශ්‍රී ලංකාවේ අගමැතිතුමාටත් වඩා වැඩි වැටුපක් ලබන බව කිව යුතුයි. මේ වන විට මේ සමාගමේ සේවය සඳහා ශ්‍රී ලංකාවේ සෑම කොනකින්ම සේවකයන් සම්බන්ධ වී සිටිනවා. ඔවුන්ට ගෙවල් දොරවල් හදන්න, අනාගතය දියුණු කරගන්න හොඳ අවස්ථාවක් ලැබී තිබෙනවා. ඒ සම්බන්ධව මා ඉතා සතුටට පත් වනවා. මොකද, මේ අපේ අනාගතය නොව, ඔබේ අනාගතය වන නිසයි. එසේ නම් ජාතික ආණ්ඩුවක් ඇති කරමින් අප ආරම්භ කර තිබෙන්නේ ඔබට හොඳ අනාගතයක් ලබාදීමේ ස්ථාවරය ඇති කිරීමයි. ඊළඟ අවස්ථාවේ අපට වඩා හොදින් මේ කටයුතු කරන්න පුලූවන්දැයි දැන් බලයට තරග කරන පිරිසෙන් ප්‍රශ්න කරමු.‍ අපට අවශ්‍ය වන්නේ ශ්‍රී ලංකාව ඉන්දියන් සාගරයේ කේන්ද්‍රස්ථානය බවට පත් කිරීමයි. ඒ වැඩ කටයුතු අප සිදු කරනවා. මේ පිළිබඳව අපි මුලින් කියවන්න ගියේ නැහැ. බෙර ගහන්න ගියේ නැහැ. අප ඒ ගැන කතා කරන්නේ වැඩ කටයුතු ආරම්භ කිරීමෙන් පසුවයි. ජනවාරි මාසයේ සිට තවත් ව්‍යාපෘති ගණනාවක් ආරම්භ වීමට නියමිතයි. ඒ අනුව ජනවාරියේ දී වොක්ස්වැගන් සමාගම කුරුණෑගල ආරම්භ කරනවා. සංකේත වශයෙන් තවත් සමාගම් කිහිපයක්ම අපි ආරම්භ කිරීමට කටයුතු කරනවා. ඒ වගේම ජනවාරි මාසයේ දී හම්බන්තොට වරාය වැඩ කටයුතු ද ආරම්භ කරන අතර දකුණේ මොණරාගල, ඔක්කම්පිටිය, මාතර ඇතුළු සෑම ප්‍රදේශයක්ම සංවර්ධනය කිරීමේ වැඩ කටයුතු අපි ආරම්භ කරනවා. මේ සංවර්ධනය දකුණට පමණක් සීමා වන්නේ නැහැ. මෙගාපොලිස් වැඩසටහන යටතේ බස්නාහිර පළාත සංවර්ධනය කිරීමේ වැඩ කටයුතු ද ආරම්භ කරනවා. ලබන වසරේ අවසානය වන විට ත්‍රිකුණාමලය ප්‍රදේශයේ සංවර්ධන වැඩ කටයුතු අපි ආරම්භ කරනවා. සිංගප්පූරුව සහ ඉන්දියාව ඒ ප්‍රදේශයේ සංවර්ධන කටයුතු සිදු කිරීමට නියමිතයි. රටේ සෑම ප්‍රදේශයකටම මේ දියුණුව ගෙන යෑම අපේ බලාපොරොත්තුවයි. ඒ යටතේ මහනුවර දියුණු කිරීමට ද කටයුතු කරනවා. ඒ ඒ ප්‍රදේශවල දියුණුව ඇති කරමින් අපි ඉදිරියට යා යුතුයි. අපේ ආර්ථිකය සංවර්ධනය වන්නේ එතැනිනුයි. සීඝ්‍ර ආර්ථික සංවර්ධනයක් නොමැති නම් මේ රටේ ප්‍රශ්න විසදෙන්නේ නැහැ. තරුණයන්ට තිබෙන අනාගතය එයයි. ඔබ ඉතා වාසනාවන්ත පිරිසක් බව කිව යුතුයි. මෙම අවස්ථාව මාධ්‍ය ඔස්සේ දුටු විට මෙතැනට එන්නේ කෙසේදැයි තවත් දහස් ගණනක් කල්පනා කරනවා. ඒ සඳහා අවශ්‍ය පුහුණුව ලබාදීමට අප කටයුතු කරනවා. ඩිජිටල් තාක්‍ෂණය ගමට ගෙන යාමේ වගකීම අප හරීන් ප්‍රනාන්දු මහතා වෙත පවරා තිබෙනවා. අපි අලුත් තාක්‍ෂණය සමඟ අලුත් පරම්පරාව ඉදිරියට ගෙන යනවා. අප පිළිබඳව විශ්වාසය තැබූ ලන්ඩන් ස්ටොක් එක්ස්චේන්ජ් ගෲප් සමාගමට ස්තූතිය පළ කරමින් මේ ව්‍යාපාරටත්, ඔබ සියලු දෙනාටමත් මම සුබ ප්‍රාර්ථනා කරනවා. ",
    "URL": "https://sinhala.news.lk//news/provincial-news/item/20725-2016-12-06-08-39-10",
    "Category": "provincial_news"
}