{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 24, 2017",
    "Headline": "ඩෙංගු මදුරුවන් බෝ කිරීමේ වැඩිම ප්‍රවනතාවය පාසල් වලින්  බව සමීක්ෂණයකින් පෙන්වා දෙයි.",
    "News Content": "මහනුවර දිස්ත්‍රික්කයේ මදුරු මර්ධන සතිය මුල් කරගෙන පැවැත්වූ සමීක්ෂණ අනුව ඩෙංගු කීටයන් බෝවන ස්ථාන වලින් වැඩිම ප්‍රතිශතයක් වාර්තා වන්නේ පාසල් ආශ්‍රිතව බව මහනුවර ප්‍රජා වෛද්‍ය විශේෂඥ කුමුදු බණ්ඩාර මහතා පෙන්වා දෙයි.\nපරීක්ෂණයට ලක් කළ පාසල් අතරින් 62% ක වැනි ප්‍රමාණයක ඩෙංගු අවදානම දැඩි ලෙස පවතින බව එහිදී හෙලි වූ බවද ප්‍රජා වෛද්‍ය විශේෂඥවරයා පැවසීය. වෛද්‍ය කුමුදු බණ්ඩාර මහතා මෙම අදහස් පළ කළේ ඊයේ (24) මහනුවර දිස්ත්‍රික් ලේකම් කාර්යාලීය ශ්‍රවනාගාරයේ පැවති දිස්ත්‍රික් ඩෙංගු මර්ධන කමිටු රැස්වීමේදීය. මෙම සමීක්ෂණය සඳහා විශේෂ කණ්ඩායමක් යෙදවූ අතර සමීක්ෂණයට ලක් කළ කර්මාන්තශාලාවලින් 52% ක ප්‍රමාණයක්ද දැඩි අවධානම් කලාපයේ පවතින බව ද වෛද්‍යවරයා විසින් පෙන්වා දෙන ලදී. විවිධ ඉදි කිරීම් සිදු කරන වැඩබිම් ආශ්‍රිතවද දැඩි ‍ඩෙංගු අවදානමක් පවතින බව මෙම සමීක්ෂණයෙන් අනාවරණය වී ඇති අතර එම ප්‍රමාණය 46% කි. සමීක්ෂණයට ලක් කළ ආගමික ස්ථාන අතරින් 43% ක් ඩෙංගු අවදානම සහිත ඩෙංගු කීටයන් බෝවන ස්ථාන වශයෙන් හදුනා ගෙන තිබේ. නිවාස සම්බන්ධයෙන් තරමක් යහපත් තත්වයක් පෙන්නුම් කරන බව මෙම සමීක්ෂණ වලදී හෙලිදරව් වී ඇති අතර එය ප්‍රතිශතයක් ලෙස 31% කි. ඩෙංගු කීටයන් බෝවන ස්ථාන අතරින් අඩුම අවදානමක් ඇත්තේ රජයේ ආයතන බව තහවුරු වී ඇති අතර, එම ප්‍රමාණය 22% ක් බවද වෛද්‍යවරයා පැවසීය. ඩෙංගු මදුරුවා බෝ වීමේදී වැඩිම තර්ජනයක් වී ඇත්තේ වැහි පීලි වලින් බව කමිටුවට සහභාගී වූ සියළුම සෞඛ්‍ය වෛද්‍ය නිලධාරීවරු පෙන්වාදුන් අතර, ඒ අතරින් ප්ලාස්ටික් වැහි පීලිවල තර්ජනය උග්‍ර බවද පැවසූහ. ගත වූ මාස කිහිපයට සාපේක්ෂව මෙම මාසයේ ඩෙංගු රෝග ව්‍යාප්තියේ අඩුවක් දකින බව පෙන්වා දුන් දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ඒ.එම්.එස්. වීරබණ්ඩාර මහතා මධ්‍යම පළාත් ප්‍රධාන අමාත්‍ය සහ ඩෙංගු කමිටුවේ සභාපති සරත් ඒකනායක මහතාගේ මඟ පෙන්වීම මත දිස්ත්‍රික්කය තුළ ක්‍රියාත්මක කළ අන්තර් පාර්ශවීය වැඩසටහන ඊට හේතුවූ බවද පැවසීය. එමෙන්ම පසුගිය කාලයේ මහනුවර දිස්ත්‍රික්කයේ ඇතිවූ ඩෙංගු වසංගත තත්වය සැලකිල්ලට ගෙන සෞඛ්‍ය අමාත්‍යංශයෙන් මහනුවර දිස්ත්‍රික්කයේ පිහිට වූ මදුරු මර්ධන සහායක බලකායේ දැඩි කැපවීමද ඩෙංගු ව්‍යාප්තිය අවම කිරීමට හේතු වූ බව මෙහිදී පෙන්වා දෙනු ලැබීය. මධ්‍යම පළාත් ප්‍රධාන අමාත්‍ය සහ මහනුවර දිස්ත්‍රික් ඩෙංගු මර්ධන කමිටුවේ සභාපති සරත් ඒකනායක මහතාගේ ප්‍රධානත්වයෙන් රැස් වූ මෙම කමිටු රැස්වීමට මහනුවර දිස්ත්‍රික් ලේකම් එච්.එම්.පී හිටිසේකර මහතා ඇතුළු රජයේ නිලධාරීන් රැසක්ද සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/provincial-news/item/25636-2017-10-24-05-42-41",
    "Category": "provincial_news"
}