{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 23, 2020",
    "Headline": "විලච්චිය ගොවීන්ගෙන් රජය මිල දී ගත් වට්ටක්කාවලට ගොවීන් වෙත මුදල්",
    "News Content": "අනුරාධපුර දිස්ත්‍රික්කයේ ගොවීන්ගේ වට්ටක්කා ඵලදාව මිළි දී ගැනිමේ රජයේ වැඩපිළවෙළ යටතේ මහවිලච්චිය ගොවින්ගෙන් මිල දී ගත් වට්ටක්කා වලට අදාල මුදල් ගොවීන් වෙත ලබා දීම  මහවිලච්චිය ප්‍රාදේශීය ලේකම් කාර්යාලයේ දී මහ දිසාපති නීතීඥ ආර්.එම්. වන්නිනායක මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි.\nඑහිදී ගොවීන් 21 දෙනෙක් වෙනුවෙන් ඔවුන්ට අදාල චෙක්පත් පිරිනැමී ය. ඉතිරි ගොවීන්ට අදාල මුදලත් හෙට දිනයේ දී ලබා දීමට නියමිත බව මහ විලච්චිය ප්‍රාදේශීය ලේකම් මංජරී සී. චන්ද්‍රදාස මහත්මිය පැවැසුවා ය. අතිගරු ජනාධිපති ඝෝඨාභය රාජපක්ෂ මැතුතිමාගේ දැනුම්දීම මත මේ සඳහා මුල්‍ය ප්‍රතිපාදන ලබා දුන්නේ ප්‍රාදේශීය සංවර්ධන බැංකුවයි. එම බැංකුවේ උතුරු මැද පලාත් ප්‍රාදේශීය සාමාන්‍යාධිකාරීවරයා ද මෙම අවස්ථාවට සහභාගී විය.පසුගිය දින කිහිපය තුළ අනුරධපුර දිස්ත්‍රික්කයේ ගොවීන්ගෙන් වට්ටක්කා කිලෝ තුන්ලක්ෂ පනස්දහසක් පමණ මිල දී ගත්තේ ය. එයින් දෙලක්ෂ පනස්දහසක පමණ වට්ටක්කා තොගයක් මිල දී ගත්තේ විලච්චිය ප්‍රදේශියේ ගොවීන්ගෙනි.එහිදී ගොවීන් 74 දෙනෙකුගෙන් වට්ටක්කා මිල දී ගැනීම සිදු කළේ ය. ප්‍රාදේශීය ලේකම්වරිය පැවැසුවේ , එතෙක් නෙලා තිබූ සියලුම වට්ටක්කා ඵලදාව ගොවීන්ගෙන් මිල දී ගත් බවයි.මුදල් ලබාදීමේ අවස්ථාවට එක් වූ දිසාපතිවරයා සඳහන් කලේ , රජයෙ ලබා දුන් මෙම සහනයත් සමඟ නැවතත් ගොවීන්ගෙන් මෙලෙස රජයෙන් වට්ටක්කා මිල දී ගැනීමට අවශ්‍ය නොවන බවයි. වෙළද පොළ සාමාන්‍ය පරිදි ක්‍රියාත්මක වීමත් ආර්ථික මධ්‍යස්ථාන විවෘතව පැවතීමත් නිසා මින් ඉදිරියට ගොවීන්ට සිය අස්වනු අලෙවිකර ගැනීමට ඉදිරියේ දී හැකියාව ඇති බව ද දිසාපතිවරයා පැවසුවේ ය.වැඩිදුරටත් අදහස් දක්වමින් එතුමා සඳහන් කළේ , රාජ්‍ය ආයතන හැටියට වෙළඳ කටයුතු සිදුකිරීම අදාල දෙයක් නොවන නමුත් මෙම අවස්ථාවේ ඇති වූ අර්බුදකාරී තත්ත්වය සලකා අතිගරු ජනාධිපතිතුමාගේ කාරුණික මැදිහත් වීම හමුවේ , මෙම සහනය ගොවීන් වෙත ලබාදුන් බවයි. මෙම කටයුත්තේ දී සියලුම තරාතිරමේ රාජ්‍ය නිලධාරීන් පවතින අවධානම නොතකමින් , තමන් රැකියාවේ ස්වභාවය ද නොතකමින් එකා මෙන් කටයුතු කිරීම ප්‍රශංසනීයව අගය කිරීමට දිසාපතිවරයා මෙය අවස්ථාවක් කරගත්තේ ය.එමෙන්ම සෑම වර්ෂයකම විලච්චිය ප්‍රදේශයේ වට්ටක්කා ඵලදාව මෙවන් ඉහළ මට්ටමක පවතින නිසා වට්ටක්කා මගින් වෙනත් නිෂ්පාදන ඇතිකරන කර්මාන්තශාලා ආරම්භ කිරීමට රජයේ අදහසක් පවතින බව ද දිසාපතිවරයා මෙහිදී අවධාරණය කළා.මෙම අවස්ථාවට අතිරේක දිස්ත්‍රික් ලේකම් රුවන් බණ්ඩාර නවරත්න , මෙම වැඩසටහනේ සම්බන්ධීකරණ නිලධාරීනියක ලෙස කටයුතු කළ ,දිස්ත්‍රික් ඉඩම් කොමසාරිස් සන්ධ්‍යා අබේසේකර , දිස්ත්‍රික් ආපදා කළමනාකරණ සහකාර අධ්‍යක්ෂ දේශප්‍රිය බණ්ඩාර , දිස්ත්‍රික් ලේකම් කාර්යාලයේ ප්‍රධාන ගණකාධිකාරී අරුණ රවි යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් ද සහභාගී වූ හ. ",
    "URL": "https://sinhala.news.lk//news/provincial-news/item/37971-2020-04-23-17-50-06",
    "Category": "provincial_news"
}