{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 28, 2017",
    "Headline": "යළි ලියවෙන ඉතිහාසයේ වීර නාමාවලීය",
    "News Content": "1818 උඩරට කැරුල්ල මෙහෙය වු වීර කැප්පැටිපොළ මහ අධිකාරම්, කිවුලේ ගෙදර මොහොට්ටාල, බූටාවේ රටේ රාළ, මඩුගල්ලේ උඩගබඩා නිළමේ ඇතුළු වීරවරයන් 49 දෙනෙකුට මරණ දඬුවම නියම කරමින් හා රාජද්‍රෝහීන් ලෙස නම් කොට මුරසි දිවයිනට පිටුවහල් කළ කොහුකුඹුරේ රටේ රාළ, දොමෝදර මොහොට්ටාළ, පිළිමතලාවේ නිළමේ , ගළබඩ කෝට්ටේ දිසා නිළමේ ඇතුලු හෙළ විරුවන් 32 දෙදෙනෙකු දේශප්‍රේමී ජාතික වීරවරයන් බවට නම් කරන්නැයි ලෙස අධිකරණ හා බුද්ධශාසන අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා විසින් ජනාධිපතිතුමාගෙන් ඉල්ලා ඇතැයි අධිකරණ අමාත්‍යංශය පවසයි.\nශ්‍රි ලංකාව බ්‍රිතාන්‍යයේ යටත් විජිතයක් බවට පත් වූ පසු ඉංග්‍රිසි රාජ්‍යට එරෙහිව 1818 වර්ෂයේදි ඌව, වෙල්ලස්ස හා උඩරට නායකයින් විසින් රට, ජාතිය බේරා ගැනිම සඳහා ඉංග්‍රීසීන්ට එරෙහිව දියත් කළ ශ්‍රී ලංකාවේ ප්‍රථම නිදහස් අරගලය පරාජය වීමෙන් පසු එම සටනට නායකත්වය දුන් (සිංහල, දෙමළ, මුස්ලිම්) හෙළ විරුවන්, රාජ්‍යද්‍රෝහීන් ලෙස සළකා එවකට ඉංග්‍රීසී ආණ්ඩුවේ ආණ්ඩුකාරවරයා ලෙස කටයුතු කළ රොබට් බ්‍රවුන්රි විසින් කැප්පෙටිපොළ මහ අධිකාරම්තුමන් ඇතුළු සටනට නායකත්වය දුන් කිවුලේ ගෙදර මොහොට්ටාල, බූටාවේ රටේ රාළ, මඩුගල්ලේ උඩගබඩා නිළමේ ඇතුළු විරුවන් 49 දෙනෙකුට ඉංග්‍රීසීන්ගේ යුධ අධිකරණයක් මඟින් මරණ දඬුවම නියම කරන ලද අතර, කොහුකුඹුරේ රටේරාළ, දෙමෝදර මොහොට්ටාළ, පිළිමතලාවේ නිළමේ ඇතුළු විරුවන් 32 දෙදෙනෙකු රාජද්‍රෝහීන් ලෙස නම් කර මුරුසි දිවයිනට පිටුවහල් කරන ලද අතර එම විරුවන් සියලු දෙනා ජාතිය බේරා ගැනීමට සටන් කළ දේශප්‍රේමීන් වන බැවින් ඔවුන් සහ ඔවුන්ගේ පරම්පරාවල් වලින් පැවත එන්නන්ද, ජාතික වීරවරයන්ගෙන් පැවත එන්නන් බව සඳහන් කරමින් විශේෂ නියෝගයක් නිකුත් කරන ලෙස ද මෙම ඉල්ලීම අනුව සිදු වේ.මෙම රාජද්‍රෝහීන්ගේ ලැයිස්තුවට ඉංග්‍රීසීන් විසින් කැප්පෙටිපොළ මහ අධිකාරම්, කිවුලේගෙදර මොහොට්ටාළ, බූටාවේ රටේ රාළ, මඩුගල්ලේ උඩගබඩා නිළමේ, අප්පුරාළ ආරච්චිල(ඌව), අප්පුහාමි ආරච්චිලා(ඌව), අරම්පොළ(ලොකු) මෙහොට්ටාල (සත් කොරළය), අලුත්නුවර අප්පුවා(සබරගමුව), අලුත්නුවර නයිදේරාළ (සබරගමුව), අලුවිහාරේ නිලමේ(මාතලේ), ඇල්ලේපොල මහ නිලමේ(මාතලේ), ඉඩමේගම ගංඇතිරාළ(ඌව මැදකිඳ), ඊරියගම කළුබණ්ඩා(යටිනුවර), උඩපළාතේ විදානේ, කළුගල්පිටියේ විදානේ, කින්දි මැණිකා දුරයා(සබරගමුව), කිරිනයිදා(පළමුවන), කිරිනයිදා(දෙවන), කිරිමින්දා, කුඩා බදුලුගම්මන රටේරාළ(වෙල්ලස්ස), කුම්බාකැලේ ශිල්පා, කේතුකුරාළ(සත් කෝරළය), කොටබෝවේ මාගල්අරාවේ මෙහොට්ටාල(වෙල්ලස්ස), ගණිතා(ඌව), තැන්නේවත්තේ දිසාව(දුම්බර), දියකැළේ පිහනරාළ, දීගොල්ලේ රටේරාළ(ඌව), දෙව්දිය රටේරාළ(ඌව යටිකිඳ), දැවගොල්ලේ හොඳහාමි(සබරගමුව), නින්දගමේ ඩිංගා, ටිකිරාළ හෙවත් කඳුකර ආරච්චි, ටිකිරි රාළ, පැලව මහදුරයා, පුංචා / පිංචි, පොල්ගහ ගෙදර පිහනරාළ(ඌව), බොරගොල්ලේ මොහොට්ටාල(වලපනේ), බෝධිමළුවේ විඳානේ(සබරගමුව), මඩුල්ලේ අරුමා(වලපනේ), මඩුල්ලේ ගංඇති රාළ(වලපනේ), මඩුල්ලේ පුංචිරාළ(වලපනේ), මාවතගම නිළමේ(සත්කෝරළය), මැදගස්තලාවේ බස්නායක රාළ, වදවෙල මොහොට්ටාළ(ඌව), වෙල්අරාවේ රටේරාළ(ඌව), සේදරා(සබරගමුව), හක්මන තැන්නවත්තේ නිළමේ(දුම්බර), හන්නස්ගෙදර මොහොට්ටාළ(මාතලේ), හල්ඔළුවේ කුඩා සට්ටම්බි(හාරිස්පත්තුව), හිග්ගහලන්දේ විඳානේ(ඌව) යන වීරවරයන් හා ඉංග්‍රිසී රජය විසින් රාජද්‍රෝහීන් ලෙස නම් කළ මුරුසි දිවයිනට පිටුවහල් කළ කැටකුඹුරේ හිටපු රටේ මහත්මයා(උඩුනුවර), කොහුකුඹුරේ රටේ රාළ(වෙල්ලස්ස), දෙමෝදර මොහොට්ටාළ(සබරගමුව), පිළිමතලාවේ නිළමේ(යටිනුවර), අඹගස්පිටියේ ලේකම්(දුම්බර), අමුණුගම හිටපු කුනම් මඩුවේ ලේකම්(දුම්බර), ඉහගම උන්නාන්සේ(හාරිස්පත්තුව), ඊරියගම නිළමේ(යටිනුවර), ඊරියගම රටේ මහත්මයා(යටිනුවර), කැටකෑලේ මොහොට්ටාල(ඌව), කුරුකොහෝගම කිරිබණ්ඩා(දුම්බර), කෙම්පිටියේ කෝරාළ(සතර කෝරළය), ගලගොඩ කෝට්ටේ දිසා මහත්මයා(හේවාහැට), ගොඩේගෙදර අධිකාරම්(වෙල්ලස්ස), තලගුණේ වන්නකු නිලමේ(දුම්බර), දන්ගමුවේ මෙහොට්ටාල(ඌව යටිකිඳ), දේදුනුපිටියේ මොහොට්ටටාල(තුම්පනේ පල්ලේපළාත), දොඩම්වල බණ්ඩා, පිටවල ලේකම් මහත්මයා(දුම්බර), මත්තේමගොඩ තමන්කඩුව දිසාව(තුම්පනේ), මත්තේමගොඩ තුන්කෝරළේ දිසාව(තුම්පනේ), මීගහපිටියේ රටේරාළ(වෙල්ලස්ස), මීවතුරේ හිටපු ලේකම්(යටිනුවර), රහුපොළ පිහනරාල(ඌව උඩුකිඳ), වත්තේකැලේ මොහොට්ටාල(ඌව සොරණාතොට), වල්පලාගොල්ලේ මුහන්දිරම්(තුම්පනේ ගංඅට පළාත), වෑත්තෑවේ හිටපු රටේ මහත්මයා(තුම්පනේ උඩ පළාත), හාපත්ගමුවේ(ලොකු) මෙහොට්ටාල(වියළුව), හාපත්ගමුවේ(කුඩා) මෙහොට්ටාල(වියළුව), කනවැරැල්ලේ රටේ රාළ(ඌව) - (පිටුවහල් කිරීමට පෙර මියගොස් ඇත.), කරනේ රටේ රාළ(මරණ දඩුවම නියම කර පසුව පිටුවහල් කිරීමට නියම කර තිබේ), කුරුගහගම කිරිබණ්ඩා(මරණ දඩුවම නියම කර පසුව පිටුවහල් කිරීමට නියම කර තිබේ)යන නම් සහිත විරුවන් දේශප්‍රේමීන් ලෙස නම් කරන ලෙස අධිකරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා විසින් ජනාධිපතිතුමා වෙත නිර්දේශ කර ඇතැයි පවසන අධිකරණ අමාත්‍යංශය මෙම විරුවන් සහ මෙම විරුවන්ගෙන් පැවත එන පරම්පරාවල්වලට ද, ජාතික වීරයන්ගෙන් පැවත එන්නන් බවට පිළිගනිමින් රාජ්‍ය ගෞරවය පුද කිරීම වෙනුවෙන් සංවිධානය කරන “උත්තමාභිවන්දනා” යළි ලියවෙන ඉතිහාසයේ වීර නාමාවලීය රාජ්‍ය උත්සවය ජනමාධ්‍ය අමාත්‍යංශය හා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ මූලිකත්වයෙන් මහනුවර ඓතිහාසික මඟුල් මඩුවේදී හෙට (01) දින පස්වරු 4.00ට  අතිගරු ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් හා සම්භාවණීය මැති ඇමතිවරුවන් ඇතුළු මෙම විරුවන්ගේ පවුල්වල සාමාජිකයන්ගේ සහභාගීත්වයෙන් පැවැත්වෙන බව අධිකරණ අමාත්‍යංශය පවසයි. ",
    "URL": "https://sinhala.news.lk//news/provincial-news/item/21924-1818",
    "Category": "provincial_news"
}