{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 14, 2017",
    "Headline": "වියළි කාලගුණයෙන් විපතට පත් ජනතාව වෙනුවෙන් ක්‍රියාත්මක සහන සේවා සහ ඒකාබද්ධ වැඩසටහන්",
    "News Content": " ප්‍රවෘත්ති නිවේදනයයිපෙර පැවති කාලගුණික තත්ත්වය තවදුරටත් වර්ධනය වීමෙන් දිවයිනේ බොහෝ ප්‍රදේශවල ඉදිරි මාස කිහිපය තුළ අධික වියලි කාලගුණික තත්ත්වයක් ඇතිවීමේ අවධානමක් පවතින බව ආපදා කළමනාකරණ අමාත්‍යාංශය අවධාරණය කර සිටී.  මේ නිසා දැනටමත් පානීය ජල ගැටළුව, වගා හානිවීම් මෙන්ම කැලෑ ගිනි ගැනීම් ගැනද වාර්තා වෙමින් පවතී.\nමෙම තත්ත්වයට මුහුණදීම සඳහා ආපදා කළමනාකරණ අමාත්‍යාංශය සහ අනෙකුත් අදාළ අංශ ඒකාබද්ධව පෙර සූදානම් වැඩ සටහන් රැසක් දැනටමත් ක්‍රියාත්මක කරමින් සිටී.  ඒ අනුව මේ වන විටත් අධික වියළි කාලගුණික තත්ත්වයක් ඇති වේයැයි අපේක්ෂිත, මේ වන විටත් වියළි කාලගුණයක් පවතින අනුරාධපුරය, කිලිනොච්චි, ගම්පහ, හම්බන්තොට, යාපනය, කුරුණෑගල, මොණරාගල, මුලතිව්, පුත්තලම, රත්නපුර, ත්‍රිකුණාමලය, මහනුවර, වව්නියා සහ කෑගල්ල යන දිස්ත්‍රික්ක 14 සඳහා ආපදා කළමනාකරණ අමාත්‍යාංශ නිලධාරීන් සහන සේවා කටයුතු සඳහා දැනටමත් යොදවා ඇත. ඉහත දිස්ත්‍රික්ක 14හි ප්‍රාදේශීය ලේකම් කොට්ඨාශ 87 ක පවුල් 129, 601ක පුද්ගලයින් 493, 386 වියළි කාලගුණය හේතුවෙන් පානීය ජල හිගයකට මුහුණ පා සිටී.  මෙම පුද්ගලයින්ට පානීය ජල අවශ්‍යතා සැපිරීම සඳහා අවශ්‍ය මුළු ජල ටැංකි ප්‍රමාණය 7922 ක් සහ ට්‍රැක්ටර් හා ලොරි බවුසර් 594 ක් වේ.  මේ වන විටත් ජල ටැංකි 4798 ක් සහ ට්‍රැක්ටර් හා ලොරි බවුසර් 349 ක් ජනතාවගේ අවශ්‍යතා සඳහා සපයා දී ඇත.  අමතර ජල ටැංකි සහ ට්‍රැක්ටර් හා ලොරි බවුසර් ප්‍රමාණය මිළදී ගැනීම සඳහා අවශ්‍ය කටයුතු සිදුවෙමින් පවතින බව ආපදා කළමනාකරණ අමාත්‍යාංශය අවධාරණය කර සිටී. දැනට ජලාශවල පවතින ජලමට්ටම ශිග්‍රයෙන් අඩුවෙමින් පවතින නිසා මෙමෙ ජාල ප්‍රමාණය ආරක්ෂා කර ගනිමින් ජල කළමනාකරණ කටයුතු සිදුකිරීමට වාරිමාර්ග දෙපාර්තමේන්තුව ,ගොවිජනසේවා දෙපාර්තමේන්තුව සහ මහවැලි සංවර්ධන  අධිකාරිය යන ආයතන තමන්ගේ උපරිම ධාරිතාවයෙන් කටයුතු කරන අතර මේ සම්බන්දයෙන් ජනතාවගේ සහාය සහ මැදිහත්වීම් එම ආයතන බලාපොරොත්තු වේ . ඉදිරියේදී ඇතිවන මෙම ආපදා තත්ත්වයට මුහුණදීම සදහා ජල සංරක්ෂණය හැකිතාක් ප්‍රවර්ධනය කිරීමේ අරමුණින් ගෘහස්ථ ටැංකි,පොකුණුවල ජලය එක්රැස් කිරීමේ ක්‍රම ,ගංගා හා පනිය ජල මුලාශ්‍රවලට අපජලය මුදාහැරිම පාලනය කිරීම මෙන්ම ගෘහස්ථ පරිභෝජනයේදී ජල සම්පත සුරක්ෂිතව භාවිතා  කිරීම හා විදුලිය අරපිරිමැස්මෙන් බාවිතා කිරීම පිළිබදව සියළුම ප්‍රජාවන් දැනුවත් කිරීමට අවශ්‍ය පියවර ගෙන ඇති බව ආපදා කළමනාකරණ අමාත්‍යාංශය පවසයි .මේ සම්බන්ධයෙන් ජනතාව නිසි අවබෝධයෙන් හා සංයමයකින් කටයුතු කරනු ඇතැයි රජය අපේක්ෂා කරයි . ",
    "URL": "https://sinhala.news.lk//news/provincial-news/item/21738-2017-02-14-08-17-23",
    "Category": "provincial_news"
}