{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 24, 2014",
    "Headline": "ගැටුම් විරහිත සමාජයක් ගොඩනැගීමේ දී මාධ්‍ය තීරණාත්මක සාධකයක්",
    "News Content": "''ගැටුම් විරහිත, සංහිඳියාවෙන් යුතු සමාජයක් ගොඩනැගීමේ දී මාධ්‍ය තීරණාත්මක සාධකයක්'' බැව් කොළඹ විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යාව පිළිබඳ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ධම්ම දිසානායක මහතා පවසයි.\nඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ ඊයේ (23) දා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවැති \"සමාජ සංහිඳියාව සඳහා මාධ්‍ය භාවිතය\" පිළිබඳ සම්මන්ත්‍රණයේ දේශනයක් සඳහා සහභාගි වෙමිනි.මෙහිදී ''ඒකීය ශ්‍රී ලංකාවේ සමාජ සංහිඳියාව'' යන මැයෙන් දේශනය සිදු කරන ලදී.රාජ්‍ය කියන්නේ දේශපාලන ඒකකයක්. භුමිය, ජනගහනය, ස්වාධිපත්‍යය යනාදී අංගයන්ගෙන් රාජ්‍ය සමන්විත වනවා. ජින් බොදෑන් ඉදිරිපත් කළ අදහසට අනුව රාජ්‍ය ඒකීයයි, බෙදිය නොහැකියි, පැවරිය නොහැකියි සහ අන්සතු කළ නොහැකියි. ඔස්ටින්, ඩයිසි, අයිවර් ජෙන්නිග්ස් පසු කාලීනව මේ පිළිබඳ මත පලකළා. බලය කිසිසේත්ම විච්ඡේදනය කළ නොහැකි බව ඒකීය රාජ්‍ය සංකල්පය ඔස්සේ විවරණය වුණා.රාජ්‍ය හා ආණ්ඩුව යනු එකක් නො ව දෙකක් බව හඳුනාගත යුතුයි. රාජ්‍ය යන්නෙහි ඒකීය භාවය සදාකාලිකවම ප්‍රශ්න කෙරුණු ප්‍රපංචයක්. මූලික වශයෙන්ම ඒකීය රාජ්‍යයක් යනු බලය විමධ්‍ය ගත වූ එහෙත් බලය නොබෙදූ ඒකකයක්.ඒකීය රාජ්‍යක් තුළ සංහිඳියාව යන්න හුදු ජනවාර්ගික සංහිඳියාවකට ලඝු කරන්නට බැහැ. 2002 දී චීන ජනපති හූ ජින්තාවෝ  'Harmonious Society' පිළිබඳ සංකල්පයක් ගෙන එනවා. එනම් 'සාමග්‍රී සමාජයක්' පිළිබඳ සංකල්පයයි. මෙහි ශුද්‍ර මට්ටම ගැන ඔහු පැහැදිලි කිරීමක් කරනවා. හූ ජින්තාවෝ චීන සමාජය කුඩා අනු කුඩා කොටස්වලට බෙදා ඒවායේ ඇති විෂමතා විමර්ශනය කළා. සංහිඳියාත්මක සමාජයක් ගොඩ නැගීමට ඇති බාධා රැසක් හඳුනා ගත හැකියි. සමාජය තුළ ඇති අනේකවිධ වූ කුඩා අනු කුඩා විෂමතා සංහිඳියාත්මක සමාජයක් සඳහා බාධා ඇති කරනවා. සැම දෙයක් සම්බන්ධයෙන්ම ඒකමානීයව නොබලා පද්ධතිවාදී ප්‍රවේශය ඔස්සේ  බැලිය යුතුයි. සැම දෙයක්ම පද්ධතියක් විදිහට භාර ගත යුතුයි.ලංකාවේ මාධ්‍ය භාවිතය තුළ සංහිඳියාව පිළිබඳ අවිඥානිකව සහ සවිඥානිකව සාකච්ඡා වී තියෙනවා. ගීත තුළින් සහ චිත්‍රපට යන මාධ්‍ය තුළින් සංහිඳියාව පිළිබඳ සංකල්පය නිරුපණය වී තිබුණා. 'සමුපකාර ගීතය' තුළින් කිසිදු වාර්ගික භේදයකින් තොරව ඒකීය වූ ජාතිකත්වයක් ගැන සාකච්ඡා කෙරුණා. 'අපි ඔක්කොම රජවරු ' ආදී ගීතත් ඒ සඳහා උදාහරණ සපයනවා.ලුවී අල්තුසර් සහ ග්‍රාම්ස්කි රාජ්‍ය අර්ථ දක්වන ලද්දේ 'මතවාදී යාන්ත්‍රණයක්' ලෙසයි. සංහිඳියාව සමාජ දෘෂ්ටිවාදයක් බවට පත් කිරීමට මාධ්‍යට හැකියාවක් ලැබී තිබෙනවාද යන්න සිතා බැලිය යුතු කාරණයක්. වර්තමානය වන විට අන්තර් පුද්ගල මට්ටමට සංහිඳියාව යොමු වෙලා තියෙනවා. එවිට මනෝ විශ්ලේෂණවාදී ප්‍රවේශයකින් යුතුව ඒ දෙස බැලිය යුතු වෙනවා.අන්තර් පුද්ගල සංහිඳියාව ගොඩනැගීමට පාසල සහ මාධ්‍ය යන ක්ෂේත්‍ර ද්විත්වය දැඩි බලපෑමක් කරනු ලබනවා. වර්තමානයේ පාසල තුළින් කිසිඳු සංහිඳියාවක් දැකගත නොහැකියි. දරුවන් පාසලට යන්නේ ශිෂ්‍ය නායිකාවන්ට, විදුහල්පති තුමියට බියෙන්. මේ නිසා උදෑසනට දරුවන් පාසල් යන්නේ ආශාවකින් නොවෙයි.ගැටුම් විරහිත සංහිඳියාවෙන් යුතු සමාජයක් ගොඩනැගීමේදී මාධ්‍ය තීරණාත්මකයි. මාධ්‍ය සාක්ෂරතාව ද්විපාර්ශ්වික විය යුතුයි. මාධ්‍යවේදීන් මෙන්ම ජනතාවද මාධ්‍ය සාක්ෂරතාවෙන් යුතු පිරිසක් බවට පත් කළ යුතුයි. එවිට මාධ්‍ය සංදේශ පිළිබඳ ගැටලු ඇති නොවේවි.සැකසුම:උමෝදා උදාරි / උත්පලා මධුශානි ",
    "URL": "https://sinhala.news.lk//fetures/item/3198-2014-07-24-15-31-10",
    "Category": "features"
}