{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 08, 2019",
    "Headline": "ශ්‍රී ලාංකික විචිත්‍රත්වය ඇමෙරිකාවට ගෙන යන “The Beauty Of Sri Lanka 2019 “අන්තර්ජාතික ඡායාරූප ප්‍රදර්ශනය",
    "News Content": "ශ්‍රී ලාංකික විචිත්‍රත්වය ලොවට කියාපාන හා දේශීය අනන්‍යතාව ලොවට ප්‍රදර්ශනය කෙරෙන “The Beauty Of Sri Lanka -2019” ඡායාරූප ප්‍රදර්ශනය සහ ප්‍රවර්ධන වැඩසටහන ඇමෙරිකාවේ ලොස්ඇන්ජලීස් නුවර කැලිෆොනියා විශ්වවිද්‍යාලයේ(UCLA)  සැප්තැම්බර් 21 සිට 27 දක්වා පැවැත්වෙයි.ඇමෙරිකා ශ්‍රී ලංකා ඡායාරූප කලා සංගමය(America Sri Lankan Photographic Art Society (Member of PSA) Los Angeles) Beauty Of Sri Lanka -2019  ප්‍රදර්ශනය  සංවිධානය  කරයි.\nදේශීයත්වය ලෝකයට.... වසර 2500කට වඩා ඉතිහාසයකට හිමිකම් කියන ශ්‍රී ලංකාව පෞඪ ඉතිහාසයක් මෙන් ම සුවිශේෂී ස්වභාව සෞන්දර්යක සහිත දිවයිනකි.එකී දිවයිනේ සුන්දරත්වය මෙවර ප්‍රදර්ශනයෙන් ලොවට ප්‍රදර්ශනය කරනු ලබයි. ශ්‍රී ලංකාවේ අසිරිය කියා පාන ශ්‍රී ලංකාවේ අවේණිකත්වයකින් යුත් සුවිශේෂී සත්ත්ව හා ශාක රැසකින් පවතින තෙත් සදාහරිත වනාන්තරයක් වන සිංහරාජ වනාන්තරය, දියළුම, දුන්හිඳ වැනි මනස්කාන්ත දියඇලි, උඩවලව, යාල වැනි සුන්දර අභයභූමි, සුන්දර මධ්‍යම කඳුකරය, අලංකාරවත් තේ වතු, මන්දාරම් නුවර වැනි කදු නිම්න තැනිතලාවලින් සමන්විත, මහවැලි, කළු වලවේ යන මහා ගංගාවන්ගෙන් පෝෂිත කෙත් යායෙන් පිරි පරිසරය, මහා රජ දරුවන් ඉදි කළ අභය වැව,තෝපාවැව,කලාවැව යන වාරි සංස්කෘතියෙන් ආඪ්‍ය වූ  කෘෂිකර්මාන්තය, හික්කඩුව,ආරුගම්බේ,නිලාවේලි,මාබල් බීච් වැනි අති සුන්දර රමණීය වෙරළ තීරයශ්‍රී ලංකාව ලෝකයේ තිබෙන මනස් කාන්ත දිවයින බවට සාක්ෂි සපයයි.එවන් සුන්දරත්වය සහිත දිවයිනක තෙවැනි ඇසක සටහන් මෙලෙස මෙම ඡායාරූප ප්‍රදර්ශනය මඟින් ඔබ සමීපයට ගෙන එනු ලබයි.  දේශීය අනන්‍යතාව ලොවට ප්‍රදර්ශනය කරමින්,ලාංකික ස්වභාව සෞන්දර්ය ලොවට ගෙන යෑමේ අරමුණින් සංවිධානය කර තිබෙන මෙම ඡායාරූප ප්‍රදර්ශනය ඇමෙරිකාවේ වෙසෙන එරට වැසියන්ගේ මෙන්ම එරට සිටින ශ්‍රී ලාංකික වැසියන්ගේ ප්‍රසාදයට පත්වීම අනිවාර්යෙන් ම සිදුවන්නකි.මන්ද යත්, මෙම ඡායාරූප ප්‍රදර්ශනය සඳහා සම්බන්ධවන ඡායාරූප ශිල්පීන් එම ක්ෂේත්‍රයේ බොහෝ ඇසූ පිරූ තැන් ඇති ප්‍රවීණ ඡායාරූප ශිල්පීන් වන බැවිනි. ඡායාරූප කලාවෙන් ලොව දිනුවෝ... මෙම ප්‍රදර්ශනය සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින් ඡායාරූප ශිල්පීන් 06 දෙනෙකු ඇමෙරිකාව බලා පිටත්ව යෑමට සූදානමින් සිටියි.ඇමෙරිකාවේ කැලිපෝනියා විශ්වවිද්‍යාලයේ පැවැත්වෙන මෙම සුවිශේෂී ඡායාරූප ප්‍රදර්ශනය සඳහා ශ්‍රී ලාංකික ඡායාරූප ශිල්පීන් 06 දෙනෙකු එකවර සහභාගී වන්නේද ප්‍රථම වරටය. කේ.ජී.කීර්තිර්ත්න , යමුනී රශ්මිකා පෙරේරා ,රංජනී පෙරේරා, විකුම් සේනානායක,  රෝහිත ගුණවර්ධන,  කුමාර කරුණාරත්න ,යන විශිෂ්ට ඡායාරූප ශිල්පීන් “The Beauty of Sri Lanka” ඡායාරූප ප්‍රදර්ශනය සඳහා  සහභාගී වන අතර  යමුනි රශ්මිකා පෙරේරා (AFIAP, EFIAP, Hon. FNPAS),රංජනී පෙරේරා (AFIAP, LRPS, APSS), යන කාන්තා ඡායාරූප ශිල්පිණියන් දෙදෙනෙකු එක්වන්නේ ද ප්‍රථමවරටය. මෙම ඡායාරූප ශිල්පීන් සියලු දෙනා ජාත්‍යන්තර ඇගයීමට පාත්‍ර වූ ඡායාරූප ශිල්පීන් වීම විශේෂිතය.   කේ.ජී.කීර්තිරත්න(AFIAP, Hon. FNPAS, FNPAS),විකුම්සේනානායක(AFIAP,EFIAP,FNPAS),  රෝහිත ගුණවර්ධන,කුමාර කරුණාරත්න යන ඡායාරූප ශිල්පීන් ශ්‍රී ලංකාවේ ඡායාරූප ක්ෂේත්‍රයේ සුවිශේෂී ඉසව් රැසක් ස්පර්ශ කළ ඡායාරූප ශිල්පීන් වෙයි. රෝහිත ගුණවර්ධන වනජීවී ඡායාරූපකරණයේ යෙදී සිටින සම්මානලාභී අත්දැකීම් බහුල ඡායාරූප ශිල්පියෙකි. ඔහු මේ වනවිට වනජීවී දෙපාර්තමේන්තුවේ සේවය කරයි. මෙහි දී සහභාගී වන ඡායාරූප ශිලිපිණියන් අතර සිටින ඡායාරූප කලාවේදිනී යමුනි රශ්මිකා පෙරේරා ශ්‍රී ලංකාවේ ඡායාරූප ක්ෂේත්‍රයේ මේ වනවිට සිටින එකම ප්‍රවෘත්ති ඡායාරූප ශිල්පිණිය ද වන අතර  ප්‍රංශයේ ඡායාරූප කලා සම්මේලනය විසින් පිදෙන (EFIAP) සම්මානය හිමිකරගත් ප්‍රථම කන්තා ඡායාරූප ශිල්පිණිය වන්නේ ද ඇයයි. යමුනී රශ්මිකා මේ වනවිට සේවය කරන්නේ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ය.මේ අවස්ථාව සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින් රජයේ නිලපුවත් වෙබ් අඩවිය ද සහභාගී වන අතර මාධ්‍යවේදී ප්‍රභාත් රත්නායක ඊට සහභාගී වීමට නියමිතය. අපේ කම ඇස් මානයට….. මෙම ඡායාරූප ප්‍රදර්ශනයේ දී ශ්‍රී ලංකාවේ වනජීවී, ස්වාභාවික සෞන්දර්ය, නාගරික සංවර්ධනය,සංස්කෘතික වටිනාකම්, කලාව, ආදී සංචාරක ආකර්ෂණය ඇති කරවන කෘති රැසක් ප්‍රදර්ශනයට එක් කර ඇත. එහි ප්‍රදර්ශනය කෙරෙන ඇතැම් කෘති මේ වනවිටත් අන්තර්ජාතික වශයෙන් සුවිශේෂී සම්මානයන්ට පාත්‍ර වූ නිර්මාණයි. තෙවැනි ඇසක අත්දැකීම් හුවමාරුව...ශ්‍රී ලංකාව නියෝජනය කරමින් එක්වන ඡායාරූප ශිල්පීන්ට අමතරව ඇමෙරිකාවේ සිටින ප්‍රවීණ ඡායාරූප ශිල්පීන් රැසක් මේ ඡායාරූප ප්‍රදර්ශනය සඳහා එක්වීම ද සුවිශේෂී වෙයි.දෙරටේ සිටින ඡායාරූප ශිල්පීන් සිය ක්ෂේත්‍රයේ අත්දැකීම් හුවමාරු කරගැනීම සඳහා දැනුවත් කිරීමේ වැඩමුළු ද මෙම ප්‍රදර්ශනයට සමගාමීව පවත්වනු ලබයි. එමෙන්ම ඡායාරූප ශිල්පීන් ක්ෂේත්‍ර චාරිකා කීපයකට ද එක්වීමට නියමිතය.වනජීවී ඡායාරූප ශිල්පියෙකු වන සූරිය පෙරේරා මෙහි ප්‍රධාන කාර්යභාරය ඉටු කරන සම්මානලාභී ප්‍රවීණ ඡායාරූප ශිල්පියෙකි. එසේම ඇමරිකාවේදී ඡායාරූප ප්‍රදර්ශනයක් පැවැත්වු ප්‍රථම ශ්‍රී ලාංකීක ඡායාරූප ශිල්පියා ද වන අතර ඒ වෙනුවෙන් එරට රජයෙන් සම්මානයක් හිමිවිම ද විශේෂත්වයකි. අන්තර්ජාතික තලයේ දක්ෂතා දැක්වූ ඡායාරූප ශිල්පීන් දෙදෙනෙකු වන සුමේධ ජයසේන,මෝරන් පෙරේරා,මෙහි දී සිය නිර්මාණ දායකත්වය ලබාදෙයි. එමෙන්ම භූමි දර්ශන ඡායාරූප ශිල්පියකු ලෙස ක්ෂේත්‍රයේ විශිෂ්ටත්වයට පත් ඡායාරූප ශිල්පී ඇන්ඩ්‍රි සමරසේන ද මෙම ඡායාරූප ප්‍රදර්ශනය ඔහුගේ නිර්මාණ වලින් අලංකාරවත් කරයි. මොවුන් සියලු දෙනා ඇමෙරිකාවේ වෙසෙන ශ්‍රී ලාංකිකයන්  වීම ද විශේෂත්වයයි.මෙම ඡායාරූප ප්‍රදර්ශනය පිළිබඳව අදහස් දක්වන ලොස් ඇන්ජලීස් නුවර කොන්සියුලර් කාර්යාලයේ අධ්‍යක්ෂ ජනරාල් ස්වර්ණා ගුණරත්න මහත්මිය සඳහන් කරන්නේ, ශ්‍රී ලාංකික අනන්‍යතාවය කියාපාන ඡායාරූප රැසක් සහිත ප්‍රදර්ශනයක් ඉහළ මට්ටමින් පැවැත්වීමට හැකි වීම පිළිබඳව සතුටට පත් වන බවය. එමෙන් ම මෙවැනි ප්‍රදර්ශන තුළින් ශ්‍රී ලංකාවේ සංචාරක ව්‍යාපාරයට ධනාත්මක සහයෝගයක් ලබාදීමට හැකිවන බව ද ඇය ප්‍රකාශ කරයි.         ඇමෙරිකා ශ්‍රී ලංකා ඡායාරූප කලා සංගමයේ(America Sri Lankan Photographic Art Society (Member of PSA) Los Angeles)සභාපති සූරිය පෙරේරා මෙම කාර්ය වෙනුවෙන් සුවිශාල දායකත්වයක් ලබාදෙයි. මෙම ඡායාරූප ප්‍රදර්ශනයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස ලොස් ඇන්ජලීස් නුවර කොන්සියුලර් කාර්යාලයේ අධ්‍යක්ෂ ජනරාල් ස්වර්ණා ගුණරත්න මහත්මියද, ගෞරවනීය ආරාධිත අමුත්තා ලෙස ශ්‍රී ලංකා පදනමේ නිර්මාතෘ වොල්ටර් ජයසිංහ මහතා සහ විශේෂ ආරාධිත අමුත්තා ලෙස නන්දසිරි ජසෙන්තුලියන මහතාද සහභාගී වෙයි. 2018 වසරේ ලෝක පරිසර දිනය වෙනුවෙන් ලොස් ඇන්ජලීස් නුවර සෙපුල්වෙදා වනජීවී කලාපයේදී පැවැත්වු කුරුල්ලන් නැරඹිම,චිත්‍ර ඇඳිම හා ජායාරූපකරණය වැඩමුළුවට සහභාගිවු දරුදැරියන්ට සහතික පත්‍ර ප්‍රදානයද එදින සිදුවේ.මෙම ඡායාරූප ප්‍රදර්ශනය තුළින් ශ්‍රී ලාංකීය විශිෂ්ට ඡායාරූප ශිල්පීන් රැසකට තම හැකියාවන් ලොවට ප්‍රදර්ශනය කිරීමට අවස්ථාව උදා වී තිබෙන බවත්, ඔවුන් සියලු දෙනාට ම ඇමෙරිකාවට පැමිණ ඒ සඳහා දායකත්වයක් ලබාදීමට අවස්ථාව සළසා දීම සම්බන්ධයෙන් ඇමෙරිකානු රජයේ සියලු පාර්ශවයන්ටද, අධ්‍යක්ෂ ජනරාල් ස්වර්ණා ගුණරත්න මහත්මියගේ සම්බන්ධිකරණයට දායක වු මාලා සෙනෙවිරත්න සහ සදිසා හුලංගමුව මහත්මියන්ටද  තම ස්තූතිය පුදකරන බවද සූරිය පෙරේරා මහතා සඳහන් කළේ ය.  ශ්‍රී ලංකා ප්‍රතිරූපය නැංවීම...ශ්‍රී ලංකාව පිළිබඳව ඇතැම් තැන වැරදි ප්‍රචාර වැරදි ප්‍රතිරූප ගොඩනැඟෙන අවධියක ශ්‍රී ලංකාවේ කීර්තිය කියාපෑමට ශ්‍රී ලාංකික ඡායාරූප ශිල්පීන් කීපදෙනෙකු මේ සඳහා දරන්නා වූ කැපවීම මෙහිදී අගය කළ යුතු වෙයි.   ඇමෙරිකාවේ සිටින අපේම ජනතාවට ද අපගේ මව් රටේ සුන්දරත්වය දැකබල ගැනීමට මෙය කඳිම අවස්ථාවක් වී තිබේ. එමෙන් ම එරට සිටින දරු පරම්පරාවට ශ්‍රී ලංකාවේ අසිරිය දැක බලාගැනීමට මෙමඟින් අවස්ථාවක් උදා වී තිබේ. මෙවන් තත්ත්වයක් තුළ ශ්‍රී ලංකාවේ අලංකාරය ඇමෙරිකාවට ගෙන යැමට කටයුතු කරන සියලු පාර්ශවයන්ට අපගේ ආචාරය හා ගෞරවය නිතැතින් ම හිමිවිය යුතු වෙයි. ප්‍රභාත් රත්නායක        ",
    "URL": "https://sinhala.news.lk//fetures/item/34957-the-beauty-of-sri-lanka-2019",
    "Category": "features"
}