{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 24, 2017",
    "Headline": "අද පාර්ලිමේන්තුවෙන්...ගිංතොටට වන්දි...ඉඩම් පරිහරණය පිළිබඳ චර්යාත්මක වෙනසක්...උතුරට නව පොල් ත්‍රිකෝණයක් ...තේ නිෂ්පාදනය මෙම වසරේ වැඩිවීමක්....",
    "News Content": "ගිංතොටට වන්දි...ඉඩම් පරිහරණය පිළිබඳ චර්යාත්මක වෙනසක්...තිරසර සංවර්ධනය වෙනුවෙන් තේරුම් කාරක සභාවක් පත් කළ ප්‍රථම පාර්ලිමේන්තුව...තේ නිෂ්පාදනය මෙම වසරේ වැඩිවීමක්....වසර 2020 වනවිට ඉඩම් ඔප්පු ලබාදීම යථාර්ථයක් කරනවා....උතුරට නව පොල් ත්‍රිකෝණයක් .....\nවිසර්ජන පනත් කෙටුම්පත විවදය අද දහතුන්වැනි දිනය -නොවැම්බර් 24විසර්ජන පනත් කෙටුම්පත විවදය අද දහතුන්වැනි දියටත් ආරම්භ වුණා. පාර්ලිමේන්තු ප්‍රතිසංස්කරණ, වැවිලි කර්මාන්ත සහ තිරසර සංවර්ධන හා වනජීවී යන අමාත්‍යාංශ යටතේ වැයශීර්ෂ අද විවාදයට ගත්තා. කතානායක කරූ ජයසූරිය මහතා මුලසුනට පැමිණීමෙන් අනතුරුව පාර්ලිමේන්තුවේ කටයුතු ආරම්භ වුණා. වාචික ප්‍රශ්නවලට පිළිතුරු...විශ්වවිද්‍යාලවල නේවාසිකාගාර හා ආපනශාලාවල තත්ත්වය ඉතා අඩුයි. නේවාසිකාගාර,පුස්තකාල,වැසිකිලි පහසුකම් වැඩිදියුණු කරන්න කටයුතු කරන්නේ දැයි පර්ලිමේන්තු මන්ත්‍රී බුද්ධික පතිරණ මහතා උසස් අධ්‍යාපන අමාත්‍යවරයාගෙන් විමසුවාඑහිදී අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා ඒ පිළිබඳව අවධානය යොමු කර ඇති බවත් සියලු විශ්වවිද්‍යාල නේවසිකාගාර ප්‍රශ්නය ලබන වසර වනවිට අවසන් කරන බව පැවසුවා.බිලියන 50කට වැඩි මුදලක් විශ්වවිද්‍යාලවල පහසුකම් වැඩි කිරීමට යොදවා තිබෙනවා. රැකියා වෙළඳපොළට ගැළපෙන ආකාරයට විෂය නිර්දේශ සකස් කිරීමට අවශ්‍ය ක්‍රියාමාර්ග ගන්නවා. ගිංතොටට වන්දි...ඉන් අනතුරුව විපක්ෂයේ ප්‍රධාන සංවිධායක,පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා ස්ථාවර නියෝග 23(2) යටතේ ප්‍රශ්නයක් යොමු කරමින් පසුගිය දා ගාල්ල ගිංතොට ප්‍රදේශයේ ඇති වූ සිදුවීම සම්බන්ධයෙන් රජය ගන්න ක්‍රියාමාර්ග කුමක්දැයි විමසීමට ලක් කළා.එහිදී පිළිතුරු ලබාදුන් සභානායක,අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා සඳහන් කළේ,''මේ රටේ සියලු ජාතීන් ආරක්ෂා කරන්න බැදී සිටිනවා. එය රජයේ වගකීමක්. රජය එම වගකීමෙන් කටයුතු කරනවා. වන්දි ලබාදීමට දැන් කටයුතු ආරම්භ කර තිබෙනවා.''මෙහිදී අඳහස් දැක්වූ අමාත්‍ය ගයන්ත කරුණාතිලක් මහතා සඳහන් කළේ, වන්දි ලබදීමට කටයුතු කරන බවත් පැමිණිලි සම්බන්ධයෙන් වන ගැටළු පිළිබඳව පොලීසිය දැනුවත් කරන බව ය. වැයශීර්ෂ විවාදය ඇරඹේ...ඉන් අනතුරුව අමාත්‍යාංශවල වැයශීර්ෂ විවාදය ආරම්භ වූ අතර වැයශීර්ෂ විවාදය පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා විසින් ආරම්භ කළා.පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා -''පර්ලිමේන්තු කාර්කසභා සුභා අලියෙක්. යල් පැනගිය නිලධරී ක්‍රමය නිසා ගොඩනැගිල්ලක් අරන් නාස්තිය කොයිතරම්ද ? නාස්තිය නැති  කළ යුතුයි, පාර්ලිමේන්තු ක්‍රමයේ. ඡන්දය තියන්න. ''සභානායක, අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා- ''ඡන්දය කල් දැමීම අධිකරණ තීන්දුවක්. එය පාර්ලිමේන්තුවට වෙනස් කරන්න බෑ.''පාර්ලිමේන්තු ශිවශක්ති ආනන්දන් මහතා විසින් උතුරේ වගා හානී වනසතුන් නිසා සිදුවන බව සඳහන් කළා.එහිදී නැගී සිටි අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා පවසා සිටියේ, ඒ සඳහා වන්දි ලබාදෙන බවය. ''සම්පූර්ණ හනිවලට ලක්ෂ පහක් දෙනවා. දැන් කෘෂි රක්ෂණය තුළ රුපියල් 25,000ක වන්දියක් දෙනවා.''ඉඩම් පරිහරණය පිළිබඳ චර්යාත්මක වෙනසක් අවශ්‍ය බව නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන මහතා ඉඩම් හා පාර්ලිමේන්තු ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ වැයශීර්ෂයේ විවාදයට එක්වෙමින් පැවසුවා.''මේ වනවිට ඉඩම් ආමාත්‍යාංශය ආ ඉඩම් කච්චේරී සංවිධනය කරලා, ඉඩම් ඔප්පු කඩිනමින් බෙදීම අරඹ තිබෙනවා.රට දියුණු වෙනවා,අවශ්‍යතා සංකීර්ණ වෙනවා. ඉඩම් පරිහරණය කිරීම ගැන පරණ ආකල්ප තියෙන්නේ. ඉඩම් පරිහරණය පිළිබඳ චර්යාත්මක වෙනසක් අවශ්‍යයි. ''පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා- ''අපේ රටේ ඉඩම් හිමිකම ගැන ගැටළුවක් තිබෙනවා. අපේ රටේ ඉඩම් ගැන හසල දැනීමක් කලිෆොනියාවේ අයට තියෙන්න විදියක් නෑ. තක්ෂණය අරගෙන අපේ මිනින්දෝරුවන්ගෙන් කරන්න පුළුවන්. ''අමත්‍ය ගයන්ත කරුණාතිලක මහතා - ''අප ලබාගන්නේ උපකරණ හා තාක්ෂණය පමණයි.''පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නේත්ති මහතා- ''මේ මහා ව්‍යාපෘතිය ඩොලර් මිලියන 30න් කරන්න පුළුවන් නම් ඒ ගැන සළකා බලන්න. මේ ණය ගෙවන්න වෙන්නේ මේ රටේ ජනතාවටයි.''තිරසර සංවර්ධනය වෙනුවෙන් තේරුම් කාරක සභාවක් පත් කළ ප්‍රථම පාර්ලිමේන්තුව...තිරසර සංවර්ධනය වෙනුවෙන් තේරුම් කාරක සභාවක් පත් කළ ප්‍රථම පාර්ලිමේන්තුව ශ්‍රී ලංකාව බව නියෝජ්‍ය කතානායක තිලංග සුමතිපාල මහතා පාර්ලිමේන්තු ප්‍රතිසංස්කරණ, වැවිලි කර්මාන්ත සහ තිරසර සංවර්ධන හ තිරසර සංවර්ධන හා වනජීවී යන අමාත්‍යාංශවල වැයශීර්ෂ විවාදයට එක්වෙමින් සඳහන් කළා.''පාර්ලිමේන්තුව තිරසාර සංවර්ධනය වෙනුවෙන් තේරුම්කාරක සභහවක් පත් කළා. මූලික කරුණු 17ක් පදනමක් පදනම් කරගෙන මූලික සිද්ධාන්තවලට යෑම අරමුණක්. 2018 අයවැය මූලික හේතුවක් කරගන්නවා, තිරසාර සංවර්ධනය කියන කාරණයට. තෝරාගත් ඉලක්ක සඳහා මුදල් වෙන් කර ගැනීම පේනවා.2018 වර්තමාන අයවැය ප්‍රධාන ඉලක්ක 17ක් සඳහා මුදල් වෙන් කිරීම මත ක්‍රියාත්මක කරන්න පුළුවන්. 'තිරසාර සංවර්ධනය සඳහා ප්‍රථමවරය තෙරුම්කාරක සභාවක් පත් කළේ ශ්‍රී ලංකා පාර්ලිමේන්තුවයි.''''පාර්ලිමේන්තුවේ අයවැය කාර්යාලයක් ආරම්භ වෙනවා. ලෝකයේ පාර්ලිමේන්තුවල ස්වාධීන අයවැය කාර්යාල තියෙනවා. මේ හරහා කොහොමද ප්‍රතිපත්ති ක්‍රියාත්මක කරන්නේ කියලා බලන්න පුළුවන්. තිරසාර සංවර්ධනය පිළිබඳව මුදල් වෙන් කිරීම ඉතාම අතිශය වැදගත් කරුණක්. පරිගණක ආශ්‍රිත පද්ධයක් සමඟ මෙය ශක්තිමත් කළ යුතුයි''   ඉඩම් ආඥා පනත සංශෝධනය කරනවා....ඉඩම් ආඥා පනත සංශෝධනය කෙරෙන බව ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී.ඒකනායක මහතා පැවසුවා.මේ වනවිට පනත් කෙටුම්පත සකස් කොට නීතිපති දෙපර්තමේන්තුවට යොමු කොට ඇතැයී ද අමාත්‍යවරයා ප්‍රකාශ කළා.පාර්ලිමේන්තු මන්ත්‍රී චමල් රාජපක්ෂ මහතා- ''තේ රබර් පොල් ව්‍යාපෘති නිලධාරීන් වැඩි කරන්න. ජනතාව තාවකාලිකව සතුටු කරලා වැඩක් නෑ.අපේ රටේ නිෂ්පාදනය වැඩි කළ යුතුයි. සම්පත් නිසි ආකාරයෙන් හසුරුවලා, අපනයනය කරල,ආදායම සොයන්න පුළුවන්කම තියෙනවා.''අමාත්‍ය විජිත් විජයමුණි සොයිස මහතා - ''තෙත් බිම් ආරක්ෂා කිරීම කළ යුතුයි. එය ලෝක උරුමයක්. වන සංරක්ෂණය ගැන කතා කළොත් ඉගිනියාගල,ලුණුගම්වෙහෙර යන ප්‍රදේශවල මහා ඉඩම් මංකොල්ලයක් වෙලා තියෙනවා. කෙසෙල් වැව්වා. මේවා ජල පෝෂක ප්‍රදේශයි. නළ ළිංවලට අධිබල රසායනික ද්‍රව්‍ය භාවිතා කරනවා. ජෛව විවිධත්වයට හානි වෙනවා. භූ ජල විමංසන මධ්‍යස්ථාන සඳහා මුදල් වැය කරන්න සිදු වෙලා. ගොවිජනතවට කෙරෙහි තිබෙන වගකීම තමයි,භූමියේ අයිතිය ජලයේ අයිතිය ඔවුන්ට ලබාදෙන්න කටයුතු කිරීම.'' තේ නිෂ්පාදනය මෙම වසරේ වැඩිවීමක්....තේ නිෂ්පාදනය මෙම වසරේ වැඩිවීමක් සිදු වී ඇති බවත් තේ නිෂ්පාදනය 10%ක වර්ධනයක් බලපොරොත්තු වන බවත් චීනය හරහා නව වෙළඳපොළක් ලබාගැනීමට හැකි වන බවත් වැවිලි කර්මාන්ත අමාත්‍ය නවීන් දිසානායක මහතා ප්‍රකාශ කළා.''පොල් මිල සම්බන්ධයෙන් ප්‍රශ්නයක් තිබෙනවා. පොල් නිෂ්පාදනාය සීග්‍රයෙන් අඩුවෙලා. 2016 වර්ෂ්ගයේ දී අඩුම වර්ෂපතනයක් ලැබී තිබුණා. මාස හයයක් එක දිගට නියඟය. මෙයයි යථාර්තය. වර්ෂාපතනය ලැබිලා පොල් නිෂ්පාදනය වැඩිවෙයි කියලා බලපොරොත්තු වෙනවා. සතොස හරහා පොල් සංවර්ධන මණ්ඩලයේ පොල් ලබාගෙන රුපියල් 60ට පොල් ලබදීමට ක්‍රියාකර තිබෙනවා. ''''ඉතාමත්ම ඉක්මනින් වැඩකටයුතු කිරීමට,පොල් වගාකිරීමේ මණ්ඩලයට මිලියන 900ක් ලැබී තිබෙනවා. මෙය දීර්ගකාලීන ප්‍රශ්නයක් නොවේ. ක්‍රමවත් පොල් වගාවට මිලියන 100ක් වෙන්කර තිබෙනවා. පසුගිය වසරේ අපේ තේ නිෂ්පාදනය අඩු වුණා. මෙවර තේ නිෂ්පාදනය වැඩි වෙලා. මේ වසරේ තේ කිලෝ ග්‍රැම් මිලියන 3ක් ලැබෙයි කියලා බලාපොරොත්තු වෙනවා.''''තේ නිෂ්පාදනය සියයට 10%ක වර්ධනයක් බලාපොරොත්තු වෙනවා. තේ නිෂ්පාදකයා ආරක්ෂා කරනවා. අපි එය වැටෙන්න ඉඩ දෙන්නේ නෑ.ජපානය සමඟ සාකච්ඡා කරගෙන යනවා, තේ කර්මාන්තශාලාවලට යන්ත්‍ර ලබාගන්න. ඒ සඳහා ශක්තිය ලැබෙයි කියලා විශ්වාස කරනවා. තේ කර්මාන්තය ඉදිරියට ගෙන යන්න කටයුතු කරනවා. දේශීය නිෂ්පාදකයන් ආරක්ෂා කළ යුතුයි. වැවිලි කර්මාන්තය ශක්තිමත් කරනවා.''මී මැසි පාලනය වැඩි කිරීම තුළින් අලි ගම්වලට පැමිණීම වලක්වා ගැනීමට හැකියාව ලැබෙනවා යැයි නුවරඑළිය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී කේ.කේ. පියදාස මහතා විවාදයේ දී සඳහන් කළා.අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා- ''පොල් වගාව සඳහා රජය වියදම් කරන්න ඕන. පොල් වගා කිරීමේ මණ්ඩලයට විශාල ප්‍රශ්න තිබෙනවා. පොල් වගාවේ අවශ්‍යතාවය තේරුම් නොගැනීම ප්‍රශ්නයක්. පොල් ඉඩම් කට්ටි කිරිම ගැටළුවක්.රටින් පොල් ගෙනැල්ලා ප්‍රශ්නය විසඳන්න බෑ. අවුරුද්දෙන් දෙකෙන් වැස්සා කියලා පොල් වගව හදන්න බෑ.වටිනා කෘෂි ඉඩම් වගා නොකර තියාගෙන ඉන්නවා.ඉඩම් තියෙන්නේ දියුණු කරලා ආර්ථික වාසි ගන්නයි.''වසර 2020 වනවිට ඉඩම් ඔප්පු ලබාදීම යථාර්ථයක් කරනවා....නව තාක්ෂණය ලැබුණු පසු ඉඩම් හිමිකම් නිරවුල් කිරීමේ වේගය විසි ගුණයකින් වැඩි කරගැනීමට හැකියාව ලබෙන බවත් කඩිනමින් ඔප්පු ලබදීමට හැකියාව ලැබෙන බවත් 2020 වනවිට ලක්ෂ සංඛ්‍යාවකට ඉඩම් ඔප්පු ලබාදීම යථාර්ථයක් බවට පත් කරන බවත් ඉඩම් හා පාර්ලිමේන්තු ප්‍රතිසංස්කරණ අමාත්‍ය, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධයක ගයන්ත කරුණාතිලක මහතා ඉඩම් අමාත්‍යාංශයේ වැයශීර්ෂ විවාදයේ අඳහස් දක්වමින් ප්‍රකාශ කළා.''මට දක්ෂ කණ්ඩයමක් ලැබුණා. අපි ඔක්කොම එක කණ්ඩායමක් ලෙස වැඩකරනවා. මාතෘභූමියේ උපදින හැම පුරවැසියෙකුටම තම දරු පවුල සමඟ ජීවත් වීමට තමන්ට කියා නිශ්චිත ඉඩමක් තිබිය යුතුයි.සමහරුන්ට ඉඩම් දැක්කම දෙමව්පියන් හා සහෝදරයන් අමතක වෙනවා. කඩිනම් ඉඩම් ඔප්පු ලබදීම ප්‍රමුඛ කාර්යයක් ලෙස සළකා කටයුතු කරනවා. ''''2020 වනවිට ලක්ෂ සංඛ්‍යාවකට ඉඩම් ඔප්පු ලබාදීම යථාර්ථයක් බවට පත් කරනවා. ඒ නිසා කඩිනමින් ඉඩම් මැණීම සිදු කළ යුතුයි. ඉඩම් කට්ටි ලක්ෂ 12ක් මැණීමට තිබෙනවා. ''''අපේ රටේ ලක්ෂ ගණනක් අහිංසක මිනිස්සු බලාගෙන ඉන්නවා, තමන් භුක්ති විදපු ඉඩමට නිරවුල් ඔප්පුවක් කවදා ලබෙයි ද කියලා. ඔප්පු ලබාදීමට සියලු කටයුතු සූදානම්. මූලික පියවර අරගෙන තිබෙනවා.2018 අරම්භයේ දී නියමු ව්‍යාපෘතිය ආරම්භ කරන්න බලාපොරොත්තු වෙනවා. ඉඩම් පිළිබඳ නිවැරැදි දත්ත පද්ධතියක් සකස් කරගැනීමට හැකි වෙනවා. හංගල තියෙන රජයේ ඉඩම් එළියට දාගන්න හැකියාව ලැබෙයි.නව තාක්ෂණය ලැබුණු පසු ඉඩම් හිමිකම් නිරවුල් කිරීමේ වෙගය විසි ගුණයකින් වැඩි කරගැනීමට හැකියාව ලබෙන බවත් කඩිනමින් ඔප්පු ලබදීමට හැකියාව ලැබෙනවා.''''6500ක් ඉඩම් ඔප්පු සහ බලපත්‍ර ලබා දීමට හැකි වුණා. පසු ගිය මාස 4ට මිලියන 240ක් ආදායමක් ලබාගන්න හැකි වුණා.ආයෝජකයන්ට ඉඩම් ලබාගැනීමට රස්තියාදු වෙනවා. මේ රස්තියාදු ක්‍රමය වෙනුවට නව ක්‍රමයක් හඳුන්වාදීමාට බලාපොරොත්තු වෙනවා.'' උතුරට නව පොල් ත්‍රිකෝණයක් .....මන්නාරම,යාපනය හා වව්නියාව කේන්ද්‍රකරගෙන නව පොල් ත්‍රිකෝණයක් හදුනගෙන තිබෙන බවත් එහි පොල් පැල ලක්ෂ දෙකක් සිටුවීම ආරම්භ කර තිබෙන බවත් වැවිලි කර්මාන්ත නියෝජ්‍ය අමාත්‍ය ලක්ෂ්මන් වසන්ත පෙරේරා මහතා පැවසුවා.''පොල් නිෂ්පාදන විශාල ප්‍රමාණයක් තිබෙනවා. 2017 ටොන් 60469ක් නිෂ්පාදනය කාර තිබෙනවා. මිලියන 27000ක ආදයමක් ලබාදී තිබෙනවා. පොල් මිල උච්චාවචනය වීම වළක්වන්න බෑ. චීන රජය සමඟ ගිවිසුමකට ඇවිත් චීනයට සෘජුවම තේ මඟින් දායකත්වය දෙන්න අවස්ථාව ගන්න බලාපොරොත්තු වෙනවා'' තිරසර සංවර්ධනයට විශාල මුදලක් මෙවර අයවැයෙන් වෙන්කරලා...තිරසර සංවර්ධනයට විශාල මුදලක් මෙවර අයවැයෙන් වෙන්කර ඇති බවත් තිරසර පනතක් ඉදිරිපත් කිරීමට ක්‍රියාකරන බවත් තිරසර සංවර්ධන හා වනජීවී අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා තිරසර සංවර්ධන හා වනජීවී අමාත්‍යාංශය වැයශීර්ෂ විවදයේ දී පිළිතුරු කතාව කරමින් පැවසුවා.''නීලහරිත අයවැයක් මුදල් ඇමැතිවරයා ඉදිරිපත් කර තිබෙනවා. තිරසර සංවර්ධනය යනු බුදුරජාණන් වහන්සේගේ කාලයේ සිට එන සංකල්පයක්. හැම දෙපාර්තමේන්තුවක්ම අධීක්ෂණය කරමින් තිරසර සංවර්ධනයට දායක කර ගන්නා කාර්යයට අපේ දායකත්වය ලබා දෙනවා.''''ජාතික උද්භිද උද්‍යානයට රුපියල් මිලියන 10 ක් ලබාදී තිබෙනවා. ලෝකයේ ආදර්ශමත් මල් වත්තක් නුවරඑළියේ හදන්නට සැලසුම් කර තිබෙනවා. ගමේ සිටින කාන්තාවන්ට ස්වයං ව්‍යාපාරයක් විදියට මේ වගාවන් කළ හැකියි. අපේ අමාත්‍යාංශයෙනුත් පුහුණුව ලබාදීම සිදු කරනවා.''''තිරසර සංවර්ධන අරමුණු 17 ළඟා කර ගැනීමට අපිටත් විශාල මුදලක් ලබාදී තිබෙනවා. තමන්ගේ ගමේ ආර්ථිකය දියුණු කිරීමට, පවුල තිරසර පවුලක් කිරීමට මේ මුදල් භාවිතා කළ යුතුයි. පාර්ලිමේන්තුවේ කතා කරනවාට වඩා බිම් මට්ටමින් මේවා ක්‍රියාත්මක කළ යුතුයි. අලියන් කොතරම් සිටිනවාද කියලා නිවැරදි අලි සංගණනයක් මෙතෙක් සිදු කර නැහැ. මල්පැල වගාව දියුණු කිරීමට කටයුතු කරනවා.තිරසර අරමුණු සාර්ථක කරගැනීමට අයවැයෙන් විශාල මුදලක් ලබාදී තිබෙනව.ශ්‍රී ලංකාව පුරා අලි සංගනනයක් කිරීමට කටයුතු කරනවා.'' ප්‍රභාත් රත්නායකපාර්ලිමේන්තුවේ සිට... ",
    "URL": "https://sinhala.news.lk//fetures/item/26291-2017-11-24-16-33-00",
    "Category": "features"
}