{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 01, 2015",
    "Headline": "සැලෝලයිට් රූපයෙන් දරුවා වෙත එන මත් රකුසා",
    "News Content": "දරුවා පිළිබඳ පළමු රැකවරණය දෙමව්පියන්  කෙරෙන්ද, දෙවනුව ගුරුවරුන් කෙරෙන්ද, තෙවනුව වැඩිහිටියන් සහ සමාජය කෙරෙන්ද සැලසිය යුතු බව  ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා අදට (ඔක්. 01) යෙදී තිබෙන ලෝක ළමා දිනය වෙනුවෙන් නිවේදනයක් නිකුත් කරමින් සඳහන් කර ඇත.\nජනාධිපතිතුමාගේ මෙම ප්‍රකාශය ඔස්සේ තවදුරටත් කතා කරන්නට අදට යෙදී තිබෙන ලෝක ළමා දිනයට හෝ ලෝක වැඩිහිටි දිනයම පමණක් නොව පසුගිය කාල සීමාවේ අප මාධ්‍ය තුළි අත්දුටු ළමා අපයෝජන හා සම්බන්ධ මූලතාවන් සෙවීමේ කුතුහලය ද එක්තරා ඉඩකඩක් සපයා තිබේ. දරුවෙකුගේ රැකවරණය පිළිබඳව පමණක් නොව මුල් වියේ සිට දරුවෙකුගේ ඉගෙනුම, ශාරිරීක, අධ්‍යාත්මික හා සමාජ වර්ධනය ද ජනාධිපතිතුමා පැවසූ පරිදි පළමුව දෙමව්පියන්කෙරෙන්ද, දෙවනුව ගුරුවරුන් කෙරෙන්ද, තෙවනුව වැඩිහිටියන් සහ සමාජය කෙරෙන්ද සැලසිය යුතු වේ. එම නිසා සමාජයේ අප අද අත්දකින ළමුන් මෙන්ම වැඩිහිටියන් ද මුල් කරගත් අමිහිරි සිද්ධීන් අවම කරගැනීමටඒවාට මුල් වන හේතූන් සොයැගැනීම පළමුව සිදු කල යුතුය. පසුගිය කාලයේ මාධ්‍ය තුළින්ම අසන්නට දකින්නට ලැබුණු ළමා අපයෝජන දෙස ගැඹුරින් දෑස් විවර කළහොත් මෙම සිද්ධීන් මුල් කොටගත් මූල පද්ධතියේ එක් සුවිශේෂී පැතිකඩක් ලෙස මත්පැන්, මත්ද්‍රව්‍ය හා දුම් පානය නිසා උත්තේජනය වන සදාචාර පටහැනි ආශාවන් සහ හැඟීම් යන කාරණා වෙන් කොට ගත හැකිය. එබැවින් දරුවාගේ මුල් වියේදීම මත්පැන්, මත්ද්‍රව්‍ය හා දුම් පානය සඳහා පෙළඹවීමක් ඇති කරනුයේ කුමනාකාරයෙන්දැයි විමසා බලා ඒවා වැළැක්වීමට පියවර ගෙන ඒම සමාජ ශෝධකයන් ලෙස අපගේ වගකීම වේ.‍ දිනකට මත්පැන්, මත්ද්‍රව්‍ය හා දුම් පානය නිසා ලංකාව තුළ පුද්ගලයින් කොපමණ ප්‍රමාණයක් මිය යනවාද? එයට අමතරව මේ හේතුවෙන් මුඛ පිළිකා, ඇදුම, අමාශගත රෝග, වකුගඩු රෝග, මානසික රෝග ආදී රෝග වැළඳෙන ප්‍රමාණය කොතරම්ද? මේ හේතු නිසා දිනෙන් දිනඅඩුවන පාරිබෝගික පිරිස වෙනුවෙන් බහුජාතික දුම්කොළ සමාගම්, මත්පැන් නිෂ්පාදකයන් අපගේ ළමයින්ව බිලීබා ගන්නේ අපේ ළමුන් බහ තෝරන වියේදිමයි. ඒ චිත්‍රපටි, ටෙලිනාට්‍ය හා කාටුන් හරහාය. මේ පිළිබඳව මත්පැන් හා මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානය (ADIC) 2015 වසරේ ජුනි මාසයේ සිට සැප්තැම්බර් මාසය දක්වා කාලයේ දී එනම් ජුනි, ජූලි හා සැප්තැම්බර් මාස වලදී තිරගත වුනු ඉන්දියානු දමිළ චිත්‍රපටිවල අරක්කු, සිගරට් හා අනෙකුත් මත්ද්‍රව්‍ය ප්‍රවර්ධනය කර ඇති ආකාරය සම්බන්ධයෙන් සමීක්ෂණයක් සිදු කරන ලදී. ඒ සඳහා දෙමළ චිත්‍රපටි 18ක් සමීක්ෂණය සඳහා යොදා ගැනුණි. එම චිත්‍රපටි 18න් 17ක්ම අරක්කු හා සිගරට් ප්‍රවර්ධනය කර තිබුණු අතර එලෙස ප්‍රවර්ධනය කර තිබූ මුළු කාලය පැය දෙකකුත් විනාඩි 20ක් තිබීම ද විශේෂත්වයකි. එනම්, එම කාලය සාමාන්‍ය චිත්‍රපටියක් තිරගතවන මුළු කාලයට සමාන වේ. එබැවින් එම චිත්‍රපටි නරඹන ප්‍රේක්ෂකයා සම්පූර්ණයෙන්ම අරක්කු හා සිගරට් ප්‍රවර්ධනය කරන චිත්‍රපටියක් නැරඹුවා හා සමාන වේ. වැඩියෙන්ම සිගරට් ප්‍රවර්ධනය කළ චිත්‍රපටය  ‘මාරි‘ වන අතර එය විනාඩි 22ක් වේ. වශේෂයෙන් අරක්කු ප්‍රවර්ධනය කළ චිත්‍රපටිය වාසුම්සරවනනුම් වන අතර එය විනාඩි 25ක් වේ. ඉන්දියානු දමිල චිත්‍රපටි තරුණ තරුණියන් හා දරුවන් අතර ඉතාමත් ජනප්‍රිය අතර ඒවා ඔවුන් ඉතා ආශාවෙන් නරඹනවා මෙන්ම ඒවා අනුකරණය කිරීමට ද පෙළ‍ඹේ. එබැවින් මෙවැනි චිත්‍රපටි නැරඹීමෙන් තරුණ ප්‍රජාවට මෙන්ම දරුවන්ට ද සිදුවන බලපෑම හා ඔවුන් මේවායෙන් ඉගෙන ගන්නා දේවල් පිළිබඳව සැලකීම ඉතා වැදගත්ය. මෙම චිත්‍රපටි තුළින් ප්‍රේක්ෂකයාට අරක්කු හා සිගරට් වලට සම්බන්ධ කරමින් විවිධ හැඟීම් හා අදහස් ලබාදෙනු ලැබේ. ඒවාට උදාහරණය ලෙස පහක දැක්වෙන දේවල් දැක්විය හැක. වීරත්වය පිළිබඹු කරන අවස්ථා 26ක් ද සැහැල්ලු බව දක්වමින් අවස්ථා 22ක් ද දුක නැති කරගැනීම දක්වමින් අවස්ථා 17ක් ද සතුටු විය හැකි බව පෙන්වමින් අවස්ථා 15ක් ද විලාසිතා සමඟ සම්බන්ධ කරමින් අවස්ථා 15ක් ද අරක්කු හා සිගරට් සම්බන්ධ කරමින් යොදා ගෙන තිබුණි. මේවා අරක්කු හා සිගරට් කර්මාන්ත ඔවුන්ගේ නිෂ්පාදන ප්‍රචාරනය හා ප්‍රචලිත කිරීම උදෙසා සිදු කරනු ලබන උපක්‍රමම වන අතර ඒවා චිත්‍රපටි, ටෙලි නාට්‍ය තුළට රිංගවීම තුළින් ඔවුන්ගේ අවශ්‍යතාවය ද ඉතා හොඳින් සැපිරේ. දෙමළ චිත්‍රපටි පමණක් නොව බටහිර චිත්‍රපටි, ඉන්දීය චිත්‍රපටි මෙන්ම අප රටේ චිත්‍රපටි ද මෙම තත්වයේ ම පවතියි. එමෙන්ම මෙම පර්යේෂණය දෙමළ ජාතික දරුවන් මුල් කරගෙන සිදු කළ ද මින් උගත හැකි පාඩම තුළින් අපට මතු කරගත හැකි වන්නේ මෙම පෙළඹවීමට ජාති භේදයකින් තොරව රටේ සියලුම දරුවන් මේ තත්වයට මුහුණ දෙන බවයි. විශේෂයෙන්ම අප රටේ සෑම බහුතර දරුවන් කුමන හෝ මාධ්‍යයකින් කුමන හෝ භාෂාවක චිත්‍රපටි, ටෙලි නාට්‍ය නැරඹීමට පෙළඹී සිටින බැවිනි. තොල් තිබෙන ඕනෑම කෙනෙකුට සිගරැට්ටුවක් හුරුකිරීම තම අරමුණ කරගත් මෙම දුම්කොළ හා මත්පැන් සමාගම් චිත්‍රපට හා ටෙලි නාට්‍ය අධ්‍යක්ෂකවරුන්ට, නළුනිළියන්ට මුදල් ලබා දී ඔවුන්ගේ නිර්මාණ වලට සිගරැට් හා අරක්කු පානය කරන දර්ශන ඇතුළත් කිරීමට කටයුතු කෙරේ.  ලංකාවේ පවතින නීතිය අනුව දුම්කොළ හා මධ්‍යසාර පිළිබඳව සෘජු වෙළඳ දැන්වීම් ප්‍රචාරය තහනම් වන අතර එම නිසා මෙම ක්‍රමය මගින් ඔවුන් දුම්කොළ හා මධ්‍යසාර වැනි මත් ද්‍රව්‍ය වලට ප්‍රචාරක් ලබා දීමට මෙම උපක්‍රමය යොදා ගනියි. ළමයින් සිගරැට් සඳහා පෙළඹවිය හැකි පහසුම හා ලාබදායීම ක්‍රමය සමාජ ශෝධකයන් ලෙස විශේෂණ පදයකින් හැඳින්වෙන මාධ්‍යයම බව ඔබට වැටෙහෙනවා ඇත. ඒ නිසා දෙමාපියන් ලෙස ඔබ ඔබේ දරුවාට බහ තෝරන වියේදීම දුම්බීමේ හා මත්ද්‍රව්‍ය භාවිතයේ ඇති අවාසිදායක බව, ඒවා භාවිතයෙන් වීරකම් කිරීමට හෝ දුක සතුට සැමරීමට හෝ නොහැකි බව, මුදලට සිගරැට් උරමින් රඟපාන අය ලස්සනට උන්නත් සැබෑ ජීවිතයේ මත්ද්‍රව්‍ය භාවිතා කරන්නන්ගේ අවලස්සන,තොල් කළු වී, හම රැළි වැටී ඇති බව ඔවුනගේ පුංචි මනසට වැටහෙන ආකාරයෙන් පැහැදිලි කිරීම යෙහෙකි. මන්ද මාධ්‍ය යනු ව්‍යාපාරයකි. මුදල් ඉපැයීම පමණක් මාධ්‍යයේ අරමුණ බවට පත් වේ. එම නිසා අපට මාධ්‍ය වටා වැට කඩොළු බැදීමට අපහසුය.  නමුත් ටෙලිනාට්‍ය, චිත්‍රපටි හරහා මෙවැනි දර්ශන විකාශය වන විට එම මධ්‍ය ආයතන වලට, එම චරිත වලට පණ පොවන නළු නිළියන්ට හා එම කතා නිෂ්පාදකයින්ට, අධ්‍යක්ෂකවරුන්ට කතා කොට ඒ පිළිබඳ අපගේ විරෝධය ප්‍රකාශ කිරීමට කතිකාවතත් නිර්මාණය කළ හැකියි.  මෙලෙස ළමුන් සඳහාම විවිධ උපක්‍රම යොදාගැනීම මගින් පැහැදිලි වන්නේ දුම්කොළ හා මත්පැන් සමාගම්වල ප්‍රධාන ඉලක්කයක් ලෙස ‘දරුවන්‘ හැදින්විය හැකිය. එබැවින් රටේ මතු පරපුර වන දරැවන්ට මාධ්‍ය හරහා එන මෙම පෙළඹවීම දුරලීමට දෙමාපියන්, ගුරුවරුන්, වැඩිහිටියන් සහ සමාජ ශෝධකයන් ලෙස අප පියවර තැබිය යුතුයි.   - ශෂිනි දිලේෂා ප්‍රනාන්දු   ",
    "URL": "https://sinhala.news.lk//fetures/item/13752-2015-10-01-08-40-11",
    "Category": "features"
}