{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 06, 2023",
    "Headline": "බලය ලැබීමේ අරුම පුදුම දේශපාලනය",
    "News Content": "බලය ලැබීමේ අරුම පුදුම දේශපාලනය\n(ජනපති e කොළම)අශෝක ජයතුංග විසිනි.  රට හරියාගෙන එනවා. සංචාරකයොයි, ආයෝජනයි, ලෝක ආධාරත් ලැබෙනවා..... මහින්ද සමරසිංහ හරහා කෝටි ගණනක ඹෟෂධ.....\"මහින්දෙ තමයි ඉස්කෝලේ\" ලියූ ප්‍රවීණ කර්තෘ සුන්දර නිහතමානි ද මැල් ගේ මෙවර \"මානිගේ තීරුවේ\" අපූරු කතා දෙකක් තිබිණ. පාර්ලිමේන්තු එන්නවත් ඉඩ නොලැබුණු රනිල්ට අද එය විසුරවීමේ බලය ලැබීම පුදුමයකි. ඒ ඉන් පළමුවැන්නය. එදා මුලින් ඡන්දය දුන් 05දෙනා ඝාතනය කල ජවිපෙට අද ඡන්ද කල්දැමීම දරුණු හාට් ඇටෑක් එකක්ය. ඒ දෙවැන්නය. රාජපක්ෂලා හා මේ සියලු දෙනා එක වල්ලේ පොල්ය. මේ වෙලාවේ ජවිපෙට පුදුම ඡන්ද රුදාවකි. අද ජනපති පුටුවේ කවුරුන් සිටියද ඔවුන් කරන්නේත් රනිල් කරන දේමය. ජනපති හමුවූ පිරිස් ඡන්දය හා ජවිපෙ විරෝධතා හා වර්ජන ගැන ද විවිධ කතා කීය.\"වර්ජනේ ෆේල්. වෘත්තිය සමිති අය හා ඒ පක්ෂ වල අය ආව මිසක් ජනතා සහාය නෑ. 08 වර්ජන තිබ්බොත් ඊටත් අන්ත වේවි. දැන් ඡන්දෙයි වර්ජනෙයි දෙකම ඉවරයි\" සාගල කීවේය. \"රාජ්‍ය බැංකුවලට තිබූ ඒකාධිකාරය පෞද්ගලික බැංකු වලටත් බෙදුනෙ මේ වර්ජන නිසයි.ඒක යළිත් ගන්න නම් රාජ්‍ය බැංකු වලට වැඩ කරන්න වෙනවා. ගුරුවරුත් බෙදුනා. වැඩි පිරිස ආවෙ නෑ. වෘත්තීයවේදීනුත් බෙදුනා\" අකිල කීවේ එවැන්නකි. \" බදුබර පැටවීම වෙනුවට මගේ විකල්ප ක්‍රමය යොදා ගන්න\" රවී ඉල්ලීය. බැඳුම්කර හරහා නීතිපති වෙතින් එල්ලවූ චෝදනා වලට එරෙහිව සටන් කොට ජයගත් රවිට කාගේත් සතුට පළවූහ. එහිදී ජනපති ද රවිට ප්‍රසංශා කළේය. \"බදු බලපාන්නෙ රැකියා කරන අයගෙන් 09% කට වුණත් පඩි රු 25,000 අයත් අන්දල විරෝධතා වලට ගේනවා. රටට මේ දැනුවත් කිරීම කරන්න\" සාගල ගේ යෝජනාව ජනපතිද අනුමත කළේය. \"දැන් රට හරියාගෙන එනවා. පෝළිම් බඩුහිඟය නෑ. උද්ධමනය වැඩිම 03 වන තැන තිබුණු ලංකාව දැන් 16 ට ගිහින්. රුපියල ශක්තිමත් වෙලා.සංචාරකයො ලක්ෂයකට වඩා මාසයකට දැන් එනවා. ගිය මාසෙ ආදායම ඩො මිලි 163 යි. රටේ ඩොලර් සංචිත 23% කින් වැඩිවෙලා. IMF හා අනිත් ආධාර ලැබේවි\" ජනපති කීය. \"දැන් ආයෝජනත් එන්න පටන් අරන්. හිටපු ඇමති බෝගොල්ලගමගෙ පුතා ගෙ කම්පැණිය ඩො මිලි 07 ක ආයෝජන ගෙනැත් හෝටල් 05 ක් අරන්\" එහිදී කියවින. \"තානාපති මහින්ද සමරසිංහ මගින් ඇමෙරිකාවෙන් කෝටි ගණනක් බේත් හා උපකරණ දිගින් දිගටම ලැබීම සහනයක්\" මාධ්‍යකරුනවකු කීවිට ජනපති ද එය අනුමත කළේය. \"අනුර කඩේක රෝල ෂටර්ස් කඩාගෙන ඇතුල් වෙලා තනියම ඇඟ බේරගත්තා\" අයෙක් කීය. \"ජේ ආර් ගෙ කාලෙ හයිඩ්පාක් වලදි කොල්වින්ට කඳුළු ගෑස් උණ්ඩයක් වැදිල කකුල කැඩුනා.ඒත් දිව්වෙ නෑ. නායකයො එහෙමයි. කොල්වින් මැරෙනකම් කකුල නොන්ඩි ගැහුවා\" ජනපති කීය. \"තුවාල වුණාම කොල්වින් බලන්න ජේ ආර් ගෙදර ගියාම කකුල කැඩුවෙ ඇයි කියල කොල්වින් ඇහුවම ජේ ආර් කියල තියෙන්නෙ විරෝධතාකරුවන්ට ගහන්න කිව්ව මිසක් කොල්වින්ගෙ ගහන්න කියල මම කිව්වෙ නෑ කියලයි. කකුල කැඩිලත් අනිත් අයදාල පැනල ගියේ නැති එක අගයනවා කියලත් ජේ ආර් කිව්වා\" ජනපති කීවේ සිනා මැදය. \"ඡන්ද ගේම ගැහුවට මයන්තගෙ වැඩේ ෆේල්\" අයෙක් කීවිට ජනපති උපහාසයෙන් ඉවත බලා ගත්තේය. ජනපති උත්සවයකදී කී පරණ කතාවක් කවුදෝ කීවිට ජනපති ඇතුළු කවුරුත් කොක්හඬලෑහ. \"බිග් මැච් එකේදි අපි විශාඛාවට පැන්නා ජයසිංහ මැඩම් හා සිකුරටි අය අපට ගහල පැන්නුවා. අවුරුදු කීපෙකට පස්සෙ එතුමිය බෑන්ඩ් ගහමින් මාව විශාඛාවට ගෙනිච්චා. එතකොට මම අධ්‍යාපන ඇමති\" ජනපති කියනවිට මුහුණේ තිබුණේ මනමාල සිනහවකි.  පසුව විදුලි වාහන කම්හලක් විවෘත කිරීමට මින්නේරි ගිය ජනපති එහිදී පොහොර ලබාදී ගොවීන් රැකීම වෙනුවෙන් ගොවි උපහාර කුසලානයකින් ද පිදුම් ලැබුවේය. ඡන්දයට මුදල් දෙන ලෙස අධිකරණ නියෝගයක් සිකුරාදා නිකුත් විය. \"උසාවියට ගරු කළ යුතුයි. මොන නියෝග ආවත් සල්ලි නැත්තං මොකද කරන්නේ\" භාණ්ඩාගාර ප්‍රබලයෙකු සමීප මාධ්‍යකරුවෙකුට කියා තිබේ.    ",
    "URL": "https://sinhala.news.lk//fetures/item/52055-2023-03-06-03-21-19",
    "Category": "features"
}