{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 07, 2018",
    "Headline": "“ඉන්දියානු සාගරය : අපගේ අනාගතය නිර්වචනය කිරීම” සමුළුව  2018 ඔක්තෝබර් 11 – 12 යන දිනවල කොළඹදී   ",
    "News Content": "ඉන්දියානු සාගරය ආශ්‍රිත රාජ්‍යයන්ට සහ එම සාගරය විශාල වශයෙන් භාවිතා කරන රටවල්වලට පොදු වූ අභිලාෂයන් හා ගැටලුවලට අදාළ කරුණු සාකච්ඡා කිරීම සඳහා වේදිකාවක් නිර්මාණය කිරීම අරමුණු කොට ගත් “ඉන්දියානු සාගරය : අපගේ අනාගතය නිර්වචනය කිරීම” සමුළුව 2018 ඔක්තෝබර් 11-12 යන දිනවල කොළඹදී පැවැත්වේ.\n මෙම සමුළුව පැවැත්වෙනුයේ ගෝලීය වෙළෙඳාමට සහ ආර්ථිකයට ඍජු බලපෑමක් එල්ල කරමින්, ලොව තෙල් නෞකාවලින් තුනෙන් දෙකක් හා තොග භාණ්ඩ රැගෙන යන නෞකාවලින් තුනෙන් එකක් යාත්‍රා කරන,  අතිශය වැදගත් සන්නිවේදන මුහුදු මාර්ග පිහිටා තිබෙන ඉන්දියානු සාගරය ලොව වඩාත් කාර්යබහුලම හා තීරණාත්මකම වෙළෙඳ මාර්ගවලින් එකක් බවට පත්වී ඇති වකවානුවක ය. ඉන්දියානු සාගරය ආශ්‍රිත රාජ්‍යයන් හා ඉන් ඔබ්බෙහි පිහිටි රාජ්‍යයන් නියෝජනය කරන සම්භාවනීය නියෝජිතයන් හා විද්වතුන්ගේ සහභාගීත්වයෙන් දින දෙකක් පුරා පැවැත්වෙන 2018 “ඉන්දියානු සාගරය: අපගේ අනාගතය නිර්වචනය කිරීම” සමුළුව කලාපය හමුවේ ඇති ප්‍රබලතම අභියෝග හා අවස්ථා ගවේෂණය කරනු ඇත. ඉන්දියානු සාගරයෙහි ශ්‍රී ලංකාවේ භූගෝලීය පිහිටීම හා ජාත්‍යන්තර ප්‍රජාව සමඟ සාමකාමීව කටයුතු කිරීම පිළිබඳ එය සතු දීර්ඝ ඉතිහාසය, මෙවැනි ජාත්‍යන්තර සමුළුවක් කැඳවීමෙහිලා   සුදුසුම රාජ්‍යයක් බවට ශ්‍රී ලංකාව පත්කරයි.අරලියගහ මන්දිරයේදී පැවැත්වීමට නියමිත මෙම සමුළුව, ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ අනුග්‍රහය ඇතිව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් කරනු ලැබූ මුල්පිරීමකි.ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා විසින් සමුළුවේ සමාරම්භක දේශනය පවත්වනු ලබන අතර එහි ප්‍රධාන දේශනය පවත්වනු ලබන්නේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසිනි. එක්සත් ජාතීන්ගේ මහලේකම්වරයාගේ සාගරය පිළිබඳ විශේෂ නියෝජිත තානාපති පීටර් තොම්සන් මහතාද සමාරම්භක සැසිවාරය ඇමතීමට නියමිතය.“ඉන්දියානු සාගරයේ අභියෝග හා අපේක්ෂාවන් හැසිරවීම: පොදු අවබෝධයක් කරා” යන මැයෙන් යුත් සමාරම්භක සාකච්ඡා වාරයට, ඉන්දියානු නියෝජ්‍ය ජාතික ආරක්ෂක උපදේශක පංකජ් සරන් මහතා, ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුවේ ප්‍රධාන නියෝජ්‍ය සහකාර ලේකම් ඇලිස් ජී. වෙල්ස් මහත්මිය, චීන විදේශ කටයුතු අමාත්‍යාංශයේ දේශසීමා හා සාගර කටයුතු පිළිබඳ අධ්‍යක්ෂ ජනරාල් යී ෂියෑන්ලියෑන්ග් මහතා, දකුණු අප්‍රිකාවේ ජාත්‍යන්තර සම්බන්ධතා හා සහයෝගිතාව පිළිබඳ දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් සහ ඉන්දියානු සාගර වටද්දර සංගමයේ ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ කමිටුවේ සභාපති ආචාර්ය අනිල් සූක්ලාල් මහතා වැනි ප්‍රධාන පෙළේ ප්‍රතිපත්ති සම්පාදකයෝ සහභාගී වෙති.සමුළුවේ කථිකයන් හා ඊට සහභාගීවන්නන් සිය සාකච්ඡා තේමාගත ක්ෂේත්‍ර හතරක් ඔස්සේ සිදුකිරීමට නියමිතය. එම තේමාවන් වනුයේ: “ඉන්දියානු සාගරයේ ආර්ථිකය : ගෝලීය වර්ධනයේ නව මානය” ; “දිය යට ජීවය : සාගරයෙන් සංවර්ධනය වෙත” ; “අවිනිශ්චිතබවට අවසානයක් : සමුදුරෙහි ආරක්ෂාව හා සුරක්ෂිතබව” ; සහ “ඉන්දියානු සාගරයේ ජාත්‍යන්තර නීතිය සවිගැන්වීම : සාගර නීතිය පිළිබඳ එක්සත් ජාතීන්ගේ සම්මුතිය හා මතුවෙමින් ඇති ගැටලු” යන තේමා හතරයි.මෙම සමුළුව, එහිදී ඇති කරගන්නා එකඟතාවන් මත පදනම් වෙමින් ලබන වසරේ මුල් භාගයේ ශ්‍රී ලංකාවේ පැවැත්වීමට නියමිත බහුපාර්ශ්වීය රාජ්‍ය තාන්ත්‍රික සමුළුවකට මංපෙත් විවර කරනු ඇතැයිද ඉන්දියානු සාගරයේ සාමය, ආරක්ෂාව හා සෞභාග්‍යය වැඩි දියුණු කිරීමට දායක වන අවබෝධයක් ඉන්දියානු සාගරය ආශ්‍රිත රටවල් සහ එම සාගරය විශාල වශයෙන් භාවිතා කරන රටවල් අතර ඇති කිරීමට කටයුතු කරනු ඇතැයිද අපේක්ෂා කෙරේ.  ශ්‍රී ලංකාව කලාපීය වෙළෙඳ, සේවා හා මූල්‍ය කේන්ද්‍රස්ථානයක් බවට පරිවර්තනය කිරීමේ රජයේ ප්‍රතිපත්තිය මෙවැනි සමුළුවලින් තවදුරටත් ශක්තිමත් වනු ඇතැයි අපේක්ෂිතය.   ප්‍රතිපත්ති සම්පාදකයන් හා ජ්‍යෙෂ්ඨ රාජ්‍ය නිලධාරීන් සමඟ විද්වතුන් සහභාගී වන මෙම සමුළුව අග්‍රාමාත්‍ය කාර්යාලය, විදේශ කටයුතු අමාත්‍යාංශය, සහ ලක්ෂ්මන් කදිර්ගාමර් ආයතනය, එක්සත් ජාතීන්ගේ මත්ද්‍රව්‍ය හා අපරාධ පිළිබඳ කාර්යාලයේ ගෝලීය සාමුද්‍රික අපරාධ වැඩසටහන හා එක්ව සංවිධානය කරයි.විදේශ කටයුතු අමාත්‍යාංශයකොළඹ 2018 ඔක්තෝබර් 05 වැනිදා ",
    "URL": "https://sinhala.news.lk//fetures/item/31109-2018-11-12",
    "Category": "features"
}