{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 14, 2018",
    "Headline": "සමාජ මාධ්‍ය ජාල තහනම් කිරීමට කිසිවෙකුටත් වුවමනා නෑ- අග්‍රාමාත්‍ය",
    "News Content": "සමාජ මාධ්‍ය ජාල තහනම් කිරීමට කිසිවෙකුටත් වුවමනාවක් නොමැති බවත් එහෙත් මේ අංශ පිළිබඳව අධීක්‍ෂණය කරන, ක්‍රියා කරන මාර්ගයක් තිබිය යුතු බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.\nකොළඹ, ඉසිපතන විද්‍යාලයේ පිහිණුම් තටාකය විවෘත කිරීමේ උත්සවයට සහභාගි වෙමින් අද ( 14) අග්‍රාමාත්‍යවරයා මේ බව පැවසීය.ඉසිපතන විද්‍යාලය ඉතා දක්ෂ සිසුන් සිටින නමක් තැබූ විදුහලක් ලෙස හැදින්විය හැකියි. ඔවුන් විශාල ක්‍රීඩා පිටියක් නොමැතිව වුවත් ක්‍රීඩාව සදහා ඉහළ දක්‍ෂතා දක්වනවා. මීට අමතරව ඉගෙනීම අතින් ද දක්‍ෂතා පෙන්වා තිබෙනවා. ඉසිපතන විද්‍යාලය ආරම්භ වූයේ අප කුඩා කාලයේදීයි. රාජකීය විදුහලට ඇතුළත් කර ගන්නා සිසුන් ගණන සීමා සහිත වූ නිසා ඒ වෙනුවෙන් තවත් විද්‍යාලයක් ආරම්භ කළා. මුළ දී මේ විදුහල ''ග්‍රීන්ලෑන්ඩ්'' ලෙස හැදින්වූවා. පසුව ආසන්නයේ තිබෙන ඉසිපතනාරාම විහාරස්ථානයට ගෞරවයක් ලෙස මේ විදුහල ද ඒ නමින් නම් කළා.ඒ කාලයේ දී අපත් ජීවත් වුණේ තිඹිරිගස්යාය ප්‍රදේශයේයි. මේ ප්‍රදේශයට තිබුණේ ඉසිපතන විද්‍යාලය පමණයි. ක්‍රීඩාංගන තිබුණා. පාක් වීදියේ දැන් තිබෙන නිවාස එකල තිබුණේ නැහැ. මේ වන විට ප්‍රදේශය විශාල වශයෙන් දියුණුවට පත්වී තිබෙනවා. පාසලත් ඒ ආකාරයටම දියුණු වී තිබෙනවා. පිහිණුම් තටාකය විවෘත කිරීම මේ පාසලට විශාල ආලෝකයක් ලබාදෙන බව කිව යුතුයි. ඒ සඳහා කැපවී ක්‍රියා කළ ආදි ශිෂ්‍ය සංගමයට ස්තඣතිය පුද කළ යුතුයි. ඔවුන්ගේ උත්සාහය නිසා පාසලට පිහිණුම් තටාකයක් ලබා ගැනීමට හැකි වී තිබෙනවා. පිහිණුම් තටාකය නිසා ඔබගේ ක්‍රීඩා දක්‍ෂතා තවත් වර්ධනය කර ගැනීමට හැකිවේවි.ඉසිපතන විද්‍යාලයේ ක්‍රීඩාවට දක්‍ෂතා පෙන්වන බොහෝ පිරිසක් ඉන්නවා. විදුහලේ ක්‍රීඩා පිටිය පිළිබඳව ඇති ප්‍රශ්නයටත් ඉක්මන් විසඳුමක් ලබා දීමට අප කටයුතු කරනවා. මා විවිධ උත්සව අවස්ථාවලට සහභාගි වන විට ඉසිපතන විද්‍යාලයෙන් ඉගෙනුම ලබා දැන් ඉහළ තැන්වල සිටින අය හමු වෙනවා. ඉසිපතන විද්‍යාලය නිදහස ලබා ගැනීමෙන් පසු ඇරැඹූ ප්‍රධාන විද්‍යාලයක් බව කිව යුතුයි. මෙම විද්‍යාලය ආරම්භ කිරීම පිළිබඳව අපට ආඩම්බරයට පත් විය හැකියි. නුගවෙල ඇමැතිතුමාගේ සමයේ දී මේ විද්‍යාලය ආරම්භ කරනු ලැබුවා. වත්මන් අධ්‍යාපනක්‍ෂ්ත්‍රය දියුණු කිරීම සඳහා අප පියවර රාශියක් ගෙන තිබෙනවා. වර්තමානයේ දී ඉතා නවීන අධ්‍යාපන ක්‍රමයක් තිබෙනවා. එම අධ්‍යාපන ක්‍රමය පොත පතට, කාමර තුළට පමණක් සීමා වී නැහැ. අන්තර්ජාලය නිසා අධ්‍යාපනය මුළු ලොව වටාම පැතිරී තිබෙනවා. එමෙන්ම අන්තර්ජාලය පදනම් කර ගෙන මේ වන විට අලූත් සමාජ මාධ්‍ය ජාලයක් ඇති වී තිබෙනවා. ෆේස්බුක්, වයිබර්, වට්ස්ඇප් ආදී සියල්ලක්ම අද සීඝ්‍රයෙන් ව්‍යාප්ත වී තිබෙනවා. පාසල් සිසු සිසුවියන් ද ජංගම දුරකථනය තුළින් මේවාට සම්බන්ධ වී කරුණු සොයනවා. වර්තමානය වන විට සමාජ මාධ්‍ය ජාල සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ප්‍රශ්නයක් උද්ගත වි තිබෙනවා. ශ්‍රී ලංකාවට පළමුවෙන්ම අන්තර්ජාලය හඳුන්වා දුන්නේ මමයි. 1993 වසරේ අග්‍රාමාත්‍යවරයා ලෙස මා අමෙරිකාවට ගොස් එවකට එරට උප ජනාධිපති ඇල්ගෝ සමග මේ පිළිබඳව ගිවිසුමක් අත්සන් කළා.අන්තර්ජාල ක්‍රමය ලෝකයට ගෙන ආවේ ඇල්ගෝ උප ජනාධිපතිවරයායි. අප අන්තර්ජාල ක්‍රමය ශ්‍රී ලංකාවට හඳුන්වා දුන්නේ ලෝකය සමග එකතු විය යුතු නිසායි. වර්තමානයේ දී ෆේස්බුක්, වයිබර්, වට්ස්ඇප් නිසා ශ්‍රී ලංකාව ගෝලීය සමාජ ක්‍රමයටත්, ආර්ථිකයටත් ඇතුලූ වී තිබෙනවා. ඒ කාරණය වෙන් කරන්නට හැකියාවක් නැහැ. එය ජීවිතයේ කොටසක් බවට පත්වී තිබෙනවා. ආර්ථිකය ඉදිරියට ගෙන යාමට නම් අපට පණිවුඩ හුවමාරු කරන මාධ්‍යයක් අවශ්‍යයි. ඉතා වේගයෙන් මෙන්ම කෙටියෙන් පණිවුඩ හුවමාරු කිරීමෙන් ආර්ථික ගනුදෙනු සීඝ්‍රයෙන් වැඩි වී තිබෙනවා.අධ්‍යාපනය, සෙසු අංශ සියල්ලටම මෙම නව ක්‍රමවේද අප විසින් ක්‍රියාත්මක කර තිබෙනවා. මේ තුළින් පණිවුඩ හුවාරු කිරීමේ දී යම් සීමාවක් පනවා නැහැ. ඒ ප්‍රශ්නයට අපට මුහුණදීමට සිදුවී තිබෙනවා. ෆේස්බුක් ආදී සමාජ මාධ්‍ය ජාලා තුළින් වෛරී සහගත පණිවුඩ, ජාතිවාදය, වර්ගවාදී ගැටුම් වැඩිකරන පණිවුඩ ගලා යනවා. එක් කණ්ඩායමක් යම් වෛරී පණිවුඩයක් යැවූ විට අනෙක් පැත්තෙන් ඊට ප්‍රතිචාර ගලාගෙන එනවා.පසුගිය සතියේ සඳුදා තෙල්දෙනිය, දිගන ප්‍රදේශයේ කෝලාහල ඇති වුණා. සාමාන්‍යයෙන් කෝලාහලයක් ඇතිවූ විට පළමු දිනයෙන් පසුව එය පාලනය කිරීමට හැකි වෙනවා. නමුත් එදින උදේ එම තත්ත්වය පාලනය කළත්, සවස් වන විට නැවතත් ගැටුම්කාරී තත්ත්වය ඇති වුණා. කැබිනට් මණ්ඩලය සමග මේ තත්ත්වය සාකච්ඡා කළ විට අලූත් අභියෝගයකට මුහුණදීමට තිබෙන බව ආරක්‍ෂක අංශ දැනුම් දුන්නා. ෆේස්බුක් හරහා එවන වෛරී සහගත පණිවුඩ තුලින් සමාජය ගිනි තබන බව ඔවුන් දැනුම් දුන්නා. අම්පාර ප්‍රදේශයේ මේ තත්ත්වය දකින්නට හැකි වුණා. සංඝයා වහන්සේ ඝාතනය කර ඇති බවත්, පන්සල්වලට ගිනි තබා ඇති බවත් කියමින් බොරු ප්‍රචාර පතුරුවනු ලැබුවා. මේ නිසා මිනිසුන් කළබල වී නොසන්සුන්කාරී ලෙස හැසිරෙනවා. මෙම හේතු සලකා බලා කෙටි කාලයකට සමාජ මාධ්‍ය ජාලා වෙත පිවිසීම අවහිර කිරීමට ආරක්‍ෂක අංශ යෝජනා කළා. ඊට අනුමැතිය ලැබුණු පසු අඟහරුවාදා සවස් වන විට සමාජ මාධ්‍ය ජාලා තාවකාලිකව අවහිර කරනු ලැබුවා. බදාදා උදය වරුව වන විට කලබල කෝලාහල පාලනය කිරීමට හැකියාව ලැබුණු බව ආරක්‍ෂක අංශ අපට වාර්තා කළා. මෙම පාලනය ඇති නොකළා නම් ඊළඟ දවසේ කෝලාහල තවත් වැඩි වනු ඇතැයි ආරක්‍ෂක අංශ පැවසුවා. එම නිසා ඉක්මනින්ම ඇදිරි නීතිය ඉවත් කිරීමටත් හැකියාව ලැබුණා. දැන් පවතින්නේ හදිසි නීතිය පමණයි. එක් අතකින් සමාජ මාධ්‍ය ජාලා අවහිර කිරීම තුළින් ඒ හරහා කෙරෙන ධනාත්මක ක්‍රියා නතර වූ විට එයින් සමාජයට හානියක් සිදු වෙනවා. අධ්‍යාපන ක්ෂේත්‍රයට, පණිවුඩ හුවමාරුවට මෙන්ම ආර්ථිකයට හානියක් වෙනවා. අප මෙහි ධනාත්මක භාවයෙන් ප්‍රයෝජනයක් ලබා ගන්නේ කෙසේදැයි කල්පනා කළ යුතුයි. එම ධනාත්මක භාවයෙන් සැබෑ ප්‍රයෝජනය ලබා ගන්නට නොහැකි නම් සමාජයට විශාල හානියක් සිදු වෙනවා. එම ධනාත්මක කටයුතු කඩාකප්පල් කිරීමට අපට අවශ්‍ය නැහැ. අනෙක් අතට සමාජ මාධ්‍ය ජාලා තුළින් සමාජයේ එදිනෙදා ජීවිතය කඩාකප්පල් කෙරෙන ප්‍රචණ්ඩ ක්‍රියා ඇති කිරීමටත් අවශ්‍ය වන්නේ නැහැ. මහනුවර ඇති වූ සිද්ධිය මීට හොඳම උදාහරණයක් වශයෙන් දැක්විය හැකියි. මහනුවර සංචාරක ව්‍යාපාරය දෙස බලන්න. මහනුවර තිබෙන හෝටල් සංඛ්‍යාව ඉතා සීමිතයි. නිවෙස්වල කාමර පවා සංචාරකයන්ට ලබාදෙන ව්‍යාපාරයක් මහනුවර ක්‍රියාත්මක වෙනවා. එම ව්‍යාපාරය දියුණුවට පත්වූයේ ෆේස්බුක්, වට්ස්ඇප්, වයිබර් වැනි සමාජ මාධ්‍ය ජාලා සහ සන්නිවේදන ක්‍රම නිසයි. විශාල සංචාරක පිරිසක් වර්තමානයේ දී මහනුවරට එනවා. මෙම ක්‍රමවේද නිසා මහනුවර සංචාරක ව්‍යාපාරය විශාල ලෙස දියුණුවට පත් වුණා. අනෙක් අතට මෙම ක්‍රමවේදයෙන්ම ලබාදුන් වෛරී සහගත පණිවුඩ නිසා ඇති වූ කෝලාහලයෙන් මහනුවර සංචාරක ව්‍යාපාරය සම්පූර්ණයෙන්ම බිඳ වැටී තිබෙනවා. සමාජ මාධ්‍ය ජාලාවල ඇති ධනාත්මක භාවය සහ විනාශකාරී භාවය මහනුවර සිද්ධියෙන් පෙනෙන්නට තිබෙනවා. මේ සඳහා අප ගත යුතු පියවර කුමක්ද? රජය ලෙස අප සිතා බැලිය යුත්තේ මේ කාරණයයි. සමාජ මාධ්‍ය ජාල තහනම් කිරීමට කිසිවෙකුටත් වුවමනා නැහැ. නමුත් මේ අංශ පිළිබඳව අධීක්‍ෂණය කරන, ක්‍රියා කරන මාර්ගයක් තිබිය යුතුයි. අප මීට පෙරත් ෆේස්බුක් සමාගමට මේ පිළිබඳව දැන්වූ විට සීඝ්‍රයෙන් ක්‍රියා කළේ නැහැ. සමහර රටවල එලෙස ක්‍රියාත්මක වී තිබෙනවා. මේ පිළිබඳව සාකච්ඡා කිරීම සඳහා ෆේස්බුක් ආයතනයේ නියෝජිතයන් හෙට (15) ශ්‍රී ලංකාවට පැමිණෙනවා. ඊට අමතරව අනෙක් ක්‍රමවේදයන් පිළිබඳව ද අප සාකච්ඡා කරනවා. මෙම ක්‍රමවේද ක්‍රියාත්මක කරන අතරතුර වෛරය, ජාතිවාදය, වර්ගවාදය පතුරවන, ගැටුම් ඇති කරන අයගේ ක්‍රියා වළක්වන ආකාරය පිළිබඳව සාකච්ඡා කරනවා. ඒ සඳහා යම් ක්‍රමවේදයක් අවශ්‍යයි. ඊට අමතරව රජයෙන්, නීතිය හා සාමය අමාත්‍යාංශයෙන්, නීතිපති දෙපාර්තමේන්තුවෙන් මේ සම්බන්ධයෙන් ක්‍රියා කිරීම සඳහා නීති පද්ධතියක් ගෙන ඒම පිළිබඳව සලකා බලමින් සිටිනවා. එංගලන්තය වැනි රටවල වෛරය පතුරවන ක්‍රියා වළක්වන නීති තිබෙනවා. ඒ නිසා ජාතික, ආගමික වශයෙන් වෛරයන් ඇති කරන්නට බැහැ. ඕනෑම පුද්ගලයෙකු මරා දමන්නැයි වෛරයක් ඇති කරන්නට බැහැ. ඔවුන්ගේ ප්‍රතිපත්ති විවේචනය කිරීමට හැකියාව තිබෙනවා. නමුත් වෛරී අදහස් පතුරවන්නට හැකියාවක් නැහැ. ඒ නීති ශ්‍රී ලංකාවේ ක්‍රියාත්මක කරන්නේ කෙසේද? අපි දැනට ක්‍රියාත්මක කරන්නේ ජාත්‍යන්තර සිවිල් හා දේශපාලන සම්මුතියත්, ශ්‍රී ලංකාවේ නීතියත් පමණයි. සමාජ ජාලා වෙබ් අඩවි පාලනය කරන නීති ජර්මනිය විසින් සම්මත කර තිබෙනවා. යම් කිසි කාරණයක් පිළිබඳ දැනුම් දී පැය 24 ක් තුළ ඒ පිළිබඳව ක්‍රියාත්මක වෙනවා. එවැනි නීතියක් සම්මත කිරීම පිළිබඳව පිලිපීනයේ සෙනට් සභාව ද දැනට නීතියක් කෙටුම්පත් කර තිබෙනවා.කෙන්යාව තුළත් මේ සම්බන්ධයෙන් නීති රෙගුලාසි සම්මත කර තිබෙනවා. එංගලන්තය මේ වන විට අපහාස කිරීම පිළිබඳව රූපවාහිනි මුඬිත සහ සමාජ ජාලාවලටත් බලපාන පරිදි නීතියක් සම්මත කරතිබෙනවා.නමුත් අද ලෝකයේ තිබෙන නීති බලපාන්නේ මුඬිත හා විද්‍යුත් මාධ්‍ය සඳහා පමණයි. සමාජ මාධ්‍ය ජාල සඳහා බොහෝ නීති බලපාන්නේ නැහැ. එංගලන්තය සහ ස්කොට්ලන්තය මේ පිළිබඳව කමිටුවාර්තා ඉදිරිපත් කර තිබෙනවා.එම නිසා අපේ බලාපොරොත්තුව ෆේස්බුක් තහනම් කිරීම නොවෙයි. ඉදිරි සති කිහිපයේ දී අපි එය පාලනයට අවශ්‍ය නීති සම්පාදනය කරනවා. ඒ තුළින් සමාජ මාධ්‍ය ජාල පාලනයට නීත්‍යානුකඣලබලයක් හිමි වෙනවා. මෙය එංගලන්තයෙත් තිබූ ප්‍රශ්නයක්. අසභ්‍ය ප්‍රකාශ, අයි.එස්.අයි.එස්. ත්‍රස්තවාදීන්ගේ පණිවුඩ යැවීම ආදී කාරණා ගණනාවක් හේතුවෙන් ෆේස්බුක් භාවිතය පිළිබඳව ගැටලූ ඇති වී තිබෙනවා. ලෝකයේ ආණ්ඩු ගණනාවක් මෙය විවේචනයට ලක් කර තිබෙනවා. ජනමාධ්‍ය දෙස අවධානය යොමු කරන විට මුඬිත මුඬිත හා විද්‍යුත් යන මාධ්‍යයන් දෙකම රටේ නීතිවලට යටත් විය යුතුයි. නමුත් බොහෝ රටවල් මූලික අයිතිවාසිකම් පිළිබඳ ප්‍රතිපත්තිවලට අත්සන් තබා තිබෙන නිසා ජනතාවගේ අදහස් ප්‍රකාශ කිරීමේ අයිතියත් තහවුරු කළ යුතුයි. නමුත් ෆේස්බුක්, වට්ස්ඇප්, වයිබර් එවැනි කිසිදු ජාත්‍යන්තර සම්මුතියකට යටත් වී නැහැ. ඒ පිළිබඳව ගත යුතු පියවර කුමක්ද යන්න සම්බන්ධයෙන් ලෝකයේ ආණ්ඩු ගණනාවක් සාකච්ඡා කරමින් සිටිනවා. ෆේස්බුක්, ගඣගල් යනු විශාල ව්‍යාපාරයි. ලෝකයේ ධනවත්ම ව්‍යාපාර තිබෙන්නේ මෙම ආයතන සතුවයි. එහි පාලනයක් නැහැ. නමුත් ඒවායේ පාලනයක් ඇති කළ යුතුයි. ඔවුන් සමග සාකච්ඡා කිරීමටත් මෙවැනි ගැටළු ඇති අපේ කලාපයේ අනෙක් රටවල් සමඟ සාකච්ඡා කිරීමටත් මම විදේශ කටයුතු අමාත්‍යංශයට දැනුම් දුන්නා. අප එම පියවර ගන්නේ මේ රටේ සාමය ආරක්‍ෂා කිරීමටයි. ඒ වගේම ෆේස්බුක් ඇතුළු අනෙක් සමාජ මාධ්‍ය සම්බන්ධ තහනම් ඉක්මනින් ඉවත් කිරීමටත් අපි බලාපොරොත්තු වුණා.පසුගිය දා රටේ ඇති වූ අර්බුදකාරී තත්ත්වය ජනතාවට අමතක වීමට තරම් මෙම සමාජ මාධ්‍ය වාරණය බලපා තිබෙන නිසා මම ඒ පිළිබඳව ඔබට විශේෂයෙන් ප්‍රකාශ කිරීමට අදහස් කළා. ඒ වගේම ඉසිපතන විද්‍යාලයට දිනෙන් දින දියුණු වීමට රජයේ පූර්ණ සහයෝගය ලබා දෙන බව අප අවසාන වශයෙන් ප්‍රකාශ කරනවා. ",
    "URL": "https://sinhala.news.lk//fetures/item/27987-2018-03-14-13-05-36",
    "Category": "features"
}