{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 20, 2018",
    "Headline": "සිංගප්පුරු වෙළඳ ගිවිසුමෙන් ලෝක ආර්ථික වෙළඳ ජාලයට පාර කපා ගැනීම",
    "News Content": "රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සහ සිවිල් සංවිධාන එකමුතුව සංවිධානය කළ මහජන මන්ත්‍රණ සභාව පසුගිය දා ශ්‍රී ලංකා ගුවන්විදුලි සංස්ථාවේ දී පැවැත්විණි. සිංගප්පූරු ගිවිසුමේ ඇත්ත කතාව ලෙස නම් කරමින් සංවාද සම්මන්ත්‍රණය පැවැති අතර එහි මූලික දේශනය කරමින් අඳහස් දැක්වූ රාජ්‍ය ප්‍රතිපත්ති හා ආර්ථික කටයුතු නියෝජ්‍ය අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා  මහතාගේ දේශනය ඇසුරෙන් සකස් කෙරිණි.\n  පරාක්‍රම යුගයක ඓතිහාසික ආර්ථික අද්දැකීම....''පැරකුම් යුගයත් නැවතත් නැවතත් අරඹව් '' යන ගීතය ඇහෙන කොට අපේ ඇඟට ගතියක් දැනෙනවා. පරාක්‍රමබාහු රජ්ජුරුවන්ගේ කාලේ ලංකාවේ කොච්චර දියුණු තැනත් වෙලා තිබ්බද?හැබැයි පරාක්‍රම බාහු  රජ්ජුරුවෝ මේ සියලු දේ කරන්න රජ්ජුරුවන්ට කෝ සල්ලි ?ඔය ගහපු බිල්ඩින් ගහන්න කොහෙන්ද සල්ලි ?මේ  ආර්ථික ඉතිහාසය පිළිබඳ ප්‍රශ්නයක්. චූල වංශයේ පරාක්‍රමබාහු රජතුමාගේ කාලය ගැන ලොකු ඉතිහාසයක් ලියලා තියෙනවා.පරාක්‍රමබාහු රජතුමා  හිටියේ 12 වන ශතවර්ෂයේ.13වන ශතවර්ෂයේ මේක ලියන කොට ඒ කට්ටියට හොඳ මතකයක් තිබ්බා. ඒ නිසා දීර්ඝ ලෙස මේක විග්‍රහ කළා.ඊට පස්සේ ආර්ථික විශේෂඥයෝ,ආර්ථික ඉතිහාසඥයෝ මේ විග්‍රහය ඉස්සරහාට ගෙන ගියා. කේ .එම්. ද සිල්වා ඉතිහාසඥයා මේ සම්බන්ධයෙන් බොහෝ දේ ලියලා තිබ්බා. ළඟදි ම මේ පිළිබඳව වැඩිපුර ම සාකච්ඡාවට ලක් වුණා.අපේ මහා බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ආචාර්යය ඩබ්ලිව්.එම් විජේරත්න මහතා, මොකද්ද කියන්නේ පරාක්‍රමබාහු රජ්ජුරුවෝ ඉන්දියන් සාගරේ වෙළඳ කේන්ද්‍රස්ථානය බවට ලංකාව පත්කලා. ආචාර්යය විජේරත්න මහතා කියනවා, කළුතර ප්‍රදේශයේ තිබුණා කියලා export prosing zone එකක්.හොඳම කතාව තමයි, බුරුමය  හිටියා රජ කෙනෙක් අලාම් සේතුං කියලා, පරාකුම රජතුමාගේ වෙළඳ ව්‍යාපාරය කඩා කප්පල් කරන්න. එක  තැනකදි පරාක්‍රමබාහු රජතුමා බොහෝ දේවල් මේ රටට ගෙනැල්ල වෙන රටවලට විකුණලා තියෙනවා. මත් පැන් පවා විකුණුවා කියලා.අලියෙක් ගන්න පුලුවන්ලු රිදි 30කට. අලාම් සේතුං රජතුමා මේ රිදි 30,රිදි 1000  සිට රිදි 3000 දක්වා වැඩි කරලා තියෙනවා.ඒකට විරුද්ධව තමයි පරාක්‍රමබාහු රජතුමා මාස 05ක් තිස්සේ  බොහොම වෑයම් කරලා නැව් ඇරලා තියෙන්නේ. ඒ රජතුමා යුද්ධයෙන් පරද්දලා නැවතත් ඔහුගේ ජාත්‍යන්තර  වානිජ කේන්ද්‍රස්ථානය පිහිටු වන්න. ''පැරකුම් යුගයත් නැවතත් නැවතත් අරඔව්'' කියන කොට මේ සියලු දේ  අන්තර් ගත වෙනවා.අපට වෙළඳ ගිවිසුම් අවශ්‍ය ඇයි?ඇයි අපිට වෙළෙඳ ගිවිසුම් අවශ්‍ය වෙන්නේ.සමහරු කියනවා, මේ කරන කිසිම දෙයකින් තේරුමක් නැ කියලා.තේරුමක් නැත්නම් ඇයි රටවල් වල ගිවිසුම් අත්සන් කරන්නේ.මේ ලංකාව විතරක් ලෝක ඉතිහාසයේ පළමුවරට ගිවිසුමක් අත්සන් කරනවා නෙමෙයිනේ.වෙළෙඳ ගිවිසුම රටවල් අත්සන් කරන්නේ ඔවුනගේ අපනයනය දියුණු කර ගන්න, අලුත් වෙළෙඳ පොළක් සොයා ගන්න.සමහර අවස්ථාවල දි ලෝකයේ වෙළඳාම කෙරෙන නිදහස නැති කරන්න,සමහර රටවල් විසින් නොයෙකුත් බාධක පනවනවා. අලාම් හුසේං රජ්ජුරුවෝ, පරාක්‍රම බාහු රජ්ජුරුවන්ට බාධක පැනෙව්වා වගේ. අද ට්‍රම්ප් ඉරානයට බාධක පැනෙව්වා වාගේ,යුරෝපයට බාධක පැනෙව්වා වගේ.චීනයට ඩොලර් බිලියන 250ක් පාධක පැනෙව්වා වගේ.වෙළඳ ගිවිසුම් තියෙනවා නම් ඒ විදියට බාධක පනවන්න  හැකියාවක් නෑ.ඒ නිසා තිරසාරව තමන්ගේ වෙළදාම ශක්තිමත් කර ගන්න,අලුත් වෙළඳපොළ හොයා ගන්න ඔන නිසා තමයි,රටවල් කාලයක් තිස්සේ මේ වෙළඳ ගිවිසුම් අත්සන් කරන්න පටන් ගන්නේ. ඉස්සර කාලේ මේ වෙළඳ  ගිවිසුම් අත්සන් කලේ රටවල් දෙකක් අතර.නමුත් දැන් වැඩිපුර ම අත්සන් කරන්නේ බහු පාර්ශවිකවයි.ජාත්‍යන්තර වෙළඳපොළ තරණය ශ්‍රී ලංකාව ගත්තොත් අපේ වෙළඳ පොළ ඉතාමත් ම කුඩයි. අපේ මාර්කට් එක මිලියන 21ක් විතර. 21 මිලියනය  තියෙන්නේ,අපේ ඒක පුද්ගල ආදායම ඩොලර් 4000 ක් පමණ. අපේ මුළු මාර්කට් එක.අපි රටක් හැටියට  ඉස්සරහාට යන්න ඕන නම්,සාමාන්‍ය මිනිස්සුන්ගේ ජිවිත අද තියෙන තත්ත්වයට වඩා දියුණු කර ගන්න ඕන  නම්, අපිට ජාත්‍යන්තර වෙළඳපොළ තරණය කර ගන්න වෙනවා.මීට වසර 50 ක විතර කාලෙදි අපේ වැරදිම් නිසා තමයි ඩුබායි,සිංගප්පුරුව වැනි රටවල් මේ කලාපයේ වෙළඳ  කේන්ද්‍රස්ථානය බවට පරිවර්තනය වුණේ.ඒ කොම්පැණි ටික සිංගප්පුරුවට ගිහිල්ලා ,සිංගප්පුරුවේ පටන් ගත්තාම ලීක්වෑං යුං කිව්වා අපේ රටත් ලංකාවක් බවට පත් කරන්න කියලා,එතනදි මොක වුණේ අප ලෝකයේ  ප්‍රධානතම තෙල් කේන්ද්‍රස්ථානය තියෙන්නේ කොහේ ද? වෙනිසියුලාවෙද නෑ- සිංගප්පුරුවේ....සිංගප්පුරුව තමයි  ගෝලිය ඛනිජ තෙල් කේන්ද්‍රස්ථානය.ඒ ගොල්ලන්ගේ පිරිපහදු තියෙනවා, ඇමෙරිකාවෙ පිරිපහදුවලට වඩා  ලොකු. ඒ ගොල්ලන්ගේ වරාය සම්පුර්ණයෙන් ම හා විශාල නැව්වලින් තෙල් ගේනවා.ඒ තෙල් පිරිපහදු කරලා  ඩීසල්,පැට්රල් විදියට තොග වශයෙන් ආපනයනය කරනවා.ඔවුන් අතිවිශාල ලෙසින් එමඟින් මුදල් උපයා  ගන්නවා.සංගප්පුරුවයි අපියි එකට පටන් ගත්තට අපි ඩොලර් 4000යි ,සිංගප්පරුව ජපානයටත් වඩා එහාට  ගිහිල්ලා ඩොලර් 55,000ක් ඔවුන්ගේ ඒක පුද්ගල ආදායම. ඩුබායි ඒහෙමයි. ලෝකයේ සිංගප්පූරු ගිවිසුම් මොනාද? වෙළද ගිවිසුම් සිංගප්පරුවෙයි ,ඩුබායි වලයි අතිවිශාල ප්‍රමාණයක් අත්සන් කර තියෙනවා. සියයට 90%ක් විතර  කිසිම වෙනත් බදු නැතුව ඔවුන් අත්සන් කර තියෙන්නේ. ඒ නිසා අපි තාමත් ප්‍රමාද නෑ. ඒත් අපිට තිරණය  කරන්න පුළුවන් ඊළඟ අවුරුදු 20,30,40 දි මොකද්ද වැඩිපුර ම වර්ධනය වන කලාපය කියලා .ඉන්දියන් සගර කලාපයේ ආර්ථික කේන්ද්‍රය ඉන්දියන් සාගර කලාපය ආශ්‍රිතව රටවල් 28 ක් තියෙනවා.ඊළග අවුරුදු 20 දිමේ රටවල් 28 ආශ්‍රිතව ලෝකයේ  භාණ්ඩවලින් 40%ක් නිෂ්පාදනය වෙනවා.බෙංගාල පොක්කබෙංගලි දේශය,වියට්නාමය,ප්‍රදේශයේ සිට එහා පැත්තේ,පකිස්ථානය,පල්ලෙහාට ගිහිල්ලා මැදපෙරදිග දක්වා අපි ඒක මැද්දේ ඉන්නේ. ලෝකයේ වර්ධන වන කේන්ද්‍රස්ථානය තමයි අපි. අපි මේක හරියට කෙරුවොත්,වර්ධනය වන රටවල් වලටඅවශය ඒ පහසුකම් ලබා දිලා  සේවාවන් ලබා දිලා අගය එකතු කරලා, විශාල වෙළඳ පොළ පරිහරණය කරන්න හැකියාව උදා වෙනවා. අපේ වෙළඳාම නිදහසේ කරගෙන යන්න අවශ්‍ය වේදිකාව නිර්මාණය කරන්න අවශ්‍යයි .අප කොහේද? අපට හැකිද? අපේ අපනයන කොහේද තියෙන්නේ? අපි රුපියල ගැන කතා කරනවා.කොච්චර සංචිතවලින් මුදා හැරිය ද කියලා  අහනවා,ඇමෙරිකාවේ පොළි අනුපාතය කියද කියලා අහනවා.කිදෙනෙක් බැඳුම්කැරවලින් ලංකාවෙන් එළියට  සල්ලි ගෙනිච්ච ද කියලා අහනවා.කොච්චර මේ අවුරුද්දේ ණය ගෙවන්න තියෙනවද කියලා අහනවා. ඔක්කෝම හරි නමුත් මේවා කෙටි කාලීන කතා. හැම රටක් දියුණු වෙනකොට ආනයනය වැඩි වෙනවා.ඒක  ලෝක ස්වභාවය. අමෙරිකාවේ මිනිහා ජපානයෙන් ගේනවා.ජපානයේ මිනිහා ඇමෙරිකාවෙන් ගේනවා.අපි ළඟ  අවුරුදු 10කට කලින් තිබ්බ ආනයනික බඩු ද අප අද ගෙදර තියෙන්නේ.අපි ආයනයනය කරන්න එපා කියලා ඒ  හරහා අපේ සංචිත ඉතුරු කර ගන්නවා කියන එක තිරසාර වැඩ කටයුත්තක් නෙමෙයි. එහෙමත් කළා එක කාලෙක.මට මතකයි අපේ ඉස්කෝලේ කැන්ටිමේ සුදු රෙදි යාර කිහිපයකුත්,නිල් පාට රෙදි  යාර කිහිපයකුත් දෙනවා.කලිසම නිල් පාටින් මහ ගන්න,සුදු පාටින් කමිසමක් මහගන්න කියලා භුම්තෙල් ගදේ  බෑ.ඒක තමයි සමහරු දන්නේ නැති ඉතිහාසය.ඒ මොකද ආනයනය සිමා කලා.මිනිස්සුන්ට අද වාගේ නිදහසේ  තමන්ට ඕන දෙයක් ගන්න හැකියාවක් තිබ්බේ නෑ.අපේ ආර්ථිකයේ ඓතිහාසික හැරවුම... ජේ.ආර් ජයවර්ධන ජනාධිපතිතුමා ඇවිත් 77 දි අපේ රට ප්‍රතිසංවිධානය කළාට පස්සේ අපනයන වැඩි වෙන්න  පටන් ගත්තා. සීග්‍ර ලෙසින් ආනයන හා අපනයන වැඩි වුණා. මෝටරෝලාකොම්පැණියක් පටන් ගන්න ඕන කිවිවලු ලංකාවේ 1983 දි, එදා ලෝකේ තිබ්බ ලොකු ම කොම්පැණිය,හැබැයි  1983 කළු ජුලියත් එක්ක ඒවා නැති වෙලා ගියා. 2000/2001 ආයෙත් අපනයනය වැඩි වෙලා. 2005 ඉඳන් 2016  වෙනකල් සම්පුර්ණයෙන් ම මේක පහළට වැටුණා. රටක් දියුණු වෙන කොට අපි අපනයන කරනවනේ.  ආයනයනය කරනවා. එතකොට දළ දේශීය නිෂ්පාදනයෙන් තමයි අපි මනින්නේ රට කොච්චර ප්‍රවර්ධනය වෙනවද?ප්‍රසාරණය වෙනවද? ආර්ථිකය කොච්චර ඉස්සරහාර යනවද? කියලා . අපි හැහෝටම එහෙනම් තේරෙනවා ලොකු ගැටලුවකත් අපි ඉස්සරහා තියෙනවා කියලා.එහෙනම් 2014 ප්‍රතිශතයක් විදියට 36%, නමුත් 2015 මේ කතාව ස්මපුර්ණ ඇත්තමේ ප්‍රතිශතය වැටුණා 20%ට.වෙනසක ඇරඹුම....අද වෙනකොට 2017 ආයෙත් මේක අනිත් පැත්ත හැරිලා තියෙනවා GSP+ එකත් එක්ක මේවා වෙනස් වෙලා තියෙනවා.22%යි. මේ වා සීශ්‍ර යෙන් පල්ලහොට වැටිලා දැන් ඔන්න වැටෙන එක නතර අනිත් පැත්ත හැරෙනවා.එහෙනම් මේ රුපියලට තියෙන පීඩනය කෙටි කාලයකට ඇමෙරිකන් පොලි අනුපාතය බලපෑවට අපි කවුරුත්  තෙරුම් ගන්න ඕන, දිර්ඝ වශයෙන් රුපියලට පිඩනය ඒන්නේ, අපිට අවශ්‍ය ආනයනයට සාපේක්ෂව අපනයනය  නැති නිසා කියලා.තව පැත්තකින් අපිට මොනවද වෙලා තියෙන්නේ . අපේ එදිනෙදා වියදමට ණය ගන්න සිදු වුණා. වර්ධන වියදමට  ණය ගන්න සිදු වුණා. වර්ධන වියදමට ණය ගන්නවා නම් සියලු ම ප්‍රාග්ධන වියදමට ණය අරන්  තියෙනවා.නොයෙකුත් ව්‍යාපෘතිවලට මේ තියෙන අයවැයේ හිඟයට කොහෙන්ද සල්ලි. මේවා පිටරටින් ගේනවද?  ඒවා ගෙවන්න ඩොලර් තියෙන්න ඕන.අනාගත අභියෝගය හඳුනාගෙන ඊට සූදානම් වීම.... ආපනයන කඩා ගෙන වැටෙනවා නම්, දළ දේශිය නිෂ්පාදනය කඩාගෙන වැටෙනවා නම්, ඒවා ඩොලර් වලින්  ගෙවන්න තියෙනවා නම් ඩොලරය හා රුපියල් පීඩනයක් ලබන එක අහන්නත් දෙයක් ද? අපි බොහෝ රටවල්  සමඟ වෙළඳ ගිවිසුම් ඇති කර ගන්න වෙනවා. අපි ඇමෙරිකාව,යුරෝපය ආදි සියලු රටවල් එක්ක එකතු වෙලා.  අපිට අවශ්‍ය වෙන්නේ මේ සිංගප්පුරු වෙළඳ ගිවිසුම හරහා අපේ රට ලෝකයේ වෙළඳ ජාලයට එකතු වෙන  පාරවල් ටික හදා ගන්න ඕන.බොරු මැවීම....ඒ පාර හරහා අපි බලාපොරොත්තු වෙනවා,තාක්ෂණය,ආයෝජනය මේ රටට ගෙනැල්ලා,සරල භාණ්ඩවල ඉඳලා  සංකිර්ණ භාණ්ඩ නිෂ්පාදනය කරන්න පුළුවන් රටක් බවට පරිවර්තනය කරන්න.ඒකයි කරන්න හදන්නේ.මේ  වගේ ඉතා ලොකු කතා තිබෙනවා. ඒත් ඒවායේ කිසිම සත්‍යතාවයක් නැ. මේ ටෙක්නිකල් කතා කරනවට වඩා මට  ඕන වුණේ පුළුල් විග්‍රහයක් කරන්න. මේකෙන් ටුල් ගේන්න පුළුවන් ද? මේකෙන් හරක් අං ගේන්න පුළුවන් ද?වී  ආනයනය කරන්න පුළුවන් ද වැනි නොයෙකුත් මාධ්‍ය ,පත්තර මඟින් කියවලා තියෙනවා.මේවා අමූලිකබොරු. ඒවා මේවායේ නෑ.දේශනය ඇසුරෙන් සකස් කළේ- ලලන්ති ",
    "URL": "https://sinhala.news.lk//fetures/item/31245-2018-10-20-16-40-17",
    "Category": "features"
}