{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 17, 2023",
    "Headline": "ලෝක අධි රුධිර පීඩන දිනය අදයි... දැනුම්වත් වී අවධානමෙන් මිදෙමු...  ලුණු භාවිතය පිළිබඳව ජනතාව දැනුවත් කිරීමේ සතිය මැයි 15 සිට 21 දක්වා...",
    "News Content": "අධි රුධිර පීඩනය අද සමාජයේ බොහෝ දෙනෙකුට බලපාන ගැටලුවක්... ලෝක අධි රුධිර පීඩන දිනය මැයි 17 එනම් අදට යෙදී තිබෙන අතර  ලුණු භාවිතය පිළිබඳව ජනතාව දැනුවත් කිරීමේ සතියද  මැයි 15 සිට 21 දක්වා යෙදී තිබෙනවා.\nඅපට දිනපතා අපගේ ශාරීරික ක්‍රියාකාරකම් වලට සෝඩියම් අවශ්‍ය වෙනවා. සෝඩියම් අපට ලැබෙන්නේ ලුණු මගින්. ලුණු භාවිතය අවම කිරීමට කටයුතු කිරීම ඉතාම වැදගත්. ශරීරයට අවශ්‍ය ප්‍රමාණයට වඩා ලුණු භාවිතා කළහොත් අපට නොයෙකුත් ලෙස රෝග වලට මුහුණ දීමට සිදුවෙනවා.නිර්දේශිත ප්‍රමාණයට වඩා ලුණු භාවිතය හේතුවෙන් අධි රුධිර පීඩනය, හෘද රෝග, ආඝාතය, වකුගඩු රෝග, ආමාශයේ පිළිකාව, ඔස්ටියෝ පොරෝසිස් සහ ඇදුම යන ලෙඩ රෝග තත්ත්වයන් වැඩිවීමේ අවධඅවධානමක් පවතිනවා.ලෝක සෞඛ්‍ය සංවිධානය පවසන ආකාරයට පුද්ගලයෙකුට දිනකට ග්‍රෑම් 5 කට හෝ ඊට වඩා අඩු ප්‍රමාණයක් භාවිතා කිරීම සුදුසුයි. මෙහි ග්‍රෑම් 05ක් යනු කපාපු තේ හැන්දකින් එකක්..අධි රුධිර පීඩනය යනු සිස්ටෝලික රුධිර පීඩනය (Systolic  Blood Pressure) 140 හෝ ඊට වඩා වැඩි අගයක්ද, ඩියස්ටොලික රුධිර පීඩනය (Diastolic Blood Pressure) 90 හෝ ඊට වඩා වැඩි අගයක් ගැනීමයි.අධි රුධිර පීඩනයේදී බොහෝ විට එහි රෝග ලක්ෂණ මතුවන්නේ නැහැ. රෝග ලක්ෂණ මතුවන විට ප්‍රමාද වැඩි වීමටද පුළුවන්. එම නිසා කල්ඇතිව රෝගී තත්ත්වය හඳුනාගැනීම වැදගත්.අධි රුධිර පීඩනය පාලනය නොමැති වීමෙන් හෘදය, මොළය සහ වකුගඩු සහ අක්ෂි වලට හානි විය හැකියි. දැනට මෙරට පවතින තත්ත්වය අනූව සෑම වසර 05කට සැරයක්ම STEPS නමින් පවත්වන සමීක්ෂණයක් පවත්වනවා. 2021 වසරේ පැවැත්වූ සමීක්ෂණය ලංකාවේ සෑම දිස්ත්‍රික්කයක්ම නියෝජනය වන පරිදි වයස අවුරුදු 18 – 69ත් අතර පුද්ගලයන් 6700ක් පමණ මෙයට සහභාගී වී තිබෙනවා.එම සමීක්ෂණයේ ප්‍රතිඵල අනූව පෙනී යන්නේ දිනකට පුද්ගලයෙකු ගන්නා ලුණු ප්‍රමාණය ග්‍රෑම් 14.2ක් පමණ වන බවයි. එනම් නිර්දේශිත ප්‍රමාණයට වඩා තුන්ගුණයක් බවයි.මෙම සමීක්ෂණය පවත්වන කාලයේ අධි රුධිර පීඩනය හඳුනා නොගත් සහ එම රෝගය හඳුනාගෙන ප්‍රතිකාර ලබන පුද්ගලයින් අතර පිරිමින් 62%ක්ද, කාන්තාවන් 48%ක් සිටින බව හෙළිවී තියෙනවා.ලංකාවේ අධි රුධිර පීඩනය හඳුනාගත් සහ හඳුනා නොගත් රොගීන් සියලු දෙනාටම අවශ්‍ය ප්‍රතාකාර වගේම ගුණාත්මක සේවයක් ලබාදීමට ලංකාවේ  1000කට වැඩි රජයේ රෝහල් වල සුවදිවි මධ්‍යස්ථාන පිහිටා තියෙනවා.එම සුවදිවි මධ්‍යස්ථාන හරහා වයස අවුරුදු 35ට වැඩි සියලු දෙනාටම තමන්ගේ රුධිර පීඩනය මැනගැනීමේ අවස්ථාවක් උදාවෙනවා. රුධිර පීඩනය පමණක් නොව බෝ නොවන රෝග සහ අවධානම් සාධක කල් ඇතිව හඳුනාගැනීමේ ක්‍රමවේදය එම සායන වල පවත්වාගෙන යනවා.මෙම සායන වලට සහභාගී වී ඔබගේ රුධිර පීඩනය පරීක්ෂා කරගැනීමට ඔබට හැකියාවක් පවතිනවා. ඔබට අධි රුධිර පීඩනය පවතී නම් අනිවාර්යයෙන්ම එම සායන වල වෛද්‍යවරුන්ප්‍රතිකාර සඳහා  ඔබට ළඟම රෝහලේ වෛද්‍ය සායනයට යොමු කරනු ඇත.දැනුම්වත්වී අවධානමට පෙර අධි රුධිර පීඩනයෙන් ආරක්ෂා වෙමු..විස්තරය අධි රුධිර පීඩන දිනයට සමගාමීව අද (17) සෞඛ්‍ය ප්‍රවර්ධන කාර්යංශයේ පැවති විශේෂ මාධ්‍ය හමුව ඇසුරෙනි.සටහන - පූර්ණා පුණ්‍යමලී නානායක්කාර. ",
    "URL": "https://sinhala.news.lk//fetures/item/52833-15-21",
    "Category": "features"
}