{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 02, 2014",
    "Headline": "සඳ හිරු තරු පවතින තුරු - දිදුලයි සෑ රද “සඳ හිරු“",
    "News Content": "අනුරාධපුරය, සෑම මොහොතකම සිය රටට, ජනතාවට ආශිර්වාද සපයන ශ්‍රී ලංකාවේ පූජනීයම නගරයකි. මෙරට බුදු දහම පිහිටුවීමෙන් පසුව ගොඩනැඟුණු පළමු බෞද්ධාගමික නගරය වන්නේ ද මෙය යි. මිහිඳු මහ හිමිපාණන් විසින් නම් කරන ලද පූජනීය ස්ථාන අටක්  විශේෂයෙන්ම මෙහි පිහිටා තිබේ. මෙලක පමණක් නොව  ලෝකයේ නේක රටවල ද බහුතර ජනතාවකගේ පා ස්පර්ශ වූ පුණ්‍ය භුමියේ ඓශ්චර්යය කොතරම්ද? එය තම තමන් සිය සිත්සතන් තුළින් ම කියවා ගත යුතු මැන ගත යුතු  ප්‍රමාණයකි.\nජය ශ්‍රී මහා බෝධීන් වහන්සේ ප්‍රමුඛ කොටගත් අනුරපුර ආගමික ස්ථාන අතර ස්ථූප යන්න සුවිශේෂී වී තිබේ. වෙල් යාය, ඉන් උඩට තුරු මුදුන්, ඉන් උඩට කිරි සුදින් බැබලෙන සුවිසල් චෛත්‍ය, ඉන් උඩට මහා මේඝයන්, ඉන් උඩට නීල ආකාසය අනුරපුර පූජා භුමිය ස්පර්ශ කරන බැතිමතුන්ගේ නෙත් හරහා සිත් තුළට අමුතුම නිරාමිස සුවයක් කැන්දයි. ථුපාරාමය, මිරිසවැටිය, රුවන්වැලි මහා සෑය, අභයගිරිය, ලංකාරාමය සහ ජේතවනාරාමය මෙම නගරයෙහි පිහිටා ඇති සුවිශේෂී චෛත්‍ය සමුහය යි. මේ සෑම චෛත්‍යයකට ම  විශේෂත්වයක් මෙන් ම නිමිත්තක් තිබේ. ථූපාරාම දාගැබ දෙවන පෑතිස් රජතුමා විසින් කරවා ඇත්තේ බුදුන්වහන්සේගේ දකුණු අකු ධාතුන් වහන්සේ නිධන් කරමිනි. මෙරට ධාතු වන්දනාවක් සිදු වු ප්‍රථම අවස්ථාව එය වීමද විශේෂත්වයක්. අඩි 370ක විෂ්කම්භයකින් යුතු මහා ථූපය හෙවත් රුවන්වැලි සෑ රදුන් ගේ උස අඩි 338කි. වැඩිම සර්වඥ ධාතුන් වහන්සේලා ප්‍රමාණයක් තැන්පත් කර ඇති චේතිය ලෙස විරුදාවලි ලබන්නේ මෙම මහා ථූපය යි. දුටුගැමුණු රජතුමා විසින් මෙය ඉදිකරවා ඇත. වළගම්බා රජු විසින් කරවූ අභයගිරි දාගැබට ද කවුරුත් දන්නා පරිදි විශේෂ නිමිත්තක් තිබේ. විසල් චේතියක් ලෙස අනුරපුර අරා වැජඹෙන ජේතවනාරාමයේ උස අඩි 408කි. විෂ්කම්භය අඩි 1147කි. මෙහි බුදුන් වහන්සේගේ පිටි ධාතුන් වහන්සේ නිධන් කරවා ඇත. ලංකාරාමය ද  පූජනීයය. මිරිසවැටි දාගැබ දුටුගැමුණු රජු විසින් කරවා ඇත්තේ සර්වඥ ධාතූන් වහන්සේ නිධන් කරමිනි. සොළීන්ට යටත් ව තිබු රජරට මුදාගෙන එම යුධ ජයග්‍රහණය සිහිවීම පිණිස මිරිසවැටි දාගැබ ඉදිකරවන ලදැයි, වංශකතාවල සඳහන් වේ.ඉතිහාස පොතට, තවත් අලුත් පිටු එකතුවෙන්නට පටන් ගෙන තිබේ. උක්ත දැක් වු මහා දැගැබ් අතරට එම පුණ්‍ය භුමිය තුළ ම 21 වන සියවසේ දී තවත් මහානර්ඝ දාගැබක් එකතු වීමයි. එය “සඳ හිරු සෑය“ ලෙස ඉතිහාස පොතට එක්වනු ඇත. ඉතිහාසය ලියන්නන්ට මෙය සුවිශේෂි වනු නොඅනුමානය. 30 වසරක යුද සාපයෙන් රට මුදාගැනීම සංකේතවත් කරමින් තැනෙන මෙම ස්ථූපය තැනෙන්නේ, යුද්ධය වෙනුවෙන් දිවි පිදූ වීර සෙන්පතියන්, මුර දේවතාවුන් සඳහා පිං පැමිණවීමේ අරමුණෙනි. සුජීවත්ව සිටින රණවිරු සමූහයට මෙය කෙතරම් භාග්‍යයක් ද?  භෞතිකත්වයෙන් හා අධ්‍යාත්මයෙන් සමබර වූ සංවර්ධන ගමනක යෙදෙන මෙම සුන්දර දිවයිනේ රාජ්‍ය පාලකෝත්තමයාණෝ, ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමන්, හෙළයේ නූතන මහා රජතුමන්, යහ ආකල්පීය සංකල්පය මොනවට කියා පෑ ලෝකාදර්ශවත් සුවිශේෂී නායකයායි. කාටත් කුතුහලයක් වූ යුද්ධයේ නිමාව ඓශ්චර්යයක් මය. අවස්ථානුකූල අභීත තීන්දු හමුවේ බලමුළු ගැන් වී පෙරමුණු ගත් වීර  පුතුන් රට මුදාගන්නේ මෙම  ආදර්ශවත් නායකයාණන් අනාගතය වෙනුවෙන් ගත් ඥානාන්විත තීන්දුවට හිස නමමිනි.  දෙස් විදෙස් බොහෝ පිරිස් මෙම නායකත්ව ගමන අඩාල කරන්නට පටු සිතින් වෙර දරණ මුත් දස රජ දම් රකින, ආගමානුකූල, අධ්‍යාත්මීය පාලනයක් රැගෙන යන යුගයේ පාලකයාගේ ගමන නැවැත්විය නොහැකිය. එතුමන් පිළිබඳව නැඟෙන සිතිවිලි නිම නොවන තරම් වන මතක ජාලයක් මේරූ සිත් තුළට එක එල්ලේ ගලා එන අවස්ථාවක් ලෙස ඉදිවෙමින් පවතින සඳ හිරු සෑ රදුන් අභියසට පැමිණීම දැක්විය හැකියි. ඒ තරම් ම වන මුවින් විස්තර කළ නොහැකි සුවිශේෂී බවක් ඉන් නික්මෙන්නේ ය.  අභයගිරි, ජේතවන ස්ථූප දෙස බලා අපේ රජවරු කොතරම් අපූරුදැ යි කියූ බැතිමතුන්ට සඳ හිරු සෑ රද ඉදිකර හමාර වූ පසුව අපේ ජනාධිපතිතුමාගේ නාමය  ද අමරණීය වන සේ යුගයෙන් යුගය මුවගින් පිටකළ හැකිය. ඒ සෑම මොහොතක් පාසාම ඒ වටා තිබූ සත්‍ය අරමුණු දෙමාපියන් විසින්, ගුරුවරුන් විසින් දරුවන්ට කියාදෙන යුගයක් එන්නේ මය. වීර සෙබළුන් ගැන  උතුම් උදම් වැකි කියනු ඇත. මහින්ද රාජපක්ෂ  ජනාධිපතිතුමාගේ අපරාජිත බව මුළු මහත් ජාතියේම අපරාජිත බව යැයි කවුරුන් වුවද මතක තබාගත යුතු සදාතන සත්‍ය වන්නේ ය. සඳ හිරු සෑයේ ඉදිකිරීම් ආරම්භ කරන්නේ,  2010 වසරේ නොවැම්බර් 11 වනදායි. එදා සිට මේ වන විට වසර තුනක කාලයක් සඳ හිරු සෑයේ ඉදිකිරීම් කටයුතු මනා ලෙස සිදුවෙමින් පවතී. යුද ජයග්‍රහණය සමරනු වස් සිදුකරන මේ මහානර්ඝ පුණ්‍ය ක්‍රියාවෙහි ඉදිකිරීම් භාරගෙන තිබෙන්නේ ශ්‍රී ලංකා යුද්ධ හමුදාව වීම ද විශේෂත්වයක්. අපි එහි වැඩ කටයුතුවල නිරත ජාතියේ මුර දේවතාවුන් සමඟ කතා කළෙමු.  ඔවුන්ගේ මුවග රැව් දෙන්නේ එකම දෙයකි. අප රට වෙනුවෙන් දිවි පිදූ වීර සෙබළුන් වෙනුවෙන් අපිට දිය හැකි උතුම් ම පුණ්‍යානුමෝදනාව මෙය බව ඔවුන් පැවසූහ. ඒ ඔවුන් ගේ සුපසන් හදවතයි. හෘදය සාක්ෂිය යි. අලුතින් ඉදිවන මෙම සඳ හිරු සෑ රදුන්ගේ සම්පුර්ණ විශ්කම්භය අඩි 255කි. උස අඩි 282කි. තනන ලද විශේෂ ගඩොල් මඟින් මෙය ඉදිකරන අතර මීට වැයවන ගඩොල් සංඛ්‍යාව ලක්ෂ 250ක් පමණ වෙතැයි ගණන් බලා තිබේ. මෙම බෞද්ධාගමික නිර්මාණයේ සුවිශාලත්වය එයින් ම වටහාගත හැකිය. නමවන ඉන්ජිනේරු සේවා රෙජිමේන්තුවේ මූලිකත්වයෙන් , යුධ හමුදාවේ සියලුම රෙජිමේන්තුවල දායකත්වයෙන් මෙය කඩිනමින් ඉදිවෙමින් පවතී. සෑම දිනකම මෙහි සේවයේ නියුතු පිරිස 450කට අධික වේ. මෙහිදි සිමෙන්ති හැරෙන්නට අනෙකුත් සියලුම අමුද්‍රව්‍ය නිෂ්පාදනය කරගැනීම පවා සිදුකරනු ලබන්නේ,  යුද හමුදාව විසිනි.  මෙම සඳ හිරු සෑය ඉදිකිරීම සම්බන්ධයෙන් රටේ සියලුදෙනා දැනගත යුතු කරුණක් තිබේ. එනම් මෙහි ඉදිකිරීම් සඳහා වැයවන වියදම් කිසිවකට රජයේ මහා භාණ්ඩාගාරයේ මුදල් සපයන්නේ නැත. දෙස් විදෙස් බැතිමත් පිරිස් විසින් ලබාදෙන ආධාර පමණක් මේ සඳහා යොදාගනී.  දැන් මෙහි ඉදිකිරීම්  කඩිනම් කිරීමට අවශ්‍ය ආශිර්වාදය සහිත ප්‍රධානතම කාර්යයක් හමාරවී තිබේ. භෞතිකත්වයේ සහ අධ්‍යාත්මයේ සමබරතාව පවත්වාගත යුත්තේ කෙසේදැයි මනාව වටහාගත් ජාතියේ නායකයා ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා විසින් සඳ හිරු සෑයේ  සර්වඥ ධාතූන් වහන්සේලා තැන්පත් කිරීම සුබ මුහුර්තයෙන් සිදුකරනු ලැබීය. ජාතියේ පිං ඵල, සාර ඵල අත්විඳින්නට අවැසි ආලෝකය මෙවන් කර්තව්‍යයන්ගෙන් රටකට ලැබීම වළකාලිය නොහැකියි.  පාලනයක් නොමැති නොමනා සිල්ලර අදහස් මඟින් ජන මත වෙනස් කරන්නට තැත් දරන දෙස් විදෙස් ඊනියා ප්‍රකාශකයින්ට මෙවන් දෑ දරා සිටීම අසීරුය. එම නිසා ඔවුන් පාපී බව පසක් කරමින් තව තවත් අශෝභන ප්‍රචාර දියත් කරනු ඇත. ඔවුනොවුන්ට කිසිඳු දිනක තමන්ට තමන් පිළිබඳව කල්පනා කර හොඳ සම්මානයක් පිරිනමාගත නොහැකි වන්නේ ය.  සර්වඥ ධාතූන් වහන්සේ තැන්පත් කිරීමට තනා තිබු මන්දිරයේ ශෝභාව දුටු අයෙකුට ඒ කෙරෙන් නෙත් සිත් ආපසු ගැනීමට නොහැකි තරම් ය. දෑත් එක්කොට ‘සාධු සාධු‘ යන උතුම් වදන් මුවෙන් පිටවන්නේ නිරායාසයෙනි. සර්වඥ ධාතූන් වහන්සේලා තැන්පත් කිරීමට තැනූ විශේෂ මණ්ඩපයෙහි ත්‍රිශූලය නමින් හැඳින්වෙන ගලින් නිමවන ලද කණු හතරකින් යුත් පාදමකි. ඒ මත මහා මේරූ ගල නමැති තට්ටු හතකින් යුත් ටොන් 1.2ක් පමණ බරකින් යුත් සකසන ලද කළු ගලෙහි මුදුනත සර්වඥ ධාතූන් වහන්සේ තැන්පත් කෙරුණේ, එම උතුම් ශ්‍රී සර්වඥ ධාතුන් වහන්සේ ආවරණය සඳහා ඒ මතුපිටින් ශෛලමය චෛත්‍යයක් තැන්පත් කරමිනි. රැස් කකා රටෙහි සතර දිග්භාගයෙන් මෙන්ම විදෙස් රටවලින් පැමිණි බැතිමතුන් තැන්පත් කළ නිධන් වස්තු සංඛ්‍යාවේ වටිනාකම කියා නිමකළ නොහැකිය. මෙවන් උතුම් අවස්ථා කිනම් කලක යළි උපදියි ද? සර්වඥ ධාතුන් වහන්සේ තැන්පත් කිරීමෙන් පසුව ඒ වටා ඇති ගලින් කරන ලද විශාල කුහර 216ක මෙම නිධන්වස්තූන් ද තැන්පත් කරන ලදී.  මේ අතර දඹ රන් බුදු පිළිමයක්, රනින් නිමකරන ලද බෝධීන් වහන්සේ නමක් ද තැන්පත් කෙරිණි. යුධ හමුදාවේ දායකත්වයෙන් ත්‍රිපිටකය පිත්තල පත්‍ර මත ලියා රන් ආලේප කර එම පත් තැන්පත් කිරීම ද විශේෂත්වයකි.  යම් කාලයක මෙම ඓතිහාසික ස්ථූපය වටා සාධු නාද දෙමින් ප්‍රදක්ෂිණා කරන විට මම ද මෙහි නිධන් වස්තු තැන්පත් කර ඇතැයි, කෙනෙකුට කොතරම් අනර්ඝ වූ චිත්ත ප්‍රීතියක් ඇති වන්නේද? මේ ජාතියේ භාග්‍යවත් ම කාලය යි. රටෙහි භාග්‍යවත්ම කාලයයි. මෙම කාර්යය සිදුකිරීමට මත්තෙන් සර්වඥ ධාතූන් වහන්සේ වැඩම කරවීමට පෙරහැර සංවිධානය විය. ඉදිවන සඳ හිරු සෑය අබියස සර්වඥ ධාතුන් වහන්සේ සතියක් පුරා ප්‍රදර්ශනය කරන ලදී. එමෙන්ම පුරා සතියක් භික්ෂූන් මහ මෙව්නා උයන් සිසාරා විහිදුවමින් පිරිත් සජ්ඣායනය කෙරිණි. මේවායෙහි ආශිර්වාදය රජුට ය. ජනයාට ය. රටට ය. ලොවට ය.  ෂෙල්ටන් ඉන්දික ",
    "URL": "https://sinhala.news.lk//fetures/item/8038-2014-12-02-06-43-23",
    "Category": "features"
}