{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 27, 2022",
    "Headline": "ලෑල්ලට වැටුණු රට ගොඩගැනීමේ ආර්ථික ගැටය",
    "News Content": "ලෑල්ලට වැටුණු රට ගොඩගැනීමේ ආර්ථික ගැටය...\nයළි නැගී සිටිතැයි කිසිවෙකු නොසිතූ රනිල් ජනාධිපති වී දැන් රට ගොඩ ගැනීමට දඟලන බව පෙනේ. පෝළිම්, බඩු හිඟය නැති, ගහමරා ගැනීම් වලින් තොර මතුපිට චිත්‍රය එසේ වුවද අප තවමත් සිටින්නේ ගින්දර මැදය.ලෝක පාපන්දු ශූරතාවට කටාරය ඩොලර් බිලි 220 ක් වැය කරද්දී බංගලියන් \"පත්මා\" පාළමට ඩො බිලි 05 ක් වැය කරද්දී අපට ඩො බිලි 05 ක් නැතුව ලතවෙන්නේ රට වැටුණු වලෙන් ගොඩ දමන්නටය.නිදහස ලබනවිට ලංකාව ආසියාවේ දෙවෙනි සංවර්ධිත රටය. ඩොලර් සංචිත එමටය. බ්‍රිතාන්‍යට පවා 50 දශකයේ මුල ලංකාව පොඩි අතමාරු ණයක් ද දී තිබේ. එහෙත් රට බාරගත් අපේ කළු සුද්දන් රටට කළ විනාශය දැන් අප අත්දකිමින් තිබේ. ලංකාවේ මෝඩයන්ට ඡන්ද අයිතිය දුන්නොත් ඔවුන් පිස්සු කෙලින බව හා ලංකාවට නිදහස දුන්නොත් රටේ සාරය පවුල් කීපයක් භුක්ති විඳීවිය යන සුද්දාගේ විග්‍රහ වලට අප එදා වෛර කළ ද ඒවා කෙතරම් බුද්ධිමත් දුර දක්නා ඒවාදැයි අද අපේ එවුන්ට තේරෙන්නේ පෙරහැර ගියාට පසුවය.සුද්දා මොන පරමාර්ථ මත හැදුවද ඔවුන්ගෙන් පසු රේල්පාර අඩියක් හෝ දිගු කරගන්නට අපට හැකිවීද.රත්නපුර හරහා ඕපනායකට ගිය පුංචි කෝච්චිය 1976 දී අවිස්සාවේල්ලට කෙටි කිරීම අප කල වික්‍රමයන්ය.සුද්දා මෙරටින් නොගියා නම් අප හොංකොං මෙන් දැවැන්ත ආර්ථික දියුණුවක් ඇති රටක් වනු නියතය. බ්‍රිතාන්‍ය පාස්පෝට් දරමින් ලොව රටවල් 194 කට වීසා නැතිව යාහැකි මිනිසුන්ය. එහෙත් ව්‍යාජ දේශප්‍රේමය බොරු ජාත්‍යාලය පෙරට දමා මෙරට ප්‍රභූන් නිදහස ලබාගෙන ඉනික්බිති 56 අටමඟුල් පංචමහා බලවේග මවා රට අල්ලා ගත්තේ ඔවුන්ගේ පවුල් වලට රටේ සාරය භුක්ති විඳින්නටය. එම පවුල් වල අය විදෙස් ඉගෙනුම ලබා පැමිණ තාත්තාගෙන් පසු රටේ බලය ගත්හ.එසේ නොහැකි හා දේශපාලනයට අකමැති අය පිටරටවලම පදිංචි වූහ. මෙරට ඉතිරි වූයේ කරකියාගත නොහැකි පවුල් වල අයය. කොරෝනාවෙන් හා රට බංකොලොත්වීමෙන් පසු එම පසුබිම වඩාත් කැපී පෙනේ. විදෙස් රැකියා වලටගිය ලක්ෂ 03 ක් හැර හයි හස්තිය ඇති තවත් ලක්ෂ 15 - 18 ක් නිත්‍ය පදිංචියට විදෙස්ගතවීම ඊට නිදසුන්ය.එසේ යන ප්‍රභූ පවුල් වල අයට රටත් අසරණ ජනතාවත් ගැන කිසිදු හැඟීමක් ද නැත. උපයන මුදල් රටට එවන්නේ ද නැත. ලංකාවෙන් භාණ්ඩ පිටරට යවන වැඩ පිළිවෙලවල් වලට ඔවුන් අත ගැසූවද ඉන් උපයන ඩොලර් රටට එවන්නේ නැත. එසේම මෙරට තුළ ඉතිරිවන අසරණයන් මේ මහ පොළොව සමග පොරබදා රට යළිත් කෙළින් කරගත්විට රට පැනපු ඔවුන්ගෙන් බහුතරය එහි ප්‍රතිලාභ භුක්ති විඳීමට මෙරටට පැමිණෙනු නියතය. 2001 දී රට අනාථ වූ විට පැනගිය පිරිස් එවකට අගමැති රනිල් රට ගොඩ දමා ධන ආර්ථිකයක් හදා සාමාන්‍යකරනය කල පසු ඇතිවූ සිදුවීම් ඊට නිදසුන්ය.එජාපය යනු බටහිර ගැති රටට ජනතාවට ආදරයක් නැති ධනවාදයට බර පිරිසක් බවට විග්‍රහ කළ ද ශ්‍රීලනිප, පොහොට්ටු හා වමේ පක්ෂ වල එකමුතු ආණ්ඩු විසින් ලෑල්ලට අනාථ කළ රට බොහෝ අවස්ථාවල ගොඩ ගත්තේ එජාප පාළනයන් විසින් බව ඉතිහාසය සාක්ෂි දරයි.අද ජනපති රනිල් ට පැවරී ඇත්තේ එවැනි ඉතා දැවැන්ත හා දුෂ්කර වගකීමකි. ඔහු කරන්නේ විකිණීම හා බදු ගැසීම පමණක් බව මතුපිටින් පෙනේ. සම්පත් විකුණා ඩොලර් සොයමුයි ඇමති බන්දුුල නිළ ප්‍රවෘත්ති සාකච්ඡාවේ දී කියද්දී ප්‍රවෘත්ති අධ්‍යක්ෂ ජෙනරාල් දිනිත් කරුණාරත්න නළල රැලි ගැන්වීය.එහෙත් නව ලිබරල් චින්තනය හා ලෝක සබඳතා තුළ කෙරෙන ආර්ථික උපායන් හරහා රට ගොඩ දැමීමට ජනපති ගන්නා ක්‍රියාමාර්ග ගැන තවම විග්‍රහ කිරීමට කල් මදිය.අශෝක ජයතුංග විසිනි.     ",
    "URL": "https://sinhala.news.lk//fetures/item/51118-2022-12-27-04-34-45",
    "Category": "features"
}