{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 11, 2015",
    "Headline": "යහ පාලන පෙරනිමිති පෙන්වන දිල්ලි ප්‍රාන්ත මහමැතිවරණය",
    "News Content": "දකුණු ආසියාවේ කලාපීය බලවතා වන ඉන්දියාවේ දේශපාලන තත්ත්වය මේ වනවිට තීරණාත්මක ඉසව්වකට පැමිණ තිබේ. පසුගිය දින පැවැති දිල්ලි ප්‍රාන්ත මැතිවරණයෙන් ‘පොදු මිනිසා‘ ජයගැනීම මෙම තීරණාත්මක වෙනස සිදු වීමට බලපා තිබෙන බව විදෙස් දේශපාලන විශ්ලේෂකයන්ගේ අදහසයි.\nදිල්ලි ප්‍රාන්ත මැතිවරණය අපට සමීප වන්නේ අසල්වැසි රටේ සිදුවන දේශපාලන වෙනස් වීම් අප රටට ද වැදගත් වන හෙයිනි. කලාපීය බලවතාගේ රජය සමයේ සිදුවන තීරණාත්මක දේශපාලන වෙනස් වීම් කාලාපයේ අනෙකුත් රටවලද අවධානයට ලක් විය යුතුය. මෙහිදී සඳහන් කළ හැකි කාරණය වනුයේ දිල්ලි ප්‍රාන්ත මැතිවරණයේ ජයග්‍රාහී අපේක්ෂක අරවින්ද් කජ්රිවාල් ගේ ප්‍රධාන මැතිවරණ තේමාව වූයේ දූෂණය මැඩලීමත් යහපාලනය ස්ථාපිත කිරීමත් ය. ශ්‍රී ලංකාවේ ද පසුගිය ජනාධිපතිවරණයේ දී යහපාලනය හා දූෂණය පිටු දැකීම යන නව වෙනස වත්මන් ජනපති මෛත්‍රිපාල සිරිසේන මහතා විසින් හදුන්වා දීම යන්න ප්‍රතිපත්තිමය වශයෙන් සමානකමක් පෙන්වයි. රටේ සංවර්ධනයට සැබෑ වෙනසක් සිදු වීමටනම් දූෂණයත් නාස්තියත් අවසන් කළ යුතු මෙන් ම රටේ නීතිගරුක යහපාලනයක් ද පැවැතිය යුතු බවට අදහස මත නව රජය ජනතාවගේ වැඩි ප්‍රසාදයෙන් බලයට පත් වීමට සමත් විය. දිල්ලි ප්‍රාන්ත මැතිවරණයෙන් අරවින්ද් විශිෂ්ඨ ජයග්‍රහනයක් ලබා ගැනීමත් සමඟ ඉන්දියාවේ අගමැති වූ නරේන්ද්‍ර මොඩි දේශපාලන වශයෙන් විශාල පසුබෑමකට ලක්වීම දේශපාලන විශ්ලේෂකයන්ගේ අවධානයට යොමු වී තිබේ. දූෂණ විරෝධි මැතිවරණ ව්‍යාපාරය සමඟ වේදිකාවට ප්‍රවේශ වූ අරවින්ද් කජ්රිවාල් ඉන්දීය ජනතාව අතර ජනප්‍රිය වූයේ ‘’පොදු මිනිසා’’ යන නමින්. ආම් ආද්මී පක්ෂය නොහොත් ‘’පොදු මිනිසාගේ’’ පක්ෂයේ අපේක්ෂකයා ලෙස තරඟ කළ අරවින්ද් කජ්රිවාල් දිල්ලි දේශපාලනය උඩු යටිකුරු කිරීමට මේ වනවිට සමත් වී තිබේ. මෙම ප්‍රාන්ත මැතිවරණ ප්‍රතිඵලය මගින් සනාථ කෙරෙන ප්‍රධාන කරුණ වන්නේ ඉන්දියාව තුළ පැවැති දූෂණ හා අක්‍රමිකතා වලට දිල්ලියේ ජනතාව නිසි පිළිතුරු ලබාදී ඇති බවය. දිල්ලිය යනු ඉන්දියාවේ ප්‍රධාන අගනුවරට පදනම් වූ ප්‍රාන්ත පාලනයයි.පෙරදිග රටවල නගරවාසීන් තුළ පෙර නොවූ අයුරින් යහපාලනයට ප්‍රමුඛත්වය දීමේ ප්‍රවණතාවක් තිබෙන බව ශ්‍රී ලංකාවේ පසුගිය මැතිවරණ ප්‍රතිඵල විශ්ලේෂණයෙන් ඔප්පු වෙයි. අරවින්ද් කජ්රිවාල් ආම් ආද්මී පක්ෂය ප්‍රාන්තයේ ආසන 70න් 67ක් ම ජයගත්තේය. මෙය මෑතකාලයේ ඉන්දීය දේශපාලනයේ භාරතීය ජනතා පක්ෂය ලත් පළමු පසු බැසීමයි. දූෂණ විරෝධී පනත පිළිබඳව ගැටලුවේ දී අරවින්ද් කජ්රිවාල් වරක ඉල්ලා අස් වූ අතර මේ ඔහුගේ දෙවන පුනරාගමනයයි. අගමැති නරේන්ද්‍ර මෝදි පසුගිය වසරේ පැවැති පාර්ලිමේන්තු මහ මැතිවරණ සියල්ලෙන් ජය ලබා ජාත්‍යන්තරයේ ආයෝජකයන්, කලාපීය බලවතුන් ලෝක නායකයන් අතර විශාල ජනප්‍රියත්වයකට පත්ව සිටියේ ය. පසුගිය දා ඇමෙරිකානු ජනාධිපති බැරක් ඔබාමාගේ ඉන්දීය සංචාරය දෙරටේ තීරණාත්මක ද්විපාර්ශවික කාරණා සඳහා සුබවාදී වුවත් ඉන්දීය සාමාන්‍ය බහුතර ජනතාව ඒ පිළිබඳව සලකා බැලුවා ද යන ගැටලුව පැනනැගී තිබේ. විදෙස් මාධ්‍ය විචාරයන් පවසන ආකාරයට අගමැති මෝදී යන්තම් ජයග්‍රහණයක් ලබාගත්තා පමණයි. මෙම මැතිවරණයේ දී භාරතීය ජනතා පක්ෂය ආසන තුනක් හිමිකරගැනීමට සමත් වුවත් සෝනියා ගාන්ධිගේ නායකත්වයෙන් යුත් කොන්ග්‍රසයට එක් ආසනයක්වත් දිනාගැනීමට නොහැකි වීම විශේෂත්වයකි. දූෂණ විරෝධී ප්‍රතිපත්තියක සිටින අරවින්ද් කජ්රිවාල් ඉන්දීය ජන සමාජය වෙලාගත් දූෂණ හෙළිදරව් කළ ක්‍රියාකාරිකයෙකි. ඔහු මැතිවරණ ජයග්‍රහණයෙන් පසු පවසා තිබුණේ, දිල්ලියේ ජනතාව දර්ශනීය දෙයක් අත්පත් කරගෙන සිටින බවය. ‘’දිල්ලියේ දුගීන් හා පෝසතුන් යන දෙකොට්ඨාශයම ජනතා සහායෙන් ලබාගත් ජයග්‍රහණයට ආඩම්බර වේවි. මෙම නගරය පිරිසිදු නගරයක් වෙනවා දැකීමට ඔවුන් කැමැති වේවි. මෙය දැවැන්ත ජන වරමක්‘’ බව කී අරවින්ද් කජ්රිවාල් ජනතාවගේ අපේක්ෂාවන් වෙනුවෙන් ජීවත් වන බව පවසා ඇත. ශ්‍රී ලංකාවේ ජනගහනයට සමාන මිලියන 20ක් වන ප්‍රාන්ත ජනගහනයෙන් දිල්ලි නගරයේ සියයට 60%ක් ම කම්කරු පන්තිය සහ අඩු ආදායම් ලබන හා අඩු පහසුකම් සහිත ජනතාවක් වන අතර එම ජනතාව අරවින්ද් කජ්රිවාල් ඉතාමත් දැවැන්ත උද්ඝෝෂණ මාලාවක් දියත් කිරීමට පසුගිය කාලයේ සමත් විය. අරවින්ද් කජ්රිවාල්ට එරෙහිව මැතිවරණ සටනේ සිටියේ කිරන් බේඩිය. ඇය හිටපු පොලිස් නිලධාරිනියක හා සමාජ සේවා ක්‍රියාකාරිනියකි. භාරතීය ජනතා පක්ෂයේ අපේක්ෂිකාවක ලෙස තරඟ කළ කිරාන් බේඩි මෙම මැතිවරණයෙන් පරාජයට පත් වූවාය. කරට කර ප්‍රචාරක වැඩපිළිවෙළක සිටි කිරන් බේඩි සහ අරවින්ද් කජ්රිවාල් යන දෙදෙනාම දූෂණ විරෝධී, යහපාලනයක් පිළිබඳ මතවාදය ජනතාවට ප්‍රකාශ කළහ. එහෙත් කල්යත්ම දෙදෙනාගේ එදිරිවාදිකම් තීව්‍ර වන්නට පටන් ගත්තේ ය. මැතිවරණයේ අවසාන සති දෙක වනවිට අපේක්ෂකයෝ දෙදෙනාම යහපාලනය, දූෂණය නැවැත්වීම, දිල්ලි නගරයේ කාන්තාවන්ගේ ආරක්ෂාව පිළිබඳව සිය මතය ජනතාව අතරට ගෙන ගියේ ය. කජ්රිවාල් අගනුවර මිලියන 17 ක පදිංචිකරුවන් වෙතWi-Fi අන්තර්ජාල පහසුකම් ලබාදීම ආදී මැතිවරණ පොරොන්දු ලබාදීමත් සමග දිල්ලි ඡන්ද දායකයින් දිනා ගැනීමට සමත් විය. මේ වනවිට ඇයට ද දූෂණ චෝදනා එල්ල වී ඇතැයි ඉන්දීය මාධ්‍ය වාර්තා කරයි. කිරාන් බේඩි මෙහෙයවන ‘’නව් ජෝති පදනමට ‘’අරමුදල් සපයා ඇත්තේ දියමන්ති වෙළෙන්දෙකුගෙන් බව හෙළි වී තිබේ. හිටපු පොලිස් නිලධාරිනියක වූ කිරාන් බේඩිගේ රාජ්‍ය නොවන සංවිධානයට දියමන්ති වෙළෙන්දෙකුගෙන් මුදල් ලැබුණු අයුරු පිළිබඳව ඇය මෙතෙක් කිසිදු ප්‍රකාශයක් කර නැත. තමන් මෙම පසුබෑම බලාපොරොත්තු නොවූ බවද අද අපේ දවස නොවන බව ද භාරතීය ජනතා පක්ෂයේ BJP නායක ප්‍රවීන් ශංකර් කපූර් මහතා විදෙස් මාධ්‍ය වෙත පවසා තිබේ. මෙම මැතිවරණ ප්‍රතිඵලයත් සමඟ දූෂණ විරෝධී ආද්මී පක්ෂය සහ ආධාරකරුවන් නව ආණ්ඩුවක් පිහිටුවීම කෙරෙහි සාකච්ඡා ආරම්භ කර තිබේ. ඔවුන් පවසන්නේ, පොදු මිනිසාගේ තෝරාගැනීම් ආරක්ෂා කරගත යුතු බවයි. වසර 2014 ඉන්දියාවේමෝදි රැල්ල ලෙස හැදින්වුවත් මෙම වසර ආම් ආද්මි වසර ලෙස හදුන්වන බව අරවින්ද් කජ්රිවාල් ගේ ආධාරකරුවෙකු වන රාජේෂ් කුමාර් ආර්ය ඉන්දීය මාධ්‍ය වෙත පවසා තිබේ. මේ වන විටත් දිල්ලි නගරයේ පැල්පත් වාසී, දුප්පත් ජනතාව රසකැවිලි ,ගිනිකෙළි සංදර්ශන සමඟින් වීදි බැස සිය ජනතා නායකයාගේ ජයග්‍රහණය වෙනුවෙන් සතුට ප්‍රකාශ කරමින් සිටිති. දූෂිතයන්ට එරෙහිව විමර්ශනය කිරීම සඳහා ස්වාධීන මණ්ඩලයක් පිහිටුවන පනතක් ගෙන ඒම වැළැක්වීමත් සමඟ පසුගියවර සිය පාලනය දින 49කට සීමා කරමින් කජ්රිවාල් සිය තනතුරෙන් ඉල්ලා අස්විය.   බටහිර මාධ්‍ය පවසන ආකාරයට අගමති නරෙන්ද්‍ර මෝදි පසුගිය වසරේ ආසියාවේ තෙවන විශාලතම ආර්ථිකය බාර ගැනීමෙන් අනතුරුව මේ වනවිට පළමු පසුබැසීම ට මුහුණ දෙමින් සිටින බවයි. ආධාරකරුවන් අමතමින් අඟහරුවාදා අරවින්ද් කජ්රිවාල් පවසා ඇත්තේ, මෙය ජනතාවගේ අවංක ජයග්‍රහණයක් බවයි. ට්විටර් වෙබ් අඩවිය හරහා අගමැති නරෙන්ද්‍ර මෝදි මහතා අරවින්ද් කජ්රිවාල් හට සුබ පතා ඇති අතර අග්‍රාමාත්‍යවරයා තම රජයේ සහාය දිල්ලිය දියුණු කිරීම සඳහා ලබාදෙන බව පවසා තිබේ. ඉතිහාසය අප ඉදිරිපිට නිර්මාණය වී තිබේ. ඉන්දීය දේශපාලන ක්‍රමය පිරිසිදු ලෙස වෙනස් කිරීමට බලාපොරොත්තු වෙනවා යැයි ආම් ආද්මී පක්ෂයේ ජ්‍යෙෂ්ඨ නායක යෝගේන්ද්‍ර යාදෙව් සිය පාක්ෂිකයන්ට පවසා තිබේ. බී.ජේ.පී පක්ෂයේ පසුබැසීමට හේතු සොයාබැලිය යුතු බව බීජේපී ජ්‍යෙෂ්ඨ නායකයා වන Venkaiah Naidu පවසා තිබේ. ඉදිරි සති කීපයේදී පවත්වන ඊළඟ පාර්ලිමේන්තු සැසිය අගමැති මෝදී හට තීරණාත්මක වන බව ඉන්දීය මාධ්‍ය වාර්තා කරයි. බී.ජේ.පී පක්ෂයට ජනතාව ඡන්දය භාවිත කිරීමෙන් ඇත්විය, මන්ද ඔවුන් සංවර්ධන න්‍යාය පත්‍රයේ ඉවතට ගමන් කරන බව හැඟුන නිසාය. මේ බව පවසන්නේ නව දිල්ලියේ පිහිටි ඉන්දිරා ගාන්ධි විවෘත විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යාව පිළිබඳආචාර්ය A.S. Narang මහතායි. දූෂණය මැඬලීම, දූෂිතයන්ට දඬුවම් දීම සහ යහපාලනය ඇතිකිරීමේ පොරොන්දුව මත ජනවාරි 08 ජනාධිපතිවරණය ජයගෙන බලයට පත් වූ ජනපති මෛත්‍රිපාල සිරිසේන මහතාගේ රජයට ද අසල්වැසි බලවත් රටේ දේශපාලන පෙරළිය හොඳ නිදසුනක් වනු නොඅනුමානයි. :ප්‍රභාත් රත්නායක ",
    "URL": "https://sinhala.news.lk//fetures/item/9632-2015-02-11-09-28-04",
    "Category": "features"
}