{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 25, 2018",
    "Headline": "අමාත්‍ය නවින් දිසානායක මහතා එජාප ජාතික සංවිධායක ධූරයේ වැඩ භාරගැනීමේ අවස්ථාවට එක්වෙමින් අග්‍රාමාත්‍යවරයා කළ කතාව",
    "News Content": "සිරිකොත පක්ෂ මූලස්ථානයේ පැවති වැවිලි කර්මාන්ත අමාත්‍ය නවින් දිසානායක මහතා එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක ධූරයේ වැඩ භාරගැනීමේ අවස්ථාවට එක්වෙමින් 2018 මැයි මස 24 දින අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කළ කතාව.\nඅපේ පක්ෂයේ ජාතික සංවිධායකවරයා ලෙස නවින් දිසානායක මහතා අද වැඩ භාරගන්නවා. එතුමා මේ පක්ෂයට පැමිණ විශාල සේවයක් සිදුකර තිබෙනවා. අමාත්‍යවරයෙකු ලෙස දක්ෂකම් පෙන්වා දී තිබෙනවා. තරුණ මන්ත්‍රීවරයෙක් ලෙස පාර්ලිමේන්තු විවාද වලදී දක්ෂතා දක්වා තිබෙනවා. මාධ්‍ය සාකච්ඡාවලදී තම කාර්යභාරය නිවැරදිව ඉටුකර තිබෙනවා. එමෙන්ම නුවරඑළිය දිස්ත්‍රික්කය ජයග්‍රහණය කරා යොමු කිරීම සඳහා ක්‍රියාකර තිබෙනවා. අපගේ පක්ෂ ප්‍රතිසංවිධානය සඳහා අවශ්‍ය වන්නේ එවැනි තරුණ නායකයන් බව කිව යුතුයි. එවැනිම වූ විශාල සේවයක් එතුමා එක්සත් ජාතික පක්ෂයට ද කරනු ඇතැයි මා බලාපොරොත්තු වෙනවා. නවින් දිසානායක ඇමතිතුමා පිළිබඳව මා දීර්ඝ වශයෙන් කතාකළ යුතු වන්නේ නැහැ. එතුමාට ඇති ශක්තිය සහ කැපවීම පිළිබදව අප හොදින්ම අවබෝධ කරගෙන සිටිනවා. එමෙන්ම පක්ෂය ඉදිරියට ගෙන ගොස් බලයේ තබා ගැනීම සඳහා එතුමාට තිබෙන ශක්තිය ගැන අප දන්නවා. මෙවර ප්‍රතිසංවිධානයේදී නිලධාරීන් ලෙස පත්කර ඇත්තේ එවැනි කැපවීමක් ඇති නිලධාරීන් බව කිව යුතුයි. 1970 වසරේ පක්ෂය ලැබූ පරාජයෙන් පසු පක්ෂය ප්‍රතිසංවිධානය කිරීම සඳහා නවින් දිසානායක මහතාගේ පියා ඉදිරිපත් වුණා. ගාමිණි දිසානායක මහතා එදා නුවරඑළියට තරඟ කොට පසුව ඡන්ද පෙත්සමක් නිසා ආසනය අහිමි වුණා. එතුමා නැවතත් ආසනය දිනාගෙන ජේ. ආර්. ජයවර්ධන මහතා සමඟ පක්ෂ ප්‍රතිසංවිධානය සඳහා එක්ව ඉදිරියෙන්ම කටයුතු කළා. ප්‍රේමදාස මහතා, ලලිත් ඇතුලත්මුදලි මහතා මෙන්ම ගාමිණි දිසානායක මහතා, සිරිල් මැතිව් මහතා වැනි බොහෝ දෙනෙකු ඉදිරියට පැමිණ මෙම පක්ෂය ප්‍රතිසංවිධානය කළා. අලූතෙන් පක්ෂය ගොඩනගා පාර්ලිමේන්තු මැතිවරණයත්, ජනාධිපතිවරණයත් ජයග්‍රහණය කළා.ගාමිණි දිසානායක මහතා සමඟ ළඟින් ඇසුරු කිරීමට මටත් අවස්ථාව ලැබුණා. අප පක්ෂය ගොඩනැගීමේ ව්‍යාපාර කිහිපයකම එකට වැඩකළා. 1971 වසරේ සිට මා එතුමා දැන හදුනාගෙන සිටියා. අවසානයේදී ගාමිණි දිසානායක මහතා පක්ෂයේ ජනාධිපති අපේක්ෂකයා ලෙස සිටියදී පක්ෂය වෙනුවෙන් තම ජීවිතය පූජා කළා. ඒ කාරණය අපට කෙළෙසකවත් අමතක කරන්නට බැහැ. ඒ අමාරු කාලයේ අපේ පක්ෂය වෙනුවෙන් ජීවිතය පූජා කළ අයයි. නවින් දිසානායක ඇමතිතුමාටත්, එවැනිම වූ ලක්ෂණ තිබෙනවා. පක්ෂය ප්‍රතිසංවිධාන කටයුතු සාර්ථක වන බවට මගේ නම් කිසිම සැකයක් නැහැ.නවින් දිසානායක මහතා මෙන්ම මේ වැඩකටයුතු ඉදිරියට ගෙන යාම සඳහා තරුණ පිරිසක් සිටිනවා. නියෝජ්‍ය නායක, උප නායක, නව මහලේකම්, භාණ්ඩාගාරික, වෘත්තීය සමිති ලේකම් ආදී අලූත් කණ්ඩායමකට පක්ෂයේ වගකීම් භාරදී තිබෙනවා. එමෙන්ම තවත් තනතුරු භාරගැනීම සඳහා තරුණ මන්ත්‍රිවරුන් සිටිනවා. පළාත් සභා මන්ත්‍රිවරුන් සිටිනවා. ඒ අනුව ඊළඟ මාස තුනේදී අපට විශාල වැඩකොටසක් කරන්නට තිබෙනවා. ලබන සතියේදී කෘත්‍යාධිකාරි මණ්ඩල රැස්වීමේදී මේ පිළිබඳව දීර්ඝ වශයෙන් සාකච්ඡා කරනවා. මෙම තරුණ පරපුර ඊළඟ නායක පරම්පරාව ලෙස ඉදිරිපත් විය යුතුයි. පක්ෂයට නායකත්වය දෙන පුද්ගලයන් මේ අය අතරත් පක්ෂයට අලූතින් එක්වන පිරිස අතරත් සිටිනවා. ප්‍රජාතන්ත්‍රවාදය යනු ජනතා ඡන්දයෙන් පත්වීමයි. ජනතා ඡන්දයෙන් පත්වෙනවා නම් පක්ෂය ඉදිරියට ගෙන යන්නේ කෙසේද? දෙවන පෙළ සහ තුන්වන පෙළ නායකයන් කවුද? අනාගත නායකයන් කවුද? යන කාරණය පෙන්වා දිය හැකියි. එලෙස පෙන්වා දියහැකි එකම පක්ෂය වන්නේ එක්සත් ජාතික පක්ෂය පමණයි. 2020 දක්වා පමණක් නොව 2030 දක්වා එම නායකයන් කවුදැයි පෙන්වා දිය හැකියි.අමාත්‍යවරුන්, නියෝජ්‍ය අමාත්‍යවරුන්, මන්ත්‍රිවරුන් ලෙස එම නායකයන් යම් ප්‍රතිපත්තියක් පෙන්වා තිබෙනවා. ඒ අනුව වැරදි හදාගෙන ඉදිරියට යා යුතුව තිබෙනවා. සාර්ථක දේශපාලනයක් යනු එයයි. රටක් දියුණු වීමට නම් එකම පක්ෂයක නායකත්වය විටින් විට ඉදිරියට ගෙන යා යුතුයි. රටක් දියුණුවට පත්කළ හැක්කේ එවිටයි. අප මේ කණ්ඩායම ඉදිරිපත් කර ඇත්තේ රට ගැන සිතීමෙනුයි. අලූත් කණ්ඩායමක් ඉදිරිපත් කර ඇති බව ඔබට රට වටා ගොස් කිව හැකියි. අලූත් පරපුර සමඟ රට හදන බව අපට භය නැතිව කිව හැකියි. වෙන කිසිම පක්ෂයකට මේ හැකියාව නැහැ. හැකි නම් එකම පක්ෂයක් හෝ පෙන්වා දෙන්න. අද පොහොට්ටුවට තියෙන අලූත් මුහුණු මොනවාද? විශ්‍රාම ගිය හමුදා නිලධාරීන් කණ්ඩායමක් පමණයි. පාර්ලිමේන්තුවේ ඝෝෂා කරන මන්ත්‍රිවරයෙකුගේ මුහුණක් එක්ක පොස්ටරයක්වත් තියෙනවාද? නෑ! ඔක්කොම ඉන්නේ විශ්‍රාම ගිය හමුදා නිලධාරීන්. රාජපක්ෂ රෙජිමය එදා ඇතිකරන්න සහය දුන්නු හමුදා නිලධාරීන් තමයි පොහොට්ටුවට එක්වී සිටින අලූත් මුහුණු. පාර්ලිමේන්තුවේ කෑ ගහන උදවිය මේ හමුදා නිලධාරීන්ගේ පඹයින් ගාණට පත් වෙලා.අපේ අය පාර්ලිමේන්තුවේ දී පක්ෂයේ නායකයන් ලෙස නැගිට අභිමානයෙන් කතා කරනවා. මේ අය එතන කෑ ගැසුවාට පක්ෂයේ තීරණ ගන්නේ කවුද? මොවුන්ගේ අරමුණ ජනතාව ප්‍රතික්ෂේප කළ රාජපක්ෂ රෙජිමය නැවත බලයට ගෙන ඒමයි.වර්තමානයේ අප සමග තරුණ ප්‍රජාතන්ත්‍රවාදී නායකත්වයක් සිටිනවා. අනෙක් පැත්තෙන් ඒ අය සමග රාජපක්ෂ රෙජිමය සමග කටයුතු කොට විශ්‍රාම ගිය හමුදා නිලධාරීන් පිරිසක් සිටිනවා. ඔවුන්ගෙන් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා වේවිද ? ඔවුන් කරන්නේ කුමක්ද? එදා ලසන්ත වික්‍රමතුංග ඝාතනය වුණා. එක්නැලිගොඩ අතුරුදහන් වුණා.මා එක් කාරණයක් අවධාරණය කරන්නම්. මේ පිරිස වෙනුවෙන් පෙනී සිටින මාධ්‍යවේදීන් ගණනාවකට ඔවුන් බලයට පැමිණයහොත් අතුරුදන් වන්නට සිදුවේවි. ඔවුන්ගේ පිළිවෙත එයයි. මා නැවත මතක් කළ යුතු නැහැ. තමන්ගේ බෙල්ල වටේ තමන්ම තොන්ඩුව දමා ගනිවි. මේ කාරණය හෙට පුවත්පත්වල පළ කරන්නේ නැහැ. මාධ්‍යයේ රූපවාහිනි පළ කරන්නේ නැහැ. එහි ප්‍රශ්නයක් නැහැ. අපේ පාක්ෂිකයන් එය මතක තබා ගන්න. නැවත හමුදා පාලනයක් ළඟා නොකිරීම අපේ අරමුණයි. ඔවුන් වෙනත් නමකින් කියන්නේ කුමක්ද යන්න තේරුම් ගත යුතුයි. ඔවුන්ගේ උත්සාහය නැවත රෙජිමයක් ඇතිකිරීමයි.  එනම්  රාජපක්ෂ රෙජිමය''   ලෙස හඳුන්වා දිය හැකියි. ඔබ ප්‍රජාතන්ත්‍රවාදය අවශ්‍ය ද ?''රාජපක්ෂ රෙජිමය'' අවශ්‍ය ද කියා තීරණය කරන්න. තරුණ පිරිස එක්ව අපේ පක්ෂය ජයග්‍රහණය කරා මෙහෙයවමින් සිටිනවා. තරුණයන්ට ඒ වගකීම භාරදී තිබෙනවා. ප්‍රජාතන්ත්‍රවාදයද, ඒකාධිපතිවාදයද යන්න තීරණය කිරීම සඳහා එම තරුණ පිරිසට සහයෝගය ලබාදෙන ලෙස ඉල්ලා සිටිනවා. නව නිලධාරි මණ්ඩලයට මා සුභ ප්‍රාර්ථනා කරනවා. ",
    "URL": "https://sinhala.news.lk//fetures/item/29134-2018-05-24-17-04-15",
    "Category": "features"
}