{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 10, 2016",
    "Headline": "අයවැය ගැන අදහස් රැසක්",
    "News Content": "2017 විසර්ජන පනත් කෙටුම්පත දෙවන වර කියවීම හෙවත් අයවැය කතාව අද (10) මුදල් අමාත්‍ය රවී කරුණානායක මහතා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කළේ ය.\nඉන් අනතුරුව ඉදිරිපත් කළ අයවැය සම්බන්ධයෙන් මැති ඇමැතිවරු සිය අඳහස් ඉදිරිපත් කළේ ය.   රටම ප්‍රගතිය කරා ගමන් කරන,ජනතාවාදී අයවැයක්පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා-රටම ප්‍රගතිය කරා ගමන් කරන,ජනතාවාදී අයවැයක් ඉදිරිපත් කළේ.සංවර්ධන කටයුතු ජනවාරී 08 දිනෙන් පසු ආරම්භ කරන බව ප්‍රකාශ කළා,ඊට අදාළ වූ ප්‍රතිපාදන වෙන් වූ සෑමඅංශයක් පිළිබඳව ම සැළකිලිමත් වූ අයවැයක්.කෙටි කාලීන හා දීර්ගකාලීන වාසි රැසක් ජනතාවට ලැබෙනවා.ජනමාධ්‍යවේදීන්ටත් ඉතාමත් හොඳයි.පොළී රහිත ණයක් ලැබෙනවා,ප්‍රාදේශීය අයටත් අනෙක් අයටත් තමන්ට අවශ්‍ය උපකරණ ලබා ගැනීමට. අමරදේව අසපුව සඳහා මුදල් වෙන් වී තිබෙනවා.    දීර්ගකාලීන ආර්ථික වැඩපිළිවෙල  සඳහා මේ අය වැය අඬිතාලම දමා තිබෙනවාවිදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා මහතා-අයවැය සම්බන්ධයෙන් සතුටට පත් වෙනවා. අපේ රජයේ සංවර්ධන වැඩපිළිවෙල ක්‍රියාත්මක කිරීම සඳහා අගමැතිතුමා ඉදිරිපත් කළ දීර්ගකාලීන ආර්ථික වැඩපිළිවෙල  සඳහා මේ අය වැය අඬිතාලම දමා තිබෙනවා. පෞද්ගලික අංශය සහ රජය එකතු වෙලා, ඉදිරියට මේ රට කෙසේ ද ගෙන යන්නේ කියන කාරණය, මේ අයවැයෙන් ඉතාමත් හොඳින් ඉදිරිපත් කර තිබෙනවා.     මානව සම්පතට වැඩි ඉඩක්රාජ්‍ය ව්‍යවසාය සංවර්ධන නියෝජ්‍ය අමාත්‍ය ඉරාන් වික්‍රමරත්න මහතා-උසස් අධ්‍යාපනයක් පෞද්ගලික ආයතනවලින් ඒ සඳහාත් සහන ලබාදුන්නා. වෘත්තීය පුහුණුව ලබනවා  නම්, එඊ අය වෙනුවෙන් ණය ක්‍රමයක් හඳුන්වා දී තිබෙනවා. රජය සිතන්නේ,  මානව සම්පත වැදගත්,අධ්‍යාපනය ලැබීම, වෘත්තීය පුහුණුව, ආදී කාරණා සම්බන්ධයෙන් තැනක් ලබාදී තිබෙනවා. විද්‍යා තාක්ෂණික ආයතනවලට මුදල් වෙන් කර තිබෙනවා. අයවැය තුළින් විශාල ලෙස මානව සම්පත වෙනුවෙන් කටයුතු කර තිබෙනවා.    සෑම අංශයකම ප්‍රගමනයක් අති කිරීම සඳහා යොදා ගත් අයවැයක්නිපුණතා සංවර්ධන හා වෘත්තීය පුහුණු රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා-ඒකාබද්ධ විපක්ෂය බලාගෙන හිටියේ අයවැයට විරුද්ධව දැඩි මතයක් ගොඩනගන්නයි. අයවැය තුළින් පුංචි තැන සිට ඉහළ ව්‍යාපරිකයා දක්වා,සියලු දෙනා ආවරණය කරමින් සෑම අංශයකම ප්‍රගමනයක් අති කිරීම සඳහා යොදා ගත් අයවැයක් ලෙස මෙවර අයවැය හඳුන්වා දෙන්නට පුළුවන්.     සියලු ක්ෂේත්‍ර ආවරණය වන අයවැයක්කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානායක මහතා-ශ්‍රී ලංකා නිදහස් පක්ෂයත්, එක්සත් ජාතික පක්ෂයත් එකතු වෙලා ජාතික ආණ්ඩුවක් හදලා,අද වනවිට මේ රටේ ජනතාවට අවශ්‍ය කරන, ගැලපෙන අයවැයක් ඉදිරිපත් කරන්නට හැකි වී තිබෙනවා. මෙය ඉතිහාසගතවන අවස්ථාවක්. මේ රටේ ජනතාවට අවශ්‍ය සහන විශාල සංඛ්‍යාවක් ලැබී තිබෙනවා.සියලු ක්ෂේත්‍ර ආවරණය වන ලෙස, මේ අයවැය ඉදිරිපත් කරන්නට අවස්ථාව ලැබී තිබෙනවා.      පාසල් සිසුන්ගේ අනාගතය වෙනුවෙන් සකස් කළ අයවැයක්අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා-මේ රටේ ලක්ෂ 43ක් වන පාසල් දරුවන්ට අනාගතයට සුවිශේෂී වූ අයවැයක්. පාසල් සිසුන්ගේ අනාගතය වෙනුවෙන් සකස් කළ අයවැයක්. මේ අයවැයෙක් උසස්පෙළ සිසුන් එක්ලක්ෂ හැත්තෑපන්දහසක් සඳහාත් ගුරුවරු විසි අටදහසක් සඳහාත් රුපියල් බිලියන 5000ක් වෙන් කර තිබෙනවා,ටැබ් පරිගණක යන්ත්‍ර ලබාදීම සඳහා විප්ලවීය වෙනසක් සිදු කළා.පාසල් 3500කට තොරතුරු තාක්ෂණය ලබාදීම සඳහා එක් පාසලකට පරිගණක පනහ බැගින් පාසල් 3500කට පරිගණක ලබාදීමට ද මෙවර අයවැයෙන් විශාල මුදලක් වෙන් කර තිබෙනවා.    ආර්ථික සංවර්ධනය මූලික කරගත් තුලිත අයවැයක්පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන මහතා-ඉතාමත් සාර්ථක අයවැයක්.රටේ සංවර්ධනය පැත්තෙන්, යටිතල පහසුකම් සංවර්ධනය පැත්තෙන්,කර්මාන්ත, ධීවර, කෘෂි කර්මය  හැම පැත්තෙන් ම තුලනාත්මකව බ්ලා සකස් කළ අයවැයක්.මේ රටේ අනාගත පරම්පරාව පිළිබඳව,බොහොම වගකීම් සහගතව බලා සකස් කළ අයවැයක්. විශේෂයෙන් ම අධ්‍යාපනය වෙනුවෙන් දරා තිබෙන අවධානය, විශේෂයෙන් ම අපේ රටේ සෑම සිසු දරුවෙකුටම,සෞඛ්‍ය රක්ෂණයක්,ලබාදීමට විප්ලවීය තීන්දුවක් ගෙන තිබෙනවා.ආර්ථික සංවර්ධනය මූලික කරගත් තුලිත අයවැයක්.    ",
    "URL": "https://sinhala.news.lk//fetures/item/20279-2016-11-10-15-44-12",
    "Category": "features"
}