{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 16, 2021",
    "Headline": "ලෝක හදවත් පුනර්ජීවන දිනය අදයි - හදිසි හෘද අකර්මන්‍ය වීමකදී කුමක් කළ යුතුද?",
    "News Content": "සෑම වසරකම ඔක්තෝම්බර් 16 වනදාට ලෝක නිර්වින්දන දියන සහ ලෝක හදවත් දිනය යෙදී තිබෙනවා.හදවත් පුනර්ජීවනය සදහා වැඩි වශයෙන් කැපවී කටයුතු කරනුයේ නිර්වින්දන වෛද්‍යවරුන් බැවින් නිර්වින්දන වෛද්‍යවරුන්ගේ ද්නයටම සමගාමීව ලොව සෑම රටකම හදවත් පුනර්ජීවන දිනය සැමරීම සුවිශේෂයි.\n ලෝක හදවත් පුනර්ජීවනය යන්නෙහි අර්ථය වනුයේ හදිසියේ කෙනෙකුගේ හෘදය අකර්මන්‍ය වුවහොත් හෝ නිවසේ කෙනෙකු සිහි මුර්ජා වී ඇද වැටුණහොත් කුමක් කළ යුතු ද යන්න නිවැරදිව දැන ක්‍රියා කිරීමයි. මෙය පිළිබදව බොහෝ දෙනා නොදැනුවත්. ඒ හේතුවෙන් ඒ පිලිබදව සාමාන්‍ය ජනතාව දැනුවත් කිරීම මෙම දිනය සැමරීමේ අභිප්‍රාය වනවා.ලෝකයේ ජනගහණයෙන් වසරකට ලක්ෂ 07ක් පමණ මෙවැනි තත්ත්වයන්ට ගොදුරු වෙනවා. එයින් 90%කගේ පමණ ජීවිත අහිමි වනවා.අපේ අසල්වැසි රට වන ඉන්දියාවේත් මෙලෙස ලක්ෂ 04ක් වැනි ප්‍රමාණයක් මියයන බව සොයාගෙන තියෙනවා. ශ්‍රී ලංකාවේ මේ පිළිබදව දත්ත නැති වුවද හෘද රෝග, අධික ස්ථුලභාවය, අධි පෝෂණය, ව්‍යායාම අඩුකම වැනි හේතූන් මත මෙවැනි තත්ත්වයන් අප රටෙහිද සෑහෙන දුරකට පවතිනු ඇතැයි විශ්වාස කිරීමට පුළුවන්.මෙහි බැරෑරුමිකම වනුයේ හෘදය වස්තුව හදිසියේ නතර වුවහොත් ලොව මොන තරම් දියුණු රටක වුවද ගිලන් රථයක් රෝගියා වෙත විනාඩි 03ක් 04ක් ඇතුලක ළගාවිය නොහැකි වීම නිසාදරුණු තත්ත්වයන් ඇති වීමයි. එමනිසා මෙවැනි අවස්ථාවක මේ පිළිබදව අවබෝධයෙන් රෝගියා ළග සිටින්නෙකු රෝගියාට නිසි ප්‍රථමාධාර ලබාදීම ඉතාම වැදගත්.මෙහිදී යම් කෙනෙකු හදිසියේ හෘදය නතරවී සිහි සුන්ව ඇද වැටුණහොත් ඔහුගේ මොළයට යන රුධිරය එක්වර නතර වෙයි. මොළය ඔක්සිජන් වලට ඉතාම සංවේදී අවයවයක් වන බැවින් මෙවැනි තත්ත්වයකදී සාමාන්‍යයෙන් විනාඩි 3 -5 ක් වන විට මොළයේ සෛල විනාශ වීමට පටන් ගනියි. හෘදය වස්තුවට දිනකට රුධිරය ලීටර 7200ක් පමණ පොම්ප කරන අතර එය දිනකට ලක්ෂ වාරයක් පමණ වැඩ කරයි. මෙවැනි අවස්ථාවක රුධිරය පොම්ප කිරීමේ කාර්යය එකවර නතර වුවහොත් මොළය ඉතාම ඉක්මණින් මිය යයි.එමනිසා රෝගියා ළග සිටින කෙනෙකු මෙවැනි අවස්ථාවක ප්‍රථමාධාර ලබාදීම සම්බන්ධව දැනසිටීම ඉතාම වැදගත් වෙයි. කොවිඩ් වසංගතයත් සමග මෙම දිනවල බොහෝදෙනා නිවෙස් වල පසු වෙනවා. 80%ක් දෙනා මෙම තත්ත්වයන්ට ගොදුරු වන්නේ තම නිවෙස් තුළම වීම විශේෂ වනවා.මෙම නිසි ප්‍රතිකාර විදි දැනසිටීමෙන් තමන්ගේ ආදරණීයයන් බේරාගැනීමට හැකි වනවා. හදවත හදිසියේ නතර වීමේදී සාමාන්‍යයෙන් එයට ලබාදෙන ප්‍රථමාධාරය හදවත් පුනර්ජීවනය ලෙස හදුන්වනවා. මෙය සී පී ආර් ලෙසද නම්කරනවා. හදිසියේ හදවත නතරවීම සදහා ප්‍රධානම හේතුවක් විය හැක්කේ හෘදයාබාධයක්. නමුත් එය පමණක් නොව හදිසි අනතුරු, විදුලි සැර වැදීම්, දියේ ගිලීම්, ආසාත්මිකතා වැනි හේතූන්ද මේ සදහා බලපානවා.පුද්ගලයෙක් හදිසියේ ඇද වැටුණහොත් එය හෘදය වසුත්ව නතරවීමක් නිසා සිදුවූවක්ද නැතිනම් සාමාන්‍ය කලන්ත වීමක්ද යන්න ප්‍රථමයෙන් හදුනාගත යුතුයි. ඒ සදහා රෝගියාගේ ළගට ගොස් ඔහුට කතා කර ඔහු හුස්ම ගන්නේ දැයි සොයා බැලිය යුතුයි. වත්මන් කොවිඩ් තත්ත්වය හේතුවෙන් රෝගියාට මුහුණ ළං නොකරමින් ඈත්ව සිට සොයා බැලීම වැදගත්. රෝගියා සාමාන්‍ය ලෙස හුස්ම ගන්නේ දැයි නිරීක්ෂණය කරන්න. එසේ හුස්ම නොවැටේ යැයි හැගෙනවානම් දිවයිනේ සෑම තැනකම ක්‍රියාත්මක වන සුවසැරිය ගිලන්රථ සේවය අමතා වහාම ප්‍රතිකාර සදහා යොමු කිරීම වැදගත් වනවා.ගිලන් රථයට ඇමතීමත් සමගම රෝගියාගේ හෘද තෙරපුම අරඹන්න. එහිදී පපුවේ මැද කොටස අත් දෙක එකිනෙක පටලවාගෙන සී පී ආර් ක්‍රමයට තෙරපීම සිදුකරන්න.දරුවන්ට මෙන්ම සාමාන්‍ය ජනතාවටද මෙම පුහුණුව ලබාදීමට නිර්වින්දන සහ දැඩිසත්කාර සේවා රෝග පිළිබද විශේෂඥ වෛද්‍යවරුන්ගේ ආයතනය සූදානමින් සිටින බව මෙම සියලු කරුණු පැහැදිලි කරමින් පසුගියදා (13) සෞඛ්‍ය ප්‍රවර්ධන කාර්යංශයේ පැවති මාධ්‍ය හමුවේදී නිර්වින්දන සහ දැඩිසත්කාර සේවා රෝග පිළිබද විශේෂඥ වෛද්‍යවරුන්ගේ ආයතනයේ විශේෂඥ වෛද්‍ය නිල්මිණී විජේසූරිය මහත්මිය වැඩිදුරටත් කියා සිටියා.සටහන - පූර්ණා පුණ්‍යමලී නානායක්කාර.  ",
    "URL": "https://sinhala.news.lk//fetures/item/45784-2021-10-16-01-53-54",
    "Category": "features"
}