{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 01, 2014",
    "Headline": "මූල්‍ය ක්ෂේත්‍රයේ දැවැන්තයා 75 වැනි විය සපුරයි",
    "News Content": "ලංකා බැංකුවයි මේ ඔබේවාසනා නිධානයයි ජාතියේලක් දනන්ගෙ පින් බලෙන් පහළ වූකප් රුකයි සිත් දිනයි සුරබි දේනුවයිජාතියේ මහා --- දායාදයයි\nජාතියේ මහා පහන් ටැඹ ලෙස ජනාදරයට පත් මූල්‍ය ක්ෂේත්‍රයේ දැවැන්තයාගේ 75වන සංවත්සරය අදට 01 යෙදී ඇත.පළමු ලෝක යුද්ධයෙන් පසුව කොළඹ වරාය කේන්ද්‍ර  ගත් භාණ්ඩ හුවමාරු පොළක් ලෙස ශ්‍රී ලංකාව වඩාත් ජනප්‍රියත්වයක් ඉසිලීය. වෙළඳාමට ජනප්‍රියත්වයක් ඉසුලුවත්, මෙකළ රට තුළ දේශීය ව්‍යාපාරිකයින් හට බැංකු පහසුකම් ප්‍රමාණවත්ව නොතිබීම ප්‍රධාන ගැටලුවක්ව තිබිණි. ඉන්දියාවේ නාට්ටුකොට්ටෙයි හි සිට පැමිණ ණය වෙළෙඳ‍පොළ මෙහෙයවූ චෙට්ටියාර්වරුන්, ඇෆ්ගන්වරුන් සහ සීමිත විදේශ බැංකු කිහිපයක් බැංකු හා මූල්‍ය කටයුතුවල නියැළී සිටියහ. ඔවුන් හරහා දේශීය ව්‍යාපාරික පන්තියට අවශ්‍ය මූල්‍ය පහසුකම් ලබාගැනීමේදී විවිධ දුෂ්කරතාවන්ට දේශීය ව්‍යාපාරිකයින් මුහුණ දුන් හෙයින් මෙකල බොහෝ දේශීය ව්‍යාපාර බිඳවැටෙමින් පැවැතිණි.    මේ හේතූන් මත දේශීය බැංකුවක අවශ්‍යතාව මතු වූ අතර, එවකට පැවැති රාජ්‍ය මන්ත්‍රණ සභාව නියෝජනය කළ ජෝර්ජ් ඊ. ද සිල්වා මහතා ප්‍රධානත්වය ගනිමින් දේශීය බැංකුවක අවශ්‍යතාවය පිළිබඳ අදහස රාජ්‍ය මත්ත්‍රණ සභාව වෙත ගෙන යන ලදී. දේශීයව බැංකුවක් පිහිටුවීම වැදගත් අවශ්‍යතාවක් මෙන්ම රටේ දේශීය වෙළෙඳ ව්‍යාපාර සංවර්ධනයට මහත් පිටුවහලක් වන බව අවබෝධ කරගත් රාජ්‍ය මන්ත්‍රණ සභාව දේශීය බැංකුවක් පිහිටුවීම පිළිබඳ කරුණු සොයා බැලීම සඳහා ඉන්දියානු බැංකුකරුවෙක් වූ සොරාබිජ් ‍පොක්කනවාලා මහතා ප්‍රමුඛ කමිටුවක් පිහිටුවා එතුමාගේ නිර්දේශවලට අනුව 1938 අංක 53 දරන මුදල් ආඥා පනත යටතේ ලංකා බැංකුව පිහිටුවීම සඳහා අනුමැතිය ලබා ගත්හ. එවකට ශ්‍රී ලංකාවේ මහා බ්‍රිතාන්‍ය ආණ්ඩුකාර ධුරය දැරූ සර් ඇන්ඩෲ කොල්ඩිකෝට් මැතිතුමා අතින් 1939 අගෝස්තු 01 දා බ්‍රිස්ටල් වීදියේදී සුබ මොහොතින් ලංකා බැංකුව (BOC) ආරම්භය සනිටුහන් විය. ඒ අනුව සිය ප්‍රථම ශාඛාව 1941 ඓතිහාසික මහනුවරදීද දෙවැන්න 1944 ගාලු පුරවරයේදීද විවෘත කළ ලංකා බැංකුව 1949 වසරේදී එතෙර සිය ශාඛා ජාල ව්‍යාප්ත කිරීම අරමුණු කර ගනිමින් ලන්ඩන් නගරයේ සිය ප්‍රථම අනුබද්ධිත විදේශ බැංකු ශාඛාව පිහිට විය. එතැන් පටන් එය 1981දී මාලේ දක්වාද 1995දී චෙන්නායි දක්වාද 2014 වර්ෂයේදී තවදුරටත් විදේශ මූල්‍ය වෙළෙඳපොළට පිවිසෙමින් සී ෂෙල්ස් දක්වාද සිය ව්‍යාපාර කටයුතු පුළුල් කරනු ලැබීය. එය තවදුරටත් ලෝකය පුරා ප්‍රචලිත කරමින් ශ්‍රී ලංකා දීපය තුළ පමණක් නො ව අක්වෙරළ තුළත් සිය නම රඳවමින් ජාතියේ මහා පහන් ටැඹ ලෙස නැගී සිටීමට අර අදිමින් පවතී. ඒ අනුව වර්තමාන ලංකා බැංකු සභාපති එයාර් චීෆ් මාර්ෂල් හර්ෂ අබේවික්‍රම මහතාගේ නායකත්වය පෙරටු කර ගනිමින් සිය ශාඛා ජාලය නුදුරු අනාගතයේදී අප්‍රිකානු මහද්වීපයට, ඉන්දියාවට සහ නැගී එන වෙනත් වෙළෙඳපොළ කිහිපයක් වෙත ව්‍යාප්ත කිරීමට සැලසුම් කර ඇත. ඒ අයුරින්ම යුරෝපයෙහි මූල්‍ය වෙළෙඳපොළ සමඟ ඇති නියෝජිත සම්බන්ධතාවන්හි ශක්‌තිය තුළින් බැංකුව ඉතාලියෙහි ශ්‍රී ලාංකේය ඩයස්‌පෝරාව අධික ලෙස සංකේන්ද්‍රණය වී ඇති ප්‍රදේශයන් වෙත තවදුරටත් ප්‍රවිෂ්ට වීම සඳහා කටයුතු යොදමින් පවතී. සාර්ක්‌ කලාපය වෙතද තම ශාඛා ජාලය විහිදුවාලීමේ ශක්‍යතාව පිළිබඳව ලංකා බැංකුව ගවේෂණ කරයි. 1977 විවෘත වෙළෙඳ‍පොළ ආර්ථික කටයුතු ශ්‍රී ලංකාව තුළ ප්‍රචලිත කිරීමත් සමඟ බැංකු කටයුතු ව්‍යාප්තිය සඳහා පුළුල් ඉඩකඩක් නිර්මාණය විය. එහිදී බැංකුවේ වත්කම් තැන්පතු අත්තිකාරම් මෙන්ම ලාභයද ඉහළ නැංවිණි. ඒ සමඟ ම බැංකුවේ කාර්ය මණ්ඩලය ශාඛා ව්‍යාප්තිය මෙන්ම නව නිෂ්පාදන හා සේවා යන අංශද මෙතෙක් නොවිහිදුන මානයන් ඔස්සේ විහිදී ගියේය. ඒ අනුව වරාය, ගුවන් සේවා, යටිතල සංවර්ධනය, ජල විදුලි සංවර්ධනය, කෘෂිකාර්මික හා වාණිජ අංශයන් යනාදියට මූල්‍ය සහ බැංකුකරණ සේවා සපයමින් ලංකා බැංකුව රටේ ආර්ථිකයේ සියලු ම අංශයන්ට සමීපව ඇත. සම්ප්‍රදායික බැංකු කටයුතුවලට අමතරව ලංකා බැංකුව ණයපත්, ස්වයංක්‍රීය ටෙලර් යන්ත්‍ර හරහා 24 පැය බැංකු කටයුතු සහ කල්බදු සේවා වැනි විවිධාංගීකරණයන්ටද ලක්විය. 1989 දී ලංකා බැංකුව වීසා ණයපත් නිකුත් කිරීමෙන් ප්‍රථමයෙන් කාඩ්පත් වෙළෙඳ‍පොළටද අවතීර්ණ විය.  1987 මැයි 27 කොළඹ කොටුවේ ජනාධිපති මාවතේ මහල් 32 කින් සහ කුලුණාකාර හැඩයකින් යුත් නව මූලස්‌ථාන ගොඩනැඟිල්ල ජනාධිපති ජේ.ආර්. ජයවර්ධන මහතා විසින් විවෘත කෙරණි.ලංකා බැංකුව මේ වන විට මූල්‍ය වෙළෙඳ‍පොළ ඛණ්ඩනය කරමින් කුඩා දරුවාගේ ගිනුමේ සිට ‍‍‍ජ්‍යෙෂ්ඨ පුරවැසියා දක්වා විවිධගිණුම් හඳුන්වා දී ඇත. සියලු ම ගනුදෙනුකාර කණ්ඩායම් සඳහා ගැළපෙන මූල්‍ය විසඳුම් ලබාදෙන ලංකා බැංකුව පුද්ගලික බැංකුකරණය, ආයතනික බැංකුකරණය, ආයෝජන බැංකු, ඉස්ලාම් බැංකු සහ සංවර්ධන බැංකු යන සියලු අංශ ආවරණය වන සේ බැංකු සේවා සපයයි. දිවයිනපුරා විහිදුනු ශාඛා 618ක් සහ ස්වයංක්‍රීය ටෙලර් යන්ත්‍ර (ATM) 530කින් යුතු ජාලයකින් දිවයිනේ සෑම අස්‌සක්‌ මුල්ලක්‌ කරා ලංකා බැංකුව අද සමීප වී ඇත. මෙහි ප්‍රධාන ශාඛාවලට අමතරව සාමාන්‍ය ජනතාවගේ මට්ටමේ ව්‍යවසායකත්ව දියුණුව සඳහා බැංකුව සුළු හා මධ්‍යම පරිමාණ ව්‍යවසායකත්ව (SME) මධ්‍යස්ථාන 15ක්ද පවත්වාගෙන යනු ලබයි. කොළඹ ප්‍රධාන කාර්යාලයේ දින 365 බැංකුකරණ පහසුකම සමඟ තෝරාගත් ශාඛා කීපයක බැංකු කටයුතු කෙරෙන පැය ගණන දීර්ඝ කිරීම මගින් දේශීය බැංකුකරණ කර්මාන්තය සියලු අංශවලින් රජයමින් BOC සන්නම් නාමය ශ්‍රී ලාංකිකයන්ගේ ජීවිතවලට වඩාත් සමීප කරවමින් බැංකු කටයුතු සඳහා ඇති කාලය පිළිබඳ ගැටලුව අඩු කිරීමට ලංකා බැංකුව සමත්වී ඇත.දිවයිනේ බැංකු හා මූල්‍ය කටයුතු හා සම්බන්ධ ගනුදෙනුකාර භවතුන් දශලක්ෂයකට අධික ප්‍රමාණයක් ලංකා බැංකුවේ සේවා දයකත්වය ලබන අතර, විදේශ නියෝජිත බැංකු 866ක් ලංකා බැංකුව සතු වේ. 75 වසරක දිගු ගමන පුරා ලංකා බැංකුව හිමිකරගත් ජයග්‍රහණයන්ද විශාලය. ෆිච් රේටින් ලංකා විසින් දේශීය වාණිජ බැංකුවකට ප්‍රදානය කරන ලද ඉහළ ම ශ්‍රේණිගත කිරීම වන AA + (lka) මගින් බැංකුවේ ජාතික දිගුකාලීන ශ්‍රේණිගත කිරීම ඉහළ නංවා ඇත. බ්‍රෑන්ඩ් ෆිනෑන්ස් ලංකා ආයතනය විසින් අඛණ්ඩව පසුගිය වසර හය පුරා රුපියල් බිලියන 30.836ක සන්නම් වටිනාකමක් සහිත ශ්‍රී ලංකාවේ අංක 01 සන්නම් නාමය ලෙස ලංකා බැංකුව ශ්‍රේණි ගත කර ඇත. ලංකා බැංකුව සතු මේ වන විට පවතින වත්කම් ප්‍රමාණය රුපියල් ට්‍රිලියනයක් වන අතර, මෙතරම් වත්කම් ප්‍රමාණයකට හිමිකම් කියන ප්‍රථම ශ්‍රී ලාංකීය බැංකුව බවටද ලංකා බැංකුව අද පත්ව ඇත. එමෙන් ම ද බෑන්කර් (UK) සඟරාව ලැයිස්තුගත කර ඇති පිළිවෙලින් 2012, 2013 සහ 2014 වර්ෂයේදී ලංකා බැංකුව ලෝකයේ ඉහළ ම පෙළේ බැංකු 1000 අතරින් එකක් ලෙස විශ්ව කීර්තියට පත්ව ඇත. ඉන්දියාවේ මුම්බායිහි මූලස්ථානය පිහිටා ඇති ප්‍රධාන අලෙවි නිලධාරීන්ගේ මණ්ඩලය (CMO Council) විසින් 2013 ආසියාවේ හොඳම සන්නම් නාමය ලෙස පිළිගැනීමට ලක් වූ එනම් ශ්‍රී ලාංකේය නාමය ලෙස බැංකුව සිය සම්මානය හිමි කර ගැනීමට සමත් විය. දිවයිනේ සියලු ම ගම්දනවු නගරපුරා අද වන විට ලංකා බැංකුව නියෝජනය වේ. ශ්‍රී ලාංකේය ජනගහනයෙන් අඩක්‌ම පාහේ BOC සන්නම් නාමය සමඟ විවිධ අයුරින් සම්බන්ධ වී ඇත. එහි බහුවිධ මාර්ග සහ බහුවිධ මුහුණත් ස්‌වභාවය මගින් ගනුදෙනුකරුවන්, ව්‍යවසායකයන් හා ආයෝජකයන් හට ඉහළ තලයක ප්‍රතිලාභ රැසක් ළඟා කර ගැනීමට මඟ පෙන්වමින් විවිධ බැංකුකරණ නිමැවුම් හා සේවාවන් පරාසයක්‌ තුළින් බැංකුව එහි ගනුදෙනුකරුවන් වෙත සමීප වී ඇත.උතුරු නැගෙනහිර ආර්ථික සංවර්ධනය සඳහා පෙරමුණ ගනිමින් ඉතා වෙහෙස මහන්සි වී උපයාගත් ධනය විනාශ වී අසරණ බවට පත් ජනතාවට සුවිශේෂී සේවයක් ලබාදීමටද ලංකා බැංකුව තම සාම්ප්‍රදායික බැංකුකරු යන නාමයෙන් ඔබ්බට පියවර තැබීමද සුවිශේෂී වේ. උතුරු දකුණ සබඳතාව යළි ශක්තිමත් කරමින් යාපනය දුම්රිය පොළ නැවත ගොඩනැංවීමට ද ලංකා බැංකුව මගින් ශක්තිමත් අත්වැලක් සපයනු ලැබූයේ ආසියාවේ ආශ්චර්යය කරා ශ්‍රී ලංකාව ගමන් කරන ගමන් මග තව තවත් ඒකාලෝකවත් කිරීමට අවශ්‍ය ශක්තිමත් මූල්‍ය පවුරක් ලෙස නැගී සිටිමිනි. එනූෂා බණ්ඩාර ",
    "URL": "https://sinhala.news.lk//fetures/item/3476-2014-08-01-3",
    "Category": "features"
}