{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 09, 2015",
    "Headline": "අපේ ආණ්ඩුව කිසි විටෙක සීපා ගිවිසුමක් අත්සන් කරන්නේ නැහැ - අගමැති",
    "News Content": "මේ ආණ්ඩුව කිසි විටෙක සීපා ගිවිසුමක් අත්සන් කරන්නේ නැති බවත් වෙන නමකින් හෝ එසේ කරන්නේ නැති බවත් සීපා ගිවිසුම සඳහා රාජපක්‍ෂ ආණ්ඩුව එක් කර තිබූ වගන්තිවලට ආණ්ඩුව කිසිසේත්ම එකඟ නොවන බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අවධාරණය කරයි. අද (09) පාර්ලිමේන්තුව අමතමින් කරනු ලැබූ විශේෂ ප්‍රකාශයේ දී අග්‍රාමාත්‍යවරයා මේ බව ප්‍රකාශ කළේය. එම සම්පූර්ණ විශේෂ ප්‍රකාශය මෙසේ ය.\n“ගරු කතානායකතුමෙනි,මීට වසරකට පමණ පෙරදී අපේ රට ගමන් කරමින් තිබුණු මාර්ගය ගැන අප සියළු දෙනාම දන්නවා. මේ වසරේ ජනවාරි 08 වෙනිදා විප්ලවය මගින් මේ රටේ ප්‍රගතිශීලී හා දේශප්‍රේමී ජනතාව ඒ ගමන් මග ආපසු හැරෙව්වා. යළිත් නිදහසේ හුස්ම ගන්නට, නිදහසේ අදහස් ප්‍රකාශ කරන්නට, නිදහසේ හැසිරෙන්නට ඉඩ කඩ දැන් තියෙනවා. ඒකාධිපතිත්වයේ සිට ප්‍රජාතන්ත්‍රවාදය දක්වා අප ගමන් කරමින් සිටිනවා. අශීලාචාරත්වයේ සිට ශීලාචාරත්වය දක්වා අප ගමන් කරමින් සිටිනවා. වෛරී පාලනයක සිට මෛත්‍රී පාලනයක් දක්වා අප ගමන් කරමින් සිටිනවා. නමුත් මේ වෙනසට අකමැති පිරිසකුත් සිටිනවා. තමන්ගේ මඩිය තරවෙනවා නම්, රටට හෙණ ගැහුවත් කමක් නෑ කියා සිතන මේ අය දැන් උත්සාහ දරන්නේ ප්‍රතිවිප්ලවයක් ඔස්සේ මේ රට නැවතත් අගාධය කරා ඇද ගෙන යන්නයි. ජනවාරි 08 වන දා විප්ලවයට එක්වූ සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයට නායකත්වය දුන් අපේ සෝභිත හාමුදුරුවන් වහන්සේගේ 73 වන ජන්ම දින උළෙල අවස්ථාවේදීත් මම මේ ප්‍රතිවිප්ලවය ගැන කරුණු හෙළි කළා. ඒ අවස්ථාවේ මා පෙන්වා දුන් අයුරින්ම දැන් විවිධ වේශයන්ගෙන් මේ ප්‍රතිවිප්ලවය තැන තැන හිස ඔසවනවා. ඒ බව තහවුරු කෙරෙන ප්‍රවෘත්තියක් ඊයේ ඩේලි මිරර් පුවත් පතෙහි පළ වී තිබුණා. ඒ ප්‍රවෘත්තියෙන් රජයේ වෛද්‍ය නිලධාරී සංගමය චෝදනා කරන්නේ, ශ්‍රී ලංකා ආණ්ඩුව වෙනත් නමකින් ඉන්දියාව සමග සීපා ගිවිසුම අත්සන් කරන්නට යන බවයි. මේ සීපා ගිවිසුම මගින් රැකියා නැති ඉන්දීය වෘත්තිකයන්ට ශ්‍රී ලංකාවේ රැකියා කරන්නට අවස්ථාව ලැබෙන බවයි. මෙය ශ්‍රී ලාංකිකයන්ගේ රැකියා අවස්ථා අනතුරේ හෙලීමක් බවයි. වගකිව යුතු වෘත්තීය සංවිධානයක් ලෙස, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මෙවැනි අසත්‍ය හා පදනම් විරහිත ප්‍රකාශ කරමින්, තම සාමාජිකත්වයත්, සාමාන්‍ය මහජනතාවත් රැවටීමට ක්‍රියා කිරීම අප හෙළා දකිනවා. ගරු කතානායකතුමෙනි,ඉන්දියාව සමග අත්සන් කිරීමට යෝජිත ආර්ථික සහ තාක්‍ෂණ සහයෝගීතා ගිවිසුම සම්බන්ධව අප සියළු කණ්ඩායම් දැනුවත් කළා. මලික් සමරවික්‍රම අමාත්‍යතුමා මේ ගැන වෘත්තීය සංවිධාන සමග සාකච්ඡා පවත්වා තියෙනවා. ඒ සඳහා රජයේ විවිධ සංගම්හි නියෝජිතයින් සහභාගි වුණා. විශේෂයෙන්ම රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ නියෝජිතයන් ඊයේ සහභාගි වූයේ අවසන් මොහොතේ දී පමණයි. එසේ සහභාගි වී එළියට ගොස් දැන් ඔවුන් පවසන්නේ කුමක්ද? නමුත් සාකච්ඡාවේ දී එසේ පවසන ඔවුන් සාකච්ඡා කාමරයෙන් එළියට පැමිණ ජනමාධ්‍ය වෙත පවසන්නේ වෙනත් කතාවක්. ගිවිසුම සකස් කිරීමේ කමිටුවට වෘත්තීය සංවිධාන නියෝජියන් ඇතුළත් බව ඔවුන් කියන්නේ නෑ. නව ගිවිසුම, සීපා ගිවිසුමට වඩා වෙනස් බව ඔවුන් කියන්නේ නෑ. වෘත්තීය සේවාවන් සඳහා නව ගිවිසුම මගින් ඉඩ කඩ සලසා නැති බව ඔවුන් කියන්නේ නෑ. අපි කිසිඳු වෘත්තීය සේවාවක් ඊට ඇතුළත් කර නැහැ. සාකච්ඡාවෙන් එළියට පැමිණි ඔවුන් ඇත්ත වෙනුවට බොරු කියනවා. ගරු කතානායතුමෙනි,රට අගාධයට ගෙන යමින් සිටි රාජපක්‍ෂ රෙජීමයේ පාලනය වෙනස් කිරීම සඳහා මෛත්‍රීපාල සිරිසේන මහතා පොදු අපේක්‍ෂකයා ලෙස නම් කිරීමෙන් අනතුරුව විවිධ වෘත්තිකයන්, තමන්ගේ රැකියාව පමණක් නොව ජීවිතයද පරදුවට තබා අප සමග මේ සටනට එක් වුණා. ඒ අතර වෛද්‍යවරුන් බොහෝ පිරිසක් ද සිටියා. බොහෝ තරුණ වෛද්‍යවරුන් පමණක් නොව, අත්දැකීම් සපිරි විශේෂඥ වෛද්‍යවරුන්ද අපට සහය දුන්නා. නමුත් රජයේ වෛද්‍ය නිලධාරී සංගමයේ ඉහළ පුටු හොබවන දොස්තර පාදෙනිය ඇතුළු පිරිස ජනවාරි 08 වෙනිදා විප්ලවය වෙනුවෙන් පෙනී සිටියේ නෑ. ඔවුන් පෙනී සිටියේ රාජපක්‍ෂ රෙජීමය ආරක්‍ෂා කර ගැනීම සඳහායි. ඒ බව මුළු රටම දන්නවා. ඔවුන් කඩේ ගියේ ඒ සඳහායි. මේ බව අලූතෙන් කිව යුතු නැහැ. ඩේලි මිරර් පුවත්පතට මේ සාවද්‍ය ප්‍රකාශය කළ සංගමයේ ලේකම්වරයාට ද මේ බව මතක් කරදීමට කැමතියි. ජනවාරි 08 වන දා විප්ලවය ජය ගැනීම සඳහා අප හා එක්වුණු වෘත්තීය කණ්ඩායම් සමග අප දීර්ඝ ලෙස සාකච්ඡා කළා. ඒ වන විට සීපා ගිවිසුම සඳහා රාජපක්‍ෂ ආණ්ඩුව එකඟ වී සිටියා. නමුත් සීපා ගිවිසුමේ යම් යම් කොන්දේසි නිසා ලාංකේය වෘත්තිකයන්ට අසාධාරණයක් වන බව අප එහිදී පෙන්වා දුන්නා. ඒ නිසා අප බලයට පත් වුණොත් සීපා ගිවිසුම අත්සන් නොකරන බවත්, ඒ වෙනුවට වෙනත් ගිවිසුමක් සකස් කරන බවත් අප ප්‍රකාශ කළා. සීපා ගිවිසුම වෙනුවට ආර්ථික හා තාක්‍ෂණ ගිවිසුමක් අත්සන් කළ යුතු බවට අප තීරණය කළේ ඒ සාකච්ඡා වලදීයි. ඉන්දීය අගමැති මෝදි මහතා ලංකාවට පැමිණි අවස්ථාවේදීත් අප මේ ගැන සාකච්ඡා පැවැත්වූවා. මගේ ඉන්දීය සංචාරයේදීත් අප මේ ගැන සාකච්ඡා කළා. අප එහිදී කියා සිටියේ අපේ ගිවිසුම භාණ්ඩ, බැංකු, වෙළෙදාම සහ තාක්‍ෂණ ක්ෂේත්‍ර සඳහා පමණක් විය යුතු බවයි. වෘත්තීය සේවාවන් සඳහා එය වලංගු නොවිය යුතු බව අපගේ මතය වුණා. ගරු කතානායකතුමෙනි,මම මේ ගරු සභාවට නැවතත් අවධාරණය කරන්නේ අපේ ආණ්ඩුව කිසි විටෙක සීපා ගිවිසුමක් අත්සන් කරන්නේ නැති බවයි. වෙන නමකින් හෝ එසේ කරන්නේ නැති බවයි. සීපා ගිවිසුම සඳහා රාජපක්‍ෂ ආණ්ඩුව එක් කර තිබූ වගන්තිවලට අප කිසිසේත්ම එකඟ වන්නේ නැති බවයි. එසේ වී තිබියදී රජයේ වෛද්‍ය නිලධාරී සංගමයේ ඉහළ පුටුවල ඉන්නා පිරිසක් බොරු කියමින් තමන්ගේ සාමාජිකත්වයත්, රටත් රැවටීමට උත්සාහ ගන්නේ ඔවුන් තවමත් රාජපක්‍ෂ රෙජීමයේ වහලූන් නිසා බව පැහැදිලියි. මේ වහල් භාවයේ තරම කෙතරම් ද කියනවා නම්, ඔවුන් රාජපක්‍ෂ රෙජීමය සීපා ගිවිසුම සකස් කරද්දී මේ වගන්ති කිසිවකටවත් විරුද්ධ වුණේ නෑ. වෘත්තීය සේවාවන් සඳහා ඉන්දීය ජාතිකයන්ට අවසර ලබා දීමේ වගන්ති ඉවත් කරන්න කියා ඉල්ලා සිටියේ නෑ. අරගල කළේ නෑ. වර්ජන කළේ නෑ.දැන් අප රටට අහිතකර සීපා ගිවිසුම සම්පූර්ණයෙන්ම ඉවත් කර තිබෙනවා. අප අත්සන් කරන්නේ රටට හිතකර ගිවිසුමක්. එහි අඩංගු වන්නේ ආර්ථික සහ තාක්‍ෂණික ක්ෂේත්‍රයට අදාළ වගන්ති පමණයි. ඉන්දියාව සමග පමණක් නොව චීනය සමගත් අප මෙවැනි ගිවිසුමක් අත්සන් කිරීමට බලාපොරොත්තු වෙනවා. සිංගප්පූරුව සමගත් මෙවැනි ගිවිසුමක් අපි අත්සන් කරනවා. හැබැයි අප ඒ ගිවිසුම් අත්සන් කිරීමට පෙර වෘත්තීය සංවිධාන සමග සාකච්ඡා කරනවා. පක්‍ෂ නායකයින් දැනුවත් කරනවා. කැබිනට් මණ්ඩලයේ අනුමැතිය ගන්නවා. ඒ ගැන මේ පාර්ලිමේන්තුවට සියළු කරුණු හෙළි කරනවා. සියල්ලන්ටම දැනුම් දී, බහුතරයේ එකඟත්වය ඇතිව තමයි අපි මේ ගිවිසුම් සඳහා අත්සන් කරන්නේ. අපේ ආණ්ඩුවේත්, රාජපක්‍ෂ රෙජීමයේත් වෙනස එයයි. අපි හැංගි හොරා වැඩ කරන්නේ නෑ. අප විවෘතව සාකච්ඡාවෙන් සම්මුතියෙන් වැඩ කටයුතු කරනවා. මේ නව ගිවිසුම් නිසා අපේ රටේ තරුණ තරුණියන් ලක්‍ෂ ගණනකට අලූතින් රැකියා ආදායම් මාර්ග හිමිවෙනවා. විරැකියාව අද අපේ රටේ දැවෙන ප්‍රශ්නයක්. මේ ආකාරයෙන් අලූතෙන් රැකියා ඇති වීම නිසා විරැකියාවට තිරසාර විසදුම් ලබා ගැනීමට හැකි වෙනවා. මේ ආකාරයෙන් බොරු ප්‍රචාර කරමින්, ජාත්‍යන්තර ගිවිසුම් කඩාකප්පල් කරන්නට උත්සාහ කරන්නේ අපේ රටේ තරුණ තරුණියන්ට රැකියා ආදායම් මාර්ග හිමි වෙනවාට විරුද්ධ අයයි. තවත් පරපුරක් දියුණු වෙනවාට විරුද්ධ අයයි. තවත් පරපුරක් වාහනයක්, නිවසක්, දේපොළක් හිමිකර ගන්නවාට විරුද්ධ අයයි. රටට හිතකර යමක් සිදුවෙනවාට විරුද්ධ අයයි. රාජපක්‍ෂ රෙජීමය වෙනුවෙන් කඩේ ගිය සමහර දොස්තර මහත්තුරුන්ට අවශ්‍ය රටට හිතකර අලූත් ගමනක් යන්න නොවෙයි. ඔවුන්ට අවශ්‍ය නැවතත් තමන්ගේ පටු අරමුණු මුදුන්පත් කර ගන්නයි. සාමාජිකත්වය නොමග යවමින්, රටේ ජනතාවට බොරු කියමින් අවුල් ඇති කරන්නයි. මේ ප්‍රතිවිප්ලවකාරීන්ගේ ලක්‍ෂණයයි. අද මේ අය සිදු කරන්නේ කුමක්ද? මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාට ඡන්දය ලබාදුන්නා යැයි කියා හා රාජපක්‍ෂ රෙජීමය පරාජය කරා යැයි කියා රටේ සිටින අහිංසක රෝගීන්ට කරදර කරනවා. අහිංසක රෝගීන්ගෙන් පළිගන්නවා. පාදෙනිය හා හේරත් යන මහත්වරුන් කරන්නේ ඒකද? මේ සම්බන්ධයෙන් රටේ ජනතාවට  ප්‍රසිද්ධියේ ප්‍රකාශයක් කළ යුතුයි. මේ අය සිදු කළේ ඒ කටයුත්ත නොවේදැයි මාධ්‍යයෙන් ද විමසා සිටිනවා. එදා මේ රටේ ජනතාවට නිසි සෞඛ්‍ය සේවාවක් තිබුණේ නැහැ. අනාගතයේ දී මේ අයගේ මෙවැනි අසාධාරණ කටයුතුවලට ඉඩ දෙනවාද? ගරු කතානායකතුමෙනි,පසුගිය දෙසැම්බර 03 වන දා පැවැත්වූ රජයේ වෛද්‍ය නිලධාරීන්ගේ වැඩ වර්ජනයද මේ ප්‍රතිවිප්ලවයේම කොටසක් බව දැන් ඉතා පැහැදිලියි. ඔවුන් වැඩ වර්ජනය කළේ රජයේ සේවකයන්ගේ අයිතිවාසිකම් කප්පාදු කරන බවට චෝදනා කරමින්. සේවක අර්ථසාධක අරමුදල සහ සේවක භාරකාර අරමුදල ඒකාබද්ධ කරන්නේ නැති බව මම මේ සභාවේදී ප්‍රකාශ කළා. අදාළ වෘත්තීය සමිති, ජාතික කම්කරු උපදේශක කමිටුවට (එල්.එල්.ඒ.සී.) අදාළ වෘත්තිය සමිතිත්, ඒවා නියෝජනය නොකරන අය වෙනුවෙන් සමන් රත්නප්‍රිය මැතිතුමා ඇතුලූ කණ්ඩායමක් ද සහභාගි වුණා. ඒ අය එදා පවසා සිටියේ මෙම අරමුදල් ඒකාබද්ධ නොකරන ලෙස හා එය තවදුරටත් මහ බැංකු පාලනය යටතේ පවත්වා ගෙන යන ලෙසයි. මේ අනුව සාකච්ඡා පවත්වමින් ජනවාරි මාසයේ ආරම්භ කිරීමට සූදානම් කර තිබෙනවා. අපට කිසිඳු හදිස්සියක් නැහැ. අප කටයුතු ඉටු කරන්නේ සියලූ පාර්ශ්වයන්ගේ අදහස් ලබා ගෙන සාකච්ඡා මාර්ගයෙනුයි. එමෙන්ම ඒ අරමුදල් මහබැංකුවේ භාරයෙන් ඉවත් කරන්නේ නැති බවත් ප්‍රකාශ කළා. සත්‍යය එයයි. නමුත් ඒ අරමුදල් එක් කරන බවටත්, මහ බැංකුවෙන් ඉවත් කරන බවටත් අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් වර්ජනය කළා. දුම්රිය දෙපාර්තමේන්තුව ද මේ සඳහා එක්ව සිටියා. දුම්රිය දෙපාර්තමේන්තුවට අර්ථ සාධක අරමුදල ලැබෙන්නේ නැහැ. ඔවුන්ට හිමි වන්නේ විශ්‍රාම වැටුපයි. අපට බොහෝ මුදල් සොයා ගැනීමට තිබෙනවා. ඒ ගැන කිසිවෙක් කතා කරන්නේ හෝ සටන් කරන්නේ නැහැ. රජයේ සංස්ථාවලින් පමණක් රුපියල් බිලියන 23 ක් අර්ථ සාධක අරමුදලට ගෙවා නැහැ. ඒ සම්බන්ධයෙන් ප්‍රවාහන අමාත්‍යතුමාගෙන් ද විමසන්න කියා මා පවසනවා. ඒ ගෙවීම් කිරීම සඳහා අද ඉඩම් විකිණීමට සිදුව තිබෙනවා. සටන් කළ යුත්තේ මේ සඳහායි. වර්ජනය කළ යුත්තේ මේ සඳහායි. නමුත් මේ පිළිබදව කිසිවෙක් කතා කළේ නැහැ. අප, භාණ්ඩාගාර ලේකම්තුමා මේ බව සොයා ගෙන, ඊට මුදල් සොයන්නේ කෙසේදැයි යන්න මේ වන විට ක්‍රියා කරමින් සිටිනවා. අප ක්‍රියා කරන්නේ මේ සේවකයන්ව ආරක්‍ෂා කරන්නයි. ඔවුන්ට හිමි ගෙවීම් ලබාදීමටයි. රජයේ සේවකයන්ගේ විශ්‍රාම වැටුප් අවලංගු කිරීමට හෝ වෙනස් කිරීමට රජය කිසිදු තීරණයක් ගෙන නැහැ. සත්‍යය එයයි. නමුත් විශ්‍රාම වැටුප් අවලංගු කරන බවට අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් වර්ජනය කළා. රජයේ සේවකයන්ට සහන පදනම මත ලැබෙන වාහන බලපත්‍ර අහෝසි නොකරන බව අප මේ පාර්ලිමේන්තුවේදී ප්‍රකාශ කළා. සත්‍යය එයයි. මාර්ගවල පවතින තදබදය අඩු කිරීම සඳහා වාහන ප්‍රමාණය අඩු කළ යුතු බවට එක් යෝජනාවක් ඉදිරිපත් වුණා. වසර දෙකක පමණ කාලයකට එය සීමා කිරීමට යෝජනා වුණා. මුදල් අමාත්‍යවරයා ද මේ සම්බන්ධයෙන් යෝජනාවක් ඉදිරිපත් කළා. මේ අවස්ථාවේ කිසිදු සංගමයක් සාකච්ඡාවක් ඉල්ලා සිටියේ නැහැ. නමුත් තරුණ වෛද්‍යවරුන්, කථිකාචාර්යවරුන් අප මුණගැසී සාකච්ඡා කළා. ඔවුන් පවසා සිටියේ මේ තත්ත්වය ඔවුන් තේරුම් ගෙන සිටින බවත්, අවුරුදු 10 කට වරක් බලපත්‍ර ලබා දෙන ලෙසයි. අපත් ඊට එකඟ වුණා. 01 වැනි දා අදාළ කැබිනට් මණ්ඩලය මේ ගැන තීරණයක් ගෙන තිබුණා. බදාදා පාර්ලිමේන්තුවේ මා මේ බව පවසා සිටියා. විපක්‍ෂයේ මන්ත්‍රීවරුන් ගණනකාවකගේ එකඟත්වය ද ලබා ගත්තා. එසේ තිබියදීත් 03 වැනි දා වර්ජනයක් පැවැත්වුයේ කුමන අරමුණකින්ද? ඔවුන් වර්ජනයට ගියේ මේ බව පැහැදිලිව දැනගෙනයි. කිසිම සංගමයක් මේ ගැන අප සමග සාකච්ඡා කළේ නැහැ. නමුත් සමහර තරුණ වෛද්‍යවරුන් පැමිණ ඔවුන්ට වාහන ප්‍රමාද ගාස්තු ප්‍රශ්න තිබෙන බවත්, එල්.සී. විවෘත කර තිබෙන බවත් කියා සිටියා. ඒ අවස්ථාවේ දී මා කියා සිටියේ මේ ප්‍රශ්න සම්බන්ධයෙන් මුදල් අමාත්‍යවරයා සමග සාකච්ඡා කර විසදා දෙන බවයි. මේ සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා කිසිඳු වෘත්තීය සමිතියක් නොපැමිණි අතර එහි සාමාජිකයන් පැමිණ මේ සම්බන්ධයෙන් අප සමග සාකච්ඡා කළා. මේ රටේ පැවැති ඒකාධිපතිත්වය නැති කිරීම සඳහා මෛත්‍රීපාල සිරිසේන මහතා සමග එක්ව සටන් කිරීමට එදා මේ තරුණයන් ඉදිරිපත් වුණා. කිසිවෙකුගේ ඉල්ලීමකින් තොරව ඔවුන්ගේ සමහර ප්‍රශ්න සම්බන්ධයෙන් අප සාකච්ඡා කරමින් සිටිනවා. ඒ අනුව රජයේ සේවකයන්ට වසර 10 කින් 15 කින් ගෙවා නිම කළ හැකි වන අයුරින් නිවාස ණය ලබා දීමේ හැකියාව පිළිබඳව සොයා බලමින් සිටිනවා. රජයේ සේවය දියුණු කිරීම සඳහා සහ ඊට අවශ්‍ය කළමනාකාරීත්වය ලබා දීම සම්බන්ධයෙන් සාකච්ඡා කරමින් සිටිනවා. මේ කාරණා සම්බන්ධයෙන් කිසිඳු වෘත්තීය සමිතියක් කරුණු මතු කළේ නෑ. ඉල්ලීම් කළේ නෑ. එමෙන්ම තමන්ට හිමිව තිබෙන්නේ තමන්ගේ සුදුසුකම්වලට ගැලෙපන තත්ත්වය නොවන බව කියමින් උපාධිධාරීන් සටන් කරනවා. මෙය විශාල ප්‍රශ්නයක්. එම ප්‍රශ්නයට එකවර විසඳුම් ලබාදීමට නොහැකි වුවත් සාකච්ඡා මාර්ගයෙන් ක්‍රම ක්‍රමයෙන් විසඳුම් ලබාදීමට කටයුතු කරමින් සිටිනවා. මෙම ප්‍රශ්න දිගින් දිගටම තබා ගැනීමට අපට අවශ්‍යතාවයක් නැහැ. අපට මේ ප්‍රශ්න පැය බාගයකින් හෝ පැයකින් විසඳීමට හැකියාව තිබෙනවා නම් එය ඉටු කිරීමට ද අප සූදානම්. ක්‍ෂණිකව එසේ විසඳුම් ලබාදීමට හැකියාවක් නොමැති නිසා හැකි තරමින්, කඩිනමින් විසදීමට ක්‍රියා කරමින් සිටිනවා. විශේෂයෙන්ම කිසිම කෙනෙකුගේ විශ්‍රාම වැටුප් කප්පාදු කිරීමට අප ක්‍රියා කරන්නේ නැහැ. ගරු කතානායකතුමෙනි, වගකිව යුතු ආණ්ඩුවක් වශයෙන් අපටත් යම් ප්‍රශ්න තිබෙනවා. අමාත්‍යවරයා පැවසූ ආකාරයට 2016 වසරේ ආදායම බිලියන 2005 ක් වනවා. සෑම අංශයක් සඳහාම වැටුප් ගෙවීමට බිලියන 632 ක් අවශ්‍ය වනවා. විශ්‍රාම වැටුප් සඳහා බිලියන 169 ක්, ණය ගෙවීම සදහා බිලියන 1390 ක් තිබෙනවා. මේ ආකාරයට රාජ්‍ය වියදම රුපියල් බිලියන 2005 ඉක්මවා යනවා. ඒ මාර්ග ඉදිකිරීම, පන්සල් සඳහා ආධාර ලබාදීම, පාර්ලිමේන්තුවට වෙන් කිරීම වැනි කිසිවක් නොමැතිවයි. අප මුදල් සොයා දෙන්නම්. ණය ගත් විට ණය ගෙවිය යුතුයි. අප බලන්නේ මේ සියලූ දේ ආරක්‍ෂා කිරීමටයි. පාදෙනිය ඇතුලූ කණ්ඩායම පවසන ආකාරයට ක්‍රියා කරා නම් මේ ණය ප්‍රමාණය තව තවත් ඉහළ යනවා. මුළු රටම අඩපන වෙනවා. අද මේ රටේ දැවෙන ප්‍රශ්නය වී තිබෙන්නේ විරැකියාවයි. විරැකියාව විසඳීම සඳහා තරුණ තරුණියන්ට රැකියා ලබා දිය යුතුයි. අත්තනෝමතිකව ක්‍රියා කරනවා නම් තරුණ තරුණියන්ට රජයේ රැකියා ලබා දෙන්නේ කෙසේද? මේ ආකාරයට ක්‍රියා කරනවා නම් ඉදිරි අවුරුදු 10 තුළ කිසිවෙකු රජයේ සේවයට බඳවා ගැනීමට නොහැකි වනවා. අප බලාපොරොත්තු වන්නේ රජයේ සේවකයන්ට හා පෞද්ගලික අංශයේ සේවය කරන පිරිසට එක විශ්‍රාම වැටුප් ක්‍රමයක් යෝජනා කිරීමටයි. මෙය බලපාන්නේ අනාගතයේ සේවයට බැඳෙන අයට මිස දැනට සේවයේ නියුතු අයට නොවෙයි. අනාගතයේ මේ සේවයට බැඳීමට නියමිත අය ඊට සූදානමින් සිටිනවා. තරුණයන් මේ පිළිබඳව අප සමග සාකච්ඡා කර තිබෙනවා. මා සිරිකොතට යන සෑම දිනයකම 500 කට වැඩි පිරිසක් රැකියා බලාපොරොත්තුවෙන් එහි රැදී සිටිනවා.    වැඩ වර්ජනයේ යෙදෙන මේ වෘත්තීය සමිති නියෝජිතයන් පවසන්නේ විරැකියාවෙන් පෙළෙන මෙම පිරිසට රැකියා නොදෙන ලෙසද? ඔවුන්ගේ ප්‍රශ්නය වී තිබෙන්නේ රුපියල් 10000 මූලික වැටුපට එක් කිරීම පිළිබඳවයි. ඒ ප්‍රශ්නය විසදීමට ද අප ක්‍රියා කරන අතර එක් වරම මූලික වැටුපට එක් කිරීමට නොහැකි ප්‍රශ්නයක් තිබෙනවා. සාකච්ඡා කරමින් ක්‍රමාකූලව එම ප්‍රශ්නය විසඳීමට අප බලාපොරොත්තු වෙනවා. වැඩ වර්ජනයේ නියැලී සිටින එක් එක් සංවිධාන පවසන ආකාරයේ ප්‍රකාශ අප කිසිවිටෙක නිකුත් කර නැහැ. සමහර වෘත්තීය සමිති අප සමග සාකච්ඡා කරමින් සිටිනවා. හෙට දිනයේ හා සෙනසුරාදා දිනයේ ද වෘත්තීය සමිති කිහිපයක් අප සමග සාකච්ඡා කිරීමට නියමිතව සිටිනවා. අද කෑගසන කිසිවෙක් අප සමග සාකච්ඡා කිරීමට පැමිණියේ නැහැ. අයවැයෙන් ඉදිරිපත් කළ යෝජනා දෙක තුනක් හේතුවෙන් බැංකුවලට යම් හානියක් සිදුවේදැයි යන්න ප්‍රශ්නයක් මතුවුණා. ඒ සම්බන්ධයෙන් ද සාකච්ඡා කර එම යෝජනා සංශෝධනය කර විසඳුමක් ලබාදී තිබෙනවා. එම යෝජනා මගින් බැංකුවලට කිසිඳු හානියක් සිදු වී නැහැ. මුදල් අමාත්‍යවරයා දෙවරක්ම භාණ්ඩ මිල අඩු කළා. වර්ජනය කරන වෘත්තීය සමිති පවසන ආකාරයට ක්‍රියා කරනවා නම් බඩු මිල නැවතත් වැඩි කළ යුතුයි. එක් අතකින් රජයේ සේවකයන්ට වැටුප් වැඩි කර තිබෙන අතර අනෙක් පැත්තෙන් භාණ්ඩවල බදු මිල ද අඩු කර තිබෙනවා.   අඩු කර තිබෙන ඉන්ධන මිල දෙගුණයකින් වැඩි කරනවා නම් අපට මුදල් සොයා ගැනීමට අපහසු වන්නේ නැහැ. එළවලූ සඳහා පාලන මිලක් නියම නොකරනවා නම්, කිරිපිටි ඇතුලූ අනෙකුත් භාණ්ඩ සඳහා බදු වැඩි කරනවා නම් අපට පහසුවෙන් මුදල් සොයා ගත හැකියි. නමුත් අප එසේ කරන්නේ නැහැ. ජනතාවට සහන ලබා දී බඩු මිල අඩු කළ යුතුයි. එමෙන්ම අමාත්‍යවරයා පුද්ගලික අංශය සඳහා අවම වැටුප් ක්‍රමයක් හදුන්වාදීමට ද කටයුතු කරමින් සිටිනවා. ඒ අනුව පුද්ගලික අංශයේ බලධාරීන්ට ද අප බල කර සිටිනවා ඒ වැටුප් ක්‍රමය අනුව වැටුප් ගෙවන ලෙස. එම නිසා කිසි විටෙක ජනතාවට සහන ලැබෙන සහන අවලංගු නොකරන බව මා ප්‍රකාශ කර සිටිනවා.දැන් සීපා ගිවිසුම සම්බන්ධයෙනුත් ඔවුන් කරන්න යන්නේ ඒ දෙයමයි. දැන් සීපා ගිවිසුමක් නැහැ. සත්‍යය එයයි. නමුත් එහෙම එකක් තියෙනවා යැයි අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් රට අවුලට පත් කරන්න උත්සාහ දරනවා. ගරු කතානායකතුමෙනි,නිශ්ශබ්ද වී සිටින ජනතාව යහපාලනය ආරක්‍ෂා කිරීම සඳහා අදාළ පියවර ගන්නවා. වෘත්තීය සමිතිවල ප්‍රශ්න විසඳිය යුතුයි. හැකි අන්දමින් ඔවුන්ගේ ප්‍රශ්න විසඳීමට පියවර ගැනීමට අප සූදානම්. මේ රට ආපස්සට හැරවීමට කටයුතු කරනවා නම් අප ඊට ඉඩ දෙන්නේ නෑ. එවිට කඩේ යන අයට කඩේ යාමට නොහැකි වේවි. රාජපක්‍ෂ රෙජීමය රජයේ සේවකයන්ගේ වාහන බලපත්‍ර නිකුත් කිරීම සම්පූර්ණයෙන්ම නවතා දැම්මා. ඒ, 2008 වසරේ මාර්තු 31 වන දා. එදා පටන්  2010 දෙසැම්බර 15 වන දා දක්වා මේ නියෝගය බල පැවැත්වුණා. හැබැයි ඒ අවස්ථාවේ නම් රජයේ වෛද්‍ය නිලධාරී සංගමය වර්ජන කරන්නට ගියේ නෑ. දැන් අවුරුදු 10 කට වරක් වාහන බලපත්‍ර ලබා දෙන බව කියා සිටියදීත් ඔවුන් වැඩ වර්ජනය කරනවා. රාජපක්‍ෂ රෙජීමයේ පීඩාකාරී පාලනය සහ අකාර්යක්‍ෂමතාව නිසා අපට ජී.එස්.පී. ප්ලස් සහනය නැති වුණා. ඒ අවස්ථාවේදීත් රජයේ වෛද්‍ය නිලධාරී සංගමය ප්‍රකාශ නිකුත් කළේ නෑ. වර්ජන කරන්නට ගියේ නෑ. සුදු වෑන් සංස්කෘතියක් රට පුරා පැතිරුණා. මිනිස්සු අතුරුදහන් කෙරුණා. මහ මග මරා දැම්මා. හැබැයි ඒ අවස්ථාවේදීත් රජයේ වෛද්‍ය නිලධාරී සංගමය ප්‍රකාශ නිකුත් කළේ නෑ. වර්ජන කරන්නට ගියේ නෑ. රතුපස්වල වතුර පොදක් ඉල්ලපු ජනතාවට වෙඩි තිව්වා. සේවක අර්ථ සාධක අරමුදල් කොල්ලයට විරෝධය දක්වපු කටුනායක රොෂාන් චානක මරා දැම්මා. හැබැයි ඒ අවස්ථාවේදීත් රජයේ වෛද්‍ය නිලධාරී සංගමය වර්ජන කරන්නට ගියේ නෑ. නමුත් අද ඒ තත්වය වෙනස්. සෑම ප්‍රාදේශීය සභා නියෝජනයකින්ම කාන්තාවන් වෙනුවෙන් 25% ක් වෙන් කිරීම සඳහා වන අලූත් කෙටුම්පතක් ලබන සතියේ පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට අප බලාපොරොත්තු වනවා. ඔවුන් උත්සාහ කරන්නේ මෙය නතර කිරීමටදැයි මා විමසා සිටිනවා. රජයේ වෛද්‍ය නිලධාරී සංගමයේ සභාපති පාදෙනිය මහතා ඇතුළු සමහර ඉහළ නිලධාරීන් තමන්ගේ පැවැත්ම වෙනුවෙන් තවමත් රාජපක්‍ෂ රෙජීමය වෙනුවෙන් පෙනී සිටිනවා.   නමුත් තමන්ගේ පැවැත්මට වඩා රටේ පැවැත්ම ගැන සිතන්නය කියා මම එතුමන්ලාගෙන් ඉල්ලා සිටිනවා. තමන්ගේ පැවැත්ම මුල් කරගෙන, අසත්‍ය ප්‍රචාර පතුරවන්න එපා. තමන්ගේ පැවැත්ම මුල් කරගෙන සංගමයේ සාමාජිකත්වය මුලා කරන්න එපා. තමන්ගේ පැවැත්ම මුල් කරගෙන රට අවුල් කරන්න එපා. ගරු කතානායකතුමෙනි,මේ ගරු සභාවට මම අවස්ථා ගණනාවකදී පෙන්වා දී තියෙන ආකාරයට අප ජනවාරි 08 වන දා ජයගත් විප්ලවය යළි පරාජය කරන්නට කිසිවෙකුට ඉඩ දෙන්නේ නෑ. ප්‍රතිවිප්ලවයට හිස ඔසවන්නට අප අවකාශ සලසන්නේ නෑ. අප මේ පසු කරන්නේ සංක්‍රාන්ති සමයක්. අප මේ යන්නේ නව දේශපාලන ගමනක්. අප ක්‍රියාත්මක කරන්නේ මේ මුළු මහත් පාර්ලිමේන්තුවම ආණ්ඩු බලය සඳහා සම්බන්ධ කරගන්නා සම්මුතිවාදී ක්‍රමවේදයක්. මේ රට යළි ගොඩ නැංවිය හැක්කේ ඒ මාර්ගයෙන් පමණයි. ඒ නිසා තම තමන්ගේ පටු අරමුණු පසෙකලා රට වෙනුවෙන් කටයුතු කිරීමට එක්වන ලෙස මම සියළු දෙනාගෙන්ම යළිත් ඉල්ලා සිටිනවා.“ ",
    "URL": "https://sinhala.news.lk//fetures/item/15164-2015-12-09-10-58-23",
    "Category": "features"
}