{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 01, 2019",
    "Headline": "සිංහල කෞෂල්‍යයට නව තාක්ෂණය එක් කරන පොළොන්නරු කෞතුකාගාරය",
    "News Content": "ලක්දිව පළමු තාක්ෂණ කෞතුකාගාරය සහ පුස්තකාලය ජුලි මස 3 වන දින ජනාධිපති ගරු මෛත්‍රිපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් පෙළොන්නරුව නව නගරයේදී විවෘත කිරීමට නියමිත අතර ඒ වෙනුවෙන් මෙම ලිපිය සැකසිණි.\nදිවයිනේ ඉදිවන විශාලතම කෞතුකාගාරය දැන් පොළොන්නරුවේ ඉදි වී ඇත. මෑත ඉතිහාසයේ සිදු වූ විශාලතම ව්‍යාපෘතියක් ලෙස සැලකෙන මෙහි විශේෂත්වය වන්නේ නූතන යුගයට ගැලපෙන නවීන තාක්ෂණය මේ සඳහා යොදා ගෙන තිබීමයි. මිනිස් සංහතිය සතු වූ ඉපැරණි තාක්ෂණය අද වෙසෙන මිනිසුන්ට අවබෝධ කර ගැනීම සඳහා නවීන තාක්ෂණ යොදා ගැනීමක් ලෙස මෙය හැඳින්විය හැකිය.පෞරාණික දේශීය තාක්ෂණයට අයත් කෞතුක භාණ්ඩ එක් රැස් කිරීම හා ඒවා මතු පරපුර සඳහා සංරක්ෂණය කිරීමද මෙම කෞතුකාගාරය පිහිටුවීමේ තවත් එක් අරමුණක් වෙයි. අද අප වෙසෙන තාක්ෂණික යුගයට අයත් නවීනතම කෞතුකාගාරයක තිබිය යුතු සියළුම අංගෝපාංගවලින් මෙම කෞතුකාගාරය සමන්විත වීම මෙහි ඇති විශේෂ ලක්ෂණයක් වෙයි.මෙය ප්‍රධාන මහල් 3කින් සමන්විත අතර බිම් මහලෙන් නරඹන්නන්ට පොළොන්නරු යුගය පිලිබඳ කෙටි හැඳින්වීමක් ලබා දෙමින් එම යුගයට අයත් මැටි බඳුන් ආදිය තබා ඇත.බිම්මහළ මැදිරි 4කින් සමන්විත වන අතර පළමු මැදිරිය පොළොන්නරු යුගය පිළිබඳවද, දෙවන මැදිරිය ප්‍රාග් හා පූර්ව ඓතිහාසික තාක්ෂණය පිළිබඳ විස්තර කරමින්ද, තුන්වන මැදිරිය මැටි බඳුන් හා ලෝහ තාක්ෂණයද , සිව් වන මැදිරිය කෘෂි හා වාරි තාක්ෂණය වෙනුවෙන්ද වෙන් වී තිබේ.පළමු මහළේ මැදිරි වෙන් වී ඇත්තේ ගොඩනැගිලි තාක්ෂණය,බිතු සිතුවම්, මූර්ති හා දැව තාක්ෂණය සහ රෙදිපිළි, නාවුක හා ගණිත මිණිත තාක්ෂණ මැදිරි ලෙසිනි. පළමු මහළ දේශන ශාලවකින්ද, ක්‍රියාකාරකම් මැදිරියකින් ද, නව්‍යකරණ මාධ්‍යස්ථානයකින් හා සමරු ප්‍රකාශන අලෙවි සැලකින් සමන්විත වන අතර පුස්තකාලයක් සහ දේශන ශාලාවක් ද දෙවන මහළට අයත් වේ.VIEW FINDER ස්වයං අධ්‍යයනය භාෂා තුනෙන්ම ක්‍රියාත්මක වන නිසා මෙම කෞතුකාගාරය විදේශිකයන්ට ද පහසුවෙන් පරිහරණය කිරීමට හැකි වී තිබේ. පුරාණ තාක්ෂණ කෞතුකාගාරයේ සියළු අධීක්ෂණ කටයුතු කෞතුකාගාර දෙපාර්තමේන්තුවේ අධීක්ෂණය යටතේ සිදු වන බව කෞතුකාගාර අධිකාරි වශයෙන් කටයුතු කරන ඉෂංක ලක්මාල් මහතා පවසයි. ඔහු මේ බව පැවසුවේ පසුගියදා මාධ්‍යෙව්දීන් දැනුම්වත් කිරීම සඳහා පැවති කෞතුකාගාර නිරීක්ෂණ චාරිකාවකට එක්වෙමිනි.මෙහිදී කරුණු දැක් වූ ඒ මහතා පැවසුවේ මෙම කෞතුකාගාරය සඳහා වෙනම කාර්ය මණ්ඩලයක් බඳවා ගැනීමට බලාපොරොත්තු වන බවයි. දැනට මෙහි කාර්ය මණ්ඩලය සේවකයින් 53 දෙනෙකුගෙන් සමන්විතය.මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ ජාතික කෞතුකාගාර දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂ සෙනරත් වික්‍රමසිංහ මහතා පැවසුවේ කෞතුකාගාරයේ 95% ක වැඩකටයුතු අවසන් බවයි. ශ්‍රී ලංකා ටෙලිකොම් සහ මොබිටෙල් ආයතනය මෙහි තාක්ෂණික අංග සකස් කර ගැනීම සඳහා සහය ලබා දී තිබේ.තවද මෙහි ඉනොවේෂන් සෙන්ටර් හෙවත් නව්‍යකරණ මධ්‍යස්ථානයක් තිබේ. මෙමගින් virtual reality අත්දැකීම හරහා ප්‍රාග් ඓතිහාසික යුගයට ගිහින් එය සිදු වූ ආකාරය අපට අත්විඳිය හැකිය.අවුරුදු දෙකක් වැනි කෙටි කාලයක් ඇතුලත මෙහි කටයුතු සිදු කළ බවත් ඒ සඳහා විශාල වශයෙන් පර්යේෂණ කටයුතු සිදු කල බවත් මැටි, පේෂකර්ම ආදී කර්මාන්ත වලට ප්‍රසිද්ධ ගම්මාන වලට ගොස් පර්යේෂණ සිදු කළ බවත් සෙනරත් මහතා වැඩිදුරටත් සඳහන් කළේය.ඉතාම වටිනා කෞතුක භාණ්ඩ රැසක් අන්තර්ගත කෞතුකාගාරයේ ගොඩනැගිල්ල ඉංජිනේරුමය කාර්යයන් පිළිබඳ මධ්‍යම උපදේශක කාර්යංශය ( CECB) විසින් ඉදි කර තිබේ.කෞතුකාගාරයට සමගාමීව ඉදිරියේදී vax museum හෙවත් ඉටි කෞතුකාගාරයක්ද විවෘත කිරීමට බලාපොරොත්තු වන පැවසූ කෞතුකාගාර නියෝජ්‍ය අධ්‍යක්ෂකවරයා නිදහසින් පසු අපේ රාජ්‍ය නායකයන්ගේ ඉටි රූප මීට ඇතුල් කිරීමට බලාපොරොත්තු වන බවත් එය ශ්‍රී ලාංකික අපට නැවුම් අත්දැකීමක් වනු ඇති බවත් සඳහන් කළේය.ප්‍රාග් ඓතිහාසික යුගයේ මිනිසා ගල් ආයුධ ,ගින්දර භාවිතයෙන් පසු ක්‍රමයෙන් කෘෂිකාර්මික ජීවිතයකට ඇතුල් වී තිබේ. එහිදී තාක්ෂණික උපකරණ භාවිතා කිරීම අතින් අපේ පැරැන්නන්ට හිමිවන්නේ සුවිශේෂී ස්ථානයකි. ඉතා ඈත අතීතයේ සිටම අපේ මුතුන් මිත්තන් ස්වකීය කාර්යයන් කාර්යක්ෂමව ඉටු කර ගැනීම සඳහා විවිධ තාක්ෂණික මෙවලම් භාවිතා කර තිබේ.ලෝකයේ බොහෝ ශිෂ්ටාචාර සමග සසඳන කළ මෙරට බොහෝ තාක්ෂණික අංග ඉතා උසස් මට්ටමක පැවති බව සඳහන් වේ. වාරි කර්මාන්තය ආශ්‍රිත බිසෝ කොටුව, ස්තූප, ලෝහ තාක්ෂණය , නාවුක තාක්ෂණය ඉන් කිහිපයකි. පස පෙරලීම සඳහා පැරැන්නන් යොදා ගත් නගුල අප කෘෂිකාර්මික ඉතිහාසයේ සුවිසේශී උපකරණයකි.ඇතැම් අංග ඉන්දියාව වැනි රටවල ආභාෂය ලබමින් මෙරට සංස්කෘතියට අනුගත වී තිබේ.අනුරාධපුර සහ පොළොන්නුරු යුගයන් ලාංකීය ඉතිහාස වංශ කතාවේ සුවිසේශී යුගයන් ලෙස හැඳින්විය හැකිය. දේශපාලන වශයෙන් මෙන්ම ආර්ථික මර්මස්ථානයක් ලෙසද එකල පොළොන්නරුව වැදගත් විය. පොළොන්නරු යුගයේ පළමුවන විජයබාහු සහ පළමු වන පරාක්‍රමබාහු රජවරුන්ගේ සමය අතිශයින්ම වැදගත්ය. වාරි කර්මාන්තය අතින් දියුණුවට පත්ව තිබූ පොළොන්නරුව පෙරදිග ධාන්‍යාගාරය ලෙසද හැදින් විය.මෙම යුගය වාස්තු විද්‍යාව සහ කලාව අතින් වැදගත් විය. ලෝකයේ දෙවන විශාලතම ගඩොල් ස්මාරකය සැලකෙන්නේ ජේතවනාරාමය අයත් වන්නේ පොළොන්නරු යුගයටයි. ගඩොල් විශාල ප්‍රමාණයක් මේ සඳහා යොදාගෙන තිබේ.මෙම ප්‍රාග් හා පූර්ව ඓතිහාසික තාක්ෂණය ඔප්නැංවෙන අයුරින් කෞතුකාගාරය ඉදිකෙරෙන අතර සියළුම තාක්ෂණික අංග ඉතා හොඳින් මහජනතාවට අවබෝධ කර ගත හැකි වන පරිදි තාක්ෂණ අංගවලට අදාල ආකෘති කෞතුකාගාරයේ සකස් කර තිබේ. මහජනතාවට, දරුවන්ට මෙන්ම පර්යේෂකයන්ට මෙම කෞතුකාගාරය මහඟු අවස්ථාවක් වනවාට සැක නැත.ලිව්වේ- ප්‍රභාෂිණී දේශබන්දු ",
    "URL": "https://sinhala.news.lk//fetures/item/34131-2019-07-01-08-21-10",
    "Category": "features"
}