{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 25, 2014",
    "Headline": "දුම්කොළ පිළිබඳ ගෝලීය උපාය මාර්ගික ප්‍රතිචාරයක් සම්බන්ධීකරණය කරන්නේ කෙසේද",
    "News Content": "වැදගත් මහජන සෞඛ්‍ය ගැටලුවක් වශයෙන් දුම්කොළ පිළිබඳ ගෝලීය උපාය මාර්ගික ප්‍රතිචාරයක් සම්බන්ධීකරණය කරන්නේ කෙසේද යන්න පිළිබඳ ව මාගේ අත්දැකීම් හා දැක්ම බෙදාහදා ගැනීමට අවස්ථාව ලබා දීම පිළිබඳ ව ස්තූතිවන්ත වන බව සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා පැවසීය.සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා මේ බව සඳහන් කළේ පසුගිය අඟහරුවාදා මද්‍යසාර හා මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානය හා IOGT ජාත්‍යන්තර සංවිධානය එකමුතුවෙන් කොළඹ කිංස්බරි හෝටලයේ පැවැත්වෙන කලාපීය රටවල් 06ක මධ්‍යසාර හා දුම්වැටි පාලනය පිළිබඳ කලාපීය පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ හා සිවිල් සමාජ නියෝජිතයන්ගේ වැඩමුළුවේ සමාරම්භක අවස්ථාවට එක්වෙමිනි. තවදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේ ද කීය. \"අප මුහුණදෙන ගැටලුව තවදුරටත් කලාපීය නොවන බව පෙනේ. අප එක්සත්, යුක්ති ගරුක හා ධරණීය ගෝලීය සමාජයක් කරා පියගනමින් සිටිමු. මේ වැඩමුළුවට සහභාගි වී සිටින බහුජාතක ශ්‍රාවකයන් එම දිශානතියේ වැදගත් පියවරක් වෙයි. මෑත වසර කිහිපයේදී දුම්පානය කරන්නා හා එම දුම ආග්‍රහණය කරන්නන් වෙත දුම් පානයෙන් ඇති වන හානිය පිළිබඳ විද්‍යාත්මක සාක්ෂි, දුම්පානයේ හානිය හා දුමෙන් තොර පිරිසිදු පරිසරයක් පවත්වාගෙන යාමේ අවශ්‍යතාව මතු කර දක්වයි. දුම්වැටි සමාගම්කරුවන්ගේ විශේෂයෙන් දරුවන් හා තරුණයන් ඉලක්ක කර ගත් දැන්වීම් හරහා සිදු කරන ප්‍රවර්ධනය පිළිබඳ අපි වඩා සැලකිලිමත් වෙමු. දුම්පානයේ හානි කර ප්‍රතිඵල පිළිබඳ දැන දැනත් දුම්කොළ සමාගම් ජනතාවගේ දුර්වලතාවෙන් වාසි ලබා ගනිති. නිතර දුම්පානය වෙනත් කවර රෝගයකටත් වඩා මරණ සඳහා හේතු වී ඇත. දුම්පානයෙන් හානියට පත් පුද්ගලයන්ට ප්‍රතිකාර කිරීම සඳහා අප රජයෙන් විශාල මුදලක් වැය කරයි. පාර්ලිමේන්තු මන්ත්‍රීවරුන් හා ප්‍රතිපත්ති සම්පාදකයන් වශයෙන් අපට මත්පැන්, දුම්වැටි හා අනෙක් මත්ද්‍රව්‍ය වැළැක්වීම විශේෂයෙන් උපාය මාර්ග නිර්මාණය හා ප්‍රතිපත්ති සාර්ථක ලෙස ක්‍රියාත්මක කිරීම පිළිබඳ අප අත්දැකීම් හා දැනුම් බෙදාහදා ගත හැකිය. නිදසුනක් ලෙස ශ්‍රී ලංකාව දුම්පානය වැළැක්වීමට පියවර ගත්තේය. ප්‍රසිද්ධ ස්ථාන, වැඩකරන ස්ථානයේ දුම්පානය තහනම් කිරීම හා බාල වයස්කරුවන්ට දුම්වැටි අලෙවිය තහනම් කිරීමට අමතරව සෞඛය අමාත්‍යවරයා වශයෙන් මම පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ සහය ද ඇතිව යම් යම් නීති රැගෙන ආවෙමි. එකක් නම් සිගරැට් පැකැට්ටුවේ අවවාදාත්මක රූප මුද්‍රණය කිරීමයි. මේවා පැකැට්ටුවෙන් 80%ක් ආවරණය වන සේ මුද්‍රණය කිරීමට නියමිතව තිබිණි. මේ නීතිමය පිළියම්වලට එරෙහි ව සිගරැට් සමාගම් ශ්‍රේෂ්ඨාධිකරණයේ නඩු පැවරීය. පසුගිය ජූනි මාසයේ දී එහි තීන්දුව ප්‍රකාශයට පත්කරමින් අධිකරණයේ රූපමය අවවාද අඩංගු විය යුතු ප්‍රදේශය 60% දක්වා අඩු කළ අතර ක්‍රියාත්මක කළ යුතු දිනය 2014 දෙසැම්බර් මස 31 වැනි දින දක්වා කල් දැමීය. පාර්ලිමේන්තුවේ ඒකමතික අනුමැතිය නොසලකා හැරි මේ තීන්දුව පිළිබඳ ව මා ඉතා නොසතුට පළ කරමි. දුම්කොළ ව්‍යාපාරය ලෝකයේ වඩාත් ලාභ ලබන ව්‍යාපාරයකි. එය ජනතාවගේ සෞඛ්‍යයට හානි කරමින් හැම වසරකම මිලියන ගණන් මුදල් උපයයි. දුම්කොළ නිෂ්පාදන අලෙවියෙන් මේ \"ඝාතන යන්ත්‍රය\" ක්‍රියාත්මක කරන සුළු පිරිසට එරෙහි ව ලෝකය පුරා රජයන් හා ජනතාව සටන් කළ යුතුය. දේශපාලඥයන් වශයෙන් අප ඉතා විමසිලිමත් විය යුතුයි. ඔවුනට ඇමතිවරයා හෝ පාර්ලිමේන්තු මන්ත්‍රීවරු පොළඹවා ගැනීමට නොහැකි නම් ඔවුහු ඉහළ නිලධාරීන් හෝ විපක්ෂය මුදලට ගැනීමට තැත් කරති. ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය මාග්‍රට් චාන් මහත්මියගේ මෙහෙයුම දිරිමත් කළේය. මද්‍යසාර හා දුම්වැටි පාලන ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමේ මාගේ අප්‍රතිහත උත්සාහයන් වෙනුවෙන් ඇය \"2013 ලෝක දුම්කොළ විරෝධී දින සම්මානය\"  මා හට ප්‍රදානය කළාය. මේ සඳහා 1991 සිට මෙරට ක්‍රියාත්මක වන ADIC ආයතනයෙන් ලද සහය මම අමතක නොකරමි. මා විපක්ෂයේ මන්ත්‍රීවරයෙකු ව සිටි කාලයේදි මම ADIC හා සම්බන්ධ වීමි. අප එක්ව දුම්පානයේ අහිතකර ප්‍රතිවිපාක පිළිබඳ ව ගෙයින් ගෙට, නගරයෙන් නගරයට ගොස් දැනුවත් කළෙමු. ADIC මා සමඟ ඉතා සමීපව සම්බන්ධවෙමින් කටයුතු කළ අතර රූපමය අවවාද මුද්‍රණය සම්බන්ධයෙන් අප අත්කර ගත් ජයග්‍රහණය සඳහා එම ආයතනයේ සහය හා ප්‍රචාරණය ඉවහල් වෙයි.  අවසාන වශයෙන් ඔබ හැම හට සාර්ථක වැඩමුළුවක් සඳහා සුබපතන අතර ඔබ සාකච්ඡාවල ප්‍රතිඵල හා ඔබගේ යෝජනා ක්‍රියාත්මක කිරීම පමාකරන යම් ගැටලුවක් විසඳන ආකාරය පිළිබඳ ව ද දැනගැනීමට අපේක්ෂා කරමි\". මේ අධ්‍යයන වැඩමුළුව අදින් (25) අවසන් වේ. තායිලන්තය, ලාඕසය, මැලේසියාව, කාම්බෝජය, වියට්නාමය හා මොන්ගෝලියාව යන රටවල පාර්ලිමේන්තු නියෝජනය කරමින් මන්ත්‍රීවරුන් පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.  මේ සියලු රටවලින් 20 දෙනෙකුගෙන් පමණ සමන්විත වන පාර්ලිමේන්තු මන්ත්‍රීවරුන් හා අදාළ අමාත්‍යාංශ නිලධාරීහු මෙයට සහභාගි වී සිටිති. සෞඛ්‍ය අමාත්‍යාංශය, ලෝක සෞඛ්‍ය සංවිධානය, දුම්කොළ හා මද්‍යසාර පිළිබඳ ජාතික අධිකාරිය, ශ්‍රී ලංකා වෛද්‍ය සංගමය, රජරට විශ්වවිද්‍යාලය, කැලණිය විශ්වවිද්‍යාලය, ඇඩික් ආයතනය ආදියෙහි විද්වතුන් පිරිසක් මේ වැඩමුළුව මෙහෙයවති.නිරංජලා හේරත්  \nසෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා මේ බව සඳහන් කළේ පසුගිය අඟහරුවාදා මද්‍යසාර හා මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානය හා IOGT ජාත්‍යන්තර සංවිධානය එකමුතුවෙන් කොළඹ කිංස්බරි හෝටලයේ පැවැත්වෙන කලාපීය රටවල් 06ක මධ්‍යසාර හා දුම්වැටි පාලනය පිළිබඳ කලාපීය පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ හා සිවිල් සමාජ නියෝජිතයන්ගේ වැඩමුළුවේ සමාරම්භක අවස්ථාවට එක්වෙමිනි. තවදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේ ද කීය. \"අප මුහුණදෙන ගැටලුව තවදුරටත් කලාපීය නොවන බව පෙනේ. අප එක්සත්, යුක්ති ගරුක හා ධරණීය ගෝලීය සමාජයක් කරා පියගනමින් සිටිමු. මේ වැඩමුළුවට සහභාගි වී සිටින බහුජාතක ශ්‍රාවකයන් එම දිශානතියේ වැදගත් පියවරක් වෙයි. මෑත වසර කිහිපයේදී දුම්පානය කරන්නා හා එම දුම ආග්‍රහණය කරන්නන් වෙත දුම් පානයෙන් ඇති වන හානිය පිළිබඳ විද්‍යාත්මක සාක්ෂි, දුම්පානයේ හානිය හා දුමෙන් තොර පිරිසිදු පරිසරයක් පවත්වාගෙන යාමේ අවශ්‍යතාව මතු කර දක්වයි. දුම්වැටි සමාගම්කරුවන්ගේ විශේෂයෙන් දරුවන් හා තරුණයන් ඉලක්ක කර ගත් දැන්වීම් හරහා සිදු කරන ප්‍රවර්ධනය පිළිබඳ අපි වඩා සැලකිලිමත් වෙමු. දුම්පානයේ හානි කර ප්‍රතිඵල පිළිබඳ දැන දැනත් දුම්කොළ සමාගම් ජනතාවගේ දුර්වලතාවෙන් වාසි ලබා ගනිති. නිතර දුම්පානය වෙනත් කවර රෝගයකටත් වඩා මරණ සඳහා හේතු වී ඇත. දුම්පානයෙන් හානියට පත් පුද්ගලයන්ට ප්‍රතිකාර කිරීම සඳහා අප රජයෙන් විශාල මුදලක් වැය කරයි.",
    "URL": "https://sinhala.news.lk//fetures/item/3262-2014-07-25-17-42-11",
    "Category": "features"
}