{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 19, 2016",
    "Headline": "150 වසරක් සපිරෙන අපේ තේ කර්මාන්තය",
    "News Content": "වර්ෂ 2017 දී ශී‍්‍ර ලංකා තේ කර්මාන්තයට වසර 150 ක් සපිරේ. ශ්‍රී ලංකාවට විදේශ විනිමය ගෙන එන ප්‍රධාන මාර්ගයන්ගෙන් එකක් වන තේ කර්මාන්තය මෙරට ව්‍යාප්ත වු ආකාරය පිළිබඳව මෙහිදී විමසා බලමු.\nකැමෙලියා සිනෙන්සිස් (Camellia sinensis) යන විද්‍යාත්මක නාමයෙන් හඳුන්වනූ ලබන 'තේ' පැළෑටිය ඉන්දියාවට ආවේණික පැළෑටියක් ලෙස සැළකේ. ශ්‍රී ලංකාවට මුල්ම තේ බීජ 1824  දී හා 1839 දීත් ගෙන එන ලද අතර ඒ පර්යේෂණ කිරීම සදහා පමණි.  මීට වසර 150 කට පෙර රටේ ප‍්‍රධාන ආර්ථික භෝගය වූ කෝපි වගාව කොළ අංගමාරය රෝගයට ගොදුරුවීමත් සමග ඒ වෙනුවට 1867 දී වාණිජ භෝගයක් ලෙස තේ වගාකිරීම  ඇරඹිණ. ඒ ස්කොට්ලන්ත ජාතික ජේම්ස් ටේලර් විසින් පළමු වාණිජ තේ වගාව සහ තේ නිෂ්පාදනය හේවාහැට ලූල්කඳුර වතුයායේ දී ඇරඹිමත් සමඟමය. මේ හේතුවෙන් ලංකාවේ වාණිජ තේ වගාවේ පියා ඔහු ලෙස සලකනු ලැබිණි. එය අක්කර 100 ක් පුරා විහිදුන බ‍ව කියවේ.  ඔහු විසින් ලාංකීය කෘෂිකර්මාන්තය සඳහා දායක වූවා පමණක් නොව තේ කර්මාන්තයේ සැපයුම් දාම පහසුකම් ලබා දීම උදෙසා ශී‍්‍ර ලංකාවේ යටිතල පහසුකම් නිර්මාණය කිරීමට ද පුරෝගාමී විය. 1971 දක්වා ශ්‍රී  ලංකාවේ වු බොහෝ තේ  නිෂ්පාදන ආයතන බ්‍රිතාන්‍යයන්ට අයත් වු ඒවා විය. නමුත් ඉඩම් ප්‍රතිසංස්කරණ පනත හඳුන්වා දීමෙන්  අනතුරුව එම තත්වය වෙනස් විය.1990 සිට කර්මාන්තය රාජ්‍ය හා පුද්ගලික ආයතන අතර බෙදී ගිය අතර මේ වන විට ශ්‍රී ලංකා තේ මණ්ඩලයේ ලියාපදිංචිවී ඇති තේ කර්මාන්තශාලා ගණන 703 කි . ශ්‍රී ලංකා තේ උඩරට, මැද රට හා පහත රට තේ ලෙස එය වගා කරන භුමියේ භුගෝලීය පිහිටීම අනුව කාන්ඩ 3කට බෙදී ඇත . මෙසේ දිවයින පුරා තේ වගා කර ඇති භුමි පුමාණය දළ වශයෙන් හෙක්ටයාර් 187,309 කි. මේ වන විට  නුවර එළිය,මහනුවර, තලවකැළේ, රත්නපුර, ගාල්ල, මාතර, මාතලේ, මොණරාගල, කුරුණෑගල, බදුල්ල, කෑගල්ල හා හම්බන්තොට යන ප්‍රදේශවල තේ වගාව ව්‍යාප්තව පවතී. ශ්‍රී  ලංකාවේ නිපදවන තේවල ඇසුරුම සිංහ ලකුණ දරන්නේ එය ශ්‍රී ලංකා තේ බව පෙන්වීමටය. ශ්‍රී  ලංකාවේ තේ කර්මාන්තය පාලනය කරනු ලබන්නේ ශ්‍රී ලංකා තේ මණ්ඩලය විසිනි. යම් නිෂ්පාදකයෙකුට තම තේ ඇසුරුම මත  සිංහ ලකුණ භාවිතා කිරීමට අවශ්‍ය නම් ඒ සදහා තේ මණ්ඩලයේ අවසරය ලබා ගත යුතුය. ශ්‍රී ලංකා තේ මණ්ඩලය විසින් විධිමත් පර්යේෂණ ක්‍රියාවලියක් සිදු කර නිෂ්පාදකයාට සලකුණ භාවිතා කිරීමට අවසර ලබා දේ. ශත වර්ෂයකටත් අධික කාලයක් මුළුල්ලේ සිට තේ කර්මාන්තය මගින් රටේ ආර්ථිකයේ තිරසර පැවැත්ම සඳහා අඛණ්ඩ දායකත්වයක් ලබා දෙමින් පවතී. මෑත වසරවලදී ආදායම් උපයන මාර්ග එකක් හෝ දෙකක් ඉස්මතු වුවද ඇමරිකානු ඩොලර් බිලියන 1.5 ඉක්මවා යමින් රට වෙනුවෙන් වැඩිම විදේශ විනිමය ඉපැයීම් කි‍්‍රයාවලියේ දී තේ කර්මාන්තයට හිමිවන්නේ සුවිශේෂී ස්ථානයකි.ගුණාත්මක බවින් ඉහළ තේ නිෂ්පාදනයේ කිර්තිමත් නාමයක් හිමි කර ගෙන සිටින ශ්‍රී ලංකාවේ තේ නිෂ්පාදන මට්ටම ලෝක සැපයුමට 6.2% ක දායකත්වයක්  ලබා දෙමින් 2015 වසරේ ගෝලීය තේ නිෂ්පාදනයේ සිව්වන තැන හිමිකර ගෙන සිටි. ලොව ප්‍රමුඛතම තේ අපනයනකරුවන් අතර තෙවන තැන ලබා දෙමින් අපනයන අංශයෙන් 17 % ක දායකත්වයක් සපයනු ලබයි. පලිබෝධනාශක අපද්‍රව්‍ය ප්‍රමාණය අවම මට්ටමක පවත්වා ගනිමින් ලෝකයේ පිරිසිදුම තේ නිෂ්පාදනය කිරීමේ හැකියාව ශ්‍රී ලංකාව සතුව පවතී. වගාකරුවන් නිරන්තරයෙන් යහපත් කෘෂිකාර්මික පිළිවෙත් අනුගමනය කිරීමට යොමු කරමින් අපනයන සමාගම් සතු නිෂ්පාදන හා සැකසුම් ක්‍රියාවලිය දේශීය මෙන්ම අන්තර්ජාතික ප්‍රමිතිකරණයන්ට අනුකුලව සිදු කිරීමත් තුළින් ලෝක තේ වෙළඳ පොළ තුළ ලංකා තේ කර්මාන්තය ඉහළ තත්වයකින් පවත්වා ගෙන යනු ලබයි.  රටේ ජනගහනයෙන් ආසන්න වශයෙන් 20 ‍%ක් සෘජු හා වක‍්‍ර ආකාරයෙන් තේ කර්මාන්තයේ නියැලී සිටින අතර එය ගබඩා පහසුකම් සැපයීම, ප‍්‍රවාහන, මුද්‍රණ, ඇසුරුම් ආදී උපයෝගී කර්මාන්ත ගණනාවක් දක්වා විසිරී පවතියි. මීට අමතරව, තේ මෙරට සමස්ත විදේශ විනිමය ඉපැයීම්වලින් 15%ක දායකත්වයක් සහ කෘෂිකාර්මික අපනයන ආදායමෙන් 65‍%ක් උත්පාදනය සිදුකරයි. ලෝක වෙළඳපොලෙහි ශ්‍රී ලංකා තේ වලට ඇති ඉල්ලුම වර්ධනය කිරීමටත් මෙරට තේ නිෂ්පාදනය ඉහළ නැංවීමත් අරමුණු කර ගනිමින් අපේ තේ කර්මාන්තය 2017 වසරට වසර 150 ක් සපිරෙන අවස්ථාවේ   ශී‍්‍ර ලංකා තේ මණ්ඩලය, කොළඹ තේ වෙළඳුන්ගේ සංගමය සමග එක්ව 2017 වර්ෂය පුරා මෙම සංවත්සර සැමරුම උත්සවශී‍්‍රයෙන් සැමරීම සඳහා වැඩසටහන් ගණනාවක් සංවිධානය කර ඇත. සංවත්සර සැමරුමේ පළමු අංගය ලෙස 2017 වර්ෂයේ ජනවාරී මස 19 වන දින ශී‍්‍ර ලංකා තේ මණ්ඩලයේ ප‍්‍රධාන කාර්යාලයේ දී ජේම්ස් ටේලර් මහතාගේ ප‍්‍රතිමාවක් විවෘත කිරීමත් සමග ආරම්භ කිරීමට නියමිතව ඇත. පෙබරවාරී මාසයේ දී මුල් දින කවරයක් සහ මුද්දර මාලාවක් නිකුත් කිරීමට නියමිත අතර අගොස්තු මාසය වන විට රුපියල් 10 කාසියක් නිකුත් කිරීමට ද අපේක්‍ෂිතය. 2017 මාර්තු සහ ජූලි කාල සීමාව තුළදී තේ නිෂ්පාදනය සිදුකරන කලාප හත ආවරණය වන පරිදි අධ්‍යාපන ප‍්‍රදර්ශන මාලාවක් මෙන්ම ප‍්‍රශ්නවිචාරාත්මක වැඩසටහන් ද සිදුකිරීමට නියමිතය. රට සංවර්ධනයේ දී තේ කර්මාන්තයේ දායකත්වය සහ වැදගත්කම මෙන්ම එහි වෘත්තීය අවස්ථා පිළිබඳවත් මෙම ඓතිහාසික උත්සවයේ වැදගත්කම පිළිබඳවත් දේශීය ප‍්‍රජාවට පුළුල් අවබෝධයක් ලබාදීම මෙමගින් අරමුණු වෙයි. ලොව පුරා විහිදී ඇති ශී‍්‍ර ලංකා තානාපති කාර්යාල මගින් සංවිධානය කරනු ලබන  ගෝලීය සිලෝන් තේ සංග්‍රහය Global Ceylon Tea Party  2017* වර්ෂයේ මැයි මස 18 වන දින ලොව පුරා එක් එක් කාල කලාපයන් තුළ සවස 5.00 ට කි‍්‍රයාත්මක කිරීමට නියමිතය. මෙහිදී ඉහළම ගුණාත්මයෙන් යුතු  සිලෝන් තේ” සමග ශී‍්‍ර ලංකාවේ පැරණිම බිස්කට් නිෂ්පාදකයා වන මැලිබන් බිස්කට් සමාගම මගින් මෙම අවස්ථාව වෙනුවෙන් විශේෂයෙන්ම නිර්මාණය කරන ලද බිස්කට් භුක්ති විදීමට අවස්ථාව ලබාදීමට නියමිතය. The 150 years of Ceylon Tea නමින් ශී‍්‍ර ලංකාවේ තේ කර්මාන්තය පිළිබද වසර 150 ක ඓතිහාසික ආගමනය සමරු පොතක් ලෙසින් ප‍්‍රකාශයට පත් කිරීම  හා වැවිලි ක්‍ෂේත‍්‍රයේ නියුතු සේවකයන් හට ප‍්‍රතිලාභ ලැබෙන පරිදි පුණ්‍ය ව්‍යාපෘතී කිහිපයකට අරමුදල් ලබා දීම අරමුණු ඇතිව විශේෂිත තේ වෙන්දේසියක් Grand Charity Tea Auction”   ජුනි මස 14 වන දින පැවැත්වීමට නියමිතව ඇත. සංවාරකයන් සහ ශී‍්‍ර ලාංකිකයන් අතර  සිලෝන් තේ” වල ඇති සුවිශේෂතා සහ තේ හා සබැදුනු සංස්කෘතීන් ප‍්‍රවර්ධනය කිරිමේ අභිලාශයෙන් ජාත්‍යන්තර තේ උළෙලක් ජූලි මාසයේ පැවැත්වීමට නියමිතය. මෙය තේ හා සම්බන්ධ කි‍්‍රයාකාරකම් නිරූපණය වන පරිද්දෙන් වීදි ප‍්‍රචාරණ, තේ කුටි, ආහාර හා වෙළද කුටි මෙන්ම විනෝදාස්වාදයන්ගෙන් සපිරුණ අංග රාශියක් සමගින් උත්සවශී‍්‍රයෙන් සිදුකෙරෙනු ඇත. මෙය අනාගතයේදී වාර්ෂික උත්සව අංගයක් ලෙසින් කි‍්‍රයාත්මක වනු ඇති බවට අපේක්‍ෂා කෙරේ. ජාත්‍යන්තර කොළඹ තේ සමුළුව 300 කට ආසන්න විදේශ නියෝජිත පිරිසකගේ සහභාගීත්වයෙන් හා දේශීය නියෝජනයකින් යුක්තව 2017 අගෝස්තු මස 08 දින සිට 11 දින දක්වා පැවැත්වීමට නියමිතය. මෙහිදී ගෝලීය තේ වෙළඳපොළ තුළ හා ජාත්‍යන්තර මට්ටමේ ව්‍යාපාර තුළ පුළුල් පරාසයක පළපුරුද්ද සහ අත්දැකීම් සපිරුණු කීර්තිමත් වියත් පුද්ගලයන් විසින් මෙහෙයවන වැඩමුළු පැවැත්වීමට නියමිතය. මෙහිදී විවිධ සම්මන්ත‍්‍රණ කි‍්‍රයාත්මක කිරීම තුළින් විද්වත් මණ්ඩල සමග සාකච්ඡා වලට සහභාගීවීමට හා අදහස් හුවමාරු කරගැනීමට අවස්ථාව සැලසෙනු ඇත.  Plantation Sri Lanka 2017” ප‍්‍රදර්ශනය අගෝස්තු මස 11 සිට 13 වන දින දක්වා සිරිමාවෝ බණ්ඩාරනායක සම්මන්ත‍්‍රණ ශාලාවේ දී පැවැත්වීමට නියමිතය. මෙමගින් දේශීය මෙන්ම විදේශීය තේ අපනයනකරුවන් නිෂ්පාදකයන් සහ තේ කර්මාන්තයේ සේවා සපයන්නන් හට තම භාණ්ඩ හා සේවා ප‍්‍රදර්ශනය කිරීමට අවකාශ ලබා දෙන අතර දේශිය සහ විදේශිය නරඹන්නන් හා ගැනුම්කරුවන් සඳහා විවෘත වනු ඇත. සෑම කලාපයකම සියලූ අංශ ආවරණය වන පරිදි තේ කර්මාන්තයේ විශේෂ දක්‍ෂතා පෙන්වූ පාර්ශවකරුවන් හදුනාගෙන ඔවුන් ඇගයීමේ අරමුණ පෙරදැරිව සම්මාන උළෙලක් පැවැත්වීමට අපේක්‍ෂා කෙරේ. මෙහිදී තේ දලූ නෙලීමල තේ රස බැලීම්, විශිෂ්ට නිෂ්පාදන ක‍්‍රමවේද භාවිතය, තේ මිශ‍්‍රකිරීම සහ නිර්මාණශීලී සොයාගැනීම් වැනි තවත් විවිධ වූ අංශ සදහා සම්මාන පිරිනැමෙනු ඇත.මෙම වැඩ සටහන් සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීමේ සාකච්ඡාවක් ද  පසුගියදා හිල්ටන් හෝටලයේදී පැවැත්විණි. මෙම වැඩසටහනට සමගාමීව තේ කර්මාන්තයේ ඉතිහාසයට බෙහෙවින් අදාළ වන ඓතිහාසික මහනුවර නගරයේ පිහිටා ඇති  \"සිලෝන් තේ කෞතුකාගාරය” වැඩිදියුණු කිරීම සදහා වන වැඩපිළිවෙලක් ද ආරම්භ කර ඇත. සටහන-            අමිතා ප්‍රසන්ති   ",
    "URL": "https://sinhala.news.lk//fetures/item/20919-150",
    "Category": "features"
}