{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 27, 2021",
    "Headline": "  ශ්‍රී  ලංකාවේ පළමු දුම්රිය ගමන සිදු වී අදට වසර 157 යි",
    "News Content": "1864 දෙසැම්බර් මස 27 දින කොළඹ කොටුව සිට අඹේපුස්ස දක්වා ප්‍රථම දුම්රිය ගමන සිදු වී අදට වසර 157 කි.\n19 වන සියවසේ මැද වන විට බ්‍රිතාන්‍යන් ලංකාව තුළ කෝපි වගාව ආරම්භ කිරීමත් සමඟ වැවිලිකරුවන්ට කෝපි අස්වැන්න වෙනත් ප්‍රදේශ වලට රැගෙන යාමට පහසු සහ වැඩි අස්වැන්නක් ප්‍රවාහනය කළ හැකි ප්‍රවාහන ක්‍රමයක අවශ්‍යතාවය මතු වීම මත මෙරට දුම්රිය මාර්ග පද්ධතියක් බිහිවිය.ඒ අනුව 1850 වසර පමණ වන විට ලංකාවේ කෝපී වගාකරුවන් විසින් අස්වැන්න ප්‍රවාහනය කිරීමට හොඳ මාර්ග පද්ධතියක අවශ්‍යතාවය එවකට ලංකාව පාලනය කළ බ්‍රිතාන්‍ය ආණ්ඩුකාරවරයාට දැනුම් දෙන ලදුව ඔහුගෙන් යහපත් ප්‍රතිචාරයක් නොලත් තැන 1855 මෙරට බලයට පත් වූ හෙන්රි වෝර්ඩ් ආණ්ඩුකාරවරයාට එම ඉල්ලීම නැවත සිදු කිරීමෙන් අනතුරුව ඔහු විසින් 1858 වසරේ දී මරදානේ දී ලංකා දුම්රිය මාර්ගයේ ප්‍රථම පස් පිඩැල්ල කපන ලදී.හෙන්රි වෝර්ඩ් ආණ්ඩුකාරවරයාගේ සිය ධුරකාලය 1860න් අවසන් වුවද, ඉන්පසුව පත් වුණු බ්‍රිතාන්‍ය ආණ්ඩුකාරවරුන් එම වැඩපිළිවෙල ඉදිරියට ගෙන යන ලදුව, මෙරට දුම්රිය මාර්ග ඉදිකිරීම් ඇරඹුණ ද ඇස්තමේන්තුගත මුදල, මාර්ග දුෂ්කරතා යනා දී කරුණු හේතුවෙන් විවිධ ගැටළු මතු විය. මේ ආකාරයෙන් කරුණු සිදුවද්දී වෙළෙඳ සමාගම හා ඇතිකර ගත් ගිවිසුමට විරුද්ධව 1860 දී ව්‍යවස්ථාදායක සභාව විසින් යෝජනා සම්මත කර ගනිමින් නව මිල ගණන් කැඳවමින් දැන්වීම් පළකරන ලදි. ශ‍්‍රීමත් චාල්ස් ජස්ටින් මැකාර්නි ආණ්ඩුකාරවරයා විසින් එම ගිවිසුම අවලංගු කරමින් අඩුම ටෙන්ඩරය ඉදිරිපත් කළ ඩබ්. එප්. පේබියල් නමැති පෞද්ගලික කොන්ත‍්‍රාත්කරුට දුම්රිය මාර්ග තැනීම කාර්යය භාර කළේය. එමඟින් රජයට විශාල මුදලක් ද ඉතිරි වී තිබේ.කෙසේ වුවද, 1864 දෙසැම්බර් මස 27 වන දින කොළඹ කොටුව සිට අඹේපුස්ස දක්වා ප‍්‍රථම දුම්රිය ගමන සිදු වූ අතර මෙම මංගල දුම්රිය ගමනට බෙල්ජියමේ ඔටුන්න හිමි ආදිපාදවරයා ද සහභාගි වී තිබේ. පළමු දුම්රිය ගමන සඳහා දුම්රිය ධාවනය සිදු කර ඇත්තේ ජී. එල්. මෝල්ස්වත් මහතාය. ඔහු මෙරට ප්‍රථම දුම්රිය අධ්‍යක්ෂ ජනරාල්වරයා ද වේ.කොළඹ-මහනුවර දක්වා දුම්රිය මාර්ගයේ වැඩකටයුතු සඳහා වසර කිහිපයක් ගත වී ඇති නමුත් 1867 දී කොළඹ සිට මහනුවර දක්වා දුම්රිය මාර්ගය මහජන ගමනාගමනය සඳහා විවෘත විය.බ්‍රිතාන්‍යන් මෙරට දුම්රිය මාර්ග ඉදිකිරීමේ සැබෑ අරමුණ මෙරට බෝග ප්‍රවාහනය ඔවුන්ට් අවශ්‍ය ආකාරයෙන් සිදුකරවා ගැනීමට වුවත්, වර්තමානයේ දී දුම්රිය වනාහි මෙරට මඟී ප්‍රවාහන ක්ෂේත්‍රයේ දැවැන්තයා බවට පත් වී තිබේ. එය රැකගැනීම සහ ඉදිරියට නව්‍යකරණයට ලක් කොට ඉදිරියට පවත්වාගෙන යාම මෙරට බලධරයින්ගේ වගකීම වන අතර දුම්රිය ආරක්ෂා කිරීම මඟීන්ගේ යුතුකම ද වන්නේය.- - කසුන්මලී ජයසේකර      ",
    "URL": "https://sinhala.news.lk//fetures/item/46813-157",
    "Category": "features"
}