{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 15",
    "Headline": "කොරෝනා පොකුරේ ව්‍යාප්තිය ආණ්ඩුවේ සමහරුන්ට විහිළුවක් වෙලා",
    "News Content": "(*** නිමල කොඩිතුවක්කු)කොරෝනා පොකුරේ ව්‍යාප්තිය ආණ්ඩුවේ සමහරුන් ගණනකට නොගන්නා බවත් මේ උවදුරෙන් ජනතාව මුදාගැනීම සඳහා වගකීම් සහගතව කටයුතු කරන්නැයි ආණ්ඩුවෙන් ඉල්ලීම කරන බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.ප්‍රගතිශීලී නූතනවාදී විපක්ෂයක් ලෙස කොරෝනා වසංගතයෙන් ජනතාව බේරාගැනීම සඳහා උපරිම සහයෝගය දීමට සූදානම් යැයිද සජිත් ප්‍රේමදාස මහතා සඳහන් කළේය.කොළඹ මාර්කස් ප්‍රනාන්දු මාවතේ විපක්ෂ නායක කාර්යාලයේ මාධ්‍ය හමුවේ අදහස් දක්වමින් ඔහු මේ බව පැවසීය.වැඩිදුරටත් අදහස් දැක්වූ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මෙසේද කීවේය.“කොරෝනා වසංගතය සම්බන්ධයෙන් මේ වනවිට බරපතළ ප්‍රශ්න ගණනාවක් උද්ගත වෙලා. කොවිඩ්-19 රෝගීන්ට අවශ්‍ය ඇඳන් ප්‍රමාණය අද ප්‍රමාණවත් නැහැ. කාන්තා රෝගීන් අතර ගැබිනි මව්වරුන්ට වෙනම දෙන විශේෂ ප්‍රතිකාර වැඩසටහන් අද ක්‍රියාත්මක වෙලා නැහැ. ඒ වගේම මේ හදිසි අවස්ථාවේදී ප්‍රමාණවත් ශ්වසන ආධාරක (වෙන්ටිලේටර්ස්) සහ අනෙකුත් වෛද්‍ය උපකරණවල හිඟයක් තිබෙනවා.මුලින් හමු වුණේ පළමු ස්පර්ශකයන්ගේ පමණයි කියා හොඳින් මතක තබාගත යුතුයි. එතකොට දෙවැනි, තෙවැනි ස්පර්ශකයන් තවම හඳුනා ගැනීම සහ පරීක්ෂා කිරීම ක්‍රියාත්මක වෙලා නැහැ. ඒ වගේම  යටිතල පහසුකම්වලත් පිරිස් කළමනාකරණයේත් මානව සම්පතේත් අඩුපාඩුකම් තිබෙනවා. ඒ වගේම පරීක්ෂණ කිරීම සඳහා අවශ්‍ය කාර්ය මණ්ඩල හිඟයකුත් තිබෙනවා.දැන් මේක බරපතළම ප්‍රශ්නයයි. ඒ ගැන අප සැහැල්ලුවට හිතන්න හොඳ නැහැ. කොරෝනා වසංගතයේ භයානක තත්ත්වය පිළිබඳව වෛද්‍ය නිලධාරීන්ගේ සංගමයේ වෛද්‍ය හරිත අලුත්ගේ මහතා හෙළිදරව් කළා.රෝගය වැළඳුණු මූලාශ්‍රය තවම හොයාගෙන නැහැ. අනෙකුත් හැම අවස්ථාවකදීම මූලාශ්‍රය හඳුනාගෙන තිබෙනවා. ඒ විතරක් නෙවෙයි, අලුත් අවස්ථාවේ වයිරස් සාන්ද්‍රණය අධික තත්ත්වයේ තියෙනවා කියන එකත් වෛද්‍යවරුන් පවසනවා. ඒ වගේම වෛරල් ලෝඩ් එක (සාන්ද්‍රණය) අධික වීම තුළ වෛද්‍ය පර්යේෂණ ආයතනය මේක වෙනමම ස්ටෑන්ඩ් එකක තත්ත්වයක වයිරසයක් කියනවා.මේ කොරෝනා උවදුරට එරෙහිව සටන් කරන සුව විරුවන්ට දෙනවයි  කියපු දීමනා ටික නොදීම තුළ ඒ අය මානසික වශයෙන් පසුබෑමකට ලක්වෙලා.අද දවසේ පිළිකා රෝගීන්ට දෙන බෙහෙත්වල බරපතළ හිඟයකුත් තිබෙනවා. කෙළින්ම රෝහල්වලින් ෆාමසියෙන් මුදලට අරන් එන්න. ඊට පස්සේ ඒ බෙහෙත් ටික දෙන්න කටයුතු කරන්නම් කියනවා.කොරෝනා වසංගත තත්ත්වය පිළිබඳව මොකක්ද මේ වනවිට රටේ තත්ත්වය, මොනවද සත්‍ය දත්ත, මොකක්ද රජය ගන්න ක්‍රියාමාර්ගය, මේවා ගැන පැහැදිලි කිරීමක් අවශ්‍යයි.ඒ වගේම ජනවාරි මාසයේ පෙබරවාරි මාසෙත් කොරෝනාව ගැන කියනවිට හැමෝම සමච්චලයට ලක් කළා. ඒක විහිළුවකට ගත්තා. කොවිඩ් ඉවරයි කියා මහමැතිවරණ සමයේ කිව්වා. දැන් ඒ ප්‍රශ්නය සම්පූර්ණයෙන්ම විසඳලා තිබෙනවා කිව්වා.එහෙමනම් අද කොහොමද මහා රැල්ලක් ඇතිවෙලා තිබෙන්නේ. පරීක්ෂා කරන්නේ නැතුව ඉන්දියානු ජාතිකයකු හෝ ඉන්දියානු ජාතිකයන් කණ්ඩායමක් හෝ මේ කර්මාන්ත ශාලාවට ඇවිල්ලා මේ දේ වුණායි කියා අපට දැනගන්නට තිබෙනවා.මේවා කට කතාද සත්‍යයද අසත්‍යයද සියලුදේ පිළිබඳ කරුණාකර හෙළිදරව් කරන්න කියා මා බොහොම ගෞරවයෙන් ඉල්ලා සිටිනවා.ජනතාව මොකද්ද සිදුවෙන්නේ කියලා අහනවා. ඒ අයට මේ ගැන හරි තොරතුරු ලැබෙන්නේ නැහැ.කොරෝනා වසංගතයෙන් ජනතාව බේරාගැනීම සඳහා ප්‍රගතිශීලී නූතනවාදී විපක්ෂයක් හැටියට අප උපරිම සහයෝගය දෙනවා. අප උපරිම ශක්තිය දෙන්න ඉදිරිපත් වුණත් ආණ්ඩුව මේක විහිළුවක් බවට පත් කරලා” යයිද ඔහු එහිදී පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/කොරෝනා-පොකුරේ-ව්‍යාප්තිය-ආණ්ඩුවේ-සමහරුන්ට-විහිළුවක්-වෙලා/13-580618",
    "Category": "politics"
}