{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 03",
    "Headline": "සටනේ කෙළවර ජයග්‍රහණයයි",
    "News Content": "(මුදිතා දයානන්ද )‘මේ සටන අපි කෙළවර කරන්නේ මාලිමාවේ ජයග්‍රහණයෙන්‘ යැයි ජාතික ජන බලවේගයේ ජාතික විධායක සභික කේ.ඩී. ලාල්කාන්ත මහතා ඊයේ (02) පැවසීය.ඔහු මේ බව පැවසූයේ මාතලේදී පැවති ජාතික ජනබලවේගයේ රැළියක් අමතමිනි.එහිදි ඔහු මෙසේද පැවසීය.අරගලයක ප්‍රතිඵලයක් විදිහට ගිය වසරේදී ගෝඨාභය ජනාධිපති, අගමැති මහින්ද රාජපක්ෂ හා ඔහුගේ ඇමති මණ්ඩලය ඔවුන්ගේ තනතුරුවල ඉන්න බැරිව පැනලා ගියා. ඒ අරගල ගැන කතා කරද්දී 1848 මාතලේ දිස්ත්‍රික්කයේ සිදුවුණු අරගලය අපට සිහිපත් වෙනවා. මේ අධිරාජ්‍යවාදීන්ට එරෙහිව අරගල කළ භූමියක්.දැන් රට පුරාම, ප්‍රධාන සටන් පාඨ තුනක් තිබෙනවා. හැත්තෑපස් වසරක දේශපාලනය සංක්ෂිප්ත වෙලා, ගොඩනැගුණු ජාතික සටන් පාඨයක් තමයි “හොරු පන්නමු”. ඒක මේ රටේ හොරුන්ගෙන් කාලා ඇඳලා සිටින කෙනෙක් හැර අනෙක් සෑම කෙනෙකුගේ හදවතේ ගැබ්වෙලා තිබෙන සටන් පාඨයක්.මේ හොරු පන්නා දැමීම විතරක් මදි “හොරුන්ට දඬුවම් දිය යුතුයි.” මහ බැංකුව කඩපු එවුන්ට, ඔවුන්ට දඬුවම් නොදීපු එවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතුයි. රටේ ජනතාවගේ ධනය හොරා කාපු එවුන්ට දඬුවම් දිය යුතුයි. ඊළඟ සටන් පාඨය තමයි නියමිත පරිදි  “පළාත් පාලන ඡන්දය පවත්වනු.” ජාතිවාදී වශයෙන්, පක්ෂ වශයෙන් බෙදී සිටි බොහෝ දෙනා මේ සටන් පාඨය වටා එකතු වුණා.තුන්වෙනි සටන් පාඨය තමයි “හොරා කාපු ධනය නැවත පවරා ගත යුතුයි”යන්න. මේ සටන් පාඨය විරුද්ධ පක්ෂ නායක සජිත්ට තේරුම් ගන්න බැරි වෙලා. ඔහු කියනවා මාලිමාව බලයට ආවොත් ජනතාවගේ දේපළ, නිවාස රජයට පවරා ගන්නවා කියලා.සජිත්ට තේරෙන්නේ නෑ. එහෙම නැතිනම් මොළේ හොඳ නැහැ. ජනතාව කළ යුතු වැඩ අපි කරන්නේ නැහැ. ජනතාවගේ ව්‍යාපාර අපි පවරා ගන්නේත් නැහැ. ජනතාවගේ වැඩ ජනතාව කළ යුතුයි. ඔබ ඔබේ දෙමව්පියන් බලා ගත යුතුයි. සජිත්ගේ මව බලාගන්නේ රජයෙන්. මාලිමාව රජයක් යටතේ ඔහුගේ මව බලා ගැනීම පෞද්ගලිකව කර ගැනීමට පවරනවා.මේ වගේ රජයෙන් නඩත්තු වෙන කිහිප දෙනෙක් ඉන්නවා. ඒවා අපි නතර කරනවා. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට අවුරුදු පහටම දවස් 20ක් පාර්ලිමේන්තු වාර්තා කළත් විශ්‍රාම වැටුපක් ගෙවනවා. මාලිමාව පාලනයක් යටතේ ඒවා අපි අත්හැර දමනවා.දැන් මඩ සහ අවලාද යුගයක් ඇවිත් තිබෙනවා. ඒ මාලිමාව දිනන තැනට ආව නිසා. හොරකම් දූෂිතයෝ, මිනිමරුවෝ තමන්ට දිනන්න බැරි ඡන්ද පවත්වන්නේ නැහැ. ලසන්ත වික්‍රමතුංග, තාජුඩීන් , පාස්කු ප්‍රහාරය ඇතුලු ඝාතන ලැයිස්තුවට ඔවුන් නිමල් අමරසිරි සහෝදරයා ඝාතනයෙන් තවත් අලුත් දේශපාලන මිනීමැරුමක් එකතු කර ගත්තමේ ඡන්දෙ කල් දමන්න පොලිස්පති, මුද්‍රණාලයාධිපතිනිය, මුදල් අමාත්‍යාංශයේ ලේකම් හවුල් වෙලා තිබෙනවා. ඔවුන්ගේ පිටිපස්සේ අනිවාර්යයෙන් එක්කෝ මිනීමැරුම්, නැත්නම් හොරකම් දූෂන තිබෙනවා. මේ අය ඡන්දෙ තියන්නෙ නෑ.හොරුන්ටත් හොරු රකින අයටත්  බලයට එන්න බැරි තත්වයක් ජනතාව විසන් නිර්මාණය කර තිබෙනවා. මාලිමාව වටා පෙළගැසෙමින් ගොඩනඟා තිබෙන දැවැන්ත ජනතා බලය හමුවේ තමයි ඒ තත්වය නිර්මාණය වෙලා තිබෙන්නේ. මාර්තු 09 ඡන්දෙ නැත්තේ ඒකයි. මේක ඓතිහාසික සත්‍යයක්.දැන් අපි ඡන්දය දිනා ගත යුතුයි. මේ රටේ අරගලයේ යෝධයා වෘත්තීය සමිති ඒකාබද්ධව ක්‍රියාමාර්ග රැසක් ගෙන තිබෙනවා. අපි පසුගිය 26 වැනිදා ඉතා සාර්ථක දැවැන්ත උද්ඝෝෂණයක් කොළඹදී කළා. එහිදි අපේ සහෝදරයෙකුට දිවි පුදන්න සිදුවුණා. ඔහුට අපේ ආචාරය අපේ ප්‍රණාමය පුද කරනවා. මේ සටන කෙළවර කරන්නේ මාලිමාවේ ජයග්‍රහණයෙන්.  ",
    "URL": "https://www.lankadeepa.lk/politics/සටනේ-කෙළවර-ජයග්‍රහණයයි/13-629594",
    "Category": "politics"
}