{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 29",
    "Headline": "අලුත් ආණ්ඩුව ආවාට පස්සේ හැමද‌ාම අක්කර 7 ගානේ කැලෑ එළිවෙලා",
    "News Content": "(*** අංජුල මහික වීරරත්න)‘‘නව ආණ්ඩුව පිහිටවූ දා සිට අද දක්වා දිනකට වනාන්තර අක්කර හත බැගින් විනාශ කර තිබෙන බව පරිසර සංවිධාන තහවුරු කර ඇතැයි’’ එක්සත් ජාතික පක්‍ෂ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතා කොළඹ දී පැවසීය.‘‘මව්බිමේ ස්වභාවික සම්පත් ආරක්‍ෂා කර ගැනීම සඳහා පුරවැසියන් ලෙස සියලුම දෙනා එක්විය යුතු යයිද’’ රුවන් විජයවර්ධන මහතා සඳහන් කළේය.එක්සත් ජාතික පක්‍ෂ යොවුන් පෙරමුණ සංවිධාන කළ පරිසර හඬ වැඩසටහනට එක්වෙමින් රුවන් විජයවර්ධන මහතා මේ බව සඳහන් කළේය.වැඩිදුරටත් අදහස් දැක්වූ රුවන් විජයවර්ධන මහතා මෙසේද කීවේය.පරිසර විනාශය දැන් රටේ ලොකු මාතෘකාවක් බවට පත්ව තිබෙනවා. පරිසරය යනු රටේ සමස්ත ජනතාවගේ මෙන්ම විශේෂයෙන් තරුණ ප්‍රජාවගේ හදවතේ තිබෙන විෂයයක්. පසුගිය සමයේ ලෝක උරුම සිංහරාජය සම්බන්ධයෙන් ගෝඨාභය රාජපක්‍ෂ ජනාධිපති ගත් තීරණයක් අප දුටුවා.නව ආණ්ඩුව පිහිට වූ දා සිට අද වන විට දිනකට වනාන්තර අක්කර හත බැගින් විනාශ කර තිබෙන බව පරිසර සංවිධාන කියනවා. එක්සත් ජාතික පක්‍ෂ යොවුන් පෙරමුණ පරිසරය නැමැති විෂය තමන්ගේ අතට ගෙන වැඩසටහන් ඇරඹීම ගැන සතුටට පත්වෙනවා.පක්‍ෂ දේශපාලනයෙන් ඔබ්බට ගොස් රට වටේම තරුණ සමාජ ආමන්ත්‍රණය කර පරිසරයට තිබෙන අවදානම් තත්ත්වය ගැන දැනුවත් කළ යුතුයි. එමෙන්ම ඉදිරියේදී පරිසරය රකින්නේ කෙසේදැයි සාකච්ඡා කළ යුතුව තිබෙනවා.දේශපාලකයන් උත්සාහ කරන්නේ ඉඩමක් දැක්කොත් එතන බිල්ඩිමක් හදන්නයි. මේ ක්‍රියාවලිය නිසා ප්‍රශ්න වැඩිවෙනවා. එමෙන්ම පීඩනය වැඩි වෙනවා. රටේ සම්පත් ආරක්ෂා කිරීම සඳහා පුරවැසියන් ලෙස අප එක්විය යුතුයි.පරිසරවේදිනී ආචාර්ය අජන්තා පෙරේරා මහත්මිය මෙසේ පැවසුවාය.ලොව කිසිදු රටක් මෙලෙස පරිසරය විනාශ කරමින් මාර්ග ඉදිකරන්නේ නැහැ. රටේ ප්‍රධාන වනාන්තර පද්ධතියේ ආරක්‍ෂාව වෙනුවෙන් ඇති අවශේෂ වනාන්තර පද්ධතිය විනාශ කිරීමට රාජ්‍ය නායකයන් මැදිහත්වීම කනගාටුදායකයි.පරිසරයේ ඇති සංවේදීතා පිළිබඳව අවබෝධය නැති නායකයන්ගෙන් රටට පලක් නැහැ. අධිවේගී මාර්ග ඉදිකිරීම සඳහා කුඹුරු පද්ධති විනාශ කර දැමූ රාජපක්‍ෂ ආණ්ඩුව මේ වන විට චීනයෙන් සහල් ආනයනය කරන්නට පටන්ගෙන තිබෙනවා.මෙම අවස්ථාවට හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මහාචාර්ය ආශු මාරසිංහ, සන්දිත් සමරසිංහ, ජාතික යොවුන් පෙරමුණේ ලේකම් දර්ශන බ්‍රාහ්මණ, භාණ්ඩාගාරික දුමින්ද ආටිගල යන මහත්වරුද සහභාගිවූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/අලුත්-ආණ්ඩුව-ආවාට-පස්සේ-හැමද‌ාම-අක්කර-7-ගානේ-කැලෑ-එළිවෙලා/13-579812",
    "Category": "politics"
}