{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 02",
    "Headline": "‘‘බදුබරට, විදුලි බිලට සහන දෙනවා‘‘",
    "News Content": "(නිමල කොඩිතුවක්කු)රාජපක්ෂ සෙවනැලි රජය ජනතාව වලපල්ලට ඇද දමා සුරසැප විඳිමින් සිටින බව විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය.බදුබර, විදුලි බිල වැඩි කර පීඩාවට පත්ව ඇති ජනතාවට සහන දී රට ගොඩනැගීමේ වැඩපිලිවල ක්‍රියාවට නැංවිය හැක්කේ සමගි ජනබලවේගයට පමණක් යැයිද විපක්ෂ නායකවරයා පැවසීය. සමගි ජන බලවේග රජයක් තුළ ආර්ථිකය පුළුල් කර ධන උත්පාදනය කොට එම සම්පත් සමසේ බෙදී යන යුක්තිය සාධාරණත්වය රජයන ආර්ථික රටාවක් රටේ ස්ථාපිත කරන බවත් රක්වාන ප්‍රදේශයේ පැවැති ජන හමුවකට එක්වෙමින් ඔහු පැවසීය.එහිදී අදහස් දැක්වූ විපක්ෂනායකවරයා තවදුරටත් මෙසේද කීවේය.“අපේ රට ගොඩ එන්නට නම් සෘජු විදේශ ආයෝජන ගන්න ඕන. ඒ වගේම ඩොලර් උපයන්න ඕන. අපනයන කේන්ද්‍රීය නිෂ්පාදන කර්මාන්තයකට, ඩිජිටල් විප්ලවයකට රට යොමුවෙන්න ඕන. ඒ සඳහා රටේ අධ්‍යාපන ක්‍රමයේ සම්පූර්ණ වෙනසක් ඇති කළ යුතුයි. මේ රටේ පාසල් දහදාස් එකසිය පනස් පහක් තිබෙනවා. මේ පාසල් පද්ධතිය තුළ සයන්ස්, ටෙක්නොලොජි, ඉංජිනියරින්, මැත්ස්, මෙඩිසින්, මැනේජ්මන්ට් සයන්ස්, එන්වයරමන්ට් සයන්ස් ආදී නව විෂයන්ට ප්‍රමුඛතාව ලබා දී අලුත් විෂය නිර්දේශ නිර්මාණය කර ඒවා ජාත්‍යන්තර ශ්‍රම වෙළෙඳපොළේ ඉල්ලුමට සැපයුම නිර්මාණය වන ආකාරයට අපි අපේ අධ්‍යාපන ක්‍රමය වෙනස් කළ යුතුයි.රටක් හැටියට තාක්ෂණය දැනුම නව ක්‍රමවේද තුළින් අපි ඉදිරියට යා යුතුයි. දැනුම මත කේන්ද්‍ර ගත වූ ආර්ථිකයක් නිර්මාණය කළ යුතු යි. අපනයනවලට මුල්තැන ලබා දීලා අපේ රට අපනයන කේන්ද්‍රස්ථානයක් බවට පත්කරන්න ඕන. අපේ රටේ වෙරළ තීරයේ සිට නාවුක සැතපුම් 200ක් අපිට අයිතියි. නමුත් නීල ආර්ථිකය ගොඩ නගලා නව තාක්ෂණ ක්‍රමවේද තුළින් ඒ මුහුදු සම්පත රටට සෞභාග්‍ය උදා කරන ප්‍රවාහයක් බවට පත් කරන්න අපිට බැරි වුණා.පහුගිය රජය සහ වර්තමාන රාජපක්ෂ සෙවනැලි රජය මේ රටේ ජනතාව වළපල්ලට ඇද දැම්මා. සියයට 250කින් විදුලි බිල වැඩි කරලා. බදු පිට බදු ගහනවා. හැම අංශයකින් බඩු මිල වැඩි වෙලා. මහජනතාව හාමතේ. දූදරුවේ පන්ති කාමරවල කලන්තේ දානවා. අම්මලාට තාත්තලාට සපත්තු කූට්ටකමක්” පාසල් පොත් බෑගයක් පාසල් උපකරණ අරන් දෙන්න විදිහක් නැහැ. සමගි ජන බලවේග රජයක් තුළ ආර්ථිකය විශාල කර මානුෂීය ධනවාදී ක්‍රමය තුළ මේ රටේ ධන උත්පාදනය ක්‍රියාත්මක කරලා සමාජ වෙළෙඳපොළ ආර්ථිකය සමාජ ප්‍රජාතන්ත්‍රවාදී ක්‍රමය තුළ උපයන සම්පත සමසේ බෙදී යන යුක්තිය සාධරණත්වය රජයන ආර්ථික රටාවක් අපි ඇති කරනවා.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘‘බදුබරට--විදුලි-බිලට-සහන-දෙනවා‘‘/13-629562",
    "Category": "politics"
}