{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 20",
    "Headline": "‘පළාත් සභා අහෝසි කරන්න පක්ෂයේ කිසිම නායකයෙක් තීරණය කරලා නෑ’",
    "News Content": "(දයාරත්න ඇඹෝගම)පළාත් සභා ක්‍රමය අහෝසි කිරිමට හෝ පළාත් සභා මැතිවරණය කල් දැමීමට තම පක්ෂයේ කිසිම නායකයෙක් තීරණය කර නැතැයි උතුරු මැද හිටපු මහ ඇමැති පොදුජන පෙරමුණ මිහින්තලේ ප්‍රධාන ආසන සංවිධායක එස්.එම්.රංජිත් සමරකෝන් මහතා පැවසීය.අනුරාධපුර නගරයේ පිහිටි පොදුජන පෙරමුණ දිස්ත්‍රික් සම්බන්ධීකරණ කාර්යාලයේ අද (20) පැවති මාධ්‍ය හමුවක දී මේ බව කීය.මෙම මාධ්‍ය හමුවේ දී වැඩිදුරටත් අදහස් දැක්වූ රංජිත් සමරකෝන් මහතා මෙසේ ද පැවසීය.‘සමාජ මතයක් ගොඩ නැගෙමින් පවතිනවා පළාත් සභා ක්‍රමය අහෝසි කරනවා කියන කාරණයක් ගැන. ඒක වැරදි මතයක්. අපේ නායකයෝ හැටියට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාවත් අගමැති මහින්ද රාජපක්ෂ මහතාවත් එහෙම නැතිව අපේ පක්ෂයේ ජාතික සංවිධායක බැසිල් රාජපක්ෂ මහතාවත් කොහේවත් කියලා නැහැ. පළාත් සභා මැතිවරණය කල් දානවා හෝ පළාත් සභා අහෝසි කරනවා කියලා.’ඒ නිසා මේ වැරදි මතය කුමන්ත්‍රණකාරින් විසින් ආරම්භ කරමින් සිටිනවා. ඒ නිසා අපි පැහැදිලිව කියනවා පක්ෂයක් විදියට පොදුජන පෙරමුණ අපි පිහිටෙව්වේ යහපාලනයට විරැද්ධව,යහපාලන ආණ්ඩුව ප්‍රජාත්‍රන්ත්‍රවාදය අමු අමුවේ ඝාතනය කරපු වේලාවක.අපි දැක්කා පළාත් පාලන මැතිවරණය අවුරුදු දෙකකට එහා කල් දැම්මා. ඒකට අපි විරුද්ධ වෙලා සටනක් කරලා තමයි මැතිවරණයක් ගත්තේ.ඒ වාගේම පළාත් සභා මැතිවරණයත් ඒදා යහපාලන ආණ්ඩුව කල්දැම්මා. ඒ නිසා අපට අධිකරණයට යන්න සිද්ධ වුණා. සබරගමුවේ හිටපු මහ ඇමැති මහීපාල හේරත් මහතාත් උතුරු මැද පළාතේ හිටපු මහ ඇමැතිවරයා ලෙස මමත් එදා අධිකරණයට ගියේ සාධාරණයක් බලාපොරොත්තුවෙන්.ඒ නිසා මේ පළාත් සභා මැතිවරණය අපේ පක්ෂය බලාපොරොත්තු වුණ දෙයක්. ඒ නිසා අද පළාත් සභා මැතිවරණය අපේ ආණ්ඩුවක් ආපු වේලාවක කිසිසේත්ම මැතිවරණය කල් දැමිමක් හෝ එහෙම නැත්නම් පළාත් සභා අහෝසි කිරිමක් කරන්න සිද්ධ වෙයි කියලා.ඒ නිසා ප්‍රජාත්‍රන්ත්‍රවාදය පිළිබඳව දැඩි විශ්වාශයක් තියෙනවා රටේ ජනතාවට. ඒ වගේම අපේ රටේ නායකයා විදියට ගෝඨාභය රාජපක්ෂ මහතා ප්‍රජාත්‍රන්ත්‍රවාදය අද අපේ රටේ තහවුරු කරමින් ඉන්නවා. අන්න ඒ නිසා පළාත් සභා මැතිවරණය කඩිනමින් තියයි කියන විශ්වාසය අප තුළ තිබෙනවා.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘පළාත්-සභා-අහෝසි-කරන්න-පක්ෂයේ-කිසිම-නායකයෙක්-තීරණය-කරලා-නෑ’/13-579374",
    "Category": "politics"
}