{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 09",
    "Headline": "‘බලය වෙනුවෙන් දේශපාලන න්‍යායපත්‍ර ක්‍රියාත්මක කිරීම ආණ්ඩුවේ අරමුණයි’",
    "News Content": "(නිමල කොඩිතුවක්කු) බඩු මිල, ඉන්ධන මිල අඩුකර ජනතාවට සහන දෙනවා වෙනුවට තමන්ගේ බලය තහවුරු කිරීම වෙනුවෙන් දේශපාලන න්‍යාය පත්‍ර ක්‍රියාත්මක කිරීම ආණ්ඩුවේ අරමුණ බව සිවිල් සංවිධාන හා වෘත්තීය සමිති එකමුතුවේ කැඳවුම්කරු හිටපු පාර්ලිමේන්තු මන්ත්‍රී සමන් රත්නප්‍රිය මහතා පැවසීය.ජනතාවගේ ප්‍රජාතන්ත්‍රවාදය, නිදහස වෙනුවට රාජාණ්ඩුවක් බිහිකර රජෙකු යටතේ රට ගෙන යාම ආණ්ඩුවේ අවශ්‍යතාව වී ඇතැයි ද සමන් රත්නප්‍රිය මහතා සඳහන් කළේය.සිවිල් සංවිධාන හා වෘත්තීය සමිති එකමුතුව රාජගිරියේ දී අද (9) කැඳවූ මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ සමන් රත්නප්‍රිය මහතා මෙසේද කීය. “ජනාධිපතිවරණයේ දී සහ මහ මැතිවරණයේ දී රටේ ජනතාව ලබාදුන් ජනවරමෙන් ආණ්ඩුව රාජාණ්ඩුවක් නිර්මාණය කරමින් යනවා. ප්‍රජාතන්ත්‍රවාදී මූලධර්ම විනාශ කරමින් රජෙක් හදන තැනකට ආණ්ඩුව කටයුතු කරමින් සිටිනවා. මහ මැතිවරණය අවසන් වූ විගසම හදිසියේ විසිවන සංශෝධනය ඉදිරිපත් කළත් මිනිස්සු 20 ඉල්ලුවේ නැහැ.දැන් මිනිස්සුන්ට සල්ලි නැහැ, රැකියා අහිමි වෙලා, ආදායම් මාර්ග අහිමි වෙලා, ජීවන වියදම ඉහළ ගිහින්. මේවා තමයි මිනිස්සුන්ට තියෙන ඇත්ත ප්‍රශ්න. මේ ප්‍රශ්න විසඳනවා වෙනුවට ආණ්ඩුව 20 ගෙනල්ලා තමන්ගේ අභිමතාර්ථ ඉෂ්ට කරමින් යනවා. මේක ජනමතයට පයින් ගැහිල්ලක් කියලා අපි දකිනවා.රාජ්‍ය සේවකයන්ගේ ජනවාරි මාසයේ  වැටුප් වර්ධකය, අප්‍රේල් මාසයේ උත්සව අත්තිකාරම් ඇතුළු වැටුප් වර්ධක සහ දීමනා ගෙවල නැහැ. ආණ්ඩුව කියනවා මේවට සල්ලි නැතිලු. ආණ්ඩුව දැන් පරිපූරක ඇස්තමේන්තුවක් දාලා මුදල් වෙන් කර ගත්තා. ඒත් රාජ්‍ය සේවකයන්ගේ වැටුප් වර්ධක දීමනා වෙනුවෙන් කිසිදු මුදලක් වෙන්කරලා නැහැ.ඒ ගැන විපක්ෂය ප්‍රශ්න කරන්නෙත් නැහැ. රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩි වීම ගැන විපක්ෂ උනන්දුවක් නැද්ද කියලා අපි අහනවා. ඒ සම්බන්ධයෙන් විපක්ෂයේ වගකීම ඉටුකිරීම ගැන බරපතළ ගැටලුවක් අද පැන නැගිලා තියෙනවා.ආණ්ඩුව ආණ්ඩුවට ඕන දේවල් කරගන්න විතරයි මුදල් වෙන් කරන්නේ. ආණ්ඩුව තමන්ට ඡන්දය දීපු රාජ්‍ය නිලධාරීන් තුට්ටුවකටවත් මායිම් කරල නැහැ.අද මේ ආණ්ඩුවට ආර්ථිකය කළමනාකරණය කරගන්න බැහැ. නිෂ්පාදන ක්‍රියාවලිය සහ අපනයන සම්පූර්ණයෙන්ම කඩා වැටිලා තියෙනවා. මේ ආණ්ඩුව ආදායම් අඩු කරගෙන වියදම් වැඩි කරගෙන තියෙනවා. මේ නිසා ඉදිරියේ දී අපිට බරපතල මූල්‍ය අර්බුදයකට ලක්වෙන්න සිදුවෙනවා.ඉන්ධන මිල, බඩු මිල අඩු කරල ජනතාවට සහන දෙන්නේ නැතුව තමන්ට අවුරුදු ගණනක් බලයේ ඉන්න දේශපාලන ව්‍යාපෘති ආණ්ඩුව ඉටු කරමින් සිටිනවා. ජනතා විරෝධී පාලනයක් වෙනුවෙන් ආණ්ඩුව සැරසෙනවා.මරණ දඬුවම නියමවූ ප්‍රේමලාල්  ජයසේකර මහතා පාර්ලිමේන්තු මන්ත්‍රීවරයකු ලෙස දිවුරුම් දුන්නා. සිරගතව සිටි සරත් ෆොන්සේකා මහතා එදා මේ අවස්ථාව ලැබුණේ නැහැ. අද ආණ්ඩුව තමන්ට ඕන විදියට නීති නමනවා. නීතිපතිගේ තීන්දු අධිකරණයේ තීන්දු සත පහකට මේ ආණ්ඩුව ගනන් ගන්නේ නැහැ.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘බලය-වෙනුවෙන්-දේශපාලන-න්‍යායපත්‍ර-ක්‍රියාත්මක-කිරීම-ආණ්ඩුවේ-අරමුණයි’/13-578762",
    "Category": "politics"
}