{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 24",
    "Headline": "රට බංකොලොත්: ජනපති නන් දොඩවනවා",
    "News Content": "(නිමල කොඩිතුවක්කු)රට බංකොලොත් වී ඇති අවස්ථාවක ජනාධිපතිවරයා නන් දොඩවමින් රට  එකාධිපති ආඥාදායක පාලනයක් කරා ගෙනයාමට  උත්සාහ දරන බව විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය.හැකි නම් මැතිවරණය පවත්වා අලි පොහොට්ටු ආණ්ඩුවට ඇති ජනමතය උරගා බලන ලෙස, බොරු බේගල් ඇද බාන ජනාධිපතිවරයාට අභියෝග කරන බවත් විපක්ෂ නායකවරයා පැවසීය.කන්කසන්තුරේ ප්‍රදේශයේ ජන රැළියක් අමතමින් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා තවදුරටත් මෙසේද කීවේය. “රට බංකොලොත් වී ඇති අවස්ථාවක ජනාධිපතිවරයා පාර්ලිමේන්තුව විත් පිස්සුවෙන් මෙන් දොඩවනවා. විපක්ෂය විසින් මැතිවරණය නවත්වන ලෙස පැවසූ බවට බොරු බේගල් ඇද බානවා. එහෙත් සැබෑ යථාර්ථය නම් සමගි ජන බලවේගය මැතිවරණය වෙනුවෙන් මේ වන විටත් සූදානමෙන් සිටිනවා.අද රටත් බංකොලොත් වී ජනතාවගේ ජන ජීවිතයත් කඩන් වැටිලා. රටට නිසි නායකත්වයක් නැහැ. ජනාධිපතිවරයත් පාර්ලිමේන්තුවය ඇවිත් පිස්සු දොඩවන තත්ත්වයක් අද නිර්මාණය වෙලා.සමගි ජන බලවේගයේ අපි මේ රටේ අස්සක් මුල්ලක් නෑර ගිහිල්ලා රැස්වීම් පවත්වලා ජනතාව දැනුවත් කරලා ඉතාමත්ම ශක්තිමත්ව අපේ මැතිවරණ ව්‍යාපාරය ක්‍රියාත්මකව කරනවා. ජනාධිපතිවරයා ඇවිල්ලා පාර්ලිමේන්තුව ඇතුලේ බොරු බේගල් ඇද දමා ජනතාවගේ මනස විකෘති කර තමන්ගේ විකෘති අදහස්වලින් රට තුළ බොරුව රජ කරවීමට උත්සාහ ගන්නවා.එක වෙලාවට ඔහු කියනවා මැතිවරණ කොමිසමේ ඒකමතික තීන්දුවක් නොමැතිව මැතිවරණ ව්‍යාපාරය ක්‍රියාත්මක වුණා කියලා. ඒ වෙලාවෙම ඔහු කියනවා රටේ මැතිවරණයක් නැහැ කියලා. ඒ නිසා කල් දාන්න දෙයක් නැහැලු. මොන පිස්සු කතාද මේවා. මේවගේ පිස්සු කතා කර කර පිස්සු ආණ්ඩුවක් ක්‍රියාත්මක වන නිසා තමයි රට හැමදාම මහා ප්‍රපාතයක ඇද වැටෙන්නේ.ලයිට් බිල සියයට 250කින් වැඩි කරනවා. බදු බර ගෑස් මිල තෙල් මිල වැඩි කරලා මිනිසුන්ගේ ජීවත් වීමේ අයිතිය උදුරා ගෙන පාර්ලිමේන්තුවට ඇවිත් පිස්සු කතා කරනවා. ඔහු රටේ ජනතාවගේ මානව අයිතිය, ඡන්දය අයිතිය සහ මේ රටේ ජනතාවට තිබෙන ප්‍රජාතන්ත්‍රවාදී අයිතිය උල්ලංඝනය කරනවා.රටේ ජනාධිපතිවරයා රටේ ජනතාවට කියනවා මේ රටේ ඡන්දවලට ඉඩක් නෑලු. එයා මැතිවරණ කොමිසමේ සභාපතිකමත් උදුරාගෙන. අද මේ රටේ ක්‍රියාත්මක වෙන්නේ ඒකාධිපති ආඥාදායක පාලනයක්. රටේ ජනාධිපතිවරයා ලබා දෙන්නේ මහා භයංකාර පණිවිඩයක්. මේක ඒකාධිපති රටක් නොවෙයි. මේක ප්‍රජාතන්ත්‍රවාදී රටක්. නැවත වරක් ඔබ අපි සියලු දෙනා අත්වැල් බැද ගෙන මේ රටේ ලක්ෂ 220ක් ජනතාවගේ ප්‍රජාතන්ත්‍රීය අයිතිය දිනා ගමු කියලා මම යෝජනා කරනවා. මේ අලි කපුටු පොහොට්ටු ආණ්ඩුව පළවා හැර රට ජයග්‍රහණය කිරීමේ පළමු වෙඩිමුරය පළාත් පාලන මැතිවරණය පවත්වා එය ජයග්‍රහනය කිරීමයි.මේ ජනාධිපතිවරයා ජනතාව අතරට එන්න බයයි. මේ ජනාධිපතිවරයා යන යන තැන මිනිස්සු උද්ඝෝෂණය කරනවා. උතුරට එන හැම වතාවේම පොදු ජනතාව පාරට බහිනවා. ඒ නිසා ජනාධිපතිවරයා මැතිවරණය බය බියගුලු කොන්දක් නැති ජනාධිපතිවරයෙක්.ජනාධිපතිවරයා  කියන විදිහට විපක්ෂය ඉල්ලීමක් කරනවාලු ඡන්දය කල් දාන්න කියලා. අපි  රට වටේ සමගි ජන බලවේගයේ සංවිධාකවරුන් සමඟ මන්ත්‍රීවරුන් සමග මහජන හමු පවත්වා ගෙන් ගෙට ගිහින් වීදියක් වීදියක් පාසා ගිහින් ඡන්ද ව්‍යාපාරය පවත්වන්නේ කොහොමද කියලා අපි ඒ අයගෙන් අහනවා.මේ ජනාධිපතිවරයා දන්නේ සටකපට කම්වලින් තමන්ගේ බලය රැක ගැනීම මිස ජනතාවට සේවය කිරීමක් නොවේ. උතුරේ ජනතාවට ආදරයක් කරුණාවක් තියෙයි කියලා බොරුවට පෙන්නුවත් උතුරෙ ජනතාවට කරන්න පුළුවන් දෙයක් නැහැ. උතුරේ යාපනේ සහ අනෙකුත් දිස්ත්‍රික්කවල පොදු ජනතාවගේ සමාජ ආර්ථික ගැටලුවලට උත්තර ලබා දෙන්න සමගි ජන බලවේගයේ අපි සූදානම්.  ",
    "URL": "https://www.lankadeepa.lk/politics/රට-බංකොලොත්:-ජනපති-නන්-දොඩවනවා/13-629243",
    "Category": "politics"
}