{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 02",
    "Headline": "තුනෙන් දෙකෙන් රාජපක්ෂවරුන්ගේත් ආණ්ඩුවේත් අවශ්‍යතා ඉටු කරනවා",
    "News Content": "(නිමල කොඩිතුවක්කු)ආණ්ඩුවට ලැබුණු තුනෙන් දෙකෙන් ජනතා අභිලාෂයන් ඉටු කරනවා වෙනුවට රාජපක්ෂවරුන්ගේ සහ ආණ්ඩුවේ මැති ඇමතිවරුන්ගේ අවශ්‍යතා ඉටු කරමින් සිටින බව පාර්ලිමේන්තු මන්ත්‍රී මයන්ත  දිසානායක මහතා කොළඹදී අද(2) පැවසීය.ආණ්ඩුවට ලැබුණු තුනෙන් දෙකේ බලය උපයෝගී කරගනිමින් රටට නව දේශපාලන ගමනක් ආරම්භ කරන්නැයි සමගි ජනබලවේගය ආණ්ඩුවෙන් ඉල්ලා සිටින බවද ඔහු සඳහන් කළේය.වත්මන් ආණ්ඩුවේ මෙන්ම හිටපු ආණ්ඩුවේ හොරුන්ට දඩුවම් කිරීම ප්‍රමාද කිරීම ගැන සමගි ජන බලවේගය විමතියට පත්ව සිටින බවද ඇතුල්කෝට්ටේ පිහිටි සමගි  ජනබලවේගයේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී ඔහු පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ මයන්ත දිසානායක මහතා මෙසේ ද කීය. ගෝඨාභය රාජපක්ෂ  මහතා ජනාධිපති ධූරයට පත්ව මාස දහයක් ගත වනවා. ඒ අවස්ථාවේදී අපේ ආණ්ඩුව ඉවත් වෙමින් අගමැතිවරයෙක් සහ ආණ්ඩුවක් පත් කරමින් රටේ  පාලනය කිරීමට ජනාධිපතිතුමාට අවස්ථාව අපි ලබා දුන්නා. නව අයවැයක් හෝ අතුරු සම්මත ගිණුමක් ඉදිරිපත් කර රටට අවශ්‍ය මුදල් වෙන්කර ගන්නා ලෙසත් අපි දැනුම් දුන්නා. නමුත් ව්‍යවස්ථා විරෝධීව පාර්ලිමේන්තු අනුමැතියකින් තොරව  නීති විරෝධී ලෙස මුදල් වෙන් කර ගනිමින් ඔවුන් රටේ පාලනය ගෙන ගියා.කුරුණෑගල බුවනෙකබා රාජ සභා මණ්ඩපය විනාශ කිරීම ගැනත් අපි අපේ විරෝධය මතු කළා. ඒ වගේම පුත්තලම පරිසර පද්ධතියට සිදු කරල තියෙන විනාශයක් සිංහරාජ වනාන්තරයට සිදු කරලා තියෙන විනාශය පිළිබඳ අපි විශාල හඬක් නැගුවා. ආණ්ඩුව තමන්ට ලැබුණු තුනෙන් දෙකේ බලයෙන් ජනතා අපේක්ෂා ඉටු කරනවා වෙනුවට තමන් සහ තමන්ගේ මැති ඇමතිවරුන්ගේ අවශ්‍යතා ඉටුකරදෙමින් සිටිනවා.ආණ්ඩුවත් එක්ක එකතු වෙලා ඉන්න ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු අනිකුත් පක්ෂවල ඉන්න මැති ඇමතිවරු සන්තෝෂයෙන් තියා ගන්නත් ආණ්ඩුව අද කටයුතු කරමින් යනවා. මේ සියල්ලටම පලිහක් වෙලා තියෙන්නේ  අද තමන්ට ඡන්දය දීපු ජනතාවයි.මේ ආණ්ඩුවේ ප්‍රජාතන්ත්‍ර විරෝධී ජනතා විරෝධී කටයුතු වලට එරෙහිව සජිත් ප්‍රේමදාස මහතාගේ නායකත්වයෙන් යුතුව වගකිව යුතු පක්ෂයක් විදියට අපි කටයුතු කරනවා.ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු ඒ කණ්ඩායම මේ රටේ පාලන බලය ගෙන යන ආකාරය පිළිබඳව අපි ඉවසීමෙන් බලාගෙන ඉන්නවා.අද ආර්ථිකය කඩාගෙන වැටිලා. උද්ධමනය  6.1 ත් 6.3ත් අතර දෝලනය වෙනවා. ආර්ථික වර්ධන වේගය  සෘණ මට්ටමට අද ඇවිත් තියෙනවා. බඩු මිල දවසින් දවස අහස උසට නගිනවා.මහබැංකු චෝදනාව පිළිබඳව තවමත් කතා කරනවා විතරයි. ඒ හොරු ටික අල්ලන්න කියලා මේ ආණ්ඩුවට අපි ඉතා පැහැදිලිව කියනවා. පිරිසුදු මන්ත්‍රීවරුන් කණ්ඩායමක් ඉන්න සමගි ජනබලවේගයේ අපි ආන්ඩුවේ ඕනෑම අභියෝගයකට මුහුණ දෙන්න සූදානම්ව සිටිනවා.මේ ආණ්ඩුවට ලැබුණු තුනෙන් දෙකේ බලය පාවිච්චි කරලා මේ රටේ අලුත් දේශපාලන ගමනක් ආරම්භ කරන්න. ඒ බලය යොදාගනිමින් රට විනාස කරන්න එපා කියලා අපි ඉල්ලා සිටිනවා.අපේ මහගෙදර වෙච්ච එක්සත් ජාතික පක්ෂයට වෙච්ච දේ ගැන අපි කණගාටු වෙනවා. මේ සතිය තුලත්  එක්සත් ජාතික පක්ෂයට ජාතික ලැයිස්තු මන්ත්‍රී ධුරයක් පත් කරනු ඇතැයි කියා මම හිතන්නේ නැහැ.හිටපු පාර්ලිමේන්තු මන්ත්‍රී හිරුණිකා ප්‍රේමචන්ද්‍ර මහත්මිය :19 අහෝසි කිරීම ගැනත් නව ව්‍යවස්ථාවක් ගෙන ඒම ගැනත් නොයෙකුත් කතන්දර මේ දිනවල කියවෙනවා. ප්‍රජාතන්ත්‍රවාදී අතින් රටට යහපතක් සිදු වුණොත් ඒ 19 වන සංශෝධනය නිසා කියලා මම විශ්වාස කරනවා.රාජපක්ෂ පාලන සමයේ වචනයට පමණක් සීමාවුනු ප්‍රජාතන්ත්‍රවාදය ක්‍රියාවෙන් ඔප්පු කිරීමට හැකි වුණේ දහනවවන සංශෝධනය නිසයි.රටේ ජනතාවගේ සිට මාධ්‍යවේදීන් දක්වා 19 වන සංශෝධනයෙන් විශාල නිදහසක් ලැබුණා.  19  තිබියදීත් රාජපක්ෂ පාලනය යටතේ මාධ්‍යවේදීන්ට අද විශාල බලපෑමක් එල්ල වෙමින් තිබෙනවා. 19 අහෝසි කළොත් මාධ්‍යවේදීන්ට රටවැසියන්ට විපක්ෂයේ පිරිස් වලට කුමක් සිදුවේවි ද කියලා අපිට හිතාගන්නවත් බැරි වේවි. ඒ නිසා මේ ගැන අවධානයෙන් ඉන්න කියලා අපි රටේ ජනතාවගෙන් ඉල්ලා සිටිනවා.   ",
    "URL": "https://www.lankadeepa.lk/news/තුනෙන්-දෙකෙන්-රාජපක්ෂවරුන්ගේත්-ආණ්ඩුවේත්-අවශ්‍යතා-ඉටු-කරනවා/101-578289",
    "Category": "politics"
}