{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 14",
    "Headline": "කැරලි ගසමින් ගෝරි දමමින් ප්‍රශ්න විසඳන්න බෑ",
    "News Content": "ජාතික ධුර මන්ත්‍රී ධුරය මේ වනවිට සාපයක් බවට පත්ව ඇතැයි හිටපු පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියෝ ඊයේ (13) ප්‍රකාශ කළහ. අපේ ජන බල පක්ෂයට හිමිව තිබෙන ජාතික ලැයිස්තු මන්ත්‍රී ධුරය සම්බන්ධයෙන් ඇති වී තිබෙන අර්බුදය රටේ පවතින නීතියට අනුව විසඳාගන්නා බව ද අතුරලියේ රතන හිමියෝ කීහ. රාජගිරිය සදහම් සෙවණේ දී ඊයේ (13) පැවැති මාධ්‍ය හමුවක දී අතුරලියේ රතන හිමියෝ ඒ බව පැවසූහ.මහජන කැරැලි ගසමින්, කෑ කෝ ගසමින්, ගෝරි දමමින් හෝ හිතු මනාපයට මෙම ප්‍රශ්නය විසඳා ගත නොහැකි බව ද ඒ හිමියෝ කීහ.ප්‍රශ්නය විසඳා ගැනීමට ඇති එකම මාර්ගය නීති මාර්ගයෙන් ශීලාචාරව විසඳා ගැනීම බව ද රතන හිමියෝ පැවැසූහ.එහිදී තවදුරටත් අදහස් දැක්වූ අතුරලියේ රතන හිමියෝ මෙසේ ද කීහ.‘‘ජාතික ලැයිස්තුවෙන් ආසනයක් ලැබුණා කියලා දැනගත්තම අපි සියලු දෙනාම ගොඩක් සතුටට පත්වුණා. එහෙත් දැන් ඒක සාපයක් වෙලා. මේ ප්‍රශ්නේ විසඳාගන්න පුළුවන් රටේ නීතියට අනුව විතරයි. අපි මේ ප්‍රශ්නය විසඳාගන්නේ නීත්‍යනුකූලව, පරාද වුණාම මං පන්සලට ආවේ ඉතාම සැහැල්ලුවෙන්. මහ බරක් ඔළුවෙන් අයින් කළා වගේ.මම 2015 දක්වාම සමාජ ව්‍යාපාරයක් ගොඩනගන්න උත්සාහ කළා. ඒ සම්බන්ධව වැඩ කළා. නමුත් 2015 දී අපේ සමාජ ව්‍යාපාරය බිඳී විසිරී ගියා. 2015-2020 අරාජික සමයක්. අපි අලුතෙන් පටන් ගන්න උත්සාහ කළා. දේශපාලනය තුළ වැටීම් තිබෙනවා. විශාල කඩාවැටීම් පරාජ තිබෙනවා. අපේ ජන බල පක්ෂය අපි ආරම්භ කළේ ඒ අනුවයි. ඒත් අපි පටන් ගත්තු තැනම විශාල කඩා වැටීමකට ලක්වෙලා.අපි මැතිවරණ කොමසාරිස්වරයාට ලිපි දෙකක් බාර දුන්නා. ඒ වගේම අපේ අවබෝධතා ගිවිසුම ද ලබාදුන්නා. කිසිම කෙනකුට මගේ අනුමැතියකින් තොරව පත්වීමක් කරන්න බැහැ. මේ අවබෝධතා ගිවිසුමට අනුව මගේ අවසරයකින් තොරව ජාතික ලැයිස්තු පත්වීමක් කරන්න බැහැ. මේ අවබෝධතා ගිවිසුමට මාත් වේදනිගම හාමුදුරුවොත් අත්සන් කළා. ඒ වගේම තවත් කිහිපදෙනකුත් මේ අවබෝධතා ගිවිසුමට අත්සන් කළා. නීතිඥයකුත් අත්සන් තබමින් එය තහවුරු කළා.මම මාධ්‍ය සාකච්ඡාවක් පවත්වන්න කිසිම අවස්ථාවක හිතුවේ නැහැ. මාධ්‍ය සාකච්ඡාවක් පවත්වන්න කලින් අප අතරේ එකඟතාවක් තියෙන්න ඕනේ. පිරිස ඉල්ලන්නේ තමන් නිසා, තමන්ට පත්වෙන්න ඕනෑ යැයි ඥානසාර හාමුදුරුවෝ කිව්වා. මා ඉල්ලන පිරිසකුත් ඉන්නවා. ඒ සම්බන්ධයෙන් කිසිම ගැටුමක් අවශ්‍ය නැතැයි මම කිව්වා. මොකද ජාතික ලැයිස්තු මන්ත්‍රී ධුරයට අපි පොරකනවා කිව්වාම ඒ ගැන, අපි ගැන නරක ප්‍රතිරූපයක් යනවා. කතා කරලා අපි සම්මුතියක් ඇති කර ගමු යැයි මම කිව්වා. උන්වහන්සේට සහ මට ඒ ගැන තීරණයක් ගන්න තියෙන ඉඩ සම්පූර්ණයෙන් ඇහිරුවේ වේදනිගම විමලතිස්ස හාමුදුරුවෝ.අපේ ජන බල පක්ෂය මිනිස්සු අතරට ගියේ මේ ව්‍යාපාරයට සම්බන්ධ සියලු දෙනා නිසා. මේ පක්ෂය ගැන රට දන්නේ නැහැ. ජාතික ලැයිස්තු මන්ත්‍රී ධුරය අපේ ජන බල පක්ෂයට හම්බ වුණු දෙයක් නෙමෙයි. මේ පක්ෂයට පිබිදීමක් ආවේ අපේ විජය ධරණී ජාතික සභා ව්‍යාපාරය නිසයි. විජය ධරණී ජාතික සභාවත් අපේ ජන බල පක්ෂයත් මැතිවරණයට පෙර අවබෝධතා ගිවිසුමක් ද අත්සන් කළා.    ජාතික ලැයිස්තු මන්ත්‍රී ධුරය, ජාතික ව්‍යාපාර ගොඩනැගීම සම්බන්ධයෙන් ඉවසීමෙන් සහ සාවධානව සාකච්ඡා කරන්න ඕනෑ. ඒ වගේම ඊට මේ අපිත් එක්ක ඉන්න මිනිස්සු දන්න සහ විවිධ ක්ෂේත්‍රවල පළපුරුද්ද තිබෙන පිරිස් සමඟ සාකච්ඡා කරන්න ඕනෑ. මේ සියල්ල නැති කළේ වේදනිගම විමලතිස්ස හාමුදුරුවෝ. උන්වහන්සේ කියන දේ නෙමෙයි කරන්නේ. උන්වහන්සේ අපිත් එක්ක සාකච්ඡා කරන්නේ නැත්තේ ඇයි? මේ ප්‍රශ්නය විසඳාගන්න තියෙන එකම ක්‍රමය සාදාචාර හා සාධාරණ නීති මාර්ගය විතරයි. අපිට මේ සම්බන්ධයෙන් අධිකරණ ක්‍රියාමාර්ගයක් ගන්න වෙනවා. ඒ වගේම මගේ අනුමැතියකින් තොරව ජාතික ලැයිස්තුවට පත් කිරීමක් කරන්නත් බැහැ.ඒ වගේම මම සල්ලිවලට විකිණෙන්නේ නැහැ. මා මුදල්වලට ගන්නත් බැහැ.’’(***)  ",
    "URL": "https://www.lankadeepa.lk/politics/කැරලි-ගසමින්-ගෝරි-දමමින්-ප්‍රශ්න-විසඳන්න-බෑ/13-577183",
    "Category": "politics"
}