{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 14",
    "Headline": "ආණ්ඩුව තුනෙන් දෙකේ බලයට කින්ඩියක් දාලා",
    "News Content": "(*** අංජුල මහික වීරරත්න)තේක්ක, බුරුත, නැදුන්, කොස් වලින් හැදූ කැබිනට්ටුවක් ජනතාවගේ බලාපොරොත්තුව වූ නමුත් ලැබුණේ මැටි, මිරිස් කුඩු, බතික් රෙදිවලින් සැදුණු කැබිනට්ටුවකැයි ද, ආණ්ඩුව ජනතාව දුන් තුනෙන් දෙකෙහි බලයට ‘කින්ඩියක්’ දමා ඇතැයි ද සමගි ජනබලවේගය මැතිවරණ මෙහෙයුම් ප්‍රධානී හරීන් ප්‍රනාන්දු මහතා මාධ්‍ය හමුවේදී ඊයේ (13) පැවසීය.ගෝඨාභය රාජපක්ෂ ප්‍රමුඛ ආණ්ඩුව ගැන ජනතාව විශාල විශ්වාසයකින් සිටිය දී ඔවුන් තම පවුල පමණක් ඉස්මතු කර ගැනීමට වෙහෙසීම ගැන කනගාටුවට පත්වන බවද හරීන් ප්‍රනාන්දු මහතා සඳහන් කළේය.ඇතුල්කෝට්ටේ, සමගි ජනබලවේගය කාර්යාලයේ පැවැති මාධ්‍ය හමුවේදී වැඩිදුරටත් අදහස් දැක්වූ හරීන් ප්‍රනාන්දු මහතා මෙසේ ද කීවේය.දළදා මාලිගාව ඉදිරිපිට දී මොවුන් යම් ආරම්භයක් ගත්තා. රටට අලුත් පණිවිඩයක් දුන්නා. ඒත් ඒ පණිවිඩය තුළ ගැටලු කිහිපයක් තිබෙනවා. ජනතාව තුනෙන් දෙකක බලය දුන්නේ විශාල බලාපොරොත්තු තබාගෙනයි. විශාල වෙනසක් කරනු ඇතැයි බලාපොරොත්තුවෙනුයි.ජනතාව තුනෙන් දෙකක බලය දුන්නේ රටේ යම් පරිවර්තනයක් කර ගැනීම සඳහායි. එහෙත් සිදුවී ඇත්තේ කුමක්ද?අද එක පවුලක් වටා සියලු බලය ගොනු වෙලා. මුදල් පාලනය ඇත්තේ මහින්ද රාජපක්ෂ මහතා සතුවයි. ආරක්ෂාව භාරව සිටින්නේ ගෝඨාභය රාජපක්ෂ මහතායි. මුදල් වියදම් කරන්නේ බැසිල් රාජපක්ෂ මහතායි. කුඹුරට වතුර අරින්නේ චමල් රාජපක්ෂ මහතායි. නාමල් රාජපක්ෂ මහතා තරුණ සහ ක්‍රීඩා අමාත්‍යවරයා ලෙස කටයුතු කරනවා.තරුණයකු ලෙස නාමල් රාජපක්ෂ මහතාට ක්‍රීඩා අමාත්‍යධුරය ලැබීම ගැන සතුටට පත් වෙනවා. ක්‍රීඩා ක්ෂේත්‍රයේ දියුණුව ඇති කිරීම සම්බන්ධයෙන් දැන් ඔහුට කිසිම බාධාවක් නැහැ. නිදහසට කාරණාවකුත් නැහැ. ඒ නිසා ක්‍රීඩා ක්ෂේත්‍රයට දේශපාලනය ගාවා ගන්නේ නැතුව එය දියුණු කරනු ඇතැයි අප සිතනවා.දහ නව වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව ඉවත් කිරීමට මේ කණ්ඩායම මාන බලමින් සිටිනවා. දහ නව වැනි සංශෝධනය නිසා වැඩ කරන්න බැරි බව මොවුන් කියන කතාවයි. ව්‍යවස්ථාවේ සඳහන් වන්නේ කරන්න පුළුවන් දේ පමණයි. කරන්න බරි දේ සඳහන් වන්නේ නැහැ.පිත්තල, මැටි, විසිතුරු මාළු ඇමැතිලා ගැන අප මීට පෙර අසා නැහැ. මෙවැනි ඇමැතිකම් ලොවෙත් නැහැ. මෙවැනි කබ්බ ඇමැතිකම් පත් කිරීමෙන් පෙනෙන්නේ ඔවුන්ගේ වහල් බවේ පැතිකඩයි.තුනෙන් දෙක දුන් අයට බඩ පිරෙන්නම කන්න දීම සඳහා මැටි වළඳේ සිට ඇමැතිකම් ප්‍රදානය කරලා.ජනතාව වෙනුවෙන් කරන සටන අප අතහරින්නේ නැහැ. ධනාත්මක විවේචනයකට අපත් කැමතියි. එහෙත් ඇරැඹුම හොඳ නැතිනම් අවසානයත් කිසිසේත් යහපත් වන්නේ නැහැ.කන්න, බොන්න දෙන්න පමණක් නොව අඳින්න දෙන්න බතික් ඇමැති කෙනෙකුත් පත් කරලා. මෙවැනි ක්‍රියා දකින විට අප ඔබට සතුටුදැයි අසන්නේ නැහැ. අපට හරි දුකයි. එමෙන්ම කනගාටුයි. රටට නරකක් වීම ගැන අප සතුටට පත්වන්නේ නැහැ. එහෙත් අප ආණ්ඩුවට කාලය දී වෙන දේ කුමක්දැයි බලාගෙන ඉන්න සූදානම්.සමගි ජනබලවේගයේ මාධ්‍ය ප්‍රකාශක එස්.එම්. මරික්කාර් මහතා-යහපාලන රජය සමග එක්ව සිට පසුව ජනතාවගේ මතයට කොකා පෙන්වා යන්න ගිය ශ්‍රී ලංකා නිදහස් පක්ෂ කල්ලියට ගෝඨාභය රාජපක්ෂ ආණ්ඩුව නියම කනේ පහරක් දීලා. එමෙන්ම ටයි කෝට් හැඳ ගත් කල්ලියට ජනතාව කනේ පහරක් දී තිබෙනවා.ගෝඨාභය රාජපක්ෂ මැටි ඇමැති, රා ඇමැතිධුර ආදිය නම් හරියටම දී තිබෙනවා. මොවුන් මේ යන්නේ 2010 වසරේ දකින්න ලැබුණු යුගයටයි. ඔවුන්ගේ උත්සාහය වන්නේ දහ නවවැනි ආණ්ඩු ක්‍රම ව්‍යවස්ථාව අහෝසි කර ඇමරිකන් පුරවැසි බැසිල් රාජපක්ෂ පාර්ලිමේන්තුවට ගෙන ඒමයි.මා එක පොරොන්දුවක් දෙන්නම්. ආයතනවලින් සියයට හැත්තෑවක් රාජපක්ෂලාට අයිති වුණේ නැතිනම් මා කන කපා ගන්නවා.මෙහිදී මාධ්‍යවේදීන් ඇසූ ප්‍රශ්න සහ ඒවාට ලැබුණු පිළිතුරු මෙසේය.ප්‍රශ්නය:- ආණ්ඩුවට ලැබුණු තුනෙන් දෙකෙහි බලයත් සමග එම්.සී.සී. ගිවිසුම අත්සන් කරන්න පුළුවන් නේද?පිළිතුර:- (එස්.එම්. මරික්කාර් මහතා) - දිවුරුම් දීම සඳහා ඓතිහාසික මගුල් මඩුවට සෙරෙප්පු දාගෙන ගිය අය ගැන තවත් කවර කතාද? හැට අට ලක්ෂයට පස්ස පෙන්නා එම්.සී.සී. ගිවිසුම අත්සන් කරන විට කුක්කන්ට කට වහගෙන ඉන්න සිදුවෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/politics/ආණ්ඩුව-තුනෙන්-දෙකේ-බලයට-කින්ඩියක්-දාලා/13-577182",
    "Category": "politics"
}