{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 11",
    "Headline": "’ජනතා හදවත්වල නැති පක්ෂවලට පැවැත්මක් නෑ’",
    "News Content": "(විනීතා එම් ගමගේ) මුදල් බලය හෝ ජාත්‍යන්තර බලය කොපමණ තිබුණත් ජනතා හදවත්වල නැති පක්ෂවලට පැවැත්මක් නැතැයි මහ මැතිවරණයේ ප‍්‍රතිඵල වලින් පෙනී යන්නේ යැයි ජාතික නිදහස් පෙරමුණේ ප‍්‍රචාරක ලේකම්, පාර්ලිමේන්තු මන්ත‍්‍රී මොහොමඩ් මුසම්මිල් මහතා ප‍්‍රකාශ කළේය. එමෙන්ම බෙදුම්වාදි දේශපාලකයන්ට, අන්තවාදය කරපින්නාගෙන ගිය දේශපාලඥයින්ට හා වංචාව මුලාව දේශපාලනය කරගෙන ගිය දේශපාලඥයින්ට ද මෙවර මැතිවරණයෙන් ජනතාව හොඳ කණේ පාරක් දී ඇතැයි ද ඔහු කියා සිටියේය. මුසම්මිල් මහතා මේ අදහස් පළ කළේ ජාතික නිදහස් පෙරමුණේ ප‍්‍රධාන කාර්යාලයේ අද (11) පැවති මාධ්‍ය හමුවක් අමතමිනි. එහි දී තවදුරටත් අදහස් දැක්වූ මොහොමඩ් මුසම්මිල් මහතා දේශපාලන පක්ෂවලට හා දේශපාලඥයින්ට ජනතාව බද්ධ වන්නේ මාලූවාට වතුර මෙන් යැයි ද දේශපාලඥයින් සිටිය යුත්තේ ජනතාව නමැති දියේ යැයි ද කීය. මහ මැතිවරණයේ දී අති විශාල පිරිසක් එනම් සියයට හැත්තෑවක් ජනතාව ඡන්දය පළ කර තිබු බවත් ඔවුන් සියලූ දෙනාට ස්තුති කරන අතර එයින් පොදුජන පෙරමුණ කෙරෙහි විශ්වාසය තබා පොහොට්ටුවට ඡන්දය දුන් අයට තම විශේෂ ස්තුතිය පළ කරන බවත් ඔහු පැවසීය. මෙරට පැරණි දේශපාලන පක්ෂවලින් එකක් වන එක්සත් ජාතික පක්ෂය මේ වනවිට ජනතාව අහිමි කරගත් මිය ගිය දේශපාලන පක්ෂවලින් එකක් බවට පත් කරගෙන ඇතැයි පැවසූ ඔහු ඉතිහාසයේ පළමු වතාවට 1977 න් පසු රනිල් වික‍්‍රමසිංහ මහතා නැති පාර්ලිමේන්තුවක් ඇති වී ඇතැයි ද පැවසීය. මැතිවරණයට පෙර පාඨලී, අනුර, සජිත් රාජිත වැනි අය විශාල උත්සාහයක් දරමින් මැතිවරණය කල් දමා ගැනීමට උත්සාහ දරමින් සිටි බවත් එසේ බැරි වූ තැන කොරෝනා දෙවැනි රැල්ලක් ගැන කියමින් ඡන්දය කල් දමාගැනීමට තැත් කළ බවත් කී මුසම්මිල් මහතා ඊට හේතුව මේ මැතිවරණ ප‍්‍රතිඵල වලින් පෙනී යන්නේ යැයි ද පැවසීය.සජිත් පේ‍්‍රමදාස මහතා මාස නමයක් තුළ ඡන්ද ලක්ෂ විස්සක් අහිමි කරගෙන ඇති බව කී ඔහු ජනාධිපතිවරණයේ දී ලක්ෂ 55 ක් ලබාගත් පේ‍්‍රමදාස මහතා මහ මැතිවරණයේ දී ඡන්ද ලක්ෂ 35ක් වත් ලබා නැතැයි ද කීය. මීළඟ පළාත් සභා මැතිවරණයේ දී ඔහු අතහැර දමන ඡන්ද දායකයින් සංඛ්‍යාව ලක්ෂ කොපමණක් වේ දැයි සිතා ගත නොහැකි බව ද හෙතෙම කියා සිටියේය. විද්වතුන් පමණක් දේශපාලනයේ සිටිය යුතු යැයි තමන් විශ්වාස නොකරන බවත් විවිධ සමාජ ස්ථර නියෝජනය කරන සමාජ ක‍්‍රියාකාරිකයින් දේශපාලනයේ සිටිය යුතු යැයි කී මුසම්මිල් මහතා විද්වතුන් දේශපාලනයේ සිටිය යුතු යැයි කියන අනුර දිසානායක මහතා ජාතික ලැයිස්තුවෙන් පත් කරන්නේ කවුරුන්දැයි ජනතාව දෑස් දල්වා බලා සිටින්නේ යැයි ද සදහන් කළේය. ජනතා විමුක්ති පෙරමුණේ නායකත්වය අනුර දිසානායක මහතා  ලබා ගත් දා සිට එහි පරාජයේ මාවත විවර වී යැයි කී මුසම්මිල් මහතා නිවැරදි දේශපාලන මාර්ගයක් තෝරා ගත් අවස්ථාවක ජනතාව ජනතා විමුක්ති පෙරමුණට ආසන 37 ක් දුන් බව අමතක කළ යුතු නැතැයි ද පැවැසීය. ඒ ජනතා විමුක්ති පෙරමුණ දැන් හොට පටළවාගෙන 3% අභිභවා ගොස් 225 ටම තුන බවට පත්ව ඇතැයි ද හෙතෙම සඳහන් කළේය. මේ පරාජයේ වගකීම අනුර මහතා භාරගනීද ටිල්වින් මහතා බාර ගනීද යන්න පැහැදිලි නැති බවත් එජාප පරාජයේ වගකීම බාරගෙන රනිල් වික‍්‍රමසිංහ මහතා නම් ඉල්ලා අස්වීමට සූදානමින් සිටින්නේ යැයි ද ඔහු සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/politics/’ජනතා-හදවත්වල-නැති-පක්ෂවලට-පැවැත්මක්-නෑ’/13-577009",
    "Category": "politics"
}