{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 31",
    "Headline": "මෙදා බැරි වුණොත් රට හදන්න කාටවත් බැහැ",
    "News Content": "ප්‍රශ්නය:-මැතිවරණය ක්‍රමයෙන් උණුසුම් වෙමින් පවතින  වාතාවරණයක ඔබේ ස්ථාවරය මොකක්ද?පිළිතුර:- රට හැදීමේ අවසන් අවස්ථාව ​මේ මැතිවරණය බව ජනතාව කල්පනා කරනවා. ගෝඨාභය ජනාධිපතිටත් මේ රට හදන්න බැරි නම් එතැනින් එහාට කාටවත් මේ රට හදන්න බැහැ කියන ස්ථාවරයේ බහුතර ජනතාව සිටිනවා. ඒ නිසා ඒ සඳහා ඔහුට අවශ්‍ය බලය ලබාදිය යුතු බවත් තුනෙන් දෙකක පාර්ලිමේන්තු  බලයක් ලබාදිය යුතුය කියන මතයේ විශේෂයෙන් ප්‍රබුද්ධ ජනතාව සිටිනවා. ඒ අනුව ලංකාවේ දේශපාලන ඉතිහාසයේ සියලු උපකල්පනා සහ අනාවැකි වෙනස් කරමින් වෙනස්  කරමින් නෙලුම් පොහොට්ටුව විජයග්‍රහණය කරනවා කියන විශ්වාසය මට තිබෙනවා. තුනෙන්  දෙකක ඡන්ද ප්‍රතිශතයක් ලබාගන්න පුළුවන්. ප්‍රශ්නය:- තුනෙන් දෙකක බලයක් ගන්න කතා කිව්වද රටේ තිබෙන තත්ත්වය හමුවේ එය තවත් එක් කතාවක් පමණක් නොවේද?පිළිතුර:- ඔය වගේ කතා විපක්ෂය කියනවා. උතුරු නැගෙනහිර ඡන්දය නැතුව ජනාධිතිවරයකු කිසි ලෙසකින් පත් නොවන බවත් විපක්ෂය ප්‍රකාශ කළා. අපට මතකයි. සංඛ්‍යා දත්ත සියල්ල සමග මන්තරයක් මෙන් මතුරමින් විපක්ෂය එදා කටයුතු කළා. එහෙත් මේ රටේ ජනතාව එවර හැටනම ලක්ෂයක් ඡන්දය ලබාදී ගෝඨාභය රාජපක්ෂට රට බාරදුන්නා. ඒ නිසා විපක්ෂය කියන කතාවලට වලංගු භාවයක් තවදුරටත් නැහැ. ජනතාවගේ සිත්සතන්  තුළ විපක්ෂයට හිමි ස්ථානයක් මැනගන්න බැරිවීම තමයි ඔවුන්ට තිබෙන ප්‍රධානම ප්‍රශ්නය.ප්‍රශ්නය:- ඔබ එහෙම කිව්වට ගෙවුණු මාස අටේදී ආණ්ඩුව ජනතාවට කළේ මොනවද? කොරෝනාවෙන්  පීඩිත වූ ජනතාවක් සිටින පසුබිමක  ඔබ කියන ඉලක්ක ඉටුකරගත හැකිද?පිළිතුර:- අවශ්‍යයෙන්ම පුළුවන්. කොරෝනාවෙන් මනුෂ්‍ය ජීවිත බේරා ගත්තා. සිංගප්පූරුව ඉතා  කුඩා දූපත් රාජ්‍යයක්. ඒ රට සංවර්ධිතයි. ඒ දූපත් රාජ්‍යයේ ඒක පුද්ගල ආදායම, ආර්ථික වර්ධන වේගය, ජාත්‍යන්තර සංචිත, මුදලේ අගය වැඩියි. අධ්‍යාපනය, සෞඛ්‍යය ඉතා විශිෂ්ටයි. එහෙත් පසුගිය මැතිවරණය ඒ රටේ පවත්වන විට කොරෝනා ආසාදිත සංඛ්‍යාව 46,000යි. මරණ සංඛ්‍යාව 26යි. ලංකාව සිංගප්පුරුව මෙන් හැට හය ගුණයක් විශාලයි.  ඒ විශාල දූපතේ ආසාධිතයන් තුන්දහසක් නැහැ. මරණ ගණන එකොළහයි. මේ තොරතුරු සැසඳීමෙන් රටවල් දෙක අතර කොරෝනා විශිෂ්ට ලෙස මර්දනය කළ  රට බවට ලංකාව පත්ව තිබෙනවා. එය ලෝකයම පිළිගත් කරුණක් ජනතාව  මරණයෙන් බේරා ගත්තේ රාජපක්ෂවරු කොටි ත්‍රස්ත වාදයෙන් ජනතාව බේරා ගත්තේ රාජපක්ෂවරු. කොරෝනා මාරයාගෙන් ජනතාව බේරා ගත්තෙත් රාජපක්ෂවරු ඒ නිසා මහින්ද සහ  ගෝඨාභය මිනිස් ජීවිත බේරාගැනීමට හිමි ප්‍රසාදය ලබාගෙන තිබෙනවා.ප්‍රශ්නය:- ඒ වුණාට බඩු මිල අහස උසට ගිහින්. ජනතාවට දරාගත නොහැකි තත්ත්වයට පත්වෙලා. එවැනි පසුබිමක ඔබ කියන ආකාරයට ජනතාවගේ ජීවිත ගැලවීමක් සිදුව තිබෙනවාද?පිළිතුර:- පසුගිය රජය තරම් මේ රට විනාශ කළ වෙනත් කිසිදු රජයක් නිදහසින් පසු මේ රටේ නොතිබූ බව සංඛ්‍යා දත්ත සහ ශ්‍රී ලංකා මහ බැංකු වාර්තාව කියනවා. 2019 දක්වා අඛණ්ඩව වසර පහක් ආර්ථිකය කඩා වැට්ටූ ආණ්ඩුවක්   නිදහසින් පසු තිබුණේ නැහැ. සජිත්,රනිල්,සිරිසේන,ආණ්ඩුව මේ රටේ ආර්ථිකයේ සියලු අංශ විනාශ කළා. උද්ධමනය ගැන ලොකුවට කතා කළාට වැඩක් නැහැ. මුදලේ අගය  අසාමාන්‍ය ලෙස කඩා වට්ටා පොලී අනුපාතය අසාමාන්‍ය ලෙස ඉහළ නංවා උද්ධමනය තනි අගයක් පවත්වා ගත්තට රටක ප්‍රගතියක් ඇති වෙන්නේ නැහැ. රටක ආර්ථික දර්ශන මනින විට ජීවන වියදම, බඩු මිල කුඩා දර්ශකයක් පමණයි. රටේ නිමවූම, ආදායම,සේවා නියුක්තිය, මිල මට්ටම, ගෙවුම් ශේෂය, ඉතුරුම්,ආයෝජන ආදි සාර්ව ආර්ථික විචල්‍යවල හැසීරීම බැලුවාම රට සම්පූර්ණයෙන් වෙනස් කර තිබුණා. පාස්කු ප්‍රහාරයට කලින් මේ විනාශය සිදුව තිබුණා. පාස්කු ප්‍රහාරයෙන් ඒ විනාශය වැඩි වුණා. මේ රටේ ජනතාව මැරී ඉපදී නැහැ.ඒ සෑම කෙනකුටම සිදුවූ විනාශයේ පීඩාව හොඳට මතක තිබෙනවා. රටේ ප්‍රජාතන්ත්‍රවාදය සඳහා තිබිය යුතුම පක්ෂය වන එ.ජා.ප.ය යළි යා නොවන පරිදි බෙදී වෙන්වී තිබෙන්නේ ඔවුන්ගේ වැරැදි ආර්ථික පිළිවෙත එක කරුණක් නිසා.ප්‍රශ්නය:- ඔබ කියන ආකාරයට ජනතාවට ජීවත්වීමේ අපහසුවක් නැතිද?පිළිතුර:- ලංකාවට වඩා විශාල අපහසුවක් ලෝක ජනාවට තිබෙනවා. අපේ ජීවිත කාලවල මීට පෙර  මෙවන් ලෝක විනාශයක් සිදුව නැහැ. අද මුළු ලෝකයම කොරෝනාවෙන් විනාශ වෙලා. අමෙරිකාවේ පමණක් ලක්ස 45කට පමණ රැකියා අහිමි වෙලා. ලෝකයේ භාණ්ඩ මිල ඉහළ යනවා.  අප්‍රිකාව ඇතුළු කොරෝනා වේගයෙන් ව්‍යාප්ත වන රටවල ජනතාව කන්න නැතිව සියදිවි නසා ගන්න තත්ත්වයට පත්වෙලා. මෙවන් ලෝක තත්ත්වයක් ලංකා ඉතිහාසයේ කෙදිනකවත් තිබුණේ නැහැ. දෙවැනි ලෝක මහා සංග්‍රාමයේදීවත් මෙහෙම වුණේ නැහැ. එදා බඩුමිල සහ මුදලේ අගය පිරිමසා ගැනීමට ලෝක ආර්ථික විද්‍යාඥයන් රැස්වී විසඳුම් සෙව්වා. ලෝකය ගොඩනගන්න ජාත්‍යන්තර මූල්‍ය අරමුදලත් ලෝක බැංකුවක් පිහිටෙව්වේ එහි ප්‍රතිඵලයක් වශයෙන්. එදාට වඩා විනාශයක් මෙවර ලෝකයට සිදුව  තිබෙනවා. ඒ නිසා ලෝකය කවුරුවත් මේ දිනවල බඩුමිල ගැන කතා කරන්නේ නැහැ. ගුවන්තොටුපොළවල් වහලා. නැව් ගමනා ගමනය නතර වෙලා. සංචාර නැවතිලා. නිෂ්පාදනය කඩා වැටිලා. ලෝකය විනාශ වී ඇති බව ලංකාවේ එ.ජා.ප.යත් එයින් කැඩී ගිය පිරිසක් හැර අනෙක් සියලු දෙනා දන්නවා. ලෝකයම විනාශ වී ඇති මොහොතක ලංකාවේ බඩු මිල ගැන කතා කිරීම රෝමය ගිනි ගනිද්දී වීනා වාදනය හා සමාන වැඩක්.ප්‍රශ්නය:- එ.ජා.පයත් සමගි ජනබලවේගයත් මේ මැතිවරණයෙන් පසු රට ගොඩනගන වැඩ පිළිවෙළක් ඉදිරිපත්  කළා. පොදුජන පෙරමුණට එවැන්නක් නැතිද?පිළිතුර:- ඊට වඩා දීර්ඝ ලෙස සාකච්ඡා කළ තාර්කික ප්‍රායෝගිකව ක්‍රියාත්මක කළ හැකි වැඩ පිළිවෙළක් අපි ඉදිරිපත් කර තිබෙනවා. ජනාධිපතිවරණයට පෙරාතුව සිංහල, ඉංග්‍රීසි සහ දෙමළ මාධ්‍යයෙන් අච්චු ගසා සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනය ජනතාවගේ නිවෙස් වලටම බෙදුවා. එම  ප්‍රතිපත්ති ප්‍රකාශනය අකුරක්වත් වෙනස් නොකර ක්‍රියාත්මක කිරීම මහින්ද රාජපක්ෂ ප්‍රමුඛ පොදුජන පෙරමුණේ සහ එයට සම්බන්ධ සියලු පක්ෂවල අරමුණයි. ඉදිරි දශක තුළම එය  අකුරක්වත් වෙනස් නොකර ක්‍රියාත්මක කරනවා.ප්‍රශ්නය:- සමගි ජනබලවේගයත් ගෝඨා සමග ආණ්ඩු කිරීමේ සුදානමක සිටිනවා. එතකොට ඔබලාට වෙන්නේ මොකක්ද?පිළිතුර:- සිහින දැකීමේ අයිතිය ඕනම කෙනකුට තිබෙනවා. සජිත් ප්‍රේමදාස අතාර්තික නායකත්වයක්. ලෝක විනාශයේ  තත්ත්වය ගැන එතුමාට අබමල් රේණුවක තරම්වත් අවබෝධයක් තිබෙනව නම් ජනතාව මත අධික බදු බරක් පැටවීමේ ච්තනාවෙන් රුපියල් 20,000ක දීමනාවක් දෙනව කියා කියන්නේ  නැහැ. මේ විසි දහස දෙන්නේ එතුමා උපයා ගත්තා යැයි කියන ධනයෙන් නොමෙයි. මහජනයාගේ බදු මුදලින්. මේ වෙලාවේ බදු ගෙවීමේ හැකියාවක් ජනතාවට නැහැ. ජනතාව හිරවී සිටින මොහොතක ඔවුන් මිරිකා බදු ලබාගෙන විසි දහස ගෙවනවා කියන අයකු රාජ්‍ය නායකත්වයට පත්වුවොත් ඇති වෙන්නේ විනාශකාරී තත්ත්වයක්. ඒනිසා ඒ ගැන කතා කරල වැඩක් නැහැ. සජිත් සිතන බලයක් මේ රටේ ජනතාව දෙන්නේ නැහැ. මේ රටේ  ඉන්නේ ප්‍රබුද්ධ ජනතාවක්.ප්‍රශ්නය:- අනුන් ගැන එහෙම කියන ඔබට ඔබ ගැන තක්සේරුවක් තිබෙනවද?පිළිතුර:- මම හොරකම, වංචාව, අක්‍රමිකතාවට සම්බන්ධ නැති හෘදය සාක්ෂියට එකඟව රටත් ජනතාවක් පිළිබඳ විශ්වාසය තබා මහ මෙරක මෙහෙවරක් කළා. ඒ නිසා කොළඹ දිස්ත්‍රික්කයේ ප්‍රබුද්ධ ජනතාව  මාව ඉහළටම ඔසවා තබාවි කියා විශ්වාස කරනවා.  වැඩ කළාට හොඳ කළාට, යහපතක් කළාට  ඡන්දය දෙනව නම් මම මුල් තැන ඉඳීවි. නැති නම් ජනතාව අපිව ප්‍රතික්ෂේප කරාවි. ඒ කුමන තීන්දුවකට වුවත් හිස නමා බාරගැනීම මගේ ප්‍රතිප්ත්තියයි.ප්‍රශ්නය:- ඔබ මේ වෙලාවේ කොළඹ දිස්ත්‍රික් ජනතාවට දෙන පණිවිඩය කුමක්ද?පිළිතුර:- පසුගිය පාර්ලිමේන්තුව වාගේ පාර්ලිමේන්තුවක් නම් යළි මේ රටේ ඇති වෙන්න හොඳ නැහැ. ඒ නිසා මෙවර උගත්කමක් ඇති  විනය ගරුක නීති ගරුක අයට මිස  සමාජය ගැන වෛරයෙන් මුසපත්ව මඩ ජරාජීර්ණ දේශපාලනය කරන අයට ඡන්දය නොදිය යුතුයි. කොළඹ දිස්ත්‍රික් ජනතාවට සම්මා සතිය පහළ වෙන්න ඕන කියා මම සිතනවා. යහපත් මිනිසුන් 225ක් මොන පක්ෂයෙන් වුවත් පාර්ලිමේන්තුවට එවීම ජනතාවගේ වගකීමක්.(*** සාකච්ඡා කළේ - චමින්ද මුණසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/politics/මෙදා-බැරි-වුණොත්-රට-හදන්න-කාටවත්-බැහැ/13-576445",
    "Category": "politics"
}