{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 27",
    "Headline": "මෙවර බලාපොරොත්තු වෙන්නේ පාර්ලිමේන්තු සංයුතියේ වෙනසක්",
    "News Content": "ලංකාවට හරි දැක්මක් ඇති ගමන් මගක් තියෙන, විෂන් එකක්, ඒ කියන්නේ දර්ශනයක් එක්ක මේ ලංකාව දියුණු කරන්න පුළුවන්  දේශපාලනය කරන කෙනෙක් තමයි අපි බලාපොරොත්තු වෙන්නේ.මොකද හැමදාම වුණේ ඡන්දේ දුන්නා ඒ ගොල්ලෝ ඒ ගොල්ලන්ට උවමනා දේ කරා මිසක් ලංකාව දියුණු වෙන තැනට බොහොම අඩුවෙන් තමයි වැඩ කරලා තියෙන්නේ. ලංකාවේ ලොකු න්‍යෂ්ටික බලාගාර වගේ ලොකු ලොකු දේවල් කරන්න අපේ ලංකාවේ ඉඩක් නැ. හොඳම දේ තමයි සොෆ්ට්වෙයාර් ඉන්ඩස්ට්‍රි  එක දියුණු කරන්න. ඒකට ඉගෙන ගන්න කට්ටිය ඉන්නවා පුළුවන් කට්ටය ඉන්නවා. එතකොට අපිට පිටරටින් ගොඩක් මුදල් උපයන්න පුළුවන් සොෆ්ට්වෙයාර් ඉන්ඩස්ට්‍රි  එකෙන්.ඉස්සර ඉදන්ම අපි පරණ දකින මුණු ටික තමයි දකින්නේ. එගොල්ලොම තමයි එයා හොඳ නෑ කියනවා. අරගොල්ලෝ හොදයි කියනවා.එයා අරයට බනිනවා අරයා මෙයාට බනිනවා. ඒත් හැමදාම හැමෝම ඉන්නේ පරණ කට්ටියම තමයි. අලුත් කට්ටියක් ඇවිත් මේක කරොත් හොදයි. දැන් යනවට වැඩිය හොදට වෙනස් වෙයි කියලා තමයි  හිතන්නේ.දේශපාලනය බලලනේ හැම ආණ්ඩුවකින්ම රැකියා දුන්නේ. සුදුසුකම් තියන කට්ටිය බලලා රැකියා  දෙන එක තමයි හොද. විශ්ව විද්‍යාලයේ ගිහිල්ලත් අයේ විභාග කරන්න ඕනි. ඒ ලියලත් වෙනම ලිස්ට් එකකින්නේ යන්නේ. එහෙම නැතුව හරි විදිහට බලලා රස්සා දෙනවනම් තමා හොඳ .අපේ රටේ තරුණ කට්ටියට තියෙන තැන වැඩිවෙනවා. ඕනම තැනකට ගියාම එතන ප්‍රධානියා ඉන්නේ වයස අවුරුදු 45 ක නැත්නම් 50 වගේ එක්කෙනෙක්. නවසීලන්තයේ  වුණත් අගමැති අවුරුදු තිස් ගාණක කෙනෙක්නේ.  ලංකාවෙත් ජනධිපති අගමැති වෙනවනම් අඩුතරමේ 60 ක් නැත්නම් 70 ක් වෙන්න එපැයි. ලංකාවේ පාර්ලිමේන්තුවේ 30 35 කට්ටිය ඉන්නවනම් අපිට තරුණ නායකත්වයක් එක්ක යන්න පුළුවන්.ලංකාවේ ඉදිකිරීම් ක්ෂේත්‍රයේ ආරක්ෂාව කියන දේ ගොඩක් අඩුයි. ලංකාවේ ඉදිරියට එන ආණ්ඩුවත් එක්ක මිනිසුන්ගේ ආරක්ෂාව සපයන්න මිනිසුන්ට ආරක්ෂාව කියන දේ ලංකාවට අනිවාර්යයෙන්ම අවශ්‍යයි. මෙවර පාර්ලිමේන්තුවේ බලාපොරොත්තු වන ලොකුම වෙනස තමයි පාර්ලිමේන්තු සංයුතියේ වෙනසක් සිද්ධවීම. ගියපාර 40 ට අඩු මන්ත්‍රීවරු හිටියේ 225 න් 15 දෙනයි. කාන්තාවන් ගත්තොත් හිටියේ 225 න් 12යි. ඉතිහාසයේ වැඩිම කාන්තාවන් ඉදලා තියෙන්නේ 13 යි. ලංකාවේ පාර්ලිමේන්තුව කියන්නේ පුරාෂාධිපත්‍ය තියෙන පවුල් වාදය තියෙන තැනක්. අලුත් මුණු ලංකා පාර්ලිමේන්තුවේ අඩුයි.ගිය පාර 225 න් 70 අලුත් මන්ත්‍රීවරු.තමන්ට ඇත්තටම වැඩක් කරන්න වුවමනාවක් තියෙනවානම් පාර්ලිමේන්තුව තමයි හොදම තැන.  රටේ නීති හදන තැන.  තමන්ට පෞද්ගලික මන්ත්‍රී යෝජනාවක් ගෙනල්ල හරි මේ තියෙන නීති වෙනස් කරන්න පුළුවන්.  ලංකාවේ දුගි බව , පරිසරය , සමානාත්මතාවය හැම අතින්ම වෙනසක් වෙන්න ඕනි.  අපි තාමත් පාලනය වෙන්නේ පරණ වික්ටොරියානු නීති වලට. තාම අපේ ඒ වෙනස සිද්ධ වෙලා නැ. බුද්ධිමත් සියලුම සමාජ කොටස් නියෝජනය කරන පිරිස පත්වීම තමයි මෙවර ඡන්දයෙන් බලාපොරොත්තු වෙන්නේ. අපි හැමදාම කියනවා පරණ  225 එපා අලුත් 225 ක් ඕන කියලා.  225 එපා කියන අයම 225 පස්සේ යනවා.  ඒක තමයි අපි වෙනස් කරන්න ඕන.වීඩියෝ දසුන් නැරඹීමට පහත සබැදිය වෙත පිවිසෙන්න මෙවර බලාපොරොත්තු වෙන්නේ පාර්ලිමේන්තු සංයුතියේ වෙනසක්   ",
    "URL": "https://www.lankadeepa.lk/politics/මෙවර-බලාපොරොත්තු-වෙන්නේ-පාර්ලිමේන්තු-සංයුතියේ-වෙනසක්/13-576207",
    "Category": "politics"
}