{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 16",
    "Headline": "ජනාධිපති වෙන්න කළින් හිටිය ගෝඨාභය සහ ජනපති වුණාට පස්සේ ගෝඨාභය දෙන්නෙක්",
    "News Content": " (අශන්ති වරුණසූරිය)බැසිල් පාලනය නිසා පොහොට්ටුව මෙන්ම රාජපක්ෂවරුන් අභාවයට ගිය බව පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි. බැසිල් රාජපක්ෂ මහතාට ජනාධිපති සිහිනයක් තිබුණු බවත් එහි ඉත්තෙක් බවට ගෝඨාභය රාජපක්ෂ පත්කරගෙන එකී සිහිනය බොඳ වීමට ඔවුන් දියත් කළ අරගලය හේතුවක් වූ බවද ඔහු පැවසුවේය. මේ පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා සමඟ සිදුකළ දේශපාලන සංවාද සටහනයි.  ඇයි නිදහස් උත්සවය වර්ජනය කළේ ?මිනිස්සු එක වේලක් කාලා ඊළඟ වේල කන්න නැතුව ඉන්නකොට, තෙල් ටිකක් නැතුව ඉන්නකොට කොහෙද නිදහසක්. යළි නිදහස දිනා ගත යුතු තැනක අපි ඉන්නේ. අපිට හිමි නැති නිසා අපි නිදහස සමරුවේ නැහැ. අනෙක් රටවල් නිදහස් උළලට යන වියදම වෙනත් දේවල් වලට යොදවලා තිබුණා . මේ වෙලේ  ජනාධිපතිට ආරාධනා කරනවා ටියුනීසියාවේ ජනාධිපතිගෙන් ආදර්ශයක් අරං ඉගෙන ගන්න කියලා.වැටුණ ආර්ථිකේ ගොඩදාලා  තුන්වේල හරියට කන්න පුළුවන් වැඩ පිළිවෙලක් ඔබලාට තියෙනවා ද ?ණය ගත්තම පොලියක් එක්ක නැවත ඒ ණය ගෙවන්න වෙනවා. ණය ගැනීමක් සිදුවන්නේ අදායමක් උපයන්න නෙමෙයි නම් මේ ණය ආපසු ගෙවා ගන්න බැරි වෙනවා. ණයට කෑමේ සංස්කෘතිය වෙනස් කරන්න ඕන. ආණ්ඩුවේ අදායම වැඩි කිරීම, සමස්ත බදු ක්‍රියාවලියම නැවත ඇගයීමකට ලක් කිරීම මෙන්ම දේශීය දේවල් පෙරට ගෙන ඒම වැනි දේවල් කළ යුතුයි. අරපිරිමැස්සේ ක්‍රමවේදය වගේම අදායමට ගැලපෙන වියදම සවිකර කර ගැනීමට අවශ්‍යයි. ඒවගේම අරපිරිමැස්ම නායකයෝ පටං අරං ඔවුන් කැප කිරීම් කළ යුතුයි. අපේ සියලු වැඩ පිළිවෙල \"මුළු රටම හරි මඟට\" මඟින් දක්වා තිබෙනවා.හරි, එතකොට ඔබත් නායකයෙක් විදියට මොනාවද කර තිබෙන කැප කිරීම් ?ඇත්තෙන්ම මම ඉතාම සරල ජිවිතයක් ගත කරන්නේ. සුදු ඇඳුම පමණයි අදින්නේ. මා ලංකාවේ නිෂ්පාදිත පුංචිම කාර් එකක් පාවිච්චි කරනවා. මගේ අතේ මුද්දක්, මාලයක් ඔරලෝසුවක් නැහැ. මන්ත්‍රී වැටුපෙන් ජිවත් විය හැකි සරල ජිවිතයක් ගත කරනවා. පුංචි ජන්දෙට සූදානම් ද ?ඔව්. ඒත් ජීවන අරගලේ නිසා මැතිවරණයක් ගැන ජනතාවට උනන්දුවක් නැහැ. මාර්තු 10වනදා උදෑසන අපිට මැතිවරණ ප්‍රතිඵල කෙසේ පුරෝකථනය කළ හැකි වේවිද ?සාමාන්‍යයෙන් ආණ්ඩුවක් පිරිහෙනකොට විපක්‍ෂය ජනප්‍රිය වෙනවා. අද ආණ්ඩුව වගේම විපක්‍ෂය ගැනත් ජනතාවට විස්වාසයක් නැහැ. ජවිපෙටත් බලය අල්ලන්න තරම් ප්‍රමාණාත්මක බවක් නැහැ. මේ මැතිවරණයේ ස්ථිර ජයග්‍රාහකයෙක් නැහැ. බිහිවන්නේ අස්ථාවර සභාවක්. කාටවත් බලය ලැබෙන්නේ නැහැ. සභාවල බලය පිහිටුවීමට පක්ෂ අතර නැවුම් සංධාන බිහි කරන්න සිදු වේවි. එවිට ඔබලා පොහොට්ටුව සමඟ එකතු වෙනවා ද ?කිසිසේත්ම නැහැ. කවුරුන් සමඟ සංධාන ගොඩනැගුවත් පොහොට්ටුව එක්ක නම් නැහැ.රාජපක්‍ෂවරුන් සමඟ සමීපව වැඩ කල ඔබට අද මොකද හිතෙන්නේ ?අපි අවංකවම කටයුතු කළා. එහිදී අපි අපේ ඇමතිධුර පරදුවට තියලා සටන් කළා. මහින්ද රාජපක්ෂ අපේ කර්කශ විවේචන දරාගෙන හිටියා මිසක් අපිව ඉවත් කළේ නැහැ. ගෝඨාභය කිරිබත් එහෙම කාලා පටන් ගත්ත මගුල් ගේ, අපි අවමගුලක් කළේ 20වන සංශෝධනයෙන් බැසිල් මලයාව ඔහු කැබිනට් එකට එකතු කිරීමට කටයුතු කළ නිසා. ඔවුන් පවුලේ කෙනෙක් වෙනුවෙන්  ව්‍යවස්ථාව වෙනස් කළ ලැජ්ජා සහගත ආණ්ඩුවක්. අපි දිගටම හිටියේ සෞභාග්‍යයේ දැක්මත් එක්ක. ඒ ප්‍රතිපත්තියේ දිගටම සිටි නිසා එහෙමයි මහරජ නොකියා, එහෙම කොහොමද මහරජ කියලා අපි ප්‍රශ්න කළා. ඒ දැක්ම කඩන, කඩන වාරයක් පාසා අපි රාජපක්ෂලාට අභියෝග කළා. අපි ඉවත් කර වසරක් සපිරෙන දා වන මාර්තු 2වනදා සිදුවූ සියල්ල පොතක් ලෙස මම එළිදක්වන්න සූදානම්.කොහොමහරි සෞභාගයේ දැක්ම කියලා මිනිස්සු රැවට්ටුවා නේද ?අපි හැමවෙලේම හිටගෙන හිටියේ මේ දැක්ම වෙනුවෙන්. ගෝඨාභය කොටි පරද්දලා, කොළඹ ලස්සන කරලා සූක්ෂම ඥානය වගේම දක්ෂකම් පෙන්නුවා. කොහොමහරි ජනාධිපති වෙන්න කළින් හිටිය ගෝඨාභය සහ ජනපති වුණාට පස්සේ ගෝඨාභය දෙන්නෙක්. පාර්ලිමේන්තු මැතිවරණයෙන් පස්සේ තමයි බැසිල් පාලනය පටං ගත්තේ. එදා ඉදල තමයි වරදින්න ගත්තේ. අපි ප්‍රතිපත්තියක් වෙනුවෙන් පෙනී හිටියා. ඒවගේම ඉදිරියටත් පෙනී ඉන්නවා.සියල්ල කඩා වැටීමට හේතුව බැසිල් ද ?බැසිල්ට යටි අරමුණක් තිබ්බා. බැසිල්ට තිබ්බ ජනපති සිහිනයක්. පක්‍ෂයේ බහුතරයෙන් මිසක් ජනතාවගේ ජන්දයකින් ඔහුට ජනාධිපති වෙන්න බැහැ. බැසිල් හිටියේ ඒ සැලැස්මේ. බැසිල්ට එරෙහිව අපි දියත් කළ අරගලේ නිසා අන්තිමට ගෝඨා මල්ලිට සිදු වුණා බැසිල් මල්ලිව ඉවත් කරන්න. එනිසා කොහේදෝ හිටපු රනිල්ට ජනාධිපති පුටුව ලැබුණා. මොන විවේචන තිබ්බත් රනිල් හොඳයි බැසිල්ට වඩා. ඔබලා වැරදුණ තැන හඳුනාගෙන ඇති ?ඔව්. අපිට හැමදාම වැරදුනේ පුද්ගල කේන්ද්‍රීය දේශපාලන නිසා. එකෙන් ගොඩෙඑන වැඩපිළිවෙල මොකද්ද  ? නායකයෝ වෙනුවට වැඩපිළිවෙලක් සහ ප්‍රතිපත්ති මාලාවක් ගෙන යනවා  කොහොමද අපි විශ්වාස කරන්නේ ?පුද්ගල කේන්ද්‍රීය නොවන නිසාම. අරගලයට අවශ්‍ය දැන උගත්කමත් ලබා දුන්නෙත් අපි ඔබේ දේශපාලන ගමන දෙස අපහු හැරිලා බලනකොට මොකද හිතෙන්නේ ?හොරකමක්, මැරකමක්, සල්ලලාකමක් කළ බවට තහවුරු වීමක් මගේ ජිවිතේ නැහැ. අපි දේශපාලන අනුගාමිකයෝ නෙමෙයි මඟපෙන්වන්නෝ.  ",
    "URL": "https://www.lankadeepa.lk/politics/ජනාධිපති-වෙන්න-කළින්-හිටිය-ගෝඨාභය-සහ-ජනපති-වුණාට-පස්සේ-ගෝඨාභය-දෙන්නෙක්/13-628745",
    "Category": "politics"
}