{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 15",
    "Headline": "එජාපය කාටවත් මුක්කු ගහන්නේ නෑ",
    "News Content": "(*** අංජුල මහීක වීරරත්න සහ *** මොරටුව රේඛා තරංගනී ​ෆොන්සේකා)‘‘පොහොට්ටුව ඇතුළු එක්සත් ජාතික පක්‍ෂයට විරුද්ධ කණ්ඩායම් සමග කිසි විටෙක එක්ව ආණ්ඩු කරන්නේ නැතැ’’ යි එක්සත් ජාතික පක්‍ෂ නායක සහ හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පෙරේදා (13 වැනිදා) රත්මලානේදී පැවසීය.ආර්ථිකය ඇතුළු රටේ මූලික කරුණු සම්බන්ධයෙන් වන පැහැදිලි ප්‍රතිපත්තියක් තමා සතුව පවතින බව කී රනිල් වික්‍රමසිංහ මහතා, රටේ ප්‍රශ්නවලට විසඳුම් දෙමින් රට ගොඩනැගීමට හැකි එකම පක්‍ෂය වන්නේ එක්සත් ජාතික පක්‍ෂය බවද සඳහන් කළේය.එක්සත් ජාතික පක්‍ෂය රත්මලාන බල මණ්ඩල රැස්වීම අමතමින් රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේය.එක්සත් ජාතික පක්‍ෂ රත්මලාන සංවිධායක රුවන් ලියනගුණවර්ධන මහතා සංවිධාන කළ මෙම රැස්වීමේදී රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.‘‘වෙනදා නම් මහ මැතිවරණ ප්‍රචාරක රැස්වීම් විශාල සෙනඟක් සහිතව අප පවත්වනවා. එහෙත් කොරෝනා වසංගතය නිසා අද සුළු පිරිසකට සීමා වී රැස්වීම පවත්වන්න සිදුවී තිබෙනවා.කොරෝනා වසංගතය සමඟ රට අගුළු දමන්න සිදුවුණා. ඒ ගැන අපටත් ප්‍රශ්නයක් තිබුණේ නැහැ. අපත් සිටියේ ඒ ස්ථාවරයේයි. ඒ අතරතුර වසංගතයට සාර්ථකව මුහුණදීම සඳහා සූදානම් විය යුතුව තිබුණා. එහෙත් ආණ්ඩුව එවැනි දෙයක් කළේ නැහැ. ආණ්ඩුව කළේ ලකුණු දා ගැනීම සඳහා දේශපාලනය කිරීමයි. ලකුණු ලැබුණා දැයි කියා නම් දන්නේ නැහැ. මොනව වුණත් නැවත කොරෝනා අර්බුදය නම් පැමිණ තිබෙනවා.ලෝකයේ සෑම රටකටම කොරෝනා දෙවැනි රැල්ලක් පැමිණියා. අපට විශේෂ බලයක් තිබෙන බවත්, ඒ නිසා දෙවැනි රැල්ලක් නොඑන බවත් ආණ්ඩුව සිතුවා. එක්කෙනෙකු- දෙන්නකු නොව පනහක්- සීයක් පමණ රෝගීන් දැන් හමු වෙන්න පටන් ගෙන තිබෙනවා.පොහොට්ටුවේ පාලනය කොතරම් අසාර්ථකදැයි මෙයින් තේරුම් ගන්න හැකියාව තිබෙනවා.මාස නවයක් ඔවුන් රට පාලනය කළා. අවසන් ප්‍රතිඵලය කුමක්ද? රටේ ආර්ථිකය මෙන්ම ගෙදර ආර්ථිකයත් සම්පූර්ණයෙන්ම බිඳ වැටිලා. අනාගතය පිළිබඳ විශාල ප්‍රශ්නයක් ඇති වී තිබෙනවා. ජනතාව අතේ මුදල් නැහැ. ඒ නිසා ජීවත් වෙන්න අසීරුයි. පෞද්ගලික අංශයේ හෝ රජයේ හෝ රැකියාව කළද ස්වයං රැකියාවක් කළත් ජනතාවගේ අනාගතය අද අවිනිශ්චිතයි. අද රට මෙන්ම ජනතාවත් බංකොළොත් තත්ත්වයට පත් වෙලා.එක්සත් ජාතික පක්‍ෂය මෙම මහ මැතිවරණයට ඉදිරිපත් වන්නේ අපට බලය ගැනීම සඳහායි. අප නිකරුණේ තරග කරන්නේ නැහැ. අපේ අරමුණ ආණ්ඩුවක් හැදීමයි. 1947 වසරේ සිට අප තරග කළේ ආණ්ඩු හැදීම සඳහායි.අප කිසි විටෙක වෙනත් අයට ආණ්ඩු හැදීමට උදව් කරන්නේ නැහැ. අපට එසේ කරන්න අවශ්‍යතාවකුත් නැහැ. පොහොට්ටුව මෙන්ම එක්සත් ජාතික පක්‍ෂයෙන් කැඩී ගිය අයත් යූ.එන්.පී. විරෝධීන් බව කිව යුතුයි. මෙරට ඉතිහාසයේ තිබෙන්නේ කෙසේද? යූ.එන්.පී. විරෝධී පක්‍ෂ අවසානයේදී එකතු වුණා.1956-1960 වසරවලදී එලෙස එකතු වුණා. 1965 වසරේදී එකතු වී පරාජයට පත් වුණා. දැන් නැවතත් යූ.එන්.පී. විරෝධී පක්‍ෂ එකතුවීමට නියමිතයි. අපට එය ප්‍රශ්නයක් නොවෙයි. අපේ අරමුණ වන්නේ අපේම ආණ්ඩුවක් හදා ගැනීමයි. අනෙක් අයට ආණ්ඩු හදන්නට උදව් කරන්න අවශ්‍ය නැහැ.රට ගොඩනැගිය හැක්කේ එක්සත් ජාතික පක්‍ෂයට පමණයි. අප රට ගොඩනගන ආකාරය සඳහන් සම්පූර්ණ ප්‍රකාශයක් තිබෙනවා. එය හොඳින් අධ්‍යයනය කරන්න. එය කියවා අපගෙන් ප්‍රශ්න කරන්න.පොහොට්ටු ආණ්ඩුවට කිසිම දැක්මක් නැහැ. ඔවුන්ට ඇත්තේ විවේචනය කිරීමේ හැකියාව පමණයි. ආණ්ඩු බලයට තරග කරන්නේ පොහොට්ටුව සහ එක්සත් ජාතික පක්‍ෂයයි. පොහොට්ටුව කියන්නේ කුමක්ද?මෛත්‍රීපාල සිරිසේන ජනාධිපති ධුරයට පත් වී ශ්‍රී ලංකා නිදහස් පක්‍ෂය සමඟ එක්ව ආණ්ඩුව හදන්න උත්සාහ කරද්දී යූ.එන්.පී. විරෝධීන් ලෙස පිට වූයේ පොහොට්ටු කණ්ඩායමයි. ඒ අනුව අප යූ.එන්.පී. විරුද්ධ බලවේගය සමග එකතු වන්නේ කෙසේද?ඔවුන් 2015 වසරෙත් අප සමඟ වැඩ කරන්නට සූදානම් වූයේ නැහැ. වෙනම යන්නට වුවමනා බව කිව්වා. වෙනම ගිහින් දැන් ඔවුන්ගේ හැකියාව පෙන්වා තිබෙනවාද? මෙවැනි අදක්ෂයන් පිරිසකට නැවතත් රටේ පාලන බලය දෙන්නට බැහැ. ඒ පාලන බලය ගත යුත්තේ එක්සත් ජාතික පක්‍ෂයයි.තරග කරන සෙසු පක්‍ෂ ආණ්ඩු බලය දෙන්නැයි ඉල්ලන්නේ නැහැ. සමහරුන් විපක්‍ෂයේ බලය ගන්නට උත්සාහ කරනවා. අපේ අරමුණ විපක්‍ෂයේ බලය ගැනීම නොව ආණ්ඩු බලය ගැනීමයි.සමහරුන් සිරිකොත අල්ලාගන්න උත්සාහ කරනවා. අපේ අරමුණ අරලියගහ මන්දිරයට ගොස් නැවත සංවර්ධන යුගය ඇරඹීමයි. අප එහි යන්නේ ජනතාවට අනාගතයක් උදා කිරීමටයි.එවැනි දේශපාලකයන්ට කියන්නේ ගෑස් සිලින්ඩර් දේශපාලනය යනුවෙනුයි. අපට එවැනි දේශපාලනයකුත් අවශ්‍ය නැහැ.අපට ජාතික ආණ්ඩු අවශ්‍ය නැති බව තරුණ පරපුර පැවසුවා. ආණ්ඩු පක්‍ෂය මෙන්ම විරුද්ධ පක්‍ෂයක් ද තිබිය යුතු බව ඔවුන්ගේ අදහසයි.ඇමෙරිකාව, මහා බ්‍රිතාන්‍ය මෙන් දේශපාලන පක්‍ෂ සඳහා දිගු කාලීන මෙන්ම මධ්‍යකාලීන ප්‍රතිපත්ති මාලාවක් තිබේ නම් කැමැති බව තරුණ පරපුර අප සමඟ පැවසුවා. ඇමෙරිකාවේ හෝ මහා බ්‍රිතාන්‍යයේ හෝ කවුරුන් ජනපති වුවද තිබෙන ප්‍රතිපත්ති රාමුව වෙනස් වන්නේ නැහැ. ඔවුන් දේශපාලනය කරන්නේ ප්‍රතිපත්ති රාමුව තුළයි. අපත් ඒ තත්ත්වයට යාමට කැමතියි. තරුණ ඔබේ අනාගතය තහවුරු වන්නේ එවිටයි.පසුගිය ජනාධිපතිවරණයේදී තරුණ - තරුණියන් අපට විරුද්ධව ඡන්දය පාවිච්චි කළා. ඔවුන් වෙනසක් අපේක්‍ෂා කළත් ඒ වෙනස සිදුවී නැති බව දැන් තරුණ - තරුණියන් කියනවා. තරුණ - තරුණියන්ගේ ඡන්ද ගැනීමටත් අප වැඩ කළ යුතුයි.ජනාධිපතිවරණයේදී තරුණයන්ගේ තිබුණ බලාපොරොත්තු අප දන්නවා. දේශපාලන අරමුණුවලින් තොරව රට ගෙන යාම ඔවුනගේ අරමුණ වුණා. අප මූලික ප්‍රතිපත්ති පිළිබඳව එකඟතාවකට පැමිණිය යුතුයි. වසර පහෙන් - පහට ප්‍රතිපත්ති වෙනස් කරන්න බැහැ. ආර්ථිකය, අධ්‍යාපනය ආදී මූලික කරුණු සම්බන්ධයෙන් එක් ප්‍රතිපත්තියක් පැවතිය යුතුයි.ඒ විපර්යාසය කිරීමට මා උත්සාහ කරනවා. අපහාස දේශපාලනය, චරිත ඝාතනය අවශ්‍ය නොවන බව කියන්නේ එ්කයි. එයින් ඡන්ද ලැබෙනවා නම් වැඩිපුරම එවැනි දේ කිරීමට හැකියාව ඇත්තේ මටයි.අප නව දේශපාලන ක්‍රමවේදය බිහි කළ යුතුයි. අලුතින් සිතා කාලය සමඟ වෙනස් විය යුතුයි. එමෙන්ම අලුතින් සිතා රටේ ප්‍රශ්නවලට විසඳුම් දීමට අපට හැකියාව තිබෙනවා. ඒ හැකියාව තිබෙන එකම පක්‍ෂය වන්නේ එක්සත් ජාතික පක්‍ෂය බව’’ ද රනිල් වික්‍රමසිංහ මහතා පැවසීය.ජන රැලිය සඳහා එක්සත් ජාතික පක්‍ෂ උපනායක රවී කරුණානායක, හිටපු පාර්ලිමේන්තු මන්ත්‍රී දයා ගමගේ යන මහත්වරුන් ප්‍රමුඛ පිරිසක් ද සහභාගි වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/එජාපය-කාටවත්-මුක්කු-ගහන්නේ-නෑ/13-575503",
    "Category": "politics"
}