{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 09",
    "Headline": "‘යහපාලනයෙන් පලිගත්තා මිස කරපු දෙයක් නෑ‘",
    "News Content": " (*** සඳලංකාව – හේමලතා ඩී. හේවගේ)ඉකුත් රජය සීමාවක් නොමැතිව පලිගැනීම් සිදුකළා මිස ජනතාව වෙනුවෙන් කිසිදු කැපකිරීමක් නොකළ බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පෙරේදා (7) පැවැසීය.එබැවින් රට හා ජනතාව පිළිබඳව සිතා මෙවර මහ මැතිවරණයේදී ඡන්දය පාවිච්චි කළ යුතු යැයි ද ඔහු කීය.කුරුණෑගල, පන්නල, ඊරියගොල්ල හිටපු ඇමැති අනුර ප්‍රියදර්ශන යාපා මහතාගේ නිවසේ පැවැති ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනහමුවකට පෙරේදා (7) සහභාගි වෙමින් ඔහු මේ බව සඳහන් කළේය.ශ්‍රී ලංකා පොදුජන පෙරමුණේ කුරුණෑගල දිස්ත්‍රික් අපේක්ෂක අනුර ප්‍රියදර්ශන යාපා මහතා මෙම ජනහමුව සංවිධානය කළේය.අගමැතිවරයා මෙසේ ද පැවැසීය.“රටේ ජනාධිපතිවරයා එක පැත්තකත් අගමැතිවරයා තවත් පැත්තකත් හිටියොත් රටේ ප්‍රශ්න විසඳගන්න බැහැ. ගියවර වුණේ එවැනි දෙයක්. ජනාධිපතිවරයා කරන දේ අගමැතිවරයා දන්නේ නැහැ. අගමැතිවරයා කරන දේ ජනාධිපතිවරයා දන්නේ නැහැ. ඒකෙන් පාඩු වුණේ කාටද. රටටමයි. මේ තත්ත්වය තමයි රට තුළ ඇතිවෙලා තිබුණේ. සංවර්ධනයක් ගැන ඔවුන් හිතුවේ නැහැ. ඔවුන්ට ඕනෑවෙලා තිබුණේ අපෙන් පළිගන්න. නායක හාමුදුරුවනේ, පළිගැනීමෙත් තියෙනවා එක්තරා සීමාවක්. හිටපු අමාත්‍ය විජේදාස රාජපක්ෂ මහතා කියනවා ඔවුන් ගත්ත තීන්දු තීරණ ගැන. අප අසීරුතාවයට පත්කිරීම හැර ජනතාවට වැඩක් කරන්නට ඔවුන්ට වෙලාවක් තිබුණේ නැහැ.වෛරය, ක්‍රෝධය, ඊරිසියාව මේවා තමයි ඔවුන් සතුව තිබුණේ ඒ දවස්වල. විශාල පොල්වත්තක් තිබුණා නම් ඒක මහින්ද රාජපක්ෂගේ. අලුත් ගොඩනැගිල්ලක් හැදුවා නම් ඒක ගෝඨාභය රාජපක්ෂගේ. මේක තමයි එදා තිබුණ කතාබහ. මේ තත්ත්වය වෙනස් කරන්න ජනතාව පෙළ ගැසුනා. අපිව පරද්දවන්න හැදුවේ මේ ජනතාවටත් වඩා විදේශීය බලපෑම්. තිස් අවුරුදු යුද්ධය අවසන් කරලා රට ඉදිරියට ගෙනියන කොට, අපි ස්වාධීනව ඔළුව උස්සන කොට, විදේශ බලපෑම් අපිට ආවා. ඒක ඔවුන්ට වාසියක් වුණා ආණ්ඩු පත්කර ගන්න. නමුත් ජනතාවට සෙතක් වුණේ නැහැ. මේ කාරණා පිළිබඳව කවුරුත් හිතන්න ඕනෑ කාලයක් මේක. ඒක නිසා අපි ඉතාමත් සන්තෝෂ වෙනවා අද මේ වගේ විශාල පිරිසක් මෙම ස්ථානයට පැමිණීම ගැන. අනුර ප්‍රියදර්ශන කියන නම මම ආයිත් අමුතුවෙන් හඳුන්වලා දෙන්න දෙයක් නැහැ. අමාත්‍යාංශ ගණනාවක වැඩකරලා හොඳ පළපුරුද්දක් එතුමාට තියෙනවා. එතුමාව ඔබට විතරක් නෙමෙයි රටටම වැඩ කරන්න පුඵවන් කියන එක අපි විශ්වාස කරනවා. දිස්ත්‍රික් නායක ජොන්ස්ටන් ඇමැතිතුමාත් එවැනි පුද්ගලයෙක්. අපි රටේම දාපු අපේක්ෂකයන් දිහා බැලුවහම ඔවුන් ප්‍රදේශයට පළාතට විතරක් නෙමෙයි. මුළු රටටමත් රටෙන් එහා ගිය ලෝකය ගැනම කතා කරන්න පුළුවන් දැනුමක් තිබෙන කණ්ඩායමක් තමයි අපි ඉදිරිපත් කරලා තියෙන්නේ. බලන්න මිත්‍රවරුනි, මේ රටේ පරණම දේශපාලන පක්ෂය තමයි එක්සත් ජාතික පක්ෂය. සජිත් ප්‍රේමදාස මහත්තයා ඒක එකතුකරන්න බැරි වෙන්නම කඩලා. ඒක නිසා අපිට ජයග්‍රහණය බොහෝම පැහැදිලියි. ඒ අය අතර අද තරගය තියෙන්නේ ආණ්ඩු බලය අල්ලන්න නෙමෙයි. සිරිකොතේ බලය අල්ලන්න. දැන් රනිල් මහත්තයා ඒක අල්ලගෙන ඉන්නවා. සජිත් මහත්තයා ඒක ගන්න දඟලනවා. ඒක තමයි එයාලගෙ තරගය. එයාලා ගොඩක් එනවා අපේ පක්ෂයට. ඒ අයත් අරගෙන මේ දිස්ත්‍රික්කය සංවර්ධනය කරන්න, මෙහි ඇති ගැටලුවලට තිරසාර විසඳුම් ලබාදෙන්න අපිට පුළුවන්. රාජධානි හතරක් තියෙන දිස්ත්‍රික්කයක් මේක. සංචාරක කර්මාන්ත නංවන්න අපි කටයුතු කරනවා. මේ දිස්ත්‍රික්කයේ නව සංවර්ධනයක් ඇති කරන්න අපිට පුළුවන්.”ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපේක්ෂක කුරුණෑගල දිස්ත්‍රික් හිටපු පාර්ලිමේන්තු මන්ත්‍රී අනුර ප්‍රියදර්ශන යාපා මහතා:“අද අපිට යුගයේ අවශ්‍යතාවක් තියෙනවා. අපේ රටේ වසර හැටපහකට පසුව කුරුණෑගල දිස්ත්‍රික්කයෙන් තෙවැනි අගමැතිවරයා පත්කරන්න. මට කතා කරපු හැම අයටම කිව්වා අපි ඇමැතිවරු ටිකදෙනෙකුට වඩා එක අගමැති කෙනෙක් වටිනවා. අපේ ප්‍රදේශයේ තිබෙන සමහර ප්‍රශ්න සමහර ගැටලු අපිට තනිව විසඳගන්න බැරි වෙනකොට අපිට කරක් ඕනවෙනවා එල්ලෙන්න. ඒ කර තමයි අපේ අගමැතිතුමා. අපිට ඕන කරන ජලය, අපිට ඕන කරන රැකියා, අපිට ඕන කරන කර්මාන්ත, මේ සියල්ලම එතුමාට ලබාදෙන්න පුළුවන් අපිට එකතුවුණාම.එතුමාට මමත් ජොන්ස්ටන් ඇමැතිතුමත් කිව්වා අවුරුදු පහක් තිස්සේ කතා කරන ජල යෝජනා ක්‍රමයට අවසර ලබාදෙන්න කියලා. අද ඒක සම්පූර්ණ වෙලා තියෙනවා. ”කුරුණෑගල දිස්ත්‍රික් නායක ජොන්ස්ටන් ප්‍රනාන්දු මහතා: “මේ රට නිදහස් කරන දවස තමයි අගෝස්තු මාසෙ පස්වෙනිදා එන්නේ. දහනව වෙනි සංශෝධනයෙන් රට හිරකරලා මොන්ගල් ව්‍යවස්ථාවක් ගෙනාවා. අගමැතිතුමාට පන්සල්වලට යන එක නැවැත්තුවා. අපි පන්සලකට ගිහිල්ලා මල් පහන් පූජකරලා බුදුන්ගේ ආශිර්වාදය අරගෙන තමයි දේශපාලන වැඩ පටන්ගත්තේ. අපි මේ මහ මැතිවරණයේදී හැමදෙනාම එකතුවෙලා මේ කුරුණෑගල දිස්ත්‍රික්කයෙන් තුනෙන් දෙකක බලයක් ලබලා දෙමු.”  ",
    "URL": "https://www.lankadeepa.lk/politics/‘යහපාලනයෙන්-පලිගත්තා-මිස-කරපු-දෙයක්-නෑ‘/13-575144",
    "Category": "politics"
}