{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 03",
    "Headline": "‘තරහකාරයන්ගෙන් පලිගැනීම ආණ්ඩුවේ න්‍යාය පත්‍රය වෙලා‘",
    "News Content": "(*** මඩුකන්ද සිතුම් චතුරංග)වැරැදි කළ පුද්ගලයන් රකින්න සමගි ජන බලවේගය කිසිවිටක උත්සාහ දරන්නේ නැති බවත්, මොනම ආකාරයකින්වත් ඔප්පු වුවහොත් සියලු දෙනාට අපක්ෂපාතීව දඬුවම්කරන බවත් සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා වවුනියාවේදී පැවසීය.බොරු චෝදනා නිර්මාණය කර විවිධ පුද්ගලයන්ගෙන් පළිගැනීම වත්මන් රජයේ න්‍යායපත්‍රය බවට පත්වී ඇති බවත් රටේ ඒකීයභාවය, භෞමික අඛණ්ඩතාව, දේශපාලන නිදහස රැකගනිමින් ජාතික ආරක්ෂාව හා සියලු ජාතීන්ට මුල්තැන දෙමින් තමා කටයුතු කරන බවත් ප්‍රේමදාස මහතා මෙහිදී සඳහන් කළේය.සජිත් ප්‍රේමදාස මහතා මේ බව පැවසුවේ වවුනියාව සංස්කෘතික ශාලාවේ පෙරේදා 1වැනිදා පැවැති සමගි ජන බලවේගය ජනහමුවකට එක්වෙමිනි.එහිදී සජිත් ප්‍රේමදාස මහතා මෙසේ ද කීවේය.මා ප්‍රථමයෙන් වන්නි මැතිවරණ කොට්ඨාසයේ ජනතාව පසුගිය ජනාධිපතිවරණයේ හැටපන් දහසකට වැඩිය ඡන්ද සියයට 74ට වැඩි ප්‍රතිශතයක් ලබා දී තැබූ විශ්වාසය පිළිබඳව ස්තූතිවන්ත වනවා. ඒ විශ්වාසය මත වවුනියාව මැතිවරණ කොට්ඨාසය දියුණු කරන්නටත් මා මේ මොහොතේ පොරොන්දු වන බව ඔබට කිවයුතුයි.මා පිරිසිදු සිංහල බෞද්ධයකු හැටියට බුදුන්වහන්සේගේ නිර්මල දහම අකුරටම ක්‍රියාත්මක කරනවා. කිසිම දවසක බුදුන්වහන්සේ මිනිසුන්, ජාතීන්, ආගම්, කුල ගෝත්‍ර ලෙස වෙනත් විදිහට හඳුන්වලා වෙනත් විදියට සලකන්න ක්‍රියාකළා යයි කොහේවත් දේශනා කර නැහැ. මා උතුම් ප්‍රතිපත්තිය අකුරටම අනුගමනය කරමින් ප්‍රදේශයේ ජීවත්වන සියලු දෙනාටම ජාති, ආගම්, කුල මල, පන්ති, පක්ෂ බේදයකින් හෝ වෙනත් බේදවලින් හෝ තොරව මනුෂ්‍යත්වයට මුල් තැන දී මේ බලප්‍රදේශය සංවර්ධනය කරන්න ඇපකැප වෙනවා.  මගේ පියා ඝාතනය වූයේ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදී සිය දිවි නසාගැනීමේ බෝම්බකරුවකු නිසයි. ඔහු දමිල ජාතිකයෙක්. ඒත් එක් පුද්ගලයකුගේ ක්‍රියාකාරකමක් තුළ අප දමිළ ජාතියක් එක්ක වෛර කරන්නේ නැහැ. ඒ දමිළ ජාතිය සම්බන්ධ හින්දු, කතෝලික, ආගම්වලට වෛර කරන්නේ නැහැ. ඒ ජන කොට්ඨාසවලට වෛර කරන්නේ නැහැ. රණසිංහ ප්‍රේමදාස මැතිතුමා අපට උගන්වා තිබෙන්නේ එක් අයකුගේ දෙදෙනකුගේ කිහිප දෙනකුගේ වැරැදි ක්‍රියා තුළ මුළු ජාතියක්ම ආගමක්ම විනාශ කිරීම වැරැදි බවයි. ඒ වගේම පාස්කු ප්‍රහාරයේ සම්බන්ධ වූ ත්‍රස්තවාදීන් මහා දැවැන්ත හානියක් අපේ රටට කළා. ඒ පාස්කු ප්‍රහාරයට මුස්ලිම් ජාතිකයන් සම්බන්ධ වූවයි කියා අප මුළු මුස්ලිම් ජාතියම විනාශ කරන්න හොඳ නැහැ. ඔවුන්ගේ ආගම වූ ඉස්ලාමීය ආගම විනාශ කරන්නට හොඳ නැහැ. එවැනි දේවල් අපට රණසිංහ ප්‍රේමදාස මැතිතුමා උගන්වලා නැහැ. අපි දැනගන්නට ඕනෑ ත්‍රස්තවාදය අන්තවාදය තුරන් කරලා, සංහිඳියාවෙන්, එකමුතුභාවයෙන් එකට ඉන්නයි. සමගි ජන බලවේගයේ උදාරතර සංකල්පය එයයි.අද වන විට සමගි ජන බලවේගයත් සමග එ්කාබද්ධව කටයුතු කරන බොහෝ දේශපාලන නායකයන් පලිගැනිමට ලක්වෙලා. දේශපාලන නායකයන්ට විවිධ චෝදනා එල්ලකරලා. පළිගැනීමම පමණක් පදනම් කර ගෙන අද දේශපාලනය තුළ දැඩි ව්‍යාකූලත්වය නිර්මාණය කර තිබෙනවා. වැරැදි කළ පුද්ගලයන් රකින්නට සමගි ජන බලවේගය කිසි විටක උත්සාහ කරන්නේ නැහැ. මොනම ආකාරයකින් වත් ජන සමාජය තුළ වැරැදි ක්‍රියාකරලා එය ඔප්පු වුවහොත් සියලු දෙනාට දඬුවම්දීමට අපක්ෂපාතීව මා කටයුතු කරනවා.ඒ වගේම සමගි ජන බලවේගය අප රට ශක්තිමත් කරන්නටත් රට දියුණු කරන්නටත් රට සංවර්ධනය කරන්නටත් ඇප කැප වෙනවා. කොරෝනා නිසා රටේ වෙලා තිබෙන මහා ආර්ථික හානිය තුළ ආර්ථිකය ගොඩදමන්නට දැවැන්ත පරිශ්‍රමයක නිරතවෙනවා.සමස්ත මාතෘ භූමියටත්, උතුරුකරයටත් අනාගතයට තිබෙන එකම විකල්පය දුරකථනයෙන් තරග කරන සමගි ජනබලවේගයයි.මේ අපේ මාතෘ භූමියයි. මේ අපේ රට අපිට දෙවැනි පන්තියේ තුන්වැනි පන්තියේ සැලකිලි නැහැ. අප උත්සාහ කරන්නේ හැමෝටම එක වගේ සලකන රට ඇතිකිරීමටයි. ජයග්‍රාහී මාතෘ භූමිය ගොඩනගමි කියා සියලු දෙනාට පැවසිය යුතු බව සජිත් ප්‍රේමදාස මහතා වැඩිදුරටත් පැවසීය.හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා සමග වන්නි දිස්ත්‍රික් අපේක්ෂක අපේක්ෂිකාවන් ඇතුළු පාක්ෂිකයෝ විශාල පිරිසක් මේ අවස්ථාව සඳහා එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘තරහකාරයන්ගෙන්-පලිගැනීම-ආණ්ඩුවේ-න්‍යාය-පත්‍රය-වෙලා‘/13-574801",
    "Category": "politics"
}