{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 07",
    "Headline": "‘ජ්‍යෙෂ්ඨ පුරවැසි  පොලී අනුපාත පහළ දැමීම ගැන ආණ්ඩුව ලැජ්ජා වෙන්න ඕනෑ’",
    "News Content": "(නිමල කොඩිතුවක්කු)ආදායම් බදු ගෙවන ධන කුවේරයන්ට බදු සහන ලබාදුන් වත්මන් ආණ්ඩුව  රැකියා කිරීමට නොහැකිව බැංකු පොලියෙන් ජීවත්වන  ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ පොලී අනුපාත පහළ දැමීම ගැන ලැජ්ජා විය යුතු බව හිටපු පාර්ලිමේන්තු මන්ත්‍රී අජිත් පී පෙරේරා මහතා කොළඹදී අද (7) පැවසීය.ජීවන වියදම වැඩි වී ඖෂධ මිල ඉහළ ගොස් ඇති මොහොතක ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ආදායම් කප්පාදු කිරීමෙන් තමන් බලාපොරොත්තු වන්නේ කුමක්දැයි ජ්‍යෙෂ්ඨ පුරවැසියන් වන ජනාධිපතිවරයා සහ අගමැතිවරයා වහාම රටට හෙළි කළ යුතුව ඇතැයි ද ඔහු සඳහන් කළේය.ආණ්ඩුවට ආදායම් අවශ්‍ය වී ඇත්නම් ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ තැන්පත් වලට අත නොතබා ඒ සඳහා වෙනත් ක්‍රමවේදයන් සොයා ගත යුතුව ඇතැයිද අජිත් පී පෙරේරා මහතා සඳහන් කළේය.ඇතුල්කෝට්ටේ පිහිටි සමගි ජන බලවේගය ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අජිත් පී පෙරේරා මහතා මෙසේ ද කීවේය.     ජීවිත කාලය පුරා දුක් විඳලා මහන්සි වෙච්ච අපේ ජ්‍යෙෂ්ඨ පුරවැසියන් ජීවිතයේ සැදෑ සමය හොඳින් ගත කරන්න බැංකුවල මුදල් තැන්පත් කරලා  එහි පොලියෙන් ජීවත් වෙනවා. දශක කිහිපයක් රට වෙනුවෙන් විශාල කැපකිරීමක් කළ ජනතාව, විදේශ රටවල දුක්විඳලා මුදල් උපයන ජනතාව, ජීවිතයේ අවසන් කාලයේ හව්හරණක් නැතිව තමන්ගේ දේපළ විකුණලා ඉන්න ජනතාව ජීවත් වෙන්නේ, බෙහෙත් ටික ගන්නෙ තැන්පත් කරන මේ මුදල් වල පොලියෙන්.මේ නිසා යහපාලන රජය සමයේදී ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ පොලී ප්‍රතිශතය සියයට 15 දක්වා ඉහළ දැම්මා. දැන් මේ ආණ්ඩුව පත් වෙලා මාස අටක් යනවිට ජේෂ්ඨ පුරවැසියන්ගේ පොලී ප්‍රතිශතය 7% අටට බස්සල තියෙනවා. මේ නිසා ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ආදායම එකට එකක් අඩුවෙලා තියෙනවා. විසිදාහක් ගත්ත කෙනාට දැන් ලැබෙන්නේ දහදාහයි. අද වන විට රටේ ජීවන වියදම වැඩි වෙලා. ඖෂධ මිල වැඩි වෙලා. ගහෙන් වැටුන මිනිහට ගොනා ඇන්න වගේ තමයි මේ රජයේ ආර්ථික ප්‍රතිපත්තිය වෙලා තියෙන්නෙ. මේ රට පාලනය කරන ගෝඨාභය රාජපක්ෂ මහතා සහ මහින්ද රාජපක්ෂ මහතා ජ්‍යෙෂ්ඨ පුරවැසියන්. ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ අවශ්‍යතාවයන් ගැන ඔවුන් හොඳින්ම දන්නවා. එසේ තිබියදීත් ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ  පොලී අනුපාත පහළ දමා මේ කරන්නේ බරපතළ අකටයුත්තක්. සමගි ජන බලවේගය විදියට අපි මෙය සම්පූර්ණයෙන්ම හෙළා දකිනවා.තම ජීවිත කාලය පුරා රට වෙනුවෙන් විශාල සේවයක් කරපු, මුදල් උපයපු ජ්‍යෙෂ්ඨ පුරවැසියන්ට කරපු බරපතළ අසාධාරණයක් තමයි මේක. බදු අය කරනවා නම් මේ රජයට වෙන ක්‍රම තියෙනවා.  රැකියාවක් කරලා ආදායමක් හොයාගන්න බැරි ජ්‍යෙෂ්ඨ පුරවැසියන්ට මේ කරන අසාධාරණය පක්ෂ භේදයකින් තොරව සියලු දෙනා හෙළා දැකිය යුතුයි.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘ජ්‍යෙෂ්ඨ-පුරවැසි--පොලී-අනුපාත-පහළ-දැමීම-ගැන-ආණ්ඩුව-ලැජ්ජා-වෙන්න-ඕනෑ’/13-574994",
    "Category": "politics"
}