{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 07",
    "Headline": "පැහැදිලි සාක්කියක් නැත්නම් රජයේ සේවකයකු අත්අඩංගුවට ගන්න බෑ",
    "News Content": "(*** රංජිත් එස්. ඩයස්)පැහැදිලි සාක්‍කි නොමැතිව කිසිදු රජයේ සේවකයකු අත්අඩංගුවට ගැනීමට ඉඩ නොදෙන බව අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා පෙරේදා (5) පැවැසීය.ඉකුත් රජය සාක්‍ෂි නොමැතිව විපක්‍ෂයේ අය අත්අඩංගුවට ගැනීමට කටයුතු කළ බවද ඔහු කීය.තිස්සමහාරාම, අම්බලන්තොට සහ හම්බන්තොට ප්‍රදේශවල පෙරේදා (5) පැවැති ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනහමු කිහිපයකට සහභාගී වෙමින් හෙතෙම මේ බව සඳහන් කළේය.අග්‍රාමාත්‍යවරයා මෙසේද පැවැසීය.“අද අපි රැකියා ප්‍රශ්න ගැන කතා කරනවා. අපි පිට රටකට ගියාම දකිනවා මේ පළාතේ තරුණ තරුණියෝ විශාල වශයෙන් ඒ රටවල රැකියා කරන ආකාරය. කොරියාව පිරිලා තියෙන්නෙ අපේ තරුණ තරුණියන්ගෙන්. ජපානයට ගියත් මැදපෙරදිගට ගියත් ලංකාවේ තරුණ තරුණියෝ ඒ රටවල රැකියා කරන ආකාරය දකින්න ලැබෙනවා. අපේ රටේම රැකියා උත්පාදනය කරන්න නම් මහාමාර්ග, විදුලිය, ජලය සහ හොඳ පරිසරයක් අත්‍යවශ්‍යයි. එහෙම නැතුව ආයෝජකයෝ අපේ රටට එන්නේ නැහැ.අධිවේගී මාර්ගය, ගුවන්තොටුපොළ, වරාය වගේ දේවල් අපි හැදුවේ ඒකටයි. දැන් කර්මාන්තපුරයක් හදනවා. මේ වෙනකොටත් ඖෂධ නිෂ්පාදන සමාගමක් සහ ටයර් නිෂ්පාදන සමාගමක් හම්බන්තොට දිස්ත්‍රික්කයේ ඉදි කරන්න මුල් පියවර අරගෙන තියෙන්නේ. ඒ කර්මාන්තශාලාවලට අවශ්‍ය රබර් ප්‍රමාණයෙන් සියයට තිස්පහක් ගන්නේ අපේ ලංකාවෙන්. දැන් ලංකාවේ රබර්වලට හොඳ මිලක් නැති නිසා, නැවත රබර් කර්මාන්තය ගොඩනංවන්න අපි බලාපොරොත්තු වෙනවා. අපි ඒ සඳහා වැඩපිළිවෙළක් ආරම්භ කරලා තියෙනවා.රැකියා උත්පාදිත කර්මාන්ත ඇති කිරීම පරිසරයට හානි නොවන ආකාරයෙන් සිදුකිරීමත් අපේ වගකීමක්. පරිසරයට හානිවන කර්මාන්ත වහාම අත්හිටුවා පරිසරය රැක ගැනීමත් අවශ්‍යයි. මම ඒ සඳහා කිසිසේත්ම පැකිළෙන්නේ නැහැ. පරිසරය රැක ගැනීම හැමදෙනාගේම වගකීමක්.උතුරු නැගෙනහිර ප්‍රදේශය ඇතුළු ලංකාවට මේ වෙනකොට සීයට සීයක් විදුලිය ලබාදීලා අවසන්. අපේ ඊළඟ ඉලක්කය වන්නේ මුළු රටටම පිරිසුදු පානීය ජලය ලබාදෙන වැඩපිළිවෙළක් ආරම්භ කිරීමයි. උතුරු නැගෙනහිර හෝ වේවා බටහිර හෝ වේවා කන්ද උඩරට හෝ වේවා හැම පළාතක්ම ශක්තිමත් හෝ දියුණු කළ යුතුව තිබෙනවා.පළාතක් විතරක් දියුණු කරලා රටක ආර්ථිකය ගොඩනඟන්න බැහැ. උතුරු නැගෙනහිර ජනතාවට පිරිසුදු පානීය ජලය ලබාදීම සඳහා කලපුවකින් අක්කර 20ක ප්‍රමාණයක් වෙන් කරලා තිබෙනවා. එහි ආරම්භ කෙරෙන පිරිසුදු පානීය ජල ව්‍යාපෘතිය තුළින් කලපුව වැසි ජලයෙන් පුරවා පිරිසුදු පානීය ජලය ලබාදීමට බලාපොරොත්තු වෙනවා. ඡන්දය දුන්නත් නැතත් පළාතකට වෛර කරන්න බැහැ. සෑම පළාතකටම අපෙන් වියයුතු යුතුකම් ඉටු කරනවා.අද තරුණ පිරිස හුඟක් බුද්ධිමත්. ඔවුන් වෙනත් කෝණයකින් සමාජය දෙස බලනවා. මත්කුඩු වසංගතය රටේම බෝවෙලා. පාසල් දරුවන් මේ සඳහා යොදවා ගැනීම ඛේදවාචකයක්. මව්පියන් මේ සම්බන්ධයෙන් දැනුවත් විය යුතුයි. තමන්ගේ සහෝදරයා, තමන්ගේ දරුවා ගැන සෙවිල්ලෙන් ඉන්න. මත්ද්‍රව්‍ය වසංගතය රටින් තුරන් කරන්න අපි තදින් ක්‍රියාත්මක වෙන්න බලාපොරොත්තු වෙනවා. මේ වෙනකොට දකුණු අතින් අල්ලගත්ත කුඩු ටික වම් අතින් විකුණපු අය ගැන විශේෂ පරීක්ෂණයක් කෙරෙනවා. ඒ පිළිබඳව ඔබ වැඩිදුර විස්තර දන්නවා ඇති කියලා මම හිතනවා.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සෑම ක්ෂේත්‍රයක් පිළිබඳවම හොඳ අවබෝධයකින් සිටින කෙනෙක්. ඒ නිසාම මත්ද්‍රව්‍ය සම්බන්ධ පරීක්ෂණ වුණත් ඉතා හොඳින් කෙරෙන බව අපිට පැහැදිලියි. කිසිම පැහැදිලි සාක්ෂියක් නැතුව රජයේ සේවකයින් අත්අඩංගුවට ගන්න එපා කියලා මම කියලා තියෙනවා. අපිට කරපු වැඩේ අනිත් අයට කරන්න එපා. කිසිම පැහැදිලි සාක්ෂියක් නැතුව අපේ සාමාජිකයෝ, රජයේ සේවකයෝ පසුගිය ආණ්ඩුව කාලයේ අත්අඩංගුවට ගත්ත හැටි, නීතිය වැරදියට ක්‍රියාත්මක කරපු හැටි අපි දැක්කා. ඒ වගේ දෙයක් ආයෙමත් සිදුවෙන්නේ නැහැ.    හම්බන්තොට වරාය විකුණන එකට අපි විරුද්ධ වුණා. මේක ඔබේ දරුවන්ගේ සම්පතක්. බදු දෙන එක වෙනම දෙයක්. වසර දහයකට පහළොවකට වුණත් කමක් නෑ. නමුත් අවුරුදු අනූ නවයේ බද්දට වරාය විකුණන එක නම් අනුමත කරන්න බැහැ. වරාය නගරයට කරලා තියෙන්නෙත් ඒකයි. අවුරුදු දෙසීයක් යනකල් අපිට වරායෙන් ආදායමක් නැහැ. හම්බන්තොට වරාය විකුණපු සල්ලි කොහේ ගිහිල්ලා ද දන්නෙත් නැහැ. අපි ඒ ගැන හොයනවා.වෛද්‍ය විද්‍යාලයට උපරිම සිසුන් ප්‍රමාණයක් ඇතුළත් කරගන්න අපි පියවර ගන්නවා. ජනාධිපතිවරයාගේ ක්‍රියාකාරී වැඩපිළිවෙළ නිසා ඇමැතිවරුත් අද එදාට වඩා හොඳට තීරණ අරගෙන වැඩ කරන්න පුරුදු වෙලා තියෙනවා. හැම කැබිනට් පත්‍රිකාවක් පිළිබඳවම ජනාධිපතිවරයා හොඳ අවධානයෙන් සහ දැනුවත්භාවයකින් සිටින බව පේනවා.  එක්සත් ජාතික පක්ෂයේ විශාල කොටසක් මේ වෙනකොට අපිත් එක්ක එකතු වෙලා ඉන්නවා. අපිට ඔවුන්ව ප්‍රතික්ෂේප කරන්න බැහැ.  මැතිවරණයකදී සියලු ඡන්ද එකතු කරගන්න ඕන. ඔවුන් ඉවත් කිරීම වෙනුවට ළංකර ගැනීම කළ යුතුයි” යැයි ද ඔහු සදහන් කළේය.කෘෂිකර්ම අමාත්‍ය චමල් රාජපක්ෂ, ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී.එල්. පිරිස් සහ හම්බන්තොට දිස්ත්‍රික්කයෙන් මහ මැතිවරණයට ඉදිරිපත්වන අපේක්‍ෂකයන් ඇතුළු විශාල පිරිසක් මෙම ජන හමුවට සහභාගි වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/පැහැදිලි-සාක්කියක්-නැත්නම්-රජයේ-සේවකයකු-අත්අඩංගුවට-ගන්න-බෑ/13-575011",
    "Category": "politics"
}