{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 24",
    "Headline": "‘‘අපි ලබා දුන්න ආණ්ඩු රැග ගන්න එජාප නායකයාට බැරි වුණා‘‘",
    "News Content": "(මොහොමඩ් ආසික්)අපි ලබා දුන් ආණ්ඩු බලය රැක ගන්න එක්සත් ජාතික පක්ෂ නායකයාට බැරි වුණ බව මහනුවර දිස්ත්‍රික්  හිටපු පාර්ලිමේන්තු මන්ත්‍රී සහ සමගි ජන බලවේගයේ මහනුවර දිස්ත්‍රික් අපේක්ෂක කණ්ඩායමේ නායක අධිනීතිඥ ලක්ෂ්මන් කිරිඇල්ල මහතා කීය.අද (24) වැනිදා සවස කුණ්ඩසාලේ මැතිවරණ කොට්ඨාසයේ සමගි ජන බලවේගයේ   බල මණ්ඩල රැස්වීම අමතමින් ලක්ෂ්මන් කිරිඇල්ල මහතා මේ බව කීය.සමගි ජන බලවේගයේ   මහනුවර දිස්ත්‍රික් අපේක්ෂක  සහ කුණ්ඩසාලේ  ප්‍රධාන සංවිධායක ආර්.ජී. සමරකායක මහතා මෙම රැස්වීම සංවිධානය කර තිබිණ.මෙහිදී තවදුරටත් අදහස් දැක්වූ කිරිඇල්ල මහතා මෙසේ ද කීය.      ‘‘යහපාලන ආණ්ඩුව තියෙන කාලයේ  අද තියෙන ප්‍රශ්න මොනවත් තිබුණද? යහපාලන ආණ්ඩුවේ දින සීය බලන්න  රජයේ සේවකයින්ගේ වැටුප් දස  දහසකින් වැඩි කළා. ඉන්ධන මිළ අඩු කළා. සමෘද්ධි ආධාර තුන් ගුණයක් කළා.  අත්‍යාවශ්‍ය භාණ්ඩලව මිල පාලනයක් ඇති කළා. මේ මාස හයට මේ අය මොනවද කරල තියෙන්නේ  බින්දුවයි. බින්දුවකුත් වැඩියි  සෘණ මට්ටමට ගිහිල්ලා.මම  අවුරුදු පහක් රනිල් වික්‍රමසිංහ මැතිතුමාගේ වම් පැත්තේ වාඩි වෙලා හිටියා. ඇයි අපි වෙනස් වුණේ. අපි එතුමාට ආණ්ඩු අරන් දෙනවා එතුමාට ඒක  රැක ගන්න බෑ.  2001 දී මම ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් ඉවත් වෙලා අපි  එතුමට ආණ්ඩුවක් අරන් දුන්නා.  මොකද්ද  වුණේ .ඒ ආණ්ඩුව පවත්වාගෙන යන්න තිබුණා. ඒ කාලයේ තමයි සටන් විරාමය අත්සන් කළේ.චන්ද්‍රිකා මැතිණියත් සටන්   විරාමයට කැමැත්තෙන් හිටියේ. මොකද්ද වුණේ.  අහක යන කුණු ගොඩක් අල්ලගෙන  එතුමියත් එක්ක  රණ්ඩුවක් ඇති කර ගත්තා.  එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන්  65  දෙනෙක් අපිව දාල යන කොට අපි පක්ෂය රැක ගෙන හිටියා.කරු  ජයසූරිය ගියා. අද එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක නවින් ගියා. නමුත් අපි ගියේ නෑ.  ජනාධිපතිවරණ ආවා නායකයා ඉල්ලන්නෙ නෑ.  අපේක්ෂකයෙක් ආනයනය  කළා. කොයි  ලෝකයෙද පක්ෂ නායකයා ඉල්ලන්නේ නැත්තේ.  2015 අමාරුවෙන් ගැට ගහගෙන අපි ආණ්ඩුවක් හැදුවා.මාස කිහිපයක් යන කොට බැඳුම්කරය නිසා ජනාධිපතිතුමත් එක්ක රණ්ඩුවක් ඇති කර ගත්තා. ඊට පස්සේ ආණ්ඩුව ඉවරයි. කැබිනට් මණ්ඩලයේ හැමදාම ආරාවුල්.  අපි ආණ්ඩු අරන් දුන්නා දෙවතාවක් .ඒ ආණ්ඩු රැක ගන්න බැරි  වුණා.  මේ රජයන් වලින් එක්සත් ජාතික පාක්ෂිකයින්ට වැඩක් කරන්න බැරි වුණා. දේශපාලන පලිගැනීම් 35000 ක් ආවා.  මෛත්‍රිපාල ජනාධිපති තුමා කිව්වා මේක තව බලන්න ඕන කියලා. ඒක හමස් පෙට්ටියේ. අන්තිම මාසයේ පත්වීම් දුන්නා.ඒවා දැන්  ගැටළු වෙලා. අපි ආණ්ඩු අරන් දුන්නා තියා ගත්තේ නැති එකට අපි මොනව කරන්නද? අවුරුදු 24 ක් අපි එතුමා පසුපස හිටියා.අපි හිතුවා අපේ දරුවන් වෙනුවෙන්  අලුත් මාර්ගයක ගමන් කරන්න ඕන කියලා.පළාත් පාලන ආයතනවල මන්ත්‍රීවරුන්ගේ උදව් ඕන නම් ඒ අයගේ හදවත දිනා ගන්න ඕන . බය කරල දිනා ගන්න පුළුවන්ද?  පළාත් පාලන ආයතනවල මන්ත්‍රීවරුන්ට ලියුම් එවල තියෙනවා විනය පරීක්ෂණ කරනවා අස්  කරනවා කියලා නඩු දානවා.එක්සත් ජාතික පක්ෂය ලැජ්ජ වෙන්න ඕන.දේශපාලන පක්ෂවල නායකයින් දැන ගන්න ඕන ඒ අයගේ හදවත දිනා ගන්න .අපි දේශපාලනය කරන්නේ  හදවතින්.‘‘යැයිද ලක්ෂ්මන් කිරිඇල්ල මහතා මෙහිදී කීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘‘අපි-ලබා-දුන්න-ආණ්ඩු-රැග-ගන්න-එජාප-නායකයාට-බැරි-වුණා‘‘/13-574238",
    "Category": "politics"
}