{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 26",
    "Headline": "‘ඩිජිටල් තාක්ෂණයෙන් එජාපය මැතිවරණ ව්‍යාපාරය ඉදිරියට ගෙන යනවා’",
    "News Content": "(නිමල කොඩිතුවක්කු)අනෙකුත් පක්ෂයන්ට ආදර්ශයක් වෙමින් ඩිජිටල් තාක්ෂණය යොදා ගනිමින් ජනතාව ආරක්ෂා වන ලෙස එක්සත් ජාතික පක්ෂය මෙවර මැතිවරණ ව්‍යාපාරය ඉදිරියට ගෙන යන බව මාතර දිස්ත්‍රික් හිටපු පාර්ලිමේන්තු මන්ත්‍රී සාගල රත්නායක මහතා කොළඹදී අද (26) පැවසීය.එක්සත් ජාතික පක්ෂය රටේ පැරණිතම පක්ෂය වුවත් නූතන දේවල් රටට හදුන්වා දුන් නව්‍යකරණය වූ පක්ෂයක් ලෙස මෙවර  මැතිවරණ වයාපාරය නූතන ආකාරයට ගෙනයන බවද  ඔහු සඳහන් කළේය.සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේ පැවති   මාධ්‍ය හමුවකට එක්වෙමින්  ඔහු මේ බව පැවැසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ සාගල රත්නායක මහතා මෙසේද කීය.    “අපි මේ මැතිවරණයට ලෑස්ති වෙන්නේ මෙයට පෙර  අපේ දේශපාලන ඉතිහාසයේ පෙර නොතිබුණු වාතාවරණයක් එක්ක. කොරොනා වසංගතයත් එක්ක  අපි මේ මැතිවරණ කටයුතු කරන ආකාරය පිළිබඳව විශේෂ අවධානයක් යොමු කරලා තියෙනවා.අපේ රටේ තිබෙන  පැරණිතම පක්ෂය නිසා  විශාල වගකිමකින් කටයුතු කරන්න එක්සත් ජාතික පක්ෂය තීරණය කරලා තියෙනවා. ඒ නිසා ජනතාව ආරක්ෂා වන විදියට අපි මේ මැතිවරණ ව්‍යාපාරය ඉදිරියට ගෙනියනවා.අපේ ප්‍රථම රැළිය  නව තාක්ෂණය ඔස්සේ පවත්වන්න කටයුතු සැලසුම් කර තිබෙනවා. එක්සත් ජාතික පක්ෂය  රටේ පැරණිතම පක්ෂය වුණත් හැම වේලාවේම නව්‍යකරණය වූ පක්ෂයක්.  මේ පක්ෂය ආණ්ඩු පක්ෂයේ  සිටියදී රටට  නූතන දේවල් ගෙනත් දීලා තියෙනවා. අන්තර්ජාලය රටට හදුන්වා දුන්නෙත්  අපේ පක්ෂයේ නායක රනිල් වික්‍රමසිංහ මහතායි.කොරෝනා වසංගතය  සමයේ  දරුවන්ට අධ්‍යාපන කටයුතු ලබාදිමේදී  මේ පහසුකම් ඉවහල් වුණා. මේ පහසුකම් කොළඹට හෝ එක්තරා පැලැන්තියකට  සීමා වුණේ නැහැ. දුප්පත්ම ගෙදර ඉදන් වුනත් අන්තර්ජාලය මගින් අධ්‍යාපනය ලබාගැනීමේ හැකියාව අද තිබෙනවා.පසුගිය රජය සමයේ ටැබ් පරිඝනක  උසස් පෙළ දරුවන්ට ලබාදෙන්න අපි විශාල උත්සාහයක් දැරුවා.  ඒ අවශ්‍යතාවයන්  සම්පූර්ණ කරන්න අපිට බැරිවුණා.  ඒ උත්සාහය සාර්ථක වුණා නම් අපිට නියමිත දිනට උසස් පෙළ විභාගය පවත්වන්න තිබුණා.  සෑම විටම දුරදිග බලා කටයුතු කළ පක්ෂයක් තමයි එක්සත් ජාතික පක්ෂය කියන්නේ.නූතන දේවල් රටට හදුන්වලා දීපු පක්ෂය විදියට එක්සත්  ජාතික පක්සය මේ මැතිවරණ ව්‍යාපාරයත් ඉතාම නූතන විදියට ගෙනියන්න  බලාපොරොත්තු වෙනවා.ශ්‍රී ලංකා දේශපාලනයේ සමාජ මාධ්‍ය අද ඉහලටම ඇවිත් තිබෙනවා. සමාජ මාධ්‍ය මුලින්ම  හදුන්වාදෙද්දී මුලින්ම එය භාවිතා  කලෙත් එක්සත් ජාතික පක්ෂයයි.  අද සියලුම පක්ෂ සමාජ මාධ්‍ය බාවිතා කලත් අපි  ඒ හැමොන්ටම වඩා ඉදිරියෙන් සමාජ මාධ්‍ය භාවිතා කරනවා.අපේ මේ වැඩපිළිවෙළත් එක්ක එකතු වෙන්න කියලා සමස්ත ශ්‍රී ලාංකිකයන්ටම අපි ආරාධනා කරනවා” යැයිද ඔහු එහිදී පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘ඩිජිටල්-තාක්ෂණයෙන්-එජාපය-මැතිවරණ-ව්‍යාපාරය-ඉදිරියට-ගෙන-යනවා’/13-574324",
    "Category": "politics"
}