{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 26",
    "Headline": "’’ආර්ථික ප්‍රශ්න එක්ක බැට කන මිනිස්සු පාරට ආවම එදාට වඩා දරුණු වේවි ’’ - සජබ පා.ම. මුජිබර් රහුමාන්. ආණ්ඩුව කුමන වාර්තා ඉදිරිපත් කළත් මිනිස්සු විශාල දරිද්‍රතාවයකට ලක් වෙලා. අහාර උද්ධමනය 94% දක්වා ඉහළ ගිහිං. රුපියලේ අගය පහළ බැහැලා. මිනිසුන්ගේ මිලදී ගැනීමේ ක්‍රය ශක්තිය අඩු වෙලා.  ",
    "News Content": "(අශන්ති වරුණසුරිය) යහපාලන පාලන සමයේදී සිදුවූ අඩුපාඩු හඳුනාගෙන වැරදි නිවැරදි කර ගැනීමට සැලැස්මක් දියත් කර ඇති බවත් සජිත් ප්‍රේමදාස මහතාගේ නායකත්වයෙන් යුතුව ඉදිරි මැතිවරණයකදී අනිවාර්යෙන් සමගි ජන බලවේගය ජයග්‍රහණය කරන බවත් සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී මුජිබර් රහුමාන් පවසයි. එමෙන්ම ඉදිරියේදී එන දෙවන අරගලයට දායකත්වය සහ නායකත්වය ලබා දීමට ද SJB සුදානම් බව ද ඔහු පැවසුවේය.විපක්‍ෂයේ කාර්යභාරය ගැන සතුටට පත් වෙනවා ද ?සජිත් ප්‍රේමදාස මහතාගේ නායකත්වයෙන් සමගි ජන බලවේගය විපක්‍ෂය ලෙස මේ ආණ්ඩුව බලයට පත්වූ දා සිට දැවැන්ත වැඩ කොටසක් ඉටු කළා. ඒ සම්බන්දයෙන් අපි සතුටට පත් වෙනවා.තරුණ අරගලකරුවන් පැවසුවේ 225ම එපා කියන කාරණය. එහිදී ඔබලාත් ප්‍රතික්ෂේප වෙලානෙ ?225ම එපා කියන කණ්ඩායමක් ඉන්නවා. නමුත් සියලු දෙනාම එතන නැහැ. අරගලේ ඇතුලේ විශාල කණ්ඩායම් ප්‍රමාණයක් හිටියා. විවිධ මත සහ විවිධ අදහස් තියෙනවා.යහපාලන රජයක, සංහිදියාව පෙරදැඩිව ඔබලා ගෙන ගිය රාජ්‍ය පාලනයත් සාර්ථක වුණේ නැහැ. වැරදුන තැන් ගැන ස්වයං විවේචනයක් තිබෙනවා ද ?බලාපොරොත්තු රාශියක් එක්ක තමයි 2015 අපි ආණ්ඩුව පිහිටුවේ. මැතිවරණයේදී ලබා දුන් ප්‍රධාන පොරොන්දු අතරින් එකක් වූ හොරු ඇල්ලීම, සංහිඳියාව ගොඩ නැගීම කියන දේ නම් ඒ ප්‍රමාණයට සිදු වුණේ නැහැ.නමුත් 19වන සංශෝදනය ගෙන ඒම, ස්වාධීන කොමිෂම් සභා ශක්තිමත් කිරීම සිදු වුණා. අපි වැඩ කළේ ශ්‍රීලනිපයේ නායකයෙක් සමඟ. එතුමා සහ රනිල් වික්‍රමසිංහ හටගත් ප්‍රතිවිරෝධ කරුණු කාරණා නිසා මැතිවරණ කාලයේදී ලබා දුන් එකමුතුබව ආරක්ෂා කර ගැනීමට නොහැකි වුණා.අඩුපාඩු ගොඩනගා ගැනීමට සැලැස්මක් තියෙනවා ද ?පක්‍ෂය තුල අභ්‍යන්තරව සාකච්චා සිදු කරමින් ඒ ගැන තීන්දු තීරණ රාශියක් රැගෙන තියෙනවා.  ඉදිරියේදී එවන් අඩුපාඩු නොවන්න පියවර ගන්නවා. සජිත් ප්‍රේමදාස මහතා හොඳ නායකයෙක් කියලා ඔබ හිතනවා ද ?ලංකාවේ දේශපාලනයේ අංග සම්පුර්ණ නායකයෝ නැහැ. සෑම කෙනෙක්ගෙම අඩුපාඩු තියෙනවා.හැම ශේෂ්ත්‍රයක් ගැනම ඔහුට විශාල දැනුමක් තියෙනවා. ඔහු නිතරම ඔහුගේ දැනුම වැඩි කර ගන්නවා. ඉදිරි කාලයේදී ඔහු හොඳ නායකයෙක් බවට පත් වේවි. පසුගිය දවස් වල භාර ගන්න කියපු පුටු භාර ගත්තේ නැහැනේ. ඇයි එහෙනම් පස්ස ගැහුවේ ?පස්ස ගැහුවක් නැහැ. මේ ගැන සාකච්චාව කෙරුණා. අපි භාර ගන්න බැහැ කිවුවේ නැහැ නමුත් එකේ යම්කිසි ක්‍රමවේදයක් අවශ්‍ය බව අපි පැවසුවා. ඩීල් කරන්න බැහැ කියන දේත් අපි පැවසුවා. නමුත් ඔවුන්ට අවශ්‍ය වුණා ඩීල් දැමිය හැකි නායකයෙක් සොයා ගන්න. ඉදිරි මැතිවරණය ජය ගැන විශ්වාසයක් තියෙනවා ද ?ඔව් අනිවාර්යෙන්ම අපි දිනනවා.උද්ධමනයත් සියයට 90කින් ඉහළ ගිහිං. මන්දපෝෂණය පෝෂණය තත්වය කොළඹ පළාතේ කෙසේද ?ඉතාම ඉහළයි. කොළඹ නගරයේ ජිවත් වන බහුතරයක් ජනතාව එදිනෙදා හම්බකරන මිනිස්සු. කොළඹ නගරයේ පාසල් වලත් සිසුන් උදෑසන අහාර ප්‍රශ්නය නිසා පාසල් නොපැමිණෙන බවට වාර්තා වෙනවා. ළමයි හුඟක් කලන්තේ දාලා වැටෙන බවටත් වාර්තා වෙනවා. ආණ්ඩුව කුමන වාර්තා ඉදිරිපත් කළත් මිනිස්සු විශාල දරිද්‍රතාවයකට ලක් වෙලා. අහාර උද්ධමනය 94% දක්වා ඉහළ ගිහිං. රුපියලේ අගය පහළ බැහැලා. මිනිසුන්ගේ මිලදී ගැනීමේ ක්‍රය ශක්තිය අඩු වෙලා. දෙමවුපියන්ට දරුවන්ට පෝෂ්‍යදායි අහාර වේලක් දෙන්න බැරි තත්වයක් උදා වෙලා. මෙහි ප්‍රතිවිපාක තව ටික දවසකින් බලා ගන්න පුළුවන්. ආණ්ඩුව කිවුවට මන්දපෝෂණය නැහැ කියලා එවන් දේකට වාතාවරණයක් ඇති වෙලා. විපක්ෂ ලෙස මීට වැඩ පිළිවෙලක් නැත්ද ?විපක්ෂය හැටියට අපි මේ කරුණු කාරණා පෙන්නලා දුන්නා. අපි දුන් යෝජනා ක්‍රියාත්මක කරන්නේ නැහැ.කොහෙන්ද මේවා හිර වෙන්නේ ?ආණ්ඩුවට මුදල් නැහැ. ඒවගේම දත්ත එකතු කරන බවත් කියනවා. මුදල් නැහැ කිවුවට ආණ්ඩුව අනවශ්‍ය ලෙස වියදම් කරන දේවල් තියෙනවා. තෙල් නැවට ප්‍රමාද ගාස්තු ගෙවීම එයින් එකක්. මුලික වශයෙන් සැලැස්මක් නැතිවීම තමයි හේතුව. එවැනි සැලැස්මකට යන්නද අරගලයක් පටන් ගන්න කතාවක් කිවුවේ ?ඔව්, අපි බලාපොරොත්තු වෙනවා. ගෝල්ෆේස් අරගලය පටන් ගත්තේ ප්‍රජාත්‍රන්තවාදී අයිතීන් සහ සිස්ටම් චේන්ජ් එකක් වෙනුවෙන් ඒ අරගලේ ගැන සඳහන් කළ නිසා අහන්න කැමතියි, මේ ගෝල්ෆේස් අරගලේට ඔබලාගේ දායකත්වයක් තිබ්බා නේද ?ගෝල්ෆේස් අරගලේ මුල ඉදලම අපේ සහය ලබා දුන්නා. අපේ විශාල පිරිසක් ගෝල්ෆේස් එකට සහභාගී වුණා. එම ඉල්ලීම් වලට අපි එකඟයි. ඒ කියන්නේ \"ගොටාගෝහෝම්\" කියන ප්‍රධාන තේමා පාඨයට ද ?එයත් එක්ක තවත් ඉල්ලීම් ගණනාවක් තිබ්බා. ඒ ඉල්ලීම් කිසිවක් සිදුවුණේ නැහැනේ ?ඔව් අවසානයේදී රනිල් වික්‍රමසිංහ මහතා ජනපති වුණා. දැන් සියල්ල යට වෙලා.දැන් අරගලේ කොතනින්ද පටන් ගන්නේ ?ඒ ආපු විරෝධී රැල්ල ගෝඨාභය මහතා ඉවත්වීමත් සමඟ අඩු වෙලා. මේක ඉවර නැහැ. මිනිස්සුන්ගේ හදවත් වල තියෙනවා. මිනිස්සු අවශ්‍ය වෙලාවට ක්‍රියාකාරිත්වයට එයි. එකී ක්‍රියාකාරිත්වයට දායකත්වය සහ නායකත්වය දෙන්න ඔබලා සුදානම් ද ?ඔව් අනිවාර්යෙන්ම අපේ දායකත්වය සහ නායකත්වය ලබා දෙනවා. දැන් තිබෙන ආර්ථික ප්‍රශ්න එක්ක බැට කන මිනිස්සු පාරට ආවම එදාට වඩා දරුණු වේවි. ඒ මිනිස්සු තවම ඉවසන් ඉන්නවා. ඒ මිනිස්සුන්ගේ ඉවසීමේ සීමාව කොයි වෙලේ පනියිද දන්නේ නැහැ.     ",
    "URL": "https://www.lankadeepa.lk/videos/’’ආර්ථික-ප්‍රශ්න-එක්ක-බැට-කන-මිනිස්සු-පාරට-ආවම-එදාට-වඩා-දරුණු-වේවි-’’---සජබ-පා-ම--මුජිබර්-රහුමාන්-/12-622223",
    "Category": "politics"
}