{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 23",
    "Headline": "‘සමගි ජනබලවේගයට එජාපයේ අයිතියක් නෑ...‘",
    "News Content": "(*** අංජුල මහික වීරරත්න)පක්ෂය විනය කැඩූ පිරිසේ සාමාජිකත්වය අත්හිටුවමින් එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය ගත් තීරණය වාරණය කරන්නැයි කළ ඉල්ලීම අධිකරණයෙන් ඉවත දැමීමත් සමඟ සමගි ජන බලවේගයට එක්සත් ජාතික පක්ෂය සම්බන්ධයෙන් කිසිදු අයිතිවාසිකමක් කීමට නොහැකි වනු ඇතැයි එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක නවීන් දිසානායක මහතා මාධ්‍ය හමුවකදී ඊයේ (22 වැනිදා)පැවසීය.අධිකරණ තීන්දුවත් සමග එක්සත් ජාතික පක්ෂයේ ගමන තවත් ශක්තිමත් වූ බවද නවීන් දිසානායක මහතා පැවසීය.පිටකෝට්ටේ සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේ පැවැති මෙම මාධ්‍ය හමුවේ දී වැඩිදුරටත් අදහස් දැක්වූ නවීන් දිසානායක මහතා මෙසේ ද කීය.සමගි ජන බලවේගය නීත්‍යනුකූල නැති බව එක්සත් ජාතික පක්ෂය මුල සිටම පැවැසුවා. එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය ගත් තීරණය අධිකරණය විසින් ද සනාථ කර තිබෙනවා. පක්ෂ විනය කැඩුව අය සම්බන්ධයෙන් කෘත්‍යාධිකාරී මණ්ඩලය ගත් තීරණය නීත්‍යානුකූල බව අධිකරණය කියා තිබෙනවා. ඒ සම්බන්ධයෙන් අධිකරණය පිටු 23ක තීන්දුවක් ලබාදී තිබෙනවා.අද සිට සමගි ජන බලවේගයට එක්සත් ජාතික පක්ෂයේ කිසිදු සම්බන්ධතාවක් නැහැ. අධිකරණයත් ඒ කාරණය සනාථ කළා. එක්සත් ජාතික පක්ෂය තවත් ශක්තිමත් වුණා. මෙම නඩු තීන්දුව එක්සත් ජාතික පක්ෂයේ ඉදිරි ගමනට තවත් ශක්තියක් එක් කරන බව කිව යුතුයි.ආණ්ඩුව දැන් රාජ්‍ය පරිපාලනයට ඇඟිලි ගසමින් සිටිනවා. රාජ්‍ය පරිපාලන නිලධාරීන් වෙනුවට දැන් හමුදා නිලධාරීන් පත් කරමින් සිටිනවා. යුද්ධ කරන්න සාමය රැකගන්න ත්‍රිවිධ හමුදාවට හැකියාව තිබෙනවා. අනෙක් කාර්යයන් සඳහා හමුදාව යෙදවීම ප්‍රජාතන්ත්‍රවාදී රටක සුදුසු නැහැ.මෙවැනි පත්කිරීම් ගැන සමාජයේ විශාල කතාබහක් ඇති වී තිබෙනවා. මෙවැනි තීරණ ප්‍රජාතන්ත්‍රවාදයට විරුද්ධ බව කිව යුතුයි. මේ සම්බන්ධයෙන් අප සැම පරෙස්සම් විය යුතුයි. මහින්ද රාජපක්ෂ අගමැතිවරයා මෙවැනි දේට එකඟ වනවා දැයි හෙළි කළ යුතුයි. එලෙස එකඟ වේවි යැයි මා නම් සිතන්නේ නෑ.කොරෝනා වසංගතයෙන් පසුව ජන ජීවිතය ගොඩ නැගීම සඳහා ලෝකයේ බොහෝ රටවල් සහන පැකේජ ලබා දුන්නා. එහෙත් අපේ රටේ එවැන්නක් වුණේ නැහැ. ඒ රටට මුදල් නැති නිසයි. අප රටට මුදල් රැස්කර ගැනීම සඳහා ආර්ථික මොඩලයක් අවශ්‍යයි. එමෙන්ම ආර්ථික කළමනාකරණය සඳහා අලු‍ත් විදියකට සිතිය යුතු වෙනවා. අපගේ මිත්‍ර රටක් වන ජපානයෙන් ඊට සහාය ලබාගත හැකියි.වාණිජ ණය ලබා ගැනීමෙන් ශ්‍රී ලංකාව දැන් සිර වී සිටිනවා. සංචාරක ව්‍යාපාරය කඩා වැටීමට ලක් වුවහොත් ඉදිරියේදී ලක්ෂ 6කට පමණ රැකියා අහිමි වෙනවා.මේ වන විට ශ්‍රී ලංකාව දැවැන්ත පොහොර හිඟයකට මුහුණ දී සිටිනවා. ආණ්ඩුව පත් වන්නට පෙර කිව්වේ පොහොර නොමිලේ දෙන බවයි. එහෙත් අද මුදලට ගන්නවත්  පොහොර නැහැ. මේ තත්ත්වයට ආණ්ඩුව වගකිව යුතුයි.අපේ ආණ්ඩුවටත් වඩා දක්ෂ පරිපාලනයක් ජනතාව මොවුන්ගෙන් බලාපොරොත්තු වුණා. මේ වන විට ආණ්ඩුව කිසිම තීරණයක් ගෙන නැහැ. ජනපති යම් යම් තීන්දු තීරණ ගත්තත් ඇමති මණ්ඩලය යන්නේ වෙන පැත්තකටයි. ජනාධිපතිවරයාගේ දර්ශනය සැබෑ කරගන්නට ඇමැති මණ්ඩලයට අවශ්‍ය නැහැ.ශ්‍රී ලංකාවට ආර්ථික උත්තේජන පැකේජයක්  අත්‍යවශ්‍යයි. එවැනි පැකේජයක් නැතිව ඉදිරියට යන්න බැහැ.2001 වසරේ දී එක්සත් ජාතික පක්ෂ රජය සෘණ ආර්ථිකයක් බාරගත්තා. අප 2004 වසරේ නැවත රට භාරදෙන විට ලබා දුන්නේ  ධන ආර්ථිකයක්. වර්තමානයේ ඇතිවී තිබෙන ප්‍රශ්න වලින් රට නිදහස් කර ගන්නට හැකියාව ඇත්තේ එක්සත් ජාතික පක්ෂයට පමණයි.මුදල් ඇමැතිවරයා නැති තැනක ජනාධිපතිවරයා මහ බැංකුවට දොස් නගනවා. මුදල් ඇමැතිවරයා වන්නේ අගමැතිවරයායි. ජනාධිපතිවරයාගේ මතවාදය මුදල් ඇමැතිවරයා පිළිගන්නවා දැයි ප්‍රකාශ කළ යුතුයි.මහ බැංකුවේ අධිපති පත්කළේ කවුද? ජනාධිපතිවරයා එක් පැත්තකින් මහ බැංකු අධිපති පත්කර අනිත් පැත්තෙන් බණිනවා. ජනාධිපතිවරයා දැන් ඒ පත්වීම වැරදි යැයි කියනවද? මුදල් ඇමැති ධුරය ස්වාධීනව සිතිය හැකි එම ක්ෂේත්‍රයේ විද්වතකුට දිය යුතුයි. අප එය යෝජනාවක් ලෙස ඉදිරිපත් කරනවා. මහින්ද රාජපක්ෂ අගමැතිවරයාට තවත් ඇමතිකම් කීයක් තිබෙනවාද?ජේ.ආර්. ජයවර්ධන මහතා 1977 වසරේදී විශාල ආර්ථික විප්ලවයක් කළා. ආර්ථිකය විවෘත කළා. ඒ යුගයේ මුදල් අමාත්‍යවරයා වූ රොනී ද මැල් මහතාගේ වැඩ වැඩකටයුතු වලට එදා ජේ.ආර්. ජයවර්ධන ඇඟිලි ගැසුවේ නැහැ. ලලිත් ඇතුලත්මුදලි මහතාගේ මහපොළ වැඩසටහනට ඇඟිලි ගැසුවේ නැහැ. ප්‍රේමදාස මහතාගේ ගම්උදා වැඩසටහනට ඇඟිලි ගැසුවේ නැහැ.පොහොට්ටු පක්ෂයේ ස්වාධීනව වැඩ කළ හැකි කිසිවකුත් නැති දැයි බරපතළ ප්‍රශ්නයක් ඇතිවී තිබෙනවා. අපේ රජයේ තිබියදී අප ස්වාධීනව වැඩ කළා.විනයාගමූර්ති මුරලිදරන් හෙවත් කරුණා අම්මාන් පසුගිය දිනක බරපතළ ප්‍රකාශයක් කර තිබෙනවා. අප එම ප්‍රකාශය හෙළා දකිනවා. එදා අලිමංකඩ රැක ගැනීමට අප කටයුතු කළා. කරුණා අම්මාන් කියූ ආකාරයට කිසිදිනක ඝාතන සිදු වූ බවක් අප නම් දන්නේ නැහැ. මේ ගැන සොයන්නට ජනාධිපති කොමිසමක් පත් කළ යුතුයි. සැබවින්ම මෙවැනි සිද්ධියක් වී තිබේ නම් ජනතාවට කරුණු බරපතළ ලෙස වසන් කර තිබෙනවා. ඒ  නිසා මේ කාරණය ගැන බරපතළ ලෙස සිතා බැලිය යුතුයි.යුද්ධයකදී සියයක් දෙසීයක් මිය යා හැකියි. එහෙත් එකවර දෙදහසක් තුන්දහසක් මියයන්නේ කෙසේද? යුද මිනීමැරුම් සම්බන්ධයෙන් නීතියක් තිබෙනවා. ඒ නිසා මේ සම්බන්ධයෙන් වහාම පරීක්ෂණයක් කළ යුතුයි. කරුණා අම්මාන් මේ ප්‍රකාශය ඉල්ලා අස්කර ගත්තේ නැතිනම් ජනතාව ඇත්ත කුමක්දැයි දැන ගත යුතුයි මේ ප්‍රකාශය ඇත්ත නම්. නමුත් මෙම ඝාතන සම්බන්ධයෙන් ගතයුතු පියවර මොනවාද?කරුණා අම්මාන් යනු රාජපක්ෂ රජයේ හිටපු අමාත්‍යවරයෙක්. මහින්ද රාජපක්ෂ රජයේ සැලකීම් ලැබූ පුද්ගලයෙක්.මෙහිදී මාධ්‍යවේදීන් ඇසූ ප්‍රශ්න සහ නවීන් දිසානායක මහතා ඊට දුන් පිළිතුරු මෙසේය.ප්‍රශ්නය - මහබැංකු හොරු ඉන්නේ සිරිකොත ඇතුළේ බව පාඨලී චම්පික රණවක මහතා පවසා තිබුණා.පිළිතුර - එය එතුමාගේ මතයක් පමණයි. අදාළ සිද්ධිය සම්බන්ධයෙන් ජනාධිපති කොමිෂන් වාර්තාවක් තිබෙනවා. රජය ඒ සම්බන්ධයෙන් ක්‍රියා කළ යුතුයි. සිරිකොත ද සමගි ජන බලවේගය ද කියා අදාළ නැහැ.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘සමගි-ජනබලවේගයට-එජාපයේ-අයිතියක්-නෑ---‘/13-574130",
    "Category": "politics"
}