{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 21",
    "Headline": "‘’කරුණා අම්මාන්ගේ ප්‍රකාශය පිළිබඳව ඔහුගෙන් ප්‍රශ්න කළ යුතුයි’’",
    "News Content": "(මහේෂ් කිර් තිරත්න)කරුණා අම්මාන්ගේ ප්‍රකාශය අනුව   හමුදා නිලධාරීන් ඝාතනය කළ බවට ප්‍රසිද්ධියේ ප්‍රකාශ කිරීමත් ඊට අනුබල දීමත් පිළිබඳව වහා ඔහුගෙන් ප්‍රශ්න කළ යුතු බව සමගි ජනබල වේගයේ මාතලේ දිස්ත්‍රික් අපෙක්ෂිකා හිටපු මන්ත්‍රිනි රෝහිණි කවිරත්න මහත්මිය අද (21)  පැවසුවාය.ඇය මේ බව සඳහන් කළේ මාතලේ පල්ලේපොල ප්‍රදේශයේ පැවති ජන  හමුවකදීය.ඇය වැඩිදුරටත්  මෙසේ ද කීවාය.       ‘’අද වන විට මේ යුද්ධය කාලයේ කාන්තාවන් විශාල පිරිසක් වැන්දඹුවන් බවට පත් වුණා.එදා අරන්තලා භික්ෂු ඝාතනයට සෘජුව වගකිව යුත්තේ මේ කරුණා අම්මාන්.අපි අහනවා සැබැ දේශප්‍රේමි බෞද්ධයන් කියන මේ ආණ්ඩුව කරන නායකයින් මේ ගැන දැන් මොකද කියන්නේ .වත්මන් රජය තුළ අද ජනතාවට ජිවත් විමේ නිදහසත් අහිමාවෙලා.දැඩි මර්දනකාරි තත්වයක් තියෙන්නේ.නිල නොවන මට්ටමේ හමුදා පාලනයක් තියෙන්නේ.රාජ්‍ය සේවය සඳහා හමුදා නිලධාරින් පත් කරමින් මේ රට ගෙනියන්නේ කොහාටද? එදා ජාතික ආරක්ෂාව හොදයි කියලා මේ ආණ්ඩුව බලයට පත් කළේ.නමුත් අද වන විට කරුණා අම්මාන් වැනි එල්ටිටිඊ සංවිධෘනයේ හිටපු නායකයින්ගේ ප්‍රකාශ අහනවිට රටේ ජාතික ආරක්ෂාව තියවද කියන එක ප්‍රශ්නයක්.අපි මේ පිළිබඳව ගැඹුරින් සිතා බැලිය යුතුයි.බුද්ධිමත් ජනතාවක් විදිහට අප කල්පනා කළ යුත්තේ මේ රටේ ඉදිරි ගමන ගැනයි.කොරොනා වංසගතය ගැන කතා කරන එක අද අඩුවෙලා.රෝගින් වාර්තවීම් පිළිබඳව ජනතාවට නිසි දැනුවත් කිරීමක් නැහැ.සෞඛ්‍ය ආරක්ෂිත ක්‍රම අනුගමනය කරමින් අද වන විට මේ මැතිවරණ ව්‍යාපාරය කරන්න සිදුවෙලා.ජනතාවට සහන දෙන බව පවසමින් අද බදු පිට බදු ගහලා.එදා පැවති ආණ්ඩුව තිබුණනම් හන්දි හන්දි ගානේ මාධ්‍ය හමු තියලා ආණ්ඩුව විවේචනය කරනවා.දැන් එහෙම කළත් රූපවාහිනිවල  ඒවා යන්නේ නැහැ.රටේ ඉදිරි ගමන ශක්තිමත් කරන්නනම් ජනාතව වග කියන පිරිසක් පාර් ලිමෙන්තු යැවිය යුතුයි මාතලේ දිස්ත්‍රික්කය නියෝජනය කරමින් හිටපු මන්ත්‍රිලා දෙන්නෙක් පසුගිය කාලය පුරාවටම පාර් ලිමෙන්තුවේ එක වචනයක්වත් කතා කළේ නැහැ.මෙහෙම පිරිස් නැවත පාර් ලිමෙන්තු යවනවාද නැද්ද කියන එක ජනතාව තේරුම් ගෙන කටයුතු කළ යුතුයි’’ යැයි ඇය පැවසුවාය.    ",
    "URL": "https://www.lankadeepa.lk/politics/‘’කරුණා-අම්මාන්ගේ-ප්‍රකාශය-පිළිබඳව-ඔහුගෙන්-ප්‍රශ්න-කළ-යුතුයි’’/13-574027",
    "Category": "politics"
}