{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 18",
    "Headline": "අපේ ආණ්ඩුව ආ ගමන් බඩුමිල අඩුකරනවා",
    "News Content": "(*** නිමල කොඩිතුවක්කු)එක රටක් එක නීතියක් යනුවෙන් පවසා බලයට පත් වූ වත්මන් ආණ්ඩුව ප්‍රභූන්ට එක නීතියකුත් සාමාන්‍ය ජනතාවට තවත් නීතියකුත් ක්‍රියාත්මක කරනවා යැයි හිටපු අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා කොළඹ දී පැවසීය.සුරංගනා ලෝක මවමින් ආණ්ඩුව බලයට පත්වුවත් මාස හයක් යාමට මත්තෙන් රජයේ සැබෑ ස්වරූපය ජනතාවට ඒත්තු ගැන්වී ඇතැයි ද කිරිඇල්ල මහතා සඳහන් කළේය.ඇතුල්කෝට්ටේ සමගි ජනබලවේගයේ පක්ෂ කාර්යාලයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසීය.වැඩිදුරටත් අදහස් දැක්වූ ලක්ෂ්මන් කිරිඇල්ල මහතා මෙසේ ද කීවේය.‘2015 කලින් තාක්ෂණ විෂය පාසල් දරුවන්ගේ විෂය මාලාවට ඇතුළත් කළා. තාක්ෂණ විෂය තිබුණත් උසස් පෙළින් එහාට තාක්ෂණ උපාධියක් ගන්න බැරි තත්ත්වයක් එදා තිබුණා.සියලුම විශ්වවිද්‍යාලවල තාක්ෂණික පීඨ ආරම්භ කරන්න කියා 2015 මා උසස් අධ්‍යාපන ඇමැති වුණාට පසු විශ්වවිද්‍යාල ආචාර්යවරුන් මට කිව්වා.ඒ අනුව මා ඇමැති කාලේ කැබිනට් පත්‍රිකා ගණනාවක් ඉදිරිපත් කර ශ්‍රී ජයවර්ධනපුර, කොළඹ, කැලණිය, රජරට, මොරටුව, සබරගමුව, වයඹ, නැගෙනහිර, පේරාදෙණිය, ශ්‍රී ලංකා භික්ෂු විශ්වවිද්‍යාලය යන විශ්වවිද්‍යාල දහයේ තාක්ෂණ පීඨ ආරම්භ කළා.උසස් අධ්‍යාපන අමාත්‍යංශයේ නිලධාරීන්ගේ විශාල කැප කිරීම මත මා මේ කටයුතු කළා. මුලදී ගොඩනැගිලි තිබුණේ නැහැ. තාවකාලික ගොඩනැගිලිවල මේවා ආරම්භ කළා. මෙයට සමගාමීව හැම විශ්වවිද්‍යාලයකට නේවාසිකාගාර දෙක බැගින් දීමට ද මා කටයුතු කළා.මෙම සංකල්පය සම්පූර්ණයෙන්ම උසස් අධ්‍යාපන මධ්‍යස්ථාන නිලධාරීන්ගේ සංකල්පයක්. ඔවුන් මේ වෙනුවෙන් විශාල කැප කිරීම කළා. එහෙත් පසුගිය කාලයේ උසස් අධ්‍යාපන අමාත්‍යාංශයේ නිලධාරීන් කිසිම ඇගයීමක් වෙලා නැහැ කියලා මේ ගැන දැනුවත් කරන්න කියලත් ඒ නිලධාරීන් මගෙන් ඉල්ලීම කළා.පිටිපන විද්‍යා පීඨ පටන් ගත්තේ බස්නාහිර සංවර්ධන අමාත්‍යාංශයේ ඉඩමකයි. මේවාට අදාළ සියලු කැබිනට් පත්‍රිකා මා මාධ්‍යයට ඉදිරිපත් කරනවා. උසස් අධ්‍යාපන අමාත්‍යාංශයේ නිලධාරීන් කළ කැපකිරීම ජනතාව දැනගත යුතුයි.අද ගොවීන්ට පොහොර නැහැ. නිෂ්පාදනවලට මිලක් නැහැ. අද ගොවීන් විශාල අපහසුතාවට ලක් වෙලා ඒ වෙනුවෙන් ආණ්ඩුවේ කිසිදු වැඩපිළිවෙළක් නැහැ.බ්රේක් නැති වාහනයක් වගේ අද රට යනවා. නිරෝධායන නීති සාමාන්‍ය ජනතාවට විතරයි ප්‍රභූන්ට වෙන නීතියයි. දළදා පෙරහර නිරෝධායන නීති දාලා ජනතාවට එන්න බැහැ. ප්‍රභූන්ගේ උත්සවවලට එහෙම බාධා නැහැ.ආණ්ඩුව බලයට ආවේ එක රටක් එක නීතියක් කියලයි. අද ඒවා සිද්ධ වෙන්නේ නැහැ.දැන් කොරෝනා වසංගතය මැද්දේ මැතිවරණයට යන්න රජය සූදානම් වෙනවා. මැතිවරණයකට මුහුණ දෙන්නේ කොහොමද? නීති රීති සකස් කරන ආකාරය ඉස්සෙල්ලා ඡන්ද ඉල්ලන අපෙන් අහන්න තිබුණා.අප තමයි දන්නේ, මෙහි තියන ප්‍රායෝගික ගැටලු.දැන් නීති රීති දිහා බලපුහාම ඡන්දය තියන්න නොව නොතියන්න හදපු නීති රීති බව පෙනී යනවා. මේ නීති රීති යටතේ ඡන්දය තිබ්බොත් සියයට හතළිහක්වත් ඡන්දය දෙන්නේ නැහැ.දැන් ඡන්දය තියන්න පුළුවන් කිව්වට අනිත් පැත්තෙන් සෞඛ්‍ය අංශ කොරෝනා දෙවැනි රැල්ල ඇති වෙන්න පුළුවන් කියනවා.ආණ්ඩුව ප්‍රශ්නයක් ඇති වුණොත් ඒකෙන් බේරෙන්නත් කතා කරනවා. කවුද ඇත්ත කියන්නෙ කියලා ජනතාවට දැන් ගැටලුව ඇති වෙලා.ඒ මොනවා වුණත් අපේ ආණ්ඩුව පැමිණි වහාම බඩු මිල අඩුකර ජනතාවගේ ජීවන වියදම පහත හෙළන බවත් යළි කියන්න කැමැතියි.මැතිවරණය තිබ්බොත් සමගි ජනබලවේගය විදිහට අප බහුතරයක් ගෙන ජනතාවාදී ආණ්ඩුව පිහිටුවනවා. ඒ සඳහා සහාය දෙන්න කියා අපි ජනතාවගෙන් ඉල්ලා සිටිනවා යයි ද ඔහු වැඩිදුරටත් සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/politics/අපේ-ආණ්ඩුව-ආ-ගමන්-බඩුමිල-අඩුකරනවා/13-573881",
    "Category": "politics"
}