{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 11",
    "Headline": "ජනතා බලය නංවන්න නම් ඉක්මනින් ඡන්දය තියන්න",
    "News Content": "(*** මුදිතා දයානන්ද)පවුලක් විසින් රට පාලනය කිරීම වළක්වා ප්‍රජාතන්ත්‍රවාදී මූලධර්මයන්ට හෝ ජනතාවගේ පරමාධිපත්‍ය බලයට යටත් පාලනයක් ඇති කිරීමට හැකි ඉක්මනින් මැතිවරණය පැවැත්විය යුතු යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා ඊයේ (10) පැවසීය.දිසානායක මහතා මෙසේ පැවසූවේ පැලවත්තේ පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදි පැවති ජාතික ජනබලවේගයේ මාධ්‍ය හමුවකට එක්වෙමිනි.එහිදී ඔහු මෙසේද පැවසීය. මහ මැතිවරණය අගෝස්තු මාසයේ  පැවැත්වීමට නියමිතව තිබෙනවා.ව්‍යවස්ථාවට අනුව පාර්ලිමේන්තුව විසුරුවා හැර මාස තුනක් ඇතුළත නව පාර්ලිමේන්තුව රැස්කළ යුතුයි. නමුත් වසංගතය හේතුවෙන් මැතිවරණය පැවැත්වීම කල් තැබීම නිසා ඒ අඛණ්ඩතාව බිඳවැටී තිබෙනවා. ව්‍යවස්ථාදායකය රැස් කළ නොහැකි නිසා දැන් ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ලෙසත්, මහින්ද රාජපක්ෂ අගමැතිවරයා ලෙසත්, චමල් රාජපක්ෂ අමාත්‍ය ධුර කිහිපයක වගකීමක් ලෙසත්, බැසිල් රාජපක්ෂ ජනාධිපති විවිධ කාර්ය සාධක බලකායේ ප්‍රධානියකු ලෙසත්  එක පවුලක් විසින් රට පාලනය කරමින් තිබෙනවා. මේ කිසිවත් ප්‍රජාතන්ත්‍රවාදී මූලධර්මයන්ට හෝ ජනතාවගේ පරමාධිපත්‍ය බලයට යටත් පාලනයක් නෙමෙයි.මේ වන විට ජනාධිපතිවරයා බලයට පත්වී මාස 06කට වැඩි කාලයක් ඉක්මවාගොස්  තිබෙනවා. එහෙත් ජනාධිපතිවරයා තමන්ට ඡන්දය දුන් ජනතාවගේ බලාපොරොත්තු බිඳ දමා තිබෙනවා. ආයතනවල ප්‍රධානීන් ලෙස දූෂිතයන් වෙනුවට විද්වතුන්, ක්ෂේත්‍රයේ අත්දැකීම් ඇති අය පත්කරන බව පැවසුවත් පැරණි චෝදනා ලැබූවන්ම පත්කළා. ජනතාවට විශාල ආර්ථික සහන ලබා දෙන බව කිව්වත් සිදුවූයේ  නව බදු පැනවීම් මගින් පාරිහෝජන භාණ්ඩවල මිල විශාල ලෙස ඉහළ දැමීමයි. ජනවාරි මාසයේම ආණ්ඩුව විශ්‍රාම වැටුප් වැඩිවීම නතර කෙරුවා. රාජ්‍ය සේවකයින්ගේ වැටුප් වැඩිකිරීම්, දීමනා නතර කෙරුවා.මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාම වරක් ප්‍රකාශ කළා තමන් පැරදුණේ දූෂිත ඇමතිවරුන් නිසා කියලා. නමුත් ඒ සියලු දෙනාම මෙවරත් අපේක්ෂකයින් ලෙස ඉදිරිපත් වී සිටිනවා. මේ ආකාරයට දුන් පොරොන්දු සියල්ලම එකින් එක බිඳ දමමින් සිටිනවා.  එක්සත් ජාතික පක්ෂයේ ගැටුම නායකත්ව ගැටුමක්. සජිත් - රනිල් අතර ගැටුම, කෘත්‍යාධිකාරි මණ්ඩලයේ බලය අල්ලා ගැනීම, සිරිකොත අල්ලා ගැනීම, වෘත්තීය සමිතියේ බලය අල්ලා ගැනීම ආදී බල ගැටුමක් මිස වෙන දෙයක් නෙවෙයි. මේක නායකත්වය තම තමන්ට ලබාගැනීම සඳහා එකිනෙකා අතර ඇති වු ගැටුමක් මිස ප්‍රතිපත්ති මත ඇති වු ගැටුමක් නෙවෙයි.  ආණ්ඩුව වෙලාවේදීත් දැනුත් රාජපක්ෂලා සමඟ ඩීල් දාන අය මේ දෙපැත්තේම ඉන්නවා. ඒ වගේම මේ දෙපැත්තේම දූෂිතයන් ඉන්නවා. ඒ නිසා මේක එවැනි හේතුමත ඇති වුවක් නොව හුදෙක් නායකත්වය පිළිබඳ බල අරගලයක් පමණයි.ගවගාලක් ලෙස ජනතාවගේ හෙළාදැකීමට ලක්වූ පාර්ලිමේන්තුව ශුද්ධ කළ හැක්කේත් ජනතාවටම පමණයි. ගෝඨාභය ජනාධිපතිවරයා බලයට පත්කිරීම සහය දී බලාපොරොත්තු බිඳවැටුණු පිරිසටත් එජාපයට ඡන්දය දී බලාපොරොත්තු බිඳවැටුණු පිරිසටත් ජාතික ජන බලවේගය සමග මේ රට වෙනුවෙන් නව ගමනක් යාමට අපි ආරාධනා කරනවා. ජාතික ජන බලවේගයේ, ජාතික විද්වත් සභාවේ ලේකම් විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ මහතා2019 ජනාධිපතිවරණයේදී අපි ජාතික ජන බලවේගයේ ජාතික ප්‍රතිපත්ති ජනතාව අතරට ගෙනයාම ආරම්භ කළා. මෙවර මහ මැතිවරණයේදීත් අපි ජනතාව සමග අපේ ජාතික ප්‍රතිපත්ති සාකච්ඡාවට ලක් කිරීමට අපේක්ෂා කරනවා. එමගින් එම ප්‍රතිපත්ති ක්‍රියාත්මක කළ හැකි කණ්ඩායමක් බලයට පත් කළ යුතු බවයි. අපි එක් එක් ක්ෂේත්‍රවල විශේෂඥයින් සහභාගි කරගනිමින් අපි රට ගොඩනගන ජාතික වැඩපිළිවෙළක් සම්පාදනය කර තිබෙනවා. ජනතාව අතර ඒ පිළිබඳව හොඳ සංවාදයක් ඇතිකර ගැනීමට අපට අවශ්‍යයි.මෙහිදී ජාතික විද්වත් සංවිධානයේ ආර්ථික ප්‍රතිපත්ති සම්පාදක කමිටුවේ සභාපති ආචාර්ය අනිල් ජයන්ත මහතාද අදහස් දැක්වීය.එහිදි මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින් දිසානායක මහතා මෙසේ පැවසීයප්‍රශ්නය - පෙරටුගාමී සමාජවාදී පක්ෂය සංවිධානය කළ උද්ඝෝෂණයට පහරදීම ඔබ දකින්නේ කෙසේද?පිළිතුර - ආණ්ඩුවේ හැම නීතියක්ම උපයෝගි කරගන්නේ ආණ්ඩුවේ ආරක්ෂාවට සහ ආණ්ඩුවට එරෙහිවන්නන් මර්දනය කිරීමටයි. තොන්ඩමන් ඇමතිවරයාගේ අවමගුලට කිසිදු නිරෝධායන නීතියක් බලපෑවේ නැහැ. බන්දුල ඇමතිවරයා ඇඳිරි නීතිය පවතිද්දී පැවැත්වු සංගීත සංදර්ශනයට මේවා බලපෑවේ නැහැ. ඇමරිකා එක්සත් ජනපද තානාපති නිලධාරියෙක් නිරෝධායන නීති උල්ලංඝනය කරනවිට ආණ්ඩුව අතපය හකුළගෙන හිටියා. සිරිකොත ඉදිරිපිට පෙර දිනයේ පැවති උදඝෝෂණයේදී ආණ්ඩුව නිහඩව ඉන්නවා. පෙරටුගාමී සමාජවාදී පක්ෂයේ උද්ඝෝෂණයට පහරදීම ආණ්ඩුවේ ඝාතන, මර්දන මුහුණුවර එළියට පැමිණීමක්.ප්‍රශ්නය - මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය හූල් පොදුජන පෙරමුණට ඡන්දය දෙන්න එපා කිව්වා කියලා කළ ප්‍රකාශයක් ගැන ආණ්ඩුවේ ඇතැමුන් චෝදනා කරනවා.පිළිතුර - මැතිවරණ කොමිසමේ සාමාජිකයින් අවධානය යොමු කළ යුත්තේ සාධාරණ හා ස්වාධීන මැතිවරණයක් පැවැත්වීමේ නිගමනයන් කෙරෙහි විනා ඡන්දය ලබාදිය යුත්තේ කාටද නැද්ද යන්න ගැන නොවෙයි. නමුත් පුරවැසියෙක් ලෙස වංචනිකයකුට දූෂිතයෙකුට අපරාධකරුවෙකුට ඡන්දය දෙන්න එපා කියූ විට ඒ කිව්වේ තමන් ගැන යැයි උපකල්පනය කරමින් ඇතැම් පුද්ගලයින් නැට්ට උස්සගෙන එනවා නම් ඒක ගැටලුවක්. හොරුන්ට දූෂිතයින්ට ඡන්දය දෙන්න එපා කියන එක සාමාන්‍ය ප්‍රකාශනයක්.    ",
    "URL": "https://www.lankadeepa.lk/politics/ජනතා-බලය-නංවන්න-නම්-ඉක්මනින්-ඡන්දය-තියන්න/13-573532",
    "Category": "politics"
}