{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 14",
    "Headline": "‘’රට වැටී ඇති අගාධයෙන් බේරාගැනීමට යළිත් වරක් එජාපය කැපවෙනවා’’",
    "News Content": "(නිමල කොඩිතුවක්කු)එක්සත් ජාතික පක්ෂය රටේ ජනතාවට ඇහුම්කන්දෙමින්  ඔවුන්ගේ අවශ්‍යතාවන්ට අනුව අනුවර් තනය වෙමින් සිටින බව පක්ෂ නායක හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.මෙවර මහ මැතිවරණය සඳහා වැඩිම නව අපේක්ෂකයින් සංඛ්‍යාවක් ඉදිරිපත් කර සිටින පක්ෂය එක්සත් ජාතික පක්ෂය බවත් ඔවුන් සමඟ රට ගොඩනැගීමේ වැඩපිළිවෙළ ක්‍රියාත්මක කරන බවත් රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය.පිටකෝට්ටේ සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේ අද (14) පැවැති දිස්ත්‍රික් සංවිධායකවරුන්ගේ රැස්වීමක් අමතමින් ඔහු මේ බව පැවසීය.දේශපාලන ක්‍රමය පිළිබඳ මහජන විශ්වාසය නැවත ගොඩනැංවීමට එක්සත් ජාතික පක්ෂය ක්‍රියාකරන බවද රනිල් වික්‍රමසිංහ මහතා එහිදී සඳහන් කළේය.රටේ ප‍්‍රශ්න විසඳීමට හැකියාව ඇති සහ ජනතාවගේ ගැටළුවලට කඩිනම් විසඳුම් ඉදිරිපත් කිරීමට හැකි එකම පක්ෂය එක්සත් ජාතික පක්ෂය බවත් පැවසූ වික්‍රමසිංහ මහතා ජනතාවගේ අවශ්‍යතාවන්ට ඇහුම්කන් දී වෘත්තීය නිපුණතාවයෙන් හෙබි කාර්යක්‍ෂම සහ දක්‍ෂ නව මුහුණු දේශපාලනයට හඳුන්වා දීමට කටයුතු කරන බවද සඳහන් කළේය.පාර්ලිමේන්තු මන්ත්‍රීවරුන් 225 දෙනාම දියවන්නා ඔය වෙතට ඇද දැමිය යුතු යැයි ඇති ප්‍රබල මහජන මතය පිළිබඳ සඳහන් කළ වික්‍රමසිංහ මහතා ඒ අභියෝගවලට මුහුණ දීම සඳහා විවිධ ක්ෂේත්‍රවල ඉහළ වෘත්තීයමය නිපුණත්වයක් සහිත නව මුහුණු රාශියක් සිය පක්‍ෂයේ අපේක්‍ෂකයින් ලෙස ඉදිරිපත් කිරීමට කටයුතු කර ඇති බවද සඳහන් කළේය .මෙවර එක්සත් ජාතික පක්ෂය විසින් ඉදිරිපත් කරන ලද අපේක්ෂකයින් පිරිස වෘත්තිකයන්, තරුණයින් සහ පළපුරුදු සාමාජිකයින්ගේ මනා සංකලනයක් බවද ඔහු වැඩිදුරටත් සඳහන් කළේය.සජිත් ප්‍රේමදාස සහ ජවිපෙ අපේක්ෂකයා යන දෙදෙනාම පැවති දේශපාලන ක්‍රමයට සම්බන්ධ නොවූ පුද්ගලයකු අතින් දැඩි පරාජයන් ලබා ඇති බව 2019 ජනාධිපතිවරණය ගැන සඳහන් කරමින් ඔහු කියා සිටියේය.මහජනතාවට දැනටමත් ජනාධිපති ගෝඨාභය රාජපක්ෂ කෙරෙහි ඇති විශ්වාසය පළුදු වී ඇති ඔහු පෙන්වා දුන්නේය.රටට දීර්ඝතම කාලයක් සහ විශාලතම සේවය කළ දේශපාලන පක්ෂය වන එක්සත් ජාතික පක්ෂය ජයග්‍රහණය හා පරාජය යන දෙකම අත්විඳ ඇති බවත් ජනතාවගේ අවශ්‍යතාවයන්ට අනුවර්තනය වීමේ අවශ්‍යතාවය ඔවුන් තේරුම් ගෙන ඇති බවත් වික්‍රමසිංහ මහතා  පැහැදිලි කළේය.දැනට රට බොහෝ ගැටලුවලට මුහුණ දී සිටින අතර ඒවාට විසඳුම් ලබා දිය හැකි එකම දේශපාලන පක්ෂය එක්සත් ජාතික පක්‍ෂය බවද රනිල් වික්‍රමසිංහ මහතා පැවසීය.මහජනයා මුහුණ දෙන ගැටලු අවබෝධ කර ගන්නා අතරම පක්ෂය විසින් මෙම ගැටළුවලට විසඳුම් ළඟදීම ඉදිරිපත් කරන බවද ඔහු පැවසීය.එක්සත් ජාතික පක්‍ෂය ආරම්භ වූයේ රට ආරක්ෂා කිරීමේ අභිලාෂය මත බැවින් පැන නැගී ඇති ගැටලුවලින් රට බේරා ගැනීම යළිත් වරක් පක්‍ෂයේ වගකීම බවද වික්‍රමසිංහ මහතා වැඩිදුරටත් ප්‍රකාශ කළේය.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘’රට-වැටී-ඇති-අගාධයෙන්-බේරාගැනීමට-යළිත්-වරක්-එජාපය-කැපවෙනවා’’/13-573655",
    "Category": "politics"
}