{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 11",
    "Headline": "සමගි ජනබලවේගයේ ඩීල්කාරයෝ නෑ",
    "News Content": "(*** අංජුල මහික වීරරත්න)සමගි ජන බලවේගය සමග ඩීල්කාරයන් හෝ කළු චරිත හෝ නැති බවත්, පොදු ජනතාව සමග පවතින ඩීල් එකට අනුව මහ මැතිවරණය ජයග්‍රහණය කරා ගෙන යන බවත්, සමගි ජන බලවේගය නායක සහ හිටපු විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මාධ්‍ය හමුවේදී පැවැසීය.සමගි ජන බලවේගයේ මාතෘත්වය මෙන්ම පීතෘත්වය එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්‍ඩලය සතුවන හෙයින් මේ බලවේගය සමඟ එක්වන්නැයි සියලු දෙනාටම ආරාධනා කරතැයිද සජිත් ප්‍රේමදාස මහතා කීවේය.ඇතුල් කෝට්ටේ සමගි ජන බලවේගය කාර්යාලයේ පැවැති මාධ්‍ය හමුව සඳහා සමගි ජන බලවේග මහ ලේකම් රංජිත් මද්දුම බණ්ඩාර මහතාද, නීතීඥවරු පිරිසක්ද සහභාගී වූහ.වැඩිදුරටත් අදහස් දැක්වූ සජිත් ප්‍රේමදාස මහතා මෙසේද පැවැසීය.ශ්‍රේෂ්ඨාධිකරණයෙන් දුන් තීන්දුව හරහා අධිකරණයේ ස්වාධීනත්වය යළිත් තහවුරු වුණා. ජනතා පරමාධිපත්‍ය ආරක්ෂා වුණා. ජනතාවගේ ස්වෛරීය අයිතිය තහවුරු වුණා. ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් වුණා.සමගි ජල බලවේගය එජාප කෘත්‍යාධිකාරී මණ්ඩලය අනුමත කළ බලවේගය යි. අප එදත් ඒ ඇත්ත කිව්වා. එදා කෘත්‍යාධිකාරී මණ්‍ඩලය පූර්ණ අනුග්‍රහය ඇතිව සන්ධානයේ නායකත්වය සජිත් ප්‍රේමදාසට දෙන්න තින්දු කළා. අග්‍රාමාත්‍ය ධුර අපේක්ෂකත්වය සන්ධාන මහලේකම් පත් කිරීමේ බලය සජිත් ප්‍රේමදාසට දෙන්න තීරණය වුණා.නාමයෝජනා මණ්‍ඩලයේ සභාපතිත්වය සජිත් ප්‍රේමදාසට දෙන්න ඒ අය තීන්දු කළෘ. ඒ තීන්දු ගත්ත කෘත්‍යාධිකාරී රැස්වීමට මා සහභාගී වුණේ නැහැ. මගේ ඉල්ලීමක් තිබුණෙත් නැහැ.හැබැයි මේ වැඩපිළිවෙල ආරම්භ කර ශක්තිමත්‍් ලෙස ඉදිරියට යන විට ඩීල් දේශපාලකයන් කිහිප දෙනෙකු බාධා කළා. සියලු බාධක මැද අප සාර්ථකව ඉදිරියට යද්දී ඔවුන් තව තවත් බාධා කළා.ඔවුන් සමගි ජන බලවේගයට විවිධ චෝදනා එල්ල කළා. පක්ෂය ලියාපදිංචි වී නැහැ කිව්වා. නාම යෝජනා දෙන්න එපා කිව්වා. පක්ෂය මැතිවරණ කොමසාරිස් පිළිගන්නේ නැහැ කිව්වා. සමගි ජන බලවේගය සභාපති ලේකම් පත් වෙච්ච විදිහ නීතිවිරෝධීයි කිව්වා.හැම වෙලාවෙම ඒ අය උත්සාහ කළේ එක්සත් ජාතික පක්ෂයත් විවිධ බලවේගත් එකට එකතු වෙලා යන ගමනට විරුද්ධ වෙන්නයි. ඒක ඩීල් දේශපාලනේ ප්‍රතිඵලය. ඒ නිසා අධිකරණය දුන් ඓතිහාසික තීන්දුවට අපි ගරු කරනවා. අධිකරණයේ ස්වාධීනත්වය මහ ජනතාව ඉදිරියේ තවදුරටත් තහවුරු වුණා. ජනතාවට අපි පැහැදිලිව කියනවා. මේ මොහොතේ ජනතාව කරන්නේ රටේ අනාගත ඉරණමයි.ජනතාවාදී ජනහිතකාමී ප්‍රගතිශීලී ආණ්ඩුව හදන්න ආශීර්වාද අපිට ලැබුණා. ඉතාම කෙටි කලකින් අපි යන ගමන රටටම අවබෝධ කරගෙන ඉවරයි. ජන සම්මතවාදය රජයන, ප්‍රජාතන්ත්‍රවාදයේ ජයග්‍රහණ අපි ලබාගන්නවා.අපේ පක්ෂ ඍජු පක්ෂයයි. කෙළින් කතා කරන, කෙළින් වැඩ කරන, ජනතාවාදී ජන හිතකාමී ප්‍රතිපත්ති තුළින් රටට ආදරය කරන අය අප බලවේගය වටා ඉන්නවා.අපේ පක්ෂය වටා උගතුන්, වියතුන්, වෘත්තියවේදීන්, පරිසරවේදීන්, විශේෂඥයින්, වගේම සඟ-වෙද-ගුරු-ගොවි-කම්කරු යන පංච මහා බලවේගයත්, ත්‍රිවිධ හමුදාව වගේම ආරක්ෂක අංශත් එකතු වෙලා ඉන්නවා.අප සමග ඩීල් කාරයන් නැහැ. කළු චරිත නැහැ. අපට තිබෙන්නේ පොදු ජනතාව සමග ඩීල් එකයි. ඒක සමාජ ගිවිසුමයි. යහපත් අරමුණු එකට එකතු වෙන විදිහටයි. අප බලවේගය නිර්මාණය කළේ.අපට පෞද්ගලික න්‍යාය පත්‍ර නැහැ. අපට තිබෙන්න එකම න්‍යාය පත්‍රය ජනතා සේවය පමණයි. ඊයේ දවසේ සත්‍ය ජයග්‍රහණය කළා. අදත් සත්‍ය ජයග්‍රහණය කළා. හෙට දවසෙත් සත්‍ය ජයග්‍රහණය කරනවා.මා සියලු ප්‍රාදේශිය සභා මන්ත්‍රීවරුන්ට ආරාධනා කරනවා නොබියව එන්න. සමගි ජන බලවේගයේ මාතෘත්වය වගේම පීතෲත්වයත් කෘතකාධිකාරී සතුයි. ඒ නිසා ජනතාවාදී ගමනට ඔබට ආරාධනා කරනවා.මේ මොහොතේ රොමේෂ් ද සිල්වා ප්‍රමුඛ සියලු නීති අංශයට ස්තූති වන්ත වෙනවා. ඒ වගේම මහ මැතිවරණය අවසන් වුණාම ජනතාව වෙනුවෙන් සිරිකොත වගකීම ප්‍රජාතන්ත්‍රවාදීව භාර ගන්නවා. ඒ එක්කම මා බුදුන් වහන්සේගේ දේශනයක එන මේ ගාථාව සිහිපත් කරනවා.‘නඡච්චා වසලෝ හෝති, නඡච්චා හෝති බ්‍රාහ්මණෝ - කම්මනා වසලෝ හෝති, කම්මනා හෝති බ්‍රාහ්මණෝ’ ’උපතින් යම් කෙනෙකු වසලයකු හෝ බ්‍රාහ්මණයකු හෝ නොවේ. යම් අයකු වසලයකු හෝ බ්‍රාහ්මණයකු හෝ බවට පත් වන්නේ ක්‍රියාවෙනි.’ මේ ගාථාව පමණක් මේ අවස්ථාවේ සිහිපත් කරමින් නිහඬ වෙනවා.සමගි ජන බලවේගයේ මහලේකම් රංජිත් බද්දුමබණ්ඩාර මහතා:-අප දිගින්  දිගටම ජයග්‍රහණය ලබනවා. යල් පැන ගිය දේශපාලන නායකත්වය වෙනුවට නව බලවේගය හදන්න අපට ඕනෑ වුණා. ඒ නිසයි, සජිත් ප්‍රේමදාස මහතාගේ නායකත්වයෙන් මේ බලවේගය හැදුවේ.අප වටා දිනෙන් - දින ලක්ෂ ගනන් ජනතාව එක් වෙන විට සමහරුන් අධිකරණය හරහා අපිව ආපසු හරවන්න බැලුවත් ගරු අධිකරණය සාධාරණ උත්තර දුන්නා.අපේ වෘත්තීය සමිති ව්‍යාපාරයේ සීයට අනූ පහක් සජිත් ප්‍රේමදාස මහතා එක්ක එකතු වුණා.'කල් පැනපු, පරාජිත නායකයන් වෙනුවට අලුත් නායකයා වටේ ජනතාව එකතු වෙනවා. ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්ට අද ඒ අය තර්ජනය කරනවා. අද නොබියව ඒ මන්ත්‍රීවරුන් සීයට අනූ නවයක්ම අප එක්ක එකතු වෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/politics/සමගි-ජනබලවේගයේ-ඩීල්කාරයෝ-නෑ/13-573527",
    "Category": "politics"
}