{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 02",
    "Headline": "තොණ්ඩමන්ලා ජාතිවාදය වැපුරුවේ නෑ",
    "News Content": " (***නෝර්වුඩ් රංජිත් රාජපක්ෂ)ජනවර්ග නියෝජනය කරන බොහෝ නායකයන් පාර්ලිමේන්තු බලය ලබාගැනීම සඳහා ජාතිවාදය වැපුරුවද තොණ්ඩමන්ලා කවදාවත් එවැනි ක්‍රියා නොකළ බව අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා අභාවප්‍රාප්ත අමාත්‍ය ආරුමුගම් තොණ්ඩමන් මහතාගේ අවමඟුල් උත්සවයේදී පෙරේදා (31) පැවැසීය.එබැවින් කවදාවත් වතුකරයේ ලේ වැගිරීම් සිදුනොවූ බවද ඔහු කීය.ලංකා කම්කරු කොංග්‍රසයේ නායක අභාවප්‍රාප්ත ආරුමුගම් තොණ්ඩමන් මහතාගේ දේහය පිළිබඳ අවසන් කටයුතු නෝර්වුඩ් තොණ්ඩමන් ක්‍රීඩාංගණයේදී පෙරේදා (31) පැවැත්විණ.හැටන් කොටගල පිහිටි ලංකා කම්කරු කොංග්‍රස් පක්‍ෂ මූලස්ථානයේ තැන්පත් කර තිබූ තොණ්ඩමන් මහතාගේ දේහය පෙරේදා හැටන්හි ලංකා කම්කරු කොංග්‍රස් පදනම් කාර්යාලය වෙත රැගෙන එනු ලැබීය.අවසන් කටයුතු සිදුකිරීම සඳහා නෝර්වුඩ් තොණ්ඩමන් ක්‍රීඩාංගණය වෙත දේහය රැගෙන ආවේ ඉන් අනතුරුවය.මෙම අවමඟුල් උත්සවය සඳහා සියලු ආගම් නියෝජනය කරමින් ආගමික නායකයෝද, අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ මැති ඇමතිවරුද සහභාගි වූහ.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් එවන ලද ශෝක පණිවිඩය මධ්‍යම පළාත් ආණ්ඩුකාර ලලිත් යූ. ගමගේ මහතා විසින් ඉදිරිපත් කරන ලදී.අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අවමංගල්‍ය සභාව අමතමින් මෙසේද පැවැසීය.ප්‍රජා සවිබල ගැන්වීම් සහ වතු යටිතල පහසුකම් සංවර්ධන ඇමැතිතුමාට අවසන් ගෞරව දක්වන්නයි අපි සියලු දෙනා මෙහි රැස්වෙලා ඉන්නේ. ආරුමුගම් තොණ්ඩමන් මැතිතුමාගේ සමුගැනීම අපි කාටත් ඉතාම තදින් දැනෙනවා. විශේෂයෙන් මට මේ මොහොත ඉතාම තදින් සංවේගය දැනෙන මොහොතක් බව කියන්න ඕනෑ.ආරුමුගම් තොණ්ඩමන් මැතිතුමා ජීවිතයෙන් සමුගන්න පැය කීපයකට කලින් ඇවිත් මාව හමුවුණා. ඔහුගේ පුතා හා බෑනා සමඟ. මට මතක නෑ එතුමා සමුගන්න මොහොතේ කිව්වේ ගිහිං එන්නම් කියලද, නැතිනම් යන්නම් කියලාද කිව්වේ කියලා. ඒත් මට මතකයි අවසාන මොහොතේ හමුවුණ වෙලාවෙත් එතුමා මාත් එක්ක කතා කළේ තමන්ගේ වතුකරයේ ජනතාවගේ ප්‍රශ්න ගැන. ඒවා විසඳගන්න ආකාරය ගැන. එතුමා වතු කම්කරු ජනතාවගේ වැටුප රුපියල් 1000ක් කරගන්න එක ගැන මාත් එක්ක දිගටම කතා කළා. ඔහුගේ අන්තිම ඉල්ලීම වුණෙත් ඒක.  ඒ වගේම තමන්ගේ ජනතාව ජීවත්වන වතු නිවාස සංවර්ධනය කිරීම ගැන එතුමා කතා කළා. වතුකරයේ ඉස්කෝල වැඩිදියුණු කිරීම ගැන කතා කළා. ඒ වගේම කොවිඩ් 19 වසංගතයෙන් අමාරුවට පත්වුණ ජනතාවට සහන සලසන්නේ කොහොමද කියන එක ගැනත් කතා කළා. එහෙම කතා කරලා ගිහින් එතුමා සමුගත්තා. ඔබගෙන් සමුගන්න කලින් එතුමා මගෙන් සමුගත්තා. එතුමා සමුගත්තත් එතුමාගේ අවසාන මොහොතේ තිබුණ ප්‍රාර්ථනා අපට භාරදීලයි ගියේ. ඒ නිසාම සමුගත්ත දාට පසුදාම එතුමා අවසාන දවසේ කළ ඉල්ලීම් සියල්ල මම කැබිනට් මණ්ඩලයට ඉදිරිපත් කර ඒවා විසඳන ආකාරය සාකච්ඡා කළා.  පහුගිය 27 වැනිදා ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී මහතා මට පෞද්ගලිකවම දුරකතනයෙන් කතා කරලා තොණ්ඩමන් මහතාගේ වියෝව සම්බන්ධයෙන් ශෝකය පළකළා. තොණ්ඩමන් මහතාගේ පවුලේ උදවිය වෙත, විශේෂයෙන් ජනතාවට, එතුමන්ගේ ශෝකය පළකරන බව දන්වන්න කියලත් කිව්වා. ඔහු ඉන්දියාවේ අපේ, මගේ මිතුරෙක් කියලයි ඉන්දීය අගමැතිවරයා සඳහන් කළේ. තවත් රටවල් ගණනක නායකයින් දුරකතනයෙන් කතා කරලා ශෝකය පළ කළා.  තොණ්ඩමන් කියන්නේ වතුකරයේ ජනතාව එක්ක ගසට පොත්ත වගේ දැඩි බැඳීමක් තිබුණ පරපුරක්. වතු කම්කරු කොංග්‍රසයේ ආරම්භක නායකයා වුණ මෙතුමාගේ සීයා සෞම්‍ය මූර්ති තොණ්ඩමන් මහතාවත් අපට මතකයි. මට මතකයි මම කම්කරු ඇමැතිවරයා විදියට සෞම්‍ය මූර්ති තොණ්ඩමන් මැතිතුමා එක්ක නොයෙක්වර සාකච්ඡා පවත්වලා තියෙනවා. ඒ වගේම මේ පළාත්වලටත් මාව කැඳවාගෙන එනවා. වතු කම්කරු ජනතාවගේ ප්‍රශ්න මාත් සමඟ සාකච්ඡා කරලා තමන්ගේ ජනතාවට සේවය ලබා ගන්නවා.  ආණ්ඩුව කාගෙද ආණ්ඩුවේ ඉන්න නායකයෝ කවුද කියලා නෙමෙයි එතුමන්ලා බැලුවේ. දේශපාලනය ගැන තොණ්ඩමන්ලා පටු විදියට  හිතුවේ නෑ. ආණ්ඩුව කියන්නේ අපි කාගෙත් ආණ්ඩුව කියලා තමයි එතුමන්ලා හිතුවේ. ඒවායින් තමන්ගේ ජනතාවට සේවයක් සලස්වාගන්න එතුමන්ලා හැමවෙලාවෙම කටයුතු කළා.2005 ආණ්ඩුවේදි ආරුමුගම් තොණ්ඩමන් මැතිතුමා මාත් සමඟ එකතු වුණා. ඒ වෙනකොට එතුමන්ගේ සීයා සෞම්‍ය මූර්ති තොණ්ඩමන් මැතිතුමා පුරවැසිභාවය වගේම කම්කරු අයිතිවාසිකම් රාශියක් තමන්ගේ ජනතාවට දිනාදීලා තිබුණා. ඒත් දියුණු පුරවැසියෙක් හැටියට නැඟීසිටීමට අවශ්‍ය බොහෝ දේවල් ඒ වන විටත් වතු ජනතාවට ලැබිය යුතුව තිබුණා. ඒ දේවල් ලබා දීමේ වගකීම සෞම්‍ය මූර්ති තොණ්ඩමන් මැතිතුමාගේ මුණුබුරා වන අද මේ සැතපිලා සිටින ආරුමුගම් තොණ්ඩමන් මැතිතුමාට භාරකළා.එතුමා අපේ අනුග්‍රහයෙන් මේ වතුකරයේ සෑම පාරක්ම කොන්ක්‍රීට් කරන්න, දහස් ගණන් වතු නිවාසවලට විදුලිය ලබා දෙන්න, ලැයිම් කාමර වෙනුවට හොඳ නිවාස ලබා දෙන්න, තමන්ගේ ප්‍රදේශයේ පාසල් වැඩිදියුණු කරන්න පියවර ගත්තා. කොන්ක්‍රීට් කරපු පාර නිසා, විදුලිය නිසා වතුකරයේ ජනතාවට ලෝකයත් එක්ක සම්බන්ධ වෙන්න ඊට පස්සේ අවස්ථාව ලැබුණා.  බොහොමයක් ජනවර්ග නියෝජනය කරන නායකයෝ පාර්ලිමේන්තු යන්නේ බලය ලබා ගන්නේ ජාතිවාදය වපුරලා. උපන්න රටට විරුද්ධ අදහස් ලෝකය පුරා ප්‍රචාරය කරලා ආධාර අරගෙනයි පාර්ලිමේන්තු බලය රැකගන්නේ. නමුත් තොණ්ඩමන්ලා කවදාවත් බොරු න්‍යායයන් ඇදබාලා ජනතාව රැවැට්ටුවේ නෑ. ඒ නිසාම වතුකරයේ ලේ වැගිරීම් සිද්ධ වුණෙත් නෑ. තමන්ගේ ජනතාවට දිනෙන් දින දියුණුවන්න වුවමනා මහා සේවයක් කරන්න එතුමන්ට පුළුවන් වුණා. ජීවිත ආරක්ෂා කරගෙන ඔවුන්ට සේවය කිරීමේ ගෞරවය තොණ්ඩමන්ලාට හිමිවන බව මම කියන්න ඕනේ.  මිත්‍රවරුනි, ආරුමුගම් තොණ්ඩමන් පරපුරේ අය තමන්ගේ ප්‍රදේශයේ විහාරස්ථාන, දේවස්ථාන තිබුණට ඒවා ප්‍රශ්නයක් කරගත්තේ නෑ. ඒවා තමන්ගේ ප්‍රදේශයෙන් ඉවත් කරන්න කියලා තමන්ගේ ජනතාව අතර විෂබීජ වැපිරුවෙත් නෑ.  ඒ වෙනුවට අද මේ සැතපෙන ආරුමුගම් තොණ්ඩමන් තමන්ගේ ප්‍රදේශවල විහාරස්ථාන රාශියකට විශාල වශයෙන් ආධාර කළා. අද පැමිණ සිටින මහා සංඝරත්නයෙන්ම අපිට ඒ බව තහවුරු වෙනවා.අපේ මිත්‍රයාට අපි සංවේගයෙන් යුතුව සමුදෙමු.  මහනුවර දිස්ත්‍රික් පා.ම. මහින්දානන්ද අලු‍ත්ගමගේ මහතාවතුකරයේ ජනතාවගේ ආර්ථික තත්ත්වය ඉහළ දැමීමට අභවප්‍රාප්ත අමාත්‍ය ආරුමුගන් තොණ්ඩමාන් මහතා කටයුතු කළා ඔහුගේ අභාවය ශ්‍රී ලංකා නිදහස් පොදු ජන පෙරමුණට විශාල පාඩුවක්, එතුමා හැමදාම අපේ කඳවුරේ හිටපු සගයෙක්, හැමදාම පොදු ජන පෙරමුණ ශක්තිමත් කරන්න හිටපු නායකයෙක්. ඔහු ඉන්දියන් සම්භවයක් ඇති වතුකරයේ ජනතාවට සුවිශේෂි නායකත්වයක් දුන් නායකයෙක්.වතුකරයේ ජනතාවගේ දුක කදුළු හොඳින් හඳුනාගත් නායකයෙක්, වතුකරයේ ජනතාවගේ ප්‍රශ්න හොඳින් අවබෝධ කරගත් නායකයෙක් , වතුකරයේ ජනතාව වෙනුවෙන් දැවැන්ත අරගල සිදු කරලා තියෙනවා අපි දැකලා තියෙනවා.මෙම අවමංගල්‍යය උත්සවයේදි ස්තුති කතාව කරමින් අභවප්‍රාප්ත ආරුමුගන් තොණ්ඩමාන් මහතාගේ පුත් ජීවන් තොණ්ඩමාන් මහතා මෙසේ කීය.කොරෝනා වෛරසය පැතිර යාමේ අවදානම නිසා මාගේ පියාගේ අවසන් කටයුතු නිසි ලෙස සිදු කිරීමට හැකි වුණේ නෑ.ඔහුට අවසන් ගෞරව දැක්වීමට සියලුදෙනාට අවස්තාව සැලසුණේ නෑ, එහෙම කරන්න බැරි වුණ එක ගැන ලොකු කනගාටුවක් තියෙනවා. ඊට වඩා රටේ ආරක්ෂාව සහ සෞඛ්‍යය තත්ත්වය අපට වැදගත්. මගේ පියත් මේ වැඩපිළිවෙළට කැමති ඇති.කොරොනා වෛසරය පැතිර යාමේ අවදානම පහව ගියාට පසු ඔබ සියලුදෙනා බලාපොරොත්තු වුණ පරිදි මගේ පියාට පින් අනුමෝදනම් කරමින් පින් කමක් කරන්න අපි සැලසුම් කරලා තියෙනවා.මාගේ පියා වතුකරයේ සංවර්ධනය පිළිබඳව ගොඩක් සිහින දැක්ක කෙනෙක්, සියලුම සිහින ඉටු කරන්න අපි හිතාගෙන ඉන්නවා.මගේ පියා මිය යන්නට ප්‍රථම වතුකරයේ ජනතාවගේ දෛනික වැටුප රු. දහස දක්වා වැඩි කිරීමට අග්‍රාමාත්‍යවරයා සමග සාකච්ඡා කරලා ගෙදරට ඇවිල්ලා බොහෝම සතුටින් අපි ගෙදර හිටියා.මමයි පියයි විතරයි ගෙදර හිටියේ, අපි සිනාසෙමින් තමයි ගෙදර හිටියේ, එකවරම මගේ පියා ජීවන් කියලා මට කතා කරා මම හැරිලා බලනකොට මගේ පියා ලොකු හුස්මක් ගත්තා මට තේරුණා.මගේ පියාගේ දෑස් වල ලොකු බියක් ඇති වෙලා තියෙනවා කියලා මට හැගුණා , ඒකෙන් මට තේරුණේ මම මගේ ජනතාව අතඇරලා යනවා කියලා.මට කරගන්න දෙයක් තිබුණේ නෑ, රෝහල වෙත පියා රැගෙන යනවිටත් පියා මිය ගිහිල්ලා.තාත්තාගේ බලාපොරොත්තු ඉටු කරන්න මම පොරොන්දු වෙනවා. දිනපතා ඉරු පායනවා මෙන් දිනපතා කුකුළා හඬලනවා ඒක ස්ථිරයි.ලංකා කම්කරු කොන්ග්‍රසය ඉදිරියට ගෙනයාම මගේ එකම බලාපොරොත්තුවයි යනුවෙන් පැවසීය.ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක හිටපු පාර්ලිමේන්තු මන්ත්‍රී රවුෆ් හකීම්, එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක හිටපු පාර්ලිමේන්තු මන්ත්‍රී නවීන් දිසානායක යන මහත්වරුද මෙහිදී අදහස් දැක්වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/තොණ්ඩමන්ලා-ජාතිවාදය-වැපුරුවේ-නෑ/13-573058",
    "Category": "politics"
}