{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 17",
    "Headline": "‘‘හැම පනතකටම ජනමත විචාරණ තියන්න ගියොත් වෙන වැඩක් කරන්න බෑ‘‘",
    "News Content": "(ඩයනා උදයංගනී)රටේ කොවිඩ් වසංගත තත්ත්වයක් පවතිද්දීත් වරාය නගර පනත ඉක්මනින් පාර්ලිමේන්තුවට ගෙන එන්නේ මේ අවස්ථාවේ රටට ආයෝජන ලබාගැනීම ඉතා වැදගත් නිසා යැයි ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති, අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් මහතා අද (17) පැවැසීය.කොවිඩ් වසංගතය පාලනය කරන අතර රටේ සෙසු කටයුතු අමතක කිරීමේ හැකියාවක් නැතැයි ද අමාත්‍යවරයා සඳහන් කළේය.අමාත්‍යවරයා මේ බව පැවැසුවේ බත්තරමුල්ල, නෙළුම් මාවතේ පිහිටි එම පක්‍ෂ මූලස්ථානයේදී ඊයේ (17 වැනිදා) පැවැති මාධ්‍ය හමුවක් අමතමිනි.මහාචාර්ය ජී.එල්. පීරිස් මහතා එහිදී මෙසේ ද සඳහන් කළේය.“කොවිඩ් 19 වසංගතය හමුවේ ජනතාවට සහන සැලසීමට අපේ පක්‍ෂය හැකි පමණින් මැදිහත් වී සිටිනවා. අතරමැදි කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථාන සඳහා අපි ඇඳන් 10,000ක් පමණ ලබා දී තිබෙනවා. ඒවාට උපකරණ ලබාදීමේ වැඩපිළිවෙළක් දියත් කර තිබෙනවා. එහෙත් ප්‍රමුඛත්වය දී තිබෙන්නේ ආසාදිත පිරිස අඩු කිරීමටයි. දැනට දෛනිකව 2,500ක් පමණ කොවිඩ් රෝගීන් හඳුනා ගැනෙනවා. එය දිනකට 200-250 පමණ දක්වා අඩුකර රෝගය සහමුලින් නැතිකර දැමීම අපේ අරමුණයි.මෙයට ඇති ප්‍රධානම වැඩපිළිවෙළ එන්නත්කරණයයි. අපි එක් දිනක් තුළ එන්නත් 68,600ක් ලබාදුන් අවස්ථාත් තිබෙනවා. මේ වනවිට ඇස්ට්‍රාසෙනෙකා එන්නත මාත්‍රා දෙකම 2,65,000කට ලබා දී තිබෙනවා. සයිනොෆාම් එන්නත 2,40,880කට සහ ස්පුට්නික් එන්නත 14,699කට ලබා දී තිබෙනවා. ඇස්ට්‍රාසෙනෙකා එන්නත පළමු මාත්‍රාව ගෙන දෙවැනි මාත්‍රාව ගැනීමට 4,22,292ක් බලා සිටිනවා. මේ එන්නත් ලබාගැනීමට රජය කළ හැකි සෑම දෙයක්ම කරමින් සිටිනවා.ස්පුට්නික් මාත්‍රා තව 1,85,000ක් පමණ මේ මාසය අවසන් වීමට පෙර බලාපොරොත්තු වෙනවා.කොවිඩ් 19 පාලනය කරන අතර සියලුම දේ අමතක කර පාර්ලිමේන්තුව වසා දමන්න බැහැ. අපි රටේ ආර්ථිකය, ජනතාවගේ ජීවනෝපාය මාර්ග, ආදායම්, නව රැකියා අවස්ථා ඇති කිරීම ආදිය සිතිය යුතුයි. මේ අවස්ථාවේ රටට ආයෝජන අත්‍යවශ්‍යයි. ඒ නිසා අලුත් ආයතන, ක්‍රමවේද ඇති කිරීම කාලීන අවශ්‍යතාවක්. වරාය නගර පනත පාර්ලිමේන්තුවට මේ සතියේ ගේන්නේ ඒ නිසයි. මේ සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණ තීරණය ගිය බ්‍රහස්පතින්දා කතානායකතුමාට ලැබුණා. එය හෙට උදෑසන පාර්ලිමේන්තුවේදී ප්‍රකාශයට පත්කරනවා. බදාදා සහ බ්‍රහස්පතින්දා වරාය නගර පනත ගැන විවාදය පැවැත්වීමට නියමිතයි.ශ්‍රේෂ්ඨාධිකරණය යෝජනා කර ඇති සංශෝධන පනතට කමිටු අවස්ථාවේදී ඇතුළත් කරනවා. පනතේ අරමුණු ඉටුකරගැනීමට අවශ්‍ය නිසා මේ සංශෝධන නිර්මාණය කළේ රජයේ උපදෙස් පරිදි රජයේ නීතිඥයන්. අප ඉදිරිපත් කළ ඒ සංශෝධන නීතිපති දෙපාර්තමේන්තුව හරහා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කළා. මේ සංශෝධන ඇතුළත් කර අනිද්දා (20) සවස පනත සම්මත කරගන්නවා. මෙයින් රටේ ස්වෛරීත්වයට හෝ පාර්ලිමේන්තුවේ මුදල් පාලන බලතලවලට බලපෑමක් නැහැ.”‘මෙම පනතට ජනමත විචාරණයක් අවශ්‍ය බව ජනතා විමුක්ති පෙරමුණ කියනවා නේද’ යි යනුවෙන් මාධ්‍යවේදියකු නැගූ පැනයකට පිළිතුරු දුන් ඇමැතිවරයා පැවැසුවේ “හැම පනතටම ජනමත විචාරණ පවත්වන්න ගියොත් වෙන වැඩක් කරන්න වෙන්නේ නැහැ.” යනුවෙනි.ගිලන්රථ ගැනීමේදී වංචාවක් වී ඇති බවට නැගෙන චෝදනා සම්බන්ධයෙන් මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට ඇමැතිවරයා, “එහිදී අනුගමනය කළ ක්‍රමවේදය ගැන විස්තර සහිත දැනුමක් නැහැ. ඒත් අක්‍රමිකතාවක් වී නැති බව කියන්න පුළුවන්.” යැයි කීවේය.ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහලේකම්, පාර්ලිමේන්තු මන්ත්‍රී සාගර කාරියවසම් මහතා එහිදී මෙසේ පැවැසීය.“ගිලන්රථ මිලදී ගැනීම ගැන මේ අවස්ථාවේ විස්තර නැහැ. මේ රජය බලයට ආවේ ජනතාවට වගකියන රජයක් බිහිකරන්නයි. කොවිඩ් අරමුදලේ කටයුතු වෙන්නේ පාරදෘෂ්‍යභාවයකින් යුතුවයි. මෙය ජාතික ව්‍යසනයක්. ජනතාව මියයාමට නොදී බේරාගන්න රජය කැපවී කටයුතු කරනවා. විපක්‍ෂය මේ අවස්ථාවේ කළ යුත්තේ එයට උදව් කිරීම මිස පදනමක් නැති චෝදනා ඉදිරිපත් කිරීම නෙවෙයි.”ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති, අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් මහතා මාධ්‍ය හමුවේදී අදහස් දැක්වූ අයුරු. ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහලේකම්, පාර්ලිමේන්තු මන්ත්‍රී සාගර කාරියවසම් මහතා ද මෙහි සිටී.   ",
    "URL": "https://www.lankadeepa.lk/news/‘‘හැම-පනතකටම-ජනමත-විචාරණ-තියන්න-ගියොත්-වෙන-වැඩක්-කරන්න-බෑ‘‘/101-590758",
    "Category": "politics"
}