{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 17",
    "Headline": "‘‘ද්විත්ව පුරවැසියන් රටින් පැන්නාට ජනතාව ඉන්නේ ලොකු අවදානමක‘‘",
    "News Content": "(අංජුල මහික වීරරත්න)කොරෝනා වසංගතය උග්‍ර තත්ත්වයට එන විට ද්විත්ව පුරවැසියන්ට රටින් පැන දිවි බේරා ගන්නට හැකියාව තිබුණ ද ශ්‍රී ලාංකේය පුරවැසියන්ට පැන යන්නට තැනක් නැති හෙයින් ආණ්ඩුව දැන්වත් ජනතාව ආරක්ෂා කිරීමේ වගකීම බාරගත යුතුව ඇතැයි රජයේ හෙද නිලධාරීන්ගේ සංගමයේ සභාපති එ.ජා.ප. හිටපු පාර්ලිමේන්තු මන්ත්‍රී සමන් රත්නප්‍රිය මහතා පවසයි‘මට තමයි කරන්න පුළුවන් කියා’ පුරසාරම් කී ජනපති ඇතුළු ආණ්ඩුවේ කෙරුවාව දැන් ජනතාවට හොඳින් පැහැදිලි වී තිබෙතැයි ද සමන් රත්නප්‍රිය මහතා කියයිපුංචි බොරැල්ල, හෙද සංගම් කාර්යාලයේ පැවැති මාධ්‍ය හමුවේ දී සමන් රත්නප්‍රිය මහතා මෙසේ ද ප්‍රකාශ කළේය.“ඉන්දියාව යනු අපට ඉතා පමීප රටක්. මේ තත්ත්වය යටතේ ඉන්දියාව සහ අප රට අතර විශාල වශයෙන් සබඳතා තිබෙනවා. ඒ නිසා ඉන්දියාවේ තිබෙන අලු‍ත් වයිරස් ප්‍රභේද අප රටට පැමිණීම වළක්වා ගන්න අසීරුයි.නිරෝධායනය සඳහා ඉන්දියානුවන් මෙරටට කැඳවාගෙන නිල වශයෙන් වයිරස් ලංකාවට ගෙන්වා ගන්නා ආකාරය අප දුටුවා. යුක්රේන ජාතිකයන් මෙන්ම ක්‍රිකට් ක්‍රීඩකයන් ගෙන්වා ගන්නවා වගේම ඉන්දියානුවන් ද ගෙන්වා ගත්තා. එමෙන්ම මුහුද හරහා ඉන්දියානුවන් නොනිල මට්ටමින් ද ලංකාවට එනවා. මේ තත්ත්වය තුළ ලංකාව බරපතළ අර්බුදයකට ලක්ව තිබෙනවා.අද වනවිට ඉන්දියාවේ Black Fungus (කළු දිලීර) රෝගය ද ව්‍යාප්ත වෙමින් තිබෙනවා. කොරෝනා රෝගීන්ට මෙම කළු දිලීර රෝගය වැළඳුනහොත් මරණීය තත්ත්වයට පැමිණිය හැකි බව වාර්තා වෙනවා. දිලීර වසංගතය ලංකාවට පැමිණීමේ බරපතළ අවදානමක් තිබෙනවා.කොරෝනා වසංගතයට අමතරව කළු දිලීර වසංගතයත් ලංකාවට ආවොත් ලංකාවේ තත්ත්වය තවත් බරපතළ විය හැකියි.ආණ්ඩුවට මේ ගැන අවධානයක් තිබෙනවා ද? මේ ගැටලු‍ සම්බන්ධයෙන් පිළිතුරක් සෙවීමට සෞඛ්‍ය අංශ බලධාරීන් දිගින් දිගටම කටයුතු කරනවා. ඒත් ආණ්ඩුවට එවැනි වුවමනාවක් තිබෙන බවක් පෙනෙන්නට නැහැ.ආණ්ඩුව එන්නත ගෙන ඒම සම්බන්ධයෙන් ද පවතින්නේ දුර්වල තත්ත්වයක්. ඒ සම්බන්ධයෙන් ආණ්ඩුව නොයෙක් කතන්දර කියමින් සිටිනවා. විවිධ රටවලින් එන්නත ගෙනා බව කියනවා. ඒත් ඇත්ත කාරණය වන්නේ ඒ කිසිවක් නිවැරැදිව නොකළ බවයි. මේ සියලු‍ම රටවලින් එන්නත් ගෙනැවිත් ඇත්තේ දොළොස් ලක්ෂ අසූ දහසක් පමණයි. මෙයින් නව ලක්ෂයකට පමණ ආණ්ඩුව පළමු මාත්‍රාව දුන්නා.අද වනවිට එම නව ලක්ෂයට දෙවැනි මාත්‍රාව දෙන්න නොහැකි වෙලා. ඒ තත්ත්වය යටතේ ජනතාවට යන කල දවස කුමක් ද?ආණ්ඩුව කළ දේශපාලන වරද නිසා ජනතාව බරපතළ අවදානමකට ලක්ව සිටිනවා. එමෙන්ම ජනතාව බරපතළ ලෙස විඳවමින් සිටිනවා. එය ඉතා නරක තත්ත්වයක් බව කිව යුතුයි.අප මෙරටට එන්නතක් ඇනවුම් කරන ලෙස ඉල්ලා සිටියේ පසුගිය වසරේ අගෝස්තු මාසයේදීයි. මේ ආණ්ඩුවට 2021 පෙබරවාරි මසය වන තෙක් එන්නත ජනතාවට දෙන්න නොහැකි වුණා. මාස දෙකක් ඇතුළත රටේ ජනගහණය සියයට විස්සකට එන්නත දිය යුතු යැයි ලෝක සෞඛ්‍ය සංවිධානය ද පවසනවා. ඒත් ලංකා ආණ්ඩුව ප්‍රමාණවත් ලෙස එන්නත ගෙනාවේ නැහැ.ජනගහණයෙන් සියයට 20කට දෙන්න එන්නත් මාත්‍රා ලක්ෂ අසූ අටක් ගෙන ආ යුතු වුවත් ගෙනාවේ එන්නත් ලක්ෂ 12ක් පමණයි. ඇමෙරිකාව, චීනය, රුසියාව වැනි රටවල් පවා එන්නත ගැනීම සඳහා අපට ආධාර දෙන අයුරු දුටුවා. ලෝක බැංකුව රුපියල් බිලියන 16.1ක ආධාරයක් දී තිබෙනවා. ඒ මුදල ඇස්ට්‍රාසෙනෙකා එන්නත් මාත්‍රා ලක්ෂ 201ක් ලංකාවට ගෙන එන්න ප්‍රමාණවත් වෙනවා. මේ මුදල හරියට භාවිත කළොත් ජනගහණයෙන් සියයට හතළිහකට වඩා එන්නත දෙන්න හැකියි.දේශපාලකයන්ගේ අරමුණ වන්නේ එන්නත දෙනවා වෙනුවට ආර්ථිකය ගොඩ ගැනීමයි. ඇතැම් ද්විත්ව පුරවැසියන් අද රටින් පැන ගිහිල්ලා. ඔවුන් රටවල් දෙකේම අඩිය තබාගෙන ලංකාවේ දේශපාලනය මෙහෙයවන්න උත්සාහ කරනවා. අද ද්විත්ව පුරවැසියන් සහ ඔවුන්ගේ ගෝලබාලයන් රටින් පැන යන්න තරම් දරුණු වාතාවරණයක් නිර්මාණය වී තිබෙනවා.අපේ රට හොඳ තත්ත්වයේ තිබියදී ද්විත්ව පුරවැසියන් ලංකාවට පැමිණෙන අයුරු දුටුවා. දැන් ඔවුන් ලංකාව හැර යනවා. මේ අයට එහෙම එහාට මෙහාට පනින්න හැකි වුණත් අපේ අහිංසක ලාංකේය පුරවැසියන්ට එහාට මෙහාට පනින්න හැකියාවක් නැහැ. ආණ්ඩුව ජනතාව ආරක්ෂා කිරීමේ වගකීම ගත යුතුයි.මේ මොහොතේ මූලික වන්නේ ආර්ථිකය නොවෙයි ජනතාවගේ මිනිස් ජීවිතයි. මුලින් ජීවිත ආරක්ෂා කරගතහොත් පසුව ආර්ථිකය ඇතුළු අනිත් සියල්ල හදාගන්න හැකියි. අද වනවිට ආණ්ඩුව ජනතාවගේ ජීවිත දෙවැනියට තබා ආර්ථිකය රැක ගැනීමේ උත්සාහයක නිරත වෙමින් සිටිනවා. මෙය ඉතා අසාධාරණ මෙන්ම අසාර්ථක ක්‍රියාවලියක් බව පැහැදිලියි.පෞද්ගලික අංශයටත් එන්නත දෙන්න අවස්ථාව දුන්නා නම් රටේ සැලකිය යුතු ජනගහණයකට මේ වනවිට එන්නත දෙන්න තිබුණා. පෞද්ගලික අංශය සමග මේ අය බිස්නස් කළා මිස ජනතාව අර්බුදයෙන් මුදාගැනීම සඳහා පෞද්ගලික අංශය සහභාගි කරගන්න කටයුතු කළේ නැහැ.”   ",
    "URL": "https://www.lankadeepa.lk/news/‘‘ද්විත්ව-පුරවැසියන්-රටින්-පැන්නාට-ජනතාව-ඉන්නේ-ලොකු-අවදානමක‘‘/101-590757",
    "Category": "politics"
}