{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 07",
    "Headline": "කැලෑ රැකගන්න එජාපය ජාත්‍යන්තරයටත් යනවා",
    "News Content": "(අංජුල මහික වීරරත්න)එක්සත් ජාතික පක්ෂ පාලන සමයේ ලෝක උරුමයක් බවට පත් කරමින් ආරක්ෂා කළ සිංහරාජ වනාන්තරය වත්මන් පාලනය යටතේ ජාවාරම්කරුවන්ගේ උරුමයක් බවට පත්වී ඇතැයි එක්සත් ජාතික පක්ෂ සභාපති වජිර අබේවර්ධන මහතා දෙනියායේ දී පැවසීය.ඉතිහාසයේ අන් කවරදාකවත් නොවූ ආකාරයට දැන් සිංහරාජ වනාන්තරය විනාශ වෙමින් පවතින බව කී එජාප සභාපතිවරයා වනාන්තර ආරක්ෂා කර ගැනීම සඳහා එක්සත් ජාතික පක්ෂය ඉදිරියේ දී ජාතික හා ජාත්‍යන්තර ක්‍රියාමාර්ග රැසකට යොමු වෙතැයිද සඳහන් කළේය.වජිර අබේවර්ධන මහතා මෙම අදහස් පළ කළේ මොරවක, දෙනියාය සහ සිංහරාජ ප්‍රදේශයේ කළ සංචාරයෙන් අනතුරුව එජාප පාක්ෂිකයන් පිරිසක් සමග පැවැති සාකච්ඡාවකදීය.වජිර අබේවර්ධන මහතා මෙසේද කීවේය.“ඉතිහාසයේ කවරදාකවත් අසන්න දකින්න නොලැබුණු ආකාරයට වනාන්තර විනාශ වෙමින් තිබෙනවා. දැව ජාවාරම්, වැලි ගොඩදැමීම් හා පස් කැපීම් වැනි ජාවාරම් විශාල වශයෙන් ඉහළ ගිහිල්ලා. මෙම ජාවාරම් නතර කර වනාන්තර ආරක්ෂා කර ගැනීම සඳහා ආණ්ඩුවට නිසි වැඩපිළිවෙළක් නැහැ.සිංහරාජ වනාන්තරය මේ වනවිට දැඩි තර්ජනයට ලක්ව තිබෙනවා. වනාන්තරයේ අද හෝටල් ඉදිවෙනවා. මහා මාර්ග ඉදි කරනවා. වැව් ඉදි කිරීමට යෝජනා වී තිබෙනවා. ජාවාරම්කරුවන් විශාල වශයෙන් ගස් කපා අලෙවි කරනවා. මෙවැනි ක්‍රියාවලින් සනාථ වන්නේ ආණ්ඩුවේ අනු දැනුම හා රැකවරණය ඇතිව සිංහරාජ වනාන්තරය විනාශ කරන බවයි.1970 යුගයේදී ද සිංහරාජ වනාන්තරය මෙවැනිම තර්ජනයකට ලක්ව තිබුණා. ඒ විනාශයෙන් සිංහරාජය ආරක්ෂා කර ගැනීම සඳහා එදා එක්සත් ජාතික පක්ෂය මැදිහත් වුණා සේම අදත් ඒ සඳහා මැදිහත් වීමට එක්සත් ජාතික පක්ෂයට සිදුව තිබෙනවා.එක්සත් ජාතික පක්ෂ පාලන කාලවල සෑමවිටම වනාන්තර ආරක්ෂා කළා. වන වගා ඇති කළා. 1988 වසරේ එක්සත් ජාතික පක්ෂ ජනාධිපති ජේ.ආර්. ජයවර්ධන මහතා සිංහරාජ වනාන්තරය යුනෙස්කෝ සංවිධානය සමග සාකච්ඡා කර ලෝක උරුමය බවට පත් කිරීමට ක්‍රියා කළා.එක්සත් ජාතික පක්ෂ පාලන කාලයේ දී විවිධ අණපනත් ගෙන එමින් සිංහරාජ වනාන්තරයට අයත්ව තිබූ හෙක්ටෙයාර් 7682 ක භූමිය ආරක්ෂා කළා. පසුව 1992 වසරේදී ඒ භූමි ප්‍රමාණය හෙක්ටයාර් 11,992 ක් දක්වා වැඩි කිරීමට අප රජය පියවර ගත්තා.සිංහරාජ වනාන්තරයේ පැළෑටියක් ගැලවීම පවා දඬුවම් ලැබිය හැකි වරද බව නීතියේ සඳහන්ව තිබුණත් වනාන්තරය විනාශ කරමින් හෝටල් හා වෙනත් ඉදිකිරීම් කරන අයට එරෙහිව නීතිය අද ක්‍රියාත්මක නොකිරීම ඉතා ඛේදනීය තත්ත්වයක් බව කිව යුතුයි.පරිසරය ආරක්ෂා කර මිනිසුන්ට සහ සතා සිවුපාවන්ට ජීවත්විය හැකි වටපිටාවක් නිර්මාණය කර එය ආරක්ෂා කරදීම පාලකයන්ගේ වගකීම වුවත්, වත්මන් පාලකයන් ඉන් බැහැරව වගකීම් විරහිතව කටයුතු කිරීම නිසා වර්තමානය වනවිට වනාන්තර විනාශය වේගවත් වී තිබෙනවා.ස්වභාවධර්මය මිනිසාට ඔක්සිජන්, ආහාර, ජීවත් වීමට පරිසරය මෙන්ම කාබන්ඩයොක්සයිඩ් උරා ගැනීමට ශාක දී තිබුණත් අද වනවිට සිදු වන පරිසර විනාශය නිසා සියල්ල විනාශ වී කලට වේලාවට වැසි පවා නොලැබෙන තත්ත්වයකට රට පත්ව තිබෙනවා.සිංහරාජය ඇතුළු වනාන්තර විනාශ කිරීමට එරෙහිව ජනතාව පාට පක්ෂ භේදයෙන් තොරව නැගී සිටිය යුතු කාලය දැන් එළැඹිලා.මේ මහා පරිසර විනාශයට එරෙහිව ජාතික හා ජාත්‍යන්තර සංවිධාන මෙන්ම අනෙකුත් බලවේග සමග ද එක්ව එක්සත් ජාතික පක්ෂය පුළුල් වැඩපිළිවෙළක් දියත් කිරීමට මේ වනවිට සැලසුම් කර තිබෙනවා. ඒ වැඩපිළිවෙළ ජයග්‍රහණය කරවා මතු පරපුරට පරිසරය ආරක්ෂා කරදීම සඳහා එක්වන ලෙස සියලු‍ පාර්ශ්වවලින් අප ඉල්ලා සිටිනවා.”   ",
    "URL": "https://www.lankadeepa.lk/news/කැලෑ-රැකගන්න-එජාපය-ජාත්‍යන්තරයටත්-යනවා/101-588553",
    "Category": "politics"
}