{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 07",
    "Headline": "යල් පැනගිය නීති වැඩ වලට බාධාවක්",
    "News Content": "(අනුරාධපුර- දයාරත්න ඇඹෝගම)වැවක් හදන්න ගියහම විවිධ තර්ක ඉදිරිපත් කරමින් ‘පරිසරය විනාශ කරනවා මේකට ඉඩ දෙන්න බෑ, ගස් කපනවා’ කියලා කෑ ගහනවා. ඒ අයට තේරෙන්නේ නෑ, වතුර නැති අයට තමයි තේරෙන්නේ වතුරේ අවශ්‍යතාව. වතුර දෙන්න නම් මේ වගේ වැව් හදන්න ඕනෑ. ජලය එකතු කර ගන්න ඕනෑ. පරිසරයට යම් හානියක් වෙනවා. ඒ වෙනුවට අපි ගස් වගා කරන්න ඕනෑ යැයි වාරිමාර්ග අමාත්‍ය චමල් රාජපක්ෂ මහතා පැවසීය.අනුරාධපුර, තන්තිරිමලයේදී වාරිමාර්ග දෙපාර්තමේන්තුව මගින් මෙරට තෙවැනි විශාලතම ජලාශය ඉදිකිරීම වෙනුවෙන් පැවැති උත්සවයේදී වාරිමාර්ග අමාත්‍යවරයා මේ බව පැවසීය.දිස්ත්‍රික් තුනක පානීය ජල අවශ්‍යතා හා අක්කර 35280 ක් දෙකන්නයේ වගා කටයුතු සඳහා අවශ්‍ය වාරි ජල අර්බුදයට විසඳුම් ලබා දෙමින්, මෙරට දෙවැනි විශාලතම ගංගාව වන මල්වතු ඔය ඇසුරින්, වාරිමාර්ග දෙපාර්තමේන්තුව තුන්වැනි විශාලතම ජලාශය ඉදිකිරීමේ කටයුතු අනුරාධපුර වාරිමාර්ග අමාත්‍ය චමල් රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පෙරේදා 31 වැනි දින සිදු කෙරිණි.දීර්ඝ කාලයක් මුළුල්ලේ වියළි කලාපයට අයත් අනුරාධපුර, වව්නියාව සහ මන්නරාම් දිස්ත්‍රික්කවල ජනතාව දරුණු ලෙස පීඩාවට පත් වූ උග්‍ර පානීය සහ වාරි ජල අර්බුදයට විසඳුම් ලබා දීම සඳහා යෝජනා වී තිබූ පහළ මල්වතු ඔය ජල ව්‍යාපෘතියේ ඉදිකිරීම් කටයුතු මෙලෙස විලච්චිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ, තන්තිරිමලය, බෝගොඩදී ආරම්භ කෙරිණි.ඉදිකිරීමට යෝජිත ජලාශයේ ධාරිතාව අක්කර අඩි 169000 ක් වන අතර, ප්‍රධාන බැම්මේ දිග කිලෝ මීටර 3.6 කි. බැමේමේ උස මීටර 23.5 ක් වන අතර, අරීය ගේට්ටු දහයකින් පිටවාන සමන්විත වේ.මන්නාරම් දිස්ත්‍රික්කයේ හෙක්ටයාර 13225 වගා ප්‍රදේශවල වගා තීව්‍රතාව 1.2 සිට 2 දක්වා ඉහළ නැංවීම, හෙක්ටයාර 1053වගා ප්‍රදේශය සඳහා යල මහ දෙකන්නයටම වාරි පහසුකම් සැපයීම, පානීය ජල සම්පාදනය සඳහා පිරිසුදු ජල ව්‍යාපෘතියක් ආරම්භ කිරීම, ධාරිතාව ගිගාවොට් පැය 468 ක විදුලි බලය නිපදවීම, ජලය මත පාවෙන සූර්ය බලශක්ති ව්‍යාපෘති හඳුන්වාදීම මෙහි අරමුණු අතර වෙයි. එසේම බලපෑමට ලක්වන්නන් සඳහා නැවත පදිංචි කිරීමේ ව්‍යාපෘති හා අනෙකුත් ප්‍රතිලාභ, උස්සාන වාරිමාර්ග යටතේ වගා බිම් සංවර්ධනය, ජලාශයට පහළින් වව්නියා හා මන්නාරම් දිස්ත්‍රික්කවල ගංවතුර පාලනය, ඉදිකිරීම් කාලය තුළ රැකියා නිර්මාණය කිරීම, සංචාරක ක්ෂේත්‍රය දියුණු කිරීම, මිරිදිය ධීවර කර්මාන්තය සංවර්ධනය කිරීම, වන වගා ඇති කිරීම ආදිය පහළ මල්වතු ඔය බහුකාර්ය ව්‍යාපෘතිය හරහා ප්‍රතිලාබ ලෙස හිමිවේ.එහිදී දේශගුණික බලපෑම් අවම කිරීමේ ව්‍යාපෘතිය මගින් ලැබුණු නව ස්කැවේටර් යන්ත්‍ර වාරිමාර්ග අමාත්‍යවරයා විසින් වාරිමාර්ග දෙපාර්තමේන්තුවට භාර දීම සර්ව ආගමික වතාවත් මැද සිදුකෙරුණි.එම ස්කැවේටර් යන්ත්‍ර මගින් පහළ මල්වතු ඔය ජලාශය ඉදිකිරීමේ කටයුතු සමාරම්භ කිරීමද ආරාධිතයන්ගේ සුරතින් සිදුකෙරිණි. මීට සමගාමීව රුක් රෝපණ වැඩසටහනක්ද සිදුකෙරිණි.අනතුරුව උත්සව සභාව සමාරම්භ කෙරුණු අතර, එහිදී අදහස් දැක්වූ උතුරු නැගෙනහිර දෙපළාතේ උපප්‍රධාන සංඝනායක, තන්තිරිමලේ චන්දරතන නාහිමියන් කියා සිටියේ වසර ගණනක් දුටු සිහිනයක් යථාර්ථයක් වන බවයි.එහිදී වාරිමාර්ග අමාත්‍ය චමල් රාජපක්ෂ මහතා මෙසේද පැවසීය.හැම තැනම ජනතාව ඉල්ලන්නේ ජලය. ජලය ඉල්ලන ජනතාව තමයි ජලයේ වටිනාකම දන්නේ. ජලාශ හැදුවාම අනිත් අයට පානීය ජල යෝජනා ක්‍රම හැදිලා ගෙදර කරාමය ඇරියම ජලය ලැබෙනවා. වතුරේ අමාරුව, දුක් විඳින එක සමහරු දන්නේ නෑ. ඒ අය වැවක් හදන්න ගියහම විවිධ තර්ක ඉදිරිපත් කරමින් පරිසරය විනාශ කරනවා, මේකට ඉඩ දෙන්න බෑ, ගස් කපනවා කියලා කෑ ගහනවා. ඒ අයට තේරෙන්නේ නෑ, වතුර නැති අයට තමයි තේරෙන්නේ වතුරේ අවශ්‍යතාවය. වතුර දෙන්න නම් මේ වගේ වැව් හදන්න ඕන, ජලය එකතු කර ගන්න ඕන. පරිසරයට යම් හානියක් වෙනවා. ඒ වෙනුවට අපි ගස් වගා කරන්න ඕන.මේ ජලාශය සඳහා ලොකු පරිත්‍යාගයක් කරනවා පවුල් 204 ක අපි. මේ 204 සම්පූර්ණ වගකීම බාර ගන්නවා. ඒ අයට අවශ්‍යය සියලු‍ම දේ දෙනවා. අපි දෙකන්නයක් වගා කරන කොට, උස්සාන ක්‍රමය මගින් මේ රටේ ජනතාවට අවශ්‍ය ආහාර නිෂ්පාදනය කෙරෙන කොට, අර පවුල්වලට අපි හොඳම ඉඩම් ටික දෙනවා, අපි ගෙවල් හදලා දෙනවා. අපි ඒ අයගේ පරිත්‍යාගයට උපකාරයක් කරන්න ඕන, රටට අවශ්‍ය ආහාර සපයන්න පරිත්‍යාග කරන අයගේ ආශිර්වාදය අපට අවශ්‍ය වෙනවා. ඒ අයට ප්‍රණාමය අපි පුද කරනවා.සමහර වෙලාවට යල් පැන ගිය නීති නිසා වැඩ කරන්න බැරි වෙනවා. ප්‍රධාන වශයෙන්ම අපට අවශ්‍ය කරන්නේ ජනතාවගේ ප්‍රශ්නය විසඳීමයි. ඒ නිසයි අර පහුගිය කාලයේ අවශේෂ කැලෑ සම්බන්ධයෙන් ප්‍රශ්න ඇතිවුණේ.මේ දිස්ත්‍රික්කයේ වගේම අපේ දිස්ත්‍රික්කයෙත් විශාල වශයෙන් ජීවත් වෙන්නේ හේන් ගොවිතැන් කරලා. ඒ අයට වෙනත් රස්සාවක් කරන්න පුළුවන් නම් හේන් කොටන්න යන්නේ නෑ, අපට ලැබෙන තල, මෙනේරි, කුරක්කන් ලැබෙන්නේ ඒ අය නිසා. ඒ අය විශාල ගස් කපලා හේන් කරනවා නම් ඒකට ඉඩ දෙන්නත් බෑ.ඒ නිසා ජනාධිපතිතුමන්ට මේ ප්‍රශ්නය කියන කොට දිසාපතිතුමන් භාරයේ තිබුණ අවශේෂ කැලෑ 2001 වර්ෂයේ තමයි වන සංරක්ෂණ දෙපාර්තමේන්තුවට පවරා ගත්තේ. ඉන් පසු අවුරුදු 25 ක් 30 ක් ගියාට පස්සේ විශාල ගස් හැදිලා තියෙනවා. ඒත් ඒ ගස් වලටත් හානි නොකර නැවත වරක් හේන් ගොවිතැන් කරන්න අවස්ථාව ලබා දීලා තියෙනවා. කන්නයක් හේන් ගොවිතැන් කළොත් කන්න දෙකක් නිකම් අත්හැරලා දාන්න කියලා තියෙනවා. මේ හැම දේම කරන්නේ ජනතාවට ආදායම් මාර්ග සලස්වන්න යැයිද පැවසීය.මෙම අවස්ථාවට මහා සංඝරත්නය ඇතුළු සර්ව ආගමික නායකයන් සමග ඉඩම් අමාත්‍ය එස්.එම්. චන්ද්‍රසේන, හිටපු ප්‍රධාන අමාත්‍ය එස්.එම්. රංජිත් සමරකෝන්, රාජ්‍ය අමාත්‍යයවරුන් වන දුමින්ද දිසානායක, ශෙහාන් සේමසිංහ, අනුරාධ ජයරත්න, සිරිපාල ගම්ලත්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන කේ.පී.එස්. කුමාරසිරි, උද්ධික ප්‍රේමරත්න, ඉෂාක් රහුමාන්, කාදර් මස්තාන් යන මහත්වරුන් ඇතුළු දේශපාලන නියෝජිතයෝ හා රාජ්‍ය නිලධාරීහු එක්ව සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/news/යල්-පැනගිය-නීති-වැඩ-වලට-බාධාවක්/101-588551",
    "Category": "politics"
}