{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 29",
    "Headline": "සෞඛ්‍ය අංශ කොළ එළි දල්වා නැත්නම් මැතිවරණයක් සාර්ථක වෙන්නේ නෑ",
    "News Content": "රටේ කොරෝනා වසංගතය තවදුරටත් පවතින තත්ත්වයක් යටතේ මහමැතිවරණය පවත්වන්නැයි සෞඛ්‍ය අංශ මෙතෙක් කොළ එළියක් පෙන්වා නැතැයිද එවැනි පසුබිමක මැතිවරණ පැවැත්වීම සාර්ථක වේ යැයි කිව නොහැකියැයි ද හිටපු පාර්ලිමේන්තු මන්ත්‍රී අර්ජුන රණතුංග මහතා මාධ්‍යහමුවකදී පෙරේදා (27) පැවැසීය.වසංගත තත්ත්වයක් ඇති විටෙක මහජනතාව ඒකරාශීවීමට පසුබිම සකසන මැතිවරණ පැවැත්වීම දරුණු අනතුරකට අතවැනීමක් වනු ඇතැයිද අර්ජුන රණතුංග මහතා සඳහන් කළේය. පිටකෝට්ටේ සිරිකොත එක්සත් ජාතික පක්‍ෂ මූලස්ථානයේ පැවති මාධ්‍යහමුවේදී වැඩිදුරටත් අදහස් දැක්වූ අර්ජුන රණතුංග මහතා මෙසේද පැවැසීය.කොරෝනා වසංගතය තිබියදී මැතිවරණ පැවැත්වීමට ගියහොත් කොච්චර දුරට සාර්ථක මැතිවරණයකට යන්න පුළුවන්ද කියලා කියන්න බැහැ. මේ වනවිට රෝගය පාලනය කිරීම සඳහා සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ අරගෙන තිබෙන වැඩපිළිවෙළට අපි ස්තුතිවන්ත වෙන්න ඕනේ. නමුත් මැතිවරණය පැවතිය හැකි වාතාවරණයක් රටේ පවතින බව සෞඛ්‍ය අධ්‍යක්ෂක ජනරාල්වරයා කොළ එළියක් දැක්විය යුතු වුවත් එවැනි දෙයක් තවම ප්‍රකාශ කර නැති නිසා මගේ පෞද්ගලික අදහස වන්නේ කොරෝනා අස්සේ මැතිවරණය තියලා අපි කරදර වෙන්න ඕනේ නැහැ කියලා.ඒ වගේම ෂීසෙල්ස්වල සිට කොරෝනා රෝගීන් ගෙනත් ප්‍රතිකාර කරනවා. මේ පිරිස කවුදැයි අප රටට කිව යුතුයි. අපේ රටට මුදල් සොයා දෙන්න ගිහින් විදෙස් රටවල සිටින රට විරුවන් ගැන කතා කරන මේ පිරිස් ඒ අය මගහරිමින් ෂීසෙල්ස් පිරිස ගෙන්වීම අපිට ගැටලු‍වක්වී තියෙනවා. රජය එය නිවැරදි කර රටට ප්‍රකාශ කළ යුතුයි.ඒවගේම ඇවන්ගාඩ් ආයතනය නැවත වරක් නාවික හමුදාව විසින් විදෙස් නැව්වලට ආරක්ෂාව ලබා දෙමින් ලබන ආදායම නැවත ලබා ගන්න කටයුතු කරමින් සිටිනවා. මේ ගැන අවධානයෙන් සිට ජනාධිපතිවරයා ගන්න ක්‍රියාමාර්ග දෙසට යොමුවී සිටිනවා.රටට ලැබෙන මුදල් එක් පුද්ගලයෙකුගේ සාක්කුවකට යන්න ඉඩ දෙන්න බැහැ. ඒවාට එරෙහිව කිසිම මුදලාලි කෙනෙකුට යට නොවිච්ච කෙනෙක් වශයෙන් මට විරුද්ධ වෙන්න පුළුවන්.මෙරට පවතින ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණ 10න් පහක්ම කොළඹ ආශ්‍රිතව තිබියදීත් තවත් ක්‍රීඩාංගණයක් කොළඹ සෑදීමට ඇති අවශ්‍යතාව කුමක්ද?හෝමාගම ක්‍රිකට් ක්‍රීඩාංගණය සඳහා වැය කරන මුදල අගමැතිවරයාටවත් හරියට කියලා තිබුණෙ නැහැ. පසුගියදා හිටපු ටෙස්ට් ක්‍රිකට් ක්‍රීඩකයින් මේ ගැන අගමැතිවරයා හමුවී ඊට විරෝධය පළකර තිබුණා. මට ඒකට ආරාධනා කරලා තිබුණේ නැහැ. මේ ක්‍රීඩාංගණය හදන්න වැය කරන මුදල්වලින් පාසල් ක්‍රීඩාංගණ 400ක් හදන්න පුළුවන්. මේක හදන්න නියමිතව සිටියේ චීන සමාගමක්.මේ රටේ ඛෙත්තාරාම ක්‍රීඩාංගනය විශාල වියදමක් දරලා නවීකරණය කළා. පල්ලෙකැලේ හම්බන්තොට ක්‍රීඩාංගණ හැදුවා.මේවා කරන්න උත්සාහ කරන්නේ දූෂිත පුද්ගලයෙක් පිටුපසින් ඉඳගෙනයි. ජාත්‍යන්තර තරග අවුරුද්දකට එක රටකට දින 70කටයි ලැබෙන්නේ. එහෙම බැලු‍වොත් අපේ ‍ක්‍රීඩාංගණ 10න් එක් ක්‍රීඩාංගණයක දින 07යි ක්‍රීඩා කරන්න වෙන්නේ. එහෙම තත්ත්වයක් තිබියදී මොකටද තවත් ක්‍රීඩාංගණ.මම මේවා වසර 10කට පෙර පෙන්වා දුන්නා. පසුගිය ආණ්ඩුවේ ක්‍රිකට් සභාපති ලෙස මම මේවා පෙන්වා දෙනවිට ගාමිණී ලොකුගේ ඇමැතිවරයා මා ඉවත් කළා. අපි කියන්නේ සල්ලි තියෙනවනම් හොකී, පාපන්දු ක්‍රීඩාංගණ හැදුවට කමක් නැහැ. ඒ වගේම අපේ ටෙස්ට් ක්‍රිකට් තරුණ ක්‍රීඩකයෙක් මත්කුඩු චෝදනාවට අත්අඩංගුවට ගෙන තියෙනවා. වරදට දඬුවම දෙන ගමන් ක්‍රිකට් ක්‍රීඩාව මුදලට යටවී තිබෙන නිසා මුදල් හොයා ගන්න මෙය කළාදැයි සලකා බැලිය යුතු බවද අර්ජුන රණතුංග මහතා පැවැසීය.(*** අංජුල මහික වීරරත්න)  ",
    "URL": "https://www.lankadeepa.lk/politics/සෞඛ්‍ය-අංශ-කොළ-එළි-දල්වා-නැත්නම්-මැතිවරණයක්-සාර්ථක-වෙන්නේ-නෑ/13-572815",
    "Category": "politics"
}