{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 10",
    "Headline": "‘මිල සුත්‍රය තිබුණා නම් පෙට්‍රල්-ඩීසල් මිල රුපියල් 20 කින් අඩු කළ හැකියි’",
    "News Content": "(ඩයනා උදයංගනී)යහපාලන රජය ක‍්‍රියාත්මක කළ ඉන්ධන මිල සූත‍්‍රය මෙතෙක් පැවතියේ නම් සෑම ඉන්ධන වර්ගයකම මිල අවම වශයෙන් රුපියල් 20 කින් අඩුකර බස් හා ත‍්‍රීවීල් ගාස්තු ද අඩුකිරීමට තිබූ බව හිටපු මුදල් අමාත්‍ය මංගල සමරවීර මහතා පවසයි.වර්තමානයේ පවතින තෙල් මිල ගණන් අනුව දැනට රුපියල් 137ක් වන ඔක්ටේන් 92 වර්ගයේ පෙට‍්‍රල් ලීටරයක් රුපියල් 117 කටත්, රුපියල් 161ක් වන ඔක්ටේන් 95 වර්ගයේ පෙට‍්‍රල් ලීටරයක් රුපියල්          141කටත්, රුපියල් 104ක් වන ඔටෝ ඩීසල් ලීටරයක් රුපියල් 84 කට හා රුපියල් 132ක් වන සුපිරි ඩීසල් ලීටරයක් රුපියල් 112 කටත් ලබාදීමේ හැකියාව තිබෙන බව ද හිටපු ඇමැතිවරයා කියා සිටී.පසුගිය රජය සමයේ ලෝක වෙළඳපොලේ මිල ගණන් සංසන්දනය කරමින් මිල සුත‍්‍රය මගින් සෑම මසකම 10 වැනිදා මෙරට පාරිභෝගිකයාට උපරිම වාසියක් අත්වන පරිදි ඉන්ධන මිල සංශෝධනය කරනු ලැබූ බවත්, ජාත්‍යන්තර  වෙළඳපොලේ  තෙල් මිල අඩුවන විට එහි වාසිය පාරිභෝගික ජනතාවට ලබා දෙන බවට තමා තෙල් මිල සූත‍්‍රය හඳුන්වා දෙන අවස්ථාවේදී පොරොන්දුවක් දුන් බවක් හිටපු මුදල් අමාත්‍යවරයා සඳහන් කර තිබේ.දැනට පවතින ඉන්ධන මිල ගණන් මිල සූත‍්‍රය අනුව 2019 සැප්තැම්බර් මාසයේ දී ප‍්‍රකාශයට පත්කරන විට සිංගප්පූරු වෙළඳපොලේ බොරතෙල් බැරලයක මිල ඇමෙරිකානු ඩොලර් 65 ක් වූ බවත් අද වන විට එය ඇමෙරිකානු ඩොලර් 45ක් දක්වා පහත වැටී ඇති බවත් සමරවීර මහතා සඳහන් කර ඇත.         යහපාලන රජය මගින් ගෘහස්ථ ගෑස් සඳහා ද මිල සූත‍්‍රයක් හඳුන්වාදීමේ ප‍්‍රතිඵලයක් ලෙස 2015 දී රු 2000 ට වැඩි මිලකට පැවති කිලෝ ග‍්‍රෑම් 12.5ක ගෑස් සිලින්ඩරයක් රුපියල් 1500 දක්වා අඩු කිරීමට හැකි වූ බව ද මංගල සමරවීර මහතා පවසා තිබේ.ඔහු මේ බව සඳහන් කර ඇත්තේ අද (10) මාධ්‍ය නිවේදනයක් නිකුත් කරමිනි.මේ වන විට ලෝක වෙළඳපොලේ බොරතෙල් මිල 2019 සැප්තැම්බර් මාසයට සාපේක්‍ෂව 30% කින් පමණ අඩු වී ඇති බැවින් එම සහනය ජනතාවට හිමිවිය යුතු බව ද හිටපු ඇමැතිවරයා එහි දක්වා තිබේ.මෙම රජය ජනතාවට සහනදීම පිළිබඳව සැබෑ ලෙසම උනන්දුවක් දක්වන්නේ පෙට‍්‍රල් සහ ඩීසල් ලීටරයක මිල රුපියල් 20 කින් අඩු කිරීමේ හැකියාව ඔවුන්ට තිබෙන බව ද මංගල සමරවීර මහතා කියා සිටී.නමුත් වත්මන් මේ රජය ජනතාවට සහන ලබාදීමට කිසිදු ආකාරයකින් කටයුතු නොකරන බව ඉන්ධන මිල සහනය ජනතාවට ලබා නොදීමෙන්ම පැහැදිලිවන්නේ යැයි ද බව මංගල සමරවීර මහතා පවසයි.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘මිල-සුත්‍රය-තිබුණා-නම්-පෙට්‍රල්-ඩීසල්-මිල-රුපියල්-20-කින්-අඩු-කළ-හැකියි’/13-567417",
    "Category": "politics"
}