{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 17",
    "Headline": "’’එදා ‘දැන් සැපද’ අහපු අයට අද කට උත්තරත් නෑ’’",
    "News Content": "(අංජුල මහික වීරරත්න)ලෝක වෙළෙඳපොළෙහි ඉන්ධන මිල ඩොලර් 14කින් අඩුවීමේ සහනය ජනතාවට නොදෙන ආණ්ඩුව ගසා කෑමේ සූත්‍රය ක්‍රියාත්මක කරමින් සිටිතැයි එක්සත් ජාතික පක්‍ෂ මැද කොළඹ සංවිධායක, පාර්ලිමේන්තු මන්ත්‍රී මුජිබුර් රහුමාන් මහතා මාධ්‍ය හමුවේදී ඊයේ (16) පැවැසීය.තම රජය තෙල් මිල සූත්‍රය හඳුන්වා දුන්විට ඊට නිගාකළ රාජපක්‍ෂ කල්ලිය ජනතාවගේ බෙල්ලට තොණ්ඩුව දමා පුරුදු ගසාකෑම අරඹා තිබෙතැයි ද මුජුබුර් රහුමාන් මහතා වැඩිදුරටත් කීවේය.පාර්ලිමේන්තු මන්ත්‍රී මුජිබුර් රහුමාන් මහතා පිටකෝට්ටේ සිරිකොත එ.ජා.ප. මූලස්ථානයේ පැවැති මාධ්‍ය හමුවට එළවළු මල්ලක් ද රැගෙනවිත් එළවළු මිල වැඩිවීම පිළිබඳව කරුණු දැක්වූ අතර එහිදී මන්ත්‍රීවරයා මෙසේ ද කීය.“අද ආණ්ඩු කරන කල්ලිය එදා බඩු මිල සම්බන්ධයෙන් විශාල හඬක් නැඟුවා. එදා අපට බඩු මිල ගැන විවිධ චෝදනා එල්ල කළා. ජීවන වියදම අධික බව කිව්වා.මහින්ද රාජපක්‍ෂ මහතා එදා හැමදාම ජනතාවගෙන් දැන් සැප ද... කියා ඇසුවා. අද එතුමන්ලාගේ ආණ්ඩුව යටතේ වැඩිවන ජීවන වියදම පාලනය කරන්න තිබෙන නොහැකියාව පෙනෙන්න පටන්ගෙන තිබෙනවා.ජනතාවට බඩු මල්ලක් දෙන බව මැතිවරණ වේදිකාවේදී කිව්වා. අද ඒ ගැන කතාවක් නැහැ. නොයෙක් ආකාරයේ සහන දෙන බව කිව්වා. ඒ ගැනත් අද කිසිම කතාවක් නැහැ. අප දුන් සහන පවා නතර කරන තැනකට අද පත්ව තිබෙනවා. පෝෂණ මල්ල වැනි සහන අද වනවිට නතර කරලා.ආණ්ඩුවට ජීවන වියදමට උත්තරයක් නැහැ. මේ ආණ්ඩුව සියයට 15 සිට සියයට 8 දක්වා වැට් බද්ද අඩු කළා. නමුත් ඒ අඩු කිරීමෙන් ජනතාවට කිසිම සහනයක් නැහැ. වැට් බදු අඩු කළ ද තවම පාර්ලිමේන්තුවෙන් ඊට අනුමැතිය ගෙන නැති නිසා ප්‍රායෝගිකව ක්‍රියාත්මක කිරීමේ ගැටලුවක් ද ඇතිවී තිබෙනවා. දැන් සියලු ක්‍රියා ඉතා ප්‍රෝඩාකාරී අයුරින් ක්‍රියාත්මක වෙනවා.අද වනවිට ලෝක වෙළෙඳපොළෙහි තෙල් මිල ශීඝ්‍ර ලෙස පහත බැහැලා. තෙල් බැරලය ඩොලර් 51කට මිලදී ගැනීමට හැකියි. එක් තෙල් බැරලයකින් ඩොලර් 14ක් පමණ අඩුවී තිබෙනවා. මේ සහනය ජනතාවට නොදෙන්නේ ඇයි?ආණ්ඩුව තෙල් මිල රුපියල් 12කින් වැඩිකර තිබෙනවා. හරි නම් අද ලෝක වෙළෙඳපොළෙහි තෙල් මිල අඩුවීම නිසා රුපියල් 12කින් පෙට්‍රල් මිල අඩු කරදිය හැකියි. ලෝක වෙළෙඳපොළෙහි මිල අඩුවීමේ සහනය රජය ජනතාවට නොදෙන්නේ ඇයි?දුප්පත් ජනතාව සඳහා තෙල් මිල සහනය නොදීම විශාල වශයෙන් බලපාලා. ත්‍රිරෝද රථ රැකියාවෙන් බොහෝ පිරිසක් ජීවනෝපාය සරිකර ගන්නවා.අප මිල සූත්‍රය හඳුන්වා දුන් විට එයින් ඵලක් නැතැයි මේ අය පැවැසුවා. මිල සූත්‍රය ප්‍රෝඩාවක් බව ඔවුන් පැවැසුවා. අප මිල සූත්‍රයට අනුව ලෝක වෙළෙඳපොළෙහි මිල අඩු-වැඩි වීමේ සහන ජනතාවට දුන්නා. දැන් රාජපක්‍ෂ ආණ්ඩුව මිල සූත්‍රය කුමක් ද? ඔවුන්ට ඇති එකම මිල සූත්‍රය වන්නේ ගසාකෑමේ සූත්‍රයයි.ලෝක වෙළෙඳපොළෙහි තෙල් බැරලයක මිල අඩු වුණත් ඒ වාසිය ජනතාවට දෙන්නේ නැහැ. ඒ කල්ලිය තෙල් මිල අඩුවීමේ වාසිය ගසාකනවා. අද ඒ අය භාවිත කරන්නේ ගසාකෑමේ මිල සූත්‍රයයි.ඔක්ටේන් 92 පෙට්‍රල් ලීටරයකින් රුපියල් 55ක් ද ඔක්ටේන් 95 පෙට්‍රල් ලීටරයකින් රුපියල් 68ක් ද රජය බදු අයකර ගන්නවා.ඩීසල්වලින් රුපියල් 15ක් ද සුපර් ඩීසල්වලින් රුපියල් 35ක් ද බදු අය කරනවා. මේ අනුව ලෝක වෙළෙඳපොළෙහි ඉන්ධන අඩුවීමත් සමග විශාල මුදල් ප්‍රමාණයක් ගලා එමින් තිබෙනවා.ලංකාවේ ගබඩා කරන්නේ දින 15ක් සඳහායි. නිරන්තරයෙන් තෙල් නැව් ලංකාවට එනවා. ඒ නිසා මේ සහන ජනතාවට දීමට හැකියි. ඒ සහනයන් නොදී මෙලෙස ජනතාවගෙන් ගසාකමින් ඉන්නවා.2015ට පෙර ඉන්ධන මිල අඩු කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය පවා රාජපක්‍ෂ රජයට නියෝග කළා. නමුත් එවකට ආණ්ඩුව ඒ නියෝග පිළිගත්තේ නැහැ. උසාවියට අවශ්‍ය අයුරින් ඉන්ධන අඩු කරන්න නොහැකි බව එදා ඔවුන් පැවැසුවා.ලෝක වෙළෙඳපොළෙහි ඉන්ධන මිල ඉහළ ගිය ද ජනතාව මත බර පටවන්න අප රජය ක්‍රියා කළේ නැහැ. සුළු ඉහළ–පහළ යෑම් වුව ද යම් ස්ථාවර මට්ටමක පවත්වාගෙන යන්න අපට හැකියාව ලැබුණා. අප හැකි පරිදි සහනය ජනතාවට දෙන්න ක්‍රියා කළා.අවශ්‍ය නම් ඉන්ධන මිල අඩු කළ හැකි බව මහින්ද අමරවීර මහතා සඳහන් කර තිබුණා. එසේ නම් ඕනෑ නැත්තේ කාට ද? ජනපති මැතිවරණ වේදිකාවේදී රට සෞභාග්‍යමත් කරන බව කිව්වා. මේ ගසාකෑමට ජනපතිවත් මැදිහත් නොවන්නේ ඇයි ද යන ප්‍රශ්නය අප හමුවේ තිබෙනවා.දැන් විශාල ලෙස බඩු මිල ඉහළ යමින් තිබෙනවා. එළවළු මෙන්ම වියළි ආහාර මිල අසාමාන්‍ය ලෙස ඉහළ ගොස් තිබෙනවා. රාජ්‍ය සේවක වැටුප් වැඩි කිරීම් සියල්ල නතර කරලා.එළවළු ග්‍රෑම් 100ක්වත් ගන්න නොහැකි තත්ත්වයක් වර්තමානයේ උද්ගත වී තිබෙනවා. මාධ්‍යයට පෙන්වීම සඳහා අද එළවළු මල්ලක් ගෙනා බැවින් මා අද පොලිස් ආරක්‍ෂාව ද ගත්තා. අපට ඒ තරමට එළවළු ආරක්‍ෂා කරගන්න සිදුවී තිබෙනවා. මෙතරම් අධික ජීවන වියදමක් තිබියදී ඇමැතිලා වාඩිවෙන පුටුවට ලක්‍ෂ පහක් හයක් වියදම් කර ජනතාවගේ ජීවන තත්ත්වය දවස ගානේ පහත වැටෙමින් තිබෙනවා.හතරදෙනකු ඉන්න පවුලක එක වේලක කෑම සඳහා අද 1500ක් අවශ්‍යයි.වැටුප් කොමිසමක් පත්කිරීම සඳහා ජනපති යෝජනා කර තිබුණා. අපේ ආණ්ඩු සමයේ මේ ප්‍රශ්න විසඳීම සඳහා රනුග්ගේ කමිටු වාර්තාව ඉදිරිපත් වුණා. ඒ වාර්තාවේ යම් යම් නිර්දේශ දී තිබුණා. ඒ රාජ්‍ය සේවක වැටුප මේ මාසයේ සිට වැඩි කරන්නයි.මංගල සමරවීර මුදල් ඇමැති ඒ සඳහා කැබිනට් අනුමැතියත් ගත්තා. රනුග්ගේ වාර්තාව ක්‍රියාත්මක නොකර ජනපති දැන් අලුත් කොමිසමක් පත්කර තිබෙනවා. මේවා කරන්නේ කල් මැරීම සඳහායි. මෙය ප්‍රෝඩාවක් පමණයි.මැතිවරණය ළඟ එන නිසා රජයේ උගුලකට හසු කරගැනීම සඳහා මේ කල් මැරීම් කරනවා රාජ්‍ය සේවකයන්ට කැරට් අලයක් දීලා.අගමැති ඉන්දියාවට ගොස් වසර තුනක ණය සහනයක් දෙන ලෙස ඉල්ලා තිබුණා. අපගේ සමස්ත ණය ප්‍රමාණයෙන් ඉන්දියාවෙන් ගෙන ඇත්තේ සියයට 2ක් පමණයි. ණය ගෙවීම් පමා කරන්නැයි ඉල්ලුවාට අනෙක් රටවල් අපට කිසිදු සහනයක් දීමට සූදානම් වන්නේ නැහැ.ණය ගෙවීම් පමා කරන්නැයි ඉල්ලා සිටීමෙන් පෙන්නුම් කර ඇත්තේ නොහැකියාවයි. ඒ පණිවුඩය අගමැති විසින් මුළු ලෝකයටම කියා දුන්නා. මෙය රටේ කීර්ති නාමයටත් විශාල කැලලක් බව සඳහන් කළ යුතුයි.සෑම අතින්ම ආණ්ඩුව අද විශාල අසීරු තත්ත්වයට ඇදවැටිලා. අප රැකියා දුන් 12000ක් අද එළියට ඇද දමා තිබෙනවා. දේශපාලන වශයෙන් මාස තුනක් ඇතුළත ඔවුන් නොහැකියාව පෙන්වා හමාරයි.අප ආණ්ඩු බලය ගත් පසුව කිසිවකුත් රැකියාවලින් ඉවත් කළේ නැහැ. සියලු පාක්‍ෂිකයන් ශ්‍රී ලාංකිකයන් යන මතයේ අප සිටියා.දේශපාලන පළිගැනීම් නොකරන බව ජනපති පැවැසුවා. එසේ කියා අනෙක් පැත්තට 12000ක් රැකියාවලින් දොට්ට දැම්මා.මේ අයුරින් තවදුරටත් ගියහොත් මැතිවරණයේදී ආණ්ඩුවට විශාල අර්බුදයක් ඇති වනවාමයි.”  ",
    "URL": "https://www.lankadeepa.lk/politics/’’එදා-‘දැන්-සැපද’-අහපු-අයට-අද-කට-උත්තරත්-නෑ’’/13-566133",
    "Category": "politics"
}