{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 21",
    "Headline": "‘යළි පවුල් පාලනයක් ඇති කිරිම ආණ්ඩුවේ අරමුණයි’",
    "News Content": "(නිමල කොඩිතුවක්කු)ජනතාවට සහන ලබාදීම වෙනුවට  අධිකරණ ස්වාධීනත්වය,  රාජ්‍ය තාන්ත‍්‍රයේ ස්වාධීනත්වය, මාධ්‍ය නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය  අහෝසි කර නැවත මේ රටේ පවුල් පාලනය ස්ථාපිත කිරීම වත්මන් ආණ්ඩුවේ අරමුණ වී ඇති බව පාර්ලිමේන්තු මන්ත‍්‍රී එස්. එම් මරික්කාර් මහතා කොළඹ දී අද (21) පැවසීය.ඒ වෙනුවෙන් තමන්ට ලැබුණු ලක්ෂ 69 ක ජනවරම පසෙක තබා තුනෙන් දෙකක බලයක් ලබා ගැනීම වෙනුවෙන් වත්මන් ආණ්ඩුව සිහින දකින බවද මන්ත‍්‍රීවරයා  සඳහන් කළේය.පසුගිය ආණ්ඩු සමයේ කොරහේත් කිඹුල්ලූ දුටු ඇතැම් මාධ්‍ය දැන් සැබෑ ජනතා ප‍්‍රශ්න යටපත් කරමින් සිටින බවත්  විපක්ෂනායක කාර්යාලයේ  පැවති මාධ්‍ය හමුවකට එක්වෙමින්  ඔහු මේ බව පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත‍්‍රී එස්. එම්. මරික්කාර් මහතා මෙසේ ද කීය.‘‘ආණ්ඩුව දැන් බලයට පත්වෙලා වෙනත් දේ කියමින් ජනතාව අන්දමින් බොරුවෙන් ප්‍රෝඩාවෙන් සැබෑ ජනතා ප‍්‍රශ්න යටපත් කරන්න හදනවා.ඔය වවුචරෙන් ගන්න පුළුවන් නිල ඇඳුම් විතරයි මැහුම් කුලී ගන්න වෙන්නේ අම්මා තාත්තට අතින් කියලා දැන් අපේ කාලේ පාසල්  ශිෂ්‍ය ශිෂ්‍යාවන්ට නිල ඇඳුම් වවුචරය ලබාදෙද්දී කිව්වා. දැන් නිල ඇඳුමේ  වවුචරේ වටිනාකමත් මේ ආණ්ඩුව අඩු කරලා තියෙනවා.දැන් මේ කප්පාදුවත් එක්ක  ළමයට ෂර්ට් එක ඇදලා කලිසම  නැතුව තමයි පාසල් යන්න වෙලා තියෙන්නේ.  නැත්නම් ගවුමෙන් භාගයක් තමයි අදින්න වෙලා තියෙන්නේ. යට ඇඳුම නැතුව ඇඳුමෙන් බාගයක්  ඇඳගෙන ළමයා පාසල් එන එකද අලූත් ආණ්ඩුවෙන් බලාපොරොත්තු වෙන්නේ කියන ප‍්‍රශ්නය අපි ජනතාවගෙන්  අහනවා.පහුගිය  මැතිවරණ  කාලයේ දී දේශපේ‍්‍රමී, දේශහිතෛෂී  කියන සළුව පෙරවා ගත් කණ්ඩායම  දැන් මේ දවස්වල කියනවා තර්ටීන් පලස් දෙනවා කියලා.  අගමැති මහින්ද රාජපක්ෂ මහතාත් මේ ගැන කියලා තිබුණා. මේ අනුව 13 වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයෙන් උතුරු නැගෙනහිර ඇතුළු අනිකුත් පළාත් සභාවලට  ඉඩම් සහ පොලිස් බලතල ලබාදීම සිදුවෙනවා.  එතකොට උතුරට පොලිස් බලතල  ඉඩම් බලතල ලබාදීම පමණක් නෙමෙයි ඉන් එහාටත් බලතල ලබාදෙනවා. මේ ගැන අර දෝරේ ගලපු දේශපේ‍්‍රමී හිතවතුන් ටික මොනවද කියන්නේ කියලා අපි අහනවා. ඒ වගේම දැන් ආණ්ඩුවේ ඇතැම් පිරිස් කියනවා  තුනෙන් දෙකක බලයක් නැතුව සහන දෙන්න විදියක් නැහැ කියලා. මේක මාර කතාවක්නේ. දැන් 2015 ජනවාරි  8 වැනිදා අපේ  ආණ්ඩුවේ මන්තී‍්‍රවරු හිටියේ 225න්  හතලිස් ගාණයි. අපි මේ හතලිස් ගානෙන් අයවැයක් ගෙනල්ලා පරිප්පු සීනී ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ  මිල අඩු කළා.ගැබිනි  මාතාවන්ට රුපියල් 20,000 ක පෝෂණ මල්ලක් දුන්නා.  පෙට‍්‍රල්, ඩීසල්, භූමිතෙල්  මිල අඩු කළා. ගෑස් සිලින්ඩරයේ  මිල භාගයකින් අඩු කළා. මේ ආකාරයට අපි ජීවන වියදම අඩු කරලා රාජ්‍ය සේවකයන්ට රුපියල් 10,000 කින් වැටුප් වැඩි කළා. මේ සියලූම දේ අපි සිදුකළේ මන්ත‍්‍රීවරු හතලිස් ගණනකින්. තුනෙන්  දෙකක් තියා අපිට සරල බහුතරයක්වත් තිබුනේ නැහැ.ජනතාවට දුන්නු පොරොන්දු ඉටුකරන්න, අයවැයක් ගේන්න අපි ඒකට සහයෝගය දෙන්නම් කියලා මේ ආණ්ඩුව ආරම්භයේ දිම අපි කිව්වා. අයවැය ගේන්නේ නැතුව දැන් මන්ත‍්‍රී ධුර  එකසීය ගණනකුත් තියාගෙන තුනෙන් දෙකක් හොයාගෙන යනවා.මේ ආණ්ඩුවට   ඕන ජනතාවට සහන දෙන්න නෙමෙයි. මේ අය හදන්නේ මේක පොලිස් රාජ්‍යයක් කරා ගෙනියන්නයි. අධිකරණ ස්වාධිනත්වය,  රාජ්‍ය තාන්ත‍්‍රයේ ස්වාධීනත්වය, 19 වන ආණ්ඩුක‍්‍රම  ව්‍යවස්ථාව අහෝසි කරලා මාධ්‍ය නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය  අහෝසි කරලා නැවත මේ රට පවුල් පාලනය ස්ථාපිත කරන්නයි මේ අය හදන්නේ.දැන් ජනවාරි 1 දා සිට උපයන විට බද්ද අහෝසි කරනවා කිව්වා. ඒක එහෙම නැති කරන්න බැහැ. උපයන විට ආදායම් බද්ද අහෝසි කරන්න හෝ, වෙනසක්  කරන්න ඒක නම් අනිවාර්යයෙන්ම පාර්ලිමේන්තු පනතක් ගේන්න  ඕනෑ. ගෙනාවොත් අපි එයට සහය දෙනවා. මැතිවරණ කාලයේ  මේ ආකාරයේ  නොයෙකුත් බොරු පෙරොන්දු දීලා ප්‍රොඩාවෙන්  මුසාවෙන්, මුලාවෙන් ජනතාව  මෝහනය කරලා බලය අරගත්තු මේ ආණ්ඩුව ඒ පොරොන්දු සත පහකට මායිම් කරන්නේ නැතුව පැත්තකට  වෙලා වැල් බයිලා කිය කිය ඉන්නවනම් ඒ පිලිබ`දව  කරුනු වාර්තා කිරීමත් මාධ්‍යයයේ වගකිමක් වනවා’’ යැයිද ඔහු එහිදී පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘යළි-පවුල්-පාලනයක්-ඇති-කිරිම-ආණ්ඩුවේ-අරමුණයි’/13-564555",
    "Category": "politics"
}