{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 08",
    "Headline": "21 ට ජ.වි.පෙ ටී.එන්.ඒ ඊ.පී.ඩී.පී පෙරටුගාමී පක්ෂ හතරම විරුද්ධයි",
    "News Content": "(බිඟුන් මේනක ගමගේ)මහජන නියෝජිතයන් තෝරාගැනීමේ අවම ඡන්ද සීමාව ඉහළ දැමීමේ අරමුණෙන් පාර්ලිමේන්තු මන්ත්‍රී විජයදාස රාජපක්ෂ මහතා යෝජනා කර ඇති 21 වැනි ව්‍යවස්ථා සංශෝධන කෙටුම්පත නීතිගත කළහොත් බහුතරයේ ප්‍රජාතන්ත්‍රවාදයට සුළුතරය යටත් වනු ඇතැයිද එනිසා එය පරාජය කිරීම සිය පක්ෂ මතය යැයි ද ජනතා විමුක්ති පෙරමුණ, දෙමළ ජාතික සන්ධානය, ඊළාම් ජනතා ප්‍රජාතන්ත්‍රවාදී පක්ෂය හා පෙරටුගාමී සමාජවාදී පක්ෂය පවසයි. විජයදාස රාජපක්ෂ මහතා යෝජනා කර ඇති 21 වැනි සංශෝධන කෙටුම්පත නීතිගත කළහොත් ජාතිවාදය බෙදුම්වාදය තවත් උත්සන්න වනු ඇතැයි ද එනිසා ජනතා විමුක්ති පෙරමුණ එය පරාජය කිරීමට සියලු පියවර ගන්නේ යැයි ද ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික නීතිඥ සුනිල් වටගල මහතා ‘ලංකාදීප’ යට අද(8) පැවැසීය. ජයවර්ධන ජනාධිපතිවරයා 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව හඳුන්වා දෙද්දී දේශපාලන පක්ෂයකින් මන්ත්‍රී ධුරයකට සුදුසුකමක් ලැබීමට දිස්ත්‍රික්කයේ ප්‍රකාශිත ඡන්දවලින් 12.5%ක් ලැබිය යුතු බව සඳහන් වුවත් උතුරු නැගෙනහිර හා දකුණේ කුඩා දේශපාලන පක්ෂවලට එය සාධාරණ ප්‍රතිශතයක් නොවීමේ පදනමින් 5% සීමාව දක්වා වෙනස් කළේ යැයි වටගල මහතා කීවේය. විජයදාස රාජපක්ෂ මහතා දේශපාලන වශයෙන් බංකොලොත් වී සිටින්නේ යැයි ද මෙමගින් ඔහු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගෙන් ලකුණු දාගැනීමේ උත්සාහයක නියැලෙන්නේ යැයි ද නීතිඥ වටගල මහතා චෝදනා කළේය.ජනතා විමුක්ති පෙරමුණට දැනගැනීමට ලැබී ඇති ආකාරයට මෙම යෝජනාවට අගමැති මහින්ද රාජපක්ෂ මහතාගේ මනාපයක් නැතැයි කී හෙතෙම මෙම ව්‍යවස්ථා සංශෝධන යෝජනාව තනිකරම ගෝත්‍රික එකකැයි ද චෝදනා කළේය.ජනාධිපතිවරණ ප්‍රචාරණ සමයේ වැපිරූ ජාතිවාදයේ හා ආගම්වාදයේ බිජුවටවල ප්‍රතිපල හැටියටම ජනාධිපතිවරණ ප්‍රතිපලයෙන් ජනවර්ග අතර බෙදීමක් සනිටුහන් වී යැයි ද මෙම යෝජනාව ක්‍රියාත්මක කළහොත් එය තවත් උත්සන්න වනු ඇතැයි ද වටගල මහතා කීවේය. ප්‍රජාතන්ත්‍රවාදය යනු බහුතරයේ මතය පමණක් නොවන්නේ යැයි ද සුළු ජාතික හා වෙනස් මත දරන දේශපාලන කණ්ඩායම් ප්‍රජාතන්ත්‍රවාදී ප්‍රවාහයෙන් පිටමං කිරීමේ උත්සාහයක් හැටියට මෙම ව්‍යවස්ථා සංශෝධන කෙටුම්පත හැඳින්විය හැකි යැයි ද පෙරටුගාමී සමාජවාදී පක්ෂයේ දේශපාලන මණ්ඩල සභික පුබුදු ජයගොඩ මහතා පැවැසීය.වත්මන් මැතිවරණ ක්‍රමයේ අඩුපාඩු ඇති බවට කිසිදු විවාදයක් නැති නමුත් එයට විසඳුම් සෙවිය යුත්තේ ප්‍රජාතන්ත්‍රවාදය යනු බහුතරයේ කැමැත්ත පමණක් නොවේය යන ලෝක පරිමාණ සම්මතයට හානි නොවන අයුරින් යැයි ද ජයගොඩ මහතා කීවේය. එහෙත් යෝජිත 21 වැනි ව්‍යවස්ථා සංශෝධනයෙන් සිදුවන්නේ සුළුතර නියෝජනයන් පිටමං කිරීම යැයි චෝදනා කළ හෙතෙම සුළු ජන හා වෙනස් අදහස් දරන කොටස්වලට සිය නියෝජනයට නායකත්වයක් ලබාගැනීම වැලැක්වීම බරපතල කරුණක් යැයි ද අවධාරණය කර කීය. ජන කොටස් සම්මත ප්‍රජාතන්ත්‍රවාදී ප්‍රවාහයෙන් පිටමං කිරීමේ ප්‍රතිපලය වන්නේ ඔවුන් දේශපාලනයට විකල්ප මාර්ග සොයාගැනීම යැයි ද ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 6 වැනි සංශෝධනයෙන් ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණේ මන්ත්‍රීධූර අහෝසි කිරීම හරහා උතුරේ ජනයා සන්නද්ධ මගට තල්ලුකිරීම ඊට හොඳම උදාහරණයක් යැයි ද ජයගොඩ  මහතා සඳහන් කළේය. ඒ අනුව විජයදාස රාජපක්ෂ මහතා නගන්නේ ජාතිවාදී ඝෝෂාවක් යැයි ද එය යථාර්ථයක් වුවහොත් දැවැන්ත ලේ වැගිරීමකට වුව නැවත පාරකැපීමේ අවදානමක් ඇතැයි ද ජයගොඩ මහතා වැඩිදුරටත් සඳහන් කළේය.  ජනාධිපතිවරණ ප්‍රතිපලයෙන් පැහැදිලිව කියැවුණේ සුළු ජාතින්ගේ විශ්වාසය දිනාගැනීමට ජනාධිපති ඝෝඨාභය රාජපක්ෂ මහතා අසමත් වීම යැයි ද 21 වැනි සංශෝධන කෙටුම්පත නීතිගත වුවහොත් එය තවත් තීව්‍ර වනු ඇතැයි ද දෙමළ ජාතික සන්ධානයේ මාධ්‍ය ප්‍රකාශක පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ සුමන්තිරන් මහතා ‘ලංකාදීප’ යට පැවැසීය. බහුතරයේ ප්‍රජාතන්ත්‍රවාදය යනු ලෝක මට්ටමින්ම පිටුදැක ඇති සංකල්පයක් යැයි ද මෙම යෝජනාවෙන් ශක්තිමත් කිරීමට යත්න දරන්නේ එවැනි යල්පිනූ සංකල්යක් යැයි ද සුමන්තිරන් මහතා චෝදනා කළේය.ඒ අනුව 21 වැනි ව්‍යවස්ථා සංශෝධන කෙටුම්පතට දෙමළ ජාතික සන්ධානයේ සහායක් හිමි නොවන්නේ යැයි ද ප්‍රජාතන්ත්‍රවාදය අගයන සියලු පාර්ශ්ව ඊට විරුද්ධ විය යුතු යැයිද සුමන්තිරන් මහත් සඳහන් කළේය.  මහජන නියෝජියන් තෝරාගැනීමේ අවම ඡන්ද සීමාව 5% අගයට ගෙනඒමේ ප්‍රධාන අරමුණක් වූයේ සුළු ජන වර්ගවල මතයට සාධාරණ නියෝජනයක් දීම යැයි ද එනිසා 21 වැනි සංශෝධන කෙටුම්පත නීතිගත කරන්නේ නම් අනිවාර්යෙන්ම ජනමත විචාරණයකට යා යුතු යැයි ඊළාම් ජනතා ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ මධ්‍යම කාරක සභික නෙල්සන් එස්.එදිරිසිංහ මහතා ‘ලංකාදීප’ යට කීය.ප්‍රධාන පක්ෂවල මතයට සුළු පක්ෂ මත යටපත් කිරීම ප්‍රජාතන්ත්‍රවාදයට කිසිදු ආකාරයකින් හිතකර නොවන්නේ යැයි ද එම සුළු ජන මතවලින්ද රටේ පාලන තන්ත්‍රයට ගතයුත්තක් අනිවාර්යෙන්ම ඇතැයි ද එදිරිසිංහ මහතා කීවේය.එමනිසා රාජපක්ෂ මහතාගේ යෝජනාව රටේ මහජන සාකච්ඡාවට බඳුන් කිරීම අත්‍යවශ්‍ය යැයි ද එදිරිසිංහ මහතා සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/politics/21-ට-ජ-වි-පෙ-ටී-එන්-ඒ-ඊ-පී-ඩී-පී-පෙරටුගාමී-පක්ෂ-හතරම-විරුද්ධයි/13-563733",
    "Category": "politics"
}