{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 11",
    "Headline": "“ගෝඨාභයගේ ප්‍රතිපත්ති ප්‍රකාශයේ ප්‍රජාතන්තවාදය ඇත්තේ එක තැනකයි“",
    "News Content": "(අංජුල මහික වීරරත්න සහ නුවරඑළිය - ෂෙල්ටන් හෙට්ටිආරච්චි)“පිටු 80කින් යුත් ගෝඨාභය රාජපක්ෂගේ ප්‍රතිපත්ති ප්‍රකාශයේ ‘ප්‍රජාතන්ත්‍රවාදය’ වචනය සඳහන් වී ඇත්තේ එකම එක තැනක පමණකැයි අවධාරණය කළ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා, එමඟින් පිළිබිඹු වන්නේ ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක් පිළිබඳව ඔහු තුළ කැපවීමක් හෝ විශ්වාසයක් හෝ නැති බව” යැයි ප්‍රකාශ කළේය.“තමන්ට එරෙහිව අදහස් ප්‍රකාශ කළ සියලුදෙනා වෙඩි උණ්ඩයෙන් මර්දනය කළ රාජපක්ෂ රෙජීමය මෙරට ජනතාවගේ නිදහස සහ ප්‍රජාතන්ත්‍රවාදය සම්පූර්ණයෙන්ම පාගා දැමූ බව සිහිපත් කළ අග්‍රාමාත්‍යවරයා, එවන් පීඩාකාරී සහ අඳුරු යුගයකට යළි රට ගෙන යාමට ඉඩ දිය යුතු නැතැයි” පෙන්වා දුන්නේය.මැද කොළඹ මැතිවරණ කොට්ඨාසයේ මාලිගාවත්ත සහ කෙසෙල්වත්ත ප්‍රදේශවලදී පැවැති පොකුරු රැස්වීම් මාලාව සහ නුවරඑළිය ප්‍රධාන රැලිය අමතමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් පෙන්වා දුන්නේ, රටේ නීතිය හා සාමය තමන් අතට ගෙන ක්‍රියා කළ අධිපතිවාදී කල්ලියකට රටේ බලය යළි අත්පත්වීම වළක්වා, වත්මන් නිදහස් හා ප්‍රජාතන්ත්‍රවාදී පරිසරය තවදුරටත් ශක්තිමත් කර ඉදිරියට ගෙන යාම සඳහා සජිත් ප්‍රේමදාස මහතාට ඡන්දය දෙන ලෙසය.තවදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීවේය.“2015 බලයට පැමිණි අපේ ආණ්ඩුව ස්වාධීන කොමිෂන් සභා ස්ථාපිත කරමින් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කර ජනතාවට බියෙන් සැකෙන් තොරව ජීවත් විය හැකි පරිසරයක් නිර්මාණය කළා. ඒ රාමුව ආරක්ෂා කරමින් ඉදිරියට ගෙන යෑම අපේ අරමුණයි.ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීම සම්බන්ධව කුමක්ද කියන්නේ? ඔහු ඉදිරිපත් කර තිබෙන ප්‍රතිපත්ති ප්‍රකාශයේ පිටු 80ක් තිබුණද ප්‍රජාතන්ත්‍රවාදය යන වචනය තිබෙන්නේ එක තැනක පමණයි.අප ඇති කළ ස්වාධීන කොමිෂන් සභා ආරක්ෂා කරනවාද? ඒවා තවදුරටත් ශක්තිමත් කරමින් ඉදිරියට යනවාද? එසේත් නැතිනම් එයට විකල්පයක් ගෙන එනවාද? සුදු වෑන් වැනි පැහැරගෙන යෑම් නතර කරනවාද? මාධ්‍යවේදීන් අතුරුදන් කිරීම නතර කරනවාද? අධිකරණය ස්වාධීනත්වය ආරක්ෂා කරනවාද? ජනතාව තුළ මතු වන මේ ප්‍රශ්නවලට ගෝඨාභය රාජපක්ෂ පිළිතුරු දිය යුතුයි.ජනාධිපතිවරණයේ ප්‍රධාන මාතෘකාව බවට පත්ව තිබෙන්නේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කර ගැනීමයි. ඒ ගැන කිසිවක් ප්‍රතිපත්ති ප්‍රකාශයේ සඳහන් කර නැති නම් එවැනි අයකුට ඔබේ ඡන්දය දීමෙන් පලක් තිබෙනවාද? ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරන නිසි වැඩපිළිවෙළක් ඇති සජිත් ප්‍රේමදාස මහතාට ඡන්දය දෙනවාද? ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීම වෙනුවෙන් කිසිදු වැඩපිළිවෙළක් ඉදිරිපත් නොකර යළිත් රට අඳුරු යුගයකට ගෙන යෑමට සූදානම් වන ගෝඨාභය රාජපක්ෂට ඡන්දය දෙනවාද කියා තීරණය කළ යුතුයි.නුවරඑළිය රැස්වීමට ජන ගංගාවක් පැමිණ සිටිනවා. පොහොට්ටුවේ රැස්වීමක් මෙතන පැවැත්වුවා. මහින්ද රාජපක්ෂ හා ගෝඨාභය රාජපක්ෂ ඒ වේදිකාවට පැමිණියා. තොණ්ඩමාන්ගේ කණ්ඩායම ඇවිත් මල්මාලා දැමුවේ අපේක්ෂකයාට නොවෙයි. මහින්ද රාජපක්ෂටයි.මහින්ද රාජපක්ෂට මල්මාලා දමා ගෝඨාභය රාජපක්ෂ පැත්තකට තල්ලු කළා. ඉතින් තවත් කියන්නේ කුමක්ද? අප සජිත් ප්‍රේමදාස එලෙස පැත්තකට තල්ලු කරනවාද. ඊළඟ රැස්වීමේදී ගෝඨාභය ෂර්ට් කොලර් එකෙන් අල්ලා තල්ලු කරාවිදැයි විශ්වාස නැහැ. ඉතින් මේ අය ඡන්දය දෙන්නැයි කියන්නේ කාටද? මහින්ද රාජපක්ෂටද?නුවරඑළියේ ජනතාව 2005 වසරේදී මහින්ද රාජපක්ෂ ප්‍රතික්ෂේප කළා. 2010 වසරේදීත් ප්‍රතික්ෂේප කළා. 2015 වසරේදීත් ප්‍රතික්ෂේප කළා. එසේනම් තුන්වරක් එපා කී බඩුව දැන් පත්කරනවාද?ඒ යුගයේ ඔබට නිදහසේ රැකියාව කරන්න නිදහස තිබුණේ නැහැ. අතුරුදන් වන්න සිදුවුණා. සුදු වෑන්වලින් උස්සාගෙන ගියා.පඩි වැඩි කළේ නැහැ. ගෙවල් දුන්නේ නැහැ. කඳුකරයේ සිටි සිංහල දෙමළ මුස්ලිම් සියලුම දෙනා ඒකීය බව සඳහා සහාය දුන්නා.වෙනම රාජ්‍යයකට එන්නැයි ප්‍රභාකරන් මේ දෙමළ ජනතාවට ආරාධනා කළා. ඔබ ප්‍රභාකරන්ට උදවු කළේ නැහැ. සිංහල මුස්ලිම් ජනතාව සමඟ එකව සිට කොටි සංවිධානය පරාජය කරන්න ඔබත් උපකාර කළා.දැන් රාජපක්ෂලාට මේ ජනතාව හොඳ නැහැ. ඒත් කේ.පී. කරුණා අම්මාන් පිල්ලෙයාන් වැනි අය රාජපක්ෂලාට නම් හොඳයි.ඔබට පුරවැසි බව දෙන්න සූදානම් වෙද්දී ඔවුන් දැමූ ගෝරි මතකද? රාජපක්ෂලා මේ ප්‍රදේශවලට කරන්නේ කුමක්ද? ගෝඨාභයගේ ප්‍රතිපත්ති ප්‍රකාශයේ කඳුරට ගැන වචනයක්වත් නැහැ.බොගවන්තලාව ප්‍රදේශයේත් ගොල්ෆ් පිටියක් ඉදිකිරීමට සැලසුම් කර තිබෙනවා. එවිට මෙහි ජනතාවට කාමර කුලියට දීම, ආපනශාලා, සාප්පු සංකීර්ණ ත්‍රිරෝද රථ යෙදවීම සංචාරක මාර්ගෝපදේශකයන් බවට පත්වීමට හැකියාව ලැබෙනවා.නුවරඑළියේ ජනතාවට ගෝඨාභය සලකන්නේ කෙසේද? ගෝඨාභයගේ ප්‍රතිපත්ති ප්‍රකාශයේ පිටු 80ක් තිබෙනවා. එහි අන්තිමටම වතු ආශ්‍රිත ප්‍රජාව යැයි සඳහන් කරනවා. අප කියන්නේ කඳුකරයේ ජීවත්වන දෙමළ ජනතාව යනුවෙනුයි.හැම වත්තටම පිච්ච මල් වගා කරන්න ඉඩමක් දෙන බව ගෝඨාභය කියනවා. මේ කරන්න හදන්නේ තේ ගස් ටික ගලවා පිච්ච මල් වගා කරන්නද?ළඟම පාසල හොඳම පාසල ව්‍යාපෘතිය යටතේ අප පාසල් කීයක් දියුණු කළාද? දැන් කළ යුත්තේ ගෝඨාභය රාජපක්ෂත් ළඟම පාසල හොඳම පාසලට යැවීමයි.අඩු තට්ටු නිවාස දෙන බවත් ගෝඨාභය කියනවා. මේ ජනතාවට නිවාස දෙන්න පටන් ගත්තේ රණසිංහ ප්‍රේමදාස මහතායි. ඒ අප පාලනය කරන විට ජනතාව අමතක කර තිබුණා. අප බලයට පැමිණ මෝදි අගමැතිතුමාගේ සහය ගෙන මෙහි නිවාස ඉදිකළා.ගැබිණි මව්වරුන් සඳහා පෝෂණ ආධාර දෙනවාලු. අප කලින්ම පෝෂණ මල්ලක් දුන්නා. දැන් ගෝඨාභය ගුරු විද්‍යාල ගැන කියනවා. අප ගුරු විද්‍යාල ඇරැඹුවේ 1980 දශකයේදීයි.ගෝඨාභය ප්‍රජාතන්ත්‍රවාදය ඇති කරනවාද? ගෝඨාභයගේ ප්‍රතිපත්ති ප්‍රකාශයේ ප්‍රජාතන්ත්‍රවාදය යන වචනය එක්වරක් තිබෙනවා. ජාතික සමඟියට මග කියන ප්‍රජාතන්ත්‍රවාදී පාලනයක් යයි කියනවා.ඔබ ඡන්දය දෙන්නේ සුවසැරිය බිහි කළ අයටද? සුදු වෑන්කාරයන්ටද? ප්‍රදේශයට නිවාස වැඩසටහන් කළ සජිත් ඇමැතිතුමා ජනපති කරමු. එතුමා පිච්ච මල් වවන්න යැයි කියන්නේ නැහැ. එතුමාට අවශ්‍ය දුප්පත්කම තුරන් කරන්නයි.ප්‍රේමදාස ජනපති ඇරඹූ වැඩසටහන අපි ඉදිරියට ගෙන යමු. තොණ්ඩමන්ගේ කණ්ඩායමට ගෝඨාභය පැත්තකට තල්ලු කරන්න හැකි නම් අපත් ඔහු දේශපාලනයෙන් ඉවත් කරමු.ඔබේ දියුණුව නුවරඑළියේ සිට බොගවන්තලාව තෙක් ගෙන එන්න කැමැතියි. බොගවන්තලාව තිබෙන්නේ කොහිදැයි ගෝඨාභය දන්නවා ඇතැයි මා කියනනේ නැතැයිද” අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කීවේය.   ",
    "URL": "https://www.lankadeepa.lk/politics/“ගෝඨාභයගේ-ප්‍රතිපත්ති-ප්‍රකාශයේ-ප්‍රජාතන්තවාදය-ඇත්තේ-එක-තැනකයි“/13-560299",
    "Category": "politics"
}