{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 01",
    "Headline": "’’සියලු ජාතීන්ට සාමයෙන්-සංහිඳියාවෙන් ජීවත් විය හැකි රටක් ගොඩනඟනවා’’",
    "News Content": "(අංජුල මහික වීරරත්න සහ ජේ.ඒ.එල්. ජයසිංහ)“සියලු ජාතීන්ට සහ ආගමිකයන්ට එක මවකගේ දරුවන් මෙන් සහෝදරත්වයෙන් සංහිඳියාවෙන් සහ මිත්‍රශීලි බවෙන් ජීවත්විය හැකි මාතෘභූමියක් ගොඩනඟන බව” නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපති අපේක්ෂක, එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා “සජිත් සමාජ විප්ලවය” ජනපතිවරණ ප්‍රතිපත්ති ප්‍රකාශය ජනගත කිරීමේ උත්සවය අමතමින් ඊයේ (31) පැවසීය.“එක්ව ඉදිරියට ගොස් පොදු ජනතාව රජ කරවන, යුග්තිගරුක ගුණගරුක සමාජයක් ගොඩනඟමු. යයි” ද සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය.සජිත් සමාජ විප්ලවය ප්‍රතිපත්ති ප්‍රකාශය මහනුවර රැජින හෝටල් පරිශ්‍රයේදී ඊයේ (31) පෙරවරුවේ එළිදැක්වුණේ එක්සත් ජාතික පක්ෂ නායක, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රමුඛ පෙරමුණේ නායකයන් සහ මහා සංඝරත්නය ඇතුළු ආගමික නායකයන්, සිවිල් සංවිධාන ක්‍රියාකාරීන්ගේ සහභාගිත්වයෙන් පැවැත්වුනු අභිමානවත් උත්සවයේදීය. ප්‍රතිපත්ති මාලාව ජනගත කරමින් අදහස් දැක්වූ නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපතිධුර අපේක්ෂක සජිත් ප්‍රේමදාස මහතා මෙසේ ද කීවේය. “අප මවුබිම තුළ විප්ලවීය වෙනසක් ඇති කිරීමේ ජාතික ව්‍යායාමය දියත් කිරීම සඳහා පොදු ජනතාවට සෙත සැලසෙන සමස්ත ජනතාවගේ සෞභාග්‍යය මවුබිමේ උන්නතිය සඳහා මේ ප්‍රතිපත්ති මාලාව එළිදක්වනු ලැබුවා. ප්‍රතිපත්ති මාලාව යථාර්ථයක් කර ගනිමින් මවුබිම දියුණුව කරා ගෙන යන ඓතිහාසික ගමන ආරම්භ කරනවා. පොදු ජනතාව මූලික කරගත් ජනතාවට මූලිකත්වය දෙන යුගය මා ආරම්භ කරනවා. මිනිස් සම්පත හා මාතෘභූමිය විප්ලවීය සමාජ දේශපාලන, ආර්ථික ගමනක මූලාරම්භයක් ලෙස මේ අවස්ථාව සනිටුහන් වෙනවා.සද්දන්ත මාතෘභූමියක් නිර්මාණය කිරීම මගේ අරමුණයි. ඒ වැඩපිළිවෙළ යථාර්ථයක් කරගැනීම සඳහා මා කටයුතු කරනවා. රටට මෙන්ම ජනතාවට නව ආලෝකයක් නිර්මාණයක් කරමින් ජනතාවට සැබෑ සමෘද්ධියක් නිර්මාණය කරමින්, අලුත් යුගයක් කරා ගමන් කිරීම මගේ අරමුණයි. මේ ගමන නව පෙරළියක් දියත් කරන ගමනක් ලෙස අර්ථ දැක්විය හැකියි.මගේ ව්‍යායාමය මනුෂ්‍යත්වයේ නාමයෙන්, මිනිස් ගුණාංගවලට මුල්තැන දෙමින් ජනතාව ජීවත් කරවීමයි. මගේ ප්‍රතිපත්ති ප්‍රකාශයෙන් මූලිකව අර්ථ ගැන්වෙන්නේ මනුෂ්‍යත්වයේ ගුණාංග බව සඳහන් කළ යුතුයි. අපගේ මවුබිම තේජස්වන්ත රටක් ලෙස හැඳින්විය හැකියි. රටක් ලෙස වෙනත් රටවල් ඉදිරියේ කිසිවිටෙක දණ නමන්නේ නැහැ. විවිධ බලවේග සහ පාර්ශ්වකරුවන් අභ්‍යන්තර න්‍යාය පත්‍රයට ඇඟිලි ගසන්නට උත්සාහ දරන කාල වකවානුවක් තුළ මා සෘජුව ප්‍රතිඥාවක් දෙනවා. අප රටේ ඒකීය බව, ස්වෛරිත්වය, භෞමික අඛණ්ඩතාවල දේශපාලන නිදහස මෙන්ම බුදු සසුනට මුල් තැන දෙමින් සෙසු ආගම් සහ ජාති සුරක්ෂිත කරමින්, සැබෑ ජනතා පරමාධිපත්‍යය රජවන මාතෘ භූමියක් මා ගොඩනඟනවා.මගේ දැක්ම රජය ලෙස සමාජ ආර්ථික සංවර්ධන සියලු ක්‍රියාදාම තුළ සම්පූර්ණ ප්‍රතිලාභ රටත් - ජනතාවටත් අත්පත් වන ලෙස ක්‍රියාත්මක කිරීමයි. රටේ පාලකයන් සින්නක්කර අයිතිය ගත් පුද්ගලයන් සේ හැසිරෙනවා වෙනුවට තාවකාලික භාරකරුවන් ලෙස පොදු ජනතාව ඉදිරියේ නිහතමානීව කටයුතු කරන යුගය මා ආරම්භ කරනවා. දසරාජධර්ම මූලික කරගනිමින් සර්ව සාධාරණ ජන සමාජයක් යුක්තිය ඉටුවන ජන සමාජයක්, විශිෂ්ට සංවර්ධන ක්‍රියාදාමයක් මා ඉදිරියට ගෙන යනවා. මානව සමාජ හා සංස්කෘතික අයිතිවාසිකම්වලට මුල් තැන දෙන යුගයක් බිහිකරනවා.මෙරට පුරවැසියා සතු සියලු වරප්‍රසාද ජනතාවට දිය යුතුයි. පුරවැසියාට හිමි අයිතිවාසිකම් සෘජු හා වක්‍ර ආකාරයෙන් රටේ පාලකයන් තම සුඛ විහරණය සඳහා උපයෝගී කරගත් යුගය අප අවසන් කළා.ජනතාව වෙනුවෙන් කඩිසරව ක්‍රියාත්මක වන සංවර්ධන ක්‍රියාදාමය මා ආරම්භ කරනවා. ගුණාත්මක වශයෙන් උසස්-පරිණත මාතෘ භූමියක්, විශිෂ්ට සමාජයක් මා ගොඩ නඟනවා. ඒ ගමන මා දැඩි අධිෂ්ඨානයෙන් යුතුව ක්‍රියාත්මක කරනවා. රට අභ්‍යන්තරයේත්, ජාත්‍යන්තර ක්‍රියාදාමය තුළත් කිසිවිටෙක අපේකම, සංස්කෘතිය හා සභ්‍යත්වය මා අමතක කරන්නේ නැහැ.එය පදනම් කරගෙන ශක්තිමත් දේශයක් ගොඩනැඟිය යුතුයි. ඒ දේශය තුළ කාන්තා පරපුරට අයිතිය හා ශක්තිය වැඩිපුර දෙනවා. රටේ ජීවනාලිය බදු වූ තරුණ පරපුරට මෙරට අනාගතය බාර දිය යුතුයි. දරුවකු උපත ලැබූ දිනයේ සිට වැඩිහිටියකු වන දිනය දක්වා මෙරට අනාගතය බාර ගන්න සිටින මතු පරපුරට සුරක්ෂිත බව තහවුරු කළ යුතුයි.රටක් පෝෂණය වන්නේ රටක් නිපදවන ආදායම තුළිනුයි. රටක් නිපදවන ආදායම සහ සම්පත් පොදු ජනතාවගේ සුබ සිද්ධිය සඳහා ආයෝජනය කිරීම තාවකාලික භාරකරුවන්ගේ ප්‍රධාන වගකීමයි. රටේ පාලකයන් ජනතා බදු මුදලින් පෝෂණය ලැබූ යුගය අප අවසන් කළා. පාලකයන්ගේ වගකීම කාර්යශූර ලෙස ක්‍රියාත්මක කිරීම සඳහා ක්‍රමවේද මා නිර්මාණය කරනවා. සැමට සෞභාග්‍යය සමඟ සමාජ සාධාරණත්වයක් කේන්ද්‍ර කරගෙන ජනතා සේවා ගමන මා ක්‍රියාත්මක කරනවා.මේ ගමනේ ප්‍රධානතම ඉලක්කය වන්නේ අපගේ මවුබිම සෞභාග්‍ය සම්පන්න දේශයක් බවට නිර්මාණය කිරීමයි. ඒ සෞභාග්‍යය ජන සමාජයේ සියලු අංශවලට බෙදී යන අයුරින් ක්‍රමවේදය දියත් කරනවා.දූෂණය - වංචාව නිසා රටට අහිමි වන ආර්ථික ශක්තිය දූෂණය - වංචා පිටුදැකීම තුළින් රටට ඉතිරිකර ගැනීමට කටයුතු කරනවා. විනයගරුක, නීතිගරුක, යුක්තිගරුක ජන සමාජයක් තුළ ශ්‍රී ලාංකේය අනන්‍යතාව ගොඩනැඟෙන අයුරින් නව වැඩපිළිවෙළක් දියත් කරනවා. ජාතික ආරක්ෂාව සුරක්ෂා කිරීම වෙනුවෙන් ශක්ති සම්පන්න ප්‍රබලතම යාන්ත්‍රණයක් මා අලුතෙන් ගොඩනගනවා. ත්‍රස්තවාදය පරාජය කළ සෙන්පතිවරුන් සියලුම දෙනා හට ජාතික ආරක්ෂාව පිළිබඳ වගකීම දී ත්‍රස්තවාදය මුලිනුපුටා දමන දේශයක් නිර්මාණය කරනවා. එක් පැත්තකින් ත්‍රස්තවාදය විනාශ කරනවා සේම මෙරට මත්ද්‍රව්‍ය ජාවාරම සහමුලින්ම විනාශ කරන්න ක්‍රමවේද නිර්මාණය කරනවා.සියලු ආගම්වලට සුරක්ෂිත සහ ආරක්ෂිත බව නිර්මාණය කරනවා. සියලුම ජාතීන් සඳහා මාතෘ භූමියේ එක මවකගේ දරුවන් මෙන් එක පියකුගේ දරුවන් මෙන් සහෝදරත්වයෙන් - සංහිඳියාවෙන් සහ මිත්‍රශීලිභාවයෙන් ජීවත් විය හැකි පරිසරය මා ගොඩනඟනවා.ආගමික හෝ වේවා ජාතීන් හෝ වේවා කිසිදු අන්තවාදයකට මාතෘභූමිය තුළ ඉඩ තබන්නේ නැහැ. ජාතික එකමුතුව, සංහිඳියාව සහ මිත්‍රශීලි බව තුළින් ඒකීය ශ්‍රී ලංකාව තුළ උපරිම බලය බෙදාහැරීම කරනවා. රටේ ඒකීය බව, ස්වෛරි බව, භෞමික අඛණ්ඩතාව ව්‍යවස්ථාවේ ඇති වචනවලට පමණක් සීමා නොකර ප්‍රායෝගිකව ක්‍රියාත්මක කරනවා.අපි එකට එක්ව සෞභාග්‍යය සම්පන්න දේශයක් ගොඩනඟමු. අපි එක්ව ඉදිරියට ගොස් මෙරට සියලුම දෙනා එකතු කර ගත් ශ්‍රේෂ්ඨ රටක් නිර්මාණය කරමු. ප්‍රශස්ත ක්‍රියාවලි තුළින් යුක්තිගරුක, ගුණගරුක ජන සමාජයක් නිර්මාණය කරමු. පොදු ජනතාව රජකරවන යුගය ලබන 16 වැනිදා ක්‍රියාත්මක කරමු. යැයි” ද සජිත් ප්‍රේමදාස මහතා කීවේය.රාජ්‍ය ව්‍යවසාය, කන්ද උඩරට උරුමය හා මහනුවර සංවර්ධන අමාත්‍ය සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා-එක්සත් ජාතික පක්ෂ ඉතිහාසයේ පළමුවරට කන්ද උඩරට දී ජනාධිපතිවරණ ප්‍රකාශයක් එළිදක්වනවා. එය කන්ද උඩරට අපට අභිමානයක්. කන්ද උඩරට ජනතාව එක්සත් ජාතික පක්ෂයට බොහෝ ළැදිව කටයුතු කරනවා. බුදුසසුන ආරක්ෂා වුණේ මේ රාජධානිය ආරක්ෂා වූ නිසයි. දෙමළ, මුස්ලිම් ජනතාව මෙහි සිංහල ප්‍රජාව සමග ඉතා සහයෝගයෙන් අතීතයේ සිට කටයුතු කරනවා. මහනුවර රජවරුන් බුදුදහම ආරක්ෂා කළා වගේම අනෙක් ජාතීන්ට ද ප්‍රමුඛත්වය දුන්නා. එක්සත් ජාතික පක්ෂයේ ප්‍රතිපත්තිය එයයි. සජිත් ප්‍රේමදාස මහතා අද අවංක චේතනාවෙන් දළදා වහන්සේ අබියස ප්‍රතිඥාව දෙනවා.”ප්‍රවීණ මාධ්‍යවේදී වික්ටර් අයිවන් මහතා-මා දේශපාලන පක්ෂයක සාමාජිකයකු නොවෙයි. එක්සත් ජාතික පාක්ෂිකයකු ද නොවෙයි. මා කතා කරන්නේ ප්‍රතිපත්තියක් ප්‍රකාශය ගැන නොවෙයි. නිදහස අහිමි වී වසර 71 ක් වුව ද තවම ජාතිය ගොඩනගන්න නොහැකි වී තිබෙනවා. අප වසර 30 ක් තිස්සේ ගැටුම්වලට මැදි වී සිටියා. මිනිසුන්ට දේපොළවලට විශාල ලෙස හානි වුණා. රටේ ප්‍රචණ්ඩ ගැටුම් රාජ්‍ය කෙරෙහි අහිතකර ලෙස බලපානවා. බොහෝ දේ විනාශ වුණා. විනාශ නොවූ බොහෝ දේ විකෘති වුණා. සජිත් ප්‍රේමදාසගේ පියා රණසිංහ ප්‍රේමදාස මහතා තරුණ කැරැල්ලෙන් පසු ඊට හේතුව සොයන්න ජනාධිපති කොමිසමක් පත් කළා.එයින් සාධනීය නිර්දේශ රැසක් දී තිබුණා. ප්‍රේමදාස මහතා ඒ නිර්දේශ අකුරටම ක්‍රියාත්මක කරමින් සිටියදී ප්‍රේමදාස මහතාගේ මරණයත් සමග නිර්දේශ ක්‍රියාත්මක කිරීම මරණයට පත්වුණා.ජාතින්-ආගම් අතර අන්තර් සබඳතා හොඳටම කුණුවෙලා. මේවාට විසඳුමක් නොදී ලංකාවට අඩියක්වත් ඉදිරියට යන්න බැහැ. පාර්ලිමේන්තුව, අධිකරණය ආදී සියල්ලකම දරුණු කුණුවීමක් තිබෙනවා. රජය හා ආයතන ක්‍රමය බිඳ වැටිලා.සජිත් ප්‍රේමදාස ජනාධිපති අපේක්ෂක ලෙස රටේ වැරදි ගැන ආපසු හැරී බැලිය යුතුයි. ක්‍රමයේ ගැඹුරු වෙනසක් ඇති කිරීම සඳහා සාකච්ඡාවක් ඇරඹිය යුතුයි. එමෙන්ම සැමට එකට සිටිය හැකි යුගයක් සඳහා සංවාදයක් ගොඩනැගිය යුතුයි. මහජන ව්‍යවස්ථාවකට හීන දකින්න, එදාට සැබෑ මහජන විප්ලවය ඇති වේවි. මුදල් රාජ්‍ය අමාත්‍ය ඉරාන් වික්‍රමරත්න මහතා ප්‍රතිපත්ති ප්‍රකාශය විග්‍රහ කරමින් දේශනයක් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/politics/’’සියලු-ජාතීන්ට-සාමයෙන්-සංහිඳියාවෙන්-ජීවත්-විය-හැකි-රටක්-ගොඩනඟනවා’’/13-559808",
    "Category": "politics"
}