{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 31",
    "Headline": "“විනයගරුක රටක් හදනවා“",
    "News Content": "(අංජුල මහික වීරරත්න, මීරිගම පුෂ්පකුමාර මල්ලවආරච්චි, බියගම සේනක නිර්මාණ, මල්වාන කේ.ඩී.එම්. විතානගේ දෙල්ගොඩ සුදත් පුබුදු කීර්ති සහ මහරගම ගාමිණී සරත් ගුණවර්ධන)“ත්‍රස්තවාදය, කුඩු, කප්පම්, මිනීමැරුම්, අපචාර නැති විනය ගරුක ශ්‍රී ලංකාවක් බිහි කරන බව” නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපති අපේක්ෂක, එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා බියගමදී පෙරේදා (29) පැවසීය. ජාතික ආරක්ෂාවට මුල්තැන සහ සුදුස්සාට සුදුසු තැන දීම තම මූලික ප්‍රතිපත්තිය බව කී සජිත් ප්‍රේමදාස මහතා එමගින් ලෝකය ඉදිරියේ දණ නොනමන තේජවන්ත ශ්‍රී ලංකාවක් ගොඩ නගතැයිද අවධාරණය කළේය.ජනපතිවරණ අපේක්ෂක සජිත් ප්‍රේමදාස මහතාට සහාය පළ කරන බියගම ජනරැලිය බියගම - වෙළෙඳ කලාපය අසළ භූමියේදී පැවැත්විණි.එක්සත් ජාතික පක්ෂ බියගම සංවිධායක ජනමාධ්‍ය අමාත්‍ය සහ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා සංවිධාන කළ ජන රැලියට අතිවිශාල ජනකායක් සහභාගිවී සිටියහ.බියගම ජන රැලියට අමතරව මෙදින දිවුලපිටිය, වත්තල මහරගම සහ කිරුළපන දී ද ජනරැලිය පැවැත්විණි.ජන රැලිවලදී වැඩිදුරටත් අදහස් දක්වමින් ජනපති අපේක්‍ෂක සජිත් ප්‍රේමදාස මහතා මෙසේද පැවසීය.බියගම ප්‍රදේශයට මූලික වූ අවශ්‍යතා රැසක් තිබෙනවා. අපගේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වය තුළ ක්‍රියාත්මක වූ නිදහස් වෙළෙඳ කලාපය නිසා ප්‍රදේශයට නේවාසිකාගාරවල වැඩි ඉල්ලුමක් දකින්නට ලැබෙනවා. ලබන 16 වැනිදාට මා ජනාධිපති ධුරයට පත් වූ පසු නිදහස් වෙළෙඳ කලාපයේ නේවාසිකාගාර ප්‍රශ්නය පිළිබඳ පූර්ණ අවධානය යොමුකර ඒ පහසුකම් වර්ධනය කරන්න කටයුතු කරනවා.එමෙන්ම ප්‍රදේශයට ජාතික පාසලක දැඩි අවශ්‍යතාව තිබෙනවා. රෝහලක අවශ්‍යතාවද තිබෙනවා. මා ඒ පිළිබඳව රුවන් විජයවර්ධන ඇමැතිතුමා සමඟද සාකච්ඡා කළා.බලයට පත්වී මාස තුනක් ඇතුළත ප්‍රදේශයේ රෝහලේ වැඩ ආරම්භ කරන්න  මෙන්ම ජාතික පාසලේ වැඩ කටයුතු ආරම්භ කරන්න අනිවාර්යෙන්ම මා කටයුතු කරන බවට මෙහිදී පොරොන්දු වෙනවා.ප්‍රදේශය ගංවතුර උවදුරෙන් පීඩාවට පත් වෙනවා. ගං වතුර පාලනය සඳහා විධිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. ප්‍රදේශයේ බහුතරය ජනතාව වැලි ගොඩදැමීම ජීවනෝපාය කරගෙන තිබෙනවා. වැලි ගොඩ දැමීමේ ව්‍යාපාරයේ නිරත වූවන් විවිධ නීති රීති නිසා තම සුපුරුදු ව්‍යාපාර කරගෙන යාමට නොහැකිව විශාල අසරණ  භාවයකට පත්වී සිටිනවා.මා ජනාධිපතිවරණයට ඉදිරිපත් වන්නේ අසරණ බවට පත්වූ සැමට සරණ වීමටයි. ඒ නිසා පරිසරය ගංගා නිම්න ආරක්ෂා කර ගනිමින් මිනිසාගේ ජන ජීවිතයට ප්‍රමුඛතාව දෙමින් පරිසරයට අගතියක් නොවන ආකාරයට වැලිගොඩ දැමීමට මා අවසර දෙනවා.ප්‍රදේශයේ ව්‍යාපාර ගොඩ නැංවීමටත් මා ශක්තිය දෙනවා. කොළඹ - මල්වාන මාර්ගය ඉදිකර යටිතල පහසුකම් නැංවීම තුළින් ජන ජීවිතය උසස් තලයකට ගෙන ඒමට කටයුතු කරනවා.අපේ රටේ කාන්තා ගෘහ මූලික පවුල් ලක්ෂ ගණනක් තිබෙනවා. මේ පවුල් ඒකකවල ජන ජීවිතය ඉතාම දුක්ඛිතයි. කාන්තාවන් ඉතා අමාරුවෙන් පවුල් සංස්ථාව රැක ගනිමින් දුවා - දරුවන් රැක ගන්නවා. ඒ පිළිබඳව විශේෂ අවධානයක් යොමුකර කාන්තා පරපුර සවිබල ගන්වනවා.සහල් මෝල් හිමියන්ට විශේෂ දිරි ගැන්වීමේ වැඩ සටහනක් ක්‍රියාත්මක කරනවා. සහල් කර්මාන්තය වැඩි දියුණු කිරීමට නවීන තාක්ෂණ ක්‍රමවේද උපයෝගී කර ගනිමින් සහල් කර්මාන්තයේ නිෂ්පාදකයින්ට විශේෂ මූල්‍ය ශක්තිය දී සහල් කර්මාන්ත ක්ෂේත්‍රය ඉහළ තැනකට ගේනවා.සියලු වගාවනට වී, තේ, පොල්, රබර්, සුළු අපනයන බෝග එළවළු පලතුරු හේන් වගාවට නොමිලේ පොහොර දෙනවා. එය එසේ කරන්නේ ජාතික වශයෙන් කෘෂි නිෂ්පාදනය ඉතා ඉහළට ගෙනැවිත් පිටරටින් මෙරටට බවභෝග ආනයනය කරනවා වෙනුවට භෝගවලින් ස්වයංපෝෂිත මාතෘ භූමියක් නිර්මාණය කරන්නයි.ආර්ථික වශයෙන් ඉහළට එනවා වගේම ජාතික නිෂ්පාදනයටත් එයින් දැවැන්ත රුකුලක් ලැබෙනවා. එවිට රටේ ආදායමත් ඉහළ යනවා. සියලු ක්‍රියා නිසා රට ලෙස සිරවී සිටින ණය උගුලෙන් එළියට එන්න උදව් වෙනවා.පැහැදිලි ආර්ථික ගමනක් තුළ ඉලක්ක ගත වැඩ පිළිවෙළ යටතේ පොහොර නොමිලයේ දී ජාතික නිෂ්පාදනය ඉහළ දමා රට ණය බරින් මිරිකුණු යුගය අවසන් කරනවා. එමගින් ජනතාවට සෞභාග්‍යමත් රටක් බිහි කරනවා.වර්තමානයේ මාතෘ භූමියේ දුගී - දුප්පත්කම නැති කිරීමේ වැඩ සටහන සමෘද්ධි වැඩසටහනයි. අදටත් විශාල ජන කොට්ඨාසයක් දුප්පත් කමින් පෙළෙනවා. දුප්පත්කම නැති කිරීම සඳහා සමෘද්ධි දීමනා වැඩිකර සමෘද්ධියට තවත් වැඩ සටහන් එකතු කරමින් දුප්පත් කමින් මිදීමේ අවස්ථාව උදා කරනවා. සමෘද්ධිය ශක්තිමත් කරනවා සේම ජනසවිය ද නැවත අරඹා මෙරට දුගී දුප්පත් ජනතාව ඉන් මුදවා ගැනීමට කළ හැකි සියලු දේ කරනවා.කාන්තාව මා ඉතා උතුම් ලෙස සලකනවා. කාන්තාව මුහුණ දෙන කව්රුත් කතා නොකරන සෞඛ්‍ය ප්‍රශ්නයක් තිබෙනවා. කාන්තාවනගේ වටිනාම සම්පත මාතෘත්වයයි. බොහොම සංවේදී හිතට වදදෙන කාරණයක් ගැන මා කල්පනාකොට විසඳුමක් දුන්නා. කාන්තාවගේ ප්‍රශ්නය ගැන මා කතාකර විසඳුම දුන්නාම පොහොට්ටු කණ්ඩායම් මට පහර පිට පහර ගහනවා.ලෝකයට ජීවය දෙන උතුම් කාන්තාවන් අද බරපතළ ගැටලුවට මුහුණ දෙනවා. මාසික ශුද්ධිය කාලයේදී නිසි සනීපාරක්ෂක ක්‍රමවේද අනුගමනය නොකරන නිසා භයානක බලපෑම් ගණනාවක් නිර්මාණයවෙලා.විශේෂයෙන්ම ගැබ් ගෙළ පිළිකාව, මුත්‍රා ආසාධනය, වකුගඩු ඉන්ද්‍රීය නරක්වීම, ප්‍රජනන අවයවවල ආසාධනය වැනි බරපතළ රෝගී තත්ත්ව නිර්මාණය වෙන්නේ නිසි සනීපාරක්ෂක ක්‍රමවේද අනුගමනය නොකරන නිසා බව කිව යුතුයි. මෙය දියුණු වෛද්‍ය පරීක්ෂණ මගින්ද තහවුරු කරලා.කව්රුත් කතා නොකරන සියයට 51.8ක් වන කාන්තා පරපුරට බලපාන ගැටලුව ගැන රජය ලෙස මා අනාගතයේදී විසඳුමක් දෙනවා. මාස 10ක කාලයක් දරුවකු කුසේ තබා ගෙන උහුලා ගන්න බැරි වේදනාවක් දරාගෙන මිහිපිට දෙවියෙකු ලෙස සලකන්න පුළුවන් කාන්තාවට බලපාන ගැටලුවට මගේ රජය මගින් අනිවාර්යයෙන්ම විසඳුම් දෙනවා.මෙවැනි ප්‍රශ්න තිබෙනවිට රටක පාලකයන් ලෙස මට නිහඬව බලා සිටින්න බැහැ. මව් කැක්කුම සහෝදර කැක්කුම දන්න කාන්තාවගේ දුක තේරෙන මා මේ ප්‍රශ්නවලට තිරසර විසඳුමක් දෙන්න කටයුතු කරනවා.රටේ කාන්තා පරපුර මැද පෙරදිග ගොස් නොයෙක් වද - හිංසා විඳ මෙරටට විදේශ විනිමය ගේනවා. මධ්‍යම කඳුකරයේ තේ වතුවල කාන්තා පරපුර සේවය කර දැවැන්ත ආර්ථික ශක්තියක් දෙනවා. ඇඟලුම් කම්හල්වල සේවය කරන තරුණ කාන්තා පරපුර අපේ රටට ඓතිහාසික හයියක් දෙනවා. රටේ ආර්ථිකය ශක්තිමත් කරන්න වැඩිම දායකත්වය දෙන්නේ කාන්තා පරපුරයි.මෙවැනි තත්ත්වය තුළ කවුරු කොහොම විහිළු කළ ද කවුරු කොච්චර ප්‍රශ්නය අවලාදයට ලක් කළ ද කාන්තාවන්ගේ ප්‍රශ්න පිළිබඳව අවබෝධය සැලකිල්ලක් තිබෙන අම්මාගේ දුක දන්න, සහෝදරියන්ගේ- කාන්තාවන්ගේ දරු පරම්පරාව ගැන කැක්කුම තිබෙන පුද්ගලයා ලෙස ප්‍රශ්නයට ජාතික වශයෙන් විසඳුම් දී සනීපාරක්ෂක පහසුකම් නැති සියලු කාන්තාවනට ඒ පහසුකම් දෙන්න මා කටයුතු කරනවා. එපමණක් ද නොව පාසල් අධ්‍යාපනය තුළ දැරියන් මුහුණ දෙන ප්‍රශ්නයට සාධනීය විසඳුම් දෙන වෛද්‍ය ඒකක නිර්මාණය කරනවා.පොදු ජනතාව, සාමාන්‍ය ජනතාව රජ කරවන යුගය 16 වැනිදා නිර්මාණය කරන විට අපේකම - ගමේකම - නගරේකම, අපේ සංස්කෘතිය - සභ්‍යත්වය, රටේ ඒකීයභාවය - ස්වෛරීත්වය, භෞමික අඛණ්ඩතාව ආරක්ෂා කරගෙන කශේරුකාව කෙළින් තබා ගෙන මාතෘ භූමිය මා දිවි හිමියෙන් රකිනවා.රට ආරක්‍ෂා කරන්නේ කෙසේ ද රට ගොඩ නගන්නේ කෙසේ ද යන කරුණු පිළිබඳව සාකච්ඡා කළ යුතුයි. මා කළේ විවෘත ආරාධනයක්. මගේ ආරාධනාවට එතුමා පිළිතුරු දුන්නේ නැහැ. නමුත් අහල පහළ ඉන්න කුක්කෝ ටික උත්තර දෙනවා. මට කුක්කන්ගේ උත්තර හරියන්නේ නැහැ. මට අවශ්‍ය මගේ ප්‍රතිවාදී අපේක්‍ෂකයාගේ උත්තරය මොකක්ද කියා දැන ගන්නයි.රණවිරුවන් ගැන මගේ ප්‍රතිවාදියාගෙන් මාධ්‍ය ප්‍රශ්නයක් ඇසූ විට හමුදාව බාරව ඔහුවත් ඔහුගේ අයියාවත් හිටියේ නැතැයි පැවසුවා. අවුරුදු 10කට පෙර ඔවුන් කළ බොරුව එයින් හෙළි වුණා. යුද්ධයෙන් පසු මේ අය පොළොව ඉඹ කිව්වේ මොකක්ද? යුද්ධය කළේ ඔවුන් බවයි.මගේ පියා අවසන් වරට කිව්වේ සත්‍ය ජයගනී යන ප්‍රකාශයයි. ඒ ප්‍රකාශය තහවුරු කරමින් යුද්ධය කළේ ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා බව ඔවුන්ම අද ප්‍රකාශ කළා. දේශප්‍රේමින්ගේ හැටි පේනවා නේද?යුද්ධය දිනා දින 10ක් තුළ මහා පාවාදීම කළා. මානව හිමිකම් කඩ වූ බවට එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම් සමග ගිවිසුම අත්සන් කළා. එදා වගේම අදත් තමන්ගේ ආරක්ෂාව වෙනුවෙන් රණවිරුවන් පාවා දෙනවා. මා නම් එසේ කරන්නේ නැහැ. රණවිරුවන් වෙනුවෙන් ඕනෑම තොණ්ඩුවකට බෙල්ල දෙන්න මා සූදානම් යැයි ද සජිත් ප්‍රේමදාස මහතා පැවැසීය.එක්සත් ජාතික පක්‍ෂ බියගම ප්‍රධාන සංවිධායක ජනමාධ්‍ය අමාත්‍ය සහ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා:තරුණ නායකත්වයක් අවශ්‍ය බවට වසර ගණනාවක් තිස්සේ ඉල්ලීම තිබුණා. ඒ අනුව අපගේ නායකයන් සජිත් ප්‍රේමදාස මහතා ජනාධිපතිවරණයට ඉදිරිපත් කළා. ජනතාව අතර විශාල උද්යෝගය අද ඇති වෙලා.රට ඉදිරියට ගෙන යන්න තරුණ නායකත්වය අවශ්‍යයි. අනාගතය ආර්ථිකය පිළිබඳව සජිත් පේ්්‍රමදාස මහතාට හොඳ දැක්මක් තිබෙනවා. සජිත් ප්‍රේමදාස මහතා තම පියා කළ සේවය ඉදිරියට ගෙන යාමට කටයුතු කරමින් ඉන්නවා. එතුමා එක්සත් ජාතික පක්‍ෂ බලකොටුවක් වූ කොළඹ අතහැර හම්බන්තොට ගියේ දිළිඳු ජනතාවට සේවය කරන්නයි. ඔහු හම්බන්තොටට රාජපක්ෂලාට වඩා සේවය කරන්නයි. ඔහු හම්බන්තොටට රාජපක්‍ෂලාට වඩා සේවය කර තිබෙන බව කිව යුතුයි. රට පුරා දිළිඳු ජනතාව වෙනුවෙන් එතුමා නිවාස ඉදි කළා.ශ්‍රී ලංකාව ඇමරිකාවට විකුණන්න හදන බවට විමල් වීරවංශ වැනි දේශපාලකයන් කෑගැසුවා. ඔවුන් ඇමරිකන් පුරවැසියෙකු ජනාධිපති කරන්න රට පුරා කෑගසමින් යනවා. ගුරුවරුන් දණගස්වන කාන්තාවන් කෙලෙසන දේශපාලකයින් අපට අවශ්‍ය නැහැ.නැවතත් රට පවුල් පාලනයට ගෙන යන්න අප ඉඩ තබන්නේ නැහැ. අද අප මාධ්‍ය නිදහස ස්ථාපිත කරලා එයින් වැඩිපුරම බැට කන්න වූයේ වත්මන් රජයට බව කිව යුතුයි.ජනරැල්ල නතර කරන්න කිසිවකුටත් බැහැ. පසුගිය සමයේ දී රුපියල් මිලියන 300ක සංවර්ධනය මේ ප්‍රදේශයට පමණක් කර තිබෙන බව කිව යුතුයි. සජිත් ප්‍රේමදාස මහතා ජනාධිපති ධුරයට පත්වූ සැණින් බියගමට රෝහලක් දීමට මා කටයුතු කරනවා.පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා මහතා:අපේ පක්ෂය සෑම විටම ප්‍රජාතන්ත්‍රවාදය ගරු කරනවා. ජනතා ඉල්ලීම අනුව සජිත් ප්‍රේමදාස මහතා ඉදිරිපත් කළේ ඒ අනුවයි.සජිත් ප්‍රේමදාස මහතා ජනාධිපති ධුරයට පත්වූ පසුව ශ්‍රී ලංකාවේ ආරක්‍ෂාව මා බාර ගන්නවා. ආරක්‍ෂාව බාරගෙන වසර දෙකක් ඇතුළත මෙරටින් මත්ද්‍රව්‍ය උවදුර තුරන් කරන බවට මා ප්‍රතිඥා දෙනවා.තෙරිපැහැ සිරිනන්ද හිමියෝ ද මහා මාර්ග මාර්ග සංවර්ධන නියෝජ්‍ය අමාත්‍ය රන්ජන් රාමනායක, පුරවැසි සංවිධාන එක්මුතුවේ කැඳවුම්කරු සමන් රත්නප්‍රිය, බියගම ප්‍රාදේශීය සභාවේ විෂක්ෂ නායක සුසන්ත සම්පත් යන මහත්වරු ද අදහස් දැක්වූහ.මහවැලි සංවර්ධන සහ පරිසර රාජ්‍ය අමාත්‍ය අජිත් මාන්නප්පෙරුම, පාර්ලිමේන්තු මන්ත්‍රී හර්ෂණ රාජකරුණා යන මහත්වරුන් ප්‍රමුඛ දේශපාලන නියෝජිතයෝ විශාල පිරිසක් මේ අවස්ථාවට සහභාගි වී සිටියහ.ඡායාරූප-චතුර එස්.කොඩිකාර   ",
    "URL": "https://www.lankadeepa.lk/politics/“විනයගරුක-රටක්-හදනවා“/13-559734",
    "Category": "politics"
}