{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 25",
    "Headline": "“රට වෙනුවෙන් තීන්දු ගන්නා තැන්වල කාන්තා නියෝජනය වැඩි කරනවා“",
    "News Content": "(මුදිතා දයානන්ද)“උසස් අධ්‍යාපනයේ ඉහළම නියෝජනයක් පෙන්වන කාන්තාවෝ රටේ වැදගත් තීන්දු තීරණ ගන්නා තැන්වල අවම වෙලා. මේ පරතරය වෙනස් කර, තමන් වෙනුවෙන් රට වෙනුවෙන් තීන්දු ගන්නා තැන්වල කාන්තා නියෝජනය වැඩි කිරීමට අපි බලාපොරොත්තු වෙනවා යැයි” ජාතික ජනබලවේගයේ ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා පසුගියදා (20) පැවසීය.ඔහු මේ බව පැවසුවේ කොළඹ මහජන පුස්තකාල ශ්‍රවණාගාරයේ දී පැවති ප්‍රගතිශීලී ස්ත්‍රී එකමුතුව කාන්තා සමුළුවට එක්වෙමිනි.මෙම කාන්තා සංවිධානය විසින් සකස් කරන ලද කාන්තා ප්‍රඥප්තියේ පිටපතක් හිරණ්‍යා දේවසිරි, සෙල්වි ක්‍රිෂ්ණා, ෆාතිමා රෂ්මිනා විසින් ජනාධිපති ධුර අපේක්ෂක අනුර කුමාර දිසානායක මහතා වෙත පිළිගන්වනු ලැබීය.එහිදී අදහස් දැක්වූ දිසානායක මහතා මෙසේ ද පැවසීය.සාමාන්‍යයෙන් සිදුවන්නේ පිරිමි ගොඩක් ඉන්න වේදිකාවක කාන්තාවක් හෝ දෙන්නෙක් තනිවීමයි. අද ඒකේ අනෙක් පැත්ත. කාන්තාවෝ ගොඩක් මැද්දේ අද මම විතරක් තනියම. අර වගේ වේදිකාවක දී කාන්තාවන්ට ඇති වන මානසික අපහසුතාවය අද මට දැනුණා.අපේ රටේ කාන්තාවන්ට කාන්තාවන් වීම නිසාම ඔවුන්ටම අනන්‍ය වූ ප්‍රශ්න රැසකට වගේම වැඩ කරන දුක්විඳින පීඩිත ජනතාව මුහුණ දෙන පොදු ප්‍රශ්වලටත් මුහුණ දෙන්න සිදුව තිබෙනවා. ඒ පීඩාවේ ස්වභාවයනුත් දෙකක් තියෙනවා. තමන්ගෙ අයිතිවාසිකම් පිළිබඳ ගැටලුව ඉන් එකක්. දෙවෙනි එක තමයි තමන්ගේ පීඩාව පිළිබඳ ගැටලුව.රටක් විදිහට අපේ රටේ රාජ්‍ය හා පෞද්ගලික ආයතනවලත් තීන්දු තීරණවලට කොපමණ කාන්තාවන් ප්‍රමාණයක් සහභාගි වෙනවා ද? දේශපාලන ව්‍යාපාරයන් තුළ, පාර්ලිමේන්තුව තුළ කාන්තාවන්ගේ නියෝජනය කොපමණ ද? ඒවායේ ඉතාමත් අල්ප කාන්තා නියෝජයක් තමයි තියෙන්නේ. ඒත් රටේ ජනගහනයෙන් සියයට පනස් එකක් ඉන්නෙ කාන්තාවන්.පිරිමින් මූලික කරගත් සමාජයක් නෙවෙයි අපිට අවශ්‍ය. දෙපාර්ශ්වයෙන්ම අදහස් සම සමව එකට ගැටෙමින් තමයි සමාජයක් ඉදිරියට යන්න ඕනෑ. ඒත් අඩුම තරමින් කාන්තාවන්ට විශේෂ වූ ගැටලු නිර්මාණය වෙන තැන්වලවත් ප්‍රමාණවත් කාන්තා නියෝජනයක් නැහැ. උදාහරණයක් විදිහට ගත්තොත් වතුකරයේ වැඩියෙන්ම ශ්‍රමය වගුරන්නේ කාන්තාවෝ වුණත් වෘත්තීය සමිති වතුවල හාම්පුතුන් එක්ක සාකච්ඡා කරනකොට ඒ සාකච්ඡා තුළ කාන්තාවෝ නැහැ. පාර්ලිමේන්තුව ඇතුළෙ වුණත්, පියා, ස්වාමිපුරුෂයා, සහෝදරයා මියයාම විසින් පාර්ලිමේන්තුවට ආපු කාන්තාවන් තමයි අතිබහුතරයක් ඉන්නේ. සමාජය තුළ ගැටෙමින්, සමාජ අත්දැකීම්වලින් සහ සමාජයට නායකත්වය ලබා දීමෙන් ලබා ගන්නා පෞරුෂයන් විසින් පාර්ලිමේන්තුවට ආපු කාන්තාවන් දකින්න නැහැ.අද මෙතන දී අපට ඉදිරිපත් කළ කාන්තා ප්‍රඥප්තියේ සඳහන් වෙනවා මැතිවරණයක දී කාන්තාවන් සියයට පණහක් හෝ අවම වශයෙන් ඉදිරිපත් කළ යුතුයි කියලා. අපි ලෑස්තියි ඒකට. ඇත්ත කතාව නම් ඒකට කාන්තාවන් සූදානම් ද කියන එකයි. ඒකට හේතු තමයි ඇයගේ පවුලට තියෙන සම්බන්ධතාවය, ඇයට ඇති වී තිබෙන වගකීම්, ඇය එවැනි කටයුතු නියැලීම සම්බන්ධයෙන් තිබෙන සමාජ ආකල්ප ඊට බලපෑම් කරනවා.2018 වසරේ මාතෘ සියදිවි නසාගැනීම් තිස් අටක් වාර්තා වෙලා තියෙනවා. ඒ කියන්නෙ දරුවා බිහි කොට දින හතළිස් දෙකක් ඇතුළත මව්වරුන් තිස් අට දෙනෙක් සියදිවි නසාගෙන. දරුවා බිහි කළාට පස්සෙ ඇති වෙන විශාදය සහ ගෘහස්ථ හිංසනය තමයි ඒවට හේතු විදිහට හොයාගෙන තියෙන්නෙ. ඊටත් වඩා භයානකම දේ තමයි ලංකාවේ අස්වාභාවිකව මරණයට පත් වන කාන්තාවන්ගෙන් සියයට තිස් හයක්ම මරණයට පත් වෙන්නෙ තමන්ගේ ස්වාමිපුරුෂයා නැත්නම් තමන්ගේ සමීපතම සහකරු අතින්. ඒකෙන් පැහැදිලි වෙන්නෙ ලංකාවේ කාන්තා මරණවලින් සැලකිය යුතු පංගුවකට පුරුෂයා විසින් ඇති කරන පීඩනය හේතුවක් වෙලා තියෙනවා කියන එක.ලංකාවේ වසරකට ගබ්සාවන් 240,000ක් සිදු වෙනවා. ඒ වාර්තාගත සංඛ්‍යාලේඛන පමණයි. ඒ අතරින් සියයට අනූවක්ම විවාහක කාන්තාවන්. බරපතළම ඛේදවාචකය තමයි විදෙස් රැකියාවකට යාම සඳහාත් ගබ්සා කර ගැනීම. මේ රහසිගත ගබ්සාවන් නිසා ඇති වෙන සෞඛ්‍ය ගැටලු රැසක් තියෙනවා.  මේ ගබ්සාවන් ගැන තීරණ ගන්නෙ කවුද? තමන්ගේ ආර්ථික හැකියාව ද? තමන්ගෙ දරුගැබ විනාශ කරන්න පිටස්තර කෙනෙක් හරි පිටස්තර හේතුවක් හරි හේතු වෙනවා නම් ඒක යුක්ති සහගත ද? අපි විශ්වාස කරන්නෙ ඒ දරුගැබ සම්බන්ධයෙන් තීරණ ගැනීමේ අයිතිය තියෙන්නෙ ඒ ගැබ දරා සිටින කාන්තාවට කියලයි. ඒක ඇයගේ අයිතියක්.මේ ඇති වී තිබෙන සමාජ පීඩනයේ, සමාජ ඛේදවාචකයේ වැඩිපුරම වින්දිතයන් වී තියෙන්නෙ කාන්තාවන්. අද උතුරු පළාතෙ යුද වැන්දඹුවන් හතළිස් පන්දාහක් පමණ ඉන්නවා. දකුණේ, ස්වාමියා යුද සොල්දාදුවෙක් වීම නිසා වැන්දඹුවන් වූ කාන්තාවන් විශාල ප්‍රමාණයක් ඉන්නවා. අද යාපනයේ වේගයෙන්ම ව්‍යාප්ත වෙමින් යන වෘත්තිය බවට ගණිකා වෘත්තිය පත් වෙමින් තියෙනවා. ස්වාමියා අහිමි වීම නිසා ජීවත් වීම වෙනුවෙන් ඔවුන්ට ශරීරය විකුණන්න වෙන තත්ත්වයට අද ඔවුන්ව පත් කර තියෙනවා. ඒ නිසා මේ යුද වැන්දඹුවන්ගේ ප්‍රශ්නය කියන්නෙ විශේෂ මැදිහත්වීමක් කළ යුතු ක්ෂේත්‍රයක් බවට අපි අඳුනගෙන තියෙනවා. ඒ වගේම තමයි අතුරුදන් වූවන්ගේ ප්‍රශ්නය. ඒ බිරින්දෑවරුන්ට, ඒ අම්මාවරුන්ට තමන්ගේ ස්වාමිපුරුෂයා, දරුවා ගැන තොරතුරක් දැන ගන්න අයිතියක් නැද්ද? ඒ අයිතිය තහවුරු කරන්න වේගවත් මැදිහත්වීමක් කරන්න ඕනෙ කියලා අපි අදහස් කරනවා.මේ සමාජයෙ තිබෙන ආර්ථික පීඩනයෙන් වැඩිම පීඩාවක් විඳින්නෙ කාන්තාවන්. ධීවර කර්මාන්තය ගැන කියද්දි අපිට මතක් වෙන්නෙ ධීවරයා. ඒ පිටුපස ඉන්න කාන්තාව සමාජය විසින්ම සඟවලා. කෘෂිකර්මාන්තයේදිත් එහෙමයි. අපේ චිත්‍ර පොතේ ඉඳන් අපේ මනසේ හදලම තියෙන්නෙ කඨෝර පොළොව එක්ක හැප්පෙන ගොවියා විතරයි. ගෙවිලිය ගැන කතාවක් නැහැ. ගෙවිලිය ගැන කියන්නෙ කතාව ලස්සන කරන්න විතරයි. ඒ වුණාට හැම ක්ෂේත්‍රයකම ප්‍රධාන පාර්ශ්වකරුවෙක් සහ බර උසුලන්නෙක් විදිහට කාන්තාව පත් වී තියෙනවා.අයිතීන් උදෙසා කාන්තා ව්‍යාපාරයේ සරෝජා පෝල් මහත්මිය.අද මේ වේදිකාවේ අසුන්ගෙන සිටින කාන්තා ව්‍යාපාර නියෝජනය කරන අපි අතර මතවාදිමය වෙනස්කම් තිබෙනවා. වෙනත් විවිධ වෙනස්කම් තිබෙනවා. එහෙත් අපි හැමෝගේම පොදු අවශ්‍යතාවය කාන්තාවන්ගේ අයීතින් දිනාගැනීම, ප්‍රජාතන්ත්‍රවාදය දිනාගැනීම, ඔවුන්ගේ ජීවිතය වඩාත් යහපත් තැනකට රැගෙන ඒමයි. ඒ නිසා එය වඩාත් ශක්තිමත්ව ඉටුකරගන්න අපි සියලු දෙනා අද එකට එකතු වූ ජාතික ජනබලවේගය සමග ප්‍රගතිශීලී ස්ත්‍රී එකමුතුව ලෙස අනුර දිසානායක මහතාගේ ජයග්‍රහණය වෙනුවෙන් පෙනී සිටිනවා. අපි එලෙස එක්ව සිටින්නේ අපේ අරමුණ කරා යාමට එයින් හැකිවනු ඇතැයි විශ්වාස කරන නිසයි.යහපාලනය සඳහා වු ජාතික ව්‍යාපාරයේ  රිසානා ෂිමාස් මහත්මියමුස්ලිම් කාන්තාවන් කවදත් ආගමික සංස්කෘතික බැඳීම්වලින් දැඩිව බැඳී ජීවත්වන පිරිසක්. ඔවුන් හැමවිටම තම ස්වාමිපුරුෂයාගේ හා දරුවන්ගේ උවමනා එපාකම් සොයා බලමින් පවුල තුළ කොටුවී පීඩාවට පත්ව ජීවත් වීම උරුම කරගත් පිරිසක්. විශේෂයෙන්ම නැගෙනහිර පළාතේ ජීවත් වන පිරිසක් ලෙස අපිට අනිවාර්යෙන්ම මුස්ලිම් සංස්කෘතිය තුළ ජීවත්වීමට සිදුව තිබෙනවා. දේශපාලන ක්‍රියාකාරිත්වයක් වෙනුවෙන් පෙනී සිටීම අපිට හිතන්නවත් පුළුවන් දෙයක් ලෙස තිබුණේ නැහැ. එදා අපි යහපාලනය සඳහා වූ ජාතික ව්‍යාපාරය ලෙස 2015 ජනාධිපතිවරණයේ දී මෛත්‍රීපාල සිරිසේන මහතාගේ ජයග්‍රහණය වෙනුවෙන් මැදිහත් වුණත් අපි හිතපු වෙනස්කම එයින් සිදුවුණේ නැහැ. මෙවර අපි ජාතික ජනබලවේගයේ අපේක්ෂකයාගේ ජයග්‍රහණය වෙනුවෙන් එකතු වී සිටිනවා. අපි විශ්වාස කරනවා අපි එකතු වුණේ නිවැරදි තැනට කියලා. අපේ ප්‍රශ්නවලට මෙතනින් විසඳුම් ලැබෙයි කියලා අපි විශ්වාස කරනවා.නිර්මලා ද අල්විස් මහත්මිය:මම මෙතනට ආවේ අනුර දිසානායක අපේ ජනාධිපති අපේක්ෂකයා කතා කළ නිසා නම් නෙවෙයි. ඔහුට ඊයේ මම කතා කරන තුරු ඔහු මට කතා කරලා තිබුණේ නැහැ. මම තමයි මේ වෙලාවේ වචන කීපයක් කතා කරන්න විනාඩි කීපයක් හෝ කතා කරන්න ඉඩක් දෙන්න පුළුවන් ද කියලා ඇහුවේ. මොකද මම අද මෙතනට ආවේ ඇයිද කියලා සමාජයේ ලොකු සංවාදයක් හෙට සිට ඇරඹේවි. ඒකට මම අද පිළිතුරක් දීලා යන්න ඕන.මගේ සැමියා ප්‍රේමකීර්ති ද අල්විස් ඝාතනය සම්බන්ධයෙන් වැරදි මතයක් සමාජයේ තිබුණා. ඒත් ඇත්ත දැනගත්ත ගමන් මම ජවිපෙ දැනුවත් කළා. ඒ රටට ඒ ඇත්ත යා යුතු නිසා. මම අද කෝටි ගණනක වන්දි නඩුවක විත්තිකාරියක්. ඒත් මම බය වෙන්නේ නැහැ. මේ වේදිකාවට ආව නිසා හෙට සිට මා ගැන මඩ ප්‍රහාර දිගින් දිගටම එල්ල වේවි. මට හිනාවේවි. ඒවාට මුහුණ දෙන්න සූදානම්ව තමයි මම ආවේ. එසේ කරන අය ඒවා කරන්නේ නොදැනුවත්කම නිසයි. ඒනිසා තමයි මම වචන කීපයක් හෝ මෙතන කතා කරන්න ඉල්ලුවේ. ඇත්තටම මම නිර්පාක්ෂිකයෙක්. මෙතනට ආවේ ජාතික ජනබලවේගයේ වැඩපිළිවෙළ දැකලා වගේම ජනතා විමුක්ති පෙරමුණේ නායකයා ලෙස අනුර දිසානායක සහෝදරයාගේ නිහතමානීකම කාලයක් තිස්සේ දැනිලා තිබුණ නිසයි.ප්‍රේමකීර්ති ඝාතනය කළේ ජවිපෙන් නෙවෙයි කියලා ඇත්ත මම රටට හෙළිකළාට පස්සෙත් මගෙන් දේශපාලන ප්‍රයෝජනයක් ගන්න වේදිකාවකට එන්න කියලා කවදාවත් ආරාධනා කළේ නැහැ. මමම තමයි ඔහුට කතා කළේ. එතකොට තමයි අද මෙතන වැඬේ ගැන කිව්වේ. මම තමයි කතාවක් කරන්න ඉල්ල ගත්තේ. මම ඈත ගම්වල ඉන්න අපේ මව්පිය සහෝදර සහෝදරියන්ගෙන් ඉල්ලා සිටිනවා දැන් තවත් අපි රැවටෙන්න අවශ්‍ය නැහැ. අපේක්ෂාවේ අපේක්ෂාව දිනවන්න එකතු වෙන්න.එහිදී හැත්තෑ එකේ සහෝදරත්වය වෙනුවෙන් හේමමාලි විජේසිංහ, අලුත් පියාපත් සංවිධානයේ කෞෂල්‍යා ආරියරත්න මහත්මීන් ද අදහස් දැක්වූ අතර නදී කම්මැල්ලවීර, කෞෂල්‍යා ප්‍රනාන්දු, නිරංජලා මංජරී සහ තරින්දි ෆොන්සේකා ගීත ගායනයෙන් හා රංගනයෙන් සභාව අලංකාරවත් කළහ.මෙම අවස්ථාවට නොයෙල් ක්‍රිස්ටිනා කන්‍යාසොයුරිය, ගැමි කාන්තා සමිති සම්මේලනයේ ශ්‍රියාණි පතිරගේ, නෙලුම් යාය පදනම වෙනුවෙන් නීතිඥ රාධිකා ගුණරත්න, වෛද්‍ය චාන්දනී කරුණාරත්න, මහාචාර්ය රුවනි හෙට්ටිආරච්චි,  රුහුණ විශ්වවිද්‍යාලයේ මහාචාර්ය ධර්මා රාජපක්ෂ, රංගන ශිල්පිනී දීපානි සිල්වා, ඇතුළු සංවිධාන රැසක් නියෝජනය කරමින් කාන්තා ක්‍රියාකාරිනියක් රැසක් එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/“රට-වෙනුවෙන්-තීන්දු-ගන්නා-තැන්වල-කාන්තා-නියෝජනය-වැඩි-කරනවා“/13-559418",
    "Category": "politics"
}