{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 25",
    "Headline": "“අපේ රජය කිසිදු රාජ්‍ය ආයතනයක් විකුණන්නේ නෑ“",
    "News Content": "(නාලක සංජීව දහනායක)පැවැති බදු ක්‍රමය සම්පූර්ණයෙන්ම විකෘතිකර වත්මන් ආණ්ඩුව මහජනතාවගේ සාක්කු සුද්ධ කිරීමට පටන්ගෙන තිබෙන බව විපක්‍ෂනායක මහින්ද රාජපක්‍ෂ මහතා මාළබේ, අරංගල දී  පැවැසීය.ආණ්ඩුව පසුගිය අවුරුදු හතරේ දී ගොංකං කළා මිස රට සංවර්ධනය කිරීමට කටයුතු නොකළ බවද ඔහු කීය.  මාලඹේ, අරංගල ක්‍රීඩාංගණයේ පැවැති ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපතිවරණ රැළියකට සහභාගි වෙමින් ඔහු මේ බව සඳහන් කළේය.එහිදී විපක්‍ෂනායකවරයා මෙසේ ද පැවැසීය.එක්සත් ජාතික පක්‍ෂයේ අපේක්‍ෂකයා හා අපේ අපේක්‍ෂකයා කියන කතා ගැන වෙන් වෙන්ව කල්පනා කරල බැලුවම රට පාලනයට වැඩියෙන්ම සුදුසු කවුද කියල ඔබට තෝරගන්න පුළුවන්.සජිත් මහත්තයා බලය ඉල්ලන්නේ තමන්ගේ පියාගේ අඩි පාරේ යන්නයි. ඒ කතාව ඇහුවම මට තරුණ පරපුර ගැන බියක් ඇති වුණා. භීෂණ කාලේදී තරුණ තරුණියන් මරල දාපු සුප්‍රසිද්ධ හෝකන්දර වළ තියෙන්නේ මේ පැත්තේ. ඒ කාලෙදි විමල් අහුවුණා නම් ඉවරයි. අහුවුණා නම් විමල් අද ඉන්නේ හෝකන්දර වළෙයි. ඒ විතරක් නෙවෙයි 2800කට වැඩිය තරුණ පිරිසක් ඝාතනය වුණේ සජිත්ගේ පියාගේ යුගයේදියි. ඒ විතරක් නෙවෙයි රිචඞ් ද සොයිසා වැනි මාධ්‍යවේදීන් හෙලිකොප්ටරෙන් ගෙනිහිල්ලා මුහුදට දැම්මා. අහිංසක මිනිස්සු මරලා දාන්න තරම් එදා තිබූ ආණ්ඩුව කෲර වුණා. අද හුඟාක් දෙනෙක්ට ඒ යුගය අමතකයි.අපි අවුරුදු හතරහමාරක් මේ අයට බලය දීලා බලාගෙන හිටියා. මොනවද රටට කළේ. වෙනසක් ඕන කියපු අයට වෙනස ලැබුණා. අද බොම්බයි ළුෑණු ගෙඩියක් කීයද? අර්තාපල්, කරවල, මාළු ලාභදජනතාව - ‘කන්න බැරියෝ’මාසේ පඩියට මේවා ගණං හදල බලනකොට ජීවත් වෙන්න බැහැ. ආණ්ඩුවක් මුලින්ම කළ යුත්තේ මිනිස්සු ජීවත් කරවීමයි. අද මිනිස්සුන්ගේ අතේ සල්ලි නැහැ. ව්‍යාපාර කඩා වැටිලා. නිෂ්පාදන අමුද්‍රව්‍යවලට, භාණ්ඩ නිෂ්පාදනයට, භාණ්ඩ අලෙවි කිරීමට, එය මිල දී ගැනීමේ දී මේ සියල්ලටම බදු ගහනවා. ඒ බදු සියල්ලම අවසානයට එකතු වෙන්නේ පාරිභෝගිකයාගේ කරටයි. මේ බදු ක්‍රමයම විකෘතියක්.මේක ජනතාවගේ සාක්කුවට බහින මංකොල්ල කන ආණ්ඩුවක්. අපි මේවා වෙනස් කළ යුතුයි. ජනතාවට සහන දෙන්න, රට සංවර්ධනය කිරීම ගැන කතා කරන විට ඒව කරන්න සල්ලි කොයින්ද කියල අපෙන් අහනවා. අපි එදා යුද්ධය පටන් ගන්න කොටත් සල්ලි තිබුණේ නැහැ. නමුත් අපි යුද්ධය කරලා රට සංවර්ධනය කළා. රටට අලුත් වරායක්, ගුවන් තොටුපළක් හැදුවා. වරාය විකුණා දැම්මා. ගුවන් තොටුපළ විකුණන්න සූදානම් වෙනවා. ගුවන් තොටුපළක වී ගබඩා කළ එකම ආණ්ඩුව රනිල් - සජිත් ආණ්ඩුවයි. රත්නපුර, නුවර, යාපනය අධිවේගී මාර්ග ඉදිවීම නතර කළා. සංවර්ධනය එහෙමම නතර කළා. ආණ්ඩුව ගොංකන් කළා මිස වැඩක් කළේ නැහැ.හෝමාගම නගරය වගේම කඩුවෙලත් අධ්‍යාපනයේ කේන්ද්‍රස්ථානයක් බවට පත් කළ යුතුයි. අපිට වැඩක් කරන්න පුළුවන්. ඒකට අවශ්‍ය මිනිස්සු අපිත් එක්ක ඉන්නවා. අද රජයේ නිලධාරීන් වැඩක් කරන්නේ නැහැ. ඔවුන් වැඩ කරන්න බයයි. සිල් රෙදි බෙදපු නිසා ලලිත් වීරතුංග මේ ආණ්ඩුව විසින් හිර කළා. අපි ඒක කළේ බුද්ධ ජයන්තිය නිමිත්තෙන් සිල් රෙදි බෙදන්න කියලා මහානායක හිමිවරු ඉල්ලුවා. ජනාධිපතිවරයා වශයෙන් මම ඒකට නියෝගය දුන්නා. ඒ සියල්ල නීත්‍යානුකූලව තියෙද්දි මේ ආණ්ඩු ජම්පර් ඇන්දුවා.මැතිවරණ නීති උල්ලංඝනය කරමින් ආණ්ඩුව ජනතාවට විවිධ දේවල් බෙදනවා. නමුත් ජනතාව මේ ආණ්ඩුවට නැවත බලය දෙන්නේ නැතැයි ද ඔහු කීය.ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපතිවරණ අපේක්‍ෂක ගෝඨාභය රාජපක්‍ෂ මහතා:විශේෂයෙන්ම මේ රට බලාපොරොත්තු වන්නේ වැඩ කරන ක්‍රියාශීලී රජයක්. ජනාධිපතිවරණය ජයග්‍රහණය කර අප එය ඔබට ලබාදෙනවා. අපගේ ජයග්‍රහණයෙන් පසුව සියලුම රාජ්‍ය ආයතන සඳහා වැඩ කළ හැකි පිරිස් පත් කරනවා. එමෙන්ම ඔවුන්ට ඉලක්ක ලබාදී ඔවුන්ගේ ප්‍රගතිය විමසා බලනවා. සියලුම රාජ්‍ය ආයතන ශක්තිමත් කරනවා. කිසිදු රාජ්‍ය ආයතනයක් විකුණා දමන්නේ නැහැ. ඒ වගේම සියලුම රාජ්‍ය ආයතන මහා භාණ්ඩාගාරයට පාඩුවක් නොවන ආකාරයට පවත්වාගෙන යනවා.නැවතී ඇති තැනින් ඉදිරියට යෑමට නම් ආරක්‍ෂාව තරකර රටෙහි විනය ඇති කළ යුතුයි. අපි එදා ත්‍රස්තවාදය අවසන් කළා පමණක් නෙවෙයි ත්‍රස්තවාදය නැවැත හිස ඔසවන්න නැති වෙන ආකාරයට රටේ ආරක්‍ෂාව තහවුරු කළා. රණවිරුවන් හා බුද්ධි අංශ නිලධාරීන් සිරගත කර රණවිරුවන් ජාත්‍යන්තර යුද අධිකරණයට ගෙන යෑමට කටයුතු කිරීම නිසා ඔවුන්ගේ මානසිකත්වය කඩා වැටුණා. මේ ආණ්ඩුවට ජාතික ආරක්‍ෂාව ගැන කිසිම තැකීමක් නැහැ. ත්‍රස්ත විමර්ශන කොට්ඨාසය ආරම්භ කර ත්‍රස්තවාදීන් හොයන්න අපි කටයුතු කළා. නමුත් මේ රජය එම ආයතන පාවිච්චි කළේ විරුද්ධවාදීන්ගෙන් පළිගන්නයි.නව ලිබරල්වාදී අදහස් දරන රාජ්‍ය නොවන සංවිධානවලට ගැති කම් කරන ඇමති මණ්ඩලයකට රටකට සුරක්‍ෂිත බවක් ලබාදෙන්න බැහැ. පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරය එල්ල වන බවට හැම විස්තරයක්ම ලබාදී තිබියදීත් ඒ ත්‍රස්තවාදීන් හොයා ගන්න රජය අපොහොසත් වුණා. පාස්කු ඉරු දිනයේදී මේ රටේ නැවතත් බෝම්බ පිපුරුවේ ඒ නිසයි. ඒ නිසා මේ රට නැවත සුරක්‍ෂිත කළ හැක්කේ අපිට පමණයි.යුද්ධය අවසන් කර වරායන්, ගුවන්තොටුපළ, අධිවේගී මාර්ග ඉදිකළ අපි කොළඹ නගරය ආසියාවේ වේගයෙන්ම දියුණුවන නගරයක් බවට පත් කළා. මේ රජය බලයට පත්වී එම සංවර්ධන ව්‍යාපෘති සම්පූර්ණයෙන්ම නතර කළා. සියලුම ව්‍යාපාර කඩා වැටුණා. වත්මන් රජය කිසිම අවස්ථාවක කෘෂිකර්මාන්තයට තැනක්  දුන්නේ නැහැ. කිසිම වෙලාවක දී අපගේ සංස්කෘතිය අමතක කරන්න අපිට බැහැ. අපි එදා නොමිලයේ පොහොර සහනාධාරය ලබා දුන්නා. ගොවියාට නිසි තැන ලබා දුන්නා.අද තේ, රබර්, ගම්මිරිස්, කුරුඳු ඇතුළු සියලුම වැවිලි කර්මාන්ත කඩා වැටිලා. අපේ රජයක් යටතේ කිසිම භෝගයක් පිටරටින් ගෙන්වන්න ඉඩ තියන්නේ නැහැ. ගොවියා ව්‍යවසායකයෙක් කරන්න අපි කටයුතු කරනවා. නවීන තාක්‍ෂණය ලබාදී ගොවියා ශක්තිමත් කළ යුතුයි. අපි ගොවීන්ට සහන දුන්නේ රට ස්වයංපෝෂිත කිරීමටයි. අපගේ රජයක් යටතේ දේශීය ව්‍යාපාර නැංවීම සඳහා වැට්බද්ද සියයට 8න් අඩු කරනවා. එමෙන්ම ව්‍යාපාරිකයන් සඳහා සරළ බදු ක්‍රමයක් හඳුන්වා දෙනවා.වර්තමානය වනවිට ලෝකයේ ශීඝ්‍රයෙන්ම දියුණු වන්නේ ආසියාවයි. ඒ අනුව ලෝක ආර්ථිකයේ කේන්ද්‍රස්ථානය බවට ආසියාව පත්ව තිබෙනවා. මේ ශතවර්ෂය හඳුන්වන්නේ ඥානය මුල්වූ ශතවර්ෂය හැටියටයි. තොරතුරු තාක්‍ෂණය පිළිබඳ සමාගම්වල රැකියා අවස්ථා ලක්‍ෂ තුනකට වඩා තිබෙනවා. නමුත් අපේ අධ්‍යාපන ක්‍රමයේ තිබෙන යම් යම් අඩුපාඩු නිසාවෙන් තරුණ පරපුර අතරමං වෙලා. නව රැකියාවන් සඳහා අපේ රටේම ශ්‍රම බළකායක් ගොඩනැඟිය යුතුයි. එසේ කිරීමෙන් ඇමරිකානු ඩොලර් බිලියන පහක පමණ විදේශ විනිමයක් අපේ රටට ලබාගත හැකියි. අප බලයට පත්වී පළමු වසරේ සිටම අධ්‍යාපනය වෙනුවෙන් විශාල ආයෝජනයක් වෙන් කරන්නේ ඒ වෙනුවෙනුයි. එමෙන්ම විශ්වවිද්‍යාලවල ධාරිතාවය වර්ධනය කරන්නත් අලුතින් විශ්වවිද්‍යාල ආරම්භ කරන්නත් අපි කටයුතු කරනවා. විදේශවලට සරිලන පරිදි පාඨමාලාවන් වෙනස් කරනවා.එමෙන්ම සංචාරක ක්‍ෂේත්‍රය තුළත් අපිට විශාල අවස්ථාවන් ප්‍රමාණයක් තිබෙනවා. මේ ආයෝජන ගෙන එන්නට නම් සුරක්‍ෂිත රටක් තිබිය යුතුයි. රාජ්‍ය සේවකයන්ගෙන් පළිගන්න යෑම නිසා ඔවුන් තීන්දු තීරණ ගන්න බයයි. තම රජයක් යටතේ රාජ්‍ය සේවකයන්ට වගකීම් ලබාදී ඔවුන්ට වැඩ කළ හැකි ආකාරයට අවශ්‍ය නීතිමය රැකවරණය ලබාදෙන්නත් කටයුතු කරනවා යැයි ද ඔහු කීය.ඒකාබද්ධ විපක්‍ෂයේ නායක, කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා:අපගේ ආණ්ඩුව විසින් ආරක්‍ෂාකරගෙන ආ රාජ්‍ය අංශය ඉදිරියට ගෙන යා හැකි එකම නායකයා ගෝඨාභය රාජපක්‍ෂ පමණයි. රට ගොඩනගන්න, ආර්ථිකය ගොඩගන්න තමන් ළඟ තිබෙන සැලසුම් මොනවාදැයි ඔහු දැනටමත් රටට හෙළි කර තිබෙනවා. දුප්පත් මිනිහගේ ආර්ථිකය ගොඩගත හැකි එකම නායකයා ඔහුයි. වත්මන් ආණ්ඩුවේ මහ බැංකු කොල්ලයේ ප්‍රතිඵලයක් වශයෙන් සමස්ත රටේම ආර්ථිකය කඩා වැටුණා. ඒ සිද්ධියට අගමැතිවරයා වගේම නියෝජ්‍ය නායක සජිත් ප්‍රේමදාසත් වග කිව යුතු යැයි ද ඔහු කීය.ජාතික නිදහස් පෙරමුණේ නායක, කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා:බලාපොරොත්තු සඵල කරගන්න දරුවකු බිහි කර ගැනීමේ විලිරුදාවෙන් ලක්මාතාව පෙළෙනවා. ලබන 16 වැනිදාට ඔබ ඡන්දපොළට යන්නේ ඒ විලිරුදාවට වින්නඹුකම් කරන්නයි. සතුරන් මගේ රට ගිලගෙන ඉන්න අවස්ථාවන්වල දී ලක් මව වීරයන් ඉල්ලුවා. අදත් මේ රට 2005 ඉල්ලුව වගේ එඩිතර නායකයෙක් ඉල්ලනවා. එදා දකුණේ ජනතාව ඒ නායකයා දුන්නා. අදත් අපිට අවශ්‍ය නායකයෝ දෙන්න දෙන්නෙ දකුණේ මිනිස්සුයි.අද තරුණ පරපුර දේශපාලනඥයන් පිළිකුල් කරනවා. ඔවුන් දේශපාලනඥයා දෙස බලන්නේ හොරෙක්, තක්කඩියෙක් දිහා බලනව වගෙයි. තමන්ගේ පිලද, අනිත්  පිලද කියල බලන්නේ නැතුව මේ රටේ හොරකම නතර කරන්න පුළුවන් බය නැති නායකයෙක් මේ රට අද ඉල්ලනවා. විල්පත්තුව, සිංහරාජේ රැකලා දෙන මේ රටේ දරුවන්ට කුසලතා ඇතිකර දෙන නායකයෙක් අද මේ රටට අවශ්‍යයි. ගෝඨාභය රාජපක්‍ෂ සිමෙන්ති කොට්ට බෙදල දෙන දුප්පත්කම පාවිච්චි කරලා දේශපාලන වුවමනා එපාකම් ඉටුකරන නායකයෙක් නොවෙයි. කොළඹ නගරයේ පැල්පත්වාසීන්ට මහල් නිවාස හදල දුන්නේ ඒ නිසයි. දුප්පත්කම පාවිච්චි කරනවා වෙනුවට දුප්පතාට තමන්ගේ ස්ථානය ලබලා දෙන්න ඔබ එදා කටයුතු කළා.මම ජනතා විමුක්ති පෙරමුණේ ඉන්න කාලෙදි මහින්ද රාජපක්‍ෂ යුද්ධය අවසන් කරයිද නැද්ද කියලා සංවාදයක් ඇති වුණා. මහින්ද රාජපක්‍ෂ මේ යුද්ධය ඉවර කරාවි යැයි මම කිව්වා. තමන්ගේ සහෝදරයා ගෝඨාභය රාජපක්‍ෂ ආරක්‍ෂක ලේකම් තනතුරට පත්කිරීමත්, සරත් ෆොන්සේකා යුද්ධ හමුදාපති ධුරයට පත් කිරීමත් එයට හේතුව වශයෙන් මම දැක්කා. ගෝඨාභය රාජපක්‍ෂට ආරක්‍ෂක ලේකම්කම ලැබුණදා ඉඳලම ඔහු හිටියේ එල්.ටී.ටී.ඊ එකට ගේම දෙන්නයි. අයියා ජනාධිපති, මල්ලි ආරක්‍ෂක ලේකම් ඒ නිසා කේලාම් කියල දෙන්නව කොටවන්න කාටවත් බැරි වුණා. ඒ සහෝදර බැඳීමෙන් අත්වුණ හොඳම ප්‍රතිඵලය නිසා තිස් අවුරුදු යුද්ධය අවසන් කරන්න හැකියාව ලැබුණා. ගෝඨාභය සටන ඉවර කළාට තමන්ගේ වැඬේ ඉවර කළේ නැහැ. 13000 කට අධික ත්‍රස්තවාදීන් පුනරුත්ථානය කළා. ඔවුන්ට ජීවනෝපාය ක්‍රම සකස් කරලා දුන්නා. කොළඹ නගරය නවීකරණය කළා.  අද රටට අවශ්‍යව තිබෙන්නේ හොඳ පරිකල්පන මනසක් තිබෙන නායකයෙක්. අපිට අවශ්‍ය ස්වාභාවික නායකයෙක් මිස රෑට ගෙවල් ගානේ යන අස්වාභාවික නායකයෙක් නෙවෙයි. මේ රට නිර්මාණාත්මක පරිවර්තනයකට ගෙන යා හැකි නායකයා ගෝඨාභය රාජපක්‍ෂයි. ඔහු කාටත් බෙදන්නේ එකම හැන්දෙන්. අද රට ඉල්ලන්නේ ඒ විනයයි. ඔහුගේ ජයග්‍රණය වෙනුවෙන් අපි අතරත් අද විශාල සමගියක් ඇතිවෙලා තියෙනවා. අපේ කඳවුරේ අන්තවාදීන් නැහැ. ජනාධිපතිවරණය ආසන්න දිනයක දී අපිට සහය දෙන බව පවසා අපේ ඡන්ද කඩන්න අන්තවාදියෙක් සූදානමින් සිටින බවට ආරංචියක් පැතිර යනවා. ඔබ ඒ ආරංචි විශ්වාස කරන්න එපා. එකම එක අන්තවාදියෙක්ගෙන්වත් සහය ලබාගන්න ගෝඨාභය රාජපක්‍ෂ සූදානම් නැහැ.ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණේ ප්‍රධාන ලේකම්, රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී වාසුදේව නානායක්කාර මහතා:මේ රට බේරා ගැනීමට නම් රට විනාශ කරන එක්සත් ජාතික පක්‍ෂ කඳවුරේ නියෝජිතයාව පරාජය කිරීම ඔබගේ වගකීමක්. දිනෙන් දින ණය බර වැඩිවෙමින් තිබෙන නිසා අපගේ රට දිනෙන් දිනම විනාශයට පත්වෙනවා.  ඒ නිසා මේ ආණ්ඩුව කුජීත පරාජයකට ගෙන යාම ඔබගේ වගකීමක්. අපේ අපේක්‍ෂකයා කියන හැමදේම ආණ්ඩුවේ ජනාධිපතිවරණ අපේක්‍ෂක සජිත් ප්‍රේමදාස මහතා ගිරා පෝතකයෙක් වගේ කියවනවා. ජීවන වියදම අඩු කරන බව සජිත් කියනවා. හැබැයි ජීවන වියදම අඩුකරන ක්‍රමවේදය පැහැදිලි කරනවිට ඔහුගේ දිව පැටලෙනවා. වැට් බද්ද අඩු කරනවාට මුදල් ඇමති මංගල සමරවීර විරුද්ධයි. තමන් බදු අඩු කරන බව සජිත් කියනවා. හැබැයි ඒ සාමාන්‍ය ජනතාවට නෙවෙයි. ව්‍යාපාරිකයන්ටයි ඔහු ඒ බව කියන්නේ. මේ ආණ්ඩුව හැමදාම හිතුවේ ඉහළ පන්තිය ගැනයි. එක්සත් ජාතික පක්‍ෂය වෙළඳපොළ ප්‍රතිපත්තිය ගැන විශ්වාසය තබන විට අපි සමාජ ප්‍රජාතන්ත්‍රවාදී ප්‍රතිපත්තිය ගැන විශ්වාසය තබනවා යැයි ද ඔහු කීය.ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති, මහාචාර්ය ජී.එල්. පීරිස් මහතා:ගෝඨාභය රාජපක්‍ෂ මහතාට දේශපාලනිකව මුහුණ දී ඔහුව පරාජය කරනවා වෙනුවට ඔහුට විරුද්ධව අභූත චෝදනා නගමින් මඩ ප්‍රහාර එල්ල කිරීමට විරුද්ධ පක්‍ෂය කටයුතු කරනවා. ඔහුගේ පුරවැසි බව ප්‍රශ්න කරමින් පැවරූ නඩුව මෙරට අධිකරණය විසින් ප්‍රතික්‍ෂේප කළා. ඒ අතර දී ලසන්ත වික්‍රමතුංග මහතාගේ දියණිය වන අහිම්සා වික්‍රමතුංග මහත්මිය විසින් ඇමරිකානු අධිකරණයේ පවරා තිබූ නඩුවත් මේ වනවිට එරට අධිකරණය විසින් ප්‍රතික්‍ෂේප කර තිබෙනවා. එම නඩුව පැවරීමට කිසිදු සාක්‍ෂියක් නැති ඔවුන් එය නිෂ්ප්‍රභ කර තිබෙනවා.එක්සත් ජාතික පක්‍ෂයේ කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විජයදාස රාජපක්‍ෂ මහතා:විජාතික බලවේගවලට හිස ඔසවන්නට ඉඩ දී රට කෑලිවලට කඩන්න ඉඩදී අපි සියලුම දෙනාගේ ජීවිත අනාරක්‍ෂිත කරගන්නව ද කියලා මේ වෙලාවෙදි අපිම තීරණය කරන්න ඕන. සුපිරි ප්‍රජාතන්ත්‍රවාදයක් ලබාදෙන බව කියමින් බලයට පැමිණි එක්සත් ජාතික පක්‍ෂය අමුතුම කැබිනට් මණ්ඩලයක් හැදුවා. ඇමති මණ්ඩලය තුළත් ආණ්ඩුව හා විපක්‍ෂය ලෙස කටයුතු කරන්න අපිට සිදුවුණා. මිස්ටර් ක්ලීන් කියපු රනිල් වික්‍රමසිංහ දෙවැනි කැබිනට් පත්‍රිකාව ඉදිරිපත් කළේ අර්ජුන් මහේන්ද්‍රන් මහ බැංකුවේ අධිපති කරන්නයි. මේ දෙන්න එකතුවෙලා රට විනාශ කරන්න සූදානම් වන බව අපිට තේරුණා.මේ ආණ්ඩුව මුලින්ම කොල්ලකෑවේ රටේ ජනාධිපතිවරයාගේ විධායක බලයයි. ඊට පස්සෙ තමන්ගේ ගජ මිතුරු හවුලේ අර්ජුන් මහේන්ද්‍රන් මහබැංකු අධිපති කරලා මහ බැංකු හොරකම කළා. ජනාධිපතිවරයා මේ ගැන හොයන්න කොමිසමක් පත්කළ නිසා ඒ මහා කොල්ලය ගැන තොරතුරු දැනගන්න ඔබට පුළුවන්කම ලැබුණා. මේ මහා කොල්ලය පිටුපස හිටපු පුද්ගලයා මලික් සමරවික්‍රමයි. ඒ බව දැන් ඔප්පුවෙලා තියෙනවා. අද තියෙන්නේ විජාතික එක්සත් ජාතික පක්‍ෂයක්. යුද්ධයට නායකත්වය දුන් සේනාධිනායකයාගේ සිට රණවිරුවා දක්වා සියල්ලන්ම මානව හිමිකම් කොමිසමට ගෙන යෑමට ඉදිරිපත් වූ යෝජනාවට මංගල සමරවීර අනුග්‍රහය දැක්වූවා.එක්සත් ජාතික පක්‍ෂ පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියෝ:අද රටට ශක්තිමත් නායකයෙක් අවශ්‍යවී තිබෙනවා. ඒ නායකත්වය රටට දිය හැක්කේ ගෝඨාභය රාජපක්‍ෂ මහතාටයි. මේ රට සිංගප්පූරුවක් කරන්න සමහර නායකයෝ හීන දකිනවා. මේ රට ලංකාව වගේ සංවර්ධනය කරනවා මිස ලෝකයේ වෙනත් රටක් වගේ සංවර්ධනය කරන්න ඕන නැහැ. ලෝකයේ අනෙක් රටවල් සමග තරග කළ හැකි ආර්ථිකයක් මේ රටේ නිර්මාණය කළ යුතු බව ගෝඨාභය රාජපක්‍ෂ කියනවා. රසායනික පොහොර භාවිතය ඉවතදාලා මේ රට වස විසෙන් තොර රටක් බවට පත්කරන්න ඔහු අදහස් කරනවා.අපි වසරකට ඇමරිකානු ඩොලර් බිලියන 5 වැඩි මුදලක් වියදම් කරලා පිටරටින් ආහාර ගෙන්වනවා. අක්කර 8000ක් අර්තාපල් වගා කළොත් මුළු රටටම අර්තාපල් කන්න දෙන්න පුළුවන්. රණවිරුවන් ගොවීන් සමග එකතුවෙලා කිරෙන් සහලින් මේ රට ස්වයංපෝෂිත කරන්න පුළුවන්. ඒ සැළසුම් ක්‍රියාත්මක කළ හැකි එකම නායකයා ගෝඨාභය රාජපක්‍ෂ පමණයි.කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සුසිල් ප්‍රේමජයන්ත මහතා:දැක්මක් ඇතිව වැඩපිළිවෙලක් ඇතිව වැඩකරන නායකයෙක් නිසා ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ අපි ගෝඨාභය රාජපක්‍ෂ මහතා සමග සිටගත්තා. ශ්‍රී ලංකා නිදහස් පක්‍ෂය ඇතුළුව සියලුම බලවේග අද මහින්ද රාජපක්‍ෂ වටා ගොනුවී සිටිනවා. ඒ නිසා ගෝඨාභය රාජපක්‍ෂ මහතා මේ මැතිවරණ ව්‍යාපාරය ආරම්භ කරන්නේම ඡන්ද ලක්‍ෂ 68න්. සජිත් ජනාධිපතිවරණ ව්‍යාපාරය ආරම්භ කරන්නේ ඡන්ද ලක්‍ෂ 36න්. ඒ ගොඩට දෙමළ ජාතික සන්ධානයේ ඡන්ද ලක්‍ෂ තුනහමාරක් එකතු වේවි. ඒ වනවිටත් ගෝඨාභය සියයට 50 ඉක්මවා ගිහිල්ලා අවසානයි.ආචාර්ය බන්දුල ගුණවර්ධන, තිලංග සුමතිපාල, ගාමිණී ලොකුගේ යන පාර්ලිමේන්තු මන්ත්‍රීවරු ද ජගත් කුමාර, හෙක්ටර් බෙත්මගේ යන හිටපු පළාත් සභා මන්ත්‍රීවරු ද කඩුවෙල නගරාධිපති බුද්ධික ජයවිලාල් මහතා ඇතුළු විශාල පිරිසක් රැලියට සහභාගි වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/“අපේ-රජය-කිසිදු-රාජ්‍ය-ආයතනයක්-විකුණන්නේ-නෑ“/13-559412",
    "Category": "politics"
}