{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 23",
    "Headline": "’’විශේෂ ආරක්ෂක ජනපති කාර්ය සාධක බළකායක් හදනවා’’",
    "News Content": "(හසිත රංග ගුණතිලක)“දේශපාලනීකරණයට ලක්ව ඇති ත්‍රිවිධ හමුදාව ඇතුළු ආරක්‍ෂක අංශ සියල්ල මා නිර්දේශපාලනීකරණය කරන්නේ යැයි” නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපති අපේක්‍ෂක, එක්සත් ජාතික පක්‍ෂ නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා කොළඹ දී පැවසීය.විශේෂ ආරක්‍ෂක ජනාධිපති කාර්ය සාධක බළකාය පිහිටුවා එමගින් සෑම රණවිරු පවුලකම ගැටලු හඳුනාගෙන ඒවාට කඩිනම් විසඳුම් දෙන බවද සජිත් ප්‍රේමදාස මහතා කියා සිටියේය.“ප්‍රතිවාදී අපේක්‍ෂක මෙන් රණවිරුවන්ව වැරදි වැඩවලට යෙදවීමට කිසිදු සූදානමක් නැතැයි” ද ජනපති අපේක්ෂක සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය.ජනපතිවරණ අපේක්ෂක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසුවේ කොළඹ 07 ශ්‍රී ලංකා පදනම් ආයතනයේ පැවති ‘විරු පවුර’ විශ්‍රාමික රණවිරු හමුව අමතමිනි.ජනපති අපේක්ෂක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් පැවති මේ හමුවට රටපුරා සිටින විශ්‍රාමික රණවිරුවන් විශාල පිරිසක් එක්ව සිටිනු දැකගත හැකි විය.වැඩිදුරටත් අදහස් දැක්වූ ජනපතිවරණ අපේක්ෂක සජිත් ප්‍රේමදාස මහතා මෙසේ ද පැවසීය.ත්‍රිවිධ හමුදාව - පොලිසිය, සිවිල් ආරක්ෂක බළකාය ඇතුළු ආරක්‍ෂක අංශවල සුබසාධනය සඳහා මගේ රජය මූලිකස්ථානය දෙනවා. නිදහසේ හුස්ම ගන්නේ රණවිරුවන් නිසයි.මගේ නව රජයේ ආරක්ෂක අමාත්‍යවරයා ලෙස ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා මහතාව පත් කිරීමට ගත් තීරණය එලෙසින්ම ඉටු කරනවා.රට ගොඩනගන්න නම් රට දියුණු කරන්න, රට ශක්තිමත් කරන්න නම් පාලකයින් දක්ෂ හපන්කම් ඇති නිපුණතාව අගයන කාර්ය ශූර පුද්ගලයින් විය යුතුයි. එළැඹෙන නොවැම්බර් 16න් පසු මා නිර්මාණය කරන නව රජය මූලික තැනක් දෙන්නේ  කුසලතාව හැකියාව සහ දක්ෂතාවට පමණයි.චණ්ඩි නැතිව තනතුරු තානාන්තර දෙන්නේ පෞද්ගලික හිතවත්කම් මත යාලු හිතවත්කම් මත හෝ ඥාති හිතවත්කම් මත හෝ නොවෙයි. ආරක්ෂක අමාත්‍යධුරය සරත් ෆොන්සේකා මහතාට දීමත් සමග එය තහවුරුවනවා.මෙරට ත්‍රිවිධ හමුදාව සහ ආරක්ෂක අංශ ඔවුන්ගේ හැකියාව සහ කුසලතාව මැනවින් ඔප්පු කර තිබෙනවා. තිස් වසරක කුරිරු යුද්ධය අවසන් කිරීම සඳහා රණවිරුවන් ඇස්, ඉස්, මස්-ලේ ඇතුළු ජීවිත පරිත්‍යාගයෙන් කටයුතු කරනු ලැබුවා. පවුලේ සාමාජිකයින් පසෙකලා රට රැක ගැනීමට රණවිරුවන් කළ සේවය සදා අමරණීයයි.රටේ නිදහසේ නිර්මාතෘවරුන් වන්නේ රණවිරුවෝයි. මාතෘභූමිය සුරක්ෂිතව රැක ගැනීමට නිබඳවම මා කැප වනවා.වර්තමානයේ දී රටක් ලෙස මුහුණ දෙන අභියෝග හේතුවෙන් ආරක්‍ෂක අංශ තවදුරටත් සන්නද්ධ කළ යුතුයි. නවීකරණය කළ යුතුද වෙනවා. වැඩි වැඩියෙන් පුහුණු කළ යුතු වෙනවා.ඒ සඳහා නවීන යුධෝපකරණ සහ නව තාක්‍ෂණය ත්‍රිවිධ හමුදාව ඇතුළු ආරක්‍ෂක අංශ වලට දිය යුතුයි. ආරක්‍ෂක අමාත්‍යවරයා ලෙස සරත් ෆොන්සේකා මහතාගේ මෙහෙයවීමෙන් එය කළ හැකියි.වෘත්තිකයින්ට මුල් තැන දී රට මෙහෙයවන්න මා බලාපොරොත්තු වෙනවා. ආරක්‍ෂක අංශවලට යුතුකම් ඉටු කරනවා සේම රට ආරක්‍ෂා කිරීමට  ඔවුන්ට හොඳ මානසිකත්වය තිබිය යුතුයි.ආරක්‍ෂක අංශවල රැකියා පිළිබඳව හොඳ තෘප්තිමත් සැනසීමක් තිබිය යුතුයි. රණවිරුවන් ඇතුළු ආරක්‍ෂක අංශවලට රැකියාව ගැන ආසාව ඇතිවන්නේ එවිටයි. ඒ නිසා ආරක්‍ෂක අංශවලට දිය හැකි සියලු සහන පැකිලීමකින් තොරව ඔවුන්ට මා දෙනවාතිස් වසරක යුද්ධයට මුල්වූ සක්‍රීය සේවයේ සිටින රණවිරුවන්ට සහ විශ්‍රාමික රණවිරුවන්ට කෙලෙහිගුණ දැක්වීම ආණ්ඩුවක් ලෙස මා ඉටු කරනවා. ආරක්‍ෂක අංශවල සුබසාධක මෙන්ම රැකවරණයට මුල් තැන දෙනවා.පසුගිය ආණ්ඩු සමයේදී රණවිරු සුබසාධනය කරන මුවාවෙන් ගෝඨාභය රාජපක්‍ෂ හිටපු ආරක්‍ෂක ලේකම්වරයා අහිංසක රණවිරුවන්ගේ වැටුපෙන් මුදල් කපාගත්තා. රණවිරු සුබසාධනය වෙනුවෙන් එකතු කළ මුදල් රණවිරුවන්ගේ සුබසාධනය සඳහා ඉකුත් ආණ්ඩුව යෙදවූයේ නැහැ.කැකිරාව - ඉපලෝගම, රණජයපුර රණවිරු ගම්මානය ඊට හොඳ උදාහරණයයි. යුද්ධයේදී කළ අසීමිත සේවාව වෙනුවෙන් රණවිරුවන්ට රාජ්‍ය උත්සව පවත්වා නොමිලේ නිවාස දී තිබුණ ද පසුව රණවිරු වැටුපෙන් හා විශ්‍රාම වැටුපෙන් නිවාස සඳහා ලක්ෂ අටක මුදල ගෝඨාභය රාජපක්ෂ ආරක්‍ෂක ලේකම්වරයාගේ නියෝග මත රණවිරුවන්ගෙන් අයකර ගත්තා.ඔවුන්ගේ දේශප්‍රේමීත්වය එයයි. මා බලයට පත්වූ පසු ඉපලෝගම ඇතුළු රටපුරා අසාධාරණයට ලක්ව සිටින රණවිරුවන්ට සාධාරණය ඉටු කරනවා.පසුගිය ආණ්ඩුවේ නායකයින් රණවිරු අරමුදල් පිහිටුවා තිබෙන්නේ රණවිරු සුබසාධනයට නොව ඔවුන්ගේ පෞද්ගලික සුබසාධනය සඳහායි.පසුගිය වසර හතර හමාරක පමණ අපේ ආණ්ඩුව රණවිරු අධිකාරියත් සමග ඒකාබද්ධව නිවාස සංවර්ධන අධිකාරිය ‘විරු සුමිතුරු’ නමින් රණවිරුවන්ට නොමිලේ ඉඩම් දුන්නා. වෙනත් රණවිරුවන්ට නිවසක් සාදා ගැනීම සඳහා ණය නොව මුල්‍යාධාර දුන්නා.එමගින් මා රණවිරුවන්ට කෙළෙහිගුණ දැක්වුවා.සක්‍රීය සේවයේ සිටින රණවිරුවන්ට පමණක් නොව විශ්‍රාමික රණවිරුවන්ටත් වැඩි ප්‍රතිලාභ රැසක් මා දෙනවා. එමගින් රණවිරුවන් සාර්ථක පවුල් ජීවිතයක් ගත කරනු දැකීම මාගේ එකම සතුටයි.යුද්ධයේදී ජීවිත අහිමි වූ රණවිරුවන්ගේ පවුල්වල සාමාජිකයින්ට ගතානුගතික රාමුවෙන් පිටතට ගොස් මා උදව් කරනවා.යුද්ධයේදී ශරීර ඉන්ද්‍රියන් අහිමිව විශේෂිත හැකියාව ඇති රණවිරුවන්ව සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින් රැකබලා ගැනීමට වැඩපිළිවෙළක් සකස් කරනවා. දේශපාලනයට වඩා එය මනුස්සකමයි. එමෙන්ම මිනිසාගේ පරම යුතුකමයි.මනුස්සකම අගයන යුගයක් මා නිර්මාණය කරනවා. මහපොළොව මත එය යථාර්ථයක් බවට පත් කරනවා.ආරක්‍ෂක අංශ ශක්තිමත් නොකර කිසිම රටකට පැවැත්මක් නැහැ. මාගේ නායකත්වය යටතේ ආරක්‍ෂක අංශ අඩපණ වීමට කිසිදු ඉඩක් නැහැ. ඒකීය ශ්‍රී ලංකාව වන සංකල්පය මා ඉදිරියට ගෙන යනවා.දේශපාලන වාසි ගැනීමට විපක්‍ෂයේ කල්ලි කණ්ඩායම් බොරු ගිවිසුම් දේශපාලන කරළියට ගෙන එනවා. රණවිරු ඔබට ඉතා පැහැදිලිව මා කියනවා කුමන ආකාරයකටවත් රට, අපේ මාතෘභූමිය පාවා දෙන ගිවිසුම් කිසිවකටත් මාගේ නායකත්වය යටතේ එකඟ නොවන බව. ඔබ ඉදිරියේ සහතික වනවා.ඕනෑම පක්‍ෂයකට, ඕනෑම කණ්ඩායමකට කොන්දේසි ඉදිරිපත් කළ හැකියි. එය ඕනෑම පක්ෂයක අයිතියක්. එහෙත් මා කවදාවත් කොන්දේසිවලට යට වන්නේ නැහැ.බුදු දහමට මුල්තැන දී ආණ්ඩුක්‍රම ව්‍යවස්ථාවට  අනුව බුදුදහම සුරක්ෂිත කරනවා. එසේම අනෙකුත් ආගම්වලට හිමි නිසි තැන එලෙසින්ම දෙනවා. දේශප්‍රේමීත්වය යනු එයයි.ප්‍රතිවාදී කණ්ඩායම යුද්ධයේදී රණවිරුවන්ට ලැබිය යුතු  ගරුත්වය සින්නක්කරවම තමන්ට ගන්න උත්සාහ කළා. සත්‍ය  කවදා හෝ හෙළි වන බව මාගේ පියාණන් පැවසුවා.පසුගිය දිනක ප්‍රතිවාදී අපේක්ෂකයා කොළඹ පැවැත්වූ මාධ්‍ය හමුවේදී එය සනාථ වුණා. යුධ සමයේ ක්‍රියාකාරකම් පිළිබඳව විදේශ මාධ්‍යවරියක් එහිදී ප්‍රතිවාදී අපේක්ෂකයාගෙන් ප්‍රශ්න කළා. රටට නායකත්වය දෙන්න ඉන්න ඔහුගේ පිළිතුර වූයේ හමුදාවේ වගකීම ආරක්‍ෂක ලේකම්වරයා හෝ එවක ජනාධිපතිට හෝ බාර නොවූ බවයි.විපක්ෂයේ සැබෑ ස්වරූපය නම් අසීරු අවස්ථාවන්හි රණවිරුවන් තනිකොට ඔවුන් පාවා දීමයි. රණවිරුවන්ව විදුලි පුටුවට ගෙනියන බවටත්, රණවිරුවන්ව විදෙස් යුද අධිකරණවලට ගෙන යන බවටත් වසර හතරක සිට යටි ගිරියෙන් කෑගහන දේශප්‍රේමීන් රණවිරුවන්ට මුවාවී තමනගේ ප්‍රතිරූප පුම්බා ගන්න හදනවා.කෙසේ වෙතත් අප දැන සිටි පරම සත්‍ය වන යුද්ධයට සැබෑ ලෙස නායකත්වය දුන් සරත් ෆොන්සේකා මහතාට ප්‍රතිවාදී අපේක්‍ෂකයාගේ මාධ්‍ය හමුවේදී ඔහු විසින්ම එහි ගරුත්වය ෆොන්සේකා මහතාට දුන්නා.රණවිරුවන් වෙනුවෙන් වග කියන්නේ රටේ සේනාධිනායකයායි. එහෙත් ඔහුත් අනෙක් අයට බෝලේ පාස් කරමින් සිටියා.රණවිරුවන්ගෙන් වැඩ ගෙන යුද ජයග්‍රහණ සින්නක්කර ලියාගෙන එහි ගරුත්වයත් තම පවුලෙන් පිටට යා නොදී අසීරු අවස්ථාවන්හි රණවිරුවන් පාවාදී අත පිසදා ගැනීම් වැඩ සජිත් ප්‍රේමදාස ගාව නැහැ.ප්‍රතිවාදී අපේක්ෂකයාගේ බියගුළුකමත්, වගකීම් විරහිත බවත් ඔහු සහභාගී වූ මාධ්‍ය හමුවෙන් රටටම පෙන්වූවා.රණවිරුවන් ගැන තවදුරටත් කතා කරන්නට ප්‍රතිවාදී අපේක්ෂකයා ඇතුළු විපක්ෂයට අයිතියක් නැහැ. රණවිරුවන්ව යොදාගෙන මහපාරේ කානු සුද්ධ කෙරෙව්වා. පාරවල් අතු ගාන්න යෙදෙව්වා. රජතුමාගේ කුමාරවරුන්ට වාහන රේස් පදින්න දළදා මාලිගාව ඉදිරිපිටට වැලි කොට්ට ඇද්දෙව්වා.දළදා මාලිගාව ඉදිරිපිටට රුසියානු කාන්තාවන් ගෙන්වා සංගීත සංදර්ශන පැවැත්වුවා. මේ කිසිවක් ජනතාවට අමතක නැහැ.                                                          ප්‍රතිවාදීන්ගේ බෞද්ධකම මෙයයි. බෞද්ධ නායකත්වය ඉහත ක්‍රියාකාරකම් රට තුළ ක්‍රියාත්මක කිරීමට ඉඩ දෙන්නේ නැහැ. එහෙත් බෞද්ධ යැයි කියා ගන්නා නායකයන් රණවිරුවන්ගේ ආත්ම ගරුත්වය කෙලෙසුවා.කිසි විටකත් රණවිරුවාගේ ගරුත්වය මා නැති කරන්නේ නැහැ. රණවිරුවන් නොවන්න අද අපට රටක් නැහැ. රණවිරුවන් ගැන අසීමිත ආදරයක් මට තිබෙනවා. රට දැය බේරා ගත් සැබෑ රණවිරුවන් සිටින්නේ මා සමගයි.දසරාජ ධර්මය උපයෝගී කර ගනිමින් සොඳුරු මානව හිතවාදී ජාතික ආරක්ෂාවට ප්‍රමුඛත්වය දෙන සද්ධන්ත ශ්‍රී ලංකාවක් නිර්මාණය කිරීමට මා කැපවෙනවා” යැයි ද සජිත් ප්‍රේමදාස මහතා පැවසීය.පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා මහතාජාතික ආරක්ෂාව ශක්තිමත් කර සියලු ජාතීන්ට එකට සිටිය හැකි රටක් හදනවා. ත්‍රස්තවාදයට යොමු වූ තරුණයන්ව පුනරුත්ථාපනය කර ඔවුන් සියලු දෙනාවම රට සංවර්ධනය කිරීමේ වැඩසටහනට යොදා ගන්නවා.යම් යම් අපරාධ සම්බන්ධයෙන් සැකකරුවන් වී ඇති රණවිරුවන් තුන් හතර දෙනෙකු දැනට බන්ධනාගාර ගතව සිටිනවා. ඉදිරියේදී ඔවුන්ට සාධාරණය ඉටු කරනවා. බලයට ආපු ගමන් ඔවුන් සියලු දෙනාවම නිදහස් කරනවා කියලා නම් කියන්නේ නැහැ.අධිකරණයටත් උඩින් ඉන්න කෙනෙකු මෙන් ගෝඨාභය රාජපක්ෂ බලයට පැමිණි විගස සිර ගතව සිටින සියලු රණවිරුවන් නිදහස් කරන බව ප්‍රකාශ කළා. රණවිරුවන්ව එළියට දැමීම කෙසේ වෙතත් වෙන ලැයිස්තුවක් නම් එළියට දාන්න තබාගෙන සිටිනවා.ගෝඨා රණවිරුවන්ව යොදවා වතුර ඉල්ලපු රතුපස්වල ජනතාව වෙඩි තියා මැරුවා. කටුනායක නිදහස් වෙළෙඳ කලාපයේ තම ඉල්ලීම් ඉල්ලු රොෂේන් චානකට වෙඩි තියලා මැරුවා.මාධ්‍යවේදීන් අතුරුදන් කළා. මේවට නියෝග දුන්නු අය එළියේ අහිංසක රණවිරුවෝ ඇතුළේයි. අද වන විට බන්ධනාගාර ගතව ඉන්නේ වැරදි නියෝග ක්‍රියාත්මක කළ රණවිරුවෝයි.රාජපක්ෂ ආණ්ඩුව අහිමි කළ රණවිරු ගරුත්වය අප ඇති කරනවා.මීතොටමුල්ල කුණු කන්ද නාගරික සංවර්ධන අධිකාරිය බර ගන්නා විට තිබුණේ මීටර් 15 ක උසකටයි. එය යුද හමුදාවට බාර දෙන විට මීටර් 45 කටත් අධික උසක් පැවතුණා.පසුගිය 2015 වසරට පෙර නගර අලංකරණය සඳහා රණවිරුවන් 7000 ක් සහ අබාන්ස් සේවකයන් 3000 ක් යොදා ගෙන තිබුණා. එහෙත් අබාන්ස් සේවකයින් යොදාගෙන තිබුණේ 1500 ක් පමණයි. රුපියල් 35000 ගානේ ආබාන්ස් සේවකයින් 1500 කගේ වැටුප් හොරකම් කළාද?රාජ්‍ය පරිපාලන ආපදා කළමනාකරණ හා පශූ සම්පත් සංවර්ධන අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මහතාආරක්ෂක අංශ වලට වැඩිම වැටුප් වැඩි කිරීම කළේ එක්සත් ජාතික පක්ෂ ආණ්ඩුවයි. රණවිරුවන් අවසන් කළ යුද්ධයට පසුගිය රාජපක්ෂ ආණ්ඩුවෙන් රණවිරුවන්ට කිසිවක් ලැබුණේ නැහැ.ඉකුත් 2006 වසරේ සිටම රණවිරුවන්ගේ වැටුප් විෂමතාව ඉවත් කරන ලෙස ඉල්ලා සිටියා. රාජපක්ෂවරුන් එයට කන් දුන්නේ නැහැ. රණවිරු වැටුප් විෂමතාව නැති කර දැමුවේ ද අප බලයට පත් වූ පසුවයි.යුධ විරුවන්ට ඉමහත් ගෞරවයෙන් අප සලකද්දී තමන්ගේ බලය වෙනුවෙන්ම පමණක් පසුගිය පාලකයින් යුද විරුවන් භාවිතා කළා. සියලුම ආබාධිත රණවිරුවන් 41000 කට ඔවුන්ගේ වැටුප්, විශ්‍රාම වැටුප් සහ ආබාධිත දීමනාව ගෙවීමට අපේ ආණ්ඩුව තීරණය කර අවසානයි.වෙන කිසිම රජයක් අප තරම් රණවිරුවන්ට සේවය කර නැතැයි ද රංජිත් මද්දුම බණ්ඩාර මහතා පැවසීය.විරු පවුර සංවිධානයේ නිර්මාතෘ මහ නගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක, ජන මාධ්‍ය අමාත්‍ය සහ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන යන මහත්වරුද ඇතුළු විශ්‍රාමික රණවිරුවන් විශාල පිරිසක්ද මේ හමුවට එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/’’විශේෂ-ආරක්ෂක-ජනපති-කාර්ය-සාධක-බළකායක්-හදනවා’’/13-559282",
    "Category": "politics"
}