{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 21",
    "Headline": "“තේ කම්හල් හිමියන්ට පොරොන්දු රැසක්“",
    "News Content": "(ඩයනා උදයංගනී)“රටේ ව්‍යාපාර දියුණු කිරීමට නම් සෑම ව්‍යාපාරිකයකුටම බලපාන මේ සංකීර්ණ බදු ක්‍රමය සරල ක්‍රමයක් බවට පරිවර්තනය කළ යුතු” යැයි ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්‍ෂක ගෝඨාභය රාජපක්‍ෂ මහතා පැවසීය.විවිධ වර්ගයේ බදු ඉවත් කර එක බදු ක්‍රමයක් හඳුන්වා දීමට පියවර ගත යුතු බව කී රාජපක්‍ෂ මහතා දැනට පවතින වැට් බදු සියයට 8 පමණ දක්වා අඩු කළ හැකි යැයි ද සඳහන් කළේය.ගෝඨාභය රාජපක්‍ෂ මහතා මේ බව පැවසුවේ කොළඹ සිනමන් ග්‍රෑන්ඞ් හෝටලයේදී ඉකුත්දා 15 වැනිදා තේ කර්මාන්ත ශාලාහිමියන් හමුවූ අවස්ථාවේදීය.එම අවස්ථාවේදී රාජපක්‍ෂ මහතා මෙසේද කීය.“තේ කර්මාන්තයේ නියැළී සිටින බොහෝ දෙනෙක් මට කියපු දෙයක් තමයි. මෙම කර්මාන්තය පහසුවෙන්ම ඩොලර් බිලියන පහක ආදායමක්, විදේශ විනිමයක් ලබා ගැනීමට හැකි ආකාරයට ගොඩ ගැනීමට පුළුවන් කියන එක. අපේ ඉලක්කය විය යුත්තේ එයයි. තේ, රබර්, පොල්, ඉතාමත් වැදගත් විදේශ විනිමය උපයන කර්මාන්ත.අපි ලෝකය දිහා බැලුවොත් ලෝකයේම තේවල අගය පහතට වැටී තියෙනවා. අපි මේ වෙලාවේ කල්පනා කර බැලිය යුත්තේ අපි මේ තත්ත්වයට වැටුණේ ඇයි කියලයි. වෙනත් රටවලින් අඩු ගුණාත්මක භාවයකින් යුතු තේ ගෙනල්ලා නැවත අපනයනය කිරීම නිසා අපේ වටිනා තේ කර්මාන්තය කඩා වැටුණා කියන එක මා විශ්වාස කරනවා.  සිලෝන් තේ ලෙස අපේ තේවලට එදා තිබුණු අගය නැවත යා යුතුයි.මම ඇමරිකාවේ සිටියදීත් ලංකාවෙන් තේ ගෙනගොස් විදේශිකයන්ට තෑගි දෙනවා. දවසක් මට මිත්‍රයෙක් එයාගෙ තේ ගෙනැවිත් දුන්නා. ඒක  ශත අනූ නවයේ කඩෙන් ගත්ත එකක්. ඇත්තටම ඒක තේ නෙවෙයි. එයාගෙ මනසේ  තේ කියලා හිතාගෙන ඉන්නේ  ඒ කඩෙන් ගත්ත තේ වර්ගයයි. එදා මට තේ එකක්  කියන්නේ කුමක්ද, ඒක රස විඳින්නේ කොහොමද විස්තර කර දෙන්න සිද්ධ වුණා.අපි මේ වෙලාවේ අලුත් වෙළඳ පොළක් ගැන සිතිය යුතුයි. බි්‍රතාන්‍ය අපේ  තේවලට හොඳටම හුරු වෙලා සිටින බව අපි දන්නවා. අපි අලුත් වෙළෙඳ පොළ ක්‍රමයට අවතීරණය වනවිට ‘සිලෝන් ටී’ ඔවුන්ට හඳුන්වා දිය යුතුයි. අපේ තේවලට වෙළඳ පොළක් හදා ගන්න ඕනේ. අපේ තේ කර්මාන්තයේ ආදායම ඉහළ නංවා ගත හැක්කේ මේ වගේ සන්නාමයක් හදලා ගුණාත්මක භාවයෙන් වැඩි තේ අලුත් වෙළඳපොළට ගෙනයාමේ හැකියාවක් තිබෙනවා නම් විතරයි.මෙය පෞද්ගලික අංශයට පමණක් කරන්න පුළුවන් දෙයක් නෙවෙයි. අනිවාර්යෙන්ම රාජ්‍ය අනුග්‍රහය ලැබෙන්න ඕනේ. ඩොලර් බිලියන පහක ඉලක්කය කරා යන්නට හැක්කේ මෙම ක්‍රමය අනුවයි. තේ කර්මාන්තය අපේ රටේ ප්‍රධාන අපනයනයක් වුණත් තේ වතුවලට එන ශ්‍රමිකයන්ගේ අඩුවීමක් දක්නට ලැබෙනවා. අප මේ ගැනත් කල්පනා කර බලන්න ඕනේ. වතුකරයේ තරුණ තරුණියන් හැමදාම වත්තට සීමා වෙනවා. ඒක මනුස්සකමක් නෙවෙයි. අපි ඒ අයටත් ඉදිරියට එන්න අත දිය යුතුයි. කුරුණෑගල ඉන්න හැමෝම පොල් කඩනවාද,? කොහු තලනවද? කියලා සමහරු අහනවා. ඒ ප්‍රදේශවලින් දොස්තරලා ඉංජිනේරුවෝ වගේ උගත් පිරිස බිහිවෙනවා. එහෙනම් මේ වතුකරේ ජනතාව තේ දළු කඩන්න විතරක් වෙන් වෙන්නේ ඇයි ? මෙම තත්ත්වයෙන්  මිදිලා වෙනත් රැකියාවලට යන්න, අධ්‍යාපනය ලබන්න දොස්තරවරු ඉංජිනේරුවරු වෙන්න ඒ අය කැමැතියි. රජයක් හැටියට අපි එය කළ යුතුයි.අපේ රටේ තේ වතුවලින් සියයට හැත්තෑවක් පමණ තිබෙන්නේ කුඩා තේ වතු ලෙසයි. අපි මේ කුඩා තේ වතු හිමියන් තවත් දියුණු කළ යුතුයි. ඒ අයට නැවත වගා කිරීමට පහසුකම් සැලැස්විය යුතුයි. විශාල තේ වතුවල යම්  බිම් ප්‍රමාණයක් එහි කම්කරුවන්ට ලබාදෙන්න කටයුතු කර තිබෙනවා. තවත් දෙයක් තමයි ලාබ බෙදීම සහ යාන්ත්‍රිකරණය මගින් කොහොමද අපේ කටයුතු කාර්යක්ෂම කරගන්නේ කියන එක. පලදාව වැඩිකර ගැනීමේ ක්‍රමවේද ගැන කතා කරනවා. මේවා මගින් තමයි තේ කර්මාන්තය ගොඩනැංවිමට සහ ඵලදායීතාවයන් ආදායමත් වැඩි කරගත හැක්කේ. තේ කම්කරුවන් ගැන කතා කරනකොට ඒ අයගේ  වැටුප් වැඩි කර ගැනීම පිළිබඳව කතා කළ යුතුමයි. වත්මන් රජය රුපියල් 1000 වැටුපක් ඔවුන්ට ලබා දීමට පොරොන්දු වුණා. නමුත් සිද්ධ වුණේ නැහැ. මම කියන්නේ එය සිදුවිය යුතුයි. තේ කර්මාන්ත හිමිකරුවන්ට ලොකු ප්‍රශ්න තිබෙනවා. මේ වෙනකොට විශාල කර්මාන්ත ශාලා රැසක් වැසී ගිහින්. මේ වැහුණු කර්මාන්ත ශාලා නැවත විවෘත කිරීමට හා නවීකරණය කිරීමටත් අවශ්‍ය පහසුකම් සැලසීමට රජය මැදිහත්විය යුතුයි. ඊට අවශ්‍ය කරන මූලික ප්‍රාග්ධනය ණය ලබා ගැනීමටත්, බදු සහන ලබා දීමටත් රජය කටයුතු කළ යුතුයි.සෑම ව්‍යාපාරිකයෙකුටම බලපාන ප්‍රශ්නයක් ගැන ජනාධිපතිතුමා කතා කළා. මේ සංකීර්ණ බදු ක්‍රමය සරල බදු ක්‍රමයක් බවට පත් කරන්නට අවශ්‍යයි. විවිධ වර්ගයේ බදු ඉවත් කර එක බදු ක්‍රමයක් හඳුන්වා දීමට පියවර ගත යුතුයි. මහින්ද රාජපක්ෂ ජනාධිපතිතුමා වැට් බද්ද සියයට 20 සිට 11 ක් දක්වා අඩු කළා. පසුව මේ රජය නැවත එය වැඩි කළා. මේ වැට් බදු සියයට 8 පමණ දක්වා අඩු කළ හැකියි.දුරකතන බද්ද වගේ නොයෙකුත් බදු, කම්කරුවන් සහ මධ්‍යම පාන්තික සේවකයන්ගේ වැටුප් මත අය කරන බද්ද වැනි බදු ඉවත් කිරීමට අවශ්‍යයි. මේ වගේ විශාල බාධක ව්‍යාපාරිකයන්ට හා ව්‍යවසායකයන්ට මේ රජය විසින් ඇති කර තිබෙනවා. අපි බලන්නට ඕනේ අපි කරන හැම දේකින්ම ගන්න පුළුවන් ප්‍රතිඵලය මොකක්ද කියලා. අපි පොහොර සහනාධාරය දෙනවා කියලා පොරොන්දු වූණා. එය ඡන්ද පොරොන්දුවක් නොවෙයි. එයින් ගොවියෝ දිරිමත් වෙනවා. මුඩු වෙලා තියන කුඹුරු නැවත වගා කරනවා. ඒ හරහා අස්වැන්න හා ගොවීන්ගේ ආදායම වැඩි කරන්නත් සහල්වලින් ස්වයංපෝෂිත වෙන්නත් අපට පුළුවන් වෙනවා.2007 යුද්ධය දරුණුවටම යන වෙලාවේ හාල්  පිළිබඳව ප්‍රශ්නයක් ආවා. ආරක්ෂක මණ්ඩල රැස්වීමේ දී ජනාධිපතිතුමා කතාකරලා හාල් ගෙන්නන්න ඇමතිවරු ලෝකෙ වටේටම යැව්වා. මිනිස්සු ඒ ගෙනාපු හාල් කන්න කැමති වුණේ නැහැ. එදා ජනාධිපතිතුමා කිව්වා මේක හරියන් නෑ අපි සහල් වලින් ස්වයංපෝෂිත වෙන්න පොහොර සහනාධාරය දෙමු කියලා. යුද්ධයට විශාල වියදමක් යන වෙලාවක පොහොර  සහනාධාරය දීලා අපි රට ස්වයංපෝෂිත කළා.මේ රජය ආවට පස්සෙ කෘෂිකර්මාන්තය නගා සිටුවීමට කිසිම දෙයක් සිදු කළේ නැහැ. වියදම් අනුව බලනකොට ගොවියන්ට ලැබෙන්නේ පොඩි ගණනයි. වී බුසලක් නිෂ්පාදනය කරන්න බරපතළ වියදමක් යන නිසා ඊට වඩා හොඳයි පිටරටින් හාල් ගෙන්වන එක කියලා ඇතැම් උපදේශකයෝ කියනවා. මේ වගේ උපදේශකයෝ ගැන විශ්වාසය තියෙනකොට රජයත් ඒ විදිහට තමයි වැඩ කරන්නේ. වත්මන් රජය පිහිටුවලා මුල් කාර්තුවේම කුඹුරු ලක්ෂයක් වගා කරන්න එපා කීමෙන් රටේ සහල් හිඟයක් ඇති වුණා. අනාගතයේ දී මුළු ලෝකයේම ආහාර සුරක්ෂිතභාව ඉතාමත්ම වැදගත් අංගයක්. එතකොට සහල් විතරක් නෙමෙයි කිසිම දෙයක් පිටරටින් ගේන්නේ  නැතිව අපේ රට ස්වයංපෝෂිත වෙන්න ඕනෑ. අපි මේ හැම දෙයක්ම යෝජනා කළේ ඉලක්ක බලාගෙනයි.විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා මෙසේ පැවසීය.“වසර ගණනාවක් මුළුල්ලේ අපේ රටේ වැඩිම  විදේශ ආදායමක් ලැබෙන්නේ තේ කර්මාන්තයෙන්. එයින් සංචාරක කර්මාන්තය වඩා වැඩි විදේශ විනිමයක් උපයනවා. පසුගිය කාලයේදී තේ කර්මාන්තය ඇද වැටුණා. අපේ කාලයේ කැබිතිගොල්ලෑවේ දී ප්‍රහාරයක් සිදු වුණා. ඒ කාලයේ තමයි තමුන්නාන්සේලා මාව හමුවුණේ. එදා තමුන්නාන්සේලාට විවිධ සහන ලබාදීමට අපිට හැකිවුණා.තමුන්නාන්සේලා එදා ඇද වැටී තිබෙන තේ කර්මාන්තය හා වැසී යන තේ කර්මාන්ත ශාලා සම්බන්ධයෙන් සාකච්ඡා කළා. අද මේ තත්ත්වයේ වෙනසක් ඇති කිරීමට අවශ්‍යයි. එය රජයක වගකීමක්. අපි අනිවාර්යෙන්ම තේ කර්මාන්තය ගොඩනැංවිය යුතුයි. තේ කර්මාන්තය අද අපේ රටේ සංස්කෘතික අංගයක් බවට පත්වෙලා. එය නැවතත් ලෝකය ඉදිරියට ගෙනියන්න පුළුවන්. අද තේ කර්මාන්තයේ නොයෙක් ප්‍රශ්න තිබෙනවා. ඇතැම් බාල  කසළ තේ වර්ග නිසා ඇති වූ ගැටුම විසඳීමට අපිට රජයක් විදිහට මැදිහත් වෙන්න සිදුවුණා.තමුන්නාන්සේලාට තරඟ කරන්න සිදුවෙලා තිබෙන්නේ මෙවැනි තත්ත්වයක් සමඟයි.කෙසේ වෙතත් මේ කර්මාන්තය ගොඩනඟන්න අපිට වගකීමක් තිබෙනවා. ඔබේ ප්‍රශ්න පිළිබඳව අපට හොඳ අවබෝධයක් තිබෙනවා. අද රටේ තිබෙන දේශපාලන තත්ත්වය පිළිබඳව ඔබට හොඳ අවබෝධයක් තිබෙනවා. අද රටේ මිනිස්සු ව්‍යාපාර කඩන් වැටීමෙන් ණය වෙලා. පදිංචි වෙලා ඉන්න ගෙවල් සින්න වෙන තත්ත්වයක් වාර්තා වෙනවා. හැම ව්‍යාපාරිකයෙක්ම මේක කියනවා. තමන් බැංකුවට වූ ණය මුදල ගෙවා ගන්න බැරුව ඇති වූ සිත් කම්පාවෙන් කොළඹ ව්‍යාපාරිකයෝ හතර දෙනෙක් දිවි නසා ගත්තා. ව්‍යාපාරිකයාට අද එවැනි තත්ත්වයක් ඇතිවී තිබෙනවා. ඒ රජයට හොඳ කළමනාකරණයක් හෝ ප්‍රතිපත්තියක් නැති නිසයි. අද රට අයාලේ යන්නට ඉඩ දීලා තිබෙනවා. අද අපි මුහුණ දී තිබෙන්නේ එවැනි තත්ත්වයකටයි. රටක ආරක්ෂාව හැමදේටම වඩා ඉතා වැදගත්. ඔබේ ව්‍යාපාරය හරි ගෙනියන්න පුළුවන් වන්නේ රටේ ආරක්ෂාව තිබුණොත් විතරයි. ඒ තත්ත්වය ඇති කරන්න මුලින්ම අපි පියවර ගන්නවා. රටේ ජාතික ආරක්ෂාව තිබෙනවා නම්  ව්‍යාපාරිකයන්ට කර්මාන්තකරුවන්ට සහ අනිකුත් සියලු දෙනාටම තමන්ගේ කර්මාන්ත කරගෙන යන්න හැකියාව ලැබෙනවා. එහෙම නැති වුණොත් හැම ව්‍යාපාරයක්ම  කඩා වැටෙනවා.තේ කර්මාන්තය ශක්තිමත් කරගෙන ඉදිරියට ගෙනියන්න අපි හැම අවස්ථාවකදීම ඔබ සමග සාකච්ඡා කර ප්‍රශ්නවලට උත්තර හොයන්න පියවර ගන්නවා. ණය පොලිය ගත්තත් බදු ක්‍රමය ගත්තත් අපට ප්‍රශ්නයක් තිබෙනවා. බදු ක්‍රමයේ කිසිම පිළිවෙළක් නැහැ. එක ඉලක්කමේ බදු ක්‍රමයකට මුළු රටම ගොනු කිරීම අපේ අරමුණයි.   ",
    "URL": "https://www.lankadeepa.lk/politics/“තේ-කම්හල්-හිමියන්ට-පොරොන්දු-රැසක්“/13-559144",
    "Category": "politics"
}