{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 15",
    "Headline": "“පැය 24ම ජනතාව ගැන සොයන පාලනයක් ගෙනියනවා“",
    "News Content": "(අංජුල මහික වීරරත්න සහ වැල්ලවාය - අයි.ආර්. ඉන්දික)පරණ තාලේ ඉබිගමන් නවතා වේගයෙන් තමා සමග වැඩ කරන්න සියලු දේශපාලකයන් සූදානම් විය යුතුයි.නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපතිවරණ අපේක්ෂක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා වැල්ලවාය පස්සර බිබිල මැදගම 200 හාලිඇළ සහ දියතලාවෙ ජන රැලි අමතමින් සති අන්තයේදී පැවැසීය.“බොන්න වතුර ඉල්ලන විට ටී-56 ගිනි අවියෙන් වතුර දෙන පාලනය වෙනුවට සමෘද්ධිය සහ ජන සවිය යන ජනතා සහන දෙකම එකට දෙන පැය 24ම ජනතාව ගැන සොයා බලන පාලනය ස්ථාපිත කරන බව ද” අපේක්ෂක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය.ජනපතිවරණ අපේක්‍ෂක අමාත්‍ය සජිත් ප්‍රේමදාස මහතාගේ ජය තහවුරු කිරීම සඳහා සති අන්තයේ පැවැති ජන රැලි සඳහා අතිවිශාල ජනතාවක් සහභාගි වී සිටියහ.අපේක්ෂක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් මුල්ම ජන රැලිය වැල්ලවායේදී පැවැත්වුණු අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනපති අපේක්ෂක සජිත් ප්‍රේමදාස මහතා මෙසේද කීවේය.මගේ පියා සෙවණ අරමුදල ආරම්භ කර නිවාස වැඩසටහන දියත් කළේ වැල්ලවාය, නුගේගලයාය ගම්මානය කේන්ද්‍ර කරගෙනයි. කුඩා දරුවෙකු ලෙස පියා සමග වැල්ලවාය තණමල්විල පාරේ යනවිට දිවා ආහාරය ගැනීම සඳහා එක් නිවෙසක නතර වුණා. එහිදී පොල් අතු පැළක් ගැන පියාගේ අවධානය යොමු වුණා. ඒ අනුව ප්‍රථම වරට මෙරට නිවාස ලොතරැයිය නිවාස සංවර්ධන අරමුදල, සෙවණ අරමුදල, සෙවණ නිවාස වැඩසටහන ආරම්භ කෙරුණා. ඒ, ඓතිහාසික වැල්ලවාය මැතිවරණ බල ප්‍රදේශය කේන්ද්‍ර කරගෙනයි.අද දවසේ මගේ ජනාධිපතිවරණ ව්‍යාපාරයේ ගාලුමුවදොර රැලියෙන් පසුව අරඹන්නේ සෙවණ නිවාස වැඩසටහන ඇරඹුණු වැල්ලවාය පුරවරයෙනුයි. තව වැව්-අමුණු ශක්තිමත් කරගෙන ගොවිතැන් කටයුතු සාර්ථකව කරමින් වී වගාව, අතුරු බෝග වගා කිරීම ඔබේ අපේක්ෂාවයි.අපේකම, සංස්කෘතිය, සභ්‍යත්වය ආරක්ෂා වූ පුරයක් ලෙස වැල්ලවාය හඳුන්වාදිය හැකියි. අධිකරණයේදී බලවේග පරාජය කිරීමට වැල්ලවායේ ජනතාව සමත් වුණා. විදේශීය ආක්‍රමණ සුණු විසුණු කළා. එවැනි පුරයක ජනතා සංවර්ධනය මගේ මූලික යුතුකමයි.ජනපති වී පළමු මාස 48 තුළ වෙල්ලස්ස පුරවරයේ පමණක් නොව මුළු ලංකාවේම මහා වාරි පද්ධති, මධ්‍ය වාරි පද්ධති, සුළු වාරි පද්ධති ප්‍රතිසංස්කරණ කොට කෙත්වතු සරුසාර කරන යුගය මා අරඹනවා. පිටරටින් ආහාර ගෙන්වනවා වෙනුවට ආහාර සුරක්ෂිත කළ ස්වයංපෝෂිත ලංකාවක් මා බිහිකරනවා.මොණරාගල නිවාස ප්‍රශ්න ඇති ජනතාව සඳහා මේ වනවිටත් විශාල වැඩ කොටසත් ඉටු කරලා. සමස්ත ශ්‍රී ලංකාවේම සියලු ජනතාවට තමාගේ ඉඩමක නිවස හදාගන්න පසුබිම නිර්මාණය කරනවා.සෑම පවුලකම ජීවන තත්ත්වය උසස් මට්ටමකට ගෙන ඒමට රටේ ජනපති ලෙස කටයුතු කරනවා. ජනාධිපති ලේකම් කාර්යාලයේ මැදිහත් වීම මත මගේ පෞද්ගලික අධීක්ෂණයෙන් සෑම පවුලක්ම ගොඩගන්නා බව මෙහිදී ප්‍රකාශ කරනවා.මගේ සංකල්පය ගම හදා නගරය හදා රට හැදීමයි. ගම මෙන්ම නගරයත් හැදෙන්න අවශ්‍යයි.ගම් නගර දනව්වල ජීවත් වන ජනතාවගේ ආර්ථිකය ඉහළ නැංවිය යුතුයි. ඔවුන්ගේ ජන ජීවිතය උසස් කළ යුතුයි.මගේ මුළු ජීවිතයම කැපකර තිබෙන්නේ පොදුජන සේවයටයි. මට වෙනත් රාජකාරි නැහැ. පවුලේ සාමාජිකයින් රැක බලා ගැනීම මගේ වගකීම නෙවෙයි. මට රැකගන්න පවුල් පරපුර හෝ ඥාති පරපුරක් හෝ නැත. මගේ ඥාති පරපුර මෙරට සමස්ත ජනතාවයි.මෙරට සෑම උප දිසාපති කොට්ඨාසයකම කර්මාන්ත නිර්මාණය කිරීමේ වැඩසටහනක් මා ක්‍රියාත්මක කරනවා. ගමට කර්මාන්තපුර නොව ජාත්‍යන්තර ආයෝජකයින්ට රතු පළසක් දමා ආයෝජන ගැනීමට කටයුතු කරනවා. ආයෝජකයින් බංග්ලාදේශයට, වියට්නාමයට, ඉන්දියාවට යනවා වෙනුවට ලංකාවට පැමිණෙන පසුබිම සකස් කරනවා. එහිදී යෞවන යෞවනියන්ට රැකියා අවස්ථා උදා කළ හැකියි. වෙල්ලස්ස, හම්බන්තොට, අම්පාර, මඩකලපුව, ත්‍රිකුණාමලය ප්‍රදේශ වෙනම සංස්කෘතික - සංචාරක කලාපයක් ලෙස අප නිර්මාණය කර තිබෙනවා.මොණරාගල ඓතිහාසික සිද්ධස්ථාන සියල්ලක්ම සංවර්ධනය කිරීමට මා කටයුතු කරනවා. බුදුරුවගල, මාලිගාවිල සංවර්ධනය සඳහා පමණක් කෝටි 55ක් වෙන් කළා.ජනතාව රටේ නායකයන්ගෙන් බලාපොරොත්තු වන්නේ මොනවාද? ඔවුන් ආරක්‍ෂිත, සවර්ධිත නව දියුණුවක් ලබන රට බලාපොරොත්තු වනවා. තරුණ පරපුරේ දියුණුවට මුල්තැන දෙන රට දක්ෂයින්ට ඉහළට යා හැකි රටක් උගතුන්ට ශක්තිය දෙන රට ඔබ බලාපොරොත්තු වෙනවා. අපේම ජනතාව සංවර්ධනයේ කොටස්කරුවන් බවට පත්කර ගැනීම මගේ අරමුණයි. මගේ ගමනේ එකම අරමුණ ජාති, ආගම්, කුලමල, පක්ෂ බේදවලින් තොරව මෙරට පොදු ජනතාව සඳහා සෞභාග්‍ය උදාකර දීමයි. මගේ රජය තුළ ඥාති සංග්‍රහ කරන්නේ නැහැ. පවුල් දේශපාලනය කරන්නේ නැහැ. දක්ෂ හපන්කම් තිබෙන යෞවන පරපුරට නිසි තැන ශක්තිය දීම මගේ අරමුණයි. කාන්තා පරපුර සඳහා ආරක්ෂිත බවක් සැපයිය යුතුයි.අභිමානවත් ආඩම්බරවත් ශ්‍රී ලංකාව ජව සම්පන්න මුළු ලෝකයම ජයගන්නා ශ්‍රී ලංකාව මා නිර්මාණය කරනවා.මා ජනපති වූ පසු ක්‍රියාත්මක කරන වැදගත් වැඩසටහන් දෙකක් ගැන සඳහන් කරන්නම්. ජනපති යනු රටේ සෑම පුරවැසියෙකුම එක්ව පත් කරගත් නායකයායි. රටටම වග කියන්නේ ඔහුයි. ජාතික සංවර්ධන විශේෂ ජනපති කාර්ය සාධක බලකාය මා පිහිටුවනවා. මුළු රටටම වගකියන ඒ බලකාය හරහා ජනාධිපති කාර්යාල නියෝජනය කරමින් සෑම උප දිසාපති කාර්යාලයකම ජනාධිපති සංවර්ධන ඒකක ස්ථාපනය කරනවා.රාජ්‍ය පාලනය සංකල්පය තුළින් සෑම උප දිසාපති කොට්ඨාසයකම සෑම කුඩා ගම්මානයකම දිනපතා අරඹන ව්‍යාපෘති ජනතා ඉල්ලීම් බලාපොරොත්තු ආදී සෑම දෙයක්ම රටේ ජනාධිපති ලේකම් කාර්යාලයෙන් අධීක්‍ෂණය කර ගමට නගරයට දැනෙන සංවර්ධන ව්‍යාපෘතියක් ක්‍රියාත්මක කරනවා. නිල්පාට, රතුපාට, කොළපාට, පොහොට්ටු බේදයක් ඒ ව්‍යාපෘති ක්‍රියාත්මක කිරීමේදී බල කරන්නේ නැහැ. ජනතා ප්‍රශ්න-ගැටලු තිබෙන පුද්ගලයන් උප දිසාපති කාර්යාලයේ ස්ථාපිත සංවර්ධන ඒකකයේ සාමාජිකයන් බවට පත්කර ගන්නවා.නිවාස රැකියා, මාර්ග, පාසල්, රෝහල්, සෞඛ්‍යය, පෙර පාසල් ආදී සෑම ප්‍රශ්නයක් සඳහාම ඍජුවම ක්‍රියාකිරීම මගේ අරමුණයි. ඒ පිළිබඳව රටේ ජනාධිපතිවරයා දැනුම්වත් වී පැය 24 නොනිදන ජනාධිපති ලේකම් කාර්යාලය නිර්මාණය කරනවා. දිවා සහ රාත්‍රී දෙකෙහිම වැඩ කරන්න වැඩසටහන සකසා ශක්තිමත් ජනතා සේවය සඳහා පොදු ජනතා ප්‍රශ්න විසඳන ජනාධිපතිවරයෙකු බවට මා පත්වන බව මෙහිදී අවධාරණය කරනවා. 19 වැනි සංශෝධනයෙන් පසු ජනාධිපතිවරයා යනු නිකම්ම නිකන් පඹයෙකු යැයි සමහරුන් සිතාගෙන ඇති. පඹයෙකු කියා හදන තනතුරේ පඹ ගාලක පැටළෙන්න සජිත් ප්‍රේමදාස ලෑස්ති නැහැ. මා මෙරට ජනපති වනවිට කොන්ද කෙළින් තබාගෙන ජනතාව බලාපොරොත්තු වන උසස් ජනතා සේවය ඉටු කිරීමට දිවි හිමියෙන් කැපවන බව කිව යුතුයි. ජයග්‍රහණයෙන් පසු අලුත් ගමන මා අරඹනවා. ඒක පරණ තාලේ ගමන නොවෙයි. ඉබි ගමන ද නොවෙයි. ගාටමින් යන ගමනක් ද නොවෙයි. මගේ වේගයට වැඩ කරන්න හැමෝම ලෑස්ති විය යුතුයි. කැපකිරීම් කරන්න සියලු දෙනා ලෑස්ති විය යුතුයි.මා දක්‍ෂයින්ට තැන දෙනවා. දූෂිත නොවන දේශපාලකයන් මා ඉදිරියට ගෙන එනවා. දූෂිතයන්ට තැනක් නැහැ. දූෂිතයන් මා ගාවගත්තොත් නැහැ. දක්‍ෂ තරුණ පෙළක් තුන්වැනි පෙළක් ඉන්නවා. අත්වල ලේ නොතැවරුණු, අත්වල ජරාව ගාගත්තේ නැති දක්‍ෂයින් පිරිසක් ඉන්නවා. මා නිර්මාණය කරන අලුත් ශ්‍රී ලංකාව තුළ ඓතිහාසික සංවර්ධන යුගය ක්‍රියාත්මක කරනවා. ආහාර මුද්දර ලාභීන් - ජනසවිලාභීන් බවට පත් කළ යුගය ගැන අප දන්නවා. එය සිදුවුණේ මගේ පියාගේ කාලය තුළයි. දුප්පත් ජනතාවට නොසැලකූ යුගය අතීතයේ නැවතුණා. ඒ අනුව මගේ පියා ජනසවිය වැඩසටහන ආරම්භ කළා. නමුත් ජනසවි වැඩසටහන හරියාකාරව ක්‍රියාත්මක කරගෙන යන්න අවස්ථාව ලැබුණේ නැහැ. එතුමා ජීවිතක්‍ෂයට පත්වුණා. අද ක්‍රියාත්මක වන සමෘද්ධි වැඩපිළිවෙළ ඉදිරියෙත් මා ඒ අයුරින්ම ක්‍රියාත්මක කරගෙන යනවා. ඒ අතර සමෘද්ධි වැඩපිළිවෙළ තවත් ශක්තිමත් කරමින් ඊට තවත් වැඩපිළිවෙළක් එකතු කරනවා. ඒ වැඩපිළිවෙළ වන්නේ ජනසවියයි. මගේ පියා හඳුන්වා දුන් ජනසවිය වැඩසටහන් මා රට පුරා ක්‍රියාත්මක කරනවා. පසුගිය සමයේ රට පාලනය කළ අය විවිධ සංඛ්‍යා ලේඛන ගැන කියමින් රටට බොරු ප්‍රතිරූපයක් පෙන්වා දුන්නා. වැරදි චිත්‍රය පෙන්නුවා. හතර දෙනෙකු සිටින පවුලකට මාසයකට ආහාර හා ආහාර නොවන වියදම් සඳහා රුපියල් 50,000-55,000ක් දළ වශයෙන් වැය වන බව ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව පවසනවා. මෙවැනි ආදායම නොලබන කීදෙනකු රටේ ඉන්නවාද. එවැනි ජනතාව ලක්‍ෂ ගණනින් ඉන්නවා. ඒ ජනතාවට හඬක් නැහැ. ඔවුන් දෙස කිසිවකුත් බලන්නේ නැහැ. ඒ අහිංසක-අසරණ මෙරට නිහඬ බහුතරයේ හඬ බවට පත්වෙන්න සජිත් ප්‍රේමදාස සූදානම්. ඒ තුළින් දුප්පත් ජනතාව වෙනුවෙන් කැපකිරීම් කරන්නට මා සූදානම්. මේ මහා රැලියෙන් ඔබට ගෙදර ගෙන යා හැකි පණිවිඩය තිබෙනවා. සමෘද්ධිය ශක්තිමත් කරන අතර ජනාධිපති වැඩසටහනක් මම ක්‍රියාත්මක කරනවා. ජනතා අපේක්‍ෂා බලාපොරොත්තු හඳුනාගෙන ඒ අනුව මා ක්‍රියා කරනවා. මෙරට ජනතාවගේ ඉල්ලුමට සැපයුම දෙන ජනාධිපතිවරයෙකු ලෙස මා ක්‍රියා කරනවා. දැන් ඉදිරිපත් වී සිටින විකල්පය කුමක්ද? ඔහු ගමක පෙර පාසලකටවත් නොපැමිණි පුද්ගලයෙකි. මධ්‍යම බෙහෙත් ශාලාවක් හෝ ගමේ සෞඛ්‍ය මධ්‍යස්ථානයක් හෝ තිබෙනවාද නැද්ද කියා නොදන්නා පුද්ගලයෙකි. ගමේ පාසල් පද්ධති, නගරයේ පාසල් කොතැන තිබෙනවාදැයි නොදන්නා පුද්ගලයෙකි. ජනතාවගේ දුක නොතේරෙන පුද්ගලයන් රටේ පාලනයට සුදුසුද? වතුර ඉල්ලන ජනතාවට ටී 56න් වතුර දුන්නේ ඒකයි. ජාතික ආරක්‍ෂාව ගැන කතා වෙන්න කාරණයක් නැහැ. යුද ජයග්‍රහණයේ සැබෑ වීරයා මෙරට නීතිය-සාමය සහ ආරක්‍ෂක ඇමැති ලෙස දැනටමත් නම්කර අවසන් බව කිව යුතුයි. මහ පොළොවේ යුද ජයග්‍රහණය කළ සැබෑ වීරයා ඔහුයි. රටේ නායකයා ලෙස ජාතික ආරක්‍ෂාවට මා වගකිව යුතුයි. මා ඒ සියල්ල ඉටු කරනවා.මෑත ඉතිහාසයේ ප්‍රථම වරට පවුල්වාදය නැති ගජ මිතුරු සංගම් නැති ගෝල බාල සුබ සාධනය ක්‍රියාත්මක නොකරන පොඩි මිනිහා සමග මහ පොළොවේ පය ගසා ජීවත් වන නායකත්වයක් නිර්මාණය කිරීමේ අවස්ථාව ඔබට ලැබෙනවා. පොහොට්ටු හෝ බුලත් කොළ හෝ දෙස බලන්න එපා. ජාති-ආගම්-කුලමල බේද බලන්න එපා. පක්‍ෂ බේද බලන්න එපා. සියල්ල අත්හරින්න. මහා සංවර්ධනයේ උසස් ප්‍රතිපත්ති කේන්ද්‍ර කරගෙන මා ඉදිරි ගමන යනවා. මගේත් එකම ප්‍රතිපත්තිය මිනිසා ජීවත් කරවීමයි. මිනිස් සම්පත සුරක්‍ෂා කිරීමයි. නවෝත්පාදනය තුළින් මව්බිම මහා සංවර්ධන විප්ලවයක් නිර්මාණය කිරීම මාගේ අරමුණයිලෝකය සමග තරගකර අපගේ රට අංක 01 බවට පත් කරමු.ලෝකයම ජයගත හැකියි. අපි එක්ව ඉදිරියට යමු. දූෂණ-වංචා නැති රටක් හදා අපි එක්ව ඉදිරියට යමු.අධ්‍යාපනය ශක්තිමත් කොට අපි එක්ව ඉදිරියට යමු. යහපත් ආකල්පවලින් අපි එක්ව ඉදිරියට යමු. නව නිපැයුම් තුළින් ඉදිරියට යමු. සෞඛ්‍ය සම්පන්න පරපුරක් නිර්මාණය කර එක්ව ඉදිරියට යමු. ජාති-ආගම්-පක්‍ෂ බේද ඉවත දමා එක්ව ඉදිරියට යමු. රට දියුණු කරන්න අපි-ඔබ-හැම එකතු වෙමු යැයිද අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පැවැසීය.රාජ්‍ය පරිපාලන හා ආපදා කළමනාකරණ අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර මහතා:-ගිනි ගහන අව්වේ ජනතාව රැස්කමින් ඉන්නේ සජිත් ප්‍රේමදාස වෙනුවෙනුයි. වසර 25කින් අප එක්සත් ජාතික පක්‍ෂයෙන් ජනාධිපතිවරයෙක් පත්කර නැහැ. ජනතාව සජිත් ඉල්ලුවේ අද-ඊයෙක නොවෙයි. අවසානයේ ඒ සටන ජය ගත්තා.දුප්පත් ජනතාව සඳහා අවශ්‍ය නායකයෙකු අප මෙවර පත්කර ගන්නවා. ඔබේ සමෘද්ධි සහනාධාරය දෙගුණයක් කර දෙන්න අප කටයුතු කළා. ගම්පෙරළිය වැඩසටහනින් ගමක්-ගමක් ගානේ සංවර්ධනය ව්‍යාප්ත කරන්නට අපට හැකිවුණා. බුදු සසුන දියුණු කිරීම සඳහා රණසිංහ ප්‍රේමදාස මහතා කළ මෙහෙවර අපමණයි. ඒ මහ මෙහෙවර ඉදිරියට ගෙනයාම සඳහා සජිත් ප්‍රේමදාස මහතාට දැවැන්ත ශක්තියක් තිබෙනවා. සජිත්ට කොහේවත් මිනී මැරුවා යයි, සුදු වෑන් එව්වා යයි හොරකම් කළා යයි චෝදනා නැහැ.සංවර්ධන උපාය මාර්ග සහ ජාත්‍යන්තර වෙළෙඳ නියෝජ්‍ය අමාත්‍ය නලින් බණ්ඩාර මහතා:-සජිත් යනු ගොවි-කම්කරු පන්තිය නියෝජනය කරන ජනාධිපති අපේක්‍ෂකයායි. ඔහු කොළඹ දේශපාලනයෙන් ඉවත් වී හම්බන්තොට දිස්ත්‍රික්කය තෝරා ගත්තේ ඇයි? සජිත් එක්සත් ජාතික පක්‍ෂයේ අපේක්‍ෂක පමණක් නොවෙයි. දුප්පත්කමට පිළිතුරක් ඇත්තේ සජිත් ප්‍රේමදාස ළඟ බව ජනතාව දන්නවා. ගෝඨාභය කියන්නේ කව්ද? යුද සමයේ බයේ ඇමරිකාවට පැන ගිය පුද්ගලයෙකි. එහෙම කෙනෙකුට ජාතික ආරක්‍ෂාව දෙන්නේ කොහොමද? සජිත් ප්‍රේමදාස ජාතික ආරක්‍ෂාව බාර දෙන්නේ සැබෑ විරුවකු වූ සරත් ෆොන්සේකා මහතාටයි. නියෝජ්‍ය කතානායක ආනන්ද කුමාරසිරි මහතා:-ජනතාවගේ ඉල්ලීම එක්සත් ජාතික පක්‍ෂ නායකත්වය විසින් දී තිබෙනවා. අප රජය සියලුම ක්‍ෂේත්‍ර ආවරණය කරමින් දැවැන්ත සංවර්ධනයක් කළා.සජිත් ප්‍රේමදාස මහතාගේ නිවාස වැඩසටහන යටතේ රට පුරා ශීඝ්‍රයෙන් නිවාස ඉදිවෙමින් තිබෙනවා. සංස්කෘතික අමාත්‍යාංශය සජිත් ප්‍රේමදාස මහතා යටතට පත් වූ පසුව ඒ ක්‍ෂේත්‍රයේ විශාල ප්‍රබෝධයක් වූ බව කිව යුතුයි.ජන රැලි සඳහා ප්‍රදේශයේ මහා සංඝරත්නය ද විශාල ජනතාවක් ද සහභාගි වී සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/“පැය-24ම-ජනතාව-ගැන-සොයන-පාලනයක්-ගෙනියනවා“/13-558820",
    "Category": "politics"
}