{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 11",
    "Headline": "“රටේ තාරුණ්‍යය නඟා සිටුවීමට සජිත් ජනපති කළ යුතුමය“",
    "News Content": " (අංජුල මහික වීරරත්න සහ නිමල කොඩිතුවක්කු) “රටේ ජනාධිපති විය යුත්තේ ජනතා නායකයකු ද? ජනතා ඝාතකයකුදැයි” එක්සත් ජාතික පක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොළඹ ගෝල්පේස් පිටියේ දී ඊයේ (10) ප්‍රශ්න කළේය. “රටේ තාරුණ්‍ය වලව්වල වැඩකාරයන් නොකර ස්වශක්තියෙන් නගා සිටුවීම සඳහා ජනතා නායක සජිත් ප්‍රේමදාස ජනපති කළ යුතුම යයි” ද අග්‍රාමාත්‍යවරයා කීවේය. එක්සත් ජාතික පෙරමුණ ප්‍රමුඛ පුළුල් පෙරමුණේ ජනපතිවරණ අපේක්ෂක සජිත් ප්‍රේමදාස මහතාගේ ජය තහවුරු කරන මංගල ජන රැළිය අමතමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එසේ පැවසීය. වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේ ද ප්‍රකාශ කළේය. “පසුගිය සම්මේලනයේ දී අප සජිත් ප්‍රේමදාස ජනපති අපේක්ෂක ලෙස නම් කළා. එදා සිට විරුද්ධවාදීන් රණසිංහ ප්‍රේමදාස ජනපතිට පහර දෙන්න පටන්ගෙන තිබෙනවා. ඊට පිළිතුරු දෙන්න මට යුතුකමක් තිබෙනවා.එතුමා ජීවතුන් අතර සිටිය දී විරුද්ධවාදීන් පහර ගැසුවා. පහර ගැසුවා කියා  එතුමාගේ නම නැති කරන්න බැරි වුණා. මහසෙන් රජුසේ එතුමන්ගේ නම පූජනීය වුණා. 1977 වසරේ ජේ.ආර්. මැතිවරණය ජය ගත්තේ පවුල්වාදය කුලවාදයට විරුද්ධවයි. ඊට රණසිංහ ප්‍රේමදාස ජනපති බොහෝ උපකාරී වුණා. ජේ.ආර්. යටතේ වැඩවසම් ක්‍රමය නැති වුණා. මහවැලිය ඇරඹුවා. ප්‍රේමදාස මහතා ජනපති වූ පසු කර්මාන්ත ඇමැති ලෙස මා ඉතා ළඟින් ඇසුරු කළා. ඇඟලුම් අපනයන දියුණු කළා. ගමේ තරුණයන්ට වලව්වලට යටත් නොවී රැකියා කරන්න අවස්ථාව ලැබුණා. අලුත් සමාජයක් ඇති කළා. දුප්පත් ජනතාවට ජනසවිය දුන්නා. ගමේ වලව්වාදීන්ගෙන් ජනතාව නිදහස් කර ස්වශක්තියෙන් කටයුතු කරන්න ඉඩ දුන්නා. ප්‍රේමදාස ජනපති කළ කටයුතු අප ඉදිරියට ගෙනයනවා. ගමට කර්මාන්ත අවශ්‍යයි. මම මහින්දගෙන් හා ගෝඨාභයගෙන් ඒ ප්‍රශ්නය අසනවා. අප අලුත් නගර හදනවා. සංචාරක කර්මාන්ත දියුණු කරනවා. ඊට විරුද්ධ ද? පක්ෂ ද? ගාලු මුවදොරපිටිය තවත් පුළුල් කිරීමට කටයුතු කරනවා. කුලුනු මත මාර්ග ඉදිකරනවා. අප අලුත් ශ්‍රී ලංකාවක් ඇති කරනවා ද? වැඩවසම් ක්‍රමයට යනවා ද? මැද කොළඹට එන්නේ නැත්තේ ඇයිදැයි මා සජිත්ගෙන් ඇසුවා. දුප්පත් ජනතාවට වැඩ කළ යුතු බව සජිත් එදා කිව්වා. ඔහු හම්බන්තොටට ගොස් පාර්ලිමේන්තුවේ දී ජනතා දුක වෙනුවෙන් පෙනී සිටියා. වලව්වලට යටවූ ජනතාව වෙනුවෙන් ශක්තියක් දුන්නා. සජිත් ජන නායකයෙකි. ඒ නිසා එතුමා ජනපති අපේක්ෂක කරන්න මම තීරණය  කළා. සජිත් ප්‍රේමදාස ජනතාව තුළින් මතුවූ ජන නායකයෙකි. ටර්මිනේටර් කෙනෙකු ඉදිරිපත් කරන බව බැසිල් රාජපක්ෂ කිව්වා. රටේ ජනපති විය යුත්තේ ජනතා නායකයකු ද ඝාතකයෙකු ද මා ප්‍රශ්න කරනවා. ඒ නිසා සජිත් ප්‍රේමදාසට ජන්දය දී ජනපති කර රට ගොඩනගමු” යයි ද රනිල් වික්‍රමසිංහ මහතා පැවැසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/“රටේ-තාරුණ්‍යය-නඟා-සිටුවීමට-සජිත්-ජනපති-කළ-යුතුමය“/13-558619",
    "Category": "politics"
}