{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 09",
    "Headline": "’’රට ගොඩගන්න නම් පළමුව හොරකම් නොකරන පාලනයක් ගොනැගිය යුතුයි’’",
    "News Content": "(අලුත්ගම - තුසිත කුමාර ද සිල්වා)මේ රට ගොඩනැගීමේ පළමු ප්‍රයත්නය මහජනයාගේ දේපළ හොරකම් නොකරන පාලනයක් ගොඩ නැගීම යැයි ජාතික ජනබලවේගයේ ජනාධිපති අපේක්ෂක ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා බේරුවල වෙරළ ක්‍රීඩාංගණයේදී පසුගියදා (06) පැවසීය.එළැඹෙන ජනාධිපතිවරණයේදී ජනතාව ගතයුතු මඟ පිළිබඳ දැනුවත් කිරීම සඳහා පැවති මෙම ජන හමුවේදී අනුර කුමාර දිසානායක මහතා මෙසේ ද පැවසීය.අපේ රට හැදීමේ පළමු සාධකය මේ රටේ පවතින දේශපාලන සංස්කෘතිය වෙනස් කිරීමයි. ප්‍රාදේශීය සභා මන්ත්‍රීවරයා එයාගෙ සීමාවේ මහජන දේපළ හොරකම් කරනවා. පළාත් සභා පාර්ලිමේන්තු දක්වා සියලු ආයතනවල සහ ජනාධිපති දක්වා තම බල සීමාව තුළ වංචාවේ දූෂණයේ යෙදෙනවා. ඒ නිසා අපේ රටේ දේශපාලන සංස්කෘතිය වංචාවෙන් දූෂණයෙන් පිරුණු සංස්කෘතියක් බවට පත්ව තිබෙනවා.මේ ජනාධිපතිවරණයේදී ජාතික ජන බලවේගයේ අපේක්ෂකයා හැර වෙන කිසිම අපේක්ෂකයකුට වේදිකාවට නැඟලා කියන්න බැහැ ජනතා දේපළ හොරකම් කරන්නේ නැහැ කියලා. ඔය අපේක්ෂකයා එහෙම කියනකොටම බලන්න ජනතා දේපළ හොරාකාපු පරපුටු කණ්ඩායම් වේදිකාවේ ඉන්නවා. නමුත් ජාතික ජනබලවේග කිසිවෙකු තම ජීවිත කාලය තුළ ජනතා දේපළ හොරකම් කරලා නැහැ. එහෙම චෝදනා නෑ.මේ පාලක පැලැන්තිය නඩත්තු කිරීම සඳහා අති දැවැන්ත ජනතා මුදලක් වැය කරනවා. ජනාධිපතිවරයා ගතහොත් රටපුරා මාලිගා විශාල ප්‍රමාණයක් නඩත්තු වෙනවා. විශාල මන්දිර කාර්ය මණ්ඩල දුරකතන විදුලිබිල් නඩත්තු සඳහා අති විශාල මුදලක් වැය කරනවා. නමුත් ජනාධිපතිවරයාට තියෙන්නෙ එක ආත්මයයි. භූතාත්ම හතක් නැහැනෙ. වසරකට එක රැයක් නිදාගත්ත ජනාධිපති මන්දිර මේ රටේ තිබෙනවා. එම නිසා රට පුරා තිබෙන ජනාධිපති මන්දිර එක්කෝ කෞතුකාගාර බවට පත් කරනවා. නැත්නම් සංචාරක කේන්ද්‍රස්ථාන බවට පත්කර  ධනය උපයන මධ්‍යස්ථාන බවට පත්කරනවා.ජනාධිපති නඩත්තුවට විශාල මුදලක් වැය වෙනවා. ජනාධිපති ඇමැති මණ්ඩලය නඩත්තුව සඳහා පමණක් නොව හිටපු ජනාධිපතිවරු නඩත්තුවටත් අතිවිශාල මුදලක් ජනතා බදු මුදල් වැය කරනවා. මේ කිසිදු හිටපු ජනාධිපතිවරයෙකු රජයේ නඩත්තු කළ යුතු නැහැ. ඒ සියලු දෙනාට ආදායම් මාර්ග තියෙනවා. එහෙම නැත්නම් ඒ අයට දරුවෝ ඥාතීන් සලකයි. ආදායම් මාර්ගයකුත් නැතිනම්, දරුවෝ සලකන්නෙත් නැතිනම් සමාජ ආරක්ෂක අරමුදලින් දීමනාවක් දීලා හිටපු ජනාධිපතිවරු බලාගන්න හැකිවනවා. අනෙකුත් විශ්‍රාම වැටුප් ඇතුළු සියල්ල කපා හරිනවා.මෙරට හදන්න පටන් ගන්න නම් මුදුනින් පටන් ගත යුතුයි. අපිට ඒ මුදුණේ බලය දෙන්න. සහතික වශයෙන් ඒ මුදුනින් පටන් ගෙන මේ රට පිරිසුදු කරනවා. මේ රටේ සියලු වංචනිකයින්ට හොරුන්ට නීතියෙන් දඬුවම් ලබාදිය යුතුයි. පසුගිය කාලයේ මේක කළේ නෑ. ඒකට හේතුව වංචනිකයෙක්ට තව වංචනිකයෙකුට දඬුවම් ලබාදීමට නොහැකි නිසයි. වංචාව කෙරෙහි ගත් ක්‍රියාමාර්ග දේශපාලන මැදිහත්වීමෙන් නතර කරා. වංචා කරන ලද මුදල් අරගෙන එහි පරීක්ෂණත් නතර කළා.අපට එක් අවස්ථාවක් බලය ලබාදෙන්න මේ රටේ ජනතා දේපොළ වංචා කළ කෝටි ප්‍රකෝටිපතියන්ට අපි අනිවාර්යයෙන්ම දඬුවම් දෙනවා. මේ කිසිවකුගෙන් පළිගැනීමේ අපේක්ෂාවක් අපිට නැහැ. අපට එවැනි අරමුණක් නැහැ. මහජන දේපළ හොරකම් කරලා තමන් අධික ලෙස ධනය උපයා ගෙන තියෙනව නම් මාස දෙකක් ඇතුළත ඒවා ආණ්ඩුවට භාරදිය යුතුයි කියලා අපි කල් ලබා දෙනවා. එසේ නොකළහොත් වංචනිකයන්ට දඬුවම් කර වංචා කළ දේපළ යළි පවරා ගැනීමට කටයුතු කරනවා. ඡන්දය කියන එක ජනතා දේපළ හොරා කන ලයිසන් එකක් බවට පත්කර තිබෙනවා. මේකෙන් මේ රට මුදාගත යුතු වෙනවා. අපි මේ සංස්කෘතිය වෙනස් කරනවා. මේ රටේ ඉදිරියටම යාමට නම් ජාතික සමගියක් ගොඩනැගිය යුතු වෙනවා. කවර වර්ගයක හෝ ජාතික ගැටුමක් ඇතිවීම වැළැක්වීමට කටයුතු කිරීම අපගේ ප්‍රමුඛ වගකීමක් බවට පත් කර ගන්නවා. මේ රටේ පාලකයින් හැම කාලයටම විවිධ වර්ගයේ ජාතික ගැටුම් නිර්මාණය කර තිබෙනවා. අපේ රටේ සාමාන්‍ය ජනතාව අතර ජාතිවාදය නැහැ. ජනතාව එකට ඉන්නවා. එකට ජීවත් වෙනවා. එකට උත්සව සමරනවා. ඔවුන් අතර එහෙම අර්බුද නෑ. අලුත්ගමට ගහන්න ආවෙ දන්න කියන අය නෙවෙයි. පිට පළාත් අය කියලා ජනතාව කියනවා. දර්ගා නගරයේ සිංහල මුස්ලිම් ජනතාව අතර ගැටුමක් නැහැ. ජාතිවාදය දේශපාලනඥයින්ගේ න්‍යාය පත්‍රයේ කොටසක් බවට පත්කරගෙන තිබෙනවා.ජාතිවාදී ගිනි පුළිඟු ඇති කරන්නේ දේශපාලනඥයින්මයි. කිසිම දේශපාලන ව්‍යාපාරයක් ජාතිවාදයට තම දේශපාලන න්‍යාය පත්‍රය කොටසක් බවට පත් කර නොගත යුතුයි. එහෙම දේශපාලනයක් කරන්නේ ජාතික ජනබලවේගය පමණයි. මොනතරම් දුෂ්කරතා අත්වින්දත් අප ළඟ ජාතිවාදී න්‍යාය පත්‍ර නැහැ. තාවකාලික කෙටි බල උවමනාවක් වෙනුවෙන් කවර වර්ගයක හෝ ජාතිවාදී කණ්ඩායමක් හෝ ආර්ථික අන්තවාදී කොටස් කල්ලි සමග ජාතික ජනබලවේගය කිසි ලෙසකින් සම්බන්ධ කරගන්න නැහැ. අනෙක් හැම කෙනාම බල තණ්හාව වෙනුවෙන් විවිධ වර්ගයේ ජාතිවාදී සංවිධානවල පිටුපස යනවා.සමහර අය එන්නෙම ජාතික ආරක්ෂාවේ පියා ලෙසයි. බලය ගත්තම ජාතික ආරක්ෂාව තහවුරු කරනවා කියලා තව පිරිසක් කියනවා. අපේ රටේ ජාතික ආරක්ෂාවට තර්ජන දෙකක් තියෙනවා. එකක් රටේ අභ්‍යන්තරික ජාතික ආරක්ෂාවට එල්ල විය හැකි තර්ජන. අනෙක බාහිර වශයෙන් රටකට එල්ලවිය හැකි ආරක්ෂාවේ තර්ජන. අපිට බාහිර වශයෙන් යුදමය තර්ජන නැතත් රටේ අභ්‍යන්තරික ජාතිවාදී ගැටුම් නිර්මාණය වෙමින් තිබෙනවා. මේක අපිට තර්ජනයක් වෙලා තියෙන්නේ. අද අපේ රටේ මුස්ලිම් සිංහල ගම්මාන වෙන්කෙරෙන ආරක්ෂිත බැරියර් දාලා. මේ දර්ගා නගරයට කිට්ටුවෙනුත් බැරියර් දාලා සිංහල මුස්ලිම් ගම්මාන වෙන් කරන මායිම් හදලා. මාවනැල්ලේ එහෙම ඒව තියනව අපි දැකලා තියෙනවා. යැයි හෙතෙම පැවසීය.මෙම ජනහමුව අමතා පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස, ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා යන මහත්වරුන් ඇතුළු පිරිසක් අදහස් දැක්වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/’’රට-ගොඩගන්න-නම්-පළමුව-හොරකම්-නොකරන-පාලනයක්-ගොනැගිය-යුතුයි’’/13-558451",
    "Category": "politics"
}