{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 10",
    "Headline": "’’අපනයන පදනම් කරගත්  බිහි කරනවා’’",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ඩිජිටල් තාක්ෂණය, පරිගණක සහ තොරතුරු තාක්ෂණය පදනම් කරගත් නව කාර්මික විප්ලවයක් රට පුරාම ක්‍රියාත්මක කරන බව නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපති අපේක්ෂක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා කොළඹ දී (7) ප්‍රකාශ කළේය. නව නගර, නව කර්මාන්ත ජනපද නිර්මාණය කර නවීකරණය නවෝත්පාදනය තුළින් කර්මාන්තකරණය හරහා රට තුළ අපනයන පදනම් කර ගත් ආර්ථික රටා ඇති කරතැයි ද අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පැවැසීය.පිටකෝට්ටේ සිරිකොත පක්ෂ මූලස්ථානයේ පැවැති කොළඹ දිස්ත්‍රික් බල මණ්ඩලය අමතමින් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා ඒ බව කීවේය.තිරසර සංවර්ධනය, සුහුරු සංවර්ධන රටේ දියත් කරන්න ඕනෑ. ලෝකයේ නව ප්‍රවණතා සමග තරග කරන මාතෘ භූමියක්, ඒ තරගය තුළින් ජයග්‍රහණය කරන ශ්‍රී ලංකාව ඇති කරන බවත්, ජයග්‍රහණයේ අරුණළු හා ප්‍රතිලාභ රටේ තරුණ පරපුර ප්‍රමුඛ පුරවැසියන් සියලු දෙනාට ලැබෙන යුගය බිහි කරන බවත් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පැවැසීය. බල මණ්ඩල රැස්වීම ඇමතූ නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපති අපේක්ෂක සජිත් ප්‍රේමදාස මහතා මෙසේ ද පැවැසීය. “ජනාධිපතිවරණයට මුහුණ දී ඒ දැවැන්ත අභියෝගය ජයග්‍රහණය කර රට නව මාවතට යොමු කර, නව දර්ශනයක්, නව පිළිවෙතක් සහ නවීන චින්තනයක් ඔස්සේ රට සෞභාග්‍යය කරා ගෙන යෑමේ අභියෝගය මා බාරගෙන සිටිනවා.මැතිවරණය තුළ අපට ශක්තීන් රැසක් තිබෙනවා. මා වැඩ කර ඔප්පු කරලා තිබෙනවා. මා ජනතාවට දැවැන්ත සේවාවක් කළා. කෙටි කාලයක් තුළ රටේ පොදු ජනතාවට මෑත ඉතිහාසයේ ජන සමාජයේ සියලුම තල ආවාරණය වන ආකාරයට වාර්තා ගත ඓතිහාසික වැඩසටහනක් ඉටු කළේ අපේ ආණ්ඩුව බව මේ අවස්ථාවේ දී බොහෝම ආඩම්බරයෙන් කියනවා. ඒ සංවර්ධන සේවාවෙන් ඔබ්බට, ඒ සංවර්ධන සේවාව ශක්තිමත් අලුත් ආකාරයේ වැඩපිළිවෙළට කාලය එළැඹිලා. අප රටක් හැටියට ලොව දිනන්න ඕනෑ. ඩිජිටල් තාක්ෂණය, පරිගණක තාක්ෂණය සහ තොරතුරු තාක්ෂණය පදනම් කරගත් නව කාර්මික විප්ලවයක් රට තුළ ක්‍රියාත්මක කරන්න ඕනෑ. අපේ රට තුළ අගය එකතු කිරීමේ සංවර්ධන ක්‍රියාදාම ආරම්භ කරන්න ඕනෑ.නව නගර, නව කර්මාන්ත ජනපද නිර්මාණය කර නවීකරණය නවෝත්පාදනය තුළින්, කර්මාන්තකරණය තුළින් අපේ රට තුළ අපනයන පදනම් ආර්ථික රටාවක් ඇති කරන්න ඕනෑ. ඒ ආර්ථික රටාව ශක්තිමත් කරන්නත් ඕනෑ. තිරසර සංවර්ධනය, සුහුරු සංවර්ධන රටා දියත් කරන්න ඕනෑ. ලෝකයේ නව ප්‍රවණතා සමග තරග කරන මාතෘ භූමියක්, ඒ තරගය තුළින් ජයග්‍රහණය කරන ශ්‍රී ලංකාවක් ඇති කළ යුතුයි. ජයග්‍රහණයේ අරුණළු හා ප්‍රතිලාභ රටේ තරුණ පරපුර ප්‍රමුඛ පුරවැසියන් සියලු දෙනාට ලැබෙන යුගයක් බිහි කළ යුතුයි. ඒ හැකියාව, ඒ දර්ශනය, ඒ කැපවීම සහ උනන්දුව මා සතුයි. එළැඹෙන ජනාධිපතිවරණයේ දී රටේ නව පරම්පරාවට ශක්තිය, රටේ තරුණ පුරවැසි පරපුරට ජවය දෙන මහා සංවර්ධන විප්ලවයක් බිම් මට්ටමේ දියත් කිරීම සඳහා කොළඹ දිස්ත්‍රික්කයෙන් අති විශිෂ්ට ජයග්‍රහණයක් ලබා ගන්නා බව කියනවා.කොළඹ දිස්ත්‍රික්කය ගැන කතා කරන විට රණසිංහ ප්‍රේමදාස මහතා කරන ලද සංවර්ධනය කිසිවකුට අමතක කරන්න බැහැ. ලලිත් ඇතුලත්මුදලි මහතා වරාය සංවර්ධනය කේන්ද්‍ර කරගෙන කොළඹ දිස්ත්‍රික්කයේ කරන ලද සංවර්ධනය සියලු දෙනාගේම මතකයේ තිබෙනවා. කොළඹ දිස්ත්‍රික්කයේ ජනතාව හැම විටම ප්‍රගතිශීලී දේශපාලනය අගය කළ ජනතාවයි. කොළඹ දිස්ත්‍රික්කයේ ජනතාව කිසිදු අවස්ථාවක දී ජාති භේදය, ආගම් භේදය, ජාතිවාදය, ආගම් වාදය මුදුන් පත් කරගෙන කටයුතු නොකළ ජන කොටසයි.ඒකීය ශ්‍රී ලංකාව ආරක්ෂා කිරීමට නම් ජාතීන්, ආගම් අතර මිත්‍රශීලිත්වය තිබෙන්න ඕනෑ. සංහිඳියාව තිබෙන්න ඕනෑ. ඒ මිත්‍රශීලීත්වය හා සංහිඳියාව ජාතික ආරක්ෂාව තහවුරු කිරීමට ඉතාමත් වැදගත් සහ අත්‍යවශ්‍ය සාධකයක්. ජාතිභේදය, ආගම් භේදය අවුස්සා අනෙකුත් ආගමික ස්ථාන විනාශ කළ අයට රටක් එක්සේසත් කරන්න බැහැ. ඒ අයට පුළුවන් ඒ අයගේ සුපුරුදු කාර්ය කරන්නයි. තමන්ට රජවීම උදෙසා රට තුළ ගිනි කන්දක් නිර්මාණය වුව ද ඔවුන්ට කමක් නැහැ. එය තමයි ඔවුන්ගේ කාර්ය වන්නේ.තමන්ගේ පවුල, රජ පවුල රැකෙනවා නම්, රජ පවුලේ සාමාජිකයන්ට ජනාධිපති මන්දිරයටයි, අරලියගහ මන්දිරයටයි යන්න පුළුවන් නම් රට ගිනි ගත්ත ද ඔවුන්ට කමක් නැහැ. තමන්ගේ පවුල රජ වෙනවා නම් ජාතිභේදය, ආගම්භේදය නිර්මාණය වෙලා රටේ ඒකීයභාවය එක්සත්භාවය පළුදු වෙලා රට කෑලි කෑලිවලට කැඩුණත් ඔවුන්ට කමක් නැහැ. නොවැම්බර් 16 වැනිදා ජනතාව අති විශිෂ්ට ජනවරමෙන් රටේ මීළඟ ජනාධිපති තෝරන විට, පවුල්වාදී දේශපාලනය අපේ මාතෘ භූමියෙන් ප්‍රජාතන්ත්‍රවාදී ලෙස ඉවත් කරන බව ඔබ සියලු දෙනාට මේ අවස්ථාවේ දී මා වගකීමෙන් ප්‍රකාශ කරනවා. මේ දවස්වල සිද්ධ වෙච්ච දේවල් දිහා බලද්දි මුළු කණ්ඩායමම රාජපක්ෂලායි. අතිරේක ක්‍රීඩකයාත් රාජපක්ෂයි. බැරිවෙලා කණ්ඩායමේ කාටහරි මොනවාහරි ඇබැද්ධියක් වුණා නම් ඒකට රිංග වන්නෙත් රාජපක්ෂ කෙනෙකුයි. එතකොට රටේ රාජපක්ෂලා හැර උගතුන් නැහැ, බුද්ධිමතුන් නැහැ. රාජපක්ෂලා හැරුණු විට රටේ හැකියාවන් තිබෙන මිනිස්සු නැහැ. රාජපක්ෂලා හැරුණු විට රටේ වෙන දක්ෂයන් නැහැ. රාජපක්ෂලා හැරුණු විට රටේ ප්‍රවීණයෝ නැහැ. ඒ මොකද? මේ ඇත්තන්ගේ ඇඟ පුරාම මොළේයි. එක තැනක විතරක් නෙවෙයි, ඇඟ පුරාම මොළේයි.ජනතාවගෙන් අහන්න මා කැමැතියි, හදවතට තට්ටු කර අහන්න, පොඞ්ඩක් හිතා බලන්න ජනාධිපති රාජපක්ෂ, අගමැති රාජපක්ෂ, මුදල් ඇමැති රාජපක්ෂ, කතානායක රාජපක්ෂ, වාරිමාර්ග රාජපක්ෂ, කෘෂිකර්මාන්තය රාජපපක්ෂ හැම තැනම රාජපක්ෂයි. රටේ උතුම්ම ආගමික නායකයාත් රාජපක්ෂ කෙනකු කියලා ඒ අය කියාවි යයි මට ලොකු සැකයක් තිබෙනවා.මේකට අප දෙන විකල්පය කුමක් ද? පවුල්වාදය බිඳ දමා, ඥාති සංග්‍රහය ඉවත් කර, ගජ මිතුරු සංගම් දේශපාලනය අතුගා දමා හැකියාව තිබෙන තරුණ පරපුරට, උගතුන්ට, බුද්ධිමතුන්ට හා විශේෂඥයන්ට අවස්ථාව මා දෙන බව පැහැදිලිව කිව යුතුයි. මෙදා රාජ්‍ය ගන්නා විටත් ඉන් අනතුරුව සංවර්ධන ක්‍රියාදාම නිර්මාණය කිරීමේදීත් ඒවා ක්‍රියාත්මක කිරීමේදීත් උගතුන්ට, දක්ෂයන්ට, බුද්ධිමතුන්ට අවස්ථාව දෙනවා. තරුණ පරපුරට දෙන්න පුළුවන් ඉහළම ශක්තිය දී ඔවුන් රටේ අනාගතයේ පෙරමග ගමන්කරුවන් බවට පත් කරනවා. රටේ මධ්‍යම පන්තියට මා අවස්ථාව දෙන බව ද සිහිපත් කළ යුතුයි.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ලොකු පරිත්‍යාගයක් කළා. ඒ පරිත්‍යාගයට මගේ ස්තූතිය සහ ගෞරවය පුද කරනවා. මෙදා පාර කොළඹ දිස්ත්‍රික්කය ඡන්ද ලක්ෂ දෙකකට වැඩි ප්‍රමාණයකින් ජයග්‍රහණය කරන බව මෙහිදී ඔබට කිව යුතු” යයි ද සජිත් ප්‍රේමදාස මහතා වැඩිදුරටත් කීවේය. බල මණ්ඩල රැස්වීම ඇමතූ එක්සත් ජාතික පක්ෂ උපනායක රවී කරුණානායක මහතා මෙසේ පැවැසීය.“ජනාධිපතිවරණයේ දී අප කොළඹ දිස්ත්‍රික්කය වැඩි ඡන්ද 230,000කින් ජයග්‍රහණය කරනවා. ලක්ෂ 70කට වැඩි ඡන්ද ප්‍රමාණයක් ගෙන අප එක්සත් ජාතික පක්ෂයේ අපේම නායකයකු ජනාධිපති ධුරයට පත් කරනවා. අප 2015 ජනවාරි 8 වැනිදා ජනාධිපතිවරණය ජයග්‍රහණය කළා. අගෝස්තු මාසයේ දී මහ ඡන්දය දින්නා. එදායින් පසුව අද වෙද්දි අපේ ඡන්ද ප්‍රමාණය සියයට 7කින් වැඩි වෙලා. අප මෙවර කොළඹ දිස්ත්‍රික්කයෙන් ඡන්ද 235,000කට වැඩි ප්‍රමාණය ගන්නවා. අප අවුරුදු පහක් වැඩ කළා. කතා කළ කාලය අවසානයි. අප ආරම්භ කරන්නේ වැඩ කරන යුගයයි. අප ජනාධිපතිවරයකු පත් කළා. ආණ්ඩුව පිහිටෙව්වා. එහෙත් අපට හිතපු විදියට පොරොන්දු ඉටු කරන්න බැරි වුණා. ජනතාවගේ සිතුම් පැතුම් ඉටු කරන්න බැරි වුණා. මොකද බොහෝ පිරිසක් අපේ කකුලෙන් ඇද්දා. ඒ කොහොම වුණත් අප ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කළා. දුර්දාන්ත පාලනය අවසන් කර ජනතාවට බයක්, සැකක් නැතුව ජීවත් වෙන්න පුළුවන් වාතාවරණයක් උදා කළා.මෙහිදී අදහස් දැක්වූ එක්සත් ජාතික පක්ෂ මහලේකම් අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා මෙසේ කීය.“ජනාධිපතිවරණය ලෙහෙසියට ගන්න එපා. 1994න් පසු අපට අපේ ජනාධිපති කෙනකු පත් කර ගන්න බැරි වුණා. ඒනිසා අප ඒ රාජ්‍ය ගන්න ඕනෑ. අපට තිබෙන්නේ ඉතාම කෙටි කාලයක්. අප හැමෝම එකට එකතු වෙන්න ඕනෑ.මතභේද, විවිධ අදහස් සියල්ල අවසන් කරමින් පක්ෂය ඒකරාශී කරමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ශක්තිමත් එඩිතර තීන්දුවක් ගත්තා. ඒ නිසා අපේ පක්ෂය පෙරටත් වඩා ශක්තිමත් වෙලා. ඉතාම කෙටි කාලයක් අපට තිබෙනවා.පක්ෂයේ වැඩපිළිවෙළ ජයග්‍රහණය කර අවුරුදු 10කට එක්සත් ජාතික පක්ෂ ආණ්ඩුව ස්ථාපිත කරනවා. එසේ කරමින් රට ඉදිරියට ගෙන යනවා”. තීනියාවල පාලිත හිමි, අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා, රාජ්‍ය අමාත්‍ය ඉරාන් වික්‍රමරත්න, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මුජිබර් රහුමාන්, ඒ.එච්.එම්. ෆවුසි, හිරුණිකා ප්‍රේමචන්ද්‍ර යන මහත්ම මහත්මීන් සහ කොළඹ පුරපතිනි රෝසි සේනානායක මහත්මීන් ඇතුළු විශාල පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/’’අපනයන-පදනම්-කරගත්--බිහි-කරනවා’’/13-558531",
    "Category": "politics"
}