{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 13",
    "Headline": "’ගෝඨාභය බලයට ආවොත් රටේ හමුදා පාලනයක් ක්‍රියාත්මක වීමේ සැලසුමක් තියෙනවා’",
    "News Content": "(නිමල කොඩිතුවක්කු)ගෝඨාභය රාජපක්ෂ මහතා බලයට පත්වුවහොත් ප‍්‍රජාතන්ත‍්‍රවාදය සහ දේශපාලන පක්ෂ යටපත් වී රට තුළ හමුදා පාලනයක් ක‍්‍රියාත්මක වීමේ සැලසුමක් ඇතැයි ඩිජිටල් යටිතල පහසුකම් හා තොරතුරු තාක්ෂණ කැබිනට් නොවන අමාත්‍ය අජිත් පී. පෙරේරා මහතා කොළඹදී අද (13) පැවසීය.මෙම තත්වය පරාජය කිරිම සඳහා ප‍්‍රජාතන්ත‍්‍රවාදයට සහ නිදහසට කැමති සියලූම දෙනා එක කඳවුරක් නිර්මාණය කර ගත යුතු බවත් අමාත්‍යවරයා  සඳහන් කළේය.කොල්ලූපිටියේ පිහිටි ඩිජිටල් යටිතල පහසුකම් හා තොරතුරු තාක්ෂණ අමාත්‍යංශයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවැසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අජිත් පී. පෙරේරා මහතා මෙසේ ද කීය.    ‘‘රජයේ මුදල් අවභාවිතා කිරීමේ චෝදනාව ඇතුළු චෝදනා සම්බන්ධයෙන් ගෝඨාභය රාජපක්ෂ මහතාට එරෙහිව නඩු කිහිපයක් අධිකරණයේ විභාග වෙමින් තිබෙනවා.  එහෙම තිබියදී ගෝඨාභය නිදහස් කියලා අගක් මුලක් නැති මාධ්‍ය වාර්තා පළවෙනවා.මහාධිකරණය ඉදිරිපිට අධිචෝදනා  ගණනනාවකට ලක් වෙච්ච  පුද්ගලයෙක් තමයි මෙවර  ජනාධිපතිවරණය සඳහා පොහොට්ටුවෙන් ඉදිරිපත් කරලා තියෙන්නේ.  මෙවැනි පුද්ගලයකුට මුළු රටම පාලනය කිරීමේ වගකීම බාරදීම කොච්චර  යෝග්‍යයි ද කියන ගැටලූව දැන් මතුව තිබෙනවා.වැදගත්, ගුණවත්, අපරාධ චෝදනා නැති පුද්ගලයන්ව  අපේක්ෂකයා විදියට ඉදිරිපත් කරන්න පොහොට්ටුවට හැකියාව තිබෙනවා. නමුත්  අවාසනාවකට ඔවුන් තෝර ගන්නෙම මෙවැනි  නපුරු නරක ඉතිහාසයක් තියෙන බරපතල අපරාධ චෝදනාවලට ලක්වෙලා තියෙන පුද්ගලයෙක්. ඒ ගැනත් මේ රටේ පුරවැසියන් කල්පනා කළ යුතුයි.ලෝකයේ වෙනත් රටකනම්  කොච්චරම ජනප‍්‍රිය වුනත්  ජ්‍යෙෂ්ඨ  දේශපපාලඥයෙක් වුණත් බරපතල චෝදනා වලට  ලක්වෙලා තියෙනවා නම් තාවකාලිකව දේශපාලනයෙන්  ඉවත්වෙලා වෙනත් අයකුට ඒ අවස්ථාවන් ලබා දෙනවා. මේ තත්වය රටේ ප‍්‍රජාතන්ත‍්‍රවාදයටත් සදාචාරයටත් ඉතාම බරපතල තතත්වයක්.ගෝඨාභය රාජපක්ෂ මහතා ඇමෙරිකානු  පුරවැසිභාවය ඉවත් කරගැනීමට ඉල්ලීමක් කරලා තියෙනවා. නමුත් ඔහුගේ බිරිය, ඔහුගේ පුතා  ඇමෙරිකානු පුරවැසිභාවය  ඉවත්කර ගැනීමට ඉල්ලීමක් කරලා නැහැ. ඒ වගේම ඔහුගේ දේපල තියෙන්නේ  ඇමෙරිකානු එක්සත් ජනපදයේ යි.ගෝඨාභය රාජපක්ෂ මහතා මේ පුරවැසිභාවය ඉවත් කර ගැනීමට ඉඩදීම පිළිබඳ  ලේඛනයක මුළු පිටපතක් තවම කවුරුවත් දැකලා නැහැ. ඔහුට ඇමෙරිකානු පුරවැසිභාවය ඉවත් කරගැනීමට හැකිවූණා යැයි කියා අපි උපකල්පනය කළත් ඇමෙරිකානු  නීතිය අනුව ඇමෙරිකානු පුරවැසිභාවය ඉවත් කරගත් තැනැත්තෙක් පවා  වසර ගණනනාවක් යනතුරු ඇමරිකාව හා සම්බන්ධ බැදීම් වලට යටත් වෙනවා.සමහරු හිතන්න පුළුවන් අපේ  රටේ දේශපාලඥයන් තමන්ගේ වගකීම්  ඉටුකිරීමේදී අසාර්ථක වී තිබිම නිසා හමුදා පාලනයක් ආවොත් හොදයි කියලා.  හමුදා ප‍්‍රලනයක රහවින්ද කිසිම රටක එය අගය කිරීමට ලක් වෙලා නැහැ. ඒ හැම රටකම ජනතාවගේ මානව නිදහස,  ප‍්‍රජාතන්ත‍්‍රවාදී නිදහස යටපත්ව තිබෙනවා’’ යැයිද ඔහු එහිදී පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/’ගෝඨාභය-බලයට-ආවොත්-රටේ-හමුදා-පාලනයක්-ක්‍රියාත්මක-වීමේ-සැලසුමක්-තියෙනවා’/13-556925",
    "Category": "politics"
}