{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 29",
    "Headline": "වංචා - ප්‍රහාර ජනපතිවරණ දුමාරයෙන් වැසෙන්න දෙන්නේ නෑ",
    "News Content": "(විනීතා එම් ගමගේ)බැඳුම්කර වංචාව, පාස්කු ඉරිදා සිදුවූ ප‍්‍රහාරය ඇතුළු මේ රටේ සිදුවූ ඝාතන හෝ ආර්ථිකය කඩාවැටීමේ සිද්ධීන් ජනාධිපතිවරණ දුමාරයෙන් වැසෙන්නට ඉඩ නොදෙන බව ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මැදගොඩ අභයතිස්ස හිමියෝ පැවැසූහ.ආණ්ඩු හෝ බල පෙරළියකින් පසුව වුව මෙම සිද්ධීන් වසා දැමීමට ඉඩ නොදෙන බවත් ඒ වෙනුවෙන් ඊයේ මෙන්ම අදත් හෙටත් පෙනී සිටින බවත් උන්වහන්සේ පැවැසූහ.ඉදිරි ජනාධිපතිවරණයේ දී ඉදිරිපත් වන අපේක්ෂකයන් මෙම සිද්ධීන් ගැන ගන්නා ඉදිරි පියවර පිළිබඳ ඍජු ප‍්‍රකාශයක්  කළ යුතුව ඇතැයි ද උන්වහන්සේ කීහ.අභයතිස්ස හිමියෝ මේ අදහස් පළ කළේ පැපිලියාන සුනේත‍්‍රාදේවී මහ පිරිවෙනේ අද (29) පැවැති මාධ්‍ය හමුවක දීය.එහි දී තවදුරටත් අදහස් දැක්වූ මැදගොඩ හිමියෝ ජනාධිපතිවරයා විසින් යුද හමුදාපතිවරයා ලෙස ශවේන්ද්‍ර සිල්වා මහතා පත්කිරීම ගැන ඇමෙරිකානු තානාපතිනිය විසින් කර ඇති ප‍්‍රකාශයක් පිළිබඳව අදහස් දක්වමින් කියා සිටියේ ස්වාධීන රටක් වන ශ්‍රී ලංකාවේ යුද හමුදාපතිවරයා පත්කිරීමට ඇමෙරිකානු තානාපතිනියගෙන් අවසර  ගත යුතු  බව තමන් මෙතෙක් දැන නොසිටි බවයි.ශ්‍රී ලංකාව ඇමෙරිකානු ප‍්‍රාන්තයක් නොවන්නේ යැයි කී අභයතිස්ස හිමියෝ රටේ අභිලාෂයන් ඉටුකර ගැනීමේ දී ඇමෙරිකාවට ඇති ස්වාධීනත්වය ශ්‍රී ලංකාවට ද පවතින්නේ යැයි සඳහන් කළහ.ඇමෙරිකානු තානාපතිනිය ඩයස්ෆෝරාවේ ප‍්‍රකාශිකාවක දැයි විමසූ මැදගොඩ හිමියෝ වියානා සම්මුතිය ඇතුළු සම්මුතීන් උල්ලංඝණය කරමින් කටයුතු කරන ඇගේ රට මේ වනවිට ස්වාධීන රටවලට සිදුකරන ඇඟිලි ගැසීම් නවත්වන ලෙස බලකරන බව ද සඳහන් කළහ.පාස්කු ඉරිදා ප‍්‍රහාරයේ දී සහරාන් හා සබඳතා පැවැත්වූ අයෙක් සාක්ෂි ඇමෙරිකානු රහස් ඔත්තු සේවාවන් අතට අරන් ඇති බවත් දේශීය පරික්ෂකයන්ට මෙම සාක්ෂි ලබාගැනීම වළකා ඇති බවත් සඳහන් වන ලිපියක් ඒෂියන් ට‍රිබියුන් වෙබ් අඩවියේ පවතින බව ද සඳහන් කළහ.රාජ්‍යය කොතරම් දුරට බැඳුම්කරය හා පාස්කු ඉරිදා ප‍්‍රහාරය ගැන සැළකිලිමත් ද යන්න අනුව සියල්ල සිදුවන බවත් මේ සිද්ධීන් දේශපාලනිකව වාසියට හෝ අවාසියට පාවිච්චි කරන්නේ ද යන්න අනුව තමන්ගේ ගර්හාවට හෝ හෙළා දැක්වීමට ලක්වන්නේ යැයි ද උන්වහන්සේ පවසා සිටියහ.බැඳුම්කර සිද්ධිය ජනතාවට බලපාන සිද්ධියක් වන බවද ඩොලරය මේ වනවිට රුපියල් 182 ක් වී තිබෙන්නේත් විදේශ ණය පොලිය ඉහළ ගොස් ඇත්තේත් රටේ ආනයනවල මිල ඉහළ ගොස් ඇත්තේත් මේ නිසා බව ද මැදගොඩ හිමියෝ කීහ.රටේ ආරක්ෂාව ඉතාමත් අභාග්‍ය සම්පන්න තත්ත්වයකට පත්ව ඇති අවස්ථාවක කෘතහස්ත හමුදා නිලධාරියකු වන ශවේන්ද්‍ර සිල්වා මහතා පත් කිරීම ජාතික භික්ෂු සංසදය ලෙස අගය කරන බව ද, ඒ පිළිබඳ නොසතුටට පත්ව සිටින දේශීය හා විදේශීය බලවේග කවදත් මේ රටට එරෙහිව කටයුතු කළ බලවේග බව පැහැදිලි යැයි ද කී උන්වහන්සේ මේ බලවේග අතර ප‍්‍රමුඛත්වය ගන්නේ ඇමරිකාව යැයි ද පැවැසූහ.ඇමරිකාව මේ පිළිබඳ කලබලයට පත්වූ බව පෙනෙන බවත් ඔහුට විරුද්ධව මානව හිමිකම් කොමිසමට ඉදිරිපත් වී ඇති චෝදනා ගැන කථා කරද්දී ඇමරිකාවම මේ මානව හිමිකම් කොමිසම හඳුන්වනු ලබන්නේ අසූචි වලක් ලෙස බැවින් එයින් ඉදිරිපත් කරන චෝදනා ඇමරිකාව පිළිගන්නවාද යන්න විමසිය යුතුව ඇති බවත් කීහ.රටක හමුදාපති පත්කිරීම එරටෙහි අභ්‍යන්තර කටයුත්තක් බවත් එපෙස රටක අභ්‍යන්තර කාරණයකට එරෙහිව කටයුතු කිරීම හෝ ප‍්‍රකාශ නිකුත් කිරීම මගින් ඇමරිකාව ප‍්‍රමුඛ රටවල් කිහිපය මේ වනිටත් වියානා සම්මුතිය උල්ලංඝණය කර ඇති බවත් එබැවින් ඒ පිළිබඳ ඇමරිකාව ප‍්‍රමුඛ රටවලට සිය අප‍්‍රසාදය පළ කරන බවත් මැදගොඩ හිමියෝ පැවැසූහ.මාධ්‍ය හමුව අමතමින් කැලණිය විශ්ව විද්‍යාලයේ ජ්‍යෙශ්ඨ මහාචාර්ය ඉඳුරාගාරේ ධම්මරතන හිමියෝ තම රටේ  ඕනැ තරම් ප‍්‍ර‍්‍රශ්න පවතිද්දී අනුන්ගේ රටවලට ඇඟිලි ගැසීම හොඳ කටයුත්තක් නොවන බව ඇමරිකාව වටහා ගත යුතු යැයි පැවැසූහ.සමහරු මේ රට දකින්නේ විකුණන්න හිතෙන රටක් විදියට බවත් තවත් සමහරු දකින්නේ ඉන්න හිතෙන රටක් යැයි පෝස්ටර් ගසන්නට හිතෙන රටක් ලෙස බවත්, තවත් සමහරුන් කන්න හිතෙන රටක් විදියට දකින බවත් කී ඉඳුරාගාරේ ධම්මරතන හිමියෝ තම සංසදය මේ රට දකින්නේ රකින්න හිතෙන රටක් ලෙස යැයි ද කීහ.මෙම මාධ්‍ය හමුවට කැලණිය විශ්වවිද්‍යාලයේ මහාචාර්ය මාදුරුඔය ධම්මිස්සර හිමි, මහාචර්ය මාගම්මන පඤ්ඤානන්ද හිමි සහ නීතිවේදී පිටුවල උපාලි හිමි ද සහභාගී වූහ. (ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා)  ",
    "URL": "https://www.lankadeepa.lk/politics/වංචා---ප්‍රහාර-ජනපතිවරණ-දුමාරයෙන්-වැසෙන්න-දෙන්නේ-නෑ/13-556062",
    "Category": "politics"
}