{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 31",
    "Headline": "ගම - රට හදන්න දේශපාලනයෙන් තොරව රාජ්‍ය සේවය යොදා ගන්නවා",
    "News Content": "(අංජුල මහික වීරරත්න)“පටු දේශපාලන අරමුණුවලින් මිදී සැබෑ සංවර්ධනයක් රටට - ගමට දීමට රාජ්‍ය සේවය යොදවා ගන්නා බව” අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොළඹදී ඊයේ (30) පැවැසීය. “අලුතින් පත්වීම් ලබන උපාධිධාරීන් ගම නවීකරණය කිරීමේ නියමුවන් බවට පත් කර සිටිතැයිද” අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව කීවේ උපාධිධාරීන් 16,800ක් සඳහා රැකියා දීමේ ජාතික උත්සවයේ ප්‍රධාන ආරාධිත ලෙස සහභාගී වෙමිනි. වැඩසටහන යටතේ සංකේතාත්මකව 3880 දෙනකු සඳහා පත්වීම් ලිපි ප්‍රදානය කෙරිණි. කොළඹ අරලියගහ මන්දිරයේ පැවැති උත්සවය ජාතික ප්‍රතිපත්ති සහ ආර්ථික කටයුතු අමාත්‍යංශය විසින් සංවිධානය කර තිබිණ. උත්සවයේදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේ ද කීවේය. “මම රජයේ රැකියාවක් සඳහා පළමු පියවර අද ගන්නවා. විශ්වවිද්‍යාලයට ගොස් අභ්‍යන්තර උපාධිය ලබාගෙන රජයේ ස්ථීර රැකියාවක් ගැනීම සඳහා ඔබ කැමැත්තෙන් සිටිය බව අමුතුවෙන් කිව යුතු නැහැ. අද ඔබ සංවර්ධන නිලධාරීන් ලෙස රාජ්‍ය සේවයට එකතු වෙනවා.ඒ අනුව ඔබට අනාගතයේ ස්ථීර බවක් ලැබෙනවා. විශ්වවිද්‍යාල ශිෂ්‍යයකු ලෙස මා අධ්‍යාපනය ලැබූ යුගයේදී එතැන් සිට යන්නේ කොතැනටදැයි සැකයක් තිබුණා. මා නීතිය හැදෑරූ නිසා නීතිඥයකු බවට පත්වුවද අවසානයේ දේශපාලනයට එකතු වුණා. එදා මෙතරම් රැකියා ප්‍රශ්න තිබුණේ නැහැ. වසරක්, දෙකක් සිට තමන්ට රැකියාවක් ගන්න සියලුම දෙනාට අවස්ථාව ලැබුණා. නමුත් අද ඊට වඩා වෙනස් තත්ත්වයක් උද්ගතවී තිබෙනවා.වත්මන් අධ්‍යාපන ක්‍රමයෙන් අපගේ උසස් අධ්‍යාපන ආයතනවලින් අධ්‍යාපනය ලැබූ ඔබට අනාගතයක් දීම සඳහා අප මේ පියවර ගන්නවා. ඒ නිසා මා පළමුවෙන්ම ඔබට සුබ ප්‍රාර්ථනා කරන්න කැමතියි. සංවර්ධන නිලධාරීන් ලෙස බැඳෙන ඔබේ බලාපොරොත්තුව තවත් ඉහළට යෑමයි. ඒ ප්‍රදේශවලට වැඩ කිරීමට බොහෝ අය බලාපොරොත්තු වෙනවා. ඔබට අවශ්‍ය පුහුණුව අද ඊ. ලර්නින් ක්‍රමය මගින් දෙනවා. ඊට අමතරව තවත් පුහුණුවක් දීමට අප බලාපොරොත්තු වෙනවා.මේ කාලසීමාව තුළ දැන් රැකියාවේ නියුතු සංවර්ධන නිලධාරීන් සහ සෙසු අය මෙරට ග්‍රාමීය පහසුකම් වර්ධනය කිරීමට ප්‍රමුඛස්ථානය ගෙන තිබෙනවා. අප විවිධ වැඩසටහන් වලින් මුදල් දුන්නා. ඒ අනුව විශාල ග්‍රාමීය වැඩසටහන් ක්‍රියාත්මක වෙමින් තිබෙනවා.දැන් ඔබ අලුතින් සිතිය යුතු යුගය එළැඹිලා. ග්‍රාමීය වැඩසටහන් සමගම දැන් ගම් මට්ටමේ ආර්ථික සංවර්ධනය ඇති කරන්න තිබෙනවා. නිෂ්පාදනය වැඩි කරන්න තිබෙනවා. ආදායම් මාර්ග වැඩි කරන්න තිබෙනවා. ඒ කාර්ය ජාතික මට්ටමේ ආයෝජනය මණ්ඩලය බාරගත්තද, සංචාරක අධිකාරිය එවැනි ආදායම් ඉපදවීමේ මාර්ග බාරගත්තද ග්‍රාමීය මට්ටමේ ආදායම් ඉපදවීම ඔබට බාරයි. ඒ කටයුතු මෙහෙයවීම සඳහා බිම් මට්ටමේ නිලධාරී කණ්ඩායමක් අවශ්‍යයි. යුද්ධයෙන් පසුව නැවත සංවර්ධනය ඇතිවනු ඇතැයි බලාපොරොත්තු වුණා. එහෙත් 2015 වසර වනවිට මෙරට විශාල ණය බරකට මුහුණ දුන්නා. නැවත ණයක් ගන්නටවත් නොහැකි තත්ත්වයක් නිර්මාණය වී තිබුණා.අප පාලක කාලයේ පළමු අවුරුදු කිහිපය ගත වුණේ රටේ ස්ථාවර බව ඇති කර ජාත්‍යන්තර විශ්වාසය තහවුරු කර ගැනීම සඳහායි. එලෙස ණය ගෙන පැරැණි ණයද ගෙවා දැමීමට කටයුතු කළා. ඒ සමගම රට දියුණු කළයුතුව තිබුණා. ඒ නිසා ආර්ථික සංවර්ධනයට පෙර පළමුවෙන්ම මෙරට සමාජ ආයෝජනයක් කරන්න තීරණය කළා. ගම්වල යටිතල පහසුකම් දියුණු කිරීමටත්, මාර්ග ඉදිකිරීමටත්, වාරිමාර්ග දියුණු කිරීමටත් ඉදිරි වසර කිහිපය ඇතුළත ඔබ මේ කටයුතු සඳහා යොමු කිරීමට අදහස් කරනවා. විශ්වවිද්‍යාලවලින් උපාධි ලැබූ පිරිසක් අද මෙහි රැස් කෙරුණා. ඇබෑර්තු පුරවා බාහිර උපාධිධාරීන්ටත් රැකියා දීම දෙවැනි අදියර යටතේ කරන බව සඳහන් කරන්න කැමතියි. සියල්ලම එකවර කරන්න අමාරුයි. නමුත් කණ්ඩායම් දෙකක් ලෙස රැකියා දීමේ කටයුත්ත අප බාරගෙන සිටිනවා.ග්‍රාමීය යටිතල පහසුකම් ගොනැගීම සඳහා මීට පෙර අවධානය යොමු කළා. එමෙන්ම ශ්‍රී ලංකාව මුහුණ දී තිබූ ණය බර ප්‍රශ්නයෙන් ගොඩඒම සඳහා අඩිතාලම් දමනු ලැබුවා. 1977 වසරේ අප ආරම්භ කළ ආර්ථීක සංවර්ධනය, විවෘත ආර්ථිකයේ සංවර්ධන වේගය පසුව අඩු වුණා. විදුලිය බලය නැති ස්ථාන සඳහා විදුලිය දීමටත්, නිවාස දීමටත් අප කටයුතු කළා. අනෙක් අංශයෙන් දුප්පත් ජන කොටසට සහන දීම සඳහා සමෘද්ධිය තවත් ව්‍යාප්ත කිරීමට ක්‍රියා කළා. තුන්වැනි පියවර ලෙස අනාගතය ගැන සිතා සෞඛ්‍ය හා අධ්‍යාපන ක්ෂේත්‍රය දියුණු කිරීමට කටයුතු කළා. දැන් රෝහල් ගණනාවක අලුත් උපකරණ තිබෙනවා. වැඩිදුර වෛද්‍යවරුන් ඉන්නවා.අධ්‍යාපන අමාත්‍යංශය යටතේ ළඟම පාසල - හොඳම පාසල වැඩසටහන ක්‍රියාත්මක වෙනවා. පාසල්වලට පුහුණු ගුරුවරුන් දෙනවා. වසර 13ක අධ්‍යාපනය අනිවාර්ය කළා. පාසල්වලට ටැබ් යන්ත්‍ර දෙනවා. සියලුම පියවර ගන්නේ රටේ අනාගතය ගොඩනැගීම සඳහායි. විශ්වවිද්‍යාල පද්ධතිය සඳහා විශාල ලෙස මුදල් යොදවලා. දැන් අප ඊළඟ පියවරට යා යුතුයි. සමාජ ආයෝජන ගැන දැන් අපට සිතන්න තිබෙනවා. දැන් අලුතින් ණය ගැනීමට පසුබිම් සකස් වී තිබෙනවා. අප ගත් ණය ගෙවීමට මුදල් උපයා ගන්නේ කෙසේදැයි සිතිය යුතුයි.දේශපාලනය කරමින් එකතැන හිරවෙනවාද? නැතිනම් අලුතින් සිතා ඉදිරියට ගොස් දියුණු රටක් බවට පත්වෙනවාදැයි තීරණය කළ යුතුයි. අද අප සැමට අසන්න තිබෙන ප්‍රශ්නය එයයි.1967 වසරේ මා විශ්වවිද්‍යාලයට ගිය සමයේ සිංගප්පූරුවේ ශ්‍රමිකයන් ලංකාවේ සේවය කරන්න පැමිණියා. අද සිංගප්පූරු ශ්‍රමිකයන් ලංකාවේ වරායේදී දැකගත හැකිද? ලංකාවේ අය සිංගප්පූරු වරායේදී දකින්න ඊට වඩා පහසුයි.ලංකාවට වුණේ කුමක්ද? ඒ ප්‍රශ්නය මා පමණක් නොව මෙරට තරුණ පිරිසත් අසනවා. පටු දේශපාලනය කිරීමෙන් ඉදිරියට යන්න හැකිද? එයින් ඔබට ප්‍රතිඵලයක් ලැබේවිද? අප මෙතැනින් ඉදිරියට යන්නේ කෙසේද? ප්‍රශ්න නිසා පාර්ලිමේන්තුවේ සිටින 225 දෙනාටම දැන් බැන වදින්න පටන්ගෙන තිබෙනවා. අප ඒ ගැනත් සිතන්නට ඕනෑ. කළයුතුවූ වැඩ කටයුතු පසුගිය දශක කිහිපයේදී වුණේ නැහැ. එහෙත් දැන් යළිත් රටේ ස්ථාවර බව ඇතිවී තිබෙන නිසා සහ සංහිඳියාව ගොඩනැඟුණ නිසා අපට ඉදිරියට යාමට පසුබිම ලැබෙනවා. පළමු ඉලක්කය විය යුත්තේ රට තවත් දියුණු කිරීමයි. රට ශීඝ්‍රයෙන් දියුණුව කරා යා යුතුයි.  සමාජ රාමුව ගැන සිතන්න තිබෙනවා. දේශපාලන රාමුව ගැන සිතන්න තිබෙනවා. ආර්ථික රාමුව ගැන සිතන්න තිබෙනවා. අප තාක්‍ෂණය පදනම් කරගත් යුගයකට ගමන් කරමින් සිටිනවා. අප අලුත් ලෝකයකට ගමන් කරමින් සිටිනවා. තව වසර 30 කින් තිබෙන ලෝකය, මෙන්ම ලංකාව කුමක්දැයි කියන්න හැකියාව නැහැ. අද ඉතා ශීඝ්‍රයෙන් දියුණුව ඇතිවෙමින් තිබෙනවා. තව වසර තිහකින් පරිගණකය තිබේදැයි කියන්න බැහැ. වසර කිහිපයකට පෙර පරිගණකය තිබුණේ නැහැ.අද සමාජ ක්‍රමය වෙනස් වෙමින් තිබෙනවා. ජංගම දුරකතනය ශීඝ්‍රයෙන් ඉදිරියට පැමිණිලා. අප රට ඉදිරියට ගෙනයා යුතුයි. අලුතින් සිතා නොබියව ආර්ථිකය ගොඩනැගිය යුතුයි. ඉන්දියන් සාගරයේ කේන්ද්‍රස්ථානය බවට ලංකාව පත් කිරීම මාගේ අරමුණයි. එයින් අපගේ ආර්ථිකය දියුණු කළ හැකියි. අලුත් තාක්‍ෂණය සමග දියුණු වීමට හැකියාව ලැබෙනවා.වේතන වැඩි නිසා ඇඟලුම් කර්මාන්ත බංග්ලාදේශය බලා ගමන් කරන තත්ත්වය නිර්මාණය වී තිබෙනවා. එහෙත් ඒ වෙනුවට ඔබ වැනි තාක්‍ෂණය දන්නා පිරිස සමග අලුත් යුගයකට ගමන් කළ යුතුයි. අලුත් තාක්ෂණය දැනගත යුතුයි. අලුත් ආයෝජන හඳුන්වා දිය යුතුයි.ලංකාවේ විශ්වවිද්‍යාලවල උපාධිධාරින් ලෙස ගමන ආරම්භ කරමු යැයි මා ඔබට යෝජනා කරන්න කැමතියි. අපි අලුතින් සිතමු. ඉදිරියට යමු. 21 වැනි ශත වර්ෂයේ වසර තිහක් හතළිහක් ගැන සැලසුම් කර එහි යා හැකි ලෙස නවීකරණය ඇති කරමු.ගම නවීකරණය කිරීම නව නිලධාරීන්ට බාර දෙනවා. ගම නවීකරණය කරන්න අවස්ථා ගණනාවක් තිබෙනවා. අද වී වගාවටත් යන්ත්‍රෝපකරණ යොදා ගන්නවා. පලතුරු වගා කිරීම සඳහා තාක්‍ෂණය යොදා ගන්නවා. සියල්ල තුළින් ගමේ නවීකරණය ඇති කළ යුතුයි. ගමේ නවීකරණය නියමුවන් ලෙස ඔබ සියලුම දෙනා නම් කරන අතරම ඔබට සුබ පැතුම් පිරිනමනවා යයි ද රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කළේය.ස්වදේශ කටයුතු පළාත් සභා සහ පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන මහතා:-2018 වසරේදී උපාධි ලැබූ සිසු සිසුවියන් 17000ක් පිටවී සිටිනවා. අප විශ්වවිද්‍යාල සිසු සංඛ්‍යාව වැඩි කරන්න කටයුතු කළා.අගමැතිතුමා මට මුණ ගැසෙන්නෙත් විශ්වවිද්‍යාල සිසුවකු ලෙසයි. එතුමා මෙරට අධ්‍යාපන ඇමැති ධුරයට පත් වන්නේ අවුරුදු 28දීයි. එතුමාගේ ජීවිතයෙන් ඔබට ලැබීමට ඇති ආදර්ශ බොහෝයි.රාජ්‍ය පරිපාලන හා කළමනාකරණ, ග්‍රාමීය ආර්ථික කටයුතු අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර මහතා:-රාජ්‍ය සේවය සඳහා සුදුසුකම් ලැබෙන්නේ ඉතා සුළු පිරිසකට පමණයි. විශ්වවිද්‍යාලයෙන් පිටවෙන සෑම තරුණ තරුණියකටම රැකියා දෙන ක්‍රමය අගමැතිතුමා අරඹා තිබුණා. නමුත් අපගෙන් පාලන බලය ගිලිහී යාමත් සමග දේශපාලන ගැත්තන්ට රජයේ රැකියා දෙන ක්‍රමය ඇති වුණා.රජයේ සේවා රටේ සංවර්ධනය සඳහා යොදාගත යුතුයි. රාජ්‍ය සේවය ශක්තිමත් කිරීමට කටයුතු කළේ අපේ රජයයි. පසුගිය සමයේ රජයේ සේවකයන්ට විවිධ පොරොන්දු දුන්නද එවැනි පොරොන්දු එකක්වත් ඉටු කළේ නැහැ.ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මහතා:-නිදහස් අධ්‍යාපනයෙන් දස්කම් පා විශ්වවිද්‍යාල පද්ධතිය තුළින් පිවිස ඔබ රාජ්‍ය සේවයට බැඳෙනවා. මේ කටයුත්ත කෙරෙන්නේ අගමැතිතුමන්ගේ උපදෙස් මතයි.රැකියාව නැතිව අරගල කළ යුගයක් තිබුණා. රටක් ලෙස අප තාරුණ්‍යයේ බුද්ධිය පාවිච්චි කළ යුතුයි. ඒ වගකීම අප හමුවේ තිබෙනවා. ඔබේ ක්‍රියාශීලී බව පාවිච්චි කළොත් අප රට ලෝකයේ විශිෂ්ට රට බවට පත් කළ හැකියි.මේ අවස්ථාවට අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම්, ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය අර්ජුන රණතුංග යන මහත්වරුන් ප්‍රමුඛ මැති ඇමැතිවරුද, පාර්ලිමේන්තු මන්ත්‍රීවරු ද සහභාගි වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/ගම---රට-හදන්න-දේශපාලනයෙන්-තොරව-රාජ්‍ය-සේවය-යොදා-ගන්නවා/13-554578",
    "Category": "politics"
}