{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 16",
    "Headline": "‘අනවශ්‍ය කුලප්පු කිරීම්වලට යට වී වැඩ කරන්න එපා‘",
    "News Content": "(දිලීප් ජයසේකර / රොෂාන් දිලිප් කුමාර) ආරක්ෂක අංශ මේ වන විට රටට හා ජනතාවට දිය යුතු ආරක්ෂාව සපයා දී ඇති බවත් ඒ නිසා ජනතාව ලෙස  අපට ඇති වගකීම සාමකාමී වී  අනවශ්‍ය කුලප්පු කිරීම්වලට යට නොවී සාමය ආරක්ෂා කිරීම බවත් මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය චම්පික රණවක මහතා පැවසීය. මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍යංශයේ  මුල්‍ය ප්‍රතිපාදන යටතේ දක්ෂිණ කලාපීය මහානගර සංවර්ධන සැලැස්ම යටතේ සංවර්ධනය කරන ලද සූරියවැව මහජන පොළ ජනතා අයිතියට පත්කිරීමේ අද පැවැති උත්සවය අමතමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය.සූරියවැව මහජන පොළ සංවර්ධනය කිරීම සහා මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍යංශය වියදම් කර ඇති මුදල රුපියල් ලක්ෂ 1000කි. මෙහිදී අදහස් දැක් වු  අමාත්‍යවරයා මෙසේද  පැවසීය.අද රටේ ඇති වි තිබෙන තත්වය තුළ තමන්ට ලැබුණු මන්ත්‍රී ධුරය හෝ වෙනත් ධුරයක්  පාවිච්චි කරලා රටේ ජනතාව සාමකාමී කරනවා වෙනුවට, ජනතාව තුළ තියෙන බිය සැක නැති කරනවා වෙනුවට ජනතාවගේ බිය සැක වැඩි කරන්න, අපේ දරුවන් පාසැල් නොයවා ඉන්න,පොලට බඩු ටික විකුණන්න එක්රොක්වෙන එක නතර කරන්න නොයෙක් ව්‍යාජ කටකතා ආරංචි පතුරවනවා. ආරක්ෂක අංශ මේ වන විට රටට හා ජනතාවට දිය යුතු ආරක්ෂාව සපයලා තියෙනවා. ඒ නිසා අපිට තියෙන වගකීම තමයි ජනතාව හැටියට අපි සියලු දෙනා සාමකාමී වෙලා අනවශ්‍ය කුලප්පු කිරීම්වලට යට වෙන්නේ නැතිව සාමය ආරක්ෂා කරලා දෙන එක. දැන් මේ සිදුවීම වෙලා ඉවරයි. ඒ සිදුවීමෙන් ඇති වූ බෝම්බ අටක කම්පණයට වඩා විශාල කම්පනයක් තමයි ඒ ප්‍රහාර ඉදිරියේ  අපේ කතෝලික ජනතාව අද වන විට ප්‍රදර්ශනය කරලා තියෙන්නේ. සතුරන්ගෙන් පළිගන්න ඕනේ, අන්‍යන්ගෙන් පළිගන්න ඕනේ , මුස්ලිම් ජනතාවගෙන් පළිගන්න ඕනේ  කියා ක්‍රියාත්මක නොවී නිහඬව බලා සිටීමම අර බෝම්බ වලට වඩා ප්‍රබලයි. අපි දැනගෙන තියාගන්න ඕනේ මේ ත්‍රස්තවාදීන්ගේ උපක්‍රම පිළිබදව. ඒ ගොල්ලන්ට ඕනේ මේ වැඩේ ගෙනියන්න අට දෙනෙක් නෙමේ අසු දෙනෙක් හදා ගන්න ,අටසීයක් හදාගන්න ,අටදාහක් හදාගන්න. ඒක තමයි ඒ ගොල්ලන්ගේ අරමුණ. ඉතින් ඒකට අවශ්‍ය වෙන විදියට අපිත් වැඩ කලොත් අසරණ මුස්ලිම් ජනතාවගේ දේපලවලට හෝ දේවස්තානවලට ඉවක් බවක් නැතිව බොරු වීරයෝ වගේ පහර දෙන්න කටයුතු කලොත් එහි වාසිය යන්නෙත් ත්‍රස්තවාදියාටමයි.ඒ සේවය වෙන්නේ ත්‍රස්තවාදින්ටමයි. අවශ්‍ය පිරිස බඳවා ගන්න හා තවත් ත්‍රස්තවාදී ක්‍රියා සිදුකරන්න අවශ්‍ය කරන වටපිටාව හදන්නේ වෙන කවුරුවත් නෙමෙයි බොරු ජාතික වීරයෝ වෙන්න දඟලන ඇතැම් අයයි. මේ බොරු ජාතික වීරයේ තමයි තැන් තැන්වල කළබල ඇති කරන්නේ. ඒ නිසා ඒක අවබෝධ කරගෙන බුද්ධිමත් ජනතාවක් ලෙස අපි අනාගතය සදහා ක්‍රියා කළ යුතුයි. මේ ඇති වී තිබෙන තත්වය ආරක්ෂක අංශවලට පමණක් විසඳන්න පුළුවන් ප්‍රශ්නයක් නෙමෙයි. මේකේ නීති පැති වගේම සමාජමය පැතිත් තියෙනවා.ඒ වගේම දේශපාලන පැතිත් තියෙනවා.අපි මතක තියාගන්න ඕනේ මේ අන්තර්ජාතික ත්‍රස්තවාදය දිව යන්නේ අපි කවුරුත් දන්නා අන්තර් ජාලයෙන්. ෆේස් බුක් එකෙන්. එහෙමත් නැත්නම් විවිධ අන්තර්ජාල උපකරන හරහා. අපිට අලුත් නීති අවශ්‍යයයි.අපිට අලුතින් මේ ගැන හිතන්න අවශ්‍යයයි.විශේෂයෙන්ම මේ ත්‍රස්තවාදය මැඩලීම සඳහා නව නීති සම්පාදනය තමයි අපේ පාර්ලිමේන්තුවේ පළවෙනිම කාර්යභාර්ය වෙන්න ඕනේ. ඒ සඳහා පක්ෂ පාට බේදයකින් තොරව අපි සියලුදෙනාම ඇපකැප විය යුතුයි‘ යැයි ඒ මහතා පැවසීය.මේ අවස්ථාව සඳහා නිවාස,ඉදිකිරිම් හා සංස්කෘතික අමාත්‍ය සජිත් ප්‍රේමදාස මහතා ඇතුළු විශාල පිරිසක් එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘අනවශ්‍ය-කුලප්පු-කිරීම්වලට-යට-වී-වැඩ-කරන්න-එපා‘/13-550561",
    "Category": "politics"
}