{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 27",
    "Headline": "ශ්‍රි.ල.නි.ප කණ්ඩායම තීරණයක් ගන්නවානම් ඉදිරි අයවැයේදී ආණ්ඩුව පෙරළිය හැකියි",
    "News Content": "(ඩයනා උදයංගනී) ඉදිරි අයවැයේදී උදාවන අවස්ථාවෙන් ප‍්‍රයෝජන ගෙන එක්සත් ජාතික පක්‍ෂය ප‍්‍රමුඛ වත්මන් ආණ්ඩුව පෙරළා දැමීමට ආණ්ඩුව සමඟ සිටින ශ්‍රී ලංකා නිදහස් පක්‍ෂ කණ්ඩායම තීරණයක් ගත යුතු යැයි එම පක්‍ෂයේ ආණ්ඩුවෙන් ඉවත් වූ කණ්ඩායම නියෝජනය කරන පාර්ලිමේන්තු මන්ත‍්‍රී එස්.බී දිසානායක මහතා පැවසීය.            අපේ ප‍්‍රශ්න විසඳා ගැනීමට අපට අවස්ථාව දෙන්නැයි ජනාධිපතිවරයා නිර්භීතව ජාත්‍යන්තර ප‍්‍රජාවගෙන් ඉල්ලා සිටිමින් දැරූ ස්ථාවරය ඉතා වටිනා බව කී එස්.බී දිසානායක මහතා ජනාධිපතිවරයාගේ ස්ථාවරය එය වුවත් අගමැතිවරයා ප‍්‍රමුඛ එක්සත් ජාතික පක්‍ෂයේ අදහස එය නොවීම කණගාටුවට කරුණක් බව ද ප‍්‍රකාශ කළේය.            එක්සත් ජාතික පක්‍ෂය සමඟ තව දුරටත් ආණ්ඩු කිරීමෙන් රටත්, ආර්ථිකයත්, රටේ ආරක්‍ෂාවත් පිළිබඳ මෙන්ම ශ්‍රී.ල.නි.පයේ අනාගතය පිළිබඳව ද තවත් ගැටලූ ඇතිවිය හැකි බැවින් ඒ පිළිබඳ  සිතා බලා මෙම තීරණය ගැනීමට කටයුතු කරන්නැයි පක්‍ෂ සභාපති ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගෙන් ද තමන් ඉල්ලීමක් කරන බව එස්.බී දිසානායක මහතා සඳහන් කළේය. වත්මන් ජාතික රජය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්‍ෂ 23 දෙනාගෙන් එක් අයෙක් හැර සෙසු සියලූ දෙනාම ආණ්ඩුවෙන් ඉවත්වීමට කැමැත්තෙන් සිටින බව කී දිසානායක මහතා ඔවුන් ආණ්ඩුවෙන් ඉවත් වුවහොත් මහින්ද රාජපක්‍ෂ මහතා ප‍්‍රමුඛ ඒකාබද්ධ විපක්‍ෂ කණ්ඩායම හා එක්ව ප‍්‍රගතිශීලී ආණ්ඩුවක් ගොඩනැගිය හැකි බව ද කීවේය.ශ්‍රී.ල.නි.ප කණ්ඩායම ආණ්ඩුවෙන් ඉවත් වී නව රජයක් පිහිටුවන්නේ නම් ඒ හා එක්වීමට එක්සත් ජාතික පෙරමුණේ බොහෝ දෙනෙකු කැමැත්තෙන් සිටින බව කී එස්.බී දිසානායක මහතා වත්මන් රජයේ වැඩපිළිවෙල සම්බන්ධයෙන් දෙමළ ජාතික සන්ධානයේ තිබූ විශ්වාසය ද මේ වන විට බිඳ ගොස් ඇතැයි කීවේය. නව ව්‍යවස්ථාවක් ඇතිකර දෙමළ ජනයාගේ ප‍්‍රශ්නයට විසඳුමක් දෙන බව කොතෙක් කීවත් අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා එය ඉටුනොකරන බව කී එස්.බී දිසානායක මහතා අවසානයේ එහි වරදත් ජනාධිපතිවරයා පිට පැටවීමට අගමැතිවරයා සූදානම් වන බව ද ප‍්‍රකාශ කළේය.මෙවැනි දේ හේතුවෙන් මුස්ලිම් කොංග‍්‍රසය, රිෂාඞ් බදියුදීන් මහතාගේ පක්‍ෂය, මනෝ ගනේෂන් මහතාගේ පක්‍ෂය ආදිය ද ආණ්ඩුව කෙරෙහි කළකිරී සිටින බව කී මන්ත‍්‍රීවරයා ශ්‍රී.ල.නි.ප කණ්ඩායම ඉවත් වන්නේ නම් ආණ්ඩුව පෙරළා වෙනත් ආණ්ඩුවක් පිහිටුවීම ඉතා පහසු කටයුත්තක් බව වැඩිදුරටත් කියා සිටියේය. තමන් ඇතුළු 16 දෙනෙක් අගමැතිවරයාට එරෙහි විශ්වාසභංගයට සහය දී ආණ්ඩුවෙන් ඉවත් වූයේ එම අරමුණ ඉටු කරගැනීම සඳහා බව කී දිසානායක මහතා තවදුරටත් ආණ්ඩුවේ සිටීමෙන් ශ්‍රී.ල.නි.පය කරන්නේ රටට විපතක් බව ද කීවේය. පාර්ලිමේන්තු මන්ත‍්‍රී එස්.බී දිසානායක මහතා මේ බව පැවසුවේ පුංචි බොරැුල්ලේ පිහිටි නිදහසේ මාධ්‍ය කේන්ද්‍රයේදී අද (27) පැවති මාධ්‍ය හමුවක් අමතමිනි.(ඡායාරූපය -ශාන්ත රත්නායක)             ",
    "URL": "https://www.lankadeepa.lk/politics/ශ්‍රි-ල.නි-ප-කණ්ඩායම-තීරණයක්-ගන්නවානම්-ඉදිරි-අයවැයේදී-ආණ්ඩුව-පෙරළිය-හැකියි/13-537407",
    "Category": "politics"
}