{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 27",
    "Headline": "සීමා නිර්ණය පරාජය කිරීමට අගමැති ඇතුළු ආණ්ඩුව මුල සිටම කටයුතු කළා‘",
    "News Content": "( නාලක සංජීව දහනායක)මැතිවරණයක පැවැත්වුවහොත් ලැබෙන ප‍්‍රථිඵලය කුමක්දැයි දන්නා බැවින් සීමානීර්ණ වාර්තාව පරාජය කිරීමට අගමැතිවරයා ප‍්‍රමුඛ ආණ්ඩුව මුලසිටම  සැළසුම් සහගතව ක‍්‍රියාත්මක වූ බව රත්නපුර දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රීනී පවිත‍්‍රා වන්නිආරච්චි මහත්මිය අද (27) පැවසුවාය.සමුපකාර ඡන්දයක්වත් ජයගත නොහැකි යහපාලන ආණ්ඩුවට මැතිවරණ පැවැත්වීමට අවශ්‍යතාවයක් නැති බවද ඇය කීවාය. මන්ත‍්‍රීවරිය මෙසේද පැවසීය.‘ආණ්ඩුව විවිධ හේතු කියමින් නිලකාලය අවසන්වූ සබරගමුව,උතුරු මැද හා නැගෙනහිර පළාත් සභා මැතිවරණ දැන් මාස දහයක් තිස්සේ කල් දාලා. නව ක‍්‍රමයකට මැතිවරණ පැවැත්වීම ස`දහා අවශ්‍ය සැළැස්ම සකස් කිරීම සඳහා පළාත්සභා මැතිවරණය කල් දමන බව ආණ්ඩුව කිව්වා. ඒ සම්බන්ධ පනත පරද්දන්න පනත පාර්ලිමේන්තුවට ඉදිරිපත්කළ ඇමතිවරයා ඇතුළු මුළු ආණ්ඩුවම ගේමක් ගැහුව්වා. මේ ආණ්ඩුවට සමූපාකාර ඡන්දයක්වත් දිනන්න බැහැ. යම් කිසිහෙයකින් මැතිවරණය පැවැත්වුවහොත් තමන්ට අත්වෙන ඉරණම ගැන ආණ්ඩුව හොඳින්ම දන්නවා. ඒ නිසා පළාත් සභා මැතිවරණය කල්දමන්න ආණ්ඩුව මුලසිටම කටයුතු කළා. යහපාලනය, ප‍්‍රජාතන්ත‍්‍රවාදය අද මේ රටේ ක‍්‍රියාත්මක වෙන්නේ නැහැ. මැතිවරණ කල්දැමීම එක්සත් ජාතික පක්‍ෂයට පුරුදු දෙයක්. නමුත් ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයට එවැනි අපකීර්තිමත් ඉතිහාසයක් තිබුනේ නැහැ. මැතිවරණ කල්දමමින් අද ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ නායකයන් පක්‍ෂයේ කීර්තිනාමය විනාශ කරනවා. 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්තාව ක‍්‍රියාත්මකවීමට එරෙහිව ජනතා විමුක්ති පෙරමුණේ නායකයන් 88/89 දි ජීවිතය පූජා කළා. එක්සත් ජාතික පක්‍ෂය ප‍්‍රමුඛ ආණ්ඩුවේ කීකරු ගෝලයන් බවටපත්ව සිටින ජනතා විමුක්ති පෙරමුණේ නායකයන්ට අද ඒ ඉතිහාසය අමතකයි. ඔවුන් 20 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්තාව ගෙනල්ලා ආණ්ඩුවට පන්දම් අල්ලනවා. ඡුන්ද කල්දැමීමේ ව්‍යාපාරයේ ප‍්‍රධානතම කොටස්කරුවා බවට අද ජනතා විමුක්ති පෙරමුණ පත්ව සිටිනවා. බත්තරමුල්ල, නෙළුම්මාවතේ පිහිටි ශ්‍රී ලංකා පොදුජන පෙරමුණු කාර්යාලයේදී අද (27) පැවැති  මාධ්‍ය හමුවකට එක්වෙමින් ඇය මේ බව ස`දහන් කළාය.එහිදී පාර්ලිමේන්තු මන්ත‍්‍රීනී පවිත‍්‍රා වන්නිආරච්චි මහත්මිය මෙසේද පැවසුවාය.  ",
    "URL": "https://www.lankadeepa.lk/politics/සීමා-නිර්ණය-පරාජය-කිරීමට-අගමැති-ඇතුළු-ආණ්ඩුව-මුල-සිටම-කටයුතු-කළා‘/13-535391",
    "Category": "politics"
}