{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 07",
    "Headline": "යහපාලන රජය සෑම ආගමකටම ජාතියකටම තම සංස්කෘතිය  භුක්ති විඳීමේ පූර්ණ අයිතිය දුන්නා",
    "News Content": "(අංජුල මහික වීරරත්න)“යහපාලන රජය සෑම ආගමකටම සහ ජාතියකටම සිය සංස්කෘතිය භුක්ති විඳීමේ සම්පූර්ණ අයිතිය දී ඇතැයි” අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අරලිගයගහ මන්දිරයේදී පැවැසීය.“විවිධ ජාතීන් සහ ජනවර්ග සිටින රටක් ලෙස සියලු දෙනාට ගරු කළ යුතු බව කී අග්‍රාමාත්‍යවරයා, රජයේ අරමුණ වන්නේ සියලුම ජාතීන් එක්සත් වූ රට නිර්මාණය කිරීම යයි” ද ප්‍රකාශ කළේය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව කීවේ අරලියගහ මන්දිරයේ ජාතික ඉෆ්තාර් උළෙල අමතමිනි.ඉස්ලාම් භක්තිකයන් විශාල පිරිසකගේ සහභාගීත්වයෙන් උත්සවය පැවැත්විණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය. “රාමසාන් කාලය මුස්ලිම් ජනතාවට සුවිශේෂීයි. ඒ දෙවියන් වහන්සේගේ පණිවිඩ මහමද්තුමාට ලැබුණු කාලයයි. ඒ කාරණය රාමසාන් සමයේදී සිහිපත් කරනවා.ඒ වගේම ආගම දහම උදෙසා මේ සමයේදී අලුත් කැපවීම කරනවා. ආගම ධර්මයට නැඹුරුව මෙන්ම විනය ලැබෙන්නේ මේ කාලයේදීයි.ආහාර නොගැනීමේ දෛනික උපවාස ශීලය ඉෆ්තාර් උත්සවයේදී අත්හරිනු ලබනවා. ඒ නිසා ලෝකයේ ඉස්ලාම් ආගම අදහන සැමට මේ කාලය ඉතා වැදගත් වෙනවා. ලංකාවේ මේ උත්සවය ඉස්ලාම් ආගම අදහන අයට පමණක් සීමාවී නැහැ.ලංකාවේ සියලුමදෙනා රාමසාන් උත්සවය ඉතා වැදගත් ලෙස සමරනවා. ඉස්ලාම් නොවූණත් රාමසාන් කාලය ඉතා වැදගත් සමයක් ලෙස අප සලකනවා.විවිධ ජාතීන් - ජනවර්ග ඉන්න රට වශයෙන් අප සෑම ආගමකටම මෙන්ම ජාතියකටම ගරු කළ යුතුයි. සෑම දෙනාටම තම සංස්කෘතිය භුත්ති විඳීමේ අයිතිය දී තිබෙනවා. සියලුම දෙනාගේ ශක්තිය වන්නේ ඒ කාරණයයි.ලෝකයේ දේශනා කළ ධර්ම අතුරින් අවසන් වශයෙන් දේශනා කළ ධර්මයක් ලෙස ඉස්ලාම් ධර්මය සලකනු ලබනවා. මහමද් තුමාගේ ධර්මය අද ලෝකය පුරා පැතිරිලා. ලෝකයේ හැම කෙනෙකුම රාමසාන් කාලය සමරනවා.ලංකාවේ සියලුමදෙනා මේ කාලය සැමරීමට මුස්ලිම් ජනතාවට ගරු කිරීම ලෙස ඔවුන් සමඟ එකතු වෙනවා. මෛත්‍රීපාල සිරිසේන ජනපති පුමුඛ රජයේ අරමුණ වන්නේ සියලුම ජාතීන් සහ ආගම් එකතු කර අපේ රාමුව තුළ තව දුරටත් එක්සත් වීමටයි. ලෝකයේ රටවල් ගණනාවක එක්සත් බව ඇතිවී තිබෙන්නේ මේ ක්‍රමවේදය අනුගමනය කිරීම නිසයි.මෙලෙස යන ගමනේදී ප්‍රශ්නවලට මුහුණ දීමට වෙනවා. අන්තවාදීන් හැම තැනම සිටිනවා. ඒ නිසා විටින් - විට ප්‍රශ්න - කරදරවලට මුහුණ දීමට වෙනවා. ලංකාවේත් එවැනි තත්ත්වය ඇති වෙනවා.අවාසනාවකට ඉකුත් මාර්තු මාසයේ තෙල්දෙණිය ප්‍රදේශය ආශ්‍රිතව එවැනි සිද්ධි ඇති වුණා. එමගින් ජීවිත කීපයක් අහිමි වුණා. මෙවැනි සිද්ධි පිළිබඳව ආණ්ඩුව ලෙස අප කණගාටුවට පත්වූවා.කෙටි කාලයකට හෝ ඒ ප්‍රදේශවල නීතිය - සාමය බිඳ වැටුණා. නමුත් ඉක්මනින් තත්ත්වය සාමාන්‍ය අතට පත් කිරීමට අප ක්‍රියා කළා. ශීඝ්‍ර පියවර රැසක් ගත්තා. නැවත නීතිය, සාමය ස්ථාපිත කළා. ෆේස්බුක්, සමාජජාල මාධ්‍ය කෙටි කලකට තහනම් කිරීමට සිදු වූ බවත් පිළිගන්නවා. මේ සිද්ධි පිළිබඳව විභාග කිරීමෙන් පසු අත්අඩංගුවට ගත් එක් කණ්ඩායමක් ඇප මත නිදහස් කරල තවත් කණ්ඩායමක් නීතියෙන් නියම කළ පරිදි රිමාන්ඞ් බන්ධනාගාර ගත කර සිටිනවා.එමෙන්ම මේ මාස කිහිපය තුළ පරීක්‍ෂණ ගණනාවක් අවසන් කර ලිපිගොනු සියයකට අධික ගණනක් නීතිපතිවරයාට නඩු පැවරීම සඳහා යොමු කරලා මෙවැනි සිද්ධි යළිත් ඇතිවීම වළක්වාගත හැක්කේ නීතිය අකුරටම ක්‍රියාත්මක කළහොත් පමණයි.මේ අවාසනාවන්ත සිද්ධි ගැන අප බෙහෙවින් කණගාටු වෙනවා. සියලුම ආගම්වලට තැනක් දී මහමද්තුමා දේශනා කළ ධර්මයට ගරු කරමින් ඉදිරියට ක්‍රියා කළ යුතුයි.මෙහි සිටින ඉස්ලාම් භක්තිකයන් සියලුම දෙනාට දෙවියන් වහන්සේගේ ආශීර්වාදය ලැබේවායි මා ප්‍රාර්ථනා කරනවා. එමෙන්ම අරලියගහ මැදුරේ ඉෆ්තාර් උත්සවයට පැමිණි සියලුම දෙනාට ස්තුතිය පුද කරනවා” යැයි ද අග්‍රාමාත්‍යවරයා වැඩිදුරටත් පැවැසීය.මේ අවස්ථාවට කථානායක කරු ජයසූරිය, විපක්‍ෂනායක ආර්. සම්පන්දන්, අමාත්‍යවරු වන වජිර අබේවර්ධන, කබීර් හෂීම්, අබ්දුල් හලීම්, රවුෆ් හකීම්, ෆයිසර් මුස්තාපා, රිෂාඞ් බදුයුර්දීන් රාජ්‍ය අමාත්‍ය ඒ.එච්.එම්. ෆවුසි පාර්ලිමේන්තු මන්ත්‍රී මුජුබර් රහුමාන් යන මහත්වරුද, තානාපතිවරුද, ඉස්ලාම් ආගමිකයෝ විශාල පිරිසක්ද සහභාගිවී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/යහපාලන-රජය-සෑම-ආගමකටම-ජාතියකටම-තම-සංස්කෘතිය--භුක්ති-විඳීමේ-පූර්ණ-අයිතිය-දුන්නා/13-530453",
    "Category": "politics"
}