{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 18",
    "Headline": "දිවි පිදූ ආබාධිතවූ රණවිරුවන් සමරා හෙට පහනක් දල්වන්න",
    "News Content": "(මොරගහහේන - කේ. බුද්ධික කුමාරසිරි)“මේ අපි යුද්ධය අවසන් කරපු මාසයයි. එය සමරන්න රජය කටයුතු කරන එක අතහැර දාලා තියෙන්නේ. දකුණේ මැයි 19 වෙනිදා මියගිය සෑම දෙනාම සැමරුවත් උතුරේ තත්ත්වය ඊට වඩා හාත්පසින්ම වෙනස්. ඔවුන් එල්ටීටීඊ එකේ මියගිය අය පමණක් සමරන්න කටයුතු කරනවා. රණවිරුවන් නොහිටියා නම් යුද්ධය අවසන් කරන්න වෙන්නේ නෑ. ඒ නිසා අපි යුතුකමක් හා වගකීමක් ලෙස යුද්ධයෙන් මියගිය සහ ආබාධිත තත්ත්වයට පත් වූ සියලුම රණවිරුවන් වෙනුවෙන් මැයි මස 19 වෙනිදාට පහනක් දැල්වීමට කටයුතු කළ යුතු යැයි මා ජනතාවගෙන් ඉල්ලා සිටිනවා” යැයි හිටපු ජනාධිපති හා කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා කඩුවෙල මානුංගලදී පැවසීය.කහතුඩුව ශ්‍රී සුමන පුෂ්පිකාරාමය, මානුංගල පුරාණ විහාරය ඇතුළු පංච මහා විහාරාධිපති කීර්ති ශ්‍රී ශාස්ත්‍රවේදී උඩවෙල සෝමානන්ද නාහිමියන්ගේ අනුශාසනා පරිදි ආචාර්ය පියංක පෙරේරා මහතා හා එම මහත්මිය සිය මියගිය මව්පියන්ට පින් පතා ඉදිකරන ලද විහාර මන්දිරය සහ වෙළෙඳ ව්‍යාපාරික නිරෝෂන් නානායක්කාර මහතාගේ පූර්ණ දායකත්වයෙන් ඉදිකරන ලද සමාධි බුද්ධ ප්‍රතිමා වහන්සේ නිරාවරණය කිරීම වෙනුවෙන් පැවැති උත්සව අවස්ථාවට සහභාගි වෙමින් හිටපු ජනාධිපතිවරයා එසේ පැවසීය.වැඩිදුරටත් අදහස් දැක් වූ හිටපු ජනාධිපති හා කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා:-“දේශපාලන නායකත්වය මෙන්ම රණවිරුවන්ගේ කැපවීම නොවන්නට අපිට යුද්ධය අවසන් කරන්නට නොහැකි වෙනවා. ඒ නිසා යුද්ධයෙන් අත් පා ශරීරයේ කොටස් අහිමි කර ගනිමින් අපේ අද දවස වෙනුවෙන් ජීවිත කැප කළ සහ ආබාධිත තත්ත්වයේ පසුවන සියලු දෙනාට පින් පතා සහ ආශිර්වාද පතා මැයි 19 වැනිදාට පහනක් දැල්වීම අපගේ වගකීමක් සහ යුතුකමක් වෙනවා. එසේ නොවුණහොත් එය අප විසින් අපටම කර ගන්නා අවමානයක් වෙනවා.”“අපි රණවිරුවන් වෙනුවෙන් හදපු තවමත් වැඩ අවසන් නොමැති සඳ හිරු සෑය චෛත්‍යයේ වැඩ අවසන් කරන ලෙස මා ජනාධිපතිවරයාගෙන් ඉල්ලා සිටිනවා. එයට මුල් වුණේ කවුරුදැයි සිතන්න එපා. එය වැඩ අවසන් කර ජනාධිපතිවරයා සහ සේනාධි නායකයා ලෙස ඔබතුමාම විවෘත කරන්න. ඒ පිළිබඳ ගැටලුවක් අපට නැහැ. රණවිරුවන් වෙනුවෙන් යුද ජයග්‍රහණය සිහිවනු වස් ඉදි කරන ලද එම චෛත්‍යය ජය ශ්‍රී මහා බොධින් වහන්සේට පූජා කරපු චෛත්‍යයෙහි වැඩ කඩිනමින් අවසන් කර යුද ජයග්‍රහණය අමතක කරන්න කටයුතු කරන පිරිස්වලට ඉඩ නොදීමට පියවර ගන්නා ලෙස ජනාධිපතිවරයා ප්‍රමුඛ රජයට අප නැවතත් මතක් කර සිටිනවා”.“අද වන විට අලුතින් දහම් පාසලක් හෝ පන්සලක් හදන්න අවසර ගන්න වෙන යුගයක් ඇවිත් තියෙන්නේ. මේක සෑම ආගමකටම ගැටලුවක්. අදාළ කමිටුව අවසර නොදුන්නොත් ඊටත් ඉහළ කමිටුවකට යන්න වෙනවා. යමෙක් ඊට විරුද්ධ වුණොත් සියලු ආගමික නායකයන්ගේ කොමිටියකට දානවා. අද බෞද්ධයා ප්‍රමුඛ සියලු ආගමිකයන් මෙහෙම අවසර ගන්න ගියොත් මම හිතන්නේ එය ව්‍යවස්ථාවට පටහැනියි කියලයි. ඒ නිසා ගෞරවණීය ස්වාමීන් වහන්සේලා මේ පිළිබඳව අවධානය යොමු කළ යුතු යැයි මා හිතනවා. සිද්ධියක් වූවාට පසු අපි ඒ ගැන කතා කිරීමෙන් පමණක් වැඩක් වෙන්නේ නැහැ”.“මේ විදිහට බදු බර වැඩි කරමින් ජනතාව පීඩනයට පත් කරන යුගයක් බිහිවෙලා නැහැ. අද වන විට රට පත්වෙලා තියෙන තත්ත්වය සහ රටේ ජනතාවගේ ආර්ථික තත්ත්වය සහ ඔවුන්ට අත්වෙලා තියෙන ඉරණම පිළිබඳව අපි හොඳ අවබෝධයකින් ඉන්නේ.  අපේ ජනතාව පත්වෙලා තියෙන පීඩනයෙන් ජනතාව මුදා ගැනීමට රජය වහා මැදිහත්ව කටයුතු කළ බව ද මෙහිදී සිහිපත් කරනවා” යැයි ද පැවසීය.එම අවස්ථාවට සහභාගි වූ ජාතික නිදහස් පෙරමුණේ නායක සහ පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා අදහස් දක්වමින් මෙසේ පැවසීය. “අද වන විට රටත් සම්බුද්ධ ශාසනයත් විවිධ ආකාරයේ අභියෝගවලට මුහුණදෙන කාලයක්. මේක සම්බන්ධයෙන් කොයි පැත්තෙන් ඇහුවත් සතුටු වෙනවාට වඩා දුක් වෙන්න වෙන ආරංචි තමා අහන්න ලැබෙන්නේ. අපි පන්සල් හදන්න දෙන්නේ නැහැ කියලා උතුරේ සහ නැගෙනහිර සමහර දේශපාලකයන් කියන කොට අපේ අනුරාධපුරයේ විජිතපුර මහ දවල් ඩෝසර් කර දමන්න කටයුතු කරනවා. පසුගිය දවසක නිවාස ව්‍යාපෘතියක් හදනවා කියලා විජිතපුර පුරා විද්‍යාත්මක සම්පත් මහ දවල් ඩෝසර් කළා. කොල්ලකෑවා.  ඒවාට නීතිය ක්‍රියාත්මක වෙන්නේ නැහැ. ආරංචි විදිහට එදා විජිතපුර ඩෝසර් කරනකොට නිවාස ඇමැතිවරයා අනුරාධපුරයේ හෝටලයක ඉඳලා තියෙනවා. ඒ සම්බන්ධව ක්‍රියාත්මක වෙන්නේ නැහැ. ඒ ගැන හොයන්නේ නැහැ. හැම පැත්තෙන්ම මේ රටේ බෞද්ධ ජනතාවට කෙනෙහිලිකම් තමා සිදුවෙන්නේ”. “මැයි 19 යුද ජයග්‍රහණය සමරන්නේ නැති එකෙන්ම අපේ රටට ඇති ලොකු කණපිට හැරවිල්ල දැකගන්න පුළුවන්. උතුරේ අපේ බදු සල්ලිවලින් කොටි ත්‍රස්තයන් සමරන කොට උතුරු පළාත ශෝක දිනයක් බවට පත් කරලා ජාතියක් විදිහට අපි වැටිලා තියෙන මේ තත්ත්වයට වගකිව යුත්තේ කොඳු බිඳ ගත්තු පාලකයන්” යැයි ද පැවසීය.මෙම අවස්ථාවට ප්‍රදේශයේ මහා සංඝරත්නය පළාත් සභා සහ පළාත් පාලන ආයතනවල මන්ත්‍රීවරුන් ඇතුළු ප්‍රදේශවාසීහු රැසක් සහභාගි වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/දිවි-පිදූ-ආබාධිතවූ-රණවිරුවන්-සමරා-හෙට-පහනක්-දල්වන්න/13-529214",
    "Category": "politics"
}