{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 04",
    "Headline": "හදපු එක පාරක්වත් පේන්න නෑ - ගිය වසරේ අධිවේගවලට කියා කෝටි 300 ක් වියදම් කරලා",
    "News Content": "(සුජිත් හේවාජුලිගේ)“මේ රජය අධිවේගී මාර්ග සඳහා ගිය වසරේ වැඩිපුර රුපියල් කෝටි 3000ක් වැය කර ඇතත් හදපු එක මාර්ග කොටසක් පෙන්වන්නැයි” අභියෝග කරන බව ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති අජිත් නිවාඞ් කබ්රාල් මහතා පැවසීය.විදුලිබල මණ්ඩලයේ පාඩුව මේ වන විට බිලියන 45.7ක් දක්වා ඉහළ නැඟ ඇතැයි කී කබ්රාල් මහතා ඒ පාඩුව කොළඹ - කටුනායක අධිවේගී මාර්ගය සෑදීමට වැයවුණු මුදලට සමාන මුදලක් යැයි ද ප්‍රකාශ කළේය.රටේ ආර්ථික කඩාවැටීම ගැන බරපතළ වෘත්තියමය සාකච්ඡාවක් ආරම්භ විය යුතු බව ද ඔහු කීය.මහ බැංකුවේ හිටපු අධිපතිවරයා මේ බව පැවසුවේ කොළඹ රමාඩා හෝටලයේ දී ඊයේ (3) පස්වරුවේ පැවැති ප්‍රවෘත්ති සාකච්ඡාවකදීය.අජිත් නිවාඞ් කබ්රාල් මහතා මෙසේ ද කීය:රටේ ආර්ථිකය ගැන විවිධ මත පළවෙමින් තිබෙනවා. කොහොම නමුත් රටේ ආර්ථිකයේ පැහැදිලි තත්ත්වයක් තිබෙන බව අපට පෙනෙන්නට තිබෙනවා. මේ ගැන වෘත්තීයමය සාකච්ඡාවක් ආරම්භ විය යුතු යැයි අපි හිතුවේ ඒ නිසයි. 2006 සිට 2014 දක්වා අපේ රට යම් කිසි හොඳ ආර්ථික ගමනක ආවා. සියයට 6.4 ක සාමාන්‍ය ආර්ථික වේගයක් ඒ යුගයේ වාර්තා කරලා තිබුණා. පසුගිය වසර තුනේ වර්ධන වේගය 4.1 දක්වා පහත වැටුණා.වර්ධන වේගයේ විශාල කඩා වැටීමක් 2016 වර්ධන වේගය සියයට 4.4ක් කිව්වට මහ බැංකු වාර්තා අනුව එහි සත්‍ය අගය සියයට 2.2 යි. අවුරුදු 28කට පස්සේ අඩුම ආර්ථික වර්ධන වේගය මෙයයි. අපේ රටේ දළ දේශීය නිෂ්පාදිතය ගණනය කරලා තියෙන්නේ බිලියන රුපියල් 13280 ක් හැටියටයි. 2017 දී පමණක් බිලියන 1383 ක වර්ධනයක් තියෙනවා කියලා කියනවා. බැලු බැල්මට එය ඉතාම වැඩි අගයක් බව කියන්න පුළුවන්. බැලු බැල්මට එතන යම් ප්‍රශ්නයක් තියෙනවා. මීට පෙර කිසි දිනෙක එවැනි වර්ධනයක් රුපියල්වලින් ඇවිත් නැහැ. අපි දැන් ඒ ගැන වැඩිපුර කතා කරන්නේ නැහැ. නමුත් ඉදිරියේදී අපි ඒ තොරතුරුත් අභියෝගයට ලක් කරන්න පුළුවන්. මාර්ග සැලැස්ම අනුව 2018 වන විට අපේ තිබිය යුතු ඒක පුද්ගල ආදායම ඩොලර් 5500ක්. නමුත් දැන් වාර්තා කරලා තියෙන්නේ 4065ක් පමණයි. අවුරුදු තුනටම වැඩි වෙලා තියෙන්නේ ඩොලර් 200යි. ඒක හොඳ දෙයක් නොවෙයි. දළ දේශීය නිෂ්පාදනයේ අවධමනයකැයි හැම අවුරුද්දකම වෙනස් කරලා තියෙනවා. එක එක ගණන් ඉදිරිපත් කළා. මොකද්ද මේකෙ තේරුම. කොයි එක ද හරි ?  මේ අගයන් මෙහෙම කළාම මේ බරපතළ අගයන් ගැන කාටවත් විශ්වාසය තබාගන්න බැහැ. ඊට පෙර මේ අගයන් කිසි විටෙක වෙනස් කරලා තිබුණේ නැහැ.එදා මේවා ඉදිරිපත් කළේ බොහොම කල්පනාවෙන් හා වෘත්තියභාවයෙනුයි. උෂ්ණත්වය වෙනස් කරනවා වගේ මේ අගයන් වෙනස් කරන්න කාටවත් බැහැ. ඒකෙන් ඉතා දරුණු ප්‍රතිඵල මතුවෙනවා.2017 දී යටිතල පහසුකම් සඳහා වියදම් වැඩි වෙලා තියෙනවා. පාරවල්වලට වියදම් කරපු මුදලත් වැඩි වෙලා තියෙනවා. 2014 දී පාරවල්වලට බිලියන 120ක් වැඩි කළා. 2017 දී පාරවල්වල වැය කළ මුදල රුපියල් බිලියන 166යි. බිලියන 30ක් විතර වැඩිපුර වියදම් කරපු විදියට පාරවල් හැදුන ද කියලා ඔබතුමාලම බලන්න.විදුලිබල මණ්ඩලයේ පාඩුව රුපියල් බිලියන 45.7යි. එදා බිලියන 4ක් වුණාම කෑ ගහපු අය අද බිලියන 45ක් වුණාම කිසිම සද්දයක් නැහැ. බිලියන 45ක් කියන්නේ කොළඹ - කටුනායක අධිවේගි මාර්ගය හදන්න යටවුණු ගානට සමාන මුදලක් 2014දී තෙල් බැරලයක් ගත්තේ ඩොලර් 99.68කටයි. 2017දී එක බැරල් එකක් ගත්තේ ඩොලර් 54ගාණටයි. 2014 දී ලාභය බිලියන 1.5යි. 2017 දී බිලියන 5.1යි. එච්චර තෙල් අඩුවීමක් වෙලත් ලාභය වැඩි වීම ඒ ප්‍රමාණයට වී නැහැ.පසුගිය වසරේ සාමාන්‍ය උද්ධමනය 6.6යි. 2014දී උද්ධමනය 3.3යි. අපේ රටේ උද්ධමනය පසුගිය වසර තුන තුළ හරියටම දෙගුණයක් වෙලා තියෙනවා. ඒක පුදුමයට දෙයක් නොවෙයි. රුපියල අවප්‍රමාණය වෙලා තියෙනවා 160දක්වා. මේ අනුව උද්ධමනය දෙගුණයක් වීම පුදුමයට කරුණක් නොවෙයි. රජයේ සේවක ආදායම සියයට 7.2කින් අඩුවෙලා තියෙනවා. පෞද්ගලික අංශයේ සේවකයන්ගේ පඩි නඩි සියයට 5.9කින් අඩුවෙලා තියෙනවා.මේ වසර තුළ දී බාහිර ගෙවුම් ශේෂයේ බිලියන දෙකක පමණ අතිරික්තයක් ඇති වී තිබෙනවා. ඒ සම්පූර්ණ අතිරික්තය ඇතිවී තියෙන්නේ ණය අරගෙන පමණයි. බිලියන 5.1 ක් ජාත්‍යන්තර බැඳුම්කර අරගෙන තිබුණා. එහෙත් බාහිර ක්ෂේත්‍රයේ වැඩිවුණේ බිලියන දෙකකින් පමණයි. තව බිලියන 4ක් ගියේ කොහේදැයි කියන්න අපි දන්නේ නැහැ.ණය උගුලෙන් අපි ගලවන්න ආ පුද්ගලයා තවත් ණය බිලියන 10ක් වැඩි කරගෙන තියෙනවා. රුපියල් අවප්‍රමාණය වීම නිසා අපේ ණය ප්‍රමාණය මේ වසරේදී මේ වන විට අපේ ණය ප්‍රමාණය බිලියන 136කින් වැඩිවෙලා තියෙනවා. හම්බන්තොට වරායන් හයක් හදන්න පුළුවන් මුදලක්. ණය බරතාවන්ට එකතු කරගෙන තියෙනවා. 2014 ඉඳලා මේ දක්වා බිලියන 836ක් ණය බරතාවයට එකතු වෙලා.අගමැතිතුමා ණය උගුලක් ගැන නිතර කියනවා. 2014 දී රටේ සමස්ත ණය ප්‍රමාණය බිලියන 42යි. දැන් ඒක බිලියන 52යි. එතකොට ඒක වැඩිවුණේ කොහොමද? ණය උගුලක් තිබුණ නම් ඒක අඩුකරන්න තිබුණා. එහෙම දෙයක් වෙලා නැහැ. මේ ආණ්ඩුවේ ඉන්න ආර්ථික විශේෂඥයෙක් මේ ණයබරතාව හොඳයි කියනවා. එයා එහෙම හිතනවා නම් අපි කලබල වෙන්න අවශ්‍යයි.සුරැකුම්පත් හා විනිමය කොමිසමේ හිටපු සභාපති ආචාර්ය නාලක ගොඩහේවා මහතා:රටේ උද්ධමනය දෙගුණයකට වඩා වැඩි වෙලා තියෙනවා. මෙය ජනතාවගේ ජීවන බරට බලපානවා. 2014 ඉඳලා මේ දක්වා රුපියලේ අගය සියයට 19කින් කඩා වැටිලා. ජනතාව පරිභෝජනය කරන සියලුම ආනයනික භාණ්ඩවල මිල මේ නිසා ඉහළ යනවා. අද රජය ලංකාවේ කෘෂිකර්මාන්තය ගැන විශ්වාසය තබන්නේ නැහැ. මෙය කෘෂිකර්මාන්තයට අවමන් කරන රජයක්. මේ ආණ්ඩුව ඇවිත් පොහොර සහනාධාරය කපලා දැම්මා. රසායන පොහොර තහනම් කළේ විකල්පයක් නැතිවයි. කෘෂිකර්මාන්තයට කරන්න පුළුවන් සියලු කෙනෙහිලිකම් කළා. මේ නිසා 2017 වන විට කෘෂිකර්මාන්තය සියයට 3.8කින් කඩා වැටුණා.වී නිෂ්පාදනය 2017දී සියයට 46කින් කඩා වැටිලා පිටරටින් හාල් ගෙන්වන්න වුණේ ඒ නිසයි. හාල්වලට පමණක් නොවෙයි. සෑම කෘෂි නිෂ්පාදනයකටම මේක බලපෑවා.සමාජ දර්ශකවලත් වර්ධනයක් පේන්නේ නැහැ. මාර්ගවලට මුදල් වැය කළා කිව්වට එක කිලෝ මීටරයක් මාර්ග පද්ධතියට එක්වී නැහැ.   ",
    "URL": "https://www.lankadeepa.lk/politics/හදපු-එක-පාරක්වත්-පේන්න-නෑ---ගිය-වසරේ-අධිවේගවලට-කියා-කෝටි-300-ක්-වියදම්-කරලා/13-528395",
    "Category": "politics"
}