{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 03",
    "Headline": "වමේ මිත්‍රශීලී බලවේග එක් වී ජාතික ආණුඩුව එළවන්න ඕනෑ",
    "News Content": "(නිමල කොඩිතුවක්කු)වත්මන් ජාතික ආණ්ඩුව පළවා හැරීම සඳහා වාමාංශික ප්‍රගතිශීලී  දේශපාලන පක්ෂ, වෘත්තීය සමිති ව්‍යාපාර සහ මිත්‍ර බලවේගයන් එකතු කර ගෙන ශක්තිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක කළ යුතු බව මහජන එක්සත් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා සමාජවාදී ජනතා පෙරමුණේ මැයි දින සැමරුමට පෙරේදා (01) එක්වෙමින් පැවසීය.එම අභියෝගය ජයගැනීම සඳහා  සතුරාගේ කඳවුරේ පාවිච්චි කරන සෑම උපක්‍රමයකටම මුහුණ දෙන  ශක්තිමත් බලවේගයක් නිර්මාණය කර ගත යුතු බවත් ඔහු කියා සිටියේය.සමාජවාදී ජනතා පෙරමුණේ මූලිකත්වයෙන් නාරාහේන්පිට ශාලිකා උත්සව ශාලාවේ පැවති මෙම මැයි දින සැමරුම ලංකා සමසමාජ පක්ෂය, ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය, මහජන එක්සත් පෙරමුණ, ශ්‍රී ලංකා මහජන පක්ෂය, දේශ විමුක්ති ජනතා පක්ෂය ආදී දේශපාලන පක්ෂ නියෝජනය කළේය.එහිදී කරුණු 08 කින් සමන්විත මැයි දින යෝජනාවලියක්ද එම නියෝජිතයෝ සම්මත කර ගත්හ.එහිදී තවදුරටත් අදහස් දැක්වූ මහජන එක්සත් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා මෙසේද කීය.     “වැඩකරන ජනතාවගේ ජයග්‍රාහී දිනය විදියට ශත වර්ෂයකට අධික කාලයක් මැයි දිනය ඉදිරියට ගෙන ගියා. වැඩකරන ජනතාවගේ අයිතිවාසිකම්, දිනාගත් අයිතිවාසිකම්  අවලංගු කරමින් ඒවා ආපසු ඇද ගනිමින් ඉදිරියට ගමන් කරන  ධනේෂ්වර කෲර දක්ෂිණ පාලකයන් අපි දැකලා තියෙනවා. අහලා තියෙනවා. ලෝකයේ සාධාරණව ජීවත් වෙන මිනිස්සුන්ට  එරෙහිව කෲර දක්ෂිණාංශය තවමත් දැවැන්ත අරගලයක නිරත වෙලා සිටිනවා.අපි  අරගලයන් රාශියක් සිදුකළද තවමත් ඔවුන් තමන්ගේ උත්සාහයේ යෙදී සිටිනවා.  ඒ නිසා මැයි දිනය වැනි ශ්‍රේෂ්ඨ දිනයකදී වැඩකරන ජනතාව තමන් දිනූ අයිතිවාසිකම්  ආරක්ෂා කරගැනීමට සහ  වැඩි දියුණු කර ගැනීමට කැපවෙන බලාපොරොත්තුව සඳහා මේ මැයි දිනය සුවිශේෂි වනවා.මැයි දිනයදා අපේ රැලිවලට වෙඩි තිබ්බා. මරා  දැම්මා. නමුත් වැඩ කරන ජනතාව නැවතුණේ නැහැ. ඔවුන්ගේ මෘග දක්ෂිණාංශික  මර්දනය  ඉදිරියේදී අපිට ඉගෙන ගන්න තියෙන පාඩම එයයි.අද අපි මුහුණදෙන  අර්බුදයේ උත්සාහය හමුවේ මේ මැයි රැලිය බලාපොරොත්තු, විශ්වාසය සහ කැපවීම  අත්‍යවශ්‍ය කාර්යභාරයක් විදියට අද අපි සලකනවා.මේ රටේ  වාමාංශික දේශපාලන පක්ෂ, මේ රටේ ප්‍රගතිශීලී  දේශපාලන පක්ෂ ඒ වගේම  මේ රටේ වෘත්තීය සමිති ව්‍යාපාර අපිත්  එක්ක ඉන්න  මිත්‍ර බලවේගයන්  එකතු කරගෙන මේ   දක්ෂිණාංශික ආණ්ඩුව ගෙදර යැවීමේ කාර්යයට අපි අත ගැසිය යුතුයි.මේ සඳහා අලුත් වැඩ පිළිවෙළක් රටට අවශ්‍යයි. පරණ වැඩපිළිවෙළවලින් රටක සමාජය ඉස්සරහට ගෙනියන්න බැහැ.  මේ රටේ වැඩකරන  ජනතාව දිනපු ජයග්‍රහණය ආරක්ෂා කරගෙන වැඩිදියුණු කරගෙන සමාජ සාධාරණත්වයකට  පත්කළ හැකි අලුත් ඵලදායී ආර්ථිකයක් බවට මේ රට පරිවර්තනය කිරීමේ අභියෝගය අප හමුවේ තියෙනවා. ඒ  අභියෝගය අපි ජයගත යුතුමයි.ඒ අභියෝගය ජයගැනීම සඳහා  සතුරාගේ කඳවුරේ පාවිච්චි කරන සෑම ක්‍රියාවලියක් සහ උපක්‍රමයකට මුහුණ දෙන  ශක්තිමත් බලවේගයක් අපි  නිර්මාණය කර ගත යුතුයි.”ලංකා සමසමාජ පක්ෂයේ ප්‍රධාන ලේකම් මහාචාර්ය තිස්ස විතාරණ මහතා එහිදී මෙසේ පැවසීය.“අද අපේ රට තීරණාත්මක මොහොතකට පැමිණ තිබෙනවා. ඇමරිකාව වැනි අධිරාජ්‍යවාදී පාලකයන් අප වගේ රටවල සිය අණසක පතුරවමින් යනවා. ඒ සඳහා ඔවුන් එම රටවල රූකඩ පාලන ක්‍රමයක් ඇතිකරගෙන යනවා.අද මේ අධිරාජ්‍යවාදීන් අපේ රටේ නිදහස, ස්වෛරී භාවය නැතිකරගෙන යනවා. ගිවිසුම් මගින් අපේ රටේ සම්පත්වල අයිතිය වෙනත් රටවලට පාවා දෙමින් සිටිනවා.මේ ආණ්ඩුවට විරුද්ධව පෙබරවාරි 10 වැනිදා ජනතාව පැහැදිලි තීන්දුවක් දුන්නා. අපි මේ ආණ්ඩුවට එරෙහි සටන ඉදිරියට ගෙන යා යුතුයි. එහිදී එන්.ජී.ඕ ඇතුළු විවිධ බලපෑම් එල්ල වෙනවා. මේවත් පරාජය කරමින් අපි මෙම ගමන යා යුතුයි.” සමාජවාදී ජනතා පෙරමුණේ ප්‍රධාන ලේකම් නීතිඥ රාජා කොල්ලුරේ මහතා එහිදී මෙසේ පැවසීය.“වැඩකරන ජනතාව අභිමුඛව අද ප්‍රශ්න ගණනාවක් තියෙනවා. වැඩකරන ජනතාවගේ ඉල්ලීම් මර්දනය කිරීමේ වැඩ පිළිවෙළක අද ආණ්ඩුව නිරත වනවා. සිය ඉල්ලීම් වෙනුවෙන් වෘත්තීය ක්‍රියාමාර්ගවල නිරත වන කම්කරුවන්ට එරෙහිව අද දිගින් දිගටම ප්‍රහාර එල්ල වෙනවා.මේ ආණ්ඩුව දිගින් දිගටම කම්කරුවන්ගේ ගොවියන්ගේ සහන කප්පාදු කරමින් යනවා.  බදු පනත් මගින් ජනතාව ගෙවන බදු මුදල් ඉහළ දමා තිබෙනවා. ජනතාව බලා ගෙන ඉන්නේ මේ ආණ්ඩුවට එරෙහිව සටන් කරන්නයි.”රාජ්‍ය සේවා වෘත්තීය සමිති සම්මේලනයේ සභාපති ඩබ්ලිව්.එච්. පියදාස මහතා එහිදී මෙසේ පැවසීය.“අද මුළු ලෝකයේම ජනතාව මැයි දිනය සමරනවා. වෙනසක් කරන්න ගිය ජාතික රජය මැයි දින සැමරුම කල් දාලා තියෙනවා. කවුරු කොයි විදියට මේවා කල් දැම්මත් වෘත්තීය සමිති, වමේ පක්ෂවලට මැයි දිනය කල් දාන්න හැකියාවක් නැහැ.අද කම්කරුවන්, ගොවියන් ඉතා නින්දිත ජීවිතයක් ගත කරනවා. මේ අවුරුදු 03ක කාලය තුළ අපිට වෙච්ච සෙතක් නැහැ. ජාතික රජයේ කටයුතුවලට එරෙහි වන්න මේ මැයි දිනයේදී අපි අදිටන් කර ගත යුතුයි.”පාර්ලිමේන්තු මන්ත්‍රී චන්ද්‍රසිරි ගජදීර මහතා එහිදී මෙසේ පැවසීය.“122 වන කම්කරු දිනය සමරනකොට මේ ආණ්ඩුව ආයෙමත් ඇමැති කූට්ටම ඇනුවා. මේ පාර විද්‍යාත්මක පදනමකින්ලු කරලා තියෙන්නේ. විද්‍යාත්මක පදනමකින් කරලා හරි ජනතාවගේ ප්‍රශ්න විසඳනවා නම් අපි ඒකට විරුද්ධ නැහැ. අද රටේ ආර්ථිකය පසු බැහැලා, රුපියල බාල්දු වෙලා රට ඇතුළේ ඇති නැති පරතරය වර්ධනය වෙලා. අද මන්දපෝෂණය අතින් අපි ඉදිරියෙන්ම සිටින රටක් බවට පත්වෙලා තියෙනවා.මේ රට ගොඩනැගීම සඳහා විකල්ප ආර්ථික ප්‍රතිපත්ති අවශ්‍යයි. ඒ සඳහා මේ රටේ කම්කරු බලවේග එක තැනක ඉඳන් කටයුතු කළ යුතුයි.”ලංකා කම්කරු සමිති මධ්‍යම මණ්ඩලයේ ප්‍රධාන ලේකම් පාර්ලිමේන්තු මන්ත්‍රී සිසිර ජයකොඩි මහතා එහිදී මෙසේ පැවසීය.“මේ රජය මැයි 01 දාට තිබුණු කම්කරු දිනය 07දාට යොදලා. එයට අදාළ ගැසට් එකවත් මේ ආණ්ඩුව දාල නැහැ.  එදින ප්‍රකාශයට පත් කරලා තියෙන්නේ රාජ්‍ය සහ බැංකු නිවාඩු දිනයක් ලෙස පමණයි. මේ ඉතිහාසයේ බිහිවෙච්ච දුර්වලම ආණ්ඩුව මේක බව එයිනුත් පෙන්නුම් කළා.අපි අද ඉන්නේ රටේ ආර්ථිකය, සංවර්ධනය කඩා වැටුණු දුර්වලම යුගයකයි. මේ තරම් කම්කරුවන්ට පීඩා දුන් රජයක් තවත් නැහැ. අවාසනාවකට අපේ රටේ කම්කරු පන්තිය අද නිහඬව සිටිනවා.අද මේ රටේ ජනතාවට, වෘත්තීය සමිතිවලට විශ්වාසවන්ත නායකත්වයක් අවශ්‍ය වෙලා තියෙනවා. ජනතාවට කම්කරුවන්ට ජීවත් විය හැකි රටක් බිහි කිරීමට අපි එකමුතු වෙමු” යැයි ද කීය.මෙම අවස්ථාව සඳහා මහා සංඝරත්නය, දේශපාලන පක්ෂ නියෝජිතයන්, වෘත්තීය සමිති නායකයන් ඇතුළු පිරිසක් එක්වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/වමේ-මිත්‍රශීලී-බලවේග-එක්-වී-ජාතික-ආණුඩුව-එළවන්න-ඕනෑ/13-528294",
    "Category": "politics"
}