{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 04",
    "Headline": "ආණ්ඩු හදද්දි පෙරළද්දි අවංක නොකිළිටි දේශපාලනඥයන් සොයා ගැනීම ගැටලුවක්",
    "News Content": "(ආරියරත්න රණබාහු)දේශපාලන ව්‍යාපාර ඇති කිරීමේදීත් ආණ්ඩු හැදීමේ සහ ආණ්ඩු කිරීමේදීත් අවංක නොකිළිටි දේශපාලනඥයන් සොයා ගැනීම වර්තමානයේ රටේ තිබෙන බරපතළම ප්‍රශ්නයක් යැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කොළඹදී පසුගියදා (1) පැවසීය.එය ජනතාව ඉදිරියේ තිබෙන ප්‍රධාන අභියෝගයක් යැයි කී ජනාධිපතිවරයා එවැනි අය සොයා ගැනීම යුගයේ අවශ්‍යතාවක් යැයිද කීය.ජනාධිපතිවරයා එම අදහස් පළ කළේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු කම්කරු නායකයින් සැමරීම සඳහා කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී මැයි පළමුවැනිදා පැවැති උපහාර උත්සවය අමතමිනි.ටී.බී. ඉලංගරත්න, හර්බට් වික්‍රමසිංහ, ආනන්ද දසනායක, අලෙවි මවුලානා, ඩී.සී. වීරසේකර සහ භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර යන කම්කරු නායකයින් සැමරීම මෙහිදී කරනු ලැබූ අතර ඔවුන්ගේ ඡායාරූපවලට මල්දම් පැළඳවීමද සිදු කෙරිණි.ජනාධිපතිවරයා මෙසේද කීය.අද ජාත්‍යන්තර කම්කරු දිනය. අපේ රටේ පමණක් නොව ලෝකයේ සියලුම රටවල්වල වෘත්තීය සමිති, වෘත්තීය සංවිධාන, කම්කරු අයිතිවාසිකම් සඳහා පෙනීසිටින විවිධ සංවිධාන සහ ආයතන, දේශපාලන පක්ෂ කම්කරු දිනය සමරනවා. අපේ රටේ කම්කරු දිනය, නිවාඩු දිනයක් බවට පත්කළේ එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මැතිතුමා 1956 රජය බිහිවීමෙන් පසුවයි. අපේ වෘත්තීය සමිති ව්‍යාපාරයේ අතීතය සිහිපත් කළහොත් 1933 පමණ ගුණසිංහ මැතිතුමා මේ රටේ වෘත්තීය සමිති සඳහා අවශ්‍ය එවකට නායකත්වය දෙමින් එම යුගය තුළ විශාල මෙහෙවරක් ඉටු කරනු ලැබුවා. ලංකා සමසමාජ පක්ෂය, ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය වැනි වාම ප්‍රගතිශීලී දේශපාලන ව්‍යාපාර 30 දශකය 40 දශකය මේ රටේ කම්කරු සටන් වෙනුවෙන් වෘත්තීය අයිතිවාසිකම් වෙනුවෙන් බි්‍රතාන්‍ය පාලනය තුළ පෙනී සිටියා, සටන් කළා. නිදහසින් පසු ලංකාවේ කම්කරු පන්තියට, වැඩකරන ජනතාවට, වෘත්තීය සමිති ව්‍යාපාරයට නව ජීවනයක්, ශක්තියක් ලබා දුන්නේ ශ්‍රීමත් බණ්ඩාරනායක මැතිතුමාගේ ආණ්ඩුව. එදා කැබිනට් මණ්ඩලයේ සිටි ටී.බී. ඉලංගරත්න මැතිතුමා මේ සඳහා නායකත්වය ගත් කෙනෙක්. රාජ්‍ය සේවයේ ලිපිකරුවෙක් විදියට සේවයට පැමිණි එතුමා වෘත්තීය සමිති ව්‍යාපාරයත් දේශපාලන ව්‍යාපාරය තුළත් විශාල කාර්යභාරයක් සිදුකළා. එතුමා ආදර්ශමත් දේශපාලනඥයෙක් සහ වෘත්තීය සමිති නායකයෙක් වගේම විශිෂ්ට විද්වත් සාහිත්‍යධරයෙක්. ගත්කතුවරයෙක්, ලේඛකයෙක් විදියට එතුමාගේ දැනුම, බුද්ධිය ඉතාමත් ඉහළයි. ටී.බී. ඉලංගරත්න මැතිතුමා සමග මම ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිටි කෙනෙක්. 1979 පක්ෂයේ නව ව්‍යවස්ථාව තුළ බිහිවූ පක්ෂයේ අලුත් දේශපාලන මණ්ඩලයේ ටී.බී. ඉලංගරත්න මැතිතුමා එදා පක්ෂයේ උපසභාපතිවරයෙක්. බණ්ඩාරනායක මැතිනියගේ නායකත්වය තුළ එදාත් පක්ෂයේ තරුණ සංවිධානයේ නියෝජිතයෙක්. මැයි 07 වැනිදා මඩකලපුවේ ප්‍රධාන මැයි රැළිය පැවැත්වීමට නියමිත වුවත් ශ්‍රී ලංකා නිදහස් පක්ෂය ජාත්‍යන්තර කම්කරු දිනයට එක්වෙමින් අපේ වගකීම් සහ යුතුකම් ඉටුකිරීම පිළිබඳව මේ චරිත පිළිබඳව කතා කරමින් වැඩකරන ජනතාවට එම ගෞරවය ලබාදීම අප විසින් අනිවාර්යයෙන්ම කළ යුතු නිසා අද මෙම සැමරුම සිදුකරන්නට පක්‍ෂයේ මධ්‍යම කාරක සභාව තීන්දු කළා. මේ රටේ වැඩකරන ජනතාවට, කම්කරු පන්තියට, පීඩතයින්ට නිදහසින් පසු ලංකාවේ පැහැදිලි ලෙසම ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආණ්ඩු තුළින් පැහැදිලි වෙනසක්, සේවයක්, පරිවර්තනයක් සිදුවුණ බව පැහැදිලි ලෙසම සාධක, සාක්ෂි ඇතිව කතා කළ හැකියි. පෙන්විය හැකියි. ටී.බී. ඉලංගරත්න මැතිතුමාට අපි ලාංකිකයින් විදියට ප්‍රගතිශීලී දේශපාලන ව්‍යාපාරයේ කොටස්කරුවන් විදියට අපි ගරු කළ යුතුයි. කළගුණ සැලකිය යුතුයි. “පූජාච පූජනීයානං - ඒතං මංගල මුත්තමං” බුදුන් වහන්සේ දේශනා කර තිබෙනවා පිදිය යුත්තන් පිදීම මංගල කාරණයක් බව. අද මේ සමරන සෑම කෙනෙක්ම පිදිය යුත්තන් පිදීමක්. බුදුන් වහන්සේ දේශනා කළ විදියට මංගල සූත්‍රයේ දේශනා කර තිබෙන විදියට එය මංගල කාරණයක්. ඒ නිසා එතුමා දේශපාලන වශයෙන් ප්‍රගතිශීලී දේශපාලනය තුළ වෘත්තීය සමිති ව්‍යාපරය තුළ ඒ කළ කැපකිරීම් සහ සේවාවන් අපි ඉතාමත්ම අගය කරනවා. අපි එතුමාටත් ඉතාමත්ම ගරු කරනවා. අලෙවි මව්ලානා මැතිතුමා මේ රටේ වෘත්තීය සමිති ප්‍රභූ දේශපාලන සංස්කෘතියට ආදර්ශයක් දුන්න විශිෂ්ට නායකයෙක්. ආණ්ඩුකාර තනතුරුවලට පත් වුණාම ඒ කාලේ මේ තනතුරු බොහෝම අපක්ෂපාතීයි. මේවා දේශපාලනය කරන්න හොඳ තැන් නෙවෙයි. මේවා කාර්යාලය ඇතුළේ ගෞරවය තියා ගන්න ඕනෑ තනතුරුයි කියලා කියපු ආණ්ඩුකාරවරු ඒ කාලෙත් හිටියා. නමුත් අලෙවි මව්ලානා මැතිතුමා ආණ්ඩුකාරවරයෙක් විදියට පත් කරපුවහම එතුමාට කවුරුත් කතා කළේ ආණ්ඩුකාර සහෝදරයා කියලා.ආණ්ඩුකාරකම කරන ගමන් සුපුරුදු පරිදි සිය සටන් බිම වූ ලිෆ්ටන් වටරවුමට ආණ්ඩුකාරවරයෙක් විදියටත් සිය කම්කරු ජනතාවත් එක්ක ඇවිල්ලා සිය වගකීම් සහ යුතුකම් ඉෂ්ට කළා. එදා ජයවර්ධන මැතිතුමාගේ ආණ්ඩුව තුළ විශේෂයෙන්ම 1980 වැඩවර්ජනයට නායකත්වය දුන්න නිසා අලෙවි මව්ලානා මැතිතුමා ඇතුළු කම්කරු නායකයින් රාශියකට හිරබත් කන්න සිද්ධ වුණා. මගේ මතකයේ හැටියට දින සියයකට වැඩිය අලෙවි මව්ලානා මැතිතුමා සහ ඒ කම්කරු නායකයින් 80 වැඩවර්ජනය නිසා හිරබත් කෑවා. 80 වැඩ වර්ජනයට එක්වුණු ලක්ෂයකට වැඩි පිරිසක් රැකියාවලින් එළියට දැම්මා. ඒ රැකියාවල් අහිමි වුණු පිරිසට උදව් කරන්න මමත් එදා පොළොන්නරුවේ අපේ දුප්පත් ගොවි මහත්වරුන්ගේ ගොවි පවුල්වල ගෙයක් ගෙයක් ගානේ ගිහිල්ලා සල්ලි එකතු කෙරුවා.  පොළොන්නරුව දිස්ත්‍රික්කයේ රජයේ කාර්යාලවල, සංස්ථා ආයතනවල වැඩකරපු සිය ගණනකට රැකියාව අහිමි වුණා. සමසමාජ පක්ෂය, කොමියුනිස්ට් පක්ෂය, ශ්‍රී ලංකා නිදහස් පක්ෂය, වෘත්තීය සමිති නායකයින් එක්ක ප්‍රාදේශීය නායකයින් එක්ක මම එදත් ගෙන් ගෙට ගියා 80 වැඩවර්ජනයෙන් පීඩාවට පත් වුණු ඒ පවුල්වල ජනතාවට අවශ්‍ය සුබසාධන කටයුතු සඳහා. මට මතකයි අලෙවි මව්ලානා මැතිතුමා වෘත්තීය සමිති ව්‍යාපාරයට වගේම දේශපාලන ව්‍යාපාරයටත් ඒවගේම සමාජ සේවයටත් විශාල කැපකිරීමක් කළා. මගේ මතකයේ හැටියට 88, 89 කාලේ වගේ එතුමාගේ පවුලේ ඥාතියෙකුත් පැහැර ගත්තා. ඒ එතුමා වෘත්තීය සමිති ව්‍යාපාරයට නායකයෙක් විදියට බැහැලා කටයුතු කළ නිසා. එයටත් වන්දි ගෙවන්න එතුමාට සිද්ධ වුණා. ඒ නිසා අලෙවි මව්ලානා මැතිතුමත් අපි ඉතාම ගෞරවයෙන් සිහිපත් කළ යුතු කෙනෙක්. 1960 දශකයේ මම ඒ කාලේ පාසල් ශිෂ්‍යයෙක් විදියට පොළොන්නරුවේ ඉඳලා ඇවිල්ලා ශ්‍රී ලංකා නිදහස් පක්ෂයේ තරුණ සංවිධානයේ ආනන්ද දසනායක මහත්මයාගෙන් තමයි සාමාජික ඉල්ලුම් පත්‍රයක් අරගෙන යන්නේ. සාමාජික ඉල්ලුම් පත්‍රයක් සත පහයි. වෘත්තීය සමිති නායකයෙක් විදියට එතුමා කළ කැපවීම එතුමා දුන්න ආදර්ශය අපි ඉතාම ගරු කරන්නට ඕනෑ. සිහිපත් කරන්නට ඕනෑ. පසුකාලීනව ඔහු ආණ්ඩුකාරවරයෙක් විදියට කටයුතු කළා. ඊට කලින් සෙනෙට් මන්ත්‍රී මණ්ඩලයේ උත්තර මන්ත්‍රී මණ්ඩලයේ ඒවගේම පාර්ලිමේන්තුවේ මේ සියල්ලම නියෝජනය කළ හොඳ අවංක, පිරිසිදු නොකිළිටි දේශපාලනඥයෙක්. තවත් පැත්තකින් ආදර්ශමත් වෘත්තීය සමිති නායකයෙක්. ඒ නිසා අපි ආනන්ද දසනායක මැතිතුමාවත් ඉතාමත්ම ගෞරවයෙන් සිහිපත් කළ යුතු වෙනවා. ඒවගේම ඩී.සී. වීරසේකර මැතිතුමා අපේ රාජ්‍ය සේවා වෘත්තීය සමිති සම්මේලනයට නායකත්වය දෙමින් විශිෂ්ට සේවාවක් ඉටු කළා. එතුමාගේ ජීවිත කාලය තුළ වෘත්තීය සමිති ව්‍යාපාරයටත් ශ්‍රී ලංකා නිදහස් පක්ෂ දේශපාලනයටත් තමයි දැඩි කැපවීම තිබුණේ. ඒ වෘත්තීය සමිති ව්‍යාපාරයට නායකත්වය දුන්නා වගේම ඩී.සී. වීරසේකර මැතිතුමත් අපිත් එක්ක පක්ෂයේ මධ්‍යම කාරක සභාවේ දීර්ඝ කාලයක් කටයුතු කළා වෘත්තීය සමිති නියෝජනය කරමින්. ඒ නිසා එතුමාවත් අපි ඉතාම ගෞරවයෙන් මේ අවස්ථාවේ සිහිපත් කරනවා. ඒවගේම භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මැතිතුමා ඒ කාලේ තරුණ නායකයෙක් විදියට වෘත්තීය සමිති ව්‍යාපාරයට නායකත්වය දුන්, අපේ සමකාලීන දේශපාලනඥයෙක්, මිත්‍රයෙක්. ඔහුත් වෘත්තීය සමිති ව්‍යාපාරයට ලොකු දායකත්වයක් කැපවීමක් කළා වගේම අපේ නායකයින්ට යම් යම් ප්‍රශ්න ඇතිවුණු අවස්ථාවලදී ඒවා විසඳා දීමට භාරත කැප වුණා. එදා පළාත් පාලන මැතිවරණයට මම එතුමාත් සමග කොළොන්නාවේ අවසාන රැස්වීමට සහභාගි වුණා. මම ඇමතිවරයෙක් විදියට ගිහිල්ලා කාර් එකෙන් බහින කොට භාරත මගේ කාර් එක ළඟට ඇවිල්ලා මට මල්මාලයක් දාලා මගේ අතින් අල්ලගෙන මාව වේදිකාවට එක්කගෙන ගියේ. ඊට දින කිහිපයකට පසුව තමයි ඔහු ජීවිතයෙන් සමුගත්තේ. විශේෂයෙන්ම අපි සිහිපත් කරන්නට ඕනෑ දේශපාලන ව්‍යාපාරය සහ වෘත්තීය සමිති ව්‍යාපාරය වෙනුවෙන් මේ නායකයින් කළ කැපකිරීම සාමාන්‍ය පොදු මහජනතාව වෙනුවෙන් ඔවුන් තුළ තිබුණු අධිෂ්ඨානශීලීභාවය අවංකභාවය ඉතාම ආදර්ශමත්. දේශපාලනයට ඇවිල්ලා නොකිළිටි, පිරිසිදු දූෂණයට වංචාවට නැති සිය බලය තුළ හරි හම්බකරගත්තෙ නැති, සාක්කු පුරවගත්තෙ නැති, ජනතාවගේ මුදල්, පොදු දේපල, රාජ්‍ය දේපළ, වත්කම් සිය පෞද්ගලික සුඛවිහරණයට යොදා ගත්තේ නැති නායකයින් නිසා තමයි අදත් අපි මෙම චරිත ගැන කතා කරන්නේ. ගරු කරන්නේ. වටිනාකම් දෙන්නේ සහ ගුණ සමරන්නේ. එවැනි නායකයන්ගේ අවශ්‍යතාව අද තිබෙනවා. හෙට දවසෙත් ඒ අවශ්‍යතාව තිබෙනවා. මේ රටේ අද තිබෙන බරපතළම ප්‍රශ්නය තමයි දේශපාලන ව්‍යාපාර ගොඩනැගීමේදී ආණ්ඩු කිරීමේදී ආණ්ඩු හැදීමේදී ඒ සියල්ලේදීම අපිට කොතෙක් දුරට යුගයට කාලයට ගැළපෙන අවංක නොකිළිටි දේශපාලනඥයින් කොච්චර ප්‍රමාණයක් හොයා ගන්න පුළුවන්ද කියන කාරණාව. ඒක තමයි ජනතාව ඉදිරියේ තිබෙන අභියෝගය. ඒක මම බොහෝම පැහැදිලිවම කියනවා. ඒක තමයි අද තිබෙන අවශ්‍යතාවය. ජාත්‍යන්තර කම්කරු දිනය සමරන මේ අවස්ථාවේ අපේ රටේ වැඩකරන ජනතාවට අපේ ගෞරවය ප්‍රණාමය පුද කරනවා වගේම ඒ අයගේ අයිතිවාසිකම්, ඉල්ලීම්, වරප්‍රසාද වෙනුවෙන් පෙනී සිටිමින් ඉදිරියටත් ඔවුන් වෙනුවෙන් කළ හැකි උපරිම සේවය ඉටු කරනවා. මෙම වැඩසටහන සංවිධාන කිරීම පිළිබඳව ශ්‍රී ලංකා නිදහස් පක්ෂයේ ලේකම් දුමින්ද දිසානායක මැතිතුමාටත් එක්සත් ජනතා නිදහස් සන්ධානයේ ලේකම් මහින්ද අමරවීර මැතිතුමා වගේම මේ වේදිකාවේ මූලාසනයේ සිටින අපේ සහෝදර මිත්‍ර වෘත්තීය සමිතිවල නායකයින්, වෘත්තීය සමිති ඒ සෑම කෙනෙක්ම මේ සඳහා දැක්වූ සහයෝගය අනුග්‍රහය කැපවීම මා ඉතාමත් අගය කරනවා. ජාත්‍යන්තර කම්කරු දිනයේ අප විසින් උගත යුතු පාඩම් ඉගෙන ගෙන හෙට දවස වෙනුවෙන් අපේ වගකීම් සහ යුතුකම් වැඩකරන ජනතාව වෙනුවෙන් අපේ මාතෘභූමිය වෙනුවෙන් ඉටුකරමුයි කියන ගෞරවණීය ඉල්ලීම සහ ආයාචනය කරමින් ඒ සඳහා කැපවෙමු. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ උපසභාපති අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා-මෙවර මැයි දිනයේදී කුමක් කළ යුතුද යන්න ගැන අප සාකච්ඡා කළා. එහිදී පක්ෂයේ සභාපති ජනාධිපතිතුමා කිව්වා අපේ පක්ෂයේ වෘත්තීය සමිති නායකයන් වෙනුවෙන් උපහාර උත්සවයක් පවත්වමු කියලා. ඒ අනුව මෙම උත්සවය සංවිධාන කළා.ශ්‍රී ලංකා නිදහස් පක්ෂය කම්කරුවන් වෙනුවෙන් විශාල සේවා රැසක් ඉටුකර තිබෙනවා. වරාය, බස්, දුම්රිය, මහජන සේවාවන් බවට පත් කළා. ඊ.පී.එෆ්. ලබා දුන්නා.මෙහිදී ප්‍රසන්න කළුතරගේ සහ රෝහිත මැල් යන මහත්වරුද අදහස් දැක්වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/ආණ්ඩු-හදද්දි-පෙරළද්දි-අවංක-නොකිළිටි-දේශපාලනඥයන්-සොයා-ගැනීම-ගැටලුවක්/13-528380",
    "Category": "politics"
}