{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 30",
    "Headline": "මහා සංඝරත්නයේ අනුශාසනා කිසිසේත් නොසලකා හරින්නේ  නෑ",
    "News Content": "(ආරියරත්න රණබාහු, හෙට්ටිපොල ධම්මිකා බාලසූරිය, බිංගිරිය වික්ටර් සෝමසිරි, නන්ද එස්. ඒකනායක සහ කටුපොත මුදියන්සේ අමරසිංහ) මහා සංඝරත්නයේ අනුශාසනා සහ මගපෙන්වීම්වලින් තොරව කිසිදු අවස්ථාවක කටයුතු නොකරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා බිංගිරියේ  පැවැති රාජ්‍ය වෙසක් මහෝත්සවයේ දී පැවැසීය.මෙතෙක් පැවති රජයන් විසින් වරින්වර ප්‍රකාශයට පත් කරන ලද බෞද්ධ කොමිෂන් වාර්තා පිළිබඳව අවධානය යොමු කර කටයුතු කරන බව කී ජනාධිපතිවරයා ස්වභාව ධර්මය විසින් ඇති කරන සෑම තත්ත්වයක්ම අපේ රටේ පමණක් නොව වෙනත් රටවල ද තිබෙන බවත් එහෙත් මෙරට මාධ්‍ය එය මේ රටට පමණක් ඇති දෙයක් ලෙස ජනතාවට ඒත්තු ගැන්වීමට කටයුතු කරන බව ද කීය.ජනාධිපතිවරයා එම අදහස් ප්‍රකාශ කළේ බුද්ධ ශාසන අමාත්‍යාංශයේ සහ බෞද්ධ කටයුතු දෙපාර්තමේන්තුවේ මෙහෙයවීමෙන් බිංගිරිය දේවගිරි රාජමහා විහාරස්ථානයේ දී පෙරේදා (28) පස්වරුවේ පැවැති රාජ්‍ය වෙසක් මහෝත්සවය අමතමිනි.විහාරාධිපති සත්කෝරළ මහ දිසාවේ ප්‍රධාන සංඝනායක මලඟනේ අත්ථදස්සි නාහිමියන් පිරිස පංචශීලයේ පිහිට වූ අතර ජයපිරිත සජ්ජායනයෙන් අනතුරුව උත්සවයේ කටයුතු ඇරඹිණි.දැමුණු සිත සුව ගෙනදේ (චිත්තං දන්තං සුඛාවහං) යන තේමාව යටතේ මෙවර වෙසක් මහෝත්සවයේ කටයුතු සංවිධානය කර තිබිණි.ජනාධිපතිවරයා මෙසේ ද කීය.මෙම වසරේ රාජ්‍ය වෙසක් මහෝත්සවය මෙම විහාරස්ථානයේ පැවැත්වීමට ලැබීම ගැන අප සතුටට පත්වනවා. පසුගිය වසරේ ලෝක වෙසක් උත්සවය පැවැත්වීමට එක්සත් ජාතීන්ගේ සංවිධානය විසින් නම් කරන ලද රට වශයෙන් අපගේ රටේ එය පැවැත්වීමට ලැබුණා. ඒ සඳහා බෞද්ධ රටවල රාජ්‍ය නායකයන් ගෙන්වා එම උළෙල උසස් ලෙස පැවැත්වීමට හැකි වුණා.මේ උතුම් පූජනීය ස්ථානයේ ඓතිහාසික වශයෙන් වැදගත්කමක් තිබෙනවා. මෙහි පිහිටි ටැම්පිටි විහාර පිළිබඳව මහා සංඝරත්නය අනුශාසනා පවත්වනවිට සඳහන් කළා. ගෞරවණීය සීලක්ඛන්ධ ස්වාමීන් වහන්සේ සිය අනුශාසනාවේ දී ඒ පිළිබඳව මගේ අවධානය යොමු කළා.ටැම්පිට විහාර ප්‍රතිසංස්කරණ කටයුතු සම්බන්ධයෙන් මා වැඩපිළිවෙළක් ආරම්භ කළේ මීට අවුරුදු දෙකකට කලින් ලංකාවේ සියලුම ටැම්පිට විහාර සම්බන්ධයෙන් මා 2016 වසරේ දී වාර්තාවක් ලබා ගත්තා.බුද්ධ ශාසන අමාත්‍යාංශය සංස්කෘතික අමාත්‍යාංශය ඒකාබද්ධව එම වැඩසටහන් කළා. මෙම ටැම්පිට විහාර ප්‍රතිසංස්කරණය සඳහා අවශ්‍ය වන්නේ මොනවාදැයි මා පුරාවිද්‍යා දෙපාර්තමේන්තුවෙන් විමසූ අවස්ථාවේ දී ඔවුන් කිව්වේ මුදල් සහ සියලු සම්පත් තිබෙන බවයි. ඒ අනුව ඔවුන් එම කටයුතු කිරීමට බාර ගත්තා. මේ වනවිට ඔවුන් කොතෙක් දුරට එම කටයුතු කර තිබේදැයි මා දන්නේ නැහැ. නාවින්න ඇමැතිතුමා මට කිව්වා දැනට එම කටයුතු කෙරෙනවා කියලා. කෙසේ වෙතත් මෙම කටයුතු එකවර කිරීමේ අපහසුවක් ඇති පුරාවිද්‍යා දෙපාර්තමේන්තුවේ කටයුතු කොහොමටත් යන්නේ අඩු වේගයකින්.තථාගත බුදු පියාණන් වහන්සේගේ තෙමඟුල සිහිකරමින් අපේ බෞද්ධ ජනතාව වගේම ලෝක බෞද්ධ ජනතාවත් ඒ වගේම බෞද්ධ නොවන ජනතාවත් මේ උතුම් පිංකමට සෑම වසරකම එක්වෙනවා.මිනිසුන් අතර සමාජය තුළ හදන නීති රීති පෙන්වන මග පෙන්වීම් ඇතුළත් ව්‍යවස්ථාපිත තත්ත්වයක් හරියට ඒ වෙලාවට කළ යුතු වෙනවා. බෞද්ධ ජනතාව සිය වගකීම් සහ කාර්යයන් ලෙස වෙසක් පොහෝ දින කටයුතු සලකනවා.වන්දනීය පූජනීය මහා සංඝරත්නයේ අනුශාසනා මත බෞද්ධ ජනතාව සෑම ආගමික වතාවක්ම නිසි පරිදි කරන බව අපි දන්නවා. රජයක් විසින් කළත් නොකළත් බෞද්ධ ජනතාව එම කටයුතු ඉටුකරනවා.බෞද්ධාගමික රටක් වශයෙන් මේ රාජ්‍ය වෙසක් උත්සවය පැවැත්වීම රජයේ වගකීමක්. ථෙරවාදී බෞද්ධ දර්ශනය පවතින රටක් ලෙස එදා දවස වගේම අද දවසේත් හෙට දවසේත් මානව සමාජය තුළ ඇතිවිය හැකි විවිධ ක්ෂේත්‍රවල ගැටලුවලදීත් බෞද්ධ දර්ශනයෙන් ලැබෙන විසඳුම් ඉතා පැහැදිළි සහ ස්ථිරසාර විසඳුම් බව අපි දන්නවා.ඒ නිසා අපි කාගේත් යුතුකම වන්නේ මේ සඳහා අප සියලු දෙනාගේ කැපවීමයි. අප සෑම කෙනෙක්ම අපේ වගකීම් පිළිබඳව නිසි අවබෝධයකින් කටයුතු කරනවා නම් තිබෙන ප්‍රශ්න දෙස සැබෑ වුවමනාවකින් බලනවා නම් නිවැරදිව බලනවා නම් බෞද්ධ දර්ශනය තරම් මගපෙන්වීමක් වෙනත් කිසිදු දර්ශනයක නොමැති බව අපි සෑම කෙනෙක්ම දන්නවා.මල්වතු පාර්ශ්වයේ නියංගොඩ විජිතසිරි අනුනායක ස්වාමීන් වහන්සේ අනුශාසනාව පවත්වන විට ප්‍රධාන වශයෙන්ම සමාජයේ යහපත්කම සදාචාර බව බෞද්ධාගමික කටයුතු සහ අනෙකුත් කටයුතු සම්බන්ධයෙන් බොහෝ කරුණු සඳහන් කළා.රණසිංහ ප්‍රේමදාස ජනාධිපතිතුමාගේ කාලයේ සිට පත්කරන ලද කොමිෂන් සභා වාර්තා පිළිබඳවත් උන්වහන්සේ සිහිපත් කළා. රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් තිබෙන තත්ත්වයන් පැහැදිලි කළා.මා ඊයේ දඹුලු රජමහා විහාරයේ පැවැති ආගමික උත්සවයට සහභාගි වූ අවස්ථාවේදීත් උන්වහන්සේත් මේ කරුණු සඳහන් කළා.කොමිෂන් සභා වාර්තා සම්බන්ධව කරුණු මා සොයා බලා රජයක් විදියට ගත හැකි ගත යුතු ක්‍රියා මාර්ග ගැනීමට බලාපොරොත්තු වන බව මෙහි දී ගෞරව පූර්වකව සඳහන් කරනවා.අපට තිබෙන දේශපාලන ආර්ථික සමාජයීය ප්‍රශ්න බොහෝ වෙලාවට අපේ රටේ මාධ්‍ය සමාජ වෙබ් අඩවි මේ රටේ ජනතාවට පෙන්නුම් කරන්නේ මේ රටේ තිබෙන ප්‍රශ්න විදියට විතරයි.නමුත් මේ තිබෙන ප්‍රශ්න ලෝකයේ බොහෝ රටවල්වල මේ ආකාරයටම තිබෙනවා. දැන් අපේ රටේ අවුරුදු ගණනාවක් නියඟය තිබෙනවා. මේ පැත්තට දැන් හොඳට වැස්සට  අනුරාධපුරයට වැස්ස නැහැ. ඒ ප්‍රදේශයේ සමහර තැන්වලට බොන්න වතුරත් නැහැ. කුරුණෑගල දිස්ත්‍රික්කයේත් එක් ප්‍රදේශයක මේ දවස්වල බොන්න වතුර නැහැ.මේ තත්ත්වය අපේ රටේ විතරක් නොවෙයි. මා ගිය මාසයේ පාකිස්තානයට ගිය වේලාවේ. ඉන්දියාවට ගිය වේලාවේ දැක්කා කාන්තාර වගේ තත්ත්වයට ඒ රටවල්වල ඇතැම් ප්‍රදේශ පත්වී තිබෙන අයුරු.ඒ නිසා මේ සියලු අභියෝග මිනිසුන් විදියට ජයගන්න අප සියලු දෙනාට ආත්ම ධෛර්යයක් සහ ආත්ම ශක්තියක් තිබිය යුතුයි.ස්වභාව ධර්මයාගෙන් වේවා අනෙකුත් ආර්ථික වාණිජ කරුණු වශයෙන් වේවා අප රජයක් විදියට කුමන ආකාරයේ විවේචන එල්ල වුණත් රටේ මහජනතාව වෙනුවෙන් ගත හැකි සුබවාදී පියවර ගැනීමට කටයුතු කරන බව ඔබ වහන්සේලාට ගෞරව පූර්වකව කියන්නට ඕන.සෑමවිටම රජයක් විදියට කටයුතු කිරීමේ දී මා අද දවසේ නොවෙයි පසුගිය අවුරුදු තුන හමාරේම ඔබ වහන්සේලා බැහැ දැක්කා. ඒ හමුවුණු සෑම වාරයකම මහා සංඝරත්නයේ අනුශාසනා මගපෙන්වීම් විනා උන්වහන්සේලා දෙන උපදෙස්වලින් පිටස්තරව කිසිදු වෙලාවක කටයුතු නොකරන දේශපාලනඥයෙක් කියන එක මා බොහොම පැහැදිලිව සඳහන් කර තිබෙනවා.ඒ ප්‍රතිපත්තියේ මා බොහොම පැහැදිලිව පිහිටා සිටිනවා. අපි අපේ රට වශයෙන් යහපත්, සදාචාර සම්පන්න විනය ගරුක රටක් හදන්න කැපවෙමු. ගමේ පන්සල විහාරස්ථානය ගෞරවනීය මහා සංඝරත්නයේ අනුශාසනා ලබා ගනිමු. එහි දී අවශ්‍ය සම්පත් පූජා කරමින් කිසිදු අඩුවකින් තොරව ක්‍රියාකරන බව ද සඳහන් කරනවා.ආචාර්ය නියංගොඩ විජිතසිරි මල්වතු පාර්ශ්වයේ අනුනායක හිමි:- බි්‍රතාන්‍ය ආධිපත්‍යයෙන් ශ්‍රී ලංකාව නිදහස් වී වසර 70ක් දිග ගමන් මගක් ඉදිරියට ගමන් කරන විට සම්ප්‍රදාය බෞද්ධ ක්ෂේත්‍රය විහාරස්ථාන සහ භික්ෂුන් වහන්සේ බෞද්ධ ජනතාව පිළිබඳ සාකච්ඡා වුණ වාර්තා ලිඛිත වශයෙන් කිහිපයක්ම පවතින බව අමතක නොකළ යුතුයි. විශේෂයෙන්ම මහාචාර්ය ගුණපාල මලලසේකර මැතිතුමන් 1957 පමණ කාල වකවානුව පරීක්ෂා කර බෞද්ධ කොමිෂන් වාර්තාවක් ඉදිරිපත් කළා. ඉන් අනතුරුව කිහිප අවස්ථාවක ඒ පිළිබඳව සාකච්ඡා කළා. ඒවා සමාජගත කළා.මේ කොමිෂන් වාර්තා පිළිබඳව පාර්ලිමේන්තුවේදීත් ඉන් පිටතදීත් විද්වත් සාකච්ඡා පැවැත් වුණා. එමගින් ශ්‍රී ලංකා විශ්වවිද්‍යාලය, පාලි හා බෞද්ධ විශ්වවිද්‍යාලය, භික්ෂු විශ්වවිද්‍යාලය සහ අනෙකුත් උසස් අධ්‍යාපන ආයතන බිහි වුණා.රණසිංහ ප්‍රේමදාස, චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංග, මහින්ද රාජපක්ෂ යන ජනාධිපතිවරුන් පත්කළ ජනාධිපති කොමිෂන් සභා මගින් ඉතා වටිනා වාර්තා ඉදිරිපත් වුණා. මේ සෑම ලියකියවිල්ලක්ම ඉතා වටිනවා. මේවා මගින් ලංකා සම්බුද්ධ ශාසනය ගමන් කළ යුතු දිශානතිය සහ මුහුණ දෙන ගැටලුව පිළිබඳවත් ඒවා විසඳා ගැනීම සඳහා කළ හැකි කළ යුතු කාර්ය සමුදායන් පෙන්වා තිබෙනවා.මෙම කොමිෂන් සභා වාර්තා හැදෑරීම සඳහා ඒකකයක් පිහිටුවන ලෙස ජනාධිපතිතුමා ඇතුළු රජයෙන් අප ඉල්ලා සිටිනවා. ඒ මගින් ඒවා ඉටුකරන ලෙසද ඉල්ලීමට කැමැතියි.පසුගිය දිනවල මහනුවර දිගන ප්‍රදේශයේ ඇතිවුණ තත්ත්වයන් පිළිබඳව ඉතාම ස්වාධීනව ඉතාම ගැඹුරින් නිරීක්ෂණය කරන ලෙස ජනාධිපතිතුමාට ආයාචනා කරන අතර දැනට කොටුවී සිටින අතර බෞද්ධ දරුවන්ට අනාගත යහපත සඳහා කටයුතු කිරීම මැනවයි ද කරුණාධ්‍යාංශයෙන් ආයාචනා කරමි.බුද්ධ ශාසන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා:- මෙම රාජ්‍ය වෙසක් මහෝත්ස්වය පවත්වන හත් කෝරළය මහා පුණ්‍යභූමියක් අන්තර් රාජධානි පහක ඉතිහාසයක් මීට තිබෙනවා. ජනාධිපතිතුමා ඉතාම නම්‍යශීලිව මිත්‍රශීලීව අප හා කටයුතු කරනවා. කවදාවත් නැහැ බැහැ කියන්නේ නැහැ. අපේ වැඩවලට සෑහෙන්න උදව් කරනවා.පසුගිය කාලයේ ඡන්දය පැවැති නිසා අපට කිසි දෙයක් කිරීම මැතිවරණ කොමසාරිස්තුමා තහනම් කර තිබුණා. මෙම විහාරස්ථානයේ දී මෙම උත්සවය පැවැත්වීම සඳහා කටයුතු සංවිධානය කිරීමේ දී ඇතැම් ගොඩනැගිලි ඉදිකිරීමේ කටයුතු ත්‍රිවිධ හමුදාව බාර ගන්නේ නැත්නම් අප විශාල අපහසුතාවකට පත් වෙනවා.මෙය අක්කර දහසක ඉඩමක්. පරිසර හිතකාමී සතුන් මෙහි සිටිනවා. අද පවත්වන උත්සවයෙන් පසුවත් මෙම ස්ථානයේ දියුණුව සඳහා අප කටයුතු කරනවා.මෙහිදී සමස්ත ලංකා ශාසනාරක්ෂක බල මණ්ඩලයේ සභාපති කැලණිය විශ්වවිද්‍යාලයේ උපකුලපති වැලමිටියාවේ කුසලධම්ම, මහාචාර්ය තුඹුල්ලේ සීලකණ්ධ පඬිබල සෝරත යන හිමිවරු සමග බුද්ධ ශාසන අමාත්‍යාංශයේ ලේකම් චන්ද්‍රප්‍රේම ගමගේ, බෞද්ධ කටයුතු කොමසාරිස් ජනරාල් නිමල් කොටවලගෙදර යන මහත්වරුද අදහස් දැක්වූහ.මුද්දර කාර්යාංශයේ මෙහෙයවීමෙන් වෙසක් සමරු මුද්දරය නිකුත් කිරීම සත්කෝරළයේ විහාරවංශය ඇතුළු ධර්ම ශාස්ත්‍රීය පොත් එළිදැක්වීම ද මෙහි දී සිදුවිය. රාජ්‍ය නැටුම් කණ්ඩායම ඉදිරිපත් කළ නර්තන අංගයන්ගෙන් උළෙල විචිත්‍රවත් කෙරිණි.    ",
    "URL": "https://www.lankadeepa.lk/politics/මහා-සංඝරත්නයේ-අනුශාසනා-කිසිසේත්-නොසලකා-හරින්නේ--නෑ/13-528120",
    "Category": "politics"
}