{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 25",
    "Headline": "ඉතිහාසයේ පළමුවතාවට ආණ්ඩුව හාමුදුරුවරුන්ටත් නීති දානවා",
    "News Content": "(වැල්ලව - ශිවා බණ්ඩාර සහ රිදීගම වාර්තාකරු)ඉතිහාසයේ පළමුවතාවට වත්මන් ආණ්ඩුව මගින් ස්වාමීන් වහන්සේලාට නීති දමන බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඉකුත්දා (22) පැවසීය.කුරුණෑගල දොඩන්ගස්ලන්ද මීපිටිය ශ්‍රී ජිනමන්දාරාමයේ පැවති දහම් පාසල් ගොඩනැගිල්ල විවෘත කිරීමේ අවස්ථාවට පසුගිය (22) සහභාගි වෙමින් හිටපු ජනාධිපතිවරයා මේ බව කීය. මහින්ද රාජපක්ෂ මහතා මෙසේද පැවසීය.“තව මාස දෙකක් පරක්කු වුණානම් හාමුදුරුවන්ට මේ ගොඩනැගිල්ල හදන්න වෙන්නෑ. මං එහෙම කිවේ අලුතින් පනතක් ගේන්න යනවා. ඒ පනත තමයි නව ආගමික ස්ථාන ඉදිකිරීම, පවත්වාගෙන යාම පිළිබඳව සකස් කරන ලද පනත් කෙටුම්පත. ඒකට අනුව අලුතින් පන්සල් හදන්න විතරක් නෙමෙයි දහම් පාසල් හදන්නත් අවසර ගන්න ඕනෑ. එසේ මෙසේ අවසරයක් නෙමෙයි. සර්ව ආගමික කොමිසමෙන් අවසර ගන්න ඕනෙ. ප්‍රාදේශීය සභාවෙන්. එහෙමත් බැරිනම් දිස්ත්‍රික්කයෙන් පළාතෙන් නැත්නම් අමාත්‍යංශයෙන් පෝලිමේ අවසර ගන්න ඕනෙ. එක්කෙනෙක් හරි විරුද්ධ වුණොත් දහම් පාසල දාන්න බෑ. එහෙමයි අලුත් පනතෙ තියෙන්නෙ.භූමියේ අයිතිය අනිවාර්යයෙන්ම හාමුදුරුවෝ තහවුරු කරන්න ඕනෙ. ඒ විතරක් නෙමෙයි භෞතික සම්පත් වැසිකිළි නැතිව දහම් පාසල් හදන්න බෑ. ඉක්මණට මේ දහම් පාසලටත් වැසිකිළි පද්ධතියක් ඉදි කරන්න. නැත්නම් මේ පනත සම්මත වුණොත් මේ දහම් පාසල වහල දායි. මේක තමයි රටේ අලුත්ම තත්ත්වය.බෞද්ධයාට ආගමික සිද්ධස්ථාන හදන්න නීති දාන්න පුළුවන්ද. ඉතිහාසයේ පළවෙනිවතාවට තමයි හාමුදුරුවන්ට නීති දාන්නෙ මං හිතන්නෙ. බුදුහාමුදුරුවෝ නීති දැම්ම වගේ නෙමෙයි මේ ආණ්ඩුවෙන් නීති දාන්නෙ. මේකෙ යටි අදහස ජනතාව පන්සලෙන් ඈත් කිරීමද නැත්නම් දහම් පාසලින් දරුවා ඈත්කිරීමද කියල සැකයක් තිබෙනවා. මේවා පිළිබඳව අපේ හාමුදුරුවරු දැනුවත් වෙලා අදාළ ස්ථානවලට ප්‍රකාශ කිරීම වැදගත් වෙනවා. මේකේ පිටපතක් මට දුන්නෙ මහානායක හාමුදුරුවො.අපි අවුරුදු 30ක යුද්ධය ඉවර කරල රටේ සංවර්ධනය ඇති කළා. වර්ෂාව නැති වෙනකොට විදුලිය නෑ. නොරොච්චෝලේ හැදුවේ නැත්නම් රටේ විදුලියත් නෑ. නොරොච්චෝලේ හදද්දී අපිට බැන්නා. මුල් ගල තියන්න යද්දී කළු කොඩි දාල විරෝධය පෑවා. අද ඒක හදල ඒකට වියදම් කළා වගේ දහ ගුණයකටත් වඩා ලාභ ලබල තිබෙනවා. අධිවේගී මාර්ගයත් ඒ වගේ. අධිවේගී මාර්ගය අපිට දුන්නනම් අපි මේ කරා වගේ සියයට දහයක වියදමකින් කරල පෙන්නනව කියපු, මහින්ද සියයට අනූවක් සාක්කුවෙ දාගත්ත කියපු උදවිය අද ඒකේ ලාභ ලබනව. අද හයිවේ එක හැදුවනම් කිලෝමීටරයකට මෙච්චරයි කියපු උදවිය අද ඒ වගේ තුන් ගුණයක් ගෙවල ඒක හදනවා. දැන් අපේ කාලේ දුන්නට වඩා තුන් ගුණයකින් කොන්ත්‍රාත් එක වැඩි.මේ විදියට මේ උදවිය අපි කරපු සෑම ක්‍රියාවලියක්ම විවේචනය කළා වගේම අද ඒ සියල්ලම විකුණන් කනවා. අපි වරාය ගැන ආඩම්බර වෙනවා. ඉතිහාසයෙත් අම්බලන්තොට ප්‍රදේශයේ වරායක් තිබුණ බවට අදත් සාක්ෂි මතුවෙනවා. අපි මේක හදද්දී ඒකටත් විරුද්ධ වුණා පිහිනුම් තටාකයක් කියල. අද වරාය විතරක් නෙමේ අපි කර්මාන්ත ශාලා හදන්න වෙන් කරපු හෙක්ටයාර 2500 ක භූමි භාගයත් විකුණල දාල. ළඟදී වරාය බලන්න පාසල් ළමයි වගයක් ආවා. ඔතනට ගියාට වැඩක් නෑ, බලන්න දෙන්නෑ, චීනයෙන් අවසර ගන්න ඕනෑ කියල එතන හිටපු තරුණයෙක් කියල. පසුව ඒ දරුවෝ එතනට ගියාට අවසර දීල නෑ. ගුවන් තොටුපළටත් ඒ ටික වෙනව තව ටික දවසකින්.මේ දේවල් හදල රටේ සම්පත් ඉතුරු කරල දුන්නම මේ රටේ සම්පත් ටික විකුණන් කන තත්ත්වයට අද පත්වෙලා. මේ තත්ත්වය නිසා අද ජීවන වියදම ගැන මහ බැංකුවේ මහා මංකොල්ලය ගැන කතා කරන්නෙ නෑ. ඒවට සම්බන්ධ අය අද පිටරටවල යහතින් ඉන්නවා. නමුත් රුසියාවේ හිටපු තානාපතිවරයා ගැන හොයනවා.හැමදාම ඩුබයි යුක්ක්‍රේනය ඕස්ටේ්‍රලියාව ඇමරිකාව වගේ හැම රටටම ගිහින් එනවා. එක්කෙනෙක් නෙමෙයි හත් දෙනෙක් විතර. සුමාන දෙකක් විතර රටේ තිබෙන හැමදේම බලල සූදුපළවල් වලටත් ගිහින් එනවා. ඒවාට අපි ළඟ සාක්ෂි තිබෙනවා. සමහරු අපිට ඒවට ගිය පින්තූර එවනවා. චීනයට ගියාම චීන මහා ප්‍රාකාරය බලල සිරි නරඹල එන්නේ. යන වැඬේ නෙමේ කරන්නෙ. අද මේ යන විදියට ඒ දේවල් හොයන්න කොමිටි දහයක් දාලත් බැරිවෙයි.උදයංග ආවෙත් නෑ. ගෙනාවෙත් නෑ. අල්ලන් ඉන්නවා කියනවා. ඒත් හරියටම දන්නෑ. ඕක ඔච්චර දඟලන්න දෙයක් නෑ. මට කිවනම් මං පණිවිඩයක් අරිනව එන්නෙයි කියල. එතකොට ඒවි. ඒක කියන්නෙත් නෑ. මං ගාවට ඇවිත් කියන්න ලැජ්ජයි. නැත්නම් පණිවිඩයක් ඇරියොත් එයි. මං කිවොත් එන්න එපැයි මං පත්කරපු මිනිහනේ.එෆ්.සී.අයි.ඩී. කියල එකක් දාගන ඉන්නවා. තනිකරම මඩ ගහන්න අපහාස කරන්න විනාශ කරන්න. ඒ ආයතනය නීත්‍යානුකූල නොවන ආයතනයක්. සමහර ඇමැතිවරු කියනවා පාර්ලිමේන්තු ගිහින් හෙට අහවලා රිමාන්ඞ් කරනවා. අනිද්දට ජම්පරේ අන්දනවා. නඩු තීන්දුව දෙනව කියල. පැමිණිලි ාරයත් නඩුකාරයත් එක්කෙනාම වෙලා තීන්දුව දීලත් ඉවරයි. ඉතින් මේ රටට අධිකරණයක් අවශ්‍ය නෑනේ. අධිකරණයෙන් දෙන තීන්දුව ඇමැතිවරයෙක් පාර්ලිමේන්තුව තුළදී දෙනව කියන්නෙ අධිකරණයට විතරක් නෙමෙයි පාර්ලිමේන්තුවටත් කරන අපහාසයක්. මේ තත්ත්වය ගැන රටේ ජනතාවට අවබෝධයක් තියෙන්න ඕනේ.අද ගැහැණු පිරිමි භේදයක් නැතුව රටේ කුඩා දරුවෙකුටවත් පාරේ බැහැල යන්න බෑ. මේ දවස්වල මිරිස්සේ ඇතිවුණු තත්ත්වය. පිටරට කාන්තාවක් සම්බන්ධයෙන් ෆේස්බුක් එකේ යනව. එදා මේ වගේ තත්ත්වයක් තිබුණනම් බනින්නේ ජනාධිපතිවරයාට. දැන් කවුරුත් ඒවට ජනාධිපතිවරයාට ආණ්ඩුවට පොලිසියට ඇමැතිවරයාට මොකුත් කියන්නැ. ඒක පත්තරේ පොඩියට යනව එච්චරයි. ෆේස්බුක් එකේ යනවා.රට අරාජික වෙලා. ආයෝජකයෝ රටට එන්නෙ නෑ. ආර්ථිකය කඩා වැටිල. මේ සැරේ අවුරුද්දට එළවළු ලාබයි. ලාබ වුණත් මිනිසුන්ට ගන්න සල්ලි නෑ. අපේ කාලේ මිනිස්සුන්ගෙ අතේ සල්ලි තිබුණ. අපි මිනිස්සුන්ට සල්ලි ලැබෙන මාර්ග හදල තිබුණ. අද මිනිස්සුන්ට සල්ලි නෑ. අද ජනතාව විඳින දුක් පිළිබඳව අපි දන්නවා. ඒව වසන් කරල වෙන වෙන ප්‍රශ්න ඇති කරල රටේ ජනතාවගේ ඔලු වෙන පැතිවලට යොමු කරවන වැඩපිළිවෙළවල් මේ ආණ්ඩුව හොඳාකාරව දන්නවා. ඒව පිළිබඳව හොඳට දැනුවත් වෙලා ඉන්නෙ මේ කට්ටිය. ඒ නිසා තමයි අපිටත් හුඟක් වෙලාවට රටේ ප්‍රශ්න පිළිබඳව කතා නොකර අනවශ්‍ය ප්‍රශ්න පස්සෙ පන්නන්න වෙලා තියෙන්නෙ. මේව පිළිබඳව දේශපාලකයෝ අවබෝධයෙන් කටයුතු කළොත් හොඳයි කියල මම හිතනවා” යැයි පැවසීයමෙහිදී පිළිගැනීමේ කතාව මීපිටිය ශ්‍රී ජිනමන්දිරාමාධිපති පොල්ගොල්ල ශාස්ත්‍රාරවින්ද විද්‍යායතනයේ විශ්‍රාමලත් නියෝජ්‍ය විදුහල්පති රිදීගම සමථ මුල මණ්ඩලයේ සභාපති දොඩම්ගස්ලන්ද ශාසනාරක්ෂක බල මණ්ඩලයේ සභාපති සාම සූර්ය ශ්‍රී හිරියාල හත්පත්තුවේ ප්‍රධාන සංඝනායක යටිහේන විපුලතිස්ස නායක හිමියන් විසින් සිදුකරන ලදී.මේ අවස්ථාවට කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සාලින්ද දිසානායක මහතා ඇතුළු පළාත් සභා මන්ත්‍රීවරු පිරිසක් ද ඉබ්බාගමුව ප්‍රාදේශීය සභා මන්ත්‍රීවරු පිරිසක්ද විහාරස්ථ දායක සභාවද ශ්‍රී සුමනතිස්ස දහම් පාසලේ සිසු සිසුවියෝද සහභාගී වූහ.    ",
    "URL": "https://www.lankadeepa.lk/politics/ඉතිහාසයේ-පළමුවතාවට-ආණ්ඩුව-හාමුදුරුවරුන්ටත්-නීති-දානවා/13-527858",
    "Category": "politics"
}