{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 18",
    "Headline": "ආර්ථිකයේ මළ මිනිය ගෙයි තියාගෙන නායකයෝ බලය රැක ගන්න ගේම් ගහනවා",
    "News Content": "(නාලක සංජීව දහනායක)මේ වනවිට මරණයට පත්ව ඇති ආර්ථිකය නමැති මිනිය නිවස තුළ තබාගෙන දේශපාලන නායකයන් තම බලය රැකගැනීම සඳහා දාදු කෙළියේ යෙදෙන තත්ත්වයක් නිර්මාණය වී තිබෙන බව පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා ඊයේ (17) පැවැසීය.මේ අස්ථාවර තත්ත්වයෙන් රට මුදා ගැනීම සඳහා කෙක්කෙන් හෝ කොක්කෙන් ඇන වත්මන් ආණ්ඩුව පන්නා දැමීමට ජනතාව කටයුතු කරමින් සිටින බවද ඔහු කීය. ඒකාබද්ධ විපක්‍ෂයේ ආර්ථික පර්යේෂණ ඒකකය විසින් පුංචිබොරැල්ල, වජිරාස්‍රමයේදී ඊයේ (17) පැවැත්වූ මාධ්‍ය හමුවකට එක්වෙමින් මන්ත්‍රීවරයා මේ බව සඳහන් කළේය.පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා මෙසේද පැවැසීය. රටේ ආර්ථික සමාජ දේහ රටාව සම්පූර්ණයෙන්ම වෙනස් වෙලා. පසුගිය වසර තුනේදී රටතුළ ආර්ථික මළමිනියක්නි ර්මාණය වෙලා. දේශපාලන නායක කාරකාදීන් ඒ ආර්ථික මළ මිනිය ගෙදර තියාගෙන දේශපාලන නායකයන් සූදු කෙළිනවා. මේ නිසා රටතුළ විශාල දේශපාලන අස්ථාවරත්වයක් නිර්මාණය වී තිබෙනවා.එක්සත් ජනතා නිදහස් සන්ධානය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්‍ෂ මන්ත්‍රීවරුන් ආර්ථික ක්‍රමයට කැමැති නැහැ. ඒ නිසා සභාග ආණ්ඩුව ඉදිරියටත් පවතිනවාද නැද්ද යන්න පිළිබඳව ඔවුන් ඉදිරි දින කිහිපයේදී තීන්දුවක් ගැනීමට නියමිතව තිබෙනවා. විශ්වාසභංගයට පක්‍ෂව ඡන්දය පාවිච්චි කළ ශ්‍රී ලංකා නිදහස් පක්‍ෂ මන්ත්‍රී කණ්ඩායම නියත වශයෙන්ම ඒකාබද්ධ විපක්‍ෂය පැත්තේ හෝ විපක්‍ෂය පැත්තේ අසුන් ගැනීමට නියමිතයි. ඇතැම්විට ඒ කණ්ඩායමට තවත් පිරිසක් එකතු විය හැකියි. එසේ සිදුවුවහොත් ආණ්ඩුවට පාර්ලිමේන්තුව තුළ 2/3 බහුතර බලය අහිමි වෙනවා. එවිට මේ ආණ්ඩුව දුර්වල ආණ්ඩුවක් බවට පත්වෙනවා. ආර්ථිකමය දෘෂ්ටිකා්ණයෙන් මේ දෙස බැලුවොත් ස්ථාවර ආර්ථික වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීම ආණ්ඩුවට අසීරුවෙනවා.රජය විසින් තැනින් තැනට දෙන පැලැස්තර විසඳුම් වලින් කඩා වැටුණු රටක් ගොඩගන්න බැහැ. ඉදිරියේදී ඛනිජ තෙල්, ගෑස්, විදුලි, රසායනික ද්‍රව්‍යවල හා ආනයනික ද්‍රව්‍යවල මිල ඉහළ යනවා. ඒ නිසා මේ නව වසර ආර්ථිකමය වශයෙන් පොදුජනයාට ඉතාම පීඩාකාරි වසරක්බ වට පත්වෙනවා. රුපියලේ අගය ඉතාම දරුණු ලෙස පහළ යෑම නිසා මිල පීඩනයත් දරුණු ලෙස ඉහළ යනවා.මහින්ද රාජපක්‍ෂ යුගය තුළදී ලෝක වෙළඳපොළේ මිල අසාමාන්‍ය ලෙස ඉහළ ගියා. නමුත් මේ රජය බලයට පත්වූ සැණින්ම 2015 වසරේදී ලෝක වෙළඳපොළේ මිල කඩා වැටුණා. එවැනි වාසියක් කිසිම රජයකට හිමිවුණේ නැහැ. එනිසා ඛණිජ තෙල්, ගෑස් ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍යවල මිල පහළ වැටුණා. එමෙන්ම හිටපු මුදල් ඇමතිවරයා ඉතාම දරුණු ලෙස වැට් බද්ද පැනවූවා. ඒ නිසාත් භාණ්ඩ හා සේවා මිල ඉහළ ගියා. ඛණිජ තෙල් මිල ඉහළ යෑමෙන් රට තුළ නොයෙක් ප්‍රශ්න නිර්මාණය වෙනවා. මහින්ද රාජපක්‍ෂ යුගයේදී ඛණිජ තෙල් මිල ආනයනය කිරීම සඳහා වර්ෂයකට ඇමරිකානු ඩොලර් මිලියන 4997ක් වියදම් වුණා. නමුත් පසුගිය වසර තුනටම වියදම් වුණේ ඇමරිකානු ඩොලර් මිලියන 3428ක් පමණයි. ඒ අනුව ඛණිජ තෙල් ආනයනය කිරීම සඳහා වියදම් වූ මුදලින් ඇමරිකානු ඩොලර් මිලියන 6045ක් ඉතුරු වී තිබෙනවා. ඒ මුදලට වෙච්ච දෙයක් නැහැ. ඒ වාසිය ලැබුණේ කාටද?. විවිධ ප්‍රශ්න රාශියක් මැද මහින්ද රාජපක්‍ෂ රට පාලනය කළා. ඒ මොන ප්‍රශ්නය තිබුණත්එ තුමා ආර්ථිකය නිවැරදිව කළමනාකරණය කළා. අද කිසිම ප්‍රශ්නයක් නැහැ.නමුත් ආණ්ඩුවට නිවැරදිව ආර්ථිකය කළමනාකරණය කර ගන්න බැහැ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඉතිරි වාරිකය ලබාගැනීම සඳහා ලබන මස පළමු වැනිදා සිට ඉන්ධන සඳහා මිල සූත්‍රයක් හඳුන්වා දීමට නියමිතයි.මිල සූත්‍රය හඳුන්වාදීමත් සමඟම ඉන්ධන මිල ඉහළ යනවා. මේ තත්ත්වය තුළ ආර්ථික මළමිනිය නිවස තුළ තියාගෙන බලය රැක ගැනීමට දේශපාලන නායකයන්දාදු කෙළිනවා. ඒ තුළ රට දවසින් දවස අස්ථාවරත්වයට පත්වෙනවා. මේ ආර්ථික අවුල මේ රජයට ලිහන්න බැහැ. රැඩිකල් වෙනස්කම් රාශියක් සමඟ නැවැත රට ගොඩනැඟිය හැකි නව අගමැතිවරයකුගේ ප්‍රධානත්වයෙන් නව පාර්ලිමේන්තුවක් පත්විය යුතුයි. ඒ සඳහා ඉක්මනින්ම පාර්ලිමේන්තු මැතිවරණයක් කැඳවිය යුතු බවට ඒකාබද්ධ විපක්‍ෂයේ අපි කල්පනා කරනවා.   ",
    "URL": "https://www.lankadeepa.lk/politics/ආර්ථිකයේ-මළ-මිනිය-ගෙයි-තියාගෙන-නායකයෝ-බලය-රැක-ගන්න-ගේම්-ගහනවා/13-527530",
    "Category": "politics"
}