{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 09",
    "Headline": "විසිඑක්වැනි සියවසට ගැළපෙන කොළඹ නගරයක් බිහි කිරීමේ වැඩ අරඹා තිබෙනවා",
    "News Content": "(අංජුල මහික වීරරත්න)“විසි එක්වැනි සියවසට ගැළපෙන කොළඹ නගරයක් බිහි කිරීමේ කටයුතු වත්මන් රජය විසින් මේ වනවිට ආරම්භ කර ඇතැයි” අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා බොරැල්ලේදී පැවැසීය.නව රජය බලයට පත්වන අවස්ථාවේ සමස්තය ලෙස ශ්‍රී ලංකාවත්, නිවාස සංවර්ධන අධිකාරියත් ණය බරින් මිරිකී සිටි බව කී අග්‍රාමාත්‍යවරයා තම ආණ්ඩුව යටතේ ගත් පියවර නිසා නිවාස සංවර්ධන අධිකාරියේ ණය මෙන්ම රටේ ණයත් ක්‍රමානුකූලව ගෙවීමේ හැකියාව ලැබී තිබෙන බව ද සඳහන් කළේය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව පැවැසුවේ මධ්‍යම පාන්තික වෘත්තීයවේදීන් වෙත බොරැල්ල - කොටා පාර, එලියට් ප්‍රදේශයේ ඉදිවෙන ‘එලියට් රෙසිඩන්ස්’ නිවාස යෝජනා ක්‍රමය සඳහා මුල්ගල තැබීමේ අවස්ථාවට සහභාගී වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේ ද කීය.“අද ආරම්භ කරන එලියට් තට්ටු නිවාස සංකීර්ණය හේතුවෙන් ප්‍රදේශයේ ආර්ථිකය තවත් ශක්තිමත් වෙනවා. මේ ආකාරයට නිවාස සංකීර්ණ ඉදිවනවිට පදිංචිකරුවන්ට අවශ්‍ය ගනුදෙනු කිරීම, බඩු භාණ්ඩ අලෙවි කිරීම වැනි වාසි සැලසෙන්නේ අවට ප්‍රදේශයේ වෙළෙඳසල් හිමියන්ටයි. ඒ වගේම එය එලියට් රෙසිඩන්සි පදිංචිකරුවන්ටත් විශාල වාසියක් සැලසෙනවා.තම නිවාස සංකීර්ණයට ආසන්නයෙන්ම බඩු භාණ්ඩ මිලදී ගැනීමට ඔවුන්ට හැකියි. මේ හරහා ප්‍රදේශයේ දියුණුවක් ඇති වනු ඇතැයි මා බලාපොරොත්තු වෙනවා.මෙය කොළඹ නගර සංවර්ධනය කිරීමේ එක් පියවරක් පමණයි. මධ්‍යම පාන්තික නිවාස ඉදි කිරීම සඳහා ජාතික ඉතිරි කිරීමේ බැංකුව යටතේ සහන පොලී ක්‍රමයට අනුව ණය දෙනවා. මධ්‍යම පන්තියේ නිවාස ප්‍රමාණය වැඩි කිරීම අපේ අරමුණයි. නගරවලට පැමිණ නිවාස මිලදී ගැනීමේ හැකියාව දිය යුතුයි.මධ්‍යම පාන්තික නිවාස ඉදිකිරීමේ වැඩසටහන පිළිබඳව පාඨලී චම්පික රණවක ඇමැතිතුමා කතා කළා. ඒ අනුව කොළඹ හා තදාසන්න ප්‍රදේශවල අඩු ආදායම්ලාභී පවුල් වෙනුවෙන් තට්ටු නිවාස ඉදිකිරීම ඉදිරියේදී ආරම්භ කරනවා. පළමු අදියරේදී ඔවුන් වෙනුවෙන් නිවාස පනස් දහසක් ඉදිකිරීමට බලාපොරොත්තු වෙනවා.ඉදිරි වසර කිහිපය තුළ එය ඉටු කිරීම සඳහා අවශ්‍ය මුදල් දැන් සොයා ගනිමින් සිටිනවා. අඩු ආදායම්ලාභී පවුල් වෙනුවෙන් නිවාස පනස් දහසක් ඉදිකර අවසන් කළ පසු ශ්‍රී ලංකාවේ ප්‍රථම වතාවට ඔවුන් පැල්පත්වලින් ඉවත් කිරීමට හැකියි. මෙහි දෙවැනි සහ තුන්වැනි අදියර අවසන් වනවිට නිවාස ප්‍රශ්නයට ස්ථිර විසඳුම් ලැබෙනවා. ඉදිරියේදී අඩු ආදායම්ලාභීන්ටත් තට්ටු නිවාසවල ජීවත්වීමට හැකියාව ලැබෙනවා.ජීවත් වූ ඉඩම්වල පැල්පත් ඉවත්කර ඒවා වාණිජ ප්‍රයෝජන සඳහා යොදා ගැනීමට හැකි වෙනවා. නගරය දියුණු කිරීමට, කාර්යාල ඇති කිරීමට, සාප්පු සංකීර්ණ ඇති කිරීමට ආදියට ඒවා භාවිත කළ හැකියි. ඒ හරහා නගරයේ ජනතාවට තවත් ආදායම් ඇති වෙනවා.කොළඹ සංවර්ධන වැඩසටහන මා එතැනින් අවසන් කරන්නේ නැහැ. බේරේ වැව සංවර්ධනය කිරීම, කොළඹ නගරය අවට නාගරික ප්‍රදේශය සම්පූර්ණයෙන් සංවර්ධනය කිරීම ආදියත්, කොළඹ විශාල නාගරික දිස්ත්‍රික්කයක් බවට පත් කිරීමට අවශ්‍ය වැඩසටහනත් දැන් ආරම්භ කර තිබෙනවා. ඒ වගේම නව ජල යෝජනා ක්‍රම ආදිය ඉදිකරමින් ඉදිරි වසර 10 තුළ කොළඹ වෙනුවෙන් විශාල වියදමක් දැරීමට මා සූදානම්. නිවාස ගැටලුවට විසඳුම් දෙන්නේ ඒ ආකාරයටයි.ඉන් පසුව මහාමාර්ග පද්ධතිය පිළිබඳව අවධානය යොමු කරනවා. ප්‍රදේශයට සැහැල්ලු දුම්රිය සේවා ආරම්භ කරනවා. පෑලියගොඩ සිට කොටුව දක්වා ගුවන් පාලම් සහිත නව මාර්ගයක් ඉදිකිරීමට කටයුතු කරනවා.මේ වනවිට රාජගිරියේ නව ගුවන් පාලම විවෘත කරලා. මෙවැනි අලුත් ව්‍යාපෘති කිහිපයක්ම දැන් ආරම්භ කර තිබෙනවා. මේවායේ ප්‍රතිඵල මතුවන්නේ තවත් වසර තුන හතරක් ගතවූ පසුවයි. කොළඹ නව නගර ලෙස සකස් කරන්නේ පළමු වතාවටයි.මේ වනවිට වරාය නගරය ඉදිවෙමින් පවතිනවා. තාක්ෂණික සේවා කේන්ද්‍රස්ථානය ලෙස ශ්‍රී ලංකාව සංවර්ධනය කිරීමට අදාළ යෝජනා ද දැන් ලැබෙමින් පවතිනවා.පිටකොටුව ප්‍රදේශයේ මේ වනවිට ඇතිවන දියුණුව, අලුතින් ඉදිවෙන බහුකාර්ය ප්‍රවාහන මධ්‍යස්ථානය ආදිය කොළඹ සංවර්ධනයේ ආරම්භක පියවර ලෙස හැඳින්විය හැකියි. මේ ව්‍යාපෘති සාර්ථකව ඉදිරියට ගෙන යා යුතුයි.21 වැනි සියවසට ගැළපෙන ආකාරයේ කොළඹ නගරයක් නිර්මාණය කිරීමට බස්නාහිර මහා නගර අමාත්‍යාංශයත්, පාඨලී චම්පික රණවක අමාත්‍යතුමාත් කටයුතු කරනවා.එතුමා ඒ අභියෝගය ඉතා හොඳින් භාරගත්තා. ඔහු අමාත්‍යාංශයට පැමිණෙන විට සමස්තය ලෙස ශ්‍රී ලංකාවත්, නිවාස සංවර්ධන අධිකාරියත් ණය බරින් මිරිකී සිටියා. නමුත් අපේ ආණ්ඩුව යටතේ ගත් පියවර නිසා නිවාස සංවර්ධන අධිකාරියේ ණයත්, රටේ ණයත් ක්‍රමානුකූලව ගෙවීමේ හැකියාව ලැබිලා.දකුණු ආසියාවේ අනෙක් ප්‍රධාන නගර කොළඹ නගරය මෙන් දියුණු කිරීමට පහසු නගර නොවෙයි. මුම්බායි - කොල්කටා, දිල්ලි, කරච්චි, ඩකා ආදී නගරවල ජනගහණය ලක්ෂ 100-150 පමණ වෙනවා. ඒ නිසා නගරය සංවර්ධනය කිරීම අපහසු කටයුත්තක් බවට පත්වෙලා. සියල්ල ප්‍රජාතන්ත්‍රවාදී රටවල් නිසා ආණ්ඩුවලට අවශ්‍ය පරිදි ජනතාව ඉවත් කළ නොහැකියි.ශ්‍රී ලංකාවේ කොළඹ නගරයේ ජනගහණය අනෙක් ආසියානු නගරවලට වඩා සාපේක්ෂව අඩු අගයක් ගන්නා නිසා මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමා ප්‍රමුඛ අපේ රජයේ අවධානය යොමු වී තිබෙන්නේ කොළඹ නගරය දියුණු කිරීමටයි.කොළඹ නගරයට අවශ්‍ය නිවාස පහසුකම් සලසන අතරතුර එහි අනෙක් පහසුකම් දියුණු කිරීමට ද කටයුතු කරනවා. ඒ වගේම ප්‍රදේශයේ අධ්‍යාපනය ද දියුණු කළ යුතුයි.රටේ හොඳම පාසල් පිහිටා තිබෙන්නේ කොළඹ නගරයේයි. ඒ පාසල්වල අධ්‍යාපනය ලබන ශිෂ්‍යයන්ගෙන් අඩකටත් වැඩි පිරිස කොළඹ නගරයේ පිටත ජීවත් වන අයයි. ඒ නිසා මැද කොළඹ සහ උතුරු කොළඹ නව ජාතික පාසල් දෙක ආරම්භ කිරීමටත්, ඒ ප්‍රදේශයේ ඇති අනෙක් පාසල් තව දියුණු කිරීමටත් මා කටයුතු කරනවා.බස්නාහිර සංවර්ධන හා මහ නගර අමාත්‍යාංශයත්, කොළඹ නගර සභාවත් එක්ව කටයුතු කරන්නේ වසර 10ක පමණ දීර්ඝ සැලැස්ම ඇතිවයි.එසේ නම් අද අප දකින්නේ 21 වැනි සියවසට අනුව කොළඹ නගරය දියුණු කිරීමේ වැඩකටයුතුවල ආරම්භයයි. ඒ වෙනුවෙන් චම්පික ඇමැතිතුමාටත්, අමාත්‍යාංශයටත් සම්පූර්ණ ශක්තිය දෙනවා.1979-1980 කාලයේ ප්‍රේමදාස ජනාධිපතිතුමා අගමැති ලෙස කටයුතු කරන සමයේ කොළඹ පරිවර්තනය ආරම්භ කිරීමෙන් පසුව එවැනි සංවර්ධනයක් නැවත ඇති වන්නේ වර්තමානයේ බව පැවැසිය යුතුයි. 1979 දී වූ සංවර්ධනයටත් වඩා විශාල සංවර්ධනයක් ඇති කිරීමට කොළඹ නගරය නවීන නගරයක් බවට පත් කිරීමට අවශ්‍ය සහයෝගය සියලුදෙනාම දිය යුතුයි.අද ව්‍යාපෘතිය සංවිධානය කළ නාගරික සංවර්ධන අධිකාරියටත්, සමාගමටත්, අනෙක් සියලු දෙනාටත් මා අවසාන වශයෙන් ස්තුතිය පුද කර සිටිනවා.” යයි ද රනිල් වික්‍රමසිංහ මහතා තවදුරටත් පැවැසීය.බස්නාහිර මහා නගර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා“මධ්‍යම පාන්තික නිවාස 50,000 ඉදිකිරීමේ වැඩ කටයුතුවලින් පළමු පියවර අප තැබුවා. ලොකු සද්ද බද්දවලින් තොරව 2020 වනවිට මධ්‍යම පාන්තික නිවාස 50,000 ඉදිකිරීම අපේ අරමුණයි.ලබන 12 වැනිදාත් තලවතුගොඩ ප්‍රදේශයේ මෙවැනිම මධ්‍යම පාන්තික නිවාස ක්‍රමයකට මුල්ගල තබනවා. ඉදිරියේදී මහරගම, පිළියන්දල ප්‍රදේශ ආවරණය වන පරිදි නිවාස යෝජනා ක්‍රම ක්‍රියාත්මක කිරීම අපේ අරමුණයි.මා නාගරික සංවර්ධන අධිකාරිය භාරගන්නා විට එහි විශාල ණය බරක් තිබුණා. කොන්ත්‍රාත්කරුවන් සඳහා මිලියන 39,000ක් ගෙවිය යුතුව තිබුණා.කොළඹ නගරය ගොඩනැගීමේ ක්‍රියාවලියේදී දේශපාලනය ඉදිරියට නොගෙන සහාය දෙන ලෙසට අලුතෙන් පත්වූ නාගරික මන්ත්‍රීවරුන්ගෙන් ඉල්ලා සිටිනවා.ලබන සැප්තැම්බර් මාසය වනවිට තව වසර 80ක් සඳහා කසළ බැහැර කළ හැකි ස්ථානයක් අප අමාත්‍යාංශය මගින් හඳුන්වා දෙනවා. එවිට මේ සියවස අවසන් වනතුරු කසළ ප්‍රශ්නයක් නොවේවි.කොළඹ නගරය ආශ්‍රිතව සැහැල්ලු දුම්රිය සේවයක් ඇති කිරීමේ වැඩකටයුතු දෙසැම්බරයේදී ආරම්භ කරනවා. යාචකයන්ගෙන් තොර, පැල්පත්වලින් තොර කොළඹ නගරයක් බිහි කිරීම අපේ අරමුණයි.”නිලධාරීහු ඇතුළු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/විසිඑක්වැනි-සියවසට-ගැළපෙන-කොළඹ-නගරයක්-බිහි-කිරීමේ-වැඩ-අරඹා-තිබෙනවා/13-527166",
    "Category": "politics"
}