{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 10",
    "Headline": "අද ඇත්තේ රටට වඩා තමන්ට බලය ගන්න සටන් කරන යුගයක්",
    "News Content": "(මාතලේ රවීන්ද්‍ර විරාජ් අභයසිරි, මාතලේ ඇම්.ඩබ්ලිව්. සෝමරත්න සහ මාතලේ විශේෂ  මහේෂ් කීර්තිරත්න)මුදලට රට පාවා දුන් පිරිසක් එදත් උඩරට නායකයන් අතර හිටියා. අදත් රටට වඩා තමන්ට පෞද්ගලිකව බලය ලබා ගැනීමට සිදු කරන මහ සටනක් තමයි අපි දකින්නේ. පෞද්ගලික බල ලෝභිත්වය වෙනුවෙන් කටයුතු කිරීම ගැන අප කනගාටු විය යුතුයි. එදා ජාතික සමගියක් අප අතර තිබුණා නම් රට යටත්විජිතයක් බවට පත් නොවීමට ඉඩ තිබුණේ යයි කතානායක කරු ජයසූරිය මහතා මාතලේදී පැවසීය.වීර මඩුගල්ලේ නිලමේතුමාගේ 199 වැනි ගුණසමරු උත්සවය හා මඩුගල්ලේ පිළිරුව නිරාවරණය කිරීමේ උත්සවයේදී කරු ජයසූරිය මහතා මේ බව සඳහන් කළේය.කතානායකවරයාගේ ප්‍රධානත්වයෙන් උත්සවය පැවැත්විණි. 1817 හා 1818 දී ඌව වෙල්ලස්ස විමුක්ති සටන මෙහෙය වූ වීර සෙන්පතියකු ලෙස සටන් වැදි මඩුගල්ලේ නිලමේතුමා ඇතුළු රණවිරුවන් අධිරාජ්‍යවාදීන් විසින් දේශද්‍රෝහීන් ලෙස නම් කර තිබූ අතර, ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එම රණවිරුවන් දේශප්‍රේමීන් ලෙස නම් කළේය.මෙහිදී මාතලේ පුස්තකාලය ඉදිරිපිට ඉදිකරන ලද වීර මඩුගල්ලේ නිලමේතුමාගේ පිළිරුව නිරාවරණය කර ඒ සඳහා පුෂ්පෝපහාර දැක්වීමෙන්   අනතුරුව මඩුගල්ල වෙබ් අඩවිය හඳුන්වාදීම සිදු වූ අතර විශේෂ ගුණ සමරු දේශනය සෞන්දර්ය විශ්වවිද්‍යාලයේ කථිකාචාර්ය විරාජ් බාලසූරිය මහතා අතින් සිදු කෙරිණි.මෙහිදී කතානායක කරු ජයසූරිය මහතා මෙසේ ද පැවසීය. එදත් මුදලට රට පාවා දුන් පිරිසක් උඩරට නායකයන් අතර සිටියා. අදත් රටට වඩා තමන්ට පෞද්ගලිකව බලය ලබා ගැනීමට සිදු කරනු ලබන මහා සටනකුයි අපි දකින්නේ. පෞද්ගලික බල ලෝභිත්වය වෙනුවෙන් කටයුතු කිරීම ගැන කනගාටු වෙනවා. එදා ජාතික සමගියක් අපි අතර තිබ්බා නම් රට යටත් විජිතයක් බවට පත් නොවීමට ඉඩතිබුණා.අපි ජාතික සමගිය ගැන එදත් අදත් හෙටත් කතාකරන්නේ ඒ නිසයි. නිදහස ලබන විට අපේ රටයි ජපානෙයි හිටියේ ආර්ථික වශයෙන් සම තැනක. අද ජපානය අපිට වඩා කොතරම් ඉදිරියට ගිහිල්ලාද. ඒ ඔවුන්ගේ සමගිය නිසයි.එදා දේශද්‍රෝහීන් ලෙස අධිරාජ්‍යවාදීන් නම්කර සිටි රණවිරුවන් දේශප්‍රේමීන් ලෙස නම් කිරීමට ජනාධිපතිතුමා හා අග්‍රාමාත්‍යතුමා  කටයුතු කිරීම අගය කරනවා. මෙම උත්සවය ජාතික උත්සවයක් ලෙස සංවිධානය කිරීමට කටයුතු කිරීම පිළිබඳ වීර මඩුගල්ලේ ජාතික පදනමට තම ස්තුතිය පුද කරන බව කරු ජයසූරිය මහතා වැඩිදුරටත් සඳහන් කළේය.මෙම  අවස්ථාවට වැවිලි කර්මාන්ත නියෝජ්‍ය අමාත්‍ය ලක්ෂ්මන් වසන්ත පෙරේරා, මාතලේ නගරාධිපති ඩල්ජිත් අලුවිහාරේ, පළාත් සභා මන්ත්‍රී රෝහණ බණ්ඩාරනායක, හිටපු අමාත්‍ය නන්දිමිත්‍ර ඒකනායක, වීර මඩුගල්ලේ පදනමේ සභාපති බර්නාඩි මඩුගල්ලේ, ලේකම් ඇම්.ඩබ්ලිව්. සෝමරත්න ඇතුළු පිරිසක් සහභාගි වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/අද-ඇත්තේ-රටට-වඩා-තමන්ට-බලය-ගන්න-සටන්-කරන-යුගයක්/13-527232",
    "Category": "politics"
}