{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 02",
    "Headline": "විශ්වාසභංගය පරදා පක්ෂයත් ආණ්ඩුවත් ශක්තිමත් කරනවා",
    "News Content": "(මුදිතා දයානන්ද)“විශ්වාසභංගය  අප්‍රේල් හතරවැනිදා පරාජයට පත්කිරීමෙන් පසුව පක්ෂයත්, ආණ්ඩුවත් දෙකම වඩ වඩාත් ශක්තිමත්ව ඉදිරියට ගෙනයනවා” යයි විදුලිබල සහ පුනර්ජනනීය බලශක්ති නියෝජ්‍ය අමාත්‍ය අජිත් පී. පෙරේරා මහතා කොළඹදී පැවසීය.නියෝජ්‍ය අමාත්‍ය අජිත් පී. පෙරේරා මහතා මෙසේ පැවසුයේ පිටකෝට්ටේ සිරිකොත මන්දිරයේදී පැවැති එක්සත් ජාතික පක්ෂ මාධ්‍ය සාකච්ඡාවට එක් වෙමිනි.එහිදී තවදුරටත් අදහස් දැක්වූ අජිත් පී. පෙරේරා මහතා මෙසේද පැවසීය.විශ්වාසභංගය ගෙනත් තිබෙන්නේ රජයට එරෙහිව මිසක් අගමැතිට එරෙහිව නොවෙයි. බොහෝ කරුණු කාරණා දක්වා මේ, මේ හේතු නිසා රජය කෙරෙහි විශ්වාසය බිඳ වැටී ඇති බවට අවසානයේ වාක්‍යයක් එකතු කර තිබෙනවා. මේ නිසා මේක ආණ්ඩුවට එරෙහිව ගෙනා විශ්වාසභංගයක්.රජයේ ප්‍රධානියා ජනාධිපතියි. එහෙම ගත්තාම මේක ජනාධිපතිට ද එරෙහිව ගෙන ආ විශ්වාසභංගයක් වගෙයි. කැබිනට් මණ්ඩලයේ තනතුරු රැසක් ජනාධිපතිතුමා දරනවා.ආරක්ෂක ඇමැති එතුමායි. සේනාධිනායකයා එතුමායි. මේ සම්මුතිවාදී ආණ්ඩුවේ කොටස්කරුවකුට කොහෙත්ම මෙවැනි විශ්වාසභංගයකට සහාය දෙන්න බැහැ. ඒ සඳහා කිසිම තර්කානුකූල අදහසක් ඇති කරන්නත් ඔවුන්ට බැහැ.එහෙත් ඇතැමුන්ට ආණ්ඩුවෙන් ඉවත් වෙලා පොහොට්ටුවට එකතු වෙන්න අවශ්‍ය වෙලා. ඔවුන්ට සාධාරණ හේතු නැහැ. මොනවා හරි හේතුවක් හදාගෙන ඉවත් වෙලා පොහොට්ටුව සමග එකතු වීමටයි ඔවුන්ට අවශ්‍ය කර තිබෙන්නේ.එස්.බී., සුසිල් ප්‍රේමජයන්ත වගේ ඇමැතිවරුන් කීප දෙනකු මේ විදිහට අද ආණ්ඩුවටම එරෙහිව විවිධ ප්‍රකාශ කරනවා. ආණ්ඩුවේ තනතුරු දරා, ඊට අදාළ වරප්‍රසාද ගෙන තමන්ගේ පාක්ෂිකයන්ටත් රැකියා සේරම කරගත්තාට පසුවයි ඔවුන්ට වෙන කසාදයක් කරගන්න මතක් වෙලා තිබෙන්නේ.ඔවුන් වෙන කසාදයක් හරි, අත් ඇරපු පරණ බිරිඳව නැවත කසාද බැඳීම හරි කරගත්තාට අපට කමක් නැහැ. හැබැයි ඒක කරන්න ඕනෑ ඇත්ත හේතුව රටට කියලයි.පසුගිය පළාත් පාලන මැතිවරණ සමයේ එස්.බී. දිසානායක ඇමැතිවරයා මාස දෙකක්ම රටේ දාහතර ලක්ෂයක් වන සමෘද්ධිලාභීන්ට දීමනාව දුන්නේ නැහැ. ඒ වගේම වැඩිහිටි දීමනාව රුපියල් දෙදාහද දුන්නෙත් නැහැ. යහපාලන දිගට පවත්වාගෙන යන්න කැමති කෙනකුට එසේ කළ හැකිද?  සම්මුතිවාදී ආණ්ඩුවේ සාර්ථකත්වය ප්‍රාර්ථනා කරන කෙනෙකුට එය කළ හැකිද?අපේ වැරැදි ඇති. අප ඒවා හදාගෙන ඉදිරියට යා යුතුයි. මේක එයට හොඳ අවස්ථාවක් කරගන්න පුළුවනි. හතරවැනිදායින් පසුව අප පක්ෂය ශක්තිමත්ව ගොඩනගනවා. අප රටට දැනෙන වෙනසක් කරනවා. ඒ වගේම ආණ්ඩුවත් ශක්තිමත්ව ගොඩනගනවා.මෙහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී බන්දුලලාල් බණ්ඩාරිගොඩ මහතා මෙසේ පැවසීය.හිටපු ජනාධිපතිගේ බළලා පහුගිය දවසක මල්ලෙන් එළියට පැන්නා. ඔහු කියනවා  අනෙක් අයට ගිනි දුන්නා නම් දැන් තමනුත් ගිනි විඳගන්න සූදානම් විය යුතුයි කියලා. ඒක තමයි පහුගිය කාලයේ අපට දරන්න තිබුණේ. මහනුවර පසුගිය කාලයේදී ඇති වූ සිදුවීම්වලට වගකියන්න ඕනෑ කවුද?ආණ්ඩුව තවදුරටත් තිබුණොත් දූෂිතයන්ට දඬුවම් දීම සඳහා නව යාන්ත්‍රණ ගෙන එමින් දූෂිතයන් නීතිය හමුවට පැමිණවීම සඳහා කටයුතු කෙරෙනවා.මෙහිදී මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට අජිත් පී. පෙරේරා මහතා මෙසේ පිළිතුරු දුන්නේය.ප්‍රශ්නය - දූෂිතයන්ට එරෙහිව නඩු පැවැරීම වේගවත්ව වෙයිද?පිළිතුර - අප දැනටමත් පනත ගෙනත් තිබෙනවා. එක දිගට නඩු අහලා ඉවර කිරීම අපේ අරමුණ. වැරැදිකරුවන්ට ඉක්මනින්ම දඬුවම් ලැබේවි.ප්‍රශ්නය - පහුගිය පළාත් පාලන මැතිවරණයේදී ජනතාව දුන්න සිග්නල් එක අප තේරුම් ගත යුතුයි, අපේ වැරැදි හදාගත යුතුයි කියලා ඔබ කියනවා. එහෙම තිබියදී නව දේශීය ආදායම් බදු පනතක් ගේනවා. මෙයින් ජනතාව මත තවදුරටත් බදු බර පැටවෙනවා නේද?පිළිතුර - මේ පනත සම්බන්ධයෙන් අපි ජනතාව දැනුවත් කිරීම ළගදීම අරම්භ කරනවා. එවිට වැරැදි අවබෝධ නැතිවේවි.ප්‍රශ්නය - ඔබතුමා කියන්නේ මහබැංකුවේ වංචාවක් වුණේම නැද්ද?පිළිතුර - නැහැ මම එහෙම කියන්නේ නැහැ. නමුත් කියන තරම් දෙයක් වෙලත් නැහැ. ඒකේ වගකිව යුත්තා අගමැති වන්නෙත් නැහැ.ප්‍රශ්නය - එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් ජනාධිපතිතුමා හමුවූ  බව කියනවා. ඒක ඇත්තද?පිළිතුර - ඔව් අප ගියා. අප බොහොම සුහදශීලීව කතා කළා.  එතුමා අපේ යාළුවෙකු වනවා. අපෙත් නායකයායි.     ",
    "URL": "https://www.lankadeepa.lk/politics/විශ්වාසභංගය-පරදා-පක්ෂයත්-ආණ්ඩුවත්-ශක්තිමත්-කරනවා/13-526748",
    "Category": "politics"
}