{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 03",
    "Headline": "ඉඩම් සම්බන්ධව වැඩකරන සියලු අංශ කෙරෙහි ජනතාවට ඇත්තේ ප්‍රසාදයක් නොවෙයි",
    "News Content": "(පොලොන්නරුව - ක.ග කරුණාරත්න)ඉඩම් පිළිබඳව කටයුතු කරන සියලු අංශ පිළිබඳව පොදුවේ ගත් කල රටේ ජනතාවගේ පැහැදීමක් නැතැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පොලොන්නරුවේදී සිකුරාදා (30) දින ප්‍රකාශ කළේය.දුප්පත් ජනතාවගේ ඉඩමක් පිළිබඳ ප්‍රශ්නයේදී දේශපාලන පක්ෂ බේදයෙන් තොරව ඒ සමාජ සාධාරණත්වය ජනතාවට ඉටුවිය යුතු යැයිද එහෙත් එය ඉටුවන්නේ රුපියල් ශතවලට හෝ වෙනත් සම්පත් ලබාගෙන වෙනත් දූෂිත ආකාරයෙන් නම් රජයක් විදියට මොන ප්‍රතිපත්ති හැදුවත් පලක් නැතැයි ද ජනාධිපතිවරයා කීය.ජනාධිපතිවරයා මෙම අදහස් පළ කළේ ඉඩම් ඔප්පු දස ලක්ෂයක් බෙදාදීමේ රජයේ වැඩපිළිවෙළ යටතේ පොලොන්නරුව දිස්ත්‍රික්කයේ වෙසෙන මෙතෙක් ඉඩම් ඔප්පු නොමැති ජනතාවට ඉඩම් ඔප්පු 1000 ක් පිරිනැමීම නිමිත්තෙන් පොලොන්නරුව රාජකීය මහා විද්‍යාලයේ සී.පී ද සිල්වා අනුස්මරණ ශාලාවේ පැවැති උත්සවයක් අමතමිනි.එහිදී ජනාධිපතිවරයා මෙසේද කීවේය.ඉඩම් පිළිබඳව තිබෙන විවිධ ගැටලු සම්බන්ධයෙන් රජය ගෙනියන පුළුල් ජාතික වැඩසටහනේදී ගයන්ත කරුණාතිලක අමාත්‍යතුමා අවශ්‍ය නායකත්වය දෙමින් දීප ව්‍යාප්තව ගෙනයන වැඩසටහනේ එක් වැදගත් අවස්ථාවක් වන පොලොන්නරුව දිස්ත්‍රික්කයේ ඉඩම් ඔප්පු දස ලක්ෂයක් ලබාදීමේ වැඩසටහනට එක්වීමට ලැබීම පිළිබඳව මා ඉතාමත් සතුටු වෙනවා. මානව සමාජයේ දීර්ඝතම ඉතිහාසය තුළ මිනිසුන් අතර සටන්වලට මුල්වුණේ ඉඩම් පිළිබඳව අයිතියත් සමගයි. අතීතයේ ඉඩම් හිමි රදළ පැළැන්තිය ලෝකයේ රටවල්වල ධනේෂ්වර පන්තිය මහා විශාල ඉඩම් හිමියන් බවට පත් වෙමින්, ඒවා අත්පත් කර ගනිමින් තම ධනය සහ බලය තුළ මිනිසුන් පීඩාවට පත් කිරීමේ ඉතිහාසයක් මුළු ලෝක ඉතිහාසයේම ඉඩම් පිළිබඳව කතා කිරීමේදී කියවෙනවා. ඇති නැති පරතරය මෙන්ම ලෝකයේ මිනිසාගේ සටන්වල ආරම්භය සිදුවුණේ ඉඩම් මුල්කර ගනිමින් බව මාක්ස්වාදය තුළ බොහෝම පැහැදිලිව කියනවා.බ්‍රිතාන්‍ය පාලනයට අපේ රට යටත්ව තිබූ යුගයන්හි ඉංග්‍රීසි පාලකයෝ මුඩු බිම් පනත සම්මත කරලා සාමාන්‍ය ජනතාවගේ ඉඩම් රජයට අර ගත්තා වගේම මහා ධනපතින්ට රදළයින්ට ඒවා ලබා දුන්නා. මහා ව්‍යාපාරිකයින්ට ලබා දුන්නා. ඔවුන් අදත් භූක්ති විඳින ඇතැම් ඉඩම් සාමාන්‍ය පොදු ජනතාවගේ ඉඩම්. ඩී.එස්. සේනානායක අගමැතිතුමාගේ ගොවි ජනපද ව්‍යාපාරය මේ රටේ ඉඩම් පිළිබඳව ඓතිහාසික පෙරළියක් ඇති කළ අවස්ථාවක්. වසර තිහක එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන්ගේ යුද්ධය තුළත් උතුරු නැගෙනහිරින් ත්‍රස්තවාදීන් උතුරු මැද පළාතට රට ඇතුළට වගේම අනිත් පැත්තෙන් වයඹ, පුත්තලම පළාතට ඌව පළාතට ඇතුළු වෙන්න තිබුණු ඉඩකඩ ඇසුරුණේ මිනිස් පවුරක් විදියට ජනපදවල ජීවත්වුණු මිනිසුන් ඒවාට මුහුණ දුන්න නිසයි.ඩී.එස්. සේනානායක මැතිතුමාගේ ගොවි ජනපද ප්‍රතිපත්තිය තුළින් නව ගොවි ජනපද සංස්කෘතියක් බිහි වුණා. ඇති නැති පරතරය එයින් ඉවත් වුණා. රජරටත් වගේම නැගෙනහිර පළාත මුල් කරගත් ඉඩම් ප්‍රතිපත්තියේදී වඩාත් සතුටු විය හැකි කරුණු රාශියක් තිබෙනවා. මේ ඉඩම් සඳහා පැමිණි සෑම කෙනෙක්ම රටේ විවිධ ප්‍රදේශවල විවිධ මාදිලියේ ආර්ථික පසුබිම් සහ සමාජ සංස්කෘතික පසුබිම්වල අය. අපේ රටේ සංස්කෘතියේ තවමත් ඇතැම් දුර්වල අංශ තිබෙනවා. කුලවාදය, කුල භේදය වගේ දේවල්. පිටස්තරින් පැමිණි සෑම කෙනෙක්ම එක් කෙනෙකුට ලැබුණු සමාන ඉඩම් ප්‍රමාණයත් එක්ක ඒ ගමේ ඒ සෑම කෙනෙක්ම සහෝදරත්වයෙන් ජීවත් වන එකම ආර්ථික පසුබිමක පිරිසක් බවට පත් වුණා.ආගම, කුලය, භාෂාව ඒ සියල්ලම ගොවි ජනපද සංකල්පය තුළ ඉවත් වුණා. ඒ තුළ තමයි ඩී.එස්. සේනානායක මැතිතුමාගේ ගොවි ජනපද ව්‍යාපාරයේ විශාල වැදගත්කමක් ඇති වුණේ. ඉන්පසුව මහවැලි සංවර්ධන ව්‍යාපාරය තුළ ගාමිණි දිසානායක ඇමැතිතුමා මහවැලි සංවර්ධන ව්‍යාපාරයේ නව මහවැලි ශිෂ්ටාචාරයක් ඇති කරනු ලැබුවා. එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මැතිතුමා මේ රටේ පොඩි මිනිසා උඩට ගන්න කළ මහා සමාජ ආර්ථික සංස්කෘතික පසුබිමත් එක්ක එතුමාගේ කාලසීමාව තුළත් ගොවි ජනපද සංකල්පය ප්‍රමුඛව ගොඩනැගුණා. මැදිරිගිරිය ගොවි ජනපද ව්‍යාපාරය, ජයන්තිපුර, ගිරිතලේ ගොවි ජනපද ව්‍යාපාරය සඳහා එදා සී.පී. ද සිල්වා මැතිතුමා නායකත්වය දුන්නා. ඉඩම් පිළිබඳව කටයුතු කරන මේ රටේ සියලු අංශ පිළිබඳව ජනතාවගේ තිබෙන්නේ ප්‍රසාදයක් නොවෙයි. ඒක අද ඊයේ ප්‍රශ්නයක් නොවෙයි. ඉඩම් අමාත්‍යාංශය වේවා, ප්‍රාදේශීය ලේකම් කාර්යාල, පළාත් ඉඩම් කොමසාරිස් කාර්යාල වේවා මහවැලි ඉඩම් කාර්යාල වේවා මේ සෑම ඉඩම් අංශයකම කටයුතු පිළිබඳව ජනතාවගේ ප්‍රසාදයක් නැහැ. ඒක අපි විශේෂයෙන් හිතන්නට ඕනෑ. මහවැලි ගොවි ජනපදවල එක ඉඩමට තුන්දෙනාට ඉඩම්වල බලපත්‍රය දීලා තිබෙනවා. පොළොන්නරුවේ නව නගරයේ ප්‍රශ්නයක් තිබෙනවා. අද උදෙත් ගෙදරින් පිට වෙන්න එනකොටත් ඒ පවුල්වල අය ආවා. අපේ ප්‍රාදේශීය ලේකම්තුමා මෙතන ඉන්නවා. මම ඒ ගැන මෙතනදීම ඔබතුමාට කියන්නට ඕනෑ.ඒ ඉඩම පිළිබඳව ප්‍රශ්නය තිබෙන්නේ ඒ ඉඩමේ මුල් හිමිකම තිබුණු අයගෙන් වෙනත් කෙනෙකුට ඉඩම විකුණලා තිබෙනවා. පවුලේ අනික් දරුවන්ගේ කිසිම අනුදැනුමක් නොමැතිව තමයි ඒ ඉඩම විකුණලා තිබෙන්නේ. ඒ විකුණුවායින් පසුව වෙනත් අයට පදිංචි වීමට මේ ඉඩම දීලා.ඒ පදිංචි වුණු අය ඒ ඉඩමේ ගෙවල් දොරවල් හදලා පදිංචි වුණා. ඊළඟට මේ ඉඩමේ මුල් අයිතිය තියෙන අයිතිකරු දැන් පදිංචිවෙලා ඉන්න අයට නඩුවක් දාලා තිබෙනවා ඒ සියලු පවුල් එයින් ඉවත් කරන්නයි කියලා. මේක මොනතරම් අමානුෂික කාරණයක්ද? මම ප්‍රාදේශීය ලේකම්තුමාටත්, දිසාපතිතුමාටත් විශේෂයෙන්ම කියන්නට ඕනෑ එතන දරු පවුල් ගණනාවක් අද අනාථ වෙලා ඉන්නවා. පසුගිය මාස ගානේ වරින් වර මා ළඟට ආවා. ඔබතුමාලා ගාවට යොමු කළා. දැන් අදත් අපේ ගෙදරට ඇවිල්ලා හිටියා.මේවගේ ප්‍රශ්නවලදී මානුෂිකත්වය විශේෂයෙන් සලකන්නට ඕනෑ. නැත්නම් ඒ අහිංසක දරු පවුල් ගණනාවක් මහ පාරට වැටෙනවා. එවැනි කටයුත්තකදී ඒ ඉඩම් අංශ කොහොමද කටයුතු කළේ. ඒ ඉඩම් අංශයේ වගකිව යුත්තන් කොහොමද මේ ප්‍රශ්නයේදී කටයුතු කළේ. එය මොන විදියටද නිර්මාණය වුණේ. මේවා සොයා බැලිය යුතු ප්‍රශ්න. ඒකයි මම කියන්නේ ඉඩම් අංශ සම්බන්ධයෙන් පොදුවේ ගත් කල රටේ ජනතාවගේ පැහැදීමක් නැහැ කියලා. අපි දන්නවා ඇමැතිතුමාලා, අමාත්‍යාංශ ලේකම්තුමාලා, කොමසාරිස්තුමාලා මේ ප්‍රශ්න පිළිබඳව උත්සාහයෙන් කටයුතු කරනවා. මූලික වශයෙන්ම අහිංසක දුප්පත් ජනතාවගේ ඉඩම් පිළිබඳව ප්‍රශ්නවලදී දේශපාලන පක්ෂ භේදයෙන් තොරව ඒ සමාජ සාධාරණත්වය මිනිසුන්ට ඉෂ්ට වෙන්නට ඕනෑ.එය අපි සෑම කෙනෙකුගේම වගකීමක්. ඒක ඉෂ්ට වෙන්නේ රුපියල් ශතවලින් නම්, ඒක ඉෂ්ට කරන්නේ වෙනත් සම්පත් ලබාගෙන නම්, ඒක ඉෂ්ට කරන්නේ වෙනත් දූෂිත ආකාරයෙන් නම්, ඒක ඉෂ්ට කරන්නේ අවිනීත ආකාරයෙන් නම් අපි රජයක් විදියට මොන ප්‍රතිපත්ති හැදුවත් ආයතන ප්‍රධානීන් මොන විදිහේ කටයුතු කරන්න ගියත් පහළ සිද්ධ වෙන සිදුවීම් සීලාචාරකමින් ඉතාමත් බැහැර වුණු දේවල්. ඉඩම් පිළිබඳව කතා කළොත් කඳුළු වැටෙන දේවල් කියන්න පුළුවන්. ඒවා මේ ඊයේ පෙරේදා සිද්ද වුණු දේවල් නොවෙයි. ඉතාම අවංකව නිවැරදිව තීන්දු ගත යුතු දේවල් තමයි ඉඩම් පිළිබඳව ආරවුල් නිරවුල් කිරීම. ඔප්පු ලබාදෙන විට ඒ පිළිබඳව අවශ්‍ය පසුබිම කොයි ආකාරයෙන්ද කියලා සොයලා බැලීම. මේ තත්ත්වය අද ඊයේ තත්ත්වයක් නොවෙයි. ඊයේ පෙරේදා තත්ත්වයක් නොවෙයි. මේ කාරණා ඉඩම් ක්ෂේත්‍රයේ කටයුතු කරන අංශවල තිබෙනවා යැයි ද ජනාධිපතිවරයා කීවේය.ඉඩම් හා පාර්ලිමේන්තු කටයුතු ඇමැති ගයන්ත කරුණාතිලක මහතා - ජනාධිපතිතුමාගේ රජය නිරවුල් ඔප්පු ලබාදීමේ වැදගත්කම ඉතාම හොඳින් තේරුම් ගත්ත ආණ්ඩුවක්. අද ඉඩමක් කියන එක කොයිතරම් වටිනවාද කියලා මේ පොලොන්නරුව දිස්ත්‍රික්කයේ තමුන්නාන්සේලාට අමුතුවෙන් කියන්න අවශ්‍යතාවක් නෑ. හැම කෙනෙකුටම ඉඩමක් අවශ්‍යයි. ඉඩම කොයි තරම් වටිනවද කියනවා නම් සමහර විට සමහර වෙලාවට දෙමව්පියොත් අමතක වෙනවා.අද අපේ රටේ උසාවිවල සියයට 75 කට වැඩිය තිබෙන්නේ ඉඩම් නඩු. අපේ ප්‍රාදේශීය ලේකම් තුමාලගෙන් ඇහුවොත් ප්‍රාදේශීය ලේකම් කාර්යාලවලට බදාදා මහජන දිනේට වැඩි හරියක් එන්නේ ඉඩම් ප්‍රශ්න අරගෙන. ඒ නිසා ජනාධිපතිතුමන්, අග්‍රාමාත්‍යතුමන් අපිට උපදෙස් දීලා තිබෙනවා රටේ ප්‍රමුඛ වැඩපිළිවෙළක් හැටියට දස ලක්ෂයකට ඉඩම් ඔප්පු ලබා දෙන කඩිනම් වැඩසටහන ක්‍රියාත්මක කරන්න. අපි බලාපොරොත්තු වෙනවා ඉදිරි අවුරුදු 02 ඇතුළත ලක්ෂ 10 කට වැඩි පිරිසකට පිරිසුදු නිරවුල් ඔප්පුවක් ලබා දෙන වැඩපිළිවෙළ ක්‍රියාත්මක කරන්න.කම්කරු ඇමැති ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න, අධ්‍යාපන ඇමැති අකිල විරාජ් කාරියවසම්, ඉඩම් රාජ්‍ය ඇමැති ටී.බී. ඒකනායක, පොළොන්නරුව දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නාලක කොළොන්නේ, පොළොන්නරුව ප්‍රාදේශීය සභාවේ සභාපති ප්‍රේමසිරි මුණසිංහ යන මහත්වරුන් ඇතුළු මැති ඇමැතිවරු රැසක්ද ඉඩම් හා පාර්ලිමේන්තු කටයුතු අමාත්‍යාංශයේ ලේකම් ඩබ්ලිව්.එච්. කරුණාරත්න, පොළොන්නරුව දිස්ත්‍රික් ලේකම් රංජිත් ආරියරත්න, ඉඩම් කොමසාරිස් ජෙනරාල් චන්ද්‍රා හේරත් යන මහත්ම මහත්මීන් ඇතුළු රාජ්‍ය නිලධාරිහු රැසක්ද මෙම අවස්ථාවට සහභාගි වූහ.ප්‍රදේශයේ බෞද්ධ විහාරස්ථාන සහ අන්‍ය ආගමික ස්ථාන කිහිපයකට ප්‍රථමයෙන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අතින් ඉඩම් ඔප්පු පිරිනැමීම සිදු කළ අතර ඉන් අනතුරුව ප්‍රදේශයේ ගොවි ජනතාව වෙත ඉඩම් ඔප්පු ලබාදීම ජනාධිපතිවරයා සහ මැති ඇමැතිවරුන් අතින් සිදු කෙරිණි.   ",
    "URL": "https://www.lankadeepa.lk/politics/ඉඩම්-සම්බන්ධව-වැඩකරන-සියලු-අංශ-කෙරෙහි-ජනතාවට-ඇත්තේ-ප්‍රසාදයක්-නොවෙයි/13-526801",
    "Category": "politics"
}