{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 21",
    "Headline": "ආණ්ඩුව ප්‍රතිපත්තිමය තීරණ ගන්නේ අනාගතය ගැන හිතලයි",
    "News Content": "ආණ්ඩුව අනාගතය ගැන සිතා ගන්නා ඇතැම් තීරණ ජනප්‍රිය නැතැයි ද එම තීරණවලට මැතිවරණවලදී ඡන්ද ලැබෙන්නේ නැතැයි ද එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මහතා පෙරේදා (19) පැවැසීය. ආණ්ඩුව ප්‍රතිපත්තිමය තීරණ ගන්නේ අනාගතය දෙස බලා යැයි ද ඇමැතිවරයා කීවේය. එලෙස ගන්නා හොඳ තීරණවලට ඡන්ද නොලැබෙන බවත් ඒවාට ලැබෙන්නේ විවේචන බව කී ඇමතිවරයා ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශයේ පැවැති රැස්වීමක් අමතමින් මේ බව සඳහන් කළේය. එහිදී අදහස් දැක් වූ අමාත්‍යවරයා මෙසේ ද කීය.“ආණ්ඩුව ප්‍රතිපත්තිමය තීරණ ගන්නේ වර්තමානය ගැන පමණක් හිතලා නොවෙයි. අනාගතය ගැනත් හිතලා. ඒත් සමහර විට වර්තමානය ගැන නොසිතා අනාගතය ගැන පමණක් සිතා ගන්න හොඳ තීරණවලට ලැබෙන්නේ විවේචන, බැණුම්, දෝස්මුර. ඇතැම් විට හොඳ ප්‍රතිපත්ති තීරණ ගත්තාම ලැබෙන ප්‍රතිඵලය තමයි මැතිවරණ පරාජය. එහෙම නැත්නම් ආණ්ඩුවට ඊළඟ මැතිවරණයේ දී ඡන්ද නෑ. පරාජයට පත්වෙනවා. අනාගතය ගැන හිතලා ගන්න තීන්දු තීරණ ජනප්‍රිය වෙන්නේ නෑ. අනාගතය ගැන හිතලා ගන්නා තීරණවලට වර්තමානයේ මැතිවරණවල දී ඡන්ද ලැබෙන්නේ නෑ.. පසුගිය පළාත් පාලන මැතිවරණයේ දී වුණේ ඒකයි - අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.පසුගිය කාලයේ රටේ විවිධ ප්‍රදේශවලින් වාර්තා වූ හඳුනා නොගත් වකුගඩු රෝගයට හේතු වුණේ පොහොර සහනාධාරය යටතේ ලබා දුන්න බාල පොහොර. ඒ නිසා තමයි වත්මන් ආණ්ඩුව එම පොහොර වෙනුවට තමන් කැමැති උසස් පොහොර වර්ගයක් මිල දී ගැනීම සඳහා අවශ්‍ය මුදල් ගොවීන් අතට දුන්නේ.එහෙත් පසුගිය පළාත් පාලන මැතිවරණයේ දී රජය පරාජයට පත්වීමට එතෙක් සහනාධාරය සඳහා ලබා දුන්න පොහොර වෙනුවට මුදල් ලබා දීම කිසියම් බලපෑමක් එල්ල කළා. ගොවීන් කියන්නේ කලින් දුන්න පොහොරම ආපහු දෙන්න කියලා. ආණ්ඩුවක් ප්‍රතිපත්තිමය තීරණ ගන්නේ වර්තමානය ගැන පමණක් හිතලා නොවෙයි. අනාගතය ගැනත් හිතලා. ඒත් සමහර විට වර්තමානය ගැන නොසිතා අනාගතය ගැන පමණක් සිතා ගන්න හොඳ තීරණවලට ලැබෙන ප්‍රතිඵල සතුටුදායක නැහැ. අපි ධීවර අමාත්‍යාංශය විදියට සමහර තීරණ ගන්නේ වර්තමානයේ ඉන්න ධීවර ප්‍රජාව ගැන පමණක් හිතලා නොවෙයි.මේ ධීවර කර්මාන්තයට අනාගතයේ එන පිරිස ගැනත් අපි හිතන්න ඕනෑ. දැන් ඉන්න ධීවරයන්ට මේ තියෙන සම්පත් ඔක්කොම හූරා කන්න දීලා අපිට බලා ගෙන ඉන්න පුළුවන්. නමුත් අනාගතයේදී මොකද වෙන්නේ.. සමහර විට එහෙම කළොත් අනාගතයේදී අපේ මුහුදු කලාපයේ දී එක මාළුවෙක්වත් ඇහැටවත් දකින්නට ලැබෙන්නේ නැතිවෙයි. නමුත් සමහර අතලොස්සක් පමණ ධීවරයින් හිතූ හිතූ ආකාරයට මත්ස්‍ය සම්පත ගසා කනවා. මුහුදු පතුල ගැනවත්, මසුන් බෝවන ස්ථාන ගැනවත්, හිතන්නෑ. බිත්තර දාන්න කළපුවට එන මවු සතුන් පවා අල්ලා ගන්නවා. එහෙම වුණාම කොහොමද අනාගතය සඳහා මේ සම්පත් ආරක්ෂා කරන්නේ.. අපි නීති පනවන්නේ, සමහර පන්න ක්‍රම තහනම් කරන්නේ ඒ නිසායි. ධීවර ප්‍රජාව වගකීමකින් කටයුතු කරනවා නම් අපිට නීති පනවන්න අවශ්‍ය වෙන්නේ නෑ. අපි බිලී පිත්ත භාවිතා කර මාළු අල්ලන්න අවසර දුන්නාම ඒ ධීවරයෝ ඇමට මාළු අල්ලන්න කියලා දැල් දෙක තුනක් අරන් ගිහින් රෑට ලයිට් දාගෙන දැල් එළනවා. අන්තිමට ඒ ලයිට් එළියට එන මාළු රෑන් පිටින් දැල්වලට අහු වෙනවා. අන්තිමට ගොඩබිමට එන්නේ බිලී පිත්තෙන් මාලු අල්ලලා නොවෙයි ලයිට් යොදාගෙන දැල් දාලා. ඒක නීති විරෝධීයි.එහෙම නොකරන අය අපිට පැමිණිලි කරනවා. අපි බලපත් දෙන්නේ ඒ සඳහා නොවෙයි. එතකොට අපිට නීතිය ක්‍රියාත්මක කරන්න සිදු වෙනවා. අපි ගන්න සමහර තීරණ ජනප්‍රිය නොවෙන්න පුළුවන්. ඒත් අපි තීන්දු තීරණ ගන්නේ මැතිවරණ ඉලක්ක කරගෙනවත්, හැමෝගෙන්ම හොඳ අහගන්න වත් හිතාගෙන නොවෙයි. අපි අනාගතය ගැනත් හිතන්න ඕනෑ. නමුත් අන්තිමට වෙන්නේ මොකක්ද..? මැතිවරණයක් තිබ්බොත් අනාගතය ගැන හිතලා කටයුතු කළා කියලා කවුරුවත් හිතන්නෑ. අපිට වෙන්නේ මැතිවරණ පරාද වෙන්න. අපිට ඡන්ද ලැබෙන්නේ නැහැ. සහනාධාර පොහොරවලටත් වුණේ ඒකම තමයි. වකුගඩු රෝග යෙන් ආරක්ෂා කරන්නට කාබනික පොහොර හඳුන්වා දීමටත්, වකුගඩු රෝගයට හේතු වුණ බාල පොහොර ලබා දීමත් අපි නැවැත්තුවා. ඒ වෙනුවට තමයි මුදල්දු න්නේ. නමුත් ජනතාව අලුත් ක්‍රමයට කැමැති නෑ. ඒ අය පරණ ක්‍රමයම හොඳයි කියනවා. ඒ නිසා දැන් වකුගඩුව අතින් අල්ලාගෙන ගියත් කමක් නෑ කියලා අපි පරණ විදියටම කටයුතු කරන්න තීරණය කළා. ආණ්ඩුවක් කරන එක විපක්ෂයේ ඉන්නවා වාගේ පහසු නෑ. විපක්ෂයේ ඉන්න කොට ඕනෑ බොරුවක් කියලා ආණ්ඩුව කරන හැම දෙයක්ම විවේචනය කරන්නට පහසුයි. නමුත් ආණ්ඩුවට ආවාට පස්සේ එහෙම කරන්න බැහැ. අපේ රටේ ජනතාවත් ආණ්ඩුව කරන කියන දේට වඩා විපක්ෂයට ඇහුම් කන් දෙන්න කැමැත්තක් දක්වනවා. අද විපක්ෂයේ ඉඳගෙන විවිධ චෝදනා එල්ල කරමින් තමන් දන්න බව පෙන්වන මන්ත්‍රීවරු කී දෙනෙක් තමන් ඇමැතිකම් දරපු කාලේ අසමත් වුණාද කියලා අපි දන්නවා.මිනිසුන්ගෙන් අහපු බැණුම් කෙළවරක් නෑ. අත තියපු තියපු එක පරාදයි. හැබැයි ඒ අයම දැන් ඇවිත් ආණ්ඩුවට උපදෙස් දෙනවා මෙහෙම කළා නම් හරි, අපි හිටියානම් එහෙම තමයි කරන්නේ කියලා. ඉතිං මොකක්ද ඇත්ත..? කියලා මං අහනවා” යැයි අමාත්‍යවරයා වැඩිදුරටත් කීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/ආණ්ඩුව-ප්‍රතිපත්තිමය-තීරණ-ගන්නේ-අනාගතය-ගැන-හිතලයි/13-525975",
    "Category": "politics"
}