{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 20",
    "Headline": "ශ්‍රී ලංකා මුද්‍රණ ක්ෂේත්‍රයේ කේන්ද්‍රස්ථානයක් කිරීමට තාක්ෂණික කර්මාන්ත පුරයක් පිහිටුවනවා",
    "News Content": "(අංජුල මහික වීරරත්න)ශීඝ්‍ර දියුණුවක් කරා පියවර තබන ලෝක මුද්‍රණ කර්මාන්තය සමඟ ශ්‍රී ලංකා මුද්‍රණ කර්මාන්තයත් ඉදිරියට ගෙනයාම සඳහා කටයුතු කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොළඹදී පැවැසීය.ශ්‍රී ලංකාව මුද්‍රණ ක්ෂේත්‍රයේ කේන්ද්‍රස්ථානයක් බවට පත් කිරීම සඳහා තාක්ෂණික කර්මාන්ත පුරයක් පිහිටුවීමට අදහස් කරන්නේ යයි ද අග්‍රාමාත්‍යවරයා කීය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව කීවේ ශ්‍රී ලංකා මුද්‍රණ විශිෂ්ටතා සම්මාන උළෙලේ ප්‍රධාන ආරාධිත ලෙස සහභාගී වෙමිනි.කොළඹ ෂැංග්‍රිලාහිදී පැවැත්වුණු සම්මාන උත්සවය ශ්‍රී ලංකා මුද්‍රණකරුවන්ගේ සංගමය විසින් සංවිධාන කර තිබිණි.මෙහිදී 2018 මුද්‍රණ ක්ෂේත්‍රයේ ජාතික පුවත්පත් සඳහා ජාතික සම්මානය විජය පුවත්පත් සමාගමට හිමිවිය.මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා, තමා සහ රජය 2015 සිට මෙරට ආර්ථිකය අලෙවි කළ හැකි භාණ්ඩ හා සේවා දෙසට පරිවර්තනය කරමින් සිටින බව ද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එහිදී තවදුරටත් පැවසීය.ශ්‍රී ලංකාව මුද්‍රණ ක්ෂේත්‍රයේ කේන්ද්‍රස්ථානයක් කිරීම සඳහා අවශ්‍ය තාක්ෂණික කර්මාන්තපුරයක් ඇති කිරීමට කටයුතු කළ යුතු යයි කී අග්‍රාමාත්‍යවරයා ඒ සඳහා මුද්‍රණ සංගමය සමඟ සාකච්ඡා කරන බව ප්‍රකාශ කළේය.වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීවේය.“පුවත්පතක් හැදෙන්නේ කෙසේද? වෙළෙඳ මුද්‍රණ කටයුතු කරන්නේ කෙසේද කියා මමත් අතීතයේ හදාරා තිබෙනවා. පසුව මා නීතිය හදාරා දේශපාලනයට පැමිණියා. මුද්‍රණ කර්මාන්තය අද තිබෙන්නේ හතරවැනි පරම්පරාවේයි.මුද්‍රණ කර්මාන්තය ජාත්‍යන්තර තලයට ගෙන යාම සඳහා මා හැකි සෑම අවස්ථාවකම පෙනී සිටියා. රටේ අනෙකුත් කර්මාන්ත අංශ ද පෙරට ගෙන යාම අපේ උත්සාහයයි. රටේ සමහර කර්මාන්ත ජාත්‍යන්තරයට ගොස් තිබෙනවා. ජාත්‍යන්තර වෙළෙඳපොළ තුළ අපේ සියලු අපනයන අංශ වැඩි දියුණු කිරීමට කටයුතු කළ යුතුයි. ඒ තත්ත්වය ක්‍රියාත්මක නොකළහොත් අවශ්‍ය සංවර්ධනය ළඟා කරගන්න බැහැ.සිංගප්පූරුව ඔවුන්ට අවශ්‍ය දේ පිළිබඳව අවධානය යොමු කරමින් සීඝ්‍ර දියුණුවක් කරා ගමන් කළා. වර්තමානයේ චීනය සිටින තත්ත්වය සහ පෙර තත්ත්වය සසඳා බැලුවහොත් විශාල වෙනසක් පවතිනවා. කර්මාන්ත අංශයෙන් ඉතා දියුණුවට පත් රටවලින් අපට බොහෝ දේ ඉගෙන ගැනීමට තිබෙන අතර කර්මාන්තශාලා ඇති කරමින් රැකියා අවස්ථා ද දියුණු කළ යුතුයි.තරුණයකු රැකියාවක් තෝරා ගැනීමේදී තමන්ගේ හැකියාව පිළිබඳව හොඳ අධ්‍යයනයක් කර ඒ අනුව ඉදිරියට යා යුතුයි. වර්තමාන ඇතැම් තරුණයන් මේ ගැන අවධානය යොමු නොකර නුසුදුසු රැකියා සඳහා ගමන් කරනවා. ඔවුන් ඒවායින් හොඳ ආදායමක් ගත හැකි බව සිතනවා. ඔබ හොඳ ජීවිත ගත කළ යුතුයි. තරුණයන්ට හොඳට ගෙවීම කරන රැකියා අවශ්‍යයි. රටේ ආර්ථිකය ස්ථාවරත්වය පවත්වාගෙන යා යුතුයි.වැඩි දියුණු කළ හැකි භාණ්ඩ හා සේවා පිළිබඳව හඳුනා ගැනීම ඉතා වැදගත් වෙනවා. ඉදිරියේදී අප චීනය හා ඉන්දියාව සමඟ වෙළෙඳ ගිවිසුම්වලට එළැඹෙනවා. ඉන් අපට පහසුකම් රැසක් ලැබෙනවා.මුද්‍රණ කර්මාන්තයට අපේ රටේ දීර්ඝ ඉතිහාසයක් තිබෙනවා. මුද්‍රණ කර්මාන්තය මේ වනවිට ශීඝ්‍ර වෙනස් වීමකට ලක් වෙමින් ඉතා දියුණු මුද්‍රණ ක්‍රම දෙසට ගමන් කරනවා. මුද්‍රණ සංගමය සමඟ සාකච්ඡා කර නවීන තාක්ෂණයෙන් යුත් මුද්‍රණ පාසලක් ආරම්භ කළ යුතුයි.දකුණු ආසියාව, ඉන්දුනීසියාව සහ අප්‍රිකාවේ ජනගහනය සීඝ්‍රයෙන් වැඩිවෙනවා. ඊට සමගාමීව අපත් ගුණාත්මක වෙළෙඳපොළක් පවත්වාගෙන යාමට කටයුතු කළ යුතුයි.රටේ ක්‍රියාත්මක වන රෙදි පිළි කර්මාන්තය, සංචාරක කර්මාන්තය තවත් දියුණු කළ යුතුයි.රටට සංචාරකයන් ද විශාල ලෙස පැමිණෙනවා. ඒ තුළින් වැඩි ආදායම් මාර්ග ලබාගැනීමට කටයුතු කළ යුතුයි.මධ්‍යම අධිවේගී මාර්ගය නිසා විශාල දියුණුවක් ඇති වෙනවා. ඒ නිසා හම්බන්තොට දක්වා විශාල දියුණුවක් ඇතිවී ඒ ප්‍රදේශ ද ඉන්දියන් සාගරයේ වෙළෙඳ කේන්ද්‍රස්ථාන බවට පත්වෙනවා.” යයි ද රනිල් වික්‍රමසිංහ මහතා තවදුරටත් පැවසීය.ශ්‍රී ලංකා මුද්‍රණකරුවන්ගේ සංගමයේ සභාපති රංජිත් ප්‍රනාන්දු මහතා“මේ අවස්ථාවට සහභාගිවීම පිළිබඳව අග්‍රාමාත්‍යතුමාට බෙහෙවින් ස්තුතිවන්ත වෙනවා. ඒ වගේම අද දින සම්මානයට පාත්‍ර වන මුද්‍රණ ක්ෂේත්‍රයට සම්බන්ධ සියලුදෙනාට ද මා සුබ පතනවා.මුද්‍රණ කර්මාන්තය ලෝකය පුරා ව්‍යාප්තව පවතින විශාල කර්මාන්තයක්. මෙය ඉතා වැදගත් කර්මාන්තයක් ලෙස හඳුන්වන්න පුළුවනි. මෙරට පවතින මුද්‍රණ කර්මාන්තය තුළින් විශාල පිරිසකට සේවය සැලසෙනවා.මුද්‍රණ ක්ෂේත්‍රයේදී ඇතිවන ගැටලු පිළිබඳ අවධානය යොමු කරන ලෙස මා මේ අවස්ථාවේදී බලධාරීන්ගෙන් ඉල්ලා සිටිනවා. මෙරට මුද්‍රණ ක්ෂේත්‍රයේ විශාල විප්ලවයක් ඇති වෙමින් තිබෙන බව ප්‍රකාශ කළ හැකියි.”සිංගප්පූරු සයිබර් සමාගම් සමූහයේ සභාපති හර්බට් චොංග් මහතා“මුද්‍රණ ක්ෂේත්‍රයේ විශිෂ්ටයන් අගැයීම සඳහා පැවැත්වෙන උත්සවයට ශ්‍රී ලංකාවේ අග්‍රාමාත්‍යවරයාගේ පැමිණීම මා අගය කරනවා. මුද්‍රණ ව්‍යාපාරය නවීන තාක්ෂණයත් සමගින් මේ වනවිට ගමන් කරමින් තිබෙන බව සඳහන් කළ යුතුයි.මුද්‍රණ තාක්ෂණ ක්‍රමවේද ඉතා දියුණු තත්ත්වයක පවතිනවා. මෙය මහා පරිමාණයේ ව්‍යාපාරයක් ලෙස අර්ථ දක්වන්න පුළුවනි. ශ්‍රී ලංකාවේ මුද්‍රණ කර්මාන්තය ද දියුණු තත්ත්වයක පවතිනවා.”සම්මාන උත්සව සංවිධායක මඬුල්ලේ සභාපති ලාල් ජයවර්ධන මහතා ස්තූති කතාව කළේය.  ",
    "URL": "https://www.lankadeepa.lk/politics/ශ්‍රී-ලංකා-මුද්‍රණ-ක්ෂේත්‍රයේ-කේන්ද්‍රස්ථානයක්-කිරීමට-තාක්ෂණික-කර්මාන්ත-පුරයක්-පිහිටුවනවා/13-525901",
    "Category": "politics"
}