{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 20",
    "Headline": "ඉතිහාසයේ වූ පොරොන්දු ඉටුකරමින් විධායක ජනාධිපති ධුරය අහෝසි කිරීමට පක්‍ෂ විපක්‍ෂ භේදයකින් තොරව එක්වන්න",
    "News Content": "(මුදිතා දයානන්ද) ඉතිහාසයේ තමන් වූ පොරොන්දු ඉටු කරමින් විධායක ජනාධිපති ධුරය අහෝසි කිරීමට පක්ෂ විපක්ෂ භේදයකින් තොරව එක් වන්නැයි ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා සියලු දේශපාලන පක්ෂවලින් ඊයේ (19) ඉල්ලීමක් කළේය. දිසානායක මහතා මෙම ඉල්ලීම කළේ පැලවත්තේ පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවති මාධ්‍ය සාකච්ඡාවකදී අදහස් දක්වමිනි. එහිදී අදහස් දැක්වූ ඔහු මෙසේද පැවසීය.  “දැන් රටේ යම් ව්‍යාකූල තත්ත්වයක් අස්ථාවර බවක් නිර්මාණය වී තිබෙනවා. ඉතිහාසයේ මතුවූ මෙවැනි අවස්ථාවල ඒ තත්ත්වය ප්‍රයෝජනයට ගනිමින් රටට ජනතාවට ජයග්‍රහණ ලබාදෙන්න අපිට හැකිවී තිබෙනවා. 2001 දී අපි චන්ද්‍රිකා මහත්මියගේ ආණ්ඩුව අස්ථාවර වූ වෙලාවේ ස්වාධීන කොමිෂන් සභා සහිත 17 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කරගත්තා. එය මහින්ද රාජපක්ෂ පාලනය විසින් අහෝසි කර 18 වැනි ව්‍යවස්ථා සංශෝධනයක් ගෙනාවත් එතෙක් එය ක්‍රියාත්මක වුණා. ඒ නිසා අපි බලාපොරොත්තු වෙනවා මේ වෙලාවත් රටට හිතකර ව්‍යවස්ථා සංශෝධනයකට යාමට සුදුසු වේලාවක් කියලා. විධායක ජනාධිපති ධුරය ඇති කළ දා සිටම අපේ පක්ෂය එයට විරුද්ධත්වය පෑවා. ඒ වගේම 94 වනවිට ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ පොදුජන පෙරමුණත් විධායක ජනාධිපති ධුරය අහෝසි කරන බවට රට හමුවේ පොරොන්දු වුණා. චන්ද්‍රිකා මහත්මිය දෙවරක්ම ඒ පොරොන්දුව ලබාදී තිබෙනවා. 2005 දී මහින්ද රාජපක්ෂ මහතාත් 2015 දී මෛත්‍රීපාල සිරිසේන මහතාත් ඒ පොරොන්දුව දුන්නා. මෛත්‍රීපාල මහතා ජනාධිපතිවරණයේදී පමණක් නොවෙයි ඉන් පසුවත් අවස්ථා කීපයකදීම මේ පොරොන්දුව රටට දී තිබෙනවා. මේ වෙනකොට විධායක බලතල හඳුන්වාදුන් එක්සත් ජාතික පක්ෂයත් විධායක බලතල අහෝසි කළ යුතුයි කියන ස්ථාවරයේ ඉන්නවා. ඒ නිසා අපි බලාපොරොත්තු වෙනවා මේ වෙලාවේ 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ලෙස විධායක බලතල අහෝසි කිරීමේ පනත් කෙටුම්පතක් ගෙන එන්නට. ඒ හැමෝටම දැන් පුළුවන් අප ගෙන එන කෙටුම්පතට සහාය දෙන්න. මෙහිදී ඇතැම් අය ඉදිරිපත් කරන ප්‍රශ්න කීපයක් තිබෙනවා. බලය බෙදීම සඳහා ගෙන ආ පළාත් සභා පවත්වාගෙන යාමේදී බෙදුම්වාදීන්ට අවශ්‍ය ලෙස මේ ආයතන භාවිත කරන්න තවමත් ඉඩ නොලැබෙන්නේ ජනාධිපතිගේ නියෝග ක්‍රියාවට නැගීමට විධායක බලතල යටතේ ඇතිකර තිබෙන ආණ්ඩුකාර තනතුර නිසයි. ජනාධිපති ධුරය අහෝසි කිරීමේදී මේ තනතුර පිළිබඳ ප්‍රශ්නයක් මතුවෙනවා. අපි ඒ ගැන සලකා බැලිය යුතුයි.  දැනට පවතින මැතිවරණ ක්‍රමය අනුව දිගින් දිගටම බිහිවන්නේ ශක්තිමත් ස්ථාවර ආණ්ඩු නොවෙයි. ඒවා ශක්තිමත්ව පවත්වාගෙන යන්නේ විධායක ජනාධිපති සතු බලතල භාවිත කිරීමෙනුයි. විධායක බලතල අහෝසි කළ යුතු පසු මේ මෙවැනි අස්ථාවර ආණ්ඩු පවත්වාගෙන යාම පිළිබඳ ප්‍රශ්නය මතුවෙනවා. ඒ නිසා එවැනි ප්‍රශ්නයක් තිබෙන කෙනෙක් ඉන්නවා නම් අපි යෝජනා කරනවා මැතිවරණ ක්‍රමය වෙනස් කිරීම සඳහා වන යෝජනාවත් මේ කෙටුම්පතටම ඇතුළත් කර ගෙන එමු කියලා. ඒ සඳහා යෝජනා ඉදිරිපත් කරන ලෙස ද අපි ඒ අයගෙන් ඉල්ලා සිටිනවා. මේ කෙටුම්පත අප ගෙන එන්නේ වත්මන් ජනාධිපතිට බලපාන පරිදි නොව ඉන්පසුව සිට ජනාධිපති ධුරයක් නැතිවන පරිදියි. වත්මන් ජනාධිපති ජනතාවගෙන් වරමක් ලබා තිබෙන නිසා අපිට එය අහෝසි කළ නොහැකියි.  මේ කෙටුම්පත අපි ගෙන එන්නේ විශ්වාසභංගය පස්සට තල්ලු කරන්න කියලා සමහරු කියලා තියෙනවා. මේ දෙකම වෙන වෙනම කාරණා දෙකක් වෙනුවෙන් ගෙන එන යෝජනා. ඒවා එකිනෙකට සමපාත වන්නේ නැහැ. නමුත් කෙනෙකුට යම් තර්කයක් ඉදිරිපත් කළ හැකි නිසා අපි සූදානම් විශ්වාසභංගයට පසුව මේ යෝජනාව ගෙන එන්න. ඒ නිසා අපි ඉල්ලා සිටිනවා විශ්වාසභංගයක් ගෙන එනවා කිය කියා ඉන්නේ නැතිව ඒක ඉක්මනින් ගෙන එන ලෙස. මෙහිදී මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින් දිසානායක මහතා මෙසේ පැවසීය. ප්‍රශ්නය - මේ ව්‍යවස්ථා සංශෝධනය ගැන අනෙක් පක්ෂ සමඟ කතා කළාද? පිළිතුර - නැහැ. අපි තවම කෙටුම්පත සකස් කරමින් ඉන්නවා. එය අවසන් කළ පසු සියලු දෙනාට ඉදිරිපත් කරනවා. අපි විශ්වාස කරනවා මේකට කවුරුවත් විරුද්ධ වෙන එකක් නැහැ කියලා. මොකද මේ හැම පක්ෂයක්ම ඉතිහාසයේදී විධායක බලතල අහෝසි කරන බවට පොරොන්දු වූ අය. ප්‍රශ්නය - අගමැතිට එරෙහි විශ්වාසභංගයට සහය දෙන්න ඔබ පක්ෂය සූදානම්ද? පිළිතුර - අපි මීට පෙරත් කියා සිටියා විශ්වාසභංගයට සහාය දෙන්න අපි සූදානම්. එහිදී අපි යෝජනාවට ඇතුළත් දේශපාලන කාරණා ගැන සලකා බලන්න සූදානම්. ප්‍රශ්නය - මේ ආණ්ඩුව බලයට ආවේ දූෂණ වංචාවලට තිත තබනවා කියලයි. අතීතයේ සිටි දූෂිතයන්ට දඬුවම් දෙනවා කියලයි. එහෙත් මේ වනතෙක් එය ඉටුවී නැහැ නේද? පිළිතුර - මේ ආණ්ඩුව හැදිලා තිබෙන්නේ එක්සත් ජාතික පක්ෂයේ අගමැති කෙනකුගෙන් හා ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන ජනාධිපතිවරයකුගෙන්. ඒ නිසා බල තුලනයක් තිබුණා වගේම දෙදෙනා අතර සීතල යුද්ධයක් ද පැවතුණා. ඒ නිසා යම් යම් පුද්ගලයන් සම්බන්ධයෙන් නීතිමය ක්‍රියාමාර්ග ගැනීමේදී බාධාවන් ඇති වුණා. එය මතුපිටට පෙනුණේ නැති එක විතරයි වෙනස. දැන් දෙදෙනාගේ යුද්ධය එළියට ඇවිත්. ඒ නිසා දූෂිතයන්ට එරෙහිව කිසිදු ක්‍රියාමාර්ගයක් ගනීවි කියලා විශ්වාස කරන්න බැහැ යැයි ඔහු පැවැසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/ඉතිහාසයේ-වූ-පොරොන්දු-ඉටුකරමින්-විධායක-ජනාධිපති-ධුරය-අහෝසි-කිරීමට-පක්‍ෂ-විපක්‍ෂ-භේදයකින්-තොරව-එක්වන්න/13-525915",
    "Category": "politics"
}