{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 13",
    "Headline": "වෙහෙර විහාර දහම් පාසල් හැදුවාට ඡන්ද ලැබෙන්නේ නෑ",
    "News Content": "‘ගම්මානවල වෙහෙර විහාර දහම් පාසල් හැදුවාට ඡන්ද ලැබෙන්නේ නැති අත්දැකීම තමා හම්බන්තොටින් අත්දැක ඇතැයි’ නිවාස සහ ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා වැල්ලවායේදී පැවසීය. මොනරාගල දිස්ත්‍රික්කයේ වැල්ලවාය කිතුල්කොටේ හෙළසිහගම 48 වැනි උදා ගම්මානය ජනතා අයිතියට පත් කරමින් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා එසේ ප්‍රකාශ කළේය. එහිදී වැඩිදුරටත් අදහස් දැක් වූ සජිත් ප්‍රේමදාස මහතා මෙසේද කීවේය. යහ පාලන රජය ආරම්භ කළ යළි පිබිදුණු උදා ගම්මාන වැඩපිළිවෙළ යටතේ 48 වැනි උදා ගම්මානය මොනරාගල දිස්ත්‍රික්කයේ වැල්ලවාය කිතුල්කොටේ ප්‍රදේශයේ ඉදිකළ හෙළසිහගම ආදර්ශ ගම්මානයයි. නව නිවාස 22 කින් හෙළසිහගම උදා ගම්මානය සමන්විත වනවා. ගම්මානය අංග සම්පූර්ණව ඉදි කිරීම සඳහා රුපියල් ලක්ෂ 156 ක පමණ මුදල් වැය කළා. මෙහි නිවාස ඉදිකර ගැනීම සඳහා නිවාසලාභීන්ට දුන් ණය මුදලට ඔවුන් තමන්ගේ මුදල්ද එක්කර ඉතා වටිනා නිවාස ඉදිකර තිබෙනවා. එය ප්‍රජා සහභාගීත්ව නිවාස සංවර්ධනයයි. පිරිසුදු පානීය නළ ජලය, විදුලිය, ප්‍රවේශ මාර්ග හා විධිමත් අභ්‍යන්තර මාර්ග පද්ධතියක් ඇතුළු සියලු යටිතල පහසුකම් වලින් හෙළසිහගම උදා ගම්මානය සමන්විතයි. ගම්මානයට පැමිණෙන පාර දෙපස පොල් අතු සෙවිලි කළ තවත් නිවාස කිහිපයක් ඇති අයුරු මා දුටුවා. එහි නිවාස 14 ක් පමණ තිබුණා. ඒ නිවාසත් අංග සම්පූර්ණව ඉදිකර අවසන් කරන්නැයි මා දිස්ත්‍රික් කළමනාකාරතුමන්ට ඒ මොහොතේදීම උපදෙස් දුන්නා. ගම්මානය පිහිටි වලස්කන්ද ඉතා ඓතිහාසික ප්‍රදේශයක්. මේ ප්‍රදේශයත්, වෙල්ලස්ස කැරැල්ලත් අතර සමීප සබඳතාවක් පවතිනවා. එදා වෙල්ලස්ස කැරැල්ල මෙහෙයවූ නායකයන් වලස්කන්ද බල ප්‍රදේශයේ තිබූ ගල් ලෙන් උපයෝගී කර ගනිමින් රට මුදා ගැනීමේ සටන ඉතා සාර්ථකව කළා. ගම්මානයේ නිවාස ඉදිකිරීමට අවශ්‍ය ඉඩම් ලබා ගෙන තිබෙන්නේ වලස්කන්ද ආරණ්‍ය සේනාසනයේ නායක මාහිමිපාණන් වහන්සේගේ සහයෝගය මතයි. ඉතිහාසය දෙස බලන විට  විවිධ හිමිවරුන් ආරණ්‍ය සේනාසනයේ කටයුතු කර ඇති බව පෙනී යනවා. වර්තමානයේ හම්බන්තොට දිස්ත්‍රික්කයේ සූරියවැව, හබරත්තවල, පහළගම බල ප්‍රදේශයට උරුමකම් කියන හබරත්තාවල ගුණානන්ද නායක හිමියන් මෙහි වැඩ සිටිනවා. උන් වහන්සේගේ සහයෝගය මත ඉඩමක් සහ නිවසක් නැති අසරණ පවුල් 22 කට අද ඉඩම් සහ නිවාස දෙන්න හැකිවීම සතුටට කරුණක්.  අද දවස තුළ තවත් පවුල් සඳහා සහන රැසක් දෙනවා. පවුල් 22 කට නිවාස අයිතිය අද හිමි වනවා. වැල්ලවාය මැතිවරණ කොට්ඨාසයේ අඩු ආදායම්ලාභී පවුල් 100 කට රුපියල් ලක්ෂ 105 ක් වටිනා විසිරි නිවාස ණය දෙනවා. ප්‍රදේශයේ තවත් පවුල් 50 කට රුපියල් ලක්ෂ 100 ක් වටිනා සොඳුරු පියස නිවාස ණය දෙනවා.ශිල්ප සවිය වැඩසටහන යටතේ තරුණ තරුණියන් 100 දෙනකුට රුපියල් ලක්ෂ 46 ක් වටිනා වෘත්තීය උපකරණ කට්ටල, නිල ඇඳුම් හා විෂයානුබද්ධ පෙළ පොත් කට්ටල දෙනවා. දෘශ්‍යාබාධිත පුද්ගලයන් 80 කට රුපියල් 68,000 ක් වටිනා ඇස් කණ්ණාඩි දෙනවා. හෙළසිහගම උදා ගම්මානය ජනතා අයිතියට පත්වීමත් සමග ප්‍රදේශයේ ජනතාවට හිමිවන ප්‍රතිලාභ මේවායි. මා නිවාස හා ඉදිකිරීම් අමාත්‍යංශයේ වගකීම බාර ගත්තේ 2015 වසරේ ජනවාරි මස 12 වැනිදායි. මගේ උපන් දිනයද එදිනයි. එදා සිට අද දක්වා වසර 3 ක පමණ කාලයක් ගත වන මොහොතේ මුළු රටේම උදා ගම්මාන 567 ක ඉදිකිරීම් කටයුතු ආරම්භ කරලා. අපේ ඉලක්කය වසර 2020 වනවිට රටේම නව උදා ගම්මාන 2,500 ක් ඉදි කිරීමයි. මේ වසරේ අපගේ ඉලක්කය ගම්මාන 650 ක කටයුතු ආරම්භ කිරීමයි. මේ මොහොතේ මා ආනන්ද කුමාරසිරි පාර්ලිමේන්තු මන්ත්‍රීතුමන්ටත්, අනෙකුත් ප්‍රාදේශීය මන්ත්‍රීවරුන්ටත්, ප්‍රදේශයේ රාජ්‍ය නිලධාරීන්ටත් අභියෝගයක් කරනවා. එනම් කොට්ඨාසයට උදා ගම්මාන 100 ක් දීමට මා සුදානම්. ඔබේ වගකීම වන්නේ අවශ්‍ය ඉඩම් සොයා බලා නියමිත පරිදි ප්‍රතිලාභීන් තෝරා ගෙන ඒ වැඩපිළිවෙළ සාර්ථක කිරීමට කටයුතු කිරීමයි. මගේ පියාණන්ගේ කතරගම ගම් උදාව සහ බුත්තල ගම් උදාව යටතේ ඉදිකළ ගම්මාන ගණනට වඩා වැඩි උදා ගම්මාන සංඛ්‍යාවක් මොනරාගල දිස්ත්‍රික්කයේ වැල්ලවාය ආසනයේ සෑදීමට මා සුදානම් බව සතුටින් යුතුව ප්‍රකාශ කරනවා. ඒ සඳහා ඔබ සියලු දෙනාම එක්විය යුතුයි. මේ වසර ඓතිහාසික වසරක්. මේ වසරේදී වෙල්ලස්ස කැරැල්ලට වසර 200 ක් සම්පූර්ණ වෙනවා. සටන මෙහෙයවූ ජාතික නායකයින්ට කරන ගරු කිරීමක් ලෙස, ඔවුන්ගේ අභිමානය තව දුරටත් ඉතිහාස පොතේ සටහන් වන ලෙස, එම නායකයන්ගේ නාමය සුරැකීමට මේ වසරේ විශේෂ උදා ගම්මාන වැඩසටහනක් මොනරාගල දිස්ත්‍රික්කයේ උප දිසාපති කොට්ඨාස 11 හිම ආරම්භ කරනවා. අපේ ඉල්ලීම මත පොහොර සහනාධාරය පෙර පරිදිම දෙන්න කැබිනට් මණ්ඩලය තීන්දු කළ බව මා මේ මොහොතේ සතුටින් ඔබට ප්‍රකාශ කරන්න කැමැතියි. මේ සඳහා මා එළිපිටම හඬ නැගුවා. අප මේ ජයග්‍රහණය ගත්තේ විශාල සටනක් කරමිනුයි. රජය විසින් වී ගොවියාට රුපියල් 500 කටත්, අනෙකුත් කෘෂි ගොවියන්ට රුපියල් 1,200 කටත් ඉදිරියේදී පොහොර දෙනවා. අප මෙය කරන්නේ යම් වෙනසක් සමඟයි. එනම් අප දෙන්නේ ජනතාව වකුගඩු රෝගයට ගොදුරු වන පොහොර නොව ගුණාත්මක බවින් ඉහළ පොහොරයි. එදා ජනතාවට දුන්නේ පිටරටින් ගෙනා බාල පොහොරයි. නමුත් අප කිසිවිටක එය කරන්නේ නැහැ.  අද එක පිරිසක් තමන් දේශප්‍රේමී යයි කියා ගනිමින් රටේ නිවාස ඉදි කරනවා වෙනුවට නිවාස ගිනිබත් කරනවා. ජාති, ආගම් භේද ඇති කරනවා. මොවුන්ගේ සටන් පාඨය වී ඇත්තේ බුදු සසුන කෙලසෙනවා යන්නයි. අද රජයේ ප්‍රතිපත්තිය තුළ ලෝකයේ රටවල් අපේ රණවිරුවාට අත තබන්නේ නැහැ. එය අප කළේ ලොව අනෙක් රටවල් සමඟ ගහ මරාගෙන නොවෙයි. අප එය කළේ සුවිශේෂි විදේශ ප්‍රතිපත්තිය මත පිහිටා සිටයි. අද අපේ රට අධිරාජ්‍යවාදී බලවේගවලට යටපත් වී නැහැ. අද ඇති වී තිබෙන ජාති ආගම් කෝලාහල නිසා අප ලබාගත් ජයග්‍රහණය පළුදු වීමට පටන් ගෙන තිබෙනවා. මේ තත්ත්වය ඇති වී තිබෙන්නේ තම දේශපාලන අරමුණු ඉටු කර ගැනීමට උත්සහ කරන ඉතා සුළුතරයක් නිසයි. මේ හරහා රටම ගිනි කන්දක් බවට පත් කරන්න මොවුන් උත්සාහ කරනවා. මේ පිරිසගේ අරමුණ කෙටි මාර්ගයකින් නැවත අරලියගහ මන්දිරයට හෝ ජනපති මන්දිරයට හෝ යාමයි. 83 කළු ජූලිය ඔබට මතකද? මේ නිසා රටට ලැබිය යුතුව තිබූ කොපමණ දේ අහිමි වුණාද? මීට සති දෙකකට පෙර මැදපෙරදිග මහා දානපති ආයතනයක් සමඟ මා ගිවිසුමක් අස්සන් කළා. අපේ රටේ නිවාස ගැටලුවෙන් පීඩා විඳින පවුල් ලක්ෂ 25 ක් සිටිනවා. ඔවුන්ට උපකාර කිරීමට උදවු දෙන ලෙස මා ඔවුන්ගෙන් ඉල්ලීමක් කළා. මේ හරහා අප සුදානම් වුණේ රටේ සෑම දිස්ත්‍රික්කයකටම නිවාස ණය සහ නිවාස ආධාර දෙන්නයි. නමුත් පසුගිය දිනවල ඇති වූ සිදුවීම් නිසා දේපළ, මිනිස් ජීවිත මෙන්ම රටට ලැබෙන්න තිබූ ආධාර ටිකත් නැති වුණා.මෙවැනි විනාශයන් කරන්නේ ඇයි? මොවුන් මෙලෙස කටයුතු කරන්නේ සිංහල බෞද්ධාගම රැක ගැනීමට නොව ජාතිය, ආගම තුට්ටු දෙකට විකුණා ඒ තුළින් දේශපාලන අරමුණු ජය ගැනීමටයි. සියල්ල පසුපස සියලු දෙනා දන්න දේශපාලන හස්තයක් ඇති බව මා පැහැදිලිවම ප්‍රකාශ කරනවා.මේ හස්තය විසින් ඝාතන රැල්ල, ප්‍රචණ්ඩ හා කොල්ලකාරී ක්‍රියා කළා. ඔවුන් මේ සම්බන්ධයෙන් විශාරදයන් වනවා. ඔබ බෞද්ධයන් නම් මෙලෙස විනාශයන් නොකර ගම්වල වෙහෙර විහාර, දහම් පාසල් ආදිය ඉදි කරන්න යයි මා ඔවුන්ට කියනවා. නමුත් ඒවා කළා කියා ඡන්ද ලැබෙන්නේත් නැහැ. ඒ සම්බන්ධව අත්දැකීම් හම්බන්තොටින් මා ලබා සිටිනවා.ජාති ආගම් භේදය අවුස්සා ඡන්ද ගන්න ඔවුන් කටයුතු කරනවා. සැබෑ බෞද්ධයන් මෙවැනි හිංසන ක්‍රියා කරන්නේ නැහැ. අපත් කිසි විටක මේවා අනුමත කරන්නේ නැහැ. අද රට තුළ ජාතිවාදය අවුස්සා නින්දිත ක්‍රියාවන් කරන්නේ බෞද්ධාගම සුරැකීමේ ජාතික ව්‍යාපාරයක් විසින් නොව, රට තුට්ටු දෙකට අධිරාජ්‍යවාදීන්ගේ ග්‍රහණයට නතුකිරීමේ මහා ජාතික කුමන්ත්‍රණයක් විසිනුයි. ජාති ආගම් භේදයෙන් තොරව සියලු දෙනා රට රැක ගත යුතුයි. අප සියලු දෙනාගේම එකම ප්‍රාර්ථනය එයයි. යැයිද කීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/වෙහෙර-විහාර-දහම්-පාසල්-හැදුවාට-ඡන්ද-ලැබෙන්නේ-නෑ/13-525540",
    "Category": "politics"
}