{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 16",
    "Headline": "අාණ්ඩුව දැන් ඒකාධිපති ගමනකට ලෑස්ති වෙනවා",
    "News Content": "(මීරිගම විශේෂ පුෂ්පකුමාර මල්ලවආරච්චි)මහනුවර ගැටුමට මුවාවී තමන්ගේ ඒකාධිපති ගමන තහවුරු කරගන්නට ආණ්ඩුව කැසකවමින් සිටින බවත් සමාජ ජාලා වෙබ් අඩවි තහනම් කිරීම එහි එක් පියවරක් බවත් ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ප්‍රසන්න රණතුංග මහතා ඉකුත් දා ප්‍රකාශ කළේය. වැඩිකලක් යන්නට මත්තෙන් රටේ අනෙකුත් මාධ්‍යවලටත් වාරණ පැනවෙනු ඇති බවත් ලබ්බට තැබූ අතම පුහුලටත් තැබෙනු ඇති බව කවුරුත් මතක තබා ගත යුතු බවත් ප්‍රසන්න රණතුංග මහතා ප්‍රකාශ කළේය. මන්ත්‍රීවරයා මේ බව ප්‍රකාශ කළේ ගම්පහ දිස්ත්‍රික්කයේ තරුණ ව්‍යවසායකයන් පිරිසක් උඩුගම්පොළ දී ඉකුත් (12) හමු වූ අවස්ථාවේදීය. ප්‍රසන්න රණතුංග මහතා එහිදී වැඩිදුරටත් මෙසේද පැවසීය. වර්තමානයේ රට පාලනය කරන්නේ ආණ්ඩුවක් නෙමේ පාණ්ඩුවක් කියලා අපි අවුරුදු තුනක් තිස්සේ කිව්ව කාරණය දැන් ඔප්පු වෙලා තියෙනවා. පහුගිය දවස්වල මහනුවර ඇති වුණු කලබලකාරී වාතාවරණය පාලනය කිරීමට නොහැකි වීම තුළින් එම කාරණය මුළු ලෝකයට පැහැදිලි වුණා.රට, ජාතිය පාවා දී හෝ බලය රැක ගැනීමේ පරම චේතනාවෙන් කටයුතු කරන මේ ආණ්ඩුවට රට පාලනය කිරීමේ කිසිදු හැකියාවක් නැහැ. පහුගිය අවුරුදු තුන පුරාම රට පුරා ඇති වුණු අර්බුදවලට විසඳුම් දීමේ දී ආණ්ඩුව දක්වපු අසාර්ථක ප්‍රතිචාර තුළින් ඒ බව පැහැදිලි වෙලා ඉවරයි. මහනුවර කලබලකාරී වාතාවරණයට එරෙහිව මුල් අවස්ථාවෙදිම ප්‍රතිචාර දක්වන්න ආණ්ඩුව කටයුතු කළා නම් මේ තරම් ලොකු විනාශයක් සිද්ධ වන්නේ නැහැ. සිද්ධිය දුරදිග යනකම් ජනාධිපති සහ අගමැති නිදාගෙන හිටියා. ඒ දෙන්නා නින්දෙන් නැගිටලා අවශ්‍ය ක්‍රියාමාර්ග ගන්නකොට සිදුවිය යුතු විනාශය වෙලා ඉවරයි. ආණ්ඩුව මුල ඉඳන්ම කල්පනා කළේ මේ අර්බුදය විසඳනවාට වඩා අර්බුදයේ වගකීම ඒකාබද්ධ විපක්ෂයේ කරට දාන්නේ කොහොමද කියලයි. ඒ බව කැබිනට් ප්‍රකාශක යැයි කියාගනිමින් තුට්ටු දෙකේ දේශපාලනයක නිරත වන රාජිතගේ කතාවෙන් ඔප්පු වුණා. රාජිත රට හමුවේ බොරු කියපු පළමු අවස්ථාව මේක නෙමෙයි. ආණ්ඩුවේ නිල ප්‍රකාශකයෙක් විදියට ඇවිත් රාජිත මේ කියන අමූලික බොරු ආණ්ඩුවේ නිල මතය ද කියන එක ආණ්ඩුව දැන් රට හමුවේ ප්‍රකාශ කළ යුතුයි. එහෙම නොවේ නම් රාජිත කියන බොරුකාරයා ඇමැති මණ්ඩලයෙන් එළවා දැමිය යුතුයි. මහනුවර ගැටුම ආණ්ඩුවට නොහිතපු වෙලාවක ඇදිච්චි ලොතරැයියක් වගෙයි. තමන්ට එරෙහිව පක්ෂය තුළින් ආපු විරෝධතාව යට ගහන්න අගමැතිට ඒ ලොතරැයිය උපකාරී වුණා. ඒ වගේම ජනාධිපතිට තමන්ගේ පක්ෂයේ ඇමැතිවරුන්ගේ විරෝධය යට ගහන්න ඒකෙන් හයියක් ලැබුණා. දැන් කවුරුත් විශ්වාසභංගය ගැනවත් නිදහස් පක්ෂයේ නොකෙරෙන සංශෝධනය ගැනවත් කතා කරන්නේ නැහැ. වෙන එකක් තියා දැන් කාටත් අර්ජුන් මහේන්ද්‍රනුත් අමතකයි. මහ බැංකුව මහ දවාලේ කොල්ල කාපු අර්ජුන් මහේන්ද්‍රන් බේරගන්නත් අගමැතිට මේකෙන් හයියක් ලැබුණා. ආණ්ඩුව අහිසංක මිනිස්සුන්ගේ ජීවිත බිලිගනිමින් රටේ ප්‍රශ්න අමතක කරවන්න කටයුතු කරපු පළමු අවස්ථාව මේක නෙමෙයි. මීට පෙරත් රටේ යම් යම් තීරණාත්මක අවස්ථා එළඹෙන කොට ආණ්ඩුව මේ වගේ සිද්ධි ඇති කරලා තමන්ගේ බලය රැකගන්න කටයුතු කරපු හැටි මිනිස්සුන්ට අමතක නැහැ. රනිල් වික්‍රමසිංහ අගමැතිවරයාට නම් මේවා අලුත් දේවල් නෙමෙයි. එතුමාගේ මාමා තමයි මේ වාගේ වැඩවල නිර්මාතෘවරයා. එදා මාමා අසූ තුනේ කළු ජූලිය මවලා තමන්ගේ බලය තහවුරු කරගත්තු ආකාරයටම අද බෑනා තමන්ගේ බලය තහවුරු කරගන්නවද කියන සාධාරණ සැකය අපිට තිබෙනවා. එක්සත් ජාතික පක්ෂයේ මැර වැඩවලින් පීඩාවට පත් වූ  ශ්‍රී ලංකා නිදහස් පක්ෂයත් අද රනිල්ගේ වැඩවලට උදවු උපකාර කරනවා. නිදහස් පක්ෂයෙන් පාර්ලිමේන්තුවට ගිහින් සිරිකොතට වෙලා කටු ලෙවකමින් ඉන්න ඇමැතිවරුන් රැළ දැන් රනිල් හාමුගේ හුරතල් බලූ කුක්කෝ ටික වගේ නිහඬයි. රට මෙච්චර අර්බුදයකට යන කොටත් තමන්ගේ වාසිය තකා රනිල්ගේ ඉඳුල් කකා ඉන්න පුළුවන් නිවටයන් රැළකට පමණයි. තවදුරටත් ඒ නිවට රැළේ ඉන්නවද එහෙමත් නැත්නම් රටත් ජාතියත් වෙනුවෙන් නිවැරැදි පැත්තේ හිටගන්නවද කියන එක දැන් නිදහස් පක්ෂයේ ඇමැතිවරුන් තීන්දු කළ යුතුයි. වර්තමාන ආණ්ඩුව බලයට ආවේ තරු පහේ ප්‍රජාතන්ත්‍රවාදයක් ගැන කියවමින්. හැබැයි දැන් තිබ්බ ප්‍රජාතන්ත්‍රවාදයත් නැති වෙලා ඒකාධිපති වියරුවකට රටම හසුවෙමින් යනවා. ජාතිවාදය ඉස්මතු කරනවා කියලා සමාජ මාධ්‍ය අවහිර කිරීම ඒකේ ප්‍රධාන පියවරක්. ආණ්ඩුවට ලොකු වුවමනාවක් තිබුණා මේ සමාජ ජාලා තහනම් කරන්න.2015 මහින්ද රාජපක්ෂ මැතිතුමා පරාද කරන්න ආණ්ඩුවට උපකාරී වුණ ෆේස්බුක් වැනි සමාජ මාධ්‍ය වැඩිකලක් යන්නට පෙරාතුව ආණ්ඩුවට එරෙහි වීම නිසා ඒ ගැන ලොකු වෛරයකින් සිටින බවක් පසුගිය කාලයේ පෙනුණා. දැන් මහනුවර සිද්ධිය පිටින් දාලා ආණ්ඩුව සමාජ ජාලා අවහිර කරලා තියෙන්නේ අන්න ඒ වෛරය පිරිමහ ගන්නයි. එදා යුද්ධ කාලෙවත් නොතිබ්බ තහනම් දැන් ආණ්ඩුව ක්‍රියාත්මක කරමින් යනවා. තව ටික දවසකින් අනෙක් මාධ්‍යවලටත් වාරණ පැන වෙයි. ලබ්බට තිබ්බ අතම තමයි පුහුලටත් තියන්නේ කියලා අපි මතක තබා ගත යුතුයි. මේ ඒකාධිපති ගමන නතර නොකළොත් අපේ රට විනාශ වෙන එක වළක්වන්න බැහැ යැයි ද ඔහු කීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/අාණ්ඩුව-දැන්-ඒකාධිපති-ගමනකට-ලෑස්ති-වෙනවා/13-525701",
    "Category": "politics"
}