{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 15",
    "Headline": "පළාත් පාලන මන්ත්‍රීන් වැඩිවුණාට ජනතා මුදලින් මාලිගා හදන්න ඕනෑ නෑ",
    "News Content": "(ආරියරත්න රණබාහු)පළාත් පාලන ආයතනවල මන්ත්‍රී සංඛ්‍යාව වැඩිවුවත් ඔවුන්ගේ රැස්වීම් පැවැත්වීම සඳහා ජනතා මුදලින් මාලිගාවල්  තැනිය යුතු නැතැයි පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුත්තාපා මහතා කොළඹ ඊයේ (14) පැවැති මාධ්‍ය හමුවකදී පැවසීය.එංගලන්ත පාර්ලිමේන්තුවේ මන්ත්‍රීවරු පවා සිටගෙන කටයුතු කරන බව පැවසූ ඇමැතිවරයා හිටගෙන සේවයකළත් එසේ කරන්නේ තමන් පත් කර එවූ ජනතාව වෙනුවෙන් යැයි සිතිය යුතු බව ද කීය. කොළඹ 2 යුනියන් පෙදෙසේ පිහිටි පළාත් සභා සහ පළාත් පාලන අමාත්‍යාංශයේ ඊයේ (14) පෙරවරුවේ පැවැති මාධ්‍ය හමුවේදී ඒ බව පැවසූ ඇමැතිවරයා මෙසේද කීය.“ශ්‍රී ලංකා ඉතිහාසයේ ප්‍රජාතන්ත්‍රවාදී ජනතා හිතකාමී මුදල්වලට යටත් නොවූ සහ කාන්තාවන්ට අවස්ථාවක් දුන්පළමු ඡන්දය ලෙස පසුගිය පළාත් පාලන මැතිවරණය හැඳින්විය හැකියි. මේ රටේ දේශපාලන ඉතිහාසයේ ප්‍රචණ්ඩත්වය අඩු සාමකාමීව පැවැත්වූ මැතිවරණයක් ලෙස පොලිසිය මේ ඡන්දය ගැන අපට වාර්තා කර තිබෙනවා. මීට පෙර මැතිවරණවලදී ප්‍රචණ්ඩත්වය බොහෝ විට දැක්කේ ඒ දේශපාලන පක්ෂ තුළම වූ මනාප පොරය නිසයි.මේ ඡන්ද ක්‍රමය මගින් අපට ඒ මනාප පොරය නැති කිරීමට හැකිවුණා. පළාත් පාලන ආයතන 15ක හැර අනෙක් පළාත් පාලන ආයතනවල කාන්තා නියෝජනය පිළිබඳ කිසිදු ප්‍රශ්නයක්නැ හැ. මේ අලුත් ඡන්ද ක්‍රමය ආවේ වසර 39කට පසුවයි. ඒ නිසා අඩුපාඩු තිබීමට පුළුවන්. මීට පෙර පැවැති ඡන්ද ක්‍රමය හා සසඳන විට මේ ක්‍රමය සුබදායක බව නිරීක්ෂණ කණ්ඩායම් සහ ජනතාව කියනවා.ජනතා දෘෂ්ටි කෝණයෙන් බලන විට මේ ක්‍රමය ප්‍රජාතන්ත්‍රවාදීයි. ජනතා හිතකාමීයි. සමහර දේශපාලනපක්ෂ ප්‍රසිද්ධ දේශපාලන චරිත දෙක තුනක් දාගෙන පළාත් පාලන ආයතන වටේ ගිහින් යම් ඡන්ද සංඛ්‍යාවක් එකතු කර ජය්‍රහණයක් ලැබුවා. මනාප ක්‍රමය නැති නිසා අද ඒ වරම ඔවුන්ට නැතිව තිබෙනවා. සුළු ජාතික පක්ෂවලටත් ස්වාධීන කණ්ඩායම්වලටත්  මෙම ක්‍රමය නිසා මන්ත්‍රී ධුර ලැබීම මත සහ මන්ත්‍රී ධුරයක්  ලබාගැනීම සඳහා අවම ඡන්ද සංඛ්‍යාවක් නැති නිසාත් යම් යම් අඩුපාඩු මේ ඡන්ද ක්‍රමයේ තිබෙනවා. මේ අඩුපාඩු පෙන්වමින් ඇතැම් පක්ෂ ඉදිරි පළාත් සභා මැතිවරණය පැරණි ක්‍රමයට පවත්වන ලෙස ඉල්ලීම් කරනවා. එය ජනතාවගේ ඉල්ලීමක් නොවෙයි. නමුත් මා එම දේශපාලන පක්ෂවලට කීමට කැමැති දෙයක් තිබෙනවා. දූෂිත මනාප ක්‍රමය ඇතුළත් පැරණි ක්‍රමයට අපට නැවත යන්න බැහැ. අපි මේ ගත් ජයග්‍රහණය ජනතාවගේ ජයග්‍රහණයක් ලෙස සලකනවා.ආණ්ඩුවේ සහ පළාත් සභාවල ආණ්ඩු පක්ෂය සහ විපක්ෂය යනුවෙන් කණ්ඩායම් දෙකක් පැවතුණත් පළාත් පාලන ආයතනවල සභිකයන් වාඩි වෙන්නේ වට මේසයටයි. එහි සභාපති සහ උප සභාපතිවරුන්ට සභාවඉදිරියට ගෙන යෑමේ විශාල වගකීමක් තිබෙනවා. මේ ඡන්දය ගමේ ඡන්දයක්. කවුරු හරි මේ ඡන්දය මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමාගේ හෝ අගමැති රනිල් වික්‍රමසිංහ මහතාගේ හෝ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ අපේක්ෂකත්වය දරන ඡන්දයක් කිව්වා නම් ඒක වැරැදි.මේක ගමේ සුදුස්සා කවුද කියන ඡන්දයක්. සමහර උදවිය පක්ෂ නායකයා ඉදිරියට දාලා මේ ඡන්දය කරන්නබැලුවා. ඒකෙන් සිදුවුණේ ගමේ සුදුස්සාට ඒ පළාත් පාලන ආයතනයට ඇතුල්වීමට තිබූ අවස්ථාව නැතිවීමයි.ගමේ සුදුස්සා පළාත් පාලන ආයතනයට යැව්වේ නැත්නම්ඒ  ආයතනය ගෙන යන්නේ රටේ නායකයෝ හෝ හිටපු නායකයෝ නොවෙයි. ගමේ නායකයෝයි.” මෙහිදී මාධ්‍යවේදීන් ඇසූ ප්‍රශ්න සහ ඒවාට ඇමැතිවරයාලබාදුන් පිළිතුරු මෙසේය.ප්‍රශ්නය:- පළාත් සභා මැතිවරණයේදී සියයට 70යි 30යි අඩු කළ යුතු බව කියනවා නේද?පිළිතුර:- නොයෙක් පක්ෂ ඒක කියනවා. මේ පිළිබඳ විවාදය මේ මස 21 වැනිදා පාර්ලිමේන්තුවේදී සිදු වෙනවා. එදාට සීමානිර්ණ වාර්තාව සාකච්ඡා කරනවා. මගේ වාසනාවට වගේ පළාත් සභා ක්‍රමයේ වගකීම පැවතුණේ පාර්ලිමේන්තුවට. මට පැවරුණේ ඒක පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමයි. මේ පනත පාර්ලිමේන්තුවේදී තුනෙන්දෙකේ ඡන්දයෙන් සම්මත වුණේ නැත්නම් අගමැතිතුමාගේ ප්‍රධානත්වයෙන් කමිටුවක් තිබෙනවා. ඒ කමිටුවේ වාර්තාව මාස 2ක් තුළ ජනාධිපතිතුමාට බාරදිය යුතුයි. මෙහි යම් යම්සං ශෝධන කිරීමේ වරම පාර්ලිමේන්තුව සතුයි.ප්‍රශ්නය:- පළාත් පාලන ආයතනවලට පත්වූ මන්ත්‍රීවරු සංඛ්‍යාව වැඩිවීම ගැන බොහෝ දෙනෙක් විවේචනයකරනවා.පිළිතුර:- අපට යමක් කරන්න ඕන නම් කැපවීමක්  කරන්න ඕන. සුළු පක්ෂවලට තැනක් දෙන්න නම්  මන්ත්‍රීවරු සංඛ්‍යාව වැඩි කරන්න ඕන. කොට්ඨාස අනුව කරන විටත් යම් මන්ත්‍රී සංඛ්‍යාවක් වැඩි කරන්න ඕන.මේ මන්ත්‍රී සංඛ්‍යාව වැඩි කළේ නැත්නම් ප්‍රජාතන්ත්‍රවාදී න්‍යාය පත්‍රයට අපට යන්න බැහැ. අපට දෙකක් කරන්නබැහැ. එක්කෝ කාන්තා නියෝජනය නැති කරන්න ඕන.සුළු පක්ෂ නියෝජනය නැති කරන්න ඕන. යම් යම් මතදරන පක්ෂවලට තියෙන අවස්ථාව නැති කරන්න ඕන. ඒ සියල්ල නැති කළා නම් සභික සංඛ්‍යාව 4000කටත් බහින්න තිබුණා. ඊටත් අඩු කරන්න තිබුණා. මන්ත්‍රී සංඛ්‍යාව වැඩිවීම අප ලැබූ ජයග්‍රහණයක් ලෙස සැලකිය හැකියි.ප්‍රශ්නය:- මන්ත්‍රී සංඛ්‍යාව වැඩිවීම නිසා පළාත් පාලන ආයතනවල ඉඩ ප්‍රශ්නයක් මතුවී තිබෙනවා.පිළිතුර:- සභාවලට පැමිධෑමේ සංඛ්‍යාව ඉතා අඩුයි. ඒ නිසා මේ උදවියට ලොකු මාලිගාවල් හදන්න ඕන නැහැ. හිටගෙන හිටියත් කමක් නැහැ. ජනතාවගේ වියදමින් මාලිගාවල් හැදුවොත් ඔබතුමාලා මාධ්‍ය මගින් බනිනවානේ. මේ නිසා තියෙන සම්පත්වලින් උපරිම ප්‍රයෝජනය ගනිමු.ප්‍රශ්නය:- කොළඹ නගර සභාව රැස්වෙන්නේ බී.එම්.අයි.සී.එච්. එකේ?පිළිතුර:- මුල් සැසිවාරය රැස්වෙයි. පස්සේ එදිනෙදා කටයුතුවලදි හිටගෙනත් ඉන්න පුළුවන්. එංගලන්තයේ පාර්ලිමේන්තුවේ මන්ත්‍රීවරු හිටගෙන ඉන්නවා. ඒ සම්ප්‍රදාය තිබෙනවා. හිටගෙන හිටියත් ඒ ඉන්නේ ජනතාවවෙනුවෙන්නේ.   ",
    "URL": "https://www.lankadeepa.lk/politics/පළාත්-පාලන-මන්ත්‍රීන්-වැඩිවුණාට-ජනතා-මුදලින්-මාලිගා-හදන්න-ඕනෑ-නෑ/13-525647",
    "Category": "politics"
}