{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 22",
    "Headline": "‘සංක්‍රමණිකයන් ආවත් නිවේදන නිකුත් කරන්න තරම් නිදහස් පක්ෂය පිරිහිලා‘",
    "News Content": "(නිමල කොඩිතුවක්කු)තැන් තැන්වල විසීරී සිටි සංක‍්‍රමණිකයින් පිරිසක් ශ‍්‍රි ලංකා නිදහස් පක්ෂයට එක්ව ඇතැයි පවසමින් ජනාධිපති ලේකම් කාර්යාලය හරහා නිවේදන නිකුත් කිරීමට තරම් ජනාධිපතිවරයා බංකොළොත් වීම පිළිබ`ද තම පක්ෂය කණගාටු වන බව ජනතා විමුක්ති පෙරමුණේ ප‍්‍රචාරක ලේකම් පාර්ලිමේන්තු මන්ත‍්‍රි විජිත හේරත් මහතා අද(22) පැවසීය.ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත‍්‍රිවරුන් ඇතුළු පිරිසක් ශ‍්‍රි ලංකා නිදහස් පක්ෂයට එක්ව ඇතැයි යනුවෙන් ජනාධිපති ලේකම් කාර්යාලය මගින් නිවේදන නිකුත් කිරීම පොදු දේපල අපහරණයක් බවත් ඒ සම්බන්ධයෙන් ඉදිරි ක‍්‍රියාමාර්ග ගන්නා බවත්  ඔහු කියා සිටියේය.බත්තරමුල්ල පැළවත්ත ප‍්‍රදේශයේ පිහිටි ජනතා විමුක්ති පෙරමුණු ප‍්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් මනිත‍්‍රීවරයා මේ බව පැවසීය.එජාප, ශී‍්‍රලනිප, මෛතී‍්‍ර පිල සහ මහින්ද පිල යන සියල්ලම විවිධ චෝදනාවන්වලට ලක්වෙලා තිබෙනවා. හොරකම ¥ෂණය නැතිකරන්න ආපු එජාපය මහ බැංකු වංචාව සිදුකළා. අද එජාප සාමාජිකයින් නායකයින් ගැන කළකිරිලා. මෛතී‍්‍රපාල ජනාධිපති අද ඉතා බංකොළොත් තත්වයට පත්වෙලා. ලක්‍ෂ 60ට අධික ඡන්ද ප‍්‍රමාණයක් ලබාගත්ත මෛතී‍්‍රපාල සිරිසේන අද කුණු කෑලි එකතු කරනවා. ලැජ්ජයි. මේ ලැයිස්තුවල ඉන්න අන්ජාන් උම්මා විමල්ගේ පක්‍ෂයේ සාමාජිකාවක්. ඒ විතරක් නෙවෙයි පසුව එජාපයෙන් ගම්පහ දිස්ති‍්‍රක්කයට තරග කොට තිබෙනවා. එජාපයෙන් ගත්ත කෙනා ජවිපෙ වෙන්නේ කොහොමද? එස්.කේ. සුභසිංහ පෙරටුගාමී පක්‍ෂයේ ගොවි නායක. මීට අවුරුද්දකට පමණ පෙර සිට ජනාධිපති කාර්ය සාධන බලකායේ වැඩ කරනවා. ගේ ඇතුළෙම හිටපු කෙනා ජවිපෙ වෙන්නේ කොහොමද? රණවීර පතිරණ දුමින්ද දිසානායක යටතේ තිබෙන ආයතනයක අධ්‍යක්‍ෂ මණ්ඩල සාමාජිකයෙක්. ජවිපෙන් ඉවත් වෙලා වසර ගණනක් වෙනවා. දිමුතු අබේකෝන් පෙරටුගාමී පක්‍ෂයේ සාමාජිකයෙක්. පසුව කිරිඇල්ලගේ උපදේශකයෙක් ලෙස සේවය කළා. අනුරාධපුර දිස්ති‍්‍රක්කයේ හිටපු අනුර නැමැත්තා එජාපයෙන් පළාත් සභාවට තරඟ කරපු කෙනෙක්. පසුව පේෂල ජයරත්නගේ සම්බන්ධීකරණ ලේකම්වරයෙක්. භූමිනාදන් තොණ්ඩමන්ගේ පක්‍ෂයේ සාමාජිකයෙක්. මේ අය කොහොමද ජවිපෙ සාමාජිකයන් වෙන්නේ? මීට වසර ගණනාවකට පෙර ජවිපෙන් ඉවත් කරපු අය තමන් ළඟට අරගෙන නිවේදන ගහනවා. මේ අය හරියට සංක‍්‍රමණිකයන් වගේ. අද මෛතී‍්‍රපාල සිරිසේන හරියට පරණ යකඩ බඩු එකතු කරන බෝතල් පත්තරකාරයෙක්ගේ තැනට වැටිලා‘‘ යැයිද ඔහු පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘සංක්‍රමණිකයන්-ආවත්-නිවේදන-නිකුත්-කරන්න-තරම්-නිදහස්-පක්ෂය-පිරිහිලා‘/13-521985",
    "Category": "politics"
}