{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 28",
    "Headline": "අභියෝගයට ආදරය කර අවදානම බාරගත්තොත් රට දිනවන්න පුළුවන්",
    "News Content": "අවශ්‍ය වන්නේ පහසු දේට වඩා අපහසු දේ තමයි ජය ගැනීම බවත්, මිනිසුන් අවශ්‍ය පහසු දේ කිරීමට නොව අපහසු දේ කිරීමට බවත්, එබැවින් සැම විටම අවදානම් බාර ගතයුතු බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පැවසීය.සෑමවිටම අභියෝගයට ආදරය කරමින් හා අවදානම ඉතා සුහදශීලීිව බාරගෙන ඇතිවන ප්‍රශ්න නිවැරැදිව විසඳාගැනීමට කටයුතු කළහොත් රට ජයග්‍රහණය කරන්න පුළුවන්. රට ජයග්‍රහණය කරවිය හැකි බව ද ජනාධිපතිවරයා සඳහන් කළේය.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ බව පැවසුවේ කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී ඉකුත් 25 වැනිදා පැවති ‘පුරවැසි අත්වැල’ ප්‍රාදේශීය සන්නිවේදකයන්ගේ හමුව අමතමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මෙසේ ද කියා සිටියේය.“පුරවැසි අත්වැල වැඩසටහන රට දිනවන වැඩසටහනක් බව මම ප්‍රථමයෙන්ම සඳහන් කරන්න ඕනෑ. අපේ රට දිනවීම පිළිබද අපට අභියෝගයක් තියෙනවා. ඒ නිසා මේ පුළුල් වැඩපිළිවෙළ ජාතියේ යහපත සඳහා, අපේ රටේ අද ජීවත්වන ජනතාව වගේම හෙට උපදින දරුවන් සඳහා පිරිසුදු චේතනාවෙන් ක්‍රියාත්මක වන්නා වූ පාරිශුද්ධ වැඩපිළිවෙළක් විදියටයි මා හඳුන්වන්නේ.මීට වසර දහස් ගණනකට පෙර අපේ රට තිබුණු තැන අද නැති බව ඔබ අපි කවුරුත් දන්නවා. අපේ රටේ මීට වසර 5000 කට එහා තිබුණු දියුණු සංස්කෘතිය පිළිබඳව ඉතිහාස සාක්ෂි සාධක රාශියක් තියෙනවා. ඒත් දීර්ඝ ඉතිහාසයක් නැති රටවල්වල මිනිසුන් අද අපට වඩා බොහෝ ඉදිරියෙන් සිටිනවා. තාක්ෂණික ජයග්‍රහණ සමග ඔවුන් විශිෂ්ට මිනිසුන් බවට පත්වී තිබෙනවා. ඒත් අපි අපේ ශ්‍රේෂ්ඨ ඉතිහාසය ගැන පුරසාරම් දොඩමින් සිටිනවා. එසේ නොසිතා අපි ඒ ශ්‍රේෂ්ඨ  ඉතිහාසය නැවත ළඟා කරගන්නේ කෙසේද. ඒ නිසා තමයි ඊට සුදුසු වැඩපිළිවෙළක් සමග ඊට සුදුසු මිනිසුන් ඒකරාශී කිරීම සඳහා පුරවැසි අත්වැල ක්‍රියාත්මක කිරීමට මූලිකවුණේ.අපේ රටට තිබෙන අභියෝග මොනවාද? සංවර්ධනය පිළිබඳ අනාගත අපේක්ෂාවන් සමග අපි සාමූහිකත්වයෙන් යුතුව අනුන් ගැන සිතන මිනිසුන් ඒකරාශී කර ගනිමින් වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමටයි බලාපොරොත්තු වුණේ. අපි සොයන නිවැරැදි ගමන් මාර්ගයේ යාමේදී ඇතිවන ගැටලු සහ අභියෝගවලදී සැබෑ කැපවීමෙන් වැඩකරන, රට ගැන හිතන මිනිසුන් වශයෙන් මානවවාදී සමාජයක් ගොඩනැගීමේ සාමූහික වගකීම පෙරදැරිව කටයුතු කළ යුතුයි.අපේ රටේ පළාත් 9 ගත් විට ඒවායේ වෙනස. පරිපාලන දිස්ත්‍රික් 25 ගත් විට ඒවායේ වෙනස්කම්. අපේ රටේ සිංහල, මුස්ලිම්, දෙමළ ජනකොටස් පිළිබඳව කතා කළහොත් ඒ අය අතරේ තිබෙන වෙනස. ආගම් වශයෙන් ගත්විට බෞද්ධ, හින්දු, ක්‍රිස්තියානි ආදී ඒ අතරේ තිබෙන වෙනස්කම්. මේ කවර ජාතික, ආගමික හෝ ප්‍රාදේශීය වෙනස්කම්වලට අනුව සංවර්ධනයේ වෙනසක් නොතිබිය යුතුයි.  ඒ නිසා පුරවැසි අත්වැල සඳහා ප්‍රාදේශීය ලේකම් කොට්ඨාස 332 ක් නියෝජනය වන අයුරින් ද ග්‍රාම ශක්ති වැඩපිළිවෙළ සාර්ථක කරන ආකාරයට මෙම වැඩසටහන ක්‍රියාත්මක කිරීමට අපි බලාපොරොත්තු වන්නේ ඔබ කෙරෙහි ඇති විශ්වාසය නිසාවෙනි. ඒ කැපවීම ඔබ සෑම කෙනෙක් ළඟම තියෙන බව මා විශ්වාස කරනවා. යම් කාර්යයක් කිරීමට තිබිය යුතු අධිෂ්ඨානශීලී බව ආත්ම ශක්තිය, කැපවීම ඉතා අවශ්‍යයි.ලෝකයේ වෙනස්කම් කර තිබෙන්නේ මානව සමාජයේ අවශ්‍ය විප්ලවකාරී කාර්යයන් ඉටුකර තිබෙන්නේ සමාජයේ ගොඩනැගුණු ඔබ වැනි පුංචි මිනිස්සුයි කියන එක අමතක කරන්නට එපා. යම් කිසි පාරම්පරික අයිතියක් සහ උරුමයක් නැති, ප්‍රභූ පන්තීන්ගෙන් ගොඩ නොනැගුණු, ධනවත් පවුල් වලින් පැවත එන්නේ නැති ඔබ වැනි පිරිස් තමයි සමාජය වෙනස් කර තිබෙන්නේ. ඒ වෙනස කරන්න අවශ්‍ය නායකත්වය දී තිබෙන්නේ ඔබ වැනි පිරිස්.අපි රජය විදියට ක්‍රියාත්මක කරන පරිසර සංරක්ෂණය, මත්ද්‍රව්‍ය නිවාරණය, දරුවන් සුරකිමු ජාතික වැඩසටහන්, වකුගඩු රෝගීන් වෙනුවෙන් ක්‍රියාත්මක කරන විශේෂිත වැඩපිළිවෙළ, දේශීය කෘෂිකර්මය ශක්තිමත් කිරීම සඳහා ගෙන යන වැඩපිළිවෙළ වගේම දෛනිකව ජීවිතයේ බොහෝ දේට සම්බන්ධ විෂය ක්ෂේත්‍ර හරහා මෙම වැඩසටහන ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වෙනවා. එය ක්‍රියාත්මක කිරීමේදී අපි පැහැදිලි ලෙස සත්‍යගරුක ලෙස සමාජ සාධාරණත්වය තුළ කටයුතු කිරීම අවශ්‍යයි.යම් කාර්යයක ආරම්භය ගැටලුකාරීයි. අභියෝගාත්මකයි. ඒ වෙනස කිරීමට මිනිසුන් විදියට මැලිකමක් දක්වනවා. සිටින තැනින් වෙනස්වීමට මිනිසුන් අකමැතියි. අද මිනිසුන් තාක්ෂණය සමග සටන් කරනවා. දේශපාලනය සමග සටන් කරනවා. අද මිනිසුන් භාෂාව මුල්කරගෙන සටන් කරනවා. අද මිනිසුන් ආගම් මුල්කරගෙන සටන් කරනවා. භූමිය මුල්කරගෙන සටන් කරනවා. ඒත් මිනිසුන් හැමවිටම ගොඩනැගුණේ සොබාදහම සමග සටන් කරලා. සටන් ජයග්‍රහණය කරලා. මෙවැනි වැඩසටහනකදී අපි තුළ විශ්වාසය, සහෝදරත්වය, එකමුතු බව අත්‍යවශ්‍යයි.අපි ආරම්භ කළ “ජනපතිට කියන්න” වැඩසටහනට සමාජයේ විවිධ ක්ෂේත්‍රවල අය තොරතුරු දීමට පටන්ගෙන තිබෙනවා. තමාගේ දුක් ගැනවිලි කියනවා. ඒ තුළින් අපට හමු නොවන දේ, හසුනොවන දේ පෙන්වා දෙනවා. ජනාධිපති ලේකම් කාර්යාලයේ මහජන සම්බන්ධතා අංශයට දවසකට ලිපි 700 ක් විතර ලැබෙනවා. ඒ ලිපි වලින් 500 ක් විතර මට යොමු කරනවා. ඒත් මට තියා මේ ලෝකේ කිසි කෙනෙකුට තමන්ගේ වැඩත් එක්ක දවසකට ලිපි 500 ක් බලන්න සහ ඊට පිළිතුරු ලියන්න පුඑවන්ද කියලා  ඔබ සිතා බලන්න. අනෙක් රාජ්‍ය නායකයොත් ගත්විට එවැනි කටයුතු වලදී බොහෝ විට සිදුකරන්නේ තමන්ගේ කාර්ය මණ්ඩලයට ඉදිරි කටයුතු කිරීමට යොමු කිරීමයි.මම අපේ මහජන සම්බන්ධතා අංශයට ගිහින් මට එවා තිබූ ලිපි වලින් කීපයක් තෝරා ගත්තා. එක් ලිපියක් එවා තිබුණේ අනුරාධපුර මහින්ද විද්‍යාලයේ විදුහල්පතිතුමා. මම ඊයේ එහි නොගියා නම් ඒ ලිපිය මගේ අතට එන්නේ නැහැ. එය මා වෙත ලැබිය යුතු ලිපියක්. එහි තිබුණේ ජනාධිපතිතුමනි, ඔබතුමා අගෝස්තු 04 වැනි දා අනුරාධපුරයට ආවා. අපිට දැනුම් දී තිබුණා උදේ ඔබතුමා අපේ පාසලට එනවා කියලා. ඔබතුමා එන නිසා අපේ පාසලේ දරුවෝ සති ගානක් ඔබතුමා පිළිගන්න පුහුණුවීම් කළා. එදා පාන්දර හතරේ ඉඳන් දරුවෝ නැගිටලා විවිධ විශේෂාංග වලට තෝරා ගෙන සිටි දරුවන් අදාළ ඇඳුමෙන් සැරසී සිටියා. ඒ වගේම පාසලේ අපියි දෙමව්පියොයි ඔබතුමා එනකම් බලාගෙන සිටියා. අපි දවසම බලාගෙන හිටියා ඔබතුමා ආවේ නැහැ. ඇයි අපිට එහෙම වුණේ. එහෙමයි ලිපියේ තිබුණේ.ඒ ලිපිය ඊයේ තමයි මගේ අතට ලැබුණේ. එවිටයි මම දන්නේ එදා දවසේ මහින්ද විද්‍යාලයට මම එනවා කියලා කවුරුන් හෝ එහි විදුහල්පතිතුමාට කලින් කියලා තියෙන බව. ඒත් මගේ වැඩසටහන්වල එවැන්නක් සටහන්ව තිබුණේ නැහැ. පුංචි දරුවෝ මොනතරම් බලාපොරොත්තු සහගතව ඉන්න ඇතිද? ඒ දරුවො බලාපොරොත්තු සුන්වී කෙසේ යන්න ඇතිද? දරුවන්ගේ දෙමව්පියන් මට මොන විදියේ චෝදනා කරන්න ඇතිද?විදුහල්පතිතුමා ඇතුළු ආචාර්ය මණ්ඩලය මාව මොන තරම් විවේචනය කරන්න ඇත්ද? කවුරුන් වැරැද්ද කළත් අවසානයේ වැරැද්ද බැර වෙන්නේ මගේ ගිණුමටයි. එය මම නොදැන සිදුවූ දෙයක්. මම ඒ කිව්වේ ඉතාමත් පුංචි උදාහරණයක්.ඒ නිසා අපි සැමවිටම අපි කරන කාර්යය පිළිබඳව වගකීමකින් කටයුතු කළ යුතුයි. තවත් කෙනෙක් සමග කටයුතු කිරීමේදී ඔහුගේ යෝජනා, අදහස් සැලකිල්ලට ගත යුතුයි. ඒත් බොහෝ විට අපි කතා කිරීමේදී අනෙක් කෙනාගේ අදහස්වලට ඇහුම්කම් දෙනවා අඩුයි. අනෙක් අයගේ අදහස්වලට ගරු කරනවා මදි. ඒකයි ඇත්ත තත්ත්වය.සිද්ධාර්ථ කුමාරයා ගිහිගෙයින් නික්ම ගිය හැටි ඔබ දන්නවා වසර 06 ක් දුෂ්කර ක්‍රියා කරලා දුක්විඳ බුද්ධත්වයට පත්වුණා. උන් වහන්සේ බුද්ධත්වය ලබලා තමන්ගේ පියා සිටින ප්‍රදේශයට වැඩියා. එහිදී රාහුල කුමාරයා මුණගැසුණා. රාහුල කුමාරයා ගෙන යනවා කියලා කිසිවෙකුට නොකියා රැගෙන ගියා. සිදුහත් කුමාරයා ගිහිගෙයින් නික්මී ගිය පසු සුද්ධෝදන රජතුමා ඉතාම සිතේ වේදනාවෙන් සිටියේ.එහෙම සිටින අතරෙයි සිද්ධාර්ථ කුමාරයා බුද්ධත්වය ලබලා සීයට කියන්නේ නැතිව රාහුල කුමාරයා රැගෙන ගියේ. සුද්ධෝදන රජතුමා තම මුණුබුරා නැතිව දැඩි වේදනාවට පත්වුණා. දරුවාගේ අම්මාට කිව්වෙත් නැහැ. දරුවාගේ සීයාට කිව්වෙත්  නැහැ. ඔබ දන්නවා දරු මුණුපුරන් ඉන්න අය දන්නවා තාත්තලා, අම්මලා තමන්ගේ දරුවන්ට ආදරය කරනවා වගේම ඊළඟට ආදරය කරන්නේ මුණුපුරු මිණිපිරියන්ට තමයි. සුද්ධෝදන රජතුමා  හිතේ  උහුලන්න බැරි වේදනාවකින් හිටියේ,  තමන්ගේ එකම කුමාරයා රජ පවුල දාලා ගිහින් ජීවත් වෙච්ච විදිය. ගෙයින් ගෙට ගිහින් පිඩු සිඟා වඩිනවා. ඉල්ලගෙන කනවා. එහෙම වේදනාවෙන් ඉන්න අතරේ තමයි ඊළඟට බුද්ධත්වය ලබලා සීයාට කියන්නේ නැතුව රාහුල කුමාරයා අරන් ගියේ. ඊට පස්සේ තමන්ගේ පුතා නැතුව ගියාට වඩා සුද්ධෝදන රජතුමා තමන්ගේ මුණුපුරා  නැතුව ගිය එක ගැන දැඩි වේදනාවට පත්වුණා. ඊට පස්සේ තමයි බුදුන් වහන්සේ ඒ ඇති වුණ සිදුවීමත් එක්ක ශාසනයට කෙනෙක්  ගන්නවා නම් අනිවාර්යෙන්ම දෙමව්පියන්ගෙන්, භාරකරුවන්ගෙන් අහලා අවසරයක් අරගෙන ඒ දේ කරන්නේ කියලා තීරණයක් ගත්තේ.අපි යම් කිසි කාර්යයක් කරන විට සැම විටම අනෙක් අයගේ අදහස්  විමසන්න අවශ්‍යයි. ඒ අයගේ අදහස්වලට ගරු කරන්න අවශ්‍යයි. ඒවා සැලකිල්ලට ගන්න අවශ්‍යයි. ඒවා පිළිගන්න අවශ්‍යයි. ඒවාට ප්‍රමුඛත්වයක් දෙන්න අවශ්‍යයි. නිවැරැදි දේ  සැම විටම තමන් සිතන දේ නොවෙයි. එය ඇතැම් වෙලාවට නිවැරැදි වෙන්න පුළුවන්. බොහෝ වේලාවට එය සියයට සියයක් නිවරැදි දේ නොවෙයි. මෙම වැඩසටහන් තුළ මූලික වශයෙන් ඔබේ හැකියාව, දක්ෂතාව, නිර්මාණශිලීභාව, නිපුණතාවයන්, ඒ සියල්ල පිළිගන්නා අතරේ බාහිර සමාජයට ගරු කරන්න, බාහිර සමාජයට ආදරය කරන්න, ඒ අය ඉදිරිපත් කරන ගැටලු හිතට ගන්න. ඒ පිළිබඳව අවංක හැඟීමෙන් කටයුතු කරන්න ඔබ පුහුණු විය යුතුයි.පරිසර සංරක්ෂණ විෂය යම් කිසි කාර්යයක් බාරදුන්නම ඊළඟට වැලි පර්මිට් ඉල්ලාගෙන එනවා නම් ඒ වැඩය කොතෙක් දුරට යන්න පුළුවන් ද කියලා හිතන්න අවශ්‍යයි. මත්ද්‍රව්‍ය මර්දනය පිළිබඳව වගකීම බාරදුන්නහම මට බාර් එකක් දාන්න මට ලිකර් පර්මිට් ගන්න ඕනෑ කියලා කෙනෙක් එනවා නම් ඒ තනතුරට තමන් කෙතෙක් දුරට ගැළපෙනවද කියලා හිතන්න අවශ්‍යයි. ඒවගේම තමයි සෑම ක්ෂේත්‍රයක්ම. අපි සමාජය විදියට ගත් විට මුළු සමාජ සංස්ථාවම අද ඉතාමත්ම අපිරිසුදු වෙලා තියෙන්නේ. ඒ අපිරිසුදු වෙච්ච මුළු සමාජ සංස්ථාව අපි කොහොම ද පිරිසුදු තත්ත්වයට ගන්නේ.අපි කොයි ආකාරයට ද නිවැරැදි දේ කරන්නේ. ඒ නිසා අපි සෑම කෙනෙකුටම ඒ අධිෂ්ඨානශීලීභාවයත් සමග කළ හැකි කළ යුතු කැප කිරීම් රාශියක් තිබෙනවා. අතීතයේ මහා ශ්‍රී  විභූතිය  පිළිබඳව කතා කරන අපි, ආඩම්බර වන අපිට හෙට දවස වෙනුවෙන් ඒ ශ්‍රී විභූතිය ළඟා කරගන්නට නම් මේ රටේ සමස්ත පොදු ජනතාවත් සමග පුළුල් අවංක වු පිරිසුදු වැඩ සටහනක් ජාතික වශයෙන් ක්‍රියාත්මක කිරීම අවශ්‍ය වෙනවා.ඒ තුළ අවවාදයට වඩා ආදර්ශය ඉතා වැදගත් වෙනවා. අපිට බොහෝ දේ කතා කරන්න පුළුවන්. ඒත් අපි ක්‍රියාත්මක වනවිට අපි කතා කරන අපේ ආදර්ශය  තිබෙනවාද කියන කාරණාව අපිම විමසිය යුතු වෙනවා.ඒ වුණත් සමාජයේ අද තිබෙන  විවිධ අංශවල මාධ්‍ය තුළින් එන දේ මුද්‍රිත මාධ්‍ය, විද්‍යුත් මාධ්‍ය ද, ෆේස් බුක්, වෙබි සයිට් මේ සියල්ල ගත් විට සමාජය විකෘති කරන්න තමයි එහි වැඩි පැත්තක් නැඹුරුවෙලා තියෙන්නේ. සත්‍ය ඉතාමත් අඩුයි. අසත්‍ය ඒ වගේම වැරැදි දේ නින්දා අපහාස මේවා තමයි බොහෝ වෙලාවට තියෙන්නේ. අපි රටක් විදියට වැඩ කරන කොට අපේ රට ශක්තිමත් කරන්න, ඉදිරියට යන්න අද මාධ්‍ය විදියට මාධ්‍ය ආයතනවලින් නිවැරැදි දේ ඉටු කරනවා. මිනිසුන්ට සන්නිවේදන තාක්ෂණයෙන් ලැබෙන  නිදහස  පාව්චිචි කරමින් අන්තර් ජාලය, ෆෙස්බුක්, වෙබ් සයිට්  කොතෙක් දුරට සමාජ සාධාරණත්වය වෙනුවෙන් නිවැරැදිව අවංකව කටයුතු කරනවාද? මේ තිබෙන ප්‍රශ්න සමග තමයි අපි මේ ගමන යා යුතු වෙන්නේ.ලෝකයේ පහසු දේට වඩා අපහසු දේ තමයි ජය ගැනීම අවශ්‍ය වෙන්නේ.  පහසු දේ කරන්න මිනිස්සු අවශ්‍ය වෙන්නේ නැහැ. අපහසු දේ තමයි මිනිස්සු විසින් කළ යුතු වෙන්නේ. අපි සැම විටම අවදානම භාර ගතයුතු වෙනවා. යම් කිසි කාර්යයක් කරන විට මෙය කළ හැකි ද, කරන්න පුළුවන් ද, මෙයින් ජයක් ලබන්න පුළුවන් ද, මෙයින් ප්‍රතිඵලයක් තිබෙයි ද, මේ අරමුණ ඉෂ්ට කර ගන්න පුළුවන් ද, ඒ ඉලක්කය කරා යා හැකි ද, ඒ කියන සැකය තුළ ඇති වෙන පසුගාමී තත්ත්වයන් දියුණු වෙන මිනිස්සුන්ට, දියුණු වෙන සමාජයට ගොඩ නැගෙන කෙනෙකුට අදාළ වන්නේ නැහැ. සැම විටම අවදානම භාර ගැනීම ඉතාම අත්‍යවශ්‍යයි මිනිසෙක් විදියට ඉදිරියට යන්න.අපි සෑමවිටම අභියෝගයට වඩාත් ආදරය කරමින් අවදානම ඉතා සුහදශීලීව භාරගෙන ඒ වගේම ඇතිවන ප්‍රශ්න නිවැරැදිව විසඳාගන්න තිබෙන උත්සාහයත් සමග කැපවීම, ආත්ම ධෛර්යය, ආත්ම අධිෂ්ඨානයත් සමග අපි සෑම කෙනෙක්ම වැඩ කළොත් ඔබෙත් මගේ රට ජයග්‍රහණය කරන්න පුළුවන්. රට ජයග්‍රහණය කළහොත් ඔබ ජයග්‍රහණය කරනවා.ඒ අභියෝගාත්මක වූ ගමන යන්නට පුරවැසි අත්වැල සමග අත්වැල් බැඳගෙන ඒ ග්‍රාම ශක්ති ව්‍යාපාරය ගොඩනගන්න දැනුමේ ශක්තිය, බුද්ධියේ ශක්තිය, පරිණතභාවය, අත්දැකීම්, සුහදශීලීත්වය, මිත්‍රශීලීත්වය එක්තැන් කර ග්‍රාම ශක්ති විදියට මේ රට ගොඩනගන්න පු`ළුවන්කම තිබෙනවා.ඒ නිසා ඔබ සෑම කෙනෙක්ම මේ වැදගත් කාර්යයට ඉතා ඉහළම කැපවීමකින් එක්වීම ගැන මා ඉතාමත් සතුටුවෙමින් ඉදිරි කාලය තුළ මේ වැඩසටහන ක්‍රියාත්මකවීමේදී ඔබ නියෝජනය කරන ප්‍රදේශවලට ඇවිල්ලා ඔබේ හිතුවතුන්, ප්‍රාදේශවාසීන්, ගම්වාසීන් මේ සෑම කෙනෙක් සමගම සුහදශීලි ලෙස එක්වෙලා මේ පුළුල් ජාතික වැඩසටහන ගෙන යන්න අප සෑම කෙනෙක්ම ධෛර්මත්ව කටයුතු කරමු කියන ඉල්ලීම කරමින් නිහඬ වෙනවා.ධීවර හා ජලජ සම්පත් අමාත්‍ය මහින්ද අමරවීර, ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර, රාජ්‍ය ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය ලක්‍ෂ්මන් යාපා අබේවර්ධන, මහාමාර්ග රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා, මුදල් හා ජනමාධ්‍ය නියෝජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න, පාර්ලිමේන්තු මන්ත්‍රී මලිත් ජයතිලක යන මහත්වරු ද මෙම අවස්ථාවට සහභාගී වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/අභියෝගයට-ආදරය-කර-අවදානම-බාරගත්තොත්-රට-දිනවන්න-පුළුවන්/13-516979",
    "Category": "politics"
}