{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 18",
    "Headline": "’රාජපක්ෂලා දඩයම හැර මේ ආණ්ඩුවට වෙන කිසිම වැඩපිළිවෙළක් නෑ’",
    "News Content": "(ජයන්ත සමරකෝන්)රටේ ප‍්‍රශ්න විසඳීමට කිසිදු සාර්ථක වැඩ පිළිවෙළක් නැති ආණ්ඩුවේ එකම අභිලාෂය වී ඇත්තේ රාජපක්ෂ පවුලේ අය දඩයම් කිරීම පමණක් යැයි හිටපු අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් මහතා  පැවසීය.රාජපක්ෂලාගේ නඩු අහන්නට වෙනම අධිකරණ ගෙනෙන්නට යෝජනා කරන්නේ ඒ නිසා යැයිද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුව එවැන්නක් කළ නොහැකි යැයිද පුංචි බොරැල්ල වජිරාශ‍්‍රම බෞද්ධ මධ්‍යස්ථානයේ පැවැති විශේෂ ප‍්‍රවෘත්ති සාකච්ඡාවකදී මහාචාර්යවරයා කීය.රටේ වත්මන් දේශපාලන තත්ත්වය පිළිබඳව කරුණු දැක්වීම සඳහා මෙම මාධ්‍ය හමුව පැවැත්විණි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ මහාචාර්යවරයා මෙසේ ද කීය.අද මේ ආණ්ඩුව නාඩගම් මඩුවක් වෙලාග ලෝකයා ඉදිරියේ මුළු රටම අප‍්‍රසාදයට පත්වෙලා.ආණ්ඩුවේ ඇමැතිවරුන්ට එරෙහිව ආණ්ඩුවෙන්ම විශ්වාසභංග ගෙන එන ආණ්ඩුවක් ලෝකයේ කොහේවත් නැහැ.ශි‍්‍රලනිප මහලේකම්වරයා සම්බන්ධයෙන් ඇමැතිවරුන් ප‍්‍රසිද්ධියේ විවේචනය කරනවාග ෆයිසර් මුස්තාපා ඇමැතිවරයාට එරෙහිව විශ්වාසභංගයක් ගෙනෙන්නට තවත් මන්ත‍්‍රීවරුන් පිරිසක් සූදානම් වෙනවා.හම්බන්තොට වරාය චීනයට බදු දීම ගැන මැති ඇමැතිවරුන් අතර විසංවාද ඇතිවෙනවාග අත්සන් කළ අවසන් ගිවිසුමේ වැරැදි නිවැරැදි කරගන්නට දැන් පුළුවන්ද? ගිවිසුම ගැන විෂය බාර ඇමැතිවරයා පවා දන්නේ නැහැ.ජනාධිපතිවරයා කියනවා ගිවිසුමේ දෝෂ  ඕනෑම වෙලාවක නිවැරැදි කරන්නට පුළුවන් ලූග එම අත්සන් කළ ගිවිසුමක් ආයෙත් වෙනස් කරන්නට පුළුවන්ද?මේක මුළු ආණ්ඩුවම අයාලයේ යන ගමනක්ග මුළු ලෝකයම මේවා දකිනවාග මේක ආණ්ඩුවක්ද? යන්නේ කොහොටද? කවුරුත් දන්නේ නැහැ.රාජපක්ෂ පවුලේ අය දඩයම් කිරීම මේ ආණ්ඩුවේ එකම අභිලාෂයයි. දැන් රාජපක්ෂවරුන්ගෙ නඩු අහලා හිරේදාන විශේෂ අධිකරණ පිහිටුවන්නට යනවා. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුව එහෙම අධිකරණ පිහිටුවන්නට බැහැ.ශ‍්‍රිලනිප මැති ඇමැතිවරුන් මෙවැනි ආණ්ඩුවක සිටීම ගැන මවිතයට පත්වෙනවා. සතපහක්වත් හොරකම් නොකළ සිරිමාවෝ මැතිනියගෙන් පළිගන්නට එදා එතුමියගේ ප‍්‍රජා අයිතිය අහෝසි කළා.ජේ.ආර්. පත්කළ ඒ විශේෂ ජනාධිපති කොමිසම දේශපාලන අතකොලූවක්. බණ්ඩාරනායක මැතිනිය එම තීරණයට එරෙහිව අධිකරණයෙන් රිට් ආඥාවක් ලබා ගත්තා.පාර්ලිමේන්තුවේ බලය පෙන්වලා අධිකරණ නියෝගය පවා අභියෝගයට ලක්කළා.යහපාලන ආණ්ඩුවට රටේ ප‍්‍රශ්න විසඳීමට කිසිදු සාර්ථක වැඩ පිළිවෙළක් අදටත් නැහැ.පසුගියදා ”නිව්යෝක් ටයිම්ස්” පත‍්‍රයේ රවි කරුණානායක විදේශ ඇමැතිවරයා දුෂණ, වංචාල චෝදනා මත ඉල්ලා අස්වු බවට වාර්තා පළවුණා.ආණ්ඩුව ගැන ලෝකයාගේ ආකල්පය කෙබදු විය හැකිද? ආයෝජකයෝ රටට එයිද?තර්ජනයෙන්, මර්දනයෙන් ආණ්ඩු කරන්නට බැහැ. නීතිපති දෙපාර්තමේන්තුවේ නඩු 87 ක් ගොඩ ගැහිලාලූ. ඒවා ඉක්මන් කරන්නට කියලා අගමැතිවරයාට කියන්නට අයිතියක් නැහැ.මේ ඔක්කොම ලිපිගොනු හදන්නේ අරලියගහ මන්දිරයේයි. දේශපාලනික වුවමනාවට නඩු ගොනු කරන්නට බැහැග සාක්ෂි නැතිව නඩු දාන්නට බැහැ.එදා බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් විගණකාධිපතිවරයාට එල්ල කළ ප‍්‍රහාරය අද නීතිපතිවරයාටත්, එම දෙපාර්තමේන්තුවටත් එල්ල කරනවා.එම දෙපාර්තමේන්තුවේ නිලධාරින්ගේ පවුලේ අයටත් තර්ජන එල්ලවෙලා. පොලිස්පතිවරයා නීතිය නවනවා. අගමැතිවරයා නීතිපතිට බලපෑම් කරනවා.ඒ අතර මාධ්‍ය මර්දනය කිරීමේ සැලසුමක් සකස්වෙනවා. පනත ළඟදීම පාර්ලිමේන්තුවට එනවාග මාධ්‍ය ආයතනවලට බලපෑම් කරන මාධ්‍යවේදීන්ට අධිකරණය මගින් දඬුවම් පැමිණවීමේ උත්සාහයක් ද තියෙනවා.නිල විපක්ෂයට අද පාර්ලිමේන්තුව තුළ හඬක් නගන්නට දෙන්නේ නැහැග අද මැතිවරණ නැහැ. ජනතා මතය ප‍්‍රකාශ කරන්නට ක‍්‍රමයක් නැහැ.වසර දෙකහමාරක් තිස්සේ පළාත් පාලන ඡුන්දය කල් දාලා. දැන් පළාත් සභා මැතිවරණත් එකම දිනයක පවත්වන්නට කියලා 2019 දක්වා කල් දාන්නට 20 වැනි සංශෝධනය ගෙනෙන්නට හදනවා.ලබන 22 වැනිදා පාර්ලිමේන්තුවට ඒක ගෙනාවොත් ඒකාබද්ධ විපක්ෂය ශ්‍රේෂ්ඨාධිකරණයට යාමට ජනාධිපති නීතිඥවරුන් 6 දෙනෙකුගේ සහාය ලබාගෙන තිබෙනවා.පළාත් සභා මැතිවරණ කල් දැමීමට නම් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුව ජනමත විචාරණයක් පැවැත්විය යුතුයි.පාර්ලිමේන්තු මන්ත‍්‍රී බන්දුල ගුණවර්ධන මහතා අදහස් දක්වමින් මෙසේ කීය.අද මේ රටේ පාර්ලිමේන්තු ප‍්‍රජාතන්ත‍්‍රවාදය තුළ විපක්ෂයේ මන්ත‍්‍රීවරයකුට අදහස් ප‍්‍රකාශ කරන්නට බැහැ.  තර්ජන එල්ල කිරීම් සිදුවෙනවාඉදිරියේදී බිහිවෙන පොලිස් රාජ්‍ය සංකල්පය යටතේ නීතිය නැවීමට කටයුතු කරගෙන යනවා.මිලියන 21 ක ජනතාව වෙනුවෙන් පෙනී සිටින්නේ මහජන නියෝජිතයන් 225 ක් පමණයි. ඒ අතරින් ජනතා ප්‍රශ්න ගැන කතා කරන්නේ ඒකාබද්ධ විපක්ෂය පමණයි.ලොතරැයි මණ්ඩලය ගැන පාර්ලිම්න්තුවේ එදා කළ ප‍්‍රකාශයට හිටපු විදේශ ඇමැතිවරයා මට තර්ජනය කළා. රහස් පොලිසියට පැමිණිලි කරන බවටත් නොගියොත් රහස් පොලිසියට ගෙන්වන බවටත් තර්ජනය කළා. මා මේ පිළිබඳව වරප‍්‍රසාද ප‍්‍රශ්නයක් මතුකර කතානායකවරයා හමුවුණා.පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට අදහස් ප‍්‍රකාශ කිරීමට නිදහසක් පාර්ලිමේන්තුවේ තිබෙන බව පාර්ලිමේන්තු මහ ලේකම්වරයා කිව්වා.මා මේ ප‍්‍රශ්නය අන්තර් ජාතික පාර්ලිමේන්තු සංගමයට රැගෙන යනවා. ලොතරැයිපත් මුද්‍රණයේදී සිදුවී ඇති දුෂණ, අක‍්‍රමිකතා,දෝෂ ගැන මා දිගින් දිගටම මාධ්‍ය හමුවලදී කරුණු අනාවරණය කළා.ලොතරැයි මණ්ඩලය විදේශ කටයුතු අමාත්‍යාංශයට පවරා ගැනීමට එරෙහිව මා අධිකරණයට ගියා. නඩුව දැන් විභාග වෙනවා.මේ ප‍්‍රශ්නයේදී රවි හිටපු ඇමැතිවරයා මට අභියෝග කළා.  චණ්ඩි ප‍්‍රකාශ කළා. දැන් රහස් පොලිසිය මගෙන් ප‍්‍රකාශ ගන්නට එනවා. පාර්ලිමේන්තු මන්ත‍්‍රීවරයකුට තර්ජනය කළ හිටපු ඇමැතිවරයාගෙන් රහස් පොලිසිය ප‍්‍රකාශ ගන්නේ නැහැ. මගෙන් ගන්නවා.මේ 25 වැනිදා රහස් පොලිසිය මගේ ගෙදරට එනවා කතානායකවරයාගේ අවසරය ඇතිව. දැන් නව දේශීය ආදායම් පනත් නැවතත් පාර්ලිමේන්තුවට ගෙන ඒමට උත්සාහ කරනවා.2006 අංක 10 දරන දේශීය ආදායම් පනතට අනුව මහින්ද රාජපක්ෂ මහතා ලබා දුන් බදු සහන සියල්ලම නව පනතින් අහෝසි කරලා.අයිඑම්එෆ් එකේ වුවමනාවන්ට අනුව කෙටුම්පත් කළ මේ සංශෝධන පනතට එරෙහිව අපි අධිකරණයට ගියාග සංශෝධන ගණනාවක්ම ඒ අනුව සිදුකරන්නට නියෝග ලැබිලා.එම නියෝග නොතකා පනත ලබන සතියේදි පාර්ලිමේන්තුවට ගෙනාවොත් ඊට විරුද්ධ වන්නට කියා ආණ්ඩුවේ ශ‍්‍රිලනිප මැති ඇමැතිවරුන්ගෙන් ඉල්ලනවා. මේ පනතට අත් උස්සලා ජනතාවට ද්‍රෝහිවෙලා ඡන්දයකට යන්නට නම් හිතන්නට එපා. පාර්ලිමේන්තු මන්ත‍්‍රී ෂෙහාන් සේමසිංහ මහතා අදහස් දක්වමින් මෙසේ කීය. අද වනවිට කි‍්‍රකට් ක‍්‍රීඩාව ව්‍යාකූල තත්ත්වයකට පත්වෙලා. ලෝක කි‍්‍රකට් කිරුල ශ්‍රී ලංකාවට දිනා දුන් අර්ජුන රණතුංග ඇමැතිවරයා ක‍්‍රිකට් සභාපතිවරයාට  කරන දෝෂාරෝපණ විවේචනවලින්ම ඒ බව පෙනෙනවා. ක‍්‍රිකට් කී‍්‍රඩාවෙන් අප දිගින් දිගටම ලබන පරාජයන් අයහපත් කළමනාකරණය නිසා සිදුවූවක්ද? කී‍්‍රඩකයින්ගේ මානසිකත්වය බිඳ වැටීම නිසා සිදුවූවක්ද? යන්න සොයා බැලිය යුතුයි. කුරුණෑගල දිස්ති‍්‍රක්කයේ පරාජිත මන්ත‍්‍රීවරයකු වන ශාන්ත බණ්ඩාර මහතා දැන් ඒකාබද්ධ විපක්ෂයේ මන්ත‍්‍රීවරුන්ගේ පරීක්ෂණ ගැන කතා කරනවා.ශ‍්‍රිලනිප පංචමහා බලවේගයේ ප‍්‍රතිපත්ති පාවා දෙමින් එජාප හවුල් ආණ්ඩුව සමඟ එක්වී සිටින පුද්ගලයකුට ඒකාබද්ධ විපක්ෂයේ මන්ත‍්‍රීවරුන්ගේ විනය පරික්ෂණ ගැන කතා කරන්නට ඇති සදාචාරාත්මක අයිතිය මොකක්ද? ඊට පෙර ඒ අයට විනය පරීක්ෂණ තැබිය යුතු නොවේද?ඒකාබද්ධ විපක්ෂයේ මන්ත‍්‍රීවරුන් 7 දෙනෙක් ආණ්ඩුවට එක්වන බවට (ශ්‍රීලනිපයට) ශාන්ත බණ්ඩාර මහතා කර ඇති ප‍්‍රකාශය පදනම් විරහිත රට නොමග යවන එකක්. හැකිනම් ඒ 7 දෙනා කවුද කියා රටට හෙළිකරන ලෙසට අභියෝග කරනවා.කොහොමවුණත් ආණ්ඩුවෙන් නම් මැති ඇමැතිවරුන් පිරිසක් ඒකාබද්ධ විපක්ෂයට එන එක නම් සත්‍යයක්ග දින වකවානු කියන්නේ නැහැග ළඟදීම ඒ ගැන රටට දැකගත හැකිවෙයි.කිසිදු මන්ත‍්‍රීවරයෙක් යහපාලනය අත ඇරලා කඩා වැටෙන ආණ්ඩුවට නම් මුක්කු ගහන්නේ නැහැ.අපේ එකම අභිලාෂය එජාප ග‍්‍රහණයෙන් ශ‍්‍රිලනිපය මුදා ගැනීම පමණයි.ඒකාබද්ධ විපක්ෂයේ බදුල්ල දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්ත‍්‍රී තේනුක විදානගමගේ මහතා රජයට එක්වූ බවට ඔහු පුරසාරම් දොඩනවාග හෙට  අනිද්දාට බලා ඉන්න වෙන්නේ මොකක්ද කියලා.  ",
    "URL": "https://www.lankadeepa.lk/politics/’රාජපක්ෂලා-දඩයම-හැර-මේ-ආණ්ඩුවට-වෙන-කිසිම-වැඩපිළිවෙළක්-නෑ’/13-516620",
    "Category": "politics"
}