{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 16",
    "Headline": "ඉකුත් රජයේ අය සොරකම් කළා කියමින් ආණ්ඩුවේ  අයට සොරකම් කිරීමේ අයිතියක් නෑ",
    "News Content": "(නිකවැරටිය ප‍්‍රියාණි මංගලිකා)පසුගිය ආණ්ඩුවේ අය සොරකම් කළා කියමින් මේ ආණ්ඩුවේ අයට සොරකම් කිරීමට කිසිඳු සඳාචාරාත්මක අයිතියක් නැති බව, ධීවර හා ජලජ සම්පත් අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය.ජාතික ආණ්ඩුව තුළ කවුරුන් හෝ සොරකම් කරනවා නම්, ඔවුන්ට තරාතිරම නොබලා දඬුවම් ලබා දීමට වත්මන් ජනාධිපතිවරයා පියවර ගන්නා බවද ඔහු සඳහන් කළේය.අමාත්‍යවරයා මෙම අදහස් පළ කළේ නිකවැරටිය ආසනයේ ශ්‍රී ලංකා නිදහස් පක්ෂ කාර්යාලය විවෘත කිරීමේ උත්සවයට එක්වෙමිනි. අමාත්‍ය මහින්ද අමරවීර මහතා මෙසේද  පැවසීය.”බැදුම්කර කොමිසම ගැන අද බොහෝ දෙනා කතා කරනවා. ඒ අය දිගින් දිගටම අහනවා මොකද වෙන්නේ කියලා, බැඳුම්කර සිද්ධිය අල්ලස් කොමිසමට ගෙන ගියේ මමයි. අපි අඛණ්ඩව ඒ වෙනුවෙන් පෙනී සිටියා. මෙතන වංචාවක් වෙලා තියනවා මේක විමර්ශනය කරන්න කියලා අපි කීවා.ඒ වෙනුවෙන් කොමිසමක් පත්කළාම සමහරු කෑගැහුවා කොමිසම පත්කළේ එක්සත් ජාතික පක්‍ෂය ආරක්‍ෂා කරන්න කියලා. කොමිසම එපා කීවා. නඩු දානවා කීවා. අයින් කරනවද, අයින් වෙනවද කියලා ජනතාව බලාගෙන ඉන්නවා.මට මේ වගේ චෝදනාවක් ආවා නම් මම එක දවසක්වත් ඉන්නේ නෑ. ජනතාව බලාපොරොත්තු වන දේවල් ඉෂ්ඨ වෙලා ඉදිරියේදී පත්තර වල මුල්පිටුවල දැකගන්න හැකිවේවි.මේ ආණ්ඩුවේ ඉන්න විට සමහර අය විවිධ දේවල් කල්පනා කරනවා. අවුරුදු 20ක් විතර විපක්‍ෂයේ ඉන්න විට දේශපාලනය කරන විදිහ අමතක වෙන අයත් ඉන්නවා. බලය නැතිව ඉඳලා බලයට ආවාම, පහුගිය ආණ්ඩුව ඩොලර් මිලියන ගණන් හොරකම් කරා කියලා, අපි රුපියල් බිලියන වලින් ගහනවා කියලා වැඩකරන අයත් ඉන්නවා. ඒ හොරු අල්ලන්න  ඕනෑ. ඒ අය සොරකම් කළා කියලා මේ අයට එහෙම කරන්න කිසිම සඳාචාර අයිතියක් නෑ. සත පහක හොරකමක් කරන්න බලයක් නෑ.එහෙම කරන්න බෑ. මේ ආණ්ඩුවේ දුෂිතයන්ට ඉඩක් නෑ. මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා කියන්නේ ඔහු දුෂිතයන් සමඟ ආණ්ඩු හදන්නේ නෑ කියලයි.සොරකම් කළ අය මොන තරාතිරමෙද, ළගින් හිටියාද, දුරින් සිටියාද කියලා ජනාධිපතිවරයාට ඒවා වලංගු නෑ එතුමා නිසි දඬුවම් ලබා දේවි.ඉතිහාසයේ පළමු වරට බිහිවුණු පිරිසිඳුම නායකයෙක් තමයි වත්මන් ජනාධිපතිවරයා දුෂිතයන් සමඟ ඉඳගෙන එතුමා ආණ්ඩු කරන්නේ නෑ. වැරදි කරලා අහුවෙන්න එපා කියලයි කියන්නේ. ඉදිරියේදී නම් කිසිම දේශපාලනඥයෙක් වත් කිසිම නිලධාරියෙක්වත් සොරකම් කරන එකක් නැති වේවි.ශ්‍රී ලංකා නිදහස් පක්‍ෂය කියන්නේ ශක්තිමත් බලවත් පක්‍ෂයක් වෙනත් පක්‍ෂ අටවා ගත්තාට හරියන්නේ නෑ. එක්සත් ජාතික පක්‍ෂයට ජය ලබාදීම සඳහා මිස වෙන කිසිම ප‍්‍රතිඵලයක් එයින් සිදු වන්නේ නෑ. ඉදිරියේදී එන පළාත් පාලන මැතිවරණය පළාත් සභා මැතිවරණය වගේම මහා මැතිවරණයක්, ශ්‍රී ලංකා නිදහස් පක්ෂය ජයග‍්‍රහණය කරන්න  ඕනෑ.අපි හවුලේ ආණ්ඩු හැදුවට, හවුලේ මැතිවරණයකට යන්නේ නෑ. අපි තනිව ශ්‍රී ලංකා නිදහස් පක්ෂය හැටියටයි මැතිවරණයට යන්නේ. අපි හවුල් ආණ්ඩුවක ඉන්නවා කියලා සමහරු විවිධ මත පළකරනවා නමුත් අපි හවුල් ආණ්ඩුවට එකතු නොවුණ නම්, දෙමළ සංධානය සමග එක්සත් ජාතික පක්‍ෂය ආණ්ඩුවක් පිහිටුවාවි. ඒ නිසයි ජනාධිපතිවරයා ජාතික ආණ්ඩුවක් සඳහා අපිට ආරාධනා කළේ.අපි ජාතික ආණ්ඩුවට එකතු නොවුණ නම් එක්සත් ජාතික පක්‍ෂය අපේ අයගේ ගෙවල් ගිනි තියන හැටි පළිගන්න හැටි අපි දන්නවා. සමහරු ජනතාවට වැරදි ආකල්පයක් ඇතිකරන්න උත්සාහ කරනවා. ඔබම හිතන්න අපි ජාතික ආණ්ඩුවට ගිය එක වැරදිද?.අපි මේ ඉන්නේ මැතිවරණ දෙකක් පරාජය වෙලා. එදා අපි ජනාධිපතිවරණය දිනන්න නොකළ දෙයක් නෑ. කෝටි ගණන් සල්ලි වියදම් කළා. අපිට සල්ලි දුන්නා. අපි සංවර්ධන කටයුතු කළා. මිනිස්සුන්ට දෙන්න පුළුවන් හැමදේම කළා. මැතිවරණයට ආණ්ඩුව අපිට සියලූම දේ දුන්නා.ඒත් අන්තිමට අපි පරාදයි. බැනර් කටවුට් පෝස්ටර් නෑ. ප‍්‍රචාර නෑ. මෛත‍්‍රීපාල සිරිසේන මහත්තයා ජනාධිපතිවරණයෙන් ජයග‍්‍රහණය කළා.මහින්ද රාජපක්‍ෂ මහත්තයා තිස්වසරක යුද්ධය දිනුවා. එතුමා වැරදිකළා කියලා මම කියන්නේ නෑ. නමුත් එතුමාගේ වටේ සිටිය ගෝල - බාලයින් නෑයන්. වේයන් නිසයි එතුමාට මේ ශාපය අත් වුණේ.පරාජය වුණ අපි කැන්ද කොළෙන් හරි මොන කොළෙන් හරි ඉල්ලලා මහින්ද අගමැති කරලා මේකෙන් ගොඩ එමු කියලා මහ මැතිවරණයට ගියා. අපි එකත් පරාදයි.එදා අපි විදුලි පුටුව ගැන හරිම බයෙන් හිටියේ. විමල් වීරවංශ සහෝදරයා ගිරිය පුප්පලා වේදිකාවල ජාත්‍යන්තරයේ විදුලි පුටුව ගැන කියද්දි අපිව ඉඳන් ඉන්න පුටුවලින් නැගිට්ටුණා හිටපු ජනාධිපතිවරයා විදුලි පුටුවට ගෙනියයිද, රණවිරුවන් ගෙනියයිද කියලා අපි බයෙන් හිටියා. නමුත් අපි සමඟ ජාතික ආණ්ඩුවක් පිහිටුවලා වත්මන් ජනාධිපතිවරයා ඒ සියල්ල ජය ගත්තා. ජාත්‍යන්තරය ජයගෙන එකින් එක තහනම් ජයගත්තා.සමහරු කියනවා ඔන්න ඉන්දියාවට වික්කා, චීනයට වික්කා, ජපානයට වික්කා කියලා, අපි මේ රටේ එක බිම් අඟලක් විකුණන්නේ නෑ. විකුණලා කියන දේවලූත් බද්දට හරවනවා. අපි ඉන්න තාක් කල් මේ රටේ එක බිම් අඟලක් විකුණන්න දෙන්නෙත් නෑ. වත්මන් ජනාධිපති වරයා යටතේ එවැනි කිසිම දෙයක් සිදුවන්නේ නෑ.එතුමා රටට අහිතකර කිසිම තීන්දුවක් ගන්නේ නෑ. අපේ එකම අරමුණ ඉදිරි මැතිවරණ වලදී, ශ්‍රී ලංකා නිදහස් පක්‍ෂය ජයග‍්‍රහණය කරවලා ශ්‍රී ලංකා පක්‍ෂ ආණ්ඩුවක් පිහිටුවීමයි. ඒ සඳහා අප සියලූ දෙනාම අත්වැල් බැඳගෙන සමගියෙන් කටයුතු කරමු කියාත් අපගේ අරමුණ ඉටුකර ගනිමු කියාත් මා ඔබට සිහිපත් කරනවා යැයිද ඔහු පැවසීය.ක‍්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර, නිවාස හා ඉදිකිරීම් නියෝජ්‍ය අමාත්‍ය ඉන්දික බණ්ඩාරනායක පළාත් සභා මංත‍්‍රී නිලන්ත රාජපක්‍ෂ යන මහත්වරුද සභාව ඇමතූහ.මෙම අවස්ථාවට පළාත් සෞඛ්‍ය ඇමති ලක්‍ෂමන් වේඬරුව, ශ්‍රී ලංකා පක්‍ෂ ජාතික තරුණ සංවිධානයේ සභාපති ශාන්ත බංඩාර යන මහත්වරුද ආසන සංවිධායක වරුන් හිටපු ප‍්‍රාදේශීය සභා මංත‍්‍රීවරුන් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/ඉකුත්-රජයේ-අය-සොරකම්-කළා-කියමින්-ආණ්ඩුවේ--අයට-සොරකම්-කිරීමේ-අයිතියක්-නෑ/13-516483",
    "Category": "politics"
}