{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 21",
    "Headline": "අධිකරණයට මේ වගේ ඇඟිලි ගැසු යුගයක් නෑ  - ගම්මන්පිල",
    "News Content": "(විනීතා එම් ගමගේ)අධිකරණයට මේ තරම් ඇඟිලි ගැසූ යුගයක් ලංකා ඉතිහාසයේ මීට පෙර තිබුණේ නැතැයි පිවිතුරු හෙළ උරුමයේ නායක, පාර්ලිමේන්තු මන්ත‍්‍රී උදය ගම්මන්පිල මහතා ප‍්‍රකාශ කළේය.රජතුන් කට්ටුවක් ඉදිරියේ රාජපක්ෂවරුන්ගේ නඩු අහන්නට කැබිනට් මණ්ඩලය තීරණය කළ  බවට රාජිත සේනාරත්න අමාත්‍යවරයා කරන ප‍්‍රකාශයෙන්ම ආණ්ඩුව අධිකරණයට කරන බලපෑම පෙනී යන්නේ යැයි ද ගම්මන්පිල මහතා කීය. අගවිනිසුරුවරයා විසින් නීතිපතිගේ ඉල්ලීම මත ගතයුතු තීරණයක් වන ත‍්‍රීපුද්ගල විනිසුරු මඩුල්ලක් පත් කිරීම අමාත්‍ය මණ්ඩලය විසින් තීරණය කරනු  ලබන්නේ නම් එය සෘජුව අධිකරණයට අතපෙවීමක් යැයි ද හෙතෙම සඳහන් කළේය.යම් පුද්ගලයකුට හෝ පවුලකට දඩුවම් කිරීම සඳහා වෙනමම අධිකරණයක් පිහිටුවන්නට ව්‍යවස්ථාවෙන් ඉඩක් නොමැති බව වත්මන් ආණ්ඩුවේ නායකයින් නොදන්නා බව ඔවුන්ගේ ප‍්‍රකාශවලින් පෙනී යන්නේ යැයි ද හෙතෙම සඳහන් කළේය. පිවිතුරු හෙළ උරුමය නායකයා මේ අදහස් පළ කළේ පිට කෝට්ටේ පිහිටි එම පක්ෂයේ මුලස්ථානයේ අද (21) පැවැති මාධ්‍ය හමුවක් අමතමිනි.  එහි දී තව දුරටත් අදහස් දැක්වූ ගම්මන්පිල මහතා මෙසේ ද කීය. ‘‘එජාපයේ ඉන්නා මන්ත‍්‍රිවරුන් සියළු දෙනා එක හඬින් කිව්වේ රාජපක්ෂවරුන්ට දඬුවම් කරන්න විශේෂ අධිකරණ පිහිටුවන්න කියා.  ඒක කලේ නැති වුණාම රාජපක්ෂවරු රකිනවා කියලා විජයදාස ඇමැතිතුමාට දොස් කියනවා. ඒකාබද්ධ විපක්ෂයත් එක්ක ඩීල් දාල කියල චෝදනා කරනවා. නමුත් විශේෂ අධිකරණ පිහිටුවීමට ව්‍යවස්ථාවේ ඉඩක් නැහැ. එසේ ඉඩක් නැති නම් විජයදාස ඇමැතිතුමා මොනවා කරන්න ද? දැන් විශේෂ අධිකරණ පිහිටුවන්න බෑ කියන්නේ කවුද? හිටපු නීතිපති තිලක් මාරපන සහ ජනාධිපති නීතිඥ විජයදාස රාජපක්ෂ වගේ නීතිය මෙලෝ හසරක් නොදන්න අය.  විශේෂ උසාවි පිහිටුවිය යුතුයි කියන්නේ කවුද?  හිටපු අගවිනිසුරු රාජිත සේනාරත්න.  ජනාධිපති නීතිඥ රන්ජන් රාමනායක.  නීතිය පිළිබඳ මහචාර්ය පාඨලී චම්පික රණවක.  දැන් ඉතින් කාරණය පැහැදිලියිනෙ.අවසානයේ දී රාජිත ඇමැතිතුමා තමන්ගේ ගැලවුණු රෙද්ද යළි ඇඳ ගැනීමේ අරමුණින් කියනවා විශේෂ අධිකරණයක් වෙනුවට ත‍්‍රිපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ රාජපක්ෂවරුන්ගේ නඩු ඇසීමට ඇමැති මඩුල්ල තීරණය කළාලූ.  මුළු ඇමැති මණ්ඩලයටම නීතිය දන්න එක් කෙනෙකුවත් හිටියේ නැද්ද? අපේ රටේ නීතියේ හැටියට නම් ත‍්‍රීපුද්ගල විනිසුරු මඩුල්ලක් නැතිනම් රජතුන්කට්ටුවක් නඩුවක් ඇසීමට පත් කරන්නේ නීතිපතිගේ ඉල්ලීම මත අගවිනිසුරුයි.  ඒ මිස ඇමැති මණ්ඩලයට නඩු ඇසීම් පිළිබඳ තීන්දු ගන්න බෑ.    ",
    "URL": "https://www.lankadeepa.lk/politics/අධිකරණයට-මේ-වගේ-ඇඟිලි-ගැසු-යුගයක්-නෑ----ගම්මන්පිල/13-516738",
    "Category": "politics"
}