{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 03",
    "Headline": "ව්‍යවස්ථා වෙනසක් කිරීමේ කිසිදු ජනවරමක් මේ ආණ්ඩුවට නෑ",
    "News Content": "වර්තමාන ආණ්ඩුවට රටේ ඒකීය භාවය බිඳ දැමීමට බුදු දහමට ලබා දී ඇති ප‍්‍රමුඛතාව හා බුද්ධ ශාසනය ආරක්‍ෂා කොට පෝෂණය කිරීමේ රාජ්‍ය යුතුකම අහෝසි කර ෆෙඩරල් ආකෘතියක් හෝ ඊට සමාන රාජ්‍ය ක‍්‍රමයක් ඇති කිරීම සඳහා ව්‍යවස්ථා වෙනසක් කිරීමට කිසිදු ජනවරමක් නැතැයි ඒකාබද්ධ විපක්‍ෂයේ කැඳවුම්කරු පාර්ලිමේන්තු මන්ත‍්‍රී ප‍්‍රසන්න රණතුංග මහතා නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි.එබැවින් යෝජිත නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් රටට පිළිගත හැකි පැහැදිලි කිරීමක් කරන ලෙස ජනාධිපතිවරයා ප‍්‍රමුඛ ආණ්ඩුවට බලකරන බව ද ඔහු සඳහන් කරයි.මන්ත‍්‍රීවරයා නිකුත් කර ඇති එම නිවේදනයේ මෙසේ ද සඳහන් වේ.යෝජිත නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව රටේ ඒකීය භාවයට හානි කරන රට බෙදන උත්සාහයක් බැවින් රටට ආදරය කරන ආගමික නායකයන් ප‍්‍රමුඛ බහුතර ජනතාවගේ විරෝධය මේ වනවිට ඒ සඳහා එල්ල වී තිබේ. ඒකාබද්ධ විපක්‍ෂය වෙනුවෙන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩල සාමාජිකයන් වන දිනේෂ් ගුණවර්ධන මැතිතුමා සහ මම ලිඛිතව කිහිප අවස්ථාවකදීම කරුණු සහිතව මේ සඳහා විරෝධය පළ කළ ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලය ඉදිරිපත් කළ අතුරු වාර්තාවෙන් (කෙටුම්පත) පැහැදිලි වන්නේ ඔවුන් ඒ විරෝධයන් පිළිබඳව කිසිදු සැලකිල්ලක් දක්වා නොමැති බවය.ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩල මෙහෙයුම් කමිටුවේ අතුරු වාර්තාව (කෙටුම්පත) පසුගිය දිනක පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබුවේ අගමැතිවරයා විසිනි. අතුරු වාර්තා කෙටුම්පත සකස් කිරීමේදී මේ වනවිට ඒකාබද්ධ විපක්‍ෂය මෙහෙයුම් කමිටුව වෙත ඉදිරිපත් කර ඇති වාචික හා ලිඛිත සංදේශ හෝ සැලකිරීම් කිසිවක් සැලකිල්ලට ගෙන නොමැත. අපගේ ස්ථාවරයන්ට හාත්පසින්ම පටහැනි වූ කරුණු එම අතුරු වාර්තා කෙටුම්පත්වලට ඇතුළත් කර ඒවා එකඟ වූ කරුණු ලෙස සාවද්‍ය ලෙස හුවා දැක්වීම පිළිබඳව අපි දිගින් දිගටම විරෝධය පළ කළ බව ද අවධාරණය කරනු කැමැත්තෙමි.බුදු දහමට ප‍්‍රමුඛස්ථානය ලැබේ යනුවෙන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ දැනට ඇති වගන්තිය ඉවත් කිරීමට ඒකාබද්ධ විපක්‍ෂය ලෙස අපි මෙම මෙහෙයුම් කමිටුවේදී දැඩි ලෙස විරෝධය පළ කළ අතර, ඒ සම්බන්ධයෙන් ඇති වත්මන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 09 වන වගන්තිය ඒ ආකාරයෙන්ම තිබිය යුතු බව අපි නැවත නැවතත් අවධාරණය කළ ද එම 09 වන වගන්තිය ඉවත් කිරීමේ අරමුණින් ආණ්ඩුව ඒ සඳහා විකල්ප පද යෙදුම් යෝජනා කරමින් සිටී. එය බරපතළ අනතුරුදායක තත්ත්වයකි.මෙම අතුරු වාර්තාවේ (කෙටුම්පත) සිංහල භාෂාවෙන් ඒකීය යන වචනය තිබුණ ද දෙමළ භාෂාවෙන් ඇත්තේ සන්දීය යන අදහස රැගත් වචනයකි. මේ අනුව යෝජිත නව ව්‍යවස්ථාව පැහැදිලිවම බෙදුම්වාදය ශක්තිමත් කරන්නකි. යෝජිත නව ව්‍යවස්ථාව පිළිබඳ අපගේ විවේචන, අදහස් හා නිරීක්‍ෂණ තහවුරු කරමින් බුද්ධ ශාසන කාර්ය සාදන මණ්ඩලය මෙමගින් බෙදුම්වාදයට දොර ඇරෙන බව ඉතා පැහැදිලිව කරුණු දක්වමින් ජනාධිපතිවරයාට ද ලිපියක් යොමුකර තිබුණි.පුදුමය වන්නේ එය ජනාධිපතිවරයා වෙත යොමු කළ ද එහි අඩංගු කරුණු පුවත්පත්වල පළකෙරෙන තුරු ජනාධිපතිවරයා නොදැන සිටීමය. ඔහු බුද්ධ ශාසන කාර්ය සාධන මණ්ඩලයේ චෝදනා ප‍්‍රතික්ෂේප කරන්නේ ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ සාමාජික ජයම්පති වික‍්‍රමරත්න මහතා දුරකතනයෙන් අමතා පැහැදිලි කර ගැනීමක් ලබා ගැනීමෙන් පසුවය. තමන් වරක් නොව දෙවරක්ම වික‍්‍රමරත්න මහතාගෙන් මේ පැහැදිලි කර ගැනීම සිදු කළ බව ජනාධිපතිවරයා ප‍්‍රසිද්ධියේම කීවේය.අපට ඇති ප‍්‍රශ්නය වන්නේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩල මෙහෙයුම් කමිටුවේ අතුරු වාර්තාව අගමැතිවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇත්තේ ජනාධිපතිවරයා නොදැනුවත්ව ද යන්නයි. එසේ නම් එය භයානක තත්ත්වයකි. රාජ්‍ය නායකයා නොදැනුවත්ව රටක ව්‍යවස්ථාව සකස් වන්නේ කෙසේ ද එහි අන්තර්ගතය කුමක් වුව ද ඒ ගැන රාජ්‍ය නායකයා දැන සිටිය යුතු නොවේ ද. රටේ ව්‍යවස්ථාව වැනි අතිශය බරපතළ කාරණාවක් සම්බන්ධයෙන් එක් අයකුට දුරකතන ඇමතුමක් දී සෑහීමට පත්වීමට ජනාධිපතිවරයකුට හැකි ද.මෙමගින් තහවුරු වන්නේ එක්කෝ නැවත මේ රටේ ජනතාව ඇන්දවීමට උත්සාහ දරන බවය. නැතහොත් මේ ර`ග දක්වන්නේ පසුගිය කාලය පුරාම ර`ග දැක්වූ බොරු කීමේ නාටකයේ තවත් එක් ජවනිකාවක් බවය.එසේත් නැති නම් මතුවන ගැටලූව වන්නේ බුද්ධ ශාසන කාර්ය සාධන මණ්ඩලය ඉදිරිපත් කරන කරුණු සරල කාරණා ලෙස ගෙන ජනාධිපතිවරයා එහි ඇතුළත් කරුණුවල බැ?රුම්කම යටපත් කිරීම සඳහා දේශපාලන පිළිතුරක් ලබා දී ඇති බවය.වත්මන් ආණ්ඩුවට නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් සැකසීමට ජන වරමක් නොමැත. 2015 දී බලයට පත් වත්මන් ජනාධිපතිවරයා පොරොන්දු වූයේ ජනමත විචාරණයකින් පමණක් සංශෝධනය කළ හැකි ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ වගන්තිවලට අත නොතබා ව්‍යවස්ථා සංශෝධනයක් සිදුකරන බවටය. විධායක ජනාධිපති ධුරය අහෝසි කිරීම, මැතිවරණ ක‍්‍රමය සංශෝධනය කිරීම එමගින් සිදුවනු ඇතැයි ජනතාව තුළ බලාපොරොත්තුවක් ඇතිවිය. වර්තමාන ආණ්ඩුවට රටේ ඒකීය භාවය බිඳ දැමීමට බුදු දහමට ලබා දී ඇති ප‍්‍රමුඛත්වය හා බුද්ධ ශාසනය ආරක්‍ෂා කොට පෝෂණය කිරීමේ රාජ්‍ය යුතුකම අහෝසි කිරීමට ෆෙඩරල් ආකෘතියක් හෝ ඊට සමාන රාජ්‍ය ක‍්‍රමයක් ඇති කිරීම සඳහා ව්‍යවස්ථා වෙනසක් කිරීමට කිසිදු ජනවරමක් නොමැත.එවැනි ජන වරමක් නොමැතිව තිබියදී ආණ්ඩුව නව ව්‍යවස්ථාව සම්මත කර ගැනීමට යන්නේ ජනතාව ගොනාට අන්දවමිනි. ඉන් ගම්‍ය වන්නේ යෝජිත ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව රටටත් ජනතාවටත් හිතකර එකක් නොවන බවය. මේ ගෙනෙන්නට හදන නව ව්‍යවස්ථාව කොටි ඩයස් පෝරාවට සහ ආණ්ඩුවේ ඊනියා ජත්‍යන්තර ගජ මිතුරන්ගේ අවශ්‍යතා ඉටුකරන ලේඛනයක් මිස අන් කිසිවක් නොවේ. මේ ලබා දෙන්නට උත්සාහ දරන්නේ පසුගිය ජනාධිපතිවරණයේදී තමන් ජයග‍්‍රහණය කරවීමට සහාය පළ කළ කොටි ඩයස් පෝරාවට සහ ඊනීයා ජාත්‍යන්තර ගජ මිතුරන්ට ඒ වෙනුවෙන් ලබාදෙන සන්තෝසමකි. පසුගිය ජනාධිපතිවරණ සමයේ දෙමළ ජාතික සන්ධානය සහ වත්මන් ආණ්ඩුවේ ප‍්‍රධානීන් අතර, ඇති වූයේ යැයි කියන රහසිගත එකඟතාවන් පිළිබඳ ලියවිල්ලක් ප‍්‍රකාශයට පත් විය. එහි සඳහන් වූයේ ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයකි. මේ සිදුවන්නේ එයදැයි අපට සාධාරණ සැකයක් මතුවෙයි. එසේ නොවන්නේ නම් ආණ්ඩුව මෙලෙස රටටත් ජනතාවටත් කොළේ වසා ගැසිය යුතු නැත.ඒ නිසා අප ජනාධිපතිවරයා ප‍්‍රමුඛ ආණ්ඩුවට බල කර සිටින්නේ වහාම යෝජිත ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් රටට පිළිගත හැකි පැහැදිලි කිරීමක් කරන ලෙසය. එසේ නොකර ජනතාවගේ ඇස වසමින් ඊනියා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සම්මත කිරීමට ආණ්ඩුව උත්සාහ දරන්නේ නම් එකී උත්සාහය පරාජය කිරීමට එක්වන ලෙස රටට ආදරය කරන සමස්ත ශී‍්‍ර ලාංකීය ජනතාවගෙන් අපි ඉල්ලා සිටිමු.  ",
    "URL": "https://www.lankadeepa.lk/politics/ව්‍යවස්ථා-වෙනසක්-කිරීමේ-කිසිදු-ජනවරමක්-මේ-ආණ්ඩුවට-නෑ/13-518544",
    "Category": "politics"
}