{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 22",
    "Headline": "ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක මූලික ලක්‍ෂණය නීතියේ ස්වාධිපත්‍යයයි",
    "News Content": "ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක මූලික ලක්ෂණයක් වන්නේ නීතියේ ස්වාධිපත්‍ය වුවත් විධායක හා ව්‍යවස්ථාදායකය විසින් නීතිය පාලනය අතට ගැනීමට උත්සාහ කරන අවස්ථාවක් දැන් උදා වී ඇතැයි ද අධිකරණ අමාත්‍යවරයා ඉවත් කිරීමට ගන්නා උත්සාහයට අප එරෙහි විය යුත්තේ ඒ නිසා යැයි ඒකාබද්ධ විපක්ෂයේ කැඳවුම්කරු පාර්ලිමේන්තු මන්ත‍්‍රී ප‍්‍රසන්න රණතුංග මහතා නිවේදනයක් නිකුත් කරමින් පවසයි.එම නිවේදනයේ මෙසේද සඳහන්ය.යහපාලන ආණ්ඩුව බලයට පැමිණියේ ප‍්‍රජාතන්ත‍්‍රවාදය රට තුළ ඇති කරන බවට පොරොන්දු වෙමිනි. මැතිවරණ කල් දමමින් ආණ්ඩුව එම පොරොන්දුව ඉටුකර ඇත. සොරකම් නොකරන බවට වූ පොරොන්දුව එදා මෙදා තුර ලොකුම වංචාව වන බැඳුම්කර වංචාව කරමින් ඉටු කළේය. එසේම නීතියේ ආධිපත්‍ය සුරකින බවට වූ පොරොන්දුව ද මේ වන විට පියවරින් පියවර ඉටුකරමින් සිටින අන්දම අපට පෙනී ගොස් තිබේ.ආණ්ඩුව එම පොරොන්දුව ඉටුකරන්නට පටන් ගත්තේ නීති විරෝධී අන්දමට අගවිනිසුරුවරයා ඉවත් කරමිනි. දැන් රට හමුවේ උදා වී ඇත්තේ එකී ක‍්‍රියාවලියේ උච්චතම අවස්ථාවයි. දැන් ඔවුන් සූදානම් වන්නේ අධිකරණ අමාත්‍යවරයා එම තනතුරින් එළවා දමන්නටය. ඒ සඳහා විධායකයේ ද අනුමැතිය ආශිර්වාදය ලැබී තිබේ. ආණ්ඩුවේ ඇතැම් බත්බැලයන් පසුගිය දින කිහිපයක් තිස්සේ අධිකරණ අමාත්‍යවරයාට බැණ අඬගසමින් සිටින්නේ ඊට අනුවය.ආණ්ඩුවට අවශ්‍යව ඇත්තේ තීන්දුව කලින්ම ගෙන චූදිතයන් බෙල්ලෙන් අල්ලා දඬුවම් දෙන වන්ෂොට් පන්නයේ අමාත්‍යවරයෙකි. ලොව කුමන හෝ තැනක නොමැති අන්දමට එක් පවුලකට එරෙහි නඩු විභාග කිරීම සඳහා පමණක් අධිකරණ පිහිටුවීම වැනි නෛතික නොවන යෝජනා ඉදිරිපත් වන්නේ ඒ අනුවය. එමඟින් ආණ්ඩුව උත්සාහ දරමින් සිටින්නේ දේශපාලනිකව පරාජය කළ නොහැකි තම ප‍්‍රතිවාදීන් -කෙසේ හෝ” මර්දනය කිරීමටය. එසේ කොට ආණ්ඩුවට කඬේ යමින් සිටින එන්.ජී. ඕ. නඩයේ ද ඔවුන්ගේ ස්වාමිවරුන්ගේ ද මන දොළ සපුරාලන්නටය.මෙවැනි මර්දනකාරී, නීති විරෝධී ක‍්‍රියාමාර්ග මඟින් අගතියට පත්වන්නේ රාජපක්ෂ පවුල හා ඒකාබද්ධ විපක්ෂය පමණක් යැයි කෙනකු සිතන්නේ නම් එය මුලාවකි. මෙවැනි නීතිවිරෝධී, ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක‍්‍රියාවන් යම් දිනක මේ රටේ  ඕනෑම අයකුට එරෙහිව භාවිත නොවන්නේ යැයි සහතික විය හැක්කේ කාටද? ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක මූලික ලක්ෂණයක් වන්නේ නීතියේ ස්වාධිපත්‍යයයි. දැන් උදා වී ඇත්තේ විධායකය හා ව්‍යවස්ථාදායකය විසින් නීතිය පාලනය අතට ගැනීමට උත්සාහ දරන අවස්ථාවකි. අධිකරණ අමාත්‍යවරයා ඉවත් කිරීමට අප එරෙහි විය යුත්තේ ඒ නිසාය.ඒ නිසා මේ අවස්ථාවේ නීතියේ ආධිපත්‍යයට මුවා වී ආණ්ඩුව ගෙනයන මේ නීති විරෝධී, ප‍්‍රජාතන්ත‍්‍ර විරෝධී, සදාචාරවත් නොවන ක‍්‍රියාමාර්ගයන් පරාජයට පත් කිරීම සඳහා එක්වන ලෙස නීති කේෂත‍්‍රයේ සියලූම දෙනාගෙන් මෙන්ම නීතිගරුක සියලූ පුරවැසියන්ගෙන් ද අපි ඉතා  ඕනෑකමින් ඉල්ලා සිටිමු.  ",
    "URL": "https://www.lankadeepa.lk/politics/ප‍්‍රජාතන්ත‍්‍රවාදී-රාජ්‍යයක-මූලික-ලක්‍ෂණය-නීතියේ-ස්වාධිපත්‍යයයි/13-516772",
    "Category": "politics"
}