{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 11",
    "Headline": "‘රවී වැටෙන්නේ ඉතිහාසයේ කුණු බක්කියටයි‘",
    "News Content": "(විනීතා එම්. ගමගේ)ඉතිහාසය විසින් තමන් නිවැරදි කරනු ඇතැයි රවි කරුණානායක පවසතත් එසේ සිදුවන්නේ අපේ රටේ ජනතාව වහල්ලූ පිරිසක් බවට පත්වුවහොත් පමණක් යැයි ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්තී‍්‍ර අනුර කුමාර දිසානායක මහතා ප‍්‍රකාශ කළේය.අනාගතයේ අපේ රටේ පුරවැසියන් බිහි වන්නේ නම් රවී කරුණානායකට හිමි වන්නේ ඉතිහාසයේ කුණු බක්කිය පමණක් යැයි ද දිසානායක මහතා කීය.ජවිපෙ නායකයා මේ අදහස් පළ කළේ එම පක්ෂයේ මූලස්ථානයේ අද(11) පැවැති මාධ්‍ය හමුවක් අමතමිනි.අද මෙන්ම රවී කරුණානායක සිප වැළඳ ගන්න, මුහුණ සිඹින, අත සිඹින වහලූන් පිරිසක් බිහි වුවහොත් රවී කරුණානායක නිවැරදි වීම පුදුමයක් නොවනු ඇතැයි ද හෙතෙම ස`දහන් කළේය.‘‘රවී කරුණානායක ඇමති ධුරයෙන් ඉල්ලා අස්වීමත් සමඟ වංචා- ¥ෂණ සම්බන්ධයෙන් අලූත් සාකච්ඡාවක් මතුවෙලා තිබෙනවා. රවීගේ පාර්ශ්වයේ කණ්ඩායම එය යහපත් ආණ්ඩු ක‍්‍රමයක ලක්‍ෂණයක් යැයිද පරාජිත රාජපක්‍ෂ කණ්ඩායම එය සිය ජයග‍්‍රහණයක් යැයිද  උත්කර්ෂයට නංවමින් තිබෙනවා. කුමන හෝ අපරාධකරුවෙක් අපරාධයක් සිදුකරන අවස්ථාවේදී ඇඳ සිටි රෙදි ගලවා දමා වෙනත් ඇඳුමක් ඇන්ද පමණින් නිවැරදිකරුවෙක් වෙන්නේ නැහැ. රවී කරුණානායක වංචනික කි‍්‍රයාවකට හවුල් වෙන මොහොතේ ඔහු දැරූ මුදල් ඇමතිධුරය ඉවත් කොට විදෙස් ඇමතිධුරය ලබාදුන් පමණින් ඔහු නිවැරදිකරුවෙක් වෙන්නේ නැහැ. විදෙස් ඇමති ඇඳුම ඇන්දවීමෙන් හෝ එම ඇඳුම උනා දැමීමෙන් ඔහුට නිවැරදිකරුවෙක් වෙන්න බැහැ. ඉල්ලා අස්වීම ඔහු සිදුකළ වංචාවට දඬුවමක් නොවේ. ඔහුට එරෙහිව චෝදනා කිහිපයක් එල්ල කළ හැකි කරුණු ජනාධිපති කොමිසමේදී අනාවරණය වුණා. මහ බැංකු බැඳුම්කර ගනුදෙනුව සිදුවූ 2015 පෙබ. 27 වනවිට ඔහු මුදුල් ඇමතිවරයායි. එම ප‍්‍රශ්න සහගත ගනුදෙනුව නිසා අගමැතිවරයා නීතිඥ කණ්ඩායමක් පත්කොට ඒ පිළිබඳ විමර්ශනයක් කෙරෙමින් තිබුණා. එමෙන්ම 2015 අගෝස්තු වනවිට කෝප් කමිටුවේ විමර්ශනය ආරම්භ කෙරුණා. එම ආන්දෝලනාත්මක ගනුදෙනුවට අර්ජුන මහේන්ද්‍රන් සම්බන්ධ බවත් එම ගනුදෙනුවෙන් ඔහුගේ බෑනා වූ අර්ජුන් ඇලෝසියස් අයථා මුදල් ඉපයූ බවටත් චෝදනා එල්ල වුණා. එසේ චෝදනාවට ලක්වූවන්ගෙන් රවී කරුණානායක මුදල් ඇමතිවරයා ලෙස මසකට රු. ලක්‍ෂ 14.5 බැගින් ගෙවල් කුලිය ලබාගෙන තිබෙනවා. එය අල්ලස් ගැනීමක්‘‘ යැයි ද ජවිපෙ නායකයා පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/‘රවී-වැටෙන්නේ-ඉතිහාසයේ-කුණු-බක්කියටයි‘/13-516313",
    "Category": "politics"
}