{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 25",
    "Headline": "ශ්‍රී ලංකාවට සමෘද්ධියත් සහජීවනයත් උදා කිරීම උදෙසා රජය පසුගිය වසර දෙක හමාර තුළ කැපවුණා",
    "News Content": "(අජන්ත කුමාර අගලකඩ නිව්යෝක් නුවර සිට)‘‘ශ‍්‍රී ලංකාවට සමෘද්ධියත්, සහජීවනයත් උදා කිරීම උදෙසා රජය පසුගිය වසර දෙකහමාර තුළ කළ කැපවීමෙහි සාර්ථක ප‍්‍රතිඵල මේ වන විට ලැබී ඇතැයි’’ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා නිව්යෝක් නුවරදී පැවසීය.ඇතැම් සමාජ වෙබ් අඩවි සහ අන්තර් ජාලය ඔස්සේ විදේශගත ශ‍්‍රී ලාංකිකයන් වෙත ගෙන යන්නේ රටේ සැබෑ තත්ත්වය නොව අසත්‍ය ප‍්‍රචාර බව පැවසූ ජනාධිපතිවරයා, තම එකම අභිලාෂය ශ‍්‍රී ලංකා මාතෘභූමිය ලෝකයේ විශිෂ්ට රාජ්‍යයක් ලෙස ගොඩනැඟීම යැයිද ස`දහන් කළේය.ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා මේ බව පැවසුවේ ඇමෙරිකා එක්සත් ජනපදයේ වෙසෙන ශ‍්‍රී ලාංකිකයන් සමග පැවැති හමුවට එක්වෙමිනි.දුගීභාවයෙන් රට නිදහස් කර ගැනීම, පසුගිය යුද සමයේ සිදුවූවා යයි පැවසෙන මානව හිමිකම් සම්බන්ධයෙන් ජාත්‍යන්තර වශයෙන් ඇතිවූ අභියෝගාත්මක තත්ත්වයට මුහුණදීම, උසුලන්න බැරි අධික ණය බරින් රට නිදහස් කර ගැනීම, ජාතික සංහි`දියාව ගොඩනැගීම යන කාර්ය සඳහා පසුගිය වසර දෙක හමාර තුළ රජය කැපවීමෙන් කටයුතු කළ බව ද ජනාධිපතිවරයා මෙහිදී ප‍්‍රකාශ කළේය.පශ්චාත් යුද සමයේ රජය විසින් ඉටුකළ යුතු කාර්යය නිසිලෙස ඉටු නොකිරීම නිසා වත්මන් රජයට ගැටලූ රැසකට මුහුණදීමට සිදුවූ බව සිහිපත් කළ ජනාධිපතිවරයා, 2015 ජනවාරි 08 වැනි දා තමා ජනාධිපති ධුරයට පත්කර ගනිමින් ජනතාව තැබූ අපේක්ෂා පියවරෙන් පියවර ඉටු කරමින් රජය ඉදිරියට ගමන් කරන්නේ යැයි” ද කීවේය.සියලූ ජන කොටස් අතර අවිශ්වාසය සහ බිය තුරන් කර ප‍්‍රජාතන්ත‍්‍රවාදයත් නිදහසත් තහවුරු කර සියලූ ශ‍්‍රී ලාංකිකයන් සතුටින් ජීවත්වන රටක් ගොඩනැගීමට රජය සියලූ වගකීම් ඉටුකරන බව ද ජනාධිපතිතුමා මෙහිදී ස`දහන් කළේය.නිව්යෝක් නුවර ක්වින්ස් බෞද්ධ විහාරස්ථානයට ගිය ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා වැ`ද පුදා ගැනීමෙන් අනතුරුව ශ්‍රී ලාංකිකයන්ගේ හමුවට එක්විය.ක්වින්ස් බෞද්ධ විහාරාධිපති කුරුණෑගොඩ පියතිස්ස නාහිමියන් සිදු කරන ශාසනික සහ සමාජයීය මෙහෙවර අගයමින් උන්වහන්සේ වෙත ශ‍්‍රී ලංකා රජය විසින් පිරිනමන ලද උපහාර සන්නස් පත‍්‍රය පිළිගැන්වීම ද ජනාධිපතිවරයා අතින් සිදුවිය.කුරුණෑගොඩ පියතිස්ස නායක ස්වාමීන් වහන්සේ බෞද්ධ ප‍්‍රචාරක කටයුතු වෙනුවෙන් කරන මහඟු මෙහෙවර මෙහිදී අගැයීමට ලක්කළ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා, උන්වහන්සේ බෞද්ධ සමාජයේ පමණක් නොව බෞද්ධ නොවන සමාජයේ ද ගෞරවයට ලක්වූ මහා යතිවරයාණන් වහන්සේ නමකැයි ප‍්‍රකාශ කළේය.මහා සංඝරත්නය ප‍්‍රමුඛ හින්දු, ක‍්‍රිස්තියානි, ඉස්ලාම් පූජකතුමන්ලාද  ඇමෙරිකා එක්සත් ජනපදයේ වෙසෙන ශ‍්‍රී ලාංකික විශාල පිරිසක් ද මේ අවස්ථාවට එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/ශ්‍රී-ලංකාවට-සමෘද්ධියත්-සහජීවනයත්-උදා-කිරීම-උදෙසා-රජය-පසුගිය-වසර-දෙක-හමාර-තුළ-කැපවුණා/13-518187",
    "Category": "politics"
}