{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 28",
    "Headline": "එකට එක්වී එකට වැඩ කරන ජාතික ආණ්ඩුවේ සුබ ඵල සමාජය ඉතා හොඳින් අත්දකිමින් සිටිනවා",
    "News Content": "(අංජුල මහික වීරරත්න අකුරැස්සේ සිට)එකට එක්වී, එකට වැඩ කරන ජාතික ආණ්ඩුවේ සුබඵල වත්මන් සාමාජය මේ වනවිට ඉතා හොඳින් අත්දකිමින් සිටින බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අකුරැස්ස හුලංදාවේදී පැවසීය. බිම් අඟලක් නැති ජනතාව වෙනුවෙන් ඉඩමක - නිවසක අයිතිය දීමට හැකියාව ලැබුණේ යහපාලන රජයේ සංහිදියා වැඩපිළිවෙළ නිසා යයි ද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය.රනිල් වික්‍රමසිංහ මහතා මේ බව පැවැසූයේ වතුකරයේ ජනතාව වෙනුවෙන් අකුරැස්ස හුලංදාව වතුකරයේ ඉදි කෙරුණු හරිත රන් නිවාස යෝජනා ක්‍රමය විවෘත කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිත ලෙස සහභාගී වෙමිනි.මහවැසි මැද විවෘත කිරීමේ උත්සවයට පැමිණි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා නව නිවාසවලට ගොස් එහි ජනතාව ද හමුවිය.අනතුරුව පැවැති උත්සවයේදී අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.2015 පාර්ලිමේන්තු මැතිවරණය අවසන් වී දෙවසර සමරන අවස්ථාවට පැමිණ සිටිනවා. අප ජාතික ආණ්ඩුව පිහිටුවූයේ සැප්තැම්බර් 4 වැනිදායි. ජාතික ආණ්ඩුව බිහිකළේ ලංකාවේ ප්‍රථම වතාවටයි.ප්‍රධාන පක්ෂ දෙක එකට එක්වී යම් කාලයක් සඳහා ආණ්ඩු හැදීම ජාතික ආණ්ඩුවයි. එය ලෙහෙසි පහසු වැඩ කටයුත්තක් නොවෙයි. නමුත් මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති වූ පසුව අප එක්වී එක් වරක්වත් එකට වැඩ කළ යුතුයැයි තීරණය කළා. එහි ප්‍රතිඵල අද පෙනෙන්න තිබෙනවා. මේ නිවාස යෝජනා ක්‍රම එහි එක් ප්‍රතිඵලයක් ලෙස හැඳින්විය හැකියි.වැවිලි සමාගම් යටතේ සේවය කරන ජනතාවට නිවාස සහිත ඉඩම් දෙන බවට අප මැතිවරණයේදී ප්‍රකාශයට පත් කළා. ඒ අපේ පොරොන්දුවයි.වතුකරයේ විශේෂයෙන්ම ද්‍රවිඩ ජනතාවට තමන්ගේ නමට බිම් අඟලක් නැහැ. මුස්ලිම්, සිංහල ඇතැම් ජනතාවට නම් අල්ලපු ගමේ හෝ ඉඩම් තිබෙනවා. නමුත් ද්‍රවිඩ ජනතාව එක්කෙනෙකුටවත් ඉඩම් තිබුණේ නැහැ.ඔවුන් අපමණ සේවයක් කරනවා. ශ්‍රී ලංකාවට විශාල විදේශ විනිමය උපයා දෙනවා. නමුත් අවසානයේ ඔවුන් තමන්ගේ නමට බිම් අඟලක් නැති ජනතාවක් බවට පත්වී සිටිනවා. ඒ නිසා ඔවුන් වෙනුවෙන් ඉඩමක් - නිවෙසක් දිය යුතුයැයි මා තීරණය කළා.ඒ වැඩ කටයුත්ත මා බාරදුන්නේ දිගම්බරම් ඇමතිතුමාටයි. දැන් අප කඳුකරයේ මෙවැනි නිවාස ව්‍යාපෘති ආරම්භ කර ඉඩම් දීමේ කටයුතු අරඹා තිබෙනවා. කිසි දිනෙක ඉඩමක් නොතිබූ ජනතාවට අද පර්චස් 7 බැගින් ඉඩම් ලැබෙනවා.හිස් ඉඩමක් දී ඵලක් නැහැ. ඔවුන්ට නිවාස සෑදීමට දිගම්බරම් මහතාගේ අමාත්‍යාංශය බාරගත්තා. නුවරඑළිය - බදුල්ල ප්‍රදේශවලට මේ වැඩසටහන ආරම්භ කරලා. ඒ නිසා මෙතෙක් කල් නිවෙසක් නොතිබූ අයට නිවාස ලැබෙනවා.දැන් ඔවුන්ට ඉදිරියට යාමට හැකියි. හැමදාම වතුකරයේ සිරවී ඉන්න අවශ්‍ය වන්නෙත් නැහැ. එමෙන්ම උඩරට දෙමළ පාසල් 25ක උසස් පෙළ විද්‍යාව ඉගෙන ගැනීමේ වැඩසටහනක් ද සකස් කර තිබෙනවා.ඔබට අධ්‍යාපනයෙන් ඉහළටම යා හැකි මාර්ගය සකස් කර තිබෙනවා. ඒ වැඩසටහන දැන් පළමු වරට දකුණු පළාතට බුද්ධික පතිරණ මන්ත්‍රීතුමා විසින් දී තිබෙනවා. එතුමගේ හරිත රන් ගම්මානය පිළිබඳව විශේෂ ඇගයීමකට ලක් කළ යුතුයි.වතුකරයේ ජනතාවට මායිම් වන්නේ අකුරැස්සටයි. නුවරඑළිය, මාතලේ ප්‍රදේශයෙන් පටන් ගත් පසුව රත්නපුර, බලංගොඩ ප්‍රදේශවලින් රක්වාන - හිනිදුම - දෙනියාය - අකුරැස්ස ප්‍රදේශවල ඔවුන් ඉන්නවා. එසේ නම් මේ මායිමටත් ඒ නිවාස ලැබෙනවා.බුද්ධික පතිරණ මන්ත්‍රීතුමා අකුරැස්ස දියුණු කරන්න විශේෂ උත්සාහයක් ගන්නවා.1997 වසරේදී දයානන්ද වික්‍රමසිංහ මහතා සමඟ මේ ප්‍රදේශයට මා පැමිණියා. ඒ එදා ලැබුණු මුදල් ප්‍රතිපාදනවලින් වැඩ කටයුතු කිරීමටයි. එවැනිම ශක්තියකින් බුද්ධික පතිරණ මහතා අද ප්‍රදේශයේ ව්‍යාපෘති ගණනාවක් අරඹා තිබෙනවා. එමෙන්ම අනාගත ව්‍යාපෘති සඳහාත් ආධාර උපකාර කරන බවට සඳහන් කළ යුතුයි.මේ වැඩසටහන ක්‍රියාත්මක කරන දිගම්බරම් ඇමැතිතුමාටත් ස්තූති කළ යුතුයි. 1993 වසරේ අගමැති ලෙස මේ වැඩසටහන මා ආරම්භ කළා. ඒ සංකල්පය මුලින්ම ඇති කළේ ප්‍රේමදාස ජනාධිපතිතුමායි.නමුත් ඒ වැඩසටහන ඉදිරියට ගෙනගියේ නැහැ. නිවාස ඉදිකර තිබුණේ ස්වල්පයක් පමණයි. දැන් අප නිවාස 15,000ක් ඉදි කළ යුතුයි. ආණ්ඩුවේ මුදල් සහ ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා දුන් මුදල් භාවිතා කර නිවාස පළමු වටය යටතේ ඉදිකරනවා.ඊට පසුව දෙවැනි වටයේ නිවාස ඉදිකිරීම් කටයුතු අරඹන්නම්. මේ වෙනුවෙන් ඉඩම් ඔප්පු ප්‍රදානය කරන බව ගයන්ත කරුණාතිලක මහතා ප්‍රකාශ කළා. දැන් ඔබට නිවෙසක්, ඉඩම් ඔප්පුවක් තිබෙනවා. ඉඩම් ඔප්පු දීම ගැනත් ගයන්ත කරුණාතිලක මහතාට ප්‍රසංශා කළ යුතුයි.නිවාස ඉදිකිරීම් කටයුතු වතුකරයට සීමා වී නැහැ. ගංවතුර නිසා නිවාස ගණනාවක් නැති වුණා. කොටපොළදී මේ පිළිබඳව අප විශේෂයෙන් සාකච්ඡා කළා. නිවාස ඉදිකිරීමේ කටයුතු දෙනියාය, අකුරැස්ස, හක්මන ප්‍රදේශවල ඇරඹිය යුතුයැයි එහිදී සාකච්ඡා කෙරුණා.මාතර දිස්ත්‍රික්කයේ තක්සේරු කටයුතු සියල්ල මේ වනවිට අවසන් කරලා දැනට මුදල් දෙනවා. ඒවා ගෙන වැඩකටයුතු කරන්න.ගංවතුර අවසන්වී පළමු මාස තුන ඉක්ම යාමට පෙර පළමු නිවාස යෝජනා ක්‍රමය ඇරැඹීමට හැකියාව ලැබුණා. මොරවක ප්‍රදේශයේ නිවාස ව්‍යාපෘතිය ඇරඹීම සඳහා උපකාර කළ ඩයලොග් සමාගමටත් ස්තූතිවන්ත වෙනවා.නිවාස සෑදීම, නිවාස කටයුතු කිරීමට අමාත්‍යවරයකු පවා පත් කළා.තමන්ටම අයිති ඉඩමක් නිවෙසක් මේ ජනතාව වෙනුවෙන් ලැබී තිබෙනවා. එමෙන්ම නීත්‍යානුකූල ඉඩම් අයිතිය සහිත ඔප්පුව ද අප විසින් දීමට පියවර ගත්තා.වතු කම්කරුවගේ දරුවා ද වතු කම්කරුවකු විය යුතුය යන මතය මා නතර කළා. හැම කෙනෙකුටම තමන්ට ඉහළටම යා හැකි මට්ටමේ වරප්‍රසාදය දී තිබෙනවා.” යයි ද රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කළේය.කඳුරට නව ගම්මාන සහ වතු යටිතල පහසුකම් අමාත්‍ය පලනි දිගම්බරම් මහතා,වතුකරයේ ජනතාවට මැතිවරණ සමයේ දුන් පොරොන්දුව අද ඉටු කිරීමට අපට හැකියාව ලැබුණා. වතුකරයේ ජනතාව ලැයින් කාමර ජීවිතයෙන් මුදා ගැනීමට අපට හැකිවුණා.අග්‍රාමාතය රනිල් වික්‍රමසිංහ මහතා වතුකරයේ ජනතාවගේ දරු දැරියන්ගේ අධ්‍යාපන තත්ත්වය ඉහළ නැංවීම සඳහා විවිධ වැදගත් තීරණ ගෙන තිබෙනවා.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වතු ජනතාවට සුවිශේෂී සේවයක් කළ නායකයකු ලෙස හැඳින්විය හැකියි. ඒ නිසා එතුමාට අපේ ජනතාවගේ පූර්ණ සහයෝගය දෙනවා.”පාර්ලිමේන්තු මන්ත්‍රී බුද්ධික පතිරණ මහතා,යහපාලන රජයට වසර දෙකක් පිරෙන දා වතු නිවාස ව්‍යාපෘතිය විවෘත කරන්න ලැබීම ගැන මා ස්තූතිවන්ත වෙනවා. ලැයින් කාමර සංස්කෘතිය අවසන් කර තනි නිවසක අයිතිය ඔවුන්ට දීමට අපට හැකියාව ලැබුණා.අද වතුකරයේ ජනතාව භුක්ති විඳින බොහෝ වරප්‍රසාද අතීතයේදී ඔවුන්ට විඳින්න හැකියාව ලැබුණේ නැහැ. නිවාස ව්‍යාපෘතිය ගොඩ නැගීමෙන් අප රටට පණිවිඩයක් දුන්නා.නිවාස විවෘත කිරීමේ උත්සවයට සහභාගී වන්නැයි මා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගෙන් ඉල්ලා සිටියේ පාර්ලිමේන්තුවේ කොරිඩෝවේදීය. එලෙස කළ ඉල්ලීමට ඇහුම්කන් දී එතුමා මෙහි පැමිණීම ගැන මා බොහෝ සතුටට පත් වෙනවා.” යයි බුද්ධික පතිරණ මහතා කීය.මේ අවස්ථාවට ප්‍රදේශයේ දේශපාලන නියෝජිතයෝ ඇතුළු විශාල පිරිසක් සහභාගීවී සිටියහ.(ඡායාරූපය - ඉෂාන් සංජීව)  ",
    "URL": "https://www.lankadeepa.lk/politics/එකට-එක්වී-එකට-වැඩ-කරන-ජාතික-ආණ්ඩුවේ-සුබ-ඵල-සමාජය-ඉතා-හොඳින්-අත්දකිමින්-සිටිනවා/13-516977",
    "Category": "politics"
}