{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 03",
    "Headline": "අපි කළේ අසරණ වූ පිරිසකට නවාතැන් දීමක",
    "News Content": "(ශ්‍රී ජයවර්ධනපුර මුදිතා දයානන්ද)”ආගම ප‍්‍රචාරය කරගන්න අන් ජනකොටස් පීඩාවට පත් නොකරපු එකම ජන කණ්ඩායම බෞද්ධයින් පමණයි. එය ඉදිරියටත් ආරක්ෂා කරගනිමින් ලෝකය ඉදිරියේ රටේ ප‍්‍රතිරූපය රැකගන්නට කටයුතු කරන්න” යැයි මහානගර සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා ඉකුත් 28 වැනිදා දෙහිවලදී පැවැසීය.රණවක මහතා මෙම අදහස් පළ කළේ ශ්‍රී මහා බෝධියේ අංකුර ශාඛාවක් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගේ අතින් දෙහිවල භාතිය මාවතේ සාරානාත් ධර්ම නිකේතනයේ දී රෝපණය කිරීමේ පුණ්‍යෙත්සවයට සහභාගී වෙමිනි. මෙහිදී තවදුරටත් අදහස් දැක්වූ රණවක මහතා මෙසේ ද පැවැසීය.”මෙතැනට අපේ එළමල්දෙණියේ හාමුදුරුවෝ වසර දහයකට පමණ පෙර එනකොට මේ ස්ථානය දුගී පැල්පත් සහිත කසළ දමන ස්ථානයක් හැටියටයි තිබුණේ. අපේ හාමුදුරුවෝ ලෑලි මඩුවක් හදාගෙනයි විහාරස්ථානයේ ඉදිකිරීම් ආරම්භ කළේ. අද වෙනකොට විහාරස්ථානය බොහෝ සේ දියුණු වී තිබෙනවා. ඒ වගේම අවට පරිසරයත් උන්වහන්සේ ගොඩනැගුවා. අවට ඉහවහා ගිය දුරාචාර සම්පන්න සමාජය වෙනස් කළා. ජනතාවගේ ජීවන මට්ටම දියුණු කරගන්න උදව් කරලා මේ ප‍්‍රදේශය වැදගත් මිනිසුන් ජීවත් වන ප‍්‍රදේශයක් බවට පත්කළා.අපේ ඇතැම් භික්ෂූන් වහන්සේලා භාවනා කරලා අධ්‍යාත්මික බලය ලබාගන්නවා. තවත් සමහර ස්වාමීන් වහන්සේලා උගත්කම රැස්කර ගන්නවා. තවත් සමහර ස්වාමීන් වහන්සේලා තමන්ගේ සමාජ මෙහෙවර නිවැරදිව කරලා පරාර්ථ චර්යාවෙන් ප‍්‍රදේශයට සේවය කරනවා. අපේ එළමල්දෙණියේ හාමුදුරුවෝ මේ සියල්ල එකවිට කරලා මේ රටේ තරුණ භික්ෂූන් වහන්සේලාට වැදගත් ආදර්ශයක් ලබා දී තිබෙනවා.ජයවර්ධනපුර විශ්වවිද්‍යාලය එදා පිරිවෙනක් සේ ආරම්භව බණ්ඩාරනායක අගමැතිතුමාගේ කාලයේ විශ්වවිද්‍යාලයක් බවට පත්වුණා වගේම අද වනවිට කළමනාකරණ ක්ෂේත‍්‍රයේ රටේ වැදගත්ම විශ්වවිද්‍යාලය බවට පත්වී තිබෙනවා. ඒ වගේම කලා විෂයන් හා පාලි භාෂාවෙන් ද නමක් දිනාගෙන තිබෙනවා. එහි කතිකාචාර්යවරයකු වන එළමල්දෙණියේ හාමුදුරුවෝ මේ ගමේ ආගමික නායකයෙක් ලෙස පැමිණීම මේ ගමේ ජනතාවගේ වාසනාවක්.මේ ප‍්‍රදේශයේ විවිධ ජන කොටස් ජීවත් වෙනවා. විශේෂයෙන්ම මුස්ලිම් ජනතාව විශාල වශයෙන් ජීවත් වෙනවා. මෙහි විවිධ ජන කණ්ඩායම් අතර යම් යම් ගැටලූ ඇති වීම වළක්වන්න බැහැ. එහෙත් ඉතිහාසය පුරාම අනෙකුත් ආගමික කණ්ඩායම් ඉවසන්න, අපේ රටේ අනන්‍යතාව ආරක්ෂා කරගන්න, මහාසංඝරත්නය ඉතාමත් වගකීමෙන් කටයුතු කරලා තිබෙනවා.ඉතිහාසයේ ප‍්‍රථම වතාවට 2017 වසරේ පළමු මාස හය ඇතුළත අපේ අපනයන ආදායම වැඩිවෙලා තිබෙනවා. එයට හේතුව ජී.එස්.පී. බදුසහනය ලබාගැනීමට හැකිවීමයි. මේවා කරගත්තේ කිසිම ජාතික ප‍්‍රාර්ථනයක්, ජාතික අයිතියක් පාවා නොදී හැමෝටම යුක්තිය ඉෂ්ට කරගන්න හැකිවීම ගැන අපි ජනාධිපතිතුමාට ස්තුති වන්ත වෙනවා. ඒ වගේම අපේ සිංහල බෞද්ධ ජනතාවට, අපට රටට එල්ල වී තිබූ ඉතාමත් කැත නින්දිත චෝදනාවලින් නිදහස් කරගෙන අපේ ප‍්‍රතිරූපය ඉහළට නැංවීමට කටයුතු කිරීම ගැනත් අපි ස්තුතිවන්ත වෙනවා.ඒ වගේම අපේ ජනතාවටත් වගකීමක් තිබෙනවා ඒ ලබාගත් ජයග‍්‍රහණය ඉදිරියටත් රැුකගැනීමට. මියන්මාරයේ ජනකොටසක් මෙහේ පදිංචි කරගන්න යනවා කියලා විශාල මිත්‍යාවක් පැතිරුණා. යම්කිසි ජනකොටසක් ආගම හා ජාතිය මොකක් වුණත් මහ මඟ අතරමං වී සිටිනවා නම් ඔවුන්ට සහාය වීම අපේ යුතුකමක්. අපි කටයුතු කළේ එසේ අසරණ වූ පිරිසකට යම් කාලයක් නැවතීමට අවශ්‍ය පහසුකම් සැපයීම පමණයි. රටේ පුරවැසි පනතට අනුව පුරවැසිකම දෙන්නේ කාට ද කියලා තීරණය කිරීම ජනාධිපතිවරයා සතු වගකීමක්. එවැනි තීරණයක් මේ රෝහින්යා ජන කොටස සම්බන්ධයෙන් අරගෙන නැහැ.නමුත් මහමුහුදේ අතරමං වූ පිරිසක් ඉන්නවා නම් ඒ අය බෞද්ධ ද ක‍්‍රිස්තියානි ද ඉස්ලාම් ද හින්දු ද මොන ජන්මයේ ද කියලා නොබලා නාවුක හමුදාව ඔවුන් බේරාගැනීමට කටයුතු කරනවා. එසේ කිරීමෙන් අදහස් වන්නේ නැහැ ඔවුන් මෙහේ පුරවැසියන් බවට පත් කරන බවක්. දෙදාස් හයේ සිට අපි මෙවැනි නවාතැන් පහසුකම් සැපයීම අවස්ථා ගණනාවකදී සිදුකර තිබෙනවා. ඒ අය ඊට පස්සේ වෙනත් රටවලට ගමන් කර තිබෙනවා. ඒ නිසා මේක කලබල කරගන්න අවශ්‍ය වෙලාවක් නෙවෙයි. මියන්මාරයේ රෝහින්යාවරුන් සම්බන්ධයෙන් එරට මුස්ලිම් විරෝධතා ඇති වීම හෝ බෞද්ධ විරෝධතා ඇති වීම හෝ අපේ රටවල විරෝධතා ගෙන ඒමට සුදුසු කාරණයක් නෙවෙයි. ලෝකයේ එවැනි ගැටලූ  ඕන තරම් ඇති වෙනවා.ඊජිප්තුවේ ඇතැම් ක‍්‍රිස්තියානි ජන කොටස් සම්පූර්ණයෙන්ම ඝාතනය කළා. පාකිස්තානයේ අහමඩියා ක‍්‍රිස්තියානීන් සම්පූර්ණයෙන්ම ඝාතනය කළා. කවුරුවත් ඒ රටවලට විරුද්ධව විරෝධතා දැක්වූයේ නැහැ. ඇයි එහෙම නම් මේ ප‍්‍රශ්නයේදී පමණක් මියන්මාරයට එරෙහිව පෙළපාළි යන්නේ. අපේ රටේ ත‍්‍රස්තවාදී යුද්ධය පවතින කාලයේ මියන්මාරයේ කවුරුවත් අපිට විරුද්ධව පෙළපාළි ගියේ නැහැ. මියන්මාරය කියන්නේ අතිවිශාල දෙමළ ජනතාවක් ජීවත්වන රටක්. එහෙම තිබියදී වුවත් ඔවුන් අපිට විරුද්ධව පෙළපාළි ගියේ නැහැ.මෙහි මූලාසනය රත්මලාන විමලාරාමාධිපති බස්නාහිර පළාතේ ප‍්‍රධාන අධිකරණ සංඝනායක අත්තුඩාවේ ශ්‍රී පියරතන නාහිමියන් විසින් දැරූ අතර මෙහිදී ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය නායිම්බල ධම්මදස්සි, සරානාත් ධර්ම නිකේතනාධිපති ආචාර්ය එළමල්දෙණියේ සාරානන්ද හිමිවරු අනුශාසනා සිදුකළහ.මෙම අවස්ථාවට ශ්‍රී ලංකා අමරපුර මහානිකායේ මහානායක කොටුගොඩ ධම්මාවාස හිමියන් ඇතුළු භික්ෂූන් වහන්සේලා රැසක් ද ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය සම්පත් අමරතුංග මහතා ඇතුළු ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ආචාර්යවරුන් හා ප‍්‍රදේශවාසීහු රැසක් ද සහභාගී වී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/අපි-කළේ-අසරණ-වූ-පිරිසකට-නවාතැන්-දීමක/13-518542",
    "Category": "politics"
}