{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 14",
    "Headline": "ඉල්ලා අස්වෙන්න සිදුවූ කෙනාට ජනතා අධිකරණය හමුවේ දඬුවම් ලැබුණා",
    "News Content": "(ගම්පහ - තිලකරත්න දිසානායක)විපක්ෂයෙන් ආ බලවේගය මත මහ බැංකු මංකොල්ලය සඳහා පත්කළ ජනාධිපති කොමිසම හරහා හසුවූ ගනුදෙනුවක් මත ඉල්ලා අස්වීමක් සිදු වුණා. අස්වන්නා වූ කෙනාට අධිකරණය හමුවේ කෙසේ වෙතත්. ජනතා අධිකරණය හමුවේ දඬුවම් ලැබී ඇති බවත් හිටපු ජනාධිපති පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා දිවුලපිටියේදී පැවැසීය.ශ්‍රී ලංකා පොදු ජන පෙරමුණේ ගම්පහ දිස්ත්‍රික් නීතීඥ සංගමය පිහිටුවීම මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන්, දිවුලපිටිය මන්දාකිණි ශාලාවේදී පැවැති අවස්ථාවේ එසේ කීය.සංගමයේ සභාපති ලෙස සරල කරුණාරත්න, ලේකම් මිරෙන්ඩා කනංකේ, භාණ්ඩාගාරික චානක කපුරුබණ්ඩාර, ප්‍රධාන සංවිධායක තිස්ස ගුණවර්ධන, උප ලේකම් ලෙස සරණ කරුණාරත්න යන මහත්ම මහත්මීහු පත්කර ගනු ලැබූහ.සංගමයෙහි මිනුවන්ගොඩ, අත්තනගල්ල, ගම්පහ, පූගොඩ, මහර, මීගමුව සහ වත්තල යන අධිකරණ බල ප්‍රදේශ වෙනුවෙන් කියාකාරී කමිටුවක්ද පත් කර ගැනිණි.මෙහිදී මහින්ද රාජපක්ෂ මහතා මෙසේද පැවැසීය.“මේ රජය යහපාලනය පිළිබඳව නීතියේ ආධිපත්‍යය පිළිබඳව මහා හඬක් නැඟුවා. ඒ වගේම බලපෑම් කළා එය රැකගන්න ඕනෑ කියලා. ඒත් මේ ආණ්ඩුව ආපු ගමන්ම අගමැතිවරයා පත් කළ ආකාරයත්, ඒ වගේම අග්‍රවිනිශ්චයකාරයා අස්කරල අග්‍රවිනිශ්චයකාරවරයකු පත්කළ ආකාරයත් ගැන අපට ඇති වන්නේ කනගාටුවක්. මේ නීතියේ ආධිපත්‍යය රැකගැනීමක්ද ප්‍රජාතන්ත්‍රවාදය රැකගැනීමක්ද කියන එක අපි අමුතුවෙන් සිතන්නට ඕනෑ නැහැ.එතැනින් තමයි පටන් ගත්තේ නීතිය කඩන්න. අධිකරණය පිළිබඳව තිබෙන විශ්වාසය, ක්‍රමානුකූලව ජනතාවගෙන් ඈත් කරන්න මෙවන් ක්‍රියා හේතු වුණා ඔවුන්ගේ දේශපාලන වුවමනාව ඉටුකරගන්න. පළිගැනීම, දේශපාලන සතුරන් අධිකරණය ඉදිරියට ගෙන එන්න නොයෙක් ක්‍රමයේ උපක්‍රම ඔවුන් භාවිතා කළා. අපි දන්නවා ඇප දීම දඬුවමක් නොවෙයි. රිමාන්ඞ් කිරීම දඬුවමක් නොවෙයි. අද රිමාන්ඞ් කිරීමක් දඬුවමක් බවට පත් වෙලා තිබෙනවා.රාජ්‍ය දේපළ කියලා, පෞද්ගලික දේපළත් ඇතුළු කරල එයින් ඇප නොදෙන්න මහේස්ත්‍රාත්වරයාගේ අත බැඳ තබන්නට අද පොලීසිය සමත් වෙලා තිබෙනවා. පොලීසියේ ක්‍රියාවලිය දේශපාලන ක්‍රියාවලියක් බවට පත්වෙලා. පරීක්ෂණ තියනවා. මූල්‍ය අපරාධ පරීක්ෂණ කොට්ඨාසයට ගැසට් මගින් අගමැතිවරයා යොමු කරන දේවල් විභාග කෙරෙනවා. අගමැතිවරයාට තිබෙන බලය මොකක්ද? එතකොට මේ මුළු නීති පද්ධතියෙම හරය බලාපොරොත්තුව සම්පූර්ණයෙන්ම බිඳවැටිලා. මේ අය කළේ ඒකට ගැසට් එකක් තිබෙන දේ පොලීසියකට කරන්න බැහැනෙ. අගමැතිවරයා පොලීසියෙ, පොලිස්පතිවරයා නොවෙයිනෙ. එහෙමත් නැතිනම් පොලිස් ස්ථානාධිපති නොවෙයිනෙ. ඉතින් මේ තත්ත්වය තමයි අද මේ රටේ උද්ගතවෙලා තිබෙන්නෙ.දැන් ඒක අහෝසි කරලා මූල්‍ය අපරාධ කොට්ාසය ක්‍රියාත්මක වෙනවා. දැන් මොනවද හොයාගෙන තිබෙන්නෙ. අපේ නඩු හැත්තෑ ගණනක්ද කොහෙද අවසන් කළාලු. යැව්වලු නීතිපතිට. දැන් මොනවටද නඩු දාල තියෙන්නෙ? ප්‍රාදේශීය සභාවට බට කණු බෙදුවයි කියල. උපාසක අම්මලට සිල් රෙදි බෙදුවයි කියල. මේවට නඩු පවරල. මේවා රාජ්‍ය දේපළ නෙමෙයි කියල ආවට පස්සෙ තර්කානුකූලව ඒක වෙනස් වුණා. දැන් මේ චෝදනා නැහැ.ඉතින් මේ විදියට තමයි හැම එකක්ම. එක්කො ලිතක් ගැහුවයි කියල. දැන් මේ හැම ඇමැතිවරයාම ලිත් නෙමෙයි, කැලැන්ඩර් ගහගන්නව, පින්තූර දාගෙන. ඒවට නඩු නැහැ. හැබැයි ලිතට නඩු. ලිත කියන්නෙ මොකක්ද? ලිත කියන්නේ ගමේ සංස්කෘතියේ එක් අංගයක්. අවුරුදු නැකැත් ආදිය තිබෙන. ඉතින් ඒක ගමේ ලිත. කැලැන්ඩරය, ඩයරිය එහෙම නෙමෙයිනෙ. ඒව ගැහුවට කමක් නැහැ. ලිත ගැහුවොත් වැරදි. දැන් මෙයාලගෙ මානසිකත්වය පේනවනෙ.අද ලැම්බොගිනි ආදිය හොයන්න ගිහින් මොකක්ද වුණේ. දැන් මගේ ඩොලර් බිලියන දහ අටක් ගැන කියනවා. තව ඇමැතිවරයෙක් කියනව. ඩොලර් බිලියන 218ක් නාමල්ගෙ නමටත් තියනවලු. වගකිව යුතු කැබිනට් ඇමැතිවරුයි මේ කියන්නේ. මේව තියෙන්නේ ඩුබායි බැංකු වලලු. මම කිව්ව නාමල් ළඟ තියෙන ඒව ලියල දෙන්නම්, අපිට වරාය බේරල දෙන්නයි කියලා. වරාය ගන්නෙ නැතුව, මේව විකුණනනේ නැතුව, අපි ළඟ තියනවයි කියන ගණන නිකම් දෙන්න දෙන්නම්. තියෙන බැංකුවක් හොයා ගෙන එන්න. මේ බොරු කියන එකේ සීමාවක් තිබිය යුතුයි. බිලියන ගණන්, මිලියන ගණන් කිය කියා.දැන් මොකද අන්තිමට වුණේ? අද එළියට ඇවිල්ල තිබෙනවා. ලංකාවෙම නොවෙයි, මුළු ආසියාකරේම කරපු මහා මංකොල්ලය තමයි මේ එළියට ආවේ. මහ බැංකුවෙ මංකොල්ලය.ඒ මංකොල්ලය ගැන කොමිසම සොයා ගෙන යන කොට මේ වෙන ගනුදෙනුවකුයි අහුවුණේ. කොල්ලයේ සැකකරුවන් පිළිබඳ සොයා ගෙන යන කොට ඒ අයගෙන් ගත්තු ණයක් දැන් එළියට ඇවිල්ල අන්තිමට එයාට ජනතාවගේ විරෝධය ආවා. මේ කොමිසන් දැම්මෙත් විපක්ෂයෙන් ආපු බලවේගයට. මේකෙ ගෞරවය එන්න ඕනෑ විපක්ෂයට.මට මතකයි බන්දුල ගුණවර්ධන මහත්තයා දවස ගාණේ, මේ ගැන හඬ නැගුවා. මුළු විපක්ෂයේම කෑ ගැහීමේ ප්‍රතිඵලය තමයි කොමිසම පත් කිරීම. කොමිසමේ ප්‍රතිඵලය උඩ තමයි, අරයට ඉල්ලා අස්වෙන්න වුණේ.මම බැලුව අර මාරපන මහත්තයා අස්වුණා එයා නීතීඥවරයෙකු ලෙස දුන්නු උපදෙසක් දීම නිසා මේ ගැන ඇති වූ සැකයක් නිසා මහත්තයකු ලෙස ඉල්ලා අස්වුණා. එයා පාර්ලිමේන්තුවෙ කතා පැවැත්තුවද? කට්ටිය මහා වීරයයි කියල අත්පුඩි ගැහුවද? ඇත්ත වශයෙන් මාරපන මහත්තයයි වීරය වෙන්න ඕනෑ.එහෙම නම් මෙයා නෙවෙයි වීරයා. මෙයාට සිද්ධ වුණා ජනතා මතයට හිස නමන්න. ජනතා අධිකරණයෙන් මෙයා වැරදිකාරයෙක් කරලා ඉවරයි. දක්ෂ නීතීඥ මහත්වරුන් උපදෙස් දෙන්න ඇති, ඒක නිසා නෝන පිට දැම්මා. නෝනා ගත්ත එක මම දන්නේ නැහැ, මතකත් නැහැ කියනවා.සිද්ධාන්තයක් තිබෙනව නේද ස්වාමිපුරුෂයාට විපක්ෂව බිරිඳට සාක්කි දෙන්න බැහැ කියලා. නීතීඥයෝ විදියට ඔබතුමාලා දන්නවනෙ. ඉතින් ඒකෙනුත් බේරෙනවා. බොහොම දක්ෂ නීතීඥ මහත්තයෙක් මෙයාට උපදෙස් දීල තිබෙනවා. අධීකරණය ඉදිරියේ කෙසේ වෙනත් ජනතා අධිකරණයෙන් මෙයාට දඬුවම් ලැබෙනවා. ඒක ලැබීල ඉවරයි.මෙයාගෙන් සාක්කි විමසීම ආදිය ගැන මෙයා නීතිපති දෙපාර්තමේන්තුවේ අභියෝගයට ලක් කළ සමහර අය, නීතීයේ අකුරක්වත් නොදන්නා මන්ත්‍රීවරුන් නීතිපති දෙපාර්තමේන්තුවටම අපහාස කරනවා. නීතිපති දෙපාර්තමේන්තුවේ බුද්ධියට හා ඔවුන්ගේ හැකියාවට පහර දෙනවා නම් ඒක වැරදියි. ඒක වැරදි ක්‍රියාවක් ලෙසයි අපි දකින්නේ.අපටත් නීතිපති දෙපාර්තමේන්තුව ගැන යම් යම් විවේචන තිබෙනවා. ඒත් අධිකරණයක් පිළිබඳව නීතිපතිවරයා පිළිබඳව කතා කරන විට කැබිනට් ඇමැතිවරුන් වශයෙන් වඩාත් කල්පනාකාරී විය යුතුයි. මොකද විපක්ෂයේ ඉන්නා විට ඕනෑම දෙයක් කියන්නට පුළුවන්. ඒත් රජයේ අයට අයිතියක් තිබෙනවාද කියා කල්පනා කර බලන්න.ඉතින් නීතිපති දෙපාර්තමේන්තුවත් හෑල්ලුවට පත් කළායින් පස්සෙ, අධිකරණයත් හෑල්ලුවට පත් කළායින් පස්සෙ, කොමිසමත් හෑල්ලුවට පත් කළායින් පස්සෙ මොකක්ද රටේ ඉතුරු වෙන්නෙ. ඉතින් ඒක තමයි මේ ආණ්ඩුවේ කෙරුවාව.එහෙම නම් අපට වගකීමක් තිබෙනවා, නීතීයේ ආධිපත්‍ය රැකගන්නට. ආරක්ෂා කරගන්න. ඒ නිසා නීතීඥවරුන් වශයෙන් එම අයිතිය තහවුරු කරන්න. ස්වාධීනත්වය තහවුරු කරන්න ඔබ පියවර ගනියි කියන විශ්වාසය තිබෙනවා.මේ රජය බලයට පත්වී ඉතා කෙටි කාලයක් තුළ පත්ව තිබෙන තත්ත්වය ඔබලා ඉතාමත් හොඳින් දන්නව. වෘත්තීන් පිළිබඳව, ආර්ථිකය පිළිබඳව ඔබලාට හොඳින් දැනෙනවා. ඒ නිසා මම ඒ ගැන කතා කරන්නේ නැහැ.”පාර්ලිමේන්තු මන්ත්‍රී ප්‍රසන්න රණතුංග මහතා:- “ශ්‍රී ලංකා පොදු ජන පෙරමුණ ආණ්ඩු විරෝධී පක්ෂයක් ලෙස රට පුරාම ග්‍රාම නිලධාරී වසම් මට්ටමින් ලක්ෂ විස්සකට අධික සාමාජික පිරිසක් බඳවාගෙන තිබෙනවා.2015 ජනවාරි 8 වැනිදා ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහත්තය පැරදිල ගෙදර ගිය පසුව මෙතුමා සොයා ගිය ජනතාව යළිත් දේශපාලනයට ගෙන ආවා. අතීතයේ රටේ නායකයන් විශ්‍රාම ගියාට පස්සෙ එම නායකයන් දෙස ජනතාව බැලුවේ නැහැ. ඉන්නවා කියාවත් සොයා බැලුවේ නැහැ.චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය දේශපාලනයෙන් විශ්‍රාම ගියාට පස්සේ, මට පෞද්ගලික අත්දැකීමක් තිබෙනවා. මම එතුමිය බලන්න හොරගොල්ලට ගියාම මොකක්ද දන්නවද කිව්වේ. “ප්‍රසන්න ඔයා ආවාද? මාත් එක්ක හිටිය එක බල්ලෙක්වත් මාව බලන්න ආවෙ නැහැ”යි කිව්වා. මම කිව්ව ඔබතුමිය ආශ්‍රය කරල තියෙන්නේ ඒ වගේ අයනෙ කියලා. ඒත් මහින්ද රාජපක්ෂ මහත්තය පරාජයට පත් වුණාම රටේ ලොකු වෙනසක් ඇති වුණා.අද රාජපක්ෂ පවුලෙ අයගෙ හොරකම් හොයන්න ගිහිල්ල ආණ්ඩුවෙ අයගෙම හොරකම් එළිවෙන තත්ත්වයකට පත්ව තිබෙනවා. ලැම්බොගිනි, මාලිගාවල් හොයන්න ගිහිල්ලා මේ රජයේ සමහර ඇමැතිවරුන්ගේ හොරකම් අහුවෙලා තිබෙනවා. අද අහුවෙලා තිබෙන්නෙ ලූනු බිකක් තමයි. මහා හොරු ටික තවම එළියෙ.අපි ජනාධිපති සහ අගමැතිවරයාගෙන් ඉල්ලා සිටින්නේ රාජිත සේනාරත්න අමාත්‍යවරයා පැවසූ අන්දමට ලූනු බික පමණක් නොව මීට සම්බන්ධ සියලු දෙනාම හෙළි කළ යුතුයි කියලයි. මේවා යට ගහන්න දෙන්න බැහැ.ඒවාගේම වරාය සම්බන්ධනේ අද ආණ්ඩුව තුළ බෙදීම් සිදුව තිබෙනවා. අද ආණ්ඩුව දුර්වල තැනකට වැටිලා තිබෙනවා. ඉන් ගොඩ එන්න බැරුව තිබෙනවා. අපි ඉදිරියේදී ආණ්ඩුවක් පිහිටුවනවා. ඒ ආණ්ඩුව පිහිටුවන්නේ මහින්ද රාජපක්ෂ මහත්තයාගේ නායකත්වය යටතේයි කියන එක අපි පැහැදිලිව කියනවා. ඒ සඳහා ආණ්ඩු විරෝධී සියලු බලවේග ඒකරාශීව කරන වැඩපිළිවෙළ තුළ පොදුජන පෙරමුණ අද බැසිල් රාජපක්ෂ මහතාගේ මෙහෙයවීම යටතේ මේ කටයුතු ඉතාමත්ම ශක්තිමත්ව ගෙනි යනවා.අපි දන්නවා. සමහර අයට විවේචන තියෙන්න පුළුවන් ඒත් පසු ගිය අප රජය කාලෙ අපි මැතිවරණ විසි නවයක් ජයග්‍රහණය කළා. මැතිවරණ විසිනවයක් ජයග්‍රහණය කරන විට අද ඔය මාධ්‍යවලට කතා කරන ශ්‍රී ලංකා නායකයන් කවදාවත්ම කිව්වෙ නැහැ ඒ විසිනවයම දිනුවෙ බැසිල් රාජපක්ෂ මෙහෙයවපු නිසාය කියලා. එකක් පැරදුණාම එහි වගකීම එතුමාට පැවරුව. එතුමා ඒ වගකීම බාර ගත්තා. බාරගෙන පසුගිය දවසක ප්‍රකාශ කළා. මහින්ද පැරදුවේ මමයි කියනවා වගේම මහින්ද ජයග්‍රහණය කරවන්නේ මමයි. ඒ සඳහා ගම්මට්ටමින් සංවිධානය කරන බව. ඒ නිසා අපි අතර මොන ගැටුම් ප්‍රශ්න තිබුණත් අපගේ පොදු අරමුණ විය යුත්තේ මේ ආණ්ඩුව පෙරළල රටට හිතවාදී ආණ්ඩුවක් පිහිටුවීමයි. ඒ සඳහා දිස්ත්‍රික් මට්ටමින් අවශ්‍ය සහාය අපි ලබා දෙනවා.”ශ්‍රී ලංකා පොදුජන පෙරමුණ නීතීඥ මව් සංගමයේ සභාපති ඩබ්ලිව්. දයාරත්න මහතා:- “අප සංගමයේ මව් සංගමය පිහිටුවීමේදී තුන්සීයක් බලාපොරොත්තු වුණත් නීතීඥයින් අටසිය අනූ අට දෙනෙකු සහභාගී වුණා නොසිතූ ලෙසින්. ගම්පහ දිස්ත්‍රික්කයෙන් නීතීඥවරුන්ගේ සහභාගීත්වය ඉහළ මට්ටමකින් පැවැතීම සතුටට කරුණක්. අපි මහින්ද රාජපක්ෂ මහතා සමග එකතු වී ඉදිරි ගමනක් යමුය කියා ඉල්ලා සිටිනවා.”මෙම අවස්ථාවට ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රීන් වන ඉන්දික අනුරුද්ධ, සිසිර ජයකොඩි, ප්‍රසන්න රණවීර සහ පළාත් සභා මන්ත්‍රී සුසාර දිනාල් යන මහත්වරු ද ශ්‍රී ලංකා පොදුජන පෙරමුණ නීතීඥ මව් සංගමයේ ලේකම් අතුල ද සිල්වා සහ ජයන්ත වීරසිංහ යන මහත්වරු ද සහභාගී වී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/ඉල්ලා-අස්වෙන්න-සිදුවූ-කෙනාට-ජනතා-අධිකරණය-හමුවේ-දඬුවම්-ලැබුණා/13-516383",
    "Category": "politics"
}