{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 04",
    "Headline": "හොඳ මිනිසුන් ප්‍රා. සභාවට පළාත් සභාවට තෝරාගෙන සැබෑ නියෝජිතයා 2020 දී පාර්ලිමේන්තු ගේනවා",
    "News Content": "(අංජුල මහික වීරරත්න කුරුණෑගල සිට)“හොර, බොරු, දූෂණ නැති, ප්‍රදේශය නියෝජනය කරන සැබෑ ජනතා නියෝජිතයා ප්‍රාදේශීය සභාවට, පළාත් සභාවට මෙන්ම පාර්ලිමේන්තුවට පත්වන මැතිවරණ ක්‍රමය නිර්මාණය කළ බව”, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කුරුණෑගල- මල්කඩුවාවේදී පැවැසීය.“ගමේ සහ කොට්ඨාසයේ හොඳ මිනිසුන් මුලින් ප්‍රාදේශීය සභාවට සහ පළාත් සභාවට තෝරා පත් කරගෙන 2020 දී පාර්ලිමේන්තුවට සැබෑම ජනතා නියෝජිතයා ගෙන්වා ගැනීම රජයේ අවසන් අපේක්‍ෂාව යැයිද අග්‍රාමාත්‍යවරයා සඳහන් කළේය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව කීවේ කුරුණෑගල- මල්කඩුවාවේ ඉදිකෙරෙන නව ජාතික පාසල සඳහා මුල්ගල් තැබීමේ උත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගි වෙමිනි.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මහ මැතිවරණයේදී දුන් තවත් ඡන්ද පොරොන්දුවක් ඉටු කරමින් මේ ජාතික පාසල ඉදිකෙරෙයි.වසර දෙකක් ඇතුළත පාසලේ ඉදිකිරීම් අවසන් කර සිසු-සිසුවියන් ඇතුළත් කර ගැනීමටද නියමිතය.උත්සවයේදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීවේය.“මෙහි එද්දි පිළිගත් තූර්ය වාදක කණ්ඩායම්, නර්තන කණ්ඩායම්, බාලදක්‍ෂ කණ්ඩායම්, සංගීත කණ්ඩායම්වලට පළමුවෙන්ම ස්තුති කළ යුතුයි. මේ නිවාඩු කාලයයි. නිවාඩු කාලයේත් මේ උත්සවයට සහභාගි වූ පාසල් දරු දැරියන්ටත් ස්තුතිය පළ කරනවා.අශෝක් අබේසිංහ මහතා උත්සවය සංවිධාන කළා. දක්‍ෂ ඇමතිවරයකු වන ඔහු අද මට කතා කර උත්සවය අවසන් වනතුරු වැස්ස නතර වන්නැයි ඉල්ලා බාරයක් වූ බව කිව්වා. නමුත් රටේ අනෙක් හැම දෙනාම වියළි කාලගුණය නවතා වැස්ස වහින්නැයි භාර වී තිබෙන නිසා කුමක් වේදැයි කියන්න බැහැ.මට පෙනෙන විදිහට අහස කළු කරන්න, ඉඳහිට වහින්න දෙවිවරුන් සම්මුතියකට පැමිණ ඇති හැඩයි. ඒ නිසා විශාල වැස්සක් වහින්න පෙර උත්සවය නතර කරමු.අශෝක් අබේසිංහ මහතා මාධ්‍ය හමුවට මෙන්ම පාර්ලිමේන්තුවේදී රජයේ වැඩපිළිවෙළ කුමක්දැයි හොඳින් පැහැදිලි කරනවා. එමෙන්ම කුරුණෑගල දියුණු කරන්න එතුමා විශේෂ උනන්දුවක් ගන්නවා. ඒ සඳහා අපත් විශේෂ උනන්දුවකින් කටයුතු කරනවා. ඒ පිළිබඳව කිසිම සැකයක් තබා ගන්න එපා.ජනපති ප්‍රමුඛ රජය ඒ වෙනුවෙන් කැපවී කටයුතු කරනවා. මේ පාසල ඇරැඹීම සඳහා සහාය වූ වයඹ මහ ඇමතිතුමාටත් ස්තුතිවන්ත වෙනවා.නිදහස් අධ්‍යාපනයෙන් බිහි වූ අධ්‍යාපන අමාත්‍යවරයකු මා විසින් මේ වැඩ කටයුතු ඉදිරියට ගෙනයාම සඳහා පත් කළා. ඉතිහාසයේත් වූ ආකාරයට අසීරු කාර්යය පැවරෙන්නේ කුලියාපිටියෙන් එන ජනතා නියෝජිතයන්ටයි.පහසුකම් ඇති ජාතික පාසල් දෙකක් කුරුණෑගල ඉදිවෙනවා. දෙවැන්න වරියපොළ ප්‍රදේශයේ ආරම්භ කිරීමට නියමිතය. ඒ පාසල් දෙකෙහිම 2019 වන විට පළමු වසර සඳහා සිසු සිසුවියන් ඇතුළත් කර ගැනීමට බලාපොරොත්තු වෙනවා. මේ පාසල් දෙක සඳහා සුදුසු නමක් සිසු- සිසුවියන් අතර තරඟයක් පවත්වා හෝ තෝරා ගන්නා ලෙස මා ඇමතිතුමාට දැනුම් දුන්නා. ඔවුන්ගෙන් ඇසුවොත් හොඳ නම් ටිකක් දේවි.එමෙන්ම මේ විදුහල සඳහා කල්තියාම හොඳ විදුහල්පතිවරයෙකු මෙන්ම ගුරුවරුන් තෝරාගෙන වැඩ කටයුතු පටන්ගන්නැයි මා දැනුම් දෙනවා.අපේ බලාපොරොත්තුව තරුණ පරපුරේ අනාගතය වෙනුවෙන් විශාල ආර්ථික දියුණුව සහිත ශ්‍රී ලංකාවක් බිහි කිරීමයි. ඒ අනාගත ලංකාවේ ජනගහන කේන්ද්‍රස්ථානය වන්නේ වයඹ පළාතයි. ඒ වෙනුවෙන් හොඳ පාසල් ආරම්භ කළ යුතුයි.මෛත්‍රීපාල සිරිසේන ජනපති ප්‍රමුඛ රජයට විශාල සංවර්ධන වැඩකටයුත්තක් තිබෙනවා. ණය බර ගැන අශෝක් අබේසිංහ මහතා පැවැසුවා. ණය ක්‍රමයෙන් ගෙවා දමමින් රට දියුණු කිරීම අපේ අරමුණයි.ණය අප බලාගන්නම්. එසේම අනාගතය ඔබට බාර දෙන්නම්.ජපන් රජය සමඟ එක්ව මහනුවර විශාල දියුණුව ඇති කරනවා. මධ්‍යම අධිවේගී මාර්ගය ඉදි කිරීමේදී මහනුවරට මෙන්ම කුරුණෑගලටත් එහි වාසිය ලැබෙනවා.කුලියාපිටිය, බිංගිරිය ප්‍රදේශවල කර්මාන්ත කලාප පිහිටුවා හලාවත සංචාරක කලාප ඇති කිරීමෙන් විශාල දියුණුව දකින්න හැකිවේවි.බස්නාහිර මහා නගරය, ගාල්ලේ සිට මාතර කොටස ඉහළ ආදායම් ලබන සංචාරකයන් ඉලක්ක කරගෙන සංචාරක පුරය ලෙස දියුණු කිරීම, එහි ආසියාවේ හොඳම සංචාරක කලාපය පිහිටුවීම, එමෙන්ම හම්බන්තොට සිට මොනරාගල දක්වා කර්මාන්ත කලාපය පිහිටුවීම, හම්බන්තොට වරාය, මත්තල ගුවන් තොටුපොළ කේන්ද්‍ර කරගෙන ඒ දියුණුව ඇති කිරීමට දැනටමත් ක්‍රියා කර අවසානයි. ලබන වසරේ දී තෙල් පිරිපහදු, විදුලිය බලාගාර ආදිය සියල්ලම ලබා ගැනීමට හැකියාව ලැබෙනවා.මහනුවර සිට වැල්ලවාය දක්වා ඇති සංවර්ධන තීරුවේ ජනගහන කේන්ද්‍රස්ථානය ඇත්තේ කොතැනදැයි අමුතුවෙන් කිවයුතු නැහැ.1977 අප පාර්ලිමේන්තුවට පැමිණි වකවානුවේ මෙරට කේන්ද්‍රස්ථානය වූයේ කොළඹ දිස්ත්‍රික්කයයි. එදා මමත් ජෝශප් මයිකල් පෙරේරා මැතිතුමාත් ජෝන් අමරතුංග මැතිතුමාත් ජේ.ආර්. ජයවර්ධන ජනපති හමුවී ගම්පහ දිස්ත්‍රිත්කය දියුණු කරන ලෙස ඉල්ලා සිටියා. ඒ අනුව බියගම සහ කටුනායක වෙළෙඳකලාප දෙක ආරම්භ කළා.21 වැනි ශතවර්ෂය වන විට ජනගහන කේන්ද්‍රස්ථානය වූයේ ගම්පහ දිස්ත්‍රික්කයයි. වාර්තමානයේ ජනගහන කේන්ද්‍රස්ථානය ඇත්තේ ගම්පහ ප්‍රදේශයේයි. නමුත් අලුත් සංවර්ධන වැඩසටහනට අනුව ඊළඟ දශකය එළැඹීමට පෙර ජනගහන කේන්ද්‍රස්ථානය කුරුණෑගලට එන බව මා මතක් කරනවා. අප දැන් අරඹන්නේ ඒ සඳහා අවශ්‍ය වන සංවර්ධනයයි.ඔබ සිටින දිස්ත්‍රික්කය ආරක්‍ෂා කරගන්න, දියුණු කරගන්න. විශාල දියුණුවක් මේ ප්‍රදේශයේ ඇති වීමට නියමිතයි.අපට බලය දෙන්න, අප කුරුණෑගලට අලුතින් ප්‍රධාන විදුහල් දෙකක් දෙන බව මා ඉකුත් මහ මැතිවරණයේදී ප්‍රකාශ කළා. අශෝක් අබේසිංහ, අකිල විරාජ් කාරියවසම්, එස්.බී. නාවින්න යන මහත්වරුන්ට ඒ සඳහා ඉඩම් සොයා ගන්නා ලෙස දැනුම් දුන්නා. ඒ අනුව මල්කඩුවාවේ සහ වාරියපොළ ප්‍රදේශවල ඉඩම් සොයාගත්තෙ. කුරුණෑගල ඉඩම් සොයා ගැනීමට ඇති අසීරුතාව ගැන මා දන්නවා.මේ ප්‍රදේශ දියුණු කළ යුතුයි. මේ අරඹන විදුහල් ශ්‍රී ලංකාවේ හොඳම පාසල් බවට පත් කිරීමට සියලුම දෙනා දේශපාලන අරමුණුවලින් තොරව වැඩ කළ යුතු යැයි මා මෙහිදී සඳහන් කරනවා.පසුගිය මැතිවරණයේදී අප තවත් පොරොන්දුවක් දුන්නා. ඒ නව මැතිවරණ ක්‍රමය ඇති කිරීමයි. මා 1977 පාර්ලිමේන්තුවට ආවේ කොට්ඨාස ක්‍රමය අනුවයි. මා බියගමට පත්වුණා කුරුණෑගලට වෙලගෙදර මහතා පත්වුණා. හිරියාලට එස්.බී. හේරත් මහතාත්, දොඩම්ගස්ලන්දට ජේ.සී. අලවතුවල මහතාගේ පියාත්, කුලියාපිටියට ලයනල් ජයතිලක මහතාත් පත් වුණා. අප තේරී පත්වුණේ කොට්ඨාසවලිනුයි.නමුත් එතන අසාධාරණයක් වුණා. ඒ මැතිවරණයේදී එක්සත් ජාතික පක්‍ෂයට සියයට 51ක් ලැබී හයෙන් පහක බලයක් ලැබුණා. ශ්‍රී ලංකා නිදහස් පක්‍ෂය නැත්තටම නැති වුණා. ඊට පෙර ශ්‍රී ලංකා නිදහස් පක්‍ෂයට සියයට 47ක ඡන්ද ප්‍රතිශතයක් ලැබී අප ආසන 18කට පහත බැස්සා. තව ආසන එකක් දෙකක් අඩු වුණා නම් චෙල්වනායගම් මහතා විපක්‍ෂනායක බවට පත් වෙනවා.ඒ නිසා අප අනුපාත ක්‍රමයකින් විපක්‍ෂයටත් තැනක් දිය යුතු බව ජේ.ආර්. ජයවර්ධන මහතා පැවැසුවා. අපත් විපක්‍ෂයේ දුක් විඳ තිබෙනවා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයත් දුක් විඳ තිබෙනවා. ඒ අනුව අප අනුපාත ක්‍රමය හඳුන්වා දුන්නා.1987 වසරේදී දේශපාලන පක්‍ෂ සියල්ලම පැවැසුවේ කුමක්ද? අනුපාත ක්‍රමය ප්‍රමාණවත් නැහැ. හැම ඡන්ද ආසනයකටම දිස්ත්‍රික්කයෙන් මනාප තුනක් දෙන්නැයි යෝජනා වුණා. පටන් ගත් යුගයේදී නම් එය හොඳයි. දැන් තිබෙන්නේ මනාප පොරයයි. මන්ත්‍රීවරයකු වෙන්න කෝටි ගණන් වියදම් කරන බවට චෝදනා තිබෙනවා.1977 වසරේ මුළු මැතිවරණයටම වියදම් කළ මුදල අද මන්ත්‍රීවරයකු වීම සඳහා එක් අයකු වියදම් කරනවා. තෑගි දෙනවා. ඔරලෝසු දෙනවා. හැම එක්කෙනාම තෑගි ගන්නවා. කනවා, බොනවා. ඔක්කොම කර ගිහින් තමන් කැමති පක්‍ෂයකට අන්තිමට ඡන්දය දෙනවා. මේ අනුව දේශපාලනයට විශාල දූෂණයක් ආවා.ඒ නිසා අලුත් ක්‍රමයකට යා යුතු යැයි ජනපති - අප ඇතුළු සියලුම දෙනා කිව්වා. කොට්ඨාස ක්‍රමයත් අවශ්‍යයි. අද බලන්න, දොඩම්ගස්ලන්දට, පොල්ගහවෙලට මන්ත්‍රීවරුන් නැහැ. මම හිතන්නෙ කිසිම පක්‍ෂයකින් ඒ ප්‍රදේශවලට මන්ත්‍රීවරුන් නැහැ. දඹදෙණියට මන්ත්‍රීවරයකු නැහැ. නිකවැරටියට නැහැ. යාපහුවට නැහැ. මෙය විශාල ප්‍රශ්නයක් වෙලා.මන්ත්‍රීවරුන් හිටියත් ඒ ප්‍රදේශ නියෝජනය කරන්න කවුරුවත් නැහැ. මේ තත්ත්වය අනෙක් දිස්ත්‍රික්කවලටත් බලපා තිබෙනවා.කොළඹ අප ජයග්‍රහණය කළත් බටහිර කොළඹටවත්, නැගෙනහිර කොළඹටවත් මන්ත්‍රීවරුන් නැහැ. එතන ඔක්කොම මන්ත්‍රීකම් කරන්න වී ඇත්තේ මටයි. දෙහිවලටත් මන්ත්‍රීවරයකු නැහැ. මේ ආකාරයට විවිධ ප්‍රශ්න තිබෙනවා. ඒ ගැන අප කතා කළා.අප ව්‍යවස්ථාදායක සභාව පිහිටුවා මෙහෙයුම් කමිටුවෙන් එකඟත්වයකට පැමිණියා. සියයට 60ක් කොට්ඨාස ක්‍රමයත්, ඉතිරිය අනුපාත ක්‍රමයෙන් තෝරා පත් කරගත යුතු බවත් එහිදී යෝජනා වුණා. එලෙස තෝරන්නේ කෙසේද?පළමුවෙන්ම කොට්ඨාස දිනන 145ක් මන්ත්‍රීවරු ලෙස ප්‍රකාශ කරනවා. එක්සත් ජාතික පක්‍ෂය වැඩිපුර ජයග්‍රහණය කළා නම් 100ක් එක්සත් ජාතික පක්‍ෂයටත් 45ක් අනෙක් පක්‍ෂයටත් ලැබෙනවා. ඊට පසුව හැම පක්‍ෂයකටම ලැබුණු ඡන්ද ප්‍රමාණයේ අනුපාත ගෙන 240 අනුපාතය සලකා බලනවා. ඒ අගය සලකා හැම පක්‍ෂයකටම 240 මන්ත්‍රී පිරිසෙන් ලැබෙන්න තිබෙන ප්‍රමාණයෙන් ලැබුණු මන්ත්‍රී පිරිස අඩු කර මන්ත්‍රීධුර දීම සැලසුමයි.එක්සත් ජාතික පක්‍ෂයට 95ක් ලැබුණා නම් අපට මන්ත්‍රීන් 130ක් ලැබීමට නියමිතයි. ඉතිරිය අනෙක් පක්‍ෂවලට යනවා. මෙහි කේවල සහ අනුපාත ක්‍රමය සහිත මිශ්‍ර ක්‍රමය පවතිනවා.මිශ්‍ර ඡන්ද ක්‍රමය පළාත් සභාවල ක්‍රියාත්මක කිරීම සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 20 වැනි සංශෝධනය ගෙනැවිත් තිබෙනවා. ඒ සංශෝධනය ක්‍රියාත්මක කර එකම දිනයක සියලු පළාත් සභා ඡන්ද පවත්වන්නට බලාපොරොත්තු වෙනවා.ලබන වසර අවසන් වීමට පෙර ඡන්ද සියල්ලම පැවැත්වීමට අදහස් කරනවා.පළමුවෙන්ම මේ ක්‍රමය ක්‍රියාත්මක කරන්න වූයේ ප්‍රාදේශීය සභා සහ නගර සභා ඡන්දවලටයි. පසුගිය සතියේ ඒ සඳහා වන සංශෝධන ඉදිරිපත් කළා. සංශෝධන අනුමත කරගත් පසුව ඒ මැතිවරණය පැවැත්වෙනවා.පත්වන සභිකයන්ගෙන් සියයට 25ක් කාන්තාවන් විය යුතු යැයි අප යෝජනා ඇතුළත් කළා. දැන් කළ යුත්තේ ඒ ක්‍රමවේදය පළාත් සභාවල ක්‍රියාත්මක කිරීමයි.පළමුවෙන්ම ප්‍රාදේශීය සභා ඇතුළත් පළාත් පාලන මැතිවරණ පැවැත්විය යුතුයි. එහිදී මේ ක්‍රමයේ අඩුපාඩුකම් තිබේ නම් ඒවාත් හදාගන්නට හැකියාව ලැබෙනවා.තවත් කමිටුවක් පත්කර පළාත් සභා සඳහා කොට්ඨාස බෙදන්නට අවශ්‍යයි. ඊට පසුව පළාත් සභා මැතිවරණත් එකම දිනයක පැවැත්විය යුතුයි. කඩිනමින් පවත්වන මැතිවරණවලින් පලක් නැහැ.ඒ වැඩකටයුත්ත කිරීමේ පළමු පියවර ලෙස අප ව්‍යවස්ථා සංශෝධනය ගෙනාවා. පළාත් සභා ඡන්ද එක දිනයක පැවැත්වීම එහි අරමුණයි. අප සදහටම ඡන්ද කල් දමා වි යයි සමහරුන්ගේ බයක් තිබෙනවා. අප තවත් සංශෝධන සලකා බලන්න සූදානම්. ඒ නිසා වසරක් ඇතුළත නැතිනම් ලබන වසර අවසන් වීමට පෙර සියලු මැතිවරණ පවත්වන බව අධිකරණයටත් යෝජනා කරනවා. අදාළ දිනයට ඒ මැතිවරණ පැවැත්විය යුතුයි. නැතිනම් මැතිවරණ කොමිසම එවේලේම ඡන්ද පවත්වාවි.ඒ නිසා කිසිම බයක් තබාගත යුතු නැහැ. සංශෝධන ගෙනැවිත් ඇත්තේ අලුත් ක්‍රමය පළාත් සභාවලටත් යෙදවීමයි. සංශෝධනය සම්මත කළ සැනින් ආසන වෙන් කිරීම සඳහා කමිටුව පත් කිරීමට නීති කෙටුම්පතක් සකස් කරමින් සිටිනවා.ආසන වෙන් කිරීමේ කමිටුව පත්කර ඉතා කෙටි කාලයක් තුළ ආසන බෙදා ගත් විට, ජනතාව වෙනුවෙන් ප්‍රාදේශීය සභා කොට්ඨාසවල, පළාත් සභා කොට්ඨාසවල මෙන්ම පාර්ලිමේන්තු මැතිවරණ කොට්ඨාසවලද මන්ත්‍රීවරුන් සිටිනවා.අනෙක් කරුණ නම් ඉස්සර වගේ එක් පැත්තකට බර වී අනෙක් පැත්ත සේදී යන්නේ නැහැ. විපක්‍ෂයටත් අනුපාත ක්‍රමය යටතේ සාධාරණ මන්ත්‍රී පිරිස ලැබෙනවා. එවැනි අනුපාත ක්‍රමයක් තිබේ නම් කාටවත් තුනෙන් දෙක ලැබෙන්නේ ද නැහැ. පවතින බිය ඒකයි.ඕනෑම පක්‍ෂයක් එක්සත් ජාතික පක්‍ෂය වේවා, ශ්‍රී ලංකා නිදහස් පක්‍ෂය වේවා තුනෙන් දෙකක බලය ගෙන තමන් කැමති විදියට ක්‍රියාත්මක කරයි කියා සිතිය හැකියි. තුනෙන් දෙකකුත් නොලැබෙන්න කොට්ඨාසවලට, පළාත් සභාවලට ඉදිරිපත් කිරීමට අවශ්‍ය වී ඇත්තේ මේ අලුත් ක්‍රමයයි.පළාත් සභාවලට අනුපාත හා කේවල මිශ්‍ර ක්‍රමය ක්‍රියාත්මක කර එකම දිනයක ඡන්ද පැවැත්වීමට මේ සංශෝධන ගෙන එනවා.අපට අවශ්‍ය වන්නේ අනුපාත හා කේවල ක්‍රම දෙකම මිශ්‍ර වූ අලුත් ඡන්ද ක්‍රමය අනුව පළාත් සභා මැතිවරණ එකම දිනයක පැවැත්වීමයි. 20 වැනි සංශෝධනය ඉදිරිපත් කර ඇත්තේ ඒ සඳහායි.ලබන වසර අවසානයට පෙර ඡන්ද පවත්වන බවට එකඟතාවයකට එළැඹීමට හැකියාව තිබෙනවා. ඡන්ද පැවැත්වූ පසු ඡන්ද දායකයන්ට ප්‍රාදේශීය සභා ඡන්ද සහ පළාත් සභා ඡන්ද අත්හදාබලා පාර්ලිමේන්තු මන්ත්‍රීවරුන් තෝරාපත් කරගැනීම පිළිබඳව සම්පූර්ණයෙන් දැනුම්වත් වීමට හැකියි.පාර්ලිමේන්තු මැතිවරණය අවුලක් නැතිව පැවැත්විය යුතුයි. මේ ගැන සැකයක් තබාගන්න එපා යැයි මම විපක්‍ෂයේ සිටින අයටත් පවසනවා.අපි සියලුම දෙනා එක්ව ඉක්මනින් අදාළ සම්මත කරගැනීම් කරමු. ඒ අනුව අලුතින් කොට්ඨාස බෙදා තම තමන්ගේ මන්ත්‍රීවරයා, ප්‍රාදේශීය සභාවේත්, පළාත් සභාවේත්, පාර්ලිමේන්තුවේත් නියෝජනය කරන ක්‍රම ඇති කරමු.ගමේ හොඳ මිනිස්සු, කොට්ඨාසයේ හොඳ මිනිස්සු තෝරාපත් කරගන්න.ඊට අමතරව පාර්ලිමේන්තුවේදිත් ඔබේ ප්‍රදේශය නියෝජනය කරන ක්‍රමය 2020 වන විට නිර්මාණය කිරීම අපේ අරමුණයි.මේ ප්‍රදේශයේ කුරුණෑගල දිස්ත්‍රික්කයේ මෙන්ම ලංකාවේ හොඳම පාසලක් බිහි කරමු යයිද, රනිල් වික්‍රමසිංහ මහතා තවදුරටත් කීවේය.අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා:-“මේ ප්‍රදේශයට පාසල් දෙකක් ලබා දෙන බව අගමැතිතුමා පැවැසුවා. අක්කර පහක භූමියක ඉතා දියුණු මට්ටමින් ජාතික පාසල ඉදිකරනවා. අනෙක් පාසලේ කටයුතු ඇරැඹීමට ඉඩමක් සොයාගෙන තිබෙනවා.මහනුවර තවත් ජාතික පාසලක් ඉදිකරනවා. ප්‍රධාන පාසල්වල ඉඩකඩ ප්‍රශ්න තිබෙනවා. මේ පාසල ඉදි කළ විට මෙහි ජනතාවට සුවිශේෂි අවස්ථාවක් ලැබෙනවා.ළඟම පාසල හොඳම පාසල ව්‍යාපෘතිය යටතේ ව්‍යාපෘති 18500ක් පමණ ක්‍රියාත්මක කෙරෙනවා.අප කිසිදු දේශපාලනයක් නැතිව විදුහල්පතිවරුන් බඳවා ගත්තා. අගමැතිතුමා ඇරැඹූ අධ්‍යාපන පරිපාලන සේවය ඉතා වැදගත් සේවයක් කරනවා. පසුගිය සමයේ අධ්‍යාපනය අවිධිමත් තත්ත්වයකට පත් වුණා.අපට අවශ්‍ය අධ්‍යාපනයේ විධිමත් බව ඇති කරන්නයි. පාසල් සිසුන්ට ලක්‍ෂ දෙකක රක්‍ෂණාවරණය දීමේ ගිවිසුම් අත්සන් කරනවා. ලක්‍ෂ 45කට ආසන්න පාසල් සිසු සිසුවියන්ට මේ මුදල් දෙනවා.නොමිලේ ඇඳුම්, පොත් දීමෙන් පසු නිදහස් අධ්‍යාපනයට දුන් දැවැන්තම සහනය මෙයයි. පසුගිය සමයේ දරුවන්ගේ නිල ඇඳුමෙන් පවා ගසා කෑවා. අප වවුචර් ක්‍රමය හඳුන්වාදීමෙන් ඒ ගසා කෑම සම්පූර්ණයෙන් නතර කිරීමට හැකිවුණා.ලොව වෙනත් රටවල ක්‍රියාත්මක වන දියුණු අධ්‍යාපන ක්‍රම අප ක්‍රියාත්මක කරනවා. වසර 13 දක්වා අධ්‍යාපනය දෙන වැඩසටහන තව නොබෝ කාලයකින් ක්‍රියාත්මකයි.2019 වසරෙන් පසු සාමාන්‍ය පෙළ අසමත්වන සිසුන්ටත් උසස් පෙළ හැදෑරීමට අවස්ථාව ලැබෙනවා.ටැබ් පරිගණක දීමේ නියාමක වැඩසටහන මේ වසර අවසන් වීමට පෙර කරනවා.”ප්‍රවාහන හා සිවිල් ගුවන් සේවා නියෝජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ මහතා:-“මේ ඉටුවන්නේ පසුගිය මැතිවරණ සමයේ අගමැතිතුමන් දුන් පොරොන්දුව බව කිව යුතුයි. රුපියල් කෝටි සියයක මුදලක් වැයකර මේ පාසල ඉදි කෙරෙනවා. 2020 වසර වන විට පාසල විවෘත කිරීම අපේ අරමුණයි.අගමැතිතුමා කියන දේ කරන නායකයකු වනවා. ණයකරුවන් බවට පත් වී සිටින ශ්‍රී ලංකා ප්‍රජාව ක්‍රමක්‍රමයෙන් ඉන් මුදාගැනීමේ ක්‍රියාදාමය දැන් සාර්ථක වෙලා.ආදායම සහ වියදම අතර පරතරය අපට විශාල ප්‍රශ්නයක් වී තිබෙනවා. මේ තත්ත්වය කළමනාකරණය කර ගනිමින් 2025 වසර වන විට ශ්‍රී ලංකාව පොහොසත් රටක් බවට පත් කිරීමේ කාර්යය දැන් අරඹලා.අධ්‍යාපන රාජ්‍ය අමාත්‍ය වී. රාධා ක්‍රිෂ්ණන් මහතා:-“අද කුරුණෑගල ජනතාවට ඉතා වටිනා වස්තුවක් ලැබෙනවා. මේ ඉදිවන්නේ ඔබේ දරුවන්ගේ අධ්‍යාපනයයි. ලංකාවේ විවිධ පාසල් වර්ග තිබෙනවා. වැඩිම ඉල්ලුම ඇත්තේ ජාතික පාසල්වලටයි.හොඳම පාසල ළඟම පාසල වැඩසටහන යටතේ ශ්‍රී ලංකාවේ සියලුම පාසල් දියුණු කෙරෙනවා.”අධ්‍යාපන අමාත්‍යාංශ ලේකම් සුනිල් හෙට්ටිආරච්චි මහතාද කථා කළේය. (ඡායාරූප - ඉෂාන් සංජීව)  ",
    "URL": "https://www.lankadeepa.lk/politics/හොඳ-මිනිසුන්-ප්‍රා--සභාවට-පළාත්-සභාවට-තෝරාගෙන-සැබෑ-නියෝජිතයා-2020-දී-පාර්ලිමේන්තු-ගේනවා/13-517267",
    "Category": "politics"
}