{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 25",
    "Headline": "රටේ ජාතික සම්පත් විකිණීමත් අනු නව අවුරුද්දකට බදු දීමත් දෙකම එකයි",
    "News Content": "(සිටිනාමළුව - අනීෂා මානගේ සහ රන්න - චන්ද්‍රසේන ගමගේ)රටේ ජාතික සම්පත් විකුණාගෙන කෑමත් සම්පත් අනූනම අවුරුද්දකට බදු දීමත් දෙකම එකයි. රටේ සම්පත් තියෙන්නෙ දරුවන්ට. සම්පත් විකිණීම දරුවන්ගෙන් පළිගැනීමකැයි හිටපු ජනාධිපති කුරුණෑගල දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී මහින්ද රාජපක්ෂ මහතා ඊයේ 24 වැනිදා තංගල්ලේදී පැවසීය.ලෝක ළමා දිනය වෙනුවෙන් තංගල්ල නගරශාලාවේදී පැවති උත්සවයකට සහභාගි වෙමින් හිටපු ජනාධිපතිවරයා එසේ කීය.අවුරුදු දෙසීයක් කවුරුවත් ජීවත් වෙන්නෙ නෑ. අද ඉපදෙන දරුවෝවත් අවුරුදු දෙසීයක් ජීවත් වෙන්නේ නැහැ. ඒ නිසා අපේ සම්පත් අපි රැකගත යුතුව තිබෙනවා. දරුවගේ අනාගතය පිළිබඳව අපි මීට වඩා සැලකිලිමත් වෙන්න  ඕන. දරුවා කෙරෙහි මවුපියන්ගේ අවධානය දේශපාලන නායකයන්ගේ අවධානය ගුරුවරුන්ගේ අවධානය යොමු විය යුතුව තිබෙනවා. මොකද දරුවන් ආරක්ෂා කිරීමේ බැඳීම අපට තියෙනවා.දරුවන් පිළිබඳව මෙවැනි වැඩසටහනක් කිරීම ඉතාම ආදර්ශවත් ක‍්‍රියාවක් වශයෙන් මම දකිනවා. ලෝක ළමා දිනය ඔක්තෝබර් පළමුවෙනිදාට යෙදිල තියෙනවා. ඒත් ටිකක් ඉස්සරහට ඇවිල්ලා ලෝක ළමා දිනය වෙනුවෙන් මේ උත්සවය අපි පවත්වනවා. අපේ රටේ මුළු අනාගතය තමයි මේ දරුවෝ. මේ ළමයි පිරිස. මොවුන් හරිආකාරව යහමගට ගියොත් තමයි අපට අපේ අනාගතය, අපේ රට, ජාතිය, ආගම රැකගන්න පුළුවන්කම ලැබෙන්නේ. ඔවුන් සුමගට යැවීම සඳහා මවුපියන් ඔවුන් උගතුන් කරන්න බුද්ධිමතුන් කරන්න විතරක් නෙවෙයි රටට වැඩදායි පිරිසක් බවට පත් කිරීමට අපි කැප විය යුතුව තිබෙනවා. අපේ දරුවන් අපි ආරක්ෂා කරන්න  ඕනෑ.විශේෂයෙන්ම අද වගේ සමාජයක් තුළ නොයෙක් විෂමාචාර දේවල් සිදු වෙමින් පවතින යුගයක වඩාත් බහුලවම අපේ දරුවන් පිළිබඳව දරුවන්ව රැක ගැනීම සඳහා අපි කටයුතු කළ යුතුයි. දරුවන් කුඩා කාලයේදී දෙමව්පියන් විශේෂ උනන්දුවක් දක්වනවා. මොන්ටිසෝරි යනකොට එළියට වෙලා බලාගෙන ඉන්නවා. පළමුවැනි පන්තියට එක්ක ගිහින් බස්සනවා. ඒත් දරුවා ටික ටික ඉහළට යනකොට දරුවත් කැමති නැහැ අම්ම තාත්ත එනවට. අම්ම තාත්තටත් එතකොට වෙන වැඩ ගොඩක් තියෙනවා. දරුවා පිළිබඳව කරන සෙවීම අඩු වෙනවා. ඒත් අද සමාජය දිහා බලනකොට අපි බලන්න  ඕනෑ මේ තියෙන නොයෙක් විෂමාචාර. හැම අතින්ම. මත්ද්‍රව්‍ය වලින්ද, කුඩු වලින්ද, දරුවා නොමග යවන චිත‍්‍රපට වලින්ද නොයෙක් ආකාරයේ කටයුතු වලින් දරුවා සමාජය තුළ ඉතාම අසරණ තත්වයකට පත් වෙලා තියෙන යුගයක්.අපි දරුවන් කෙරෙහි විශේෂ අවධානය යොමු කරන්න  ඕනෑ. සමහරු කියනකොට අපි වරායක් හැදුවා නම් සම්පත් හැදුවා නම් මේ රටේ සම්පත් වැඩි කරා නම් ගුවන්තොටුපොළ, වරාය, කොළඹ නගරයේ ප‍්‍රධාන නව නගරය, ලංකාවේ සිතියම වෙනස් කරපු නව නගරය මේවා සියල්ල මේ දරුවන් වෙනුවෙන් කරන දේවල්. දරුවාගේ අනාගතය වෙනුවෙන්. අපි දන්නවා අපේ පාසල් වලට විද්‍යාගාර ඉස්සර තිබුණේ නැහැ. වීරකැටියේ රාජපක්ෂ විද්‍යාලයේ විතරයි විද්‍යාව ඉගැන්නුවේ එක් යුගයක. දිස්ත‍්‍රික්කයේම ළමයි එතනට තමයි ගියේ. දැන් එහෙම නෙවෙයි. ඊට වඩා වෙනස් වෙලා. අපි හැමතැනම වගේ දැන් මහින්දෝදය විද්‍යාගාර දාලා. විද්‍යාව විෂය මීට වඩා දියුණු කරලා. ගණිතය පිළිබඳව විශේෂ අවධානයක් යොමු කරලා. මේ දිස්ත‍්‍රික්ක වලින් විශාල ප‍්‍රමාණයක් විශ්ව විද්‍යාල වලට ඇතුළු වෙන යුගයක් පසුගිය කාලයේදී ඇති කළා. අපි දැන් එය පවත්වාගෙන යා යුතුව තියෙනවා.හම්බන්තොට දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී ඞී.වී. චානක, දකුණු පළාත් සභාවේ සභා නායක සෝමවංශ කෝදාගොඩ, දකුණු පළාත් සභා මන්ත‍්‍රී සමන් කුමාර යන මහත්වරු හා ප‍්‍රදේශයේ පාසල් දරුදැරියෝ හා ඔවුන්ගේ මාපියෝද මෙම වැඩසටහන සඳහා සහභාගී වී සිටියහ. මෙහිදී මහින්ද රාජපක්ෂ මහතා අතින් කුඩා දරුදැරියන් සදහා ත්‍යාග බෙදාදීමද සිදු කෙරිණි.  ",
    "URL": "https://www.lankadeepa.lk/politics/රටේ-ජාතික-සම්පත්-විකිණීමත්-අනු-නව-අවුරුද්දකට-බදු-දීමත්-දෙකම-එකයි/13-518185",
    "Category": "politics"
}