{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 03",
    "Headline": "උපරිම බදු සහනදී සමුපකාරය ගොඩගන්නවා",
    "News Content": "(පුෂ්පකුමාර ජයරත්න)උපරිම බදු සහන ලබාදී සමුපකාර ව්‍යාපාරය දියුණු කිරීමට අවශ්‍ය සහාය ලබාදීමට කටයුතු කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කුරුණෑගලදී පෙරේදා (01) පැවැති 95 වන ජාත්‍යන්තර සමුපකාර දින සැමරුම් උත්සවයේදී ප්‍රකාශ කළේය.ජාත්‍යන්තර සමුපකාර දින සැමරුම් උත්සවය සමුපකාර සේවකයින් අතිවිශාල පිරිසකගේ සහභාගිත්වයෙන් කුරුණෑගල මාලිගා පිටියේදී පෙරේදා පැවැත්විණි.රට තුළ සිදුවන සෑම ව්‍යසනයකදීම පොදු ජනතාව වෙනුවෙන් නැගී සිටින්නේ සමුපකාර ව්‍යාපාරය බව ජනතාව අතර පිළිගැනීමක් හා විශ්වාසයක් පවතින බව ද එනිසාම සමුපකාර ව්‍යාපාරය දියුණු කිරීම සඳහා අවශ්‍ය සෑම පියවරක්ම හිටපු සමුපකාර සේවකයකු ලෙස තමන් ගන්නා බව ද ජනපතිවරයා පැවැසීය.රැස්ව සිටි සමුපකාර සාමාජිකයන් විශාල පිරිස ඇමතූ ජනාධිපතිවරයා මෙසේ ද පැවැසීය.“ජාත්‍යන්තර සමුපකාර දිනය ලෝකය පුරා සමරද්දී අපි අපේ රට වශයෙන් එක්වී සිටින්නේ මෙහි තිබෙන ජාත්‍යන්තර වැදගත්කම වගේම ජාතික වැදගත්කම නිසයි. ලෝකයේ සෑම රටකම සමුපකාර ව්‍යාපාරය පොදු ජනතාවගේ ජාතික ව්‍යාපාරයක්.”“විශේෂයෙන්ම සාමුහිකත්වය, සහෝදරත්වය, මිත්‍රශීිලිභාවය, එකමුතුකම, සමානාත්මතාව යන සමාජවාදී දේශපාලන සිද්ධාන්තවලට බොහෝ කිට්ටුවෙන් යන ව්‍යාපාරයක් විදිහට උගතුන්ගේ සහ බුද්ධිමතුන්ගේ පිළිගැනීමට හා ගෞරවයට ලක්ව තිබෙන පුළුල් මානවවාදී ව්‍යාපාරයක් විදිහටයි සමුපකාර ව්‍යාපාරය මම දකින්නේ.”“අපේ රටේ සමුපකාර ව්‍යාපාරය පිළිබඳව ගෙවී ගිය දශක කීපයේදී මේ ක්ෂේත්‍රයේ කටයුතු කරන නායකයන්ට වගේම ජනතාවට ඒ පිළිබඳව අත්දැකීම් අවබෝධය ලැබී තිබෙනවා. ඒ වගේම මේ ක්ෂේත්‍රය පිළිබඳව පරිනතයින් රාශියක් සිටින බවත් මා දන්නවා.”“අපි 1977න් එහාට කතා කළොත් සමුපකාර ව්‍යාපාරය ජාතික ව්‍යාපාරයක් විදිහට ඉතාම ශක්තිමත්ව තිබූ කාලපරිච්ඡේද විදිහට අපිට හොඳට මතකයේ තිබෙනවා. එම කාලයෙන් පසුව විවෘත ආර්ථිකය අපේ රටට හඳුන්වා දීමත් සමඟම සමුපකාර ව්‍යාපාරය තාවකාලිකව යම් යම් පසුබැසීම්වලට ලක්වුණා. ඒත් පසුකාලීනව සමුපකාර ව්‍යාපාරයට පුළුවන්කම තිබුණා මේ රටේ විවෘත ආර්ථිකය තුළ හිඳිමින් පෞද්ගලික අංශය සහ රාජ්‍ය අංශයත්, සමුපකාර ව්‍යාපාරයත් යන අංශ තුන සමඟ තරගකාරී ලෙස ඉදිරියටම යන්න.”“අපේ රටේ රාජ්‍ය අංශය කරන සියලු කටයුතු සමුපකාර ව්‍යාපාරය තුළත් සිදුවෙනවා. විශේෂයෙන්ම මේ සමුපකාර ක්ෂේත්‍රයට සම්බන්ධ විෂයයන් අනුවයි.”“එසේම ඔබ සමුපකාර ව්‍යාපාරය තුළ තරග කරන්නේ විවෘත ආර්ථිකය සමඟ රටේ ඉහළම ව්‍යාපාරික ආයතන, බහුජාතික සමාගම්, විවිධ වාණිජ්‍ය සහ තවත් විවිධ අංශ රාශියක් පමණයි. ඒ නිසා අපිට සමුපකාර ව්‍යාපාරයේ තිබෙන දීර්ඝකාලීන අත්දැකීම් සමඟ ජනතාවගේ තිබෙන පිළිගැනීම තමයි පොදු ජනතාවගේ ප්‍රශ්න සමඟ සමුපකාර ව්‍යාපාරය සිටිනවා කියන කාරණය.”“රටේ විවිධ ගැටලුවලදී, ප්‍රශ්නවලදී, ස්වභාවික උවදුරුවලදී, ආපදාවලදී, හදිසි තත්ත්වයන්වලදී සමුපකාර ව්‍යාපාරයේ ආයතන තමයි පොදු ජනතාව වෙනුවෙන් නිතර පෙනී සිටියේ කියන කාරණාව.”“ඒ නිසා අපිට අතීතයේ අත්දැකීම් සමඟ අනාගතය ශක්තිමත් කරගැනීම අවශ්‍ය වෙනවා. සමුපකාර ව්‍යාපාරයට තිබෙන තරගකාරීත්වයත්, සේවාවන්වල ප්‍රමිතියත්, සේවාවන්වල ගුණාත්මක භාවයත් මේ සියලු අංශ එක්කරමින් තමයි මේ ව්‍යාපාරය ඉදිරියට යාම අත්‍යවශ්‍ය වන්නේ.” “මේ උත්සවයට ලැබුණු ආරාධනාව වැඩියෙන්ම මම බාරගත්තේ සමුපකාර ව්‍යාපාරයට මගේ තිබෙන දීර්ඝකාලීන අත්දැකීම් වගේම සම්බන්ධතාව නිසායි.”“එක් කලකදී සමුපකාර ව්‍යාපාරයේ සාමාජිකයකු විදියට, තවත් කාලෙකදී සේවකයෙක් විදිහට, තවත් කාලෙකදී ආයතනික වශයෙන් සමුපකාරයේ විවිධ තනතුරු දරපු කෙනෙක් විදිහට, සමුපකාර ව්‍යාපාරයේ වෘත්තීය සමිති නායකයෙක් විදිහට මම සමුපකාර ව්‍යාපාරයට ඉතාම සමීපව සම්බන්ධ කෙනෙක් බව ඔබ දන්නවා ඇති.”“වර්ෂ 1974 සිට අවුරුදු තුනක් පොළොන්නරුව පළුගස්දමන සමුපකාර සමිතියේ සැපයීම් නිලධාරී ලෙස මම සේවය කළා. ඉන්පසුව මම රාජ්‍ය සේවයට ගියා. රාජ්‍ය සේවයට ගිහින් මම ඉල්ලා අස්වුණා. කාලයක් රැකියාවක් නොමැතිව හිටියා.”“ඒ වෙලාවේ මට මතකයි අනුරාධපුර එප්පාවල සමුපකාර සමිතියේ සැපයීම් නිලධාරී තනතුර පත්තරේ ගැසට් කරලා තිබුණා. මම ඒකට ඉල්ලුම් පත්‍රයක් දැම්මා. ඒ සම්මුඛ පරීක්ෂණයෙන් මම ඒ තනතුරට තේරීපත්වී මට පත්වීම ලැබුණා. මාස කීපයක් ගියාම ඒකෙම අධ්‍යාපන නිලධාරී තනතුරක් මට භාර දුන්නා. මම ඒ තනතුරු දෙකම කළා.”“ටික කාලයක් හොඳට වැඩ කරගෙන යනකොට දවසක් එප්පාවල සමුපකාර සමිතියේ එවකට සිටිය සභාපතිතුමා දිසානායක මහත්තයා මට කතා කළා. එතුමා බොහෝම ගුණ යහපත් කෙනෙක්.”“ආ සිරිසේන මහත්තයා මෙහේ එන්න කියලා මට කතා කළා. මම සභාපති තුමාගේ මේසය ළඟට ගියා.සිරිසේන මහත්තයා මෙහේ ආවේ රස්සාව කරන්න ද නැත්නම් දේශපාලනය කරන්න ද කියලා එතුමා මගෙන් ඇහුවා. මම ඇහුවා ඇයි සභාපතිතුමා එහෙම කියන්නේ කියලා. නෑ මේ තමුසෙගේ ලාච්චුවේ තියෙන ඒවා ගැන මම දන්නවා කියලා කීවා.”“ඒ කාලේ මගේ ලාච්චුවේ හැමදාම තිබුණ ශ්‍රී ලංකා නිදහස් පක්ෂයේ පත්තරය වන දිනකර පත්තරේ. මේක පත්තර කඩෙන් අරගෙන හොරෙන් සාක්කුවේ දාගෙන ගිහිල්ලා අර මේස ලාච්චුවේ දානවා. හවසට ගිහිල්ලා ඒක බලනවා. කවුරු හරි සේවකයෙක් මේක ගැන සභාපතිට කියලා තියෙනවා.”“මම කීවා මම දේශපාලනය මොනවත් කළේ නැහැ. නෑ නෑ දැන ගන්න ඕනෑ මෙතන ඉන්න හැටි. රස්සාව කරනවා නම් එහෙමයි. හැබැයි දේශපාලනය මෙහේ කරන්න එපා කියලා මට කීවා.”“මම කල්පනා කළා ටික දවසක් ගිහිල්ලා මේක එච්චර හොඳ දෙයක් නොවෙයි. මට ශ්‍රී ලංකාකාරයා කියලා. ඉතින් ඒ කාලේ තිබුණේ එක්සත් ජාතික පක්ෂ ආණ්ඩුවක්. කලාවැව ආසනයේ ඒ.එම්.එස්. අදිකාරි තමයි ඒ කාලයේ ඒ පැත්තේ ලොක්කා. ඒ නිසා මට පොඩි බයක් සිතුණා මට මොනවා හරි චෝදනා පත්‍රයක් දේවිය කියලා. ඒ නිසා මම එතැනිත් ඉල්ලා අස්වුණා.”“ඒ අනුව මම රාජ්‍ය සේවයේ සහ මේ ආයතනයේ රස්සා තුනකින් ඉල්ලා අස්වෙච්ච කෙනෙක්. සේවය තහනම් කිරීමක් නැතිව මගේ වුවමනාවට ඉල්ලා අස්වෙච්චි කෙනෙක්.”“ඉතින් මම මේ කතාව කීවේ සමුපකාර ව්‍යාපාරයට මගේ තිබුණු සම්බන්ධතාව නිසාමයි. මම ළඟදීම යන්න බලාපොරොත්තු වෙනවා එප්පාවල සමුපකාර සමිතිය පැත්තේ ගිහිල්ලා එන්න. මම ජනාධිපති වුණාට පස්සේ යන්න බැරිවුණා.”“විශේෂයෙන්ම අපේ රට වශයෙන් ගත්විට අද තිබෙන ආර්ථික පසුබිම සමඟ සමුපකාර ව්‍යාපාරය වඩවඩාත් වර්ධනය කරගෙන කටයුතු කිරීමේ අවශ්‍යතා මම දකිනවා.”“රිෂාඞ් බදුර්දීන් ඇමැතිතුමාට සමුපකාර විෂය වගේම කර්මාන්ත විෂයත් තිබෙනවා. මේ රටේ සුළු කර්මාන්ත, මධ්‍යම ප්‍රමාණයේ කර්මාන්ත, දේශීය කර්මාන්ත නඟා සිටුවීම සඳහා විෂය භාර අමාත්‍යවරයා එතුමායි.”“දේශීය ආර්ථිකය ශක්තිමත් කිරීමේ පුළුල් කාර්යයේදී සමුපකාර ව්‍යාපාරයට විශාල වැඩ කොටසක් කිරීමට පුළුවන් බව ඔබ සෑම කෙනෙක්ම දන්නවා. ඒ නිසා අද අපිට තිබෙන ජාතික ආර්ථිකය පිළිබඳව ප්‍රධාන ගැටලුවේදී අපේ විදේශ වත්කම් වැඩිදියුණු කිරීම, විදේශ වත්කම් ශක්තිමත් කිරීම, අපනයනය ශක්තිමත් කිරීම සඳහා ඔබට පුළුවන් අදට වඩා ශක්තියක් ලබා දෙන්න.”“සමුපකාර ක්ෂේත්‍රය තුළ ආයතන කීපයක්ම තිබෙනවා අපනයන වෙළඳාමට සම්බන්ධ. ඒ ආයතන නැතිනම් කර්මාන්ත තව තවත් වැඩිදියුණු වීම සහ ශක්තිමත් වීම අවශ්‍යයි. ඒ වගේම නව කර්මාන්ත ඇතිකිරීම ද ඉතාම වැදගත් වෙනවා.” “බොහෝ ගැටලු නිරාකරණය කරගෙන නව ශක්තියකින් නව ජවයකින්, නව වැඩපිළිවෙළකින් සමුපකාරය ඉදිරියට යාම අවශ්‍ය වෙනවා. රිෂාඞ් බදුර්දීන් ඇමැතිතුමා මට පිළිගැන්නුවා සමුපකාර ව්‍යාපාරයේ විස්සයි විස්ස (2020) පිළිබඳව වැඩසටහන සහ දැක්ම. මම ඒක ඉතාම අගය කරනවා. ඉතාම හොඳ ජාතික වැඩපිළිවෙළක් එහි තිබෙනවා.”“මේ සමුපකාර විෂයය පළාත් සභාවට අයිති විෂයයක්. දැන් මෙතැන ඉන්න ගුණදාස දෙහිගම වයඹ සමුපකාර ඇමැතිතුමා ඇතුළුව පළාත් සභා සමුපකාර විෂය භාර අමාත්‍යවරු රාශියක් ඉන්නවා. ඒවගේම සෑම පළාතකින්ම ආව සමුපකාර සාමාජිකයන් විශාල පිරිසකුත් මෙතැන සිටිනවා.”“ඒ නිසා මේ විස්සයි විස්ස ජාතික ප්‍රතිපත්තිය අපි සියලුම දෙනා එකතුවෙලා සාර්ථක කර ගැනීම ඉතාම අවශ්‍ය වෙනවා. ඒ සඳහා සියලුම දෙනා දැඩි කැපවීමකින් කටයුතු කරනු ඇතැයි මා විශ්වාස කරනවා.”“මීට පෙර පැවැති උත්සවයකදී රිෂාඞ් බදුර්දීන් ඇමැතිතුමා කීවා සමුපකාර සමිතිවලට ලොරිරථ ලබාදීම සඳහා බදු සහනයක් ලබාදෙන්න කියලා. ඒවගේම අද මෙතැනදී බස්නාහිර පළාතේ සමුපකාර ඇමැතිතුමාත් මට මතක් කළා සමුපකාරවලට තියෙන බදු පිළිබඳ ප්‍රශ්නය.”“සමුපකාරය මේ බදුවලින් නිදහස් කිරීම සම්බන්ධයෙන් රිෂාඞ් බදුර්දීන් ඇමැතිතුමාත් මාත් සාකච්ඡා කරලා අපි අමාත්‍ය මණ්ඩලයට මේ කාරණාව යොමුකරලා මම බලාපොරොත්තු වෙනවා හැකි උපරිම සහයෝගය දීලා සමුපකාරය බදුවලින් නිදහස් කරලා මේ ව්‍යාපාරයට අවශ්‍ය සහනය ලබාදෙන්න.”“පොදු ජනතාවගේ හිතවතා හැටියට, දුප්පතාට හිතවත් මිත්‍රශීලී ජාතික ව්‍යාපාරය විදිහට, ඒ වගේම සෑම ක්ෂේත්‍රයකම නායකත්වය ගෙනයන වඩාත් පුළුල් දැක්මක් සහිත මානවවාදී ව්‍යාපාරයක් විදිහට සමුපකාර ව්‍යාපාරය ශක්තිමත් වෙනවා කියන්නේ අපේ රටේ දුගීභාවය, නැතිබැරිකම තුරන් වෙනවා කියන එකයි. ඒ සඳහා මෙය පුළුල් ජාතික ව්‍යාපාරයක් බවට පත්කරගත යුතුයි.”“බොහෝ අභියෝගාත්මක කරුණු සමුපකාර ව්‍යාපාරයට තිබුණත් සෑම කෙනකුගේම තිබෙන අවංකභාව, අධිෂ්ඨානශීලීභාවය, පරිත්‍යාගශීලීභාවය කියන මේ සියල්ල සමඟ සමුපකාර ව්‍යාපාරය අපේ රටේ අද දවසේ තිබෙනවාට වඩා හෙට දවසේදී වඩා ශක්තිමත් ව්‍යාපාරයක් බවට පත්කිරීමට පුළුවන් වෙනවා. අප සෑම සියලු දෙනාම එකතුවුවහොත් ඒ දෙය කළ හැකියි.”“මේ රටේ ජනාධිපති ධුරයට සමුපකාර සේවකයෙක් පත් වුණු පළමුවැනි අවස්ථාව මේකයි කියලා ඔබ සෑම කෙනෙක්ම දන්නවා ඇතැයි කියා මා සිතනවා. ඒ නිසාම සමුපකාර ව්‍යාපාරයට මගේ තියෙන සම්බන්ධතාවයත්, ඒ අත්දැකීම් සහ සුළු අවබෝධයත් සමඟ මේ රටේ ශක්තිමත්, පුළුල් සමුපකාර ව්‍යාපාරයක් ගොඩනගන්න අපි රජය විදිහට සෑම තීන්දුවක්ම, තීරණයක්ම ගන්නා බවට මා පොරොන්දු වෙනවා.”කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඞ් බදුර්දීන් මහතා:“අපේ රටේ සමුපකාර ව්‍යාපාරය අනාගතයේදී ඉදිරියට යායුත්තේ කොයි ආකාරයෙන් ද කියන විස්සයි විස්ස ජාතික ප්‍රතිපත්තිය අපි දැන් හදලා තියෙනවා. සමුපකාර ව්‍යාපාරය කොයි ආකාරයෙන් ද ශක්තිමත් විය යුත්තේ කියා එහි සඳහන් වෙනවා.”“මේක අපි හැදුවේ අපේ සියලුම නිලධාරීන් සම්බන්ධ කරගෙන පළාත් සභා සමඟ ද එකතුවෙලයි. ඒ සඳහා පළාත් ඇමැතිතුමන්ලා මට උදව් කළා. ඒ වගේම සමුපකාර සමිතිවලට ලොරිරථ බදු සහන සහිතව ලබාගැනීමට මම දාපු කැබිනට් පේපර් අනුමත කරලා දුන්නා. අද හෙටම ඒවා ජනාධිපතිතුමා අතින් සමුපකාර සමිතිවලට ලබාදීමට අපි සූදානම් කරලා තියෙනවා.”වයඹ පළාත් සමුපකාර ප්‍රවාහන හා මහාමාර්ග අමාත්‍ය ගුණදාස දෙහිගම මහතා:“මේ රටේ සමුපකාර ව්‍යාපාරය ගත්විට බොහෝ ඉදිරියට ගොස් තිබෙනවා. වයඹ අපි එහි ඉදිරියෙන්ම ඉන්නවා. ලංකාවේ හොඳම සමුපකාර රෝහල, හොඳම කිරි සමිතිය, හොඳම ග්‍රාමීය බැංකු ව්‍යාපාරය තියෙන්නේ වයඹ පළාතේ අපිට. ඒ වාගේම විවිධ බැංකු, කෝප් සිටි රැසක් අපිට තිබෙනවා.”“අඩු ආදායම්ලාභී පවුල්වලට ගම්වලටම ගිහිල්ලා අපි ස්වයං රැකියා සඳහා ජනදිරිය නමින් ණය ලබාදෙනවා. ඒ වගේම නිවෙසක් අහිමි සාමාජිකයන් විශාල පිරිසකට අපි නිවාස ඉදිකර දී තිබෙනවා. මේ රටේ පළමු වතාවට සමුපකාර සේවකයන්ට විශ්‍රාම වැටුප් ක්‍රමයක් පවා ක්‍රියාත්මක කිරීමට අපට පුළුවන් වුණා.”අනූපස්වන ජාත්‍යන්තර සමුපකාර දිනය නිමිත්තෙන් සකසන ලද සමරුකලාපය ජනාධිපතිවරයා වෙත පිළිගැන්වීම වයඹ පළාත් සමුපකාර අමාත්‍ය ගුණදාස දෙහිගම මහතා අතින් සිදුවූ අතර, “සමුපකාර සංවර්ධන 2020 මග දැක්ම” පිළිගැන්වීම කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඞ් බදුර්දීන් මහතා අතින් සිදු කෙරිණි.සමුපකාරිකයන් විසින් සකස් කරන ලද සමරු තිළිණය ජනාධිපතිවරයා වෙත පිළිගැන්වීම ද අමාත්‍යවරු දෙදෙනා අතින් සිදු කෙරිණි.සමුපකාර වයඹ පළාත් කාර්ය සාධක තරගාවලියේ ජයග්‍රාහක සමුපකාර සමිති සඳහා සම්මාන ප්‍රදානය සහ ශ්‍රී ලංකා ජාතික සමුපකාර මණ්ඩලය විසින් සංවිධානය කළ තරග සඳහා ත්‍යාග හා සහතිකපත් ප්‍රදානය සමඟ කුරණෑගල සමුපකාර ආරෝග්‍යශාලා සමිතිය මගින් පාසල් සමුපකාර සමිති සඳහා ප්‍රථමාධාර පෙට්ටි ප්‍රදානය කිරීම ද ජනාධිපතිවරයා ඇතුළු ආරාධිත අමුත්තන් අතින් සිදුවිය.වයඹ පළාත් සේවක විශ්‍රාම වැටුප් අරමුදල සඳහා රුපියල් මිලියන 100ක මුදලක් ප්‍රදානය කිරීම ද ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අතින් සිදුවිය.කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශයේ ලේකම් චින්තක එස්. ලොකුහෙට්ටි, සමුපකාර සංවර්ධන කොමසාරිස් එස්.එල්. නසීර්, වයඹ පළාත් සමුපකාර කොමසාරිස් එම්.ඒ.බී.සී. ආලෝක බංඩාර, ජාතික සමුපකාර මණ්ඩයේ සභාපති ලලිත් ඒ. පීරිස් මහත්වරු ද මෙම උළෙලේදී අදහස් දැක්වූහ.ආපදා කළමනාකරණ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා, වනජීවී හා පරිසර සංවර්ධන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා, අභ්‍යන්තර කටයුතු හා වයඹ සංවර්ධන අමාත්‍ය එස්.බී. නාවින්න, කර්මාන්ත හා වාණිජ කටයුතු රාජ්‍ය අමාත්‍ය චම්පිකා ප්‍රේමදාස, ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක, නිවාස හා ඉදිකිරීම් නියෝජ්‍ය අමාත්‍ය ඉන්දික බණ්ඩාරනායක, ප්‍රවාහන හා සිවිල් ගුවන් සේවා නියෝජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ, වයඹ ප්‍රධාන අමාත්‍ය ධර්මසිරි දසනායක, මධ්‍යම ප්‍රධාන අමාත්‍ය සරත් ඒකනායක, ජනාධිපති සම්බධීකරණ අධ්‍යක්ෂ ශාන්ත බණ්ඩාර, වයඹ ප්‍රධාන ලේකම් පී.බී.එම්. සිරිසේන, වයඹ සමුපකාර අමාත්‍යාංශ ලේකම් ඒ.ඩී. අමරසිරි, වයඹ ආණ්ඩුකාරවර අමරා පියසීලි රත්නායක මහත්ම මහත්මීහු ද පළාත් සභා අමාත්‍යවරුන්, මන්ත්‍රීවරුන්, උසස් රාජ්‍ය නිලධාරීන් ඇතුළු විශාල පිරිසක් මෙම සමරු උත්සවයට සහභාගී වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/උපරිම-බදු-සහනදී-සමුපකාරය-ගොඩගන්නවා/13-514609",
    "Category": "politics"
}