{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 22",
    "Headline": "අපේ රටේ රණවිරුවන් 30 වසරක් පැවැති ම්ලේච්ඡ ත්‍රස්තවාදය නිමාකළා ත්‍රස්තවාදය තුරන් කිරීමට ලෝක නායකයන්ටත් බැරිවුණා  ",
    "News Content": "(මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න)ලෝකය පුරා පවතින ත්‍රස්තවාදය තුරන් කිරීමට, ලෝක නායකයන්ට නොහැකි වුවත්, තිස් වසරක් පැවති ම්ලේච්ඡ ත්‍රස්තවාදී යුද්ධයක් නිමාකොට, රටට සාමය උදා කරදීමට මේ රටේ අභීත රණවිරුවන්ට හැකි වූ බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පැවසීය.මහින්ද රාජපක්ෂ මහතා මේ බව පැවසූවේ පිළියන්දළ, වෑවල, උද්යෝගපුර, ශ්‍රී විජයාරාමස්ථ අභිනව රණවිරු මහා සෑයේ කොත නිරාවරණය කිරීමේ උත්සවයට ඉකුත් 19 වැනිදා සහභාගී වෙමිනි.හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා අභිනව මහ සෑයේ කොත නිරාවරණය කොට, ප්‍රථම පුෂ්ප පූජාවද සිදු කළේය.අනතුරුව පැවති උත්සව සභාවේ මුලසුන හෙබවූ ශ්‍යාමෝපාලි වංශික මහා නිකායේ මල්වතු පාර්ශ්වයේ අනුනායක, නියංගොඩ විජිතසිරි අනුනාහිමියෝ පිරිස පංචශීලයෙහි පිහිටවූහ.සිරි විජයාරාම විහාරාධිපති, කොළඹ ආනන්ද විද්‍යාලයේ විශ්‍රාමික ධර්මාචාර්ය, වේපතඉර හේමාලෝක හිමියෝ පිළිගැනීමේ කතාව පැවැත්වූහ.අනතුරුව සාහිත්‍යශූරී ජයන්ත සුමනසේකර මහතා විසින් රචිත “බොල්ගොඩ ගංතෙර සිරි විජයාරාම රණවිරු මහසෑ සිරසාභිවන්දනා” කෘතිය හිටපු ජනාධිපතිවරයාට පිළිගැන්විණි.මෙහිදී රණවිරු දිනය සිහිපත් කරමින් ආබාධිත රණවිරුවන්ට සහ කැස්බෑව ප්‍රදේශයේ සියලුම විහාරස්ථානවලට රෝද පුටුව බැගින්, රෝද පුටු සියයක් පරිත්‍යාග කෙරිණි.මෙහිදී තවදුරටත් අදහස් දැක් වූ හිටපු ජනාධිපතිවරයා මෙසේද කීය.මේ රටේ පැවති, තිස් වසරක ම්ලේච්ඡ ත්‍රස්තවාදි යුද්ධය නිමා කළේ අපේ අභීත රණවිරුවන්. එසේනම් ඔවුන් සැමරීම සහ ඔවුන්ට ගෞරව කිරීම අපේ යුතුකමක් හා වගකීමක්.එදා යුද්ධය නිමා කළ නිසයි සංහිඳියාව ඇරඹුණේ. යුද්ධය නිමා නොකළානම් සංහිඳියාවක් නැහැ. අපේ රණවිරුවො යුද්ධය නිමා කරල ඔවුන්ට හුස්ම ගැනීමේ අයිතිය ලබාදුන්නා. සයනයිඞ් කරල ගිලින්න හිටපු තරුණ ළමයි අද පාසල් ගිහිල්ලා විශ්වවිද්‍යාලයට එනවා. ඒ පළාතෙ රෝහල් හැදිල පාරවල් හැදිල. වතුර ටික ඇවිල්ල, විදුලිය ලැබිලා. උතුරු පළාත අද එක්තරා විදියක සංවර්ධනය වුණු පළාතක් බවට පත්වෙලා. ඉතිං මේ සංහිඳියාව නේද?ඒ තුළින් ඔවුන්ටත් අපටත් හුස්ම ගන්න අවස්ථාව රණවිරුවො ලබල දුන්නා. ඒ රණවිරුවො කිසිදා අපට අමතක කරන්න බැහැ. නමුත් අද දේශපාලනඥයින්ගේ විවිධ වුවමනා නිසාත්, විදේශයන්ගෙ බලපෑම නිසාත්, ඒ රණවිරුවො අමතක කරන්න හදනවා. නමුත් ජනතාවගෙ හදවත්වලින් නම් රණවිරුවො අමතක කරන්න කිසිදාක හැකි වෙන්නේ නැහැ.පසුගිය දවසකදි තම අයිතිවාසිකම් ඉල්ලල රණවිරුවො පෙළපාළි ගියා. ඒ වෙලාවේ ඔවුන් විසුරුවල දැම්ම. ඒක රණවිරුවන්ගෙන් සිදුවුණු සේවාව නායකයන්ට අමතක නිසා සිදු කළ ක්‍රියාවක්. හැබැයි මහා සංඝරත්නය සිටිනතාක් කල් මේ රණවිරුවන් අමතක කරන්න බැහැයි කියන එක මම පැහැදිලිව කියන්න ඕනෑ.අද මේ විහාරස්ථානයේ රණවිරුවන් සමරා රණවිරු මහා සෑයක් ඉදිකර ප්‍රදේශයේ ජනතාවට වන්දනාමාන කරන්න විවෘත කරනු ලැබුවා. ඒත් අපිට කියන්න කනගාටුයි, මුළු රටවැසියන්ටම, ලෝකවාසී බෞද්ධ ජනතාවටම වදින්න පුදන්න අපි, සඳහිරු සෑය නමින් රණවිරු උපහාර චෛත්‍යක් හැදුවා. නමුත් අද එකේ වැඩ කෙරෙන්නෙ බොහොම ඉබිගමනේ. දවසකට ගඩොල් දෙක තුනයි බැඳෙන්නේ. මෙන්න මේකයි අද තත්ත්වය.මේ ළඟදි ඒ චෛත්‍ය නිදන් කරපු නිදන් වස්තු ගැන හොයන්න එෆ්.සී.අයි.ඩී එකෙන් ගිහිල්ල. චෛත්‍ය කඩන්න ඕන කීවලු. ඒ වෙලාවේ නායක හාමුදුරුවො කීවලු මහත්තයො චෛත්‍ය කැඩුවට කමක් නෑ. හැබැයි මහත්තයල ගෙදර යනකොට මොනව වෙයිද දන්නැහැ කියලා ඒ පාර අඩියක් පස්සට අරං තියෙනවා.මේ වගේ වැඩවලින් රණවිරු ක්‍රියා කලාප ලඝු කරන්න හදනවා.ශ්‍යාමෝපාලි වංශික මහා නිකායේ කෝට්ටේ පාර්ශවයේ අනුනායක මහාචාර්ය බෙල්ලන්විල විමලරතන අනුනාහිමියෝ මෙසේ කීහ.මේ රටේ තිස් වසරක් පැවති ම්ලේච්ඡ යුද්ධය ජයග්‍රහණය කොට අදට වසර අටක් සම්පූර්ණ වෙනවා. ඒ අභිමානවත් දවස සිහිකරල මේ රටේ විවිධ තැන්වල ස්මාරක, ඵලක හදල ඇති. ඒත් පළමු වරටයි අද මේ රණවිරු උපහාර චෛත්‍යක් හදල විවෘත කරන්නෙ. මේක දාගැබ් ඉතිහාසයෙ නව පරිච්චේදයක්.එදා යුද්ධය ඇරඹුණේ මේ රටෙන් කෑල්ලක් ඉල්ලල. නමුත් ඒ වන විට දෙමළ ජනතාවට හානියක් වෙලා තිබුණේ නැහැ. නමුත් ආරවුලක් ඇති වුණා. ඒ තුළින් සිංහල, දෙමළ, මුස්ලිම් සියලු ජාතීන් පීඩාවට පත් වුණා. ඒ වෙලාවේ මේ රටේ මිනිස්සු මැරුණ. පිරිසක් ආබාධිත වුණා. මේක මහා ම්ලේච්ඡ ත්‍රස්තවාදයක් බවට අවසානයේදි පත් වුණා.ඒ වෙලාවේ විවිධ ජාතින්, විවිධ ආගමිකයින් තම තමන්ගෙ ආගම් අදහමින් - පුදපූජා තිබ්බා මේ යුද්ධය ඉවර වෙන්න කියල. සාම සාකච්ඡා තිබ්බා. සටන් විරාම ගිවිසුම් ගැහුව. ඒත් ඒ කිසිවක් යුද්ධය නිමා කරන්න ප්‍රමාණවත් වුණේ නැහැ. ඒ අතරතුර තමයි හිටපු ජනාධිපතිතුමා එඩිතර තීන්දුවක් අරගෙන මේ රටේ රණවිරුවන් මෙහෙයවල දේශිය විදේශිය සියලු බලපෑම් ඉවතලා මේ යුද්ධය ජයග්‍රහණය කළේ.ඒ වෙලාවේ ලෝක නායකයන් යුද්ධය පරාජය කළ යුතු යැයි කීවත්, යටින් ඉඳගෙන යුද්ධය පෝෂණය කළා. සෘජුව යුද ජයග්‍රහණයට උදව් කළේ නැහැ. හැබැයි එහෙම උදව් නොකළ නායකයෝ අද යුද ජයග්‍රහණය අපරාධයක් හැටියට හඳුන්වා දෙමින් නඩු අහන්න සූදානම් වෙනවා.හැබැයි මම ඔය අධිකරණ දාන්න යෝජනා කරන බලවතුන්ගෙන් අහනව යුද අපරාධ කළ බව පවසා පරීක්ෂණ කරන්න හැදුවට ලෝකයටම පිළිලයක්ව පැවති ත්‍රස්තවාදය අපේ රටෙන් තුරන් කිරීම පිළිබඳව අගය කරල රටට හෝ රණවිරුවන්ට හෝ ලබා දීපු සහතිකය මොකක්ද කියල මම අහනව. එහෙම සහතික නෑ. කරන්නෙ තවත් කකුලෙන් ඇඳීම පමණයි. යුද්ධය වෙලාවෙ වරදක් වුණා නම් දඬුවම් දීම කිසිම වරදක් නැහැ. ඒක අපේ රටේ කරන්න ඕනෑ. එහෙම නැතිව ජාත්‍යන්තර කොමිසන් දාල නොවෙයි කියන වග මා ඉතා පැහැදිලිව කියා සිටිනවා යැයිද පැවසූහ.මේජර් ජනරාල් කමල් ගුණරත්න මහතා මෙසේ කීය.2009 මැයි 18 දා එදා හිටපු යුධ හමුදාපතිවරයාට මා දුරකතනයෙන් කතා කරල කීව අපේ රටේ සෑම බිම් අඟලක්ම අපි අල්ල ගත්ත කියල. ඒ වගේම 2009-05-19 දා උදේ 11.30 පමණ නැවත දුරකතනයෙන් එතුමාට දැනුම් දුන්නා වේළුපිල්ලේ ප්‍රභාකරන් අපි ඉවර කරා කියල.කෝ අද රණවිරු සැමරුම් උත්සව? අද අපිට ඒවට ආරාධනා නෑ. ඉටිපහන් දැල්වෙන්නේ නැහැ. රණශූර පදක්කම් පැළඳෙන්නේ නෑ. සම්මාන පුදන්නේ නෑ. අන්න එහෙමයි අද රටේ තත්ත්වය.මෙහිදී මල්වතු පාර්ශ්වයේ අනුනායක නියංගොඩ විජිතසිරි අනුනාහිමි, දිවියාගභ යසස්සී නාහිමි, ශාස්ත්‍රපති පරවාහැර චන්දරතන නාහිමි, කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ගාමිණී ලොකුගේ මහතා ඇතුළු පිරිසක් උත්සව සභාව ඇමතූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/අපේ-රටේ-රණවිරුවන්-30-වසරක්-පැවැති-ම්ලේච්ඡ-ත්‍රස්තවාදය-නිමාකළා/13-512993",
    "Category": "politics"
}