{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 26",
    "Headline": "අපි හැමෝම එකතුවී ඉන්නේ රටේ ලොකුම කුණුගොඩ වන මේ ආණ්ඩුව එළවා දමන්නයි",
    "News Content": "(ගම්පහ - තිලකරත්න දිසානායක)‘‘රනිල් වික‍්‍රමසිංහ මහත්තයා කියලා තිබුණා මේ රටේ තිබෙන ලොකුම කුණු ගොඩ පසුගිය රජයේ ණය බරයි කියලා. ලොකුම බර ණය බර නොවෙයි. ලොකුම කුණු ගොඩ මේ ආණ්ඩුවයි. ඒ නිසා මේ ආණ්ඩුව එළවා දමන්න තමයි අපි එකතු වී සිටින්නේ”_ යැයි ඒකාබද්ධ විපක්ෂයේ කැඳවුම්කරු පාර්ලිමේන්තු මන්ත‍්‍රී ප‍්‍රසන්න රණතුංග මහතා ගම්පහ මිරිස්වත්ත නගරයේදී ඉකුත්දා (23) පැවසීය.ශ‍්‍රී ලංකා පොදුජන පෙරමුණ ආසන මට්ටමින් ප‍්‍රවර්ධනය කිරීමේ ගම්පහ ආසන සම්මන්ත‍්‍රණය අමතමින් ප‍්‍රසන්න රණතුංග මහතා එසේ කීය.ගම්පහ මිරිස්වත්තේ පැවති මෙම සම්මන්ත‍්‍රණයේදී ග‍්‍රාම නිලධාරී වසම් මට්ටමින් සාමාජිකයින් බඳවා ගැනීම පිණිස වූ ලිපි ගොනු ගම්පහ නගර සභා සහ ප‍්‍රාදේශීය සභා හිටපු නියෝජිතයින් වෙත ලබා දීම ද සිදු කළ අතර එහිදී ප‍්‍රසන්න රණතුංග මහතා අදහස් දක්වමින් මෙසේද පැවසීය.”පක්ෂයක් හැදීම පහසු නැහැ. පසුගියදාක කිව්වා නේද පක්ෂයෙන් මහින්ද මහත්තයට නාම යෝජනාත් නොදෙන බව. මේ ප‍්‍රභාකරන් එක්ක සටන් කරලා යුද්ධයක් දිනූ නායකයාට අභියෝග කරන්නෙ මොකෙක්ද? ඒක නිසා අපිට ඒවා අදාළ නැහැ. මහින්ද මහත්තයා කියන්නෙ මේ රටට නායකත්වය ගරුත්වය ගෙනාපු කෙනෙක්. ඒ වාගේම මේ වැඩපිළිවෙළට නායකත්වය දෙන්නෙ බැසිල් රාජපක්ෂ මහත්තයා. බොහෝ දෙනෙක් කියනවා මහින්ද මහත්තයා පරාජය කළේ බැසිල් රාජපක්ෂ මහත්තයයි කියලා. මේක සම්පූර්ණ බොරුවක්. මාව විශ්වාස කරන්න. මටත් අභියෝග තිබුණ කෙනෙක්. මම මේ කාරණය ගැන ගම්පහ ජනතාවට නිවැරදි කළ යුතුයි. මේ දිස්ත‍්‍රික්කයේ සංවර්ධනයක් ඇති වූයේ එතුමා මේ දිස්ත‍්‍රික්කයේ නායකත්වයට ආවයින් පස්සෙයි. ගමක් ගානේ පාරවල් ටික හදා දෙමින් ගම් මට්ටමින් ජනතා අවශ්‍යතා ඉටු කළේ බැසිල් මහත්තයයි.මේ රජයට එකතුවී සිටින මැතිවරණයෙන් පරාජය වූ අය පස්ස දොරෙන් ගිහින් ඇමැතිකම් අරගෙන කියනවා මහින්ද මහත්තයා පරාජය වුණේ බැසිල් මහත්තයා නිසයි කියලා. මේක අහලා අපේ අයත් ඒකම අහගෙන හිටියා. හැබැයි නියම නායකයකු විදියට බැසිල් මහත්තයා එහි වගකීම බාර ගත්තා. එතුමා රට යන විට මහින්ද මහත්තයටත් කියලා ගියා. මටත් කියලා ගියා. පසුව එතුමා ආපසු ඇවිත් පරාජය කරපු මහින්දව යළි දිනවීමට අද පෙරමුණ ගෙන සිටිනවා. දැන් මේ නිසා බැසිල් මහත්තයට මඩ ගහනවා. තමුන්නාන්සේලා දැන ගන්නට  ඕනෑ අපි අපේ නායකත්වය විවේචනය නොකළ යුතුයි. අපි එකමුතුව ඉන්න  ඕනෙ. ඒ නිසා මේ වැඩපිළිවෙළ සාර්ථක කර ගැනීමට ඔබ සැම කටයුතු කළ යුතුයි. අපි දිස්ත‍්‍රික් මට්ටමින් කටයුතු කරනවා. අපි ඉදිරි පළාත් සභාවත් ප‍්‍රාදේශීය සභාවත් නගර සභාවත් දිනාගත යුතුයි. ඒ ජයග‍්‍රහණය සඳහායි මේ වැඩපිළිවෙළ ක‍්‍රියාත්මක කෙරෙන්නේ. දළ වශයෙන් වසමකින් හය සීයක්වත් සාමාජිකයින් බඳවා ගත යුතුයි. ලබන ඔක්තෝබර් මාසයේදී අප පක්ෂ සම්මේලනය පැවැත්වීමට බලාපොරොත්තු වෙනවා.මහින්ද මහත්තයා වෙනුවෙනුයි අපි මේ හැම දෙයක්ම කරන්නෙ. මහින්ද මහත්තයට ජනතාවත් ආදරෙයි. මේ රටේ කොයි නායකයා පස්සෙ ද පැරදුණු පසුව ගියේ. කාගෙ පස්සෙවත් ගියේ නැහැ මහින්ද මහත්තයට තරම්. මිනිස්සුන්ට හිතුණා රට බේරගත්ත රට ගොඩ නැගූ නායකයායි අපි පරද්ද ගත්තෙ කියලා. අද ගමක පාරක් හදාගන්නවත් මුන්ට හැකියාවක් නැහැ.මේ ළඟදි රනිල් වික‍්‍රමසිංහ මහත්තයා කියලා තිබුණා රටේ තිබෙන ලොකුම කුණු ගොඩ මේ පසුගිය ණය බරය කියලා. මේ ලොකුම බර ණය බර නොව ලොකුම කුණු ගොඩ මේ ආණ්ඩුවයි. මේ ආණ්ඩුව එළවා දමන්න තමයි අපි එකතු වෙලා ඉන්නෙ.මේ කුණු ගොඩවල් ණය ගොඩවල් නෙවෙයි මහින්ද මහත්තයා රට බාර ගන්න විට තිබුණෙ ගුවනින් ඇවිත් කොටි කොළඹට ගහන තත්ත්වයක්. මහ බැංකුවට, ගුවන් තොටුපොළට ගහලා ආර්ථිකය වැටිලයි තිබුණෙ. සුනාමියෙන් රට විනාශ වෙලා තිබුණා. එදා මහින්ද මහත්තයා රට බාර අරන් හිටපු නායකයින්ට බැණ බැණ හිටියද? නැහැ. රට ගොඩ ගන්න එතුමා කටයුතු කළා.දැන් උන්ට වැඩ බැරි නිසා කියව කියවා ඉන්නවා. වැඩ කරන්න බැහැ. නායකයෙක් නැහැ. බැරිවෙලාවත් මේ කාලෙදී යුද්ධයක් තිබුණා නම් කොහොමද? මහින්ද මහත්තය යුද්දෙ ඉවර කරපු නිසා හොඳයි. වර්තමාන ජනාධිපතියි මේ ආණ්ඩුවයි තිබුණා නම් කොහාට හරි ගැහුවම කියයි මම දන්නෙ නැහැ මම දැක්කෙත් පත්තරෙන් කියලා.මේ නිසා අපිට වගකීමක් තියෙනවා බෙදී නොසිට එක අරමුණකින් මහින්ද රාජපක්ෂ මහත්තය දිනවීම පිණිස කටයුතු කිරීමට. මගේ එකම අරමුණ මහින්ද මහත්තය යළිත් මේ රටේ නායකයා කරවීම පමණයි.”_පාර්ලිමේන්තු මන්ත‍්‍රී සනත් නිශාන්ත මහතා:‘‘ශ‍්‍රී ලංකා පොදුජන පෙරමුණට ලක්ෂ විස්සක් සාමාජිකයින් බඳවා ගැනීමට තීරණය කොට තිබෙනවා. ගම්පහ ආසනය පසුගිය මැතිවරණයෙදී පසුබෑමකට ලක් වූවත් නව පක්ෂය වෙනුවෙන් දිස්ත‍්‍රික් නායක ප‍්‍රසන්න රණතුංග මහතා යටතේ හොඳ ගමනක් යනවා.  ශ‍්‍රී ලංකා නිදහස් පක්ෂයෙ පිරිසක් අද සිරිකොතේ වළං හෝදනවා. අපියි නියම ශ‍්‍රී ලංකා කාරයො. අපි රටපුරා ග‍්‍රාම නිලධාරී වසම් මට්ටමින් සංවිධානය කරමින් අපේ නව පක්ෂය ඉදිරියට ගෙන යනවා. මේ සඳහා ඉදිරි මාස තුන තුළ සාමාජිකයින් ලක්ෂ විස්සක් බඳවා ගනු ලබනවා”._බස්නාහිර පළාත් සභා මන්ත‍්‍රීවරුන් වන ලක්ෂ්මන් ගුණවර්ධන, කෝකිලා ගුණවර්ධන, ගම්පහ හිටපු ප‍්‍රාදේශීය සභා මන්ත‍්‍රී රංජිත් ගුණවර්ධන, ගම්පහ හිටපු නගරාධිපති එරංග සේනානායක සහ පොදුජන පෙරමුණේ ප‍්‍රධාන කාර්යාලය නියෝජනය කරමින් කතිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන යන මහත්ම මහත්මීහු ද එහිදී අදහස් දැක්වූහ.පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් වන ඉන්දික අනුරුද්ධ සහ ප‍්‍රසන්න රණවීර, පළාත් සභා මන්ත‍්‍රීන් වන සහන් ප‍්‍රදීප් සහ මෙරිල් පෙරේරා    යන මහත්වරු හිටපු ප‍්‍රාදේශීය සභා නගර සභා නියෝජිතයෝ පිරිසක් ද පක්ෂ ක‍්‍රියාකාරීහු පිරිසක්ද මෙම අවස්ථාවට එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/අපි-හැමෝම-එකතුවී-ඉන්නේ-රටේ-ලොකුම-කුණුගොඩ-වන-මේ-ආණ්ඩුව-එළවා-දමන්නයි/13-515612",
    "Category": "politics"
}