{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 23",
    "Headline": "ඇමැති මාරුව විජ්ජාවක් තෙපර බබා ඉඳලා කුට්ටම ඇනුවට වැඩක් නෑ  ",
    "News Content": "(නාලක සංජීව දහනායක)රටෙහි ඇතිවී තිබෙන ප‍්‍රශ්න විසඳීමට නම් ඇමති මාරුවක් නොව ආණ්ඩුව අනුගමනය කරන ආර්ථික ප‍්‍රතිපත්තිවල වෙනසක් සිදු විය යුතු බව මාතර දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී චන්ද්‍රසිරි ගජධීර මහතා සඳුදා (22) පැවැසීය.එවැනි වෙනසක් ආණ්ඩු මාරුවක් රටට අවශ්‍ය බැවින් මෙම ඇමති මාරුව තනිකරම විජ්ජාවක් බවද මන්ත‍්‍රීවරයා කීය.සමාජවාදී ජනතා පෙරමුණ විසින් බොරැුල්ල, එන්.එම් පෙරේරා කේන්ද්‍රයේදී අද (22) පැවැති මාධ්‍ය හමුවකට එක්වෙමින් මන්ත‍්‍රීවරයා මේ බව සඳහන් කළේය.එහිදී පාර්ලිමේන්තු මන්ත‍්‍රී චන්ද්‍රසිරි ගජධීර මහතා මෙසේද පැවසීය.දීර්ඝ කාලයක් තෙපර බබා ඉඳලා ඇමැති කුට්ටම ඇනුවා. මේ ඇමති මාරුව සිදු වුණා කියලා රටේ ප‍්‍රශ්න විසඳෙන්නේ නැහැ. රටේ ප‍්‍රශ්න විසඳන්න නම් ආණ්ඩුව මේ ගෙනියන ආර්ථික ප‍්‍රතිපත්තිය වෙනස් කරන්න  ඕන. එවැනි දෙයක් සිදුකරන්න නම් ආණ්ඩු මාරුවක් අවශ්‍යයි. මේ ඇමති මාරුව බලයේ ඉන්න ප‍්‍රධාන පක්ෂ දෙකේ ඇතිවී තිබෙන ප‍්‍රතිවිරෝධය නතර කරගන්න කළ දෙයක්. ඒ නිසා ඇමති මාරුව විජ්ජාවක්.ප‍්‍රතිපත්තිමය වෙනසක් නැතුව පුද්ගලයින් වෙනස් කිරීමෙන් පමණක් ආණ්ඩුවට ගමනක් නැහැ. ඒත් මේ ආණ්ඩුවේ එකම ප‍්‍රතිපත්තිය මිනිසුන් මත බදු බර පටවා මිනිසුන් තව තවත් පීඩාවට පත් කිරීමයි. ඒ නිසා මේ ඇමති මාරුව බොරු තාවකාලික පියවරක් පමණයි. මේ ඇමති මාරුවීම්වල අභ්‍යන්තර සාධක අපි දන්නේ නැහැ. ඒ ගැන ඉදිරියේදී අපිට දැනගන්න ලැබේවි. මේ මුළු ආණ්ඩුවම අසාර්ථකයි. එවැනි ආණ්ඩුවක් සාර්ථක ගමනක් යයි කියලා අපි හිතන්නේ නැහැ. එහෙත් අපි මේ පත්කිරීම් දිහා සැකයෙන් බලන්නේ නැහැ. ඉදිරිය දිහා බලාගෙන ඉන්වා.මැතිවරණ සමයේදී බලය ගැනීම උදෙසා ආණ්ඩුව චීනයට පහර ගැසුවා. දැන් චීනය පැදකුණු කරනවා. ආණ්ඩුව චීනයෙන් යුවාන් මිලියන 4000ක ණයක් ගන්නවා. මේ නිසා තව තවත් ණය බර උස්සන්න වෙනවා. පසුගිය වසරේදී පමණක් රටේ ණය බර සියයට 20.5න් වැඩි වෙලා. මේ ආර්ථික හිරවීමේ ගොඩ එන්න ආණ්ඩුව ජනතා සහන කප්පාදු කරමින් ජනතාවට බදු පනවනවා. ඒ නිසා තවදුරටත් ජනතාව රවට්ටන්න ආණ්ඩුවට බැහැ. තව තව ගිලෙනව මිසක මේ ආර්ථික අර්බුදයෙන් ආණ්ඩුවට ගොඩ ඒමක් නැහැ.අර්බුද වැඩිවෙන විට වැඩකරන පංතිය මර්දනය කරන්න රට අර්ධ හමුදා රාජ්‍යයක් කරා තල්ලූකරගෙන යනවා. දැනටමත් රට පොලිස් රාජ්‍ය දක්වා ගමන්කර තිබෙනවා. පසුගියදා පැවැති සයිටම් විරෝධී පෙළපාළියට විසි වතාවකට වඩා කඳුළු ගෑස් ප‍්‍රහාර එල්ල කර තිබෙනවා. ඒ කඳුළු ගෑස් කල් ඉකුත්වූ ඒවා බවත් දැනගන්න තිබෙනවා. තමන්ට වැරදියැයි හැඟෙන දේවල්වලට විරුද්ධව නැගී සිටින්න සිසුන්ට ප‍්‍රජාතන්ත‍්‍රවාදී අයිතියක් තිබෙනවා. වෘත්තීය සමිති විසින් ගනු ලබන යම් යම් ක‍්‍රියාමාර්ග ජන ජීවිතයට බලපානවා. මේවට පහර දීම් වැඩිවන විට අරගලය තව තවත් මෝරනවා. ඒ නිසා අණ්ඩුව මේ ප‍්‍රශ්න ඉතාම බුද්ධිමත්ව විසඳන්න අවශ්‍ය යැයි පැවසීය.ශ්‍රී ලංකාවේ කොමියුනිස්ට පක්ෂයේ සභාපති රාජා කොල්ලූරේ මහතා මෙසේ පැවසීය.මේ වන විට වසර දෙකකට වැඩි කාලයක් පළාත් පාලන මැතිවරණය කල් දමලා. 2012 වසරේදී පළාත් පාලන නීතිය සංශෝධනය කළා. ඒ අනුව කොට්ඨාස පදනම් කරගෙන මන්ත‍්‍රීවරුන් පත්කරන්න තීරණය කළා. 2015 වසරේදී කොට්ඨාස සීමානිර්ණය කරන්න ජනාධිපතිවරයාගේ හා අග‍්‍රාමත්‍යවරයාගේ ප‍්‍රධානත්වයෙන් සමුළුවක්ද පැවැත්වූවා. අනතුරුව සීමානිර්ණ ගැසට් පත‍්‍රය නිකුත් කිරීමේදීත් යම් ප‍්‍රමාදයක් සිදු වුණා. මේ තත්ත්වය තුළ වසර දෙකක් තිස්සේ පළාත් පාලන ආයතනවලට ජනතාවට තමන්ගේ නියෝජිතයෙක් පත්කරගන්න ජනතාවට අවස්ථාව නැතිවී තිබෙනවා. පළාත් පාලන ආයතන සක‍්‍රීයව තිබුණා නම් ඩෙංගු රෝගය පැතිර යෑම වළක්වන්න තිබුණා. පළාත් පාලන ආයතනවල දැනට ක‍්‍රියාකරන්නේ නිලධාරීන්. ඔවුන්ට මේ සම්බන්ධයෙන් දැනීමක් නැහැ.සැප්තැම්බර් මාසය වන විට උතුරු මැද, සබරගමුව හා නැගෙනහිර පළාත් සභාවල මැතිවරණය පැවැත්විය යුතුයි. නමුත් සියලූම පළාත් සභා මැතිවරණ එකම දිනයක පැවැත්විය යුතු බැවින් පළාත් සබා මැතිවරණ 2019 වසර දක්වා කල් දමන බව උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍යවරයා ප‍්‍රකාශ කර තිබුණා. අපට වැටහෙන ආකාරයට එම ප‍්‍රකාශයේ යටි අරමුණක් තිබෙනවා. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව වසර පහකට වරක් පළාත් සභා මැතිවරණය පැවැත්විය යුතුයි. පළාත් සබා මැතිවරණ කල් දමනවා නම් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවත් පළාත් සභා පනතත් සංශෝධනය කළ යුතුයි. ඒ සඳහා ශ්‍රේෂ්ඨාධිකරණයට පවා යෑමට සිදුවේවි. ඇතැම් විට ජනමත විචාරණයක් පැවැත්වීමට පවා සිදුවේවි. කෙසේ නමුත් පළාත් සභා මැතිවරණ කල් දැමීමේ වංක උත්සාහයට එරෙහිව ඉදිරියේ ඒකාබද්ධ විපක්ෂය රට පුරා දැවැන්ත උද්ඝෝෂණයක් පවත්වනවා.එමෙන්ම මහ බැංකු වාර්තාවේ සඳහන් සංඛ්‍යා ලේඛන ආණ්ඩුව පිම්බීමේ අරමුණින් ඉදිරිපත් කර තිබෙන බව හිටපු මහ බැංකු අධිපති අජිත් නිවාඞ් කබ්රාල් මහතා පුවත්පතකට ලිපියක් ලියමින් සඳහන් කර තිබුණා. මේ චෝදනාව ඉතාම බරපතළයි. තවමත් මහ බැංකුව මේ ගැන කිසිම ප‍්‍රතිචාරයක් දක්වා නැහැ. මේ වගේ වැරදි තොරතුරු ඉදිරිපත් කළාම ආයෝජකයන් කලබලවෙනවා. ඒනිසා මහ බැංකුව මේ ගැන ප‍්‍රකාශයක් කළ යුතු යැයි පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/ඇමැති-මාරුව-විජ්ජාවක්/13-513064",
    "Category": "politics"
}