{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 31",
    "Headline": "ශ්‍රීලනිපයට  නායකයොත් නෑ. ප්‍රතිපත්තිත් නෑ",
    "News Content": "(ගම්පහ තිලකරත්න දිසානායක සහ මීරිගම පුෂ්පකුමාර මල්ලවආරච්චි)“අද ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රතිපත්තිත් නැහැ. නායකයොත් නැහැ. ජනප්‍රිය පුද්ගලයිනුත් නැහැ. පදනමක් ඇත්තෙත් නැති වෙලාවක එක්සත් ජාතික පක්ෂයට අප පක්ෂය පාවාදෙන වෙලාවක රටට නායකත්වය ලබා දෙන්නට දේශපාලන නායකත්වය ලබාදීමට මහින්ද රාජපක්ෂ ජනාධිපතිතුමන්ගේ ආශිර්වාදය මැද ශ්‍රී ලංකා පොදු ජන පෙරමුණ අපි බිහි කළා” යැයි හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ගම්පහ, උඩුගම්පොළදී පැවැසීය.ශ්‍රී ලංකා පොදුජන පෙරමුණ පළමු ආසන බල මණ්ඩලය, මිනුවන්ගොඩ ආසනයේ පිහිටුවාලමින් සාමාජික ප්‍රවර්ධන වැඩපිළිවෙළ ආරම්භ කිරීම පිණිස පාර්ලිමේන්තු මන්ත්‍රී ඒකාබද්ධ විපක්ෂයේ කැඳවුම්කරු ප්‍රසන්න රණතුංග මහතා විසින් සංවිධානයකොට තිබූ ආධාරකරුවන් දැනුවත් කිරීමේ හමුවේදී බැසිල් රාජපක්ෂ මහතා එසේ කීය.උඩුගම්පොළ රෙජී රණතුංග අනුස්මරණ ශාලාවේදී පෙරේදා (30) පැවැති මෙම හමුවේදී තවදුරටත් අදහස් දැක්වූ රාජපක්ෂ මහතා මෙසේද පැවැසීය.මම ඉතාමත් සතුටට පත්වෙනව ශ්‍රී ලංකා පොදුජන පෙරමුණ පළමු ආසන බල මණ්ඩලය මිනුවන්ගොඩ ආසනයෙන් ඇරඹූ අවස්ථාවට සහභාගිවීමට ලැබීම ගැන. මෙය ලොකු ආඩම්බරයක්. මේ සම්බන්ධයෙන් මිනුවන්ගොඩ ජනතාවට ස්තුතිය පුදකර සිටිනවා.නමුත් අද මේ රටේ ආර්ථිකය භාරව සිටි ඇමැතිවරයා විදියට ගිරුවායේ උපන් කෙනෙකු හැටියට සිහින මවල මේ රටට අත්කරදීපු ලොකුම වස්තුව ඒ හම්බන්තොට වරාය අද ලංකාවෙ විකුණන්න පුළුවන් එකම වස්තුව විදියට තිබුණු ඒ ජාතික වස්තුව ජාතියෙන් විකුණපු දවස ලෙස ඉතිහාස ගතවෙන නිසා ඇත්තටම අපි අද ශෝක වෙනවා. අද ජාතියේ ශෝක දිනයක් ලෙස හඳුන්වන්නට පුළුවන්.මේවාගේම දිනක 1987 ජුලි 29දා ඉන්දු ලංකා ගිවිසුම නැවත ආපසු හරවන්න බැරි විදියට ලොකු පාවාදීමක් ඇති කළා. අද මේ පාවාදීම මේ වරාය තමයි තිබුණු ලොකුම වස්තුව. එදා මැතිනිය පවරාගත් දේවල් එක්සත් ජාතික පක්ෂ රජය විසින් ආපසු විකුණුවා. ඒ වගේම අපේ රටට තෙල් හෝ වෙන සම්පත් නැහැ. අපිට තිබුණු ලොකුම වස්තුව වරාය. ලෝකයේ ඕනෑම රටකට ගුවන් තොටුපොළවල් හදන්න පුළුවන්. හැබැයි වරායක් හදන්න පුළුවන් රටවල් කිහිපයයි තිබෙන්නේ. ඒකෙනුත් අන්තර් ජාතික නාවික ගමන් මාර්ග සහිත වරායක් පිහිටුවන්නට පුළුවන්නම් ඒ හම්බන්තොට වරාය විතරයි. කොළඹත්, ත්‍රිකුණාමලයෙත් වරාය තියෙන්නෙ දුරින්.නමුත් හම්බන්තොට වරාය තියෙන්නේ ඒ නාවික ගමන් මාර්ගයේ.මේ වරාය බදු දුන්නා කියනවා. මේ බද්ද ඉවර වෙන්නේ අවුරුදු 99න් නම් 2116දී. මෙතැන ඉන්න කිසිකෙනෙක් ඒ වනවිට නැහැ. මේ වරායෙන් නැව්වලට ඉන්ධන සැපයීම කරන්නට පුළුවනි. නමුත් අවුරුදු 99කට පස්සේ අපිට වරාය අයිති වෙනවිට තෙල්වලින් දුවන නැව් ලෝකයේ නැති වෙන්න පුළුවනි. ඒ වනවිට නැව් දුවන්නේ න්‍යෂ්ටික බලයෙන් හෝ සූර්ය තාපයෙන්.අවුරුදු සීයකට පෙර හිටපු සුදු ජාතික දිසාපතිවරයාගේ සිහිනය සැබෑ කරමින් මහින්ද රාජපක්ෂ ජනාධිපතිවරයා හම්බන්තොට වරාය හැදුවා. එහෙම හදල ජාතියෙ සම්පත් විදියට එකතු කළා. ඒක අවුරුදු 99කට විකිණුව. මේක තමයි සිදුකළ ලොකුම පාවාදීම.මේ වරාය කවදහරි මහින්ද රාජපක්ෂ ජනාධිපතිවරයා යටතේ අනිවාර්යයෙන්ම අපි ජනසතු කරනවා. සමහරවිට ඉන්දියාව, චීනය තරහ වෙයි. එදා ඉන්දු-ලංකා ගිවිසුම ගැන අපි වැරදි පෙන්නූ ආකාරයට මේ ගිවිසුමත් වැරදියි. මේ ගිවිසුමත් නිත්‍යානුකුල නැහැ. මෙය අත්සන් කර තිබෙන්නේ වැරදි කෙනෙක්. වැරදි විදියට. ඒක නිසා මේ ගිවිසුම අනිවාර්යෙන්ම අවලංගු වන බව අපි කියනවා.ඒ නිසා අද ශ්‍රී ලංකා නිදහස් පක්ෂයට ගිය කල ගැනත් කියන්න ඕනෙ. ඇයි අලුත් පක්ෂයක් හදන්නේ කියල අහනව. 1948දී නිදහස ලැබුණු පසුව මේ රටේ පාලනය බි්‍රතාන්‍යයන්ගෙන් අයිති වුණා. කළු සුද්දන් අතට.1951 වනතුරුම බණ්ඩාරනායක මහත්තය ඇතුළු අය බලන් හිටිය. නමුත් මේ රටේ ස්වදේශකයින්ට නිසි තැන නොලැබෙන නිසා මේ රටේ පංච මහා බලවේගය බණ්ඩානායක, ඩී.ඒ. රාජපක්ෂ හා ටී.බී. තෙන්නකෝන්ල එකතුවෙලා. ශ්‍රී ලංකා නිදහස් පක්ෂය හැදුව. හදල ආණ්ඩුවක් පිහිටුවූ පසු මුලින්ම කළේ සිංහල භාෂාව පැය විසි හතරෙන් රාජ්‍ය භාෂාව කළා. දෙමළ භාෂාවට සමතැන දුන්නා.ඒ විතරක් නොව මේ රටේ තිබූ විදේශ හමුදා කඳවුරු පවරා ගත්තා. ඒ සියල්ලටම වඩා කළ වැදගත්ම දේ වරාය ජනසතු කරනු ලැබීමයි.ඒවාගේම පසු කලෙක බහු ජාතික සමාගම් ජනතාව සන්තක කළා. මේ තමයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රතිපත්තිය. මැතිනිය 1972දී ජනරජ ව්‍යවස්ථාවක් ගෙනත් ජන රජයක් කළේ ශ්‍රී ලංකා නිදහස් පක්ෂ නායිකාව ලෙසයි.පසුව මහින්ද රාජපක්ෂ ජනාධිපති විසින් යුද්ධය නිම කළා. උතුරු නැගෙනහිර ප්‍රශ්නයට විසඳුමක් දුන්නා. ඒ ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකයා ලෙසයි. දැන් ඒක තියෙනවද? ශ්‍රී ලංකා නිදහස් පක්ෂය යැයි කියා ගන්නා කෙනෙක් ජනාධිපති ධුරයේ ඉඳිමින් මොකක්ද කරන්නේ බණ්ඩාරනායක මහත්තය ජනසතු කරපු වරාය, මහින්ද රාජපක්ෂ මහත්තය ගොඩනගපු වරාය අද අවුරුදු 99කට බදු දෙනවා. මෙහෙම දෙයක් දන්නෙත් නැහැ කියනවා.මේ රටේ නීතිය අනුව රජයේ ඉඩමක්, රජය සන්තක ඉඩමක් බද්දකට දෙනවා නම් ඒ සඳහා පළාත් සභාවට ඉඩම් බලය නැහැ. එය අත්සන් කළ යුත්තේ ජනාධිපතියි.මේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රතිපත්තිද? පක්ෂයේ ප්‍රතිපත්ති අද නැහැ. ඉන්දියාව සමඟ ගිවිසුම් අත්සන් කළාම අපේ ආර්ථිකයත් ඉවරයි. මේ විදියට ශ්‍රීලනි පක්ෂයේ සියලුම ප්‍රතිපත්ති උල්ලංඝනය කරල, ඒවගේම මැතිවරණවලදී වැඩි ඡන්ද ලැබූ පක්ෂයේ බල කණු ප්‍රසන්න රණතුංග වැනි අයගේ ආසන සංවිධායකකම නැති කරල පැරදුණු කෙනෙක් ආසන සංවිධායක කරනව. මේකද පක්ෂයේ ප්‍රතිපත්තිය. පක්ෂය නගා සිටුවන්නද මේවා කරන්නේ.අද ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රතිපත්තිත් නැහැ. නායකයොත් නැහැ. ජනප්‍රිය අයත් නැහැ. පදනමක් ඇත්තෙත් නැති වෙලාවක එක්සත් ජාතික පක්ෂයට අප පක්ෂය පාවාදෙන වෙලාවක මේ රටට නායකත්වය ලබා දෙන්න දේශපාලන නායකත්වය ලබා දෙන්නට පක්ෂයක් අවශ්‍ය වෙලා තිබුණා. අන්න ඒ නිසා තමයි මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගෙ ආශිර්වාදය මැද ප්‍රසන්න රණතුංග, ප්‍රසන්න රණවීරලා, ඉන්දික අනුරුද්ධලා සහ ඒකාබද්ධව සිටින අපේ නායකයන්ගේ ආශිර්වාද මැද ශ්‍රී ලංකා පොදුජන පෙරමුණ අපි බිහි කළා.මේ පක්ෂය 2016 නොවැම්බර් 1 වෙනිදා ලියාපදිංචි කළා. හරියට මාස හය පිරුණුදා මැයිදා දකුණු ආසියාවේ විශාලම ජන ගංගාව ගාලු මුවදොර රැස්වීමට ගෙන ඒමට හැකි වුණා. අපි අද එහෙම තැනකට ඇවිල්ල ලංකාව පුරා ග්‍රාම නිලධාරි වසම් 14,000න් දිවයින පුරාම ක්‍රියාකාරී කමිටු පිහිටුවා අද වනවිට පක්ෂය උරුමකර දෙන නිල අයිතිය දෙන වැඩපිළිවෙළට පැමිණ සිටිනවා. අපේ පක්ෂය දැවැන්ත පක්ෂයක් බවට පත් වෙනවා පමණක් නොවෙයි වැඩිම සාමාජිකයින් සිටින පක්ෂය බවට ශ්‍රී ලංකා පොදුජන පෙරමුණ පත් කරනවා. මෙය ඉතා ප්‍රජාතන්ත්‍රවාදීවයි කරන්නේ.ඒවගේම කියන්න කැමතියි අපි ඕනෑම අවස්ථාවක මැතිවරණයකට සූදානම්. අපි ඡන්ද කඩන්නේ නැහැ. බෙදන්නේ නැහැ. අපේ පක්ෂය ඡන්ද දිනන පක්ෂයක් බව කියනවා. සමහරු කියනවා අපි ආවම දෙකට කැඩිල වෙනත් අය දිනයි කියල. එහෙම දිනනව නම් අපි එන්නෙත් නැහැ. අපි එන්නේ අනිවාර්යයෙන්ම ජයග්‍රහණය කරන්නයි.අපිට අභියෝගයක්ව තිබෙන්නේ ඡන්ද ගන්න එකයි. එක් එක් කාලයකදී ඡන්ද කල් දැම්ම. කල් දැම්මට මන්ත්‍රීවරුන් නැතුව හිටියේ නැහැ. හිටපු කට්ටිය දික් කළා. නමුත් මේ විදියට ඡන්ද කල් දමා නැහැ. මෙය නීති විරෝධීයි. අපි අධිකරණය හමුවටත් ගිහින් ඉන්නවා. ඒකාබද්ධයේ මන්ත්‍රීවරුන් සටනක් කරනවා.මෙහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී ප්‍රසන්න රණතුංග මහතා: මහින්ද රාජපක්ෂ මහත්තයාගේ නායකත්වය යටතේ ආණ්ඩුවක් පිහිටුවන්න නම් අපි ග්‍රාමීය මට්ටමින් ශක්තිමත් විය යුතුයි. පසුගිය ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහත්තය පැරැද්දුවේ බැසිල් රාජපක්ෂ මහත්තයි කියල ලොකු කතාවක් ගියා. රනිල්  වික්‍රමසිංහ විසි නව පාරක් පරදින විට ඔය එකෙක්වත් කිව්වේ නැහැ බැසිල් රාජපක්ෂ තමයි මේ විසි නව පාරම දිනෙව්වේ කියලා. හැබැයි එකක් පැරදුණුවිට කිව්ව බැසිල් තමයි පැරැද්දුවේ කියල. අද මුළු රටම දන්නව ආණ්ඩුවේ ඇමැතිකම් අරන් ඉන්න අපේ ඡන්දවලින් ගිහිල්ල වරප්‍රසාද නැතුව ජීවත් වෙන්නට බැරි අය තමයි අපේ පක්ෂයට වින කරන්නේ.බැසිල් රාජපක්ෂ මහත්තය රැස්වීමකදී කියල තිබුණ මම හැම වගකීමක්ම බාර ගන්නව එම පරාජයේ. මහින්දව පැරැද්දුවේ මම නම් මහින්දව  ඒ පුටුවෙ යළිත් වාඩි කරවන්නෙත් මමයි කියලා. ඒ කොන්දක් ඇතිව කළ ප්‍රකාශයම අපේ අලුත් පක්ෂයට ශක්තියක්. පක්ෂ හදන ඒක ලෙහෙසි නැහැ. මොකද ජනතාව හිටියේ නැහැ. හැබැයි මහින්ද මහත්තය වටේ ජනතාව රැස්වෙනවා. මෙහි නායකත්වය බැසිල් රාජපක්ෂ මහත්තය ගෙන මීළඟ පළාත් පාලන මැතිවරණයේදී අපි ජයග්‍රහණය කරන්න සූදානම්.මේ රජය හම්බන්තොට වරාය විකුණන්න අත්සන් කළා. මේකට ශ්‍රී ලංකා නිදහස් පක්ෂ නායක ජනාධිපතිත් සම්බන්ධයි. මෙය ශ්‍රී ලංකා නිදහස් පක්ෂ ප්‍රතිපත්තිවල නැහැ. හිටපු නායකයින් රාජ්‍ය දේපළ විකිණීම නොකළත් වත්මන් නායකයා රාජ්‍ය දේපළ විකුණනවා.මෙහිදී පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඉන්දික අනුරුද්ධ, ප්‍රසන්න රණවීර යන මහත්වරුන් සහ බස්නාහිර පළාත් සභා මන්ත්‍රීනි කෝකිලා ගුණවර්ධන මහත්මිය ද අදහස් දැක්වූහ.මෙම අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත, පළාත් සභා මන්ත්‍රීන් වන ලක්ෂ්මන් ගුණවර්ධන, සනත් ප්‍රදීප් විතාන, මෙරිල් පෙරේරා යන මහත්වරුන්ද හිටපු පළාත් පාලන නියෝජිතයින්ද එක්ව සිටි අතර මෙහිදී මිනුවන්ගොඩ නගර සභාවේ හිටපු සභාපති නීල් ජයසේකර මහතා පිළිගැනීමේ කතාවත්, මිනුවන්ගොඩ ප්‍රාදේශීය සභාවේ හිටපු සභාපති කුමාර අරංගල්ල මහතා විසින් පොදුජන පෙරමුණ මිනුවන්ගොඩින් ජයග්‍රහණය කරවීමත් සම්බන්ධයෙන් අදහස් දැක්වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/ශ්‍රීලනිපයට--නායකයොත්-නෑ--ප්‍රතිපත්තිත්-නෑ/13-515820",
    "Category": "politics"
}