{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 03",
    "Headline": "තෙල් අත්‍යවශ්‍ය සේවයක් කරන්න අනාගතයේදී චීනයෙන් අවසර ගන්න වේවි",
    "News Content": "( නිමල් ලන්දගේ )‘‘ආණ්ඩුවේ තර්කය හරි අපූරුයි. තෙල් සේවකයෝ පාරට බැහැල වැඩ වර්ජනය කරනකොට ආණ්ඩුව කියනවා තෙල් බෙදා හැරීම අත්‍යවශ්‍ය සේවාවක් කියලා. හැබැයි අත්‍යවශ්‍ය සේවාවක් වෙච්චි තෙල් ටැංකි සහිත තෙල් සංකීර්ණයත් එක්ක වරාය විකුණනවා චීනෙට. අත්‍යවශ්‍ය සේවාවක් විකුණන්න පුළුවන්ද? ඉදිරියේදී තෙල් අත්‍යවශ්‍ය සේවාවක් කරන්න චීනෙන් අවසර ගන්න වෙනව නේද? මොකක්ද මේ විහිළුව? කන්න  ඕන වෙන වෙලාවට කබරයා, තල ගොයා කරන ආණ්ඩුවක් මේක’’ යැයි ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති මහතා ඉකුත්දා ප‍්‍රකාශ කළේය.ඔහු මේ බව සඳහන් කළේ දික්වැල්ල දොඩම්පහළ බටහිර ”දිරිය පුරවැසි සමිතිය” පිහිටුවීමේ අවස්ථාවට එක් වෙමිනි.එහිදී මන්ත‍්‍රීවරයා මෙසේද පැවසීය.‘‘එක පැත්තකින් කොළඹ නැගෙනහිර ජැටිය විකුණනවා. අනිත් පැත්තෙන් හම්බන්තොට විකුණනවා. අනිත් පැත්තෙන් පුල්මුඬේ ඛනිජ තෙල් නිධිය විකුණනවා. ත‍්‍රිකුණාමලයේ තෙල් ටැංකි විකුණනවා මේ රටේ වටිනා ජාතික සම්පත් මේ විදියට කුණු කොල්ලයට විකුණුවාට පස්සේ අපේ ඊළඟ පරම්පරාවේ දරුවන්ට ශ්‍රී ලංකාව කියල ඉතිරිවන්නේ මොකක්ද? දැන් ”ශ්‍රී” අකුර වෙනුවට ඉස්සරහට දාගන්න වෙයි ”චී ලංකා’’ කියල චීනේ සම්බන්ධ වෙච්චි නිසා. නැවත සිදුවෙන්නේ මොකක්ද? අක‍්‍රමණික මංකොල්ලයකට අපේ රට යටත් කිරීම.ජූලි මාසය කියන්නේ අපේ රටේ කළු ජූලිය ආපු මාසය. අපකීර්තිමත්, ජාතිවාදී කෝලාහලය නිර්මාණය කළ මාසය, ඉන්දු ලංකා ගිවිසුම අත්සන් කරපු මාසය, ඒ වගේම විධායක ජනාධිපතික‍්‍රමය අවසන් කරනවා කියලා හිටපු ජනපතිතුමිය බොරු කියපු මාසය. ඊයේ පාර්ලිමේන්තුව වහලා ලංකාවේ නෙවෙයි ලෝකයම රටක පාර්ලිමේන්තු සම්ප‍්‍රදායේ මොනවහරි සදාචාරයක් අවම වශයෙන් හරි තිබුණානම්. ඒ සියල්ලම කනපිට ගහපු පාර්ලිමේන්තුවක් බවට පත් කළා.අද දවසේ පාර්ලිමේන්තුවට තියල අත්සන් කරනවයි කියපු ගිවිසුම හොර රහසේ, රට දන්නේ නැතිව, ජනතාව දන්නේ නැතිව අඩුගානේ පාර්ලිමේන්තුවවත් දන්නේ නැතිව අත්සන් කළා. ජනාධිපතිවරයා කිව්වේ මොකද්ද? චීනෙත් එක්ක අස්සන් කරන ගිවිසුම සෙනසුරාදා අස්සන් කරන්නෙ නෑ. අඟහරුවාදාට කල් දානවා කියලා”.පාර්ලිමේන්තුවේ සිදුවුණේ මොකක්ද? වරාය ගිවිසුම පිළිබද විවාදය තියන්නේ නැතිව. ඒක කල් දාලා සම්මත වෙන්න තියන ගැසට් අනපනත් නිසියාකාරව සම්මත නොකර, ඉතිහාසයේ ඉතා නිර්ලජ්ජිත විදියට, පාර්ලිමේන්තුව කල් දැම්මා. එක්සත් ජාතික පක්ෂය අපේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදයට කළු පැල්ලමක් එකතු කරපු දවසක් බවට පත්වුණා.’’”දැන් මේ ආණ්ඩුව රටට දීලා තිබෙන ආදර්ශය මොකක්ද? අපට රටේ ජනතාවගේ ජාතික සම්පත් විකුණන්න අවශ්‍ය නම් අපට ජන වරමක් අවශ්‍ය නෑ. ඒකට ජනතාවගේ කැමැත්තක් අඩු තරමේ ජනතාව පත්කළ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ගේ අදහස් විමසීමක්වත් අවශ්‍ය නෑ. කියන ආදර්ශය’’.”චීනෙත් එක්ක ගිවිසුම අත්සන් කරල වරාය ඇමති මහින්ද සමරසිංහ මහත්තයා කියනවා අපිට අවශ්‍යලූ මේක කැබිනට් එකට පෙන්වන්න. පාර්ලිමේන්තුවට පෙන්වන්න. මේක වෙනස් කරන්න නොවෙයි. පෙන්වන්න  ඕන කියලා. දැන් මොකක්ද ඇති වැඬේ. අපි බලල දැක්ක කියලා මොකක්ද ප‍්‍රයෝජනේ. මේක වැරද්දක් පෙන්වලා දීලා නිවැරදි කරන්න පුළුවන්ද? දැන් මේක අත්සන් කරල ඉවරයි””ඇයි මේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී එකාධිපති ගමනකට මේ ආණ්ඩුවට යන්න සිද්ධ වෙලා තියෙන්නේ. ආණ්ඩුව මුහුණදෙන දැවැන්ත ආර්ථික අර්බුදය ඉස්සරහ, ණය අර්බුදය ඉස්සරහ ඇත්තටම කියනවනම් රජයේ සේවකයින්ට පඩි ගෙවාගන්න බැරි තත්ත්වයක් තියෙන්නේ. ආණ්ඩුවට සිද්ධවෙලා තියෙනවා. එක්කො බදුබර පටවන්න නැත්නම ණය බර පටවන්න. එහෙම නැත්නම් රටේ තිබෙන වටිනා ජාතික සම්පත් විකුණන්න. මේවා හැරෙන්න ආණ්ඩුවට වෙන ක‍්‍රමයක් නෑ.”එක පැත්තකින් ජාත්‍යන්තර මුල්‍ය අරමුදලේ වාරිකය අනුමත කරගන්න, ඒකේ අවශ්‍යතාව අනුව දේශීය ආදායම් බදුපනතක් දැන් පාර්ලිමේන්තුවට ඉදිරිපත් කරල තියෙනවා. අපි දන්නවා මේ අන්දමටම කැත නින්දිත විදියට ඒ බදු පනත් පාර්ලිමේන්තුවේ සම්මත කර ගන්නවා. එතකොට අපේ රටේ සියළුම ජනතාව ඒ බදු දැලට අල්ලන ක‍්‍රමයක් හදනවා. මෙතෙක් බදු නිදහස තිබුණා. විදේශගත රැකියා කළ අයට, කලාකරුවන්ට, පුණ්‍ය ආයතනවලට, ජ්‍යෙෂ්ඨ පුරවැසියන්ට ආදී සැමට ඒ බදු සහනය නැතිවෙයි. පන්සලේ පින් කැටේටත් බදු ගහන ආණ්ඩුවක්.”යුද්ධය අවසන් කිරීම සම්බන්ධයෙන් විවිධ මතවාද අපට තිබුණත්, රාජපක්ෂ පාලනයට මේ රටේ ජනතාවගේ කැමැත්තක් තිබුණා. හැබැයි හොරකම් කරන එක ගැන, රාජපක්‍ෂ පාලනයට ජනතාවගේ ලකුණු හම්බ වුණේ නෑ. නාස්තියට අවසර තිබුණේ නෑ. වංචාවට ජනතාව හොඳ කිව්වේ නෑ. මේ රටේ ජනතාව ඒ නිසා තමයි යුද්ධය අවසන් කළත් රාජපක්ෂ පාලනය අවසන්කරන්න මේ රටේ ජනතාව තීන්දු කළේ.මෛත‍්‍රීපාල මහත්තයලට රනිල් වික‍්‍රමසිංහ මහත්තයලට අහම්බෙන් බලය ලැබුණේ කොහොමද? සටන් කරලද? වැඩ වර්ජනය කරලද? ජනතාවගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී ඉඳලද? උද්ඝෝෂණ කරලද? අරගල කරල ගුටිකාලද? යහපාලනය නම යොදාගත්ත මේ ජඩ ආණ්ඩුව එහෙම අරගල කරල හදාගත්ත එකක් නෙවෙයි. රාජපක්ෂ පාලනය එපා වෙච්ච ජනතාව රාජපක්‍ෂ පාලනය වෙනස් කිරීමේ අරමුණ වෙනුවෙන් ඡුන්දේ දීලා බලෙන් ඔටුන්න ඔළුවට පහත් වෙච්චි ආණ්ඩුවක්.””මේ ආණ්ඩුවට දුන්නු ජනවරමේ පදනම මොකක්ද? නාස්තිය, දූෂණය, හොරකම, වංචාව, ජාතික සම්පත් විකිණීමට ප‍්‍රජාතන්ත‍්‍ර විරෝධී පාලනයට එරෙහිව ලැබුණු ජනවරමක්. රාජපක්‍ෂ මහත්තයට කැමතිවුණත් හොරකම් වලට විරුද්ධව මේ ආණ්ඩුවට ඡුන්දේ දීපු ජනතාවක් ඉන්නේ. දැන් වෙලා තියෙන්නේ එදා රාජපක්‍ෂවරුන්ටත් ඉහළින් ගිහිල්ලා ඊට වඩා හොඳම කියන්න තවම බෑ. රාජපක්ෂ ආණ්ඩුව අවුරුදු 15 කදී කරපු හොරකම් මේ ආණ්ඩුව අවුරුදු පහෙන් කරන්න හදනවා. අවුරුදු 15ක් ඒ ආණ්ඩුව කරපු නාස්තිය, දූෂණය මේ ගොල්ලා අවුරුදු පහෙන් කරන්න උත්සාහ කරනවා.”ඒක තමයි රවී කරුණානායක මහත්තයාගෙන් ඔප්පු වෙන්නේ, මහබැංකු වංචාව අපි දැක්කේ විගණකාධිපති වාර්තාවේ කොළ වලින්. ඒ වර්තාවෙන් ඔප්පුවන දේ. හැබැයි දැන් ජනාධිපති කොමිසමේ සාක්ෂි වලින් ඔප්පු වෙනවා. ඒ කොළවලින් අපි දැක්ක දේට වඩා යටින් තියෙන මේ ආණ්ඩුවේ ඇමතිවරුන්ගේ නිර්ලජ්ජිත නිරුවත. අර්ජුන මහේන්ද්‍රන්ලත් එක්ක, ඇලෝසියස්ලා එක්ක ජාවාරම් කරලා මේ ගොල්ල ගෙවල් ගත්ත හැටි දැන් ඔප්පු වෙනවා.‘‘මේ රටේ මිනිස්සු කරන්නේ කෝටි ගණන් මංකොල්ල කන්න, දේශපාලකයන්ට බලය හදල දීලා ඡන්දෙ දීලා, ඇමැතිකම් හදල දීලා, ආණ්ඩුවත් හදල දීලා ඒ දේශපාලකයෝ පස්සේ යනවා ගමේ පාරට ලක්ෂයක් පාස් කර ගන්න”‘‘ජනතාවට ක‍්‍රම දෙකයි තියෙන්නේ. එකක් හිත හදාගෙන යන ක‍්‍රමයට යන්න. රනිල් ආවත් එකයි. මහින්ද ආවත් එකයි. මෛත‍්‍රී ආවත් එකයි. මොකද එකම ප‍්‍රතිපත්තිය එකම වැඩපිළිවෙළ ක‍්‍රියාත්මක කරන්නේ”දොඩම් පහළ බටහිර දිරිය පුරවැසි සමිතියේ සභාපති ජේ.එම්. සමන් අතුල මහතාද සභාව ඇමතීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/තෙල්-අත්‍යවශ්‍ය-සේවයක්-කරන්න-අනාගතයේදී-චීනයෙන්-අවසර-ගන්න-වේවි/13-515988",
    "Category": "politics"
}