{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 20",
    "Headline": "’යම් පක්ෂයක් ඡන්දය වර්ජනය කළොත් රටට හොඳ නෑ’",
    "News Content": "(සුජිත් හේවා ජුලිගේ)‘‘සියලූදෙනා සතුටුවන ආකාරයට මැතිවරණ ක‍්‍රමය සංශෝධනය කර පළාත් පාලන ඡන්දයට යා යුතු බවත්, යම් පක්ෂයක් ඡන්දය වර්ජනය කළහොත් මේ අවස්ථාවේදී එය රටට හොඳ නැති බවත්’’ අගමැති රනිල් වික‍්‍රමසිංහ මහතා කොළඹදී පැවැසීය.‘‘අපේ දේශපාලනය ජාතිවාදය, ආගම්වාදය නොවෙයි’’ යැයි කී අගමැතිවරයා දේශපාලනයෙන් ජාතිවාදය අද ටිකෙන් ටික ඉවත් වෙමින් තිබෙන්නේ යයි ද ප‍්‍රකාශ කළේය.’’රජය උත්සාහ දරන්නේ සියලූ ජනකොටස් එකතු කරගෙන ගමනක් යෑමට බව අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා කීය.අගමැති රනිල් වික‍්‍රමසිංහ මහතා මේ බව පැවැසුවේ කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේ පැවැති ජාතික සහජීවනය, සංවාද හා රාජ්‍ය භාෂා අමාත්‍යාංශය විසින් සම්පාදිත ”පීපල්ස් ඔෆ් ශ්‍රී ලංකා” ග‍්‍රන්ථය එළි දැක්වීමේ උත්සවයේදීය.උත්සවය ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගේ ප‍්‍රධානත්වයෙන් පැවැත්විණි.අමාත්‍යාංශය මගින් සම්පාදිත පීපල්ස් ඔෆ් ශ්‍රී ලංකා ග‍්‍රන්ථය ඇමැති මනෝ ගනේෂන් මහතා විසින් ජනාධිපතිවරයාටත්, අගමැතිවරයාටත් අනෙකුක් ප‍්‍රධාන ආරාධිතයන්ටත් පිරිනමන ලදී.ග‍්‍රන්ථය වෙනුවෙන් තොරතුරු සම්පාදනය කළ විද්වතුන් පිරිසකට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා අතින් සම්මාන පිරිනැමිණ.විවිධ ජන වර්ගයන්ගේ, සංස්කෘතික අනන්‍යතාව විදහා දැක්වෙන අන්දමින් සැකසුණු කලා ප‍්‍රසංගයකින් උත්සවය විචිත‍්‍රවත් විය.අගමැති රනිල් වික‍්‍රමසිංහ මහතා එහිදී මෙසේද කීය.මනෝ ගනේෂන් බලය තිබුණත් නැතත් ජාතික සහජීවනය වෙනුවෙන් කටයුතු කළ නායකයෙකු වනවා. ඒ වගේම ඔහු ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් සටන් කළා. ඒ නිසා සහජීවන කටයුත්ත බාර ගන්න ඉන්න සුදුසුම පුද්ගලයා මනෝ ගනේෂන් මහතායි. සිංහල ජනතාවට මුස්ලිම් ජනතාවට දෙමළ ජනතාවට බෞද්ධ ජනතාවට කතා කරන්න සුදුසුම පුද්ගලයා මනෝ ගනේෂන් බව කිව යුතුයි. එතුමා හැම ජාතියකම, ආගමකම, අයිතිවාසිකම් වෙනුවෙන් අද ඉදිරිපත්වී සිටිනවා. එතුමා නිකුත් කළ ශ්‍රී ලංකාවේ ජනතාව නැමති ග‍්‍රන්ථය ඉතා වැදගත් බව ද කිව යුතුයි. අපි කවුද කියන එක හෙළිදරව් කිරීම ඒ ග‍්‍රන්ථයේ අරමුණ වුණා. කවුද ශ්‍රී ලංකාවේ ජීවත් වුණේ ? මොකද්ද ඒ අයගේ සංස්කෘතිය අන්න ඒ දැනුම දෙන්න එතුමා ක‍්‍රියා කර තිබෙනවා.ජනවාර්ගික, ආගමික එක එක සංස්කෘතික කණ්ඩායම් තමයි එක කාලෙක සිංහල රජතුමාට පක්ෂව කටයුතු කළේ. ඊට පසුව බි‍්‍රතාන්‍ය රජතුමාට පක්ෂපාතී වුණා. ඞී.එස්. සේනානායක මහතාගේ උත්සාහය වුණේ නවීන ලෝකයට නවීන ආණ්ඩු ක‍්‍රමය ගෙන ඒමයි. එතුමා නිදහස සමරපු දිනයේ සිටියේ අද සභාවේ සිටින ආර්. සම්බන්ධන් විපක්ෂනායක තුමා පමණයි.ඞී.එස්. කිසිවිටෙක එක එක ජාතීන් අතහැර කටයුතු කරන්නැයි කිව්වේ නැහැ. සිංහල වුණත් මුස්ලිම් වුණත් දෙමළ වුණත් ඒ සියල්ලන්ගේම මව්බිම මේක කියලයි එතුමා කිව්වේ.ඒ විවිධත්වය පදනම් කරගෙන යන්න කිව්වා. මනෝ ගනේෂන්ගේ පොතෙන් කරන්නෙත් ඒ ජනවාර්ගික විවිධත්වය මතු කර එකමුතු භාවය ඇති කිරීමයි.අප අවුරුදු තිහක් යුද්ධයෙන් පීඩා වින්දා. ජාතිවාදයෙන්, බෙදුම්වාදයෙන් පීඩා වින්දා. යුද්ධය කියා සමහරු බෙදුණා. දැන් අප උත්සාහ දරන්නේ ජනතාව එකතු කරගෙන ගමන යන්නයි. අපේ රජයේ අරමුණ ඒකයි.අපේ දේශපාලනය, ජාතිවාදය-ආගම්වාදය නොවෙයි. අප බලයට පත්වී අවුරුදු දෙකක් තුළ මෙහෙම සුබදායී වාතාවරණයක් ඇතිවේවි යයි කියලා කවුරුත් හිතුවේ නැහැ.ත්‍රස්තවාදය නැවත ඇතිවේද කියන බියක් කාලෙක තිබුණා. දැන් ඒ බිය නැති වෙලා. ඒ සැකය අවසන් වෙලා. සුළු ජාතීන් මර්දනය කරාවි කියන බිය 2015 න් පසුව නැති වුණා. සංහිඳියා කටයුත්ත 2010 දී වුණානම් අපිට කොච්චර ශක්තිමත් වෙන්න තිබුණද?අද ජාතිවාදය දේශපාලනයෙන් ටිකෙන් ටික ඉවත් වෙනවා. අද විශාලම ප‍්‍රශ්නය ජාතිවාදය නොවෙයි.ඩෙංගු උවදුර ගැන, ජීවන වියදම ගැන, ජනතාව අපෙන් අහනවා. අද දේශපාලනයේ තිබෙන්නේ මේ ප‍්‍රශ්නයි. අප මේවාට පිළිතුරු දිය යුතුයි.ජාතිවාදයෙන් අප අද ඈත්වෙලා. රටක් බෙදුණු අවස්ථාවක ව්‍යවස්ථාව ගෙනාවට ප‍්‍රශ්න විසඳෙන්නේ නැහැ. ගොඩක් රටවල්වල ඒක වුණා.ව්‍යවස්ථාව පිළිබඳ මූලික වාර්තාව පාර්ලිමේන්තුවට දෙන්න අප සාකච්ඡා කරගෙන යනවා. මේක රට බෙදන වාර්තාව නොවෙයි. බහුතරයේ වාර්තා ද නොවෙයි. සුළුතරයේ වාර්තාවක්ද නොවෙයි.වාර්තාව දෙන්නේ ඒ පිළිබඳ විවාදය ඇති කරන්නයි. ජනතාව මේකට සහභාගී කරවා ගන්නයි. අදහස් ගෙන ව්‍යවස්ථාදායක සභාව අන්තිම වාර්තාව සකස් කරනවා. මේක ආරම්භයක් විතරයි.ජාතිවාදය, ආගම්වාදය, තිබෙන තැනක මේ කටයුත්ත කරන්න බැහැ. අපි ව්‍යවස්ථාව ගැන සාකච්ඡා කරන්න පසුබිමක් හැදුවා.පළාත් පාලන මැතිවරණය තියනවා කියලා ජනාධිපතිතුමා ප‍්‍රකාශ කළා. ගිය ආණ්ඩුව ගෙනාපු ක‍්‍රමවේදයට කිසිදු පක්ෂයක් එකතු වුණේ නැහැ. ඇතිකර තිබෙන ක‍්‍රමය සම්පූර්ණයෙන්ම නැති කරන්නත් බැහැ. කොච්චර ප‍්‍රශ්න තිබුණත්. හැම කෙනාටම  ඕනෑ විදියට සංශෝධනය කරලැයි ඡුන්දයකට යන්න  ඕනෑ.යම් පක්ෂයක් ඡන්දය වර්ජනය කළොත් ඒක මේ අවස්ථාවේදී රටට හොඳ නැහැ.ඞී.එස්. සේනානායක ගැන වචන දෙකක් කියවුණා. ඒ හිමින් හිමින් කියලයි. ඒ වගකීම අපේ ජනාධිපතිතුමා ආණ්ඩුව ඉටු කරළ තිබෙනවා. දැන් අපට වේගවත්ව ඉදිරියට යන්න පුළුවනි, යයිද රනිල් වික‍්‍රමසිංහ මහතා තවදුරටත් කීවේය.ජාතික සහජීවනය, සංවාද හා රාජ්‍ය භාෂා අමාත්‍ය මනෝ ගනේෂන් මහතා - සහජීවනයේ වැදගත්කම අද කවුරුත් තේරුම්ගෙන තිබෙනවා. නෙල්සන් මැන්ඩෙලාගේ දිනයත් අදයි.වැරැද්ද නිවැරදි කර ගන්න යහ පාලන රජය තුළ අද අපට අවස්ථාව ලැබී තිබෙනවා. මහාචාර්යවරුන්, ආචාර්යවරුන් රැසක් මේ ග‍්‍රන්ථයට ලිපි දුන්නා. ජනවාර්ගික විචිත‍්‍රත්වය, විවිධත්වය යොදාගෙන අප ගමන යා යුතුයි.අප රට තුළ ඉදිරියට ගෙනයා යුත්තේ ජාතිකත්වය නොවෙයි. ශ්‍රී ලාංකිකත්වයයි.විධිධත්වය ජාතික සටන්පාඨය විය යුතුයි. මේ කටයුත්තට යූඑන්ඞීටී සංවිධානය ඉහළින් උදව් කළා.ජාතික සහජීවන සංවාද හා රාජ්‍ය භාෂා අමාත්‍යාංශයේ ලේකම් රන්ජිත් උයන්ගොඩ මහතාඅද අප අමාත්‍යාංශයට විශේෂ දිනයක් වූවා. ශ්‍රී ලංකාවේ මිනිස්සු ග‍්‍රන්ථය අප නිර්මාණය කළා. අමාත්‍යාංශයක් මෙවැනි ග‍්‍රන්ථයක් නිර්මාණය කළ පළමු අවස්ථාව මෙයයි. ග‍්‍රන්ථය රටේ සහජීවනයට ලොකු ශක්තියක් වේවි. ශ්‍රී ලංකාවේ අතීත ජනකොටස් 19 ක් ගැන ග‍්‍රන්ථයේ සඳහන් වෙනවා. සහජීවනයේ උතුම් මිනිසා ජනාධිපතිවරයායි. ආර්ථික සංවර්ධනයේ නියමුවා රනිල් වික‍්‍රමසිංහ අගමැතිවරයායි.කථානායක කරු ජයසූරිය, අගවිනිසුරු ප‍්‍රියසාද් ඩෙප්, ඇමැතිවරුන් වන ආචාර්ය විජයදාස රාජපක්ෂ, ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා, ඒ.එච්.එම්. ෆවුසි, පී. දිගම්බරන්, චන්දිම වීරක්කොඩි, රාජ්‍ය ඇමැතිවරුන් වන ඩිලාන් පෙරේරා, දොස්තර සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ, පාර්ලිමේන්තු මන්ත‍්‍රී වාසුදේව නානායක්කාර හා බස්නාහිර ප‍්‍රධාන අමාත්‍ය ඉසුර දේවප‍්‍රිය යන මහත්ම මහත්මීන් ඇතුළු පිරිසක්ද මේ අවස්ථාවට සහභාගි වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/’යම්-පක්ෂයක්-ඡන්දය-වර්ජනය-කළොත්-රටට-හොඳ-නෑ’/13-515366",
    "Category": "politics"
}