{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 04",
    "Headline": "’ආණ්ඩුවට විධායක ජනපති ක‍්‍රමය අහෝසි කරන්න වුවමනාවක් නෑ’",
    "News Content": "(නයනජීව බණ්ඩාර)වර්තමාන ආණ්ඩුවට ජනතාව බලය ලබා දෙනු ලැබුවේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන්නට විනා නව ව්‍යවස්ථාවක් සෑදීමට නොවන බවත් නමුත් වර්තමාන ආණ්ඩුවට විධායක ජනාධිපතික‍්‍රමය අහෝසි කරන්නට වුවමනාවක් නොමැති බවත් හිටපු ජනාධිපති හා කුරුණෑගල දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී මහින්ද රාජපක්ෂ මහතා පෙරේදා (2) බිබිල, මැදගමල නන්නපුරාව ප‍්‍රදේශයේ පැවැති ජනහමුවක් අමතමින් පැවැසීය.දෙමළ සංධානයේ මංත‍්‍රීවරුන් නව ව්‍යවස්ථාව පිළිබඳව එකක් කියන බවත් ආණ්ඩුව තව එකක් කියන බවත් පවසන හිටපු ජනාධිපති මහින්ද රාජපක්ෂ  මහතා නව ව්‍යවස්ථාව පෙඩරල් ව්‍යවස්ථාවක්ද යන්න සැක මතුවන බව පවසයි.කල්දමා තිබෙන ඡන්ද පවත්වන තෙක් ආණ්ඩුවේ ව්‍යවස්ථාව සැකසීමේ ක‍්‍රියාවලියට සහය නොදීමටද ඒකාබද්ධ විපක්ෂයේ මංත‍්‍රීවරු තීරණය කළ බවද හිටපු ජනාධිපතිවරයා මෙහිදී වැඩිදුරටත් පැවැසීය.බිබිල, මැදගම, නන්නපුරාව, මැදගම ප‍්‍රාදේශීය සභාවේ හිටපු සභාපති රංජිත් පියදිගම මහතාගේ නිවසේ පැවැති මෙම ජනහමුවේදී හිටපු ජනාධිපතිවරයා මෙසේද පැවැසීය.අද මේ රටේ වැඩියෙන්ම ගුටි කන්නේ හාමුදුරුවරුයි. රණවිරුවොයි, ශිෂ්‍යයොයි. විශ්වවිද්‍යාල ශිෂ්‍යයෝ මේ අවුරුදු දෙකට හාරසිය විසි වතාවක් ගුටිකාලා තියෙනවා. මේ ගුටිකන්නේ තමුන්නාන්සේලාගේ දරුවෝග මේ රටේ පාසලට ඇතුළුවෙන දරුවන්ගෙන් විශ්වවිද්‍යාල ප‍්‍රවේශය ලබන්නේ සියයට දෙකක් විතරයි. මේ ගුටි කන්නේ ඒ කුඩා පිරිසයි. ඔවුන්ගේ තමයි මේ ඉල ඇට කඩන්නේ. මේ දරුවන්ට හාරසිය විසිවතාවක් පරහ දෙන්න ඔවුන් කළ වරද මොකක්ද? මෙතන ප‍්‍රශ්නය තියෙන්නේ මේ දරුවන්ට ඇහුම්කන් නොදීමයි. මේ දරුවෝ කියනදේ අහන්න අතින් වියදමක් යනවාද. මේ ආණ්ඩුව යුද්ධය ඉවරකරපු රණවිරුවන්ට පහර දෙනවා. හාමුදුරුවන්ට ගහනවා. මේ පිරිස හදන්නේ බැටන් පොල්ලෙන් රට පාලනය කරන්න. මේ අය කිව්වේ අපේ කාලයේ ප‍්‍රජාතන්ත‍්‍රවාදය නැහැ. ඒක ආරක්ෂාකරන්න තමයි මේ අය එනවා කිව්වේ. දැන් මොකද වෙන්නේ වෙනස හොඳයිද? මගේ කාලයේ ප‍්‍රජාතන්ත‍්‍රවාදය නැහැ, අරක නෑ මේක නෑ කිව්ව එන්.ජී. ඕ.කාරයෝ ටිකත් දැන් කටවහගෙන ඉන්නවා.රටේ කුණු කන්දක් කඩා වැටුණොත් ඒකට හේතුව මහින්ද, පහුගිය කාලේ රටේ තැනින් තැන නාය ගියා. ඒකත් මගේ වැරද්දලූ. වැස්සත් වැරැද්ද මගේග පෑවුවත් වැරද්ද මගේ. ඒ අය හොඳ අය. උමා ඔයටත් මහින්ද රාජපක්ෂ, මේ අය හැම දේම මගේ පිට පටවලා නිවරැදි වෙන්න හදනවා.මේ ආණ්ඩුව හදන්න අපේ අය ගිහිල්ලා කොටස් කාරයෝ වුණාට රනිල්ගේ ප‍්‍රතිපත්තිය වෙනස්ග ඔහුට  ඕන වුණේ හැමදාමත් මේ රටල මේ සම්පත් විකුණලා රට පාලනය කරන්නයි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප‍්‍රතිපත්තිය ඒක නෙමෙයි. සිරිමාවෝ මැතිනිය තමයි මේ රටේ සම්පත් රැක්කේ. ඒත් චන්ද්‍රිකා ඇවිත් ඒ දේවල් එහෙන් මෙහෙන් වික්කා. මොකද චන්ද්‍රිකාට ප‍්‍රතිපත්තියක් තිබුණේ නැහැනේ. එතුමියත් මේ පක්ෂය අතහැරලා ගිහිල්ලා වෙනත් පක්ෂයක් හදලා පස්සේ ආව උදවිය. එයාගේ ප‍්‍රතිපත්තිය තිබුණේ විකුණන්න. එයත් වික්කා. මේ ආණ්ඩුවට ජනතාව ඡන්දය දුන්නේ මේ රටේ සම්පත් ටික විකුණන්නද.වෙල්ලස්සේ ඉඩම් ටික සමාගම්වලට විකුණන්නද? වෙල්ලස්සේ ඉඩම් ගන්න ආයෝජකයන් ආවා. අපි කිව්වා ඉඩම් දෙන්න බැහැ කියලා. අපි කිව්වා ආව ආයෝජකයන්ට ඉඩම් දෙනවානම් දෙන්නේ පැළ තවානට විතරයි කියලා. මේ රටේ ඉඩම්වලට අත තියන්න දෙන්න බැහැ. අපි ඒක පිළිගන්නවා. මේ ආණ්ඩුව වෙල්ලස්සේ ඉඩම් පිටරට ආයෝජකයන්ට දෙන්නේ තමන්ගේ දේපළක් ලියලා දෙන විදිහටයි.මේ ආණ්ඩුවට තමුන්නාන්සේලා ඡන්දය දෙන කොට ඡන්දය දුන්නද මේ රටේ ෆෙඩරල් ක‍්‍රමයක් හදන්න කියලා. ෆෙඩරල් ආණ්ඩුවක් පිහිටුවන්න කවුරුත් බලය දුන්නේ නැහැ. එහෙම වරමක් කවුරුවත් දුන්නේ නැහැ. සුමන්දිරම් මන්ත‍්‍රී පසුගිය දවසක යාපනයේදී කියනවා අලූතෙන් එන ව්‍යවස්ථාවේ නම ඇතුව ආවත් නැතුව ආවත් කියන්නේ ෆෙඩරල් ක‍්‍රමය කියලා. මේ ආණ්ඩුවට ව්‍යවස්ථාවක් හදන්න කවුරුවත් බලය දුන්නේ නැහැ. එකම බලයයි දුන්නේ විධායක ජනාධිපතික‍්‍රමය අහෝසිකරන්න.  ඉතිං ඒක මේ ආණ්ඩුව කරන්නේ නැහැනේ. සුමන්දිරම් මන්ත‍්‍රී මේ නව ව්‍යවස්ථාව ගැන එකක් කියනවා. මේ අය තව එකක් කියනවා. ඒ නිසා මේ හදන අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව පිළිබඳව අපටත් සැකයක් තියෙනවා.මේ ආණ්ඩුව දැන් ඡන්ද තියන්නේ නැහැ. ඒ නිසා ඒකාබද්ධ විපක්ෂය විදිහට අපි තීන්දු කළා දෙනවා කිව්ව මැතිවරණ දෙන කම් මේ ආණ්ඩුවේ කිසිම ව්‍යවස්ථා වැඩපිළිවෙළකට සහය නොදක්වන්න. ඒ වගේම අපි කොහෙත්ම මේ රටේ ෆෙඩරල් ආණ්ඩු ක‍්‍රමයක් බිහිවෙනවා දකින්න කැමැත්තක් නැහැ. ඊට ඉඩ දෙන්න සූදානමකුත් නැහැ. මේ රට බෙදන්නත් බුද්ධාගමට තියෙන තැන අඩුකරන්නත් ඉඩ දෙන්න බැහැ. මේ ආණ්ඩුව පන්සලේ පිංකැටය ගලවන්න හදනවා. පන්සලට විද්දට කෝවිලට නොවිද ඉදීද? ඒ දෙකටම විද්දමල මුස්ලිම් පල්ලියට මේ අය නොවිද ඉඳීද?මේ ආණ්ඩුවට කුණු ටික ඉවත්කරන්න වැඩ පිළිවෙළක් නැහැග කුණු ඉවත් කරන්න රටේ ජනාධිපතිත් යනවා. අගමැතිත් යනවා. ජනාධිපති තුමා එයාගේ කාර්ය කරන්නේ නැතිව කුණු අදින කාර්ය කරන්න යනවා. ඒත් ඒ කුණු ටිකවත් ඇදගන්න බැහැ. කුණු අදින්න ගිහිල්ලා ජනාධිපති ලේකම් අයින් වෙලා ගියාග දැන් අවුරුදු 85 ක අපේ පරණ මිත‍්‍රයෙක් ජනාධිපති ලේකම් වෙලා එනවාග එයාට හොඳට වැඩ කරන්න පුළුවන්. එතුමා රනිල් වික‍්‍රමසිංහ මහත්තයාගේ හොඳ මිතුරෙක්.මේ ආණ්ඩුව එදා ඡන්දය ගත්තෙත් ජනතාව රවට්ටලා. ඔවුන් එදා කිව්වා අපි දෙමළ, මුස්ලිම් අයට විරුද්ධයි කියලා. අපි ජාතිවාදීන් කියලා කිව්වා. පනත් ගෙනත්, මිනිස්සු හිරේ යවලා ජාතිවාදය නතර කරන්න බැහැ. ආදර්ශයෙනුයි ජාතිවාදය වළක්වන්න පුළුවන්. නායකයෝ මේවා අවුස්සන කොට ජනතාවත් ඒවා පස්සෙන් දුවනවා. මුස්ලිම් ජනතාව දන්නවා මේවා පස්සේ කවුද ඉන්නේ කියලා. ඒ නිසා අපි මේවාගෙන් පරිස්සම් වෙන්න  ඕන.මේ රටේ බඩුමිල අහස උසට නැගලා. අද වෙළඳ පොළේ රතුලූනු කිලෝවක් රුපියල් දාහක් වෙනවා. ජනතාවගේ ගම්මිරිස්වලට, රබර්වලට මිලක් නැහැ. අද මේ රටේ මිල අඩුම ගංජා සහ කුඩුවල විතරයි.මේ අවස්ථාව සඳහා ඌව පළාත් සභාවේ හිටපු ප‍්‍රධාන අමාත්‍ය ශෂින්ද්‍ර රාජපක්ෂ, පාර්ලිමේන්තු මන්ත‍්‍රී පද්ම උදයශාන්ත ගුණසේකර, තේනුක විදානගමගේ, විජිත බේරුගොඩ හා වැල්ලවාය, මොණරාගල, බිබිල හා මැදගම ප‍්‍රාදේශීය සභාවල හිටපු සභාපතිවරුන් ඇතුළු ප‍්‍රදේශවාසීහු විශාල පිරිසක් මේ අවස්ථාව සඳහා එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/’ආණ්ඩුවට-විධායක-ජනපති-ක‍්‍රමය-අහෝසි-කරන්න-වුවමනාවක්-නෑ’/13-514692",
    "Category": "politics"
}