{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 08",
    "Headline": "’හම්බන්තොට තක්සේරු වර්තාව හැකිනම් ඉදිරිපත් කරන්න’",
    "News Content": "(යසන්ත ආරියසේන, චන්ද්‍රසේන ගමගේ)‘‘හම්බන්තොට වරායේ තක්සේරු වාර්තාව පුළුවන් නම් ඉදිරිපත් කරන්න කියලා රනිල් වික‍්‍රමසිංහ හා මලික් සමරවික‍්‍රම යන මහත්වරුන්ට අභියෝග කරනවා’’ යැයි ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත‍්‍රී අනුර කුමාර දිසානායක මහතා වලස්මුල්ලේ දී ඉකුත්දා (5) පැවසීය.ජනතා විමුක්ති පෙරමුණ සංවිධානය කරන ‘‘ජනබලය ගොඩ නඟන මෙහෙයුම’’ වැඩසටහන යටතේ හම්බන්තොට දිස්ත‍්‍රික්කයේ පවත්වන ලද ජනහමුවක් වලස්මුල්ල පොදු වෙළෙඳපොළ අසලදී එදින සවස පැවැත්විණි.එහිදී අදහස් දැක්වූ අනුර කුමාර දිසානායක මහතා මෙසේ ද කීය.මේ ඉන්න ජනතාව ආණ්ඩු පෙරළන්න ආණ්ඩු හදන්න වසර හැත්තෑවක් පමණ ඡුන්දය දීලා තියෙනවා. 2015 දීත් ආණ්ඩුවක් හදා ගත්තා. දැන් ඒ ආණ්ඩුව පෙරළන්න සූදානම් වෙනවා. රනිල්-මෛත‍්‍රී ආණ්ඩුව හරියන දීගයක් නොවේ. ජනතාව බලාපොරොත්තු වූ දෙවල් ඉටු කරන්නට මේ ආණ්ඩුව අසමත් වෙලා. මේක පෙරළන්න ලෙහෙසියි. ලංකාවේ බිහිවූ ඉතාමත් අසාර්ථකම රජය මෙයයි. මේ ආණ්ඩුව වට්ටලා හදන්නේ මොන ආණ්ඩුවක්ද කියන ප‍්‍රශ්නය ජනතාවට තියෙනවා. මෙය වට්ටන්න කලින් අපි තීරණය කරන්න  ඕනෑ හදන්නේ මොන වගේ ආණ්ඩුවක්ද කියලා.ජනවාරි මාසෙ 8 වැනිදා මේ ආණ්ඩුව හදන්න ජනතාවට පොරොන්දු ගොඩක් දුන්නා. වංචාවට, දුෂණයට, හොරකමට දඬුවම් දෙනවා කියලා. කටුනායක එයාර්පෝට් එක වහනවා කියලා මෛත‍්‍රීපාල සිරිසේන මහත්තයා කිව්වා. ආණ්ඩුව ඇවිත් දින තුනෙන් ලොකුම හොරා පැන්නා.අපි හඳුනා ගත්තා විශාල වශයෙන් කරන ලද හොරකම් හා වංචා. ඒ පිළිබඳව ෆයිල් හදලා එෆ්.සී.අයි.ඞී. එකට භාරදීම වසන්ත සමරසිංහ සහෝදරයා කළා. රටේ ජනතාව සැලසුමක් හැදුවා හොරු අල්ලන්න. රට සැලසුම් කරනවිට හොරු අල්ලන්න තවත් සොරකමක් කරන්න සැලසුම් කළා. පෙබරවාරි 27 මහ බැංකුව කොල්ල කෑවා.රවී කරුණානායකට ගෙයක් කුලියට ගත්තා. ලක්‍ෂ දහ හතර හමාරක් ගෙවන්න. ඒ කුලිය මාස අටෙන් ගෙව්වෙ කවුද? මහ බැංකු අධිපතිගේ බෑනා අර්ජුන් ඇලෝසියස්. මේ ආණ්ඩුව වට්ටලා හැදිය යුත්තේ හොරා නොකන මහජන දේපළ නොවිකුණන ජනතාවට වගකියන ආණ්ඩුවක්.අපේ රට මහා ණය උගුලක හිරවෙලා. රුපියල් කෝටි තුන් ලක්‍ෂ පනස් දහසක් ණයයි. ජේ.ආර්. ජයවර්ධන, පේ‍්‍රමදාස, චන්ද්‍රිකා, රනිල්, මහින්ද මේ සියලූ දෙනා මේවාට වගකිව යුතුයි. රටේ ආදායම මදි ණය පොළී වාරික ගෙවන්න.ලංකාවට කුඩු තොග ගණන් එනවා. සතොසෙනුත් ගෝනි ගණන් කුඩු අහුවුණා. කුඩු ග‍්‍රෑම් දෙකකට වඩා ළඟ තිබුණොත් මරණ දඬුවම ලැබෙනවා කියලයි නීතියේ තියෙන්නෙ. ඒත් කුඩු ගෙන්වන කාටවත් දඬුවම් දීලා තියෙනවද? ඒ ඇයි? කුඩු ගෙන්වන්නේ ඒ අයගෙ පැත්තෙම අය. ගේන එකා හිරේ යන්නෙ නෑ. බොන එකා හිරේ යනවා. අපේ රටේ නීතියෙ හැටි පේනවා නේද?අධ්‍යාපනයේ මහා අර්බුදයක් මේ පාලකයන් හැදුවා. ලංකාවේ පාසල් දස දහස් හැට දෙකක් තියෙනවා. එයින් විසි හතක ඉන්නෙ එක ළමයා බැගින්. එකසිය තිස් පහක ඉන්නෙ ළමයි දෙන්නා ගණනේ. පාසල් පන්දහස් තුන්සියයක ළමයි දෙසීයට අඩුවෙන් ඉන්නේ. පාසල් පද්ධතියේ ඇති අර්බුදය නිසා පාසල් අධ්‍යාපනය ගැන මවුපියන්ගේ විශ්වාසය බිඳ වැටිලා. දැන් ළමයි එක වසරේ ඉඳන් ටියුෂන් යනවා. ළමයින්ට හා මවුපියන්ට පාසල් අධ්‍යාපනය ගැන විශ්වාසයක් නැති නිසයි ඒ.ලෝකෙ වෙනත් කිසිම රටක ටියුෂන් නැහැ. පාසල් පද්ධතිය තුළ අනෙක් රටවල දරුවන්ට හොඳින් උගන්වනවා. අපේ දරුවන්ට පාසල් යන්න වෙලා තියෙන්නෙ කොහොමද? ජපානයේ දරුවන්ට වාහනවලින් පාසල් එන්න බැහැ. ඒ ළමයි පාසල් එන්නෙ පාපැදියෙන් හෝ පයින්. ලංකාවේ ලොරියක හරක් පටවාගෙන යන්න නීතියක් තිබුණට ළමයි පටවාගෙන යන්න නීතියක් නැහැ. ලංකාවේ දරුවන්ට නිදහස් අධ්‍යාපනයක් තියෙනවාද? පරිසරය, ස්වභාව සෞන්දර්ය, සංස්කෘතිය ගැන දැනීමක් නැති ළමා පරපුරකුයි අද ඉන්නේ.රෝහලකට ගිහින් බලන්න. මුළු සෞඛ්‍ය සේවාවම කඩා වැටිලා. දැන් ඩෙංගු වසංගතයක් තියෙනවා. තවම විසඳුමක් නැහැ. රජය දීපු විසඳුම මොකක්ද දන්නවාද? ඩෙංගුවලින් මැරෙන ගණන කියන එක නතර කළා. ඔන්න අපේ රටේ පාලකයන්ගෙ හැටි.පේනව නේද අපේ රටේ නායකයන්ගෙ හැටි. අපේ සෞඛ්‍ය ඇමැතිට ලංකාවේ සෞඛ්‍ය සේවය විශ්වාස නෑ. ලංකාවේ පිළිකා රෝහලට බෙහෙත් ගෙන්වූවාම පිළිකා රෝග විශේෂඥයන් කියනවා ඒක සුදුසු නැහැ කියලා. දත් දොස්තර කියනවා ඒක හොඳයි කියලා. එහෙම කියලා දත් දොස්තර යනවා බෙහෙත් ගන්න, සිංගප්පූරුවට. ඒ බෙහෙත් ගන්න සල්ලි දුන්නෙ ජනාධිපති අරමුදලෙන් රුපියල් ලක්‍ෂ සියයක්. එදත් එහෙමයි. අදත් එහෙමයි. පේනවා නේද පාලකයන්ගෙ තරම.රෝහල්වල බෙහෙත් නැහැ. ඇඳන් නැහැ. අනෙක් පහසුකම් නැහැ. අපේ රටේ සෞඛ්‍ය ප‍්‍රතිපත්තිය හදලා තියෙන්නෙ ජනතාවට සෙත පිණිස නොව පාලකයන්ගෙ සෙත පිණිසයි. රටේ සෑම පුරවැසියකුටම නිරෝගී පුරවැසියකු ලෙස බිහිවන්නට අවශ්‍ය සෞඛ්‍ය ප‍්‍රතිපත්තියක් නිර්මාණය කළ හැකි ආණ්ඩුවක් හැදීම ජනතාවගේ යුතුකමක් වෙනවා.මේ රට ගොඩනඟන්න බැරිනම් ලෝකයේ හදන්න පුළුවන් රටකුත් නැහැ. රටක් ගොඩ නැඟීමේදී එය කළ යුත්තේ ඒ රටේ ආර්ථික රටාව අනුවයි. කිසිම රටක් වෙන රටක් විදියට හදන්න බැහැ. සෑම රටක්ම ආර්ථික උපාය මාර්ග තෝරාගන්නේ ඒ රටේ මානව සම්පත හා නිෂ්පාදන ශක්තීන් අනුවයි. අපිට ස්වාභාවික සම්පත් තියෙනවා. අපට තෙල් නැහැ. ගෑස් නැහැ.රත‍්‍රං නැහැ. ගල් අඟුරු වැනි ලෝක ආර්ථික සම්පත් නැහැ. තෙල් හා ගෑස් ලංකාවේ සොයා ගන්නවා නම් ඒක කළ යුත්තේ ජනතාවට වගකියන රජයක් බිහිවූදාට පමණයි. අපේ රටේ තිබෙන සම්පත් ගැන අප සැකිලිමත් විය යුතුයි. අපට හොඳ මානව සම්පතක් තියෙනවා. ලෝකයේ දියුණු රටවලට ඒ වාසනාව නැහැ.ලෝකයේ සෑම රටකම අර්බුදයක් හට ගත්තාම ගම අත්හැරලා ජනතාව නගරයට ගියා. ලංකාවේ අය එහෙම ගියේ නැහැ. ආර්ථික සංවර්ධන උපාය මාර්ග හැදිය යුත්තේ ජනතාවට ගමේ සිට ආර්ථිකය ගොඩ නැෙඟන ආකාරයටයි. ගමේ පුරවැසියා ගමේ තියලා ආර්ථිකය ඉදිරියට ගෙන යා හැක්කේ කෙසේ ද කියල අපි කල්පනා කළ යුතුයි. අපට දියුණු කළ හැකිනම් ප‍්‍රාථමික කර්මාන්ත පද්ධති, ඒ තුළින් ජාතික ආර්ථිකය ගෙඩානැඟිය හැකියි.මේ රටේ ජනතාවට ලැබෙන දෙයක් පමණක් පාලකයන්ටත් ලැබෙන ආණ්ඩුවක් අපි නිර්මාණය කළ යුතුයි. හම්බන්තොට වරාය චීනයට දුන්නා සේ අනාගතයේදී මේ පාලකයන් චීන වරායත් ඉන්දියාවට දෙනවා. එසේ නොමැති නම් මේ පාලකයන්ට රාජ්‍ය තාන්ත‍්‍රික ගැටලූවක් ඇති වෙනවා යැයිද අනුර දිසානායක මහතා කීය.්  ",
    "URL": "https://www.lankadeepa.lk/politics/’හම්බන්තොට-තක්සේරු-වර්තාව-හැකිනම්-ඉදිරිපත්-කරන්න’/13-516138",
    "Category": "politics"
}