{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 03",
    "Headline": "හම්බන්තොට ගිවිසුමේ බරපතළ දේවලට එදාත් මම විරුද්ධ වුණා",
    "News Content": "(සුජිත් හේවාජුලිගේ)ගිය ආණ්ඩුව හම්බන්තොට වරාය සඳහා ගෙන ආ ගිවිසුමේ තිබූ බොහෝ බරපතළ දේවල්වලට තමා එදා දැඩිව විරුද්ධ වුණු බව ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා පැවැසීය.ගිය ආණ්ඩුව කොළඹ ගෝල්ෆේස් පිටියෙන් අක්කර හයක් ෂැංග‍්‍රිලා හෝටලයට සින්නක්කරව දුන් බව කී ජනාධිපතිවරයා, වරාය නගරයේ අක්කර 240 ක් චීනයට සින්නක්කරට දීමට ගෙනැවිත් තිබූ ගිවිසුම නව රජය බලයට පත් වී වෙනස් කළ බව ද ප‍්‍රකාශ කළේය.හම්බන්තොට වරාය බදුදීම සම්බන්ධයෙන් දුන් පාර්ලිමේන්තු විවාදය විපක්‍ෂය හරියට ප‍්‍රයෝජනයට ගත්තේ නැතැයිද මෛත‍්‍රීපාල සිරිසේන මහතා කීය.ජනාධිපතිවරයා මේ බව පැවැසුවේ කොළඹ වරාය නැගෙනහිර පර්යන්ත පරිශ‍්‍රයේදී පෙරේදා (1) සවස පැවැති වරාය අධිකාරියේ 38 වැනි සංවත්සර උත්සවයේදීය.වරාය අධිකාරියේ දීර්ඝ සේවයක් කළ සේවකයින්ට ජනාධිපතිවරයා අතින් මෙහිදී උපහාර තිළිණ පිරිනැමිණජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා එහිදී මෙසේ ද කීය.ශ්‍රී ලංකා වරාය අධිකාරියේ වසර 38 ක ගමන් මග ගැන මා සතුටු වෙනවා. අපි මුහුදින් වට වූ දූපතක් විදියට කල්පනා කරන කොට ඉතිහාසයේ මතක සටහන් රාශියක් සිහියට නැගෙනවා. අද අපේ වරාය ලෝකයේ තාක්ෂණය සහිත සියලූ වරායන් සමග කරට කර තරග වදින තැනක සිටිනවා. වරාය රට වෙනුවෙන් ඉතා ඉහළ සේවාවක් කරනවා. අපේ රට ලෝකය හඳුනා ගන්නේ මූලික වශයෙන් වරායන් නිසයි. මේ හා සම්බන්ධ අවුරුදු හාරසියය පන් සියයක ඉතිහාසයක් අපට කතා කරන්න පුළුවන්. නාවික ගමනාගමනය, විදේශීය ආක‍්‍රමණ යනාදී කරුණු ගැන, ලෝකය සමග තරගකාරීත්වයට පදනම වැටුණේ ද වරායන් නිසයි. එදා මෙදා තුර සේවය කළ සියලූ සේවකයන්ගේ ගුණ සිහිපත් කිරීම ඔවුන් මතක් කිරීම වැදගත්. කළගුණ දත් ජාතියක් වශයෙන් අප එය කළ යුතුයි.වරායෙන් රටේ ආර්ථිකයට ලැබෙන්නේ ලොකු ශක්තියක්. එදා මෙදා තුර සේවකයන්ගේ ශක්තියෙන් මෙය මනාව ගොඩනැගුණා. වර්තමානයට මග පෙන්වන්නේ අතීතයයි. අප ඒ වර්තමානය ශක්තිමත් කරමින් අනාගතයට මුහුණ දිය යුතුයි.එක් දහස් නවසිය හැත්තෑ නවයේදී මේ වරාය තිබූ තැන මොකද්ද? ඒ අතරේ සිදු වූ වෙනස්කම් අප දන්නවා. මීට වසර 38කට පෙර තිබූ තත්ත්වයට වඩා අද තත්ත්වය වෙනස්. මේ වෙනස තුළ අප දකින්නේ ලොකු සංවර්ධනයක්. 38 වසරක් ඔබ කළ සේවය ඉහළින්ම අගය කරනවා. මම ඔබලට සුබ පතනවා. ඔබලාගේ බුද්ධියේ දැනුම වර්ධනය වේවා යැයි ප‍්‍රාර්ථනා කරනවා.හම්බන්තොට වරාය බදුදීමට කැබිනට් අනුමැතිය ලැබුණේ 2014 සැප්තැම්බර් 4 වැනිදායි. එවකට තිබූ රජය ඒ කැබිනට් එකේ හිටපු මට එය හොඳට මතකයි. එදා ඒ ගිවිසුමේ කරුණු බොහොම බරපතළයි. පළමු ගිවිසුමට අදාළ කරුණු ප‍්‍රබලයි. මා එදා ඒ බොහෝ කරුණුවලට එකඟ වුණේ නැහැ. මා ඉදිරිපත් කළ කරුණු අනුව වරායේ කටයුතුවලට තිබුණු ඉඩම් ප‍්‍රමාණය සියයට පනහකින් අඩු කරන්න හැකිවුණා.වරායේ බිම් අඟලක් හෝ විදේශ සමාගමකට දෙන්න බැහැ කියන වගන්තියක් අප ගිවිසුමට ඇතුළත් කළා. අනාගතේ ප‍්‍රශ්න ඇති වුණහොත් සංශෝධනයට යටත්ව ගිවිසුම අස්සන් කරනවා කියලත් සඳහන් කළා. මේ ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතුයි කියලා මම කිව්වා. නමුත් විපක්‍ෂය ඒ විවාදය ප‍්‍රයෝජනයට ගත්තේ නැහැ. ඒකට හේතුව මම දන්නවා.ගිය ආණ්ඩුව ෂැංග‍්‍රිලා සමාගමට ගෝල්ෆේස් එකේ අක්කර 6 ක් දුන්නේ සින්නක්කරව. පෝට් සිටි අක්කර 240 සින්නක්කරව දෙන්න හදලා තිබුණා. අපි ඒක වෙනස් කළා. ෂැංග‍්‍රිලා ගිවිසුම අවසන් නිසා ඒක වෙනස් කරන්න බැහැ.වරාය වෘත්තීය සමිති නායකයන් මේ ප‍්‍රශ්නයේදී අවබෝධයෙන් කටයුතු කිරීම ගැන ස්තුතිවන්ත වෙනවා. කවුරු විවේචන කළත් මේ වරායේ එක බිම් අඟලක් පිටරට සමාගමකට දෙන්නේ නැහැ. හම්බන්තොට ණය ගෙවීම නිසා මේ වරාය කොච්චර ණය වුණාද? හම්බන්තොටට ණය ගෙවීමෙන් කොළඹ වරාය ආර්ථික ප‍්‍රශ්නයකට මුහුණ දුන්නා. නැගෙනහිර පර්යන්තය දෙන්නෙ නැහැ කියල මහින්ද සමරසිංහ ඇමැතිතුමා කිව්වා. ඒ යෝජනාව මා ස්ථිර කරනවා.ජාතික ආර්ථිකයට වරායේ ඔබේ ශක්තිය බලාපොරොත්තු වෙනවා. සමහරුන්ට බලයට එන්න හදිසියක් තියෙනවා. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව අවුරුදු තුනකට මෙහා ඒ හැකියාව නැහැ. අප රටක් විදියට යහපත් ගමනක් යනවා. රටේ උද්ඝෝෂණ තියෙනවා. ඒවා ප‍්‍රජාතන්ත‍්‍රවාදයේ ලක්ෂණ, ජන ජීවිතයට බාධා නොවන විදියට ඒ නිදහස භුක්ති විඳිය යුතුයි.වරාය හා නාවික අමාත්‍ය මහින්ද සමරසිංහ මහතා :-අද අපට සුවිශේෂි දිනයක්. ගිය සෙනසුරාදා අපි හම්බන්තොට වරාය බදු ගිවිසුම අස්සන් කළා. අප හම්බන්තොට ණය බර අවසන් කර මිලියන 9100 ක් රටට ඉතිරි කර ගත්තා. මේ මුදල හරහා වරාය සේවකයන්ගේ සුරක්ෂිතතාව තහවුරු කරන්න පුළුවන්. වරායන් හයේම සංවර්ධන කටයුතු කඩිනමින් කරන්න විශාල මූල්‍ය සම්පතක් අද අපට තියෙනවා.එක වෘත්තීය සමිතියක් හැර අනෙකුත් වෘත්තීය සමිති වැඩ වර්ජනයක් ගැන හිතුවේ නැහැ. වරාය ගිවිසුම අස්සන් කරන්න කලින් ජනාධිපතිතුමා මට අවවාද කිහිපයක් කළා. එක බිම් අඟලක්වත් පිටරටට විකුණන්න එපා කිව්වා. ජනාධිපතිතුමා වරාය සින්නක්කරව දෙන්න කැමැති වුණේ නැහැ. අපි ජනාධිපතිතුමාගේ නියෝගය පිළිපැද්දා. මේක බදුදීමක් පමණයි.වරාය පනත වෙනස් කරන්න එපා කියලත් ජනාධිපතිතුමා මට කිව්වා. ආරක්ෂක කටයුතු අපේ අතේ තියෙන්න  ඕන කියලත් කිව්වා. ආරක්ෂක තීරණ ගන්න කමිටුවකුත් පත් කළා. වෙනත් රටක යුද නැවක් එනවා නම් ඒ සඳහා ශ්‍රී ලංකා රජයෙන් අවසර ගත යුතුයි. මේ ගිවිසුම  ඕනෑම වෙලාවක සංශෝධනය කළ හැකියි කියන වගන්තිය ඇතුළත් කළ යුතුයි කියලා ජනාධිපති කිව්වා. චීන නියෝජිතයන් ඒක පිළිගත්තා. මේ ගිවිසුම හරහා භාණ්ඩාගාරයට රුපියල් බිලියන 1000කට වඩා ආදායමක් ලැබෙනවා. ඒවා දැකලා විදේශීය ආයෝජකයෝ රටට ඇදී එනවා.මේ ගිවිසුම රටට වාසියක්. තවත් ඩොලර් මිලියන 600 ක් ආයෝජනය කරන්න ඒ චීන සමාගම සූදානම්. ණය බර ඉවත් වුණා වගේම අලූත් ආදායම් මාර්ගයක් ද නිර්මාණය වී තිබෙනවා. මේ තත්ත්වය යටතේ වරාය සේවකයන්ට විශේෂ බෝනස් එකක් දෙන්න යෝජනාවක් සම්මත කරගන්න කියලා වරාය සභාපතිට මා කිව්වා. මීට අමතරව සේවකයන්ට තවත් වරප‍්‍රසාද දෙන්න කටයුතු කරනවා. විශ‍්‍රාම යෑමේ වයස් සීමාව අවුරුදු 57 සිට 60 දක්වා දිගු කළා. විශේෂ රක්ෂණ ක‍්‍රමයකුත් හඳුන්වා දෙනවා. නැගෙනහිර පර්යන්තය අපට අවශ්‍යයි. ඒක විකිණුවහොත් ඒක වරායට ලොකු ප‍්‍රශ්නයක් වෙනවා. ගිය ආණ්ඩුව කාලේ එහෙම උත්සාහයක් දැරුවා. වාහන ගේන නැව් ආපහු කොළඹ වරායට ගෙන්වනවා. ඒ නැව් හම්බන්තොටට යෑමෙන් වාහන ගැණුම්කරුවන්ට අමතර මුදලක් ගෙවන්න වුණා. කොළඹ වරායේ නැගෙනහිර පර්යන්තය කාටවත් දෙන්න බැහැ.වරාය අධිකාරියේ සභාපති ආචාර්ය පරාක‍්‍රම දිසානායක මහතා :-  වරාය අධිකාරිය අවුරුදු 38 ක් පුරා රටේ ආර්ථිකයට කළ මෙහෙවර සුළුපටු නොවේ. මෙය දකුණු ආසියාවේ ප‍්‍රමුඛතම නාවික කේන්ද්‍රස්ථානය කිරීම අපේ අරමුණයි. ඒ සඳහා තුන් අවුරුදු සැලැස්මක් ක‍්‍රියාත්මක කරනවා. කොළඹ වරායට බහාලූම් මෙහෙයුම් අතින් ලෝකයේ 23 වැනි තැන හිමි වී තිබෙනවා. බහාලූම් හුවමාරුව මිලියන හයකට වැඩියි.වරාය අධිකාරියේ සේවක සේවිකාවෝ පිරිසක් සිය ආයතනයේ ගීතය ගායනා කළහ. විවිධ නැටුම් ගැයුම්වලින් උත්සවය විචිත‍්‍රවත් විය.මේ අවස්ථාවට ඇමැතිවරුන් වන ගයන්ත කරුණාතිලක, ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා, ජෝන් අමරතුංග, ඒ.එච්.එම්. ෆවුසි, වරාය හා නාවික නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම, නාවික හමුදාපති වයිස් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න යන මහත්වරුන් ද විදේශීය තානාපතිවරුන් ඇතුළු පිරිසක් ද සහභාගි වුහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/හම්බන්තොට-ගිවිසුමේ-බරපතළ-දේවලට-එදාත්-මම-විරුද්ධ-වුණා/13-515984",
    "Category": "politics"
}