{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 04",
    "Headline": "’රජයේ ප‍්‍රතිපත්තිය ළඟම පාසල හොඳම පාසල කිරීමයි’",
    "News Content": "(උණවටුන ඩී.ජී. සුගතපාල)රජයේ ප‍්‍රතිපත්තිය ළඟම පාසල හොඳම පාසල කිරීම බවත්, ගමේ පාසලට සියලූ සම්පත් ලබා දීම සඳහා අධ්‍යාපනයට විශාල වශයෙන් මුදල් වෙන් කර ඇති බවත් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා බද්දේගමදී සෙනසුරාදා (01) ප‍්‍රකාශ කළේය.ජනාධිපතිවරයා මේ බව පැවැසුවේ බද්දේගම සාන්ත අන්තෝනි විදුහලේ සිවයස් සැමරුම් උත්සවයට සහභාගී වෙමිනි. සියවස් සැමරුමවට සමගාමීව ඉදි කරන ලද නව තාක්ෂණ පීඨය හා ප‍්‍රදර්ශනය ජනාධිපතිවරයා අතින් විවෘත කෙරිණි. එහිදී ජනාධිපතිවරයා මෙසේ ද පැවැසීය.”නගරයේ තියෙන හොඳම පාසල කියන දෙමව්පියන් තුළ මිථ්‍යාව මේ තරගකාරීත්වයට හේතු වෙලා තියෙනවා. පාසල් පිළිබඳ තරගකාරීත්වයේ මිථ්‍යාව අපි ඉවත් කරගත යුතු වෙනවා. ඇතැම් වෙලාවට ජනප‍්‍රිය යැයි කියන පාසලට වඩා ගමේ පාසලෙ හොඳින් අධ්‍යාපන කටයුතු කරන බව නම් අපි දන්නවා.බොහෝ වේලාවට ලොකු නමක් තියෙන ජනප‍්‍රියයැයි කියන පාසල්වලට වඩා ග‍්‍රාමීය පාසල්වල අධ්‍යාපන කටයුතු වඩා විධිමත්ව කරන බව අපට ලැබෙන තොරතුරු වාර්තා අනුව කියන්න පුළුවන්. ඇයි මේ තරගකාරීත්වය අපි තේරුම් නොගන්නේ. අපේ රටේ පාර්ලිමේන්තුවට පත් වෙන්න මන්ත‍්‍රීවරුන් පාර්ලිමේන්තුවට පත් වූ ගමන්ම ගොඩක් අය කරන්නේ ගමේ පාසලට ගිය තමන්ගේ දරුවන් කොළඹ පාසලකට දාගන්න එක තමයි. එය සාමාන්‍ය දෙයක් හා සම්ප‍්‍රදායක් බවට පත් වෙලා තියෙනවා.අසූනවය වර්ෂයේ මුල් වරට පාර්ලිමේන්තුවට පත් වනවිට මට දියණියන් දෙදෙනකු හිටියා. මගේ දුවලා දෙන්නා ඒ වනවිට අධ්‍යාපනය ලැබුවේ මගේ දෙමවුපියන්ගේ ගම් ප‍්‍රදේශය වන ගම්පහ ප‍්‍රදේශයේ ජනප‍්‍රිය යැයි කියන පාසලක. අසූනවයේ පාර්ලිමේන්තුවට පත් වූ වහාම මා දරුවන් දෙදෙනා ඒ පාසලෙන් අස් කරගෙන විත් පොළොන්නරුව මධ්‍ය මහා විද්‍යාලයට දැම්මා. ඒක තමයි මගේ ප‍්‍රතිපත්තිය. ඒ දරුවන්ට හොඳ අධ්‍යාපනයක් ලැබුණා. මා ඒ අයට කීවේ මම පොළොන්නරුව මධ්‍ය මහා විද්‍යාලයට ඒ කාලයේ ගිහින් මන්ත‍්‍රීවරයකු වූවා නම් ඇයි දරුවනේ අධ්‍යාපනය වඩාත් හොඳ තත්ත්වයක් ඇති කර ගන්න මා ගිය පාසලට යන්න බැරි කියලා.බද්දේගමට පැමිණන හැම අවස්ථාවකදීම මට මතක් වෙන්නේ මීට වසර තිස් තුනකට පෙර ඉතිහාසයක්. අමරසිරි දොඩංගොඩ මහතාගේ අතුරු මැතිවරණයේදී මා බද්දේගමට ඇවිත් ගෙයින් ගෙට ගියා. ඒ විතරක් නෙමෙයි, අක්මීමන අතුරු මැතිවරණයේදීත් මා රිචඞ් පතිරණ මහතා වෙනුවෙන් ඇවිත් මාස එක හමාරක් පමණ බද්දේගම අකමීමන මැතිවරණ කොට්ඨාසවල නතර වී ගෙයින් ගෙට ගියා. සියවසක් පිරෙන ඔබ පාසලේ ගමන් මඟ හා කීර්තිමත් ඉතිහාසය පිළිබඳ විදුහල්පතිතුමා කරුණු පැහැදිලි කළා. මීට වසර සියයකට පෙර මේ පාසල් භූමිය කෙසේ තිබෙන්නට ඇත්ද? එදා හා අද දවසේ බද්දේගමත් මේ ගමත් ගාලූ දිස්ත‍්‍රික්කයත් මේ රටත්, ආර්ථික, සමාජීය, දේශපාලන, සංස්කෘතික හා සමාජීය වශයෙන් හා දේශපාලන වශයෙන් මොන තරම් වෙනස්වීම්වලට භාජනය වී ඇත්ද?එක් දහස් නවසිය දාහත කියලා කියන්නේ යටත් විජිතයක් වශයෙන් ඉංග‍්‍රීසීන් විසින් මේ රට පාලනය කරපු කාලය. වසර සියයක් ගත වනවිට මේ රටේ නිදහස් ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක් හා නිදහස් අධ්‍යාපනයක් සමග අපේ රටේ විවිධ වෙනස්කම් රාශියක් ඇති වෙලා තියෙනවා. යටත් විජිත යුගයේ පිරිවෙන් අධ්‍යාපනය මුල් කර ගත් දේශීය පාසල්වල තිබුණු තත්ත්වය ඒ දුන්නු තරගකාරීත්වය, මිෂනාරි අධ්‍යාපනය තුළ වඩාත් මේ රටේ උගතුන් බිහි කරන්න ශක්තියක් ඇති වුණා. ඒ ඉතිහාසය තුළ අධ්‍යාපනයේ එදා මෙදා වෙනස්කම් ගත් විට අපට අද නව ලෝකයත් සමග අධිතාක්ෂණික යුගයේ මේ දරුවන්ට වඩා යහපත් අනාගතයක් සඳහා අභියෝගාත්මක අනාගතයක් සඳහා අපේ දරුවන් සූදානම් කළ යුතු වෙනවා.ගෙවුණු සියවසට වඩා එළඹෙණ සියවස සෑම අයුරින්ම ඔබටත් මටත් සියලූ දෙනාටම අභියෝගාත්මකයි. ඒ අභියෝගාත්මක වූ නව තාක්ෂණික ලෝකය ජයග‍්‍රහණය කරන්නට ගුරු මෑණිවරුන්, පියවරුන්, දේශපාලන නායකත්වය, රාජ්‍ය නිලධාරීන්, දෙමවුපියන්, ආගමික පූජකතුමන්ලා ඇතුළු සියලූ දෙනාම කැප වී සිටිනවා. දරුවන්ගේ සුන්දර ලෝකය දරුවන්ගේ අභිමානය, දරුවන්ගේ බලාපොරාත්තු ඒ ප‍්‍රාර්ථනා ඉෂ්ට කිරීමට ඇප කැප වී සිටිනවා. දරුවා පාසල් අධ්‍යාපනය ලබා වඩා හොඳ සහතික ලබාගෙන විභාග ප‍්‍රතිඵල පෙන්වලා විභාගයෙන් හොඳ සමතුන් වෙනවා වගේම මම හැමවිටම හැම තැනම කියන දේ තමයි අද අපේ රටේ දරුවන්ට සුරක්ෂිත ස්ථානය තමයි පාසල කියලා.පාසල තුළ දරුවන්ට යම් යම් කරදර පිළිබඳ වාර්තා වන්නේ ඉතාමත් කලාතුරකින්. මේ රටේ ලක්ෂ හතළිහකට අධික දරු පිරිසක් පාසල්වල ඉගෙන ගන්නවා. ඊයේ සන්ධ්‍යාවේ දකින්නට ඇති සිඟිත්තෙක් සරුංගල් අරින්න ගිහින් ළිඳකට වැටිලා මිය ගියා. පසුගිය කාලයේ මාධ්‍යවල වාර්තා වුණා තරුණ වයසේ දරුවන් මෙන්ම කුඩා වයසේ දරුවන් ජංගම දුරකතනයත් එක්ක කර ගන්නා වූ බොහෝ විනාශකාරී දේවල්. සෙල්ෆි ඡායාරූප ගන්න ගිහින් පසුගිය සති කිහිපය තුළ ජීවිත කීයක් විනාශ වූවා ද කියන කාරණාව දන්නවා. අපේ රටේ දරුවන්ට පාසල්වල පැය පහේ තියන ආරක්ෂාව දෙමවුපියන් සමග සිටින කාලය තුළ නොමැති බව ඉතා පැහැදිලිව පේන කාරණයක්.බොහෝ දරුවන් පිළිබඳ ඇති වන ප‍්‍රශ්න හා ගැටලූවලදී දරුවන් අපචාරයට ලක්වීම, හදිසි අනතුරුවලින් සිදුවන කරදර විපත්තිදායක තත්ත්වයන් සමාජයේ අනවශ්‍ය පුද්ගලයන් සමග එකතු වීම මෙවැනි කරුණු සියල්ලම සිදු වන්නේ දරුවා පිළිබඳ ආරක්ෂාව හා වගකීම දෙමව්පියන් සතුව තියෙන කාල සීමාව තුළයි කියන එක ආදරණීය දෙමව්පියන් අමතක කරන්න එපා.අද දරුවන්ගේ අධ්‍යාපනයට තියෙන තරගකාරීත්වය වගේම, ජීවත් වීම සඳහා ජනතාවට තරගකාරීත්වයක් තියෙනවා. ජීවත් වීම පිළිබඳ සටන නිසා එහිදී ප‍්‍රධාන වශයෙන් දෙමව්පියන්ට දරුවන්ව අමතක වන වෙලාවල් තියෙනවා. එක් පැත්තකින් එය සාධාරණ වෙන්න පුළුවන්. තිබෙන ජීවන සටන හා ජීවන අමාරුකම් නිසා ඒ අමාරුකම් තිබෙන පිරිස වගේම ජීවත් වීම පිළිබඳ දැඩි ආර්ථික ප‍්‍රශ්න නොමැති දෙමවුපියන් අවශ්‍ය සම්පත්, ධනය හා ඒ පිළිබඳ තියෙන තරගකාරීත්වය තුළ මනස වැඩ කරන්නේ එකම දිශාවකටයි. මේ නිසා දරුවන් පිළිබඳ තියෙන අවධානය අඩු වෙනවා. ඒ නිසා දරුවන් පිළිබඳ දෙමවුපියන්ගේ වගකීම මීට වඩා අත්‍යවශ්‍ය බව කිව යුතු වෙනවා.අපි රජයේ ප‍්‍රතිපත්තිය ළඟම පාසල හොඳම පාසල කිරීමට වගේම, තරගකාරීත්වයට තියෙන හොඳම විසඳුම ලෙස ගමේ තියෙන පාසල සියලූ සම්පත්වලින් සම්පූර්ණ කිරීමට අධ්‍යාපනයට විශාල වශයෙන් මුදල් වෙන් කළේ. චන්දිමා රාසපුත‍්‍ර ඇමැතිතුමා කීවා මුදල් ප‍්‍රතිපාදන අඩුවෙන් ලැබීම ගැන. නිශාන්ත මුතුහෙට්ටිගම නියෝජ්‍ය ඇමැතිතුමා හා බන්දුලාල් බණ්ඩාරිගොඩ මන්ත‍්‍රීතුමා මේ පාසලේ තියෙන අඩුපාඩුකම් ගැන හා ප‍්‍රදේශයේ තියෙන අඩු පාඩු ගැන සඳහන් කළා. ඒ අයට මා කීවේ පාසලේ ගොඩනැගිල්ල හා පිට්ටනිය ගැන අවශ්‍ය සැලසුම් හදලා දෙන්න මුදල් ප‍්‍රතිපාදන වෙන් කරලා දෙන්න පුළුවන් කියලා.බද්දේගම නගරයේ විධිමත් භාවය අලංකාර පිළිබඳ පරිසර සංරක්ෂණය මීට වඩා සැලසුම් සහගත අවශ්‍යතාව ගැන මා මතක් කළා. අධ්‍යාපනයට තියෙන තරගකාරීත්වය වගේම ප‍්‍රාදේශීය සංවර්ධනයට තියෙන තරගාරීත්වය අපි හැම විටම තේරුම් ගන්න  ඕන.සෑම පාසලකම විදුලහල්පතිවරුන් වගේම ගුරුවරු ඉතා හොඳින් අධ්‍යාපන කටයුතු කරනවා. ඒ වෙනුවෙන් ආචාර්ය මණඩලය කැප වෙනවා. දරුවන්ට අධ්‍යාපනය දීමේදී රාජකාරි සීමාවෙන් එහාට ගිහින් තමයි ඒ අය කැපවෙන්නේ. එය වැටුපට කරන දෙයක් නෙවෙයි. වැටුපට නම් බොහේ සීමාවන් තියෙනවා. යහපත් පුරවැසියන් බිහි කරන්න, හොඳ රටක් හදන්න  ඕන නිසා තමයි ඒ අය මේ විදිහට තම වගකීමක් හා යුතුකමක් කියලා හිතාගෙන වැඩ කරන්නේ. රජයක් විදියට මේ රටේ නිදහස් අධ්‍යාපනය නිදහස් සෞඛ්‍ය සේවය ශක්තිමත් කිරිමට අප කටයුතු කරන්වා.”වරාය හා නාවික කටයුතු පිළිබඳ නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතා”මාසයක් තිස්සේ මෙම උත්සවයට සූදානම් වුණා. නමුත් පසුගියදා ඇති වූ ගංවතුර නිසා ප‍්‍රමාද වුණා. බද්දේගම ළමයි ජාතික පාසල්වලට දාගන්න මගේ ළඟට එන්නේ නැහැ. මහජන හමුවීම් දිනවල ළමයි දාගන්න පෝලිමේ එනවා අඩුයි. විදුහල්පතිතුමා ඒ තත්ත්වයට වැඩ කරලා.අද කුම්මේ පිට්ටනිය ළඟට ජනතාව ඇවිල්ල හිටිය ජනාධිපතිතුමාට ආචාර කරන්න. මහින්ද මහත්තයටත් එහෙමයි. හැබැයි අද ඊට වඩා ජනතාව ඇවිල්ලා හිටියා ජනධිපතිතුමාට ආචාර කරන්න. බද්දේගමට නගර සැලසුමක් හදලා දීර්ඝ කාලයක් වෙනවා කරන්න බැරි වුණා. ආණ්ඩු මාරු වුණා. නමුත් ජනාධිපතිතුමා කිව්ව හදමු කියලා.”ගාල්ල දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී බන්දුලාල් බණ්ඩාරිගොඩ මහතා”මේ පාසල මිෂනාරි යුගයේ ආරම්භ කරපු පාසලක්. අද වනවිට විදුහලේ චෙස්, කබඩි, කරාටේ ආදිය තිබෙනවා. විදුහලට ප‍්‍රමාණවත් රැස්වීම් ශාලාවක් නැහැ. ඒ නිසා ප‍්‍රමාණවත් රැස්වීම් ශාලාවක් ලබා දෙන්න. ඒ වගේම බද්දේගම ක‍්‍රීඩාංගණයට ගෘහස්ථ ක‍්‍රීඩාංගණයක් ලබා දෙන ලෙසත් ඉල්ලා සිටිනවා. ”දකුණු පළාත් අධ්‍යාපන ඇමැති චන්දිමා රාසපුත‍්‍ර මහතා ද කතා කළේය.  විදුහල්පති ඉන්ද්‍රිජිත් ප‍්‍රීයන්ත මහතා පිළිගැනීමේ කතාව කළේය.(ජායාරූප  - ජනාධිපති මාධ්‍ය අංශය)  ",
    "URL": "https://www.lankadeepa.lk/politics/’රජයේ-ප‍්‍රතිපත්තිය-ළඟම-පාසල-හොඳම-පාසල-කිරීමයි’/13-514688",
    "Category": "politics"
}