{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 05",
    "Headline": "ජනතාවගේ ඡන්දය උදුරාගත් ආණ්ඩුවට කියන්න තිබෙන වචනය ඒකාධිපති යන්නයි",
    "News Content": "(ගම්පහ - තිලකරත්න දිසානායක)මෙම රජය ප්‍රජාතන්ත්‍රවාදීද? යහපාලනවාදීද? මහජන හිතකාමීද? යන්න සිතිය යුතු බවත් ඡන්දය උදුරා ගෙන ඡන්දය නොතබා සිටිනවාට පාවිච්චි කිරීමට ඇති වචනය ඒකාධිපතිත්වය යන්න බවත් ඒකාබද්ධ විපක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා ගම්පහ, ඔරුතොට පැවති රැස්වීමකදී පැවසීය.“මව් බිම සුරකිමු” යන තේමා පාඨය යටතේ වූ මෙම රැස්වීම ඔරුතොට බණ්ඩාරනායක මාවතේ පිහිටි සහන් ප්‍රසාද් මහතාගේ නිවසේදී පැවැත්විණි.මෙහිදී තවදුරටත් අදහස් දැක්වූ දිනේෂ් ගුණවර්ධන මහතා මෙසේද කීය.“ඉතාමත් වැදගත් අවස්ථාවකයි ඔබ අප මුණගැසෙන්නේ. අපේ රටේ අනාගතය පිළිබඳව වෙනදාට වඩා ජනතාවගෙ පැත්තේ සිට ඉතා පැහැදිලිව පෙළගැසෙමින් සිටිමින් මහින්ද රාජපක්ෂ මහතාගේ නායකත්වයෙන් අපේ රටේ මහජන මතය කොයි පැත්තේද තියෙන්නේ කියන එක තීරණය වුණු අවස්ථාවකයි අපි මුණගැසෙන්නේ.කුමන ප්‍රචාරයක් ගෙන ගියද පසුගියදා රටවැසියා එකතු වී සියලු දෙනාගේ ශක්තිය තුළින් ලෝක කම්කරු දිනයේදී ඉතිහාසගත මැයි දින රැලියක් මහින්ද රාජපක්ෂ මහතා ප්‍රධාන ඒකාබද්ධ විපක්ෂය විසින් පැවැත්වූවා. මහජන මතය කොතැනද තියෙන්නෙ කියන එක ඉතා පැහැදිලිව දේශීය හා ජාත්‍යන්තරව පිළිගෙන තිබෙනවා. ආණ්ඩුවට එවැනි බලයක් ජන ගංගාවක් එකතු කරන්න බැරිවෙච්ච බව හෙළි වී අවසානයි.මේ නිසා මේ ආණ්ඩුව ඉක්මනින් වෙනස් කරල රටේ ප්‍රජාතන්ත්‍රවාදය යළිත් ස්ථාපිත කරන ජයග්‍රහණය කරවීමකට අත්වැල් බැඳගැනීමට ගමින් ගමට මෙවැනි සාකච්ඡා සභා ජන බලය ශක්තිමත් කිරීමට විශාල වශයෙන් දායක වෙනවා.අපේ රට බෙදෙන්න ඔන්න මෙන්නව තිබූ වෙලාවක රට බේරා ගැනීමට මහින්ද රාජපක්ෂ මහතා ප්‍රධාන බලවේගයට හැකි වුණා. ප්‍රභාකරන් ගුවන් හමුදාවක්, මුහුදු හමුදාවක්, පාබල හමුදාවක්, පොලිස් හමුදාවක් මෙහෙය වූවා. ප්‍රභාකරන් උසාවිවල නඩු අසා මරණ දණ්ඩනය නිමය කළා. එම තත්ත්වය අවසන් කරල තීරණාත්මක අවස්ථාවකට අපේ ත්‍රිවිධ හමුදාව යොමු කළා. ඒ සටන ජයග්‍රහණය කළ නිසා රට බෙදුනේ  නැහැ. අපි පැරදුනානම් එදා රට බෙදෙනව.එක්සත් ජාතික පක්ෂයේ අය එක්සත් ජාතික පක්ෂයේ කරේ අත දාගෙන සිටින සම්බන්ධන්ල මේ සියලු දෙනා එදා හිනා වුණා, විහිළු කළා, හමුදා සේනාංක ජීවිත පරිත්‍යාග කරමින් සටන් කරන විට. එසේ නොවන්න ඔබට අපට දරුවන්ට මේ රට දෙකඩ කැඩිල රටවල් දෙකක් වෙනව. ඒ විජයග්‍රාහී ජයග්‍රහණය ඇති කරන්න ත්‍රිවිධ හමුදාවන් කළ පරිත්‍යාගය කිසිම ආණ්ඩුවකට කිසිම මහජන නියෝජිතයකුට අමතක කරන්න බැහැ.අද ඒ වෙනුවට කෙරෙන්නෙ මොකක්ද? ජිනීවා නුවරට ගොස් අපට විරුද්ධ යෝජනාවක් ගෙනෙන්න. මේ ආණ්ඩුවේ විදේශ ඇමතිවරයා ශ්‍රී ලංකාවට විරුද්ධව යෝජනාවක් ඉදිරිපත් කළා. බටහිර රටවල් සමග එකතු වෙලා ශ්‍රී ලංකාවෙ හමුදා සේනාංකවලට නඩු දාන්න ඕනෑ. ඒ නඩු මෙහි නඩුකාරවරුන්ට අහන්න බැහැ. විදේශ නඩුකාරයන් ගෙනැවිත් නඩු අහන්න ඕනෑයි කියල මහා පාවා දෙන යෝජනාවකට අත්සන් කර ආවා.මෙය ආපසු හැරවීම පිණිස ඒකාබද්ධ විපක්ෂය පාර්ලිමේන්තුව තුළ අඛණ්ඩ මහජන ව්‍යාපාරයක් ඉදිරියට ගෙනැල්ලා තියෙනවා. මේ වෙනුවෙන් ගම්පහ ජනතාව බුද්ධිමත් සටන්කාමී සිසිර ජයකොඩි මන්ත්‍රී තුමා පාර්ලිමේන්තුවට එවීමෙන් අපේ පාර්ලිමේන්තු විවාද ඉතාමත් ශක්තිමත් කරන්නට හැකිව තිබෙනවා. හමුදා භටයින් සහ හමුදා සේනාංක ආරක්ෂා කර ගැනීම සඳහා පාර්ලිමේන්තුව තුළ විශාල ක්‍රියාමාර්ගයන්ට ජයකොඩි මහතා යොමුව සිටිනවා.පාර්ලිමේන්තු නීතිය හදන තැනක් පමණක් නොවෙයි. නීතිය රකින තැනක් වෙන්නට ඕනේ. පාර්ලිමේන්තුව රට රකින තැනක් වෙන්නට ඕනේ. රටේ ජීවත්වන ජනතාවට දියුණුවක් ඇති කරන තැනක් වෙන්නෙ පාර්ලිමේන්තුවයි. නමුත් අද මේ ආණ්ඩුව වැඩියෙන්ම කතා කරන්නෙ හමුදාවේ සෙබළුන් ගැනයි.හමුදාවට ඉදිරියට යාමට නියෝගයක් ලැබුණුවිට ආපසු එන්නයි කියා ලැබෙන්නේ නැහැ. ඒ නියෝගය දුන්නා ජනාධිපතිවරුන් හතර දෙනෙක්. නමුත් යුද්ධය අවසන් කළේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයායි.අද ඇමතිවරු උපඇමතිවරු විශාල පිරිසක් පත්කරලා තිබෙනවා. මෙවන් පිරිසක් සිටියත් රටට අනතුරක් ආපදාවක් වූ විට ඇමතිවරුන්ට උපඇමතිවරුන්ට ප්‍රශ්න විසඳගන්න බැහැ. ඒ වෙනුවට යවන්න වෙලා තිබෙන්නෙ ත්‍රිවිධ හමුදාව. ඉතින් මේ අයව ආරක්ෂා කළ යුතුද නැද්ද කියන එක මේ රටේ ජනාධිපතිවරයාත් කල්පනා කරන්න ඕනෑ ත්‍රිවිධ හමුදාවට අණදෙන ප්‍රධානියා හැටියට අපේ හමුදාවල සෙබළුන්ගෙ ආරක්ෂාව ඇති කිරීමට.විදේශ රටවල් හෝ රට බෙදන්න උත්සාහ කළ කොටි සංවිධානවල බලපෑමට හමුදාවලට දඬුවම් කිරීම සඳහා වූ වැඩපිළිවෙළ නවත්වා දැමීමට කටයුතු කළ යුතුයි.කුමන තර්ජන පැවතියද ඒකාබද්ධ විපක්ෂය අපේ ආරක්ෂක හමුදාවල ගෞරවය සහ ආරක්ෂාව පිණිස කැපවී සිටිනවා.මේ රටට මහින්ද මහත්තයා සංවර්ධනය ගෙනාවා. මේ රටේ සංවර්ධන වේගය සියයට අටත් දක්වා වැඩි වුණු රටක් බවට පත් වුණා. අද මේ රජයේ සංඛ්‍යාලේඛණවලට අනුව තුනයි දශම දෙකකට සංවර්ධන වේගය බැහැල තිබෙනවා. සංවර්ධන වේගය බහින විට රටක් කඩාවැටෙනවා. මේ ආණ්ඩුවට පසුගිය කාලෙදි ගෙනාපු විදේශ ආයෝජනවත් ගෙන ඒමට බැරිව තිබෙනවා. ආණ්ඩුවට අපේ කාලේ කරපු සංවර්ධන වැඩපිළිවෙළ ගෙනියන්නට බැරිවෙලා තිබෙනවා. අපි කරපු ව්‍යාපෘති නිම කරන්නට බැරිවෙලා තිබෙනවා. අලුත් ව්‍යාපෘති ඇති කරන්නට බැරිවෙලා තිබෙනවා.එවැනි කාලපරිච්ඡේදයකදී රක්‍ෂා බිහි වන්නේ නැහැ. අලුතෙන් තරුණ පෙළ ඉගෙන ගෙන එන විට වැඩෙන ආර්ථිකයක පමණයි රැකියා බිහි වෙන්නේ. වැඩි නොවන ආර්ථිකයක රැකියා බිහි වන්නේ නැහැ.අපි පාර්ලිමේන්තුවේදිත් කියනව විද්‍යාත්මකව මහාචාර්යවරුගෙන් උපදෙස් මතලු විෂය බෙදන්නෙ මේ ආණ්ඩුවෙ ඇමතිවරුන්ගේ. අපිට යහපාලනය ආ වෙලාවෙ කිව්වේ විද්‍යාත්මකව අධ්‍යයනය කරල උපදෙස් දෙනවලු විෂය බෙදන හැටි. මහාමාර්ග හා විශ්වවිද්‍යාල කියල විෂය බෙදල තිබෙනවා. මොකක්ද මේ දෙක අතර ඇති සම්බන්ධය. කුඩා ළමයෙකුගෙන් ඇහුවත් කියාවි මේ දෙක අතර සම්බන්ධයක් නැති බව.මේ රජයේ මුදල් ඇමතිවරයාගෙන් වෙච්ච හානිය සම්බන්ධන්ල කතා කළේ නැහැ. ජනතා විමුක්ති පෙරමුණ කතා කළෙත් නැහැ. මේ වසර දෙක තුළ මුදල් අමාත්‍යවරයා සහ ආණ්ඩුවේ වැරදි දූෂිත වැඩ පිළිවෙළවල් හෙළිදරව් කරන්නට හැකි වුණේ ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රී කණ්ඩායමටයි.දැන් මුදල් ඇමතිවරයගෙ මුදල් ඇමතිකම අහෝසි කරල විද්‍යාත්මකව ආපසු විෂය බෙදල තිබෙනවා. මුදල් හා ජනමාධ්‍ය ඇමති. මේක කොහොමද විද්‍යාත්මක වෙන්නෙ. රවට්ටන්නද මේ ආණ්ඩුව හදන්නෙ. මුදල් හා ජනමාධ්‍ය යන විෂය නොගැළපෙන බව ඕනෑම කෙනෙකුට පෙනෙන දෙයක්. මේවායින් පෙනෙන්නෙ රජය අන්දුන් කුන්දුන් වෙච්ච තමන්ගෙ වැඩපිළිවෙළක් රටට දෙන්නට බැරි ආණ්ඩුවක් බවට පත්ව තිබීමයි.ආණ්ඩුවේ අපේක්ෂාව අද ජනතාවට අයිති ඡන්ද හැකිතාක් කල් දැමීමටයි. ලක්ෂ මිලියන 15 ක් පමණ අපේ රටේ පළාත් පාලන ඡන්දය දීමේ අයිතිය තිබෙනව. පළාත් පාලන ආයතන 330 ක් විසුරුවා හැර තිබෙනවා. මේවායෙහි ඡන්දය නොතියා ඉන්නව පරාජයට බියෙන්. අද මැතිවරණ කොමිසම කියනව හෙට ලියුම ආවොත් සතියකින් ඡන්දය තියන දිනය ගැසට් කරනවයි කියල. ලියුම යවා ගන්න බැරුව සිටිනවා. ජනතාවට තිබෙන භය නිසා.අද පළාත් පාලන ආයතනවල මන්ත්‍රීන් නොමැති නිසා නිලධාරීන්ගේ ප්‍රශ්න විසඳීමට නොහැකි ආයතන බවට පත්වෙලා තිබෙනවා. පළාත් පාලන ආයතන පමණක් නොව අද රාජ්‍ය නිලධාරීන් තීරණ ගනු ලබන්නේ සැකෙන්. අද රාජ්‍ය නිලධාරීන් විශාල බියකිනුයි ඉන්නෙ. ගංවතුරට කෑම ටික දෙන්නට බයයි. ගංවතුරට වාහනයක් යවන්න රාජ්‍ය නිලධාරීන් බයයි. මේ ටික කළේ මෛත්‍රීපාල සිරිසේන, රනිල් වික්‍රමසිංහ ආණ්ඩුවයි. නිලධාරීන්ට රාජකාරින් කරන්නට ඉඩ නොදී රාජකාරි කරනවනම් දඬුවම් කරන බවට ඇති සැකය නිසා අද මුළු රාජ්‍ය සේවාවම ඇණහිටින තත්ත්වයකට පත්ව තිබෙනවා.”සිසිර ජයකොඩි මහතා (පාර්ලිමේන්තු මන්ත්‍රී)- “ගංවතුරින් සහ නාය යෑම් හේතුවෙන් පීඩාවට පත් ජනතාවට ගුවනින් ආහාර පාන ලබාදිය යුතුව තිබූ අවස්ථාවක රජය එසේ නොකොට සිදු කරනු ලැබුවේ රාජ්‍ය ඇමතීන් සහ නියෝජ්‍ය ඇමතීන් ගුවනින් හෙළනු ලැබීමයි.රටේ දේපළ මුදල් සොරකම් නොකරන බව පවසා  බලයට පැමිණි මේ රජය මහා වංචාව මහ බැංකු හොරකමක් කළා. මහ බැංකු බැඳුම්කර සිද්ධිය ගැන සෙවීමට ජනාධිපති කොමිසමත් පත්කර ඇතත් එහි විනිසුරුවරුන්ට දඬුවම් දීමේ බලයක් එම කොමිසමෙන් ලබාදී නැහැ.ජනතාව බලාපොරොත්තු වූ කිසිම දෙයක් මේ රජයෙන් ඉටුව නැහැ. අද බඩු මිල ඉතා ඉහළයි. රට දිනෙන් දින අගාධයට යනව. අපි මේ රට බේරාගත යුතුයි. රට ගැන හිතන රට ගැන ආදරය කරන අයට පාර්ලිමේන්තුව තුළ කතා කරන්න දෙන්නේ නැහැ. අද මේ රටට ආලෝකය ලැබී තිබෙන්නේ ඒකාබද්ධ විපක්ෂ කණ්ඩායම නිසයි.”මෙහිදී මෙම රැස්වීම සංවිධානය කළ සහන් ප්‍රසාද් සහ ගම්පහ ප්‍රාදේශීය සභාවේ හිටපු මන්ත්‍රී චුල්ල බණ්ඩාර යන මහත්වරුද අදහස් දැක්වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/ජනතාවගේ-ඡන්දය-උදුරාගත්-ආණ්ඩුවට-කියන්න-තිබෙන-වචනය-ඒකාධිපති-යන්නයි/13-513538",
    "Category": "politics"
}