{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 02",
    "Headline": "පොඩි තැනක සිට ලොකු තැනකට යනවා මිස එකපාරම ලොකු තැනට යාම හොඳ නෑ",
    "News Content": "(පොලොන්නරුව ක.ග. කරුණාරත්න)පොඩි තැනක සිට ලොකු තැනකට යනවා මිස එක පාරට ලොකු තැන්වලට යෑම හොඳ නැතැයිද ඊට හොඳම උදාහරණය තමා යැයි ද ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා වැලිකන්දේ දී පෙරේදා (31) පැවැසීය.ව්‍යාපෘති කී විට බොහෝ අය ලොකු ලොකු දේවල්වලින් පටන් ගැනීමට කැමැති බව පැවසූ ජනාධිපතිවරයා නමුත් කළ යුත්තේ එය කුඩාවට පටන් ගැනීම යැයි ද කීය.ජනාධිපතිවරයා මේ බව පැවැසුවේ වැලිකන්ද ප‍්‍රාදේශීය සභා ගොඩනැගිල්ල ජනතා අයිතියට පත්කිරීම නිමිත්තෙන් පෙරේදා එහි පැවැති උත්සවය අමතමිනි.ජනාධිපතිවරයා මෙසේ ද කීය.අද වැලිකන්ද ප‍්‍රදේශයේ තමුන්නාන්සේලා සමඟ එක්වෙලා මේ ප‍්‍රදේශයේ සංවර්ධනයේ ප‍්‍රධාන පරිපාලන කේන්ද්‍රස්ථානයක් විදියට කටයුතු කරන පළාත් පාලන ආයතනයට නැත්නම් ප‍්‍රාදේශීය සභාවට මෙතෙක් තිබුණු ස්ථිර පහසුකම් ඇති ගොඩනැගිල්ලක අවශ්‍යතාවය සම්පූර්ණ කරමින් නව ගොඩනැගිල්ලක් විවෘත කරන අවස්ථාවට එක්වීමට ලැබීම ගැන මා ඉතාමත් සතුටු වෙනවා.මේ පළාත් පාලන ආයතනවල තිබෙන අඩුපාඩු සම්බන්ධයෙන් පුළුල් ලෙස අවධානය යොමු කරමින්, දස ලක්ෂ හතළිස් හයක් වැය කරලා වැලිකන්දට තිබුණු ප‍්‍රාදේශීය සභා කාර්යාලයක අවශ්‍යතාවය සම්පූර්ණ කිරීමට කටයුතු කිරීම පිළිබඳව මම විශේෂයෙන්ම උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය ගරු පේෂල ජයරත්න මැතිතුමාට ස්තූතිවන්න වෙනවා.වැලිකන්ද ප‍්‍රදේශය, පොළොන්නරුව දිස්ත‍්‍රික්කයේ ඉතාමත් අඩු පහසුකම් තිබුණු ප‍්‍රදේශයක්. මම 1989 මුලින්ම පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙක් විදියට පත් වනවිට වැලිකන්ද ප‍්‍රදේශය තිබුණු තත්ත්වයත් අසේලපුර, සිංහපුර, නවසේන පුර, සෙවනපිටිය, දිඹුලාගල, මාදුරුඔය වැනි මේ සෑම ගම්මානයකම ජන ජීවිතයේ බොහෝ අත්‍යවශ්‍ය සේවාවන්, අඩුපාඩු රාශියක් තිබුණා. මගේ මිත‍්‍ර අභාවප‍්‍රාප්ත ගාමිණී දිසානායක ඇමැතිතුමා මහවැලි සංවර්ධන ව්‍යාපාරයේ මාදුරුඔය ව්‍යාපෘතිය මහවැලි බී කලාපය ආරම්භ කරලා මේ ප‍්‍රදේශවල ජනතාව පදිංචි කිරීමේ කටයුතු කරලා තිබුණා. ගාමිණී දිසානායක ඇමැතිතුමාගෙන් පසුව මහවැලි සංවර්ධන ව්‍යාපාරයේ අඩුපාඩු රාශියක් සම්පූර්ණ කරමින් එතුමා ඒ බලාපොරොත්තු වූ අරමුණු ඉදිරියට ගෙනයමින් ඒවගේම මගෙත් අලූත් අදහස් සමඟ මහවැලි සංවර්ධන ව්‍යාපාරය තුළ පරිවර්තනයන් රාශියක් 1994 සිට මා විසින් ඉටු කරනු ලැබුවා. මේ රටේ වැඩිම කාලයක් මහවැලි සංවර්ධන ව්‍යාපාරයේ විෂය භාර ඇමැතිවරයා විදියට කටයුතු කරලා තියෙන්නේ මම. අදත් ඒ අමාත්‍යාංශය මගේ යටතේ තිබෙන්නේ.මම ජනාධිපති ධුරයට පත්වෙන්න කලින් පොදු අපේක්‍ෂකයා විදියට මාව තෝරා ගත්ත වෙලාවේදී මගේ ජයග‍්‍රහණයට වැඩ කරපු එක්සත් ජාතික පක්ෂය ඇතුළු අනිත් දේශපාලන පක්ෂ සංවිධාන 49 ක් ගිවිසුමට අත්සන් කළ වෙලාවේ මගෙන් ඇහුවා ජයග‍්‍රහණයෙන් පස්සේ ජනාධිපති ධුරය හැරුණුකොට ඔබතුමා භාරගන්න කැමැති අමාත්‍යාංශ මොනවද කියලා. ජනාධිපතිවරයාට ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන්ම ආරක්ෂක අමාත්‍යාංශය පැවරෙනවා. ඒ වෙලාවේ මම කිව්වා මම ඉතාමත් ප‍්‍රිය කරන ආසා කරන මේ රටට වැඩ කරන්න සේවයක් කරන්න මගේ කැමැත්ත තිබෙන අමාත්‍යාංශය තමයි මහවැලි සහ පරිසර අමාත්‍යාංශය කියලා. ඒ ගිවිසුම තුළ තමයි ජනාධිපති ධුරයට පත් වුණාට පස්සේ මහවැලි සහ පරිසර ඇමැතිවරයා විදියට ඒ අමාත්‍යාංශයත් මගේ යටතට පත් වුණේ. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 2015 දී කරන ලද 19 වෙනි සංශෝධනය තුළ ඇති වූ අමාත්‍යාංශයක් වූ ජාතික ඒකාබද්ධතා සහ සංහිඳියා අමාත්‍යාංශය ව්‍යවස්ථාවෙන්ම තිබෙන්නේ ජනාධිපතිවරයා යටතට පත් විය යුතුයි කියලා.ඒ නිසා අද ඒ අමාත්‍යාංශ 03ක වගකීම මහවැලි සංවර්ධන ව්‍යාපාරය තුළ අපි කරන ලද, කරන පුනරුත්ථාපන, ප‍්‍රතිසංස්කරණ කටයුතු ඒවගේම නව සැලසුම්, ගොවි ජනතාවගේ ආර්ථිකය ශක්තිමත් කිරීම සඳහා ආරම්භ කරනු ලබන නව ව්‍යාපෘති රාශියක් තිබෙනවා.මේ රටේ උතුරු මැද සහ වයඹ ප‍්‍රදේශයේ ජනතාවගේ සිහිනයක්ව තිබූ මොරගහකන්ද කළු ගඟ ජලාශයේ වැඩ පටන් අරගෙන නැවතිලා තිබුණ එම ව්‍යාපාරය මම මේ තනතුරට පත් වුණාට පසුව කඩිනම් කරලා මොරගහකන්ද ජලාශයේ වේල්ලේ බැම්මේ කටයුතු අවසන් කරන්න පුළුවන්කම ලැබුණා. අපිට තවත් තිබෙනවා කළු ගඟජලාශය සහ මොරගහකන්ද ජලාශය එකට එක් කිරීමට. ඒ සඳහා කිලෝ මීටර් හතහමාරක උමගක් සකස් කිරීමට තිබෙනවා. එයටත් ආසියානු සංවර්ධන බැංකුවේ මුදල් ලැබිලා තිබෙනවා.මහවැලි ව්‍යාපාර ජනපදිකයින්ගේ තිබෙන ප‍්‍රශ්න, ගැටලූ, ජීවන තත්ත්වය, ජීවන ප‍්‍රශ්න ඔවුන්ට අවශ්‍ය සුබසාධනයත් එක්ක කළ දේ මෙන්ම කළ යුතුදේ රාශියක් තිබෙනවා. නමුත් පේෂල ජයරත්න මහඇමැතිතුමා සඳහන් කළා වගේ පසුගිය ආණ්ඩු කාලය තුළ මේ ප‍්‍රදේශවල අත්‍යවශ්‍ය සංවර්ධනයට අවශ්‍ය මුදල් ලැබුණේ නැහැ. ආණ්ඩුව තුළ කොතෙක් කතා කළත්, කොතෙක් ඇවිටිලි කළත් ඒ කාලයේ නායකයින්ට මේ ජනතාවගේ ප‍්‍රශ්න මොනතරම් ඉදිරිපත් කළත්, ඒවාට ඒ අය සවන් දුන්නේ නැහැ. රටේ එක් ප‍්‍රදේශයක් විතරයි සංවර්ධනය වුණේ. එක් ප‍්‍රදේශයක පමණක් මහා යෝධ සංවර්ධන ව්‍යාපෘති ඉටු කරනු ලැබුවා.පේෂල ජයරත්න ඇමැතිතුමාගේ කතාවෙදි කිව්වා ප‍්‍රධාන වශයෙන් සංවර්ධන කටයුතුවලදී වැඩපිළිවෙළක් තිබුණේ නැහැයි කියන එක. වැඩපිළිවෙළක් තිබුණා. නැතුවා නොවෙයි. ඒ තිබුණු වැඩපිළිවෙළ අස්සේ තිබුණු වංචාව, දුෂණය, අක‍්‍රමිකතාවය සහ සොරකම ඒ සඳහා වැඩි පහසුකම් තිබෙන ව්‍යාපෘතිවලට තමයි මූලිකත්වය දුන්නේ. නමුත් මගේ රජයේ ප‍්‍රතිපත්තියක් විදියට මූලික සැලසුම්වලදි අපි ප‍්‍රමුඛත්වය දෙන්නේ ග‍්‍රාමීය සහ නගරවල ජීවත්වෙන සාමාන්‍ය පොදු ජනතාවගේ, අඩු ආදායම්ලාභීන්ගේ ගොවි ජනතාව ප‍්‍රමුඛ දරිද්‍රතාවයන්ට පීඩාවන්ට පත්වන ජනතාවට අවශ්‍ය සහන සැලසීමේ ව්‍යාපෘති සඳහායි. ඒ අනුව තමයි අපි මහවැලි බී කලාපය, දිඹුලාගල සහ වැලිකන්ද ප‍්‍රදේශවල අවශ්‍ය අත්‍යවශ්‍ය සේවාවන් මේ වනවිට අංගසම්පූර්ණ කරමින් සිටින්නේ.පළාත් පාලන ආයතනයකට අවශ්‍ය ගොඩනැගිල්ලක් ඒ ප‍්‍රදේශයේ ජනතාවගේ අවශ්‍ය සේවාවන් සඳහා එහි පත්වෙන සභාපතිවරයාට සහ මන්ත‍්‍රී මණ්ඩලය සහ විශේෂයෙන්ම වැඩ කරන නිලධාරීන්ට, කාර්යය මණ්ඩලවලට පහසුකම් සහිත ස්ථානයක් අවශ්‍ය වෙනවා. ඒ තුළ තමයි පුළුවන්කම ලැබෙන්නේ යහපත්, නිදහස් තෘප්තිමත් මනසක් ඇතිව තමන්ගේ සේවාවන් ඉෂ්ට කරන්න.වැලිකන්ද, දිඹුලාගල වැනි ප‍්‍රදේශ ගත්විට මේ ප‍්‍රදේශයේ සේවය කරන රාජ්‍ය සේවයේ රාජ්‍ය නිලධාරීන්, ඒවගේම ගුරු සේවයේ විදුහල්පතිතුමාලා ඇතුළු ගුරු මහත්මීන් ඒ සෑම කෙනෙකුටම ලංකාවේ පහසුකම් තිබෙන ප‍්‍රදේශවල තිබෙන ඒ පහසුකම් නැහැ. බොහෝ ගැටලූ සහ ප‍්‍රශ්න තිබෙනවා. ප‍්‍රවාහන ප‍්‍රශ්න තිබෙනවා. නේවාසික ප‍්‍රශ්න තිබෙනවා. ඒවගේම කාලගුණික දේශගුණික තත්ත්වයන් සමඟ ඇතිවෙන විවිධ සෞඛ්‍යමය ප‍්‍රශ්නන් තිබෙනවා. ඒ නිසා ඒ වැඩකරන පිරිස්වලට ජනතාවගේ සේවාවන් ඉෂ්ට කරන රාජ්‍ය සේවය වේවා අධ්‍යාපනය වේවා ඒ සෑම කෙනෙකුටම ඒ අවශ්‍ය පහසුකම් සැලසීම ඉතාමත් අත්‍යවශ්‍යයයි. දේශපාලනඥයින්ට ඡුන්දය ගත්ත  ඕනෑම කෙනෙකු ඒ අපහසුකම් මධ්‍යයේ වුවත් තමාගේ වගකීම් සහ යුතුකම් ඉටු කරන්න බැඳී සිටිනවා.නමුත් රාජ්‍ය සේවයේ, අධ්‍යාපනය ක්ෂේත‍්‍රයේ, ගුරු සේවයේ ඒ ඉන්න සෑම කෙනෙකුටම ඒ ප‍්‍රදේශයේ ජනතාවට, දරුවන්ට ඒ සේවාවන් ඉෂ්ට කරන්න පුළුවන් වෙන්නේ ඒ අයට යහපත් පරිසරයක අවශ්‍ය පහසුකම් සමඟ කටයුතු කරන්න තිබෙනවා නම් පමණයි. ඒ නිසා තමයි මේ නව ප‍්‍රාදේශීය සභා ගොඩනැගිල්ල. ඒ නිසා තමයි දිඹුලාගල අධ්‍යාපන කොට්ඨාසයට අවශ්‍ය ප‍්‍රධාන කලාප අධ්‍යාපන කාර්යාලය අපි පසුගිය 10 වෙනිදා විවෘත කළේ. අපි අද උදේ හි`ගුරක්ගොඩ අධ්‍යාපන කාර්යාලය විවෘත කළා. ඒවගේම අද උදේ මැදිරිගිරිය ඈත කෙළවරේ මීගස්වැව ප‍්‍රදේශයේ ඉතාම දුෂ්කර ගම්මානයක සෞඛ්‍ය මධ්‍යස්ථානයක් විවෘත කළා. ඒ විදියට ඒ කටයුතු අපි ඉටු කරගෙන යනවා.දැන් මෙතැනින් අපි යන්නේ පොළොන්නරුව අලූත්වැව ගමට ලබාදුන්න අලූත් ගොඩනැගිල්ලක් විවෘත කරන්න. පොළොන්නරු දිස්ත‍්‍රික්කයේ පාසල් 246න් මේ වනවිට පාසල් 150ක ට වැඩි සංඛ්‍යාවක ව්‍යාපෘති ක‍්‍රියාත්මක වෙනවා පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ. ඒ වගේම උතුරු මැද පළාත් සභාව විදියට ගත්විට පේෂල ජයරත්න බණ්ඩාර මහඇමැතිතුමා අධ්‍යාපන ඇමැති විදියට තමන්ගේ ඇමැතිවරු හා මන්ත‍්‍රීවරු සමඟ අධ්‍යාපන ක්ෂේත‍්‍රයට පළාත් සභාව හරහාත් සේවාවන් ඉටුවෙනවා.ඒ වගේම පොළොන්නරු දිස්ත‍්‍රික්කයේ සෑම රෝහලකම පාහේ අලූත් ගොඩනැගිලි හැදෙනවා. ඒ වගේම තමයි විහාරස්ථාන රාශියක අලූත් ගොඩනැගිලි හැදෙනවා. පොළොන්නරු දිස්ත‍්‍රික්කයේ තියෙන්නේ පිරිවෙන් 15 යි. ඉන් හතක් අංගසම්පූර්ණ කරගෙන යනවා මේ දිනවල. පන්සල් රාශියකට අපි මේ වනවිට මුදල් දීලා තියෙනවා. තව දෙන්නත් තිබෙනවා. අපි වසර තුනක සැලැස්මක් මේ කරන්නේ. සියලූම පාසල්වල කටයුතුත් වසරකින් දෙකකින් කරලා ඉවර කරන්න බැහැ. රෝහල්වල අලූත් ගොඩනැගිලිත් මේ වනවිට ඉදිකරමින් පවතිනවා. විදේශ ආධාර යටතේ මුලූ වැලිකන්ද ප‍්‍රදේශයටම පානීය ජලය ලබාදෙන විශාල ව්‍යාපෘතියක වැඩ පටන්ගන්න පුළුවන්. මේ වසරේදී ප‍්‍රධාන ගිවිසුම් 5ක් පොළොන්නරු දිස්ත‍්‍රික්කයේ සංවර්ධනය වෙනුවෙන් ඉන්දියාව හා චීනය සමඟ අපි අත්සන් කරලා තියෙනවා. මේ වසරේ පටන්ගන්න මාදුරුඔය දකුණු ඉවුර සංවර්ධන ව්‍යාපෘතිය, ඒ වගේම කදුරුවෙල නගරයේ ආර්ථික මධ්‍යස්ථානය අංග සම්පූර්ණ කිරීමට විශාල ගොඩනැගිලි සහිතව ඉදිවෙනවා.ඒ වගේම ලංකාවේ පළමු වතාවට මම ඉන්දීය රජයෙන් කළ ඉල්ලීමකට අනුව පොළොන්නරුව, කදුරුවෙල පාසලක් හදන්නට මුදල් ලැබිලා තියෙනවා. ශ‍්‍රී ලංකා ඉන්දීය මිත‍්‍රත්ව පාසලක් ඉදිවෙනවා ඉදිරියේදි. ඒ පාසල සංහි`දියා පාසලක් ලෙසින් සිංහල, මුස්ලිම්, දෙමළ සියලූම ළමයින් සඳහා පවත්වාගෙන යනවා. ඒ වගේම මුළුලංකාවේම වකුගඩු රෝගීන් සඳහා චීන මිත‍්‍රත්වය යටතේ ලැබෙන ආධාර මත රෝහලක් ඉදිකිරීමට බිම් සකස්කරමින් පවතිනවා. අපි ලබන මාසයේ ඒ කටයුතු ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා. ඒ සියලූම ඉදිකිරීම් කරලා දෙන්නේ චීනයමයි අප රටට. සෑම අංශයකම සංවර්ධනය පිළිබඳබැලූවොත් අපි පුළුල් සංවර්ධනයක් කරමින් පවතිනවා. ලංකාවේ සංවර්ධනම දිස්ත‍්‍රික්කය ලෙස ඉදිරි වසර කිහිපය තුළ ගොඩනගනවා.මම ඇමැතිවරයෙක් ලෙස කටයුතු කරන කාලේ අපි පටන්ගත්තා පුලතිසි දරුවෝ කියන වැඩසටහන. ලංකාවේ කිසිම දිස්ත‍්‍රික්කයක එවැනි වැඩසටහනක් තිබුණේ නැහැ. පුලතිසි කලා හවුල කියලා අපි වැඩසටහනක් කළා පාසල් දරුවන් එකතු කරගෙන. පුලතිසි රාවය කියලා ළමා ගුවන් විදුලි වැඩසටහනක් මම පටන් ගත්තා. 2001 එජාප ආණ්ඩුව ඇවිත් ඒක කඩලා කුඩු කරලා දාලා ගියා. මම ඒකට අත තිබ්බේ නැහැ ඊට පස්සේ. ඒ වගේම සුජාත දරුවෝ කියන වැඩසටහන අපි පටන් ගත්තා පාසල් දරුවන් සඳහා මේ දිස්ත‍්‍රික්කයේම. එදත් මම බලාපොරොත්තු වුණේ පොළොන්නරුවේ දරුවන් එගොඩ කරන්නේ කොහොමද කියලා. ඒ නිසා අපි අද සූදානම් වන්නේ වැලිකන්දේ පාසල්වල ඉන්න දරුවෝ වැලිකන්දට සීමා කරන්න නෙමේ, ජාත්‍යන්තරය දක්වා ගෙන යන්නයි අපි සූදානම් වන්නේ.අපිට සංවර්ධන කාර්යයන්වලදි කිසිදු තරගකාරීත්වයක් නැහැ. අවශ්‍ය සියලූ අංශ සංවර්ධනය කරනවා. මේ වසරේ මම වෙන්කරලා තියෙනවා පොළොන්නරු දිස්ත‍්‍රික්කයට පමණක් තරුණ දරුවන්ට ස්වයං රැුකියා සඳහා රුපියල් කෝටි 100 ක් පමණ. තමන්ගේ දක්ෂතා, හැකියාවන්, නිර්මාණශීලීභාවයන් උපයෝගි කර ගනිමින් කටයුතු කරන්න පුළුවන්. මාස 7ක් ගිහින් තිබෙනවා. සුළුමුදලක් තමයි ගිහින් තියෙන්නේ ඒ ව්‍යාපෘති සඳහා. ඒ නිසා මම ඊයේ සවසත් කිව්වා, කොළඹටත් කතා කළා ඒ තිබෙන විශාල මුදල මේ දිස්ත‍්‍රික්කයේ තරුණ පිරිස් සඳහා ලබාදෙන්න කියලා.දැන් අද ව්‍යාපෘති කිව්වාම ගොඩක් අය බලාපොරොත්තු වෙන්නේ ලොකු දේවල්වලින් පටන් ගන්න එක. නමුත් පටන්ගන්න  ඕන ලොකු තැනින් නෙමේ. ඒකට හොඳම උදාහරණය තමයි මම. පොඩි තැනේ ඉඳලා ලොකු තැනට යනවා මිසක් එකපාරට ලොකු තැන්වලට යන්න හොඳනැහැ. පිටරටින් ගෙන්වන කුළුබඩු මෙරට වගා කළොත් කොපමණ ආදායමක් ලබාගනීද කියල අපි අද උදෑසනත් කෘෂිකර්ම අමාත්‍යතුමාත් අපිත් කතා කළා. ඒවා වගා කළොත් ඉහළම මිලක් තිබෙනවා. ඒ වගේම අපනයනය කරන්නත් පුළුවන්. මුදල් මේ ආකාරයෙන් වෙන්කරලා තියෙන්නේ එකපාරටම ලොකු ලොකු ව්‍යාපෘතිවලට යන්න නෙමේ. පොඩිතැනේ ඉඳලා ව්‍යාපෘති පටන් ගන්නයි. මමත් රැුකියාවක් නොමැති කාලයේ ඒ වගේ දේවල් කරලා තියෙනවා. අද නව පරපුර ඒ අයගේ දක්ෂතා, කුසලතා, නිර්මාණශීලිභාවය, භාවිතා කරලා ලෝකය දකින්න අවශ්‍ය කරන මධ්‍යස්ථාන අද තිබෙනවා.වෘත්තීය පුහුණු අමාත්‍යාංශය යටතේ ඒ සෑම තැනම තියෙනවා. ඒ නිසා ඒ දැනුම ලබා ගැනීමට අවශ්‍ය සම්පත් ලබා ගැනීමටයි අපි විශාල මුදලක් වෙන් කරලා තිබෙන්නේ. පොළොන්නරුවට පමණක් කෝටි 100 ක් වෙන්කර තිබෙන්නේ මේ ප‍්‍රදේශවල තරුණ දරුවන්ට.අද නියඟතත්ත්වයක් තිබෙනවා. මම ඊයේ අනුරාධපුර දිස්ත‍්‍රික්කයේ ගම්මානවලට ගියා, නියඟය නිසා පීඩාවට පත්වී සිටින පිරිස් බලන්න. රටේ තුනෙන් දෙකක පමණ නියඟය තිබෙනවා. අපේ කලාපයේ අනෙක් රටවල්වලත් තත්ත්වය එයයි. දකුණු ඉන්දියාවේ කෝටි ගණනක් ඉන්නවා වතුර නැතිව, ඉතාමත් දැඩි පීඩාකාරී තත්ත්වයක. සති තුනකට පෙර මා බංග්ලාදේශයේ සංචාරයක නිරත වුණා. එහි පවතින්නේ වෙනස් තත්ත්වයක්. ගංවතුර නිසා එහි සියලූ දේ විනාශ වෙලා. ගංවතුරෙන් ගොවිතැන් විනාශවී ඇති නිසා වෙනත් රටවල් තුනකින් හාල් ගෙන්වන බවට එහි පුවත්පත් වාර්තා කර තිබුණා. පකිස්ථානයේ එක් පැත්තක ගංවතුර අනෙක් පැත්තේ නිය`ගය.ලෝකයේ සෑම රටක්ම මෙවැනි ස්වභාවික විපත්වලට මුහුණ දෙනවා. මෙය අපට පමණක් සීමා වූ දෙයක් නෙවෙයි. ඒ නිසා ස්වභාව ධර්මයා සමඟ අපට සටන් කරන්න සිදුවී තිබෙනවා. මිනිසා දියුණු වුණේ ස්වභාව ධර්මයා සමඟ සටන් කරලා. නව සොයා ගැනීම් ඇතිවුණේ නව තාක්ෂණය බිහිවුණේ ඒ හේතුවෙන්. ඒ තුළිනුයි මානව සමාජයේ ඉහළම දියුණුව ඇතිවුණේ. මිනිසාගේ ආරම්භයේ සිට මේ දක්වා ස්වභාව ධර්මයා සමඟ සටන් කිරීම මිනිසාට උරුමයෙන් අයිති දෙයක්. නිය`ගයක් ගංවතුරක් ආ පමණින් අපි පසුබැසිය යුතු නැහැ. අපි ශක්තිමත්ව මේ ප‍්‍රශ්නවලට මුහුණ දීලා මේ රට යහපත් සුබවාදී ආර්ථිකයක් තිබෙන රටක් බවට පත් කළ යුතුයි.පළාත් සභාව සහයෝගය දෙයි. ජනාධිපති කාර්යාලයේ නිලධාරීන් ඒ සඳහා අවශ්‍ය සහයෝගය දෙයි. අධ්‍යාපන, සෞඛ්‍ය අංශවල සහයෝගය ගන්න පුළුවන්. දරුවන්ගේ අනාගතයට අභියෝගයක් වන දේවල් අයහපත් තත්ත්වයන් වෙනස් කරන්න අපි යම් කැපකිරීමක් කළ යුතුයි. ගොඩනැගිල්ලේ සුන්දරත්වය මේ ප‍්‍රදේශයේ දරුවන්ගේ ජීවිතවලටත් තිබෙන්නට  ඕනෑ. ජනතාවගේ ජීවිතවලත් ඒ සුන්දරත්වය තියෙන්නට  ඕනෑ.සෑම ප‍්‍රශ්නයකටම විස`දුමක් තිබෙනවා. විස`දුමක් නැති ප‍්‍රශ්නයක් නැහැ. මම බලාපොරොත්තු වෙනවා ඉදිරි දිනවලදී මේ ප‍්‍රදේශයේ ආයතන ප‍්‍රධානීන් සමඟ කතා කර ප‍්‍රදේශයේ කටයුතු සාර්ථක කර ගැනීමට පියවර ගන්න.මේ අවස්ථාවට එක්වීමට ලැබීම පිළිබඳව මා නැවතත් සතුටු වෙමින් ඔබෙන් සමුගන්නවා.උතුරු මැද මහ ඇමැති පේෂල ජයරත්න මහතා- වැලිකන්ද ප‍්‍රදේශය මහවැලි ජනපදකරණයෙන් පසුව සංවර්ධනය කිරීම සඳහා දායකත්වය ලබා දුන්න නායකයා තමයි අපේ අතිගරු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා. තමුන්නාන්සේලාගේ ප‍්‍රදේශය හුදෙකලා වෙන්න දෙන්නේ නැතුව තනිවෙන්න දෙන්නේ නැතුව පරිපාලන වශයෙන් මේ ප‍්‍රදේශය ශක්තිමත් කිරීම සඳහා මේ ප‍්‍රදේශයට ප‍්‍රාදේශීය ලේකම් කාර්යාල වගේම ප‍්‍රාදේශීය සභා බල ප‍්‍රදේශයක් ලබා දුන්න නායකයා තමයි අතිගරු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා. ඒ විතරක් නොවෙයි, එතුමා අමාත්‍යවරයෙක් හැටියට සිටින කාලය තුළදී මේ ප‍්‍රදේශයේ අධ්‍යාපනය පිළිබඳව හැඟීමකින් කටයුතු කළ නායකයෙක් කියන එක තමුන්නාන්සේලා, අපි ඉතාම හොඳින් දන්නවා.ඒ නිසා අද වැලිකන්ද ප‍්‍රදේශය සංවර්ධනය කිරීම සඳහා එතුමා විශේෂයෙන් අමාත්‍යවරයෙක් හැටියට වගේම අද මේ මහත් රටේම නායකතුමා හැටියට විශේෂ මහවැලි ව්‍යාපෘති ක‍්‍රියාත්මක කරමින් මේ ප‍්‍රදේශයේ ජන ජීවිතය ගොඩනැගීම සඳහා විශාල කාර්යභාරයක් ඉටු කරනවා. එම නිසා අපි කල්පනා කරලා බලන්න  ඕන තමුන්නාන්සේලාට මේ කාලය කියලා කියන්නේ ඉතාම වටිනා කාලයක්. ඒකට හේතුව තමයි අවුරුදු 732කට පස්සේ රාජාණ්ඩු සමයෙන් පසුව මේ රටේ රාජ්‍ය නායකත්වයට උතුරු මැද පළාතෙන් පොළොන්නරුවෙන් බිහිවෙන එකම ජන නායකයා තමයි අතිගරු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමාණන්. ඒ නිසා මේ කාලය තුළ මේ ශක්තිය අරගෙන මේ ප‍්‍රදේශය මේ පළාතට අපිට දියුණු කරන්න පුළුවන්කම තිබෙනවා. ඒ නිසා සමහර අය පසුගිය ආණ්ඩුවේ කරපු දේවල් හැබැයි මේ ප‍්‍රදේශයට කරපු දේවල් නොවෙයි. මේ දිස්ත‍්‍රික්කයට කරපු දේවලූත් නොවෙයි. වෙනත් පළාතක වෙනත් ප‍්‍රදේශයක කරපු දේවල් තමයි අද සංවර්ධනය හැටියට ගෙනැල්ලා දක්වන්නේ.ඒ නිසා තමුන්නාන්සේලා කල්පනා කරලා බලන්න පසුගිය කාලේ වැලිකන්ද ප‍්‍රදේශයට ආපුවහම අපිට දකින්න තියෙන ප‍්‍රධාන කාරණයක් තමයි අඩුපාඩුවක් තමයි අපිට චෝදනා කරන්නේ තමන්ගේ පාසලේ ඉගැන්වීම සඳහා ගුරුවරු නැතැයි කියන එක. ඒ නිසා අද අපිට අපේ ජනාධිපතිතුමාගේ අවුරුදු දෙකේ කාලය තුළදී එතුමාගේ ආණ්ඩු කාලය තුළදී අපට පුළුවන්කම ලැබුණා වැලිකන්දේ තිබෙන සියලූම පාසල්වලට අවශ්‍ය ගුරුවරු සැලකිය යුතු සංඛ්‍යාවක් ලබාදෙන්න.ඒ වගේම අපි බලාපොරොත්තු වෙනවා තව මාසයක් යන්න කලියෙන් තවත් ගුරුවරුන් 1500ක් බඳවාගෙන වැලිකන්ද ප‍්‍රදේශයේ පමණක් නොවෙයි මුළු මහත් උතුරුමැද පළාතේම ගුරු හිඟය සම්පූර්ණයෙන්ම ඉවර කරලා දාන්න. ආයේ ගුරුවරු අපිට අඩුපාඩුවක් නැති වෙන්න. ඒ ශක්තිය ලබාදීපු නායකයා තමයි අතිගරු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමාණන්.උතුරුමැද පළාත් සභා මන්ත‍්‍රී එන්.වී. සමන්ත මහතා ද මෙහිදී කතා කළේය.උතුරුමැද පළාත් සභාවේ කෘෂිකර්ම හා ධීවර ඇමැති සම්පත් ශ්‍රී නිලන්ත, පළාත් සභා මන්ත‍්‍රීවරුන් වන එච්.එම්. අන්සාර්, ජනක සමරසිංහ, පොළොන්නරුව දිස්ත‍්‍රික් ලේකම් රංජිත් ආරියරත්න, වැලිකන්ද ප‍්‍රාදේශීය මහලේකම් හර්ෂ බණ්ඩාර යන මහත්වරු ද මෙම අවස්ථාවට සහභාගි වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/පොඩි-තැනක-සිට-ලොකු-තැනකට-යනවා-මිස-එකපාරම-ලොකු-තැනට-යාම-හොඳ-නෑ/13-515935",
    "Category": "politics"
}