{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 මාර්තු මස 04",
    "Headline": "අපි උතුරේ දකුණේ මැරෙන එක නැවැත්තුවා",
    "News Content": " (වාරියපොල - චතුරංග සමාධි සහ නිකවැරටිය ප්‍රියානි මංගලිකා)“අපි උතුරේ දකුණේ මැරෙන එක නැවැත්තුවා. පාතාලයන් රට අත ඇරලා ගියා. අපි කුඩු, මත්ද්‍රව්‍ය ඉවත් කළා. අද බල්ලො බළල්ලු ගාණට මිනිස්සු මරනවා. ඒ දවස්වල සමහර අය ආරක්ෂාවට යන්නේ හිරගෙට. දැන් හිරගෙට ගියාම ආරක්ෂාවක් නැහැ. එක පාරට හත් දෙනෙක් මරනවා. අධිකරණයෙන් ආයුධ හමුවෙනවා. අද නඩුකාරයන්ටත් ආරක්ෂාව නැහැ. රටේ ජනතාවට ආරක්ෂාවක් තියෙන්න ඕනේ. රට තුළ විනයක් තිබිය යුතුයි, රට තුළ පාලනයක් තිබිය යුතුයි, වෛරයෙන් ක්‍රෝධයෙන් කටයුතු කරලා වැඩක් නැහැ. නායකයන් ආදර්ශවත් විය යුතුයි” යැයි හිටපු ජනාධිපති කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා පෙරේදා (2) වාරියපොල, බමුණාකොටුවේ දී පැවැසීය. වාරියපොල, බමුණාකොටුව, කඩිහාරිය ශ්‍රී විජේසුන්දරාරාම විහාරයේ චෛත්‍යයේ කොත නිරාවරණය කිරීමේ උත්සවයට සහභාගිවූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා එසේ කීය.මහින්ද රාජපක්ෂ මහතා එහිදී මෙසේ ද පැවැසීය.“වයඹ පළාතේ අවුරුදු 200ක් 300ක් පමණ පැරැණි විහාරස්ථානයක මෙවැනි අලංකාර චෛත්‍යරාජයාණන් වහන්සේගේ කොත විවෘත කිරීමට ලැබීම ජීවිතයේ ලබන්න පුළුවන් ඉතාම වාසනාවන්ත අවස්ථාවක්. අද සමහර පුරාණ විහාරස්ථාන අභාවයට ගිහින්. හාමුදුරුවරුන් නැහැ. වළගම්බා රජ්ජුරුවෝ මේ පළාතේ සේනාව සංවිධානය කළේ ගරුතර මහා සංඝරත්නය සමගයි.විශේෂයෙන්ම වාරියපොළ ශ්‍රී සුමංගල නාහිමියන් පිළිබඳ සඳහන් කරන විට අද මුළු ලෝකයම ලංකා ඉතිහාසයේ ඒ නාහිමියන්ගේ වීර ක්‍රියාව ගැන කතා කරනවා. වාරියපොල සුමංගල නාහිමියන් සිහි කරන අද වැනි දිනක වාරියපොල මෙවැනි උතුම් ක්‍රියාවකට සහභාගිවීමට ලැබීමත් ඉතාම භාග්‍යයක්.අද මම සතුටු වෙනවා එක පැත්තකින් මේ රටේ රාජද්‍රෝහීන් කියලා සුද්දන් විසින් නම් කරපු සියලු දෙනා අද රාජද්‍රෝහි කමින් ඉවත් කරන්න කටයුතු කරල තියෙනවා. අද සමහරකුට පරම්පරාවෙන් එන දේපළත් නැතිවෙලා තියෙනවා. එදා රාජසන්තක කළ දේපළ ඔවුන්ට හිමිවිය යුතුයි. ඊළඟ පියවර විය යුත්තේ එම නැතිවූ දේපළ ඒ අයට ලබාදීමේ වැඩපිළිවෙළ සකස් කිරීමයි.එදා තිස් අවුරුදු යුද්ධය අවසන් කරන්න අපේ හාමුදුරුවනේ ඔබ වහන්සේලාගෙන් ලැබුණු ශක්තිය අපි ඉතාමත් අගය කරනවා. අද ව්‍යවස්ථාව තුළින් රට බෙදන තත්ත්වයක් ඇති වෙනවා නම් ඒ තත්ත්වයෙන් රට මුදා ගැනීමේ හැකියාව අයිතිය ඔබ වහන්සේලාට තියෙනවා. ඒ ව්‍යවස්ථාව පරාජය කිරීමේ වගකීමත් ඔබ වහන්සේලාට, මේ රටේ ජනතාවට තියෙනවා.අධිරාජ්‍යවාදින් රට අල්ලා ගනිද්දි අත්සන් කරපු ඒ ගිවිසුමේ බුදු දහමට තිබූ තැන ඊට පස්සේ ව්‍යවස්ථාවෙන් ශක්තිමත් කරලා තිබුණ තැන, නැවත වාරයක් එම ස්ථානයේ තබා ගැනීමේ හැකියාව වගකීම අපි සියලු දෙනාටම තියෙනවා. මේ ජාතිවාදයයි, ජාතිකත්වයයි කියන එක දෙකක්, අපි යුද්ධ කළේ ත්‍රස්තවාදින් එක්ක මිසක් ජාතියක් එක්ක නොවෙයි. සංහිඳියාව අවශ්‍යයි. ඒ සංහිඳියාව සියලු දෙනාටම එකඟ විය යුතු සංහිඳියාවක් විය යුතුයි. මේ කරන්න යන සියලු ක්‍රියාවලියක්ම රටේ ජාතිවාදය වපුරවන්න කරන වැඩපිළිවෙළක් වශයෙන් තමා අපි දකින්නේ. ජාතික වශයෙන් මේ රට බෙදන්න හැකියාවක් නැහැ. ආගමික වශයෙන් මේ රට බෙදන්න හැකියාවක් නැහැ. ඒක මේ රටටම කරන විපත්තියක්.අද රටේ තියෙන දේපළ එකින් එක විකුණලා දානවා. හම්බන්තොට වරාය, ත්‍රිකුණාමලය වරාය, කන්කසන්තුරය වරාය, කොළඹ විකුණනවා. මොකද්ද අන්තිමට ඉතුරු වෙන්නේ, එදා විකුණලා දාපු දේවල් අපි ආපහු ගත්තා. මේවා ගත්තේ රට ශක්තිමත් කරන්නයි.අද අපිට චෝදනා කරනවා ණය ගත්තා කියලා, අපි රට ණය කළේ නැහැ. අපි ගත්ත ණය ප්‍රමාණය ඒක පුද්ගල ආදායමෙන් ප්‍රතිශතයක් ලෙස සියයට 102 සිට 70 දක්වා අඩු කළා. මම 2014 අයවැයට බිලියන 1.6ක් ණය ලබාගැනීමේ අවසරය පාර්ලිමේන්තුවෙන් ගත්තා. පාර්ලිමේන්තුව තමයි ණය දීමේ මුදල්වලට වගකියන්න ඕනේ, ඒ අවුරුද්දේ මගේ අය වැයට අවශ්‍ය වුණේ බිලියන 1.6යි. ඊට පස්සේ මම ඡන්දෙන් පැරදුණා. ඊට පස්සේ අතුරු අයවැයක් ගෙනත් පාර්ලිමේන්තු අවසරයකින් තොරව පෙබරවාරි මාසයේ බිලියන 13ක් ගත්තා. එතැනින් නැවතුණේ නැහැ. මේ අය 2017 නොවැම්බර් තව ගත්ත ණයත් එක්ක ගැසට් පත්‍රයක් ගහනවා. අර මම බිලියන 1.6 ගන්න 2015 ගහපු ගැසට් පත්‍රයට මේ අය ගත්ත තවත් ණය ඇතුළු කරලා මගේ නමින්. මගේ නම නියම කළේ මහ බැංකු අධිපතිවරයා. ඉතිහාසයට යනකොට යන්නේ මහින්ද රාජපක්ෂ මේ මහා බැංකු කොල්ලයට සම්බන්ධ වුණා කියලා. මේ සියලුම දේ අපේ පිට පටවනවා. මේ තත්ත්වය මහා භයානකයි. මේ ගැන ජනාධිපති කොමිසමක් පවත්වනවා. ඒ ගැන හෙළිදරව් වෙයි කියලා මම විශ්වාස කරනවා” යැයිද කීය.මෙම උත්සවයට අස්ගිරි හා මල්වතු පාර්ශ්ව අනුනාහිමිවරුද පාර්ලිමේන්තු මන්ත්‍රී ජොන්ස්ටන් ප්‍රනාන්දු, හිටපු පළාත් සභා මන්ත්‍රී ඩී.බී. හේරත් මහත්වරුන් ඇතුළු ජනතා නියෝජිතයෝද සහභාගි වූහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/අපි-උතුරේ-දකුණේ-මැරෙන-එක-නැවැත්තුවා/13-510391",
    "Category": "politics"
}