{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2017 පෙබරවාරි මස 28",
    "Headline": "ඕනෑම ක්‍රමයකට ඡන්දෙ  ඉල්ලන්න අපි සූදානම්",
    "News Content": " වර්තමාන දේශපාලන උණුසුම ගැන මේ කතාබහ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී නලින්ද ජයතිස්ස සමඟයි.ජනතා විමුක්ති පෙරමුණ බයවෙලාලු නේද ඉන්නේ?ඒ මොකටද?අලුත් ඡන්ද ක්‍රමයට ඡන්දය තිව්වොත් පක්ෂය අතුගෑවිලා යයි කියලා. කිසිම ආණ්ඩුවක් ජනතා විමුක්ති පෙරමුණට වාසිවෙන්න කියලා ඡන්ද ක්‍රම ගේන්නෙ නෑ. ඒ හැමෝම බලන් ඉන්නෙ මන්ත්‍රීධුර ගණන තහවුරු කරගන්න තමයි ඡන්ද ක්‍රම සකස් කරන්නේ. අපිත් පිළිගන්න අලුත් මැතිවරණ ක්‍රමයක් රටට අවශ්‍යයි කියලා. අපි කේවල ක්‍රමය අත්හදා බලලා තියෙනවා. සමානුපාතික ක්‍රමය කේවල ක්‍රමයට වඩා දියුණු ක්‍රමයක්. ඒකත් අපි අත්හදා බැලුවා. අපි පක්ෂයක් විදියට මේ මැතිවරණ ක්‍රමවලට යොමුවෙලා. යම් නියෝජනයක් ලබාගත්තා. මේ තිබෙන සමානුපාතික ක්‍රමයේ අඩුපාඩු නිවැරැදි වෙන මීට වඩා දියුණු සහ රටේම ජනතාවගේ අදහස් නියෝජනය වෙන නව ඡන්ද ක්‍රමයක් ඕනෑ කියලා. ඒක පාර්ලිමේන්තුවටත් පළාත් සභාවටත් පළාත් පාලන ආයතනවලටත් එකසේ ක්‍රියාත්මක වෙන ඡන්ද ක්‍රමයක් වෙන්න ඕනෑ. එහෙම සාකච්ඡාවක් පවතින වෙලාවක තමයි පළාත් පාලන ඡන්දය එක විදියකටත් පාර්ලිමේන්තු සහ පළාත් සභා මැතිවරණය තව විදියකටත් තියන්න ආණ්ඩුව ඡන්ද ක්‍රමය වෙනස් කරන්න හදන්නේ. අපි කිසිම මැතිවරණයකට බය නෑ. අපි ඕනෑ ක්‍රමයකට ඡන්දය ඉල්ලන්න සූදානම්.අලුත් ඡන්ද ක්‍රමය යටතේ ජනතා විමුක්ති පෙරමුණ වගේ සුළු පක්ෂවලට අවදානමක් තියෙනවාද? ඔබ කතා කරන්නේ පළාත් පාලන ඡන්දය ගැන වෙන්න ඕන. පළාත් පාලන මැතිවරණයට අදාළව යෝජනා ඡන්ද ක්‍රමයේ අඩුපාඩු විශාල ප්‍රමාණයක් තියෙනවා කියලා මැතිවරණ කොමිසමේ සභාපතිවරයාට කියලා තියෙනවා. ඒකෙන් එකක් පමණයි සීමා නිර්ණය සම්බන්ධ ගැටලුව. සීමා නිර්ණය අවසන් කළත් එය එක් පළාත් පාලන ආයතනයට අදාළ වෙන මන්ත්‍රීධුර සංඛ්‍යාව ගැසට් කරන්න ඕනෑ. කාන්තා නියෝජනය 25% පිළිබඳව තීරණයත් ඒකට ඇතුළත් විය යුතුයි. මේක ඒ නිසා සංකීර්ණ කටයුත්තක්. මේකට සැලකිය යුතු කාලයක් අවශ්‍යයි. අපි කියන්නේ අලුත් ඡන්ද ක්‍රමයක් කාලයක් අරගෙන ස්ථාපිත කරන තුරු පැරණි ක්‍රමයට පවත්වන අවසන් ඡන්දය විදියට පළාත් පාලන ඡන්දය පවත්වමු කියලා. ඡන්ද ක්‍රමය ගේනකම් කියලා ජනතා පරමාධිපත්‍ය හිරකරගෙන ඉන්න බෑ. ඉදිරි ඡන්ද සියල්ල නව ඡන්ද ක්‍රමය යටතේ පවත්වන්න කිසිම බාධාවක් නෑ. සීමානිර්ණ පිළිබඳ අභියාචනා කමිටුවෙ සභාපති වැඬේ හරියට ඉවර කරන්නේ නැතුව වැඬේ මගදාලා ජනතා විමුක්ති පෙරමුණේ වේදිකාවට නැගලා වෙන රංගනයක් කළා කියලා පළාත් පාලන ඇමැතිවරයා කියනවා. රාජපක්ෂ ආණ්ඩුව යටතේ බැසිල් රාජපක්ෂලා සීමානිර්ණය සකස් කළේ කාටවත් කිය කිය නෙවෙයි. ඒ අයට ඕනැ ඕනෑ හැටියට කාමරවල ඉඳගෙනයි ඒවා කළේ. ඒක ඉතාම දුර්වල සීමා නිර්ණයක්. ඒකෙ අඩුපාඩු සකස් කරන්න තමයි අශෝක පීරිස් මහත්තයාගේ සභාපතිත්වයෙන් කමිටුවක් පත් කළේ. ඒක පත් කළේ ෆයිසර් මුස්තාපා ඇමැතිවරයා. ඒ කමිටුවට දේශපාලන පක්ෂ නියෝජනය කරමින් සාමාජිකයෝ පත්වුණා. ඒ අය තමන්ගේ කාර්ය හරියට ඉටු කළා. ඇමැතිවරයා විටින් විට ඔවුන්ගේ කාලය දීර්ඝ කරලා දුන්නා. ඒත් ඇමැතිවරයා අවශ්‍ය තරම් පහසුකම් සැලසුවෙ නෑ කියලා තමයි අපි දන්නේ. මේ දුෂ්කරතා හමුවේ වුණත් ඔවුන් සාර්ථක සීමා නිර්ණය වාර්තාවක් ඉදිරිපත් කළා. ඒකෙ වගකීම තියෙන්නේ සභාපතිවරයට විතරක් නෙවෙයි. කමිටුව නියෝජනය කළ සියලු දෙනා ඒකට වගකියන්න ඕනෑ. අපිට පෙනුණු විදියට ෆයිසර් මුස්තාපා ඇමැතිවරයාට මුල ඉඳලා ඕනෑකමක් තිබුණේ නෑ ඡන්දය නිසි වෙලාවට පවත්වන්න. ඔහු නියෝජනය කරන පාර්ශවය උත්සාහ කළේ පුළුවන් තරම් ඡන්දය ප්‍රමාද කිරීමට. ඒක දේශපාලන වුවමනාවක් උඩ කරපු දෙයක්.අශෝක පීරිස් මීට කලින් වැඩකරපු තැන්වලත් ස්වාධීනව වැඩකරපු සාර්ථක රාජ්‍ය නිලධාරියෙක්. එයා ජනතා විමුක්ති පෙරමුණේ වේදිකාවට නැගීමයි මේ වාර්තාවයි පටලවා ගන්න ඕන නෑ. රාජ්‍ය සේවය පිළිබඳ කතා කරන්න තමයි අශෝක පීරිස් අපේ වේදිකාවට ගොඩ වුණේ. අශෝක පීරිස් මෙතැන දේශපාලනයක් කරන්නේ නෑ. මේ කරුණ අල්ලගෙන ඇමැතිවරයා වෙන කතාවක් නිර්මාණය කරනවා දැන්.ෆයිසර් මුස්තාපා ඇමැතිවරයා කියන්නේ සීමා නිර්ණ කමිටුවෙ වැඬේ යන අතරේ කමිටුව නියෝජනය කරපු ජවිපෙ නියෝජනය වන උපුල් _කුමාරප්පෙරුම සභාපතිත්  නම්මගෙන ජවිපෙ වේදිකාවට නැග්ගුවා කියලා වගේ කතාවක්.ජවිපෙ නියෝජිතයා එහෙම කළා නම් ඒක  ඔහුගේ දක්ෂතාව. හැබැයි කවුරුවත් කියන කියන අදහසට නැමෙන්න අශෝක පීරිස් තොත්ත බබෙක් නෙවෙයි. ඔහුට තමන්ගේ අදහස් පළකරන්න හොඳම තැන ඔහු තෝරා ගන්න ඇති. අපිත් උත්සාහ කරනවා රටට අවංකව වැඩ කරන මිනිස්සු දිනාගන්න.සයිටම් ගේන්න ආශිර්වාද කරපු මහින්ද රාජපක්ෂත් දැන් සයිටම් විරෝධියෙක් වෙලා. ජනතා විමුක්ති පෙරමුණත් සයිටම් විරෝධියො. මේ විරෝධය රටේ මිනිස්සුන්ට පටලැවිල්ලක් වෙලා. අපි සයිටම් එකට විරුද්ධ වෙන්නේ ඒකෙ තියෙන ප්‍රමිතියේ ප්‍රශ්නය විතරක් සලකලා නෙවෙයි. අපි අපේ රටේ අධ්‍යාපනය සහ සෞඛ්‍ය මුළුමනින්ම රජයේ වගකීමක් විය යුතුයි කියලා විශ්වාස කරනවා. එහෙම වුණොත් පමණයි ඒවා ජනතාවට සාධාරණව ලබා ගන්න ලැබෙන්නේ. මහින්ද රාජපක්ෂගෙ සයිටම් විරෝධය විහිළුවක් විදියට තමයි අපිට පේන්නේ. ඒ අය මේ ප්‍රශ්න එක්ක දේශපාලනයක්නෙ කරන්නේ. ඒ අය මේ දේවල් එක්ක එදත් කළේ දේශපාලනයක්. අදත් කරන්නේ දේශපාලනයක්. මෙතන ජනතාවට පටලවා ගන්න දෙයක් නෑ. රටට ආදරෙන් මේකට විරුද්ධ වෙන්නේ කවුද එහෙම නැත්තේ  කවුද කියලා හරි පැහැදිලියි. ඔබලා 2020 ඉලක්ක කරගත්තු මහා බලවේගයක් ගොඩනගනවා කියලා කියනවා දැන් කාලෙක ඉඳලා. ඒ බලවේගයේ තත්ත්වය කොහොමද දැන්?අපි ඒක ආරම්භ කරලා මේ වන විට දියත් කරමින් ඉන්නවා. ජනතා විමුක්ති පෙරමුණ මේකෙ ප්‍රබල කොටස්කරුවෙක් වන අතරම ජනතා විමුක්ති පෙරමුණට මේ වනතුරු සම්බන්ධ නොවුණු විශාල පිරිසක් මේ බලවේගය වටා එකතු වෙමින් ඉන්නවා. විවිධ වෘත්තිකයින්, කලාකරුවන්, උගතුන්, බුද්ධිමතුන් මේ පාර්ශවය නියෝජනය කරනවා. මේ ජනතා ව්‍යාපාරය දවසින් දවස ශක්තිමත් වෙනවා. ඒ ගැන කවුරුවත් සැකයක් ඇතිකරගන්න අවශ්‍ය නෑ. මේ බලවේගය ඡන්දය ඉලක්ක කරගත් එකක් පමණක්ම නොවෙයි. ඡන්දයට එහා ගිය වැඩපිළිවෙළක් උදෙසා තමයි මේ පෙළගැස්ම සූදානම් වෙන්නේ. ජනතාවට දැනගන්න පුළුවන් වෙලාව ආවම මේ බලවේගය වටා ඉන්න පිරිස කවුද කියලා.ඔබලා බලය ගන්න බලමුළු තර කරද්දී චතුර සේනාරත්න වගේ අය අභියෝග කරනවා ජවිපෙ කරපු තක්කඩි වැඩ ගැන ලේවලින් සාක්ෂි ඉදිරිපත් කරන්න සූදානම් කියලා. අයියෝ අපි කතා කරන්නවත් සුදුසු කෙනෙක් ගැන මේ සාකච්ඡාව කරමු. චතුර සේනාරත්න කරපු වැඩවල තරම කවුරුත් දන්නවා. අද අන්තර්ජාලය ෆේස් බුක් එක එහෙම ඇතුළෙ අංක එකේ ජෝකර් බවට පත්වෙලා ඉන්න චතුර සේනාරත්න වගේ අය එක්ක අපිට මොන ගනුදෙනුවක්ද?හැබැයි අපි බලය ලබා ගන්න යන ගමනේදී එක්සත් ජාතික පක්ෂයත් ශ්‍රී ලංකා නිදහස් පක්ෂයත් අපිට නිදහසේ කරදරයක් නැතුව ඒ ගමන යන්න දේවි කියන අදහස අපි ළඟ නෑ. අපිට කරන්න පුළුවන් උපරිම බාධාවන් කරාවි. අපි ඒවට මුහුණ දෙන්න ශක්තිමත් වෙලා ඉන්නේ. අපිව ඉතින් නවත්වන්න චතුරල වගේ ජෝකර්ලට පුළුවන්ද?  ",
    "URL": "https://www.lankadeepa.lk/politics/ඕනෑම-ක්‍රමයකට-ඡන්දෙ--ඉල්ලන්න-අපි-සූදානම්/13-510231",
    "Category": "politics"
}