{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 මාර්තු මස 10",
    "Headline": "‘පක්ෂයේ ශක්තිය කෙසේදැයි කාන්තා දින සමරුවට පැමිණි කාන්තාවන් පෙන්නුම් කළා‘",
    "News Content": "(ඩයනා උදයංගනී,ඡායාරූප ශාන්ත රත්නායක)ශ්‍රී ලංකා නිදහස් පක්‍ෂය සමඟ සිටින ජන බලවේගය අදෘෂ්‍යමාන එකක් බවත්, කිසිම අවස්ථාවක පක්‍ෂයේ ශක්තිය අඩු තක්සේරුවකට නොයා යුතු බව කාන්තා දින සැමරුමට ආ කාන්තාවන් පෙන්නුම් කළ බවත් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා ඊයේ (9) පැවසීය.ශ්‍රී ලංකා නිදහස් පක්‍ෂය යනු වැටි වැටී නැගිටිමින් ඉදිරියට ගොස් අධිෂ්ඨානශීලීව අවශ්‍ය ඉලක්කය කරා යන දේශපාලන ව්‍යාපාරයක් බව කී ජනාධිපතිවරයා අනාගතයේදී පක්‍ෂය ජයග‍්‍රහණය කිරීම සඳහා ඉතා අත්‍යවශ්‍ය දේ වන්නේ පිරිසිදු දේශපාලන ව්‍යාපාරය බව ද සඳහන් කළේය. කිසිම දේශපාලනඥයකුට හෝ රාජ්‍ය නිලධාරියකුට, වැරැදි, වංචා, දූෂණ කර නිදහසේ සිටීමේ හැකියාවක් නැති බවත් මහජනතාව ඒවා අනිවාර්යයෙන් හඳුනා ගන්නා බවත් ජනාධිපතිවරයා එහිදී ප‍්‍රකාශ කළේය.ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා මේ බව පැවසුවේ කොළඹ, ඩාර්ලි පාරේ පිහිටි ශ්‍රී ලංකා නිදහස් පක්‍ෂ මූලස්ථානයේදී ඊයේ (9) පැවති ජාත්‍යන්තර කාන්තා දින සැමරුම් උළෙලේ ප‍්‍රධාන ආරාධිතයා ලෙස එක්වෙමිනි.ශ්‍රී ලංකා නිදහස් පක්‍ෂ කාන්තා පෙරමුණ මගින් සංවිධානය කර තිබූ මෙම කාන්තා දින සැමරුම ‘ඇගේ සවිය පක්‍ෂයට හා රටට’ යන තේමාව යටත් පැවැත්විණි.පක්‍ෂයේ කාන්තා පෙරමුණේ ජ්‍යෙෂ්ඨතම සාමාජිකාවක වන හිටපු නාගරික මන්ත‍්‍රිනි සෝමා පෙරේරා මහත්මියට සමරු තිළිණයක් පිරිනැමීම හා ශ්‍රී.ල.නි.ප කාන්තා පෙරමුණේ ”ෆේස් බුක්” පිටුව එළිදැක්වීම එහිදී ජනාධිපතිවරයා අතින් සිදුකෙරිණි.කාන්තාවන් වෙනුවෙන් වූ යෝජනා තුනක් ද එහිදී ඉදිරිපත් කෙරිණි.මේ සඳහාපක්‍ෂ මූලස්ථානයේ පස්වන මහලේ පිහිටි ශ‍්‍රවණාගාරයට දැරිය නොහැකි තරම් කාන්තාවන් පිරිසක් පැමිණ සිටි අතර ඔවුන් පහළ මාලවල මෙන්ම පක්‍ෂ මූලස්ථානයෙන් පිටතද රැඳී සිටිනු දක්නට ලැබිණි.එහිදී අදහස් දැක්වූ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා මෙසේ ද කියා සිටියේය.‘‘අද ජාත්‍යන්තර කාන්තා දිනය වෙනුවෙන් ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ කාන්තා සංවිධානය පවත්වන මෙම වැදගත් උත්සව සභාවට පැමිණෙන්නට ලැබීම ගැන මම ඉතාමත්  සතුටු වෙනවා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයත්, කාන්තාවත්, මේ රටේ දේශපාලනයත් යන මේ සියල්ල ගත් විට සාමූහිකත්වය හා පොදු වගකීම් තුළ අපේ දේශපාලන ඉතිහාසයේ කතා කළ හැකි කරුණු රාශියක් තිබෙනවා.ලොව ප‍්‍රථම අගමැතිනිය ලෙස සිරිමාවෝ බණ්ඩාරනායක මැතිණියගේ සම්ප‍්‍රාප්තිය සමඟ ලෝකයේම අවධානය ශ්‍රී ලංකාව වෙත යොමුවුණා. මේ කාන්තා නායකත්වය තුළ මේ රටේ රාජ්‍ය නායකත්වය නිර්මාණයවීමත්, එතුමිය තැබූ වාර්තාවත් සමඟඅපේ රටට දේශපාලන වශයෙන් මෙන්ම කාන්තාවන්ගේ ගමන් මග පිළිබඳ පරිවර්තනීය යුගයක ආරම්භයත් සිදුවුණා. කාන්තා දිනය, කාන්තා වැඩසටහන්, කාන්තා කාර්යාංශ, කාන්තා අමාත්‍යාංශ, මෙන්ම කාන්තාවන් සඳහාවිවිධ ව්‍යාපෘති සංවිධාන අපේ රටේ මෙන්ම ලෝකයේ බොහෝ රටවල තිබෙනවා.මෙලෙස කාන්තාවන් සඳහාවෙන් වූ දේ තිබුණත් පිරිමින් සඳහාඑවැනි සංවිධාන නිර්මාණය වී නැහැ. එයට හේතුව කාන්තාව සතු වගකීම, වරප‍්‍රසාද, අයිතීන් සහ කාන්තාවගේ ගමන් මග තුළ සමාජයේ ප‍්‍රශ්න රාශියක් තිබීමයි. ලෝකයේ එක් එක් සංස්කෘතීන් ලෙස ගත්විට, ලෝක දේශපාලනය තුළ, දේශපාලන ලෝකයේ වසර දහස් ගණනක ඉතිහාසය පිළිබඳ කතා කරන විට කාන්තාවට හිමි ස්ථානය ලැබුණාද යන ප‍්‍රශ්නය ලෝක ප‍්‍රජාව තුළම තිබෙනවා.එක්සත් ජාතීන්ගේ සංවිධානයේ සිට අන්තර්ජාතික සංවිධාන, ලෝකයේ කාන්තාවන් සඳහාබිහිවූ වෙනත් ජාත්‍යන්තර සංවිධාන මෙන්ම ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයන් තුළ බිහිවන රාජ්‍ය පාලන ක‍්‍රම තුළත්, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ සිටත් කාන්තාවන්ට ඇති අයිතීන් සහ වරප‍්‍රසාද පිළිබඳව නීති ඇතුළත් කරන්න අවශ්‍ය වුණේ ඒ නිසයි.අපේ රට මෙන්ම ලෝකය වශයෙන් ගත්විට කාන්තාවගේ ගමන් මගේ අභියෝග රාශියක් තිබෙනවා. එක් පැත්තකින් ගෝත‍්‍රික සමාජයන් මෙන්ම අනෙක් පැත්තෙන් ආගමික සමාජයන්, ඇතැම් රාජ්‍ය පාලනයන් තුළ කාන්තාව නොසලකා හැරීම නිසා තමයි ප‍්‍රජාතන්ත‍්‍රවාදී සමාජය තුළ සැමවිටම කාන්තාව වෙනුවෙන් හඬක් නැගෙන්නේ සහ වැඩසටහන් ක‍්‍රියාත්මක වෙන්නේ.කාන්තාව ගැන කතා කරන විට ප‍්‍රධාන වශයෙන්ම එන වචනය වන්නේ මාතෘත්වයයි. මාතෘත්වය තුළ කාන්තාවගේ ආදරය, සෙනෙහස, දයාව, කරුණාව යන සියල්ල පිළිබිඹු වෙනවා. මවගෙන් ලැබෙන සුරක්‍ෂිතභාවය, ආදරය සහ සෙනෙහස ලොව ප‍්‍රබලම ආදරය හා සුරක්‍ෂිතභාවය බව ඔබ අප කවුරුත් දන්නවා. ඒ නිසා සමාජවේදීන්, සමාජ විද්‍යාඥයින් පවසන පරිදි කාන්තාවන්ට සමාජයේ ප‍්‍රධාන වගකීම් පැවරීමේදී ලැබෙන නායකත්වය තුළ සැමවිමට ආදරය, කරුණාව සහ දයාව මූලික වශයෙන් එක්වන බව පවසනවා.අපි නිර්මාණය කරන සමාජයක් තුළ අපේ රට තුළත්,  ලෝකයත් ගත්විට කාන්තාව පිළිබඳ වැඩි අවධානයක් යොමුවීම අවශ්‍යයි. ඒ වගේම ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලන රටාවන් තුළ කාන්තාවට දී ඇති ස්ථානය ගත්විට සංවර්ධනය වූ රටවල තත්ත්වය ඉතා විශිෂ්ටයි. කැනඩාව වැනි රටක් ගත්විට ඇමැති මණ්ඩලයෙන් භාගයක් කාන්තාවන්. ලෝකයේ බොහෝ රටවල කාන්තාවන් රාජ්‍ය පාලනයට ගැනීම පිළිබඳව ව්‍යවස්ථාවට ඇතුළත් කර විශාල ශක්තියක් දී තිබෙනවා. අපේ රජයත් පසුගිය දිනවල පළාත් පාලන ආයතනවල පවත්වන මැතිවරණවලදී කාන්තා නියෝජනය වැඩිකිරීම පාර්ලිමේන්තුවේ නීතියක් ලෙස සම්මත කර ගත්තා.අපේ රටේ වඩාත් පිරිසුදු දේශපාලනයක්, සමාජශීලී, අවංක දේශපාලනයක් සඳහාකාන්තාවගේ සහභාගීත්වය අදට වඩා හෙට දවසේදී ඉතා වැදගත් වෙනවා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ කාන්තා සංවිධාන පිළිබඳව පසුගිය දශක කිහිපයේ ඉතිහාසය ගැන කතා කළොත් මේ තත්ත්වය ඉතා ප‍්‍රබල ලෙස පෙන්වා තිබෙනවා. මේ රටේ ආණ්ඩු හදන්න, ආණ්ඩු වට්ටන්න, ආණ්ඩු වෙනස් කරන්න කාන්තාවන් පෙරමුණ ගැනීම තුළ කාන්තාවන් වැඩිපුර නියෝජනය වෙනවා නම් ඒ මැතිවරණ ව්‍යාපාරයන් ජයගන්නා බව අපි සාක්‍ෂි සහිතව දැක තිබෙනවා.අපේ රටේ ජනගහණයෙන් සියයට 52කට වැඩි පිරිසක් කාන්තාවන්. අපේ රටේ වර්තමාන දේශපාලන තත්ත්වය තුළ කාන්තා බලවේගය ශක්තිමත් කිරීම, ශ්‍රී ලංකා නිදහස් පක්‍ෂය ශක්තිමත් කිරීම සඳහාඉතා අත්‍යවශ්‍ය වූ දෙයක්. ඒ නිසා ශ්‍රී.ල.නි.ප.යේ කාන්තා සංවිධානය තුළ මෙන්ම අනෙකුත් සංවිධාන තුළත්, කාන්තාවන්, මව්වරුන්, දියණියන්ගේ සහභාගීත්වය, සහයෝගය සහ අනුග‍්‍රාහකත්වය ලබාගැනීම ඉතාමත්ම අවශ්‍යයි.එමෙන්ම සමාජය තුළ තිබෙන විවිධ ගරාවැටීම්, පසුබෑම්, තාක්‍ෂණය සමඟඇතිවී තිබෙන අඩුලූහුඬුකම්, පසුබෑම් මගහරවා ගැනීමට කාන්තාවන් ශක්තිමත් කිරීම අවශ්‍යයි. සමාජය නිවැරදි කිරීම යනු කෙනෙකුට වගකීමක් පැවරූ විට එය අවංකව සහ නිසිලෙස ඉටුවීමයි. අපි ශ්‍රී.ල.නි.ප.ය ලෙස මේ රටේ හෙට දවස වෙනුවෙන් අනාගත ආණ්ඩුවක් බිහිකිරීම සඳහාකාන්තාවන්ගේ ශක්තිය තුළ පිරිසුදු දේශපාලන ව්‍යාපාරයක් ගොඩනැගීම මේ යුගයේ අවශ්‍යතාවයක්. මේ රටේ පිරිසිදු දේශපාලන ව්‍යාපාර පිළිබඳ කතා කරනවිට පිරිසුදු දේශපාලනඥයා කවුද? පිරිසුදු දේශපාලන පක්‍ෂය කුමක්ද? අප විසින් බලය දිය යුත්තේ කාටද? බලයෙන් ඉවත් කළ යුත්තේ කවුද? යන්න පොදු ජනතාව තුළ ප‍්‍රශ්නාර්ථයක් බවට පත්වී තිබෙනවා.ශ්‍රී.ල.නි.ප.ය අනාගතයේදී ජයග‍්‍රහණය කිරීම සඳහාඉතා අත්‍යවශ්‍යදේ වන්නේ පිරිසුදු දේශපාලන ව්‍යාපාරයයි. හොරකම, මහජන දේපළ, සම්පත් අනිසි ලෙස භාවිතය, තමාගේ සාක්කු පුරවා ගැනීම යන කරුණුවලින් බාහිරව සමාජයට දියයුතු ආදර්ශය ඉතා වැදගත්. පොදු ජනතාවට වසන් කර කිසි දෙයක් කරන්න බැහැ. සෑම කෙනෙකුගේම චරිතය, වැඩකටයුතු කරන ආකාරය තුළ තමාට වඩාත් සමීප දේශපාලනඥයා කවුද යන්න ජනතාව තීරණය කරනවා. කිසිම දේශපාලනඥයෙකුට, රාජ්‍ය නිලධාරියෙකුට, වැරදි, වංචා, ¥ෂණ කර නිදහසේ ඉන්න පුළුවන්කමක් නැහැ. ඒවා මහජනතාව අනිවාර්යයෙන්ම හ`දුනා ගන්නවා.ඒ නිසා අද රටේ තිබෙන ආර්ථික, සමාජ ප‍්‍රශ්නවලට මූලික වශයෙන්ම පිරිසුදු දේශපාලන ව්‍යාපාරයක් අවශ්‍යයි. ඒ සඳහාකැපවීම, ආදර්ශය අවශ්‍යයි. අපේ රටේ දේශපාලනඥයින්ගේ කිසි අඩුවක් නැහැ. අද හැමතැනම පුහු ඝෝෂා ඇහෙනවා. පුහු හඬවල්වලට වඩා ගුණාත්මක දේශපාලන ව්‍යාපාරයකට අවශ්‍ය වන්නේ ගූණාත්මක ගති ලක්‍ෂණයි. පොදු මහ ජනතාව තමන්ගේ සිතුම් පැතුම් ඉටුකරගැනීම සඳහාසැමවිටම නිදහස් ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක නිර්මාණය වන අවංක දේශපාලන ව්‍යාපාරයක් බලාපොරොත්තු වෙනවා.අපි ශ්‍රී.ල.නි.ප.ය ලෙස කාන්තා සංවිධානය ශක්තිමත් කරන්නේ කාන්තාවගෙන් ලැබෙන මගපෙන්වීම, පිටිවහල, කැපවීම, අනුග‍්‍රහය, ආශීර්වාදය, ඒ සියල්ල ඉතාම බලවත් නිසයි. කාන්තාවගේ බලවත්කම තිබෙන්නේ ගේ ඇතුළේ පමණක් නෙවෙයි. ආයතනික වශයෙන්, ගම නගරය තුළ පමණක් නොව මුළු සමාජය වටා ඉතා පරිපූර්ණව ශක්තිමත්ව තිබෙන්නේ කාන්තාවගේ බලවේගය හා ශක්තියයි. ඒ නිසා ශ්‍රී.ල.නි.ප.යේ ඉදිරි දේශපාලන ගමන්මග සඳහා මෙන්ම අනෙකුත් රාජ්‍ය පාලන කටයුතුවලදීත් සැමවිටම කාන්තාවට ප‍්‍රමුඛ ස්ථානයක් හා වගකීමක් ලබාදීමට රාජ්‍ය ප‍්‍රතිපත්තිය තුළ මෙන්ම පක්‍ෂය ලෙසත් පියවර ගන්නවා.මෙතැනදී පැවසූ ආකාරයෙන් අපි බලාපොරොත්තු වූවාට වඩා පිරිසක් පැමිණ සිටිනවා. මෙච්චර එයි කියා සිතුවේ නැති නිසා මේ වගේ තැනක මේ උත්සවය පැවැත්වූ බව මෙහිදී ප‍්‍රකාශවීම ගැන මා කනගාටු වෙනවා.  ඕක තමයි ප‍්‍රශ්නය. මෙච්චර ඉන්න බව කවුරුත් දන්නේ නැහැ. ඉන්න ගණන් මිනුම් පිළිබඳව කොහේවත් වාර්තා නැහැ. ඉන්න පිරිස පුළුල් බලවේගයක්. ඒ නිසා කිසිම අවස්ථාවක ශ්‍රී.ල.නි.ප.යේ ශක්තිය පිළිබඳව, පක්‍ෂයේ කන්තා බලවේගය, තරුණ බලවේගය හා උගතුන්, බුද්ධිමතුන් හා පරිණතයින්ගෙන් ලැබෙන ශක්තිය පිළිබඳ කිසි වේලාවක අඩු තක්සේරුවකට යන්න එපා. ඒ ගැන හැමවිටම වැඩි කත්සේරුවක ඉන්න.මෙතන ලොකු තදබදයක්, අවහිරකමක්, වාඩිවෙන්න පුටු නැතිකමක් සිදුවී තිබෙනවා. අපේ පක්‍ෂය නොපෙනෙන මහා අදෘෂ්‍යමාන බලවේගයක් ඇති දේශපාලන ව්‍යාපාරයක්. එය දුර්වල කරන්නට කාටවත් පුළුවන්කමක් නැහැ. එය අපි දැනගත යුතුයි.එස්.ඩබ්ලිව්.ආර්.ඞී බණ්ඩාරනායක මැතිතුමා පක්‍ෂය බිහිකර 1956 ආණ්ඩුව හැදු පසු එතුමාට මොන තරම් ප‍්‍රශ්න ආවද? වැඩ වර්ජන, පෙළපාළි, විරෝධතා වැඩිම ප‍්‍රමාණයක් ආවේ එතුමාගේ කාලයේයි. මේ රටේ පාලකයකුට වැඩිම විරෝධතා තිබූ කාලසීමාව බණ්ඩාරනායක මැතිතුමාගේ පාලනය තිබූ කාලසීමාවයි. එදා දුන්නු නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය කොතෙක් දුරදිග ගියාද යන්න ඔබ දන්නවා. ඒ වසර තුනක කාලයේ එක දිගටම එතුමා ලැබූ අත්දැකීම් සමඟ එතුමාට මොන තරම් දුෂ්කරතා ආවාද යන්න අපි දන්නවා. එතුමා වෙඩි තබා ඝාතනය කළවිට සමහරු හිතුවේ ශ්‍රී ලංකා නිදහස් පක්‍ෂය මෙන්ම මේ රටේ වාම ප‍්‍රගතිශීලී ව්‍යාපාරයත් අවසන් බවයි.නමුත් එතුමාගේ ජීවිතය මේ රටේ ජනතාවට අහිමි වූ පසු සිරිමාවෝ බණ්ඩාරනායක මැතිනිය මේ පක්‍ෂය ජාතික වශයෙන් මෙන්ම ජාත්‍යන්තර වශයෙන් මොනතරම් ගොඩනැගුවාද යන්න අපි කවුරුත් දන්නවා. අපි මැතිවරණ පැරදී තිබෙනවා. ආණ්ඩු හදල තිබෙනවා. බොහෝ වෙලාවට අපි වැටුණු තැන් තිබෙනවා. අපි නැගිටපු තැන් තිබෙනවා. අපි කොතෙක් වැටුණත් වැටි වැටී නැගිට නැගිට ඉස්සරහට ගිහින් අවශ්‍ය ඉලක්කය කරා අධිෂ්ඨානශීලීව යන දේශපාලන ව්‍යාපාරයක්.මේ රටේ අද ජනතාවට අවශ්‍ය පිරිසුදු දේශපාලන ව්‍යාපාරයක් ගැන කතා කරන විට ඉතා පැහැදිලි ලෙස ඔබ අප එක් කොඩියක් යට එක්වී අපේ රට, ජනතාව සමඟපිරිසුදු අවංක දේශපාලන ව්‍යාපාරයක් ගොඩනැගිය යුතුයි. ඒ තුළ අපි සියලූ දෙනා ඒකරාශී කළ යුතුයි. ඒ ශක්තිය ගොඩනගන්න කතා කළ යුතුයි. නිහඬවීම පිළිතුරක් වෙන්නේ නැහැ. ඒ නිසා සැමවිටම මතය, ගැටලූව ඉදිරිපත් කළ යුතුයි. හඬ නැගිය යුතුයි. නිවැරදි දේ කතා කළ යුතුයි. වැරදි දේ විවේචනය කළ යුතුයි. වරදට විරුද්ධව හඬ නැගිය යුතුයි. සමාජය සුවපත් කළ යුතුයිඅද ජීවත්වන අයට මෙන්ම හෙට උපදින දරුවන් සඳහා හොඳ රටක් හදන්න හොඳ දේශපාලන ව්‍යාපාරයක් තිබිය යුතුයි. ඒ තුළ දෙන ආදර්ශය සමඟතමයි කරන ආණ්ඩුවල පිරිසුදුබව ගොඩනැගෙන්නේ. ලංකාවේ විවිධ දිසාවන්ගෙන් ආ අය මෙතැන ඉන්නවා. සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ මහත්මිය, සුමේධා ජී. ජයසේන මහත්මිය කියා තිබෙන්නේ ආසනයෙන් එක්කෙනෙක් දෙන්නෙක් ආවම ඇති කියලයි. ඒත් පොළොන්නරුවෙන් 50ක් ඇවිත්. එවිට ඉඩ නැතිවීම පුදුමයක් නෙවෙයි.අපට පිරිස් ගෙන්වීමේදී 5ද, 10ද, 100ද, 1000ද, 2000ද යන්න ප‍්‍රශ්නයක් නෙවෙයි. අපිට  ඕනෑ තරම් ගෙන්වන්න පුළුවන්. අපි ගාල්ලේ පැවැත්වූ මැයි දිනය ඓතිහාසික එකක්. පක්‍ෂයේ 65 වැනි සංවත්සරයට අති විශාල ජනතාවක් ආවා. දැන් තරුණ, හා කාන්තා බල මණ්ඩල අපි ගොඩනගාගෙන යනවා. ඒවාට විශාල වශයෙන් පිරිස් ඒකරාශී වෙමින් සිටිනවා. පක්‍ෂයේ විය යුතු වෙනස්කම් ගැන ඒ තරුණ පිරිස්වලින් අදහස් ඉදිරිපත්වී තිබෙනවා. කාන්තා සංවිධානවලිනුත් එහෙමයි.දහසක්, දහසක් මත ගැටී එක් නිවැරදි මතයක්, දර්ශනයක් ඇතිවීම සමාජ සිද්ධාන්තයක් බව ඔබ දන්නවා. ඒ නිසා මේ රටේ පුළුල්, උගත් තරුණ බලවේග, උගත්, ප‍්‍රබුද්ධ කාන්තා බලවේග සියල්ල සමඟඑක්වී ශ්‍රී.ල.නි.ප.ය ශක්තිමත් කිරීම තුළ ඔබත්, මමත් බලාපොරොත්තු වෙන ජයග‍්‍රහණය අනාගතයේදී ලබාගත හැකියි. ඒ නිසා ගම, නගරය එකතු කර සංවිධාන ශක්තිමත් කර පක්‍ෂ භේදයකින් තොරව සියලූ දෙනා සමඟමේ සඳහා ආරාධනා කරන්න. ඒ තුළ අපේ පක්‍ෂය ශක්තිමත් කරන්න පුළුවන්.මෙවැනි පුංචි ශාලාවකට විශාල පිරිසක් ගෙන්වීම ගැන මමත් කණගාටු වෙනවා. මෙහි පහළ මාලවල මෙන්ම එළියේත් විශාල පිරිසක් ඉන්නවා. ලබන මාසයේ තරුණ සංවිධානයේ ජාතික තරුණ සමුළුව පැවැත්වෙනවා. මේ සියලූ සංවිධාන කාර්යක්‍ෂම කරගෙන අපි නව, ප‍්‍රබුද්ධ අවංක දේශපාලන ව්‍යාපාරයක, පිරිසුදු රාජ්‍ය පාලනයක් සඳහාජනතාව ඒකරාශී කරමින් මේ රටේ ශක්තිමත්ම දේශපාලන බලවේගය ලෙස නැවත ශ්‍රී ලංකා නිදහස් පක්‍ෂය ශක්තිමත් කළ යුතුයි. පැහැදිලි ස්ථිරසාර ජයග‍්‍රහණයක් වෙනුවෙන් අපි සියලූදෙනා එක්ව ඉදිරියට යමු.’’ යනුවෙන්ද ජනාධිපතිවරයා සඳහන් කළේය.හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය මෙහිදී අදහස් දක්වමින් මෙසේ පැවසුවාය.‘‘පසුගිය කාලයේ අපි කවුරුත් නොසිතූ තරම් කාන්තා බලවේගයක් අද මෙතැනට පැමිණ සිටිනවා. අපි සංවිධානය වීමේ මහිමය අද පෙනෙන්නට තිබෙනවා. පසුගිය කාලයේ අපි ගොඩනැගූ කාන්තා සංවිධාන ශක්තිය මෙයයි. මෛත‍්‍රීපාල සිරිසේන මහතාගේ නායකත්වය යටතේ පක්‍ෂය දුර්වලවී ඇති බවට ඇතැමුන් කරන ප‍්‍රකාශ බොරු බව අද මේ කාන්තාවන් පෙන්වා දී තිබෙනවා.ශ්‍රී ලංකා නිදහස් පක්‍ෂය තරම් කාන්තාවන්ට අවස්ථාව දුන් හා දෙවරක් පක්‍ෂ නායකත්වය කාන්තාවන් දැරූ පක්‍ෂයක් මේ රටේ නැහැ. ඉන්දිරා ගාන්ධි මැතිනිය සහ සෝනියා ගාන්ධි මැතිනිය පක්‍ෂ නායකත්වය දැරූ ඉන්දීය කොංග‍්‍රස් පක්‍ෂය හැර එවැනි තවත් පක්‍ෂයක් ලෝකයේත් නැති බව මගේ විශ්වාසයයි. ඒත් එදා අපේ පක්‍ෂය යටතේවත් කාන්තාවන්ට නිසි නියෝජනයක් ලබාදෙන්න බැරිවුණා. මම වරක් එය කරන්න උපදෙස් දුන්නා. ඒත් අපේක්‍ෂක ලැයිස්තු බලද්දී එය ඉටුවී තිබුණේ නැහැ.ඒත් මේ වන විට පළාත් පාලන ආයතනවල සියයට 25ක කාන්තා නියෝජනයක් අවශ්‍ය බවට නීති සම්මතවී තිබෙනවා. පළාත් සභා සහ පාර්ලිමේන්තුව සම්බන්ධයෙනුත් එම නීතිය ගෙන එන්නට ශ්‍රී.ල.නි.ප.ය නායකත්වය ගන්නා බව මම මේ අවස්ථාවේ ප‍්‍රකාශ කරනවා. අපේ රටට වැඩිම ආදායම් ලබාදෙන වතුකරය, ඇඟලූම් මෙන්ම ගෘහ සේවිකා වෘත්තීන්හි වැඩිම මෙහෙයක් කරන්නේ අපේ අහිංසක කාන්තාවන්. ඔවුන් වෙනුවෙන් තව කළ යුතු දේ තිබෙනවා. ඒ අයගේ සුබසාධනය වෙනුවෙන් කළ යුතු දේ රජය හරහා ඉටුකරවා ගැනීමටත් අපි නායකත්වය ගත යුතුයි.යුද්ධය නිසා විපතට පත්වූ කාන්තාවන් රැසක් සිටිනවා. රට වෙනුවෙන් දිවි දුන් සොල්දාදුවන්ගේ බිරින්දෑවරුන්ට සැමියාගේ වැටුප ලැබුණත් ඔවුන් විවිධ ප‍්‍රශ්නවලට මුහුණපා සිටිනවා. උතුරේ නැගෙනහිර අසරණ වී සිටින කාන්තාවන්ට එවැනි වැටුපක් හෝ ලැබෙන්නේ නැහැ. අද ගෝලීයකරණය යටතේ අපේ රට  ඕනෑවට වඩා විවෘත ආර්ථිකයට විවෘත වී තිබෙනවා. එය නරක බව මා කියන්නේ නැහැ. නමුත් එදා අපේ රට විවෘත ආර්ථිකයට ඇතුළත් වුණේ සංස්කෘතියට ගැළපෙන දේ ගැන තීරණයක් ගෙන නෙවෙයි. සමාජයට යළිත් මනුස්සකම ඇතුළත් කරන්න නම් කාන්තාවන් ඒ සඳහානායකත්වය ගත යුතුයි. මේ දේ ගැන අපේ ඇමැතිවරුන් විරුද්ධ නොවේ යැයි මා සිතනවා.’’ යනුවෙන් ද හිටපු ජනාධිපතිනිය පැවසුවාය.ශ්‍රී ලංකා නිදහස් පක්‍ෂ කාන්තා පෙරමුණේ නියෝජ්‍ය සභාපතිනි, නගර සැලසුම් හා ජලසම්පාදන රාජ්‍ය අමාත්‍ය සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ මහත්මිය පිළිගැනීමේ කතාව සිදුකරමින් මෙසේ පැවසුවාය.‘‘අද මෙම ස්ථානයේ ඉඩකඩ ප‍්‍රමාණවත් නොවන තරමින් මෙතනට පැමිණි අපේ කාන්තාවන් පක්‍ෂය ශක්තිමත් කරන්නට දෙන දායකත්වය ගැන මා ස්තුතිවන්ත වෙනවා. ලොව ප‍්‍රථම අගමැතිනිය බිහිකළේ අපේ පක්‍ෂයයි. එමෙන්ම වසර 17ක එක්සත් ජාතික පක්‍ෂ පාලනය අවසන් කළේ අපේ පක්‍ෂයට නායකත්වය දුන් චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මියයි. අපේ පක්‍ෂය හැමදාම කාන්තාවන්ට තැන දුන් පක්‍ෂයක්.අද අම්මාව ආරක්‍ෂා කරන්නට යැයි කියමින් පාරට බහින අය පක්‍ෂයේ මේ කටයුතු වෙනුවෙන් කිසිම සහයක් නොදුන්නත් මේ වනවිට අපි අම්මාව ආරක්‍ෂා කරගෙන තිබෙනවා. ඒ වගේම කාන්තාවන් ගැන කතා කළොත් ඔවුන් නිවසට, කුස්සියට සීමා විය යුතු නැහැ. කාන්තාව දරුවන් හදන මැෂිමක් නෙවෙයි. තමන්ට අවශ්‍ය දරුවන් සංඛ්‍යාව, දරුවන් අතර තිබිය යුතු පරතරය තීරණය කිරීමේ අයිතිය කාන්තාවට තිබෙනවා.’’තිරසර සංවර්ධන හා වනජීවී නියෝජ්‍ය ඇමැතිනී සුමේධා ජී. ජයසේන මහත්මිය මෙහිදී මෙසේ කියා සිටියාය.‘‘නොයෙක් අය නොයෙක් තැන්වල විවිධ කතා කීවත් පක්‍ෂයට ආදරය කරන කාන්තාවන් තවමත් පක්‍ෂය සමඟසිටිනවා. රටේ ආර්ථිකයටත් කාන්තාව විශාල සහයෝගයක් ලබාදෙනවා. අපි මෙය කරන්න සිටියේ සුළුවෙන් වුණත් අපි බලාපොරොත්තු නොවූ තරම් ප‍්‍රමාණයක් අද මෙතනට ආවා.’’එක්සත් ජනතා නිදහස් සන්ධානයේ මහ ලේකම් අමාත්‍ය මහින්ද අමරවීර, ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ මහලේකම් අමාත්‍ය දුමින්ද දිසානායක, ජ්‍යෙෂ්ඨ උප සභාපති, අමාත්‍ය නිමල් සිරිපාල ද සිල්වා, අමාත්‍යවරුන් වන සුසිල් ප්‍රේමජයන්ත, මහින්ද සමරසිංහ, රාජ්‍ය අමාත්‍ය ඒ.එච්.එම් ෆවුසි, ශ්‍රී.ල.නි.ප. තරුණ පෙරමුණේ සභාපති ශාන්ත බණ්ඩාර යන මහත්වරුන්, ආසන සංවිධායකවරුන් ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ.       ",
    "URL": "https://www.lankadeepa.lk/politics/‘පක්ෂයේ-ශක්තිය-කෙසේදැයි-කාන්තා-දින-සමරුවට-පැමිණි-කාන්තාවන්-පෙන්නුම්-කළා‘/13-510598",
    "Category": "politics"
}