{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 මාර්තු මස 03",
    "Headline": "’නිදහස් දේශපේ‍්‍රමි අරගලය මහා පරිත්‍යාගය කිසිවිටෙකත්  අමතක කළ යුතු නෑ’",
    "News Content": "(ජේ.ඒ.ඒල්. ජයසිංහ,  සිසිර කුමාර සහ විශේෂ චමල් රූපසිංහ)යටත් විජිත වාදයට එරෙහිව මෙරට ජනතාව ගෙනගිය නිදහස් දේශපේ‍්‍රමී අරගලය, මහා පරිත්‍යාගය කිසි විටෙකත් අමතක කළ යුතු නැතැයි ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා මහනුවර දී පෙරේදා (01) ප‍්‍රකාශ කළේය.මේරට දෙකඩ කර ඊලාම් රාජ්‍යයක් හැදීම සඳහා ම්ලේච්ඡු එල්ටීටීඊ ත‍්‍රස්තවාදීන් ගෙන ගිය යුද්ධයට මුහුණ දී සිය ජීවිත අහිමි වූ, දරු පවුල් අහිමි වූ රණවිරුවන් සියලූ දෙනාද සිහිපත් කළ යුතු යැයි ජනාධිපතිවරයා සඳහන් කළේය.ජනාධිපතිවරයා මේ බව සඳහන් කළේ අධිරාජ්‍යවාදීන් විසින් දේශද්‍රෝහීන් ලෙස නම් කරන ලද අසූ දෙදෙනකු සැබෑ දේශපේ‍්‍රමීන් ලෙස යළි වීරත්වයට පත් කිරීමේ නිල ගැසට් නිවේදනයට අස්සන් කිරීම නිමිත්තෙන් ඓතිහාසික මහනුවර, මඟුල්මඩුවේදී පැවැති උත්තමාභිවන්දනා ජාතික මහෝත්සවය අමතමිනි. එහිදී ජනාධිපතිවරයා මෙසේද කීවේය.මේ අවස්ථාව ඔබ අප සියලූ දෙනාට මෙන්ම ලක්වැසි සියලූ දෙනාටත් විශේෂයෙන් සිංහල බෞද්ධ ජනතාවටත් ඉතා වැදගත් ඓතිහාසික අවස්ථාවක්. ඊට හේතුව ඔබ කවුරුත් දන්නා පරිදි 1818 දී ඉංග‍්‍රීසි පාලකයන් විසින් ඔවුන්ට විරුද්ධව සටන් කළ අපේ රණකාමීන්, විරුවන්, දේශපේ‍්‍රමීන්, දේශමාමකයන්, ජාති හිතෛෂීන් ඇතුළු ශ්‍රේෂ්ඨ ලංකා පුත‍්‍රයන්ගේ ජීවිත අහිමි කළා. තවත් පැත්තකින් ඔවුන්ගේ දේපළ ඉංග‍්‍රී‍්‍රීසි පාලනයට පවරා ගත්තා. තවත් පිරිසක් අපේ මාතෘ භූමියෙන් පිටුවහල් කළා. එම ඉතිහාසයේ ඉංශ‍්‍රීසි පාලකයන් සිදුකළ ශෝකජනක සහ ඛේදජනක සිදුවීම   අප විසින් නිවැරැදි කළා. ඒ සියලූ දෙනා දේශපේ‍්‍රමීන්, රණවිරුවන්, ශ‍්‍රී ලංකා මාතෘභූමියේ ශ්‍රේෂ්ඨ ලංකා පුත‍්‍රයන් ලෙස අප රජය අද ගැසට් නිවේදනයක් මගින් නිවේදනය කළා. අද දවස ඉංග‍්‍රී‍්‍රීසි පාලකයන් විසින් එදා ජාතිද්‍රෝහීන්, රාජ්‍යද්‍රෝහීන් ලෙස නම් කරන ලද ගැසට් පත‍්‍රය අහෝසි කරන අවලංගු කරන දිනයයි. ඒ නිසා අද දිනය ශ‍්‍රී ලාංකිකයන්ට, සිංහල බෞද්ධයන්ට රටේ ඉතිහාසයේ වැදගත් උතුම් ඓතිහාසික දිනයක් ලෙස මා විශ්වාස කරනවා. වසර 1948 දී බි‍්‍රතාන්‍ය පාලනයෙන් නිදහස ලබාගැනීමෙන් පසු මේ වරද නිවැරැුදි කිරීමට, වරින් වර ඇති වූ අදහස් සැලකිල්ලට ගනිමින් මීට පෙර කළ යුතුව තිබූ කාර්යයක් පසුගිය නොවැම්බර් මාසයේ කිරීමට හැකිවුණා. මීට පෙරාතුව කළ යුතු කාර්යයන් ප‍්‍රමාද වී හෝ සිදුකිරීම පිළිබඳව මේ රටේ මහා සංඝරත්නය ඇතුළු සියලූ රටවැසියන්, සිංහල බෞද්ධ ජනතාව ඉමහත් ලෙස සතුටු වෙන අවස්ථාවක් බව පැවසිය යුතුයි. අපට වසර දහස් ගණනක ශ්‍රේෂ්ඨ විශිෂ්ට ඉතිහාසයක් තිබෙනවා. අපේ රටේ මීට වසර පන්දහසකට පෙරාතුව කර්මාන්ත තිබූ බව, යකඩ තිබූ බව අපේ ඉතිහාසඥයන් සොයාගෙන තිබෙනවා. එදා මෙදා කාලය තුළ ශී‍්‍ර ලාංකිකයා, සිංහල බෞද්ධ ජනයා ඉතිහාසයේ ගමන් මග සමග ගොඩනැගුණ ශ්‍රේෂ්ඨ ඉතිහාසයේ නොයෙක් විශිෂ්ට ජයග‍්‍රහණ ලබා තිබෙනවා. ඇතැම් අවස්ථාවලදී යම් යම් තාවකාලික පසුබැසීම් වලට ලක්වී තිබෙනවා. 1505 සිට 1948 දක්වා වසර හාරසිය ගණනක් රට නිදහස් කර ගැනීම සදහා දේශපේ‍්‍රමී ජනතාව ගෙන ගිය ජාතික නිදහස් අරගලය වෙනුවෙන් දිවි පිදු පිරිස මෙතෙකැයි කියා කිව නොහැකියි. රට වෙනුවෙන්, ජාතිය වෙනුවෙන් බි‍්‍රතාන්‍ය පාලනයට එරෙහිව ජාතික නිදහස් අරගලය වෙනුවෙන් අභිමානවත් ලෙස වීරත්වය පෙන්නූ අභීත හඬක් නැගූ වාරියපොළ ශ‍්‍රී සුමංගල හිමි ගුණසමරුව හෙටට (2)යෙදී තිබෙනවා. අප අමතක නොකළ යුතු ශ්‍රේෂ්ඨ බුද්ධ ශ‍්‍රාවකයාණන් වහන්සේ සිහිගන්වන දිනයක්. ඊට පෙරදින මේ උතුම් ඓතිහාසික කාර්යය සිදුකිරීමට හැකිවීම පිළිබඳව මා සතුටුවෙනවා. අපේ රට නිදහස් රටක් ලෙස, ස්වාධීන රටක් ලෙස යටත් විජිතවාදයට විරුද්ධව අපේ ජනතාව නිදහස් දේශපේ‍්‍රමී අරගල ගෙන ගියා. දිවි පිදීමෙන් පමණක් නොව දේපළ, වත්කම් සියල්ල අහිමි වූ ඉතිහාසයේ කළ මහා පරිත්‍යාග අප කිසිවිටකත් අමතක කළ යුතු නැහැ.  මෑත භාගයේ 1980 දශකයේ මුල් භාගයේ සිට 2009 දක්වා මේ රටේ පැවැති එල්.ටී.ටී.ඊ. ත‍්‍රස්තවාදය මේ රට දෙකඩ කිරීමට, ඊලාම් රාජ්‍යයක් හැදීමට, වෙනම රාජ්‍යයක් හදන්න, ස්වාධීනත්වය අහිමිකර, භෞමික අඛණ්ඩතාවයට අභියෝග කරමින් ම්ලේච්ඡු ත‍්‍රස්තවාදීන් ගෙන ගිය ම්ලේච්ඡ අරගලය පරාජය කර අපේ රට නිදහස් සාමකාමී රටක් කළා. තිස් වසරක ම්ලේච්ඡු යුද්ධයට මුහුණ දී ජීවිත අහිමිවූ, දරුපවුල් අහිමි වූ, අතපය අහිමිවූ, අපේ යුද, නාවික, ගුවන්, පොලිස්, සිවිල් ආරක්ෂක හමුදා සියලූ දෙනා සිහිපත් කළ යුතුයි. බෝම්බ පුපුරවා ගම්මාන විනාශ කළ අවස්ථාවල ලක්ෂයකට වඩා වැඩි පිරිසකගේ ජීවිත අහිමිවුණා. ඔවුන්ව සිහිපත් කරමින් ඔවුන් වෙත ජාතියේ ගෞරවය, අභිමානය පිරිනමනවා. අද දවස ඉතිහාසයේ එම අනභිභවනීය ලාංකික ජනතාවගේ, අපේ පුරවැසියන්ගේ ඉතිහාසයේ ලැබූ ජයග‍්‍රහණයක්. වන්දනීය පූජනීය මහා සංඝරත්නයේ ආශිර්වාද මධ්‍යයේ හෙට දවස ආර්ථික සමෘද්ධිය ඇතිකර ගනිමින්  නිදහස්, ස්වාධින රටක් ලෙස ලෝකයේ තවත් රටකට දෙවැනි නොවන අයුරින් ශ්‍රේෂ්ඨ රටක් ලෙස ශ‍්‍රී ලංකාවේ ආර්ථික සමෘද්ධිය කරා ගෙනයෑමට කටයුතු කළ  යුතුයි.  දේශපාලනඥයා ද, රාජ්‍ය නිලධාරීයා ද, විද්වතුන්, විවිධ ක්ෂේත‍්‍රවල බහුශ‍්‍රැතයන් සාමාන්‍ය පොදු ජනතාව, රාජ්‍ය නොවන ව්‍යාපාරික ක්ෂේත‍්‍ර පාසල් දරුවාගේ සිට ඒ වගකීම සහ යුතුකම ඉටුකිරීම අප සැම වෙත පැවරී තිබෙනවා. මහා සංඝරත්නයේ අනුශාසනා මධ්‍යයේ ඉතිහාසයේ ඔවුන් සිදුකළ මග පෙන්වීම අනුව යමින් හෙට දවස රට ගොඩනැගීම සහ ගොඩගැනීම  කළයුතුයි. ඒ සඳහා මෙවැනි ශ්‍රේෂ්ඨ කාර්යයකට සියලූ දෙනාට එක්වීමට, දායකවීමට ලැබීම පිළිබඳ මා සතුටු වෙනවා. එසේම මේ උතුම් කාර්යය සිදුකිරීම සඳහා  අද දින ගැසට් පත‍්‍රය නිකුත් කිරීමටත් අවශ්‍ය මග පෙන්වීම් සිදුකරමින් අවශ්‍ය සහාය ලබාදුන් අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතාට සහ කාර්යමණ්ඩලයට, ගයන්ත කරුණාතිලක මහතා ඇතු`එ කාර්යමණ්ඩලයට, කරුණාරත්න පරණවිතාන මැතිතුමාට සහ කාර්යමණ්ඩලයට ස්තුතිය පුද කරනවා. ලේඛන, ගැසට් සොයාදෙමින් අවශ්‍ය තොරතුරු ලබාදුන් විද්වතුන්ට ගෞරවනීය ස්තුතිය පිරිනමනවා. එසේම  ඓතිහාසික නිවැරැුදි කිරීම සඳහා එක්ව සිටින ඒ ශ්‍රේෂ්ඨ දේශපේ‍්‍රමීන්ගේ, රණවිරුවන්ගේ, ලංකා පුත‍්‍රයන්ගේ පවුල්වල ඥාතීන්ට ජාතියේ උත්තමාචාරය රජය ලෙස පිරිනමනවා. මීට සුළු මොහොතකට පෙර ඓතිහාසික මඟුල්මඬුවේදී එම ලියවිල්ල අත්සන් තැබීමත්, මල්වතු, අස්ගිරි මහා නායක හිමිවරුන්ගේ උපදෙස් අනුශාසනාවලට අනුව මා වෙත දන්වා සිටි කරුණු පිළිබඳ මා යමක් ප‍්‍රකාශ කළයුතු වෙනවා. උඩරට ගැමි පුනරුත්ථාපන කොමිසම පසුගිය කාලවලදී අහෝසි කර තිබෙනවා. මල්වතු - අස්ගිරි මහා නායක හිමිවරුන්, ත්‍රෛනිකායක මහා නායක හිමිවරුන් ප‍්‍රමුඛ පූජනීය මහා සංඝරත්නයේ ඉල්ලීම වුණේ ගැමි පුනරුත්ථාපන කොමිසම  අහෝසි කිරීම තුළින් උඩරට මධ්‍යම ප‍්‍රදේශයන්හි සංවර්ධන පසුබෑමක් සහ ඇනහිටීමක් ඇතිවී තිබෙන බවයි. ඒ අනුව එම ආයතනය පිහිටුවීමට අවශ්‍ය කටයුතු ගන්නා ලෙස මා අමාත්‍ය මණ්ඩලයට සංදේශයක් ඉදිරිපත් කළා. එයට කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිවුණා. කැබිනට් මණ්ඩල අනුමැතියෙන් පසු එස්.බී. දිසානායක ඇමැතිවරයාගේ අමාත්‍යාංශය යටතේ ආයතනය පිහිටුවීමේ වැදගත්කම මා පෙන්වා දුන්නා. ඒ කටයුතු අපි ඉදිරි දිනවලදී විධිමත් කරමින් ඒ ආයතන තවදුරටත් කාර්යක්ෂම කිරීමත් ඉක්මන් කරන බවත් මා සඳහන් කරන්නට කැමැතියි. දළදා මාලිගය අසල භූමිවල අයිතිය පිළිබඳ ප‍්‍රශ්නය නිරවුල් කිරීමේ වැදගත්කම අස්ගිරි පාර්ශ්වයේ අනුනායක හිමියන් අනුශාසනා කළා. මා මේ සම්බන්ධයෙන් එවැනි ප‍්‍රශ්නයක් දැනසිටියේ නැහැ. ඒ පිළිබඳ සොයා බලා ඒ ඉඩම් ඔප්පු නිරවුල් කර මේ පූණ්‍යභූමියට ඒවා පැවරිමට කටයුතු කරන බවද මා සඳහන් කිරීමට කැමතියි. බෝගම්බර බන්ධනාගාරය ස්ථාපිත කළ ස්ථානයේ සංවර්ධන කටයුතු හේතුවෙන් කන්ද උඩරට ඓතිහාසික පසුබිම් තොරතුරු, සංස්කෘතික තත්ත්වයන් සලකාබලා එම කටයුතු සිදුකරන ලෙස ඉල්ලීමක් කළා. මේ සම්බන්ධයෙන් අගමැතිතුමාට සහ ඇමැති මණ්ඩලයට දැනුම් දී ඒ පිළිබඳ කටයුතු කිරීමට බලාපොරොත්තු වෙනවා. මේ ඓතිහාසික කටයුතු වලදී මග පෙන්වීම් කළ මල්වතු, අස්ගිරි මහා නායක හිමිවරු ඇතුළු මහා සංඝරත්නයටත් අමාත්‍යවරුන්ට කාර්යමණ්ඩලයටත්, රංග කලංසූරිය මහතාටත්, නිමල් බෝපගේ මහතාටත්, විද්වතුන් සියලූ දෙනාටත් ගෞරවනීය ස්තුතිය පුද කරනවා යැයිද  ජනාධිපතිවරයා කීවේය. මෙහිදී අනුශාසනාවක් කළ මල්වතු මහා විහාර පාර්ශ්වයේ රාජකීය පණ්ඩිත සාහිත්‍ය චක‍්‍රවර්ති නියංගොඩ ශ්‍රී විජිතසිරි අනුනාහිමියෝ මෙසේ පැවසූහ.ශ්‍රී ලංකාවේ ජාතික නිදහස් අරගලයට නායකත්වය දෙමින් දෑ හිතකාමීව දේශපේ‍්‍රමීත්වයෙන් යුතුව රට වෙනුවෙන් දිවි පිදු රණවිරුවන්, තමන්ගේ දිවි පුදන්නට ඇත්තේ, විවිධ දඬුවම්වලට මුහුණ දෙන්නට ඇත්තේ ඉතිහාසයේ කෙදිනක හෝ ඒ නිදහස් කර නිදොස්කර හරින බවට තම සිත්හි තබාගෙන විය හැකියි.එකී උදාරතර කාර්යයකට දායක වූ ජනාධිපතිතුමන් ප‍්‍රමුඛ අධිකරණ අමාත්‍ය විජයදාස රාජපක්‍ෂ මැතිතුමන් ඇතුළු සැමටත් ප‍්‍රශංසා කළ යුතුව තිබෙනවා. 1815 මාර්තු මස 02 වන දින මෙම ස්ථානයේදීම තමයි අපේ රටේ ස්වාධීනත්වය, අපේ රටේ නිදහස සහ අපේ රටේ රාජ්‍යත්වය අවසන් වූයේ, පරාධීන ජාතියක් ලෙස අප එදා සිට කටයුතු කරන්නට වූවා. විදේශීය බලපෑම් සහ අනවබෝධය පෘතුගීසි සහ ලන්දේසි ආක‍්‍රමණයෙන් පසුව මේ කුඩා දිවයිනේ අපේ මහජනතාවට ඇති වූ විවිධ අභියෝග හේතුවෙන් රට අස්ථාවර වූ බව පැවසිය යුතුයි.හිරු නොබසින අධිරාජ්‍යයට විරුද්ධව අපේ රටේ ජනතාව ඒකාබද්ධව එදා සිදුකළ ඒ වටිනා අරගලය ඓතිහාසිකව යටපත් වී තිබෙනවා. ඒ නිසාම ඔවුනට දඬුවම් විඳින්නට සිදුවූවා. ඒවා එදා සිට රටේ ආර්ථිකයටත් සමාජයටත් සංස්කෘතියටත් බලපෑවා. රට වෙනුවෙන් ජීවිත පූජාවෙන් කටයුතු කළ අපේ විරුවන් ප‍්‍රමුඛ මොණරවිල කැප්පෙටිපොළ නිලමේතුමන් ඇතුළු විරුවන් තම ජීවිතය අහිමිකර ගත්තේ ශ්‍රී දළදා සමිඳුන් වැඩසිටින මේ පුණ්‍යභුමියේ දළදා සමිඳුන් වැඳ පුදාගෙනයි. එදා එම විරුවන් නැඟූ ප‍්‍රාර්ථනා සුසුමන් තවමත් මේ පූජනීය බිමේ වාතලයේ රැඳී තිබෙන්නට පුළුවන්.පුද්ගලයකුට ඉතිහාසය නිර්මාණය කරන්නට බැරිවුවත් ඉතිහාසය විසින් ඇතැම් ශ්‍රේෂ්ඨ පුද්ගලයන් කෙදිනක හෝ බිහි කරනු ඇති.අස්ගිරි මහා විහාර පාර්ශවයේ මහා ලේඛකාධිකාරී ආචාර්ය මැදගම ධම්මානන්ද හිමියෝ අනුශාසනාවක් කරමින් මෙසේ පැවසූහ.අපේ විරුවන් රැුසක් ඌව වෙල්ලස්ස ජනතාව සමග එදා පැවැති විමුක්ති අරගලය හේතුවෙන් දැඩි පීඩාවට ලක්වූවා.ඒ පීඩිත ජනතාවගේ ඉඩකඩම්, දේපළ රාශියක් එදා ඔවුන්ට අහිමි වූවා. මහාමාන්‍ය ඩී.එස්. සේනානායක අග‍්‍රාමාත්‍යතුමා පසුකලෙක උඩරට ගැමි පුනරුත්ථාපන කොමිසම පිහිටුවලා ජනතාවගේ අහිමි වී ගිය දේවල් හා දුක්ගැහැට පිළිබඳව සොයා බලා කටයුතු කළත් අවාසනාවකට වගේ ඒ උඩරට, ගැමි පුනරුත්ථාපන කොමිසම අහෝසි වූවා. එම කොමිසම වෙනුවට නැවත වරක් උඩරට සංවර්ධන අධිකාරිය ස්ථාපිත කරලා එදා අහිමි වූ සියල්ල යළි ලබාදීමට පියවර ගන්නා ලෙස ජනාධිපතිතුමන් ප‍්‍රමුඛ රජයෙන් ඉල්ලා සිටිනවා.ශ්‍රී දළදා මාලිගා ඓතිහාසික භූමිය අසල පිහිටි ඉපැරණි මඟුල් මඬුව දළදා මාලිගාවට පවරා දෙන මෙන් අපි ජනාධිපතිතුමන් ප‍්‍රමුඛ රජයෙන් ඉල්ලා සිටිනවා.රටේ ඒකීයභාවය, ආරක්‍ෂාව, ආර්ථික නිදහස්භාවය  ආරක්‍ෂාකිරීම සඳහා ඔබතුමන් ප‍්‍රමුණ රජය පියවර ගන්නවා ඇතැයි අපි අපේක්‍ෂා කරනවා යැයිද කීහ.ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා ශ්‍රී දළදා මාලිගාව ඉදිරිපිට ඓතිහාසින මහ මළුවේ ස්ථාපිත කර තිබෙන වාරියපොළ ශ්‍රී සුමංගල හිමිපාණන් වහන්සේගේ පිළිරුව අබියසට පැමිණ උන්වහන්සේගේ පිළිරුවට මල් කළඹක් තබා පුෂ්පෝපහාර දැක්වීය.අනතුරුව එම පරිශ‍්‍රයේම වීර මොණරවිල කැප්පෙටිපොල නිලමේතුමන්ගේ හිස්කබල තැන්පත් කර තිබෙන ස්මාරකය අබියසට පැමිණි ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා එහිදී මල්කලඹක් තබා පුෂ්පෝපහාර දක්වා ගෞරව කළේය.තිබ්බටුවාවේ ශ්‍රී සුමංගල මල්වතු මහා නාහිිමියන්, වරකාගොඩ ශ්‍රී ඤාණරතන අස්ගිරි පාර්ශ්වයේ මහා නාහිමි, අස්ගිරි නියෝජ්‍ය ලේඛකාධිකාරි ශාස්ත‍්‍රපති නාරම්පනාවේ ආනන්ද හිමියන් ප‍්‍රමුඛ ත්‍රෛනිකායික මහා සංඝරත්නයද, අමාත්‍යවරුන් වන ගයන්ත කරුණාතිලක, ලක්ෂ්මන් කිරිඇල්ල, විජයදාස රාජපක්‍ෂ, කරුණාරත්න පරණවිතාන, එස්.බී. දිසානායක, මධ්‍යම පළාත් ආණ්ඩුකාර නිලූකා ඒකනායක, මධ්‍යම පළාත් ප‍්‍රධාන අමාත්‍ය සරත් ඒකනායක, ශ්‍රී දළදා මාලිගාවේ දියවඩන නිලමේ නිලංග ප‍්‍රදීප් දෑල, හිටපු අමාත්‍ය නන්දමිත‍්‍ර ඒකනායක, පාර්ලිමේන්තු මන්ත‍්‍රී කේ.කේ. පියදාස, මහාචාර්ය ජේ.බී. දිසානායක, මහාචාර්ය කේ. එන්. ඕ. ධර්මදාස යන මහත්වරුද පළාත් සභාවේ අමාත්‍යවරුන්, මහනුවර ඓතිහාසික සිවු මහා දේවාලයන්හි බස්නායක නිලමේවරුන්, 1818 ඓතිහාසික ඌව වෙල්ලස්ස අරගලයට උරදී ජීවිතය පූජා කළ විරුවන්ගේ ඥාති පරපුරේ සාමාජික සාමාජිකාවන්, ආදීවාසී නායක ඌරුවරිගේ වන්නියලැත්තන් ප‍්‍රමුඛ ආදිවාසී ජනතාව නියෝජනය කරමින් ආදිවාසී නියෝජිතයන්, අමාත්‍යාංශ ලේකම්වරුන්, රාජ්‍ය නිලධාරීන් ඇතුළු විශාල පිරිසක් මෙම උළෙලට සහභාගි වූහ.   ",
    "URL": "https://www.lankadeepa.lk/politics/’නිදහස්-දේශපේ‍්‍රමි-අරගලය-මහා-පරිත්‍යාගය-කිසිවිටෙකත්--අමතක-කළ-යුතු-නෑ’/13-510358",
    "Category": "politics"
}