{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 මාර්තු මස 24",
    "Headline": "‘දැන්නම් ජනතාවට හොඳටම වෙනස පේනවා‘",
    "News Content": "( ශාන්ත සෙනෙවිරත්න)”අපි ආණ්ඩුව භාරදෙන විට අමාත්‍යාංශවල මුදල් අවශ්‍ය තරම් තිබුණා. දැන් නෑ කියනවා. තිබුණේ හිස් භාණ්ඩාගාරයක්ලූ. මේ අය බොරු කියනවා. අපි මුදල් ණයට අරන් සංවර්ධන වැඩ කළා. ජනතාවට ජීවත්වෙන්න හොඳ පරිසරයක් හැදුවා. මේ අය මුදල්වලින් කරන්නේ හිරගෙවල් පුරවලා නඩත්තු කරන එකයි. එහෙම කරලා රටක් පාලනය කරන්න පුළුවන්ද? කියලා මම අහනවා” යැයි හිටපු ජනාධිපති, කුරුණෑගල දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා පෙරේදා පැවැසීය.පිවිතුරු හෙළ උරුමය පක්ෂයට සම්බන්ධ සමාජ සත්කාර සේවා පදනම මගින් බොරැල්ල වනාතමුල්ල ප‍්‍රදේශයේ සංවිධානය කර තිබූ උත්සවයකට එක්වෙමින් හිටපු ජනාධිපතිවරයා එසේ පැවැසීය.බොරැල්ල ප‍්‍රදේශයේ පදිංචි තෝරාගත් වැඩිහිටියන් හා පාසල් සිසුන් පිරිසකට උපහාර තිළිණ හා ත්‍යාග පිරිනැමීම සඳහා එම උත්සවය සංවිධානය කර තිබිණි.පිවිතුරු හෙළ උරුමය පක්ෂයේ නායක පාර්ලිමේන්තු මන්ත‍්‍රී උදය ගම්මන්පිල මහතාගේ ප‍්‍රධානත්වයෙන් පැවැති එම උත්සවයේදී මහින්ද රාජපක්ෂ මහතා මෙසේ ද පැවැසීය.බොරැල්ල ප‍්‍රදේශයේ පවත්වන මෙම උත්සවයට ආරාධනා කිරීම ගැන සතුටු වෙනවා. අපේ පාලන කාලයේ මේ ප‍්‍රදේශයේ ජීවත්වෙන අය සඳහා මහල් නිවාස හැදුවා. තවමත් ප‍්‍රශ්න තිබෙනවා. සමහරු ජොලියේ ඉන්නවා. බඩු මිල වැඩිවෙලා. එදා පොල් බෑය පෙන්නපු අය කතා නැතිව ඉන්නවා. පොල් කිරලා ග‍්‍රෑම් ගානටත් ගන්නවාලූ. බෑය පනහක් වෙලා සම්බෝලයක් හදාගන්නත් අමාරු වෙලා තිබෙනවා.හාල් රුපියල් හැටත් පැනලා. බඩගින්නේ මිනිස්සු මැරෙනවා කිව්ව අය කතා කරන්නෙත් නෑ. වෙනස දැන් තේරෙනවා. මේ ආණ්ඩුව දුන් පොරොන්දු කිසිවක් ඉටු කරලා නෑ.අපි පරිසරය අලංකරණය කළා විතරයි කිව්වා. සර්වපිත්තල ලස්සනක් කිව්වා. අපි ජනතාවට හොඳ පරිසරයක් හදලා දුන්නා. පැල්පත් වෙනුවට හොඳ ගෙවල් දුන්නා. මාර්ග හැදුවා. සමහරු එදා ඒවට බැන්නා. මෙහෙ කාණු ඇළවල් ශුද්ධ කරලා දුන්නා. මැසි මදුරුවෝ බෝවෙන්න ඉඩ දුන්නේ නෑ. අද මොකද වෙලා තිබෙන්නේ. ඩෙංගු හැමතැනම පැතිරිලා. නැගෙනහිරත් ඩෙංගු. මේ අය මදුරුවෝ ඇති කරන්න හදනවද දන්නේ නෑ. සෞඛ්‍ය ගැන හිතන්න  ඕනෑ. දොස්තරවරුන් හෙද සේවාවේ ඉන්න අයත් ඩෙංගුවලින් මැරුණ කියනවා. ආණ්ඩුව ඇස් කන් පියාගෙන ඉන්නවා.ජනතාවගේ බොහෝ දේ උදුරාගෙන තිබෙනවා. පහසුකම් නෑ. ඡුන්ද කල් දානවා. ගමේ ප‍්‍රශ්න කියන්න කෙනෙක් නෑ. මේ මැසි මදුරු කරදර කියන්නේ කාටද කියලා අහනවා. ගමේ මන්තී‍්‍රතුමා නෑ. එක්සත් ජාතික පක්ෂයේ අයටත් අයිතිය නැතිවෙලා. මැතිවරණයක් තියන්න කියලා ඉල්ලනවා.හාමුදුරුවෝ කිව්වා මේ උත්සවයට සමහරු ආධාර කළා කියලා. ඒවා කියන්නත් එපා. හෙට උස්සගෙන ගිහින් ප‍්‍රශ්න කරයිද දන්නේ නෑ. මමත් ලොකු සල්ලි කාරයෙක් වෙලා කියලා කිව්වා. පෝසත් දහදෙනා අතර ඉන්නවාලූ. ඇමෙරිකාවේ ජනාධිපතිටත් ඉහළින් ඉන්නවා කියනවා. මෙහෙම බොරු නොකියා දුන් පොරොන්දු ඉටු කරන්න. රාජපක්ෂලට බැණලා වැඩක් නෑ.දිනේෂ් මන්තී‍්‍රතුමා පාර්ලිමේන්තුවේ ප‍්‍රශ්න අහනවා. එතුමාගේ බාප්පත් මේ වගේ ප‍්‍රශ්න අහන්න ගිහින් එළියට දැම්මා. අමතක නෑ. සමහරු උත්තර දෙන්නේ නෑ. විහිළු කතා කියනවා.අපේ කාලෙ යුද අපරාධ වුණාද කියලා හොයන්න කියලා කොටසක් ඉල්ලනවා. අපේ අයත් සහය දෙන්න පටන් අරන්. විදේශ විනිසුරුවන් ගේන්න කතා කරනවා. ව්‍යවස්ථාව වෙනස් කරන්න හදනවා. නායකයෝ එහෙම උත්සාහයක් නෑ කියනවා. මේවා මේ රටේ නොකියා ජිනීවාවලට ගිහින් කියන්න  ඕනෑ. යෝජනා ඉල්ලා අස්කරගන්න කියන්න  ඕනෑ. පරීක්ෂණයක් කරන්න  ඕනෑ කියලා ඉල්ලන පළමු රට ලංකාව වෙනවා. අපේ ගැටලූ විසඳන්න පිට අය මොකටද?සමහරු ස්වාධීනත්වය ගැන කතා කරනවා. අගවිනිසුරු ඉවත් කරන්න ජනපතිට මම දන්න තරමින් බලයක් නෑ. ව්‍යවස්ථාව උල්ලංඝනය කිරීමත් එය පාර්ලිමේන්තුවට අයිති කාර්යයක් වෙනවා. වැරැදි උපදෙස් අනුව මෙහෙම වෙලා තිබෙනවා.ව්‍යවස්ථාවක්  ඕනෑ කියලා ඡුන්දය දුන්න අය නෑ. ජනතාව ඉල්ලූදේම දෙන්න  ඕනෑ. බඩු මිල අඩු කරලා සහන දෙන්න  ඕනෑ. ලෝකයේ ඉන්ධන මිල අඩුවෙලා තිබෙනවා. මෙයාලා වැඩි කරනවා. මුදල් තියනවා කියලා කියනව නම් ප‍්‍රශ්න විසඳන්න බැරි ඇයි කියලා අහනවා. ප‍්‍රශ්න අහනකොට උස්සගෙන යනවා. ඔන්න ප‍්‍රජාතන්ත‍්‍රවාදය. තමුන්නාන්සේලා මේවා ගැන හිතන්න.ඒකාබද්ධ විපක්ෂයේ නායක දිනේෂ් ගුණවර්ධන මහතා:-ආණ්ඩුව ඡන්දයක් තියන්න බයයි. ඒ අය දැනටමත් පැරදිලා ඉවරයි. ජනමතය මහින්ද සමගයි කියලා කියන්න  ඕනෑ. ජාත්‍යන්තර වාර්තාවලිනුත් කියනවා මේ ආණ්ඩුවට මහජන සහය අඩවෙලා තිබෙනවා කියලා. මිනිසුන්ට ආත්ම ගරුත්වයක් ඇතිව ජීවත්වෙන්න පුළුවන් පරිසරයක් රටේ හදා දෙන්න  ඕනෑ.දරුණු යුද්ධයක් කරලා රට බේරා ගත්තා. රට කඩන්න ඉඩ දුන්නේ නෑ. සමහරු රණවිරුවන්ට එරෙහි යෝජනා ගේන්න හදනවා. මේ සියලූ උත්සාහයන් පරාජය කරන්න  ඕනෑ. ලද ජයග‍්‍රහණ ආපසු හරවන්න ඉඩ දෙන්න බෑ. රැජිනගේ නාමයෙන් නඩු අහන්නෙත් නෑ කියන්නෙත් නෑ කියලා ජනරජ ව්‍යවස්ථාවේ පැහැදිලිව තිබුණා. විදෙස් විනිසුරුවන් හා නීතිඥයින්ගේ සහය ගන්නවද කියලා ඇහැව්වා. ඒකට උත්තරයක් නොදී වැල්වටාරම් කතා කියලා මග හැරියා. අහන දේට උත්තර දෙන්නේ නෑ.මේ ආණ්ඩුව අවුරුදු දෙකට බංකොළොත් වුණා. අවුරුදු ළඟයි. සීනි මිල නැගලා. බඩු මිල වැඩිවෙලා. මේවාට උත්තර දෙන්නේ නෑ. මේ පාලනය වෙනස් කරන්න අත්වැල් බැඳගමු කියලා ඉල්ලනවා.පිවිතුරු හෙළ උරුමය පක්ෂයේ නායක පාර්ලිමේන්තු මන්ති‍්‍ර උදය ගම්මන්පිල මහතා:-මේ උත්සවය කලින් සංවිධානය කළ එකක් නිසා අවලංගු කරන්න අමාරු වුණා. අපේ සටන් සගයා එහා පැත්තේ බන්ධනාගාරයේ උපවාසයක් පටන් අරන් තිබෙනවා. ආහාර වර්ජනය කරලා. අපි ඔහු බලන්නත් ගියා. ඔහු ලෙඩකට මෙහෙම ඉන්නවා නොවේ. හිරගෙදරින් එළියට එන්න ආසාවෙන් ඉන්න කෙනෙකුත් නොවේ. පවතින මර්දනයට එරෙහිව කරන සටනක් බව කියන්න  ඕනෑ. ජාතියේ නිදහස වෙනුවෙන් ඔහු සටන් කරනවා.යුද්ධයේ අමිහිරි අත්දැකීම් අමතක කරන්න එපා. වටිනා ජීවිත පූජා කරලා ලබාගත් ජයග‍්‍රහණ වෙනස් කරන්න ඉඩ දෙන්න බෑ. ඉල්ලන දෙයක් දීලා මේක නතර කරමු කියලා කියපු අයත් එදා හිටියා. සමහරුන්ට මේවා අමතක වෙලා. මහින්ද මහතා රටේ නායකයා වුණේ වාසනාවට බවත් කියන්න  ඕනෑ. එදා යුද්ධය තිබුණු කාලේ සමහරු මැරුණු ගාන ගණන් කරමින් සිටියා. වර්තමානයේ මන්ත‍්‍රීවරු හිරේ යන ගාන ගණන් කරමින් ඉන්නවා. මේවා නාට්‍යයක් නොවේ.89 යුගයත් අමතක කරන්න එපා. උස්සගෙන ගිය හැටි අමතක වෙලා. ලොක්කෝ අරන් යනවා. ඊට පස්සේ පොඩි අය පස්සේ එන්න පුලූවන්. මාධ්‍යයටත් තර්ජනය කරනවා. මහින්ද මහත්තයට රටේ ජනාධිපති වෙන්න නැවත බෑ කියලා දන්නවා. රට එක්සේසත් කළ යුග පුරුෂයා ඔහුයි. 6 වැනි පැරකුම්බා රජුට පස්සේ බිහිවුණු අභීත නායකයා. යුද්ධය දිනාදුන් නායකයා. අපිට අමතක කරන්න බෑ.රනිල්ට හෝ සිරිසේනලට සටනක් දෙන්න පුළුවන් නායකයෙක් බවත් කියනවා. ඡන්දයක් තියන්න. ජනතාව ඉන්න තැන එදාට බලාගන්න පුළුවන්. දිනාගත් නිදහස නැතිවෙන්න ඉඩ දෙන්න එපා. සුරක්ෂිත හෙට දවසක් තනන්න එක්වෙමු කියලා ඉල්ලනවා.අමරපුර සිරි සද්ධම්ම යුක්තික නිකායේ මහ නායක නාකුළුගමුවේ පේ‍්‍රමතිලක, මහවත්ත සුදර්ශනාරාමාධිපති කිරිඉබ්බන්ආරේ විජිත යන හිමිවරුන් හා හිටපු පළාත් සභා මන්තී‍්‍ර දයා කාන්ත පෙරේරා, මධු මාධව අරවින්ද, උපාලි කොඩිකාර යන මහත්වරුද මෙහිදී කතා කළහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/‘දැන්නම්-ජනතාවට-හොඳටම-වෙනස-පේනවා‘/13-511079",
    "Category": "politics"
}