{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 03",
    "Headline": "අපේ පරපුර තරුණසමයේ නොදුටු සාමය-සංහිඳියාව-සංවර්ධනය වත්මන් තරුණයන්ට උරුම කර දෙනවා",
    "News Content": "(අංජුල මහික වීරරත්න)“තම පරපුර තරුණ කාලයේ නොදුටු සාමය, සංහිඳියාව සහ සංවර්ධනය වත්මන් තාරුණ්‍යයට උරුම කර දෙන බව” අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පෙරේදා (01) ත්‍රිකුණාමලයේදී පැවැසීය.ජනපති මෙන්ම තමාත් තරුණ කාලයේ දුටුවේ යුද්ධය පමණක් බව කී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා, තරුණ ජවය උපයෝගීකරගෙන ස්වර්ණ රාජ්‍යය කරා රට මෙහෙයවන බවද කීය.ත්‍රිකුණාමලය මැක්හෙයිෂර් ක්‍රීඩාංගණයේ පැවැති ජාතික යොවුන් පුරය සමාප්ති උත්සවයට සහභාගිවෙමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහමහතා එසේ ප්‍රකාශ කළේය.එහිදී තවදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීවේය.“ත්‍රිකුණාමලයේ යොවුන් පුරය පැවැත්වීමට තරුණ සේවා සභාවට ආරාධනා කළ විපක්ෂ නායකතුමාටත්, ත්‍රිකුණාමලය දිස්ත්‍රික්කයේමන්ත්‍රීතුමාලාටත්, ආණ්ඩුකාරතුමන්, මහ ඇමැතිතුමන්, පළාත් සභාව, ආධාර උපකාර කළ ත්‍රිවිධ හමුදාව, පොලිසිය, දිස්ත්‍රික් ලේකම්තුමන්, සෞඛ්‍ය අංශ නිලධාරීන්ටත් මගේ ස්තුතිය පිරිනමනවා. යොවුන් පුරය යනු යෞවන සමාජ නියෝජිතයන් රැස් වී නායකත්ව ශක්තිය පෙන්වන වැඩසටහන් ගැන කතා කර අනාගතය වෙනුවෙන් දැනුම ගැනීමයි.ගමට වැඩ කිරීම සඳහා අප තරුණයන්ට කෝටි 12ක මුදලක් දුන්නා. ඒ මුදල භාවිත කර කෝටි 50ක සංවර්ධන ව්‍යාපෘති දීම ගැනතරුණ නායකත්වයට මගේ ස්තුතිය පුද කරනවා. එමෙන්ම යොවුන් පාර්ලිමේන්තුවේ විමධ්‍යගත අයවැය සඳහා රුපියල් කෝටි 25ක් දීතිබෙනවා. ගමට කෝටියක් වැඩසටහනට දෙන මුදල රුපියල් 75,000 සිට එක්ලක්ෂ පනස් දහස දක්වා ඉහළ දමා ව්‍යාපෘති ගණන 1500 සිට 3000 දක්වා වැඩි කරනවා.ස්වශක්ති වැඩසටහන යටතේත් තරුණයන් ගණනාවකට ස්වයං රැකියා කිරීම සඳහා අවස්ථාව ලැබේවි. යොවුන් සමාජ එකතු වී තමප්‍රදේශවල නායකත්වයට එන්න වැඩ කරන්න. අප දෙන මුදල් එක්කර විශාල වැඩසටහනක් ක්‍රියාත්මක කරන්න. අපේ අනාගතය ඔබයි. අපේ විශ්වාසය ඔබයි.තරුණ නායකයින් උතුරු නැගෙනහිර රැස්වන්නේ පළමු වතාවටයි. විපක්ෂනායකතුමාගේ කොට්ඨාසය අප සැවොම රැස්වන්නේ ප්‍රථමවරටයි.දෙමළ පක්ෂ නායකයකුගේ පළාතේ සියලුම දෙනා රැස්වන්නේද ප්‍රථමවරටයි. එතුමා අපට ආරාධනා කළා සේම සහයෝගයද දුන්නා.එයින් පෙන්වන්නේ අද මෙරටෙහි තිබෙන සංහිඳියාවයි. තාගෝර්තුමාගේ කාව්‍යයකට අනුව මහගමසේකරයන් අනුවාද කළ“එහෙව් නිදහසේ ස්වර්ණ රාජ්‍යයට මාගේ දේශය අවදි කරනු මැන” යන ගීතය මේ වේදිකාවට ගොඩවන්න පෙර මට අසන්නට ලැබුණා.සිංහල බසින් මෙන්ම දෙමළ භාෂාවෙන්ද ඒ ගීතය ගායනා කිරීමට සැලැස්වීම ගැන තරුණ සේවා සභාවට ස්තුති කළ යුතුයි. ඒ අදහසසංහිඳියාවට ඉතා වැදගත් බව කිව යුතුයි. අපට අවශ්‍ය ස්වර්ණ රාජ්‍යයකට රට ගෙනයාම සඳහා සාමය, සංහිඳියාව ඇති කිරීමයි. මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමාගේත් මගේත් තරුණ කාලයේ අප දුටුවේ යුද්ධය පමණයි. දැන් අපේ තරුණකාලය අවසානයි. අපට අවශ්‍ය ඔබේ තරුණ කාලයේදී සාමය, සංහිඳියාව සහ සංවර්ධනය ලබාදීමටයි.ජනපති ප්‍රධානත්වයෙන් සියලු පක්ෂ එක්වී ජාතික ආණ්ඩුව ඇති කළේ ඒ සඳහායි. ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය යනු දේශපාලනයේදී ගහගත් දෙපිරිසකි. අපි හැමදාම බලයට තරග කරමින් සිටි අප එකතු වූයේ ඇයි?මමත්, සම්බන්දන් මහතාත් පාර්ලිමේන්තුවට පැමිණි යුගයේදී රට සංවර්ධනය කිරීම සඳහා අපට විශාල බලාපොරොත්තුවක් තිබුණා. දැන් තරුණයන් සිටින පාර්ලිමේන්තුවෙන් මෙරට සංවර්ධනය අරඹනවා. එජාපය, ශ්‍රීලනිපය, ද්‍රවිඩ ජාතික සන්ධානය, මුස්ලිම් කොංග්‍රසය ආදී පක්ෂ නියෝජනය කරමින් දේශපාලකයින් අද මෙහි සිටිනවා. ඒ මෙරට සමගිය හා සංහිඳියාව ඇති කිරීම සඳහායි. ශ්‍රීී ලාංකිකයන් ලෙස ඔබ සියලුම දෙනා එකතු වී සිටිනවා.වසර තිහ හතළිහක් යුද්ධයෙන් බෙදුණු අප දැන් එක්වී ඉදිරියට යායුතුයි. යුද්ධයේදී නැති වුණේ තරුණ ජීවිතයි. ආරක්ෂක අංශවලටබැඳී තරුණයන් රට වෙනුවෙන් දිවි පිදුවා. ත්‍රස්තවාදීන් ලෙස අවි ගෙන මියගියේ තරුණ පිරිසයි. තරුණ බලය සංවර්ධනය සඳහා යොදා ගැනීමට හැකිවුණා නම් අද මෙරට මැලේසියාව තරම් දියුණුවක් ලබලා. අවාසනාවකට අද ඒ තත්ත්වය නැහැ. දැන් අප ඉදිරියට යා යුතුයි. ඒ සඳහා සියල්ලන්ම එක්වූ හොඳ අවස්ථාවක් ලැබී තිබෙනවා.දේශපාලන රාමුව තුළ අප කටයුතු කරමු. අපේ ප්‍රධාන යුතුකම සංවර්ධනය ගෙනැවිත් තරුණයන්ට අනාගතය දීමයි. මා දේශපාලනයට පැමිණ මුලින්ම කටයුතු කළේ ජේ.ආර්. ජයවර්ධන ජනාධිපතිතුමා යටතේයි. එමෙන්ම ප්‍රේමදාස ජනාධිපතිතුමා යටතේයි. අප මහවැලිය අරඹා විශාල දියුණුවක් ඇති කළා. ශ්‍රී ජයවර්ධනපුර කෝට්ටේ මෙරට අගනුවර බවට පත් කළා. වෙළෙඳ කලාප ඇරැඹුවා. ගම්උදාව ඇරැඹුවා.නොමිලයේ පාසල් පොත්පත් දුන්නා. ඇඟලුම් කර්මාන්ත ශාලා ඉදිකළා. නැවත ඒ යුගය ඇරැඹිය හැකි දැයි මා කල්පනා කළා. මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමන් යටතේ ඊටත් වඩා දැවැන්ත සංවර්ධනයක් මම ක්‍රියාත්මක කරනවා. ඒ ඔබට අනාගතය දීමසඳහායි.හම්බන්තොට - රුහුණු සංවර්ධනයෙන් විශාල ලෙස රැකියා බිහි කරනවා. වයඹට සංචාරක ව්‍යාපාර දෙනවා. මහනුවර සිට හම්බන්තොට දක්වා රටේ මූලික ප්‍රගතිය ඇරැඹීමට නියමිතයි. ත්‍රිකුණාමලය දියුණු කිරීමේ සැළසුම්ද සකස් කර තිබෙනවා.ජනාධිපතිතුමන්ගේ මූලිකත්වයෙන් “පුබුදමු පොළොන්නරුව” වැඩසටහන කරනවා. රජරට ප්‍රදේශය දියුණු කරනවා.යුද්ධය නිසා සම්පූර්ණයෙන්ම ආර්ථිකය කඩා වැටුණු උතුර දියුණු කිරීම ද කරනවා. එමෙන්ම බදුල්ලට අප විශේෂ ලැදියාවක් දක්වනවා. අප මෙලෙස ශීඝ්‍ර සංවර්ධනය අරඹනවා. ඇමරිකාව, යුරෝපය, චීනය, ජපානය, රුසියාව, ඉන්දියාව,මැලේසියාව, තායිලන්තය, ඉන්දුනීසියාව ඇතුළු සෑම රටක්ම එකතුකරගෙන අපට විශාල ගමනක් ඇරැඹීමට තිබෙනවා. අපි ඒගමන යමු. ඔබේ අනාගතය හදමු. ආණ්ඩුව උත්සාහ කරන්නේ ඔබේ අනාගතය හදන්නයි. ඒ සඳහා සහාය දෙන්න.සාමය, සංහිඳියාව ඇති කිරීමට සංවර්ධනය කිරීමට අපි සියල්ලන්ම එකතු වෙමු. එවිට ඔබට මීටත් වඩා හොඳ රටක නායකත්වය ගෙන ගම් මට්ටමේ සිට ජාතික මට්ටමට පැමිණ ස්වර්ණ රාජ්‍ය බිහිකිරීමට හැකියාව ලැබෙනවා” යයිද රනිල් වික්‍රමසිංහ මහතා තවදුරටත් පැවැසීය.   ",
    "URL": "https://www.lankadeepa.lk/politics/අපේ-පරපුර-තරුණසමයේ-නොදුටු-සාමය-සංහිඳියාව-සංවර්ධනය-වත්මන්-තරුණයන්ට-උරුම-කර-දෙනවා/13-511423",
    "Category": "politics"
}