{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 05",
    "Headline": "වෛද්‍ය - හෙද - පරිපූරක වෛද්‍ය ක්‍ෂේත‍්‍රවල වෘත්තික හිඟය අපට ලොකු බලපෑමක්  ",
    "News Content": "(බිඟුන් මේනක ගමගේ)නිදහස් සෞඛ්‍ය සේවයේ ප‍්‍රබලතම හා ශක්තිමත් ප‍්‍රවාහයක් වන හෙද සේවය ගැන සමස්ත මානව සමාජයේම විශාල ගෞරවයක් හා පිළිගැනීමක් පවතින්නේ යැයි ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා රජයේ හෙද නිලධාරීන්ගේ සංගමයේ 21 වැනි වාර්ෂික මහා සම්මේලනයේදී  පැවැසීය.දියුණුවන ලෝකයේ නවීන තාක්ෂණය සමඟ හෙද සේවය ද දියුණු විය යුතු යැයි කී ජනාධිපතිවරයා හෙද සේවා විද්‍යාල පිහිටුවීම මෙන්ම බඳවාගැනීම් වැඩිකිරීම ද අත්‍යවශ්‍ය යැයි කීවේය.රජයේ හෙද නිලධාරීන්ගේ සංගමය ශක්තිමත් වෘත්තීය සමිති නායකත්වයක් සමඟ යමින් සෞඛ්‍ය ක්‍ෂේත‍්‍රයට කරන කැපවීම අගය කරන්නේ යැයි ද වෘත්තීය ප‍්‍රශ්නවලදී සාධාරණ විසඳුම් ලබාදීමට රජයක් හැටියට හැකි සෑම අයුරින්ම උත්සාහ කරන්නේ යැයි ද ජනාධිපතිවරයා පැවැසීය.රජයේ හෙද නිලධාරීන්ගේ සංගමයේ 21 වැනි වාර්ෂික මහා සම්මේලනය මහරගම, ජාතික තරුණ සේවා සභා ශ‍්‍රවණාගාරයේදී ඊයේ 4 වැනිදා දවසපුරා පැවැත්වුණු අතර හෙද සේවයට කළ සුවිශේෂී කැපකිරීම් අගයමින් හෙද හෙදියන් පිරිසකට හෙද සේවා විශිෂ්ටතා සම්මාන ද එහිදී පිරිනැමිණි.            ඒ අනුව කේ.එම්. ශ‍්‍රියාණි පද්මලතා, දුලාංජ නිපුණ, එම්.ආර්.එස් මධූෂා, දිනුෂිකා නිර්මාණි හා එස්.එන්.ටී. විමලසේන යන හෙද හෙදියන්ට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා අතින් හෙද සේවා විශිෂ්ටතා සම්මාන ප‍්‍රදානය කෙරිණි.ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා එහිදී මෙසේ ද කීය.රජයේ හෙද නිලධාරීන්ගේ වාර්ෂික මහ සමුළුවට සහභාගීවීමට ලැබීම ගැන මා ඉතාම සතුටු වෙනවා. එමෙන්ම ඊට මාහට ආරාධනා කිරීම ගැන මගේ ගෞරවනීය ස්තුතිය පුද කරනවා. නිදහස් සෞඛ්‍ය සේවයේ ප‍්‍රබලතම හා ශක්තිමත්ම ප‍්‍රවාහයක් වන හෙද සේවය ගැන සමස්ත මානව සමාජයේම තිබෙන්නේ විශාල ගෞරවයක් හා පිළිගැනීමක්. ඒ ගෞරවය හා පිළිගැනීම අදක ඊයෙක හටගත් එකක් නොවෙයි. දීර්ඝ කාලයක් තිස්සේ පවතින්නක්. මිනිසාගේ ආරම්භය හා පරිණාමය හා බැඳුණු වෛද්‍ය හා හෙද සේවා එක පැත්තකින් සේවා හැටියට අපි පිළිගන්නවා. ඒවාගේම වෘත්තීන් හැටියටත් සැලකෙනවා. පොදුවේ ගත්කළ දිනෙන් දින දියුණුවන වෘත්තීමය සේවා හැටියට හැඳින්විය හැකියි.පසුගිය සතියේ දිනෙක මා කල්තියා නොදන්වා නොකියාම ත‍්‍රිකුණාමල දිස්ත‍්‍රික්කයේ පිහිටි කින්නියා රෝහලට ගියා. මා එහි යනතුරුම කිසිවෙක් දැන සිටියේ නෑ. මා එවැනි නිරීක්ෂණයට යොමු වූ හේතුව වුණේ ඉකුත් කාලයේදී ඩෙංගු රෝගය උත්සන්න වීමෙන් එම ප‍්‍රදේශයේ හටගත් තත්ත්වයයි. කින්නියා රෝහලේ මා කළ නිරීක්ෂණයේදී මට ඉදිරිපත් වුණේ කවදත් මට අහලා පුරුදු යෝජනාමයි. ඔවුන් දිගින් දිගටම කිව්වේ හෙද නිලධාරීන් ප‍්‍රමාණවත් නෑ කියලයි. කින්නියා රෝහලේ ගොඩනැගිලි ඇතුළුව භෞතික පහසුකම් ආදිය ගැන මා උත්තර දුන්නත් හෙද ප‍්‍රශ්නයට මා උත්තර දුන්නේ නෑ. වාර්ෂිකව විශ‍්‍රාම යන හා විදෙස්ගතවන වෘත්තිකයන් සංඛ්‍යාව අනුව අපට මේ ප‍්‍රශ්නයට ප‍්‍රායෝගිකව පිළිතුරුදීම යම් ආකාරයකට දුෂ්කරවී තිබෙනවා. හෙද විදුහල් සංවර්ධනය වගේම අලූතින් කරන බඳවාගැනීම් අත්‍යවශ්‍ය දේ හැටියට මා දකිනවා.අද ලෝකය වේගයෙන් වෙනස් වෙනවා. එම වෙනස්වීමට හේතුවන නවීන තාක්ෂණය සමඟ සෞඛ්‍ය ක්‍ෂේත‍්‍රයත් වේගයෙන් වෙනස් වෙනවා. එසේ වෙනස්වන සෞඛ්‍ය ක්‍ෂේත‍්‍රයට හෙද සේවයෙන් ලබාදෙන්නේ ඉමහත් වටිනාකමක්. එහෙත් වර්තමානයේදී සෞඛ්‍ය ක්‍ෂේත‍්‍රයේදී අපි රටක් හැටියට මුහුණදෙන ප‍්‍රධාන ප‍්‍රශ්නයක් තිබෙනවා. එනම් වෛද්‍ය, හෙද හා පරිපූරක වෛද්‍ය ක්‍ෂේත‍්‍රවල පවතින වෘත්තිකයන්ගේ හිඟයයි. පසුගිය අවුරුදු කීපයේම රජයේ හෙද නිලධාරීන්ගේ වාර්ෂික මහා සමුළුවට මා සහභාගී වුණා. වෘත්තීය සමිති ප‍්‍රශ්න හමුවේ රජයක් හැටියට කටයුතු කරමින් අපි ඒවාට අවශ්‍ය විසඳුම්, පිළිතුරු ලබාදෙමින් නිරවුල් කිරීම් කරන්නට මැදිහත් වෙනවා. සමන් රත්නප‍්‍රිය සහෝදරයාගේ නායකත්වයෙන් රජයේ හෙද නිලධාරීන්ගේ සංගමය දිනෙන් දින ශක්තිමත් වෙමින් මේ රටේ නිදහස් සෞඛ්‍ය සේවය ශක්තිමත් කිරීමට කරන කැපවීම අපි අගය කරනවා.සෞඛ්‍ය ඇමැති රාජිත සේනාරත්න මහතා මෙසේ කීය.පසුගිය අවුරුදුවලදීත් මේ අවස්ථාවට මා සහභාගී වුණා. මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිතුමත් සහභාගී වුණා. එතකොට මම මෙතැනට ඇවිත් සෞඛ්‍ය සේවයේ ඉතිහාසය කියනවා. හෙද හෙදියන් අපේ දේශනවලට අහගෙන ඉඳලා ගෙදර යනවා. සෞඛ්‍ය ඇමැතිව සිටි මෛතී‍්‍රපාල සිරිසේන මැතිතුමාට එදා සෞඛ්‍ය ඇමැතිකම කරන්න ඉඩදුන්නේ නෑ. ඔහුව සතපහකට ගණන් ගත්තේ නෑ. එදා තවත් සෞඛ්‍ය ඇමැතිවරු අරලියගහ මන්දිරයේ සිටියා. හෙද සේවය ඇතුළු සියලූ වෘත්තිකයන්ට උපාධිධාරී වැඩපිළිවෙළක් ආරම්භ කරන්නැයි ආණ්ඩුවට මා යෝජනා කළේ මා ඉඩම් ඇමැතිව සිටියදීයි. මා සෞඛ්‍ය ඇමැති ධුරයට එනතුරු හෙද උපාධිධාරීන්ට තිබුණේ දෙවැනි පංතියේ සැලකිලියි. දැන් ඒ තත්ත්වය සම්පූර්ණයෙන් වෙනස් කරලා සෞඛ්‍ය සේවයත් ප‍්‍රජාතන්ත‍්‍රීයකරණයට ලක්ව තිබෙනවා.ඒ කාලේ සෞඛ්‍ය අමාත්‍යාංශයට ආපු සියලූම විදෙස් ශිෂ්‍යත්ව පාවිච්චි කළේ අමාත්‍යාංශ නිලධාරීන්මයි. සමහරු අමාත්‍යංශයට ආවේ ඇඳුම් මාරු කරන්න විතරයි. එහෙත් අද වනවිට එම ශිෂ්‍යත්ව වෛද්‍ය, හෙද සියලූ වෘත්තිකයන්ට සාධාරණ ලෙස බෙදීගොස් වෙනස් වන ලෝකය දැකගැනීමට සියලූ අංශවලට අවස්ථාව උදාවී තිබෙනවා. ඒක හොඳයි. මොකද වටේට වතුර තිබෙන නිසා අපේ රටේ මිනිසුන්ට ඇතිවෙලා තිබෙන දුපත් මානසිකත්වය නැතිවීමට නම් ලෝකය දැකගත යුතුයි. හෙද උපාධිය දෙනවාට ඉස්සර විරුද්ධ වුණේ වෛද්‍යවරුයි. මේ රට අමුතුම රටක්.හෙද පීඨය පිහිටුවීමේ කටයුත්තේදී සමන් රත්නප‍්‍රිය සහෝදරයා මූලිකවම විශාල වගකීමක් ගෙන මැදිහත්වීම් කළා. වෘත්තීය අයිතීන් දිනාගැනීමේදී මෙන්ම වෘත්තීය ප‍්‍රතිසංස්කරණයේදී විද්‍යාත්මකව පිළිතුරු සොයාගැනීමට කටයුතු කරන ඔහු විඥානයක් ඇති වෘත්තීය සමිති නායකයෙක්. සාම්ප‍්‍රදායික වෘත්තීය සමිති වපසරියෙන් මිදී ප‍්‍රශ්නවලට විසඳුම් සෙවීමේදී අද අවශ්‍ය වන්නේ එවැනි නායකයනුයි. සමන් රත්නප‍්‍රිය ඉල්ලූව කිසි දේකට අපි බෑ කියලා නෑ. මොකද එදා වෘත්තීය සමිති ඒකාබද්ධ පෙරමුණු හදාගෙන මානව හිමිකම්, ජනමාධ්‍ය නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් සටන් කරලා මේ ආණ්ඩුව පිහිටුවීමට ඔහු කටයුතු කළා. ඒ නිසා ආණ්ඩුව පිහිටුවේ එකට නම් ඒක ගෙනියන්නෙත් අපි එකටයි.රජයේ හෙද නිලධාරින්ගේ සංගමයේ සභාපති සමන් රත්නප‍්‍රිය මහතා මෙසේ කීය.හෙද සේවයට ජයග‍්‍රහණ අත්පත් කරගැනීම සඳහා අපට දීර්ඝ සටනක නිරතවීමට සිදුවුණා. එහෙත් අපට ජයග‍්‍රහණයට මාවත විවර වුණේ වත්මන් ජනපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා පොදු අපේක්ෂකයා හැටියට අස්සන් කළ ගිවිසුම් ප‍්‍රකාරව සිදු වූ දේශපාලන වෙනස නිසයි. අද විවිධ පිරිස් කවර චෝදනා කළත් 2006 සිට 2015 දක්වා අපේ මූලික වැටුප් වැඩිකළේ නෑ. අපේම වූ හෙද පීඨයක් වෙනුවෙන් අප කළ සටන අද යථාර්ථයක් වී තිබෙනවා. රුපියල් ලක්ෂ 35,000 ක වියදමින් තට්ටු 17 ක ගොඩනැගිල්ලක්සේ ඉදිවන හෙද පීඨයේ අධ්‍යයන කටයුතු වසර කීපයක් ඇතුළත ආරම්භ වෙනවා.මහජන සෞඛ්‍ය හෙද නිලධාරීන් යළි බඳවාගැනීමට දැන් කටයුතු සිදුවෙනවා. හෙද සේවාවේ දැන් හොරට පත්වීම් දෙන්නේ නෑ. ඒ දවස්වල වගේ ජනාධිපති කාර්යාලයෙන් ඇමතුම් දීලා පත්වීම් සංශෝධනය කරන්නෙත් නෑ. ඉස්සර වැඩ ඉවර වෙලා ?ට ගෙදර යද්දී යතුරුපැදියක් ආසන්නයෙන් ධාවනය වෙද්දී අපිට හීන්දාඩිය දානවා. පරෙස්සමෙන් වැඩ කරන්න කියලා ආරක්ෂක හමුදාවල සිටි හිතවතුන්ම අපට කියනවා. දැන් තත්ත්වය වෙනස් වෙලා. නිදහස කියන දේ අද වනවිට සෞඛ්‍ය සේවයේ වගේම මුළු රටේම සියලූ ක්‍ෂේත‍්‍රවල තිබෙනවා. ඒත් ඒක මේ රටේ ජනතාවට තේරෙන්නේ නැති ප‍්‍රශ්නයකුත් තිබෙනවා.2015 දි විධායකය වෙනස්කිරීමට මා පෞද්ගලිකව මැදිහත් වුණත් අපි වෘත්තීය සමිතියට අත පෙව්වේ නෑ. මොකද වෘත්තීය සමිති හැමදාමත් ස්වාධීනව තිබිය යුතුයි. සෞඛ්‍ය සේවයේ පවතින ප‍්‍රශ්න අද වනවිට අපට කතා කරලා එකට වාඩිවෙලා විසඳාගත හැකි යැයි අපි විශ්වාස කරනවා. ඒ විශ්වාසයේ උඩින්ම සිටින්නේ ජනාධිපතිතුමායි. එහෙත් එතුමන්ලා ගන්නා තීන්දු වුණත් යම් තැනක සිරවෙනවා නම් වෘත්තීය සමිතියක් හැටියට ඒ අයිතීන් උරගා බලන්නත් අපි පැකිලෙන්නේ නෑ. අපි හැසිරෙන්නේ හෘද සාක්ෂියට එකඟවයි.එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත‍්‍රී මහාචාර්ය ආශුබෝධ මාරසිංහ, සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් අනුර ජයවික‍්‍රම, සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ජයසුන්දර බණ්ඩාර යන මහත්වරු සහ සෞඛ්‍ය සේවයේ වෘත්තීය සමිති නායකයෝ රැසක්ම මෙම අවස්ථාවට සහභාගීවී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/politics/වෛද්‍ය---හෙද---පරිපූරක-වෛද්‍ය-ක්‍ෂේත‍්‍රවල-වෘත්තික-හිඟය/13-511513",
    "Category": "politics"
}