{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 04",
    "Headline": "දැන් කරන්නේ රටම විකුණා දැමීමය",
    "News Content": "අනාගත පරපුරට රටේ සම්පත් ඉතිරි කර යෑම මිස එය විකිණීම පාලකයකුගේ වගකීම නොවන බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඉකුත් 2 වැනිදා පැවසීය.එබැවින් අනාගතයේ ඉපදීමට සිටින මිලියන ගණනක් වූ ශ්‍රී ලාංකිකයන්ට රටේ සම්පත් ඉතිරි කර යාම පාලකයන්ගේ වගකීමක් බව ද හිටපු ජනාධිපතිවරයා කීවේය.දෙහිවල එස්.ද.එස්. ජයසිංහ ශාලාවේ පැවැති ‘‘රට සුරකින මහ පවුර’’ නියෝජිත සමුළුවට එක්වෙමින් ඉකුත් 2 වැනිදා හිටපු ජනාධිපතිවරයා මේ බව පැවසීය.ජාතික සම්පත් සුරැුකීමේ මධ්‍යස්ථානය විසින් සංවිධානය කර තිබූ එම සමුළුවේදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා මෙසේද කීය.අද ජාතික සම්පත් ආරක්ෂා කරගන්න සියලූදෙනා එකතුවෙලා යුගයේ යුතුකම ඉටු කරන්න සැරසෙන වෙලාවක් හැටියට මේ වෙලාව හඳුන්වන්න පුළුවන්. අද සිද්ධවෙන්නේ රටේ තියෙන සම්පත් විකිණීමේ කාර්යයම නෙමෙයි. මේ කරන්නේ රට විකිණීමයි. දැන් ආණ්ඩුව කරගෙන යන්නේ රාජ්‍ය විකිණීමේ කාර්යයයි. මෙතනයි ගැටලූව තිබෙන්නේ. මොකද පවතින රටක පරපුරක් මේ භූමිය තුළ ඇති සම්පත් භුක්ති විඳිනවා. මේ සම්පත් භුක්තිවිඳලා මේකට අයිතිය කියන්න හෝ විකුණලා යන්න බැහැ. අනාගතයේ ඉපදෙන්න ඉන්න මිලියන ගණනාවක් වූ ශ්‍රී ලාංකික පුරවැසියන්ට මේ සම්පත් ටික ඉතිරි කරලා යන්න. එය විකුණලා යෑම නොවෙයි අපේ වගකීම. අපි ඒ අයට මොනවද කියන්නේ. අනාගත පරපුරටයි මෙය අයිති.අපි මෙහි තාවකාලික භාරකාරයන් පමණයි. අද මේ යෝධයෝ ටික එකතුවෙලා මේවායේ අයිතිකාරයෝ වෙලා ඒ සම්පත් එකිනෙකාට විකුණනවා. අද එක රටකට විකුණනවා. තව දවසක තව රටකට විකුණනවා. මෙය නතර කළ යුතුයි.අද බලන්න ජල සම්පත් විකුණනවා. අපේ බලාපොරොත්තුව වුණේ 2017 වන විට ශ්‍රී ලංකාවේ 98% කට ජලය දෙන්න. ගම්වලට ජලය ගේන්න. අපි ඒ වෙනුවෙන් වඩාත්ම කටයුතු කළේ වකුගඩු රෝගය හේතුවෙන් පිරිසුදු ජලය ටිකක් ලබාදෙන්න. මේ නිසා පොළොන්නරුවේ වගේම උතුරු මැද පළාතේ ජල ගැටලූව ගැන වැඩිපුර අවධානය යොමු කළා. ඒත් අද මොනවද වෙන්නේ? අද එවැනි අවධානයක් නෑ. මම එතකොට දැනගත්තා මේ වෙනකොට ඩෙංගු රෝගීන් හතළිස් අටදෙනකු මිය ගිහින් කියලා. ඇමැතිතුමාටත් ඩෙංගු හැදිලා. මේ ආණ්ඩුව ඒවා ගැන කටයුතු කරන්නේ නෑ. ප‍්‍රාදේශීය සභා ටික විසුරුවා හැරීමේ, නගර සභා ටික විසුරුවා හැරීමේ අනියම් ප‍්‍රතිඵලය තමයි ඒ. ඒත් ඒවා ගැන උනන්දුවක් නෑ. රට විකුණන එක ගැන තමයි හිතන්නේ.අනෙක් එක තමයි මේ අය කියනවා අපට සල්ලි නෑ. මහින්දගේ ණය බේරන්න  ඕන කියලා. ඒ අතරේ මම දැක්කා අමූලික බොරුවක් කියනවා. මේ අයට දැන් බොරුව කියන දේ බෝවෙලා. මේක කාගෙන් බෝවුණාද කියන්න මම දන්නේ නැහැ. රනිල්ගෙන් අනෙක් එක්කෙනාට බෝවුණාද, අනෙක් එක්කෙනාගෙන් රනිල්ට බෝවුණාද කියන්න මම දන්නේ නෑ. මේ ආණ්ඩුව කියන්නෙම අමූලික බොරු. අද වරාය විකුණන්නේ, මම පොරොන්දු වෙලා හිටියලූ විකුණන්න. මේ විකුණපු ඒවා ඔක්කොම ගත්තෙ මම. ශ්‍රී ලංකන් එයා ලයින්ස්, ඉන්ෂුවරන්ස් එක, ගෑස් එක, වෝටර්ස් ඒජ් එක, මේවා අපි ආපහු ගත්තා. අර ගෝඨාභයට අයිතියි කියලා තිබුණු ඉස්පිරිතාලේ ඒකත් විකුණලා තිබුණේ. ඒකත් අපි ගත්තා. මේවා අපි ගත්තේ මේ සම්පත් ටික රටට  ඕන නිසයි. අපිට  ඕන නිසා නෙමෙයි. අපේ අනාගත පරපුරට, හෙට ඉපදෙන්න ඉන්න දරුවන් වෙනුවෙන් අපි ඒ යුතුකම ඉටුකළ යුතුයි.අද මේ අය බිහිරන් වගේ කිසිදේකට ඇහුම්කන් දෙන්නේ නැතුව හදිස්සියේ මේක විකුණලා දාල යන්න තමයි හදිස්සිය. ඒ මදිවට ඉන්න නිලධාරීන් කියන්නේ විකුණපං, විකුණපං කියලා.අපි ආවෙත් විකුණපු යුගයකින්. අපේ ආණ්ඩුවෙන් නෙවෙයි චන්ද්‍රිකාගේ ආණ්ඩුවෙන් තමයි විකුණුවේ. ඒ කියන්නේ නෝනගේ ආණ්ඩුවෙන්. වාසුලා, අපි ඒ යුගයේ විරුද්ධ වුණා. වැඩක් වුණේ නෑ. ඇය ඒ දේවල් කරගෙන ගියා. ඒවා ඇහුණේ නෑ රටට. ලාංකිකයන් ඒ ගැන කතා කළා. ඒත් දැන් මොකද වෙන්නේ. අපේ රට පිටරටට විකුණනවා. රාජ්‍ය විකුණනවා. එහෙමනම් මේ ගැන කතා කරන්න අපට අයිතියක් තියෙනවා. අපිට රට ඉතුරු වෙයිද කියන ගැටලූව තියෙනවා. අපට මේවාට විරුද්ධව සංවිධානය වෙන්න අයිතියක් තියෙනවා. මෙතනදී නොයෙක් මතවාද තියෙන්න පුළුවන්. එදා මේවා වෙනුවෙන් කතා කරපු අය අද ආණ්ඩුවට මුක්කු ගහලා සද්ද නොකර ඉන්නවා. ආණ්ඩුවේ ඉන්න අයට මින් බේරෙන්න බැහැ. අනාගතයේ් මේ විනාශයේ වගකීම ඔවුන් භාරගත යුතුයි.අනෙක් කාරණය ව්‍යවස්ථාව. මේ රටේ ඡුන්දයක් ඉල්ලූවද ව්‍යවස්ථාවක් වෙනස් කරන්න අපට ඡුන්දය දෙන්න කියලා නෑ. එකම දෙයයි කිව්වේ. විධායක ජනාධිපති ක‍්‍රමය වෙනස් කරන්න අපට ඡුන්දය දෙන්න කියලා. හැබැයි ජනාධිපතිතුමා ඊට අනෙක් පැත්තෙන් කිව්වා ජනමත විමසුමක් යනවා නම් එහෙම කරන්නේ නැතුව කරමු කියලා. ඇඟ බේරගන්න ඒක ලියලා දුන්නා. දැන් එතුමා කියනවා මම කිව්වේ අරක, රනිල් කියනවා නෑ මේක කියලා. සෝභිත හාමුදුරුවෝ ළඟ අත දික්කරලා දිවුරලා කරනවා කරනවමයි කියලා කිව්වා. ඒ කියන්නේ වෙන්නේ නෑ කියන එකයි. චන්ද්‍රිකාත් එහෙම කළා මළකඳක් ගාව. මළකඳන් ගාව දිවුරන අය ගැන නම් කිසිම විශ්වාසයක් මට නෑ. අද තියෙන තත්ත්වය  ඕකයි.හැම මනුස්සයටම බඩගින්න ගැන කතා කරන්න වෙනවා. පොල් බෑය ගැනත් කතා කරන්න වෙලා. පොල් ගෙඩිය සීයයි. එකසිය විසිපහයි. මේ තත්ත්වය තුළ ජනතාව මැයි දිනය වෙනුවෙන් ඒකරාශී විය යුතුයි. අපේ සටන මෙතනින් නතර වෙන්නේ නෑ. මේ අය අහනවා මේ අවුරුද්දේ මේ ආණ්ඩුව පෙරළනවද කියලා. පෙරළන්න පුළුවන් නම් අපි පෙරළනවා. පෙරළන්නේ නැතුව ඉන්නේ නැහැ. හැම මහන්සියක්ම ගන්නවා. ඒ බැරිවුණොත් අපි ඊළඟ අවුරුද්දේ ඒක කරනවා. පෝය දෙකයි. වෙසක් පෝය මේ පෝය ඇරුණාම තව පෝයයි. වැඩිම වුණොත් මැතිවරණය එන්න  ඕන. මේ යන්නේ තුන්වෙනි අවුරුද්ද. අවුරුදු පහෙන් ඉවරයි. මේ ආණ්ඩුව ආවාට පස්සේ ලෝක ගෝලේ ඉක්මනින් කැරකෙනවා වගෙයි.අපි කියන්නේ මේ සටනට එකතුවෙන්න. රටත් ජාතියත් පාවාදෙන්න මේ බලවේගවලට එරෙහිව නැගී සිටින්න රට ජාතිය ආරක්ෂා කරන්න.පාර්ලිමේන්තු මන්ත‍්‍රී ජාතික සම්පත් සුරැුකීමේ මධ්‍යස්ථාන නායක ඩලස් අලහප්පෙරුම මහතා:xමේ වනවිට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, දිනේෂ් ගුණවර්ධන, ගාමිණී ලොකුගේ, බන්දුල ගුණවර්ධන, ජී.එල්. පීරිස් මැති ඇමැතිවරු ඇතුළු විශාල පිරිසක් සමග සංවිධානය ඇතිකර මාස 2 ක් පමණයි ගතවී ඇත්තේ ජනතාව මේ වැටී සිටින අසීරු තත්ත්වයෙන් ගොඩ ඒමටයි. ඒ අනුව මේ රජයේ ජාතික සම්පත් විකිණීමට එරෙහිව රාජ්‍ය ආයතන වෘත්තීය සමිති එකමුතුවෙන් කටයුතු සිදුකරගෙන යනු ලබනවා. එදා 77 විවෘත ආර්ථික ප‍්‍රතිපත්ති සමග ජේ.ආර්. ජයවර්ධන මහතාගේ කාලයේ පුද්ගලීකරණය ඇතිවුණා. ඒ අනුව ලාභ ලැබූ ආයතන පවා විකුණුවා. ටයර් සංස්ථාව, ට‍්‍රැක්ටර් සංස්ථාව, සිමෙන්ති සංස්ථාව, ලූණු සංස්ථාව, වානිජ නීතිගත සංස්ථාව, සළුසල, තුනී ලෑලි වැනි ආයතන විශාල ප‍්‍රමාණයක් පුද්ගලීකරණය කරනු ලැබුවා. ඒත් අද දේශීය සම්පත් විජාතිකකරණය කරනු ලබනවා. ඒ අනුව මේ හවුල් රජයේ විදේශීයකරණය පිළිබඳ අපට විශාල ප‍්‍රශ්නයක් තියෙනවා.ප‍්‍රවීණ දේශක දයාන් ජයතිලක මහතා:xමේ රජයේ යම් යම් අයගේ ප‍්‍රකාශ අනුව භයානක ප‍්‍රතිඵල අනාගතයේ ඇතිවිය හැකි බව කිව යුතුයි. පසුගියදා මහ බැංකු අධිපතිවරයා ප‍්‍රකාශ කර සිටියේ මේ හම්බන්තොට වරාය විකුණලා රුපියල් බිලියන 450 ක් මේ වසරේ ලබා නොගතහොත් මේ රජය ගෙනයාමට අපහසු තත්ත්වයක් ඇතිවිය හැකි බවයි. ඒ නිසා අදියර කීපයක් යටතේ එය විකුණා මුදල් ලබාගැනීමට සිදුවී තිබෙන බව කියා තිබෙනවා. ඒ තරමටම රජයේ බංකොළොත් භාවය පෙනී යනවා.ඒ අනුව මේ රජයේ අවිධිමත් ක‍්‍රියා පිළිබඳ අප සාකච්ඡුා කරමින් ජනතාවට කරුණු තේරුම් කර දිය යුතුයි. ඒ අනුව අද මේ රජයට පුද්ගලීකරණය පුරුද්දක් වෙලා තියෙනවා.ඒකාබද්ධ විපක්ෂයේ නායක පාර්ලිමේන්තු මන්ත‍්‍රී දිනේෂ් ගුණවර්ධන මහතා:xඅද මේ රට විශාල අර්බුද රාශියකට මුහුණ දීල තියෙනවා. ඒ අනුව ජනතාවගේ අනාගතය පිළිබඳවත් අනතුරුදායක තත්ත්වයක් ද ඇතිවී තිබෙනවා. වෙනත් මර්දනකාරී ව්‍යාජ පොදු ජනතා විරුද්ධත්වය මත පරාජය කර තිබෙන බව අප ඉතිහාසයේ ඔප්පු කර තිබෙනවා.මන්ත‍්‍රීවරුන් වන බන්දුල ගුණවර්ධන, වාසුදේව නානායක්කාර, ජී.එල්. පීරිස්, සෝමවීර චන්ද්‍රසිරි යන මහත්වරුන් ඇතුළු වෘත්තීය සමිති නායකයන් ද අදහස් දැක්වූ අතර ඒ සඳහා රාජ්‍ය ආයතන වෘත්තීය සමිති නියෝජිතයෝ විශාල පිරිසක් ද සහභාගි වී සිටියහ.(දෙහිවල - එම්.එච්. ධර්මපාල සහ කළුබෝවිල - පින්සිරි ආරියරත්න)  ",
    "URL": "https://www.lankadeepa.lk/politics/දැන්-කරන්නේ-රටම-විකුණා-දැමීමය/13-511491",
    "Category": "politics"
}