{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 මාර්තු මස 02",
    "Headline": "ජනවරම ගන්න දුන් පොරොන්දු  පසෙකලා ආණ්ඩුව විකාරවලට  කාලයත් මුදලූත් නාස්ති කරනවා අද රටට  ඕනෑ ව්‍යවස්ථාවක් නොව ජාතික සංවර්ධන සැලැස්මක්  ",
    "News Content": "ජන වරමින් රටට පොරොන්දු වූ දේ වෙනුවට ආණ්ඩුව වෙනත් විකාරවලට කාලයත් මුදලූත් නාස්ති කරමින් සිටින්නේ යැයි ද ජනාධිපතිවරයා ඒ මගින් මිදී ස්වාධීන තීන්දු ගෙන දුන් පොරොන්දු ඉටු කළ යුතු යැයි ද පාර්ලිමේන්තු මන්ත‍්‍රී අතුරලියේ රතන හිමියෝ පෙරේදා(28) කොළඹ දී පැවැසූහ. මේ රටට අද අවශ්‍යව ඇත්තේ ජාතික සංවර්ධන සැලැස්මක් මිස ආණ්ඩුක‍්‍රම ව්‍යවස්ථා වෙනසක් හෝ විශේෂ ආර්ථික සංවර්ධන ව්‍යාපෘති නොවන්නේ යැයි කී උන්වහන්සේ විදෙස් කර්මාන්තශාලා හා ආයෝජන ගැන කියන කතා කිසිදු දිනෙක යථාර්ථයක් නොවන දේවල් යැයි අවධාරණය කර කීහ. ආණ්ඩු වෙනසකට තමා ඇතුළු සංවිධාන ගණනාවක්ම උරදුන්නේ ජනතාවට පොරොන්දු රැුසක්ම දෙමින් යැයි ද එම පොරොන්දු ඉටුනොකරන්නේ නම් ජීවත්වීමෙන් පලක් නැතැයි ද රතන හිමියෝ කීහ. පාර්ලිමේන්තු මන්ත‍්‍රී අතුරලියේ රතන හිමියන් මෙම අදහස් පළ කළේ උන්වහන්සේගේ මූලිකත්වයෙන් පිහිටු වූ ශ්‍රී ලංකා ජාතික මහා සභාවේ ප‍්‍රථම මහා සමුළුව ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් කොළඹ, බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේදී පැවැති අවස්ථාවේදීය. ‘‘තිරසාර යුගයට මඟ’’ මැයෙන් වූ එම සංවිධානයේ ජාතික සැලැස්ම ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතා ඇතුළු පැමිණ සිටි සම්භාවනීය අමුත්තන්ට පිළිගැන්වීම ද එහිදී සිදුවිය. උත්සවයේ ප‍්‍රධාන දෙසුම කරමින් අතුරලියේ රතන හිමියෝ මෙසේ ද කීහ. අපි මේ සමුළුව සංවිධානය කළේ මාසයකටත් අඩු කාලයක් තුළයි. මේ සා විශාල ජනකායක් මීට පැමිණීම ගැන අපිට සන්තෝෂයි. මේ සභාවේ අරමුණ මොකද්ද? මේක දේශපාලන පක්ෂයක්වත් රාජ්‍ය නොවන සංවිධානයක්වත් ආගමික සංවිධානයක්වත් නෙවෙයි. අපේ රට ගැන හිතන හැම දෙනාටම එක්විය හැකි පුළුල් ජාතික සභාවක්. ඉන්දියාවේ හා ලංකාවේ ජාතික සංගමයත් ඉතාලියානු ජාතික කොංග‍්‍රසයත් මට සිහියට එනවා. ජාතික මහා සභාව පිහිටුවූයේ අප රට මුහුණ දෙන සමකාලීන අර්බුදවලට විසඳුම් සෙවීමේදී මතවාදී අරගලයක් හා ප‍්‍රායෝගික ක‍්‍රියාකාරකම් සහිත වැඩපිළිවෙළක් සඳහායි. විශ්ව විද්‍යාල උපකුලපතිවරුන්, ආචාර්ය මහාචාර්යවරුන් සර්වෝදය ව්‍යාපාරය අගරදගුරුතුමන් මුස්ලිම් ආගමික නායකයන් ඇතුළු විද්වතුන් රැුසකගේ අදහස් සාරසංග‍්‍රහ කිරීමෙන් මේ සභාවට පාර කැපුණා. මේ වගේ කෙටි කාලයක් ඇතුළත රට වෙනුවෙන් ජාතික ප‍්‍රතිපත්තියක් හැදීමට හැකිවීම ගැන මා ඉතා සතුටට පත්වෙනවා.ව්‍යවස්ථා හා ආර්ථික වෙනසක් ගැන කට්ටිය මේ දවස්වල කතා කරනවා. හැබැයි අපි කතාකරන්නේ රටට ජාතික සැලැස්මක් ගැනයි. රටට ආණ්ඩුක‍්‍රම හා ආර්ථික වෙනසක් අවශ්‍ය ඇයි කියන ප‍්‍රශ්නයට ව්‍යුහාත්මක පිළිතුරක් අපි දෙනවා. ජනාධිපතිතුමනි, ඔබතුමා සමඟ ප‍්‍රතිපත්තිමය තීරණයකට එනකොට ජාතික ප‍්‍රතිපත්ති සභාවක් හදන්න යැයි අපි ඔබට කිව්වා. ඒකට තුනෙන් දෙකක් අවශ්‍ය නෑ. ජනමත විචාරණ අවශ්‍ය නෑ. කාලය නාස්ති කරන්න අවශ්‍ය නෑ. අද ඔබතුමා බලයට පත්වෙලා අවුරුදු දෙකයි. තාම සභාව හදලා නෑ. එක්සත් ජාතික පක්ෂය සමඟ ආණ්ඩුව හදන්න යනකොට අපි රනිල් වික‍්‍රමසිංහ මැතිතුමා එක්ක ගිවිසුමක් අස්සන් කළා. ජාතික සැලසුම් සභාවක් හදනවා යැයි ඒ ගිවිසුමෙන් කිව්වා. අද වනතුරු කිසිම සාකච්ඡාවක් නෑ. හැබැයි කියපු නැති දේවල්වලට මේ වනවිට කාලයත් මුදලූත් විශාල වශයෙන් නාස්ති කරමින් තිබෙනවා.ජනමත විචාරණයකට තුඩු දෙන ව්‍යවස්ථා සංශෝධනයක් ගැන කියනවා. ජනාධිපතිතුමනි, ජනමත විචාරණයකට තුඩු දෙන ව්‍යවස්ථා සංශෝධනයකට යන්නේ නෑ කියලා අපි කිව්වේ ඇයි? විධායක ජනාධිපති ක‍්‍රමය එක්ක බැඳුණු කාරණා ගණනාවක් මේ රටේ තිබෙනවා. පළමු වැනි එක ඡුන්ද ක‍්‍රමයයි. ඔබතුමා නොහිටියා නම් මේ ආණ්ඩුව පිහිටුවන්න පුළුවන් ද? මේ ආණ්ඩුව ගෙනියන්න පුළුවන් ද? එක පක්ෂයකටවත් බලය නෑ. ජනාධිපති කෙනෙක් නොහිටියා නම් අර නේපාලයේ වගේ රට අරාජික වෙලා. ඒකාධිපති බලතල ඉවත්කරලා විධායක ජනාධිපති ධූරය රටට වගකියන තත්ත්වයට පත්කරමු යැයි කිව්වෙ ඒකයි. 19 වැනි සංශෝධනයට ඔබතුමා කොච්චර කැප වුණාද? කියන්න ලැජ්ජයි. විපක්ෂය වගේම ප‍්‍රජාතන්ත‍්‍රවාදය ගැන කතාකරන සමහර වාමාංශික පක්ෂ ගුණාත්මකභාවය වැඩිකරනවා වෙනුවට ඒක ආපස්සට හැරෙව්වා. එහෙම වෙද්දිත් 19 සම්මත කරගැනීමට අපිට හැකිවුණා. ඒ ගැන ඔබතුමාට මුළු ජාතියේම ප‍්‍රණාමය හිමිවෙනවා. දෙතුන් දෙනෙකුගේ වුවමනා එපාකම්වලට මේ රටේ ආර්ථිකය මෙහෙයවන්න බෑ. අපි මෛත‍්‍රිපාල සිරිසේන මහතා බලයට ගෙනාවේ එක්තරා කල්ලියකට  ඕනෑ විදියට ආර්ථිකය මෙහෙයවන්න නෙවෙයි. පාර්ලිමේන්තුවේ මම ඉන්නවද නැද්ද කියලා අහනවා. ඒක නෙවෙයි දැන් ප‍්‍රශ්නෙ. මේ ආණ්ඩුව හදන්න මුල්වෙච්ච මා ඇතුළුව සංවිධාන විශාල ගණනක් තිබෙනවා. අපි රටට කිව්ව දේ කරන්න බැරි නම් ජීවත් වෙලා වැඩක් නෑ. මක්නිසාදයත් ඒ වරදට අපි වගඋත්තරකරුවන් වෙනවා. මේ රටට අද ජාතික සැලැස්මක් අවශ්‍ය වෙලා තිබෙනවා. එක පැත්තක මැණික් තිබෙනවා. තව පැත්තක ඛනිජ වැලි තිබෙනවා. රට වටේට මහ මුහුදක් තිබෙනවා. මේ මුළු රටම එකක් හැටියට ගෙන සංවර්ධන වැඩපිළිවෙළ හැදිය යුතුයි. දැන් සංවර්ධනේ කියලා කියන්නෙ මොකද්ද? එකම සිහිනය සිංගප්පූරුවයි. සිංගප්පූරුව කියන්නේ රටක් නෙවෙයි. කොළඹ නගර සභාව විතර පුංචි කෑල්ලක්. අරහෙන් මෙහෙන් ආපු මිනිසුන්ගෙන් හැදිච්ච ආර්ථිකයක් තිබෙන රටක්. ශ්‍රී ලංකාව කියන්නෙ කෝටි දෙකකට අධික ජනතාවක් ජීවත් වෙන රටක්. ඉතින් ජාතික ප‍්‍රතිපත්ති සභාව සැලැසුම් කළේ මේ රට හදන්නේ මොන සැලැසුමටද කියලා හොයන්නයි. එක්සත් ජාතින්ගේ පැරිස් සමුළුවේ දින දහයක් මාත් සිටියා. ප‍්‍රංශ ජනපතිත් කතෝලික සභාවත් පැරිස් සම්මුතිය ක‍්‍රියාත්මක කිරීමට විශාල මැදිහත්වීමක් කළා. අවුරුදු ගාණක් එක්සත් ජාතින්ගේ රටවල් එකසිය අනූ ගාණම එකතු වෙලා සම්මුති හදලා තිබෙනවා. මේ ලෝකය අද මුහුණ දී තිබෙන භයංකර තත්ත්වය එයින් කිව්වේ. මේ මානව වර්ගයාට තව අවුරුදු සීයක් ජීවත්විය හැකිදැයි යන ප‍්‍රශ්නයක් මතුව තිබෙනවා. මහපොළොව යට තිබුණු කාබන් ඩයොක්සයිඞ් වායුව මිහි මතට අරගත්තා. ඛනිජ තෙල් අවුරුදු ගාණක් තිස්සේ බලශක්තිය හැටියට පාවිච්චි කිරීමෙන් කාබන් ඩයොක්සයිඞ් වායුව නිපදවෙනවා. එය විශාල වශයෙන් නිපදවෙන්නේ දියුණුවට පත් කියන රටවලිනුයි. ඇමෙරිකාවේ ඒක පුද්ගල කාබන්ඩයොක්සයිඞ් ප‍්‍රමාණය ටොන් 16යි. ලංකාවේ තාම අපි ටොන් එකක් නෑ. පහුගිය අවුරුදු විස්සේ මේ විෂ වායුව වැඩියෙන්ම පිටකළේ චීනයයි. තව ටිකක් මේක වැඩිවුණොත් මුහුදු මට්ටම වේගයෙන් උඩට ගිහින් ¥පත් විශාල සංඛ්‍යාවක් වැසී යනවා. අපේ අර යාපන අර්ධද්වීපයත් යට වේවි. හැබැයි දියුණු රටවල අය කාබන් නිකුත් කිරීම සීමාකරන්න කැමැති නෑ. කාබන්ඩයොක්සයිඞ් වායුව අඩු කරනවා කියන තීන්දුව ගන්න ඒ රටවල දේශපාලකයන්ට බෑ. යුරෝපය ගොඩක් කල් කළ නිසා අපිටත් තව අවුරුදු විස්සක්වත්  ඕනෑ යැයි චීනය කියනවා. මෙන්න මේ නිසා අපට අලූත් ඉඩක් ලැබිලා තිබෙනවා. ලෝකය පුරාම විද්‍යාඥයන් කියන්න පටන් අරන් තිබෙන්නේ අධිපරිභෝජනවාදයෙන් හා නාගරීකරණයෙන් මිදිලා සරල වෙන්න කියලයි. ජනාධිපතිතුමනි කාටවත් නැති වාසනාවක් අපට තිබෙනවා. දවසේ පැය දොළහක්ම හිරු එළිය වැටෙනවා. යුරෝපයේ එහෙම නෑ. ලෝකයේ අනාගත බලශක්තිය වන්නේ මේ සූර්යායි. සූර්ය බලශක්තිය මුල්කරගත් විප්ලවයකට අපි අපේ ප‍්‍රතිපත්ති හැදිය යුතුයි. අපේ බලශක්ති විප්ලවය රඳා පවතින්නේ පිට රටින් ගේන ගල් අඟුරු හා තෙල් නෙවෙයි. සූර්ය පැනල මගින් අපට අවශ්‍ය බලශක්තිය රට තුළම නිර්මාණය කරගතහැකියි. අපට මුහුදු තරංගත් සුළං බලයත් තිබෙනවා. මේ ටික හරියට පාවිච්චි කළොත් විදේශයන්ට ඇදී යන ඩොලර් බිලියන ගණනක් අපට මේ රටේ ඉතිරිකරගත හැකියි. පුනර්ජනනීය බලශක්තියට යන බව ඔබතුමා ඔබතුමාගේ ප‍්‍රතිපත්ති ප‍්‍රකාශයෙන් කිව්වා. අපි ඒකට යමු. අපි චීනය ඇසුරු කළ යුත්තේ චීනෙට ඉඩම් දෙන්න නෙවෙයි. සූර්ය පැනල සවි කරලා බලශක්ති තාක්ෂණය ගන්නයි. ඔබතුමාට වගේම අගමැතිතුමාට මේවා කරන්න පුළුවන් දේවල්. මේවා පමාකරන්නේ ඇයි? ග්ලිරිසීඩියා පැළ බිලියනයක් වවන ව්‍යාපෘතිය ඔබතුමා ආරම්භ කළා. එය හරියට කළොත් ගල් අඟුරු බලාගාරයක බලශක්තියෙන් බාගයක් නිපදවන්න හැකියි. අක්කරයක පැළ 600 ක් වගා කළහැකියි. ග්ලිරිසීඩියා කොලවලට ගවයන් හරිම පෙරේතයි. මේ රටට අවශ්‍ය කිරි ටික හදන්න අවශ්‍ය ගවයන් මිලියනයයි. ඒ ගවයන් මිලියනයටම කෑමට මේ ග්ලිරිසීඩියා ප‍්‍රමාණවත් වෙනවා. බලශක්තියෙන් ඔබ්බට ස්වයංපෝෂිත ආර්ථික ක‍්‍රමයකටත් මේ වගාව හේතුවෙනවා. ජනාධිපතිතුමනි, වස විසෙන් තොර ගොවිතැනට ඔබතුමා සහාය දැක්වුවත් බොහෝ අය මට හිනාවුණා. මුලදි මට තිබුණෙත් පොතේ දැනුම පමණයි. හැබැයි අපි ජන මතයක් හැදුවා. අක්කර පනස්දාහක් වවන්න අපි දැඩි පරිශ‍්‍රමයක් දැරුවා. හැබැයි නියඟයක් ආවා. ඒත් සැළකිය යුතු ප‍්‍රමාණයක් වැව්වා. රතන හාමුදුරුවන්ගෙ වැඬේ හොඳ වුණත් ඒක පාඩු යැයි සමහරු කියන්න ගත්තා. ක්‍ෂුද්‍ර ජීවි ක‍්‍රියාකාරිත්වය පාවිච්චි කරලා මාස තුනක් දිරන්නට යන කොලරොඩු දින දහයෙන් දිරාපත් කළහැකි බව අපේ විද්‍යාඥයන් පෙන්නුවා. මාස දෙකක් ඇතුළත ටොන් පන්දාහක පොහොර හැදුවා. අපේ වගාව නියඟයට ඔරොත්තු දුන්නා. තේ අක්කර ලක්ෂ පහක් පමණ වගා කිරීමෙන් ඩොලර් බිලියන එකහාරමක පමණ ආදායමක් අපි ලබනවා. ඒ සියලූ වල්නාශක ගහලයි. හැබැයි කාබනික පොහොර භාවිතයෙන් ඒ ආදායම දෙගුණයක් කළහැකියි. මොකද වස විසෙන් තොර තේවලට ලෝකයේ ඉල්ලූම වැඩියි. වස මුසු තේ ප‍්‍රතික්ෂේප කරන්නට ලෝකය පෙළඹිලා තිබෙනවා. අවාසනාවකට අපේ සමහර ඇමැතිවරු හා මහ තේ වතු හිමියන් වස විසම ඉල්ලනවා. අපි බෑ කිව්වා. මහ වතු වගාකිරීමට බැරි නම් ඒවා ජනතාවට දෙන්න. අපි ඒකට සැලැසුමක් හදලා තිබෙනවා. දළු දෙක දළු තුන කරන්න අපේ විද්‍යාඥයන්ට පුළුවන්. වසර දෙකක් ඇතුළත මේ විප්ලවය කරලා අපි පෙන්වන්නම්. මේවාට උදවු කරන්න ලෝකේ රටවල්  ඕනෑ තරම් තිබෙනවා. එක්සත් ජාතින්ගේ සංවිධානයෙන් අපි ආධාර අරගන්නම්. සාදික්කා, කරදමුංගු, අලිගැටපේර ආදී විවිධාංගීකරණයකට අපි යා යුතුයි. රාජ්‍ය භාණ්ඩාගාරය පුරවන්න එයින් හැකියි. රුපියල් බිලියන ගණනක් මේ රටේම ඉතිරි කරගන්නවා වගේම මේ රටේ මිනිස්සුන්ට වසවිසෙන් හැදෙන පිළිකා රෝග නැතිකරගන්නත් පුළුවන්. 2005 දී මේ රටේ පිළිකා රෝගීන් සංඛ්‍යාව පන්දාහයි. අද පහළොස්දාහයි. වකුගඩු රෝගීන්ගේ සංඛ්‍යාව දහ දාහේ සිට ලක්ෂය දක්වා වැඩිවෙලා. සමහරු කියන්නේ මේ ආණ්ඩුවෙන් මොකක්වත්ම වෙන්නේ නෑ කියලයි. වෙන්නේ නෑ නෙවෙයි. හැම දෙනාගේම අත් එකතු වෙන්නේ නෑ. ජනාධිපතිතුමාට සිහිනයක් තිබෙනවා. ඒ සිහිනයට පණ දෙන්න අපි විද්වතුන්ගේ මණ්ඩලයක් හැදුවේ ඒකයි. මහින්ද රාජපක්ෂ ආණ්ඩුව කාලේ රවුන්ඩප් තහනම් කරන්න යැයි අපි කිව්වා. කැබිනට් මණ්ඩලේ තීන්දුවක් ගත්තා. හැබැයි අරලියගහ මන්දිරේදි තීන්දුව වෙනස් වුණා. සල්ලි කුට්ටිවලට තීන්දු නැවැතුණා. හැබැයි ග්ලයිෆොසේට් තහනම් කරලා වස විසෙන් තොර ගොවිතැන වෙනුවෙන් අද අපිට ප‍්‍රතිපත්ති තීන්දු ගන්න හැකිවෙලා තිබෙනවා. මේවා රතන හාමුදුරුවන්ගෙ බොරු යැයි සමහරු බය කරනවා. හැබැයි රාජ්‍ය නිලධාරින්ම අද මේ ඇත්ත තේරුම්ගෙන තිබෙනවා. ඩොලර් බිලියන දෙකක් ණය ගෙවන්න  තිබෙනවා යැයි කියනවා. කොහොමද ණය ගෙවන්නේ කියලා අහනවා. ඒක කරන්නෙ වරාය විකුණලාද? චීනෙන් ගත්ත ණය ගෙවන්න බැරි නම් ඒක කරන්නේ වරාය දීලාද? රාජ්‍ය ආයතන පාඩු ලබනවා නම් ඒවාත් දීලා දාමුද? මිනිස්සු මත බදු පටවමුද? ජනාධිපතිතුමනි, මේ ඩොලර් බිලියන දෙක හොයන හැටි පෙන්වලා දෙන්න අපේ විද්‍යාඥයන් සූදානම්. මේක මහ ලොකු ගණිත ක‍්‍රමයක් නෙවෙයි. තිබෙන්නේ සරල උත්තරයක්. ආනයන අපනයන පාලනයක් කරමු. මහ බැංකු වාර්තාව අරගෙන බලන්න. මෙටි‍්‍රක් ටොන් 6 12,000 ක් අපි සීනි ගෙන්නනවා. කිරිපිටි 81,000 ක් ගේනවා. මිරිස් 409,000 ක් ගේනවා. ඉතින් මේක අපට නවත්තන්න පුළුවන්. සීනි ටික හදාගන්න බැරිද? ආරියශීල වික‍්‍රමනායක මහතා බටර් හදලා අතිරික්තයක් තිබෙනවා. හැබැයි එතුමන්ලා හදන කිරි ටික සතොසෙන් ගන්නෙ නෑ. මේ හැදිච්ච ලෙඬේ මොකද්ද? ප‍්‍රශ්න මේවායි. අපි මේ සභාව හැදුවෙ අපේ දේශීය ව්‍යාපාරිකයාට රැුකවරණයක් දෙන්නයි. දැන් විදේශිය සමාගම්වලට ඉඩම් දෙනවා. ඉඩම් දීමට කිසියම් ප‍්‍රතිපත්තියක් තිබිය යුතුයි. හිතුමතේට ඉඩම් දීමට ජනාධිපතිතුමාට හෝ අගමැතිතුමාට හෝ කිසිම නායකයකුට අයිතියක් නෑ. පිටරටින් ආ පලියට කර්මාන්තවලට ඉඩම් දෙන්න බෑ. කර්මාන්තවලටත් ප‍්‍රතිපත්තියක් තිබිය යුතුයි. අනිත් එක පිටරටින් එන්න ඔය කියන විදියේ කර්මාන්තශාලා නෑ. යුරෝපයේ කර්මාන්තශාලා වැහිලා මිනිස්සු දොට්ට දාලා තිබෙන්නෙ. විදේශයන්හි ආයෝජනය කළ ඇමෙරිකන්කාරයන්ටත් ට‍්‍රම්ප් මහත්තයා නැවත මව් රටට කතාකරනවා. ඉතින් යුරෝපෙ සුද්දා එනවාය කර්මාන්ත පටන්ගන්නවාය ආදී මේවා කෙරෙන්නැති දේවල්. රටේ ජාතික ප‍්‍රශ්නෙට ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව වෙනස් කරන්න  ඕනෑ යැයි කියනවා. මේ රටේ තිබෙන ජාතික ප‍්‍රශ්නය මොකද්ද? ඉඩම් ප‍්‍රශ්නයක් ගැන කියනවා. හැබැයි යාපනේ ඉඩම් කියන්නෙත් අපේ ගාල්ල මාතර වගේම තමයි. තියෙන මිනිහට අක්කර පනහ හැට තිබෙනවා. දුප්පතාට අක්කර කාලක්වත් නෑ. ඉඩම් බලතල දෙන්න  ඕනෑ දේශපාලකයන්ට නෙවෙයි. ජනතාවටයි. මේ රටේ ඉඩම් නැති ජනතාව වෙනුවෙන් ජාතික ප‍්‍රතිපත්තියක් හදමු යැයි අපි ජනාධිපතිතුමාට කියනවා. පාරිසරික වශයෙන් සංවේදී ඉඩම් රජයට තබාගෙන සෙසු ඉඩම් ජනතාවට බෙදන වැඩපිළිවෙළක් ආරම්භ කළ යුතුයි. පොලිස් බලතල දෙන්න  ඕනෑ යැයි කියන කතාව ගැනත් අපි දීර්ඝ වශයෙන් දෙමළ ජාතික සන්ධානය සමඟ සාකච්ඡා කළා. අපේ පොලිසියෙ සීයට අනූවක් පමණ කරන්නේ රථ වාහන හැසිරවීමයි. ඉතින්  ඕකට දෙමළ මිනිස්සු ගන්නවට අපි විරුද්ධ ද? පොලිසියේ සන්නද්ධ අංශය මධ්‍යම ආණ්ඩුවට තබාගෙන සිවිල් පරිපාලනයට අදාළ පොලිස් බලය දෙන්න පුළුවන්. ආයුද අවශ්‍ය හොරු අල්ලන්නයි. අධිරාජ්‍යාවාදී යටත්විජිත කාකි ඇඳුම් ඇඳගෙන සිටින පොලිසිය වෙනුවට සුදු ඇඳුමක් ඇඳගත් පොලිසියක් හදමු. එහෙම නම් ලෝකය පෙරළන ජනමත විචාරණයක්  ඕනෑ ද? මේ රට හදද්දී උතුරු නැගෙනහිර ප‍්‍රශ්නයට උත්තරයක් දෙන්නත් අපිට පුළුවන්. නොකෙරෙන වෙදකමට කෝඳුරු තෙල් හත්පට්ටයක්  ඕනෑ වගේ ජනමත විචාරණයකට තුඩු දෙන ව්‍යවස්ථා සංශෝධනයක් ගැන කතාකරනවා. මේවා  ඕනෑ කාටද? දෙමළ ජනතාවට අවශ්‍ය ආත්ම ගෞරවයක් ඇතිව ජීවත්වීමටයි. ඡුන්ද ක‍්‍රමය ගැනත් අපි සාකච්ඡුා කළා. දැන් පළාත් පාලන ඡුන්දයක් තිබෙනවා. මුළු රටේම මාධ්‍ය ඇස ඇරගෙන එළිවෙනකන් නිදි මරාගෙන ඉන්නවා. මැති ඇමැතිවරු පණ බයේ ඉන්නෙ. අර පරණ විදියට මෙම්බර් ඡුන්දෙ තියමු. ඒක අපිට කරගන්න පුළුවන්. උතුරේ පළාත් සභාව කැමැති නම් දිස්ත‍්‍රික් සභාව ගෙනෙමු. පළාත් සභාවේ සිටින දිස්ත‍්‍රික් සංවර්ධන ඇමැතිවරයකු පත්කරලා ඔහුව කැබිනට්ටුවට ගෙනෙමු. එවිට බලය විමධ්‍යගත වෙනවා.අපිට තරුණ කාලයක් තිබුණා. 71 කැරැුල්ල අපිට යාන්තමින් වගේ මතකයි. උතුරු නැගෙනහිර යුද්ධයෙන් ලක්ෂයක් විතර ජීවිත අප රටට අහිමි වුණා. 88,89 වසර දෙක ඇතුළත 65 000 ක් මැරුණා. අපේ රට ආපස්සට ගියා. නැවතත් එවැනි කඳුළු සලන යුගයක් අප රටට අවශ්‍ය නෑ. අපේ රටේ දුප්පත්කම නැතිකරලා අභිමානවත් ජාතියක් නිර්මාණය කිරීමේ හැකියාව අපට තිබෙනවා. අද පොලොන්නරුවට ගියාම අපි දකින සත්‍ය මොකද්ද? ණය බරින් මිරිකුණු තමන්ගෙ කුඹුර අනුන්ට උකස් තියපු ජනතාවක්. මේක ඉතාම වැදගත් තැනක පිහිටපු ලෝකයේ සුන්දරම රටක්. ඒක නිසා අපේ ආර්ථික ප‍්‍රතිපත්තිය හැදෙන්න  ඕනෑ චීනයට හෝ ඉන්දියාවට  ඕනෑ හැටියට නෙවෙයි. ස්වයංපෝෂිතභාවයට මුල් තැන දෙන ආර්ථික වැඩපිළිවෙළකට අප යා යුතුයි. අද අප සමාජගත කරන්නේ නැවත මේ රටේ ලේ කඳුළු සැලෙන්නේ නැති අනාගතයක් සඳහා වූ වැඩපිළිවෙළයි. මේ ආණ්ඩුව මින්පසු ගමන්කරන්නේ තම තමන්ට හිතෙන හැටියට නෙවෙයි. රටේ ජාතික ප‍්‍රතිපත්තියට  ඕනෑ විදියටයි. සීතල කාමරවලට වෙලා හම්බන්තොට වරාය ගැන තීන්දු ගන්න යුගය නිමාකිරීමේ තීන්දුව මෙයින් ගන්නවා. ඒ වගේම අපේ ගොවියන්ගේ ඉඩම් හා සංවේදී පාරිසරික කලාපවලට අත තියන්න කිසි කෙනෙකුට ඉඩ නොදෙන බවට අධිෂ්ඨානය ඇතිකරගමු. මුඩුක්කු සංස්කෘතියේ හිරවෙලා කුඩු ගහන ජීවිත වෙනුවට නව නාගරික සංවර්ධන වැඩපිළිවෙළක් ආරම්භ කරමු. ඒ වගේම ලෝක බලවතුන්ගේ පොර පිටියක් බවට පත්වීමට ඉඩ නොතබා අපේ රටේ ස්වාධීනත්වය ආරක්ෂා කරගන්නා වැඩපිළිවෙළකට යමු. අපි ජනාධිපතිතුමාට කියන්නේ රනිල් වික‍්‍රමසිංහ මහත්තයාත් පරාදයි. මහින්ද රාජපක්ෂ මහත්තයත් පරාදයි. මේ රටේ බලය ලැබිලා තිබෙන්නේ මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිතුමාටයි. ඔබතුමා රට පාලනය කළයුත්තේ එක්කෙනෙකුට දෙන්නෙකුට අවශ්‍ය විදියට නෙවෙයි. ජාතික ප‍්‍රතිපත්ති සභාව පිළිබඳව ඔබතුමාට තීන්දුවක් ගන්න පුළුවන්. ඇයි ඔබතුමා පමාවන්නේ? ඔබතුමා පමාවන හැම දිනයක් පාසා අපේ රට යන්නේ අඳුරු අගාධයකටයි. කොළඹ විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යා හා රාජ්‍ය ප‍්‍රතිපත්ති අධ්‍යයනාංශයේ ජ්‍යෙෂ්ඨ කතිකාචාර්ය ධම්ම දිසානායක, මවුබිම ලංකා පදනමේ සභාපති ආරියශිල වික‍්‍රමනායක, යහපාලනය සඳහා වන ජාතික පෙරමුණේ මහලේකම් සුරේන් රාගවන්, සෙමා ආයතනයේ සභාපති අශෝක අබේගුණවර්ධන යන මහත්වරු ද මෙහිදී අදහස් දැක්වූහ. (සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/politics/ජනවරම-ගන්න-දුන්-පොරොන්දු--පසෙකලා-ආණ්ඩුව-විකාරවලට--කාලයත්-මුදලූත්-නාස්ති-කරනවා/13-510323",
    "Category": "politics"
}