{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 20",
    "Headline": "ජාතික කොඩිය නොපිළිගන්නා උදවියට එරෙහිව පියවර ගන්න  ආණ්ඩුවට පණ තියෙන්න ඕනෑ",
    "News Content": "(ජේ.ඒ.එල්. ජයසිංහ)‘ජාතික කොඩිය පිළිගන්නේ නැති කවුරු හෝ ඉන්නවානම් ඒකට විරුද්ධව ක්‍රියා මාර්ගයක් ගන්න ආණ්ඩුවට පණ තියෙන්න ඕනෑ. ඒකට එරෙහිව පියවර ගන්න ආණ්ඩුවට පණ නැත්නම් අපි මොකද කරන්නේ’ යැයි කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පැවසීය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ උපන් දිනය වෙනුවෙන් පෙරේදා (18) පෙරවරුවේ ශ්‍රී දළදා මාලිගාවේදී මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ පාර්ලිමේන්තු මන්ත්‍රීවරු සහ හිටපු ප්‍රාදේශීය සභා නියෝජිතයන් සහ පළාත් සභා මන්ත්‍රීවරුන් කීප දෙනෙකුගේ සහභාගිත්වයෙන් විශේෂ පිංකම් මාලාවක් අවසානයේදී මාධ්‍යවේදීන් හමුවේ අදහස් දැක් වූ හිටපු ජනාධිපතිවරයා මේ බව පැවසීය.මහින්ද රාජපක්ෂ මහතා ඇතුළු පිරිස ශ්‍රී දළදා සමිඳුන්ට පුෂ්පෝපහාර පූජාවක් පවත්වා දළදා සමිඳුන්ගේ ආශීර්වාද ලබාගත් අතර ඉන් අනතුරුව ශ්‍රී දළදා මාලිගාවේදී මහා සංඝරත්නය විෂයෙහි දහවල් අටපිරිකර සහිතව මහා දානමය පිංකම සිදු කළේය.මෙම අවස්ථාවට මල්වතු අස්ගිරි උභය මහ විහාර පාර්ශ්වයේ කාරක සංඝ සභික හිමිවරුන් ප්‍රමුඛ මහා සංඝරත්නය සහභාගි වූහ. හිටපු ජනාධිපතිවරයා මෙසේද කීය.“මහ බැංකුවේ බැඳුම්කරය තමයි මහා කොල්ලය. මේ ඉතිහාසයේ ලංකාවේ පමණක් නොව ආසියාවේම මෙවැනි බැංකු කොල්ලයක් සිදුවී නැහැ. මෙය ලෝකයේ ලොකුම බැංකු කොල්ලය කීවොත් නිවැරදියි.මේක අමු අමුවේ කොල්ලකෑමක්. මේක දැන් හෙළිදරව්වෙමින් පවතිනවා. මේක කෝප් කමිටුවේ සාකච්ඡා කරල කතා කරපු අවස්ථාවේදී පාර්ලිමේන්තුව නියෝජනය කරපු පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ විශ්වාසය ඇතිව පත්කළ අය තමයි කෝප් කමිටුවට පත්කළේ. ඒ අය මේ මහා බැංකු සොරකම කරපු කෙනා එක්ක ගනුදෙනු කරල තිබෙනවා. මේ ගැන සාකච්ඡා කිරීමට කෝප් කමිටුවේ සාමාජික මන්ත්‍රීවරු මෙයත් එක්ක දුරකථනයෙන් බොහෝ අවස්ථාවල්වල වාර ගණනක් කතා කරල තිබෙන බව දැන් හෙළිවෙමින් තිබෙනවා. දිගින් දිගටම කතා කරල තිබෙනවා. මේ ගැන වහාම පරීක්ෂණයක් සිදුවිය යුතුයි. ඒ එක පැත්තක්. එහි දෙවන පැත්ත, දෙවන ප්‍රශ්නය තමයි දුරකථනයෙන් කතා කරද්දි ඒ සෑම දුරකතන සාකච්ඡාවක් ටැප් කරල තියන බවට තොරතුරු හෙළිවී තිබෙනවා. අපේ දුරකතනවලට සවන් දීම ඉතාම භයානකයි. අපි දන්නේ නැහැ අගමැතිතුමාගේ ජනාධිපතිතුමාගේ දුරකතන සංවාද පවා ටැප් කරල තියනවා. කැබිනට් ඇමති වරුන්ගේ, විපක්‍ෂයේ, අපේ අයගේ දුරකතන සංවාද මේ විදියට ටැප් කරන්න ගියොත් අපේ පමණක් නොවෙයි ජනතාවගේත් මූලික අයිතිය නැතිවෙනවා. නිදහසකුත් නැතිවනවා”මාධ්‍යවේදිහු මෙහිදී පළාත් පාලන මැතිවරණය කල් දැමීම සම්බන්ධයෙන්ද මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාගෙන් විමසීමක් කළහ. එයට පිළිතුරු දුන් ඒ මහතා,පළාත් පාලන මැතිවරණය කල්දාන එක හරියන එකක් නැහැ. විනිශ්චයකාරවරුන් මැතිවරණ කල්දාන්න කියන එකට එකඟවන එකක් නැහැ.කොහොම වුණත් අපි ඔක්කොම පක්‍ෂ මේ මැතිවරණ කල්දාන්න යනවා නම් ඒකට විරුද්ධ වෙනවා. ශ්‍රී ලනිපය පමණක් පැමිණ සිටියේ නැතත්  මම දුටුවා පුවත්පතක ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ අයත් ඒකට විරුද්ධයි කියල. ඉදිරි පළාත් පාලන මැතිවරණයේදි පොහොට්ටු පක්‍ෂය හා ශ්‍රී ලංකා නිදහස් පක්‍ෂය එකතු වෙලා මැතිවරණයට ඉදිරිපත් වන එකඟතාවයක් තවම නම් නැහැ. තවම එහෙම සාකච්ඡා වෙලත් නැහැ. එහෙත් කට්ටිය ඉල්ලීමක් කරල තියනවා. ඒක නිකන් යෝජනාවක්. අපේ මන්ත්‍රී කණ්ඩායමේ අනුමැතියක් නැතිව ඉදිරි පළාත් පාලන මැතිවරණයට ශ්‍රී ලංකා නිදහස් පක්‍ෂය පොහොට්ටු පක්‍ෂය හා එකතු වී ඡන්දය ඉල්ලනවාද කියල මොනම සාකච්ඡාවක්වත් පවත්වල නැහැ. මට නම් තවම ඒ ගැන යෝජනා අතට ලැබිල නැහැ. කට කතාවක් නම් ගියා. එවිට අපි ඇහුවා මේ ගැන යෝජනාවක් තිබෙනවා නම් අපිට ලිඛිතව එවන්න කියල.පළාත් පාලන මැතිවරණය කල්දානවට එක පක්‍ෂයක්වත් කැමති නැහැ. මැතිවරණය වසර දෙකහමාරක් තිස්සේ ප්‍රමාද වූ එකක්. උතුරේ පළාත් සභා අමාත්‍යවරයෙකු උත්සවයකදි ජාතික කොඩිය එසවීම ප්‍රතික්ෂේප කිරීම සම්බන්ධයෙන් තම මතය ප්‍රකාශ කළ මහින්ද රාජපක්ෂ මහතා මෙසේද කීය.ජාතික කොඩිය පිළිගන්නේ නැති කවුරු හෝ ඉන්නවා නම් ඒකට විරුද්ධව ක්‍රියා මාර්ගයක් ගන්න ආණ්ඩුවට පණ තියෙන්න ඕනෑ. ආණ්ඩුවකට ඒකට එරෙහිව පියවර ගන්න පණ නැත්නම් අපි මොකද කරන්නේ? පණ නැති ආණ්ඩුව පත් කරගත්තේ ඔයාලගේ.ජාතික කොඩියට ගරු නොකරන අය තනතුරෙන් ඉවත් කරන්න පුළුවන්. අනිවාර්යෙන්ම එය කළ යුතුයි.අද රාජ්‍ය නිලධාරින්ගෙන් සම්පූර්ණයෙන්ම කරන්නේ පළිගැනීම. මගේ රාජ්‍ය නිලධාරින්ගෙනුත් පළිගන්නවා. ගෝඨාභය රාජපක්ෂ, බැසිල් රාජපක්ෂ යන අයගෙන් පළිගන්නවා. මේක සිදුවී තිබෙන්නේ එෆ්.සී.අයි.ඩී. එක හරහායි. එෆ්.සී.අයි.ඩී. එක තමයි මේවා කරන්නේ. එෆ්.සී.අයි.ඩී. එක කියන්නේ ආණ්ඩුවේ අතකොළුවක්. ඒකට යවන්නේ අගමැති වරයා ජනතා විමුක්ති පෙරමුණ ඇතුළු කොමිටියක් තමයි මේ අයට එරෙහිව පරීක්ෂණ කරපල්ලා අත්අඩංගුවට ගනිල්ලා කියල කියන්නේ.රාජ්‍ය දේපළ අවභාවිතය කියල හැම කෙනාවම අත්අඩංගුවට ගන්නවා. කරුණා අම්මාන්ව ගත්තා. මාස ගණනක් බන්ධනාගාරගතව ඉඳල එළියට ගියා. කරුණා අම්මාන් වන්දි ඉල්ලයිද මම දන්නේ නැහැ.ගාල්ලේ කිසියම් සිද්ධින් කීපයක් ඇතිවෙලා තිබෙනවා. මට මිනිස්සු ඇවිල්ලා දැනුම් දුන්නා. මම අගමැතිතුමාටත් දැනුම් දුන්නා ඒ ප්‍රදේශයට අවශ්‍ය විශේෂ ආරක්ෂාව යොදවන්න කියල. ගාල්ලේ පන්සල් පල්ලි ආරක්ෂා කරන්න කියල මම රජයට දැනුම් දුන්නා.දුරකතන සංවාද ‘ටැප්’ කිරීම තුළ පොලිස් රාජ්‍යයක් සඳහා යනවාදෝයි සැකයක් මතුවෙනවා. මෙම අවස්ථාවේදී තම උපන්දිනයට සුබ පතා විවිධ පණිවුඩ එවු සැමටද මහින්ද රාජපක්ෂ මහතා සිය ස්තුතිය පුද කළේය.මෙහිදි විශේෂ අනුශාසනාවක් කළ වේඬරුවේ උපාලි අස්ගිරි මහා විහාර පාර්ශවයේ අනුනාහිමියෝ මෙසේ පැවසූහ.30 වසරක යුද්ධය නිමා කරපු රටට මනා සංවර්ධනයක් ගෙන ආ මහින්ද රාජපක්ෂ මහතාගේ අගය මේ රටේ ජනතාවට දැන් වැටහිලා තිබෙනවා. මේ විදියට පරාජයවීමත් එක්තරා අතකින් හොඳයි. ඒ ලෙස පරාජය වූ නිසයි තව තවත් රටේ ජනතාවට ඔබේ වටිනාකම දැනෙන්නේ.පෙර රජ දවසේ තුන්හෙළය එක්සේසත් කළ ඔබ තුමන්ට ශ්‍රී ලංකාධීෂ්වර යන ගෞරව නාමය මහා සංඝරත්නය විසින් ප්‍රදානය කිරීමේ කිසිම ගැටලුවක් නැහැ. ඒ නාමයට ඔබතුමා හිමිකම් කියනවා. පෙර රජ දවසෙන් පසු පහළ වූ ජාතියේ පියා වශයෙන් රටට දැයට විශාල සේවයක් ඉටුකළ ඔබගේ ඉදිරි ගමනට සුභාශිංසනය කරනවා.මෙම අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මහාචාර්ය ජී.එල්. පීරිස්, කෙහෙළිය රඹුක්වැල්ල, සී.බී. රත්නායක, ලොහාන් රත්වත්තේ, බන්දුල ගුණවර්ධන, මහින්දානන්ද අලුත්ගමගේ, රොෂාන් රණසිංහ, මධ්‍යම පළාත් සභාවේ මන්ත්‍රීවරුන් වන ගුණතිලක රාජපක්ෂ, එම්.ජී. ජයරත්න, මහනුවර හිටපු පුරපති සේන දිසානායක යන මහත්වරුන්ද මහනුවර දිස්ත්‍රික්කයේ ප්‍රාදේශීය සභාවල හිටපු සභාපතිවරුන්, හිටපු ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්, මහනුවර මහනගර සභාවේ හිටපු නාගරික මන්ත්‍රීවරුන් ඇතුළු ජ්‍යෙෂ්ඨ ශ්‍රීලනිප සාමාජික සාමාජිකාවෝ රැසක්ද සහභාගි වූහ.හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ශ්‍රී දළදා මාලිගාවට පැමිණි අවස්ථාවේ ශ්‍රී දළදා මාලිගාවේ දියවඩන නිලමේ ප්‍රදීප් නිලංග දෑල මහතා විසින් මහින්ද රාජපක්ෂ මහතා පිළිගනු ලැබීය.ශ්‍රී දළදා මාලිගාව වැඳපුදා ගැනීමට පැමිණ සිටි ජනතාව ද හිටපු ජනාධිපතිවරයාට සිය උණුසුම් සුබපැතුම් පිළිගැන්වීමද මෙහිදී දක්නට ලැබුණු සුවිශේෂී සිද්ධියක් විය.මධ්‍යම පළාතේ හිටපු ආණ්ඩුකාර ටිකිරි කොබ්බෑකඩුව මහතාද මෙම අවස්ථාවට සහභාගි විය.  ",
    "URL": "https://www.lankadeepa.lk/politics/ජාතික-කොඩිය-නොපිළිගන්නා-උදවියට-එරෙහිව-පියවර-ගන්න--ආණ්ඩුවට-පණ-තියෙන්න-ඕනෑ/13-520482",
    "Category": "politics"
}