{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 22",
    "Headline": "දුරකථන  සබඳතා පැවැත්වූ කෝප් කමිටු සාමාජික ඇමැති තනතුරුවලින් ඉවත්කරන්න",
    "News Content": "(නාලක සංජීව දහනායක)විමර්ශන පැවැත්වෙන අතරතුරදී පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ නිලධාරීන් සමඟ දුරකතන සම්බන්ධතා පැවැත්වූ කෝප් කමිටුවේ සාමාජිකත්වය දරන අමාත්‍යවරුන් එම තනතුරුවලින් ඉවත් කර රටට යහපාලන ආදර්ශය දීමට ජනාධිපතිවරයා ක‍්‍රියා කළ යුතු යැයි ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී.එල්. පීරිස් මහතා ඊයේ (21) පැවසීය.එසේ නොකරන්නේනම් ජනාධිපතිවරයා ද එම ක‍්‍රියාවන් අනුමත කරන බවට ජනතාව තුළ විශ්වාසයක් ඇති වන බව ද කීය.පුංචි බොරැුල්ල, වජිරාස‍්‍රම බෞද්ධ විහාරයේදී ඒකාබද්ධ විපක්‍ෂයේ ආර්ථික පර්යේෂණ ඒකකය විසින් ඊයේ (21) පැවැත්වූ මාධ්‍ය හමුවකට එක්වෙමින් ඒ මහතා මේ බව සඳහන් කළේය.එහිදී මහාචාර්ය ජී.එල්. පීරිස් මහතා මෙසේ ද පැවසීය.  රාජපක්‍ෂ පවුලේ සාමාජිකයන් අත්අඩංගුවට ගැනීමට උත්සාහ ගන්නා මෙම යහපාලන ආණ්ඩුව මහබැංකුව ශුද්ද කළ කම්බ හොරුන්ට නිදැල්ලේ සිටීමට අවස්ථාව සලසා දී තිබෙනවා. පාර්ලිමේන්තු කෝප් කමිටුව යනු ජනතාවගේ ආර්ථික අයිතිවාසිකම් සම්බන්ධ මුරදේවතාවයි. නමුත් මේ වනවිට කෝප් කමිටුව සම්බන්ධයෙන් දැඩි අර්බුදකාරී තත්ත්වයක් මතුවෙමින් පවතිනවා.විමර්ශන පැවැත්වෙන අතරතුරදී කෝප් කමිටු සාමාජිකයන් පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම සමඟ සම්බන්ධකම් පැවැත්වූ බව මේ වනවිට හෙළි වී තිබෙනවා. සමහර කෝප් කමිටු සාමාජිකයන් අර්ජුන් ඇලෝෂියස් සමඟ රහසිගත සාකච්ඡා පවත්වා තිබෙන බවත් මේ වනවිට හෙළි වී තිබෙනවා. ඒක මිනී මැරුම් නඩුවක් අහන විනිසුරුවෙක් චූදිතයත් සමඟ හොරාට හමුවෙලා ?ට ?ට ඩි‍්‍රන්ක් එකක් දානව වගේ වැඩක්.       මේ සම්බන්ධයෙන් නීති උපදෙස් ලබාගත යුතු බව කථානායකවරයා පවසනවා. මේ ගැන ක‍්‍රියාකරන්න නීති උපදෙස් අවශ්‍යද. විමර්ශන පවත්වන සමාගමක නිලධාරියෙක් සමඟ ඉතාම හදිසි අවස්ථාවකදී හෝ කෝප් කමිටු සාමාජිකයෙක් සම්බන්ධකම් පැවැත්වූයේ නම් එම සාමාජිකයා විසින් කතානායකවරයා දැනුම්වත් කළ යුතුයි. මෙතන එහෙම දැනුම්වත් වීමක් සිදුවී නැහැ. නීතිපති දෙපාර්තමේන්තුව එඩිතරව කටයුතු නොකළානම් මේ කිසිවක් හෙළිවන්නේ නැහැ.දුරකතන ඇමතුම් ගැන කොමිසම හමුවේ ඉදිරිපත් කිරීමේදී විශාල විරෝධයක් මතුවුණා පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ නීතිඥවරයාගෙන්. එදා ඒ විරෝධයට ඉඩ ලැබුණා නම් කෝප් කමිටුවේ සාමාජිකයින්ගේ හැසිරීම අදත් ජනතාවට හෙළි වෙන්නේ නැහැ.දුරකතන ඇමතුම් දුන් පුද්ගලයන් තමන්ගේ හැසිරීම යටපත් කිරීම සඳහා පාර්ලිමේන්තු මන්ත‍්‍රී වරප‍්‍රසාදවලට මුවාවීමට උත්සාහ ගන්නවා. පාර්ලිමේන්තු වරප‍්‍රසාද තිබෙන්නේ ජනතාවට සේවය කිරීම සඳහා මිස හොරකම්, දුෂණ හා වංචාවන් වසන් කිරීමට නෙමෙයි. මේ ක‍්‍රියාව සඳහා කතානායකවරයා අවසර නොදිය යුතුයි. තවත් මන්ත‍්‍රීවරුන් 45 දෙනෙක් සමඟ සම්බන්ධකම් පවත්වා තිබියදී ඇයි අපි විතරක් අල්ල ගත්තේ කියා මෙම චෝදනාවට ලක්වන සමහර කෝප් කමිටු සාමාජිකයන් විමසනවා.ඒක වෙනම කතාවක්. මේ විශේෂ වගකීමට බැඳිලා ඉන්නේ කෝප් කමිටු සාමාජිකයින්. මෙයින් රටේ ජනතාවට වුණු පාඩුව ඉතා විශාලයි. මෙම මගඩිය වසන් කිරීම සඳහා දැන් රංගනයක් පටන්ගෙන තිබෙනවා. කෝප් කමිටු සාමාජිකයින් ඊට ඍජුව සහභාගි වෙනවා. මේ ලෙස ඔවුන් දුරකතන සබඳතා පැවැත්වීමට හා මුහුණට මුහුණ රහසිගතව හමුවීමේ සාධාරණ හේතුවක් නැහැ.මේ ගැන අවසාන වගකීම භාරවන්නේ ජනාධිපතිතුමාට. කෝප් කමිටුවේ මේ ලෙස හැසිරුණේ ජනාධිපතිවරයාගේ රජයේ ඇමැතිවරුයි. මේ ඇමැතිවරුන්ගේ හැසිරීම අනුමත කරනවාද, නැතිද යන්න ජනාධිපතිවරයා ප‍්‍රකාශ කළ යුතුයි. සෑහීමකට පත් නොවන්නේ නම් ඒ ගැන එඩිතර ප‍්‍රකාශ නිකුත් කිරීමෙන් පමණක් සෑහීමකට පත් නොවී යහපාලන ආදර්ශය දෙමින් මේ ඇමැතිවරුන් අමාත්‍ය ධුරවලින් ඉවත් කිරීමට එතුමා වහාම ක‍්‍රියාත්මක විය යුතුයි. එසේ නොකරන්නේ නම් එතුමන් ද මේවා අනුමත කරන බව ජනතාව තුළ විශ්වාසයක් ඇති වන බව ද පැවසීය.පාර්ලිමේන්තු මන්ත‍්‍රී බන්දුල ගුණවර්ධන මහතා මෙසේ පැවසීය.2015 පෙබරවාරී මාසයේදී බැඳුම්කර වංචාව සිදු වූ දිනයේ සිට ඒකාබද්ධ විපක්‍ෂයේ අපි මෙම වංචාව හෙළි කිරීමට උපරිමයෙන්ම කටයුතු කළා. මේ ගැන පාර්ලිමේන්තුවේදී හා ඉන් පිටතදී පළමුවෙන්ම ප‍්‍රශ්න කළේ අපියි. මහාචාර්ය ජී.එල්. පීරිස් මහතා මේ වංචාව සම්බන්ධයෙන් විදේශීය තානාපතිවරුන්, ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව වැනි සංවිධාන දැනුම්වත් කළා.මේ සම්බන්ධයෙන් පරීක්‍ෂණ පැවැත්වීමට පත් කළ කෝප් කමිටුවලින් වැඩි විස්තර හෙළිදරව් නොවන බව අවබෝධ වීම නිසා මෙම වංචාව සම්බන්ධයෙන් සොයා බැලීමට ජනාධිපති කොමිසමක් පත් කරන ලෙසත් අපි ඉල්ලා සිටියා. එම කොමිසම පත්කිරීම සම්බන්ධයෙන් ජනාධිපතිවරයාට අපි ස්තූතිවන්ත වෙනවා.මේ වනවිට අගමැතිවරයාගේ සාක්‍ෂි විමසීමත් සමඟම බැඳුම්කර කොමිසමේ සාක්ෂි විමසීම් අවසන්ව තිබෙනවා. ඒ සාක්‍ෂි මත පදනම්ව සකස් කළ වාර්තාව ඉදිරියේදී ජනාධිපතිවරයාට බාරදීමට නියමිතව තිබෙනවා. මෙම වංචාව සිදුවන්නේ හිටපු මුදල් ඇමැතිවරයාගේ අනුදැනුම මතයි.රටේ මූල්‍ය බලය සම්බන්ධයෙන් වගකීමක් තිබෙන්නේ පාර්ලිමේන්තුවටයි. ඒ නිසා බැඳුම්කර කොමිසමේ වාර්තාව ජනාධිපතිවරයාට බාරදුන් වහාම ඉන් එක් පිටපතක් කතානායකවරයා හරහා පාර්ලිමේන්තුවට බාරදෙන ලෙස අපි ඉල්ලීමක් කරනවා. එමෙන්ම මෙය ඉතාම කඩිනමින් විභාග කර නඩු පැවරීම සඳහා වහාම ක‍්‍රියාත්මක වන ලෙසත් අපි ජනාධිපතිවරයාගෙන් ඉල්ලීමක් කරනවා.වසර 2045 වනතුරු බැඳුම්කර වංචාවේ බර දැරීමට ජනතාවට සිදුවෙනවා. ඒ වසර වනතුරු පොලී අනුපාතය හා විනිමය අනුපාතය කෙරෙහි බලපෑම් කරනවා. මේ වංචාව නිසා විශ්වාසය පළුදුවීම නිසා අපේ රටේ තැන්පත්කර තිබූ මුදල් ආයෝජකයන් විසින් නැවත අරගෙන ගියා. රටට ආයෝජකයන් එන්නේ නැති තත්ත්වයක් ඇති වුණා. ඒ අලාභය කොතෙක්ද කියන්න අපි දන්නේ නැහැ. අපේ රටේ මුදල් ආයෝජනයට සුදුසු රටක් නොවන බවට බ්ලූම්බර්ග් දර්ශකය සඳහන් කරනවා.පසුගිය රජයේ රහසිගත ණය අගමැතිවරයා විසින් හෙළි කළ බව මාධ්‍ය වාර්තා පළ වී තිබෙනවා. මෙම ප‍්‍රකාශය සම්බන්ධයෙන් සෙවීමට වෙනමම කොමිසමක් පත්කළ යුතුයි. කිසිම රජයක් ණය සඟවාගෙන හිටියේ නැහැ. කාගේ ආණ්ඩුවක් තිබුණත් ණය වාරික හිඟ තියා නැහැ. ඒ විශ්වාසය උපරිමයෙන්ම ආරක්‍ෂා කර තිබෙනවා.මේ කතාව නිසා ඉදිරියේදී ණය ගැනීමේදී ආණ්ඩුවට විශාල අර්බුදයකට මුහුණ දීමට සිදුවෙනවා. පසුගිය රජය විසින් ලබාගත් රහසිගත ණය ප‍්‍රමාණයන් පිළිබඳව සංඛ්‍යා දත්ත සහිතව පාර්ලිමේන්තුවට සියලූම තොරතුරු හෙළිකරන මෙන් ඉල්ලමින් රාජ්‍ය ගිණුම් කාරක සභාවට ලිපියක් ඉදිරිපත් කිරීමටත් මම බලාපොරොත්තු වෙනවා.බැඳුම්කර කියන වචනය ඇහුණ ගමන්ම එක්සත් ජාතික පක්‍ෂ මැති ඇමැතිවරුන් දඟලනවා. දැන් බය නැති අගමැති කියලා රට පුරාම පෝස්ටරයකුත් අලවලා. බැඳුම්කර වංචාව නිසා යහපාලන රජය මඩ ගාගත්තා. ජනතා අවධානය එතනින් වෙනතකට යොමු කිරීම සඳහා ඉතාම ඉක්මනින් රාජපක්‍ෂ පවුලේ ප‍්‍රබලයෙක් අත්අඩංගුවට ගත යුතු බවට ආණ්ඩුවට උපදෙස් ලැබී තිබෙන බවට අපට තොරතුරු ලැබෙමින් පවතිනවා.මේ වංචාවට සම්බන්ධවූවන්ට නීතිය අනුව දඬුවම් දෙනමෙන් අපි ඉල්ලීමක් කරනවා. කාගෙන්වත් පළිගන්න කියලා අපි කියන්නේ නැහැ. හිටපු මුදල් ඇමැතිවරයා සමඟ අපිට වෛරයක් නැහැ. වෙන අයගේ පවුසමා කර ගැනීමට රාජපක්‍ෂවරුන් අත්අඩංගුවට ගැනීම යහපාලන ආදර්ශය නොවන බව ද පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/politics/දුරකථන--සබඳතා-පැවැත්වූ-කෝප්-කමිටු-සාමාජික-ඇමැති-තනතුරුවලින්-ඉවත්කරන්න/13-520569",
    "Category": "politics"
}