{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 13",
    "Headline": "නිදහස් අධ්‍යාපන ප්‍රතිපත්තිය තුළ රජය අධ්‍යාපන ක්ෂේත්‍රයේ සංවර්ධනයට මුල් තැනදී තිබෙනවා",
    "News Content": "(මුලටියන එස්. බාලසූරිය, දෙයියන්දර ජයන්ත ජයවර්ධන සහ අකුරැස්ස සුජීව සමරක්කොඩි)නිදහස් අධ්‍යාපන ප්‍රතිපත්තිය තුළ රජය අධ්‍යාපන ක්ෂේත්‍රයේ සංවර්ධනය සඳහා ප්‍රමුඛත්වය දී ඇතැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉකුත් 6 වැනිදා දෙයියන්දරදී පැවැසීය. ලෝකයේ දියුණු රටවල් ඒ දියුණුව ලබාගෙන ඇත්තේ එම රටවල උගතුන් වැඩිවීම නිසා බව කී ජනාධිපතිවරයා ජාතියක් ගොඩනැගීමට, ජාතියක් ශක්තිමත් කිරීමට, රටක උගතුන් වැඩිවිය යුතු බව ද සඳහන් කළේය.දෙයියන්දර ජාතික පාසල් පරිශ්‍රයේ අභිනවයෙන් ඉදිකරන ලද නව තෙමහල් පරිපාලන සංකීර්ණ ගොඩනැගිල්ල සිසු අයිතියට පවරා දීමෙන් අනතුරුව පැවැති ජන හමුවකදී ජනාධිපතිවරයා එම අදහස් ප්‍රකාශ කළේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ මැදිහත්වීමෙන් අධ්‍යාපන අමාත්‍යාංශයේ ප්‍රතිපාදන මත රුපියල් ලක්ෂ 270ක වියදමකින් එම ගොඩනැගිල්ල ඉදිකර ඇත.විදුහල්පති ඩබ්ලිව්.ඩබ්ලිව්.ජී. අමරසේන මහතා ප්‍රමුඛ ගුරු මණ්ඩලය, පාසල් සංවර්ධන සමිතිය හා ආදි ශිෂ්‍ය සංගමය එක්ව එම උළෙල සංවිධානය කර තිබිණි. ජනාධිපනති මෛත්‍රීපාල සිරිසේන මහතා එහිදී මෙසේ ද කීය. වසර දෙකකට පෙර ඔබේ පාසලට වෙනත් කටයුත්තක් සඳහා පැමිණි අවස්ථාවක විදුහල්පතිතුමාත් දරුවනුත් කළ ඉල්ලීමක් මත මේ නව ගොඩනැගිල්ල ගොඩනගා විවෘත කර ඔබේ අයිතියට ලබා දීමට හැකිවීම පිළිබඳව මා ඉතාමත් සතුටු වෙනවා.  දෙයියන්දර, හක්මන ප්‍රදේශය වගේම මාතර දිස්ත්‍රික්කය මට අලුත් ප්‍රදේශයක් නොවේ.  පසුගිය අවුරුදු තිහකට ආසන්න කාලයක් විවිධ අමාත්‍යාංශවල කටයුතු කරන අවස්ථාවන්වලදීත් දේශපාලන කටයුතුවලදීත් මාතර දිස්ත්‍රික්කයේ මම ගමක් ගානේ ගිහින් තිබෙනවා. සමහර ප්‍රදේශවල, මැතිවරණ කාලවලදී ගෙයක් ගෙයක් ගානේ ගිහින් තිබෙනවා. අද ඔබේ ප්‍රදේශය තුළ කරනු ලබන සංවර්ධන කටයුතු සහ මේ පාසලේ දරුවන්ගේ අභිවෘද්ධිය සඳහා කරන්නාවූ කාර්යයන් ගැන ඉතාමත් සතුටු වෙනවා.  ලක්ෂ්මන් යාපා අබේවර්ධන ඇමැතිතුමාගේ කතාවේදී සඳහන් කළ කාරණයක් මම පාඩමක් විදියට හිතට ගත්තා. ඇමැතිතුමා කිව්වා, මට කියලා ලියුමක් අත්සන් කර ගත්තා ජනාධිපතිතුමා දන්නෙත් නැහැ මම ලක්ෂ තුන්දාහක් අරගත්තා මේ පැත්තේ සංවර්ධන කටයුතුවලට කියා. මම එයින් තීරණය කළා මීට පස්සේ මම හැම කෙනෙක්ගේම ලියුම් අත්සන් කරන්නේ ගාණ දාලා කියා. දක්ෂ ඇමැතිවරයෙක් විදියට එතුමාගේ කාර්යය කරගන්න දක්ෂ වෙලා තිබෙනවා. මමත් ඉතාමත් සතුටු වෙනවා එවැනි විශාල මුදලක් අරගෙන මේ ප්‍රදේශයේ මහජනතාව වෙනුවෙන් කරන සංවර්ධන කටයුතු සම්බන්ධව.  වාසනාවන්ත මේ රටේ සමස්ත දරු පරපුර වෙනුවෙන්, හෙට උපදින දරුවන් වෙනුවෙන් රජය විදියට අපේ වගකීම සහ යුතුකම ඉටු කළ යුතු වෙනවා. රජයක්, රාජ්‍ය නොවන ආයතනයක් වෙනත් ඕනෑම සංවිධානයක්, පුද්ගලයෙක් යම් කාර්යයක් කරන්නේ නම් එය ශුභවාදී නම් එහි ප්‍රතිඵලය ලබා ගන්නේ දරුවන්. කෙනෙක් යම් අසුභවාදී දෙයක් කරන්නේ නම් ඒ නරක කාර්යයේ අනිසි ප්‍රතිඵල ලබා ගන්නේත් දරුවන්. ඒ නිසා අපි සෑම කෙනකුටම වගකීමක් සහ යුතුකමක් තිබෙනවා අපි කරන සියලු කාර්යයන්හි වගකීමක් තිබෙනවා දරුවන්ගේ අනාගතය සඳහා සැමවිටම කටයුතු කරන්නට. ඒ කරන්නාවූ සියලු කටයුතුවල ආයෝජනයන්හි ප්‍රතිඵලය දරුවන් සඳහා විය යුතුයි.  ලෝකයේ දියුණු රටවල් ඒ දියුණුව ලබා ගෙන තිබෙන්නේ එම රටවල්වල උගතුන් වැඩිවීම නිසායි. ඒ රටවල්වල බුද්ධිමතුන් වැඩිවීම නිසයි. ජාතියක් ගොඩනගන්න, ජාතියක් ශක්තිමත් කරන්න රටකට වඩාත් යහපත් අනාගතයක් ඇති වෙන්න ඒ රටේ උගතුන් වැඩි වෙන්න ඕන. උගත් ජාතියක් බවට පත්වෙන්න ඕන. නිදහස් අධ්‍යාපන ප්‍රතිපත්තිය තුළ මේ අවුරුදු තුනකට ආසන්න කාල සීමාවේදී අධ්‍යාපන ක්ෂේත්‍රයේ සංවර්ධනය සඳහා ප්‍රමුඛත්වය දී තිබෙනවා. මෙහි පළාත් අධ්‍යාපන ඇමතිතුමා ඉන්නවා. මේ රටේ පළාත් සභා පිහිටුවීමෙන් පසුව කිසිම ආණ්ඩුවකින් නොදුන් මුදල් ප්‍රමාණයක් අපි ගිය අවුරුද්දේ සියලුම පළාත් සභාවලට දුන්නා. සමහර පළාත් සභාවලට අධ්‍යාපනය සඳහා දුන් මුදල් නැවත ආවා. සමහර මහ ඇමතිවරු අධ්‍යාපනයට යෙදවූ මුදල් වැඩියි. ඒ නිසා වෙනත් විෂයන්වලට මාරු කරන්න කියා ලියුම් මගේ ළඟට අරගෙන ආවා. මම ඒ ලියුම් අත්සන් කෙරුවේ නැහැ. අපි විශාල මුදලක් අධ්‍යාපනයට වැය කරන්නේ සියලු දේට වඩා ප්‍රමුඛත්වය රටේ අධ්‍යාපනයට, දරුවන්ට දෙන නිසයි.  ජනාධිපති ලේකම් කාර්යාලයේ තිබෙන විවිධ ව්‍යාපෘති තුළ “දරුවන් රකිමු” කියා විශේෂ ව්‍යාපෘතියක් පසුගිය අවුරුද්දේ ආරම්භ කළා මම. මේ රටේ දරුවන් පිළිබඳ තිබෙන ප්‍රශ්න, ගැටලු, ආරක්ෂාව, සුරක්ෂිතභාවය දරුවන්ට කායිකව සහ මානසිකව බලපාන ප්‍රශ්න තුළ ඔවුන්ට ඇතිවන පීඩාවන් වැනි තත්ත්වයන් වාර්තා වූ නිසා “දරුවන් රකිමු” යන විශේෂ ව්‍යාපෘතිය අපි ආරම්භ කළේ. දරුවන්ගේ මනස තේරුම් ගැනීම, දරුවන්ගේ මනසට අවශ්‍ය දේ ලබා දීම, දරුවාට සුන්දර පැහැබර මනසක් ඇතිව වැඩ කිරීමට අවශ්‍ය පසුබිම ගොඩනැගීම, දරුවන් සැමවිටම සතුටින් තබා ගැනීම අපි කාගේත් වගකීමක් සහ යුතුකමක් වෙනවා.  ඊයේ පෙරේදා මම කියවපු පොතක තිබුණා පිටරටක සිද්ධියක්. ඒ රටේ පොදු ප්‍රවාහන සේවයේ බස් රථයකට නැග්ගා දරුවන් තුන් දෙනෙක් සහ තාත්තා කෙනෙක්. තාත්තා බස් රථයෙහි ආසනයක වාඩීවී සිටින විට බස් රථයෙහි ඉඩ තිබුණත් දරුවන් තුන්දෙනා වාඩි වෙන්නේ නැතුව මහ හයියෙන් කෑ ගසමින් එහේ මෙහේ දුවන්න පටන් ගත්තා. බස් රථයේ සියලු මගීන්ට මේ දරුවන් කරදරයක් වුණා. මගීන් දරුවන් දිහා නොවෙයි දරුවන්ගේ පියා දෙසයි බැලුවේ. මේ දරුවන් තුන් දෙනාව සන්සුන් කරගන්නේ නැතුව ඇයි මෙහෙම කරන්නේ කියා. දරුවන්ගේ පියා අසල සිටි මගියා දරුවන්ගේ පියාගේ මූණ බලන විට ඔහු ඇස් දෙක පියාගෙන නින්දෙන් සිටින ආකාරයට සිටියා. දරුවන් තිදෙනාගේ හැසිරීම එන්න එන්නම නරකයි. බස් රථයේ මගීන් දරුවන්ට වෛර කරන්න පටන් ගත්තා. දරුවන්ගේ පියා අසල සිටි අනෙක් මගියා නිදාගෙන සිටි පියාගේ ඇඟට තට්ටු කරලා හයියෙන් කතා කරලා ඇහුවා මේ බස් එකට කරදරයක් ඔබේ දරුවෝ. මේ දරුවෝ සන්සුන් කර ගන්න බැරිද? ඔබට මේක පෙන්නේ නැද්ද? ඇයි ඔබ මේ විදියට ඇස් දෙක පියාගෙන නිදා ගෙන ඉන්නේ දරුවෝ මේ තරම් බස් එකේ යන මගීන්ට කරදර කරද්දි කියලා. ඒ පියා ඇස් දෙක ඇරලා එහෙම අහපු මගියා දිහා බලලා කිව්වා මම බස් එකට නගින්න විනාඩි කිහිපයකට පෙර මගේ බිරිඳ මේ දරුවන්ගේ අම්මා රෝහලේ මිය ගියා. දරුවෝ කෑ ගහන්නේ ඒ නිසයි. මම ඇස් දෙක පියා ගෙන ඉන්නේ මට ඒක ඉවසන්න බැරි නිසයි. මම දරුවොත් එක්ක යන්නේ දරුවන්ගේ අම්මාගේ වැඩ ටික සංවිධානය කරන්නයි කියලා. මම මේ කතාව කිව්වේ දරුවන් වෙන්න පුළුවන්, වෙන කෙනෙක් වෙන්න පුළුවන්. අපි බොහෝ වෙලාවට කෙනෙකුගේ බාහිර හැසිරීමෙන් අභ්‍යන්තර තත්ත්වය නොදැන වැරදි තීන්දු තීරණවලට එළඹෙනවා. ඒ බසයේ සිටි ඒ දරුවාගේ පියා එහෙම කිව්වට පස්සේ මගීන් සියලු දෙනාටම ඒ දරුවන් සහ පියා පිළිබඳව අනුකම්පාවක් ඇති වුණා. ඒ අවට සිටිය මගීන් කිහිප දෙනෙක් ඇවිල්ලා ඒ පියාගෙන් ඇහුවා ඔබේ බිරිඳගේ මළ ගෙදරට අපෙන් මොනවහරි කෙරෙන්න තියනවා නම් කියන්න. අපි ඒ කටයුතු කරන්නම් කියලා. අපි ප්‍රශ්නය තේරුම් ගන්නවද? ප්‍රශ්නයේ පසුබිම තේරුම් ගන්නවද? ප්‍රශ්නයේ බාහිර තත්ත්වය උඩ අපි තීන්දු තීරණ ගන්නවද? මිනිසුන් සමග සමාජය සමග වැඩකරන විට ඒ ප්‍රශ්න සැබෑ ලෙසම තේරුම් ගැනීම අවශ්‍ය වෙනවා. එසේ නොමැති නිසා තමයි ගැටුම් ඇති වෙන්නේ. වෛරය ඇති වෙන්නේ. වැරදි ලෙස කෙනෙක් දෙස බලන්නේ. රවන්නේ නැතිව හැමවිටම සිනහ වෙන්න කියලා කියන්නේ.  ඔය කියපු කතාව වගේම තවත් පුංචි කතාවක් තියනවා කියන්න. අවුරුදු තුනක හතරක කුඩා දරුවෙකුගේ උපන්දින උත්සවයක් තිබුණා. ඒ දරුවගේ මව්පියන් ටිකක් වත් පොහොසත්කම් තියන අය. ඒ අය තමන්ගේ හිතවතුන්ට කිව්වා පුතාගේ උපන්දිනය තියෙනවා ඒ සාදයට එන්න කියලා. ඒ පවුලේ හිත මිතුරන් තෑගි බෝග අරගෙන ඒ උපන් දිනයට සහභාගි වුණා. ඇවිල්ලා උපන්දිනේ සමරන දරුවට තෑගි බෝග දුන්නා. එහෙම දීලා ඒ මව්පියෝ ඒ දරුවට කිව්වා ඒ ගෙනාපු තෑගි බෝගත් එක්ක අපේ දරුවොත් එක්ක සෙල්ලම් කරන්න කියලා. නමුත් අර උපන්දිනේ සමරපු දරුවා ඒ තෑගි බෝග අරගෙන එක කාමරයක ගිහින් හැංගුවා. අනික් ළමයින් එක්ක සෙල්ලම් කළේ නැහැ. ඒ ළමයි කිව්වා අපි ගෙනාපු සෙල්ලම්බඩුත් එක්ක අපි සෙල්ලම් කරමු කියලා. ඒ දරුවා ඒ ඉල්ලීමට කැමති වුණේම නැහැ. මේක බලාගෙන හිටපු ඒ දරුවන්ගේ මව්පියෝ ඒ දරුවට කිව්වා අපේ බබාලාත් එක්ක සෙල්ලම් කරන්න. ඔයාට අපි සෙල්ලම් බඩු ගොඩාක් ගෙනාවා. ඔයාලා සේරම එකතු වෙලා සෙල්ලම් කරන්න කියලා. ඒ දරුවා මහා හයියෙන් කෑගහලා කිව්වා නෑ මට ගෙනාපු සෙල්ලම් බඩු මම දෙන්නේ නැහැ. මම ඔයාලත් එක්ක සෙල්ලම් කරන්නේ නැහැ කියලා. ඒ හැම දෙයක්ම හංගගෙන හිටියා. ඒ දරුවගේ තාත්තා අම්මා මේක දැක්කා. ඒ දෙන්නා බොහෝම ආදරයෙන් පුතාට කිව්වා පුතේ ඔයාගේ උපන්දිනේට ඔයා වගේම මේ බබාලා සෙල්ලම් බඩු අරගෙන ඇවිල්ලා තියෙන්නේ. ඒ ගෙනාපු සෙල්ලම් බඩු කාමරයෙන් එළියට ගෙනැල්ලා එයාලත් එක්ක සෙල්ලම් කරන්න කියලා. ඒ දරුවා හයියෙන් අඬ අඬ කිව්වා නෑ නෑ මට ගෙනාපු සෙල්ලම් බඩු මම දෙන්නේ නෑ. ඒවා මට විතරයි. මම මේ අය එක්ක සෙල්ලම් කරන්නේ නෑ කියලා.උපන්දින උත්සවය එතැනින් ඉවර වුණා. එහෙත් දරුවන්ගේ අම්මා තාත්තා සාකච්ඡා කළා මේ දරුවා මේ තත්ත්වයෙන් කොහොමද වෙනස් කර ගන්නේ කියලා. ඒ දරුවාගේ මව්පියන්ට සුළුවෙන් හෝ වත් පොහොසත්කමක් තිබුණ නිසා ඒ අම්මයි තාත්තයි තීරණය කළා දරුවාට එකම වර්ගයේ සෙල්ලම් බඩු ගොඩක් ගෙනැල්ලා දෙන්න. එහෙම ගොඩාක් ගෙනැල්ලා දුන්නා. දුන්නහම ඒ දරුවා ඇහුවා මට මොකටද මෙච්චර සෙල්ලම් බඩු. මේ එකම වර්ගයේ ඒවනේ මේ ගෙනැල්ලා තියෙන්නේ කියලා. ඊට පස්සේ තාත්තා දරුවට කිව්වා එහෙම නම් ඔයා ඔයාගේ යාළුවන්ට ඔයා පාසල් යනකොට ගෙනිහින් මේ වැඩි ඒවා බෙදලා දෙන්න කියලා. දරුවා ඒකට කැමැති වුණා. මම මේ කතාව කිව්වේ දරුවන්ගේ මනස තේරුම් අරගෙන දරුවෝ හදන හැටි සිහිපත් කරන්න.  රටක අනාගතය සඳහා කළ යුතු කාර්යයන් අපි ඉතා හොඳින් ඉටු කරනවා. මේ රටේ කිසිම යුගයක නොමැති විදියට අපිට අද අන්තර්ජාතික සහයෝගය තිබෙනවා. ලෝකයේ සෑම රටකම මිත්‍රශීලීභාවය තිබෙනවා. ජාත්‍යන්තර සංවිධානවල ආශිර්වාදය තිබෙනවා. ඒ ශක්තිය අපි පාවිච්චි කරන්නේ රටේ සංවර්ධනයට. දරුවන්ගේ අනාගතයට. අපි රාජ්‍ය ප්‍රතිපත්තිය ක්‍රියාත්මක කරන්නේ අධ්‍යාපනය, සෞඛ්‍ය, කෘෂි කර්මාන්තය ප්‍රමුඛව අනික් සියලු කටයුතු සංවර්ධනය සඳහායි.මේ දරුවන්ගේ අනාගතය ඉතාමත් වාසනාවන්තයි. මේ දරුවෝ ඉතාමත් පින්වන්ත දරුවෝ. මේ දරුවන් ඉතාමත් භාග්‍යවන්ත දරුවන්. ඒ නිසා දරුවනේ, ඔබට තිබෙන සුන්දර ලෝකයේ ඔබේ බලාපොරොත්තු ඉටු කරමින් මානව සමාජය විශිෂ්ටයින්ගේත් විශිෂ්ටයින් කරන්න අපි සැමවිටම කටයුතු කරන බව ප්‍රකාශ කරමින් මේ ප්‍රදේශයේත් මේ පාසලේත් ඉදිරි සංවර්ධනය සඳහා දිය හැකි දිය යුතු සෑම සහයෝගයක්ම ලබා දෙන බව ප්‍රකාශ කරන අතරම ගරු ලක්ෂ්මන් යාපා අබේවර්ධන අමාත්‍යතුමා අපේ රජය තුළ ඉතාමත් දක්ෂ ඇමතිවරයෙක් විදියට ඔබ වෙනුවෙන් මාතර දිස්ත්‍රික්කය මේ ප්‍රදේශයේ සංවර්ධන කටයුතු වෙනුවෙන් කරන කාර්යය ඉතාමත් අගය කරනවා යැයි ද ජනාධිපතිවරයා කීවේය.ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා මෙසේ කීවේය.මාතර දිස්ත්‍රික්කයේ කිසිම පාසලකට නොලැබුණු වරප්‍රසාදයක් දෙයියන්දර ජාතික පාසලට ලැබී තිබෙන්නේ. ජනාධිපතිතුමාගේ ඉල්ලීමකට අධ්‍යාපන ඇමැතිතුමා කඩිනමින් මේ සඳහා අධ්‍යාපන අමාත්‍යාශයෙන් රුපියල් මිලියන 27ක් ලබා දුන්නා. මේ වෙලාවේ දකුණු පළාතේ හිටපු මහ ඇමැති එච්.ජී. සිරිසේන මහතා සිහිපත් කරනවා. එතුමා මහ ඇමැතිව සිටි කාලයේ මේ විදුහල පළාත් සභාවෙන් නිදහස් කර ගැනීමට අනුමැතිය ලබා දුන්නා. ඒ වාගේම දෙයියන්දර නගර සංවර්ධන වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම සඳහා දෙයියන්දර කනිෂ්ට විදුහල් පරිශ්‍රය නිදහස් කර ගැනීමට වත්මන් දකුණු පළාත් අධ්‍යාපන අමාත්‍ය රාසපුත්‍ර මැතිතුමා අනුමැතිය දුන්නා. ජනාධිපතිතුමා දෙයියන්දර ජාතික පාසලේ මේ ගොඩනැගිල්ල විතරක් නොවෙයි, මේ නගර සංවර්ධන වැඩසටහන පළමු අදියර යටතේ රුපියල් ලක්ෂ 3000ක් අනුමත කර තිබෙනවා. එතුමාවත් දන්නේ නැහැ. ලියුමකින් අස්සන් කර දුන්නාට පස්සේ ඒ මුදල් ලබා ගැනීමට අවශ්‍ය කටයුතු කළා. දැන් එයින් කොටසක් නිදහස් වෙලා තියෙනවා. ඒ කොටසින් කනිෂ්ඨ විදුහල ඉදිකිරීම සඳහා අක්කර හයක භූමිභාගයක් අප පවරා ගන්නවා. එකේ මූලික කටයුතු අවසන් කරලා තිබෙන්නේ.දෙයියන්දර කියන්නේ ප්‍රධාන නගරයක්. අද ප්‍රධාන බැංකුවක් සහ සණස බැංකුව විවෘත කළා. නගර සංවර්ධනයත් සමග රාජ්‍ය ආයතන කීපයක් විවෘත වෙනවා. බැංකු ස්ථාපිත කෙරෙනවා. නගරය මගහැර යෑමට හැකි විකල්ප මාර්ගයක් ඉදිකෙරෙනවා. මේ කාලයේ මේ ප්‍රදේශයේ විශාල දියුණුවක් ඇති වුණා. මට මේ ඉතිහාසය මතක් නොකර බැහැ. මේ අවට තිබුණු පාරවල් කොහොමද තිබුණේ? කාපට් නොකරපු පාරක් දැන් මේ පැත්තේ තිබෙනවාද?ජනාධිපතිතුමාත් හැම අවස්ථාවකම කියන්නේ දරුවන්ගේ විනය හා අධ්‍යාපනය විධිමත් කළ යුතුයි කියලයි. ඒ නිසා දෙයියන්දර ජාතික පාසලට මේ ප්‍රදේශයේ අනෙකුත් පාසල්වලට ළඟම පාසල හොඳම පාසල වැඩසටහන යටතේ මාතර දිස්ත්‍රික්කයට ලක්ෂ 17000ක් ලබා දුන්නා. මේවායින් තමයි හොඳම පාසල ළඟම පාසල නිර්මාණය වෙන්නේ.එදා තිබුණු ප්‍රධාන තත්ත්වයට මේ දෙයියන්දර පාසල පත්වෙන්න ඕනෑ. එක කාලයක තිබුණා මේ පාසලෙන් විශ්වවිද්‍යාලයට 50-60ක් වසරකට යනවා. කීර්තිමත් විදුහල්පතිවරු හිටියා. ඒ කාලයේ රූබසිංහ මහතා දේශපාලන හේතූන් මත මාරු කළා. එතැනින් පසුව මේ විදුහල කඩාවැටුණා. අපේ පරමාර්ථය මේ විදුහල යළි පෙර තිබුණු තත්ත්වයට පත් කිරීමයි. හක්මන ආසනයේ ජාතික පාසල් දෙකයි තිබෙන්නේ.ජාතික පාසලට ලබා දෙන මේ සම්පත්වලින් ප්‍රයෝජන ගෙන කීර්තිමත් විදුහලක් බවට පත් කිරීමට අප කටයුතු කරනවා. ඒ සඳහා හැම දෙනාගේම සහයෝගය බලාපොරොත්තු වෙනවා යැයිද ඒ මහතා වැඩිදුරටත් කීය.ලංකාදීප ප්‍රධාන කර්තෘ විජය පුවත්පත් සමාගමේ අධ්‍යක්ෂ සිරි රණසිංහ මහතා එහිදී මෙසේ පැවසීය.දෙයියන්දර ජාතික පාසලට අද සුවිශේෂී දිනයක්. රාජ්‍ය නායකයකු දෙවැනි වරට මේ පාසලට පැමිණි මොහොතක්. 1955දී විතර එවකට අග්‍රාමාත්‍යවරයකු වූ සර් ජෝන් කොතලාවල මහතා මේ බිමට පැමිණියා. එදා කනිෂ්ඨ විදුහලක් ලෙස පැවැති මේ විදුහල ජ්‍යෙෂ්ඨ විදුහලක් බවට පත් කළා. අද ඉතිහාසයේ සනිටුහන් වන ඓතිහාසික දිනයක්. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ මැදිහත්වීමෙන් ලබා දුන් තෙමහල් පරිපාලන සංකීර්ණය එතුමා විසින් විවෘත කළා. එතුමා සෞඛ්‍ය ඇමැතිවරයාව සිටි කාලයේ දෙයියන්දර රෝහලට ගිලන් රථයක් ලබා දුන්නා. ඒ වාගේම අද දින මුලටියන ප්‍රාදේශීය සභාවේ නව කාර්යාල ගොඩනැගිල්ල විවෘත කළා.මේ විදුහලේ දියුණුව පිළිබඳව මා නිතරම උන්නදු වෙනවා. ඒ අනුව විශාල භෞතික හා මානව සම්පත් රැසක්ම මා ඉගෙන ගත් පාසල් මාතාවට ලැබුණා. මේ සම්පත්වලින් උපරිම ප්‍රයෝජන ලබා ගෙන අධ්‍යාපන කටයුතු හොඳින් කර ගැනීම මේ දරුවන්ගේ වගකීමක්. දශක 13කට අධික කාලයක් තිස්සේ මේ පළාතට තිබෙන අගනා සම්පතක් වූ මේ පින් බිමෙන් මුළු පළාතටම විශාල ආලෝකයක් ලැබෙනවා. මේ විදුහලේ වාගේම මේ ප්‍රදේශය දිනෙන් දිනම දියුණුවට පත්වේවා යැයි මා ප්‍රාර්ථනා කරනවා යැයි ඒ මහතා වැඩිදුරටත් කීවේය.විදුහල්පති ඩබ්ලිව්.ඩබ්ලිව්.ජී. අමරසේන මහතා ජනාධිපතිතුමා ඇතුළු ආරාධිත පිරිස පිළිගනිමින් මෙසේ කීවේය.වසර 133ක කීර්තිමත් ඉතිහාසයක් තිබෙන මේ පාසලට ජනාධිපතිවරයකු පළමු වරට පැමිණියේ අදයි. ඒක විදුහලට වාගේම ප්‍රදේශයටත් ඉමහත් ආඩම්බරයක්. විද්‍යා, කලා, වාණිජ, තාක්ෂණ අංශවලින් උසස් පෙළ පන්ති පැවැත්වෙන මෙහි සිසුන් විශාල පිරිසක් වාර්ෂිකව විශ්වවිද්‍යාලවලට ඇතුළත් වෙනවා. අනෙකුත් අංශයන්ගෙන් දස්කම් දක්වන මේ විදුහලේ ඉදිරි ගමනට අද විවෘත කෙරුණු තෙමහල් පරිපාලන ගොඩනැගිල්ල විශාල ආශිර්වාදයක් වෙනවා. එමෙන්ම පන්ති කාමර පැවැත්වීම සඳහා තෙමහල් ගොඩනැගිල්ලක අවශ්‍යතාව තිබෙනවා. මේ විදුහලේ කීර්තිමත් ආදි ශිෂ්‍යයකු වූ ලංකාදීප ප්‍රධාන කර්තෘ සිරි රණසිංහ මැතිතුමා නිරන්තරයෙන්ම මෙහි දියුණුවට උදව් කරනවා.  එතුමා මේ ප්‍රදේශයට විශාල සම්පතක්. එමෙන්ම අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා නිතරම උදව් කරනවා. ඒක අපට ලොකු ශක්තියක් වන බව ද ඒ මහතා කීය.අමාත්‍යවරුන් වන මහින්ද අමරවීර, ෆයිසර් මුස්තාපා, දකුණු පළාත් මහ ඇමැති ෂාන් විජයලාල් ද සිල්වා, පළාත් සභාවේ ඇමැතිවරුන් වන චන්දිමා රාසපුත්‍ර, යූ.ජී.ඩී. ආරියතිලක, දකුණු පළාත් මනත්‍රීවරුන් වන පසඳ යාපා අබේවර්ධන, මනෝජ් සිරිසේන, කඹුරුපිටිය ශ්‍රීලනිප ප්‍රධාන සංවිධායක රසික රණවීර, මුලටියන නියෝජ්‍ය අධ්‍යාපන අධ්‍යක්ෂ සුදත් සමරවික්‍රම, කොට්ඨාස අධ්‍යක්ෂ එච්.පී.කේ. හේමන්ත, ලංකාදීප නියෝජ්‍ය ප්‍රවෘත්ති කර්තෘ අජන්ත කුමාර අගලකඩ යන මහත්වරුන් ඇතුළු විශාල පිරිසක් එම අවස්ථාවට සහභාගි වී සිටියහ.සහකාර විදුහල්පති කැටියපේ රාහුල හිමියන් විසින් පිරිස පංච ශීලයෙහි පිහිටැවූ අතර, විද්‍යාලයේ නර්තන අංශයේ සිසුවියන් ඉදිරිපත් කළ නර්තනාංග කීපයකින් උළෙල වර්ණවත් විය.විද්‍යාලයීය පෙරදිග තූර්ය වාදන කණ්ඩායම හා අපරදිග තූර්ය වාදන කණ්ඩායම පෙරටු කරගෙන ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රමුඛ ආරාධිත පිරිස නව තෙමහල් ගොඩනැගිල්ල හා විශේෂ පීඨිකාව වෙත ඉමහත් හරසරින් කැඳවාගෙන ඒමට විදුහල්පති ඩබ්ලිව්.ඩබ්ලිව්.ජී. අමරසේන මහතා ප්‍රමුඛ ගුරු මණ්ඩලය කටයුතු කර තිබිණි.   ",
    "URL": "https://www.lankadeepa.lk/politics/නිදහස්-අධ්‍යාපන-ප්‍රතිපත්තිය-තුළ-රජය-අධ්‍යාපන-ක්ෂේත්‍රයේ-සංවර්ධනයට-මුල්-තැනදී-තිබෙනවා/13-520196",
    "Category": "politics"
}