{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 12",
    "Headline": "නව ව්‍යවස්ථාව සම්මත වුණොත් ශ්‍රී ලංකාව ඒකාන්තයෙන්ම ෆෙඩරල් රාජ්‍යයක්",
    "News Content": "(අමරදාස සිල්වා)මේ රජය ගෙන එන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සම්මත වුවහොත් ශ්‍රී ලංකාව ඒකාන්තයෙන්ම ෆෙඩරල් රාජ්‍යයක් බවට පත් වීම ස්ථිර යැයි ජා.නි.පෙ. මාධ්‍ය ප‍්‍රකාශක මොහොමඞ් මුසම්මිල් මහතා පැවසීය.මෙය පරාජය කිරීම සඳහා ජා.නි.පෙ. දිවි හිමියන් කැප වී සිටින බවත් කෝට්ටේ ජා.නි.පෙ. ප‍්‍රධාන කාර්යාලයේ පෙරේදා (10) දහවල් පැවති මාධ්‍ය හමුවේදී ඒ මහතා කීය.වත්මන් දේශපාලන තත්ත්වය පිළිබඳ කරුණු දැක්වීම සඳහා එම පක්ෂය මෙම මාධ්‍ය හමුව කැඳවා තිබිණි.තවදුරටත් අදහස් දැක්වූ මොහොමඞ් මුසම්මිල් මහතා මෙසේද කීය.”ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ මෙහෙයුම් කමිටුවේ අතුරු වාර්තාව පසුගිය 21 වැනිදා ප‍්‍රකාශයට පත් කෙරුණා. මේ ව්‍යවස්ථා ක‍්‍රියාවලිය පටන් ගන්නකොටම අපි කියා සිටියා මෙය ෆෙඩරල් ව්‍යවස්ථාවක් සැකසීම සඳහා වූ යෝජනාවලියක් බව. මේ වාර්තාවෙන් ඒ බව දැන් තහවුරු වී තිබෙනවා. මක්නිසාද මහජන අදහස් විමසීම සඳහා පත් කළ කමිටුවේ ප‍්‍රධානියා හැටියට ලාල් විජේනායක මහතා පත් කර තිබෙන නිසා එතුමා තමන්ගේ ජීවිත කාලයෙන් වැඩි හරියක්ම ගත කර තිබෙන්නේ ෆෙඩරල් මතාවාදය වෙනුවෙන්. ඉතින් එම කමිටුවේ ප‍්‍රධානියා හැටියට ලාල් විජේනායක මහතා පත් කිරීමෙන් අනතුරුව ඔහු බහුතරයක් අදහස් අරගෙන තිබෙන්නේ ෆෙඩරල් හිතවාදීන්ගෙන්. ෆෙඩරල් මතවාදයේ සිටින එම්.ඒ. සුමන්තිරන් මහතාගෙනුත් අදහස් ලබාගෙන තිබෙනවා.පාර්ලිමේන්තුවට මඟ නොකියන මේ කමිටුවක් මගින් ජනතා අදහස් රැුස් කරමින් පාර්ලිමේන්තුව විසින් සකසන ව්‍යවස්ථාවට මොන තරම් සාධාරණයක් ඉෂ්ට වේවිද කියා ප‍්‍රශ්න කරන්නට අපි කැමැතියි. ඒ කමිටු වාර්තාවෙන් කියැවෙන්නේ ෆෙඩරල් අදහස් මිස ජනතාවගේ මධ්‍යස්ථ අදහස් නොවන බවත් මෙයින් පැහැදිලි වෙනවා.එමෙන්ම ආණ්ඩුවත් සමග සිටින ඞීල් විපක්ෂය හවුල් කරගෙන තමයි මේ ව්‍යවස්ථාදායක සම්පාදක ක‍්‍රියාවලිය ඉදිරියට ගෙන යමින් සිටින්නේ. පාර්ලිමේන්තුවේ සිටින ඒකාබද්ධ විපක්ෂයට අයත් පනස් එක් දෙනකුට මෙහිදී කිසිම සාධාරණයක් ඉටු වෙලා නැහැ.මෙහිදී ඉතාම පැහැදිලියි ආණ්ඩුව මේ ක‍්‍රියාවලිය පටන් ගත්තෙම ඒකීය රාජ්‍යයක සිට ෆෙඩරල් රාජ්‍යයක් දක්වා යන ගමනාන්තයකට මිස ඒකීය රාජ්‍යයක් ශක්තිමත් කිරීමට නොවෙයි.මේ ව්‍යවස්ථාව හංගලා ගහන ගේමක් බව ඉතාම පැහැදිලියි. මෙහි හංගලා ගහන ගේම වන්නේ 13 වැනි ව්‍යවස්ථා සංශෝධනය මගින් කෙරෙන්නේ ඒකීය රාජ්‍යයට ෆෙඩරල් ක‍්‍රමය එකතු කිරීමක් බව මනාව පැහැදිලි වෙනවා.ජේ.ආර්. ජයවර්ධන මහතාට 1978 ව්‍යවස්ථාව හදන විට  ඕනෑ වුණේ ශක්තිමත් ධනපති මධ්‍යගත රාජ්‍යයක් බිහි කිරීමයි. එතුමා ඒ සඳහා 13 වැනි ව්‍යවස්ථා සංශෝධනය සිදු කළේ ඒකීය රාජ්‍ය නොබෙදන ආකාරයට විවිධ බාධක දාලා තමයි එය කළේ. මේ නිසා අධිකරණය යම් තීන්දු කළ 13 වැනි සංශෝධනය මගින් ඒකීය භාවයට තර්ජනයක් නොවන බවට තීන්දු කළේ.වර්තමාන රජයේ මේ නව ව්‍යවස්ථාව මගින් කෙරෙන්නේ ෆෙඩරල් ක‍්‍රමයට යන්නට තිබෙන සියලූ බාධක සම්පූර්ණයෙන් ඉවත් කිරීමයි. මෙයයි ප‍්‍රධාන අරමුණු. ආණ්ඩුව කොලේ වහලා ගහනවයි කියන්නේ, ඒකීය කියන වචනය ඇතුළත් කරලා ඒක අහෝසි කිරීමට අදාළ වන වගන්ති ටික ඒකට ඇතුළු කිරීමයි.බුදු දහමට ප‍්‍රමුඛතාව හිමි වන බව අඟවලා එයට ප‍්‍රමුඛතාව අහිමි වන ආකාරයටයි එය සම්පාදනය කරන්නේ.බුදු දහමට ප‍්‍රමුඛතාව අහිමි කිරීමේ අවශ්‍යතාව ඇත්තේ අන්තවාදීන්ටයි. එසේ නැතුව සාම්ප‍්‍රදායික මුස්ලිම්වරුන්ටවත් දෙමළ ජාතීන්ටවත් කතෝලික ජනතාවටත් නොවෙයි. මෙන්න මේ අන්තවාදීන්ට එන්.ජී. ඕ. කාරයන්ටයි වුවමනා විදියටයි ඒ ආගමික පැත්ත සම්පාදනය කරන්නේ.ජ.වි.පෙ. ටිල්වින් සිල්වා සහෝදරයා කියනවා ව්‍යවස්ථාවේ වචන අවශ්‍ය නැහැ. හරය තමයිලූ වැදගත්. වචන එකතුවකින් තමයි ව්‍යවස්ථාවේ වගන්ති නිර්මාණය වෙලා තිබෙන්නේ. ටිල්වින් සිල්වා සහෝදරයා ඒක නොදන්නාකමට කිව්වා නොවෙයි. සිරිකොතේ ඉඳුල් කෑවා නම් විඳවන හැටියි මේ.විපක්ෂයේ සංවිධායකකම ඞීල් දාලා ඉල්ලා ගත්ත නම් ¥ෂණ මර්දන කමිටුවේ වාඩි වෙන්න ඉල්ලා ගත්තා නම් තමන්ගේ මිනිසුන්ට වරදාන වරප‍්‍රසාද ඞීල් දාලා ඉල්ලා ගත්තා නම් ඒ ඞීල්වලට හිලව් වෙන්න ගෙවන හැටි තමයි ජ.වි.පෙ. අද මේ පෙන්වන්නේ.ජ.වි.පෙ. දේශපාලනය අද මේ ව්‍යවස්ථාවත් සමග එළියට ඇවිත් තියෙන්නේ මෙන්න මේ විදියටයි. පතුල නැති බේසමකින් තමන්ගේ හෙළුව වසා ගන්න තත්ත්වයටයි අද ජ.වි.පෙ. පත් වී සිටින්නේ.මේ ව්‍යවස්ථා අරගලය තමයි අද මේ රටේ තිබෙන ප‍්‍රමුඛතව අරගලය වන්නේ. මේ ව්‍යවස්ථාව සම්මත වුවහොත් ඒකාන්තයෙන්ම අප ශ්‍රී ලංකාව ෆෙඩරල් රාජ්‍යයක් බවට පත් වීම ස්ථිරයි. වසර තිහක් තිස්සේ රණවිරුවන් ජීවිත පූජාවෙන් ලබා ගත් නිදහස විනාශ වී යාම වළක්වන්නට නොහැකි වේවි. බෙදුම්වාදීන්ගේ උවමනාවක් ඉටු වන තැනට මේ රට පත් වේවි.ඒ නිසා රටේ ඒකීය භාවය සුරැකීම වෙනුවෙන් ජා.නි.පෙ  ඕනෑම පරිත්‍යාගයක් කිරීමට සූදානම් බව ජාතියට දැනුම් දෙන්නට කැමතියි. ඒකාබද්ධ විපක්ෂයෙන් මේ සඳහා අවශ්‍ය ප‍්‍රමාණයට මැදිහත් වෙන්නේ නැතිනම් ඒ වෙනුවෙන් විශාල බලපෑමක් කරන්නට අපි සූදානම් බවත් කියන්න කැමතියි.එමෙන්ම මේ රටේ සියලූම දේශපාලන පක්ෂ සමග මේ සම්බන්ධව කතිකාවක් ගොඩ නගන්නටත් අපි සූදානමින් සිටින බව දන්වන්නට කැමතියි.    මේ ව්‍යවස්ථාව මගින් රටට ජාතියට සිදු වන මහා අනතුර සම්බන්ධව ජනාධිපතිතුමා සමග සාකච්ඡා කිරීමට අවස්ථාවක් ඉල්ලා සිටියා. එයට ප‍්‍රතිචාර දක්වමින් ජනාධිපතිතුමා අපට ආරාධනා කර තිබෙනවා. එම සාකච්ඡාව 11 වැනිදා සවස ජනාධිපති නිල නිවසේදී සිදු කිරීමට නියමිතව තිබෙනවා.මාධ්‍යවේදීන් මෙහිදී නැගූ ප‍්‍ර‍්‍රශ්න සහ ඒ මහතා ලබා දුන් පිළිතුරු මෙසේය.ප‍්‍රශ්නය - මේ ව්‍යවස්ථාව සම්බන්ධව මල්වතු මහා නායක හාමුදුරුවන් දරන්නේ වෙනත් මතයක් නේද?පිළිතුර- උන්වහන්සේට ඒ මතය දැරීමේ අයිතිය තිබෙනවා. ඒ මතය කාරුණිකව ප‍්‍රතික්ෂේප කිරීමටත් අපට අයිතියක් තියෙනවා.ප‍්‍රශ්නය - සම්පාදක මණ්ඩලයක් මගින් සම්පාදනය වෙන මේ ව්‍යවස්ථාව ඉදිරිපත් වෙන්නත් කලින් ඇයි මේ තරම් විරුද්ධ වෙන්නේ?පිළිතුර - පළමු කාරණාව තමයි මෙවැනි ව්‍යවස්ථාදායක මණ්ඩලයක් පත් කිරීමට පාර්ලිමේන්තුවට කිසිදු ජනවරමක් නැහැ. ජනතාවගෙන් එවැනි යෝජනාවක් ලැබිලත් නැහැ.දෙවැනි කාරණාව තමයි මේ ව්‍යවස්ථාදායක මණ්ඩලය පත් කරන්නට කලින් පාර්ලිමේන්තුව තුළ සැබෑ ලෙසම ප‍්‍රජාතන්ත‍්‍රවාදය තහවුරු වෙලා තියෙනවා ද? එහෙම නැහැ.විපක්ෂයේ පාර්ලිමේන්තු මන්ත‍්‍රීන් පනස් එක් දෙනෙකුට අයිතිවාසිකම් අහිමි වෙලා තියෙනවා. පරාජිත මන්ත‍්‍රීවරුන් 12ක් පාර්ලිමේන්තුවට ආයෙත් ඇවිත්. මෙයින් සනාථ වෙනවා සුළුතරයක් තියෙන ආණ්ඩුවක් තමයි බලයට ඇවිත් තිබෙන්නේ.මෙයට අර්ථකථනය කළහොත් මෙය සම්පූර්ණයෙන්ම විකෘත වෙච්ච ආණ්ඩුවක් තමයි බලයේ සිටින්නේ. මේ අනුව බලනවිට මේ පාර්ලිමේන්තුව කිසිසේත්ම සුදුසු නැහැ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් හදන්න.ප‍්‍රශ්නය - ව්‍යවස්ථාව සම්බන්ධව ජනාධිපතිතුමා සමග කරන සාකච්ඡා සාර්ථක වේවි කියා හිතනවා ද?පිළිතුරු - ජනාධිපතිතුමා සමග රටේ ප‍්‍රශ්නයක් ගැන කතා කිරීම අපේ වගකීමක්. බලමු ප‍්‍රතිචාර කොහොමද කියලා. ක‍්‍රියාත්මක කිරීම එතුමාගේ වගකීමක්. ජනතාව විනිශ්චය කරාවි.ප‍්‍රශ්නය - නව ව්‍යවස්ථාව මගින් සුළු ජාතීන්ට සාධාරණයක් ඉටු කිරීමට පියවර ගැනීම වැරදි ද?පිළිතුර - සුළු ජාතීන්ට අසාධාරණයක් සිදු වෙලා කියන චෝදනාව මම කිසි ලෙසකින්වත් පිළිගන්නේ නැහැ.1948 දී රට නිදහස ලබන විට සියලූම ජාතීන්ට අසාධාරණයක් සිදු වූ බව සත්‍යයක්. ඒ හැර පත් වූ කිසිම රජයකින් සුළු ජාතීන්ට කිසිම අසාධාරණයක් සිදු නොවූ බවයි මා කියන්නේ. සියලූම ජාතීන්ට තිබෙන එකම ප‍්‍රශ්නය ආර්ථික අමාරුකම විතරයි.මේ නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් බෙදුම්වාදය ඇති වුණාම මහවැලි ගෙඟ් වතුර ටික බෙදා ගන්න මරා ගන්න සිදු වන විපරියාසයක් තමයි සිදු වන්නේ.බලය තියෙන්නේ බහුතර සිංහලයාට නම් සිංහලයාගේ ඔක්කෝම ප‍්‍රශ්න විසඳිලා ද තියෙන්නේ. අවශ්‍ය වෙන්නේ පරිපාලන බලය බෙදීමක් මිස දේශපාලන බලය බෙදීමක් නොවෙයි.    ",
    "URL": "https://www.lankadeepa.lk/politics/නව-ව්‍යවස්ථාව-සම්මත-වුණොත්-ශ්‍රී-ලංකාව-ඒකාන්තයෙන්ම-ෆෙඩරල්-රාජ්‍යයක්/13-518918",
    "Category": "politics"
}