{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 6:29 pm",
       "Headline": "ආසියානු ක්‍රීඩා උළෙලට පැමිණි රාජ්‍යතාන්ත්‍රික අමුත්තන්ට චීන ජනපතිගෙන් භෝජන සංග්‍රහයක්",
       "News Content": "චීන ජනාධිපති ෂී ජින් පිං මහතා සහ එම ආර්යා  ‍පෙං ලි යුවාන් මහත්මිය, 19 වැනි ආසියානු ක්‍රීඩා උළෙලේ සමාරම්භක උත්සවයට සහභාගි වීම සඳහා චීනයට පැමිණි ජාත්‍යන්තර සම්භාවනීය අමුත්තන් පිළිගැනීම වෙනුවෙන් විශේෂ භෝජන සංග්‍රහයක් පවත්වති.\n\nඑය අද (23) දහවල් Hangzhou නගරයේ දී පැවැත්විණ.\n\nචීන ජනාධිපතිවරයා මෙහිදී ඉල්ලා සිටියේ, ක්‍රීඩාව තුළින් සාමය, සහයෝගිතාව සහ සියලුදෙනාගේ සහභාගිත්වයෙන් යුතු ඇතුළත්භාවය  ප්‍රවර්ධනය කරන ලෙස යි.\n\nපොදු අනාගතයක් ඇති ප්‍රජාවක සාමාජිකයන් ලෙස, ආසියානු රටවල් යහපත් අසල්වාසීන් ලෙස අන්‍යොන්‍ය ප්‍රතිලාභ ගරු කරමින්, සීතල යුද මානසිකත්වය සහ කඳවුරු පදනම් කරගත් ගැටුම් ප්‍රතික්ෂේප කළ යුතු වේ. ආසියාව ලෝක සාමයේ නැංගුරමක් විය යුතු බව ද හෙතෙම අවධාරණය කළේය.\n\nසමස්ත මානව වර්ගයා පෙර නොවූ විරූ ගෝලීය අභියෝගවලට මුහුණ දී සිටින බැවින්, ආසියානු ජනතාව ඓතිහාසික අවස්ථා ප්‍රයෝජනයට ගත යුතු අතර, මෙම අභියෝගවලට මුහුණ දීමට එක්ව ක්‍රියා කළ යුතු ය. එමඟින් ආසියාවට පොදු සංවර්ධනය, විවෘතභාවය සහ ඒකාග්‍රතාවයේ පුළුල් මාවතකට පිවිසිය හැකි බව ෂී ජින් පිං මහතා පැවසීය.\n\nආසියාවේ සුවිශේෂ ක්‍රීඩා ඉසව් රැසකින් සමන්විත ආසියානු ක්‍රීඩා උළෙල ක්‍රීඩා සහ සංස්කෘතීන් එකිනෙක පොහොසත් කරන ප්‍රශස්ත වේදිකාවකි. මෙම ඇතුළත් භාවය ඔස්සේ ආසියානු සංස්කෘතීන් අන්‍යොන්‍ය වශයෙන් පෝෂණය වන ආකාරය සහ ජීව ශක්තියෙන් පරිපූර්ණ වන ආකාරය මනාව ප්‍රකට වන බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය.\n\nක්‍රීඩාව මගින් ඇතුළත් භාවය ප්‍රවර්ධනය කර, ආසියානු ශිෂ්ටාචාර කෙරෙහි විශ්වාසය ඉහළ නංවා, සන්නිවේදනය සහ අන්‍යොන්‍ය අධ්‍යයන තහවුරු කිරීමෙන් ආසියානු ශිෂ්ටාචාරවලට නව දීප්තියක් ලබාදීමේ වැදගත්කම ද චීන ජනාධිපතිවරයා මෙහිදී  අවධාරණය කළේය.",
       "URL": "https://www.dinamina.lk/2023/09/23/foreign/24969/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%8b%e0%b7%85%e0%b7%99%e0%b6%bd%e0%b6%a7-%e0%b6%b4%e0%b7%90/",
       "Category": "foreign",
       "Parent URL": "https://www.dinamina.lk/category/foreign//page/10/"
}