{
       "Source": "dinamina",
       "Timestamp": "September 14, 2023 5:00 am",
       "Headline": "ලොවම කලඹමින් විද්‍යාඥයෙක් මෙක්සිකෝවේදී පිටසක්වළ ජීවීන්ගේ මළසිරුරු නිරාවරණය කරයි",
       "News Content": "පිටසක්වළ ජීවින් හා පියාඹන පීරිසි සම්බන්ධව ලොව පුරා ආන්දෝලනයට තුඩුදුන් ප්‍රකාශ හා හෙළිදරව් සැබෑවක් බවට පත් කරමින් මෙක්සිකෝවේ කොන්ග්‍රසය හමුවේදී මින් පෙර කිසිවකු සැබැවින්ම නොදුටු පිටසක්වළ ජීවින්ගේ මළසිරුරු දෙකක් ප්‍රදර්ශනය කර ඇතැයි විදෙස් මාධ්‍ය වාර්තා කළේය. පේරූ දේශයේ කුස්කෝ පළාතෙන් සොයා ගත් බව කියන මේ අරුම පුදුම පිටසක්වළ ජීවින්ගේ මළ සිරුරු හඳුනා නොගත් සංසිද්ධීන් පිළිබඳ මෙක්සිකෝ කොන්ග්‍රසයේ පැවැති විමර්ශනාත්මක විවාදයේදී ප්‍රදර්ශනය කිරීම රූපවාහිනිය මගින් සජීවිව විකාශය කිරීමත් සමඟ එරට පමණක් නොව සමස්ත ලොවම කැලඹීමකට පත් වූ බව ද වාර්තා වේ.\n\nකුඩා පෙට්ටිවල තැන්පත් කර තිබූ වසර දහසක් පැරැණි පිටසක්වල ජීවින්ගේ පොසිල නටබුන් යැයි ප්‍රකාශ කරමින් එය නිරාවරණය කරනු ලැබුවේ මාධ්‍යවේදියකු සහ හඳුනා නොගත් සිදුවිම් සම්බන්ධ විද්‍යාඥයකු වන ජයිමි මෝසෑන් විසිනි. එම අවස්ථාවට අමෙරිකාවේ හිටපු නාවික ගුවන් නියමුවකු වන රයන් ග්‍රේව්ස් ද සහභාගි වූ බව වාර්තා වේ.\n\nරයන් ග්‍රේව්ස් යනු පසුගියදා ලොව කලඹමින් අමෙරිකාවේ විශේෂිත සෙනෙට් කමිටුව හමුවේ අමෙරිකානු ගුවන් හමුදාවේ සහ බුද්ධි අංශයේ හිටපු නිලධාරී ඩේවිඩ් ග්‍රස්ච් විශේෂ හෙළිදරව්වක් කිරීමේදී ඔහුගේ සහායට සාක්ෂි දුන් හිටපු නිලධාරියා ය. හඳුනා නොගත් ආකාශ වස්තූන් සහ හඳුනා නොගත් අද්භූත ගුවන් සිදුවීම් සම්බන්ධව අමෙරිකානු රජය අතිශය රහසිගත වැඩසටහනක් පවත්වාගෙන යන බව මෙන්ම මිනිසුන් රහිත පිටසක්වල අභ්‍යකාශ යානා පිටසක්වල ජීවින් යැයි පැවැසෙන ගුවන් නියමුවන්ගේ මළ සිරුරු අමෙරිකානු රජය සතුව ඇති බවට එදා ඩේවිඩ් ග්‍රස්ච් කළ හෙළිදරව්ව මෙදා මෙක්සිකෝවේදී සනාථ වී ඇතැයි ද විදෙස් මාධ්‍ය වැඩිදුරටත් වාර්තා කළේය.\n\nමෙක්සිකෝවේ කොන්ග්‍රසයේදී නිරාවරණය කළ ප්‍රමාණයෙන් ළදරුවන්ගේ සිරුරක ප්‍රමාණයෙන් යුතු එම මළ සිරුරු පොසිලකරණය කරනු ලැබූ පිටසක්වල ජීවින්ගේ මළසිරුර බව විද්‍යාඥ ජයිමි මෝසෑන් දිව්රා ප්‍රකාශ කළේය.\n\nඑම මළ සිරුරුවල ඩීඑන්ඒ සාම්පල පරීක්ෂා කර අනෙකුත් DNA සාම්පල හා සසඳන විට එම සාම්පලයෙන් සියයට 30කට වැඩි ප්‍රමාණයක් හඳුනාගත නොහැකි සාම්පල බවට තහවුරු වූ බවත් මෝසෑන් සඳහන් කර ඇත. එම මළ සිරුරුවල එක්ස් කිරණ ද ප්‍රදර්ශනය කර ඇති අතර, එමඟින් එක් මළ සිරුරක් තුළ “බිත්තර” සහ දුර්ලභ ලෝහ බද්ධ කිරීම් ඇති බව පෙන්නුම් කර තිබේ.",
       "URL": "https://www.dinamina.lk/2023/09/14/foreign/22068/%e0%b6%bd%e0%b7%9c%e0%b7%80%e0%b6%b8-%e0%b6%9a%e0%b6%bd%e0%b6%b9%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%a5%e0%b6%ba%e0%b7%99%e0%b6%9a/",
       "Category": "foreign",
       "Parent URL": "https://www.dinamina.lk/category/foreign//page/15/"
}