{
       "Source": "dinamina",
       "Timestamp": "August 30, 2023 3:00 am",
       "Headline": "ඔස්ට්‍රේලියාවේ 64 හැවිරිදි කාන්තාවකගේ  මොළයේ පණ පිටින් පණුවෙක්",
       "News Content": "ඔස්ට්‍රේලියාවේ ශ්‍රී ලාංකික මහාචාර්ය සංජය සේනානායක තොරතුරු හෙළි කරයි\n\nලොව පළමු වතාවට මිනිස් මොළයක් තුළින් පරපෝෂිත පණුවකු සොයා ගත් බව ඔස්ට්‍රේලියානු විද්‍යාඥයන් ප්‍රකාශ කර ඇතැයි විදෙස් මාධ්‍ය වාර්තා කළේය. ඔස්ට්‍රේලියාවේ නිව්සවුත්වේල්ස් ප්‍රාන්තයේ 64 හැවිරිදි කාන්තාවකගේ මොළය තුළ වැඩෙමින් සිටි එම වටපණුවා සෙන්ටිමීටර් 8ක් දිග බව ද වාර්තා වේ.\n\nඔස්ට්‍රේලියාවේ ජාතික විශ්වවිද්‍යාලය සහ කැන්බරා රෝහල ඒකාබද්ධව ඊයේ නිවේදනයක් නිකුත් කරමින් මේ බව හෙළි කර ඇති අතර, එම විශ්වවිද්‍යාලයේ සහකාර මහාචාර්යවරයා ලෙසත්, කැන්බරා රෝහලේ බෝවන රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරයා ලෙසත් ශ්‍රී ලාංකික විශේෂඥ වෛද්‍යවරයකු වන සංජය සේනානායක විදෙස් මාධ්‍ය වෙත ප්‍රකාශ කර ඇත්තේ මෙවැනි සිදුවීමක් වාර්තා වූයේ වෛද්‍ය ඉතිහාසයේ පළමු වරට බවය.\n\nඋදරයේ වේදනාව සහ පාචනය රෝග තත්ත්වය මත වසර 2021 ජනවාරියේ පළමු වරට ඇය සිය පළාතේ පිහිටි කුඩා රෝහලකට ඇතුළත් කර ඇත්තේ වියළි කැස්සත්, උණ රෝගයත් හේතුවෙන් බවත්, රාත්‍රී කාලයේදී අධික ලෙස ඩහදිය දැමීමේ තත්ත්වයකින් ද ඇය පෙළුණු බවත් වැඩිදුරටත් වාර්තා වේ. අනතුරුව පසුගිය වසරේදී ඇගේ රෝග ලක්ෂණ අතරට විෂාදය හා අමතක වීමේ තත්ත්වයක් ද එක් වී තිබූ බැවින් වහාම කැන්බරා රෝහලට ඇතුළත් කර තිබේ. පසුව ඇගේ මොළයේ අසාමාන්‍ය තත්ත්වයක් එම්ආර්අයි ස්කෑන් පරීක්ෂණයකින් පෙන්නුම් කිරීම හේතුවෙන් සැත්කමකට භාජනය කිරීමට වෛද්‍යවරු තීරණය කර ඇත.\n\nසාමාන්‍යයෙන් එම වටපණු විශේෂය ඔස්ට්‍රේලියාවට ආවේණික කාපට් පිඹුරන්ගේ සිරුරේ වැඩෙන බවත්, එම කාන්තාව පදිංචිව සිටින කලපුවක් ආශ්‍රිත ප්‍රදේශයේ එවැනි කාපට් පිඹුරන් බහුලව ගැවසෙන බවත් මහාචාර්ය සංජය සේනානායක වැඩිදුරටත් ප්‍රකාශ කර තිබේ. ඒ අනුව එම කාන්තාව පිඹුරන්ගේ වසුරු පෑගීමෙන් හෝ යම්කිසි පලා වර්ගයක් ආහාරයට ගැනීමෙන් එම වටපණුවාගේ පිළිලයක් ශරීර ගත වන්නට ඇතැයි වෛද්‍යවරු අනුමාන කර ඇතැයි ද වාර්තා වේ.\n\nමේ වන විට එම කාන්තාව සාර්ථක සැත්කමකින් පසු යළි නිවෙස කරා ගියද, ඇගේ මොළයේ ජීවත්වූ වටපණුවාගේ කීටයන් පෙණහලු, අක්මාව හෝ වෙනත් ස්ථාන කරා පැතිරෙන්නට ඇති බවට අනුමාන කරමින් තවදුරටත් ඇය වෛද්‍ය පරීක්ෂණවලට ලක් කරමින් සිටින බව ද වැඩිදුරටත් වාර්තා වේ.",
       "URL": "https://www.dinamina.lk/2023/08/30/foreign/18159/%e0%b6%94%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a-64-%e0%b7%84%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%af/",
       "Category": "foreign",
       "Parent URL": "https://www.dinamina.lk/category/foreign//page/22/"
}