{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:00 am",
       "Headline": "චන්ද්‍රයාන් රොකට්ටුවෙන් සඳට ගිය රෝද හයේ රෝවරය වැඩ අරඹයි",
       "News Content": "ඉන්දියාව චන්ද්‍රයාගේ දක්ෂිණ ධ්‍රැවය ජයගත් පළමු රට බවට පත්වීමේ උණුසුම මැද චන්ද්‍රයාන් – 3 රොකට්ටුවේ සඳට ගොඩ බට ‘වික්‍රම්‘ ලෑන්ඩරයෙන් පිටතට පැමිණි ‘ප්‍රග්‍යාන්‘ නමින් හඳුන්වනු ලබන රෝද හයේ රෝවරය සඳ මත ගමන් කරමින් වැඩ ආරම්භ කර ඇතැයි ඉන්දීය අභ්‍යවකාශ පර්යේෂණ ආයතනය ප්‍රකාශ කර තිබේ.\n\nලෝක අභ්‍යවකාශ නව පෙරළියක් ඇති කරමින් ඉන්දියාව පසුගියදා සඳට යවනු ලැබූ චන්ද්‍රයාන් -3 රොකට්ටුවේ වික්‍රම් ලෑන්ඩරය සහ රෝවරය ඊයේ ඉන්දීය වේලාවෙන් පස්වරු 6.04ට සඳ මතට මෘදු ගොඩබෑමක් සිදු කළ අතර, එය එරට අගමැති නරේන්ද්‍ර මෝදි ඇතුළු සමස්ත ජනතාව මහා ඉහළින් සමරනු ලැබීය.\n\nඅමෙරිකාව, රුසියාව සහ චීනයට පසු සඳ ජය ගත් සිවුවැනි රට ලෙසත් ඉතිහාසයට එක්වූ ඉන්දියාවේ මේ ඓතිහාසික සඳ ගමනට ජාත්‍යන්තර වශයෙන් අතිවිශාල අවධානයක් ලැබී තිබිණි.\n\nඉන්දීය අභ්‍යවකාශ පර්යේෂණ ආයතනය ප්‍රකාශ කර ඇත්තේ වික්‍රම් ලෑන්ඩරය සඳට ගොඩ බැසීමෙන් පැය කිහිපයක් ඇතුළත ලෑන්ඩරය ඇතුළත තිබූ කිලෝග්‍රෑම් 26ක් බරැති ප්‍රග්‍යාන් රෝවරය පිටතට පැමිණ ඇත්තේ ලෑන්ඩරය ගොඩ බෑමෙන් මතු වූ දුහුවිලි තැන්පත් වූ පසුවය. රෝවරයට පහසුවෙන් සඳ මතට ලිස්සා යෑමට හැකි වන ආකාරයෙන් බෑවුමක් ලෙස ලෑන්ඩරයෙන් පිටතට විහිදුණු පැනලය සහිතව එය විවෘත වූ බවත්, පසුව රෝවරය ඉන් පිටතට පැමිණ සඳ මතට ගමන් කළ බවත් වැඩිදුරටත් වාර්තා වේ.\n\nඅනතුරුව සඳෙහි මතුපිට පාෂාණ හා ආවාට වටා සැරිසරමින් ද, විශ්ලේෂණය කරමින් ද පෘථිවියට එවීමට ඉතා වටිනා දත්ත සහ ඡායාරූප එක්රැස් කිරීමට පටන් ගත් බව ඉන්දීය අභ්‍යවකාශ පර්යේෂණ ඒජන්සිය සඳහන් කළේය.\n\nප්‍රග්‍යාන් රෝවරයෙන් විද්‍යාත්මක උපකරණ දෙකක් රැගෙන ගොස් ඇති අතර, එමගින් සඳ මතුපිට ඇති ඛනිජ වර්ග කුමක්දැයි සොයා බැලීමට සහ පසෙහි රසායනික සංයුතිය අධ්‍යයනය කිරීමට උත්සාහ කරනු ඇතැයි ද වාර්තා වේ.\n\nඉන්දීය අභ්‍යවකාශ පර්යේෂණ ආයතනය සඳහන් කරන්නේ එම රෝවරය තත්පරයට සෙන්ටිමීටරයක වේගයෙන් චලනය වන බවය. සෑම පියවරකදීම එය සඳ මතුපිට එහි රෝද හයේ සටහන් තැන්පත් වේ.\n\nසඳ මත දිනයක් වනු පෘථිවියේ සති හතරකට ආසන්න බවත්, ඒ අනුව ලෑන්ඩරයට සහ රෝවරයට එහි බැටරි ආරෝපණය කිරීමට දින 14ක හිරු එළිය ලැබෙනු ඇත. සඳ මතට රාත්‍රිය උදාවීමත් සමඟ රෝවරයේ ක්‍රියාකාරීත්වය ස්වයංක්‍රීයව නතර වන බවත් වැඩිදුරටත් වාර්තා වේ.\n\nසඳ මත අතිශය වැදගත් ඛනිජ ලවණ තැන්පත්වී ඇතැයි සඳහන් වූවද, චන්ද්‍රයාන් -3 මෙහෙයුමේ ප්‍රධානතම ඉලක්කය වන්නේ ජලය තිබේදැයි සොයා බැලීමටය.\n\nවිද්‍යාඥයන්ගේ අදහස වී ඇත්තේ අනාගතයේදී චන්ද්‍රයාගේ අඳුරු කලාපය වන දක්ෂිණ ධ්‍රැවයේ මිනිස් වාසයට ඉඩ ඇති බවය. එමෙන්ම අඟහරු සහ අනෙකුත් ග්‍රහලෝක ගවේෂණයේදී චන්ද්‍රයා අභ්‍යවකාශ යානාවලට කදිම නවාතැන්පළක් වනු ඇතැයි ද අනාවැකි පළ වී තිබේ.",
       "URL": "https://www.dinamina.lk/2023/08/25/foreign/17089/%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8a%e0%b6%bb%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%9c%e0%b6%9a%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "foreign",
       "Parent URL": "https://www.dinamina.lk/category/foreign//page/25/"
}