{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 1:01 am",
       "Headline": "වසර මිලියන 250කට පසු පෘථිවිය අධික තාපයෙන්  පිරුණු එකම මහාද්වීපයක්",
       "News Content": "සුළි කුණාටු, නායයෑම්, ගංවතුර, භූමිකම්පා දේශගුණික විපර්යාසයේ ප්‍රතිවිපාක\n\nජීවින්ගෙන් තොර ලෝකයක් ගැන බ්‍රිස්ටවල් විශ්වවිද්‍යාලයෙන් වාර්තාවක්\n\nගෝලීය උෂ්ණත්වය ඉහළ යෑමෙන් තවත් වසර මිලියන 250කට පසු ලොව මානව වර්ගයා මෙන්ම සියලු ක්ෂීරපායි සතුන් වඳ වී යනු ඇති බවට එංගලන්තයේ බ්‍රිස්ටල් විශ්වවිද්‍යාලයේ විද්‍යාඥයන් පිරිසක් අනාවැකි පළ කර ඇතැයි විදෙස් මාධ්‍ය වාර්තා කළේය. ඒ විශ්වවිද්‍යාලයේ පර්යේෂකයන් විසින් ඉදිරි අනාගතයේ දේශගුණික විපර්යාස තත්ත්වය ගැන දැනගැනීම සඳහා ලොව පළමුවරට සුපිරි පරිගණක තාක්ෂණික ආකෘතිය භාවිත කරමින් සිදු කරනු ලැබූ අධ්‍යයනයකට අනුව තවත් වසර මිලියන 250කට පසු ලොව සෑම මහාද්වීපයක්ම එකට එක් වී සුපිරි මහාද්වීපයක් නිර්මාණය වනු ඇත. එය නම් කර ඇත්තේ ‘පැන්ජියා අල්ටිමා’ ලෙසිනි. සැබැවින්ම එය මිනිසුන්ට සහ සත්ත්වයන්ට වාසය කළ නොහැකි අධික තාපයෙන් යුතු මහාද්වීපයක් වනු ඇතැයිද අනාවැකි පළ වී තිබේ. මේ වන විට ලොව පුරා සිදු වන ගංවතුර, නායයෑම්, භූකම්පන, සුළිකුණාටු වැනි ස්වාභාවික ව්‍යසන ඊට බලපා ඇතැයිද කියවේ.\n\nනිරන්තර ගිනිකඳු පිපිරීම, කාබන් ඩයොක්සයිඩ් වායුගෝලයට එක් වීම සහ ග්‍රහලෝක උණුසුම් වීම පමණක් නොව සූර්යයා අධික තාපයක් පෘථිවියට මුදාහැරීම වැනි සාධකද එම පැන්ජියා අල්ටිමා සුපිරි මහාද්වීපය බිහි වීමට හේතු වනු ඇතැයිද වාර්තා වේ. සුපිරි මහාද්වීපයේ ජීවත් වීම බොයිලේරු කුටියක සිටින ආකාරයේ අත්දැකීමක් වනු ඇතැයිද එය මුහුදට වඩා වැඩි වේගයකින් උණුසුම් වනු ඇතැයි ද අනාවැකි පළ වී තිබේ. එමෙන්ම කාන්තාර හා ගිනිකඳු තවදුරටත් වර්ධනය වෙමින් සුපිරි මහාද්වීපයට අවශ්‍ය පසුබිම නිර්මාණය කරනු ඇතැයිද ඒ විද්‍යාඥයන් අනුමාන කර තිබේ.\n\nපෘථිවිය මීට පෙරද එක් අවස්ථාවකදී ‘පැන්ජියා’ නමින් සුපිරි මහාද්වීපයක් බවට පත්ව තිබූ බවද, එය සිදු වූයේ මීට වසර මිලියන 170ක් සහ 330ක් අතර කාලයකදී බවද ඔවුන් සඳහන් කර ඇතැයි වාර්තා වේ.",
       "URL": "https://www.dinamina.lk/2023/09/29/foreign/26428/%e0%b7%80%e0%b7%83%e0%b6%bb-%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%b1-250%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%b4%e0%b7%98%e0%b6%ae%e0%b7%92%e0%b7%80%e0%b7%92%e0%b6%ba/",
       "Category": "foreign",
       "Parent URL": "https://www.dinamina.lk/category/foreign//page/7/"
}