{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 24, 2014",
    "Headline": "ඉබෝලා වෛරසය බටහිර අප්‍රිකාව පුරා පැතිර යාමේ තත්ත්වයක් - WHO",
    "News Content": "මාරාන්තික ඉබෝලා වෛරසය පෙර නො වූ විරූ අනපේක්ෂිත ලෙස බටහිර අප්‍රිකාව පුරා පැතිර යන බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි.\nපසුගිය අගෝස්තු 19 - 22 කාලය තුළ ගිනියාව, ලයිබීරියාව, සියෙරා ලියොන්, නයිජීරියාව යන රෝගය පැතිර තිබෙන රටවලින් නව ආසාදිතයින් 142 දෙනෙකු හඳුනාගෙන ඇති අතර  77 දෙනෙකු මියගොස් ඇති බව ලෝක සෞඛ්‍ය සංවිධානය (WHO) වාර්තා කරයි.නවතම දත්තවලට අනුව බටහිර අප්‍රිකාවේ ඉබෝලා වෛරසයෙන් මිය ගිය සංඛ්‍යාව  1,427 ක් හා ආසාදිතයින් 2615 දක්වා ඉහළ ගොස් ඇති බව ලෝක සෞඛ්‍ය සංවිධානය තවදුරටත් පවසයි. අධික උණ, රුධිර වහනය සහ ස්නායු පද්ධතියේ හානි ලක්ෂණ කොටගත් ඉබෝලා වෛරසය ආසාදනය වන සියයට 90 ක් පමණ ජීවිතක්ෂයට පත්වන වේ.ඉබෝලා වෛරසය වේගවත් ලෙස බටහිර අප්‍රිකාවේ ගිනියාව, ලයිබීරියාව, සියෙරා ලියොන්, නයිජීරියාව රටවල පැතිර යාමට හේතුන් ලෝක සෞඛ්‍ය සංවිධානයේ නිරීක්ෂණය කර හෙළිදරව් කර ඇත. ඒ අනුව, ඉබෝලා රෝගය සඳහා කිසිදු ප්‍රතිකාරයක් නොමැති බව සලකා රෝගීන් රෝහල් වෙත ඇතුල් නොකර සිය නිවෙස්වලම මියැදෙන්නට ඉඩ හැරීම නිසා පවුලේ අනෙකුත් සාමාජිකයින්ටද රෝගය ඉක්මනින් ආසාදනය වීම සිදු වී ඇත.ඉබෝලා රෝගය වැළඳී ඇතැයි දැනගත් විට සමාජයෙන් කොන් වීමට ඇති බිය හේතුවෙන් එය සඟවා සිටීමෙන් එම රෝගීන්ගෙන් පැතිරීම වර්ධනය වී තිබේ.රෝගීන් තබා ගැනීමෙන් සෞඛ්‍ය සේවකයන්ටද වෛරසය වැළඳීමට ඉඩ ඇතැයි සලකා මෙම රටවල් වල බොහෝ සෞඛ්‍ය මධ්‍යස්ථාන වසා දමා තිබේ.ඉබෝලා වෛරසයට ගොදුරු වූ ඇතැම් අඳුරු ප‍්‍රදේශ වෙත සෞඛ්‍ය සේවකයින්ට ළඟාවීම දුෂ්කර වී ඇති බැවින් ආසාදිත තත්ත්ව අනාවරණය නොවීම නිසා ද රෝගීන් මිය යාම සිදු වී ඇති අතර එම ප්‍රදේශවාසීන් නිල දැනුම් දීමකින් තොරව ම මිය ගිය රෝගීන් වළලා දමා ඇත.සමහර රෝහල් රෝගීන් ඇතුළත් කර නොගැනීම නිසා එම ප්‍රදේශවල ජනතාව කළහකාරී ලෙස හැසිරීම මත සෞඛ්‍ය නිලධාරීන්ට එම ප්‍රදේශ වෙත ළඟා වීම අසීරු වීමෙන් රෝගීන් වැඩි ප්‍රමාණයක් මිය යාමත් දිනෙන් දින රෝගය පැතිර යාමත් සිදු වී ඇත. විශේෂයෙන්ම පැල්පත් මුඩුක්කු ප්‍රදේශවල මෙම සිදුවීම් දක්නට ලැබෙන බව ලෝක සෞඛ්‍ය සංවිධානය අනාවරණය කර ඇත. SDF ",
    "URL": "https://sinhala.news.lk//news/world/item/4315-who",
    "Category": "sports"
}