{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 03, 2015",
    "Headline": "ෆැසිස්ට් විරෝධි යුද්ධය ජය ගැනීමේ 70 වැනි සංවත්සරය අද",
    "News Content": "චීන ජනතාව ජපාන ආක්‍රමණයට එරෙහි යුද්ධය හෙවත් ෆැසිස්ට් විරෝධි යුද්ධය ජය ගැනීමේ 70 වැනි සංවත්සරය අදට (03) යෙදී ඇත. හමුදා පෙළපාලි සැමරුම් උත්සවය අද බෙයිජිං වේලාවෙන් උදේ දහයට බෙයිජිං නුවර පිහිටි දහයට ටියැන් අන් මෙන් චතුරශ්‍රයේදී ආරම්භ විය.චීන කොමියුනිස්ට් පක්ෂ මධ්‍යම කාරක සභාව, චීන ජාතික මහජන කොංග්‍රසය, රාජ්‍ය මණ්ඩලය, චීන ජාතික මහජන දේශපාලන උපදේශක සභාව නියෝජනය කරමින් චීන ජනාධිපති ෂී චින් පිං මහතා ජපාන ආක්‍රමණ විරෝධි යුද ජයග්‍රහණයට දායක වූ දෙස් විදෙස් චින ජනතාවට ඉහළ ප්‍රණාමය පළ කළේ ය.එමෙන් ම හෙතෙම විදේශ ආක්‍රමණයට එරෙහිව චීන ජනතාවට උපකාර කළ විදේශ රටවල ආණ්ඩු හා මිතුරන් වෙත හෘදයාංගම ස්තුතිය පළ කළේ ය. අද මෙම සමරුම් උත්සවයට පැමිණ සිටි විවිධ රටවල නියෝජිතයන් සහ පාර්ශවකරුවන් ද උණුසුම් ලෙස පිළිගැණින.ජපාන ආක්‍රමණික යුද ජයග්‍රහණය හා ලෝක ෆැසිස්ට් විරෝධී යුද ජයග්‍රහණය සැමරී‍මේ අරමුණු චීන ජනාධිපතිවරයා විසින් එහිදී පැහැදිලි කෙරිණ. ෆැසිස්ට් විරෝධී යුද ඉතිහාසය මතකයේ රඳවා ගැනීමත් යුද විරුවන්ට ප්‍රණාමය දැක්වීමත් අනාතතය උදෙසා සාමය සුරැකීමත් එහි අරමුණුය.එමෙන් ම මෙම ඓතිහාසික ඛේදවාචකය යළි සිදුවීමට ඉඩ නොදීමත් එම අරමුණු අතර වන බව චීන ජනාධිපති ෂීචින්පිං මහතා පවසයි.ජපාන ආක්‍රමණික යුද ජයග්‍රහණයේ හා ලෝක ෆැසිස්ට් විරෝධී යුධ ජයග්‍රහණයේ 70වන සංවත්සර සමරු උළෙලේ සමාරම්භය අමතමින් චීන ජනාධිපතිවරයා මේ බව පැවසීය.ජපාන ආක්‍රමණිකයාට එරෙහි චීන ජනතා‍වගේ යුද්ධය කලින් ඇරඹී දිගුකලක් පැවති එකකි. වසර 14ක් පුරා යුද වැදුනු චීන ජනතාව ලෝකයේ ෆැසිස්ට් විරෝධී යුද්ධයට දායකවී ලෝකයට සාමයේ හිරුකිරණ ලඟා කරදුන් ඓතිහාසික දිනයේ 70වන සංවත්සර සැමරුම අදට යෙදෙයි.මෙම යුද්ධය සාධාරණත්වය හා දුෂ්ටත්වය අතර යුද්ධයකි. ආලෝකය හා අඳුර අතර සටනකි. ලෝකයේ මිලියන100ක් හමුදා සහ සිවිල් වැසියන් මේ නිසා තුවාල ලැබීය.චීනයේ පමනක් තුවාල ලැබූ සංඛ්‍යාව මිලියන35කි. චීන ජාතිකයන් මිලියන27ක් පමණ මරණයට පත්විය.මෙම ඛේදවාචකයේ ප්‍රතිඵලයක් ලෙස චීනය ලෝකයේ ප්‍රධාන රටක් ලෙස නැගින. චීන ජනතාව සාම ලැදි ජනතාවක් ලෙස ලෝකයේ හැඳිනීමකට ලක්වූ බවද. චීන ජනාධිපති ශී ඡිංපිං මහතා පැවසීය.අද ලෝකයේ ප්‍රවණතාව වී ඇත්තේ සාමය හා සංවර්ධන යයි. සාමය උදෙසා ලෝක ජනතාව තුළ සංයුක්ත අනාගතයක් පිළිබඳ හැඟීම් ඇති කළ යුතුය.සාමකාමී සංවර්ධනය හා පොදු සොභාග්‍යය නිවැරදි මාවත වෙයි. චීනය සාමකාමී සංවර්ධන මාවතේ අඛණ්ඩව රැදී සිටින බවද චීන ජනාධිපති ෂී චින්පිං මහතා පවසයි.කෙතරම් ශක්තිමත් වුවත් චීනය කිසි ලෙස කින්වත් ආධිපත්‍යය හෝ ව්‍යප්තවාදයක් අපේක්ෂා නොකරන බව චීන ජනාධිපති ෂිජින්පිං මහතා අවධාරණය කරයි. සාමකාමී සංවර්ධනයේ එල්බ සිටීම අරමුණය. චීනය සාමයට ආදරය කරයි. යුද්ධයේ අත්දැකීම කියාපාන්නේ සාමයේ වටිනාකම යැයිද ෂිජින්පිං මහතා සඳහන් කළේය. චීනය හමුදා බල ඇනියෙන් භාටයන් ලක්ෂ 3ක පිරිසක් අඩු කිරීමට පියවර ගන්නා බව චීන ජනාධිපතිවරයා අවධාරණය කරයි. යුද්ධය කැඩපතක් බඳූය.එය දෙස බැලීමෙන් සාමයේ වටිනාකම වඩාත් අගය ‍කොට පෙනෙන බවද චීන ජනාධිපතිවරයා සඳහන් කළේය. යුද්ධයෙන් ගෙන දෙන්නේ විනාශය පමනකි.එක්සත් ජාතීන්ගේ ප්‍රඥප්තිය අනුව සියලු රටවල් ඒකාබද්ධව ජාත්‍යන්තර සාමය ආරක්ෂා කර ගත යුතු බවද හෙතෙම සඳහන් කළේය.kpm/CRI \n හමුදා පෙළපාලි සැමරුම් උත්සවය අද බෙයිජිං වේලාවෙන් උදේ දහයට බෙයිජිං නුවර පිහිටි දහයට ටියැන් අන් මෙන් චතුරශ්‍රයේදී ආරම්භ විය.",
    "URL": "https://sinhala.news.lk//news/world/item/13271-70",
    "Category": "sports"
}