{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 30, 2023",
    "Headline": "බංග්ලාදේශ කාන්තා පිළට එරෙහි පළමු එක්දින තරගයට වර්ෂාවෙන් බාධා",
    "News Content": "කාන්තා ලෝක කුසලාන ක්‍රිකට් තරගාවලියට සුදුසුකම් ලබා ගැනීම වෙනුවෙන් පැවැත්වෙන සුපර් ලීග් තරගාවලිය යටතේ ශ්‍රී ලංකාවට පැමිණ සිටින බංග්ලාදේශ කාන්තා පිල ශ්‍රී ලංකා කාන්තා පිල අතර අතර කොළඹ පී. සරා ඔ්වල් පිටියේ පැවැති පළමු එක්දින තරගය අයහපත් කාගුණික තත්ත්වය මත අද (29 දා) අතර මග නතර කර දැමීමට සිදුවිය.\nතරගය නතර කර දමනා විටත් කාසියේ වාසිය දිනා මුලින් පන්දුවට පහර දෙමින් සිටි ශ්‍රී ලංකා කාන්තා පිල පන්දුවාර 36.4 ක් අවසනායේ කඩුලු 6 කට ලකුණු 152 ක් රැස් කරගෙන සිටියේය.පළමු පන්දුවේදීම හර්ෂිතා සමරවික්‍රම ජහනරා අලාම්ගේ පන්දුවක් හමුවේ කඩුල්ල මුවා කිරීමේ වටද හසුව ලකුණු නොලබා දැවී ගියද අංක 3 පිතිකාරිණිය ලෙස පිටියට පිවිසි චමරි අතපත්තු විශ්මි ගුණරත්න සහ මංගල එක්දින වරම් දිනූ ඉමේෂා දුලානි සමග එක්ව ශ්‍රී ලංකා පිල ගොඩ ගැනීමේ කාර්යයේ නිරත වූහ.වේගවත් පිතිහරඹයක නියැළි නායිකාව පවර් ප්ලේ පන්දුවාර 10 අවසන් වන විට ඉන්දුවාරයකට ලකුණු 7.2 ක දළ වේගයක් සහිතව ලකුණු රැස් කිරීමේ කාර්යයෙහි නිරත වූහ. ඒ වන විට චමරි පන්දු 36 කදී ලකුණු 47 ක් ලබා සිටියේ හයේ පහර 2 කින් සහ හතරේ පහර 8 කින් තම ඉනිම වර්ණවත් කර ගනිමිනි.බංග්ලාදේශ පන්දු යවන්නියන් හමුවේ රිසිසේ පහර එල්ල කරමින් සිටි නායිකාව නයිඩා අක්ටර්ගේ පන්දුවකට පසුපාදයට ගොස් ඩීප් මිඩ් විකට් කළාපයට එල්ල කරන ලද පහර එහි පන්දු රැකි ෆර්ගනා හක් විසින් ඉදිරියට පැණ විශිෂ්ඨ අයුරින් රැකගත්තාය. නොසිතූ මොහොතක පිටියෙන් ඉවත්වීමට සිදුවුවද නායිකාවට ඊට හිතක් නොවීය. කෙසේ වෙතත් එතැන් පටන් තරගයට යළි අවතීර්ණ වූ බංග්ලාදේශ ක්‍රිඩිකාවෝ ලකුණු 16 ක් ඇතළත තවත් කඩුලු 3 ක් බිඳ හෙළමින් ශ්‍රී ලංකාව පීඩනයට පත් කළෝය. චමරිට අමතරව නිලක්ෂි ද සිල්වා (02), සහ ඉමේෂා දුලානි (10) දැවී ගිය ක්‍රීඩිකාවෝ වූහ.කලකට පසු කන්ඩායමට පැමිණි ප්‍රසාදිනී වීරක්කොඩි කාල වේලා ගනිමින් පන්දු 48 කදී ලකුණු 24 ක් ලබා සිටියදී දැවී යන විටත් ලකුණු සංඛ්‍යාව කඩුලු 6 ට 117 ක් ලෙසින් සටහන් විය. අනතුරුව පිටියට පිවිසී කවීෂා දිල්හාරි සහ ඔෂධී රණසිංහ 7 වැනි කඩුල්ල වෙනුවෙන් නොබිඳුණු ලකුණු 35 ක සම්බන්ධතාවක් පවත්වමින් සිටි‌යදී තරගයට වර්ෂාව හරස් විය. එතැන් පටන් සවස් වන තෙක්ම වර්ෂාවෙන් බාධා පැමිණීම නිසා තරගය ප.ව. 2.50 ට අත හැර දැමිමට විනිසරුවෝ පියවර ගත්හ.ශ්‍රී ලංකා පිල පන්දුවාර 36.4 කදි කඩුලු 6 ට ලකුණු 152 යි – (චමරි අතපත්තු 47, විශ්මි ගුණරත්න 11, හර්ෂිතා සමරවික්‍රම 00, ඉමේෂා දුලානි 10, නිලක්ෂි ද සිල්වා 02, ප්‍රසාදිනී වීරක්කොඩි 24, කවීෂා දිල්හාරි 30*, ඔෂදී රණසිංහ 14*, නහිඩා අක්ටර් 24/3) ",
    "URL": "https://sinhala.news.lk//news/world/item/52596-2023-04-30-00-39-17",
    "Category": "sports"
}