{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 23, 2017",
    "Headline": "නාවික හමුදා කුසලාන ජෙට් ස්කී තරඟාවලිය උත්කර්ශවත් අයුරින් පැවැත්වෙයි",
    "News Content": "ශ්‍රී ලංකා නාවික හමුදාව, නුවරඑළිය නගර සභාව සමග එක්ව සිව් වන වරටත් සංවිධානය කරන ලද නාවික හමුදා කුසලාන ජෙට් ස්කී තරඟාවලිය 2017  (22) දින  නුවරඑළිය, ග්‍රෙගරි වැව් පරිශ්‍රයේදී අති උත්කර්ශවත් අයුරින් පැවැත්විණි. එම අවස්ථාව සඳහා ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් නාවික හමුදාධිපති, වයිස් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතා සහභාගී විය.  \nනුවර එළිය වසන්ත උදානය 2017 ට සමගාමීව සංවිධානය කරන ලද මෙම ජල ක්‍රීඩා තරඟාවලියේ අරමුණු අතර, ලෝකයේ ප්‍රධාන පෙලේ ජල ක්‍රීඩාවක් ලෙස සැළකෙන ජෙට් ස්කී ක්‍රීඩාව ශ්‍රී ලංකාව තුළ ජනප්‍රිය කිරීම, අප්‍රේල් උත්සව සමයේ සංචාරකයින්ගේ වැඩි අවධානයක් මෙරටට ලබා ගැනීම සහ මෙම ක්‍රීඩාව පිළිබඳව ජනතාව අතර උද්යෝගයක් ඇති කිරීම යන කරුණු පෙන්වා දිය හැක. ශ්‍රී ලංකා නාවික හමුදාව මෙම ක්‍රීඩාව ලංකාව තුළ ව්‍යාප්ත කිරීමේ ප්‍රධාන අනුග්‍රාහකයා වශයෙන් කටයුතු කරනු ලබන අතර, මෙම කර්තව්‍ය සාර්ථක කර ගැනීම සඳහා නුවරඑළිය මහ නගර සභාව ද විශාල වෙහෙසක් දරන ලදී.ඒ අනුව, ජෙට් ස්කී අශ්ව බල 130 දක්වා වූ ‘Drag’ තරග අංශයේ  ශූරතාව  නාවික හමුදාවේ ඩබ්එම්එම්ඩී විජේකෝන් දිනා ගන්නා ලද අතර, එහි ‘Slalom’ අංශයේ ශූරතාව නාවික හමුදාවේ කේඒඑන්ඩී කොඩිකාර හට හිමි විය.අශ්ව බල 130 ට වැඩි ‘Drag’ අංශයේ ශූරතාවය ඩබ්එම්ආර් කුමාර හට හිමි වෙද්දී එහි ‘Slalom’ අංශයේ ශූරතාවය සහ නාවික හමුදා කුසලානය තුසල් ගුණවර්ධන විසින් දිනා ගන්නා ලදී.දීපාල් පීරිස් මහතා ප්‍රවීණයන් සඳහා පැවැති තරගයෙන් ජය අත්කර ගත් අතර, කායක් තරඟ අංශයේ පිරිමි තරඟාවලියේ ශූරතාවය නාවික හමුදාවේ ආර්පීඩීබීඅයි විජේරත්න දිනා ගනිද්දී එහි කාන්තා තරඟාවලියේ ජයග්‍රහනය නාවික හමුදාවේ කේඑම්ඩීටී කහවත්ත හට හිමි විය.මෙම තරගාවලියට නාවික හමුදා ක්‍රීඩකයන්ට අමතරව දිවයිනේ ජල ක්‍රීඩා සමාජ නියෝජනය කරමින් තරගකරුවන් විශාල පිරිසක් එක්ව සිටියහ. ක්‍රීඩා උළෙල වර්ණවත් කරමින් තරඟ ඉසව්වලට අමතරව නාවික හමුදා විශේෂ යාත්‍රා බලඝණයේ සහ කිමිදුම් අංශයේ නාවිකයන් විසින් ජල ක්‍රීඩා සංදර්ශනයක් ද පැවැත්වීය.මෙම අවස්ථාවට නාවික හමුදා සේවා වනිතා ඒකකයේ ගරු සභාපතිනී, යමුනා විජේගුණරත්න මහත්මිය, නාවික හමුදා මාණ්ඩලික ප්‍රධානී, රියර් අද්මිරාල් සිරිමෙවන් රණසිංහ මහතා, නාවික හමුදා ජෙට් ස්කී සහ වේගවත් යාත්‍රා සංචිතයේ සභාපති, රියර් අද්මිරාල් පියල් ද සිල්වා මහතා, නුවරඑළිය මහ නගර සභාවේ නාගරික කොමසාරිස්තුමා සහ ජ්‍යෙෂ්ඨ නාවික නිලධාරීන් ඇතුළු විශාල පිරිසක් සහභාගී වී සිටියහ. Source- SL Navy ",
    "URL": "https://sinhala.news.lk//news/world/item/22675-2017-04-22-15-37-15",
    "Category": "sports"
}