{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 11, 2014",
    "Headline": "ඉන්දියාවේ චෙන්නායි නුවරින් එබෝලා රෝගියෙකු හමුවේ",
    "News Content": "පසුගිය සෙනසුරාදා  (09) රාත්‍රියේ ගිනියාවේ සිට චෙන්නායි ගුවන් තොටුපොළට පැමිණි එබෝලා වෛරසයට ලක් වී ඇතැයි සැකකරන අවුරුදු 25ක් වයසැති පුද්ගලයෙකු ඉන්දියාවේ සෞඛ්‍ය නිලධාරීන් විසින් රඳවා තබා ගනු ලැබ ඇති බව හින්දු පුවත්පත වාර්තා කරයි.\nමෙම පුද්ගලයා මේ වනවිට රජීව් ගාන්ධි රජයේ රෝහලේ වෙන් කර ඇති හුදකලා වාට්ටුවක රඳවා ඇත. ආරක්ෂක නියමයන්ට අනුකූලව නිර්දේශ කරනු ලැබූ විශේෂ වෛද්‍යවරු හා නිලධාරීන් පිරිසක් විසින් ඔහුගේ සෞඛ්‍ය තත්වය පිරික්සනු ලැබීය. ඊයේ උදෑසන රෝහල වාර්තා කළ පරිදි මෙම පුද්ගලයා බටහිර අප්‍රිකාවේ සිට පැමිණ තමිල්නාඩු තේනි දිස්ත්‍රික්කයේ තම නිවසට පැමිණීම සඳහා ගමන් කරමින් සිටි බව හෙළි වී ඇත.ඉන්දියාවේ ගුවන් තොටුපොළ පරිශ්‍රයේ සෞඛ්‍ය නිලධාරීන් පිරිසක් WHO විසින් එබෝලා වෛරසය පැතිරී ඇතැයි වාර්තා කරන ලද බටහිර අප්‍රිකාවේ සිට පැමිණෙන මඟීන් වෙනම ආරක්ෂිත ස්ථානයක රඳවා ගෙන රෝහල වෙත යවනු ලැබේ. මෙම පුද්ගලයා ද එදින ප.ව. 8.45ට පැමිණි ගුවන් යානයෙන් පැමිණ ගුවන් තොටුපොළට ඇතුළු වූ විගස රෝහල වෙත යවා ඇත. මෙම රෝගියා නිරීක්ෂණය කිරීම සඳහා විශේෂ වෛද්‍යවරු හා සෞඛ්‍ය නිලධාරීන් පිරිසක් සිටින අතර ඔවුන් ඔහු පරික්ෂා කිරීමේදී ආරක්ෂක කණ්නාඩි, අත් වැසුම් සහ ආරක්ෂක බූට් සපත්තු පැළඳ ආරක්ෂාකාරී ලෙස එම කාර්යය සිදු කරන බව රෝහල් උප වෛද්‍ය අධ්‍යක්ෂක, වෛද්‍ය එස්. රගුනන්දන් මහතා මාධ්‍යයට වාර්තා කර ඇත.  දැනට රෝගියා කිසිදු රෝග ලක්ෂණයක් පළ නොකරන බවත් රෝගියාගේ රුධිර සාම්පල පූනා නගරයේ ජාතික විද්‍යාත්මක වෛරස අධ්‍යයන ආයතනය වෙත යවා ඇති අතර පරීක්ෂණ ප්‍රතිඵල ඉදිරි පැය 48 තුළ ලැබෙනු ඇතැයි අපේක්ෂා කරන බවත් වෛද්‍ය එස්. රගුනන්දන් මහතා පවසා ඇත. රුධිර සාම්පල පරීක්ෂණ ප්‍රතිඵලයේ එබෝලා වෛරසය නොමැති බව තහවුරු වී ඇත්නම් මෙම රෝගියා ඔහුගේ නිවස ආසන්නයේ ඇති රෝහල වෙත මාරු කර දින 20ක් පුරාවට වෛද්‍ය අධීක්ෂණය යටතේ තබා ගන්නා බව ඔහු වැඩිදුරටත් ප්‍රකාශ කර ඇත.  මෙම රෝගියා රඳවා ඇති වාට්ටුව හා ඒ ආශ්‍රිත කොරිඩෝරය ජනශුන්‍ය හුදකලා ප්‍රදේශයක් ලෙස පවතින බවත් ඒ අවට මුරකරුවන් රඳවා ඇති අතර හෙදියන්, සෞඛ්‍ය සේවකයන් මුහුණු ආවරණය කරගෙන සිටින බවත් හින්දු පුවත්පත් වාර්තාකරු සඳහන් කර ඇත. SDF ",
    "URL": "https://sinhala.news.lk//news/world/item/3860-2014-08-11-04-46-02",
    "Category": "sports"
}