{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 30, 2015",
    "Headline": "2015 අන්තර් විධාන ගොඩබිම් සටන් පුහුණු තරගාවලිය",
    "News Content": "2015 අන්තර් විධාන ගොඩබිම් සටන් පුහුණු තරගාවලියේ සමාප්ති උත්සවය ඊයේ (29)  ත්‍රිකුණාමළය නාවික කඳවුරේ වෙඩි පිටියේ දී නාවික හමුදාධිපති වයිස් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි.\nඑහිදී තරගකරුවන් ඇමතූ නාවික හමුදාධිපතිතුමන් මව්බිම ආරක්ෂා කර ගැනීම වෙනුවෙන් ගොඩබිම් රාජකාරී සඳහා සෑම අතින්ම දක්ෂ වෘත්තීය නිපුණත්වයෙන් පරිපූර්ණ නාවිකයින් පිරිසක් බිහිකරලීම මෙම තරඟාවලියේ අරමුණ බව සඳහන් කළේය. මෙම තරගාවලිය තුළින් ලබාගත් කණ්ඩායම් හැඟීම හා අන්‍යෝන්‍ය සහයෝගීතාවය පිළිබඳව ලද අත්දැකීම් ඉදිරි නාවික ජීවිතය සාර්ථක කර ගැනීම සඳහා අස්වැසිල්ලක් වන බව ද ඔහු වැඩිදුරටත් සඳහන් කළේය. දින 7ක කාලයක් පැවති මෙම තරගාවලිය, නාවික හා සාගරික විද්‍යාපීඨයේ ප්‍රගුණ වෙඩික්කරු පුහුණු පාසල හා ගොඩබිම් සටන් පුහුණු පාසල විසින් සංවිධානය කරන ලද අතර, මේ සඳහා 220, 221 සහ 222 බඳවාගැනීමට අයත් නාවිකයින් සහ සියළුම විධාන නියෝජනය කරන විශේෂ මෙහෙයුම් කණ්ඩායම් වල නාවිකයින් සහභාගී විය. එක් එක් විධානයන් හි දක්ෂතම වෙඩික්කරුවන් විසින් විධාන ධජයන් නිරාවරණය කිරීම, විශේෂ මෙහෙයුම් හා ගොඩබිම් සටන්, පැති අවි මගින් සිදුකරන වෙඩි තැබීම් සහ අවි තුනක් උපයෝගී කර ගනිමින් සිදුකරන වෙඩි තැබීම් හි නිදර්ශණයන් ගෙන් මෙම තරඟාවලිය විචිත්‍රවත් විය. මෙහිදී තරඟකරුවන්ගේ චිත්ත ධෛර්යය වර්ධනය කිරීම සඳහා විශේෂ මෙහෙයුම් පිළිබඳ ප්‍රවීනයකු වූ නාවික හමුදාධිපතිතුමන් ද වෙඩි තැබීමේ ඉසව්වක් සඳහා සහභාගී විය. මූලික ගොඩබිම් පුහුණු පාඨමාලාව හදාරන තරගකරුවන් අතර පැවති තරගයෙන් ශාරීරික යෝග්‍යතාවයෙන්, ‍ක්ෂේත්‍ර ශිල්පයෙන් හා ගොඩබිම් සටන්වල මූලික උපක්‍රමයන්ගෙන් විශිෂ්ට දක්ෂතා දැක්වූ දකුණු නාවික විධානය සමස්ථ ශූරතාවය හිමිකර ගැනීමට සමත්වුණු අතර, නැගෙනහිර නාවික විධානය එහි අනුශූරයන් බවට පත්විය. විශේෂ මෙහෙයුම් කණ්ඩායම් අතර පැවති තරගයෙන් විශිෂ්ට දක්ෂතා දැක්වූ නැගෙනහිර නාවික විධානය සමස්ත ශූරතාවයත්, උතුරු මැද නාවික විධානය එහි අනුශූරතාවයත් හිමි කරගන්නා ලදී. මෙම අවස්ථාවට නාවික හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී සහ නැගෙනහිර නාවික විධාන ආඥාපති රියර් අද්මිරාල් නීල් රොසයිරෝ මහතා, තරඟාවලියේ ප්‍රධාන සම්බන්ධීකරණ නිලධාරී කොමදෝරු ෆ්‍රෙඩ් සෙනෙවිරත්න මහතා, නාවික හා සාගරික විද්‍යාපීඨයේ ආඥාපති කොමදෝරු නන්දන ජයරත්න මහතා සහ නාවික හමුදා මූලස්ථානයේ හා නැගෙනහිර නාවික විධානයේ ජ්‍යෙෂ්ඨ නිලධාරීන් පිරිසක් ද සහභාගී වී සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world/item/14306-2015",
    "Category": "sports"
}