{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 28, 2022",
    "Headline": "ශ්‍රී ලංකාවට කඩුලු 10 ක විශිෂ්ඨ ජයක්",
    "News Content": "අවසන් පන්දුවාර 8 ඇතුළත ලකුණු 13 ක් පමණක් ලබා දී අවසන් කඩුලු 5ම දවා ගැනීමට අසිත ප්‍රනාන්දු ප්‍රමුඛ පන්දු යවන්නන් සමත්වීම නිසා සත්කාරක බංග්ලාදේශ පිලට එරෙහිව කඩුලු 10 ක විශිෂ්ඨ ජයක් වාර්තා කිරීමට ශ්‍රී ලංකා කණ්ඩායම  (27 දා) සමත්වූවේය.\nඒ සමඟම දෙරට අතර වසර 22 ක තරම් ඈතට විහිද ගිය ටෙස්ට් වංශ කතාවේ තවදුරත් අපරාජිත භාවය රැක ගැනීමට ශ්‍රී ලංකාව සමත්වූවේය.පළමු ඉනිමේදී ලකුණු 93 කට කඩුලු 4 ක් දවා ගත් අසිත ප්‍රනාන්දු බංග්ලාදේශ දෙවැනි ඉනිම සුණු විසුණු කරන ලද්දේ දැවී ගිය කඩුලු 10 න් 6 කටම හිමිකම් කියමිනි. බංග්ලාදේශ පිලේ අවසන් පිතිකරුවා වූ ඛලීඩ් අහමඩ්ගේ කඩුල්ල තම හය වැනි කඩුල්ල ලෙසින් අසිත දවා ගන්නා විට ඔහුගේ පන්දු යැවීම සටහන් වූයේ පන්දුවාර 17.3 කදී නිලකුණු පන්දුවාර 5 ක් සමඟ ලකුණ 51 කට කඩුලු 6 ක් වශයෙනි. මෙය අසිත කඩුලු 5 ක් හෝ ඊට වැඩියෙන් දවා ගත් පළමු අවස්ථාව ලෙසින්ද සටහන් විය.සමස්ථ තරගයේදී අසිතගේ පන්දු යැවීම සටහන් වූයේ ලකුණු 144 කට කඩුලු 10 ක් වශයෙනි. චමින්ද වාස්ගෙන් පසු ටෙස්ට් තරගයකට කඩුලු 10 ක් ලබා ගත් පළමු පන්දු යවන්නා ලෙසින්ද අසිත ප්‍රනාන්දු අද තරගයේදී ඉතිහාස ගත විය. පිතිකරුවන්ගේ රජ දහනක් බදු මීර්පූර් තණතීරුවේදී පන්දුවෙන් දක්වන ලද දක්ෂතාම මත තරගයේ වීරයා සම්මානයෙන්ද හේ පිදුම් ලැබීය.අසිතගේ මෙම සුපිරි පන්දු යැවීමත් සමඟ බංග්ලාදේශ දෙවැනි ඉනිම ලකුණු 169 කදී නිමාවට පත් වුණු අතර ජයග්‍රහණය සඳහා ශ්‍රී ලංකාවට අවශ්‍ය වූයේ ලකුණු 29 ක් පමණි. ඒය හඹා යෑමේදී පන්දුවාර 3 ක් පමණක් වැය කළ ඕෂධ ප්‍රනාන්දු ලකුණු 21 කින්ද දිමුත් කරුණාරත්න ලකුණු 07 කින්ද දායකත්වය ලබා දුන්හ.ලකුණු 34 කට කඩුලු 4 ක් අහිමි කර ගනිමින් පස්වැනි දිනය ඇරැඹූ බංග්ලාදේශ පිලේ වටිනාම පිතිකරුවා බවට පත්වූ මුෂ්ෆිකර් රහීම්ට අද දිනයේදී රැස් කර ගැනීමට හැකියාව ලැබුණේ ලකුණු 09 ක් පමණි. කසුන් රාජිත විසින් යොමු කරන ලද අති විශිෂ්ඨ පන්දුවක් කඩුල්ල සොයා ගියේ රහීම්ට හිතාගත නොහැකි තරම් වේගයකිනි. පිට ඉන්නට මඳක් ඈතින් පතිත ව පන්දුව කඩුල්ල තුළට දෝලනය විත් පැමිණ පිට ඉන්න සොයා ගියේ කෙසේද යන්න වටහා ගැනීමට තත්ත්පර කීපයක් පිටියේ සිට කල්පනා කිරීමට රහීම්ට සිදුවීම කැපී පෙනෙන.පරාජය තරමක් ප්‍රමාද කිරීමට ශකීබ් අල් හසන් සහ ලිටන් දාස් සමත්විය. ඒ හයවැනි කඩුල්ල වෙනුවෙන් ලකුණ 96 ක සම්බන්ධතාවක් ගොඩනැංවීමත් සමඟය. ලකුණු 53 කට කඩුලු 5 ක් බිඳ වැටී තිබියදී පිටියේදී මුණ ගැසුණු දකුණත් සහ වමත් පිතිකරු යුගලය දිවා ආහාරය වන තෙක් කඩුලු ආරක්ෂා කර ගත්තේ මුලු ලකුණු සංඛ්‍යාව කඩුලු 5 ට ලකුණු 149 ක් තත්ත්වයට රැගෙන එමිනි.සියල්ල වෙනස් වූයේ ලිටන් දාස් විසින් ලබා දෙන ලද උඩ පන්දුව අසිත ප්‍රනාන්දු විසින් පෙරළා රැක ගන්නා ලද විශිෂ්ඨ උඩපන්දුව හේතුවෙනි. ඒ් වන විටත් ලිටන් දාස් පන්දු 135 කට මුහුණ දී ලකුණු 52 ක් ලබා සිටියේය. අනතුරුව නැවතත් ක්‍රියාත්මක වූ අසිත ශකීබ් අල් හසන්ගේ කඩුල්ල දවා ගනිමින් බංග්ලාදේශ පිලට යනඑන මං නැති කළේය. යවන ලද කෙටි පන්දුවට පුල් පහරක් එල්ල කිරීමට යෑමේදී උඩ පන්දුවක් ලෙසින් දික්වැල්ල රැක ගැනීම නිසා හසන් පිටියෙන් ඉවතට යන විට පන්දු 72 කදී ලකුණු 58 ක් ලබා සිටියේය. මෙම ඉනිම හැරුණු කොට ඊට පෙර ක්‍රීඩා කරන ලද ඉනිම 3 දීම අල්හසන් රැස් කිරීමට සමත්ව ඇත්තේ ලකුණු 26 ක් පමනි.අසිතට අනගි සහායක් ලබා දුන් අනෙක් වේග පන්දු යවන්නා වන කසුන් රාජිත ලකුණු 40 කට කඩුලු 2 ක් දවා ලූවේය. පළමු ඉනිමේදී කඩුලු 5 ක් දවා ගත් කසුන් සමස්ථ තරගයේදී ලකුණු 104 කට කඩුලු 7 ක් දවා ගනිමින් ශ්‍රී ලංකා ජයග්‍රහණයට කැපී පෙනෙන දායකත්වයක් ලබා දුන්නේය. ලෝක ටෙස්ට් ශූරතාවලිය යටතේ පැවැති මෙම තරගාවලියේ දෙවැනි තරගය ජය ගැනීමට සමත්වීමත් සමග ප්‍රසාද ලකුණු සටහනට ලකුණු 12 ක් එකතුවිය. ඒ අනුව ශ්‍රී ලංකාවේ ප්‍රසාද ලකණු සංඛ්‍යාවමේ වන විට 40 දක්වා ඉහළ යෑම නිසා ජයග්‍රාහී ප්‍රතිශතය අනුව පස්වැනි ස්ථානයේ සිට සිව්වැනි ස්ථානය දක්වා පියවරක් ඉදිරියට පැමිණීමටද සමත්ව සිටියි. එම සටහනේ ඔස්ට්‍රේලියාව (72) පළමු ස්ථානයේද දකුණු අප්‍රිකාව (60) දෙවැනි ස්ථානයේදී ඉන්දියාව (77) තෙවැනි ස්ථානයේද ශ්‍රී ලංකාවට ඉදිරියෙන් පසුවෙති.-Sri Lanka Cricket-     ",
    "URL": "https://sinhala.news.lk//news/world/item/48587-10",
    "Category": "sports"
}