{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 24, 2021",
    "Headline": "   2020 ටෝකියෝ ඔලිම්පික් ක්‍රීඩා උළෙලේ සමාරම්භය අති උත්කර්ෂවත් අන්දමින් සනිටුහන් වෙයි.",
    "News Content": " 2020 ටෝකියෝ ඔලිම්පික් ක්‍රීඩා උළෙලේ සමාරම්භය අති උත්කර්ෂවත් අන්දමින් සනිටුහන් වෙයි.\n‘‘හැඟීම් මගින් එක්සත්භාවයට‘‘ යනුවෙන් මෙවර තේමාව රැගත් ලෝක ක්‍රීඩාවේ විශිෂ්ටතම හා අසිරිමත්ම ක්‍රීඩා සැණකෙළිය වන ඔලිම්පික් ක්‍රීඩා උළෙල 32 වැනි වරට සකුරා මල් පිපෙන ජපානයේ ටෝකියෝ ජාතික ක්‍රීඩාංගණය කේන්ද්‍රකරගනිමින් (23) දින ශ්‍රී ලංකා වේලාවෙන් ප.ව.04.30ට (ජපානයේ වේලාවෙන් රාත්‍රී 08.00ට) විචිත්‍රවත් සමාරම්භක උත්සවයක් ද සමගින් ආරම්භ විය.විශේෂ ආරාධිතයකු ලෙසින් 2020 ටෝකියෝ ඔලිම්පික් උළෙලට සහභාගී වූ තරුණ හා ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතා මව්බිම වෙනුවෙන් පදක්කම් සඳහා ඉහළම දස්කම් දැක්වීමට ශ්‍රී ලංකා කණ්ඩායම දිරිගන්වමින් සමාරම්භක උළෙලට එක්වීය.මෙවර 2020 ඔලිම්පික් සමාරම්භක උළෙලේදී ශ්‍රී ලංකා ධජය රැගෙන යාමේ වගකීම දරමින් ජූඩෝ ක්‍රීඩක චාමර ධර්මවර්ධන සහ ජිම්නාස්ටික් ක්‍රීඩිකා මිල්කා ද සිල්වා අභිමානයෙන් යුතුව ශ්‍රී ලංකා ධජය රැගෙන පෙරමුණේ ගමන්ගත්හ.වසර 04කට වරක් පැවැත්වෙන මෙම තරගාවලිය ඉකුත් වසරේ පැවැත්වීමට සැලසුම්කර තිබූවත් ගෝලීය වශයෙන් ලෝකයම වෙලාගත් කොරෝනා වසංගත තත්ත්වය හේතුවෙන් 2020 ඔලිම්පික් උළෙල වසරකින් කල්දැමීමට ඔලිම්පික් බලධාරින්ට සිදුවිය.ආසියාවේ ප්‍රමුඛයා වෙමින් දෙවැනි වරටත් ඔලිම්පික් ක්‍රීඩා උළෙලක සත්කාරකත්වය හිමිකරගත් ජපානය, වසරකින් කල් දැමූ ඔලිම්පික් උළෙල මෙවර දැඩි සෞඛ්‍ය නීති රීති අනුගමනය කරමින් පවත්වයි.ඒ අනුව, 2020 ටෝකියෝ ඔලිම්පික් උළෙලේ සමාරම්භය රාජ්‍ය නායකයින් 15 දෙනෙකු සහ සම්භාවනීය අමුත්තන් දහසකට සීමාකරමින් ඉතා විචිත්‍රවත් අන්දමින් සනිටුහන් කිරීමට ටෝකියෝ ඔලිම්පික් සංවිධායකයින් සමත්විය.2020 ගිම්හාන ඔලිම්පික් උළෙල ප්‍රේක්ෂකයන්ගේ සහභාගිත්වයෙන් තොරව පැවැත්වීමට ටෝකියෝ ඔලිම්පික් බලධාරින් කටයුතු යොදා ඇත්තේ දැඩි සෞඛ්‍ය ආරක්ෂිත ක්‍රියාමාර්ගවලට අනුගතවෙමින් ජෛව ආරක්ෂිත බුබළක් යටතේ ලොව පුරා ක්‍රීඩක ක්‍රීඩිකාවන් සහභාගි වන බැවිනි.ලෝකයේ රටවල් 200කට අධික සංඛ්‍යාවකින් ක්‍රීඩක ක්‍රීඩිකාවෝ 11,000කට අධික පිරිසක් ක්‍රීඩා 46ක් වෙනුවෙන් තරග ඉසව් 339ක් යටතේ පදක්කම් අරභයා මෙවර 2020 ටෝකියෝ ඔලිම්පික් උළ‍ෙලේ තරග බිමට ඇතුළත්ව සිටිති. ",
    "URL": "https://sinhala.news.lk//news/world/item/44414-2020",
    "Category": "sports"
}