{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 06, 2015",
    "Headline": "නේපාලයේ සහන සේවාවල නිරත ශ්‍රී ලංකා හමුදාව වෙසක් සමරයි",
    "News Content": "නේපාලයේ සහන සේවා කාර්යයන්හි නිරත වන ශ්‍රී ලංකා යුද, නාවික සහ ගුවන් හමුදා සහන සේවා කණ්ඩායම නේපාලයේ වෙසක් උත්සවය පැවැත්වුණු ඊයේ (05) බනේපා නගරයේ පිහිටි ධ්‍යානකුටි බෞද්ධ විහාරස්ථානයේ (Dhyankuti vihar of Banepa) ආගමික වතාවත්වලට සහභාගී වූහ.\n ශ්‍රී ලංකා හමුදාවන් සහන සේවයේ යෙදෙන ධොලල්ගාටි ප්‍රදේශය හා කත්මණ්ඩු නුවර අතර මැද පිහිටි ඇති ධ්‍යානකුටි විහාරය අනාථ දරු දැරියන්ට සෙවණ සලසන සමාජ සේවා මධ්‍යස්ථානයක් ලෙසද ප්‍රකටය. ධ්‍යානකුටි විහාරස්ථානයේ වැඩසිටින භික්ෂූන් වහන්සේට ද එහි නේවාසිකව සිටින අනාථ දරු දැරියන්ට ද දානය, පිරිකර සහ තිළිණ පිරිනැමූ හමුදා කණ්ඩායම භූමි කම්පාවෙන් විහාරස්ථාන ගොඩනැගිල්ලට සිදු ව තිබූ සුළු හානි පිළිසකර කිරීමට ද කටයුතු කළහ. \"සහන සේවා වැඩකටයුතුවලින් නිදහසක් ලැබුණ අවස්ථාවල වෙසක් කූඩු හදන්නත් අපේ කණ්ඩායම අමතක කෙළේ නෑ\" යැයි ත්‍රිවිධ හමුදා කණ්ඩායම භාරව කටයුතු කරන මේජර් ජෙනරාල් මෛත්‍රී ඩයස් පවසා ඇත. ශ්‍රී ලංකා කඳවුරු භූමියේ එල්ලා තිබූ වෙසක් කූඩුව අවට වැසියන් බොහෝ දෙනෙකුගේ සිත් ගත්තක් විය. නේපාලයේ ධොලල්ගාට් ප්‍රදේශය ආශ්‍රිත ව සහන සේවා කටයුතුවල යෙදෙන ශ්‍රී ලංකා හමුදා කණ්ඩායම් පසුගිය මැයි 03දා වන විට රෝගීන් 2600කට අධික පිරිසකට වෛද්‍ය ප්‍රතිකාර සලසා දී තිබුණි. අවහිර වී ගිය මාර්ග ගණනාවක තිබුණු සුන්බුන් ඉවත් කිරීමට ද ශ්‍රී ලංකා යුද හමුදාවේ ඉංජිනේරු බළකායේ සාමාජිකයන් සමත් වූහ. මේ නිසා මෙතෙක් ගමනාගමන අවහිරතා තිබූ සිපාගාට් භිම්පූර් මාර්ගය (Sipaghat - Bhimpur Road) ආර්නිකෝ ප්‍රධාන මාර්ගය (Arniko Hihgway) සහ ධොලල්ගාට් සැපිං මාර්ගය (Dholalghat Saping Road) යළි ගමනාගමන කටයුතු සඳහා විවෘත කර ප්‍රදේශයන්ට සහන සේවා සැපයීමට හැකි විණි. පලන්චෝක් හි පිහිටි භගවතී හින්දු දේවස්ථානයේ (Bhagawati Hindu Temple of Palanchowk) ප්‍රවේශ මාර්ගය ද අවහිර වී තිබිණි. පසුගිය 03දා ශ්‍රී ලංකා හමුදා කණ්ඩායම් ඒ මා‍ර්ගයේ ද සුන්බුන් ඉවත් කළ බැවින් දැන් හින්දු බැතිමතුනට දේවස්ථානයට ගොස් වන්දනාමාන කර ගැනීමේ අවස්ථාව ලැබී ති‍බේ. සහන සේවා කටයුතුවල යෙදෙන ශ්‍රී ලංකා හමුදා කණ්ඩායම් නේපාල රජයේත් ජනතාවගේත් ප්‍රසාදයට පාත්‍ර වී තිබේ. නේපාල ජනමාධ්‍ය ඔස්සේ ද ශ්‍රී ලංකා හමුදා කණ්ඩායම් නිරන්තර ඇගැයීමට ලක්වීම විශේෂයකි. DB ",
    "URL": "https://sinhala.news.lk//news/world/item/11089-2015-05-06-09-03-28",
    "Category": "sports"
}