{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 07, 2015",
    "Headline": "වත්මන් රජයේ කි‍්‍රයාකාරීත්වය ශී‍්‍ර ලංකා - ඉන්දීය මිතුදම ශක්තිමත් කිරීමට හේතුවක්  - ඉන්දීය භාරතීය ජනතා පක්ෂය",
    "News Content": "වත්මන් රජයේ කි‍්‍රයාකාරීත්වය ශී‍්‍ර ලංකාව හා ඉන්දියාව අතර පවත්නා මිතුදම වඩාත් ශක්තිමක් කිරීමට ඉවහල් වී ඇති බවත් ඒ තුළින් ශී‍්‍ර ලංකාවේ දේශපාලනික, සමාජීය හා ආර්ථික ස්ථාවරත්වයක් ගොඩනගා ගැනීමට අවශ්‍ය සහය ලැබී ඇති බවත් ඉන්දීය භාරතීය ජනතා පක්ෂයේ ජාතික විධායක සභික එල්. ගනේෂන් මහතා පවසයි.\n ඒ මහතා මේ බව පවසා සිටියේ පෙරේදා (05) නැවත පදිංචි කිරීම, ප‍්‍රතිසංස්කරණ හා හින්දු ආගමික කටයුතු අමාත්‍ය ඩී.එම්. ස්වාමිනාදන් මහතා හමුවු අවස්ථාවේදී ය. යුද්ධයෙන් පීඩාවට පත් ජනතාවට අවශ්‍ය පහසුකම් ලබාදීම සඳහා ඉන්දීය රජය ප‍්‍රමුඛතාව ලබා ගැනීම පිළිබඳව මෙහිදී සාකච්ඡා කෙරුණි. අවතැන්වූ ජනතාව නැවත පදිංචි කිරීම සහ එම ජනතාවගේ ඉඩම් ගැටලු විසඳාලීමට අවශ්‍ය සහයෝගය ලබාදීමට ඉන්දීය රජය කටයුතු කරන බව මෙහිදී පැවසීය. කොළඹ සිට ති‍්‍රකුණාමලය දක්වාත්, කොළඹ සිට යාපනය දක්වාත් දුම්රිය මාර්ගය වඩාත් පුළුල් කර නවීකරණය කටයුතු සිදු කිරීම සඳහා ඉන්දීය රජයේ සහයෝගය ලබා දෙන බව ඔහු සඳහන් කළේය. ඒ තුළින් සංචාරක කර්මාන්තය වඩාත් පුළුල් වී එහි වාසිදායක බව ශී‍්‍ර ලංකාවට හිමිවන බව මෙහිදී අවධාරණය කරනු ලැබීය. යුද්ධයෙන් වැන්දඹුභාවයට පත් කාන්තාවන් හා තරුණ කාන්තාවන් ඉලක්ක කර වෘත්තීය පුහුණු මධ්‍යස්ථනයක් ලබාදීමට ඉන්දීය රජය කටයුතු කර බවත් එමඟින් එම කාන්තාවන් සවිබල ගන්වා ඔවුන්ගේ ජීවන තත්ත්වය නගාසිටුවීමට අපේක්ෂා කරන බවත් ගනේෂන් මහතා කියා සිටියේය. එමෙන්ම ඉන්දීය රජයේ ආධාර යටතේ කි‍්‍රයාත්මක වන නිවාස 50,000 වැඩසටහන යටතේ තවදුරටත් ඉදිකිරීමට ඇති නිවාස ඉතා කඩිනමින් අවසන් කිරීමට අවශ්‍ය කටයුතු සිදු කරන බවට ද මෙම සාකච්ඡාවේදී සහතික විය. මෙහිදී අවධානය යොමු වූ තවත් විශේෂ කරුණක් වූයේ ඉන්දියාවේ දිල්ලි අගනුවර කෞතුකාගාරයේ තබා ඇති තිලෝගුරු බුදුපියාණන් වහන්සේගේ කපිලවස්තු ධාතූන් වහන්සේලා නිසි ගෞරවයක් ඇති ජනතාවට වන්දනාමාන කිරීමට හැකි ස්ථානයක තැබීමට කටයුතු කරන ලෙස අමාත්‍ය ඩී.එම්. ස්වාමිනාදන් මහතා කළ යෝජනාව ඉන්දීය මධ්‍යම රජයට යොමු කර අවශ්‍ය කටයුතු සිදු කරන බව එල් ගනේෂන් මහතා මෙහිදී පැවසීය. NDH/priu ",
    "URL": "https://sinhala.news.lk//news/world/item/11099-2015-05-07-04-06-07",
    "Category": "sports"
}