{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 17, 2017",
    "Headline": "යුද්ධ හමුදා පැරා ක්‍රීඩා - 2017 ලබන 22 දා දියගම දී",
    "News Content": "විවිධ ක්‍රීඩා කෞෂලයන්ගෙන් හෙබි නොසැලෙන ධෛර්යයකින් යුත් මානුෂීය මෙහෙයුමේදි විවිධ ආබාධ වලට ලක්වු යුද්ධ හමුදා රණවිරුවන් 450 කු පමණ සහභාගි වන යුද්ධ හමුදා පැරා ක්‍රිඩා උළෙල - 2017 හි අවසන් තරඟාවලිය ලබන 22 දා සිට 24 දා දක්වා හෝමාගම, දියගම ක්‍රීඩාංගණයේ දී පැවැත්වීමට නියමිතය.\nයුද්ධ හමුදා පැරා ක්‍රිඩා උළෙල - 2017 පිළිබඳ මාධ්‍ය දැනුවත් කිරිමේ මාධ්‍ය හමුවක් පසුගියදා ආරක්ෂක අමාත්‍යාංශ මාධ්‍ය කේන්ද්‍රයේදී පැවති අතර එහිදී විදේශීය ක්‍රීඩකයින් සහ විශ්‍රාමික යුද්ධ හමුදා සාමාජිකයින් ද මෙවර ක්‍රිඩා උළෙල සඳහා එක්වන බව යුද්ධ හමුදා පැරා ක්‍රීඩා කමිටුවේ සභාපති මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු පවසන ලදී. 2017 ජුලි මාසයේ දී පවත්වන ලද රෝද පුටු පැසි පන්දු තරඟාවලියෙන් නිල වශයෙන් ඇරඹි මෙම ක්‍රීඩා උළෙල සඳහා මාස 2 ක කාලයක සිට දියගම ක්‍රීඩංගණයේ දී හා රෙජිමේන්තු මධ්‍යස්ථානයන් හිදි පවත්වන ලද බැඩ්මින්ටන්, බයිසිකල් පැදීම, රෝද පුටු මැරතන්, දුනු විදිම, බර ඉසිලිම, අත් පන්දු, ආසන මත සිට කෙරෙන අත් පන්දු ක්‍රිඩාව, වෙරළ අත් පන්දු, මේස පන්දු, ක්‍රීකට්, පිහිනුම්, රෝද පුටු මේස පන්දු, වායු තුවක්කු වෙඩි තැබිම් සහ මලළ ක්‍රීඩා වැනි විවිධ තරඟ ඉසව් රැසකින් දක්ෂතාවයන් දැක්වු ක්‍රීඩකයින් මේ සඳහා සහභාගි වේ. ක්‍රිඩා උළෙලෙහි සමාරම්භය යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විමට නියමිත අතර මෙම ක්‍රීඩා උළෙලේ සමාප්ති උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් ආරක්ෂක ලේකම් කපිල වෛද්‍යරත්න මහතා සහභාගිවීමට නියමිත ව ඇත. රණවිරුවන් 800 දෙනකුගෙන් පමන සමන්විත ක්‍රීඩක පිරිසක් පසුගිය මාස 02 ක පමණ කාලය තුළ පැවති විවිධ තරඟ ඉසව් තුලින් ඔවුන්ගේ ක්‍රිඩා කෞෂල්‍යයන් ප්‍රදර්ශණය කල බව මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු වැඩිදුරටත් මෙම මාධ්‍ය හමුවේදි සඳහන් කළේය. මෙම තරඟාවලිය තුළදී මළල ක්‍රීඩා ඇතුළු විවිධ ක්‍රීඩා තරඟ ඉසව් 21 ක් ආවරණය වන පරිදි ක්‍රීඩකයින් තරඟ වදින ලදි. ඩයලොග් ආසියාටා සමාගම විසින් තෙවන වරටත් මෙම උළෙල සඳහා අනුග්‍රාහකත්වය ලබා දෙනු ලබයි. 1991 වර්ෂයේ දී ආරම්භ වු 'යුද්ධ හමුදා ආබාධිත ක්‍රීඩා උළෙල' 2010 වර්ෂයේ සිට 'යුද්ධ හමුදා පැරා ක්‍රීඩා උළෙල' ලෙස නම් කරන ලදි. මේ අවස්ථාවට සහමුදා මාධ්‍ය ප්‍රකාශක සහ අධ්‍යක්ෂ ජෙනරාල් ජනමාධ්‍ය මේජර් ජෙනරාල් රොෂාන් සෙනෙවිරත්න, යුද්ධ හමුදා පැරා ක්‍රීඩා කමිටුවේ නියෝජ්‍ය සභාපති බ්‍රිගේඩියර් රජිව් වික්‍රමසිංහ, යුද්ධ හමුදා පැරා ක්‍රීඩා කමිටුවේ ලේකම් කර්නල් රාජා ගුණසේකර, නිලධාරින් කිහිප දෙනෙකු සහ පැරා ක්‍රිඩක සැරයන් දිනේෂ් ප්‍රියන්ත ඇතුළු පිරිසක් එක්වූහ. ",
    "URL": "https://sinhala.news.lk//news/world/item/26108-2017-22",
    "Category": "sports"
}