{
       "Source": "dinamina",
       "Timestamp": "September 9, 2023 1:00 am",
       "Headline": "නිදහස් සෞඛ්‍යය ආරක්ෂා කරගැනීම සියලු දෙනාගේ වගකීමක්",
       "News Content": "නිදහස් අධ්‍යාපනයෙන් ගොඩනැඟී ඇති නිදහස් සෞඛ්‍ය ආරක්ෂා කර ගැනීමට කටයුතු කිරීම විපක්ෂය ඇතුළු මේ රටේ වගකිවයුතු සියලු දෙනාගේ කාර්යක් බව වැවිලි කර්මාන්ත සහ කර්මාන්ත ඇමැති වෛද්‍ය රමේෂ් පතිරණ මහතා පාර්ලිමේන්තුවේදී ඊයේ (08) පැවසුවේය.\n\nසෞඛ්‍ය ඇමැතිවරයාට එරෙහිව ගෙනා විශ්වාසභංග යෝජනාවේ තෙවැනි දින විවාදයට එක්වෙමින් ඇමැතිවරයා මේ බව පැවැසීය.\n\nතවදුරටත් ඇමැතිවරයා මෙසේද පැවසීය.\n\nවර්තමානයේ සිදු වූ ඖෂධ අසාත්මිකතාවන් විපක්ෂයේ දේශපාලන අරමුණු ඉටු කර ගැනීමට භාවිතා කිරීම නොකළ යුතුයි. ඖෂධ අසාත්මිකතාවන් නිසා මරණයට පත් වූ පුද්ගලයන් පස්දෙනකු ගැන වාර්තා වෙනවා. එය සංවේදී කාරණාවක්. සෞඛ්‍ය ඇමැතිවරයාට එරෙහිව විශ්වාසභංගයක් ඉදිරිපත් කිරීම සෞඛ්‍ය ගැටලු විසඳන ක්‍රමයක් ද නැත්නම් අවස්ථාවාදී ලෙස දේශපාලන අරමුණු ඉටු කර ගැනීමට ගත් කාරණාවක් ද යන්න ගැටලුවක්.\n\nලියාපදිංචි නොමැති ටෙන්ඩර් පටිපාටියෙන් බැහැරව ඖෂධ මෙරටට ගෙන්වා ඇතැයි කියන මතවාදය රට පුරා ප්‍රචාරය කිරීමට විපක්ෂය උත්සාහ දරනවා.\n\nරජයේ ප්‍රසම්පාදන ක්‍රියාවලියට අනුගතව සියලු ඖෂධ මිල දී ගැනීම සිදු කරනවා. එහිදී ලියාපදිංචිය මෙන්ම සෙසු කාරණා සලකා බැලීමට තාක්ෂණික කමිටුවක් තිබෙනවා. ප්‍රශ්න ගත ඖෂධයන් මිල දී ගෙන තිබෙන්නේත් මේ ක්‍රියාවලියට අනුව. ඉදිරි වසර 10 තුළදී මෙරට සමස්ත ඖෂධ අවශ්‍යතාවෙන් සියයට 90ක් පමණ රට තුළදීම නිෂ්පාදනය කළ හැකියි. ආර්ථික හා කොවිඩ් අර්බුද නිසා ඖෂධ සැපයුම්කරුවන් ඖෂධ සැපයීමෙන් ඉවත් වුණා. එවැනි අවස්ථාවකදී හදිසි මිල දී ගැනීම් කරන්න වෙනවා. ඉන්දියන් ණය යෝජනා ක්‍රමය යටතේ ඖෂධ ගෙනාවා. ඉන් බහුතරයක් ඖෂධ ජනතාවට යහපත් ලෙස බලපෑවා. ඉතිහාසය පුරාම ඖෂධ අසාත්මිකතා නිසා මරණ වාර්තා වුණා. ගබඩා කිරීම, ප්‍රවාහනය යනාදී හේතු නිසා ඖෂධවල ගුණාත්මකභාවය පහළ වැටෙනවා. එසේ ඖෂධ 30 කට අධික සංඛ්‍යාවක් භාවිතයෙන් ඉවත් කිරීමට පසුගිය වසර හය හතක කාලය පුරාවටම සිදු වුණා.ජාතික ඖෂධ නියාමන අධිකාරිය යාවත්කාලීන කළ යුතුයි. ස්වස්ථා මාර්ගගත ක්‍රමය ඔස්සේ ඖෂධ කොතරම් ප්‍රමාණයක් තිබේ ද යන්න බලා ගත හැකියි. විවිධ විවේචන මැද මේ යන ගමනේදී බාධක බොහෝ ප්‍රමාණයක් එල්ල වෙනවා.\n\nවැරදි කරන ඇමැතිවරු ඉවත් කිරීම ආණ්ඩුවේ ප්‍රධානියා කළ යුතුයි\n\nමන්ත්‍රී චමින්ද විජේසිරි\n\nකුමන ආණ්ඩුවක් පැවතිය ද වැරදි කරන ඇමැතිවරු සිටින්නේ නම් ඔවුන්ට එරෙහිව විශ්වාසභංග ගෙන එනතුරු නොසිට අදාළ ඇමැතිවරයා ඉවත් කිරීමට ආණ්ඩුවේ ප්‍රධානියා කටයුතු කළ යුතු බව සමගි ජන බලවේගයේ බදුල්ල දිස්ත්‍රික් මන්ත්‍රී චමින්ද විජේසිරි මහතා පාර්ලිමේන්තුවේදී ඊයේ (08) පැවසුවේය. සෞඛ්‍ය ඇමැතිවරයාට එරෙහිව ගෙනා විශ්වාසභංග යෝජනාව පිළිබඳ තෙවැනි දින විවාදයට එක්වෙමින් මන්ත්‍රීවරයා මේ බව පැවසීය.\n\nමන්ත්‍රීවරයා තවදුරටත් මෙසේ ද පැවසීය.\n\nසෞඛ්‍ය ඇමැතිවරයා අසාර්ථක ඇමැතිවරයෙක් කියලා මේ වන විට ඔප්පු වෙලා ඉවරයි. ඇමැතිවරයෙක්ව සිටින කාලයේ ඔබතුමාගේ කකුල කැඩුණා. මෙහිදී ඔබගේ ජීවිතයට යම් අනතුරක් වූවා නම් පවුලේ අය කොතරම් දුක්විඳීද. ඒ දේ සිතන්න. ඖෂධ නිසා සිදු වූ මරණ ගැන අපි සිතිය යුතුයි. ඖෂධ ගැටලු සම්බන්ධයෙන් අපි කතා කළ නිසා අදාළ අක්‍රමිකතා සහිත ඖෂධ ඉවත් කළා. කාවින්ද ජයවර්ධන මහතාගෙන් මම අහන්න කැමතියි ඔබ මේ යෝජනාව ගෙනාවා සේම සජිත් මහතාගේ ආණ්ඩුවක් එන්න කලින් මේ ඇමැතිවරුන් එළියට දාන්න ඕනෑ. ආණ්ඩුවක් ගන්න නොවේ මේ කතා කරන්නේ. අපි ආණ්ඩුවක් ගත්තොත් ඒ ආණ්ඩුවේ සිටිනවා නම් හොර ගනුදෙනු තිබෙන ඇමැතිවරුන් විශ්වාසභංග එන්න කලින් ඔවුන් ඉවත් කළ යුතුයි. සජිත් ප්‍රේමදාස මහතා ඒ තත්ත්වය හදනවා. නිවාස අමාත්‍යාංශයේ අධීක්ෂණ කටයුතු කිරීමට වාහන, ඉන්ධන ලබා දෙනවා. අධීක්ෂණ කටයුතුවලට යෑමට දෙනවා, හැබැයි සජිත් ප්‍රේමදාස මහතා චමින්ද විජේසිරිට දුන්නේ නැහැ ඔයාට දෙන්න වාහන, ඉන්ධන මම ළඟ නැහැ. මමත් ගන්නේ නැහැ.\n\n\n\nබුද්ධි අංශ – ආරක්ෂක අංශවලට පහර දී\nවිධායකය, ව්‍යවස්ථාදායකය අධිකරණය විනාශ කිරීමට ඉඩ දෙන්න බෑ\n\nඇමැති ප්‍රසන්න රණතුංග\n\nබුද්ධි අංශ ඇතුළු ආරක්ෂක අංශවලට පහරදී විධායකය, ව්‍යවස්ථාදායකය හා අධිකරණය විනාශ කිරීමට ඉඩදිය නොහැකි බව ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, ඇමැති ප්‍රසන්න රණතුංග මහතා පාර්ලිමේන්තුවේදී ඊයේ (08) ප්‍රකාශ කෙළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වූ ඇමැතිවරයා මෙසේද පැවසීය.\n\nමෙවන් ක්‍රියා පසුපස සිටින අය සම්බන්ධයෙන් අවධානයෙන් යුතුව සොයා බැලිය යුතුයි.\n\nපාස්කු ඉරුදින එල්ලවූ ත්‍රස්ත ප්‍රහාරයට සම්බන්ධ පිරිස් වසන් කරන්නට උත්සාහ කරන බවට වත්මන් ජනාධිපතිවරයාට චෝදනා එල්ල කරන්නට ඇතැම් පිරිස් උත්සාහ කරනවා. වත්මන් ජනාධිපතිවරයා ආරක්ෂක මණ්ඩල රැස්වීමටවත් කැඳවා නොමැති බව මුළු රටම දන්නවා.\n\nමේ පාස්කු ඉරුදින එල්ලවූ ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් රජයට හා ආණ්ඩුවට චෝදනාවක් එල්ල කරන්න වක්‍රාකාරයෙන් කටයුතු සිදු වෙනවා. පසුගිය කාලයේදී විධායකය සම්බන්ධයෙන් අවිශ්වාසයක් ඇති කරල විධායකය එළවන්න කටයුතු කළා. වර්තමානයේදී විධායකයට පහර දෙන්න කටයුතු කෙරෙමින් පවතිනවා.\n\nදේශපාලන ප්‍රචාරය වෙනුවෙන් විපක්ෂය මේ විශ්වාසභංග යෝජනාව ගෙනත් තිබෙනවා\n\nඅගමැති දිනේෂ් ගුණවර්ධන\n\nදැනට මතු වී තිබෙන යම් යම් ප්‍රශ්න මුල් කර ගනිමින් මහජනතාව නොමඟ යැවීම සහ තමන්ගේ දේශපාලන ප්‍රචාරය සඳහා කාලය පාවිච්චි කිරීම වෙනුවෙන් සෞඛ්‍ය ඇමැති කෙහෙලිය රඹුක්වැල්ල මහතාට එරෙහි විශ්වාසභංග යෝජනාවක් ඉදිරිපත් කර ඇති බව අගමැති දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේදී ඊයේ (08) ප්‍රකාශ කෙළේය.\n\nඅගමැතිවරයා මේ බව පැවසුවේ සෞඛ්‍ය ඇමැති කෙහෙලිය රඹුක්වැල්ල මහතාට එරෙහිව ඉදිරිපත් කරන ලද විශ්වාසභංග යෝජනාව පිළිබඳ විවාදයට එක් වෙමිනි.\n\nඑහිදි වැඩිදුරටත් අදහස් දැක්වූ අගමැතිවරයා මෙසේ ද පැවසීය. විශ්වාසභංග යෝජනාවක් ඉදිරිපත් කරන්නේ, එහි බලය පාවිච්චි කරමින් අදාළ ඇමැතිවරයාට එරෙහිව ඇති කරුණු බලවත් නම්, ඔහු ඉවත් කර ගැනීමේ අභිප්‍රාය සහිතව වුව ද විපක්ෂයට එවැනි ශක්තියක් නැහැ. එමෙන්ම සෞඛ්‍ය ඇමැතිවරයාට එරෙහිව ගෙනා විශ්වාසභංග යෝජනාවට ආණ්ඩුව එකඟතාව ලබාදී තිබියදීත්, මාස දෙකක් තිස්සේ විපක්ෂයට එය ගෙන ඒමට නොහැකි වුණා. එමෙන්ම මෙම විශ්වාස භංග යෝජනාව චෝදනා ඔප්පු කළ නොහැකි හුදු විවේචනයක් පමණයි. පාර්ලිමේන්තුව දින තුනකට විවාද කරමින් පවතින්නේ අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් හා පාර්ලිමේන්තුවට ලැබිලා තිබෙන බලයක් පිළිබඳ කරුණු කියාපාමින්. පළවැනියෙන් මම කියන්න කැමැතියි විරුද්ධ පක්ෂය මාස දෙකකට වැඩි කාලයක් අපේ සෞඛ්‍ය ඇමැති කෙහෙලිය රඹුක්වැල්ල මැතිතුමාට එරෙහිව මේ ඉදිරිපත් කරපු විශ්වාසභංග යෝජනාව ආණ්ඩුව එකඟ වෙලා තිබෙද්දිත් ඉක්මණින්ම ගන්න, එසේ කිරීමට අපොහොසත් වී මාස දෙකක කාලයක් තමන්ට විශ්වාසභංග යෝජනාව දීලා කල් ගියා.\n\nඇමැතිවරයා වෙනස් කළ පමණින් සෞඛ්‍ය අමාත්‍යාංශයේ ප්‍රශ්නවලට විසඳුම් ලැබෙන්නේ නැහැ\n\nමන්ත්‍රී මෛත්‍රීපාල සිරිසේන\n\nසෞඛ්‍ය ඇමැතිවරයා වෙනස් කළ පමණින් සෞඛ්‍ය අමාත්‍යාංශයේ ඇති ප්‍රශ්නවලට විසඳුම් නොලැබෙන බව හිටපු ජනාධිපති, පාර්ලිමේන්තු මන්ත්‍රී මෛත්‍රීපාල සිරිසේන මහතා පාර්ලිමේන්තුවේදි ඊයේ (08) ප්‍රකාශ කළේය.\n\nමෛත්‍රීපාල සිරිසේන මහතා මේ බව සඳහන් කෙළේ සෞඛ්‍ය ඇමැති කෙහෙලිය රඹුක්වැල්ල මහතාට එරෙහිව ඉදිරිපත් කරන ලද විශ්වාසභංග යෝජනාව පිළිබඳ විවාදට එක් වෙමිනි.\n\nවැඩිදුරටත් අදහස් දැක්වූ මෛත්‍රීපාල සිරිසේන මහතා මෙසේ ද පැවසීය.\n\nජනතාව අද වැඩි වශයෙන් සෞඛ්‍ය අමාත්‍යාංශය ගැන පමණක් කතා කරන්නේ නිදහස් සෞඛ්‍ය සේවය යටතේ සෞඛ්‍ය ක්ෂේත්‍රය ජනතාවට සමීප නිසායි.\n\nලංකාවේ සෞඛ්‍ය අමාත්‍යාංශය කඩා වැටුණේ 2019 වසරේ අලුත් ආණ්ඩුව පැමිණ කැබිනට් මණ්ඩලය පත් කිරීමෙන් පසුව බවත් එම ආණ්ඩුව පැමිණ සෞඛ්‍ය අමාත්‍යංශයට ඇමතිවරුන් හතර දෙනෙක් පත් කළා. සෞඛ්‍ය අමාත්‍යාංශය වසර පහක් භාරව හිටපු ඇමැතිවරයෙක් ලෙස මේකේ අගමුල ගැන මම හොඳින් දන්නවා. ලංකාවේ සෞඛ්‍ය අමාත්‍යාංශය කඩා වැටුණේ 2019 වසරේ අලුත් ආණ්ඩුව පැමිණ කැබිනට් මණ්ඩලය පත් කිරීමෙන් අනතුරවයි. අලුත් ආණ්ඩුව පැමිණ සෞඛ්‍ය අමාත්‍යංශයට ඇමැතිවරුන් හතර දෙනෙක් පත් කළා. බාල බෙහෙත් ගැන කතා කරනවා.\n\nඇමැති ඉවත් කළ පමණින් සෞඛ්‍ය පද්ධතියේ අක්‍රමිකතා නැවැත්විය නොහැකියි\n\nමන්ත්‍රිනී හරිනි අමරසූරිය\n\nදැනට සිටින සෞඛ්‍ය ඇමැතිවරයා ඉවත් කළ ද සෞඛ්‍ය පද්ධතිය තුළ පවතින මේ අක්‍රමිකතා නැවැත්විය නොහැකි බව ජාතික ජන බලවේගයේ පත් කළ මන්ත්‍රිනී හරිනි අමරසූරිය මහත්මිය පාර්ලිමේන්තුවේදී ඊයේ (08) පැවසුවාය.\n\nසෞඛ්‍ය ඇමැතිවරයාට එරෙහිව ගෙනා විශ්වාසභංග යෝජනාවේ තෙවැනි දින විවාදයට එක්වෙමින් මන්ත්‍රීවරිය මේ බව පැවසුවාය.\n\nමන්ත්‍රීවරිය මෙසේද පැවසුවාය.\n\nමේ විශ්වාසභංගය තුළින් සෞඛ්‍ය ඇමැතිවරයා ඉවත් කර වෙනත් සෞඛ්‍ය ඇමැතිවරයකු පත් කළ ද මේ අක්‍රමිකතා අඛණ්ඩව සිදු වෙනවා. එම නිසා මේ පද්ධතියේ වෙනසක් කිරීමට බලධාරීන් පියවර ගත යුතුයි. ඖෂධ සම්බන්ධයෙන් ජාතික ඖෂධ නියාමන අධිකාරියේ සහ සෞඛ්‍ය අමාත්‍යාංශයේ කාර්ය කුමක්ද කියා පැහැදිලි ලෙස බෙදා වෙන්කර ගත යුතුයි.\n\nස්වර්ණා විජේ­කෝන්, සන්ධ්‍යා කරු­ණා­රත්න",
       "URL": "https://www.dinamina.lk/2023/09/09/politics/20901/%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b7%9e%e0%b6%9b%e0%b7%8a%e0%b6%ba%e0%b6%ba-%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f-%e0%b6%9a%e0%b6%bb/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/10/"
}