{
       "Source": "dinamina",
       "Timestamp": "September 7, 2023 3:52 am",
       "Headline": "චැනල් 4 නාළිකාවේ  වීඩියෝ පටය  බොරු රැසක් ගොතලා",
       "News Content": "ලෝක භූ දේශපාලන න්‍යායපත්‍රයේ හැසිරීම මේ තුළින් අවබෝධ කර ගත හැකියි\n\nආරක්ෂක රාජ්‍ය ඇමැති ප්‍රමිත බණ්ඩාර තෙන්නකෝන්\n\nබ්‍රිතාන්‍යයේ චැනල් 4 නාළිකාව සිදු කර ඇති පදනම් විරහිත වීඩියෝ පටය තුළින්, වඩාත් සැලකිල්ලෙන් අවධානයට යොමු කළ යුතු සාක්ෂි ඇතුළු අත්‍යාවශ්‍ය කරුණු බැහැර කොට ඇතැයි ආරක්ෂක රාජ්‍ය ඇමැති ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා පාර්ලිමේන්තුවේදී ඊයේ (06) අවධාරණය කෙළේය.\n\nරාජ්‍ය ඇමැති ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා මේ බව සඳහන් කළේ සෞඛ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල මහතාට එරෙහිව ඉදිරිපත් කැර ඇති විශ්වාසභංග යෝජනාව පිළිබඳ විවාදයට එක්වෙමිනි. වැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය ඇමැති ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා මෙසේද පැවසීය.\n\nලක්ෂ 1500 කට අධික මුදලක් සැකසහිත ලෙස කෙටි කාලීනව උපයාගත්, දැනට ස්විස්ටර්ලන්තයේ දේශපාලන රැකවරණ අපේක්ෂාවෙන් සිටින අසාද් මවුලානා නම් පුද්ගලයකුගේ තොරතුරු පදනම් කර ගනිමින් මෙම වීඩියෝව සකස් කර‌ තිබෙනවා. මෙරට පාස්කු ප්‍රහාරය සම්බන්ධයෙන් චැනල් 4 නාළිකාව සිදු කර ඇති වීඩීයෝව සම්බන්ධයෙන් කියවා ගත යුත්තේ ලෝක භූ දේශපාලන න්‍යායපත්‍රයේ හැසිරීම සැලකිල්ලට ගනිමින්.\n\nතම අභිමතය පරිදි සාවද්‍ය කරුණක් ඒත්තු ගැන්වීමේ අපේක්ෂාවෙන්ම මෙම වීඩියෝ පටය සකස් කැර ඇති බව නිරීක්ෂණය වෙනවා. කිසිඳු දේශපාලකයෙක්, නිලධාරියෙක් හෝ කිසිවකුත් වරදකට සම්බන්ධ නම් සුදු හුණු ගෑමේ කිසිඳු අවශ්‍යතාවයක් නැහැ. එසේ වුවද තවදුරටත් අසත්‍ය වපුරුවමින් සමාජය දෙකඩ කරන්නට ඉඩ දිය නොහැකියි. මෙහි ඇති හාස්‍යජනක කාරණය නම් සිංහල බෞද්ධ නායකයෙක් බලයට ගෙන ඒම සඳහා මුස්ලිම් ගැබිනි කාන්තාවක් සමඟ පුද්ගලයන් නවදෙනෙක් මරාගෙන මැරෙන බව සඳහන් කිරීමයි.\n\nකෙහෙළිය රඹුක්වැල්ල ඇමැතිවරයාට එරෙහි විශ්වාසභංග යොජනාව විවාදයට ගැනෙන මෙම අවස්ථාවේදී මේ මොහොත වන විට රට තුළ ඉතා බහුල ලෙස අවධානයට ලක් වූ චැනල් 4 නාළිකාවේ වීඩියෝ පටය සම්බන්ධව ආරක්‍ෂක රාජ්‍ය ඇමැතිවරයා ලෙස අදහසක් ප්‍රකාශ කිරීම ඉතා කාලෝචිතයි කියා මම සිතනවා. අද මේ කරන ප්‍රකාශය ඉතාම තීරණාත්මක ප්‍රකාශයක්. සහරාන් සම්බන්ධව විවිධ අදහස් සමාජගත වෙලා තිබුණත්, ආරක්‍ෂක රාජ්‍ය ඇමැතිවරයා ලෙස මං මේ ප්‍රකාශ කරන්නේ පරීක්ෂණ මඟින් සනාථ වූ නිවැරදිමය තොරතුරුයි. මන්දයත් නිවැරැදි තොරතුරු හෙළි වී තිබියදී සමාජය තුළ වැරැදි තොරතුරුවලට ඊට වඩා වැඩි වටිනාකමක් ලැබීම නිසා අද රට මහත් ව්‍යාකූල තත්ත්වයකට මුහුණ දීල තියෙනවා. අයි.එස්.අයි.එස්. සංවිධානය මෙම ප්‍රහාරයේ මුල පටන් ගන්නේ 2014.06.29 වැනිදා එහි නායක අබුබක්කර් අල් බැග්ඩෑඩ් විසින් ඉස්ලාම් රාජ්‍යයක් CALIPHATE ප්‍රකාශයට පත් කිරීමත් සමඟයි. ඔවුන් ප්‍රකාශ කළා සිරියාවට සහ ඉරාකයට පැමිණෙන ලෙස. එසේ නොමැති නම් තමන් ඉන්න රටවල් තුළ ඉස්ලාම් රාජ්‍යක් ඇති කිරීමට ප්‍රහාර එල්ල කරන ලෙසට. මේ සමඟ 2015 ජනවාරි මාසයේ අන්තවාදී ශ්‍රී ලාංකිකයින් 32ක් සිරියාවට ගොස් මෙයට සම්බන්ධ වෙනවා. 2015.01.15 වැනි දින මොහොමඩ් මුනුෂින් සෆ්රාස් නිලාම් ඇතුළු පවුලේ සාමාජිකයින් තුර්කිය හරහා සිරියාවට යනවා. 2015.01.20 වැනි දින තාජුඩීන් මොහොමඩ් තවුසී පවුලේ සාමාජිකයින් සමඟ තුර්කිය හරහා සිරියාවට යනවා. මේ අතර 2016 අගභාගයේදී අන්තවාදී ප්‍රහාරක් එල්ල විය හැකි බව විජයදාස රාජපක්‍ෂ අමාත්‍යවරයා විසින් මේ පාර්ලිමේත්තුවේදී ප්‍රකාශ කළ බව ඔබට මතක ඇතැයි මම සිතනවා. ඉන් පසුව 2016.06.24 වැනි දින අයි.එස්.අයි.එස්. මතදාරී මොහොමඩ් නව්ෆර්, නව්ෆර් මල්ලවි, අබුසායි කටාර් සිට මෙරටට පැමිණ අන්තවාදී මත සහිත වීඩියෝ සහිත පෙන්ඩ්‍රයිව් ලබාදී ජාතිත තව්හිද් ජමාත් (NTJ) සංවිධානයේ සහරාන්ව අභිප්‍රේරණයට ලක් කරනවා. බටහිර ජාතිකයින්, ක්‍රිස්තියානි හා පිළිම වන්දනාකරුවන් ඝාතනය කරමින් ඉස්ලාමය ප්‍රවර්ධනය කර ඉස්ලාම් රාජ්‍යයක් ඇති කිරීම උදෙසා 2017.07.09 වැනි දින සහරාන් ඇතුළු පුද්ගලයින් 14 දෙනෙක් අනුරාධපුරයෙදී අයි.එස්.අයි.එස්. සංවිධානය වෙත ප්‍රථම වරට බයියත් හෙවත්‍ ප්‍රතිඥාවක් මඟින් සහතික වෙනවා.",
       "URL": "https://www.dinamina.lk/2023/09/07/politics/20201/%e0%b6%a0%e0%b7%90%e0%b6%b1%e0%b6%bd%e0%b7%8a-4-%e0%b6%b1%e0%b7%8f%e0%b7%85%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%80%e0%b7%93%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%9d-%e0%b6%b4%e0%b6%a7/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/10/"
}