{
       "Source": "dinamina",
       "Timestamp": "September 7, 2023 2:56 am",
       "Headline": "ජාත්‍යන්තරයේ සහාය ඇතිව  අසාද් මව්ලානා රටේ ආරක්ෂාව  අවුල් කරන්න හදනවා",
       "News Content": "\n\nජාත්‍යන්තරයේ ද සහාය ලබමින් අසාද් මව්ලානා වැනි අය ශ්‍රී ලංකාව සම්බන්ධයෙන් වැරදි මතවාද සමාජගත කරන්නට උත්සාහ කරන බවත් රටේ ආරක්ෂක තත්ත්වය අවුල් කරමින් යළිත් වතාවක් තර්ජනාත්මක තත්ත්වයක් ඇති කිරීමට ඇතැම් පිරිස් දරන අසාර්ථක උත්සාහයන් පරාජය කළ යුතු බව රාජ්‍ය ඇමැති ශිවනේෂතුරෙයි චන්ද්‍රකාන්තන් මහතා පාර්ලිමේන්තුවේදී ඊයේ (06) ප්‍රකාශ කෙළේය.\n\nරාජ්‍ය ඇමැති ශිවනේෂතුරෙයි චන්ද්‍රකාන්තන් මහතා මේ බව සඳහන් කෙළේ පාර්ලිමේන්තුවේදී ඊයේ කෙහෙළිය රඹුක්වැල්ල මහතාට එරෙහිව ඉදිරිපත් වූ විශ්වාසභංග යෝජනාව පිළිබඳ විවාදයට එක් වෙමිනි.\n\nඇමැති ශිවනේෂතුරෙයි චන්ද්‍රකාන්තන් මහතා මෙසේ ද පැවසීය.\n\nඅසාද් මව්ලානා සරණාගතයකු ලෙස ගොඩනැඟෙන්නට උත්සාහ කරමින් තම පැවැත්ම උදෙසා මෙවන් කටයුතු සිදුකරන බවත් චැනල් 4 නාලිකාවේ මෙම ක්‍රියාවලිය දැඩි පිළිකුලෙන් යුතුව හෙලා දකිනවා. පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයේ වගකීම් අයි. එස්. අයි. එස් . සංවිධානයේ නායක අල් බග්දාදි විසින් භාර ගත්තා. දෙවියන්ගේ නාමයෙන් යැයි පවසමින් තම දරු පවුල් පවා විනාශ කර ගනිමින් සිදු කළ මෙම විනාශයේ වගකීම වෙනත් පාර්ශ්ව වෙත පැවරීම හෙළා දකිනවා. කෙසේ වුවද සිදු වූ සියලු දේවල් සම්බන්ධයෙන් දැඩිව අවධානය යොමු කරමින් රටේ ආරක්ෂාව වෙනුවෙන් විධිමත් ආරක්ෂක වැඩපිළිවෙළක් ක්‍රියාත්මක කළ යුතුයි.\n\nචැනල් 4 නාලිකාව ඔස්සේ විකාශය වූ වීඩියෝව සම්බන්ධයෙන් මේ පාර්ලිමේන්තුවේදීත් අවධානය යොමු කළා. මමත් ඒකට සම්බන්ධ නිසා ඒ ගැන පැහැදිලි කරන්න මට සිදු වෙනවා.ඇතැම් මන්ත්‍රීවරු දේශපාලන අරමුණු වෙනුවෙන් විවිධ ප්‍රකාශ සිදුකරන නිසා මේ පිළිබඳව සත්‍ය තොරතුරු මම අනාවරණය කළ යුතුයි. පාස්කු ප්‍රහාරය අයි. එස්. අයි. එස්. සංවිධානය විසින් සිදු කළ බවට එම වකවානුවේදීම ඔවුන් විසින් පිළිගෙන තිබුණා.\n\nඒ අය ඒ සම්බන්ධයෙන් ප්‍රකාශ කර තිබුණා. ඒ වගේම මෙහිදී තවත් කරුණක් සඳහන් කළ යුතුයි. මෙම තත්ත්වය සමඟ පාස්කු ප්‍රහාරයෙන් මියගිය අයගේ පවුල්වල අය තවත් පීඩාවට පත් වෙනවා. ආගමේ නාමයෙන් මෙවන් ප්‍රහාරයක් සිදු කරන බව ප්‍රහාරය සිදු කළ උදවිය පවා ප්‍රකාශ කර තිබුණා. ප්‍රහාරකයකුගේ බිරිඳ, දරුවන් පවා දෙමටගොඩදී මියගියා.",
       "URL": "https://www.dinamina.lk/2023/09/07/politics/20203/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%84%e0%b7%8f%e0%b6%ba-%e0%b6%87%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%85/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/11/"
}