{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 2:54 am",
       "Headline": "නිදහසින් පසු මේ රටට  දැවැන්තම සංවර්ධනයක් කළ  නායකයන් සිටියේ අපේ පක්ෂයේ",
       "News Content": "නිදහසින් පසු මේ රටට දැවැන්තම සංවර්ධනයක් කළ නායකයන් සිටින්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ බව එම පෙරමුණේ මහලේකම්, පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ සාගර කාරියවසම් මහතා ප්‍රකාශ කරයි.\n\nතමන්ට ඇමැතිකම් තිබුණු අවස්ථාවේ දී රට වෙනුවෙන් කිසිවක් නොකළ, මේ රට විනාශ කරපු කණ්ඩායමක් කිසිම පදනමක් නැතිව රට සංවර්ධනය කළ නායකයන්ට සහ තම පක්ෂයේ හිටපු නායකයන්ට බොරු චෝදනා කරන බවද එවැනි චෝදනා ඔප්පු කිරීමට තරම් සාක්ෂි නැති බවද පෙන්වා දෙයි.\n\nඒ මහතා මේ බව ප්‍රකාශ කළේ ශ්‍රී ලංකා පොදුජන පෙරමුණ පක්ෂ මූලස්ථානයේ දී ඊයේ (21) පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි.\n\nඑහිදි වැඩිදුරටත් පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ සාගර කාරියවසම් මහතා මෙසේද පැවසීය.\n\n“ගිය සතියේ අපි අපේ පළාත් පාලන ආයතනවල හිටපු පළාත් පාලන ප්‍රධානීන් තිස් දෙනෙකු සමඟ ජනාධිපතිවරයා මුණ ගැහෙන්න ගියා. දැන් පළාත් පාලන ඡන්දයට නාමයෝජනා ලබාදීලා හැමෝම අපේක්ෂකයන් ලෙස ඉන්නේ. මේ අපේක්ෂකයන් ලෙස ඔවුන් සිටීම මේ අවස්ථාව වනවිට ලොකු ප්‍රශ්නයක් වෙලා. පළාත් පාලන ඡන්ද විමසීමට නාමයෝජනා භාරදීපු සියලුම අපේක්ෂකයන්ට මේ වනවිට ඔවුන්ගේ පුරුදු සමාජ කටයුතුවල යෙදෙන්න නොහැකි තත්ත්වයකට පත්වෙලා තිබෙනවා. පළාත් පාලන ආයතනවල මන්ත්‍රීවරු හැටියට හිටියේ දේශපාලනයට එන්න කලිනුත් බොහෝම සමාජ සේවා කටයුතු සහ සමාජය සමඟ ගැටෙන කටයුතුවල නිරතවුණු පිරිසක්. මේ පළාත් පාලන මැතිවරණයට නාමයෝජනා දීම මත ඔවුන්ට තමන්ගේ සුපුරුදු සමාජ සේවා කටයුතුවලට තහංචි පැනවෙලා තිබෙනවා.\n\nඒ වගේම ඡන්ද පවත්වන්නෙත් නැහැ. ඒ වගේම ඔවුන්ට සුපුරුදු රැකියා ස්ථානයේ රැකියාව කරන්න අවස්ථාව නැති කර තිබෙනවා. මේ වගේ විවිධ ප්‍රශ්න රාශියක් තිබෙනවා. මේ සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡා කළා. අපි බලාපොරොත්තු වෙනවා මැතිවරණ කොමිසමට ලිඛිත ඉල්ලීමක් කරන්න අද. පුළුවන් තරම් ඉක්මණට මුදල් ඇමැතිවරයා සමඟ සාකච්ඡා කර මේ පළාත් පාලන ඡන්දය පවත්වන්න කියලා. යම් හෙයකින් ඔබට හිතෙනවානම් මේ ඡන්ද විමසීම ඉක්මණින් පවත්වන්න හැකියාව නැහැ කියා වහාම මේ අපේක්ෂකයන්ට විවිධ තහංචි පනවමින් ඉදිරිපත් කර තිබෙන චක්‍රලේඛ අවලංගු කරන්න කියන ඉල්ලීම පක්ෂයක් හැටියට අපි කරන්න බලාපොරොත්තු වෙනවා. අපේ පක්ෂයේ නායකයන්ට පුදුම විදිහට බොරු චෝදනා, අපහාස එල්ල කළා.\n\nපසුගිය කාලයේ මේ රටට විදේශ ශ්‍රමිකයන්ට මුදල් එවන්න එපා කීවා. ඒ වගේම විදේශිකයන්ට මේ රටට එන්න පටන් ගත්තාම මේ රටට විදේශකයන් එන එක නතර කරන්න පාරවල්වලට බැහැලා කළේ මේ රටට විදේශ සංචාරකයන් එන එක නතර කරන්න. මේ විදිහට මේ රටට එන විදේශ විනිමය හිතාමතා සැලසුම් සහගතව නතර කරන්න කටයුතු කරපු කණ්ඩායමක් මේ රටේ තිබුණු විදේශ විනිමය විශාල ප්‍රමාණයක් ගෙනිහින් වෙනත් රටක ආයෝජනය කර තිබෙනවා නම් පළමුව ඒ මුදල් ලැබුණේ කොහොමද, කොහොමද වුණේ කියන කාරණය සම්බන්ධයෙන් රජය වහාම මැදිහත් වෙලා සොයා බලන්න ඕනෑ. අපි ජනාධිපතිගෙන් ඉල්ලා සිටිනවා මේ සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු කරන්න කියලා. දැන් ඒක දෛවයේ සරදමක් වෙලා තිබෙනවා. මේ රට සංවර්ධනය කරපු, රට වෙනුවෙන් විශාල කාර්ය භාර්යක් කරපු නායකයන්ට බොරු චෝදනා කරමින් සිටි කණ්ඩායම අද ඔවුන්ට චෝදනා එල්ල වෙනවිට නිරුත්තර වෙලා ඉන්න එක. මේක ඔවුන්ට ස්වභාව ධර්මයෙන්මය දීපු දඩුවමක් විදිහටයි අපටනම් පේන්නේ” යැයි සඳහන් කළේය.\n\n\n\nමහින්ද අලුත්ගෙදර",
       "URL": "https://www.dinamina.lk/2023/08/22/politics/16081/%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%b8%e0%b7%9a-%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b6%af%e0%b7%90%e0%b7%80%e0%b7%90%e0%b6%b1/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/15/"
}