{
       "Source": "dinamina",
       "Timestamp": "August 17, 2023 1:39 am",
       "Headline": "අනුර කුමාර දැන් ඉන්දියාවට  ආලය පාන්නේ 13 පූර්ණ ලෙස  බලාත්මක කිරීමට එකඟයි කියන්නද?",
       "News Content": "ඉන්දියාව ගැන අනුර කුමාර දිසානායකට හොඳ හැඟීමක් ඇතිවීමෙන් පෙන්නුම් කරන්නේ ඔහු 13 පූර්ණ ලෙස බලාත්මක කිරීමට එකඟයි, කියන එක නොවෙයි දැයි ජාතික නිදහස් පෙරමුණේ මාධ්‍ය ප්‍රකාශක, පාර්ලිමේන්තු මන්ත්‍රී මොහොමඩ් මුසම්මිල් මහතා පැවසීය.\n\nවහෙන් ඔරෝ භාෂාවෙන් දේශපාලනය කරන එක තවදුරටත් වලංගු නැති බවත් කෙළින් සිය ස්ථාවරය රටට ප්‍රකාශ කරන්නයැයි ඉල්ලා සිටින බවත් හෙතෙම පැවසීය.\n\nජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේ පෙරේදා (15) පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඒ මහතා මේ බව සඳහන් කළේය.\n\nමන්ත්‍රීවරයා වැඩිදුරටත් මෙසේද පැවැසීය.\n\nඅපි දැක්කා මේ ළඟදි අනුර දිසානායක මහත්තයා කියනවා. ‘අපි ඉන්දියාව පිළිබඳ මේ වන විට බොහොම හොඳ හැඟීමක ඉන්නවා කියලා. එදා 1987දී ඉන්දු ලංකා ගිවිසුම බලහත්කාරයෙන් අස්සන් කරන කොටත් ඉන්දියාව ගැන ඔය ‘හොඳ හැඟීම’ තිබුණා නම් හැටදාහක ජීවිත ප්‍රමාණයක් බේරාගන්න තිබුණා. ඉන්දු ලංකා ගිවිසුමට එරෙහිව සටන් කර මේ රටේ හොඳම වෛද්‍යවරුන්, ඉංජිනේරුවන් ඇතුළු වෘත්තිකයන්, විශ්වවිද්‍යාල සිසුන් ජීවිත පූජා කළා. ඉන්දියාව ගැන ‘බොහොම හොඳ හැඟීමක්’ තිබුණා නම් දේශප්‍රේමීන්ගේ හා හමුදා පිරිස්වල ජීවිත රැක ගන්න තිබුණානේ. මේ වක්‍රාකාරයෙන් අනුර කුමාර දිසානායක කියන්නේ කුමක්ද? ‘13 පූර්ණ වශයෙන් බලාත්මක කරන්න’ කියා අපට බලපෑම් කරන්නේ ඉන්දියාවයි. දැන් අනුර දිසානායක ඉන්දියාවට ආලය පෑමෙන් පෙනෙන්නේ තමා 13 පූර්ණ ලෙස බලාත්මක කිරීමට එකඟයි, කියන එක නොවෙයිද? අපි අනුර දිසානායක මහත්තයාට කියනවා, ‘ඔය වහෙන් ඔරෝ භාෂාවෙන් දේශපාලනය කරන එක තවදුරටත් වලංගු නැහැ. කෙළින් තමන්ගේ ස්ථාවරය රටට ප්‍රකාශ කරන්න’ කියා.\n\nසියලු ප්‍රශ්න යට ගහන්න ජනාධිපතිවරයා දැන් 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පූර්ණ ලෙස බලාත්මක කිරීම ගැන කතා කරනවා. 13 ‘අත්බෝම්බයක්’ වගෙයි.\n\n13 වැනි සංශෝධනය පූර්ණ වශයෙන් බලාත්මක කරනවා කියන්නේ ඒ අත්බෝම්බයේ ‘පින් එක’ ගලවනවා වගේ වැඩක්.\n\nඑතකොට බෝම්බය පිපිරෙනවා. ඒක තමයි හිටපු ජනාධිපතිවරුන් කිසි කෙනෙක් 13 පූර්ණ වශයෙන් බලාත්මක කර, පළාත් සභාවලට පූර්ණ බලතල දෙන්න නොගියේ.\n\nනුවන් කොඩිකාර",
       "URL": "https://www.dinamina.lk/2023/08/17/politics/14806/%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%bb-%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b7%8f%e0%b6%bb-%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/17/"
}