{
       "Source": "dinamina",
       "Timestamp": "August 12, 2023 1:00 am",
       "Headline": "පාර්ලිමේන්තුව",
       "News Content": "ප්ලාස්ටික් ආනයනය පසුගිය වසරට සාපේක්ෂව හරි අඩක්ම අඩු වී තිබෙනවා\n\nරාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය\n\nමෙරටට ප්ලාස්ටික් ආනයනය පසුගිය වර්ෂයට සාපේක්ෂව හරි අඩක්ම අඩු වී ඇති බව මුදල් රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා පාර්ලිමේන්තුවේ දී ඊයේ (11) ප්‍රකාශ කෙළේය.\nපාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ මහතා වාචික පිළිතුරු අපේක්ෂාවෙන් ඇසූ ප්‍රශ්නයට පිළිතුරු දෙමින් ඇමැතිවරයා මේ බව පැවසීය.\nතවදුරටත් මුදල් රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා මෙසේද පැවසීය.\nප්ලාස්ටික් කිලෝග්‍රෑම් මිලියන 325ක් 2022 වර්ෂයේදී මෙරටට ආනයනය කළ අතර, 2023දී කිලෝග්‍රෑම් මිලියන 61ක් මේ වන විට ආනයනය කර තිබෙනවා. ඊට සාපේක්ෂව වසරටම ඇස්තමේන්තු කළහොත් කිලෝග්‍රෑම් මිලියන 146ක් මේ වසරේදී ප්ලාස්ටික් මෙරටට ආනයනය කරනවා.\nකිලෝග්‍රෑම් බිලියන 2 ක ප්ලාස්ටික් ප්‍රමාණයක් 2018 වසරේ සිට මේ දක්වා මෙරටට ආනයනය කර තිබෙනවා. ඒ සඳහා රුපියල් බිලියන 812ක මුදලක් වැය කර තිබෙනවා.\nමෙරටට ප්ලාස්ටික් ආනයනය සීමා කිරීම සඳහා ආණ්ඩුව විසින් විවිධ අවස්ථාවලදී අති විශේෂ ගැසට් පත්‍ර 8ක් නිකුත් කර තිබෙනවා. පරිසර අමාත්‍යාංශයේ ඉල්ලීම පරිදි ප්ලාස්ටික් සීමා කිරීමට ගැසට් පත්‍ර නිකුත් කර තිබෙනවා.\nප්ලාස්ටික් බෝතල් මිලියන 1 ක් විනාඩියකට ලෝකය තුළ අලෙවි වන අතර වාර්ෂිකව පොලිතීන් බෑග් ට්‍රිලියන 5 ක් භාවිතා වෙනවා.\nමෙරටට ගෙනා ප්ලාස්ටික් ප්‍රමාණය 2018දී කිලෝග්‍රෑම් මිලියන 450ක්, 2019දී කිලෝග්‍රෑම් මිලියන 443 ක්, 2020දී කිලෝග්‍රෑම් මිලියන 406 ක්, 2021දී කිලෝග්‍රෑම් මිලියන 436ක් වනවා. ක්‍රමානුකූලව ප්ලාස්ටික් භාවිතය අඩු කළ යුතුයි.\n\n\n\nආණ්ඩුව අධිකරණයට බලපෑම් කරන බවට වැරැදි මතයක් හදන්න ඇතැමුන් උත්සාහ ගන්නවා\nඇමැති ප්‍රසන්න රණතුංග\n\nආණ්ඩුව අධිකරණයට බලපෑම් කරන බවට වැරදි මතයක් සමාජ ගත කිරීමට ඇතැමුන් උත්සාහ දරමින් සිටින බව ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ඇමැති ප්‍රසන්න රණතුංග මහතා පාර්ලිමේන්තුවේදී ඊයේ (11) ප්‍රකාශ කෙළේය.\nආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, ඇමැති ප්‍රසන්න රණතුංග මහතා මේ බව සඳහන් කෙළේ කථානායක මහින්ද යාපා අබේවර්ධන මහතා ලබාදුන් තීන්දුවක් සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී ඊයේ (11) පෙරවරුවේ ඇති වු සංවාදයට එක් වෙමිනි.\n\n\n\nකසළ රටට සම්පතක් කර ගැනීමේ වැඩපිළිවෙළක් ආණ්ඩුව ක්‍රියාත්මක කර තිබෙනවා\nරාජ්‍ය ඇමැති ජානක වක්කුඹුර\n\nඅවිධිමත් ලෙස බැහැර කරන කසළ රටට සම්පතක් කර ගැනීමේ වැඩපිළිවෙළක් ආණ්ඩුව තුළින් ක්‍රියාත්මක වන බව පළාත් සභා හා පළාත් පාලන රාජ්‍ය ඇමැති ජානක වක්කුඹුර මහතා පාර්ලිමේන්තුවේ දී ඊයේ (11) ප්‍රකාශ කෙළේය.\nකසළ බැහැර කිරීම සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී චමින්ද විජේසිරි මහතා ඉදිරිපත් කළ පෞද්ගලික මන්ත්‍රී යෝජනාවට පිළිතුරු දෙමින් ඇමැතිවරයා මේ බව පැවසීය.\nතවදුරටත් රාජ්‍ය ඇමැතිවරයා මෙසේද පැවසීය.\nකසළ බැහැර කිරීමේදී ඉඩම් පිළිබඳ ගැටලුවක් පවතිනවා. කසළ ආදායමක් කර ගැනීමට ප්‍රාදේශීය සභා ලබන වසර තෙක් පියවර නොගතහොත් අමාත්‍යාංශය මැදිහත්ව ඔවුන්ට එය ආදායමක් කර ගැනීමට සහාය වෙනවා.\nජනාධිපතිවරයාත්, විෂය භාර ඇමැතිවරයා ලෙස අගමැතිවරයාත් කසළ ගැටලු සම්බන්ධයෙන් සාකච්ඡා කර විසඳුම් ලබාදීමට කටයුතු කරනවා.\nපළාත් පාලන ආයතන 341 න් 333කම කසළ බැහැර කරනුයේ පළාත් පාලන ආයතනයේ සිටින සේවකයන් බවත් කොළඹ මහ නගර සභාව ඇතුළු පළාත් පාලන ආයතන කිහිපයක් පමණක් පෞද්ගලික අංශයට මේ කාර්යය ලබාදී තිබෙනවා. එසේ කර තිබෙනුයේ විශාල කසළ ප්‍රමාණයක් මේ නගර සභාව තුළ එකතු වන නිසායි.\nකොළඹ මහ නගර සභාව තුළ මාසිකව මෙට්‍රික්ටොන් 7000 කට අධික ප්‍රමාණයක් එකතු වෙනවා. කොළඹ මහ නගර සභාව ඒ සඳහා රුපියල් මිලියන 215 ක් වැය කරනවා. සංචාරකයන් වැඩියෙන්ම පැමිණෙන ඇල්ල වැනි ස්ථානවල කසළ නිසි ලෙස බැහැර කිරීම සිදු කරනවා.\n\n\n\nපාසල්වල ජල බිල සියයට නවසියයකින් වැඩි කර තිබෙනවා\nමන්ත්‍රී නීතිඥ දයාසිරි ජයසේකර\n\nපාසල්වල ජල බිල සියයට නවසියයකින් වැඩි කර ඇතැයි කුරුණෑගල දිස්ත්‍රික් මන්ත්‍රී නීතිඥ දයාසිරි ජයසේකර මහතා පාර්ලිමේන්තුවේදී ඊයේ (11) ප්‍රකාශ කෙළේය.\nදයාසිරි ජයසේකර මහතා මෙසේ පැවසූවේ සභාවේ කටයුතු ආරම්භයේදී අධ්‍යාපන ඇමැති ආචාර්ය සුසිල් ප්‍රේමජයන්ත මහතා වෙත ප්‍රශ්නයක් යොමු කරමිනි.\nතවදුරටත් මන්ත්‍රීවරයා මෙසේද පැවසීය.\nමෙලෙස මුදල් අය කිරීම අසාධාරණයි. මෙම මුදල් මවුපියන්ට ගෙවීමට සිදු වුවහොත් ඔවුන් අපහසුවට පත් වෙනවා. එබැවින් මේ සම්බන්ධ‍යන් අවධානය යොමුකර පාසල්වල ජල බිල්පත සම්බන්ධයෙන් මැදිහත්වීමක් සිදුකරන්න.\nරට තුළ පාසල් දසදහස් එකසියයක් තිබෙනවා. පාසල්වල වතුර බිල සියයට නවසියයකින් වැඩිකර තිබෙනවා. ආණ්ඩුවෙන් ගෙවන්නේ හතරෙන් එකක්. උදාහරණයක් ලෙස මගේ පාසලේ නාරම්මල මයුරපාද මධ්‍ය මහ විද්‍යාලයේ වතුර බිල එක්ලක්ෂ විසිපන්දහසයි. ඒකෙන් ඔබතුමාලා ගෙවන්නේ 31250යි. අනිත් ප්‍රමාණය ගෙවන්නේ කවුද? මම කියන්නේ මේකේ බර මවුපියන්ට දාන්න බැහැ. ඒ නිසා මම ඉල්ලා සිටින්නේ පාසල් සම්බන්ධයෙන් ජල බිල අඩු කරන්න. ඒ වගේම ආගමික ස්ථාන වලත් විදුලි බිල සියයට නවසියයකින් වැඩිවී තිබෙනවා. ඒ නිසා මේ සම්බන්ධයෙන් සහනයක් ලබාදෙන ලෙස මම ආණ්ඩුවෙන් ඉල්ලා සිටිනවා.\n\n\n\nරාජ්‍ය විනාශ කරන්න ඇතැම් දේශපාලන පක්ෂ කටයුතු කරමින් සිටිනවා\nඇමැති නිමල් සිරිපාල ද සිල්වා\nපාර්ලිමේන්තුව ගනු ලබන තීන්දු තීරණ පදනම් කරගනිමින් අධිකරණය තීන්දු ලබා දෙන්නේ නැහැ.\nමෙලෙසම රණවිරුවන්ව අපහසුතාවට පත්කර නීතිය හා සාමය නොමැති අරගලයට ඉන් වාසි ලබාගත්තා. අධිකරණය, ව්‍යවස්ථාදායකය සහ විධායකය බිඳ වට්ටවා රාජ්‍ය විනාශ කිරීමට ඇතැම් දේශපාලන පක්ෂ කටයුතු කරමින් සිටිනවා.\nඑමෙන්ම පාර්ලිමේන්තුව දෙන තීන්දු පදනම් කර ගනිමින් අධිකරණය කිසිඳු අවස්ථාවක තීන්දු ලබා දෙන්නේ නැහැ. කථානායකවරයා සිදු කළේ සිය රාජකාරිය ඉටුකිරීමයි.\n\n\n\nපාර්ලිමේන්තුවේ යෝජනාවක් නීතියක් වෙන්නේ නෑ\nමන්ත්‍රී අනුර කුමාර දිසානායක\n\nපාර්ලිමේන්තුවේ යෝජනාවක් නීතියක් වෙන්නේ නෑ. පාර්ලිමේන්තුවට ඕනෑම නීතියක් සම්පාදනය කිරීමේදී අධිකරණය හරහා එන්න පාරක් හදලා දීලා තියෙනවා. හැබැයි යෝජනා සම්මතයක් කියන්නේ අධිකරණය හරහා එන පාරක් නොවෙයි. යෝජනා සම්මතය ආණ්ඩුක්‍රම ව්‍යවස්ථාවත් සමඟ ගැටෙනවා නම් එම යෝජනා සම්මතය තුළින් අපේ රටේ මූලික අයිතිවාසිකම් උල්ලංඝනය වෙනවා නම්, එම යෝජනා සම්මතයන් අපේ රටේ ව්‍යවස්ථාවේ ජනමත විචාරණයට තුඩු දෙන වගන්තිත් එක්ක ගැටෙනවා නම් කොතැන ද ඒක වග විභාගයට ලක් කරන්නේ. පාර්ලිමේන්තුවට වග විභාගයට ලක් කරන්න අවස්ථාවක් නෑ. ඒ වෙලාවේදී තමයි අධිකරණයට ගිහිල්ලා ඒකට අවස්ථාවක් තියෙන්න ඕනෑ. මේ පාර්ලිමේන්තුවේ යෝජනාවක් සම්මත කළා ණය ප්‍රතිව්‍යුගතකරණය පිළිබඳව. එය සේවක අර්ථසාධක අරමුදලේ සාමාජික සාමාජිකවන්ට ඉතාමත් අහිතකරයි. තමන්ගේ ප්‍රතිලාභවලට බලපෑම් කරන ඒ යෝජනාව අධිකරණය හරහා ආ යෝජනාවක් නෙමෙයි. පාර්ලිමේන්තුවට ආ යෝජනාවක්. ඒකට තුඩු දෙන අයට මොකක්ද තිබෙන අවස්ථාව ඒ වෙනුවෙන් ප්‍රශ්න කරන්න.\n\n\n\nඩිජිටල් හැඳුනුම්පත් ව්‍යාපෘතියෙන් මෙරට පුද්ගලයන්ගේ දත්තවල ආරක්ෂාවට කිසිදු හානියක් නැහැ\nරාජ්‍ය ඇමැති කනක හේරත්\n\nඩිජිටල් හැඳුනුම්පත් ව්‍යාපෘතිය නිසා මෙරට පුද්ගලයන්ගේ දත්තවල ආරක්ෂාවට කිසිදු හානියක් සිදු නොවන බවත් වසර 10ක් පමණ ප්‍රමාද වී ඇති ඩිජිටල්කරණ ව්‍යාපෘතිය තවදුරටත් ප්‍රමාද කිරීමට කටයුතු නොකරන ලෙස ඉල්ලා සිටින බව තාක්ෂණ රාජ්‍ය ඇමැති කනක හේරත් මහතා පාර්ලිමේන්තුවේදී ඊයේ (11) ප්‍රකාශ කෙළේය.\nඩිජිටල් හැඳුනුම්පත් ව්‍යාපෘතිය මඟින් මෙරට පුරවැසියන්ගේ දත්තවල පෞද්ගලික ආරක්ෂාව යම් අවදානමකට ලක් වන්නේද යන්න සම්බන්ධයෙන් ස්ථාවර නියෝග 27/2 යටතේ පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා යොමු කළ ප්‍රශ්නයට පිළිතුරු දෙමින් රාජ්‍ය ඇමැති කනක හේරත් මහතා මේ බව ප්‍රකාශ කෙළේය.\nවැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය ඇමැති කණක හේරත් මහතා මෙසේද පැවසීය.\nඩිජිටල් හැඳුනුම්පත් ව්‍යාපෘතිය සඳහා තෝරාගෙන ඇත්තේ ලෝකයේ තිබෙන ඉතා ප්‍රසිද්ධ ආයතනයක්. මෙය ගෝලීය ප්‍රමිතියට අනුකූලව සිදු කරන ප්ලැට්පෝම් එකක්. පුරවැසියන්ගේ දත්තවල ආරක්ෂාවට මෙමඟින් කිසිදු බලපෑමක් සිදු නොවන බව සහතික විය හැකියි.\n\n\n\nදියර කිරි අවශ්‍යතාව සම්පූර්ණ කරන්න ජාතික ප්‍රතිපත්තියක් ගෙන එනවා\nරාජ්‍ය ඇමැති ඩී.බී. හේරත්\n\nමෙරට දියර කිරි අවශ්‍යතාව සම්පූර්ණ කිරීම සඳහා ජාතික ප්‍රතිපත්තියක් ගෙන ඒමට ආණ්ඩුව පියවර ගන්නා බව පශු සම්පත් සංවර්ධන රාජ්‍ය ඇමැති ඩී.බී. හේරත් මහතා පාර්ලිමේන්තුවේ දී ඊයේ (11) පැවසීය.\nමාතර දිස්ත්‍රික් මන්ත්‍රී වීරසුමන වීරසිංහ මහතා වාචික පිළිතුරු අපේක්ෂාවෙන් ඇසූ ප්‍රශ්නයකට පිළිතුරු දෙමින් ඇමැතිවරයා මේ බව ප්‍රකාශ කෙළේය.\nතවදුරටත් රාජ්‍ය ඇමැතිවරයා මෙසේද පැවසීය.\nපිටි කිරි වැඩියෙන්ම භාවිතා කරන ලෝකයේ රටවල් 5 න් එකක් ශ්‍රී ලංකාව. කිරි නිෂ්පාදනය වැඩි කිරීම සඳහා අවශ්‍ය කටයුතු සිදු කරනවා.\nඑළ ගවයන් 1,612,714ක් ද මී ගවයන් 476,050ක් ද රට තුළ සිටින බවත් මෙරට වාර්ෂික දියර කිරි අවශ්‍යතාව ලීටර් 759 ක් වෙනවා.\nකිරි ගවයන් සඳහා තණබිම් ලෙස අක්කර 3866 ක් වෙන් කර ඇති අතර, තවත් තණබිම් 84,857ක තණබිම් ප්‍රමාණයක් හඳුනාගෙන තිබෙනවා.\nකෘත්‍රිම සංසේචනය මඟින් පැටවුන් 60,000 ක් පමණ වාර්ෂිකව බිහි කරන අතර, ඉන් 30,000 ක් පමණ ගැහැනු පැටවුන් වෙනවා.මිල්කෝ ආයතනයට ලබා ගන්නා කිරි ප්‍රමාණය වැඩි කර ගැනීමටත්, සෙසු සමාගම්වලට ආදර්ශයක් වන ලෙස මිල්කෝ ආයතනයේ දියර කිරි නිෂ්පාදනය ඉහළ නැංවීමටත් පියවර ගන්නවා.\n\n\n\nජනමාධ්‍ය කියන්නේ ප්‍රජාතන්ත්‍රවාදය සුරැකීමේ හතරවැනි කුලුනයි\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස\n\nපසුගිය මන්ත්‍රී මණ්ඩල රැස්වීමේ එක්තරා මාධ්‍ය ප්‍රධානීන් පිළිබඳව වීඩියෝ පට පෙන්නලා දැන් මාධ්‍යයට විරුද්ධව තේරීම් කාරක සභා ගේන්න ඕනෑ කියලා තීන්දු අරන් තියෙනවා. ජනාමාධ්‍ය කියන්නේ ප්‍රජාතන්ත්‍රවාදය සුරැකීමේ හතරවැනි කුලුන. ආණ්ඩුවේ මන්ත්‍රී මණ්ඩලය එහෙම තීන්දු අරන් තියෙනවා. මේ රටේ ජනාධිපතිවරයා ප්‍රමුඛ විධායකය මේ රටේ අධිකරණයට ඇඟිලි ගසනවා. අධිකරණය විනිසුරුවන් භීෂණයකට ලක් කරනවා. මේක ඒකාධිපති රටක් නෙමෙයි.\nආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ප්‍රසන්න රණතුංග මහතා-\nපසුගිය රැස්වීමේදී මාධ්‍ය පිළිබඳව සාකච්ඡා කළා. මම වැරදියි කිව්වේ නෑ. කථානායකතුමනී, ඒ ගැන අපි සාකච්ඡා කළා. යම් ආයතන බොරු යම් දෙයක් කියනවා නම් ඒක නිවැරැදි කරනවා ද, ඒ සම්බන්ධයෙන් නීතියෙන් කටයුතු කරනවා ද කියලා කියනවා. රිචඩ්ද සොයිසට කළා වගේ මරලා දාන්නේ නෑ අපි. අපි ඒ පිළිබඳව විවාදයක් කරන්නේ.\n\n\n\nඩිජිටල් හැඳුනුම්පත් ව්‍යාපෘතියේ ටෙන්ඩර් ක්‍රියාවලිය අක්‍රමවත්\nමන්ත්‍රී අනුර කුමාර දිසානායක\n\nමෙරට ඩිජිටල් හැඳුනුම්පත් ව්‍යාපෘතියට අදාළ ටෙන්ඩර් ක්‍රියාවලියේ අක්‍රමවත්භාවය හේතුවෙන් ශ්‍රී ලාංකික පුරවැසියන්ගේ දත්තවල පෞද්ගලික ආරක්ෂාව සහ පුරවැසි දත්ත පද්ධතියේ ප්‍රවේශය වෙනත් රටකට පැවරීම හේතුවෙන් රටේ ස්වෛරීභාවය අවදානමට ලක්වීමේ ගැටලුකාරී තත්ත්වයක් මතුව ඇතැයි ජාතික ජන බලවේගයේ නායක, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පාර්ලිමේන්තුවේදී ඊයේ (11) ප්‍රකාශ කෙළේය.\nපාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා මේ බව සඳහන් කළේ ස්ථාවර නියෝග 27/2 යටතේ පාර්ලිමේන්තුවේදී ඊයේ (11) ප්‍රශ්නයක් යොමු කරමිනි.\n\n\n\nශ්‍රේෂ්ඨාධිකරණය තීන්දු ගන්නේ පාර්ලිමේන්තුවේ කතා කරන දේවල් දෙස බලාගෙන නොවේ\nඇමැති සුසිල් ප්‍රේමජයන්ත්\n\nශ්‍රේෂ්ඨාධිකරණය තීන්දු ගන්නේ පාර්ලිමේන්තුවේ කතා කරන දේවල් දෙස බලාගෙන නොවන බව සභානායක, අධ්‍යාපන ඇමැති සුසිල් ප්‍රේමජයන්ත් මහතා පාර්ලිමේන්තුවේදී ඊයේ (11) ප්‍රකාශ කෙළේය.\nණය ප්‍රතිව්‍යුහගතකරණය සම්බන්ධයෙන් කථානායක මහින්ද යාපා අබේවර්ධන මහතා පසුගියදා පාර්ලිමේන්තුවේදී ලබාදුන් තීන්දුවක් පදනම් කර ගනිමින් ඇතිවූ තත්ත්වය සම්බන්ධයෙන් අදහස් දක්වමින් සභානායකවරයා මේ බව පැවසීය.\nවැඩිදුරටත් අදහස් දැක්වූ සභානායක , ඇමැති සුසිල් ප්‍රේමජයන්ත් මහතා මෙසේද පැවසීය.\nශ්‍රේෂ්ඨාධිකරණයට වෙන්වූ ක්‍රමවේදයක් හා නියෝග පවතිනවා. ඒ පිළිබඳව නොදන්නේ නම් අවබෝධයක් ලබාගන්න.\nශ්‍රේෂ්ඨාධිකරණය තීන්දු ගන්නේ මෙතන මොනවද කතා වෙන්නෙ කියලා බලලා නොවෙයි. ශ්‍රේෂ්ඨාධිකරණයේ රූල්ස් තිබෙනවා. දන්නේ නැත්තම් ඒක දැනගන්න.\nශ්‍රේෂ්ඨාධිකරණය විසින් පාර්ලිමේන්තුවේ සිදු කරන ලද කතාබහක් හෝ තීන්දු මත තිරණ ගන්නේ නැහැ. ශ්‍රේෂ්ඨාධිකරණය ගැන කතා කරන සමහරුන්ට මතක නැහැ විවියන් ගුණවර්ධන නඩුවේදී කොල්ලුපිටිය පොලිසියේ සිදු වූ සිදුවීමේදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන්ගේ නිවාසවලට ගල් ගැහුවා. අන්න ඒවයි බලපෑම්.\n\n\n\nඅවිධිමත් ලෙස බැහැර කරන කසළ රටට සම්පතක් කර ගන්න වැඩපිළිවෙළක් යෙදිය යුතුයි\nමන්ත්‍රී චමින්ද විජේසිරි\n\nපළාත් පාලන ආයතනවලින් අවිධිමත් ලෙස බැහැර කරන කසළ රටට සම්පතක් කර ගැනීමට ආණ්ඩුව නිසි වැඩපිළිවෙළක් යෙදිය යුතු බවට යෝජනා කරන්නේ යැයි බදුල්ල දිස්ත්‍රික් මන්ත්‍රී චමින්ද විජේසිරි මහතා පාර්ලිමේන්තුවේ දී ඊයේ (11) ප්‍රකාශ කෙළේය.\nකසළ බැහැර කිරීම සම්බන්ධයෙන් පෞද්ගලික මන්ත්‍රී යෝජනාවක් ඉදිරිපත් කරමින් මන්ත්‍රීවරයා මේ බව පැවසීය.\nතවදුරටත් මන්ත්‍රිවරයා මෙසේද පැවසීය.\nමෙරට පවතින විදුලි අර්බුදය, ගෑස් ගැටලුව යනාදියට කසළ විසඳුමක් වෙනවා. අවිධිමත් ලෙස බැහැර කරන මෙම සම්පත විධිමත් ආකාරයෙන් රජයට මුදල් උත්පාදනය සඳහා යොදා ගැනීමට පියවර ගත යුතුයි.\nඅවිධිමත් ලෙස කසළ බැහැර කිරීම නිසා කසළ ගැටලුව රට තුළ ඇති වී තිබෙනවා.\nලෝකයේ බොහෝ රටවල් විදුලිය, බයෝ ගෑස් යනාදිය නිෂ්පාදනය සඳහා කසළ සම්පතක් ලෙස භාවිතා කරනවා. ඒවා ආර්ථික සම්පත් බවට පත්වී තිබෙනවා.\nවිදුලිය අර්බුදයක් රට තුළ තිබෙන අතර, විදුලිය නිෂ්පාදනය සඳහා අවශ්‍ය සම්පත රට තුළ තිබියදී ඒවා ප්‍රයෝජනයට නොගැනීම කනගාටුවට කරුණක්.\n\n",
       "URL": "https://www.dinamina.lk/2023/08/12/politics/13540/%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b6%b8%e0%b7%9a%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%94%e0%b7%80/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/17/"
}