{
       "Source": "dinamina",
       "Timestamp": "August 9, 2023 1:31 pm",
       "Headline": "විපක්ෂයේ කාර්ය ආණ්ඩුවේ සියල්ලට විරුද්ධ වීම නොවෙයි – ජනපති",
       "News Content": "විපක්ෂය රජය ගනු ලබන සෑම තීරණයකටම විරුද්ධ වීමේ සාම්ප්‍රදායික මතයෙන් බැහැරවිය යුතු බවත් තීරණ ගැනීමේදී විපක්ෂ අදහස් සලකා බැලීමට, වඩාත් සමබර සහ සහයෝගී දේශපාලන පරිසරයක් ප්‍රවර්ධනය කිරීමට කටයුතු කළ යුතු බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කරයි.\n\nදහතුන්වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් විශේෂ ප්‍රකාශය අරඹමින් ජනාධිපතිවරයා පාර්ලිමේන්තුවේදී අද(09) මේ බව කීය.\n\n“රටට ගැළපෙන පරිදි දහතුන්වන සංශෝධනය ක්‍රියාත්මක කළ යුතුයි. එසේ කළ යුත්තේ සියලුම දෙනා ගැඹුරු මැදිහත් සිතකින් එකඟතාවයකට ආවොත් පමණයි.\n\nසමහර දේශපාලන පක්ෂ බලය බෙදීම සම්බන්ධයෙන් අදහස් ඉදිරිපත් කිරීමට අදිමදි කරන බව මට පෙනෙන්නට තිබුණා.අපි දැන්වත් මේ තත්ත්වය වෙනස් කරමු කරමු\n\nඅපේ රට ඉදිරියට ගෙන යන්නට හැකි වන්නේ සියලුම දෙනා එක්ව ඉදිරියට ගියොත් පමණයි. අතීතය පාරමින් නොසිට අනාගතය ගැන සිතමු. රටේ අනාගතය ගැන සිතා පොදු තීරණයකට එළඹෙමු යැයි ජනාධිපතිවරයා කීය.\n\nමේ අතර පළාත් සභා පනත සංශෝධනය කර පාර්ලිමේන්තු එකඟතාවක් ඇතිව නව නීති හඳුන්වාදෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nයෝජිත වෙනස්කම් අතරට ඡන්දය ප්‍රකාශ කිරීම සඳහා දිස්ත්‍රික් සමානුපාතික ක්‍රමය අනුගමනය කිරීම, පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පළාත් සභා මැතිවරණයට සම්බන්ධ වීමට අවස්ථාව සැලසීම සහ කාන්තා නියෝජනය 25% හෝ ඊට වැඩි ප්‍රමාණයකට වැඩි කිරීම ඇතුළත් වන බව ජනාධිපතිවරයා සදහන් කළේය.\n\nඑමෙන්ම අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතාගේ විශ්වාසභංග යෝජනාව විවාදයට ගැනීම සඳහා හෙට අනිද්දා සහ සෙනසුරාදා වෙන් කරන්නට සූදානම් බව ජනාධිපති රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේ පාර්ලිමේන්තුවේදී පැවසීය.\n\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පාර්ලිමේන්තුවේ දී කළ ප්‍රකාශයකට පිළිතුරු දෙමින් ජනාධිපතිවරයා මේ බව කීය.\n\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස පැවසූයේ කෙහෙළිය රඹුක්වැල්ලගේ විශ්වාසභංග යෝජනාව සඳහා දින තුනක්වත් විවාදයට අවශ්‍ය බවත් එය උඩින් පල්ලෙන් කිරීමට සූදානම් නැති බවත් ය.\n\nඊට පිළිතුරු දෙමින් ජනාධිපතිවරයා අදාළ ප්‍රකාශය කළේය.",
       "URL": "https://www.dinamina.lk/2023/08/09/breaking-news/12853/%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ba-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b7%83/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/18/"
}