{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "බොහෝ නායකයන්ට  සැලැස්මක් නැති වුවත්  ජනපතිතුමන්ට අනාගත  දැක්මක් තිබෙනවා",
       "News Content": "අද බොහෝ නායකයන්ට සැලැස්මක් නැති වුවත්, ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට අනාගත දැක්මක් තිබෙන බවත්, වැටී තිබුණු වසරක් වැනි කෙටි කාලයක් තුළ ඔසවා තැබීමට ජනාධිපතිවරයා පියවර ගෙන ඇති බවත් එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතා පැවසීය. ඒ මහතා මේ බව පැවසුවේ වත්තල එජාප බල මණ්ඩලය පිහිටුවීම වෙනුවෙන් වත්තල, මීගමු පාරේ එජාප ප්‍රධාන කාර්යාල පරිශ්‍රයේදී පසුගියදා පැවති උත්සව සභාවක් අමතමිනි.\n\nඑහිදී සභාව අමතමින් එජාප නියෝජ්‍ය නායකවරයා මෙසේද පැවසීය:\n\n“සමහර විපක්ෂ නායකවරුන් තමන්ගේ බල තණ්හාව නිසා රනිල් වික්‍රමසිංහ ජනාධිපතිවරයාට හරස් වෙලා, විවිධ බොරු චෝදනා එල්ල කරමින් කකුලෙන් අදිනවා. අපේ රට ආර්ථික අර්බුදයෙන් ගලවාගන්න නම් පක්ෂ ජාති ආගම් භේද නොසලකා ජනාධිපතිවරයා ක්‍රියාත්මක කරගෙන යන ජාතික වැඩසටහනට පූර්ණ සහයෝගය දිය යුතුමයි”\n\nවත්තල නව ප්‍රධාන ආසන සංවිධායක, සංචාරක හා ඉඩම් ඇමැති හරින් ප්‍රනාන්දු මහතා:\n\n“අපට රට ගොඩ දාන්නත්, තව ගොඩ නඟන්නත් තිබෙනවා. අසීමිත බලයක් හිමි ජනාධිපති පුටුවට පත් වුණු මෑත නායකයන් එහෙම්පිටින්ම වෙනස් වුණා. ඒත් රනිල් එහෙම වුණේ නෑ. ඉක්මනින් ඡන්දයක් එයි. ඒක ජනාධිපතිවරණයක් වෙයි. ඉල්ලන්නේ රනිල් වික්‍රමසිංහ මහ7තා පමණයි. ප්‍රසිද්ධියේ මොනවා කිවුවත් අන්තිමට එදාට සජිත් ඡන්දය ඉල්ලන්නේ නැහැ . මට ඕනෑ විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්න කියලා ඩලස්ව දාලා දඩස් ගාලා යයි. මට පුද්ගලයෙක් එක්ක වත් පක්ෂයක් එක්ක වත් නොවේ, ජනතා ප්‍රශ්න එකයි අරගලයක් තියෙන්නෙ. සැප්තැම්බර් මාසයෙන් පස්සේ අප එක්සත් ජාතික පක්ෂය අලුත් කරලා, අනාගත නායකත්වය සඳහා තරුණයන් පෙළගස්වන්න ඕනෑ. අවුරුදු 60න් පස්සෙ මම දේශපාලනය කරන්නේ නෑ“\n\nකම්කරු හා විදේශ රැකියා ඇමැති මනුෂ නානායක්කාර මහතා:\n\n“භූ දේශපාලන වැදගත්කම දන්න නිසා, විදේශ බලවේග මේ රටට දියුණු වෙන්න ඉඩ දෙන්නේ නෑ. වාමවාදි බලවේග එකතු වී, විදේශ සහාය ඇතිව එජාපයට බලයට ඒමට විරුද්ධව එදත් කටයුතු කළා, අදත් එහෙමමයි. සජිත් වැඩ බැරි දාස කෙනෙක් බවට මුලින්ම ඔප්පු කළේ හරීන් පුමුඛ අපියි. මාර්තු 19 අරගලය පටන් ගත්තෙත් හරින්ගේ නායකත්වයෙන්. පසුව එය මංකොල්ලකරුවන් අතට පත් වීම කනගාටුවක්. හරීන් සහ මම රනිල් එක්ක ආණ්ඩු කරන්න පටන් ගත්තෙ, රටේ මිනිස්සුන්ගෙ ජීවිතවල වටිනාකම දන්න නිසයි. අද අපට යන්තම් හුස්ම ගන්න පරිසරයක් ඇතිවෙලා තියෙනවා. එම වැඩපිළිවෙළ නොකඩවා ගියොත් අපි හිටියත් නැතත් 2048 වෙනකොට මෙරට සංවර්ධිත තත්ත්වයට පත් වෙනවා ඒකාන්තයි.\n\nකොළඹ හිටපු පුරපතිනි, රෝසි සේනානායක මහත්මිය:\n\n“නිදහසින් පසු රට අගාධයට ගිය හැම අවස්ථාවකදීම යළි ගොඩ ගත්තේ එජාපය පමණයි. වත්මන් තරුණයන් ඒවා දන්නෙ නෑ . මේ ඉතිහාසය දන්න වැඩිහිටියෝ ඒවා තරුණ පරපුර කියලා දෙන්න ඕනෑ. 2015දී ඌව පළාත් මැතිවරණය හරහා එජාපය හැර වූ පෙරගමන්කරු වූ හරින් ප්‍රනාන්දු, ඉදිරි මැතිවරණයකදී වත්තල ආසනය පමණක් නෙමේ, ගම්පහ දිස්ත්‍රික්කම යළි එජාපය වෙත හරවාගන්නා බව නිසැකයි.”\n\nඑජාප කෘත්‍යාධිකාරි මණ්ඩල සභිකවරුන්, හිටපු පළාත් සභා මන්ත්‍රීවරුන් ඇතුළු වත්තල ප්‍රදේශයේ පක්ෂ විපක්ෂ ප්‍රාදේශීය දේශපාලනඥයන් හා පාක්ෂිකයන් විශාල පිරිසක් මේ අසහභාගී වී සිටීම විශේෂත්වයකි.\n\n\n\nවත්තල විශේෂ – ජෝශප් පයස්",
       "URL": "https://www.dinamina.lk/2023/07/24/politics/8624/%e0%b6%b6%e0%b7%9c%e0%b7%84%e0%b7%9d-%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b7%83%e0%b7%90%e0%b6%bd%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b6%b8%e0%b6%9a%e0%b7%8a/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/22/"
}