{
       "Source": "dinamina",
       "Timestamp": "July 20, 2023 1:00 am",
       "Headline": "පාසල් වයසේ දරුවන් වැඩි පිරිසක්    අද මත්ද්‍රව්‍යවලට ගොදුරු වෙලා – මන්ත්‍රී අතුරලියේ රතන හිමි",
       "News Content": "\n\n\n\nආර්ථික අර්බුදය හමුවේ ජනතාව දැඩි අසීරුවට පත්ව ඇති බවත් පාසල් වයසේ දරුවන් වැඩි පිරිසක් මත්ද්‍රව්‍යවලට ගොදුරු වී ඇති බවත් පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියෝ පාර්ලිමේන්තුවේදී ඊයේ (19) ප්‍රකාශ කළහ.\n\nපාර්ලිමේන්තු මන්ත්‍රී රතන හිමියෝ මේ බව සඳහන් කළේ ස්ථාවර නියෝග 27/2 යටතේ ප්‍රශ්නයක් මතු කරමිනි.\n\nවැඩිදුරටත් අදහස් දැක්වූ රතන හිමියෝ මෙසේද පැවසූහ.\n\nකොවිඩ් වාතාවරණයෙන් පසුව ඇතිවූ විවිධ අර්බුද හමුවේ දරුවන් විවිධ අර්බුදවලට ලක්ව මත්ද්‍රව්‍යවලට ගොදුරු වීම ශීඝ්‍රයෙන් ඉහළ ගොස් තිබෙනවා.එමෙන්ම මෙම තත්ත්වයන් හමුවේ පාසල් දරුවන්ගේ පාසල් පැමිණීම සියයට පනහකින් අඩු වී තිබෙනවා. ආර්ථික අපහසුතා මෙන්ම මත්ද්‍රව්‍ය ව්‍යාපාරයද මෙම කඩා වැටීමට හේතු වී තිබෙනවා. මේ සම්බන්ධයෙන් වහා මැදිහත් විය යුතුයි. අද වන විට රට අරාජිකත්වයට පත් වී තිබෙනවා. මෙය බරපතළ තත්ත්වයක්. රට දේශපාලනික හා ආර්ථික වශයෙන් කඩා වැටීමේ අවදානමක් තිබෙනවා. මෙවන් තත්ත්වයන් යටතේ රටට ඇතිවූ තත්ත්වයත් අපි දැක්කා. ශෂිනි කෞෂල්‍යා නම් අපේ ක්‍රීඩිකාවක්, ජාතික රිටි පැනීමේ ශූරිය මේ වෙන කොට යන්තමින් අවුරුදු විස්සයි. අද වෙන කොට මැදපෙරදිග ගෘහ සේවයට ගිහින් තිබෙනවා. ඇයගේ ප්‍රකාශයක් එක්තරා රූපවාහිනී නාලිකාවක විකාශය වුණා. සමාජ මාධ්‍ය තුළත් මෙය ප්‍රචාරය වුණා. හෘද සාක්ෂියක් ඇති අපට මේ සම්බන්ධයෙන් දුකක් කනගාටුවක් ඇති වන්නේ නැද්ද? ඒ වගේම ජාතික මට්ටමට ක්‍රීඩිකාවක් හදන්න මොන තරම් වෙහෙසක් දරන්නට සිදු වෙනවද? අධ්‍යාපන අමාත්‍යාංශය පුහුණ සැසි පවත්වමින් මොන තරම් වෙහෙසක් ගන්නවාද. ඒ වගේම මත්ද්‍රව්‍ය භාවිතය සම්බන්ධයෙන් අධ්‍යාපන ඇමැතිවරයාත් දන්නවා. කොළඹ මහ නගර සභා බල ප්‍රදේශය තුළ පවතින්නේ මොන වගේ වාතාවරණයක්ද කියලා අපි දන්නවා. කොවිඩ් ඇතුළු විවිධ හේතු නිසා දරුවො පාසල් ගියේ නැහැ. දරුවො ජංගම දුරකතනවලට පුරුදු වුණා. සූම්වලින් ළමයි ඉගෙන ගත්තේ අඩුවෙන්. දරුවන්ගෙන් විශාල පිරිසක් අද මත්ද්‍රව්‍යවලට ඇබ්බැහි වෙලා.",
       "URL": "https://www.dinamina.lk/2023/07/20/politics/7901/%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b7%80%e0%b6%ba%e0%b7%83%e0%b7%9a-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b6%b4%e0%b7%92/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/24/"
}