{
       "Source": "dinamina",
       "Timestamp": "July 17, 2023 12:55 pm",
       "Headline": "මින් ඉදිරියට අපේ පාක්ෂිකයන්ට හිරිහැර කළොත් පොලියත් එක්ක වන්දි ගෙවන්න වෙනවා",
       "News Content": "මින් ඉදිරියට තම පාක්ෂිකයන්ට හිරිහැර කළොත් අනිවාර්යයෙන්ම පොලියත් සමඟ වන්දි ගෙවීමට සිදු වන බව නාගරික සංවර්ධන හා නිවාස ඇමැති ප්‍රසන්න රණතුංග මහතා පැවසීය. ජනතාවට සේවය කිරීමේදී ඕනෑම අභියෝගයක් භාර ගැනීමට තමන් සූදානම් බවත් ශ්‍රී ලංකා පොදුජන පෙරමුණ හෝ තමන් අභියෝග හමුවේ පළා නොයන බවත් ඔහු සදහන් ‍‍කළේය. ඇමැති ප්‍රසන්න රණතුංග මහතා මේ බව සඳහන් කළේ ඊයේ (16) පැවති ශ්‍රී ලංකා පොදුජන පෙරමුණේ මිනුවන්ගොඩ ආසන බල මණ්ඩලයට සහභාගී වෙමිනි.\n\nඑහිදී ඇමැතිවරයා මෙසේද පැවසීය: “පසුගිය අවුරුද්දේ මැයි 09 වනදා කුඩුකාරයෝ අරගලය කියාගෙන කරපු අරගලය ඉතාම සැලසුම් ගතව කරපු දෙයක්. ලංකාවෙම නිවාස 300 ක් ගිනි තිබ්බා. වැඩිම අලාභ හානි කළේ ගම්පහ දිස්ත්‍රික්කයට හා මිනුවන්ගොඩ ආසනයටයි. අපේ ආසනයේ නිවාස 13ක් ගිනි තිබ්බා.\n\nපොහොට්ටුව රට පුරා ගිහිල්ලා පාක්ෂිකයෝ එකතු කරගෙන එක්ව තරග කරනවාද වෙනම තරග කරනවද කියලා සාකච්ඡා කළා. ඒ වෙලාවෙදී මිනුවන්ගොඩ අපි තමයි කිවුවේ වෙනම තරග කරමු කියලා. මම ඒක මහින්ද මහත්තයගෙ මුහුණටත් කිවුවා. පළාත් පාලන මැතිවරණයට අපි වෙනම තරග කළා. අපි දිනුවා. ජනාධිපතිවරණයට ගෝඨාභය රාජපක්ෂ මහතා ඉදිරිපත් කරමු කියලා යෝජනා කළේ මිනුවන්ගොඩ ආසනයේ අපි. පසුව මුළු රටේම එම මතවාදය හදලා ජනාධිපතිවරණයේදී වැඩි ඡන්ද තුන් ලක්ෂ හැට පන් දහසකින් ගෝඨාභය මහතා ගම්පහින් දිනෙව්වා. පසුව පැවති මහ මැතිවරණයේදී අපි මන්ත්‍රී ආසන 13ක් දිනුවා. ගම්පහ අපිට විශාල සංවිධාන ශක්තියක් තිබුණා. එම ශක්තිය කඩන්නයි අරගලකරුවන්ට අවශ්‍ය වුණේ.\n\nඅරගලයෙන් පසුව මම නැවත මිනුවන්ගොඩට ඇවිත් ගිනි තියපු කාර්යාලය ආයේ හදාගෙන වැඩ ටික පටන් ගත්තා. ගෙවල් ගිනි තියලා, මිනී මරලා අපිව වට්ටන්න බැහැ. හොද සාර්ථක මිනිහෙක් වෙන්නේ වැටි වැටී නැගිටින අයයි.\n\nඅපේ පාක්ෂිකයින් මට ශක්තියක්. එදා මගේ පියාගේ නිවස ගිනි තිබ්බ අවස්ථාවේ එතුමා රැක ගත්තා වගේ මිනුවන්ගොඩ අපේ පාක්ෂිකයින් මාව රැක ගනීවි කියලා මම විශ්වාස කරනවා. ඔබ මට ශක්තියක්. ඔබේ තීන්දු මත මම ගත් තීන්දුවක් කවදාවත් වැරදුණේ නැහැ. 69 ලක්ෂයේ බලාපොරොත්තු ඉටුකරගන්න එදා අපි රනිල් වික්‍රමසිංහ ජනාධිපතිවරයාට සහය ලබා දීම ගැන දැන් සතුටු වෙනවා.“\n\nවැවිලි කර්මාන්ත ඇමැති රමේෂ් පතිරණ, මුදල් රාජ්‍ය ඇමැති ශෙහාන් සේමසිංහ, මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ, බදුල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී තිස්ස කුට්ටි ආරච්චි මහත්වරුද මෙහිදී අදහස් දැක්වූහ. රාජ්‍ය ඇමැති සනත් නිශාන්ත, ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සහන් ප්‍රදීප්, කෝකිලා හර්ෂණී ගුණවර්ධන, උපුල් මහේන්ද්‍ර රාජපක්ෂ, මිලාන් ජයතිලක පාර්ලිමේන්තු මන්ත්‍රීවරුන් සහ පළාත් සභා හා පළාත් පාලන ආයතනවල හිටපු නියෝජිතයන් ඇතුළු විශාල පිරිසක් මේ අවස්ථාවට සහභාගි වූහ.\n\nඋපාලි කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/07/17/politics/7022/%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92%e0%b6%9a/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/25/"
}