{
       "Source": "dinamina",
       "Timestamp": "July 17, 2023 1:00 am",
       "Headline": "මේ දළදා පෙරහරටත් විදුලි බිලක් එවලා",
       "News Content": "සිද්ධස්ථානවලට සහනයක් දෙන්න විහාරස්ථාන සහ ආගමික සිද්ධස්ථාන උදෙසා සහනදායි විදුලි බිලක් වෙත ආණ්ඩුව නොවළහා යොමු විය යුතු යැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පවසයි.\n\nනිවේදනයක් නිකුත් කරමින් ඒ මහතා පවසා ඇත්තේ ඒ සඳහා සංස්කෘතික අරමුදලේ දායකත්වය ලබා ගත හැකි බවයි.\n\nදරාගත නොහැකි බරක් ආගමික සිද්ධස්ථාන වෙත පැටවීම පිළිබඳව බලවත් පිළිකුල සහ අසතුට මෙන්ම විරෝධය පළ කරන බව ඒ මහතා එහි සඳහන් කළේය.\n\nවර්තමාන ආණ්ඩුව දළදා හාමුදුරුවන්ටත් බිල් ලියමින් සිටින බවද හෙතෙම එහි සඳහන් කර තිබේ.\n\nඑම නිවේදනයේ මෙසේද දැක්වේ.\n\nඑතෙර මෙතෙර බෞද්ධයින්ගේ මුදුන් මල්කඩවන් ශ්‍රී දළදා මාලිගාවේ ඓතිහාසික දළදා පෙරහරට පෙර කිසිකලෙක නොවූ විරූ පරිදි විදුලි බිල්පතක් ලියා ආණ්ඩුව ස්වකීය අශිෂ්ට, අමනෝඥ පිළිවෙත හෙළිදරවු කොට ඇති අතර මේ පහත් ක්‍රියාව සම්බුදු දහමටත්, මුළුමහත් බෞද්ධ සමාජයටත්, පොදුවේ මුළු මහත් රටටත් කරන නිගාවක් වන අතර, විශේෂයෙන්ම ඓතිහාසික ශ්‍රී දළදා පෙරහර පිළිබඳව අවධානය යොමු කරන ලෝකවාසී ප්‍රජාවටත් සිදුකරන ලද බරපතළ අවමානයක් සේ සලකමි.\n\nඑය අප තුළ අතිමහත් කම්පනයක් ඇති කළ බව සිහිපත් කරන අතර මේ අත්තනෝමතික තීන්දුව ගත් ආණ්ඩුවට අපගේ කොන්දේසි විරහිත පිළිකුල පළකරමු.\n\nවිශේෂයෙන්ම ජනරජ පෙරහර වැනි කටයුතු උදෙසා ආණ්ඩුව පැකිළීමකින් තොරව මුදල් වෙන් කළ බව මේ මොහොතේ සිහිපත් කළ යුතු අතර, දෙස් විදෙස් කීර්තියක් උසුලන දළදා පෙරහරට ආණ්ඩුව විසින් කරනු ලබන සැලකිල්ලෙහි තරම පිළිබඳව අප තුළ ඇත්තේ බලවත් පිළිකුලකි.\n\nමීට පෙරද විහාරස්ථාන කිහිපයක් ඉලක්ක කර ගනිමින් දරාගත නොහැකි විදුලි බිලක් ආණ්ඩුව විසින් යොමු කොට තිබූ අතර මෙය බලවත් අප්‍රසාදය ගෙනදෙන කටයුත්තකි. ඕනෑම රටකට අනන්‍ය වූ සංස්කෘතියක් ආගමික හර පද්ධතීන් ප්‍රමාණයක් ඇති බව පාලකයින් අවබෝධකොට ගත යුතු අතර ආගමික සහ සංස්කෘතික කාරණා අරභයා ආණ්ඩුවට ඇති අරියාදුව කුමක්දැයි රටට හෙළිදරවු කළ යුතුයි.",
       "URL": "https://www.dinamina.lk/2023/07/17/politics/6978/%e0%b6%b8%e0%b7%9a-%e0%b6%af%e0%b7%85%e0%b6%af%e0%b7%8f-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%84%e0%b6%bb%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b6%bd%e0%b7%92-%e0%b6%b6/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/25/"
}