{
       "Source": "dinamina",
       "Timestamp": "July 8, 2023 1:00 am",
       "Headline": "අමරකීර්ති අතුකෝරල ඝාතනයේ විත්තිකරුවන් 32කට ඇප දෙනවාද – නැද්ද තීන්දුව 28 දිනට කල් යයි",
       "News Content": "පොලොන්නරුව හිටපු දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අමරකීර්ති අතුකෝරල හා ඔහුගේ ආරක්ෂක පොලිස් සැරයන් අහංගම විතානරලාගේ ජයන්ත ගුණවර්ධන යන දෙදෙනා ඝාතනය කිරීමේ සිද්ධිය සම්බන්ධව රිමාන්ඩ් භාරයේ පසු වන විත්තිකරුවන් තිස් දෙදෙනෙකු ඇප මත මුදා හරිනවාද නැද්ද යන්න නියෝගය දීම ඊයේ (7) පස්වරුවේ ගම්පහ විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ල විසින් මේ මස 28 වනදාට කල් තැබීය. මහාධිකරණ විනිසුරුවරුන් වන සහන් මාපා බණ්ඩාර (සභාපති), රශ්මි සිංගප්පුලි සහ ඩී.ඒ. රුවන්පතිරණ යන මහත්වරුන්ගෙන් සැදුම්ලත් ත්‍රිපුද්ගල විනිසුරු මඬුල්ල ඉදිරියේ ඊයේ (7) මේ නඩුව කැඳවනු ලැබීය.\n\nමෙහිදී ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා දස පුද්ගල ඝාතනය සම්බන්ධ අනුරුද්ධ රත්වත්තේ නඩුව ඇතුළු නව නීති වාර්තා කිහිපයක් ඉදිරිපත් කරමින් කරුණු දක්වමින් දැන් මේ වන විට විත්තිකරුවන් තිස් දෙදෙනකු වසරකටත් වඩා වැඩි කාලයක් තිස්සේ රිමාන්ඩ් භාරයේ පසු වන බවත්, මේ අනුව තවදුරටත් එම පුද්ගලයන් රිමාන්ඩ් භාරයේ රඳවා තබාගැනීම නීති විරෝධි බවත් පවසා, සුවිශේෂ තත්ත්වයක් නැති හෙයින් ඔවුන් ඇප මත මුදාහරින මෙන් ඉල්ලා සිටියේය.\n\nපෙර දිනයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් ජනක බණ්ඩාර මහතා විත්තිකරුවන් ඇප මත මුදාහැරීමට විරුද්ධව කරුණු දක්වමින් ඔවුන් ඇප මත මුදා හැරිය හොත් එක් පුද්ගලයකු හෝ අධිකරණය මඟහැරියොත් නඩු විභාගය පැවැත්වීම කළ නොහැකි තත්ත්වයක් මතු වන බවට ප්‍රකාශ කර ඇති බවත් ජනාධිපති නීතිඥවරයා කීය.\n\nඑම ප්‍රකාශය කෙසේවත් පිළිගැනීමට නොහැකි බවත්, සාක්කි කරුවන් එක් අයෙකු හෝ නොපැමිණියහොත් නඩු විභාගය පවත්වන්නේ කෙසේ දැයි ප්‍රශ්න කරන බවත් ජනාධිපති නීතිඥවරයා වැඩිදුරටත් කරුණු දක්වමින් කියා සිටියේය. එක් විත්තිකරුවකු හෝ අධිකරණයට නොපැමිණිය හොත් නඩු විභාගය පැවැත්වීම පිළිබඳ ප්‍රශ්නයක් මතු වන බවට උපකල්පනය කිරීමට හැකියාවක් නැහැ. අනෙක් වැදගත්ම සිද්ධිය එදා උදය වරුවේ සිදු වූ සිද්ධියෙන් පසුව තමයි මේ විත්තිකරුවන් හට වසරකටත් වඩා වැඩි කාලයක් තිස්සේ රිමාන්ඩ් භාරයේ සිටීමට සිදු වී ඇත්තේ යැයිද ජනාධිපති නීතිඥවරයා සඳහන් කළේය.\n\nජනාධිපති නීතීඥ සාලිය පීරිස් මහතා: මේ දේශපාලන ඝාතනයක් නිසා තමයි ඔය සුවිශේෂී තත්ත්වයක් නිර්මාණය කර ගෙන තිබෙන්නේ, හිගන්නෙකුගේ ඝාතනයකට සුවිශේෂී තත්වයක් යටතේ නඩුවක් පවත්වා ගෙන ගිහින් තිබේදැයි මම ප්‍රශ්න කරනවා. අනෙක් පැත්තෙන් විත්තිකරුවන් රිමාන්ඩ් භාරයේ සිටින වසරක කාලයක් ගත වීමට පෙර තවදුරටත් රිමාන්ඩ් භාරයේ රදවා තැබීමට සුවිශේෂී කරුණු ඉදිරිපත් කර ඉල්ලීමක් කර නැහැ. මේ තත්ත්වය යටතේ රිමාන්ඩ් භාරයේ සිටින විත්තිකරුවන් ඇප මත මුදා හරින මෙන් ඉල්ලා සිටිනවා.\n\nරිමාන්ඩ් භාරයේ සිටින විත්තිකරුවන් තිස් දෙදෙනෙක් හා ඇප මත මුදාහැර සිටින විත්තිකරුවෝ පස් දෙනෙක් අධිකරණය ඉදිරියේ පෙනී සිටියහ. දෙපාර්ශ්වයේ කරුණු දැක්වීම්වලින් අනතුරුව විත්තිකරුවන් ඇප මත මුදා හරිනවා ද නැද්ද යන්න නියෝගය ඊළඟ දිනයේ ප්‍රකාශ කරන බවද ත්‍රිපුද්ගල විනිසුරු මඬුල්ල දන්වා සිටියේය. සාක්ෂිකරුවන් හට එදින අධිකරණය ඉදිරියේ පෙනී සිටින ලෙසට ද නියෝග කෙරිණි. ඇප මත මුදා හැර සිටින විත්තිකරුවන් පස් දෙනාට එදින අධිකරණය ඉදිරියේ පෙනී සිටීමට ද නියෝග කෙරිණි. රිමාන්ඩ් භාරයේ රදවා සිටින විත්තිකරුවන් තිස් දෙදෙනෙකු එදින දක්වා රිමාන්ඩ් භාරයේ රදවා තැබීමට ද නියෝග කෙරිණි.\n\nනැවත කැදවීම මේ මස 28 දාට කල් තැබිණ.\n\nජනාධිපති නීතීඥ සාලිය පීරිස්, සමීර අතුකෝරල, තිලංග බ්ලොග්, හරිත හෙට්ටිආරච්චි, සාලින්ද අමරසිංහ, ලාල් කුමාරපේලි හා ශිරාණි දිසානායක යන නීතීඥ මහත්ම මහත්මීන් ඇතුළු නීතීඥ වරුන් පිරිසක් විත්තිය වෙනුවෙන් පෙනී සිටියහ. නීතිපතිවරයා වෙනුවෙන් රජයේ අධිනීතිඥ මහත්ම මහත්මීන් පිරිසක් සමග නියෝජ්‍ය සොලිසිටර් ජෙනරාල් ජනක බණ්ඩාර මහතා පැමිණිල්ල මෙහෙයවූහ.\n\nවේයන්ගොඩ විශේෂ සහ ගම්පහ සමූහ – ටෝනි කරුණානායක",
       "URL": "https://www.dinamina.lk/2023/07/08/politics/5129/%e0%b6%85%e0%b6%b8%e0%b6%bb%e0%b6%9a%e0%b7%93%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%92-%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%9a%e0%b7%9d%e0%b6%bb%e0%b6%bd-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba%e0%b7%9a/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/28/"
}