{
       "Source": "dinamina",
       "Timestamp": "September 30, 2023 1:00 am",
       "Headline": "දරුවන්ට වැඩියෙන්ම අවශ්‍ය රැකවරණය සහ ආරක්ෂාවයි",
       "News Content": "වර්තමානයේ දරුවන්ට බෙහෙවින් අවශ්‍යව ඇත්තේ රැකවරණය හා ආරක්ෂාවයැයි කාන්තා හා ළමා කටයුතු පිළිබඳ රාජ්‍ය ඇමැතිනී ගීතා කුමාරසිංහ මහත්මිය ප්‍රකාශ කළාය. හෙටට යෙදෙන (01) ජාත්‍යන්තර ළමා දිනය වෙනුවෙන් සුබ පැතුම් පණිවිඩයක් නිකුත් කරමින් ඇමැතිනිය එසේ කියා සිටියාය.\n\nඑම පණිවිඩයේ මෙසේද සඳහන් වේ. ජාත්‍යන්තර ළමා දින සැමරුම් උත්සව විවිධ රටවල උත්සවාකාරයෙන් පවත්වනවා.අපේ රටේද මෙවර ලෝක ළමා දින සැමරුම අගමැති දිනේෂ් ගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් හෙට(01) පෙරවරු 10.00 ට අරලියගහ මන්දිරයේදී පැවැත්වීමට නියමිතය. මෙවර ළමා දින තේමාව වන්නේ “සියල්ලටම වඩා දරුවන් වටී” යන්නයි. අප රටේ වැඩිහිටියන් ළමයින් පිළිබඳව අනාගත දැක්මකින් කටයුතු කළ යුතු යුගයක් උදාවී ඇතැයි මම විශ්වාස කරමි. ඒ අනුව ළමයින් පිළිබඳව අප හැමදෙනාම වගකීමෙන් අවබෝධයෙන් කටයුතු කළයුතු බව මතක් කරමි. අප කුඩා කාලයේ අසන ලද ළමා ගීත වර්තමාන ළමා ලෝකයේ අසන්නට නැත. ළමා කතන්දර, ළමා සාහිත්‍යය පොත් පත් වර්තමානයේ ලියවෙන්නේ ද නැත. අතීත ගුවන් විදුලියේ ළමා ගීත හා ළමා සාහිත්‍යය සඳහා පැයක් දෙකක් වෙන් කර තිබුණද අද එම කාලය වෙන් වී ඇත්තේ කාටුන් පෙන්වීමටය. එයින් ළමා මනස තවත් දූෂණය වීමට බෙහෙවින් ඉඩ කඩ තිබේ. ‍ වර්තමානයේ දරුවන්ට බෙහෙවින් අවශ්‍යව ඇත්තේ රැකවරණය හා ආරක්ෂාවයි. කැඩී බිඳී ඇති පවුල් සමාජයේ ද අද දරුවන් අනාරක්ෂිත වී ඇත.\n\nජීවත්වීමට තරම් ආර්ථික ශක්තියක් නැති මව්පියන්ගේ දරුවන් මහමඟ අත හැර යන සමාජ ක්‍රමයක් බිහිවී තිබීම ඉතාම ශෝචනීය තත්ත්වයකි. මේ කරුණු පිළිබඳ නිවැරදි දැක්මකින් සහ නිසි අවබෝධයකින් කටයුතු කරන අප අමාත්‍යංශය දරුවන් උදෙසා විවිධ ක්‍රියාකාරකම් ආරම්භ කිරීමට පියවර ගෙන ඇත. වාචික හා කායික පීඩාවන්ට පත්වෙන දරුවන් පිළිබඳ සොයා බලා කටයුතු කිරීමට අප අමත්‍යංශය ජාතික ළමා රක්ෂණ අධිකාරිය මඟින් ළමා හිංසන පිළිබඳ දැනුම්දීමට දුරකථන අංකයක්ද හඳුන්වා දී ඇත.\n\nඑම අංකය වන්නේ 1929ය. වර්තමාන සමාජ පිරිහීම තුළ ඉහත අංකයට දිනපතා විශාල ළමා හිංසන සංඛ්‍යාවක් ලැබෙමින් පවතින බව කනගාටුවෙන් වුවද සඳහන් කිරීමට සිදු වී ඇත. අතීතයේ මෙන් ඇළේ දොළේ දුව පනිමින් වෙල් ඉපනැල්ලේ දුව පැන ඇවිදින ළමා ලෝකයක් අපේ දරුවන්ට උරුම වේවායි අවසාන වශයෙන් ප්‍රාර්ථනා කරමි.",
       "URL": "https://www.dinamina.lk/2023/09/30/politics/26522/%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b6%85%e0%b7%80%e0%b7%81%e0%b7%8a%e0%b6%ba/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/4/"
}