{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 1:10 am",
       "Headline": "අසීරු අභි­යෝග ජය­ගත හැකි අභීත නාය­ක­ත්වය  වත්මන් ජන­පති සතුයි",
       "News Content": "රට වැටී ඇති ආර්ථික හා සාමාජික අගාධයෙන් ගොඩඒමට ජනප්‍රිය තීරණ නොගෙන අසීරු අභියෝග ජය ගැනීමට හැකි අභීත තීන්දු තීරණ ගන්නා නායකයකු අවශ්‍ය බවත් එය වත්මන් ජනාධිපතිතුමා ඉටු කරමින් සිටින බවත් වැඩබලන රාජ්‍ය ආරක්ෂක ඇමැති ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා ප්‍රකාශ කළේය.\n\nශ්‍රී ලංකා රතුකුරුස සමාජයේ කොළඹ දිස්ත්‍රික් හවුල්කරුවන් ඇගැයීමේ උත්සවය පෙරේදා (14) කොළඹ හිල්ටන් හෝටලයේ පැවැති අවස්ථාවට ප්‍රධාන ආරාධිතයා ලෙස එක්වෙමින් ඇමැතිවරයා මේ බව කීය.\n\nඑහිදී වැඩිදුරටත් ඇමැතිවරයා මෙසේද පැවසීය. අපි දරුවෝ ඉන්න මව්පියන්. පවුලේ ජනප්‍රිය වෙන්න හෝ දරුවෝ සතුටු කරන්න හෝ ඔවුන් ඉල්ලන සියලු දේ දෙන්න අපට පුළුවන්. දරුවෝ සතුටු කරන්න දැන් කාලේ ස්මාර්ට් ෆෝන් එකක් දුන්නොත් පුළුවන්. ඒවගේම ටීවී බලන්න ඉඩ දුන්නොත් පුළුවන්. නමුත් වගකිවයුතු මව්පියන් ලෙස අපට ඒ දේ කළ නොහැකියි.\n\nරටේ ආර්ථික, සාමාජික ප්‍රශ්නයක් බරපතළයි. ඒවා විසඳීමට නම් අභීතව ප්‍රතිසංස්කරණ ඇරඹිය යුතුයි. වත්මන් ජනාධිපති ඒවා තමයි දැන් ඉටු කරන්නේ. හිටපු ඇමැති හා පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේගුණවර්ධන මහතා- දෙවැනි ලෝක යුද්ධයෙන් පස්සෙ ලෝකය වෙනස් වුණා. මුලින්ම එක්සත් ජාතීන්ගේ සංවිධාන බිහිවුණා. ලෝක බැංකුව පිහිටෙව්වා. ඊට පස්සෙ තවත් ජනතාවට උදව් කරන්න ආයතන බිහිවුණා. මේවා සියල්ල ආරම්භයට පෙර ජාත්‍යන්තර රතුකුරුස සංගමය බිහිවුණේ. ඔවුන්ගේ ආධාර උපකාර ඇතිව ශ්‍රී ලංකා රතුකුරුස සමාජය අදටත් රටට, ජනතාවට සේවා සපයනවා. කොළඹ ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය චන්දන ගජනායක, ශ්‍රී ලංකා රතුකුරුස සංගමයේ සභාපති ජගත් අබේසිංහ, මධ්‍යම කාරක සභික ආචාර්ය අමිල කංකානම්ගේ මහත්වරුන් ඇතුළු රතුකුරුස සමාජයේ සෞඛ්‍ය අංශවල පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/16/politics/22670/%e0%b6%85%e0%b7%83%e0%b7%93%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%9c-%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b6%ad-%e0%b7%84%e0%b7%90%e0%b6%9a%e0%b7%92-%e0%b6%85/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/8/"
}