{
       "Source": "dinamina",
       "Timestamp": "September 12, 2023 2:44 am",
       "Headline": "නූතන ලෝකයේ රැකියා වෙළෙඳපොළ ඉලක්ක කර ගනිමින් අධ්‍යාපනය වෙනස් විය යුතුයි",
       "News Content": "නූතන ලෝකය සහ රැකියා වෙළෙඳපොළ ඉලක්ක කර ගනිමින් අධ්‍යාපනය වෙනස් විය යුතු බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ හම්බන්තොට දිස්ත්‍රික් මන්ත්‍රී නාමල් රාජපක්ෂ මහතා පැවැසීය.\n\nපෙරේදා (10) පැවැති බෙලිඅත්ත ආසන බලමණ්ඩලය අමතමින් මන්ත්‍රීවරයා මේ බව සහන් කෙළේය.\n\nමන්ත්‍රීවරයා වැඩිදුරටත් මෙසේද පැවැසීය.\n\nඋසස් අධ්‍යාපනය සඳහා දේශීය විශ්වවිද්‍යාලවලට ඇතුළත් වීමට නොහැකි දරුවන්හට, දේශීය පෞද්ගලික විශ්වවිද්‍යාලයකට හෝ කාර්මික වෘත්තීය පුහුණු ආයතනයකට ඇතුළත්ව ලෝක රැකියා වෙළෙඳපොළට රැකියාගතවිය හැකිවන පරිදි දරුවා පරිවර්තනය කළ යුතුයි.\n\nඒ අනුව විශ්වවිද්‍යාලයන් තුළ තරගකාරිත්වය ඇති කිරීම තුළින් හා උසස් පෙළ එකම විකල්පය නොවීම තුළ බොහෝ නිපුණතාවන් ඇති දරුවන්ටත් මෙරට විශ්වවිද්‍යාල පද්ධතිය විවෘත වෙනවා.\n\nඋසස් පෙළ කළාට පස්සේ ළමයෙක් විශ්වවිද්‍යාල ප්‍රවේශය ලබනවා. එතනින් එහාට රැකියා වෙළෙඳපොළ ඇතුළේ තරුණයාට තිබෙන තැන කුමක්ද. මේ ගැන අපි වහාම සොයා බැලිය යුතුයි. අපි සූදානම් විය යුත්තේ අනාගතයට. ලෝකයේ බොහෝ රටවල්වලට වඩා වෙනස් කාරණයක් තමයි අපේ රටේ උසස් පෙළ විභාග ක්‍රමය. මොකද උසස්පෙළ විභාගය තමයි අපට තියෙන එකම විකල්පය සහ එකම සුදුසුකම විශ්වවිද්‍යාල ප්‍රවේශය ලබා ගැනීමට. නමුත් එය වෙනස් විය යුතුයි. විශේෂයෙන්ම විශ්වවිද්‍යාලයට ප්‍රවිශ්ට වීමට උසස් පෙළ විභාගය හෝ වෙනත් අධ්‍යාපන සුදුසුකමක් තිබිය යුතුයි.\n\nමම විශ්වාස කරනවා විශ්වවිද්‍යාල පද්ධතිය ස්වාධීන විය යුතුයි. රජයේ විශ්වවිද්‍යාල එකිනෙක අතර යම් තරගකාරිත්වයක් ගොඩනැඟිය යුතුයි. ඒ අනුව විශ්වවිද්‍යාලවලට අපි ස්වාධීනත්වයක් දුන්නොත් තමන්ගේ ශිෂ්‍යයන් තෝරා ගැනීමට ඒ තුළ ක්‍රීඩකයන්, කලාකරුවන් වගේම උසස් පෙළ Z – score වලින් එන ශිෂ්‍යයන්ව බඳවා ගැනීමට පුළුවන්. තරගකාරිත්වය තුළ විෂයපථය වෙනස් වී, තරගකාරිත්වය තුළ සෑම විශ්වවිද්‍යාලයකින්ම උපාධිය ලබන දරුවා රැකියාගතවීමේ ප්‍රතිශතය ගැන සෑම විශ්වවිද්‍යාලයක්ම අවධානය යොමු කරයි. අවසානයේ දී උපාධියක් ලබා ගෙන රජයේ රැකියාවකට පමණක් සීමා වෙනවාද එසේ නොමැති නම් අපේ විශ්වවිද්‍යාල ශිෂ්‍යයා ලෝක රැකියා වෙළෙඳපොළට තරගකාරිත්වයක් දෙන්න පුළුවන් ශිෂ්‍යයෙක් බවට පත් කරනවාද කියන ගැන සොයා බැලිය යුතුයි.\n\nනුවන් කොඩිකාර",
       "URL": "https://www.dinamina.lk/2023/09/12/politics/21385/%e0%b6%b1%e0%b7%96%e0%b6%ad%e0%b6%b1-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%bb%e0%b7%90%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b3%e0%b6%b4/",
       "Category": "politics",
       "Parent URL": "https://www.dinamina.lk/category/politics//page/9/"
}