{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 17",
    "Headline": "ගුටි කෙළියක් බේරන්න ගිය ගුරුතුමාට පොලිසියේදී පාඩමක්",
    "News Content": "කරන්දෙණිය – එම්. සුසිල් ප්‍රියන්තඅම්බලන්ගොඩ පොලිසියට ගිය අම්බලන්ගොඩ ප්‍රධාන පාසලක ගුරුවරයකුට කවදාවත්ම ඉගෙන නොගත් අමුතුම පාඩමක් ඉගෙන ගැනීමට සිදුවූ කතාවකි මේ.එදා මේ පාසලේ ගුරුවරුන් කිහිපදෙනකුම අම්බලන්ගොඩ පොලිසියට ගියේ සිසුන් පිරිසකගේ ගුටි කෙළියක් පිළිබඳව දමා තිබූ පැමිණිල්ලක් නිරාකරණය කර ගැනීමටය. ඒ සඳහා පොලිසියට ගිය ගුරුවරුන්ගෙන් එක් අයකුට හදිසි අවශ්‍යතාවක් සඳහා එළියට යාමට අවශ්‍ය විය. ඒ සඳහා ඔහු හිතවත් ගුරුවරයකුගෙන් යතුරුපැදිය ටිකකට ඉල්ලු‍වේය. පොලිසිය ඉදිරිපිට නවතා ඇති යතුරුපැදියේ වර්ගය හා පැහැය කියා එම ගුරුවරයා සිය යතුරුපැදියේ යතුර ඔහුට දුන්නේය.ඔහු පොලිසිය ඉදිරිපිටට ගොස් මිතුරු ගුරුවරයා පැවසූ පරිදි මිතුරාගේ යැයි සිතූ යතුරුපැදියේ යතුරු කටට යතුර දමා කරකැව්වේ එය ක්‍රියාත්මක කිරීමටය. කිහිප සැරයක්ම ඒ සඳහා උත්සාහ කළත් එය සක්‍රීය නොවූ තැන ඔහු ඒ ආසන්නයේම තිබූ එම වර්ගයේම යතුරුපැදියක යතුරු කටට දමා කරකැව්වේය. උත්සාහ කළේ එකම එක පාරකි. එම යතුරුපැදිය ක්‍රියාත්මක විය. ඒ සමඟම ඔහු සිය අවශ්‍යතාව සඳහා එම යතුරුපැදියෙන් ගියේය.සිය අවශතාව ඉටු කොට ඔහු යතුරුපැදිය මිතුරු ගුරුවරයාට දීමට ගියේය. මිතුරා ගෙනා යතුරුපැදිය තමාගේ නොවන බව කී විට ඔහුට තරු විසිවුණේය. ඒ එක්කම දෙදෙනාම පොලිසියට ගියේ තමන්ට සිදුවූ යතුරුපැදි අලකලංචිය බේරා ගැනීමටය. ඒ යනවිටත් තමාගේ යතුරුපැදිය උස්සලා යයි කියමින් පැමිණිල්ලක් දැමීමට පැමිණ සිටි කාන්තාවක් පැමිණිල්ලක් දැමීමට කටයුතු සිදු කරමින් සිටියාය.පොලිසිය ඉදිරිපිට නවතා තිබූ යතුරුපැදිය බය නැතිව උස්සා ඇත්තේ මොන යකාදැයි කියමින් පොලිස් නිලධාරීහුද හිස ගිනි අරන් යතුරුපැදි සොරා අල්ලා ගන්නට කටයුතු සිදුකරමින් සිටියහ. ගුරුවරුන් පොලිසියට රැගෙන ආ යතුරුපැදිය දුටු ගමන්ම පැමිණිල්ල දැමීමට පැමිණි කාන්තාව ‘සර් මේක තමයි මගේ යතුරු පැදිය’ යැයි කීවාය. ‘සර් අරක තමයි මගේ යතුරු පැදිය’ යැයි ගුරුවරයාද යතුරුපැදියක් පෙන්වූ විට සිදුව ඇති දේ පොලිසියට ඉව වැටිණි.මෙවැනි දෙයක් සිදුවූවේ අත්වැරැද්දකින් බවට තමන් සැකකරන බවත් ගුරුවරයා කවදාවත්ම ඉගෙන නොගත් පාඩමක් මෙයින් ඉගෙන ගන්න ඇති බවත් පොලිසියේ නිලධාරීහු පැවැසූහ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගුටි-කෙළියක්-බේරන්න-ගිය-ගුරුතුමාට-පොලිසියේදී-පාඩමක්/15-636505",
    "Category": "deyyo_sakki"
}