{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2023 ජුනි මස 14",
    "Headline": "තරහවී ගෙදර ගිය නෝනා කන්තෝරු ගැටේකට අහුවෙලා",
    "News Content": "කරන්දෙණිය එම්. සුසිල් ප්‍රියන්තහොස්ස ළගින් මැස්ස ගියත් තරහවී දරුවන්ද දමා මහගෙදර යන භාර්යාවට ගිය පයින්ම යළි නිවෙසට ඒමට සැමියා දැමූ අපූරු උප්පරවැට්ටියක් පිළිබඳ අපූරු පුවතක් දකුණු පළාතේ ගමකින් අසන්නට ලැබේ.ලොකු දෑවැද්දක් සමග ඔහු සමහ සහේට පැමිණී ඇය සිටියේ තරමක් උඬගු අයුරෙනි. තමාගේ අනෙක් සහෝදර සහෝදරියන් ලොකු ලොකු රස්සාවල නිරතවී සිටීම ද තවත් හේතුවක් විය.නිතරම වංශෙ කබල්ගාමින් සිටින ඇය නිවසේ පොඩි කතා බහක් ඇතිවූ සැනින් මහ ගෙදරට දිවවිත් නැවතුණාය. කැන්දන් යාමට සැමියා සිය දෙපතුල ළගටම එන තෙක් ඇය ද සිටියාය. කසාද බැඳපු දා පටන් පටන්ගත් මේ කාර්යය ඇය දරුවන් ලැබුණු පසුවද කරගෙන ගියේ පුරුද්දට මෙන්ය. මේ නිසා ඇයගේ මේ ක්‍රියාව නිසා ඔහුත් දරුවනුත් විදි පීඩා බොහෝය.භාර්යාව තරහවී නිවෙසින් ගිය පසු රැකියාවට නොගොස් උයන්න පිහන්න සිදුවූයේ ඔහුටය. දරුවන්ට කවන්න පොවන්න රැක බලා ගන්න සිදුවූයේ ද ඔහුටය. මෙය මහත් කරදරයක් බැවින් භාර්යාව තරහවී මහ ගෙදර ගිය සැනින් ඇය අතේ වරදක් තිබුණද ඔහු භාර්යාවගේ දෙපතුල  ළගටම ගොස් ඇය යළි කැන්දාගෙන එන්නේ ඊට වෙනත් විකල්පයක් නොමැති නිසාය.මෙය පලිහක් කර ගත් බිරිය තරහවූ සැනින් මහ ගෙදර බින්න බැසීමට යන පුරුද්ද පුරුද්දක්ම කර ගෙන තිබුණාය.මේ මෑතකදී ද ඇය තරහවී දරුවන් දමා මග ගෙදර ගියාය. ඇය ගිය පසු මේ නිවසට කාන්තාවන් දෙතුන්දෙනකුම ආවේ ගියේ ඒ පිළිබඳව මහ ගෙදර ගිය භාර්යාවට ද මේ පණිවිඩය ලැබෙන ආකාරයටය. වෙනදා දිනක් දෙකක් යාමට මත්තෙන් සිය දෙපතුල ළගටම පැමිණ කැන්දාගෙන යාමට සැමියා වෙනදා මෙන් නොපැමිණියේය. ගතවූයේ ටික දිනකි තරහවී නිවෙසින් ගිය භාර්යාව මේ අඹුසැමි ඉතිහාසයේ පළමු වරට ගෙන ගිය පොට්ටනියත් සමගම තනිවම නිවෙසට පැමිණියාය.තරහවී ගිය සිය භාර්යාව නිවෙසට කිසිදු ආයාසයක් නොදරා ගෙන්වා ගැනීමට සහයෝගය සහ සහභාගීත්වය දුන් සිය කාර්යාලයේ සේවක,සේවිකාවන්ට ඔහු මුව නොසෑහෙනසේ ස්තූති කළේ ඔවුනට හොඳ සංග්‍රහයක්ද ලබා දෙමිනි. ටික දිනකින් ඔහු සහෝදර සේවක, සේවිකාවන්ට පවසා ඇත්තේ ආයෙත් නම් භාර්යාව තරහවී නිවෙසට යන පාටක් දක්නට නොලැබෙන බවය.එසේ යාම සදහා පාදකවූ කරුණු කාරණා රැසක්ම මේ දිනවල සිදුවුවද ඇය තරහාවී මහ ගෙදර නොගිය බව ඔහු පවසා ඇත්තේ එදා ද කාර්යාලයේ කට්ටියටම තේ පැන් ඔහුගේ ගානේ ලබා දෙමින්ලු‍.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/තරහවී-ගෙදර-ගිය-නෝනා-කන්තෝරු-ගැටේකට-අහුවෙලා/15-634767",
    "Category": "deyyo_sakki"
}