{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2023 ජුනි මස 12",
    "Headline": "බූරුවා ගහන්න සල්ලි හොයන්න එකම තාලෙට ගෙවල් බිඳලා....",
    "News Content": "කරන්දෙණිය එම්. සුසිල් ප්‍රියන්තසොහොයුරියගේ නිවස සොරු බින්ද ආකාරයටම සිය නිවසද සොරු බිඳ ඇති බව පෙන්වීමට සාධක ඇති කරමින් භාර්යාවගේ මුදල් සහ රන් භාණ්ඩ සොරාගෙන බූරුවා ගැසූ සැමියකු පිළිබඳ පුවතක් අම්බලන්ගොඩ පොලීසියෙන් අසන්නට ලැබේ.අම්බලන්ගොඩ, ගලගොඩ ප්‍රදේශයේ නිවසක ජනේලයක දැල් ආවරණයක් ගලවා නිවසේ තිබූ මුදල් හා භාණ්ඩ සොරකම් කිරීම සම්බන්ධයෙන් අම්බලන්ගොඩ පොලීසියට පැමිණිල්ලක් ලැබෙන්නේ ඉකුත් දිනෙකය. එම පැමිණිල්ලට අනුව අම්බලන්ගොඩ මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක පසන්න ඇල්ගිරියගේ මහතාගේ උපදෙස් පරිදි අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක පී.එම්. ඉරාන් මහතා ඇතුළු පොලිස් නිලධාරීහු එම සොරකම සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීමට එම නිවසට ගියහ.ජනේලය කඩා එහි තිබූ දැල් ආවරණය ගලවා දමා නිවසට පැන ඇති බව ඉරාන් මහතා ඇතුළු පොලිස් නිලධාරීහු නිරීක්ෂණය කළහ. මේ ජනේලයේ රළු පෘෂ්ඨය නිසා එහි ඇඟිලි සලකුණු සටහන් නොවන බව දුටු පොලිස් නිලධාරීන් කීවේ එම ස්ථානයේ ඇඟිලි සලකුණු ගැනීමට නොහැකි බවකි. පොලිස් නිලධාරීහු කසුකුසු ගෑහ. මෙය එහි අවධානයෙන් සිටි කිහිපදෙනෙකුගේද කණ වැකුණි.මේ සොරකම සිදුවී පැය කිහිපයක් යන්නට මත්තෙන් එම සොරකම සිදුවූ නිවසට මීටර් කිහිපයක් දුරින් නිවෙස් හිමි කාන්තාවගේ සොහොයුරකුගේ ද නිවස බිඳ රන් ආභරණ සොරකම් කර ඇති බවට තවත් පැමිණිල්ලක් අම්බලන්ගොඩ පොලීසියට ලැබුණි. ඒ සඳහා ද ක්‍රියාත්මක වන පොලිස් පරීක්ෂක ඉරාන් මහතා එම නිවස ද පරීක්ෂාවට ගියේය. කලින් නිවසේ මෙන්ම මේ නිවසේද ජනේලයේ දැල් ආවරණය ගලවා දමා තිබුණි. හැබැයි කලින් නිවසේ දැල් ආවරණය ගලවා දමා තිබුණේ නිවසින් පිට සිටය. මෙහි ජනෙල් දැල් ආවරණය ගලවා දමා තිබුණේ නිවස තුළ සිටය. ඒ වගේම යම් සිදුවීමක් පිළිබඳව පොලිස් විමර්ශන සිදුවන ප්‍රදේශයක් ආසන්නයේම තවත් සිදුවීමක් නොවන්නේ පොලීසිය නිබඳව එම ප්‍රදේශයේ නිරන්තරයෙන් ගැවසෙන බැවිනි.මේ කාරණා දෙක ගැඹුරට විශ්ලේෂණය කළ පොලිස් පරීක්ෂක ඉරාන් මහතා සොරකම සිදුවූවායි කියමින් පැමිණිල්ල දැමූ නිවෙස් හිමියා ගැනම සැකකරන්නේ එදා දවසේ ගලගොඩ ප්‍රදේශයේ පවත්වාගෙන ගිය බූරුවා සූදු පොළකදී ඔහු ලොකු මුදලක් පරාජයවීම සම්බන්ධයෙන් ලැබුණු තොරතුරකට අනුවය. එදින  ඔහු ළඟ විශාල මුදලක් රැඳීමට කිසිදු හේතුවක් නැති බවද එදා රැකියාවට ගොස් සිටි ඔහුගේ භාර්යාවගෙන් ද තොරතුරු ලැබුණ නිසාය.භාර්යාව රැකියාවට ගිය අතරේ ඔහු ඇය සතු මුදල් හා රන් භාණ්ඩ නිවසින් ගෙන ගොස් උකස් කර බූරුවා ගැසීමට යොදාගත් බවත් එම දේපොළ සොරකම් කොට ඇති බව ඒත්තු ගැන්වීම සඳහා සිය සොහොයුරියගේ නිවස සොරුන් බින්ද ආකාරයටම ජනේලයේ දැල් ආවරණය ගලවා දැමූ බවට පොලීසිය ඉදිරියේ පිළිගත්තේ පොලිස් පරීක්ෂක ඉරාන් මහතාගේ ප්‍රශ්න කිරීම් හමුවේය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බූරුවා-ගහන්න-සල්ලි-හොයන්න-එකම-තාලෙට-ගෙවල්-බිඳලා----/15-634658",
    "Category": "deyyo_sakki"
}