{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 04",
    "Headline": "ගමේ ගෑනු ඇඳුම් හොරා අවුරුදු උත්සවයේදී අහුවෙලා",
    "News Content": "බළපිටියේ - එස්. ඒ. වයි. ද සිල්වාඅවුරුදු උත්සවයේ විවිධ ඇඳුම් තරගයේ දී ගමේ කාන්තා ඇඳුම් හොරා අල්ලා ගැනීමේ පුවතක් දකුණු පළාතේ ගමකින් වාර්තා වේ.ප්‍රදේශයේ තරුණ පිරිස මෙම අවුරුදු උළෙලක් සංවිධානය කළේ වසර කිහිපයකට පසුවය. කොරෝනා සහ රටේ පැවැති අරගල හේතුවෙන් වසර කිහිපයක් අවුරුදු උත්සවයක් පැවැත්වීමට තරුණ පිරිසට නොහැකි විය.අවුරුදු උදාවත් සමගම ගම් තරුණයෝ අවුරුදු උත්සවය මහත් ඉහළින් පැවැත්වීමට සූදානම් වූයේ එය ඔවුන් සිව්වැනි වරටත් පවත්වන්නක් බැවිනි. ලිස්සන ගහ නැඟීම, කනා මුට්ටිය බිඳීම, අවුරුදු කුමරිය තේරීම සහ විවිධ ඇඳුම් තරගය ඇතුළු තරග රාශියක් දවස පුරා පැවැත්විණි. විවිධ ඇඳුම් තරගයෙන් පසු අවුරුදු කුමරිය තේරීමට තිබූ බැවින් අවුරුදු කුමරිය කවුදැයි දැක බලා ගැනීමට විශාල පිරිසක් පැමිණ සිටියහ. මේ වන විට වෙලාව සවස හයට ආසන්න වී තිබිණි. විවිධ ඇඳුම් තරගය සඳහා විශාල තරගකරුවෝ රැසක් ඉදිරිපත් වී සිටියහ. කොණ්ඩය වවා ගත් තරුණයකු පැමිණියේ අත බලා සාස්තර කියන අහිගුණ්ඨික කාන්තාවකගේ චරිතයක් රඟ දැක්වීමටය. ඒ සමඟම පැමිණි සිටි පිරිස අතර කසු කුසුවක් ද ඇති විණි. ‘අන්න අරූ ඇඳගෙන ඇවිත් තිබෙන්නේ මගේ නැතිවුණු සාරිය’ යැයි කාන්තාවක් කියා සිටියාය.’ඔය ඇඳගෙන ඉන්නේ මගේ නැතිවුණු හැට්ටය’ යැයි තවත් කාන්තාවක් කීවාය. මේ කසු කුසුව තරුණ පිරිසට ද ඇසුණු හෙයින් ‘ඇඳුම් හොරා’ යැයි නරඹන පිරිස අතරින් ඇසෙන්නට වූහ.මේ වන විට ගමේ කාන්තාවන් පිරිසකගේ රෙදි විටින් විට අස්ථානගත වී තිබූ අතර රෙදි සොරා සොයා ගැනීමට නොහැකි වී තිබිණි. විවිධ ඇඳුම් තරගය නිසා සොයා ගැනීමට හැකි වූ රෙදි හොරාට පහර දී ඇඳ සිටි රෙදි ගලවා ගැනීමට කාන්තාවෝ පිරිසක් වේදිකාවට ගොඩ වන්නට වූහ. කාන්තාවන් පහර දෙන්න සූදානම් වන විටම  රෙදි හොරා වේදිකාවෙන් පැන යාමට උත්සහ දැරුවේය. කාන්තාවක් සාරියේ කොනකින් අල්ලා ගන්නා විට ඔහු සාරිය ගලවා දමා පැන ගියේ හැටට හැටේය. එවිට යටට ඇඳ සිටි සායේ අයිතිකාරියට ද  සාය හඳුනා ගැනීමට හැකිවිය. අනෙක් තරගකරුවන් අතරින් ජයග්‍රාහකයා තෝරා ගැනීමට හැකි වූ අතර විවිධ ඇඳුම් තරගයෙන් රෙදි හොරා කවුදැයි දැන ගැනීමට ගමේ ජනතාවට හැකි වූ බව කවුරුත් කියන්නට වූහ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගමේ-ගෑනු-ඇඳුම්-හොරා-අවුරුදු-උත්සවයේදී-අහුවෙලා/15-632572",
    "Category": "deyyo_sakki"
}