{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2023 අප්‍රේල් මස 22",
    "Headline": "නොමිලේ බසයෙන් ගිය ‘සූත්තරේ’ එළිවී පයින්ම ගෙදර ගිහින්",
    "News Content": "පොදු ප්‍රවාහන සේවා බස් රථවලින් නොමිලේ ගමන් කිරීම සඳහා යොදා තිබූ උප්පරවැට්ටිය අතේ පත්තුවී පයින්ම ගෙදර යන්න සිදුවූ පුද්ගලයකු පිළිබඳව පුවතකි.වාර්තාවන අන්දමට සිද්ධිය සැකෙවින්  මෙසේය.ඔහු කන්ද උඩරට ප්‍රදේශයේ එක්තරා ගම්මානයක පදිංචි මැදිවියේ පසුවන පුද්ගලයෙකි. ඔහුට කරන්නට විශේෂ රාජකාරියක් නොවුනද ගමන් බිමන්වලින්නම් කිසිම අඩුවක් නොවීය.  උදේම නැගිටින ඔහු තම දරු පවුලට රැකියාවක් කරන්න යන බව පවසමින් දිනපතාම උදෙන්ම නිවසින් පිටත් වෙයි.මෙසේ යන අවස්ථාවල ඔහු රැගෙන යන්නේ ඉතා සුළු මුදලකි. ඒ  ඔහුට එයට වඩා මුදලක් සොයාගත නොහැකි නිසාය. ඔහු සුළුමුදලක් රැගෙන ගියද ඔහු යන ගමනේ හැටියට එම මුදල ප්‍රමාණවත් නැත. ඒ සඳහා මුදල් සොයාගැනීමට ඔහු අපූරු උප්පරවැට්ටියක් කළේය.ඒ බස්රථයට ගොඩවී වෙනත් පුද්ගලයකුගෙන් ගමන් ගාස්තුව ගෙවා ගැනීමය. මෙය ඔහු නිතිපතා සිදු කරනුයේ ඉතා සූක්ෂම අයුරිනි. ඔහු සිදු කරනුයේ පළමුව බස්රථයට නැග තනිවම බස්රථයේ ගමන් කරන ගැමියකු ළඟ  හිඳගැනීමය. ඉන් පසුව ඔහු දීර්ඝ කාලයක් තිස්සේ හඳුනන පුද්ගලයකු මෙන් කතා බහට අල්ලා ගෙන කතා කරන ගමන් ඔහුටත් එක්කම බස් ගාස්තුව ගෙවන්න සූදානම් වෙයි. ‘හුඟක් කාලයකට පස්සෙනේ හම්බ වුණේ මං ගෙවන්නම් බස් එකට ඒකට මොකක් වෙනවද කිය කියා සාක්කුවෙන් මුදල් ගන්නම හදයි. මේ අවස්ථාවේ හුඟක් දුරටම සිදුවන්නේ අදාළ මගියා මොහුටත් එක්කම බස් ගාස්තුව ගෙවීමය. මාස ගණනක් තිස්සේ එය සිදු වූ නමුත් එක් දිනක් ඔහුගේ  උප්පරවැට්ටිය අතේම පත්විය.සුපුරුදු පරිදි තනිවම අසුනක හිඳ සිටි මගියෙකු ළඟ වාඩි වී මොහු සිය සුපුරුදු කතාව පටන් ගත්තේය. අමුත්තාද තුෂ්නීම්භූතව බලා සිටියේ මේ කවුද යන්නය. එවිට මොහු ඇයි මාව මතක නැද්ද අපි කොච්චර නම් එකට ගමන් බිමන් ගිහින් තියෙනවද ආදි වශයෙන් විවිධ කතා කියන්නට විය. ඒ අතර කොහාටද යන්නේ මං බස් එකට ගෙවන්නම් යැයිද කීවේ සුපුරුදු රඟපෑම කරමිනි. හරි හරි මං බස් එකට ගෙවන්නම් යැයි ද ඔහු කීය. එපා එපා අපි තුන්දෙනෙකු ඉන්නවා යැයිද අමුත්තා කීය. ඒකට මක් වෙනවද මං ගෙවන්නම් යැයි රඟ පෑම තවත් වැඩි කළේය. මොහුගේ රඟපෑම ඉවසන්න බැරිවම අමුත්තා හා එහෙනම් ගෙවන්නකෝ ඔයාගෙත් ආසවනේ කීවේ ඇඟටපතට නොදැනීය.අපේ කතානායකයාට හීන් දාඩිය දාන්න පටන් ගත්තේ එවිටය. අමුත්තා සමග සිටි තුන්දෙනාට ටිකට් ගන්න ඔහු ළඟ තිබූ සියලු මුදල් වැය කරන්නට සිදුවිය. ඒත් ඉතින් කරන්න දෙයක් නැති තත්ත්වයට පත්ව ඇත. තමන්ගේම උප්පරවැට්ටිය අතේ පත්තු වී ඇත. ඒ බව තේරුම් නොගෙනම කිසිදා දැක නොතිබූ පවුලකටම ඔහු තමන් ළඟ තිබූ සියලු මුදල් වැය කර  ටිකට්පත් ලබා ගත්තේය.පසුව නැවත නිවසට පැමිණෙද්දී පයින්ම නිවසට යාමට සිදුවූයේ යළි ටිකට් ලබාගැනීම සඳහා මුදල් නොමැතිවීම නිසාවෙනි.එදා පටන් කිසිදු දිනයක ඔහු මෙම රඟපෑම සිදු කළේ නැත.හාරිස්පත්තුවේ මොහොමඩ් ආසික්   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නොමිලේ-බසයෙන්-ගිය-‘සූත්තරේ’-එළිවී-පයින්ම-ගෙදර-ගිහින්/15-632036",
    "Category": "deyyo_sakki"
}