{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ඔක්තෝබර් මස 11",
    "Headline": "කරාතේ ගුරුගේ කෙරුවාව ටෙස්ට් කරන්න ගිහින් චන්ඩියා හොම්බෙන් යයි",
    "News Content": "රක්වාන – ඩබ්ලිව්.ඒ. සිරිසේන කරාතේ උපදේශකගේ හැකියාව පරීක්ෂා කිරීමට අනවසරයෙන් පාසලකට ගිය බීමත් චණ්ඩියකු කරාතේ ගුරාගෙන් පහර කා රෝහල්ගතව පොලිස් කුඩුවේ ගත කිරීමට සිදු වූ පුවතක් රත්නපුර දිස්ත්‍රික්කයේ ගම් ප්‍රදේශයකින් වාර්තා විය.රජයේ පාසල් කරාතේ සම්මේලනයේ ලියාපදිංචි උපදේශකවරයකු පාසලේ සිසු සිසුවියන් හැටකට ආසන්න පිරිසකට පසුගියදාක සන්ධ්‍යාවේ කරාතේ ඉගැන්වීම සිදු කරමින් සිටියදී මෙය සිදු වී ඇත.එදින සන්ධ්‍යාවේ මෙම උපදේශකවරයා කරාතේ පන්තිය පවත්වමින් සිටියදී ගමේ නම ගිය චණ්ඩියකු ලෙස හඳුන්වා ගත් අයකු පාසලට ඇතුළු වීයේ කිසිදු අවසරයක් නොගෙනය.  “මම අද කරාතේ පන්තියෙ ඉන්න ළමයින්ගෙන් ගේම ඉල්ලන්නයි ආවේ” යැයි පැවැසුවේය. මේ අවස්ථාවේ කරාතේ උපදේශක පවසා ඇත්තේ මෙතැන පාසල් යන ගැහැනු ළමයි පිරිමි ළමයි ඉන්නේ. අනවසරෙන් පාසලට ඇතුළු වී දරුවන් සමග රණ්ඩු කිරීම බරපතළ වරදක් බවයි. ඒ නිසා හැකි ඉක්මනට පන්ති කාමරෙන් සහ පාසලේ ගේට්ටුවෙන් එළියට යන ලෙස ද දැන්වීය.“නෑ... මට මෙතැන ඉන්න ඔයාගෙ හොඳම ගෝලයෙක් එක්ක ෆයිට් එකක් ඕනෑ...” කියමින් කෑගැසුවේය. පසුව ඔහු පාසලේ 11 වසරේ සිසුන් කීප දෙනකුට පහර දීමට උත්සාහ ගැනීම නිසා උපදේශකවරයා මැදිහත්ව එය නතර කර දමා ඇත. ඒ සමග ඔහු කරාතේ උපදේශකට පවසා ඇත්තේ අපේ ගමේ ළමයින්ට උගන්වන ඔයාගේ වැඩ පරීක්ෂා කරන්න ඕනෑ නිසා තමා සමග සටනට එන ලෙසය. පසුව තත්ත්වය පාලනය කිරීමට නොහැකි බව තේරුම් ගත් උපදේශකවරයා එක්වරම පහරවල් දෙකක් එම පුද්ගලයාට එල්ල කර ඇත. ඒ සමග මොහු බිම ඇද වැටෙද්දී කරාතේ උපදේශකවරයා ඔහුගේ නිලයක් ඇල්ලු‍වේය. ඒ හේතුවෙන් ඔහු විනාඩි දහයක් පමණ සිහිය විකල්ව සිටියේය.අනතුරුව එම ස්ථානයට රැස් වූ පිරිස පොලිසියට කළ දැනුම් දීම මත මෙම පුද්ගලයා අත්අඩංගුවට ගෙන සිදු වී ඇති තුවාල සඳහා ප්‍රතිකාර කිරීමට රෝහලට ඇතුළත් කළේය. පසුව සිද්ධිය සම්බන්ධයෙන් පැමිණිලි විභාගය පසුගිය 6 වැනිදා පොලිසියේ දී පවත්වද්දී සැකකරු පොලිසියට පවසා ඇත්තේ “මම පාසලට ගියේ මාස්ටර්ගෙ වැඩ හොඳයි ද බලන්නයි. අපේ ගමට ඇවිල්ලා ළමයින්ට මොනව උගන්වනවද දන්නෙ නැහැනේ” කියාය. එහිදී නැවත කිසි දිනක කරාතේ පන්තිය පවත්වන පාසලට ඇතුළු නොවන ලෙසත් කරාතේ උපදේශක සමග ගැටලු‍ පවත්වා නොගන්නා ලෙසත් අවවාද කර ආරවුල සමථයකට පත් කළ බව පොලිසිය පැවැසීය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කරාතේ-ගුරුගේ-කෙරුවාව-ටෙස්ට්-කරන්න-ගිහින්-චන්ඩියා-හොම්බෙන්-යයි/15-641222",
    "Category": "deyyo_sakki"
}