{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 21",
    "Headline": "සාස්තරයක් අහලා පවුලටම හුනියමක් වෙලා",
    "News Content": "මාවරල පී.එස්. මද්දුමගේඔහු වයස අවුරුදු 56ක් පමණ වූවෙක් විය. කල් ගත වී විවාහ වීම නිසා දරුවෝ  වයස අවුරුදු 12 සහ අවුරුදු 8  අතර වූහ. ස්ථිර රැකියාවක් නොකළ මොහු අක්කර බාගයක වූ තේ ඉඩමේ ආදායමෙන් සහ  එදිනෙදා කරගෙන යන කුමන හෝ කුලී වැඩකින් ලැබෙන මුදලින් බිරිඳත් දරු දෙදෙනාත්  ජීවත් කරවීමට  මහත් වෙහෙසක් දැරීය.ධනවත් ක​ෙමන් සහ යහපත් සරුසාර ජීවිතයක් ළඟා කර ගැනීමට සිහින දකිමින් සිටි ඔහු, තම අනාගතය කෙසේ වේදැයි විපරම් කර බැලීමට අත බලා  ශාස්ත්‍ර කියන ශාස්ත්‍රකරුවකු  හමු වූයේ කේන්දර මන්තර ගුරුකම් ඉතා අධික ලෙස විශ්වාස කිරීම නිසාය.ඉතා තදබල ලෙස  ග්‍රහ අපල පවතින බවත්, ජීවිත හානි පවා සිදු වීමට  ඉඩ ඇති සෙනසුරු මහ දශා කාලයක් ලබා ඇති බවත්, අත බැලූ  ශාස්ත්‍රකරුවා කීවේය. අපල කාලය දුරු වූ පසුව හොඳ කාලයක් උදාවන බව, පැවැසූ ශාස්ත්‍රකරු, එයින් මිදීමට නම්  කළ යුතු දේ මොනවාදැයි ඔහුට පැහැදිලි කර දුන්නේය.කනස්සලු‍ සිතින් එදා නිවෙසට ගිය හෙතෙම, දැඩි උදාසීන ගතියකින් කල් ගත කළේ, සිතේ දෝංකාර දුන් අපල කතාව ගැන සිතමිනි. මෙසේ කල් ගෙවූ ඔහු, එක් දිනක් නිවෙසින් පිටව ගියේ, “තමන් දුර පළාතක කුලී වැඩකට යන බවත්, නැවත තමන් ආපසු එන තෙක් අම්මා තාත්තාගේ නිවෙසේ දරුවන් සමග සිටින ලෙසත් බිරිඳට දැනුම් දෙමිනි.සති ගණනක් ගත වුවද සැමියා නිවෙසට නොපැමිණි නිසා කලබලයටත්, වේදනාවටත් පත් බිරිඳ දන්නා හඳුනන කියන අයට විස්තර පවසා සැමියා ගැන සෝදිසි කිරීමට විය.දිනක්  අසල ගම් වැසියකු බිරිඳට කියා සිටියේ, ස්වාමි පුරුෂයා  පන්සලේ හාමුදුරුවරුන්ට ඇප උපස්ථාන කරමින් සිටිනා බවකි. පණිවුඩය ලද විගස තම පියා සමග පන්සල වෙත ගොස් සැමියා හමු විය. “මිනිහෝ මොකක්ද මේ කරන පිස්සු වැඩේ. ළමයින් දෙන්නයි මමයි දමල ඇවිත් මෙහෙම ඉන්නේ මොකද? මගෙන් වරදක් නැතුව ඇයි අපි තනි කළේ? ඇය සැර පරුෂ ස්වරයෙන් ඔහුගෙන් විමසුවාය.  ඉතා අසරණ ලෙස, මදක් නිහඬව සිට  කටහඬ අවදි කළ  ඔහු සඳහන් කළේ කවුරුත් මවිත කරවන පිළිතුරකි. “මට බොහොම අපල තියන බව ශාස්ත්‍ර කාරයෙක් කිව්වා. ඔහු කිව්ව අපල දුරුවෙන්න නම් පින් දහම් කරන්න කියලා. ඒක නිසයි මම මෙහෙම ගමනක් ආවෙ.” සිද්ධිය තේරුම් ගත් සියලුම දෙනා  එකිනෙකාගේ මුහුණු බලාගත්හ.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සාස්තරයක්-අහලා-පවුලටම-හුනියමක්-වෙලා/15-640134",
    "Category": "deyyo_sakki"
}