{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 14",
    "Headline": "ගැටිස්සියට වහ වැටුණු දෙදරු පියාට පාරත් අමතකවෙලා",
    "News Content": "බිරිඳ හා කුඩා දරුවන් දෙදෙනා තනිකර දමා තරුණියක සමග ජීවත්වීමට ගොස් සිටි සැමියෙකුට නැවත බිරිඳ හා දරුවන් සමග නිවසට යාමට සිදුවූ පුවතක් හක්මන පොලිසියෙන් වාර්තාවේ.තරුණ සැමියා අතමිට යහමින් ඇති ව්‍යාපාරිකයෙකි. හැඩකාර බිරිඳ ඔහු හා විවාහ වූයේ රජයේ රැකියාවෙන්ද සමුගෙන යහපත් පවුල් ජීවිතයක් ගතකිරීමේ අරමුණ ඇතිවය.ඔවුනට දරුවන් තිදෙනකු සිටි අතර දෙදෙනාම සතුටින් ජීවත් වූ අතර සැමියා නව යොවුන් වියේ පසුවන වෙනත් තරුණියක හා අනියම් පෙමක පැටලීම හේතුවෙන් ඔවුන්ගේ පවුල් ජීවිතය දෙදරා යන තැනට පත්වූ බව සැලවේ. බිරිඳ වැඩිහිටියන් සමග තරුණියගේ නිවසට ගොස් සම්බන්ධය නතර කරන ලෙස අවස්ථා කිහිපයකදී ඉල්ලා සිටියද තරුණිය එයට ප්‍රතිචාර නොදැක්වූ බව පැවසේ.තරුණියගේ මවුපියෝද දියණියගේ සම්බන්ධයට තදින් විරුද්ධ වූහ. අසරණ දරු පවුලක් වෙන් කිරීම පාපයක් බව වැඩිහිටියන් කෙතරම් පැහැදිලි කළත් තරුණිය ඒවා පිළිනොගත්තාය. ඉකුත් දිනෙක සැමියා දරුවන් තිදෙනා සහ බිරිඳ හැරදමා තරුණිය සමග හොර රහසේම අලු‍ත් ජීවිතයක් ගත කිරීමට ගියේය.තරුණියගේ මවුපියෝ සහ බිරිඳ නීතියේ සරණ පතා සිද්ධිය පොලිසියට වාර්තා කිරීමට පියවර ගත්හ. දැඩි උත්සාහයක් දරමින් සතියකට පමණ පසු සියල්ලෝම පොලිසියට කැඳවා පරීක්ෂණයක් සිදුකළ අතර සැමියා බිරිඳ සමග නිවසට යාම ප්‍රතික්ෂේප කළේය. තරුණියගේ මව්පියන් තරුණියට දෝෂාරෝපණය කළ අතර බිරිඳ සැමියාට සහ තරුණියට දොස් පැවරීමට පටන් ගත් අතර පැමිණිලි විභාගය එකම ගාලගෝට්ටියක ස්වරූපය ගත් බව සැලවේ.නිලධාරීන් සැමියාට කරුණු පැහැදිලි කර සිද්ධිය පිළිබඳව අධිකරණයට කරුණු වාර්තා කරන බව පැවසීමත් සමග සැමියා බියට පත්වූයේය. තරුණිය පෙම්වතා සමග යාමට මග බලා සිටි අතර ඇයගේ මව්පියන් කෙතරම් කරුණු පැහැදිලි කළද පලක් නොවූ බව පැවසේ. නිලධාරීන්ගේ අවවාද කිරීම් හමුවේ බියටපත්ව අන්දමන්දව සිටි සැමියා බිරිඳ හා දරුවන් සමගින් නැවත නිවසට ගොස් ජීවත් වන බවට පොරොන්දු විය. දරුවන් තිදෙනා සහ බිරිඳ සිය සුඛෝපභෝගී ජීප් රථයට නංවාගෙන සැමියා පිටත්ව ගිය අතර තරුණිය හැඬූ කඳුලෙන් යුතුව මව්පියන් දෙදෙනා සමග තම නිවසට යාමට පිටත්ව ගිය බව වාර්තාවේ. හක්මණ විශේෂ දෙනගම යසන්ත ආරියසේන  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගැටිස්සියට-වහ-වැටුණු-දෙදරු-පියාට-පාරත්-අමතකවෙලා/15-626879",
    "Category": "deyyo_sakki"
}