{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2023 ජනවාරි මස 13",
    "Headline": "සාදයේදී පදම වැඩිවී පැරැණි පෙම්වතියගේ ගෙට රිංගලා",
    "News Content": "උණවටුන ඩී.ජී.සුගතපාලගාල්ල නගරය ආසන්නයේ කාර්යාලයක පැවති අලු‍‍ත් අවුරුදු සාදයකි. සාදයට එක්වූවෝ විවිධ රංගන ඉදිරිපත් කරමින් ගීත ගායනා කරමින් සාදය වර්ණවත් කළහ. ඒ අතර පසෙක මේසයක් උඩ බෝතල් රැසක්ද තබා තිබිණි. සාදයේ ගීත ගායනා කළ අයට ඒවා නැතුවම බැරිවිය. පිරිමි පිරිස එම ස්ථානයට ගොස් හිතේ හැටියට වීදුරු හිස් කරන්නට විය.දැන් දැන් සාදය උච්චතම අවස්ථාවට පත්වෙමින් තිබිණි. සමහර අයට උන්හිටි තැන්ද අමතකය. සමහරු පාඩම් කියන ආකාරයට ගීත ගායනා කළ අතර සමහර අය නැටුම් ඉදිරිපත් කළේ බාලාංශ පන්තියේ ළමයින්ගේ නැටුම් මෙනි. මධුවිත පදමට ගෙනසිටි පිරිසට ඒවායේ අඩු පාඩු පෙනුණේ නැත.‍විවිධ නැටුම් ගැයුම් මැද පැවති සාදය අවසාන කොටසට ළංවත්ම පිරිස එකිනෙකා බදා ගනිමින් සිප වැළඳ ගනිමින් සමුගන්නටත් අලු‍‍ත් අවුරුද්දට සුබ පතන්නටත් විය. දැන් වේලාව මධ්‍යම රාත්‍රියද ඉක්මවා ගොස් තිබූ නිසා සියල්ලෝම විසිර යන්නට වූහ.මාතර පාරේ යායුතු නිලධාරියෙක් ගාල්ල බස් නැවතුම්පොළට පැමිණියේය. මධ්‍යම රාත්‍රියද ඉක්මවා ගොස් තිබූ නිසා බස් නැවතුම්පොළ පාලු‍‍වට ගොස් තිබිණි. කෙළින් සිට ගැනීමට නොහැකිව සිටි ඔහු බංකුවක ඇලවූයේය. රාත්‍රී මුර සංචාරයේ යෙදී සිටි පොලිස් නිලධාරින් දෙදෙනකු ඔහු ළඟට පැමිණ විස්තර විමසා ඇති අතර ඒ සමගම කොළඹ සිට  මාතර බලා යන බස් රථයක් පැමිණියේය.පොලිස් නිලධාරින්ගේද සහාය ඇතිව ඔහු බස් රථයට ගොඩවිය. පිටුපස අසුනේ ඉඩ තිබූ නිසා ඔහු එම අසුනේ වාඩිවී අතීතය මෙනෙහි කරන්නට විය. සරසවියේ සිටින අවදියේ තම පෙම්වතිය සිහිවූ ඔහු නිවසට යාම පසෙක තබා අතරමගින් බැස්සේය. අඳුරේම පෙම්වතියගේ නිවස සොයා ගිය ඔහු නිවස ඉදිරිපස නතරවිය. ඒ වනවිට ඇය වෙනත් පුරුෂයකු සමග විවාහවී සිටින බව ඔහුට මතක් වූයේ නිවස ඉදිරිපිටට ගිය පසුය.ඔහු ආපස්සට හැරිණි. එහෙත් නිවසේ බල්ලා ආපසු ඒමට ඉඩ දුන්නේ නැත. ඒ සමගම නිවෙස් හිමියා ඉදිරිපස දොර හැර බැලූ විට දක්නට ලැබුණේ වැනි වැනි සිටින පුද්ගලයෙකි. වහාම ඔහු අල්ලාගත් නිවෙස් හිමියා බිරිඳට කතා කළේය. රාත්‍රී ඇඳුම පිටින්ම පිටතට පැමිණි ඇය දුටු දර්ශනයෙන් මහත් කම්පනයට පත්වූවාය. ඇය සැමියාට කියා සිටියේ ඔහු තම සරසවියේ එකට ඉගෙන ගත් මිතුරකු බවය. පසුව ඇය සැමියා සමග එක්ව ඔහු නිවස තුළට කැඳවාගෙන ගොස් සිදුවූ දෙය විමසුවාය. ඔහු බීමත්ව සිටින බව දැනගත් නිවැසියෝ ඔහුට නිදාගන්නට සැලැස්වූහ.පසුදා අලු‍‍යම නැගිට ගත් ඔහු සිදුවී ඇති දෙය ගැන මහත් ලැජ්ජාවට පත්විය. ඔහු කියා සිටියේ සාදයට ගොස් එමින් සිටියදී අමතකවීමකින් අතරමගදී බැස යාමට තැනක් නොතිබූ නිසා මෙහි පැමිණි බවය. සිදුව ඇති දෙයට කනගාටුව පළකළ ඔහු ආපසු ඒමට පිටත් විය. එහෙත් ඔහු මෝටර් රථයෙන්ම නිවසට ගෙනැවිත් ඇරලවීමට ඔහුගේ පැරණි පෙම්වතියගේ සැමියා කාරුණික විය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සාදයේදී-පදම-වැඩිවී-පැරැණි-පෙම්වතියගේ-ගෙට-රිංගලා/15-626826",
    "Category": "deyyo_sakki"
}