{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 15",
    "Headline": "කෙස් ගස් දෙකකට විසිදාහක් වියදම් කරලා",
    "News Content": "මීගහතැන්න ප්‍රේමතිලක පෙරමුණමීගහතැන්න ලිහිනියාව ප්‍රදේශයට ආසන්න දුෂ්කර  ප්‍රදේශයක එක්තරා කාන්තාවක මුහුණ දුන් සිදුවීමකි. ඇය මැදිවියට ආසන්න වයසේ පසුවන්නියකි. මතුගම නගරයේ තරමක් ප්‍රසිද්ධ උත්සව ශාලාවක පවත්වන හිතවතකුගේ මංගල උත්සවයක් සඳහා ඇයට ද ආරාධනා ලැබී තිබිණි.දිගු කාලයකින් ලොකු මඟුල් උත්සවයකට සහභාගීවීමට ලැබුණු අවස්ථාව ගැන ඇය පසු වූයේ ඉමහත් ප්‍රීතියකිනි. කල් තියාම අවශ්‍ය ඇඳුම් ආයිත්තම් මිල දී ගත් ඇයට උත්සවය පැවැත්වෙන දිනය පැමිණෙන තුරු ඉවසුම් නැතිවිය. ඒ නිසාම නිතර නිතර සිය සමීපතමයන් සමග ද මඟුලට යන විදිය ගැන අනේක වාරයක් කතාබහ කළාය.කෙමෙන් කෙමෙන් දිනය ළංවෙද්දී තම රූ සපුව වැඩි වැඩියෙන් ඔප්නංවා ගැනීම ගැන ද ඕ කල්පනා කළාය. ඒ අනුව තම හොඳම මිතුරියගෙන් සුදුසු රූපාලාවණ්‍යාගාරයක් ගැනද අසා දැන ගත්තාය. එය නගරයේ පිහිටි ඉස්තරම් එකක් වූ අතර අය කිරීම් ද ඒ තරමටම විය. මඟුල් උත්සවය නිසා දවසට කීප සැරයක් කැඩපත ඉදිරියේ පෙනී සිටින්නට ද ඇය අමතක නොකළාය. එසේ උත්සවය දිනට පෙරදින වඩාත් විමසිලිමත් වීමේ දී තම හිස කෙස් දෙකක් සුදුපැහැ ගැන්වී තිබෙනු දුටු ඇයගේ ප්‍රබෝධවත් මුහුණ කජු ලෙල්ලක් සේ හැකිළී ගියේය. වහාම සිය යෙහෙළියට දුරකතන ඇමතුමක් දී පාර අසා නගරයේ රූපලාවණ්‍යාගාරයට ගියාය.විසඳුම එහි ඇත. සුපිරිම කේශාවර්ණ ගැන්වීම කිරීමට ගාස්තුව රුපියල් 5000 කි. මුදල් ගෙවා සිතැඟි පරිදි කාර්ය කරගෙන නිවෙසට පැමිණි විගස ඇය වහා ගියේ කැඩපත ඉදිරියටය. කිව්වා වගේම කේශාවර්ණය ඉස්තරම් විදියට තිබෙනු දුටු ඇයගේ මුවගට ආඩම්බරකාර හිනාවක් ද පහළ විය.ටික වේලාවක් නිවෙසේ වැඩපළ කරමින් සිටි ඇයට තම හිස කකියන ස්වරූපයක් දැනිණ. ක්‍රම ක්‍රමයෙන් එය අසාමාන්‍ය ලෙස වැඩිවී සිරුර පුරා දහදිය වැගිරෙන්නට විය. මුළුතැන්ගෙයි සිටි ඇය එකවරම අප්‍රාණිකව බිම ඇද වැටුණත් ඒ අවස්ථාවේ නිවෙසේ ද වෙනත් කිසිවෙක් නොවීය. ඒ නිසාම ඉතාමත් අපහසුවෙන් නිවෙසේ සාලය වෙත බිම දිගේ ඇදී ගොස් දුරකතනය ගෙන සැමියාට ඇමතුමක් දුන්නා පමණක් ඇයට මතකය.සිහිසුන් වූ ඇය පැය ගණනාවකට පසු ප්‍රකෘති තත්ත්වයට පත් වීයේ රෝහලේදීය. වෛද්‍ය නිර්දේශය අනුව ඇයට පසුදින වනතුරු රෝහලේ නේවාසිකව ප්‍රතිකාර ගතයුතු විය. පසුදා සවස රෝහලෙන් පිටව යා හැකි බව පැවසූ වෛද්‍යවරයා ඇය වෙත පැමිණ කාරුණිකව ඔය අම්මගෙ සුදු කෙස්ගස් දෙක තියෙද්දී මඟුල් ගෙදර ගියානම් අම්මා මඟුල් ගෙදර අය එළවා දානවාදැයි අසද්දී ඇයට ඇති වූයේ තමා ගැනම මහත් ලැජ්ජාවකි. මේ අතර මඟුල් උත්සවයට සහභාගී වී ආපසු යන ගමන් ඇයගේ යෙහෙළියන් හා නෑදෑයන්  කීපදෙනකු ද රෝහලට පැමිණි අතර ඔවුන් සමග නිවෙස බලා යෑමට සූදානම් වනවිටත් ඇයගේ හදිසි වෛද්‍ය පරීක්ෂණ සඳහා සැමියාගෙන් රුපියල් 20,000 ක් පමණ වැය වූ බව ඇයට දැනගන්නට ලැබුණි.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කෙස්-ගස්-දෙකකට-විසිදාහක්-වියදම්-කරලා/15-639808",
    "Category": "deyyo_sakki"
}