{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 26",
    "Headline": "මිතුරියගේ නිවෙසේ පින්කමට සීනි වෙනුවට යූරියා කිලෝ 2 ක් ගෙනත්",
    "News Content": "හක්මණ විශේෂ – දෙනගම යසන්ත ආරියසේනමිතුරියකුගේ නිවසේ පැවැති පින්කමක් සඳහා සහභාගීවීමට යාමේදී සීනි වෙනුවට යූරියා කිලෝ දෙකක් රැගෙන ගිය කාන්තාවක පිළිබඳව දකුණු පළාතේ ගම්මානයකින් වාර්තා වේ.කාන්තාවගේ සැමියා දක්ෂ ගොවියෙකු වන අතර ප්‍රදේශයේ ජනතාව අතරත් ජනප්‍රිය තරුණයකු ද වේ. ගොවිතැනට අමතරව වඩු කර්මාන්තයේ හසල දැනුමකින් සමන්විත ඔහු විවාහවී සිටින්නේ රජයේ ක්ෂේත්‍ර රාජකාරියක යෙදෙන කඩිසර කාන්තාවක සමග වන අතර ඇයද රාජකාරිය දේවකාරියක් ලෙස ඉටු කරන්නියකි.කුඹුරු වගාකිරීම සඳහා අවශ්‍ය සහනාධාර පොහොර මේ දිනවල බෙදාදීම සිදුකරන අතර බිරිඳගේ ස්කූටරය ද රැගෙන පොහොර ටික ලබා ගැනීම සඳහා සැමියා පිටත්ව ගියේය. සැමියා පිටව ගිය පසු ඔහුට දුරකතන ඇමතුමක් ලබාදුන් බිරිඳ පින්කම් ගෙදර යාම සඳහා සිනි කිලෝග්‍රෑම් දෙකක් රැගෙන එන ලෙස පැවසුවාය.සහනාධාර පොහොර ලෙස ලැබුණු ඝන කාබනික පොහොර සහ යූරියා කිලෝග්‍රෑම් පනස් දෙකක ප්‍රමාණයක් ගොවි මහතාට ලැබුණි. යූරියා කිලෝග්‍රෑම් පනහක ප්‍රමාණයේ මල්ල යතුරු පැදියේ පටවාගෙන  ඉතිරි කිලෝග්‍රෑම් දෙකක ප්‍රමාණය කළු පැහැයෙන් යුතු ඉටි බෑගයක දමා ස්කූටරයේ පෙට්ටිය තුළට දැම්මේය.  නිවසට යන අතරමගදී කඩයක් අසල නතරකර සීනි කිලෝග්‍රෑම් දෙකක් ගෙන එයද කළුපාට බෑගයක දමා යතුරු පැදියේ එල්ලාගෙන ගොවි මහතා ගෙදර ගියේය.සැමියා ගෙදර පැමිණි විගස වැසිකිළියට ගිය අතර බිරිඳ පොහොර මිටිය  සහ සීනි බෑගය ද නිවස පිටුපසින් දමා ස්කූටරයේ පෙට්ටියේ දමා තිබූ බෑගය ද රැගෙන පින්කම් ගෙදර ගියාය. කුඹුරට පොහොර යෙදීම සඳහා සූදානම්ව බලනවිට පොහොර කිලෝග්‍රෑම් දෙක දමා තිබූ බෑගයට කූඹි වසා ඇති අයුරු දුටු සැමියා ඒ පිළිබඳව සොයා බැලු‍වේය.සීනි මල්ල වෙනුවට පොහොර දමා තිබූ මල්ල බිරිඳ විසින් රැගෙන ගොස් ඇති බව දැනගත් සැමියා ඒ බව බිරිඳට සැලකළේය. සිදුව ඇති අකරතැබ්බය පිළිබඳව යෙහෙළියට ඇමතුමක් ගෙන  පැවසූ අතර යෙහෙළිය දැඩි පරිශ්‍රමයක් දරා සීනි මලු‍ අතර තිබූ යූරියා මල්ල සොයා ගත්තාය.යෙහෙළිය විසින් කතාව කාර්යාලයේ සෙසු මිතුරියන් කිහිප දෙනෙකුට පැවසීම නිසා මුළු කාර්යාලය පුරාම ආරංචිය පැතිර ගිය අතර කාර්යාලයේ අය කෙටි පණිවිඩ යවමින් සීනි මිලදී ගත් ස්ථානය පිළිබඳව විමසීම නිසා  කාන්තාව සිම්පත ද මාරුකර ඇති බව පැවසේ.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මිතුරියගේ-නිවෙසේ-පින්කමට-සීනි-වෙනුවට-යූරියා-කිලෝ-2-ක්-ගෙනත්/15-624187",
    "Category": "deyyo_sakki"
}