{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 22",
    "Headline": "නිවෙසට දේවරූඪය දුන් කපුවා ආපසු යද්දී රන් ආභරණ එර්දි වෙලා",
    "News Content": "ප්‍රසිද්ධ දේවාලයක කපුමහතෙකු ලෙස හඳුන්වා දෙමින් නිවසකට පැමිණ නිවසේ ජීවත්වන විශ්‍රාමික යුවළක් සහ දියණිය රවටා රන් ආභරණ සහ මුදල් රැගෙන ගොස් ඇති කපුවකු පිළිබඳව දකුණු පළාතේ ග්‍රාමීය ප්‍රදේශයකින් වාර්තා වේ.විශ්‍රාමික යුවළ සහ දියණිය වෙසෙන නිවසට පසුගිය දිනෙක පැමිණි කපු මහතා විවිධ ආගමික වත්පිළිවෙත් හා ශාන්තිකර්ම සහ වෙද හෙදකම් පිළිබඳව පවසමින් නිවස අවට සෝදිසිකර ඇත. අනතුරුව මෙම නිවසට දේව වරමක් ලැබී ඇති බව පවසා නිවසේ බුදු පහන තබා ඇති ස්ථානයට ගොස් ආරූඪයක් මවා ගනිමින් විවිධ දේ පවසා නිවසෙහි දේව ප්‍රතිමා දෙකක් තබා ගැනීමට කැමතිදැයි විශ්‍රාමික යුවළගෙන් විමසා තිබේ.නිවැසියන් එයට කැමැත්ත පළකර ඇති අතර, නිවස ඉදිරිපිට ඇති අඹ ගස යට හාරන ලෙස කපුවා දියණියට පැවසුවේය. නිවැසියන් එම ස්ථානය හාරා බැලීමේ දී ප්‍රතිමා දෙකක් හමුවී තිබේ.පිරිසිදු භාජනයක් සහ සුදු රෙදි කැබැල්ලක් සමග පිළිම දෙක රැගෙන එන ලෙස කපුවාගෙන් උපදෙස් ලැබුණි. පිළිම දෙක භාර ගැනීම සඳහා මල් වට්ටි දෙකක්, පොල් තෙල් පහනක්, නිල් සහ රතු මල් සමග පඬුරක් තබා පොල්ගෙඩියක් ගසා භාරවිය යුතු බවට කපුවා නිවැසියන්ට උපදෙස් දී තිබුණි.ප්‍රතිමා දෙක නිවසේ ආරක්ෂා සහිත තැනක තැබිය යුතු නිසා එය නිවසේ අල්මාරියේ තැබිය යුතු බවත් නිවෙස් හිමියන්ගේ ආරක්ෂාවට රනින් නිමකළ ආභරණ තුනක් ද තැබිය යුතු බවට කපුවා පැවසීය. එම අවවාදයට අවනතව දියණියගේ හා මව පැළඳ සිටි රන්මාල දෙක ගලවා ඔහු අතට දී අල්මාරියේ තිබූ වළල්ල ද ගෙනවිත් දුන්නාය. ආභරණ සියල්ල රෙදි කැබැල්ලක ඔතා පීරිසියක තබා ප්‍රතිමා දෙක සමග අල්මාරියේ තබා දොර වසා දොර පිරිත් නූලකින් බැඳ තබා සවස නැවත එනතෙක් අල්මාරිය විවෘත නොකරන ලෙස උපදෙස් දී රුපියල් පන්දහසක්ද රැගෙන කපුවා පිටව ගියේය.කපු මහතා සවස් වන තෙක් නැවත නොපැමිණි අතර, දියණිය අල්මාරිය විවෘත කර බැලූවිට රන් ආභරණ නොතිබූණු අතර, ප්‍රතිමා දෙකක් පමණක් දක්නට ලැබුණු නිසා මව්පියන් දෙදෙනා අමතා සිද්ධිය සැලකළාය. ප්‍රතිමා දෙක අතට ගෙන පරික්ෂා කිරිමේ දී එය හුණු බදාම වලින් නිපදවා වර්ණ ගල්වා ඇති බව තිදෙනාම වටහා ගත්හ.වංචාකාරයකුගේ ගැටයකට තමන් හසුවී ඇති බව තේරුම්ගත් තිදෙනා පාඩුව විඳදරාගෙන සිද්ධිය වසන් කරගැනීමට උත්සාහ කළද කාන්තාවගේ මුඛරි බව හේතුවෙන් කතාව ප්‍රදේශය පුරා පැතිරයාමට වැඩි දිනක් ගත නොවීය.හක්මන විශේෂ - දෙනගම යසන්ත ආරියසේන  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නිවෙසට-දේවරූඪය-දුන්-කපුවා-ආපසු-යද්දී-රන්-ආභරණ-එර්දි-වෙලා/15-621969",
    "Category": "deyyo_sakki"
}