{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 13",
    "Headline": "නාන කාමරේක සෙල්පි ගහලා කෙල්ලෝ රොත්තක් අමාරුවේ වැටිලා",
    "News Content": "හක්මන විශේෂ - දෙනගම  යසන්ත ආරියසේනඥාතියකුගේ නිවෙසේ සාදයකට පැමිණ එම නිවෙසේ ඉදිකර තිබූ නවීන අංගෝපාංගවලින් සමන්විත නානකාමරයේ සෙල්පි ඡායාරූප ගැනීමට ගොස් වටිනා ජංගම දුරකතනයක් නානකාමරයේ වැසිකිළියට වැටීම නිසා අකරතැබ්බයකට මුහුණ දුන් තරුණියන් පිරිසක් පිළිබඳ දකුණු පළාතේ වෙරළබඩ ප්‍රදේශයකින් වාර්තාවේ.විදේශගතව සිට පැමිණි තරුණයෙක් ඥාතීන්ට සංග්‍රහ කිරීමේ අරමුණෙන් සිය නිවෙසේ සාදයක් පැවැත්වීය. ලංකාවට පැමිණෙන විට රැගෙනවිත් තිබූ විවිධ වූ නවීන උපකරණවලින් අධි සුඛෝපභෝගී ලෙස සිය නිවෙසේ නානකාමරය ඉදිකිරීමට ඔහු කටයුතු කර තිබුණි. සාදයට පෙර  විටින් විට නිවෙසට පැමිණි ඥාතීන්ගෙන් ඉදිකර තිබූ  නාන කාමරය පිළිබඳව පුවත අනෙකුත් ඥාතීන් අතරට ද පැතිර ගියේය. නවීන පන්නයේ නාන කාමරයේ සිරි නැරඹීම  සාදය සඳහා නිවෙසට පැමිණි බොහෝ ඥාතීන්ගේ ප්‍රම්‍රඛ කාර්යක් විය. එම නිසාම ඇතැම් අවස්ථාවල නාන කාමරය අසල දැඩි තදබදයක් ද ඇතිවී තිබුණි.ඥාතින් පිරිසක් සාදයට පැමිණ සිටි අතර එම පිරිස අතර නව යොවුන් වියේ පසුවන තරුණියෝ පිරිසක් ද වූහ. දෙතුන් දෙනා බැගින් නිතර නිතර නාන කාමරයට යන ඔවුහු ටික වේලාවක් එහි රැඳී සිටියහනවීන ඇඳුම් විලාසිතාවලින් හැඩගැන්වී සිටි තරුණියන් පිරිසේ සිටි කිහිප දෙනෙක් තමන් බටහිර පන්නයට ජීවත් වන පිරිසක් ලෙස හුවා දැක්වීමට දැඩි උත්සාහයක ද නිරත වූහ. තරුණියන් පස්දෙනකුගේ පමණ කණ්ඩායමක් නාන කාමරයට ගොස් ටික වේලාවකින් මහ හඩින් කෑ ගසන්නට වීම නිසා සාදයට පැමිණ පිරිස කලබලයට පත් වූහ. නානකාමරයේ දොර විවෘත කර බලනවිට තරුණියෝ පිරිස එහි ඇති වැසිකිළිය දෙසට නෙත් යොමුකරමින් විවිධ දේ පවසමින් එක් තරුණියකට දොස් පවරමින් සිටියහ.වැඩිහිටියෙක් වැසිකිළියට නෙත් යොමුකර බලද්දි එහි ජංගම දුරකතනයක් ඇති බව දුටුවේය. තරුණියන් පිරිස නාන කාමරය තුළ විවිධ ඉරියව්වලින් සෙල්පි ඡායාරූප ගැනීමේ දී එක් අයෙකු අත රැඳි දුරකතනය වැසිකිළියට වැටී තිබුණු බව සිද්ධිය පිළිබඳ වැඩිහිටියකු කළ විමසුමේ දී අනාවරණය විය.අත් මේස් යුගලයක් පැළඳ වැසිකිළිය තුළට අත දමා ජංගම දුරකතනය ගෙන නිවෙසින් පිටතට විසිකිරීමට වැඩිහිටියා කටයුතු කර තරුණියන් පිරිසට ලු‍ණු අැඹුල් සහිත දේශනාවක් කිරීමට ද අමතක නොකළේය. නානකාමරයේ සෙල්පි කතාව සාදය පුරා පැතිරයාමට වැඩි වේලාවක් ගත නොවූ අතර වැඩිහිටියන් තම තරුණ දියණියන් ද රැගෙන රාත්‍රී ආහාරය ද නොගෙන පිටත්ව ගිය බවද සැලවේ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නාන-කාමරේක-සෙල්පි-ගහලා-කෙල්ලෝ-රොත්තක්-අමාරුවේ-වැටිලා/15-619718",
    "Category": "deyyo_sakki"
}