{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 17",
    "Headline": "ඥාති පුතා​ෙග් නම විකුණා ඇන්ටිගෙ සේසතට විදලා",
    "News Content": "නැදලගමුව ආර්. ඒ. ප්‍රියංකා රූපසිංහවසර දහඅටක් තිස්සේ අසනීපයකින් බැට කමින් සිටින 60 හැවිරිදි කාන්තාවකට තමා සන්තකයේ තිබූ අවසාන සේසත ද කොල්ලකෑමේ සිද්ධියක් වාර්තා වෙන්නේ බස්නාහිර දිශාවෙනි.  සිය සැමියා රැකියාව සඳහා පිටත්ව ගිය විට දිවා කලට නිවසේ මෙම කාන්තාව කල් ගෙවන්නේ සිය රෝගී තත්වය නිසා ඇතිවන අපහසුතා මධ්‍යයේ තනිපංගලමේය. සැමියා පාන්දර අවදි වී උයා පිහා රැකියාවට යන්නේ ඇයට වැඩක් පලක් කර ගැනීමට අපහසු නිසාය.  ඇය නිවසේ තනිව වෙසෙන බව දැනගත් වයස 31 ක් පමණ වන නාඳුනන තරුණයකු පැමිණෙන්නේ මෙම කාන්තාවගේ සහෝදරයාගේ පුතා පිටරට සේවය කරන ස්ථානයේ රැකියාව කරන බව පවසමිනි.  ගේට්ටුව ළඟ නතර වන තරුණයා කාන්තාව ඇමතුවේය. ‘ආන්ටි ‘‘මම ඩුබායි ඉඳල ආවේ. ආන්ටිගෙ අයියගෙ පුතා මගෙ යාලුව. ආන්ටිව බලල එන්න කිව්ව නිසයි රට ඉඳල ආපු ගමන් මම මෙහෙ ආවෙයි’’ පැවසීය.  ‘‘ආ නාමල් පුතාගෙ යාලූවෙක්ද?’’  ඥාති පුතාගේ නමද කාන්තාවගේ කටින්ම පිටවීම තරුණයාට පහසුවක් විය. ‘‘ඔව් ඔව් ආන්ටි එයා තමයි මගෙ යාලුව. අපි දෙන්න එකට පිට රට වැඩ කරන්නෙ. ඉන්නෙ එක කාමරේ’’ කීවේය. කාන්තාවද තරුණයාට නිවසට ඇවිත් වාඩි වෙන්න කියා ආරාධනා කර වංහූං අසන්නට විය.  ‘ඔව් ආන්ටි ආන්ටිට අසනීප වුණ බව නාමල් කීව. ආ ආන්ටි මේක තියාගන්න බේත් ගන්න. මෙතන රුපියල් විසිපන් දාහක් තියනවා’ යයි තරුණයා පැවසීය.  ‘අනේ එපා පුතා සල්ලි තියනව. බේත් ගන්න පුතාලත් රට රටවල වැඩ කරල මහන්සි වෙලා ගන්න සල්ලිනෙ එපා එපා තියා ගන්න’ කියූ කාන්තාව ‘ඉන්න මං තේ එකක් හදාගන එන්නම්’ කීවාය.  ‘ආන්ටි මමත් එන්නම්’ තරුණයා කාන්තාව පසුපස මුලුතැන්ගෙය දෙසට ගියේය. එසැනින් ඔහු නිවසේ නිදන කාමරයට නෙත් යොමා එහි තිබූ කැටයම් අල්මාරිය දැක මෙසේ පැවසීය.  ‘‘ආන්ටි මමත් අලුතෙන් ගෙයක් හැදුව අර වගේ අල්මාරියක් මටත් ගත්තනම් හොඳයි. අපි ටිකක් අල්මාරිය බලමු’ ද කියා කාමරය තුළට ඇතුළු විය අල්මාරියේ යතුරු කටේ යතුර තිබෙනවා දැක මෙසේ පැවසීය. ‘ආන්ටි මේක ඇතුළ හොඳට ඉඩ ඇති නේද ටිකක් ඇරල බලමුද?’  කාන්තාවද අල්මාරිය විවෘත කර ඇතුළ පෙන්වුවාය.  එසැනින් එහි රන් අබරණ පෙට්ටියක් ඇති බව ඔහු දුටුවේය.  ‘යමු තේ බොන්න’ යයි පැවසූ කාන්තාව පසුපස ගිය තරුණයා නිවසේ පසුපසට ගොස් වටපිට බැලුවේ අසල නිවසක කවුරුන් හෝ ඇත්දැයි සැක හැර ගනු අටියෙනි.  කිසිවකු නොදුටු තරුණයා නැවත ගෙට ඇතුල් වූයේ ‘ආන්ටි මට කෝපි ටිකක් හදන්න’ යයි පවසමිනි.  ඔහුගේ අරමුණ වූයේ කාන්තාව තේ සෑදීම පමා කිරීමය. නිදන කාමරයට හොර රහසේ ඇතුල් වී රන් භාන්ඩ සියල්ල කලිසම් සාක්කුවේ දමා ගනිමින් ඉස්තෝපුවට පැමිණ ඉඳගත්තේ කාන්තාව කෝපි රැගෙන එන තුරුය.  කෝපි රැගෙන පැමිණි කාන්තාව තරුණයාට එය පිරිනමා නැවත ඥාති පුතාගේ විස්තර අසමින් සිටියේ ඔහු කෝපි කෝප්පය රස බලමින් සිටින අතරවාරයේය.  කෝපි පානය කර අවසන් වූ තරුණයා ‘‘එහෙනම් ආන්ටි මම ගිහින් එන්නම්’ කියා කාන්තාවට දණ ගසා වැඳ ‘ආන්ටි ආයෙ අනිත් සැරේ රට ඉඳල එනකොට ඇවිත් යන්න එන්නම්’ කියා නික්ම ගියේය.  කාන්තාවට සැකයක් මතු වී නිදන කාමරයට එබී බලා අල්මාරියේ දොර තරමක් විවරව තිබෙනු දැක අල්මාරිය ඇර බැලුවාය. සිය රන් ආභරණ නොමැති බව දුටු කාන්තාව කතා කර ගැනීමට පවා නොහැකිව ක්ලාන්ත වූවාය. ලක්ෂ විස්සකට වඩා වැඩි රන් අබරණ සියල්ල අර තරුණයා සොරාගෙන ගොස් තිබිණි. නැවත සිහි එලවාගත් ඇය  හඬමින් සැමියාට දුරකතන ඇමතුමක් දී සිදූවූ සිද්ධිය විස්තර කළාය. ඉන්පසු නීතියේ පිහිට පැතූ ඔවුන්ට තවමත් අර තරුණයා ගැන හෝඩුවාවක් ලබාගැනීමට නොහැකි වී ලු.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ඥාති-පුතා​ෙග්-නම-විකුණා-ඇන්ටිගෙ-සේසතට-විදලා/15-619956",
    "Category": "deyyo_sakki"
}