{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 17",
    "Headline": "’එකට කොට’ බෙහෙත හොයා රටක් පීරලා",
    "News Content": "මොරගොල්ලාගම සිසිර කැලේගමබෙහෙත් ඖෂධයක නම නොදැන තුවාලය ඔඩු දුවන තුරා රෝගියාට වෙදකම් කිරීමට නොහැකි වූ පුවතක් මොරගොල්ලාගම ප්‍රදේශයෙන් අසන්නට ලැබුණි.නිවසේ පසු වූ තරුණ පුතා හදිසි අනතුරකට ලක්ව රෝහල් ගත කෙරුණි.කැඩුම් බිඳුම් වාට්ටුවට ඇතුළත් කර සිටි රෝගියා එහි ප්‍රතිකාර ලබමින් සිටියේය.එහෙත් පවුලේ අයට දේශීය වෙදකමකට අනුව වෙදකම් කිරීමට අවැසිව තිබුණි.මේ නිසා බටහිර වෙදකමට විරුද්ධ බව පවසා සිය කැමැත්තෙන්ම රෝගියා රෝහලෙන් නිවසට රැගෙන ගියේ කැඩුම් බිඳුම් වෙද මහතෙකුගේ උපදෙස් මතය.එලෙස ගෙන ගිය රෝගියා වහාම වෙද මහතා වෙතට රැගෙන ගියේය.රෝගියා පරික්ෂා කළ වෙද මහතා අවැසි බෙහෙත් වට්ටෝරුව දුන්නේය.ගෙදර ගොස් බෙහෙත් ඖෂධ සොයා වේල් කිහිපයක් පත්තු බඳින ලෙසටත් උපදෙස් දුන්නේය.ඖෂධ ගැන මනා දැනුමක් ඇති අවට ගමක සගයකු සොයා පියා ගියේය.නව හන්දි, අං කෙන්ද, හාතාවාරිය, බැළ තණ, බෝ පොතු, කොට කිඹුලා, එකට කොටා වංඩුවේ බැඳ පත්තු බඳින ලෙසට දී තිබුණු බෙහෙත් වට්ටෝරුවේ ලියා තිබුණි. ඒ බෙහෙත් සොයා ගිය දෙදෙනා සියල්ල සොයා ගත් නමුත් එක බෙහෙතක් සොයා ගැනීමට  නොහැකි විය.ඒ බෙහෙත තමා අඳුනන බව සඟයා ද කීය. ‘ඒක මේ පැත්තේ නෑ. මාතලේ ඉසව්වේ තමයි තිබෙන්නේ.’ ඒ අනුව එම බෙහෙත සොයන්නට දෙදෙනා කුලී ත්‍රී රෝද රථයක් ගෙන  මාතලේ සීමාවට යාමට නික්මුණාහ.මේ අතර වෙද මහතා නිවසට පැමිණියේය.රෝගියා ඇඳ මත දැඩි අපහසුවෙන් පසුවන නමුත් කිසිදු වෙදකමක් ඒ දක්වා කර තිබුණේ නැත.ඒ ඇයි දැයි වෙදමහතා ඇසීය.නිවසේ රෝගි දරුවාගේ මව, වෙද මහතා අමතන්නට වූවාය.“අනේ වෙද මහත්තයෝ, ඔක්කොම බෙහෙත් ටික හෙව්වා.“ඒත් එකට කොටා” හොයා ගන්න බැරිව අපේ මනුස්සයා අල්ලපු ගමේ සඟයත් එක්ක මාතලේ ඉසව්වට ගියා.”කොක් හඬලා සිනාසුණු වෙද මහතා, ‘යකෝ “එකට කොටා” කියන්නේ බෙහෙත් වර්ගයක් නෙමෙයි. සියල්ල එකට දමා කොටනවාට’ යැයි කීවේය.සිද්ධිය තේරුම් ගත් හාමිනේ මාතලේ ඉසව්වට ගිය සැමියා අමතා ඒ බව කීවාය.දැනමුතුකම් දෙන්න ගිය සගයාට බැන බැන දෙදෙනා කුලී රථයට මුදල ගෙවා ආපසු පැමිණියහ.ඒ වනවිටත් රෝගියාගේ කැඩුණු තුවාලයේ තත්ත්වය ඔඩු දුවා ඇති බව වටහා ගත් වෙද මහතා රෝගියාට වෙනත් බෙහෙත් වර්ගයක් නම් කොට එම බෙහෙත ඔහුම  එකට කොටා බැඳීමට පියවර ගත් අතර ඖෂධය දන්නා බවට රැගෙන ගිය සගයාට දැන් දැන් ගමේ “එකට කොටා” කියමින් නමකුත් පට බැඳිලා ලු.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/’එකට-කොට’-බෙහෙත-හොයා-රටක්-පීරලා/15-619954",
    "Category": "deyyo_sakki"
}