{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 01",
    "Headline": "කතක් එක්ක තෙල් ගහන්න ගිහින් වැඩ වරද්දාගෙන",
    "News Content": "හක්මන විශේෂ - දෙනගම  යසන්ත ආරියසේනතෙල් පෝලිමට ගිය සැමියා ගැබිනි කාන්තාවක සමග ගොස් පැට්‍රල් ලබාගන්නා අයුරු රූපවාහිනී ප්‍රවෘත්තිවලින් දුටු බිරිය සැමියාට ලබාදුන් අපූරු දඬුවමක් පිළිබඳව කතාවක් දකුණු පළාතේ ග්‍රාමීය නගරයකින් වාර්තාවේ. බිරියත්, සැමියාත් දෙදෙනාම රජයේ සේවකයෝය.  ඔවුන් දෙදෙනා ප්‍රදේශ දෙකක ආයතනවල සේවය කළහ. බිරියට සහ සැමියාට රජය විසින් ලබදෙනු ලැබූ යතුරුපැදි දෙකක්ද විය. යතුරුපැදිවල අංකය අනුව සැමියා දින දෙකකට තුනකට වරක් පෙට්‍රල් ලබා ගැනීම සඳහා පෝලිමට යාම සිරිතක් කර ගත්තේය. තෙල් පෝලිමට යන සැමියා ඇතැම් දිනවල පැමිණියේ දින දෙකකට පසුව වුවද බිරිය ඒ පිළිබඳව නොසිතුවාය. සැමියා සෑම දිනකම යතුරුපැදිවලට තෙල් ලබාගෙන උදේ කාලයේ  පැමිණෙන අතර එවැනි දිනවලට ඔහුට විවේක ගැනීම සඳහා අවශ්‍ය පහසුකම් සැපයීමටද බිරිඳ වගබලා ගත්තාය.රාත්‍රි ආහාර පිසිමින් සිටිද්දී දරුවන් දෙදෙනාගේ කෑ ගැසීම නිසා  බිරිය සාලයට දිව ආවාය. අම්මේ තාත්තා ඇන්ටි කෙනෙක් එක්ක බයිසිකලේට තෙල් ගහනවා දැන් පෙන්නුවා යැයි දරුවන් පැවසීම නිසා ඇයගේ දෙලොවම රත්වූවාය. දරුවන් දෙදෙනා නින්දට ගිය පසු අන්තර්ජාලයෙන් රාත්‍රි ප්‍රවෘත්ති වැඩසටහන යළි ඇය නැරඹුවාය. සැමියා ගැබිනි කතක් යතුරුපැදියේ පසුපසින් නංවාගෙන ගොස් ඉන්ධන ලබාගන්නා අයුරු පැහැදිලිව දර්ශනය වූ අතර ඇයට යක්ෂාරූඩ විය. එදින සවස ඉන්ධන පිරවුම් හලේ සිදුවීමක් සම්බන්ධ ප්‍රවෘත්තියක්  මෙලෙස ප්‍රචාරය වූ අතර ඇය සැමියාට කඩිනමින් ඇමතුමක් ලබා ගත්තාය. ඇමතුමට ප්‍රතිචාර දැක්වූ සැමියා තමන් තවම පෝලිමේ සිටින බව පැවසීම නිසා ඇයගේ කේන්තිය දෙගුණ තෙගුණ විය. බිරිය දරු දෙදෙනා සමග රාත්‍රියේම ඇයගේ මහගෙදර ගිය අතර ගේට්ටුවටද ඉබියතුරු දමා යන්නට අමතක නොකළාය. පසුදින උදේ ගෙදර පැමිණි සැමියා ගේට්ටුව වසා දැමීම ගැන විමසීමට ඇමතුම් ලබාගත්තද බිරියගේ දුරකතනය ක්‍රියා විරහිත කර තිබුණි.බිරිය ගෙදර යන්නට ඇතැයි සිතා එහි ගිය සැමියාට බිරිය සහ ඇගේ පවුලේ අය දැඩිලෙස දෝෂාරෝපණය කරන්නට වූහ. නිරුත්තර වූ සැමියාට බිරිය වීඩියෝ දර්ශනයද ප්‍රදර්ශනය කළාය. සැමියාගේ රියැදුරු බලපත්‍රය හා යතුරුපැදියේ බලපත්‍ර සියල්ල  බිරිය ලබාගත් අතර සැමියා ඇයගේ යතුරුපැදියේ නංවා ගෙන ගොස් නිවෙසේ සහ ගේට්ටුවේ යතුරු ඔහුට ලබාදී  නිවස අසලින් බස්සවා ඇය නැවත මහගෙදර ගියාය. බිරිය ඇයගේ මහගෙදර දරුවන් සමග නැවතුණු අතර පසු දින සිට කිලෝ මීටර් දෙකක් පමණ පා ගමනින් ප්‍රධාන මාර්ගයට පැමිණ බස් රථයක නැගී  දිනපතා රාජකාරියට යාමට සැමියාට සිදුවිය.  යතුරුපැදිවලට කුමක් වුවාදැයි කාර්යාල මිතුරන් විමසූ විට විවිධ බොරු කීවත් සිද්ධිය ඔවුන්ට ද ආරංචි වීමට වැඩි දිනක් ගත නොවීය. උසුළු විසුළු වලින් බේරීමට නොහැකිව දින දහයේ නිවාඩුව ලබාගෙන නිවෙසේ ගතකිරීමට ඔහුට සිදුවිය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කතක්-එක්ක-තෙල්-ගහන්න-ගිහින්-වැඩ-වරද්දාගෙන/15-617343",
    "Category": "deyyo_sakki"
}