{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 27",
    "Headline": "මාමාගේ උදව්වෙන් පුතෙකුට බාල්දියක් වැටිලා",
    "News Content": "මීරිගම විශේෂ - පුෂ්පකුමාර මල්ලවආරච්චි උදව්වට ලැබුණු පාපැදියෙන් නිවෙස බලා යමින් සිටි පාසල් සිසුවකු පාපැදියක් සොරකම් කිරීමේ චෝදනාවකට ලක්වී අනූනවයෙන් බේරීමේ පුවතක් ඉකුත්දා මීරිගම ප්‍රදේශයෙන් වාර්තා විය.නගරයෙන් උතුරු දෙස වෙසෙන සිසුවෙකි. කිසියම් අවශ්‍යතාවකට ඔහු නිවෙසට ආසන්න වෙළෙඳසලකට ගියේය. ඔහු පැමිණියේ ගෙදර තිබූ පාපැදියෙනි. තමන් මිලදී ගන්නට ආ ද්‍රව්‍ය එහි නොවීය. එතැන් සිට ඔහු මීරිගම නගරය දක්වාම පාපැදිය පදිමින් දකින දකින කඩවල තමන් සොයන ද්‍රව්‍යය පිළිබඳව විමසුවත් සොයා ගන්නට නොවීය. මීරිගම නගරයේ ද වෙළෙඳසල් ගණනාවකට ගියත් ඔහුගේ අවශ්‍යතාව ඉටු කරගන්නට ලැබුණේ නැත. මේ අතර මේ සිසුවා පැමිණි පාපැදියේ රෝදයක හුළං බැස්සේය. හුළං ගැසීමට ගියත් එයට ටියුබ් එක අලු‍තින් දැමීමට සිදුවන බව කාර්මිකයාගෙන් දැනගන්නට ලැබිණි.එහෙත් ඒ සඳහා ප්‍රමාණවත් මුදලක් ඔහු අත නොවීය. පාපැදිය එහි තබා සිසුවා නිවෙස බලා පයින්ම ගමන් ඇරැඹුවේ මුදල් රැගෙන ඒම සඳහාය. ඔහු ටික දුරක් පසුකර යද්දී දන්නා හඳුනන වැඩිහිටියකු ඇයි දැයි විමසීය. සිසුවා තමන්ට සිදු වූ ඇබැද්දීය පැවැසීය. “පුතා, මේ බයිසිකලය අරගෙන ගෙදර ගිහින් සල්ලි අරන් එන්න” යි වැඩිහිටියා පවසද්දී සිසුවාට ඉබ්බා දියේ දැම්මා වැනි හැඟීමක් ඇති විය. හිතවත් මාමා දුන් පාපැදියෙන් ඔහු නිවෙස කරා යද්දී අධිවේගී පිවිසුම ආසන්නයේදී පුද්ගලයෙක් තමන්ගේ පාපැදිය සොරාගෙන යන බවට චෝදනා කරමින් ඔහු අල්ලා ගනු ලැබීය. සිසුවා, “මේ බයිසිකලේ මට අර මාමා දුන්නා ගෙදර ගිහින් එන්න” යි කීවත් කිසිවකු පිළිගත්තේ නැත. සිද්ධිය පොලීසියට දැන්විණි. පොලීසිය පැමිණියේය. පාපැදිය සොරාගත් බව කියන සිසුවා බඩුත් සමග පොලීසියට බාර කෙරිණි. නිවෙසක් අසල නවතා තිබූ තමන්ගේ පාපැදිය සොරා ගෙන යද්දී අල්ලාගත් බව එහිදී පැවැසිණි.සිසුවා තමන්ට වූ ඇබැද්දීය කීවේ හඬා වැටෙමිනි. පොලිස් විමර්ශන ඇරැඹිණි. සොයා බලද්දී සිද්ධිය ඇත්තය. පාපැදිය පැමිණිලිකරුගේය. එහෙත් එය සිසුවාට දී ඇත්තේ පාපැදිය නවතා තිබූ නිවෙසේ වැඩිහිටියා විසින් බව ද හෙළි වීම නිසා සිසුවා පාපැදි සොරකම් කිරීමේ චෝදනාවෙන් ගැලවුණේ අනූනවයෙනි. වැරැදි වැටහීමක් නිසා ඇති වූ චෝදනාව නිසා බියෙන් තැතිගෙන සිටි සිසුවා මුවගට නැගුණු සතුටු සිනාවක් සහිතව පිටත්ව නිවෙස බලා ගියේ මව්පියන් ඔහු සොයනු ඇති බව කියමිනි. ඔහුගේ කැඩුණු පාපැදිය හදාගෙන ගියේ කෙසේදැයි දැනගන්නට නැත.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මාමාගේ-උදව්වෙන්-පුතෙකුට-බාල්දියක්-වැටිලා/15-617098",
    "Category": "deyyo_sakki"
}