{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 16",
    "Headline": "අම්මා ආච්චිට තඩි බාන හැටි පුංචි දුව චිත්‍රයට නගා පටලැවිල්ලක්",
    "News Content": "හක්මන විශේෂ - දෙනගම  යසන්ත ආරියසේන.සැමියාගේ මවුපියන් දෙදෙනාට මව නිවසේදී සිදුකරන හිරිහැර කුඩා දියණිය විසින් අඳින ලද සිතුවමකින් කාර්යාලයේ සේවකයන් දැනගැනීම නිසා සතියක් නිවාඩු ලබාගත් විධායක නිලධාරීනියක් පිළිබඳව දකුණු පළාතේ කඳුකර ප්‍රදේශයකින් වාර්තාවේ.අගනුවර ප්‍රදේශයේ රැකියාව කරන කාලයේදී ඇතිකරගත් සම්බන්ධතාවක් මත විධායක නිලධාරිනිය ගැමි පරිසරයක හැදී වැඩුණු රජයේ උසස් නිලධාරියකු සමග වීවාහ වී සිටියාය. උපාධිධාරිනියක වන ඇය සිය උපාධිය උසස් එකක් බව සඳහන් කරමින් නිතර නිතර උදම් ඇනීම සිදුකළාය. විලාසිතාවන්ට දැඩි රුචිකත්වය දක්වූ ඇය බටහිර පන්නයට දැඩි රුචිකත්වයක් දැක්වූවාය. වැඩිහිටියන්ට සැළකීම පිළිබඳව නිතරම පම්පෝරි ගැසීමට සමත්කමක් දැක්වූ ඇය කාර්යාලය තුළ අමුතු ප්‍රතිරූපයක් නිර්මාණය කරගෙන ද සිටියාය.කාර්යාලයට එවැනි ස්වරූපයක් පෙන්වාගෙන සිටියත් ඇය නිවසේදී සැමියාගේ මව හා පියා සමග නිතරම සණ්ඩු සරුවල්වල පැටලුනාය. සිය එකම පුතු වෙනුවෙන් මේ          සියල්ල විඳදරාගෙන වැඩිහිටියන් දෙදෙනාද කටයුතු කළහ. සැමියා අගනුවර සේවය කරන අතර ඔහු නිවසට පැමිණියේ සතියකට හෝ දෙකකට වරක් පමණි.සැමියාගේ මව්පියන් දෙදෙනා සමග නිතර නිතර විරසක වන මැය පළාතම දෙවනත් කරමින් මහ හඬින් බැනවදිමින් හට්ටි වළං පිඟන් කෝප්ප පවා කුඩුකරන අවස්ථා එම නිවසේ දක්නට ලැබුණු අතර එවැනි දිනවල වැඩිහිටියන් දෙදෙනාට පිහිට වූයේ අසල්වාසීන් පමණි. වැඩිහිටියන් දෙදෙනා එළියේ සිටිද්දී නිවස වසා දමා වැඩට යන ඇය දහවල් කාලයේ ගොස්  පෙර පාසලේ සිටින සිය දියණිය ද කාර්යාලයට රැගෙන ගියාය. වෙනත් දිනවලදී කුඩා දියණිය නිවසට රැගෙන යාම සහ ඇය බලා ගැනීම සැමියාගේ මව්පියෝ සිදුකළහ.කිසිවක් නොදත් කුඩා දියණිය කාර්යාල සේවකයන් සමග ලෙන්ගතු වූ අතර කාර්යාලය පුරා දුවපැන ඇවිදිමින් සිටි දැරියට පෑනක් සහ කොළ කිහිපයක්  ලබාදුන් සේවකයෙක් ලස්සනට චිත්‍රයක් අඳින ලෙස ඉල්ලීමක් කළේය. දැරිය චිත්‍රය ඇඳ සේවකයාට දුන්නාය. ඔහු  ‘මොකක්ද මේ ඇඳල තියෙන්නේ’ කියා ඇසීය. දැරිය දුන්  පිළිතුරෙන් සියල්ලෝම විශ්මයට පත්වූහ.‘අපේ අම්මා ආච්චි අම්මාට ගහන එක ඇන්දා ඒ දෙදෙනා තරහවෙලා ඉන්නේ ඒ නිසා අම්මා මාව මෙහෙට ගේනවා.’ යැයි දියණිය පැවසුවාය. දියණියගේ කතාව කාර්යලය පුරා ලැව්ගින්නක් සේ පැතිර යාමට වැඩි වෙලාවක් ගත නොවීය. ආයතන ප්‍රධානියාගේ කනටද කතාව ගිය අතර ඔහු ඒ පිළිබඳව කාන්තාවගෙන් වීමසීමටද අමතක නොකළාය. කතාව දෝලාවෙන් ගමන පයින් යනුවෙන් උපහාසාත්මක කතාවක් කාර්යාලය පුරා පැතිර යාමත් සමග වැඩේ වැරැදී ඇති බව දැනගත් විධායක නිලධාරිනිය සතියක් නිවාඩු ලබාගෙන දියණිය සමග සිය මහගෙදරට ගියාය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අම්මා-ආච්චිට-තඩි-බාන-හැටි-පුංචි-දුව-චිත්‍රයට-නගා-පටලැවිල්ලක්/15-616504",
    "Category": "deyyo_sakki"
}