{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 09",
    "Headline": "ඉන්ධන පෝලිමේ අනියම් පෙම බිරියට අසුවී කුඩ මිටි පාර කාලා",
    "News Content": "ඉන්ධන පෝලිමේ සිට අනියම් භාර්යාව සමග  පාමින් සිටි අනග රැගුම නීත්‍යානුකූල භාර්යාවගේ අතටම හසුවී රෙදි ගැලවී එම තෙල් පෝලිම පැත්ත පළාතට ආයෙත් පස් පා ගන්න තහනම් වූ සැමියකු පිළිබද  පුවතක් දකුණේ දුෂ්කර ගමකින් අසන්නට ලැබේ.ඔහු ගමේ කඩයක් පවත්වාගෙන ගියේ කාලයක පටන්මය. ඒ සිය නිවසට යාබදවය. අකාලයේ සැමියා මිය ගොස් අකාලයේ වැන්දඹු වූ කතක් සමග අනියම් ඇසුරක් පවත්වාගෙන ගියේද කාලයක පටන්මය.සැමියා නැති වැන්දඹු කතට ද ඔහු හොඳ ඉල්ලමක් වී තිබූ නිසාම ඇය ඔහුත් සමග අනියමින් දීග කෑවාය. ඒ සැමට හොර රහසේය. නොමිලයේ ලැබෙන බඩු මලු‍ ද ඊට හේතු සාධක විය. කඩයට ගිය විට මුදලාලි සමහර දිනවලට හීනියට අත කොනිත්තා මුදල් නැතුවම බඩු දුන්නේය. සමහර දිනවල දී ඇයගේ පස්ස පැත්තට පොඩි පොඩි තට්ටු දමා වියදමට මුදල් ද දුන්නේය. ඒ නොමිලයේ ලබාදෙන බඩු මලු‍වලට අමතරය.ඇයගේ නිවසට මහ රෑ රිංගා චාටර් වී ඇති නිසා ඔහුට තනියම ගමන් බිමන් තහනම් කර තිබුණේ ඔහුගේ ඇඹේනිය විසින්ය. මේ නිසා සිය අනියම් භාර්යාවගේ රසපහස විඳීමට තිබූ ඉඩහසර ඇහිරී ගියේ ඔහුගේ නිමක් නැති රාග ගින්න සිත තුළ නලියමින් තිබියදීය.ඉන්ධන පෝලිම් යුගය ඔය අතර එන්නේ ඔහුට ආශීර්වාදයක් එක් කරමිනි. සිය මෝටර් රථයට ඉන්ධන ලබා ගැනීමට පෝලිමට යනවා යයි කියමින් ඔහු අනියම් භාර්යාවත් සමඟ සිත්සේ සතුටු වූයේය. ඇති පදම් එහේ මෙහෙ ගියේය. භාර්යාව කඩය තුළට හිරකර ඔහු ඉතාම සතුටින් තෙල් පෝලිමට යන්නේය. පෝලිමේ තිබෙන්නේ මෝටර් රථය පමණි. ඔහු නන්නත්තාරයේය. මේ සම්බන්ධ හෝඩුවාව ඔහුගේ භාර්යාවගේ සවනත වැටෙන්නේ හිතවතුන්ගේ මාර්ගයෙනි.එදා ද ඔහු තෙල් පෝලිමට යන්නේ සිය මෝටර් රථයට තෙල් ගැසීමට බව  කියමිනි. ශබ්ද නොකළ භාර්යාව ඔහු ගිය පසු ඉන්ධන පිරවුම් පොළට ගියාය. සිය වාහනය  ඉන්ධන පෝලිමේදී හඳුනාගත් ඇය ඒ දෙසට සිරුමාරුවට කිට්ටු කළාය. සැමියා මෝටර් රථය තුළ අනියම් භාර්යාව සමග කෙටි ආහාර ගනිමින් අනඟ රැගුමේ යෙදී සිටි  අයුරු දැකීමෙන් ඇයගේ සීමාව ඉක්මවා ගියාය. මෝටර් රථයේ දොර අරින්නට ගියේ කුඩය ද අමෝරාගෙනය. ඇය දුටු සැමියාටත් අනියම් භාර්යාවටත් තරු විසිවුණි.මෝටර් රථයේ දොර ඇරගත් ඇය අනියම් භාර්යාවට කුඩය කැඩෙන තුරු පහර දුන්නේ මහ හඩින් කෑ ගසමිනි. ශබ්දය ඇසූ තෙල් පෝලිමේ සිටි අය එතනට දිව ආවේ ගාල කඩාගත් ගවයන් මෙනි. ඒ සමගම ඔහුගේ රෙදි ගැලවී ගියේය. තෙල් පෝලිමේ සිටි අය ඊට පෙර සිතා ඇත්තේ මේ ඔහු සමග එන්නේ නීත්‍යානුකූල භාර්යාව බවය. මේ සිදුවීමත් සමගම ඔහු ආයෙත් ඒ පැත්ත පළාතට තෙල් පෝලිමේ ඉන්න ආවේ නැතිලු‍.කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ඉන්ධන-පෝලිමේ-අනියම්-පෙම-බිරියට-අසුවී-කුඩ-මිටි-පාර-කාලා/15-616098",
    "Category": "deyyo_sakki"
}