{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 25",
    "Headline": "කන්තෝරු යාළුවාගේ මඟුල් ගෙදර ගිහින් පාරෙ හෝටලේක අතරමං වෙලා",
    "News Content": "මොරගොල්ලාගම සිසිර කැලේගමමංගල සාදය පැවැත්වෙන ස්ථානයට යැයි සිතා හෝටලයකට ඇතුල් වී දිවා ආහාරය ගත් පුද්ගලයෙකුට මංගල උත්සවයට දීමට රැගෙන ආ මුදල ගෙවා ආපසු ඒමට නොහැකිව අතරංම වූ පුවතක් අනුරාධපුර නගර සීමාවෙන් අසන්නට ලැබුණි.එහි සේවකයන් පවසන ආකාරයට සිද්ධිය මෙසේය.අනුරාධපුර නගරයේ පිහිටි රාජ්‍ය ආයතනයකි.එහි සේවය කරන සේවකයකුගේ දියණියකගේ මංගල උත්සවයකි.මංගල උත්සවය පැවැත්වෙන්නේ පිටස්තර ප්‍රදේශයක ප්‍රසිද්ධ හෝටලයකය.මේ සඳහා පවුලේ ඥාතින්ට අමතරව තමා සේවය කරන ආයතනයේ නිලධාරින් ඇතුළු සමස්ත සේවකයන්ට ද ආරාධනා කර තිබුණි.සේවක පිරිස පෞද්ගලික බස් රථයක් ගෙන ඒ සඳහා පිටත් වූහ.දහවල් ආහාරය ගැනීමට මත්තෙන් මත් වතුර ගන්නා අයට ඒ සඳහා ද අවස්ථාව උදාකර තිබුණි.ආයතනයේ අයට වෙන් කර තිබු විශේෂ ස්ථානයක රැඳී  ඔවුහු එය භුක්ති වින්දහ. එහි සිටි එක් සේවකයෙකුට පදම ඉක්මවා තිබිණි.ඔහු එතැනින් ඉවත්ව දිවා ආහාරය ගැනීම සඳහා පිටත් වුණි. ඔහුට වාඩිවෙන්නට සලස්වා වෙනත් සේවකයෙකු ඔහුට කෑම පිඟානක් බෙදා ගෙන ආවේය.කෑමට වාඩි වුණත්  මිතුරා තවමත් නැති නිසා ඔහු මිතුරා සොයා යාමට එතැනින් නික්මුණේය.පදම ඉක්මවා සිටි ඔහු එතැනින් බැස පාර දිගේ ගොස් තිබේ.අවසානයේ බඩ ගිනි වැඩි වූ ඔහු ඒ අසල තිබු හෝටලයක් වෙතට ගොස් වාඩි විය.සේවකයෙක් පැමිණ ඔහුට කෑම සුදානම් කළේය.ඔහු කෑම කා නැගිටීමට සූදානම් වන විට සේවකයා බිල ගෙනැවිත් තිබුණි. එය මඟුල් ගෙදර නෙමෙයි දැයි ප්‍රශ්න කළ ඔහු සාක්කුවට අත දැමීය. ලියුම් කවරයක් ඇත. එය මඟුල් ගෙදරට දීමට ගෙනා ලියුම් කවරය බවට සිහිවුණි.කෙසේ වෙතත් එහි තිබු මුදලින් කෑම වේලට ගෙවා පිටතට පැමිණියත් ඔහුට යා යුතු උත්සව ශාලාව සොයා ගැනීමට නොහැකි විය.පැමිණි සේවක පිරිස එතැනින් යාමට සූදානම් වුවත් මෙම තැනැත්තා ගැන තොරතුරක් නැත. ඔහුගේ දුරකථනය පවා විසන්ධි වී තිබේ.ඔවුන් උත්සවය නිමා වී පැමිණි බස් රථයෙන් ආයතනය කරා නික්ම ගොස් ඇතත් අතරමං වූ මේ තැනැත්තා යන එන මං නොමැතිව හෝටලය සීමාවේ අතරමං වී සිටියේය.ත්‍රි රෝද රථ රියදුරකුගේ පිහිට පැතු ඔහු පාරේ යන බස් රථයක් වෙත ගෙනැවිත් ගොඩකර තිබේ. ඉන් අනතුරුව කෙසේ හෝ බස් රථයෙන් ඔහු පමා වී තම සේවා ස්ථානය කරා පැමිණීමෙන් පසුව ඔහුට සිදුවූ අකරතැබ්බය සේවක පිරිස අසා දැනගෙන තිබේ.දැන් ආයතනයේ හැමෝම ඔච්චමට මෙන් මඟුල් ගෙදරකවත් යමුදැයි අසනවිට ඔහු තරාතිරම නොබලා ඒ හැමෝටම බැණ වදින්නේය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කන්තෝරු-යාළුවාගේ-මඟුල්-ගෙදර-ගිහින්-පාරෙ-හෝටලේක-අතරමං-වෙලා/15-615357",
    "Category": "deyyo_sakki"
}