{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 22",
    "Headline": "ගෑනු මායමකට අහුවී ගෑස් සිලින්ඩරයක් නොමිලේම ගෙට ඇවිත්",
    "News Content": "මාවරල පී.එස්. මද්දුමගේ.යොවුන් වියේ මැදියමට පැමිණ ඇති ඇය විවාහක එක්දරු මවකි. ස්වාමියා අසල්වැසි ගමේ තේ කම්හලක, අමුතේ දලු ප්‍රවාහනය කරන  ට්‍රක් රථ රියැදුරෙකි.දිනපතා සේවයට යන ස්වාමි පුරුෂයාට බරක් නොවන ලෙස, නිවසේ අවශ්‍යතාව සපයා ගැනීමට  ඇය නිතරම උනන්දුවෙන් කටයුතු කළාය. කඩපිලට ගොස්  ආහාර ද්‍රව්‍ය රැගෙන ඒම, දරුවාට අවශ්‍ය දේ රැගෙන ඒමට වෙළෙඳසල් වෙත යාම ඇගේ  ජීවිතයේ සාමාන්‍ය කටයුතු විය. තම මව නිවෙසේ සිටීම නිසා මෙම කටයුතු කරගැනීමේ දී  දරුවා බලා ගැනීමට මව සමත්වීම ඇයට මහත් අස්වැසිල්ලක් විය.නිවසේ උයන පිහන කටයුතු සඳහා ගෑස් සොයා ගැනීමට දින කීපයක්ම නගරයේ තෙල් පිරවුම් හලේ ගෑස් වෙළෙඳසලට ගියද ගෑස් ලැබීම දිනෙන්දින කල් යාම නිසා ඇයට දින කීපයක්ම ඒ වෙළෙඳසල වෙත යාමට සිදු විය. ඇහැට කනට පෙනෙන  රූබර රූ සපුවකින් යුත් ඇය ගැන ගෑස් වෙළඳසලේ තරුණයෙක් බැල්ම හෙළමින් සිටියේය. දින ගණනක් වෙළෙඳ සලට පැමිණි ඇය සමග ඉතා කුළුපගව කතා කිරීමට අවස්ථාව ලබාගත් ඔහු ප්‍රේමනීය බැල්මකින් ඇය ඇමතුවාය. ‘ඔයා කොහේ ඉඳලද එන්නෙ?  ගෑස් නම් අද හෙට එන එකක් නෑ  ගෑස් ආවම මම ගෑස් සිලින්ඩරයක් ගෙදරට ගෙනත් දෙන්නම්. ගෙදර තියන තැන ඇඩ්‍රස් එකත් ටෙලිෆෝන් අංකයත් මට දෙන්න’,  යැයි පැවැසීය.  තරුණ මවද මේ ලැබුණ අවස්ථාවෙන් ප්‍රයෝජනය ගැනීමට සිතා  මායම්කාරී ලෙස  ඔමරි හිනාවකින් තරුණයාට සංග්‍රහ කර කට හඬ අවදි කළාය. ‘අනේ ලොකු උදව්වක්. මෙන්න සල්ලි. මට ගෑස් සිලින්ඩරයක් ගේන්න අවශ්‍ය නෑ අරන් තියල මට කෝල් එකක් දෙන්න’ යැයි පවසා දුරකතන අංකය  තරුණයාට දුන්නාය.තරුණයාද  තම අදහස මල්ඵලගැන්වෙන බව සිතා, පස්වනක් ප්‍රීතියෙන් උද්දාමයට පත් වූවකු මෙන්, දුරකථන අංකය සමග ගෙදර ලිපිනයද ඉල්ලා  ගත්තේය. “ඔයා සල්ලි අරන් යන්න..... ගෑස් එක  මම ගෙදරට ගෙනත් දෙන්නම්. ඒ ගෙනාවම සල්ලි ගන්න බැරියැ. කරදරයක් නෑ නේද මම ආවාට. කවුරු ගෙදර ඉන්නෙ? තරුණයාගේ හැසිරීම් රටාව තේරුම් ගත් තරුණ මව තරුණයා වසඟයට ගැනීමට මෙන් සිනාවකින්ද සංග්‍රහ කර නිවස බලා පිටත් වූවාය.පසු දින  තරුණයා  තරුණ මව දුන් දුරකතන අංකයට  ඇමැතුමක් ගෙන   කතාකරමින්  හෙට දින ගෑස් එන බවත්  ගෑස් සිලින්ඩරය අරගෙන  නිවසට  හෙට දහවල් පැමිණෙන බවත් පවසමින් ටික වේලාවක්  අල්ලාප සල්ලාප කතාවේ  යෙදුණේය. තරුණ මවද  කතාව මඟහරින්නට  නොගොස්  කතාබහට එකඟතාවක් දක්වමින් කතා කළාය.ඇය ඊට සුහද ලෙස ප්‍රතිචාර දැක්වූවේ නිවසේ තමන් සහ දරුවාත් තම මවත් පමණක්  සිටින බවත් ස්වාමි පුරුෂයා දහවල් කාලයේ නිවසේ නැති බවත් සඳහන් කරමිනි.එදින ස්වාමි පුරුෂයා  නිවෙසට පැමිණි විට ඇය සිද්ධිය විස්තර කර කීවාය. කපටි පුද්ගලයකු වූ ඔහු බිරිඳට හොඳ උපායක් යෝජනා කළේය.ගෑස් වෙළෙඳ සලේ තරුණයා පැවැසූ අන්දමට ගෑස් සිලින්ඩරයද රැගෙන යතුරු පැදියකින්  තරුණ මවගේ නිවෙසට පැමිණියාය. තම මවද අසල නිවෙසකට පිටත් කර යැවූ තරුණ මවගේ දරුවාද ඇකයේ රුවාගෙන තරුණයා  ගෙතුළට කැඳවා හිඳගන්නට කීවාය.තරුණයා හිඳගත්තා පමණි, සැමියා “මේ කව්ද? මොකටද ආවෙ. උඹ මම නැති වෙලාවෙ කරන සෙල්ලම් මට අද අතටම අසුවුණා. මම  මෝඩයට අන්දවන්න හැදුව නේද?” කියා යක්ෂාවේෂ වූවෙකු මෙන්  බිරිඳට බැන වදින්නට වූවේය. සිද්ධියෙන් අන්ද මන්ද වූ තරුණයාට දෙවියන් සිහි විය. ලද ඉඩකඩින් නිවසෙන් එළියට පැනගත් ඔහු යතුරු පැදියට නැගී වේගයෙන්  පැන ගියේය.“ගෑස් සිලින්ඩරයේ සල්ලි ටික මට දෙන්න. රට අමාරු කාලෙ  නොමිලේම ගෑස් ගෙදරට ගෙන්නගත්ත මගේ මොළේ කොහොමද?” යැයි අසමින් ඇය ආඩම්බර සිනාවක් පළ කළාය.            ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගෑනු-මායමකට-අහුවී-ගෑස්-සිලින්ඩරයක්-නොමිලේම-ගෙට-ඇවිත්/15-615188",
    "Category": "deyyo_sakki"
}