{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 11",
    "Headline": "මනාලයාගේ ‘ගල් බිස්නස්’ එකෙන් මඟුල අතරමග කැඩිලා",
    "News Content": "මනාලයාගේ ගල් බිස්නස් කතාවට රැවටී අමාරුවේ වැටුණු පවුලක් පිළිබඳව රත්නපුර දිස්ත්‍රික්කයේ එක්තරා ගමකින් අසන්නට ලැබුණි.‘‘ඔහු වයස අවුරුදු තිහක පමණ අවිවාහකයකි. ඔහු උපතින්ම ගෙනා දෙයක් වූයේ කපටිකමය. ඔහු සතිපතා මංගල යෝජනා බලන අතර සමහර මනාලියන් බැලීමටද යන්නේය. මෙලෙස තවත් ධනවත් පවුලක යෝජනාවක් පිළිබඳව ඔහුගේ හිත ගොස් ඇති අතර ඒ පිළිබඳව කතාබහ කිරීම සඳහා ඔහු ගොස් ඇත්තේ තමන්ට කාත් කවුරුත් නොමැති බව පවසා මිතුරකු සමඟය. මිතුරාගේ මෝටර් රියෙන් අදාළ නිවස වෙත ගිය ඔවුන් මනාලියගේ මවුපියන් සමඟ සුහද පිළිසඳරක යෙදී ඇත. මවුපියන් ඔහුගෙන් රැකියාව පිළිබඳව අසා ඇති අතර ඔහු පවසා ඇත්තේ “ගල් බිස්නස් කරන බවය.‘‘රත්නපුර දිස්ත්‍රික්කයේ නිසා ඔහු මැණික් ව්‍යාපාරිකයකු බව සිතා මැණික් පිළිබඳව නොදත් මනාලියගේ මවුපියන් “ඉතින් පුතා පොඩි ගල් විතරද තියෙන්නේ” යැයි අසා ඇති අතර ඔහු පවසා ඇත්තේ “නෑ අංකල් මිනිසුන් ඉල්ලන ප්‍රමාණයට ගල් ලබාදිය හැකි” බවය.දුප්පත් වුවත් උත්සාහයෙන් නැගී එන ව්‍යාපාරිකයකු ලෙස ඔහු ගැන පැහැදුණු මනාලියගේ මවුපියන් මෙම ව්‍යාපාරය කරගෙන යාම සඳහා අඩුපාඩු තිබේනම් පවසන ලෙසද කියා තිබේ. තමන්ට වාහනයක් තිබේනම් ආදායම වැඩිකර ගැනීමට හැකි බව ඔහු පවසා ඇත. මාස කිහිපයක් මිතුරාගේ මෝටර් රියෙන් මනාලියගේ නිවසට ඔහු යාම් ඒම් කර ඇති අතර මනාලියගේ මවුපියන් ඔහු පිළිබඳව පැහැදී වාහනයක් මිලට ගැනීමට  ඔවුන් මුදලක් ලබා දී ඇති අතර අඩුපාඩුව ෆිනෑන්ස් කර ලබාගන්නා ලෙස පවසා තිබේ.‘‘දින කිහිපයකට පසුව මනාලයා තරමක් අබලන් ලොරි රථයක් රැගෙන මනාලියගේ නිවසට පැමිණ තිබේ. පුතා ගල් බිස්නස්වලට යන්න මේ වගේ වාහනයක් හරි නෑ නේද? මම හිතුවේ අපේ ලක්ෂ දහයත් දාලා හොඳ කාර් එකක් ගනී කියලා යැයි මනාලියගේ පියා අසද්දී ඔහු පවසා ඇත්තේ කළුගල්  ප්‍රවාහනය සඳහා මෙම රථය හොඳටම ප්‍රමාණවත් බවය. මනාලයා මැණික් ව්‍යාපාරිකයකු බව සිතා තමන් දුරදිග නොබලා  රැවටී අමාරුවේ වැටුණු බව කල්පනා කළ මනාලියගේ පියා ඔහුට මුවින් නොබැණ සිතින් බැනවදිමින් එම මංගල්‍යය කටයුත්ත පිළිබඳව අකැමැත්ත ප්‍රකාශ කර තමන් ලබාදුන් මුදලින් අඩක්වත් ටික ටික ලබාදෙන ලෙස ඉල්ලා තිබේ.කලවාන උපේන්ද්‍ර ප්‍රියංකර ජාතුංගම  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මනාලයාගේ-‘ගල්-බිස්නස්’-එකෙන්-මඟුල-අතරමග-කැඩිලා/15-614632",
    "Category": "deyyo_sakki"
}