{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 14",
    "Headline": "‘කපුටු කාක්’ හෝන් ගැහිල්ලෙන් වාහනය තල්ලු කරන්න වෙලා",
    "News Content": "රටේ යන රැල්ලට අනුව ඒ පිළිබඳව  පුහුණුවක් ලැබීමට ගිය පුතා නිසා තම තාත්තාගේ ගමන පමා වූ පුවතක් යාපහුව රාජධනියට අයත් පිටිසර ගමකින් අසන්නට ලැබුණි. මෙම පවුලේ ගෘහ මූලිකයා රාජ්‍ය සේවාවක නියැලෙන අතර ඔහු පිට පළාතක සේවය කරයි. නි​ෙවසේ බිරිය පුතා හා දියණිය වාසය කරති. බිරිය ද රාජ්‍ය සේවාවක නියැලෙන්නී ය. ඔවුනගේ දරුවන් දෙදෙනා ද තවමත් අධ්‍යාපනය හදාරමින් සිටිති. එම පවුලට මෝටර් රථයක් තිබේ. එහෙත් තම පියා එම මෝටර් රථයෙන් සේවයට යන්නේ නැත.ඔහු නිවාඩු ලබා නි​ෙවසට පැමිණි විට පවුලේ අය කැටුව අවශ්‍ය ගමන් බිමන් යයි. එය නවතා තබන්නේ ගරාජය තුළය. පසුගියදා ඔහු නිවාඩු ලබා නි​ෙවසට පැමිණියේය. එදින උදේ ඔහු මෝටර් රථය එළියට ගෙන සෝදා දමා එය නැවත ගරාජයට දමා හෙතෙම යතුරු පැදියෙන් වෙනත් ගමනක් ගියේය.එහි නවාතැන් ගත් ඔහුට දැන ගන්නට ලැබුණේ තමා සේවය කරන ආයතනයේ අයෙකුගේ ඥාතියකු හදිසියේ මියගිය බවය. ආයතනයේ සේවක පිරිස ඒ සඳහා යාමට සූදානම් වූහ. මොහු තම මෝටර් රථයෙන් ගමන යාමට තීරණය කළේය. ඒ අවස්ථාවට එක්වීමට ඔහුගේ ආයතනයේ නෝනා මහත්වරුන් දෙදෙනෙක්  ද කැමැත්ත පළ කළහ.එම නෝනලා දෙදෙනා පසු දින උදේම ඔහුගේ නි​ෙවසට පැමිණියහ. පිටත නි​ෙවසක රැඳී සිටි ඔහුත් නි​ෙවසට පැමිණියේය. ඒ වන විට ඔහුගේ බිරිය තම සේවයටත්, දරුවන් දෙදෙනා පාසලටත් ගොස් සිටියහ. පැමිණි නෝනලා දෙදෙනා නිවසේ රඳවා ඔහු ගරාජයේ තිබෙන මෝටර් රථය පණ ගැන්වීමට උත්සහ කළේය. හොඳට තිබුණු රථයේ යම් දෝෂයකි.එය ස්ටාර්ට්  වන්නේ නැත. බැටරිය ද වැඩ නැත. හෝන් එක වදින්නේ ද නැත. ඔහු  දුරකතනයෙන් තම බිරිය ඇමතීය. “මේක ඊයේ කවුරුවත් අරන් ගියා ද? මේක ස්ටාර්ට් වෙන්නේ නෑනේ“අනේ නෑ, කවුරුත් අරන් ගියේ නෑ. නමුත් පුතයි, දුවයි දෙන්නා ඊයේ දවසම ගරාජයට වෙලා හිටියා.දැන් හැමෝම හෝන් එක “කපුටු කාක් කාක්” තාලයට ගහන හින්දා ඒ දෙන්නත් ඒ තාලයට හෝන් එක ගහ ගහ හිටියා.මේ නිසා බැටරිය බැස ඇති බැවින් අවසානයේ පැමිණි නෝනලා දෙන්නට වාහනය තල්ලු කිරීමට සිදුවිය.කෙසේ වෙතත් යා යුතු ගමන පමාවිය.“කපුටු කාක් කාක්“ හින්දා තව  ටිකෙන් දේහය මිනී පිටියේ “පාක්“ කරන කම් අපට යන්න බැරිවෙන තත්ත්වයක් තමයි උදාවෙන්න තිබුණේ. පැමිණි නෝනා කෙනෙක් කිව්වාලු.මොරගොල්ලාගම - සිසිර කැලේගම   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/‘කපුටු-කාක්’-හෝන්-ගැහිල්ලෙන්-වාහනය-තල්ලු-කරන්න-වෙලා/15-613054",
    "Category": "deyyo_sakki"
}