{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 04",
    "Headline": "බිරිය මෝඩයාට අන්දවා සැමියා ගේ ඇතුලේම පෙම් කෙළලා",
    "News Content": "(මොරගොල්ලාගම සිසිර කැලේගම)මෝඩයාගේ දිනය එළැඹුණු අප්‍රේල් 01 වැනිදා සැමියාගේ උපදෙස්වලට අනුව කටයුතු කළ තම බිරිය මෝඩයාට අන්දවා සැමියා ප්‍රේම රංගනයක යෙදී ජාමේ බේරාගත් පුවතක් යාපහු පුරවරය අවට ගමකින් අසන්නට ලැබුණි.නිවෙසේ පසුවන දෙදෙනාම රාජ්‍ය සේවකයෝය. සැමියා ඉකුත් 01 වැනිදා නිවාඩුවක් දමා ගෙදරට වී සිටියේය. බිරිය එදින උදේ කෑම සුදානම් කරගෙන සේවයට යාමට පිටත් වුවාය.සැමියා බිරිය අමතා මෙසේ පැවසීය.අද මෝඩයාගේ දිනය. කන්තෝරුවේ අයයි වටපිටාවේ අයයි අපි මෝඩයාට අන්දවන්න සුදානම් වෙයි. ඒවාට අහුවෙන්න නම් එපා.අමතක වී තිබුණු එදින සිහියට ගත් ඇය ආයතනයට ගියාය.සියල්ලන් ගොන්කම්වලට අසුවුවත්, ඇය පමණක් සැමියා දිනය සිහිපත් කර තිබු නිසා ආඩම්බරයෙන් යුතුව එහි පසු වුවාය.මේ අතර ඇය සේවයේ යෙදී සිටියදී නිවස අවට යෙහෙළියක ඇය ඇමතුවාය.“අක්කේ, ඔයාගේ මහත්තයා ගෙදර යමක් කරනවා. අපි ගේ වට කරගෙන ඉන්නේ ඔයා ඉක්මනට එන්න.”“හරි මං ටක් ගාලා එනවා යැයි පවසා ඇය දුරකතනය විසන්ධි කළාය.”ටික වේලාවකට පසුව තවත් හිතවතියක් කතා කළාය.“ඇයි ඔයා එන්න පරක්කු. ඉක්මනට එන්න. අපි ගේ වටකරගෙන ඉන්නේ.”“ඔයාලා ගේ වටකරගෙනම ඉන්න. මං මේ එන ගමන්’’ කියා ඇය එම සංවාදයද විසන්ධි කළාය.”කෙසේ වෙතත් ඇය වෙනදාට එන වෙලාවටම සුපුරුදු ලෙසට බස් රථයෙන් විත් බැස්සාය.අවට කට්ටිය ඇය අසලට දිව ආහ.“අනේ, අනේ ඔයාලා මාව මෝඩයාගේ දිනේ දා මෝඩයාට අන්දනන්න හැදුවා නේද? අපේ මහත්තයා හින්දා මං විතරයි ආයතනයෙන් බේරුණේ. නැතිනම් මමත් අහු වෙනවා. හොද වෙලාවට මට ඒ දිනය මහත්තයා මතක් කෙරුවේ. ඇය තරතෝංචියක් නැතිව කියාගෙන ගියාය.”රැස්ව වු පිරිස මුණෙන් මුහුණ බලා ගත්හ.හරි හරි ඔයා කතා කෙරුවා ඇති. අපි කියන දේත් අහන්න ‘‘අවට කාන්තාවක්’’ කතාවට මුල පිරුවාය.“ඔයාට දිනය මතක් කරලා මහත්තයා ඇත්තටම වෙන ගෑනියක්  ගෙදර ගෙනැත් ඉදලා’’ මේ ඔයා එන බස් එකට ටිකකට කලිනුයි පිටවෙලා ගියේ”  ඇයද කීවාය.කතාව ඇසු කාන්තාවට උන් හිටි තැන් අමතක වුවාය. සැමියා තමා මෝඩයාටම අන්දවා නිසි නින්දේ කාලය ගෙවා ඇති බව වටහා ගත් ඇය ලජ්ජාවට පත්ව ගෙට ගියේ සැමියා එනතුරු කෙස්වලු‍ පටලවා ගැනීමේ අටියෙන්ලු‍.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බිරිය-මෝඩයාට-අන්දවා-සැමියා-ගේ-ඇතුලේම-පෙම්-කෙළලා/15-610947",
    "Category": "deyyo_sakki"
}