{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 26",
    "Headline": "‘වවුල් පෝර ආතල් එකට’ ගිහින් රැයක් එළිවෙලා",
    "News Content": "තම ගෙවතු වගාවට යෙදීම සඳහා ඉතා වටිනා කාබනික පොහොරක් වන ‘වවුල්’ (වවුලන්ගේ වසුරු) පොහොර එකතු කිරීම සඳහා කලින් කතිකා කර ගත් අන්දමට සති අන්තයේදී  මත්පැන් බෝතලයක්ද   රැගෙන ගල් ගුහාවකට රිංගූ මිතුරන් දෙදෙනකු වවුල් පොහොර එකතු කිරීම  පසෙකලා පදමට ගසා ගල් ගුහාව තුළම රැය පහන් කළ බව කියැවෙන පුවතකි.අතුරුදන් වූ මිතුරන් දෙදෙනා සොයා ගිය ඔහුගේ හිතවතුන්ගෙන් දැනගත් අන්දමට සිද්ධිය මෙසේය.ඔවුහු එක්තරා ආයතනයක එකම තනතුර  දරන්නෝය. යාබද නිවෙස්වල පදිංචි ඔවුහු හොඳ මිතුරෝය. විවේකයක් ලද විටක එකිනෙකා මුණගැසී මත්පැන් ටිකක්ද කටගෑහ. ඒ  මිතුරුකම් තව තවත් වර්ධනය කර ගන්නටය. ඔවුන්ගේ බිරින්දෑවෝද ඒ බව හොඳ හැටි දනිති.ඔවුහු බීමට මෙන්ම  ගොවිතැනට දක්ෂයෝය.    නිවසට අවශ්‍ය බොහෝ දෑ සිය ගෙවතුවලම වගා කරගත්හ.    අස්වැන්න  එකිනෙකා අතර හුවමාරු කරගන්නට තරම්ද මිතුරුකම් ප්‍රබල වී තිබිණි. රජයේ කාබනික පොහොර  ප්‍රතිපත්තිය ආරම්භ කරන්නටත් පෙර  කොම්පෝස්ට්, සත්ව මළ මූත්‍ර ඇතුළු   විවිධ කාබනික පොහොර යොදා ගනිමින් ඔවුහු සිය ගෙවතු වගා ඉතා සාර්ථකව කරගෙන ගියේ එහි පලදාව තමුන්ම භුක්ති විඳින නිසාවෙනි. පසුගිය දිනෙක ඔවුන්ට ආරංචියක් ලැබිණි. ඒ   නිවෙසට තරමක් දුරින්  වූ කැලෑබද ප්‍රදේශයක ගල් ලෙනක් තුළ ‘වවුල් වසුරු’ බොහෝ ප්‍රමාණයක් ඇති පුවතකි. .‘වවුල්  වසුරු’ යනු ඉතා   සාරවත් කාබනික පොහොරක් බව ඔවුන් අසා තිබිණි.    මිතුරන් දෙදෙනා සති අන්තයේ දී  ‘වවුල් පොහොර‘‘ එකතු කිරීමට කතිකා කරගත්තේ ඒ සඳහා  තවත් වැඩපිළිවෙළක්ද ඊට එක් කරමිනි. පොහොර එකතු කිරීමටත් වඩා එහි මුල්තැන ලැබුණේ ඔවුන්ගේම වචනයෙන් පවසතොත් ‘සති අන්තයේදී පොඩි   ආතල් එකක්’  ගැනීමය.ඒ  සඳහා අවශ්‍ය මත්පැන් මෙන්ම කට ගැස්ම ද කල්තබා සකස් සකස් කෙරිණි.  ඉර බැස යාමට හෝරා තුන හතරක් තිබියදී   වවුල්ලෙන කරා පිටත් වූයේ ‘ආතල් ගන්නට  වැඩි වෙලාවක් අවශ්‍ය බැවිනි.  ඒ පිළිබඳ නිවැසියන් ද දැනුම්වත් කෙරිණි.වවුල් වසුරු ඇතැයි කියන ගල්ලෙනට යාබදව තිබූ තවත් ගල් තලාවක් මතට වී මත්පැන් සාදය  ආරම්භ කළේ වවුල් පොහොර එකතු කිරීම මඳකට පමා කරමිනි. සාදය දිගටම පවත්වාගෙන  ගියේ සොබා සිරිය මෙන්ම නිදහසද එහි උපරිමයෙන් තිබූ බැවිණි. රාත්‍රිය ඇරැඹිණි. පැයක් දෙකක්  ගත  වුවත් ඔවුන්ට නිනව්වක් නොවිණි.   ඔවුන්ගේ තරම දන්නා බිරින්දෑවන්ද  දුරකතන ඇමතුමකින්  සෑහීමකට පත්වූයේ ඔවුන් කොයි මොහොතක හෝ පැමිණේ යැයි සිතමිනි.  මැදියම් රැය ආසන්න වෙමින් තිබිණි. දුරකතනවලින්ද  ප්‍රතිචාර නොලැබිණි.  නිවැසියන් දැඩි ලෙස කලබලයට පත් වූයේ එවිටය.  මැදියම් රැය ඉක්ම ගියද  වවුල් පොහොර ගේන්නට ගිය තම සැමියන් දෙදෙනා ආපසු නොපැමිණීම නිසා  කලබල වූ නිවැසියන් ඒ පිළිබඳව අසල්වැසියන් දැනුවත් කළේ ඇති එකම  විකල්පය එය වූ බැවිනි.අවසානයේදී  කීපදෙනෙක් හුළු අතු හා පන්දම් ද රැගෙන   කැලෑව පීරමින් ගල්ලෙන දෙසට ගියේ ඔවුන්ට සිදුවූයේ කුමක්දැයි සොයන්නටය. අතුරුදන් වූ  මිතුරන්  සොයා ගිය පිරිසට  හිනා පහල විය.  ඒ පදමට ගැසූ මිතුරන් දෙදෙනා   ගල් තලාව මත  සුවසේ වැතිර සිටින අයුරු දැකීමෙනි. පදම ඉක්මවීම නිසා කැලෑව මැදින් නිවසට යන්නට තරම් වාරුවක් නැතිකමත්  දුරකතන අක්‍රිය වීමත් නිසා වෙලාවක් ගැන නිනව්වක් නොමැතිවීමත් ප්‍රමාදයට හේතුව බව කී මිතුරන් දෙදෙනා අසල්වැසියන්ගේ වාරුවෙන් නිවසට එද්දී වටින් ගොඩින් එළිය වැටෙමින්  තිබිණි.අසල්වැසියන් පමණක් නොව බිරින්දෑවන්ද හිටි ගමන් ‘වවුල් පෝර’ මතක් කරද්දී ඔවුන් හෙමින් සීරුවේ මග හරින බව ද දැන ගන්නට ඇත. එපමණක් නොව ‘වවුල් පෝර’ මතක් කරමින් ඕනෑම වැඩක් සිය සැමියන් ලවා කරවා ගන්නටද දැන් කාන්තාවෝ පුරුදු වී සිටිති.වියලු‍ව වාර්තාකරු   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/‘වවුල්-පෝර-ආතල්-එකට’-ගිහින්-රැයක්-එළිවෙලා/15-610446",
    "Category": "deyyo_sakki"
}