{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 22",
    "Headline": "සක්කර වට්ටමක් කරේ එල්ලුවාට නැන්දම්මාට මළ පැනලා",
    "News Content": "(මොරගොල්ලාගම - සිසිර කැලේගම)අලුත ගෙනා මනාලියගේ අඩුපාඩු දැක කෝපයට පත් මනාලයා ඇතුළු පවුලේ ඥාතීන් කපුවාට දෙස් දෙවොල් තැබූ පුවතක් කහල්ල පල්ලේකැලේ රක්ෂිත අභය භූමිය අවට ගම්මානයකින් අසන්නට ලැබුණි. සිද්ධිය මනාල පාර්ශ්වයේ අය පවසන ආකාරයට මෙසේය. ගොවිතැනින් දෙවිපෙත් ගත කරන පෙදෙසකි. කල දශාව සපිරුණු තරුණයාට සහකාරියක් සෙව්වේය. එහෙත් ඔහුට ගැළපෙන මනාලියක් සෙවීමට පවුලේ අයට නොහැකි විය. මේ නිසා එම කාර්ය කපුවෙකුට පැවරුවේය. කපුවාට ඒ සඳහා ගතමනාවක් දීමට ඔවුහු පොරොන්දු වූහ. ඒ අනුව කපුවා මනාලියක් සෙව්වේය. මනාලයා ඇතුළු පාර්ශ්වය එහි ගම ගෙදර බැලීමට ගියහ. දෙපාර්ශ්වයේම පිරිස ඒ සඳහා කැමැත්ත පළ කළහ. නොබෝ දිනකින් මංගල්‍යය සාමාන්‍ය අයුරින් සිදු කෙරුණි. මනාලිය මනාලයාගේ නිවසට රැගෙන ආවේය. සුපුරුදු පරිදි මනාලිය නිවසේ තැබූ මනාලයා දිවි ගමන තරණය කරන්නට සැරසුණි. ඔහු උදේම කැත්ත ගෙන හේනේ වල් කෙටීම සඳහා සුපුරුදු ඉසව්වට පිය මැන්නේය. උදේම තේ එකක් බීලා නිවසින් පිටත් වූ සැමියා සොයා නවක බිරිය උදේ වරුවේ ඒ දෙසට පියමැන්නාය. ඇය යනවිට සැමියාට සප්පායම් වෙන්නට රොටී හා කට්ට සම්බෝලයක් සාදා තේ වතුර බෝතලයක් ද ගෙන ගියාය. සැමියා එනතුරු ඒ ඉසව්වේ තුරු වදුලක බිරිය රැඳී සිටියාය. එහි පැමිණි සැමියා ඇය අමතා යමක් කීවේය. ඒ ඇසූ නවක මනාල බිරිය ගෙනා දෑ එහි තබා නිවසට පියමැන්නාය. නිවසට ගිය ඇය සැමියා අමනාපයෙන් පසුවන බවත්, රැගෙන ගිය තේ වතුර එක නොබී තමාට ගෙදර යන ලෙසට එළවා ගත් ලෙසත් පවසා හඬා වැටුණාය. මංගල ගමනේ උණුසුම යාමටත් මත්තෙන් අඬදබර වූ බවට දොස් නගමින් ඔහුගේ අම්මා තම පුතා සොයා නැවතත් හේන බලා ගියේ තම ලේලියත් කැටුවය. ‘මොකද පුතේ, තේ එක ගේන්න පමා වුණා කියලා කෙල්ලට බැන්නේ?’ අම්මා විමසුවාය. ‘මොනවා! මං බැන්නේ නෑ. මං කිව්වේ තේ බොන්න බෑ. බඩ රිදෙනවා. ඒ හින්දා මට කෝපි ටිකක් හදාගෙන එන්න කියලනේ.’ ඔහු පිළිතුරු දුන්නේය. අවසානයේ සිද්ධිය විභාග කිරීමට ගිය නැන්දම්මාට තේරුණේ ගෙනා මනාලිය බිහිරි බවත්, කපුවා ඒ බව වසන් කර ඇයව තම පුතාට විවාහ කර දී ඇති බවත්ය. නිවසට ගිය අම්මා වහාම කපුවාට එන ලෙසට පණිවිඩයක් යැව්වේය. ටික වේලාවකට පසු කපුවා එහි ආවේ මඟුල සිදු කිරීමට පොරොන්දු වූ ගතමනාව ගැනීමට යැයි සිතාගෙනය. ‘කොල්ලාට ගෙනා සක්කර වට්ටමට කන් ඇහෙන්නේ නැති එකියක්නේ.’ ඇය කපුවාට දෙහි කැපුවාය. ඒ වරද දැන දැනම රහසක් සේ තබාගෙන මඟුල සිදු කරපු කපුවාට මනාලයාගෙන්ද, ඒ පවුලේ අන් අයගෙන්ද චෝදනා පිට චෝදනා එල්ල වෙද්දී අතට ගත් බුලත් විට කටට නොදමා එයත් පසෙක තබා ගත යුතු ගතමනාවද නොගෙනම ඔහු ඉන් නික්ම යන අයුරු දෙස බලා සිටි පිරිස් ‘කපුවාට හෙණ හතයි කියන්නේ ඕවාට තමයි’ කියා කීවාලු.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සක්කර-වට්ටමක්-කරේ-එල්ලුවාට-නැන්දම්මාට-මළ-පැනලා/15-610205",
    "Category": "deyyo_sakki"
}