{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 17",
    "Headline": "දුවගේ මගුලදා අම්මාගෙන් තාත්තාට කම්මුල් පාරක්",
    "News Content": "කෑගල්ල අධිකරණ-චමින්ද වැවතැන්නදියණියගේ විවාහ මංගල්‍යය උත්සවයේ දී මත්පැන් පානය කර මනාලයාගේ මවගේ අතින් අල්ලාගෙන නර්ථනයේ යෙදුණා යැයි කාන්තාවක සිය සැමියාට විවාහ මංගල්‍යය අවස්ථාවේ දී පහර දී ඇතැයි කියන සිද්ධියක් සම්බන්ධයෙන් පුවතක් කෑගල්ල ප්‍රදේශයෙන් වාර්තා වෙයි.24 හැවිරිදි තරුණියක් මව්පියන් සමග නිවසේ පදිංචිව සිටි මෙම තරුණිය තමන් සේවය කළ ඇඟලුම් ආයතනයේ තරුණයකු සමග කලකට ඉහත දී ප්‍රේම සම්බන්ධතාවක් ගොඩ නගාගෙන තිබුණි.පසුව තරුණයාගේ හා තරුණියගේ සම්බන්ධතාවට දෙපාර්ශවයේ මව්පියන් ද කැමැත්ත ලැබී දෙදෙනාගේ විවාහ මංගල්‍යය ඉකුත් දා උත්සව ශාලාවක දී පැවැත්විණ. දෙපාර්ශවයේ ඥාතීන් හිතවතුන් 250 කට ආසන්න විශාල පිරිසකගේ සහභාගිත්වයෙන් පැවැති උත්සවයේ දහවල් කෑමට පෙර මනාලියගේ පියා පැමිණ සිටි හිතවතුන්ට මත්පැන් පානය කිරීමට උත්සව ශාලාවේ පහළ මාලයට ආරාධනා කළේය.අසූවකට ආසන්න හිතවතුන් පිරිසකට මත්පැන් පානය කිරීමට සැලැස්සු මනාලියගේ පියා අඩුපාඩු සපුරමින් එහාට මෙහාට යන අවස්ථාවේ දී හිතවතුන්ගෙන් බේරීමට බැරිම තැන ඔහුට ද මත්පැන් වීදුරු කිහිපයකින් සප්පායම් වීමට සිදු විය.මනාලියගේ මව දහවල් කෑමට සියලු‍ දෙනාට වතුර වීදුරුවක් අල්ලා කෑමට ආරාධනා කළාය. පහළ මාලයේ සප්පායම් වී සිටි පිරිසට ද වතුර වීදුරුවක් අල්ලා ආරාධනා කර සිටි මනාලියගේ මව යළි ඉහළ මාලට ගියාය. මනමාල යුවළ ඇතුළු පිරිසෙන් කොටසක් කෑම කා උත්සව ශාලාවේ මනාල යුවළට සුබපැතුම් එක් කරමින් ගීත ගායනා කරමින් නර්තනයේ යෙදෙන්නට වූහ.මනාලයාගේ පියා මත්පැන් පානය කර වැඩි වීමෙන් පුටුවක අසුන් ගෙන සිටියේය. මව සෙසු පිරිස සමග අලංකාර නර්තනයේ යෙදෙමින් සිටින අයුරු පසෙක සිට දැක ඇති මනාලියගේ පියා වැනි වැනී ඇය අසලට ගොස් අත් දෙකෙන් අල්ලාගෙන නර්ථනයේ යෙදෙන්නට විය.සිය සැමියා මනාලයාගේ මව සමග නර්තනයේ යෙදී සිටිනවා යැයි ඥාතිවරියක් මනාලියගේ මවට කොඳුරා කීවාය. මොකද්ද මේ කරන නාඩගම මිනිත්තු කිහිපයක් ඒ දෙස බලා කල්පනා කර ඇති මනාලියගේ මව සැමියා අසලට ගොස් කමීසයෙන් අල්ලාගෙන ඇදගෙන කිසිවකුටත් නොපෙනෙන ශාලාවේ පැත්තකට රැගෙන ගියාය. “පවුලට ලැජ්ජා කරන්න හදන්න එපා. බීවා නම් බත් කාලා ඉදිරි වැඩ කටයුතු ටික කරන්න ලෑස්ති වෙනවා මිස ඔය කළ නාඩගම කුමක්දැයි ඇසුවාය. ඉන්පසු ඇය සැමියාගේ කම්මුලට පහරවල් කිහිපයක්  එල්ල කළාය. සිද්ධිය දැක ඇති මනාලියගේ වැඩිමහල් සහෝදරිය ඔවුන් දෙදෙනාගේ ගැටුම සමතයකට පත් කර මංගල්‍යයේ ඉදිරි වැඩ කටයුතු ආරම්භ කරන්නට කටයුතු කළාය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/දුවගේ-මගුලදා-අම්මාගෙන්-තාත්තාට-කම්මුල්-පාරක්/15-638291",
    "Category": "deyyo_sakki"
}