{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 14",
    "Headline": "දුවට ගෙනා තෑග්ග අම්මා අතට ගිහින් ජංජාලයක්",
    "News Content": "(මාවරල පී.එස්. මද්දුමගේ)උඩහ වත්ත ගෙදරත් පාළුවත්ත ගෙදරත් අයියගෙත්, නංගිගේත් නිවාස විය. ඒවා එක මායිම් වැටකින් වෙන්ව තිබුණි. නිවාස දෙකේම තරුණ තරුණියන් කීප දෙනෙකු ජීවත් වුවද, ඔවුන් එකිනෙකා හමු වී  කතා බහක් නොකළේ මායිම් ආරාවුලක් නිසා පවුල් දෙක විරසකව සිටි නිසාය.ඇයි හොඳයි කමක්, නෑදෑකමක් නොපැවැත්වූවත් මෙම  පවුල්වලට අහල පහළ නිවාස වල  දරුවෝ ලොකු එකමුතු කමකින් සම්බන්ධව  සිටියෝය. පාළුවත්ත නිවසේ වැඩිමහල් දියණිය  ප්‍රදේශයේ  මහා විද්‍යාලයක උසස් පෙළ පන්තියේ සිසුවියක වූවාය. ඇය ඉතා හැඩකාරියක මෙන්ම ආඩම්බරකාරියක්ද වූවාය.උඩහවත්ත නිවසේ  වැඩිමහල් තරුණයා, අධ්‍යාපනය අවසන් කර   පරිගණක අධ්‍යාපනය හදාරන  උපකාරක පංතියක සිසුවෙකි. ඔහු ද නාඹර තරුණයෙකි. තරුණියන් වහවැටෙන රූප ශෝභාවකින් යුක්තය.   එක  ළඟ පිහිටි මෙම නිවාස දෙකේම ඉස්තෝප්පු දෙකම එක පසකට මුහුණලා පිහිටීම නිසා  නිවෙස්වල ගැවසෙන අය  එකිනෙකාට  ඇස ගැටෙන මානයේ  දර්ශනය වන දුරකින්  පවතී. සෑම දිනකම නිවාස දෙකේ තරුණිය සහ තරුණයා කතාබහ නොකළාට ඇස ගැටෙන,  දැක්මෙන් සහ සංඥා භාෂාවන්ගෙන්  අදහස් හුවමාරු කර ගෙන ආදර සම්බන්ධතාවක්ගොඩ නගා ගෙන තිබුණි.  මේ ආදරයේ පණිවුඩ හුවමාරු කරුවකු ලෙස, තරමක මෝඩ පහේ අසල නිවෙසක දුර නෑදෑකමක් ද ඇති කොලු‍ ගැටයකුගේ සහාය නිරතුරුවම ඔවුන් ට ලැබුණි. කොලු‍ ගැටයා තරුණියගේ නිවසට යාම් ඊම් කළත්, තරුණිය සමග  කතාබස් කළත් තරුණියගේ මවුපියෝ ඔහුට විරුද්ධත්වයක් නොපෑහ.   තරුණියගේ උපන් දිනය යෙදී තිබුණේ  පෙබරවාරි 14  වැනිදාටය. ඇය ආදරවන්තයන්ගේ දිනයේ උපන් නිසා, අසල නිවසේ සිටින මස්සිනාගෙන් උපන් දිනයට තෑගි ලැබුණේ කොලු‍ ගැටයාගේ මාර්ගයෙනි. ඒ ආදර සම්බන්ධතාවත් සමගමය.   එක්  පෙබරවාරි  14 වැනිදා දිනයක තරුණයා තරුණියට  රෝසමල්  ඉත්තක් සමග චොකලට් එකක් යැවීමට, අර කොලු‍ගැටයා යොදා ගත්තේය. තරුණයා දුන් පාර්සලය රැගෙන කොලු‍ ගැටයා, තරුණියගේ නිවෙසට ගියේය. ඒ යන විට තරුණියගේ මව නිවසේ  කුස්සිය පිටු පස වළං මැස්සේ වළං සෝදමින් සිටියාය. කොලු‍ ගැටයා කටහඩ අවදිකරමින්,“නැන්දේ අක්කා කොහිද?,, කියා විමසීය.“මොකටද අක්ක. විභාගයට පාඩම් කරනව.,, තරුණියගේ මව උත්තර දුන්නාය.“නෑ නිකම් දකින්න නැතුවට.,, “මොනවද උඹේ අතේ,, “මොකුත් නෙවි අක්කට තෑග්ගක්,“කෝ බලන්න ගනින් මෙහාට,, කියූ තරුණියගේ මව කොලු‍ගැටයා අත තිබූ පාර්සලය උදුරාගෙන  ලිහා බැලු‍වාය. ‘මොකටද මේ  රෝස මල් ඉත්තකුයි සහ චොකලට් එකකුයි. කව්ද දුන්නෙ මේවා. ඉදා අරගෙන පලයන්. මේපැත්ත පළාතෙ මීට පස්සෙ එන්න එපා දුවපන්,, කියා තරුණියගේ මව, පාර්සලය පොළොවේ ගසා, සෝදමින් සිටි වළදක  ඉඳුල් හා දැලි වතුර ප්‍රහාරයකින් කොලු‍ ගැටයාට සංග්‍රහ කළාය.. කොලු‍ ගැටයා පාර්සලය දමා  පැන දුවද්දී, තරුණියට මේ කලබලය ඇසී එතනට පැමිණ “අම්මේ මොකද? සද්දය.,, කියා විමසුවාය. මව කිසිත් නොකියා  වළං සෝදමින් සිටි අතර, දියණිය චොකලට් එකත්, මල් ඉත්තත්  බිම තිබෙනු දැක සිදුව ඇති හුට පටය තේරුම් ගෙන, ඒවා අසුලාගෙන  කතා නොකරම ගෙට ගියේ අම්මාටත් හොරෙනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/දුවට-ගෙනා-තෑග්ග-අම්මා-අතට-ගිහින්-ජංජාලයක්/15-608116",
    "Category": "deyyo_sakki"
}