{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 05",
    "Headline": "ගෙදර ආ ‘නානා’ට අලයි හාල්මැස්සොයි පැටලිලා",
    "News Content": "(මොරගොල්ලාගම සිසිර කැලේගම)ගෙට පැමිණි ආගන්තුකයා දියණිය ගැන පැවසූ වදනින් නිවැසියන් බඩ අල්ලාගෙන සිනාසුණ පුවතක් කුරුණෑගල බරන්දන අවට ගම්මානයකින් අසන්නට ලැබුණි.පවුලේ අය පවසන ආකාරයට සිද්ධිය මෙසේය.මෙම ප්‍රදේශයේ සිංහලයන් වෙසෙන නිවෙසකට පිටස්තර ප්‍රදේශයක සිට මුස්ලිම් ජාතිකයෙක් නිතර ආව ගියේය.එම නිවැසියෝ මෙම තැනැත්තා “නානා” යන නාමයෙන් ඇමතූහ. ඔහු කුරුණෑගල නගරයට වෙළෙද ව්‍යාපාරික කටයුතු සඳහා පැමිණියහොත් මෙහි පැමිණීමටත්, ඇතැම් විට එහි නවාතැන් ගෙන යාමටත් අමතක නොකළේය. ඒ තරමට ම සමීප සම්බන්ධතා පැවැත්වූ මොහු රටේ පැවැති තත්ත්වය හමුවේ පසුගිය කාලය පුරාවට ව්‍යාපාර කටයුතු සඳහා නොපැමිණියේ ය. රටේ තත්ත්වය සාමාන්‍ය අතට පත්ව ඇති බැවින් ඉකුත් දා ඔහු අහම්බෙන් එම නිවෙසට පැමිණියේය.“නානාට” නිවෙසේ අඩුපාඩුවක් පෙණුනි. එකවරම ඒ ගැන අසන්නේ නැතිව ඔහු තේ පානය කිරීමෙන් අනතුරුව නිවෙසේ ගෘහමූලිකයාගේ අඹුව හා කතාවට වැටුණේය. ඒ අතරවාරයේ ඔහු කොයි නෝනා දුව පේන්න නැද්ද විමසීය.ඒ දෙස මොහොතක් බලා සිටි ඇය කටහඬ විවර කළාය. අනේ අපිටත් හොඳ කාලයක් ආවේ නෑ. තිබුණු අඩුපාඩු හමුවේ මඟුල් ගෙයක් ගත්තෙත් නෑ. දුව හදිසියේම “අලවලට” දුන්නා.ගෙට එනවිටම නානාට දුව නැති අඩුව පෙනුණා වාගෙම අපිටත්  දුව නැති පාළුව හැමදාම දැනෙනවා. ”උතුරා යන දරු සෙනෙහසේ නාමයෙන් ඇය කතාව කරනා අතරවාරයේ ඇයගේ නෙතින් කඳුළැලිද වැටුණි.ඇය කතාව නවතා කඳුළැලි පිසිනා අතරවාරයේ “නානා” කතාව පටන් ගත්තේය. “චික් නෝනා දැන් අඬලා වැඩක් නෑනේ. අඩුපාඩුයි කියලා  දුව අලවලට දුන්නේ මොකටද ? චික් චික් කරපු වැඩේ නම් හරිම කැතයි. මට  කිව්වා නම් හාල් මැස්සන් ගෝනියක් හරි දීලා ඒකී මං අරන් යනවානේ. අපරාදේ හොඳ කෙල්ල” යනුවෙන් “නානා” ද වේදනාවෙන් යුතුව කියාගෙන කියාගෙන ගියේය.එය ඇසුණු නිවෙසේ සිටි අනෙක් පිරිස එතැනට පැමිණියේ බඩ අල්ලාගෙන සිනාසෙමින්ය. අලවල යනු කෑමක් නොව ගමක් බව වටහා ගත් ආගන්තුක “නානා” ද තමන්ට වැරදුණු බවක් නොපෙන්නා දුරකතන සංවාදයක යෙදෙන මුවාවෙන්ම කිසිත් නොකියාම එතැනින්  නික්ම ගොස් ඇත්තේ වෙනදා ගිහින් එන්නම් කියා හිස නමා ආචාර කරනා සියලු සිරිත් විරිත් ද අමතක කරමින්ලු.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගෙදර-ආ-‘නානා’ට-අලයි-හාල්මැස්සොයි-පැටලිලා/15-607708",
    "Category": "deyyo_sakki"
}