{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 24",
    "Headline": "මඟුල් කපුවාගේ පචය මනාලියගේ තාත්තාට අතේ මාට්ටු",
    "News Content": "(බළපිටියේ එස්.ඒ.වයි. ද සිල්වා)විවාහ මංගල යෝජනාවක් ගෙන ගොස් තරුණියගේ පියා ඇතුළු ඥාතීන් ට යෝජිත තරුණයා ගැන බොරු බේගල් ඇද බෑ මඟු‍ල් කපුවකු ට පහර දී පන්නා ගැනීමේ සිද්ධියක් ගාලු‍ දිසාවෙන් වාර්තා වේ.මොහු ප්‍රදේශයේ ප්‍රකට මගුල් කපුවෙකි. වෘත්තීය වශයෙන් වෙනත් රැකියාවක් කරන මොහු අමතර වෘත්තියක් ලෙස මගුල් කපුකම කරන අයෙකි. පැරණි මගුල් කපුවන් මෙන් අතේ කුඩයක් නැතත් දිනපොත නම් වරදින්නේ නැත. එහි නිතරම තරුණ තරුණියන්ගේ කේන්දර පිටපත් හා ඡායාරූපවලින් නම් අඩුවක් නැත. ජැන්ඩියට ඇඳ පැළඳගෙන යන මොහු මනාලියන් හා මනමාලයන් මුරුංගා අත්තේ ඉහළින් ම ඔසවා තබමින් වර්ණනා කිරීම ට මහත් රුසියෙකි. මොහු ජෝඩු කරන ඇතැම් මගුල්වල තොරතුරු හෙළිවන්නේ විවාහය සිදු වී මාසයක් දෙකක් පමණ ගත වූ පසුවය. දෙපාර්ශ්වයේ කිසිදු කෙනකුගේ අඩුවක් නොකියන නිසාවෙන් ඇතැම් විට මොහුට ප්‍රශංසා කරන අයද නැත්තේ නොවේ. තම පුතුට හොඳ තැනකින් මනාලියක් සොයාදෙන ලෙස තරුණයකුගේ මව්පියන් මොහුගෙන් ඉල්ලා සිටියේ මග වියදම් වශයෙන් අත්තිකාරම් මුදලක් ද දෙමිනි. ‘කිසි දෙකට බය වෙන්න එපා. මෙන්න හොඳ ගැහැනු ළමයෙක් ඉන්නවා’ යැයි කියමින් තරුණියකගේ ඡායාරූපයක් පෙන්වීය. යෝජිත තරුණයා ප්‍රකට තරු පහේ සංචාරක හෝටලක මුළුතැන්ගෙයි  සේවය කරන අයෙකි. එළැඹුණු සති අන්තයේ තරුණියගේ නිවෙසට ගියේ දහසක් බලාපොරොත්තු ඇතුව තරුණයාගේ කේන්දර පිටපත හා ඡායාරූපයක් ද රැගෙනය. තරුණියගේ මව්පියන්ට තරුණයා ගැන මහත් වර්ණනාවක් කරමින් කේන්දර පිටපත දෝතින් ම දුන්නේ සියලු‍ දෙවියන්ගේ පිහිටෙන් සාර්ථක වේවායි ප්‍රාර්ථනා කරමිනි. සංචාරක හෝටලයක ප්‍රධාන සූපවේදියා බවත්, මත් වතුර හා දුම්බීම කිසි දිනක පාවිච්චි නොකරන බවත්, මාසික වැටුප රුපියල් ලක්ෂය ඉක්මවා ගන්නා බවත්, මේ පවුලට ලෙහෙසියෙන් අල්ලා ගැනීමට බැරි පවුලක් යැයි ලොකු කතාවක්ද කීවේය.කපුවා කියන දේ එකක්වත් සත්‍ය ඒවා නොවන බව වටහා ගැනීමට තරුණියගේ පියාට වැඩි වෙලාවක් ගත නොවීය. ‘කෝ ඔය මනාලයාගේ ෆොටෝ එකක් තිබෙනවා දැ’ යි තරුණියගේ පියා ඇසූ විට දින පොතේ තිබූ ඡායාරූපයක් පෙන්වීය. ‘ ආ... මෙයාද මනමාලයා. මම වැඩ කරන්නෙත් මේ මිනිහා වැඩ කරන හෝටලයේ කුක් කෙනෙක් හැටියටයි’තරුණියගේ පියාගේ මුවින් වචන ටික පිටවෙද්දි කපුවාගේ ඇස් උඩ ගිහින් විමතියෙන් බලා සිටියේය. ‘මෙයා වැඩ කරන්නේ මගේ යටතේ. ඊයෙ වෙනකම් මොහු කළේ හට්ටි වළං සේදීම විතරයි. මූට තියා මටවත් රුපියල් ලක්ෂයක පඩියක් ලැබෙන්නේ නැහැ. අපට බොරු කියන්න. මූ මඟු‍ල් කපුවෙක් නොවෙයි. කොහේවත් නැති මහා බොරුකාරයෙක්. මම හිටපු නිසා මගේ දුව බේරුණා. අපේ ඇස්වලට නොපෙනී වහා පිටවෙයන්’ යැයි කියමින් තරුණියගේ පියා අසල තිබූ පොල්ලකින් පහර දීමට සැරසෙද්දී මඟු‍ල් කපුවා පැන දිව්වේ පැදගෙන ගිය පාපැදිය ද එතැන තිබියදීය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මඟුල්-කපුවාගේ-පචය-මනාලියගේ-තාත්තාට-අතේ-මාට්ටු/15-606988",
    "Category": "deyyo_sakki"
}