{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 14",
    "Headline": "කෙල්ලකගේ දෙසුමක් අසා ව්‍යාපාරිකයා පින්කම් පොළෙන් වාෂ්ප වෙලා",
    "News Content": " මීරිගම විශේෂ පුෂ්පකුමාර මල්ලවආරච්චි  පින්කම් පොළකදී වෙරි මරගාතේ කියවන්නට ගිය මැදිවියත් ඉක්මවූ ව්‍යපාරිකයකු තරුණියකගේ දේශනයක් අවසානයේ ආ පාරත් අමතක කර වෙනත් පාරකින් නිවෙස් බලා ගිය පුවතක් මීරිගම ප්‍රදේශයේ ගම්මානයකින් පසුගියදා වාර්තා විය.රටේ නම ගිය අයකු වෙනුවෙන් කෙරුණු පින්කමකි. ඊට අනාරාධිතවම සහභාගි වූ ව්‍යාපාරිකයකු එහි ආවේ කටගොන්නක් බී හොඳහැටි මත්වීමෙන් පසුවය. පිගානකට කෑම බෙදාගත් ඔහු පුටුවකට බරවූයේ නැත. පිගාන අතේ තබාගෙන හතර අත ඇවිදින්නට වූයේ වෙරිමරගාතේය. දකින දකින පුද්ගලයාට විවිධ දේ කියමින් සිටි ඔහු තරුණියක සමග සිටි පවුලේ පිරිසක් දෙසට අත දිගු කරමින් හැසිරුණේ උන්මාදයෙන් මෙනි. කෑම පිගාන අතේය. ඔහුගේ දෑස තරුණිය සිටි දෙසටමය. තරුණිය හා ඇගේ මවුපියන් යැයි සිතිය හැකි යුවළටද මොහුගේ ක්‍රියා කලාපය රිස්සුවේ නැත. තරුණිය ඇතුළු පිරිස ආපසු යාමට පිටත්විය. මේ  ව්‍යාපාරිකයාද ඒ පිරිස පසු පස්සේ වැටුණේ කිසිවක් මුමුණමිනි. ඒ වනවිටද පිගාන ඔහු අතේය. ඔහුගේ සහායට ඔහුගේ හිතවතකුද එක්වූයේ ඒ අතරය. හිතවතාගේ කරේ එල්ලී නොවැටෙන්නට ව්‍යාපාරිකයා ගත්තේ මහත් උත්සාහයකි. නිවෙසින් පිටත් වූ තරුණිය මාර්ගයට පියමං කිරීමෙන් පසු වැඩිහිටියන් පෙරට යද්දී නතරවූවාය.“මොකද මනුස්සයෝ කරන්නේ තමුන්ගේ පුතාත් මගේ වයසනේ. තැනකට ගැලපෙන හැටියට හැසිරෙන්න දන්නෙ නැද්ද? ආදී වශයෙන් තරුණිය දීර්ඝ දේශනයක් කළේ ඔහුට කිසිවක් කියන්නට ඉඩ නොතබමිනි. මෙතනින් ඉස්සරහට අඩියක් තිබ්බොත් බලාගෙනයි තරුණිය අවසානයේ ප්‍රකාශ කළේ දැඩි ස්වරයෙනි.එතෙක් වේලා වීරයකු සේ හැසුරුණු ව්‍යාපාරිකයාගේ මුහුණ තැම්බී වැඩිවුණු වී ඇටයක් සේ බෙරිවූයේය. හොඳයි චූටි මැණිකේ කී ඔහු සගයාද සමග ආපසු හැරුණේය. තරුණිය මගට වී ටික වේලාවක් බලා සිටියේ ඉදිරි පියවරක් ගන්නා අදහසින් විය යුතුය.තරුණියගේ දේශනයෙන් පසු වෙරි හිඳුණු ව්‍යාපාරිකයා සගයා සමග රියට ගොඩවී ආ මග පසෙක තිබියදී වෙනත් මගක් ඔස්සේ පලා‍ගියේ විශාල පිරිසක් බලා සිටියදීය. ඔහු පිටත්ව යද්දී තරුණ පිරිසක් පැවසුවේ මෙතන පින්කම් පොළක්නේ. නැත්තම් හොඳ හූවක් කියන්නට ඉඩ තිබුණා යනුවෙනි.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කෙල්ලකගේ-දෙසුමක්-අසා-ව්‍යාපාරිකයා-පින්කම්-පොළෙන්-වාෂ්ප-වෙලා/15-606500",
    "Category": "deyyo_sakki"
}