{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 31",
    "Headline": "‘සර්’ පටලැවිලා: කන්තෝරු නෝනා අලි ජංජාලයක වැටිලා",
    "News Content": " (ප්‍රසන්න සංජීව තෙන්නකෝන්)ඔහු ආයතනයක දෛනික වැටුප් ලබන කම්කරුවෙකි. නම සුගත්ය. ඔහු අහිංසක මෙන්ම තරමක් මෝඩ පාටයි. ඔහු නිසා ජංගම දුරකතන සිම්පත් අලෙවි කරන ආයතනයක සේවිකාවකට වරුවක් නිවාඩු දමා ගෙදර යාමට සිදුවිය. මේ ඒ කතාවය. සුගත් අලෙවි සලට ගියේ සිම්පතක් මිලදී ගැනීමටය. සේවිකාව රූමත්ය. තරුණය. ඉංග්‍රීසි පන්නයට අඳින්නියකි. ඇය සමග කතා කිරීමටත් සුගත්ට බියක් දැනුණි. කොට කලිසමකින් සහ ටී ෂර්ටයකින් සැරසී රබර් සෙරෙප්පු දෙකක් දාගෙන සිටි තමන් සමග ඇය වැනි කෙනෙක් කතා කරාවිද යන ප්‍රශ්නය සුගත්ට ඇති විය. එහෙත් සිත එඩිතර කරගෙන ඔහු කවුන්ටරය ළඟට ගියේය.‘සිම් එකක් ගන්නයි ආවේ’ සුගත් බායදු ලෙස කීවේය.‘සර්ට ද සිම් එක’ සේවිකාව විමසුවාය. එබඳු ආයතනවල ඕනෑම ‘කස්ටමර්’ කෙනෙකුට අමතන්නේ එසේය. එහෙත් මෙම සේවිකාව තමන්ට ‘සර්’ යැයි අමතනු ඇතැයි ඔහු නොසිතුවේය. ඇය ‘සර්’ යැයි කියන්නේ තම ආයතනයේ ප්‍රධානියාට යැයි සිතූ සුගත් මෙසේ කීවේය.‘නෑ...නෑ.. සර්ට නොවෙයි මට.’ඒ කියන්නේ මට තේරෙන්නේ නෑ... සර්ට ද සිම් එක ඕනෑ’ සේවිකාව යළිත් විමසුවාය.‘සර්ට නොවෙයි. මටයි ගන්න ඕනැ’ සුගත් කීවේය.‘සර්ගෙ නම මොකක්ද? සේවිකාව යළි කාරුණිකව විමසුවාය. මේ නම අහන්නේ ආයතනයේ ප්‍රධානියාගේ නම යැයි සිතූ සුගත් ප්‍රධානියාගේ නම නන්දන හේවාවිතාරණ යැයි කීවේය.‘අයිඩෙන්ට් කාඩ් එක දෙන්න’ සේවිකාව කීවාය. සුගත් හැඳුනුම්පත දුන්නේය.‘මේකේ තියෙන්නේ සුගත් කියලනේ’ සේවිකාව කීවාය.‘ඕකේ තියෙන්නේ මගේ නම’ සුගත් කීවේය.‘එතකොට සර්ටනේ සිම් එක ඕනේ’ සේවිකාව යළිත් විමසුවාය.‘නෑ...නෑ.. සර්ට නොවෙයි මට’ සුගත් කීවේය.‘එතකොට සර්ගෙ නම මොකක්ද? සේවිකාව යළිත් විමසුවාය.‘නන්දන හේවාවිතරණ’ සුගත් කීවේය.‘එතකොට සුගත් කියන්නේ’? සේවිකාවගෙන් යළිත් ප්‍රශ්නයකි.‘ඒ මම’ සුගත් කීවේය.‘එතකොට සර්ටනේ සිම් එක ඕනෑ සේවිකාව යළිත් විමසුවාය.‘නෑ නෑ සර්ට නොවෙයි. මටයි ඕන....’ සුගත් යළිත් කීවේය.තමන්ගෙ හිස හිරිවැටීගෙන යන බවක් ඇයට දැනුණි. පටලැවිල්ල කොතෙක් විසඳා ගැනීමට උත්සාහ කළ ද නොහැකිය.ආයතන ප්‍රධානියාට සිද්ධිය විස්තර කර ඇය වරුවක් නිවාඩු දමා ගෙදර ගියාය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/‘සර්’-පටලැවිලා:-කන්තෝරු-නෝනා-අලි-ජංජාලයක-වැටිලා/15-605738",
    "Category": "deyyo_sakki"
}