{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 22",
    "Headline": "ගුරු පාටිය නැගල යද්දී සිරිදාස යකෙක් වෙලා    චීනක්කණ්ණාඩිය",
    "News Content": "(ප්‍රසන්න සංජීව තෙන්නකෝන්)ඈත දුෂ්කර පළාතක පාසලකි. මෙම පාසලේ ගුරු නේවාසිකාගාරයේ ගුරුවරුන් සිවු දෙනකු පදිංචි වී සිටි අතර ප්‍රවාහන අපහසුතා නිසා ඔවුන් ගමට ගියේ ද දෙතුන් මසකට වරකි. උපාධිධාරි තරුණ ගුරුවරුන් වූ ඔවුන් මාරුවීම් හදාගෙන නොගියේ ගමේ මිනිසුන් කරුණාවන්ත හිත හොඳ එමෙන්ම ප්‍රියමනාප වූවන් බැවිනි.‘‘මේ වගේ හොඳ මිනිසුන්ගෙ දරුවන්ට උගන්වන එකත් පිනක්’’ ඒ ගුරුවරුන් හිතුවේ එසේය.සිරිදාසගේ දරුවන් තිදෙනාම යන්නේ මෙම පාසලටය. දිනක් සිරිදාස පැමිණ ගුරුවරුන් සිවු දෙනාටම ආරාධනාවක් කළේය.‘‘සර්ලා වරදවා හිතන්න එපා. පොඩි ආරාධනාවකට ආවේ. අපේ ගෙවල් පැත්තේ ලස්සන දොළක් තියෙනවා. මත්පැන් ටිකක් බොන්න කියාපු තැන. ඔක්කොම අඩුම කුඩුම මං ළඟ තියෙනවා. සර්ලට තියෙන්නේ එන්න විතරයි’’ සිරිදාස කීවේය.‘‘වෙනසකටත් එක්ක එහෙනම් අපි හෙට එන්නම්’’ ගුරුවරු කීහ.සිරිදාසගේ ඉහේ මලක් පිපුණා බඳුය.‘‘හැබැයි සර්ලා හතර දෙනාම එන්න ඕනෑ’’ සිරිදාස කරුණාවෙන් ආදරයෙන් කීවේය. යන්නට සැරසී දෙතුන් වරක්ම සිරිදාසගේ කටින් පිටවූයේ ‘‘සර්ලා හතර දෙනාම එන්න ඕනෑ’’ යන්නය. ගුරුවරු හිස වනා අනුමැතිය දුන්හ.අවාසනාවට ඇත්ත කතාවකි.ගුරුවරුන් සිවු දෙනාගෙන් සමරතුංග සර්ට හදිසියේම ගමේ යාමට සිදු විය. ඉතිරි ගුරුවරු තිදෙනා සිරිදාස කී තැනට ගියහ.‘‘බලන්නකො තාත්තේ සමරතුංග සර්ට හදිසියේම ගමේ යන්න වුණානේ.’’ එක් ගුරුවරයෙක් කීවේය.‘‘අනේ සමරතුංග සර්රුත් හිටියා නම් කොච්චර හොඳද?’’ සිරිදාසගේ හඬ දුක්බරය.ගුරුවරු තිදෙනා මධු පානය ආරම්භ කළහ.‘‘තාත්තත් ගන්න. කමක් නෑ’’ ගුරුවරයෙක් කීවේය.‘‘අනේ එහෙම හොඳ නෑනේ’’ සර් සිරිදාස කීවේය.‘‘මේ වගේ වෙලාවක දි ඒක ප්‍රශ්නයක් කරගන්න එපා’’ ගුරුවරු පෙරැත්ත කළහ.සිරිදාස වීදුරුවක් කටට හලා ගත්තේය.‘‘අනේ බලන්න! සමරතුංග සර්රුත් හිටියා නම් කොච්චර හොඳද?’’ සිරිදාස කීවේය.සිරිදාස දෙවැනි වීදුරුව ද හලා ගත්තේය. ‘‘අනේ බලන්න! සමරතුංග සර්ට ඉන්න තිබුණා’’ සිරිදාසගේ හඬ ඒ සමග තරමක් වෙනස් විය.තුන්වැනි වීදුරුවත් හලාගත් පසු සිරිදාසගේ හඬ තවත් වෙනස් විය.‘‘බලන්න! සමරතුංග සර් කැත වැඩේ කළේ. එයාට ඉන්න තිබුණා’’ඊළඟ වීදුරුවෙන් පසුව සිරිදාසට පාලනය නැතිව ගියේය.‘‘බලන්න සමරතුංගයට ඉන්න තිබුණා. මහා පල් වැඩක් කළේ’’සිරිදාසගේ තත්ත්වය හොඳ නැති බව තේරුම් ගත් ගුරුවරු තිදෙනා ඉක්මනින්ම එතැනින් පිටත් වූහ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගුරු-පාටිය-නැගල-යද්දී-සිරිදාස-යකෙක්-වෙලා----චීනක්කණ්ණාඩිය/15-605274",
    "Category": "deyyo_sakki"
}