{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 24",
    "Headline": "පේනයේ රහස අහුවෙලා: පියන් ඈතකට මාරු කරලා",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)පේනයක් හරි හැටි කිය වූ අයුරු හරියටම දැන ගැනීමෙන් පසු ආයතන ප්‍රධානියා මැදිහත් වී හදිසි මාරුවීමක් ලැබූ කාර්යාල කාර්ය සහයකයකු පිළිබඳව අපූරු පුවතක් දකුණු පළාතෙන් අසන්නට ලැබේ.සේවකයන් රැසක්ම සේවය කළ ආයතනයකි. කාර්යාල කාර්ය සහයකයෝද කිහිපදෙනෙක් ද ඒ අතර වූහ.මේ අතරින් දෙතුන් දෙනෙක්ම ආයතන ප්‍රධානියා ළඟින්ම ඇසුරු කරමින් විවිධ වාසි ලබා ගනිමින් සිටියෝය. මෙම කාර්යාල කාර්ය සහායක මේ ආයතනයට පැමිණියේ මේ මෑතකදීය. ඔහුද සිය ආයතන ප්‍රධානියාට ළංවීමට මාන බලමින් සිටියහ. ඒ හුදෙක්ම පොඩි පොඩි වාසි ලබා ගැනීමටය.ආයතන ප්‍රධානියාගේ නිවෙසේ රන් ආභරණ තොගයක් අතුරුදන් වන්නේ මේ අල්ලපනල්ලේය. එය ආයතනයේ ප්‍රසිද්ධ රහසක් වූයේ එය සොයා ගැනීමට ආයතන ප්‍රධානියා දැරූ ප්‍රයත්නය නිසාමය. එහි සුලමුල හෙළිකර ගැනීමට අදාළ අංශවලට ද නොහැකිවී තිබිණ. ඒ නිසාම ඔහු පේන කාරයන්ගේ උදව් ලබා ගැනීමට සිතූවේය. මෙය අලුත් කාර්යාල කාර්ය සහායකගේ කනට ද වැටිණි.‘‘කිරි ගහට ඇන්නා වාගේ පේන කියන ප්‍රසිද්ධ තැනක් තියෙනවා සර් කැමැතිනම් මට පුළුවන් ඒ සඳහා උදව් කරන්න’’ යැයි ඔහු කීවේය. දියේ ගිලු‍ණු මිනිහා පිදුරු ගහෙත් එල්ලෙන්න බලන්නාසේම ආයතන ප්‍රධානියා ද ඊට එකඟ වූයේ ඊට මේ වනවිටත් කළ යුතු වෙනත් දෙයක් නොවූ නිසාය.කාර්යාල කාර්ය සහයකයා සිය ආයතන ප්‍රධානියා පේනකරු ළඟට එක්කාගෙන ගියේය. නිවෙසට යන පාර මෙන්ම සොරාගත් රන් බඩු තොගය හා ඊට සැකකරන පුද්ගලයා ගැන ද පේනකරු කීවේ හරියට බලාගෙන සිටිනවා සේය. පේනකරුගෙන් හරියටම පේනය ඇසූ ආයතන ප්‍රධානියා ද ඉන් ලොකු සතුටකට පත් වූයේය. ඒ විතරක්ම නොව පේන කරු අල්ලා දුන් සේවකයාට ද හොඳින් සැලකුවේය.මේ පේනකරු ගැන ඇති වූ පැහැදීම නිසාම ආයතන ප්‍රධානියා නිවාඩු දිනක සිය යහළුවකු සමග පේනයක් බැලීමට ගියේ ඔහුගේ හපන්කම් ගැන කියමිනි. ඒ ස්ථානයට යන විට තමා දන්නා හඳුනන කෙනෙකු පේනකරු සමග ලොකු කතාවක් දාගෙන සිටින බව දුටු ඔහු ඒ පිළිබඳව විපරම් කළේය. ‘‘දෙයියනේ මේ අපේ කන්තෝරුවේ පියන්නේ, යයි කියමින් ඔහුට හා හූ ගෑවිණි. තමාගේ පේනය හරියටම පේනකරු කියූ රහස දැනගත් මේ ආයතන ප්‍රධානියා පේනකරු අල්ලා දුන් කාර්යාල කාර්ය සහායකයාට දුරකට හදිසි ස්ථාන මාරුවීමක් ලබා දීමට කටයුතු කළාලු‍.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පේනයේ-රහස-අහුවෙලා:-පියන්-ඈතකට-මාරු-කරලා/15-603546",
    "Category": "deyyo_sakki"
}