{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 07",
    "Headline": "දුවගේ පෙම්වතා අම්මාටත් පෙම්කර රන්බඩුත් එක්ක වාෂ්පවෙලා",
    "News Content": "හක්මන විශේෂ - දෙනගම යසන්ත ආරියසේන.මව සහ දියණිය යන දෙදෙනාම සමග පෙම් සම්බන්ධතා පවත්වා දෙදෙනාගේම මුදල් සහ රන්බඩු රැගෙන පලාගිය පෙම්වතකු පිළිබඳ කතාවක් දකුණු පළාතේ ග්‍රාමීය ප්‍රදේශයකින් වාර්තාවේ.වසර විස්සකට පමණ පෙර අවුරුදු දහ අටක් සම්පූර්ණ වූ විගස විවාහ වූ යුවළක් සිටි අතර දෙදෙනාට තරුණ පුතෙක් සහ දියණියක් ද සිටිති. සැමියා සහ බිරිඳ යන දෙදෙනාටම මිල මුදල් යහමින් තිබූ අතර දරුවන් දෙදෙනා ද ආර්ථික පීඩාවකට හසු නොවී ජීවත් වූහ. දියණිය පාසල් වයසේ පසුවන අතර ඇය පසු පසින්ම සෑම ස්ථානයකටම යාමට මව පුරුදුව සිටියාය. මව සහ දියණිය ස්වරූපයෙන් එක සමාන වූවා වගේම වයස් පරතරය ද පෙනුනේ නැත.යතුරුපැදියෙන් දියණිය සමග පාසල් යන මව නැවතත් නිවෙසට පැමිණෙන්නේ දියණිය ද සමගය. ඇතැම් දිනවල දී දියණිය තනිවම ද පාසල් ගියාය. උපකාරක පන්තිවලට යන අවස්ථාවල දී හමු වූ තරුණයකු සමග දියණිය සම්බන්ධයක් ඇති බව දැන ගත් මව යක්ෂාරූඩ වූවාය. දියණියට බැණ තරවටු කළ මව වෙනදාටත් වැඩියෙන් දුව පිළිබඳව අවධානය යොමු කළාය. කාලය ගතව ගෙවී යද්දී දියණිය හා පෙම්වතා දෙදෙනාම මවගේ අතටම අල්ලාගත හැකි වූයේ මවගේ දැඩි විමසිලිමත් බව නිසාය. දෙදෙනාටම අවවාද කළ මව දියණියට දුරකතනය භාවිතා කිරීම ද තහනම් කළාය. දියණිය පාසල් ගිය පසු ඇයගේ දුරකතනයට ලැබෙන කෙටි පණිවිඩ කියවීම අම්මාගේ රාජකාරියේ කොටසක් විය. දියණියගේ පෙම්වතාගෙන් යැයි සැක කළ කෙටි පණිවිඩවලට පිළිතුරු සැපයීමෙන් ඇය සැකය තහවුරු කර ගත්තාය.දුරකතනය මව ලබාගත් බව දැන ගත් පෙම්වතා කෙටි පණිවිඩ එවීම නතර කළ අතර දෙදෙනා පන්ති යන අවස්ථාවල දී පමණක් හමුවූහ. ඇතැම් දිනවල පෙම්වතියගේ අංකයෙන් කෙටි පණිවිඩ ලැබෙන්නට පටන් ගත් අතර එය ඇයගේ මව විසින් එවන ඒවා බව තේරුම් ගැනීමට පෙම්වතා සමත් වූ අතර දෙදෙනා දෙදෙනාට පණිවිඩ හුවමාරු කරගත්හ.පෙම්වතියගේ මව තම පෙම්වතිය කර ගත් පෙම්වතා නිවෙසට යාමට අපූරු ක්‍රමයක් භාවිතා කළේය. උදේ කාලයේ නිවසේ මව පමණක් ඇති නිසා එම අවස්ථාවෙන් පෙම්වතා ප්‍රයෝජන ගත්තේය. දියණිය සමග ඇති සම්බන්ධයට කැමැත්ත ප්‍රකාශ කළහොත් බාධාවකින් තොරව පැමිණිය හැකි බව මවට පැවසූ පෙම්වතා දෙදෙනා සමගම පෙම්සුව විඳින්නට කාලය වෙන්කර ගත්තේය. මව දියණියගේ පෙම් පලහිලව්වට අවසර ලබාදීමත් සමග නිතර එම නිවෙසට යාමට ඒමට පෙම්වතාට අවසර හිමි විය.සතියේ දිනවල උදේ කාලයේ පෙම්වතා පෙම්වතියගේ නිවසේ කාලය ගත කළ අතර සති අන්ත දිනවල දී සන්ධ්‍යා කාලයේ පැමිණියේය. කොළඹ ප්‍රදේශයේ හොඳ රැකියාවක් ලැබුණු නිසා හෙට උදේම යන බව දිනක් පෙරවරු කාලයේ පැමිණි පෙම්වතා පෙම්වතියගේ මවට පවසා එම රැකියාවට රුපියල් ලක්ෂ දෙකක් පමණ ඇපයක් තැන්පත් කිරීමට අවශ්‍ය බව පැවැසුවේය. නිවසේ තිබූ පනස් දහසක පමණ මුදලක් සහ තම රත්රන් මාලය සහ වළල්ලක් ද පෙම්වතාට ලබා දී එය උකස් කර මුදල් ලබාගෙන රැකියාව ලබා ගන්නා ලෙස මව පැවසුවාය. මුදල් සහ රත්රන් බඩු ලබාගත් තරුණ පෙම්වතා පිටව ගිය අතර දින කීපයක් කෙටි පණිවිඩ හුවමාරුව සිදුකළත් හදිසියේම පෙම්වතාගේ දුරකථන අංකය ක්‍රියාවිරහිත කර ඇති බව මවත් දියණියත් දැන ගත්හ. දියණියගේ ගෙලෙහි තිබූ මාලය දක්නට නොමැති නිසා ඒ පිළිබඳව දියණියගෙන් විමසුවාය. රැකියාවේ ඇප මුදල් සඳහා මුදල් සොයා ගැනීමට පෙම්වතාට එය ලබාදුන් බව දියණිය පැවසීමත් සමග මවට උන් හිටි තැන් අමතක විය. පෙම්වතාගේ වැඩි විස්තර මොකුත් නොදන්නා මවත් දියණියත් නීතියේ පිහිට පතන්නට නොගොස් පාඩුව විඳ දරා ගත්ත ද සිද්ධිය දන්නා සැමියා සප්පායම් වූ අවස්ථාවල කතාව මිතුරන්ට පැවසීම නිසා ප්‍රදේශය පුරා පැතිර යාමට වැඩි කාලයක් ගත නොවීය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/දුවගේ-පෙම්වතා-අම්මාටත්-පෙම්කර-රන්බඩුත්-එක්ක-වාෂ්පවෙලා/15-637668",
    "Category": "deyyo_sakki"
}