{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 01",
    "Headline": "හොර ගමනක් අතේ පත්තුවී ගෙදර ගිහින් වෙඩින් කේක් කන්න වෙලා",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)සංචරණ සීමා පනවා තිබියදී සංචාරයක යෙදීමට යෙදූ උපක්‍රමය අතේ පත්තු වී අලි අමාරුවක වැටී ඒ වෙනුවෙන් වැය කළ මුදල් වතුරේ යාමට සිදු වූ පුවතක් පිළිබඳව දකුණේ කොනේ ගම්මානයකින් අසන්නට ලැබේ. ඔහු පවුලේ උදවිය සමග නුවර සිටින බාප්පාගේ නිවෙසේ සංචාරයක් සඳහා සූදානම් කළේය. පළාත් අතර සංචරණ සීමා පනවා තිබුණත් සිය මොළේ බලෙන් ඒවා විසඳා ගන්නා අයුරු පවසමින් සිය ඇබේණියට ද වහසි බස් දොඩමින් සිටියේය. ඒ විතරක්ම නොව භාර්යාවගේ සනුහරේ අයට ද සිය මොළේ තරම පෙන්වීමට මෙය අවස්ථාවක් කරගෙන සිටියේය.යොදාගත් පරිදි කුලියට ගත් වෑන් රථයකින් ගමන බලා පිටත් විය.මේ වෑන් රථයේ යමින් සිටි පිරිස දුටු ආරක්ෂක නිලධාරීන් පිරිසක් වෑන් රථය නවතා, සංචරණ සීමා පනවා තිබියදී යනුයේ කොහේදැයි විමසා සිටියහ. ඒ සමගම වහාම ක්‍රියාත්මක වූ ඔහු මංගල කාඩ්පතක් පෙන්වූයේය.ඒත් එක්කම කාන්තාවකගේ හා පිරිමි අයකුගේ නම් ගසා තිබූ මංගල කේක් එකක් ද පෙන්නුවේය. මංගල කාඩ්පත අතට ගත් නිලධාරියකුට ඔහුගේ හැසිරීම අනුව පොඩි පහේ සැකයක් උපන්නේය. මේ මංගල්‍යය නුවර වීම එයට හේතුවක් විය. මංගල කාඩ්පතේ සඳහන් ජංගම දුරකතන අංකයට ඔහු දුරකතන ඇමතුමක් ගත්තේ ඒ අනුවය. එයට සම්බන්ධ වූයේ කුඩා දරුවෙකි. “පුතා ඔයාලාගේ ගෙදර හෙට තියෙන මඟුල් ගෙදරට අපිත් එනවා” යයි නිල දරුවා කී විට “කොහේද අංකල් අපේ ගෙදර මඟුල් ගෙයක්?” යයි දරුවා කීවේය. වැඩේ අතේ මාට්ටු විය.ඔහු නුවර බාප්පාගේ නිවෙසේ වැඩිහිටි අයට පවසා තිබුණේ, යම් අයෙක් මංගල්‍යයක් තිබේ දැයි ජංගම දුරකතනයට ඇමතුමක් දුන්නොත් එය ඇත්තක් බව පැවැසීමටය. ඔහුගේ කරුමයට මේ දුරකතන ඇමතුමට සම්බන්ධ වූයේ ඔහුගේ උපාය නොදත් කුඩා දරුවෙකි.“හා මහත්තයා දැන් ගෙදර ගිහිල්ලා මේ හදාපු වෙඩින් කේක් එක ගෙදර අයත් එක්ක කන්න. මේ සංචරණ සීමා පනවා තියෙන්නේ ඔයගොල්ලන්ගේ වගේම රටේ ජනතාවගේ හොඳටයි.” කියමින් කාරණය ඉතාම හෙමිහිට පැහැදිලි කර දුන්නේය. ඒ එක්කම ඔවුන් ආපසු හරවා එව්වේ, “මේ වගේ බොරු වැඩ කර රටම අමාරුවේ නොදමන්න” යැයි කියමින් හොඳ උපදේශයක් ද දෙමිනි  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/හොර-ගමනක්-අතේ-පත්තුවී-ගෙදර-ගිහින්-වෙඩින්-කේක්-කන්න-වෙලා/15-602158",
    "Category": "deyyo_sakki"
}