{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 23",
    "Headline": "ණය පොලී ගන්න ඇවිත් හොරේ අහුවෙලා",
    "News Content": "(සුජීව ජයවික්‍රම)පෙදරේරු වෘත්තියේ නිරත වූවකු වන ඔහු හදිසි අවශ්‍යතාවක් වෙනුවෙන් ගමේ මුදල් පොලියට දෙන තැනැත්තකුගෙන් පොලියට මුදලක් ලබා ගත්තේය. මුල් මාස කිහිපයේ පමණක් නියමිත දිනට පොලිය ගෙවූ නමුත් මුදල් අගහිඟතාව මත පොලී මුදල් ගෙවීම නියමිත දිනට සිදුවූයේ නැත.මේ හේතුව නිසා, වෙනදා මසකට දිනක් පොලී මුදල ගෙනයාමට නිවසට එන තැනැත්තා දවස ගානේම වාගේ මුදල් ඉල්ලා නිවසට ආවේය. කළ හැක්කක් නොමැති තැන ඔහුට ඇතැම් විටෙක සැඟවී සිටීමට පවා සිදුවිය. මෙසේ නිතර දෙවේලේ නිවසට පැමිණෙන ඔහු සමග ණයකරුගේ බිරිඳ අනියම් සබඳතාවක් පටන් ගන්නේ ඒ අතරය. දැන් නම් පොලීකරු ණයකරුගේ නිවසට යන්නේ මුදල් බලාපොරොත්තුවෙන්ම නොවේ.දින ගණනාවක් යද්දි අසල්වැසි නිවෙස්වල සිටින්නන්ට මෙය රහසක් නොවුණත් ණයකරුට එහි සැකයක් හෝ ඇති වූයේ පසුවය. එහෙත් මෙම සිද්ධිය අසල්වැසියන් නොදන්නවා ඇතැයි ඔහු සිතුවේය. ‘‘ඕකට මම හොඳ පාඩමක් උගන්නන්නංකො’’ ණයකරු  එසේ සිතූ වාර අනන්තය. එහෙත් මෙය ආරවුලක්  බවට පත් වුවහොත් සිද්ධිය ගම පුරා පැතිර ගොස් තමන්ට ගමට මුහුණ දිය නොහැකි වෙතැයි ඔහු සිතුවේය. ඒ නිසාම මෙම සිද්ධිය ඉවසා සිටීමට හැම විටම පාහේ වග බලා ගත්තේය.දිනක් ඔහු රාජකාරියට ගොස්  හදිසි අවශ්‍යතාවක් වෙනුවෙන් නිවසට යද්දී තම බිරිය පොලීකරු සමග පෙම් සුව විඳින අයුරු දැකීමෙන් ඔහුට යකා නැංගේය. මෙතෙක් රැකගෙන ආ ආත්ම ගරුත්වය අමතක විය.අතින් පයින් පොලීකරුට දිගට හරහට පහර දුන්නේය. බැණ අඬගසා ගැනීම් නිසා මෙය ගෝරනාඩුවක් බවට පත්විය. අසල්වැසියෝද නිවෙසට දිව විත් ඒ පිළිබඳ විමසූහ.‘‘අදනං වැඩේ ගමටම පත්තුවුණා. මගේ ආත්ම ගරුත්වය ඉවරයි. එසේ සිතූ ඔහු සිද්ධිය සැඟවීමට ක්‍රමයක් කල්පනා කළේය.‘‘බලපං අක්කේ.. මම මුගෙන් ණයට සල්ලි ගත්ත එක ඇත්ත.. ඒත් පොලිය ගන්න වුණත් ගෙදරකට එන විදියක් තියෙනව. මේ කොරෝනා කාලේ අපිත් රැකෙන්න ඕන.. මේක ගෙදරට ආවේ මාස්ක් එකක්වත් නැතුව. මට ඒකට විරුද්ධ වෙන්න අයිතිය තියනවා.අපිත් ජීවත්වෙන්න ආසයි. මීටරේ දුර රකින්න කියල නිතරම කියනවා.. අඩු ගානේ ඌ සෙන්ටි මීටරයක දුරවත් රැක්කද? ඔහුට කියවුණේ ඉබේටම වගේය. සිදුවූ දේ තේරුම් ගත් අසල්වැසියන් ඉන් එහාට කිසිත් නොවිමසාම හිනාව තදකරගෙන එතැනින් පිට වූයේය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ණය-පොලී-ගන්න-ඇවිත්-හොරේ-අහුවෙලා/15-601566",
    "Category": "deyyo_sakki"
}