{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 18",
    "Headline": "උපන් දින සුබ පැතුමට බිරියගෙන් ගුටි මුරයක්",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)සිය උපන් දිනය දා ලොකු ලොක්කන් සුබ පතනවා යැයි හඟවන්නට ගොස් භාර්යාවගෙන් අම්බානකට ගුටිකන්න සිද්ධ වූ සැමියකු පිළිබඳව අසන්නට ලැබිණි.ඇත්තේ කයිවාරුව විතරක් යයි භාර්යාව ඔහුට නිතරම කීවාය. මේ නිසාම ඔහු සිටියේ දැඩි කනස්සල්ලෙනි. තමා සමාජයේ කැපී පෙනෙන චරිතයක් යැයි ඔහු ද නිතරම සිතුවේය. මේ නිසාම මෙවර එන පනස්පස් වැනි උපන් දිනය දා තමාගේ තරම බිරියට පෙන්වීමට ඔහු සිතා ගත්තේය.තමා දන්නා හඳුනන ලොකු ලොක්කන්ට හෙට උදා වන උපන් දිනය පිළිබඳව ඔහු ඉඟිබිඟි කියා පෑවේ එහෙයිනි. “හා කොහොම ද මම හෙට ලොකු වැඩ වගයක් කරන්න දාගෙන තියෙනවා. හෙට මගේ උපන් දිනයනේ” ඔහු එය ඔවුනට මතක් කර දුන්නේ ඇඟට පතට නොදැනෙන අයුරිනි. ඒ අනුව ඔහුට මුලින්ම උපන් දින සුබ පැතුම පැමිණියේ මෙරට ප්‍රසිද්ධ පක්ෂයක හිටපු මහලේකම්වරයකුගෙනි. එය ඔහුගේ ඉහේ මලක් පිපුණාක් මෙන් විය. මේ සුබ පැතුම ද සිය ඇඹේනියට ඇසෙන සේ ඔහු සිය ජංගම දුරකතනයේ ස්පීකර් ද ක්‍රියාත්මක කොට තිබුණේය. “කොහොම ද මට තියෙන තැන” යයි ඔහු භාර්යාවට කියමින් පිම්බෙමින් සිටියේය.පක්ෂ කිහිපයක මැති ඇමැතිවරුන්, හිටපු පළාත් සභා මන්ත්‍රීවරුන් මෙන්ම පළාත් පාලන ආයතනවල සභාපතිවරු හා වැදගත් යයි කියන කිහිපදෙනකුම ඔහුට සුබ පැතූහ. ඒ සියලුම සුබ පැතුම් ඔහු සිය භාර්යාවට අසන්නට සලස්වා, ගත්තේ අපූරුම වින්දනයකි. මේ නිසාම ඔහු එදා දවස මුළුල්ලේම සිටියේ සිය ජංගම දුරකතනයට කන් දීගෙනය.ඒ අස්සේ “අනේ මගේ සුදූ, ඔයාට සුබම සුබ උපන් දිනයක් වේවා” යි කාන්තා කටහඬකින් ඇමතුමක් ලැබෙන්නේය. එය ද සිය භාර්යාවට ඇසුණාය. ඒ එක්කම “මේ ඔයා කවුද? මම අඳුනන්නේ නැහැනේ” යයි ඔහු කීව ද “ඇයි ඔහොම කතා කරන්නේ? නෝනා ළඟ ද ඉන්නේ? එහෙනම් මම පස්සේ කතා කරන්නම්” යයි ඇය කියා දුරකතනය විසන්ධි කළාය. “හා ඔය තියෙන්නේ තමුසෙගේ හොර වැඩ” කියමින් “සුබ පැතූ ඇයත් එක්කම යන්න” යයි කියමින් භාර්යාව ඔහුට තඩි බාන්න පටන් ගත්තාය.ඔහුගෙන් ජංගම දුරකතනය උදුරාගෙන, ආ ඇමතුමට කොතෙක් ඇමතුම් ගත්තත් එයට සම්බන්ධ වෙන්න බැරි වී ඇත්තේ එය අරගෙන තිබුණේ පෞද්ගලික ස්ථානයකින් ගත් එකක් නිසාලු‍. ඇමතුම් එනකම් එදා ජංගම දුරකතනය දෙස බලා සිටින බව මිතුරන් පිරිසකට දැන ගැනීමත් සමග මෙය ඔවුන් එකතු වී ගැසූ ගැටයක් බව පසුව ආරංචි වූවෙන් ඔහුගේ භාර්යාව නිවෙසින් යාම වැළැක්වී ගියේය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/උපන්-දින-සුබ-පැතුමට-බිරියගෙන්-ගුටි-මුරයක්/15-601230",
    "Category": "deyyo_sakki"
}