{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 09",
    "Headline": "කට්ටඬියා එක්ක බිරිඳ පැන ගියාම සැමියාට රජ මඟුල්",
    "News Content": "(මුලටියන එස්. බාලසූරිය)අසනීපයට මතුරන්නට පැමිණි ඇදුරා සමග තම බිරිඳ පැනයාමෙන් සතුටට පත්වූ සැමියකු පිළිබඳව දකුණු පළාතේ පිටිසරබද ගමකින් පසුගියදා වාර්තා විය.වයස අවුරුදු 45ක් පමණ වුවත් එම කාන්තාව ඉතා පැහැපත් තැනැත්තියකි. මීට වසර 20කට පමණ පෙර විවාහ වී ඇති ඇයට ලොකු මහත්වූ දරුවන් තිදෙනකු සිටින අතර ඒ පිළිබඳව තැකීමක් නොකර ඇය තම රූ සපුව  රැක ගැනීම සඳහා සැමියා උපයන මුදලින් වැඩි පංගුවක් වැය කරන්නීය. එමෙන්ම කලක සිට පවතින උන්මාද ගතියක් නිසා තම බිරිඳ එපා වී ඇති බවත් කොතරම් ප්‍රතිකාර කළත් සුව නොවන බැවින් මිතුරකුගේ උපදෙස් අනුව ඇදුරකු ගෙන්වා ශාන්ති කර්මයක් කිරීමට කටයුතු කර තිබුණි. මනා කඩවසම් පෙනුමකින් යුත් ඇදුරා නි​ෙවසට පැමිණ රෝගී කාන්තාව පරීක්ෂා කර බලා කළු කුමාර දිෂ්ටියක් වැටී ඇති බැවින් එය ඉවත් කළ යුතු බවත්, නොකඩවා දින 7ක් තුන් වරුවේම මැතිරිය යුතු බවත් පවසා  තිබේ. එම කාන්තාව මේ පුද්ගලයා පැමිණි දින සිට බෙහෙවින් ලෙන්ගතුව කටයුතු කර ඇති අතර මේ දෙදෙනා අතර හොර රහසේ  අනියම් ඇසුරක් එම දිනවල පැවැත්වී ඇති බවද අනාවරණය වී තිබේ.සැමියා ඒ පිළිබඳව දැනගත් නමුත් මැයගෙන් ගැලවීමට මගක් සොයමින් සිටි නිසා එම දෙදෙනාගේ ඇසුරට බාධාවක් නොවන අයුරින් කටයුතු කර ඇත. එමෙන්ම ඇදුරාට ඉතා ඉහළින් ආගන්තුක සත්කාර කිරීමටත්, තම බිරිඳට රාත්‍රී කාලයේදී මැතිරීම් කටයුතු සිදු කරන අතර ඔවුන්ට එම ශාන්ති කර්මය කර ගැනීමට බාධාවක්  නොවන අන්දමට කටයුතු කර අත්තේ තම බිරිඳ එම ඇදුරා සමග  පවත්වන සම්බන්ධ නිසා නොඅනුමානවම ඇය ඇදුරා සමග පලායාමට ඉඩ ඇති බව කනින් කොනින් තේරුණු බැවිනි.දින 6ක් යන්ත්‍ර මන්ත්‍ර ගුරුකම් කළ ඇදුරා හත්වැනි දින අලුයම දක්වා ශාන්ති කර්මය සිදුකර අති අතර බිරිඳ තම ඇඳුම් පැළඳුම් එකතු කර පොදි බැඳ ගැනීමත්, ඇදුරා සමග නිතරම අමුතු විදියට හැසිරීමත්, නොදුටුවා සේ සිටියේ සහසුද්දෙන්ම තම බිරිඳ සමග යන බවට තමන්ටම කියා ගනිමිනි. ශාන්ති කර්මයේ අවසන් දින නිවැසියන් නිදා ගැනීමට ගිය අවස්ථාවේ එම කාන්තාව ඇදුරා සමග තම බඩු මුට්ටු රැගෙන නි​ෙවසින් ගොස් ඇති අතර මේ පිළිබඳව අසල් වැසියන්  විමසූවිට සැමියා කියා  ඇත්තේ මේ උරවනුමානයෙන් බේරීමට මගක් සොයමින් සිටියදී වාසනාවක් පලදීම නිසා තම සිතැඟි ඉටුවූ බවත් දැන් තමන්ට සතුටෙන් සිටිය හැකි බවත් පවසයි.එමෙන්ම ඔහු අසල්වැසි නි​ෙවසක සැමියා මියගිය කාන්තාවක සමඟ ඇයි හොඳයියක් හොර රහසේ පවත්වා ගෙන ගිය බව තම හිතවතුන් දැනගෙන ඇත. මේ පිළිබඳවත් නොයෙකුත් කතා පැතිරී ඇති අතර ඔහු එම කාන්තාව සමග පිට පළාතකට පැනගොස් ඇති බවද දැනගැනීමට තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කට්ටඬියා-එක්ක-බිරිඳ-පැන-ගියාම-සැමියාට-රජ-මඟුල්/15-600680",
    "Category": "deyyo_sakki"
}