{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 09",
    "Headline": "පොලිස් රාලහාමි ‘ගහේ බඩු’ සැනිටයිසර් ඔළුවෙ නාවලා",
    "News Content": "(මාවරල පී.එස්. මද්දුමගේ)කොවිඩ් 19  වයිරසය සමාජ ගතවීමත් සමග පනවන ලද  සෞඛ්‍ය නීති නිසා  විෂබීජ හරණය කිරීම අත්‍යවශ්‍ය බවට වූ නියමය අනුව  ‘‘සැනිටයිසර්, සංස්කෘතියක්’’ බිහි විය. මේ සඳහා විවිධ වෙළෙඳ නාම සහිත  ඉසින දියර   වර්ග වෙළෙඳපොළට එක් විය. ගම්බද ජනතාවට සැනිටයිසර්  ගැන  වැඩි අවබෝධයක් ලබා නොතිබුණාද, එම දියරයේ ඇල්කොහොල් (මද්‍යසාරය) අඩංගු බවත්, මද්‍යසාරයට විෂබීජ නැසීමේ ශක්තියක් ඇති බවටත් පැතිර ගිය කට කථා  පිළිගත්  එක් ගැමියකු විසින්  අමුතු තාලයේ සැනිටයිසර්  භාවිත කිරීමේ සිද්ධියක් දකුණු පළාතේ ගමකින්  අසන්නට ලැබේ.  ඔහු  අවුරුදු 48 ක පමණ  වයසේ පසු වූ අයෙකි. පාසල් අධ්‍යාපනය අතර මග නතර කළේ මිල මුදලේ හිඟකම නිසාය. අවිවාහකයකු වූ ඔහු බුද්ධිමත් අයෙකු නොවූ  අතර, තරුණ කාලයේ  ගම ආසන්නයේ පිහිටි රම්මල කන්ද රක්ෂිත වනාන්තරයේ බිමක් එළි පෙහෙළි කර තේ වගාව කරගෙන ජීවන වියදමට සරිලන ආදායමක්  උපයා ගත්  අයෙක්ද විය. වගාව කළ ඉඩමේ  කිතුල් ගස් කීපයක්ද  තිබුණ අතර එම ගස් පූදින විට  එන කිතුල් මල් මැදීමද ඔහුගේ අමතර රැකියාව  විය. තෙලිදිය උණුකර කිතුල් පැණි නිපදවීමටද ඔහු සමතෙක් විය. කිතුල් පැණි අලෙවියෙන්ද  ලොකු මුදලක් උපයන්නට  හැකි විය. ඊට අමතරව තෙලිදිය  මහ රා බවට හරවා රහසේ  හිතමිතුරන් සමග ඒවා සවසට සවසට පානය කිරීමේ පුරුද්දක්ද තිබුණි. එයින්ද ඔහුට කිසියම් වාසියක් අත්විය.කෑමට අවශ්‍ය දේ මිලට ගැනීමට කඩපලට යන එන අතරතුර හමු වී කථා බහ කරන හිතවතුන් පිරිසක්ද විය. ඒ  අය සමග කතාබහ කිරීමේදී කොරෝනා වසංගතය  වෙනුවෙන් පනවා ඇති  සෞඛ්‍ය උපදේශ ගැනද  අවබෝධයක්  ඔහුට ලැබුණි. විෂබීජ නැති කිරීමට ‘සැනිටයිසර්’ භාවිත කළ යුතු බවට  ඔහුට උපදෙස් දෙන ලද අය බොහෝ වූහ. හිතවතුන් සමග කරන ලද කථා බහෙන් සැනිටයිසර්, හි අඩංගු දේ ගැන විපරම් කර දැන ගත් ඔහුට, ඇල්කොහොල්, විෂබීජ නාශක ගුණයෙන් යුත් බවට අවබෝධයක් ලැබුණි.   කිතුල් මල්වල තෙලිදිය පැසවීමෙන් මහ රා නිපදවන ඔහුට අලු‍ත් තාලේ ‘සැනිටයිසර්’ නිපදවීමකට උපදෙස් දුන්නේ හිතමිතුරන් කීප දෙනෙකි. මිතුරන්  පහසුවෙන්  ඔහු මුලා කර  දිනපතා මහ රා පිරිසිදුවට ලබා ගැනීම ඒ අයගේ උපක්‍රමය විය. මහ රා සකස් කර කීප වරක් පෙරා  ගත් සාන්ද්‍රණය ප්ලාස්ටික් ගැලු‍මකට දමා ගෙන ගොස් වෙළෙඳපොළ හිතමිතුරන්ගේ භාවිතයට දීමට හෙතෙම මේ වනවිට කටයුතු කර තිබුණි. එය විශබීජ නාශකයක් ලෙස  පාවිච්චි කිරීමට  කදිමයැයි කියා හිතමිතුරන්ද  ඔහුට කියා  සැනිටයිසර් ගෙන්වාගෙන, හොරෙන්   බීමට පුරුදුව සිටි අතර, හිතමිතුරන් මේවා බොන බව ඔහු  නොසිතුවේය. දිනක් මොහු  සකස් කළ සැනිටයිසර් ගැලු‍මක් හිතමිතුරන්ට ගෙන යන අතර තුර, මහපාරේ පාමුර සංචාරයක  නිරත වූ පොලිස් නිලධාරීන් දෙදෙනකුට මුණ ගැසුණි. ඔහු  ගැන සැක කළ පොලිස් නිලධාරීන් දෙදෙනා ගැලු‍මේ මොනවාදැයි  විමසීය. කිසිදු පැකිලීමකින් තොරව “මේ විශබීජ නාශක දියර ගැලු‍මක්’’ යයි පැවැසීය. “කෝ බලන්න...’’ කියා ගැලු‍ම ඉල්ලා ගත් පොලිස් නිලධාරීන් එය විවෘත කිරීමේදී රා සුවඳ වහනය වීමෙන්,“තමුසෙ අපි රවට්ටන්න හැදුවෙ. මේ මහ රා කොහෙද කාටද? ගෙනියන්නෙ’’ යයි ප්‍රශ්න කළාය.“ඔව් සර්  මහ රා තමයි. මම ඒව කීප වතාවක් පෙරල තමයි මේ විශබීජ නාශකය හදන්නෙ. ඇයි සර් ‘සැනිටයිසර්’ කියන දියරෙත් සියයට  75 ක් පමණ ඇල්කොහොල් තියනව කියල කියනව නේ...’’ යයි පැවැසීය.“හා... හා...  ඒ කතාවලින් වැඩක් නැහැ. යමු පොලිසියට’’ කී නිලධාරීන් දෙදෙනා ඔහුව පොලිසියට ගෙන යාමට සූදානම් වූහ.  ඒ අවස්ථාවේ බියට පත් වූ ඔහු වැඳවැටී “අනේ රාලහාමි මම දැනගෙන වරදක් කරල නෑ. මම දන්නෙ නෑ මේව ගෙනිහින් දුන්නම හිතවතුන් බොහොම හොඳයි කියල බාරගන්නව. නියම විශබීජ නාශකයක් කියල ඔවුන් කියනව. මට සමාවෙන්න..’’ හරි සමාව  දෙන්නම්, මේව විෂබීජ නාශක කියල නේ තමුන් කියන්නෙ. එහෙනම් තමුන්ගෙ ඇඟේ තියන විෂබීජ විනාශ වෙන්න  මේක නාගන්නවා’’ කී පොලිස් නිලධාරීන්, ගැලු‍මේ තිබූ දේ ඔහුගේ හිසට  හලා,“දුවනව යන්න’’යි  තරවටු කළේය.  නොදන්න දේ කරන්න ගිහින් අනුන්ගෙ රැවටිලිවලට අසුවුණා නේදැයි සිතමින් ඔහු  ආපසු යන්නට ගියේ තවත්  නම්  මහරා මිතුරන්ට දෙන්නේ නැති බවට සහතිකයක් තමන් විසින්ම තමන්ට දී ගනිමිනි.                       ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පොලිස්-රාලහාමි-‘ගහේ-බඩු’-සැනිටයිසර්-ඔළුවෙ-නාවලා/15-600677",
    "Category": "deyyo_sakki"
}