{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 11",
    "Headline": "බෑනා මඟුලට කලින්ම දෑවැද්දට අනින්න හදලා",
    "News Content": "(මීරිගම විශේෂ පුෂ්පකුමාර මල්ලවආරච්චි)මනාලයකු උපක්‍රමශීලී අන්දමින් මනාලියගේ පියා පීඩාවට පත් කරමින් විවාහයට පෙරම දෑවැද්ද කොටස් වශයෙන් ලබාගනිමින් නිවෙස අලුත්වැඩියා කරන්නට ගත් උත්සාහයක් නිසා මංගල්ලයක් කැඩී බිඳී ගිය පුවතක් පසුගියදා මීරිගම ප්‍රදේශයෙන් වාර්තා විය.යුවතියක අසල්වැසි ගමේ තරුණයකු හා පෙමින් වෙලී සිටියාය. මේ හිතවත්කමට තරුණයාගේ පාර්ශ්වයේ වැඩිහිටියන් දැක්වූයේ දැඩි විරෝධයකි. දින, සති, මාස ගණන් ගතවෙද්දී මේ විරෝධය තරමක් අඩු විය. තරුණයාගේ මවුපියන් ඇතුළු වැඩිහිටි පිරිස් තරුණියගේ නිවෙසට ආගියේ මංගල්ලයේ කටයුතු කතාබහ කරගන්නටය.තරුණියගේ වැඩිහිටියන් ද කථිකා කිරීමෙන් පසු මංගල්ලයට දිනයක් ද තීරණය කෙරිණි. තරුණයා නිතර තරුණියගේ නිවෙසට යන්නට එන්නට ද පටන්ගත්තේ දැඩි විශ්වාසයක් ඇති කරගනිමිනි. මේ අතර කොරෝනා වසංගතය නිසා මංගල්ලය දිනෙන් දින කල් දමන්නට සිදු විය.මනාලිය බලන්නට එන තරුණයා මනාලියගේ නිවෙසින් කිසියම් දෙයක් ගෙන යන්නට නිතරම කටයුතු කළේය. පැරැණි යතුරුපැදිය මනාලියගේ නිවෙසේ තබා මනාලයා මාමණ්ඩියගේ නවීන පන්නයේ යතුරුපැදිය ගෙන ගියේ, පසුව ගෙනෙන බව කියමිනි. සතියක් දෙකක් ගත විය. යතුරුපැදිය මනාලයා ඔහුගේ එකක් සේ පාවිච්චි කරන්නට පටන් ගත්තේය.නිතර මාමණ්ඩියගෙන් මුදල් හදල් ඉල්ලාගත් මේ මනාලයා, ඒවා ද අමතක කරන්නට ක්‍රියා කළේ කිසියම් සැලසුමක් මත බව මේ අතර මාමණ්ඩියට තේරුම් ගියේය. මේ අතර, වෙන්න යන බෑනා මාමාට යෝජනාවක් කළේය. ඒ, මංගල්ලයට පෙර ඔහුගේ නිවෙස අලුත්වැඩියා කර දෙන ලෙසය. දැඩි ලෙස අබලන්ව ඇති නිවෙසේ අලුත්වැඩියාව රුපියල් ලක්ෂ දෙක තුනකින්වත් කරන්නට බැරි එකක් විය. ඔහු බිරිය හා පළමුව සාකච්ඡා කළේය. අනතුරුව මනාලියක වෙන්නට පෙරුම් පුරන දියණියට ද ඇගේ අනාගත සැමියාගේ ක්‍රියා කලාපය ගැන කියා දුන්නේය. මනාලයා තරුණියගේ අත තිබූ මුදල් හදල් ද වරින් වර ඉල්ලාගෙන ඇති බව මවුපියන්ට දැනගන්නට ලැබිණි.සියල්ල දැනගත් තරුණිය තීරණයක් ගත්තාය. “තාත්තේ, මම මේ මංගල්ලේ කරගන්නේ නැහැ. දැන්ම මෙහෙම නම් ඉස්සරහට මේ මිනිහා මාව මරලත් දායි” කී ඇය හිත හදා ගත්තේ කපටියකුට රැවටී ජීවිතය සදහටම අඳුරු කරගන්නට බැරි නිසාය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බෑනා-මඟුලට-කලින්ම-දෑවැද්දට-අනින්න-හදලා/15-598784",
    "Category": "deyyo_sakki"
}