{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 11",
    "Headline": "වඳුරන්ට උගන්නන්න ගිය ගෙහිමියාට පාඩමක්",
    "News Content": "(හික්කඩුව ඤාණදාස රන්මුතු)හික්කඩුව ප්‍රාදේශීය ලේකම් කාර්යාල බලප්‍රදේශයට අයත් මහදම් ඇති ගම්මානයකි. මේ ගම් පෙදෙසේ නිතර දෙවේලේ සැරිසරන වඳුරන්ගෙන් කිසිදු වගාවක් බේරා ගැනීමට හෝ නිවෙස්වල වහල සෙවිලි කොට තිබෙන උළු කැටයක් පවා බේරා ගැනීමට මහත් වෙහෙසක් දැරීමට බොහොමයක් දෙනාට සිදු වී තිබේ.මේ නිසා මේ ගම්මානයේ ගැවැසෙන වඳුරන්ගෙන් තම දේපළ රැක ගැනීමට බොහෝ දෙනා රතිඤ්ඤා දැල්වීම සාමාන්‍ය ක්‍රමවේදයක් බවට පත්වී තිබුණි.මේ ගම්මානයේ අලුතින් ඉදිකරන ලද නිවෙසක් විය. වහලට සෙවිලි කර තිබුණේ ඇස්බැස්ටෝස් සෙවිලි තහඩුය. නිතර දෙවේලේ ගැවැසෙන වඳුරන්ගෙන් මෙම නිවැසියන්ටත් විඳින්නට සිදු වූයේ සුළුපටු කරදරයක් නොවේ. වඳුරු කරදරයෙන් බේරීමට අනෙක් අය වගේම රතිඤ්ඤා පත්තු කර දමන්නට සිතූ නිවෙස් හිමියා රතිඤ්ඤා පෙට්ටියක්ම රැගෙන ආවේය. එදින ද වඳුරු රංචුවක් පැමිණ සිය නිවෙසේ වහල මත කෙළි සෙල්ලමේ යෙදෙන්නට වූහ. වඳුරන්ට හොඳ පාඩමක් උගන්වන්නට සිතූ නිවෙස් හිමියා රතිඤ්ඤා කරල් කිහිපයක් දල්වා වහල මතට වීසි කළේය. ඒ ශබ්දයෙන් බියට පත්වූ වඳුරු රැළ පැන ගියේ පස්ස නොබලාය. නිවෙසේ සියලු දෙනා මින් බොහෝ සේ සතුටට පත්වූහ. “ආයෙ නම් ඕකුන් මේ පළාතට එන එකක් නැහැ” යි නිවෙස් හිමියා පාරම් බෑවේ මහ හඬින් සිනාසෙමිනි. ගත වූයේ දින කිහිපයකි. මහා වර්ෂාවක් ඇදවැටෙන්නට විය. කවදාවත් නැති විදිහට වහලෙන් ගේ තුළට ගලා ආ ජලය දුටු නිවෙසේ හැම දෙනාම පුදුමයට පත්වූහ. ඇඳ පුටු පමණක් නොව නිවෙස තුළ තිබූ හැම බඩුවක් මුට්ටුවක්ම වර්ෂා ජලයෙන් තෙත් බරිත විය. පැයක් පමණ ගත වනවිට නිවෙසේ හැම අස්සක් මුල්ලකම ජලය රැඳී තිබුණි. කරගන්නට කිසිවක් නොවීය. සවස් වනවිට වර්ෂාව නතර විය. ගමේ තරුණ ගැටයෙක් ගෙන්වා වහල මතට නග්ගවා සිදු වූ දේ ගැන සොයා බැලීය. වහලේ ෂීට් තුන හතරකම කකුලක් දමන්නට පුළුවන් තරමේ විශාල හිල් කිහිපයක් තිබෙන බවත්, කවුරුන් හෝ වහලට රතිඤ්ඤා දමන්නට ඇති බවත්, දැල්වීමෙන් පසු පත්තු නොවූ රතිඤ්ඤා කරල් කිහිපයක් ද වහල මත තිබෙන බවත් වහලට ගොඩ වූ තරුණයා නිවැසියන්ට කතා කොට පැවැසුවේය. වඳුරන් එළවන්නට ගොස් සිදු වූ දෙය තේරුම් ගත් නිවෙස් හිමියා ඇස්බැස්ටෝස් ෂීට් හතරක් මිලට ගෙනැවිත් ඒ තරුණයා ලවාම වහල යළි සකස් කරගත්තේය. මේ සිද්ධිය දැනගත් නිවෙස් හිමියාගේ ඥාතීන් ඔහුට තවමත් මේ ගැන කියා විහිළු තහළු කරන බවත් දැනගන්නට ලැබුණි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/වඳුරන්ට-උගන්නන්න-ගිය-ගෙහිමියාට-පාඩමක්/15-598782",
    "Category": "deyyo_sakki"
}