{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 09",
    "Headline": "බ්රිය අන්දන්න ගිහින්  සැමියා නිකම්ම නාගෙන",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)රට වැසීම නිසා ආදායම් මාර්ග අහිමි වූ රට වැසියන්ට රජයෙන්  ලබාදුන් රුපියල් දෙදහසක මුදලෙන් දහසක් නැතිවුණේ යැයි එය සඟවාගෙන භාර්‍යාව රැව ටූ සැමියකුට අවසානයේ දී තමා රැවටී ඇති බව දැන ගන්නට ලැබූ පුවතක් අසන්නට ලැබේ.රට වැසීම නිසා ආදායම් මාර්ග අවහිර වූ අයට රජයෙන් ලබාදෙන රුපියල් දෙදහස ලබා ගැනීමට ඔහුට ද වාසනාව ලැබීය. ඔහු එය ලබා ගත්තේ එකක් යටි සිතේ තබාගෙනය. ඒ දෙදහසින් දහසක් මාටියා ගැසිය යුතු යයි චේතනාවෙනි.ඒ සඳහා උප්පර වැට්ටියක් කල්පනා කර එය ක්‍රියාත්මක කිරීමට සිතා ගත්තේය.රුපියල් දෙදහස ලබාගත් ඔහු නිවෙසට ආවේ කඳුළු පිරි දෙනෙතිනි. හරි වැඩේනේ වුණේ. මට හම්බවුණු දෙදහසින් රුපියල් දාහක් නැතිවෙලා. මම හිතන්නේ ඒක මග දී හැලෙන්න ඇතැයි ඔහු භාර්‍යාවට කීවේ මුහුණේ ශෝක බරිත කරගෙන කඳුළු කැට දෙක තුනක් දෙනෙත්වලින් කඩා වැටීමට සලස්වමිනි. ‘අනේ අපරාදේ මගේ දරු පැටව් ටිකට හොඳ දෙයක් ගෙනත් දෙන්න තිබුණු සල්ලි නැතිවුණා, යැයි කියමින් මේ අවස්ථාවේදී ඔහු සංවේදී වූයේ භාර්‍යාවට එය තව දුරටත් ඒත්තු ගැන්වීමටය.බඩු ගන්න කඬේට ගිය විටයි මට රුපියල් දහස නැති බව අහුවුණේ යයි ඔහු කියමින් අතේ තිබුණු දහසින් ගෙන ආ බඩු භාර්‍යාව අත තබමින් තව දුරටත් ඒ ගැන දුක්වීය. භාර්‍යාව සිතූවේ එය සත්‍යයක් වන්නට ඇතැයි සිතාය.දරුවකුගේ හදිසි අවශ්‍යතාවක් සඳහා ඔන්ලයින් පුරවන පෝර්මයකට ඔහුගේ ජාතික හැඳුනුම්පත් අංකය අවශ්‍ය වූයේ ඔහු නිවසින් බැහැරව සිටියදීය. ඒ සඳහා කවදාවත්ම ඔහුගේ මුදල් පසුම්බිය අවුස්සා නැති භාර්‍යාව එය ඇවිස්සුවේ ඔහුගේ ජාතික හැඳුනුම්පත ලබා ගැනීමටය. මුදල් පසුම්බියේ රහස් තැනක සඟවා  තිබූ ජාතික හැඳුනුම් පතත් සමග දෙකට තුනට නැමූ සමග රුපියල් දහසක් හැඳුනුම්පත බහලූ කවරයෙන් එළියට ආවේ නැතිවූ රුපියල් දහසේ හොරය  ද එළියට එමිනි.එදා දහවල භාර්‍යාව වෙළෙඳසලට ගොස් බඩු වගයක් ගෙන ආවේ ඔහුට ද පෙනෙන ලෙසය. එය දුටු ඔහු ‘කොහෙන් ද සල්ලි ඔය බඩු ගේන්න’’ යයි ඇසූවිට ඇය ගාණක් නොමැතිව අර ඔයාගෙන් නැති වුණා යයි කියපු රුපියල් දහස හම්බවුණා ඒකෙන් තමයි මේ ගෙනාවේ යයි කීවාය. ඒ සමගම ඔහුට හීන් දාඩිය දැමූවේ භාර්‍යාව රවටන්න ගොස් අන්තිමේ තමන්ම රැවටී ඇති බව දැන ගැනීමත් ඇති වූ ලජ්ජාවත් නිසාය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බ්රිය-අන්දන්න-ගිහින්--සැමියා-නිකම්ම-නාගෙන/15-598624",
    "Category": "deyyo_sakki"
}