{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 30",
    "Headline": "අම්මා රටින් එවූ දුරකතනයෙන් ඔන්ලයින් දුව පෙම් ලයින් එකක",
    "News Content": "(කෑගල්ල අධිකරණ චමින්ද වැවතැන්න)විදේශ රටක සේවය කරන මව එවා තිබුණු මුදල් වලින් රුපියල් 29,000 ක් ගෙවා අරන් දුන් ජංගම දුරකතනයෙන් ඔන්ලයින් අධ්‍යාපන කටයුතු පසෙකලා තරුණයකු සමග පෙම් සුව විඳිනවා යැයි කියන ශිෂ්‍යාවක පිළිබඳ පුවතක් කෑගල්ල ප්‍රදේශයේ ග්‍රාමයකින් වාර්තා වෙයි.වාර්තා වන අන්දමට සිද්ධිය මෙසේය.කෑගල්ල නගරයට කිලෝමීටර් 17 ක් පමණ ඈතින් පිහිටි තරමක් දුෂ්කර ගම්මානයකි. ඇය මෙම ගම්මානයේ 16 හැවිරිදි පාසල් ශිෂ්‍යාවකි. සැමියා ගම්මානයේ කුලී වැඩ කර උපයන සොච්චම් මුදලින් ජීවත් වීමටත් දරු දෙදෙනාගේ අධ්‍යාපන කටයුතු නිසි අයුරින් සිදු කර ගැනීමට නොහැකි බවත් පවසා පාසල් ශිෂ්‍යයාවගේ මව විදේශ රටක රැකියාවකට යාමට සූදානම් වූවාය. පිටත්ව යාමට දින කිහිපයක් තිබියදී  කාන්තාව පොල්ගහවෙල පදිංචි සිය මව තම නිවෙසට ගෙන්වාගෙන අම්මේ ළමයින්ගේ තාත්තා උපයා ගෙනත් දෙන දේ දරු දෙදෙනාටත් සැමියාටත් උයා පිහා දී ඔවුන්ගේ දුක සැප බලාහදාගෙන තමන් යළි ආපසු පැමිණෙන තෙක් නිවෙසේ රැඳී සිටින ලෙසත් සිය මවගෙන් ඉල්ලීමක් කළාය. දුවගේ ඉල්ලීම ඉවත නොදැමූ 72 හැවිරිදි මවද නිවසේ නතර වූවාය. ඊට දින කිහිපයකට පසුව දෙදරු කාන්තාව සිය සැමියා දරු දෙදෙනා හා මව නිවෙසේ සිටියදී මීට වසර තුනක පමණ ඉහතදී කුවේට් රාජ්‍යයේ නිවෙසක ගෘහ සේවිකාවක් ලෙස සේවය කිරීමට කඳුළු සලමින් නිවසින් පිටත්ව ගියාය.දැනට 16 වියෙහි පසු වන පාසල් ශිෂ්‍යාව මෙම වර්ෂයේ සමාන්‍ය පෙළ විභාගයට පෙනී සිටීමට ද නියමිතව සිටින්නීය. කොරෝනා වසංගතය හේතුවෙන් පසුගිය කාලේ පාසල් දරුවන්ට අධ්‍යාපන කටයුතු බොහොමයක් සිදු කළේ ඔන්ලයින් මගින්ය. තමන්ට ඔන්ලයින් මාර්ගයෙන් අධ්‍යාපන කටයුතු සිදු කර ගැනීමට සිදුව ඇති බවත් ඒ සඳහා දුරකතනයක් නොමැති බවත් අසල්වැසි නිවෙසකට ගොස් අධ්‍යාපන කටයුතු සිදු කරන බවත් මීට මාස නවයකට පමණ ඉහතදී කුවේට් රාජ්‍යයේ සිටින මවට පාසල් ශිෂ්‍යයාව දුරකතනයෙන් දැන්වූවාය. දියණියගේ ඉල්ලීමට හනික ප්‍රතිචාර දක්වා ඇති ශිෂ්‍යාවගේ මව ඊට දින කිහිපයකට පසුව නව දුරකතනයක් මිලදී ගැනීම සඳහා රුපියල් 35 000 ක මුදලක් කිරි අම්මාගේ නමට එවුවාය. පාසල් ශිෂ්‍යාව මිත්තනියත් සමග කෑගල්ල නගරයට ගොස් 29 000 ක මුදලක් ගෙවා නවීනතම දුරකතනයක් මිලට ගෙන දුරකතනයෙන් දිනපතා  අධ්‍යාපන කටයුතු නිසි අයුරින් සිදු කරමින් සිටියාය.දිනක් පාසල් ශිෂ්‍යාව රාත්‍රි කාලයේ කාමරයේ සිට දුරකතනයෙන් තරුණයකු සමග පෙම් බස් දොඩමළු වෙමින් සිටින අයුරු මිත්තනියගේ කනට කනින් කොනින් ඇසුණාය. පසුව දින කිහිපයක්ම මේ සම්බන්ධයෙන් සෝදිසියෙන් සිටි මිත්තනිය පෙම් බස් දොඩවන්නට නොව තව මාස කිහිපයකින් විභාගය තියෙනවා ඒකට සූදානම් වෙන්න. හැමදාම රෑට ඔය කතා කරන්නේ කවුරුත් එක්ක ද වහාම ඔය  සම්බන්ධතාවය නවත්තලා අධ්‍යාපනයට මුල්තැන දෙන ලෙසත් අම්මා විදේශ රටක සිට උපයා එවන මුදල් නැතිනාස්ති කරන්නේ නැතිව ප්‍රයෝජන ගන්නා ලෙසත් ඇයට කිහිප අවස්ථාවකදීම මිත්තනිය  අවවාද කළාය. මිත්තනියගේ අවවාද තුට්ටුවකටවත් ගණන් නොගෙන පෙම් බස් දොඩමළු වූ පාසල් ශිෂ්‍යාව ඇගේ අත තිබුණු දුරකතනය මිත්තනිය දිනක් රාත්‍රියේ උදුරාගෙන පන්ති පවත්වන වේලාවට පමණක් දී යලි දුරකතනය ඉල්ලාගෙන රාත්‍රි කාලයට ඇඳ ඉහඉද්දර තබාගෙන නින්දට යන්නීය. මිත්තනිය තද නින්දට වැටුණු  අවස්ථාවේ දී ශිෂ්‍යාව ශබ්ද නොකර හීන් සීරුවේ මිත්තනිය නිදාගෙන සිටින කාමරයට ගොස් ඇඳේ ඉහද්දර තබාගෙන සිටින දුරකතනය සොරාගෙන කාමරයට ගොස් යළි පෙම්වතා සමග මිනිත්තු කිහිපයක් දොඩමළු වී ආපසු දුරකතනය මිත්තනියගේ ඉහඉද්දරින් ගිහින් තබන බවත් වාර්තා වෙයි.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අම්මා-රටින්-එවූ-දුරකතනයෙන්-ඔන්ලයින්-දුව-පෙම්-ලයින්-එකක/15-597920",
    "Category": "deyyo_sakki"
}