{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 14",
    "Headline": "පෙම්වතිය ‘පොසිටිව්’ ප්‍රේමය ‘නෙගටිව්’",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)පෙම්වතිය කොවිඩ් පොසිටිව් යයි සැකකර ඇය මගහැර සිටියදී එය පෙම්වතියගේ අතටම හසුවී ඔවුන් දෙදෙනාගේ පෙම් පලහිලව්ව නෙගෙටිව් වූ පුවතක් දකුණෙන් අසන්නට ලැබේ.ඇය සේවය කළ ඇඟළුම් කර්මාන්ත ශාලාවේ සේවිකාවන් සැලකිය යුතු පිරිසකට කොරෝනා වැළඳුණි. එහෙත් ඇයට එතෙක් එම රෝගය වැළඳී තිබූ බවට සාධකයක් නොවූයේ කරන ලද ඇන්ටිජන් හා පී.සී.ආර්. පරීක්ෂණවලට අනුවය.ඔය අතරේදී  සේවය කරමින් සිටියදී හිසේ කැක්කුමක් සමග ඇඟට උණ ගතියක් දැනුණ නිසා ඇයට සිය සේවා ස්ථානයෙන් නිවසට යාමට අවසර ලැබුණි. තමා රැගෙන යාමට ඒ අවස්ථාවේ කිසිදු වාහනයක් ආයතනයේ නොතිබුණු නිසාත් මේ සඳහා  නිවසේ කෙනෙකු නොසිටි නිසාත් තමා සේවය කරන ඇඟළුම් කර්මාන්ත ශාලාවෙන් කොරෝනා පොකුරක් මතුව ඇති බව සමාජයම දන්නා නිසාත් ඇය තීරණය කළේ සිය පෙම්වතා ගෙන්වාගෙන නිවසට යාමටය.ඊට හේතු කිහිපයක්ම තිබිණ. දෙන්නා තනිපංගලමේ හමු වූ විට තමා නැතිව ඔහුට ඉන්න බැරි බව නිතරම පැවසීම හා තමන්ට මොනවා හරි වුණොත් ඔහුද මොනවා හරි කර ගන්නා බව පැවසීමය. එමෙන්ම තමන් සමග ඕනෑම වේලාවක මාරයා සමග  වුව යාමටද එන බවත් ඔහු පැවසීය.මේ නිසාම තමාට ඔහු පණටත් වඩා ආදරය කරනු ඇතැයි සිතූ ඇය තමා හදිසියේම අසනීප වූ බවත් රැගෙන යාමට යතුරුපැදියෙන් එන ලෙසත් ඇය පෙම්වතාට දුරකතන ඇමතුමක්දී කීවාය. රෝග ලක්ෂණ දුරකතනයෙන්ම ඇසූ ඔහු කීවේ තමන් මේ වනවිට දුර ගමනක් ගොස් ඇති බවය. ඒ නිසා ඇය රැගෙන යාමට ඒමට නොහැකි බවය.ඇත්තටම පෙම්වතා දුර ගමනක් ගොස් ඇතැයි සිතූ ඇයට නිවසට යාම බලවත් ගැටලුවක් විය. රාජකාරි ගමනක් ගොස් ආපසු ආයතනයේ රියක් පැමිණියේ මේ අතරවාරයේදීය. ආයතනයේ වගකිවයුත්තන් එම වාහනයේ දමා ඇය නිවසට යැවීමට තරම් කාරුණිකවූයේ ඇයට කොරෝනා වැළඳී ඇත්දැයි සොයා බැලීමට නගර මධ්‍යයේ තිබෙන රෝහලට ගොස් ඇන්ටිජන් පරීක්ෂාවක්ද කිරීමෙන් අනතුරුවය.ඇන්ටිජන් පරීක්ෂාවට යන අතරතුර දුර ගමනක් ගියා යයි කී පෙම්වතා තවත් මිතුරන් කිහිපදෙනෙකු සමග නගර මධ්‍යයේ සිටින බව දෙවියන් විසින් පෙන්නුවා මෙන් ඇයට දැක ගන්නට ලැබුණි. ඔහු දැකීමෙන් ඇයගේ දෙනෙතට කඳුළු කැට උණා ආවේ මෙහෙම ප්‍රේමවන්තයින්ගෙන් වැඩක් නැතැයි සිතුණු බැවිනි. කරන ලද ඇන්ටිජන් පරීක්ෂාවෙන් ඇයට කොරෝනා වැළඳී නැති බවද තහවුරු විය.පැයක් දෙකක් පමණ ගිය තැනේදී ඔහුගෙන් ඇයට දුරකතන ඇමතුමක් ලැබුණේ නිවසේ සිටියදීය. ඒ අසනීප තත්ත්වය කොහොම දැයි ඇසීමටත් කොරෝනා වැළඳී ඇත්දැයි පරීක්ෂා කළාද යන්න දැන ගැනීමටත්ය. මේ සමගම ඇය කඳුළු සල සලා කීවේ කොරෝනා පරීක්ෂණයෙන් නෙගටිව් වගේම අද ඉඳලා අපේ ප්‍රේමයත් නෙගටිව් බව පවසමින් ඔහු කළ බොරුවද සිහිගන්වමිනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පෙම්වතිය-‘පොසිටිව්’-ප්‍රේමය-‘නෙගටිව්’/15-596918",
    "Category": "deyyo_sakki"
}