{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 14",
    "Headline": "සැමියාට ආප්ප එක්ක ගිලුණ  දත් අැන්ද බිරිඳගේ අතේ",
    "News Content": "(ලු‍ණුවිල ආර්. ප්‍රනාන්දුපුල්ලේ)වෙන්නප්පුව මැතිවරණ කොට්ඨාසයේ එක්තරා ගමක වයස අවුරුදු 50 ක් පමණ වන පුද්ගලයකුගේ මුවේ ඉහළ දත් පෙළ දිරායාම හේතුවෙන් එම ඇන්දේ සියලු‍ම දත් ඉවත්කර පෞද්ගලික වෛද්‍යවරයකු ලවා වැඩි වියදමක් දරා ඔහු දත්ඇන්දක් දමාගත්තේය.රාත්‍රි නින්දට යනවිට දත්ඇන්ද ගලවා තබා උදෙන්ම අවදිවී එය පිරිසිදු කරගෙන පැළද ගැනීම පුරුද්දක් විය. තම නිවසට මඳක් ඈතින් ඇති පෞද්ගලික වැඩපළක දිනපතා රැකියාවට යන මොහු එම ආයතනය අසල ඇති ආප්ප කඩෙන් උදේ ආහාරය ගන්නා අතර සෑමවිටම දත්ඇන්ද ආරක්ෂා කර ගනිමින් හා එය ගිලී කුසතුළට නොයාමට වගබලාගත්තේය. දිනක් ඔහු හදිසියේ නිවසින් පිටත්ව සේවයට ගියද තමන් නිදාසිටි ස්ථානයේ ගලවා තිබූ දත් ඇන්ද අමතකවීගොස් තිබුණි. එහෙත් ඔහුගේ අදහස වී තිබුණේ තමා දත්ඇන්ද පැළඳ පැමිණි බවකි. එදින ආප්ප කඩයට ගොස් ආප්පයක් කමින් සිටි ඔහුට එම ආප්පවල තිබුණු පුංචි පොල්කටු කැබැල්ලක් වැනි දෙයක් හැපී එය ගිලී ඇති අතර එක්වරම ඔහු තම දත් ඇන්ද අතගා බැලූවිට එය මුවේ නොතිබූ හෙයින් ඔහු සිතාගත්තේ ආප්පත් සමග තම උඩු දත්ඇන්ද ගිලී කුසතුළට ගිය බවකි.මේ වනවිටත් ඔහුගේ දත් ඇන්ද තිබී ඇත්තේ ඔහුගේ නිවසේය. ‘‘අනේ මගේ දත් ඇන්ද ගිලු‍ණා කියා මරහඬදී කෑගසද්දී ගම්වාසීන් ඔහු පෞද්ගලික වෛද්‍යවරයකු වෙත රැගෙන ගියද ඔහුගේ කෑගැසීම නතරකරගත නොහැකි විය. එම පෞද්ගලික වෛද්‍යවරයා කීවේ එක්ස්රේ එකක් අරන් බැලු‍වොත් සුදුසු බවය.  ඔහු එක්ස්රේ ගැනීමට සූදානම්ව කෑගසමින් එම ස්ථානයේ වූ ඇඳක දිගාවී සිටියදී තම සැමියාව රෝගාතුරව මීගමුවට රැගෙන ගොස් ඇති බව දැනගත් නිවසේ සිටි බිරිඳ තම සැමියා අමතක කරදමා තිබූ දත්ඇන්ද ද කඩදාසියකින් ඔතාගෙන සැමියා සිටි ස්ථානයට පැමිණියාය. මරහඬදී කෑගසමින් සිටි සැමියා අනේ මගේ දත්ඇන්ද ගිලුණා’’යි ඇයට පවසත්ම බිරිඳ නිවසේ තිබී රැගෙන ආ දත්ඇන්ද සැමියාට පෙන්වා ඇත.ඔහු එක්වරම ඇඳෙන් බිමට පැන ‘‘අනේ සර් මගෙ දත්ඇන්ද ගිලිල නෑ. ඒක ගෙදරයි තිබිල තියෙන්නෙ කියමින් දිවයන්නට වූ අතර ඔහුගේ බිරිඳ සිදුවී ඇති අතපසුවීම ගැන වෛද්‍යවරයාට කරුණු කියා වාහනයකින් ආපසු නිවස බලා පැමිණ ඇත්තේ මෝඩ සැමියාට බැන වදිමිනි. දත්ඇන්ද පළඳින තම සැමියාට සිදුවූ සිද්ධිය ගමපුරා ආරංචි වීම නිසා සැමියාත් බිරිඳත් මාස කීපයක්ම නිවසින් පිටතට ගොස් නැති බවද වාර්තාවේ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සැමියාට-ආප්ප-එක්ක-ගිලුණ--දත්-අැන්ද-බිරිඳගේ-අතේ/15-596915",
    "Category": "deyyo_sakki"
}