{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 31",
    "Headline": "සැමියා ගෙනා තෙල  වැරදී බිරිඳ අමාරුවේ",
    "News Content": "(ගහතැන්න ප්‍රේමතිලක පෙරමුණ) කළුතර දිස්ත්‍රික්කයේ දකුණු පළාත් මායිමට ආසන්න ගම්මානයක එක්තරා නිවසක වූ සිදුවීමකි. මෙම නිවසේ  ගෙහිමියා වූ සරත් යම් අවශ්‍යතාවක් සඳහා කඩමංඩියට යෑමට සිය යතුරු පැදිය පණගැන් වූ අවස්ථාවේ දහවල් ආහාර පිසීමේ කටයුතු කරමින් සිටි බිරිය මුළුතැන් ගෙයින් එළියට බැස බෝතලයක් ද රැගෙන දුවගෙන විත් පවසා සිටියේ පොල්තෙල් අවසන් බවත්, හැකි ඉක්මනින් පොල්තෙල් බෝතලයක් හෝ භාගයක් රැගෙන එන ලෙසත්ය.හිස් බෝතලේ ද රැගෙන යතුරු පැදියේ නැගුණු සරත්.. තමන් නිරතුරුව නිවසට අවශ්‍ය භාණ්ඩ මිලදී ගන්නා සිල්ලර කඩය ඉදිරියේ නැවැත්තූ යතුරුපැදිය උඩ ඉඳගෙනම ”‍ සුනිල් අයියා මේකට පොල් තෙල් බෝතලයක් දාලා තියන්න මම විනාඩි දහයෙන් එන්නම්”‍ යැයි කියමින් වෙළෙඳසල් හිමියා වෙත බෝතලය දිගු කළේය.එම අවස්ථාවේ වෙළෙඳසලේ සිටි තවත් ගනුදෙනුකරුවකුගේ ගනුදෙනු බේරෙන ගමන්ම බෝතලය අතට ගත් සුනිල් මුදලාලි මහතා ”‍හරි හරි මල්ලි මම දාලා තියන්නම්  ”‍යයි කීවේය.සරත් තමන් කඩමණ්ඩිය වෙත පැමිණි අවශ්‍යතාව සපුරා ගෙන ආපසු එන ගමන් පොල් තෙල් බෝතලය ද රැගෙන නිවසේ මුලු‍තැන් ගෙයට විත් තෙල් බෝතලය සිය බිරිඳගේ අතට දුන්නේය. බිරිඳ විසින් කල් ඇති ව සකසා තිබූ කරවල බැදුම තෙම්පරාදු කිරීම සඳහා වූ භාජනය ගෑස් ළිපමත තබා ගිනි අවුලා පොල්තෙල් ස්වල්පයක් එයට දානවිටම ඉන් නිකුත්ව නුහුරු ශබ්දයත් සමග..”‍මේ පොල් තෙල් දැයි”‍වහා සැමියාගෙන් විමසුවාය. බිරිඳ අත තිබූ බෝතලයේ කට තම නාසයට ළංකළ සරත් ගේ දෑස් උඩ ගියේය. බෝතලයේ මූඩිය තද කර එයත් රැගෙන යතුරුපැදියේ නැගුන සරත් වහා පොල් තෙල් මිල දී ගත් කඩය වෙත ගොස් ”‍සුනිල් අයියා මේක නහයට අල්ලල බලන්න යයි”‍ කියමින් බෝතලය දිගු කළේය. සුනිල් මුදලාලි මහතා ද බෝතල් මූඩිය ගලවා  නහයට ළංකර, සරත් දෙසත්, තෙල් බෝතලය දෙසත් මාරුවෙන් මාරුවට බැලු‍වේ කාරණය තේරුම් ගත නො හැකි බව ඉඟි කරමිනි. ”‍සුනිල් අයියා මං ඉල්ලු‍වේ පොල් තෙල් කරෝල බදින්න  වයිෆ්  ඕකෙන් ටිකක් ළිපේ තිබුණු රත්වුනු තාච්චියටත්  වැක්කෙරුවා  .”‍ යයි සරත් කියනවාත් සමග සුනිල්  මුදලාලිගේ ද දෑස් ද උඩ ගියේය.”‍අනේ මල්ලි මාස්ක් එකක් දාලා හිටිය හින්දා වෙන්න ඇති මට ඇහුණේ භූමිතෙල් බෝතලයක් දාලා තියන්න කිව්වා කියල.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සැමියා-ගෙනා-තෙල--වැරදී-බිරිඳ-අමාරුවේ/15-595984",
    "Category": "deyyo_sakki"
}