{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 24",
    "Headline": "කොරෝනාවට බියවී කාර්යාලයේදී  ඇඳුම් පිටින්ම නාගෙන",
    "News Content": "(හක්මණ විශේෂ දෙනගම යසන්ත ආරියසේන) කාර්යාලයේ සිටින සේවිකාවකට කොරෝනා වැළඳී ඇති බව ආරංචි වූ විගස උන්හිටි තැන් අමතකව කාර්යාලයේ නාන කාමරයට ගොස් ඇඳ සිටි ඇඳුම  පිටින් දිය නෑම සිදුකළ නිලධාරිනියක් පිළිබඳව අපූරු කතාවක් දකුණු පළාතේ කාර්යාලයකින් වාර්තා වේ. ආයතනයේ විශාල සේවක සේවිකාවන් පිරිසක් රාජකාරීවල නියැළෙන අතර එම පිරිස කණ්ඩායම් වශයෙන් සේවයේ යෙදවීමට ආයතන ප්‍රධානියා කටයුතු කර තිබුණි. ජනතාවගේ විවිධ වූ අවශ්‍යතා මෙම කාර්යාලයෙන් ඉටු කෙරෙන අතර කොරෝනා වසංගතය හේතුවෙන් පහසු ඇඳුමක් ඇඳගෙන කාර්යාලයට පැමිණීමට නිලධාරීන්ට අවසර හිමිව තිබූ නිසා මෙම නිලධාරිනිය ද වෙනදා අඳින සාරිය වෙනුවට ඩෙනිම් කලිසමක් සහ එයට ගැලපෙන හැට්ටයකින් සැරසී පැමිණ සිටියාය. ඇඳුම් විලාසිතා පිළිබඳ දැඩි රුචිකත්වයක් දක්වන මැය කාර්යාලයට පැමිණෙන විට විවිධ විලාසිතාවලින් යුත් ඇඳුම් ඇදීම සිදු කළාය. කාර්යාලයේ සේවය කරන සුළු සේවිකාවකට හදිසියේ ඇතිවූ රෝගී තත්ත්වයක් හේතුවෙන් රෝහල් ගතකළ අතර එහිදී සිදුකළ ක්ෂණික ප්‍රතිදේහ පරීක්ෂාවක දී ඇය කොරෝනා ආසාදිතයකු බව හඳුනා ගෙන තිබුණි. කාර්යාලය පුරා ආරංචිය ඉක්මණින් පැතිර ගිය අතර කාර්යාලයේ සියලු දෙනා කලබලයට පත්වූහ. ආසාදිත සේවිකාවට කියා උදෑසන ආහාරය සඳහා කෑම එකක් ගෙන්වාගෙන ආහාරයට ගෙන තිබූ නිලධාරිනියට උන්හිටි තැන් අමතක විය. තම අත් බෑගයේ තිබු සබන් කැබැල්ලක් ද රැගෙන නාන කාමරයට දිව ගිය ඇය බියට පත්ව කාර්යාලයේ සිටින බව අමතකව විනාඩි දහයක් පමණ දිය නාද්දී නාන කාමරයට ගිය යෙහෙළියගේ පැමිණීම ප්‍රමාදවීම නිසා තවත් නිලධාරිනියක් ඇය සොයා ගොස් නාන කාමරයේ දොරට ගසා කතා කර ඇත.  යෙහෙළියගේ කතා කරන ශබ්දයට ඇය නාන කාමරයේ දොර විවෘත කළ අතර යෙහෙළිය මේ මොකද යනුවෙන් ප්‍රශ්න කළාය. ඇයට තමන් කාර්යාලයේ සිටින බව මතකයට පැමිණීම නිසා යෙහෙළියට විස්තරය පවසා තිබේ. පසුව ඇය නිවසට දුරකථන ඇමතුමක් ලබා දී වෙනත් ඇඳුම් ගෙන්වා ගෙන එම ඇඳුම් ඇඳගෙන නිවසට ගියාය. කොරෝනා ආසාදිතයකුගේ ආශ්‍රිතයෙකු වීම නිසා ඇයට දින දහයක් නිරෝධායනයට ලක්වීමට ද සිදු වූවාය. සියල්ල නිමවී නැවත සේවයට පැමිණෙන විට සිද්ධිය කාර්යාලයේ සියලුම දෙනා අතර පැතිර ගොස් තිබූ අතර කාර්යාල වේලාවේ දී දිය නෑම තහනම් යනුවෙන් සහෝදර නිලධාරීන් විසින් දැන්වීමක් ද නාන කාමරයේ දොරෙහි අලවා තිබූ බව ද පැවසේ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කොරෝනාවට-බියවී-කාර්යාලයේදී--ඇඳුම්-පිටින්ම-නාගෙන/15-595489",
    "Category": "deyyo_sakki"
}