{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 17",
    "Headline": "බිරිඳගෙ පතිවත  ‘චෙක්’ කරන්න යැවූ මිතුරාට තොප්පියක්",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)සැමියා සිය භාර්යාව පරීක්ෂා කිරීමට උපයෝගී කරගත් මිතුරාට පොලීසි යාමට සිදුවීමේ අලි ජංජාලයක් දකුණු පළාතෙන් අසන්නට ලැබේ.හේ භාර්‍යාවට පණ මෙන් ආදරය කළේය. බොහෝ සැමියන්ට මෙන්ම ඔහුටද භාර්‍යාව සැක කිරීමේ රෝගය හට ගත්තේය. ඊට හේතු සාධක වූ ප්‍රධාන සාධක තුනකි.භාර්‍යාව රූමත් වීම ඉන් පළමු වැන්නය. ඇය කා සමගත් සුහදශීලීවීම දෙවැන්නය. මාසයකට බොහෝ දින ගණනාවක්  නිවසින් පිටව සිටීම ඉන් තෙවැන්නය.සිය භාර්‍යාව කෙතරම් පතිවත රකිනවාද යන්න පරීක්ෂා කිරීමට ඔහුට සිතුණි. ඒ නිසාම ඔහු තමා වැඩකරන ස්ථානයේ මිතුරකුට භාර්‍යාවගේ දුරකතන අංකය දුන්නේය. ඒ සමගම ඔහු මිතුරාට පැවසුවේ තමන්ට සිය බිරිඳ පරීක්ෂා කිරීම සඳහා මේ පියවර ගත් බවය.ඔහුගේ අනුදැනුම ඇතිව නිවාඩු පාඩුවේ සිටින අවස්ථාවලදී  මිතුරා ඇයට දුරකතන ඇමතුම් ලබාදුන්නේ ඔහුට ඇසෙන පරිදි දුරකතනයේ ශබ්දය පිටතට ඇසෙන සේය. දින කිහිපයක්ම මේ සිදුවීම සිදුවෙමින් තිබිණි. සිය භාර්‍යාව මිතුරා සමග හාදවීමට අකමැති බව දැනගත් විට ඔහු බොහෝසේ සතුටට පත්විය.දින කිහිපයක්ම මිතුරා ඇයට දුරකතනයෙන් කතා කළේය. තමාට ඇමතුම් ලබා නොදෙන ලෙස පැවසුවත් මිතුරා ඔහුගේ අනුදැනුම පරිදි තවදුරටත් ඇමතුම් ලබාදෙමින් කතා කළේය. මේ පිළිබඳව ඇය සිය සැමියා දැනුම්වත් කළත් ඔහු ඊට යහපත් ප්‍රතිචාරයක් නොදැක්වූ නිසාම ඇය තමාට දුරකතන ඇමතුම් දී අමුතු යෝජනා කරන පුද්ගලයා පිළිබඳව පොලීසි ගියේ ඔහුගේ දුරකතන අංකයද ලබා දෙමිනි. වැඩේ දුර දිග ගියේය. මිතුරාට පොලීසිය ඇමතුමක්දී දිනයක් නියම කර පොලීසියට පැමිණෙන ලෙස දන්වා සිටියේය. ඔහුගේත් මිතුරාගේත් ඉහමොළ රත්වන්නට වූයේ මේ සමගමය. තමාගේ වැඩෙන් මිතුරා අමාරුවේ වැටීම වළක්වාලීමට ඔහු භාර්‍යාවට සත්‍යම පැවසුවේය. ඒ සමගම මේ සම්බන්ධයෙන් දමා ඇති පැමිණිල්ල ඉල්ලා අස්කර ගන්නා ලෙසද කීවේය. තමා දැමූ පැමිණිල්ල ඉල්ලා අස්කර ගන්නට කිසිසේත්ම අකමැති වූ ඇය සැමියාටත් ඔහුගේ මිතුරාටත් හොඳ පාඩමක් ඉගැන්වීමට මෙය අවස්ථාවක් කර ගත්තේ ඔවුන් පිළිබඳ තිබූ කේන්තිය පිටකර ගැනීමේ අදහසිනි.මේ අනුව ඇයත්, ඔහුත්, මිතුරාත් පොලීසියට පැමිණියහ. ඔහු සියලු‍ සත්‍ය තොරතුරු පොලීසියට පැවසුවේ නොකියාම බැරි තැනට වැඩ සිද්ධ වූ නිසාමය.සැමියාගේ කැමැත්තෙන් වුවත් කාන්තාවකට අයුතු බලපෑම් කිරීම සැකපිට ප්‍රශ්න කිරීම සඳහා අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ හැකි වරදක් බව පොලීසිය පැවසීමත් සමගම තමා නිසා අලි අමාරුවක වැටී ඇති මිතුරා බේරා ගැනීමට ඔහු පොලීසිය ඉදිරියේ වැඳ වැටුණේය.පොලීසියේ දැඩි අවවාද හමුවේ මිතුරා බේරුණත් භාර්‍යාව ඔහුගේ මුහුණවත් නොබලා පොලීසියෙන් පිටව ගියේ අනේ මේ වගේ මෝඩයෙක් මමත් කරකාරෙට ගත්තානේ යයි තමන්ටම කියා ගනිමින්ය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බිරිඳගෙ-පතිවත--‘චෙක්’-කරන්න-යැවූ-මිතුරාට-තොප්පියක්/15-594965",
    "Category": "deyyo_sakki"
}