{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 08",
    "Headline": "බාස්ට ඇද්ද අංචිය  යාළුවාට කැරකිලා",
    "News Content": "(කලවාන - උපේන්ද්‍ර ප්‍රියංකර ජාතුංගම)මැණික් පතලේ බාසුන්නැහේට පාඩමක් උගන්වන්න ගොස් තමන්ම අමාරුවේ වැටුණු දෙදෙනකු පිළිබඳව රත්නපුර දිස්ත්‍රික්කයේ එක්තරා ගමකින් වාර්තා වේ.මැණික් පතල්වල වැඩ කරන පතලේ ප්‍රධාන බාසුන්නැහේ බොහෝ විට සැර පරුෂ පුද්ගලයකු වීම සාමාන්‍ය දෙයකි. සිය පතලේ වැඩ කරන අනෙකුත් පතල්කරුවන් මට්ටු කිරීමට ඔහු බොහෝ අවස්ථාවල අඩුපාඩුවලදී ඉතා තදින් බැණ වදියි.මෙම බාසුන්නැහේද සැර පරුෂ වුවද අනෙකුත් අවස්ථාවල පතලේ අනෙකුත් පතල්කරුවන්ගේ දුකේදී පිහිට වීමටත් සැපේදී සතුටු වීමටත් හැකි යහපත් ගුණ ඇති පුද්ගලයකි.ඒ හෙයින් පතලේ අවංක අය බෙහෙවින් ඔහුට ආදරය කරන අතර කම්මැලි ‘නමට වැඩ පුද්ගලයන්’ ඔහුට හතුරුකම් කිරීමටත් පෙළැඹී තිබුණි. මෙම පතලේද බාසුන්නැහේ දකින විට පමණක් වැඩ කිරීමටත් අනෙකුත් අවස්ථාවල කයිවාරු ගැසීමටත් එහෙත් මැණික් ගලක් ලැබුණු විට එය විකුණා මුදල් ගන්නා තුරු නින්ද නොයන දෙදෙනෙක් ද සිටියහ. මොවුන් පිළිබඳව අනෙකුත් පතල්කරුවන්ගෙන් ලැබෙන පැමිණිලි නිසාත් ඔවුන් පිළිබඳව බාසුන්නැහේ හොඳ හැටි දන්නා නිසාත් හොඳ හැටි බැණ වැදුණ බාසුන්නැහේ ඉදිරියේදී මෙවැනි ආකාරයට හැසිරුණහොත් පතලෙන් ඉවත් කරන බව දැන්වීය.පිරිස ඉදිරියේ බැණ වැදුණු බැවින් තදබල ලෙස කෝප වූ මෙම දෙදෙනා බාසුන්නැහේට පාඩමක් ඉගැන්වීමට තීරණය කළහ. ඒ අනුව එදින රාත්‍රී කාලයේ පතල මුරට සිටින මිතුරා ඇමතූ ඔහු “මචං රෑට බාසුන්නැහේගේ යට කලිසමේ නයි මිරිස් ගාපන්” යැයි පැවසූ විට ඔහු ද ඊට එකඟ විය. රාත්‍රී කාලයේ ඔහු මත්පැන් බී වෙරිමතින් යට කලිසම් වනා ඇති ස්ථානයට ගොස් බාසුන්නැහේගේ යට කලිසමේ නයි මිරිස් උලා තිබේ.පතල් වැඩ ආරම්භ වීමත් සමග ඔවුන් දෙදෙනා බලා සිටියේ බාසුන්නැහේට වෙන ඇබැද්දිය දැක සිනාසීමටය.එහෙත් සිදු වූයේ වෙනත් දෙයකි.දහවල් හිරු මුදුන් වීමත් සමග බාසුන්නැහේ වෙනුවට තම අනෙක් සගයා දහදිය පෙරාගෙන ඇඹරෙනු දුටු සගයාට දෙවියන් සිහි වී ඇත.පතලෙන් එළියට ආවා නොව විසි වුණාක් මෙන් පිටතට පැමිණ සගයා අසල දොළ පහරකට දිව යනු පතලේ අනෙකුත් සගයන් බලා සිටියේ විමතියනි.තමන් බාසුන්නැහේගේ යට කලිසමේ කියා නයි මිරිස් ගා ඇත්තේ මිතුරාගේ යට කලිසමේ බව ඔහුට අවබෝධ විය.පැය කිහිපයක් එගොඩ මෙගොඩ පැන්න සගයා සිය හත්මුතු පරම්පරාව අමතන දුටු ඔහු හිමිහිට පතලෙන් පිටත්ව ගොස් ඇත්තේ ආයේ පතලේ පස් නොපාගන බවට තමන්ටම දිවුරා පොරොන්දු වෙමිනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බාස්ට-ඇද්ද-අංචිය--යාළුවාට-කැරකිලා/15-594281",
    "Category": "deyyo_sakki"
}