{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 26",
    "Headline": "හිතවතියගේ කතාවට හිත උණු වී නෝනා මග දමා ගෙදර ඇවිත්",
    "News Content": "හිඟු‍රානේ නවරත්න සමරතුංගබිරිය සමග හාල් මෝලකට ගිය සැමියකුට තම බිරිය අමතකවී හාල් කෑල්ලක් සමග වෙනත් කාන්තාවක යතුරු පැදියේ තබාගෙන ගොස් සිදුවූ අකරතැබ්බයක් අම්පාරේ ගමකින් වාර්තා වේ. ඔහු උදෑසනම වී උරයක් සහල් මෝලකට ගෙන ගොස් දී එය කොටා තබන ලෙස මෝල් හිමියාට පවසා දහවල් කාල‍යේ රැගෙන යාමට එන බව කියා පිටව ගියේය. ඒ අනුව බිරිය සමග නගරයට ගිය ඔහු  නිවෙසට එන අතර දහවල් 12 ට පමණ හාල් මෝලට පැමිණි හාල් කෑල්ල කාන්තා යතුරු පැදියේ ඉදිරි කොට‍සේ තැබුවේය. මේ අතර බිරියට රස කැවිලි වර්ගයක් තනා ගැනීම සඳහා සුණු සහල්  ටිකක් අවැසි බව කියා නැවත මෝල තුළට ගිය විට ඒවා සකස් කර දෙන තුරු ඇය එහි රැඳී සිටියාය. මේ අතර ඔහු සිටි තැනට වෙනත් කාන්තාවක් පැමිණ සුහද කතාබහක යෙදුණාය. ඔහු දන්නා අඳුනන කාන්තාවක සතියකට පමණ පෙර මිය ‍ ගිය තොරතුරක් පවසමින් ඔහුගේ සිත් කම්පා කරන පුවතක් ඔහුට පැවැසුවාය. ඒ අතර වැඩිදුර විස්තර කරමින් ඇය හත් ‍දොහේ බණ ‍ගෙදර ගැනද විස්තර කීවාය. ‘අයියට පරක්කු වුණා නේද? පුළුවන්නම් තරහ නැතිව මමත් අපේ ගෙදර ළඟින් බස්සවන්නැ’යි ඉල්ලා සිටියාය.‘හරි නගින්නැයි’ කී ඔහු හාල් කෑල්ල ඉස්සරහ තබා‍ගෙන පසු අසු‍නේ එම කාන්තාව නංවාගෙන ගෙන යන්නට ගියේය.ඇය ඇගේ නිවස ඉදිරියේ බැස්සවූ ඔහු ඊළඟට සිය නිවසට ගියේ හිතවත් කතගේ මරණය පිළිබඳව සිතමිනි. එහිදී මෝලට ගිය බිරිය මතකයට නැගී ඉහමොල රත්වීය. වහාම හාල් කෑල්ල පසෙක තබා ඊගහේ වේගයෙන් ඔහු හාල් මෝල වෙත එමින් සිටියේය.  හාල් මෝලේ සිට කිලෝමීටර් බාගයක් පමණ පයින්ම පැමිණෙමින් සිටි බිරිඳ දුරතියාම එනු දුටු ඔහුට කිසිවක් කර කියා ගැනීමට නොහැකි විය. සුණු සහල් උරයක් උකුලේ තබාගෙන හෙල්මටයත් රැගෙන දහඩිය පෙරමින් සිටි බිරිඳ ආවේශවූ කපු හාමිනේ කෙනෙකු මෙන් කතා කළාය.‘තමුසෙට මළ ය‍කෙක් වැහුණද? මෝලේ ඉඳලා මම එළියට එන කොට තමුසේ කවුද ගෑනියෙක් බයිසිකලේ දාගෙන ගිය විත්තිය එතන  හිටපු නැන්දා දැකලා මට විස්තරේ ඔක්කොම කීවා. නැන්දා පුතේ පුතේ කියලා කතා කළත් නෑහුණා වගේ ආවලු‍ නේද?මෙව්වා ලැජ්ජා නැති වැඩ! යමුකෝ ගෙදර‘ යැයි කී ඇය හෙල්මටය පැලඳ යතුරු පැදියට නැග යන අයුරු ඒ අසල කුඹුරක වැඩකරමින් සිටි කීප දෙනකු අසා සිටි බව කියති.     ",
    "URL": "https://www.lankadeepa.lk/cartoon/හිතවතියගේ-කතාවට-හිත-උණු-වී-නෝනා-මග-දමා-ගෙදර-ඇවිත්/18-637042",
    "Category": "deyyo_sakki"
}