{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 18",
    "Headline": "නැන්දම්මාට ‘ගල් බෝතලය’ මාරුවී මැණික් මුදලාලිට තට්ටු වෙලා",
    "News Content": "(කලවාන උපේන්ද්‍ර ප්‍රියංකර ජාතුංගම)හොර අරක්කු මුදලාලි නිවෙසට කතාකර ‘‘ගල් බෝතලය’’ දෙන්න කිව්වාම දලං බෝතලයක් දුන් නැන්දම්මා කෙනකු පිළිබඳව එක්තරා ගමකින් අසන්නට ලැබුණි.සිද්ධිය මෙසේය. ඔහු සුළු මැණික් ව්‍යාපාරිකයෙකි. එමෙන්ම කළ දුටු කළ වළ ඉහගෙන කන මසුරුකම උපන්දා සිට ඇති පුද්ගලයෙකි. ඔහුගේ ඇඟේ රෝමවල පවා මොළය ඇති බව ඔහු සිතා සිටියද ව්‍යාපාරවලදී කූට ලෙස මිනිසුන් මුලා කළ ද උපන්ගෙයි මෝඩ​ෙයකි. ඔහු සිය නිවෙසට වැඩි වියදමක් නොදැරුවද යහමින් මුදල් ඔහු සතුව ඇති බව ප්‍රදේශවාසීහු දනිති. එහෙත් ඔහු කන්නේ පරිප්පු සමග බත් හෝ ඉඳහිට හාල්මැස්සන් හොදිය. මඟුල් ගෙදරකදී මස් මාළු දෙවර්ගයම කා එම නිවෙසට කීයක් හෝ අත මිට මොලවා මාරුවෙයි.මේ දිනවල පවතින සංචරණ සීමා සමග ඔහුගේ මැණික් ව්‍යාපාරයටද කණකොකා හඬනු දැක ඔහු මුදල් සෙවීම සඳහා සීල් අරක්කු විකිණීම ආරම්භ කර ඇත. බාර් වැසීමට කලින් තොගයක් රහසිගතව ගබඩා කළ ඔහු එකට හතරක් වන මිලට අරක්කු විකුණා ඇත.ඔහුට ලැබෙන දුරකථන ඇමතුම් අනුව අරක්කු ලබාදීම සිදු කර ගෙන ගොස් තිබේ. මෙදින ද ඔහු නිවෙසේ නොසිටි මොහොතක ඔහුට දුරකථන ඇමතුමක් ලබාගත් විට අරක්කු ලබා ගැනීම සඳහා සිය බිරිඳ හමුවන ලෙස එම නාඳුනන පුද්ගලයාට පවසා තිබේ. එදින බිරිඳ සිය අම්මා ගෙදර නවත්වා සහන මල්ලක් රැගෙන ඒමට ගොස් තිබේ. සැමියාගෙන් ලැබෙන දොස්මුරය නිසාම සහන මල්ලක් බිස්නස් එකත් දෙකම බේරා ගැනීමට සිතා ඇය සිය අම්මා අමතා‘‘එක්කෙනෙක් එයි එයාට අල්මාරිය ළඟ තියෙන ගල් බෝතලයක් දෙන්න යැයි පවසා තිබේ. නිවෙසට පැමිණි අමුත්තාට ඇය ‘‘දලං ගල් බෝතලය’’ දී ඇත්තේ ඇය බෑනාගේ ගල් අරක්කු ව්‍යාපාරය නොදන්නා බැවිනි.කෙසේ වෙතත් බෑනා නිවෙසට පැමිණි පසු කෙනෙක් ආවා පුතා හොයාගෙන දුව කියපු විදිහට ගල් බෝතලය දුන්නා යැයි පවසා තිබේ. කලබල වූ ඔහු කොයි ගල් බෝතලයද විමසද්දී ‘‘ඇයි අර අල්මාරිය ළඟ තිබුණු දලං බෝතලය මම දුන්නා. ඔන්න සල්ලි මේසය උඩ. දුව මට කිව්වා තියෙන තැනත්’’ යැයි පවසා තිබේ. දෙවියන් සිහිවූ ඔහු එම නාඳුනන පුද්ගලයාගේ දුරකථන අංකයට ඇමතුම් ගත්තත් ඒ වන විටත් එය ක්‍රියා විරහිත කර තිබේ. ‘‘අයියෝ මගේ ලක්ෂ ගානක දලං බෝතලය අරක්කුවලින්වත් ඔච්චර හොයන්න බෑ’’ යැයි කියමින් ඔළුවේ අත ගසා ගනිමින් බිරිඳට හා නැන්දම්මා වෙත සාප කරමින් නිවසින් පිටව ගොස් ඇත්තේ පිස්සකු මෙනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නැන්දම්මාට-‘ගල්-බෝතලය’-මාරුවී-මැණික්-මුදලාලිට-තට්ටු-වෙලා/15-592829",
    "Category": "deyyo_sakki"
}