{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 05",
    "Headline": "මන්ත්‍රීතුමා සභාපති පුටුවට රිංගන්න කො​ෙරා්නා​ෙව පිහිට පතලා",
    "News Content": " කොරෝනා එන්නත් ලබා ගැනීමේදී තම නිරෝගීභාවයට වඩා තනතුරක් පිළිබඳව ඇතිවූ බලාපොරොත්තුවක් නිසා එන්නත ලබානොගෙන ආපසු ගිය ප්‍රාදේශීය දේශපාලකයකු පිළිබඳව කළුතර දිස්ත්‍රික්කයේ නාගරික ප්‍රදේශකින් වාර්තාවේ. කොරෝනා වසංගතය තුන්වන රැල්ලත් සමග මහජනතාව වැඩි වශයෙන් එන්නත් ලබා ගැනීමට උනන්දුවක් දැක්වීමත් සමග ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාල මගින් බස්නාහිර පළාතේ විවිධ ස්ථානවල එන්නත් කරන වැඩසටහන් සංවිධාන කර තිබුණු අතර එම සෑම ස්ථානයකම විශාල පිරිස් පැමිණ පැය ගණන් පෝලිම්වල රැඳී සිටිනු අයුරු දක්නට ලැබුණි. තම ජීවිතයට තිබෙන අසිමිත ආදරය සහ තම ආදරණීයයන්ට තිබෙන බැඳීම නිසා කොරෝනාවෙන් ජීවිතය ආරක්ෂා කර ගැනීමට මෙසේ අවදානම නොතකා එන්නත ලබා ගැනීමට උනන්දු වූ බව  එම පිරිස් කීහ. මෙසේ උනන්දුවෙන් එන්නත ලබා ගැනීමට එක්තරා එන්නත් මධ්‍යස්ථානයකට පැමිණි පළාත්පාලන ආයතනයක ජ්‍යෙෂ්ඨ මන්ත්‍රීවරයකු එන්නත ලබා ගැනීමට පෙර පිරවිය යුතු පොර්මය ද පුරවා එන්ත ලබාදීමට පෙර වෛද්‍යවරයාගේ පරීක්ෂාවට සුදානමින් සිටිය දී එන්නත ලබානොගෙන හදිසියේම එම ස්ථානයෙන් පිටවී ගොස් ඇති අතර ඔහු එම ස්ථානයේ සිටි තම හිතවතුන්ට පවසා ඇත්තේ දැන් බෙතේ විදින්න බැහැ, මම වෙන දවසක විදගන්නවා යනුවෙනි. කොරෝනා  වසංගතයෙන් ආරක්ෂා වීම සඳහා එන්නත ලබාගැනීමට දැඩි උනන්දුවක් දැක්වූ මෙම ප්‍රාදේශීය සභා මන්ත්‍රීවරයා එන්නත ලබා නොගන පිටවී යාම පිළිබඳව ඔහුගේ හිතවතුන්ට දැඩි කුතුහලයක් ඇතිවීම  නිසා එම කිහිප දෙනෙක් එන්නත ලබාගෙන මන්ත්‍රීවරයාගේ නිවසට ගියේ මෙසේ අවසන් මොහොතේ එන්නත ලබා නොගැනීමට හේතුව විමසීමටය.ඇයි මන්ත්‍රීතුමා, ඔබතුමා අපිවත් උනන්දුකරලා බෙහෙත විදගන්න අන්තිම මොහොතේ බෙහෙත විදින්නේ නැතිව ආවේ. මොකක් හරි ප්‍රශ්නයක් ඇති වුණාදැයි විමසීය.නෑ නෑ කිසිම ප්‍රශ්නයක් ඇතිවුණේ නැහැ. මට ඉස්සෙල්ල අපේ ප්‍රාදේශීය සභාවේ සභාපතිතුමයි උප සභාපතිතුමයි බෙහෙත් විදිනවා මම දැක්කා. මේ කොරෝනා බෙහෙත් විදින සමහරුන්ට විවිධ අවදානම් තත්ත්වයන්ට මුහුණ දෙන්න සිදුවෙනවා, කියලා මම අහල තියෙනවා. කලින් පාර කොරෝනා බෙහෙත් විදපු කීප දෙනෙක් මැරුණා කියලත් මම අහල තියෙනවා.ඉතින්  මේ කාරෝනා බෙහෙත විදලා අපේ සභාපතියි, උප සභාපතියි හදිසියේවත් කූරියා ගැහුවොත් ඊළඟට සභාපති වෙන්න ඉන්නේ මමනේ. පෙර පිනකටවත් මටත් සභාපති වෙන්න වාසනාවක් තිබුණොත් ඒ චාන්ස් එක ගන්න නම් මම  ජීවත්වෙලා ඉන්න ඕනනේ. ඒකයි මම බෙහෙත විදින්න නැතිව ආවේ. තව ටික දවසක් කොත්තමලිල් ටිකක් බීලා දුම් ටිකක් අල්ලලා ගෙදරට වෙලා පරිස්සමින් ඉන්නවා. අර දෙන්නට ප්‍රශ්නයක් නැත්නම් පස්සේ දවසක බෙහෙත විදගන්නවා යැයි පැවසීය.මෙම මන්ත්‍රීවරයාට තමන්ගේ ජීවිතයට වඩා තනතුරකට තිබෙන අසීමිත ආශාවත් කෙනෙකු දෙන්නෙකු මැරිලා හෝ බලාපොරොත්තු වන තනතුරට යාමට තිබෙන බල තණ්හාවත් පිළිබඳව තවදුරටත් සාක්කි අවශ්‍ය නොවු නිසා හිතවතුන් පිරිස මන්ත්‍රීවරයාගේ නිවසින් පිටවුණෙ ඔහු සමග ඉදිරියටත් හිතවත්කම් පවත්වනවාදැයි සිත්වල නැගුණු පැනයත් සමගය.  (මතුගම බන්දු තඹවිට)   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මන්ත්‍රීතුමා-සභාපති-පුටුවට-රිංගන්න-කො​ෙරා්නා​ෙව-පිහිට-පතලා/15-591870",
    "Category": "deyyo_sakki"
}