{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 19",
    "Headline": "අනුන්ට උදව් කළාට අපූරු තෑග්ගක් ලැබිලා",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)කැළි කසළ ගොඩේ තිබූ ජාතික හැඳුනුම්පත අහුලා නියම අයිතිකරු සොයාගෙන ගොස්  එය අතටම දුන්නු නගර සභා කැළි කසළ අංශයේ සේවකයාට එරෙහිව පොලීසියට පැමිණිලි කළ පුද්ගලයකු පිළිබඳ අපූරු පුවතක් අපේ ගම් පළාතෙන් වාර්තාවේ.   සුපුරුදු පරිදි එදත් උදේ ඔහු නගරයේ කැළි කසළ ඉවත් කිරීමේ කාර්යයේ නිරතව සිටියේය. එක් කැළි කසළ ගොඩක් ට්‍රැක්ටරයට පැටවීමට යාමේදී ඔහුට එහි විශාල ලෙස ජරාව බැඳී තිබුණු ජාතික හැඳුනුම්පතක් දක්නට ලැබිණ. හේ වහාම එය අතට ගත්තේය. මේ ජාතික හැඳුනුම්පත ශුද්ධ කර එය නියම අයිතිකරු සොයා දීමේ සද්භාවයක් ඔහුට ඇතිවිය. ඒ ඔහු නගරයේ කුණු ඇද්දත් සද්කාර්යයන් කිරීමට තිබූ ලැදියාව නිසාමය. මේ ඒ වේලාව නොවන නිසා ඔහු කැත නොසිතාම සිය කලිසම් සාක්කුවේ ඔබා ගත්තේය. සේවයෙන් ලද කෙටි නිදහසින් ඔහු මේ ජාතික හැඳුනුම්පත සිය කලිසම්  සාක්කුවෙන් එළියට ගෙන හොඳින් ශුද්ධ පවිත්‍ර කළේය. දවසේ වැඩ නිමාවෙන් පසු ඔහු ගියේ සිය නිවස කරා නොව මේ ජාතික හැඳුනුම්පත අයිතිකරු සොයාය. ඒ කිලෝමීටර් ගණනක් පා පැදිය පදවාගෙනය.  නියම අයිතිකරුට නැතිවූ මේ තමාගේ ජාතික හැඳුනුම්පත ලැබූවිට ඔහුගේ සන්තෝෂය මේ කම්කරුවාගේ හිතේ මැවී පෙනුනේ තමාට කරනා ස්තූතියද මේ අතර කම්කරුවාගේ සිතට පැමිණියේ නිරාසයෙන්‍ම ය.   මේ තුටු සිතින් ඔහු නියම අයිතිකරු සොයා ගොස් ඔහුගේ අතටම හැඳුනුම්පත ලබා දුන්නත් තමා අපේක්ෂාවෙන් සිටි කිසිවක් මේ පුද්ගලයාගෙන් දක්නට හෝ අසන්නට නොලැබිණ. ඒ වෙනුවට ඔහුගේ ප්‍රශ්න වැලකට මුහුණදීමට සිදුවිය. තමුසේ මගේ ජාතික හැඳුනුම්පත හොරකම් කළා නේද? කොහෙන්ද මිනිහෝ මේක අහුලා ගන්න තිබුණේ. ගෙදර තිබුණු හැදුනුම්පත කොහොමද ඕයි ටවුමේ කුණු ගොඩට යන්නේ. මගේ හැඳුනුම්පත හොරකම් කරලා මගෙන් ගාණක් කඩා ගන්නද තමුසේ හිතන්නේ, මම මේක ලෙහෙසියෙන් අත් හරින්නේ නැහැ. මම මේක නීතියට ගෙනියනවා යයි කියමින් මේ පුද්ගලයා මුළු නිවසම දෙවනත් කරමින් කෑගසමින් සිටියේය.      වඳින්න ගිය දේවාලය හිසේ කඩාගෙන වැටී ඇති බව තේරුම් ගත් ඔහු එතනින් හිමීට ලිස්සා ගියේ තව දුරටත් මෙතන සිටියහොත් නොකළ හොරකමකටත් ගුටි බැට කෑමට සිදුවෙතැයි අනුමාන කළ නිසාවෙනි.      ජාතික හැඳුනුම්පතක් සොරකම් කිරීමේ චෝදනාවට මේ කම්කරුවා පොලීසියට කැඳවා තිබිණ. දෙපාර්ශ්වයේම කරුණු කාරණා අසා සිටි පොලිස් පරීක්ෂකතුමාට කාරණය හොඳින් තේරුම් ගියේ ඔහුද මේ කම්කරුවා ගැන හොඳට දැනගෙන සිටි නිසාය. මේ අහිංසක කම්කරුවා කළේ හොඳ වැඩක්. අන්තිමට කළ හොඳ වැඩටත් හොඳ හොරකමක් කළා යයි බොරු චෝදනාවකට පොලීසියට එන්න වුණා. ඔබතුමා මේ අහිංසකයා කළ උදව්වට හරිනම් තෑග්ගක් දෙන්න ඕනෑ. නමුත් කරේ මහ අමනුස්ස වැඩක් යයි කියමින් ඔහු කළ වරද පිළිගන්වන්න පොලිස් පරීක්ෂකවරයා කෙතරම් මහන්සි ගත්තත් ඔහු මේ වෙනුවෙන් තමාට ඉහළ නීති කාරණාවකට යාමට අවශ්‍ය යයි කියමින් සමථයකට එළඹීම ප්‍රතික්ෂේප කරමින් සිටියේලු‍.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අනුන්ට-උදව්-කළාට-අපූරු-තෑග්ගක්-ලැබිලා/15-587563",
    "Category": "deyyo_sakki"
}