{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 05",
    "Headline": "පාරේ ගිය පොල් හොරු දෙන්නා  4ක් ළිඳකට තල්ලු කරලා",
    "News Content": "(නැදලගමුව ආර්.ඒ. ප්‍රිංයකා රූපසිංහ) වයඹ පළාතේ ගැමි නිවසක බූරුවා ගැසීම කරගෙන ගියේ රාත්‍රී කාලයේය. සූදුවට ගෙහිමියා සම්බන්ධ නොවූවද ඔහුට තෝන් ලැබීම නිසා ඔවුහු හිතවතුන්ට  තම නිවෙසේ කාමරයක බූරුවා ගැසීමට ඉඩ දී පොලිසියෙන් එනවා දැයි ඔත්තු සේවයේ ඔහු යෙදී සිටියේය. සූදුව ආරම්භ වී මොහොතකට පසු පැදුරේ කාඩ් කුට්ටම එහාට මෙහාට  බෙදෙන විට මුදල් නෝට්ටු ද පැදුර මත සංසරණය වූයේ සූදු ක්‍රීඩාවේ යෙදෙනවුන්ගේ අත ද යහමින් මුදල් ගැවසුණ හෙයිනි. එන්න එන්නම ජයටම කෙරීගෙන ගිය සූදුවේ දිනුම් පැරදුම් මත කාගේත් සිත් යොමුව තිබිණි. සූදුවට සිත් යොමා සිටි සූදුකරුවන්ට අවට ලෝකය අමතක වී තිබුණ ද ගෙහිමියා අවධානයෙන් සිටියේ කොයි වෙලේ හෝ කාගේ හෝ ඔත්තුවකට පොලිසිය කඩා පනිවී යයි සැකයෙනි. පැයක් පමණ අවට පරිසරය නිසොල්මනේ තිබුණත් නිවසේ සිටි බල්ලා සහ දඩාවතේ සිටි බල්ලන් ගේ ඉදිරිපසින් බුරන්නට පටන් ගත්තේ දඩි බිඩි ගා කවුරුන් හෝ කලබලයෙන් ගමන් ගන්නා හඬට බව දැනගත් ගෙහිමියා පොලිස් පොලිස් යනුවෙන් නිවෙස පිටුපසට පැමිණ කෑ ගසන්නට විය. එසැනින් කලබල වු සූදු කරුවන් පැදුරෙන් නැගිට දුවන්නට පටන් ගත්තේ උන් හිටි තැන් අමතක කරමිනි. කාඩ් කුට්ටම සහ පැදුර මත තිබූ මුදල් ද එතනම දමා දුවන්නට පටන් ගත් ඔවුහු එම නිවසේ මුළුතැන්ගේ පිටුපස ඇති වතුර බොන ළිඳ ගැන නොදැන සිටියෝය. ළිඳ අනාරක්ෂිතව තිබූ හෙයින් දුවන්නට නිවසින් එළි බහින එකිනෙකා ළිඳට වැටෙන්නට විය. ළිඳට වැටුණු කිසිවෙක් කෑ ගැසුවේද නැත. ළිඳේ වතුර මට්ටම අඩුව තිබූ නිසා වතුරට වැටුණ ද ළිං ඉවුර මත එල්ලි සිටීමට හැකියාව තිබුණි. ළිං පත්ල කඩා වැටීම නිසා ළිං ඉවුරේ එකිනෙකා එල්ලී සිටියේ මහත් වෑයමකිනි. ළිඳ ගැඹුරුය. පැය භාගයක් පමණ ගත විය. ආපු පොලිසියක් නැත. රාත්‍රී පොල් හොරකමේ ගිය තරුණයන් දෙදෙනකු නිවස ඉදිරිපිට පාරේ ගමන් කිරීම නිසා බල්ල බුරා ඇත. නිවෙස් හිමියා බූරු ගැසූ පිරිස කොහේ ගියා දැයි සොයන විට සැඟවී ඇති දැයි බැලීමට ‘පොලිසිය ආවේ නැතෝ...’ කියමින් කෑ ගැසීය. එවිට ළිඳේ සිටි පිරිස ‘අපි මෙහේ... කියා කෑ ගැසූ නිසා ගෙහිමියා විදුලි පන්දම අල්ලා ළිඳට එබී බැලීය. ඔහු දුටුවේ හතර දෙනෙකු ළිඳේ වැටී ළිං ඉවුරේ එල්ලී ඇති අයුරුය. එවිට ඔහු ළිඳේ කඹය ළිඳට දමා එකිනෙකා ගොඩටගත්තේ මහත් පරිශ්‍රමයක් දරා බවත් ළිඳට වැටුණු සමහරුන්ගේ අතපය උලුක් වී තුවාල වී තිබූ බවද දැනගන්නට ලැබුණේ කාලයකට පසුවය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පාරේ-ගිය-පොල්-හොරු-දෙන්නා--4ක්-ළිඳකට-තල්ලු-කරලා/15-588395",
    "Category": "deyyo_sakki"
}