{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 23",
    "Headline": "නෝනාට ඇණයක් වුණ පූස් පැටවු රොත්ත සැමියාගේ සායමත් ඇරලා",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)අලුයම පූස් පැටවුන් පන්සල්වත්තට ගෙන දැමූ කාඩ්බෝඩ් පෙට්ටිය සොයා උදයේම යළි පන්සල් වත්තට යාමට සිදුවූ කෙනකු පිළිබඳව පුවතක් දකුණේ ගමකින් අසන්නට ලැබේ.පූසියක් නිවෙසේ දමා සිටි පූස් පැටවුන් කොහේට හරි දමන ලෙස ඉල්ලමින් බිරිය ඔහුට වද දුන්නාය. මෙය ඔහුට හරිම කංකරච්චලයක් විය. අවුරුදු නිවාඩුවට බිරියගේ සනුහරේ අය එන දවස ළං ළං වෙත්ම මේ කංකරච්චලය වැඩි වූයේ ඔහුට සිය නිවෙස ද එපා කරවමිනි.එදා අලුයම් කාලයේ දී අල්මාරිය උඩ තිබූ කාඩ්බෝඩ් පෙට්ටියක දමා මේ පූස් පැටවුන් ටික යාබද ගමේ පන්සල් වත්තට ඔහු ගෙනත් දැමුවේ බිරිය නිදි අතරේය. නිවෙසට පැමිණි ඔහු මහා වීරකමක් කළා සේ තමා පූස් පැටව් ටික නිවසින් රැගෙන ගිය බව ඔහු බිරියට සැල කළේ ලකුණු ලබා ගැනීමටය. එයින් සතුටක් ලැබූ බිරිය අනේ කොහොමද ඔයා උන් ටික ගෙන ගියේ යයි ඔහුගෙන් ඇසුවාය. කොහොමද ඉතින් කියන්නේ අල්මාරිය උඩ තිබුණු හිස් කාඩ්බෝඩ් පෙට්ටිය අරගෙන පූස් පැටවුන් ටික ඒකට දමාගෙන ගෙන ගියා යයි ඔහු කීවේය.එය කන වැකුණු වහාම බිරිය ආවේස වූවාය. අයියෝ මිනිහෝ ඔහේගෙන් බේරගන්න අවුරුදු ගනුදෙනුවලට ලැබුණු මුදල් සේරම මම ඒ කාඩ්බෝඩ් පෙට්ටියේ යට පියන් අස්සේ ගසා සඟවා තැබුවා යයි කියමින් ඇය කෑ මොර දුන්නාය. ඒ විතරක් නොව ඒ පෙට්ටියේ සඟවා තිබූ මුදල් කොහෙන් හෝ සොයාගෙන එන ලෙස ද ඇය සැමියාට බල කළාය. එය පූස් පැටවුන් ටික ගෙන යන ලෙස කියමින් ඇය දුන් වදයට නොදෙවැනි වදයක් විය.ඔහු යළි පන්සල් වත්තට ගියේ බිරියගෙන් බේරීමට බැරිවූ තැනමය.පූස් පැටවුන් ගෙනා කාඩ්බෝඩ් පෙට්ටිය ඔහු පන්සල් වත්තේ සෑම තැනම සෙව්වේ ලොකු හාමුදුරුවන්ගේ ද අවධානයට යොමුවෙමිනි. මහත්තයා මොනවද මේ පන්සල් වත්තේ පීර පීරා හොයන්නේ යයි ලොකු හාමුදුරුවන් ඇසුවේ ඒ නිසාවෙනි. ඔහුට ඇත්ත කතාව ලොකු හාමුදුරුවන්ට කියන්න සිදුවූයේ උන්වහන්සේ සමාව දුන්නත් කාඩ්බෝඩ් පෙට්ටියේ සඟවා තිබූ මුදල් සොයාගෙන නොගියොත් බිරියගෙන් සමාවක් නැති බැවිනි.මහත්තයා මම නැගිටිනවිට කාඩ්බෝඩ් පෙට්ටියක සිටි පූස් පැටව් බඩ ගින්නේ කෑ ගගහා සිටියා. අන්න මම උන් ටික දාන ශාලාවට පෙට්ටිය පිටින්ම ගෙනහිල්ලා කිරි හදලා දුන්නා යයි ලොකු හාමුදුරුවෝ පැවැසූහ. ඔහු පන්සලේ දාන ශාලාව වෙත දිව ගොස් පූස් පැටවුන් සමඟ කාඩ්බෝඩ් පෙට්ටිය නිවසට යළි රැගෙන යාමට සූදානම් වූයේ සමාව ඉල්ලමින් ලොකු හාමුදුරුවන්ගේ දෙපා මුල වැඳ වැටෙමින්ය. නිවෙසට ගිය ඔහු පූස් පැටවුන් සමඟ කාඩ්බෝඩ් පෙට්ටිය ‘තමුසේ මාව කෑවා’ යයි කියමින් බිරිය දෙසට විසි කළේ ඒ වනවිටත් අවුරුදු නිවාඩුවට පැමිණ සිටි ඇයගේ සනුහරේ ගැනවත් නොසිතාය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නෝනාට-ඇණයක්-වුණ-පූස්-පැටවු-රොත්ත-සැමියාගේ-සායමත්-ඇරලා/15-589278",
    "Category": "deyyo_sakki"
}