{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 09",
    "Headline": "කාන්තා දින වැඩසටහනට ගිය දෝණියන්දෑ පොලිසියෙන් මතුවෙලා",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)කාන්තා දිනයේ විශේෂ කාන්තා වැඩසටහනකට යනවා යැයි කියමින් නිවෙසින් පිටවී ගිය දියණිය පොලිසියෙන් මතු වූ අපූරු පුවතක් වාර්තා වේ.මේ දියණිය නිරන්තරයෙන්ම සමාජ අසාධාරණය පිළිබඳව කතා කළ කෙනෙකි. කාන්තාවට සමාජයෙන් වන හිරිහැර පිළිබඳව ඇය මවුපියන් සමග වාද විවාද කළේ දවසක් දෙකක් නොව කිහිප දවසක්මය.ජගත් කාන්තා දිනයේ ඇය නිවසින් පිටව ගියේ කාන්තාවන් පිළිබඳව නගරයේ පැවැත්වෙන විශේෂ කාන්තා වැඩසටහනකට සහභාගි වන බව මවුපියන්ට පවසමිනි. මවුපියන් ද ඊට ඇයට යාමට අවසර ලබාදුන්නේ ඇය කාන්තාවන්ගේ නිදහස පිළිබඳව නිතර කතා කළ කෙනකු නිසාය. ඒ පිළිබඳව දැඩි උනන්දුවක් දැක්වූ නිසාය. ඒත් එක්කම නගරයේ පැවැත්වෙන මේ කාන්තා වැඩසටහන පිළිබඳව සංවිධානයකින් පුළුල් ප්‍රචාරයක් ලබාදීම තවත් ඊට හේතුවක් විය.මේ දියණිය නිවෙසින් පිටව ගොස් හෝරාවක් දෙකක් යන්නට මත්තෙන් ඇයගේ මවට නගරයේ පොලිසියෙන් දුරකතන ඇමතුමක් ලැබෙන්නේ මේ අතරවාරයේදීය. කාන්තා පොලිස් නිලධාරිනියක කතා කර ඇයට කීවේ ඇයගේ දියණිය සිය භාරයේ සිටින බවත් වහාම පොලිසියට පැමිණ ඇය රැගෙන යන ලෙසත්ය. සිය දියණිය පොලිසියේ ඉන්නේ ඇයි දැයි යන්න පිළිබඳව මව පොලිස් නිලධාරිනියගෙන් වැඩි විස්තර ඇසුවත් ඇය සැර වී කීවේ පොලිසියට ඇවිත් ඒ ගැන සොයා බලන ලෙසය. ඒ සමගම පොලිස් නිලධාරිනිය දුරකතන ඇමතුම ද විසන්ධි කළාය.මේ මව සිතුවේ සිය දියණිය කාන්තා දිනයේ කොරෝනා මර්දන නීති කඩකරමින් නීති විරෝධී පෙළපාළියකට සම්බන්ධ වී පොලිසියට අසුවන්නට ඇතැයි සිතාය. එසේ සිතූ ඇයට පොලිසියට ගිය විටදී කාන්තා දිනයේ කාන්තා වැඩසටහනකට යනවා යයි කියමින් නිවෙසින් පිටවූ සිය දියණිය පිරිමි ළමයකු සමග වෙරළේ වැටකෙයියා පඳුරුවල අසංවර ලෙස පෙම් කෙළිමින් සිටි ජෝඩු අත්අඩංගුවට ගැනීමේදී ඇය ද අත්අඩංගුවට පත්වී ඇති බවය.දියණිය එක් වරක් විභාගය කළ පාසල් ශිෂ්‍යාවක බැවින් තරයේ අවවාද කොට මුදාහරින බවත් මොන දිනයක් වුව ද මවුපියන් වශයෙන් මීට වඩා දියණියන් ගැන සැලකිලිමත් වීම ලොකු මහත් වූ දියණියන් සිටිනා මව්වරුන්ගේ වගකීමක් බව පොලිස් නිලධාරිනිය පවසද්දී මේ මවට මහ පොළොව පලාගෙන යාමට තරම් වූවේ ඇය කියූ කතාව සියයට සියයක් සත්‍ය බව අවබෝධ වීමෙනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කාන්තා-දින-වැඩසටහනට-ගිය-දෝණියන්දෑ-පොලිසියෙන්-මතුවෙලා/15-587038",
    "Category": "deyyo_sakki"
}