{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 22",
    "Headline": "නිඹුල්ලු-කනවැන්දුම් පැටලී ජොබ් එකට තොප්පියක්",
    "News Content": "(ගල්ගමුව - නිහාල් ජයවීර)ගොඩනැගිලිවල කොන්ක්‍රීට් වැඩ කොන්ත්‍රාත් ගෙන කරන කණ්ඩායමක කම්කරුවකුට ‘නිඹුල්ලු’ හා ‘කනවැන්දුම්’ වචන දෙක පැටලීමෙන් නිවැසියගේ දැඩි වාග් ප්‍රහාරයකට ලක් වීමට හා වෙනදා ලැබුණ දිවා ආහාරය ද නොලැබීමේ සිද්ධියක් ගල්ගමුව ප්‍රදේශයේ ඈත ගමකින් දැන ගැනීමට ලැබෙයි.නිවාස ඇතුළු ගොඩනැගිලිවල කොන්ක්‍රීට් ඉදිකිරීම් කුලී පදනමට කොන්ත්‍රාත් ගෙන සිදුකර දෙන කුඩා ව්‍යාපාරයක් එගම පුද්ගලයෙක් පවත්වා ගෙන යයි. ඔහු යටතේ කුලී කම්කරුවෝ හත් අට දෙනෙක් දිනපතා සේවය කරති. වැඩ අධික කාලයට සිය ගමෙන්ම තවත් කම්කරුවන් දෙතුන් දෙනකු සේවයට එක්කර ගනියි. ප්‍රදේශයේ මෙන්ම දුර බැහැර ප්‍රදේශවල ඉදිකිරීම් කටයුතු සඳහා ඔවුහු යති. එසේ දුර බැහැර ප්‍රදේශයක නිවසක ස්ලැබ් එකක් දැමීමට ගිය දිනක කණ්ඩායමට තාවකාලිකව එක් කර ගත් කම්කරුවකුට ඒ නිවසේ එක හා සමාන රූප සොබාවකින් යුත් තරුණියන් දෙදෙනකු දැක ගැනීමට ලැබී තිබේ.“අක්කා මේ දෙන්නම කන්වැන්දුම් ද?” යි කුලී කම්කරුවා නිවැසි කාන්තාවගෙන් විමසා තිබේ. කුලී කම්කරුවා දෙස නොරිස්සුම් බැල්මක් හෙලූ ඇය නිවස තුළට යාමට සූදානම් වී තිබේ. ඇයට නෑසෙන්නට ඇතැයි සිතූ කම්කරුවා තවත් ටිකක් ඇය වෙත ළං වී පෙර ප්‍රශ්නයම අසා ඇත.සිය නිවුන් දියණියන්ට කරන මේ අපහාසය තවත් ඉවසා සිටිය නොහැකි තැන ඇය කම්කරුවාට නොසරුප් වචන ද ඇතුළුකොට බැණ වදින්නට පටන් ගත්තාය. පාත් වූ හෙණ ගෙඩිය කුමක්දැයි නොදැන අන්දුන් කුන්දුන් වූ කම්කරුවා ගල් ගැසී බලා සිටින්නට විය.මේ කලබලය ඇසී කොන්ත්‍රාත්කරු ඇතුළු කම්කරුවන් කීපදෙනකු ඒ ස්ථානයට පැමිණ විට වැඩේ නතරකොට වහාම නිවසින් පිටව යන ලෙස ඇය ඔවුන්ට දැනුම් දී තිබේ. ඊට හේතුව ද ඇය ඔවුන්ට පහදා දුන්නාය. කාරණාව අවබෝධ කොට ගත් ඔවුන් කම්කරුවාගේ දැන උගත් අයකු නොවන බවත් වාචාලකමක් ගැන ඇයට කරුණු කියා තිබේ.මඳක් සන්සුන් වූ නිවැසියා ගෙට ගොස් ඇති අතර පිරිස සිය කාර්යයේ නිරත වූහ. එහෙත් වෙනදා උදේට ලැබුණ තේ පැන් සංග්‍රහයද දිවා ආහාරයද කණ්ඩායමට නොලැබිණි. හවස හතරට පමණ නිරාහාරවම ඔවුහු ඉදිකිරීම අවසන් කළහ.ආපසු එන ගමනේදී පිරිසම එක් වී කම්කරුවාට දෙස්දෙවොල් තබන්නට වූහ. “ඉතිං යකෝ එ්කිලා දෙන්නම එක වගේ හින්දනේ මං ඇහුවේ කනවැන්දුම් ද කියලා. ඒකට ඔච්චර පුපුරන්න ඕන ද?” යැයි කම්කරුවා එවිට ඔවුන්ට පවසා තිබේ. “කනවැන්දුම් නෙවෙයි මිනිහෝ නිඹුල්ලු...” යි පිරිසේ කෙනෙක් පහදා දී තිබේ. “ආහ් මට පැටලිලා නේද” කම්කරුවාට කියැවිණ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නිඹුල්ලු-කනවැන්දුම්-පැටලී-ජොබ්-එකට-තොප්පියක්/15-591035",
    "Category": "deyyo_sakki"
}