{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 23",
    "Headline": "වැරදි තැනක යතුරු පැදිය තියලා  බිරියගෙන් බේරෙන්න ‘සාම ගිවිසුමක්’ ගහලා",
    "News Content": "(කරන්දෙණිය එම්. සුසිල් ප්‍රියන්ත)ජෝඩු සඳහා කාමර කුලියට දෙන ස්ථානයක සිය යතුරුපැදිය දමා ගිය අයකුට තමාගේ නිරවද්‍යතාව බිරියට පෙන්වීමට රාජකාරි අත්සන් ලේඛනයේ පැමිණීමේ හා පිටවීමේ පිටපත් පෙන්වීමට සිදුවූ අපූරු පුවතක් දකුණු ගම් පළාතෙන් වාර්තා වේ.එදා ඔහු සිය යතුරුපැදිය නගරයේ ජෝඩු සඳහා කාමර කුලියට දෙන හිතවතකුගේ ස්ථානයක නවතා රාජකාරියට ගියේය. ඒ තමා යතුරුපැදිය වෙනදා දමන නිවෙසේ කවදාවත්ම නැතිව ගේට්ටු වසා තිබීම නිසාය. ඔහු යතුරුපැදිය නවතා දමා ගිය මේ ස්ථානය හදිසියෙන්ම පොලිසිය වැටලුවේ එහි ගණිකා නිවාසයක් පවත්වාගෙන යතැයි කියන තොරතුරකට අනුවය. එහිදී ජෝඩු කිහිපයක්ම පොලිස් අත්අඩංගුවට පත්වූ අතර එක් අයෙක් පැන ගියේය. පොලිසිය සිතුවේ පැන ගියේ යතුරුපැදියෙන් පැමිණි අය සිතාය. එබැවින් මේ ස්ථානයේ නවතා තිබූ යතුරුපැදි පොලිස් නිලධාරීන් සිය සේවා ස්ථානයට පටවාගෙන ගියේය.මේ සමගම අපේ කතානායකයාගේ බිරියට මෙය සැලවූයේ සිය සැමියා වෙනත් කාන්තාවක සමග මේ ස්ථානයට පැමිණ සිටියදී පොලිසිය වටලන අවස්ථාවේදී ඔහු පැන ගොස් ඇති බවය. වෙනදාට වඩා සිය සැමියා ප්‍රබෝධයකින් අවදි වී නාගෙන සුවඳ විලවුන් තවරාගෙන පිළිවෙළකට ඇඳුම් පැලඳුම් ඇඳගෙන නිවෙසින් පිටවී යාම ඇයට ලැබුණු මේ පුවත තවත් මල් පල දැරීමට සාධකයක් විය. ඒ පුවත ලැබූ වේලාවේ සිටම ඔහුගේ ජංගම දුරකතනය ක්‍රියා විරහිත වී තිබීම බිරියගේ සැකය තවත් තහවුරු කරන්නක් විය.එදා ඔහු ගියේ ආයතන ප්‍රධානීන් සමග දිනය පුරාම ක්‍රියාත්මක වූ විශේෂ වැඩමුළුවකට බව ඇය නොදැන සිටියාය. මේ නිසාම ඔහුට පිළිවෙළකට ඇඳ පැලඳගෙන යාමට සිදුවූවක් මෙන්ම දවස පුරාම සිය ජංගම දුරකතනය ක්‍රියා විරහිත කොට තබා ගැනීමට ද සිදු වූයේය.සිය රාජකාරිය නිමා කර යතුරුපැදිය ගැනීමට ගිය අවස්ථාවේදී සිදු වූ අකරතැබ්බය දැනගත් ඔහු පොලිසියට ගොස් තමා කවුදැයි හඳුන්වා දී තමාගේ නිරවද්‍යතාව පෙන්වා අත්අඩංගුවට ගත් යතුරුපැදිය නිදහස් කර නිවෙසට පැමිණි විට ඔහු පෙර මග එන තෙක් බිරිය කොස්ස අතේ තබාගෙන මුරකරමින් සිටියාය. වැඩේ ගැස්සී ඇති බව දුරදීම තේරුම් ගත් ඔහු තමා වරදක් නොකළ තිබුණ ද සිය භාර්යාවගේ මොළයේ තරම දන්නා බැවින් එකවර නිවෙසට ගොඩ නොවී මේ මොකදැයි ඇසූවේ කොසු පහර අනිවාර්යයෙන්ම කෑමෙන් වැළකීමටය.මොකද මොකද තමයි කියමින් කට අරිය ඇය දන්නා සිංහලෙන්ම ඔහුට එක දිගටම ඇමතුවාය. ඒ විතරක් නොව කාමරේට ගිය කාන්තාව සමග යන ලෙස ද ඇය ඔහුට තර්ජනය කළාය. තමන් දන්නා සිංහලෙන් නිරවද්‍යතාව පෙන්වීමට ඔහු උත්සාහ කළත් පලක් නොවූ තැන මේ දෙදෙනා එකඟත්වයකට පැමිණියේ එදා දිනයේ ඔහුගේ රාජකාරි අත්සන් ලේඛනයේ පැමිණීමේ හා පිටවීමේ පිටපත් ඊට පසු දින ගෙනත් පෙන්වීමේ පොරොන්දුව පිටය. ඒ වනවිටත් ඔහුගේ නෑයන් මෙන්ම අසල්වාසීන් ද ඔහු ගැන තිබූ විශ්වාසය දිනක් යනතෙක්ම බිඳගෙන තිබුණේ බිරියගේ අවිචාරශීලී හැසීරීම නිසාය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/වැරදි-තැනක-යතුරු-පැදිය-තියලා--බිරියගෙන්-බේරෙන්න-‘සාම-ගිවිසුමක්’-ගහලා/15-587757",
    "Category": "deyyo_sakki"
}