{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 08",
    "Headline": "සුරාසලට එරෙහි විරෝධතාවට ගැම්ම ගන්න කට්ටියක් හොරෙන් හොරෙන් බීලා ඇවිත්",
    "News Content": "(වියලු‍ව වාර්තාකරු)තම නගරයේ ඉදිකිරීමට යෝජිත සුරාසලකට විරෝධය දැක්වීම පිණිස ජනතාව සමඟ මහ මඟට බැස සටන් පාඨ කියූ පිරිසක් විරෝධතාව පැවැත්වෙද්දීම ඒ අසල නවතා තිබූ වාහනයකට රිංගා මත්පැන් පානය කරමින් විටින් විට විරෝධතාවේ යෙදුණු බව කියවෙන පුවතකි.කටගැස්ම අනුභව කරමින් පිරිස මත්පැන් පානය කරනු සියැසින් දුටු පිරිසක් පැවැසූ අන්දමට සිද්ධීය මෙසේය.ඒ පළාතේ එක්තරා නගරයක ඉදිකිරීමට යෝජිත බව කියන මත්පැන් හලකට විරෝධය දක්වමින් ගරුතර සංඝරත්නයත් ගමේ තරුණ පිරිසත් එක්ව සංවිධානය කළ විරෝධතාවක් පැවති දිනයකි.නගරයට රැස් වූ සිය ගණනක පිරිසක් යෝජිත මත්පැන්හලට විරෝධය දක්වමින් සටන් පාඨ කියමින් මහ මග දිගේ ඉදිරියට ඇදෙන්නට පටන් ගත් අතර ඊට බාල, මහලු‍, වැඩිහිටි, ගැහැනු පිරිමි ප්‍රදේශවාසීන් බොහෝ දෙනකුගෙන් ලැබුණේ ඉහළ ප්‍රතිචාරයකි.මත්පැන් පානයේ ආදීනව දැක්වෙන විවිධ පුවරු අතින් ගත් පිරිස් මාර්ගයේ ඉදිරියට ඇදෙද්දී මත්පැන් පානය නොකරන්නන් පමණක් නොව මත්පැන් පානයේ නිරතවන්නන්ද ඊට සහාය දැක්වූවේ ගමේ වැඩකදී තමුන්ද ගම සමග එකට හිට ගන්නා බව පෙන්වමිනි.විරෝධතාව ආරම්භ වී පැය කීපයක් ගතවෙද්දී ඊට එක්වූ වැඩිහිටි කීප දෙනකු එම ස්ථානයෙන් අතුරුදන් වී සිටිනු දුටු ගමේ තරුණ පිරිසක් ඔවුන් කොහේදැයි විමසද්දී ඔවුන්ට දැකගන්නට ලැබුණේ එම පිරිස විරෝධතාව පැවැත්වෙන ස්ථානයට මීටර් දෙතුන් සියයක් ඈතින් නවතා තිබූ වෑන් රථයක් තුළට වී සුළු කට ගැස්මක්ද අනුභව කරමින් මත්පැන් බෝතල් කීපයක් හිස් කරන අයුරකි.විරෝධතාව පැවැත්වෙන ස්ථානයට යළි පැමිණි තරුණ පිරිස ගම්මුන් සමග එක්වී විරෝධතාව දිගටම කරගෙන යන්නට පටන් ගත්තේ කිසිවක් සිදු නොවූ පරිද්දෙනි.මද වේලාවක් ගත වෙද්දී මත්පැන් පානයේ නිරත වූ වැඩිහිටි පිරිසද යළිත් තරුණ පිරිස හා එක්ව පෙරටත් වඩා  උද්‍යෙ‌ා්ගයෙන් මත්පැන්හලට විරෝධය දක්වමින් කෑමොර දෙන්නට පටන් ගත්තේ සටනේ සියලු‍ බර කරට ගත්තාක් මෙනි. මද වේලාවක් ඉවසා සිටි තරුණ පිරිසේ කීපදෙනකු එහි සිටි පුද්ගලයකු අමතා ‘මාමලගේ රෙදි ගලවගන්නේ නැතිව ගෙවල්වලට ගියානම් හොඳයි නේද’ කියද්දී ඔවුන් එකා දෙන්නා ත්‍රීවීල් රථවලට ගොඩවී එතනින් මාරුවන්නට වූවේ ගමේ කොල්ලන්ගේ කටවල්වල තරම දන්නා නිසා ලු‍.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සුරාසලට-එරෙහි-විරෝධතාවට-ගැම්ම-ගන්න-කට්ටියක්-හොරෙන්-හොරෙන්-බීලා-ඇවිත්/15-588643",
    "Category": "deyyo_sakki"
}