{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 22",
    "Headline": "පින්කම් අස්සේ  පෙම් කරන්න ගිහින් ළිඳක් ඇතුළේ",
    "News Content": "(අම්බලන්තොට විශේෂ ඩී.ජී. ජයසුන්දර)දකුණු ලක එක්තරා ගමක විසූ පවුලක ඇය වැඩිමලාය. වරක් ඇය දෙස බැලූ අයකු නැවත හැරී බැලීමට තරම් ඇය රුවැත්තියකි.ගමේ තරුණයන් කීප දෙනකු ඇගේ සෙනෙහස පැතුවත් ඇය කිසිවකුත් මායිම් නොකළාය. එහෙත් ඇය ගමට අලුතෙන් පැමිණි තරුණයකුට සෙනෙහස දැක්වූවාය. ඔහු ගමට අලුත් වූයේ ගමේ ඉපිද කුඩා කළ ගමෙන් පිටව අධ්‍යයන කටයුතු කර නැවත ගමට පැමිණීම නිසාය.තරුණයා ද තරුණියට සෙනෙහස දැක්වූවේය. එගම එක් නිවෙසක පිරිත් පිංකමක් විය. දෙදෙනා රහසින් අදහස් හුවමාරු කරගත්තේ පින්කම් ගෙදරදී හමුවෙමු කියාය.තරුණයා තනිවම ද තරුණිය මවුපියන් සමඟ ද එදින රාත්‍රී පින්කම් ගෙදර ගියේය. මවුපියන් ළඟ සිටි තරුණිය ටික වෙලාවකින් එතැනින් නික්ම ගොසිනි. ඒ මවුපියන් පින්කම් ගෙදර පැමිණි ගම්වැසියන් සමග කතාබහ කරන අතරතුර දීය. තරුණියගේ මවට ද මේ පෙම් පලහිලව්ව කණ වැකී තිබිණි. දුව තමන් ළඟ නොමැති නිසා ඇය සෙවීමේ අටියෙන් පින්කම් ගෙදර මුළුතැන් ගෙය දෙසට යන විට දුටු දෙයින් මව විස්මිත විය. ඒ තම දුව සහ තරුණයා අඩ අඳුරේ කතා කරමින් සිටින දසුන දැකීමෙනි.තරුණියගේ මව එනු දුටු තරුණයා කරුවලේම පැන දිව්වේය. තරුණිය ලැජ්ජාවෙන් ඇඹරී මව වෙත පැමිණියාය.‘‘මොනවද ඔතන කරන්නේ, යමු ගෙදර’’ කියා තරුණිය පෙරටු කරගෙන පියාත් සමග තම නිවස බලා තිදෙනා පින්කම් ගෙදරින් පිටත් වූහ.දැන් මධ්‍යම රාත්‍රිය ද පසුවී ඇත. පින්කම් ගෙදර පැමිණි ගම්වැසියන් බොහෝ දෙනෙක් තම තමන්ගේ නිවෙස් බලා ගොසිනි. ඒ අතර පින්කම් තිබූ නිවසට අල්ලපු ගෙදර නිවැසියන් ද තම නිවස බලා යන විට තම වත්ත දිසාවෙන් ‘බුදු අම්මේ මාව බේරගනියෝ..... අම්මේ’ යනුවෙන් ළතෝනි හඬක් ඇසුණි. විටෙක කෙදිරිගාන හඬක් ද ඇසිණි. ඒ හඬ එන්නේ වත්තේ ළිඳ දෙසින් බව ඔවුනට පසක් විය. වහා එතැනට ගොස් බලා විදුලිපන්දම එල්ල කරන විට ළිඳ තුළ ගස්මුල්වල එල්ලී සිටින අයෙකු දැක වහා පනිට්ටුව සහිත කඹය ළිඳට දැමීය. කඹයේ ආධාරයෙන් තරුණයා ගොඩට ආවේය.ගොඩට ආ තරුණයා සීතලේ වෙව්ලන්නට විය.‘‘මහත්තයාගේ ජීවිතේ බේරුණේ ළිඳේ වතුර අඩු නිසාත් ළිඳ නොබැදපු නිසාත්’’ යැයි නිවැසියෝ පැවැසූහ.එම ළිඳට වැටී සිටියේ ගමට අලුතින් පැමිණි තරුණ පෙම්වතා බවට ගම පුරා පසුදින ආරංචිය පැතිර ගියේය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පින්කම්-අස්සේ--පෙම්-කරන්න-ගිහින්-ළිඳක්-ඇතුළේ/15-591039",
    "Category": "deyyo_sakki"
}