{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 13",
    "Headline": "සැමියාගේ අනියම් සෙල්ලමෙන් බිරිඳත් වැඩේට බැහැලා",
    "News Content": "අනියම් පෙමක පැටලී සිය විවාහක බිරිඳගේ සිත රිද වූ දෙදරු පියෙකුට අවසානයේ විවාහක බිරිඳත්, අනියම් පෙම්වතියත් යන දෙදෙනාම අහිමි වීමේ පුවතක් දකුණේ ගමකින් වාර්තා වේ. වාර්තාවන අන්දමට සිද්ධිය මෙසේය. දෙදරු පියෙකු වූ ඔහු සංචාරක ක්ෂේත්‍රයේ රැකියාවක් කළේය. ඔහුගේ බිරිඳ දෙපාර්තමේන්තුවක ලිපිකාරිනියක් ලෙස සේවය කළාය. මොවුන් දෙදෙනාට දීග යන වයසේ දියණියක් හා ලොකු මහත් වූ තරුණ පුතෙක් වූහ. උදේ රැකියාවට පිටත්ව යන බිරිඳ ආපසු නිවෙසට ආවේ රෑ බෝවූ පසුවය. දින දෙක තුනක් එක දිගට රැකියාවේ යෙදී සිටින සැමියාට ඊළඟ දින දෙක තුන නිවාඩු ලැබුණි. එසේ නිවාඩු ලැබෙන දින දෙක තුන නිවසේ ගත නොකළ ඔහු දිවා කාලයේ සිය මිතුරන් සමග කා බී විනෝද වී බිරිඳ එන වේලාවට ගෙදරට ඒමට පුරුදුව සිටියේය. මේ අතර නිවාඩු දිනවල නිකරුණේ කාලය ගත කරමින් සිටියදී අසල ගමක ජීවත් වූ ටිකක් හැඩකාර තරුණියක ඔහුට හඳුනා ගන්නට ලැබුණි. දින සති මාස ගණන් ගතවෙද්දී මේ ඇසුර පෙමකට පෙරළළුණි. ඉන්පසු සිය නිවාඩු දිනවල මේ අනියම් පෙම්වතිය සමග ගමන් බිමන් යමින් පෙම් සුව විඳින්නට ඔහු පුරුදුව සිටියේය. කාලය ගෙවී යද්දී මේ සැමියාගේ අනියම් ප්‍රේමය පිළිබඳ පුවත බිරිඳගේ කනට වැටුණි. ඒ පිළිබඳ තතු සොයා බැලූ ඇය මේ අනියම් ප්‍රේමය නවතා දමන ලෙස සිය සැමියාගෙන් ඉල්ලා සිටියාය. එහෙත් තහනම් ගහේ ගෙඩි රස වැටී තිබූ සැමියා මේ අනියම් ඇසුර  නතර කළේ නැත. බිරිඳ සැමියාගෙන් කළ ඉල්ලීම් කෙරෙහි ඔහු අවනත නොවීම ගැන බිරිඳ දැඩි කනස්සල්ලෙන් පසු වූවාය. ඒ අතරේ දිනපතා ඇය ගමන් ගත් කාර්යාල බස් රථයේ ගමන් කළ තරුණයකු හා ඇයගේ අනියම් සම්බන්ධයක් හට ගත්තේ සැමියාගෙන් පළිගන්නට ඇගේ යටි සිත බල කළ නිසා වන්නට ඇත. දෙදරු මවක වුවද කිව නොහැකි තරමට තරුණ පෙනුමකින් යුත් ඇය හා පෙමින් බැඳුණු තරුණයා ද රැකියාවක නියුතු හැඩකාරයෙකි. කල් ගතවෙද්දී මේ අනියම් ප්‍රේමයද දලුලා වැඩුණු අතර තරුණයාගේ ඉල්ලීම මත ඇය එම තරුණයා හා දීගකන්නට ඔහුගේ නිවසටම ගියාය. මෙය දැනගත් වහාම සැමියා සිය බිරිඳ සොයා ගොස් අනියම් ඇසුර නතර කරන්නට පොරොන්දු දී ඇය යළි තම නිවෙසට පැමිණෙන ලෙස කොතෙක් ඇවිටිලි කළත් ඇය ඊට එකඟ වූයේ නැත. තමුසෙ අර ගෑනිත් එක්කම ඉන්නවා යැයි පැවසූ ඇය සැමියාගේ ඉල්ලීම ප්‍රතික්ෂේප කළාය. බැරිම තැන සැමියා ගොස් ඔහු හා එකට දීග කන්නට අනියම් ප්‍රේමය කළ තරුණියට කතා කළාය. තමුසෙ වාගේ සල්ලාලයෙක් එක්ක ඇවිත් මට අමාරුවේ වැටෙන්න බැහැ කී ඇය ද ඔහු ප්‍රතික්ෂේප කළාය. විවාහක බිරිඳත් අනියම් පෙම්වතියත් දෙදෙනාම අහිමි වූ ඔහු දැන් නිවාඩු නොගෙනම රැකියාව කරනවාලු.ඇල්පිටිය චන්ද්‍රසිරි ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සැමියාගේ-අනියම්-සෙල්ලමෙන්-බිරිඳත්-වැඩේට-බැහැලා/15-587263",
    "Category": "deyyo_sakki"
}