{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 27",
    "Headline": "ඉල්ලමට ලොල්වී දල්ලට යටවී කූඩුවේ",
    "News Content": "(රක්වාන විශේෂ බුද්ධික තැන්නපිට)එය රක්වානට නුදුරු රක්ෂිත වනාන්තරයකි. පසුගිය දිනෙක මෙම රක්ෂිත වනාන්තරයේ ඇළ පාරක මැණික් ඉල්ලමක් මතුවිය. අහල පහළ මැණික් ගරන තරුණ පිරිස් පමණක් නොව අවට ගම්වල බොහෝ දෙනෙකුද දිවා රාත්‍රි දෙකෙහිම අනවසර මැණික් ගැරීමට රක්ෂිතයට ඇදී ආවේ වැඩි දිනක් යාමට මත්තෙනි. මේ අතර මේ මහා පරිමාණ අනවසර මැණික් ගැරීම පිළිබඳව ප්‍රදේශයේ පොලිසියට පමණක් නොව අඩවි වන කාර්යාලයටත්, මැණික්  හා ස්වර්ණාභරණ අධිකාරියටත් තොරතුරු ලැබී තිබුණි. මේ ආයතන තුනෙන්ම වැටලීම් ආරම්භ වූ අතර දිවා රාත්‍රි දෙකේම අනවසර මැණික් පතල් පොළ වැටලීමට නිලධාරීන්ට සිදුවිය. රක්ෂිත වනාන්තරයට  ඇතුළුවන සෑම මාර්ගයකම ඔත්තුකරුවන් යොදා අනවසර ඉල්ලම් ගොඩ දැමීමට මැණික් ගරන්නන් කටයුතු කළ අතර පොලිසියද විවිධ උපක්‍රම භාවිතා කරමින් වැටලීම් කරගෙන ගියේය.මැණික් ගැරීම ජීවිකාව කරගත් අපේ ගමේ ගුණපාල අයියාද තරුණ පිරිසක් සමඟ රක්ෂිතයට රිංගා ගත්තේ මැණික් ඉල්ලම් ටිකක් ඇදගන්නා අදහසිනි. ඉල්ලම මතුවූ ස්ථානයට ළඟා වූ ගුණපාල අයියා ඇතුළු පිරිස වැඩට බැස්සා පමණි. පොලිස් නිලධාරීන් කණ්ඩායමක් ඔවුන් වටලා ගත්හ. හොර පතල්  කපා හුරු පුරුදු පිරිස හිස් ලූ ලූ අත දිව ගිය අතර කෙටි පාරකින් රක්ෂිතයෙන් එළියට ඒමට ගුණපාල අයියාට හැකිවිය.තමන් පසුපස පන්නා ගෙන ආ පොලිස් නිලධාරීන් කොයි මොහොතක හෝ රක්ෂිතය තුළින් මතු වේ යැයි බියෙන් පසුවූ ගුණපාල අයියාට පහළ වූයේ කදිම උපායකි. රක්ෂිතය ආසන්නයේම සරුවට වැඩුනු තේ වත්තකි. තේ වත්තට පැනගත් ගුණපාල  අයියා ඉල්ලං රැගෙන යාමට ගෙනා පෝර උරය කරේ එල්ලා ගත්තේය. ඉන්පසු ඔහු කළේ තේ ඉඩමේ තේ දළු නෙලීමය.මේ අතර කැලයෙන් ඒ ස්ථානයට පැමිණි පොලිස් නිලධාරීන් දෙදෙනෙකු ගුණපාල අයියා  අසලට පැමිණ ‘‘මේ පැත්තෙන් කවුරු හරි දිව්වා’’ දැයි ඇසුවේ හති අරින ගමන්ය. ‘‘නෑ නෑ’’ යැයි තනිව වචනයෙන් උත්තර දුන් ගුණපාල අයියා අනෙක් පැත්තට හැරී කඩි මුඩියේ නැවත දළු නෙළන්නට පටන් ගත්තේය.ගත වූයේ සුළු වේලාවකි. තේ ඉඩමේ සැබෑ හිමිකරු තම බිරිඳද සමග ඉඩමට පැමිණියේ ඔය අතරය. තමන්ගේ ඉඩමේ කවුරුන් හෝ දළු නෙළන බව දුර තියාම දුටු ඉඩම් හිමිකරු ‘‘කවුද ඕයි මගේ ඉඩමේ දළු කඩන්නේ’’ කෑ ගසන්නට විය. වැඩේ වැරදුනු බව දැනගත් ගුණපාල අයියාට දෙලෝ රත්විය. එම ස්ථානයේම ගිමන් හරිමින් සිටි පොලිස් නිලධාරීන් දෙදෙනා වහා පැන ගුණපාල අයියා අල්ලා ගත්තේ තෝ පැනල දිව්ව මදිවට  අපිට බොරුත් කිව්වා නේදැයි ගෝරනාඩු කරමිනි.නෙළාගත් අමු තේ දළු කවරය ඉඩම් හිමිකරු අතට පත්වූ අතර ගුණපාල අයියා පොලිස් අත්අඩංගුවට පත්විය.ගුණපාල අයියා දිනකට පසු පොලිස් ඇපමත නිවසට පැමිණියේය. රක්ෂිතයට ඇතුළුවීම, අනවසරයෙන් මැණික් ගැරීම යන චෝදනා යටතේ ඔහුට නඩු පැවරිනි.ගුණපාල අයියාගේ වැරදුණු උපාය ගැන අදටත් ගම්වැසියෝ කතා වෙති.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ඉල්ලමට-ලොල්වී-දල්ලට-යටවී-කූඩුවේ/15-586697",
    "Category": "deyyo_sakki"
}