{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 30",
    "Headline": "මිතුරා ඉස්සූ දුරකතනය බිරියගේ කනෙන්  රිංගා නැවත අරන්",
    "News Content": "(මීරිගම විශේෂ – පුෂ්පකුමාර මල්ලවආරච්චි)මිතුරා සොරාගෙන ගිය නවීන පන්නයේ දුරකථනය නිවෙසටම ගොස් මිතුරාගේ බිරිඳගෙන් උපක්‍රමශීලීව ඉල්ලාගෙන ආ තරුණයකු පිළිබඳව මීරිගමට නුදුරු ගමකින් වාර්තා වේ.දුරකතන අලෙවිසලක් පැවැත්වූ ඔහු කැපවීමත් මහන්සියත් සමග දියුණුව බලා ගමන් ගත් තරුණයෙකි. අතමිට මුදලක් එකතු කරගත් මේ තරුණයා ජංගම දුරකථන අලෙවි කිරීම ආරම්භ කළේ පාර අද්දර කඩ කාමරයක් කුලියට ගැනීමෙන් පසුවය. ඔහුගේ වෙළෙඳසල ආරම්භ කළ දා පටන්ම එක් මිතුරකු කාලය ගත කළේ මේ වෙළෙඳසලේමය.‘මේවා මෙහෙම තියන්න එපා. හොරුන් අරන් යයි. පරෙස්සමට තියපන්.’ නිතරම මේ මිතුරා උපදෙස් දුන්නේය. ඒවා කනට ඇසුණු නොඇසුණු ගානට ජංගම දුරකථන අලුත්වැඩියාවේ යෙදුණු මේ තරුණයා සිටියේ දැඩි විමසිල්ලෙනි. දිනක් මිතුරා පිටව ගියේ හෙට දිනයේ ගමනක් යාමට ඇති නිසා එන්නට නොලැබෙන බව පැවසීමෙන් පසුවය.වටිනාම දුරකථනය නැති බව ටික වේලාවකින් ඔහුට පෙනී ගියේය. වෙනත් කිසිවකු හෝ දවසේ වෙළෙඳසලට පැමිණියේද නැති නිසා මෙය මිතුරාගේ වැඩක් බව ඔහුට තේරුම් ගියේය. හෙට එන්නට නොලැබෙන බව කිව්වේ සොරාගත් දුරකථනය විකිණීමට යන්නට විය හැකි බව ඔහු අනුමාන කළේය.වහාම තවත් හිතවතකු හමුවී ඔහු මගින් මිතුරාට ඇමතුමක් දුන්නේ හදිසියක් බව කියමිනි. ඔහු නිවෙසින් පිටවන බව ස්ථිරවම තහවුරු කරගත් මේ තරුණයා මිතුරා පැමිණි පසු කිසියම් කරුණක් කතා කරන මුවාවෙන් රඳවා ගන්නා ලෙසට උපදෙස් දී ඔහු වෙනත් මගකින් මිතුරාගේ නිවසට ගියේය.මිතුරා නිවසේ නැත. ඔහු හදිසියේම ලත් පණිවිඩයක් නිසා පිටව ගිය බව බිරිය පැවැසුවාය. ‘අනේ මම ආවේ එයා බලන්න කියලා ෆෝන් එකක් ඉල්ලගෙන ආවා. දැන් බිස්නස් එකක් ආවා. ඒ නිසා ඒක ඉල්ලගෙන යන්නයි මම ආවේ.’ ඔහු සාවධානව පැවැසුවේ සැකයක් ඇති නොවන පරිද්දෙනි.සැමියා ගෙනා දුරකතනය මේසය මත තිබෙනු ඇය දුටුවේද එවිටය. ‘අයියේ මේකද?’ ඇය ඇසුවාය. ‘ඔව්’ කියා පිළිතුරු දුන් තරුණයා එය රැගෙන ඉක්මන් ගමනින් වෙළෙඳසල කරා ආවේ ‘මම මේක අරගෙන ගියා කියල කියන්න’ යැයි බිරියගෙන් ඉල්ලීමක්ද කරමිනි.සැමියා ආ පසු බිරිය ඒ බව ඔහුට සැල කළාය. ඔහු නිවී සැනසිල්ලේ කල් ගත කළේය. තමන් අසුවූ බව ඔහුට තේරුම් ගියේය. දැන් කරන්නට දෙයක් නැත. කෙසේ වෙතත් දිනක් දෙකක් යද්දී සිද්ධිය පැතිර ගියේය. සැමියා බිරියගේ දොස් මුරයට ලක්වූයේය. රෙද්දක් ඇඳගෙන පාරට යන්නට පුළුවන්ද කියා ඇය සැමියාගෙන් ඇසුවාය. සිද්ධියෙන් මාස ගණනක් ගතවී ඇත. පසුවදා ගමනක් ගොස් එන බව කී මිතුරා අදටත් මේ වෙළෙඳසලට පැමිණියේ නැත.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මිතුරා-ඉස්සූ-දුරකතනය-බිරියගේ-කනෙන්--රිංගා-නැවත-අරන්/15-583960",
    "Category": "deyyo_sakki"
}