{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 12",
    "Headline": "අලුත ගෙනා මනමාලි රන්බඩුත් එක්ක දවස් තුනෙන් අතුරුදන්",
    "News Content": "(දැදිගම - දයාරත්න බණ්ඩාර)ත්‍රිරෝද රථ රියදුරකු සමග මහමගදී පෙමින් වෙලී විවාහ වීමට කැමති බව කියූ රූමත් තරුණියක තරුණයාගේ නිවසට ගොස් තෙදිනක් ගතකර රත්රන් බඩු සහ මුදල් සොරාගෙන ගිය පුවතක් දැදිගම ප්‍රදේශයෙන් වාර්තා වේ.අවුරුදු විසිහතක් පමණ වයසැති එකම පුතුට මව්පියන් මංගල යෝජනා කිහිපයක් ගෙන ආව ද එයින් කිසිදු පලක් වූයේ නැත. දිනක් මෙම තරුණයා කෑගල්ල නගරයට කුලී ගමනක් ගොස් ඒමට සූදානම් වූ අවස්ථාවේ අවුරුදු විසිපහක් පමණ වයසැති රූමත් තරුණියක කුලී ගමනක් යන මුවාවෙන් ත්‍රිරෝද රථයට ගොඩවී ඇත.එහිදී දෙදෙනා මිතුරු වී ආ ගිය විස්තර කතාකර විවාහ වීමටද තීරණය කර ඇත.‘අයියේ මම හෙට උදේ 10ට රෙදිත් අරන් මෙතනට එන්නම්’ කියා ඇත. පසුදින උදෑසන හොඳට සූදානම් වූ තරුණයා දෙදෙනා කතා කරගත් ස්ථානයට ගොස් ඇත. තරුණියද රෙදි බෑගයක්ද අතැතිව එම ස්ථානයට පැමිණි අතර ත්‍රිරෝද රථයට නංවාගත් ඇය සමග පැයක් පමණ සතුටු සාමීචියේ සිට හෝටලයකට ගොස් දිවා ආහාරයද ගෙන පවනට බදු වේගයෙන් නිවසට පැමිණියේ මංගල රාත්‍රිය ගත කිරීමටය.නිවසට පැමිණි ඇය හොඳින් පිළිගත් මව්පියන් ආ ගිය තොරතුරු කතාබහ කළ පසු මව අලුත් ලේලියට රාත්‍රී ආහාර පිසින්නට වූවාය. ඊට පසු දින මව මේසයට කෑම ඇර ‘එහෙනම් දුවේ කෑම කාලා නිදාගමු’ කියා හතර දෙනාම කෑම කා නින්දට ගොස් ඇත. ඊට පසුදින දහවල් ආහාර ගත් පසු ඇය මව සමග කතා කරමින් සිටින විට ‘අම්මේ මට මොනවද දෙන්නේ’ කියා අසා ඇත. ‘මේ ලක්ෂ ගාණක් වටිනා රත්රන් බඩු සේරම ඔයාට තමයි’ කියා අල්මාරිය ඇර පෙන්වා ඇත.පසුදින ‘අද මම තමයි උයන්නේ’ කියා මනාලිය රාත්‍රී ආහාර පිස මේසයට ඇර ඇත. ‘අනේ මගෙ දුව උයපුවා හරිම රසයි’ කියා කෑම ගත් මව්පියන් හා පුත්‍රයා නිදිමතයි කියා නින්දට වැටී තිබේ.තිදෙනාම තද නින්දේ පසු වෙද්දී අලුත ගෙනා මනාලිය නිවසේ තිබූ රත්රන් බඩු, මවගේ සහ පුතාගේ මුදල් සියල්ල රැගෙන රාත්‍රියේම පලා ගොස් ඇත.තිදෙනා අවදි වනවිට පසුදින දහවල් 12.00ත් පසුවී ඇත. සියල්ල වැටහුණේ නිවස පරීක්ෂා කිරීමෙන් පසුවය. ‘මේකි අපට නින්ද යන්න බෙහෙතුත් දීලා අපේ මුළු සන්තකේටම විදලා’ යැයි මව පවසා ඇත. ඒ වනවිට සියල්ල සිදුවී හමාරය.දින දෙක තුනක් කල්පනා කරමින් සිටි තරුණයා හතරවැනි දිනයේ ‘ඒකිට ත්‍රිරෝද රථය එළවන්න පුළුවන් වුණානම් මේකත් අරගෙන යනවා’ කියා තම පුරුදු රැකියාවේ නිරතවීමට ත්‍රිරෝද රථ ගාලට පිටත්වී තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අලුත-ගෙනා-මනමාලි-රන්බඩුත්-එක්ක-දවස්-තුනෙන්-අතුරුදන්/15-584512",
    "Category": "deyyo_sakki"
}