{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 19",
    "Headline": "කපුවාගේ මායමට රැවටී ආතුරයා  පණ එපා කියා දුවලා",
    "News Content": "කාට හෝ නීතිමය ප්‍රශ්නයක් ඇති වුණොත් ඒක විසඳගන්න බැරිනමි යන්නෙ නීතිය ඉදිරියට. ලෙඩක් දුකක් හැදූනොත් යන්නෙ වෛද්‍ය වරයෙක් ළඟට. එහෙමත් නැත්නමි  වෙදෙක් ළගට සුළු ලෙඩකට නමි ගොඩ බෙිතක් කරල සූව කර ගන්නව. සුලූ ප්‍රශ්නයක් නමි ගොඩ පෙරකදෝරුවෙකුගෙන් උපදෙස්  අරගන ප්‍රශ්නෙ විසඳ ගන්නව.ඒ එකකටවත් ගිහින් විසඳගන්න බැරි ප්‍රශ්න  විසඳා ගන්න නොපෙනෙන බල වේගවල පිහිට පතනවග මෙිත් ඒ වගේ කථාවක්.වයස හතලිස් අටක් පමණවන පිරිමි පූද්ගලයක් දූර බැහැර ප්‍රදේශයක කටිටඩියෙක් හොයාගන ගියේ තමන්ගෙ ගෙදර තිබූණු බඩූ වගයක් හොරු අරන් ගිහින් කියල හොරු අල්ල ගන්න පිහිටක් ගන්න.එතන දේවාලෙ තිබූණ කෙමි පහන් වල හැටියට කටිටඩියගෙන් උපදෙස් ලැබූනෙ රුපියල් හත්සිය පනහක පඩූරු එක්ක බාරයක් ගැට ගහල කෙමිමූර හතක් දේවාලෙට ඇවිත් පොල් ගහන්න කියල. හැම කෙමිමූර දවසකම පූජා වටිටියකුත් දෙන්නත් කිවිවෙ රුපියල් හත්සිය පනහ ගානෙ පඩූරුත් එක්ක. ඒ එක්කම තවත් තලත්තෑනි  අක්ක නගෝ දෙන්නෙක් දේවාලෙට ආවෙි ගෙදර තිබුන රත්තරන් බඩූ ටික නැති උනා කියල ඒවා හොයා ගන්න පිහිටක් බලාපොරොත්තුවෙන්. ඒ දෙන්නටත් කපූව අර විදිහටම පුජා වටිටි දීල පොල් ගහන්න නියම කලා.කිවිව විදිහටම මෙි පූද්ගලයත් අර අක්ක නගෝ දෙන්නත්  අඩූම කුඩූම අරන් ඇවිත් දින හයක්ම පොල් ගහල හත්වෙනි දවසෙත් ආවෙ පඩූරුත් අරගන අවසන් පොල් ගෙඩියත් ගහල යන්න. කපූව මායං වෙලා නම කියලම ඉස්සරලාම අර  පුද්ගලයට අඩගහල බඩූ හමිබ වුණා නේද කියල ඇහූව. ​මේ පූද්ගලය නෑ සාදූ කියල කිවිවෙ නැති උන බඩූවල හෝඩූවාවක්වත් නොලැබූනූ නිසා. ඊට පස්සෙ මායං වුණ කපූව තව ටිකක් පරල වෙලා අර මනූස්සයගෙ කෙස් වහල්ලෙන් අල්ල ගන අතේ තිබූණු සළඹෙන් ගහන්න පටන් ගත්ත.  අර බඩූ ටික ගෙදර තියෙන්නෙ. මොකද උඹ බොරු කියන්නෙ කියල.” අර පූද්ගලය බැරිම තැන කපූවගෙන් මිදි දූවන්න පටන් ගත්ත. ඒක දැකපූ අක්ක නගෝ අවසන් පොල් ගෙඩිය ගහන්නෙත් නැතිව පණ එපා කියල දූවන්න පටන් ගත්තෙ එන පොට හොඳ නෑ අපිටත් ගහයි දූවමූ දූවමු කියල.හොරකමි කරපූ බඩූ හොයන්න එන හැමෝටම අන්තිම දවසෙ බඩූ හමිබ වෙන්නෙ නැති හින්ද කපුව බොරුවක් කියල කළබැගෑනියකුත් ඇති කරල මුදල් ගරා ගත්තට පස්සෙ එන හැමෝම එළවල දානව කියලයි ආරාංචිය.  මේ පූවත ආරංචි වුණේ නාරමිමල පැත්තෙ දේවාලයකින්.  නැදලගමූව ආර් ඒ ප්‍රියංකා රූපසිංහ  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කපුවාගේ-මායමට-රැවටී-ආතුරයා--පණ-එපා-කියා-දුවලා/15-583548",
    "Category": "deyyo_sakki"
}