{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 21",
    "Headline": "​ගෙට ආ බල්ලා එළවාගන්න අසල්වැසියා පොලිසි ගිහින්",
    "News Content": "(පෝද්දල සරත් ආනන්ද ගමගේ)වසර තුන හතරක කාලයක් තිස්සේ නිවසේ ඇති කරන ලද බල්ලා දින කිහිපයක් නිවසින් අතුරුදන්ව සිට නැවත නිවෙසට පැමිණිවිට උගේ ස්වාමියා ඌ පන්නා දැමීමෙන් අසරණවී අල්ලපු නිවසේ රැඳී සිටීමට කුපිත වූ එම නිවැසියා  බල්ලාට වූ අසාධාරණයට එරෙහිව පොලීසියේ පැමිණිලි කළ පුවතක්  දකුණු පළාතේ ගමකින් වාර්තා වේ. වෙන්දේසි ඉඩමක තනන ලද නිවාස රැසකින් සමන්විත මෙම ගම්මානයේ යමක් කමක් ඇති නිවෙසක ආරක්ෂාවට හා සුරතලයට දේශීය වර්ගයට අයත් බල්ලකු කුඩා කාලයේම රැගෙන විත් කවා, පොවා, නහවා කූඩුවකට ගාල්කර හොඳින් ඇති දැඩි  කළේය. ඌ පිටතට රැගෙන ගියේ ශරීර කෘත්‍ය සඳහා පමණි. යම් අවස්ථාවක ඌ දම්වැලෙන් මිදුණහොත් අසල්වැසි නිවෙස් වෙතද පැමිණ එම නිවැසියන්ගේද සැලකිල්ලට ලක්වෙමින් සිටියේය.මෙම බල්ලාද මේ අතරතුර වැඩි වැඩියෙන් එළියට  පහළියට යන්නට පටන් ගැනීමෙන් ගෙවල් දොරවල් පවා අමතක විය. නිවැසියන් ඌ දම්වැලට කොටුකර ගැනීමට උත්සාහ කළද එය නිෂ්ඵල විය. ‘‘දින කිහිපයකට පසු හොඳටම වැහැරී ශරීරයේ තුවාල සහිතව අපිරිසිදු සතකු බවට පත්වූ බල්ලා බොහොම අසරණව නිවෙසට පැමිණියේය.‘සැප වැඩිවෙලා නේද ගියේ? ආව දිහාවටම පලයන්. ආයේ මෙහේ එන්න එපා’ යැයි කියමින් ස්වාමියා ඌ එළවා ගත්තේය. නිවෙසට ඇතුළුවිය නොහැකිවන සේ ගේට්ටුවද වසා දැමීය.  අසරණවූ බල්ලා නිවසේ ඉදිරිපස පාරේ වැතිරී සිටියේය. රාත්‍රී කාලයේ අල්ලපු නිවසට ඇතුළුවී ඉදිරිපස පාපිස්නයේ සැතපී නිදාගත්තේය. එම නිවැසියා උදෑසන දොර හරිනවිට බල්ලා සිටිනු දැක කෝපවී නිවෙසට යැවීමට තැත්කළ ද බල්ලා පැන ගත්තේය. මෙම නිවැසියා හා බල්ලාගේ ස්වාමියා අතරද විරසකයක් ඇත.පසුදා උදෑසනද එම නිවැසියා දොර හරිනවිට බල්ලා පාපිස්නයේය. ඔහුට යකා නැග්ගේය.‘බල්ලො හදල නාකි වෙනකොට එළවල දානව. ඊයෙත් මං පාපිස්න හෝදල දැම්මා. දැන් අදත්  රිංගලනෙ. හිටපල්ලා මං හොඳ වැඩක් කරන්නම්’ඔහු අසල්වැසියාට ඇසෙන්න සද්දය දැම්මාට ඔවුන්ගේ කිසිදු ප්‍රතිචාරයක් නොවීය.‘හොඳ පාඩමක් උගන්වනවා’ යැයි සිතූ ඔහු සිද්ධිය පිළිබඳව  පොලීසියට පැමිණිලි කළේය.දෙපාර්ශවය පොලීසියට කැඳවිය. එහිදී පැමිණිලිකරු බල්ලාට සිදුවූ අසාධාරණය පෙන්වා දුන්නේය. පැමිණිල්ල විභාග කළ සැරයන්වරයා ඔහුගේ අදහස පිළිගනිමින් බල්ලා නැවත නිවසට කැඳවාගන්නා ලෙස අයිතිකරුට නියෝග කළේය.අසල්වැසියා තම අයිතිය වෙනුවෙන් පෙනී සිටීම නිසා බල්ලාට නැවතත් තම ස්වාමියාගේ නිවසේම පදිංචිවීමට වාසනාව උදාවුණේය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/​ගෙට-ආ-බල්ලා-එළවාගන්න-අසල්වැසියා-පොලිසි-ගිහින්/15-584977",
    "Category": "deyyo_sakki"
}