{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 28",
    "Headline": "බුලත් විටක් කාලා පරණ තාලෙට ගිහින් මංගල්ලයක් කඩලා",
    "News Content": "(මීරිගම විශේෂ පුෂ්පකුමාර මල්ලවආරච්චි)මවුපියන් බොරුවෙන් ක්‍රියා කරමින් ඉහළ පෙළේ පවුලක තරුණියක ලේලිය කරගන්නට තැත් කරද්දී පුත්‍රයා තමන්ගේ ඇත්ත හෙළිවන පරිදි හැසිරී මවුපියන්ගේ බොරුව හෙළිකළ පුවතක් සියනෑවේ ගම්මානයකින් වාර්තා විය.දෑතේ රස්සාවකින් දිවිය සරි කරගන්නා ගසට කොළට මෙන්ම වඩු බංකුවටද ලැදි තරුණයෙකි. නිසි වයස එළැඹීමෙන් පසු මව්පියෝ මේ පුත්‍රයාට මනාලියක සෙවූහ. මගුල් කපුවන් කිහිප දෙනකුගේ සහයද ලබා ගත්හ. එක් කපුවකු ගෙනා මංගල යෝජනාවක් මේ අතර සැමගේ කතාබහට ලක් වූයේ ඉහළ පැලැන්තියේ පවුලක එකක් නිසාය. යෝජිත මනාලිය රටේ නමගිය රාජ්‍ය ආයතනයක ඉහළ නිලයක් හෙඹවීය.තරුණයා මනාලිය බලන්නට ගියේ හැඩවැඩ වීමෙන් පසුවය. සුපුරුදු සරම කමිසය වෙනුවට බටහිර පන්නයේ ඇඳුමින් සැරසුණේ කාගේත් ඉල්ලීම නිසාමය. ගමනට සතියක පමණ සිට පැයකට දෙක තුනක් හපන බුලත් විටද ඔහුට තහනම් කෙරිණි. කිරිවන් දත් දෙපල සමග ඔහු ගමන ගියේ කළ හැකි දෙයක් නැති තැනය. කඩවසම් මනාලයා දුටු මනාලිය එකපයින් කැමති වූවාය.මනාලියගේ පාර්ශ්වයේ ඥාතීන්ද මනාලයාගේ ගේ දොර බලන්නට ආවේ ඉන් පසුවය. මංගල්ලය තීන්දු කෙරුණේ ඉන් පසුවය. තරුණයා මෙයට වැඩි කැමැත්තක් දැක්වූයේ ද නැත. මනාලයාගේ පාර්ශ්වයේ පිරිස මනාලයාට දිනෙන් දින තහනම් නියෝග දමන්නට වූයේය.සරම කමිස ඉවත් කරන්නට මෙන්ම බුලත් විට හැපීම සඳහටම නවතා දමන ලෙසටද බල කිරීම් සිදුවූයේය. මවුපියන් උත්සාහ ගත්තේ ඉහළ වැටුපක් ලබන කැපී පෙනෙන පවුලක දියණිය තම ලේලිය කරගන්නටය.එහෙත් තරුණයා සිටියේ මහත් අමාරුවෙනි. තම සුපුරුදු දිවිය වෙනස් කළත් රස්සාව හංගාගෙන සිටින්නට බැරි බව ඔහු දැන සිටියේය. ​ මේ අතර මනාලිය සේවය කරන ආයතනයේ විනෝද චාරිකාවක යෙදෙන්නට ඔහුට ඇරියුම් ලැබිණි. ඔහු ඒ ගමන මගහරින්නටද ගත් උත්සාහයන් වැඩිහිටියන් නිසා වැළැකිණි.නියමිත දිනය උදාවිය. ඔහු පුරුදු පරිදි සරමෙන් කමිසෙන් සැරසුණේය. ඒවායේද කලඑළියක් නොවීය. රැවුල කැපුවේද නැත.පාන්දරින්ම බුලත් විටක රස බැලීය. කට රතු කරගෙන යෝජිත මනාලියගේ නිවෙසට ගියේ ගමනට එක්වන්නටය. ඒ කැමැත්තකින් නොවේ. වැඩිහිටියන් සතුටු කරන්නටය.තම අනාගත සහකරුවා සමග විනෝද ගමනක යෙදෙන්නට ලැබුණු අවස්ථාව මහත් සතුටින් ගත කරන්නට සැරසී සිටි තරුණිය යෝජිත මනාලයා දුටු විගස වික්ෂිප්ත වූවාය. ඇඳුම පොඩිවෙලාය. කටේ බුලත් විටකි. වැවුණු රැවුල කැලෑවක් සේය. කිසි පිළිවෙළක් නැති බව ඇයට වැටහිණි. යෝජිත මනාලයාගේ මේ පෙනුමත් සමග ගමනේ යෙදුණහොත් තමන් මිතුරන්ගේ විහිළුවට ලක්වෙන බව ඇයට තේරිණි.ඇය හදිසි අසනීප ගතියක් මවා ගත්තාය. ගමන අවලංගු කළාය. තරුණයාගෙන් ඒ ගැන සමාව ඉල්ලුවාය. තරුණයා ආපසු නිවස බලා ආයේ එදා හවසට දෙන්නට පොරොන්දු වූ වැඩ අවසන් කරන අදහස ඇතිවය.තරුණයා නිවෙසට එන අතරදී කපු නිවෙසට පණිවිඩයක් කියා තිබුණි. ඒ මගුලට මනාලිය අකමැත්ත පළ කළ බවයි. දෙමව්පියන්ගේ දොස් පරොස් එල්ල වෙද්දී තරුණයා පැවසුවේ බොරුවෙන් සැමදා දිනන්ට බැරි නිසා තමන් ඇත්ත හෙළිවන ලෙස කටයුතු කළ බවයි.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බුලත්-විටක්-කාලා-පරණ-තාලෙට-ගිහින්-මංගල්ලයක්-කඩලා/15-582675",
    "Category": "deyyo_sakki"
}