{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 29",
    "Headline": "ලේලියගේ මුඛවාඩම නැන්දම්මා දාගෙන",
    "News Content": "(කෑගල්ල අධිකරණ චමින්ද වැවතැන්න) සිය මුඛ ආවරණය සැමියාගේ මව පාවිච්චි කළා යැයි ලේලි - නැන්දම්මා අතර ඇති වූ ගැටුමක් සම්බන්ධයෙන් පුවතක් කෑගල්ල ප්‍රදේශයේ ග්‍රාමයකින් වාර්තා විය. වාර්තා වන අන්දමට සිද්ධිය මෙසේය. කෑගල්ල ප්‍රදේශයේ ග්‍රාමයක 28 හැවිරිදි ගැබිනි මවක් මීට වසර දෙකකට පමණ ඉහතදී බස් රියැදුරකු සමග සම්බන්ධතාවක් ගොඩනගා ගත්තාය. පසුව දෙපාර්ශ්වයේ කැමැත්ත පරිදි දෙදෙනා මීට මාස 17 කට ඉහතදී විවාහ ගිවිසගෙන රියැදුරු තරුණ මනාලිය ඔහුගේ කෑගල්ලේ පිහිටි නිවෙසට කැන්දාගෙන ආවේය. කෑගල්ලේ නිවසේ පදිංචිව සිටින්නේ රියැදුරාගේ මවයි, බාල සහෝදරයයි පමණ ය. මනාලිය දැනට හත්මස් ගැබිනියකි. බාල සහෝදරයා වරකාපොළ ප්‍රදේශයේ ඇඟළුම් ආයතනයක රැකියාවට යයි. සෑම දිනකම දහවල් කාලයට නිවසේ ඉතිරිව සිටින්නේ ගැබිනි මවත් නැන්දම්මාත් පමණි. ගැබිනි මව යම් අසනීප තත්ත්වයකට ප්‍රතිකාර ලබාගැනීමට කෑගල්ල මහ රෝහලට යාමට ඇඳුම් පැළඳුම් ඇතුළු සියල්ල සූදානම් කර මේසය මත තබා මුහුණ කට සෝදා ගැනීමට අසල ළිඳට ගියාය. සූදානම් කර තිබූ ඇඳුම් පැළඳුම් අතර මුඛ ආවරණය ද විය. මුහුණ කට සෝදාගෙන කාමරයට පැමිණි ගැබිනි මව ප්‍රතිකාර ලබාගැනීමට යාමට නව ඇඳුම් පැළඳුම් ඇඳ කොණ්ඩය ද පීරා ගත්තාය. නිවසින් එළියට බසින්න සූදානම් වූ අවස්ථාවේ දී මේසය මත තබා තිබූ මුඛ ආවරණය අතුරුදන්ව ඇති බවට වැටහුණි. බැරි වේලාවත් බිමටවත් වැටුණා ද යන්න පිළිබඳව ද සොයා බැලුවත් හමුවූයේ නැත. බස් රථ ද පැමිණීමට තව ඇත්තේ මිනිත්තු කිහිපයක්ය. පසුව තරුණ ගැබිනි මව සිය නැන්දම්මාට කතා කළාය. ඇය ලේලියගේ මුඛ ආවරණය පැළඳගෙන අල්ලපු කාමරයේ සිට සාරියක් ඇඳ එළියට පැමිණියාය. ‘අම්මේ ඇයි මගේ මාක්ස් එක අරගෙන දා ගත්තේ මට දැන් කෑගල්ලේ ඉස්පිරිතාලෙට බෙහෙත් ගන්න යන්න තියෙනවා. මම කොහොමද දැන් බස් එකේ යන්නේ’ ලේලිය තරමක් උස් හඬින් පැවසුවාය. පසුව නැන්දම්මා මුඛ ආවරණයේ කොටසක් ඉවත් කර ප්‍රකාශ කළේ ‘මම සමෘද්ධි බැංකුවට යන්න හිතාගෙන දුවගේ මේසය උඩ තිබුණු මුඛ ආවරණය අරගෙන දා ගත්තා. මම හිතුවේ නෑ දුව බේත් ගන්න යනවා කියලා. එහෙම දැනගෙන හිටියා නම් මම මේක ගන්නේ නෑ’ නැන්දම්මා ලේලියට බැගෑපත්ව පැවසුවාය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ලේලියගේ-මුඛවාඩම-නැන්දම්මා-දාගෙන/15-581285",
    "Category": "deyyo_sakki"
}