{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 14",
    "Headline": "මංගල යෝජනාවේ රූමතිය මල් පැළයකුත් එක්ක මනාලයාගේ රියැදුරාට බහ දීලා",
    "News Content": "(කොබෙයිගනේ නිමල් ප්‍රේමචන්ද්‍ර) කපු මහතෙකු ගෙන ආ මංගල යෝජනාවකට අනුව තමා බැලීමට පැමිණි ධනවත් ව්‍යාපාරික තරුණයකුට අකමැත්ත ප්‍රකාශ කරන ලද රූමත් තරුණියක් එම තරුණයා ඇගේ නිවසට පැමිණි වෑන් රථයේ රියැදුරු සමග පෙම් සබධතාවක් ගොඩනගා ටික දිනකින් ඔහුගේ සහකාරිය වූ බව කියැවෙන පුවතකි මේ. එය වාර්තා වන්නේ කුරුණෑගල දිස්ත්‍රික්කයේ ගම්මානයකිනි. එම පුවත සැකවින් මෙසේය. ඔහු යුරෝපා රටක වසර ගණනාවක් සේවය කර මීට මාස කිහිපයකට පෙර ලංකාවට පැමිණි අවුරුදු 32ක පමණ වූ කඩවසම් තරුණයෙකි. විදේශගතවී උපයාගත් ධනයෙන් පොල් අක්කර පහක ඉඩමක් ද මිලදී ගත් ඔහු අලංකාර නිවසක් ද ඉදිකර ගත්තේ ගැලපෙන සහකාරියක් සොයා විවාහ කරගෙන පවුල් ජීවිතයක් ගත කිරීමටය.   පසුගිය දිනක මඟුල් කපුවෙකු ගෙන ආ මංගල යෝජනාවකට අනුව මහනුවර ප්‍රදේශයේ තරුණියක් බැලීමට ඔහු ගියේ සිය දෙමව්පියන් හා ඥාතීන් කිහිප දෙනකු ද සමගය. ඔහුගේ මෝටර් රථයේ පිරිස සියල්ලටම ගමන යෑමට නොහැකි නිසා නගරයේ වෑන් රථයක් කුලියට ගෙන යෑමට ඔහුට සිදුවිය. මනාලිය දුටු  මුල් අවස්ථාවේ ඇය වෙත සිත ඇදී ගිය අතර තමන් මෙතෙක් කාලයක් විවාහ වීමට අපේක්ෂාවෙන් සිටියේ මෙවැනි යුවතියක් බව ඔහුට හැඟිණි. සිය දෙමව්පියන්ට හා ඥාතීන්ට ඔහු දන්වා සිටියේ ඇය විවාහ කර ගැනීමට තමා කැමති බවය. තමා බැලීමට ගිය මනාලියගේ චාම් බව රූ සපුව පිළිබඳවත් මංගල උත්සවයක් ගන්නා ආකාරය පිළිබඳවත් සිහින මවමින් සිටි තරුණයාට දින දෙක තුනකට පසුව කපු මහතාගෙන් ලද දුරකථන ඇමතුම අසතුට ගෙන දෙන්නක් විය. කපු මහතා දන්වා සිටියේ තරුණිය ඔහුට අකමැත්ත ප්‍රකාශ කර ඇති බවය. මනාලිය බැලීමට ගොස් මසකට පමණ පසුව තරුණයා නගරයේ රෙදිපිළි සාප්පුවක් වෙත ගියේ සිය මවගේ උපන් දිනය යෙදී තිබුණ නිසා ඇයට තෑග්ගක් ලෙස සාරියක් මිලදී ගැනීමටය. රෙදිපිළි සාප්පුව ඉදිරිපිට දී ඔහුට තම මනාලිය බැලීමට ගිය වෑන් රථයේ රියැදුරු මුණ ගැසුණු අතර ඔහු සිටියේ රූමත් තරුණියක සමගය. ඇඳුම් පාර්සල කිහිපයක්ම ඔවුන් අත විය. කිසියම් අපහසුතාවකට පත්ව සිටි ඔහු මෙසේ පවසා එම ස්ථානයෙන් පිටව ගියේ කඩිනමිනි.  ‘‘මහත්තයා අපි ඇඳුම් වගයක් ගන්න ආවා. තවත් හදිසි ගමනක් යන්න තියෙනවා අපි යන්නම්.’’ රියැදුරු සමග සිටි කාන්තාව මීට මාසයකට පෙර තමා බැලීමට ගිය මනාලිය බවට හඳුනා ගැනීමට ඔහුට වැඩි වේලාවක් ගත නොවූ අතර නගරයේ සිටින මිතුරකු මගින් දැන ගැනීමට ලැබුණේ මනාලියගේ නිවසට ගිය දිනයේ වෑන් රථයේ රියැදුරු ඇයගෙන් මල් පැළයක් ඉල්ලාගෙන ඇති බවත් ඒ අවස්ථාවේ ඇගේ දුරකතන අංකය ඉල්ලාගෙන පෙම් සම්බන්ධතාවක් ගොඩනගා පසුව ඇය විවාහ කරගෙන ඇති බවත්ය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මංගල-යෝජනාවේ-රූමතිය-මල්-පැළයකුත්-එක්ක-මනාලයාගේ-රියැදුරාට-බහ-දීලා/15-577155",
    "Category": "deyyo_sakki"
}