{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 15",
    "Headline": "බිරිඳගේ හොරාකෑම සැමියාගේ අතේ මාට්ටු",
    "News Content": "මේ ඇතුගල්පුරයේ ගමක සිදුවූවකි. කාර්යාලීය ලිපිකරුවකු වූ ඔහු වැඩට ගොස් නිවසට එන්නේ සවස් යාමයේය. බිරිඳ නිවස තුළ තනිවමය. ඇය තවත් තරුණයකු සමග ආලවන්තකම් ඇතිකරගන ඇති බව අසල්වැසි අය පැවසුවත් අනුන්ගේ කේලම් ඔහු පිළිගත්තේ නැත. නිතරම ඇය ටෙලිපෝනයේ එල්ලී සිටින නිසා නිතරම කතා කරන්නේ කා සමගදැයි අසන විට කියන්නේ ණයට මුදල් ඉල්ලා මාමා කරදර කරන බවය.නිවාඩු දිනයක ඔහු නිවසේ සිටින විට ඇමතුමක් ලද නිසා එයට දිව ආවත් බිරිඳට පෙර ඇමතුම බාරගත්තේ සැමියාය.‘හලෝ..... මගෙ රත්තරන් ඉතිං කොහොමද?’ යැයි අැමතුමක් ලැබුණි. ‘මේ කතා කරන්නෙ යකඩ තේරුණා ද? රත්තරන් දියවෙයි මගෙ හිතේ.’ ඔහුගේ පිළිතුර එය විය. තරහෙන් පිපිරෙන්නට වූ සැමියා බිරිඳ සොයා ගියේ වියරුවූ ලෙසය. කවුද තමුසෙට රත්තරන් කියල කතා කරන්නේ? මම දන්නවා තමුසෙගෙ කෙරුවාව. අහල පහළ මිනිස්සුන් කියලයි තියෙන්නෙ. ඇය හඬා වැළපෙමින්, නම්බර් එක වැරදිලා ආන්සර් කරන්න ඇති  අනේ. ඔයා කලබල වෙන්න එපා.නොහොබිනා එවුන්ගෙ කතා ගණන් ගන්න එපා අනේ. හොඳයි ඉතින් පළවෙනි සැරේට මම සමාව දෙන්නම්කො. ඔහු හිත හදාගත්තේ සතුටින් නම් නොවෙයි.තවත් නිවාඩු දිනයක දුරකතන ඇමතුමක් ලද සැනින් බිරිඳ දිව ආවත් සැමියා ඉස්සර විය. කටහඬ වෙනස් කර කතා කිරීමේ හැකියාවක් ද ඔහුට තිබෙන නිසා පිළිතුරු දෙන්නට සිතා ගත්තේ මහලු කාන්තාවක් ලෙසය. ‘හලෝ කවුද කතා කරන්නේ’ යැයි අසනවිට, ‘මම මේ ගෙදර වැඩකරන වයසක උන්දැ කෙනෙක්’ යැයි ඔහු කීවේය.අනේ බලන්නකො ආච්චියේ මට එදා වැරදුණානෙ ​ෙෆා්න් එක ගත්තෙ එයාගෙ මහත්තය. අද නෝන ගෙදර ඉන්නවද? එහා පැත්තෙන් ඇසෙන විට කටහඬ වෙනස් කළ ඔහු ද නෝනා සනීප නැතුව නිදි. කියන්න තියෙන දෙයක් කියන්න. එහෙනම් ආච්චියේ කියන්න අර හෝටලේට සවස හයට විතර එන්න කියලා. නෝනා දන්නව හෝටලේ නම.හා එහෙමද නෝනා මම එවන්නම්කො බලාගෙන ඉන්න. ඒ ටික පැවසුවේ සැබෑ කටහඬින්ය. බිරිඳ සොයාගිය ඔහු ඇයගේ කෙස්වැටියෙන් අල්ලා ගත්තේ මාරයෙකු ලෙසය. තෝ දැනගං තොගෙ විස්තර මම නොදන්නව කියල. තොගෙ කෙරුවාව මම අද දැනගත්තා. හෝටලේකට එන්න කියල ඒක කීවෙ තොගෙ පාහරකම හින්ද නේද? ඇයට පහර දෙමින් දෙස්දෙවොල් තියන්නට වූ ඔහු නිසා ඇය සිදුවූ බිය සහ ලැජ්ජාව නිසා හඬා වැළපෙමින් සැමියාගෙන් සමාව ගත්තාය.කරුණාදාස සපුතන්ත්‍රිනිකදළුපොත  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බිරිඳගේ-හොරාකෑම-සැමියාගේ-අතේ-මාට්ටු/15-577213",
    "Category": "deyyo_sakki"
}