{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 07",
    "Headline": "අම්ම බලාගත් හිලව්වට  පුතා බැංකු කාඩ්පත්  ඇපේට තියාගෙන",
    "News Content": "(රාජාංගණය – නුවන් කුමාර)තම මව  රැකබලා ගත්තාට හිලව් වශයෙන් මුදල් ලබා දෙනතුරු ඇගේ බැංකු කාඩ් පත හා  රෝහල් සායනයෙන් ඖෂධ ලබාගන්නා කාඩ්පත ඇපයට තබාගත් අපූරු අජාසත්ත පුතෙකු පිළිබද පුවතක් තඹුත්තේගම පොලිසියේ සුළු පැමිණිලි අංශයෙන් වාර්තා වෙයි.සිද්ධිය සැකෙවින් මෙසේය.රජයේ රැකියාවක් කළ තම සැමියා මිය යෑමෙන් පසු  තම දරුවන් තිදෙනා මහත් වෙහෙසක් දරා  ‍මව විසින් රැක බලාගෙන ති‍බේ. සැමියා මිය යෑමෙන් පසු ඇයට විශ්‍රාම වැටුප වශයෙන් මසකට රුපියල් 37,000ක මුදලක් හිමිවී ඇති අතර දැනට අවුරුදු 87ක් වයසැති වයෝවෘද්ධ මෙම  මව  දුරබැහැර ප්‍රදේශයක ජීවත්වන ඇගේ දියණියන් දෙදෙනා  විසින් මාරුවෙන් මාරුවට රැක බලාගෙන ඇත.දිනක් මව බැලීමට ගිය ඇගේ පුතා මව ටික දිනක් තම නිවසට ගෙන යෑමට තම සහෝදරියන්ගෙන් අවසර ඉල්ලා තිබේ. සියලුම දෙනාගේ එකඟතාව මත මව නිවසට රැගෙන ආවද  ඇය ගැන සොයාබැලීමට පුතා අමතක කළත් මාසිකව  ඇයට ලැබෙන රුපියල් 37,000ක මුදල ලබාගෙන ඇත.දියණියන්  දෙදෙනා තම මවගේ සුවදුක් බැලීමට පසුගිය දිනක පැමිණි විට තමන්ට පුතා නොසලකන බැවින් නැවතත් දියණියන්  සමග යෑමට අවශ්‍ය බවත් මව පැවසීම නිසා ඔවුන්ද එයට එකඟ වී ඇත. කෝපයට පත් පුතා තම සහෝදරියන්ට බැනවැදී මාස එක හමාරක්  මව තමන් රැකබලා ගත් බවත් මුල් මාසයට හිලව් වීමට රුපියල් 37,000ක මුදල ලබා ගත්තත් ඉතිරි මාස බාගයට හිලව් වීමට රුපියල් 20,000ක මුදලක් ඉල්ලා තිබේ.පසුව මුදල් ලබාදීමට සහෝදරියන් එකඟ වුවද මෙම සහෝදරයා එය පිළිගත නොහැකි බැවින් එම මුදල ලබා දෙනතුරු තම මවගේ බැංකු කාඩ්පත හා රෝහලේ සායනයෙන් ඖෂධ ලබාගන්නා කාඩ්පත ඇපයට තබාගෙන ඇත.මෙම ආරවුල තඹුත්තේගම පොලිසිය දක්වා පැමිණ ඇති අතර මව්පියන්ගේ වටිනාකම හා මව්පියන් රැක බලාගැනීම දරුවන්ගේ යුතුකමක් බවත් එය නීතියෙන් පවා තහවුරු කර ඇති බවත් පෙන්වා දෙමින් දැඩි අවවාද ‍කිරීමට සුළු පැමිණිලි අංශයේ ස්ථානාධිපති උ.පො.ප. චන්ද්‍රදාස මහතා කටයුතු කර තිබේ.කෙසේ වුවත් අදාළ මුදල් ලබා දෙනතුරු ඇපයට තබාගත්  කිසිවක් නැවත ලබාදීමට මෙම පුත්‍රයා එකඟවී නැති බව වාර්තා වේ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අම්ම-බලාගත්-හිලව්වට--පුතා-බැංකු-කාඩ්පත්--ඇපේට-තියාගෙන/15-578567",
    "Category": "deyyo_sakki"
}