{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 09",
    "Headline": "කුණු ගො​ෙඩ් බීර පුපුරද්දී පපුව හෝස්ගාලා පිච්චිලා",
    "News Content": "(හොරොව්පොතාන පැතුම් දර්ශන)බීර බෝතල් 10ක් මිලට ගෙන බිරිඳට හොරෙන් ගෙවත්තේ රොඩු ගොඩක සඟවා ටික ටික පානය කරන්නට හැදු බේබදු සැමියකුට අමතක නොවන පාඩමක් ඉගැන්වූ බිරිඳක් පිළිබඳව කහටගස්දිගිලිය ප්‍රදේශයෙන් අසන්නට ලැබිණි.ඔහු තදින් මතට ඇබ්බැහි වූවෙකි. කාලාන්තරයක් තිස්සේ පැවැති පුරුද්දකි. වෙන මොන දේට නැතත් ඒ දේට ඔහු අත දිග හැර වියදම් කළේය. දරුවන් ලොකු මහත් වී වෙන් වී ගොස් ඇති නිසා තම විශ්‍රාම වැටුප මත්පැන් සඳහාම වියදම් කළේ කිසිදු වගකීමකින් තොරවය. දරුවන් මාස්පතා මුදලක් නොදෙන්නට නිවසට හාල් ඇටයක්වත් නැත. බේබදුකම අත්හැර වන්නට බිරිඳ ඇතුළු දරුවන් නොකළ දෙයක් නැත.පවතින ඇඳිරි නීති තත්ත්වයත් සමග දිවයිනේ සියලු‍ සුරාසල් වසා දැමීම හේතුවෙන් ශෝකයට සහ වේදනාවට පත් බේබද්දන් අතර ඔහුද සිටියේ ඉදිරියෙනි.ඇඳිරි නීතිය ඉවත් කළ දිනක වැසූ සුරාසල් විවෘත කරන බවට රාත්‍රී විකාශය වූ ප්‍රවෘත්තියකින් දැනගන්නට ලැබිණි. හිතට දැනුණ සතුට කියා නිම කළ නොහැක. රාත්‍රිය බොහෝ දුර විය. නින්ද ගියා නොගියා සේය.‘‘හෙට උදේම යන්න ඕන නැත්නම් පෝලිමේ ඉඳලා එපා වෙනවා”‍ යැයි කල්පනා කළ ඔහු උදෑසනම කාටත් නොකියාම අදාළ ස්ථානයට ගොස් වරුවක් පෝලිමේ සිට ලොකු පොර බැදීමකින් පසුව බියර් බෝතල් 10ක් මිලට ගත්තේය.කවුරු දැක්කත් කමක් නැත බිරිඳ දුටුවොත් විනාශය. ඉතා අපහසුවෙන් නිවසට ගෙන ආ බියර් බෝතල් නිවසේ ගෙවත්තේ ටික දිනකට ඉහතදී තමන් විසින්ම ගොඩ ගසා තිබූ කුණු (රොඩු) ගොඩක සඟවා ඇත්තේ බිරිඳට නොපෙනන පරිදිය.‘‘පේනවා නේද මේ මිනිහගේ කපටිකම දහජරාව ගෙනැල්ලා හංගගෙන බොනවා. කරන්නං උන්දැට මම හොඳ වැඩක්”‍ සියල්ල රහසේ බලාගෙන සිටි බිරිඳ තරහින් පිපුරුවාලු‍.පැය කිහිපයක් ගත විය නිවසේ ගෙවත්තෙන් ඇසුනෙ යමක් පුපුරණ හඬ ය. කුමක්දැයි හරි හැටි තේරුම් ගැනීමට නොහැකි වුවත් වත්ත පහළට දිව ගියේ ඉබේමය. සිදුව ඇත්තේ මහත් විනාශයකි. ගිනි ගන්නේ කුණු ගොඩ ය. පුපුරන්නේ බෝතල් ය. දින ගණනක් තලු‍මරමින් බොන්නට තිබූ බියර් බෝතල් ටික ගින්නකින් විනාශ වී ගියේය.‘‘අනේ මේ මොන විනාශයක්ද කළේ ගෑනියේ? උඹට මොන යකා වැහිලද? මීට වඩා හොඳයි මාව මැරුව නම් යකෝ.!”‍ කියමින් වේදනාවෙන් කෑ ගැසුවාලු‍. බිරිඳ නම් වගේ වගක් නැතිව සිටියාලු‍.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කුණු-ගො​ෙඩ්-බීර-පුපුරද්දී-පපුව-හෝස්ගාලා-පිච්චිලා/15-571597",
    "Category": "deyyo_sakki"
}