{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 21",
    "Headline": "අනියම් පෙමේ පල නෙළන්න බලෙන්ම නිරෝධායනය වෙලා",
    "News Content": "(ගම්පොළ සුරංග රාජනායක) කොරෝනා සමග පැමිණි නිරෝධායනය යන වචනය ඇසීමට පවා බොහෝ අය අකමැති වූයේ එම කාර්යයේදී දින 14ක් හෝ 21 ක් හෝ සියලු දෙනාගෙන් වෙන්ව සිටීමට සිදුවීම නිසාය.එහෙත් 73 හැවිරිදි හා හැත්තෑ හැවිරිදි යුවළක් සෞඛ්‍ය නිලධාරීන්ගෙන් හා පොලිසියෙන් බලෙන්ම නිරෝධායනය ඉල්ලාගෙන නිරෝධායනය වීමට උත්සාහ කිරීමේ රසවත් සිද්ධියක් ගම්පොළ ගලහා පොලිස් වසමෙන් වාර්තා වෙයි. මෙම යුවළ අනියම් ඇසුරක් පවත්වාගෙන ගිය දෙදනකු වන අතර එය වසර 20ක් පැරණි කතාවකි. දෙදෙනාටම වෙන වෙනම වැඩිවියට පත් දරුවෝද සිටිති. 73 හැවිරිදි කාන්තාව ගලහා පල්ලේ දෙල්තොට ප්‍රදේශයේ පදිංචිකාරියක වන අතර සැමියා මියගොස් දරුවන්ද දීග ගිය හෙයින් ඇය තනිවම නිවසේ සිටින්නීය. 70 හැවිරිදි පිරිමියා පිට ගමක සිට ඉඳ හිට මෙම නිවෙසට පැමිණ දින දෙක තුනක් ගතකර පිටව යාම සිදුකර තිබේ. මේ අතර කොරෝනා වසංගතය සමග ගම්වාසීන් අවධානයෙන් සිටියේ මෙම ගමට පිටින් කිසිවකු පැමිණීම වැළැක්වීමටය. ඒ අතර මෙම තැනැත්තා ගමේ මෙම නිවෙසට පැමිණීම දැනගත් ගම්වාසීන් ඒ බව ගලහා පොලිසියට හා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ට දැන්වූයේ හිතේ බිය දෙගුණ කර පවසමිනි. නිලධාරීන් නිවෙසට පැමිණෙන විට පිටින් පැමිණි තැනැත්තා සිටි අතර එහිදී නිලධාරීන් අවවාද අනුශාසනා දෙමින් කියා සිටියේ නැවත මෙම නිවසට පිට ප්‍රදේශයක සිට පැමිණෙන්නේ නම් මෙම නිවසේම නිරෝධායනයට ලක් කරන බවය.එයින් දිරිමත් වූ පුද්ගලයා පැවසුවේ අනේ සර් ඒකනම් හොඳ අදහසක් මම මේ ගෙදරම නිරෝධායනය වෙන්නම් කියාය. එවිට වයෝවෘද්ධ කාන්තාව පැවසුවේ පිස්සුද දරුවෝ එහෙම ආවොත් ඔක්කොම ඉවරයි කියාය. එවිට නිලධාරීන් මෙම සිද්ධිය සොයා බැලූ අතර එහිදී හෙළිවූයේ දෙදෙනා අතර අනියම් සබඳතාවක් ඇති බවය.වැඩිදුරටත් පරීක්ෂණ සිදු කළ නිලධාරී කණ්ඩායමට තහවුරු වූයේ මෙම පුද්ගලයා පිට ප්‍රදේශයක සිට මෙම ගමට නිතර යන එන එක පවතින තත්ත්වය අනුව අවදානම් බවය. ඒ අනුව මෙම දෙදෙනා එම නිවසේ නිරෝධායනයට ලක් කර පිළිපැදිය යුතු උපදෙස් ද ලබා දුන්නේය. අනතුරුව පසු විපරමමේ ද නිරත වූ නිලධාරීන්ට තහවුරු වූයේ මෙය ඉතා සාර්ථක නිරෝධායනයක් බවය. ගලහ පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ලලිත් මහගෙදර මහතාගේ උපදෙස් මත උප පොලිස් පරීක්ෂක සමරජීව, කොස්තාපල් 71126 වික්‍රමසිංහ, දොළුව මහජන සෞඛ්‍ය පරීක්ෂක ආසිරි බාලසූරිය යන නිලධාරීහු මෙම කටයුත්තට සහභාගිවී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අනියම්-පෙමේ-පල-නෙළන්න-බලෙන්ම-නිරෝධායනය-වෙලා/15-570592",
    "Category": "deyyo_sakki"
}