{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 29",
    "Headline": "මඟුල් ගෙදර ගිහින් එද්දි අතුරුදන් මිතුරා බසයේ සීට් එක යට",
    "News Content": "තම කාර්යාලීය මිතුරාගේ විවාහ මංගල උත්සවයකට සහභාගී වූ මිතුරන් දෙදෙනෙකු  බස් රථයකින් නිවෙස් කරා ආපසු යද්දී එක් මිතුරකු හිටි හැටියේ අතුරුදහන් වූ පුවතක් පස්දුන් කෝරළයේ පිටිසර ගමකින් වාර්තාවෙයි.වාර්තාවන අන්දමට සිද්ධිය මෙසේය. පස්දුන් කෝරළයේ මිතුරන් දෙදෙනා සියනෑ කෝරළයේ පදිංචි තම කාර්යාලීය මිතුරාගේ විවාහ මංගල උත්සවයට සහභාගීවන්නට ගියේ කාර්යාලයේ එකට සේවය කරන තවත් මිතුරන් පිරිසක්ද සමගින් වෑන් රථයෙකිනි.අතරමගදී පස්දුන් කෝරළයේ මිතුරා ඒ ප්‍රදේශයේම පදිංචි අනෙක් මිතුරාට මෙසේ කීය. මචන් අරුන් කට්ටියත් එක්ක එකට බොන්න හිටියොත් ලේසියෙන් ගැලවෙන්න හම්බ වෙන්නේ නැහැ. දන්නවානේ හැටි. එහෙම උනොත් අපිට ගෙදර යන්න වෙන්නෙත් මහ රෑට. ඒක නිසා අපි ගිය ගමන්ම ජෝඩුවට කතා කරල අදාළ තැනට ගිහින් ළඟ ළගම නවමු. පස්සේ ඉක්මණට කාලා හිමින් මාරුවෙලා පාරට ගිහින් එන බස් එහෙක එල්ලෙමු. අන්න හරි ගැටලුවක් නැහැ අපි එහෙම කරමු. අනෙක් මිතුරාද එකඟ විය. සැලසුම එලෙසම ක්‍රියාත්මක වුවත් සැලසුම කරපු කෙනාට නම් එය මතකයට ආවේ අනෙකා මතක් කළ පසුය.හරි. හරි. එහෙනම් මාරුවෙමු කියා දෙදෙනාම පාරට පැමිණ බස් රථයකට ගොඩ වූහ. එක් මිතුරෙකු පසුපස අසුනක ඉඳගත්තත් අනෙකාට ඉඳගන්නට ලැබුනේ ඉදිරිපස අසුනකය මද දුරක් පැමිණි පසු ඉදිරිපස අසුනේ සිටි මිතුරාට තදින් නින්ද ගියේය. පැයක් පමණ නින්දේ සිට අවදි වූ මිතුරාට දැක ගන්නට ලැබුනේ දෙදෙනාම බස්රථයෙන් බැසිය යුතු ස්ථාන ළංව ඇති බවය. ඒ බව දැන්වීමට වහා අනෙක් මිතුරා සිටි පිටු පස අසුන දෙස විපරමෙන් බැලීය.එහෙත් ඔහු අසුනේ නැත. මිතුරා කලබලයට පත්විය. ඒ කොහොමද මිනිහා මටත් නොකියා මගින් බහින්න විදියක් නම් නැහැ. පසුපසට ගිය ඔහු අනෙක් අසුන්වල සිටි අයගෙන් මෙතන සිටිය මහත්තයා කොයිදැයි හදිසියේ බහිනවාවත්  දැක්කාදැයි විමසීය. ආ.. ඒ මහත්තය දැන් හිටියනේ බලන්න යැයි අවට සිටි අය කී නිසා සොයා බැලීය. මහත්තය බස් රථයේ සීට් එකක් යටින් හමුවිය. වෙරි මතට නින්ද ගිය ඔහු සීට් එක යටට වැටුනත් ඒ පිළිබඳව අවබෝධයක් නැත. රටකජු ලෙලි ගොඩක්ද තුරුලු කරගත් මහත්තයා තද නින්දේය. හනිකට ඔහුව එළියට ඇදගත් අනෙක් මිතුරා බස් රථයෙන් බැස්සේ විලිලජ්ජාව ඉවසනු බැරිම තැනය.(බුලත්සිංල විශේෂ ලක්මි කුඩලිගම)   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මඟුල්-ගෙදර-ගිහින්-එද්දි-අතුරුදන්-මිතුරා-බසයේ-සීට්-එක-යට/15-566865",
    "Category": "deyyo_sakki"
}