{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 18",
    "Headline": "මනාලයකු එන පුවත ඇසූ මනාලිය තුවාල ලබා රෝහලේ",
    "News Content": "අපලය දුරු කරන්නට ශාන්තිකර්මයක් කිරීමෙන් අනතුරුව මනාලිය බලන්නට මනාලයකු එන පුවත අසා සතුටට පත්වූ මනාලිය තුවාල ලබා රෝහල් ගත කිරීමේ පුවතක් ඇතුගල්පුරවරයෙන් අසන්නට ලැබුණි.මනාලියගේ පාර්ශ්වයේ අය පවසන ආකාරයට සිද්ධිය මෙසේය.ඇය කඩවසම් තරුණියකි. නිසි වයස් සීමාව යන නමුත් ඇය සුදුසු ස්වාමියකුට විවාහ කර දීමට නොහැකිවීම හමුවේ තම මවුපියන් සේම ඇය ද පසු වූයේ දැඩි කලකිරීමකින් යුතුවය.මංගල යෝජනා කීපයක්ම පැමිණි නමුත් ඒ සියල්ලම අසාර්ථක විය.මේ අතර ඇයගේ හඳහන් බැලීමේ දී ඇයට දරුණු ලෙසට අපල තිබෙන බැවින් විවාහය පමා වෙන බව දෛවඥයෝ පැවසූහ.ඒ අනුව ඇයගේ විවාහය ඉක්මන් කරවීම සඳහා අවැසි ශාන්තිකර්මයන් දෛවඥයන් විසින්ම සිදු කර දී තිබේ.දින කිහිපයක් යන තුරු මස් මාංශවලින් ආරක්ෂා වී වත් පිළිවෙත් පවුලේ සියල්ලන්ම එක්ව රැක ඇත්තේ ද ඇයගේ විවාහයට ඉන් හෝ සෙතක් වේ යැයි අධිෂ්ඨානයෙන් යුතුවය.එලෙස කාලය ගත වෙන අතරවාරයේ කපු මහතෙකු තම පියා සේවය කරන ආයතනයට ගොඩ වී ඇත්තේ තම දියණියට මංගල යෝජනාවක් ගෙන ආ පුවත කියන්නටය.දියණියගේ අපලය දුරු වී ඇතැයි සිතූ පියා ද ඒ පුවත කියන්න එදින සවස් යාමයේ කඩිමුඩියේ නිවසට පැමිණියේය.දුවේ නුඹේ අපලය දුරුවෙලා. ශාන්ති කර්මය හරි වගේ. හෙට නුඹ බලන්න මනාලයකු එනවා ඔහු කීය. දියණිය ද එය අසා අපමණ සතුටට පත් වූවාය.ඒ වන විට අම්මා නිවසේ සිටියේ නැත. ඇය යාබද නිවසකට ගොස් සිටියාය. එය දැන ගත් තරුණ දියණිය ඒ බව කියන්නට අම්මා සිටි තැනට පිම්මේ දිව ගියාය. එලෙස දිව යන ඇය මහ මග පය පැටලී ඇදවැටීමෙන් රෝහලේ නතර කිරීමට රැගෙන යාමට පවුලේ අයට සිදුවී තිබේ.ඇයගේ පාදයක අස්ථි බිඳී ඇති බැවින් ඇය වැඩිදුර ප්‍රතිකාර සඳහා කුරුණෑගල රෝහලට ද මාරු කර යවා ඇත.කෙසේ වෙතත් කපුවාට සිද්ධිය දැනුම් දීමට නොහැකිවීමෙන් ඒ කිසිවක් නොදත් කපු මහතා පසු දිනයේ මනාලයාගේ පාර්ශ්වය සමග දුර කතර ගෙවා එහි පැමිණ ඇතත්, නිවසේ කිසිවකුත් නොමැතිවීමෙන් ඔවුන් ද අන්ද මන්ද වී තිබේ.විවාහයක් සිදුවීම සඳහා ශාන්තිකරුමයක් කිරීමෙන් අනතුරුව එහි උණුසුම මැකී යාමට මත්තෙන් මනාලයකු ඇය බලන්නට එන පුවත අසා ඇය අපමණ සතුටට පත්ව දිව යන අතරවාරයේ දී ඇද වැටී කකුල කැඩී රෝහල් ගත කර ඇති බවත්, ඇයට හන්දි බැඳීමට සිදුවී තිබෙන බවත් අසල්වාසීන්ගෙන් දැනගත් කපුවා සමග පැමිණි මනාලයා ඇතුළු පිරිස පැමිණි වාහනයට කුලී ගෙවාගෙන ආපසු යන්න ගියාලු.(මොරගොල්ලාගම සිසිර කැලේගම)   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මනාලයකු-එන-පුවත-ඇසූ-මනාලිය-තුවාල-ලබා-රෝහලේ/15-564353",
    "Category": "deyyo_sakki"
}