{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 28",
    "Headline": "ගෙදර ගෝරිය අස්සේ අල්ලපු ගෙදර මිනිහා ගෑනිගෙ ඇඳට නැගලා",
    "News Content": "හොරවැඩකට ගිය හිතවතා හදිසියේම තහනම් ගෙඩියක රස බලන්නට ගොස් අනුනවයෙන් බේරීම පිළිබඳ පුවතක් ඇහැලියගොඩට නුදුරු ගමකින් වාර්තාවේ. අල්ලපු ගෙදර අලුත් ජෝඩුව මෙදින  සවස් භාගයේ සිට ඔරොප්පු වී එකිනෙකාගේ වැරදි කියා ගනිමින් බහින් බස් වන අයුරු ඔහුට ඇසුණි. මෙදින රාත්‍රි 10.00ට පමණ මෙම ඔරොප්පුව උත්සන්න වී දෙදෙනා වේගවත් ලෙස වචන හුවමරු කර ගත්හ. තමුසේ මට දීපු රත්තරන් වළලු හතරයි- මුද්දයි-චේන් එකයි ඔන්න මේස උඩට දැම්ම තමුසේ මේව ගිහින් අර හොර ගෑනිට දෙනවා. මට එපා” බිරිඳ  එසේ කියමින් මොනවා හෝ මේසයක් මතට විසිකරන ආකාරය අඳුරේ සිට අල්ලපු ගෙදර ගෙහිමියා දුටුවේය. ටික වේලාවකින් දබර කරගත් ගෙදර සැමියා “මම යනවා මගේ ගෙදරට. තමුසේ තනිවම ඉන්නවා.  මම ආයේ එන්නේ නැහැ” කියා තම යතුරුපැදියෙන් පිටත්ව ගියේය. දැන් ගෙදර ඉදිරිපස දොර ඇර ඇති ගමන්ය. බිරිඳ කාමරයේ ඇඳට ගොස් හඬන්නට වූවාය. මද වේලාවකින් නිවසතුළ නිහැඬියාව රජකරවන බව අල්ලපු ගෙදර ගෙහිමියාට දැනුණි. ඔහු  හෙමින් හෙමින් ගේ ඇතුළට ගොස් ඉදිරිපස විදුලිය විසන්ධි කළේය. තම අතෙහි  වූ විදුලි පන්දම දල්වා මේසය මත වූ රන් භාණ්ඩ තම සාක්කුවට දමාගත්තේය. ඉන් පසුව  කාමරයට ඔළුව දමා බලනවිට ගෙහිමි කාන්තාවට නින්දගොස් ඇති බව දැනගත්තේය. අල්ලපු ගෙදර ගෙහිමියාට රන් භාණ්ඩ  පිළිබඳව ඇතිවූ බලවත් ආශාව ක්‍ෂණිකව තුරන්ව ගොස් ඇඳමත වැතිර සිටින කාන්තාව කෙරෙහි බලවත් ආශාවක් හට ගත්තේය. ඔහු විදුලි එළිය (විදුලි බුබුල) නිවාදමා කාන්තාව සිටි ඇඳෙහි වාඩිවී ඇගේ හිස පිරිමදින්නට පටන් ගත්තේය. වහා නින්දෙන් අවදි වූ කාන්තාව නැගිට මම ඔය අතගෑවිල්ලට අදනම් රැවටෙන්නේ නෑ. යනව යන්න අර හොර ගැනි ළඟට කියා අල්ලපු ගෙදර ගෙහිමියා තල්ලුකර දැම්මාය. ඇය හිතුවේ අමනාප වූ සැමියා තමා ළඟට ආවා කියාය. බිමට තල්ලු වුන අල්ලපු ගෙදර ගෙහිමියා  පැන දුවන විට  සාක්කුවේ දමාගත් රන් බඩු ගෙතුල වැටී තිබුණි. විදුලි බුබුළු දල්වා බලන විට තම සැමියා නොව වෙනත් අයෙකු තමා ළඟට පැමිණ බව දැන බියවූ ඇය වහාම තම සැමියාට දුරකථන  ඇමතුමක් දී ගෙදරට ගෙන්වා ගත්තේය. දෙදෙනා යළිත් සමගි වූහ. (ඇහැලියගොඩ රාමචන්ද්‍ර ගුණසේකර)   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ගෙදර-ගෝරිය-අස්සේ-අල්ලපු-ගෙදර-මිනිහා-ගෑනිගෙ-ඇඳට-නැගලා/15-563060",
    "Category": "deyyo_sakki"
}