{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 21",
    "Headline": "මිතුරාට යතුරුපැදිය දී පොලිසියෙන් ගෙදරට ඇවිත්",
    "News Content": "(මොරගොල්ලාගම සිසිර කැලේගම)මිතුරකුගේ යතුරු පැදියෙන් තවත් මිතුරෙක් ගමනක් ගිය අතරවාරයේ යතුරු පැදියේ හිමිකරු සොයා පොලීසිය පැමිණීමෙන් අනතුරුව යතුරුපැදි හිමිකරුටත් එය රැගෙන ගිය මිතුරාටත් දෙලොව රත්වීමේ පුවතක් වයඹ පුරවරයෙන් අසන්නට ලැබුණි.සිද්ධිය මෙසේය.ගජා මිතුරන් දෙදෙනාම මධ්‍යම පළාතට අයත් රාජ්‍ය සේවයක නියැළෙන අයයි. ගමනක් යාම සඳහා එක් මිතුරකු තම මිතුරාගෙන් යතුරු පැදිය ඉල්ලා සිටියේය. යතුරු පැදියේ හිමිකරු තමා දඹුල්ල නගරයෙන් කොළඹ බලා යන බස් රථයකට ගොඩකර යතුරු පැදිය රැගෙන අවශ්‍ය ගමන යන ලෙසට සගයාට උපදෙස් දෙනු ලැබීය. ඒ අනුව යතුරුපැදි හිමිකරුවා බස් රථයකට ගොඩකර ඔහු එකී යතුරු පැදිය රැගෙන යා යුතු ගමන ගියේය. අදාළ ගමන ගිය මිතුරා යහළුවාගේ යතුර පැදිය ආයතනයේ තබා බස් රථයක නැගී ඔහුගේ නිවසට ගොස් එහි කාලය ගත කළේය. මේ අතර පොල්පිතිගම පොලිසියේ පොලිස් කණ්ඩායමක් යතුරු පැදිකරුගේ නිවසට පසු දිනයේ පැමිණියේය. තමාගේ යතුරු පැදිය කොයිදැයි කියා පොලීසිය ඔහුගෙන් ප්‍රශ්න කළේය. එය තම යහළුවා රැගෙන ගොස් මේ වනවිට සේවා ස්ථානයේ රඳවා තිබෙන බව හෙතෙම පැවසීය. යතුරු පැදිය දඹුල්ල නගරයේ තිබී පොලිස් බාරයට ගත් බවත්, මෝටර් රථ දෙපාර්තමේන්තුවෙන් ලද තොරතුරු මත එම යතුරු පැදියේ හිමිකරු සොයා මෙලෙස පැමිණි බවත් පොලිසිය ඔහුට පැවසීය. වහා කලබලයට පත් ඔහු තම මිතුරා අමතන්නට විය. එය දඹුල්ල ආයතනයේ තබා ඇති බව මිතුරා පිළිතුරු දෙන්නට විය. වෙනත් මිතුරකුට මේ බව දන්වා බැලීමේදී එහි තිබී ඇත්තේ වෙනත් අයකු සතු යතුරුපැදියකි. යතුරු පැදිකරු බසයට ඇරලවා එය රැගෙන ආ මිතුරා දඹුල්ල වෙළඳ සලකට ගොඩවී තේ එකක් පානය කර එතැනින් පිටත් වී ඇත්තේ ඒ අසල තිබූ ඒ හැඩැති වෙනත් යතුරු පැදියකිනි. හොරණ ප්‍රදේශයේ පදිංචිකරුවෙකු එහි නවතා තිබූ තම යතුරු පැදිය නැතැයි පොලීසියට පැමිණිලි කර ඇති අතර ඒ ඔස්සේ විමර්ශනයක නියැලුණු පොලීසිය අයිතිකරුවෙකු නැති නගරයේ දමා ගිය යතුරු පැදියක් පොලිස් බාරයට ගනු ලැබීය. මිතුරන් දෙදෙනා වහා අන් අය සතු යතුරු පැදිය රැගෙන දඹුල්ල පොලීසියට ගිය අතර හොරණ තැනැත්තා තම යතුරු පැදියේ ලියකියවිලි ඉදිරිපත් කොට එහි අයිතියද තහවුරු කර පැමිණිල්ල ඉල්ලා අස්කර ගත්තේය. සිදුවෙන්නට ගිය අකරතැබ්බයකින් පෙර පිනකට අනූ නවයෙන් බේරුණේ යැයි කියා යතුරු පැදිකරුවාද තම සගයාද සිදු වූ අත්වැරැද්දට රැස්ව සිටි පිරිසගෙන් සමාව ඉල්ලා පවනට බඳු වේගයෙන් යන්න ගියහ.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මිතුරාට-යතුරුපැදිය-දී-පොලිසියෙන්-ගෙදරට-ඇවිත්/15-566450",
    "Category": "deyyo_sakki"
}