{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 14",
    "Headline": "වී මිටියක් කැඩුණු පවුලක් සමථ කරලා",
    "News Content": "(ගල්ගමුව - නිහාල් ජයවීර)බිඳ වැටී තිබූ විවාහයක් වී මිටියක් මගින් සමගි සම්පන්න කිරීමේ සිද්ධියක් ගල්ගමුව පොලිසියෙන් දැන ගැනීමට ලැබිණ.සිය විවාහක බිරිය සාපරාධි අන්දමින් තමා අතහැර ගොස් සිටින බවට සැමියෙකුගෙන් ගල්ගමුව පොලිසියට පැමිණිල්ලක් ලැබී තිබේ. ඒ අනුව විවිධ පැමිණිලි අංශයේ කොස්තාපල් අජිත් මහතා (48369) පැමිණිලිකරුගේ නම, ගම සොයාගෙන ඔහුගේ නිවසට ගොස් ඇත්තේ පැමිණිල්ල විභාග කිරීමටය.පැත්තක් කඩා වැටුණු වහලයක් සහිත කුඩා ගෙයක් ඉදිරිපිට ලී කොටයක් මත වාඩි වී සිටි අපිළිවෙළට කොණ්ඩය, රැවුල වවාගෙන, වැරහිලි ඇඳගත්, මැදි වයසක පසුවන පුද්ගලයකු අජිත් රාලහාමිට දැකගන්නට ලැබිණ. “තමාද අහවලා” රාලහාමි ඔහුගෙන් විමසීය. “ඔව් මහත්තයෝ ඒ මං තමයි”යි ඒ පුද්ගලයා පිළිතුරු දෙද්දී කටින් වහනය වූ මත්පැන් ගඳ නිසා රාලහාමිගේ දෙනාස්පුඩු හැකිළිණ. ඉතාමත් දුර්වර්ණ වූ ඔහුගේ දත් දෙපළ අවුරුදු තුනකින්වත් මැද නැති බව රාලහාමිට සිතිණ.“මොකක්ද මේ ආරෝව” අජිත් රාලහාමි විමසීය. “අනේ මහත්තයෝ පුංචි දා ඉඳලා බැඳලා හිටිය ගෑනි දැන් මං ළඟට එන්නේ නෑ. ඒකි රට ගියා. අවුරුදු පහකින් විතර පස්සේ දැන් ඇවිත් ඉන්නේ. හප්පා! බලන්ඩ එපායැ තැඹිලි ගෙඩිය වාගේ. ඒත් වැඩක්යැ. ආපු දා ඉඳලා ඒකි මෙහෙ එන්නේ නෑ. ඒකිගේ අම්මගේ ගෙදරට වෙලා ඉන්නවා” පැමිණිලිකරු වංහුං කියන්නට විය.ඒ බිරිය සිටින නිවස ගැන තොරතුරු ඔහුගෙන් අසාගෙන පොලිස් නිලධාරියා එහි ගොස් තිබේ. ඇය ඇහැටකනට පේන එකියකි. “මොකද මේ දීගමගුල ඇරෙන්න යනවා කියන්නේ” පොලිස් නිලදරුවා ඇගෙන් විමසීය.“කොහොමද ඒ මිනිහත් එක්ක දීගමගුල් කන්නේ. පේන් නැද්ද වැද්දෙක් වගේ. අහලින් යන්ඩ බෑ ගඳ. දත් ටික මැදගන්නේ නෑ. ඇඳුම් ගොමස්කඩ වගේ. කසිප්පු බී ගෙන ගන්දස්සාරේ බෑ. මට නම් බෑ ඔය මිනිහත් එක්ක ඉන්න” ඒ භාර්යාව අඩි හප්පාගෙන කීවාය.පොලිස් රාලහාමි ආපසු ගොස් ඇත්තේ පැමිණිලිකරුගේ නිවසටය. “තමුන් ගාව සල්ලි තියෙනවාද?” රාලහාමි විමසීය. “රුපියල් විස්සක් තියෙනවා” ඔහු කීය. “විස්සක් මොනා කරන්නද ඕයි. ගෙදර වී තියෙනවා නේද” යි රාලහාමි ඇසීය. “ඔව් වී මිටි හතරක් තියෙනවා” ඔහු කීය. “ඒකෙන් එකක් ගන්නවා එළියට” රාලහාමි දැනුම් දුනි. ඔහු පොහොර උරයකට දමා තිබූ වී මිටියක් එළියට ගත්තේය. “ඕක කඬේට අරන් ගිහින් විකුණාගෙන එනවා” රාලහාමි කීය.“අනේ මහත්තයෝ ඒක විකුණලා හරියනවාද. ඔච්චර තමයි කැඳ බොන්න හරි තියෙන්නේ” ඔහු අදිමදි කරමින් කීය.“ඔය වී මිටිය විකුණලා ගන්න සල්ලිවලින් හොඳ සුවඳ ගහන සබන් කෑල්ලකුයි, දත් බුරුසුවකුයි ගන්නවා. හොඳට කොණ්ඬේ රැවුල් කපා ගන්නවා. ඒ කරලා ඔය තියෙන ඇඳුම් ටික වැවට අරන් ගිහින් හොඳට හෝදලා ඒවා වේළෙනකම් තමුසේ දත් ටික මැදගන්නවා. ඊට පස්සේ වැවට බැහැලා නාලා හොඳට සබන් ගාලා ඇඟ අතුල්ලා ගන්නවා. එහෙම කරලා හවසට ගෑනි ඉන්න ගෙදර පැත්තේ යනවා. කසිප්පු බොන්නේ එහෙම නෑ හොඳේ” රාලහාමි උපදෙස් මාලාවක් දුන්නේය.“එතකොට හරියයිද මහත්තයෝ” ඔහු ඇසීය. “හරියයිද නැද්ද බලන්න මං කීව විදිහට තමුසේ කරලා බලනවාකෝ”යි කියමින් පොලිස් නිලධාරි පිටවිය.සති කීපයකට පසු එහි ප්‍රගතිය හෝ අගතිය ගැන දැන ගැනීමට අජිත් මහතා එහි ගොස් තිබේ. ඒ යනවිට පැමිණිලිකරු නැන්දම්මාගේ නිවසේ කොට බිත්තියක් උඩ වාඩි වී දරුවෙකු සුරතල් කරමින් සිටින අයුරු දැක තිබේ. පැමිණිලිකරු වහා නිවස තුළට ගොස් බිරිය කැඳවාගෙන ආවේය. ඔහු තමා දුන් උපදෙස් අකුරටම පිළිපැද ඇති බව රාලහාමි දුටුවේය. “දැන් දෙන්නා සමගියි නේද” රාලහාමි විමසද්දී “අනේ ඔව් මහත්තයෝ අපි දෙන්නා මේ ලෑස්ති වෙලා ඉන්නෙත් ගේ හදන්න බඩු ගේන්ඩ යන්ඩ” පැමිණිලිකරු පිළිතුරු දුන්නේය.“බොහොම හොඳයි, බොහොම හොඳයි. එහෙනම් මං පැමිණිල්ල සමථයකට පත්වුණා කියලා පොතේ ලියන්නම්” කියමින් පොලිස් නිලධාරියා ආපසු ආවේය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/වී-මිටියක්-කැඩුණු-පවුලක්-සමථ-කරලා/15-558739",
    "Category": "deyyo_sakki"
}