{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 17",
    "Headline": "රූමතියගේ නයා අල්ලන්න ගිය පුංචි මන්ත්‍රී අතේ මාට්ටු",
    "News Content": "අකාලයේ සැමියා මියගිය තරුණ රූමත් කාන්තාවකගේ නිවසට රිංගු නයකු පලවා හැරීමට යයි කියමින් එම නිවසට රිංගු ප්‍රාදේශීය සභා මන්ත්‍රීවරයකු වෙනත් පිරිසකට කොටු වූ පුවතක් වාර්තා වේ. මේ ප්‍රාදේශීය සභා මන්ත්‍රීවරයා හැඩකාරය. කටකාරය. කටකාරකම නිසාම ඔහු පාලක පක්ෂයට කරදරකාරයෙක් විය. පාලක පක්ෂය ගෙන එන හැම යෝජනාවකටම කට දමන්නේ ඔවුනට කරදරකාරයකු වෙමින්ය. මේ නිසාම පාලක පක්ෂයේ ප්‍රාදේශීය සභා මන්ත්‍රීවරුන් බලා සිටියේ හැඩකාර කටකාර, තමන්ට කරදරකාරයකු වූ ඔහුගේ අඩුලුහුඬු තැනක් සොයමින්ය.මේ සඳහා ඔහුගේම කොට්ඨාසයේ සිටින පාලක පක්ෂයේ ප්‍රාදේශීය සභා මන්ත්‍රීවරයෙකු ද ඉදිරියෙන්ම සිටියේය. ඒ හේතු දෙකක් නිසාය. එකක් සිය පක්ෂයට කරදරකාරයකු වීම පළමු වැන්නය. මොහු නිසා සිය කොට්ඨාසයේ තනි අතේ ගේමක් ගසා මුදුනකු වීමට ඇති හැකියාව නොමැති වීම දෙවැන්නය. මේ හැඩකාර කටකාර කරදරකාර ප්‍රාදේශීය සභා මන්ත්‍රීවරයා අකාලයේ සැමියා මියගිය රූමත් අසල්වැසි කාන්තාවකගේ නිවසට රහසේ යන එන බවට රහසේම ආරංචියක් පැතිරුණි.මෙය කන වැකුණු ඔහුගේ කොට්ඨාසයේ සිටින පාලක පක්ෂයේ ප්‍රාදේශීය සභා මන්ත්‍රීවරයා ඊට හොරගල් ඇහුලුවේ මෙහි සත්‍ය අසත්‍යතාව සෙවීමටත් වඩා සභා රැස්වීමට කරදරකාරයකු වීම වැළැක්වීමටත් සිය ගමේ ඔහුට දැඟලීමට ඉඩක් නොතිබීමේ යතුර තමන් සතුකර ගැනීමේ ඒකායන අටියෙන්ය. ඒ දිනය උදාවූවේය. නිම්හිම් නැති පාලක පක්ෂයේ මන්ත්‍රීවරයා ඔහු මේ නිවසට රිංගූ විට සිය හිතවත් ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්ට ද දන්වා ඔවුන ද කැඳවා ගත්තේය. එසේ පැමිණි පිරිස අදාළ ප්‍රාදේශීය සභා මන්ත්‍රීවරයාගේ ජංගම දුරකතනයට ඇමතුමක් ලබා දුන්නේය. මන්ත්‍රීතුමා අපි ඔයාලගේ ගමට ආවා. එවිට දැනගන්න ලැබුණ අසල්වාසි නිවසකට ගියා කියලා. හා ඔව් ඔව් මේ ගමේ හිතවත් නිවසකට රිංගූ නයෙක් එළවන්න ආවා. ඔව් ඔව් මන්ත්‍රීතුමා අපි ඉන්නේ ඒ ගෙදර ඉස්සරහා තමයි අපිටත් පුළුවන් උදව් කරන්න යයි ඔවුහු කීහ. ටික වේලාවකින් ඔහු එම නිවසේ දොර ඇරගෙන ආවේ කෝටුවක් ද අතැතිවය. යාන්තම් ඇති ගෙට රිංගූ නයා එළවා ගත්තා යැයි ඔහු කී විට නයා නටවන්න තියා ගත්තා නම් ඉවරයිනේ මන්ත්‍රීතුමා යයි ඔවුහු කීහ.මේ සිදුවීමත් සමගම වෙනදා මේ හැඩකාර කටකාර කරදරකාරයා ප්‍රාදේශීය සභා රැස්වීමේදී කරදරකාරයකු නොවූවේය. යම් හෙයකින් අමතකවීමෙන් හරි සභාවේ නැගී සිටිය  විටදී මන්ත්‍රීතුමා අර නයා අර නයා යයි කියූ විට ඔහු හිමින් සීරුවේ පාලක පක්ෂය අමාරුවේ නොදමා හීන් සීරුවේ සිය කතාව වෙනතකට හරවා හිමිහිට අසුන් ගත්තේය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/රූමතියගේ-නයා-අල්ලන්න-ගිය-පුංචි-මන්ත්‍රී-අතේ-මාට්ටු/15-556447",
    "Category": "deyyo_sakki"
}