{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 28",
    "Headline": "මිතුරු පාටිය කිල්ලට හසුනොවූ ඌරු මස් බයිට් එකක්",
    "News Content": "පාටියකට පිසූ ඌරුමස් බයිට් එක ත්‍රිරෝද රථයේ රැගෙන යාමට අකමැතිවූ මිතුරෙකු සූර්වීමෙන් පසු ඌරුමස්වලට දැක්වූ ලෙන්ගතුකමක් හොරණ ප්‍රදේශයෙන් අසන්නට ලැබුණි.අධ්‍යාපන ක්ෂේත්‍රයේ ඉහළ තක්ෂිලාවකි. මෙහි සේවය කරන කීප දෙනෙකු එකතුවී සාජ්ජයක් දැමීමට තීරණය කෙරිණි. පසුව ඔවුනොවුන්ගේ එකඟතාව අනුව දිනයක් අවශ්‍ය බෝතල් ප්‍රමාණයත් එයට අවශ්‍ය කටගැස්මත් බෙදා හදාගෙන එළැඹි දිනයේදී එකතැනකට එක්වීමට සවස් වරුවෙහි සූදානම් විය.මිතුරන් කීපදෙනෙකු තම හිතවතාගේ ත්‍රිරෝද රථයක යාමට තීරණය කළේ ඔහුද එම සාජ්ජයේ කොටස් කරුවෙකු හෙයිනි.‘මචං අපිත් එනව ටවුමට උඹේ ත්‍රීවිල් එකට එකක් අරන් වරෙන්. අපි බාර් එක කිට්ටුව ඉන්නවා’.පස්වරු හයට පමණ ත්‍රිරෝද රථය පැමිණි පසු එයට ගොඩ වුණේ උජාරුවෙනි. ත්‍රිරෝද රථය පනගන්නවා යාමට සූදානම් විය. අනේ මචං පොඞ්ඩක් හිටපන් මගෙ ඌරුමස් බයිට් එක කඩෙන් තිබ්බ ඒක ගන්න අමතක වුණා. පට්ගාලා අරන් එන්නම් කිව් මිතුරා ක්ෂණයකින් ත්‍රිරෝද රියෙන් පැන දුව ගොස් අසල තිබූ වෙළෙඳ සැලකින් පාර්සලයක් රැගෙන ආපසු හැල්මේ දුව විත් රයිට් රයිට් යමු මචං කීවේය.මේ මේ ඌරුමස් අරගෙන නම් මේ ත්‍රීවිල් එකට නගින්න එපා මේක දෙවියන්ට භාර කරපු එකක්. කිලිවලට අහුවෙනවා. දෙහිපන්නල දින දෙකයි.නගින්න  නම් එපා මගෙ සල්ලි වතුරෙ තමයි කියමින් මිතුරා කෑ මොර ගෑවේය. ගමන යන්නත් ඕනි. බයිට් එක ගෙනියන්නත් ඕනි. වැඬේ කෙරෙන්නත් ඕනි.මොවුන් අතරේ සිටි තවත් මිතුරෙක් හඬ අවදි කළේය. හරි උඹ කියන්නෙ ඌරු මස් ඇතුළට ගන්න එපා කියලානෙ. අපි ඒක එළියට වෙන්න අල්ලගෙන යන්නම් වැඬේ හරිනෙ. යාන්තම් ත්‍රිරෝද රථ මිතුරා එකඟ කර ගත් පරිදි පිටතට සිටින සේ ඌරුමස් පාර්සලය රැගෙන ත්‍රිරෝද රියෙන් අදාළ ස්ථානයට ගියේය.සියලුම මිතුරෝ එක් රොක් වී රැගෙන ආ බෝතල් හිස් කළහ. ආපසු යාමට තීරණය කළේ රෑ බෝවී ඇති හෙයිනි.මේ අතරතුර ත්‍රිරෝද මිතුරා හිස් බෝතල් ටික ත්‍රිරෝද රථයට දමා ගත්තේය. ඒ අතරතුර ඉතිරිව තිබූ කට ගැස්මද ලහි ලහියේ පාර්සල් කර ත්‍රිරෝද රථයේ පිටුපසට දැමීය.මේ පාර්සල් අතර කිහිප දෙනෙකු පමණක් ත්‍රිරෝද රථ මිතුරා ඇතුළුව ඌරු මස් බයිට් කෑම නිසා ඉන් බාගයක් පමණ ඉතිරිවී තිබුණි. එම ඌරු මස් ටිකද ත්‍රිරෝද රථයේ පිටුපස දමාගෙන පැමිණි මිතුරන්ද හොරණ නගරයෙන් බස්සවා ත්‍රිරෝද රථ මිතුරා ගෙදර ගියේය. මේ බව සෙසු මිතුරන් ඇහ ගහගෙන සිටියේය. දින දෙකකට පසු මේ මිතුරන්ගෙන් ඌරුමස් බයිට් රැගෙන පැමිණි මිතුරා ත්‍රිරෝද රථ මිතුරාට දුරකථන ඇමතුමක් දුන්නේය. මචං අර බයිට්ස් ටික හිස්ද? ඔවු මම මස්සිනත් එක්ක ඊයෙ සවස ඒකත් ඉවරයක් කරලම දැම්මා.කොක් හඬතලා සිනාසුනු මිතුරාගේ දුරකථනය විසන්ධි විය.රාජකාරියට වාර්තා කිරීම අනිවාර්යය. රාජකාරි ස්ථානයේදී ඌරුමස් කතාව ප්‍රචලිත විය.සූර්වීමෙන් පසු කිලි නැති ඌරුමස් රැගෙන ගිය ආකාරය පෙර පසු ක්‍රම පිළිබඳව කතාවිය.ලැජ්ජාවට පත්වූ ත්‍රිරෝද රථ මිතුරා දින කීපයක් නිවාඩු ලබා සිටියද රැකියා මුරයට වාර්තා කිරීම නොකළ හැක්කකි.පැමිණි පසු මුළු කාර්යාලයටම ඔහු බයිට් එකක් විය.(හංවැල්ල එච්.එස්.ඒ. නන්දන)  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මිතුරු-පාටිය-කිල්ලට-හසුනොවූ-ඌරු-මස්-බයිට්-එකක්/15-557824",
    "Category": "deyyo_sakki"
}