{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 03",
    "Headline": "කුඩු ගහන පුතා මවගේ  ඉන ඉහත් අතගාගෙන",
    "News Content": "(කෑගල්ල අධිකරණ - චමින්ද වැවතැන්න)රුපියල් එක්ලක්ෂ විසිදහසක් වටිනා රන් මාලයක් චීත්තයක කොනක ගැට ගසාගෙන මව නිවසේ සාලයේ නිදාගෙන සිටියදී එය සොරකම් කර රුපියල් තුන්දහසකට උකස් කර මත්ද්‍රව්‍ය පානය කළ අපූරු පුතකු පිළිබඳව කෑගල්ල ප්‍රදේශයේ ගමකින් වාර්තා විය.වාර්තා වූ අන්දමට සිද්ධිය මෙසේය.කෑගල්ල ප්‍රදේශයේ ගමක වෙසෙන 24 හැවිරිදි අවිවාහක තරුණයෙකි. ඔහුගේ පියා විදේශ රටක රැකියාවක් කරන අතර මව හා බාල සහෝදරිය සමඟ නිවසේ ජීවත්වෙයි. මෙම තරුණයා රැකියාවක් නොකරන අතර ගමේ තරුණයන් සමඟ මත්ද්‍රව්‍ය පානය කිරීමට තදින්ම ඇබ්බැහි වී සිටියි.පියා විදේශ රටින් ගෙනා විවිධ භාණ්ඩ මේ තරුණයා අවස්ථා ගණනාවකදීම ගමෙන් පිටතට උකස් කර එදිනෙදාට අවශ්‍ය මුදල සොයාගෙන මත්ද්‍රව්‍ය පානය කර ඇත. දිනක් බාල සහෝදරිය භාවිත කරන පරිගණකය පවා බලහත්කාරයෙන් උස්සගෙන ගොස් අලෙවි කර තිබියදී මව මුදල් ගෙවා ආපසු නිවසට රැගෙන ආවාය. මෙලෙස තදින්ම මත්ද්‍රව්‍යවලට ඇබ්බැහි වූ තරුණයා පසුව පුනරුත්ථාපන කඳවුරකටද යොමු කොට සිටියදී මීට මාස තුනකට පමණ ඉහතදී යළි නිවසට පැමිණ තිබුණි.ගමේ තරුණ මිතුරන් යළිත් ඇසුරු කිරීමෙන් පසු එකී තරුණයා මත්ද්‍රව්‍ය පානය කිරීමට යළිත් තදින්ම හුරු විය. ගෙල බැඳි රන් මාලය ගලවාගෙන යා හැකි යැයි සිතා මවද මාලය ගලවාගෙන ඇඳ සිටින චීත්තයේ කොනක ගැට ගසාගෙන නිවසේ සාලයේ බිම නින්දට වැටුණාය. මේක කල් තියා දැනගත් තරුණයා මව තද නින්දට ගිය අවස්ථාවේදී චීත්ත පොට හීන් සැරේ ගලවා කොනක ගැට ගසා තිබූ රන්මාලය සොරකම් කරගෙන ගොස් තිබුණි. පවුම් දෙකක් බර මාලය රුපියල් 3000 ට ගමේ කාන්තාවකට උකසකට තබා එදිනද ගමේ සෙසු තරුණයන් සමඟ මත්ද්‍රව්‍ය පානය ද කර තිබුණි.මව නින්දෙන් ඇහැරී රන් මාලය සොයන අවස්ථාවේදී එය අතුරුදන්ව ඇති බව වැටහුණි. අනිවාර්යෙන්ම තමන් නින්දට වැටුණු අවස්ථාවේදී එය සොරකම් කරගෙන යන්නට ඇතැයි සිතමින් මව උයන්නට ගියාය. තරුණයා ද මත්ද්‍රව්‍ය පානය කර නිවසට පැමිණියේය. පසුව මව තරුණයාගෙන් මාලය ගැන විමසද්දී අම්මා ගොරව ගොරවා නින්දේ සිටියදී මාලය ගත්තා යැයි තරුණයා පවසා ඇත. දැන් ගෙදර තිබූ බඩු මුට්ටු සේරම ඉවර කළා. අන්තිමේදී උඹේ තාත්තා මගේ කරට දැමූ මාලයත් අරන් ගිහින් උකස් කරලා කුඩු බීවා නේද යැයි හඬා වැළපෙන්නට වූවාය.     ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/කුඩු-ගහන-පුතා-මවගේ--ඉන-ඉහත්-අතගාගෙන/15-558095",
    "Category": "deyyo_sakki"
}