{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 27",
    "Headline": "ආයතන ප්‍රධානියාගේ ඉල්ලීමට කොන්ත්‍රාත්කරුවාට තරු පෙනිලා",
    "News Content": "(වියලුව වාර්තාකරු)රජයේ ආයතනයක අබලන් වූ ජල ටැංකියක් අලුත්වැඩියාව සඳහා පැමිණ අධික මුදලක් වැය වන බවට ඇස්තමේන්තුවක් සැකසූ පෙදරේරුවකුට එම ආයතනයේ ප්‍රධානියා විසින් බදාම තාච්චි හත අටක් සහ මේසන් හැන්දක් රැගෙන පැමිණෙන ලෙස ඉල්ලා සිටි බව කියැවෙන පුවතක් වාර්තා විය.සිද්ධිය මෙසේය.  ගම්බද ප්‍රදේශයකට වන්නට පිහිටි රජයේ ආයතනයකි. එහි ප්‍රධානියා ලෙස කටයුතු කළේ රජයේ විශේෂ උපාධියක් ලැබූ විධායක ශ්‍රේණියේ නිලධාරියෙකි.රජයේ ඉහළ තනතුරක් දැරුවද කිසි දිනකත් ගම මෙන්ම ගමේකම අමතක නොකළ හෙතෙම රජයේ මුදල් හා දේපළවල ආරක්ෂාව සම්බන්ධයෙන් දැක්වූයේ දැඩි ඇල්මකි.ආයතනයේ අබලන් ජල ටැංකියකින් නිතර ජලය කාන්දුවෙනු දුටු හෙතෙම ඒ  පිළිබඳ තම ඉහළ පරිපාලන ආයතනයට දැනුම්දෙනු ලැබුවේ ජල ටැංකියට ඉක්මනින්  පිළියමක් නොයෙදුවහොත් එය තවදුරටත් විනාශ වී ආයතනය තුළ ජල හිඟයක් ඇති වන බවට ලිඛිත දැනුම්දීමක් ද කරමිනි. දින කීපයක් ගතවෙද්දී ආයතනය වෙත පැමිණි කොන්ත්‍රාත්කරුවකු සහ පෙදරේරුවෙකු අදාළ ජල ටැංකිය පරික්ෂා කර එය  අලුත්වැඩියා කිරීම සඳහා වැයවන මුදල මෙන් විසි තිස් ගුණයක  ඇස්තමේන්තුවක් ආයතන ප්‍රධානියා අත තැබුවේ ප්‍රධානියාගේ නළල රැලි ගන්වමිනි.  සුළු අලුත්වැඩියාවක් සඳහා රජයේ මුදල් මේ අයුරින් වැය කිරීමට කිසිසේත් අකමැති වූ හෙතෙම කොන්ත්‍රාත්කරුවාත් පෙදරේරුවාත් පසෙකට කැඳවා ‘පුළුවන් නම් මට බදාම තාච්චි දෙකක් සහ මේසන් හැන්දක් ගෙනවිත් දෙන්නැ’ යි ඉල්ලීමක් කළේ තමුන්ද ගමේ හොඳ පෙදරේරුවෙකුගේ දරුවෙකු බව ඔවුන්ට පවසමිනි.  තමුන් උසස් පෙළ හදාරන අවධියේ දී පෙදරේරුවකු වූ තම පියා සමග නිවෙස්වල ඉදිකිරීම් කටයුතු සඳහා ගොස් අත් වැඩ සැපයූ බව ද තමුන්ට පෙදරේරුවාගේ කාර්යභාරය නිසි අයුරින් සිදු කළ හැකි බව ද ආයතන  ප්‍රධානියා කියා සිටියේ ආයතනයේ සෙසු සේවක පිරිසද විමතියට පත් කරමිනි.ආයතන ප්‍රධානියාගේ දීර්ඝ කතාවට සවන් දුන් කොන්ත්‍රාත්කරුවාත් පෙදරේරුවාත් ආයතනයෙන් පිටව ගොස් ඇත්තේ “මේ මිනිහා ඉන්නකං නම් කවදාවත් වැඩක් කරන්නට බැරි වෙයි” යනුවෙන් එහි සිටි සේවකයෙකුට ද පවසමිනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ආයතන-ප්‍රධානියාගේ-ඉල්ලීමට-කොන්ත්‍රාත්කරුවාට-තරු-පෙනිලා/15-551078",
    "Category": "deyyo_sakki"
}