{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 10",
    "Headline": "බෝඩිංකාරියන්ගේ අපූරු කෙමකින් ඇන්ටිට තරු පෙනිලා",
    "News Content": "(කැලණිය - ලාල් එස්. කුමාර)ගෙඩි හට නොගන්නා ගසේ පළදාව ලබාගැනීම සඳහා කෙමක් කිරීමට ගොස් ලැජ්ජාවට පත්වූ කාන්තාවක් පිළිබඳව පසුගියදා කොළඹට නුදුරු ප්‍රදේශයකින් අසන්නට ලැබුණි. වැඩිහිටි කාන්තාවකි. සැමියා මියගොස් ඇත. ඇයගේ ආදායම් මාර්ගය වූයේ තම නිවසට යාබදව කාමර කීපයක් සාදා තරුණියන් සඳහා කුලියට දීමෙන් ලැබෙන මුදලයි. දිනක් ඒ බෝඩිමේ සිටි තරුණියන් රඹුටන් මල්ලක් ගෙනැවිත් එම බෝඩිමේ සිටින තම යෙහෙළියන්ටද දීමෙන් අනතුරුව ඉතිරිය බෝඩිම අයිති ඇන්ටිට දීමට යෙහෙළියන් දෙදෙනකුද සමග ඇන්ටිගේ නිවසට ගොඩවැදුණාය. රඹුටන් මල්ල ලබාගත් ඇන්ටි මේ දවස්වල කොහෙන්ද රඹුටන් යැයි විමසුවාය. ඇයි ඇන්ටි දන්නේ නැද්ද අවාරේ රඹුටන් අපේ පැත්තේ තියෙනවානේ කියා තරුණිය පැවසුවාය.බලන්නකෝ මගේ රඹුටන් ගස් දෙකක් තිබෙනවා එක ගහකවත් රඹුටන් හැදෙන්නේ නැහැ මල් විතරයි ඇන්ටි පැවසුවාය. අයියෝ ඇන්ටි ඕකත් වැඩක්ද අපේ පැත්තේ අය ගෙඩි හට ගන්නේ නැති ගස්වලට කෙමක් කරනවා. ඊළඟ අවුරුද්දේ ඉඳලා ගෙඩි හැදෙනවා. එම තරුණිය පැවසුවාය. අනේ ළමයෝ මටත් ඒ කෙම් ක්‍රමය කියන්නකෝ යැයි ඇන්ටි පැවසුවාය. මටනම් කෙම මතක නැහැ මාමගෙන් අහල කියන්නම්කෝ යැයි තරුණිය පැවසුවාය. අපි ඇන්ටිට මරු වැඩක් කරමු යැයි එක් තරුණියක් යෝජනා කළාය. අනේ මට නම් බැහැ ඕව කරන්න ඔයාලා කරන්න යැයි රඹුටන් ගෙනත් දුන් තරුණිය පැවසුවාය. උඹ හිටපන්කෝ මම කරන්නම් යැයි අනෙක් තරුණිය පැවසුවාය. පසුදින අනෙක් තරුණිය ඇන්ටි හමුවී “අපි මාමාට කෝල් එකක් දීලා අර කෙම් ක්‍රමය අසා ගත්තා.” අනේ හොඳයි එහෙනම් කියමුකෝ යැයි ඇන්ටි පැවසුවාය. මාසේ පෝය දවසේ රාත්‍රි 12.00ට ඇඟේ නූල් පොටක්වත් නැතිව කතා කරන්නේ නැතිවම ගෙඩි හැදෙන්නේ නැති ගහ ළඟට ගිහිල්ලා ගසට පිටුපාලා ඉඳගෙන මුත්‍රා කරන්න. එසේ කර පියවර පහක් නැවත ඉදිරියට යන්න යැයි පැවසුවාය. එය ඇසූ ඇන්ටි අනේ ළමයෝ මම කොහොමද ඇඳුම් නැතිව යන්නේ යැයි පැවසුවාය. මාසේ පෝය කියන්නේ කළුවර දවසක්නේ. ඊටත් ගේ වටේටම තාප්ප ගහලානේ තියෙන්නේ. කවුරුත් දකින්නේ නැහැනේ යැයි තරුණිය කීවාය. ඒකනම් ඇත්ත තමයි ඒ වුණත් මට මොකක්ද වගේ. ඇන්ටි කීවාය. මාසේ පෝය දින උදාවිය. තරුණියන් දෙදෙනා මේ විස්තරය බෝඩිමේ සිටි අනෙක් තරුණියන් කීපදෙනෙකුටද කියා තිබුණි. රාත්‍රී 9.00 වන විට ඇන්ටිගේ නිවසේ විදුලි පහන් නිවා දැමුණි. නමුත් රාත්‍රී 11.45 ට පමණ ඇන්ටිගේ කාමරයේ විදුලිය දැල්විණි. තරුණියන්ද සූදානමින් සිටියාය. රාත්‍රි 11.50 ට පමණ ඇන්ටිගේ නිවසේ ඉදිරිපස දොර විවෘත විය. අනතුරුව ඇන්ටි එළියට පැමිණ වටපිට විපරම් කළාය. කිසිවකුත් පෙනෙන්නට නොමැත. ගසට නුදුරින් ඇය ඇඳුම් ලිහා තබා සෙමෙන් සෙමෙන් රඹුටන් ගස දෙසට පියමනින්නට වූවාය. අනතුරුව ගස මුල වාඩිවිය. කෙම් ක්‍රමය කිවූ තරුණියන් දෙදෙනා නොව අනෙක් තරුණියන් දෙදෙනා ඇන්ටිගේ දෙසට විදුලි පන්දම දල්වමින් “මෙන්න හොරෙක්” “මෙන්න හොරෙක් ඇවිදින්” කෑ මොර දුන්නාය. එවිටම ඇන්ටි කළුවරේම නිවසට ගොඩවැදී දොර වසාගෙන කිසිවක් නොදන්නා ලෙසින් සිටියාය. පසුදින උදාවිය. සවස් යාමයේ බෝඩිමට ගිය ඇන්ටි කෙම් ක්‍රමය කියාදුන් තරුණියට කතා කළාය. ඔය ළමයා අද හෙටම වෙනත් බෝඩිමක් සොයා ගන්න යැයි පැවසුවාය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බෝඩිංකාරියන්ගේ-අපූරු-කෙමකින්-ඇන්ටිට-තරු-පෙනිලා/15-553376",
    "Category": "deyyo_sakki"
}