{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 23",
    "Headline": "පොල් හොරා අල්ලන්න ගිහින් ගහමුලම දොයි",
    "News Content": "(බමුණාකොටුව - එච්.එම්.එන්. හේරත්)රාත්‍රී කාලයේ පොල්කඩන හොරා අල්ලාගන්න ගහ යටට වී සිටි ඉඩම් හිමි පුද්ගලයාට නින්ද ගිය පසු පොල් හොරා ගහෙන් බිමට බැස ගිය පුවතක් වාරියපොළ ආසන්න ප්‍රදේශයකින් වාර්තා විය. සිද්ධිය මෙසේය.කාලයක සිට තම ඉඩමේ ගස්වල පොල් අඩුවන බැවින් අසල්වැසියා සමග මේ බව කියා තිබූ හෙයින් අසල්වැසියාත් මේ පිළිබඳව උනන්දුවක් දැක්වීය. දින කීපයක්ම රාත්‍රීකාලයේදී 7.30 - 8.00 අතර කාලය තුළ පොල් ගෙඩි කීපයක් බිමට වැටෙන ශබ්දයක් ඇසෙන බව ඉඩම් හිමි පුද්ගලයා සමග කීය.අසල්වැසියාගෙන් ලැබුණු තොරතුර අනුව රාත්‍රී 8.00 ට පමණ ඉඩම් හිමිකරු මේ පිළිබඳව සෝදිසියකින් සිටි අතර පොල්ගහේ උඩ ශබ්දයක් ඇසී බලන විට හොරා ගහේ සිටින බවක් දැන ගත් ඉඩම් හිමිකරු ගහ යටට ගොස් තම බැටරියේ එළිය දිස්වෙන අයුරින් ක්‍රියාත්මක කළ පසු හොරකමේ යෙදුණු පුද්ගලයා පොල් ඉතිවලට එහාට මෙහාට මාරුවෙමින් සැඟවී සිටි අතර “මම ඉඩම අයිතිකරු වුවත් උඹ හැමදාමත් පොල් අයිතිකරු වෙලා.” බැහැපන් උඹට මම හොඳ පාඩමක් උගන්වනවා යැයි ද කීය. ගහේ උඩ ශබ්දය ඇසුනත් පුද්ගලයා දැක ගැනීමට නොහැකි විය. පොල්ගස්වල ගෙඩි හම්බාරුවන්  කන නිසා හොරා කවුරුදැයි අල්ලා ගන්නම් යැයි අදහසින් ගහ යටට වී සිටියදී ඔහුට නින්ද ගිය බව දැනගත් පොල් හොරා ගහෙන් බැහැලා පොල් ගෙනයන්න ළඟ තිබුණු ගෝනියත් පොල්ඉඩම හිමිකරුගේ ඇඟට පොරවා ගෙදර ගොස් ඇත. පොල් හොරු අල්ලන්න ගිය පුද්ගලයාට කුමක් වූවා දැයි රාත්‍රී 11.00 ට පමණ කලබලයට පත් වූ බිරිඳ අසල්වැසියාට කතා කර සිද්ධිය කීය.අද හොරා අල්ලා ගන්නම හිතාගෙන ඇති ඒකයි ප්‍රමාද වෙන්න ඇත්තේ යැයි අසල්වැසියා කීය. ටික වේලාවක් කල්පනා කරමින් සිටි තම සැමියාට කුමක් වූවාදැයි සිතා බිරිඳ ඉඩමට යන විට පොල් ගහක් යට ගෝනියකුත් පොරවා ගෙන නින්දේ සිටි සැමියා දැක “අප්පච්චියේ මොකද මේ” යැයි බිරිඳ කෑ ගැසීය.ඒ හඬින් තිගැස්සී අවදි වූ ඔහු අන්ද මන්ද විය. මම නින්ද ගිය විදියට හිටියේ හොරාට කීයට හරි බිමට බහින්න වෙනවානේ හොරෙක් නෙවෙයි හම්බාවෙක් වෙන්න ඇතිය යනුවෙන් ඉඩම් හිමියා කීය.ගෝනිය කොහෙන් ද යනුවෙන් බිරිඳ ඇසූ විට මම ගෙදරින් ගෙනා ගෝනියක් යැයි කීය. ඉඩම් හිමියා අන්ද මන්ද වූයේය.  කියන්න තියෙන දෙය ඔහුට අමතක විය. “හොරු අල්ලන්න ආපු මා බේරුනේ මර උගුලකින්” යැයි තමාට කියා ගත්තේය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පොල්-හොරා-අල්ලන්න-ගිහින්-ගහමුලම-දොයි/15-547709",
    "Category": "deyyo_sakki"
}