{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 23",
    "Headline": "මැණික්  ගරන්නා අලි කකුල් අස්සේ  තද නින්දේ",
    "News Content": "(නාඋල ඉන්දික අරුණ කුමාර)වස්ගමුව ජාතික වනෝද්‍යානයට මායිම්ව පිහිටි කුමාර ඇල්ල ප්‍රදේශයේ රාත්‍රී කාලයේ මැණික් ගැරීම කාලයක් තිස්සේ සිදුවන්නකි. එය මහා පරිමාණයෙන් නොවුවද ඇළේ දොළේ පතුළ අත ගා විනෝදයට මෙන් කුඩා හෝ මැණික් ගලක් සොයා ගැනීමට අවට පිරිස් පුරුදු වී ඇත්තේ මැණික් සඳහා පවතින මිල හේතුවෙනි.දිනක් යාබද ගමක පිරිසක් රාත්‍රියේ වස්ගමුව වනාන්තරයේම නැවතී පසුදින මැණික් ගැරීමට සැරසී තිබේ. හෙට සිට මැණික් ගැරීමට ඇති හෙයින් කලින් නිදා ගැනීමට පිරිසක් සූදානම් වෙද්දි කිහිප දෙනෙකු මදු විත තොලකට ගෑමට සැරසුනේ හෙට සිට මැණික් සෙවීමේ කටයුත්තට සූදානම් වෙමිනි.කෙසේ වෙතත් රෑ මැදියම වෙද්දී හොඳටම සූර් වූ පුද්ගලයකු නැවතී සිටි තැනින් මද දුරක් ඇවිද ගියේ හඳපානේ වස්ගමුව වන පෙතේ සුන්දරත්වය විඳීමේ අටියෙනි.මද වේලාවක් ගත වුවත් සිය සගයා ආපසු පැමිණි බවක් හෝ ඔහු පිරිස අතරින් ඉවත්ව ගිය බවක් සෙසු පිරිසට අවබෝධ නොවූයේ සූර් වීමේ පදම වැඩි නිසාමය.මේ අල්ලපනල්ලේ සූර් වී සිටි පුද්ගලයා ද එළිමහනේ හඳේ අසිරිය විඳිමින් හීංසීරුවේ බිම දිගා වූයේ වනාන්තරය පිස එන මද සුළඟට ඇති ලෝබකමිනි. කෙසේ වෙතත් රාත්‍රියේ හක්කලං කරන වල් අලියෙකු නිදා සිටි පුද්ගලයා ආසන්නයෙන් ගමන් ගත්තේ හැල හොල්මනේය.අලියා ද නිදා සිටි පුද්ගලයාට කරදරයක් නොකොට හීන්සැරේ මාරු වී ගියද නිදා සිටි පුද්ගලයා හිටි හැටියේ අවදි වූයේ අලියා සිය ඇඟ උඩින් මාරු වී යන අවස්ථාවේදීමය. දෙපැත්තෙන් යෝධ කකුල් දුටු මේ පුද්ගලයා මරහඬ දී කෑ ගසන්නට විය. අලියා ද මේ හඬට කලබල වී පැත්ත නොබලා දුවන්නට විය. නිදාසිටි පුද්ගලයාද හඳ බැලීම පසෙක තබා ඉදිරියට දිව ගියේය. අලියා දුවන ඉසව්ව මග හැරීමට යාබද ඇළකට කළුවරේම පැනීම හොඳ යැයි සිතූ මොහු කළේ ඇළට පැනීමය. සිදුවූයේ හීනෙකින්වත් නොසිතූ දෙයකි. වලහෙක් ද මේ ඇළේ සැඟ වී සිට ඇත. එකවරම ඇඟට කඩා වැටුණ මහා බරත් සමග කලබල වූ වලසා ද මරලතෝනි දී ඇළ ඉවුරත් බිඳගෙන දුවන්නට විය.සිද්ධියෙන් පසු වස්ගමුවේ මැණික් ගැරීම පසෙකලා අලුයමින්ම පිරිස ගම්බිම් බලා ආපසු පිටත් වූයේ ආයේ නම් කිසිදාක වස්ගමුවේ පස් පාගන්නවත් නොඑන බව කියමිනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මැණික්--ගරන්නා-අලි-කකුල්-අස්සේ--තද-නින්දේ/15-547710",
    "Category": "deyyo_sakki"
}