{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 12",
    "Headline": "බසයේ පෙම්මල නෙළාගෙන මල්වත්තට ගියාම අම්බානක කන්න වෙලා",
    "News Content": "(හසලක වාර්තාකරු) හතළිස් දෙහැවිරිදි තිදරු මවක ඇසුරට ගන්නට උත්සාහ කළ 23 හැවිරිදි තරුණයකු පසුගියදා පේරාදෙණිය මල්වත්තේදී කාන්තාවගේ ප්‍රහාරයට ලක්ව ජනතාවගේ අවමාන මැද පලාගිය පුවතක් පේරාදෙණියෙන් වාර්තා වේ. පිළිමතලාව ප්‍රදේශයේ කාන්තාවක් පේරාදෙණියට යාම සඳහා මහනුවර බලා යන බසයට ගොඩවූවාය. ඉඩ ඇති තැනක ඇය වාඩිවීමෙන් පසු බසයේ කෙළවර සිටි තරුණයා ඇය හා අල්ලාප සල්ලාපයේ යෙදුණි. කතාබහත් සමග තරුණයා කාන්තාව ස්පර්ශ කිරීමට උත්සාහ කිරීමේදී විරෝධය පෑ ඇය ඔහුට එසේ නොකරන ලෙසට අවවාද කර වෙනත් අසුනකට ගියාය. ඇය පේරාදෙණිය පොලිසිය ඉදිරිපිටින් බසයෙන් බැස ගත්තාය. බසයෙන් බැසගත් ඇයට “අක්කේ” යැයි හඬක් පිටුපසින් ඇසී එදෙස බලද්දී ඇයට දැකගත හැකිවූයේ බසයේදී තමන්ට කරදර කළ තරුණයා තමන්ට කතා කළ අය බවයි. ඇය නවතිනවාත් සමගම ඇය අසලට දිව ආ ඔහු ඇයට යෝජනා කළේ “මට ඔයාත් එක්ක කතා කරන්න ඕනෑ. ඒ නිසා ළඟ ඇති හෝටලයකට හරි වෙනත් කොහාට හරි ගිහින් ටිකක් කතා කරමු” කියාය.  මෙහිදී ඇය කල්පනා කළේ මේ තරුණයා තමන්ගේ අම්මා වාගේ වන තමන්ට මෙවැනි යෝජනාවක් ගෙන ඒමට තරම් පහත් තත්ත්වයකට වැටී ඇත්තේ සමාජයේ වරදින් වන හෙයින් එය සමාජයෙන්ම නිවැරැදි කිරීම සුදුසු යැයි ද එයට සුදුසු පාඩමක් ඉගැන්වීම ද සුදුසු යැයි ද කල්පනා කළාය. ඇය “හා එහෙමනම් අපි මල්වත්තට යමු” කියා යෝජනා කර ඇය ඔහු සමග මල්වත්තට ගියාය.මල්වත්තට ගිය ඇය එහි තිබූ අසුනක වාඩිවූයේ මොහුට යම් උපදේශයක් ලබාදී මෙවැනි ක්‍රියාවල නොයෙදෙන ලෙස දැනුම් දීමේ අරමුණෙනි. එහෙත් ඇය එහි වාඩිවෙනවාත් සමගම ඔහු ද ඇය ළඟ වාඩි වූ සැණින් ඇයගේ දෑත් අල්ලා ගැනීමට සූදානම් විය. ඒ වෙනවිට එම ආසන්නයේ මල්වත්ත නැරඹීමට පැමිණි පාසල් දරුවන් හා වැඩිහිටියන් ඇතුළු බොහෝ පිරිසක් සිටිනු දැක ගැනීමට හැකි විය. මොහුගේ මෙම ක්‍රියාවෙන් යක්ෂාවේෂ වූ ඇය ඔහුට පහර පිට පහර දෙන්නට පටන් ගත් විට අසල සිටියවුන් වහා එම ස්ථානයට පැමිණියේ සිදුවෙන්නේ කුමක් දැයි දැක බලා ගැනීමටය. එහිදී ඇය මොහුගේ පාදඩ ක්‍රියාව ගැන රැස්වූවන්ට ද නොවලහා පවසා සඳහන් කළේ මෙම ක්‍රියාව මෙයින් නතර කිරීම සඳහා මොහුට අවවාද කිරීමට මෙහි කැඳවාගෙන පැමිණි බවත් අවවාද දී මුන් හදනවාට වඩා තමන් අද සමාජයෙන් ඔහුට පාඩමක් ඉගැන්වූ බවයි. පැමිණි පිරිසගෙන් ද ඔහුට එල්ල වූයේ අවමානයකි. අවවාදයකි. වෙනත් යමක් කර කියාගත නොහැකි වූ තැන ඔහු ඇය ඉදිරියේ දණ ගසා වැඳ සමාව ඉල්ලා තමන් මින් ඉදිරියට මෙවැනි නොහොබිනා වැඩ නොකරන බවට පොරොන්දු වී අතෙහි වූ ගමන් මල්ල ද රැගෙන පලා ගියේ එතන සිටි පිරිසේ හූ හඬ මධ්‍යයේය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/බසයේ-පෙම්මල-නෙළාගෙන-මල්වත්තට-ගියාම-අම්බානක-කන්න-වෙලා/15-545541",
    "Category": "deyyo_sakki"
}