{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2019 පෙබරවාරි මස 05",
    "Headline": "හූනෝ දෙන්නෙක් ගමක්ම කලඹලා",
    "News Content": "(නිකවැරටිය ප්‍රියාණි මංගලිකා)සැමියා විදෙස්ගතව සිටින තරුණකාන්තාවක් කුඩා දියණියන් දෙදෙනා ද සමග රාත්‍රියේ නිදා සිටියදීම නිවසේ විදුලි මීටරයෙන් නැගුණු අනතුරුදායක ශබ්දයක් හේතුවෙන් සිදුවූ අකරතැබ්බයක් පිළිබඳව පුවතක් නිකවැරටියට ආසන්න පෙදෙසකින් වාර්තා විය.සිද්ධිය මෙසේය. මෙම කාන්තාව රාත්‍රියේ තම කුඩා දියණියන් දෙදෙනා ද සමග සුපුරුදු ලෙස නින්දට ගියාය. එහෙත් මැදියම් රැයේ ඇය අවදිවන්නේ නිවසේ විදුලි මීටර් පෙට්ටියෙන් නැගුණු අමුතු ශබ්දයක් හේතුවෙනි. කාන්තාව එම ශබ්දයට කන්දීගෙන සිටියාය. එන්න එන්නම එය අනුරුදායක ශබ්දයක් බවට පත්වන බව එම කාන්තාවට හැඟුනි. බියට පත් වූ කාන්තාව නිදා සිටි දියණියන් දෙදෙනා ද අවදි කරවාගෙන ගෙයින් පිටව මිදුලට බැස බලා සිටියාය.ඇසෙන ශබ්දයේ ද අඩුවක් නොවිණි. ඇති වී තිබෙන අනතුරුදායක තත්ත්වය පිළිබඳව ඇය විදුලිබල මණ්ඩල හදිසි ඇමතුම් අංකය ද ඇමතුවාය. කොයි මොහොතක හෝ නිවස ගිනිගෙන දැවී යනු ඇතැයි ඇයට වරින් වර සිතෙන්නට විය. ඇසෙන ශබ්දයේ නැවතීමක් ද නැත. කර කියා ගත හැකි දෙයක් නොවූයෙන් ඇය දරු දෙදෙනා ද සමග හඬමින් අසල්වැසි නිවසකට ගොස් තම නිවසේ ඇති වී තිබෙන අනතුරුදායක තත්ත්වය පැවසුවාය.කලබලයට පත් අසල්වැසියන් නිවසට පැමිණියේ සිදුවී ඇති තත්ත්වය පිළිබඳව සොයා බැලීමටය. මොහොතක් ශබ්දය වෙත කන් යොමාගෙන සිටි තරුණයා විදුලිය මීටරය පිරික්සන්නට විය. පසුව ඔහු සිනාසෙන්නට විය.“මේක ඇතුලේ ඉන්නේ හූනෝ දෙන්නෙක්. අක්කා බය නැතුව දරුවො දෙන්නත් එක්ක නිදාග න්න” යැයි තරුණයා කීවේය. අසල්වැසියන් නික්ම ගිය පසු කාන්තාව සුසුමක් හෙළා “අම්මේ මං බයවුණ තරමක්” කියමින් දරු දෙදෙනා ද සමග නිදා ගන්නට සූදානම් වූවාය. මේ වනවිට වේලාව අලුයම හතර ද පසුවී තිබුණි. නිවස ඉදිරිපිට නැවත් වූ වාහනයක් නළාව නාද කරන්නට විය. “අපි විදුලිබල මණ්ඩලයෙන්”. කාන්තාව වහා දොර විවෘත කළාය. “මොකක්ද ප්‍රශ්නේ?” නිලධාරියෙක් විමසීය. කාන්තාව සිදු වූ දෙය වසන් කර විදුලිය මීටරය දෙසට අත දිගුකර වරින් වර ශබ්දයක් ඇසෙන බව කීවාය. පැමිණි නිලධාරීහු වහ වහා එය පරීක්‍ෂාවට ලක් කළහ. “කිසිම ප්‍රශ්නයක් නෑනේ” කියූ නිලධාරීහු ද පිටව ගියහ. සිද්ධියෙන් මහත් ලැජ්ජාවට පත් වූ කාන්තාව නිවසේ දොර වසා ගත්තේ හෙට දිනයේ මෙම කතාව ගමපුරා පැතිර යාදැයි යන දෙගිඩියාවෙනි.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/හූනෝ-දෙන්නෙක්-ගමක්ම-කලඹලා/15-545229",
    "Category": "deyyo_sakki"
}