{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 08",
    "Headline": "පොඞ්ඩට තදවෙන දේශපාලකට වෙළෙන්දියගෙන් කොහිල සංග්‍රහයක්",
    "News Content": "(තලාතුඔය  ටී.එච්. සරත්)තලාතුඔය නගරයට ආසන්න පෙදෙසක  රාජ්‍ය ආයතනයක් මඟින් මෙහෙයවූ ජංගම සේවා වැඩසටහනක් එම ගමේ පාසලේ දී පැවැත්විණි. ඒ සඳහා සහභාගි වූ ප්‍රාදේශීය දේශපාලකයකු තම යතුරුපැදියෙන් ආපසු නිවස බලා යන අතරතුර මාර්ගයේ පසෙක ඇති එළවර්‍ළු වෙළෙඳසලක් වෙත ගියේ ගමේ එළවර්‍ළු අඩු මිලට ගැනීමේ අපේක්ෂාවෙනි.මෙම ප්‍රදේශයේ ප්‍රධාන මාර්ගය දෙපස එළවර්‍ළු වෙළෙඳසල් රැසකි. හැඩ රුව ඇති කටකාර කාන්තාවකගේ වෙළෙඳසලක් ද මේ අතර වේ. කාන්තාවන්ට වඩාත් ලැදි මෙකී පුද්ගලයා එම වෙළෙඳසලට ගොඩ වැදී තමාට  අවශ්‍ය දෑ තෝරාගෙන මල්ලකට දමා තරාදිය අසලින් තැබුවේ කිරා මැන බැලීමට පහසුවන සේ ය. එහි කැරට්, ගෝවා,  මාලු_මිරිස්, වට්ටක්කා සහ කොහිල දලු_  මිටි දෙකක් ද විය.ස්වභාවයෙන්ම කුකුල් කේන්තිකාරයකු වූ මොහු තමාගේ එළවර්‍ළු මල්ල ඉක්මනින් කිරා මැන බලන්නැයි කියා සිටිය ද එළවර්‍ළු වෙළෙන්දිය එය පසෙක ලා බස් රථයකින් පැමිණි පිරිසකට කඩිමුඩියේ එළවර්‍ළු කිරා දෙමින් ඒ අතරේම මුදල් ද ලබා ගත්තේ සහායට කිසිවෙකුත් නොමැති හෙයිනි.බසය පිටත්ව යන තෙක් බලා සිටින්නට සිදු වූ හෙයින් ප්‍රාදේශීය දේශපාලකයාට  කේන්ති ගියේය. ඔහුගේ එළවර්‍ළු මල්ල කිරා රුපියල් හත්සිය අසූපහක මුදලක් අවැසි බව කී විට  කේන්තිය තවත් ඉහවහා ගියේය. ඔහු එළවළු මිල එකිනෙක විමසා අවසානයේ කොහිල දලු_ මිටි දෙකට කීය දැයි විමසීය.“කොහිල මිටියක් රුපියල් හැත්තෑවයි, දෙකට එකසිය හතළිහයි”_  කී විට ඔහුට යකා නැඟේය. “යකෝ... කොහිල මිටියක් අපේ ගමේ රුපියල් තිහයි. මට කොහිල එපා”_මල්ලෙන් ඇද ගත් කොහිල මිටි දෙක ඔහු ආපසු එළවර්‍ළු මැස්ස මතට දැම්මේ කෝපයෙනි.එළවළු සඳහා රුපියල් හයසිය හතළිස් පහක් ගෙවා දැමූ ඔහු එළවර්‍ළු මල්ල ද  රැගෙන කේන්තියෙන් පුපුරමින් ගොස් යතුරු පැදියට නැඟ ගත්තේය.ඒ වනවිට කොහිල දලු_ මිටි දෙක දෙකට නවා මල්ලට දමා තිබූ බැවින් ඒවා දෙකට කැඩී තිබූ බව දුටු වෙළෙන්දියට ද කේන්ති ආවේය.ඇය මහ හඬින් කියා සිටියේ ‘මහත්තයෝ මේක දාලා යන්න එපා. මේක මගෙන්. ගෙදර ගෙනිහින් කටු පිටින්ම කන්න. එතකොට ඔය මූලග්ගාය හොඳ වෙයි’ යනුවෙන් පැවසීමත් සමග අවට සිටි අයට සිනා නවතා ගැනීමට නොහැකි වුවද ඔහු පසුපස නොබලාම යන්නට ගියේ යතුරු පැදියේ වේගය තවත් වැඩිකරමිනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පොඞ්ඩට-තදවෙන-දේශපාලකට-වෙළෙන්දියගෙන්-කොහිල-සංග්‍රහයක්/15-541820",
    "Category": "deyyo_sakki"
}