{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 03",
    "Headline": "වන මැද්දෙන් රෑ එද්දී හොල්මනෙන් වැලි වැස්සක්",
    "News Content": "(පස්ගොඩ තිලක් එච්. ගමගේ) දකුණේ මාර්ග පහසුකම් නැති දුෂ්කර ගම්මානයකි. මෙය කිතුල් පැණි කිතුල් හකුරුවලට නම් දැරූ ප්‍රදේශයකි. කඳු වළල්ලකින් වටවී බෑවුම් සහිත භූගෝලීය පිහිටීමක් ඇති මෙම ගම්මානයට පිවිසීමට තිබුණේ කුඩා අඩි පාරකි. පාසල් ගොස් ගෙදර පැමිණි පියල්ට ගෙදර අවශ්‍යතාව සඳහා කිතුල් පැණි බෝතල් දෙකක් රැගෙන ඒමට යාමට සිදුවිය. කිලෝමීටර් 2 1/2ක් පමණ පයින් යායුතු මේ ගමනට ඔහු අවතීර්ණ වූයේ කැමැත්තකින් නම් නොවේ.  තාත්තාගේ බහට අවනත විය යුතු නිසාය. හිරුද අවරට යමින් තිබිණි. අහසද අඳුරු වළාවන්ගෙන් වැසී ගොසිණි. පියල් අඩි ඉක්මන් කළේ අඳුර වැටෙන්නට පෙර ආපසු ඒමටය. හොඳ කිතුල් පැණි සඳහා ප්‍රසිද්ධියක් ඉසිලූ මාටින් මාමාගේ නිවසට ගිය පියල්ට පැණිත් රැගෙන ආපසු ඒමට බාධාවක් වූයේ පැය දෙක තුනක් තිස්සේ  ඇද වැටුණු අධික වර්ෂාව හරස් වීමෙනි. වැස්ස තුරල් වෙද්දී පියල් ආපසු ආවේ ඉක්මන් ගමනෙනි. කැලෑව මැද්දේ අඩි පාර දිගේ පැමිණෙන ඔහුගේ සිතට දැනුනේ බිය මුසු හැඟීමකි. අඩි පාර දෙපස වසා පැවති රූස්ස ගස් අතු පහර නිසා පාරේ අඳුරු ස්වභාය ද වැඩිවිය. මෙම කැලෑ රොදේ ගසක එල්ලී ගෙල වැළලාගෙන මියගිය පුද්ගලයකු ගැන ආච්චි වරක් පැවසූ බව ඔහුගෙ සිහියට නැගිණි. වැස්සෙ නැතිනම් මෙලහට මම ගෙදර ගිහින්. පියල්ට සිතුණි. ක්‍රමයෙන් අඳුර වැටෙමින් පවතී. අතර මග හේනක පැලක් අසල දැල්වෙමින් තිබූ ගිනි ගොඩකින් ගත් ගිනි පෙනෙල්ලක් ඔහුගේ පෙර මග ගමන්කරුවා විය. මිල්ල නැමති දැව කොට කැබැල්ලක් වු ගිනි පෙනෙල්ල ඒ මේ අතර වනන විට දැල්ලේ එළියේ ආධාරයෙන් පාර පෙනුණි. රැහැයියන්ගේ හඬත් අසල දොළ පහර ගලායන ශබ්දයත් නිසා නිසල බව බිඳ පැවතිණි. චංචලවී ඇති පියල්ගේ සිත අඳුර පාළුව තනිකම මැද්දේ හොල්මන් පිළිබඳව පවතින බිය ඉස්මතු වන්නට විය. ඔහු එය මැඩ පවත්වා ගන්නට දැඩි ආයාසයක් දැරීය. ඉතිබිසෝ ගාථාව කීවේය. ජෝතිපාලගේ සිංදුවක්ද මිමිනුවේය. සිරියමෙ සාරා හෝ නැගේවි හද මෝරා හිටි හැටියේ සිංදුව ලොප් වූයේ හොල්මනකින් පියල් භීතියට පත් කරවමිනි. හිස හරහා එල්ලවූ ගල් බොරලු වැලි පහරින් පියල්ට ඉබේම කෑ ගැසිණි. මෙන්න හොල්මනක් ගල් ගහනවෝ ඔහු කෑ ගැසුවේය. එය ඇසෙන්නටවත් කෙනෙකු නැති තරම්ය. රාත්‍රි කාලයේ මෙම පාළු පාරේ ගමන් කරන්නෙකු සොයා  ගැනීමට අපහසු තරම් බැවිනි. ගල්බොරළු ආ ගස් උඩ දෙසට පියල්ගේ ඇස් යොමුවූයේ නිතැතිණි. ඔහු හිසද අතගා බැලීය. බිය වැඩිකමටම වනාගෙන ගිය මිල්ල දර පෙනෙල්ලේ එළියෙන් ඔහුට හොල්මන දිස්විය. අඩි පාරට නැමී බරවී ඇති ගසක අත්තක බැඳ තිබූ ගස් වේයන්ගේ වේ තුඹසක් වැස්සට පෙගී තම හිස මතට කඩා වැටී ඇති බව හැඟී යාමට පියල්ට වැඩි වේලාවක් ගත නොවීය. ඔහුගේ බිය නැතිවී ගියේය. තොවිලයක් කරන්නට පියල්ට තිබූ අවස්ථාව මග හැරී ගියේ ඔහු හොල්මන සියැසින් දුටු නිසාවෙනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/වන-මැද්දෙන්-රෑ-එද්දී-හොල්මනෙන්-වැලි-වැස්සක්/15-539724",
    "Category": "deyyo_sakki"
}