{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 05",
    "Headline": "අනියම් පෙම්වතා එවූ පින්තූර දැක්කාම ගුරුවරියට එළොව පොල් පෙනිලා",
    "News Content": "(මෝදර - සී. ඉග්නේෂස් ඇන්තනී)මවක් සහ දියණියක් එකිනෙකාට හොරෙන් එක් තරුණයෙකු සමග පෙම් සම්බන්ධතාවයක පැටලී ඇසුරු කරන අතරතුරදී තරුණයා දියණියගේ නිරුවත් ඡායාරූප මවගේ ජංගම දුරකථනයට එවීමත් සමග ඇතිවූ වේදනාවට නිසි විසඳුමක් ලබාගැනීමට ගොස් පොලිසියේදී දුව මවට ඉගැන්වූ පාඩමක් පිළිබඳව වාර්තා වූයේ සියනෑ කෝරලේ එක්තරා ගමකිනි. සිද්ධිය මෙසේය. මව  රූමත් ගුරුවරියකි. ඇය තම සැමියාගෙන් වෙන්වී දුවත් සමග වෙනත් නිවසක පදිංචි වී වාසය කළාය. ගුරුවරිය පාසල් යන අතර මගතොටදී දුටු උස මහත තරුණයකු සමග හිතවත් වූවාය. හිතවත්කම දුරගියේය. නිතර නිතර දුරකථනයෙන් අදහස් හුවමාරු කරගත් ඔවුහු ඡායාරූප ගනිමින් එවා හුවමාරු කරගත්හ. එලෙස කාලය ගෙවී යද්දී ඇගේ දියණියත් රූමත් ලෙස හැදී වැඩිණි. ඇය අම්මාගේ දුරකථනය පරිහරණය කරන්නට විය. එම දුරකථනය පරිහරණය කිරීමේදී නෙත ගැටුණේ අම්මා උස මහත තරුණයෙකු සමග එකට සිට ගත් ඡායාරූපවලටය.කාලයක් ගතවන විට හැඩිදැඩි තරුණයාගේ ඡායාරූප වලට මුලාවී දුවද ඔහු සමග මිත්‍ර වූවාය.  ඔවුන් දෙදෙනාගේ සම්බන්ධය ද වර්ධනය වන්නට විය. අම්මට හොරෙන් දුව තරුණයා සමග ගමන් බිමන් ගියාය. ටිකෙන් ටික මේ දෙදෙනාගේ සම්බන්ධය මවට දැනුණි. එහෙත් මව දුවට කිසිවක් නොකීවත් තරුණයාගේ දින චර්යාව නම් මවට රිස්සුවේ නැත.දිනක් තරුණයා මවගේ ජංගම දුරකථනයට නොයෙක් නොයෙක් ඡායාරූප රැසක් එවා තිබුණි. එම ඡායාරූප දුටු ගුරුවරිය තුෂ්ණිම්භූත වූවාය. හිතට කේන්තියක් ද ආවාය. මෙය පොලිසියට පෙන්විය යුතුයැයි ඇයට සිතුණි. ගුරුවරිය දියණියත් සමග ජංගම දුරකථනය ගෙන පොලිසියට ගියේ යම්කිසි විසඳුමක් බලාපොරොත්තුවෙන්ය. පොලිස් නිලධාරියෙක් ඔවුන් පැමිණි කාරණය ඇසීය. ගුරුවරිය තරුණයාගේ තොරතුරු පවසා බලන්න  මහත්තයෝ දුවගේ නිරුවත් ඡායාරූප මට එවලා තියෙනවා. කියමින් ජංගම දුරකතනය පොලිස් නිලධාරියා අත තැබීය. පොලිස් නිලධාරියා එය ක්‍රියාත්මක කළ අතර ඉන් ඡායාරූප දිස්විණි. මවට හීන් දාඩිය දැමීය. ඇයට වාරු නැතිවිය.අම්ම කෙලින් සිටුවා ගත් දියණිය එහිදී කියා සිටියේ අම්මේ අම්මා මීට වැඩිය මා ගැන සිතුවා නම් හොඳයි  නේද කියාය. ගුරුවරියක වූ අම්මා කඳුළු සලමින් පොලිසියෙන් පිටවී ගියාය. පොලිසියේ වෙනත් දොරකින් දුව පිටවී ගියේ සිත සන්තෝසයෙන් පුරවාගෙනය.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/අනියම්-පෙම්වතා-එවූ-පින්තූර-දැක්කාම-ගුරුවරියට-එළොව-පොල්-පෙනිලා/15-537906",
    "Category": "deyyo_sakki"
}