{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 08",
    "Headline": "දෑවැද්ද ඩොලර්වලින් ඉල්ලලා මඟුල් ගෙදර ගාලගෝට්ටි",
    "News Content": "(කුණ්ඩසාලේ පී.එම්. රාජපක්ෂ) කන්ද උඩරට ප්‍රදේශයේ විවාහ මංගල උත්සවයක් පසුගියදා අතිඋත්කර්ෂවත් ලෙස උත්සව ශාලාවක පවත්වන ලදී. උඩරට ප්‍රදේශයේ පාරම්පරික පවුලක මැදිවියට ආසන්න වූ මනාලයා සඳහා පුවත්පතක පළ කරන ලද දැන්වීමකට අනුව ඔවුන් විසින් පළපුරුදු කපු මහතකු තෝරා ගන්නා ලද අතර ඒ අනුව තම පුතණුවන්ට දියණියක සොයා ගැනීමේ භාරදූර රාජකාරිය ඔහු වෙත පවරන ලදී. අවස්ථාවන් කිහිපයකදි දිවයිනේ නන් දෙසින් විවිධ අන්දමේ මනාලියන් පිළිබඳ යෝජනා රැසක් මෙම කපු මහතා විසින් ගෙන එන ලද අතර අවසානයේ බස්නාහිර පළාතේ තරුණියක සම්බන්ධයෙන් ගෙන ආ යෝජනාවට දෙපාර්ශ්වයේ එකඟතාව පළවිය.මනාලියගේ වතගොත අනුව කලක් උඩරට ප්‍රදේශයේ පදිංචිව සිට වැඩි කලක් විදේශයක පදිංචිව සිට නැවත බස්නාහිර පළාතේ පදිංචි වූ පවුලකි. ඇයගේ රැකියාව විදේශයක පිහිටි බහුජාතික සමාගමක නිලධාරිනියක ලෙස සේවය කිරීමයි.මනාලයාගේ පවුලේ පිරිස් උඩරට සම්ප්‍රදායික පවුලක් වූ අතර, ඔහුගේ රැකියාව වූයේ වැවිලි කර්මාන්තයට අදාළ ක්ෂේත්‍රයක කළමනාකරුවකු ලෙස කටයුතු කිරීමයි.මංගල කටයුතු බාර කපු මහතා ඔහු විසින් සිදු කරන ලද මංගල්‍යයන් පිළිබඳ නිරන්තරයෙන් දෙපාර්ශ්වයන් වෙත පුරසාරම් දෙඩීමත් ඒ හරහා ඔහුට හිමි වූ මුදල් හා ආධාර සම්බන්ධයෙන් පැවසීමත් දෑවැදි සම්බන්ධයෙන් කතා කිරීමත් සේවය ලබාගත් දෙපාර්ශ්වයටම කාලයක් යන විට මහත් හිසරදයක් විය.කෙසේ වෙතත් මාස කිහිපයකට පසු විවාහ මංගල දිනය පසුගියදා උදා වූ අතර උත්සවය අවසානයේදී මනාලියගේ පාර්ශ්වය විසින් මනාල මහතාට හිමි දෑවැද්දට අදළ ද්‍රව්‍ය හුවමාරු කරගැනීම සිදු වීම ද චාරිත්‍රානූකූලව සිදුවිය. කෙසේ වෙතත් ටික වේලාවක් ගත වනවිට මනමාල මහතාගේ පාර්ශ්වයේ වැඩිහිටියකු කපු මහතා වෙත පැමිණ යමක් උස් හඬින් විමසන්නට විය.“කෝ අපිට පොරොන්දු වුණු විදියට දෙනවා කීව දේවල් දීලා නෑ. අපිට සල්ලි දෙනවා කිව්වේ ඩොලර්වලින්. ඒත් දීලා තියෙන්නේ රුපියල්වලින්. මේ වගේ වංචා වැඩ කරන්න හොඳ නැහැ. අපි වැදගත් පවුල්වල උදවිය. පොරොන්දුවක් වුණානම් ඉටු කරන එක කාගේත් යුතුකමයි” යන දෙබස උත්සව ශාලාව පුරා රැව් පිළිරැව් දෙන්නට විය.ඒ සමගම උත්සව ශාලාව පුරා කසු කුසුවක් පැතිරුණු අතර මේ දිනවල රුපියලේ බාල්දු වීමත්, ඩොලරයේ ඉහළ යාමත්, දෑවැද්ද ඩොලර්වලින් ඉල්ලීමේ සාධාරණ හා අසාධාරණ බව කාගේත් මාතෘකාව විය.    ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/දෑවැද්ද-ඩොලර්වලින්-ඉල්ලලා-මඟුල්-ගෙදර-ගාලගෝට්ටි/15-539985",
    "Category": "deyyo_sakki"
}