{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2018 මැයි මස 03",
    "Headline": "හොරා අල්ලන්න ගිහින් බිරියත් මාට්ටු වෙලා",
    "News Content": "(වැල්ලවාය අයි.ආර්. ඉන්දික)හොරා මට්ටු කරන්න ගොස් තමන් මට්ටු වූ පුවතක් මොනරාගල දිස්ත්‍රික්කයේ ප්‍රසිද්ධ නගරයක් ආසන්නයෙන් ‘ලංකාදීප’යට වාර්තා වේ.එය ප්‍රසිද්ධ නගරයක් ආසන්නයේ පිහිටි උපකාරක පංති පවත්වන ස්ථානයකි. එහි හිමිකරුවන් ද වෙසෙන්නේ එම ස්ථානය ආශ්‍රිතවමය.දිනක් හදිසියේම ආයතන හිමිකරු පොලිසියට පැමිණෙන්නේ පොලිස් ස්ථානාධිපතිවරයා මුණගැසෙන්නටය. ඒ සොරකමක් සම්බන්ධයෙන් පැමිණිල්ලක් කිරීමටය.“සර් හොරෙක් ගෙට පැනලා. හොරාගේ රෙදි සේරම තියෙනවා. මම එනකොට මගේ කලිසමක් ඇඳගෙන තමයි දුවලා තියෙන්නේ. අයිඩෙන්ටිය පර්ස් එක ඔක්කොම තියෙනවා” යැයි එම ආයතන හිමිකරුවා කියා සිටියේය. ස්ථානාධිපතිවරයාට ද මෙය එක්වරම හිතාගැනීමට නොහැකි තරමේ ප්‍රහේලිකාවකි. හොරකම් කරන්නට ආවා නම් ඇඳුම් පැළඳුම් ගලවා සිදුකළ හොරකම කුමක්දැයි යන්න එක්වරම හිතාගන්නට බැරිවිය.උපක්‍රමශීලි වූ ස්ථානාධිපතිවරයා සොරකම් කර ඇත්තේ මොනවාදැයි විමසීය. “සර් රත්තරං බඩු ටික ඔක්කකොම අරගෙන ගිහිල්ලා. සල්ලිත් තිබුණා” යැයි කීය.“හරි මම හොයලා බලලා කතා කරන්නම්” යැයි පවසා හිමිකරුවාට යන්නටැයි කීය.ස්ථානාධිපතිවරයා හොරා යැයි කියන පුද්ගලයා දින දෙක තුනකදී සොයාගත්තේ දුරකතන ඇමතුමක් හරහා සම්බන්ධ කරගනිමිනි. දින කිහිපයකට පසු ස්ථානාධිපතිවරයා මුණගැසෙන්නට පැමිණියේ තරුණයෙකි. “සර් මම ඇත්තම කියන්නම්” යැයි පවසමින්ම ඔහු ස්ථානාධිපතිවරයාගේ නිලකාමරයට පිවිසියේය.“ඔය කියන කෙනාගේ පවුල එක්ක තමයි මම කලින් යාළුවෙලා හිටියේ. අහම්බෙන් වගේ බණ්ඩාරවෙලදි දවසක් මට එයා හම්බවුණා. එයා මට එයාගේ ෆෝන් එකේ නොම්මරේ දුන්නා. එන්න කියලා ඉතිං නැති දවසක් බලලා මම ගියා. එහෙම මම ඉන්න අතරේ මෙයාගේ මහත්තයා  ගෙදර ආවා. මම වත්තෙන් පැනලා පාරට ඇවිල්ලා ගෙදර ආවා. රත්තරං බඩු තියා සල්ලිවත් ශත පහක් ගත්තේ නෑ සර්. ඕනේ නම් හොයලා බලන්න සර්” යැයි කීය. ස්ථානාධිපතිවරයාට සියලු_ කාරණා වැටහුනි. හොරා යළි නිවෙස බලා යැවීමට කටයුතු කළේ නැවතත් මේ පැත්ත පළාතේ පස් නොපාගන්නට පොරොන්දුවක් කරමිනි. අමතක වී ගිය ඔහුගේ ඇඳුම් පැළඳුම් ද සියල්ල යළි ලැබුණි.ස්ථානාධිපතිවරයා ඇමතුමක් ලබාදීමෙන් පසු කෙටි වෙලාවකදී ආයතන හිමිකරුවා ද පැමිණියේ මහත් සතුටිනි. “හොරා අල්ලාගත්ත ද සර්” යැයි පැවසුවේ සතුටුදායක පිළිතුරක් ස්ථානාධිපතිවරයාගෙන් ලැබෙනු ඇතැයි විශ්වාසයෙනි.“හොරා නම් අල්ලාගත්තා. ඒත් නඩුදාන්න වෙන්නේ තමුන්ට.” “ඒ ඇයි සර්.” “මිනිහා මුකුත් හොරකම් කරලා නෑ. ඒ මනුස්සයට එන්න කියලා තියෙන්නේ තමුන්ගේ බිරිය. ඒ අතර තමයි තමුන් ගෙදරට ඇවිල්ලා තියෙන්නේ. මම ඒ මනුස්සයට තදින්ම අවවාද කළා ආයේ මේ පැත්තෙ පස් පාගන්න එපා කියලා. තමුන් තමුන්ගේ නෝනා හදාගන්න. පැමිණිල්ලක් ඕනේ නම් දාන්න. එතකොට දෙගොල්ලවම ගෙන්නලා මේ ප්‍රශ්නේ විසඳලා දෙන්නම්.” “අනේ ඕනේ නෑ සර්, මට ඕන වුණේ අරූට පාඩමක් උගන්නන්න. අන්තිමට උනේ මට දොස් අහන්නයි. ඒකයි මම හොරකම් කළා කියලා කිව්වේ. මම නෝනට අවවාද කරලා හදාගන්නම්” යැයි පවසා පොලිසියෙන් පිටවී ගියේ කොරේ පිටට මරේ යැයි කියමිනි.   ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/හොරා-අල්ලන්න-ගිහින්-බිරියත්-මාට්ටු-වෙලා/15-528283",
    "Category": "deyyo_sakki"
}