{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2018 මාර්තු මස 06",
    "Headline": "ඉස්සොත් එක්ක රන්මාලයත් අතුරුදන්",
    "News Content": "(උණවටුන - ඩී.ජී. සුගතපාල)ගාල්ල දිස්ත්‍රික්කයේ කෙළවරක පිහිටි දුෂ්කර ගමක පදිංචි එකම පවුලේ සහෝදරියන් තිදෙනාත් වැඩිමහල් සහෝදරියගේ සැමියාත් ගාල්ල නගරයට පැමිණියේ අකුරැස්සේ උත්සවයකට යාම සඳහාය. ඔවුන් ගාල්ල බස් නැවතුම්පළෙන් බසින විට වේලාව උදෑසන නමයට පමණ ඇත. ඔවුන් සිව් දෙනාම මැදි වයස ඉක්මවූවෝ වෙති. බාල සහෝදරියට අතේ බැඳගෙන යාමට ඔරලෝසුවක් අවශ්‍ය වූවාය.එනිසා වැඩිමහල් සහෝදරියත් ඇයගේ සැමියාත් බස් නැවතුම්පොළේ අකුරැස්ස වේදිකාව අසල සිටියදී බාල සහෝදරියෝ දෙදෙනා අත් ඔරලෝසුවක් ගැනීමට මහ වීදිය පැත්තට ගියහ. ටික වේලාවකට පසු අකුරැස්ස වේදිකාව අසලට පැමිණි පුද්ගලයකු එක්වරම වැඩිමහල් සොහොයුරියගේ සැමියාගේ කරට අතදමාගෙන “අම්මෝ අංකල් දැකපු කල් ඉතින් කොහොමද මොකද මෙතැන කරන්නේ” කියමින් ආගිය තොරතුරු විමසන්නට විය. ඔහුට මෙය අදහාගත නොහැකි දෙයක් වුවද කපටියා ජය ගත්තේය. මේ අඹුසැමියන් බැලූ බැල්මට සමාජය ගැන එතරම් අවබෝධයක් නැති බව කපටියා දැන ගත්තේය. “එන්න අංකල්ට ඉස්සෝ ටිකක් අරගෙන දෙන්නම්” කියමින් කපටියා ඔහු බස් නැවතුම්පොළේ උඩු මහලට කැඳවාගෙන ගියේය. නිවාඩු දිනයක් නිසා බස් නැවතුම් පොළේ එතරම් තදබදයක්ද නොවීය. ඔහු උඩ තට්ටුවට කැඳවාගෙන ගිය කපටියා “මමත් රත්නපුරෙන් ලබන මාසේ බඳිනවා. එයාට මාලයක් ගන්නත් තියෙනවා.කෝ බලන්න අංකල්ගේ කරේ තියෙන මාලේ” කියමින් කපටියා ඔහුගේ කරේ තිබූ මාලය අතගෑවේය. “අයියෝ මේක ඉමිටේෂන් මාලයක්නේ. හරි ඒකට කමක් නැහැ. ඉන්න මම ඉස්සෝ ටික අරගෙන එන්නම්. අර කාමරේ තමයි තියෙන්නේ” කියමින් කපටියා අනෙක් පැත්තේ පඩිපෙළෙන් බැස්සේය. ඔහු ආවේ බස් පෝලිමේ සිටි කාන්තාව ළඟටය. “අංකල් ඒවි. මමත් ලබන මාසේ බඳිනවනේ ඉතිං මාලයක් හදන්න ආවේ. මේ වගේ එකක් නම් හොඳයි. කෝ බලන්න ඕක ටිකකට ගලවල දෙන්න බලන්න” කිසිම අවබෝධයක් නැති ඇය තම කරේ තිබූ රුපියල් හතළිස් පන් දහසක් වටිනා රන් මාලය ගලවා කපටියා අත තැබුවාය. ඒ සමගම කපටියා අතුරුදන් විය. ඉස්සන් ගෙන එනතුරු බලාසිටි ඔහු බැරිම තැන පහළට බැස්සේය. බිරිය අන්ද මන්දව බලා සිටියාය. ටික වේලාවකට පසු ඔරලෝසුවක් ගැනීමට ගිය සහෝදරියෝ දෙදෙනා ද පැමිණියහ. දැන් සියල්ල සිදුවී බොහෝ වේලාවක් ගතව ඇත. ඔවුහු මඟුල් ගෙදර යාම පසෙක තබා ගාල්ල පොලිසියේ විවිධ පැමිණිලි අංශය වෙත පැමිණියහ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ඉස්සොත්-එක්ක-රන්මාලයත්-අතුරුදන්/15-525215",
    "Category": "deyyo_sakki"
}