{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 04",
    "Headline": "එකට නින්දට ගිය මිතුරා ? බලද්දී බිරිඳගේ ඇඳේ",
    "News Content": "(මත්තේගොඩ ශාන්ත ප‍්‍රදීප් කුමාර කුලරත්න)තමා සමග නින්දට ගිය මිතුරා පිළිබඳව මැදියම් රැුයේ අවදි වී විපරම් කිරීමේදී ඔහු බිරිඳ සමග නිදා සිටීමේ සිද්ධියක් අසුවීම නිසා කෝපවූ සැමියා දික්කසාදය ඉල්ලා පැමිණිලි කිරීමේ පුවතක් පොලීසියෙන් වාර්තා වේ.සිද්ධිය සැකවින් මෙසේය.විසිඅට හැවිරිදි පුද්ගලයකු සහ විසි හය හැවිරිදි කාන්තාවක විවාහ වී එක් දරුවකු සමග පදිංචිව සිටී.කම්කරුවකු ලෙස සේවය කරන නිවාසයේ හිමියා, වැඩපලට දුරින් පැමිණි අයකු සමග මිතුරු වී කල්ගත කළේය. දිනක්, සේවය නිමවීමෙන් පසු සවස දෙදෙනාම නිවසට පැමිණ අල්ලාප සල්ලාපයේ යෙදී සිට ඇත. කෙමෙන් රාති‍්‍රය උදාවිය. රාතී‍්‍ර කෑමද කා බී, නිවස හිමියාට මිතුරා මෙසේ යෝජනාවක් කළේය. ‘‘මචං බෝඩිමට යන්න මට කම්මැලියි. අද මෙහේ මමත් නිදා ගන්නම්. දෙන්නා එක්ක හෙට උදේට වැඩට යං.’’මෙදින නිවස හිමි තරුණයාගේ මව වෙනත් ඥාති නිවසකට ගොස් සිටි නිසා මවගේ කාමරයේ ඉඩ ඇති නිසාත් යාළුවාගේ ඉල්ලීමට කැමති විය.ඒ අනුව රාතී‍්‍ර 9ට පමණ යාළුවා සහ නිවස හිමි තරුණයා මවගේ කාමරයේ නිඳාගැනීමට ගිය අතර බිරිඳ සහ දරුවා අනෙක් කාමරයේ නින්දට ගියහ.එහෙත් රාතී‍්‍ර 12ට පමණ හදිසියේ අවදි වූ තරුණයා තමා ළඟ නිදා සිටි යාළුවා නොමැති වීමෙන් තරු විසි වී සොයන්නට විය. මුලින්ම කළේ බිරිඳගේ කාමරය පරීක්‍ෂා කිරීමය. එහි විදුලි බල්බය දල්වා ඇඳ දෙස විපරම් කිරීමේදී දරුවා පමණක් නිදා සිටිනවා දැක නිවසේ තරුණයාට එළොව පොල් පෙනුණි. වෙනදා  ඔළුවේ සිට රෙදිපොරවාගෙන නිදාගන්නා බිරිඳගේ පොරවන රෙද්ද ඇඳේ පැත්තකය. මදුරු දැලද ඇඳේ පැත්තකින් විවෘත කළ ලෙසින්ම තිබුණි. ඒ සමගම ඇඳ යට කකුලක් දැක ඇද යටට එබී බැලීමේදි යාළුවා සහ බිරිඳ සිටිනු දැක යක්‍ෂයා ආරූඪ වුණු නිවස හිමි තරුණයා දෙදෙනාම එළියට ගෙන හොඳ හැටි සළකා පොලීසියට පැමිණ පැමිණිල්ලක් දැමීය.එහි සටහන් වූයේ විශ්වාසයට සහ ආදරයට එරෙහිව වුණු තම බිරිඳ දික්කසාද කිරීමට නඩු පවරන ලෙසයි. කළණ මිතුරකු ලෙස නිවසට පැමිණ පස මිතුරුකු වී තම බිරිඳ සහේට ගැනීමට තරම් අකාරුණික වූ මේ පුවත, යහළුවන් නිවසට කැඳවා ගන එන, මධුවිත තොල ගාන, ? නිදි කරවා ගන්නා යහළුවන්ට නම් කදිම ආදර්ශයක් බව එය ඇසූ කවුරුත් මුමුණන්නට වූහ. ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/එකට-නින්දට-ගිය-මිතුරා---බලද්දී-බිරිඳගේ-ඇඳේ/15-423258",
    "Category": "deyyo_sakki"
}