{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 28",
    "Headline": "පහේ වාසියට පන්දහසක් නැතිකරගෙන",
    "News Content": "රුපියල් පහක වාසිය බලා රුපියල් පන්දහසක් අහිමි කරගත් පුද්ගලයකු පිළිබඳ තොරතුරක් කඳුරට ප‍්‍රදේශයේ ගම්මානයකින් ලංකාදීපයට වාර්තා විය. සිද්ධිය සැකෙවින් මෙසේය. ඔහු කඳුරට ප‍්‍රදේශයේ කුඩා ගම්මානයක පදිංචි සුළු පරිමාණයේ ව්‍යාපාරිකයෙකි. එසේ වුවද යහමින් මුදල් හදල් ඔහු සතුව තිබිණ. එසේ වුවද ඔහු මුදල් වියදම් කිරීමට දැඩි ලෝබකමක් දැක්විය. එම ලෝබකම නිසා ඔහුට සිදුවූ අකරතැබ්බයකි මේ. ඔහු පදිංචි ගමට කුඩා නගරයේ සිට යාමට මාර්ග දෙකක් පවතී. එක් මාර්ගයක බස් ගාස්තුව අනෙක් මාර්ගයේ බස් ගාස්තුවට වඩා රුපියල් පහකින් අඩුය. නමුත් එම අඩු බස් ගාස්තු සහිත මාර්ගයේ ධාවනය වන බස් රථයේ මගීන්ගේ දැඩි තදබදයක් පවතින අතර පාපුවරුවේ පවා මගීන් හිටගෙන යනු දක්නට ලැබේ. එසේ වුවද අනෙක් මාර්ගයේ බස් ගාස්තුව රුපියල් පහකින් වැඩි වුවද බස් රථවල එතරම් මගීන් පිරිසක් නොමැති අතර ඕනෑම ස්ථානයකින් නැග බස් රථයේ අසුන්ගෙන යාමට හැකි තත්ත්වයක් පවතී. පසුගිය දිනක මෙම සුළු ව්‍යාපාරිකයා කුඩා නගරයට පැමිණ ආපසු ගමට යාම සඳහා බස් නැවතුමට පැමිණි අතර ටික වේලාවකින් රුපියල් පහක් වැඩියෙන් අය කරන මාර්ගයේ බස් රථ මගීන් කිහිපදෙනෙකු පමණක් නංවාගෙන බස් නැවතුමට පැමිණියේය. නමුත් මෙම ව්‍යාපාරිකයා එම බස් රථයට ගොඩ නොවූයේ ‘‘ඇයි අපරාදේ රුපියල් පහක් වැඩියෙන් දෙන්නේ’’ යැයි සිතමිනි. එම බස් රථය ගොස් ටික වේලාවකින් අනෙක් මාර්ගයේ බස් රථය පැමිණි අතර එහි මගීහු පිරී සිටියහ. පාපුවරුවේ පවා කිහිප දෙනෙකුම රැුඳී සිටි අතර බස් රථයට නැගීම පවා අපහසුවිය. කෙසේ හෝ බස් රථය තුළට රිංගාගත් මෙම ව්‍යාපාරිකයා ද සෙනඟ අතර තෙරපි තෙරපී ගමන් කළේ ඉතිරිකරගත් රුපියල් පහ ගැන සිතා ආඩම්බර වෙමිනි. තම ගම් පෙදෙසට පැමිණි පසු බස් රථයෙන් බැසගත් ඔහු නිවසට ගොස් තමන්ගේ පසුපස කලිසම් සාක්කුවේ තිබූ මුදල් පසුබ්මිය සොයා බැලූ විට ඔහුට ඉහමොළ රත්විය. මුදල් පසුම්බිය සාක්කුවේ නොවීය. බස් රථයේ සෙනඟ අතරින් පොකට්කරුවකු පසුම්බියට වගකියා ඇති බව තේරුම් ගන්නට වැඩි වේලාවක් ගත නොවීය. පසුව ඔහු සිය මිතුරන්ට පවසා තිබුණේ එම පසුම්බියේ රුපියල් පන් දහසකට ආසන්න මුදල් තිබූ බවයි. ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පහේ-වාසියට-පන්දහසක්-නැතිකරගෙන/15-380440",
    "Category": "deyyo_sakki"
}