{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 15",
    "Headline": "තරුණයන් දෙදෙනා වැටුණු ළිඳේ කුකුළෙකුත් ඉඳලා",
    "News Content": "මහා රාත‍්‍රීයේ දී අඩි 20ක් ගැඹුරු ළිදකට වැටුණු 23 හැවිරිදි තරුණයන් දෙදෙනකු ආධාර ඉල්ලා කෑ ගසද්දී ගම්මුන් එකතුවී ඔවුන්ගේ ජීවිත බේරා ගොඩටගෙන සියලූ සත්කාර කර පිටත් කළත් පසුදා ළිඳ තුළ තිබු කුකුළකුගේ මළ සිරුරක් නිසා ඔවුන් පැමිණ ඇති කාරණය ගමටම හෙළිවීමේ සිද්ධියක්් දකුණේ ගමකින් වාර්තා විය.තරුණයන් දෙදෙනා කුකුළු හොරකමේ ගොස් එද්දී ගැඹුරු ළිදට වැටී ඇති අතර මෙම තරුණයන්ට පෝය දෙකක් සිල් අරගෙන පන්සලේ හාමුදුරුවන්ගේ ලිපියක් ඉදිරිපත් කරන ලෙසත් වූ පොරොන්දුව මත පොලිසි නොගොස් මේ සිද්ධිය ගොඩින් බේරා ගැනීමටද ගැමියන් එක`ග වී ඇතැයි පැවසේ. සිද්ධිය සැකෙවින් මෙසේය. දකුණු පළාතේ කුරුඳු ඉඩම් ඇති ගම්බ`ද පෙදෙසක ජීවත්වන කුරුඳු තැලීමේ රැකියාව කරන තරුණයන් දෙදෙනකු පෙරේදා (13) අලූයම 3.10 ට පමණ අඩි 20ක් පමණ ගැඹුරු ළිඳකට හදිසියේ දුවද්දී එයට වැටී ඇතැයි පැවැසේ.තරුණයන් දෙදෙනා ළිඳ තුළ තිබු වතුර බටයෙහි එල්ලී සිටිමින් ආධාර ඉල්ලා කෑ මොර ගසද්දී එහි එක්වූ ගම් වැසියන් කඹ හා ඉනිමං යොදා තරුණයන් දෙදෙනා ළිඳෙන් ගොඩට ගෙන කරුණු විමසන්නට විය. තමන් දෙදෙනා අසල නිවෙසක සූදු පොළක් අසල සිටියදී පොලීසිය එම ස්ථානය වැටලූ බවත් ඉන් මිදී බයට දුවන විට මේ ළ`ිදට වැටුණ බවත් ගැමියන්ට පවසා ඇති අතර ගැමියන් තරුණයන්ට තුවාල වී ඇත්දැයි යන්න පරීක්‍ෂා කර බලා අනුකම්පා කළ ගැමියන් උණුසුම් කෝපි කෝප්ප දෙකක් පිළියෙළ කර අවශ්‍ය සත්කාර තරුණයන්ට ලබා දීමට කාරුණික වී ඇත.ළිඳට වැටුණු තරුණයන් දෙදෙනා පිළිබද නිවැසියන් ඒ අවට විපරම් කරද්දී ළිඳ තුළ මියගිය කුකුළකුගේ මළ සිරුරක් තිබී ඒ පිළිබද විමසිලිමත්වීමේදී එම ගමේ අසරණ පවුලකට අයත් කුකුළු කුඩුවකට හොරු ඇතුළු වීම පිළිබඳ ඇසුණු ශබ්දයක් හේතුවෙන් නිවෙස් හිමියා විදුලි පන්දමක් රැුගෙන විපරම් කරද්දී කුකුළු කූඩුව තුළ සිටි දෙදෙනකු දුවන අයුරු ඔහුට දැක ගන්නට හැකි වී ඇත.කුුකුළු ගොවිපළ හා ළිඳ හිමියාගේ හා ළිඳට වැටුණු මෙම තරුණයන්ගේ නිවෙස් වර්ග කිලෝමීටරයක් පමණ දුරකින් පිහිටීම නිසා මේ තොරතුරු ලැව් ගින්නක් සේ ගම පුරා පැතිරෙන්නට විය. කුකුළු කොටුව හිමියා සම`ග ළිඳ අයිතිකරු තරුණයන් දෙදෙනාගේ නිවෙස් වලට ගොස් අලූයම සිදු වු ඇබැද්දිය පිළිබඳව කරුණු විමසද්දී සියලූ කාරණා වමාරමින් ළිඳ පිරිසුදු කර ගැනීමට රුපියල් 1000ක් ද කුුකුළාගේ වටිනාකමට රු. 1500ක්ද ලබා දී දෙපාමුල වැඳ වැටී සමාව අයදිමින් මෙය පොලිසියට පැමිණිලි නොකරන මෙන් ඔවුන්ගේ වැඩිහිටියන් හා පවුල්වල අයගේ ඉල්ලීමමත මෙම සිද්ධිය පොලිස් පොතේ සටහන් නොවීමට හේතු විය.ළිඳට වැටුණු තරුණයන් දෙදෙනා තම හිතවතුන්ට පවසා ඇත්තේ බෝතලයක් ගහන්න බයිට් එක සොයා ගන්න ගිය ගමනේ සිදු වූ අකරතැබ්බය පවසමින් හොරකම් කරගෙන ආ කුකුළා සමගම ළිඳට වැටුණු ඔවුන් ගේ හ`ඩ පරදා කුකුලා කෑ ගසන්නට වූ නිසා තමන්ට පහළ වූ ගණ දෙවි නුවණ අනුව කුුකුළා ළිඳ තුළ මරා දමා තමන්ට ගොඩ ඒමට ආධාර ඉල්ලා කෑ ගැසූ නිසා ගම්මුන්ගේ අනුකම්පාවෙන් ගුටි නොකා බේරි ආ බවයි. ළිඳ පිරිසුදු කිරීමට මෙන්ම හොරකම් කළ කුකුළාගේ වටිනාකම ගෙවා දැමුවත් සිද්ධිය පොලිස් පොතේ වාර්තා නොකර ගොඩින් බේරා ගැනීමට නම් තවත් මෙවැනි සොරකම් නොකරන බවට පොරොන්දු වී ඉදිරි පොහොය දෙකක් ගමේ පන්සලේ සිල් සමාදන් වී ඒ බව සනාථ කිරීමට විහාරාධිපති හිමියන්ගේ ලිපියක් කුුකුළු කොටු හිමියාට ගෙනැවිත් දෙන ලෙසද මේ තරුණයන්ගෙන් පොරොන්දු පත‍්‍රයක් ලබා ගෙන ඇති බව ගමේ ආරංචි මාර්ග සඳහන් කරයි.මේ වන විට මුළු ගම පුරා ම සිද්ධියේ සියලූම තොරතුරු පැතිර යාමත් සම`ග මේ තරුණයන් දෙදෙනාට මිතුරන්ට හා ගම්මුන්ට මුහුණ දීමට නොහැකිව නිවාස අඩස්සියේ සිටින බව අපට දැනගන්නට ලැබුණි. ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/තරුණයන්-දෙදෙනා-වැටුණු-ළිඳේ-කුකුළෙකුත්-ඉඳලා/15-385715",
    "Category": "deyyo_sakki"
}