{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 05",
    "Headline": "ඉල්ලුවේ උපකාරයක්: වැටුණේ උගුලක",
    "News Content": "බීමතින් මහ රෑ සිය නිවසට යාමට  යයි කියමින් පාර මැදට පැන වැනි වැනි පාරේ යන එන වාහනවලට අත දමමින් සිටි තරුණයෙකුට විඳින්නට සිදුවූ අපූරු දඬුවමක් පිළිබඳව පුවතක් අම්බලන්ගොඩ පොලිසියෙන් වාර්තා වේ. හේ කන පැලෙන්න බීවේය. අඩ අඳුරේ පටන්ගත් බීම මධ්‍යම රාත්‍රිය දක්වාද පැවතියේ ඔහු බීමට තිබූ කෑදරකම නිසාමය. හොඳටම රෑ බෝවී තිබිණ. හොඳටම වෙරිමතින් සිටි ඔහුට ගෙදර ගැන සිහිවූයේ මේ අතරවාරයේය. බිබී සිටි තැනින් නැගිට ගත් හේ සිය නිවසට යාමට  පාරට පැමිණියේය. ඒ වන විට මගී ප්‍රවාහන සේවා බස්රථද දවසේ ගමන්වාර නිමාකොට තිබිණ. මේ නිසාම හේ පාර මැද වැනි වැනී තමන් යාමට අපේක්ෂා කළ අන්තයට ගමන් ගත් රථවාහනවලට අත දැම්මේය. ඒ කිසිම වාහනයක් ඔහු ඉදිරියේ නොනැවතුනේ මේ බේබදු තරුණයා රැගෙන යාමෙන් තමන්ට කරදරයක් වේ යැයි එම රථවල රියදුරන් සිතූ නිසා වන්නට ඇත. මේ අල්ලපනල්ලේ ඔහු යාමට සිටි අන්තයට යන ත්‍රීරෝද රථයක් පැමිණියේය. පාර මැද වැනි වැනී සිටි ඔහු පුරුද්දට මෙන් මේ ත්‍රිරෝද රථයටද අත දැම්මේය. මෙතෙක් වේලාවක් තමන්ගේ අත වැනීමට කිසිදු වාහනයක් නතර නොකළද මේ ත්‍රිරෝද රථය පමණක් ඔහුගේ සංඥාවට නැවැත්තුවේය. නැවැත්වූ ඒ ත්‍රිරෝද රථයේ සිටියේ තරුණ පිරිසකි. බීමතින් සිටි ඔහු “අනේ මචංලා මමත් ඉස්සරහට දාගෙන පලයල්ලා” යයි ඉල්ලුවේය. එහි සිටි  තරුණයින් එවිට ““හරි හරි යමං මචං ඔබ අපි ඉස්සරහට නෙමෙයි හොඳම තැනට ගෙනියන්නම් නැගපං නැගපං” කියා කීවේය. වෙරිමරගාතේ ත්‍රිරෝදයට නැග ඔහු එහි සිටි තරුණයින්ගේ ඇඟ මතට කඩා වැටුණේය. “මචං මම අද කන පැලෙන්න බීව්වා. මේ කාලේ බොන්නෙ නැති බීම කවදද බොන්නේ නේද මචං” කීවේය. “ඔව්...ඔව් මචං මේ කාලෙ තමයි හොඳට බොන්න ඕන. බීල විතරක් මදි හොඳ බයිට් එකකුත් ගන්න ඕන. අපි මචං උඹට අපේ ගානේ බයිට් එක දෙන්නම්” යයි තරුණයෝ කීහ. “අන්න මිනිස්සු, අන්න යහළුවෝ නේද මචං” යයි ඔහු කීවේය.  “අපි එහෙම තමයි සුදුසු අයට සුදුසු දේ දෙන මිනිස්සුනේ” යයි තරුණයෝ පෙරලා කීහ.ඔහු ත්‍රිරෝද රථය නතර කරන තැන කීව ද ත්‍රිරෝද රථය එය නතර නොකෙරුණු නිසා ඔහු ඒ ගැන තරුණයින්ගෙන් විමසීය. “ඇයි මචං උඹට අමතකද අපි කිව්වනේ අපේ ගානේ හොඳ බයිට් එකක් අරන් දෙනවා කියලා. ඒක අරන් දෙන්නයි යන්නේ”“හා... ඒකත් එහෙමද? උඹලා නම් යහළුවෝ නෙමෙයි දෙවියෝ. අන්න මිනිස්සු, අන්න යහළුවෝ” යයි කියමින් දොඩව දොඩවා පැමිණියේය. තමන් පැමිණි ත්‍රිරෝද රථය අම්බලන්ගොඩ පොලිස් ස්ථානයට හැරවෙනු දුටු ඔහු ඒ ගැන විමසීය.“කොහේද මචං මේ පොලිසියට යන්නේ” යැයි ඇසීය. “අපි අර දෙනවයි කිව්ව බයිට් එක දෙන්නනේ එක්ක යන්නේ” තරුණයින් කීවේය. වැඬේ වැරදුණු බව දැනගත් ඔහුගේ වෙරි හිඳී ගියේය. තමන් මේ පැමිණ ඇත්තේ අම්බලන්ගොඩ පොලිස් ස්ථානයේ සිවිල් ඇඳුමෙන් සිටි පොලිස් නිලධාරින් සමග බව ඔහුට ඒත්තු ගියේය. කරන්නට කියන්නට කිසිවක් නැති ඔහුට එදා රාත්‍රියේම පොලිස් කූඩුවේ ළඟින්නට සිදුවූයේය. ඔහු අත දමා ඇත්තේ ත්‍රිරෝද රථයකින් සිවිල් ඇඳුමෙන් වැටලීමකට ගොස් එන නිලධාරින් පිරිසකට ය.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/ඉල්ලුවේ-උපකාරයක්:-වැටුණේ-උගුලක/15-391552",
    "Category": "deyyo_sakki"
}