{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 03",
    "Headline": "නෑනා රැකගන්න ගිහින් නෝනාගෙන් අම්බානක කයි",
    "News Content": "තම නෑනා වෙන කෙනෙකුට අයිති වෙනවා දැකීමට නොහැකිව ඇයට අහන අහන මංගල යෝජනාවලට බොරු කේලාම් කියා ඒවා කඩා දමන මස්සිනා කෙනෙකුගේ ක‍්‍රියා කලාපය හෙළිවී භාර්යාව සහ නැන්දම්මාගෙන් ගුටි මුරයක් ලැබූ මස්සිනා කෙනෙකු පිළිබඳ පුවතක් දකුණු පළාතෙන් වාර්තාවිය.ඔහු තමන්ගේ භාර්යාවටත් වඩා සිතෙන් සිය නෑණාට ආදරය කළේය. නෑනා ඒ බව නොදත්තාය. නෑනා තනිනොතනියට ගමන් බිමන් පවා එක්ක ගියේ ඔහුය.ඔහුගේ භාර්යාව මෙය ගණන් නොගත්තේ තමන්ට කරන ගෞරවයක් සැලකීමක් වශයෙන් සිතා ඔහු මෙසේ කරනවා යැයි සිතාය. නෑනාගේ මාපියෝද ඔවුනට පුතුන් නොමැති නිසා බෑණා පුතකු නැති අඩුව නොදැනෙන්න මෙසේ හැසිරෙනවා ඇතැයි සිතූහ.මේ නෑනා දීග දෙන්නට මාපියන් සෙව්වේ මේ අතරවාරයේදිය. තමන්ට ගැලපෙනවා යැයි සිතූ කිහිප පොළකටම ඔවුහු මංගල යෝජනා ඉදිරිපත් කළහ. ඒත් එකම එක මංගල යෝජනාවක්වත් හරි නොගියේය.මේ පිළිබඳව එම මාපියන් සොයා බැලීමෙන් දැන ගන්නට ලැබුණේ කවුදෝ පිරිමි කෙනෙකු කියන කේලාම් නිසා මේ මංගල යෝජනා එකක්වත් හරි නොයන බවය.සිය දියණියගේ මංගල යෝජනා කඩා බිඳ දැමීමට බොරු කේලාම් කියන පුද්ගලයා කවුද යන්න පිළිබඳව මේ දෙමාපියෝ සෙව්වත් එය සොයන්නට බැරි විය.සිය දියණියට තවත් එක් මංගල යෝජනාවක් ආවේ මේ අතරවාරයේදීය. එම මංගල යෝජනාවේ පිරිමියා මේ ගැහැනු ළමයාගේ ඡුායාරූපය දුටු සැණින් ඔහුගේ සිත ඒ වෙතට යොමු වුණේය. ඔවුන් සොයාගෙන ආ පුද්ගලයා මේ ගැහැනු ළමයා ගැන බොරු කේලමක් කිව්වේය. එය ගණනකටවත් නොගත් මේ තරුණයා මේගැහැනු ළමයා බලන්න යන්නට දින නියම කර ගත්තේය.තමා කියූ කේලාම් මේපාර වැඩ නොකර බව තේරුම් ගත් ඔහු අර තරුණයා තමන්ගේ නෑනා බලන්නට එන දවසට ගෙදර නොසිටින්නට ලොකු වැඩක් යොදා ගත්තේය. ඒ අනුව ඔහු එදින එම නිවසින් පිටව ගොස් තිබුණි.දින නියම කරගත් පරිදි තරුණයා අර තරුණිය බලන්නට නිවසට පැමිණියේය. එසේ පැමිණි ඔහුට තරුණියගේ නිවසේ සාලයේ බිම තබා තිබූ යුවළකගේ ඡුායාරූපයක් දෙසට ඇස ගියේ නිකමට මෙන්ය. එම යුවළගේ සිටි පිරිමි කෙනා තමන්ට හොඳට දැක පුරුදු අයෙකුසේ හැගුණු බැවින් ඒ ගැන හොඳින් කල්පනා කළ විට සිහියට ආවේ තමා අද බලන්න ආ තරුණිය ගැන කේලාම් කීවේ මොහු බවය. ඊට පසු තරුණියගේ මාපියන් ඇමතූ තරුණයා ඡායාරූපයේ ඉන්නා යුවළ පෙන්වා එහි සිටි පිරිමියා කවුද යන්න ඇසුවේය. එම මාපියන් කීවේ මේ තමන්ගේ ලොකු දුව බැඳල ඉන්න කෙනා බවය. ඇස් නළලට ගත් තරුණයා මේ ගැහැනු ළමයා ගැන එක එක දේවල් කියලා මෙයාව බඳින්න එපා කිව්වේ මෙයා යැයි කිවුවේය. එය ඇසූ එම මාපියන් සහ ඔහුගේ බිරිය එකිනෙකාගේ මුහුණ බලා ගත්තා මිස ඒ සම්බන්ධයෙන් වචනයක්වත් නොදෙඩූහ.මෙතෙක් කල් තමන්ගේ දුව සම්බන්ධයෙන් බොරු කේලාම් කීවේ කවුද යන්න තේරුම් ගත් ඔවුහු ඔහුට හොඳ පාඩමක් උගන්වන්නම් කියා සිතූහ. මුකුත් නොදන්නා කෙනෙකු මෙන් එදා සවස ඔහු ගෙදරට ආවේය. ඔහු එනු දුටු ඔහුගේ භාර්යාව නැන්දම්මා සහ මාමණ්ඩිය ඔහුට තඩි බෑවේ මෙතෙක් කලක් තමන්ගේ දුවට මංගලයක් කර ගන්න බැරි වෙන්න කේලම් කියූ තැනැත්තිය අද අල්ල ගත්තා යැයි කියමින්ය. ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/නෑනා-රැකගන්න-ගිහින්-නෝනාගෙන්-අම්බානක-කයි/15-337325",
    "Category": "deyyo_sakki"
}