{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 නොවැම්බර් මස 27",
    "Headline": "පැන්ෂන් ගිය පොලිස් රාළහාමිගෙන් උදව් ගන්න ගිහින් අපූරු පාඩමක්",
    "News Content": "පොලිසියෙන් සපෝට් එකක් ගන්න බලාපොරොත්තුවෙන් පැන්ෂන් ගිය රාළහාමි කෙනකුට ”ෆන්” එකක් දුන්න අයකුට සිදුවූ අකරතැබ්බයක් පිළිබඳ සිද්ධියක් ඉකුත් දිනක සබරගමු පළාතෙන් වාර්තා විය.රාජකාරියේ නිරත වූ සමයේදී රාළහාමි මෙම පුද්ගලයාට පොලිසියෙන් සිදුවන ගැටලූවලදී සුළු සුළු උපකාර කර ඇත. ඒ වෙනුවෙන් මොහු විසින් රාළහාමිටත් යම් යම් ආකාරයේ උදව් උපකාර කර ඇත. ඒ නිසාම දෙදෙනා අතරේ සුහදත්වයක් ද ගොඩනැගී තිබිණි.මීට මාස කීපයකට ඉහතදී රාළහාමි රාජකාරියෙන් විශ‍්‍රාම ගියේය. ඉන් මාස කීපයකට පසු හදිසියේම දිනක පෙරකී පුද්ගලයා රාළහාමි හමුවීමට නගරයට පැමිණියේය. එම අවස්ථාවේ රාළහාමි සිටියේ නගරයේ වෙළඳ සලක් ඉදිරියේ සිවිල් ඇඳුමෙනි.රාළහාමි මුණ ගැසුණ මෙම පුද්ගලයා තමාට මෙවරත් පොලිසියෙන් වෙනදා මෙන් පොඩි සහයක් අවශ්‍ය බවත් එය ඉටුකර දෙන ලෙසත් රාළහාමිගෙන් ඉල්ලා සිටියේය.ඊට කලින් අවන්හලකට ගිහින් මොනවා හරි කාලාබීලා ඉඳිමුයි රාළහාමිට සුහද ආරාධනාවක් ලැබිණි.ආරාධනාව පිළිගත් රාළහාමි කිසිවක් නොකියාම ඔහු සමඟ අවන්හලකට ගියේය. මධුවිතෙන් සහ ප‍්‍රයිඞ්රයිස්වලින් සප්පායම් වූ රාළහාමි ගෙදර ගෙනියන්නත් තවත් ප‍්‍රයිඞ් රයිස් දෙකක් පාර්සල් කර ගත්තේය. දෙදෙනාගේ බිල රුපියල් 1750කි. එය ගෙවා දැමූ හෙතෙම තමා මුහුණ දුන් ගැටලූව ගැන රාළහාමිට විස්තර කළේය.  ඕ.අයි.සී. මහත්තයට කියල කේස් එකක් නොවන විදියට වැඬේ ඉවර කර දෙන්නයි ඔහු රාළහාමිට පිං සෙණ්ඩු විය.අයියේ ඔය කේස් ඉවර කරන එක මට සිම්පල්. හරිද ඒ වුණාට මම දැන් පැන්ෂන් ගිහින් මාස හය හතක් වුණා ඇවිත් ඉන්න අලූත්  ඕ.අයි.සී. මම අඳුරන්නෙත් නැහැ. මිනිහ ටිකක් සැරයිලූ. ඒ නිසා සොරි අයිසේ මම ගියා කියූ ගමන්ම වැනි වැනී මද වැස්සේම ඔහු එතැනින් මාරු වී ගියේය.සපෝට් එක ඉල්ලූ පුද්ගලයාගේ වෙරි හිඳිනි. රුපියල් 2000ක් විතර වියදම් කරල මම කන්න බොන්න අරන් දීල තියෙන්නේ ”එහෙනම් පැන්ෂන් ගිය රාළහාමි කෙනෙකුටනේ.” මම වගේ මෝඩ තකතීරුවෙක්.මගේ ප‍්‍රශ්නෙ කෙළින්ම ගිහින්  ඕ.අයි.සී. මහත්තයටම කිව්වනම් සමහරවිට සහනයක් ලැබෙන්නත් තිබුණා යැයි හෙතෙම තමාටම කියා ගත්තේලූ.  ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/පැන්ෂන්-ගිය-පොලිස්-රාළහාමිගෙන්-උදව්-ගන්න-ගිහින්-අපූරු-පාඩමක්/15-188980",
    "Category": "deyyo_sakki"
}