{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 11",
    "Headline": "මුදල් පලහිලව්වකට ගුටි ඇනගෙන අම්මයි දුවයි පොලිස් කූඩුවේ",
    "News Content": "”සිඟාලෝවාද සූත‍්‍රයේ සඳහන් වෙනවා දරුවන්ගෙන් මවුපියන්ට ඉටුවිය යුතුකම් හා මවුපියන්ගෙන් දරුවන්ට ඉටුවිය යුතු යුතුකම්. ඒ දෙකම පැහැර හරිමින් ඔබ දෙදෙනා උඩ බලාගෙන කෙළගසා ගැනීම ලැජ්ජාවට කරුණක් යැයි” බණ්ඩාරගම පොලිසියේ වැඩ බලන ස්ථානාධිපති පොලිස් පරීක්‍ෂක ඩබ්ලිව්.ඒ.ආර්. කරුණාරත්න මහතා පැවසීය.ඒ මහතා එසේ පැවසුවේ බණ්ඩාරගම බොල්ගොඩ එකම නිවසක පදිංචි වයස අවුරුදු 52ක මවක් හා වයස අවුරුදු 25ක දියණියක් අතර මුදල් ආරවුලක් සම්බන්ධයෙන් සිදුවූ ගුටිබැට හුවමාරුවක් සම්බන්ධයෙන් පොලිස් අත්අඩංගුවට ගැනීමේන් අනතුරුව දෙදෙනාම නිල කාමරයට කැඳවා පැමිණිල්ල විභාග කරමිනි.දියණියගේ කරුණු සාවධානව අසා සිටි ස්ථානාධිපති වයස කීයදැයි විමසීය. වයස අවුරුදු විසිපහක් බව ප‍්‍රකාශ කිරීමෙන් අනතුරුව මව ද කාමරයට ගෙන්වා කරුණු විමසීමට ස්ථානාධිපතිවරයා කටයුතු කළේය.අනතුරුව දියණිය දෙසට හැරුණු වැඩබලන ස්ථානාධිපති, අම්මා කෙනෙක් දරුවෙක්ගේ අතක් පයක් නොකඩා ලොකු මහත් කිරීමට පුදුමාකාර කැප කිරීමක් කරනවා. ඒ බව තමන්ට නොතේරෙන්න විදියක් නැහැ. තමනුත් වයස අවුරුදු පහක දියණියකගේ මවක්. කවදා හෝ තමාගේ ඔය කුඩා දියණිය ලොකු මහත් වී තමන්ටත් ඔය ලෙස වෙනස් කම් කළොත් සිතට දැනෙන සිතුවිලි කෙබඳු ද? එම නිසා දස මසක් කුස හොවා ලේ කිරි කර පොවා ඇති දැඩි කළ මෑණියන්ට එකට එක කරන්න යන්න එපා. බුද්ධිමත්ව වගේම ආදර්ශමත් ජීවිතයක් ගත කිරීමට මේ මොහොතේ සිට හෝ සිතට ගන්න.මව දෙසට හැරුණු ස්ථානාධිපති තමන් දියණියට වඩා මුහුකුරා ගිය අත්දැකීම් ඇති ගැහැනික්. තමන් මේ ගැටුම් ඇති කර ගන්නේ තමන්ගේ ලේ වලින් ඇති දැඩි වුණු දියණියත් සමගයි. මිනිසත් බව ලබා තිරිසනුන් මෙන් හැසිරීම මිනිසත් බවටත් ලැජ්ජයි. ආයෙත් මේ වගේ වෛරක්කාරයෝ ලෙස හැසිරී ජීවිතයක් නැති වුණාට පසු පොලිසියට දොස් කියන්න එපා.දෙදෙනාම අත් අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරනවා.මවට ලොකු දියණියත් ඇප වූ අතර දියණියට ඇයගේ ස්වාමි පුරුෂයා ඇප වීමෙන් අනතුරුව පොලිස් ඇප මත මුදා හැරීමට ස්ථානාධිපති නියෝග කළේ යළි අධිකරණයට පැමිණිමට නියමිත දිනය ද දන්වන ලෙස සුළු පැමිණිලි අංශයේ ස්ථානාධිපතිවරයාට පවසමිනි. ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/මුදල්-පලහිලව්වකට-ගුටි-ඇනගෙන-අම්මයි-දුවයි-පොලිස්-කූඩුවේ/15-135780",
    "Category": "deyyo_sakki"
}