{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 අගෝස්තු මස 06",
    "Headline": "සාපෙළ - උසස් පෙළ පැටලී ඡන්ද අපේක්ෂකයාගේ ගෝලයෝ හොල්මන්",
    "News Content": "උසස් පෙළ සාමාර්ථයෙත් සාමාන්‍ය පෙළ සාමාර්ථයෙත් වෙනස නොදන්නා පළාත් සභා ඡන්ද අපේක්‍ෂකයකු පිළිබඳ සිද්ධියක් පසුගිය දා සබරගමු පළාතෙන් අසන්නට ලැබිණි.මෙවර සබරගමු පළාත් ඡන්ද සටන ආරම්භ වී දැනට සති හතරක පමණ කාලයක් ගතවී ඇත. ඡන්ද අපේක්‍ෂකයෝ තම තමන්ගේ ඡන්ද වැඩසටහන විවිධාකාර අන්දමට කි‍්‍රයාත්මක කරමින් සිටිති.පෝස්ටර්, කටවුට්, ප‍්‍රදර්ශනය කිරීම, සුහද හමු, සාකච්ඡා පැවැත්වීම, කාර්යාල විවෘත කිරීම්,  ගෙන්ගෙට ගොස් පති‍්‍රකා බෙදා හැරීම වැනි කටයුතු ප‍්‍රධාන වශයෙන් සිදුකෙරෙයි.සබරගමුව පළාත් සභාවට මෙවර එක්තරා දේශපාලන පක්‍ෂයකින් තරග වදින තරුණ අපේක්‍ෂකයෙක් තමන්ගේ ඡන්ද ව්‍යාපාරයේ එක් කොටසක් ලෙස ගෙන්ගෙට යෑමේ  ක‍්‍රමය තෝරාගෙන තමන්ගේ ආධාරකරුවන් කීපදෙනකු සමග ගෙන්ගෙට ගොස් ගෙහිමි ඡන්දදායකයන් දැනුම්වත් කිරීමේ කටයුතු ආරම්භ කළේය.තෝරාගත් ගම් ප‍්‍රදේශයක ගෙයින් ගෙට යමින් පති‍්‍රකා බෙදමින් ගම්වැසියන් හමුවෙමින් ඔවුන් සමග සුහදව කතා බස් කරමින් හෙතෙම තවත් නිවෙසක් ඉදිරියට ගියේය.ඔහුගේ පැමිණීම අපේක්‍ෂාවෙන්ම සිටි ගෙහිමි කාන්තාව ඉදිරියට පැමිණ අපේක්‍ෂකයා වෙත චෝදනා රාශියක් එල්ල කරමින් මේ පාර නම් තම ඡන්දය නොදෙන බව තරයේම ප‍්‍රකාශ කළාය.උසස් පෙළ සමත් තම තරුණ දියණියන් දෙදෙනාම තවමත් රැකියාවක් නොමැතිව නිවසේ සිටින අතර කුමක් හෝ රැකියාක් එක ළමයකුටවත් ලබාදෙන ලෙස මන්තී‍්‍රගෙන් ඉල්ලා සිටියත් එම ඉල්ලීම මෙතෙක් ඉටු කිරීමට මන්තී‍්‍ර පියවර ගෙන නැති බව ද ඇය ඡන්ද අපේක්‍ෂකයා වෙත දන්වා සිටියාය.ඇයගේ එම දීර්ඝ කතාවට සන්සුන්ව සවන් දුන් ඡන්ද අපේක්‍ෂකයා අවසානයේ ඇය අමතා මෙසේ කරුණු පැහැදිලි කර දුන්නේය.අම්මේ, අපේ මන්තී‍්‍රටයි අපටයි දොස් පවරන එක වැරදියි. රැකියාවක්  ඉල්ලූම් කරන්න මූලික සුදුසුකම තමයි ලොකු විභාග පාස් කරල තිබීම. බලන්න අම්මගේ දුවල දෙන්නම සමත් වෙලා තියෙන්නේ එච්.එස්.සී, විභාගයයි. අඩු තරමින් එස්.එස්.සී. විභාගයවත් පාස් වෙලා තිබුණා නම් මන්තී‍්‍රට කියල එක දරුවකුට හරි රස්සාවක් අරන් දෙන්න තිබුණා යැයි පැවසීය.මේ කතාවෙන් පසු ගෙහිමි කාන්තාවත් ඇයගේ තරුණ දියණියෝ දෙදෙනාත් ඡන්ද අපේක්‍ෂකයා සමග පැමිණි ඔහුගේ ආධාරකරුවෝත් අපහසුතාවකට පත්වූහ. ඒ තමන්ගේ ඡන්ද අපේක්‍ෂකයාගේ අධ්‍යාපන දැනුම ගැන හෙළිදරව් වීම ගැනය. ",
    "URL": "https://www.lankadeepa.lk/deyyo_sakki/සාපෙළ---උසස්-පෙළ-පැටලී-ඡන්ද-අපේක්ෂකයාගේ-ගෝලයෝ-හොල්මන්/15-57131",
    "Category": "deyyo_sakki"
}