{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 06",
    "Headline": "අස්වනු අඩුයි.. ආහාර රටා වෙනසක් ඕනෑ",
    "News Content": "ප්‍රධාන කෘෂිකාර්මික යෙදවුම් දෙකක් වන රසායනික පොහොර සහ පළිබෝධනාශක වහාම ක්‍රියාත්මක වන පරිදි සම්පූර්ණයෙන්ම තහනම් කිරීමට ගත් තීරණය වනාහි, 1948 දී නිදහස ලබා ගත් පසු ශ්‍රී ලංකාව කෘෂිකර්මාන්තයට අදාළව ක්‍රියාත්මක කළ අමනෝඥම තීරණයයි.එම තීරණයෙහි ප්‍රතිවිපාක මේ වන විටත් අපේ ඇඟට දැනී අවසන්ය. මෙම තීරණය නිසා මහ කන්නයේ වී අස්වැන්න සියයට 50 කින් අඩු විය. බඩ ඉරිඟු අස්වැන්න සියයට 65 ත් 70 ත් අතර ප්‍රතිශතයකින් පහත වැටුණි. එසේම මෙරටට විදේශ විනිමය ලබා දෙන ප්‍රධාන භෝගය වන තේවලට ද මෙයින් මහත් බලපෑමක් එල්ල විය. ඒ අනුව 2022 වසරේ මුල් කාර්තුවේ තේ අපනයනයෙන් ලැබුණු ආදායම, පසුගිය වර්ෂයේ සමාන්තර කාලයේ ලද ආදායම සමග සැසඳීමේ දී ඩොලර් මිලියන 52 ක අඩුවීමක් වාර්තා කර ඇත.රසායනික පොහොර තහනම හේතුවෙන් රටට සිදුව ඇති නස්පැත්තිය පැහැදිලිය. මානව ක්‍රියාකාරකමක් නිසා කෘෂිකර්මයට මේ ආකාරයේ විනාශයක් සිදුව තිබෙන බව කිව යුතුය.කෘෂිකර්ම අමාත්‍යවරයා පැවසූ ආකාරයට යල කන්නයට වුවමනා පෝෂක සැපයිය හැකි රසායනික පොහොර සහ ශාක ආරක්ෂණය තහවුරු කළ හැකි පළිබෝධනාශක අවශ්‍ය ප්‍රමාණය අප සතුව නැත. පවතින විදේශ විනිමය හිඟය, රසායනික පොහොර මිල ගණන් ඉහළ ගොස් තිබීම ආදී කරුණු ගණනාවක් නිසා ඒවා ලෝක වෙළෙඳපොළෙන් මිලදී ගැනීමේ හැකියාවක් ද අපට නොමැත. මේ තත්ත්වය මත මෙරට වෙළෙඳපොළේ ඇති සීමිත රසායනික පොහොර ප්‍රමාණය ඉතා ඉහළ මිල ගණන් යටතේ අලෙවි වන ප්‍රවණතාවක් ද දැකිය හැකිය.විදේශ ණය හෝ ආධාර හෝ මත යල කන්නය සඳහා අප රටට ලැබීමට නියමිත රසායනික පොහොර ලැබීමට ඇති ඉඩ ඉතා අල්පය. යල කන්නය මාර්තු මාසයෙන් ආරම්භ වී සැප්තැම්බර් මාසයෙන් අවසන් වේ. මේ කාලයේ දී ලංකාවේ වී වගාව සිදු කෙරෙන භූමි වපසරිය හෙක්ටයාර් හාර ලක්ෂයත් හාර ලක්ෂ පනස් දහසත් අතර ප්‍රමාණයකි. එහෙත් මහ කන්නය ඔක්තෝබර් මාසයෙන් ආරම්භ වී මාර්තු මස මැදභාගයෙන් අවසන් වේ. මහ කන්නයේ දී හෙක්ටයාර් අට ලක්ෂයේ සිට අට ලක්ෂ පනස් දහස දක්වා විහිදෙන භූමි වපසරියක වී වගාව සිදු කෙරේ. කෙසේවෙතත් අප තවම ඉන්නේ යල කන්නයේය. එම කන්නයේ වී වගාව සිදු කෙරෙන භූමි වපසරිය හෙක්ටයාර හාර ලක්ෂයක් ලෙස ගණන් හැදුවහොත් මේ මොහොත වන විට බිම් සකසා ඇති ප්‍රමාණයත් වී වපුරා හෝ පැළ සිටුවා හෝ ඇති ප්‍රමාණයත් සලකන විට හෙක්ටයාර තුන් ලක්ෂ පහළොස්දහසක පමණ භූමි ප්‍රමාණයක පමණක් වී වගාව සිදු කර තිබේ. ගොවීන් අතර ඇති අවිනිශ්චිතතාව සහ අවශ්‍ය යෙදවුම් නොමැති වීම යන තත්ත්ව නිසා ඇතැම් ගොවීහු වී වගාවෙන් ඈත්ව සිටිති. විද්‍යාත්මක පුරෝකථනවලට අනුව මේ යල කන්නයේ අස්වැන්න අවම වශයෙන් සියයට 50 කින් පමණ අඩු විය හැකිය.යල කන්නයේ බඩ ඉරිඟු වගාව විශාල වශයෙන් නොකෙරේ. හෙක්ටයාර් දස දහසත් පහළොස් දහසත් අතර සුළු භූමි වපසරියක එම වගාව සිදු වේ. සත්ත්ව ආහාර භෝගයක් ලෙස බඩ ඉරිඟු වැඩි වශයෙන් වගා කෙරෙන්නේ මහ කන්නයේදීය. එහිදී හෙක්ටයාර් එක්ලක්ෂ පනස් දහසක් දක්වා විහිදෙන භූමි ප්‍රමාණයක එම වගා කටයුතු සිදු කෙරේ. ඒ සඳහා අවශ්‍ය පොහොර සහ වී වගාවට අවශ්‍ය පොහොර හා පළිබෝධ නාශක අවශ්‍ය ප්‍රමාණයට ගෙන්වීමත් සාධාරණ මිලකට ගොවීන්ට ලබා දීමත් මේ අවස්ථාවේ දී අවශ්‍යයෙන්ම කළ යුතුය. තවත් පමා නොකර අප ඒ අරබයා මේ මොහොතේ සිටම ක්‍රියාත්මක විය යුතුය. ඒ කන්න දෙකක බලපෑම ඉතා දැඩිව අපට දැනී ඇති නිසාය. තුන්වැනි කන්නයකුත් එලෙස විනාශ කර ගතහොත් අපට අත්විඳීමට සිදු වන අවාසනාවන්ත තත්ත්වය ගැන විස්තර කිරීම අවශ්‍ය නොවේ.ඉකුත් මහ කන්නයේ ලද අඩු අස්වැන්නත් මේ යල කන්නයේ ලැබීමට නියමිත අඩු අස්වැන්නත් යන තත්ත්ව දෙක පොදුවේ ගතහොත් අපගේ පරිභෝජන රටාව වෙනස් කළ යුතුය. එසේ නොකළ හොත් අපට විශාල ආහාර අර්බුදයකට මුහුණ දීමට සිදු වනු ඇත.මාසිකව මෙරටට අවශ්‍ය සහල් ප්‍රමාණය මෙට්‍රික් ටොන් එක් ලක්ෂ අසූ පන්දහසත් එක් ලක්ෂ අනූ පන්දහසත් අතර අගයක් ගනියි. වර්ෂයකට ටොන් ලක්ෂ 23 ක් හෝ 24 ක් අවැසිය. මේ පරිභෝජන රටාව අඛණ්ඩව ඉදිරියට ගෙන ගිය හොත් අපේ සහල් අවශ්‍යතාව අප නිපදවන වීවලින් සපුරා ගත නොහැකි තත්ත්වයක් උද්ගත වේ. ලංකාව 2008 වසරේ සිට ස්ථායීව අවශ්‍ය සහල් නිපදවා ගත් රටකි. අද අපට අහිමි වී තිබෙන්නේ එම නිෂ්පාදන ධාරිතාවයි.ආහාර අර්බුදයක් ඇති විය හැකි බවට පුරෝකථනය වන අනතුර නිර්මාණය වී තිබෙන්නේ මේ තත්ත්වය නිසාය. අප මේ ගැන අවධානය යොමු කළ යුතුය. මේ අවදානම ගැන අප යම් පමණකට බිය විය යුතු වුවුත් එයින් යම් පමණකට හෝ ගොඩ ඒමට අවශ්‍ය විභවතාව ද අප සතුය. ඊට අදාළ ක්‍රමවේ ද පවතින අතර ඒවා සම්බන්ධයෙන් අපි රජය දැනුම්වත් කිරීමත් උනන්දු කරවීමත් සිදු කළෙමු. ගොවි ප්‍රජාවත් ඇතුළුව මිලියන 22 ක් වන රටේ සමස්ත ජනතාව දැනුම්වත් කිරීම ද අපි සිදු කරමින් සිටිමු.ආහාර අර්බුදයකට ලංකාවට මුහුණ දීමට සිදු වනු ඇත. ඒ ගැන විවාදයක් නොමැත. ඒ, කෘෂිකර්මයට අදාළ ගණනය කිරීම්වලට අනුව ආහාර අර්බුදයක් ඇති විය හැකි බවට වන පෙර නිමිති පහළව ඇති හෙයිනි.එළැඹෙන ඔක්තෝබර් මාසයේ සිට ලංකාවේ ප්‍රධාන ආහාරය වන බත අපේ කෘෂිකර්මාන්තයෙන් සපයා ගත නොහැකි වීම ආහාර අර්බුදයක් ලෙසින් නිර්වචනය වෙමින් තිබේ.එවැනි තත්ත්වයකට මුහුණ දීම සඳහා අපට පහසු විකල්පයක් තිබේ. එනම්, සහල් ආනයනය මගින් හිඟ ප්‍රාමණය ආවරණය කර ගැනීමය. එහෙත් ඊට අවැසි විදේශ විනිමය අප සතුව නැත. රසායනික පොහොර ගෙන්වීම සහ භාවිතය තහනම් කිරීමේ තීරණය ප්‍රකාශයට පත් කළ අවස්ථාවේ මෙරට ආර්ථිකය මේසා අර්බුදයකට ගමන් කරන බවට ඉඟි පහළ වී තිබුණ ද එය යථාර්ථයක් බවට පත් වනු ඇතැයි අප දැන සිටියේ නැත. ඒ අරබයා ප්‍රමාණවත් තරම් කරුණු ඉදිරිපත් වූයේ ද නැත. එම අවස්ථාවේ අපට මේ ගැන නිවැරදි තොරතුරු දැනුම් දුන්නේ නම්, වෙනත් විකල්ප ඔස්සේ පොහොර තහනම සම්බන්ධයෙන් ගත් තීරණය වෙනස් කිරීම අරබයා දැඩි බලපෑමක් කළ හැකිව තිබිණි. එහෙත් ආර්ථික අර්බුදය පිළිබඳ අවශ්‍ය තොරතුරු නොලැබුණු හෙයින් අවාසනාවකට අපට එය කළ නොහැකි විය.මේ අවස්ථාවේ අපට අනුගමනය කළ හැකි විකල්ප සීමිතය. ඒ, ලංකාවේ පවතින උග්‍ර විදේශ විනිමය හිඟය නිසාය. ආනයනය සීමා කර ඇති සන්දර්භයක අපේ පරිභෝජන රටාව සුළු වශයෙන් හෝ වෙනස් කර ගැනීමට සිදු වේ.එසේම හැකි පමණින් ආහාර වගා කර ගැනීමට යොමු වීම ද වැදගත්ය. බත් පතේ පෝෂණ ගුණය වැඩි කිරීමට ඉවහල් වන සහ අප ආහාරයට ගැනීමට කැමති දේවල් ගෙවතුවල වගා කර ගැනීමට යොමු විය හැකි නම් එයද වැදගත්ය. එහිදී ඇතැම් අය මඤ්ඤොක්කා වගා කිරීම සුදුසු යැයි කියති. එහි ගැටලුවක් නැතත් මඤ්ඤොක්කා වගාවක පලදාව ලැබීමට මාස 10 ක් හෝ ඊටත් වැඩි කාලයක් ගත වේ.අප මේ කතා කරමින් සිටින්නේ ඉදිරි මාස තුන හතරක කාලයේ දී මතු විය හැකි අර්බුදයක් ගැන නිසා කෙටි කාලීනව අස්වැන්නක් ලබා ගත හැකි භෝග වගාවට යොමු වීම අවශ්‍යය. එහිදී පලා වර්ග පිෂ්ඨය අවශ්‍ය නම් බතල වැනි භෝග හැකි පමණ වගා කළ හැකිය. රැකියාවේ කොටසක් ලෙස නොව රට වෙනුවෙන් කරන යුතුකමක් සේ සලකමින් ඊට යොමු වීම අවශ්‍යය. මිලියන 22 ක් වන ජනතාව උන්නදු කළ යුත්තේ මේ සඳහාය. කෘෂිකර්ම දේපාර්තමේන්තුව නොමිලේ බීජ සහ පැළ ලබා දෙන තුරු බලා නොසිට අදම එය ආරම්භ කළ යුතුය.මා නිතර අවධාරණය කරන කාරණයක් නම්, අපේ බත් පතෙන් වන නාස්තිය අවම කර ගත යුතුය යන්නයි. එසේ කිරීමෙන් පවා හිඟ වන සහල් අවශ්‍යතාවෙන් යම් ප්‍රමාණයක් ආවරණය කර ගත හැකිය. එමගින් සහල් ආනයනය සඳහා දරන්නට සිදු වන විදේශ විනිමය අඩු කර ගැනීමටද පිළිවන. ඒ සඳහා වහාම යොමු විය යුතුය.යල කන්නයේ වගා කෙරෙන මුළු භූමි ප්‍රමාණයෙන් හෙක්ටයාර හැත්තෑ පන්දහසත් ලක්ෂයත් අතර භූමි ප්‍රමාණයක වගා කටයුතු සිදු කර නොමැත. එවැනි වගා නොකළ කුඹුරු ඉඩම්වල ජලයෙන් යට නොවන තැන් තෝරා ගෙන සහ රටට අවශ්‍ය වන ප්‍රමාණය හොඳින් ගණනය කර යෙදවුම් අවම වශයෙන් අවශ්‍ය වන මුං ඇට වැනි භෝගයක් වගා කළ හැකි නම් එය ඉතා සුදුසු බව මගේ අදහසයි. එය අපේ බත් පතේ පෝෂණය වැඩිකර ගැනීමට ද සහාය වෙයි.ලබන මහ කන්නය සරුසාර කර ගැනීමට නම්, ඊට අවැසි පොහොර සහ පළිබෝධනාශක විදේශ ණය හෝ ආධාර හෝ මගින් ගෙන්වා ගත යුතුය. එසේම අවශ්‍ය බිත්තර වී මෙරටෙහිම නිපදවා ගැනීමට අප උත්සුක විය යුතුය. එම කන්නයේ දී හෙක්ටයාර් ලක්ෂ 8 ක භූමි ප්‍රමාණයක් අසවැද්දීමට අපේක්ෂා කරන්නේ නම්, බිත්තර වී ටොන් අසූ දහසක් පමණ අවශ්‍ය වනු ඇත. එම ප්‍රමාණය මේ කන්නයේ දී නිපදවා ගත යුතුය.වී වගාව ගැන මෙන්ම සත්තව ආහාර භෝග ගැන ද අවධානය යොමු කළ යුතුය. එහිදී බඩ ඉරිඟු වගාවේ අස්වැන්න වැඩි කර ගත යුතු ආකාරය ගැන සිතිය යුතුය. මහ කන්නය වෙනුවෙන් ආනයනය කරන ලද දෙමුහුන් බඩ ඉරිඟු බීජ ටොන් 1200 ක් පමණ අවශ්‍යය. එයින් ටොන් 450 ක පමණ ප්‍රමාණයක් මේ වන විටත් මෙරට පෞද්ගලික අංශය සතුව තිබේ. එම ප්‍රමාණයත් ලබාගෙන අවශ්‍ය වන ඉතිරි ප්‍රමාණය දැන් පටන්ම ආනයනය කිරීම ආරම්භ කළ යුතුය. මේ සියලු තත්ත්ව සාධනය කරගනිමින් එළැඹෙන මහ කන්නය සාර්ථක කර ගැනීමට අප කටයුතු කළ යුතුමය.ජාතික පොහොර ප්‍රතිපත්තියක් සකස් කිරීමට පියවර ගන්නැයි ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දී ඇතැයි ජනාධිපති මාධ්‍ය අංශය නිවේදනය කර තිබේ. ජාතික පොහොර ප්‍රතිපත්තියක් සකස් කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලැබුණේ මීට වසර දෙකකට ඉහතදීය. එහි මූලික රැස්වීමට මම ද සහභාගී වුණෙමි. එහෙත් ඉන් පසු පැවැති රැස්වීම්වලට මා කැඳවූයේ නැත. එහි ගැටලුවක් නැත.  එහෙත් එම ප්‍රතිපත්තිය කවුරුන් හෝ සකස් කළ යුතුය. පසුව මහජන අදහස් ලබා ගත යුතුය. කෙසේ වෙතත් එම කටයුත්ත මේ දක්වා සිදු කෙරී නොමැත. කෘෂිකර්ම ජාතික ප්‍රතිපත්තියක් සකස් කිරීමේ කර්තව්‍යයට මගේ නම ද යෝජනා වී තිබුණු අතර ඒ අනුව, 2020 වර්ෂයේ දෙසැම්බර් මාසයේ සිට මම ද ඊට සම්බන්ධ වුණෙමි. එසේ හැදූ ප්‍රතිපත්තිය සඳහා 2021 අප්‍රේල් මාසයේ දී මහජන අදහස් ලබා ගත් අතර එම වසරේම නොවැම්බර් මාසයේ දී එවක කෘෂිකර්ම අමාත්‍යවරයාට අදාළ කෘෂිකර්ම ප්‍රතිපත්තිය භාර දීම සිදු විය. එය අමාත්‍ය මණ්ඩලයට යොමු කළ ද ඉන් පසු ඊට සිදු වූයේ කුමක් ද යන්න මම නොදනිමි.2019 දී ජාතික සැලසුම් දෙපාර්තමේන්තුවේ මූලිකත්වයෙන් කෘෂිකර්ම පරිසර සහ ජාතික සැලසුම් යන අමාත්‍යාංශ සම්බන්ධීකරණයෙන්  ක්ෂේත්‍ර 8 ක් ආවරණය වන පරිදි කෘෂිකර්ම ප්‍රතිපත්තියක් සකස් කෙරිණි. එහි ශ්‍රී ලාංකේය කණ්ඩායමේ ප්‍රධානියා වශයෙන් මම කටයුතු කළෙමි. එහෙත් එම ප්‍රතිපත්තිය මෙතෙක් අමාත්‍ය මණ්ඩලය වෙත යොමු කර නැත. මේ ප්‍රතිපත්තියත් කලින් අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කළ ප්‍රතිපත්තියත් සලකා බැලීමට හොඳම අවස්ථාව මෙය යැයි මම විශ්වාස කරමි. විද්‍යාත්මක පදනමකින් යුත් හොඳ දැක්මක් සහිත නව ජාතික කෘෂිකර්ම ප්‍රතිපත්තියක් සකස් කිරීමට මෙය හොඳම අවස්ථාවයි.මේ කෘෂිකර්ම අර්බුදය හමුවේ ගොවීන් මුහුණ පා සිටින ප්‍රශ්න කෙරෙහි සාවධාන වීම ද අතිශය වැදගත්ය. කෘෂිකර්මාන්තයෙහි ජීවනාලිය ගොවියාය. එබැවින් ගොවියා රැක ගැනීමට අවැසි ප්‍රතිපත්තිමය කාරණා ඉස්මතු විය යුතුය. ජාතික කෘෂිකර්ම ප්‍රතිපත්තිය තීරණය කිරීමේ දී ඒ අරබයා ගොවීන්ගේ අදහස් ද ලබා ගත හොත් ගොවීන් අමතක කරන සහ මැතිවරණවලදී පමණක් ඔවුන් ගැන සොයා බලන තත්ත්ව වෙනස් කිරීමට පිළිවන.(*** සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/අස්වනු-අඩුයි---ආහාර-රටා-වෙනසක්-ඕනෑ/118-614337",
    "Category": "features"
}