{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 11",
    "Headline": "පක්ෂවල වගකීම  දැන්වත් ඉටුකරන්න",
    "News Content": "දේශපාලන පක්ෂවල අරමුණ රට පාලනය කිරීම සඳහා ජනතාවගෙන් බලය ලබා ගැනීමය. එසේ බලය ලැබුණු විට හරියාකාරයෙන් රට පාලනය කිරීම බලය ගත් පිරිසේ අරමුණය. විපක්ෂයට ගිය දේශපාලන පක්ෂවල වගකීම වන්නේ ආණ්ඩුව නිසියාකාරයෙන් වගකීම ඉටු කරන්නේදැයි නිරීක්ෂණය කිරීමය. විපක්ෂයේ වගකීම වන්නේ ආණ්ඩුවේ සියල්ලටම විරුද්ධවීම නොවේ. යහපත් දෙයට සහාය වීම මෙන්ම අයහපත් දෙයට විරුද්ධවීම විපක්ෂයේ කාර්යභාරයට අයත්ය. ඒ අර්ථයෙන් ගත් කල්හි ඉතිහාසයේ අන් කවරදාටත් වඩා වගකීමක් මේ මොහොතේ විපක්ෂයට පැවරී තිබේ.අද රට පාලනය කිරීමට සිටින්නේ ජනාධිපතිවරයා පමණි. අගමැතිවරයා ඉල්ලා අස්විය. අගමැතිවරයාගේ ඉල්ලා අස්වීමත් සමඟ කැබිනට් මණ්ඩලයද අහෝසි වී ගියේය. මෙහෙම ගියොත් රටම අඩාල විය හැකිය. අරාජිකත්වය යනු මෙයම විනා අන් යමක් නොවේ. අරාජිකත්වය තරම් රටකට හතුරු තවත් අනතුරක් නැත.අන්තර් පාලනයක් සඳහා ජනාධිපතිවරයා විපක්ෂයේ සියලු පක්ෂවලට ආරාධනා කළේය. විපක්ෂයේ ප්‍රතිචාරය වූයේ ජනාධිපතිවරයාත් අගමැතිවරයාත් ඉල්ලා අස්විය යුතු බවය. විපක්ෂයේ එම ඉල්ලීම්වලින් ඉටුවී නැත්තේ එකක් පමණි. එනම් ජනාධිපතිවරයා ඉල්ලා අස් නොවීමය. සැබැවින්ම ජනාධිපතිවරයා ඉල්ලා අස්වුවහොත් තවත් අතුරු ප්‍රශ්න රැසක් නිර්මාණය කරනු ඇත. මෙය තේරුම් ගැනීම විපක්ෂයේ පක්ෂවලට හැකියාව ඇත. එහෙත් නොකෙරෙන වෙදකමට කෝඳුරු තෙල් හත් පට්ටයකුත් තවත් ටිකක් සොයන්නට යාම රට වැටී ඇති අනතුරුදායක තත්ත්වය අමතක කිරීමකි. එසේ කිරීම ඒ ඒ පක්ෂවලට ඡන්දය දුන් ජනතාවට මෙන්ම පොදුවේ රටට කරන අපරාධයකි. නිගරුවකි. එමෙන්ම දැන දැනම වගකීම අමතක කිරීමකි.ත්‍රෛනිකායික මහා සංඝරත්නය ඇතුළු ආගමික නායකත්වයේ මෙන්ම විද්වතුන්ගේ උගතුන්ගේ හා වෘත්තීයවේදීන්ගේ ඉල්ලීම වූයේ ද සියලු පක්ෂ ඒකාබද්ධ වූ සර්ව පාක්ෂික ආණ්ඩුවකට යාමය. මෙහි ඇති ප්‍රධානම කාරණය වන්නේ මතුව ඇති අර්බුදයට විසඳුම තිබෙන්නේ අරගල බිම්වල නොවන බවය. අර්බුදයට විසඳුම නිර්මාණය කරගත හැකිවන්නේ පාර්ලිමේන්තුව තුළින්ය. එනම් රටේ මූලික නීතිය වන ආණ්ඩුක්‍රම ව්‍යවස්ථාවට යටත්වය.රටපුරාම අරගල බිම් ඉදිවී තිබේ. එම අරගල බිම්වලින් නැගෙන එක් සටන් පාඨයක් වනුයේ ‘225ම එපා’ යන්නය. එය දේශපාලනික ප්‍රකාශනයකි. ජීවිතය අහිමිව අපාදුක් විඳින ජනයා තම වේදනාව පිටකර හරිනුයේ එසේය. එහෙත් එය යථාර්ථය නොවේ. පවතින වටපිටාව තුළ මැතිවරණයකට යාමේ හැකියාවක් මෙන්ම වත්කමක්ද නැත. මෙම යථාර්ථය ජනතාවට වටහා දීමේ වගකීමක් සෑම දේශපාලන පක්ෂයකටම තිබේ.අරගලකරුවන්ගේ ඉල්ලීම්වලට සාධාරණ ප්‍රතිචාරයක් නොදී පාර්ලිමේන්තු විසඳුමකට ද යා නොහැකිය. එසේ වීමෙන් සිදුවන්නේ සටන් බිම් තව තවත් ගිනියම් වීමය. එය සිසිල් කිරීමට නම් අරගල කරුවන්ගේ ඉල්ලීම් වලට සාධාරණය ඉටු විය යුතුය. මේ වනවිටත් එම සාධාරණය ඉටු වී තිබේ. එනම් අගමැතිවරයා ප්‍රමුඛ ඇමැති මණ්ඩලය ඉල්ලා අස්වීමය. මෙතැන් සිට විසඳුම වෙත යා යුත්තේ පාර්ලිමේන්තුවේ පිවිසුමෙනි.රට තිබෙන්නේ ගිනි කන්දක් මතය. මෙම ගිනි කන්ද විවිධ ස්වරූපවලින් පුපුරා යමින් තිබේ. මේ මොහොත වනවිට ඒ වෙනුවෙන් සෑහෙන වන්දියක්ද ගෙවා අවසන්ය. සැබැවින්ම තවත් ගෙවීමට වන්දියක් ඉතිරි වී නැති තරම්ය.දේශපාලන පක්ෂවල මතවාදී වෙනස්කම් තිබේ. ප්‍රතිපත්තිමය විසඳුම් තිබේ. ඒ සියල්ලම සත්‍ය වේ. එහෙත් රටට ඇවැසි මොහොතකදී ඒ සියල්ලම අමතක කර පොදු න්‍යාය පත්‍රයකට එකඟ විය යුතුය. එම එකඟතාව සදාකාලික වූවක්ද නොවේ. රට අර්බුදයෙන් මිදීම සඳහා යම් පදනමක් දමා ගැනීමට සමත්වනතුරු කෙටි කාලයකට එම එකඟතාව ඇති කර ගත හැකිය. එම කාලය තුළදී ආර්ථික ප්‍රතිසංස්කරණ ඇති කිරීම සඳහා වැඩපිළිවෙළක් සකස් කර ගත හැකිය. එමෙන්ම විධායක ජනාධිපති ධුරය අහෝසි කිරීම ඇතුළු ව්‍යවස්ථාමය සංශෝධනවලට යා හැකිය. එමෙන්ම සමාජ ප්‍රජාතන්ත්‍රවාදී ප්‍රතිසංස්කරණ කරගත හැකිය.අතිශයින්ම දුෂ්කර අවදානම් සහගත හා අවාසනාවන්ත තත්ත්වයක් හමුවේ වුවද රටට බලගතු ජයග්‍රහණ නිර්මාණය කරගත හැකි කදිම අවස්ථාවක් උදාවී ඇත. මෙම තත්ත්වය මඟ හැර යාමට කිසිවකුට අයිතියක් නැත. රට ඉල්ලන දේ ලබාදිය නොහැකි නම් එම දේශපාලන පක්ෂවලට හිමිවන්නේ ඉතිහාසයේ කුණු බක්කිය වේ. එම ඉරණම වෙනස් කිරීමට අවශ්‍ය බලපෑම දසතින්ම රටේ පුරවැසියන්ගෙන් මතුවිය යුතුය. (***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පක්ෂවල-වගකීම--දැන්වත්-ඉටුකරන්න/117-612925",
    "Category": "features"
}