{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 26",
    "Headline": "ස්වාභාවික ආපදාවලටත් පෙර සූදානමක් ඕනෑ",
    "News Content": "නියඟය මුළු රටම ගිල ගනිමින් සිටී. එහෙත් සමහර ප්‍රදේශවලට  පොඩි වැස්සක් ලැබිණ. දිස්ත්‍රික්ක 15ක පවුල් හැටදහසක් මේ හේතුවෙන් උග්‍ර පානීය ජල හිඟයකට ගොදුරු වී මහත් අමාරුවකට පත්ව සිටිතියි ආපදා කළමනාකරණ මධ්‍යස්ථාන වාර්තාවකින් දැක්වෙයි. පුද්ගලයන් වශයෙන් සැලකුවහොත් එම සංඛ්‍යාව දෙලක්ෂයකට අධිකය. කිරිබත් කැපුවා වාගේ පෙනෙන ආකාරයට මහ වැව් සිඳී යමින් තිබේ. අක්කර දහස් ගණනක වී ඇතුළු සියලු‍ වගා හානි වී ඇත. මේ හේතුවෙන් ගොවීහුද නන්නත්තාර වී සිටිති.කොරේ පිටට මරේ කිව්වාක් මෙන් තිබෙන ආර්ථික අර්බුදය මදිවාට නියඟය රට තවත් දරුණු අර්බුදයකට ඇද දමා තිබේ. පානීය ජලය හිඟවීමත් වගා හානි වීමෙන් සිදුවන අස්වැන්න අඩුවීමත් රටේ ජනතාව මහත් දුකකට පත්කරනු ඇති බව හොඳින්ම පැහැදිලිය. එහෙත් මේ බරපතළ ව්‍යසනය මගහරවා ගැනීමට ශක්තිමත් වැඩපිළිවෙළක් හෝ විධිමත් සැලැස්මක් හෝ තිබෙන බවක් පෙනෙන්නට නැත. කටින් බතල කොළ සිටුවන කතා පමණක් අසන්නට තිබේ.අපේ රට ආර්ථික අර්බුදයකට මුහුණ දුන්නේ එකවරම නොවේ. කාලයක සිටම මේ පිළිබඳව විවිධ පුරෝකථන සිදුවෙමින් තිබිණි. ආර්ථිකය පිළිබඳ විශාරදයන් ඉදිරි කාලයේදී රට දරුණු ආර්ථික කටාවැටීමකට ගොදුරු වනු ඇති බවට කල් තබා අනාවැකි පළකළත් රටේ පාලනය බාරව සිටි ඇතැම්හු ඒ පිළිබඳව නෑසූ කන් ඇතිව සිටියහ. තවත් සමහරු එය කිසිදා සිදු නොවනු ඇති බවත් තමන් හොඳින් ආර්ථිකය හසුරුවමින් සිටින බවත් ලෝකය හමුවේ පැවසූහ. අවසානයේ ලෝකය බලා සිටියදීම රටේ ආර්ථිකය කඩා වැටී රට බංකොළොත් විය. දැන් ඊට විසඳුම් සොයා දහ අතේ දුවති. නියඟය හේතුවෙන් ඇතිව තිබෙන මහා වින්නැහිය ගැනත් කියන්න තිබෙන්නේ ඒ ටිකමය.නියඟය ස්වාභාවික ආපදාවකි. වැස්ස, සුළඟ සහ නියඟය වැනි ස්වාභාවික ආපදා පැමිණෙන්නේ ආර්ථික ආපදා මෙන් කල්තබා පෙරනිමිති පහළ කරමින් නොවේ. සුළඟ කඩා වැදෙන්නේ හිටිගමන්ය. එහෙත් වැස්සත් නියඟයත් ඇතිවිය හැකි බවට බොහෝ විට කල් තබා අනාවැකි පළවෙයි. කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ (අනාවැකිකරණ) ශිරෝමණී ජයවර්ධන මහත්මිය ‘ලංකාදීප’ පුවත්පතට පසුගියදා ප්‍රකාශ කර තිබුණේ දැනට පවතින නියං තත්ත්වය තවත් මාස දෙකක් පමණ පවතිනු ඇති බවය. එල්නිනෝ තත්ත්වය හේතුවෙන් මෙවර වැසි හිඟ තත්ත්වය ප්‍රබල වූ බවද ඇයගේ ප්‍රකාශයේ සඳහන් විය.නියඟය සහ වැස්ස පිළිබඳ කල්තබා අනාවැකි පළකිරීම අපහසු විය හැක. එහෙත් ඒ පිළිබඳ පෙරනිමිති පහළ වනවිට ඇතිවිය හැකි ප්‍රතිඵල පිළිබඳ කිසියම් පුරෝකථනයක් කිරීමට බැරිකමක් නැත. අපේ රටට නියඟය වැනි ස්වභාවික ආපදා හමුවේ ක්‍රියා කිරීමට විධිමත් සැලැස්මක් නොමැති බැවින් එයින් පළක් නැත. බරපතළ නියං තත්ත්වයකදී රටේ ගොවිජනතාවට සිදුවන හානියත් පානීය ජල හිඟය උග්‍රවීමෙන් ඇතිවන තත්ත්වය හමුවේ රටටම බලපාන සේ ක්‍රියාත්මක කිරීමට කලින් සැකසූ එවැනි වැඩපිළිවෙළක් තිබිය යුතුය. දැනට ආපදා කළමනාකරණ මධ්‍යස්ථානයටද කළ හැක්කේ ආපදාවක් සිදුවීමෙන් පසුව එය කළමනාකරණය කිරීම පිළිබඳ උපදෙස් සහ ආධාර දීම පමණි.උඩවලව ගොවීන් සම්බන්ධයෙන් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පසුගියදා කර තිබූ ප්‍රකාශයෙන්ද මේ තත්ත්වය තහවුරු විය. අවශ්‍ය නිවැරදි තීරණ අවශ්‍ය මොහොතේ ගත්තා නම් උඩවලව ගොවීන්ට මෙම හානිය සිදු නොවන බව ඔහු ප්‍රකාශ කර තිබිණි. උඩවලව කලාපය වැඩිම සහල් ප්‍රමාණයක් ලබාදෙන හොඳම කුඹුරු තිබෙන කලාපය බවත් එම කුඹුරු විනාශ වන හැටි බලාගෙන ඉන්නට සිදුව තිබෙන බවත් අමාත්‍යවරයාගේ ප්‍රකාශයේ සඳහන් විය.රටම ගිලගන්නා නියං තත්ත්වයකදී ක්‍රියාත්මක කළ හැකි කලින් සකසාගත් විධිමත් වැඩපිළිවෙළක් රටට තිබුණා නම් ගොවීන් වතුර ඉල්ලා පාරට එන්නේ නැත. නියඟයෙන් සිදුවන වගා හානිය නතර කරගත නොහැකි වුවත් එවැනි වැඩපිළිවෙළක් තිබුණා නම් ගොවීන්ට කල්තබා සහන ලබාදීම අපහසු නැත. පානීය ජල ගැටලු‍වට විසඳුම්ද එවැනි වැඩපිළිවෙළකට අනුගත කළ හැක. දැන් සිදුවන්නේ නියඟයක් ඇතිවී සියල්ල වැනසී යනවිට විසඳුම් ගැන කතා කිරීමය. කෘෂිකර්ම අමාත්‍යංශයේ එක් වගකීමක් වන්නේත් අමාත්‍යවරයාම කියන පරිදි එවැනි  හරි තීරණ කල්තබාම ගැනීම සහ ඒවා ක්‍රියාත්මක කිරීම මිස සියල්ල වැනසී යාමෙන් පසුව වගා හානි ගෙවීම ගැන කතා කිරීම පමණක් නොවන බවද පෙන්වා දිය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ස්වාභාවික-ආපදාවලටත්-පෙර-සූදානමක්-ඕනෑ/117-638780",
    "Category": "features"
}