{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 23",
    "Headline": "දේශපාලන හෙන්චයියන් දමා පොලිසිය පාච්චල් කිරීම",
    "News Content": "සම්මුඛ පරීක්ෂණයකට හෝ සිටීමෙන් වැළකී තනතුරක් ලබාගැනීමේ භාග්‍යය කෙනකුට ලැබෙන්නේ කලාතුරකිනි. එවැනි තනතුරුධාරීන් එක්කෝ දේශපාලනඥයන්ගේ සුරතලු‍න් විය යුතුය. නැතහොත් සුවිශේෂී කැපී පෙනෙන දක්ෂතා දැක්වූවන් විය යුතුය. ශ්‍රී ලංකාවේ පොලීසියේ ස්ථානාධිපතිවරුන් 184 දෙනකු අතරින් නිශ්චිත ක්‍රමවේදය යටතේ සුදුසුකම් සපුරා එම තනතුරු ලබාගෙන ඇත්තේ පොලිස් ස්ථානාධිපතිවරුන් දෙදෙනකු පමණක් වීමෙන් පෙනෙන්නේ මේ තනතුරු ඔවුන් ලබාගෙන ඇත්තේ දේශපාලනඥයන්ගේ සුරතලු‍න් වීම ලොකුම සුදුසුකම වශයෙන් යොදා ගනිමින් බවය.ශ්‍රී ලංකා පොලීසියේ ඕ.අයි.සී.තනතුරු ලබාදීමේදී සිදුව ඇති මේ හාස්‍යජනක තෝරාගැනීමේ ක්‍රමවේදය රට හමුවේ හෙළි කර ඇත්තේ වත්මන් පොලිස්පති සී.ඩී. වික්‍රමරත්න මහතා විසිනි. ඔහු පසුගිය දෙසැම්බරයේදී මේ සම්බන්ධව සවිස්තරාත්මකව සකස් කළ ලිපියක් මහජන ආරක්ෂක අමාත්‍යාංශයේ ලේකම්වරයාට යවමින් මේ තොරතුරු හෙළි කර තිබිණි. ශ්‍රී ලංකාවේ පොලීසිය දේශපාලනීකරණය වීමේ බරපතළකම තේරුම් ගැනීමට එම ලිපිය පමණක් ප්‍රමාණවත්ය.පොලීසිය සම්බන්ධව මේ කථිකාව ගොඩනැගෙන්නේ මැයි 9 වැනිදා කළු දිනය හරහාය. එදින සිදු වූ ප්‍රහාරවලදී මන්ත්‍රීවරුන්ගේ ජීවිත සහ දේපළ රැකදීමට පොලීසිය අසමත් වූ බවට ප්‍රබල චෝදනා ආණ්ඩු පක්ෂ මන්ත්‍රී පිරිසක් විසින් පොලිස්පතිවරයාට එරෙහිව එල්ල කරනු ලැබීය. පොලීසිය බලා සිටියදී කලහකාරීන් විසින් තමන්ගේ දේපළ ගිනි තැබූ බවට ඔවුහු චෝදනා කළහ. මේ චෝදනා එල්ල වූ අවස්ථාවේම පොලිස්පතිවරයා කියා තිබුණේ, තම තමන්ගේ ආසනවල පොලිස් ස්ථානාධිපතිවරුන් පත්කරගනු ලැබුවේ ඒ ඒ මන්ත්‍රීවරුන් විසින්ම බවය. එහෙත් සම්ප්‍රදායික ක්‍රමවේදයට අනුව නිසි සුදුසුකම් සපුරන ලද පොලිස් ස්ථානාධිපතිවරුන් පත් කළහොත් පමණක් පොලිස් ස්ථානය තුළ මනා පරිපාලනයක් ඇති කළ හැකි අතරම මහජනතාව පොලීසියෙන් අපේක්ෂා කරන කාර්යයන් ද නිසි ලෙස ඉටුකළ හැකි බව ද පොලිස්පතිගේ අදාළ ලිපියෙහි දැක්වේ.පොලිස් ස්ථානය තුළ විනය පවත්වාගෙන යාම සම්බන්ධයෙන් වැදගත්ම තනතුර වන පොලිස් ස්ථානාධිපති තනතුරට තමන්ගේ එකකු පත් කරගැනීමට දේශපාලනඥයන්ට තිබෙන කෑදරකමේ ප්‍රතිවිපාක පසුගිය 9 වැනිදා රාත්‍රියේ ඇස් පනාපිටම ඔවුන්ට දැකගන්නට ලැබිණි. නීතියේ ආධිපත්‍යය ස්ථාපිත වීම වෙනුවට එදා සිදු වුණේ නීතිය අතට ගත් නොහික්මුණු පිරිසකගේ ආධිපත්‍යයට පොලීසියට යට වීමට සිදු වීමය. එවැනි තත්ත්වයක් ඇති වීමට එක් ප්‍රධාන හේතුවක් වූයේ පොලීසිය බරපතළ ලෙස දේශපාලනීකරණය වීම බව පැහැදිලිය.මේ ආකාරයට පළාතේ මන්ත්‍රීවරයා හෝ ඇමැතිවරයා තමන්ගේ එකකු පොලීසියේ ඕ.අයි.සී. මහතා බවට පත් කරගන්නේ හොඳ වැඩට වඩා නරක වැඩට බව අවබෝධ කරගැනීම දුෂ්කර නැත. හොර පාරෙන් ගොස් මෙවැනි ආකාරයට තනතුරු ලබන ඕ.අයි.සී. මහත්වරුන් සේවය කරන්නේ පොලිස් දෙපාර්තමේන්තුවට නොව තමන් පත්කළ ඇමැතිවරයාට හෝ මන්ත්‍රීවරයාටය. එවැනි නිලධාරීන් අතින් මහජනතාවට අපරාධ පිළිබඳ බියකින් තොරව සාමකාමීව ජීවත්වීමට අවශ්‍ය පරිසරය සැකසෙන්නේ නැත. සුදුසුකම් නොමැතිව ඇමැතිගේ හෝ මන්ත්‍රීගේ රෙකමදාරුව මත පත්වීම් ලබන ඕ.අයි.සී.ලාගෙන් එවැනි සේවයක් බලාපොරොත්තු වීමත් පලක් නැත. එසේම එම ක්‍රමවේදයට අනුව යමින් තමන්ගේ හිතූ මනාපයට ඕ.අයි.සී.ලා පත් කරගෙන ඔවුන් රාජකාරිය ඉටු නොකළ බවට කරන චෝදනාවලින් ද පලක් නැති බව මේ මැති ඇමැතිවරුන් දැනගත යුතුය.මේ රටේ පොලිස් නිලධාරීන් සම්බන්ධයෙන් කටයුතු කිරීමට ස්වාධීන පොලිස් කොමිෂන් සභාවක් තිබීමේ වැදගත්කම මේ සිදුවීම්වලින් තදින්ම පැහැදිලි වෙයි. රටේ නීතිය හා සාමය පවත්වාගෙන යාම සඳහා පොලිස් නිලධාරීන් වගකීමකින් බැඳී රාජකාරි ඉටු කිරීමට ස්වාධීන කොමිෂන් සභාවකින් ඉටුවන්නේ වටිනා කාර්යභාරයකි. තමන්ගේ රාජකාරිය මැති ඇමැතිවරයකුගේ දෙපතුළ ළඟ දණ ගස්සනවාට වඩා ස්වාධීන කොමිෂන් සභාවක පාලනය යටතේ නිසි ගරුත්වය ද රැක ගනිමින් නිදහසේ ඉටු කිරීමට නිලධාරීන්ට පහසු වනු ඇත. අර්බුදකාරී අවස්ථාවක දේවකාරියටත් වඩා උතුම් ලෙස රාජකාරිය ඉටු කිරීමට ඕ.අයි.සී. මහත්වරුන්ට හැකිවන්නේ එවැනි තත්ත්වයක් යටතේ පමණි.තමන්ගේ වැයික්කියේ සිටිය යුත්තේ තමන්ට ඕනෑ ඕ.අයි.සී. මහතා යැයි කියන දේශපාලනඥයාගේ යටි අරමුණ පොලීසියෙන් ජනතාවට සේවය සැලසීම නොව තමන් සහ තමන්ගේ හෙංචයියන් විසින් සිදුකරන සියලු‍ මජර වැඩ, නීති විරෝධී ජාවාරම් සහ චණ්ඩිකම් හමුවේ නීතිය ක්‍රියාත්මක වීම අවහිර කිරීමය.මේ අමිහිරි තත්ත්වය වහාම වෙනස් විය යුතුය. අද රට පුරා සිස්ටම් චේන්ජ් ඉල්ලා සිදුකරන අරගලයේ එක් තේමා පාඨයක් වන්නේ ද ජනතාවට යුක්තිය සහ සාධාරණය ඉටුවිය යුතු බවය. පොලීසිය හරහා එය සිදු වීමට නම් මෙලෙස පොලිස් ස්ථානාධිපතිවරුන්ට දේශපාලන පත්වීම් ලබාදෙන ක්‍රමවේදයට සහමුලින්ම තිත තැබිය යුතුය. ඉතා ශක්තිමත් ලෙස ස්ථාපිත කෙරෙන ස්වාධීන පොලිස් කොමිසමක් වහාම බලගැන්විය යුතුය. ඕ.අයි.සී.ලා 184කින් 182ක්ම දේශපාලන පත්වීම් ලැබීම වැනි පරිපාලන ඛේදවාචක වළක්වා ගත හැකි වන්නේ එවැනි ක්‍රමවේදයකින් පමණි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/දේශපාලන-හෙන්චයියන්-දමා-පොලිසිය-පාච්චල්-කිරීම/117-613533",
    "Category": "features"
}