{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 23",
    "Headline": "ඥානක්කාගේ කතාව",
    "News Content": "සමහරු ඈ ඥානා අක්කා නමින් හඳුන්වති. ඇතැම් අය ඈ මෑණියෝ නැතහොත් අම්මා යනුවෙන් හැඳින්වුවද, තවත් අය ඈ කාළිමෑණියන් ආවේස වෙමින් වන්දනාමාන කරන තැනැත්තියක ලෙස උපහාසයෙන් හඳුන්වති. එසේම ඔවුහු ශ්‍රී ලංකාව මත පතිත වූ භයංකර දුක්කන්දරාවන්ට ඈ වගකිව යුතු බව කියමින් ඇයට ශාප කරති.අනුරාධපුරයේ, ඉසුරුපුර, ඥානවතී ජයසූරිය, කීර්තිමත් තැනත්තියක්ද අපකීර්තිමත් තැනැත්තියක්ද යන්න ඈ දෙස බලන ආකාරය අනුව තීරණය වන්නකි. ඇයට එල්ලකරන චෝදනා හෝ ඈ වටා ගෙතී ඇති කටකතා සත්‍ය යයි තමා හමුවට පැමිණ සනාථ කරන ලෙස ඇය ඕනෑම අයෙකුට අභියෝග කරන්නීය.සන්ඩේ ටයිම්ස් පුවත්පත සමග පැවැත්වූ සම්මුඛ සාකච්ඡාවකදී මෑතදී ශ්‍රී ලංකාව මුහුණ පෑ ඉරණම විශේෂයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ ඇතැම් ශ්‍රී ලාංකීය නායකයන් ඇගේ මග පෙන්වීම ඔස්සේ, ඇගෙන් සාස්තර ඇසීම නිසා සිදු වූවක්ය යන චෝදනාව ඇය ප්‍රතික්ෂේප කළාය.මම බුදුන් වඳින, ආගම ධර්මයට ළැදි අයෙක් යයි ඇය කීවාය. දේශපාලන වශයෙන් තමා වාසි ලබාගෙන ඇති  බවටත්, හමුදාවේ අනුග්‍රහය ලබා ඇති බවටත් එල්ලවී ඇති චෝදනා ඇය තරයේ ප්‍රතික්ෂේප කර සිටින්නීය. මම ඔය කපටි කෛරාටික වැඩ කරලා නෑ ඇය කීවාය.තමා ගොඩනගාගත් දෙයක් ඇත්නම් ඒ දහඩිය මහන්සියෙන් උපයා ගත් දෙයකැයි ඇය කඳුළු පිරි නෙතින් යුතුව කීවාය. දැන් ඒ සේරම කොල්ල කාලා, පුච්චලා විනාශ කරලා.අපි කලින් යොදාගත් ස්ථානයේදී ඈ හමු වූයෙමු. ඇගේ පුදබිමේ ගැහැනුන්ට පිරිමින්ට හා දරුවන්ට උපකාර කළ ඇගේ 41 අවුරුදු කාලයේ මාධ්‍ය සම්මුඛ සාකච්ඡාවක් ඇයට ලැබුණේ පළමු වරට බව ඇය කියා සිටියාය. උතුරු මැද පළාතේ ශුද්ධ නගරයේ පිහිටි ඇගේ පුද බිමට බලවත් මෙන්ම දුබල අයත්, උද්ධච්ඡ හා නිරහංකාර අයත්, ලෙඩගානේ ඉන්නා හා සෞඛ්‍ය සම්පන්න අයත් ඇදී ආවෝය.සුදු හැට්ටයකිනුත්, කහපාටට හුරු දුඹුරු වර්ණ ලුන්ජියක් හා සමාන ඇඳුමකින් සැරසුණු ඥානා ඇගේ දියණිය නදීශානි හා බෑනාවන පන්තක ප්‍රනාන්දු ඇයගේ අනුගාමිකයන් වන තවත් කාන්තාවක හා පුරුෂයකු සමඟ අප හමුවට පැමිණියාය. තමා ඥානා ඇන්ටි යනුවෙන් හඳුන්වන ලෙස ඇය කීවාය. ඥානා පමණක් නොව ඇගේ පවුලේ අයද සමාජ මාධ්‍යවල කෝපයට පාත්‍ර වූයේ රටේ ආර්ථික ගැටලු හේතුවෙන් රජය කෙරේ පැවැති ජනතාවගේ හොඳ හිත පළුදුවී ජනතාව ප්‍රකෝප වීමත් සමගයි.දේව අනුහසින් දෙවියන් ආවේස වී සාස්තර කියන මුවාවෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ, හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ බොහෝ දේශපාලනඥයින් ඔස්සේ අනවශ්‍ය බලපෑම් කළ බවට ඥානා ගැන විවිධ කතා පැතිර ගියේය. මැයි 9 වැනිදා රාත්‍රියේ ඇගේ නිවස කොල්ලකා ගිනිබත් කර ඇත.පුදබිම සමීපයේ අතුපැලේ සිට කාමර පහකින් යුක්ත දෙමහල් නිවස දක්වා පැමිණි ඇය දරුවන්ට අධ්‍යාපනය ලබා දුන්නේ ඇගේ හිතේ දහිරියෙන් බව ඇය කියන්නීය. ඇගෙන් සාස්තර අසන්නට බොහෝ අය ඈ හමුවන්නට එන ස්ථානයත්, ඊට සමීප ඇගේ නිවසත් අනුරාධපුර ගුවන්තොටුපල පාරෙන් හැරී අනුරාධපුර රෝහල දෙසට යන පාරේ කිලෝමීටර් 4 ක් පමණ ඔබ්බෙන් ඉසුරුපුර පිහිටියේය.රට පාලනය කිරීම සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත ඈ විසින් උපදෙස් දුන් බවට ජනතාව නගන චෝදනා පිළිබඳව ඇගෙන් ප්‍රශ්න අසන ලදුව, ඥානා කියාසිටියේ ඈ සමග පෞද්ගලික කාරණා මිස දේශපාලන කාරණා ජනාධිපතිවරයා සාකච්ඡා නොකළ බවයි. එවිට විධායක ජනාධිපතිවරයාගේ පෞද්ගලික ප්‍රශ්න බොහෝමයක් දේශපාලන ප්‍රශ්න නොවේද? යන්න ඇගෙන් විමසන ලදුව ඥානා කියා සිටියේ ඇගේ කුටියේදී ජනාධිපතිවරයාගේ වෙනත් අයකු වෙත දුන් මාර්ගෝපදේශ සහ ආශිර්වාදයන් ඥානා මෑණියන්ට විනා ඥානා නමැති තැනැත්තියට මතක නැති බවයි.මෑණියෝ වෙනයි, මම වෙනයි. ඇය පැහැදිලි කරන්නට ගත්තාය. මානසික බලය ඇති තැනැත්තිය මෑණියෝය. මෑණියෝ මා නමැති තැනැත්තියගෙන් වෙනස් බව කී ඇය ඒ තනි පුද්ගලයා වුවද දෙදෙනකු බව පැවසුවාය.වසර 12-13 කට පෙර පටන් ජනාධිපතිවරයා සහ ඔහුගේ බිරිඳ පුදබිමට පැමිණියා. ඉන් පෙනන්නේ යුද්ධය ජය ගැනීමට පෙර පටන් ඔවුන් එහි ආ ගිය බවයි. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ දෙවතාවක් පුදබිමට පැමිණ තිබේ. වර්තමාන ජනාධිපතිවරයා සතිපතා එහි පැමිණියේය යන්න ප්‍රතික්ෂේප කළ ඇය ඔහුට හැකි අවස්ථාවල ඔහු පුදබිමට පැමිණි බව කියා සිටියාය. එතුමා මාස ගාණකින් ආවේ නෑයි ඇය කීවාය.ජනාධිපතිවරයාගේ පවුලේ සාමාජිකයන් පුදබිම අතුගෑ බවත්, පාන්දර යාමයේ නිදාගෙන ඉන්නා ජනාධිපතිවරයා ඇය විසින් නැහැවූයේය යන කතාව ගැන ඇගෙන් විමසන ලදී.එහෙම නෑ. මම ජනාධිපතිතුමාව කවදාවත් නාවලා නෑ. මගේ පුද බිමේ නාන්න තැනක් නෑ. ඇය කීවාය. එහෙත් රෝහලේ කලින් සේවය කළ සාත්තු සේවකයෙක්  ඖෂධ වර්ග දුන් බව කියා සිටියේය.ජනාධිපති ආර්යාව ගැන ප්‍රශංසා මුඛයෙන් කතා කළ ඥානා, ඈ හමුවට රටේ එම ප්‍රධානීන් යුවළ පැමිණෙන්නේ කෘතඥතාව සැළකිරීමට බව කීවාය. එම නිසා සමීප බැඳීමක් ඇති වූ බවද ඇය පවසයි.ඇගේ සේවය ලබාගැනීම සඳහා රටේ ප්‍රධානින් හෙළිකොප්ටරයෙන් ඈ ප්‍රවාහනය කළේය යන චෝදනාවද ඇය ප්‍රතික්ෂේප කළාය. මැතිරූ වතුරට මල් පෙති කලවම් කොට ගාලු මුවදොර පිටියේ අරගලකරුවන් වෙත ගුවණින් ඉසින්නට ඈ ලබාදුන්නේ යන කියමනද ඇය ප්‍රතික්ෂේප කළාය. මං ඒවාගේ දේ කරන ජාතියෙ කෙනෙක් නොවෙයි. ඈ තරයේ කියා සිටියාය.ශ්‍රී මහ බෝධිය හා රුවන්වැලි සෑය සමීපයේ සඳහිරු සෑය ඉදිකරන්නට රජයේ ප්‍රධානින් උනන්දුවීම ගැන ඇගේ සම්බන්ධයක් නැතැයි ඥානා පැවැසුවාය.හමුදාවේ විශ්‍රාමලත් ජෙනරාල්වරුන් ඔවුන්ගේ භාර්යාවන්ද, හමුදාවේ ඉහළම නිලධාරීන්ද නිතර ඈ හමුවට පැමිණෙන බව කී ඥානා හමුදාව සමග තමාගේ සම්බන්ධතා ඇත්තේය යන්න ප්‍රතික්ෂේප කළාය. මට එයාල එන එක නවත්වන්න බෑ යනුවෙන් කී ඇය තමාගේ නිවස ඉදිකිරීමේ කටයුතුවල හමුදාවේ අය නිරත වූයේ යයි කියන කියමනද අසත්‍යයක් බව පෙන්වා දුන්නාය.පුදබිම යනු විවිධ ජනයා පැමිණෙන පොදු භූමියක් බව ඥානා සහ ඇගේ පවුලේ අය පුන පුනා කියති. එම ස්ථානයට පැමිණි විවිධ මිනිසුන් අතර ජනාධිපතිවරු මෙන්ම ප්‍රබල දේශපාලනඥයන්, හමුදා අණ දෙන නිලධාරීන්, ව්‍යාපාරිකයන්, දොස්තරවරුන්, නීතිඥයින් ඇතුළු වෘත්තිකයන්ද වූ බව ඔවුහු කියති. ජාති භේද ආදී කිසිවක් නැති එම ස්ථානයට ඇතැම් දිනවල භික්ෂූන් වහන්සේලා 25-30 පමණ පැමිණ සිටි බවද ඔවුහු පවසති. ප්‍රධානින් සමග ඇති දේශපාලන සම්බන්ධතා ඔස්සේ ඈ වාසි සලසාගෙන ඇත්තේද යන්න සෙවීම උදෙසා පවත්වන ඕනෑම විමර්ශනයකට  ඈ සහාය දෙන බවත් ඇගේ සිත ඇගේ ලොකුම ශක්තිය බවත් ඇය කියා සිටී.(***)2022/5/22 Sunday Times හි පළවූI have not benefited Form Political connectionsයනුවෙන් කුමුදුනී හෙට්ටිආරච්චිවිසින් ලියන ලද සම්මුඛ සාකච්ඡාවේ පරිවර්තනයකිපරිවර්තනය – සමන් පුෂ්ප ලියනගේ    ",
    "URL": "https://www.lankadeepa.lk/features/ඥානක්කාගේ-කතාව/2-613590",
    "Category": "features"
}