{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 17",
    "Headline": "ජනපති - අගමැති දෙපැත්තටද?",
    "News Content": "මෙවර කිවිදා දැක්ම ලියන්නට සිදුවී තිබෙන්නේ රටේ ආර්ථික තත්ත්වය තවදුරටත් කඩාවැටෙමින් තිබෙන පසුබිමකය. විශේෂයෙන්ම විදේශ මුල්‍ය සංචිත හිඟවීමෙන් ආරම්භ වූ මේ තත්ත්වය දැන් තිබෙන්නේ ඉතාමත් පීඩාකාරී මට්ටමකය. තෙල් පෝලිම සහ ගෑස් පෝලිම්වලින් පාරවල් පිරී ගොස්ය. ලැබෙන ඉන්ධන ටික හෝ ලැබෙන ගෑස් ටික හෝ බෙදාගන්නට ගොස් ජනතාව  එකිනෙකා ඇන කොටා ගන්නා තත්ත්වයට මේ ගැටලුව වර්ධනය වී ඇත. වත්මන් ජනාධිපතිවරයා යටතේ පිහිටු වූ හතර වෙනි රජය මේ වනවිට බලයේ සිටින අතර වසර දෙක හමාර තුළ ආණ්ඩු 04 ක් මාරු කරන්නට සිදුවීමෙන් පෙන්නුම් කරන්නේ ජනාධිපති ආණ්ඩුක්‍රමයක් සහිත රටේ තිබෙන බරපතළ ප්‍රශ්නයකි. ප්‍රශ්නය තියෙන්නේ ජනාධිපතිවරයා අතේ බව සමහරුන්ගේ මතයයි. ප්‍රශ්නය ඇත්තේ ආණ්ඩුවේ ප්‍රතිපත්ති වැරැද්දක් මත බව තවත් සමහරුන්ගේ මතයයි. ප්‍රශ්නය තියෙන්නේ මේ තැන් දෙකේම නොව ආණ්ඩුවේ සමහරු අයත් සහ පාර්ලිමේන්තුවට පිටින් තියෙන කතිපයාධිකාරියක හෙවත් oligarchy  එකක බව තවත් සමහරුන්ගේ අදහසය.  Oligarchy එකක් කියන්නේ දේශපාලන සිතියමේ නිල ආයතන පද්ධතියට පිටින් සිට දේශපාලනය මෙහෙයවන බලවේගයක් තිබීමය.අපේ රටේ ප්‍රශ්නය තිබෙන්නේ මේ තැන්වලද එසේත් නැත්නම් වෙනත් තැනකද යන්න පැහැදිලි නැතත් රටේ විධායක බලයට හා එය දරන ජනාධිපතිවරයාට එරෙහිව බරපතළ විවේචනයක් සමාජයේ සමහර පැතිවලින් මතුවී ඇති බබව  ඉතාමත් පැහැදිලිය.මෙවර කිවිදා දැක්මෙන් මා සාකච්ඡා කරන්නේ මූලික වශයෙන්ම දේශපාලන ක්ෂේත්‍රයේ ප්‍රශ්න කීපයක් පිළිබඳවය. එයින් අදහස් කරන්නේ ආර්ථික ක්ෂේත්‍රයේ මතුවී තිබෙන ගැටලු අමතක කර දේශපාලනය කතා කිරීමට නොවේ. ආර්ථිකයේ අද තිබෙන අවුල් සහගත තත්ත්වයට සෘජුවම වගකිව යුතු ක්ෂේත්‍රය වන්නේ රටේ දේශපාලනය බැවින් එහි ගැටලු සාකච්ඡා කිරීම ආර්ථික තත්ත්වය ගැන විමසීමක් බැව් පිළිගැනීම නිවැරදි බව මාගේ මතයය. ජනපති අගමැති දෙමගකද?මා මතු කරන පළමු කාරණය වන්නේ මේ දිනවල ජනමාධ්‍යවල පෙනීයන ජනපතිගේ සහ අගමැතිගේ වැඩසටහන්වල යම් ගැටලුකාරී තත්ත්වයක්ය. අගමැතිවරයා විසින් තමන්ගේ ආකෘතියකට අනුව මේ ආර්ථික අර්බුදය විසදීම සඳහා කරන  මැදිහත්වීම් අතර එක් දෙයක් වන්නේ තීරණාත්මක වැදගත්කමක් ඇති ක්ෂේත්‍රවල රාජ්‍ය ආයතන ප්‍රධානීන් රැස් කරමින් ඔහුගේ (අගැතිවරයාගේ) වැඩසටහන ක්‍රියාත්මක කරන්නට උත්සාහ දැරීමය. මට හිතෙන ආකාරයට අගමැති තනතුරට වෙන පක්ෂයක (පොහොට්ටුවේ නොවන) අයකු ගෙනාවේම පොහොට්ටුවේ අගමැතිවරයකු සහිත කැබිනට් මණ්ඩල දෙකක්ම අසාර්ථක වූ නිසාය. සාර්ථක අසාර්ථකභාවය කෙසේ වෙතත් ජනාධිපතිවරයාගේ නිරීක්ෂණයට අනුව රනිල්  වික්‍රමසිංහ මැතිතුමාට ආරාධනය කරන්නට ඇත්තේ රටේ ආර්ථිකයේ හා දේශපාලනයේ තිබෙන ගැටලුවලට තමන්ගේ (ජනාධිපතිතුමාගේ) හෝ තම පක්ෂයේ  අගමැතිවරයකුගේ හෝ පිළිතුර නොසෑහෙන බව සිතු නිසා විය යුතුය. එවැනි තත්ත්වයක වෙනත් පක්ෂයකින් නව අගමැතිවරයකු පත් කළ පසු ඔහුට ඒ කාර්යය යම් කාලයක් තුළ ඉටු කරන්නට අවස්ථාවක් ලබාදීම අවශ්‍ය බව මාගේ අදහසය.මේ දිනවල ජනමාධ්‍යයේ පෙනෙන්නේ එක්කෝ අගමැතිවරයා කැඳවූ රාජ්‍ය ආයතනයම (මහ බැංකුව, තෙල් සංස්ථාව, කෘෂි කර්ම අමාත්‍යාංශය වැනි) පසු දින ජනාධිපතිවරයා විසින් කැඳවීමය. එහෙමත් නැතිනම් ජනාධිපතිවරයා කැඳවූ ආයතන නැවතත් අගමැතිවරයා විසින් කැඳවීම්ය. මේ තත්ත්වය රූපවාහිනීවල පෙනෙන විට ජනතාවට හැඟීයන්නේ රටේ ප්‍රතිපත්ති තීරණවල අවුල් සහගත බවක් යළිත් මතුවේවිද කියන කාරණයය.මේ මොහොතේ සිදු කළ යුතු එක් වැදගත් පියවරක් වන්නේ ප්‍රතිපත්ති ක්ෂේත්‍රයේ නිරවුල් හා නිශ්චිත තත්ත්වයක් ඇති  කිරීමය. ඒ සඳහා එක් යෝජනාවක් වන්නේ අගමැතිවරයා සහ කැබිනට් මණ්ඩලයට මේ ආර්ථික දේශපාලන ගැටලුකාරීත්වය කළමනාකාරණය කිරීමට ඉඩ දීමය. විශේෂයෙන්ම, මුදල් අමාත්‍යාංශය, මහ බැංකුව වැනි ආයතනවලට ප්‍රතිපත්ති දිසානතීන් (Policy directives) දෙකක් එකවිට යෝජනා වුවහොත් ආර්ථිකයේ ඇතිවිය හැක්කේ තවත් දරුණු කඩාවැටීමක්ය. පසුගිය වසර දෙක හමාර තුළ රටේ ආර්ථික ක්ෂේත්‍රයේ ප්‍රත්පත්ති තීරණ ගත්තේ වැරදියට බව මේ වනවිට බොහෝ අය පිළිගන්නා කාරණයක් බවට පත්වී ඇත. එවැනි තත්ත්වයක යළිත් වරක් එවැනි ප්‍රතිපත්ති වියවුලක් (Policy Blander) ඇතිවීමට ඉඩ දිය යුතු නැත.මගේ යෝජනාව වන්නේ නව අගමැතිවරයාගේ වැඩ සටහන ක්‍රියාත්මක කිරීමට ඔහුට අවස්ථාව ලබාදී ජනාධිපතිතුමා පසු විපරම් ක්‍රියාදාමයක් කිරීම මේ මොහොතේ ඉතාමත් උචිත බවයි. මෙහිදී මගේ යෝජනාව වැරදියට තේරුම් නොගත යුතුය. විධායක ජනාධිපති ධුරයට රටේ විධායක බලය තිබෙන බවත් ඒ අනුව ඒ ධුරය දරන අයකු අගමැතිට හා කැබිනට් මණ්ඩලයට ඉහළින් තීරණ ගත හැකි බවත් සත්‍යයක්ය. එහෙත් පසුගිය කාලපරිච්ඡේදයේ සිදුවූ සමහර තීරණ ගැනීම සහ ඒවායේ බරපතළ ප්‍රතිවිපාක අප සැවොම අත්දකිමින් සිටින තත්ත්වයක් තුළ අගමැතිවරයාට සහ කැබිනට් මණ්ඩලයට ‘‘වැඩසටහන දුවවන්නට ඉඩ දීම’’ (Let them run the show) ප්‍රතිපත්තියකට ගමන් කිරීම ඉතාමත් සුදුසු බව මගේ යෝජනාවය.විශේෂයෙන්ම මූල්‍ය ක්ෂේත්‍රය සහ කෘෂිකර්මාන්තය වැනි ක්ෂේත්‍රවල පසුගිය කාලයේ සිදුවූ ප්‍රතිපත්ති වැරදිවල බලපෑම තක්සේරු කරන්නටත් බැරි තරම් විශාල බව ඉතාමත් පැහැදිලිය. එවැනි තත්ත්වයක නැවත වරක් මේ වැනි ක්ෂේත්‍රවල ප්‍රතිපත්ති තීරණ ගැනීමේදී බරපතළ පරිස්සමක් අවශ්‍ය බව විශේෂයෙන් කිව යුතු නොවේ. ඒ නිසාම මේ මොහොතේ රටේ ප්‍රතිපත්ති ක්ෂේත්‍රයේ වියවුලක් ඇති නොවන පරිදි වැඩ කිරීම අයනිවාර්ය වී ඇති බව මගේ අදහසයි. 21 සංශෝධනය කවදාද?මගේ දෙවැනි දේශපාලන ගැටලුව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ යෝජිත සංශෝධනය තවදුරටත් කල් යෑමයි. මෙම ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ආර්ථික ගැටලුවලට පිළියමක් නොවන බව සමහරුන්ගේ අදහස බව ඉතාමත් පැහැදිලිය. ඒ අදහස කිසිදු ආකාරයක ප්‍රායෝගික දේශපාලනය (Pragmatic Politics) දන්නා අයගේ අදහසක් බව මගේ මතයයි. මේ මොහොතේ රටේ තිබෙන ආර්ථික ගැටලුවට හේතුව වන්නේ විධායක බලයේ තිබෙන අවුලක් බව පිළිගැනීම සමග 21 වැනි සංශෝධනය සම්බන්ධ වී ඇත. කැබිනට් මණ්ඩලය පත්කිරීමේ සිට සියලුම ඉහළ නිලයන් සඳහා පුද්ගලයන් තෝරා ගැනීමේ අයිතිය විධායක ජනාධිපතිධුරයට 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයත් සමගින් නැවතත් ස්ථාපිත විය. ඒ තත්ත්වය තුළ විධායක ජනාධිපතිධුරය රටේ ප්‍රධාන තීරණ ගැනීමේ නෛතික තනතුර බවට පත්විම යළිත් වතාවක් 20 වැනි සංශෝධනය මගින් සිදුවිය. 21 වැනි සංශෝධනයෙන් අපේක්ෂා කරන්නේ මූලික වශයෙන්ම මේ තත්ත්වය යම් තරමකින් වෙනස් කරමින් පාර්ලිමේන්තුවට වගකියන ජනාධිපතිධුරයක් නිර්මාණය කිරීමය. මෙහිදී විශේෂයෙන් කිවයුතු කාරණයක් තිබේ. 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව විධායක ජනාධිපතිධුරය රටේ ප්‍රධාන විධායකය බවට පත්කර ඇති බවත්, ඒ අර්ථයෙන් අමාත්‍ය මණ්ඩලයක් පත් කිරීමේ අයිතිය ඇත්තේ විධායක ජනාධිපතිවරයාට බවත්ය. එසේම ව්‍යවස්ථාවේ 7, 8, 9 වගන්ති ඍජුවම පෙන්නුම් කරන්නේ අමාත්‍ය මණ්ඩලය ජනාධිපතිවරයාගේ විධායක වපසරිය තුළ ඇති බලයක් බවයි. ඒ නිසාම 21 සංශෝධනය සඳහා සමහර කොළඹ සිවිල් සමාජයේ අය යෝජනා කරන ආකාරයේ බල කප්පාදුවක් කිරීමේ හැකියාවක් නැති බවත් පැහැදිලිය. විජයදාස රාජපක්ෂ මහතා ඉදිරිපත් කර ඇති 21 වැනි සංශෝධනෙයන් යෝජනා කෙරී ඇත්තේ ජනාධිපතිවරයාගේ මූලික බලයත් පිළිගනිමින් ස්වාධීන කොමිෂන් සභා ආකෘතියෙන් සමහර තීරණාත්මක පත් කිරීම් කරන ආකාරයේ ආකෘතියක් බව මෙහිදී සඳහන් කළ යුතුය. එනිසා මේ 21 වැනි සංශෝධනයෙන් විරුද්ධ වෙන අයකු වේ නම් ඔහු හෝ ඇය අනියමින් සේවය කරන්නේ ජනාධිපති ක්‍රමයටම ජනතා විරෝධය නිර්මාණය කිරීමටය. මගේ අදහස වන්නේ ජනාධිපතිධුරය ආරක්ෂා කර ගනිමින් විධායක තීරණ ගැනීමේ වපසරිය පාර්ලිමේන්තුව සමග බෙදාගන්නා ව්‍යවස්ථා සංශෝධනයක් ලෙසින් 21 වැනි ව්‍යවස්ථා සංශෝධනය වහාම කළ යුතු බවයි. යා යුතු මග කුමක්ද?ආර්ථික අර්බුදයත්, ඒ මතින් ගොඩනැගුණු දේශාපලන අර්බුදයත් මගින් මේ රටේ අනාගත දේශපාලනය විය යුත්තේ කුමක්ද යන ගැටලුව සමාජය ඉදිරියේ විශාල වශයෙන් යළිත් වතාවක් මතුකර ඇත.මේ අනාගත දේශපාලනය පිළිබඳ සංවාදය සඳහා මගේ යෝජනා ඉදිරි කිවිදා දැක්මකින් සාකච්ඡා කරන්නට බලාපොරොත්තු වෙමි. මා යෝජනා කරන්නේ දැනට ප්‍රධාන දේශපාලන පක්ෂ යාන්ත්‍රණයේ ති​ෙබන සාම්ප්‍රදායිකත්වය මත පදනම් මූ දේශපාලනය (Conservative Political Position) සහ තරුණ කණ්ඩායම් යෝජනා කරන විප්ලවීයත්වය මත පදනම් වූ දේශපාලනය (Revolutional Political Position) යන දෙකම වෙනුවට ශක්තිමත් ප්‍රතිසංස්කරණ දේශපාලන කලාපයේ (Reformist Political Domain) නව විසඳුමක් රටේ දේශපාලනයේ ඉදිරි පදනම විය යුතු බවය.ඒ පිළිබඳව ඉදිරියේ ලියන්නට අදහස් කරමි. (***)මහාචාර්යචරිත හේරත්   ",
    "URL": "https://www.lankadeepa.lk/features/ජනපති---අගමැති-දෙපැත්තටද-/2-614953",
    "Category": "features"
}