{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 23",
    "Headline": "අතීතයෙන් ආණ්ඩුවට පාඩමක්",
    "News Content": "ඉතිහාසයේ වඩාත් අසීරු වූත් අභියෝගාත්මක වූත් සමාජ දේශපාලන සහ ආර්ථික දුෂ්කරතාවලට අප රට වඩාත් තීරණාත්මක අයුරින් මුහුණ දෙමින් සිටී. රසායනික පොහොර භාවිතය තහනම් කිරීමෙන් හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබා ගැනීම පමා කිරීමෙන් රජය වරද්දා ගත්තේය. එසේ කියන්නේ මා නොව අප්‍රේල් 18 වැනිදා නව අමාත්‍ය මණ්ඩල අමතමින් එවදන් පිට වූයේ ජනාධිපතිවරයාගේ මුවින්ය. තමා අසමත් වූ බවත් එහෙත් තනතුර අතහැර නොයන බවත් ජනාධිපතිවරයා පවසයි. ජනාධිපතිවරයා අසමත් බැවින් ඔහු නික්ම යා යුතු බව ගෝඨා ගෝ ගම ගම්වාසීහු කියති. එම හඬින් ගෝඨා ගෝ ගම දෝංකාර දෙමින් පවතී. හරියටම මීට වසරකට පෙර අප්‍රේල් මාසයේ දිනක දී රටේ සමස්ත කෘෂිකර්මය කාබනීකරණය කොට එසේ කාබනික වගාවට හැර වූ විශ්වයේ පළමු රට බවට ශ්‍රී ලංකාව පත් කරන බවට මෙම ජනාධිපතිවරයාම උදම් ඇනුවේය.ගෝඨා ගෝ ගම වර්තමාන තරුණයන්ගේ මවුපියන් ද කිසි දිනක පෙරළි නොකළ සාමකාමී ගොවීහු මහමග උද්ඝෝෂණය කරන පිරිසක් බවට පත් වූවෝය. රොබට් නොක්ස් 1681දී රජකමට සුදුසු යැයි පැවසුවේ එම ගොවීන්ය. ඔවුන්ගේ හඬට කන් යොමු වූයේ නැත. ඔවුන්ගේ වේදනාව බලධාරීන්ට නොදැනිණි. ගොවීන් වනාහි රාජ්‍ය නොවන සංවිධානවලට, අගතිගාමී පක්ෂවලට හා අරක්කු බෝතලයට වහල් වූ පිරිසක් ලෙස එවර හංවඩු ගැසිණි. ගොවීන් අවඥාවට භාජන කෙරිණි. ලක්ෂ 69කගේ ඡන්දයෙන් ද, පාර්ලිමේන්තුව තුළ තුනෙන් දෙකක බලයක් ද විසිවැනි සංශෝධනයෙන් ද බලගැන්වුණු සේනාධිනායකවරයාට කාබනික ගොවිතැන අසාර්ථක වූ බව තේරුම් ගන්නට වසරක කාලයක් ගත වූයේය. කාබනික ගොවිතැනේ මහත් වූ ප්‍රතිලාභ ගැන ජනාධිපතිවරයා උපදෙස් ලබා ගත්තේ චීවරධාරී මන්ත්‍රීවරයකුගෙන් හා ළමා රෝග විශේෂඥවරයකුගෙනි.  දන්ත වෛද්‍යවරයෙක් ද ඒ අතර සිටියේය. ගොවීන්, කෘෂි විශේෂඥයන් හා කෘෂිකාර්මිකයන් නඟන හඩ නෑසෙන්නට ඉහත කී උපදේශකයෝ බෙර වැයූහ.රජතුමා පෙරටු කොටගෙන කස පුපුරවමින්, බෙරහඬ නගමින් පසුපසින් ගිය කසකරුවන් හා බෙර වාදනය කරන්නන් දැන් රජතුමා හැරපියා පළා ගොසිනි.  ගොවීන් දැන් හෙම්බත් වී සිටින අතර ඔවුන්ගේ දරුවන් යෂ්ටිය සියතට ගෙන කාර්ය අරඹා තිබේ. තම පණිවිඩය වෙනත් ආකාරයකින් නිකුත් කිරීමට උත්සුක වූ තරුණ කැළ ගාලු මුවදොර පිටිය ග්‍රහණයට ගෙන එහි ගමක් පිහිටුවා එය ගෝඨා ගෝ ගම යනුවෙන් නම් කළහ.හඳුනාගත හැකි පැහැදිලි නායකයකු ඒ ගමට නැත. ගමට ආවේනික දේශපාලන පක්ෂයක් නැත. අධිෂ්ඨානශීලිවූත්, විනයගරුක වූත්, නිර්මාණාත්මක වූත් තරුණ කැළක් එහි ඇත. ජනාධිපතිවරයා සහ ඔහුගේ ආණ්ඩුව නෑසු කන් ඇතිව ඒ ගැන මුනිවත රකී. පොදු සතුරාට එරෙහිව සටන් කරනු වෙනුවට විරුද්ධ පක්ෂ එකිනෙකා කුළල් කා ගනී. ජනාධිපතිවරයා නෙරපා දැමුවහොත්, ඒ තනතුර කාට ලැබේදෝයි ඔවුහු වාද කරති. ගෝඨා ගෝ ගම සෑම දේශපාලන පක්ෂයකටම විවෘතය. එනිසා ඔහු ඒ තුළට මුට්ටිය දමා බලා ගෝඨා ගෝ ගමෙන් ලැබුණු ප්‍රතිචාර හමුවේ මුට්ටිය බිඳගෙන ආපසු හැරී යති.ගෝඨා ගෝ ගමේ තරුණයන් හඬ නගන්නේ, රාජපක්ෂ පවුලත්, ගෝඨාත්, විශ්‍රාමික වයසේ පසුවන පාර්ලිමේන්තු මන්ත්‍රීවරුනුත් සමග එක තැන පල්වෙන මුළු පාර්ලිමේන්තුවම බලයෙන් නික්ම යා යුතු බවයි.මෙතෙක් නිද්‍රාශීලීව සිටි ජාතියක නෙත් විවර කරවීම ගැන ජනතාව ගෝඨා ගෝ ගමට  කෘතඥතාව පළ කරති. ජාතිය, වර්ණය, කුලය, ආගම, තරාතිරම නොසලකන ගෝඨා ගෝ ගම එකම පවුලක් බවට පත්ව තිබේ. පැවති සියලුම ආණ්ඩු විසින් අවුරුදු 74ක් පුරා බෙදාවෙන් කළ ජාතිය, මාසයකට අඩු කාලයක දී ගෝඨා ගෝ ගම තුළ එකම ධජයක් යට ඒකරාශි වී තිබේ. සමාජ මාධ්‍ය කියන අන්දමට ගෝඨා ගෝ ගම ශ්‍රී ලංකා ආර්ථිකයට වඩා ශීඝ්‍රයෙන් දියුණු වෙමින් පවතී. ගෝඨා ගෝ ගමට විදුලිය, ජලය, සන්නිවේදන හෝ සනීපාරක්ෂක පහසුකම් නොමැත. එහෙත් පරම්පරා කිහිපයක් යනතුරු ලංවීම ඉංජිනේරුවන්ට කළ නොහැකිවූ සූර්ය බල ශක්තිය ලබා ගැනීමට, ගෝඨා ගෝ ගම සාර්ථකව කර තිබේ. ජනාධිපති ලේකම් කාර්යාලය කරා  ආලෝක ධාරා එල්ලකොට එය වර්ණ ගන්වා ගෝඨා ගෝ ගමවාසීහු නිර්මාණශීලීත්වය විදහා පෑවෝය. ඊට එල්ල කළ බාධා වලින් නොසැලුණු තරුණයෝ එකී ලේසර් ආලෝක ධාරා අහසට එල්ලකොට අහසේ රූ මැව්වෝය. එවර අහසේ ඔවුන්ගේ පණිවිඩය දිස්විය. තම අධිෂ්ඨානය, ඉවසීම හා විනයත්, ශක්තියත් විදහා පාමින් ගෝඨා ගෝ ගම විසින් තවත් ඒ ආකාරයේ ප්‍රාදේශීය ගම් කිහිපයක් බිහිකර තිබේ. මයිනා ගෝ ගම එවැන්නකි. එහි ජාත්‍යන්තර ශාඛා ද පිහිටවනු ලැබීය.නානා මාදිලියේ පවුල්වල ජනයා සිය දූ දරුවන් කැටිව ගෝඨා ගෝ ගම වෙත නන් දෙසින් පැමිණෙති. නිර්පාක්ෂිත ඕනෑම අයකුට ගොඩ වී සහයෝගය පළ කළ හැකි පොදු වේදිකාවක් ගෝඨා ගෝ ගම නිර්මාණය වී තිබේ. එක් චෝදනාලාභියකු වෙනුවෙන් පෙනී සිටීමට එහි ඉන්නා නීතිඥ කැළත් උසාවි යන්නට ඉදිරිපත් වෙති. ගම තුළ ඉතිහාසය ගොඩ නැගෙමින් පවතී. තරුණයන් දිරිමත් කිරීමට එහි කලාකරුවෝ පැමිණෙති. ඥානසාරට ගොඩ නගන්නට නොහැකි වූ එකම නීතියක් ඇති එකම රට ගෝඨා ගෝ ගම තුළ දිස්වේ. බලාපොරොත්තු දල්වාගෙන ගෝඨා ගෝ ගම වෙත එන පිරිස් අමන්දානන්දයට පත්ව තරුණ පරම්පරාවට කෘතඥාතාව පළ කරති. අපගේ පරම්පරාව අවුරුදු 74ක් පුරා අපේ රටටත් මතු පරපුරටත් උරුමකර දී ඇත්තේ පරාජය හා අසාර්ථකත්වය පමණක්ම බව ගෝඨා ගෝ ගම අපට කියාදෙන නිහඬ පාඩමයි. විවිධ වර්ගයේ අමුත්තන් ගෝඨා ගෝ ගමට පිවිසෙන බව පෙනී යයි. තම ප්‍රණාමය පුද කරන්නට එන ජන කොටස් වලින් ද සමාව ඉල්ලා පැමිණෙන්නන්ගෙන් ද චාරිකා සඳහා පැමිණෙන්නන්ගෙන් ද තම දරුවන්ට උරුම අනාගතය පෙන්වීමට පැමිණෙන මාපියන්ගෙන් ද නිරීක්ෂකයන්ගෙන් ද ඔත්තු ලබන්නන්ගෙන්ද, රාජපක්ෂලාගේ පසුගිය පව් කමාකරන්නට එන අයගෙන් ද අරගල භූමිය සමන්විත වේ. වයසින් මුහුකුරා ගිය ජ්‍යෙෂ්ඨ පුරවැසියන් ලෙස ​ගෝඨා ගෝ ගම දරුවන්ගේ ප්‍රයත්නය අසාර්ථක නොවීමට වග බලාගැනීමේ වගකීම අප වෙත පැවරේ.ජනාධිපති ලේකම් කාර්යාල පරිශ්‍රයේ ස්ථිරව රැඳී සිටීමට ගෝඨා ගෝ ගම තරුණයන් අධිෂ්ඨාන කරගෙන ඉන්නා අතර ජනාධිපති ධුරයේ රැඳී සිටීමට ජනාධිපතිවරයා තීරණය කර තිබේ. ශිෂ්‍යයන්, වෘත්තීය සමිති ක්‍රියාකාරීන් විද්වතුන් හා වියතුන් සමග තම සාමකාමී අරගලය තවත් තීව්‍ර කිරීමට ගෝඨා ගෝ ගම තරුණයෝ කටයුතු කරති. සිවිල් ආරක්ෂක හමුදා හා යුද හමුදා භටයන් අරගලය තුළ නැතත් ඔවුන්ගේ පවුල්වල සාමාජිකයෝ අරගලය තුළ සිටිති. ඔවුන්ගේ ආශිර්වාදය අරගලය වෙත ගලා එයි. ගෝඨා ගෝ ගම ශක්තිය හා ධෛර්යත්, අධිෂ්ඨානයත් දිනෙන් දින වැඩි වෙමින් පවතින අතර ආණ්ඩුවේ ඉවසීම ක්‍රමයෙන් පිරිහෙමින් පවතී. සැලසුම් සැලසුම් කරන ලද ක්‍රියාවකින් හෝ අහම්බයක් හෝ පෙන්වමින් ගමට අනතුරක් කිරීමට ඉඩ තිබේ. එමගින් කලහකාරී පරිසරයක් ඇතිවීමට ඉඩකඩ ඇත. අරගලය කොතරම් සාමකාමීව කළ ද ප්‍රචණ්ඩත්වය පතුරුවා හරින වැරදි පුද්ගලයන් ඊට රිංගා ගැනීමට ඉඩ තිබේ. එවිට ඇතිවන කලහකාරී ප්‍රචණ්ඩත්වයේ දෝෂාරෝපණ ගෝඨා ගෝ ගම තරුණයන් වෙත එල්ල වීමට ඉඩ තිබේ.ගෝඨා ගෝ ගම නිරර්ථක ප්‍රයත්නයක් නොවූ බව කවුරුත් දැන් තේරුම් ගෙන ඇත. හොඳටම කළේ තමා යයි කී ජනාධිපතිවරයා තමාට වැරදුණු බව දැන් පිළිගෙන තිබේ. චෞරයන්ගෙන් පිරුණු මහලු ඇමති මණ්ඩලය දැන් විසුරුවා හැරලාය.ට්විටර් පණිවිඩයක් ඔස්සේ ජනතාවට සංසුන් වන ලෙස ආයාචනය කළ ජනාධිපතිවරයා ප්‍රචණ්ඩ ක්‍රියා නවතා දමන ලෙස ද කියා සිටියේය. දේශපාලන ස්ථාවරභාවය ස්ථාපිත කරනු පිණිස ව්‍යවස්ථාවට අනුකූල කතිකාවතක් ඔස්සේ ආර්ථික අර්බුදය සමනය කිරීමට පියවර ගන්නා බව ද එම පණිවුඩයෙන් ජනාධිපතිවරයා කියා සියේය. ඔහු මුලින්ම රාජපක්ෂවරුන් සිවු දෙනකු ඉවත් කරමින් කැප කිරීමක් කළේය. ඉන්පසු තමන්ට ඡන්ද ලබාදෙන මැෂිමක් බඳු වැඩිමහල් සොයුරු මහින්ද රාජපක්ෂව ඉවත් කළ්ය. දේශපාලනය ගැන උනන්දු නොවන අගමැතිවරයකු යට සර්වපාර්ෂික ආණ්ඩුවක් ගොඩ නැගීම පිළිබඳව ඔහු කටයුතු කරමින් සිටින බව කියැවේ. තමා ඉල්ලා අස්වන බවට ඔහු යම්තමින් හෝ ඉඟි පළ කර නැත. ව්‍යවස්ථාවට අනුව ඔහු එක්කෝ ඉල්ලා අස්විය යුතුය. නැතහොත් ඔහුට විරුද්ධව දෝෂාභියෝගයක් ඉදිරිපත් විය යුතුවේ. ඉන් එකක් හෝ සිදු නොවන බවත්  පෙනේ.තරුණ පිරිසගේ නිහඬතාව අප නගන ඝෝෂාවට වඩා ප්‍රබල විය. ජ්‍යෙෂ්ඨ පුරවැසියන් සහ විද්වතුන් වන අපි ඕනෑ තරම් අත පුච්චාගෙන ඇත්තෙමු. රෑ කාලයේ පමණක් නොව දිවා කාලයේ ද අපි අත පුච්චාගෙන ඇත්තෙමු. අපි රටත්, අපේ තරුණ පරම්පරාවත් අසීරුවේ හෙළා ඇත්තෙමු. මේ අමිහිරි අත්දැකීම් පදනම් කරගෙන තරුණ කැල ආරම්භ කර ඇති දිරිමත් මෙහෙවර ස්ථාපිත කිරීමට අප වගබලා ගත යුතුව ඇත. තරුණයන් විදහාපාන ජවය සහ ඔවුන් ලබාගත් ජයග්‍රහණ අප විසින් ආරක්ෂා කරදිය යුතුවේ. ඔවුන් ගොඩනගා ඇති එකමුතු බවේ බැඳීම් ආරක්ෂා කොට පෝෂණය කිරීම අපගේ යුතුකම වේ.මගේ බාල සොයුරා මට දුන් අවවාදයක් මගේ මතකයට නැගේ. සියයට විස්සේ න්‍යාය ගැන මා අසා තිබේදැයි ඔහු විමසුවේය. යම් උත්සාහයකින් සියයට 80ක් ජය ගත්විට  ඉන් සෑහීමකට පත් නොවී ඉතිරි සියයට 20 දිනා ගැනීමට වෙර දරන විට ලබාගත් සියයට 80 දිනුම අහිමි වන බව ඔහු කියා සිටියේය.රඹුක්කන තරුණයකුට වෙඩි තබා ඝාතනය කිරීම මත්පැන් පොවා එවනලද දාමරිකයන් ලවා ගේඨා ගෝ ගම සාමකාමී අරගලකරුවන්ට පහරදීම, එම නිසා මිනිස් ජීවිත විනාශවීම, කළහකාරී හැසිරීම් වලින් ජීවිත හා දේපල විනාශ වීම ඇඳිනීතිය ප්‍රකාශයට පත් කිරීමට සහ කළහකාරී ලෙස හැසිරෙන අයට වෙඩි තැබීමට යුද හමුදාවට නියෝග දීම ද එතරම් සුබදායී සංඥා නොවේ.  නිහඬව සිටි මහානායක හිමිවරු නිහඩතාව බිඳ දමා දේශපාලකයන් හමුවීම ප්‍රතික්ෂේප කරති. සෑම ආගමකට අයත් අය එකම වේදිකාවකට ගොඩවී සිටිති. රාමසාන් දිනයේ ඉස්ලාම් භක්තිකයෝ,  කතෝලික  පූජකවරුන් හා එක්ව මහා සංඝයාට දානයක් පිළිගැන් වූහ. මේවා අප මින් පෙර සිහිනෙන් හෝ නොදුටු දසුන්ය. පාඨක ඔබේ අවධානය පිණිස කරුණු කිහිපයක් ඉදිරිපත් කර මෙම ලිපිය අවසන් කරමි.හදිසි නීතිය හා ඇඳිරි නීතිය ප්‍රකාශයට පත්කොට වෙඩි තැබීම සඳහා අවසර දී ඇත්තේ ගෝඨා ගෝ ගම තරුණයන්ගේ ආරක්ෂාව තහවුරු කිරීම සඳහා ද? හිටපු අග්‍රාමාත්‍ය ඇතුළු රාජපක්ෂ පවුලට ආරක්ෂාව හා ප්‍රවාහනය සපයා ඇත්තේ ගෝඨා ගෝ ගමට දාමරිකයන් ලවා නැවත ප්‍රහාර එල්ල කිරීම සඳහා ද?දේශපාලන, නෛතික සමාජ විද්‍යා හා අනෙකුත් න්‍යායන් තුළ දක්වා ඇති විසඳුම් අත්හදා බැලීමට මෙය කාලයක් නොවේ. එමෙන්ම වෙනත් රටවල අත්දැකීම් උරහා බැලීමට ද කාලයක් නොවේ. අපේ සාමාන්‍ය විඥානය ඥානාන්විතව, පරෙස්සමෙන් පාවිච්චි කළ යුතුය. ව්‍යවස්ථාවට අනුකූල නොවන ආවේගශීලී කථා නොපවත්වා ගෝඨා ගම්මානය තුළ  පවතින නිහඬ අරගලය හා ඔවුන් මෙතෙක් ලබා ඇති ජයග්‍රහණය ආරක්ෂා කර ගැනීමේ කාලයයි මේ. ගෝඨා ගෝ ගම්මානය මාසයකට අධික කාලයක් තිස්සේ නිහඬ සාමකාමී අරගලයකින් ලැබූ ජයග්‍රහණය ලේ විලකින් අවසන් වීමට ඇති සියලු ඉඩකඩ අහුරා දැමීමට අප පරිණත විය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අතීතයෙන්-ආණ්ඩුවට-පාඩමක්/2-613589",
    "Category": "features"
}