{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 02",
    "Headline": "ඩොලර් වියදමට ආදායමට ක්‍රමවේදයක්",
    "News Content": "අර්බුදය ඉතාම නරක තැනකට ගමන් කර තිබේ. ඉන්ධන, ගෑස්, ඖෂධ ආදියෙහි දරුණු හිඟයක් නිර්මාණය වී ඇත. රටට අවශ්‍ය ආනයන සිදු කළ නොහැකි තත්ත්වයක් උද්ගතව තිබේ. එය ඇති වූයේ එක් ආණ්ඩුවක හෝ එක් පුද්ගලයකුගේ හෝ වරදක් නිසා නොවේ. ඩොලර් අර්බුදයේ සුලමුල සොයාබැලීම වැදගත්ය. එහිදී බොහෝ දෙනකුගේ අවධානයට යොමු නොවූ කරුණක් ගැන මේ ලිපියෙන් විමසුමක යෙදීමට අපේක්ෂා කරමි.ප්‍රශ්නයක් පවතින විට ඊට විසඳුමක් සෙවීම පහසු වන්නේ අදාළ ප්‍රශ්නය නිවැරදිව හඳුනාගතහොත් පමණි. එහෙත් අද අප ප්‍රශ්න විසඳීමට උත්සාහ කරන්නේ එම ප්‍රශ්න මොනවාද යන්න ගැන නිවැරදි වැටහීමකින් තොරවය. ශ්‍රී ලාංකික ජාතිය ඩොලර් අනුභව කරන ප්‍රජාවක් බවට පත්ව ඇත. ඩොලර් නැතිව ජීවත් විය නොහැකි තරමට ලාංකිකයන්ගේ ජීවිත ඩොලර් සමග අත්‍යන්තයෙන් බැඳී ඇති බව පැහැදිලි කිරීමට මම අපේ දෛනික ජීවන රටාව විමසුමට බඳුන් කරමි. දැනුවත්ව හෝ නොදැනුවත්ව හෝ අපගේ දේශීය ආර්ථිකය මුළුමනින්ම විනාශ මුඛයට ඇද දමා තිබේ. එහි ප්‍රතිඵලයක් ලෙස වර්තමානයෙහි දැකිය හැකි අර්බුද බොහොමයක් උද්ගතව ඇත.1977 න් පසු අපි පරිභෝජන ආර්ථිකයට යොමු වූයෙමු. අප උදෑසන අවදි වූ පසු මුලින්ම කරන්නේ කාමරයේ විදුලි බල්බය දැල්වීමය. ඊට අවැසි විදුලිය නිපදවීම සඳහා වැය වෙන්නේ ඩොලර්ය. විදුලිය නිෂ්පාදනයෙන් සියයට 25 ක් පමණ උත්පාදනය කරන්නේ ජල විදුලියෙනි. පවතින වියළි කාලගුණ තත්ත්වය හමුවේ එම ප්‍රතිශතය බෙහෙවින් පහළ අගයක් ගෙන තිබේ. සුළං සූර්ය බලය වැනි පුනර්ජනනීය බලශක්ති ප්‍රභවවලින් නිපදවන විදුලිය සියයට 5 ක් වැනි අගයක පවතියි. මෙරටේ දෛනික විදුලි නිෂ්පාදනයෙන් සියයට 70 කට වැඩි ප්‍රතිශතයක් නිපදවන්නේ ගල්අඟුරු හා තාපයෙනි. ගල් අඟුරු හා ඉන්ධන ආනයනය කිරීමට ඩොලර් අවශ්‍යය. මේ සන්දර්භයේ අප දල්වන විදුලි ආලෝකය නිෂ්පාදනය වීමේ ක්‍රියාවලිය පසුපස සියයට 70 ක් තිබෙන්නේ ඩොලර්ය.උදෑසන අවදි වීමෙන් පසු අප ජලය උණු කර ගැනීමට බහුලව යොදා ගන්නා උපකරණය වන්නේ විදුලි කේතලයයි. නැතහොත් ගෑස් ළිප දැල්වීම සිදු කරයි. ගෑස් යනු සියයට සියයක්ම ඩොලර් වියදම් කර ආනයනය කරන දෙයකි. විදුලි කේතලයද ආනයනය කරන උපකරණයක් බැවින් ඒ සඳහාද වැය වෙන්නේ රුපියල් නොව ඩොලර්ය. ලාංකිකයෝ නිතරම කිරි තේ පානය කරති. කිරි තේ කෝප්පයක් පිළියෙල කර ගැනීමේදී ඊට අවශ්‍ය ජලය හා තේ කොළ ලංකාවෙන් සපයා ගත හැකිය. එහෙත් පිටිකිරි හා සීනි සඳහා ඩොලර් වැය කිරීමට සිදු වේ. පිටිකිරි හා සීනි අවශ්‍යතාවෙන් සුළු ප්‍රතිශතයක් දේශීය වෙළෙඳපොළේ තිබිය හැකි වුවද වැඩි ප්‍රමාණයක් ආනයනය කළ යුතුය.බත් පිසීම සඳහා වත්මනෙහි සුලභව යොදා ගැනෙන්නේ රයිස් කුකර් නමැති උපකරණයයි. එයද ඩොලර් ගෙවා චීනයෙන් හෝ වෙනත් රටවලින් හෝ ආනයනය කෙරේ. එහි පොන්නි සම්බා හෝ බාස්මතී යන සහල් වර්ග පිසතොත් ඒ වෙනුවෙන් වැය වෙන්නේද ඩොලර්ය. එම සහල් වර්ග ආනයනය කරන නිසාය.නිවෙස්වල පිසෙන ප්‍රකට ව්‍යංජනයක් වන්නේ පරිප්පුය. ඊට වැය වෙන්නේ ද ඩොලර්ය. පරිප්පු ද ආනයනය කරන නිසාය. ටින් මාළු, හාල්මැස්සන්, සුදු ළුෑනු, ලොකු ලූනු ආදී ව්‍යංජන පිසීමට ගන්නා බොහෝ දේවල් ඩොලර් ගෙවා මෙරටට ගෙන්වන ඒවාය. උදෑසන අවදි වී පැයක් වැනි කෙටි කාලයක් ඇතුළත අප කොතරම් ප්‍රමාණයක් ඩොලර් අනුභව කරන්නේ ද යන්න පැහැදිලිය.උදෑසන ඇඳුම් මැදීම සඳහා යෙදා ගැනෙන විදුලි ඉස්තිරික්කය ද ඩොලර් ගෙවා පිටරටින් ගෙන්වන උපකරණයකි. ඊට අවැසි විදුලිය නිෂ්පාදනය කිරීමටද වැය වන්නේ ඩොලර්ය. මදින ඇඳුම්වලින් වැඩිප්‍රමාණයක් පිටරටින් ගෙන්වන ඒවාය. අප පලඳින සපත්තු, යට ඇඳුම් යන මේවා ද ඩොලර් ගෙවා ආනයනය කෙරේ. ලක ලැහැස්ති වී කාර්යාලයට හෝ වෙනත් තැනකට හෝ යෑම සඳහා අපි පොදු ප්‍රවාහනය හෝ අපගේ පෞද්ගලික රථවාහන හෝ භාවිත කරන්නෙමු. ප්‍රවාහන මාධ්‍ය කුමක් වුවද ඒ වෙනුවෙන් සියයට සියයක්ම වැය කරන්නේ ද ඩොලර්ය. සියලු රථවාහන පිටරටින් ගෙන්වන නිසාය. ඒවා ක්‍රියාත්මක කිරීමට භාවිත කරන ඩීසල් හා පෙට්‍රල් යනුද ඩොලර්ය. වාහනයක නැගී යනෙන අතර අප දුරකථන ඇමතුම් ගන්නේ නම් ඒ අරබයා වියදම් වෙන්නේ ද ඩොලර්ය.අපගේ පෞද්ගලික ලැප්ටොප් පරිගණකයෙන් හෝ කාර්යාලීය පරිගණකයකින් හෝ ලේඛනයක් මුද්‍රණය කිරීමට අවැසි වන්නේ නම් ඊට වැයවන්නේ ද ඩොලර්ය. පරිගණකය මුද්‍රණ යන්ත්‍රය කඩදාසි කොළ සහ තීන්ත යන මේ සියල්ල ඩොලර් ගෙවා පිටරටින් ගෙන්වන නිසාය. පුවත්පත් මුද්‍රණය සඳහා යොදා ගැනෙන කඩදාසි හා තීන්ත ද ඩොලර් ගෙවා පිටරටින් ගෙන්වන ඒවාය. බෙහෙත්වලට වැය වෙන්නේ ද ඩොලර්ය. වැඩරාජකාරී අවසන් කර නිවෙසට පැමිණි පසු අපි රූපවාහිනිය නරඹන්නෙමු. රූපවාහිනී යන්ත්‍රද පිටරටින් ගෙන්වන නිසා ඊට ද ඩොලර් අවශ්‍යය. රාත්‍රී නින්දට යන විට විදුලි පංකාව හෝ වායුසමීකරණ යන්ත්‍රය හෝ ක්‍රියාත්මක කරන අතර ඒ වෙනුවෙන් වැය වෙන්නේ ද ඩොලර්ය.මෙයින් පැහැදිලි වන යථාර්ථය නම් දෙකෝටි විසි ලක්ෂයක් වන ජනතාව උදෑසන අවදි වී රාත්‍රී නින්දට ගොස් පසුදා උදෑසන අවදි වන තෙක් දැනුවත්ව හෝ නොදැනුවත්ව හෝ ඩොලර් වියදම් කරන බවය. අර්බුදය තිබෙන්නේ එතැනය.ජාතියක් වශයෙන් අප දවසේ පැය 24 පුරාම ඩොලර් අනුභව කළද රට වෙනුවෙන් ඩොලර් උපයන්නේ සීමිත පිරිසකි. මැදපෙරදිග කලාපයේ රටවල ගෘහසේවයට ගිය අය හා දකුණු කොරියාවේ රැකියාවල නිරත අය ඒ අතර ප්‍රධාන වෙති. ඇඟලුම් හා තේ, පොල්, රබර් සහ කුරුඳු අපනයනයෙන් ද යම් ඩොලර් ආදායමක් රටට ලැබේ. එලෙස උපයන සීමිත ඩොලර් ප්‍රමාණය පරිභෝජනයට නොසෑහේ. එවිට සිදුවන්නේ ණය ගැනීමටය. එම ණය ගෙවීමට ද ඩොලර් අවැසිය. රටේ ඇත්ත අර්බුදය එයයි.නිදහසින් පසු ගෙවුණු වසර 74 ක කාලය ඇතුළත බලයට පත් සෑම රජයක්ම මේ අර්බුදයට වග කිව යුතුය. කොතැන හෝ වැරැද්දක් සිදු ව ඇති බව පැහැදිලිය. රට අභ්‍යන්තරයේ නිෂ්පාදනය කළ හැකි සියලු දේ පිටරටින් ගෙන්වන සංස්කෘතියක් අප විසින් ගොඩනගා ගනු ලැබ ඇත. එය නිවැරදිද යන්න ප්‍රශ්න කළ යුතුය.මේ අර්බුදයට පිළියම් සෙවිය යුත්තේ කෙසේද යන්න ගැන දැන් විමසා බැලිය හැකිය. විදුලිය නිෂ්පාදනයේදී සූර්ය පැනල මගින් විදුලිය නිපදවීමේ තාක්ෂණය බහුලව යොදා ගත හැකිය.රුපියල් විසිදහසත් තිස්දහසත් අතර මුදලක් වැයකර නිවෙසකට සූර්ය පැනල සවි කළ හැකිය. එමගින් විදුලි නිෂ්පාදනය වෙනුවෙන් ඩොලර් රටින් පිට කිරීම අවම කර ගැනීමට පිළිවන.ගෑස් පරිහරණය ද සීමා කළ හැකිය. ගෑස් ළිපට විකල්පයක් වශයෙන් භාවිත කළ හැකි පොල් කටුවලින් දහනය වන ළිපක් මේ වන විට වෙළෙඳපොළේ තිබේ. එහි මිල රුපියල් 6000 ක් පමණ වෙයි. දහයියා, ලී කුඩු සහ දර දල්වා ඉවුම් පිහුම් කිරීමේ හැකියාවද ඇත. නගරබද ජනතාවට හා කඩවලට ගෑස් අවශ්‍ය විය හැකිය. එහෙත් බහුතර ජනතාවට ගෑස් වෙනුවට වෙනත් විකල්ප සඳහා යොමු විය හැකිය.එසේම ඩොලර් වැයකර පිටරටින් ගෙන්වන පොන්නි සම්බා හා බාස්මතී සහල් පරිභෝජනය අවම කර දේශීය වශයෙන් නිපදවන සහල් වැඩි වශයෙන් මිල දී ගන්නේ නම් එයින් ඩොලර් රටින් පිටට යෑම අවම වන අතරම දේශීය ගොවියාගේ ජීවන තත්ත්වය උසස් වීමද සිදු වෙයි.පිටිකිරි වෙනුවට දියර කිරිත් සීනි වෙනුවට හකුරුත් පරිභෝජනය කළ හැකි නම් ඩොලර් ඉතුරු කරගත හැකිය. පිටිකිරි වෙනුවට විවිධ කැඳ වර්ග ද විකල්පයක් ලෙස යොදා ගත හැකිය. අල, ලූනු, මිරිස්, සහල් ලංකාවේ නිෂ්පාදනය කළ හැකි දේවල් නිසා ඒවා පිටරටින් නොගෙන්වන බවට රජය ප්‍රතිපත්තිමය තීන්දුවක් ගත යුතුය.එවැනි දෙයක් කළහොත් ඒවායෙහි මිල ගණන් තාවකාලිකව ඉහළ යා හැකි වුවත් යළිත් මිල ගණන් පහළ වැටෙනු ඇත. කහ ආනයනය තහනම් කළ අවස්ථාවේ තාවකාලිකව කහ මිල ඉහළ ගියද පසුව නැවතත් සාමාන්‍ය තත්ත්වයට පත් විය.ඉන්ධන දහනයෙන් ධාවනය වන රථවාහන වෙනුවට යොදා ගත හැකි හොඳම විකල්පය වන්නේ ජෛව ඩීසල් භාවිතයෙන් ක්‍රියාත්මක වන රථවාහනයි. ඉන්දියාව හා බ්‍රසීලය වැනි රටවල් එම විකල්පය ප්‍රයෝජනවත් ලෙස භාවිත කරයි. අප දේශීයව වගා කරන උක් හා බඩඉරිඟුවලින් එතනොල් නිෂ්පාදනය කළ හැකි අතර ඒවා ජෛව ඩීසල් වශයෙන් පෙට්‍රල්වලට මිශ්‍ර කර රථවාහනවලට යෙදිය හැකිය. ඉතාලියන් බීට් වර්ග අක්කරයකින් එතනෝල් ලීටර් 3800 ක් පෙරා ගත හැකිය. උක් ගස් අක්කරයකින් ලීටර් 3000 ක් පෙරා ගැනීමට පිළිවන. ඒවායෙන් එතනෝල් නිෂ්පාදනය කිරීමට පෞද්ගලික අංශයට බලපත්‍ර දුනහොත් ජෛව ඩීසල්වලින් රථවාහන ධාවන කරවිය හැකිය.ඊට අමතරව මුහුදේ ඇති වෙන උදම් රළ මගින් විදුලිය නිපදවීමේ තාක්ෂණය ප්‍රචලිත කළ යුතුය. සුළං බලාගාර ඉදිකිරීම වේගවත් කිරීමද වැදගත්ය. ඒ අරබයා දේශීය කර්මාන්තකරුවන් උනන්දු කරවිය යුතුය. කසළ දහනයෙන් විදුලිය නිපදවීමේ තාක්ෂණයටද අපට යා හැකිය. මේවා ක්‍රියාත්මක කරන්නේ නම් විදුලි නිෂ්පාදනය සඳහා තවදුරටත් ඩීසල් හා ගල්අඟුරු අවශ්‍ය වන්නේ නැත. විදුලියෙන් ක්‍රියාත්මක වන ත්‍රිරෝද රථ භාවිතය ප්‍රචලිත කිරීමද වැදගත්ය. සූර්ය බලයෙන් චාජ් කළ හැකි විදුලි මෝටරය සහිත ත්‍රිරෝද රථ මේ වන විටත් නිපදවා තිබේ. මේ සියලු දේ කිරීමට නම් අවැසි ප්‍රතිපත්ති රාජ්‍ය අංශයෙන් සකස් කළ යුතුය. දෙවනුව ඒ වෙනුවෙන් පෞද්ගලික අංශය දිරිමත් කළ යුතුය.කොවිඩ් 19 වසංගතයට පූර්වයෙන් විදේශ ප්‍රේෂණ ලැබීම් වශයෙන් වාර්ෂිකව ඩොලර් බිලියන 6 ත් 7 ත් අතර මුදලක් රටට ලැබිණි. ඩොලරයේ රුපියල් අගය නිශ්චිතව දක්වමින් එය මහ බැංකුවේ පාලනය යටතේ තබා ගැනීමට ගත් තීන්දුවත් සමග ප්‍රේෂණ ලැබීම් අඩු විය. උණ්ඩියල් වැනි නිල නොවන මාර්ග හරහා රටට මුදල් එවීමට එතෙර සිටින ශ්‍රී ලාංකිකයෝ කටයුතු කළහ. එවැනි ක්‍රම මගහැර මෙරට පිළිගත් බැංකු හරහා රටට මුදල් එවන ලෙස රජය රටවිරුවන්ගෙන් ඉල්ලා සිටිය යුතුය. එවැනි ඉල්ලීමක් කළහොත් ඔවුන් රටට මුදල් එවනු ඇත.උක්ත ක්‍රියාමාර්ග අනුගමනය කළහොත් ඩොලරයේ ඉල්ලුම අඩු වී එහි රුපියල් අගය පහළ යනු ඇත. ප්‍රතිපත්ති සම්පාදකයන් බිය නොවී තීරණ ගත යුතුය. පෞද්ගලික අංශ කර්මාන්ත ආරම්භ කළ යුතුය. එකදු ඩොලරයක් හෝ භාවිත නොකර අපට මේ දේවල් කළ හැකිය. ඒ සඳහා පෞද්ගලික අංශය, රාජ්‍ය අංශය, මහජන අංශය සහ දේශපාලන අංශය (P4) එකට එක්විය යුතුය. දේශපාලන පක්ෂ මාරු වූ පමණින් මේ අර්බුදයට විසඳුම් ලැබෙන්නේ නැත.දෙවැනි ලෝක යුද්ධයෙන් පසු විනාශ වූ ජපානය යළි නැගීසිටි ආකාරය විමසීම ප්‍රයෝජනවත්ය. ජපානය සමාජයක් වශයෙන් තීන්දු ගැනීමේ KKKB යන සංකල්පය යොදා ගනියි. පළමු K (kuni) යන්නෙන් අදහස් වන්නේ රට ගැන සිතීමය. දෙවැනි K (kaisha) අක්ෂරයෙන් අදහස් වෙන්නේ තමන්ගේ ආයතනය පිළිබඳ සිතීමය. තෙවැනි K (kazoku) අකුරින් අදහස් වන්නේ තමන්ගේ පවුල ගැන සිතීමය. B (boku) අක්ෂරයෙන් අදහස් වන්නේ තමන් ගැන සිතීමය. මේ සංකල්පය අනුව ජපාන ජාතිකයන් තීන්දු තීරණ ගැනීමේ දී පළමුව සිතන්නේ රට ගැනය. තමන් ගැන සිතන්නේ අවසානයටය. එසේ වුවත් ලංකාවේ පළමුව සිතන්නේ තමන් ගැනය. ලංකාවේ සිටින්නේ තමන් ගැන පමණක් සිතන එහෙත් රට ගැන නොසිතන ප්‍රජාවකි.අප සියලු දෙනාම එක් වුවහොත් මේ ප්‍රශ්නයට විසඳුම් සොයාගත හැකිය. ඩොලර් පරිභෝජනය අවම කළහොත් ඉබේම ඩොලර් සඳහා ඇති ඉල්ලුම අඩු වනු ඇත. ආනයන සඳහා ලංකාව වාර්ෂිකව ඩොලර් බිලියන 22 ක් පමණ වැය කරයි. එය සමස්ත ජනගහනයෙන් බෙදූ විට මෙරට ඒකපුද්ගල ඩොලර් අවශ්‍යතාව ලැබේ. එනම් ඩොලර් දහසකි. එහෙත් මෙරට වාර්ෂික අපනයන ආදායම ඩොලර් බිලියන 12 කි. එම අගය මිලියන 22 න් බෙදූ විට වාර්ෂික ඒක පුද්ගල ඩොලර් ඉපැයීම 450 ක් පමණ වෙයි. ඒ අනුව මෙරට එක් පුද්ගලයකු ඩොලර් 450 ක් උපයා ඩොලර් 1000 ක් පරිභෝජනය කරයි. ඩොලර් 550 ක වෙනසක් තිබේ. එම වෙනස අවම කරගත්තේ විදේශ ප්‍රේෂණ සංචාරක ඉපැයීම් ආදියෙනි. මේ පසුබිමේ ඩොලර් හිඟවන අතර ඩොලරයේ රුපියල් අගයද ශීඝ්‍රයෙන් ඉහළ යයි. මේ තත්ත්වය වෙනස් කරන තෙක් අපට මේ අර්බුදයෙන් ගොඩ යා නොහැකිය.(*** සටහන - උපුල් වික්‍රමසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/ඩොලර්-වියදමට-ආදායමට-ක්‍රමවේදයක්/2-612400",
    "Category": "features"
}