{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 30",
    "Headline": "දිළිඳුම මට්ටමට සහන අවශ්‍යයි",
    "News Content": "සති පහක් ඇතුළත දෙවරක් ඉන්ධන මිල වැඩිවීම රටේ සමස්ත ආර්ථිකයම උඩු යටිකුරු කර තිබේ. පසුගිය 23 වැනිදා සිට ක්‍රියාත්මක වන පරිදි සිදුවූ එම මිල වැඩිවීම ඉතිහාසයේ වැඩිම ප්‍රමාණයකින් එකවර සිදු වූ මිල වැඩි කිරීම බවද සඳහන් වෙයි. විශේෂයෙන්ම බස් රථ සහ ලොරි රථවලට අවශ්‍ය ඩීසල් ලීටරය රුපියල් 111කින් ඉහළ යාම රටේ ජනජීවිතයේ සෑම අංශයකටම ප්‍රබල බලපෑමක් එල්ල කර තිබේ.ඩීසල් මිල වැඩි කිරීමට සමගාමීව බස් ගාස්තුව ද වැඩි විය. දුම්රිය ගාස්තු ඉදිරියේදී වැඩිවීමට නියමිතය. බස් ගාස්තුවේ වැඩිවීම ආසන්නව සියයට 20ක් වීම හේතුවෙන් මගියකුට පසුගිය 24 වැනිදා රුපියල් 100කින් ගිය දුර යාමට 26 වැනිදා රුපියල් 120ක් ගෙවීමට සිදුව තිබිණි. රුපියල් 100කින් යා හැකි වන්නේ ද මහ දුරක් නොවේ. සාමාන්‍යයෙන් රැකියා ස්ථානයකට යා යුතු වන තරමේ දුරකි. බස් ගාස්තුවේ එම වැඩිවීම බස් රථවලින් ගමන් කරන සියලු දෙනාගේම සාක්කුවලට දැනෙන විශාල බරකි.ගමනාගමනය සඳහා වැඩි මුදලක් වැයවීම පමණක් නොව වෙළෙඳාම, ධීවර කර්මාන්තය, ප්‍රවාහන සේවා වැනි ව්‍යාපාර සහ රැකියා සඳහා ද තෙල් මිලේ මේ ඉහළ යාම දැඩි බලපෑමක් ඇති කරයි. විශේෂයෙන් ධීවර කර්මාන්තය සඳහා සති කිහිපයක් මුහුදු ගමන්වල යෙදෙන ධීවර කණ්ඩායම්වලට එයින් කෙළින්ම බඩේ පහර වැදී තිබේ. ඩීසල් සඳහා පමණක් ඔවුන්ට ලක්ෂ ගණනින් වියදම වැඩි වෙයි. ඊට අමතරව සති කිහිපයකට කිහිප දෙනකුට අවශ්‍ය ආහාර ද ගබඩා කරගත යුතු අතර මාස කිහිපයකම සිට මීට පෙර වැයකළාට වඩා දෙගුණයකටත් අධික මුදලක් ඒ වෙනුවෙන් වැය කිරීමට  සිදුව තිබේ. සාලයා කිලෝව රුපියල් 700 ඉක්මවා යාමටත් කෙළවල්ලා වැනි ලොකු මාළු කිලෝව 2500ක් පමණ වීමත් පිළිබඳව පුදුම විය යුතු නැත.මාළු මිල ගණන් මේ ආකාරයට ඉහළ යනවිට එයින් රටේ සාමාන්‍ය ජනතාවගේ එදිනෙදා වියදම් ඉහළ යාම නියතයකි. එසේම එළවළු පලතුරු මිල ගණන් ද ප්‍රවාහන ගාස්තු ඉහළ යාමේ තෙරපුමට ලක්වීම වැළැක්විය නොහැක. හෝටල් කර්මාන්තයට, බේකරි කර්මාන්තයට පමණක් නොව එදිනෙදා ස්වයං රැකියාවක නිරත වන සියලු දෙනාටද මේ තෙරපුම එකසේ බලපානු ලබයි. එම පීඩනය අඩුවන දවසක් ගැන සිතන්නටත් හැකියාවක් නැතිවීම ලොකුම ඛේදවාචකයයි.මේ පසුබිමේ වඩාත්ම පීඩනයට පත්වන්නේ දැනට ද දරිද්‍රතාවේ පහළම ක්ෂේත්‍රයේ වෙසෙන පිරිසය. යන්තම් එදාවේල පිරිමසා ගන්නා මේ පිරිස කබලෙන් ළිපට වැටීම වළක්වා ගැනීමට නම් ඔවුන්ට කිසියම් හෝ සහනාධාරයක් ලබාදීම අවශ්‍යය. මේ පිරිස අතරේ රැකියා අහිමි වූ පිරිසක් ද වෙති. එදිනෙදා කුලී වැඩවලින් හරිහම්බ කරගත් බොහෝ දෙනාට මේ වනවිට හරිහමං ආදායමක් නැත. මේ අය ගෙදර දොරේ කන්නේ බොන්නේ කෙසේදැයි සිතා ගැනීමත් අමාරුය. එකම ආදායම වශයෙන් ත්‍රිරෝද රථයක් එළවන තැනැත්තාට පෙට්‍රල් ලබාගැනීම සඳහා වරු ගණන් පෝලිමේ රස්තියාදු වීමට සිදුවීමත් ලැබෙන හයර් අඩුවීමත් හේතුවෙන් දරු පවුලට කුසගින්නේ සිටීමට පවා සිදුවිය හැකිය. එය සිදුවෙමින් තිබේ.ධීවර කර්මාන්තය සම්බන්ධයෙන් ද මේ කතාව එසේම කිව හැකිය. එපමණක් නොව කෘෂිකර්මයෙන් තම ජීවිත ගැටගසා ගත් පිරිස ද මහා අමාරුවක වැටී සිටිති. ඔවුන්ගේ ආදායමද අඩු වී තිබේ. ඒ ඇතැමකුට වගාවට අවශ්‍ය ඩීසල්, පෙට්‍රල් ටික නැත. එය ලැබෙන විට වෙනදාට වඩා විශාල මිලක් ගෙවීමට සිදුව තිබේ. මේ සියලු දෙනාට ඉන්ධන සහනාධාර ලබාදීම අවශ්‍ය වුවද රටේ පවතින ආර්ථික අර්බුදයට අනුව එය පහසු කටයුත්තක් නොවේ. එහෙත් වෙනත් ආකාරයකින් හෝ ඔවුන්ගේ පීඩනය දුරු කිරීමට සුදුසු වැඩපිළිවෙළක් යෙදිය යුතුය. එසේ නොවුණහොත් ඒ දරු පවුල්වලට කිව නොහැකි දුක්ඛිත ඉරණමකට මුහුණ දීමට සිදුවනු ඇත.මේ ආර්ථික අර්බුදයට අමතරව ගෝලීය ආහාර අර්බුදයක් පිළිබඳ අනතුරු ඇඟවීම් සිදුවෙමින් තිබේ. මේ හේතුවෙන් ඇතැම් බලවත් රටවල් තමන්ගේ කෘෂි නිෂ්පාදන වෙනත් රටවලට අලෙවි කිරීම අත්හිටුවා තිබේ. විශේෂයෙන් රුසියා - යුක්රේන යුද්ධය දිගින් දිගටම ඇදී ගියොත් තිරිඟු පිටි හිඟයකට මුහුණ දීමට සිදුවීම වැළැක්විය නොහැක. මේ දෙරටම ලොවේ තිරිඟු පිටි නිෂ්පාදනයේ පෙරමුණේම සිටින රටවල් බැවින් මේ අනතුරු ඇඟවීම සුළුකොට තැකිය නොහැක.තිරිඟු පිටි ලබාගැනීමට නොහැකි වුවහොත් එය දිළිඳු බවේ සිටින බොහෝ දෙනකු ආහාර සපයා ගැනීම පිළිබඳ බරපතළ ගැටලුවක හිරකරනු ඇත. අපේ රටේ සහල් නිෂ්පාදනයද අඩකටත් වඩා පහළ බැස තිබීම නිසා තිරිඟු පිටි වෙනුවට ආදේශකයක් සොයාගැනීමට ද පහසු වන්නේ නැත. ආහාර සුරක්ෂිතතාව සම්බන්ධයෙන් අපේ රට දැක්වූ නොසැලකිලිමත් භාවයේ තරම එයින් පැහැදිලි වෙයි. ගෝලීය තත්ත්වය තවදුරටත් උග්‍ර වුවහොත් අපේ රටේ ජනතාවට ආහාර සපයා ගැනීම සම්බන්ධයෙන් බරපතළ අර්බුදයකට මුහුණදීමට සිදුවනු ඇත. ආර්ථික සහ දේශපාලන අර්බුදවලින් බැට කන රටට එය කොරේ පිටට මරේ වැටීමකි. එයින් ගැලවීමට දැන් සිටම සැලසුම් සහගතව ක්‍රියාත්මක වීම අවශ්‍ය බව පෙන්වා දිය යුතුය. (***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/දිළිඳුම-මට්ටමට-සහන-අවශ්‍යයි/117-613937",
    "Category": "features"
}