{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 04",
    "Headline": "රටම බංකොලොත් කරන අමාත්‍යංශ ගෙවල් කුලිය",
    "News Content": " පෞද්ගලික කුලී ගොඩනැගිලිවල පවත්වාගෙන යන අමාත්‍යාංශ සඳහා මාසික කුලිය රුපියල් කෝටි 20 ක්අමාත්‍යාංශ, රාජ්‍ය අමාත්‍යාංශ හා රාජ්‍ය ආයතන, පෞද්ගලික ගොඩනැගිලිවල පවත්වාගෙන යාම වෙනුවෙන් දළ වශයෙන් මසකට රුපියල් කෝටි 20 කට අධික මුදලක් කුලී වශයෙන් ගෙවීමට සිදුවී ඇති බව වාර්තා වේ.   ගොඩනැගිලි කුලියට ගැනීම කලින් කලට රට පාලනය කරනු ලබන දේශපාලනඥයාගෙන් දේශපාලනඥයාට වෙනස් වෙමින් පවතී. නිසි ප්‍රතිපත්තියක් නොමැතිව හිතු මතේ අමාත්‍යාංශ කොටස් කිරීම, අලුතෙන් අමාත්‍යාංශ පිහිටුවීම ආදී කරුණු නිසා රජයේ ගොඩනැගිලි වෙනුවට පෞද්ගලික ගොඩනැගිලිවල ඒවා ස්ථානගත කිරීමට සිදුවී ඇත.  ගෝඨාභය - මහින්ද රජය කාලයේ ඇමැතිවරුන් 23 ක් හා රාජ්‍ය ඇමැතිවරුන් 39 ක් පත් කළේය. රාජ්‍ය ඇමැතිවරුන් 39 ටම අමාත්‍යාංශ පවත්වාගෙන යාමට ගොඩනැගිලි අවශ්‍ය විය. රජයේ ගොඩනැගිලිවලට අමතරව කුලියට ගත් පෞද්ගලික ගොඩනැගිලිවලද අමාත්‍යාංශ පවත්වාගෙන යාමට සිදුවිය.   මේ මොහොත වනවිට රට බරපතළ මූල්‍ය අර්බුදයකට මුහුණ පා සිටියි. අමාත්‍යාංශය වැය ශීර්ෂයකට මුදල් ලබාදිය නොහැකි තත්ත්වයක් පවතී. රජයේ සේවකයන්ට හා විශ්‍රාමිකයන්ට වැටුප් ගෙවීමට මුදල් ට්‍රිලියනයක් අච්චු ගැසීමට සිදුවිය. රට බොහොම හිස් බවකින් පිරී ඇත. අනාගතය මුළුමනින්ම අඳුරුය. එහෙත් තවමත් ඒ බරපතළකම රජයේ බහුතරයක් නිලධාරීන්ට හා මැති ඇමතිවරුන්ට ඇඟට දැනෙන බවක් නම් පෙනෙන්නට නැත.   රාජ්‍ය වියදම් ඉතා අත්‍යවශ්‍ය සේවාවක් සඳහා පමණක් යොදා ගැනීමට හැකිවන පරිදි දැඩිව පාලනය කිරීමට සිදුවී ඇති බැවින් වියදම් පාලනය කළයුතු බව මුදල් අමාත්‍යාංශය ගිය අප්‍රේල් 26 වැනිදා චක්‍රලේඛයක් මගින් සියලු අමාත්‍යංශ රාජ්‍ය අමාත්‍යංශ හා පළාත් සභා ලේකම්වරුන්, දෙපාර්තමේන්තු ප්‍රධානීන්, දිස්ත්‍රික් ලේකම්වරුන්, රාජ්‍ය සංස්ථා හා ව්‍යවස්ථාපිත මණ්ඩල ප්‍රධානීන් වෙත දන්වා ඇත.   එහි මෙසේද සඳහන් වේ. “ශ්‍රී ලංකා ආර්ථිකය ඉතා තීරණාත්මක සංධිස්ථානයකට පැමිණ තිබේ. ඒ සමඟම රාජ්‍ය මුදල් ඉතා වගකීමෙන් සහ පිරිමැස්මෙන් යුතුව පරිහරණය කරමින් මහජනතාව වෙත වඩාත් කාර්යක්ෂම හා ඵලදායී සේවාවක් සැපයීමේ අවශ්‍යතාව අන් කවරදාටත් වඩා ප්‍රමුඛතාව ලබාදිය යුතු කරුණක් බවට පත්ව තිබේ. මෙම අභියෝගකාරී වාතාවරණය පාලනය කිරීම සඳහා රාජ්‍ය වියදම් ඉතාම අත්‍යවශ්‍ය සේවාවන් සඳහා පමණක් යොදා ගැනීමට හැකිවන පරිදි පාලනය කිරීමට සිදුවී තිබේ” යනුවෙනි.   රට පත්වී තිබෙන බරපතළ ආර්ථික පරිහානිය නිසා වියදම් පාලනය කරන ලෙසට චක්‍රලේඛවලින් කොතරම් උපදෙස් ලබාදුන්නත් රාජ්‍ය ආයතන පවත්වාගෙන යන ගොඩනැගිලිවලට ගෙවන කුලිය මසකට රුපියල් කෝටි 20 ක් පමණ වීම බරපතළම තත්ත්වයකි. මේ අමාත්‍යාංශ කුලී ගොඩනැගිලි පවත්වාගෙන ගියත් රටට හා ජනතාවට එක සතයකවත් සේවාවක් සපයන ආයතන ඇත්තේ අතේ ඇඟිලි ගණනටත් අඩු ප්‍රමාණයක් බව ප්‍රකාශ කළහොත් එයට ඔබ එකඟවනු ඇත. දැනටමත් කුලී ගොඩනැගිලිවල පවත්වාගෙන යන රාජ්‍ය ආයතන ගණනාවකි.   මධ්‍යම සංස්කෘතික අරමුදල පවත්වාගෙන යන ගොඩනැගිල්ලට මාසිකව ලක්ෂ 13 ක කුලියක් ගෙවනු ලබයි. රාජ්‍ය සේවා එක්සත් හෙද සංගමයට මෙම ගොඩනැගිල්ල අයත් බව වාර්තා වේ. මෙම සංගමයේ සභාපති ධූරය දරනු ලබන්නේ මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් ය.   ජාතික ලොතරැයි මණ්ඩලය කොළඹ කොටුවේ පෞද්ගලික ගොඩනැගිල්ලක පවත්වාගෙන යනු ලබන අතර, එම ගොඩනැගිල්ලට ගෙවන මාසික කුලිය රුපියල් ලක්ෂ 65 ක් බව වාර්තා වේ. සෞඛ්‍ය අමාත්‍යාංශය යටතේ පවතින හදිසි වැටලීම් අංශය ඇතුළු අංශ කීපයක් මරදාන ටෙක්නිකල් හන්දියේ පිහිටි පෞද්ගලික ගොඩනැගිල්ලක පවත්වාගෙන යනු ලබන අතර, ඒ සඳහා ලක්ෂ 20 ක පමණ මුදලක් මාසික කුලී වශයෙන් ගෙවනු ලබන බව වාර්තා වේ.    ගොඩනැගිලි කුලියට ගැනීම කලින් කලට රට පාලනය කරනු ලබන දේශපාලනඥයාගෙන් දේශපාලනඥයාට වෙනස් වෙමින් පවතී. නිසි ප්‍රතිපත්තියක් නොමැතිව හිතු මතේ අමාත්‍යාංශ කොටස් කිරීම, අලුතෙන් අමාත්‍යාංශ පිහිටුවීම ආදී කරුණු නිසා රජයේ ගොඩනැගිලි වෙනුවට පෞද්ගලික ගොඩනැගිලිවල ඒවා ස්ථානගත කිරීමට සිදුවී ඇත. කොල්ලුපිටියේ පවත්වාගෙන යන විදුලි බල අමාත්‍යාංශය සඳහා මසකට රුපියල් ලක්ෂ 30 ක පමණ මුදලක් ගෙවනු ලබයි. මීට අමතරව ආර්.ඒ.ද මැල් මාවතේ පවත්වාගෙන යනු ලබන ලංකා විදුලිබල මණ්ඩලයේ කොළඹ නගර කාර්යාලය සඳහාද ලක්ෂ 20 කට ආසන්න මුදලක් ගෙවන බව වාර්තා වේ.   ලංකා විදුලිබල මණ්ඩලය පිහිටි කොළඹ කොටුවේ ගොඩනැගිල්ල තුළ ඉඩකඩ ප්‍රමාණවත් නොවීම නිසා නාරාහේන්පිට අලුත් ගොඩනැගිල්ලක් ඉදිකිරීම අාරම්භ කර ඇතත් මුදල් නොමැතිවීම හා විවිධ හේතු නිසා එම ඉදිකිරීමේ කටයුතු අඩාළ වී ඇත.   කොල්ලුපිටිය ශාන්ත මයිකල් පාරේ පිහිටි උඩරට වතු යටිතල පහසුකම් අමාත්‍යාංශයට ලක්ෂ 20 ක මුදලක් කුලිය වශයෙන් ලබාදුන් බව වාර්තා වේ.    රාජ්‍ය ආයතන පවත්වාගෙන යාම වෙනුවෙන් වැඩිම මුදලක් ගෙවීමට සිදුවී ඇත්තේ කොටුව ලෝක වෙෙළඳ මධ්‍යස්ථාන ගොඩනැගිල්ලටයි. ‘පිට්ටු බම්බුව’ යනුවෙන් හඳුන්වන මෙම ගොඩනැගිල්ල සඳහා මාසයකට රුපියල් ලක්ෂ 100 ක පමණ මුදලක් ගෙවන බව වාර්තා වේ. සංචාරක අමාත්‍යාංශය, ආයෝජන මණ්ඩලය, ගුවන් සේවා, රාජ්‍ය අමාත්‍යාංශය, වේවැල් පිත්තල, මැටි, ලීබඩු හා ග්‍රාමීය කර්මාන්ත ප්‍රවර්ධන අමාත්‍යාංශය යන රාජ්‍ය ආයතන මෙම ලෝක වෙළඳ මධ්‍යස්ථානය පිහිටි ගොඩනැගිල්ලේ ස්ථාපිත කර ඇත.   ආයෝජන මණ්ඩලයට තට්ටු 10 ක් කුලියට ගෙන තිබෙන අතර අනෙකුත් රාජ්‍ය ආයතන බොහොමයක් ලෝක වෙ​ළෙඳ මධ්‍යස්ථානයෙන් ඉවත්වන බව මේ වනවිට දැනුම් දී තිබෙන බව වාර්තා වේ.   රාජගිරිය, බුත්ගමුවේ පිහිටි ජාතික ඒකාබද්ධතා හා රාජ්‍ය භාෂා අමාත්‍යාංශය පිහිටා තිබූ ගොඩනැගිල්ල සඳහා කුලිය රුපියල් ලක්ෂ 22 ක් වී තිබුණි. මහනුවර පේරාදෙණිය පාරේ පිහිටි ආගමන විගමන දෙපාර්තමේන්තුවේ මහනුවර ශාඛාව පිහිටි ගොඩනැගිල්ල සඳහා මාසික කුලිය ලක්ෂ 8 ක් බව වාර්තා වේ.   උඩරට උරුමයන් සංවර්ධනය කිරීමේ ආයතනය පිහිටි ගොඩනැගිල්ලට කුලිය රුපියල් ලක්ෂ 10 ක්ද ඉඩම් රෙජිස්ට්‍රාර් කාර්යාලයේ කුණ්ඩසාලේ ශාඛාව පිහිටි තට්ටු 3 ක ගොඩනැගිල්ලට මාසික කුලිය රුපියල් ලක්ෂ 8 ක්ද, තෙල්දෙණියේ පිහිටි විදුලිබල මණ්ඩලයේ නඩත්තු අංශය පිහිටි ගොඩනැගිල්ලට රුපියල් ලක්ෂ 10 ක්ද වැය කරනු ලබන බවද වාර්තා වේ.   පාර්ලිමේන්තු කටයුතු පිළිබඳ අමාත්‍යාංශයක් දැනට ක්‍රියාත්මක නොවුණත් බත්තරමුල්ල පැලවත්තේ පාර්ලිමේන්තු කටයුතු අංශයක් තවමත් පැවැත්වේ. මෙම අංශය පවත්වාගෙන යන ගොඩනැගිල්ලට මාසයකට ලක්ෂ 15 කට ආසන්න මුදලක් කුලී ගෙවනු ලැබේ. ඉඩම් අමාත්‍යංශයේ අතිරේක ලේකම්වරයකු යටතේ පැවැත්වෙන මෙම අංශයේ දිනකට රාජකාරියේ යෙදෙන සේවක පිරිස 20 ක් බවද වාර්තා වේ.   මන්ත්‍රීවරුනට අවශ්‍ය භාණ්ඩ හා තීරු බදු රහිත බලපත්‍ර නිකුත් කිරීම මන්ත්‍රී කාර්ය මණ්ඩල පුහුණු කිරීම හා වැටුප් සහ දීමනා ගෙවීම පමණක් මෙම අංශයෙන් සිදු කරන බව වාර්තා වේ. මෙම කාර්යාලයේ විදුලිය ජලය හා දුරකථන හා නඩත්තුව පාර්ලිමේන්තුව මගින් සිදුකෙරේ.   බස්නාහිර පළාත් සභා රාජ්‍ය සේවා කොමිෂම හා සමුපකාර කොමිෂම රාජගිරිය ජනජය ගොඩනැගිල්ලේ පිහිටුවා තිබෙන අතර මාසික කුලිය රුපියල් ලක්ෂ 25 ක් බව වාර්තා වේ.   රාජගිරියේ ශ්‍රී ජයවර්ධනපුර මාවතේ පිහිටි වනජීවී හා වන සම්පත් අමාත්‍යාංශය පවත්වන ගොඩනැගිල්ල සඳහා කුලිය රුපියල් ලක්ෂ 20 ක් බව සඳහන් වේ. බන්ධනාගාර ප්‍රතිසංස්කරණ පුනරුත්ථාපන, නැවත පදිංචි කිරීමේ හා හින්දු ආගමික කටයුතු අමාත්‍යාංශයට ගොඩනැගිල්ලක් කුලියට ගැනීමේ දී රජයේ තක්සේරුව රුපියල් ලක්ෂ 30 ක් වුවද මෙම ගොඩනැගිල්ල මාසයකට රුපියල් 5089500 කට කුලියට ගෙන තිබූ බව වාර්තා වේ.   මිල සාකච්ඡා කිරීමකින් තොරව ගොඩනැගිල්ල හිමිකරු ඉදිරිපත් කළ වටිනාකමට ගොඩනැගිල්ල කුලියට ගැනීමෙන් මසකට රුපියල් කෝටි 2 බැගින් වැඩිපුර ගෙවීමට සිදුවී ඇති බව ජාතික විගණන කාර්යාලය සඳහන් කරයි.   අමාත්‍යාංශය හා එම අමාත්‍යාංශය යටතේ වූ සියලු ආයතන එකම ස්ථානයකට ගෙනයාමේ අරමුණින් මෙම ගොඩනැගිල්ල කුලියට ගෙන තිබුණි.   අනෙකුත් රාජ්‍ය අමාත්‍යාංශ බහුතරයක්, සෙත්සිරිපාය, සුහුරුපාය, සොබාදම් පියස, ගොවිජන මන්දිරය යනාදී ස්ථානවල පවත්වාගෙන යනු ලැබේ.   කුලී ගොඩනැගිලිවල පවත්වාගෙන යන රාජ්‍ය ආයතන බොහොමයක් දේශපාලනඥයන්ට හෝ ඔවුන්ගේ හිතවතුන්ට සම්බන්ධකම් පවතින ඒවා බව ද වාර්තා වේ. මීට අමතරව තක්සේරු වටිනාකම නොසලකා තිබෙන බවද දැනගන්නට ඇත.   අමාත්‍යාංශ පවත්වාගෙන යාමට කුලී ගොඩනැගිලි ලබාගැනීම සම්බන්ධයෙන් මහත් ආන්දෝලනයකට පත්වූ සිදුවීමක් පිළිබඳව මෙහිදී සඳහන් කළයුතුවම ඇත. යහපාලන රජය යටතේ පාර්ලිමේන්තුවේ අධීක්ෂණ කමිටු පවත්වාගෙනයාම සඳහා බව කියමින් බත්තරමුල්ලේ කෘෂිකර්ම අමාත්‍යාංශ පිහිටි ගොවිජන මන්දිරය පාර්ලිමේන්තුවට පවරාගෙන එහි අධීක්ෂණ කමිටු පවත්වාගෙනයාමට සුදුසු තත්ත්වයට පත්කිරීම සඳහා අතිවිශාල මුදලක් වැය කළ බව අපට මතකය. කෘෂිකර්ම අමාත්‍යාංශය සඳහා රාජගිරියේ අංක 288 දරන ස්ථානයේ පිහිටි පෞද්ගලික ගොඩනැගිල්ලක් කුලියට ගනු ලැබීය.   මෙම ගොඩනැගිල්ල සඳහා මසකට රුපියල් මිලියන 13.5 ක කුලියක් ලෙස තක්සේරු කර තිබියදී මසකට රුපියල් මිලියන 21 ක් කුලී වශයෙන් ගෙවා තිබීම විශේෂත්වයකි. මාස 24 කට අත්තිකාරම් ලෙස රුපියල් මිලියන 504 ක් ගෙවනු ලැබ තිබුණි. මෙම ගොඩනැගිල්ල වෙනුවෙන් රුපියල් මිලියන 1524.44 ක් වැය කර තිබූ බව විගණන අංශ සඳහන් කරයි.   මේ මොහොත වනවිට මෙම ගොඩනැගිල්ලෙන් රාජ්‍ය ආයතන ඉවත් කරගෙන ඇත.    සටහනදයාසීලි ලියනගේ      ",
    "URL": "https://www.lankadeepa.lk/sunday_news/රටම-බංකොලොත්-කරන-අමාත්‍යංශ-ගෙවල්-කුලිය/53-614260",
    "Category": "features"
}