{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 04",
    "Headline": "දේශපාලනය කිලිටි කරන මැති ඇමැතින්ගේ දූෂණ",
    "News Content": "රටම අරගල බිමකි. එය එසේ වූයේ ආර්ථික පීඩනය, ගෑස් හිඟය, ඉන්ධන හිඟය හා විදුලිය අර්බුදය නිසා පමණක්ම නොවේ. කාලයක් මුළුල්ලේ සිටම මෙරට නිදැල්ලේ වැඩෙන අශිෂ්ට, අනීතික, දූෂිත හා අශීලාචාර දේශපාලන සංස්කෘතියට එරෙහිව සමාජයේ පතුල බිඳගෙන එළියට පැන්න විරෝධය ද අරගල බිමට උත්තේජනය සපයා ඇත. ‘‘225 ම එපා’’ යැයි සටන් පාඨ නිර්මාණය වී තිබෙන්නේ ද ඒ අනුවය. දූෂිත දුෂ්ට දේශපාලනයක නියාමන සෑම වර්ණයකටම අයත් දේශපාළුවන්ගේ දණ හිස් වෙවුළුවා තබන්නට අරගල බිම සමත් වී ඇති බව ඒකාන්තය.දේශපාලනය ගරු කටයුතු මහජන සේවාවක්ව තිබූ යුගයක් මෙරට තිබිණි. එහෙත් එම යුගය පසුකර අප පැමිණ ඇත්තේ සියලු අපරාධ අපචාර හා පාදඩකම් එකට මුසු වූ අශිෂ්ටතම හා අශීලාචාරමය දේශපාලන  පල් මඩ ගොහොරුවක් වෙතය. දේශපාලනය යනු පවුල් පිටින්, පරම්පරා පිටින් තවුතිසා දෙව්ලොවට ඔසවා තබන බඩ රස්සාවක් බවට පත්වී තිබේ.රුපියල් 25ක අල්ලසක් ගත් බවට එල්ල වූ චෝදනාව සනාථ වීම හේතුවෙන් මන්ත්‍රීධුරය අහිමි කරගත් දේශපාලනඥයකු මෙන්ම විවිධාකාරයේ අල්ලස් ගැනීම් හා හොරකම් කිරීම් ආදිය නිසා මන්ත්‍රීධුර අහිමිකර ගත් දේශපාලනඥයන් ගැන අතීතයේ සඳහන්ය. ඔවුන්ගේ නම් ගම් මෙහි සඳහන් නොකරන්නේ ඔවුන්ගේ දූ පුතුන්ට එය අවමානයක් වන හෙයිනි. පියවරුන්ගේ නින්දිත වැඩවලට දරුවන් වන්දි ගෙවිය යුතු නැති හෙයිනි.එකල දේශපාලනඥයන්ට එසේ දඬුවම් ලැබුණේ නීතියේ ආධිපත්‍යය බලවත්ව තිබූ හෙයිනි. එහෙත් පසු කාලයේදී නීතියේ ආධිපත්‍යය අබල තක්කඩි දේශපාලනඥයන්ගෙන් බලාපොරොත්තු ද විය නොහැකිය.ඉකුත් දා විශේෂ ප්‍රවෘත්තියක් මාධ්‍ය පළ කර තිබිණි. හිටපු එක් රාජ්‍ය ඇමැතිවරයකු අමාත්‍යාංශයෙන් ලබාගෙන තිබූ ලෑන්ඩ් කෘෘෂර් වර්ගයේ වාහනයක් ඇතුළු වාහන හතක් මෙතෙක් බාර දී නොමැති බවය. එම හේතුව නිසා එම අමාත්‍යාංශයට අලුතෙන් පත් කරන ලද ඇමැතිවරයාට වාහනයක් නොමැති බවය. හිටපු රාජ්‍ය ඇමැතිවරයා සිය නිල රියට අමතරව ඩබල් කැබ් රථයක් ද වෙන්කරගෙන සිට ඇති අතර ඇමැතිවරයාගේ පෞද්ගලික ලේකම් වශයෙන් සිටි ඔහුගේ බිරිඳ හා සම්බන්ධීකරණ ලේකම් වූ සහෝදරයා ද ඩබල් කැබ් රියක් බැගින් ලබාගෙන තිබෙන බව ද එම මාධ්‍ය වාර්තාවේ වැඩිදුරටත් සඳහන්ය.කොතරම් අපුල දනවන පුවතක් ද වී ගියා පමණක් නොව නිදහසේ සොරකම් කළ හැකි වන පරිදි නීතිමය පරිසරයක් ද සකස් විය. එයට අමතරව මිනී මරා දඬුවම හිමි වූ අයකු නිදහස් කිරීමේ බලය විධායක ජනාධිපති ධුරයට හිමි විය. එයින් ඕනෑම අනීතික අශිෂ්ට ක්‍රියාවක් කිරීමේ භය නැති වූ දේශපාලන පරම්පරාවක් බිහි විය.දේශපාලනයට පිවිස මන්ත්‍රීවරයකු, ඇමැතිවරයකු වන අයකුට අසීමිත වරප්‍රසාද හිමි වී තිබේ. මන්ත්‍රීවරයකුට මෙන්ම ඇමැතිවරයකුට පෞද්ගලික කාර්ය මණ්ඩල ලැබේ. මන්ත්‍රීවරයකුට මන්ත්‍රී නිල නිවාස ද, ඇමැතිවරයකුට ඇමැති නිල නිවස ද හිමිය. ඇතැම් ඇමැතිවරු ඡන්දයෙන් පරාජය වී ගිය ද ඇමැති නිල නිවාස නැවත රජයට බාර නොදෙති. ලජ්ජා නහර කපා දැමුණාදැයි යන්න අමුතුවෙන් ලිවිය යුතු නැත. මුළු පවුලක්ම අමාත්‍යාංශයෙන් නඩත්තු කිරීමට ලැජ්ජාවක්, භයක් හා හිරිකිතයක් නොවීම සම්බන්ධයෙන් අමුතු විමතියක් ඇති කර ගත යුතු ද නැත.මෙයාකාරයෙන් මහජනයාගේ මුදල් ගසා කෑ එකම දේශපාලනඥයා අදාළ රාජ්‍ය ඇමතිවරයා පමණක් නොවේ. 2010-2015 රජයේ මැති ඇමැතිවරුන්ට එල්ල වූ චෝදනා දෙස බලන විට හා 2015-2020 රජයේ ඇමැතිවරුන්ට එල්ල වූ චෝදනා දෙස බැලීමේ දී කොතරම් විශාල පිරිසක් චෞර කප්පිත්තන් ද යන්න පැහැදිලි වේ. එමෙන්ම මෙම දූෂිත දේශපාලන මඩවගුරේ සිටිය ද මඩ තවරා නොගත් දේශපාලනඥයන් සිටින බව ද මතක් කළ යුතුය. එහෙත් ඔවුන්ගේ රැස් වළලු නිවී ගොස් නිර්මාණය වූයේ ‘‘225 එපා’’ යන සටන් පාඨය වේ.අරගල බිමේ තරුණයන් කියන්නේ ‘‘පාර්ලිමේන්තුව එපා’ යනුවෙන් නොව ‘‘225 ම එපා’’ යන්නය. සමාජයේ පතුල බිඳගෙන ප්‍රකාශයට පත්වන පණිවිඩයෙන් කියැවෙන්නේ ‘‘හොරු, වංචනිකයන්, මහජන ධනය සුරා කෑ වුන් අපට එපා යන්නය. රට මේ විපතට පත්වූයේ ඔවුන් නිසා බව ජනතාව දනිති. ප්‍රතිසංස්කරණ සිදුවී මෙම දේශපාලන සංස්කෘතිය පිරිපහදුවට ලක් නොකරන්නේ නම් ජනතාවගේ ප්‍රතිචාරය කුමක් වේද යන්න කල් ඇතිව නියාමනය කළ නොහැකි තරම්ය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/දේශපාලනය-කිලිටි-කරන-මැති-ඇමැතින්ගේ-දූෂණ/2-612470",
    "Category": "features"
}