{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 11",
    "Headline": "ලංවිම ඉංජිනේරු සටනින්  තැලෙන්නේ ජනතාවයි",
    "News Content": "හිඟන්නාගේ පාත්තරයට හෙනහුරා වැටෙන්නා සේ ලංකා විදුලිබල මණ්ඩලයේ ඉංජිනේරුවරුන් ඇතුළු වෘත්තීය සමිති කිහිපයක් 08 වැනිදා මධ්‍යම රාත්‍රියේ සිට අඛණ්ඩ වැඩවර්ජනයක් ආරම්භ කර තිබිණි. එහෙත් කොළඹ දිස්ත්‍රික් අධිකරණය මගින් විදුලිබල මණ්ඩලයට 09 වැනිදා සිට දින 14ක කාලයක් කිසිදු වෘත්තීය ක්‍රියාමාර්ගයක් හෝ වැඩවර්ජනයක නිරත වීම හෝ වළක්වාලමින් පනවන ලද වාරණය හේතුවෙන් එම ක්‍රියාමාර්ගය අත්හිටවනු ලැබීය. එයින් රටම අඳුරේ ගිලීයාම නැවතිණි. අධිකරණ නියෝගයකින් වෘත්තීය සමිති ක්‍රියාමාර්ගය නැවතුණත් ඔවුන්ගේ ඉල්ලීම එසේමය.. එය ඉදිරියටත් එසේම පවතිනු ඇති ද යන්න ඉදිරි දිනවල දී තීරණය කෙරෙනු ඇත.විදුලිබල මණ්ඩලයේ ඉංජිනේරුවරුන් ප්‍රමුඛ වෘත්තීය සමිති ගණනාවක් විසින් මෙසේ වැඩවර්ජනයක් ක්‍රියාත්මක කරනු ලැබුවේ විදුලිබල පනත කඩිමුඩියේ සංශෝධනය කර ඉදිරියට ලංසු තැබීමකින් තොරව විදුලි බලාගාර ඉදිකිරීමේ ව්‍යාපෘති හිතවතුන්ට ලබාදීමට ආණ්ඩුව පියවර ගන්නා බවට චෝදනා කරමිනි. ලංවිම ඉංජිනේරු සංගමයේ සභාපති අනිල් රංජිත් උඩුවර මහතා ප්‍රකාශ කර තිබුණේ ලංසු කැඳවීමකින් තොරව බලාගාර ඉදිකිරීමට හැකි සංශෝධන විදුලිබල පනතට එක්කිරීම මගින් ඉදිරියේ දී විශාල වංචා සහ දූෂණ රැසක් සිදුවිය හැකි බවය. අදාළ සංශෝධන තම සංගමයට ලබා දෙන ලෙසටත් පනත ඉදිරිපත් කිරීම සති දෙකකට කල් තබන ලෙසටත් කළ ඉල්ලීම්වලට විදුලිබල ඇමැතිවරයා ප්‍රතිචාර නොදැක්වූ බවට ද ඒ මහතා චෝදනා කළේය.විදුලි ඉංජිනේරුවරුන් එසේ චෝදනා නගන විට විදුලිබල හා බලශක්ති අමාත්‍ය කාංචන විජේසේකර මහතා පාර්ලිමේන්තුවේදී ප්‍රකාශ කර තිබුණේ විදුලිබල මණ්ඩලයේ ඇතැම් මාෆියාකාර නිලධාරීන් ජනතාව අඳුරේ තබා රට බිත්තියට හේත්තු කර පුනර්ජනනීය බලශක්ති ව්‍යාපෘති ක්‍රියාත්මක කිරීම වැළැක්වීමට විවිධ කුමන්ත්‍රණකාරී උත්සාහයන් දරන බවටය. පුනර්ජනනීය බලශක්තිය සඳහා මේ අවස්ථාවේ දී පැහැදිලි ස්ථිරසාර තීරණයක් නොගතහොත් ජනතාව නැවත වතාවක් මැති ඇමැතිවරුන්ගේ නිවාසවලට පහර දෙනු ඇති බවටද අමාත්‍යවරයා සඳහන් කර තිබිණි.මේ මතවාදී අරගලය පැහැදිලිව පෙන්නුම් කරන්නේ විදුලිබල අමාත්‍යංශයත් විදුලිබල මණ්ඩලයත් නොනිමි කඹ ඇදිල්ලක යෙදී සිටින බවය. අවාසනාවකට මෙන් එහි මැදට හිරවී සිටින්නේ රට සහ ජනතාවයි. ආර්ථිකය කඩා වැටී බඩු මිල අහස උසට නැග ජීවිත බේරාදෙන ඖෂධ වර්ග පවා අහිමිව තිබෙන පැය ගණන් අඳුරේ සිටීමට සිදුව ඇති ජනතාව මතට අඛණ්ඩ වැඩවර්ජන තර්ජන එල්ල කිරීමෙන් බලපෑම් කිරීම විදුලි ඉංජිනේරුවරුන් වැනි වෘත්තීකයන්ගේ සංවිධානයක වගකීම නොවන බව පෙන්වා දිය යුතුය. රටේ ජනතාවගේ ආදායම සූරාකන තත්ත්වයකට විදුලි බිල වැඩිවී තිබිය දී විදුලි බල පනතට හදිසි සංශෝධන ගෙන ඒම රටම අඳුරේ තැබීමට තර්ජනය කිරීමට තරම් හේතුවක් නොවේ. එවැනි වැඩවර්ජනයක් සාධාරණීකරණය කළ හැක්කේ කෙසේද? යන්න අපට තිබෙන ගැටලු‍වය.මෙලෙස රටම ප්‍රාණ ඇපයට ගන්නා විදුලිබල ඉංජිනේරුවරුන්ගේ තවත් එක් යෝජනාවක් වන්නේ විදුලිබිල සියයට 300කින් වැඩි කිරීම බව ද ප්‍රකාශ කර තිබූ විදුලිබල අමාත්‍යවරයා පුනර්ජනනීය බලශක්ති ව්‍යාපෘති අවහිර කරන නිලධාරීන් අද උත්සාහ දරන්නේ විදුලි බිල එසේ සංශෝධනය කර ජනතාව මත බර පටවා තම අරමුණු ඉටුකර ගැනීමට බව ද සඳහන් කර තිබිණි.මෙය බරපතළ තත්ත්වයකි. සෑම වසර 03කටම වරක් විදුලිබල මණ්ඩලයේ වැටුප සියයට 25කින් නංවන සාමූහික ගිවිසුමක් තිබෙන විට ලක්ෂ ගණනින් වැටුප් ලබන ඉංජිනේරුවරුන්ගේ වැටුප ඉහළ යන්නේ විශාල මුදලකිනි. එසේ සිදුකරමින් පුනර්ජනනීය බලශක්ති ව්‍යාපෘතිවලට විවිධ මුහුණුවරින් වෙට්ටු දැමීම හරහා ඔවුන් තවත් බර පටවන්නේ රටේ පොදු මහජනතාවගේ විදුලි බිල්වලටමය. මේ ගැන ගැඹුරු අවබෝධයකින් කටයුතු කිරීම ඉංජිනේරුවරුන්ගේ වගකීම බව පෙන්වා දීමට කැමැත්තෙමු.ඉංජිනේරුවරුන් සහ අමාත්‍යවරයා අතර මතභේදාත්මක තත්ත්වයක් පැන නැගුණේ රජය මගින් ඉන්දියාවේ අදානි ව්‍යාපාර ජාලයේ එක් සමාගමකට සුළං බල විදුලි ව්‍යාපෘතියක් ලන්සු කැඳවීමකින් තොරව ප්‍රදානය කිරීමට ගනු ලැබූ තීන්දුව හේතුවෙනි. මෙහිදී දේශීය ආයෝජකයන් වෙතින් ලන්සු නොකැඳවීම ඉංජිනේරුවරුන්ගේ විරෝධයට හේතු වී තිබේ. එම විරෝධය සාධාරණ විය හැකිය. එහෙත් පුනර්ජනනීය බලශක්ති ව්‍යාපෘති සම්බන්ධයෙන් ඉතා ඇල්මැරුණු ප්‍රතිපත්තියක් අනුගමනය කරන විදුලි ඉංජිනේරුවරුන් විදුලි බිල ඉහළ දැමීමට යෝජනා කිරීම දැඩි අසාධාරණයකි. එයට රජයෙන් විරෝධය එල්ල වීම ද බලාපොරොත්තු විය යුතුය.රටේ විදුලිබල පනත පමණක් නොව වෙනත් බොහෝ අණපනත් ද වෙනස් විය යුතුය. රටපුරා රැල්ලක් මෙන් නැගී ආ අරගලයේ ප්‍රධාන තේමා පාඨය වූයේ ද සිස්ටම් චේන්ජ් එකය. එම අරගලයට විදුලි ඉංජිනේරුවරුන්ගේ සහාය ද ලැබිණි. සැබෑ සිස්ටම් චේන්ජ් එකකට යාමට නම් පැරණි මතවාද ආකල්ප වෙනස් විය යුතුය. පරණ ක්‍රමයට හැමදාම යා යුතු නැත. වළක්වාගත යුත්තේ ටෙන්ඩර ප්‍රදානයේ දී සිදුවන වංචා සහ දූෂණ ක්‍රියාදාමයයි. විදුලි ඉංජිනේරුවරුන් විදුලිය විකුණන මාෆියාකාරයන්ගේ අතකොළු බවට පත් නොවිය යුතුය. ඔවුන් පෙරමුණ ගත යුත්තේ දැන් රට ඉල්ලා සිටින සිස්ටම් චේන්ජ් එකකට යාම සඳහා මිස පැරණි මතවාද වලම එල්ලී සිටිමින් රට තව තවත් අඳුරට තල්ලු‍ කිරීමට නොවේ.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ලංවිම-ඉංජිනේරු-සටනින්--තැලෙන්නේ-ජනතාවයි/2-614650",
    "Category": "features"
}