{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 04",
    "Headline": "මදාවි - තක්කඩියන් රජකරන මෙරට වර්තමාන දේශපාලනය",
    "News Content": "දේශපාලකයන්  හා දේශපාලකයන්ගේ දූ පුතුන් තරම්  පුවත් මවන්නෝ  තවත් නොවෙති. එම පුවත්වලට පාදකවන සිදුවීම් අලුයම ලූ කෙළිපිඩ සේම පිළිකුල් ය. අලුත්ම සිදුවීම වාර්තා වූයේ දක්ෂිණ අධිවේගී මාර්ගයේ අන්තර් හුවමාරු ඒකකයේ වීරකැටිය, බැදිගම පිවිසුමෙන්ය.දොර දෙකේ ශීතකරණයක් කැබ් රථයක පටවාගෙන  එම පිවිසුමට පැමිණ අධිවේගී මාර්ගයට ඇතුළුවීමට උත්සාහ දරා ඇතත් එසේ අනාරක්ෂිතව අධිවේගී මාර්ගයේ ගමන් කිරීමට ඉඩදිය නොහැකි බව එහි සිටි පොලිස් නිලධාරීන් පවසා තිබේ. ගැටුම හට ගන්නේ එහිදීය. කැබ් රථයේ පැමිණ ඇත්තේ තංගල්ලේ හිටපු නගරාධිපතිවරයා සහ ඔහුගේ බිරිඳය. එම හිටපු නගරාධිපතිවරයා හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී දිලිප් වෙදආරච්චිගේ පුත්‍රයෙකි.තාත්තා විපක්ෂයේ වුවත් පාර්ලිමේන්තු මන්ත්‍රීවරයකු වන හෙයින්ද තමන් හිටපු නගරාධිපතිවරයා වූ හෙයින් ද තමන්ට අභිමත දේ සිදුවිය යුතු යැයි ඔහු සිතුවා විය හැකිය. තමන්ට යාමට ඉඩ නොදුන් පොලිස් නිලධාරීන්ට අමු තිත්ත කුණුහරුපයෙන් බැණ පහර දීමට උත්සාහ කරන්නේ එහෙයිනි. හිටපු නගරාධිපති බිරිඳ මෙහිදී හැසිරෙන්නේ කැලේ හැසිරෙන මදාවියකු පරිද්දෙනි. ඇගේ මුවින් පිට වූ වචන සත්ව සංහතියේ ජීවන රටා ඇති මදාවියන්ද පාවිච්චි නොකරන්නේ යැයි සිතිය හැකිය. එම වචන එපමණටම අශිෂ්ටය. අසභ්‍යය. අශීලාචාරය. අසික්කිතය.අදාළ සිදුවීම රූගත කළ කවුරුන් හෝ එය අන්තර්ජාලයට මුදාහැර තිබේ. එහිදී හිටපු නගරාධිපතිවරයා පවසන්නේ මම මේක ලණුවකින් බැඳල ගෙනියන්න හැදුවා. මූ කියනවා ගෙනියන්න දෙන්න බෑ කියලා. එහෙම කොහොමද මම ගෙනාවෙත් මේකෙන්නේ. මම මූ ගැන බලා ගන්නම්. උඹ බලපන් මම දැන් මෙතැනට එන්නේ කොහොමද කියලා. හිටපු නගරාධිපතිවරයා ‘මූ....උඹ’ යනුවෙන් අමතන්නේ නීතිය හා සාමය රැකීමට සිටින පොලිස් නිලධාරින්ටය.මේ හිටපු නගරාධිපතිවරයාගේ පාර්ලිමේන්තු මන්ත්‍රී පියාගේ ක්‍රියා කලාපය ද මේ රටේ ජනතාව දනිති. කොරෝනා වසංගතය තදින් පැතිර යමින් තිබූ සමයේදී මාධ්‍ය හමුවක් පවත්වා මාළු අමුවෙන් කා පෙන්නුවේ මේ මන්ත්‍රී තාත්තාය. දින 52 ආණ්ඩු සමයේ දී පාර්ලිමේන්තුව තුළ ඇතිවූ ගැටුම්කාරී අවස්ථාවක දී සභාගැබ තුළදීම ඇඳිවත ඔසොවා තම නිරුවත පෙන්වූයේ මේ පාර්ලිමේන්තු මන්ත්‍රී තාත්තා ය. එහෙව් තාත්තාගේ  පුතාගෙන් ගරු කටයුතු හැසිරීමක් අපේක්ෂා කළ නොහැකිය. තාත්තාටයි පුතාටයි ගැලපෙන ලේලියක් ද හමුවී තිබේ.හැත්තෑ හතර වසරක මෙරට දේශපාලනය රටට ශාපයක් වී තිබේ. ඒ සඳහා තර්කයක් නැත. මැරයෝ මදාවියෝ දේශපාලනයට පිවිස සිටිති. නූගත්හු හා තක්කඩියෝ දේශපාලනයට පිවිස සිටිති. එසේ පිවිස ඔවුහු මදාවිකම, මැරකම, නූගත්කම හා තක්කඩිකම ප්‍රදර්ශනය කළා මිස අන් කිසිවක් නොකළහ. මෙහි  තාර්කික ප්‍රතිඵලය වූයේ ‘225ම එපා’ යනුවෙන් විරෝධතාත්මක සටන් පාඨයක් නිර්මාණය වීමය. එබඳු සටන් පාඨයක් නිර්මාණය වූයේ අහම්බයෙන් නොවන බව ඉඳුරාම ප්‍රත්‍යක්ෂ වූවකි.මෙම දේශපාලන සංස්කෘතිය මෙරට ජනයා පිළිකෙව් කරති. එමෙන්ම මෙම දේශපාලන සංස්කෘතියට වෛර කරති. ඉකුත් මැයි 9 වැනිදා රටපුරාම මැති ඇමැති නිවාස ගිනිබත්වීමට එක් හේතුවක් වූයේ එය ය. විරෝධය හා වෛරය පුපුරා ගියේ එසේය. දේශපාලනඥයන් දැන්වත් මේවා තේරුම් ගත යුතුය. එසේ තේරුම් ගෙන වෙනස් විය යුතුය.දේශපාලනඥයා යනු ජනයා අනේක විධ දුක්ඛ දෝමනස්සයන්ට පාත්‍රව සිටියදී ඒ කිසිවක්ම නොසිතා තමන්ගේ සුඛ විහරණය ගැන පමණක් සිතන පිරිසක් යැයි සමාජයේ පොදු මතයක් තිබේ. දේශපාලනඥයන්ගේ ක්‍රියාකාරකම් එයට හේතුවී තිබේ. තමන් මන්ත්‍රී වූ විට ඇමති වූ විට සියල්ල තමන්ට අවශ්‍ය පරිදි සිදුවිය යුතු යැයි ඇතැම් දේශපාලනඥයෝ සිතති. පොලිසිවලට කඩා පැන පොලිස් ස්ථානාධිපතිවරයාගේ අසුනේ හිඳ අත්අඩංගුවට ගත් සැකකරුවන් මුදාහරින ලෙස නියෝග නිකුත් කරන්නෝ එබඳු මදාවි දේශපාලනඥයෝ වෙති. අධිවේගී මාර්ගයේ අනාරක්ෂිතව වුවද තමන්ට අවශ්‍ය පරිදි ගමන් කළ හැකි යැයි උද්ධච්ඡ මානසිකත්වයක් නිර්මාණය වන්නේද නීතිය හා සාමය ආරක්ෂා කිරීමට සිටින පොලිස් නිලධාරීන්ට අමු තිත්ත අසික්කිත භාෂාවෙන් බැණ පහරදීමට උත්සාහ කරන්නේද එබන්දෝ වෙති. කූඩුවල ගාල්කර තැබිය යුතු පිරිස් නිදැල්ලේ හැසිරීමට ඉඩදීම සම්බන්ධයෙන්ද අවධානය යොමු කළ යුතුය.පලාගිය මන්ත්‍රී පුතා හා ලේලිය අත්අඩංගුවට ගැනීමට පොලිසිය මහජන සහයෝගය අපේක්ෂා කරන බව අප පුවත්පත වාර්තා කර තිබිණි. එයින් කියැවෙන්නේ මෙබඳු සිදුවීමක දී අදාළ පිරිස් අත්අඩංගුවට ගැනීමට අවශ්‍ය ප්‍රතිපාදන අධිවේගයේ අන්තර් හුවමාරු ස්ථානවල නොමැති බව ය. බුරා පලා යන්නට මන්ත්‍රී පුතාට හා ලේලියට හැකිවූයේ එහෙයිනි. මේ සම්බන්ධයෙන් ද අවධානය යොමුවිය යුතු ය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/මදාවි---තක්කඩියන්-රජකරන-මෙරට-වර්තමාන-දේශපාලනය/117-614256",
    "Category": "features"
}