{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 04",
    "Headline": "විසි එකට වෙට්ටු දැමීම",
    "News Content": "මේ දිනවල දේශපාලනය ගැන කතා කරන කිසිවකුට දැනට රට මුහුණ දී ඇති දැඩි ආර්ථික අර්බුදය හා ඒ හා බැඳුණු දේශපාලන අර්බුදය  මඟහැර කිසිවක් කතා කළ නොහැකිය. එම අර්බුද දෙක එතරම්ම රටේ ජන ජීවිතය අවුලෙන් අවුලට පත්කොට ඇත.එසේම මෙම අර්බුද දෙක වෙන් වෙන්ව ගෙනද කතා කළ නොහැක්කේ දේශපාලන අර්බුදය ආර්ථික අර්බුදය මත්තෙන් පැන නැගුණක් වන හෙයිනි. පසුගිය මාර්තු මාසයේ 31 වැනිදා මිරිහානේ පිහිටි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ නිවස ඉදිරිපිට පැවැති තරමක් ප්‍රචණ්ඩ උද්ඝෝෂණයට පෙර කිසිවකු අන්තර් කාලීන ආණ්ඩු, සර්ව පාක්ෂික ආණ්ඩු, ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන ආදිය ගැන බැරෑරුම් ලෙස කතා කළේ නැත.එම දේශපාලන යෝජනා හා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ධුරයෙන් ඉවත්විය යුතුය යන බලපෑම ඉදිරියට ආවේ බඩු මිල ඉහළ යාම, ගෑස් හා ඉන්ධන හිඟය හා විදුලි කප්පාදුව ආදිය ජනතාවට දරාගත නොහැකි තරමට උත්සන්න වීම නිසාය.ඒ අනුව මෙම ආර්ථික ප්‍රශ්නවලට විසඳුම් සොයන අතරේම දේශපාලන ක්‍රමයද ප්‍රතිසංස්කරණය කළ යුතුය යන පොදු එකඟතාවක්ද රට තුළ ඇතිවී තිබේ.එමෙන්ම විනාශයකැයි හැඳින්විය හැකි තරමට උදාවී ඇති ආර්ථික ප්‍රශ්නවලට විසඳුම් සෙවීමේදී ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහයෝගය ලබාගැනීම සම්බන්ධයෙන්ද පොදු එකඟතාවක් ඇති වී තිබේ. මේ රටේ වාමාංශික පක්ෂ මුල් කාලයේ සිටම ජාත්‍යන්තර මූල්‍ය අරමුදල හා ලෝක බැංකුව දකින්නේ විනාශකාරී රාක්ෂයන් ලෙසය. ඒ එම ආයතන සුබ සාධන වියදම් කප්පාදුව, රාජ්‍ය සේවක කප්පාදුව, රාජ්‍ය වියදම් කප්පාදුව වැනි දැඩි කොන්දේසි යටතේ ආධාර දීමට ඉදිරිපත් වීමය. ඒවාට එකඟවීම ජනතාව අතර අප්‍රසාදයට ලක්වීමට හේතු වේ.කෙසේ වෙතත් දැන් රට හිඟමනටම පත්වී ඇති තත්ත්වය යටතේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආධාර හා සහාය ලබාගැනීම සම්බන්ධයෙන්ද පොදු එකඟතාවක් ඇතිවී තිබෙන බවක් පෙනේ. දැනට රජය එම අරමුදල සමඟ කරගෙන යන සාකච්ඡා සම්බන්ධයෙන් මෙතෙක් කිසිදු පාර්ශ්වයකින් විරෝධයක් එල්ල වී නැත. එසේ විරෝධය පාන්නන් වෙත වෙනත් විකල්පයක්ද නැත.එසේම ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ පාලන කාලයේ අවසානයේදී ඇති වූවා සේම රටේ වැඩි පිරිසක් තුළ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම සම්බන්ධයෙන්ද යළිත් පොදු එකඟතාවක් පසුගිය දිනවල ඇති වී තිබිණි. එදා මෙම ක්‍රමයට එරෙහිව මතයක් ගොඩ නැඟුණේ විරුද්ධ මත දැඩි ලෙස මර්ධනය කිරීම, ඉහවහා ගිය දූෂණය ආදි හේතු නිසාය. මෙවරද එම චෝදනා ඉදිරිපත් වුවද මෙවර ඊට වඩා බලපා ඇත්තේ දරා ගත නොහැකි ආර්ථික පීඩනය රජයේත් ආණ්ඩුවේත් අසාර්ථක කළමනාකාරීත්වය නිසා ඇති වූවක් බව සමාන්‍ය ජනතාවටද ඉතා පැහැදිලිව පෙනී යාමයි. එම බලපෑම කොතරම්ද යත් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පවා පසුගියදා විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්නට එකඟතාව පළකළේය.මහින්ද රාජපක්ෂ පාලනයේ අවසාන වකවානුව සමග සන්සන්දනය  කරනවිට පැහැදිලිව පෙනෙන වෙනසක් නම් මෙදා විදුලි කප්පාදුවෙන්,  දින ගණනක් ඉන්ධන හා ගෑස් පෝලිම්වල සිටීමෙන් සහ වසරක පමණ සුළු කාලයක් තුළ අත්‍යවශ්‍ය සෑම භාණ්ඩයකම මිල තුන් ගුණයකින් පමණ ඉහළ යාමෙන් කෝපයට පත් වී සිටින ජනතාව දහස් ගණනින් රට පුරා වීදි බැස උද්ඝෝෂණය කිරීමට පෙළඹීමයි.පොහොර හිඟය, ගෑස් ආශ්‍රිත පිපිරීම් හා ගිනි ගැනීම් ආදි බොහෝ කරුණුවලදී බලයේ සිටින දේශපාලනඥයන්ට හෝ අදාළ නිලධාරීන්ට හෝ එම ප්‍රශ්න විසඳීමට කොහෙත්ම වුවමණාවක් ඇති බව නොපෙනිණි. එවැනි තත්ත්වයක් යටතේ දරුවකුට කෑමට යමක් දෙන්නට නොහැකි තත්ත්වයක්ද මුදල් ඇති අයටද ඇති වීමත් සමඟ ඊට එරෙහි උද්ඝෝෂණ පැන නැඟේ. ආර්ථික ඉල්ලීම් පමණක් නොව‘‘ගෙදර පලයව්’’ යන දේශපාලන බලපෑමද සමගය.ජනතාවගේ සිත් තුළ ඇති ආවේගයේ ප්‍රබලත්වය මුල්වරට මනාව පෙනුණේ මාර්තු 31 වැනිදා මිරිහානේ ජනාධිපතිවරයාගේ පෞද්ගලික නිවස ඉදිරිපිට පැන නැගුණු ක්ෂණික උද්ඝෝෂණයෙනි. ගෝඨාභය රාජපක්ෂ මහතා ප්‍රසිද්ධ වී සිටියේ දැඩි පරිපාලකයකු ලෙස හා දැඩි ලෙස විරෝධතා මර්දනය කරන්නකු ලෙසය. ඒ ගැන කතා කිරීමේදී පසුගිය රාජපක්ෂ පාලනයට එරෙහිව 2011, 2012හා 2013 දී ඇතිවූ කටුනායක, හලාවත හා රතු පස්වල උද්ඝෝෂණවලදී සිදුවූ ඝාතන බොහෝ දෙනා විසින් සිහිපත් කරති. එහෙත් මෙවර ජනතා කෝපයේ තරම පෙනෙන්නේ මාර්තු 31 වැනිදා  මිරිහානේදී පැවැති උද්ඝෝෂණයේදී ඇතිවූ තත්ත්වයෙනි.‘‘ගෝඨා ගෝ හෝම්’’ යන සටන් පාඨය මුලින්ම දක්නටත් අසන්නටත්  ලැබුණේ එම උද්ඝෝෂණයේදීය. එම සටන්පාඨය ඉංග්‍රීසියෙන් අසන්නට ලැබීමෙන් එදා එම උද්ඝෝෂණයට සහභාගි වූවන්ගේ පන්ති පදනම දැනගත හැකිවිය. එහෙත් දැන් එම සටන්පාඨය ආර්ථික පීඩනයට එරෙහි සෑම උද්ඝෝෂණයකම ප්‍රධාන සටන් පාඨය වී තිබේ. දැන් එම සටන් පාඨය අශ්‍රයෙන් අරගල භූමියක්ම බිහිවී තිබේ. පසුගිය අප්‍රේල් 9 වැනිදා සිට ගාලු මුවදොර පිටියේ ජනාධිපති කාර්යාලය  ඉදිරිපස කොටසේ දිවා රෑ අව් වැසි නොතකා උද්ඝෝෂණ පැවැත්වෙන එම භූමියට එම අරගලකරුවන් නම් තබා ඇත්තේද ගෝඨාගෝගම යනුවෙනි. අද එය ප්‍රධාන ජනමාධ්‍යවල ප්‍රසිද්ධියේ භාවිතා කෙරෙන නමක් බවටද පත්වී තිබේ.එම අරගලය හා අරගල භූමිය මේ වනවිට ජාත්‍යන්තර අවධානයටද ලක් වී ඇති අතර මෙරට සිටින ඇතැම් ප්‍රබල රටවල තානාපතිවරු පවා එම අරගලකරුවන්ගේ සාමකාමී බව අගය කොට තිබිණි.කෙසේ වෙතත් ජනාධිපතිවරයා ඉවත් විය යුතුයැයි රට තුළ පැතිර ගිය මතය එක්තරා දුරකට හෝ දියකර හැරීමට මේ වනවිට ආණ්ඩු පක්ෂයේ කලින් සිටි හා දැන් සිටින දේශපාලන පක්ෂවලට හැකි වී තිබේ. ගෝඨා ගෝ හෝම් වෙනුවට දැන් වැඩි උනන්දුවක් ගොඩ නැඟී ඇත්තේ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ ප්‍රතිපාදන අලුත් (21වැනි) සංශෝධනයක් මඟින් යළි හඳුන්වා දීම පිළිබඳවය.2015 දී විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම වෙනුවට ඊට වඩා ඉතා අඩු මට්ටමින් ජනාධිපතිවරයාගේ බලතල අඩු කරන 19 වැනි සංශෝධනය සම්මත කිරීමේදී මූලිකත්වය ගෙන කටයුතු කළේ හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාය. මෙවරද විධායක ජනාධිපති ක්‍රමය අහෝසි කළ යුතුයැයි මතුව ආ හඬ යටපත් කිරීමේදී මූලිකත්වය ගත්තේ මෛත්‍රීපාල සිරිසේන මහතාය. 19 වැනි සංශෝධනය යළි හඳුන්වා දිය යුතුයැයි පසුගිය අප්‍රේල් මාසයේදී වත්මන් දේශපාලනය හමුවේ මුල් වරට යෝජනා කළේ ඔහුය.මුලදී අනෙක් දේශපාලන පක්ෂ ඒ පිළිබඳව එතරම් උනන්දුවක් නොදැක්වුවද මේ වනවිට සියලු පක්ෂ, ශ්‍රී ලංකා නීතිඥ සංගමය හා මහා නායක හිමිවරුන් ඒ යෝජනාව ඉදිරියට ගත යුතු යැයි කියා ඇත. ජවිපෙ එම යෝජනාව පිළිබඳව එතරම් උනන්දුවක් නොදැක්වුවද ඊට එරෙහිවද කිසිවක් පවසා නැත. දැනට ඒ තරමටම හෝ ජනාධිපතිවරයාගේ බලතල අඩුවේ නම් ඊට එරෙහි විය යුතු නැතැයි ඔවුන් සිතන සේය.මේ අතර ගාලුමුවදොර කේන්ද්‍ර කරගත් ‘‘අරගලය’’ද වියැකී යාදෝයි සිතෙන තරමට ඒ පිළිබඳ ජනතා අවධානය හා උනන්දුව අඩුවී ගොස් ඇත. එය ආරම්භ වීමෙන් පසු මැයි 9 වැනිදා එවකට සිටි අගමැති මහින්ද රාජපක්ෂ මහතාගේ ආධාරකරුවන් එම අරගලකරුවන්ට පහරදීමේ සිද්ධිය දක්වා වූ මසක කාලය තුළදී කලාකරුවෝ, නීතිඥයෝ, ශිෂ්‍යයෝ ආදී වශයෙන් සමාජයේ විවිධ ක්ෂේත්‍ර හා ජන කණ්ඩායම් නියෝජනය කරන විවිධ මට්ටමේ පිරිස් එහි ගොස් විවිධ කටයුතුවල නියැලෙමින් ඒ පිළිබඳ මහජන අවධානය අලුත් කරමින් සිටියහ. එහෙත් දැන් එවැනි පිරිස් එම ස්ථානයට නොයන තරම්ය.අරගල භූමියේ කටයුතුවල ඒකකාරී බව රටේ ජනතාව විවිධ අලුත් උපක්‍රම මඟින් භාණ්ඩ හිඟයටත් මිල ඉහළ යාමටත් විදුලි කප්පාදුවටත් තම ජීවිත ගළපා ගැනීමට දරන උත්සාහය, විදුලිය කප්පාදු කරන කාලය පැය දහයක පමණ සිට පැය තුනක පමණ කාලයක් දක්වා අඩුවීම ආදිය ‘‘අරගලය’’ පිළිබඳ ජනතා උනන්දුව හීන වීමට හේතු වන්නට ඇත. විශේෂයෙන් ජන ජීවිතයේ සෑම අංශයකටම බලපාන විදුලි කප්පාදුව මධ්‍යම පන්තිය එක්තරා ආකාරයක වියරු තත්ත්වයට පත්කොට තිබිණි. දැන් පවතින විදුලි කප්පාදුව පිරිමසා ගෙන යන්නට ජනතාව හුරුවී සිටින බවක්ද පෙනේ.තමන් විඳින දුක්වේදනාවලට කිසිඳු විසඳුමක් පෙනෙන තෙක් මානයේ හෝ නොතිබුණු තත්ත්වයට සාපේක්ෂව ජාත්‍යන්තර මූල්‍ය අරමුදල පිළිබඳව බලාපොරොත්තුව සමහරවිට ජනතාවගේ සිත් තුළ යම්  අස්වැසිල්ලක් ඇති කළාද විය හැකිය. එම අස්වැසිල්ල මහින්ද රාජපක්ෂ  මහතා අගමැති ධුරයෙන් ඉල්ලා අස්වීමත් සමඟ යළිත් අවුල් සහගත වූ අතර ආර්ථිකය පිළිබඳ අවබෝධයක් ඇතැයි පෙනෙන රනිල් වික්‍රමසිංහ මහතා අගමැති ධුරයට පත්වීමත් සමඟ එම අස්වැසිල්ල යළි ගොඩනැගුණ බවක්ද පෙනේ. සියලු අපේක්ෂා බිඳ වැටුණු තත්ත්වය යටතේ ජනතාව  කුමක් හෝ බලාපොරොත්තුවක එල්ලීමට පෙළඹීම ස්වභාවිකය.මෙහිදී අරගල බිමේ නායකයන් හා ජවිපෙ, පෙරටුගාමී සමාජවාදී පක්ෂය වැනි පක්ෂවල නායකයන් පත්වී ඇත්තේ අසීරු තත්ත්වයකටය. රනිල් වික්‍රමසිංහ මහතා අගමැති ධුරයට පත්වීමෙන් ආණ්ඩුව කඩා වැටීමට හා ජනාධිපතිවරයා ඉල්ලා අස්වීමට තිබූ හැකියාව මඟහැරී ගිය අතර  ඔවුන් ඊට එරෙහි වූයේ නම් එය අරාජිකත්වයට මඟ පැදීමක් හෝ පක්ෂ වීමක් ලෙස පෙනී යන්නට ඉඩ තිබිණි. ජාත්‍යන්තර මූල්‍ය අරමුදල වෙතින් අපේක්ෂා කෙරෙන විසඳුම වෙනුවට පිළිගත හැකි විසඳුමක්ද ඔවුන් වෙත නැත.ඔවුන් වික්‍රමසිංහ මහතා ආණ්ඩුවට එක්වීමට එරෙහිව තීරණාත්මක අයුරින් මැදිහත් නොවූයේ ඒ නිසා විය යුතුය.එසේම ඔවුනට 21 වැනි සංශෝධනය පිළිබඳව වත්මන් සංවාදය යටපත් කොට විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම හා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට ඉල්ලා අස්වීමට බලකිරීම පිළිබඳ සංවාදය ඉහළට ගන්නටද නොහැකි වී ඇත. ඒ වෙනුවට ජවිපෙ පවා අධිකරණ ඇමැති විජයදාස රාජපක්ෂ මහතා ඉදිරිපත් කොට ඇති 21 වැනි සංශෝධනය සඳහා වූ කෙටුම්පතට සංශෝධන ඉදිරිපත් කරන්නට යයි.කෙසේ වෙතත් 21 වැනි සංශෝධනය සඳහා වූ ආණ්‍ඩුවේ ක්‍රියාමාර්ගවලින් 19 වැනි සංශෝධනයෙන් තරම්වත් ජනාධිපතිවරයාගේ බලතල අඩු නොවන බවටද ඇතැම් පිරිස් තර්ක කරති.2015 දී දේශපාලන ප්‍රතිසංස්කරණ සඳහා යොමු වූවන්ගේ මූලික අරමුණ වූයේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම වුවත් එම අරමුණ අදියර තුනකදී දියාරු වූ බව දෙමළ ජාතික සංධානයේ පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්දිරන් මහතා පවසයි. පළමුව විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට ජනමත විචාරණයක් අවශ්‍යයැයි කියමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා 19 වැනි සංශෝධනය ඉදිරිපත් කළ බවත් දෙවැනුව එහි තිබූ ජනාධිපතිවරයාගේ බලතල අඩු කරන ඇතැම් වගන්ති ශ්‍රේෂ්ඨාධිකරණයෙන් අනුමත නොවූ බවත් තුන්වැනිව ඒ කාලයේ පාර්ලිමේන්තුවේ බහුතර බලය හිමිව තිබූ එක්සත් ජනතා නිදහස් සන්ධානයේ මහින්ද පිලේ සහාය ලබා ගැනීම සඳහා තවත් එවැනිම වගන්ති ගණනාවක් වෙනස් කිරීමට සිදුවූ බවත් ඔහු සඳහන් කරයි.දැන් ඉදිරිපත් වී ඇති 21 වැනි සංශෝධනයේ ජනාධිපතිවරයා ශක්තිමත් කරන වගන්ති අලුතින් ඇතුළත් වී ඇති බවද ඔහු පවසයි. ඒ අනුව බලධාරීන් හට බලපෑම් කළ හැකි ‘‘අරගලය’’ වැනි සාමකාමී ක්‍රියාමාර්ගද තවදුරටත් වියැකී යා නම් අවසානයේදී දේශපාලන ප්‍රතිසංස්කරණ අර්ථයක්ම නැති තත්ත්වයට පත්විය හැකිය.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/විසි-එකට-වෙට්ටු-දැමීම/2-614257",
    "Category": "features"
}