{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 04",
    "Headline": "වටයක් කැරකී ආපසු හිටි තැනටම",
    "News Content": "ඉන්දියාවේ හොඳ හිතට පින්සිදු වන්නට ලැබුණු ආධාර ඉදිරි සති සහ මාස කිහිපයේ දී, අවසන් වන්නට යන තත්ත්වයක් තිබේ. එවන් තත්ත්වයක් පෙනි පෙනී තිබියදීත්, එයින් පසුව තමන් කෙසේනම් බිඳ වැටීමකින් තොරව විදුලිය සැපයීමට, ඉන්ධන සැපයීමට, ගෑස් සැපයීමට සහ ඖෂධ සැපයීමට කටයුතු කිරීමට යන්නේ කෙසේදැයි ජනපති ගෝඨාභය රාජපක්ෂ මහතා තවමත් කියා නැත.නමුත්, සර්වපාක්ෂික රජයක් පිහිටුවීම සම්බන්ධයෙන් සාකච්ඡා පැවැත්වීමට ඔහු ගෙවුණු සතියේ කාලය වෙන් කළේය.මෙම සාකච්ඡා පැවැත්වුණේ කලක් ශ්‍රී ලංකා පොදුජන පෙරමුණ ප්‍රමුඛ සන්ධානයේ හවුල්කරුවන්ව සිට, පසුව පාර්ලිමේන්තුවේ ස්වාධීනව පෙනී සිටීමට ඉටාගත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් 24 දෙනෙක් සමගය. පිටපිටම තෙවැනි සතියටත්, නව රජයක් පිහිටුවීම මුල් කරගෙන පාර්ලිමේන්තු මන්ත්‍රීවරුන් සමග මෙසේ සාකච්ඡා පැවැත්වෙමින් තිබෙන්නේ, ජනතාව මේ අවස්ථාවේ මුහුණදෙමින් සිටින ගැටලුවට විසඳුම් දීම දෙවැනි තැනට දමමිනි.මේ ගෙවෙන සතියේ දී, රජයට සහ කතානායවරයාට එරෙහිව ලෙස විශ්වාසභංග යෝජනා දෙකක්ද, පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව ඇත.නව රජයක් පිහිටුවීම යනු කල්ගතවන කටයුත්තක් බව අමුතුවෙන් පෙන්වා දිය යුතු නැත.පළමුවෙන්ම, ජනපති ගෝඨාභය රාජපක්ෂ මේ කාරණය පිළිබඳ අදහස් විමසා පාර්ලිමේන්තුවේ සිටින සියලුම දේශපාලන පක්ෂ වෙත ලිපි යොමුකරනු ඇත. එසේවුවත්, පාර්ලිමේන්තුවේ ප්‍රධාන විපක්ෂය වන සමගි ජනබලවේගය දැනටමත් මෙම යෝජනාවට විරෝධය දක්වා තිබේ. එවැනි එකඟතාවයකට සිය පක්ෂය එකතු නොවන බව එම පක්ෂයේ නායක සජිත් ප්‍රේමදාස මහතා ප්‍රසිද්ධියේම පවසා ඇත.ජනතා විමුක්ති පෙරමුණ ප්‍රමුඛ ජාතික ජන බලවේගයේ ස්ථාවරය ද එවැනිය. ජනපති ගෝඨාභය රාජපක්ෂ මහතාගේ සහ අගමැති මහින්ද රාජපක්ෂ මහතාගේ භූමිකාවක් පවතින අන්තර්වාර රජයකට සිය පක්ෂය කිසිසේත්ම සම්බන්ධ නොවන බව ජාතික ජන බලවේගයේ මාධ්‍ය ප්‍රකාශක විජිත හේරත් මහතා ගෙවුණු සෙනසුරාදා දින පැවසුවේය.මෙවැනි පසුබිමක, නව රජයක් තැනීමට නැවත ඉතුරු වන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ සහ එහි සහායක පක්ෂවල සාමාජිකයන් පමණි. එනම් සම්පූර්ණ වටයක් කැරකීමෙන් පසුව නැවතත් හිටි තැනටම පැමිණීමයි.මෙම ජවනිකාවලට පදනම සපයා ඇති, තිරය පසුපස සිදුව තිබෙන සිදුවීම් බොහෝය.පාර්ලිමේන්තුවේ විපක්ෂයේ අසුන්වල දැන් අසුන්ගෙන සිටින, රජයෙන් බිඳී ගිය 42 දෙනාගේ කණ්ඩායම නැවත රජයට එකතු කරගැනීමේ වෑයමකට ශ්‍රී ලංකා නිදහස් පක්ෂයේ ගෝඨාභය හිතැති පාර්ශවය උර දී සිටී. නව අගමැතිවරයා ලෙස ඩලස් අලහප්පෙරුම මන්ත්‍රීවරයා පත් කිරීමටත් ඔහු සමග නව කැබිනට් මණ්ඩලයක් පත්කිරීමටත්, ඔවුන් යෝජනා කර ඇත.මෙම යෝජනාව දින කිහිපයක් පුරාම නොයෙක් පුවත් නිර්මාණය කළ අතර, අද වන විට එය දේශපාලනමය වශයෙන් අතිශයින් උණුසුම් මාතෘකාවක් බවට පත්ව ඇත. පසුගිය බ්‍රහස්පතින්දා පැවැති රජයේ පාර්ලිමේන්තු කණ්ඩායමේ රැස්වීමේ දී, අලහප්පෙරුමට පක්ෂ මෙන්ම විපක්ෂ පාර්ලිමේන්තු මන්ත්‍රීවරුන් දැඩිව තම තමන්ගේ අදහස් පළකළ අතර, කුමන්ත්‍රණයක් කරන්නේ යැයි එයත් සමග නැගුණු චෝදනාවලට පිළිතුරු දීමටද අලහප්පෙරුම මහතාට සිදුවිය.අලහප්පෙරුම මහතා අගමැති පුටුවට යෝජනා කරන්නේ අපට ස්ථාවර රජයක් පවතින්නේය යන පණිවුඩය ලොවට ලබාදීමට යැයි මේ සම්බන්ධයෙන් දැනුම්වත් එක් ආරංචි මාර්ගයක් පැවසුවේය.“අප මෙය අන්තර්ජාතික මූල්‍ය අරමුදලට පමණක් නොවෙයි, විදෙස් රටවලට රජයන්ටත් පෙන්විය යුතු දෙයක්. වර්තමානයේ එහෙම ස්ථාවරත්වයක් අපට නැහැ” යයි අයෙක් කීවේය.සිකුරාදා පැවැති මාධ්‍ය හමුවකදී සර්ව පාක්ෂික රජයක් පිහිටුවීමේ යෝජනාව සම්බන්ධයෙන් අදහස් දැක්වූ හිටපු ජනපති මෛත්‍රීපාල සිරිසේන මහතා කීවේ මෙවැන්නකි. අන්තර්වාර රජයක් පිහිටුවීමටත් එයත් සමග කැබිනට්ටුවක් පත් කිරීමට මෙන්ම වර්තමාන අගමැතිවරයා එහි පාර්ශවයක් බවට පත්කර නොගෙන සිටීමටත්, ජනපති ගෝඨාභය රාජපක්ෂ එකගවූවේ  යැයි හිටපු ජනපති මෛත්‍රීපාල සිරිසේන මහතා පැවසුවේය.මෙය සැබෑවක් ද නැතහොත් මුසාවක් ද යන්න දැනගැනීමට හැකියාවක් නැත.ජනපති ලේකම් කාර්යාලයෙන් පැමිණිය යුතුව තිබුණු මෙම පුවත, හිටපු ජනපතිවරයාගේ මාධ්‍ය හමුවකදී එළියට පැමිණීම ද සිහියට ගත යුත්තකි.අන්තර්වාර රජයක අගමැතිකම මහින්ද රාජපක්ෂ මහතාට හිමි නැත යන පණිවුඩය හැකි ඉක්මනින් ප්‍රසිද්ධ කර, ඒ හරහා සිය අරමුණ කරා යෑමේ උත්සාහයක් හිටපු ජනපතිවරයා දැරූ සෙයකි. කෙසේ වෙතත්, ජනපති ගෝඨාභය රාජපක්ෂ මහතා, හිටපු ජනපතිවරයාගේ මෙම ප්‍රකාශයට පිළිතුරු නොදී සිටීමට තරම් ප්‍රවේසම් විය.මෙම පසුබිමෙහි නැගෙන තවත් වැදගත් පැනයකි.එය නම්, රට වර්තමානයේ මුහුණදෙමින් සිටින ආර්ථික ඛේදවාචකයේ සියලුම බර අගමැති මහින්ද රාජපක්ෂගේ උර මත තැබිය හැකි ද යන්නයි. එයට පිළිතුරු නැත.එසේ විය හැකි වුවත්, කලක් තම හිතෛශීන් සහ ළගම මිතුරන් ලෙස කටයුතු පාර්ලිමේන්තු සගයින් බොහෝ දෙනෙක් සමග ආරෝවන් ඇති කරගැනීමට අගමැතිවරයා සමත්ව තිබෙන බව සඳහන් කළ යුතුය. ශ්‍රී ලංකා පොදුජන පෙරමුණ සමග සිටි මන්ත්‍රීන් 42 ක්, අද ස්වාධීන කණ්ඩායමක් ලෙස කටයුතු කරමින් සිටින්නේ එහි ප්‍රතිඵලයක් ලෙසය. එවැනි තත්ත්වයක වුවද, එහි වගකීම යා යුත්තේ ජනපතිවරයාටය. රජයේ ප්‍රධානියා ඔහුය.සහෝදර බැම්මපවුල් පාලනයක් ගැන මෙතෙක් ගැටලුවක් රටට නොපැවතියත්, විරෝධතාකරුවන්ගේ අරගල හමුවේ එය තවදුරටත් පවත්වාගෙන යාමට නොහැකි තත්ත්වයක් උද්ගතව තිබේ. “සර්ව පාක්ෂික රජයක් ගොඩනැගීම සඳහා පියවර ගැනීම ආරම්භව ඇත” යන මැයෙන් ජනපති කාර්යාලය නිකුත් කර තිබූ මාධ්‍ය නිවේදනයක මෙසේ සඳහන් විය.සර්ව පාක්ෂික රජයක් පිහිටුවීම සඳහා පාර්ලිමේන්තුව නියෝජනය කරන සියලුම දේශපාලන පක්ෂවලට, ජනපති ගෝඨාභය රාජපක්ෂ මහතා ආරාධනා කර ඇත.නව අගමැතිවරයෙක් පත්කිරීම ගැන එහි කිසිවක් නොතිබුණත්, සියලුම දේශපාලන පක්ෂවල එකගත්වය හිමිවන, පොදු යෝජනාවලියක අන්තර්ගත කරුණුවලටත් එකගවීමේ සූදානමකින් ජනපතිවරයා පසුවන බවට සඳහනක් එහි තිබිණ.ඉල්ලා අස්වන ලෙස ජනපතිවරයා කිසිඳු අවස්ථාවක තමාගෙන් ඉල්ලා නැතැයි අගමැති මහින්ද රාජපක්ෂ මහතා පසුගිය බ්‍රහස්පතින්දා, ඔහුගේ හිතවත් පාර්ලිමේන්තු සගයින් ඇසුරේ පැවසුවේය. එවැනි ඉල්ලීමක් ජනපතිවරයා තමාගෙන් නොකරනු ඇතැයිද අගමැතිවරයා පෙන්වා දුන්නේය.මෙයම, පසු අවස්ථාවක පළාත් පාලන ආයතන සාමාජිකයන් සමග පැවැති රැස්වීමකදීද ඔහු ප්‍රකාශ කළේය. ඩේලිමිරර් පුවත්පත හා පැවැති සම්මුඛ සාකච්ඡාවකදී අගමැති රාජපක්ෂ මහතා මේ සම්බන්ධයෙන් වඩා හොඳ පැහැදිලි කිරීමක් සිදුකර තිබුණු අතර පවුලේ සාමාජිකයන් එක්සත්ව සිටින බවද, කිසිඳු වෙනස්කමක් එකිනෙකා අතර නොමැති බවද ඔහු කියා තිබිණ.බ්‍රහස්පතින්දා පැවැති ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීමට මන්ත්‍රීවරුන් 90 දෙනෙක් පමණ සහභාගීව සිටියහ. පිරිස දෙපිළ බෙදී සිටින බව පැහැදිලිවූයේ රැස්වීම ආරම්භවීමටත් පෙරය.රැස්වීම ආරම්භවූවායින් පසුව, අලහප්පෙරුමට පළමු ප්‍රහාරය එල්ල කළේ මන්ත්‍රී තිස්ස කුට්ට්ටිආරච්චි මහතාය. අගමැතිවරයා තනතුරින් පහ කිරීමේ කුමන්ත්‍රණයක නියැළී සිටින්නේ යැයි ඔහු අලහප්පෙරුම මහතාට චෝදනා කළ අතර, අලහප්පෙරුම මහතාද, හැරෙන තැපෑලෙන් එයට පිළිතුරු දුන්නේය.තමන්ට නොයෙක් ආකාරයෙන් නින්දා පරිහවයන් සිදුකෙරෙමින් තිබෙන්නේ යැයි සඳහන් කළ ඔහු, උසින් අඩු නිසා තමන්ට කොටා යැයි කියන සමහරෙක් ද සිටින බව පවසා සිටියේය. නමුත් ඒ කුමක් වුවත්, පක්ෂයට තමන්ගේ තිබෙන කැපවීම ඉහළ යැයි අවධාරණය කළ අලහප්පෙරුම මහතා, දේශපාලනමය වශයෙන් තමාට හිංසා කිරීමට උත්සාහ කරන්නවුන්ගේ උගුල්වලට හසුනොවන්නේ යැයි කීවේ ය.මෙම මන්ත්‍රී පිරිස මීට පෙර අවස්ථා දෙකක දී, අමාත්‍යවරු දෙපළකගේ අදහස් දැක්වීම්වලට සහභාගීව සිටියෝ වූහ. ඉන්ධන සැපයුම සම්බන්ධයෙන් පවතින තත්ත්වය සහ පොහොර ආනයනයන් සම්බන්ධයෙන් ඔවුහු එසේ අදහස් දැක්වූහ.දිසානායක දැක්මමුදල් අමාත්‍ය අලි සබ්රි මහතා අදහස් දක්වමින්, අන්තර්ජාතික මූල්‍ය අරමුදල සමග පැවැති සාකච්ඡා සම්බන්ධයෙන් ඔවුන් හමුවේ කරුණු පැහැදිලි කළේය. මෙම සාකච්ඡාව අතරතුර දී, හඩ අවදි කළ ජනපති ගෝඨාභය රාජපක්ෂ මහතා, සිය සොහොයුරු මහින්ද රාජපක්ෂ මහතාව අගමැතිධූරයෙන් ඉවත් කිරීමට තමන් කටයුතු කිරීමට යන්නේ යැයි වාර්තා පළවෙමින් තිබෙන බවට තමන්ට දැනගන්නට ලැබී ඇතැයි පැවසීය. එසේ නමුත් එවැන්නක් සිදුනොවන්නේ යැයි ජනාධිපතිවරයා අවධාරණය කළේය.ගාලුමුවදොර පිටියේ රැස්ව සිටින විරෝධතාකරුවන් පළවා හැරීමට පොලිසිය යෙදවිය යුතුයැයි එස්.බී. දිසානායක මහතා කළ යෝජනාවක් රැස්වීමට එක්ව සිටි ඇතැමෙකුට සිනහ නැංවීය. ඒ ගැටලුව හැරෙන්නට, රටේ අන් කිසි ගැටළුවක් නොමැති බව දිසානායක මහතා පැවසුවේය.එසේවුවත්, මීට සති කිහිපයකට පෙර රූපවාහිනී වැඩසටහනකට එක්වෙමින්, වර්තමානයේ රටේ ඇතිව තිබෙන විවිධ හිඟයන්ට රජය නියෝජනය කරමින් සමාව ඉල්ලා සිටියේද ඔහුමය. තමාට අලහප්පෙරුම මහතා සමග කිසිදු ආරෝවක් නොමැති බව අගමැති රාජපක්ෂ මහතා මෙහිදී පැවසුවේය.හිටපු ඇමතිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය පළකරන්නට යෙදුණු අදහස් හමුවේ ජනපති ගෝඨාභය මහතා නොමනාපයට පත්වූ සෙයක් දැකගත හැකිවිය. රැස්වීමෙන් පසුව ඇය ජනපතිවරයා හමුවීමට උත්සාහ කළත් එය සාර්ථක වූයේ නැත.පෙර සඳහන් කළ මාධ්‍ය හමුවේ දී, හිටපු ජනපතිවරයා දැක්වූ අදහස් මෙසේය.ගෙවුණු දින කිහිපයේම, අපේ පක්ෂය රටේ පවතින සමාජ සහ ආර්ථික ගැටලු ගැන සාකච්ඡා කළා. මේ ගැටලු සම්බන්ධයෙන් අනෙක් දේශපාලන පක්ෂ 11 සමගත් අපි සාකච්ඡා කළා. අන්තර්වාර රජයක් පිහිටුවන්නට අපේ පක්ෂය ඉදිරිපත් කළ යෝජනාව ගැන සාකච්ඡා කරන්න ජනපතිවරයාගෙන් අපට ආරාධනාවක් ලැබුණා.මේක අපිව ඉස්සරහට ගන්න හරි, රජය ආරක්ෂා කරන්න හරි අපි ගත්තු පියවරක් නෙවෙයි. අපි පෙනී සිටින්නේ ජනතාව මුහුණදෙමින් සිටින ගැටලු වෙනුවෙන්.දවසට වේල් 3ක් කන්න බැරි බොහෝ දෙනෙක් සිටිනවා. වාහනවලට ඩීසල් නැති නිසා සිසුන් බොහෝ දෙනෙන්ට පාසල්වලට එන්න බැරි වෙලා. බස් ගාස්තු ඉහළ දැමීම නිසා, දිළිදු පන්තිය නියෝජනය කරන සිසුන්ට පොදු ප්‍රවාහනය භාවිතා කිරීමත් ගැටලුවක් වෙලා.ජනතාව මේ මුහුණදෙමින් සිටින පොදු ගැටලු ඉස්සරහට ගේන්න අපි ඒ නිසාම තීරණය කළා. විශේෂයෙන්ම ඉන්ධන සහ ආහාර ද්‍රව්‍යවල මිල ඉහළ යෑම නිසා නිර්මාණය වෙලා තියෙන ගැටලු.මේ ගැටලුවලට එරෙහිවත්, විසඳුමක් ලෙස රජයේ පූර්ණ වෙනසකුත් ඉල්ලමින් වෘත්තිය සමිති, දේශපාලන පක්ෂ වගේම සාමාන්‍ය පොදු ජනතාවත් දැන් පාරට බැස තිබෙනවා. මේ කාරණා සැළකිල්ලට අරගෙන, අන්තර්වාර රජයක් පිහිටුවීම සම්බන්ධයෙන් ජනපතිවරයා සමග සාකච්ඡා කරන්නට අපි තීරණය කළා. එය අපිත් ඉදිරිපත් කළ යෝජනාවක් වීමත් එයට හේතුවක්.අන්තර්වාර රජයක් පිහිටුවන්නට තමන් එකඟ බව ජනපති ගෝඨාභය රාජපක්ෂ පැවසුවා. පාර්ලිමේන්තුව නියෝජනය කරන සියලුම පක්ෂ, අන්තර්වාර රජයෙන් නිරූපණය විය යුතු බවයි අපේ මතය වුනේ. අපි මේ සාකච්ඡාවට සහභාගී වුනේ ජනතාව වෙනුවෙන්, ප්‍රධාන වශයෙන්ම ආණ්ඩු වෙනසක් ඉල්ලන තරුණ තරුණියන් වෙනුවෙන්.ඊයේ (අපේ්්‍රල් 28 - බ්‍රහස්පතින්දා), පළමු වතාවට සියලුම වෘත්තිය සමිති සහ රජයේ සේවකයින් දිවයින පුරා පැවති විරෝධතාවලට එකතු වුනා. වාර්තා වෙන හැටියට වෘත්තිය සමිති 1000 කට වැඩි ප්‍රමාණයත් විරෝධාවලට එක්වී තිබෙනවා. මේක රටේ තිබෙන නොසන්සුන්තාවය පෙන්වා දෙන්නක්. ඒ නිසා, ජනතාවට, ඔවුන් විඳිමින් සිටින දුක් ගැහැටවලින් යම් සැනසිල්ලක් ලබා දෙන්නට අපි සාකච්ඡාවට එකතු වුනා.අන්තර්වාර රජයක් පිහිටුවීම ගැන යම් එකගතාවයක් ජනතාවට තිබෙනවා. මහනාහිමිවරුන් පවා එවැනි එකඟතාවයකට පැමිණ තිබෙනවා. සිවිල් සමාජ සංවිධාන, වානිජ සභා, සහ ව්‍යාපාරික ප්‍රජාවත් අන්තර්වාර රජයක් පිහිටුවන්නය කියා ඉල්ලමින් සිටිනවා.අන්තර්වාර රජයක් පිහිටුවන්නට සියලුම දේශපාලන පක්ෂ සාමූහික වශයෙන් එකග වෙනවා නම්, එය කළ හැකි බවයි ජනපතිවරයාගේ විශ්වාසය වුනේ. රජය පවත්වාගෙන යෑමේ වගකීම පැවරෙන්නේ මේ අන්තර්වාර රජයට. මැතිවරණ පවත්වන තෙක් මේ පළමු පියවර පමණයි.මැතිවරණ පැවැත්විය යුත්තේ මාස 6කින් ද, නැතිනම් වසරකින් ද, කියන එක දේශපාලන පක්ෂ තීරණය කළ යුතුයි. ඒ හරහා, ආර්ථික ප්‍රශ්නවලට, ආහාර අර්බුදයට, අගහිඟකම්වලට ආදී වශයෙන් ජනතාවට පවතින ගැටලුවලට සහනයක් ලබාදීමට යම් විදිහක සහයක් ලැබෙනවා.රජයේ ප්‍රධානියා කවුරුන් ද, එහෙමත් නැතිනම් රජය මෙහෙයවන්නේ කවුරුන් ද, කියන එක මෙතනට අදාළ නැහැ. ඒ වගේම මේක අන්තර්ජාතික ප්‍රජාව සහ අන්තර්ජාතික ණය දෙන ආයතන අතර ශ්‍රී ලංකාව පිළිබඳ විශ්වාසය ගොඩනගාගන්නත් උදව්වක්. ඒ හරහා ඒ රටවල්වලින් හෝ ආයතනවලින් ශ්‍රී ලංකාවට උදව් ගන්න පුලුවන්. ඒක අපිට අවශ්‍ය ඖෂධ ලබාගන්නත් සහයක් වේවි.වහාම මැතිවරණයක් කැඳවන්නට අපට හැකියාවක් නැහැ. මොකද එහෙම මැතිවරණයක් කැඳවන්නට පුලුවන් තත්ත්වයක් රටේ නැහැ.මැතිවරණයක් කැඳවන්නට නම් සාමකාමී වාතාවරණයක් පැවතිය යුතුයි. අපි මැතිවරණ පවත්වනවා නම් ගැටුම්කාරී වාතාවරණයක් නොපැවතිය යුතුයි. ඉන්ධන සහ විදුලිබල ගැටලු විසඳිය යුතුව තිබෙනවා. අන්තර්වාර රජයක් පිහිටුවා, පසුව මැතිවරණ පවත්වන ලෙස මැතිවරණ කොමිසම පවා නිවේදනයක් නිකුත් කරමින් ඉල්ලා තිබෙනවා.ඒ නිසා, සිවිල් සමාජය, මහනාහිමිවරුන්, වානිජ සභා ඇතුලු අනෙක් සියලුදෙනා, මේ අවස්ථාවේ තිබෙන හොඳම විසඳුම වන්නේ අන්තර්වාර රජයක් පිහිටුවීම බවටත්, එය වහාම කළ යුතුව තිබෙන බවටත්, එකගවෙලා තිබෙනවා.විදුලිය නැතිනම්, ගෑස් නැතිනම්, මැතිවරණ පත්‍රිකා මුද්‍රණය කරන්න කොළ නැතිනම්, එය මැතිවරණයක් පැවැත්වීමට බලපෑමක් එල්ල කරාවි. ඒ නිසාම මැතිවරණයක් පවත්වන්නට සුදුසු වාතාවරණයක් නැහැ. මැතිවරණ පවත්වන්නට සුදුසු පසුබිමක් අපි නිර්මාණය කළ යුතුව තිබෙනවා.අන්තර්වාර රජයක් පිහිටුවීම සම්බන්ධයෙන් ජනපතිවරයා අනෙක් දේශපාලන පක්ෂවලටත් ආරාධනා කරාවි. නව අගමැතිවරයෙක් යටතේ අන්තර්වාර රජයක් පිහිටුවන්නට ජනපතිවරයා එකඟයි.අන්තර්වාර රජයේ කැබිනට් තනතුරු ගණන 15 ත් 20ත් අතර ගණනකට සීමාවිය යුතුයි. ජාතික කවුන්සිලයක් ස්ථාපිත කළ යුතු බවටත් අපි යෝජනා කළා. අමාත්‍යවරුන් පත්කිරීම සහ ජාතික ගැටලු විසඳීම ඇතුලු වැදගත් තීරණ ගැනීම එම කවුන්සිලය හරහා සිදුවේවි.අමාත්‍යංශ ලේකම්වරුන් පත් කිරීම, නීතිපතිවරයා පමණක් නොවෙයි පොලිස්පතිවරයා පත් කිරීම පවා ජාතික කවුන්සිලය ගන්නා තීරණ මත සිදුවේවි. පත් කිරීම සිදුකරන්නේ ජාතික කවුන්සිලය නොවෙයි. එය සිදුකරන්නේ නිර්දේශ කිරීමයි.ජාතික කවුන්සිලයේ මැදිහත්වීමෙන් පත්කෙරන විධායක කමිටුවක් ජනපතිවරයාටත් උපදෙස් දේවි. ජනපතිවරයා සහ කැබිනට් මණ්ඩලය කටයුතු කරනු ඇත්තේ ජාතික කවුන්සිලය ලබාදෙන උපදෙස් ප්‍රකාරවයි.ඒ නිසා, මෙය සිදුකරන්නේ රජයට සහායක් හැටියටවත්, රජය බේරාගෙන තනතුරු තානාත්තර ලබාගන්නටවත් නොවෙයි. එකම අරමුණ වෙන්නේ විවිධ ආකාරවලින් පීඩාවට පත්වෙලා සිටින ජනතාවට සහන සළසන්න අවශ්‍ය වැඩකටයුතු කිරීම පමණයි. මෙය ජන ජීවිතය නැවත සාමාන්‍යකරණය කිරීමට ගන්නා පියවරක්, උත්සාහයක්. ඒ අදාළ පසුබිම නිර්මාණය නොකරන අපට මැතිවරණයකට යන්න බැහැ.මැතිවරණයක් පැවැත්වීම සඳහා අවශ්‍ය පසුබිම නිර්මාණය කරගැනීමට අන්තර්වාර රජයක් ස්ථාපිත කළ යුතු බවට මැතිවරණ කොමිසමෙන් පවා නිර්දේශ කර තිබෙනවා.ඒ අනුව, ජනපතිවරයා අන්තර්වාර රජයක් පත්කරන්න එකග වීමත්, වර්තමාන අගමැතිවරයා නොමැතිව කැබිනට් මණ්ඩලයක් පත්කරන්නට එකග වීමත් සැළකුවහම, අපේ සාකච්ඡා සාර්ථකවූ බව කියන්න පුලුවන්. අන්තර්වාර රජයක් පිහිටුවාගැනීම හරහා, එක්සත් ජාතීන්ගේ සංවිධානය, යුරෝපා සංගමය සහ වෙනත් අන්තර්ජාතික සංවිධානවල සහායත් අපිට දිනාගන්න පුලුවන්.” යයි හිටපු ජනපතිවරයා කීවේය.ජනතාව වර්තමානයේ මුහුණදෙමින් සිටින ගැටලුවලට පීඩාව අවම කිරීමට හෝ ශ්‍රී ලංකා නිදහස් පක්ෂය මේ දක්වාම කිසිඳු ක්‍රියාමාර්ගයක් හෝ ක්‍රියාකාරකමක් දියත් කර නොතිබීම කැපී පෙනේ. ඔවුන් සිය සම්පූර්ණ කාලය සහ ශක්තිය අන්තර්වාර රජයක් ගොඩනැගීමට යොමුකර තිබෙන්නේ එවන් පසුබිමකය. එයද, තමන් තවදුරටත් ජනපති ගෝඨාභය රාජපක්ෂ මහතා සමග සාකච්ඡා කරන්නේ නැතැයි මින් පෙර ශ්‍රී ලංකා නිදහස් පක්ෂය සිටි ස්ථාවරය බිඳ හෙළමිනි.  එවැන්නක් සිදුවූයේ, ශ්‍රී ලංකා නිදහස් පක්ෂයේ සාමාජිකයන් දෙදෙනෙක් වූ ශාන්ත බණ්ඩාර සහ සුරේන් රාඝවන් යන පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පිරිනැමුණු රාජ්‍ය අමාත්‍යධූරයන් නැවත ඔවුන්ගෙන් ඉවත් කිරීමට රජය කටයුතු කිරීමත් සමගය.සර්ව පාක්ෂික රජයක් පිහිටුවීම සම්බන්ධයෙන් දේශපාලන පක්ෂ සහ ජනපති ගෝඨාභය රාජපක්ෂ මහතා අතර පැවැති සාකච්ඡාව පිළිබඳව, ජනපති ලේකම් කාර්යාලය නිල නිවේදනයක් නිකුත් කරමින් මෙසේ සඳහන් කළේ ය.පාර්ලිමේන්තුව නියෝජනය කරන සියලු දේශපාලන පක්ෂවලින් සැදුම්ලත් සර්ව පාක්ෂික ආණ්ඩුවක් සඳහා ඇරයුම් කරන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පවසයි.2020 මහ මැතිවරණයෙන් පසු ආණ්ඩු පක්ෂ නියෝජනය කරන, මේ වන විට ස්වාධීනව සිටින පක්ෂ නායකයින් සහ නියෝජිතයින් සමග අද (29 වැනිදා) පෙරවරුවේ කොළඹ කොටුව ජනාධිපති මන්දිරයේ පැවති සාකච්ඡාවේ දී, ජනාධිපතිතුමා මේ බව සඳහන් කළේ ය.රජයේ ක්‍රියාදාමය ඉදිරියට පවත්වාගෙන යාම සඳහා ජාතික එකගතා ආණ්ඩුවක් සැකසීමේ අවශ්‍යතාවය සහ එහි මූලික පියවර ලෙස පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂ නායකයින්ගේ සහභාගීත්වයෙන් ජාතික සභාවක් පත්කරගැනීම කෙරෙහි අවධානය යොමු කෙරිණ.පක්ෂවල නියෝජිතයින් ඉදිරිපත් කළ පොදු යෝජනාවලියේ වූ කරුණු සඳහා සියලු දේශපාලන පක්ෂ සහාය දක්වන්නේ නම් තමා ඊට එකගතාවය පළකරන බව ජනාධිපතිතුමා සඳහන් කළේය. සර්ව පාක්ෂික ආණ්ඩුවක් සැකසීම සඳහා වූ වැඩපිළිවෙල ඉදිරියට ගෙන යාමට සාකච්ඡාව සඳහා සහභාගී වූ නියෝජිතයන්ගෙන් පස් දෙනෙකු නම් කිරීමට ද, තීරණය කරනු ලැබීය.පොදුජන පෙරමුණ ඇතුලුව පාර්ලිමේන්තුව නියෝජනය කරන සෙසු දේශපාලන පක්ෂ අදහස් ලබාගැනීමෙන් පසු ක්‍රමවත් වැඩපිළිවෙලක් සකසා ගැනීම පිළිබඳ මෙහිදී සාකච්ඡාවට ලක් කෙරිණ.හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන, නිමල් සිරිපාල ද සිල්වා, සුසිල් ප්‍රේමජයන්ත, වාසුදේව නානායක්කාර, විමල් වීරවංශ, උදය ගම්මන්පිල, මහින්ද අමරවීර, අනුර ප්‍රියදර්ශන යාපා, විජයදාස රාජපක්ෂ, තිස්ස විතාරණ, ඩබ්.ඩී.ජේ.සෙනෙවිරත්න, දයාසිරි ජයසේකර, පූජ්‍ය අතුරලියේ රතන හිමි, ලසන්ත අලගියවන්න, නිමල් ලංසා, ජයන්ත සමරවීර, ජයරත්න හේරත්, ටිරාන් අලස්, ජගත් පුෂ්පකුමාර, නලීන් ප්‍රනාන්දු, එම්.එම්.අතාවුල්ලා, ගෙවිඳු කුමාරතුංග, වීරසුමන වීරසිංහ සහ අසංක නවරත්න යන මහත්වරු මෙම සාකච්ඡාවට එක්ව සිටියහ.මේ අතරවාරයේ, සිය ගණනක් බෞද්ධ භික්ෂූහු සංඝ සභා සමුලුවකට සහභාගීවීමට ගෙවුණු සෙනසුරාදා දින නිදහස් චතුරස්‍රයට රැස්වූහ. මහනායක හිමිවරු නිර්දේශ කර තිබෙන යෝජනා වහාම ක්‍රියාත්මක කරන්නැයි රජයට සහ ජනපතිවරයාට බලකර සිටීම උන්වහන්සේලාගේ අරමුණ විය.අන්තර්වාර රජයක් පිහිටුවීම සඳහා වහාම අගමැති තනතුරින් ඉල්ලා අස්වන්නැයි උන්වහන්සේලා අගමැති මහින්ද රාජපක්ෂ මහතාගෙන් ඉල්ලා සිටියහ. එසේ නොකළහොත්, ත්‍රෛනිකායික මහනායක හිමිවරුන්ගේ ප්‍රඥප්තිය ප්‍රකාරව කටයුතු කරමින්, සියලුම දේශපාලකයින් ප්‍රතික්ෂේ කිරීමට කටයුතු කරන්නේ යැයි උන්වහන්සේලා පැවසූහ.අන්තර්වාර රජයක් කෙසේ ගොඩනැගෙණු ඇතිදැයි යන්න සැකයට තුඩු දෙන්නකි. එසේ වන්නේ විශේෂකොටම, ඇතැම් දේශපාලන පක්ෂ එයට එකතු නොවන බව ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබීම නිසාය. ඒ අතරවාරයේ හිටපු ජනපතිවරයාගේ ප්‍රකාශය, ශ්‍රී ලංකාවේ දේශපාලනමය වශයෙන් උද්ගතව පවතින තත්ත්වය සම්බන්ධයෙන් සම්පූර්ණයෙන්ම වෙනස් ප්‍රතිරූපයක් නිර්මාණය කර ඇත.ඕල් ඉන්දියා රේඩියෝ සේවය නිකුත් කර තිබූ පහත ට්විටර් පණිවිඩය එයට උදාහරණයකි.“දශක ගණනාවකට පසුව ශ්‍රී ලංකාව මුහුණදෙමින් සිටින දරුණුම ආර්ථික අර්බුදය හමුවේ නිර්මාණයව තිබෙන දේශපාලන අස්ථාවරභාවය, සිය වැඩිමහල් සොහොයුරා තවදුරටත් රටේ අගමැතිවරයා නොවන අන්තර්වාර රජයක් පත්කරගැනීම හරහා විසඳාගැනීමට ශ්‍රී ලංකා ජනපති ගෝඨාභය රාජපක්ෂ එකඟ වේ,”එවන් රජයක් පිහිටැවුණේ නැතත්, රටේ පවතින අර්බුදකාරී තත්ත්වයට විසඳුමක් ගෙන ඒමට තමන් උපරිමයෙන් උත්සාහ කළේ යැයි, පෙන්වා දේශපාලනමය වශයෙන් වාසියක් අත්පත් කරගැනීමට ශ්‍රී ලංකා නිදහස් පක්ෂය මෙයින් අවස්ථාව සළසාගෙන හමාරය. ඔවුන්ගේ අවධානය එතැනට යොමුව තිබෙන්නේ, එළැඹෙන සතියෙත් පැවැත්වීමට නියමිත මහා පරිමාන වැඩ වර්ජනයකින්, සිවිල් ජන ජීවිතය තවදුරටත් දුෂ්කර සහ අඩාළ කෙරනු ඇති පසුබිමකය.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/features/වටයක්-කැරකී-ආපසු-හිටි-තැනටම/2-612504",
    "Category": "features"
}