{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 16",
    "Headline": "බ්‍රිතාන්‍ය සංචාරකයන්ට දුන් උපදෙස් මාලාව ගැනත් සිතමු",
    "News Content": "හිඟන්නාගේ පාත්තරයට හෙනහුරා කඩා වැටුණා සේ බ්‍රිතාන්‍යය එරට සංචාරකයන්ට ශ්‍රී ලංකාව සම්බන්ධයෙන් දැඩි මාර්ගෝපදේශ මාලාවක් හඳුන්වා දී තිබේ. එරට වැසියන් ශ්‍රී ලංකාවේ සංචාරය කිරීමේදී අනුගමනය කළ යුතු ක්‍රියාමාර්ග හඳුන්වා දී තිබේ. එමගින් මෙතෙක් පැවැති උපදෙස් පසුගිය 07 වැනිදා යාවත්කාලීන කර අලු‍තින් හඳුන්වා දී තිබේ. ඒ උපදෙස්වලට අනුව අලු‍තින් පැමිණෙන සංචාරකයන් කෙසේ වෙතත් පැමිණ සිටින පිරිසද තමන්ගේ සංචාරය කෙටිකර ආපසු යාමට පවා හේතුවනු ඇතැයි බැලූ බැල්මට පෙනී යයි.එම මාර්ගෝපදේශවලට අනුව ශ්‍රී ලංකාවේ ආර්ථිකය වඩාත් නරක අතට හැරෙමින් තිබේ. මෙහි කියන පරිදි ඖෂධ, ඉන්ධන සහ ආහාර ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ හිඟ වෙමින් පවතී. ආනයන භාණ්ඩ සඳහා ගෙවීමට මුදල් නොමැතිවීම නිසා මේ තත්ත්වය උද්ගතව ඇත. වෙළෙඳසල්, ඉන්ධන පිරවුම්හල් සහ ෆාමසිවල දිගු පෝලිම් ඇති විය හැකිය. විදුලිය බෙදාහැරීම සලාක ක්‍රමයට සිදු කිරීමට හේතු වීමෙන් විදුලි බලය ඇණහිටීම් ද ඇති වනු ඇත.භාණ්ඩ හිඟය සහ සෙසු පහසුකම් ගැන එසේ අනතුරු අඟවන බ්‍රිතාන්‍ය බලධාරීන් වඩාත්ම බරපතළ තත්ත්වයක් කෙරෙහිද අවධානය යොමුකර තිබේ. එයින් පැවසෙන්නේ ශ්‍රී ලංකාව තුළ ප්‍රහාර සිදු කිරීමට ත්‍රස්තවාදීන් උත්සාහ දැරීමට ඉඩ තිබෙන බවය. කිසිදු වග විභාගයකින් තොරව සිදුවිය හැකි එවැනි ත්‍රස්ත ප්‍රහාර සංචාරකයන් යන එන ස්ථානවලට පවා එල්ල විය හැකිය. 2019 වසරේ අප්‍රේල් මාසයේදී දේවස්ථාන සහ හෝටල් ඉලක්ක කර ගනිමින් සිදුවූ ප්‍රහාරයේදී සංචාරකයන් ඇතුළු 250කට අධික සංඛ්‍යාවක් මියගිය බවද එම නිවේදනයෙන් සිහිපත් කර තිබේ.කොවිඩ් හේතුවෙන් බිමටම කඩාපාත් වී තිබූ මෙරට සංචාරක ව්‍යාපාරය යන්තමින් හිස එසවීමට තැත් කරමින් සිටියදී බ්‍රිතාන්‍යයෙන් නිකුත් කෙරුණු මේ උපදෙස් මාලාව හිඟන්නාගේ පාත්තරයට හෙනහුරා කඩා වැටීමක් වශයෙන් අප මුලින්ම සඳහන් කළේ ඉහත සඳහන් කරුණු හේතුවෙනි. එම සංචාරක උපදෙස් බ්‍රිතාන්‍යයේ පමණක් නොව සෙසු යුරෝපීය රටවල්ද තම මාර්ගෝපදේශ වශයෙන් සැලකීමට ඇත්තේ ලොකු ඉඩකඩකි. රුසියා - යුක්රේන යුද්ධය හේතුවෙන් මෙරට සංචාරක ව්‍යාපාරය දැනටමද පසුබැසීමට ලක්ව සිටින මේ අවස්ථාවේ සෙසු යුරෝපීය සංචාරකයන්ද නොපැමිණියහොත් රටට සිදුවනු ඇත්තේ මහා විනාශයකි.මුළු රටේම ජන ජීවිතය උඩු යටිකුරු කරමින් ජනතාව පෝලිම්වල ගාල් කරමින් රටේ ආර්ථිකය බරපතළ සෝදාපාළුවකට ලක්වීමේ මූලික හේතුව ඩොලර් නොලැබී යාමය. විදෙස් සංචිතය ශීඝ්‍රයෙන් පහළ වැටෙන විට මෙරට ආර්ථික විශ්ලේෂකයෝ රජයට මේ ගැන අනතුරු ඇඟවූහ. ණය එකවර ගෙවා සංචිතය දිය වී යාමට ඉඩ නොහැර ප්‍රතිව්‍යුහකරණ වැඩපිළිවෙළකට යා යුතු බවටත් ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය පහසුකම් ලබාගත යුතු බවටත් ඔවුහු යෝජනා කළහ. තමන්ට සියල්ල කළමනාකරණය කරගත හැකි බවටත් ජාත්‍යන්තර මූල්‍ය අරමුදලට යාමේදී ශ්‍රී ලංකාවට දැඩි කොන්දේසිවලට අවනත වීමට සිදුවීමෙන් ජනතාවට මහත් අපහසුතා ඇතිවන බවටත් ආණ්ඩුවේ බලධාරීන්ගේ ප්‍රකාශය බවට පත්ව තිබිණි. රටේ ආර්ථිකය ඉදිරියේදී බරපතළ කඩාවැටීමකට ලක්වනු ඇති බවට උගත්, නූගත් බොහෝ දෙනාට දැනෙමින් තිබිණි. එහෙත් ඒ බව රටේ ආර්ථිකය හසුරුවමින් සිටි බලධාරීන්ට නොපෙනී යාම පුදුමයකි. කන්ටේනර් වරායේ හිර වී තිබෙන විට, ගෑස්, කිරිපිටි පෝලිම් මුලින්ම ඇතිවන විට ඒවා තාවකාලික හේතූන් වශයෙන් පෙන්වා බලධාරීන් කර බා ගෙන සිටි බව මෙහිදී පෙන්වාදීම අවශ්‍යය.ඊළඟට ඩීසල් ගැටලු‍වත් සමඟ පැය ගණන් විදුලිය කප්පාදු වනවිට දිය යුතු පිළිතුරක් සොයාගැනීම පවා ආණ්ඩුවේ බලධාරීන්ට නොහැකි විය. මෙහි ප්‍රතිඵලයක් වශයෙන් මූල්‍ය අරමුදලේ කොන්දේසිවලටත් වඩා බරපතළ තත්ත්වයන්ට මුහුණදීමට පොදු මහජනතාවට සිදුවී තිබේ. මූල්‍ය අරමුදලින් ණය අනුමත කර ගැනීමෙන් පසුව මෙසේ සිදුවී නම් එය ඉවසා දරා ගැනීමට ජනතාව දෙවරක් නොසිතනු ඇත. එහෙත් දැන් සිදුව ඇත්තේ ණයක් නොලබාම රටම දැඩි දුෂ්කරතාවල ගොදුරක් බවට පත් වීමය. පසුගිය මාස 06ක කාලය තුළදී ආර්ථිකය සම්බන්ධයෙන් තමන් ගනු ලැබූ තීන්දු තීරණ පිළිබඳ පසු විපරමක් කරන්නේ නම් ආණ්ඩුවේ බලධාරීන්ට වැරැදුණු තැන් පිළිබඳ අවබෝධයක් ලබාගත හැකිවනු ඇත. කුමන ක්‍රමයකින් හෝ රට මේ පවතින තත්ත්වයෙන් ගොඩගැනීමට අවශ්‍ය තීරණ ගැනීම තවදුරටත් පමා කළ යුතු නැත.අද මේ ආර්ථික පීඩනයෙන් දුක් විඳින ජනතාවට අනාගතය ගැන බලාපොරොත්තු ඇති කිරීමට ආණ්ඩුව අපොහොසත් වුවහොත් පාලනය කර ගැනීම අපහසු වන තත්ත්වයක් කරා රට ඇදී යාමට ඉඩ තිබෙන බවත් සඳහන් කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/බ්‍රිතාන්‍ය-සංචාරකයන්ට-දුන්-උපදෙස්-මාලාව-ගැනත්-සිතමු/2-609874",
    "Category": "features"
}