{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 17",
    "Headline": "එන්.කිව් සන්නද්ධ  අරගලයකට පාර කැපුවාද?",
    "News Content": "(මෙම ලිපියේ මුල් කොටස 2022/03/10 වැනිදා පත්‍රයේ පළවිය. මේ එහි අවසන් කොටසයි.)එන්.කිව්. සමග නැවත එක්වීම සම්පූර්ණයෙන් යථාර්ථවත් වීම පෙර අවාසනාවකට මෙන් බණ්ඩාරනායක ඝාතනය කරනු ලැබිණි. 1959 සැප්තැම්බර් මාසයේදී තල්දූවේ සෝමාරාම විසින් අගමැතිවරයා ඝාතනය කරනු ලැබුවේය. ඉන්පසු විජයානන්ද දහනායක අගමැති ධුරයට පත් වූයේය. කෙටි කාලයක වියවුල් සහගත පාලනයෙන් අනතුරුව දහනායක පාර්ලිමේන්තුව විසුරුවා හැරියේය. නව මැතිවරණය 1960 මාර්තු මස පැවැත්වීමට නියම විය.මාර්තු මැතිවරණයෙන් ලැබුණේ කිසිම පක්ෂයකට බහුතරයක් නොමැති පාර්ලිමේන්තුවක් සහිත ප්‍රතිඵලයකි. ඩඩ්ලි සේනානායක නායකත්වය දැරූ එජාපය ආසන 50ක් දිනා මුල් තැනට ආවේය.  සී.පී. ද සිල්වා යටතේ වූ ශ්‍රීලනිප ආසන 46ක් දිනා දෙවැනි තැනට ආයේය. ලැබුණ බහුතරය සමග ඵලදායී ආණ්ඩුවක් පිහිටුවීමට එජාපයට හැකියාව නොතිබිණි. එබැවින් පාර්ලිමේන්තුව විසිරුවා හරින ලදී. නව මැතිවරණය 1960 ජූලි මාසයේ පැවැත්වීමට තීරණය විය.සිරිමාවෝ බණ්ඩාරනායක මැතිනිය මාර්තු මැතිවරණය ප්‍රචාරක ව්‍යාපාරයට සී.පී. ද සිල්වා විසින් ගෙන එනු ලැබුවේය. සෙනග හොඳින් රැස්වූ රැස්වීම් කිහිපයකම ඇය කතා කළාය. ඇතැම් මාධ්‍ය අංශ ඇයව නම් කළේ ‘‘වැළපෙන වැන්දඹුව’’ ලෙසයි. ඈ ඇමතූ රැස්වීම්වලට මහ සෙනගක් ඇදී ආහ. 1960 ජූලි මැතිවරණයේ දී සිරිමාවෝ බණ්ඩාරනායක ශ්‍රීලනිප නායිකාව ලෙස මැතිවරණ ව්‍යාපාරයට එක් විය යුතු බව යෝජනා විය. පක්ෂය දිනුවහොත් අගමැතිවරිය බවට පත් වන්නට සිදු වූයේ ඇයටයි. කෙසේ වුවද සිරිමාවෝ ඊට අකමැති වූවාය. ඈ කැමති කරවා ගන්නට  බොහෝ  වැයම් කළ යුතු වූයේය. එම වෑයම දරන්නට කිහිප දෙනෙක් ඉදිරිපත් වූහ. ඒ අතර එන්. කිව් ඩයස් ද උන්නේය. අවසානයේ සිරිමාවෝ ඊට කැමති වූවාය.1960 ජූලි මැතිවරණයෙන් ශ්‍රීලනිපය ආසන 75 දිනා ජය ගත්තේය. සිරිමාවෝ බණ්ඩාරනායක ලෝකයේ ප්‍රථම කාන්තා අග්‍රාමාත්‍යවරිය බවට පත් වූවාය. ඈ මැතිවරණයට තරඟ නොකළ අතර පත්වූයේ සෙනෙට් මන්ත්‍රීවරියක ලෙසයි. දේශපාලනයේ මඳ අත්දැකීම් ඇතිව හා ආණ්ඩුකරණයේ කිසිදු ප්‍රායෝගික අත්දැකීමක් නැතිව තමාට නුහුරු ක්ෂේත්‍රයක අන් අයගේ පිහිට පතන්නට ඇයට සිදු වූයේය. උපදෙස් ලබා ගැනීමේ දී හා මාර්ගෝප සපයා ගැනීමේදී ඇය තෝරාගත් සමූහයක් වෙත විශ්වාසය තැබුවාය. ඒ අතර සිටි කැපී පෙනෙන අයකු වූයේ නීල් ක්වින්ටස් ඩයස් ය.නෝ ක්වෙස්ෂන් ඩයස්තම සැමියාට අගමැති තනතුරට පත් වන්නට එන්.කිව්. ඩයස්ගේ සිංහල බෞද්ධ ක්‍රමෝපාය ක්‍රියාවට නගන්නට එන්.කිව්. ඩයස් ඉදිරිපත් වූ බව බණ්ඩාරනායක මැතිනිය දැන සිටියාය. ඔහු නිල නොලත් ප්‍රධාන දේශපාලන උපදේශකවරයා ලෙස සැලකුණේය. ආරක්ෂක හා විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් පදවියට නීල් ක්විස්ටස් ඩයස් පත් කෙරිණි. නීල්  ක්වින්ටස් (එන්.කිව්.) සුහදව මෘදු ලෙස කතාබහ කරන මිනිසකු වුවද ඔහු යටතේ ඉන්නා අය ඔහුගෙන් ප්‍රශ්න කිරීම ඔහු ඉවසුවේ නැත. එම නිසා නෝ ක්වෙස්ෂන් ඩයස් (N.Q.) යන නම ඔහු වෙත පටබැඳිනි.ආරක්ෂක හා විදේශ කටයුතු අමාත්‍යාංශයේ නිත්‍ය ලේකම් පදවියට එන්.කිව්. පත් කිරීමෙන් පසු මැතිනිය එම අමාත්‍යාංශය අගමැතිවරිය වූ තමා යටතේම තබා ගත්තාය.කැබිනට් අමාත්‍යවරුන් පවා ඔහුට බියපත්ව ඔහු සාර් රජ යනුවෙන් හැඳින් වූ අයුරු නෙවිල් ජයවීර කී ආකාරය පළමු ලිපියේ විස්තර විය.ආරක්ෂක හා විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම්වරයා මූලෝපාය මෙහෙය වූ බලාධිකාරයක වැදගත් තැනක වැජඹෙමින් අගමැතිවරියට සහාය දෙන ප්‍රධානියා බවට පත්වූ පසු ඉන් පෙර ශ්‍රීලනිපයෙන් වෙන්වී ගිය සිංහල බෞද්ධ අධිපතිවාදීන් නැවත ඔහු වෙත එන්නට පටන් ගත්තේය. සිංහල බෞද්ධ දැඩි මතධාරීන් නැවත ඉස්මතු වීම ශ්‍රීලනිප නායිකා  සිරිමාවෝ බණ්ඩාරනායක රජයට බොහෝ සෙයින් බලපෑවේය.බණ්ඩාරනාය ප්‍රතිපත්ති නොකඩවා ක්‍රියාත්මක කිරීමට අගමැති සිරිමවෝ බණ්ඩාරනායක එකහෙළා ප්‍රතිඥා දුන්නාය. ප්‍රායෝගිකව ශ්‍රීලනිප රජය එම ව්‍යාපෘතියේ දී බණ්ඩාරනායක ද ඉක්මවා ක්‍රියා කරන්නට සුදානම් සිටියේය. කතෝලික හා ප්‍රො​ෙතස්තන්ත්‍ර සභාව විසින් පවත්වාගෙන යනු ලැබූ පෞද්ගලික පාසල් රජයට පවරාගෙන ඒවාට සහාය දීමට 1960 නව නීති ගෙන එන ලදී. දමිළ බසට කිසිදු සහනයක් නොදී රාජ්‍ය භාෂාව ලෙසත් අධිකරණයේදීත් සිංහල භාෂාව භාවිතයට ගැනීමට 1961 ශ්‍රීලනිප ආණ්ඩුව පටන් ගත්තේය. බණ්ඩාරනායක මැතිනියගේ දැඩි මතය එහි දී ඇගේ සැමියාටත් වඩා බලවත් වූයේය. මෙම ආක්‍රමණශීලී පිළිවෙතට මූලික වශයෙන්ම වගකිව යුත්තා එන්.කිව්. ඩයස් බව පුළුල්ව විශ්වාස කෙරිණි.කතෝලික පල්ලියේ ඇතැම් අංශ මෙයට විරෝධතා පෑ අවස්ථාවල පොලිසිය ලවා ඒවා මර්දනය කරන්නට රජය සූදානම්ව සිටියේය. ඉලංකෙයි තමිල් අරසුකච්චි, රජයේ දෙපාර්තමේන්තු හා අධිකරණයේ කටයුතු උදෙසා සිංහල භාෂාව පමණක් ක්‍රියාත්මක කිරීමට එරෙහිව සාමකාමී සත්‍යග්‍රහයක යෙදුණ අතර පොලිසිය සිය බලය යොදවා එය විසුරුවා හරින්නට උත්සාහ කළේය.අවසානයේ සාමකාමී ප්‍රජාන්ත්‍රවාදී සත්‍යග්‍රහය මර්දනය කිරීම සඳහා හමුදාව කැඳවන ලදී. දමිළ දේශපාලන නායකයන් පනාගොඩ හමුදා කඳවුරේ රඳවා තබන ලදී. දමිළ ජනතාව විසින් ප්‍රදර්ශනය කරන ලද ප්‍රජාතන්ත්‍රවාදී ක්‍රියා මාර්ග වෙත දැඩි හස්තය යොමු කිරීමේ ප්‍රවේශය එන්.කිව්. ඩයස් විසින් ආරෝපණය කර ගත්තකි. තනි රාජ්‍ය භාෂාව හා අධිකරණයේ භාවිත භාෂාව සිංහල බවට පත් කොට දමිළ ජනයාගේ ගෙල සිරකොට නිහඬ කරනු ලැබීය. දමිළ භාෂාවත් එහි පුරාණ සම්භාව්‍ය ගති ලක්ෂණත් දෙවැනි පන්තියේ තත්ත්වයට ඇද දමන ලදී. සාර්රජ යනුවෙන් හැඳින්වූ එන්.කිව්. ඩයස් ක්‍රමෝපාය මානසිකත්වයෙන් හෙබි විද්වත් බවක් හිමිව තිබූ බව වාර්තා වේ. දමිල ජනයා වෙත බලපෑ එම ක්‍රියාවල ප්‍රතිඵල දමිළ ජනයා ප්‍රිය කළේ නැත.බලෙන් සිංහල පමණක්ය යන ප්‍රතිපත්තියෙන් මතු විය හැකි ප්‍රතිඵල එන්.කිව්. ඩයස් සම්පූර්ණයෙන් තේරුම් ගෙන තිබිණ. ජාතික වශයෙන් පීඩාවට පත්වීම හේතුකොට ගෙන දමිළ ජනයා තුළ ඇතිවූ හැඟීම නිසා අනාගතයේ භයානක ක්‍රියාමාර්ගවලට ඔවුන් පෙළඹෙන බව ඔහු දැන සිටියේය.නීල් ක්වින්ටස් ඩයස් ශ්‍රී ලංකාවේ ක්ලාඋස්විට්ස් යනුවෙන් විස්තර කළ නෙවිල් ජයවීර ඉදිරි අනාගතයේ දී ඔහු නිසා දමිළ ජනතාව සන්නද්ධ අරගලයක් දියත් කරන බව කියා සිටියේය. යම් ආකාරයකින් එම සන්නද්ධ අරගලයට ඉන්දියාවේ සහයෝගය ලැබේවි යැයි ඔහු අනුමාන කළේය.එවැනි ප්‍රවණතාවකට ගැළපෙන අයුරින් ක්‍රියා කොට එය වැළැක්වීමේ ප්‍රවේශයක් අනුගමනය කරනවාට වඩා ඒ අතර ඊට යුදමය වශයෙන් සූදානම් වීමේ ප්‍රවේශයක් එන්.කිව්. ඩයස් අනුගමනය කළේය. එහි අරමුණ වූයේ එවැනි සන්නන්ධ අරගලයක් මිලිටරි බලය යොදා මර්දනය කිරීමය. මේ සම්බන්ධයෙන් ඩයස් කළ දෑ වර්තාගත වී නැත. දමිළ සන්නද්ධ අරගලයක් මතුවීම හා ඉන්දියාවේ මැදිහත්වීම සම්බන්ධව ඩයස්ගේ අනාගත දැක්ම නිසි පරිදි විස්තර සහිතව වාර්තා ගතවී නොතිබීම කනගාටුවට කාරණයකි.(***)ඩී.බී.එස් ජෙයරාජ් විසිනි2022 මාර්තු 05 වැනිදා Daily Mirrorපත්‍රයේ පළවුNQ Dias Anticipated an Armed Tamil strugglewith Indian supportලිපියේ පරිවර්තනයසමන් පුෂ්ප ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/එන්-කිව්-සන්නද්ධ--අරගලයකට-පාර-කැපුවාද-/2-609967",
    "Category": "features"
}