{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 11",
    "Headline": "දැන් කුමක් කළ යුතුද?",
    "News Content": "‘ආර්ථික අර්බුදයේ හදිසි අවස්ථාව’ මැයෙන් විද්‍යුත් විකාශකයන්ගේ සංසදය මගින් ඉකුත් සිකුරාදා (8) රාත්‍රියේ රූපවාහිනී මාධ්‍ය සාකච්ඡාවක් පැවැත් වූ අතර එයට ශ්‍රී ලංකා මහබැංකුවේ අධිපති ආචාර්ය නන්දලාල් වීරසිංහ, මුදල් අමාත්‍යාංශයේ ලේකම්, කේ.එම්.එම් මහින්ද සිරිවර්ධන, ලංකා වාණිජ මණ්ඩලයේ උප සභාපති, දුමින්ද හුලංගමුව, ශ්‍රී ලංකා සංවර්ධන සහ පරිපාලන ආයතනයේ හිටපු අධ්‍යක්‍ෂ ජනරාල්, මහාචාර්ය එම්. තිලකසිරි යන මහත්වරු එක්ව සිටියහ.එම සාකච්ඡාවේ දී මාධ්‍යවේදීන්ගේ ප්‍රශ්නවලට ඔවුන් ලබාදුන් පිළිතුරු හා ඔවුන් දැක්වූ අදහස් ඇසුරින් මෙම ලිපිය සැකසිණි. ප්‍රශ්නය:- මේ වන විට අපේ රටේ ආර්ථිකය අර්බුදයක තිබෙනවා. එය තිබෙන්නේ කුමන ආකාරයේ තැනක ද?දුමින්ද හුලංගමුව:- මගේ අවුරුදු 25ක පළපුරුද්ද අනුව මීට පෙර මෙවැනි ආර්ථික තත්ත්වයක් දැක නැහැ. යුද්ධය පැවති අවුරුදු 30ක් කාලයේදීත් අවුරුදු දෙකක කොරෝනා වසංගතයේදීත් ව්‍යාපාරවල ලාභ අඩුවීම, සේවක කප්පාදු ආදිය සිදු වුණා. ආර්ථිකයට බලපෑම් ඇති වුණා. එහෙත් ගෑස්, ඩීසල්, විදුලිය නැති තත්ත්වයකට පත්වුණේ නැහැ. මහ ජනතාව පාරට බැස්සේ ඒ සමඟයි. එම පාරට බැසීමේ ප්‍රතිඵලත් තිබෙනවා. මහ බැංකුව ආදී තැන්වලට මෙවැනි අය ආවේ ඒ නිසයි. අද අපට ඩොලර් අර්බුදයක් තිබෙනවා. දැන්ම පියවරක් නොගත්තොත් මැයි මස අග වන විට ඉන්දීය ඉන්ධන ආධාර අවසන් වී ජූනි මාසයේ සිට රටම අඳුරු වේවි. අපට දැන් ණය ගෙවීමේ හැකියාවක් නැහැ. ජූලි මාසයේත් ඩොලර් බිලියනයක් ගෙවන්න තිබෙනවා. දැන් ජාත්‍යන්තර මූල්‍ය අරමුදල වෙත ගොස් ණය ප්‍රතිව්‍යුහගත කළ යුතුයි. මෙය කළ හැක්කේත් රජය ස්ථාවර නම් පමණයි. ඡන්දයකට හෝ ව්‍යවස්ථා වෙනස් කරන්න ගියොත් මේ ගැටලු තවත් දිගු වෙනවා. පාර්ලිමේන්තුවේ ඉන්න පක්‍ෂ විපක්‍ෂ 225 දෙනාම මෙය තේරුම් ගත යුතුයි. වෙනස්කම් කරන්නත් රටක් ඉතිරිවිය යුතු නිසා මේ ප්‍රශ්න වහා විසඳාගත යුතුයි. ප්‍රශ්නය:-  හිටපු මහ බැංකු අධිපතිවරයාගෙන් ඩොලර් තිබෙනවා දැයි විමසන විට අපට ලැබුණේ පිළිගත හැකි පිළිතුරු නෙවෙයි. මේ වන විට අපේ නිල සංචිත, රන් සංචිත අඩුවෙලා. ස්වෛරීත්ව බැඳුම්කර ඩොලර් බිලියනයක් ගෙවන්න තිබෙනවා. මෙයට මුහුණ දෙන්නේ කොහොම ද?ආචාර්ය නන්දලාල් වීරසිංහ:- අපි දැන් ඉන්නේ ඉතා අභියෝගාත්මක දුෂ්කර තත්ත්වයකයි. ඒ සඳහා පහසු විසඳුමක් නැහැ. අපිට ශ්‍රී ලංකා මහ බැංකුව හා මුදල් අමාත්‍යාංශය හරහා ඉතා දැඩි තීරණ ගන්න වෙනවා. මහජනයා දැනටත් පීඩාවන්ට මුහුණ දී තිබෙනවා. මෙය ගොඩගැනීමට නම් අපි මුලින්ම පවතින අභියෝගය පිළිගෙන මහජනතාවට ඇත්ත පැහැදිලි කළ යුතුයි. මුලින්ම එසේ නොකර ප්‍රශ්නයක් නැහැ කියමින් සිටීම නිසා මේ තත්ත්වයට පත්වීම ආයතනයක් ලෙස අපෙන් වූ වරදක් බව මා පිළිගන්නවා. අපට තිබෙන සංචිත ඩොලර් බිලියන දෙකක ප්‍රමාණයෙන් භාවිත කළ හැකි ප්‍රමාණය ඊටත් වඩා අඩුයි. අපේ ණය වාරික ගෙවීමට මේ වසර තුළ ඩොලර් බිලියන 5ක් පමණ අවශ්‍ය වෙනවා. ගෑස්, තෙල්, කිරිපිටි, ඖෂධ ආදී අත්‍යාවශ්‍ය දේවල හිඟයක් දැනුත් තිබෙනවා. ඉදිරියේදී මේ හිඟය තවත් වැඩිවිය හැකියි. පොඩි මුදල් ප්‍රමාණයක් තියාගෙන අසීමිත අවශ්‍යතා සපුරාගන්නේ කෙසේද? යන්න අපි සිතිය යුතුයි. දැන් අපි කරන්න යන වැඩපිළිවෙළ මීට මාසයකට කලින්වත් පටන් ගන්න තිබූ දෙයක්. 2009 යුද්ධය සමයේත් මෙලෙසම සංචිත අඩුවුණා. එය ජනතාවට දැනෙන්නවත් නොදී ජාත්‍යන්තර මූල්‍ය අරමුදලට ගොස් විදෙස් ආයෝජකයන්ගේ මුදල් ලබාගෙන අපිට ගොඩ එන්න හැකි වුණා. එදා මම මහ බැංකුවේ සිටියා. අපි දේශපාලන බලධාරීන්ට තත්ත්වය පැහැදිලි කර ජාත්‍යන්තර මූල්‍ය අරමුදලට නොගියොත් යුද්ධය පවා නැවැත්වීමට විය හැකි බව කීවා. එදා ඔවුන් එය පිළිගෙන අවශ්‍ය පියවර ගත්තා.මම මහ බැංකුවෙන් විශ්‍රාම ගියේ 2020 සැප්තැම්බර් මාසයේයි. වත්මන් අර්බුදය ගැන පියවර ගත යුතු බව එදත් අපි කීවා. එහෙත් ඒවා සිදු වුණේ නැහැ. එහි ප්‍රතිඵල තමයි අද තිබෙන්නේ. දැන් මරණ පරීක්‍ෂණ කරනවාට වඩා මෙයින් ගොඩ එන ආකාරය සිතිය යුතුයි. අද අපි තිරිංග නැතිව පල්ලමක යන වාහනයක තත්ත්වයට පත්වෙලා. මෙය එක තැනක හැපී කුඩුපට්ටම් විය හැකියි. අපි මෙය තවත් පල්ලමට යන්න නොදී තිරංග තද කළ යුතුයි. එම වැඩපිළිවෙළේ දී ඇතිවිය හැකි ප්‍රතිඵල අපි ජනතාවට කිව යුතුයි. මොකද අපිට ආපහු හැරෙන්න වෙන්නේ තවත් අමාරු තැනකට ගිහිනුයි.ප්‍රශ්නය:- ඒ දේ කළ හැකිද?නන්දලාල් වීරසිංහ:- මම මෙය භාරගත්තේ විශ්වාසයක් ඇති නිසයි. මෙහිදී මට මුදල් අමාත්‍යාංශයේ නව ලේකම්වරයා ලොකු ශක්තියක්. ගිය මාසේ උද්ධමනය සියයට 17ක්. අපි මුදල් ප්‍රතිපත්තියේ ඉතා දැඩි තීරණයක් ගත්තත් ඊ ළඟ මාසයේ උද්ධමනය සියයට 30ක් පමණ දක්වා යාම වැළැක්වීමට අපහසුයි. ප්‍රතිඵලයක් ලැබෙන්න මාස තුනක් පමණ යනවා. එතෙක් මේ අමාරුකම්වලට ජනතාවට මුහුණ දෙන්න වෙනවා. අද ආර්ථික, දේශපාලන හා සමාජ යන අර්බුද තුනක් තිබෙනවා. මීට පෙර මෙවැනි තත්ත්වයක් තිබී නැහැ. මේ වෙලාවේ ජනතාවට වැඩ කටයුතු කරගෙන යා හැකි සමාජ ස්ථාවරත්වයක් වගේම දේශපාලන ස්ථායීත්වයක් තිබිය යුතුයි. අපි ජාත්‍යන්තර මූල්‍ය අරමුදල හරහා ණය ප්‍රතිව්‍යුහගත කරන්න ගියත් ඒ අය අහන්නේ මෙහි වගකීම ගන්නා අධිකාරිය කවුරුන්ද යන්නයි. ඒ නිසා මොනම හෝ ක්‍රමයකින් ස්ථාවර ආණ්ඩුවක් ඇතිවිය යුතුයි. එහෙම වුණොත් පල්ලමට ගිය වාහනය ඉක්මනින් උඩට ගේන්න පුළුවන්. මෙහිදී මහජනතාවට මෙන්ම ජනතා නියෝජිතයන්ටත් වගකීමක් තිබෙනවා. ඒ වගේම එකවර කිරීමට බොහෝ දේ තිබෙනවා. ණය ප්‍රතිව්‍යුහගත කිරීම තුළින් ඒ මුදල් අත්‍යාවශ්‍ය දේ ගෙන්වීමට යොදාගත හැකියි. ණය ප්‍රතිව්‍යුහගත කරන තුරු ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය ගන්නත් බැහැ. එයට ගත වන මාස තුනක, හයක කාලයේ අවශ්‍යතා සැපිරීමට වෙන තැනකින් මුදල් සොයාගත යුතුයි. අපි ශ්‍රේණිගතවීම්වල පහතට ඇවිත් නිසා ණය ගැනීම ගැනත් අභියෝගයක් තිබෙනවා. මෙය ස්ථාවර කිරීම ඉතා අමාරු කාර්යයක්. ප්‍රශ්නය:- ජනතාව බලන් ඉන්නේ පෝලිම්, හිඟයක් නැතිව භාණ්ඩ ගන්නේ කවදාද කියලයි. ජාත්‍යන්තර මූල්‍ය අරමුදල හරහා සහනයක් ගන්න කොතරම් කල් ගතවෙයිද? මහින්ද සිරිවර්ධන:- මේ වන විට රටක් ලෙස අපට ඇති ප්‍රධාන බලාපොරොත්තුව ජාත්‍යන්තර මූල්‍ය අරමුදලයි. එම අරමුදලේ නව වාර්තාව අනුව ලංකාවේ ණය පවත්වාගෙනයාම තිරසාර නැති බව නිගමනය වී තිබෙනවා. අපේ ඉතිහාසයේ එසේ වූ පළමු අවස්ථාව මෙයයි. මූල්‍ය අරමුදලට එවැනි රටකට ණය දෙන්න බැහැ. අපි මුලින්ම කළ යුත්තේ ණය ප්‍රතිව්‍යුහගත කිරීම තුළින් ණය තිරසාර මට්ටමකට ළඟා කරගැනීමයි. අපිට වැඩසටහනක් ලබාදෙන ලෙස ජාත්‍යත්තර මූල්‍ය අරමුදලින් ඉල්ලීමක් කර තිබෙනවා. ඒ සඳහා ආධාර කිරීමට ඔවුන් කැමැත්තෙන් සිටින බව එහි කළමනාකාර අධ්‍යක්‍ෂතුමිය රජයට දන්වා තිබෙනවා.ඒ වැඩසටහනට අදාළ ක්‍රියාමාර්ග ගැනීමට අපි සූදානම් බවත් ඔවුන්ට දැනුම් දී තිබෙනවා. එහි තාක්‍ෂණික මට්ටමේ සාකච්ඡා මගේ සභාපතීත්වයෙන් අපි ආරම්භ කළා. දැන් අධිපතිතුමා එය ඉදිරියට ගෙනයනවා. අපි කමිටුවක් පත්කර අවශ්‍ය යෝජනා ලබා ගැනීම සිදුකරනවා. ගෙදරක වුණත් ආදායමට වඩා වියදම වැඩි නම් වියදම් අඩුකර ගැනීමට හෝ ආදායම් වැඩි කර ගැනීමට ක්‍රියාමාර්ග ගත යුතුයි. රටකටත් එය අදාළයි. ප්‍රශ්නය:- ජූලි මාසයේ ගෙවීමට ඇති ඩොලර් බිලියනයක ණය ගෙවන්නේ කෙසේද?නන්දලාල් වීරසිංහ:- මූල්‍ය අරමුදල සමඟ සාකච්ඡා යන අතරතුර අපි මේ ක්‍රියාවලිය අවංකව කරන බවට අපට උදව් කරන්නට ඇති රටවලට විශ්වාසය දිය යුතුයි. එවිට ඉන්දියාව, චීනය වැනි රටකින් හෝ ලෝක බැංකුව වැනි ආයතනයකින් අපට උදව් ඉල්ලිය හැකියි. මම ඉන්දියාව සමඟත්, අගමැතිතුමා චීනය සමඟත් ඉදිරියේ දී සාකච්ඡා කරනවා. එහිදී අප මෙයින් ගොඩඑන බවට විශ්වාසයක් ඒ රටවලට දිය යුතුයි. දැනට අපට ඇති උපක්‍රමය එයයි. මුදල් අවශ්‍ය නැහැ, ජාත්‍යන්තර මූල්‍ය අරමුදලට යන්නේ නැහැ කියමින් ණය ඉල්ලන්න ගියොත් ඒ අය ණය මොකට ද අහනවා. ප්‍රශ්නය:- මේ සහය ගැනීමේ දී ජනතා විරෝධය හා දේශපාලන අස්ථාවරත්වය බාධාවක් නේද?නන්දලාල් වීරසිංහ:- විශ්වාසය අනුව ණය ලැබෙන්නේ ස්ථාවර රජයකටයි. ඒ නිසා කෙටි කාලයක් තුළ ඒ ස්ථාවරත්වය ලබාගැනීම වැදගත්. නැත්නම් අපි මීට වඩා අමාරු තැනකට පත්විය හැකියි. එයට විසඳුමක් දිය හැක්කේ දේශපාලන නියෝජිතයන්ටයි. එසේ නොකර අපේ සැලසුම් ක්‍රියාත්මක කරන්න බෑ.ප්‍රශ්නය:- ජනතාව මේ වෙලාවේ කළ යුත්තේ කුමක්ද?මහාචාර්ය එම්. තිලකසිරි:- මහ බැංකු අධිපතිතුමාට හා මුදල් අමාත්‍යාංශ ලේකම්තුමාට මෙය තනිව කරන්න බැහැ. අපි කවුරුත් කණ්ඩායමක් ලෙස වැඩ කළ යුතුයි. ජනතාව විරෝධතාවල දී දේපලහානි කළොත් මේ අර්බුදය තවත් වැඩිවෙනවා. ජනතාව අයිතිවාසිකම් ඉල්ලනවා වගේම යුතුකම් හරියට ඉටුකළ යුතුයි.දැන් අපි කළ යුත්තේ නොමැරී ජීවත්වෙන්න අවශ්‍ය වියදම් පමණයි. වියදම් සීමා කිරීම ඉහළ තලයේ සිට පහළ මට්ටම දක්වා කළ යුතුයි. නායකයන් පළමුව ඒ ආදර්ශය දිය යුතුයි. අපනයන වැඩි කළ යුතුයි. විදේශ සේවා නියුක්ති කාර්යාංශය, අපනයන සංවර්ධන මණ්ඩලය, විදේශ කටයුතු අමාත්‍යාංශයට විදේශ රැකියා වැඩිකරගැනීමේ ලොකු වගකීමක් තිබෙනවා. ප්‍රශ්නය:- මේ අවස්ථාවේ මුදල් අමාත්‍යාංශය වහ වහා කළ යුතු දේ මොනවාද?මහින්ද සිරිවර්ධන:- අපි රජයේ මුදල් වියදම් කරන්නේ අමාත්‍යාංශය හරහායි. අපිට වැටුප්, ණය පොලී ගෙවීම සීමා කරන්න බැහැ. මේ අවස්ථාවේ වියදම අඩු කර ගැනීමට ඉදිරියට ගෙන යා යුතු ව්‍යාපෘති, තාවකාලිකව නැවැත්විය යුතු ව්‍යාපෘති මොනවාදැයි කඩිනම් තීරණ ගත යුතුයි. මේ අවස්ථාවේ ආයෝජන කළ යුත්තේ සෞඛ්‍ය, අධ්‍යාපන ආදී අත්‍යාවශ්‍ය අංශ වෙනුවෙන් පමණයි. මෙය පාරවල් කාපට් කළ යුතු, වැව් හෑරිය යුතු වෙලාවක් නෙවෙයි. ප්‍රශ්නය:- මෙවැනි යෝජනාවලියක් පාලක පන්තියට දිය හැකිද?නන්දලාල් වීරසිංහ:- අපි පොලී අනුපාතය සියයට 7කින් වැඩි කර අපේ කටයුතු ආරම්භ කළා. ඉදිරියේ දී ගත යුතු තීරණ ගැන යෝජනා කැබිනට් මණ්ඩලයට හා පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතුයි. මෙය මීට කලින් කළ යුතුව තිබූ දෙයක්. ආදායම් වැඩි කර ගැනීමට නම් බදු වැඩි කළ යුතුයි. කැබිනට් මණ්ඩලය වහාම කැඳවා නිලධාරීන්ගේ නිර්දේශ ලබාගෙන ක්‍රියාත්මක විය යුතුයි.රටේ සුබසිද්ධිය සඳහා ස්වාධීනව පැවතිය යුතු ආයතන තිබෙනවා. අධිකරණය මෙන්ම මහබැංකුවත් ස්වාධීන විය යුතුයි. දේශපාලන අවශ්‍යතා සඳහා මහබැංකුව භාවිත කළ රටවල් දියුණු වෙලා නැහැ. මහබැංකුව ගත යුත්තේ ජනතාව කැමති තීරණ පමණක් නෙවෙයි. දේශපාලනය සම්බන්ධ වුණොත් ජනතාව අකමැති තීරණ ගන්න බැරිවෙනවා. එයින් රට අරාජික වෙනවා.සකස් කළේ ඩයනා උදයංගනී  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දැන්-කුමක්-කළ-යුතුද-/26-611339",
    "Category": "features"
}