{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 30",
    "Headline": "විශිෂ්ට ජනවරමේ ශෝකාන්තය",
    "News Content": "පවතින  ආර්ථික අර්බුදය දරාගත නොහැකිව සමාජයේ සෑම පාර්ශවයක්ම පාහේ දුෂ්කරතාවට පත්ව ආණ්ඩුව හා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ඉල්ලා අස්විය යුතු යැයි රට පුරා බොහෝ තැන්වල උද්ඝෝෂණ පැවැත්වේ. එහෙත් තමන් ඉල්ලා අස් නොවන බව අගමැති මහින්ද රාජපක්ෂ මහතා පවසා තිබේ. ආණ්ඩු පක්ෂයේ මන්ත්‍රී කණ්ඩායමක් සමග නොබෝදා පැවැති සාකච්ඡාවකදී මෙන්ම  ඩේලි මිරර් පුවත්පත සමඟ කරන ලද සම්මුඛ සාකච්ඡාවකදීද ඔහු මෙම අදහස පළ කොට තිබිණි.රටේ උද්ඝෝෂණ පැන නැඟී ඇත්තේ අගමැතිවරයාටත් වඩා ජනාධිපතිවරයා ඉලක්ක කරගෙනය. උද්ඝෝෂකයන්ගේ පළමු ප්‍රධාන සටන් පාඨය වූයේ ‘‘ගෝඨා ගෝ හෝම්’’ යන්නය. එහෙත් ජනාධිපතිවරයා ද කිසිසේත්ම තනතුර අත්හරින්නට සූදානම් බවක් පෙනෙන්නට නැත.ඉහතකී සාකච්ඡාවේ දී හා සම්මුඛ සාකච්ඡාවේ දී අගමැතිවරයා පවසා තිබුණේ මැතිවරණවල දී ලැබූ ජනතා වරමක් මත තමන් බලයේ සිටින හෙයින් රටේ පිරිසක් උද්ඝෝෂණය කළ පමණින් තමන් ඉල්ලා අස්වීමේ අවශ්‍යතාවක් නැති බවය. එසේම ජනාධිපතිවරයා හා ආණ්ඩුව ඉල්ලා අස්විය යුතු යැයි කියමින් පිරිසක් වීදි බැස උද්ඝෝෂණය කළ ද එම උද්ඝෝෂකයන් සමස්ත රටම හෝ තමන් බලයට පත්කොට රට පාලනය කිරීම සඳහා තමන්ට වරමක් දුන් ජනතාව හෝ නියෝජනය නොකරන බවට ද ඔහු තර්ක කොට තිබිණි.මෙය සාම්ප්‍රදායික තර්කයකි. එය ඉතා ප්‍රබල තර්කයක් බව ද පෙනී යයි. අනෙක් අතට මෙය නීතිමය තර්කයකි. ඒ අනුව ද එය ප්‍රබල තර්කයකි. මන්දයත්  අද වීදි බැස උද්ඝෝෂණය කරමින් වැඩ වර්ජනය කරමින් ජනාධිපතිවරයාට හා ආණ්ඩුවට ඉල්ලා අස්වන ලෙසට බල කරන ජනතාව හා තවදුරටත් ජනාධිපතිවරයාට හා ආණ්ඩුවට සහයෝගය දෙන ජනතාව සංඛ්‍යාත්මකව සසඳා කුමන පාර්ශ්ව වඩා ශක්තිමත් දැයි දැන ගැනීමට ක්‍රමයක් නැති හෙයිනි. ඇත්ත වශයෙන්ම එය සියයට සියයක්ම සාර්ථකව සැසඳිය හැක්කේ ඒ පිළිබඳව පමණක් කෙරෙන ජනමත විචාරණයකදීය.එහෙත් මෙම සංඛ්‍යාත්මක ප්‍රශ්නයට අනෙක් අතට තර්ක කරන්නට ද යොදා ගත හැකිය. 2019 ජනාධිපතිවරණයේ දී ගෝඨාභය රාජපක්ෂ මහතාට ලක්ෂ 69කට ආසන්න ඡන්දදායකයෝ සංඛ්‍යාවක් ඡන්දය දුන්හ. ඔහු ලැබූ ජන වරමේ සංඛ්‍යාත්මක ප්‍රකාශනය එයයි. එම ජනතාව තවදුරටත් ගෝඨාභය රාජපක්ෂ මහතාගේ පාලනය පිළිගන්නේ යැයි කිව හැකිද? එවැනි තත්ත්වයක් මහ පොළොවේ දක්නට ලැබේ ද? එදා ඔහුට ඡන්දය දුන් ජනතාව අද ජීවත් වන්නේ සතුටින්ද ? එසේම 2020 අගෝස්තු මස පැවැති මහ මැතිවරණයේ දී ශ්‍රී ලංකා පොදුජන පෙරමුණට ඡන්දය දුන් ජනතාව අද වෙනස් වී නැති ද?2019 ජනාධිපතිවරණයේදී මෛත්‍රීපාල සිරිසේන මහතා ජයග්‍රහණය කළේ ප්‍රධාන වශයෙන් එක්සත් ජාතික පක්ෂයේ ඡන්දයෙනි. එය ආසන්න වශයෙන් ලක්ෂ පනහක් විය. එහෙත් වසර තුනකට පසු 2018 පෙබරවාරි 10 වැනිදා පැවැති පළාත් පාලන මැතිවරණයේදී එක්සත් ජාතික පක්ෂයට ලබාගත හැකිවූයේ ඡන්ද ලක්ෂ තිස් පහකි. එහෙත් එජාපය මෙතරම් ජනතාව වෙතින් ප්‍රතික්ෂේප වී තිබුණු බවක් පළාත් පාලන මැතිවරණ දිනට පෙරදින හෝ පෙනෙන්නට තිබුණේ නැත. ඒ අනුව ද 2019 හෝ 2020 දී පොදුජන පෙරමුණ ලැබූ ඡන්ද සංඛ්‍යාව දැනු දු ලබා ගත හැකි යැයි සිතිම විහිළුවකි.එදා එජාපයට පළාත් පාලන මැතිවරණයේ දී ඒ සා අන්ත පරාජයක් ලැබෙන විට රටේ අද මෙන් විශාල ආර්ථික අර්බුදයක් නොතිබිණි. අද ජනතාව ජීවත් වන්නේ ගිනි ගොඩකය. ඔවුනට හෙටක් ගැන සිතීමට නොහැකි තත්ත්වයක් උදාවී ඇත. රටපුරා කෙරෙන උද්ඝෝෂණ දේශපාලන  පෙළඹවීම් නිසා කෙරෙන ඒවා නොව බොහෝ විට ජනතාවගේ ස්වයංමය නැගිටීම්ය. එසේ තිබියදී 2019 හෝ 2020 දී පොදුජන පෙරමුණ ලැබූ ජනවරම තවදුරටත් තිබේදැයි තර්ක කිරීම යථාර්ථයෙන් බොහෝ දුරට ඈත් වූ උත්සාහයකි.අනෙක් අතට අපගේ දෑස් ඉදිරිපිට දක්නට ඇති යථාර්ථයට පිටුපා තර්ක කිරීම අනුවණ කමකි. බඩු මිල පාලනයෙන් තොරය. පසුගිය හය මාසය තුළ අත්‍යවශ්‍ය භාණ්ඩ බොහෝමයක මිල තුන් ගුණයක් හෝ අඩු තරමින් දෙගුණයක් වී ඇත. ජනතාවට  ආහාර පිසගන්නට, දරුවකුට කිරි පොදක් රත් කර දෙන්නට ගෑස් නැත. භූමිතෙල් නැත, දිනපතාම පැය ගණනාවක් විදුලිය කැපේ. රටම ඇවිළෙමින් තිබෙන්නේ ඒ නිසාය.රාත්‍රියේ රූපවාහිනිය නරඹන්නකුට අසන්නට ලැබෙන්නේ  රට පුරා  කෙරෙන උද්ඝෝෂණ ගැනය. තරුණයෝ ගාලු  මුවදොර පිටියේ ජනාධිපති කාර්යාලය ඉදිරිපිට පසුගිය 9 වැනිදා සිට දිවා රාත්‍රි  උද්ඝෝෂණයක  නිරත වී සිටිති. කූඩාරම් ගසාගෙන, අලුත් අවුරුද්දට හෝ නිවසට නොගොස් ඔවුහු දිවා රාත්‍රි ජනාධිපතිවරයාටත් අගමැතිවරයාටත් ඉල්ලා අස්වන ලෙසට බල  කරමින් සටන් පාඨ කියමින් සිටිති. ඔවුන් එම ස්ථානය ‘‘ගෝඨා ගෝගම’’ යැයි ද නම් කොට ඇත.කලාකරුවෝ,ලේඛකයෝ, ජනමාධ්‍යවේදීහු, නීතිඥයෝ, වෙනත් වෘත්තිකයෝ හා ආදීවාසීහු පවා පෙළ පාලිවලින් මෙම ස්ථානයට පැමිණ මෙම අරගලයට සහාය දක්වති. එතැන ස්ථිර මාධ්‍ය  මධ්‍යස්ථානයක් ද පුස්තකාලයක්ද පිහිටුවා ගෙන තරුණයෝ සිය උද්ඝෝෂණය පවත්වා ගෙන යති. ඒ අතර විදෙස් ගත ශ්‍රී ලාංකිකයෝ ද ජනාධිපතිවරයා හා ආණ්ඩුව ඉල්ලා අස්විය යුතු යැයි කියමින් තම තමන් ජීවත්වන රටවල දී උද්ඝෝෂණය කරති.මෙය මහින්ද රාජපක්ෂ මහතා  1990 ගණන්වල දී නායකත්වය දුන් පාද යාත්‍රා,  ජනඝෝෂා වැනි අරගවලට වඩා පුළුල් වුද, ශක්තිමත් වුද ජන සහභාගිත්වයෙන් ඉතාමත් විශාල වූද අරගලයකි. එහෙයින් මෙය  සුළු පිරිසකගේ අරගලයකැයි පෙන්විමට  දරන උත්සාහය අසාර්ථක එකකි. අද ජනතාව මැති ඇමැතිවරුන්ගේ නිවෙස් පමණක් නොව ජනාධිපතිවරයාගේ හා අගමැතිවරයාගේ නිවෙස් පවා වටලා බලයෙන් ඉවත්වී යන්නැයි බලකරති.ඒ අතර ප්‍රධාන විරුද්ධ පක්ෂය වන සමගි ජන බලවේගය හා ජනතා විමුක්තකි පෙරමුණ වැනි පක්ෂද මහා පරිමාණ උද්ඝෝෂණ පා ගමන් පවත්වති. පසුගිය බ්‍රහස්පතින්දා රටේ බොහෝ ක්ෂේත්‍ර අක්‍රීය කරමින් එම ක්ෂේත්‍රවල සේවකයෝ ඉල්ලා අස්වන ලෙස ආණ්‍ඩුවට බල කරමින්  රටපුරා වැඩ වර්ජනයක් ක්‍රියාත්මක කළහ.ආණ්ඩු පක්ෂයේම මන්ත්‍රී කණ්ඩායමක් පවා අගමැතිවරයා ඉල්ලා අස්විය යුතු යැයි බල කරමින් සිටිති. රජ කෙනකු මෙන් බල පරාක්‍රමය විහිදුවමින් සිටි මහින්ද රාජපක්ෂ මහතාට ඒ සම්බන්ධයෙන් ද කළ හැකි දෙයක් නැත. වසරකට පෙරදී නම් මෙවැනි තත්ත්වයක් සිතා ගැනීමට වත් නොහැකි දෙයකි.රාජපක්ෂවරුන් හට ශ්‍රේෂ්ඨාධිකරණ නියෝග පවා නොතකා කටයුතු කිරීමට  හැකි වූ කාලයක් තිබිණි. වරෙක තෙල් මිල අඩු කරන ලෙසට ශ්‍රේෂ්ඨාධිකරණය දුන් නියෝගයක් එවකට ජනාධිපති වූ මහින්ද රාජපක්ෂ මහතා නොතකා හැරියේය. එහෙත් දැන් අගමැති මහින්ද රාජපක්ෂ මහතාගේ නිල නිවෙස වන අරළිය ගහ මන්දිරය ඉදිරිපිට පවත්වන්නට නියමිත උද්ඝෝෂණයක් හෝ නැවැත්වීමට අධිකරණය සුදානම් නැත. පොලීසිය කළ එවැනි ඉල්ලීමකට පිළිතුරු වශයෙන් පසුගියදා අධිකරණය පැවසුවේ එවැනි උද්ඝෝෂණයක් මහජනයාට හිරිහැර වන අයුරින් සිදුවේ නම් පොලිස් ආඥා පනත යටතේ පියවර ගන්නා ලෙසය.එසේ පැවැති උද්ඝෝෂණයක දී උද්ඝෝෂකයෝ අරළියගහ මන්දිරය ඉදිරියේ මල්වඩම් පවා තබා ගියේ පොලීසිය බලා සිටිද්දීය. ආණ්ඩුව වෙනුවෙන් හෝ ජනාධිපතිවරයා වෙනුවෙන් හෝ මහ මඟට බැසීම කෙසේ වෙතත් සමාජ මාධ්‍ය ඔස්සේ හෝ ඉදිරියට එන්නේ ඉතා සුළු පිරිසකි. ආණ්ඩුවේ දේශපාලනඥයන්ගේ මැදිහත්වීමෙන් ජනාධිපතිවරයාට හා ආණ්ඩුවට පක්ෂව උද්ඝෝෂණ කීපයක් පසුගිය දා සංවිධානය කරනු ලැබ තිබුණ ද ඒවාට ද සහභාගි වූයේ ඉතා සුළු පිරිසකි. මේ වනවිට එවැනි ඒවා ද මුළුමනින්ම නතර වී තිබේ. ජන වරම ජනනය කරන ජන සහයෝගයේ තරම එසේ නම් අගමැතිවරයා සඳහන්  කරන ජනවරම කොතරම් දුරට තවදුරටත් වලංගු ද යන්න ප්‍රශ්නයකි.ජනතාව දේශපාලන පක්ෂයකට හෝ නිශ්චිත පුද්ගලයකුට මැතිවරණයක දී ජනවරමක් දෙන්නේ තමන් මුහුණ දෙන ප්‍රශ්න විසඳීම සඳහාත් අනාගත පරපුර වෙනුවෙන් භෞතික හා සදාචාරාත්මක වශයෙන් සුරක්ෂිත වූ අනාගතයක්  ගොඩ නැඟීම සඳහාත්ය. එහෙයින් ආණ්ඩුව හෝ ජනාධිපතිවරයා ජනතාවගේ මෙම අපේක්ෂා ඉටු කරන්නට අසමත් වේ නම් අදාළ ජනවරම තවදුරටත් වලංගු වේයැයි කිව හැකිද?දැන් ප්‍රශ්නය වී ඇත්තේ ජනතාව පැවරූ එම වගකීම තමන්ට ඉටුකළ නොහැකියැයි ආණ්‍ඩුව හා ජනාධිපතිවරයාම ප්‍රසිද්ධියේ පිළිගෙන තිබීමයි. පසුගිය 4 වැනිදා සර්ව පාක්ෂික අන්තර් කාල ආණ්ඩුවක් පිහිටුවන්නට ඉදිරිපත් වන්නැයි ජනාධිපතිවරයා පාර්ලිමේන්තුවේ සියලු පක්ෂවලින් කළ ඉල්ලීමෙන් පැහැදිලි වූයේ ආණ්ඩුව තම අසමත් බව පිළිගැනීමයි. එම ඉල්ලීම කිසිදු පක්ෂයක් පිළිගත්තේ නැති හෙයින් දැන් තරමක් තරුණ පිරිසකගෙන් යුත් ඇමැති මණ්ඩලයක් පත් කරනු ලැබ තිබේ. එහෙත් අන්තර්කාලීන සර්ව පාක්ෂික ආණ්ඩුවක් සඳහා වූ ආණ්ඩුවේ මතය තවමත් වෙනස් වී නැත. ජන වරම ලැබූ පිරිස වෙනත් පිරිසකට වගකීම පවරන්නට යන්නේ නම් ඔවුන් ලැබූ ජන වරම තවදුරටත් වලංගු වන්නේ නැත. එසේ නම් තවදුරටත් බලයේ රැඳී සිටීම සදාචාරවත්ද, ප්‍රජානත්ත්‍රවාදීද?ජන වරම යනු හුදු සංඛ්‍යාත්මක  ශක්තිය නොවේ. එය වරක් ගත් පසු තවත් මැතිවරණයක් දක්වා භාවිතා කළ  හැකි අනුල්ලංඝනීය අයිතියක්ද නොවේ. එය වලංගු වන්නේ එම වරම වෙනුවෙන් ජනතාවට දුන් පොරොන්දු ඉටු කරන තාක් පමණි.ජනතාවගේ ප්‍රශ්න විසඳීමට යම් ආණ්ඩුවක් අවංක උත්සාහයක් ගත්තද  ඒවා විසඳීමට අසමත් වේ නම් එතැනදී ද තවදුරටත් එම ජන වරම  ගැන කියමින් සිටිමේ තේරුමක් නැත. අවංකව කටයුතු කළද ප්‍රශ්න නොවිසඳන්නේ නම් ආණ්ඩුවක් ඊළඟ මැතිවරණයේදි පරාජය වන්නේ එහෙයිනි.වත්මන් ආණ්ඩුවේ ප්‍රශ්නය වී ඇත්තේ එම ආණ්ඩුව ප්‍රශ්න විසඳීමට අසමත් වූවා පමණක් නොව නායකයන්ගේ දූෂිත ක්‍රියා කලාපය නිසා පෙර නොවූ විරූ මහා ආර්ථික අර්බුදයක්ද නිර්මාණය කිරීමයි. මෙම අර්බුදයට විසඳුමක්  දැනට පෙනෙන මානයේද නැත.අර්බුදය මේ ආකාරයට නිර්මාණය කිරීමට පමණක් නොව නිසි කලට නිසි පියවර නොගැනීම නිසා වත්මන් ආණ්ඩුව එය අත්‍යන්තයෙන්ම උග්‍ර කොට ඇත. 2019 දී ජනාධිපතිවරයා බලයට පත්වූ වහාම මහා පරිමාණයෙන් බදු කපා හැරියේය. එමඟින් වාර්ෂිකව භාණ්ඩාගාරයට ලැබිය  යුතු රුපියල් බිලියන 650කට වැඩි මුදලක් අහිමි වී ගියේය. එය වත්මන් අර්බුදයට විශාල වශයෙන් දායක වූ බව විශේෂඥයෝ පවසති.කොවිඩ් රෝගයෙන් ආර්ථිකයට ඇතිවූ බලපෑම නිසා වාර්ෂිකව වර්ධනය වෙමින්  ආ විදේශ ණය අර්බුදය දරුණු තත්ත්වයකට පත්විය. මේ තත්ත්වයට පිළියම් සෙවීමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබාගැනීම හා ණය ප්‍රතිව්‍යූහගත කිරීම හැර අන් මඟක් නැතැයි විශේෂඥයෝ කීහ. ආණ්ඩුව එම උපදෙස් නොතකා හැරියේය. ජනාධිපතිවරයා ද පසුගිය දා මේ ගැන පාපෝච්චාරණය කළේය. ඒ අතර කිසිදු සැලැස්මක් නැතිව රසායනික  පොහොර ආනයන තහනමක් පනවා ආණ්ඩුව රටේ කෘෂිකර්මාන්තයට අසාමාන්‍ය හානියක් කළේය. සීනි වංචාව වැනි දූෂණ මගින් ද මහා පරිමාණයෙන් මහජන මුදල් ගසා කන්නට මඟ පෑදිණි.විදේශ සංචිත සිඳී යද්දී නිසි කලට නිසි පියවර නොගැනීම නිසා දැන් රට  නිමක් නැති ඉන්ධන අර්බුදයකට මුහුණ දී සිටී. ඉන්ධන අර්බුදය ජන ජීවිතයේ සෑම අංශයක්ම අවුලෙන් අවුලට පත් කොට තිබේ. එවැනි  තත්ත්වයකට මඟ පාදා ජන වරමක් ගැන කතා කරන්නට ආණ්ඩුවට හෝ අගමැතිවරයාට හෝ ජනාධිපතිවරයාට තව දුරටත් සදාචාරත්මක අයිතියක් නැත. මන්දයත් ජනවරම යනු වගකීමකි. (*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/විශිෂ්ට-ජනවරමේ-ශෝකාන්තය/2-612300",
    "Category": "features"
}