{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2022 අප්‍රේල් මස 04",
    "Headline": "දේශපාලන ගැත්තකුගේ තවත් නිහීන වැඩක්",
    "News Content": "රටේ පැය 13 ක විදුලි කප්පාදුවක් තිබිණ. එහෙත් ඊයේ පැයකුත් මිතිත්තු 40 කට සීමාවිය. අද විදුලිය කප්පාදුව පිළිබඳව පත්‍රය මුද්‍රණය වනතෙක් තීරණයක් ගෙන තිබුණේ නැත. දවසින් අඩක් පමණ විදුලිය කැපුණේ ඉතිහාසයේ පළමු වතාවටය. ණය ගනිමින් ඒ ණය පියවිමටත් ණය ගනිමින් රට පතුළ නොපෙනෙන ආගාධයකට ඇද දමා තිබේ. රට සිංගප්පූරුවක් කරනවා යැයි කියමින් රට ඇද වට්ටා තිබෙන්නේ එබඳු නරකාදියකටය.රටේ ඉරණමට ඍජුවම වගකිවයුත්තෝ තක්කඩි චෞර දේශපාලනඥයෝ වෙති. ඒ සම්බන්ධයෙන් තර්කයක් නැත. එමෙන්ම රටේ ඉරණමට වගකිවයුතු තව පිරිසක් ද වෙති. ඒ දේශපාලන දාස භාවය හරහා රාජ්‍ය ආයතනවල ඉහළ පුටුවලට කඩා පාත්වන දූෂිත නිලධාරීහු වෙති. එබඳු එක් දූෂිත නිලධාරියකු සම්බන්ධ පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය.ඔහු රාජ්‍ය ආයතනයක ප්‍රධානියෙකි. මෙම ප්‍රධානියා තමා සහභාගීවන උත්සව සඳහා සංගීතය සැපයීමට පහළොස් දෙනකුගෙන් සමන්විත සංගීත කණ්ඩායමක් පත්කරගෙන ඔවුන්ට එම ආයතනයෙන්ම වැටුප් ගෙවා ඇති බව අප ප්‍රවෘත්තියෙහි සඳහන්ය. එමෙන්ම එම සංගීත කණ්ඩායම පුහුණු කිරීම සඳහා පුහුණුකරුවකු පත් කරගෙන ඔහුටද වැටුප් ගෙවා තිබේ. මෙබඳු පන්නයේ රාජ්‍ය ආයතන ප්‍රධානියකු වාර්තාවන්නේ ඇතැම්විට ඉතිහාසයේ මුල්වරට වියහැකිය.රාජ්‍ය ආයතනවල මහජන මුදල් කාබාසිනියා කරමින් ‘ජෝගි’ නටන අවස්ථා තිබේ. එහෙත් තමා සහභාගීවන උත්සව අවස්ථාවලට සංගිතය සැපයීමට පහළොස් දෙනකුගෙන් සමන්විත සංගීත කණ්ඩායමක් පත්කරගෙන ඔවුන්ට ආයතනයෙන් වැටුප් ගෙවීමේ සිදුවීමක් ඉතා විරළය. මෙම රාජ්‍ය ආයතනය සංගීතයට හෝ කලාවට කිසිසේත්ම සම්බන්ධයක් නොමැති ආයතනයක්වීම ද විශේෂත්වයකි.ඉහත රාජ්‍ය ආයතනයේ ප්‍රධානියා මැතකදී වෙනත් රාජ්‍ය ආයතනයක ප්‍රධානියකුවී ගොස් ඇත. එහෙත් ඔහු බඳවාගත් සංගීත කණ්ඩායම හා පුහුණුකරුවා ආයතනයෙන් වැටුප් ලබමින් නිකරුණේ කාලය ගත කරමින් සිටින බව අප ප්‍රවෘත්තියෙහි සඳහන්ය. මෙම ආයතන ප්‍රධානියාට රැකවලුන් හය දෙනකු සිටිය බවද අප ප්‍රවෘත්තිය වැඩි දුරටත් අනාවරණය කර තිබේ. ඔහුට තමන්ගේ ආරක්ෂාව සම්බන්ධයෙන් භීතියක් තිබී ඇති බව ඒ අනුව පැහැදිලිය. භීතිය ඇතිවීමට තමන්ගේ කල්ක්‍රියාව ගැන ඔහු හොඳටම දන්නා නිසා ද විය හැකිය. සැබැවින්ම ඔවුන්ට ජිවත්වීමට සිදුවන්නේම බියෙනි. ඒ සම්බන්ධයෙන්ද තර්කයක් නැත.ආණ්ඩුව හා රාජ්‍යය යනුවෙන් අංශ දෙකකි. සාමාන්‍ය පොදු ජන මතයට අනුව මෙයින් වඩාත්ම දූෂිත ආණ්ඩුව වේ. එය සත්‍යයකි. රාජ්‍ය සේවයට එක්වන්නේ මහජනයාගේ මුදලින් අධ්‍යාපනය ලැබ පරිපාලන ආදී විභාග සමත්ව වගකීම් දරන්නෝ වෙති. එක් අතකින් අධ්‍යාපනයක් ලබා ඇති හෙයින් ඔවුන්ට විනයනක් තිබේ. අනෙක් අතට හෘදය සාක්ෂියක් තිබේ. එබන්දන්ගෙන් වැරැදි සිදුවීම ඉතා අඩුවෙන් සිදුවන්නකි.කරුණු කාරණා එපරිදි වුවද රාජ්‍ය ආයතනවලට ‘දේශපාලන පත්වීම්’ යනුවෙන් විශේෂ පත්වීම් ක්‍රමයක් මෙම මජර දේශපාලන ක්‍රමය විසින් හඳුන්වා දෙනු ලැබ තිබේ. අමාත්‍යාංශ ලේකම්වරයාගේ සිට රාජ්‍ය ආයතන ප්‍රධානින් ද රාජ්‍ය ආයතන අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන් ආදී වශයෙන් බොහෝ තැන්වලට මෙම දේශපාලන පත්වීම් රිංගවිය හැකිය. ඒ සඳහා අවශ්‍ය නෛතික බලයද රටේ මූලික නීතිය වන ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන්ම සපයා ගෙන තිබේ.දේශපාලන පත්වීමක් ලබා ගැනීමට අවශ්‍ය මූලික සුදුසුකම වන්නේ දේශපාලන පක්ෂපාතීත්වය වේ. කොඳු නාරටි බිඳගෙන පෝස්ටර් ඇලවූ වේදිකා ඉදිකළ ඡන්ද ව්‍යාපාර කළ දේශපාලන අතවැසියන්ට මෙම දේශපාලන පත්වීම් පහසුවෙන් ලබාගත හැකිය. එම දේහපාලන අතවැසියන් පිනවීම තම රාජකාරියේ ප්‍රමුඛකාරිය යැයි එම දේශපාලනඥයෝද සිතති. පත්වීම් ලබාගන්නා දේශපාලන අතවැසියාට එම රාජ්‍ය ආයතනය තමන්ට ලැබුණු නින්දගමක් බඳුය. හැමදාමත් නත්තල් නැතැයි කිවාසේ හැමදාමත් බලය නොතිබෙන බව මේ කවුරුත් දනිති. එහෙයින් ඔවුන්ගේ පළමු රාජකාරිය වන්නේ පළමු දිනයේ සිටම ගසා කෑමය. මහජන මුදලින් සුරසැප විඳිමය. පහළොස් දෙනකුගෙන් යුත් සංගීත කණ්ඩායමක් බඳවාගෙන ඔවුන්ට එම ආයතනයෙන් වැටුප් ගෙවමින් තමන් යන යන තැන්වල බජව් දමන්නට ආයතන ප්‍රධානියාට දොළ දුකක් පහළ වන්නේ ඒ අනුවය. පැහැදිලි වන ප්‍රධාන කරුණනම් රට මේ පත්ව ඇති තත්ත්වය කොවිඩ් නිසා නොවන බවය. මෙලෙස මහජන මුදල් සොරාකෑම, නාස්ති කිරීම හා අවභාවිතා කිරීම හරහා මේ නරකාදිය නිර්මාණයවී ඇති බවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/දේශපාලන-ගැත්තකුගේ-තවත්-නිහීන-වැඩක්/2-610959",
    "Category": "features"
}