{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 18",
    "Headline": "අරගලයෙන් නව දැක්මකට මාර්ගයක්",
    "News Content": "ජනතාව මුහුණ පා සිටින ගැටලු බරපතළය. ආණ්ඩුව කෙරෙහි තද විවේචනයක් පවතී. රට පුරා තැනින් තැන සහ විශේෂයෙන් ගාලු මුවදොර පවතින විරෝධය එහි සංකේතයක් බව සැලකිය යුතුය. ජනතාව විසින් ම මහත් ඉහළින් ඔසවා තබන ලද පාලකයන්ගේ ක්‍රියාකාරීත්වය, අද වන විට සෑහෙන ජන කොටසක ගේ අසතුටට හේතු වී ඇත. දේශපාලන බල අරගල සහ අපැහැදිලි ක්‍රියාමාර්ග ගැන, මෑතක සිට වෙනස් ජන මතයක් පැවැති බව රහසක් නොවේ. ඡන්දය පාවිච්චි නොකළ යුතු බවට පවා අදහස් ඡන්ද කාලයේ දී තිබුණි. දේශපාලන ප්‍රතිරූප පිරිහී ගිය අතර පක්ෂයකට සම්බන්ධවීම ගැන පවා කලු පැල්ලමක් විය. ක්‍රමයේ දුබලතා හේතුවෙන් දේශපාලනයට ප්‍රවේශ වූ ඉතාම හොඳ පුද්ගලයෝ පවා ඉක්මන් පිරිහීමකට ලක් වූහ.මෙම ස්වභාවයට හේතුව පැහැදිලිය. දියුණු පාලන ක්‍රම වෙනස්වන ආකාරයට ශ්‍රී ලංකාවේ දේශපාලන ක්‍රම සහ දේශපාලන පක්ෂ ප්‍රතිසංවිධානය වූයේ නැත. අද පවතින පාලන ක්‍රම වෙනස්ය.  අධි තාක්ෂණික යුගයේ ප්‍රජාතන්ත්‍රවාදයකි, විනිවිද පෙනෙන, සාධාරණ අවස්ථා සහිතය. අධි සන්නිවේදනට ඔරොත්තු දෙන එකකි. ලෝකයේ සිදුවන දේ ඉක්මනින් දැනගන්නට ලැබේ. ඒවාට අනුගත වෙන්නට සිදුවේ. පක්ෂවලට ගැති, වහල් භාවය තව දුරටත් වලංගු නැත. අවස්ථා නිර්මාණය වන, ජනතාව අතට බලය ලැබෙන නිර්බාධී ක්‍රමයකට ගමන් කළ යුතුය. දේශපාලන ගැතිකම්, නිලධාරීවාදය, අසංවිධිත සංවර්ධනය ජනතාව හෙළා දකින අතර තරුණ පරපුර ඒහි වැරදි නිරීක්ෂණය කරති. සම්ප්‍රදායික වම හා දකුණ අද වලංගු නැත. පක්ෂ ව්‍යුහ සියුම් ලෙස වෙනස් වී තිබේ. බලය සඳහා කරන අවස්ථාවාදී හැසිරීම ප්‍රතික්ෂේප වී තිබේ. අද පවතින දුර්වල තැනට රට තල්ලු කරන්නේ දර්ශනයක් රහිත දේශපාලන ව්‍යාපාර බව මෙහි දී සඳහන් කළ යුතුව තිබේ. සටන් කාමීන්ගේ ගමන මෙතැනින් කොතැනට දඅර්බුදකාරී වාතාවරණය තුළ පවා ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරගත යුතුය. ජන සම්මතවාදය වැදගත්ය. නියෝජිත පාර්ලිමේන්තු ක්‍රමය ව්‍යවස්ථානුකූලය. ව්‍යවස්ථාව ගැනත්, මැති ඇමැතිවරුන් ගැනත් පවතින විරෝධය වෙනස් එකකි. එය තේරුම් ගත හැකිය. සම්පූර්ණ කප්පාදුවකින් ඇති විය හැකි විකෘතිය දරුණුය. අපට වැරදි ගිය තැන් ව්‍යවස්ථානුකූලව කෙළවර කරගැනීමට ක්‍රමයක් ඇත. එයට එකඟතාවක් අවශ්‍යය. දෙසිය විසි පහ සමග ජනාධිපතිවරයා ඉවත් කිරීමෙන් පසු ස්වර්ණමය යුගයක් උදා වෙන්නේ නැත.ක්‍රමය වෙනස් කරන්නට සටනක් අවශ්‍යය. තරුණ ජවය, තරුණයන්ගේ වේදනාව තේරුම් ගත හැකිය. තරුණ නැගිටීම් පාලනය කර වැඩිහිටියන් අවස්ථා හදාගත් රටක් වශයෙන් පාඩම් අමතක කළ යුතු නැත. අරගල, කැරළි හා ත්‍රස්තවාදය වශයෙන් ඒවා අවසන් වී තිබේ. මර්දනය හා සංහාරය මෑත ඉතිහාසයේ ඛේදවාචක අතර තිබේ. ඒවා පහසුවෙන් අමතක කළ යුතු නැත. අද පැන නැගී ඇති විරෝධතාවල අන්තිම - පියවර කුමක්ද?න්‍යායාත්මක වැඩ පිළිවෙළකින් තොර උද්ඝෝෂණ ප්‍රතිඵල රහිතය. සාකච්ඡාවක්, සංවාදයක් අවශ්‍යය. පරමාදර්ශී චරිත ඉදිරියට පැමිණ නායකත්වය ගත යුතුව තිබේ. අපට එවැනි චරිත හිඟ බව පිළිගත යුතුය. නායකත්වය ගත යුතු පිරිස් තරුණන් අතරට පැමිණ කරන ආශීර්වාදය හුදෙකලා සිද්ධි පමණක් බව පෙනේ. ක්‍රමය වෙනස් කරන අතරමැදි අවස්ථාව වෘත්තීය ලෙස හසුරුවන වගකීම වැදගත්ය. පරිණත පුරවැසියන් මෙම අවස්ථාවේ දී කළ යුතු ඉතා වැදගත් කාර්ය භාරයකි. මහජනතාව පත් කළ නියෝජිතයන් සියලුම දෙනා පැත්තකට හලා අලුත්ම මුහුණු හඳුන්වාදීම ද කළ හැක. එතැන අනතුරක් තිබේ. පරෙස්සමෙන් තීරණය කළ යුතුය. සම්ප්‍රදාය සම්පූර්ණයෙන් හකුලා අලුත්ම ව්‍යුහයක් උත්සාහය තවත් නරක ප්‍රතිඵල අත්කර දෙන බව මතක් කරන්නට අවශ්‍යය. ලෝකයේ සමහර රටවල් භාෂාව, සංස්කෘතිය, පරිපාලනය විනාශ කර අලුතින් ගොඩනැගෙන්නට වෑයම් කරන ලද නමුත් සාර්ථක වූයේ නැත. ඇතැම් රටවල් අලුත් නායකත්ව හදන්නේ සැලැස්මකට අනුවය. පලපුරුදු නියමුවන් අතර සිට අත්දැකීම් ලබන්නට, තීරණ ගන්නට ඉඩ දෙන පසුබිමකය. ජන සම්මතවාදී පිළිවෙළකට ක්‍රමය වෙනස් කරන ගමනලෝකයේ වෙනත් රටවල මෑත කාලය තුළ ඇවිළුන අරගල අධ්‍යයනය කළ යුතුය. පීඩනයට පත්වන කොටස් නැගී සිටී. සමාජ මාධ්‍යවලට ඒවා තව දුරටත් අවුළුවන හැකියාව තිබේ. ආවේග පතුරුවන බලය එහි ඇත. සම්ප්‍රදායික මාධ්‍ය පවා එතැනින් නඩත්තුවන තැනට පත්ව ඇති කාලයකි. පටු ආකල්ප ඇති දේශපාලනඥයෝ මෙම අවස්ථා තමන්ට නතු කරගනිති. පරිනත මගපෙන්වීමක් රහිත වූ අවස්ථාවක නොපෙනෙන, නොවැදගත් යැයි සිතන බලවේග අරගලයේ අයිතිය අත්පත් කරගන්නට ඉඩ තිබේ. එය භයානක අවසානයක් ඇති කරන්නට ඉඩ ඇත. අප සියලුම දෙනා අකමැති නමුත් බලයේ සිටින මහජන නියෝජිතයෝ ජන වරමකින් බලයට පත්ව ඇති කණ්ඩායමකි. අසාර්ථක බව හා අදූරදර්ශී බව ගැන චෝදනා තිබේ. පවතින පාලන ක්‍රමය හා තීරණ ගැනීමේ ගුණය නොගැළපෙන බවට තර්කයක් ඇත. ක්‍රමය වෙනස් කළ යුතු ජන සම්මතවාදී ආකාරයකටය. බලය ඇත්තේ ජනතාව පත් කරන ලද පාර්ලිමේන්තුවටය. එහි නියෝජිතයන් දැන් පවතින අර්බුදයට මුහුණ දෙන එඩිතර භාවය අවශ්‍යය.මුහුණු මාරු කිරීමෙන්, ඇමැති චරිත වෙනස් කිරීමෙන් පමණක් ජනතාවගේ ප්‍රශ්න විසඳෙන්නේ නැත. අලුතින්ම බලයට පත්වන නායකයන්ට පවා වෙනස් උත්තර නැත. ආර්ථික අර්බුදය විසඳන ක්‍රමය සඳහා මැජික් විසඳුම් නැත. පසුගිය දශක හතහමාර තිස්සේ ණයට ගත් ධනයෙන් ජීවත් වී තිබේ. ජාතික ආදායමෙන් සියයට අසූවකට වඩා ප්‍රතිශතයක් රාජ්‍ය සේවක වැටුප් හා විශ්‍රාම වැටුප් සඳහා වැය කරන රටකි. ජාතික ආදායමෙන් සියයට හැත්තෑවකට වඩා ණය පොලිය ගෙවන්නට වැය කෙරේ.මෙම තත්ත්වය පාවෙමින් පැවැති අතර හදිසියේ ඇති වූ අකර්මන්‍යතා රට බෙලහීන කළේය. මැදි ආදායම් ජන කොටස තමන්ගේ අවහිරතා සම්බන්ධයෙන් විශාල ආන්දෝලනයක් ඇති කර තිබේ. ආපසු හැරවීම සඳහා සියලුම දෙනා එකතුවිය යුතු අතර පවතින අර්බුදයෙන් තමන්ගේ අවස්ථාව ලබාගන්නට තැත් කිරීම සුදුසු නැත. පැලැන්ති හා පවුල් වටා සකස් වී ඇති දේශපාලනයශ්‍රී ලංකාවේ දේශපාලන පක්ෂ අද පවතින අර්බුදයට වගකිව යුතුය. ජන සමාජයේ හරස් කඩක් නොවන තත්ත්වයට පත්ව ඇති දේශපාලන පක්ෂ පැලැන්ති නියෝජනයක හෝ පවුල් පාලන ව්‍යාපාරයක තත්ත්වයට පත්ව ඇත. මෙම පැලැන්ති සහ පවුල් අයිතිය ඇති ව්‍යුහවලට පිළිගැනීමක් ලබා දෙන්නේ අප සියලු දෙනාය. දේශපාලන පක්ෂයක බලවත්ම කොටස සාමාජිකත්වයයි. සාමාජිකයන් වන මහජනතාව සිය අපේක්ෂකයා, නියෝජිතයා තෝරා ගත යුතුය. අද පවතින ක්‍රමය තුළ ප්‍රාදේශීය පක්ෂ සංවිධාන නැත. තරුණ හෝ කාන්තා සමිති අක්‍රිය තත්ත්වයක පවතී. ගමේ ඕනෑම දේශපාලන සමිති රැස්වීමකට වැඩි දෙනෙක් සම්බන්ධ වෙන්නේ නැත. දේශපාලනය අපිට වැඩක් නැති බව බහුලව ඇසෙන කතාවකි. එයින් වාසි ගන්නේ දේශපාලනය වෘත්තියක් කරගත් සුළු කණ්ඩායම බව සඳහන් කළ යුතුය. පක්ෂ සාමාජිකයන්ගේ කැමැත්තෙන්, ප්‍රාදේශීය සභාවට, පළාත් සභාවට හෝ පාර්ලිමේන්තුවට නියෝජිතයන් පත් කරගත යුතු නමුත් දැන් කරන්නේ පක්ෂ නායකයාට අවශ්‍ය පුද්ගලයා නම් කර ඔහුට හෝ ඇයට ඡන්දය ලබා ගැනීමයි. ජනතා අවශ්‍යතා නොදන්නා, ජනතා නියෝජනයක් නැති, එහෙත් නායකයාගේ වුවමනාව අනුව හැසිරෙන මහජන නියෝජිතයකුගෙන් ප්‍රජාතන්ත්‍රවාදයේ මූලික අවශ්‍යතා බලාපොරොත්තු විය යුතු නැත. දේශපාලන ක්‍රමයට ජනතාව ඉදිරිපත් නොවන පසුබිම තුළ පැලැන්ති හා පවුල් රාමුවකට ඉඩ ලැබී ඇති බව ද පෙන්වා දිය යුතුය.ඉතාම අධික මුදලක් වැය කරන ජන්ද ප්‍රචාරණ කටයුතු විශාල දූෂණයකට හේතුවකි. මනාප ක්‍රමය ගැටුම් ඇති කර ඇත. දිස්ත්‍රික්ක අපේක්ෂකයෝ ජනතා සම්බන්ධතා දුරස්ථ කර තිබේ. මැතිවරණයෙන් පත්වන පිරිස පාක්ෂිකයෝ නඩත්තු කරන තැනට පත්ව සිටිති. අවස්ථා සඳහා ආණ්ඩු පිහිටුවාගත යුතු තරමට සමාජය පටු වී ඇත. ප්‍රජාතන්ත්‍රවාදයේ මූලික රාමුව හදාගන්නට උත්සුක නොවන අප මෙහි දී, බුද්ධිමතුන් පාර්ලිමේන්තුවට යැවීම, වත්කම් හෙළි කිරීම, මැතිවරණ වියදම් සීමා කිරීම, මාධ්‍ය උපමාන සකස් කිරීම, මැතිවරණ කොමිසමකට බලය පැවැරීම වැනි දහසකුත් එකක් දේ සඳහා කැසකවමින් සිටී. නීති පැනවීමෙන් හෝ ආයතන නිර්මාණය කිරීමෙන් හෝ පමණක් ප්‍රජාතන්ත්‍රවාදයේ විශිෂ්ට වාසි සමාජයකට ලැබෙන්නේ නැත. ජනතා සහභාගීත්වය ඉතාම වැදගත්ය. සෘජු මහජන නියෝජනය, ජනතාවා දී බලවේග වැනි සංකීර්ණ වචන වෙනුවට පාක්ෂිකයන් එකතු කරන පක්ෂ ප්‍රජාතන්ත්‍රවාදය සහිත දේශපාලනයක් රටට අවශ්‍යය. තමන්ගේ මහජන නියෝජිතයා තීරණය කරන බලය පක්ෂයක සාමාජිකත්වයට ලැබිය යුතුය. එවැනි අයිතියක් ඇති දිනයක අද ගාලු මුවදොර සිටින පිරිස අතරින් සෑහෙන පිරිසක් පාර්ලිමේන්තුවට පැමිණ සටන් කරනු ඇති බව නිසැකය. ක්‍රමය වරද්දා ගෙන ඇති අප සියලුම දෙනා ගෙදර ඇති මුව හමට තඩි බාමින් සිටින අතර හේන පාලු කරන මුවන් පලා යන්නේ නැත. ආර්ථික හැඩයේ උත්පාදනයක් වූ පාරට බහින විරෝධතාවජාතිය, ආගම හා දේශපාලනයක් නැති කණ්ඩායමක් එකතුවීම පිටුපස කතාන්දරයක් තිබේ. ජනතාව විශාල ආර්ථික අර්බුදයකය. මුලික අවශ්‍යතා සම්පාදනයට ආණ්ඩුව අපොහොසත්ය. පැය විසිහතරම විදුලිය සපයන්නට ආණ්ඩුවට නොහැකි වී තිබේ. ඉන්ධන නැත. ගැස් හිඟයක් පවතී. විදුලිය ප්‍රශ්න හේතුකොටගෙන නිවසේ සිට රාජකාරි කරන, ඉගෙන ගන්නා අයට බලවත් පීඩනයක් ඇති විය. ආණ්ඩුවක් හා තීරණ ගත හැකි ජනාධිපතිවරයකු පත් කරන්නට ජනතාව තීරණය කළේ මෙවැනි වාතාවරණයක් අපේක්ෂාවෙන් නොවේ. ඉසිලිය නොහැකි තරමට ප්‍රශ්න පැන නැගෙන අතරවාරයේ ආණ්ඩුව තීරණ ගත්තේ නැත. මැති ඇමැතිවරු තමන්ගේ වගකීම ඉටු නොකළහ. මහජන නියෝජිතයෝ පසුබෑමක සිටි අතර මාධ්‍ය ඉදිරියට පැමිණ කිසිසේත් විශ්වාස කළ නොහැකි කරුණු ඉදිරිපත් කරන ලද බව මතක් කළ යුතුය. ප්‍රශ්න විසඳන්නට නිලධාරීන් මෙහෙයවා පවතින තත්ත්වයට විසඳුමක් ලබා දෙන කඩිනම් ක්‍රියාමාර්ග ගත්තේ නැත. ඔවුන් කළේ ප්‍රශ්න අප ඉදිරියේ එලා විස්තර කිරීමය. ප්‍රශ්නවලට උත්තර නැති පාලකයන් ගෙන් රටට පලක් නැති බව සාධාරණ තර්කයකි. ජීවත්වීමට නොහැකි තරමට පීඩනය එල්ලවන විට, තමන්ගේ අවශ්‍යතා සාක්ෂාත් නොකරන බව දැනෙන විට ජනතාව තීන්දු ගත් ආකාරයක් තිබේ. අලුත් කඩතුරාවකින් එන පැරණි ආණ්ඩුවට පාවාඩ එලිමය. ඉතිහාසයේ සිට එයට සාක්ෂි තිබේ. පරාජය කර ගෙදර යවන දේශපාලනඥයන් අලුත් වචන, අලුත් පොරොන්දු හා දූෂණ තුරන් කරන බවට කියන ඝෝෂාව සමග ඉහළින්ම බලය ලබා ගනී. හොරුන් අල්ලා හිර ගෙදර පුරවන්නේ නම් එය කරන්නේ හැට ගණන්වලය. දූෂණය තුරන් කර පාන් මිල අඩු කළ හැකි නම් එය කරන්නේ 1994 දී ය. සහනාධාරවලින් පමණක් රට සංවර්ධනය කළ නොහැක. හැකි නම් එය නිදහස ලැබූ දා සිට අද දක්වා ගෙන ගිය මිථ්‍යාවකි. විවෘත ආර්ථිකය, තරඟකාරීත්වය, විදේශ ආයෝජන මහා විනාශකාරී සංකල්ප නම් අද ලෝකයේ වෙනත් රටවල් තිබිය නොහැකිය. ඒවා විනාශ වී ලෝකවාසී ජනතාව මහා අවුලකය.අපි සියලු දෙනා සත්‍ය පෙනි පෙනී අසත්‍ය තෝරා ගෙන ඇත්තෙමු. යථාර්ථයට මුහුණ දෙනු වෙනුවට මිථ්‍යාව තෝරාගෙන ඇත. ආණ්ඩුවේ සහන යාන්ත්‍රණයට රැවටී ඇති අතර එය පිටුපසින් එන අවතාරවලට ගොදුරුවී සිටී. මෙකී වියැවුලෙන් අත් මිදිය යුතුය. ගැලවෙන්නට අලුත් පාලකයකු පත් කරගැනීම සුදුසු දෙයක් ද? සැලැස්මක් නැතිව බලයට පත්වන ඊළඟ ආණ්ඩුවට ද අවුරුදු දෙකකට වඩා ආයුෂ නැති බව කිව යුතුය. අප කළ යුතු පවතින ව්‍යුහයෙන් අපට අවශ්‍ය දේ කර ගැනීමට බල කරන ව්‍යාපාරයකි. ධනය උත්පාදනය කරන කර්මාන්ත හා ව්‍යාපාර ඇති කරන කළමනාකරණ ව්‍යුහයකි. සමාජ අසාධාරණය තුරන් කරන වාතාවරණයකි. මැදි ආදායම් ලබන ජනතාවගේ ආකල්ප වටහා ගන්නා පාලනයකි. ඉතිහාසයේ වැරදි නිවැරදි කරන පිළිවෙළක්බලය ලබා ගැනීම දර්ශනයක් නොවේ. පක්ෂයකට ඇති ගැම්මකින් රටක් ජයග්‍රහණය කරා ගෙන යන්නට නුපුළුවන. වැඩ පිළිවෙළක් අවශ්‍යය. දේශපාලන පක්ෂ, ඡන්ද කාලයේ අපට ප්‍රතිපත්ති ප්‍රකාශන ඉදිරිපත් කර ඇත. අය වැය යෝජනා වලදී ලස්සන සුරංගනා කතා කියා දී තිබේ. අප ගේ අපේක්ෂා සාක්ෂාත් වී නැත. වරද කොතැන ද? ජයග්‍රහණය සඳහා උත්සාහයක් අවශ්‍යය. කැපවීමක් තිබිය යුතුය. අප සියලු දෙනාට අනාගතය ගැන සිහිනයක් තිබේ. එය හැබෑ කරගත හැකි කැපවීමක් තුළින් පමණකි. රටට වැඩක් කරන්නට අප හැම දෙනාටම වගකීමක් ඇත. විවිධ මතවාද තිබේ. දේශපාලන පක්ෂ, වෘත්තීය සමිති, සටන් ව්‍යාපාර, විදේශ මැදිහත්වීම් යනා දී සියලු අංශ ඇති කරන බලපෑම් පාලනය කරගත යුතුය. වගකීම් සහගත විය යුතුය. දියුණු වූ රටවල සාර්ථකත්වය අධ්‍යයනය නොකරන්නේ ඇයි? නායකත්ව කෙරෙහි ඇති විශ්වාසය, වෙනස්කම් සඳහා මාර්ගයකි. බලපෑම් තුනී කර අලුත් අධිෂ්ඨානයක් ඇති කරන මගකි. අපට අප ගැන ප්‍රශ්නයක් තිබේ. අද ජීවත්වන සංකීර්ණ සමාජ මාධ්‍ය යුගයේ අප කිසිම දෙයක් විශ්වාස කරන්නේ නැත. අපට හැම තැනකම, සියලු අංශයක් ගැනම සැකය, භීතිය, අවිශ්වාසයක් ඇත.දේශපාලනඥයන් ප්‍රතික්ෂේප කරන අප ඔවුන්ගේ සුදුසුකම් ප්‍රශ්න කරන්නට සූදානම්ය. බුද්ධිමතුන්, වියතුන් දේශපාලනයට පැමිණිය යුතු බව කියති. අනෙක් වෘත්තීන් හා සමානව දේශපාලනය ද වෘත්තියකි. වෘත්තීය දක්ෂතා සහිත ආර්ථික විශේෂඥයන්ට අද පවතින ආර්ථික ප්‍රශ්න පහසුවෙන් විසඳිය හැක. විදුලිය උත්පාදනය කරන මග ඔවුහු දනිති. ආදායම වැඩිකර ණය ගෙවන ක්‍රම ඔවුන් නොදන්නවා නොවේ. අය වැය පරතරය පියවන අතර නිෂ්පාදනය නංවන ක්‍රම ආර්ථික විද්‍යාව තුළ තිබේ. ආර්ථික විශේෂඥයන්ට ඒවා ඉලක්කම් පමණකි. ඉල්ලුම හා සැපයුම කළ හැකිය. එහෙත් දේශපාලනඥයන්ගේ ක්‍රමය වෙනස්ය. ඉලක්කම් පිටුපස ජීවිත ඇති බව ඔවුහු දකිති. දේශපාලන ක්‍රමය අනුව සමාජය දිනාගෙන පීඩනය සමබරව තබාගෙන ඉලක්කය කරා ගමන් කළ යුතු බව දකී. එම ගමන සඳහා විවිධ උපාය මාර්ග තිබේ. නොයෙක් වැඩ පිළිවෙළ ඇත. එකක් වරදින අතර තවත් අවස්ථාවක සාර්ථක වෙයි. සාර්ථකත්වයේ රහස ජනතාව තුළ ඇති එකමුතුවයි. එකඟතාවයි. ප්‍රජාතන්ත්‍රවාදී ක්‍රමය තුළ සියලුම දෙනා දරන විවිධ මත, විවිධ අදහස් එකට ගැළපීම පහසු එකක් නොවේ. ඒවා සංකීර්ණය. මධ්‍යස්ථභාවය අවශ්‍යය. ගැඹුරු ඉවසීමක් වුවමනා කෙරේ. වැරදි නිවැරදි කරගෙන සුදුසුම ගමන තෝරා ගැනීම අපගේ වගකීමකි. අප යන වචනය ගැන ද මතක් කළ යුතුය. ප්‍රජාතන්ත්‍රවාදය තුළ අප සියලු දෙනා සිටින නමුත් ක්‍රියාත්මක කළ හැකි බහුතරයගේ එක අදහසක් පමණකි. අනෙක් සියලු දෙනා විරුද්ධවාදීන් නොවීම ඉතාම වැදගත් බව මෙහි දී මතක් කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අරගලයෙන්-නව-දැක්මකට-මාර්ගයක්/2-611667",
    "Category": "features"
}