{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 20",
    "Headline": "වැල්ලව ඉස්කෝලෙන් ඇමරිකාවේ සරසවියට",
    "News Content": "වීඩියෝ නැරඹීමේ ලොල් ප්‍රේක්ෂකයන්ට අසන්නට දකින්නට ඇති දේ ‘පොත පත කියවීම‘ පුරුදු පුහුණු වූවන්ට නොලැබෙන අවස්ථා බොහෝය. එබැවින් බහුතරය විසින් ශ්‍රස්ත්‍රීය යයි සලකනු ලබන ඇතැම් සාකච්ඡා මෙන්ම මාතෘකාද, පොදු අවකාශයට මුදාහැරීම කාලීන අවශ්‍යතාවක් වී තිබේ. ප්‍රබුද්ධ නැතහොත් විදග්ධ ලෙසින් ඇතැම් දෙනා වර්ගීකරණය කළද මේ පිරිස සරළ මිනිස්සුම වෙති. ඔවුන් තුළ ඇත්තේ සරළ උත්සාහයකි. එම උත්සාහය මතින් නිර්මිත ගමන් මඟක් ඔස්සේ ඔව්හු ජීවිතයේ බොහෝ දුර යති. ආචාර්ය මධුභාෂිනී දිසානායක රත්නායක විසින් මෙහෙයවනු ලබන ‘අතරමැදියාව‘ චැනලයේ කෙරෙන සාකච්ඡා වඩාත් පොදු පාඨක පිරිසක් වෙත ගෙන ඒමේ අරමුණු පෙරදැරිව මෙම තීරුව දිගහැරෙයි. මේ උත්සාහවත් මිනිසුන් ධෛර්යය - වීර්යයෙන් උකහාගත් දැනුම සහ අත්දැකීම් වඩාත් පුළුල් පිරිසක් වෙත ගෙනයාමේ දොරටු විවෘත කිරීමකි.  අද - මහාචාර්ය ලියනගේ අමරකීර්ති හමුවෙමු. මහැදුරුණාන්ගේ ඉංග්‍රීසි ඉගෙන ගැනීමේ ගමන දෙස බලමු.MD - මහාචාර්ය අමරකීර්ති ‚ ඔබ මාගේ අතරමැදියාව The In–Between space කියන යූ ටියුබ් චැනලයේ ප්‍රථම කතිකාව වැඩසටහනට සහභාගී වීමට කැමැත්ත දැක්වීම මට කරපු විශාල ගෞරවයක් ලෙස සළකනවා. මම විශේෂෙයන්ම ඔබට එන්න කිව්වේ‚ මට කවදාවත් අමතක නොවන දේශනයක් ඔබ කරා‚ අර මගේ පොත පිටවුණු දා. “Grammar Through Literature”පිටවුණු දවසේ ඔබ කථාවක් කරා. අපි කිව්වේ විනාඩි විස්සක් කියලා. ඒත් ඔබ පැයක් කතා කළා. හැබැයි ඒ ශාලාවේ එක පුද්ගලයෙක්ටවත් ඒ පැය යනවා දැනුනේ නෑ. ඒක විනාඩි 5ක් වගේ අපිට දැනුනේ. මොකද ඒ කතාව එච්චර ලස්සනයි. ඔබ ලියන තරම් හොඳින් මං හිතන්නේ දේශනත් ලස්සනට කරනවා. ඒ කතාව ඒ ශාලාවේ හිටපු කාටවත් අමතක වෙලා නෑ. මං දන්නවා මොකද මගේයාළුවත් හිටපු හින්දා සහ මට එතන දුක තිබ්බේ අපි එතන රෙකෝඩ් කරේ නෑ එදා. ඒක හින්දා මං හිතුවා මේ සැරේ මගේ චැනලය ආරම්භ කරන මාසෙම ඔබට නැවත ආරාධනා කරන්න. ඔබ ඉංග්‍රීසි ඉගෙන ගත්තේ කොහොමද? ඔබ ඉතා පිටිසර ගමක ඉපිදිලා ඔබේ ඉංග්‍රීසි දියුණු වුණේ කොහොමද? අන්තිමට ඔබගේ පශ්චාත් උපාධිය ඇමරිකාවේ කිරීමට දක්වා පුළුවන් කමක් ඇතිවීම දක්වා ඉංග්‍රීසි ඉගෙන ගත්තේ කොහොමද කියලා අපිට කරුණාකරලා කියන්න. මොකද ඒකෙන් අපේ ගොඩක් අය ගොඩක් දේවල් ඉගෙන ගනී. මම මේ ප්‍රශ්නය අහලා නිශ්ෂබ්දව ඉන්නම්. මොකද ඔබගේ වාග් විලාශයට මං ප්‍රශ්න අහන්න ඕනි නෑ. හරි අපිට ඒ කතාව කියන්න. A - බොහොම ස්තූතියි. මධුභාෂිණී දිසානායක රත්නායක අපේ බොහොම උද්යෝගීමත් ඉංග්‍රීසි ගුරුවරියක් විදිහට ඔබ කරන වැඩ කටයුතු පිළිබඳව මගේ ප්‍රණාමය දක්වන්නත් එක්ක තමයි ඔබේ මේ සාකච්ඡාවට එකඟ වුණේ.ඇත්තටම ඉංග්‍රීසි ඉගෙන ගත්තේ කොහොමද කියන කතාව ඒක ටිකක් ආපහු හිතලා බලනකොට වීර වික්‍රමාන්විත කතාවක් වගෙත් කියල හිතෙනවා. ඉංග්‍රීසි තරමක් දැන ගැනීම ජයග්‍රහණයක් කියල හිතුවොත්‚ අපේ රටේ ඒක ඒහෙමනේ. ඒ නිසා ඒක වීර වික්‍රමාන්විත කතාවක්. හැබැයි අර මම නිහතමානීව කියන්නේ‚ මම තවමත් ඒ භාෂාව ඉගන ගනිමින් ඉන්නේ. තව ගොඩක් දේවල් ඉගෙන ගන්නවා. නමුත් ‚ මට කියන්න පුළුවන් ඒ ඉගෙන ගැනීමේආරම්භය කොහොමද  වුණේ කියලා.ඒක මේ මොනවා හරි හේතුවකට මම පොත් කියවනවා පොඩි කාලේ ඉදලා. සිංහල පොත්. මම අවුරුදු 15‚16 විතර කාලේ‚ 17 වෙන්නත් පුළුවන්. මට අහම්බෙන් හම්බෙනවා මාර්ටින් වික්‍රමසිංහගේ “උපන්දා සිට”  කියන චරිතාපදානය. ඒක ඔහුගේ ස්වයං ලිඛිත චරිතාපදානයක්. ඒකෙ තියෙනවා ඔහුගේ අටේ පන්තියට විතරක් - අටේ පන්තියට විතරයි ඉස්කෝලෙ ගියේ. නමුත් තනියම ඉංග්‍රීසි පොත පත කියවනවා. පස්සෙ කාලේ ඉංග්‍රීසියෙනුත් පොත් පත් ලියනවා. ඉංග්‍රීසි නැතුව‚ ඉංග්‍රීසියෙන් පොත පත කියෙව්වේ නැත්තන් ඔහු නවකතාකරුවෙකු විදිහටත්‚ විචාරකයෙකු විදිහටත් මං හිතන්නේ වික්‍රමසිංහ අද අපි දකින වික්‍රමසිංහ නෙවේ. ඔහුගේ ජීවිතයේ පුදුමාකාර පෝෂණයකට ඉංග්‍රීසි බලපෑවා කියලා ඔහුගේ ජිවිත කාතාවේ  තියෙනවා.දැන් මේ කාරණය හින්දා මටත් ආස හිතුණා ඉංග්‍රීසි ඉගෙන ගන්න. තව ආස හිතුණු තව නොයෙක් දේවල් තියෙනවා. ඉස්කෝලේ ඉංග්‍රීසි උගන්නවන ගුරුවරු. මම ගිය එක ඉස්කෝලෙක මං දැකලා තියෙනවා ඉංග්‍රීසියෙන් ම කතා කරනවා. ගමෙත් සමහර පෝසත්‚ උගත් පවුල්වල ළමයි කතා කරනවා. ඒ කාලේ අපි හිතුවේ ඒ හොඳ ඉංග්‍රිසි කියලා. මම දන්නෑ මොනවද කියලා. නමුත් ඉංග්‍රීසි යමින් එමින් කතා කරනවා දැකලා තියෙනවා. ඉතින් මේ ගැන ආකර්ෂණයක්‚ආසාවකුත් තිබුණා.ටෙලිවිශනයේ ප්‍රවෘත්ති යන වෙලාවට වේගයෙන් රිචඩ් ද සොයිසා ඉංග්‍රීසි ප්‍රවෘත්ති කියනවා එහෙම අපි හරි ආසාවෙන් බලන් හිටියේ. පට පට ගාලා කියනවා. අපිට කවදා මේ වගේ කතා කරන්න පුළුවන් වෙයිදෝ වගේ නොයෙක් හේතු තිබුණා ඉගෙන ගන්න. විශේෂයෙන් වික්‍රමසිංහ සාධකය ඉතාම වැදගත්.ඉතින් මමත් පටන ගත්තා පොඩි පොඩි පොත් කියවන්න. පොඩි ළමා පොත්. ඒවා නිකන් මේ‚ දැන් මම අවුරුදු 16‚ 17 දී ඔය වගේ කාලේ පටන් ගන්නකොට සාමාන්‍යයෙන් ඉංග්‍රීසි කතා කරමින් හැදෙන වැඩෙන පවුල් වල දරුවෝ 5‚6‚7‚8 වයසේදි කියවන පොත්.වාසනාවකට එවැනි පොත් හොයාගන්න මට තිබුණා. ඒ කාලේ අපි හිටියේ වැල්ලව පොඩි ගමේ. අනුරාධපුරේ වගේ කෝච්චියේ යනකොට නිකන් Malgudi වගේ පොඩි ටවුමක්. එතන මහජන පුස්තකාලයක් තිබුණා‍. ඒ ගමත් දෙමළ‚ මුස්ලිම්‚ සිංහල කවුරුත් එකට ඉන්න පොඩි ටවුමක්. එතන තියෙන මහජන පුස්තකාලේ සමහර ඒවා චූටි ළමා පොත් - Black Beauty ඒ වගේ සරල කරපු කතා. නැත්තන් අර Asia Foundationඑකෙන් ගිහිල්ලා තිබුනා අර ලොකු පොත්.දැන් ඒ පුස්තකාලේ තිබුණා ඉංග්‍රීසි අංශය කියලා‚ ලොකුවට බෝර්ඩ් එක ගහලා තියෙනවා. ඉතින් ඉංග්‍රීසි පොත් සීයයක් හමාරක් තියෙන්න ඇති. ඉතින් මම ඕකට ගිහිල්ලා - මට පුස්තකාල සාමාජිකත්වය කොහොමත් තිබුණා. ඒකෙන්නෙ මාර්ටින් වික්‍රමසිංහ එහෙම කියෙව්වේ - ඉතින් මං අර ඉංග්‍රීසි පැත්තටත් යන්න අදිමදි කරනවා. මොකද  ඒකට‚ දැනටමත් ඉංග්‍රීසි කියවන ළමයි එහෙම යනකොට මට ටිකක් චකිතයකුත් තියෙනවා.ඒ අංශය භාරව හිටිපු මුස්ලිම් නෝනා කෙනෙක්‚ මං හිතන්නේමැලේ සම්භවයක් තියෙන මුස්ලිම් නෝනා කෙනෙක් - පස්සෙ දැන ගන්නවා ඒයා මන්සූර් කියලා මහත්මියක්. ඒ කාළේ හරි තරුණයි. අර වේල් ඒකෙන් ඔළුව වහලා තිබුණා. සම්පූර්ණයෙන් මුහුණ එහෙම වහලා තිබුණෙ නෑ. හරි පියකරු හිනාවක් එහෙම තිබුණා - මට එන්න කියලා කතා කරා.ඒ කතා කරන ස්වරයේ පවා තියෙන්නේ සිංහල එච්චර බැරි ඉංග්‍රීසි ගොඩක් හුරු කතා ස්වරය. ඒකත් එක පැත්තකින් ආකර්ෂණීය යි.  මං දැන් ඉංග්‍රීසි ඉගෙන ආසයි. සිංහල එච්චර බැරි ඉංග්‍රීසි කතා ස්වරයකින් කතා කරනවා. හරිම මිත්‍රශීලී කාන්තාවක්. එයා ඊට පස්සෙ ටික ටික මට කියවන්න ඕනෙ පොත් එහෙම තෝර තෝර දෙනවා. දැන් එතන මට ඒක බලපෑමක් ලැබුණා කියවීමේ බය ඇර ගන්න. මට තේරුණෙත් නෑ කියෝපු ඒවාගෙන් 50% ක් 60% ක් ඕන්නම් තේරෙන්න ඇති. ඊළඟට අපි ගෙදර පොත් අරන් ගියහම‚ අපි නිකන් නිර්ධන පන්තියේ ග්‍රාමීය අයනේ. නිතරම පොත්වල ගත කරන්න ඉඩ හම්බෙන්නෙ නෑ. හරක් බඳින්න යන්න වෙනවා‚වත්තෙ වැඩ කරන්න යන්න වෙනවා‚කඩේ යන්න වෙනවා නොයෙක් කාරණා වලට පොත ඉංග්‍රීසි උනත් පැත්තකින් තියන්න සිද්ද වෙනවා. ඉතින් ඒක තමයි ජීවිතේ.එහෙම ටික ටික සමහර වෙලාවට අමාරු වචන චූටි පොතක, කොළ කෑල්ලක ලියාගෙන ආයෙ දෙතුන් පාරක් බලලා පාඩම් කරගෙන‚ඔය වගේ ඔහොම කර කර හිටියා. ඉතින් ඒක ඉංග්‍රීසි ඉගෙන ගන්න ඒක හේතුවක්. ඒතුමිය ගැන අනුවේදනීය කතාවක් තියෙනවා. මන් තව මොහොතකින් කියන්නම්.ඊට පස්සෙ උසස් පෙළ පන්තියට එහෙම එනකොට මට යමක් යාන්තමින් කියවන්න පුළුවන්. ඒකෙදිත් ඒක වැදගත්.එක දොඩන්ගොල්ලේගම කියලා ගුරුවරයෙක් හිටියා. ඔහු ළඟදි මිය ගියා. ලංකාවේ අන්තිමට හිටියේ. ඔහු මිය ගියා. කොරෝනා වසංගතය අස්සේ ඔහු මිය ගියේ මට යන්න බැරි වුණා. ඔහු උසස් පෙළ සිංහල ගුරුවරයා. ඔහු සම්පූර්ණයෙන් ම ද්විභාෂිකයි. ඔහු සයිමන් නවගත්තේගමගේ යාළුවෙක්. ඒ පරම්පරාවේ. අර මධ්‍ය විද්‍යාලවල ඉගෙන ගත්තු ඉංග්‍රීසිත් සිංහලත් හොඳට දන්න හොඳටම ද්විභාෂික කෙනෙක්.එයා හුණුවටය කතාව උගන්වද්දි හුණු වටය හෙන්රි ජයසේනගේ පරිවර්තනයත් අරන් ඒන අතරේ හුණු වටය ඉංග්‍රීසි පරිවර්තනය පොතත් අරන් එනවා. අපි දන්නෙ නෑ මේ පොත ද කියලා. ඒකෙනුත් කෑල්ලක් කියවනවා. පරිවර්තනයේදි හෙන්රි ජයසේන කරලා තියෙන හාස්කම්, වෙනස්කම් ගැනත් කියනවා. ඉංග්‍රීසි කෑල්ලකුත් කියනවා. දැන් මේක අහගෙන ඉන්න කොට - මම දැන් ටිකක් වැඩේට පත්තු වෙලෙනේ ඉන්නේ - ඉතින් මට දැන් හරි ආසයි මේ දෙකම ඉගෙන ගන්න. පස්සේ ඒ ගුරුවරයත් තීරණාත්මකයි ඉංග්‍රීසි බය ඇර ගන්න.ඉතින් අපි පාසල් පුස්තකාලේ‚ වැල්ලව මධ්‍ය මහා විද්‍යාලයේ, ඉතාම හොඳ පුස්තකාලයක් තිබුණා. ඉංග්‍රීසි පොතුත් තිබුණා. ඒකෙත් අපි වෙලාවකට ගිහිල්ලා පෙරළ පෙරළ ඉන්නවා. ඊළඟට අපේ ඉස්කෝලේ ප්‍රින්සිපල් හේරත් කියලා ඉතාම - අඩි 5 යි අඟල් 2 ක් විතර ඕන්නම් උස ඇති - ඉතාම පෞරුෂයක් සහිත පුද්ගලයෙක්. අර එස්. දොඩන්ගොල්ලේගම මගේ සිංහල ගුරුවරයාත් හොඳම යාළුවෙක්. අතීතයේ ඉදලම ඒයත් සයිමන් නවගත්තේගමගේපරම්පරාවේ කලාකරුවන්ගේ, ලේඛකයන්ගෙ යාළුවෝ.අපි දකිනවා පුස්තකාලයට යනකොට ප්‍රින්සිපල් සර් උදේඇවිල්ලා අපි යන වෙලාවට, ගොඩක් වෙලාවට Daily News පත්තරේ කියවා කියවා ඉන්නවා. සම්පූර්ණ සුදු ඇඳලා, ටයි ඒක දාලා අර දණහිය උඩින් කකුලක් උඩ දාලා Daily News පත්තරේ කියවනවා. එච්චරයි.පුතාලා “Daily News කියවන්න”එහෙම කියන්නෙ නෑ. නමුත් අර දැකීම මට විශාල බලපෑමක් වුණා. ඔය වගේආනුභාවය සපයපු ගොඩාක් අය ඉන්නවා.ඊට පස්සෙ, විශ්වවිද්‍යාලයට ගියාට පස්සෙ ඉංග්‍රීසි කියවන්න මං හරි ආසයි. එතකොට බැරි බැරිගාතේ වුණත් යනවා British Council library එකට. ඉස්සර තිබුණා ඇමරිකන් සෙන්ටර් එක. ඇමරිකන් සෙන්ටර් එක තිබුණේ Flower Road එකේ Campus එක ළඟ. ඒකෙ තිබුණා Lending Section එකකුත්. ඒකෙනුත් පොත් ගත්තා. ඒකට යන්න එක හේතුවක් තමයි ඒකේ සාමාජික මුදලක් අය කරන්නේ නෑ. පස්සෙ ඒක වහලා කොල්ලුපිටියට අරන් ගියා. විශ්වවිද්‍යාලයෙන් ඈතට අරන් ගියා. නමුත් එය වහන්න කලින් අවසාන අවුරුදු දෙක තුනේ අපිට සෑහෙන්න - මං වගේ අයට පොතක් ගන්න - අවස්ථාව ලැබුණා.ඉතින් ඔය කාලේ මට - ඉංග්‍රීසි ඉගෙන ගන්න සෑහෙන්න ආසාව තියෙන‚ ගමකින් ආපු ග්‍රාමීය ශිෂ්‍යයෙක් කියල දැනගෙන - මට උදව් කරපු අය ඉන්නවා. සත්‍යජිත් ඉංග්‍රීසි පොත් ගැන කියනවා, ඉංග්‍රීසියෙන් කතා කරන්න හදනවා. මම එතකොට ටිකක් බයයි ඉංග්‍රීසියෙන් කතා කරන්න. ඊළඟට නිලීකා දී සිල්වා. එයා අපේ විශ්වවිද්‍යාලයේආර්ථික විද්‍යා අධ්‍යයනාංශයේ හිටපු ආචාර්යවරියකගේ නංගි. ඊළඟට මගේ ම Batch mate කෙනෙක්ගේ නංගි. ඊළඟට ප්‍රසිද්ධ ලක්ෂ්මි ද සිල්වා මහාචාර්යවරියගේ දූ. එයත් මට ගොඩක් උදව් කරා. එයා සමහර වෙලාවට අපිව ගස් යට එහෙම නවත්තගෙන අපිත් එක්ක ඉංග්‍රීසියෙන් කතා කරන්න උදව් කරනවා.අපේම මහාචාර්යවරයෙක්ගේ බොහොම රූමත් දියණියක් ඉන්දියාවේ ඉදලා ආවා. එයාගේ නම මධුභාෂිණී දිසානායක ඒ අපේ මහාචාර්ය ජේ.බී දිසානායකගේ දියණිය. ඒයා ඉන්දියාවේ ඉදලා‚ අර ඉන්දියානු තරුණියක් වගේ සාරියක් ඇඳගෙන ඇවිල්ලා කොහොම හරි ඔය කෞශල්‍යා ප්‍රනාන්දු වගේ පිරිසක් හරහා දැනගන්නවා අපි වගේ කීප දෙනෙක්ව. අඳුරගෙන මාව එතකොට ලේඛකයෙක් කියලත් දැනෙගන එතුමියත් මට විශාල වශයෙන් ඉංග්‍රීසි උගන්වන්න දවස් කීපයක්ම ගෙදරත් එක්කර ගෙන ගිහිල්ලා ඉංග්‍රීසි කතා කරවනවා.MD - Animal Farm නේද ඒ දවස්වල? A - Animal Farm ද? ඒ වගේඑකක්. ඔව් ඔව්. එහාම දිගටම කන්ටිනියුව් කරන්න අපිට හම්බුනේ නෑ. අපි නොයෙක් දේවල් වලට කාර්ය බහුල වුණා. ඊට පස්සේ මට යන්නත් වුණා. ඉතින් ඔය විදිහට ඒකට අතහිත දීපු - ඊළඟට කාල්ටන් සමරජීව කියලා අර සර්වෝදය කියලා සඟරාවක් එහෙම සංස්කරණය කරපු ඉංග්‍රීසි ගුරුවරයෙක්.  ඔහු අපිට නොමිළේ පංතියක් කරා මොරටුව සර්වෝදයේ.ඉංග්‍රීසි උගන්නන්න ඔය වගේ විශාල පිරිසක් අවශ්‍ය වුණා. දැන් ඒකෙන් කියන්න උත්සාහ කරන්නේ අර පොත පත කියවන්න තිබුණු උනන්තදුව, මේ භාෂාව ඉගෙන ගන්න තිබුණු උනන්දුව, මට නොයෙක් මානව සම්බන්ධකම්, මිතුරෝ, ගුරුවරු ගුරුවරියෝ, පුස්තකාලවල අය, ඔය වගේ විශාල පිරිසක් ඉන්නවා මේ ගමනේ. තව මන් නොකියපු තවත් අය ඉන්නවා. අර මන් කිව්වේ, මන්සූර් මහත්මිය ගැන කතාව කියන්න ඕනි.දවසක් මම වාරියපොළ රැස්වීමක කතා කරනවා. ඒ රැස්වීම සංවිධානය කරලා තිබුණේ වාරියපොළ ප්‍රාදේශීය සභාවේ මහජන පුස්තකාලවල වැදගත්කම ගැන. ප්‍රධාන දේශකයා මම.පුස්තකාලාධිපතිවරු, පුස්තකාලාධිපතිනියෝ, පුස්තකාල සාමාජික සාමාජිකාවෝ වාරියපොළ නඟර ශාලාවේ පිරිලා සිය ගාණක් ඉන්නවා. ඒකෙදි මම කිව්වා මම පොඩි කාලේ ඉංග්‍රීසි කියවන්න බයෙන් බයේ ආසාවෙන් ඉන්නකොට, අර වැල්ලව මහජන පුස්තකාලේ ඉංග්‍රීසි පොත් තියෙන දොර ගාව, ලැජ්ජාවෙන් චකිතයෙන් ඇඹරි ඇඹරී ඉන්නකොට පියකරු සිනහවකින් මාව පිළි අරගෙන අවිල්ලා මෙන්න මේ පොත් කියෙව්වොත් හොඳයි කියලා මාව දිරිගන්වපු ඒ මන්සූර් මැතිණියෙගේ කතාව මං කිව්වා. කතාව කියලා ඉවර වුණහම ශාලාව මැද්දෙන් දැන් මැදිවියට ගිහිල්ලා ඉන්න මුස්ලිම් කාන්තාවක් නැගිට්ටා. නැගිටලා කිව්වා ඔබ ඒ කියපු මන්සූර් මහත්මිය තමයි මම. ඒ දේශනය ඉවර වෙලා මම එතුමිය ළඟට ගිහිල්ලා දණ ගහලා වැන්ඳා. ඒ වෙලාවේ විශාල පිරිසක් බලන් හිටියා.හැබැයි මං නොකඩවා කරපු දෙයක් නම් - විශ්වවිද්‍යාලය්ද දී දැනගත්ත දෙයක් තමයි මම ලේඛකයෙක් වෙන්න ආස නම්‚ මම තෝරගත්තු කේෂ්ත්‍රයේ උගතෙක් වෙන්න ආසයි නම් ඉංග්‍රීසි භාෂාව හොඳට කියවන්නවත් ඉගෙන ගන්නෙ නැතුව මේ වැඩේ කරන්න බැහැයි කියන එක මට තේරුණා. ඒක නිරන්තරයෙන් මම මට ම කියා ගත්ත දෙයක්. එහෙම තමයි මං හිතන්නේ ඒක ඉගෙන ගත්තේ කියලා මට කියන්න පුළුවන්. තව අත්දැකීම් තියෙනවා. ඇමරිකාවේඅත්දැකීම් ගොඩක් තියෙනවා. මම මෙතනින් ඒ ටික නවත්තන්නම්. MD - දැන් අද කාලේ ඔය වගේම.., දැන් ඔබ කිව්වා නිර්ධන පන්තියෙන් ආපු හින්දා පුස්තකාල තුලින් තමයි මේ භෂාව, ඉංග්‍රීසි පුස්තක එක්ක සම්බන්ධ වෙන්න පුළුවන් වුණේ කියලා. අද කාලෙත් ඔය වගේම හොඳ අපේ  පුස්තකාල තියෙනවාද ගම්වල? නැත්නම් පරිහාණියට පත් වෙලාද?A - මම ඒ පුස්තකාලේ කිහිප සැරයක්, මම ගියපු පුස්තකාලේ, නැවත බැලුවා. නෑ පරිහාණියට පත්වෙලා නෑ. සමහරවිට අර ඉංග්‍රීසි අංශය භාරව මන්සූර් මැතිණිය වගේ උද්යෝගීමත් පුස්තකාලාධිපතිණියෝ, මේ වගේ ළමයි දිරි ගන්වන අය ඉන්නවද නැද්ද කියන්න හරියට මම දන්නෙ නෑ.එහෙම අයත් ඉන්නවා කියලා මම විශ්වාස කරනවා. පොත් පත් වල වර්ධනයක් වෙලා තියෙනවා. නමුත් මොනවාහරි හේතුවක් නිසා තමන් තෝරගත්තු මේ විෂය සමඟ ටිකක් හදිස්සි නැති දිග ගමනක් ජීවිත කාලයක් පුරා දිවෙන ගමනක් යන අය අළුත් පරම්පරාවේ ඉන්නවාද කියන ඒ ප්‍රශ්නෙ මට තියෙනවා. ඒකට හේතුව තමයි‚ දැන් මම ඉපදුණේ හුගාක් දුප්පත් පවුලක නෙමෙයි. යමක් කමක් තිබුණු පවුලක්. නමුත් හුගාක් ප්‍රශ්න කඩන් වැටිලා‚ ආර්ථික වශයෙන් අන්ත දුප්පත් කමට එක කාලෙක වැටුණා. අපි ඉස්කෝලේ යන කාලේ එවැනිම පසුබිම් වලින් දක්ෂ දරුවෝ ඕනි තරම් ඉන්නවා. අපේ ගම්වල තාම ඉන්නවා. හැබැයි අර දැන් මම වගේ ටිකක් අමාරු ගමනක් හිමින් හිමින් යන්න වැටී වැටී - එහෙම යන අය ගොඩක් අඩුයි. ඒකට හේතුව මං හිතන්නේ අර ජීවිතයේ තිරණාත්මක තැන්වල දී අර වගේ ආනුභාව සම්පන්න මිතුර මිතුරියෝ හම්බෙනවාද නැද්ද කියන එක මට කියන්න බෑ.MD - මම ඔබගේ ජීවිත කතාව දන්න හින්දා‚ ඔබගේ අම්මාගේ එහෙම දෘෂ්ටියක් තිබ්බ බව මම දන්නවා.  ඔබ කියලා තිබ්බා අර පැඳුර වියන වෙලාවට වුණත් සමීතියක් දානවා කියලා. එහෙම දෙමාපියෝ - එක්කෙනෙක් හරි - ඉන්න එකෙන් විශාල පිටුවහලක් ලැබෙන්න පුළුවන් නේ. ඒක්කෙනෙක්ගේ අගය කිව්වොත් මෙහෙම සමීති කියලා‚ මෙහෙම පොත් ගැන කියලා.... පොත් ගැන කතා කරන්නේ නැතුව ඇති?A - නෑ නෑ,  ඇත්තටම අම්මා පොත් ගැනත් කතාකළා. අම්මා - මේ කියන්නේ අම්මාගේ පවුල - ගොඩක් දුරට යමක් තිබුණු පවුලක්. අම්මගේ පවුලේ උගත් අය ඉන්නවා... එහෙම ඉන්නවා. අම්මා දැනගෙන හිටියා මේ දරුවෝ හතර දෙනාගේ අනාගතේ තියෙන්නේ අධ්‍යාපනයෙන් ම විතරයි කියලා.මොකද අපේ තාත්තා වඩුවෙක්. අපිව වඩුවො කරන්න නෙමෙයි - ඊට වඩා වෙන සිහිනයක් අම්මට තිබුණා. එහෙම සිහිනයක් අපිට ඇතුළත් කළා. අපේ ඔළුවටත්. හැමදාම වගේ හැන්දෑවට අපි හතර දෙනාම එහෙම කතා කරන්න පුළුවන් රැසිවීම්  තියෙනවා. අම්මත් කවි කියනවා. අම්මට සමහර සීගිරි ගී එහෙම කටපාඩම්‍. ඊළඟට අම්මා පොත පත ගැනත් කතා කරනවා.අර හැන්දෑවට තියෙන රැස්වීම් එක එක්කෙනා මාරුවෙන් මාරුවට මෙහෙයවනවා, කතා පවත්වනවා. අපේ පවුලේ හතර දෙනාගෙන් හතර දෙනාම ඉස්කෝලේ කථික තරඟ දිනලා තියෙනවා. විවාද කණ්ඩායම්වල ඉදලා තියෙනවා. එක සැරයක් වැල්ලව මධ්‍ය මහා විද්‍යාලයේ නිවාසාන්තර නාට්‍ය තරඟයක් තිබ්බා අපේ ගුරුවරු අර එස්. දොඩංගොල්ලේගම සිංහල ගුරුවරයා ඒකට තීරණාත්මකයි.ඒ නිවාසාන්තර නාට්‍ය තරඟයේ දී මම හිටියේ ගැමුණු කියන නිවාසේ. අපේ ලොකු නංගි හිටියේ විජය නිවාසේ. පළවැනි තැන දිනපු නාට්‍ය මගේ. දෙවැනි තැන නාට්‍ය අපේ නංගිගේ. ඒ කියන්නේ‚ ළමයි 3000 ක් විතර ඉන්න ඉස්කෝලෙක සෑහැන්න දුප්පත් පවුලක ළමයි හතර දෙනාගෙන් දෙන්නෙක් එක, දෙක දිනන්න හේතුවක් නෑනේ. ඒක වෙලා තියෙන්නේ අර ආපු අම්මගෙ පසුබිම නිසා. එහෙම දෙමාපියෝඇති මං හිතන්නේ තාම - ඔබ හරියටම හරි, ඒ දෙන්නගෙන් එක්කෙනෙක්වත් ඒ වගේ යම් කිසි නැඹුරුවක් ඕනේ. අම්මා ඉංග්‍රීසි අරවා මේවා ගැන මොනවත් දැනන් හිටපු එක්කෙනෙක්නෙවෙයි.MD - මං හිතන්නේ මහාචාර්යතුමා අපිට අවශ්‍ය ඒ දැනුම පිළිබඳඇල්මක්. දැනුමට වඩා - මේක අපිට පිටිපස්සෙන් හඹා යන්න පුළුවන් - එහෙම ආදරයක්.  ඒ බීජය දැම්මහම මං හිතන්නේඉතාම විශාල වෙනස්කම් පස්සෙ වෙන්න පුළුවන් කියලා. ඉතිං ඒක දැන් සල්ලි අවශ්‍යයත් නෑනේ - ගෙදර හැන්දෑවේ පැදුර වියනකොට සමීතියක් තියෙනවා කියන එකට - ඒක අදහසක් විතරයිනේ. ඒ අදහසේ බලය තමයි මං හිතන්නේ ඔබගේ ජීවිතයෙන් අපට පෙනුනේ. එතකොට එහෙම දෙමාපියො එක්කෙනෙක්වත් නැත්නම් ඊළඟ පුරුක තමයි ගුරුවරු. එහෙම කවුරුහරි ඉස්කෝලෙ වෙලාව පොත පතට ආදරය ඇති කරන්න පුළුවන් නම් මං හිතන්නේවිශාල මෙහෙවරක් කරන්න පුළුවන්. තවම අපේ පුස්තකාල පද්ධතිය මං හිතන්නෙ තියෙනවා. අවුරුදු දෙකකට කලින් පුස්තකාලාධිපති සංගමය මඟින් මට කතාවක් තිබ්බා. ඒකෙන් මං දැන ගත්තේ, ඒකට මං පර්යේෂණයෙන් හොයලා බලපු හින්දා.  පුදුම Network එකක් තියෙනවා අපේ තාම. ඒකට පොත පත යනවා. අපේ ඒ සම්පත් තියෙනවා. ඒක භාවිත කරන්න කැමැත්ත, ආදරයක්, passion කියන එක අපිට ළමයින්ට දෙන්න පුළුවන් නම් ආයේ ඕකට වෙනම සම්පත් දායකත්වයක් අවශ්‍ය නෑ. අදහස සහ කැමැත්ත - ඔය ටික ඉතාම පැහැදිළිව පෙනුනා. A - අර ඉස්සර මං කතාව කියද්දිත් දං පාවිච්චි කරන්න ගිහිල්ලා පාවිච්චි නොකරපු වචනයක් තමයි passion. ලාලසාව කියලා සිංහලෙන් කියනවා. අනුරාගය. එක්තරා අනුරාගයක් දැනුම ගැන. භාෂාව ගැන. උදාහරණයක් විදිහට ඉංග්‍රීසි වාක්‍යයක් තේරුම් ගත්තහම දැනෙන ප්‍රීතිය ඒක එක්තරා අනුරාගයක්. ලස්සනට ලියලා තියෙන සිංහල ඡේදයක් කියෙව්වහම දැනෙන ප්‍රීතිය, අනුරාගයක් විඳීමේ ශක්තියක්.MD - අනිවාරයෙන්.  Ameena Hussein කියන්නේ ලංකාවේ ඉතාම හොඳටම ලියන ඉංග්‍රීසි ලේඛිකාවක් - ඕකම කිව්වනේ මහාචාර්යතුමා. මට එක අළුත් ඉංග්‍රීසි වචනයක් හදවතට වැටුණහම පුදුම ප්‍රීතියක් දැනෙනවාලු. එතකොට ඒක හැමතැනම භාවිත කරලා බලනවලු. කියනවලු හයියෙන්. මොකද අපි ඔක්කොම ඉංග්‍රීසි ඉගෙන ගන්න ගමන්නේ ඉන්නේ. මමත් එහෙමයි. එතකොට අර ඒකෙ තියෙන ඒ බැඳීම.  දැන් ඔබ කුඩා කාලයේ මං හිතන්නෙ එච්චර ටෙලිවිශන්, ඉන්ටර්නෙට් එහෙම තිබ්බෙ නෑ. ඒක බලපෑමක් කරනවා ඇත්ද වර්තමාන තරුණ පරම්පරාවට පොඩ්ඩක්?  මං හිතන්නේඈත් වෙලා කියලා. ගොඩාක් අය තාම පොත් එක්ක ඉන්නවා. හැබැයි එහෙම, ඉන්ටර්නෙට්, රූපවාහිනී එහෙම තිබ්බ නම් ඔබ ඔය යන ගමන වෙනස් වෙන්න තිබ්බද?A - දැන් මං හිතන්නේ, හරියටම තීරණාත්මක හැඩගස්වන සුළු වයස තියෙනවනේ teenagers කාලේ? ඒ කාලේ -  දැන් පොත කියන එකත් එක්ක තියෙන වැඩේ තමයි තනියම පාරිකල්පනික ලෝකයක් අපි ගොඩනඟා ගෙන වචන සමඟ අපි කැමති වෙලාවක් ගත කරනවා. නොයෙක් දේවල් අපේ ම චිත්‍ර මවමින් ගත කරන හුදෙකලා කියවීම කියන එකේ මිහිර සහ ඒ අත්දැකීම - අද්විතීය අත්දැකීමක් විදිහට අපි වින්දා.ටෙලිවිශන් ඒ කාලේඈවිල්ලා තිබුණත් අපේ ගෙදරට ඇවිල්ලා තිබුණේ නෑ. අපේ ගෙදරට විදුලි බලය එන්නේ 1988 විතර. ඊට කලින් අම්මා කළු - සුදු ටෙලිවිශන් එකක් ගෙනල්ලා තිබුණා, අර කාර් බැටරියකින් බලන්න පුළුවන්. නමුත් අපි ඒක එච්චර බැලුවේ නෑ. ඒක විශාල බලපෑමක් කරා ඒ කාලේ. ඒකත් ඇත්තටම එක්තරා ආකාරයක කියවීමක් වගේ. ඇහෙන හඬක් ඔස්සේ අපි නොයෙක් දේවල් මවා ගත්තා. තනියම දේවල් පරිකල්පනය කරා.ඒ කාලේ මට ජීවිතයේ තිබුණු යථාර්තය තමයි, හරියටම තේරුණා මවා ගැනීම කියන එක. මොකද අපේ අම්මගෙයි තාත්තගෙයි විවාහය වැටීමත්,  විශේෂයෙන් තාත්තා ආර්ථික වශයෙන් වැටීමත් සිද්ද වුණේ ඇයි කියන එක. පවුලේ වැඩිමල් දරුවා හැටියට මම තනියම හිත හිතා හිටියා. උදාහරණයක් වශයෙන් අවුරුදු 13 දී 14 දී මා පියන්ගේ විවාහ සංස්ථාව ආර්ථික වශයෙනුත් විවාහයක් විදිහටත් වැටෙනවා දරුවෙක් දකින කොට ඒ දරුවා ළමා ලෝකෙන් වැඩිහිටි ප්‍රශ්න ගැන හිතන්න ගන්නවා. අන්න ඒ මොහොතෙදි මම කියවීම නැමති කාරණය හොයා ගන්නවා. එතකොට මම කියෙව්වේ බරපතළ පොත් වගේ. ඒක මට හරියටම ගැලපුණා.ඒක මං හිතන්නේ මගේ ජීවිතේට විශේෂයෙන් අදාළ අහඹු සිද්දියක්. නමුත් දැන් අපේ පුතාලාගේ පරම්පරාව ගත්තොත් ඒගොල්ලො වැඩිපුර ඉන්නේ අන්තර්ජාලයේ - ටෙලිවිශන් නම් ඒගොල්ලො ගොඩක් බලනවා අඩුයි - Internet සහා අළුත් music වගේ දේවල් එක්ක ගත කරන්නෙ. නමුත් මට හිතෙනවා දැන් එයා, අපේ පුතාලා එහෙම ඉංග්‍රීසි සිංදුවල lyrics ගැන එහෙම බලනවා. ඒවගේ තියෙන poetry අගය කිරීමේ හැකියාවක් වෙන විදිහකට තියෙනවා. ඒ නිසා මම ආස නෑ කියන්න - අළුත් පරම්පරාව නව තාක්ෂනික දේවල් එක්ක හිදීම නිසා අර දේවල් නැති වුණා කියන්න මම ආස නෑ. මොකද ඒක නිසා ඒගොල්ලොන්ට ලැබෙන අද්විතීය අත්දැකීම මොකක්ද කිලයා මම නොදන්න නිසා.MD - බොහොම පිං. මට ගොඩක් ම වැදගත් වෙන්නෙ මහාචාර්යතුමා ඔබ කියපු දේ වලින් - පොතකට සහ අදහසකට ජීවිතය වෙනස් කරන්න පුළුවන් බලපෑම. අපිට ගොඩක් දුරට ඒක අමතක වෙන්න පුළුවන්. මොකද මං ඉංග්‍රීසි ඉගැන්වීමේ කාර්යයේ නියැළිලා ඉන්නකොට සාහිත්‍ය තුළින් සාහිතයයට ආදරයක් තිබ්බොත් ඒ ඇති. භාෂාවක් උගන්නන්න අමාරුයි. ඉගෙනීම පහසු කරන්න විතරයි අපිට පුළුවන්. හැබැයි ඔබ කතා කරන්න ඉගෙන ගත්තේ කොහොමද කියන එකත් කියමු. මොකද මං දන්නවා reading, passive skill එකක් නේ. කාත් එක්කවත් භජනය වෙන්න නෑනේ. අර ego කියන එක, අපේ ආත්ම ශක්තියට, වැදෙන් නැතුව කරන්න පුලුවන්නේ. ලංකාවේ ඔය ego කියන ප්‍රශ්නය ගොඩාක් බැඳිලා - පංතිය, ධනය ඔක්කොම ඔතන්ට ඇවිල්ලා , මොකද අපි පශ්චාත් යටත්විජිතවාදී රටක් හින්දා පොඩ්ඩක් මිනිසුන්ව පහත් කරන්නත් අපි සමහර වෙලාවට  ඉගෙනගෙන තියෙනවා. කොහොමද ඔබ කතා කිරීමට පුහුණු වුණේ, කියවීම තුළින් ම ඉංග්‍රීසි ඉගෙන ගත්ත නම්?  A - විශේෂයෙන් ඉංග්‍රීසි කතා කරන ශ්‍රී ලාංකේය මධ්‍යම පංතියේ අය ඉස්සරහකතා කිරීමේ බය ඉතාම තදට මට තිබුණා. නමුත් මම, උදාහරණයක් විදියට මම විශ්වවිද්‍යාල ශිෂ්‍යයෙක් විදිහට ඉන්නකොට මම අර්ධ කාලීන රැකියාවක් කරා, මොරටුවේ සර්වෝදය මධ්‍යස්ථානයේ සඟරාවකට ලියන මට මහපොළ විතරයි හම්බුණේ. තව පොඩි ආදායමක් රු.500 ක් විතර මට ඒ වැඩෙන් හම්බුණා. එතනදි වුණු දෙයක් - මට විදේශිකයෝ හම්බුණා. එතනදී මම දැකපු දෙයක් තමයි විදේශිකයෝඉස්සරහ කැඩිච්ච ඉංග්‍රීසි මං බය නැතුව කතා කරනවා. ඉංග්‍රීසි කතා කරන මධ්‍යම පාන්තිකයෝ ඉස්සරහ මම චකිතයෙන් බයෙන් ඉන්නවා.ඔන්න ඔය කාලෙම මට හම්බෙනවා චරිත කිහිපයක්. සත්‍යජිත් මාඉටිපේ, ඉන්දිරා අතපත්තු - මගේ Batch mates ලා. දැන් එයා ඉන්දිරා මාවැල්ල හැටියට විශ්වවිද්‍යාල කතිකාචාර්යවරියක්. ඊළඟට මධුභාෂිණී දිසානායක. තව කිහිප දෙනෙක් ඉන්නවා. තව කුමාර ගුණරත්න කියලා කෙනෙක් හම්බෙනවා. කවුරුවත් දන්නෙ නැති ඉතාම වැදගත් චරිතයක්.මේගොල්ලො මට ධෛර්ය දෙනවාකතා කරන්න. වැරදි වැරදි හරි කතා කරන්න. එතෙන්දි නිලීකා දී සිල්වා ඉතාම තීරණාත්මකයි. ඈ ගස් යට ඉන්දවාගෙන, එයාගෙ අක්කා එතකොට ආර්ථික විද්‍යා අධ්‍යයනාංශයේ කතිකාචාර්යවරියක්. ඈ හරි බයයි, කොල්ලො කට්ටියත් එක්ක ගස් යට ඉඳගෙන ඉන්නවා එයා දකියි කියලා. ඒත් අපිට කතා කරන්න උත්සාහ කරනවා. එතකොට අපි හිතන් ඉන්නේ කතා කරනවා කියන්නෙ හෙන accent එහෙම දාලා කතාකිරීමකියලා. අපි ඒවත් අනුකරණය කරනවා. නමුත් ඔබ වගේ අය මුලින් දුන්නු ඒකෙන් බය ටික ටික ඇරුණා.හැබැයි බය සම්පූර්ණයෙන් ඇරුණේ- මම අවුරුදු 30 දී යනවා ඇමරිකා එක්සත් ජනපදයට අර මගේ ශාස්ත්‍රපති උපාධිය සඳහා. එතකොට මගේ පංති කාමරයේ ඔක්කොම ඇමරිකානු ශිෂ්‍ය ශිෂ්‍යාවෝ. ලංකාවේ කවුරුත් අය හිටියෙ නෑ. මම ඉන්නවා. ඉංග්‍රීසිත් එච්චර බෑ. මට කියවන්න පුළුවන්. නමුත් කතා කරන්න බයයි. හැබැයි අදහස් මට ගොඩක් තියෙනවා කියලා මම දන්නවා. මොකද ඇමරිකානු ශිෂ්‍ය ශිෂ්‍යාවෝ මට වැඩිය ගොඩක් ලාබලයිනේ.දැන් මම ඉතින් සිංහල ගොඩක් පොත් එහෙම කියවලා ideas එහෙම තියෙනවා. එතන හිටපු මහාචාර්යවරු එහෙම දිරි ගන්වනවා කතා කරන්න. එතනදී අර අපි කියන්නෙ එක්කෝ පීනන්න ඕනි, නැත්නම් ගිලෙන්න ඕනි කියලා වගේ තැනක් නේ - sink or swim - නැත්තන් එතන ගිලෙන්න පුළුවන්. ඒකෙන් ටික ටික බය ඇරිලා පස්සෙ මට අර ඉංග්‍රීසි කතා කරන ලංකාවේ මධ්‍යම පාන්තිකයෝ එහෙත් හම්බුණා. මගේ චකිතය මම දන්නෙම නැතුව නැති වෙලා. ඉතින් ඒක ටික ටික එහෙම වුණා කියලා තමයි මම හිතන්නේ.පස්සෙ ඉතින් ඉංග්‍රීසි වල වැරදි - සාපේක්ෂ වශෙයන් වැරදි අඩු වාක්‍ය මගේ කටින් එනවා කියලා මම දැන ගන්නකොට එතකොට තවත් බය අඩුයි මට. වරදී කියන බයනේ ගොඩක් වෙලාවට තියෙන්නේ. ඊට පස්සේඇමරිකා එක්සත් ජනපදයේ තියෙන දෙයක් තමයි - ඔබ දන්නවා ඇමරිකාවේ ඉන්න අය ඉංග්‍රීසි කතා කරන නොයෙක් accent ඇහෙන්න පුළුවන්. දැන් එංගලන්තෙ එහෙම නම්, ඒංගලන්තෙ පොඩි කාලේ ඉදලා ජීවත් වුණු අය කතා කරනකොට British accent එක. ලස්සනයි. ඇමරිකාවේ නොයෙක් විදිහට කතා කරනවා. ඉතින් ඒකත් අපි දැක්කහම අර චකිතය- උච්ඡාරණය පිළිබඳ චකිතය - ගොඩක් දුරට අඩු වුණා.MD - ඇමරිකාවේ මට මතකයි මගේ පශ්චාත් උපාධියට ගියහම, මම හිටිපු තැන ගොඩාක් ස්පාඤ්ඤ කට්ටිය හිටියා. ඒගොල්ලො ඉංග්‍රීසි දන්නෙ නෑ. මම ගිහිල්ලා ඉංග්‍රීසියෙන් supermarket එකක කතා කරනකොට මට උත්තර දෙන්නෙ ස්පාඤ්ඤ භාෂාවෙන්. ඇමරිකාවේ ගියහම අපි හිතන්නෙ මේ ඔක්කොම - එහෙම නෑ. ඒක ගැටළුවක් වුණේ නෑ.මගෙන් අහනවා ස්පාඤ්ඤ භාෂාව දන්නෙ නැද්ද කියලා. මං බැලුවා ඇමරිකාවට ගිහිල්ලා ස්පාඤ්ඤ භාෂාවත් ඉගෙන ගන්න ඕනෙ නම් -  පස්සේ අමතරව, ඔබ කිව්වා වගේඑතන තියෙන නිදහස. භාෂාවක් හින්දා කොන් නොකිරීමේ ගතිය මං හිතන් නෑ යටත් විජිත - අපේ වගේ රටවල - කවදාවත් එයි කියලා.  අපිට දැන් තියෙන ව්‍යායමය තමයි කවුරුහරි ඔබව කොන් කරොත් හරි හිනා වුණොත් හරි ඒක ගණන් ගන්න එපා කියන එක. මොකද මුළු සමාජයම පරිවර්තනය වුණේනැත්නම් එහෙම - අර අපි මධ්‍යම පාන්තික ශ්‍රී ලාංකික කියන එක ඉස්සරහ වරද්ද වරද්ද ඉංග්‍රීසි කතා කරන්න කවුරුත් මං හිතන්නෙ කැමති නෑ. ඒත් පිට රට එක්කෙනෙක් ඉස්සරහ බය නැතුව කරයි. හැබැයි ඒ කියමන ඉතා වැදගත්. මොකද ඒ බය යාළුවෙක් හරි හිටියොත් ඒ බය ඇරගන්න පුළුවන්.  A - ඔව්. මට හැබැයි ඉතාම වැදගත් කාරණයක් කිව්වා මහාචාර්ය එම්.එස්.පාණ්ඩ්‍යයන්‍. ඔහු මේ ළඟදි මිය ගියා‍. ඉන්දියානු මහාචාර්යවරයෙක්.ඔහු ඇමරිකාවට ඇවිල්ලා හිටියා උගන්වන්න. සෙමෙස්ටර් දෙකයි ඉගැන්නුවේ. එක පාඨමාලාවක් මම ගත්තා පශ්චාත් යටත් විජිත න්‍යාය ගැන. ඒ පන්තියේඑක වෙලාවක මම කිව්වා මට ඉංග්‍රීසි වරදියි කියලා. කතා කරන්න බයක් තියෙනවා කියන එක ශාලාව ඇතුළේම කියවුණා. ඒතකොට මහාචාර්ය පාණ්ඩ්‍යයන් කිව්වා එහෙම බයේ ඉන්න එක දේශපාලනිකවත් වැරදියි. අපි චකිතයෙන් ඇඹරිලා කොන් වෙන එක, ඒ කියන්නෙ, ඉංග්‍රීසි අපිට පුළුවන් විදිහට කතා කරන එකත් එක්තරා ආකාරයක දේශපාලනික අර්බුදයක්. මට ඒක හුඟක් තදට හිතට වැඳුණු එකක්.MD - ඒක ඉතා වැදගත් ඔබ ඒ කියපු දේ. මහාචාර්යතුමා බොහොම ස්තූතියි. මෙතන කරන්න හැදුවේ -  මේ ගමන යන්න පුළුවන් කියන එකට හොඳම නිදසුන මම දන්න තරමින් මගේ ඔබතුමා. ඒ හින්දා ඒ කතාව ඇවිල්ලා මෙතන කියපු එක සහ එතන - ඒ ගමන ලේසි වුණේ නැති බව - තමන්ගෙම තියෙන අර දැනෙන හීන මානයත් එක්ක සටන් වැඳිලා කොහොම හරි ඒ ගමන ගියා කියලා ඔප්පු කර පෙන්වීම - ඒ කියන්නේ, ඒකම ඇති.  A - බොහොම ස්තූතියි.   ",
    "URL": "https://www.lankadeepa.lk/features/වැල්ලව-ඉස්කෝලෙන්-ඇමරිකාවේ-සරසවියට/2-610114",
    "Category": "features"
}