{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 14",
    "Headline": "ආර්ථික ප්‍රතිසංස්කරණ අවශ්‍යම මොහොතක්",
    "News Content": "ලංකාව අද ඇත්තේ ආර්ථික අර්බුදයකය. මීට මාස කීපයකට පෙර ‘‘අභියෝග නොදැනීම’’ යන සිරස්තලය යටතේ ලංකාදීප පුවත්පතෙන්ම මේ අර්බුදයේ ස්වභාවය හෙළි කළෙමි. අවශ්‍ය තීන්දු ඉදිරියේදී නොගත්තොත් රට බැරෑරුම් ප්‍රශ්නයකට මුහුණ දෙන බව කරුණු කාරණා සහිතව එදා පෙන්නා දුන්නෙමි. ණය ගෙවීමට ආදායමක් තිබිය යුතු බවත් සංචිතයේ ඇති මුදලින් ණය ගෙවීමෙන් සංචිත පිරිහෙන ආකාරයත් පැහැදිලි කළෙමි. ඒ වගේම ණය ශ්‍රේණිගත කිරීමේ ආයතන ලංකාවේ ශ්‍රේණිය පහත හෙළන බව කීවෙමි. එවන් පසුබිමක ලෝකයේ රටවල් අපට උදව් කිරීමට ඉදිරිපත් නොවීමෙන් ඇති විය හැකි තත්ත්වය පැහැදිලි කළෙමි. අද ඇති වී තිබෙන්නේ එම තත්ත්වයයි. එදා නොගත් පියවර බලෙන්ම ගැනීමට අද සිදුව තිබේ.මේ කාරණා පැහැදිලි කරන විට ජාත්‍යන්තර මූල්‍ය අරමුදලට නොයන බව ඇතැම්හු කීහ. ඇතැම් ඇමතිවරු පාර්ලිමේන්තුවේදී ජාත්‍යන්තර මූල්‍ය අරමුදල විවේචනයට ලක් කළහ. මූල්‍ය අරමුදල පනවන කොන්දේසි නිසා ජනතාව අපහසුතාවට පත්වන බව ඔවුන්ගේ අදහස වී තිබුණි. අද සිදුව තිබෙන්නේ කුමක්ද? ජනතාවට දරා ගැනීමට නොහැකි ආකාරයට අද ඒ සියල්ල එකවරම පැමිණ තිබේ. රුපියල් දහයකින් එදා වැඩි කළ යුතුව තිබූ තෙල් මිල අද රුපියල් 75කින් වැඩි කිරීමට සිදුව තිබේ. උද්ගතවන තත්ත්වයට හැඩ ගැසීමට නොහැකිවන ආකාරයට මේ කටයුතු සිදුවීම බෙහෙවින්ම කනගාටුදායකය. කලින් ගත යුතුව තිබූ තීන්දු රට බරපතළ අර්බුදයකට ලක් වූ අවස්ථාවක ගැනීම ප්‍රායෝගිකදැයි ප්‍රශ්නයකි.එනිසා කාරණා කීපයක් ගැන දැන්වත් සිතා බැලිය යුතුය. ආසියානු සංවර්ධන බැංකුව, ලෝක බැංකුව වැනි ආයතනවලින් ලංකාව ලබාගෙන ඇති බහුපාර්ශ්වික ණය ඩොලර් බිලියන 8.59කි. ජපානය, චීනය. ඉන්දියාව ආදී රටවලින් ලබාගෙන ඇති ද්විපාර්ශවික ණය ඩොලර් බිලියන 6.24කි. මීට අමතරව මූල්‍ය වෙළෙඳපොළෙන් ස්වෛරී බැඳුම්කර වෙතින් ලබාගෙන ඇති ණය ඩොලර් බිලියන 19.83කි. ඒ වගේම භාණ්ඩාගාර බිල්පත් හරහා දේශීය වශයෙන්ද ණය ලබාගෙන තිබේ. භාණ්ඩාගාර බැඳුම්කර හරහා සේවක අර්ථසාධක අරමුදලෙන් සියයට 28ක ණය ගෙන තිබේ. ශ්‍රී ලංකා සංවර්ධන බැඳුම්කර හරහා ගෙන ඇති ණය ඩොලර් බිලියන 2කි. අන්තර්ජාතික ස්වෛරී බැඳුම්කරවලින්ද ලබාගෙන ඇති ණය ඩොලර් බිලියන 2කි. ණය බර අනුව රට ඉහළම මට්ටමක තිබෙන බව මේ අනුව පැහැදිලිය.මෙලෙස ණය බරින් මිරිකී සංචිත පාවිච්චිකර ණය ගෙවීම හේතුවෙන් ශ්‍රේණිගත කිරීම්වලින් පහතට වැටුණු රටවල් තිබේ. එසේ වැටෙද්දී ප්‍රතිසංස්කරණ ක්‍රියාවලියකට යොමු වී හිස එසවූ රටවල් ලොව තිබේ. මේ අවස්ථාවේ අප ආදර්ශයට ගතයුත්තේ එවැනි රටවල්ය. ජැමෙයිකාව, යුක්රේනය එවැනි රටවල් දෙකකි. අමාරුවේ වැටුණු පසු එම රටවල් ගත් පියවර කීපයකි. අද අපේ අවධානය යොමු විය යුත්තේද එවන් පියවර කෙරෙහිය. ආර්ථික ප්‍රතිසංස්කරණයක් වහාම ක්‍රියාවට නැංවීම ඉන් එකකි. ආර්ථික ප්‍රතිසංස්කරණයකදී ප්‍රධාන වශයෙන් එහි බලපෑමට ලක් වන්නේ දුප්පත් ජනතාවය. ආර්ථිකයේ සියයට 40ක් සියයට 50ක් පමණ අවිධිමත් අංශය නියෝජනය කරන එම පිරිස ආරක්‍ෂා කළ යුතුය.ඒ වගේම ආර්ථිකයේ යථාර්ථය නොසඟවා ජනතාවට පැහැදිලි කිරීමද අවශ්‍යය. ආර්ථික ප්‍රතිසංස්කරණයේදී සමාජ ආර්ථික ප්‍රතිසංස්කරණයකට හැඩ ගැසිය යුතුය. වඩාත්ම පීඩාවට පත්වන දුප්පත් ජනතාව යම් ආකාරයකට ආරක්ෂා කිරීම මෙහිදී සිදුවිය යුතුය. සමෘද්ධිය නොලැබිය යුතු සෑහෙන පිරිසක් එම ප්‍රතිලාභ ලබති. මේවා වෙනස් වී සැබෑ ලෙසම සහනාධාර ලැබිය යුත්තාට ලැබෙන ක්‍රමයක් සකසා අනෙක් අයගෙන් එම ආධාර ඉවත් විය යුතුය. සහන දිය යුතුම අය රැකීම සමාජ ආරක්‍ෂණයකි. සහනාධාර ප්‍රතිව්‍යුහගත කිරීම අවශ්‍යම සාධකයකි. අවම සහනාධාර ක්‍රමයකින් රටට විශාල මුදලක් ඉතිරිකර ගත හැකිය.රුපියලේ අගය පා කිරීම තවත් කරුණකි. එකී පියවරට ආණ්ඩුව පසුගියදා යොමු වූවේය. ‘‘ආදර්’’ නම් ක්‍රමයක් ඉන්දියාවේ ක්‍රියාත්මකය. එවැන්නක් අපටද සුදුසුය. එනම් ‘‘ක්‍රෙඩිට් ලයින්’’ ක්‍රියාත්මක කිරීමය. එවැන්නකදී ලංකාවේ මුදලින් ණයවර ලිපි විවෘත කිරීමක් අවශ්‍ය නැත. අත්‍යවශ්‍ය භාණ්ඩ මේ ‘‘ක්‍රෙඩිට් ලයින්’’ හරහා ගෙන්වා ගැනීමට හැකිය. එම භාණ්ඩ බෙදාහැර අලෙවිවන විට අදාළ මුදල් ගෙවීම කළ හැකිය පිළිගත් ආනයනකරුවන් මෙම ක්‍රෙඩිට් ලයින්වලට අනුගත කර බැංකු හරහා ඔවුන්ට අවශ්‍ය පහසුකම් සපයන්නට පුළුවන. දැනට ඉන්දියාවෙන් ලංකාවට ‘‘ක්‍රෙඩිට් ලයින්’’ එකක් අනුමත වී තිබේ. එය වහා ක්‍රියාත්මක කළ යුතුය.රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කිරීම තුන්වැනි කාරණයයි. වෘත්තීය සමිති, මේ ආයතනවල ඇතැම් නිලධාරීන් කටයුතු කරන්නේ තමන්ගේ පැවැත්ම උදෙසාය. තම වරප්‍රසාද රැක ගැනීමටය. එහෙත් මේ සියලු ආයතන නඩත්තු වන්නේ ජනතා බදු මුදලිනි. ජනතාවට දැඩි පීඩනයක් පටවා එය මායිම් නොකර ටික දෙනකුගේ සුඛ විහරණයට මේ ආයතන යොදා ගන්නා ක්‍රමයක් නිර්මාණය වී තිබේ. තම වාසියට යොදාගන්නා පාඨය ‘‘ජාතික සම්පත්’’ යන්නයි. ජාතික සම්පත් යනු ජනතාවට බරක් නොවන සම්පත්ය. එහෙත් අද තිබෙන බොහෝ ආයතන ජනතාවට මහා බරකි. ඇතැම් රාජ්‍ය ආයතන ලාබ ලබන්නේ ඒවාට ඒකාධිකාරයක් ඇති නිසාය. ඒ වගේම තවත් ආයතන ලාබ ලබන්නේ අනෙක් ආයතනවලට නැති පහසුකම් එම ආයතනවලට සලසා දී තිබීම හේතුවෙනි. මේවා ජාතික සම්පත් වන්නේ කෙසේද? ජනතා යහපතට සම්පත් යෙදවිය හැකි ආයතන පවතින්නේ නම් එවැනි ආයතන ජාතික සම්පත් වශයෙන් හඳුන්වාදිය හැකිය.මෙලෙස ජනතාවට මහා බරක් වී ඇති ප්‍රධාන රාජ්‍ය ආයතන පහකි. ශ්‍රී ලංකන් ගුවන් සේවාව, විදුලිබල මණ්ඩලය, ඛනිජතෙල් සංස්ථාව, ජලසම්පාදන මණ්ඩලය, ලංකා ගමනාගමන මණ්ඩලය එම ආයතන පහය. මේ ආයතන නඩත්තු කිරීමට දිනකට වැය කිරීමට සිදුව ඇති මුදල රුපියල් මිලියන 340ක එනම් ලක්‍ෂ 3400කි. ඒ අනුව මේ ආයතන නඩත්තුවට මාසයකට වැයවන මහජන මුදල් කොතෙක්දැයි ඕනෑම කෙනකුට ගණනය කළ හැකිය. ශ්‍රී ලංකන් ගුවන් සමාගමේ පමණක් දිනක පාඩුව රුපියල් මිලියන 99කට ආසන්නය. මේ සියල්ලට යෙදවෙන්නේ ජනතාවගෙන් අයකර ගන්නා බදු මුදල්ය. එනිසා මේ ආයතන ප්‍රතිව්‍යුහගත කිරීම අද පවත්නා ආර්ථික තත්ත්වයට අනුව අත්‍යවශ්‍යම සාධකයකි. ආණ්ඩුව ව්‍යාපාරවලින් ඉවත් විය යුතුය. 1977 මේ රටට විවෘත ආර්ථිකය හඳුන්වා දෙන විට රුසියාව විවෘත ආර්ථිකයට විරුද්ධව ඒකාධිකාරයක් පවත්වාගෙන ගිය රටකි. සමාජවාදී රටකි. එහෙත් අද වන විට රුසියාව ලොව බලවත්ම රටවලට තර්ජනයක් වන ආකාරයට තම ආර්ථික, යුද ශක්තිය ගොඩනගාගෙන තිබේ. අද ඔවුන් යුක්රේනයට පහර දෙන විට පවා ඊට එරෙහිව නැගී සිටින්නට යුරෝපයට, ඇමෙරිකාවට නොහැකි වී තිබේ.එයට හේතුව රුසියාව සෑම අතින්ම ශක්තිමත්ව සිටීමය. සමාජවාදී රටක් මේ තත්ත්වයට පත් ව ඇත්තේ නිදහස් ආර්ථිකයකට ඉඩදීම හේතුවෙනි. ලෝක වෙළෙඳපොළේ තෙල්මිල වැඩිවන විට මෙරටත් තෙල් මිල වැඩි වෙනවා නම් එය පාලනය කරන්න බැරි ආණ්ඩුවක් කුමටද කියා ඇතැම් ළිං මැඩි ඇමැතිවරු පසුගිය කාලයේ ප්‍රශ්න කළහ. අද ඇමැතිධූර හොබවන ඒ අයට ඇත්ත කුමක්දැයි වැටහෙනවා ඇත.වියට්නාමය යුද්ධයකට මැදි වූ රටකි. කොමියුනිස්ට් රටකි. නිදහස් ආර්ථිකයට ඇතුළු වී දියුණු ලබාගත් රටකි. අද වන විට ඒ රටේ අපනයන සියයට සියයකින් වැඩිකර ගෙන තිබේ. බංගලාදේශය සියයට 42කින් අපනයන වැඩිකරගෙන තිබේ. රුසියාව, චීනය, වියට්නාමය කොමියුනිස්ට් රටවල් වුවද නිදහස් ආර්ථිකය ඔස්සේ ශක්තිමත්ව ලෝකයට බලපෑම් කළ හැකි තරමට ස්ථාවරයක් ගොඩනගාගෙන අවසන්ය. මේ යථාර්ථයට මුහුණ දීමට අපේ දේශපාලනඥයන් සූදානම් නොවන්නේ නම් අපට අනාගතයක් නැත. වත්මන් ආණ්ඩුව හත්පොළේ ගාගෙනය. කළ සෑම වැඩක්ම කර තිබෙන්නේ කළ යුතුව තිබූ අවස්ථාව ඉක්ම ගිය පසුය. ඒ අනුව ආණ්ඩුවේ වළ ආණ්ඩුවම කපාගෙන තිබේ.කුමන ආකාරයකින්වත් මේ ආණ්ඩුව ජනතාව අතර ජනප්‍රිය නොවන බව පිළිගත යුතුය. සෘජු තීන්දුගෙන තත්ත්වය පාලනය කිරීමට ආණ්ඩුවට කොන්දක් තිබුණා නම් අද මේ මට්ටමට රටත් ජනතාවත් වැටෙන්නේ නැත. මුහුණ දීමට සිදුවන යථාර්ථය කාටත් පොදු බව විපක්‍ෂයේ සිට විවිධ විවේචන කරන අයත් තේරුම් ගත යුතුය. පාඩු ලබන රාජ්‍ය ආයතන නඩත්තුවට මහජන බදු මුදල් තව දුරටත් පාවිච්චි නොකළ යුතු බව මේ කාරණා හරහා අර්ථවත් කරගත යුතුය.ණය ප්‍රතිව්‍යුහගත කිරීම ද මේ මොහොතේ අවශ්‍යය. ණය ශ්‍රේණිගත කිරීම්වල එක් මට්ටමකට එන විට එයින් මිදීමේ ක්‍රමයක් ජැමෙයිකාව, යුක්රේනය අනුගමනය කළේය. එනම් ණය ප්‍රතිව්‍යුහගත කිරීමය. අද ලංකාව අනුගමනය කළ යුත්තේද ණය ප්‍රතිව්‍යුහගතකරණයකි. බලධාරීන්ට එවැනි වුවමනාවක් තිබේ දැයි අපි නොදනිමු.ජාත්‍යන්තර මූල්‍ය අරමුදල අපට අවශ්‍ය ඇයි? මූල්‍ය අරමුදල සමඟ සෘජු සාකච්ඡාවක් කර අප විසින්ම සකස් කරගනු ලැබූ යෝජනාවලියක් හරහා අභියෝගයට මුහුණ දෙන ආකාරය ඉදිරිපත් කළ යුතුය. ඉන් පසු මූල්‍ය අරමුදලේ යෝජනා ඉදිරිපත් විය හැකිය. ඒ අනුව එකඟතාවලට පැමිණිය හැකිය. දැනට ලබාගෙන ඇති ණය දිගුකාලීනව ගෙවීමට හැකි ක්‍රමයක් මුලින්ම සකස්කරගත යුතුය. ඒ සමගම ණය සහ අපනයන ආදායම් ඔස්සේ සංචිත ශක්තිමත් කරගත යුතුය. ‘‘ආණ්ඩුව ණය ගෙවූ නිසා විපක්‍ෂයට තරු පෙනේවි’’ යැයි ඇතැම් ඇමැතිවරු පසුගිය කාලයේ වහසිබස් දෙඩූහ. එහෙත් ඒ ණය ගෙව්වේ රටේ සංචිතවලිනි. සංචිත අඩුවීමේ ප්‍රතිඵල අද දකින්නට තිබේ. එනිසා කළ යුතුව තිබුණේ ණය ගෙවීම පැහැර හරින තත්ත්වයට ඇද නොවැටී ණය ගෙවීම තාවකාලිකව කල් දමා ගැනීමය. ඒ ඔස්සේ මුදල් ඉතිරි කර ගැනීමය.එම මුදල්වලින් රටට අවශ්‍ය ඉන්ධන, ආහාර යනාදිය ගෙන්වා ගැනීමය. විශාල ව්‍යාපෘති වෙනුවෙන් ලෝක බැංකුවෙන් ආසියානු සංවර්ධන බැංකුවෙන් දීර්ඝ කාලයකට හා අඩු පොලියකට ලබාගෙන ඇති ඩොලර් බිලියන 8ක බහුපාර්ශවීය ණය ප්‍රතිව්‍යුහගත කළ යුතුය. අද තිබෙන භාණ්ඩ හිඟයට එවැනි පියවර හරහා විසඳුම් සෙවිය හැකිය. එනිසා ආණ්ඩුව අද මුලින්ම සිතිය යුත්තේ සියල්ලට හේතුවී ඇති ඩොලර් අර්බුදය විසඳාගන්නා ආකාරය ගැනය. රටට ඩොලර් ඉතිරිකර ගන්නා ක්‍රමය ගැනය. ජපානය, චීනය, ඉන්දියාව යන රටවලින් ගෙන ඇති ඩොලර් බිලියන 6.2ක ණය දෙස බැලිය යුත්තේද මේ කෝණයෙන්මය. මේවා කරන අතර විශේෂඥ දැනුම ඇතිව ආර්ථික සැලැස්මක් ඉදිරිපත් කළ යුතුය. ජැමෙයිකාව වැටුණු විට මුදල් අමාත්‍යාංශය සමඟ වැඩ කිරීමට ආර්ථික විශේෂඥයෙක් පත් කළේය. ඔහු මූල්‍ය අරමුදල සහ මුදල් අමාත්‍යාංශය සමඟ වැඩ කළේය. මේ රටේද ආර්ථික සභාවක් පත්කර තිබේ. එහි විශේෂඥයන් කොතරම් සිටිනවාදැයි දැනුමක් තිබෙන අයකුට අවබෝධ කරගත හැකිය. යුක්රේනය, ඉක්වදෝරය යන රටවල පත් කර තිබූ ආර්ථික සභා දෙස බලන විට අර්බුදයේ බැරෑරුම්කම දන්නා විශේෂඥයන් පත්කර සිටි බව පැහැදිලිය.අන්තර්ජාතික ස්වෛරී බැඳුම්කර හරහා වෙළෙඳපොළෙන් ලබාගෙන ඇති ඩොලර් බිලියන 19ක ණය ප්‍රතිව්‍යුහගත නොකර ඉදිරියට යාමට නොහැක. මේවා ලබාගෙන ඇත්තේ නිව් යෝර්ක් නීතිය හා ලන්ඩන් නීතිය යටතේ ගිවිසුම් ගතවීමෙනි. එනිසා ජාත්‍යන්තර නීතිය සමඟ මේවා ප්‍රතිව්‍යුහගත කරන්නේ කෙසේද යන දැනුම ඇති අය මේවාට එකතු කරගත යුතුය. පොලිය අඩුකර ගැනීමට අවධානය යොමුකිරීම අවශ්‍යය. අද අපේ ආදායමෙන් සියයට 79ක් ගෙවන්නේ ණය පොලී වෙනුවෙනි. කෙනකුගේ ආදායම රුපියල් 10000ක් නම් ඔහු ලීසිං ක්‍රමයෙන් ලබාගෙන ඇති වාහනය වෙනුවෙන් රුපියල් 7900ක් පොලිය වශයෙන් ගෙවිය යුතුය. වාරිකයක් සමඟ මාසයකට රුපියල් 14000ක් පමණ ගෙවීමට සිදුවිය හැකිය. මාසයකට 10000ක ආදායමක් ඇති අයකු 14000ක් ගෙවන්නේ කෙසේද? අද මේ රටට සිදුව ඇත්තේ ද එයයි. එය තේරුම් ගෙන ඉහත කී ආකාරයේ සැලැස්ම අනිවාර්යයෙන් සකස් කළ යුතුය. ඉදිරි මාස තුනේ කෙසේවත් ණය ගෙවීමේ හැකියාවක් ලංකාවට නැත. එනිසා මේ යථාර්ථය වටහාගෙන ණය පැහැර හරින තත්ත්වයට පත් නොවී වහ වහා ණය ප්‍රතිව්‍යුහගතකරණයකට යොමු විය යුතුමය. මූලය අරමුදලෙන් යම් මුදලක් ලබාගෙන සංචිතය ශක්තිමත් කරගත යුතුමය. ලෝකය තුළ විශ්වාසය ගොඩනැගී අනෙක් රටවලින් ණය ආධාර ලැබෙන්නේ එවැනි පසුබිමකය.මේවා කිරීමට ලජ්ජා විය යුතු නැත. මූල්‍ය අරමුදලෙන් ලංකාව පළමු වරට ණය ගත්තේ 1965 දී ය. අවසන් වරට ණයක් ගත්තේ 2016 දී ය. වැඩිම ණය මුදල ගත්තේ 2009 දී ය. එම මුදල ඩොලර් මිලියන 2566කි. කොන්දේසි දමන බවට මූල්‍ය අරමුදලට දොස් කීවද ඊට වඩා දැඩි කොන්දේසි අපිම පනවා ගනිමින් සිටින්නෙමු. රුපියල් 75කින් ඩීසල් ලීටරයක් වැඩි කරන්න යැයි මූල්‍ය අරමුදල කිසි විටක කියන්නේ නැත. කෙසේ වෙතත් අපට ඩොලර් නැතිව ජීවත්විය නොහැකි බව අද සියලු දෙනාම වටහාගෙන තිබේ. අපි හදාගත්තොත් කනවා කියන පාඨය තවත් වලංගු නැත. එනිසා මෙරට වාංශිකයන් ඇතුළු උද්ඝෝෂකයන් මේ යථාර්ථය වටහාගත යුතුය. අද අවශ්‍යතාව ජාතික එකමුතුවකි. ඒ මේ යථාර්ථයට මුහුණදීමටය.ප්‍රතිසංස්කරණය කළ යුතුමය. සුබසාධනය සීමා කිරීම කළ යුතුමය. අපනයන ආදායම නංවා ගැනීමද අත්‍යවශ්‍යය. දැන් තිබෙන පසුබිම යටතේ එය කළ නොහැක. විදුලිය කප්පාදුව, තෙල් ප්‍රශ්නය නිසා අපනයන ආදායම පහළ යාම වැළැක්විය නොහැක. මේ නිසා දිනකදී අහිමි වූ නිෂ්පාදනයේ වටිනාකම බිලියනයකි. එනිසා ඉදිරි මාස කීපයේ අවශ්‍ය ප්‍රතිසංස්කරණ නොකළහොත් රට බැරෑරම්ම අඩියට වැටෙනු ඇත.රටක ආර්ථික නිදහස තිබිය යුතුය. ආර්ථික නිදහස නැත්නම් රටට විදේශ ආයෝජන එන්නේ නැත. ඇතැම් බලවේගවල හැසිරීම මේ රටට විදේශ ආයෝජන පැමිණීම වළක්වා තිබේ. මිථ්‍යා මත පතුරුවා සමාජය කුපිත කර තිබේ. දේශපාලනඥයන් තම වාසියට, පැවැත්මට මේ සියල්ල කරන බව ජනතාව තේරුම් ගත යුතුය. ඇතැම් විට චීන ආයෝජනවලට විරුද්ධ වන්නේ වෙනත් රටක වුවමනාවට විය හැකිය. මේ ආකාරයට සැඟවුණු න්‍යාය පත්‍ර මේවා තුළ තිබිය හැකිය. මෙවන් ක්‍රියා නතර කළ යුතුය. එනිසා ආයෝජන නිදහස ස්ථාපිත කිරීම අත්‍යවශ්‍යය.ඩුබායි රටේ සම්පත් නැත. ඒ රට හැදී තිබෙන්නේ විදේශ ආයෝජනවලිනි. ඒ නිදහස ඔවුන් ලබා දී තිබේ. ආයෝජනවලට එරෙහි වන වාමාංශිකයන් ඔවුන්ට එම පාඩම ඉගැන්වූ රුසියාව, චීනය, කොරියාව, වියට්නාමය අද සිටින්නේ කොතැනදැයි වටහාගත යුතුය. මේ රටේ ආර්ථික නිදහස ස්ථාපිත කිරීමට ආණ්ඩුව සෘජු තීරණ නොගත්තොත් මේ රටට ආයෝජන පැමිණෙන්නේ නැත. වසරකට ඩොලර් බිලියන 8ක ආයෝජන අපට අවශ්‍ය බව ආණ්ඩුව වටහාගත යුතුය. ආර්ථික නිදහස අතින් ලෝකයේ රටවල් 165ක් අතර ලංකාව අද සිටින්නේ 94 වැනි ස්ථානයේය. පවතින ආයෝජන අභියෝගය කොතෙක්දැයි ඒ හරහා වටහා ගන්නට පුළුවන.ආර්ථික නිදහස ඇති රටවල ඒක පුද්ගල දේශීය නිෂ්පාදිතය ඩොලර් 50,619කි. ආර්ථික නිදහස අඩු රටවල එම අගය ඩොලර් 5,911කි. හොංකොං, නවසීලන්තය, ඕස්ට්‍රේලයාව, ඩෙන්මාර්කය, ස්වීඩනය ඉහළ ආදායම් ලබන්නේ ආර්ථික නිදහස් ස්ථාපිත කර තිබීම නිසාය. එවන් මට්ටමකට යාමට නම් මේ රටේ දේශපාලන කුහකත්වය නවතා දැමිය යුතුය. ඉදිරි වසර කීපයේදී ක්‍රියාත්මක කරන ජාතික ප්‍රතිපත්තියක් සකසා ගැනීම මේ මොහොතේ අත්‍යවශ්‍ය සාධකයකි. කොන්දේසි විරහිතව සියලු දේශපාලනඥයන් එක් වී කටයුතු කිරීමෙන් හැර නැගිටීමක් මේ මොහොතේ නැත. අවශ්‍ය තීන්දු කඩිනමින් ගැනීම හැර විකල්පයක් නැත.සටහන චමින්ද මුණසිංහහිටපු ඇමැති ලක්‍ෂ්මන් යාපා අබේවර්ධන  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථික-ප්‍රතිසංස්කරණ-අවශ්‍යම-මොහොතක්/2-609729",
    "Category": "features"
}