{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 25",
    "Headline": "ඡන්ද ක්‍රමයෙන් පාත්වුණු හෙණය",
    "News Content": "වර්ෂ 1948 දී නිදහස ලැබීම ශ්‍රී ලංකාවේ දේශපාලනයේ ප්‍රධාන හැරවුම් ලක්ෂ්‍යයකි. 1947 මුල්ම පාර්ලිමේන්තු මැතිවරණයේ සිට අගමැති ප්‍රමුඛ කැබිනට් මණ්ඩල ආණ්ඩුක්‍රම ආකෘතිය යටතේ දේශපාලනය මෙහෙයවිණි. එම ක්‍රමය වෙනස් වූයේ 1978 දෙවැනි ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාව නීතිගත කිරීමෙන් පසුය. එමගින් ප්‍රධාන විධායකය හැටියට විධායක ජනාධිපති ධුරයක් හඳුන්වා දීමත් ජනාධිපතිවරයා තෝරා පත්කර ගැනීම සඳහා කේවල ඡන්ද ක්‍රමය භාවිත කිරීමත් ව්‍යවස්ථාදායකය වන පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුන් 225න් 196 ක් (ඉතිරි 29 දෙනා පත්කර ගැනෙන්නේ ජාතික ලැයිස්තුවෙනි) තෝරාගැනීම සඳහා සමානුපාතික නියෝජන ක්‍රමය භාවිත කිරීමත් සිදු විය.1977ට පෙර අවධියේ මෙරට පැවතියේ එක් මැතිවරණ විශේෂයක් පමණි. එනම් පාර්ලිමේන්තු මැතිවරණයයි. නාමික විධායකය වූ ජනාධිපතිවරයා නාමකරණ පත්වීමක් විය. 1970 දී බලයට පත් සමගි පෙරමුණ ආණ්ඩුව ආවෘත ආර්ථික ප්‍රතිපත්තිය අනුව යමින් දේශීය ආර්ථිකයක් ගොඩනැගීමට උත්සාහ කළද එවකදී මිනිස්සු ඊට විරෝධය දැක්වූහ. එහි ප්‍රතිඵලය වූයේ 1977 මහා මැතිවරණයේදී එක්සත් ජාතික පක්ෂයට එවක පාර්ලිමේන්තුව වූ ජාතික රාජ්‍ය සභාවේ මුළු ආසන 168 න් හයෙන් පහක අතිවිශාල ජයක් හිමි වීමය. එම ජයත් සමග එජාපය ඇති කළ ව්‍යවස්ථාමය වෙනස්කම්වලින් පසුව මෙරට පැවතියේ ප්‍රධාන මැතිවරණ විශේෂ දෙකක් පමණි. එනම් ජනාධිපතිවරණය හා මනාප ක්‍රමය සහිත සමානුපාතික නියෝජනය ක්‍රමය යටතේ පැවැත්වෙන පාර්ලිමේන්තු මැතිවරණයයි. මගේ නිරීක්ෂණය අනුව ලංකාව අරාජික වූයේත් යහපත් මහජන නියෝජිතයන් බිහි නොවූයේත් මෙම මැතිවරණ ක්‍රම හඳුන්වා දීම නිසාය.ජනාධිපතිවරණ පැවැත්වුණු සෑම අවස්ථාවකදීම ප්‍රධාන දේශපාලන පක්ෂ දෙකෙන් හා සෙසු පක්ෂවලින් ද අපේක්ෂකයෝ ඉදිරිපත් වූහ. එලෙස ජනාධිපතිවරණයක් වෙනුවෙන් අපේක්ෂකයන් විශාල සංඛ්‍යාවක් ඉදිරිපත් වන විට ඒ සඳහා විශාල මුදලක් වැය වේ. මැතිවරණවලදී පාක්ෂිකයන් මෙන්ම ව්‍යාපාරිකයෝ ද පක්ෂවල අපේක්ෂකයන්ට මුදලින් උදව් කරති. එබැවින් ජනාධිපතිවරණයකදී ජයගන්නේ එක් අපේක්ෂකයකු වුවද ඊට තරග කරන සෑම අපේක්ෂකයකුටම අතිවිශාල මුදල් ප්‍රමාණයක් රැස්කර ගැනීමට හැකියාව ලැබේ. පාර්ලිමේන්තු මැතිවරණවලදී ඒවාට තරග කරන අපේක්ෂකයන්ට ඡන්ද ව්‍යාපාරය වෙනුවෙන් විශාල මුදලක් වැය කිරීමට සිදු වේ. ලංකාවේ මැතිවරණ නීති අනුව ඡන්ද පත්‍රිකා හා පෝස්ටර් ඇලවීම තහනම්ය. එබැවින් අපේක්ෂකයෝ විශාල මුදලක් වැය කරමින් මාධ්‍යවල ඔවුන්ගේ දැන්වීම් ප්‍රචාරය කරවති. 2020 මහා මැතිවරණයේදී කොළඹ දිස්ත්‍රික්කය සඳහා තරග කළ ඇතැම් අපේක්ෂකයන් රුපියල් බිලියනය ඉක්මවමින් මුදල් වැය කළ බව වාර්තා වේ. දූෂිත දේශපාලනඥයාගේ බිහිවීම ඇරඹෙන්නේ එතැනිනි.මෙපරිදි ජනාධිපතිවරණවලදී සහ මහා මැතිවරණවලදී විශාල ධනස්කන්ධයක් වැය කොට ජනතා නියෝජිතයන් වශයෙන් තේරී පත් වූ පසු ඔවුන්ගෙන් බහුතරයක් දෙනා සිදුකරන්නේ මැතිවරණ සඳහා වැය වූ මුදල් හම්බ කර ගැනීමය. මේ තත්ත්වය සෑම දේශපාලන පක්ෂයකින්ම දැකිය හැකිය. මැතිවරණ ක්‍රමය සංශෝධනය කිරීම සඳහා 2003 සිට ඉදිරියට ඇදුණු පාර්ලිමේන්තු ක්‍රියාදාමය සමග මම සමීපව කටයුතු කළෙමි. කුඩා දේශපාලන පක්ෂවල අපේක්ෂකයන් සහ සාපේක්ෂව වැඩි මුදලක් වියදම් කළ නොහැකි අපේක්ෂකයන් මා හට පවසා ඇති කාරණයක් නම් ඔවුන් මැතිවරණ ව්‍යාපාර කටයුතු සඳහා ගෙන් ගෙට යන විට ඔවුන්ගේම පක්ෂවල තවත් අපේක්ෂකයන් විශාල මුදලක් වැය කරමින් මාධ්‍යයේ දැන්වීම් ප්‍රචාරය කරන බවය. වත්මනෙහි සාකච්ඡා වන ව්‍යවස්ථාදායකයේ අස්ථාවරභාවය විධායක ජනාධිපති ක්‍රමය යනාදී මේ සියලු අර්බුද ගැටගැසී තිබෙන්නේ පවතින සමානුපාතික නියෝජන ක්‍රමය නිසා යැයි කිව හැකිය.2003 වර්ෂයේදී මැතිවරණ තේරීම් කාරකසභාවක් පත් කළේ එවකට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාය. එමගින් පවතින මැතිවරණ ක්‍රමය සම්බන්ධයෙන් සාකච්ඡා කෙරිණි. එහෙත් ලංකාවේ පවතින ප්‍රශ්නයක් වන්නේ රටට අදාළ ප්‍රතිපත්ති සකස් කිරීමේ බලය තිබෙන්නේ තමන්ට පමණකැයි පාර්ලිමේන්තු මන්ත්‍රීවරුන් සිතීමය. විෂය පිළිබඳ ප්‍රවීණත්වයක් ඇති පුද්ගලයන් එකතු වී සකස් කරන ඕනෑම වාර්තාවක් තමන්ට අවශ්‍ය පරිදි ඔවුන් වෙනස් කරන්නේ එබැවිනි.ලංකාව අද පවතින ආකාරයේ අගාධයකට ඇදවැටී තිබෙන්නේ ජනාධිපතිවරයා ද ඇතුළුව පාර්ලිමේන්තු මන්ත්‍රීවරුන් රාජ්‍ය ප්‍රතිපත්ති තමන්ට අවැසි ආකාරයට නිර්මාණය කිරීමේ නැඹුරුව නිසාය. එබැවින් රට හදන්නට නම් මුලින්ම වෙනස් කළ යුත්තේ මේ තත්ත්වයයි.පාර්ලිමේන්තු මැතිවරණය, පළාත් සභා මැතිවරණ සහ පළාත් පාලන ආයතන මැතිවරණ යන මැතිවරණත්‍රය ලංකාවේ පැවැත්වේ. මේ මැතිවරණ ක්‍රම තුනම ස්ථාපිත කර තිබෙන්නේ විධායක ජනාධිපති ධුරය ශක්තිමත්ව පවතින්නේය යන පදනම මතය. එම පසුබිමේ සාකච්ඡාවේ පවතින ව්‍යවස්ථා සංශෝධන ක්‍රියාවලිය මගින් විධායක ජනාධිපති ධුරය අහෝසි වන්නේ නම් හෝ එහි බලතල සීමා කෙරෙන්නේ නම් හෝ නියත ලෙසම මැතිවරණ ක්‍රමය වෙනස් විය යුතුමය. විධායක ජනාධිපති ක්‍රමය අඛණ්ඩව පවත්වාගෙන යන්නේ වුවද පවතින දූෂිත මැතිවරණ ක්‍රමය වෙනස් විය යුතුය.ජේ.ආර්. ජයවර්ධන හිටපු ජනාධිපතිවරයා හඳුන්වා දුන් මැතිවරණ ක්‍රමය අප අඛණ්ඩව පවත්වාගෙන ගියේ නම් රටට මෙවැනි අභාග්‍යයක් උදාවන්නේ නැත. මැතිවරණ ක්‍රමයේ දැන් තිබෙන දූෂිත මුහුණුවර ඊට එක්වූයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සිදු කළ 15 වැනි සංශෝධනය මගිනි. පාර්ලිමේන්තු මැතිවරණයකට තරග කරන දේශපාලන පක්ෂ සහ ස්වාධීන කණ්ඩායම් ඒ ඒ මැතිවරණ දිස්ත්‍රික්කවලින් මන්ත්‍රීධුර ලබා ගැනීම සඳහා සුදුසුකම් ලැබීමට නම් ඒවායෙහි මුළු වලංගු ප්‍රකාශිත ඡන්ද ප්‍රමාණයෙන් සියයට 12.5 ක ඡන්ද ප්‍රතිශතයක් ලබා ගත යුතු බව ව්‍යවස්ථාවේ දැක්විණි.එහෙත් 15 වැනි ව්‍යවස්ථා සංශෝධනය මගින් එම සුදුසුකම් සීමාව සියයට 5 දක්වා අඩු කෙරිණි. ප්‍රාදේශීය හා වාර්ගිකමය පදනමින් දේශපාලන පක්ෂ බිහි වීමටත් ඒවා මැතිවරණ සඳහා තරග කිරීමටත් මෙමගින් පදනම සපයනු ලැබිණි. ඒ ඔස්සේ කුඩා පක්ෂවලට ප්‍රධාන පක්ෂ මෙහෙයවීමේ බලයක් ද ලබා දීම සිදු විය. රටේ බෙදීම් උත්සන්න කිරීමට මේ ව්‍යවස්ථා සංශෝධනය හේතුවක් විය.19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ඉදිරිපත් කළ අවස්ථාවේ හිටපු ජනාධිපතිවරයා ශ්‍රීලනිපය ප්‍රමුඛ වූ එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී කණ්ඩායමට පොරොන්දු වූයේ මැතිවරණ ක්‍රමය සංශෝධනය කිරීම සඳහා කඩිනමින් 20 වැනි ව්‍යවස්ථා සංශෝධනයද ගෙන එන බවය. විධායක ජනාධිපති ධුරයෙහි බලය අඩුවන විට සමානුපාතික මැතිවරණ ක්‍රමය රටට නොගැළපෙන නිසාය.මේ මැතිවරණ ක්‍රමය හරහා නිතරම දුර්වල ආණ්ඩු, පළාත්සභා සහ පළාත් පාලන ආයතන නිර්මාණය වේ. එම දුර්වලතාව මගහරවා ගැනීමට නම් විධායක ජනාධිපති ධුරය තිබිය යුතුය. මැතිවරණ ක්‍රමය වෙනස් නොකර විධායක ජනාධිපති ක්‍රමයේ බලතල කප්පාදු කළහොත් දේශපාලන අස්ථාවරත්වයක් ඇති වීම වැළැක්විය නොහැකිය.21 වැනි ව්‍යවස්ථා සංශෝධනය ගෙන ඒම පිළිබඳ මේ දිනවල සාකච්ඡා වනු දැකිය හැකිය. පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුන්ම එහි අන්තර්ගතය යෝජනා කිරීම ඉතාම අවාසනාවන්ත තත්ත්වයකි. රටට මේ මොහොතේ අවැසි වෙනස්කම් මොනවාද යන්න ගැන ඔවුහු කිසිවකුගෙන් නොවිමසති. මාගේ එක් මිත්‍රයෙක් යෝජනා කරන්නේ පාර්ලිමේන්තුව නියෝජනය කරන ජාතික ලැයිස්තු මන්ත්‍රීවරුන් 29 දෙනාගෙන් 20 දෙනකු ඉවත් කර ඒ වෙනුවට උගත් බුද්ධිමත් අය පත් කිරීමෙන් මේ තත්ත්වය යහපත් කර ගත හැකි බවය. එම යෝජනාවෙහි හොඳ පැතිකඩවල් තිබුණද බුද්ධිමතුන් පත්කර ගැනීමෙන් පමණක්ම මේ ප්‍රශ්නය විසඳෙන්නේ නැත. මේ තත්ත්වය තවත් උදාහරණයකින් පැහැදිලි කළ හැකිය.මෑතකදී අධ්‍යාපන අමාත්‍යවරයාත් එහි ලේකම්වරයාත් සහ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපතිවරයාත් වශයෙන් කටයුතු කළෝ මහාචාර්යවරුය. තිදෙනාම උගතුන් වූ බැවින් අධ්‍යාපන ක්ෂේත්‍රයේ පවතින සියලු ගැටලු නිරාකරණය විය යුතු යැයි මතයක් තිබිණි. එහෙත් පූර්ණ වශයෙන් එවැනි තත්ත්වයක් ඇති වූයේ නැත.එබැවින් බුද්ධිමතුන් පමණක්ම ව්‍යවස්ථාදායකය නියෝජනය වීමෙන් මේ අර්බුදය විසඳිය හැකි යැයි මම විශ්වාස නොකරමි. ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝඩි උගතකු නොවුණද ඔහු ඉතා විශිෂ්ට ලෙස එරට හසුරුවමින් සිටියි.දකුණු ආසියානු කලාපයේ ඇතැම් රටවල උගතුන් රාජ්‍ය පාලකයන් වශයෙන් පත් වුවද බොහෝ රටවල තත්ත්වය එසේ නොවේ. එබැවින් එවැනි රටවල ආණ්ඩුකරණයේදී තනි පුද්ගල ක්‍රියාකාරීත්වයකට එහා ගිය කණ්ඩායම් ක්‍රියාකාරීත්වයක් දැකිය හැකිය. රාජ්‍ය නායකයාට හොඳ කණ්ඩායමක් සිටිය යුතුය. රට ඉදිරියට ගෙන යා හැක්කේ එම කණ්ඩායමත් සමගය. එහෙත් ශ්‍රී ලංකාව මේ දක්වා දියුණු නොවූයේ ආණ්ඩුකරණයේදී එවැනි කණ්ඩායම් ක්‍රියාකාරීත්වයක් නොතිබුණු නිසාය.යළිත් කිව යුත්තේ අප රට ගොඩනැගීමට නම් පළමුව කළ යුත්තේ පවතින මැතිවරණ ක්‍රමය සංශෝධනය කිරීම බවය. ඒ සඳහා අවැසි අත්දැකීම් සහිත නිලධාරීහු මෙරටෙහි සිටිති.ඔවුන්ගේ මතය දේශපාලන අධිකාරිය විසින් විනාශ කර දමනු ලැබේ. ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනවලට කවර මට්ටමේ හොඳ යෝජනා ඇතුළත් කළද ඒවා කාරකසභා අවස්ථාවේදී සංශෝධනවලට ලක්වීම ඛේදනීය තත්ත්වයකි.    නැවතත් තමන්ට පහසුවෙන් පාර්ලිමේන්තුවට පිවිසිය හැකි මැතිවරණ ක්‍රමයක් නිර්මාණය කර ගැනීම දේශපාලනඥයන්ගේ උත්සාහයයි. රටට ඔබින මැතිවරණ ක්‍රමයක් ගැන ඔවුන් කතා කරන්නේ ඉතා අඩුවෙනි. පාර්ලිමේන්තුව නියෝජනය කරන 225ම ජනතාව ප්‍රතික්ෂේප කරන්නේ ඒ නිසා විය හැකිය. ජනතාව එසේ කීවද යළි මැතිවරණයක් පැවැත්වුව හොත් දැන් මන්ත්‍රීවරුන් වශයෙන් කටයුතු කරන පිරිසෙන් අවම වශයෙන් 175ක් වත් පත්වනු ඇත. මෙවැනි සන්දර්භයක පවතින දූෂිත මැතිවරණ ක්‍රමය වෙනස් කිරීමේ වගකීමත් දේශපාලන අධිකාරියට හා පාර්ලිමේන්තුවට පමණක් පවරන්නේ නම් ඒ සඳහා වඩාත් යෝග්‍ය වන්නේ විද්වතුන් සහ පාර්ලිමේන්තුව නියෝජනය කරන අත්දැකීම් සහිත කණ්ඩායමක් පත්කර ගැනීමය. ඒ හරහා සාධාරණ ක්‍රමවේදයකට මැතිවරණ ක්‍රමය සංශෝධනය කිරීමට හැකියාව ලැබෙනු ඇත.යෝජිත 21 වැනි ව්‍යවස්ථා සංශෝධනයෙන් මැතිවරණ ක්‍රමයද සංශෝධනයට ලක්කරන්නේ නම් වඩාත් සුදුසු වන්නේ සරල බහුතර (කේවල) හා සමානුපාතික ක්‍රම දෙක මිශ්‍ර වූ මැතිවරණ ක්‍රමයක් සකස් කිරීමය. විධායක ජනාධිපති ධුරයේ බලතල සීමා කෙරෙන්නේ නම් කේවල ඡන්ද ක්‍රමයෙන් පත්කර ගැනෙන නියෝජිත සංඛ්‍යාව සියයට 75 ක් වත්විය යුතුය. ඉතිරි සියයට 25ක ප්‍රතිශතය සමානුපාතික නියෝජන ක්‍රමය යටතේ පත්කර ගත යුතුය. ජනාධිපති ධුරය සම්පූර්ණයෙන්ම අහෝසි කෙරෙන්නේ නම් සරල බහුතර ඡන්ද ක්‍රමයෙන් සියයට 85 ත් 90 ත් අතර නියෝජිතයන් ප්‍රතිශතයක් පත්කර ගැනීමට අදාළ විධිවිධාන පැනවිය යුතුය.මැතිවරණ ක්‍රමය කවරාකාරයට සංශෝධනය කළද ව්‍යවස්ථාදායකයේ බහුතරය දකුණේ ප්‍රධාන දේශපාලන ධාරා දෙකක් වටා ගොනු වනු ඇත. එම පසුබිමේ දුර්වල විපක්ෂයක් බිහිවීම වැළැක්වීමට අදාළ පියවර ගැනීම ඉතාම වැදගත්ය. 1977 මැතිවරණය කේවල නියෝජන ක්‍රමය යටතේ පැවැත්වුණද එයින් සියයට 30ක සමස්ත ඡන්ද ප්‍රතිශතයක් ලබාගත් ශ්‍රීලනිපයට පාර්ලිමේන්තුවේ විපක්ෂනායක ධුරය හිමි නොවුණි. එය සුළු ජන පක්ෂයකට හිමි විය. 2015 මහා මැතිවරණයේදීද එවැනි තත්ත්වයක් ඇති විය. ප්‍රජාතන්ත්‍රවාදය යනු බහුතරයේ කැමැත්ත නම් විපක්ෂ නායක ධුරය හිමි විය යුත්තේ බහුතරය නියෝජනය වන දකුණේ දේශපාලන ධාරාවකටය. විපක්ෂයේ බලය ප්‍රාදේශීය හෝ සුළු ජන පක්ෂයකට හිමි වීම වරදක් යැයි මම එමගින් නොකියමි. එහෙත් ඒවා විපක්ෂයේ වගකීම් හෙබවීමට නම් ජාතික තලයේ ක්‍රියාත්මක වන පක්ෂ බවට පත් විය යුතුය. එබැවින් සකස් කරන නව නියෝජන ක්‍රමය මගින් ව්‍යවස්ථාදායක නියෝජනයේ යම් තුලනාත්මකභාවයක් ඇති කිරීමට අවැසි ප්‍රතිපාදන ඉදිරිපත් කළ යුතුය.(*** සකච්ඡා සටහන - උපුල් වික්‍රමසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/ඡන්ද-ක්‍රමයෙන්-පාත්වුණු-හෙණය/2-612056",
    "Category": "features"
}