{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 21",
    "Headline": "අරගලය මැද රටේ  නීතිය රැකීමත් ඕනෑ",
    "News Content": "අද රටේ ඇත්තේ අර්බුදකාරී වාතාවරණයකි. පසුගිය මාස ගණනාවක් තිස්සේ සෙමෙන් සෙමෙන් වර්ධනය වූ අර්බුද පුපුරා යන්නට පටන් ගත්තේ මෑතකදීය. වත්මන් ආණ්ඩුව ප්‍රශ්න පත්‍රයකට පාර කපා ගත්තේ එක රැයෙන් රසායනික පොහොර තහනම් කිරීමෙනි. එය රටපුරා පැතිරුණ ගොවි අරගලයකට මාවත සකස් කළේය. අනතුරුව හටගත්තේ ගෑස් පිපිරිල්ලයි. එයට සමගාමීව ගෑස් හිඟයක්ද හට ගැනිණ. විදුලිය කප්පාදුව, ඉන්ධන හිඟය සහ දරාගන්නට බැරි ජීවන වියදම ජනතාව මහපාරට තල්ලු‍ කරන ලද බව නොරහසකි. ආදායම එකතැනම තිබියදී වියදම අසීමිත ලෙස ඉහළ යාම නිසා මෙ​ෙතක් මෙරට ක්‍රියාත්මක වූ සංවර ප්‍රජාතන්ත්‍රවාදය අසංවර හා හිතුවක්කාර ස්වභාවයක් ගත්තේය.දැන් හටගෙන තිබෙන මෙකී ආර්ථික අවපාතයට වත්මන් රජය මෙන්ම පෙර පැවැති ආණ්ඩුද අඩු වැඩි වශයෙන් වගකිවයුතුය. පවත්නා තත්ත්වය යටතේ භාණ්ඩ සහ සේවා හිඟය මෙන්ම සියයට 18 ඉක්ම වූ විශාල උද්ධමනයකට සමාජය නතුව සිටී. පීඩනය අධික වනවිට ජනතාව නොසන්සුන්ව මහපාරේ විරෝධතාවලට එක්විය. අවසානයේ එය නොනිදන අරගලයක් බවට පත්ව තිබේ. විශේෂයෙන්ම ජංගම දුරකතන සහිත තරුණ සමාජය එක රැයින් රටේ ජනමත ප්‍රධානීන් බවට පත් විය. අද වන විට මෙම අර්බුදය මරණයකින් කෙළවර වී තිබේ. ඉස්සරහට තත්ත්වය කෙසේ වේදැයි නිර්වචනය කළ නොහැක. ආණ්ඩුවට එරෙහිව මෙලෙස අරගල කරන තරුණ සමාජයට පිළිගත් වැඩිහිටි සමාජයෙන්ද සෑහෙන ආශීර්වාදයක් හිමිවීම විශේෂයකි. මෙම අරගලකරුවන් විසින් විවෘත කරන ලද රැඩිකල් කවුළුව තුළින් ප්‍රකට වන්නේ ජවසම්පන්න තාරුණ්‍යයේ ආවේගයය. එහෙත් හැඟීම්වලින් සහ ආවේගවලින් පමණක් මෙම අර්බුදයට විසඳුම් සෙවිය හැකිද යන ප්‍රශ්නය මෙහිදී පැන නඟී. ජනතාවට බලපාන සැබෑ ප්‍රශ්න හඳුනාගෙන ඒවා පවත්නා සම්මත නීති රාමුව තුළ විසඳා ගැනීම යෝග්‍ය ක්‍රමය බව බොහෝ විද්වතුන්ගේ මතයයි. ආණ්ඩුව වෙනස් කළ යුතු නම් එය කළ යුතුය. එහෙත් එම සංකීර්ණ කටයුත්ත සිදුකළ යුත්තේ නීතිය අතට ගැනීමෙන් නොව නීතියට අනුකූල වෙමිනි. රටේ ජනතා පරමාධිපත්‍යය ව්‍යවස්ථාදායක, විධායක සහ අධිකරණය යන බල කේන්ද්‍ර තුන හරහා තුලන හා සංවරණයට යටත්ව ක්‍රියාත්මක වෙයි. යුක්තිය සාධාරණය සහ මානව හිමිකම් ආදිය සම්බන්ධයෙන් එදාට වඩා අද සමාජය දැනුවත්ය. එනිසා අරගලය නිසිමග ගෙන ගොස් ජයගැනීම ජයග්‍රහණයේ කීර්තිය වඩාත් ඔප්නංවන බව සඳහන් කළ යුතුය.ආණ්ඩු වෙනසක් කළ යුතු නම් ඒ සඳහා පිළිගත් ක්‍රමය වන්නේ මැති සබයේ විශ්වාසභංගයකින් රජය පරාජය කිරීමය. ඊට මැතිසබා බහුතරය කැමති විය යුතුය. එසේ මැතිසබා බහුතරය කැමැති නොවී වසර 2018 දී දින 52ක් ආණ්ඩු කළ මහින්ද රාජපක්ෂ රජයට සියල්ල අකුලාගෙන විපක්ෂයට යන්නට සිදුවීම මේ ගැන ලබාදිය හැකි ආසන්නතම උදාහරණයයි. යට කී ලෙස විශ්වාසභංගයකින් රජය පරාජය නොකරන්නේ නම් මැතිසබය පත්ව වසර දෙක හමාරක් යනතුරු එය විසුරුවා ලීමට ජනාධිපතිට හෝ බලයක් නැත. එහෙත් මැතිසබයේ මන්ත්‍රීන් බහුතරයක යෝජනා සම්මතයක් මගින් ජනපතිගෙන් ඉල්ලා සිටින්නේ නම් පමණක් ජනපතිවරයාට කල් තබා රජය විසුරුවා හරින්නට නීතිමය අවසරය හිමිවෙයි. එම ක්‍රමය ආණ්ඩුවක් නීත්‍යනුකූලව වෙනස් කරන්නට තිබෙන සම්මත ක්‍රමවේදයයි. එසේම ජනාධිපතිවරයා ධුරයෙන් පහ කළ යුතු නම් එයට ව්‍යවස්ථාවේ පවත්නා එකම පිළිගත් ක්‍රමය දෝෂාභියෝග යෝජනාවකි. එය දීර්ඝ නීතිමය ක්‍රියාදාමයක් හා බැඳී පවතී. මෙම තත්ත්වය තුළ පසුගියදා රජය විවෘතව විපක්ෂයට ආරාධනා කළේ මැතිසබා බහුතරය පෙන්වා ආණ්ඩු බලය ලබාගන්නා ලෙසය. ඒ අනුව විපක්ෂය දැන් රජයට එරෙහිව විශ්වාසභංගයක් ගෙන ඒමට සැලසුම් කර ඇති බව වාර්තා වෙයි. ප්‍රජාතන්ත්‍රවාදයට අනුකූල නිසි පිළිවෙත එයයි.ඒ අතර රටේ විසඳිය යුතු තවත් ප්‍රශ්න රාශියකි. ගෑස් සහ ඉන්ධන හිඟය, ඖෂධ හිඟය, විදුලිය කප්පාදුව ඉන් ප්‍රධානය. පීඩාවට පත් ජනතාව වීදිවලට කැඳවනු ලැබුයේ මෙම ප්‍රශ්න විසින් බව ප්‍රකට කරුණකි. එහෙත් දැන් ඒ ගැන මාධ්‍ය ඔස්සේ මත දක්වන්නේ ඉන්ධන හෝ ගෑස් පෝලිම්වල සිටිමින් පීඩාවට පත්වන ජනතාව පමණි. එයද බරපතළ ඌණතාවක් බව අපි දකිමු. ඒ අතරට ඉන්ධන මිල වැඩිවීමත් ඒ හේතුකොට ගෙන බස් ගාස්තු, පිටි සහ බඩු මිලත් වැඩි වී ඇත. මෙයින් මහජන කෝපය තවත් උත්සන්න වී ඇත. ගාලු‍ මුවදොර අරගලය අතරතුර ජනතාව පීඩාවට පත්කළ මෙකී සංවේදී ප්‍රශ්න ගැනද අරගලකරුවන්ගේ සහ රජයේ අවධානය දැඩිව යොමුවිය යුතුය. එසේම දිනෙන් දින ඉහළ යන ජීවන වියදම, පාලනයකින් තොරව ඩොලරය අධිප්‍රමාණ වීම වැනි කාරණා ගැනද මෙයට සමගාමී අවධානයක් අවශ්‍ය කෙරේ.ජනාධිපතිවරයා නව අමාත්‍ය මණ්ඩලයක් පත් කළේය. නවක මුහුණු බහුතරයකින් සමන්විත අමාත්‍ය මණ්ඩලය ගැන පළවන ප්‍රතිචාර මිශ්‍ර ස්වභාවයක් ගනී. එහි ගුණදොස් විවේචනයට තව ටික දිනක් කල්දීම යුතුකමකි. එසේම ජනාධිපතිවරයා අමාත්‍ය මණ්ඩලය අමතා කළ කතාවේදී රසායනික පොහොර තහනම තමන් අතින් වූ වරදක් බව පිළිගත්තේ නිහතමානීවය. එසේම ජාත්‍යන්තර මූල්‍ය අරමුදලට යාම පමාවීම ගැනද සඳහන් කළේය. ජනපතිවරයා දැන්වත් යථාර්ථය තේරුම් ගැනීම හොඳය. එහෙත් ඔහුට යථාර්ථය වැටහෙන විට පීඩාවට පත් ජනතාව මහ පාරේය. එබැවින් ජනතාව තව තවත් පීඩාවට පත් නොකර ඔවුන්ගේ ජීවන ගැටලු‍වලට කඩිනම් විසඳුම් අවශ්‍යය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/අරගලය-මැද-රටේ--නීතිය-රැකීමත්-ඕනෑ/117-611835",
    "Category": "features"
}