{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 18",
    "Headline": "සමස්ත සමාජයේම අවධානය පිණිසයි",
    "News Content": "රටක ආර්ථික අර්බුදය එම රට තුළ සියලු ආකාරයේ ප්‍රශ්න නිර්මාණය කිරීමට හේතුවේ. ප්‍රචණ්ඩත්වය, කැරලි කෝළාහල, මංකොල්ල, අපරාධ, මිනීමැරුම්, සදාචාරය කඩාවැටීම් මෙන්ම මනුෂ්‍යත්වයේ අසරණකම විදහාපාන අඳුරු සිදුවීම් ආදී සියල්ලෙහිම නිර්මාපකයා ආර්ථික අර්බුදය වේ. රටක ආර්ථිකය ස්ථාවරව පවත්වාගෙන යා යුතු වන්නේ එහෙයිනි.අපි සමාජයක් ලෙස ඉතිහාසයේ මෙතෙක් හමු නොවූ දවස් ගෙවා දමමින් සිටිමු. එක් පැත්තකින් ලෝක වසංගතයකි. අනෙක් අතට ඉතිහාසයේ දරුණුතම ආර්ථික අර්බුදයකි. මුළු සමාජයම සැළුම් වෙවුළුම් කැවීමට මෙම හේතු දෙක බලපා තිබේ. මෙම අර්බුද දෙක මුළු සමාජයම බරපතළ ලෙස ප්‍රශ්න කරමින් සිටී. අන්ත අසරණව සිටින ජනයා කුමක් කළ යුතුදැයි සිතාගත නොහැකිව විපිළිසරව සිටිති.ආර්ථික අර්බුදයේ ගැඹුරත් එහි භයානක බලපෑමත් කියාපාන සිදුවීමක් අප පුවත්පත නොබෝදා වාර්තා කළේය. මානව ඇසට කඳුළක් නැංවීමට සමත් එම ප්‍රවෘත්තියෙන් කියැවුණේ දින දෙක තුනකට පෙර නිවසේදී මියගිය මවගේ දේහය රෙදි කැබැල්ලකින් සම්පූර්ණයෙන්ම වසා කුප්පි ලාම්පුවක් ද දල්වා නිවෙස දොරගුළු දමා වසා මිනී පෙට්ටියක් ගැනීමට මුදල් සොයා ගැනීමට දියණිය පිටව ගොස් තිබූ බවය.මවගේ දේහය තැන්පත් කිරීමට මිනී පෙට්ටියක් මිලදී ගැනීමට දේහය නිවසේ තබා දියණියට සම්මාදමේ යාමට සිදුවීම හුදකලා එක් සිද්ධියක් ලෙස වරදවා වටහා නොගත යුතුය. අප රටට ශක්තිමත් ආධ්‍යාත්මයක් තිබේ. අප රටේ ජනයා අවදි කරගත් මහා මානව හැඟීමෙන් හා ප්‍රේමයෙන් යුක්ත වෙති. දිළිඳු අප සතු පරම ධනය එම සදාචාර බලය වෙයි. එම පරිසරය තුළ අහිංසකයකු මිය ගිය පසු එම දේහයට ගෞරවාන්විත සමුගැනීමට හැකි පරිසරය සකස් කිරීමට ඕනෑම අයෙක් ඉදිරිපත් වෙයි. එහෙත් ආර්ථික අර්බුදය උත්සන්න වී සෑම මිනිස් ප්‍රාණියකුම බරපතළ ලෙස ප්‍රශ්න කරන සැහැසි පරිසරයකදී එම සදාචාර බලයට විළංගු වැටීම වැළැක්විය නොහැක. එළැඹෙමින් තිබෙන්නේ එම අඳුරු ශාපලත් හෝරාව නොවේ යැයි කිසිවකුට හෝ කිව නොහැකිය.දරුවන් සිවු දෙනාගේ බඩගින්න නිවීමට මගක් නොමැතිව දරුවන් බඩගින්නේ සිටිනු දැක එය දරාගත නොහැකිවූ පියකු ගෙළ වැළලාගෙන මිය යාමේ සංවේදී පුවත මෙයට දෙතුන් සතියකට එපිටින් වාර්තා වූවකි. මෙබඳු අනුවේදනීය සිදුවීම් ඉකුත් සමයේ බොහෝ සෙයින් වාර්තා විය. මවගේ නිසල මළ සිරුර තැන්පත් කිරීමට මිනී පෙට්ටියක් ගැනීමට එම සිරුර නිවසේ තබා දොරගුළුලා යාමට සිදුවූ දියණියගේ අනුවේදනීය කතා පුවතෙන් රළ ගසන ආර්ථික අර්බුද වගුරේ ගැඹුර කියාපාන්නකි.දේවාලේගම බෙලිගල හත්නාගොඩ, පුවක්ගහමඩ පදිංචිව සිටි වියපත් මවක් එසේ මියගොස් තිබෙන බව අප ප්‍රවෘත්තියෙහි සඳහන්ය. එම මවට පුතුන් දෙදෙනකු හා එක් දියණියක සිටින බවත් පුතුන් දෙදෙනා විවාහකව වෙනත් ගමක පදිංචිව සිටින බවත් වාර්තා කළ එම ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන් වන්නේ මියගිය මව අවිවාහක දියණිය සමග නිවසේ පදිංචිව සිට ඇති බවය. දියණිය මිනී පෙට්ටියක් මිලදී ගැනීමට මුදල් එකතු කර ගැනීමෙන් පසු අවමංගල්‍ය ශාලාවකට ගොස් ඇති බවත් එහි හිමිකරු ඇගෙන් තොරතුරු විමසා ඇගේ සොහොයුරාට දුරකථන ඇමතුමක් දී ගෙන්වාගෙන දියණිය ඔහුට බාර දුන් බවත් ප්‍රවෘත්තියෙහි සඳහන්ය. පශ්චාත් මරණ පරීක්ෂණයේදී දියණිය සාක්ෂි නොදී හඬමින් සිට ඇති බවද අප පුවත්පත වාර්තා කළේය.ආර්ථික ගැටලු හමුවේ ගෙවා දමමින් සිටි තැන්පත් ජීවිත එලෙසින්ම පවත්වාගෙන යා නොහැක. එම තැන්පත් බව අභියෝගයකට ලක් කෙරෙන, ප්‍රශ්න කිරීමට ලක් කෙරෙන තත්ත්වයක් ආර්ථික පීඩනය තුළින් මතුවේ. සෑම ආකාරයකම සමාජ ප්‍රශ්න නිර්මාණය කිරීමට මෙම ආර්ථික අර්බුදය හේතුවන බව පළමුව අවධාරණය කෙරුණේ එහෙයිනි. කෑගල්ලේ දියණියගේ කතා පුවත තවත් එක් සිදුවීමක් වශයෙන් පමණක් හඳුනා නොගත යුතු බවට අවධාරණය විය යුත්තේද එහෙයිනි.‘කාල විපත්ති’ යනුවෙන් අදහසක් බුදු දහමේ ඉගැන්වේ. එයින් කියැවෙන්නේ තමන් කෙතරම් යසසින් පිරි ජීවිතයකට උරුමකම් කීවද ඔහු ඉපදුණේ නරක අයහපත් කාලයක නම් එම අයහපත් නරක පරිසරයේ බලපෑමෙන් මිදුණු ජීවිතයක් ඔහුට හිමි නොවන බවය. මේ එබඳු අයහපත් නරක කාලයක්ය යන්න වසන් කළ නොහැකිය. වඩාත් විමසිලිමත් විය යුත්තේ එහෙයිනි.සිහිනයකුදු වරදක් නොකිරීමට අදිටන් කරගෙන සිටින පුද්ගලයකුගේ එම දැහැන බිඳීයාම නරක අයහපත් කාලයකදී සිදුවිය හැකිය. එහෙයින් හොරුන්, මංකොල්ලකාරයන්, මිනීමරුවන් සුලභ විය හැකි පරිසරයක් නිර්මාණය වීමේ අනතුර අප ඉදිරිපිට වේ. ආර්ථික අර්බුද සමහන් කර ජනයාට නිවී සැනසිල්ලේ ජීවත්වීමට හැකි පරිසරයක් ඉක්මනින්ම නිර්මාණය කරදීම බලධාරීන්ගේ ප්‍රමුඛතම වගකීම විය යුත්තේ එහෙයිනි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/සමස්ත-සමාජයේම-අවධානය-පිණිසයි/2-609996",
    "Category": "features"
}