{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 23",
    "Headline": "දුරදිග නොබැලීමේ විපාකය",
    "News Content": "භාණ්ඩ හා සේවාවල, සාමාන්‍ය මිල ගණන්වල සිදු වන ඉහළ යෑම උද්ධමනය ලෙස හැඳින්වෙයි. ආර්ථිකයක දියුණුව කෙරෙහි මෙන්ම විනාශය කෙරෙහි ද මේ විචල්‍ය දැඩි බලපෑමක් සිදු කරයි. එවැනි සන්දර්භයක මේ වන විට ලෝක ආර්ථිකයෙහි උද්ධමනය කවර තත්ත්වයක පවතින්නේ ද ලංකාවේ පසුගිය වර්ෂවල උද්ධමනය හැසිරී ඇති ස්වභාවය සහ වත්මන් උද්ධමනීය තත්ත්වය ඉදිරි මාස කිහිපයේ දී කවර පරිමාවකින් වෙනස් විය හැකිද යනා දී කාරණා පිළිබඳ විමසුමක යෙදීම වැදගත්ය.2019 න් පසු ලෝක ආර්ථිකය දැඩි පසුබෑමකට මුහුණ දුන් බව අපි දනිමු. කොවිඩ් 19 වසංගතයත් සමග ආර්ථික අතර සංචරණ සීමා දැඩි කිරීමක් දැකගන්නට ලැබිණි. එහි ප්‍රතිඵලයක් වශයෙන් එක් එක් රටවල දේශීය ආර්ථික කටයුතු සති මාස ගණන් අකර්මණ්‍ය විය. භාණ්ඩ හා සේවා නිෂ්පාදනයෙහි ප්‍රබල කඩා වැටීමක් එයින් සිදු විය. ලෝක භාණ්ඩ හා සේවා ජාලවල බිඳ වැටීමක් ද ඇති විය.එම පසුබිමේ ආර්ථික නව මූල්‍ය න්‍යාය අනුව යමින් පුද්ගලයන්ගේ ආර්ථික තත්ත්වය කඩා නොවැටී පවත්වාගෙන යෑම සඳහා මුදල් අච්චු ගසමින් රටේ සමස්ත ඉල්ලුම අඛණ්ඩව පවත්වාගෙන යෑමට කටයුතු කෙරිණි. න්‍යායාත්මකව ඉල්ලුම් පාර්ශවයේ හිඟතාවක් පවතින විටෙක පොලි අනුපාත පහළ මට්ටමක පවත්වාගෙන යමින් මුදල් ප්‍රසාරණය කිරීමට රජයට හෝ මහ බැංකුවට හෝ පිළිවන. කොවිඩ් වසංගතයත් සමග උද්ගත වූ ඉල්ලුම් පාර්ශවයේ හිඟතාවට බොහෝ රටවල ආර්ථිකයන් ප්‍රතිචාර දැක්වූයේ යට කී න්‍යායාත්මක පදනමේ පිහිටාය.වර්ෂ 2016 දී ලෝක උද්ධමන අනුපාතිකය දැක්වුණේ සියයට 2.16 ක් ලෙසය. 2017 දී එම අගය සියයට 3.23 ක් වශයෙන්ද 2018 දී එය සියයට 3.59 ක් ලෙස ද 2019 වසරේ දී සියයට 3.47 ක් ලෙස ද 2020 දී සියයට 3.18 ක් ලෙස සහ 2021 දී සියයට 4.35 ක් වශයෙන් ද නිරූපිත විය. පෙර වර්ෂවලට සාපේක්ෂව සලකා බලන වර්ෂයේ දී ලෝකයේ භාණ්ඩ හා සේවාවල මිල ගණන් වැඩී වී තිබෙන්නේ කෙසේද යන්න ගැන මේ සංඛ්‍යා දත්ත මගින් පැහැදිලි කරයි. ලෝක උද්ධමනය ඉහළ අගයකින් වැඩි වී නොමැති බව මෙම සංඛ්‍යා දත්ත විශ්ලේෂණයේ දී ගම්‍ය වෙයි.එහෙත් රටවල් කිහිපයක උද්ධමන අනුපාත සලකන විට ඒවා විවිධ ආකාරවලින් නිරූපණය වී ඇති බව දැකිය හැකිය. 2022 වර්ෂයේ පෙබරවාරි මාසය වන විට ඉන්දියාවේ උද්ධමන අනුපාතිකය දැක්වුණේ සියයට 6.07 ක් ලෙසය. සමාන්තර කාලයේදී එම අගය භූතානයේ සියයට 6.87 ක් ලෙසද පාකිස්තානයේ සියයට 12.2 ක් ලෙසද බංග්ලාදේශයේ සියයට 6.17 ක් ලෙසද ශ්‍රී ලංකාවේ සියයට 15.1 ක් ලෙසද නිරූපිත විණි.චීනයේ හා ජපානයේ උද්ධමන අනුපාතිකය සියයට 0.9 ක් වශයෙන්ද ඉන්දුනීසියාවේ සියයට 2.06 ක් වශයෙන්ද මැලේසියාවේ සියයට 2.3 ක් ලෙසද සිංගප්පූරුවේ සියයට 4 ක් වශයෙන්ද තායිලන්තයේ සියයට 5.28 ක් ලෙසද එය වාර්තා වී තිබේ.ආසියානු මහාද්වීපයේ රටවල් 47 ක් සමග සැසඳීමේදී  ඉහළම උද්ධමන අනුපාතික සහිත රටවල් 4 ට ශ්‍රී ලංකාවද ඇතුළත්ය. ලෝකයේ රාජ්‍ය 180 කට වැඩි සංඛ්‍යාවක උද්ධමන තත්ත්වය හා මෙරට උද්ධමන තත්ත්වය සන්සන්දනය කිරීමේ දී ලංකාව සිටින්නේ 165 වැනි ස්ථානයේය. එසේම ලෝකයේ සියලු රටවල් සමග සැසඳීමේ දී 2022 වසරේ ජනවාරි මාසය වන විට ලංකාවට වඩා උද්ධමන අගයක් වාර්තා කර තිබුණේ රටවල් 17 ක් පමණි. එම රාජ්‍ය ආර්ථිකමය වශයෙන් දුර්වල ඒවාය.මේ සංඛ්‍යා දත්ත මගින් පැහැදිලි වන්නේ ලොව බහුතරයක් රාජ්‍ය කොවිඩ් වසංගතය හමුවේ වුව උද්ධමනය පාලනය කර ගැනීමට සමත් වී ඇති බවය. එසේම උද්ගත වූ රුසියානු යුක්රේන යුද්ධය හමුවේ වුව බොහෝ රටවල් උද්ධමනය ඉහළ යෑම පාලනය කිරීම සඳහා ප්‍රතිපත්ති අනුගමනය කර ඇති බව නිරීක්ෂණය කළ හැකිය. එහෙත් ඊට සාපේක්ෂව ලංකාවේ උද්ධමනය ඉහළ අගයක් ගෙන තිබේ. එය මෙරටේ සාර්ව ආර්ථිකයේ දුර්වල කළමනාකරණයේ ප්‍රතිඵලයකි.ලංකාවේ උද්ධමනය මැනීම සිදු වන්නේ කොළඹ පාරිභෝගික මිල දර්ශකය හා ජාතික පාරිභෝගික මිල දර්ශකය මගිනි. එම දර්ශක මගින් පාරිභෝගික භාණ්ඩ හා සේවාවල මිල ගණන් හැසිරෙන ස්වභාවය නිරූපණය වෙයි. මෙරට ඉතිහාසය ඇතුළත 1950 වර්ෂයෙන් පසු ඉහළම උද්ධමන අනුපාතිකයක් වාර්තා වී තිබෙන්නේ 1980 දීය. කොළඹ පාරිභෝගික මිල දර්ශකය අනුව එම අගය සියයට 26.1 ක් විය. ඉන්පසු වර්ෂවලදී උද්ධමන අනුපාතික ක්‍රමයෙන් පහළ අගයක් ගත්තේය. එහෙත් යළිත් 1990 වන විට යම් ඉහළ යෑමක් පෙන්නුම් කරමින් සියයට 21.5 ක උද්ධමන අනුපාතිකයක් වාර්තා විය. 2000 සහ 2019 කාලපරිච්ඡේදය සැලකීමේ දී 2007 හා 2008 ඉහළ උද්ධමන අනුපාතිකයන් වාර්තා වූ වර්ෂ වශයෙන් හඳුනා ගත හැකිය. 2010 සිට 2020 දක්වා කාලයේ දී රටේ වාර්ෂික සාමාන්‍ය උද්ධමන අනුපාතිකය සියයට 10 ට වඩා අඩු අගයක පවත්වාගෙන යෑමට අපට හැකි විය. එහෙත් 2020 න් පසු රජය අනුගමනය කළ වැරැදි ආර්ථික ප්‍රතිපත්ති නිසා උද්ධමනය වේගයෙන් ඉහළ ගියේය. ජාතික පාරිභෝගික මිල දර්ශකය අනුව 2022 වසරේ පෙබරවාරි මාසය වන විට රටේ උද්ධමන අනුපාතිකය 17.5 දක්වා ඉහළ ගොස් තිබිණි. 2021 දී පෙබරවාරි මාසයේ දී මෙරට ලක්ෂ්‍යමය පදනම මත ගණනය කරන උද්ධමනය එනම් එක් වර්ෂයක මාසයක් තවත් වසරක සමාන්තර මාසය හා සන්සන්දනය කිරීමේ දී ලැබෙන උද්ධමන අනුපාතිකය සියයට 4.2 කි. එම අගය මාර්තු මාසය වෙන විට 5.1 දක්වා වැඩි විය. අප්‍රේල් මාසයේදී 5.5 දක්වා ඉහළ ගියේය. එම වසරේ නොවැම්බර් මාසය වෙන විට සියයට 11.1 දක්වා උද්ධමන අනුපාතිකය වැඩි වී තිබිණි. එසේම එය දෙසැම්බර් මාසය වන විට සියයට 14 දක්වාත් 2022 වර්ෂයේ ජනවාරි වන විට සියයට 16.8 දක්වාත් පෙබරවාරි මාසය වන විට සියයට 17.5 දක්වාත් ශීඝ්‍රයෙන් ඉහළ ගොස් ඇති ආකාරය දැක ගත හැකිය.මේ වන විට රටේ උද්ධමන අනුපාතිකය ඉතා ඉහළ අගයක ඇති බව දැකිය හැකිය. නිදසුනක් ලෙස ආනයනික කිරිපිටි මිල ගණන් රුපියල් 800 මට්ටමේ සිට රුපියල් 1900 සීමාව ද ඉක්මවමින් මිල ඉහළ ගොස් ඇත. ඊට අමතරව පෙට්‍රල් ඩීසල් භූමිතෙල් ගෑස් සිමෙන්ති යකඩ ආදී බොහොමයක් භාණ්ඩවල මිල ගණන් ඉකුත් වර්ෂය ඇතුළත දෙගුණයකටත් වැඩි අගයකින් ඉහළ ගොස් තිබේ. සහල් සීනි පරිප්පු එළවළු ඇතුළු අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මිල ගණන් ද වේගයෙන් ඉහළ ගොස් ඇති ආකාරය නිරීක්ෂණය කළ හැකිය. වසරක් ඇතුළත ඇතැම් භාණ්ඩවල මිල ගණන් සියයට සියයක අගය ද ඉක්මවමින් ඉහළ ගොස් ඇති බව එයින් පැහැදිලිය.මගේ නිරීක්ෂණය අනුව රජයේ හා මහ බැංකුවේ ප්‍රතිපත්තිවල ඇති දුර්වලතා හේතුවෙන් වත්මන් අති උද්ධමනකාරී තත්ත්වය නිර්මාණය වී තිබේ. රටේ උද්ධමනීය තත්ත්වයක් හට ගැනීමට බලපෑ හේතු කාරණා කොටස් 4 ක් යටතේ පෙළගැස්විය හැකිය.පළමුවැනි කාරණය නම් රුපියලේ අගය අඛණ්ඩව පහළ යෑමය. ලංකාව බොහෝ භාණ්ඩ ආනයනය කරන රටකි. මධ්‍යම බැංකුව සතු සංචිත ප්‍රමාණය දිගින් දිගටම පහළ යෑමත් පියවීමට ඇති ණය ප්‍රමාණය ඉහළ යෑමත් අපනයන දුර්වල වී ආනයන ඉහළ යෑමත් නිසා ගෙවුම් ශේෂයේ හිඟය ප්‍රසාරණය විය. සංචාරක කර්මාන්තයෙන් ලැබෙන ආදායම් පහළ යෑමත් නිල මාර්ගවලින් ගලා එන විදේශ ප්‍රේෂණ පහළ යෑමත් එම තත්ත්වයට හේතු විය.එවැනි සන්දර්භයක රුපියලේ අගය යම් ස්ථාවර මට්ටමක පවත්වා ගෙන යෑම සඳහා රජය පියවර ගත්තේය. එමගින් සිදු වූයේ අවිධිමත් වෙළෙඳපොළ වර්ධනය වීමක් පමණි. කේන්ද්‍රීය ප්‍රශ්නයට විසඳුමක් ඉදිරිපත් නොවිණි. නිල මාර්ගවලින් රටට ගලා එන මුදල්වල විශාල පහළ යෑමක් දක්නට ලැබිණි.2019 වසරාවසානය වෙන විට ඇමෙරිකානු ඩොලරයක හුවමාරු මිල සටහන් වූයේ රුපියල් 185 ක් ලෙසය. එහෙත් අද වන විට එම අගය රුපියල් 285 දක්වා ඉහළ ගොස් තිබේ. එයින් ගම්‍ය වන්නේ කෙටි කාලයක දී රුපියලේ අගය සියයට 55 ක ප්‍රතිශතයකින් අවප්‍රමාණය වී ඇති බවය. එවැනි සන්දර්භයක ආනයනික භාණ්ඩවල මිල ඉහළ යෑමක් සිදු වෙයි. ඊට සාපේක්ෂව උද්ධමන අගය ඉහළ යෑමක් ද අපේක්ෂා කළ හැකිය.රටේ උද්ධමනය ඉහළ යෑමට බලපෑ දෙවැනි හේතුව නම් නූතන මුල්‍ය න්‍යාය අනුව යමින් මුදල් අච්චු ගැසීම හරහා ආර්ථිකය මෙහෙයවීමට රජය ගත් ක්‍රියා මාර්ගයයි. 2021 වර්ෂයේ දී පමණක් රුපියල් ට්‍රිලියන 1.4 කට වැඩි වටිනාකමින් යුත් මුදල් ප්‍රමාණයක් අච්චු ගසා රජයේ වියදම් පියවීමට යොදා ගෙන තිබේ.නූතන මුල්‍ය න්‍යාය අනුව රටේ සමස්ත ඉල්ලුමෙහි හිඟතාවක් පවතින විටෙක පොලි අනුපාතිකය පහළ අගයක තබා ගනිමින් යම් ප්‍රමාණයකට මුදල් ප්‍රසාරණය කළ හැකි බව අපි ඉහත දී ද සඳහන් කළෙමු. එහෙත් එයින් සාර්ථක ප්‍රතිඵල ලබා ගැනීමට නම් ආර්ථිකයෙහි අවදානම පහළ මට්ටමක පැවතිය යුතුය. එසේම අදාළ ආර්ථිකයේ සැපයුම් ප්‍රසාරණය සඳහා ධාරිතා උපයෝජනය වැඩි කිරීමේ හැකියාව පැවතීම ද අවශ්‍යය.කෙසේ වෙතත් අපේ ආර්ථිකයේ මේ තත්ත්ව දෙකෙන් එකක්වත් දැකගන්නට නොලැබේ. මේ සන්දර්භය නිවැරදිව අවබෝධ කර නොගෙන මුදල් ප්‍රසාරණය සඳහා මධ්‍යම බැංකුව ගත් තීරණය නිසා සිදු වූයේ ආයෝජන ඉහළ යෑම වෙනුවට පාරිභෝජනය වැඩි වීමට රටේ පසුබිම නිර්මාණය වීමය.  එය රටේ උද්ධමන අනුපාතිකය ඉහළ යෑමට බලපෑ ප්‍රබල හේතුවක් විය.තුන්වැන්න නම් කෘෂිකර්මය සම්බන්ධයෙන් රජය ගත් ප්‍රතිපත්තිමය තීරණය හේතුවෙන් කෘෂිකාර්මික සැපයුම විශාල ලෙස පහළ යෑමය.අවශ්‍ය ප්‍රතිපත්ති අවශ්‍ය වේලාවේ දී ක්‍රියාත්මක කිරීම අත්‍යවශ්‍යය. එහෙත් අවශ්‍ය ප්‍රතිපත්ති අනවශ්‍ය අවස්ථාවල දී ක්‍රියාත්මක කළහොත් එයින් රටක ආර්ථිකයට සිදු වන්නේ දැඩි හානියකි. කෘෂිකර්මයේ දී සිදු වූයේ අවශ්‍ය ප්‍රතිපත්තියක් අනවශ්‍ය අවස්ථාවක දී අත්හදා බැලීමට උත්සාහ කිරීමය. එහි ප්‍රතිඵලයක් ලෙස සහල් එළවළු ඇතුළු රටේ නිෂ්පාදනය කරන භාණ්ඩවල හිඟතාවක් උද්ගත විය. එම නිසා රටේ ආනයන ඉහළ යෑමක් ද භාණ්ඩවල මිල ඉහළ යෑමක්ද සිදු විය.උද්ධමනය ඉහළ යෑමට බලපෑ සිව්වැනි කාරණය නම් ආර්ථිකයේ උද්ගත වී තිබූ අවදානම කළමනාකරණය කිරීමට රජය අපොහොසත් වීමය.එම සන්දර්භයේ පුද්ගලයන් භාණ්ඩ තොග රැස් කිරීමටත් සැඟවීමටත් කටයුතු කිරීම නිසා වෙළෙඳපොළේ කෘත්‍රීම භාණ්ඩ හිඟයක් ඇති වෙයි. වර්තමානය වන විට මේ තත්ත්වයෙහි වර්ධනයක් දැකිය හැකිය. ආර්ථිකයට අවශ්‍ය භාණ්ඩ මුදා හැරීමට නොහැකි වීමෙන් උද්ධමනය ඉහළ යන අතර කළු කඩ වෙළෙඳපොළ කටයුතු ප්‍රසාරණය වීමක් ද සිදු වෙයි.මගේ නිරීක්ෂණය අනුව වත්මන් උද්ධමනය ඉහළ යෑමේ අර්බුදය උද්ගතව තිබෙන්නේ ප්‍රතිපත්ති අසමත් වීමේ සන්දර්භයේය. සාර්ව ආර්ථිකයේ හැසිරීම සම්බන්ධයෙන් ප්‍රතිපත්ති සම්පාදකයන් අතර පවතින අනවබෝධය ඊට හේතුවයි. රුපියලේ අගය අවප්‍රමාණය වීමත් මුදල් ප්‍රසාරණය අඛණ්ඩව සිදු කිරීමත් රටේ පවත්නා අවදානම කළමනාකරණය කිරීමට රජය අසමත් වීමත් යන තත්ත්ව හේතුවෙන් ඉදිරියේ දී උද්ධමනය තවත් ඉහළ යනු ඇත.උද්ධමනය ඉහළ යෑම පාලනය කිරීම සඳහා රජය අනුගමනය කරමින් සිටින්නේ මිල පාලනය වැනි ප්‍රතිපත්ති උපකරණය. එය මෙවැනි අවස්ථාවල යොදා ගත හැකි සාර්ථක ක්‍රමයක් ලෙස දැක්විය නොහැකිය. දේශපාලනික වශයෙන් හිතවත් කණ්ඩායමකගේ උපදෙස් මත මේ ආර්ථික අර්බුදය විසඳිය නොහැකිය. ආර්ථික විද්‍යාව පිළිබඳ න්‍යායාත්මක හා ප්‍රායෝගික අවබෝධයකින් යුත් පිරිසකගේ මූලිකත්වයෙන් සකස් කරන වැඩපිළිවෙළක් ඔස්සේ ඉදිරියට යෑම අවශ්‍යය. ඊට අදාළ පසුබිමවත් මෙතෙක් නිර්මාණය වී ඇති බවක් මට නොපෙනේ. රජය ආර්ථික කවුන්සලයක් පත් කළ ද එහි සිටින්නේ ද පූර්වයෙන් ආණ්ඩුවට ආර්ථික උපදෙස් දුන් අයමය.පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා හා සංඛ්‍යාන අධ්‍යයන අංශයේ මහාචාර්ය වසන්ත අතුකෝරාළසටහන උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/දුරදිග-නොබැලීමේ-විපාකය/2-610278",
    "Category": "features"
}