{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 29",
    "Headline": "අයියා - මල්ලී ගැටුමේ තිරෙන් පිටුපස",
    "News Content": "පවතින දේශපාලනික සහ ආර්ථික අර්බුදය හේතුවෙන් දිගින් දිගටම බැටකමින්, මේ වන විට ස්වයං හුදකලාවක සිරවී සිටින ජනපති ගෝඨාභය රාජපක්ෂ මහතා දැන් අවධානය යොමුකර තිබෙන්නේ සිය වැඩිමහල් සොයුරා මෙන්ම දේශපාලන ගුරුවරයා ද වන මහින්ද රාජපක්ෂ මහතා වෙතටය. එහෙත් ඔවුන් දෙදෙන අතර සම්බන්ධය මේ වන විට නරක අතට හැරී තිබේ.බහුතරයක් ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන්නන් වන ජනපතිට පක්ෂ පාර්ලිමේන්තු මන්ත්‍රීහු පිරිසක් ලිපියකට අත්සන් කළහ. ඔවුන්ගෙන් 10 දෙනෙක්ට ජනපතිවරයා මැදිහත්ව, අගමැති රාජපක්ෂ මහතාව ඔහුගේ තනතුරින් ඉවත් කරවීමට වුවමනා වී තිබිණ. කේ.පී.එස්.කුමාරසිරි, ලලිත් එල්ලාවල, සුදත් මංජුල, උද්‍යාන කිරින්දිගොඩ, වසන්ත යාපා බණ්ඩාර, ආචාර්ය උපුල් ගලප්පත්ති, කරුණාදාස කොඩිතුවක්කු, මහාචාර්ය ගුණපාල රත්නසේකර, අකිල සාලිය එල්ලාවල සහ උදයකාන්ත ගුණතිලක ඔවුහු වූහ.ඔවුන් ජනපතිවරයාට යොමුකළ ලිපියේ කොටසක් මෙසේය.ඇතිවී ඇති ආර්ථික අර්බුදය හමුවේ උද්ගතව ඇති දේශපාලනික අස්ථාවරත්වය මත, රාජ්‍යය අස්ථාවරවීමේ තර්ජනය හමුවේ පාර්ලිමේන්තුවේ නවක මන්ත්‍රීවරුන් කණ්ඩායමක් වශයෙන් අපගේ අදහස් සහ යෝජනා ඔබගේ අවධානයට මෙසේ ඉදිරිපත් කර සිටිමු.මෙම ලිපිය ඉදිරිපත් කරනු ලබන අප සියලු දෙනාම සියලුම අවස්ථාවල ඔබතුමා සහ වර්තමාන අග්‍රාමාත්‍ය ගරු මහින්ද රාජපක්ෂ මැතිතුමා මූලිකත්වය තබාගෙන කටයුතු කළ පිරිසක් වන අතර, එකී ගෞරවය තවදුරටත් තබා ගනිමින් මෙම යෝජනා ඉදිරිපත් කරන බවත් දන්වා සිටිමු.අප සමග අත්වැල් බැඳගත් පක්ෂ හා කණ්ඩායම් ඉදිරිපත් කළ මතයන් සහ සමාජය වෙතින් මතුවූ විරෝධතා ව්‍යාපාර යනාදී වශයෙන් උද්ගත වූ තත්ත්වයන්ට අප ලබාදුන්නේ ද, අවතක්සේරුවකි.මෙම අවස්ථාවේ අපගේ අදහස වන්නේ ඇතිවී ඇති මහජන අසහනයට පාදක වූ සැබෑ කාරණා අප විසින් නිසි ලෙස හඳුනාගෙන නොමැති බවයි. ඒවායේ දේශපාලනික, අන්තර්ජාතික, ආගමික, අන්තවාදී ආදී කියවීම් පැත්තකින් තැබූ කල, සැබෑ ජනතා විරෝධය හඳුනාගැනීමට අප තවමත් ක්‍රියාකොට නැති බව පෙනේ.මෙම පවතින දේශපාලන අර්බුදය හා සබැඳිව පවතින ආර්ථික අර්බුදය ජය ගැනීමට ක්‍රමවත්, අඛණ්ඩ හා නිවැරදි විසඳුම් ලබාදීම සඳහා පැහැදිලි යෝජනාවලියෙක් ඔබතුමා විසින් මහජනතාවට ඉදිරිපත් කළ යුතු අතර, ඒ සම්බන්ධයෙන් වන අපගේ යෝජනාවලියක් කඩිනමින් ඔබතුමා වෙත ඉදිරිපත් කරන බවත් ප්‍රකාශ කර සිටිමු.මන්ත්‍රී අකිල එල්ලාවල මහතා සන්ඩේ ටයිම්ස් හා මෙසේ පැවසුවේ ය,“අපේ යෝජනා ඉදිරිපත් කර තිබෙන්නේ රජය එකට එකතුකර තබාගැනීම අරමුණු කරගෙන මිසක්, රජය අස්ථාවර කිරීමට නොවෙයි. මේ ලිපිය සම්බන්ධයෙන් වන කාරණා අපි බදාදා ජනපතිවරයා සමගත්, බ්‍රහස්පතින්දා උදැෑසන අගමැතිවරයා සමගත් සාකච්ඡා කළා” යයි හෙතෙම පැවසීය.ඩලස්ගෙන් ප්‍රහාරයක්රජයේ පාර්ලිමේන්තු බහුතරයකගේ ප්‍රසාදය දිනාගෙන සිටින හිටපු අමාත්‍යවරයෙක් වන ඩලස් අලහප්පෙරුම මහතා ද, ජනපතිවරයා වෙත වෙනම පිටු දෙකකින් යුත් ලිපියක් යොමු කරමින්, අගමැතිවරයා ඉවත් කර, පාර්ලිමේන්තුවේ සියලු පක්ෂ නියෝජනය වන අන්තර්වාර රජයක් පිහිටුවන්නට පියවර ගන්නැයි ඉල්ලා සිටියේය. අප්‍රේල් මස 21 වැනිදා දාතමින් යුතු වූ එම ලිපියේ පිටපතක්, අගමැතිවරයා වෙත ද, යොමුකර තිබිණ. එහ සඳහන්ව තිබූ වෙනත් දේ අතර, පහත කාරණා ප්‍රධාන විය.මීට වසර දෙකකට ඉහත දී, ජනපතාව අප පිළිබඳව තැබූ විශ්වාසය ඉතා බරපතල ලෙස නායයමින් තිබෙන බව මෙන්ම, එසේ වීමට කේන්ද්‍රීය හේතූන් කුමක්දැයි අප අවකංවම හඳුනාගත යුතුව ඇත. අප දේශපාලන දිවිය තුළ මුහුණපා සිටින බරපතලම ආර්ථික අර්බුදය නිර්මාණය වූයේ වත්මන, අද අපද වගකිව යුතු පසුගිය දශක හතරක රාජ්‍ය පාලනයන් විසින් අනුගමනය කරනු ලැබූ අතාර්කික, අදූරදර්ශී මෙන්ම ඇතැම් විට අනීතික ආර්ථික සහ රාජ්‍ය  මූල්‍ය කළමණාකරණයේ අවසන් ප්‍රතිඵලය ලෙසිනි.ඉතිහාසයේ වැඩිම තරුණ නියෝජනයක් සහිත අභියෝගයන් ලුහුබැඳිය හැකි කැබිනට් මණ්ඩලයක් පිහිටුවීම සඳහා ඔබතුමන් විසින් ගනු ලැබූ තිරණය පැසසිය යුතු නමුදු, එය ද පමා වූ විසඳුම් ගොන්නට එකතු වී හමරාය. එමනිසා, අප අප්‍රමාදව කළයුතු වන්නේ පාර්ලිමේන්තුව නියෝජනය කරනු ලබන හැකි සෑම පක්ෂයකම නියෝජනයකින් අවංක එකඟත්වයක් සහිත සංඛ්‍යාත්මකව කුඩා කැබිනට් මණ්ඩලයක් උපරිම වශයෙන් වසරක කාලසීමාවක් සඳහා පත්කර ගැනීමයි. රටේ ස්වෛරීභාවය සහ ජාතික සමගිය සඳහා ස්ථාවර පදනමක් සකස්කර ගැනීම මෙන්ම පොදු එකගතාවයකින් රටේ ආර්ථික සහ දේශපාලන න්‍යායපත්‍ර සකස් කරගැනීම සහ නිශ්චිත කාල වකවානුවක් තුළ එය සාර්ථක කරගැනීමේ අභියෝගය, යෝජිත එම පාලනයේ ප්‍රමුඛතම අරමුණ විය යුතුය.ඒ අනුව, ජනතා පරමාධිපත්‍යට ගරු කරමින්, ජීවත්වීම සඳහා අනවරත අරගලයක යෙදී සිටින අහිංසක පුරවැසියන්ගෙන් අදෝනාවන්ට සංවේදී වෙමින් වහා සිදුකළ යුත්තේ ගරු අග්‍රාමාත්‍යවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලය ඉල්ලා අස්වී, ජාතික න්‍යාය පත්‍රය පෙරදැරිකරගත් සර්ව පාක්ෂික නව ආණ්ඩුවක් ගොඩනගා මෙම අභියෝග එක්සත්ව ජයගැනීම සඳහා පාර්ලිමේන්තුවට අවස්ථාව සළසා දීමයි. එම කැපවීමට මෙරට ඉතිහාසයේ සුවිශේෂී ගෞරවයක් ලැබෙනු නිසැකය. මෙම තීරණයට එළඹීම සඳහා ප්‍රමාද වන සතියක් පාසා සිදුවන්නේ රටේ අනාගතය සහ ස්ථාවරභාවය වසර ගණනාවකින් විනාශ කරදැමීම බව අවම වශයෙන් මේ දැවෙන තත්ත්පරයේ දී, හෝ අප අවබෝධකරගත යුතුව තිබේ.අගමැති සමග රැස්වීමඅභිනවයෙන් පත්වූ නව ජනමාධ්‍ය අමාත්‍ය නාලක ගොඩහේවා මහතා ද, ඉල්ලා අස්වූ මුත් ජනපතිවරයා ඔහුගේ ඉල්ලා අස්වීම පිළිගත්තේ නැත. අන්තර්වාර රජයක් පිහිටුවීම වෙනුවෙන් ජනපතිවරයාට අවශ්‍ය සහාය ලබාදීම සිය තීරණයට හේතු වූ බව ගොඩහේවා මහතා පැවසුවේ ය.පාර්ලිමේන්තු මන්ත්‍රීවරුන් 10 දෙනා අත්සන් කළ ලිපිය බදාදා දිනයේ අගමැති මහින්ද රාජපක්ෂ මහතාට භාරදෙනු ලැබිණ. පසු දිනයේම, ඔවුන් සමග රැස්වීමක් කැඳවීමට අගමැතිවරයා පියවර ගත් අතර, එය අගමැති නිල නිවස වන අරලියගහ මන්දිරයේ දී, පැවැත්විණ.මෙම සාකච්ඡාවේ දී පිරිසගේ තීරණය වෙනස් කිරීමට අගමැති රාජපක්ෂ මහතා ගත් උත්සාහය සාර්ථක නොවිණ. පසුව එදිනම, පාර්ලිමේන්තු සංකීර්ණයේ දී, ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් කණ්ඩායමේ රැස්වීම පැවැත්වුණේ මෙම 10 දෙනාගෙන් වසන්වය. අගමැති රාජපක්ෂ මහතා එම රැස්වීමේ මුලසුන හෙබවීය.මහින්ද රාජපක්ෂ මහතාගේ නායකත්වය යටතේ අඛණ්ඩව කටයුතු කරගෙන යෑමට ඒකමතිකව තීරණයක් ගෙන ඇති බව තැන්තැන්හි පළවන්නට ගත්තේ මෙම රැස්වීමෙන් පසුවය. කෙසේවුවත්, රැස්වීමේ පිරිස් බලය කොපමණදැයි දැනගැනීමට හැකියාවක් තිබුණේ නැත. නමුත්, ඊට මීට පෙර ශ්‍රී ලංකා පොදුජන පෙරමුණ ප්‍රමුඛ සන්ධානය සමග අත්වැල් බැඳගෙන සිටි, පසුව සන්ධානයෙන් වෙන්ව ස්වාධීන වූ මන්ත්‍රීවරුන් 42 දෙනා සහ පෙර සදහන් කළ මන්ත්‍රීවරුන් 10 දෙනා ඊට සහභාගීව සිටියේ නැත.ආසන 114ක සරල බහුතරය තවමත් තමන්ට ඇතැයි රජය කරමින් සිටින ප්‍රකාශයන් සැළකුවහොත් (මුස්ලිම් ජාතික පාර්ලිමේන්තු මන්ත්‍රීවරුන් තිදෙනෙක් ද, රජය අත්හැර ගිය බැවින්), ඉහත 52 දෙනා ද, ඉවත් කළ විට රජයට ඉතිරිවන්නේ ආසන 62 ක් තරමේ ප්‍රමාණයකි. ගැටලුව වන්නේ ඔවුන් සියලුදෙනාම මෙම රැස්වීමට සහභාගීවූයේ ද, යන්නයි.ජනපති ගෝඨාභය රාජපක්ෂ සහ අගමැති මහින්ද රාජපක්ෂ සොහොයුරන් දෙපළ අතර පවතින බෙදීම කරළියට පැමිණි අවස්ථාවක්, ගෙවුණු ඉරිදා (17) සනිටුහන් විය.එදින රාත්‍රියේ දෙදෙනාම නව කැබිනට් මණ්ඩලයට පත්කළ යුතු සාමාජිකයන් ගැන සාකච්ඡා කරමින් සිටි අතර, ගෙවුණු සතිවල දී මෙම තීරුවෙන් අනාවරණය කළ ආකාරයට ජනපතිවරයාට අවශ්‍යව තිබුණේ තරුණ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට එම අවස්ථාව ලබාදීමටය. ඔවුන් දූෂණයෙන් සහ වංචාවෙන් කිළිටිව නැතැයි ඔහුගේ අදහස විය.මෙම අවස්ථාවේදී ජනපතිවරයා යෝජනා කළ නම් කිහිපයක්ම අගමැතිවරයා ප්‍රතික්ෂේප කළ මුත්, එම නම් වෙනුවට තවත් අලුත් නම් ජනපතිවරයා යෝජනා කළේ ය. අවසානයේ, අලුත් කැබිනට් මණ්ඩලය තරුණ සහ වැඩිහිටි දේශපාලකයන්ගේ මුසුවක් විය යුතුව ඇතැයි අගමැතිවරයා අවධාරණය කළ මුත්, ජනපති ගෝඨාභය රාජපක්ෂ එය පිළිගත්තේ නැත.අරලියගහ මන්දිරයේ ආරංචි මාර්ගයක් සඳහන් කළ ආකාරයට පසුදිනයේ, එනම් සඳුදා, දුරකතනය ඔස්සේ ජනපතිවරයා අමතා ඇති අගමැති රාජපක්ෂ මහතා අවසන් විනාඩියේ හෝ සිය සොහොයුරාගේ අදහස වෙනස් කිරීමට යත්න දරා ඇත. නමුත් ජනපතිවරයා සිට ඇත්තේ දැඩි ස්ථාවරයකය. අලුත් කැබිනට් මණ්ඩලයට ඇතුළත් කිරීමට අගමැතිවරයාට වුවමනාව සිටි පුද්ගලයින් අතර, හිටපු අධිවේගී මාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා ද, සිටි බව ඉහත ආරංචි මාර්ගය වැඩිදුරටත් පැවසුවේ ය. ජොන්ස්ටන් ප්‍රනාන්දු යනු මහාමාර්ග සහ අදාළ ව්‍යාපෘතීන් අරබයා වංචා හා දූෂණ චෝදනා රැසකට ලක්ව සිටින්නෙකි.නමුත් ඔහු ඒ සියල්ලක්ම තරයේම ප්‍රතික්ෂේප කරයි. එමෙන්ම, ප්‍රසිද්ධියේ එවන් අභූත චෝදනා තමන්ට එල්ල කළේයැයි ජනතා විමුක්ති පෙරමුණේ වසන්ත සමරසිංහ මහතාට එරෙහිව රුපියල් බිලියනයක වන්දි නඩුවක් පැවරීමටත් ඔහු පියවර ගෙන ඇත.මෙම තත්ත්වය යටතේ අගමැති මහින්ද රාජපක්ෂ සදුදා උදැෑසන ජනපති ලේකම් කාර්යාලයේ පැවති නව අමාත්‍යවරුන් දිව්රුම් දීමේ උත්සවය වර්ජනය කළේය. තමන්ට එම අමාත්‍යවරුන් සමග කටයුතු කිරීමට සිදුව තිබීම සම්බන්ධව ඔහු සිටියේ කෝපයෙනි.ව්‍යවස්ථානුකූලව අමාත්‍ය මණ්ඩලය පැමිණෙන්නේ ජනපතිවරයා යටතටය. ඉරිදා සන්ධ්‍යාවේ දී, අරලියගහ මන්දිරයේ නිලධාරීහු ශ්‍රී ලංකා පොදුජන පෙරමුණේ නීතිඥ සංගමයේ සාමාජිකයන් 100 දෙනෙක්ට පමණ පෞද්ගලිකව දුරකතන ඇමතුම් ලබාදෙමින්, සදුදා පෙරවරු 10.00ට අගමැතිවරයා සමග පැවැත්වෙන රැස්වීමට සහභාගී වන්නැයි දැනුම් දුන්හ. එම රැස්වීමේ දී, අගමැතිවරයා නීතිඥවරුන් ඉදිරිපත් කළ නොයෙක් කරුණු සහ පැහැදිලි කිරීම්වලට ඇහුම්කන් දුන්නේ ය.ඒ අතරවාරයේ ඔහුගේ සොයුරු ගෝඨාභය රාජපක්ෂ මහතා ඉදිරියේ අලුත් කැබිනට්ටුවේ අමාත්‍යවරුන් දිව්රුම්දෙමින් සිටියේ ය. රාජ්‍ය අමාත්‍යවරු 27 දෙනෙක්ට අමතරව, කැබිනට් අමාත්‍යවරු 17 දෙනෙක් එදින දිව්රුම් දුන්හ.ශ්‍රී ලංකා පොදුජන පෙරමුණු නීතිඥ සංගමයේ සභාපති ඩබ්ලිව්. දයාරත්න මහතාට රටේ දේශපාලන වාතාවරණය පිළිබඳ අවබෝධයක් තිබූ බව පෙනෙන්නට තිබිණ. අගමැතිවරයා ඉල්ලා අස්නොවිය යුතුයැයි කියා සිටි ඔහු, ත්‍රස්තවාදයෙන් අපව ගලවාගත්තේ යැයි අගමැති රාජපක්ෂ මහතාට ප්‍රශංසා කළේ ය. ගෙවුණු වසර 4ක කාලය පුරාවට ශ්‍රී ලංකා පොදුජන පෙරමුණු නීතිඥ සංගමය නිද්‍රාශීලීව සිටි බව සඳහන් කළ ඔහු, මේ වන විට ශ්‍රී ලංකා නීතිඥ සංගමයේ නීතිඥයෝ, වර්තමානයේ රටේ පවතින විරෝධතා හා බැඳුණු නෛතික කටයුතුවලට සම්බන්ධවෙමින් සිටින බව පෙන්වා දුන්නේ ය. මෙම රැස්වීමෙන් පසුව, එදිනම, අගමැති රාජපක්ෂ මහතා අභිනවයෙන් පත්වූ නව අමාත්‍ය කණ්ඩායම අරලියගහ මන්දිරයේ දී, හමුවිය. එම අවස්ථාවට ජනපතිවරයා සහභාගීව නොසිටීම කැපී පෙනිණ.විධායක ජනාධිපති ක්‍රමය එපාරජයේ පාර්ලිමේන්තු කණ්ඩායමේ සිය ස්ථානය ශක්තිමත් කරගැනීමේ උත්සාහයක් මේ වන විට අගමැති මහින්ද රාජපක්ෂ මහතා දරමින් සිටින බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ අභ්‍යන්තර තොරතුරු මාර්ග පවසයි. එසේ වුවත්, එම කණ්ඩායමේ සැළකිය යුතු පිරිසක් ඔහුගේ එම උත්සාහයන්ට කැමැත්තක් නැත.අගමැතිවරයා එසේ උත්සාහ කරමින් සිටිනේනේ ඔහුගේ ස්ථානය ආරක්ෂා කරගැනීමට පමණක් නොවන බවත්, සිය පුත්‍රයා වන නාමල් රාජපක්ෂ මහතාට ඉදිරියට පැමිණීමට මාර්ගය සකසා දීම ද, ඔහුගේ අරමුණක් බවත් එම ආරංචි මාර්ග වැඩිදුරටත් පවසයි. ඔවුන්ට අනුව අගමැතිවරයා සිය පුතණුවන්ව දකිනුයේ රටේ අනාගත ජනපතිවරයකු ලෙසය.අවසානය දැකිය හැකි පරිදි එම මාර්ගය එළිපෙහෙළි කරගැනීමට දැන් නොහැකි වුවත්, ඉදිරි වසර කිහිපයක ඇතුළත එය සිදුකරගැනීමට අගමැතිවරයාට හැකිවනු ඇතිය යන්න ඔවුන්ගේ අදහසයි. මෙහිලා ඔවුන් දක්වන්නේ පිලිපීනයේ, කනිෂ්ඨ ෆර්ඩිනන්ඩ් මාර්කෝස් ගේ නැගීමයි.ජේ්‍යෂ්ඨ මාර්කෝස් ගසා කෑම්, දූෂණයේ සහ පවුල් පාලනයේ කප්පිත්තකු වුවත්, මැයි මස 9 වැනිදා එරට පැවැත්වීමට නියමිත ජනපතිවරණයේ ඉදිරි පෙළ අපේක්ෂකයෙක් ලෙස දැනටමත් කනිෂ්ඨ ෆර්ඩිනෑන්ඩ් මාකෝස් ඉදිරියට ගෙනවිත් තිබේ. නමුත් නාමල් ගත්විට, ඔහු “සතුටින් ජීවත්වන වාසනාවන්ත අයකු” වශයෙන් සැළකිය හැකි පුද්ගලයෙක් ලෙස විස්තර කරන අනෙක් අය, නාමල්ට වඩා සුදුසු වන්නේ ඩුබායි අහසේ පියාසර කරන ගුවන් යානයකින් එළියට පැන කරන ගුවන් කරණම් ගැසීම නොහොත්, මාලදිවයිනට ගොස් ජල ක්‍රීඩා කරමින් කාලය ගතකිරීම බව පවසයි.ඒ කෙසේවුවත්, නාමල් ගැන සඳහන් කරන විට ඔහු යහපාලන රජය සමයේ සිටි ඇතැම් නායකයින් සමග රහසිගත මිත්‍රත්වයක් පවත්වාගෙන යෑමට තරම් සූක්ෂම වූවකු බව ද කිව යුතු වේ. බලයේ සිටිය දී ඔවුන් ඔහුට උපකාර කළේ ය. ශ්‍රී ලංකා පොදුජන පෙරමුණ බලයට පැමිණි මිට, ඔහු ඔවුන්ට ප්‍රතිඋපකාර කළේ ය.යහපාලන රජයේ හිටපු නායකයෙක් කෝවිඩ්-19 වෛරසය වැළඳී යුද හමුදා රෝහලේ ප්‍රතිකාර ලබමින් සිටි අවස්ථාවේ, කෝවිඩ්-19 මර්දන එන්නත් ඔහුට ලබාදෙනු ලැබුනේ එකී මිත්‍රත්වයේ ආශිර්වාදයෙනි. දෙදෙන අතර එවැනි සම්බන්ධයක් ඇතිවීමට මුල පුරා තිබෙන්නේ කේක් සහ කෝලිකුට්ටු කෙසෙල්වලින් සංග්‍රහ කෙරුණු තේපැන් සාදයක් බව ද සැළය.මෙම තරුණ දේශපාලනයා වර්තමානයේ වෙනදාට වඩා අනෙකුන් කුළු ගැන්වෙන ආකාරයෙන් මෙන්ම දැඩි පිළිවෙතකින් සිට තමන්ගේ අදහස් දක්වනු හඳුනාගත හැකිය. විශේෂයෙන්ම, ඔහු සිය සමීප මිතුරන් සමග හුවමාරු කරගන්නා අදහස්වල දී සහ ඔහු නිකුත් කරනා ට්විටර් පණිවිඩවල දී, මෙය කැපී පෙනේ. නාමල් රාජපක්ෂ අතීතයේ දී, ජනපතිවරයා සහ ජනපතිවරයාගේ කටයුතුවලට පක්ෂව අදහස් දැක්වූයේ නම්, අද වන විට තත්ත්තවය එයින් ඉඳුරාම වෙනස්ය. සිකුරාදා ඔහු නිකුත් කර තිබූ ට්විටර් පණිවිඩයක මෙසේ සඳහන් විය.“ජනතාවට පොරොන්දු වූ ආකාරයට, ව්‍යවස්ථාවට සිදුකරන ඕනෑම වෙනස්කමක් පැමිණිය යුත්තේ විධායක ජනපතිධූරය අහෝසි කිරීමක් ද, සමගය”එය සිය බාප්පා වන ගෝඨාභය රාජපක්ෂ මහතාට, “දැන් ඔබ යා යුතුව තිබේ” යයි නොකියා කීමකි. මේ තත්ත්වය අනුව, විධායක ජනපතිධූරය අහෝසි කළ යුතුව ඇතැයි යෝජනා කෙරෙන 21 වෙනි ව්‍යවස්ථා සංශෝධනයටත් අගමැති මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ කණ්ඩායමේ සහය බොහෝදුරට හිමිවීමට ඉඩ ඇත.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/features/අයියා---මල්ලී-ගැටුමේ-තිරෙන්-පිටුපස/2-612237",
    "Category": "features"
}