{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 18",
    "Headline": "මේක නියම විප්ලවීය නැගිටීමක්",
    "News Content": "මේක නියම විප්ලවීය නැගිටීමක් මහාචාර්ය නිර්මාල් රංජිත් දේවසිරිගේ විග්‍රහයක්දීර්ඝ කාලීනව ගත්තම ලංකාව ඇතුළේ රාජපක්ෂවරුන්ගේ දේශපාලන  භූමිකාව  අවසන්වත්මන් පාලනයට එරෙහිව පැන නැග ඇති මහජන ව්‍යාපාරය හා එහි ක්‍රියාකාරීත්වය ගැනත් ඒ හමුවේ ආණ්ඩුවේ උද්ගතව ඇති දේශපාලන අර්බුදය ගැනත් මේ සාකච්ඡාව මහාචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා සමගය.  නිශ්චිතව හඳුනාගත හැකි නායකත්වයක් නැතත් පක්ෂ ජාති ආගම් භේද නැති පුළුල් මහජන අවකාශයක් නිර්මාණය වෙලා තියෙනවා. මේ මහජන ව්‍යපාරය මේ මොහොතෙ ලංකාවේ දේශපාලනය ඇතුළෙ ඉටු කරන භූමිකාව ගැන ඔබේ අදහස මොකක්ද?   මේක ලංකාවේ නූතන ඉතිහාසයේ පෙර නොවූ විරූ තත්ත්වයක්. මීට කලිනුත් ලංකාවේ මහජන නැගිටීම් සිද්ධ වෙලා තියෙනවා. ප්‍රසිද්ධම එකක් තමයි 1953 හර්තාලය. ඉන්දු ලංකා ගිවිසුමට විරුද්ධවත් මහජන නැගිටීමක් ඇති වුණා. ඒවට යම් දේශපාලන නායකත්වයක් තිබුණා. හර්තාලය ගත්තොත් සම සමාජ පක්ෂයටයි කොමියුනිස්ට් පක්ෂයටයි ඒකෙ යම් පාලනයක් තිබුණා. ඉන්දු ලංකා ගිවිසුමට එරෙහි විරෝධයට ශ්‍රී ලංකා නිදහස් පක්ෂය වගේම තවත් දේශපාලන කණ්ඩායම් කීපයක් එකතු වෙලා හිටියා. ඒත් මේ අරගලය වෙනස් එකක්. අපි තවම දන්නෙ නෑ මේක පටන් ගත්තෙ කවුද කියලා. කවුද මෙහෙයවන්නෙ කියලත් අපි දන්නෙ නෑ. ඒ වගේම තමයි කිසිම දේශපාලන පක්ෂයකටවත් සංවිධානයකටවත් තීරණයක් අරන් මේක නතර කරන්නත් බෑ. සාම්ප්‍රදායික දේශපාලන භූමිකා රඟ දක්වන පාර්ශවවලට මේ මහජන නැගිටීම මත පාලනයක් නෑ. ඒ අයගෙ මැදිහත් වීමෙන් මේ විරෝධතාවලට ජනයා ගෙන්වනවා වෙන්න පුළුවන්. ඒත් ඒ අයට මේ සමස්ත ප්‍රපංචයෙ පාලනයක් නෑ. ගාලුමුවදොර පැවැත්වෙන උද්ඝෝෂණය ගත්තොත් ඒකට මිනිස්සු ස්වේච්ඡාවෙන් එනවා. කෑම බීම ගේනවා.   මේ ජනතා නැගිටීම සවිඥානකයි. ඒක පැහැදිලියි. මිනිස්සු මෙච්චර ඉක්මනට නැගිට්ටෙ මේ අර්බුදය තියුණු වුණු නිසාද? අර්බුදයෙ තියුණු බව විතරමද මේකට හේතුව?   ඕනෑම නැගිටීමක කෙටි කාලීන හා දිගු කාලීන ගතිකයන් තියෙනවා. මිනිස්සුන්ගෙ මේ නැගිටීමට ගොඩක් දේවල් අදාළයි. ජනගහනය වශයෙන් අපේ සමාජය වෙනස් වෙලා තියෙනවා. අලුත් පරම්පරාවක් බිහි වෙලා ඉන්නවා. ඒ අයට සාම්ප්‍රදායික දේශපාලනය ගැන එතරම් ආකර්ෂණයක් නෑ. මේ මහජන නැගිටීමෙ තියෙන විරෝධතා පුවරු සාම්ප්‍රදායික දේශපාලන විරෝධතාවලදි පේන විරෝධතා පුවරු නෙවෙයි. සාම්ප්‍රදායික වෘත්තීය සමිති අරගලවල වැඩිපුරම දකින්න ලැබෙන්නෙ විධිමත් සටන් පාඨනෙ. දේශපාලන වහර තමයි යොදා ගන්නෙ. ඒත් මේකෙ තියෙන සටන් පාඨ ඉතාම අවිධිමත්. ඒ වගේම තමයි මේකෙ වැඩිපුරම තියෙන්නෙ සමකාලීන ජනවහර. ඒ ජනවහර තමයි අපිට සටන් පාඨවල වැඩියෙන් දකින්න ලැබෙන්නෙ. ඒකෙ කුණුහරුප මට්ටමින් සැලකිය හැකි සටන් පාඨ වගේම විගණනය කළ යුතුය වගේ ඉතා ඉහළ මට්ටමේ සටන් පාඨත් තියෙනවා. මේ මහජන ව්‍යාපාරයේ පරාසය ඉතාම පුළුල් එකක්. මේක ඇතුළෙ තරුණයො වගේම වයස්ගත උදවියත් ඉන්නවා. ගාලුමුවදොර පිටියෙ තියෙන දැවැන්ත විරෝධතා වගේම හන්දි ගානෙ පුද්ගලයන් එකා දෙදෙනා බැගින් පවත්වන උද්ඝෝෂණත් දකින්න පුළුවන්.  වික්ටර් අයිවන් කියන්නෙ මේ පුළුල් මහජන ව්‍යාපාරයට නිශ්චිත නායකත්වයක් හෝ නායකත්ව මණ්ඩලයක් නොමැති වීම මගින් යම් ආකාරයක අනතුරකුත් තියෙනවා කියලා. ඔබත් එවැනි දෙයක් දකිනවද?   කෙනෙක්ට එහෙම කියන්න පුළුවන්. ඒත් අපි ඉස්සෙල්ලම තේරුම් ගත යුතු දෙයක් තියෙනවා. ඒ තමයි එහෙම නායකත්වයක් තිබුණා නම් මේ විදියෙ මහජන ව්‍යාපාරයක් ගොඩනැගෙන්නෙ නෑ කියන එක. මේ මහජන නැගිටීමෙ තියෙන විශේෂත්වය තමයි ඒකෙ තියෙන මහජන කේන්ද්‍රීයභාවය. සමහර තැන්වල පවුලෙ සාමාජිකයන් පාරට ඇවිල්ලා විරෝධය දක්වනවා. මම මේ තත්ත්වය පැහැදිලි කරන්නෙ වෙසක් උත්සව කාලෙට අපි විශාල වශයෙන් දන්සල් පවත්වනවා වගේම මහ පරිමාණයෙ කූඩු හදනවා. ඒත් එක්කම අපි ගෙවල්වලත් වෙසක් කූඩු හදනවා. කුඩා මට්ටමේ දන්සල් දෙනවා. මේ මහජන නැගිටීම ඇතුළෙත් හැමෝටම කුඩා මට්ටමින් හරි කළ හැකි දේවල් තියෙනවා. මේකෙ තව පැත්තක් තියෙනවා. සාමාන්‍යයෙන් අපි මේ වගේ විරෝධතා ව්‍යාපාර පවත්වන්න බයක් දක්වනවා. විශේෂයෙන්ම ජනාධිපති කෙනෙක්ට පිස්සා කියන්න මිනිස්සු බියක් දක්වනවා. පොදු සමාජයෙ ගෝඨාභය රාජපක්ෂට බියක් තිබුණනෙ. ඔහු භයානක ඒකාධිපතියෙක් වගේ අදහසුත් ප්‍රකාශ වුණා. ඒ වගේ ජනාධිපති කෙනෙක්ට එරෙහිව දහස් ගණන් දෙනා එකතු වෙලා පවත්වන විරෝධතා තේරුම් ගන්න පුළුවන්. ඒත් හන්දි ගානෙ දෙතුන් දෙනා එකතු වෙලා විරෝධතා පවත්වන තැනට මිනිස්සු ඉදිරියට ඇවිත් තියෙනවා. මේක අලුත් දේශපාලන පිබිදීමක ලක්ෂණයක්. ආරම්භයක් වශයෙන් මේක ඉතාම සාධනීය තත්ත්වයක් හැටියට මම දකිනවා. ලංකාවේ දේශපාලන පරිවර්තනය සම්බන්ධයෙන් ගත්තොත් දිරිගන්වන සුලු ප්‍රවණතාවක් හැටියටයි මම මේ තත්ත්වය දකින්නෙ. මේකෙන් ආණ්ඩුව පෙරළෙයි ද ගෝඨාභය රාජපක්ෂ තනතුර අත්ඇරලා යයි ද කියන දේවල් ගැන මම ගොඩක් සැලකිලිමත් වෙන්නෙ නෑ. ඒවා මට ද්වීතීකයි.    මේ මහජන ව්‍යාපාරයෙ ප්‍රධාන අවධාරණය වෙන්නෙ ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව ඉවත් විය යුතුයි කියන එක. ඔබේ අදහසට අනුව මේ වේලාවෙ විය යුත්තෙ එයද?   විය යුතුද නැද්ද කියනවට වැඩිය ඒ ගැන මෙහෙම කියන්න පුළුවන්. ඕනෑම ව්‍යාපාරයකට ආකර්ෂණීය සටන් පාඨ එනවා. ඒවායෙන්ම අරගලවල ස්වභාවය තේරුම් ගන්න බෑ. උදාහරණයකට සමහරු කියනවා දැන් මේ මහජන අරගලය කානිවල් එකක් වගේ වෙලා කියලා. නැත්නම් විනෝදාස්වාදය සපයන තැනක් වෙලා කියලා. ඒ නිසා මේකෙ යම් අනතුරුදායක තත්ත්වයක් තියෙනවා කියලත් ඒ අය කියනවා. මම හිතන විදියට මේ මහජන නැගිටීමේ තියෙන එක සාධනීය තත්ත්වයක් වෙන්නෙත් ඒක තමයි. ඉස්සර පාරෙ දේශපාලන උද්ඝෝෂණ පැවැත්වෙන කොට බස්වල හරි වෙනත් වාහනවල හරි යන අය ඒ දිහා බැලුවෙ කෝපයෙන්නෙ. උද්ඝෝෂණ නිසා මාර්ග තදබදය ඇති වෙන කොට ඒ අය කිව්වෙ කරදරයක් කියලනෙ. ඒත් මේ මහජන නැගිටීම සම්බන්ධයෙන් එවැනි තත්ත්වයක් දකින්න ලැබෙන්නෙ නෑ. පාරෙ යන වාහනවල නළා නාද කරලා හැමෝම මේ උද්ඝෝෂණයට සහාය දක්වනවා. ජනාධිපතිට ඉවත් වෙන්න කියන පාඨය මම ලොකුවට ගණන් ගන්නෙ නෑ. ඒත් මම හිතන්නෙ මේකෙ දේශපාලන අර්ථය ඊට වඩා ගැඹුරු එකක්. ලංකාවේ දේශපාලන පරිවර්තන දිහා බැලුවොත් එක කාලෙකදි මිනිස්සු ආණ්ඩු පෙරළුවා. ඊට පස්සෙ වචනයක් ආවා රෙජීම් චේන්ජ් කියලා. දැන් ඇවිත් තියෙන්නෙ සිස්ටම් චේන්ජ් කියන එක. දැන් තියෙන උද්ඝෝෂණවලදි ගොඩක් අය කියන්නෙ අපිට ඕන සිස්ටම් චේන්ජ් එකක් කියලා. පරණ වාමාංශිකයො කියන අර්ථයෙන් නෙවෙයි මේ අය සිස්ටම් චේන්ජ් කියන වචනෙ පාවිච්චි කරන්නෙ. දූෂණ දේශපාලනඥයන්ගේ අකාර්යක්ෂමතා ජනතා ප්‍රශ්න ගැන සංවේදී නොවීම වගේ තත්ත්වයන් මුල් වුණු සිස්ටම් එකක් තියෙන බව මේ අය අනුභූතිකව අඳුනගෙන තියෙනවා. ඒ අය විවේචනය කරන්නෙ ඒක.   ඒ සිස්ටම් චේන්ජ් අවධාරණයත් එක්කම ඒක වෙනස් කළ හැකි ආකාරයේ ව්‍යුහාත්මක ප්‍රතිසංස්කරණ වැඩපිළිවෙළක් මේ මහජන නැගිටීමෙන් යෝජනා වෙන බවක් ඔබට නිරීක්ෂණය වෙනවද?   එහෙම වෙන්නෙ නෑ. මේ වගේ විරෝධතා ව්‍යාපාරවල විරෝධතා මිසක් ඒ විදියෙ වැඩසටහන් යෝජනා වෙන්නෙ නෑ. මේ වගේ විරෝධතා ව්‍යාපාරවල සාමාන්‍යයෙන් සංයුක්ත දේවල් ප්‍රකාශයට පත් වෙනවා. ඒත් මේවයෙ දිශානතිය පිළිබිඹු වෙන්නෙ ඉතාම වියුක්ත විදියට. මේ මහජන නැගිටීමෙන් ප්‍රකාශයට පත් වෙන සටන් පාඨවල අරමුණු මොනවද කියන එක ගැන අපි සැලකිලිමත් වෙන්න ඕන. ගෝඨා ගෝ හෝම් කියන එකෙන් අදහස් වෙන්නෙ මොකක්ද කියන එක වෙන් කරලා වටහා ගන්න ඕන. උදාහරණයක් විදියට අපිට මන්ත්‍රීවරු 225 ම එපා කියලා විරෝධතාකරුවන් කියද්දි මම දැක්කා ජනතා විමුක්ති පෙරමුණ කියනවා එයාලගෙ පක්ෂය නියෝජනය කරන මන්ත්‍රීවරු තුන්දෙනා ඒකට අදාළ වෙන්නෙ නෑ කියලා. එහෙම නෙවෙයි 225ම එපා කියන එකෙන් අදහස් වෙන්නෙ මොකක්ද කියන එක අපි ගැඹුරින් ගන්න ඕන. එයින් ප්‍රකාශ වෙන්නෙ ස්ථාපිත දේශපාලන අධිකාරිය පිළිබඳ තියෙන කලකිරීම. විවේචනය. තවත් උදාහරණයක් කියනවා නම් අධ්‍යාපනය සඳහා දළ ජාතික නිෂ්පාදිතයෙන් සියයට 6 ක් වෙන් කළ යුතු බව කියමින් අපි ගෙනිච්ච අරගලයෙ තිබුණෙත් එහෙම තත්ත්වයක්. එතනදි සියයට 6 කිව්වෙ යම් පණිවුඩයක් ලබා දීමට යොදා ගත්ත වචනයක් විතරයි. මෙතනත් එහෙමයි. ගෝඨා ගෝ හෝම්, 225 ම එපා, සිස්ටම් චේන්ජ් එකක් අවශ්‍යයි කියන සටන් පාඨවල අර්ථය වාච්‍යාර්ථයෙන් විතරක් ගන්න බෑ. ඒවා විවේචනාත්මකව විශ්ලේෂණය කරලා යටි අරුත් මොනවාද කියන එක තේරුම් ගත යුතුයි. මේක නියම විප්ලවීය නැගිටීමක්. ප්‍රංශ විප්ලවය වෙලාවෙත් විවිධ තරාතිරම්වල අය විප්ලවය වෙනුවෙන් පාරට ආව වගේ.   මේ මහජන නැගිටීමෙන් ඇති වුණු පීඩනය නිසා ආණ්ඩුවේ සංයුතිය වෙනස් වුණා. මේ වෙන කොට ආණ්ඩුවට එරෙහි විශ්වාසභංග යෝජනාවකුත් ජනාධිපතිවරයාට විරුද්ධව දෝෂාභියෝග යෝජනාවකුත් ගෙන එන බව පැවසෙනවා. මේ සියලු කාරණා එකට ගත් විට ඉදිරියේ දී ආණ්ඩුව අභ්‍යන්තරයේ උද්ගත විය හැකි වර්ධනයන් ගැන ඔබේ අදහස මොකක්ද?  මේ වගේ තත්ත්වයකදි අනාවැකි කියන්න අමාරුයි. අනාවැකි කියන්න පුළුවන් වෙන්නෙ බොහෝ විචල්‍යයන් නිශ්චලව තියෙද්දි. ඒත් මෙතන අපිට හරියට නිශ්චය කරන්න බැරි විචල්‍යයන් තියෙනවා. මෙතන වෙලා තියෙන්නෙ මහජනයාගෙ මැදිහත්වීමක්නෙ. ඒ මිනිස්සු කොහොමද හිතන්නෙ කියලා අපි දන්නෙ නෑ. ඒවා ගැන අනාවැකි ගොඩනගන්න බෑ. මේ මිනිස්සු ලේසියෙන් ගෙවල්වලට යයි කියලා හිතන්න බෑ. ඒකට ප්‍රධාන හේතුවක් තමයි දැනට තියෙන දැවෙන ප්‍රශ්න. ඒවා තමයි තෙල්, ගෑස්, ආහාර ද්‍රව්‍ය හිඟ ප්‍රශ්න. ඉදිරියට එන්න නියමිත තවත් දැවෙන ප්‍රශ්නයක් තමයි බෙහෙත් ප්‍රශ්නය. මේවා මිනිස්සුන්ගෙ ඇඟට දැනෙන ප්‍රශ්න. ගර්භණී මව්වරුන්ට දරු ප්‍රසූතියෙන් පසු රුධිරය වහනය වුණොත් දෙන ඖෂධත් හිඟයි කියලා වෛද්‍යවරු කියනවා. මේවා මිනිස්සු කම්පනයට පත් කරන ප්‍රශ්න. මේවා නිසා ජනයාගෙ විරෝධාකල්ප නැති වෙයි කියලා කියන්න අමාරුයි. ඒ හේතුවෙන් ආණ්ඩුවට විශාල පීඩනයක් එනවා. ආණ්ඩුව මේ ගැන බැරෑරුම්ව සලකන බවක් පේන්න නෑ. අල්ලගෙන ඉන්න තමයි බලන්නෙ.  ආණ්ඩුවෙන් ස්වාධීන වූ මන්ත්‍රී කණ්ඩායම රාජපක්ෂලා නැති සර්ව පාක්ෂික අන්තර්කාලීන ආණ්ඩුවක් විසඳුමක් හැටියට යෝජනා කරලා තියෙනවා. මේක විසඳුමක් කියලා ඔබ කල්පනා කරනවද?   ඕනම විසඳුමක් පරීක්ෂාවට ලක් වෙනවා. මට මේ වෙලාවෙ කිසිම දෙයක් ගැන නිශ්චිත අදහසක් කියන්න බෑ. කාටවත් මේකයි මාර්ගය කියලා කියන්න බෑ. මේ අර්බුදයට මගේ වෙනම විසඳුම් යෝජනාවක් තියෙනවා.    මොකක්ද ඔබේ ඒ යෝජනාව?   පැහැදිලිවම මේ ප්‍රශ්නය අන්ත දෙපැත්තකට තදබල ලෙස බෙදිලා තියෙන්නෙ. එක් පැත්තකින් ආණ්ඩුව තියෙනවා. අනිත් පැත්තෙන් විසඳුම්වලට යොමු වෙන්න පුළුවන්. මේ විරෝධයේ නිරත වෙන නියෝජිතයන් අතර එකඟතාවක් ඇති කර ගත යුතු වෙනවා. ඒත් එහෙම එකක් දැනට නෑ. විරෝධය හසුරවන්න පුළුවන් අය අතර සම්බන්ධීකරණයක් ඇති කර ගැනීම වැදගත්. ඒ හරහා නියෝජිත සමුළුවක් කැඳවන්නත් හැකි වෙනවා. එවැනි තත්ත්වයක් විකල්ප පාර්ලිමේන්තුවක් හැටියටත් හඳුන්වන්න පුළුවන්. ප්‍රංශ විප්ලවයෙදිත් එහෙම දෙයක් සිද්ධ වුණා. ප්‍රංශ රාජාණ්ඩුව පාර්ලිමේන්තුව රැස් නොකරපු නිසා පාර්ලිමේන්තුවේ තුන් වැනි ප්‍රජා ස්ථරය වශයෙන් සංවිධානය වෙලා හිටපු කණ්ඩායමක් පැරිස් නුවර ටෙනිස් පිටියකදි රැස් වුණා. එතනින් තමයි ප්‍රංශ විප්ලවයෙන් පසු දේශපාලන ව්‍යුහය ආරම්භ වුණේ. මම හිතන විදියට ඒ විදියෙ මාවතකට මේ මහජන නැගිටීමත් අවතීර්ණ විය යුතු වෙනවා. ආණ්ඩුව මීට වඩා ප්‍රඥාගෝචර විදියකට වැඩ කළොත් මේ තත්ත්වය වෙන පැත්තට හැරෙන්නත් ඉඩ තියෙනවා. ඒත් දැනට එහෙම එකක් පේන්න නෑ.   ලංකාවේ රාජපක්ෂ කඳවුරේ දේශපාලනය අවසන්ද?   මම හිතන්නෙ බොහෝදුරට අවසන් කියලා. දැනට තියෙන දැවෙන ප්‍රශ්න ටික කළමනාකරණය කරගත්තොත් මහජන නැගිටීම යම් පමණකට සමනය වෙලා ආණ්ඩුවට යළිත් ස්ථාවර වීමේ හැකියාවක් තියෙනවා. එහෙම වුණත් රාජපක්ෂලාට තිබුණු බැබළීම නැති වෙලා තියෙනවා.   මේ අර්බුදයත් එක්ක ඔවුන්ට තිබුණු සිංහල බෞද්ධ තීරයේ සහයෝගයත් නැති වෙලාද තියෙන්නෙ?   ඒ සහයෝගයත් දෙදරලා තියෙන්නෙ. මුලින්ම චම්පිකලා අයින් වුණාට පස්සෙ ඒ සහයෝගය ටිකක් අඩු වුණා. ඊට පස්සෙ විමල්ලා ගම්මන්පිලලා අයින් වුණා. දැනට රාජපක්ෂලා එක්ක සිංහල බෞද්ධ නියෝජනය වශයෙන් ඉන්නෙ නලින් ද සිල්වලා විතරයි. නලින් ද සිල්වා කියන්නෙ බුද්ධිමතෙක්. එයා වටේ ටික පිරිසක් ඉන්නවා. ඒත් සිංහල බෞද්ධ වැඩි පිරිසක් සම්බන්ධ වෙලා ඉන්නෙ විමල් වීරවංශ උදය ගම්මන්පිලලා එක්ක. ඒ හැමෝම රාජපක්ෂලගෙන් අයින් වෙලා ඉන්නෙ. රාජපක්ෂ කඳවුර හැළිලා තියෙන්නෙ. 2015 දි වුණේ ඒකෙ පතුරු ගැලවුණු එක විතරයි. නමුත් කඳවුර ඉතුරු වුණා. ඒ නිසා තමයි ඒ අයට ආපහු යථා තත්ත්වයට පත් වෙන්න පුළුවන් වුණේ. ඒත් මේ පාර එහෙම බෑ. ඒකට හේතුව තමයි රාජපක්ෂ කඳවුරේ ප්‍රධාන කුලුණු දෙක ඒ කියන්නෙ මහින්ද රාජපක්ෂ හා ගෝඨාභය රාජපක්ෂ හෙල්ලීමට ලක්වීම. ඒ වගේම මේ දෙන්නට දැන් වයසයි. දීර්ඝකාලීන වශයෙන් ගත්තම ලංකාව ඇතුළෙ රාජපක්ෂවරුන්ගෙ දේශපාලන භූමිකාව අවසන් කියලා කියන්න පුළුවන්.   කෙටි කාලයකදි රාජපක්ෂ ආණ්ඩුව බිඳ වැටුණොත් මීළඟ දේශපාලන බල කඳවුර කුමන තැනකින් ප්‍රභවය ලබයි කියල ද ඔබ හිතන්නෙ?  ඒක ඉතාම අවිනිශ්චිතයි. සමහරවිට භයානකයි. එහෙම විකල්ප නායකත්වයක් නෑ. සමගි ජන බලවේගය ජාතික ජන බලවේගය චම්පිකගේ 43 වැනි සේනාංකය තිබුණට මේ කණ්ඩායම්වලට පරස්පර අභිලාෂනෙ තියෙන්නෙ. මේ නිසා සාමාන්‍ය තත්ත්වය ඇතුළෙ නම් පේන්නෙ අර්බුදකාරී තත්ත්වයක්. ඒක නැති කරගන්න නම් මැදිහත්වීම් අවශ්‍යයි.  සාකච්ඡා කළේ : උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/sunday_news/මේක-නියම-විප්ලවීය-නැගිටීමක්/53-611627",
    "Category": "features"
}