{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 22",
    "Headline": "මවු බස  නොදන්නාකම නින්දාවක්",
    "News Content": "සිංහල ශබ්දකෝෂ දිනය මෙම මස 21 වැනිදාට (ඊයේ) යෙදී තිබුණි. මෙවර වීමංසා සංවාදය පැවැත්වෙන්නේ එය නිමිත්තක් කොට ගෙනය. මතු දැක්වෙන්නේ සිංහල ශබ්දකෝෂයේ ප්‍රධාන කර්තෘ මහාචාර්ය රෝහිණී පරණවිතාන මහත්මිය සමඟ මේ සම්බන්ධයෙන් අප කළ සංවාදයක සටහනකි.•  සිංහල ශබ්දකෝෂ දිනය ඊයේට යෙදී තිබුණා. මෙම සැමරුම වෙනුවෙන් නිකුත්වූ සංශෝධිත ශබ්දකෝෂය සම්බන්ධයෙන් මුලින්ම කතා කරමු.ශබ්දකෝෂ කරණය ආරම්භ කළ දිනය හැටියට සැලකෙන්නේ 1927 මාර්තු මස 21 වැනිදා. ඒ නිසා මාර්තු 21 වැනිදා අපි සිංහල ශබ්දකෝෂ දිනය හැටියට අනුස්මරණය කරනවා. ඒ වෙනුවෙන් මෙවර අපි සිංහල ශබ්ද කෝෂයේ සංශෝධිත හත්වැනි කලාපය එළිදක්වනවා. එහි ‘ක’ අකුරේ සිට ‘කා’ දක්වා මෙහි වචන ඇතුළත්. 1922 වසරේදී ඒබ්‍රහම් මෙන්දිස් ගුණසේකර මුදලිඳු ගේ මැදිහත්වීම මත බ්‍රිතාන්‍ය ආණ්ඩුවේ අවධානය මෙරට ශබ්දකෝෂ කරණය සම්බන්ධව යොමුවීම ඉතා වැදගත් කරුණක්. මෙම කමිටුවේ ඩී.බී. ජයතිලක මහතාද සිටියා. මෙහි ප්‍රතිඵලයක් හැටියට 1927 වසරේදී තමයි සිංහල ශබ්දකෝෂය ආරම්භ වන්නේ. මෙය ඉතා විධිමත්ව කළ ශබ්දකෝෂයක් බව කියන්න පුළුවන්. වචනයේ තේරුම පමණක් නොව එහි වියරණ භාවිතය, අක්ෂර වින්‍යාසය, බහු අරුත්, පැරැණි ග්‍රන්ථවල මේ වචන යෙදී ඇති අන්දම ආදි සියලු තොරතුරු මෙම ශබ්දකෝෂයේ දක්වා තිබෙනවා.ශබ්දකෝෂ සම්පාදනය ඉතා සීරුවෙන් කළ යුතු කල්ගතවන කටයුත්තක්. මෙසේ සකස්වුණ සිංහල ශබ්දකෝෂය මුලින්ම ප්‍රකාශයට පත්වන්නේ 1937 වසරේදී. සිංහල ශබ්ද කෝෂය 1992 වන විට සම්පූර්ණ කිරිමට හැකියාව ලැබෙනවා. එය කළේ මහාචාර්ය පී.බී. සන්නස්ගල මහතාගේ ප්‍රධාන කාර්තෘත්වයෙන් යුතුවයි. මෙකල සංස්කෘතික ඇමැතිවරයා ලෙස කටයුතු කළේ විජමු ලොකු බණ්ඩාර මහතා.එම සම්පූර්ණ ශබ්දකෝෂය මුද්‍රණය කළේ 1995 වසරේදී. එතැන් සිට මේ දක්වා කාලය තුළ භාෂාවේ  විවිධ වෙනස්කම් සිදුවී තිබෙනවා. වචන වෙනස්වී තිබෙනවා වගේම අලුත් වචන එකතුවී තිබෙනවා. එම නිසා නැවත නැවත කාලානුරූපව ශබ්දකෝෂය සංශෝධනය කිරීමට සිදුවෙනවා. එබඳු කාණ්‍ඩ 6 ක් දැනට සංශෝධනය කොට තිබෙනවා. මෙවර එළිදක්වන්නේ එහි හත්වැනි කාණ්ඩයයි.•  නිවැරැදි භාෂාවක් භාවිත කරන හා අධ්‍යයනය කරනවිට කොහොමද ශබ්දකෝෂ භාවිතය වැදගත් වෙන්නේ?භාෂාව දියුණු වනවිට මුල් කාලයේ සිටම පොත පත කියැවීමට ජනයා උනන්දු වුණා. එවිට ඒවායේ තේරුම් දැනගැනීමට ජනතාවට අවශ්‍ය වුණා. ඒ තේරුම් දැනගැනීම සඳහා වෙනම පොත පත ලියැවුණා. සන්න, ගැටපද ආදිය ලියැවුණේ ඒ අරමුණින්. දම්පියාඅටුවා ගැටපදය එවැනි එකක්. ධම්පදට්ඨකතාව නැමැති පාලි කෘතිය අධ්‍යයනය කිරීමේ පහසුව සඳහායි මේ දම්පියා අටුවා ගැටපදය ලියැවෙන්නේ.එසේම පොළොන්නරු කාලයේදී ජාතක අට්ඨකතාව කියන පාලි පොත අධ්‍යයනය කිරිම සඳහා ලියැවුණා ජාතක අටුවා ගැටපදය. මේ විදිහට සංස්කෘත පාලි පොත් ගණනාවක් වෙනුවෙන් ගැටපද හා සන්න කෘති ලියැවුණ බව පෙනෙනවා.එසේම මේ කාලයේදී කවි ලිවීම බොහෝම ජනප්‍රිය මාධ්‍යයක් බවට පත්ව තිබුණා. කවියන්ට කවි ලිවීමේදී වචනවල නා නා අර්ථ දැනගැනීම සඳහා නිඝණ්ඩු ග්‍රන්ථ ලියැවුණා. රුවන්මල් නිඝණ්ඩුව ආදි වශයෙන්. එහෙත් මේවා අකාරාදී පිළිවෙළකට නොවෙයි සකස්වී තිබුණේ. කොහොම වුණත් මෙයින් පෙනෙන්නේ ශබ්දකෝෂකරණය පුරාණයේ සිටම පැවැති බවයි.පසුකාලීනව මේ ශබ්දකෝෂ, නිලධාරීන්ගේ ප්‍රයෝජනය සඳහා බෙහෙවින්ම යොදාගැනුණ බව පෙනෙනවා. පාලකයන් වෙත සම්බන්ධතා ඇති කිරීමටත් මේවා ප්‍රයෝජනවත් වුණා. එසේම නිලධාරීන්ට ජනතාව සමගත් ජනතාවට නිලධාරීන් සමගත් සබඳතා ඇති කිරීමට ශබ්දකෝෂ වැදගත් වුණා.අපේ භාෂාව සම්බන්ධයෙන් යටත්විජිත පාලකයන් විශාල උනන්දුවක් දැක්වූ බවත් පෙනෙනවා. සිංහලය ප්‍රබල සම්ප්‍රදායක් හා දීර්ඝ ඉතිහාසයක් සහිත භාෂාවක් බව විදේශීය ශාස්ත්‍රඥයන් තේරුම්ගෙන තිබීම වැදගත් කරුණක්. අපේ සංස්කෘතියේත් භාෂාවේත් විවිධත්වය විචිත්‍රත්වය හා විශේෂතා හඳුනාගත හැකිවුණේ අපේ සාහිත්‍යයෙන්. •  හැබැයි අද වනවිට ශබ්දකෝෂ භාවිතයේ තත්ත්වය එදාට වඩා වෙනස්. ඉංග්‍රීසි ශබ්දකෝෂයක් බොහෝ දෙනා ළඟ තිබුණත් සිංහල ශබ්දකෝෂ භාවිතය අපේ සමාජය තුළ සුලබව සිදුවන්නේ නැහැ නේද?ඉංග්‍රීසි භාෂාව ඉගනගන්නාවිට හෝ එය භාවිත කරනවිට හෝ ඉංග්‍රීසි භාෂාව නිවැරැදිවම භාවිත කළ යුතුය යන මතයේ බොහෝ දෙනා සිටිනවා. ඒක වැදගත්. ඔබ කිව්ව වගේම මේ හේතුව නිසාම සුලබව ඉංග්‍රිසි ශබ්දකෝෂ කා අතරත් භාවිත වෙනවා. වෙළෙඳපොළ තුළ ඒවා වැඩි වශයෙන් අලෙවි වෙනවා.ඒත් සිංහල භාෂාව සම්බන්ධයෙන් සිංහල භාෂාව භාවිතා කරන්නන් තුළ එවැනි උනන්දුවක් දක්නට නොලැබීම ඛේදවාචකයක්. බොහෝ දෙනා හිතනවා සිංහල දන්නවනෙ. ඒ නිසා තේරෙනවා නම් කොහොම ලිව්වත් කමක්නෑ කියලා. ඉංග්‍රීසි භාෂාවේ අක්ෂර වින්‍යාසය ආදිය ගැන පවා බොහෝ උනන්දුවක් දක්වන අයම සිංහල භාෂා භාවිතයේදී මේක නොසලකා හරිනවා.එය අවම කිරීමේ අරමුණින් අපි අක්ෂර වින්‍යාස ශබ්දකෝෂයක් මෑත කාලයේ සම්පාදනය කළා. සිංහල බස නිවැරදිව වටහාගෙන එහි අර්ථ තේරුම්ගන්න කෙනෙක් උනන්දු වෙනවා නම් මේ වගේ ශබ්දකෝෂවලින් ලැබෙන පිටුබලය මෙතෙකැයි කියන්න බෑ.  ශබ්දකෝෂයකින් කෙරෙන්නේ අතීතයේ පටන් වර්තමානය දක්වා භාවිතාවූ වචනවල අර්ථ පහදා දීමයි.•  මෑත කාලයේ පොදු සමාජය තුළ භාෂා භාවිතයේ දරුණු පරිහානියක් දක්නට ලැබෙන බවට උගතුන් අතර මතයක් තිබෙනවා. මේ තත්ත්වය ඔබ දකින්නේ කොහොමද?මේ රටේම වෙසෙන මේ රටේම ඉපදුණු සමහර කොටස් අතර සිංහල භාෂාව එනම් තමන්ගේ මවු භාෂාව පිළිබඳව තිබෙන උනන්දුව මදි. භාෂාවේ නිවැරැදි ව්‍යවහාරය ඔවුන් නොසලකා හරින බව පෙනෙනවා. ව්‍යාකරණානුකූලව ලිවීමට ඔවුන් තුළ නිවැරැදි අවබෝධයක් හෝ අවධානයක් නැති බවයි පෙනෙන්නේ.මම හිතන්නේ ඊට එක හේතුවක් තමයි දරුවන්ට පාසලේදී ලැබෙන අධ්‍යාපනය බොහෝ දෙනා ප්‍රයෝජනයට නොගැනීම, මූලික හේතුව නොසැලකිල්ල.•  ඒත් ඒ චෝදනාව ශිෂ්‍ය ශිෂ්‍යාවන්ටම පැවරීම සාධාරණයි කියලා හිතනවාද?ඒකේ දෙපැත්තක් තියනවා. බොහෝ වෙලාවට සිංහල භාෂාව හා සාහිත්‍ය උගන්වන සමහර අය ඒ විෂය සම්බන්ධ මනා වැටහීමක් ඇති අය නොවෙයි. හැමෝම මේ චෝදනාවට ලක්වෙන්නෙ නෑ. විෂය සම්බන්ධයෙන් සුදුසුකම් ඇති ගුරුවරු සිටිනවා. ඒත් කවර විෂයක් කළත් ඒ ගුරුවරයාට සිංහල උගන්වන්න පුළුවන් නේද කියලා වැරැදි මතයක ඉඳලා ඇතැම් පාසල්වල වෙනත් විෂයක් ගැන ප්‍රවීණතා ඇති ගුරුවරයෙක් සිංහල උගන්වන්න යොමු කරනවා. මේක හරිම අසාධාරණයි. ඒ වැඩෙන් ශිෂ්‍ය ශිෂ්‍යාවන් වගේම ගුරුවරයාත් අපහසුතාවට පත්වෙනවා.ඒ පැත්තෙන් බැලුවාම මේක ශිෂ්‍යයන්ගේ හෝ ගුරුවරයාගේ වරදක් නොවෙයි. සමාජ ආකල්පවල වරද. එයින් පෙනෙන්නේ තමන්ගේම භාෂාව නොසලකා හැරීමයි. හරිනම් මේ තරම් දීර්ඝ කාලයක් තිස්සේ පෝෂණය වුණ බරසාර සාහිත්‍යයක් සහිත භාෂාවක් අපට තිබීම ගැන ආඩම්බර වෙන්න ඕනෑ නේද? ඒ අභිමානය වර්තමාන පරම්පරාවට ඇත්තෙත් නෑ. ඒ ඉතිහාසය දන්නෙත් නෑ.•  පැරැණි සම්භාව්‍ය ගද්‍ය පද්‍ය කෘති අධ්‍යයනයට වත්මන් දරුවන් උනන්දු නොවන්නේ ඒවායේ ඇති භාෂාවේ රිද්ම ගුණයත් කතා රසයත්, සර්වකාලීන අගයත් පෙන්වා නොදීම නිසා නේද?ඔව්. අර කියපු අභිමානය, ආඩම්බරය, හැඟීම දරුවන් තුළ ඇති කිරීමට ඇතැම්විට පාසල් අධ්‍යාපනයෙන් නිසි බලපෑමක් සිදු නොවෙනවා ඇති. සම්භාව්‍ය සාහිත්‍ය කෘති කියවීමත් තේරුම් ගැනීමත් නීරස සහ අසීරු කාර්යයක් ලෙස වත්මන් දරුවන් සිතන බව ඇත්ත. ඒත් ඒ දරුවන්ම ඊටත් වඩා අමාරු විෂයයන් ඉගන ගන්නට යොමුවෙනවා. මට නම් හිතෙන්නේ සිංහලය ගැන ඇති නොසැලකිල්ලයි මීට හේතුව.පාසල් දරුවන් නොවෙයි නාගරික පන්තියේ ඇතැම් වැඩිහිටියන් තුළත් මතයක් තියනවා සිංහල වැරදුණාට කමක් නෑ කියලා. අපේම භාෂාව අපට ලියාගන්න බැරිනම් ඒක නින්දාවට කාරණයක් බව ඒ අයට වැටහෙන්නේ නෑ. ඒ අය හිතනවා සිංහල වරද්දන එක ගෞරවයට  හේතුවක් කියලා. ‘අනේ මගේ සිංහල නම් එච්චර හොඳ නෑ’ කියල සමහරු කටපුරා කියන්නෙ බොහොම ආඩම්බරයෙන්.එහෙම කියන අයත් සිංහල මාධ්‍යයෙන්ම අධ්‍යාපනය ලබපු උදවිය. මේ ගෞරවය නැත්තෙ ඔවුන් තුළ ඔවු භාෂාව ගැන ඇල්මක් නැති නිසයි.  හැබැයි දියුණු රටවල තමන්ගේ මවු භාෂාව ගැන දක්වන උනන්දුව ඉතා ඉහළයි. ඔවුන් අක්ෂර වින්‍යාස, වියරණ වරදවා ඔවුන්ගේ මවු භාෂාව නිවැරැදිව ලියන්නේ ඒ ගැන හැඟීමක් ඇති නිසයි.ඒත් කොහොම ලිව්වත් හරි කියලා අපේ අය හිතන නිසා තමයි අද වන විට කාර්යාලවල හරියට ලියුමක්වත් ලියාගන්න බැරි තත්ත්වයට සමාජය පත්වෙලා තියෙන්නේ. මේ බිඳවැටීම වළක්වාගන්නට නිසි ක්‍රියාමාර්ගයක් නොගත්තොත් අනාගතයේ තත්ත්වය වඩාත් බරපතළ වේවි.සංවාද සටහන ගාමිණි කන්දේපොළසිංහල ශබ්ද කෝෂයේ ප්‍රධාන කර්තෘ මහාචාර්ය  රෝහිණී පරණවිතාන  ",
    "URL": "https://www.lankadeepa.lk/features/මවු-බස--නොදන්නාකම-නින්දාවක්/2-610245",
    "Category": "features"
}