{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 21",
    "Headline": "රට ගොඩගන්න කළ යුතු දේ නොකළ යුතු දේ",
    "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල මහා බිල්ලකු සේ සලකමින් සිටි ආණ්ඩුව දැන් එහි පිහිට පතයි. අපේ රටේ පවතින ආර්ථික අර්බුදයෙන් ගොඩ ඒමට මුදල් ඇමැති හා මහ බැංකු අධිපති ඇතුළු පිරිසක් දැන් මූල්‍ය අරමුදල සමග සාකච්ඡා කරති. මේ ඒ පිළිබඳව විමසා බලන ලිපියකි. මෙම ලිපිය සඳහා තොරතුරු සපයන්නේ ඇඩ්වකාටා ආර්ථික පර්යේෂණායතනයේ ප්‍රධාන මෙහෙයුම් නිලධාරි ධනනාත් ප්‍රනාන්දු මහතාය. මේ ඔහුගේ විග්‍රහයයි.ජාත්‍යන්තර මූල්‍ය අරමුදලට යාමෙන් අපේ සියලු ප්‍රශ්න නොවිසඳෙයි. එහි ගිය පමණින් අපේ ආර්ථිකය දඩිබිඩියේ නොනැගිටියි. වැරදි ලෙස ආර්ථිකය කළමනාකරණය කිරීම හේතුවෙන් දැන් ලංකාව සිටින්නේ හුස්ම ගැනීමටවත් නොහැකි තත්ත්වයකය. දැන් රට තිබෙන්නේ තම ණය ගෙවා ගත නොහැකි තත්ත්වයකය. ඒ ණය ගෙවීම කල්දමාගෙන ප්‍රතිව්‍යුහගත කර ගැනීමට නම් ජාත්‍යන්තරයේ පිළිගත් ප්‍රතිරූපයක් තිබෙන පුද්ගලයකු හෝ ආයතනයක් සමග සම්බන්ධවීම අත්‍යවශ්‍යය. ඒ සඳහා ලොව පිළිගත් ප්‍රධානම ආයතනය ජාත්‍යන්තර මූල්‍ය අරමුදලය.ලංකාව මේ වන විට මූල්‍ය අරමුදලට 16 වතාවක් ගොස් තිබේ. ඒ එහි සාමාජිකත්වය ලබාගත් පසුවය. මෙවර අප එහි යන්නේ 17 වැනි වරටය. මූල්‍ය අරමුදල වෙත නිතර ගිය රටවල් අතර ලංකාව ද සිටියි. ගතවූ කාලයෙන් හරි අඩක්ම ලංකාව සිටියේ මූල්‍ය අරමුදලේ වැඩ සටහන් සමගය. ඉන් අනාවරණය වන්නේ ලංකාව නිතරම තම ආර්ථිකය නිසි පරිදි කළමනාකරණය කර නැති බවය. ආර්ථිකය නිසි ලෙස කළමනාකරණය කරන්නේ නම් අපට මූල්‍ය අරමුදලට යන්නට සිදු නොවෙයි. ශරීර සෞඛ්‍ය යහපත් පුද්ගලයෝ වෛද්‍යවරුන් හමුවට නොයති. එහෙත් ශරීර සෞඛ්‍ය පිරිහුණු පුද්ගලයන්ට නිතර වෛද්‍යවරුන් හමුවීමට යන්නට සිදුවෙයි. රටක් හැටියට ලංකාව ද එවැනි රෝගියෙකි.ශරීර සෞඛ්‍ය පිරිහුණු අවස්ථාවේ වෛද්‍යවරයකු හමුවට යා යුතුමය. නොගොස් සිටියොත් තවත් අසාධ්‍ය වෙයි. ලංකා ආර්ථිකය අද පවතින්නේ එවැනි තත්ත්වයකය. ලංකාව මීට පෙර මූල්‍ය අරමුදලට 16 වතාවක් ගොස් ඇතත්, සම්පූර්ණ කර තිබෙන්නේ ඉන් වැඩසටහන් හයක් (6) පමණි. ගිවිසගත් වැඩසටහන් 10ක් ලංකාව විසින් සපුරා නැති බව ඉතිහාසයේ සඳහන් වෙයි.මූල්‍ය අරමුදලෙන් ණයක් ගැනීමට නම් අප කරන්නේ කුමන ආර්ථික ප්‍රතිසංස්කරණද කියා ඔවුන් සමග එකඟතාවකට පැමිණිය යුතුය. ඔවුන් අපට යම් මුදලක් වාරික වශයෙන් ලබා දෙන්නේ ඇතිකරගත් එකඟතා සම්පූර්ණ කරන අයුරු මතය. ඒ ණය දෙන්නේ කොටස් වශයෙන් මිස ගෙඩි පිටින් නොවේ.අප මූල්‍ය අරමුදල සමග වැඩසටහනකට එළඹිය යුත්තේ එමගින් වෙනත් ජාත්‍යන්තර මූල්‍ය ආයතනවලින් ණය හෝ ආධාර ලබා ගැනීමට වඩාත් පහසු වන හෙයිනි. ජාත්‍යන්තරයෙන් ගන්නා ණයවලින් අප ගෙවීමට තිබෙන ජාත්‍යන්තර ණය ගෙව්වොත් රටේ ජනතාවට සහනයක් නොලැබෙයි. මූල්‍ය අරමුදල ණය ගෙවීම සඳහා ණය නොදෙයි. මූල්‍ය අරමුදලේ විවිධ වැඩසටහන් තිබේ. මාස 36කට වඩා වැඩි කාලයක් ඇදෙන වැඩසටහන් ඒ අතරින් විශේෂිතය. දැන් ලංකාව යන්නට සැරසෙන්නේ එවැනි වැඩසටහනකටය.ලංකාව මීට පෙර එවැනි වැඩසටහන් හයකට  මූල්‍ය අරමුදල සමග ගිවිස ගත්තත් සම්පූර්ණ කර තිබෙන්නේ වැඩසටහන් දෙකකි. අනෙක් වැඩසටහන් හතරම අතරමග නවතා තිබේ.මූල්‍ය අරමුදල සමග ගිවිස ගන්නා දිගුකාලීන වැඩසටහනකදී (Extended Fund Facility) ආර්ථික ප්‍රතිසංස්කරණ රැසක් කළ යුතුය. මේ අවස්ථාවේදීත් අප  මූල්‍ය අරමුදලට යා යුත්තේ කීයක්හරි ලබාගැනීමේ බලාපොරොත්තුවෙන් නොවේ. අපේ ආර්ථිකය සම්පූර්ණයෙන්ම ප්‍රතිව්‍යුහගත කරගැනීම එහි යාමේ අරමුණ විය යුතුය.ලංකා ආර්ථිකය නමැති නිවසේ ඉදිකිරීම් සියල්ල වැරැදිය. ඒ නිසා දැන් තීන්ත ගාලා හරියන්නේ නැත. අත්තිවාරමේ සිට සියල්ල නිවැරැදි කළ යුතුය. මේ වතාවේදීවත් වැරැදි සියල්ල නිවැරැදි කරගත යුතුය.මූල්‍ය අරමුදල කිව්වත් නැතත් අප අපේ ආර්ථිකය සකසා ගත යුතුය. මූල්‍ය අරමුදලෙන් අපට ලැබෙන්නේ සහයෝගයක් පමණකි. ඒ නිසා  මූල්‍ය අරමුදලට ගිය පමණින් සියල්ල විසඳෙන්නේ නැත. ඔවුන් සමග එකඟ වන දේවල් නොකිරීමෙන් තව තවත් වළේ වැටෙන්නේ අප මිස ඔවුන් නොවේ.  මූල්‍ය අරමුදල කියන සීමාවලින් එහාට ගොස් අපේ ආර්ථිකය නිවැරැදි කර ගැනීම අපේ වගකීමකි.මූල්‍ය අරමුදලට නොගොස් අපේ ආර්ථිකය නිවැරැදි කර ගැනීමේ හැකියාව අපට ද තිබිණි. එහෙත් දැන් අප සිටින්නේ රටට අත්‍යවශ්‍ය ඖෂධ වර්ග ටික ආනයනය කර ගැනීමට අවශ්‍ය ඩොලර් ටිකවත් නැති තත්ත්වයකය. ඒ නිසා දැන් වෙන විකල්පයක් නැත. තිබෙන ණය ප්‍රතිව්‍යුහගත කර ගැනීමට මූල්‍ය අරමුදල අත්‍යවශ්‍යය. අප කාට කොච්චර ණය ද ඒවා ගෙවිය යුත්තේ කොහොමද, කවදාද කියා වඩාත් පුළුල් තුලනාත්මක (Debt Sustainability Analysis) විග්‍රහයක් කළ හැක්කේ  මූල්‍ය අරමුදලට පමණකි. අනෙක් පැත්තෙන් මුල්‍ය අරමුදල හැර වෙනත් කිසිවකු මේ වෙලාවේ අපට ඩොලර් නොදෙයි. ඒ නිසා දැන්  මූල්‍ය අරමුදලට යන්නට සිදුවී තිබේ. එහි ගියත් ඉන් අපට ලැබෙන්නේ ආර්ථිකය ප්‍රතිව්‍යුහගත කර ගැනීමට උදව් පමණි. අපේ ආර්ථික ප්‍රතිසංස්කරණ කරගත යුත්තේ අප විසින්මය.ආර්ථිකය ප්‍රතිව්‍යුහගත කිරීම ගැන සේම ආර්ථික සංවර්ධනය ගැන ද ලංකාවේ පවතින්නේ වැරැදි කියවීමකි. පාරවල් හැදීම, ජනතාවට සල්ලි බෙදාදීම සංවර්ධනය ලෙස බොහෝ දෙනා සලකති. ආර්ථිකය ප්‍රතිව්‍යුහගත කිරීම කියන්නේ ආර්ථිකයට මැනවින් ධාවනය කිරීමට අවශ්‍ය පසුබිම සැකසීමටය. ඒ සඳහා දෙස් විදෙස් පෞද්ගලික අංශය සම්බන්ධ කරගත යුතුමය.සියලු දෙනාට සමාන තරගකාරී බිමක් සැකසීම ප්‍රතිසංස්කරණවල මූලික අරමුණ හා දැක්ම විය යුතුය. තරගයක් ආරම්භ කිරීමට සියලු දෙනාට තිබිය යුත්තේ සමාන අවස්ථාය. දක්ෂතම ව්‍යාපාරිකයන්ට ජයග්‍රහණය කළ හැක්කේ එවිට පමණය. තරගය ආරම්භ කිරීමට කාටත් තිබෙන්නේ එකම ස්ථානයක් නම් කවුරුත් තරගයට පිවිසෙති. ඒ ඒ අයට වෙන වෙන තැන්වලින් තරගය ආරම්භ කළ හැකි වුවහොත් ඒ තරගය තරගකාරී නොවෙයි. බොහෝ දෙනෙක් එවැනි තරගයකට නොපිවිසෙති. සියලු දෙනාට තරග කළ හැකි සමාන බිමක් ගොඩනැගීම ආර්ථික ප්‍රතිසංස්කරණවල මූලික අරමුණ විය යුත්තේ එහෙයිනි.දැන් ලංකා රජය ව්‍යාපාර රැසක් කරයි. ඛනිජ තෙල්, ගෑස්, විදුලිය සේම ගොඩ බිම හා ගුවන් ප්‍රවාහන සේවා ඇතුළු ව්‍යාපාර රැසක රජය නිරත වෙයි. ඒ නිසා ඒ කිසිවක වගකීම කිසිවෙක් නොගනිති. ඒ නිසා මේ රාජ්‍ය ව්‍යාපාරවලට දෙස් විදෙස් පෞද්ගලික අංශය සම්බන්ධ කරගත යුතුමය.රජයකට කළ නොහැකි ව්‍යාපාරවලින් රජය ඉවත් විය යුතුය. ඒ අවස්ථා දිය යුත්තේ පෞද්ගලික අංශයටය. ඇතැම් ඒවා රාජ්‍ය හා පෞද්ගලික හවුල් ව්‍යාපාර ලෙස පවත්වාගෙන යා හැකිය. ගොඩබිම මගී ප්‍රවාහනය, අධ්‍යාපන හා සෞඛ්‍ය වැනි අත්‍යවශ්‍ය සේවා රාජ්‍ය කළමනාකාරිත්වය යටතේ පැවතීම සහේතුකය. එහෙත් ඒවායේ පවතින අකාර්යක්ෂම හා දූෂිත ක්‍රමවේද සම්පූර්ණයෙන්ම අකා මකා දැමිය යුතුය.රජය ව්‍යාපාර නොකළ යුතු බවට හොඳම උදාහරණය ශ්‍රී ලංකන් ගුවන් සේවයයි. එහි වසරක පාඩුව රුපියල් බිලියන 45ක් පමණ වෙයි. එය සමෘද්ධි ව්‍යාපාරය වෙනුවෙන් කරන වියදමට සමානය. ඉතින් මේ ගමන තවදුරටත් යා හැකිද?ඛනිජ තෙල් හා විදුලි වැනි සංස්ථා මණ්ඩලවල පාඩුද කිසිසේත් දරාගත හැකි ඒවා නොවේ. ඒවා පවත්වාගෙන යාමට බදු ගෙවන්නේ රටේ දුප්පත් මිනිසුන්ය.මා මේ කියන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදල කියන දේවල් නොවේ. රටක් ලෙස අප කළ යුතු දේවල්ය. රටේ පොදු ජනතාව මත පැටවී තිබෙන බර ලිහිල් කිරීමට කළ යුතු දේවල්ය. වැරැදි පාරක යන රටේ ආර්ථිකය නිවැරැදි මාවතකට ගැනීමට කළ යුතු දෑය.මූල්‍ය අරමුදල දැනට නිකුත් කර තිබෙන වාර්තාවේ ප්‍රධාන නිර්දේශ පහකි. රාජ්‍ය ආදායම වැඩිකරගත යුතු බව ඔවුන්ගේ පළමු වැනි නිර්දේශයයි. ඒ සඳහා ආදායම් බදු හා වැට් බදු ඉහළ නැංවිය යුතු බව ඔවුහු කියති. පෙට්‍රල්, ඩීසල්, විදුලිය වැනි බලශක්තිවල මිල තීරණය කිරීම සඳහා මිල සූත්‍රයක් හඳුන්වාදිය යුතු බව  මූල්‍ය අරමුදල කියයි. එසේම රාජ්‍ය වියදම් අඩු කර ගත යුතු බවද මූල්‍ය අරමුදල පෙන්වා දෙයි.ණය ස්ථාවර කර ගැනීමට නිශ්චිත ක්‍රමවේදයක් අනුගමනය කළ යුතු බව ඔවුන්ගේ දෙවැනි නිර්දේශයයි. ඉන් අදහස් කරන්නේ ණය ප්‍රතිව්‍යුහගත කර ගැනීම පිළිබඳවය.විනිමය අනුපාතය වෙළෙඳපොළ සාධක මත ගෙවන ඉල්ලුම සැපයුම මත තීරණය වන්නට ඉඩ හරින්නැයි කීම ඔවුන්ගේ තෙවැනි නිර්දේශයයි. එය කළ යුත්තේ බදු හා පොලී අනුපාත වැඩි කිරීම සමග බව මූල්‍ය අරමුදල කියයි.උද්ධමනය අවම කිරීම සඳහා පියවර ගත යුතු බව ඔවුන්ගේ හතරවැනි නිර්දේශයයි. මුදල් අච්චු ගැසීම නිසා මහා භාණ්ඩාගාරයේ රැස්වී තිබෙන බැඳුම්කර වෙළෙඳපොළට නිකුත් කර මුදල් ප්‍රමාණය අඩුකර ගත යුතු බව  මූල්‍ය අරමුදල පෙන්වා දෙයි.දුප්පත් මිනිසුන්ට සහන සලසන්නැයි කීම මූල්‍ය අරමුදලේ පස් වැනි නිර්දේශයයි. ඔවුන් කියන හැටියට රජය දැන් දුප්පතුන් වෙනුවෙන් වැය කරන්නේ අඩු මුදලකි. දුප්පතුන්ට සහන දෙන බව කියමින් පාන් පිටි, ගෑස්, කිරිපිටි, විදුලිය යනාදියට සහනාධාර නොදී නියම දුප්පතුන් හඳුනාගෙන ඔවුන්ගේ බැංකු ගිණුමකට මුදල් දීමේ ක්‍රමවේදයක් හඳුන්වා දිය යුතු බව මූල්‍ය අරමුදලේ යෝජනාවයි.දුප්පතුන් සියල්ලන්ට සමාන මුදලක් නොදී අපහසුතාවේ මට්ටම අනුව දිය යුතු මුදල වෙනස් විය යුතු බව  මූල්‍ය අරමුදල පෙන්වා දෙයි. දුප්පතුන්ට එසේ සහන දිය යුතු බව කියනවා මිස දුප්පතුන් මත තව තවත් බර පැටවෙන ආර්ථික ප්‍රතිසංස්කරණ කළ යුතු බවක්  මූල්‍ය අරමුදල නොකියයි.මූල්‍ය අරමුදල එසේ කිව්වාට රටේ යහපත සඳහා ඊට වඩා ප්‍රතිසංස්කරණ කළ යුතු බව මගේ විශ්වාසයයි.  මූල්‍ය අරමුදල කරන ඒ නිර්දේශ පහ ක්‍රියාත්මක කිරීමෙන් පමණක් අපට මේ අර්බුදයෙන් ගොඩට පැමිණිය නොහැකිය.  මූල්‍ය අරමුදලේ නිර්දේශ තාවකාලික විසඳුම් පමණකි. අපේ ආර්ථිකයේ ආනයන හා අපනයන අතර ප්‍රශ්න පවතී. එසේම අපේ ආර්ථිකය තරගකාරී ද නැත. ආර්ථිකය තරගකාරීවීමට නම් එයට නිසි පරිදි ධාවනය කළ හැකි පරිසරයක් සැකසිය යුතුය. දැනට එවැනි පරිසරයක් නොපවතී.ව්‍යාපාර ලියාපදිංචි කර ගැනීමේදී සහ ව්‍යාපාරවලට ඉඩම් ලබාගැනීමේ දී ආයෝජකයන්ට මුහුණදීමට සිදුවන ප්‍රශ්න ඉතා බරපතළය. එහිදී පවතින බාධා සුවිශාලය. රටේ ඉඩම්වලින් 80%ක්ම අයිති රජයටයි. ඒ ඉඩම් රටේ ජනතාවට, ආයෝජකයන්ට බෙදා දිය යුතුය. භූමිය, ශ්‍රමය හා ප්‍රාග්ධනය ව්‍යවසායකත්වයේ ත්‍රිවිධ රත්නයයි. ව්‍යාපාරයක ප්‍රධාන මූලික සාධක ඒවාය. දැනට පවතින ඒ බාධක හිරිහැර තුරන් කළ යුතුය. දුම්රිය දෙපාර්තමේන්තුව සතුව වාණිජ ඉඩම් විශාල ප්‍රමාණයක් පවතී. එහෙත් ඒවායෙන් රටටවත් රජයටවත් නිසි ප්‍රතිඵලයක් ආදායමක් නොලැබෙයි.අපනයන වැඩි කර ගැනීමට ගෝලීය සැපයුම්දාමවලට සම්බන්ධ විය යුතුය. ඒ සඳහා කළ යුතු ප්‍රතිසංස්කරණ ද රැසකි. ඒ සඳහා අපේ ආනයන නිසි පරිදි විය යුතුය.ඒ සම්බන්ධ බදු ක්‍රමවත් හා විධිමත් විය යුතුය. දැන් පවතින්නේ එක රැයින් වෙනස් කරන ආයතන බදු ප්‍රතිපත්තියකි. අද තියෙන බද්ද හෙට වෙනස් කරයි. ඒවා එසේ නොවිය යුතුය. එවැනි පරිසරයක අපනයන වර්ධනය කර ගැනීමට නොහැකිය. එසේ නොවුණොත් අපේ අපනයන වර්ධනය නොවෙයි.රජයට කළ නොහැකි හා රජය විසින් නොකළ යුතු ව්‍යාපාර පෞද්ගලික අංශයට බාර දිය යුතු ගමන් රාජ්‍ය සේවයෙහි ද විශාල වෙනස්කම් කළ යුතුය. රාජ්‍ය සේවකයෝ ලක්ෂ 15ක් සිටිති. රටේ මුළු ශ්‍රම බලකායම ලක්ෂ 80කි. ඉන් ලක්ෂ 15ක්ම රජයේ සේවකයෝය. ඒ අතරින් ද වැඩි පිරිස දේශපාලන පත්වීම් ලද පුද්ගලයෝය. ඔවුන්ට වැටුප්, විශ්‍රාම වැටුප් හා වෙනත් වරප්‍රසාද සහ දීමනා ලබාදීමට තරම් ආදායමක් හෝ වත්කම් රජය සතුව නොපවතී. ඒ නිසා රාජ්‍ය සේවය සම්පූර්ණයෙන්ම ප්‍රතිසංවිධානය කළ යුතුමය.ඊට අමතරව ශ්‍රී ලංකා මහ බැංකුවේ ස්වාධීනත්වය සුරැකීම සඳහා ද පියවර රැසක් ගත යුතුය. ඒ සඳහා නව නීති රීති හා ක්‍රමවේද සකසාදීම අත්‍යවශ්‍ය කොන්දේසියකි.මහ බැංකුවේ කටයුතු ඇමැතිවරයකුගේ පෞද්ගලික දැක්ම මත තීරණය වීම රටට ඉතා හානිකරය. මහ බැංකුවේ ස්වාධීනත්වයට හානි නොවන ප්‍රතිපත්ති රාමුවක් තිබිය යුතුය. ඒ ප්‍රතිපත්ති රාමුව වහා සකසා ගත යුතුය. එසේම රටේ දැනට පවතින බදු ක්‍රමය අසාධාරණය. අයුක්තිසහගතය. ආදායම් බදු සේම වක්‍ර බදු ද වෙනස් විය යුතුය. ආනයන හා අපනයන බදු රාජ්‍ය ආදායම ඉහළ නැංවීමට ඉවහල් වන අයුරින් වෙනස් කළ යුතුමය. ගැසට් මගින් එක රැයින් බදු වෙනස් කරන ප්‍රතිපත්ති වහාම හකුළාගත යුතුය. එසේම වෙළෙඳපොළේ භාණ්ඩ හා සේවා මිල වෙනස් වන ආකාරය මත තීරණය වන දුප්පතුන්ට සහන සැලසෙන මුදල් සහනාධාර ක්‍රමයක් හඳුන්වා දිය යුතුය. සහනාධාර දිය යුත්තේ ඒවා අත්‍යවශ්‍ය අයට පමණකි. මෙතෙක් කල් ක්‍රියාත්මක වූ සහනාධාර අනවශ්‍ය අයටත් ලැබිණි. කිරිපිටි හා ගෑස්වලට දුන් සහනාධාර උදාහරණය. ඒ සහනාධාර ඒවා අනවශ්‍ය ධනපතියන්ට ද ලැබිණි. අනවශ්‍ය අයට සහ නොදිය යුතු අයට සහනාධාර දීම ආර්ථික ප්‍රතිපත්තියක් නොවේ. එය අනාර්ථික ප්‍රතිපත්තියකි.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/රට-ගොඩගන්න-කළ-යුතු-දේ-නොකළ-යුතු-දේ/2-611836",
    "Category": "features"
}