{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 21",
    "Headline": "විවේචන හා ප්‍රහාර ආවත් ඉන්දීය සහාය අගයන්න ඕනෑ",
    "News Content": "ශ්‍රී ලංකාව ආර්ථික අතින් ඉතාමත් අසීරු අඩියකට පත්ව සිටින බව නොරහසකි. ඉන්ධන පෝලිම්, ගෑස් පෝලිම්, බෙහෙත් හිඟය, භාණ්ඩ මිල ඉහළ යාම ආදී දහසකුත් එකක් ආර්ථික ප්‍රශ්න විසින් සමාජය තලා පෙලා දමා තිබේ. මෙම අර්බුදකාරී තත්ත්වයෙන් රට ගොඩගැනීමට දැන් විවිධ විද්වතුන් නොයෙකුත් යෝජනා ඉදිරිපත් කර ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබාගැනීම, විදේශ ණය ප්‍රතිව්‍යුහගත කර ගැනීම, සර්ව පාක්ෂික සමුළුවකින් විසඳුම් සෙවීම වැනි යෝජනා ඒ අතර සාකච්ඡාවට බඳුන් වෙමින් පවතී. එබඳු ප්‍රයත්නයක් දරන අතර ක්ෂණිකව පිළිතුරු අවශ්‍ය කරන අර්බුදවලට විසඳුමක් සොයා ගැනීම වහා කළ යුත්තකි. මෙහිදී රජය ඒ සඳහා උදව් පැතුවේ ආසියාවේ අපේ දේශපාලන ලොකු අයියා ලෙස සැලකෙන ඉන්දියාවෙනි. අපට උදව්වට සිටින චීනය, ජපානය සහ මැදපෙරදිග රටවලට වඩා ඉන්දියාව අපට විශේෂය. මේ ගැන සති කිහිපයකට පෙර ශ්‍රී ලංකා රජය නිල වශයෙන් කරන ලද ඉල්ලීම සලකා බැලූ ඉන්දියාව කඩිනමින් අපට අමෙරිකානු ඩොලර් මිලියන 1500ක පමණ ණය සහනයක් ප්‍රදානය කිරීම විශාල උපකාරයකි.මෙම මුදලින් ඩොලර් මිලියන 1000ක් හෙවත් කෝටි 100ක් අත්‍යාවශ්‍ය ආහාර, ඖෂධ ඇතුළු දේ මිලදී ගන්නටත් ඉතිරි ඩොලර් මිලියන 500 හෙවත් කෝටි 50 ඉන්ධන මිල දී ගන්නටත් හැකිවන පරිදි ගිවිසුම් ගත කර ඇත. අත්‍යාවශ්‍ය ද්‍රව්‍ය මිලට ගැනීමේ දී ඊට වෙන් කළ ඩොලර් මිලියන 1000, ඩොලර් මිලියන 750ක ද්‍රව්‍ය ඉන්දියාවෙන් ද ඉතිරි ඩොලර් මිලියන 250 යොදාගෙන වෙනත් රටවලින් ද ශ්‍රී ලංකාවේ අවශ්‍යතා සපුරා ගත හැකිය. අවශ්‍ය නම් එම මුදල ද ඉන්ධන මිලට ගැනීමට පවා යොදාගත හැකි බව සඳහන්ය. ඒ අතරතුර නවදිල්ලියේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය ඉන්ධන මිලට ගැනීම සඳහා වෙන්කළ ඩොලර් මිලියන 500ක මුදල ඩොලර් මිලියන 750ක් හෝ 1000ක් දක්වා වැඩි කරන ලෙස ද එරටින් ඉල්ලීමක් කර තිබේ. ඊට හේතුව ලෝක වෙළෙඳපොළේ ඉන්ධන මිල ගණන් සතියක් දෙකක් තුළ විශාල ලෙස ඉහළ යාමය. මෙම ඉල්ලීම ද ඉටුකරගත හැකි සුබ පෙරනිමිති පහළ වී ඇතැයි නවදිල්ලි වාර්තා සඳහන් කර තිබුණි.මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා සහ එම අමාත්‍යංශ ලේකම් එස්.ආර්. අටිගල මහතා පසුගියදා ඉන්දියාවට ගොස් මෙම ගනුදෙනුවලට අදාළ ගිවිසුම් අත්සන් කළ අතර මෙතරම් ඉක්මනින් මෙම ණය පහසුකම ශ්‍රී ලංකාවට ලබාගන්නට හැකි වූයේ ඉන්දියාවේ ශ්‍රී ලංකා මහ කොමසාරිස් මිලින්ද මොරගොඩ සහ ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් ගෝපාල් බාග්ලේ යන මහත්වරුන්ගේ උත්සාහය නිසා බව ද වාර්තා වේ.ඉන්දියාවට ගිය මෙරට මුදල් අමාත්‍යවරයාට දෙදිනක් තුළ ඉන්දීය අගමැතිවරයා, විදේශ අමාත්‍යවරයා, මුදල් අමාත්‍යවරිය, ඛනිජ තෙල් ඇමැතිවරයා, බලශක්ති ඇමැතිවරයා සහ ඉන්දීය රජයේ ප්‍රධාන ආර්ථික උපදේශකවරයා මුණගස්වා මෙම කාර්යය ප්‍රශස්ත ලෙස ඵල දරන්නට හැකිවන ලෙස මංපෙත් විවර කළේ දෙරටේ මහ කොමසාරිස් කාර්යාලවල එම පරිශ්‍රමය නිසා බව සඳහන් කරනු වටී. තව තවත් විදේශ ණය ලබාගෙන රටේ ප්‍රශ්න විසඳාගැනීම දිගුකාලීන වශයෙන් යහපත් කාරණයක් නොවන බව සත්‍යයකි. එහෙත් සැඩ පහරට හසුව ගසාගෙන යන මිනිසා පිදුරු ගසේ හෝ එල්ලීමට උත්සාහ දරන්නා සේ මේ මොහොතේ අසල්වැසියාගෙන් උදව් ගැනීම හැර කළ හැකි වෙන දෙයක් නැත. ඉන්දියාව ගැන ශ්‍රී ලංකාවේ සමහරුන් ගැන තිබෙන ආකල්ප විවිධය. විෂමය. ඇතැම් අය ඉන්දියාව ආසියාවේ දේශපාලන ව්‍යාප්තවාදයක් ගෙන යන බවට ද චෝදනා කරති. ඒ කෙසේ වෙතත් ශ්‍රී ලංකාව ආර්ථික අතින් හෝ ආරක්ෂක අතින් අස්ථාවර වනවාට ඉන්දියාවේ මනාපයක් නැති බව අප්‍රකාශිත සත්‍යයයි.අතීත උදාහරණවලින් පෙන්වා දුන්නොත් 1971 කැරැල්ල සමයේ ශ්‍රී ලංකාවට ඉන්දියාව යුද ආධාර සැපයීය. එල්.ටී.ටී.ඊ. යුද්ධය ජය ගන්නට ඉන්දියාව අපට වක්‍රව උදව් නොකළේ නම් එම ජයග්‍රහණය සිහිනයක් වීමට ඉඩ තිබුණි. පසුගිය කාලයේ සිදුවූ පාස්කු ප්‍රහාරය සම්බන්ධයෙන් පවා ඔත්තුව කල් තබා මෙරටට ලබා දුන්නේ ඉන්දීය ආරක්ෂක අංශ බව ප්‍රකට කරුණකි. එහෙත් එම ප්‍රහාරය වළක්වා නොගත්තේ පැවති පාලනයේ අකාර්යක්ෂමතාව නිසාය.ශ්‍රී ලංකාව සහ ඉන්දියාව අතර වර්තමානයේ යහපත් දේශපාලන සබඳතාවක් ගොඩනැගී ඇති බැවින් තීරණාත්මකව රටට බලපාන ආර්ථික අර්බුදයට විසඳුම් සෙවීමේ දී ඉන්දියාව අපේ උදව්වට පැමිණීම අගය කළ යුත්තකි. කලාපීය දේශපාලන බල තුලනය සම්බන්ධ ප්‍රශ්නවල දී ඉන්දියාව නිතරම තමන්ගේ ආරක්ෂාව ගැන දැඩි අවධානයක් යොමු කරන නිසා එරට විසින් ගනු ලබන ඇතැම් තීරණ සම්බන්ධයෙන් මේ රටේ ඇතැමුන් තුළ අයහපත් ආකල්ප ගොඩනැගී ඇතත් ඔවුන් මෙවර ආර්ථික අර්බුදයේ දී අප රටට ලබා දුන් අනගි සහාය වෙසෙසින් අගය කිරීම යුතුකමකි.ඒ අතර චීනය, ජපානය, මැදපෙරදිග රටවල් ඇතුළු අපට හිතවත් සෙසු රටවල සහාය ද ශ්‍රී ලංකාවට ලබාගත යුතුය. ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලට ද යා යුතු බවට පසුගියදා අමාත්‍ය මණ්ඩල තීරණයක් ද ගනු ලැබීය. එසේ නම් ඒ ගැන කඩිනමින් ක්‍රියා කොට අවශ්‍ය පියවර ගැනීම වගකිවයුත්තන්ගේ කාර්යයයි. ඇතැම් පැරැණි වාමාංශික මතධාරීන් හා අධිරාජ්‍ය විරෝධී ආකල්ප ඇත්තන් ඉන්දියාවටත් විරුද්ධය. අමෙරිකාවටත් විරුද්ධය. මූල්‍ය අරමුදලටත් විරුද්ධය. ලෝක බැංකුවටත් විරුද්ධය. ඔවුන්ගේ විරෝධය ඇතැමුන් අතර ජනප්‍රියය. එහෙත් මේ සියල්ලට විරුද්ධවන්නන් ළඟ අර්බුදයට විසඳුමක් නැත.තෙල් පෝලිම්, ගෑස් පෝලිම්වලට එරෙහිව හඬ නගන මේ උදවිය අසල්වැසි රටකින් හෝ පිළිගත් ජාත්‍යන්තර ආයතනයකින් රටට සහාය ලබාගන්නවාට ද විරුද්ධය. මේ සියලු‍‍ කතා පිළිගතහොත් අපට සිදුවන්නේ නැවතත් ගල් යුගයට යාමටය. ඒ නිසා පසුගිය කාලයේ පැවති සියලු‍‍ම ආණ්ඩු විසින් නිර්මාණය කරනු ලැබූ මෙම ණය අර්බුදය සහ ණය උගුලෙන් ගැලවීමට මුළු මහත් සමාජයම එකාවන්ව කැපවිය යුතු මොහොත එළඹ තිබෙන බව සඳහන් කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/විවේචන-හා-ප්‍රහාර-ආවත්-ඉන්දීය-සහාය-අගයන්න-ඕනෑ/2-610143",
    "Category": "features"
}