{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 19",
    "Headline": "දුප්පත් පවුල් ගොඩගන්න ජීවන මාර්ග ගැන සිතමු",
    "News Content": "වාගාඩම්බර සළුපිළිවලින් වසා ඇති රටේ ඇත්ත තත්ත්වය නිරාවරණය කෙරෙන අනුවේදනීය පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. ‘‘දුප්පත්කම දැරිය බිලි අරන්’’ යන සිරස්තලය යටතේ එම  පුවත වාර්තා කර තිබිණි. අදාළ සිරස්තලයෙන්ම සිදුවීමේ අනුවේදනීය බව පැහැදිලිය. අප ප්‍රවෘත්තියෙන් කියැවුණේ සෙවණගල ඉඳුනිල්පුර, සූරියආරේ කුඩා නිවෙසක දැඩි අඟ හිඟකම් මැද ජීවත්වන පවුලක 16 හැවිරිදි පාසල් සිසුවියක මියගොස් සිටිය දී සොයාගෙන ඇතැයි පොලිසිය පවසන බවය. මෙම දැරියගේ පියා මියගොස් ඇති අතර මවට ද ස්ථිර ආදායමක් නොමැති බවත් මෙම පවුලේ ස්ථිර පදිංචිය ඉඳුනිල්පුර ප්‍රදේශයේ වුවත් පසුව නෙළුම්සිරිය ගමට පැමිණ අති බවත් අප ප්‍රවෘත්තියෙහි සඳහන්ය. පොලීසිය පවසන්නේ මෙම පවුල දැඩි ආර්ථික දුෂ්කරතා මැද දැඩි කලකිරීමෙන් ජීවත්ව ඇති බව මූලික විමර්ශනවලින් අනාවරණය වූ බවය. පෞද්ගලික පන්තියක ගුරුවරයකුගේ පන්තියකට සහභාගිවීමට නොහැකිවීම සම්බන්ධයෙන් ද දැරිය දැඩි කලකිරීමකින් සිට අැති බව ද අප ප්‍රවෘත්තියෙහි සඳහන්ය.  එමෙන්ම මීට පෙර මෙම දැරියගේ සහෝදරයකු ද මෙයාකාරයෙන්ම මියගොස් ඇති බවද වාර්තා වේ.සාමූහිකත්වය මෙන්ම පරාර්ථකාමීත්වය ද ගිලිහී ගිය සමාජයක මෙබඳු සිදුවීම් විරල නොවේ. සැබැවින්ම අනිකාගේ දුක සැප විමසමින් එකිනෙකාට උදව් උපකාර කරමින් ජීවත් වූ සන්සුන් හා මානුෂික වටපිටාව මේ වනවිට තුරන් වී තිබේ. එක් අතකින් අනෙකාට පිහිට විය නොහැකි තරමට සියල්ලෝ දැඩි ආර්ථික කුණාටුවකට හසුවී සිටිති. ආර්ථික අර්බුදයේ ප්‍රතිඵල මෙබඳු සිදුවීම්වලින් මනාව පැහැදිලිය.කවර දුෂ්කරතා, අභියෝග මැද වුව ද සාමුහිකත්වය රැක ගනිමින් සහජීවනයෙන් කටයුතු කිරීම පුරවැසියාගේ වගකීමය. එහෙත් පුරවැසියා ඉබේටම ඒ සඳහා පෙළඹෙන්නේ නැත. ඒ සඳහා වන දියුණු යාන්ත්‍රණයක් වැඩපිළිවෙළක් ඇවැසිය. එහෙත් අප සමාජය තුළ එබන්දක් පෙනෙන්නට නැත. එබඳු යාන්ත්‍රණයක් වැඩපිළිවෙළක් තිබුණේ නම් සෙවණගල දියණියට එබඳු  අකල් මරණයක් හිමි නොවීමට ඉඩ තිබිණි.මේ රටේ සෑම ප්‍රශ්නයක් ගැනම කතා කරන දේශපාලන පක්ෂ තිබේ. එමෙන්ම ප්‍රශ්න ගැන කතා කරන රාජ්‍ය නොවන සංවිධාන තිබේ. එහෙත් සමාජයේ බිඳ වැටීම ගැන  අධ්‍යයනය කිරීමට ඒවාට විසඳුම් සෙවීමට කිසිදු සංවිධානයක් නැත. ඒ වෙනුවට සමාජ ප්‍රශ්න තමන්ගේ යැපීම් මාර්ගයක් බවට පත්කර ගන්නා ආකාරය දැකිය හැකිය.එක් ග්‍රාම සේවා වසමක් වෙනුවෙන් රාජ්‍ය නිලධාරීහු හත් අට දෙනෙක් සිටිති. තම බල ප්‍රදේශයේ ජනතාවගේ ඇත්ත තත්ත්වය පිළිබඳව අවබෝධයක් ඔවුන්ට තිබිය යුතුය. විශේෂ අනුග්‍රහය දැක්විය යුතු පවුල් හඳුනාගෙන ඔවුන්ට උපකාර කිරීමේ වැඩ පිළිවෙළක් දියත් කිරීමට ඔවුන්ට හැකිවිය යුතුය. සැබැවින්ම ඒ සඳහා ජාතික ප්‍රතිපත්තියක් නිර්මාණය කළ යුතුය.අඩු ආදායම්ලාභීන්ට, ආබාධිතයන්ට සහ විශේෂ අවශ්‍යතා ඇති පිරිස්වලට කිසියම් දීමනාවක් දීමෙන් පමණක් මෙම සමාජ කඩා වැටීම නතර කළ නොහැකිය. සැබැවින්ම සුවිශේෂි අවධානයක් යොමුකළ යුතු සේම සුවිශේෂ අනුග්‍රහයක් දැක්විය යුතු පවුල් මෙරට සිටිති. සෙවණගල දියණිය අයත් වන්නේ එබදු පවුලකටය. එහිදී ඔවුන් වෙනුවෙන් විශේෂ මැදිහත්වීමක් කළ යුතුය. සුබසාධන රාජ්‍යයක් ලෙස හැඳින්වෙන අප රටට එබඳු මැදිහත්වීමක් අසීරු නැත. එබඳු මැදිහත්වීමක් නොකරන්නේ නම් සෙවණගල දියණිය මෙන් වූ දූ පුතුන් අපට ඉදිරියේ දී හමුවනු ඇද්දැයි යන්න අනුමාන කළ නොහැකි තරම්ය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/දුප්පත්-පවුල්-ගොඩගන්න-ජීවන-මාර්ග-ගැන-සිතමු/117-638400",
    "Category": "features"
}