{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 16",
    "Headline": "සුළඟින් විදුලි උත්පාදනයට ඩෙන්මාර්කයෙන් පාඩම්",
    "News Content": "ඉන්ධන වියදම හා පරිසර හානි ගැන අවධානය යොමු කරන ජගත් ප්‍රජාව පුනර්ජනනීය විදුලි උත්පාදනය ගැන අවධානය යොමු කරති. සූර්ය තාපය විදුලිය බලයට හරවන ප්‍රයත්න බහුලව ක්‍රියාත්මක වන අතර ස්වභාවික සුළඟින් විදුලිය උත්පාදනයට ද අවධානයක් යොමු වී ඇත.ඩෙන්මාර්ක් රජය සුළඟ උපයෝගී කරගෙන විදුලි උත්පාදනයෙහි අලුත් වර්තාවක් පිහිටුවා තිබේ. සුළං බලාගාර ආධාර කරගෙන වොට් ට්‍රිලියන 2.3 ක් නිපදවන්නට සමත්ව ඇති බව දැක්වේ. එම විදුලිය උත්පාදනය එරට අවශ්‍යතාවෙන් සියයට 68 කි. වසර 2033 වන විට අවශ්‍යවන අමතර විදුලිය ඉල්ලුම නිපදවීම සඳහා උතුරු මුහුදේ කෘතීම දූපතක් ඉදි කරන්නට සැලැසුම් කර ඇත. එහි දැවැන්ත සුළං පෙති සහිත කුලුනු ඉදිකෙරේ. මෙම ව්‍යාපෘතිය එරට ඉතිහාසයේ දැවැන්තම ආයෝජනය වනු ඇතැයි සැලකේ. පාපන්දු පිටි දහ අටක් තරම් විශාල මෙම කෘතීම දූපත තුළ සවිකරන සුළං පෙති වලින් වසර පුරා විදුලිය උත්පාදනය කෙරේ.ඩෙන්මාර්ක් හා නෝර්වේ අතර විදුලිය හුවමාරු ගිවිසුමක් ඇත. ස්වභාවික සුළඟ අඩු කාලයේ දී උත්පාදනය අඩුවනවිට නෝර්වේ රාජ්‍යයෙන් ජල විදුලිය මිල දී ගැනේ. අනෙක් කාලයට ඩෙන්මාර්ක් සුළං විදුලිය ආපසු විකුණන බව දැක්වේ. මෙම ගනුදෙනුව සඳහා රටවල් දෙක අතර සමාගම් දෙකක් පිහිටුවා ඇත. ඒවා රජයට අනුබද්ධ ආයතන වශයෙන් පවතී. නීති සකස් කොට තිබේ. රටවල් දෙක අතර අධිබලැති විදුලිය සම්ප්‍රේෂණ මාර්ගය කිලෝමීටර් පන්සියයක් පමණ දුරට විහිදෙන බව දැක්වේ. ගණන් බැලීමේදී දෙරට අතර විදුලිය හුවමාරුව වියදමක් නැතිතරම් බව ඔප්පු වී ඇත.චීනය සහ ඇමරිකාව ලෝකයේ විශාලතම සුළං විදුලිය උත්පාදකයෝය. 2020 වසරේ මෙම රටවල් දෙක අලුතින් සවිකරන ලද සුළං පෙති බලාගාර වලින් නිපදවන විදුලිය ඒකක ප්‍රමාණය  ලෝක නිෂ්පාදනයෙන් හරි අඩකි. ජාත්‍යන්තර වාර්තා අනුව දැනට ලෝකයේ ඇති සුළං බලාගාරවලින් ගිගාවොට් 750 ක විදුලිය උත්පාදන ධාරිතාවක් තිබේ. වායුගෝලයට මුදාහරින කාබන්ඩයොක්සයිඩ් ප්‍රමාණය මෙට්‍රික් ටොන් බිලියනයකට වැඩි ප්‍රමාණයක් පාලනය කරන්නට මෙමගින් සමත්ව තිබේ. විදුලිය උත්පාදනය සඳහා දැවිතෙල්, ගල් අඟුරු හෝ ස්වභාවික ගෑස් පරිහරණය කරන රටවලට මෙම කරුණුවලින් ඉගෙන ගත හැකි පාඩමක් ඇත.විශේෂඥ වාර්තා අනුව සුළං විදුලිය බලාගාර සඳහා ශ්‍රී ලංකාවේ භූගෝලීය පරිසරය ගැළපේ. නුවරඑළිය සහ පුත්තලම දිස්ත්‍රික්කවල ස්ථාන ගණනාවක  දැනට සුළං බලාගාර ඉදිකර සාර්ථකව ක්‍රියාත්මක වෙයි. ශ්‍රී ලංකාවේ උතුරු ප්‍රදේශයේ මන්නාරම ආශ්‍රිතව සුළං විදුලිය බලාගාර සඳහා කදිම අවස්ථා ඇති බව පර් යේෂණ වාර්තා වැඩිදුරටත් තහවුරු කර ඇත.අඩුම තරමින් මෙගවොට් 5,000 ක් උත්පාදනය කරන පහසුව තිබේ. දැනට ශ්‍රී ලංකාවේ කෙරෙන සමස්ත උත්පාදනය පවා ඉක්මවා යන විශාල ප්‍රභවයකි. ශ්‍රී ලංකාවේ සම්පූර්ණ විදුලිය නිෂ්පාදනය මෙගාවොට් 4,300 කි. ජල, ගල් අඟුරු හා දැවිතෙල් බලාගාරවලින් නිපදවන සම්පූර්ණ විදුලිය ප්‍රමාණයට ද වඩා සුළඟින් විදුලිය නිපදවිය හැකි බව දැක්වේ.බොරතෙල් මිල දිනෙන් දින ඉහළ යයි. දැන් පවතින මිල ගණන් අනුව තෙල් හා ගල් අඟුරු ආනයයට වැය කරන විනිමය ප්‍රමාණය ඇමරිකානු ඩොලර් බිලියන හතරක් පමණ විය හැකිය. විනිමය හිඟ සහ ඛනිජ තෙල් මිල දී ගැනීමට පවා ණය ගන්නා පසුබිමක මූලික ආයෝජනය හැර අනෙක් පිරිවැයක් රහිත සුළං විදුලි උත්පාදනය ගැන අවධානය යොමු නොකරන්නේ ඇයි? හරිත විදුලිය උත්පාදනය එනම් පරිසරයට හානි නොකරන ව්‍යාපෘති ඉදිරිපත් කළහොත් ජාත්‍යන්තර ආයතනවලින් පහසුවෙන් මූල්‍ය ආධාර ලබාගැනීමේ හැකියාවක් ඇත.ආයෝජකයන්ට ද අවස්ථාව පැවැරිය හැකිය. ආයෝජකයන්ගේ වියදමෙන් ඉදිකර පසුව යම් කාලයකට පසු රටට පැවරෙන ගිවිසුම් අත්සන් කරන හැකියාවක් තිබේ. දීර්ඝ කාලීන ආයෝජන වශයෙන් සුළං විදුලිය බලාගාර සඳහා දිරිමත් කිරීම සුදුසු පියවරක් වනු ඇත.විදුලිය ඒකකයකට ගෙවන මිල ගැන පාරිභෝගිකයන්ට කැක්කුමක් තිබේ. විදුලිබල මණ්ඩලය අධික පාඩු සහිතව පවත්වාගෙන යන අතර ඒවාට ගෙවන්නේ ද පොදු මහජනතාව බව සඳහන් කළ යුතුය. විදුලි බල මණ්ඩලයේ පාඩු, ගල් අඟුරු හා දැවිතෙල් ආනයන වියදම ගණන් බලන නිලධාරීන් විදුලිය බිල වැඩි කරන්නට යෝජනා කරනු ඇත. සුළං බලාගාර සඳහා යෝජනා කැඳවීමට යුහුසුළු නොවන්නේ ඇයි? ආණ්ඩුවට ආයෝජනය සඳහා මුදල් නැත.පෞද්ගලික අංශයට පවරන යෝජනාවක් ඉදිරිපත් කළහොත් දේශපාලන පක්ෂ සහ වෘත්තීය සමිතිවල අරගල ඇරඹෙනු ඇත. ජාතික සම්පත් වෙන්දේසියක් ගැන මහා ඝෝෂා නැගෙන්නට ඉඩ තිබේ. සාමාන්‍ය ජනතාව මාසික විදුලිය බිල ගෙවන්නේ පහසුවෙන් නොවේ. ආකෘතිය වෙනස් කළහොත් වියදම අඩු කළ හැක. දේශපාලනඥයෝ වෙනසකට සූදානම් නැත. ජනතාවගේ දුක වේදනාව ගැන නොතකන දේශපාලන ක්‍රමයකින් රටට පලක් තිබේද?මෙම ලිපිය ගැන ඔබගේ අදහස [email protected] ලිපිනයට යොමු කළ හැකිය. තවත් අදහස් www.milindaprashna.wordpress.com අඩවියෙන් කියැවිය හැකිය.මිලින්ද මොරගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/සුළඟින්-විදුලි-උත්පාදනයට-ඩෙන්මාර්කයෙන්-පාඩම්/2-608287",
    "Category": "features"
}