{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 25",
    "Headline": "පාඩු ලබද්දී බෝනස් ගෙවන රාජ්‍ය ආයතන කුමටද?",
    "News Content": "දිනකට කෝටි 55ක් පාඩු ලබන තෙල් සංස්ථාව වසරකට සේවකයන් 5200ක් සඳහා බෝනස් තුනක් ගෙවන බවද ඒ වෙනුවෙන් රුපියල් කෝටි 150ක් වැය කරන බවද පසුගියදා රජයේ  පුවත්පතක් මගින් හෙළිදරව් කර තිබිණි. ඊට අමතරව අතිකාල දීමනා සඳහා මාසයකට තෙල් සංස්ථාව වැය කරන මුදල කෝටි 25ත් 30ත් අතර වන බවද සඳහන් විය. මෙසේ බෝනස් සහ අතිකාල සඳහා කෝටි ගණනින් වැයකරන තෙල් සංස්ථාව රුපියල් බිලියන 750කට වඩා ණය බරකින් පෙළෙන විශාලම ණයගැති රාජ්‍ය ආයතනය යැයි බලශක්ති අමාත්‍යවරයා සඳහන් කරන බවද එම මාධ්‍ය වාර්තාවේම සඳහන් විය.මේ කතාව බැලූ බැල්මට විශ්වාස කළ නොහැකි, වෙන්න බැරි කතාවකි. අප දන්නා තරමින් බෝනස් යනු කිසියම් ආයතනයක් හෝ සමාගමක් හෝ ලබන ලාබයෙන් කොටසක් සේවකයන් දිරිගැන්වීම සඳහා ලබාදෙන දීමනාවකි. පාඩු ලබන ආයතනවලට ඒ අර්ථයෙන් ගත් කල බෝනස් ලබාදීමක් කළ නොහැකිය. බෝනස් ලබාදීමේ මූලිකම කොන්දේසිය ආයතනය ලාබ ලැබිය යුතු වීමය. තෙල් සංස්ථාව රටේ ලොකුම ණයකරුවා වුවද වසරකට රුපියල් කෝටි 150ක් බෝනස් ලබාදීම වෙනුවෙන් වැය කිරීම වෙන්න බැරි කතාවක් යැයි අප මුලින්ම පැවසුවේ එබැවිනි. එයින් සිදුවන්නේ ආයතනයේ ණයගැති භාවය තවත් වැඩි වීමය.තෙල් සංස්ථාව මේ වනවිට රටේ ප්‍රධානම මාතෘකා අතරින් එකක් බවට පත් වී සිටී. ඒ හොඳ වාර්තා නිසා නොව නරක වාර්තා හේතුවෙනි. සාමාන්‍යයෙන් ඕනෑම රටක තෙල් වෙළෙඳාම හොඳින්ම ලාබ ලබන ව්‍යාපාරයකි. බොහොමයක් රටවල් තෙල් වෙළෙඳාමේදී එය සම්පූර්ණයෙන් රජයටම පාලනය බාර කිරීමෙන් වළකියි. එය ජාතික ආදායමේ කොටසක් මෙන්ම ජාතික ආරක්ෂාවේද කොටසක් බව සැබෑය. එහෙත් පෞද්ගලික අංශය මගින් තෙල් ව්‍යාපාරය පාලනය කරන විට එය රටට බරක් වීමට ඉඩක් නැත. රජයේ නාස්තිකාර වැඩට තෙල් ආයතන මගින් නොමිලේ කිසිවක් ලබාදීමක් නොකෙරෙන අතර රැකියා ලබාදීමක්, රජයේ ගජ මිතු්රන්ට සියලු‍ සැප සම්පත් සහ වරදාන සහිත තනතුරු ලබාදීමක්ද සිදුවෙන්නේත් නැත. බෝනස් ඇතුළු වෙනත් වරප්‍රසාද සේවකයන්ට ලැබෙන්නේත් ලැබෙන ලාබයේ තරමටය. මේ නිසා සේවකයන්ගේ කාර්යක්ෂමතාවද ඉහළය. එසේම වෙනත් ආයතනවලට ණයට තෙල්දීමක් සිදුවන්නේද නැත.වෙන රටවල් එහෙම වුණත් ශ්‍රී ලංකාවේ එහෙම වෙන්නේ නැත. මේ රටේ පෞද්ගලික අංශය මගින් තෙල් වෙළෙඳාම පාලනය කෙරුණු පනහේ දශකයේදී එම සමාගම් කිහිපය හොඳින් ලාබ ලැබූ බවද සේවකයන්ට විවිධ වරප්‍රසාද ලබාදුන් ආයතන වශයෙන් ඒවා පවත්වාගෙන ගිය බවද සඳහන්ය. එහෙත් එවකට තිබූ රජය මගින් ලබාදුන් ඡන්ද පොරොන්දුවක් ඉටු කිරීමක් වශයෙන් එම තෙල් සමාගම් ජනසතු කරනු ලැබීය. එය එදා හොඳ ජනතාවාදී තීන්දුවක් වශයෙන් සැලකුණත් අද රටේ ආර්ථිකයේ මකර කටක් බවට තෙල් සංස්ථාව පත්ව තිබේ. අද තෙල් සංස්ථාව රටට ආඩම්බරයක් නොව රටේ ආර්ථිකයේ කඳ පණුවෙක් බවට පත්ව සිටී. එසේ සිටිමින් රටේ ජනතාවගේ බදු මුදලින් බෝනස් ගෙවයි. අතිකාල දීමනාද ගෙවයි.තෙල් සංස්ථාව රජයේ විශාලම සේවා සපයන ස්ථානයක් වුවද එය මෙවැනි කරුමක්කාර ණයකරුවකු බවට පත් කිරීමේ පාපකර්මයට ඒවා ජනසතු කළ කාලයේ පටන් මේ දක්වා බලයට පත් සියලු‍ ආණ්ඩු වගකිවයුතුය. තෙල් වෙළෙඳාම රාජ්‍ය ආයතනයක් යටතට පත්වූ පසුව එය තම හෙංචයියන්ට රැකියා ලබාදෙන මධ්‍යස්ථානයක් බවටත් හිතමිතුරන්ගේ මනදොළ සපුරන කප්රුකක් බවටත් පත් කිරීම එහි විනාශයට මුල විය. ඒ සමඟම සෙසු රාජ්‍ය ආයතන දෙකක් වන ශ්‍රී ලංකන් එයාර්ලයින්ස් සමාගමට සහ ලංකා විදුලිබල මණ්ඩලයට ණයට තෙල් සැපයීමද ඒවා යළි ආපසු අය කර ගැනීමට සැලසුම්ගත නිසි ක්‍රියාමාර්ගයක් නොතිබීමද තෙල් සංස්ථාව තවදුරටත් දරාගත නොහැකි ණය බරකට ඇද දමා තිබේ. අද පැය ගණන් අඳුරේ සිටීමට සිදුව ඇත්තේද එහි එක් ප්‍රතිඵලයක් වශයෙනි.විදුලි බල මණ්ඩලය අත්‍යාවශ්‍ය සේවා සපයන ආයතනයක් බැවින් එයට ණයට තෙල් ලබාදීම් යම්තාක් දුරකට යුක්තිසහගත විය හැකිය. එහෙත් රටේ ඇතැම් බලවතුන්ගේ බොරු සෝබන අවශ්‍යතා හේතුවෙන් පවත්වාගෙන යන රාජ්‍ය සමාගමක තත්ත්වයට ඇදවැටුණු ශ්‍රීලංකන් එයාර් ලයින්ස් ආයතනයට ණයට තෙල් ලබාදුන්නේ කුමන හේතුවකටදැයි වටහා ගැනීම අසීරුය. ශ්‍රී ලංකන් ආයතනය ලාබ ලබන හෝ අඩුම තරමින් පාඩු නොවන ආකාරයට කළමනාකරණය කළ හැකි පාලනාධිකාරියක් පත් කිරීමට හෝ කිසිදු ආණ්ඩුවක් ක්‍රියා කළේ නැත. මේ සියලු‍ වැරදි තීන්දු හේතුවෙන් තෙල් සංස්ථාව රටේ ලොකුම ණයකරුවා බවට පත්ව සිටී.මේ කුමන හේතුවක් තිබුණත් සංස්ථාව බිලියන සිය ගණනින් පාඩු ලබද්දී බෝනස් සහ අතිකාල වෙනුවෙන් මේ තරම් මුදලක් වැය කිරීම අසාධාරණයකි. මෙවැනි කාරණා සම්බන්ධයෙන් ආණ්ඩුවේ බලධරයන් අඳුරේ තැබීමට තෙල් සංස්ථාවේ පාලනාධිකාරිය කටයුතු නොකළ යුතු බවද කිවයුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පාඩු-ලබද්දී-බෝනස්-ගෙවන-රාජ්‍ය-ආයතන-කුමටද-/2-608846",
    "Category": "features"
}