{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 10",
    "Headline": "ලේකම්වරුන් කී දෙනකුට මෙසේ ප්‍රකාශයක් කළ හැකිද?",
    "News Content": "ආණ්ඩුව තිබියදීම තමන් දරමින් සිටින ධුරයට සමුදී මන්ත්‍රීවරයකු වශයෙන් කටයුතු කිරීමට අමාත්‍යවරයකුට සිදුවන්නේ කලාතුරකිනි. එසේ ධුරයට සමුදෙන අවස්ථාවේදී තමන්ගේ නිලධාරීන්ගෙන් වටිනා චරිත සහතිකයක් ලැබීමට තරම් වාසනාවන්ත අමාත්‍යවරුන් හමුවන්නේ ඊටත් වඩා කලාතුරකිනි. මෙසේ කලාතුරකින් වන සිද්ධියක් පසුගියදා දැකගන්නට ලැබිණි. එම අවස්ථාව උදාවූයේ හිටපු ඇමැති උදය ගම්මන්පිල මහතා බලශක්ති අමාත්‍ය ධුරයෙන් ඉවත්ව ගිය අවස්ථාවේදීය.උදය ගම්මන්පිල අමාත්‍යවරයා තමන් හෙබවූ ධුරයෙන් අස්කරනු ලැබුවේ කවර හේතුවකින්ද යන්න හෝ එහි හොඳ නරක හෝ කතා කිරීම අපගේ අරමුණ නොවේ. එහෙත් ගම්මන්පිල මහතා තමන්ට ධුරයෙන් යන්න සිදුවන බව දැනගෙන අමාත්‍යාංශයට ගොස් තම බඩු බාහිරාදිය බාරදී නිලධාරීන්ට සමුදුන් අවස්ථාවේදී එම අමාත්‍යාංශයේ වත්මන් ලේකම් ධුරය හොබවන කේ.ඩී.ආර්. ඔල්ගා මහත්මිය කළ ප්‍රකාශයක් අපගේ අවධානය දිනා ගත්තේය. එය සමස්ත රටටම වැදගත් විය හැකි ප්‍රකාශයක් බවද සඳහන් කරනු කැමැත්තෙමු.බලශක්ති අමාත්‍යංශයේ ලේකම් ධුරය හොබවන තමන්ට උදය ගම්මන්පිල මහතා අමාත්‍යවරයා වශයෙන් කිසි දිනෙක තෙල් ටෙන්ඩර් සම්බන්ධයෙන් කවර ආකාරයක හෝ බලපෑමක් සිදු නොකළ බව ඔල්ගා මහත්මිය එහිදී ප්‍රකාශ කළාය. ඇතැම් අමාත්‍යවරුන් සහ ඇතැම් නිලධාරීන් විසින් සිදුකරනු ලබන ටෙන්ඩර් මගඩි හේතුවෙන් පවතින පැවැති පාලන ක්‍රම පිළිබඳ පොදු මහජනතාවගේ බලවත් පිළිකුල සහ හෙළාදැකීම් මැද මෙවැනි කතාවක් අසන්නට ලැබීම අමාත්‍යවරයකුට ලැබෙන වටිනා චරිත සහතිකයක් වශයෙන් අප හඳුන්වන්නේ එබැවිනි.දැනට අමාත්‍ය ධුර හොබවන සහ මීට පෙර ආණ්ඩුවලදී අමාත්‍ය ධුර හෙබවූ මන්ත්‍රීවරුන් සියලු‍දෙනා මේ චරිත සහතිකයට හිමිකම් කිව හැකිද යන්න තම තමන්ගේ හෘද සාක්ෂියෙන් විමසා බැලිය යුතු යැයි අපි යෝජනා කරමු. ඒ අතුරින් කී දෙනකුට තමන්ට තෘප්තිමත් විය හැකි පිළිතුරක් ලැබෙනු ඇතිද? පාඨක ඔබගේ අනුමාන කිරීම අපගේද අනුමානයම බව අපගේ විශ්වාසයයි.පසුගිය කාලසීමාව තුළදී ඇතැම් අමාත්‍යවරුන් තම ලේකම්වරුන් සමඟ ගැටුම් ඇතිකර ගත් බව අවස්ථා කිහිපයකදීම අපි දුටුවෙමු. ඇතැම් ලේකම්වරුන්ට අමාත්‍යාංශය හැරදා යාමට සිදුවූ අතර තවත් ලේකම්වරු සිය කැමැත්තෙන් ධුරයෙන් ඉල්ලා අස්වූහ. එවැනි තත්ත්වයක් පවතිද්දී බලශක්ති අමාත්‍යාංශයේ හිටපු අමාත්‍යවරයාගේ ක්‍රියාකලාපය ඉහළින්ම අගය කළ යුතු බව කිව යුතුය.අද ඔහුට අමාත්‍ය ධුරයක් නොමැති වුවත් ඔහු ටෙන්ඩර් සම්බන්ධයෙන් අනුගමනය කරන ලද ප්‍රතිපත්තිය රටට සැබෑ ලෙසම ආදරයක් දක්වන පොදු ජනතාවගේ ප්‍රශංසාවට ලක්වනු ඇත. ඇමැතිවරුන්ගේ අනිසි ඇඟිලි ගැසීම් හේතුවෙන් ඇතැම් ටෙන්ඩර් ලබාදීම් මාස ගණන් ප්‍රමාද වන බවද ඇතැම් ටෙන්ඩර් කවදාවත් පිරි නොනැමෙන බවද දන්නා අපි මෙය මහත් අගය කළ යුතු ක්‍රියාවක් බව පැවසීමට මොහොතක්වත් නොපැකිලෙමු.ඇතැම් අමාත්‍යවරුන් විෂය බෙදාදීමේදී තෘප්තිමත් නොවන බවට ඇඟවීම් කරන්නේත් ප්‍රසිද්ධියේ විරෝධය ප්‍රකාශ කරන්නේත් තමන්ගේ ළබැඳියාවන් සමඟ කටයුතු කිරීමේදී අත්වන වාසි හේතුවෙනි. ඇතැම් ටෙන්ඩර් පත් පිරිනැමීමට තමන්ට ළබැඳි පුද්ගලයා හෝ ආයතනය හෝ එනතුරු එම ටෙන්ඩර් පත් ප්‍රමාද කිරීම බොහොමයක් ඇමැතිවරුන්ගේ සිරිතය.එය මෙරට බඩගෝස්තර දේශපාලනයේ එක් පැතිකඩකි. මේ හේතු නිසා ප්‍රමාද වෙන්නේ රටේ ජනතාවට ලැබිය යුතු සේවාය. එවන් ඇමැතිවරුන් ටෙන්ඩර් මණ්ඩලවලට බලපෑම් සිදුකරන්නේ තමන්ගේ අමාත්‍යාංශයේ ලේකම් හරහා බව රහසක් නොවේ. ඒ අර්ථයෙන් ගත් කල බලශක්ති අමාත්‍යාංශයේ ලේකම් ඔල්ගා මහත්මිය වාසනාවන්ත නිලධාරිනියක් බව කිවයුතුය.අමාත්‍යාංශයේ ටෙන්ඩර් ගනුදෙනුවලදී අමාත්‍යවරයා කිසිදු ආකාරයක බලපෑමක් සිදු නොකළ බව හිස කෙළින් තබාගෙන අමාත්‍යාංශයේ සෙසු නිලධාරීන් ඉදිරියේ ප්‍රකාශ කිරීමට අවස්ථාවක් ලැබුණේ උදය ගම්මන්පිල මහතාගේ එම ප්‍රතිපත්තිය හේතුවෙනි. මෙවැනි ඍජු ප්‍රතිපත්තියක් ආණ්ඩුවේ සියලු‍ම අමාත්‍යවරුන් අනුගමනය කරන්නේ නම් එය රටේම යහපතට හේතු වනු ඇත.ජරාවට වහවැටුණු අමාත්‍යවරයකුගේ අමාත්‍යාංශයක සේවය කිරීමට ලැබීම බොහොමයක් ප්‍රතිපත්තිගරුක නිලධාරීන්ට මහත් කරුමයකි. අමාත්‍යවරයාගේ නමත් සමඟ තමන්ගේ හමත් යන බව ඔවුහු තම අත්දැකීමෙන් දනිති. දූෂණයෙන්, වංචාවෙන් තොර රටක් ප්‍රාර්ථනය කරන සියලු‍දෙනාට උදය ගම්මන්පිල හිටපු අමාත්‍යවරයා ලබාදී ඇත්තේ වටිනා ආදර්ශයක් බව සඳහන් කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ලේකම්වරුන්-කී-දෙනකුට-මෙසේ-ප්‍රකාශයක්-කළ-හැකිද-/26-609539",
    "Category": "features"
}