{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 28",
    "Headline": "ඩොලර් අවුලෙන් වැඩෙන කළු කඩේ",
    "News Content": "පසුගිය වසරේ සැප්තැම්බර්  මාසය දක්වා ඇමරිකානු ඩොලරය හා ශ්‍රී ලංකා රුපියල හුවමාරු වන අනුපාතය තීරණය වූයේ පාලනයකට  නතුකරගත් පාවෙන විනිමය අනුපාතිකයක් ලෙසයි. මෙයින් අදහස් වන්නේ ඇමරිකානු ඩොලරයට වෙළඳපොළේ ඇතිවන ඉල්ලුම හා සැපයුම අනුව මූලික වශයෙන් හුවමාරු අනුපාතිකය තීරණය වන බවයි. නිල වශයෙන් වෙළඳපොළට මැදිහත් වන්නා වන මහ බැංකුව ඇමරිකානු ඩොලර් යම් සීමිත ප්‍රමාණයක්  විකිණීමෙන් හෝ මිලදී ගැනීමෙන් විනිමය අනුපාතිකයේ සිදුවන උච්ඡාවචන  (ඉහල පහළ යෑම්) අවශ්‍ය විටෙක සුමටව පවත්වා ගනු ලැබුවේය. 2021 සැප්තැම්බර් මාසයේදී මහ බැංකුව ඇමරිකානු ඩොලරයට ශ්‍රී ලංකා රුපියල් 203ක ඉහළ සීමාවක් පනවනු ලැබීය. බැංකු ඇතුළු බලය ලත් විදේශ විනිමය ගනුදෙනුකරුවන් සියලු විදේශ විනිමය ගනුදෙනුවලදී එම නියමයට අවනත විය යුතු වූයේය. මාස පහක් තිස්සේ බල පැවැත්වෙන මෙම සීමාකරණය ශ්‍රී ලංකා ආර්ථිකයේ පැවැත්මට දරුණු ලෙස අහිතකර බලපෑම් සිදුකර ඇත. ඇමරිකානු ඩොලරයට ඇති ඉල්ලුම ඇමරිකානු ඩොලරයේ සැපයුමට වඩා ඉහළයාම නිසා ඇ. ඩොලරයට ශ්‍රී ලංකා රුපියල් 203ක සීමා පැනවීම මහ බැංකුව විසින් කිරීම හේතුවෙන් විනිමය අනුපාතිකය ස්ථාවර විනිමය අනුපාතිකයක් බවට පත් වූයේය. මෙම ඩොලර් හිඟයට පිළියම් සොයන්නට බල කෙරුණු බැංකුවලට සිදු වූයේ අවසර ලත් සියලු විදේශ වියදම් සඳහා මෙකී ස්ථාවර අනුපාතිකය මත පාරිභෝගිකයන් අතර සීමාවක් ඇතිව ප්‍රමාණවත් නොවූ ඇ. ඩොලර් ප්‍රමාණය බෙදා හරින්නටය. මෙම ඩොලර් හිඟයේ ප්‍රතිඵලයක් ලෙස පසුගිය මාස කිහිපයේ තත්ත්වය තවත් නරක අතට හැරිණි. ඊට ප්‍රතිචාර ලෙස හිතුවක්කාර අයුරින් ස්ථාවර විනිමය අනුපාතිකය පවත්වා ගත් මහ බැංකුව ඒ අතරවාරයේ අමතර නියමයන් රාශියක් පැනවූයේය. ඩොලර් හිඟය නිසා මතුවූ අහිතකර ප්‍රතිඵලවලට නිසි වියදම් දෙන්නට එකී නියමයන් කිසිවකට නොහැකි විය. ඒවා පහත විස්තර කෙරේ. විදේශ මුදලකට ඇති ඉල්ලුමට ඕනෑම රටක්  තුළ ඒවායේ සැපයුම ඉක්මවා ගිය විට ස්ථාවර නිල විනිමය අනුපාතිකය එම වෙනස පිළිබිඹු කිරීමට හැකිවන අයුරින් වෙළඳපොළ වෙනස්කම් ඇතිකර ගැනීමට ඉඩ නොදේ. මෙහි ස්වභාවිකව ප්‍රතිඵලය වන්නේ මෙම හිඟය පියවා ගැනීමට විකල්ප මූල්‍ය වෙළඳපොළක් නිර්මාණය වීමයි. සාමාන්‍යයෙන් එම විකල්ප වෙළඳපොළ හඳුන්වන්නේ කළු කඩය යන නමිනි. එවැනි කඩයක් මෑතකදී ශ්‍රී ලංකාව තුළ වර්ධනය වූයේ ඇමරිකානු ඩොලරයක විකුණුම් මිල එහි නිල විනිමය අනුපාතිකය වූ ශ්‍රී ලංකා රුපියල් 203 ඉක්මවා යමින් ශ්‍රී ලංකා රුපියල් 240ද ඉක්මවා යමිනි. විදේශගත සේවකයන්ගේ ප්‍රේෂණ මුදල් ශ්‍රී ලංකාවට ඇමරිකානු ඩොලර් ගලා ආ විශාලතම තනි මූලාශ්‍රය වූයේ විදේශගත ශ්‍රමිකයන් එවන ප්‍රේෂණ මුදල්ය. මැද පෙරදිගින් එවන මුදල් එහිදී ප්‍රමුඛ මාර්ගය විය. පාකිස්ථානය, බංග්ලාදේශය, නේපාලය වැනි දකුණු  ආසියානු රටවලින් මැද පෙරදිග වෙත එන ශ්‍රමිකයන් උදෙසා බිහිවුණු අවිධිමත් විනිමය හුවමාරු සැකසුම් එහි පවතී. එම රටවලින් මැද පෙරදිග සේවයට එන බොහෝ ශ්‍රමිකයන්ට තම මවු රටවල බැංකු ගිණුම් නොමැති නිසා ඒවා බිහිවී ඇත. ‘හවාලා’ සහ ‘උන්ඩියල්’ ආදී නම්වලින් හැඳින්වෙන මෙම හුවමාරු  සැකසුම් ඉතාමත් විශ්වාසදායි වේ. සේවකයෝ ඔවුනොවුන් වැඩකරන මැද පෙරදිග රටවල මුදල් ඒ ඒ රටවල එකී අවිධිමත් නියෝජිතයන්ට භාර දෙති.තම තමන්ගේ මවු රටවල ඒ සඳහා පත්කර ඇති පුද්ගලයෝ එකඟ වූ හුවමාරු අනුපාතයකට එකී මුදල් මවු රටේ ඉන්නා අයට ලබා දෙති. අතීතයේදී ශ්‍රී ලංකාවෙන් මැද පෙරදිග ගිය ශ්‍රමිකයෝ එවැනි අවිධිමත් ආයතන හරහා ගනුදෙනු නොකළෝය. ඔවුන් සතුව ශ්‍රී ලංකාවේ බැංකු ගිණුම්  තිබීම ඊට හේතුවයි. ඔවුන් විදේශයන් හිදී ඉපැයූ මුදල ඔවුහු එම බැංකු ගිණුම් හරහා යථාර්ථවත් නිල විනිමය අනුපාතිකය යටතේ එවූහ.මෑතකදී ඇමරිකානු ඩොලරයේ නිල විනිමය අනුපාතිකය සහ කළු කඩයේ ඩොලරයේ මිල අතර සෑහෙන තරමේ වෙනසක්  ඇතිවූ නිසා ‘හවාලා’ සහ ‘උන්ඩියල්’ වැනි ක්‍රම ඔස්සේ ශ්‍රී ලාංකික ශ්‍රමිකයන්ට වාසිදායක විකල්ප මගක් සෑදුනේය. මෙම විකල්ප ක්‍රම ගැන ශ්‍රමිකයන් දැනුවත්වීම වැඩි වෙත්ම බැංකු පද්ධතිය හරහා එන ප්‍රේෂණ මුදල් බොහෝ සෙයින් පහත වැටුණි. කලින් මසකට ඇමරිකානු ඩොලර් මිලියන 600-700 තරම් වූ බැංකු හරහා ප්‍රේෂණය වුණු විදේශ විනිමය මසකට ඇ.ඩො. මිලියන 200-300ක් දක්වා පහත වැටී තිබේ. මහ බැංකුව මෙම පහත වැටීම අඩු කිරීම උදෙසා මුලින්ම ඇමරිකන්  ඩොලරයට රුපියල් 2ක නිල හුවමාරු අනුපාතිකයක් ශ්‍රමිකයන්ගේ ප්‍රේෂණ උදෙසා ගෙවා දැමුවේය. පසුව ඇ. ඩොලරයට තවත් අමතර රු. 8 බැගින් ගෙවා දැමුවේය. ප්‍රේක්ෂණ මුදල් බැංකු හරහා එවීම තවදුරටත් පහත වැටුණු විට බැංකුව එම ශ්‍රමිකයන්ට තර්ජනය කිරීමට උත්සාහ ගත්තේ, විකල්ප ක්‍රම භාවිතය නීති විරෝධී බවත් ඒවා මත්ද්‍රව්‍ය ගනුදෙනුවලට මුදල් යෙදවීමට ද යොදා ගන්නා බවත් කියමිනි. 2021 නොවැම්බර් වනවිට විදේශ ගත ශ්‍රමිකයන් නිල මාර්ග ඔස්සේ එවන ප්‍රේෂණ මුදල් තවදුරටත් අඩුවිය. 2021නොවැම්බර්  මාසයේ විදේශගත ශ්‍රමිකයන් එවූ ප්‍රේෂණ මුදල් 2020 නොවැම්බරයේ එවූ මුදලට වඩා ඇමරිකන් ඩොලර් මිලියන 340කින් පහත වැටී තිබිණි. නිල විනිමය අනුපාතිකය වෙළඳපොළ ඉල්ලුම හා සැපයුම සමග එක්ව නොයන කල මෙම පාඩුව තව තවත් වැඩි වූයේ විකල්ප මාර්ග ගැන තව තවත් ශ්‍රමිකයන් දැනුවත් වෙද්දීය. විදේශ විනිමය ඉපැයුම් අතින් ශ්‍රී ලංකාවට සිදුව ඇති අහිතකර බලපෑම කොතෙක්ද යත් වසරකට ඇ.ඩො. බිලියන 4ක් තරම් එකී ඉපැයුම් අඩුවන සෙයක් පෙනේ. ස්ථාවර විනිමය අනුපාතිකයක් පවත්වා නොගෙන වෙනස් වන්නට මෙම කරුණ පමණක්ම සෑහේ. අපනයන  ඉපැයුම් ස්ථාවර විනිමය අනුපාතිකයක් පවත්වා ගැනීම නිසා අපනයනකරුවෝ තම අපනයන ඉපැයුම් සිය රටට ගෙන ඒම මහ බැංකුවට අවසානයේ පනවන විනිමය අනුපාතිකයක්  තීරණය  කරන්නට  (සියලු කරුණු ඔස්සේ) සිදුවන තුරු කල් දමමින්  සිටිති. මහ බැංකුව තව තවත් නියාමන රෙගුලාසි හඳුන්වාදී මෙම අපනයනකරුවන් ඉපයූ මුදල් ශ්‍රී ලංකාවට රැගෙන එන්නට බලපෑම් කළේය. එසේම එකී ඉපයූ මුදලින් කොටසක්  ශ්‍රී ලංකා රුපියල් බවට පරිවර්තනය කිරීම මහ බැංකුවෙන් අනිවාර්ය කළේය. මහ බැංකුව රෙගුලාසි පනවා තිබුණද නිල වශයෙන් රට තුළට අපනයනකරුවන් එවනු ලබන ඇ. ඩොලර් ප්‍රමාණය, ඉල්ලුම සැපයුම අනුව තීරණය වන විනිමය අනුපාතිකය තිබියදී එවන ඇ. ඩොලර්වලට වඩා අඩුය. සංචාරක ව්‍යාපාරයේ ඉපැයුම් කොවිඩ් වසංගතය හොඳින් පාලනය කිරීමත් සමග දෙසැම්බරයේ සහ ජනවාරියේ විදේශ සංචාරකයන් පැමිණෙන සංඛ්‍යාව සෑහෙන ඉහළ ගියද වසංගතයට පෙර පැමිණි තරම් සංචාරකයන් සංඛ්‍යාවක් පැමිණියේ නැත. සංචාරකයන්ද තම විදේශ මුදල් කළුකඩයෙන් ශ්‍රී ලංකා රුපියල්වලට මාරු කරන බව දැනගත් මහ බැංකුව සංචාරකයන්ගේ බිල්පත්‍ර  සියලු ලියාපදිංචි කළ සංචාරක හෝටල්වලට හෝ නිකේතනවලට විදේශ මුදලින්ම ගෙවන ලෙස ඔවුන්ගෙන් ඉල්ලා සිටියේය. සංචාරකයන් පැමිණෙන රටක් ලෙස ශ්‍රී ලංකාවේ ආකර්ශනය රඳා පවතින්නේ සංචාරකයන් සිය රට මුදලින් කරන වියදම මතය. ඔවුන්ට ඔවුන්ගේ මුදල් රුපියල් සංඛ්‍යාව යථාර්ථවත් විනිමය අනුපාතිකයන් නොවූ විට ඒ නිසා ඇතැම් සංචාරක කොටස් ශ්‍රී ලංකාවට එන්නට දිරිමත් වන්නේ නැත. එහි ප්‍රතිඵලයක් ලෙස සංචාරකයන්ගෙන් රට තුළට ගලා එන විදේශ විනිමය ප්‍රමාණය පහත වැටේ. නැව් සහ ගුවන් මාර්ග දරුණු ඇමරිකානු ඩොලර් හිඟය හේතුකොට ගෙන නැව් හා ගුවන් සමාගම්වල මෙරට ඒජන්තවරුනට බැංකු විසින් නිකුත් කරන විදේශ විනිමය සීමාකර තිබේ. තම සේවා දායකයන්ගෙන් ශ්‍රී ලංකා රුපියල්වලින් ගෙවීම් ඒකරාශි කර ගන්නා ඔවුහු  සපයන ලද සේවා උදෙසා මූලික මුදල් ගෙවීමට විදේශ විනිමය (ඩොලර්)  බලාපොරොත්තු වෙති.  කුවේට් ගුවන් සමාගම මේ වනවිටත් ශ්‍රී ලංකාවට එන ගුවන් ගමන් නවතා දමා තිබේ. අනෙක් සමාගම් ද ප්‍රවේශ පත්‍රවලට අය කළ මුදල් හෝ ගුවනින් භාණ්ඩ ප්‍රවාහනය උදෙසා අයකළ මුදල් වෙනුවෙන් ඩොලර් ලබා නොදේ නම්  ගුවන් ගමන් අඩු කරනු නියතය. නැව් සමාගම් කළ සේවාවලට මුදල් නොගෙවා සිටියහොත් (ඩොලර්වලින්) ශ්‍රී ලංකාවට එන නැව් ඉක්මනින් මෙරට මගහැර යනු ඇත. මෙම ප්‍රවණතාව දිගටම පැවතියහොත් මීටත් වඩා දරුණු ආර්ථික අතුරු විපාක මෙරටට විඳින්නට සිදුවනු ඇත. විදේශ ආයෝජන  කොළඹ කොටස් වෙළෙඳපොළේ සැලකිය යුතු තරමින් වර්ධනයක්  පසුගිය වසර කිහිපයේ අත්කරගෙන ඇත්තේ මුළුමනින්ම දේශීය ආයෝජකයන්ගේ උදව්වෙනි. විදේශීය ආයෝජකයෝ මිලදී ගැනීම්වලට වඩා විකිණීම් කරන්නෝ වෙති. විදේශ ආයෝජන කරනුයේ ආයෝජකයන්ට කොටස් විකිණීමෙන් ලැබෙන ආදායම නිදහසේ (වෙනත් මුදල්වලට) මාරුකර ගන්නට ලැබෙන බවටත් තමන් මුලින් ආයෝජන  ලෙස යෙදූ මුදල්වලට ලාභාංශ මාරුකර ගන්නට ඉඩ දෙන කොන්දේසියටත් එකඟ වීමෙන් පසුවයි.මෙම විකුණුම්කරුවෝ තමන්ගේ විකුණුම්වලින් උපයාගත් මුදල් විදේශ මුදල් ලෙස ප්‍රේෂණය සිදුකිරීමට උත්සාහ ගන්නා විට අසීරුතාවන්ට මුහුණ දෙන්නේ විදේශ විනිමය හිඟකම නිසාය. මේ මගින් ආයෝජකයන්ගේ විශ්වාසය කෙරේ ඇතිවන  සෘණාත්මක බලාපෑමත් අලුත් ආයෝජනය විභවතාව කෙරේ ඇතිවන අහිතකර බලපෑමත් අයකුට සිතාගත හැකිවේ. ව්‍යාජ වාසිය නිතරම පාහේ විනිමය අනුපාතිකය අස්වාභාවික ලෙස පහළ අනුපාතිකයක් පවත්වා ගනිමින් ස්ථාවර කිරීමේ වාසියවන්නේ ඒ මගින් රට තුළට ආනයනය කරන අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය හා අනෙකුත් පාරිභෝගික භාණ්ඩවල මිල වැඩිවීම පාලනය කර ගත හැකි වීමය. මෙය ඇත්තෙන්ම මායාවකි. බොහෝ ආනයනකරුවන්ට එවැනි දේ ආනයනය කිරීම උදෙසා විදේශ විනිමය කළු කඩයෙන්  පමණක් ලබාගත හැකිය. එවැනි හුවමාරුවකදී ගෙවන මිල ගණන් විවෘත වෙළඳපොළේ හුවමාරු වන මිලට වඩා වැඩි වනුයේ තවත් මහ බැංකු නියාමනයක් නිසාය. (එය පහත දැක්වේ) ආනයනකරුවන් ආනයනය  සඳහා ණයවර ලිපි විවෘත කරන ලෙස බැංකුවලින් ඉල්ලා සිටින විට සහ ඔවුන් වෙත බැඳීසිටින ආකාරයට වරායට භාණ්ඩ පැමිණි විට බැංකු ණයවර ලිපි සඳහා ගෙවීම් කිරීමට ප්‍රමාද වෙන විටත් ආනයනකරුවන්ට ප්‍රමාද ගාස්තු විශාල ලෙස ගෙවන්නට සිදුවේ. මෙයින් සිදුවන්නේ ණයවර ලිපි සඳහා නිල විනිමය අනුපාතිකය අනුව ගෙවීම් කළත් අවසානයේ පාරිභෝගික මිල ඉහළ යාමය.මහ බැංකුවෙන් විදේශ විනිමය ඩැහැ ගැනීම ඕනෑම බැංකුවක් තම සේවා දායකයකුට ශ්‍රී ලංකා රුපියල්වලට විදේශ මුදල් මාරුකර දීමේදී නිල විනිමය අනුපාතිකයට මාරු කළ මුදල්වල අගයෙන් සියයට 25ක විදේශ විනිමය ප්‍රමාණය මහ බැංකුවට දිය යුතු බවට මහ බැංකුව තවත් නියාමන රෙගුලාසියක් පනවා තිබේ. යම් ආනයනකරුවකු තම (හදිසි යන්ත්‍ර අලුත්වැඩියාවක් වැනි) හදිසි අවශ්‍යතාවක් උදෙසා විදේශ විනිමය ලබාගත  නොහැකිව ලතවෙන අවස්ථාවක නිල විනිමය අනුපාතිකයට වඩා වැඩි පාරිතෝෂික ගෙවමින් අපනයනකරුවකුගෙන් ඩොලර් ගන්නට කැමති වන අවස්ථාවක එම අපනයනකරුවා අපනයනකරුවාගේ දේශීය බැංකුවට ඇ. ඩොලර් නිල විනිමය අනුපාතිකය යටතේ ගෙන එන්නට එකඟ වේ. එවිට ආනයනකරුවා එම දේශීය බැංකුවෙන් ඔහු සූදානම් කරගත් මුදල් හදිසි ආනයනයක් සඳහා ගෙවීම් කිරීමට භාවිතා කිරීම සඳහා ණයවර ලිපියක් නිකුත් කරන ලෙස ඉල්ලා සිටී. එය අපනයනකරුවාගේ ගිණුමට ගෙනැවිත් තිබෙන නමුත් මහ බැංකුවට සියයට 25 ගෙවීමේ නියාමන නීතිය තිබෙන නිසා බැංකුව සාමාන්‍ය පරිදි ණයවර ලිපියේ ප්‍රමාණයට වඩා සියයට 25ක් ගෙවන ලෙස ආනයනකරුවාට දන්වයි. මෙම බලපෑම නිසා සිදුවන්නේ රු. 203 බැගින් ගෙවනවාට අමතරව ආනයනකරුවා රු. 37ක් වැඩිපුර ගෙවා ඇත්නම් තවත් අමතර සියයට 25 (රු. 9.25) ක වියදමක් ඩොලරයක් උදෙසා ණයවර ලිපියේ මුදල් සඳහා දැරීමයි.කෙටියෙන් කිවහොත් දැන් මහ බැංකුව කරන්නේ ආනයන මිලදී ගැනීම උදෙසා විදේශ විනිමය නැතිව ලතවෙන ආනයනකරුවාගෙන් තවත් සියයට 25ක් මහ බැංකුව වෙනුවෙන් ලබා වැඩිපුර ගෙවූ පාරිභෝගිකයාටත් අමතර වියදම් ආනයනකරුවා පිට පැටවීමය. එය මහ බැංකු වෙනුවෙන් කරන කළුකඩ ගනුදෙනුවක් හා සමාන වේ. මහ බැංකුව නිල නියෝගයක් මගින් පෞද්ගලික බැංකුවලට තමන් සතු සීමිත විදේශ විනිමයෙන් කොටසක් වාහන සඳහාත් ලංවිම තාප බලාගාර උදෙසාත් ඉන්ධන ආනයනය කිරීම උදෙසා වෙන් කරන ලෙස බලකර තිබේ. එවැනි ආයතනයක් උදෙසා කලින් ණයවර ලිපි විවෘත කරනු ලැබුවේ රාජ්‍ය බැංකු දෙකක් හරහා පමණි. මෙම මිලදී ගැනීම් කිරීමට එම කටයුතු දෙක සතුව තවදුරටත් ප්‍රමාණවත් මුදල් නොමැත්තේ  ස්ථාවර විනිමය අනුපාතිකය නිසාය. මේ නිසා පෞද්ගලික බැංකු සතුව ඇති විදේශ විනිමය ප්‍රමාණය තවත් අඩුවී ඇත. තමන්ගේම ගනුදෙනුකරුවන්ට සේවය කිරීමට ඇති විදේශ විනිමය පෞද්ගලික බැංකු ඉහත කාර්යයට යොමුකර තිබේ. අල්ප මාත්‍රයක දැනුමක් ඇති අයෙකුට මෙම තත්ත්වය ඉතා හොඳින් පමණටත් වඩා පැහැදිලි වුවද මහ බැංකුවට එය පැහැදිලි වී නැති බැවින් නියෝග නිකුත් කරමින් ස්ථාවර විනිමය අනුපාතිකයක් පවත්වා ගනී. කිසිදු වටිනා වාසියක් නොලබයි. ඒ නිසා ආර්ථිකයේ ක්‍රියාකාරිත්වයට ඇති කරනුයේ අහිතකර බලපෑමකි. රට තවත් දුක්ඛිත  භාවයේ නොහෙලා ඩොලරයට සැබෑ අනුපාතය නියම කිරීමට අවශ්‍ය සංවේදනය මහ බැංකුවට කවදා ලැබේද?පරිවර්තනය සමන් පුෂ්ප ලියනගේආචාර්ය රොමේෂ් ඩයස් බණ්ඩාරනායක විසිනි  ",
    "URL": "https://www.lankadeepa.lk/features/ඩොලර්-අවුලෙන්-වැඩෙන-කළු-කඩේ/2-608987",
    "Category": "features"
}