{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 12",
    "Headline": "ආර්ථික සභාව වැදගත් ඒත් හරිහැටි වැඩේ ඕනෑ",
    "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් රට මුහුණ දී සිටින ආර්ථික ගැටලු‍වලට විසඳුම් සෙවීම සඳහා ආර්ථික සභාවක් පිහිටුවා තිබේ. සාමාජිකයන් 11 දෙනකුගෙන් සමන්විත මෙම ආර්ථික සභාව සතිපතා කැඳවීමටත් සාර්ව ආර්ථික ප්‍රතිපත්ති, කොවිඩ් වසංගත තත්ත්වයෙන් පසු ජාතික ආර්ථිකයේ ක්‍රියාකාරීත්වය, ආර්ථික ප්‍රතිව්‍යුහගත කිරීම සහ සංවර්ධන ව්‍යාපෘති වැනි ජාතික ආර්ථිකයට අදාළ තීන්දු තීරණ එම සතිපතා සාකච්ඡාවලදී ගනු ලබන බවත් සඳහන්ය.ආර්ථික සභාවක් නොව මහා සම්මේලනයක් හෝ කැඳවා මුළු රටම දැඩිව පෙළන ආර්ථික පීඩනයෙන් ගලවා ගැනීමට උචිත ක්‍රමවේද සකස් කරගත යුතු බවට විවාදයක් නැත. රටේ ආර්ථිකය එතරම් භයානක අඩියකට ඇද වැටී තිබේ. එහෙත් පත්කරනු ලැබ ඇති ආර්ථික සභාවේ සංයුතිය අනුව එහි අරමුණු ජයගැනීම පිළිබඳව නම් අපට ඇතිවන්නේ බරපතළ සැකයකි. මෙවැනි සභාවක් පත් කිරීම හරහා රටේ ආර්ථිකය බලගැන්වීමට ජනාධිපතිවරයා තුළ කිසියම් අභිලාෂයක් තිබේ නම් එය ඉටුකර ගැනීමට මේ සභාවට ලබාදිය හැකි වන විශේෂ දායකත්වය කුමක්ද යන්න පැහැදිලි නොවීම ඊට හේතුවය. මේ සාමාජිකයන් කිහිප දෙනකුම දැනටද ආර්ථිකය හැසිරවීමේ ප්‍රාමාණික දායකත්වයක් ලබාදෙන පිරිසක් බැවිනි.මේ සභාවේ සාමාජිකයන් දෙදෙනකු වන කෘෂිකර්ම ඇමැති මහින්දානන්ද අලු‍ත්ගමගේ සහ වෙළෙඳ ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහත්වරු වත්මන් කැබිනට් සාමාජිකයෝ වෙති. මේ වනතුරු රජය මගින් ගන්නා ලද ආර්ථිකයට අදාළ සියලු‍ තීන්දුවලදී මේ දෙදෙනාද තම දායකත්වය ලබා දී තිබේ. එහෙත් රටේ ආර්ථිකය නිවැරදි මගකට තල්ලු‍ කිරීමට ඔවුන්ගෙන් විශේෂ දායකත්වයක් ලැබුණු බවක් පෙනෙන්නට නැත. ඒ දෙදෙනාට සහ සෙසු ඇමැතිවරුන්ටද එවැනි දායකත්වයක් ලබාදිය හැකි වූවා නම් රටේ ආර්ථිකය මේ මට්ටමට වැටෙන්න ක්‍රමයක් නැත. මේ අමාත්‍යවරුන්ගේ අමාත්‍යංශ දෙකම මේ රටේ ආර්ථිකයට ප්‍රබල බලපෑමක් කළ හැකි අමාත්‍යංශ බවත්, එහෙත් එම අමාත්‍යංශ දෙක ඉහළ කාර්යක්ෂම තත්ත්වයකින් නොපවතින බවත් ඒ සමඟ පෙන්වා දිය යුතුය.පොහොර ප්‍රශ්නය හේතුවෙන් කෘෂිකර්ම අමාත්‍යංශයට එරෙහිව රටේ සියලු‍ ගොවීහු ප්‍රබල උද්ඝෝෂණ ව්‍යාපාරයක් දියත් කළහ. අද වනවිට වී ගොවිතැනද ඇතුළුව සියලු‍ වගාවන්වල අස්වැන්න බාගෙට බැස තිබේ. එසේම වෙළෙඳ අමාත්‍යංශයේ ක්‍රියාකාරීත්වයද රටේ පොදුජනතාවගේ ප්‍රබල විවේචනයට හසුව තිබේ. පාලනය කළ නොහැකි මට්ටමකින් සහල් කිලෝවේ සිට සෑම අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍යයකම මිල ඉහළ යාම වළක්වා ගැනීමට එම අමාත්‍යංශය අපොහොසත් විය. එවැනි අත්දැකීම් සහිත අමාත්‍යංශ දෙකක් භාර ඇමැතිවරුන්ට ආර්ථික සභාවක් තුළ කළ හැකි කාර්යය කුමක්දැයි යන්න විවාදයට තුඩු දෙයි. මෙය මේ අමාත්‍යවරුන් දෙදෙනා පමණක් ඉලක්ක කර ගනිමින් එල්ල කරන චෝදනාවක් නොවේ. පොදුවේ ගත් කල රටේ ආර්ථික තත්ත්වය මේ තරම් පිරිහීම සම්බන්ධ වගකීමෙන් ගැලවීමට කිසිදු අමාත්‍යවරයකුට හැකියාවක් නැත. අලු‍තින් පිහිටුවන ආර්ථික සභාවකට යළිත් පත්වන්නේ මේ ඇමැතිවරුන් නම් එයින් අරමුණු කරගත් ප්‍රතිඵල ලබාගත හැකිවේද යන්න ලොකුම ගැටලු‍වය.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සභාපතිත්වයෙන් යුත් ආර්ථික සභාවේ සෙසු සාමාජිකයන් වන්නේ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ, මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, වැවිලි අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ, මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල්, නියෝජ්‍ය අධිපති ධම්මික නානායක්කාර, භාණ්ඩාගාර ලේකම් එස්.ආර්. ආටිගල සහ ජනාධිපති ලේකම් ගාමිණී සෙනරත් යන මහත්වරුය. මේ සියලු‍දෙනා ජ්‍යෙෂ්ඨ අමාත්‍යවරු සහ ජ්‍යෙෂ්ඨ නිලධාරීහු වෙති. ඔවුන් පසුගිය දෙවසර තුළදීම කැපවීමකින් ක්‍රියාකළ දේශපාලනඥයන් සහ නිලධාරීන් බව රටම දනී. එහෙත්  පවතින බරපතළ අර්බුදවලින් ගොඩ ඒමට මේ අයට පමණක් කළ හැකි සුවිශේෂ කාර්යභාරය කුමක්දැයි පැහැදිලි නැත. අවශ්‍යතා යෙදෙන පරිදි එක් එක් ක්ෂේත්‍ර නියෝජනය කරන විද්වතුන් මේ ආර්ථික සභාව හමුවට කැඳවීමට අමාත්‍ය මණ්ඩලයේ එකඟතාව හිමි වී ඇතැයි ප්‍රකාශ වුවත් එය කොතරම් දුරකට ඵලදායී වනු ඇතිද යන්න ප්‍රශ්නාර්ථයකි.මේ ආර්ථික සභාවද තවත් එක් කතා සාප්පුවක් පමණක් බවට පත් වී මහජන මුදල් සහ කාලය කා දමන බොරු සෝබන වැඩක් නොවීමට නම් වඩාත්ම සුදුසු කාර්යයන්හි නිපුණ සම්පත්දායකයන් කවුරුන්දැයි මුලින්ම හඳුනාගත යුතුය. මෙතෙක් රටේ ආර්ථික තීන්දු ගැනීම්වලට හවුල් නොවූ එහෙත් විවිධ ක්ෂේත්‍රවලින් විශිෂ්ටත්වයට පත් විද්වතුන්ගෙන් සමන්විත සභාවක් පිහිටුවීම වඩාත් අර්ථවත් විය හැකි බව අපගේ වැටහීමය. මෙරට පමණක් නොව එතෙර රටවල සිටින විශිෂ්ට ගණයේ එවැනි විද්වතුන්ගෙන් තොර සභාවකින් අපේක්ෂිත අරමුණු ජය ගැනීමට ඇත්තේ ඉතා සුළු ඉඩකඩක් පමණක් බවද සඳහන් කළ යුතුය. පසුගිය පාලන කාලයේදීද මෙවැනි ආර්ථික සභා දෙකක් හිටපු ජනාධිපති සහ හිටපු අගමැති දෙදෙනාගේ ප්‍රධානත්වයෙන් පිහිටුවාගෙන තිබුණත් ඒ දෙකම නටපු තොවිලෙකුත් නැත බෙරේ පළුවකුත් නැත තත්ත්වයෙන් අවසන් වූ බවත් සිහිපත් කළ යුතුය.අලු‍ත් ආර්ථික සභාවටද එවැනි ඉරණමක් අත්නොවීමට නම් තමන් සියල්ල දන්නේ යැයි යන මානසිකත්වයෙන් මිදී විද්වතුන්ගෙන් සැබෑ ලෙසම සහාය ලබා ගැනීම කෙරේ අවධානය යොමුකළ යුතුය. එසේ නොවුණොත් මේ සභාව සතිපතා නොව දිනපතා කැඳවුවත් පලක් නොවනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ආර්ථික-සභාව-වැදගත්-ඒත්-හරිහැටි-වැඩේ-ඕනෑ/117-609668",
    "Category": "features"
}