{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 21",
    "Headline": "මිථ්‍යාවට යටවූවන්ගෙන් සමාජය බේරගන්න ඕනෑ",
    "News Content": "ඉතාලියේ මිලානෝ නගරයේ ජීවත්වන ශ්‍රී ලාංකික කාන්තාවක් මරා දැමීම සම්බන්ධයෙන් එම කාන්තාවගේ පුත්‍රයා අත්අඩංගුවට ගෙන ඇති බව සඳහන් පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. තමාගේ සිරුරට ආරූඪවී සිටින භූතයකු විසින් මව මරා දමා ඇති බව සැකකාර පුත්‍රයා අවට සිටි අයට කෑගසා පවසා ඇති බව මිලානෝ නුවර වෙසෙන ශ්‍රී ලාංකිකයන් පිරිසක් පුවත්පතට පවසා තිබිණි.මේ පන්නයේ වාර්තා වූ ආසන්නම දෙවැනි සිදුවීම වේ. මෙයට පෙර ආරම්භ වූ පුවතින් කියැවුණේ මරණාසන්නව සිටි දස හැවිරිදි තම පුත්‍රයාට අවශ්‍ය ප්‍රතිකාර නොකර නිවසේ කාමරයක ඇඳක් මත හොවා මවුපියන් දෙපළ යාච්ඤා කරමින් සිට ඇති බවය. ප්‍රතිකාර නොලැබීමෙන් දරුවා මිය ගිය පසු දරුවාට යළි පණ ලැබෙනු පිණිස එම මවුපිය දෙපළ දිගටම යාච්ඤා කරමින් සිට ඇත. නරක්වූ මළ සිරුරෙන් නැගුණු අධික දුර්ගන්ධය නිසා මේ මහා සාපරාධය අනාවරණය විය.මේ පන්නයේම තවත් සිද්ධියක් වාර්තාවීය. කොරෝනා ප්‍රතිකාර සඳහා පැණියක් නිෂ්‍පාදනය කළ වෙදාගේ සොහොයුරකුද කොවිඩ් රෝගයෙන් මේ අස්සේ මිය ගියේය.21 වැනි සියවසේදීත් මෙබඳු මිථ්‍යා මතයන්හි එල්බ ගනිමින් ජීවත් වන මිනිසුන් සිටිය හැකිද යන ප්‍රශ්නය මතුවේ. සන්නිවේදන විප්ලවයත් සමග මුළු ලෝකයම එකම පවුලක් බවට පත්වී තිබේ. තාක්ෂණික විප්ලවයේ මහිමයෙන් දැනුම සම්බන්ධ ඒකාධිකාරය බිඳ වැටී තිබේ.ඒ අනුව දැනුම යනු තවදුරටත් ආවරණය වූවක් නොවේ. මෙබඳු සියවසක ජීවත් වන ඕනෑම සාමාජිකයකු එම සියවස ඉල්ලා සිටින වත් පොහොසත්කමින් සමන්විත යුතුය. එසේ සමන්විත වන්නේ නම් සිරුරට ආරූඪ වූ භූතයකු තම මව මරා දමා ඇතැයි පුතෙකුට කීමට අවශ්‍ය වන්නේ නැත. දස හැවිරිදි දරුවකුට අකාලයේ මිය යාමට සිදුවන්නේ නැත.‘‘නානත්ත කායා - නානත්ත සංඥා’’ යනුවෙන් බුදු බණෙහි සඳහන්ය. සමාජයේ ඇති සංකීර්ණත්වය එමගින් මනාව ප්‍රකාශ වේ. එයින් කියැවෙන්නේ සමාජය තුළ විවිධ වූ වේෂයන්ගෙන් යුත් මිනිසුන් මෙන්ම විවිධ ලෙස සිතන මිනිසුන්ද සිටින බවය. එහෙත් කිසිවකුට ඒනිසාම අපරාධමය වැරැදි කිරිමට අයිතියක් නැත. එබඳු අපරාධමය වැරදි කිරීමට ඉඩදී බලාසිටීමට සෙස්සන්ටද අයිතියක් නැත. මන්ද යත් සමාජයක ජීවත් වන සෑම සාමාජිකයකුටම සමාජීය වගකීමක් ඇති හෙයිනි.ලෝකයාට ආගම්, දර්ශන පහළ වූයේ මානවයා තුළ අධ්‍යාත්මික විප්ලවයකට අවශ්‍ය මග පෙන්වීම ලබා දෙනු පිණිසය. එමෙන්ම විනාශකාරී වූත් අන්තවාදී වූත් මතවාද ආගම දහමට මුවාවී සමාජගත වේ. ක්‍රි.පූ. 6 වැනි සියවස තුළ භාරතයේ පමණක් විවිධ ඇදහිලි හා විශ්වාස 62 ක් වූ බව සඳහන්ය. සිරුරට දැඩි සේ සැප ලබා දීමෙන් විමුක්තිය අත්පත් කර ගත හැකි බව මෙන්ම සිරුරට දැඩි සේ දුක් දීමෙන් විමුක්තිය අත්පත් කරගත හැකි බව එම මතවාදවලින් කියැවේ.ආගම දහමක් විද්‍යාත්මක කෝණයකින් විග්‍රහ කළ නොහැකිය. ආගම දහමේ මූලික හරය වන්නේ පුද්ගල චරිතය හැඩ ගැස්සවීමය. ඕනෑම පුද්ගලයකු සමාජයීය සත්වයකු බවට පත් කිරීමය. ගඟක් ගලා යන්නේ ඉවුරු දෙකෙහි රැකවරණය මතය. ඉවුර බිඳී ගිය කල්හි ගඟ අයාලේ යයි. ආගම දහමින් සිදුවන්නේ ද එයමය. පළමුව මිනිසා සමාජයට හිතකර සමාජානුයෝජනය වූ සාමාජිකයකු බවට පත් කිරීමය. දෙවැනුව විමුක්තිය වෙත යොමු කිරීමය. පිළිගත් කිසිදු ආගමකින් හා දහමකින් සමාජ විරෝධී සාමාජිකයකු නිර්මාණය නොකරයි.කරුණු කාරණා එපරදි වුවද ආගම දහම බඩරස්සාව බවට පත් කර ගත් ඇතැම්හු ප්‍රශ්නවලින් පෙළෙන ජනයාට විමුක්තිය සඳහා කෙටි මං තනති. දැනුමෙන් සන්නද්ධ නොවුණු පිරිස් ඒවාට මුළාවෙති. හාස්කම් මගින් ලෙඩ සුව කරන්නන් පිළිබඳව 21 වැනි සියවසේදිත් ඇසේ.විවිධ මානසික ආබාධ ඇතිවීම ස්වාභාවිකය. ආබාධයේ ස්වරූපය අනුව ඔහු සිතන පතන ආකාරය වෙනස් වේ. සහරාන්ගෙන් එය පැහැදිලි වේ. ඔහු ආගමික උමතුවකින් යුතු වූවෙකි. එහෙයින්ම ස්වයං විනාශය තෝරා ගත්තෙකි. එහෙත් සමාජයේ පොදු පැවැත්මට බාධාකාරී වන හා සමාජයට විනාශය කැන්දන හැසිරීමකට අයිතියක් නැත. මන්ද යත් ඔහුද මෙම පොදු සමාජයේම සාමාජිකයකු වන හෙයිනි.කිසියම් පුද්ගලයකුගේ හැසිරීමේ යම් වෙනසක් පෙන්වන්නේ නම් එම පුද්ගලයාගේ බාරකරුවන්ට ඒ සම්බන්ධයෙන් වගකීමක් පැවරේ. නූතන ලෝකයේ සෞඛ්‍ය ඉතා දියුණු මට්ටමක පවතී. එහෙයින් එදෙසට යනු විනා බැද්දට නොයා යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/features/මිථ්‍යාවට-යටවූවන්ගෙන්-සමාජය-බේරගන්න-ඕනෑ/2-608544",
    "Category": "features"
}