{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 19",
    "Headline": "බැංකුවට හොරෙන් රට සල්ලි මාරු කරන උණ්ඩියල් ක්‍රමය",
    "News Content": " සල්ලි හංගලා සල්ලි පිටරට යැවීමේ ක්‍රම ගැන ඔබ මොනවද දන්නේ? අද රටේ පවතින ඩොලර් අර්බුදය තුළ භාණ්ඩ ආනයනය සීමා වී තිබේ. ඇතැම් භාණ්ඩ ආනයනය සම්පූර්ණයෙන්ම නැවතී තිබේ. ලංකාවෙන් විදෙස් රටකට යන්නෙකුට ගෙන යා හැකි උපරිම ඩොලර් ප්‍රමාණයද අද වන විට දෙසිය පනහක් පමණ වන සීමාවකට යටත්ව තිබේ. විදේශ රටවල ඉගෙන ගන්නා සිසු සිසුවියන් වෙනුවෙන් මුදල් යැවීමේදීත් ඩොලර් හිඟය නිසා පොරොත්තු ලේඛනයක් යටතේ පෝලිම් ගැසී සිටින්නට ඔවුන්ගේ පවුල්වල උදවියට සිදුව තිබේ.මේ කුමන බාධා පැවතුණද ඇතැම් භාණ්ඩ අදත් කිසි ගැටලුවකින් තොරව විදෙස් රටවල සිට ලංකාවේ වෙ​ෙළඳපොළට පැමිණේ. මෙහි සිට විදෙස්ගතව සිටින දරුවන් වෙනුවෙන් පහසුවෙන් ඩොලර් යවනු ලැබේ. මහ බැංකුවේ ඩොලර් හිඟ වුවද පිටකොටුවේ කළු වෙ​ෙළඳපොළේ (Black Marcket) ඇති වෙන්නට ඩොලර් තිබේ. මහ බැංකුව ඩොලරයක් රුපියල් දෙසිය දෙකකට මිල කර තිබියදී පිටකොටුවේ කළු වෙළඳාපොළේ එය රුපියල් 240- 248 අතර මිලකට අලෙවි වේ.එතරම් මිලට ඩොලර් අරන් මොනවද කරන්නේ? ඒවායින් භාණ්ඩ ආනයනය කරන්න පුලුවන්ද? විදෙස් ගත පවුලේ සාමාජිකයන්ට මුදල් යවන්න පුලුවන්ද? රටේ මෙතරම් ඩොලර් හිඟයක් තියෙද්දීත් ආනයනය සීමා කළ ඇතැම් භාණ්ඩ ඇති තරම් වෙ​ෙළඳපොළේ තියෙන්නේ කොහොමද ?සාමාන්‍යයෙන් භාණ්ඩ ආනයනය කරන්නට බැංකුවකින් ණයවර ලිපි නිකුත් කළ යුතුය. නැතහොත් ‘‘ටෙලිපති’’ ක්‍රමයට මුදල් යැවිය යුතුය. එහිදී ව්‍යාපාරිකයා මෙරටදී ගිණුමක් විවෘත කළ යුතුය. ඩොලර් අර්බුදය උත්සන්නවීමට පෙරදීම ඒ බව දුටු ඇතැම් ව්‍යාපාරිකයෝ බැංකුවලට රෙදි හා විවිධ සෙල්ලම් බඩු ගෙන්වීම සඳහා යැයි පවසමින් ගිණුම් බහුලව විවෘත කළහ. එම ගිණුම් හරහා විදෙස් රටක සිටින ව්‍යාපාරිකයෙකු හෝ කිසියම් පුද්ගලයෙකුගේ ගිණුමකට ඩොලර් යැවූහ. එයින් බහුතරය භාවිතා කරනු ලැබුවේ චීනයෙන් භාණ්ඩ ගෙන්වීමටය. එසේ විවෘත කළ ගිණුම් හරහා ඔවුහු ඩොලර් දහදාහ විසිදාහ වැනි විශාල ප්‍රමාණයක් රටින් පිටකළහ. එහෙත් එසේ පිට කළ ඩොලර්වලට ගැලපෙන ලෙස ලංකාවට භාණ්ඩ ආවේ නැත.ඒ සම්බන්ධයෙන් සැලකිලිමත් වූ බැංකු ක්ෂේත්‍රය මෙසේ ගිණුම් විවෘත කර සිදුකරන්නේ ලංකාවෙන් ඩොලර් පිට කිරීම බව වටහා ගත්තේය. එයට යම් සීමාවන් පැනවීම වෙනුවෙන් නැතහොත් එහි කළමනාකරණයක් කිරීම වෙනුවෙන් මූල්‍ය වංචා වැළැක්වීම සඳහා බුද්ධි ඒකකයක්ද පිහිටුවනු ලැබීය. එයින් මෙය යම් දුරකට පාලනය විය.ඉන්පසු ව්‍යාපාරිකයෝ තවත් ක්‍රමයක් සොයාගත්හ. එය බහුලව භාවිතා කළේ ඩුබායි ඇතුලු ඇතැම් මැද පෙරදිග රටවලදීය. ලෝකයේ ඩුබායි ඇතුලු ඇතැම් මැද පෙරදිග රටවල හා ලෝකයේ තවත් සීමිත රටවල් කීපයක පමණක් බැංකු ගත මුදල් ලබාගන්නා යන්ත්‍ර (ATM) වලින් ඒ රටේ මුදල් වෙනුවට ඍජුවම ඩොලර් ලබාගත හැකිය. මේ බව දන්නා ඇතැම් ව්‍යාපාරිකයෝ මෙරට ගිණුම් කීපයක් විවෘත කර ඒ ගිණුම් වෙනුවෙන් බැංකු කාඩ්පත් ලබාගත්හ. ඒ වීසා කාඩ්පත්ය. එනම් වෙනත් රටකදීත් ඒටීඑම් යන්ත්‍ර මගින් මුදල් ලබාගත හැකි බැංකු කාඩ්පත්ය. ගිණුම් දහයක් පමණ විවෘත කර බැංකු කාඩ් පත් දහයක් විතර ලබාගන්නා එක ව්‍යාපාරිකයෙක් තමන්ගේ ගිණුම්වල රුපියල් වලින් විශාල වශයෙන් මුදල් තැන්පත් කරති. ඉන්පසු එම බැංකු කාඩ් පත් සියල්ල රැගෙන විදෙස් ගත වන ව්‍යාපාරිකයාගේ එක් නියෝජිතයෙක් ඩුබායි හෝ ඒටීඑම් යන්ත්‍ර මගින් ඍජුවම ඩොලර් ලබාගත හැකි වෙනත් රටකට ගොස් අර බැංකු කාඩ්පත් සියල්ලම භාවිතා කර ඇති තරම් ඩොලර් ලබාගෙන ආපසු ලංකාවට ගෙන එති.එසේ ලංකාවට එද්දී තමන්ගේ අත් බෑගයේ ගෙන ආ හැකි උපරිම ඩොලර් ප්‍රමාණයක් ඇත. එය ඩොලර් පහළොස් දහසකි. එයට වැඩි සියලු මුදල් රේගුව හරහා මෙරටට ගෙන ආ යුතුය. එහිදී නීති විරෝධී ක්‍රම වලින් මෙරටට මුදල් ගෙන ඒම නීතියේ රැහැනට හසුවන බැවින් ව්‍යාපාරිකයෝ ඇතැම් දූෂිත නිලධාරීන්ගේ සහාය ඊට ලබාගනිති. ඇතැම්විට ගුවන්තොටුපොළ හරහාමත් එය පහසුවෙන් කරගන්නා අවස්ථා තිබේ.එසේ ගෙන එනු ලබන ඩොලර් පිටකොටුවේදී ඩොලරයක් රුපියල් 240කට අලෙවි කළහ. මේ වන විට එය රුපියල් 248-250 සීමාවට පැමිණ තිබේ. කළුකඩයේ ඩොලරයේ මිල දිනෙන් දින වෙනස් වුවද හැම කළු මුදලාලි කෙනෙක් ගාවම ඩොලරයක් පවතින්නේ එක හා සමාන ආසන්න මිලකටය. එනම් ඩොලරයක් රුපියල් 248 ශත 10, 248 ශත 95 ආදී ලෙස සුළු වෙනස්කම් සහිතවය. එසේ නොවන්නේ නම් කළු ව්‍යාපාරිකයන් අතරද ගැටුම් හට ගනු ඇත.  මේ ක්‍රියාවලියද ටික කලක් කරගෙන යද්දී බැංකු පද්ධතිය තුළ එය රහසක්ව පවත්වාගෙන යා නොහැකිය. මන්ද ඕනෑම එටීඑම් කාඩ් පතක් භාවිතා කර මුදල් ලබාගන්නා විට එය ගිණුම පවතින බැංකුවට වාර්තා වන බැවිනි. ඒ අනුව ගිණුම් විවෘත කළ ගනුදෙනුකරුවන්ගෙන් දැන් තමන් සිටින්නේ කොහේදැයි බැංකුව විමසීමක් කර බලන්නේය. එහිදී ගිණුම් හිමියා තමන් දැන් ලංකාවේ සිටින බව පවසා පසුව අද උදේ තමයි ලංකාවට ආවේ යැයි පවසන්නේ හොරය වසා ගැනීමටය. එහෙත් බැංකුවට බොරු කළ නොහැකිය. ඒ සඳහා ද බැංකුව සීමා පනවන්නට පටන් ගත්තේය.එහිදී ව්‍යාපාරිකයෝ තවත් ක්‍රමයක් හොයාගත්හ. සාමාන්‍යයෙන් යම් කිසි පුද්ගලයෙන් සංචාරක වීසා බලපත්‍රයක් භාවිතා කරමින් විදෙස් ගතවන්නේ නම් මීට මාස කීපයකට පෙර පැවති ක්‍රමවේදය අනුව එක් අයෙකුට ඩොලර් පන්දහසක් බැංකුවකින් නිකුත් කළේය. එය ප්‍රයෝජනයට ගත් ව්‍යාපාරිකයෝ තමන්ගේ සහ දන්නා කියන අයගේ පවුල් වෙනුවෙන් ඩුබායිවලට හෝ සිංගප්පූරුවට හෝ ගුවන් ටිකට්පතක් රැගෙන බැංකු වෙත පැමිණියේ ඩෝලර් ලබාගැනීමටය. ඇතැමුන් ගෙදර සිටින ඇවිදගන්නට බැරි වයෝවෘද්ධ දෙමාපියන් වෙනුවෙන්ද ටිකට්පතක් ලබාගෙන ඩොලර් ලබාගැනීම වෙනුවෙන් බැංකුවට පැමිණියහ. පවුලේ සිව් දෙනෙක් සිටියහොත් වරකට ඩොලර් විසිදාහක් ලබාගැනීමට ඔවුන්ට හැකිවේ.මොවුන් ඩුබායි හෝ සිංගප්පුරුව වැනි රටක ටිකට් පතක් ලබාගැනීමටද විශේෂ හේතුවක් තිබේ. ඒ බැංකුවෙන් ඩොලර් ලබාගැනීමට නම් ටිකට් පත පමණක් ප්‍රමාණවත් නොවන නිසාය. එහිදී ආගමනවිගමන බලපත්‍රය හා වීසා පත් ඉදිරිපත් කළ යුතුය. එහෙත් පෙරකී රටවල පවතින්නේ ඒ රටවලට පැමිණි පසු වීසා නිකුත් කිරීමේ ක්‍රමවේදයය (On arrival visa). ඒ නිසා ඔවුන්ට බොරු වීසා හදාගැනීමේ අවශ්‍යතාවයක් නොවේ. ඒ රටවලින් එවන තාවකාලික බලපත්‍රයේ පිටපතක් ලබාදීම ප්‍රමාණවත්ය. ඒ නිසා මේ වංචාකරුවන් සිදුකරන්නේ එජන්සිකරුවෙක් අල්ලාගෙන රුපියල් දාහක් දෙදාහක් වැනි මිලකට ටිකට් පතක් ලබාගෙන මාර්ගගත ක්‍රමයට ලබාගෙන වීසා බලපත්‍රවල ආකෘතියකට අනුව සකස් කළ ව්‍යාජ බලපත්‍රයක ඡායා පිටපතක් බැංකුවට ඉදිරිපත් කිරීමය. මේ සම්බන්ධයෙන් බැංකුවට දැන ගන්නට ලැබුණු පසු මේ වන විට විදෙස්ගත වන්නෙක් වෙනුවෙන් ලබාදෙන ඩොලර් ප්‍රමාණය 250ක් වැනි ප්‍රමාණයකට සීමා වී තිබේ. එයද විදෙස්ගතවීමට බලාපොරොත්තු වන රට අනුව අඩු වැඩිවේ.මේ සියලු ක්‍රමවේද හරහා ලබාගන්නා ඩොලර්වලින් කොටසක් භාණ්ඩ ආනයනයට යොදා ගනී. එසේ ගෙන්වනු ලබන භාණ්ඩද නිසි ක්‍රමවේදයට ලංකාවට ගෙන ආ නොහැකිය. මන්ද එසේ කළ හැක්කේ ණය වර ලිපි නිකුත් කර ගෙන්වනු ලබන භාණ්ඩවලට පමණක් වන බැවිනි. ඒ නිසා එයද සිදුකරන්නේ නීති විරෝධී ලෙසය. එහිදී ද රේගුවේ හා ගුවන්තොටුපොළේ ඇතැම් නිලධාරීන් මිලට ගැනීමට ව්‍යාපාරිකයන් සමත්වේ.එසේම තවත් කොටසක් කළුකඩේ අලෙවි කරති. එසේ අලෙවි කරන්නේ විදේශ භාණ්ඩ මිලදී ගැනීමට අවශ්‍ය අය වෙනුවෙනි. ඩොලර් විදෙස්වලට යැවීමේ ක්‍රමයක් ලෙස උණ්ඩියල් ක්‍රමයද භාවිතා වේ. එය භාවිතා වන්නේ අද ඊයේ පටන් නොවේ. එයටද දිගු ඉතිහාසයක් තිබේ.මොකක්ද මේ උණ්ඩියල් ක්‍රමය කියන්නේ?අද එය ඩොලර් නැතිව ඩොලර් යවන ක්‍රමයක් බවට පත්ව තිබේ. උණ්ඩියල් ක්‍රමවේදයේදී මුදල් යැවීමට අවශ්‍ය කෙනා වෙනුවෙන් ඔහු වෙනුවෙන් මුදල් යවනු ලබන එජන්සිකරුවා අදාළ රටේ සිටින තමන්ගේ නියෝජිතයාට මුදල් ලබාදෙති. ඒ ඔහුගේ මෙරට තිබෙන ගිණුමක මුදල් තැන්පත් කරමිනි. එම මුදල තමන්ගේ ගනුදෙනුකරුවාගේ එරට සිටින නියෝජිතයාට ලබාදෙන ලෙස උපදෙස් ලබාදෙති. ඒ මුදලට සමාන මුදලක් එජන්සිකරුවා මෙරට සිටින මුදල් යැවීමේ අවශ්‍යතාව ඇති පුද්ගලයාගෙන් රුපියල් වලින් ලබාගනී. මේ සඳහා ඔවුන් ඩොලරයක් සඳහා අද වන විට නම් රුපියල් 248ත් 250ත් අතර මුදල් ලබාගනිති.මෙය මුදල් එහා මෙහා කිරීම සඳහා මෙන්ම යම් යම් භාණ්ඩ ගෙන්වීම සඳහා ද භාවිතා වේ. විශේෂයෙන්ම මේ ක්‍රමය මත්ද්‍රව්‍ය හා ආයුධ ආනයනයේදී ද භාවිතා වේ. මේවා යම් කිසි රටකට ගෙනයනු ලබන්නේ නීති විරෝධීව රහසිගත ක්‍රමවේදයන් හරහාය. ඒ නිසා මුදල් ගනුදෙනු සිදුවන්නේද එතරම්ම රහසිගත ක්‍රමවේදයකටය. ඒ අනුව ඔවුන් මුදල් ගනුදෙනු සඳහා භාවිතා කරන්නේ උන්ඩියල් ක්‍රමයය.මේ ක්‍රමය වඩාත් භාවිතා කරන්නේ මත්ද්‍රව්‍ය ජාවාරම්කරුවන් හා ආයුධ ජාවාරම්කරුවන්ය. එසේම ත්‍රස්තවාදී සංවිධානද මේ ක්‍රමය භාවිතා කරති. විශේෂයෙන්ම අද වන විට ලෝකය වෙලාගෙන පවතින අන්තවාදී සංවිධානද ආයුධ ගනුදෙනු ඇතුළු බොහෝ කාරණා සඳහා උණ්ඩියල් ක්‍රමය භාවිතා කරති. ‘‘හවාලා’’ ක්‍රමය යනුවෙන් ද උණ්ඩියල් ක්‍රමයට සමාන තවත් ක්‍රමවේදයක් පවතී. එය සම්පූර්ණයෙන්ම පාහේ භාවිතා කරන්නේ ත්‍රස්තවාදී සංවිධානයන්ය.මේ උණ්ඩියල් ක්‍රමය අද අපේ රටේ භාවිතා කරන්නන්ගේ කප්පිත්තන් වන්නේ මෙරට සිටින ප්‍රධාන පෙළේ ව්‍යාපාරිකයන්ය. ප්‍රකෝටිපතියන්ය. ඔවුන්ගේ නියෝජිතයන් ලෝකයේ බොහෝ රටවල සිටියි. ඒ නියෝජිතයාට ගෙවන ක්‍රමද කීපයක් පවතී. එයින් එක ක්‍රමයක් වන්නේ ඩොලරය නියමිත මිලට වඩා වැඩියෙන් අය කරගන්නා ගාස්තුවෙන් කොටසක් තමන්ගේ ලාභය ලෙස තබාගෙන ඉතිරිය දෙරටේම සිටින නියෝජිතයන් දෙදෙනාට කොමිස් ලෙස ගෙවීමය. අනෙක් ක්‍රමය වන්නේ ව්‍යාපාරිකයා ඩොලර් අලෙවියෙන් ලබාගන්නා ලාභයෙන් කොටසක් ස්ථිර වැටුපක් ලෙස නියෝජිතයන්ට ගෙවීමය. තවත් ක්‍රමයක් වන්නේ ස්ථිර වැටුපක් සමග කොමිස් මුදලක් ගෙවීමය. කෙසේ වුවද මෙහි පිළිගැනීමට ඇති එකම හා පරම සත්‍යය නම් නීති විරෝධී මූල්‍ය සංසරණය සිදුකරන්නේ මෙරට සිටින ප්‍රධානම පෙළේ ව්‍යාපාරිකයන්ගෙන් කොටසක් බවය.මහ බැංකුව ඩොලරයේ අගය රුපියල් දෙසිය දෙකට සීමා කර තබාගනිද්දී පිටකොටුවේ ඩොලරය රුපියල් දෙසිය හතළිහකට අලෙවි කරන්නට තරම් ඩොලර් ළඟ තිබෙන පුද්ගලයින් කවුද? ඔවුන්ට එතරම් මුදලක් ලැබුණේ කොතැනකින්ද යන ගැටලුවක් ඇතැයි මහ බැංකු අධිපතිවරයා පසුගියදා පැවසුවේය. එහෙත් මේ මුදල් සංසරණය වන්නේ කා හරහාදැයි ඔහු නොදන්නේද යන්න සැක සහිතය. එසේම මේ ක්‍රමවේදයන් වැළැක්වීමට මහ බැංකුවට වුවද නිශ්චිත ක්‍රමවේදයක් සැකසිය හැකිද යන්නද සැක සහිතය. මන්ද යත් වංචාකරුවන් එවිට අලුත් ක්‍රමයක් සොයගන්නා බැවින් සේම එම ක්‍රියාවලියේ යෙදෙන මහා පරිමාණ ව්‍යාපාරිකයන් තරහා කරගැනීමටද රජයට නොහැකි බැවිනි.  මුදිතා දයානන්ද   ",
    "URL": "https://www.lankadeepa.lk/features/බැංකුවට-හොරෙන්-රට-සල්ලි-මාරු-කරන-උණ්ඩියල්-ක්‍රමය/2-608467",
    "Category": "features"
}