{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 11",
    "Headline": "මැති - ඇමැතිවරුන්ට පරිවාර වාහන අවශ්‍යමද?",
    "News Content": "අපි බොහෝ දේ වරද්දා ගත් රටක පුරවැසියෝ වෙමු. මේ වරද්දා ගැනීම් බොහොමයකට පාර කැපුවේ මේ රටේ දේශපාලන සංස්කෘතිය බවත් ඒ සඳහා ඇතැම් දේශපාලන නායකයන්ද වගකිව යුතු බවත් ඒ සමඟ පෙන්වා දිය යුතුය. වඩාත්ම කනගාටුදායක කාරණාව වන්නේ මේ වැරදි නිවැරදි කර ගනිමින් රටේ ජනතාවද හරි මගට යොමු කිරීමට අවශ්‍ය කැප කිරීම සහ ආදර්ශවත් වීම වර්තමාන දේශපාලන නායකයන් තුළින්ද ඇතැම් අවස්ථාවලදී දැකගත නොහැකි වීමය. එහෙත් මාධ්‍ය ඇමැති ඩලස් අලහප්පෙරුම මහතා පසුගියදා කළ ප්‍රකාශයක් මේ තත්ත්වය සමඟ ඍජුවම ගැටගැසී තිබෙන බැවින් ඒ ගැන අවධානය යොමු කිරීමට කැමැත්තෙමු.කැබිනට් තීරණ දැනුම් දීමේ පසුගියදා පැවැති මාධ්‍ය හමුවේදී ඩලස් අලහප්පෙරුම මහතා කළ මේ ප්‍රකාශයේ සඳහන් වූයේ දේශපාලනඥයා මේ අවස්ථාවේදී අරපිරිමැස්ම ගැන පරමාදර්ශී චරිතයක් විය යුතු බවය. රට තුළ ඉන්ධන අර්බුදයක් පවතින මේ අවස්ථාවේදී දේශපාලනඥයන් තමන් සමඟ ගමන් කරන පෙරගමන් සහ පසුගමන් රථ අඩුකර රටට ආදර්ශයක් ලබාදිය යුතු බවය. ජනපති, අගමැති, විපක්ෂනායක ඇතුළු සුවිශේෂී ආරක්ෂාවක් සහිතව ගමන් කළ යුතු ප්‍රභූන් සිටින බවත් ඔවුන් හැර අනෙක් අය මේ මොහොතේ තම කැප කිරීම රට ඉදිරියේ ඔප්පු කළ යුතු බවත් අමාත්‍යවරයා සඳහන් කර තිබිණි.මාධ්‍ය හමුවේදී මාධ්‍යවේදියකු නැගූ ප්‍රශ්නයකට පිළිතුරක් වශයෙන් අලහප්පෙරුම අමාත්‍යවරයා මේ බව සඳහන් කළත් මෙය ඔහුගේ ප්‍රතිපත්තිය බව පැහැදිලිය. මෙවැනි ප්‍රකාශයක් කිරීමට අවශ්‍යම වන සුදුසුකමද සපුරා සිටීම හේතුවෙන් ඔහුගේ ප්‍රකාශයට හිමිවන්නේ ඉහළ වටිනාකමක් බවද එම ප්‍රතිපත්තිය සියලුම ඇමැතිවරුන් අනුගමනය කරන්නේ නම් ඔවුන් මේ දුෂ්කර අවස්ථාවේ මහජනතාවගේ පිළිකුලටත් කෝපයටත් භාජන වීමෙන් වළකිනු ඇති බවද පෙන්වා දිය යුතුය. තනි රථයකින් එදා සිටම ගමන් බිමන් යන දේශපාලනඥයකු වීම ඩලස් අමාත්‍යවරයාගේ එම සුදුසුකම බවද සඳහන් කරමු.මේ දිනවල තිබෙන පෝලිම් අතුරින් වඩාත්ම රත් වී තිබෙන පෝලිම වන්නේ ඉන්ධන පිරවුම්හල ඉදිරියේ පවතින ඩීසල් පෝලිම් බව රහසක් නොවේ. දින ගණන් තම වාහන පෝලිමේ තබාගෙන බූලිද රැගෙන පෝලිමේ සිටින ජනතාව ඉන්නේ සාමාන්‍ය ව්‍යවහාරයෙන් කියනවා නම් මලපැන්න තත්ත්වයකිනි. ඔවුන් මාධ්‍යයට ලබාදෙන වොයිස් කට්වලින් තමන්ගේ පුපුරා හැලෙන කෝපය පිටකරනු ඇසිය දැකිය හැකිය.අමාත්‍යවරයා පෙන්වා දෙන්නේ එසේ පෝලිම්වල සිටින ජනතාව දේශපාලනඥයන් පෙරගමන්, පසුගමන් රථ පහක් හයක් සමඟ ගමන් කරනවා දකින විට ජනතාවට කෝපයක් ඇතිවන බවය. අප කියන්නේ කොහොමත් කෝපයට පත්ව පෝලිමේ සිටින ජනතාවගේ එම කෝපය මෙවැනි දර්ශනවලින් දෙගුණ තෙගුණ වන බවය. අරපිරිමැස්ම පිළිබඳ මහජනතාව හමුවේ කප්පරක් පොරොන්දු දී බලයට පැමිණෙන බොහොමයක් මැති ඇමැතිවරුන්ට රාජ ඌෂ්ණය වැදුණු ගමන් එම පොරොන්දුව පිළිබඳ මතකය වාෂ්ප වෙයි. එවිට අලුත්ම රථ, පරිවාර රථ පමණක් නොව ඇතැම් අවස්ථාවලදී ඇමැති නිවෙස්වල සිටින බල්ලන්ට බෙහෙත් ගැනීමට පවා ආණ්ඩුවේ රථ යොදාගන්නා අවස්ථාද මේ රටේ තිබූ බවද මෙහිදී මතක් කළ යුතුය.අද දවසේත් තනි රථයකින් ගමන් බිමන් යන ඩලස් වැනි මැති ඇමැතින් තවත් සිටියත් පරිවාර රථයක් හෝ දෙකක් නැතිව ගමන් බිමන් ඇලර්ජික් වන මැති ඇමැතිවරුන් සිටින බව මහමගදී ඕනෑ තරම් අපේ නෙතට හසුවෙයි. මෙවැනි ආරක්ෂාවක් මේ මැති ඇමැතින්ට අවශ්‍ය ඇයිද යන්න ලොකුම ගැටලුවය. යුද්ධය හෝ වෙනත් ගැටුම් හෝ නොමැති රටක මේ අමාත්‍යවරුන්ට පරිවාර රථ අවශ්‍ය වන්නේ මහජනතාවගෙන් ආරක්ෂාවීමට දැයි ප්‍රශ්න කළ යුතුය. එය එසේ නම් එවැනි තත්ත්වයක් ඇතිව තිබෙන්නේ තමන්ගේම කෙරුවාව නිසා බව ඔවුන් තේරුම් ගත යුතුය.මේ රජය ආරම්භයේදීම ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා හැකි තරම් පරිවාර රථ අඩුකර, ජනාධිපති කාර්යාලයේද වියදම් කපා දමා, අධික වියදම් සහිත නිල නිවෙසක්ද භාවිතයට නොගෙන වටිනා ආදර්ශයක් ලබා දුන්නේය. එහෙත් කනගාටුවට කරුණ වන්නේ ජනාධිපතිවරයාගේ එම ආදර්ශය මැති ඇමැතිවරුන් බොහොමයක් විසින් පිටුදැකීමය. වාහන භාවිතය සම්බන්ධයෙන් පමණක් නොව ඇතැම් රාජ්‍ය උත්සවවලදීද අරපිරිමැස්මකින් තොරව කටයුතු කරන අවස්ථා අප දැක තිබේ. දැනට රටේ පවතින තත්ත්වය හේතුවෙන් රාජ්‍ය උත්සව අවම වීම ගැන ඒ අතින් සතුටු විය යුතුය.පරිවාර රථ නොමැතිව ගමන් බිමන් යෙදීමෙන් වැළකීම කෙසේ වෙතත් තමන්ට අලුත්ම වාහනයකින් ගමන් බිමන් යාමට නොහැකි වීම හේතුවෙන් බොහොමයක් මැති ඇමැතින් සිටින්නේ සතුටකින් නොවන බව යථාර්ථයයි. එහෙත් රටක් දියුණු කිරීමේදී අධික වියදම් කපාහැරීමත් බොරු සෝබන ක්‍රියාවලින් වැළකීමත් අවශ්‍යය. ජනතාවද කැපකිරීම් කළ යුතු වුවත් ඒ සඳහා ඉහළම ආදර්ශය ලැබිය යුත්තේ ආණ්ඩුවේ මැති ඇමැතින්ගෙනි.එම ආදර්ශය ඩලස් අලහප්පෙරුම මහතාගෙන් ලැබීම පමණක් ප්‍රමාණවත් නැත. ඒ සඳහා සියලු මැති ඇමැතින්ගේ සහයෝගය ලැබිය යුතු බව පෙන්වාදීමට කැමැත්තෙමු. වැරදුණු තැන් නිවැරදි කර ගැනීමට හැකි වන්නේ එවැනි කැපකිරීම් මගින් පමණි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මැති---ඇමැතිවරුන්ට-පරිවාර-වාහන-අවශ්‍යමද-/26-609602",
    "Category": "features"
}