{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 08",
    "Headline": "සමාජ අපේක්ෂාව විනිශ්චයද? යුක්තියද?",
    "News Content": "මහා පරිමාණ දූෂණ ගැන කරන අනාවරණ සෑහෙන විමතියක් ඇති කරයි. ස්වල්ප කාලයකට පසු නිදොස් කොට නිදහස් කෙරේ. එය ද මහත් විමතියක් ඇති කරන්නකි. සොරකම, වංචාව හෝ දූෂණය පිළිකුල් කළ යුතුය. රටට විනිශ්චයක් අවශ්‍ය නැත. අධිකරණයෙහි ප්‍රමාදය ගැන ජනාධිපතිවරයාට ද මතයක් තිබේ. නඩු කටයුතු ඉක්මන් කළ යුතු බව ප්‍රකාශ කළේ නොබෝදාය. සාමාන්‍ය ජනතාව වශයෙන් අපට බැගෑපත්ව ඉල්ලන්නට යමක් තිබේ. යුක්තිය පසිඳලිය යුතුය. සත්‍ය අනාවරණය කරගැනීම වැදගත්ය. වැරදිවලට ඉඩ නොදිය යුතුමය.තොරතුරු දැනගැනීමේ අයිතිය මහජනතාවට ඇත. ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරනු සඳහා ලැබුණ ඉතාම වැදගත් පනතක් වශයෙන් හඳුන්වනු ලැබීය. තොරතුරු දැනගැනීමේ පනත රටට ඇති කරන වාසිදායක වාතාවරණය ගැන තක්සේරුව කුමක්ද? අධිකරණ තීරණ හා තොරතුරු දැනගැනීමේ පනතින් ජනතාවට ලැබී ඇති වරම එක හා යා කළ නොහැකි පරස්පර පැති දෙකකි. අපට පෙනෙන ආකාරයට දූෂණ හෝ වංචා ආර්ථිකයෙහි සෑහෙන පදාසයකි. රාජ්‍ය අංශයේ පමණක් නොව පෞද්ගලික අංශයේ ද ඇති දූෂණවලට වන්දි ගෙවන්නේ පොදු මහජනතාවය. එක පැත්තකින් අධික බදු ගෙවන ජනී ජනයා අනෙක් පැත්තෙන් දූෂණවලින් සිදුවන බරපතළ අවාසියක ද ගොදුරු බවට පත්ව සිටී.තුන්වැනි සියවසේ අග භාගයේ භාරතයේ විසූ කෞටිල්‍ය මහජන මුදල් කොල්ලකන ක්‍රම හතළිහක් ගැන ලියා තිබේ. සියවස් හතකට පෙර ඉතාලියේ විසූ දාන්තේ සිය නිර්මාණවල අල්ලස යනු අපායෙහි එක ආගාධයක් සේ හඳුන්වන්නේය. රාජ්‍යයේ දූෂණය ශේක්ෂ්පියර් ගේ නිර්මාණවල දැකගත හැකි අංශයකි. දූෂිතයන්ට දුන් දඬුවම් ගැන ලංකා ඉතිහාසයේ ඇත. රොබට් නොක්ස් එය ලියා තබයි. උපදේශයෙන්, හාස්‍යයෙන් සහ සමාජයෙන් කොන්කිරීමෙන් දූෂිතයන් පාඩමක් ඉගෙන ගෙන නැත. නීති පැනැවීමෙන් ද ලැබී ඇති ආවරණය කුමක්ද?ලෝක ආර්ථික සංසදය පෙන්වා දී ඇති පරිදි දූෂණ, අල්ලස්, සොරකම් හා බදු වංචා හෙයින් ලෝකයේ වසරකට සිදුවන ධන හානිය ඇමරිකානු ඩොලර් ට්‍රිලියන 1.6 කි. එය කොපමණ විශාල මුදලක් ද යත් අතිශය දිළිඳු බිලියන 1.4 ක ජන කොටසක් වසර හයක කාලයක් හොඳින් ජීවත් කරවන්නට ප්‍රමාණවත්ය. යුරෝපා, මැද පෙරදිග සහ ඉන්දියාවේ වැඩකරන ජනතාව අතරින් හරි අඩක් ආර්ථික දුෂ්කරතා මෙම වැරදිවලට හේතුව වශයෙන් විශ්වාස කරති.ට්‍රාන්ස්පේරන්සි ආයතනය වසරක් පාසා ලෝකයේ පිරිසුදු හා අන්ත දූෂිත රටවල් නම් කරන ක්‍රමයක් ඇත. මෙහිදී සලකා බලන රටවල් 178ක් අතරින් තුනෙන් එකක් අඩුම ලකුණු ගන්නා රටවල් බව සඳහන්ය. මෙවැනි විනාශයක් තිබිය දී ලෝකය මෙතරම් යහපත් තැනක් වශයෙන් තිබීම තවත් පුදුමයකි.තවත් පැත්තක් මෙහි දී පෙන්වා දිය යුතුය. ලෝක බැංකුව සඳහන් කරන පරිදි චංචා, දූෂණ හා අක්‍රමිකතා නොයෙක් වේශයෙන් පැමිණෙයි. පසුගිය වසර දෙක තුළ තත්ත්වය තවත් භයානක වී ඇත. කොවිඩ් වසංගත තත්ත්වය හුවා දක්වන පාලකයෝ පිළිගත් ක්‍රමවේද, ටෙන්ඩර් පටිපාටි හා විනිවිද පෙනෙන ක්‍රම පැත්තකට දමා ඇත්තාහ. ජන ජීවිත බේරාගන්නා බවට මහා ප්‍රචාරයක් දෙන අතරතුර දැවැන්ත මුදල් කොල්ලයක් සමහර රටවල සිදුවෙමින් පවතී. මුල්‍ය අර්බුද තුළ සම්පත් උපරිමව කළමනාකරණය කළ යුතුය. මේවා ගැන නොසලකා හැරීම ක්‍රමය හා ප්‍රාමාණිකයන්ගේ දුබලතාවකි.වරදකට ඉහළම දඬුවම ලැබිය යුතු බවඅති විශාල ධනස්කන්ධයක් මහජන නියෝජිතයන්ගේ අණට එහා මෙහා වෙයි. එය හසුරුවන ක්‍රියාවලිය වෙනුවන් ලැබෙන වැටුප හෝ පහසුකම් ගැන ප්‍රශ්නයක් තිබේ. රටකජු විසි කළහොත් වඳුරන් දිනාගත හැකි බව සිංගප්පූරුවේ නිර්මාතෘ ලී ක්වාන් යූ කියා ඇත. හෙතෙම මැති ඇමැතිවරුන්ට වැඩිම වැටුප් ගෙවා ඇත. දූෂණය තදින් පාලනය කර තිබේ. ඔහුගේ ඇමැති මණ්ඩලයේ කිහිප දෙනකුට දූෂණ චෝදනා එල්ල වූ අතර ජාතික සංවර්ධන ඇමැති චෙන් වැන් පරීක්ෂණවලට මුහුණ නොදී දිවිනසාගත්තේය.ඔහු ලී ක්වාන් යූ ගේ ඉතාම සමීප ඇමැතිවරයෙක් විය. සම්මුතියක් තිබුණා නම් එය අනෙකක් නොව ක්‍රමය වෙනස්කරන වෑයමක් පමණක් බව පසු කාලයක ලී ක්වාන් යූ ඔහු ගේ මිතුරා ගැන ලියා තැබීය. අපට අපේ නායකයන්ගෙන් එවැනි වචනයක් අපේක්ෂා කළ හැකිද? නායකයකු ගැන තක්සේරු කරන්නට කලින් ඔහු වටා සිටින මිතුරන් ගැන බලන්නැයි බටහිර කියමනක් තිබේ. ශ්‍රී ලංකාව ඉතාම අවාසනාවන්ත නායකයන් සිටින රටකි. අපට තක්සේරු කරන්නට තරම් නායකයෝ ද නොවෙති.මියන්මාරයේ හිටපු නායිකා අවුසාන් සුකී වෝකි ටෝකි යන්ත්‍ර ප්‍රමාණයක් ගෙන්වන ලද වරදකට වසර හතරක සිර දඬුවම් නියම වූයේ නොබෝදාය. ඇය ගේ දේශපාලන ගමන විනාශ කරන ප්‍රයත්නයක් බව ද ප්‍රකාශ වී තිබේ. එහෙත් එතුමියට එරෙහිව තවත් නඩු දොළහක් විභාග වෙමින් ඇත. දකුණු කොරියාවේ අගමැතිනිය වූ පාක් ජුන් හේ වසර විසි හතරක දඬුවමකට යටත්විය.දකුණු අප්‍රිකාවේ ජනාධිපති ජැකෝබ් සූමාට බිලියන ගණනක මුදල් වංචාවකි. බ්‍රසීලයේ හිටපු ජනාධිපති ලුලා ඩි සිල්වා අවුරුදු දොළහකට සිර ගත කළේ අයුතු දේපොල පරිහරණයක් ගැනය. පේරු රාජ්‍යයේ හිටපු ජානාධිපතිවරුන් තිදෙනකු ගැන පරීක්ෂණ අරඹන්නේ වසර තුනකට කලින්ය. අප්‍රිකා, ලතින් ඇමරිකා සහ ඇතැම් ආසියානු රටවල දේශපාලනඥයන් ගේ දූෂණ ඉතාම පිළිකුල් සහගතය. දකුණු කොරියාවේ පාක් ජුන් පසුගිය වසරේ අග එරට ජනාධිපති සමාව ලැබුවාය. තමන්ගේ සගයන්, දේශපාලන පක්ෂය යළි බලයට පැමිණි පසු දඬුවම් ඉවත්වෙයි.යුක්තිය අනාවරණය හා මහජන මතයමහා පරිමාණ දූෂණ හෝ වංචා අධිකරණයේ දී සාක්ෂි සහිතව චෝදනා ඔප්පු කරන්නට අසමත්වීම බරපතළ කාරණයක් වී තිබේ. අනාවරණය කරන දැවැන්ත සිද්ධි අවසානයේ පෙණ පිඬු බිඳෙන සේ විසිරී මැකී යයි. මහජන මතය ද බලපවත්වන්නේ ඉතාම කෙටි කාලයකි.  දඬුවම් නියම වන නමුත් අවසානයේ දී සමාව ලැබෙන බව පෙනේ. මෙරට දේශපාලනය තුළ හෙළිදරව් කරන ලද කරුණු දිග ලැයිස්තුවක් ඉදිරිපත් කළ හැක.අපට පාඩමක් වන ගැඹුරු අදහසක් කොස්ටාරිකාවේ හිටපු උපජනාධිපතිවරයකු පසුගිය දා කියා සිටියේය. මහජනතාව, මාධ්‍ය හා අධිකරණය සතු දැවැන්ත කාර්යභාරයක් ඇති බව ඔහු ප්‍රකාශ කළේය. ඔහු අනියමින් දක්වන අදහස අප ඉගෙන ගත යුතුය. දැනට සිදුවන සිදුවීම් ගැඹුරින් අධ්‍යයනය කර ජගත් ප්‍රජාවට පෙන්වා දී ඇත.නිතිපතා නිකුත්වන වාර්තා මුළු ලෝකයම ධනය කොල්ලකන විලාසය මැනැවින් අනාවරණය කර තිබේ. ජාත්‍යන්තර සංවිධාන මෙම නිර්ලජ්ජිත දේශපාලනයේ නොයෙක් පැති දක්වා ඇත. බිලියන ගණන් ජනී ජනයා දුප්පත් වන අතර ඔවුන්ගේ අතට ලැබිය යුතු සම්පත් කොල්ලකන ව්‍යුහය මැනැවින් පෙන්වා දී තිබේ. මහජන මුදල් කොල්ලකන ආකාරය සුළු හෝ මහා පරිමාණයේ යන දෙවර්ගයක් වශයෙන් වෙන් කළ යුතු නැත. රටට අවශ්‍ය මෙම චරිත ප්‍රතික්ෂේප කරන ප්‍රබල ව්‍යායාමයක් පමණකි.මහජන දේපොල කොල්ලකන ලද අවස්ථා ගැන නඩු මෙහෙයවන ආයතන ගැන ප්‍රශ්න ඇත. ඒවායේ පෙනීසිටින රජයේ නීතිවේදීහු පෙනීසිටින්නේ රජය වෙනුවෙනි. නඩු පැවැරෙන සියලුම දෙනා තමන්ගේ ආණ්ඩුවක් එන තෙක් බලා සිටිති. ඉවසති. නඩුවලට දීර්ඝකාලීන දින ලබා ගනිති. නීතිඥයෝ එයට හවුල් වන බව සඳහන් කළ යුතුය. අවසානයේ දී තමන්ගේ ඇමැතිවරයාට එරෙහිව නඩු කියන්නට රජයේ ආයතනයකට පුළුවන්කමක් නැත.මුදල් වැය කරන පිළිවෙළ විමර්ශනයකටශ්‍රී ලංකාවේ දේශපාලන ක්‍රමය දූෂිතය. දුප්පත්, සාමාන්‍ය පුරවැසියකුට ඡන්දයක් දිනන්නට නොහැක. ධනය විසිකරන, විශාලතම ප්‍රචාරයක් කරන පුද්ගලයන් ඉහළින් ඔසවා තබන්නට පාක්ෂිකයෝ කැමැතිය. මෙය ගෝත්‍රික දේශපාලනයකි. තමන්ගේ රැහේ අයකු පත්කර යවා ඔහුගෙන් තමන්ගේ වැඩ කරගැනීමකි. දේශපාලනයෙහි නිරත එක කොටසකි. එම ජන කොටස පක්ෂවලට බෙදී වෙන් වී සිටී. පක්ෂයෙහි අනුගාමිකයෝය.බලය අයුතු ලෙස භාවිතා කර උපරිමව ධනය කොල්ලකන දේශපාලනඥයාට ඔවුහු අකැමැති නැත්තාහ. එම ධනයෙන් කොටසක් අවට සිටින එම සමාජයට ද ලැබේ. මැතිවරණයක වියදම බෙදාගන්නා අතර ඡන්දය කරන්නට දූෂිත ධනය අවශ්‍යය. මැතිවරණයක දී එක දිස්ත්‍රික්කයක් මෙහෙයවන්නට අපේක්ෂකයන්ට හැකියාවක් නැත. මන්ත්‍රීවරයකු හෝ ඇමැතිවරයකු හෝ වශයෙන් ලබන වැටුප හෝ දීමනාව වසර පහකට වතාවක් ඡන්ද කරන්නට කිසිසේත් නොසෑහේ. ජනතාව කල්පනා නොකරන, මෙරට ප්‍රජාතන්ත්‍රවාදයේ කුරිරු පැතිකඩකි.ධනය උපයන මාර්ග පමණක් නොව ධනය වැය කරන පිළිවෙළ පවා ප්‍රශ්න කරන විකල්ප චින්තනයක් රටට අවශ්‍යය. දේශපාලනඥයන්ගෙන් යැපෙන පටු පිළිවෙළ හෙළාදැකිය යුතුය. සාමාන්‍ය ජනතාව මුදල් වැය කරන ආකාරය ගැන ආදායම් බදු නිලධාරීහු බලා සිටිති. ඉඩමක් මිල දී ගැනීම, වාහනයක් ගැනීම යනාදියේ දී මුදල් ලැබුණ ක්‍රම සොයා බදු පනවන බව රහසක් නොවේ. සාමාන්‍ය වත්කමක් ඇති පුද්ගලයකු ගේ ක්‍රෙඩිඩ් කාඩ් පතෙහි වියදම් පවා ප්‍රශ්න කරන අවස්ථා ඇත.අහිංසක මිනිසුන්ට වද දෙන මෙම නිලධාරීහු පහසු ඉලක්ක මග හරිති. වාහනයක් තබා ඡන්ද පත්‍රිකාවක් මුද්‍රණය කරගන්නට පවා මුදල් නැතිව සිටි දේශපාලනඥයෝ වසර හත අටකින් හැසිරෙන ආකාරය ගැන නොසොයා නොබලා සිටිති. හුදෙක් අධිකරණයේ පමණක් වරදක් නොවේ. අපගේ ගතානුගතික අලස ක්‍රියාකාරීත්වය බව සඳහන් කළ යුතුය. විනිශ්චය ගැන ප්‍රශ්න කිරීම පලක් නැත. යුක්තිය වෙනුවෙන් සටන්කරන සමාජ ක්‍රමයක් ගොඩනගන්නට අවශ්‍යය.සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/සමාජ-අපේක්ෂාව-විනිශ්චයද--යුක්තියද-/2-607849",
    "Category": "features"
}