{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 13",
    "Headline": "දේශපාලන හයිය අරගෙන වැව් රක්ෂිතයේ හෝටල් හදන ඥානක්කා",
    "News Content": "ප්‍රබල දේශපාලන බලධරයන්ගේ අතින් එසවූ දෝලාවල නැගගත් දේවාලවල කපු නෝනලාට අසීමිත දේශපාලන බලය ලැබෙන විට නීතිය නිහඬ කළ හැකිද? මෙම දේශපාලන ක්‍රියාදාම රාමුවට මුවා වී මුදල් හා දේපොළ හම්බ කිරීමද මීට සමාන්තරව සිදු වෙයි. එවන් ක්‍රියාදාමයක් වාර්තා වෙන්නේ අනුරාධපුර නගරයෙනි. දේශපාලකයන්ගේ සාස්තර ගෙදර නමින් හඳුන්වන ඥානාමැණියන්ගේ දේවාලය ඊට කදිම නිදසුනකි. අනුරාධපුර ජනතාව අතර ඥානක්කා නමින් ප්‍රසිද්ධ මෙම සාස්තරකාරිය මෙහි ප්‍රධාන චරිතයයි. ඇය සාස්තර සහ අනාවැකි කියමින් මෙරට දේශපාලකයින්ගේ සිත්දිනා ගන්න දක්ෂය.      රට කරවන්නන්ගේ මුල් අසුන්වල පටන් මැති ඇමැතිවරුන්, විපක්ෂයේ මන්ත්‍රීවරුන්, ආරක්ෂක අංශ ප්‍රධානීන් මෙන්ම ඇතැම් ප්‍රසිද්ධ නිළමේලාද ඥානක්කාගේ සාස්තර සාමාජිකයෝය. තවත් පිරිසක් වන්නේ ව්‍යාපාරිකයින්ය. උගත් බුද්ධිමත් විද්වත් ආචාර්ය මහාචාර්යවරු පවා මේවෙන විට ඥාන අක්කාගේ සාමාජිකයින් වී හමාරය. එසේම තරුණ පිරිස් ද ඥානක්කාගේ සාමාජිකයින්ය. මේ අය හඳුනා ගැනීම පහසුය. ඔවුන් අතේ රතු නූලක් බැද ඇත. එය ඥානක්කාගේ සාමාජිකයින් හඳුනාගැනීමට ඇති සංකේතයකි.  ඥාන අක්කාගේ සමහර අනාවැකි මේ වෙන විට ටක්කෙටම හරි ගොස් ඇත. එනිසා තනතුරු ආරක්ෂා කර ගැනීමට, කැබිනට් ඇමතිකමක්, සංස්ථා සභාපතිකමක්, වෙනත් උසස්වීමක් හෝ ව්‍යාපාර දියුණුවක් ගැනීම සඳහා බොහෝ පිරිස් ඥානක්කා සොයා ගෙන එති. මේ අය ඥානක්කාව හදුන්වන්නේ ඥාන මෑණියන් කියාය. වැඬේ හරියන නිසා බොහෝ දෙනෙක් ඥානාගේ දේවාලය සොයා එන්නේ එහෙයිනි.  තමන්ට රටේ දෙවැනි පුටුවට යන්න අවශ්‍ය යැයි කියා පැමිණි දේශපාලකයෙකුට දෙවැනියා නොව පළමු වැනි පුටුවට යා හැකි බව කී අනාවැකිය ටක්කෙටම හරි ගියේය. මේ විදියට ඥානක්කා බොහෝ දෙනෙකුට අනාවැකි කියා තනතුරු ලබා දී ඇත. ඇගෙන් තනතුරු ගත් සමහර දෙනා අද ද ඇය පසු පස යන්නේ ඒවා ආරක්ෂා කර ගැනීමටය. නමුත් ඇගේ අනාවැකි හා සාස්තර ටක්කෙටම හරි යන බව විශ්වාස කරන්නේ ඉහත කී පිරිස පමණි.අනුරාධපුර බොහොමයක් ජනතාව පවසන්නේ ඥානක්කාට අනාවැකි හෝ සාස්තර කීමට බැරි බවලූ. කාලි මෑණියන්ගේ දේවාරූඪයෙන් සාස්තර කියන ඥානක්කා මේ වෙන විට ඉතා ප්‍රසිද්ධය. මේ නිසාම ඇයට දේශපාලන බලය නිල බලය ව්‍යාපාරකයින්ගේ සහාය නිරන්තරයෙන් ලැබෙයි. කොළඹ දිස්ත්‍රික්කයේ මන්ත්‍රීවරයෙකු ඥානක්කා හමුවීමට පැමිණියේ කැබිනට් ඇමැතිකමක් ලබා ගැනීමේ අදහසිනි. මේ ඇමැතිකම ගැනීමට අදාළ මන්ත්‍රීවරයා කොපමණ තෑගිබෝග දුන්නාද කියා අප දන්නේ නැත. නමුත් අනුරාධපුර ඇතැම් පිරිස් පෙන්වා දෙන්නේ ඒ වෙනුවෙන් නිවසක් පවා තෑගි කළ බවය. අවසානයේ එම මන්ත්‍රීවරයාගේ කැබිනට් ඇමැතිකමද ගහලා ගියේය.  ඥානක්කාට මෙතරම් මුදල් හෝ ධනයක් පෙර තිබුණේ නැත. ඇය අනුරාධපුර රෝහල් සුළු සේවිකාවක් ලෙස සේවය කළ බව කියයි. ඉන් පසු රෝහලේ දුරකථන ක්‍රියාකාරිනිය ලෙස ද සේවය කර ඇති බවට තොරතුරු වාර්තා වෙයි. ඥානක්කාගේ සැමියා මියයන්නේ 88-89 කාලයේදී බව අනුරාධපුර ජනතාව දන්නා කරුණකි. සැමියා මැරුවේ කවුද කියා තවම ඥානක්කාට සොයා ගැනීමට බැරිවූ බවද ඒ අය පෙන්වා දෙති. එවන් පසුබිමක සිට ඥානක්කා කියන සාස්තර සහ කරන ගුරුකම්වලින් පලක් වේද යන්න එම ජනතාව සැක පල කරයි. සැමියා මියගිය පසු ඥානක්කාට සාස්තර කීමේ වරමක් ලැබී ඇත. මුල් කාලයේදී ඉතා පොඩියට පටන්ගත් මෙම දේවාලය දියුණු වී ඇති බව අනුරාධපුර ජනතාව පෙන්වා දෙති.  මෙලෙස ටිකෙන් ටික ගොඩ නැගෙන ඥානක්කා ගැන නිතර කතාබහට ලක්වෙයි. මෑතකදි කතා බහට ලක් වූයේ අනුරාධපුර ගුවන්තොටුපළ පාරේ ලේක් මොනාක් හෝටලය මිලදී ගැනීමෙන් පසුවය. හෝටලය මිලදී ගැනීමෙන් පසුව එහි නඩත්තු කටයුතු සහ අලු‍‍ත් ඉදිකිරීම් කළේ යුද හමුද‌ා නිලධාරීන් යොදාගෙන බව ප්‍රදේශවාසීන් පෙන්වා දෙයි. එසේම ඇය අනුරාධපුර කඩ 50න් කෝටි ගණනක් දී කඩයක් මිලදී ගෙන ඇති බව අනුරාධපුර මහ නගර සහාවද සහතික කරයි. මෙලෙස ධන බලයෙන් ක්‍රියා කරන ඥානක්කාට මෙරට පමණක් නොව එංගලන්තයේද ව්‍යාපාර ඇති බව පසුගිය කාලයේ මාධ්‍ය හරහා වාර්තා විය. ඇයගේ පුතා එම ව්‍යාපාර බලා ගනිමින් එංගලන්තයේ සිට ඇත. මෙරට ව්‍යාපාර බලාගන්නේ ඇයගේ බෑණාය. ඔහු දැනට මෙම ව්‍යාපාර බලා ගන්නා අතර පසුගිය කාලයේ ඥානක්කාගේ පුතා වන අනුරුද්ධ ජයසූරිය ලංකාවට පැමිණ ව්‍යාපාර බලා ගන්නා බවද වාර්තා වෙයි.   කෙසේවෙතත් අනුරාධපුර ගුවන්තොටුපොළ පාරේ ඥානක්කා මිලදි ගත් හෝටලය බලාගන්නේ පන්තක බව ද ඔහුගේම හිතවත් අය කියති. මෙම හෝටලයේ ඉදිකිරීම් කිරීමේදී නීති උල්ලංඝනය කර ඇති බවද වාර්තාවේ. අප මේ ගැන සොයා බැලීමකදී වාර්තා වූයේ හෝටලය ඉදිකර ඇත්තේ නුවර වැවේ රක්ෂිත කොටසේ බවය. එම කොටසට බලපත්‍රයක් හෝ ඔප්පුවක් නැති බවද කියැවෙයි. හෝටලයේ ඉදිරි පස කොටසට ඔප්පුවක් ඇති අතර එම ඔප්පුව ලබා ගත්තේ කෙසේද කියා වාරිමාර්ග දෙපාර්තමේන්තුව ද නොදන්නා බව එහි ප්‍රකාශකයෙකු අපට කීය.  නුවර වැවේ රක්ෂිත කොටසේ හෝටලයේ පිහිනුම් තටාකය ඉදිකර ඇත. එතැන ගහක් ඇත. එහි පුටුවක් තබා ඇත. සවස් කාලයට නුවර වැවත් සමග රමණීය දර්ශනයක් දිස්වෙයි. මෙම පිහිනුම් තටාකය ඉදිකර ඇත්තේ Infinity pool එකක් ලෙසිනි. එහි අනන්තයක් දැකිය නොහැකිය. එතරම් ලස්සන දසුනකි. මෙම පිහිනුම් තටාකයට බසින විට විසිවෙන ඉවත් වෙන ජලය එක්වන්නේ ද නුවර වැවටය. නුවර වැව සහ මෙම පිහිනුම් තටාකය එතරම් ආසන්නයේ රක්ෂිත කොටසේ ඉදිකර තිබේ. වැවේ වතුර ද පිහිනුම් තටාකයට එක්වෙයි. ආරක්ෂක හමුදා නිලධාරීන් යොදාගෙන එලෙස රක්ෂිතයක ඉදිකර ඇති මෙම හෝටලය අනවසර ඉදිකිරීමක් බව අනුරාධපුර ජනතාවද පෙන්වා දෙති.  එසේම මෙම හෝටලය ඉදිකිරීමේදි තවත් වරදක් සිදු වී ඇති බව අනුරාධපුර ජනතාව පෙන්වා දෙති. ඒ යුද හමුදාවේ නිලධාරීන් යොදාගෙන පෞද්ගලික ඉදිකිරීමක් කළ හැකිද යන කාරණයයි. හමුදාවේ භට පිරිස් පෞද්ගලික ඉදිකිරීම් සඳහා යොදාගත නොහැකි බව මීට පෙර ‘ඉරිද‌ා ලංකා’ පුවත්පත හරහා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාවේ ව්‍යාපෘති කළමනාකරුවෙකු වන විශ්‍රාමික මේජර් ජෙනරාල් කුමා හේරත් ද ප්‍රකාශ කොට තිබුණි. එහිදී කුමා හේරත් මහතා පෙන්වා දී තිබුණේ යුද හමුදාවට රජයෙන් වැටුප් ගෙවන්නේ හමුදා රාජකාරි සහ රජයේ වැඩ සඳහා පමණක් බවය. එසේ නැතිව හමුදා සෙබළුන් යොදාගෙන පුද්ගලික වැඩ කිරීම බරපතළ වරදක් බවද විශ්‍රාමික මේජර් ජෙනරාල් කුමා හේරත් පෙන්වා දී තිබුණි. හමුදා සෙබළුන්ට පෞද්ගලික ඉදිකිරීම් සඳහා එක් වීමට නීතියෙන් නොහැකි වුවත් ඥානක්කාගේ හෝටලය ඉදිකිරීමට විශාල භට පිරිසක් යොදවා තිබූ බව අනුරාධපුර ජනතාව කියති. එම භූමිය වටා විශාල තාප්පයක් ඉදිකර ඇත. එහි ඉදිරිපිට ආරක්ෂාවට සෙබළුන් යොදවා සිටි බවද ගුවන් තොටුපොළ අසල ගැටේ හන්දියේ ජනතාව පවසති.ඥානක්කා මේ වෙන විට කෝටිපති ව්‍යාපාරිකයෙක්. රජ වුණාට පස්සේ ආයි මොකටද රජ වෙන්නේ මහත්තයෝ  -අනුරාධපුර නගරාධිපති    මේ ආකාරයට දේශපාලකයන්ගේ බලය හයිය උපයෝගි කරගෙන නැගී සිටින ඥානක්කා මේ වෙනවිට අනුරාධපුර නගරයේ කෝටිපති ව්‍යාපාරිකයෙක් බවට පත්ව ඇත. මේ බව කියන්නේ අනුරාධපුර මහ නගර සභාවේ නගරාධිපති එච්. පී. සෝමදාස මහතාය. බලය ඇති තැන පවතින නීති නිහඬ කරන්නට ඥානක්කා සමත්වී ඇත්ද යන්න සෝමදාස මහතාගෙන් විමසූ විට ‘මහත්තයෝ කෙනෙක් රජ වුණාට පස්සෙ ආයි මොකටද රජ වෙන්නේ යැයි ද නගරාධිපතිවරයා පැවසීය. මේ ගැන අදහස් දක්වන නගරාධිපතිවරයා කියා සිටියේ මෙවැන්නකි. නුවර වැව ඉස්මත්තේ ඉදිවෙන ඥානාගේ හෝටලය ඉදි කර ඇත්තේ රක්ෂිතයේ බවත් එය කලින් ඉදි කළත් නව ඉදිකිරීම් සහ නඩත්තු ද මෙම රක්ෂිත කොටසේ ඉදිවෙන බවත් දැනගන්නට ලැබී ඇති බවය. මෙම ඉදිකිරීම් සඳහා අනුරාධපුර මහ නගර සභාවේ අනුමැතියක් ගෙන නැති බවද නගරාධිපතිවරයා කීය. අවසර ගෙන නැතිව කරනවා නම් එය අනවසර ඉදිකිරීමක්. නගර සැලැසුම අනුව නගර සභාවෙන් සහ නාගරික සංවර්ධන අධිකාරිය මගින් සැලැසුම් දෙකක් ලබා දෙනවා. නාගරික සංවර්ධන අධිකාරිය මගින් දෙන සැලැසුම් ඒ අය දෙනවා. අපට මේ හෝටල් සැලැසුම ඇවිත් නැති බව ද නගරාධිපතිවරයා කීය. එසේම මෙම අනවසර ඉදිකිරීම නවතා දැමීමේ බලය ඇත්තේ වාරිමාර්ග දෙපාර්තමේන්තුවට බවද නගරාධිපතිවරයා කියා සිටියි.  හෝටලය ඉදිකර තිබුණේ සැලැසුමක් අනුමත නොකර සමහර රක්ෂිතවලට ස්වර්ණභූමි ඔප්පු තියෙනවා.   -නැනුප ප්‍රාදේශීය සභාවේ සභාපති  එහෙත් මේ ගැන නැවත සොයා බැලීමේදී අනුරාධපුර මහ නගර සභාවේ නගරාධිපති එච්.පී. සෝමදාස මහතා කියා සිටියේ මෙම හෝටලය හදන කොටස අයිති වෙන්නේ නැගෙනහිර නුවරගම් පළාත ප්‍රාදේශීය සභාවට බවය. එනිසා එම සභාවෙන් තොරතුරු විමසන ලෙසය. ඒ අනුව අප නැගෙනහිර නුවරගම් පළාත ප්‍රාදේශීය සභාවේ සභාපති කුමාරදාස මහතාගෙන් ඥානක්කාගේ හෝටලයේ ඉදිකිරීම රක්ෂිත කොටසක ඉදිකර ඇත්ද? එය අනවසර ඉදිකිරීමක්දැයි විමසීමු. එහිදී කුමාරදාස මහතා කියා සිටියේ මෙවැන්නකි. සැලැසුමක් නැතිව වැඬේ පටන් ගෙන තිබුණේ. ඉදිකිරීම් අනවසරයි කියා පැමිණිලි ආවා. අපි ගිහින් බලලා සැලැසුම සහ ඉඩමේ හිමිකම ගැන ෆයිල් එකක් දාන්න කියා වැඩ නතර කරලා ආවා. තාම ෆයිල් එක දාලා ද දන්නේ නෑ. අපි වැඩ නවත්තලා ආවට එයාල ආයි වැඩ පටන් ගත්තද දන්නේ නෑ. මේ ගැන ආණ්ඩුකාරවරයාටත් පැමිණිලි කළා. එතුමා කිව්වේ නීතිය හරියට කරන්න කියලා. නුවර වැව රක්ෂිත කොටසේ ඔය විදියට හෝටල් හදලා තියෙනවා. ඒවාට රක්ෂිත කොටස අයත් කියලා ඔප්පුත් හදාගෙන. කොහොම හදාගෙනද දන්නේ නෑ. ප්‍රාදේශීය ලේකම් අත්සන් කළ ඔප්පු තියෙනවා. සමහර ඒවාට ජනාධිපතිවරු අත්සන් කළ ජයභුමි\" ස්වර්ණ භූමි ඔප්පු තියෙනවා. මිනින්දෝරු සැලැසුම් තියෙනවායි සභාපතිවරයා කියා සිටියේය. ජයභූමි ඔප්පු හැදෙන්නේ ග්‍රාම නිලධාරිවරයාගේ සිට එන ක්‍රියාදාමයක් හමුවේ. ඒත් මේවා කොහොම හදලද කියලා මම දන්නේ නැතැයි සභාපතිවරයා කියා සිටියි. මේවායේ ඉදිකිරීම් සඳහා නීතිය ක්‍රියාත්මක කරන්න බෑ. කල් පැනලා වැඩි යැයි ද සභාපතිවරයා කියා සිටියි.  ඥානාගේ හෝටලයේ කොටසක් වැව් රක්ෂිතයට අයිතියි  -නැනුප ප්‍රාදේශීය ලේකම්  රක්ෂිත ඉඩම්වලට ඔප්පු තැනීම අනවසර ඉදිකිරීම් කිරීම ගැන අප නැගෙනහිර නුවර ගම් පළාතේ ප්‍රාදේශීය ලේකම් රුවන් ඒකනායක ගෙන්ද විමසා සිටියෙමු. එහිදී රුවන් මහතා කියා සිටියේ හෝටලය ඉදිකර ඇති කොටසකට පමණක් ඔප්පුවක් ඇති බවය. ඒක පැරැණි පැවරීමක්. කොටසකට ඔප්පුවක් නෑ. රක්ෂිත කොටසට සින්නක්කර ඔප්පු දෙන්න බෑ. ඔප්පු දෙන්න මැනුම් කරන කොට රක්ෂිතය අහුවෙනවා. එතකොට ඔප්පු දෙන්න බෑ. හෝටලය පිටුපසට යන කොටස රක්ෂිතයට හසුවෙනවා. ඒ නිසා ඒකට ඔප්පු දෙන්න බෑ. ඒක වාරිමාර්ග මැණුමක් අනුව තහවුරු වෙන්නේ. ඔප්පු හදාගෙන තිබුණත් ඒක නීත්‍යානුකූල නෑ. කවුරු හරි ඔප්පුවක් ඉල්ලු‍‍වොත් මැනුම කරන්නේ අපි. වාරිමාර්ග එක එයාලගේ නිර්දේශ දෙනවා රක්ෂිත කොටස පෙන්නලා. ඒ අනුවයි ඔප්පුව දෙනවද නැද්ද කියා තීරණය වෙන්නේ යැයි ප්‍රාදේශීය ලේකම්වරයා කියා සිටියි.  ඥානාගේ හෝටලය අනවසර ඉදිකිරීමක් අපි නඩු දැම්මා. අපි කියන දෙය මේ අය අහන්නේ නෑ.අපි මේ ගැන වාරිමාර්ග දෙපාර්තමේන්තුවෙන් විමසූ විට එහි ප්‍රකාශකයෙකු කියා සිටියේ ඥානක්කාගේ හෝටලයට නඩු පැවරීමට කටයුතු කර ඇති බවය. එතැන ඉඩම් දෙකක් ඇති බවත් එක් කොටසකට ඔප්පු ඇති බවත් අනෙක් කොටස නුවර වැව් රක්ෂිතයට අයත් බවද එම නිලධාරියා තහවුරු කළේය.නුවර වැව අවට තිබෙන එවැනි හෝටල් රැසකට මේ වෙන විට නඩු පැවරීමට කටයුතු කර ඇති බවද එම ප්‍රකාශකයා කීය. රක්ෂිත කොටස කියා නඩු පැවරීමට කටයුතු කළත් හෝටලයේ ඉදිකිරීම් නවතා නැති බවද එම ප්‍රකාශකයා කියා සිටියේය. අපි ඒකට ඉදිකිරීම් නවත්වන්න කියා දැනුම් දුන්නා. පොලිසියට සහ දිස්ත්‍රික් ලේකම්වරයාද ප්‍රදේශීය ලේකම්වරයා ද දැනුවත් කළ බව එම ප්‍රකාශකයා පවසයි. අනවසර ඉදිකිරීම් නවත්වන්න කියා නියෝග යවලා තියෙනවා. ඒකට එයාලා ඇහුම්කන් දෙන්නේ නැත්නම් බලෙන් කරනවා නම් වාරිමාර්ග ආඥා පනත යටතේ නඩු පවරනවා. වාරිමාර්ග අධ්‍යක්ෂ ජනරාල් තමයි අපේ නිසි ඉඩම් බලධාරියා.එතුමගේ තීන්දුව අනුව නැවත මේ අයගෙන් රක්ෂිත කොටසේ අයිතිය පෙන්වන්න කියනවා. ඒක පෙන්වන්න අපොහොසත් වුණොත් නීතිපතිවරයා වෙත යොමුකොට නඩු පවරනවා. නමුත් නුවරවැව අවට රක්ෂිත කොටසේ ඔප්පු ලබා දී ඇත්තේ, වාරිමාර්ග දෙපාර්තමේන්තුවේ අවසරයකින් හෝ නිර්දේශයකින් තොර බවද එම ප්‍රකාශකයා කියා සිටියේය.  වාරිමාර්ග අධ්‍යක්ෂ ජනරාල් පිළිතුරු දීම මග හරියි අපට තනිවම මේවා නතර කරන්න බෑ. අනික් අයගේ සහය ඕනෑ.- වාරිමාර්ග නිලධාරියෙක් කියයි.  අප මේ ගැන වාරිමාර්ග දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයාගෙන් ද විමසීමක් කළ අතර ඔහු කියා සිටියේ අනුරාධපුර කාර්යාලයේ නිලධාරියෙකුගෙන් මේ ගැන විමසන ලෙසය. අප අනුරාධපුර කාර්යාලයේ නිලධාරියෙකුගෙන් මේ ගැන විමසීමකදී කියා සිටියේ නඩු කටයුතු සඳහා අවශ්‍ය කටයුතු සම්පාදනය කර ඇති බවය. රක්ෂිත කොටසේද ඥානක්කාගේ හෝටලය ඉදිකර ඇති බවද එම නිලධාරියා තහවුරු කළේය. රක්ෂිතයක හෝටල් හැදුවොත් අනිවාර්‌යයෙන්ම සන්තකය ආපසු ගැනීමේ පනත යටතේ නීතිය ක්‍රියාත්මක කරලා ඒවා ඉවත් කරනවා යැයි එම නිලධාරියා කීය. මේවා කරන්න පරක්කු වෙන්නේ පවතින නීතිවල ඇති අඩුපාඩු නිසා බවද එම නිලධාරියා පෙන්වා දෙයි. වාරිමාර්ග දෙපාර්තමේන්තුවට පමණක් මෙම කටයුතු කළ නොහැකි අතර අනෙක් ආයතනවල සහයද ඊට ලැබිය යුතු බව එම නිලධාරියා කියා සිටියේය.  හොර ඔප්පු හදපු අයට සහ අනවසර ඉදිකිරීම්වලට නඩු දාන්න වාරිමාර්ගයට පුලු‍‍වන්- අනුරාධපුර දිස්ත්‍රික් ලේකම්  ඉන්පසු අප මේ සියලු‍‍ කාරණා ගැන අනුරාධපුර දිස්ත්‍රික් ලේකම් ජනක ජයසුන්දර මහතාගෙන්ද විමසීමක් කළෙමු. එහිදි දිස්ත්‍රික් ලේකම්වරයා කියා සිටියේ වාරිමාර්ග රක්ෂිත කොටසක කවුරු හෝ අනවසරයෙන් ඉදිකිරීමක් කරනවා නම් ඒක නතර කිරීමේ බලය ඇත්තේ වාරිමාර්ග දෙපාර්තමේන්තුවට බවය. එසේම එම ඉඩම් සඳහා වැරැදි ලෙස බලපත්‍ර හෝ ඔප්පු ප්‍රාදේශීය ලේකම් කෙනෙක් ලබා දී ඇත්නම් ඊටද නීතිමය පියවර ගැනීමට වාරිමාර්ග දෙපාර්තමේන්තුවට බලය ඇති බවය. වැරැදි ඔප්පු දුන්න අයයි, ඉදිකළ අයයි දෙකොටසටම නීතිය ක්‍රියාත්ම කිරීම වාරිමාර්ග දෙපාර්තමේන්තුවට කළ හැකි බව දිස්ත්‍රික් ලේකම්වරයා කියා සිටියේය.  හෝටලය අයිති මස්සිනාට, මම ඔය ගැන දන්නෙත් නෑ. හෝටලයට යන්නෙත් නෑ - ඥානක්කාගේ බෑණා පන්තක ෆැනැන්ඩු කියයි  ඥානක්කාගේ හෝටලය අනවසර ඉදිකිරීමක් මෙන්ම රක්ෂිත කොටසේ ඉදිකර ඇති බවට එන චෝදනා සහ අනුරාධපුර ජනතාව කියන කතා ගැනද අප ඥානක්කාගේ බෑණා වන පන්තක ෆැනැන්ඩු ගෙන්ද විමසීමක් කළෙමු. එහිදි පන්තක කියා සිටියේ තමන් එම කතා ගැන කිසිවක් නොදන්නා බවය. හෝටලය අයිති ඥානක්කාගේ පුතා වන සිය මස්සිනාට බවත් ඔහු එංගලන්තයේ සිට පැමිණ ඇති බවද පන්තක කීය. තමන් හෝටලය ගැන දන්නේ නැති බවත් හෝටලය ගැන බලන්නේ නැති බවද පන්තක කියා සිටියේය. ඉන්පසු පන්තක මේ ගැන විස්තර සිය මස්සිනා වන අනුරුද්ධ ජයසූරියගෙන් ලබා ගන්නා ලෙස කියා 0713 68xxxx දුරකථන අංකයද ලබා දුන්නේය. එම දුරකථන අංකය හිමි අනුරුද්ධ ජයසූරියට අප ගත්තද ඉන් ප්‍රතිචාරක් නොවීය. අප ඥානක්කා ගැන කියැවෙන කාරණා දැන ගැනීමට අවශ්‍ය යැයි කී විට පන්තක සිය නැන්දම්මාගේ දුරකථන අංකය ද ලබා දුන්නේය. ඒ අනුව අප 0714 08 xxxx අංකයට කිහිප සැරයක්ම ගත් නමුත් ඊටද ප්‍රතිචාරයක් නැති විය.  යුද හමුදාවේ සාමාජිකයන් යොදා ගනිමින් පෞද්ගලික ඉදිකිරීමක් කළ හැකිද යන්න අප යුද හමුදා මාධ්‍ය ප්‍රකාශකගෙන් ජංගම දුරකථනය ඔස්සේ සහ ස්ථාවර දුරකථනය ඔස්සේ විමසීමක් කළ ද ඊටද ප්‍රතිචාරයක් නොවීය.- ප්‍රගීත් සම්පත් කරුණාතිලක ( ඉරිදා ලංකාදීප)           ",
    "URL": "https://www.lankadeepa.lk/features/දේශපාලන-හයිය-අරගෙන-වැව්-රක්ෂිතයේ-හෝටල්-හදන-ඥානක්කා/2-609702",
    "Category": "features"
}