{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 08",
    "Headline": "ඩොලර් අර්බුදයට තිරසාර විසඳුමක්",
    "News Content": "ඉකුත්දා “රාජු” මට කෙටි පණිවුඩයක් එවීය. එහි කෙටි සටහනක් ද විය. එය මා පුදුමයට පත් කළේ ය. ඔහුගේ නම ආචාර්ය රාමරාජු වෙනුත්තුරුපල්ලි ය. ඔහු මගේ ඉන්දීය මිතුරකු වන අතර හෙතෙම දිල්ලි විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යා මහාචාර්ය වශයෙන් කටයුතු කර මෑතකදී විශ්‍රාම ගත්තේ ය. ඔහු මා වෙත ඒවා තිබූ කෙටි සටහනින් ඔහු පුදුමයට පත්ව තිබූ අතර ශ්‍රී ලංකාව සම්බන්ධයෙන් ඔහු සිතා සිටි සියල්ලම පාහේ සුණු විසුණු වී තිබිණි. ශ්‍රී ලංකාවේ අපට නම් දැන් එය පුදුමයක් නොවේ. ඔහු මට ඒවා තිබූ කෙටි සටහනේ උපුටනයක් මෙහි දක්වමි. රාජු එය උපුටාගෙන තිබුණේ පුවත් වාර්තාවකිනි. “ලංකාවේ අතිශය දුෂ්කර තත්ත්වයක් (Hand to Mouth Situation) ආහාර සහ ඉන්ධන අවසන් වෙයි. ආහාර ද ඉන්ධන ද ? ශ්‍රී ලංකා ආණ්ඩුව මුලින්ම මිලදී ගන්නේ මොනවාදැයි උභතෝකෝටිකයක. ඔවුන් මෙම අත්‍යවශ්‍ය ද්‍රව්‍ය දෙකේම හිඟයකට මුහුණ දී සිටියි. නොගිලී සිටින්නට ඔවුන් ණය මත යැපෙමින් සිටියි. ශ්‍රී ලංකාවට උපකාරයක් ලෙසින් ඉන්දියාව ඩොලර් මිලියන 500ක ආධාරයක් කරයි”. ඔහු මේ සමඟ ඉන්දියාවෙන් කරුණු කිහිපයක් ද උපුටා දක්වා තිබිණි. “ඉන්දියාව මේ වනවිට වාර්තා ගත විනිමය සංචිත, ආහාර සංචිත, ඉන්ධන සංචිත, ආයුධ සංචිත සහ ඖෂධ සංචිත”. ඉන්දියාව වාර්තාගත සංඛ්‍යා ඉදිරිපත් කරමින් සිටියි. ඒත් සමඟ ඔහු මට ප්‍රශ්නයක් ඉදිරිපත් කළේ ය. “සිරිමල්, අද මම මේ සටහන දැක්කා. මට මේක විශ්වාස කරන්න බැහැ. ශ්‍රී ලංකාව සෑම විටම අපට ඉදිරියෙන් සිටියා. මේක ඇත්තක් ද ? මම හිතනවා නෑ කියලා !” මෙවැනි තත්ත්වයක් නැතැයි ද මේ තත්ත්වයක් ප්‍රතික්ෂේප කරන ප්‍රකාශ ද දෛනිකව ඉදිරිපත් වන අතර මහජනතාවට නිරන්තරයෙන් මේවා අසන්නට ලැබේ. මහජනතාවට අසන්නට සිදුව ඇත්තේ ව්‍යාකූල ප්‍රකාශ ය. කෙසේ නමුත් නිල සංඛ්‍යා දත්ත සහ අපගේ දෛනික අත්දැකීම්, එදිනෙදා ජීවිතයේ දී අපට අත්විඳින්නට සිදුවන සිදුවීම් පවසන්නේ නම් එම තත්ත්වය සත්‍ය බව ය. එම නිසා එය සත්‍යයක් යැයි පිළිගැනීමට මට සිදුවිය. අර්බුදකාරී කාලයක ප්‍රගතිය මේ අර්බුදයේ මූලික ප්‍රශ්නය එනම් විදේශ විනිමය අර්බුදය සම්බන්ධයෙන් සාකච්ඡා කිරීමට පෙර මම මුලින්ම සඳහන් කළ යුතු කරුණක් තිබේ. ගෝලීය සෞඛ්‍ය අර්බුදයක් තිබියදී වුව ද ඉන්දියාව ඉතා ඉහළ ප්‍රගතියක් වාර්තා කර ඇත. මම ද එයින් පුදුමයට පත්වීමි. ඉන්දියන් එක්ස්ප්‍රස් පුවත්පතේ ඉකුත් ජනවාරි 25 වැනිදා පළ වූ වාර්තාවකට අනුව වත්මන් වර්ෂයේ දී 2021-2022 (ඔක්තෝබර් - සැප්තැම්බර්) කාලයේ දී ඉන්දියාව සියයට 9.2ක ආර්ථික වර්ධන වේගයක් වාර්තා කරනු ඇතැයි ඇස්තමේන්තු කර ඇත. ඊට කලින් එය සියයට 9.5ක් ලෙස ඇස්තමේන්තු කර තිබිණි. ඉන්දියාවේ ආර්ථිකය දැන් වර්ධනය වන වේගය චීනයේ ආර්ථික වර්ධන වේගයටත් වඩා වැඩි ය. එක්සත් රාජධානිය පසු කරමින් ඉන්දියාව මේ වනවිට ලොව පස්වැනි විශාලතම ආර්ථිකය බවට ද පත්ව ඇත. ඉන්දියාවේ වාණිජ දෙපාර්තමේන්තුවට අනුව වත්මන් වසර සඳහා ඉන්දියාව ඇමෙරිකානු ඩොලර් බිලියන 400ක අපනයන ඉලක්කයක් තබා ඇත. එමෙන්ම ඉන්දියාව දැනටමත් පළමු කාර්තුවේ දී (ඔක්තෝබර්-දෙසැම්බර්) ඉතිහාසයේ මෙතෙක් කාර්තුවක් තුළ වාර්තා කළ වැඩිම අපනයන ආදායම වන ඇමෙරිකානු ඩොලර් බිලියන 95ක් වාර්තා කර ඇත. ඉන්දියාව සිය අපනයන ඉලක්කය සපුරා ගතහොත් ඔවුන්ගේ අපනයන ආදායම සිංගප්පූරුවේ අපනයන ආදායම ද ඉක්මවා යනු ඇත. ශක්තිමත් අපනයන ආදායමක් නොමැතිව තිරසර සහ ඉහළ ආර්ථික වර්ධන වේගයක් පවත්වාගෙන යෑම කළ නොහැකි කාර්යයකි. සෘජු විදෙස් ආයෝජන නොමැති ශක්තිමත් අපනයන වර්ධනයක් ද ළඟා කර ගත නොහැකි ය. ඉන්දියාව ඉකුත් වසරේ දී (2020-2021) ඇමෙරිකානු ඩොලර් බිලියන 82ක සෘජු විදෙස් ආයෝජන ආකර්ෂණය කරගැනීමට සමත්වූ අතර ඊට පෙර වසරේ දී ඇමෙරිකානු ඩොලර් බිලියන 73ක් ආකර්ෂණය කරගැනීමට සමත් විය. ඔවුන් මේ වසරේ දී ඉහළ සෘජු විදෙස් ආයෝජන ප්‍රමාණයක් ආකර්ෂණය කරගැනීමට බලාපොරොත්තු වෙයි. මේ වසර ආරම්භයේ දී ඉන්දියාවේ මහ බැංකුව (රිසව් බෑන්ක්) සතුව ඇමෙරිකානු ඩොලර් බිලියන 635ක විදෙස් සංචිතයක් තිබිණි. ඊට වසර දෙකකට පෙර එම අගය ඇමෙරිකානු ඩොලර් බිලියන 400ක් විය. ඒ හැර ඉන්දියාව සතුව ටොන් 744ක රත්තරං සංචිතයක් ද වේ. රාජු සිය සටහනත් සමඟ කියූ පරිදි ඉන්දියාව මේ කාලයේ දී වාර්තාගත විදේශ විනිමය සංචිත, ආහාර, තෙල් සහ අනෙක්වා සංචිත ලෙස රැස් කරගෙන ඇත. ඒවා අතිශයෝක්තියක් නොවේ. අර්බුදයට හේතුව ‘කොවිඩ්-19’ නොවේශ්‍රී ලංකාවේ විදේශ විනිමය අර්බුදයට හේතුව ‘කොවිඩ්’ වසංගතය නොවන බව ඉන්දියාවේත් අනෙක් ආසියානු රටවලත් ආර්ථික තත්ත්වය සහ ආර්ථික ප්‍රගතිය දෙස බැලීමේදී පෙනී යයි. ශ්‍රී ලංකාව වර්තමානයේ පත්ව ඇති අතිශය දුෂ්කර තත්ත්වයට හේතුව ‘කොවිඩ්-19’ වසංගතය නොවන බව හොඳින්ම පෙනී යයි. වසංගතය නිසා සත්‍ය වශයෙන්ම සිදු වූයේ මෙරට ආර්ථික කළමනාකරණයේ මුල් බැසගෙන තිබෙන මූලධාර්මික ප්‍රශ්න නිරාවරණය වීම ය. අපනයන වර්ධනය තුළින් අඛණ්ඩව විදේශ විනිමය ගලා ඒම් තහවුරු කරගත යුතු අතර ඒ අතරම අපනයන වර්ධනය සෘජු විදෙස් ආයෝජන වර්ධනය මත රඳා පවතී. ශ්‍රී ලංකාව අපනයන වර්ධනය සහ සෘජු විදෙස් ආයෝජන වර්ධනය කරගැනීමේ දී කනගාටුදායක අන්දමින් අසාර්ථක වූයේ කෙසේ දැයි  පැහැදිලි කරන ලදි. ශ්‍රී ලංකාවේ අපනයන ආදායම ඇමෙරිකානු ඩොලර් බිලියන 10ක් වන අතර ආනයන වියදම ඒ හා දෙගුණයක් වේ. අපගේ රටේ සෘජු විදෙස් ආයෝජනවල තිබෙන දුර්වල තත්ත්වය හේතුවෙන් ආයෝජකයන්ට ශ්‍රී ලංකාවට ඔවුන්ගේ මුදල් රැගෙන ඒමට වුවමනාවක් නැත. අපනයන වර්ධනය නොමැති වීම නිසා ආයෝජන වෙනුවට ශ්‍රී ලංකාවට අඛණ්ඩව විදේශ ණය මත යැපීමට සිදු විය. මේ නිසා 2007 වසරේ දී සුවිශේෂී වෙනසක් සිදුවිය. මේ වසරේ දී ශ්‍රී ලංකාව රජයේ සුරැකුම්පත් විදේශීය ණය දෙන්නන්ට විවෘත කළ අතර ඩොලර් මත පදනම් වූ ස්වෛරීත්ව බැඳුම්කර හරහා වාණිජ ණය ලබාගත්තේ ය. ඉකුත් වසර 12ක කාලය තුළ (2007-2009) බැඳුම්කර නිකුත් කිරීම මඟින් ශ්‍රී ලංකාව ලබාගෙන ඇති ණය ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 17කි. එය එසේ වුව ද ඉකුත් වසර 40ක කාලය තුළ (1980-2020) ශ්‍රී ලංකාවට පැමිණ ඇති සෘජු විදෙස් ආයෝජනය ඇමෙරිකානු ඩොලර් බිලියන 13කි. ණය පොදි ගැසීම රටේ ණය සේවා පිරිවැයකරණය එසේත් නැතිනම් ණය නැවත ගෙවීම නරක අතට හැරීමට හේතු වී ඇත්තේ වසර පහත් දහයත් කල්පිරීමේ කාලයක් ඇති වාණිජ ණය ය. ඊට හේතුව මේ වනවිට සෑම වසරකදීම ඇමෙරිකානු ඩොලර් බිලියන 4ත් 6ත් අතර ප්‍රමාණයක් පොදි ගැසීමය. අප හමුවේ සරල ප්‍රශ්නයක් තිබේ. එනම් අපනයන වර්ධනයක් නොමැතිව වසරකට අවස්ථා කිහිපයකදීම මෙතරම් ණය ප්‍රමාණයක් ගෙවන්නේ කෙසේ ද යන්න යි. එය ‘කොවිඩ්’ වයිරසය සමඟ පැමිණි අලු‍ත් ප්‍රශ්නයක් නොවේ. එය වසර ගණනාවක් දශක ගණනාවක් තිස්සේ නොදැකපු අවධානය යොමු නොකළ ප්‍රශ්නයකි. අපනයන වර්ධනයට සහ සෘජු විදෙස් ආයෝජනවලට හිතකර ගුණාත්මකභාවයෙන් ඉහළ ප්‍රතිපත්ති සහ නියාමන ගනිමින් ප්‍රතිසංස්කරණ කිරීම වළක්වාලන ලද්දේ දේශපාලන අර්බුද ය. අවසන් වසර 10ක කාලයේ දී ප්‍රතිපත්ති රෙජීමය පරිහානියට පත්වූයේ ඇයි ද යන්න අප ඉන්පසු ඇසිය යුතු අනෙක් ප්‍රශ්නය යි. ආනයන සීමා පනවමින්, රට උපයාගත් ඉතා සීමිත ඩොලර් ප්‍රමාණය සහ ඇමෙරිකානු ඩොලර් බිලියනයක් දක්වා අඩු වූ විදේශ සංචිත භාවිත කරමින් මේ දක්වා විදේශ ණය ගෙවීමට හැකියාව ලැබිණි. ආනයන සීමා සහ නව විනිමය රෙගුලාසි මෙන්ම නිෂ්පාදනය මත එල්ල කරන ලද අහිතකර බලපෑම යනා දී සියල්ල දේශීය සැපයුම් හිඟවලට සහ උද්ධමනය වැඩි වීමට හේතුවනු ඇත. ආණ්ඩුව ගත් පියවර සියල්ල ම පාහේ ප්‍රතිවිරුද්ධ බලපෑමක් එල්ල කළ බවත් දේශීය ආර්ථික අර්බුදය උග්‍ර කළ බවත් දැන් පැහැදිලි ය. එමෙන්ම ඒ නිසාම විදේශ විනිමය අර්බුදයක් ද නිර්මාණය විය. විදුලි විසන්ධිය කිරීම හේතුවෙන් පසුගිය සති කිහිපයේදී මෙම අර්බුදය තවදුරටත් උග්‍ර අතට හැරිණි. විදුලි බලය කපා හැරීම සහ ඉන්ධන හිඟය  හේතුවෙන් ආර්ථිකයේ නිෂ්පාදන ධාරිතාව පහළ ගියේ ය. මේ නිසා ආයෝජක විශ්වාසය තවදුරටත් බිඳ වැටුණේ ය.  අර්බුදයෙන් ගොඩ එන්නේ කෙසේ ද ?පාලනාධිකාරීහු මේ වනවිට ව්‍යාකූල තත්ත්වයකට පත්ව සිටිති. විදේශ විනිමය වියදම් කරන්නේ කුමකට ද යන උභතෝකෝටිකයට ඔවුහු මුහුණ දී සිටිති. විදේශ ණය ගෙවන්නේ ද නැතිනම් ඉන්ධන හෝ ආහාර මිලදී ගන්නේ ද යන ප්‍රශ්න ඔවුන් හමුවට පැමිණ තිබේ. කොහෙන් නමුත් ඔවුන් කාගෙන් හෝ තවත් ඩොලර් සොයාගත යුතු ව ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදල වැනි බහුපාර්ශවීය ආයතනවලින් හෝ ද්විපාර්ශවීය ණය දෙන්නන්ගෙන් හෝ අප ඩොලර් සොයා ගත යුතු ව ඇත. විශේෂයෙන්ම තවදුරටත් ණය නොමැති ඉහත කී දෑවලට වියදම් කිරීම ඉතා දුෂ්කර ය. ටික කාලයකට හෝ නොගිලී සිටීමට රට තවදුරටත් විදේශ ණය ගත යුතු වේ. එමඟින් අර්බුදය විසඳෙන්නේ නැති බව සත්‍යයකි. එහෙත් එමඟින් ප්‍රශ්නය මාස කිහිපයකට කල් දමා ගැනීමට හැකි ය. එ‌සේ වුවත් මාස කිහිපයකින් එය පැමිණෙන්නේ විශාල ප්‍රශ්නයක් වී ය. එසේ වුවත් හිතකර කරුණු කිහිපයක් ද තිබෙන අතර සංචාරක කර්මාන්තයේ පිබිදීම, ප්‍රේෂණ ඉහළ යෑම, වත්කම් කිහිපයක් විකිණීම මෙන්ම යම් ප්‍රමාණයක සෘජු විදෙස් ආයෝජන මඟින් රට තුළට තරමක ඩොලර් ප්‍රමාණයක් රැගෙන එනු ඇත. මේ කරුණු වැදගත් වුවත් කෙටිකාලීන විසඳුම් මඟින් දීර්ඝකාලීන ප්‍රශ්නයක් විසඳන්නේ කෙසේ ද ? මධ්‍යකාලීන න්‍යාය පත්‍රයක් මඟින් මූලධාර්මික ප්‍රශ්නවලට විසඳුම් සොයන්නේ නැතිනම් වත්මන් ආර්ථික අර්බුදයෙන් ගොඩ ඒමක් නොමැත. ඒ සඳහා කිසිදු හැකියාවක් දැ නැත. අපනයන වර්ධනයට සහ සෘජු විදෙස් ආයෝජන වර්ධනය කිරීමට ඇති රෙගුලාසී සීමා ඉවත් කරගැනීමට නම් ප්‍රතිසංස්කරණ සිදු කිරීම අත්‍යවශ්‍ය යි. ව්‍යාපාරික පරිසරය වර්ධනය කිරීමටත් ආදායම් වියදම් යන දෙපැත්තෙන්ම රාජ්‍ය මූල්‍ය ශක්තිමත් කිරීමටත් දූෂණය තුරන් කරමින් රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීමට හෝ ප්‍රතිව්‍යුහගත කිරීමට හෝ පියවර ගත යුතු ය. මෙම අර්බුදකාරී තත්ත්වය පුළුල් සහ විස්තීරණ ප්‍රතිසංස්කරණ වැඩසටහනක් සඳහා තවත් ස්වර්ණමය අවස්ථාවක් ලබාදී ඇති බවට කිසිදු විවාදයක් නොමැත. කෙසේ නමුත් ඊට දේශපාලන වුවමනාව සහ කැමැත්ත මෙන්ම ධාරිතාව තිබේ ද යන්න සම්බන්ධයෙන් මට සැකයක් ඇත. වත්මන් පැලැස්තර විසඳුම් වෙනුවට හිතකර ප්‍රතිසංස්කරණ න්‍යාය පත්‍රයක් සඳහා දේශපාලන වුවමනාව සහ ධාරිතාව තිබේද යන්න සම්බන්ධයෙන් සැකයක් විවාදයක් ඇත. සන්ඩේ ටයිම්ස් පුවත්පතේ පළවූ ලිපියේ  පරිවර්තනය  හර්ෂණ තුෂාර සිල්වා ආචාර්ය සිරිමල් අබේරත්න විසිනි   ",
    "URL": "https://www.lankadeepa.lk/features/ඩොලර්-අර්බුදයට-තිරසාර-විසඳුමක්/2-607852",
    "Category": "features"
}