{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 02",
    "Headline": "ගැටලුවලට විසඳුම් සෙවීම තවත් පමාකරනු එපා",
    "News Content": "ශ්‍රී ලංකාවේ ආර්ථිකයට සොහොන් ලකුණු පහළවීම ඇරඹුණේ හදිසියේම නොවේ. එහෙත් එම ලකුණු පිළිබඳව ප්‍රමාණවත් තරම් බලධාරීන්ගේ සැලකිල්ලක් මුලදී යොමු වුණේ නැත. ඇති තරම් රටේ මුදල් තිබෙන බවටද ඩොලර් ප්‍රශ්නයක් නැති බවටද වොයිස් කට් ලබා දුන් ඇමැති, මන්ත්‍රීවරුද නිලධාරීහුද සිටියහ. ණය ගෙවීම ගැටලු‍වක් නොවන බවට ප්‍රකාශද පළ විය. ජාත්‍යන්තර ණය ශ්‍රේණිගත කිරීමේ ආයතන ශ්‍රී ලංකාව පිළිබඳ අහිතකර විය හැකි අනාවැකි පළ කරද්දී එම තත්ත්වයට පිළියම් යෙදීමට පියවර ගනු වෙනුවට එකී ආයතන හෙළා දැකීමට පියවර ගනු ලැබීය. මේ සියල්ලේ ප්‍රතිඵල දැන් ලැබී තිබේ.මේ වනවිට ශ්‍රී ලංකාව තුළ අත්‍යවශ්‍ය ආහාර, ඖෂධ පමණක් නොව සේවා ලබාගැනීම පවා බරපතළ අර්බුදයකට යමින් තිබේ. බස්, දුම්රිය ධාවනය නවතින තරමට තත්ත්වය බරපතළ වී තිබේ. ගෑස් හිඟවන විට, සහල් මිල දැරිය නොහැකි තරමට ඉහළ යන විට, කිරිපිටි පෝලිම් ඇතිවන විට බලධාරීන් විසින් ගත යුතුව තිබූ ඍජු තීන්දු තීරණ වෙනුවට පැලැස්තර විසඳුම් කතාවලට මුල් තැනක් ලැබී තිබිණි. කොවිඩ් වසංගතය, පසුගිය රජයේ වැරැදි, නිලධාරීන් හරියට වැඩ නොකිරීම වැනි පැලැස්තර ගණනාවක් යොදාගනු ලැබුවත් සැබෑ ගැටලු‍වට විසඳුමක් ලබාදීමට කටයුතු නොකෙරිණි. අඩුම තරමින් කෙටිකාලීන විසඳුමක් ලබාගත හැකි ක්‍රමවේද පිළිබඳ හරවත් සාකච්ඡාවක් හෝ රජය තුළ සිදුවීදැයි යන්න අපැහැදිලිය.ආර්ථික ගැටලු‍වට විසඳුම් ලබාදීම පිළිබඳ කතාබහේදී ආණ්ඩුවේ පාර්ශ්වකරුවන් අතර පවා ඒකමතික බවක් නොතිබීමද කැපී පෙනෙයි. මේ කිසිවකුත් වගකීම අතට ගෙන තීන්දු තීරණ ක්‍රියාත්මක කරන බවක් පෙනෙන්නට නැත.තීන්දු ගැනීමේ දී දක්වන වැනෙන සුළු බව, කිසිදු නිශ්චිත තීරණයකට නොපැමිණීම, රට මුහුණ දී සිටින බරපතළ ආර්ථික ගැටලු‍ විසඳීම පසෙක තබා දේශපාලන වශයෙන් වැදගත් වන කාරණාවලට ප්‍රමුඛත්වය ලබාදීම වැනි හේතූ නිසා මේ වනවිට රට බරපතළ අර්බුදයකට මැදි වී සිටී. ස්වාධීන ආර්ථික විශ්ලේෂකයන්ගේ විශ්වාසය වන්නේ රටේ විදේශ සංචිතය මේ වනවිට ඩොලර් මිලියන 100ක් දක්වා පහළ වැටී ඇති බවය. එය වැඩිම වුණොත් සති දෙකක ආනයන අවශ්‍යතා සම්පූර්ණ කිරීමට යන්තමින් ප්‍රමාණවත් මුදලක් බවද සඳහන්ය. පසුගිය වසරේ පාන් පිටි ආනයනයට පමණක් ඩොලර් මිලියන 418ක්ද ඉන්ධන ආනයනයට ඩොලර් බිලියන 3.74ක්ද වැය වූ බව සැලකිල්ලට ගැනීමේදී මෙය ඇඟ හිරිවැටෙන තත්ත්වයකි. එසේම රුසියාව සහ යුක්රේනය අතර යුද ගැටුම්වලට ලොවේ බලවත් ජාතීන්ද පැටලෙමින් තුන්වැනි ලෝක යුද්ධයක් පිළිබඳව බිය පළවෙද්දී මෙය රටට බලවත් අනතුරුදායක තත්ත්වයකි. වඩාත්ම සංකීර්ණ ගැටලු‍වක් වී ඇත්තේ අද රටේ පවතින මුල්‍යමය තත්ත්වය පිළිබඳව සැබෑ තොරතුරු රහස්‍යමය භාවයකට පත්ව තිබීමය. මහ බැංකුවෙන් හෝ භාණ්ඩාගාරයෙන් හෝ මේ පිළිබඳ කිසිදු තොරතුරක් නිශ්චිතව දැනගැනීමට නැත. මාධ්‍ය සාකච්ඡාවල දී ප්‍රකාශිත කරුණු කෙරෙහි පමණක් ජනතාව විශ්වාසය රඳවන්නේ නැත. මේ නිසා සමාජය තුළ මහත් අවිනිශ්චිත බවක් පැතිරෙමින් තිබේ.අද වනවිට රටේ ඉන්ධන පිරවුම්හල්වල ඩීසල් පෝලිම්ය. පෞද්ගලික බස් ධාවනය අඩකින් අඩුවී තිබෙන බව එම බස් ධාවකයන්ගේ සංගම් ප්‍රකාශ කරයි. භාණ්ඩ ප්‍රවාහනයේ යෙදෙන ලොරි රථ ඩීසල් සොයමින් ඉන්ධන පිරවුම්හල් අතර කරක් ගසන ආකාරය අනුව ඉදිරි දිනවලදී ප්‍රමාණවත් තරම් ඩීසල් නොලැබුණොත් භාණ්ඩ බෙදාහැරීම්ද අතරමග නැවතී බරපතළ ගැටලු‍වක් හටගැනීමටද ඉඩ තිබේ. එහෙත් රජයේ බලධාරීන් තවමත් සිටින්නේ නිහඬවය. උදය ගම්මන්පිල අමාත්‍යවරයා පමණක් ඩීසල් සහ පෙට්රල් නැව් සහ ඒවායේ තිබෙන තෙල් තොග බාගැනීම පිළිබඳ විවිධ ප්‍රකාශ පළ කරමින් සිටී. පිටරටවලින් ඇපල්, මිදි, මී පැණි ගේනවාද තෙල් ගේනවාද යන්න විසඳාගත යුතු බවද කියයි. එහෙත් මේ කාරණා ජනතාවට අදාළ නැත. ඔවුන්ට අවශ්‍ය තමන් බලයට පත් කළ රජය තම ප්‍රශ්න විසඳනු දැකීමය.කෙසේවුවද මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ පෙරේදා කියා තිබුණේ මේ මස 5 වැනිදා වනවිට මෙම ගැටලු නිරාකරණය කිරීමේ සැලැස්මක් ක්‍රියාත්මක කරන බවයි. එම ප්‍රකාශය සැනසිල්ලට කරුණකි. එය යථාර්ථයක් වනතුරු අපේක්ෂා  සහගතව බලා සිටිමු.රටේ බොහොමයක් ප්‍රදේශ මේ වනවිට පැය 5කටත් අධික කාලයක් පවතින්නේ විදුලිය කප්පාදුවක් යටතේය. විශේෂයෙන් රාත්‍රී කාලයේදී සිදුවන විදුලිය කැපීම ජන ජීවිතයට දැඩි පීඩනයක් එල්ල කර තිබේ. එය බලශක්තිය පිළිබඳ අර්බුදයක්ද නැතහොත් තෙල් හෝ ඩොලර් ප්‍රශ්නයක්ද යන්න රටේ ජනතාවට අදාළ නැත. ඔවුන්ට දැනෙන්නේ විදුලිය නැතිව අඳුරේ සිටීමේ කටුක බව පමණි. තාප බලාගාර මේ වනවිට ජාතික විදුලිය උත්පාදනයේ සියයට 70කට අධික ප්‍රතිශතයකට වගකියන බැවින් ඩීසල් ගැටලු‍වට අද හෙටම විසඳුමක් නොලැබුණොත් වර්ෂාවද නොලැබී ගියොත් දවසෙන් අඩක්ම අඳුරේ සිටීමට සිදුවිය හැකි තත්ත්වයක්ද උදාවිය හැකිය. එහෙත් රජයේ බලධාරීන් ඒ සම්බන්ධයෙන් තවමත් නිසි විසඳුමක් ගැන කතා කරන්නේ නැත.ඉන්ධන පිරවුම්හල් පෝලිම් සහ විදුලිය කප්පාදුව පොදු මහජනතාව කෙරෙහි ඇතිකර තිබෙන්නේ දැරිය නොහැකි පීඩනයකි. මේ අර්බුදය දිගින් දිගටම ඇදී යාමේ අනිවාර්ය ප්‍රතිඵලය වන්නේ බත් පතට, තේ එකට සහ අනෙකුත් අත්‍යවශ්‍ය කෑම බීමවලට දැනටද ගෙවන අධික මිල තවත් ඉහළ යාමය. මේ වන විටද රටේ උද්ධමනය රජයේ පාලනයෙන් පිට පැන තිබෙන බව පැහැදිලිය. ඉදිරියේදී ලෝක වෙළෙඳපොළේ තෙල් බැරලයක මිල ඩොලර් 140ට ආසන්න අගයක් දක්වා ඉහළ යාමට ඉඩ තිබෙන බවට සිදුවන පුරෝකථන සැලකිල්ලට ගැනීමේදී අපේ රට අද සිටින අවදානමේ තරම අවබෝධ කර ගැනීම දුෂ්කර නැත.මේ වනවිට ශ්‍රී ලංකාව සිටින්නේ ආර්ථික ගැටලු‍ හමුවේ කිසිදු පියවරක් නොගෙන රට බංකොලොත් වීමට ඉඩ හරියනවාද නැතහොත් අඩුම තරමින් ජාත්‍යන්තර මුල්‍ය අරමුදලට හෝ ගොස් අවශ්‍ය ණය ආධාර ලබාගෙන දැඩි සීමා කිරීම් මැදින් හෝ වළෙන් ගොඩ එනවාද යන තේරීම් දෙක අතර දෝලනය වෙමිනි. මේ ගැන තීරණය ගැනීමට තවදුරටත් ප්‍රමාද වීමට කාලය නැති බවත් ඉන්නේ වෙඩි බෙහෙත් ගබඩාවක් ඇතුළේ නම් දෙවියන්ගේ නාමයෙන් හෝ ඉටිපන්දම් දැල්වීමෙන් පලක් නැති බවත් නිලධාරීන්ට සිහිපත් කර දීමට කැමැත්තෙමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ගැටලුවලට-විසඳුම්-සෙවීම-තවත්-පමාකරනු-එපා/117-609111",
    "Category": "features"
}