{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 15",
    "Headline": "විවාහ මංගල්‍යයක් වෙනුවෙන් පාසලක නිවාඩුදීම සාධාරණද?",
    "News Content": "හරි අපූරු පාසලක් සම්බන්ධ පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. එම ප්‍රවෘත්තියෙන් කියැවුණේ පාසලේ විදුහල්පතිනියගේ පුත්‍රයකුගේ විවාහ මංගල උත්සවයකට සහභාගිවීම සඳහා වැලිඔය, ගජබාපුර, පරණගම විදුහල වේලාසනින්ම වසා දැමූ බවය.විදුහල්පතිනියගේ පුත්‍රයා එම විදුහලේම ස්වේච්ඡා ගුරුවරයෙකි. මනාලිය ද එම පාසලේම ස්වේච්ඡා ගුරුවරියකි. මෙම විවාහ මංගල්‍ උත්සවයට සහභාගිවීම සඳහා  ප්‍රාථමික අංශයේ සිසුන් පෙරවරු 10.30ටද ඉහළ පන්තිවල සිසුන් පෙරවරු 11ට පමණද නිවෙස්වලට පිටත්කර යවා ඇතැයි එම ප්‍රවෘත්තියේ සඳහන්ය. විදුහලේ ආචාර්ය මණ්ඩලය පෙරවරු 10.30ට පමණ විදුහලෙන් පිටත්ව ගොස් ඇත. විදුහල්පතිනියගේ පුත්‍රයා මෙන්ම එම පාසලේම සේවය කරන සහෝදර ගුරුවරයකුගේ සහ එම පාසලේම සේවය කරන සහෝදර ගුරුවරියකගේ විවාහ මංගල්‍යයට සහභාගිවීම ආචාර්ය මණ්ඩලයේ සෙස්සන්ගේ වගකීමකි. යුතුකමකි. එහෙත් විවාහ මංගල උත්සවයකට සහභාගිවීම අවමංගල්‍යයක් බවට පත්කර නොගැනීමේ ප්‍රඥාව එම ආචාර්ය මණ්ඩලයට තිබුණු බවක් පෙනෙන්නට නැත.කළමනාකරණය පිළිබඳ ප්‍රාථමික දැනුම ලබාගන්නේ පාසලෙනි. සුවිශේෂි අවස්ථාවක එම අවස්ථාව නිසි පරිදි කළමනාකරණය කරගන්නේ කෙසේද යන්න පිළිබඳ අමතක නොවන පාඩමක් එම  දරුවන්ට ඉගැන්වීමට ආචාර්ය මණ්ඩලයට ඉතා හොඳ අවස්ථාවක් තිබිණි. එහෙත් ආචාර්ය මණ්ඩලය වෙතින් එම අගනා ආදර්ශය ගිලිහී ගොස් තිබේ.අප ප්‍රවෘත්තියට අනුව එම පාසලේ 11 වැනි ශ්‍රේණිය දක්වා පන්ති පැවැත්වේ. සිසු දරුවෝ  200කට ආසන්න පිරිසක් ඉගෙනුම ලබති. විවාහ මංගල්‍යයට සහභාගිවීම පිණිස එදින පාසලට පැමිණ ඇති ආචාර්ය  මණ්ඩලය ඉගැන්වීම්  කටයුතු නොකර දරුවන්ට සෙල්ලම් කිරීමට අවස්ථාව ලබාදී තිබේ. දෙමාපියන් අප පුවත්පතට ප්‍රකාශ  කර තිබුණේ  දරුවන්ට ඉගැන්වීම වෙනුවට එම දරුවන්ට ක්‍රීඩා කිරීමට අවස්ථාව ලබාදී ගුරුවරුන් මංගල උත්සවයට සූදානම් වෙමින් සිට ඇති බවය.මෙම චෝදනාව ඉතා බරපතළය. එක් අතකින් රාජකාරිය පැහැර හැර ඇත. තව අතකින් දරුවන්ට ඉතා වැරදි ආදර්ශයක් දී ඇත. විශේෂයෙන් වගකීම් සහගත බව ගුරු වෘත්තීය තුළ අනිවාර්යයෙන් ම තිබිය යුතුය. විනය නිර්මාණය වන්නේ එමගිනි. විනයකින් තොරව  පාසලක් පවත්වාගෙන යා නොහැකිය.  පාසලක් ආරම්භ කිරීමට අවසන් කිරීමට නිශ්චිත වෙලාවක් ඇත. එබඳු පරිසරයක මංගල උත්සවයකට සහභාගිවීම වැනි අතිශයින්ම පෞද්ගලික කටයුත්තක් වෙනුවෙන් පාසල හිතුමනාපේ වසා දැමීම කිසි ලෙසකින් හෝ සාධාරණීකරණය කළ නොහැකිය.මේ සම්බන්ධයෙන් අප පුවත්පත විදුහල්පති ආර්.කේ. ඇනස් ශ්‍රියාලතා මහත්මියගෙන් විමසූ විට ඇය ප්‍රකාශ කර තිබෙන්නේ ඒ සම්බන්ධයෙන් කතා කිරීමට මඟුල් ගෙදරට පැමිණෙන ලෙසය. එමෙන්ම මුලතිව් සහකාර කලාප අධ්‍යාපන අධ්‍යක්ෂ ගනේෂලිංගම් මහතාගෙන් විමසූ විට ඒ මහතා ප්‍රකාශ කර තිබෙන්නේ ‘ගජබාපුර පරණගම විදුහලේ ගුරුවරුන්ට වෙඩින් එකකට යන්න කියලා වේලාසනින්ම පාසල වහන්න අවසර දීල නෑ. අප දැනුවත්  කරලත් නෑ, එහෙම අවසරයක් දෙන්නත් බෑ. එහෙම වසා දැම්මානම් ඒක නීති විරෝධියි. ඒ ගැන සොයා බලා අවශ්‍ය පියවර ගන්නවා’. යනුවෙනි.පාසල් පද්ධතියෙන් අනිවාර්යයෙන්ම  ආදර්ශ ප්‍රදර්ශනය විය යුතුය. එහෙත් එබඳු බලගතු ආදර්ශ වෙනුවට නුගුණ දැක්වෙන ප්‍රවෘත්ති පාසල් පද්ධතියෙන් වැඩි වැඩියෙන් වාර්තාවීමට පටන්ගෙන තිබේ. මේ සම්බන්ධයෙන් ඉතා තියුණු අවධානයක් යොමුකළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/විවාහ-මංගල්‍යයක්-වෙනුවෙන්-පාසලක-නිවාඩුදීම-සාධාරණද-/2-638169",
    "Category": "features"
}