{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 15",
    "Headline": "අරපිරිමැස්ම අවශ්‍යම කාලයක්",
    "News Content": "ඩොලර් අර්බුදය විසඳිලා ද? ලබන මාසයේ ණය ගෙවිය හැකි ද? රන් සංචිත විකුණුවේ ඇයි ? ඉහළ නගින උද්ධමනය, අධිභාර බද්ද, වාහන ආනයනයට ඉඩක් නැතිද? ආර්ථිකය යන්නේ වැරැදි පීල්ලෙද? යනාදි කරුණු ගැන ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අජිත් නිවාඩ් කබ්රාල් මහතාගෙන් කළ විමසුමකි මේ.ප්‍රශ්නය:- ඩොලර් අර්බුදය තවමත් විසඳී නැති හැඩයි. ඔබ මොන තර්ක ඉදිරිපත් කළත් ප්‍රශ්නය එලෙසම පවතින්නේ ඇයි? පිළිතුර:- ඩොලර් අර්බුදයක් තිබෙනවා කියන කතාව දෙස බලන විට මතුපිටින් යම් එවැනි ලකුණු තිබෙනවා. වෙළඳපොළට ගිය ගමන්ම ඩොලර් නැහැ කියන කතාවක් තිබෙනවා. මේ දෙස අපි ගැඹුරින් බලන්න ඕන. පසුගිය වසරේ පමණක් ඩොලර් බිලියන 21ක භාණ්ඩ මේ රටට ආනයනය කර තිබෙනවා. මේ තරම් භාණ්ඩ ආනයනය කළා කියන්නේ ඒවාට අවශ්‍ය ගෙවීම් කළා කියන එකයි.එහෙම නම් එලෙස ඩොලර් ගෙවා ඇති බව අපට සිතා ගන්න වෙනවා. මේ ඩොලර් ආවේ කොහෙන්ද? සාමාන්‍ය ගණනට වඩා සියයට 20කින් පමණ ආනයන වියදම් වැඩි වුණා කියන්නේ වැඩිපුර ගෙවා තිබෙනවා කියන එකයි. මේකෙන් කියැවෙන්නේ ඩොලර් හිඟයක් නෙමෙයි. එම භාණ්ඩ හා සේවාවලට තිබෙන ඉල්ලුම වැඩිවී එම ඉල්ලුමට සරිලන පරිදි ඩොලර් නැති ප්‍රශ්නයක් වෙන්න පුළුවන්. සාමාන්‍යයෙන් මෙරටට බෙහෙත් ආනයනයට වැය වන්නේ ඩොලර් මිලියන 600ක් පමණයි. එහෙත් ගිය වසරේ ඩොලර් මිලියන 882ක බෙහෙත් ගෙනත් තිබෙනවා. ඒත් ඇතැම් බෙහෙත් වර්ග නැහැ කියනවා. සාමාන්‍යයෙන් ඩොලර් මිලියන 175ක ගෘහ උපකරණ ආනයනය කරනවා. ගිය වසරේ ඩොලර් මිලියන 257ක ගෘහ උපකරණ ආනයනය කර තිබෙනවා.රූපවාහිනීවලට. වොෂින් මැෂින්වලට, මිදිවලට ඩොලර් නැහැ කියා කවුරුවත් කියන්නේ නැහැ. මේ සියලු භාණ්ඩ ආනයනය කර තිබෙනවා. යකඩ සහ සිමෙන්ති ආනයනයට සාමාන්‍යයෙන් වැය වෙන්නේ ඇ. ඩොලර් මිලියන 1200 පමණයි. ඒත් ගිය වසරේ ඩො. මිලියන 1500කට වඩා ඒ වෙනුවෙන් වැය කර තිබෙනවා. මෙහෙම බැලුවාම ඉල්ලුමේ විශාල වැඩිවීමක් පෙනෙනවා. අවශ්‍ය ප්‍රමාණයට ඩොලර් අපට තිබූ බව මෙයින් පැහැදිලියි. ඩොලර් හිඟයක් එන්නේ ඇයි කියා මෙතන දී බලන්න ඕන. ඇතැම් භාණ්ඩ තවදුරටත් නොගෙනෙනවාද කියා තීරණය කරන්න වේවි. ඒ වගේම යම් යම් දේ පාවිච්චිය අඩුකළ යුතු ද කියා සිතන්නත් වේවි. එසේ සිතා කටයුතු කළොත් අපට ඉතා පහසුවෙන් මේවා පාලනය කර ගන්න පුළුවන්. තිබෙන දේ පිරිමසා ගන්න කියා දරුවන්ට පවා කියනවා. ඒත් රටේ දේවල් පිරිමසා ගන්න බොහෝ දෙනෙක් උනන්දු වන්නේ නැහැ. ප්‍රශ්නය:- සංචිත යළිත් පහළයාමක් ගැන කියැවෙනවා. මේ වනවිට ඩො. මිලියන 700ට සංචිත අඩුවී ඇති බවටත් කතා තිබෙනවා. අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනයටත් නොහැකිවනු ඇති බව පැවසෙනවා. මේවා නිකම්ම කියන කාරණාද? පිළිතුර:- වැදගත් වෙන්නේ සාක්කුවේ තිබෙන සල්ලි  ප්‍රමාණය ද? නැතිනම් වැඩකර ගැනීමට පහසු තත්ත්වයක් තිබීමද?  තව වසර දෙකකින් මුදල් ගෙවා ගැනීමට බැරිවන බව කිව්වට ඒ කාලය වනවිට මුදල් සොයාගෙන ගන්නවා නම් අනෙක් අයට ඇති අමාරුව මොකක්ද? 2020දී ණය ගෙවා ගන්න බැරි වී රට බංකොලොත් වේවි කියා මේ පාලනය පැමිණි පසු චෝදනා නැගුණා. ඒත් එහෙම වුණේ නැහැ. ඉන්පසු 2021දී එහෙම වේවි කියා කිව්වා. ඒත් ඒ වසරෙදිත් සියලු ණය ගෙවීම් කළා.2022 ජනවාරි 18 ණය ගෙවා ගන්න බැරුව රට ලොකු අර්බුදයකට ගොස් සියල්ල විනාශවී යන බවට විපක්ෂය චෝදනා කළා. අවශ්‍ය මුදල් සොයාගෙන ණය ගෙවන බව අපි කිව්වා. ණය ගෙවන්න එපා කියා එවිට විපක්ෂය කිව්වා. විපක්ෂය විවිධ විජ්ජා කරනවා. ඒත් අපට තිබෙන්නේ මේ ආර්ථිකය කළමනාකරණය කර ගන්නයි. අවශ්‍ය ප්‍රමාණයට සංචිත නැති බව මම පිළිගන්නවා. එහෙම කියා කිසිවක් නොගෙවා නැහැ. සංචිත අඩු වැඩිවීම සාමාන්‍යයයි. කෙනෙක් ඉතිරි කරන්නේ ප්‍රශ්නයක් ඇතිවූ විට ප්‍රයෝජනයට ගන්නයි. ඒ වගේ එකතු කර ගන්නා සංචිත අවශ්‍ය වෙලාවට පාවිච්චි කරනවා. කොරෝනාව නිසා විදේශ විනිමය ප්‍රමාණවත් වුණේ නැහැ. එනිසා සංචිත ප්‍රයෝජනයට ගත්තා. පායන කාලයට කූඹියන් ආහාර රැස්කර ගන්නවා. සීත කාලයට ඒවා ප්‍රයෝජනයට ගන්නවා.සංචිත අඩු වුණා කියා සියල්ල කඩා වැටෙන්නේ නැහැ. සංචිත වැඩියෙන් තිබෙනවානම් හොඳයි. ඒත් අපට කළමනාකරණය කරගත හැකි මට්ටමක සංචිත තිබෙනවා. ජනතාවට අවශ්‍ය දේ නොඅඩුව ලබාදෙන බවට සහතික වෙන්න පුළුවන්. ප්‍රශ්නය:- ප්‍රශ්නයක් නැතිනම් රට සතු රන් සංචිත විකුණන්නේ ඇයි ? දෙසැම්බරයේ ඩොලර් මිලියන 175ක් වූ රන් සංචිතය ජනවාරි වනවිට ඩොලර් මිලියන 92ක් දක්වා අඩුවෙලා නේද? පිළිතුර:- 2010 දී අපට තිබූ රන් සංචිතය ඩො. මිලියන 90යි. ඒ කාලයට අවශ්‍ය ද්‍රවශීලතාව පවත්වා ගැනීමට රන් සංචිතයෙන් කොටසක් ඩොලර් බවට පරිවර්තනය කර තිබුණා. අපි කොතනකවත් රත්තරන් තබාගෙන නැහැ. එය සාමාන්‍ය විදේශ විනිමය කොටසක්. රත්තරන්, ඩොලර්, පවුම්, යුරෝ, යුවාන් ආදී වශයෙන් විදේශ සංචිතයේ කොටස් තිබෙනවා.මේ කොටස් යම්යම් කාලවල අඩු වැඩි වෙන්න පුළුවන්. එහෙම අඩුවීම ලොකු ප්‍රශ්නයක් නෙමෙයි. 2014 දී මම මහ බැංකුවෙන් ඉවත් වනවිට ඩොලර් මිලියන 890ක රන් සංචිතයක් තිබුණා. රන් සංචිත තිබිය යුතු ආකාරය විදේශ මුදල් කළමනාකරණය කරන අය තීරණය කරනවා. සංචිතයේ ස්වභාවය ඕනෑම වෙලාවක වෙනස් වෙන්න පුළුවන්. අපි දුර්වලවීමක් හෝ අමාරුවේ වැටීමක් හෝ රන් සංචිත අඩුවීමෙන් කියැවෙන්නේ නැහැ. සංචිතවල ස්වභාවයේ වෙනසක් වී ඇති බව පමණක් කියැවෙනවා. ප්‍රශ්නය:- ලබන මාසයේ ඩොලර් මිලියන 515ක ණය පියවීමට තිබෙනවා. මේවා ගෙවන්න සංචිත තිබෙනවාද? පිළිතුර:- ඔව්, මේ ණය අපි ගෙවනවා. ණය ගෙවන්නේ සංචිතවලින්ම පමණක් නෙමෙයි. ඩොලර් බිලියන 7.5ක් පමණ සංචිත 2019 අවසාන වනවිට අපට තිබුණා. එහෙත් ඉන්පසුව ඩොලර් බිලියන 12කට වඩා අපි ගෙවා තිබෙනවා. මේවා ගෙව්වේ කොහොම ද ? ඔය කාරණයට හොඳම උදාහරණය සහ සහතිකය එයයි. එවැනි කළමනාකරණයක් කරගෙන යනවා.විවිධ අංශවලින් මුදල් ලබා ගන්නවා. මුදල් ගෙවනවා. මුදල් ගලා ඒම් සහ ගලායෑම් පාලනය කර ගැනීම මේ තුළ තිබෙනවා. මේ මාසයෙත්  ඩොලර් මිලියන 500කට වඩා ගෙවා තිබෙනවා. මේක තමයි කළමනාකරණය. අපි යන්නේ බොහොම සැලසුම් සහගත ගමනක්. ඒ නිසා ඉදිරි ගෙවීම් ද නිසි ලෙස සිදුවන බව විශ්වාසයෙන් කියන්න පුළුවන්. ප්‍රශ්නය:- ඩොලර් හිඟයට අමතරව මහ බැංකුවේ රුපියල් හිඟයක් ගැනත් කියැවෙනවා. ඒ ඇයි ? පිළිතුර:- රුපියල් හිඟයක් තිබෙනවා කියනවාට වඩා මහ බැංකුව සතු භාණ්ඩාගාර බිල්පත් වැඩියි කියන කතාවක් මතුව තිබෙනවා. මෙරට මහ බැංකුවේ පමණක් නෙමෙයි ලෝකයේ සැම මහ බැංකුවකම පාහේ මේ  කාලය තුළ දී භාණ්ඩාගාර බිල්පත් සහ භාණ්ඩාගාර බැඳුම්කර ප්‍රමාණය වැඩිවී තිබෙනවා. මේ කාලයේ දී රටේ ආර්ථිකයට හානියක්, පීඩනයක් ඇති නොවන ආකාරයට මුදල් නිකුත් කිරීමක් මහ බැංකුවලින් සිදුව ඇති බව පැහැදිලියි.එය ක්‍රමයෙන් අඩුකර ගැනීමේ ව්‍යායාමයක අපි දැන් නිරතවී සිටිනවා. පොලී අනුපාත යම් පමණකට වැඩිකර තිබෙන්නෙත් එයට රුකුලක් වන ආකාරයටයි. ඉදිරි මාස කීපයේ දී ක්‍රමයෙන් අපට ඔබින තැනකට ඒමට කටයුතු කරමින් යනවා. වෙළඳපොළට හොඳ පණිවිඩයක් ලබා දී තිබෙනවා. ඒ කාර්යය හරියට කෙරේවි. එතුළින් රටේ ස්ථාවරත්වයට ශක්තියක් ලැබේවි. ප්‍රශ්නය:- ඇතැම් භාණ්ඩ ආනයන සීමා පනවා තිබුණත් ආනයන වියදම් ඉහළ ගිහින්. දැනට නවතා ඇති රථවාහන ආනයනයට ලිහිලක් දී රටට ඩොලර් උපයාගතහැකි  ක්‍රමයක් බවට එය හැරවිය නොහැකි ද?  පිළිතුර:- දැනට තහනම් කර තිබෙන්නේ රථවාහන ආනයනය පමණයි. ඩොලර් ඉතිරි කර ගැනීමට අනෙක් කිසිදු ආනයනයක් තහනම් කර නැහැ. 2020දී ඩොලර් බිලියන 2.5ක පමණ තෙල් ආනයනය කර තිබෙනවා. 2021දී ඩොලර් බිලියන 4කට ආසන්න ගණනක තෙල් ආනයනය කළා. එවැනි දැවැන්ත වැඩිවීම් තිබෙනවා. ටයිල් වැනි දේ ආනයනය පාලනය කර තිබෙන්නේ ඩොලර් ප්‍රශ්නයක් නිසා නෙමෙයි. දේශීය ව්‍යාපෘති ආරක්ෂා කිරීමටයි. අනවශ්‍ය ආනයනවලට තවදුරටත් තහංචි දමනවා නම් හොඳයි. ඩොලර් හිඟයක් නිසා ඇපල්, දොඩම්, මිදි හොඳම ආහාර ද්‍රව්‍ය නැහැ කියා කවුරු හෝ පැමිණිලි කරනවාද? ඒත් මේවාට තහංචි දැම්මට කමක් නැහැ කියලා බොහෝ දෙනා කියනවා. මේවා ගැන ආණ්ඩුව තීරණයක් ගන්න ඕන.අනවශ්‍ය භාණ්ඩවලට දැඩි ආනයන බද්දක් දැමිය යුතුයි. ආණ්ඩුව ඒ මතයේ නොසිටියාට මම එතැන සිටිනවා. වාහන ආනනයට රජය අවසර දෙනවා නම් එයට අවශ්‍ය විදේශ විනිමය ඒ ආනයනකරුවන් ගෙන ආ යුතුයි. ඒ වගේම ආනයන බදු සහ අනෙකුත් සියලු ගාස්තු ඩොලර්වලින් ගෙවිය යුතුයි. ඒ වගේ නීතිරීති සමග වාහන ආනයන තහනම ලිහිල් කිරීමකට මම එකඟයි. මේ කාරණය දැනටමත් යෝජනා කර තිබෙනවා. එය ක්‍රියාත්මක කිරීම රජයට කළ හැකි කියා මම සිතනවා. ඒ ඉල්ලීම බොහෝ දෙනෙක් කර තිබෙනවා. එනිසා එහි කිසිදු ගැටලුවක් නැහැ. අලුත් විධියට සිතා නව ක්‍රමවේද ඔස්සේ රටට ඩොලර් ගලා ඒම වැඩිකර ගන්න අවශ්‍යයි. මේ වෙලාවේ රාමුවෙන් පිට සිතන්න ඕන. රාමුවට හිර වී සිතුවොත් මේවායෙන් ගැලවීමට  ඇති කාලය තවත් දීර්ඝ වේවි. ඉහත කී ආකාරයේ ක්‍රමයක් අනුගමනය කළොත් මාසයකට ඩොලර් මිලියන  100ක් පමණ රටට ගෙන්වා ගන්න හැකිවේවි. පවතින පීඩනය ඒ හරහා අඩු කර ගන්නත් පුළුවන්. එවැනි ක්‍රියාමාර්ගවලට යොමු වෙන්න අවශ්‍යයි. ප්‍රශ්නය:- මෑත කාලයේ නොවූ ආකාරයට උද්ධමනය ශීඝ්‍රයෙන් ඉහළ යනවා. දැන් සියයට 14 ඉක්මවා ගොස් තිබෙනවා. ජනතාවට සහනයක් නැද්ද ? පිළිතුර:- උද්ධමනය ගැන අපි සෑහෙන්න සැලකිලිමත් වී තිබෙනවා. උද්ධමනය ඉහළ ගියේ කුමන හේතු නිසාද කියා ගැඹුරින් විශ්ලේෂණය කර තිබෙනවා. ආනයනය කරන ද්‍රව්‍යවල මිල වැඩිවීම නිසා මෙරට උද්ධමනය වැඩිවීමේ තත්ත්වයක් දකිනවා. ඉදිකිරීම්වලට අවශ්‍ය ද්‍රව්‍ය මිල ගණන් ලෝකයේ විශාල වශයෙන් වැඩිවී තිබෙනවා. වසර 40කට පසු ඇමරිකාවේ ඉහළම උද්ධමනය දැන් වාර්තා වෙනවා. එංගලන්තයේ වසර 30කට පසු වැඩිම උද්ධමනය දැන් පෙන්නුම් කරනවා. සෑම යුරෝපීය රටකම උද්ධමනය දැවැන්ත බලපෑමක් කරමින් පවතිනවා.අද තෙල් බැරලයක මිල ඩොලර් 100 ඉක්මවලා. ගෑස්, ගල් අඟුරු, ආහාර ද්‍රව්‍ය සියයට 300කින් වැඩි වූ අවස්ථා තිබෙනවා. නැව් ගාස්තු තුන් ගුණයකින් ඉහළ ගිහින්. මෙවන් කාලයක උද්ධමනයෙන් මෙරටත් පීඩාවට පත්වන අතරම ඇතැම් විට අපටත් පාලනය කළ නොහැකි හේතු නිසා මේ තත්ත්වය ඇති වී තිබෙනවා. පොලී අනුපාත වැඩිකර මුදල් ගැවසීම අඩු කිරීමටත් කටයුතු කරගෙන යනවා. මේ ඉහළ උද්ධමනය දිගටම නොපවතින බවට ඉහත කී රටවල මහ බැංකු පුරෝකථනය කරනවා. එය යථාර්ථයක් වුවොත් අපටත් ලොකු හානියක් වෙන්නේ නැහැ. ප්‍රශ්නය:- මාස හයක කාලයකට ඔබ යම් සැලසුමක් ඉදිරිපත් කළා. ඒ ඉලක්ක ජය ගන්න හැකියාවක් මේ පසුබිමේ තිබේ ද? පිළිතුර:- අද මේ විදියට හෝ තිබෙන්නේ අපි ඒ සැලැස්ම ඉදිරිපත් කළ නිසයි. සැලැස්මක් අනුව කටයුතු නොකළානම් අද තිබෙන්නේ මීට වඩා හාත්පසින්ම වෙනස් තත්ත්වයක්. එවැනි ප්‍රශ්නයක් මතු නොවී රුපියල ස්ථාවරව, පොලී අනුපාත ස්ථායීව  තබාගෙන පෙර වසරවලට වඩා විශාල සමාගම් තම ලාබ ඉහළ අගයකින් වාර්තා කරන්නේත් රජයටත් මේ සියල්ල කරගෙන යාමට හැකිවී තිබෙන්නේත් අපි යම් සැලැස්මක් අනුගමනය කරමින් ස්ථායීභාවයක් ඇති කරමින් කටයුත කළ නිසයි. අපි ඒවා ඉලක්ක නොකර සිටිය නම් අද තත්ත්වය බෙහෙවින්ම වෙනස් වෙන්නට තිබුණා.උද්ධමනය මේ අගයට හෝ පවත්වාගෙන යන්නට හැකිවී තිබෙන්නේ ඒ නිසයි. ගිය වසරේ සියයට 4ක පමණ ආර්ථික වර්ධනය වේගයකුත් 2022 දී සියයට 5ක පමණ වර්ධන වේගයකුත් වාර්තා කර ගැනීමට හැකි වෙන්නේ අපි බොහොම අවධානයෙන් කටයුතු කළ නිසා. ඒ සැලැස්ම ඉතා වැදගත්. ඒ ඔස්සේ ඉදිරියට යන අතරතුර යම් යම් වෙනස්කම් කළා. ප්‍රශ්නය:- රටේ බොහොම ආන්දෝලනයක් ඇති කරමින් යන සමාගම් අධිභාර බද්දක් පැනවූයේ ඇයි? ඊ.පී.එෆ් සහ ඊ. ටී. එෆ් අරමුදල් මතත් මේ සියයට 25 අධිභාර බද්ද පැනවීම සාධාරණ ද? පිළිතුර:- රටේ ඇති සමාගම් ඉහළ ලාබ උපයා ඇති බව දැනටමත් වාර්තාවී  අවසන්. පොලී අනුපාත අඩුවීම, පෙර කාලයේ දී රුපියලේ අගය අවප්‍රමාණය වීමත් රටේ ද්‍රවශීලතාව වැඩිවීමත් යනාදිය සමග මේ සමාගම් මුදල් රැස්කර ගැනීමට සමත්වී සිටිනවා. මීට පෙර බදු අඩුකළ බවට ආණ්ඩුවට හැමෝම දොස් කිව්වා.බදු අඩු කළා කියා බැන්න නම් බදු වැඩි කළාම තිබෙන ප්‍රශ්නය මොකක් ද? එහෙම බැලුවම මේ අධිභාරය ඒ දොස් නැගූ අයගේ ඉල්ලීම මත කළ දෙයක් වෙන්න  ඇති. ඊ.පී.එෆ් සහ ඊ. ටී. එෆ් අරමුදල් මත මේ අධිභාරය පනවනවාද? යන්න ගැන තවම ආණ්ඩුවෙන් හරියටම ප්‍රකාශයක් වෙලා නැහැ. ඒ ප්‍රකාශය එන තෙක් ටිකක් ඉවසීමෙන් සිටිය යුතුයි. ඒත් වැඩිපුර ලාබ ලබා තිබෙන සමාගම්වල සිටින නිලධාරීන් බදු අඩු කිරීම හොඳ නැති බවට බොහෝ අවස්ථාවල ආණ්ඩුවට චෝදනා කළා. ඒවාට ඇහුන්කන් දී මුදල් ඇමැතිවරයා දැන් බදු අයකරනවා නම් ඒ අය සතුටු වෙනවා ඇති.ප්‍රශ්නය:- ආර්ථික අර්බුදය සමනය කර ගන්න මූල්‍ය අරමුදලට යා යුතු යැයි බොහෝ පාර්ශ්ව පෙන්නා දුන්නත් ආණ්ඩුවෙන් එයට ධනාත්මක ප්‍රතිචාරයක් නැහැ. ඒත් මූල්‍ය අරමුදලේ සහය ලබා ගන්නා බව මුදල් ඇමැතිවරයා පසුගියදා ප්‍රකාශ කර තිබුණත් ඔබ ඊට පරස්පර ප්‍රකාශයක් කළා. මේ ගැන එක ස්ථාවරයක් නැතිද? පිළිතුර:- මුදල් ඇමැතිත් මමත් ඉන්නේ එකම ස්ථාවරයේ. මේ  වෙලාවේ මූල්‍ය අරමුදලේ ප්‍රෝගෑම් එකක් අවශ නැහැ කියන තැන අපි සිටිනවා. මුල්‍ය අරමුදල සමග අපේ තරහක් නැහැ. අපි ඒ අය සමග සාකච්ඡා කරනවා. ඒ අය මෙහෙ එනවා. ඔවුන් ඔවුන්ගේ වැඩ කරනවා. ඒවා ගැන ගැටලු නැහැ. මුල්‍ය  අරමුදලට කළ යුතු ගෙවීම් අපි කරනවා. අපි රටට ඉදිරිපත් කර තිබෙන සැලැස්ම අනුව කටයුතු කරමින් යනවා. ඒ සැලැස්ම සාර්ථකව කර ගන්න පුළුවන් කියන එකත් පැහැදිලියි. එහෙම නම් මූල්‍ය අරමුදලට ගිහින් අවිනිශ්චිතතාවක් හදා ගන්න ඕන නෑ, කියන මතයේ අපි සිටිනවා. ණය ගෙවන්න සහ අනෙක් වැඩ කර ගන්න අපට පුළුවන් නම් අලුතෙන් කෙනෙක් අවශ්‍ය ද?මූල්‍ය අරමුදලට ගියා කියා සංචාරකයන් වැඩි වෙනවාද? අපනයන, විදේශ ලැබීම් වැඩිවෙනවාද? නැහැ. ආයෝජන වැඩිවෙයි  කියා කියනවා. නීතිරීති ටික හරියට හදාගෙන කටයුතු කළොත් අපේ ආ​යෝජනත් වැඩි වේවි. පසුගිය ආණ්ඩුව මූල්‍ය අරමුදල සමග කටයුතු කළාට ආයෝජන වැඩි වුණේ නැහැ. අපනයන වැඩි වුණෙත් නැහැ. අනවශ්‍ය පීඩනයක් නැතුව රට දුවන්න පුළුවන්නම් ඒ ගමන යාමේ වරදක් නැහැ. මේ වෙලාවේ අපේ අදහස් සමග මූල්‍ය අරමුදලේ අදහස් ගැළපෙන්නේ නැතිනම් ගැටුමක් ඇති වෙන්න පුළුවන්. පෙන්ෂන් කපන්න. රාජය සේවාව කප්පාදු කරන්න, රාජ්‍ය ආයතනය විකුණන්න මේ රටේ ජනතාව කැමතිද? ඒ නිසා අනවශ්‍ය පීඩනයක් ඇති කර නොගෙන යන්න අපි බලාපොරොත්තු වෙනවා. 2010 දී අපි මූල්‍ය අරමුදලට ගියා. එවිට සමහර ප්‍රබල රටවල් අපට ඒ ණය ලබා නොදී සිටීමට කටයුතු කළා. මූල්‍ය අරමුදලට යාම හොඳනම් ඒ වෙලාවේ බාධා කළේ ඇයි? අපට සැක මතුවෙන ප්‍රකාශ සහ ස්වාධීන යැයි කියන අය විවිධ තැන්වල සිටිනවා. ඒවාට නොරැවටී මේ ගමන යා යුතුයි. ප්‍රශ්නය:- ආර්ථිකය යන්නේ වැරදී පිල්ලේ බවට චෝදනා නැගෙනවා. පොහොර තහනම යනාදිය මේවා සනාත කරනවා. ඇත්තටම ආර්ථිකය යන්නේ හරි පීල්ලෙද? පිළිතුර:- ඔබ පොහොර කතාව මතු කළා. අපිත් රටේ ඇවිදිනවා .දැන් බොහෝ තැන්වල අස්වනු නෙළනවා. ඒත් අස්වැන්න විශාල වශයෙන් අඩුවීමක් දැනට පේන්න නැහැ. අස්වනු නෙළා අවසන් වනතෙක් මේ ගැන අවසන් නිගමනයකට එන්න බැරිවුවත්  සිතු තරම් දැවැන්ත පාඩුවක් වූ බවක් දැනට පේන්න නැහැ. එළවළු මිලත් දැන් සාමාන්‍ය මට්ටමට පැමිණ තිබෙනවා. හිඟයකකුත් නැහැ. ඒවා ගැන කවුරුවත් කතා කරන්නේ නැහැ. මේ වෙන්නේ මොකක්ද කියා සැකයකුත් සමහර විට ඇති වෙනවා. ඒ නිසා සෑම දෙයක් ගැනම ඉවසීමෙන් කටයුතු කරන්න අවශ්‍යයි. ඇතැම් දේවල ප්‍රතිඵල ලබන්න යම් කාලයක් ගත වෙනවා. ආර්ථිකය හැසිරවීමෙදිත් හැම එකක්ම ක්ෂණිකව සිදු වන්නේ නැති බව තේරුම් ගන්න ඕන. යම් කම්පාවක් දැනෙන විට එයට මුහුණ දී ප්‍රතික්‍රියාවක් කිරීමේ දී යම් කාලයක් ගතවෙන්න පුළුවන්. එනිසා ඉවසීමෙන් සහ කල්පනාකාරීව මෙවන් අවස්ථාවල කටයුතු කළ යුතුයි. ආණ්ඩුව සහ මහ බැංකුව යන්නේ එවැනි ගමනක්. ඒ නිසා ඉවසීමෙන් සහ පිරිමැස්මෙන් යුතුව අපි මේ ගමන යන්න ඕන. එහෙම කටයුතු කළොත් කළබලයකින් තොරව මේ ගමන යන්න අපට පුළුවන්.ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අජිත් නිවාඩ් කබ්රාල් සාකච්ඡාව – චමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/අරපිරිමැස්ම-අවශ්‍යම-කාලයක්/2-608216",
    "Category": "features"
}