{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 12",
    "Headline": "ලියන ගෙදරක සිට පොත් ලියූ පුවත්පත් කතුවරයා",
    "News Content": "අදට (12) යෙදෙන ප්‍රවීණ මාධ්‍යවේදී ගුණදාස  ලියනගේ මහතාගේ අනුස්මරණ දිනය නිමිත්තෙන් පළවන ලිපියකි.ආදරණීය කමලක්කෙ,මේ ලිපිය ලියන්නේ ලියලා ලියලා බැරිම තැනයි. මා එවූ ලිපි කුණු  කූඩෙට දාන්න කමලක්කට දුක නැද්ද? මම ලියලා එවපු ලිපිවලින් දැන් කුණු කූඩෙත් පිරිල ඇති. අපේ ගමේ ඕනෑ තරම් වේවැල් තියෙනවා. ඒ නිසා වේවැල්වලින් වියපු කුණු කූඩයක් කමලක්ක නමට එවන්නද? මේ සමග  අැති මගේ වාක්‍ය රචනාව  හොඳ නං පළ කරන්න.’’ලිපි දෙකම ලස්සන අත් අකුරෙන් ලියා‘‘කමලා ළමා සමාජය. ‘‘සිළුමිණ’’ ලේක්හවුස් කොළඹ යන ලිපිනයට තැපැල් කළ එක් කුඩා ළමයෙක් බලාපොරොත්තු රැසක් සහිතව ඊළඟ ඉරිදාවක් එනතුරු බලා සිටියේය.ගත වූයේ සතියකි.  දිනය 1949 පෙබරවාරි 13 වෙනිදාය. කමලක්කට යැව් වාක්‍ය රචනාව පාට පිටුවක පළවී තිබෙනු දුටු කුඩා ළමයාගේ සිහිනයක මල් පිපුණේය. එදා ඔහු පත්‍රය දෙස විසි තිස් වතාවකටත් වඩා බැලුවේය.එදා ඔහු ඉගෙනුම ලැබුවේ හොරණ ශ්‍රීපාලි විද්‍යාලයේය. මේ ළමයා ඉන් නොනැවතී සිළුමිණ ‘‘මල් හාමි මාමාගේ කතා මණ්ඩපයට’’ද ලිව්වේය. ‘‘ලංකාදීප’’යේ ‘‘බිංදුගේ පිටුවටද ලියන්නට පටන් ගත්තේය. ඔහු එම පිටුවට ලියූ ‘‘වැරදුණ ඉංගිරිසිය’’ ලියූ ඔහු ‘‘දිනමිණ’’ පත්‍රයේ 1951 නොවැම්බර් 26 වැනිදා පළවූ මාග්‍රට් රූතින් නම් ලේඛිකාවක් විසින් ලියා තිබුණ ‘‘කිඩ් කැප්ඩ් ඉන් කැන්ටි’’  නමැති නවකතාවක දළදා වහන්සේට ඇත් දත් කෑල්ලක් හැටියට විස්තර කර ලියූ ලිපියට විරුද්ධව අඟල් පහක පමණ ඔහු ලියූ ලිපියට විශේෂ තැනක් ලැබී ඇත. පුවත්පත් කලාවට යොමුවීමට ඔහුට මෙය ශක්තියක් විය. වාර්තාකරුවකු ලෙස ඔහුගේ ගමන් මග ඇරඹීය.1965 වන විට ‘ලංකාදීප’ පත්‍රයේ උපකතුවරයකු වී ඔහු ලංකාවේ  ප්‍රධාන සිංහල පත්‍රයක කතුවරයා විය. මේ අතරතුර කෙටිකතා, නවකතා, පරිවර්තන චරිත කතා, ලියූ ඔහු ගුණදාස ලියනගේය.ලියනගේ මහතා මට මුලින්ම හමුවන්නේ 1973 වසරේ මැයි  මාසයේ දිනක ‘‘සරසවිය’’ පත්තරයේ විශේෂාංගයක් ලිවීමට ගිය  අවස්ථාවේදීය. එම ලිපිය 1973-6-1 දින පළවිය. එදා ‘‘දවස’’ පුවත්පත් කාර්යාලයේ දී ‘‘රිවිරැස’’ කර්තෘ පදවිය දැරුවේ ඔහුය. තම ජීවන තොරතුරු කී ඔහු මා යන්නට  සූදානම් වූ විට තමා විසින් ලියා පළකර තිබූ ‘‘ධනපාලගේ  විප්ලවය’’ නම් පොත අත්සන තබා මට දුන්නේය.1930 අප්‍රේල් මස 23 වැනිදා හොරණට නුදුරු දිවෙලකඩ, අරඹෙගෙදර උපන් ලියනගේ දොන් ගුණදාස පවුලේ බාලයා විය. ඔහුගේ පියා වූ ලියනගේ දොන් මෙතියෙස් අප්පුහාමි ගමේ ප්‍රසිද්ධ වෙද මහතාය. බෝතලේගම රජයේ විද්‍යාලයෙන් මූලික අධ්‍යාපනය ලැබූ ගුණදාස වැඩිදුර ඉගෙනීමට ඉංගිරියේ ගාමිණී විද්‍යාලයට ගියේය. එතැනින්  ඔහු හොරණ ශ්‍රීපාලි විද්‍යාලයට ඇතුල් විය. එවකට එහි විදුහල්පතිව සිටි ජී.ජී. ආරියරත්න මහතාද (ජ්‍යෙෂ්ඨ මාධ්‍යවේදී හොරණ ආරියරත්නගේ පියා) ශ්‍රී පාලියේ ආදි කර්තෘ විල්මට් ඒ. පෙරේරා මහතාද ගුණදාසගේ දස්කම් දැක ඔහුට හැම ආධාරයක්ම දුන්නේය.1951 වසරේ ඉංග්‍රීසි ජ්‍යෙෂ්ඨ විභාගයෙන් ප්‍රථම වරට ප්‍රථම පන්තියෙන් සමත් ශිෂ්‍යයා හැටියට ඉතිහාසයට එක් වූයේ ගුණදාසය. විභාගයෙන් සමත් වූවාට පසු ඔහුගේ සිහිනයක්ව තිබුණේ ‘‘ලංකාදීප’’යට බැඳීමටය. ඒ පිළිබඳ ඔහු එදා කී කතාවය මේ.‘‘අලුතින්ම ආ‘‘ලංකාදීප’’ පත්‍රය ගැන ගුරුවරු බුද්ධිමත් අය කතා කළේ ලොකු අැල්මකින්. ඒ සමඟම ධනපාල මහත්තයා නම් කෙනෙකු මගේ වීරයකු වුණා. ඔහු දැක ගැනීමේ ආශාව ඇති වුණා. මෙයට කදිම මාර්ගයක් ඉබේම පැමිණි ‘සුරනිමල’ නම් දඟකාර කොලු පැංචෙකු විදුහල්පති ආරියරත්නගේ නිවසේ ගැවසුනා. ‘ඩී.බී. සුරනිමල’ නම් ඔහු ධනපාල මහතාගේ බාල පුතා බව දැනගන්නට ලැබුණා. මම සුරනිමල සමග ඉක්මනට මිත්‍ර වුණා. මේ අතර ජ්‍යෙෂ්ඨ පන්තියෙන් සමත්වූ පසු මට ශිෂ්‍ය නිවාසයක පාලනයත්, ගුරු තනතුරකුත් ලැබුණා. මේ කාලයේ ශ්‍රීපාලියේ ශිෂ්‍යාවක හිටියා චන්ද්‍රලතා පෙරේරා නම් ශිෂ්‍යාවක් හා මිතුරුකමක් ඇති කරගෙන තිබුණා. පසු කලෙක මගේ බිරිය වූයේ ඇය.හොරණ ටයිම්ස් හා ලංකාදීප වාර්තාකරු ලෙස කටයුතු කළ මීමන ප්‍රේමතිලක ලංකාදීප පත්‍රයේ උපකතුවරයකු වූ නිසා ඇතිවූ වාර්තාකරුගේ තනතුරට කතුවරයාට මගේ  නම යෝජනා කළා. මේ තනතුර මට ලැබුණා. වාර්තාකාරකම  කරමින් මම නියොජිත මන්ත්‍රී මණ්ඩලයේ හා උසාවි වාර්තාකාර කමත් හොඳින් කළ නිසා ලංකාදීපයේ භාෂා පරිවර්තකයකු ලෙසද කටයුතු කළා.’’ ගුණදාස ලියනගේ තම පත්‍ර කලා ජීවිතයේ ආරම්භය එදා මතක් කළේය.මීමනගේ මඟපෙන්වීමෙන් උපකර්තෘ කෙනෙකුවීමට සිතා ගුණදාස ධනපාල මහතා හමුවීමට ගියේය.‘‘සර් මම පත්තර කලාවට එන්න කැමතියි.’’ ගුණදාස කීය.ධනපාල මහතා ගුණදාසට පත්‍ර කලාවේ නරක පැත්ත අවදානම් තත්ත්වය පහදා දුන්නේය.‘‘ඒවා කොච්චර තිබුණත් පත්තරේට බැඳෙන්න කැමතියි.’’ ගුණදාස ස්ථිරවම කියා ඇත.1953 මාර්තු 9 වැනිදා ගුණදාස ලංකාදීප පත්‍රයේ උප කතුවරයකු ලෙස තම සිහිනය සැබෑ කර ගත්තේය.ගුණදාසට එකම තැනක වැඩ කිරීමට නොහැකි රෝගයක් තිබුණි. වරක් මු. අරුක්ගොඩ ලේඛකයා ඒ ගැන මෙසේ ලියා තිබුණේය.‘‘ගුණදාස ලියනගේ කොහේදැයි ඇසුවොත්  කෙනෙක් ‘‘එයා ගුවන් විදුලියේ’’ කියාවි. තවත් ටික දුර ගොස් රසිකයකුගෙන් ඇසුවොත් ‘‘මොන බොරුද, ලියනගේ දැන් ගල්ඔය මණ්ඩලයේ ‘‘ගල්ඔය විත්ති’’ පත්තරය කරනවා කියයි. තවත් කියවන්නෙක්’’ නෑ, නෑ ගුණදාස ලිවර් බ්‍රදර්ස්’ ළඟ භාෂා පරිවර්තකයෙක්’ වාදයකට බහිනවා ඇති. ඔය කවුරුත් වැරදි. එයා දැන් ලංකාදීපයේ’’ කියා තවත් කවුරුවත්  කීවොත් මේ අයගෙන් කොයි  එක්කෙනා හරිද කියා කාට කාටත් තීරණය කළ හැකිද? ඒ හැම දෙනාම හරි. තීරණය  එයයි.’’දවස පුවත්පත් ආයතනය ඇරඹි පසු ගුණදාස ‘‘රිවිරැස’  ඉරිදා පත්‍රයේ කර්තෘ විය. ඒ ඒ අතරම ‘අසරණයා’, ‘ගින්නෙන් නැඟුනු දුම්’ බයිසි මොටෝ එක කොටිකතා සංග්‍රහයද, මුළු හදින් මම ඇයට පෙම් කොට’’උඹ නිසා දුවේ මං ‘‘තෙවෙනි සිල්පදය නොකඩමි.” ‘‘දෝන කමලාවතී’ ,“අම්මේ මම ගිහින් එන්නම්”, “සිත් සන්තොසින් ගුවනේදී බැඳි හාද” කෝ මගේ දරුවො අනේ’’ ‘‘ ගිනි වළල්ල, ගමන නොනිමෙයි’’ නවකතාද, ‘හැටපහේ පෙරළිය’ අසභ්‍ය සාහිත්‍ය සහ සංස්කෘතික පොලීසිය, ලේ තැවරුණු සල්ලි හංගන ස්විස් බැංකු අභිරහස්, ආදරණීය මනී වෙතයි’’ විචාර කෘතිද ‘චීන පෙම්කතා’ ‘මකර රජුගේ දුව, ඔලීල් ජිබ්රාන්ගේ දෙව්දෝරු අරටු’ පරිවර්තන කෘතිද, කවුද මේ, ටී.වී. ධනපාලගේ විප්ලවය, ‘‘ජනාධිපති විලියම් ගොපල්ලාව’’ ‘‘අගමැතිවරුන් හත් දෙනෙක් සමඟ,‘‘සිරිකත හා විල්මට්’’ ‘ ගොළු නොවු හිතවත ‘‘වල්පොල රාහුල හාමුදුරුවෝ’ යන චරිත කතාද ඔහු ලියූ පොත් අතර කැපී පෙනෙයි.ඔහු නිවස හඳුන්වා ඇත්තේ ‘‘ලියනගෙය’’ කියාය.‘‘කල්පනා’’ සඟරාව ආරම්භ කොට දිගු කලක් එය සංස්කරණය කොට එතැනින් අස්වී ‘සිංහ කොඩිය’ පත්‍රය ආරම්භ කළේය.තම මාධ්‍ය ජීවිතයේ අනුන්ගේ (විශේෂ චරිත) අහුමුළුවල සිටි ඔහු චරිත කතා ලිවීමේ ශූරයෙක් විය. එයට නිදසුන් මේ. ජේ.ආර්. ජයවර්ධන මහතා ගැන 1968 වසරේ ලියූ ලිපියක් ආරම්භ කර තිබුණේ මෙසේය.‘‘කොල්වින් ආර් ද සිල්වාත්, ජේ.ආර්. ජයවර්ධනත් අතරේ බොක්සිං තරගයක් අද රාත්‍රී කොළඹ රාජකීය විද්‍යාල ශාලාවේදී පැවැත්වෙන බවට දැන්වීමක් පත්‍රයේ පළ කළොත් කොහොමට හිටීද ? ඒ අද. එහෙත් එදා? ඔව්, රාජකීය විද්‍යාලයේ ශිෂ්‍යයන් වශයෙන් සිටි ජේ.ආර්. ජයවර්ධනත් කොල්වින් ආර් ද සිල්වාත් නිතර බොක්සිං තරගවලට සහභාගි වෙමින් ගුටිබැට හුවමාර කරගත් නමුත් එහි කිසිම විශේෂත්වයක් කිසිවෙකුට නොපෙනිණි.තම පත්‍රකලා ගුරුවරයා වූ ඩී.බී. ධනපාල මහතා ගැන ලියූ ලිපියක් ආරම්භ කර තිබුණේ මෙසේය.‘‘ඩී.බී. ධනපාල මහතා කෙතරම් ශ්‍රේෂ්ඨ පුරුෂයෙක් වුවද මට බොරු කියා තිබේ. එහෙත් ඒ බොරු කීමත් ඔහුගේ ශ්‍රේෂ්ඨ කම වඩාත් තහවුරු  කරන වැඩක් බව මට දැන් වැටහේ.ගුණදාස ලියනගේ ප්‍රකට වී සිටියේ ‘ගුලි’ යන අන්වර්ථ නමිනි.තමා ළඟම සිටින මිතුරාගේ අගුණක්, තමාට හිතකර නොවෙන කෙනෙකුගේ හොඳ ගුණයත් නොවළහා පත්‍ර සඟරාවලින් හෙළි කිරීම ගුලිගේ පත්‍ර කලා ජීවිතයේ සුවිශේෂී ලක්ෂණයකි. කෙනෙකුට ආඩම්බරකාරයකු අනුන්ගේ  වැරදිම සොයන්නකු ලෙස මතුපිටින් පෙණුනත් ගුලි මානුෂික ගුණයන්ගෙන් පිරිපුන් කෙනෙකි. කිසිම  පක්ෂයක්, පාටක්, ආගමක්, නෑකමක්, කුලයක්, ජාතියක් නොසොයන ඔහු ආධුනික ලේඛක ලේඛිකාවන්ට අතහිත දුන්නේය.ඔහු වරක් කල්පනා සඟරාව ගැන මෙසේ කීය.‘‘මම කල්පනා ’’ සඟරාව පටන් ගන්නකොට විපක්ෂයේ ඇතැම් අය කීවා.‘‘රොනී පුම්බන්න තවත් සඟරාවක් එනවා කියලා. ඒ අයගේ මත දුර්මුඛ කරමින් ඒ අය විසින්ම ප්‍රශංසා කළා. ‘කල්පනා’ සඟරාව පටන් ගන්නකොටම මම මුදල් ඇමැතිතුමාට කීවා ‘ මට ප්‍රචාරක සඟරාවක් කරන්න බැහැ. අපි උසස් මට්ටමේ සඟරාවක් කරමු කියා. ඇමැතිතුමා මට කිව්වේ ගුණදාසට ඕනෑ විදියට සඟරාව කරන්න කියලාය.හැම තැනකම පළ නොවන තොරතුරු හැම විටම පත්‍රයකින් හෝ සඟරාවකින් දීම මගේ සිරිතය. ‘‘ඉන්වෙස්ටිගේෂන් ජර්නලිසම්’’වල සිරිත ඒක. මගේ ජීවිතයට සම්බන්ධ මිනිස්සු කිහිප දෙනෙක්ම සිටිනවා. ඒ අය අලුත් ප්‍රවෘත්ති ලැබුණාම මට කියනවා. ඇතැම් අය අලුත් තොරතුරු ලැබුණාම මට දෙනවා.මුදල් ඇමැති රොනී ද මැල් මහතා මාව කැඳවලා මෙහෙම කිව්වා. කල්පනා සඟරාව ගහන්නේ මගේ පින්තූර දාගන්න නොවෙයි. විපක්ෂයේ දේත්, කාලින අවශ්‍යතා අනුව පළ කරන්න. බර්නාඩ් සොයිසා මහතාගේ හෝ අයවැය ගැන අදහස් අහල විචාරයක් පළ කරන්න. එයාට සඟරාවේ ඉහළ තැනක් දෙන්න කියලා’’.ගුණදාස ලියනගේ මහතා එදා මා සමග (1981.11.12)  නවයුගය සඟරාවේ සාකච්ඡාවකට එක්වෙමින් මෙසේ සඳහන්  කළේය.‘ඕනෑම පුවත්පතක කර්තෘවරයා කළ යුතු  ප්‍රධාන කාර්යයක් තියෙනවා. තමාගේ පරම සතුරාගේ පවා හොඳ දෙයක් තිබේ නම් එය පළ කිරීම. දිනපතා  එකට ඉන්න එක කාර් එකේ යන මිතුරාගේ වුණත් අගුණක් එය ලෙසම පළකිරීම. මෙය බොහෝ දෙනාට කරගන්න බැරි වුණාට මම එය කරනවා. ඇතැම් විට මාගේ හොඳම මිතුරන් විසින් ලියාගෙන එන ලිපි අයින් කරන්න සිදුවෙනවා. පුවත්පත්  කලාවේ ආචාර පද්ධතියට අනුකූලව හැම විටම කටයුතු කිරීමට හැමවිටම උත්සාහ කරනවා. ගුණදාස ලියනගේ නම් අභීත පත්‍ර කලාවේදියා 1998 මාර්තු  12 වැනිදා අභාවප්‍රාප්ත වුයේය.(*** ඒ.ඩී. රංජිත් කුමාර)  ",
    "URL": "https://www.lankadeepa.lk/features/ලියන-ගෙදරක-සිට-පොත්-ලියූ-පුවත්පත්-කතුවරයා/2-609671",
    "Category": "features"
}