{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 08",
    "Headline": "ලෝකය දිග්විජය කළ භාරත ගීත කෝකිලාවිය",
    "News Content": "සිය මාධුර්ය වූ හඬින් ලොවක් වසඟ කළ “භාරත ගීත කෝකිලාව” ලෙස අබිසෙස් ලැබූ ලතා මංගේෂ්කාර් ඉකුත් දා අවසන් ගමන් ගියාය. වසර 92ක් ගත කළ ඇය ලොවම කම්පාවට පත් කරමින් දිවි සැරිය නිම කළේ, කොවිඩ් වයිරසයට ගොදුරු වීමෙනි. මිනිසුන්ගේ හද සන්තානය ගැඹුරින්ම ස්පර්ශ කළ ඇය, මානව සංහතියේ සුවය වෙනුවෙන් සිය හඬ නොමසුරුව කැප කළාය.සංස්කෘත ශ්ලෝකයක මෙසේ සඳහන් වේ.“කිං කුලේපා විශාලේනකිං රූපෙන සුසොබිනාමහත්මේ කාරණං තාවත්වාග්‍රසෝ ජන රන්ජකඃ”එයින් කියැවෙන්නේ, “විශාල කුලයක ඉපදීමෙන් ඇති ඵලය කුමක් ද? දුටුවන් මන නුවන් පිනවන රූපශ්‍රීයත්වයක් තිබීමෙන් ඇති ඵලය කුමක් ද? ඒ සියල්ලටම වඩා වැදගත් වන්නේ ඇසුවන් සවන් සනහන මධුර කටහඬ” යන්නය. ලතා මංගේෂ්කාර් නම් ගීත කෝකිලාවිය ඔප්පු කර නික්ම ගියේ එකී සනාතන දහමය. භාෂා 36කින් ගීත 30,000කට ආසන්න ගණනක් ගයා, දෙස් විදෙස්හි ජනී ජනයාගේ හදවතේ ගැඹුරුම තැන නොමැකෙන මතක සටහනක් වීමට භාරත ගීත කෝකිලාවිය සමත් වූයේ සිත් සතන් නිවී සැනසීම් බවට පත් කළ ඒ අරුමැසි හඬෙහි මහිමයෙනි.සංගීතය යනු විශ්ව භාෂාවකි. එය රස විඳීමට භාෂාව නොදැන සිටීම බාධාවක් නොවේ. එකී විශ්ව භාෂාව ජාති ආගම් කුලමල ආදී සකල බේද පරයා මුළු මහත් මානව සමාජය එක මිටට එක පොකුරට එකතු කිරීමට සමත්ය. දේශ දේශාන්තරයන්හි ලතා මංගේෂ්කාර් නම් වූ භාරත ගීත කෝකිලාවිය නමින් උණුසුම් සුසුම් පිටවන්නේ එහෙයිනි.හින්දි චිත්‍රපට කර්මාන්තය බොහෝ බලවත්ය. ඉන්දියානු රසිකයා පමණක් නොව වෙනත් රටවල චිත්‍රපට ප්‍රේක්ෂකයෝ ද හින්දි සිනමාවට ඇළුම් කරති. අප රට තුළ ද වරින් වර හින්දි සිනමා උන්මාදයක් ඇති විය. ඒ සා විශාල හින්දි සිනමා කර්මාන්තයක් නිර්මාණය වීමට ලතා මංගේෂ්කාර්ගේ හඬ හේතුබලසම්පන්න වූ බව ඒකාන්ත සත්‍යයකි. චිත්‍රපටය ජනප්‍රිය වීමටත්, නළු නිළියන්ගේ ජනප්‍රියත්වයටත් ගීත කෝකිලාවිය එම චිත්‍රපටයට සම්බන්ධ වීමට හේතු විය. බොහෝ හින්දි නිළියන් ජනකාන්ත වූයේ ඇයගේ හඬිනි. හින්දි සිනමා කර්මාන්තයට ඇය නැතිවම බැරි වූයේ ඒ අර්ථයෙනි.ඉන්දියන් සාගරේ අබැටක් තරම් වුව ද ශ්‍රී ලංකාවේ චිත්‍රපටයකට ද ඇය දායක වූවාය. 1995 වසරේ තිරගත වූ “සැඩ සුළං” චිත්‍රපටයට අමරණීය ගායක මොහිදින් බෙග් සමග ඇය ගායනා කළ “ශ්‍රී ලංකා මාතා - ප්‍රියාදර ජයභූමි” ගීතය ඇයගේ හඬ මුසු වූ එකම ලාංකික චිත්‍රපටය වේ. එම ගීතය ද දේශාභිමානී ගීයක් වීම විශේෂත්වයකි.මිනිස් සමාජය බොහෝ විට උත්සාහ දරනුයේ බෙදී වෙන්ව යාමටය. ඒ සඳහා හේතු සොයමින් මිනිසා නොනැවතී වෙහෙසෙයි. සමානත්වයට අදාළ කාරණා වෙනුවට අසමානත්වයට අදාළ කාරණා සොයා වෙහෙසෙයි. රට රටවල් ලෙස ද එකම රට තුළ පළාත් වශයෙන් ද රැකියාවේ මාදිලිය අනුව ද කතා කරන භාෂාව මෙන්ම අදහන ආගම අනුව ද වෙනස්කම් නිර්මාණය කරගනිමින් බෙදීම් ඇති කරගනිති.එවන් උත්සාහයක සිටින මානව සමාජයට ලතා මංගේෂ්කාර් සිය මාධුර්යයෙන් පිරීගත් හඬින් ගැඹුරු ආදර්ශයක් තැබුවාය. එනම්, ජීවිතය විඳ වීම වෙනුවට විඳීමට ලක් කරන ලෙසය. ඒ සඳහා තමන් සතු පුංචි හෝ හැකියාවක් වේ නම්, එය මානව සමාජයට මුදාහරින ලෙසය. භාෂා 36කින් ගීත 30,000ක් පමණ ගායනා කරමින් ඇය පෙන්වූ ආදර්ශය එයය. ඇය ජගත් පූජිත වන්නේ ද ඒ අර්ථයෙනි.දරිද්‍රතාවේ කෙවිටෙන් ඇගේ ළමා කාලය බොහෝ පහර කෑවේය. එහෙත් තම දක්ෂතාව සම්බන්ධයෙන් ඇය විශ්වාසයක් තැබුවාය. ලොවක් දිග්විජය කිරීමට ඇයට ශක්තිය ලැබුණේ ඒ විශ්වාස කිරීම වේ. මිනිසකුට ජයග්‍රාහී වීමට නම් තමන් සතු පුංචි හෝ හැකියාවක් තිබේ නම් එය ඔපමට්ටම් කරගත යුතුය.භාරත ගීත කෝකිලාවිය වසර 92ක් ආයු වළඳා දිවිසැරිය නිම කරනු ලැබුවේ, භාරතයෙන් පිදෙන ඉහළම සම්මාන වූ භාරත රත්න, පද්ම විභූෂණ ඇතුළු සම්මාන රැසකින් ද පිදුම් ලැබ සිටියදීය. ඇය ගීත කෝකිලාවියක් පමණක් නොව මානව සමාජය ඉදිරිපිට පුස්තකාලයක් වන්නේ ද එහෙයිනි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ලෝකය-දිග්විජය-කළ-භාරත-ගීත-කෝකිලාවිය/26-607848",
    "Category": "features"
}