{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 31",
    "Headline": "රට යන රට ගිය අතහරිද?",
    "News Content": "ශ්‍රී ලංකාවේ ආර්ථිකය ගැන කථා කරන විටක මගේ සිතට නිතැතින්ම ආවේ කුඩා කාලයේ සිට අසා ඇති ‘මේ කොයි යන්නේ - රයිගම් යන්නේ’ වන්නම් පද දෙකයි.අද ලෝකයේ හැම රටකම ආර්ථිකය, (දියුණුවේවා! නොදියුණු වේවා!) ගැන කතා කරනු ලැබේ. සමහර ආර්ථික ගැන කථා කරන්නේ ලබා ඇති ජයග්‍රහණ, මනා කළමනාකාරිත්වය, යහ පාලනය, වේගවත් වර්ධනය, අභියෝග හා අර්බුද ජය ගැනීම වැනි කාරණා මතය. අනෙකුත් ආර්ථික ගැන කථා කරනු ලබන්නේ මේවාට ප්‍රතිවිරුද්ධ කාරණා මුල් කරගෙන ය. අප සමඟ එකට සිටි රටවල් දෙවනු කී ගණයේ සිට මුල් ගණය කරා ගමන් කරද්දී ශ්‍රී ලංකාව ප්‍රතිවිරුද්ධ දිශාව කරා ගමන් කරමින් සිටී.ලෝකයේ තිබෙන සියලුම ජාත්‍යන්තර ශ්‍රේණිගත කිරීමේ (Rating Agencies) ආයතන ශ්‍රී ලංකාවේ ආර්ථිකයට ලබා දී ඇත්තේ ඉතාම පහළ අගයකි. දිනපතා ඉහළ යන විදේශීය ණය පරිමාව, අවිධිමත් කළමනාකරණය, අවස්ථාවට නොගැළපෙන අනුචිත ආර්ථික තීරණ ගැනීම, දූෂණය, ක්‍රමයෙන් පළල් වන අයවැය පරතරය, ගෙවුම් ශේෂ හිඟය, විදේශ විනිමය ඉතුරුම්, ආයෝජන වෙළඳ ශේෂ හිඟය ශ්‍රී ලංකා ආර්ථිකයේ මූලික ලක්ෂණ බවට පත් වී ඇත.අද පවතින ආර්ථික අර්බුදය තමන් ඉගෙන ගෙන ඇති න්‍යායවලට අනුව විස්තර කිරීමට සමහර ආර්ථික පණ්ඩිතයෝ උත්සාහ කරති. තමන් පොත පතින් උගත් දැනුම ප්‍රදර්ශනය කිරීමට ඔවුහු පත්තර තීරු පුරවති. පැය ගණන් කථා කරති. කීපදෙනෙක් පමණක් අප මේ කතා කරන්නේ මීට 73 වසරකට පෙර “නිදහස” යන වචනය ශ්‍රී ලංකා ඉතිහාසයට එක් වූ දා පටන් ක්‍රමයෙන් උත්සන්න වුණ බරපතළ නිදන්ගත රෝගයක ලක්ෂණ පමණක් බව පිළිගනිති.අප උඩු යටිකුරු කරමින් ඉහළ සිට පහළටත් වම් පස සිට දකුණු පසටත් එක් එක් අතට පෙරළමින් මේ කථා කරන්නේ රෝග ලක්ෂණ ගැන පමණකි. අවාසනාවකට මෙන් නිදන්ගත රෝගය ගැනවත් එයට හේතුභූත වූ කාරණා ගැනවත් රෝග නිධානය ගැනවත් කතා කිරීමට සමත් වී නැත. රෝගියාව හෝ රෝග ලක්ෂණ පමණක් අත පත ගෑමෙන් රටක ආර්ථිකයට වැළඳී ඇති නිදන්ගත රෝගය ගැන කථා කිරීමටවත් එයට පිළියම් යෙදීමටවත් නොහැකිය. අප විසඳුම් සොයන්නේ රෝග ලක්ෂණවලට විනා රෝගයට නොවේ. එය තාවකාලික පැලැස්තර දැමීමක් පමණි.අද ලංකාව මුහුණ දී ඇති ආර්ථික අර්බුදයට නිදහස ලැබූ දා පටන් පැවති සියලුම ආණ්ඩු එක් එක් අනුපාතයට දායක වී ඇත. ඉලක්ක අරමුණු කරගත් මාර්ග සිතියමක් ඇති ඒකායන ආර්ථික ප්‍රතිපත්තියක් හෝ සැළැස්මක් අපට කිසිදා නොතිබුණි. සැම ආණ්ඩු පෙරළියක් සමඟම ආර්ථික වැඩසටහන එක් අන්තයක සිට අනෙක් අන්තයට ගමන් කර ඇත. සිතේ ඇතිවන උද්දාමය, ජාති මාමකත්වය, මොහොතින් මොහොතට පහළවන සිතිවිලි අවස්ථානුගත තත්ත්වය හා ගැටලු, නැති බැරි අය, සමාජයෙන් කොන්වන අය, සහන, සහනාධාර, නිදහස් කිරීම්, පහසුකම් යන කරුණු පදනම් කරගෙන ආර්ථික වැඩසටහන් දියත් කර ඇත.මෙවැනි වැඩසටහන්වල අවසාන ප්‍රතිඵලය වී ඇත්තේ නිදහස ලබන විට පැවති සමෘද්ධිමත්, ස්ථාවර, ආදර්ශවත් ආර්ථිකය අද පවතින අවාසනාවන්ත, ණය උගුලක හිරවී සිටින, හිඟන ආර්ථිකයක් බවට පත්වීමයි. අපට පසුපසින් සිටි, අපට පසුව නිදහස ලබා ගත්, ලෝක සිතියමේ නොපැවති, බිහිසුණු යුද්ධවල පැටලී සිටි සියලුම රටවල් ශත වර්ෂ ගණනාවක ඉතිහාසයක් ඇති අප හඹාගොස් ඇත.සෑම ආණ්ඩුවක්ම ශක්තිමත්, වාණිජකරණය වුණු නවීකරණය වුණු, විවිධාංගීකරණය වුණු, කෘෂි ව්‍යාපාර බිහිකරනු වෙනුවට සුබසාධක පහසුකම්, කුඩා ඉඩම් කට්ටි, නොමිලයේ ජල පහසුකම්, ණය ආධාර, පොහොර සහනාධාර, බිත්තර වී වැනි සහනවලින් පෝෂණය වුණු යැපුම් ගොවි සමූහයක් බිහි කර නඩත්තු කරමින් සිටී. ගොවි ජනපද යෝජනා ක්‍රම, ඉඩම් ප්‍රතිසංස්කරණ, කුඹුරු පනත වැනි සෑම පියවරක්ම යැපුම් මට්ටමේ සිටින සහනවලට අතපාන ගොවි පිරිසක් බිහි කිරීමට දායක වී ඇත.1957 දී BH ෆාමර් විසින් “ලංකාවේ ගොවි ජනපද ව්‍යාපාරය” පිළිබඳ ලියා ඇති ලිපියේ සාමකාමී සහජීවනයෙන් යුතු ගොවි ජනතාවක් බිහිකිරීම හා කෘෂිකාර්මික සංවර්ධනය යන දෙකම එකවර උදාකර ගත නොහැකි බව පැහැදිලිව දක්වා ඇත.ලෝකයේ වෙනත් රටවල් ඉඩම් එක්රැස් කිරීමට කටයුතු කරන විට ලංකාව එහි ප්‍රතිවිරුද්ධ අතට ගමන් කරමින් ඉඩම් කට්ටි කර ඇත. අනෙක් රටවල් කෘෂි ව්‍යාපාර, නවීකරණය, වාණිජකරණය, විවිධාංගිකරණය කරා ගමන් කරද්දී අප තනි වගාව සහිත කෘෂිකර්මයක් කරා ගමන් කර ඇත. කෘෂිකාර්මික පර් යේෂණ, ව්‍යාපෘති හා ක්‍රියාත්මක කිරීම භාරව සිටින ආයතනවල නිලධාරීන් ඔවුන් ලබාගෙන ඇති පශ්චාත් උපාධි, ලබා දී ඇති පහසුකම් ගොවිපොළවල්, බීජ මධ්‍යස්ථාන සමඟ ශීත කාමරවල කටයුතු කරන විට සියලුම කෘෂිකාර්මික භෝගවලින් ලබන ඵලදාව හා ඵලදායිතාව අතින් ඉතාම අඩු රට බවට ලංකාව පත්ව ඇත.රොබට් නොක්ස් විසින් රජකමට සුදුසු යැයි කී අපේ ගොවියා අමුඩයකින් සරසා අතපාන, මහ මඟ කැරළි ගසන යැපෙන්නන් පිරිසක් බවට අප පත් කර ඇත. එමෙන්ම පෙරදිග ධාන්‍යාගාරය නමින් විරුදාවලිය ලබා ගත් රටක් පිටරට හාලට අතපාන රටක් බවට පත් කර ඇත.ගොවියාට නුහුරු නුපුරුදු නැනෝ, නයිට්‍රජන් දියර පොහොර, කාබනික කෘෂි යෙදවුම් වැනි වචනවලට ගොවියා හුරු කරමින් සිටී.1977 දක්වා ශ්‍රී ලංකාව නිෂ්පාදන රටක් විය. එම නිෂ්පාදන ගුණාත්මකභාවයෙන් තත්ත්වානුකූල භාවයෙන් හා අඩු පිරිවැයකින් යුතු, තරගකාරි, නවෝත්පාදන නොවුණු බව සැබෑය. මෙයට හේතුව ආනයන ආදේශනය බව නිගමනය කළ 1977 ජේ.ආර්. රජය විසඳුම ලෙස දුටුවේ විවෘත වෙළෙඳපොළ හා නිදහස් ආර්ථිකයයි. නිෂ්පාදන ආර්ථිකයක් බවට පැවති ලංකාව මුදල් නමැති සිනිඳු සළුවෙන් වැසුණු වෙළෙඳපොළ ආර්ථිකයක් බවට පත්වුණි.පෞද්ගලික අංශය වර්ධනයේ යාන්ත්‍රණය ලෙස විවෘත ආර්ථිකය සලකනු ලබයි. එහෙත් ශ්‍රී ලංකාවේ වර්ධන යාන්ත්‍රණය ව්‍යවසායකත්වය, අවදානම් භාරගැනීම, කළමනාකාරිත්වය, කුසලතාව, නවෝත්පාදනය වැනි සුදුසුකම් නොමැතිකමින් පෙළෙයි. ඒ වෙනුවට එම යාන්ත්‍රණය වෙළෙඳ කටයුතුවල නියැලී සිටින්නන්, සමපේක්ෂකයන්, අනාගතය ගැන අනුමාන කිරීමෙන් වාසනාව උරගා බලන්නන්, කොමිස් මුදල් උපයන්නන්, භාණ්ඩ හුවමාරු කරන්නන්, ක්‍ෂණික මුදල් උපයන්නන්ගෙන් පිරී ඇත. එම යාන්ත්‍රණය රජය විසින් ලබා දෙන පහසුකම් සහන වරප්‍රසාද අපේක්ෂා කරන තවත් යැපෙන්නන් පිරිසක් බවට පත් වී ඇත.රටක වර්ධනයේ යාන්ත්‍රණය හසුරුවන, නියම දිශාවක් කරගෙන යන සුක්කානම හසුරුවන රියදුරු අසුනේ වාඩිගෙන සිටින්නේ එම රටේ ආණ්ඩුවයි. ආණ්ඩුවේ දේශපාලන යාන්ත්‍රණය හා නිලධාරි සමූහය අතින් සුක්කානම ගිලිහී ආර්ථිකය නිදහසේ ඒ මේ අත ඉබාගතේ ගමන් කරමින් සිටියි. අපනයන මුල් කරගත් සමෘද්ධිමත් ආර්ථිකයක් වෙනුවට නිදහස් වෙළෙඳපොළ ආර්ථික ක්‍රමය මගින් ලංකාව තුළ ආනයනය මුල් කර ගත් ණය බරින් මිරිකුණු දුප්පත්කමින් ගහණය වුණු හිඟා කන ආර්ථිකයක් බිහි වී ඇත.අප රට තුළ සිටින ආර්ථික විශේෂඥයෝ ආර්ථිකය වසා සිටින මුදල් සළුව උඩු අතට යටි අතට හරවමින් ඒ සළුවේ ඉරී ඇති තැන් වසා ගැනීමට ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) කරා ගෙන යාමට තැත් කරති. අවාසනාවකට මෙන් මුදල් සළුව ඉවත් කර ආර්ථිකයේ යථාර්ථය දෙසත් එයට හේතු කාරක වූ රෝග නිධානය දෙසත් බැලීමට ඔවුහු මැලිකමක් දක්වති. අප එක්වරම දකින හිඟය දුර්වලතා මූල්‍ය නොවන හේතු නිසා ආර්ථිකය ගිලගෙන ඇති භයානක රෝගයක ලක්ෂණ විනා රෝගය හෝ රෝගයට මුල් වුණු හේතු නොවේ. එම හේතු සොයාගෙන රෝගය සුව කළ හැක්කේ මූල්‍ය හා අයවැය ප්‍රතිපත්ති හා යෝජනා පමණක් උපයෝගී කරගෙන නොවේ.1978 පටන් ශ්‍රී ලංකා ආර්ථිකය තුළ කෘෂි කර්මාන්තය හා කාර්මික නිෂ්පාදන අංශවලට වඩා අධික වේගයකින් සේවා අංශය වර්ධනය විය. කාර්මික නිෂ්පාදන අංශයේ මන්දගාමි තත්ත්වයට හේතු ලෙස සමහර ආර්ථික විශේෂඥයන් දකින්නේ සිවිල් ගැටුම්, තරුණ නැගිටීම්, ස්වාභාවික ආපදා හා සුනාමි වැනි කරුණුය. ශ්‍රී ලංකා රජය විශේෂයෙන්ම 2005 න් පසුව ආර්ථිකයට ඉතා සුළු බලපෑමක් පමණක් කරන විශාල පරිමාණයේ යටිතල පහසුකම් නංවාලීමේ ව්‍යාපෘති ක්‍රියාත්මක කරනු ලබයි. මේවාට මුදල් ලබා ගන්නේ ඉහළ වාණිජ පොලී ගෙවිය යුතු ණය මුදල් ලබා ගැනීමෙනි. මෙවැනි ව්‍යාපෘති අපට තිබෙන සීමිත විදේශ විනිමය ද අහිමි කරන ආනයනය කරනු ලබන යන්ත්‍ර සූත්‍ර, තාක්ෂණය, ඉදිකිරීම් උපකරණ, ද්‍රව්‍ය, ගොඩනැගිලි ද්‍රව්‍ය යොදාගෙන ක්‍රියාත්මක කෙරේ.කරනු ලබන අතිවිශාල වියදම සමඟ සන්සන්දනය කරන විට ශ්‍රී ලංකා ආයෝජන මණ්ඩලය මෙරටට ගෙන ආ ඇත්තේ සොච්චම් විදේශ ආයෝජන මුදලකි. ශ්‍රී ලංකාවේ කොළඹින් බැහැර තිබෙන ප්‍රාදේශීය පරිපාලනයට ආයෝජන මණ්ඩලය ආගන්තුකයෙකි. දෙපාර්ශවය අතර කිසිඳු සම්බන්ධතාවක් නොමැත. ලංකාව තුළ ඇති ආයෝජන විභවතාව හැකියාව ගැන ආයෝජන මණ්ඩලයට දැනුමක් නොමැත. මීට අවුරුදු 40කට පෙර හඳුන්වා දුන් බදු සහන පැකේජය කරපින්නා ගෙන තවමත් ලෝකය වටා ප්‍රචාරක කටයුතු සිදු කරමින් සිටී. අවුරුදු 40 කට පෙර ආයෝජකයන් අයෝජන අවස්ථා හා රටවල් සොයමින් එකිනෙකා හා තරග කරමින් සිටියද අද තරගය ඇත්තේ ආයෝජකයන් අතර නොව ආයෝජකයන් ආකර්ෂණය කර ගැනීමට දඟලන රටවල් අතර බව ශ්‍රී ලංකාවේ ආයෝජන මණ්ඩලය නොදනී. රට තුළ මෙන්ම ලෝකයේ ආයෝජන කලාව අද වෙනස් වී ඇතත් මණ්ඩලය ඒ ගැන නොතකයි. රටකට ආයෝජනය ආකර්ෂණය කර ගැනීමට අපොහොසත් වන හේතු ලෝක බැංකුව විසින් වසරක් පාසා ගණනය කරනු ලබන ව්‍යාපාර කිරීම් දර්ශක (Doing, Business Index) මගින් මනාව පැහැදිලි කර ඇත. මේ හේතු සොයා බලා ඊට පිළියම් යෙදීමට අපේ අයෝජන මණ්ඩලයට වුවමනාවක්, උනන්දුවක් හෝ අධිකාරි බලයක් නොමැත.ශ්‍රී ලංකා අපනයන ප්‍රවර්ධන මණ්ඩලය සෑම මාසයකම අවසානයේ ලංකාවේ අපනයන ගැන පශ්චාත් මරණ පරීක්ෂණ කරන ආයතනයක් බවට පත් වී ඇත. අපේ අපනයනවලට ඇති ඉල්ලුම, වෙළෙඳපොළ, එහි උපනතිය, අවස්ථා හා ප්‍රවණතා ගැන අධ්‍යනය කර ඉදිරිය ගැන පුරෝකථනයක් කිරීමට එය අසමත්ය. ඇඟලුම් භාණ්ඩ අපනයනය නිදහස් ආර්ථිකයේ ජයග්‍රහණයක් ලෙස ඔවුහු දකිති. එහෙත් ඇත්ත වශයෙන්ම එය ප්‍රේමදාස පාස්කරලිංගම් සංයුතියේ ජයග්‍රහණයේ කතාන්දරයයි.ශ්‍රී ලංකා සංචාරක ප්‍රවර්ධන අධිකාරියේ කතාන්දරය මීට වඩා වෙනස් නොවේ. එම මණ්ඩලය කටුනායක ගුවන් තොටුපොළින් මෙරටට එන විදේශීය පුද්ගලයන් ගණන් කර රටට සංඛ්‍යා ලේඛන ඉදිරිපත්කරන ආයතනය බවට පත් වී ඇත. ඒ අතරට විදේශීය ගමන් බලපත්‍ර ඇති ලාංකිකයෝද අයත් වෙති. සංචාරක කර්මාන්තයෙන් ලංකාවට ලැබෙන ප්‍රතිලාභය ගණනය කළ යුත්තේ ශුද්ධ විනිමය ඉපයීම්වලින් මිස හිස් ගෙඩි ගණන් කිරීමෙන් නොවේ. අපනයන හා සංචාරක කර්මාන්තය මගින් ශ්‍රී ලංකාවට ලැබෙන ශුද්ධ විදේශීය විනිමය ඉපයීම් ප්‍රමාණය බිංදුවට ආසන්න වෙන අතර කිසිදු අගය එකතුවීමක් සිදු නොවේ. අපනයනකරුවන්ට හා සංචාරක කර්මාන්තයේ නියැලී ඇති අයට රජයෙන් ලැබෙන පහසුකම්, වරදාන ප්‍රතිලාභ හා බදු සහ පොලී සහන අතිමහත්ය.එහෙත් ඔවුහු උපයන ඩොලර් මෙරටට ගෙන ඒමට මැලිවෙති. කළු කඩයට ඩොලර් විකුණා ඉහළ රුපියල් ආදායමක් ලබා ගැනීමට ඔවුහු රජයේ අවසරය පතති. අලුත් නිෂ්පාදන, අලුත් වෙළෙඳපොළවල් සොයාගෙන අපනයන පරිමාව ද සංචාරක ආකර්ෂණයද වැඩි කර රටේත්, තමන්ගේත් විදේශ විනිමය හා රුපියල් ආදායම වැඩි කර ගන්නවා වෙනුවට ඔවුන් තතනන්නේ රජයේ මුල්‍ය කළමනාකරණයේ ඇති අඩු පාඩු යොදා ගෙන කල දුටු කල වළ ඉහ ගන්නටය.සාඩම්බර ඉතිහාසයකට උරුමකම් කියන ශ්‍රී ලංකාව පැහැදිලි ශුද්ධ විදේශ විනිමය ආදායමක් උපයා ගන්නේ විදේශ රටවල රැකියාවක් කරන ලාංකිකයන් මෙරටට එවන ආදායම් ප්‍රේෂණයෙන් පමණක්ය.මූල්‍ය ක්‍රමය නිසි ලෙසට හසුරුවන පොලිස් නිලධාරියා ලෙස මහ බැංකුව හඳුන්වයි. එහෙත් අනෙක් පොලිස් නිලධාරීන් මෙන්ම මහ බැංකුව ද මුදල් වෙළෙඳපොළේ අනෙක් ක්‍රියාකරුවන්ට වඩා විනය කඩ කරනු ලබයි. ආර්ථිකයේ ගමන් මඟ හෝ දිශාව ගැන මහ බැංකුව පුරෝකථනය නොකරයි. එසේ කළද එය යථාර්ථයට වඩා බොහෝ දුරස්ථය.අද ආර්ථික විශේෂඥයෝ, විශේෂඥ ආයතන, වාණිජ මණ්ඩල ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලේ සෙවණ පැතිය යුතු බවට හඬ නගති. එහෙත් අප මූල්‍ය අරමුදලට යා යුත්තේ හෝ නොයා යුත්තේ ඇයි දැයි අපට කියා නොදෙයි. අපේ කුඩා දැනුමට අවබෝධ වන අන්දමට මූල්‍ය අරමුදලේ සහාය පතනුයේ ලබා ගෙන ඇති ණය ආපසු ගෙවීමේ අවදානම අඩු කර ගැනීම, විදේශීය ආයෝජකයන්ගේ හා අපේ අපනයන මිල දී ගන්නන්ගේ විශ්වාසය ගොඩ නංවා ගැනීම සහ සහන පොලියට ණය මුදල් ලබා ගැනීම පිණිසය. ඒත් මුල්‍ය අරමුදල අපට කියා දෙන්නේ අරයාට ගෙවන්නට ඇති ණය මෙයාගෙන් ණයට ගෙන ගෙවන ආකාරයයි. අපට ඇති සියලුම මූල්‍ය හා ආර්ථික රෝගවලට මූල්‍ය අරමුදලේ ප්‍රතිකර්මය ප්‍රතිව්‍යුහගත කිරීමේ ප්‍රතිපත්තියයි. මේ ප්‍රතිපත්තිවලට අයවැය හිඟය අඩු කිරීම, මිල පාලනය හා සහනාධාර ඉවත් කිරීම, රාජ්‍ය ව්‍යවසාය පුද්ගලීකරණය කිරීම, විදේශීය වෙළඳාම, විනිමය ගලා යාම, ආනයනට ඇති සීමා ලිහිල් කිරීම, නම්‍ය පොලී සහ විදේශීය විනිමය අනුපාත පවත්වා ගෙනයාම අයත් වේ. ආනයනය ලිහිල් කරන විට වැඩි වැඩියෙන් විදේශ විනිමය පිටට ගලා යයි. විදේශ විනිමය හිඟ ණය බරින් මිරිකෙන ආර්ථිකයකට මීට වඩා හොඳ පිළියමක් කොයින්ද ? මූල්‍ය අරමුදල බිහි වූ දා පටන් අවුරුදු 70 ක කාලය තුළ එයින් යෝජනා කරන පිළියමෙහි වෙනසක් වී නැත. අපේ තුවාලයට අලුතින් පැලැස්තරයක් අලවා ගැනීමට අපි මූල්‍ය අරමුදලේ පිහිට පතමු.(***)(මෙම ලේඛකයා අමාත්‍යාංශ ලේකම්වරයකුව සිටවිශ්‍රාම ගොස් දැනට ශ්‍රී ලංකා ආර්ථික සංගමයේඋපසභාපතිවරයකු ලෙස කටයුතු කරයි. ඊමේල් ලිපිනය [email protected])  ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/රට-යන-රට-ගිය-අතහරිද-/118-607409",
    "Category": "features"
}