{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 18",
    "Headline": "ණය ගෙවීම වාසිද  අවාසිද",
    "News Content": "අප ජීවත්වන වටපිටාවෙන් ලැබෙන අත්දැකීම් තිබේ. ජීවිතයට හොඳ පාඩම් කියා දෙයි. ඒවා අමතක කළ යුතු නැත. හදිසි අවස්ථාවක අතමාරුවක් ඉල්ලන ඥාතීහු හෝ මිත්‍රයෝ අපට සිටිති. ණය නොගෙවන හොඳම මිතුරෝද නොසිටිනවා නොවෙති. ‘එයාලට සල්ලි බාගේ යහමින්’ යැයි දක්වන ඇතැම් ඥාතීහු අවශ්‍යම අවස්ථාවක ලබාගත් අතමාරුව පවා ආපසු නොගෙවන්නට එය සාධාරණ හේතුවක් කරගනිති. ‘දෙන්නන්ටත් නොදෙන්නටත් දෙව’ යැයි අප ඉගෙනගෙන ඇති දහම කියා දී ඇති පාඩමකි. මේවා සියල්ල අපට ඇති සාක්ෂි බව පිළිගත හැකිය. ලබාගත් ණය ආපසු ගෙවීම වගකීමකි. යුතුකමකි. නොගෙවීම උත්තරය නොවේ. අඩුම වශයෙන් එයට හේතු පැහැදිලි කර සාධාරණ අවස්ථාවක් නැවත ලබාගත යුතුය.ජාත්‍යන්තර ප්‍රජාවට විශාල ණයක් ගෙවන්නට සිදුවී ඇත. ශ්‍රී ලංකාව එම ණය ගෙවිය යුතු නැති බවට මතයක් නැගෙමින් තිබේ. විශේෂයෙන් සංවර්ධන බැඳුම්කර පියැවීමට ඉක්මන් විය යුතු නැති බව ප්‍රකාශ වී තිබේ. පවතින ආර්ථික ප්‍රශ්න බරපතළය. විනිමය සංචිත පිරිහී ඇත. එය මහ බැංකු වාර්තා අනාවරණය කරයි. අත්‍යවශ්‍ය ද්‍රව්‍ය ආනයනයට පවා බාධා මතු වී තිබේ. ජීවත්වීමට මුදල් නැති බව පිළිගත යුතුය. ණය ආපසු ගෙවීමේ කාලසටහනෙන් ඉවත්විය යුතු බවට එන මතය යුක්ති සහගත එකක් නොවේ. සමාජ ආර්ථික විද්වතුන් මෙම අනවශ්‍ය සංවාදයෙන් බැහැරවීම සුදුසුය. වාණිජ ණය සහ පොලිය රටට ඇති කරන පීඩනයශ්‍රී ලංකාව පොහොසත් රටක් නොවේ. දුප්පත් ආර්ථිකයක සිට මැදි ආදායම් මටට්මට නැගෙමින් තිබුණි. හදිසියේ උද්ගත වූ ව්‍යසන දෙකක් ආර්ථිකය දුබල කර ඇත. එකක් පාස්කු ඉරිදා ප්‍රහාරයයි. සංචාරක කර්මාන්තය හා විදේශ ආයෝජන බෙලහීන කළේය. එය සමග පැන නැගී පැමිණි කොවිඩ් වසංගත තත්ත්වය ශ්‍රී ලංකාව පරිහානියේ දොරටුව අබියසට කැඳවා ඇත. මැදි ආදායම් රටක් වශයෙන් අනුගමනය කරමින් සිටි ආර්ථික ප්‍රතිපත්තිය ද මෙම තත්ත්වයට යම් ප්‍රමාණයකට වගකිව යුතුය. මැදි ආදායම් රටක් වශයෙන් ජාත්‍යන්තර ප්‍රජාවගෙන් ආධාර අඩුවන විට සංවර්ධනය සඳහා වාණිජ ණය ලබාගෙන තිබේ. වාණිජ ණයවල පොලිය අධිකය. කෙටි කාලයක් ඇතුළත ආපසු ගෙවන්නට සිදුවෙයි. මහා භාණ්ඩාගාරය දක්වන පරිදි මෙරට ණයවලින් සියයට 47 ක් වාණිජ ණය වන අතර එම ණයවලට දළ වශයෙන් සියයට හයක වාර්ෂික පොලියක් ගෙවිය යුතුය. මෙකී ණය ලබාගෙන කරන ලද සංවර්ධන යෝජනා ක්‍රමවලින් ප්‍රතිලාභ ලබන්නට කලින් ණය හා පොලිය ගෙවීමට සිදුවීම අභාග්‍යයකි. පැරණි ණය ගෙවන්නට විදේශ විනිමය හිඟවන පසුබිම තුළ ඒවා ගෙවන්නට අලුත් වාණිජ ණය ගෙන ඇත.  වාණිජ ණයවලින් ශ්‍රී ලංකාවටට ඇති කරන ලද කටුක පැති මහ බැංකු වාර්තා මැනැවින් පෙන්වා දී ඇත. මුල්‍ය උපදේශකයෝ අනතුරු අඟවා ඇත්තාහ. එහෙත් ඒවා ගැන සලකා බලන්නට තරම් හොඳ දේශපාලන ස්ථාවරත්වයක් රටට නොතිබුණි. ඡන්ද දිනන්නට, ජනතාවගේ කැමැත්ත දිනාගන්නට අනුගමනය කළ වැරදි ප්‍රතිපත්තිවල විපාක අප හමුවට ආපසු පැමිණ ඇත. ගොවි ජනතාව පොහොර සහනාධාර ඉල්ලා සිටියේ නැත. සහනය වෙනුවට පොහොර නොමිලේ නිකුත් කළේය. ඉන්ධන අඩු මිලට විකුණා ඇත. බදු අඩු කළේය. වැටුප් වැඩි කර ඇත. පසුගිය ආණ්ඩු කරන ලද මෙම අනුවන තීරණ අනුව ආදායම හා වියදම අතර පරතරය ඉහළ නැග ඇත. අවශ්‍ය අවස්ථාවල සංවර්ධන යෝජනා ක්‍රම සම්බන්ධ තීරණ ගත්තේ නැත. 2006 ට පසු විදුලිය බලාගාර ඉදිකර නැති බව විදුලිය බල මණ්ඩලය කියයි. කොළඹ වරාය නගරයේ ඉදිකිරීම් වසර දෙකක් ප්‍රමාද කිරීම, ඉන්දියාවෙන් ලැබුණ විදුලිය බලාගාරය මුලින් ගෑස් වලටත් දැන් නැවතත් සූර්ය බලයටත් හරවන සේ දක්වා ඉදිකිරීම් ප්‍රමාද කිරීම, වරාය සංවර්ධනය අත්හිටුවීම යනාදිය ඉතාම නරක ප්‍රතිඵල අත්කර දී තිබේ. ආර්ථික සංවර්ධනය සාමාන්‍ය ආකාරයකට පවතින අවස්ථාවක මේවායේ පීඩනය දැනෙන්නේ නැත. සංවර්ධන වේගය ඍන අගයක් ගන්නා පසුබිම තුළ ආදායම පිරිහේ. එය ආර්ථිකයේ ගැඹුර දක්වයි. එහි ප්‍රතිඵලයක් වශයෙන් සියලු අංශ අඩපණ කර ඇත.ආහාර ඉල්ලන සමාජයක් පොහොසතුන්ට ගෙවන ණය මෑත වසර තුන ඇතුළත අඩුම තරමින් දස ලක්ෂයක් දෙනා දුගී දුප්පත්භාවයට පත්ව ඇත. ඉදිරි කාලය තවත් දුෂ්කර බව අවධාරණය කළ යුතුය. සුළු කර්මාන්ත හා වෙළඳාම් අහෝසි වී ඇත. කුලී පදනම මත පවත්වාගෙන ගිය ව්‍යාපාර අත්හැර දමා තිබේ. ආනයන සීමා කරන පසුබිම තුළ තොග හා සිල්ලර වෙළඳාම තවත් වටයකින් පහත වැටී ඇත. ජනතාවට අත්‍යවශ්‍ය ආහාර හිඟ බව නොරහසකි. කිරිපිටි, සීනි, තිරිඟු, ටින් මාළු ඇතුළු ද්‍රව්‍ය ප්‍රමාණවත්ව නැත. ගෑස් සැපයුම අඩාල වී ඇති අතර ඉදිරියේ දී ඉන්ධන ආනයනයට ද ගැටලු මතු විය හැකි බව පැවසේ. ඉන්දියාව ලබා දී ඇති තාවකාලික විනිමය සහනය මත ඛනිජ තෙල් ආනයනයට අවස්ථාව ලැබී ඇති අතර එම සහනය නොලැබුණි නම් ඉන්ධන හිඟය මත විදුලිය නිෂ්පාදනය පවා අඩාල වන ලකුණු මතු වී තිබුණි. ඉන්ධන ගාස්තු වැඩි කිරීම ඉදිරියේ ජීවන වියදම ඉහළ නැග ඇති අතර වසර දොළහකට පසු ඉහළම උද්ධමන අගය වාර්තා කර තිබේ. ආර්ථික වටපිටාව ඉදිරියේ ජීවත්වීම අපහසු සමාජයක් ලෝකයේ පොහොසතුන්ට ණය ගෙවීම සාධාරණ නැති බව ඇතැම් පිරිසක් නගන මතයකි. ජනතාව ඉතාම දුෂ්කර අවධියක සිටින අතරතුර මෙරට ඇති සියලුම ඩොලර් එකතුකර ණය පියැවීමෙන් පසු අත්‍යවශ්‍ය බෙහෙත් හේත් හෝ ලබාගත නොහැකි තත්ත්වයක් උද්ගතව ඇතැයි සමහර පිරිසක් තර්ක කරති. දැනට ගෙවන්නට ඇති ණය වාණිජ වශයෙන් ලබාගත් සංවර්ධන බැඳුම්කර වන අතර ඒවා පොහොසත් රටවල සල්ලිකාර පිරිස් කරන ලද ආයෝජන බව මතු කරන තර්කයකි. ධනවතුන්ට පොලිය ගෙවා දුප්පතුන් කුසගින්නේ සිටින සමාජ ක්‍රමය ප්‍රතික්ෂේප කළ යුතු බව අදහසක් බව පෙනේ. අතමාරුවක් ගත් පසු එය නොගෙවන්නට හේතු සෙවීම අප අතර සිටින ඇතැමෙකුගේ සිරිත බව නොරහසකි. පුද්ගල චර්යාව ආණ්ඩුවකට නොගැළපේ. ණය නොගෙවන තැනට පත්වීම සංවර්ධන බැඳුම්කරවල ආයෝජනය කළ ධනවතුන්ගේ වරදක් නොවේ. හදිසි ආපදා තත්ත්වය හෙයින් මැදි ආදායම් මට්ටමක සිට පහළට වැටී ඇති ශ්‍රී ලංකාව බහු ජාතික හා බහු පාර්ශවික මුල්‍ය සහාය ලබාගත යුතුය. ඒවායේ සේවා ගාස්තුව සියයට එක නොඉක්මවයි. වසර හැත්තෑ පහක් දක්වා ආපසු ගෙවන කාලයක් ඉල්ලා සිටිය හැක. මෙම අභියෝගාත්මක අවස්ථාවේ දී ණය ප්‍රතිව්‍යුහකරණය සුදුසු පියවරකි. වාණිජ ණය අඩුකර දීර්ඝ කාලීන සහන ණය වලට පරිවර්තනය කළ යුතුය. ණය නොගෙවීමට වඩා එහි ඇති වගකීම පුළුල් බව අප වටහා ගත යුතු වැදගත් කරුණකි.ජාත්‍යන්තර ණය අධිකරණයක් ලෝකයේ නැතපුද්ගලයකු ණය නොගෙවා සිටියහොත් අධිකරණයේ නඩු පැවැරිය හැකිය. සමාගමක් ලබාගත් ණය අය කරගන්නට ද නීති ප්‍රතිපාදන තිබේ. සමාගමක් බංකොලොත් වුවහොත් අධ්‍යක්ෂක මණ්ඩල වත්කම්වලින් හෝ අයකරගත හැකිය. ණය ගෙවා ගත නොහැකි බව ප්‍රකාශ කරන රටක ණය අය කරගන්නට කිසිම ක්‍රමයක් නැත. ණය ගෙවීමට බල කරන ජාත්‍යන්තර සංවිධාන ලෝකයේ නැත. එහෙත් ණය ගෙවිය නොහැකි බව ප්‍රකාශ කර සිටියහොත් මුහුණ දෙන්නට සිදුවන අනිටු විපාක ද තිබේ. නැවත ණය ගැනීමට ඇති හැකියාව අවලංගුවෙයි. දැනටමත් ජාත්‍යන්තර ශ්‍රේණිගත කිරීමේ සංවිධාන විසින්, ශ්‍රී ලංකාව ණය අවදානමක් ඇති රටක් සේ නම් කර තිබේ. ණය අවදානම මත විදේශ විනිමය ගැටලු මතුවෙයි. උපයන ආදායම හැර විදේශ ආයෝජනවලට ඇති අවස්ථා අතිශය සීමා විය හැකිය. එය බරපතළ අර්බුද ඇති කරනු ඇති අතර ආයෝජන නතරවීම, සංචිත පිරිහීම හා එහි ප්‍රතිඵලයක් වශයෙන් රට ගැන ඇති විශ්වාසය තුරන්වීම, ජාත්‍යන්තරය ඉදිරියේ විශාල කලු පැල්ලමකි. ණය ගෙවා ගත නොහැකි වූ රටවල් ලෝක ඉතිහාසයේ ඇත. ඒවා නැවත නැගී සිටියේ දැවැන්ත ප්‍රතිසංස්කරණ වලින් පසුව බව මතක් කළ යුතුය. මෙරට ජනී ජනයා කිසිම අවස්ථාවක එබඳු කැපවීමකට සූදානම් නැති බව පැහැදිලිය. ජාත්‍යන්තරය සමග ඇති සබඳතා නතරකර ඉන්ධන ඇතුළු කිසිම දෙයක් ආනයනය නොකර පවතින හැකියාවක් අපට නැත. අනෙක එවැනි පසුබිමක දී මෙරට නිෂ්පාදන අපනයනයේ දී පවා ඉතාම කටුක තත්ත්ව ඇති විය හැකිය.  ණය නොගෙවන තීරණය සමග ණය පොලිය ඉතා අධික විය හැකිය. විනිමය අනුපාතිකය තුළ දැවැන්ත අර්බුද මතුවෙයි. ව්‍යාපාරිකයන්ට හා මුල්‍ය අංශවලට එය ප්‍රශ්නයක් නොවේ. ව්‍යාපාරිකයෝ ගෙන්වන මිලට භාණ්ඩ අලෙවි කරනු ඇත. බැංකු සිය ලාභ තීරු අඩු කරන්නේ නැත. වෙළඳ පොළේ නියම වන මිලට වඩා අඩුවෙන් පොලිය නියම කරනු නැති අතර විනිමය අනුපාතිකය පවා ඔවුන්ට ප්‍රශ්නයක් නොවේ. එහෙත් හැබෑ ප්‍රශ්න මතු වෙන්නේ පොදු ජනතාවටය. විනිමය හා පොලි අනුපාත පාලනය කරගත නොහැකිවුවහොත් තවත් වටයකින් දැවැන්ත උද්ධමනයක් ඇති කරනු නිසැකය. දැන් වාර්තාවන තත්ත්ව අනුව වැනිසියුලාවේ උද්ධමනය සියයට 9,526 ක් බව අනාවරණය වෙයි. වැනිසියුලාව බොරතෙල් තිබුණ රටකි. ලෝක වෙළඳ පොළේ බොරතෙල් මිල පහත වැටීම සමග ජනතාවට ගෙවමින් තිබුණ අධික සහනාධාර පාලනය කරගත නොහැකි විය. විශාල වශයෙන් මුදල් මුද්‍රණය කරන ලද අතර එහි ප්‍රතිඵලය උද්ධමනයයි. ජනතාව ප්‍රකෝප වූ අතර ජාත්‍යන්තර මැදිහත්වීම මත මැතිවරණයකට යන්නට සිදුවිය. අලුත් ආණ්ඩුවට පවා විසඳුමක් සොයා ගැනීම අපහසු වී තිබේ. මෙම තත්ත්වය තවත් වසර ගණනක් බලපවත්වනු ඇති බව කියැවේ. එයට අමතරව සිම්බාබ්වේ හි උද්ධමනය සියයට 676 ක්, සුඩාන් හි සියයට 71 ක් වශයෙන් වාර්තා වී ඇති අතර ආසියානු කලාපයේ වැඩිම උද්ධමනය වාර්තා වෙන්නේ පකිස්තානයෙන්ය. 2021 වසරේ ශ්‍රී ලංකාවේ උද්ධමනය අගය කලාපයේ දෙවැනි තැන ගෙන ඇති බව මතක් කළ යුතුය. නිසි පිළිවෙළ අනුව තීරණ නොගතහොත් අවදානම වැඩි ඈතක නොවේ.අනූ ගණන්වල තිබුණ පසුබිමට ආපසු හැරවීමශ්‍රී ලංකාවේ විදේශ ණය සම්බන්ධව සලකා බලන විට කැපී පෙනෙන එක කාරණයක් තිබේ. 2007  දී පළමු ජාත්‍යන්තර සංවර්ධන බැඳුම්කරය ගන්නා අවස්ථාව වන තෙක් ගැටලු සහගත තැනක නැත. එතෙක් පැවැති සියලු ණය අඩු පොලී, දීර්ඝ කාලීන ආපසු ගෙවන ඒවාය. ඇමරිකානු ඩොලර් මිලියන 500 ක වාණිජ ණය එනම් පළමු සංවර්ධන බැඳුම්කරය කල් පිරෙන විට එය පියැවිය නොහැකි වූ එවකට තිබුණ ආණ්ඩුව තවත් බැඳුම්කරයක් නිකුත්කර එයට ද පොලිය ගෙවා පරණ ණය හා පොලිය ගෙවා ඇත. ඒවා ජනතාව නොදන්නා කරුණුය. වාණිජ ණය ගැනීමේ මහ බැංකුවේ තීරණ බරපතළ ව්‍යාකූලතා ඇති කර තිබේ. දේශපාලනඥයන් ණය ගන්නා ලෙස බලකරනු ඇත. එහෙත් මහ බැංකුව ස්ථාපිත පනත අනුවම ස්වාධීන ආයතනයකි. දැන් එහි ස්වාධීනත්වය ගිලිහී තිබේ. දේශපාලනඥයන් ගේ නිර්දේශ අනුව කටයුතු කිරීමේ විපාක දැන් අතිවිඳින්නට සිදුවී ඇත.අද වන විට ගෙවන්නට ඇති විදේශ ණය අතරින් සියයට 47 ක් සංවර්ධන බැඳුම්කර බව සඳහන් කළ යුතුය. ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව ඇතුළු ආයතනවල ණය සියයට 22කි. ජපානයට සියයට දහයක් හා චීනයට සියයට දහයක් සමස්ත ණයවලින් ගෙවන්නට ඇති කොටසය. ඉන්දියාවට ගෙවන්නට ඇති ණය සමස්තයෙන් සියයට දෙකක් බව දැක්වේ. රටවල් හා සංවිධානවල පොලිය සියයට එකකට අඩු අතර බැඳුම්කර පොලිය සියයට හය ඉක්මවන බව මුලින් ද සඳහන් කර ඇත.ජනතාවාදී ආණ්ඩුවක් වශයෙන් කළ යුතු මෙම අධික පොලියක් අය කරන ණයවලින් ගැලවීමය. ණය නොගෙවීමට වඩා බරපතළ ණය වලින් නිදහස්වීම ගෞරවාන්විතය. නොකළ හැකි දෙයක් නොවේ. අඩු පොලියට ණය ගත හැකි මිතුරු රටවල් හා සංවිධාන අපට ඇත. ඉන්දියාව, චීනය, ජපානය, ඇමරිකාව සමග සාකච්ඡා කළ හැක. ජාත්‍යන්තර මුල්‍ය අරමුදල ද එයින් එකකි. බලශක්ති හා පරිසරය ආශ්‍රිත ව්‍යාපෘති අලලා ලෝක බැංකුව හා ආසියානු සංවර්ධන බැංකුව සමග ද සාකච්ඡා ඇරඹිය හැකිය. ඒවායෙන් තාවකාලික පිටිවහලක් ලබාගෙන බැඳුම්කර පියවන අතරවාරයේ විනිමය උපයා ගත යුතුය.අපනයනය අවශ්‍යය. අපනයන පදනම් කරගත් මහා පරිමාණ ආයෝජනවලට රට තුළ ඉඩ දිය යුතුය. කොටස් වෙළඳ පොළ ඉතාම සංවේ දී තැනකි. මෑත කාලය තුළ එහි විදේශ ආයෝජන අඩු වී තිබේ. ණය ගෙවන්නේ නැති බව කියැවෙන විට කොටස්කරුවෝ වහා ඉවත් වෙති. දැනට පවතින පිබිදීම දේශීය ගනුදෙනුකරුවන්ගේ තාවකාලික එකකි.සංචාරක ව්‍යාපාරය නැංවීම අවශ්‍ය. නිසි පරිදි විචල්‍යවන නම්‍යශීලී විනිමය අනුපාතිකයක් අනුගමනය කළ යුතුය. රටට විනිමය ලැබෙන්නට රට තුළ දේශපාලන ස්ථාවර භාවය ඉතා වැදගත්ය. නියමානුකූල තීන්දු හා අනාගතය පැහැදිලිව විද්‍යමාන කරන සැලැස්ම එහි ලා බලපාන සාධකයකි. සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/ණය-ගෙවීම-වාසිද--අවාසිද/2-606693",
    "Category": "features"
}