{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 03",
    "Headline": "කැබිනට් අමාත්‍යවරුන්ගේ සාමූහික වගකීම කැඩිය හැකිද?",
    "News Content": "යුගදනවි ගිවිසුම සම්බන්ධයෙන් ගනු ලැබූ කැබිනට් තීරණයක් ප්‍රසිද්ධියේ විවේචනයට ලක් කළ බවටත් එය කැබිනට් මණ්ඩලයක සාමූහික වගකීම කඩකිරීමක් බවටත් විමල් වීරවංශ, උදය ගම්මන්පිල සහ වාසුදේව නානායක්කාර ඇමැතිවරුන්ට එරෙහිව පසුගිය දිනවල දැඩි චෝදනාවක් එල්ල කෙරිණි.මේ චෝදනාව විපක්ෂය මගින් එල්ල කෙරුණත් වඩාත් බරපතළ වූයේ ආණ්ඩුව ඇතුළේම පිරිසක් විසින් කෙරුණු විවේචනයයි. එහි කූඨ ප්‍රාප්තිය සනිටුහන් කරමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පුවත්පත් කතුවරුන් සමඟ පැවැති හමුවේ දී පසුගිය දා ප්‍රකාශ කර තිබුණේ එම කැබිනට් තීන්දුව ප්‍රසිද්ධියේ විවේචනය කිරීම සහ කැබිනට් තීරණයකට එරෙහිව අධිකරණයට යාම වැරදි බවය. කැබිනට් තීන්දුවකට එරෙහිව අධිකරණයට යනවා නම් අමාත්‍ය ධුරවලින් ඉවත් වී එය කළ යුතු බව ද ජනාධිපතිවරයා ප්‍රකාශ කර තිබිණි.අදාළ ගිවිසුමට එරෙහි වීම සම්බන්ධයෙන් මේ ඇමැතිවරුන් තිදෙනාටම තමන්ගේ පාර්ශ්වයෙන් සඳහන් කළ යුතු කරුණු තිබෙනවා විය හැක. වරක් උදය ගම්මන්පිල ඇමැතිවරයා ප්‍රකාශ කර තිබුණේ තමන් යුගදනවි ගිවිසුමට එරෙහි වන්නේ තමන්ගේ අමාත්‍ය ධුර සම්බන්ධව ගනු ලබන ඕනෑම තීරණයකට මුහුණ දීමට සූදානමින් බවය. ජනාධිපතිවරයාගේ ප්‍රකාශයෙන් පසුව උදය ගම්මන්පිල ඇමැතිවරයා ප්‍රකාශ කර තිබුණේ තමන් අමාත්‍ය ධුරවලින් ඉවත් කළොත් එය බාර ගැනීමට සූදානම් බවය. තමන් ඇතුළු ඇමැතිවරුන් තිදෙනා කළේ හරි දේ යැයි යන ස්ථාවරයේ දිගටම සිටින බව ද ඒ මහතා කියා තිබිණි.ජනාධිපතිවරයාගේ ප්‍රකාශය අනුව මේ අමාත්‍යවරුන් තිදෙනා ඉදිරියේ ඇත්තේ එකම විසඳුමක් පමණි. එනම් තමන් අතින් කැබිනට් සාමූහික වගකීම කඩ වූ බව පිළිගෙන අමාත්‍ය ධුරවලින් ඉල්ලා අස්වීමය.එසේ නොමැති නම් ඔවුන් ධුරවලින් ඉවත් කිරීමට ජනාධිපතිවරයාට තීන්දුවක් ගැනීමට බලය තිබේ.සාමූහික වගකීම යනු රජයක මන්ත්‍රීවරුන් රජයේ තීන්දු වෙනුවෙන් පෙනී සිටීමට ඇති කරගන්නා පොදු සම්මුතියයි. කැබිනට් මණ්ඩලයක සාමූහික වගකීම සාමාන්‍ය මන්ත්‍රීවරුන්ට වඩා බලවත් වෙයි. එහිදී රජය වෙනුවෙන් කැබිනට් මණ්ඩලය මගින් ගනු ලබන තීන්දුවලට සහ ක්‍රියාවලට කැබිනට් ඇමැතිවරුන්ගේ සාමූහික වගවීම ද අපේක්ෂා කෙරෙයි. මන්ත්‍රීවරයකුට රජයේ තීන්දු සහ කටයුතු සම්බන්ධයෙන් තමන්ගේ අභිමතය ප්‍රසිද්ධියේ ප්‍රකාශ කිරීමට තරමක නිදහසක් ඇත. එවැනි අවස්ථා අතීතයේ ද තිබිණි.වර්තමානයේ ද දැකිය හැක. එහෙත් ඇමැතිවරයකුගේ වගකීම එයට වෙනස්ය. ඇමැතිවරුන්ට කැබිනට් මණ්ඩලය තුළදී රජයේ ඕනෑම තීන්දුවක් හෝ ක්‍රියාවක් සම්බන්ධයෙන් ඕනෑම විවේචනයක් අදහස් දැක්වීමක් සිදුකළ හැකිය. එහිදී කිසියම් තීන්දුවකට එළඹීමට පෙර ඇමැතිවරුන්ට අවංකව සහ නිදහසේ තම අදහස් ප්‍රකාශ කිරීමටත් සාකච්ඡා කිරීමටත් අයිතිය හිමිවෙයි. මේ සියලු‍ සාකච්ඡාවල රහස්‍යභාවය රැකීමට ඔවුහු බැඳී සිටිති. එහෙත් කිසියම් තීන්දුවක් සම්බන්ධව කැබිනට් මණ්ඩලය එකඟත්වයකට පැමිණි පසුව එම තීන්දුව පිළිගැනීමටත් රජය සමඟ එම තීන්දුවට පක්ෂව ඡන්දය ප්‍රකාශ කිරීමටත් ඇමැතිවරු පොදු සම්මුතියෙන් බැඳී සිටිති. එසේ නැත්නම් ඔවුන් තමන් දරන ඇමැති ධුරවලින් ඉල්ලා අස්විය යුතුය. 18 වැනි සියවසේ සිට ක්‍රියාත්මක මෙම පොදු සම්මුතිය කැබිනට් ආණ්ඩුවක මුල්ගල බව ශ්‍රී ලංකාව ද අනුගමනය කරන මහා බ්‍රිතාන්‍ය ආණ්ඩුක්‍රම සම්බන්ධ පතපොතේ සඳහන් වෙයි. කෙසේ වුවද යුගදනවි ගිවිසුම සම්බන්ධයෙන් කැබිනට් මණ්ඩලය තුළ දී එවැනි සාකච්ඡාවක් සිදුවී දැයි යන්න පැහැදිලි නැත.කැබිනට් සාමූහික වගකීම කඩ කළ අවස්ථා ශ්‍රී ලංකාවේ ද පාර්ලිමේන්තු ඉතිහාසයේ සඳහන් වෙයි. මේ පිළිබඳව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා හිටපු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකු වූ මාර්ක් ප්‍රනාන්දු මහතා විසින් දෙන ලද තීන්දුවක් ද උපුටා දක්වා තිබිණි. 1977 දී බලයට පත්වූ ජේ.ආර්. ජයවර්ධන රජයේ ඇමැතිවරයකු වූ එම්.ඩී.එච්. ජයවර්ධන මහතා අයවැය සම්බන්ධයෙන් සිදුකළ විවේචනයක් හේතුවෙන්ද ඉන්පසුව එම රජයේ වසර 10ක් තිස්සේ මුදල් අමාත්‍ය ධුරය හෙබවූ රොනී ද මෙල් මහතා තම අයවැය කතාවේ දී රජය විවේචනය කිරීම හේතුවෙන් ද අමාත්‍ය ධුර අහිමි වූ අවස්ථාද මෙහිදී සිහිපත් කළ හැකිය. එසේම රජය අසීරුවට පත් කිරීමට කටයුතු කළ බවට චෝදනා ලද සිරිල් මැතිව් මහතාටද අමාත්‍ය ධුරය අතහැරීමට සිදුවිය. මේ අතීතයේ කතා වුවද එය වර්තමානයට ගළපා ගත් විට විමල් වීරවංශ, උදය ගම්මන්පිල සහ වාසුදේව නානායක්කාර මහත්වරු දැන් අමාත්‍ය ධුර අත්හැරීම පිළිබඳ තීන්දුවක් ගතයුතු තැනට තල්ලු‍ වී සිටිති. එසේ නැතහොත් ජනාධිපති විසින් එම තීන්දුව ගැනීමට ඉඩ තිබෙන බව ඔහු පුවත්පත් කතුවරුන් හමුවේ සිදුකළ ප්‍රකාශයෙන් ගම්‍ය වෙයි.එවැනි තත්ත්වයක් උදා වුවහොත් එය රජය ඇතුළේ බරපතළ දේශපාලන ගැටුමක් ඇති කිරීමට පවා හේතු විය හැකිය. එහෙත් ඇතැම් සුවිශේෂී තත්ත්වයක් යටතේ කැබිනට් අමාත්‍යවරුන්ට රජයේ තීන්දුවක් සම්බන්ධයෙන් තම අභිමතය නිදහසේ ප්‍රකාශ කිරීමට අවස්ථාව සලසා දී තිබේ. එයට හොඳම උදාහරණයක් සැපයෙන්නේද එංගලන්ත පාර්ලිමේන්තුවෙනි. 2016දී යුරෝපා සංගමය සම්බන්ධ ජනමත විචාරණ අවස්ථාවේ දී කැබිනට් මණ්ඩලයේ සාමූහික වගකීම එම රජයේ ප්‍රධානියා වූ ඬේවිඩ් කැමරන් අග්‍රාමාත්‍යවරයා විසින් තාවකාලිකව අත්හිටුවනු ලැබීය. ඒ හේතුවෙන් බ්‍රෙක් සිට් ජනමත විචාරණයේ දී අමාත්‍යවරුන්ට රජයේ තීන්දුවට එරෙහිව අදහස් දැක්වීමටත් එම තීන්දුව විවේචනය කිරීමටත් අවස්ථාව හිමි විය. එහි දී රජයට විරුද්ධව අදහස් දැක්වූ අමාත්‍යවරුන්ට සිය ධුරවලින් ඉල්ලා අස්වීමට සිදු නොවූ අතර ඔවුන් අස්කර දැමීමටද කටයුතු නොකෙරිණි. මෙවැනි තවත් උදාහරණ ඒ රටේ පාර්ලිමේන්තුවේ මෑත කාලීන ඉතිහාසය සමඟ බැඳී තිබේ.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/කැබිනට්-අමාත්‍යවරුන්ගේ-සාමූහික-වගකීම-කැඩිය-හැකිද-/117-605854",
    "Category": "features"
}