{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 10",
    "Headline": "සිල්ලර සටන්පාඨ ගැළපේද?",
    "News Content": "බලාපොරොත්තු සහගත නව වසරක් උදා වී තිබේ. පසුගිය වසර දෙක තුළ අනපේක්ෂිත සිද්ධි මාලාවකට මුහුණ දෙන්නට සිදුවිය. වසංගත තත්ත්වය එයින් ප්‍රධාන එකකි. සෞඛ්‍ය අංශවලට සෑහෙන පරිශ්‍රමයක් දැරිය යුතු වූ කාලයක් විය. ආර්ථික, සමාජ හා දේශපාලන ක්ෂේත්‍රවලට එල්ල වූයේ තියුණු බලපෑමකි. ආගම හා සංස්කෘතික අංශ පවා නොයෙක් පරිවර්තනයන්ට පත්විය. දියුණු වෙමින් පැවැති ශ්‍රී ලංකාව, දුෂ්කර තැනකට පත්විය. ජන ජීවිතය අර්බුදකාරී තැනකට පත් වූ අතර අපි සියලු දෙනා, දැනට පවතින විෂමතාවෙහි ගොදුරු බවට පත්ව සිටිමු. සමාජය නොසන්සුන්වීම එහි ප්‍රතිඵලයකි. පසුගිය දශක තුන හතර තුළ අලුත් මගකට යොමු නොවී තිබුණ පැවැත්ම, තවත් වටයකින් දුර්වල කරන්නට උද්ගතව ඇති තත්ත්වය හේතු වී ඇත. මෙම අභ්‍යන්තරය වටහා ගැනීම වැදගත්ය. ලෝක ස්වභාවය, ප්‍රජාතන්ත්‍රවාදයේ ලක්ෂණ සහ ආර්ථික ප්‍රවණතා අප සියලු දෙනා අපේක්ෂා භංගත්වය වෙත තල්ලු කර තිබේ. ඇද වැටෙමින් සිටින ප්‍රපාතය ගැන අපට පුළුල් වැටහීමක් නැත. තේරුම් ගත යුතුය. ධෛර්යවන්තව, අලුත් උත්සාහයකින් අලුත් ගමනක් ආරම්භ කළ යුතුව තිබේ. සමාජ එකඟතාවක් ඇති කරගත යුතුය. සාමූහිකත්වය අවශ්‍යය. රටට දැනෙන අලුත් යමක් සිදුවිය යුතුය. පරිවර්තනයකින් විනා වෙනසක් සිදුනොවේ. පවතින චක්‍රය විඩාවකි. ආත්ම ශක්තිය දුර්වල කරයි. ත්‍රස්තවාදය පරාජය කිරීම පහසුය. සැලසුම් කළ හැකිය. සාමය දුෂ්කරය. රෝග පීඩා සහිත පරිසරයක එය තවත් අපහසුය. එය අපට දැනෙන කරුණකි. ආඩම්බරවිය හැකි ඉතිහාසයක් අපට තිබුණි. ජාතික අනන්‍යතාවක් තිබුණි. අනාගතය ගැන අවධානය යොමු කළ යුතුය. අපගේ දරුවන් ගේ පැවැත්ම අනෙක් රටකින් බලාපොරොත්තු විය යුතු නැත. මතු පරපුර වෙනුවෙන් කැපවීම අප සියලු දෙනාගේ වගකීමකි. බිය නැති කරන, ජාත්‍යන්තරය සමග එකතුව ගමනක් යන යුගයක් උදාකරගත යුතුය.සමීප නායකත්වයක දුරස්ථ හැඳුනුම්කමජන සමාජයක නායකයෝ සිටිති. ආගමික, අධ්‍යාපන හෝ දේශපාලන අංශවල විය හැකිය. නූතන මාධ්‍ය භාවිතාව නායකත්ව භූමිකා තර්ජනයකට ලක් කොට තිබේ. ආදර්ශවත් චරිත ඉතිහාසයේ සඳහන්ව ඇත. එම විශිෂ්ට පුද්ගලයන් තුළ ද, දුර්වලතා නොතිබුණා නොවේ. අපට පෙනෙන්නේ නායකයන්ගේ වීරත්වයයි. ජනතාව ඔවුන්ගේ ප්‍රතාපවත්භාවයට ගරු කළහ. මාධ්‍යයෙහි නව්‍යකරණය නිසා දුරස්ථව සිටි නායකයන් සමීප කර ඇත. සමාජ මාධ්‍ය එහි ප්‍රධාන වගඋත්තරකරුවෙකි.දක්ෂතා, දර්ශනය, ධෛර්යය ගැන හෙළිකරන අතරවාරයේ හැසිරෙන, ක්‍රියාකරන හා තීන්දු ගන්නා විලාසය ද ක්ෂණයකින් අනාවරණය කරයි. නිර්දය ලෙස විවේචනය කරයි. ජනමාධ්‍ය, ප්‍රජාතන්ත්‍රවාද ක්‍රමයේ එක වැදගත් පාර්ශ්වයකි. වර්තමානයේ දී සමාජ මාධ්‍ය භාවිතාව විසින් ඇති කරන පීඩනය ලෝකය විශාල කැළඹීමකට ලක් කර ඇත. තොරතුරු විකෘති කිරීම හා සැලසුම්කර පළ කරන මතවලින් අන්තවාදය හා සමාජ නොසන්සුන්තාව ඇති කර තිබේ. සාධාරණ විවේචනය සුදුසුය. මගපෙන්වීම අවශ්‍යය. ආගමික, සමාජ හෝ දේශපාලන නායකයන් නිර්දය ලෙස හෙළාදැකීමෙන් අපට ලැබිය හැකි ප්‍රතිලාභය කුමක්ද? ඇමරිකාවේ හිටපු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් බලයට පත්වෙන්නේ දැවැන්ත ප්‍රසාදයක් සහිතව ය. සමාජ මාධ්‍ය ඔහු ඉහළට ඔසවා තැබීය. ඉහළට ඔසවා තැබූ ඔහුගේ ගමන සීමා කරන්නේ ද සමාජ මාධ්‍ය බව සඳහන් යුතුය. වත්මන් ජනාධිපති ජෝ බයිඩන් ගේ ජනප්‍රියභාවය ද අඩු වී තිබේ. බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන්, ප්‍රංශ අගමැති  එම්මානුවෙල් මැක්රොන් ඇතුළු නායකයන් එදා සිටි තැන අද නැත. ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි ගේ පවා ජනප්‍රියත්වය පහත වැටී තිබේ. චිලී ජනාධිපතිවරයා වශයෙන් පත්වූ තරුණ ගාබ්රියෙල් බොරික් කෙරෙහි විශාල අවධානයක් දැනට තිබේ.  මෙම ආකෘතිය ඔහුට දෙන කාලය ගැන තක්සේරු කිරීම පහසු නැත.දකුණු කොරියාව, චිලී වැනි රටවල පැවැත්ම වෙනස් කළේ ප්‍රජාතන්ත්‍රවාදී පාලනයක්ම නොවේ. සමාජය දියුණුවීම සමග ප්‍රජාතන්ත්‍රවාදී  ගුණාංග එකතු කරගෙන ඇත. දේශපාලනය කෙසේ වෙතත් ආර්ථික රාමුව වෙනම තබා ගන්නට එම රටවල් සමත්ව ඇත. චීනයේ ක්‍රමය තද අනන්‍ය ක්‍රමයකි.  සිංගප්පූරුව, ජපානය සහ යුරෝ රටවල් ආර්ථික හා සමාජ ප්‍රශ්න පාලනය කරගන්නට වෙනම ආකෘතියක් ඇත. මෙම රටවල වෙනස අපට ප්‍රශ්න කරන්නට සිදු වී තිබේ. ප්‍රජාතන්ත්‍රවාදය හොඳ පාලන ක්‍රමයකි. විවෘත ආර්ථිකය තරගකාරී සාධාරණ අවස්ථා සම්පාදනය කරයි. මෙම අංශ දෙක මැනැවින් තුලනය කරන්නට අප සමත් වී ඇති තරම ප්‍රශ්න කිරීම අවශ්‍යය. සමාජය ඉදිරියට ගෙන, ආත්ම ශක්තිය ඇතිකරන්නට ගෙන තිබෙන ප්‍රයත්නය ප්‍රමාණවත් ද? ක්‍රමය වෙනස් කරන විශාල ප්‍රයත්නයක්ප්‍රජාතන්ත්‍රවාදය හොඳම පාලන ක්‍රමය නොවන බව වින්සන්ට් චර්චිල් ප්‍රකාශ කර ඇත. එහෙත් සුදුසු වෙනත් ක්‍රමයක් දැනට නැති බව ඔහුගේ මතය විය. ලංකාවේ ප්‍රජාතන්ත්‍රවාදය බ්‍රිතාන්‍ය ආභාසයෙන් සකස් වූ එකකි. පසුව ඇති කරන වෙනස්කම්වලින් මිශ්‍ර ලක්ෂණ මුහු වී තිබේ. බ්‍රිතාන්‍ය ක්‍රමය අනුව විපක්ෂය විරුද්ධය. ප්‍රතිපත්තියක් ලෙස විරුද්ධ නමුත් ගරු කරන සම්ප්‍රදායයන් ඇත. සම්ප්‍රදාය ආරක්ෂා කරයි. වැදගත් ඉතිහාසයක් අපට ඇති නමුත් සම්ප්‍රදායට ගරු කරන පිළිවෙළක් අපට නැත. අනන්‍ය ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක් ගොඩනගා ගන්නට ද අප සමත් වී නැත. තවමත් ක්‍රමය ගැන අත්හදා බලමින් සිටින රටකි. එක ආණ්ඩුවක් තුළ ආණ්ඩු මහ ගොඩක් තිබිය යුතු නැත. වෙනම බලකේන්ද්‍ර නුසුදුසුය. මහජන නියෝජිතයන්ට පොදු ජනතාව ඉදිරියේ සම්මුතියක් තිබේ. වගකීමක් ඇත. ආණ්ඩුවේ පක්ෂ අතර පක්ෂ සන්ධානවලින් සකස් වූ කැබිනට් මණ්ඩල අතර පරස්පරතා මෑත කාලයේ දැකිය හැකි ප්‍රවණතාවකි.මෙම වාද විවාදවලින් රටට ලැබී ඇති වාසිය කුමක්ද? ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කර තිබේද? චන්ද්‍රිකා රනිල් ආණ්ඩුවේ අමාත්‍ය මණ්ඩලය අතර බේද තිබුණි. මෛත්‍රී රනිල් ආණ්ඩුව එය වඩා තීව්‍ර තැනකට කැඳවීය.වත්මන් ආණ්ඩුවේ පවා පක්ෂ අතර මතවාදී වෙනස්කම් පවතින බව පෙනේ. තීරණ ගැනීමට බාධා කර ඇත. ආණ්ඩුව හෝ කැබිනට් මණ්ඩලය තුළ සංවාදය වැදගත්ය. වෙනස් මත තිබිය හැකිය. ඒවා ජන සමාජය ඉදිරියේ දේශපාලන වාසි සඳහා භාවිතා කිරීම ගැටලුවකි. මතවාදී වෙනස්කම් නරක නැත. බහුතර කැමැත්ත අවසාන තීරණය විය යුතුය. ගැටුම්, මතබේද හා හිත් අමනාපකම් සමග කරන අභියෝගවලින් ජනතාවගේ අභිමතාර්ථ සාක්ෂාත් නොවේ. රටට අවශ්‍ය අනන්‍යතාවකි. එක පිළිවෙළකි. තීරණ ගැනීම හා ඒවා නිසි ලෙස ක්‍රියාත්මක කිරීමය. කොවිඩ් ව්‍යාප්තිය ගැන පවතින භීතිය සහ දේශපාලන නොසන්සුන්තාව රට තුළ මතු කරන සංකීර්ණ ගැටලුවල තරම අප වටහා ගත යුතුය. ආගමික නායකයන්, සමාජ නායකයන් සහ විද්වතුන් මෙම පැති දෙස වඩා වගකීමකින් ක්‍රියා කිරීම ඉතාම වැදගත්ය. බිඳුණු හදවත් තුළ ආත්ම ශක්තිය ඇති කිරීම ආත්ම ශක්තිය, ආත්මාභිමානය රටක පැවැත්මට වැදගත්ය. අපට කළ හැකිය යන අධිෂ්ඨානය අවශ්‍යය. වැටුණු හැම අවස්ථාවකම නැගිටින, නැගී සිටින ධෛර්යය අපට වුවමනා කර තිබේ. ලංකාව හැම පැත්තකින්ම ගොදුරු වූ සමාජයකි.ඉතිහාසයේ සිට නොයෙක් ආක්‍රමණ වලට හසු වී ඇත. එහෙත් මිශ්‍ර සමජයක් වශයෙන් පැවැත්මක සිටින බව සඳහන් කළ යුතුය. මෙම මිශ්‍රභාවය අප තුළ බියක් ඇති කර ආත්ම ශක්තිය දුර්වල කර තිබේ. මහ ජාතිය තුළ සුළු ජාතිකයන් කෙරෙහි අනවශ්‍ය තරගයක් ඇති කරගෙන තිබේ. අප රටට අතීතයේ සිට නොයෙකුත් බලපෑම්, සහ ආක්‍රමණ එල්ල වී තිබුණ බව මතක් කළ යුතුය. විවිධ ජාතීන් රටට පැමිණ ඇත. වෙළඳාමට පැමිණි පිරිස් ගැන වාර්තා වෙයි. සිංගප්පූරුව, ඩුබායි වැනි වාණිජ නගර හා සමාන තැනෙක තිබුණ බව උපකල්පනය කළ හැකිය. මැද පෙරදිග, දකුණු හා නැගෙනහිර ආසියාවට මුහුදු මාර්ගයෙන් සම්බන්ධ වී තිබුණ බවට සාක්ෂි තිබේ. ලන්දේසි හා පෘතුගීසි ජාතිකයන් පවා මුල් කාලයේ වෙළඳාම් කර ඇත. වෙළඳාමට පැමිණි ඉන්දීය, චීන, මැදපෙරදිග රටවල් හා බටහිර රටවල ආක්‍රමණවලට ලක්විය.නිදහස ලබාගත් ලංකාව එක්සත් ගමනක් ඇරඹීය. පක්ෂ දේශපාලනය බෙදීම්වලට මුල පුරයි. ජාති, ආගම්, කුලය පැලැන්ති පමණක් නොව ඉගෙනගත් පාසල අනුව පවා සමාජය බෙදා ඇත. මේවා රටක් අන්තවාදයට තල්ලු කරන පදනම්ය. මෙකී බෙදීම් අනතුරුදායකය. අන්තවාදයෙන් විනාශ වූ සමාජවලින් පාඩම් ඉගෙනගත යුතුය. අප මුහුණ දුන් කටුක සිද්ධි සුළු ඒවා නොවේ. රට තුළ පවතින තර්ක, විතර්ක හා ගැටුම්වලට හේතුව අප අතර පවතින, එසේ තිබිය යුතු නැති බෙදීම් බව ඉතාම පැහැදිලිය. සමාජ එකඟතාව අපට අවශ්‍යය. ජාතිය හෝ ආගම වෙනම අයිතියකි. එම අයිතිය තහවුරු කරන අතර ලාංකේයත්වය කෙරෙහි ඇති පුළුල් බැඳීමක් හැඟීමක් ඇති කරගත යුතුය. අපට පුළුවන් බවට මානසිකත්වයක් ඇතිකරන ව්‍යාපාරයක් අවශ්‍යය.මැලේ ඩිලේමා අපට එක්තරා පාඩමකිමහතීර් මොහමඩ් ගේ දැක්ම මෙහි දී උදාහරණයක් සේ දැක්විය හැකිය. මැලේ ජාතිකයෝ උදාසීන, අධෛර්යවත් තැනක පසුවූහ. ඔවුන් අවදිකිරීම පහසු වූයේ නැත. ‘සිංහලයිනි අවදිවෙව්’ යන අනගාරික ධර්මපාල තුමා ගේ වචන හා සමාන ක්‍රමයක් ඔහු භාවිතා කළේය. මැලේ ජාතිකයන් ඉදිරියෙන් කැරට් අලයක් පෙන්විය යුතු අතර පශ්චාත් භාගයට වැරෙන් තැලිය යුතු බව ඔහු කියා සිටියේය. මෙම අදහස් හෙයින් මහතීර්ට ජාතිවාදී ලේබලයක් ද ඇලවී තිබුණි. ‘මැලේ ඩිලේමා’ කෘතිය ඔහු ඉදිරිපත් කළේ පැති දෙකක් එනම් මාර්ග දෙකක් අතර තීරණයක් ගැනීමට නොහැකිව සිටින මහ ජාතියට මාර්ගය පෙන්වීමටය. ඔහු අවදි කළේ මැලේ ජාතිකයන් පමණක් නොවේ. මැලේසියාවේ සියලු ජාතින් එකතු කරගෙන මැලේසියාවට පුළුවන් කියන හැඟීම ඇති කළේය. දක්ෂතාව තිබිය දී පසෙකට වී සිටින ස්වභාවයක් ලාංකිකයන්ට ද තිබේ. දැන් එය එක්තරා හීනමානයක ලක්ෂණ දක්වා වර්ධනය වී ඇත. පැට්‍රොනාස් ගොඩනැගිල්ල, මැලේ ජාතිකයන්ට කළ හැකි බව අඟවන්නට තනන ලද සංකේතයකි. එය ඉදිකරන්නේ ලාංකේය දෙමළ සම්භවයක් සහිත ආනන්ද ක්‍රිෂ්ණන්ය. මැලේ ජාතිකයන් අවදි කරන්නට තනන ලද ගොඩනැගිල්ල පිටස්තර සුළු ජාතික ආයෝජනයකි. ලෝකයේ සෑම තැනකම ලාංකේය දක්ෂ පිරිස්, වෙනස් ක්ෂේත්‍රවල මහත් අභිමානයෙන් වැඩ කරති. ඔවුන්ට එම රටවල්වල තැනක් ලැබුණේ කෙසේද? ලෝකයේ සෑම රටකම පාහේ සිටින දක්ෂ ව්‍යාපාරිකයන්, කර්මාන්තකරුවන්ට එම රටවල් ඉඩ නොදුන්නානම් ඔවුන්ගේ අනාගතය කෙබඳු තැනෙකද? ලාංකිකයන්ට අවස්ථා ලබා දුන් කිසිම රටක් එම රටවල ඉඩම, ධනය හෝ වෙනත් සම්පතක් පැහැරගෙන යනු ඇතැයි කල්පනා කර නැත. එවැනි සමාජ විවෘතභාවයක් පවත්වා ගැනීමට අපට ධෛර්යයක් නැත. ත්‍රස්තවාදී ගැටුම් ඉතා ධෛර්යවන්ත තරුණ පිරිසක් අපට අහිමි කළේය. අවාසනාවන්ත යටගියාව පසෙකට කර අලුත් යුගයකට ඇතුළුවීමට අපට මහත් ශක්තිය අවශ්‍යය. ජාතික උන්මාදයක් ඇති කළ යුතුය. එය ජාතිවාදය නොවේ. ජාතීන් සහ සංස්කෘත නියෝජනය කරන, පැලැන්තිවලින් තොර බලවේගයකි. එම ජවය ඇතිකරන පිළිවෙළ ගැන අපට ප්‍රශ්න ඇත. අප ගැන අවිශ්වාසයක් අපට ඇත. අභ්‍යන්තරය ගැන සැකයක් ඇත. තියුණු තරගකාරීත්වයක අලුත් අවස්ථාකොවිඩ් වසංගතයේ අවසානය සමග ශ්‍රී ලංකාව තියුණු, තරගකාරී ආර්ථිකයකට ඇතුළුවීමට සිදුවේ. තාක්ෂණය සහ බලශක්තිය ප්‍රබල සාධකයක් වනු ඇත. ඒවායෙහි සිදුවන වෙනස්කම් තුළින් ඉදිරියට යා හැකිය. මානව සම්පත මෙරට හොඳම ආයෝජනය වනු ඇත. සමාජය වයස්ගතවීමේ ප්‍රශ්නය හමුවේ පවා හොඳ අවස්ථාවකි. ජාත්‍යන්තරය ගැන පවතින බිය හා සැකය අපට ඇති ප්‍රශ්නයකි. නොයෙක් රටවල්, නොයෙක් බලවේග ලංකාව අල්ලා ගැනීමට මාන බලන බව කියයි. එවැනි මතයක සිටින බහුතරයකගේ දරුවන් සහ ඥාතීන් ඉගෙනගන්නේත් ජීවත්වන්නේත් වෙනත් රටකය. පහළ තලයේ ජන කොටසක් රට ආරක්ෂා කරගත යුතුය මිථ්‍යාවෙන් රවටමින් ඔවුන්ගේ ඡන්දයෙන් පවතින අතර ඔවුන්ට පමණක් අවස්ථා හදාගන්නා ක්‍රමයක් නිර්මාණය කරගෙන ඇත. අපට මෙවැනි භීතියක් සැකයක් ඉතිහාසයේ තිබුණේ නැත. අභියෝග හා අවස්ථා පැමිණියේ පිටතින්ය. මුතු, මැණික් අපනයනය, කුරුඳු වෙළඳාම අපට ශක්තියක් වී තිබුණි. අද අපි එවැනි තැනක නැත. ජාත්‍යන්තරයට ඇති බය නඩත්තු කරන්නේ දේශපාලනයයි. බිය අපගේ සමාජ හුරුව නොවේ.අනුරාධපර යුගයේ හෝ පොලොන්නරු යුගයේ අප ඉතා නිර්භීතය. ශක්තිමත්ය. අධිරාජ්‍යවාදීන් ලංකාව දූපතකට කොටු කරන ලද අතර පසුව අද පවතින දේශපාලනය අප සියලු දෙනා ගමට සීමා කර ඇත. මෙම සීමා පැන ජාත්‍යන්තරයට යන තරුණ පරපුරක් බිහිවෙමින් සිටින බව පෙනේ. අපට අවශ්‍ය එම මානව සම්පත ප්‍රයෝජනවත් ආකාරයකට හැසිරවීමය. ලෝකයට විවෘත විය යුතු අතර ආයෝජන හෝ ව්‍යාපාර ඩැහැගැනීමට පිටස්තරයන් තැත් කරන බව කියන පටු මතවාදී දේශපාලනය තුරන් කිරීමට අවශ්‍යය.බෞද්ධ දර්ශනයෙන් විශාල ශක්තියක් රටට ඇත. විනය එහි තිබේ. මධ්‍යස්ථභාවය ඇත. අපට මග පෙන්වන්නේ බෞද්ධ දර්ශනයෙන්ය. වෙළඳාම හා ව්‍යවසායකත්වය දහම තුළ ඇත. දේශපාලනය ආගම ඉදිරියෙන් තබා වාසියක් ලබාගන්නා අතර ආගමකින් අපට ලැබෙන දර්ශනය අප අවබෝධ කරගෙන නැත. අපට අද ඇති සටන අන්තවාදය නොවේ. අන්තවාදය බිහිකරන මෙම ක්‍රමය සමගය. සත්‍ය වෙනුවට මිථ්‍යාව වපුරවන දේශපාලන පැලැන්තිවලට එරෙහිව අපට සටනක් ඇත. සැබෑ සතුරා හඳුනාගත යුතුය. ඝෝෂාවෙන් කෑ ගහන සුළුතරයක් මෙරට බහුතරය නිහඬ කර ඇත. මාධ්‍යයෙන් එයට ලැබෙන අනුබලය ද ගැටලුවකි. අනෙක් මතවලට අවස්ථාව දෙන බව ප්‍රකාශ කරමින් පටු අදහස් ඇති සුළු පිරිසක් සතුටු කරන සුළු වෙළඳපොළක් හදාගෙන ඇත.අලුත් තීරණයක් සඳහා එකමුතුවක්රට බෙදන, රට විකුණන හා රට විනාශ කරන බිය ඇති කිරීමෙන් අනාගතයක් ගොඩනගන්නට හැකියාවක් නැත. දූෂණය හා භීෂණය පුන පුනා ප්‍රකාශ කිරීමකින් අලුත් මතවාදයකට අවස්ථාවක් නැත. දුබලතාව ඇති කර, සමාජය බෙදා රටක් නගා සිටුවිය නොහැක. ප්‍රජාවගේ ශක්තිය හා බලය සඳහා පුළුල් අවස්ථා තිබිය යුතුය. පාක්ෂිකයන් පමණක් යැපෙන ආණ්ඩුවලින් රටට අනාගතයක් නැත. සුළු පිරිසක් අතට පමණක් අවස්ථා ලැබෙන රාමුවක. ආණ්ඩු පවතින්නේ ජනතාව ගෙවන බදුවලින්ය.බදුවලින් කොටසක් තමන්ට වෙන්කරගැනීමට ආණ්ඩු පත්කිරීම අපගේ අරමුණ වියයුතු නැත. අලුත් ධෛර්යයක් අවශ්‍යය. සෑම පුද්ගලයකුම සාධාරණ අවස්ථා සහිත බලවත් පුද්ගලයකු කළ යුතු අතර එය කළ හැකි සත්‍යයට මුහුණ දීමෙන් පමණකි. නිෂ්පාදනයක් කරන්නට අවශ්‍යය. සේවා දියුණු කළ යුතුය. ජාතික අනන්‍යතාව ඇති කිරීමෙන් කේන්ද්‍රීය පිළිවෙළකට රට ඇතුළු කළ යුතුය. අදහස් පාලනය කිරීමකින් වෙනසක් සිදුනොවේ. ජනතාව මෙම පැති ගැන තීරණයක් ගත යුතු දිනය උදා වී ඇත. බිය ඇති කර රට මුළුගැන්වීම පලක් නැත. ජාත්‍යන්තරයට බියේ ජීවත්වීම ද අනුචිතය. ශ්‍රී ලංකාවේ කර්මාන්ත හා ව්‍යාපාර කරන පිරිසට පවා අලුත් දැක්මක් අවශ්‍යය. ආණ්ඩුවෙන් යැපෙන්නට අවශ්‍ය නැත. සහන, ආධාර වුවමනා නොකරන බව පෙන්වා දිය යුතුය. සාධාරණ අවස්ථා සැපයිය යුතුය. ව්‍යාපාරවලට සහාය දෙන බව පෙන්වන දේශපාලනඥයෝ ඒවායෙන් යැපෙන තැනට පත්ව සිටිති.  නිසි ප්‍රතිපත්ති හා සැලසුම් සඳහා බලකළ යුතුය. දේශපාලනඥයෝ සමාජය නිහඬ කරගෙන සිටිති.ව්‍යවසායකයන්ට කරුණු අවධාරණය කරන්නට ඉඩක් තියන්නේ නැත. රැස්වීමකට පැමිණ ඔවුන්ගේ අදහස කියා පිටත්විම නායකයන් ගේ පිළිවෙළ වී තිබේ. අදහස් අතර සංවාදයක් ඇති නොවේ. ලෝකයේ අනෙක් රටවල ව්‍යාපාර, කර්මාන්ත, විද්වත් සංසද ස්වාධීනව ක්‍රියා කරයි. එවැනි සිවිල් ක්‍රියාකාරීත්වයක් ප්‍රජාතන්ත්‍රවාදයට අවශ්‍යය. අලුත් යුගයකට ඇතුල්වන අප සියලු දෙනා මෙම අවකාශයෙහි කොටස්කරුවෝ විය යුත්තෝය.මිලින්ද මොරගොඩ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සිල්ලර-සටන්පාඨ-ගැළපේද-/26-606229",
    "Category": "features"
}