{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 31",
    "Headline": "අපේ ගුරුකමක් වැරදුණේ නෑ",
    "News Content": "ඔහු ශ්‍රී ලාංකේය සිනමා ඉතිහාසයේ අභියෝගයකින් තොර වීරයා ලෙසත්, පවුලේ සියලුදෙනා සිනමාශාලාවට කැඳවූ ආකර්ෂණීය සිනමාකරුවා ලෙසත් බොහෝදෙනා හඳුන්වනු ලබති. එමෙන්ම ලංකාවට වැඩිම ජාත්‍යන්තර සිනමා සම්මාන ගණනක් ගෙන ඒමටද ඔහුගේ සිනමා නිර්මාණවලට හැකිවීම විශේෂත්වයකි.අද දවසේදී සිනමාශාලා මෙන්ම දරුවන්ද බලා සිටින්නේ ඔහුගේ චිත්‍රපටයක් සිනමාශාලාවට එනතුරුය. දැන් ඔහුගේ චිත්‍රපටයක් සිනමාශාලාවට ඇවිත් තිබේ. ඒ “ජංගි හොරාය”.  ඒත් එය දරුවන්ට නැරඹිය නොහැකි වැඩිහිටියන්ට පමණක් සීමාවූ චිත්‍රපටයකි.පවුලේ සියලුදෙනාට චිත්‍රපට හැදූ ඔහු තමන්ගේ ගමන් මඟ වෙනස් කරමින් වැඩිහිටියන්ට පමණක් සීමාවූ චිත්‍රපටයක් අප හමුවට ගෙනවිත් තිබේ. මේ සිනමාකරුවා ආචාර්ය සෝමරත්න දිසානායකය. ඔහු ඇයි එකපාරටම ගමන් මඟ වෙනස් කළේ? සිනමාවේ ප්‍රශ්න වෙනුවෙන් නිතරම කෑගසන ඔහු අද මොකද කියන්නේ? “ජංගි හොරා” වැනි චිත්‍රපට මුදාහරින්න මේක හොඳ කාලයක්ද? මේ ආදී ප්‍රශ්න පිළිබඳව ආචාර්ය සෝමරත්නගෙන් අපි විමසුවෙමු. මේ එම සංවාදයේ සටහනයි.• ඇයි මේ වෙනස? ශ්‍රී ලංකා සිනමා ඉතිහාසයේ ළමා සිනමා සක්විතිට ළමයින් අමතක වුණාද?ළමයින් අමතක වුණෙත් නෑ. අමතක කරන්නෙත් නෑ. ඒවුණාට නිදහස් සිනමාකරුවෙක් හැටියට මට එකම රටාවක කූඩු වී සිටින්නට බෑ. මේක කූඩුව කඩාගෙන එළියට පැනීමක්.• ඒ වුණාට ඔබගේ සාර්ථකත්වය තියෙන්නේ පවුලේ චිත්‍රපටවල කියන එක ඔබ සනාථ කරල හමාරයි. එයින් බැහැර වීම අවදානමක් නොවෙයිද?මගේ සිනමාකරණයේ එකම පරමාර්ථය මුදල් ඉපැයීම වුණානම් තමයි ඔබ කියන අවදානම තියෙන්නෙ. මුදල් පමණක් මගේ ඉලක්කය වුණානම්, ළමා සිනමාව කියන මට පෑදී තිබුණු ඉල්ලම හාර හාර මට මුදල් ඉපයීමේ ව්‍යාපාරයේ රැඳී ඉන්න තිබුණා. එහෙත් මගේ ඉලක්කය මුදල් නොව සිනමා කලාව නිසා එම ඉල්ලමේ කොටුවී ඉන්න මට වුවමනාවක් නෑ.• “ජංගි හොරා” කියන නමත් ආන්දෝලනාත්මකයි නේද? සමහර අය මේ නම කියන්නත් අකමැතියි නේද? ඇයි මෙහෙම නමක් තෝරගත්තේ?මොකද්ද මේ නමේ වැරැද්ද? මේක කුණුහරුපයක්වත්, අසභ්‍ය වචනයක්වත් නොවෙයිනෙ. යටට අඳින ඇඳුම ජංගිය නම්, හොරකම් කරන කෙනා හොරා නම්, ජංගි හොරකම් කරන කෙනෙකුට ජංගි හොරා නොකිය වෙන මොකද්ද කියන්නෙ?• ඒ වුණාට ඔය වචන සමාජයේ ඒතරම් භාවිත වෙන වචනයක් නෙවෙයිනෙ.සමාජ සම්මතයේ පවතින හැම දෙයක්ම ඒ විදියටම පවත්වාගෙන යන්න ඕනෙ කියල මම අදහන්නෙ නෑ. පදනමක් නැති, සනාථ කළ නොහැකි, සාධාරණ හේතුවක් නොමැති කිසිම දෙයක්, සමාජ සම්මතයේ තිබුන පලියටම මම පිළිගන්නෙ නෑ. කවුරුත් එහෙම පිළිගන්න ඕනෙත් නෑ.• ඔබේ මින් පෙර චිත්‍රපට සිනමාශාලා හැට ගණනක ප්‍රදර්ශනය වුණා. පිටපත් සංඛ්‍යාව 35 කට සීමා කළ වෙලාවේ ඔබ තමයි සටන් කළේ 35 ක් මදි කියල. දැන් ජංගි හොරා සිනමාශාලා 35 කටත් අඩුව නේද පෙන්වන්නේ.කතාව ඇත්ත. පිටපත් 35 කට සීමා කළ යුතුයි කියල මාත් එක්ක උසාවි ගිහින් පැරදුන අයත් අද පිළිගන්නව එදා මගේ තර්කය නිවැරැදියි කියල. අද උද්ගත වෙලා තියෙන්නෙ ඊටත් වඩා අභාග්‍යසම්පන්න කාලයක්. එදා අපිට සිනමාශාලා තුන්සිය ගණනක් තිබුණා. අද සිංහල චිත්‍රපට පෙන්නන්න තියෙන්නෙ සිනමාශාලා 40 කට වඩා අඩු ගණනක්. දැන් ඒකත් මණ්ඩල පහක් අතරේ බෙදාගන්න බලු පොරයක් තියෙන්නෙ. ප්‍රමාණවත් සිනමාශාලා රටේ නැතුව කොහෙද පෙන්නන්නෙ.• සිනමාව වෙනුවෙන් තියන රාජ්‍ය ආයතනය වන චිත්‍රපට සංස්ථාව මේකට විසඳුමක් දෙන්නෙ නැද්ද?විසඳුමක් වෙනුවට සංස්ථාව කරන්නෙ ප්‍රශ්නය තවත් අවුල් කිරීමක්. අපි අකමැති වුණත් තාම ක්‍රියාත්මක වෙන්නෙ පවතින මණ්ඩල ක්‍රමය යටතේ චිත්‍රපට බෙදාහැරීමනෙ. සංසථාවත් ඒක බෙදා හරින මණ්ඩලයක් වශයෙන් අනිත් මණ්ඩලත් එක්ක තරග කිරීම සදාචාර විරෝධී, අසාධාරණ වැඩක්නෙ. සංස්ථාව කියන්නෙ සකල සිනමා ක්ෂේත්‍රය සහ සියලු සිනමාකරුවන් වෙනුවෙන් පෙනී සිටිය යුතු රාජ්‍ය ආයතනයක්. කොහොමද ඒ ආයතනය සිනමාවේම තවත් කොටසක් සමග තරග කරන්නෙ? දැන් බලන්න මම ජංගි හොරා චිත්‍රපටය ඊ.ඒ.පී. මණ්ඩලය සමග මුදා හරින්න සැලසුම් කරන කොට, ඊට තරගයක් හැටියට සංස්ථා මණඩලයේ වෙනත් චිත්‍රපටයක් මුදා හරිනවා. එතකොට සිද්ධවෙන්නෙ සහෝදර සිනමාකරුවන් අතරේ  තරගයක් නිර්මාණය කිරීමයි.• ඉතින් ඇයි මෙහෙම වෙන්නේ? මේවට විසඳුම් හොයන්නත් ඕනෙ සිනමාකරුවොම නේද? පසුගිය කාලෙ එක එක සිනමා සංගම්, එක එක කමිටු, එක එක යෝජනා ඉදිරිපත් කළා නේද? කෝ ප්‍රතිඵල? ප්‍රශ්න එතනමනෙ.මේක තමයි අපේ අවාසනාව. සංගම් සහ කමිටු වල අඩුවක් නෑ. විසඳුම් හා යෝජනා වලත් අඩුවක් නෑ. ප්‍රශ්නය තියෙන්නෙ, අපි කියන දේවල් අහන කෙනෙක් සහ තේරෙන බලධාරියෙක් හොයා ගන්න එකයි. බලය තියන අයට සිනමාකරුවො විතරක් නෙමෙයි, කලාකරුවො කියන අය ඕනෙ වෙන්නෙ මැතිවරණ කාලෙට වේදිකාවල මල්පෝච්චි වගේ සැරසිලි වලටනෙ.• ඉතින් ඔය කලාකාරයො කියන ඔයාලා නේද ඒ වේදිකාවලට නැගල මල්පෝච්චි බවට පත්වෙන්නෙ?දේශපාලන අරමුණක්, ප්‍රතිපත්තියක්, දර්ශනයක් නැති කලාකරුවන් වශයෙන් පෙනීසිටින මල්පෝච්චි අතර යහපත් අරමුණු, ප්‍රතිපත්ති හා දර්ශන සහිත ජනතාව නියෝජනය කරන සැබෑ කලාකරුවොත් කීපදෙනෙක් හෝ සිටින බවත් අමතක කරන්න එපා. නමුත් අපේ ස්ථාපිත වී තියන මේ අසික්කිත දේශපාලන සංස්කෘතිය තුළ සිදුවන්නේ සිදුවිය යුතු දේවල් නෙමේ.• ඔය කියන සැබෑ ජනතාවාදී කලාකරුවෝ මොනවද කරන්න හිතාගෙන ඉන්නේ. ආයිත් කාට හරි කඩේ යන්න නේද වෙන්නෙ?මේක ඉතා වැදගත් කාලීන දේශපාලන ප්‍රශ්නයක්. මේ මාතෘකාව මම කැමතියි දේශපාලන සංවාදයක ගැඹුරින් කතාකරන්න. එහෙත් මේක සිනමාවට සහ කලා ක්ෂේත්‍රයටත් අදාල නිසා කෙටියෙන් මෙහෙම කියන්නම්. අපේ රටේ දේශපාලනඥයො තමන්ගේ වාසියට ස්ථාපිත කරගෙන තියන මේ දූෂිත දේශපාලන සංස්කෘතිය වෙනස් කරන්න කවුරුන් හෝ ගිවිස ගන්නවනම්, ඔවුන් සමග එකතු වී ජනතාව වෙනුවෙන් කඩේ යන්න මම පසුබට වෙන්නෙ නෑ.• කොහොම වුණත් පවතින තත්ත්ව යටතේ මේක චිත්‍රපටයක් මුදා හරින්න හොඳ කාලයක් නොවෙයි නේද?චිත්‍රපටයක් නොවෙයි, මොනම දෙයක්වත් කරන්න හොඳ කාලයක් නොවෙයි මේක. කොවිඩ් ප්‍රශ්නය නිසාම නෙවෙයි එහෙම කියන්නෙ. රටේ පාලන තන්ත්‍රයේ තියන වියවුල තමයි ලොකුම ප්‍රශ්නය. මේ මොන අවුල් තිබුණත් හදාපු චිත්‍රපට පෙට්ටියෙ දාල ගෙදර තියාගන කොච්චර කාලයක් ඉන්නද? කොවිඩ් උවදුරට විසඳුම සෞඛ්‍ය බලධාරීන් ඉදිරියේදී හොයයි. පාලන තන්ත්‍රයේ වියවුලට ඉඩ ලද සැණින් ජනතාව හොයයි.• ඒ කතාව අනතුරු ඇඟවීමක්ද?අනතුරු ඇඟවීමක් නෙමෙයි. අනතුරෙන් මිදෙන සුබවාදී අනාවැකියක්.• ඔබට අනාවැකි කියන්නත් පුළුවන්ද?මම අනාවැකි කියන්නෙ හඳහන බලල, තාරකා බලල, අත බලල නොවෙයි. ජනතාවගේ හදගැස්ම බලල. අප කළ ගුරුකමක් වැරදුණේ නම් නෑ.‘‘ජංගි හොරා’’ චිත්‍රපටයේ අධ්‍යක්ෂ/ආචාර්ය සෝමරත්න දිසානායක සංවාද සටහන සමන්ත යහම්පත්(ඡායා: උපුල් නිශාන්ත)   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අපේ-ගුරුකමක්-වැරදුණේ-නෑ/26-605758",
    "Category": "features"
}