{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 29",
    "Headline": "පොලිසියේ විනයත් මානසික ප්‍රවණතා ගැනත් අවධානය ඕනෑ",
    "News Content": "අම්පාර තිරුක්කෝවිල් පොලීසියේ සැරයන්වරයකු එම පොලීසියේ දී ඉකුත් 24 වැනිදා රාත්‍රියේ සිදු කළ වෙඩි තැබීමෙන් පොලිස් නිලධාරීන් සිවු දෙනකු මියයාමේ පුවත 2021 වසරේ වාර්තා වූ තවත් අනුවේදනීය සිද්ධියකි. එම වෙඩි තැබීමෙන් පොලිස් ස්ථානාධිපතිවරයා ඇතුළු තවත් තුන් දෙනකු තුවාල ලබා රෝහල්ගත කරනු ලැබ සිටින බව ද අප ප්‍රවෘත්තියේ සඳහන්ය.නිවාඩු ලබා නොදුන්නේය යන ප්‍රශ්නයක් මත මෙම වෙඩි තැබීම සිදු කර ඇතැයි ද අනෙකුත් ඇතැම් නිලධාරීන් මෙම පොලිස් සැරයන්වරයා බරපතළ ලෙස මානසික පීඩාවකට ලක් කර ඇතැයි ද කියති. පොලිස් විශේෂ කාර්ය බළකායට අනුයුක්තව සිටියදී යුද්ධයේදී වෙඩි වැදීම හේතුවෙන් එම පොලිස් සැරයන්වරයා පොලීසියේ සාමාන්‍ය රාජකාරි සඳහා යොදවා ඇතැයි ද වාර්තා වන අතර, ‘පින් පඩි ගන්නවා’ යැයි පවසමින් ඔහු නිතර අවමානයට ලක් කරන බව ද පොලිස් අත්අඩංගුවට පත්වූ පසු පොලිස් සැරයන්වරයා ප්‍රකාශ කර ඇත.හේතුව කුමක් වුව ද ඝාතනය සාධාරණීකරණය කළ නොහැකිය. මෙබඳු අපරාධවලට නීතියෙන් හෝ හෘදය සාක්ෂියෙන් කිසිදු සමාවක් නොලැබෙනු ඇත. මෙසේ ආවේගශීලීව හැසිරීමට කිසිවකුට අයිතියක් නැත. විශේෂයෙන්ම නීතිය හා සාමය ආරක්ෂා කිරීමේ වගකීම දරන පොලිස් නිලධාරියකුට මෙසේ වගකීම් විරහිත ලෙස හැසිරීමට කිසිදු අයිතියක් නැත. පොලිස් නිලධාරියකු සැපැයිය යුත්තේ සමාජයට බලගතු ආදර්ශ විනා මෙසේ ආවේගශීලීව හැසිරීම් රටා නොවේ. නිවාඩු ලැබ ගෙදර යාමට නොහැකිවීම නිසා ගිනි අවිය අතට ගත් පොලිස් නිලධාරියාට සිදු වූයේ නැවත කවදා ගෙදර යන්නට වේ දැයි නොදැන යකඩ කූරු ගණන් කරමින් කාලය ගත කිරීමය. ඊට අමතරව ඔහු පොලිස් නිලධාරීන් සිවු දෙනකු රටට අහිමි කළේය. විනයගරුක පොලීසියක් ලෙස මහත් වැර වෑයමෙන් අත්පත් කරගනිමින් තිබූ ප්‍රතිරූපයට නින්දා සහගත කැළලක් එක් කළේය.කරුණු කාරණා එපරිදි වන්නා සේම මෙම සිදුවීම තුළ විශේෂ අවධානයට ලක්කළ යුතු පැතිකඩක් ද වේ. තමන් ‘අවමානයට’ පාත්‍ර වී ඇති බවට යම් මිනිසකුට දැනුණහොත් එයටත් වඩා මනුෂ්‍යත්වයේ අසරණකමක් තවත් නැත. මෙලොව උපදින සෑම පුද්ගලයකුගේම ප්‍රාර්ථනය අභිමානවත්, ගෞරවනීය ජීවිතයකි. එයට තරාතිරම් බේදයක් නැත. වයස් බේදයක් නැත. එම ජීවිතය ඔහුට අහිමි වී ඇතැයි දැනෙන හැඟීම තුළ මහා අපරාධකාරයෙක් බිහි වෙයි. එම අපරාධකරුවා මෙල්ල කරගැනීම ඔහුට පහසු නොවේ. ඔහුට අවශ්‍ය වනුයේ මෙම මිනිස් වේදනාව බෝම්බයක් මෙන් පුපුරවා හැරීමටය. තිරුක්කෝවිල් පොලිස් බිම ඝණැති රුධිරයෙන් පෙඟී ගියේ ඒ අනුවය.සමාජයේ ජීවත් වන්නෝ සියල්ලෝම සමානයෝ නොවෙති. ‘නානත්ත කායා - නානත්ත සංඥා’ යැයි කී පරිදි විවිධ රූපකායන්ගෙන් මෙන්ම විවිධ ලෙස සිතන පතන මිනිසුන්ගෙන් සමාජය පිරී පවතී. සමාජයක් සංකීර්ණ වන්නේ ද ඒ අනුවය. සංකීර්ණ සමාජය නිවැරැදිව හඳුනා ගැනීමටත්, තමන් ආශ්‍රය නිශ්‍රය කරන්නන් සරලව මතුපිටින් නොව ගැඹුරින් හඳුනා ගැනීමටත් සමාජයේ ජීවත් වන සෑම සාමාජිකයකුටම වගකීමක් තිබේ. අනෙකාගේ අසමානතා, නොගැළපීම් මෙන්ම රුචි අරුචිකම් හඳුනා ගැනීම අනෙකා සමග දිගු ආශ්‍රයකට හේතුවකි.කෙනකු රිදවා, අවමානයට, අපහාසයට පත් කර සතුටක් ලැබීම මනුෂ්‍යත්වය නොවේ. එය අධමකමකි. ම්ලේච්ඡත්වයකි. තිරුක්කෝවිල් පොලිස් සැරයන්වරයාගේ මව මාධ්‍යයට කියා තිබූ පරිදි එම සැරයන්වරයා පොලිස් සේවය තුළ නොනැවතී එම ම්ලේච්ඡත්වයට පත්වී තිබේ. එහි අවසානය ඛේදවාචකයකි. සැබැවින්ම මේ වූ කලී වළක්වාගත හැකිව තිබූ ඛේදවාචකයකි.පොලීසිය තුළ මෙන්ම ආරක්ෂක හමුදා තුළ තරම් නිලධාරිවාදය අන් ක්ෂේත්‍රවල නැත. පොලීසියත්, ආරක්ෂක හමුදාවත් පවත්වාගෙන යනු ලබන්නේ විනය මතය. විනය යනු විධානයට අවනත වීමය. විධානය පැමිණෙන්නේ ඉහළ නිලධාරීන්ගෙනි. එහෙත්, එම විධානය ආරෝපිත බලය මගින් කනිෂ්ඨ නිලධාරියා පීඩාවට පත් කරන්නක් නොවිය යුතුය. ‘සුහද මිත්‍රශීලී පොලිස් සේවය’ යන්න පොලීසියේ සහාය පතන පොදු මහජනයාට මෙන්ම පොලිස් දෙපාර්තමේන්තුවේ ඉහළ සිට පහළ සිටින සෑම නිලදරුවකුටම උරුම විය යුතුය.තිරුක්කෝවිල් පොලීසියේ ඛේදවාචකය යනු ඒ පන්නයේ පළමු සිදුවීම නොවේ. මෙයට පෙරත් ආවේගශීලීව හැසිරුණු පොලිස් නිලධාරීන්ගේ අවකල් ක්‍රියා නිසා බොහෝ විපත් සිදු වී තිබේ. විශේෂයෙන්ම ගිනි අවි අත දරන පොලිස් නිලධාරීන්ගේ මානසික සෞඛ්‍යය සම්බන්ධයෙන් නිරන්තර අවධානයකින් පසු විය යුතුය. එහෙත්, ඒවා මතක් වෙන්නේ මෙබඳුම පන්නයේ තවත් ඛේදවාචකයකින් පසුවය. ඛේදවාචකයේ නරකම තැන එතැනය.හැම ක්ෂේත්‍රයකම වගේම පොලීසියේ සිටින්නේත් මනුෂ්‍යයෝය. ඔවුහු ද රාජකාරි සහ පෞද්ගලික කාරණා මත මානසික පීඩනයට පත් වෙති. ඔවුන්ගේ හැසිරීම්වලින් මානසික තත්ත්ව හඳුනාගත හැකිය. විශේෂයෙන් අවි ආයුධ පරිහරණය කරන නිලධාරීන්ගේ මානසික තත්ත්වය නිරන්තර අවධානයට ලක් විය යුත්තේය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පොලිසියේ-විනයත්-මානසික-ප්‍රවණතා-ගැනත්-අවධානය-ඕනෑ/117-605645",
    "Category": "features"
}