{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 26",
    "Headline": "රටට අවශ්‍ය ප්‍රතිපත්ති දේශපාලනයක්",
    "News Content": "රට මුහුණ දී ඇති අර්බුදය, එයට බලපා ඇති කාරණා මොනවාද? අර්බුදයෙන් රට ගොඩගත හැකි මාර්ගය කුමක්ද? විපක්ෂ නායක ධුරයට ද්වන්ධ සටනක්ද යනාදී කරුණු කාරණා සම්බන්ධයෙන් එ.ජා.ප. නායක රනිල් වික්‍රමසිංහ මහතා සමග කළ සාකච්ඡාවකි මේ.ප්‍රශ්නය:- ලංකාවේ සිටින පරිණතම සහ අත්දැකීම් බහුල දේශපාලනඥයකු වන ඔබ රටේ උද්ගතව ඇති තත්ත්වය පිළිබඳ පැහැදිලි කරන්නේ කෙසේද?පිළිතුර:- අපි ඉන්නේ උග්‍ර සමාජ, දේශපාලන, ආර්ථික අර්බුදයක. ආර්ථික ප්‍රශ්නවලින් දේශපාලන අර්බුදයක් ඇතිව තිබෙනවා. මේ හරහා සමාජ ප්‍රශ්නත් නිර්මාණය වී තිබෙනවා.මේ අර්බුදයෙන් රට ගොඩඑන මාර්ග සම්බන්ධයෙන් සිතන්න ඕන. ගොඩ එන මාර්ග මොනවාද? දැන් ජනතාවගේ විශ්වාසය නැතිවෙලා. තරුණ පිරිස් රටෙන් පිටවෙනවා. සාම්ප්‍රදායික දේශපාලනයෙන් මේ ප්‍රශ්නවලට පිළිතුරු සොයන්න බැහැ. ඇතැම්විට මේ ඇතිවී තිබෙන තත්ත්වයට සාම්ප්‍රදායික දේශපාලනයත් එහි සිටි අප සියලු දෙනාමත් වගකියන්න ඕන. දැන් තිබෙන්නේ මෙතැනින් ඉදිරියට යන්නයි.රට අතරමං නොකර ඉදිරියට යන්නේ කොහොමද? යන මාර්ගය මොකක්ද? ලොකුම විවාදය තිබෙන්නේ මේ සම්බන්ධයෙන්. මේක දේශපාලන විවාදයක් විතරක් නෙමෙයි, ආර්ථික පැත්තකුත් මෙහි තිබෙනවා. මධ්‍යම පන්තිය නැතිවී යන තැනට පත්වෙන්න පුළුවන්. ජනතාවගේ ආදායම් විවිධ මට්ටමෙන් අඩුවෙනවා. කෘෂිකර්මයේ බරපතළ ප්‍රශ්න. මේවායෙන් බරපතළ සමාජ ප්‍රශ්න ඇතිවෙනවා. කොවිඩ් පාලනය, ජීවත්වීම අවශ්‍ය ආදායම් නැති වුණාම මතුවන ප්‍රශ්න උග්‍රවන බවක් පේනවා. සමාජ, ආර්ථික, දේශපාලන කියන ක්ෂේත්‍ර තුනම පටලැවී තිබෙනවා. මේවායෙන් මිදී ඉදිරියට යාමක් ගැන සිතන්න තිබෙනවා. මේ ගැන අලුතෙන් සිතන්න ඕන කියන එක මගේ මතයයි.ප්‍රශ්නය:- සමාජ, ආර්ථික, දේශපාලන අර්බුදයකට රට ලක්ව ඇති බව ඔබ කියනවා. එයට බලපා තිබෙන හේතු කාරණා මොනවාද? මෙය එකවරම වූවක්ද නැතිනම් දිගුකාලීන ක්‍රියාවලියක ප්‍රතිඵලයක්ද?පිළිතුර:- 1994 න් පසුව අපේ ආර්ථිකයට ප්‍රශ්න තිබුණා. ආර්ථික සංවර්ධනය ඉදිරියට ගෙනිච්චේ නැහැ. යුද්ධයට වැඩි වශයෙන් මුදල් යෙදෙව්වා. යුද්ධයෙන් පසු ආර්ථිකය නංවන ආකාරය සිතා බැලුවේ නැහැ. ණය ගත්තා. ඒ ණය ගෙවන වැඩ සටහන 2015 සිට ක්‍රියාත්මක කළා. එහෙත් ආණ්ඩු මාරුවුණාට ඒ වැඩ සටහන ඉදිරියට ගෙනගියේ නැහැ. ඒ වැඩසටහනට ජාත්‍යන්තරයට සහ අයි.එම්.එෆ්. එකට ගියෙත් නැහැ. විකල්පයක් ඉදිරිපත් කළෙත් නැහැ. ප්‍රශ්නය විසඳනවා ප්‍රශ්නය තාවකාලිකයි කියමින් සිටියා. දැනුත් එහෙමයි. උග්‍රම ප්‍රශ්නය ඇතිවී තිබෙන්නේ එතැනින්.සමාජ ප්‍රශ්න දිහා බැලුවොත්, 1986-88 දී මම අධ්‍යාපනයේ ප්‍රතිසංස්කරණ කළා. ඒත් ඉන්පසුව කිසිවක් සිදුවෙලා නැහැ. පසු කාලයේදී විද්‍යාත්මක, තාක්ෂණික දියුණුවක් අප නොසිතූ ආකාරයට සිදුව තිබෙනවා. එදා ජංගම දුරකථන තිබුණේ නැහැ. ඒ සියල්ල වෙනස් වන සමාජයට වුවමනා අධ්‍යාපන ක්‍රමය වෙනස් කළේ නැහැ. පැරැණි ක්‍රමයටම යනවා. සෞඛ්‍ය ක්‍රමයත් එහෙමමයි. ලෝකය වෙනස් වුණාට අපි වෙනස් වුණේ නැහැ. මේවා සියල්ල ප්‍රශ්න. අන්තිමට බැලුවාම දේශපාලනය. ඒක හොඳට මතක තියා ගන්න ඕන. අද තිබෙන්නේ පුද්ගලයන් වටා තිබෙන දේශපාලනයක්. ප්‍රතිපත්තිවත්, දර්ශනයක්වත්, වැඩසටහනක් ගැනවත් කතා කරන්නේ නැහැ. එක පුද්ගලකුට දී මේ ප්‍රශ්න විසඳන්න පුළුවන්ද කියා බලනවා.රටක ප්‍රශ්න විසඳන්න අවුරුදු තිහ හතළිහක් යනවා. පළමු අදියරේ සාර්ථක වුවොත් දෙවැනි අදියරෙත් සාර්ථක වෙනවා. ඒක සාර්ථක වෙන්නෙ නැති නම් තුන්වැනි එකට යනවා. දැන් සියලු ප්‍රශ්න එකට ගොඩගැසී තිබෙනවා. බොහොමයක් තරුණ අයට මේ ක්‍රමවේදය, දේශපාලනය එපා වෙන්නේ ඒ නිසයි.ප්‍රශ්නය:- අද තිබෙන ආර්ථික ප්‍රශ්නයට මූලිකම හේතුව මොකක්ද?පිළිතුර:- දැනට තිබෙන්නේ ඩොලර් අර්බුදය. ඒත් ලොකුම ප්‍රශ්නය එක ආර්ථික රාමුවක ක්‍රියා නොකිරීමයි. ජපානය ආදී රටවල ආණ්ඩු මාරු වුණාට එක ආර්ථික රාමුවක ක්‍රියා කළා. සිංගප්පූරුව ගත්තත් එහෙමයි. මේ ඩොලර් අර්බුදය එක ආර්ථික රාමුවක කටයුතු නොකිරීමේ ප්‍රතිඵලයක්.ප්‍රශ්නය:- එහෙනම් මේ වගකීම වත්මන් පාලනය පිට පමණක් පටවන්න පුළුවන්ද?පිළිතුර:- නෑ මෙතන තිබෙන්නේ දේශපාලන ක්‍රමයේ ප්‍රශ්නයක්. 2001 දී රටේ ආර්ථිකය ඍණ අගයක් ගත්තා. ඒත් අපි එය ආපසු හැරවූවා. ඒත් ආණ්ඩු මාරු වුණාම ඒ ක්‍රමවේදය ඉදිරියට ගෙන ගියේ නැහැ. ඒ ක්‍රමවේදය ඉදිරියට ගෙනාවා නම් අද ප්‍රශ්නයක් නැහැ. 2015 ආරම්භ කළ වැඩකටයුතු ඉදිරියට ගෙනාවා නම්, කොරෝනා නිසා යම් ප්‍රශ්න මේ ආණ්ඩුවට ඇතිවුවත් මේ තරම් උග්‍ර තත්ත්වයකට පත්වෙන්නේ නැහැ. එහෙම නම් නිවැරැදි ක්‍රමවේද ඉදිරියට ගෙන නොයාමේ අඩුපාඩුවක් අපේ දේශපාලන ක්‍රමයේ තිබෙනවා. සෑම වතාවකම මේ දුර්වලතාව තිබුණා. 1994 න් පසුවත් යුද්ධයට දේශපාලන විසඳුමක් යොමුවුණා මිස ආර්ථිකය ගැන බැලුවේ නැහැ. 1977 පටන්ගත් විවෘත ආර්ථිකය ක්‍රියා විරහිත වෙන තැනකට දැන් පැමිණ සිටිනවා. වෙළෙඳපොළට නිදහසේ ක්‍රියාත්මක වෙන්න බැරිනම්, එයට අවශ්‍ය විදේශ විනිමය නැතිනම් එතැනින් කඩා වැටෙනවා.ඩොලර් නැති නිසා ඇතැම් ආනයන සීමා කරලා. බොහෝ භාණ්ඩ රටට ලැබෙන්නේ නැහැ. දැන් තිබෙන්නේ භාණ්ඩ සීමාකර එක් අයකුට යම් ප්‍රමාණයකට වඩා නොදෙන තත්ත්වයක්. එහෙම බැලුවාම අපි කොහොමත් වෙළෙඳපොළ ආර්ථිකයෙන් ඉවත් වෙලා. විදේශ විනිමය යන එන එක පාලනය කරනවා. මෙතන තිබෙන්නේ සංකීරණ තත්ත්වයක්.ප්‍රශ්නය:- මේ ඩොලර් අර්බුදයට ඔබ දකින විසඳුම මොකක්ද?පිළිතුර:- රටට ඩොලර් සොයාගන්න අවශ්‍යයි. ඇතැම් විට බැඳුම්කර මිලදී ගන්නන් සමග සාකච්ඡා කරන්න වේවි. අයි.එම්.එෆ්. එකට යන්න කියන එකයි මගේ යෝජනාව. මීට පෙර ප්‍රශ්න ඇතිවූ විට ඒ සංවිධානය අපට උදව් කළා. ඒවායෙන් රටට හානියක් වුණේ නැහැ. අයි.එම්.එෆ්. එකට යන්නෙ නැහැ කියා ආණ්ඩුව කියනවා නම් ඩොලර් සොයා ගන්නා ආකාරය ගැන විකල්පයක් ඉදිරිපත් කරන්න ඕන. එහෙම නැතුව මේ ක්‍රමයට යන්න බැහැ. ඩොලර් ලබාගන්න විකල්පය තවම ඉදිරිපත් කර නැහැ. පෙබරවාරි මාසයේදී අයි.එම්.එෆ්. එකත් සමග සාකච්ඡා කරනවද පිළිගත හැකි වෙනත් ආර්ථික විකල්පයක් තිබෙනවද කියා මුදල් ඇමැතිවරයා කියන්න ඕන. ඒවා සම්බන්ධයෙන් සාකච්ඡා කර සහයෝගය දෙනවද නැද්ද කියා අපට තීරණයකට එන්න පුළුවන්. කිසිදු ප්‍රකාශයක් නොකර සිටීම විශාල හානියක්.ප්‍රශ්නය:- අයි.එම්.එෆ්. යන්නම කියා ඔබ කියන්නේ ඇයි? එතැනට ගියොත් රටේ සම්පත් විකිණීම, රජයේ රැකියා කප්පාදුව, සහනාධාර සුබසාධන කප්පාදුව ආදී විවිධ කොන්දේසිවලට යටත්වීමට සිදුවන බවට ආණ්ඩුවේ පාර්ශව තර්ක කරනවා නේද?පිළිතුර:- එහෙම සිදුවුණේ කොයි කාලෙද කියා ආණ්ඩුව කියන්න ඕන. පිළිතුරු දෙන්න පුළුවන් එවිටයි. 77න් පසු ආර්ථිකය විවෘත වූවා. පොත්පත් නොමිලේ ලබාදීමට එකඟ වූවා. ලැබිය යුත්තන්ට සහනාධාර දීමට එකඟ වූවා. ජනසවියට එකඟ වූවා. 2001 දී ආර්ථිකය ඍණ වී තිබූ නිසා වසර එකහමාරක් ගතවන තෙක් රාජ්‍ය සේවාවට බඳවා ගන්න එපා කිව්වා. ආර්ථිකය දියුණු වූ පසු ඒ බඳවා ගැනීම් කරන්න කිව්වා. ඒව තමා එදා තිබුණු කොන්දේසි. 2015 දීත් අපි හොඳට ජීවත් වුණා. ප්‍රශ්නයක් තිබුණේ නැහැ. ඔය කියන කොන්දේසි අනුව වැඩ කරන්න කියා ලංකාවට කිව්වේ මොන කාලෙද කියා ආණ්ඩුව කියනවා නම් ඒ චෝදනාවට පිළිතුරු දෙන්න පුළුවන්. දැනට එහෙම දෙයක් සිදුවෙලා නැහැ. අනාගතයේදී එහෙම වේවි කියා ආණ්ඩුව සිතනවා නම් ඒ ගැන රටට කියන්න ඕන. එතකොට අපි කතා කරමු.රජයේ පාලනය යටතේ තිබෙන වාණිජ ආයතන විකිණීම ලංකාවේ විතරක් නෙමෙයි අද ලෝකයේ සෑම තැනම කරනවා. වැඩියෙන්ම කළේ චීනය. එහෙම නොකර සිටින්නේ උතුරු කොරියාවයි. අවශ්‍ය පෞද්ගලීකරණය කළ යුතුයි.ප්‍රශ්නය:- 2015-2019 කාලය තුළ පැවැති ආණ්ඩුව සංචිත හැටියට ඩොලර් බිලියන 17ක් වත්මන් ආණ්ඩුවට දිය යුතුව තිබුණත් දී තිබුණේ ඩොලර් බිලියන අටක පමණ ගණනක්. නියමිත සංචිතය තිබුණා නම් අද මේ අර්බුදයක් නැහැ නේද? ඇත්තටම එතැන වුණේ කුමක්ද?පිළිතුර:- අපි රට බාරදෙන විට සංචිතයේ මුදල් තිබුණා. අපි ඩොලර් බිලියන 7ක් දුන්නා. බැංකුවල දහයක් තිබුණා. මම අහන්නෙ මේකයි. අපි මේවා ගැන කරන වාදයෙන් අද තිබෙන ප්‍රශ්නයට විසඳුමක් ලැබෙනවද? එහෙම ලැබෙනව නම් වාද කරමු. ආණ්ඩුව කියන කතාවලින් මේ ප්‍රශ්නයට විසඳුමක් ලැබෙන්නේ නැහැ. ආණ්ඩුවේ චෝදනාවලට මම ප්‍රතිචාර දැක්වීමෙනුත් අවශ්‍ය තැනට එන්න බැහැ. අතීතය ප්‍රශ්නයක්. බලන්න ඕන වර්තමානයට වගකියන ආකාරය ගැනයි. අපි මේ ප්‍රශ්නවලින් පැන යන්නේ අතීතය ගැන කතා කිරීමෙන්. මම ඉන්නේ වර්තමානය, අනාගතය ගැන කතා කරන්න. කොහොමත් ආණ්ඩුවට යම් මුදලක් ලැබුණා. එතැනින් කරන්න බැරිවුණේ ඇයි? මේවා හරිද නැද්ද කියන සියල්ලට මම පිළිතුරු දෙන්නම්. මේ ආණ්ඩුව කියන්නේ බොරු බව මම ඔප්පු කරන්නම්. එතකොට මේ ප්‍රශ්න විසඳෙනවද? ප්‍රශ්න විසඳෙන්නේ නැත්නම් ඒ ගැන කතා කරලා වැඩක් නැහැ. අද අපට උග්‍ර ප්‍රශ්නයක් තිබෙනවා. මේවාට ආණ්ඩුව ක්ෂණිකව ගන්න පියවර කියන්න. ඒවා රටට කියා නැහැ. මේ කියන සියල්ල වැරැදියි කියා පෙන්නන්න පුළුවන්. ඒත් මගේ කාලය එතැනට යොදවා වැඩක් නැහැ.මහ බැංකුව එකක් කියනවා. ඇමැති මණ්ඩලය තව එකක් කරනවා. මහ බැංකුව කියන එකට වෙනස් එකක් බලශක්ති ඇමැතිත් ඛනිජ තෙල් ඇමැතිත් කියනවා. මේවා විසඳන්න මට බැහැ. මේවා සියල්ල අසාර්ථකයි. ඒනිසා අනාගතය දෙස බලා යන්න ඕන.ප්‍රශ්නය:- අනාගතය දිහා බලාගෙන යන්න ඕන මොන පාරෙද?පිළිතුර:- මම එක පාරක් දුන්නා. ඒක හරියන්නෙ නැතිනම් වෙන පාරක් දිහා බලන්න අපි සූදානම්. ජපානය හා සමග තිබූ ලංකාව අද ඇෆ්ගනිස්තානය ළඟට ඇවිත්. ඉදිරි වසර විස්සේ අපේ තරුණ තරුණියන්ට දෙන්නේ මොනවාද? තවත් පහළට වැටෙනවාද? නැතිනම් ආපසු අපි නැගිටිනවද? තිබෙන විශාලම ප්‍රශ්නය එයයි. මේ ප්‍රශ්නය විසඳුවාම ගෙදර ආර්ථිකයේ ස්ථාවරභාවයක් ඇති කළාම අපි යන ගමන මොකක්ද? ගෙදර ආර්ථිකය ස්ථාවර කර එය ඉදිරියට ගෙන නොගියොත් ආපසු කඩා වැටෙනවා. එනිසා ඉදිරියට යන්න මාර්ගය සොයන්න ඕන. ඩොලර් ප්‍රශ්නය විසඳුවාම තවත් ප්‍රශ්න දෙකක් තිබෙනවා. අයවැයේ රුපියල් ට්‍රිලියනයක විතර පරතරයක් තිබෙනවා. ණය ගෙවීමට නොහැකිව බැංකු ගෙන යන්නේ බොල් ණය මැද්දේ. මේ නිසා බැංකු, මූල්‍ය ආයතන කඩා වැටෙන්න පුළුවන්. මේවාට විසඳුම් දෙන්න ඕන.දුරදිග නොබලා ආණ්ඩුව ගත් පොහොර තහනම නිසා කෘෂිකාර්මික නිෂ්පාදන විශාල වශයෙන් අඩුවනවා. අද ගොවියා කියන කතා අහන්න. ගොවියා පාරට ඇද දමලා. තේ වගාවේ අස්වැන්න අඩුවීමෙන් විදේශ විනිමයත් වෙළෙඳපොළත් අහිමි වෙනවා. සහලින් ස්වයංපෝෂිත රටකට අද සිදුව තිබෙන්නේ මොකද්ද? ආහාර හිඟයක් ගැන කියැවෙනවා. එනිසා වහාම විසඳුම් අවශ්‍ය ප්‍රශ්න තුන හතරට මුහුණ දිය යුතුයි. කොවිඩ් එන්නතත් තුන්වැනි වටය තවම අවශ්‍ය තරමට දී නැහැ. මේ ප්‍රශ්නවලට වහා විසඳුම් දිය යුතුයි. ඉන්පසු ඉදිරියට යන ආකාරය සිතා බලන්න පුළුවන්. එහෙම නැතුව පසුගිය දේවල් ගැන කතා කර කර සිටීමෙන් ඵලක් නැහැ. දැනට ආණ්ඩුවෙන් වැඩ පිළිවෙළක් ඉදිරිපත් වෙලා නැහැ.ප්‍රශ්නය:- පාර්ලිමේන්තුවේ නව සැසිය අරඹමින් ජනාධිපතිවරයා වැඩ පිළිවෙළක් ගැන කතා කළා. එය රටේ ඉදිරිය ගැන වැඩ පිළිවෙළක් නොවෙයිද?පිළිතුර:- අය වැයේ රුපියල් ට්‍රිලියනයක හිඟයක් පෙන්නුම් කරද්දී ආණ්ඩුව මේවා කරන්න සල්ලි හොයන්නේ කොහෙන්ද? මේවා ප්‍රායෝගික වෙන්න නම් වියදම්වලට අවශ්‍ය මුදල් පෙන්නන්න අවශ්‍යයි.ප්‍රශ්නය:- ආණ්ඩුව පසුගිය කාලයේ ගත් වැරැදි තීන්දු නිසා රට මේ තත්ත්වයට වැටුණා කියලද කියන්නේ?පිළිතුර:- ආණ්ඩුව වැරැදි තීරණ රාශියක් ගත්තා. පොහොර තහනම එක උදාහරණයක්. ඒ තීරණවල ප්‍රතිඵලයක් වශයෙන් රට මේ තැනට පැමිණ තිබෙනවා. ආණ්ඩුව පත්වුවෙත් වැරැදි තීරණ ගත්තෙත් රටේ තිබෙන දේශපාලන වාතාවරණය අනුවයි. මේ දෙකටම විසඳුම් සොයන්න ඕන. පුද්ගලයන්, සටන් පාඨ දිහා බලා තීරණ ගැනීමේ ප්‍රතිඵල අද පේන්න තිබෙනවා. ප්‍රතිපත්ති, වගකීම් දිහා බැලුවේ නැහැ. අලුත් මාර්ගයක යන්න අවශ්‍යයි. ලෝකයට කතා කර යම් වැඩපිළිවෙළක් සකසා ආර්ථිකයේ ස්ථාවර භාවයක් ඇති කරන්න පුළුවන්. ඒ ස්ථාවරභාවය තහවුරු වෙන්නේ අවුරුදු විස්සක්වත් ඒ ක්‍රමයේම යනව නම් පමණයි. ආර්ථික ප්‍රශ්නයට වඩා දේශපාලන විසඳුමකට, එකඟතාවකට යන්න අවශ්‍යයි. ආර්ථිකය, සංවර්ධනය, නීතිය, ව්‍යවස්ථාව ගැන දිගුකාලීන ප්‍රතිපත්ති රාමුවකට එන්න අපි ලෑස්තිද? එතැනට එනව නම් ප්‍රශ්නය ඉවරයි. ඒ රාමුව ඇතුළේ දේශපාලනිකව තරග කරන්න පුළුවන්. ජපානයේ, එංගලන්තයේ, ඉන්දියාවේ වෙන්නේ එයයි. මේ රටේ එසේ නොවීමේ ප්‍රතිවිපාක විඳින්නත් අද සිදුව තිබෙනවා.ප්‍රශ්නය:- ලංකාව ජාත්‍යන්තරය සමග පවත්වන සබඳතා ඔබ දකින්නේ මොන කෝණයෙන්ද?පිළිතුර:- පෙනෙන හැටියට සෑම තැනම ප්‍රශ්න තිබෙනවා. ඇමෙරිකාව, යුරෝපය, ඉන්දියාව, ජපානය, චීනය සමග ප්‍රශ්න තිබෙනවා. මෙහෙම තත්ත්වයක් වෙන එක රටකවත් ඇතිවී නැහැ. සෑම කෙනෙකු සමගම මිත්‍රවී යා යුතු ගමනකදී සියලු දෙනා තරහ කරගෙන සිටිනවා. මෙහෙම ඉදිරියට යන්නේ කොහොමද? ඉන්දියාව සමග එකඟ වූ ගිවිසුම් ක්‍රියාත්මක කර නැහැ. චීනය සමගත් ප්‍රශ්න ඇතිකරගෙන තිබෙනවා. මේ ප්‍රශ්න පාර්ලිමේන්තුවට කිව්වොත් අපිටත් අදහස් කියන්න පුළුවන්. ඒත් මේවා ගැන ආණ්ඩුව කතා කරන්නේ නැහැ.අද ආණ්ඩුව ඇතුළේ ප්‍රශ්න තිබෙනවා. ඔවුන් අතර තිබෙන ප්‍රතිපත්ති ප්‍රශ්න විසඳගන්න ඕන. නිව්ෆෝට්‍රස් ගනුදෙනුවට ඇමැතිවරු තිදෙනෙක් නඩු දාලා. ලෝකයේ කොහේවත් මෙහෙම වෙනවා කියා මම සිතන්නේ නැහැ. විවිධ ප්‍රශ්න ගැන විවිධ ඇමැතිවරු විවිධ ප්‍රකාශ කරනවා. රටේ තිබෙන අර්බුදය දේශපාලන වශයෙන් ආණ්ඩුවට බලපාලා. යන එක මාර්ගයක් ගැන තීරණයක් ගන්න අසමත්ව සිටිනවා. ආණ්ඩුවේ ප්‍රශ්න ආණ්ඩුවේ කාමරය තුළ කතා කර විසඳගන්න ඕන. එසේ නොවන්නේ ආණ්ඩුව ඇතුළේ අර්බුද ඇති විටයි.ප්‍රශ්නය:- ලංකාවට යම් ආයෝජනයක් පැමිණීමේදී විවිධ බලවේග, දේශපාලන කණ්ඩායම ඒවාට එරෙහිව අවි අමෝරනවා. එහෙත් ලෝක ප්‍රවණතාව මීට වෙනස්. මේ කාරණය දෙස ඔබ බලන්නේ කොහොමද?පිළිතුර:- කෙටිකාලීන දේශපාලනයට ප්‍රතිපත්ති නැති නිසා හැමදේම විකුණනවා කියා විරුද්ධ වූවා. ඡන්දයක් දිනන්න ඒ හරහා බලවේගයක් ඇතිකර ගත්තා. ඡන්දය දිනුවට පසු ඒ බලවේගයේම අය ඇයි මේ විකුණන්නේ කියා ප්‍රශ්න කරනවා. අපේ අනුගාමිකයන්ට මුහුණ දෙන්නේ කොහොමද කියා අසනවා. තමන්ට තිබෙන වාසිය නැති වන බව කියනවා. මේව රටේ ප්‍රශ්න නොවෙයි. මේවාට ආණ්ඩුව විසඳුමක් සොයන්න ඕන. නැතිනම් රටට විශාල පාඩුවක් වෙනවා. සැහැල්ලු දුම්රිය ව්‍යාපෘතිය නතර කිරීමෙන් රටට ඩොලර් බිලියන 1.5ක් නැති වුණා. හේතු නැතිව මේව කළේ ඇයි? එම්.සී.සී. ගිවිසුමෙන් කොළඹ සහ අවට වාහන තදබදය නැති කිරීමට වැඩි මුදලක් යොදවන්න සූදානම්ව සිටියා. ඒවා අහිමිකර ගත්තා. ප්‍රතිපත්ති ගැන එකඟතාවක් රටේ තිබෙනවා නම් මෙහෙම දේවල් වෙන්නේ නැහැ. යම් ව්‍යාපෘතියක් දෙකක් වෙනස් වෙන්න පුළුවන්. ඒක වෙන කතාවක්. ඒත් ප්‍රතිපත්තියෙන් ඈත් වෙන්නේ නැහැ. එවිට විදේශ ආයෝජනවලට ප්‍රශ්නයක් නැහැ. අපේ එකඟතා අනුව කටයුතු කළා නම් නැගෙනහිර ජැටියෙන් ඩොලර් මිලියන 500ක් ලැබෙන්න තිබුණා. අද ඒවා නැහැ. ප්‍රතිපත්ති, වැඩ පිළිවෙළ ගැන නොසිතා පුද්ගලයන් සහ සටන් පාඨ මුල්කරගෙන යන දේශපාලන ක්‍රමය තිබෙනතාක් මේ විධියටම යනවා. මේ ක්‍රමය අවසන් කරන්න සියලු දේශපාලන පක්ෂ එකතුවී යම් රාමුවක් ගැන කතා කරන්න අවශ්‍යයි.ප්‍රශ්නය:- 2015 සිට 2019 දක්වා ඉදිරිය බලාගෙන ඔබ ආණ්ඩු කළත් අන්තිමට පක්ෂය බිමටම හාන්සි වූවා. දිගුකාලීන දැක්මකින් වැඩ කළා නම් මෙවැන්නක් වූයේ ඇයි?පිළිතුර:- කොවිඩ් ගැන ගත යුතු පියවර අපි කිව්වා. වෙන්ටිලේටර්ස් අවශ්‍ය බව පෙන්නා දුන්නා. ආර්ථිකය හදන්න වසර දෙකකදී ඩොලර් බිලියන 6ක් අවශ්‍ය බව කිව්වා. මේවා සියල්ල තියෙද්දී ජනතාව එදා වෙනත් දෙයක් දිහා බැලුවා. අපි වැටුණට ප්‍රතිපත්ති දේශපාලනය අවශ්‍ය බව අද බොහෝ දෙනා කියනවා. තිබෙන ක්‍රමය බොහෝ දෙනා ප්‍රතික්ෂේප කරන්නේ ඒ නිසයි. පැරදුණාට අපි පෙන්නා දුන් යථාර්ථය අද මතුව තිබෙනවා. තරුණයන්ගේ අනාගතය ගැන සිතන්න අවශ්‍යයි.ප්‍රශ්නය:- එහෙම වුවත් පක්ෂයත් දෙකට කැඩුණා?පිළිතුර:- ඒ වනවිට පුද්ගලවාදී දේශපාලනයකට එ.ජා.ප.යත් යොමුවී තිබුණා. කොටසක් පක්ෂයෙන් කැඩී ගියා. ඒ අයටත් දැන් විසඳුමක් නැහැ. අප කියපු දේ නිවැරැදි නිසා අලුත් අයට කතා කර එකතුකරගන්න පුළුවන්. දැන් සිටින අය සමග කතා කර ජාතික රාමුවක් හදා ගත්තොත් ඉන් පසුව අපට තරග කරන්න පුළුවන්. ආණ්ඩුවට විසඳුම් නෑ. අපට බලය දෙන්න කියා අද ඇතැම් අය කියනවා. බලය දුන්නාම කෙටිකාලීනව දිගුකාලීනව කරන්නේ මොකද්ද? හැබැයි අපි ඒ වැඩපිළිවෙළට පැමිණ බලය ගැන කතා කරනවා. ජනතාව බලාපොරොත්තු වෙන්නේ මීට වඩා හොඳ ජීවිතයක් සහ ස්ථාවරභාවයක්. අපි කතා කරන්න ඕන ඒ තත්ත්වය ඇති කරන්න.ප්‍රශ්නය:- ඔබේ වැරැදි නිසා සියල්ල වූ බවට හිටපු ජනාධිපතිවරයා චෝදනා නගනවා. ඔබේ ප්‍රතිචාරයක් නැතිද?පිළිතුර:- අගමැතිවරයාව සිටියදී ප්‍රතිචාර දැක්වුවෙත් නැහැ. දැනුත් ප්‍රතිචාරයක් දක්වන්නේ නැහැ.ප්‍රශ්නය:- ආණ්ඩුවේ සහ ස.ජ.බයේ කලකිරුණු කොටස් එකතුකර ගනිමින් විපක්ෂ නායක ධුරය ලබාගැනීමේ ද්වන්ධ සටනක ඔබත් හිටපු ජනාධිපතිවරයාත් නියැලී සිටිනවාද?පිළිතුර:- මගේ එහෙම එකක් නැහැ. අද තිබෙන්නේ තනතුරු ප්‍රශ්නයක් නෙමෙයි. යන මාර්ගය මොකද්ද කියන එකයි. දේශපාලන නායකයෙක් නම් තමන්ගේ විකල්පය මොකද්ද කියා රටට කියන්න ඕන.ප්‍රශ්නය:- රට ගොඩනගන ඔබේ වැඩපිළිවෙළ මොකද්ද?පිළිතුර:- දෙපාරක් ආර්ථිකය වැටුණාම ගොඩගන්න පුළුවන් වුණා. මෙවරත් ඒ දේ කරන්න පුළුවන්. 77 පසුව විවිධ අංශවල නවීකරණය ඇති කළා. සමාජ අසහනයටත් උත්තර දෙන්න පුළුවන්. අපි කියන්නේ ඒ වැඩ සටහනයි. දිගුකාලීනව අපේ අපනයන ආදායම් වැඩි වෙන්න ඕන. නිදහසේ සියවස වනවිට එනම් 2048 වනවිට දියුණු රාජ්‍යයක් බවට පත්වෙන්න ඕන. එයට දිගුකාලීන වැඩ පිළිවෙළක් අවශ්‍යයි. සැමදෙනා එක්වී කතා කරමු කියන්නේ ඒ නිසයි. වසර 20 ක සාමකාමී විප්ලවයක් මේ රටේ කළ යුතුව තිබෙනවා. ඒ අභියෝගය අපට තිබෙනවා. එයට මුහුණ දෙන්න සූදානම්ද කියන ප්‍රශ්නයත් තිබෙනවා.ප්‍රශ්නය:- එ.ජා.ප. නායකත්වය නිතරම කතාවෙන මාතෘකාවක්. පක්ෂය දෙකට කැඩුණෙත් නායකත්වයේ ප්‍රශ්නයෙන්. ඔබ තව කොතෙක් කල් පක්ෂ නායකත්වයේ සිටිනවාද?පිළිතුර:- පක්ෂයට අවශ්‍ය වෙලාවට ඉවත් වෙන්න මම සූදානම්. මෙතැන තිබෙන්නේ පුද්ගල සාධකයක් නෙමෙයි. ප්‍රතිපත්ති කාරණයක්. පුද්ගල නායකත්ව මේ රටේ ඉවරයි. ඒව විසඳුම් නෙමෙයි. ස්ථාපිත කරන පද්ධතිය කාලයක් ගෙනයන්න අලුත් නායකයෙක් බිහි කරන්න අවශ්‍යයි. නැතිනම් ආයෙම කඩා වැටෙනවා.සාකච්ඡා කළේ චමින්ද මුණසිංහඑක්සත් ජාතික පක්ෂ නායක පාර්ලිමේන්තු මන්ත්‍රී රනිල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/රටට-අවශ්‍ය-ප්‍රතිපත්ති-දේශපාලනයක්/2-607128",
    "Category": "features"
}