{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 29",
    "Headline": "කුඩු ඇල්ලූ මෙහෙයුමට හවුල් සැමට අප ප්‍රණාමය",
    "News Content": "අප රට තුළ ගෑස් නැත. කිරි පිටි නැත. හාල් හිඟය එළවළු හිඟයක් තිබිණි. අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යවල මිල ගිනි ගණන්ය. ඒ මදිවට විදුලිය කප්පාදුවකි. එහෙත් දකුණු ආසියාවට වුවත් බෙදාදීමට ඇති තරම් කුඩු තිබේ. අප රට ස්වයංපෝෂිත  වී තිබෙන්නේ කුඩුවලින් පමණක් යැයි විශ්වාස කළ හැකි තරමට මෙරටින් කුඩු හමුවේ.ජාත්‍යන්තර මුහුදු සීමාවේ සිට බහුදින යාත්‍රාවකින් මෙරටට රැගෙන  එමින් තිබියදී ඉකුත් 14 වැනිදා අත්අඩංගුවට ගත් හෙරෝයින්  කිලෝ ගණන 350කට ආසන්නය. මෙම කුඩු තොගය රැගෙන විත් තිබෙන්නේ ඉරානයේ සිටය. ඒ සම්බන්ධ නිවැරැදි බුද්ධි තොරතුරක් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයට ලැබි තිබිණි. ඒ අනුව ආරක්ෂක අමාත්‍යාංශය දැනුවත් කර නාවික හමුදාවේ සහ බුද්ධි සේවාවේ සහය ලබාගෙන සැකකරුවන් හා කුඩු තොගය අත්අඩංගුවට ගැනීමේ මහා පරිමාණ මෙහෙයුමක් දියත් කළේය. එහිදී අත්අඩංගුවට ගෙන ඇති පිරිස 16කි. මත්ද්‍රව්‍ය ප්‍රවාහනය කළ පිරිස් හා කුඩු තොගය ලබාගැනීමට පැමිණි පිරිස් ඒ අතර වෙති. ඊට අමතරව එම ගැඹුරු මුහුදේ මෙහෙයුම ක්‍රියාත්මක වන අතරතුර මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ තවත් නිලධාරීන් පිරිසකට ලැබුණු තොරතුරු අනුව ගොඩබිමදී මෙහෙයුමක් දියත් කර ජාවාරමට සම්බන්ධ තවත්  ප්‍රධාන සැකකරුවන් පස් දෙනකු අත්අඩංගුවට ගත් බවද අප පුවත්පත වාර්තා කළේය.මෙහෙයුමට සම්බන්ධ සියලු නිලධාරීන්ට මුළු මහත් ජාතියේම ප්‍රණාමය හිමිවිය  යුතුය. යම් හෙයකින් මෙම කුඩු තොගය මෙරට තුළට රැගෙන ඒමට සමත් වූයේ නම් සිදුවිය හැකි භයානක තත්ත්වය තේරුම් ගැනීමට අසීරු නැත. අපගේ ජනයා කොවිඩ් මාරක වසංගතයෙන් පීඩා විඳිති. මියයති. ඩෙංගු උණ රෝගයෙන්  පීඩා විඳිති. මිය යති. රිය අනතුරුවලින් සදාකාලික ආසාධිත තත්ත්වයට පත් වෙති.අකාලයේ මරු වසඟයට යති. වස විස ඇති ආහාර පරිභෝජනයෙන් හඳුනා නොගත් ලෙඩ රෝගවලින් මියයති. ඒ සියල්ලටම අමතර වශයෙන් අප ජාතිය ගිල ගැනීමට  මත්ද්‍රව්‍ය රාක්ෂයා දත් විලිස්සාගෙන සිටිති. ඒ රාක්ෂයාට එරෙහිව අවංකවම හා නිර්භීතව සටන් වදින සියලු පිරිස්වලට මුළු මහත් ජතියේම ප්‍රණාමය  හිමි විය යුත්තේ එහෙයිනි. මත්ද්‍රව්‍ය ජාවාරමේ නිවුන් සොහොයුරා ආයුධ ජාවාරම වේ. මත්ද්‍රව්‍ය ජාවාරමේ බලවත් බව එමගින්ම පැහැදිලිය. එමෙන්ම එය අතිශයින්ම සංවිධානාත්මකය. දකුණු මුහුදු සීමාවේදී අත්අඩංගුවට ගත් හෙරෝයින් කිලෝ 350ට වැඩි ප්‍රමාණය මෙම ජාවාරම්කරුවන් අතට පත්කර තිබෙන්නේ දැනට ඩුබායි රටේ සැඟවී සිටින ජෝති, හරක් කටා සහ හරක් නැමැත්තාගේ  ප්‍රධාන සහචරයකු බව කියන රන්මල්ලී නැමැත්තන් යැයි පොලීසිය සැක පහළ කරයි. ලෝකයේ කොයි මුල්ලක සැඟවී සිටිමින් වුවද චන්ද්‍රිකා තාක්ෂණය ඔස්සේ තම ජාවාරම් මෙහෙයවීමට මත්ද්‍රව්‍ය ජවාරම්කරුවෝ සමත් වෙති.මෙරට මත්ද්‍රව්‍ය ජාවාරමුන්ගේ බලවත්කම පැහැදිලි වූයේ තම ජවාරම් සඳහා පොලිස් මත් ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් පිරිසක්  නමා ගැනීමට එම ජාවාරමුන් සමත්වීම හරයා. එය රටක නොවිය යුතු දෙයකි. එහෙත් ජාවාරමුන්ට එය ඉතා පහසු  කටයුත්තක් විය. එයට අමතරව බන්ධනාගාර නිලධාරීන්, සුරාබදු දෙපාර්තමේන්තුවේ නිලධාරීන් අනා තැබූ පිටි ගුලි බවට පත්කර තමන්ට අවැසි ලෙස හසුරුවා ගැනීමට මත්ද්‍රව්‍ය ජවාරම්කරුවෝ සමත් වෙති. අප රට මත්ද්‍රව්‍ය ජවාරම්කරුවන්ගේ පාරාදීසයක් බවට පත්ව තිබෙන්නේ  එහෙයිනි. මෙම පරිසරය තුළ උප නූපන් දරු පරම්පරා ආරක්ෂා කර ගැනීම මුළු මහත් ජාතියේම ප්‍රමුඛ වගකීම බවට පත්වී තිබේ.දකුණු මුහුදු සීමාවේදී  අත්අඩංගුවට ගත් කුඩු තොගය ඉකුත්දා කොළඹ වරායට රැගෙන ආ අතර මෙහෙයුමට සම්බන්ධ නිලධාරීන් දිරි ගන්වනු පිණිස ආරක්ෂක ලේකම් කමල් ගුණරත්න මහතා සහ නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත උළුගෙතැන්න යන මහත්වරුන් පැමිණ සිටි බව වාර්තා කළ අප පුවත්පත ‘‘මෙම මෙහෙයුම ඉතාමත් සාර්ථකයි. නිලධාරීන් ජාත්‍යන්තර මුහුදේ සතියක පමණ කාලයක් රැක සිට මෙම මෙහෙයුම කළා. මෙවන් මෙහෙයුම් ඉදිරියේදීත් ක්‍රියාත්මක කරනවා. මේ ආකාරයෙන් මෙරටට පැමිණෙන සියලුම මත්කුඩු අපි අත්අඩංගුවට ගන්නවා. මෙම මෙහෙයුම සිදුකළ සියලු නිලධාරීන්ට මගේ ස්තුතිය හිමිවෙනවා. යනුවෙන් පැවසූ බව අප පුවත්පත වාර්තා කළේය.සැබැවින්ම අප රටෙන් කුඩු තුරන් කළ යුතුය. උපනූපන් දරු පැටවුන් ආරක්ෂා කරගත යුතුය.ඒවෙනුවෙන් කළ යුත්තේ කුඩු ජාවාරමුන්ට උපරීම දඬුවම් ලබාදීමය. එහෙත් එම දඬුවම බන්ධනාගාර තුළට වී මත්ද්‍රව්‍ය ජාවාරම කදිම හා පහසුවට කරගෙන යාමට අවස්ථාවක් බවට පත් නොවිය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/කුඩු-ඇල්ලූ-මෙහෙයුමට-හවුල්-සැමට-අප-ප්‍රණාමය/117-607316",
    "Category": "features"
}