{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 22",
    "Headline": "වැවිලි ඇමැතිගේ ප්‍රකාශය ගොවියාට අස්වැසිල්ලක්",
    "News Content": "‘‘පෙරදිග ධාන්‍යාගාරය’’ යැයි විරුද‌ාවලිලත් රටට සහල් ආනයනය කිරීමට සිදුවී තිබේ. ස්වාභාවික තත්ත්වය මෙන්ම දුර දිග නොබලා ගත් අනුවණ තීන්දු තීරණ නිසා මෙම තත්ත්වය නිර්මාණය විය. අහසෙන් වැටෙන දිය බිඳුවක් හෝ අපතේ නොයවා මහ වැව්වලට ඒකරාශීකර රට බත බුලතෙන් සරුසාර කළ ඉපැරැණි රජදවස වර්තමානය වන විට ළය විනිවිදින කිනිසි තුඩක් බවට පත් වී තිබෙන්නේද එහෙයිනි.කොවිඩ් මාරක වසංගතය මුල් වටයේදී රටේ නිෂ්පාදනය මුළුමනින්ම බිඳ දැම්මේය. කෘෂිකර්මාන්තයට එතරම් බලපෑමක් එල්ල නොවුණද පෙර අස්වැන්න නෙළා ගැනීමට මුල්වටයේදී නොහැකි වීම යථාර්ථය වේ. එම මුල්වටයේදී ජනයා පෙළඹවීමකින් තොරව ගෙවතු වගා සංග්‍රාමයක් ඇරැඹූහ. එය අගය කළ යුතු දෙයකි. එම වගා සංග්‍රාමය ගම - නගරය වෙනසකින් තොරව පැතිරී ගියේය. පොඩි ඉඩකඩක මිරිස් පැළයක් හෝ සිටුවීමට ජනයා කටයුතු කළහ. පෙර අත්දැකීම් නැති මාරක ලෝක වසංගතයකට ජනයා ඉතා බුද්ධිමත්ව මුහුණ දුන්හ. අවශ්‍ය වූයේ එම තත්ත්වය තව තවත් උස් මහත් කිරීමය. ඒ සඳහා තව තවත් අනුබල දීමය. එහෙත් සිදුවූයේ වෙනකකි.ඕනෑම හොඳ දෙයක් වුවද කළ යුතු ක්‍රමවේදයක් තිබේ. එකී ක්‍රමවේදයට පිටින් හොඳ දෙයක් වුවද ක්‍රියාත්මක කිරීමට යාම අපේක්‍ෂිත ප්‍රතිඵල අත් කර නොදේ. කාබනික පොහොර ව්‍යාපෘතියට සිදු වූයේ එයය. එම ව්‍යාපෘතියට ‘‘බොක්කෙන්ම’’ කර ගැසූ කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා ගොවි සංවිධාන නියෝජිතයන් හමුවේ ප්‍රකාශ කර තිබුණේ. ‘කාබනික පොහොර ව්‍යාපෘතිය නිසා තමන්ගේ තිස් දෙවසරක දේශපාලන ජීවිතය විනාශ වූ බවය.අපට එයට එක් කිරීමට ඌණපූර්ණයක් තිබේ. එනම් කාබනික පොහොර ව්‍යාපෘතිය නිසා විනාශ වූයේ කෘෂිකර්ම අමාත්‍යවරයාගේ තිස් දෙවසරක දේශපාලන ජීවිතය පමණක් නොව මෙරට කෘෂිකර්මාන්තයම බවය. ගොවි බිම්, වගා බිම් මතින් නිපැදි නිසල වායු ගෝලයට එක් වූ ගොවීන්ගේ වේදනාබර විලාපය ඒ සම්බන්ධ බලගතුම සාක්‍ෂිය වෙයි.මෙමගින් කියැවෙන්නේ කාබනික පොහොර ව්‍යාපෘතිය කිසි ලෙසකින් හෝ කිසි කලකින් හෝ ක්‍රියාත්මක නොකළ යුත්තක් බව නොවේ. එය කිසි දිනෙක මේ මහ පොළොව මත යථාර්ථයක් කළ නොහැකි මනඃකල්පිත මතයක් වන බවද නොවේ. කාබනික පොහොර භාවිතයෙන් සාර්ථක වූ ගොවිබිම් ඕනෑ තරම් තිබේ. ඒවා එසේ සාර්ථක වී තිබෙන්නේ ඒ සම්බන්ධ මනා දැක්මකින් යුතුව විද්‍යාත්මක ක්‍රමයට ඒවා ක්‍රියාත්මක කළ නිසා මිස ‘‘දඩිබිඩි ගොවි විප්ලව’’ කිරීමට යාමෙන් නොවේ.කාබනික පොහොර ව්‍යාපෘතිය නිසා රසායනික පොහොර ගෙන්වීම තහනම් කෙරිණි. එහෙත් ගොවියන් පැවැසුවේ රසායනික පොහොර නොමැතිව ගොවිතැන් කිරීම නිෂ්ප්‍රයෝජන යෝජන ක්‍රියාවක් බවය. ඔවුන් එසේ ප්‍රකාශ කළේ නෙළාගත් අස්වැන්නද රට හමුවේ තබමිනි. ගොවියන් වේදනාබර හඬින් ඉල්ලා සිටියේ තමන්ට අපේක්‍ෂිත අසවැන්න නෙළා ගැනීමට නම් රසායනික පොහොර ගෙන්වා දෙන ලෙසය. ගොවිතැන සම්බන්ධ ප්‍රායෝගික දැනුම සහිත ගොවීන්ගේ හඬට සවන් දිය යුතුව තිබිණි. එහෙත් බලධරයෝ නෑසූ කන්ව සිටියහ. පුරෝකථනය කරන ලද සාගතය යථාර්ථයක් බවට පත්වන පෙර නිමිති දසතින් දිස්වන්නට විය. එහෙත් විනාශයෙන් මෙපිට පාඩම් ඉගෙන නොගැනීමේ සිරිත සුපුරුදු ලෙසට ක්‍රියාවට නැගෙමින් තිබිණි. එහෙත් අවසානයේ යහපත් ව්‍යාපෘතියක් අයථා ලෙස ක්‍රියාත්මක කෙරෙමින් තිබෙන බව ‘‘ඔළුවට මෝල් ගහෙන් ගැහුවාසේ දනුණ පසු රසායනික පොහොර ගෙන්වීමට බලධාරීහු පියවර ගත්හ. සංහාරයෙන් පසුව සංරක්‍ෂණය ක්‍රියාත්මක වූයේ එසේය.ගාල්ල නෙළුව ප්‍රදේශයේ පැවැති උත්සවයක් අමතමින් වැවිලි කර්මාන්ත අමාත්‍ය රමේෂ් පතිරණ මහතා ප්‍රකාශ කර තිබුණේ ඉදිරි මාස තුන ඇතුළත රසායනික පොහොර සඳහා සහනාධාරයක් ලබා දීමට හෝ පොහොර මිල අඩු කිරීමට කටයුතු කරන බවය. එමෙන්ම ඇණවුම් කරන ලද පොහොර තොග මෙරටට ලැබී තිබීම හේතුවෙන් පෙබරවාරි මාසය වන විට පොහොර අර්බුදය මුළුමනින්ම විසඳීමට හැකි වනු ඇති බවද ඇමැතිවරයා ප්‍රකාශ කර තිබිණි. හිඟයකින් තොරව සහන මිලට ජනතාවට පොහොර ලබාදීමේ වැඩපිළිවෙළක් සකස් කර ඇති බවද ඇමැතිවරයා පවසා තිබේ.ඉතිහාසය යනු අඳුරු බිංගෙයක් නොවේ. එය ප්‍රදීපාගාරයකි. අපමණ පාඩම් ඇති ගබඩාවකි. එකක් කඩතොළු මකාගන්නට ගොස් තුනක් කඩතොළු හදාගත් ඉඳුරුවේ ආචාරියා ගැන සඳහන් වන්නේද ඉතිහාසයේය. ඒ ඉතිහාසය හොඳින් කියැවිය යුත්තේ එහෙයිනි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/වැවිලි-ඇමැතිගේ-ප්‍රකාශය-ගොවියාට-අස්වැසිල්ලක්/2-606924",
    "Category": "features"
}