{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 29",
    "Headline": "අතීත ආර්ථික පාඩම",
    "News Content": "රටේ වර්තමානයේ පවතින අතිශයින්ම අසතුටුදායක ආර්ථික තත්ත්වය අනුව ඉදිරියේදී කුමන තත්ත්වයකට මුහුණදීමට සිදුවේද යන්න ආර්ථික විශේෂඥයන්ට පවා ගැටලුවක් වී තිබෙනු පෙනේ. විශේෂයෙන්ම විදේශ විනිමය අර්බුදය හේතුවෙන් මතුවී ඇති ඉන්ධන හිඟය හා එනිසා මතුවී ඇති විදුලි අර්බුදයට රජය සතුව විසඳුම් ඇති බවක් නොපෙනේ.කිකිළිය බිත්තර දමන තෙක් බලා සිට ඒ බිත්තරය විකුණා එදා දවස ගත කරන්නට පාන් රාත්තලක් මිලට ගන්නා පවුල් ගැන අසා ඇත්තෙමු. බලශක්ති ඇමැතිවරයාගේත් විදුලිබල ඇමැතිවරයාගේත් ප්‍රකාශ අසන විට අපට එම පවුල් සිහිපත් වේ.මහ බැංකුවෙන් සුළු විදේශ මුදල් ප්‍රමාණයක් නිදහස් කළ විට බලශක්ති ඇමැතිවරයා ඉන්ධන ටිකක් මිලදි ගනී. තෙල් සංස්ථාව තෙල් ටිකක් දුන්විට විදුලි බල මණ්ඩලය දින කීපයකට විදුලි බලාගාර කිහිපයක් ක්‍රියාත්මක කර ජනතාවට විදුලිය දෙයි.ඒ අනුව ඒ තෙල් ටික අවසන් වූ විට විදුලිය ලැබේදෝයි ජනතාවට දැඩි අවිනිශ්චිතතාවකින් ජීවත්වීමට සිදුවී තිබේ. මේ ප්‍රශ්නයේදී ඇමැතිවරු එකිනෙකට ඇඟිල්ල දිගු කර ගනිති. ඩොලර් දුන්නොත් තෙල් දෙන්නම් යැයි බලශක්ති ඇමැතිවරයා ජනමාධ්‍ය ඔස්සේ විදුලිබල ඇමැතිවරයාට කියයි. තෙල් දුන්නොත් විදුලිය දෙන්නම් යැයි විදුලිබල ඇමැතිවරයා එවිට කියයි. ඔහු එය කියන්නේද ජනමාධ්‍ය ඔස්සේය.දැන් දිනකට පැය එකහමාරක් විදුලිය කප්පාදු නොකළහොත් අප්‍රේල් මාසයේදී පැය හතරක් විදුලිය කප්පාදු කරන්නට සිදුවේ යැයි බලශක්ති ඇමැතිවරයා ජනමාධ්‍යයට කියමින් විදුලිබල ඇමැතිවරයාට උපදෙස් දෙයි. එවිට ඒ පැය ගණන ඔහු කෙසේ ගණන් බැලුවේදැයි අසමින් අපේ ඇනවුමේ හැටියට තෙල් දීම බලශක්ති ඇමැතිවරයාගේ වගකීම යැයි විදුලිබල ඇමැතිවරයා බලශක්ති ඇමැතිවරයාට ඇසෙන්නට ජනමාධ්‍යට කියයි.ඔවුන් මේවා ජනමාධ්‍යයට කියන්නේ කුමක් නිසාද? ප්‍රශ්නයට සාමුහිකව විසඳුම් සෙවීම ඇමැතිවරුන් වශයෙන් ඔවුන්ගේ වගකීමයි. එසේ නොකොට තම තමන් ඇඟ බේරා ගන්නට ඔවුන් තමන්ට බලපාන ප්‍රශ්න ජනතාව හමුවේ කී විට ජනතාව කුමක් කරන්නටද?මෙයින් පෙනෙන්නේ ආණ්ඩුවට මේ ප්‍රශ්නවලට විසඳුම් නැති බවය. විශේෂයෙන්ම විදුලිබල ප්‍රශ්නයට ආණ්ඩුවට විසඳුම් නැතිවීම යනු සමස්ත ජන ජීවිතයම කඩාවැටීමේ අනතුරක් ඇති බව කියාපෑමකි. මන්දයත් දැනට වසර හතළිහකට හෝ පනහකට පෙර මෙන් නොව අද ජනජීවිතයේ සියලු කටයුතු විදුලිබලය හා බද්ධ වී ඇති හෙයිනි. වෙනෙකක් තබා කෘෂි කර්මාන්තය හා ධීවර කර්මාන්තයටද අද විදුලිබලය නැතිවම බැරි සාධකයකි.විදුලි අර්බුදය හා ඉන්ධන අර්බුදයට අමතරව දැන් රට ආහාර නිෂ්පාදනයේ අර්බුදයට මුහුණ දී සිටී. ඒ ආණ්ඩුව රසායනික පොහොර ඇතුළු කෘෂි රසායනික ද්‍රව්‍ය ගෙන්වීම තහනම් කිරීමට පසුගිය මැයි මාසයේදී ගත් තීරණය නිසාය. මේ නිසා තවත් සති කිහිපයකින් හෝ මාස කිහිපයකින් රටට මුහුණ දීමට සිදුවිය හැකි තත්ත්වය ගැන සිතන විට දැනෙන්නේ බියජනක හැඟීමකි. මේ වනවිට වයස අවුරුදු 50 සපුරා නැති මෙරට ජනතාවට ඉදිරියේ ඇති විය හැකි තත්ත්වය ගැන ඇත්තේ ව්‍යාකූල හැඟීමකි. එය කෙබඳු එකක් වේදැයි ඔවුනට අනුමාන කරගත නොහැකිය. එහෙත් ඊට වඩා වයස් ගතවූ පරම්පරාවට මේ පිළිබඳ ඉතා අප්‍රසන්න හා භයානක අත්දැකීමක් තිබේ. වත්මන් තත්ත්වය හමුවේ ඔවුන්ගේ සිහියට එන්නේ ඒ අත්දැකීමයි.ඒ අත්දැකීම ඔවුන් හට ලැබුණේ 1970 මුල් භාගයේදී සිරිමා බණ්ඩාරනායක මහත්මිය අගමැතිව සිටි සමඟි පෙරමුණේ පාලන කාලයේදීය. රටපුරා විශාල ආහාර හිඟයක් පැවැති ඒ කාලයේදී ජනතාව විඳි දුක ඔවුන් දෙවැනි ලෝක යුද්ධ සමයේදීවත් නොවිඳි බව එකල වැඩිහිටියෝ පැවසූහ.අද මෙන්ම එදා ද සාගතයක් බඳු වූ එම තත්ත්වයට හේතු වූයේ එතෙක් රට පාලනය කළ පාලකයන්ගේ අදූර්දර්ශී ක්‍රියා කලාපයෙන් ඇති වූ අති විශාල විදේශ විනිමය හිඟයයි.ශ්‍රී ලංකාව 1948 දී බ්‍රිතාන්‍යයේ සෘජු පාලනයෙන් නිදහස ලබන විට මෙරටට විදේශ විනිමය අතිරික්තයක් තිබූ බව කියවේ. එකල ප්‍රධාන වශයෙන්ම රටට විදේශ විනිමය උපයා දුන්නේ ඉංග්‍රීසින් විසින් ආරම්භ  කර  පවත්වාගෙන එනු ලැබූ වැවිලි ආර්ථිකයයි. එනම් තේ, රබර් හා පොල් වගාවලිනි.එහෙත් 19 වැනි සියවසේ අගභාගයේ සිට 1970 ගණන් දක්වා වූ සියවසකට ආසන්න කාලය තුළ මෙරට ආර්ථිකය  විවිධාංගීකරණය වීමක් හෝ ප්‍රසාරණය වීමක් හෝ සිදු වූයේ නම් ඒ ඉතා සුළුවෙනි.එහෙත් එම සියවසක කාලය තුළ රටේ ජනගහනය කිහිප ගුණයකින් වර්ධනය විය. එසේම ජනතාවගේ අවශ්‍යතාද කාලයත් සමග වෙනස් වෙමින් හා වර්ධනය වෙමින් පැමිණ තිබේ. මේ නිසා නිදහසින් පසු දශක දෙක හමාරක් පමණ ගත වූ විට ආර්ථික අර්බුදය එක්තරා තීරණාත්මක  ස්ථානයකට වර්ධනය වී තිබිණි.1970 බලයට පත්වූ බණ්ඩාරනායක මහත්මිගේ ප්‍රධානත්වයෙන් වූ ආණ්ඩුවට වසරක් ගතවීමටත් පෙර එම ආණ්ඩුව ජනතා විමුක්ති  පෙරමුණේ පළමු කැරැල්ලට මුහුණදීමට සිදුවිය. එසේම එකල ආණ්ඩුවේ සිටි එන්.එම්. පෙරේරා, කොල්වින් ආර්. සිල්වා වැනි වාමාංශික ඇමැතිවරුන් හට එම ආණ්ඩුවට විශාල ලෙස බලපෑම් කිරීමේ හැකියාවක් තිබිණි. එම ඇමැතිවරුන් පිළිගත් සංවෘත ආර්ථික ක්‍රමයක්ද ඒ අනුව ආණ්ඩුව ක්‍රියාත්මක කරන්නට විය. එය විදේශ ආයෝජනය අධෛර්යවත් කරන තත්ත්වයක් විය.මේ සියල්ලේ අනිවාර්යය ප්‍රතිඵලය වූයේ  පෙර නොවූ විරූ භාණ්ඩ හිඟයක් හා එහි සෘජු ප්‍රතිඵලය වන අසාමාන්‍ය උද්ධමනයයි. 1971 අවසානයත් 1973  මුල් කාලයත් අතර වූ වසරකට මදක් වැඩි කාලය තුළ ඇතැම් භාණ්ඩවල විශේෂයෙන්ම ඇතැම් ආහාර ද්‍රව්‍යවල මිල දස ගුණයකින් වැඩි විය. මේ තත්ත්වය යටතේ රජය විසින් සහන මිලට සපයනු ලැබූ අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මත තව තවත් රැඳී සිටීමට ජනතාවට සිදුවිය.දෙවැනි ලෝක සංග්‍රාමය පැවැති කාලයේ සිට මෙරට ජනතාව එසේ සහන මිලට ආහාර ද්‍රව්‍ය ලබාගැනීමේ තත්ත්වය 1970 ගණන් දක්වා පැවැතිණි. එය අද මෙන් රජය ලාභ ලබමින් දෙන සහනාධාරයක් නොව සැබැවින්ම සහනාධාරයක් විය.බණ්ඩාරනායක මහත්මිය බලයට එන්නට පෙර අගමැති ඩඩ්ලි සේනානායක මහතාගේ ආණ්ඩුව කාලයේදී ඉතා අඩු මිලකට සෑම පුද්ගලයකුටම සතියකට සහල් සේරු දෙකක් සමූපකාර සමිති මගින් බෙදාදෙනු ලැබීය. එහෙත් ආර්ථික දුෂ්කරතාව නිසා ඩඩ්ලි සේනානායක මහතාගේ ආණ්ඩුව එම සහල් සේරු දෙකෙන් එකක් කපාහැර අනෙක් සහල් සේරුව නොමිලේ බෙදා දුන්නේය. කපා හළ හාල් සේරුවට මුදලක් අය කෙරෙන හෙයින් එයද ආණ්ඩුවටම ලාභදායක විය.බණ්ඩාරනායක මහත්මිය 1970 මහ මැතිවරණයේදී බලයට පත්වූයේ හඳෙන් ගෙනැවිත් හෝ පෙර මෙන් සතියකට සලාකයට සහල් සේරු දෙකක් දෙන බව පොරොන්දු වෙමිනි. එහෙත් ඇයට එතෙක් නොමිලේ දුන් සහල් සේරුවටද මුදල් අය කරන්නට ඉතා සුළු කලෙකින් සිදුවිය. ගෙවුම් ශේෂ ප්‍රශ්නය උග්‍ර වූයෙන් අනෙක් අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මෙන්ම රෙදි පිළි ද සලාක ක්‍රමයට බෙදාහැරීමට සිදුවිය. එනම් සතියකට හෝ මාසයකට එක් පුද්ගලයකුට මෙපමණ යැයි නිශ්චය කොට භාණ්ඩ බෙදාහැරීමට සිදුවිය. ඒ අනුව සහල් සඳහා පොතක් වැනි දෙකට නවන ලද කහ පැහැති සලාක කාඩ්පතක්ද පිටි, කොත්තමල්ලි, උම්බලකඩ, රෙදි, සීනි ආදී ද්‍රව්‍ය සම්බන්ධයෙන් සුදු පැහැති කාඩ්පතක්ද බෙදා දෙනු ලැබීය. හාල් සඳහා වූ කාඩ්පත, හාල් පොත, කූපන් පොත ආදී නම්වලින් ජනතාව හැඳින්වූහ. පවුලේ සෑම සාමාජිකයකුටම එවැනි පොතක් තිබූ අතර අනෙක් කාඩ්පත පවුලේ කාඩ්පතක් විය. එකල ආණ්ඩුව ඉතා දැඩි ආනයන සීමා නීති පනවා තිබුණෙත් මෙම භාණ්ඩ විවෘත වෙළෙඳපළේද ඉතා හිඟ වූවා සේම අතිශයින් මිල අධිකද විය. සතියකට පවුලකට ශත 72 බැගින් සීනි රත්තලක් සමුපකාරයෙන් ලැබුණු අතර වෙනත් කඩවල සීනි රත්තල රුපියල් 7.50ක් විය. මේ නිසා දුගී පවුල්වල ජනතාව ශත 72ක්දී සමුපකාර කඩයෙන් සීනි රත්තල් ගෙන එය පිටස්තර කඩයට හෝ පුද්ගලයකුට රුපියල් 7.50කට විකුණා නිවසට අවශ්‍ය අනෙකුත් අත්‍යවශ්‍ය භාණ්ඩ මිලදී ගත්හ.මේ අනුව බොහෝ පවුල්වලට සීනි යනු සුඛෝපභෝගී භාණ්ඩයක් විය. ඔවුහු හකුරු හෝ පොල් මද කැබැල්ලක් සමඟ කහට බීමට පුරුදුව සිටියහ. කූඨ වෙළෙඳන් විසින් පාන් පිටි හෝ වෙනත් දෑ කළවම් කොට නිපදවන ලද හකුරු එතරම් පැණි රසයක් නොවීය. ඒ කාලයේ නිවසට පැමිණෙන අසල්වැසියකුට වුවද පොල් මද කැබැල්ලක් හෝ හුඹස් මැටි කළවම් කොට ඇතැයි ජනතාව චෝදනා කළ ඉතා කුඩා හකුරු කැබැල්ලක් සමඟ කහට කෝප්පයකින් සංග්‍රහ කිරීමට බොහෝ දෙනකු ලජ්ජා වූයේ නැත.ආහාර හිඟය නිසා ශරීරයට අහිතකර නොවේ යැයි සිතන ඕනෑම දෙයක් ආහාරයට ගන්නට ජනතාව පුරුදු වූහ. ඒ අනුව මඤ්ඤොක්කා, බතල හා කොස් පමණක් නොව කෙසල් අල පවා ඇතැම් ප්‍රදේශවල ජනතාව ආහාරයට ගත්හ. ඇතැම් පවුල් පාන්පිටිවලින් කැඳ සාදාගෙන වේල පිරිමසා ගත්හ. ඒ රොටී වැනි දෙයක් සඳහා පිටි ප්‍රමාණවත් නොවූ හෙයිනි. වඩාත් ඛේදජනක තත්ත්වය වූයේ ඔවුන් මෙවැනි ආහාරයකින්ම හදිසියේ නිවෙසට එන අයකුට වුවද සංග්‍රහ කිරීමට සිදුවීමය.තවත් සුඛෝපභෝගී භාණ්ඩයක් වූයේ පාන්ය. පාන්වලට පාලන මිලක් ද වූයෙන් ඒවායේ ඉල්ලුම තවත් වැඩි විය. ඒ අනුව ඇතැම් පිරිස් පාන් රාත්තලක් සඳහා පැය තුනක් වුවද පෝලිමේ සිටීමට පසුබට වූයේ නැත.ඇතැම් කූඨ වෙළෙඳුන් සහල් හා මිරිස් රැස්කොට සඟවා තබා ගැනීම වැළැක්වීම සඳහා ආණ්ඩුව රාත්තල් දෙකකට වඩා මෙම භාණ්ඩ දිස්ත්‍රික්කයකින් තවත් දිස්ත්‍රික්කයකට ගෙන යාම තහනම් කළේය. එම තහනම ක්‍රියාත්මක කිරීම සඳහා දිස්ත්‍රික් සීමා හරහා මාර්ග වැටී ඇති තැන්වල මාර්ග බාධක දමා පොලිස් භටයෝ එහි මුරට නවත්වනු ලැබූහ. ජනතාව එකල මෙම බාධක හැඳින්වූයේ හාල් පොලු හා මිරිස් පොලු යනුවෙනි. සහල් හා මිරිස් තිබේ දැයි පොලිසිය එකල බස් රථ පරීක්ෂා කිරීම සුලබ දසුනක් විය.සහල් හිඟය කෙතරම් උත්සන්න වූයේද යත් අඟහරුවාදා හා සිකුරාදා දිනවල සාමාන්‍ය ජනතාව සහ හෝටල්වල බත් විකිණීම තහනම් විය.‘‘වැඩි වැඩියෙන් ආහාර වවමු’’ යන තේමාව යටතේ ආණ්ඩුව ‘‘වගා සංග්‍රාමයක්’’ ප්‍රකාශයට පත් කළේය. එහෙත් එය සාර්ථක නොවූයේ ඒ වනවිට ජලය ලබාගත හැකි සෑම ඉඩමක්ම පාහේ වගා කෙරෙමින් පැවතීම නිසාය. වියළි  කලාපයට ජලය ලබාදීමට හෝ උඩරට ගොවීන්ට ඉඩම් ලබාදීමට හෝ ආණ්ඩුවට වැඩපිළිවෙළක් නොවීය.මේ තත්ත්වය 1977දී හයෙන් පහක බලයක් සහිතව බලයට එන්නට එජාපයට මඟ පෑදීය. එජාප ආණ්ඩුව විවෘත ආර්ථිකය හඳුන්වා දෙමින් නිදහස් කලාප ඇති කොට එක්තරා  දුරකට ආර්ථිකය විවිධාංගීකරණය කළේය. එසේම මහවැලි ගඟ හරහා විදේශ ආධාර මත ජලාශ ගණනාවක් ඉදිකොට කෘෂිකර්මාන්තය පුළුල් කළේය. රුපියල පා වෙන්නට හැරියේය. මෙමඟින් විදේශ සංචිත ප්‍රශ්නය එක්තරා දුරකට විසඳිනි. එහෙත් විවෘත ආර්ථිකය මහා පරිමාණ දූෂණයට මඟ පෑදූ අතර ආර්ථිකයේ සදාචාර විරෝධී ස්වභාවයද උත්සන්න කළේය.රටක ආර්ථිකය ශක්තිමත් වන්නේ එය රටේ හා ජාත්‍යන්තර වෙළෙඳපොළේ අවශ්‍යතා අනුව විවිධාංගීකරණය වීමෙන් හා එම අවශ්‍යතා අනුව පුළුල්වීමත් ඊට අනුරූපී අධ්‍යාපන ක්‍රමයක් ක්‍රියාත්මක වීමත් නිසාය. එහෙත් ඊළඟ මැතිවරණය ඉලක්ක කොටගත් දේශපාලනයක් පවතින රටක මෙවැන්නක් කරන්නට කිසිදු රජයක් සූදානම් නැත.(***)එම්.එස්.එම්. අයුබ්  ",
    "URL": "https://www.lankadeepa.lk/features/අතීත-ආර්ථික-පාඩම/2-607317",
    "Category": "features"
}