{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 06",
    "Headline": "වැඩිවෙන ජීවන වියදමට තිරසාර විසඳුමක් ඕනෑ",
    "News Content": "මෙරට ආර්ථිකයේ බරපතළ අර්බුදකාරී බවක් නැතැයි ආර්ථිකය මෙහෙයවන්නන් ප්‍රකාශ කළ ද රටේ බහුතර ජනමතය අනුව පවතින්නේ බරපතළ අර්බුදයකි. එය මුළු මහත් සමාජයම අසහනයට පත් කර තිබේ. බරපතළ ආවේග සහිතව මාධ්‍ය ඉදිරියේ පුපුරා යන්නේ එම අසහනයයි. පවත්නා පීඩාකාරී ආර්ථික ප්‍රශ්නවලට තාවකාලිකව විසඳුමක් ලෙස රජයේ සහන පැකේජයක් පසුගියදා ප්‍රකාශයට පත් කළේය.රාජ්‍ය සේවකයන්ට හා විශ්‍රාමිකයන්ට මාසිකව රුපියල් පන්දහසක් ලබාදීම, අත්‍යවශ්‍ය ආහාරපාන හා ඖෂධ සඳහා වන බදු ඉවත් කිරීම, තිරිඟු පිටි හා ගෙවතු වගා සහනාධාරය මෙන්ම ගොවීන්ගේ වී කිලෝව රුපියල් හැත්තෑ පහක් දක්වා මිල ඉහළ නැංවීම එම සහන පැකේජයේ ඇතුළත් යෝජනා අතර වේ. බඩු මිල දරාගත නොහැකිව දැඩි ලෙස අසරණව සිටි සමාජයට මෙය යම් අස්වැසිල්ලකි. පවත්නා කොරෝනා වසංගත තත්ත්වය හා ආර්ථිකයේ මන්දගාමී බව හමුවේ මේ ආකාරයේ සහනයක් සැලසීම පවා අගය කළ යුතුය.එහෙත් මෙම පැකේජයෙන් පුළුල් ලෙස සහන නොලබන ජන කොටසක් ද සමාජයේ වෙසෙති. පහළ, මධ්‍යම පාන්තිකයන් එම සමාජ ස්ථරය නියෝජනය කරන බව සිහිපත් කර දෙනු කැමැත්තෙමු. එමෙන්ම ගෑස් සිලින්ඩර හිඟය මෙන්ම ගෑස් ළිප් පුපරා යාම, කිරි පිටි ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍යවල හිඟය යනාදියට ඍජුව බලපාන ඩොලර් අර්බුදය මෙතෙක් විසඳී නැත. ආණ්ඩුවට බදු සහන මගින් පාලනය කළ නොහැකි එළවළු, පොල්, සහල් වැනි භාණ්ඩවල මිල ගණන් ඉහළ යාම ද සමාජයට දරාගත නොහැකි මට්ටමට පත්ව තිබේ.විශේෂයෙන් කිරි පිටි, ඉන්ධන ආදියේ මිල ගණන් මාසයෙන් දෙකෙන් ඉහළ යයි. ඊට සාපේක්ෂව බස් ගාස්තු හා ප්‍රවාහන ගාස්තු ද නගී. මෙම සටහන ලියන මොහොතේ අමු මිරිස් කිලෝවක මිල රුපියල් දහසත් එක්දහස් දෙසීයත් අතරය. ලාබෙට ඇත්තේ වට්ටක්කා, කැකිරි හා පිපිඤ්ඤා වැනි දේය. ගම්වල හටගන්නා දෙල් ගෙඩියක මිල රුපියල් තුන්සියයක් තරමට ඉහළ ගොසිනි. පාන්, බනිස්, තේ පමණක් නොව බත් පාර්සලයක මිල ද දරාගන්නට අසීරු මට්ටමකට පත්ව ඇත.කාබනික වගා සංග්‍රාමයක් හදිසියේ ක්‍රියාත්මක කරන්නට යාමෙන් එළවළු හා වී වගාවට නරක දසාවක් ලබා ඇතැයි කියන්නේ අප නොවේ. ගොවි ජනතාවය. මැනිං වෙළෙඳපොළ හා ආර්ථික මධ්‍යස්ථානවලින් විමසා බැලුවහොත් ඒවාට ලැබෙන එළවළු ආදියේ ප්‍රමාණය දැනගත හැකිය. සැපැයුම අඩු වන විට මිල ඉහළ යාම අනිවාර්යය. ආණ්ඩුවේ තීන්දු ගන්නා ප්‍රධානීන් සිටින්නේ තමන් ගත් තීන්දුව වෙනස් නොකරන ස්ථාවරයකය. ජනමතය එක් පසෙකය. දේශපාලන තීන්දු තවත් පසෙකය. මෙය ඇමැති තනතුරු මාරුවකින් ජයගත හැකි අර්බුදයක් නම් නොවේ. මෙම කැබිනට් මණ්ඩලයේ කවර තනතුරු කවුරු දැරුවත් පවත්නා අසහනය දුරු වන්නේ රටේ පාලනය ගැන ගන්නා තීන්දු කාලෝචිත ලෙස වෙනස් කිරීමෙන් පමණි.ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක් පවත්නා රටක රටේ පරමාධිපත්‍යයේ උරුමකරුවන් වන්නේ ජනතාවයි. එම නිසා ජනතාව වෙනුවෙන් දේශපාලන තීන්දු ගන්නා උදවියට ජනමතය කෙරෙහි සංවේදී වීමට යුතුකමක් හා වගකීමක් තිබේ. ඉන්දියාවේ අගමැති නරේන්ද්‍ර මෝදි මහතා මෑතකදී ඔහුම ඉදිරිපත් කළ ගොවි පනත ජනමතය අනුව වෙනස් කිරීමෙන් කදිම පූර්වාදර්ශයක් ලබා දුන්නේය. එයින් නරේන්ද්‍ර මෝදි මහතාගේ ගෞරවය හෝ අභිමානයට හානියක් සිදු වූ බව වාර්තා නොවේ.පවත්නා විවිධ ආර්ථික ප්‍රශ්න හමුවේ ජනතාවගේ ඉවසීමේ සීමාව ඉක්මවා යමින් තිබේ. බඩගින්න නිසා රත් වූ රුධිරය ඇති මිනිසුන්ට රටේ නීතිවලට ගරු කරන්නට පවා අමතක වෙයි. උද්ධමනය හෙවත් බඩු මිල ඉහළ යාමේ වේගය සියයට 12කි. ආහාර සම්බන්ධ උද්ධමනය සියයට 22ක් පමණ වන බව ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව පසුගියදා ප්‍රකාශ කළේය. මෙය අර්බුදකාරී තත්ත්වයකි. මෙහිදී ජනතාව රජයෙන් අපේක්ෂා කරන්නේ මෙම ප්‍රශ්නවලට උත්තර නොව විසඳුම්ය.සංදර්ශන, ප්‍රදර්ශන, උත්සව, සැරැසිලි ආදිය නවතා පොදු ජාතික වැඩපිළිවෙළකට ගොස් මැතිසබේ සියලු දේශපාලන පක්ෂවල සහාය ඇතිව දැන්වත් රට ගොඩනගන්නට වැඩපිළිවෙළක් දියත් කළ යුතුය. ආණ්ඩුව මෙන්ම විපක්ෂය ද පවත්නා රස්නය තේරුම් ගත යුතු වේ. ඇවිළෙන දේශපාලන ගින්නෙන් ගිනි තපින්නට හෝ නව සන්ධාන හදන්නට මෙය වෙලාව නොවේ. ඡන්දයක් පේන තෙක් මානයක නැත. ඡන්දයක් ඇති කාලයක ඒ සඳහා සටනක් දුන්නාට අපට කමක් නැත. මේ රට අයිති ආණ්ඩුවට පමණක්ම නොවේ. ආණ්ඩුව යනු තාවකාලික බාරකරුවකු පමණි.වත්මන් රජය මෙන්ම විපක්ෂය ද රටේ පවත්නා ඇතැම් අර්බුද හරිහැටි තේරුම් ගෙන නැත. ජනතාවගේ ආදායම එක තැනක තිබියදී විශාල ලෙස වියදම ඉහළ යන විට අයථා ක්‍රම මගින් මුදල් උපයන්නේ නැති මනුෂ්‍යයාට දැනෙන අසරණ හැඟීම තේරුම් නොගැනීම ගැටලුවකි. එය පවත්නා අර්බුදවලට මුලයි.මැතිසබය නියෝජනය කරන 225 දෙනාත් රාජ්‍ය නායකත්වයත් අලුත් අවුරුද්දේ හෝ යථාර්ථය තේරුම් ගත යුතුය. මේ සියලු දේශපාලනඥයන් බලයට පත්වන්නේ ජනතා ඡන්දයෙනි. ඡන්ද කාලයට කියන සුන්දර කතාවලට 1948 සිට අද දක්වාම පරම්පරා ගණනක් රැවැටුණු බව නොරහසකි. එහෙත් ඉදිරියට එලෙස ජනමතය රැවැටිල්ලෙන් සහ සැරැසිල්ලෙන් දිනා ගැනීම නම් පහසු නැත. ජනතාව දැන් සිටින්නේ මැතිසබයේ සිටින 225 දෙනා ගැනම දැඩි අප්‍රසාදයෙන් බව සඳහන් කරනු වටී. ඒ ගැන වටහාගෙන දැවෙන ප්‍රශ්න රැසකට කොටු වී යට වී අන්දමන්ද වී අඳුරේ සිටින සමාජයට පහන් එළියක් දැල්වීම පාලන තන්ත්‍රයේ සිටින වගකිව යුතු සියලු දෙනාගේ වගකීම බව සඳහන් කරමි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/වැඩිවෙන-ජීවන-වියදමට-තිරසාර-විසඳුමක්-ඕනෑ/26-606060",
    "Category": "features"
}