{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 01",
    "Headline": "හෙට දවස සැමට සුබවේවා!",
    "News Content": "නරකම නපුරුම දින 365ක් ගෙවී ගියේය. අදින් නව වසරකි. එළැඹි නව වසර සාගත වසංගත දුරින් දුරව සෞභාග්‍යයේ මල් පිපෙන හිමිදිරි වසන්තයක් වේවා යන සකල ලෝකවාසී ජනයා සමග ආධ්‍යාත්මිකවන ලංකාදීපයේ සුහද ආරාධනය වන්නේ ඒ පැතුම් ප්‍රාර්ථනා ජීවමාන යථාර්ථයක් බවට පරිවර්තනය කර ගැනීම සඳහා බලවත් අධිෂ්ඨානයෙන් යුතුව සාමූහිකව එක්වන ලෙසය.2021 වසර උද්ඝෝෂණ වසරක් විය. ගුරු විදුහල්පති වැටුප් විෂමතාව ඉවත් කරන ලෙස විදුහල්පතිවරු සහ ගුරුවරු දූවිල්ලත් දාහයත් පිරී ගිය නගර මධ්‍යයේ කඳවුරු බැඳ උද්ඝෝෂණය කළහ. කොවිඩ් වසංගතය නිසා පාසල් වසා දමා තිබූ අතර විසඳුම ලෙස නිර්දේශ වූයේ මාර්ගගත අධ්‍යාපනය වේ. ගුරු විදුහල්පති අරගලයට ඇතැම් පාර්ශ්ව වෙතින් එල්ල වූ මුග්ධ ප්‍රතිචාරයට පිළිතුරු ලෙස ගුරුවරු මාර්ගගත අධ්‍යාපනයෙන් ඉවත් වූහ. කඳුළ මත පය ගසා වඩාත් භාග්‍යවත් අනාගතයකට සිහින දකින දරුවන්ගේ සිහින විසුණුව වැටුණි. සඳුන් ගැටක් මිටින් අරන් නූපන් දුගී දරුවන් සතු පරම ධනය වන අධ්‍යාපනය බිඳවැටීමෙන් දෙමාපියන්ගේ සිත් සංකාවෙන් පිරිණි. කොවිඩ් වසංගතයෙන් නොනැවතී රිදුම් කෑ ජනයාට එම උද්ගත වූ තත්ත්වය දරා උසුලා සිටිය නොහැකි විය. විසඳුම මේ ජනවාරියේදී සපයන බවට වූ ප්‍රතිඥාව නිසා ගුරු විදුහල්පති අරගලය තාවකාලිකව සන්සුන් සංහිඳියාවකට පත්ව තිබේ.කාබනික පොහොර ව්‍යාපෘතිය නිසා ගොවිජනපද මතින්ද සටන් ඇවිළී ගියේය. නිසි දියුණු විද්‍යාත්මක සැලැස්මක් නොවීම හා අත්‍යවශ්‍ය දැනුවත් කිරීම් නොවීම නිසා කාලාන්තරයක් මුළුල්ලේ මේ බිම ඉල්ලූ අත්‍යවශ්‍ය ව්‍යාපෘතියක් හකුලා ගැනීමට සිදුවිය. එහෙත් ඒ වනවිට මෙරට වී ගොවිතැන ප්‍රමුඛ කෘෂිකර්මාන්තයට බලවත් හානියක් සිදුවී ඇති බව වසන් කළ නොහැකි සත්‍යයකි.සිය වසකට පමණ පසුව පැමිණි ලෝක වසංගතය හමුවේ අප රටේ ආර්ථික මර්මස්ථාන බිඳවැටුණි. සංචාරක ව්‍යාපාරය නැත්තටම නැතිවිය. විදෙස්ගත ශ්‍රමිකයන්ගේ ප්‍රේෂණ අහිමි විය. එම හේතු හා නොසැලකිලිමත්වීම් ආදිය නිසා ආර්ථික අර්බුදය තියුණු විය. එහි නියත ප්‍රතිඵලය වූයේ බඩු මිල ගුවන්ගත වීමය. ගෑස් අනතුරු තත්ත්වය දරුණු කළේය. කා බී නිවෙසට වී සිටීමට තිබූ අවස්ථාවද අහිමි වීම, ඒ මැදට මරණ බිය ඇතුළු වීම ජන ජීවිතය සැළුම් වෙවුළුම් කැවීමට සමත් විය. වසරාවසාන ආසන්නයේ දුම්රිය ස්ථානාධිපතිවරුන්ගේ සංගමය ඇරැඹූ වැඩ වර්ජනයක් විය. එයට පෙර පැවැති සෞඛ්‍ය වැඩ වර්ජනය රෝගී ජනයාට මාරාන්තික තර්ජනයක් විය.කොවිඩ් මර්දන මෙහෙයුම සම්බන්ධයෙන්ද විවිධ මතිමතාන්තර විය. එන්නත්කරණය සම්බන්ධයෙන්ද විවිධ චෝදනාය. සියල්ලන්ම එකට එකතුවී මෙම අභියෝගය සාමූහිකව ජයගත යුතුව තිබුණද සෑම පාර්ශ්වයක් තුළින්ම ප්‍රකට වූයේ ‘තැටිය රත්වූ පසු රොටිය පුච්චා ගැනීමේ’ න්‍යාය වේ.දින 365ට අදාළ ස්මරණය නව වසර වෙනුවෙනි. රටක් ලෙස අපට සතුටුවිය හැකි තත්ත්වයක්, පුරවැසියන් ලෙස අභිමානයට පත්විය හැකි පරිසරයක් නොමැති බව ඒකාන්ත සත්‍යයකි. තිබෙන අර්බුද විසඳා ගැනීම වෙනුවට අලුත් අර්බුද කැඳවා ගැනීමක්ද අර්බුද සුළියෙන් තමන්ගේ දේශපාලන වුවමනාවන් ඉටුකර ගැනීමට දරන දීන හා නීච ප්‍රයත්නයක්ද ගෙවුණු දින 365 තුළ මනාව ප්‍රදර්ශනය විය. සැබැවින්ම ලෝක වසංගතයෙන් පාඩම් ඉගෙන ගනිමින් එකී අභියෝගය ජය ගැනීමට සමත් බලයක් ගොඩනැඟීම වෙනුවට සියලු පාර්ශ්වවලින් ප්‍රකට වූයේ ‘තමන්ගේ පංගුව’ වෙන්කර ගැනීමේ නිහීන උත්සාහය වේ.2022 වසරේදීත් අප ගමන් කරන්නේ පැමිණි පැරැණි මාවතේම නම් රටක් ලෙස අපට අත්පත් කරගත හැකි ජයග්‍රහණයක් නැත. ඒ වෙනුවට අපට හිමිවනු ඇත්තේ පරාජය හා විනාශය පමණි. මෙම පරිසරය තුළ කිසිවකුට තම පැවැත්ම සම්බන්ධයෙන් සෑහීමට පත් විය නොහැකිය. පෙරළා මෙරට පුරවැසියා ප්‍රශ්න කළ යුත්තේ මෙතරම්ම වද විඳ විඳ අතෘප්තියෙන්, අසහනයෙන් සාංකාවෙන් ජීවත්වීමේ අරුත කුමක්ද යන්නය.රට හමුවේ ඇති අර්බුද සුළියට තනි පුද්ගල විසඳුම් නැත. ඇත්තේ සාමූහික ව්‍යායාමයකි. අප බැලිය යුත්තේ ඊළඟ මැතිවරණය දෙස නොව ඊළඟ පරම්පරාව දෙසය. අපට රටක් ලෙස ඕනෑම අභියෝගයක් ජය ගත හැකි බව අප ඔප්පු කර තිබේ. සුනාමියෙන් බිඳී ගිය රට කල් නොයවාම නව වටයකින් රළ ගසා පෙරට ගැනීමට අපට හැකිවිය. ලොව බලවත්ම හතරවැනි හමුදාව වන ඉන්දියන් හමුදාවට පරාජය කළ නොහැකි වූ ප්‍රභාකරන්ගේ ත්‍රස්ත සේනාංකය මුලිනුපුටා දැමීමට අපට හැකිවිය. මෙම අභියෝග ජය ගනු ලැබුවේ මුළුමහත් ජාතියම ආධ්‍යාත්මිකව එකට එකතු වීමෙනි. සිංහල, දෙමළ, මුස්ලිම් වශයෙන් බෙදී නොයා එක මවකගේ දරුවන් ලෙස අපිරිමිත සෙනෙහසින් අත්වැල් බැඳ ගැනීමෙනි. එහෙයින් අපට අභියෝග ජයගත හැකිය. එයට අවශ්‍ය වන්නේ මහා මිනිස් අනුරාගයෙන් හා දේශානුරාගයෙන් පණ පෙවීමය. කැපවීමෙන් අධිෂ්ඨානයෙන් මෙන්ම විශ්වාසනීයත්වයෙන්ද සාමුහික විචාර බුද්ධියෙන්ද කටයුතු කිරීමය. 2022 වසර ඒ වෙනුවෙන් කැප කරන්නේ නම් මේ අඳුරු මවුබිමට හෙට ගලන හිරුඑළිය එය වීම ඒකාන්තය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/හෙට-දවස-සැමට-සුබවේවා-/117-605796",
    "Category": "features"
}