{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 08",
    "Headline": "නියඟයට මූණ දෙන්න රට හැකිවේවිද?",
    "News Content": "වැසි සහිත කාලයේ දී ආරක්ෂිතවීමට පන්සල සූදානම්ය. ඉකුත් පොහොය දිනයෙන් වස් කාලය ඇරඹීණ. ගම පන්සල හා වැව දාගැබ යන පැරණි සම්මතය වෙනස් වී ඇත. නියඟයක ලකුණු ඉදිරියේ ගොවි ජනතාව නගන වේදනාව රට පුරා පැතිරෙමින් පවතී. පසුගිය සතියේ නිකුත් වූ වාර්තා අනුව වියළි කාලගුණය අනුරාධපුර දිස්ත්‍රික්කයට වැඩි වශයෙන් බලපා ඇත.වැසි ප්‍රමාද වී ඇති අතර අනුරාධපුර පොළොන්නරුව, කුරුණෑගල, පුත්තලම හා කන්තලේ දිස්ත්‍රික්කවල සියලුම වාරි පද්ධති පිටාර මටට්මට වඩා සියයට හැත්තෑවක අඩු ධාරිතාවක පවතී. ඇතැම් ප්‍රදේශවල ජනතාව පානීය ජලය සපයා ගැනීමේ දුෂ්කරතාවක පසු වෙති. වන සතුන් ජලය සොයා සැරිසරන අතර වන ආරක්ෂිත ප්‍රදේශවලට ජලය සපයන ක්‍රමවේ ද ගැන අවධානයක් යොමු වී තිබේ. කාලගුණ විශේෂඥයන් දක්වන පරිදි දීර්ඝ නියං කාලයක් අපේක්ෂා කළ හැකිය. මෙය එල් නිනෝ තත්ත්වයක් බව ප්‍රකාශ වේ. පැසිපික් සාගරයේ උණුසුම හෙයින් සුළං හමන දිශාව වෙනස්වන අතර වැහිවලාකුළු වෙනස් දිසාවලට යොමුවේ. ශ්‍රී ලංකාවේ නිරිත දිග මෝසම් වැසි පමා කරන්නට හේතුවන මෙම ස්වභාවය එල්නිනෝ වශයෙන් හඳුන්වයි. මෙවැනි කාලගුණ වෙනස්වීමක් සහිත එල්නිනෝ බලපෑමක් 1998 හා 2016 වසරවල වාර්තා වී ඇත. කෘෂිකාර්මික කටයුතු අඩාලවීමක් සහ නිෂ්පාදනය පහත වැටීමක් මෙහි දී වැඩි වශයෙන් අපේක්ෂා කෙරේ.ආහාර සුරක්ෂිතතාවට ඇති කරන බලපෑමකෘෂිකාර්මික කටයුතුවලින් ජාතික ආදායමට ලැබෙන ප්‍රතිශතය පහත වැටී ඇති නමුත් අවශ්‍ය සහල් නිෂ්පාදනය ලබාගත හැකි විය. වාර්තා දක්වන පරිදි ලක්ෂ විස්සක පමණ ගොවි ජන කොටසක් අක්කර දහ හත්ලක්ෂය ඉක්මවන කුඹුරු ප්‍රමාණයක් වගා කරන බව දැක්වේ. ධාන්‍ය වගාව ද සුළු පරිමාණයෙන් සිදු කෙරේ. වී ඇතුළු කෘෂි භෝග වගාවෙන් සියයට තිස් නමයක් වාරි ජල මාර්ග සැපයුමෙන් නඩත්තුවේ. වාරි පද්ධතිවලින් කරන ජලය විදුලිය නිපදවීමට ද යොදාගන්නා බැවින් කෘෂි කටයුතු සඳහා ජලය වැඩිපුර නිකුත් කිරීම ගැන මෙතෙක් තීරණයක් ගෙන නැත.නියඟයක් ඇතිවන අවදානම හා වාරි ජලය අරපරෙස්සමෙන් භාවිත කිරීම අරමුණු කරගෙන වී වගාව වෙනුවට වෙනත් භෝගවලට නැඹුරුවන ලෙස ගොවියන්ගෙන් කලින් ඉල්ලීමක් කර ඇත. මෙම දැනුම් දීම ගොවියන් වෙත නිසි ලෙස සන්නිවේදනය කරන්නට සමත්ව තිබේ ද යන්න ගැටලුවකි. කෘෂිකර්ම දෙපාර්තමේන්තුවේ හෝ ජාතික කෘෂිකාර්මික තොරතුරු මධ්‍යස්ථානයේ හෝ වෙබ් අඩවිවල නියඟයක තොරතුරු හෝ කිසිම සඳහනක් නැත. නියඟය ගැන නිසි අවධානයක් ජනතාවට දැනුම් දෙන පියවරක් ගෙන නැති කෘෂි බලධාරීන් ශ්‍රී ලංකාවේ තොරතුරු තාක්ෂණ භාවිතය සියයට හැට දක්වා වර්ධනය වී ඇති බව නොදන්නා බව පෙනේ. කෘෂි අංශය නවීකරණය කරන අතර ජලය පරෙස්සමෙන් පාලනය කරන අලුත් ක්‍රමවේද හඳුන්වා දීම කාලෝචිතය. ආහාර සුරක්ෂිතතාව ගැන සාකච්ඡා කරන පර් යේෂකයෝ භූමිය හා ජලය පරිහරණය අවම කරන නවීන පර් යේෂණාත්මක විසඳුම් සොයාගෙන ඇත. සම්ප්‍රදායික ගොවිතැන් කටයුතුවල නිරත පිරිස අතර මෙම නව දැනුම සපයන ක්‍රියා මාර්ග ගැනීම ඉදිරි කාලයේ දී ඇති විය හැකි අවදානම අවම කරනු ඇත.ජල හිඟය රට තුළ ඇති කරන මතවාදවගා කටයුතු සඳහා පමණක් නොව එදිනෙදා අවශ්‍යතා සඳහා ද ජල හිඟය බලපා ඇති පිරිස නගන මැසිවිලි සුළු කොට තැකිය යුතු නැත. හම්බන්තොට ප්‍රදේශයේ ගොවීහු ජලය ඉල්ලා පාරට බැස සිටිති. වී, උක්ගස් හා බඩඉරිඟු වගා කරන ලද ගොවි පවුල් තිස් දහසක් අසරණ භාවයට පත්ව ඇති බව පොලොන්නරුව, අනුරාධපුරය හා අනෙක් ප්‍රදේශවලින් වාර්තා වේ. පොලොන්නරුව ඒකාබද්ධ ගොවි සංවිධානය ජලය ඉල්ලා විරෝධතා අරඹන බව මාධ්‍ය ඉදිරියේ ප්‍රකාශ කර තිබේ.නියඟය, වගා වියදම පමණක් නොව වනසතුන්ගෙන් වගාව ආරක්ෂා කරගත නොහැකි බවට කරන මැසිවිලි ද නිතර අසන්නට ලැබෙන කරුණු අතර ඇත. මෙම කාරණා සියල්ල එක ප්‍රශ්නයක විවිධ පැති බව මෙහි දී සඳහන් කළ යුතුය. පවතින වාතාවරණය අනුව ගොවි කටයුතුවලින් යැපෙන්නට මාර්ගයක් නැති පසුබිම තුළ තව තවත් පැන නැගෙන තත්ත්ව ඉහිළිය නොහැකි තැනට පත්වීම වැළැක්විය යුතුය.නියඟය හේතු කොටගෙන වී ඇතුළු කෘෂිකාර්මික බෝග නිෂ්පාදනය අඩුවුවහොත් සංකීර්ණ ගැටලු ඇතිවිය හැකිය. නිපැයුම අඩුවීම පදනම් කරගෙන අතරමැදි සැපයුම්කරුවන් තොග ආරක්ෂා කර ගැනීමට සූදානම් වන අතර සහල් මිල වැඩිවීමේ අවදානමක් තිබේ. දැනටමත් ආහාර මිල ගණන්, බලශක්ති පිරිවැය හා සෙසු වියදම් හේතු කොටගෙන බලවත් දුෂ්කරතාවක පසුවන සාමාන්‍ය ජනතාවට දරුණු බලපෑමක් එල්ල කරනු ඇත. අතරමැදි වෙළඳුන් තොග සඟවා වහාම සහල් මිල ගණන් වැඩි කරන්නට ඉඩ තිබේ. නියඟයක් ගැන කරන අනතුරු ඇඟවීම පමණක් නොව වෙළඳ පොළ හැසිරෙන ආකාරය ගැන ද කල්තබා තීරණ ගැනීම සුදුසුය.පෙරැළියකින් පසු අර්බුදයකට අත වැනීමක්බරපතළ ආර්ථික අර්බුදයකින් ගැලවෙන්නට උත්සාහ දරමින් සිටින අතරවාරයේ මතුවී ඇති කාලගුණ ප්‍රශ්න ශ්‍රී ලංකාවේ ගම හා නගරය අතර බරපතළ ගැටුමක් නිර්මාණය කරනු ඇති බව පෙනේ. කෘෂිකාර්මික කටයුතු සඳහා අවශ්‍ය ජලය නිදහස් කිරීම ගැන ජල විදුලිය නිෂ්පාදනය කරන අංශ එකඟ නැත. ජලය නිදහස් කළහොත් නැවත විදුලිය සැපයුම සීමා කරන්නට සිදුවන බව බලධාරීහු අනතුරු අඟවා ඇත්තාහ. තමන්ගේ ගොවිතැන් ආරක්ෂා කරගන්නට ජලය ඉල්ලන ගොවියන් සහ විදුලිය අඛණ්ඩව සපයන ලෙස බල කරන නගරයේ ජනතාව අතර ගැටුමක් නිර්මාණය කරන පියවරක් විය හැකිය.විදුලිය ද ආහාර ද යන ප්‍රශ්නය ජනතාව හමුවේ තබා උත්තර සෙවීම ආණ්ඩුවේ ඇතැම් බලධාරීන්ගේ සූක්ෂම උත්සාහය වී ඇති බව පෙනේ. ගොවියන්ට ජලය පමණක් නොව කර්මාන්ත හා පොදු ජනතාවට විදුලිය ද සපයන ක්‍රියා මාර්ග ගැනීමට ආණ්ඩුව කටයුතු කළ යුතුය. නියඟයක් එන බව කාලගුණ අංශ දක්වන පසු ගොවියන් සුපුරුදු ගොවිතැනට නැඹුරු වූ නමුත් ආණ්ඩුව හා රජයේ නිලධාරීන් ඇතිවිය හැකි තත්ත්වයට සූදානම් විය යුතුව තිබුණි. විදුලිය නිපදවන විකල්ප ක්‍රම පමණක් නොව ජල විදුලියෙන් ඇති විය හැකි හිඟය වෙනත් මාර්ගවලින් සකස්කර ගැනීම ගැන කල්තබා අවධානය යොමු නොකිරීම වරදකි. ශ්‍රී ලංකාව දරුණු ආර්ථික අර්බුදයකින් පසු නැවත හිස ඔසවමින් සිටී. ක්‍රමය වෙනස් කර අලුත් ආකල්ප අනුව හැඩ ගැසෙන ලෙස ජනතාව ආණ්ඩුවට බල කළේය. පාර්ලිමේන්තුවේ සංයුතිය හා පාර්ලිමේන්තුවෙන් බලයට පත් විධායක ජනාධිපතිවරයකු තෝරා ගැනීමෙන් පසු ජන සමාජය සන්සුන් වූ අතර මූලික අවශ්‍යතා සපුරන පුළුල් සැලැස්මකට ඉඩ දී තිබේ. අවුරුද්දක් අවසානයේ දී ප්‍රගතිය අපේක්ෂා කරන ජනතාවට ජලය නැත්නම් විදුලිය තෝරා ගැනීමට බලකිරීම කිසිසේත් සාධාරණ නැත.විදේශීය ණය කල්තබා ඇති ආණ්ඩුව, දේශීය ණය ප්‍රශස්ථකරණය කළේය. රජයේ ආදායම වැඩි කර ගැනීම සඳහා පනවන ලද ඉහිලිය නොහැකි බදු ඉවසන්නට ජනතාව තීරණය තිබේ. ඉන්ධන, විදුලිය හා ජල ගාස්තු ගෙවන පාරිභෝගිකයන් ගත කරන ජීවිත කටුක බව මතක් කළ යුතුය. දහතුන් වැනි සංශෝධනය, පළාත් සභා ඡන්ද, හොරු ඇල්ලීම හා ඊළඟ වතාවේ බලයට පත්වීම වැනි පටු අරමුණු ඇතිව සිටින මැති ඇමැතිවරු මහජනතාව මුහුණ දී ඇති, වගාවට ජලය ද නැත්නම් විදුලිය ද යන අර්බුදය ගැන සාමුහික විසඳුමකට යා යුතුව තිබේ. තනි තනිව විසඳන, තමන් බලයට පැමිණියහොත් රට ගොඩනගන බව දක්වන ප්‍රලාපවලට කලින් අද මුහුණ දී ඇති දැවෙන ප්‍රශ්න කෙරෙහි අවධානය යොමු කරන පිළිවෙළක් අවශ්‍යය. ජාත්‍යන්තරයෙන් ද සහායක් නොලැබීමරසායනික පොහොර භාවිතය තහනම් කිරීම සමග ශ්‍රී ලංකාවේ ආහාර නිෂ්පාදනය සියයට 43 කින් පමණ අඩුවිය හැකි බවට අනතුරු අඟවා තිබුණි. ආණ්ඩු වෙනස් කිරීමෙන් පසු, එම තීරණ වෙනස් වී රසායනික පොහොර ගෙන්වන අතර ආහාර හිඟය ගැන පැවැති අවදානම පහවිය. ලෝකයේ ඇතැම් රටවල පවතින කාලගුණ විපත්, ගැටුම් හා කලකෝලාහල හේතුවෙන් ආහාර නිෂ්පාදනය පහත වැටී තිබේ. වැඩිම ජනගහනයක් සහිත ඉන්දියාව සීනි සහ සහල් අපනයනය වහාම තහනම්කර ඇත. අපනයනයෙන් විදේශ ආදායම ලැබෙන නමුත් ඉන්දියානුවන්ට ආහාර හිඟයක් ඇති විය හැකි බව ප්‍රකාශ වී තිබේ.ලෝක බැංකුව දක්වන පරිදි ශ්‍රී ලංකාවේ ආහාර නිෂ්පාදනය මෙම වසරේ දී, පසුගිය අවුරුදු පහක සාමාන්‍ය ඉක්මවා පහතට වැටෙනු ඇති අතර අප්‍රිකා, මධ්‍යම ඇමරිකානු හා යුරෝපා රටවල ද ආහාර නිෂ්පාදනය සීමාවිය හැකි බව සඳහන් කරයි. උග්‍ර හිඟයක් තුළ පවා ආහාර සැපයිය හැකි නමුත් මිල දී ගන්නට විනිමය අවශ්‍ය කෙරේ. විදේශ විනිමය හිඟයක පසුවන අතරවාරයේ ආහාර ආනයනය නැංවීමට ඇති හැකියාව ද ගැටලුකාරී තැනක බව පෙනේ. අලුත් ව්‍යුහයකින් කරුණු විමර්ශනය කර තීරණවලට එළැඹෙන්නට සිදුවී ඇත. අර්බුදය අවස්ථාවක් කර ගැනීම කෙරෙහි ආණ්ඩුවේ අවධානය යොමු විය යුතුව තිබේ. ජල විදුලිය වෙනුවට සූර්ය තාපයෙන් විදුලිය හා සුළං විදුලිය බලාගාර ඇති කරන්නට පියවර නොගන්නේ මන්ද? පසුගිය දා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉන්දියාවේ සංචාරයෙන් ඉනික්බිතිව දෙරට අතර ඇතිකරගත් සහයෝගීතාව තුළ විදුලිය නිෂ්පාදනය හා රටවල් දෙක අතර බෙදා ගැනීම ගැන සාකච්ඡා වී ඇත. අවශ්‍යතා සලකා මෙම විදුලිය උත්පාදන කටයුතු කඩිනම් කිරීම කාලෝචිතය.ගොවියන්ට අවශ්‍ය ජලය සම්පාදනය කරන අතර නියඟය කාලයේ දී විදුලිය නිෂ්පාදනය වෙනුවට ජලය ගොවියන්ට නිකුත් කරන සෘජු තීරණ ගැනීමට ඉඩ ලැබේ. ලෝකයේ ඇතැම් රටවල දිවා කාලයේ දී ජලාශවල මටට්මට බාධාවක් නොවන පරිදි විදුලිය බලාගාරවලින් ඉවතට යන ජලය නැවත සූර්ය තාප මෝටර්වලින් ඉහළට පොම්ප කරමින් නැවත නැවත විදුලිය නිපදවන ක්‍රම අනුගමනය කරමින් සිටී. ගොවියන්ට අවශ්‍ය ප්‍රමාණයට ජලය ලැබෙන අතර එම ජලය නිදහස් කිරීමේ දී වට කිහිපයක් ජල විදුලිය සඳහා ප්‍රයෝජනයට ගත හැකි ක්‍රම සොයා බැලීම කාර්යක්ෂම ක්‍රමවේදයකි.හදිසි අවස්ථාවක් තුළ දීර්ඝ කාලයකින් ප්‍රතිඵල ලැබෙන කරුණු සාකච්ඡා කිරීම අනුචිතය. අද ක්‍රියාත්මක කළහොත් ඊළඟ එල්නිනෝ තත්ත්වයට අපගේ අනාගත පරම්පරාවට විශ්වාසයෙන් මුහුණ දිය හැකි වනු ඇත. ආණ්ඩුව තුළ තිබිය යුතු ප්‍රතිපත්ති, විපක්ෂය අනුගමනය කරන මතවාද අනාගත පරපුර ඉලක්ක කරගෙන බව මෙහි දී සඳහන් කළ යුතුව තිබේ.සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/නියඟයට-මූණ-දෙන්න-රට-හැකිවේවිද-/2-637753",
    "Category": "features"
}