{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 03",
    "Headline": "රට හමුවේ නිරුවත් වූ පොලිස් නිලධාරීහු",
    "News Content": "‘මිනිහා නොහදා රට හදන්න බැරි’ බවට කියමනකි. එයට ඌණ පූරණයක් එක් කළ යුතුව තිබේ. එනම් ‘පොලීසිය නොහදා රට හදන්නට බැරි’ බවය. මන්දයත් පොලිසිය යනු මුළුමහත් සමාජයේම පැවැත්ම තීරණය කිරීමේ ප්‍රධානම සාධකය වන හෙයිනි. පොලිස් නිලධාරීන්ට එම වගකීම අමතක වීම යනු බරපතළ සමාජ ප්‍රශ්න ගණනාවක් නිර්මාණය කිරීමට හේතුවකි. මෙරට පොලිස් දෙපාර්තමේන්තුව තුළ අසූ පන්දහසකට ආසන්න පිරිසක් සේවය කරති. එම පිරිසෙන් සාතිශය බහුතරයක් අතිවිශිෂ්ට සේවාවක නිරතව සිටිති. නිල ඇඳුමේ ගරුත්වය ආරක්ෂා කර ගනිමින් තමන්ගෙන් ඉටුවිය යුතු වගකීම අනලස්ව ඉටු කරති. එහෙත් ඉතාම සුළු පිරිසක් වගකීම අමතක කර දමා ඉතා අශීලාචාර ලෙස හැසිරෙති. විනය විරෝධී ලෙස කටයුතු කරති. මුළු පොලිස් දෙපාර්තමේන්තුවම ගඳ ගස්සන්නේ එම අශිෂ්ට සුළුතරය වේ. එම අශිෂ්ටයන් කෙවිටෙන් තලා පොලිසියෙන් පිටමන් කළ යුතුය.සිය වසකට පමණ පසුව පැමිණි මාරක කොවිඩ් වසංගතය හමුවේ පොලිසියේ කාර්යභාරය අති විශිෂ්ටය. ඔවුහු තම ජීවිත අවදානම නොතකා මාර්ග බාධකවල දිවා රෑ නොතකා රාජකාරි කළහ. සෞඛ්‍ය මාර්ගෝපදේශ නොතකා කටයුතු කරන පිරිස්වලට එරෙහිව ඔවුහු කටයුතු කළහ. ඔවුන්ගේ එම අනුපමේය දායකත්වය නිසාම රට යම් සන්සුන් සංහිඳියාවකට ලක්ව තිබේ. ඒ සම්බන්ධයෙන් අපගේ ප්‍රණාමය පොලිස් දෙපාර්තමේන්තුවට හිමි වේ. එහෙත් පොලිස් දෙපාර්තමේන්තුවම ගඳ ගස්සවන තක්කඩියන් ගැන ලිවීමට අප එය බාධාවක් කරගත යුතු නැත. අප පුවත්පත ඉකුත්දා වාර්තා කළ ප්‍රවෘත්තියකින් කියැවුණේ පොලිස් නිලධාරීන් දෙපිරිසක් මහ මග ගුටි ඇන ගත් බවය. මගුල් ගෙවල් දෙකකින් හොඳට කා බී පැමිණ ඇති මෙම පොලිස් කණ්ඩායම් දෙකෙහි  ගුටි බැට හුවමාරුව යම් පමණකින් හෝ පාලනය කර ගැනීමට හැකිවී තිබෙන්නේ සිද්ධිය දුටු පුරවැසියකු 119 අංකයට අමතා සිද්ධිය දැනුම් දීමෙන් පසුව එතැනට වරකාපොළ පොලිසියේ නිලධාරීන් කණ්ඩායමක් පැමිණි හෙයිනි. සිවිල් ඇඳුමෙන් සැරසී සිට ඇති මෙම පොලිස් නිලධාරීන් මෙසේ මහ මග නිර්ලජ්ජිතව අවිනීතව හැසිරී තිබෙන්නේ ඔවුන් පැමිණි එක් වාහනයක් ඉස්සර කිරීමට යාමේ දී ඇතිවූ ප්‍රශ්නයකි. සිවිල් ඇඳුමෙන් සැරසී සිටි නිසා ඔවුනොවුන්ට තම තමන් පොලිස්  නිලධාරීන් යැයි හඳුනා ගැනීමට නොහැකි වන්නට ඇත. බරපතළ කාරණාව ද එයමය. සංග්‍රාමයට වන් පොලිස් කණ්ඩායම් දෙකම ‘පොලිස් පාට්’ දමා ඇත්තේ සිවිල් පුරවැසියන් යැයි සිතාගෙන විය හැකිය. සාමාන්‍ය ජනයා ආරක්ෂා කිරීමට සිටින මෙම පොලිස් නිලධාරීන්ට මහ මගදී ‘පොලිස් පාට්’ දැමීමට සිතෙන්නේ නම් එය ඉතා භයානක තත්ත්වයකි. වරකාපොළ ප්‍රදේශයේ 36 කන්ද ප්‍රදේශයේ දී සිදුවී ඇති මෙම ගුටි බැට හුවමාරුව නිසා උපපොලිස් පරීක්ෂකවරු දෙදෙනෙක් රෝහල්ගතව සිටිති. එමෙන්ම පොලිස් පරීක්ෂකවරුන් දෙදෙනකු අත්අඩංගුවට ගෙන ඇති බව අප ප්‍රවෘත්තියෙහි සඳහන්ය. ඒ අනුව මහ මග මෙසේ ගුටි ඇනගෙන තිබෙන්නේ පොලිසියේ කනිෂ්ඨ නිලධාරීන් නොව ඉහළ නිලධාරීන් බව පැහැදිලිය. ඉහළ නිලධාරීන් මෙසේ හැසිරී පහළ නිලධාරීන්ට දෙනු ලබන ආදර්ශය කුමක්ද යන්න විමසිය යුතුය. අධික ලෙස බීමත් වූ පසු ආදර්ශ අමතකවී යාම සම්බන්ධයෙන් විමතියක් ඇති කරගත යුතු ද නැත. සමාජයක් සංවර්ධනය විය යුත්තේ එම සමාජය තුළ ජීවත් වන සාමාජිකයා අධ්‍යාපනයෙන් ලද අවබෝධයත් අදහන ආගම දහම ඇසුරෙන් ලබා ගන්නා ශික්ෂණයත් තුළින් නිර්මාණය කර ගන්නා ස්වයං විනයෙනි. එහෙත් සමාජය සංකීර්ණ වී තිබෙන ප්‍රමාණයට අනුව එකී ස්වයං විනයක් බලාපොරොත්තු විය නොහැකිය. නීතියේ විධානය  ආදේශ වන්නේ එහෙයිනි. එම නීතියේ විධානය ක්‍රියාත්මක කරන ආයතන අතර පොලිසියට හිමිවන්නේ ප්‍රධාන ස්ථානයකි. මන්දයත් මහජනයාට වඩාත් සමීපතම ආයතනය පොලිසිය වන හෙයිනි. මහජනයාගේ ගැලවුම්කරු වන පොලිසිය වෙනත් ආයතනවලට සාපේක්ෂව ඉහළ විනයකින් සමන්විත විය යුතුය. එම ආයතනයෙන් බලගතු ආදර්ශ ප්‍රදර්ශනය විය යුතුය. එහෙත් පොලිස් නිලධාරීන් බීමත්ව මෙසේ මහ මග ගුටි ඇනගන්නේ නම් මහජනයා පොලිසිය ‘බලු මයිලක්’ තරමට හෝ ගණන් නොගනු ඇත. එහි තාර්කික අන්තය ඉතා පැහැදිලිය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රට-හමුවේ-නිරුවත්-වූ-පොලිස්-නිලධාරීහු/26-607598",
    "Category": "features"
}