{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 20",
    "Headline": "අලුගෝසුවා යළි සේවයට",
    "News Content": "​(මෙම ලිපියේ මුල්​ කොටස පසුගිය සතියේ පළවිය.)බුද්ධරක්ඛිත වෙනුවෙන් පෙනී සිටි නීතිඥවරයා සාක්ෂි සම්පින්ඩනයේදී මෙසේ කියා සිටියේය. ‘‘විත්තියට, තමන් කැමැති පැමිණිල්ලේ සාක්ෂිකරුවකු කැඳවිය හැකි යයි චිට්ටි මහතා ඔබට කීවද එවැනි විත්තිකරුවකු පැමිණිල්ල විසින් කැඳවීමේදී හා විත්තිය විසින් කැඳවීමේ විශාල වෙනසක් තිබේ. එම සාක්ෂිකරුවා පොලීසියට දුන් ප්‍රකාශ හෝ තොරතුරු පොත කියවා බැලීමේ අවස්ථාව විත්තියට නොලැබේ. විත්තිකරු විසින් කරන ලද ප්‍රකාශය කියවා බැලීමේ අවස්ථාවක් නොලබා පැමිණිල්ලේ සාක්ෂිකරුවකු සාක්ෂියට කැඳවීමේ භයානක අවදානම විත්තියේ නීතිඥයකු විසින් ගත යුතු වේ ද? පැමිණිල්ල විසින් පැමිණිල්ලේ සාක්ෂිකරුවකු සාක්ෂියට කැඳවූ විට විත්තියට ඔහුගෙන් හරස් ප්‍රශ්න ඇසීමේ වාරය ලැබෙන්නා සේ විත්තිය විසින් පැමිණිල්ලේ සාක්ෂිකරුවකු සාක්ෂියට කැඳවූ විට විත්තියට ඔහුගෙන් හරස් ප්‍රශ්න ඇසීමේ අවස්ථාවක් නොලැබේ. (වීරමන්ත්‍රී 296 පිටුව) විවිධ පුද්ගලයන් විසින් පොලීසියට දෙන ලද ප්‍රකාශ ඇතුළුව පොලීසියේ විමර්ශන සටහන් (තොරතුරු සටහන් පොත්) කියවා බැලීමට අවසර ඇත්තේ පැමිණිල්ලේ නීතිඥවරයාටත් විනිසුරුවරයාටත් පමණක් වීම සඳහන් කිරීම වැදගත් වේ. උසාවියේ අවසන් ප්‍රකාශය කරන්නට ලැබීම ඉමහත් වාසියකි. අවසාන වශයෙන් ජූරිය අමතන්නේ කිනම් නීතිඥයා ද යන්න තීරණය කිරීම පිළිබඳ මූලධර්මය ඉතා වැදගත් වෙයි. අවසාන වශයෙන් නීතිඥවරයකු ජූරිය ඇමතීමෙන් පසු ජූරියට අදාළ උපදෙස් දීම විනිසුරුවරයා විසින් කරනු ලබයි. 1961ට අදාළ වූ එම ක්‍රියා පිළිවෙත වීරමන්ත්‍රී තම පොතේ සංක්ෂිප්තව පැහැදිලි කර ඇත. කිරීටය වෙත (රජයේ නීතිඥ තැනට) පිළිතුරු දීමට විත්තිකරුගේ නීතිඥයා බුක්ති විඳින අයිතිය ලංකාවේ අපරාධ විධිවිධාන සංග්‍රහයෙන් නොසලකා හරිනු ලැබුවේය. විත්තිකරුගේ නීතිඥ තැන විත්තිය වෙනුවෙන් විත්තිකරු නොවන වෙනත් සාක්ෂිකරුවකු සාක්ෂියට කැඳවූ විට ඔහුට එම අයිතිය අහිමි වන අතර, රජයේ නීතිඥ තැනට පෙර ඔහු ජූරිය ඇමතිය යුතු වේ.තුන්වැනි, හතරවැනි හා පස්වැනි චූදිතයන් වෙනුවෙන් පෙනී සිටි නීතිඥවරු තම සේවාදායකයන් වෙනුවෙන් සාක්ෂි කැඳවනු ලැබ ඔවුන්ගේ පිළිතුරු දීමේ අයිතිය අහිමි කරගත්තෝය. එහි ප්‍රතිඵලය ලෙස ඔවුහු රජයේ නීතිඥවරයාට පෙර ජූරිය ඇමතුවෝය. කෙසේ වුව ද 1 වැනි සහ 2 වැනි විත්තිකරුවන්ගේ නීතිඥවරු තම සේවාදායකයන් වෙනුවෙන් සාක්ෂි නොකැඳවා තම පිළිතුරු දීමේ අයිතිය රැක ගත්තෝය. (වීරමන්ත්‍රී 232 පිටුව) මේ ආකාරයට බුද්ධරක්ඛිත හා ජයවර්ධන වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අනෙක් නීතිඥවරුන්ගේ සම්පින්ඩනයන්ට සවන් දී ජූරි සභිකයන්ගේ මනසට උපරිම බලපෑමක් අතිවන අවසාන සම්පිණ්ඩනය ඉදිරිපත් කිරීමේ අවස්ථාව ලබාගත්තේය. ඔහු එය උපක්‍රමශීලීව ගනු ලැබූ තීරණයකි. අවසාන වශයෙන් ජූරිය ඇමතූ පිළිවෙළ මෙසේය. 1. තුන්වැනි විත්තිකරු අනුර ද සිල්වා වෙනුවෙන් පෙනී සිටි නීතිඥවරයා (කේ. ශින්යා)2. හතරවැනි විත්තිකරු තල්දූවේ සෝමාරාම වෙනුවෙන් පෙනී සිටි නීතිඥවරයා (ලූෂන් වීරමන්ත්‍රී)3. 5 වැනි විත්තිකරු වූ නිව්ටන් පෙරේරා වෙනුවෙන් පෙනී සිටි නීතිඥ (නඩේසන් සත්‍යේන්ද්‍ර)4. රජයේ නීතිඥ (The Crown) ජෝර්ජ් චිට්ටි 5. පළමු සහ දෙවැනි විත්තිකරුවන් වූ පිළිවෙළින් මාපිටිගම බුද්ධරක්ඛිත හා එච්.ජී. ජයවර්ධනගේ නීතිඥ (ෆිනියාස් ක්වාස්)අලුගෝසුවා නැවත සේවයටමෙම කාලයේ මරණ දඬුවම පැමිණීම සම්බන්ධයෙන් සිදු වූ වාද විවාදවලට අදාළ කාරණා රජය තුළ මෙම නඩුවට අදාළ චූදිතයන් වෙත යුක්තිය පසිඳලීම සම්බන්ධයෙන් තීරණ ගන්නා උදවියගේ ආකල්පයටත් ප්‍රවේශයටත් යම් තරමකින් බලපෑවේය. බණ්ඩාරනායක අගමැතිවරයා මරණ දඬුවමට තදින්ම විරුද්ධ වූයේය. 1956 මැයි මාසයේ ඔහු බලයට පැමිණ සති කිහිපයක් තුළ මරණ දඬුවම අත්හිටුවීමේ පනත නමින් වූ පනතක් පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබ සම්මත වූයේය. එයට එරෙහිව ලැබුණේ එක් ඡන්දයක් පමණි. කෙසේ වුව ද එය ඉතා සුළු බහුතරයකින් සෙනෙට් සභාවේදී පරාජය විය. තම මතයේ නොසැලී සිටි බණ්ඩාරනායක අවසානයේ මරණ දඬුවම අත්හිටුවීමේ 1958 අංක 20 දරන පනත 1958 මැයි 9 දින පටන් ක්‍රියාත්මක කළේය. ඒ වන විටත් එයින් මරණ දඬුවම අත්හිටුවීමක් මිස අහෝසි කිරීමක් නොවූයේය. ඉන් අනතුරුව 1958 ඔක්තෝබර් මාසයේදී අග්‍රාණ්ඩුකාරවරයා විසින් මරණ දඬුවම සම්බන්ධයෙන් අධ්‍යයනය කොට වාර්තා කිරීම සඳහා කොමිසමක් පිහුටුවූයේය. එහි නායකත්වය දැරුවේ අපරාධ නීති ක්ෂේත්‍රයේ අන්තර්ජාතික මට්ටමෙන් ප්‍රසිද්ධියක් ඉසිලූ ඕස්ට්‍රේලියානු ජාතික විද්වතකු වන ආචාර්ය නෝර්මාල් මොරිස් ය. මොරිස් කොමිසම සූක්ෂ්ම ලෙස සම්මුඛ සාකච්ඡා පවත්වා උපදෙස් ලබා ගැනීම් සිදු කර මරණ දඬුවම අපරාධ අඩු වීමට බලපෑමක් ඇති වේ ද යන්නට අදාළ දත්ත විග්‍රහ කරමින් පරීක්ෂා කර බැලුවේය.ඒ සම්බන්ධයෙන් ආර්ථික හා සමාජීය වශයෙන් සිදුවන බලපෑම ද පුළුල්ව සලකා බලනු ලැබීය. ශ්‍රේෂ්ඨාධිකරණයේ නඩු පැවැත්වෙන කාලය තුළ ද මෙම විෂයය කතිකාවට ලක් වූයේය. කොමිසමේ සාමාජිකයන් ඉදිරියේ පෙනී සිට විනිසුරු ටී.එස්. ප්‍රනාන්දු ද මරණ දඬුවමට සහයෝගය දෙමින් කතා කළ බව සඳහන් කළේය. අත්හිටුවනු ලැබූ මරණ දඬුවම දිගටම ක්‍රියාත්මක කිරීම සුදුසු බවට නිර්දේශ කරමින් කොමිසමේ වාර්තාව නිකුත් වූයේ ද 1959 දෛවෝපගත මාසය වූ සැප්තැම්බරයේය. 1959 ඔක්තෝබර් 2 වැනිදා බණ්ඩාරනායක මහතා දිවංගත වී හත් දොහක් ගෙවුණු තැන ඔහු ක්‍රියාත්මක කළ අත්හිටුවීම අති විශේෂ ගැසට් පත්‍රයකින් ඉවත් කරනු ලැබුවේය. ඉන් අනතුරුව මරණ දඬුවම අත්හිටුවීම (ඉවත් කිරීමේ) 1959 අංක 25 දරන පනත පාර්ලිමේන්තුවේ සම්මත වී, 1959 දෙසැම්බර් 2 වැනිදා පටන් ක්‍රියාත්මක කරනු ලැබුවේය. ඒ වන විට ඝාතනයට අදාළ මහේස්ත්‍රාත් පරීක්ෂණය පවා ආරම්භ වී නොතිබිණි. මෙම නව නීතියෙන් මරණ දඬුවම නැවත ස්ථාපිත කරනු ලැබුවේ මිනීමැරීමට වරදකරුවන් වූ අයට එය නියම කරන්නැයි කල් තියා දැනුම්දීම් කරමිනි. එයින් පැවැති නීතිය ඉවත් කෙරිණි. අගමැතිවරයා සිය මරණ මංචකයේදී ඝාතකයාට දයාව කරුණාව පළ කරන අතර, විශේෂයෙන් ඔහු මරා දැමූ ඝාතකයා එල්ලා දැමීම උදෙසා නැවත මරණ දඬුවම ක්‍රියාත්මක කිරීමේ නීතිය ගෙන ඒම උත්ප්‍රාසයට කාරණයකි. ඒ අතර තවත් වැදගත් දෙයක් සිදු විය. ප්‍රමාද දෝෂයක් නිසා මරණ දඬුවම නැවත හඳුන්වා දුන්නේ මිනීමැරීමට පමණකි. මිනීමැරීමට කුමන්ත්‍රණය කිරීම උදෙසා එය නැවත නියම වූයේ නැත. එයින් සිදු වූයේ පළමු සහ දෙවැනි විත්තිකරුවන්ට මරණීය දණ්ඩනය පැනවීමට නොහැකි වීමයි. එම නිසා ශ්‍රේෂ්ඨාධිකරණයේදී ඔවුන්ට මරණ දඬුවම නියම වුව ද අපරාධ අභියාචනාධිකරණයේදී ඔවුන්ගේ මරණ දඬුවම ජීවිතාන්තය දක්වා සිරදඬුවමක් ලෙස සංශෝධනය වීමයි. ඉන් පසු (රජය) මරණ දඬුවමට අදාළ (විශේෂ ප්‍රතිපාදන) පනත 1962 ජනවාරි 18 වැනිදා සාකච්ඡාවට ගැනීමට තීරණය වූයේය. ඉන් අපේක්ෂා කළේ මිනිමැරීමට කුමන්ත්‍රණය කිරීම උදෙසා මරණ දඬුවම නැවත පැනවීමයි. අපරාධ අභියාචනාධිකරණය බුද්ධරක්ඛිතට හා ජයවර්ධනට නියම කළ සිරදඬුවම අහෝසි කර ඔවුන්ට මරණ දඬුවම දීම ද එයින් බලාපොරොත්තු විය. ඒ ඔස්සේ අගමැතිවරයා ඝාතනය කළවුන් ඍජුව ඉලක්ක කරගත් බැවිනුත් කිසිදු පොදු නීතියක් හෝ මූලධර්මයක් ඒ උදෙසා පදනම් නොවූ බැවිනුත් ඊට යෝධ විරෝධයක් විපක්ෂයෙන් එල්ල විය. ආචාර්ය කොල්වින් ආර්. ද සිල්වා එය හැඳින්වූයේ “ව්‍යවස්ථානුකූලව මිනීමැරීම” යනුවෙනි. සතියක් ඉකුත්ව ගිය පසු ජනවාරි 25 වැනිදා පැවැති බලපෑම් හමුවේ රජය එකී පනත හකුළා ගත්තේය. දින දෙකකට පසු 1962 ජනවාරි 27 වැනිදා රජය බලයෙන් පහකිරීමේ කුමන්ත්‍රණය ක්‍රියාත්මක වූයෙන් රජයේ නීති කටයුතු තවත් පොර පිටියක් පැත්තට හැරුණේය. සෝමාරාමගේ දෛවය ඒ ආකාරයට අගමැතිවරයාගේ මරණයෙන් හත් දොහක් ගිය තැන නියම වූයේය. ඔහුව 1962 ජුලි 6 වැනිදා එල්ලා මරනු ලැබිණි. (තව කොටසක් මීළගට)පරිවර්තනය – සමන් පුෂ්ප ලියනගේසංජීව සේනානායක විසිනි  ",
    "URL": "https://www.lankadeepa.lk/features/අලුගෝසුවා-යළි-සේවයට/2-606836",
    "Category": "features"
}