{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 21",
    "Headline": "රාජාසන කථාවෙන් ඔබ්බට",
    "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා විසින් වත්මන් පාර්ලිමේන්තුවේ වාර අවසානය ගැසට් කළේ පසුගිය දෙසැම්බර් මස 12 වැනිදාය. පාර්ලිමේන්තුවේ නව සැසිවාරය විවෘත කිරීමට දින නියම වූයේ ජනවාරි මාසයේ 18 වැනිදාටය. ඒ කියන්නේ පසුගිය අඟරුවාදාටය. ඒ නිගමනය අනුව පාර්ලිමේන්තුවේ නව සැසිවාරය විවෘත විය.එසේ නව සැසිවාරයක් ලෙසින් පාර්ලිමේන්තුව නැවත රැස්වීමට සම්බන්ධ අනෙක් වැදගත් කාරණය වන්නේ රාජ්‍ය නායකයා වශයෙන් ජනාධිපතිවරයා විසින් කරනු ලබන රාජාසන කථාව පැවැත්වීමය. රාජාසන කථාව යැයි සම්මතයේ පවතින්නේ බ්‍රිතාන්‍ය සම්ප්‍රදායට අනුව රැජින පාර්ලිමේන්තුව විවෘත කිරීමෙන් පසුව පවත්වන කථාවටය. ඒ කතාව මගින් ඒ කාලයට සාපේක්ෂව රටේ ආණ්ඩුවේ ප්‍රතිපත්තිය ඉදිරිපත් කිරීම සාමාන්‍ය සිරිතය.1978 සිට අපේ රටේ පවතින විධායක ජනාධිපති ක්‍රමය යටතේත් ඊට පෙර පැවැති ආණ්‍ඩුකාරවරයාගේ බලතල යටතේත් රාජාසන කතාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සාමාන්‍ය සිරිතක්ය. පසුගිය අඟහරුවාදා ජනාධිපතිතුමාගේ කථාව ඉදිරිපත් වන්නේ මේ සම්ප්‍රදායේ, මේ ඉතිහාසයේ තවත් එක් අවස්ථාවක් ලෙසින්ය.මෙවර කිවිදා දැක්මෙන් මා ලියන්නේ ඒ රාජාසන කතාව පිළිබඳව සහ එයින් ඔබ්බෙහි ඇති ගැටලු කීපයක් පිළිබඳවය.දෙමුහුන් රාජ්‍යයමේ කතාවේ මුල්ම කොටසේ ඉදිරිපත් වූ වැදගත් අදහසක් වන්නේ අපේ ආණ්ඩුක්‍රමයේ තිබෙන ද්විත්ව ස්වරූපය හෙවත් දෙමුහුන් ස්වරූපය පිළිබඳව ජනාධිපතිතුමා දැක්වූ කාරණයයි.1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් පසුව අපේ රටේ රාජ්‍ය පාලනයේ ඍජු මහජන අභිලාසයන් දෙකක් එකවිට නියෝජනය කරන බව හැමෝම මේ වන විට දන්නා කරුණකි. ඒ කියන්නේ ජනතාව විසින්තමන්ගේ කැමැත්ත ඍජුවම දෙපැත්තකට (ජනාධිපතිවරයෙක් තෝරා ගැනීමට සහ පාර්ලිමේන්තුවක් තෝරා ගැනීමට) පාවිච්චි කරන බවයි.මේ ආකාරයෙන් රාජ්‍ය පාලනය සම්බන්ධයෙන් ජනතාවගේ කැමැත්ත දෙපැත්තකින් ක්‍රියාත්මක වීම හරියටම තේරුම් ගැනීම අත්‍යවශ්‍ය කාරණයක්ය. පාර්ලිමේන්තුව පත් කරන්නට ඡන්දය දුන් ජනතාව සහ ජනාධිපතිවරයා පත්කරන්නට ඡන්දය දුන් ජනතාව යනු එකම ජනතාවක් වූවාට ඒ ඡන්ද දෙක මගින් බලාපොරොත්තු වෙන්නේ වැඩ දෙකක්ය.රටේ නීති හදන්නට, අලුත් ප්‍රතිපත්ති අනුමත කරන්නට සහ රාජ්‍ය මුදල් පාලනය කරන්නට සම්පූර්ණයෙන්ම බලය තිබෙන්නේ පාර්ලිමේන්තුවටය. එසේම, එසේ පාර්ලිමේන්තුව හදන නීති සහ ප්‍රතිපත්තිවලට අනුව රට පාලනය කිරීමේ විධානය ඇත්තේ ජනාධිපතිවරයාටය. විධායක බලය කියන්නේ ඒකටය. එසේම පාර්ලිමේන්තුව විසින් අනුමත කරනු ලැබූ අය වැය ලේඛනයකට අනුව රාජ්‍යයේ මුදල් වියදම් කරන්නේද විධායකය යටතේ තියෙන ආයතන විසින්ය. විධායක බලයට අයිති බල ප්‍රදේශය වන්නේ ජනාධිපති ධුරයත් සම්පූර්ණ කැබිනට් මණ්‍ඩලයත් ඒ යටතේ තිබෙන දෙපාර්තමේන්තු සංස්ථා ඇතුළු ආයතන පද්ධතියත්ය. අපේ ව්‍යවස්ථාවේ තිබෙන ඉතාමත් සංකීර්ණ කාරණයක් වන්නේ ජනතාවගේ ඡන්දයෙන් පාර්ලිමේන්තුව හා ජනාධිපතිවරයා වෙන වෙනම පත් කළත් මේ ආයතන දෙක ඒකාබද්ධව සිදුකළ යුතු වැඩ රාශියක් හඳුන්වා දී තිබීමය.ඒ සංකීර්ණ කාරණාවලින් එකක් වන්නේ කැබිනට් මණ්‍ඩලය පිළිබඳව තත්ත්වයයි. කැබිනට් මණ්‍ඩලයේ බලතල යනු විධායකය සතු බලයක්ය. ඒත් ඒ කැබිනට් මණ්‍ඩලය සඳහා සභිකයන් තෝරා ගැනීමේදී ජනාධිපතිවරයාට එය කළ හැක්කේ පාර්ලිමේන්තුවට පත්වී සිටින නියෝජිතයන් 225 අතරින් පමණක්ය. මේ අනුව කැබිනට් මණ්‍ඩලයේ 30 දෙනා එකවිට ජනතා අභිලාෂ දෙකක් නියෝජනය කරනු ලබන බව මෙහි තිබෙන සමහරුන් නොදන්නා කරුණය. කැබිනට් ඇමැතිවරු එක පැත්තකින් ව්‍යවස්ථා හදන, මුදල් පාලනය කරන පාර්ලිමේන්තුවේ සභිකයෝය. තවත් පැත්තකින් මුදල් වියදම් කරන විධායකයේ කොටසක් වූ කැබිනට් මණ්ඩලයේ සභිකයෝය. මේ ද්විත්ව බලයම නීති හදන්නටත් හදන නීතිවලට අනුව රට පාලනය කරන්නටත් ඇති එකම පිරිස කැබිනට් ඇමැතිවරු පමණය. එය ජනාධිපතිවරයාටවත් නැත.මේ කාරණය කථා කරන අතරම මෙම සංවාදයටම අයත් තවත් කාරණයක් සඳහන් කළ හැකිය. අපේ ව්‍යවස්ථාවේ 17 වන, 18 වන, 19 වන සහ 20 වන සංශෝධන මගින් අවුල් සහගතව ආමන්ත්‍රණය කර තිබෙන එක් බරපතළ කාරණයක් වන්නේ අපේ ආණ්‍ඩුක්‍රමයේ තිබෙන මේ දෙමුහුන් බලාධිකාරය පිළිබඳවය. ඒ ව්‍යවස්ථා සංශෝධන ගැන මේ ලිපියේ ලියන්නට හැකියාවක් නැත. එහෙත් මේ කාරණය ඉදිරියේදී සාකච්ඡා කරන්නට හිතාගෙන සිටින්නෙමි.දැන් නැවතත් කැබිනට් මණ්‍ඩලයේ මා කලින් කියූ කාරණයට යා යුතුය. ජනාධිපතිතුමාගේ රාජාසන කතාවේ සඳහන් කෙරුණේ පාර්ලිමේන්තුවට ජනවරමක් තිබෙන අතර විධායක ජනාධිපතිවරයා ලෙසින් තමන්ටද වෙනමම ජනවරමක් තිබෙන බවයි. මේ ජනවරම් දෙක තේරුම් ගැනීම වැදගත් බව ඒ කාරණය ගැන ජනාධිපතිතුමාගේ අදහස විය. මේ ජනවරම් දෙකම දරා සිටින එකම කණ්ඩායම වන කැබිනට් මණ්ඩලයට මෙහිදී ඉතාමත් තීරණාත්මක අගයක් ලැබෙන බව ඉතාමත් පැහැදිලිය. කැබිනට් මණ්‍ඩලයේ අය තමන්ට විධායකයෙන් ලැබුණු අමාත්‍යධුරයේ කටයුතු බුද්ධිමත්ව හා විධිමත්ව කිරීමත් ජනතාවගෙන් ඍජුව තමන්ට ලැබුණු නීති හැදීමේ පාර්ලිමේන්තු බලය නිසි පරිදි ඉටුකිරීමත් යන වැඩ දෙකම කළ යුතුය. මේ කාරණය මෙහිදී බරකර කියන්නේ අපේ රටේ පවතින දෙමුහුන් බල සහිත රාජ්‍යය නිසි පරිදි ගොඩනගන්නට නම් ජනාධිපතිවරයාත් පාර්ලිමේන්තුවත් අතර සිටින මේ බල දෙකේම සාමාජිකයන් වූ කැබිනට් මණ්‍ඩලය සක්‍රිය බුද්ධිමත් හා විධිමත් වීම අත්‍යවශ්‍ය නිසාය.සෞභාග්‍යයේ දැක්මේ තර්කයරාජාසන කතාවේ අවධාරණය කළ තවත් එක් කාරණයක් වූයේ ජනාධිපතිතුමන් විසින් ඉදිරිපත් කරන ලද සහ ජනතාව අනුමත කළ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය ප්‍රකාරව ඉදිරි කටයුතු කරන බවය. මගේ තේරුම් ගැනීම වන්නේ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය ප්‍රධාන තර්ක 03 ක් මත පදනම් වන බවයි. එනම් ඒ ප්‍රතිපත්ති ප්‍රකාශය මගින් දී ඇති පොරොන්දු ප්‍රධාන කලාප 3 කට ගොනු කළ හැකි බවයි. ඒවා වන්නේ 1. ආර්ථික සංවර්ධනය ඇති කිරීම (Economic Development), 2. ජාතික ආරක්ෂාව සැලසීම (National Security) සහ 3. දේශපාලන ප්‍රතිසංස්කරණ හඳුන්වාදීම (Political reform) යන ඒවාය. මගේ තේරුම් ගැනීමට අනුව මේ ප්‍රධාන ක්ෂේත්‍ර 3 න් රාජාසන කතාවේ වැඩියෙන්ම අවධානය යොමුකර තිබුණේ ආර්ථික සංවර්ධනය පිළිබඳ මාතෘකාවටය. ඒ කාරණය සම්බන්ධව දැනට සිදුකරමින් පවතින යෝජනා ක්‍රම පැහැදිලි කිරීම හැරුණු විට ආර්ථික සංවර්ධනය පිළිබඳව ඉදිරි ප්‍රතිපත්ති ගැන වැඩි වශයෙන් අවධානය යොමු කළ යුතුව තිබූ බව සමහරුන්ගේ අදහසය.අපේ රටේ ආර්ථික සංවර්ධනය දුලබ හා පසුගාමී තත්ත්වයක් පෙන්නුම් කරන්නේ හේතු කීපයක්ම නිසාය. එක පැත්තකින් රට තුළ සංවර්ධන උත්තේජනයක් ඇති කරන්නට සමත් ප්‍රතිපත්ති සංවාදයක් (Policy debate) නොමැතිවීම බරපතළ කාරණයක්ය. අනෙක් පැත්තෙන් මැතිවරණ පොරොන්දු මත නිවැරදි ආර්ථික විධි ක්‍රම ක්‍රමානුකූලව හා බුද්ධිමත්ව ගොඩනගා ගැනීම අතින් අපේ රට හැමදාම හිටියේ යම් ආකාරයක පසුගාමී තැනකය. මැතිවරණ පොරොන්දු ඒ ලෙසින්ම ආර්ථික ප්‍රතිපත්ති බවට පරිවර්තනය කරන්නට යාම නිසා 1970 සිට මෙපිටට හැමදාම වාගේ සිදුවූ ගැටලුකාරීත්වයන් රාශියක්ද විය. දේශපාලන පොරොන්දු සහ ආර්ථික ප්‍රතිපත්ති (Political promises & Economic policies) යනු එකක් නොව දෙකක් ලෙසින් තේරුම් ගැනීමත් දේශපාලන පොරොන්දු ඉටුවන ආකාරයෙන් ආර්ථික ප්‍රතිපත්ති කාරණයේදී බරපතළ වෘත්තීයභාවයක් ඇති කිරීමත් රටක් ලෙස අපි කළ ප්‍රධානතම වැඩක් බව මගේ අදහසය.මෙවර රාජාසන කතාවේත් මතුකර ඇති ආකාරයට ආර්ථික සංවර්ධනයට සමානම බරකින් මැදිහත් විය යුතු අනෙක් ක්ෂේත්‍රය වන්නේ දේශපාලන ප්‍රතිසංස්කරණ සම්බන්ධ කාරණයයි. අලුත් ව්‍යවස්ථාවක් ගෙන ඒමේ සිට තිබෙන අණ පනත් සංශෝධනය දක්වා ක්ෂේත්‍ර ගණනාවක්ම එහිදී වැදගත් වේ. මේවා පිළිබඳව බරපතළ අවධානයක් යොමු කිරීම ඉතාමත් අත්‍යවශ්‍ය තත්ත්වයකට පත්වී ඇති බව පැහැදිලි කාරණයකි.සංවර්ධනයයි ප්‍රජාතන්ත්‍රවාදයයි එකට යයිද?සංවර්ධනය පිළිබඳව අපේ රටේ සංවාදය තුළ බොහෝ විට මතුවෙන කාරණයක් වන්නේ ප්‍රජාතන්ත්‍රවාදය නිසා සංවර්ධන කටයුතු පමාවෙන බවයි. මේ අදහස සම්පූර්ණයෙන් වැරදි අදහසක් පමණක් නොව පසුගාමී එකක් ද වන බව මගේ මතයයි. අපේ රට සතුව ඇති වටිනාකම්වලින් එක් වැදගත් කරුණක් වන්නේ ප්‍රජාත්නත්‍රවාදය පැත්තෙන් අප සිටින තැනය. හැම පුරවැසියාටම තමන්ගේ අදහස් නිදහසේ ප්‍රකාශ කිරීමේ අයිතියෙන් ආරම්භ වන මේ ප්‍රජාතන්ත්‍රවාදී අවකාශය ව්‍යවස්ථාවෙන්ද ඉතාමත් නිශ්චිතව ආරක්ෂා කර තිබීම ඉතාමත් වැදගත්ය. පාර්ලිමේන්තුවේ වැදගත්කම වන්නේ රටේ ජනතාවගේ හඬ තමන්ගේ නියෝජිතයන් මාර්ගයෙන් මතු කිරීමේ අවකාශය බවට එය පත්වන නිසාය.ප්‍රජාතන්ත්‍රවාදයේ ඇති වැදගත්ම ගුණාංගය වන්නේ එය මගින් යම් රටක ප්‍රතිපත්ති, නීති, රාජ්‍ය පාලනය සම්බන්ධව ගනු ලබන තීරණ සමාජයේ හා පාර්ලිමේන්තුවේ සාකච්ඡාවට භාජන වීම හේතුවෙන් නිවැරදි වීමේ ඉඩ උපරිම වශයෙන් තිබීමයි. කෙටියෙන්ම කිවහොත් ලෝකයේ අඩුවෙන්ම අනතුරුදායකත්වයට ලක්වන්නේ වැඩියෙන් ප්‍රජාතන්ත්‍රවාදය තිබෙන රටවල්ය.ඇමරිකාවත් එංගලන්තය ඇතුළු බටහිර යුරෝපයත් ඉදිරියේදී ඉන්දියාවත් ලෝකයේ ආධිපත්‍යය දරන හේතු අතර එක් ප්‍රධාන එකක් වන්නේ ඒ රටවල තිබෙන ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය බව මගේ තර්කයයි.ඒ නිසාම සංවර්ධන උපායමාර්ග හා වැඩපිළිවෙළ වේගවත් කරන තරමටම ප්‍රජාතන්ත්‍රිය අවකාශය පුළුල් සහ නිදහස් කිරීම සෑම රටකම දියුණුව හා ශක්තියට හේතුවක් බව පිළිගැනීම නිවැරදිය.කොච්චර ලොකු රාජ්‍යයක්දරටේ අනාගත ප්‍රතිපත්තිය සම්බන්ධයෙන් සංවාදයකදී අවධානය යොමු කළ යුතු තවත් වැදගත් ක්ෂේත්‍රයක් වන්නේ අපේ රටේ රාජ්‍යය හා රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණය කිරීමේ අවශ්‍යතාවයි. අපේ රටේ රාජ්‍ය දෙපාර්තමේන්තු 98 ක් පවතින අතර ඒ යටතේ  රාජ්‍ය සේවකයෝ ලක්ෂ ගණනක් සේවය කරති. දිස්ත්‍රික් ලේකම් කාර්යාල 25 කි.රාජ්‍ය සංස්ථා 214 කි. සංස්ථා නොවන රජයට අයත් සමාගම් 125 කි. රාජ්‍යයට අයත් බැංකු 08 කි. රජය විසින් කළමනාකරණය කරනු ලබනු අරමුදල් (Funds) 65 කි. විදේශ ණය යටතේ ආරම්භ කර ඇති ව්‍යාපෘති 124 කි. පළාත් සභා 9 කි. පළාත් පාලන ආයතන 341 කි. පළාත් සභා අමාත්‍යාංශ සහ ප්‍රඥප්ති යටතේ පිහිටු වූ ආයතන ගණන 270 කි. මේ සියල්ලේම මූල්‍ය බර ජනතාව මත පිහිටන අතර මේ ආයතන පද්ධතිය අතරින් සමහර ඒවා කිසිදු ඵලදායක ක්‍රියාවලියක් සිදුකරන්නේ නැති ඒවායි.මේ විශාල රාජ්‍යය ප්‍රතිසංස්කරණය කරන්නේ කෙසේද කවදාද සහ කවුරුන් විසින්ද යන කාරණය මෙහිදී අපේ අවධානයට ගත යුතු ප්‍රධානතම ගැටලුවයි.මෙරට සමහර රාජ්‍ය ව්‍යවසාය ආරම්භ කරන කාලයේ පෞද්ගලික අංශයක් අපේ රටේ පැවතියේ නැති බව ඉතාමත් පිළිගත් කාරණයකි. 1948 සිට රජය ආරම්භ කළ සමහර  ව්‍යවසාය ඒ කාලයේ රජය විසින් ආරම්භ කළ යුතුව තිබූ ඒවා යැයි සිතිය හැකිය. එහෙත් අද වන විට මේ රටේ ශක්තිමත් පෞද්ගලික අංශයක් වර්ධනය වී ඇති තත්ත්වයක් යටතේ තවදුරටත් සමහර ව්‍යාපාර රජය මගින් සිදු කළ යුතුද යන කාරණය විමසිය යුතුය.මෙවර රාජාසන කතාවේ මේ කාරණය පිළිබඳව යම් ආකාරයක අදහසක් ඉදිරිපත් කර තිබුණු අතර එය වඩාත් ශක්තිමත් පදනමක් කරා වර්ධනය කිරීම අත්‍යවශ්‍යය.මා මෙහි සඳහන් කළේ මෙවර රාජාසන කථාවේ වැදගත් යැයි මට සිතෙන කාරණා කීපයක් ගැනය. මේ පිළිබඳව සංවාදය ඉදිරියට ගෙන යාම අවශ්‍යය. එය මගේ මෙවර කිවිදා දැක්මය.මහාචාර්ය චරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/රාජාසන-කථාවෙන්-ඔබ්බට/2-606863",
    "Category": "features"
}