{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 12",
    "Headline": "අනාගතය නොපෙනීමේ අභාග්‍යය",
    "News Content": "මේ වසරේ ‘ලංකාදීප’ පුවත්පතට ලබා දෙන පළමු සාකච්ඡාව මෙය වෙන නිසා පළමුව මම සියලු රට වැසියන්ට සුබ නව වසරකට ආසිරි එක් කරමි. රට තිබෙන්නේ විශාල අර්බුදයකය. එය තවත් ප්‍රසාරණය වෙනු ඇත. ආර්ථික මුල්‍ය සමාජයීය සහ දේශපාලන වශයෙන් මේ අර්බුදය අංශ ගණනාවකට විහිද තිබේ. මේ ආකාරයේ තත්ත්වයක් ලංකාවේ නිර්මාණය වූයේ ඇයිද යන ප්‍රශ්නයට පිළිතුරු සෙවීමේදී ලෝක සන්දර්භයද අවධානයට ලක් කළ යුතුය.ඇතැම් අයගේ මතය අනුව කොවිඩ් වසංගතය හේතුවෙන් මෙවැනි අර්බුදයක් පැන නැග ඇත. එහෙත් එය සම්පූර්ණයෙන්ම නිවැරැදි වටහා ගැනීමක් නොවේ. මන්ද මේ ගෝලීය වසංගතය මධ්‍යයේ වුව ලොව සමහර රටවල ආර්ථික වර්ධනය වූ නිසාය. එහෙත් රටවල් ස්වල්පයකට ඒ ආකාරයේ ආර්ථික වර්ධනයක් ළඟා කර ගැනීමට නොහැකි විය. ලංකාව ද ඒ අතර සිටියි.කොවිඩ් වසංගතය හමුවේ අපේ අර්බුදය උග්‍ර වූ බව සැබෑය. එහෙත් අර්බුදයෙහි මූලය වසංගතය නොවේ. 2019 වසරේ නොවැම්බර්වලදී ආණ්ඩු බලය අප වත්මන් ආණ්ඩුවට භාර දෙන අවස්ථාව වෙන විට රටේ ආර්ථිකය හොඳ තැනක තිබුණි. එවක පැවති මූලික ආර්ථික දර්ශක දත්ත දෙස බැලීමේදී ඒ බව ප්‍රත්‍යක්ෂ වෙනු ඇත. එවැනි දත්ත අතර ආර්ථික වර්ධන වේගය ඉතා වැදගත්ය. අප ආණ්ඩු කළ වසර පහක කාලයේදී සමස්තයක් ලෙස ආර්ථික වර්ධන වේගය 3.5 ඉක්මවා ගිය ද 2019 වසරේදී පමණක් එම අගය 2.5 දක්වා පහළ ගියේය. ඊට පෙර කාලයේ ආර්ථික වර්ධන වේගය සියයට පහ හය මට්ටම්වල පැවතියෙන් ඊට අඩු අගයක් ගත්තේ මන්ද යනුවෙන් යමෙකුට ප්‍රශ්නයක් ඉදිරිපත් කළ හැකිය. එහෙත් අදාළ කාලයේදී වුවද ලෝකයේ බොහෝ රටවල ආර්ථික වර්ධන වේගය ඊට වඩා ඉහළ අගයක පැවතිණි. අප එම කාලයේදී සිටියේ ද පසුපසිනි. 2015 කාලයේදී ආසියාවේ ආර්ථික වර්ධන වේගය සියයට පහ මට්ටම දක්වා අඩු වී තිබිණි. 2019 දී ආර්ථික වර්ධන වේගය 2.5 ක මට්ටමක් දක්වා අඩු වීමට බලපෑ ප්‍රධාන හේතු දෙකක් තිබිණි. එකක් නම් ප්‍රජාතන්ත්‍රවාදීව බලයට පත් වූ ආණ්ඩුව 2018 දී කුමන්ත්‍රණයක් මගින් නෙරපීමට ගත් ක්‍රියාමාර්ගයයි. එය ව්‍යවස්ථාවට පටහැනි ක්‍රියාවකි. ඊට අදාළව ගොනු කළ නඩුවේ තීන්දුව දින 52කට පසු ප්‍රකාශයට පත් කරමින් අධිකරණය තීන්දු කළේ මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ ආණ්ඩුව ව්‍යවස්ථා විරෝධී බවය.ඒ අනුව එම ආණ්ඩුවට බලයෙන් ඉවත් වීමට සිදු විය. එම අවස්ථාවේදී විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් හැසිරුණු විලාසය මතක් කිරීමටවත් මම අකැමැත්තෙමි. මනුෂ්‍යයත්වයට නිගා දෙන අයුරින් ඔවුහු කටයුතු කළහ. එවක කතානායක කරු ජයසූරිය මහතාගේ ආරක්ෂාව වෙනුවෙන් පාර්ලිමේන්තුවට පොලිසිය පවා කැඳවීමට සිදු විය. ප්‍රජාතන්ත්‍රවාදයට කළු පැල්ලමක් එක් කළ එවැනි සිද්ධියක් ලෝකයේ කිසිදු රටක සිදු වීද යන්න සැකසහිතය. එයින් නිර්මාණය වූ අස්ථාවරත්වය හේතුවෙන් විදේශීය ආයෝජකයෝ රටට පැමිණ ආයෝජන කිරීමට මැළි වූහ. දේශීය ආයෝජකයෝ ද කලකිරුණහ. එය ඍජුවම ආර්ථික වර්ධන වේගය පහළ යෑමට බලපෑවේය. දෙවැනි හේතුව නම් 2019 වසරේ සිදු වූ පාස්කු ඉරු දින ත්‍රස්ත ප්‍රහාරයයි.2015ත් 2018ත් අතර කාලයේදී මහා පරිමාණ ආයෝජන ව්‍යාපෘති රටට ගෙන ඒමට අසමත් වීම මේ අර්බුදයට එක් හේතුවක් කියා යමෙකු කියන්නේ නම් මම එයට එකඟ නොවෙමි. මන්ද 2015 සිට අපේ ආණ්ඩුව කළේ ආර්ථිකය විෂයෙහි ප්‍රතිසංස්කරණ ඇති කිරීමය. මේ කතිකාවේදී සංවර්ධනය යන්නෙහි සැබෑ අරුත කුමක්ද යන්න නිර්වචනය කර ගැනීම ඉතා වැදගත්ය. ලංකාවේදී බොහෝ විට සංවර්ධනය යන්න ලඝු කර තිබෙන්නේ මහාමාර්ග, වරාය ආදී මහා පරිමාණ භෞතික ඉදිකිරීම් සම්බන්ධ කටයුතුවලටය. මේ අදහස මිනිසුන්ගේ මනසට කාවද්දා ඇති පසුබිමක අපේ ආණ්ඩුවේ මුල් කාලයේදී රටේ සංවර්ධනයක් සිදු නොවූ බව ඇතැමකුට කිව හැකිය. එහෙත් මෙහිදී අවධාරණය කළ යුතු කාරණය නම් සංවර්ධනයේ නාමයෙන් කළ නිෂ්ප්‍රයෝජන මහා පරිමාණ ව්‍යාපෘති නිසා වත්මන් ආර්ථික අර්බුදය මතු වී තිබෙන බවය. එහෙත් සංවර්ධනය යනු එය නොවෙයි.සංවර්ධනය යනු මානව සම්පත ඉලක්ක කරගත් ක්‍රියාවලියකි. මිනිසුන්ට හොඳ ආදායමක් ලැබීම මෙන්ම මනා සෞඛ්‍ය හා අධ්‍යාපනය ආදී සේවා සහතික කිරීම ඒ ඇතුළත කළ යුතුය. සෙසු ඒවා දෙවනුවය. අපේ කාලයේදී ඊට බලපෑ ප්‍රධාන බාධා දෙකක් තිබිණි. එකක් නම් අයවැය හිඟයයි. දෙවැන්න ආනයන අපනයන ආදායම් පරතරයයි. අයවැය පරතරය සියයට 7 සිට 3.5 දක්වා පහළ අගයකට ගෙන ඒමේ අපේක්ෂාවෙන් අපි වැඩ කළෙමු. එය සියයට 5ක අගයකට ගෙන ඒමට අපට හැකි වුවද කුමන්ත්‍රණකාරීව ආණ්ඩු බලය අත් කර ගැනීම හා පාස්කු ඉරු දින ත්‍රස්ත ප්‍රහාරය නිසා අදාළ ඉලක්කය කරා ළඟා වීමට නොහැකි විය. කෙසේ වෙතත් විශාල වශයෙන් ආදායම් ඉහළ නංවා ගැනීමටද පිළිවන් විය. එහෙත් මේ ආණ්ඩුව බලයට පත් වූ පසු ආදායම් කඩා වැටුණි.ඊට හේතුව වූයේ සාර්ව ආර්ථිකය ගොඩ නංවන්නේ නැතිව සෙසු අංශ නිර්මාණය කළ නොහැකි බවට ආණ්ඩුවට නිසි අවබෝධයක් නොතිබීමය. අප අපේක්ෂා කළ ආයෝජන එවකදී රටට නොපැමිණියද ආර්ථික ශ්‍රේණිගත කිරීම්වලින් හා අන්තර්ජාතික දර්ශකවලින් රට ඉහළට ගියේය. සාර්ව ආර්ථිකය නංවමින් ආයෝජනවලට හිතකර පරිසරය සකස් කරද්දී යථෝක්ත සිදුවීම් ද්වය ඇති වූ නිසා එම තත්ත්වය වෙනස් විය.වර්තමාන ආර්ථික අර්බුදයෙහි අන්තර්ගත ප්‍රධාන පැතිකඩ දෙකෙන් එනම් ණය ප්‍රශ්නය හා විදේශ විනිමය ප්‍රශ්නය යන ඒවායෙන් ණය සම්බන්ධ අර්බුදය ගැන පළමුව කතා කළ හැකිය. අප 2019 දී ආණ්ඩුව භාර දෙන විට ඩොලර් කෝටි 7600කට වැඩි සංචිත ප්‍රමාණයක් රටේ තිබිණි. එහෙත් නොවැම්බර් වෙන විට එම අගය කෝටි 1000 ක් බව ආණ්ඩුව ප්‍රකාශ කළේය. එසේම දෙසැම්බර් මාසයේදී එය ඩොලර් කෝටි 3000ක් දක්වා ඉහළ ගිය බව ද නිවේදනය කළේය. එහෙත් එසේ එක් මාසයක් ඇතුළත ඒ සා ඉහළ අගයකින් සංචිත වැඩි වූයේ කෙසේද යන්න ගැන මෙතෙක් ආණ්ඩුව පැහැදිලි කිරීමක් කර නැත. එහි ඇත්තේ ප්‍රශ්නකාරී ස්වාභාවයකි. මන්ද, ගත් ණයක් හෝ රටට ලැබුණු ආයෝජනයක් නිසා විදේශ සංචිත ඉහළ ගියේ නම් එහි සැඟවීමට දෙයක් නැති නිසාය. මේ ආණ්ඩුව එම කාරණය සඟවන නිසා අපට ඒ ගැන සැකයක් තිබේ. කලින් ගත් ණය ගෙවමින් මේ ආණ්ඩුව ඒ ගැන ආඩම්බර වෙයි. එහෙත් අනෙත් පසින් සිදු වූයේ කුමක්ද? විදේශ සංචිත ප්‍රමාණය අඛණ්ඩව අඩු කර ගැනීමය. සංචිත ප්‍රමාණය අඩු කරමින් විදේශීය ණය ගෙවූවද එමගින් මේ ආණ්ඩුව පහර එල්ල කළේ දේශීය ව්‍යාපාරිකයාට හා ගොවිතැනටය. රසායනික පොහොර අහිතකර බවට කතාවක් නිර්මාණය කළේ පොහොර ගෙන්වීමට ඩොලර් නැති නිසාය.ප්‍රමුඛත්වය දුන්නේ විදේශිකයන්ගේ ණය ගෙවීමටය. කෘෂිකර්මාන්තයට දේශීය ආර්ථිකයට පාරිභෝගිකයාට ප්‍රමුඛත්වය දුන්නේ නැත. ඒ හේතුවෙන් ඉතිහාසයේ කිසි දිනෙක සිදු නොවූ පරිදි මේ වෙන විට ආහාර ද්‍රව්‍යවල මිල ගණන් ඉහළ ගොස් තිබේ. අපට තවත් සැකයක් ඇත. එනම් ණය ගෙවූවේ සුද්දන්ට පමණක්ද යන්නය. ඒ අතර කළු සුද්දන්ද සිටිය හැකි බවට අපට සැකයක් ඇත. අද වෙන විට අන්තර්ජාතික ස්වෛරීත්ව බැඳුම්කර හා ශ්‍රී ලංකා සංවර්ධන බැඳුම්කරවල මුදල් ආයෝජනය කිරීමට විදේශිකයන් මැළි වෙන තත්ත්වයක් දැකිය හැකිය.ඊට හේතුව ලංකාවේ ණය ගෙවීමේ හැකියාව සම්බන්ධයෙන් උද්ගතව ඇති ප්‍රශ්නකාරී තත්ත්වයයි. එවැනි සන්දර්භයක ඒවායෙහි මුදල් ආයෝජනය කරන්නේ කළු සුද්දන්ද යන සැකය අපට තිබේ. කළු සුද්දන් යනුවෙන් මා අදහස් කරන්නේ දීර්ඝ කාලයක සිට මෙරට දේශපාලනයේ නියැළී සිටිමින් ජනතාවගේ මුදල් සොරකම් කළ හා විවිධ ව්‍යාපෘති හරහා ලබා ගත් කොමිස් මුදල්වලින් කළු මුදල් උපයා ගත් දේශපාලනඥයන්ය. දැන් ඔවුන්ට එම මුදල් මෙම බැඳුම්කරවල ආයෝජනය කිරීම හරහා වැඩි ආදායමක් ඉපැයීමට හා ඒවා සුදු කර ගැනීමටද හැකියාව ලැබේ. අදාළ බැඳුම්කරවල මුදල් ආයෝජනය කර ඇත්තේ කවුරුන්ද යන්න ප්‍රසිද්ධ කරන්නැයි අප ආණ්ඩුවට බල කරන්නේ ඒ නිසාය. එය අභියෝගයකි.මේ ණය අර්බුදයෙහි තිබෙන්නේ කළමනාකරණය පිළිබඳ ප්‍රශ්නයකි. දෙවනුව ඉහවහා ගිය සොරකම හා දූෂණයයි. තුන්වෙනුව වැරදි මිනිසුන් ආර්ථිකය කළමනාකරණය කිරීමය. සිව්වෙනුව වැරැදි ආර්ථික ප්‍රතිපත්ති අනුගමනය කිරීමය. 2000 වසර වෙන විට ලංකාවේ මුළු අපනයන දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 30ක අගයක පැවතිණි. එයින් වසර විස්සකට පසු එනම් 2020 වසරේදී එම අගය සියයට 14ක් දක්වා පහළ බැස ඇත. එසේ වූයේ ඇයි? ලබාගත් ණය සුදුසු ලෙස සංවර්ධනය හා නිෂ්පාදනය සඳහා ආයෝජනය නොකළ නිසාය. එම ණය යෙදවූයේ සුදු අලි ලෙස හැඳින්විය හැකි නිෂ්ඵල ව්‍යාපෘතිවලටය. මත්තල ගුවන් තොටුපොළ එකකි.වත්මන් ආණ්ඩුව බලයට පත් වී වසර දෙකක් සම්පූර්ණ වෙන අවස්ථාව වෙන විටදීවත් ගුවන් යානයක් ගොඩබස්වා ගැනීමට නොහැකි ගුවන් තොටුපොළක් බවට එය පත්ව ඇත. එම ව්‍යාපෘතිය සඳහා යෙදවූ ඩොලර් මිලියන ගණන් කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් හා ඔවුන්ගේ නිෂ්පාදන දියුණු කිරීමට ආයෝජනය කර තිබුණි නම් අද රටට මහත් ආර්ථික ප්‍රතිලාභ අත්වෙනු ඇත. එහෙත් මේ අය පුන පුනා කියන්නේ දේශීය ආර්ථිකය ව්‍යාපාර ගොඩනගන බවය. එසේ ගොඩනැගූ දේශීය ව්‍යාපාර මොනවාද කියා මම අසමි. එපරිදි ඉදිකළ තවත් නිෂ්ඵල ව්‍යාපෘති අතර වරාය, ක්‍රිකට් ක්‍රීඩාංගණ, සම්මන්ත්‍රණශාලා, කුලුනු තිබෙන අතර ඒවා ගැන කතා කිරීමට අවශ්‍ය වෙන්නේ නැත. මේ සියලු නිෂ්ප්‍රයෝජන ව්‍යාපෘති සඳහා යෙදවූයේ රජයේ මුදල්ය. ප්‍රශ්නය තිබෙන්නේ එහිය. එය ණයට ගෙන මඟුල් කනවා වැනි දෙයකි.බිඳ වැටී ඇති ආර්ථිකය වෙසෙසින්ම විදේශ විනිමය ජනන මාර්ගවල මතුව තිබෙන කඩාවැටීම ප්‍රකෘති තත්ත්වයට පත් කිරීමේදී ආයෝජන තීරණාත්මකය. දේශීය ආයෝජකයන් රටේ ආයෝජනය කළ යුතුය. එහෙත් එහි යම් සීමාවක් තිබේ. එසේම විදේශීය ආයෝජනවල ගලා ඒමද අතිශය වැදගත්ය. ලංකාවේ ඉතිරි කිරීම් තිබෙන්නේ සියයට 15ක් වැනි සාමාන්‍ය අගයකය. ඉන්දියාවේ එම අගය සියයට 30ක් හෝ ඊට වැඩි මට්ටමක පවතියි. චීනයේ සියයට 50ට වැඩිය. අපේ ඉතිරිය එනම් ආයෝජන සාපේක්ෂව දුර්වල අගයක පවතින බව එයින් ගම්‍ය වෙයි. එසේ නම් අපට විදේශ ආයෝජන අවශ්‍යය. එම ආයෝජන ලොව ඕනෑම රටකින් පැමිණිය හැකිය. ඒ සඳහා රටේ ස්ථාවරභාවයක් තිබිය යුතුය. ලංකාව ගැන ඔවුන්ට විශ්වාසයක් ඇති විය යුතුය.රටේ ආර්ථිකය සම්බන්ධ ශ්‍රේණිගත කිරීම්වලින් ඔවුහු විශ්වාසය සම්බන්ධ තක්සේරුවට පැමිණෙති. කෙසේ වෙතත් මේ වෙන විටත් අන්තර්ජාතික ණය ශ්‍රේණිගත කිරීම් සිදු කරන ආයතන මගින් ලංකාව ණය ශ්‍රේණිවලින් පහළට දමා තිබේ. එය අපට අවාසියකි. එහෙත් අදාළ ණය ශ්‍රේණිගත කිරීම් සිදු කරන ආයතනවලට දෝෂාරෝපණය කිරීමෙන් ඵලක් නැත. තවද අප එකඟ වූ අන්තර්ජාතික ගිවිසුම් හා ප්‍රඥප්තිවලට අනුව කටයුතු කරන්නේ ද යන්න ගැනත් ආයෝජකයෝ සැලකිලිමත් වෙති. රට හා ආර්ථිකය පිළිබඳ විශ්වාසය බිඳවැටී තිබීම අද අප මුහුණ දෙන කේන්ද්‍රීය ප්‍රශ්නයකි. තවදුරටත් විදේශ විනිමය ඉපැයීම් ගැන අවධානය යොමු කිරීමේදී තේ, පොල්, රබර් සහ ඇඟලුම් වැනි සාම්ප්‍රදායික අපනයනවලට අමතරව අපට තොරතුරු තාක්ෂණ සේවා අපනයන ආදායම් ද තිබේ. දැනට ඩොලර් කෝටියත් කෝටි එකහමාරත් අතර ආදායමක් ඉන් රටට ලැබේ. එම ආදායම් ඉහළ නංවා ගැනීමට පුළුවන. ඒ සඳහා එම ක්ෂේත්‍රයේ සේවයේ නියුතු මානව සම්පත් වැඩි කළ යුතුය. ඊට අවශ්‍ය පුහුණු කිරීමේ ආයතන ඇති කිරීම වැදගත්ය. සමගි ජන බලවේගයේ අපේ තේමාව වෙන්නේ සැමට අධ්‍යාපනයක් ලබා දීමය.මේ අර්බුදයේ වගකීම තිබෙන්නේ රජයට පමණි. ආණ්ඩුව බලයෙන් ඉවත්ව යෑමට සූදානම් නම් ආර්ථික අර්බුදය විසඳන අයුරු අපට ක්‍රියාවෙන්ම ඔප්පු කළ හැකිය. ඒ සඳහා අපට වැඩපිළිවෙළක් තිබේ. එහි කෙටි කාලීනව හා දිගු කාලීනව කළ හැකි දේවල් අන්තර්ගතය. මිනිසුන් සමග සිටගනිමින් අප ආණ්ඩුවේ අඩුපාඩු පෙන්වා දෙන අතරේ ආණ්ඩුව නිවැරදි ප්‍රතිපත්ති අනුගමනය කරන්නේ නම් පාර්ලිමේන්තුවේදී ආණ්ඩුවට සහාය දීමට වුව සූදානම්ය. එහෙත් ආණ්ඩුව අනුගමනය කරන්නේ වැරදි ප්‍රතිපත්ති නම් අප ඊට විරුද්ධය. විපක්ෂයේ කාර්යභාරය අපි නිවැරැදිව ඉටු කරමින් සිටිමු.සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහසමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ඉරාන් වික්‍රමරත්න  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අනාගතය-නොපෙනීමේ-අභාග්‍යය/26-606379",
    "Category": "features"
}