{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 04",
    "Headline": "මාධ්‍යයත් කලාවත් එක්කළ සිරිල් ඒ. සීලවිමල",
    "News Content": "ප්‍රකට මාධ්‍යවේදියකු සහ සාහිත්‍යකරුවකු වූ අභාවප්‍රාප්ත සිරිල් ඒ සීලවිමල මහතාගේ එකොළොස් (11) වැනි ගුණ සමරුව අදට (04) යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.වර්ෂ 1930 ඔක්තෝම්බර් මස 29 වැනිදා පන්නල සඳලංකාවේ ඉරබඩගම දී උපත ලැබූ සිරිල් ඒ සීලවිමල මහතා කඳන්ගමුව මහා විද්‍යාලයේ පාදක කොට ප්‍රාථමික හා කනිෂ්ඨ අධ්‍යාපනය ලැබීමෙන් පසුව සඳලංකාවේ ශාස්ත්‍රෝදය පිරිවෙනින් උසස් හා පශ්චාත් අධ්‍යාපනය ලබා ගත්තේය.ඔහුගේ භාවමය චින්තනය මුවහත් කර ගැනීමේ බිහිදොර වූයේ ආරියරත්න කහවිට කර්තෘත්වය හෙබ වූ ‘‘කලා සිනමා’’ සඟරාවට සමසේ දායක වීමට අවස්ථාව උදාවීම තුළිනි.එහි ප්‍රතිඵලය වූයේ ඒ තුළින් ඔහුට සිය අනාගත මාවත සිනමා ක්ෂේත්‍රය හරහා බොහෝ දුරට ස්ථාවර කර ගැනීමට මංපෙත් විවර වීමය.මේ සොඳුරු මිනිසාගේ හදවත තාරුණ්‍යයට මහඟු තෝතැන්නක් විය. ඔහුගේ සරණින් සහ මඟ පෙන්වීමෙන් කලා ලොව ජයගත් බොහෝ දෙනෙක් අද ජාතික මාධ්‍ය ආයතන පෞද්ගලික සන්නිවේදන නිකේතන සිනමා විකාශන ආදී සොඳුරු තැන් බබළවමින් ශිල්ප දක්වති.1960 දශකයේ මැද භාගයේ දී පමණ ලංකා චලන චිත්‍රයට ද සම්පත් දායකයකු ලෙස සම්බන්ධවීමට ද ඔහු වාසනාවන්ත විය. ගුණසේන සමාගම හා එක්ව දවස පුවත් පත හා අත්වැල් බැඳ ගැනීමෙන් ජාතික තලයේ පුවත්පත් කලාවේදියෙක් බවට පත්විය.ක්‍රම ක්‍රමයෙන් සිනමා කලා ක්ෂේත්‍ර ඔස්සේ ජාතික පුවත්පත් හා එක්වුණු සීලවිමලයන් එවකට ලංකාවේ පෘථුල ලෙස ජනගතව ව්‍යාප්තව තිබු චිත්‍රපට කලාවට ද ප්‍රවිෂ්ට වීමේ අවස්ථාව හිමිකර ගත්තේය.එවක ගායක ගායිකාවෝ රාශියක්ම සීලවිමලයින් අතින් ලියැවුණු මිහිරි ගීත ගායනා කළහ.සුදෝ පොඩ්ඩක් අඬන්න, මමයි මොට්ටපාල දොට්ට දැම්ම පාසලෙන්, හිස් ටින් එකක් වාගෙයි අපේ මේ ජීවිතේ මල්ලි, මෝහෙන් මුලාවෙලා, මෙත්මල් පිබිදේවා, ළිඳෙන් වතුර බීලා, ගල්කිස්සේ මුහුදු වෙරළේ, සන්සුන් රුවන් හද මන්දීරේ, දෝතින් දෝතයි, උපන් දිනය ළඟ එන හින්දා, ජන්ම භූමි වන්දනා, දිලි දිලි දිලිසෙන එළියක් වැනි ඔහු ලියූ චිත්‍රපට හා ගුවන් විදුලි සරල ගීත රාශියක්ම වත්මනෙහි පවා ජන විඤ්ඤාණයෙහි රැඳී පවතී.වරෙක ඔහු දිනපතා දවස හා ඉරිදා රිවිරැස යන පුවත්පත් දෙකෙහිම ප්‍රධාන කර්තෘත්වය දැරුවේය.සීලවිමලයන් එදා ගුවන් විදුලි මහගෙදර තුළින් සපත කළ නිර්මාණ ප්‍රතිභාව අදටත් අප සිත්හි රැඳී පවතී. එදා ගුවන් විදුලි පරිශ්‍රය තුළ වියත් කලාකරුවන් හා නිබඳ මුණගැසුණු ඔහු දිනපතා, සතිපතා හා මාසිකව ඉදිරිපත් කළ වැඩසටහන්වල මිහිරියාව අදත් සිහිපත් කරනුයේ හදපිරි සන්තෝෂයෙනි.සිරිල් ඒ සීලවිමල නම් වූ මේ සොඳුරු මිනිසාට අපි නිවන්සුව ප්‍රාර්ථනා කරමු. (***)කලාභූෂණඩබ්ලිව්.කේ. සරත් විමලසිරි   ",
    "URL": "https://www.lankadeepa.lk/features/මාධ්‍යයත්-කලාවත්-එක්කළ-සිරිල්-ඒ--සීලවිමල/2-604214",
    "Category": "features"
}