{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 08",
    "Headline": "එන්නත නැතිව රටින් ගියේත් ආවේත් කෙසේද?",
    "News Content": "රටක් අනතුරට හෙළීමට කිසිවකුට අයිතියක් නැත. විශේෂයෙන්ම ලෝක වසංගතයක් ඉදිරිපිට වගකීම් විරහිත ලෙස කටයුතු කිරීමට කිසිවකුට හැකියාවක් නැත. එසේ කටයුතු කරන්නේ නම්  ඒකාන්ත ප්‍රතිඵලය වන්නේ මුළු රටම පොදු ආදාහනාගාරයක් බවට පත්වීමය. උත්සව සමය ළඟ ළඟම එන හෙයින් මෙම  කාරණා සම්බන්ධයෙන් ප්‍රමාණවත් අවධානයක් යොමුකළ යුතුය. එසේ නොකොට අවදානම බාර ගැනීමට කිසිවකු ඉදිරිපත් නොවිය යුතුය.මුළු ලෝකයම අලුත් වටයකින් සැළුම් වෙවුළුම් කා යමින් තිබේ. ඒ කොවිඩ් පවුලේ අලුත් විකෘතිය ලෝකය ආක්‍රමණය කරමින් සිටින හෙයිනි. ඉකුත් නොවැම්බර් 26 වැනිදා ලෝක සෞඛ්‍ය සංවිධානය ඔමික්‍රෝන් හෙවත් කොවිඩ්  පවුලේ අලුත් විකෘතිය සම්බන්ධයෙන් තොරතුරු අනාවරණය කළේය. පවතින කොවිඩ් වයිරසයට වඩා ඔමික්‍රෝන් විකෘතිය බලවත් බවත් වේගයෙන් පැතිර යන බවත් ලෝක සෞඛ්‍ය සංවිධානය අනතුරු ඇඟවීම්ද කළේය.ඔමික්‍රෝන් විකෘතියේ නිජබිම වන අප්‍රිකාවේ රටවල් හයකින් සංචාරකයන් පැමිණීම තහනම් කිරීමට රජය පියවර ගත්තේය. එය ඉතා යහපත්ය. බොහෝ අවස්ථාවල  සිදුවූයේ කොවිඩ් වයිරසය රටපුරා කරක් ගසා කොවිඩ් පොකුරු බිහිවීමෙන් පසුව රට වසා දැමීමය. එහෙයින් අනතුර කලින් දැක ගත යුතු පියවර නොපමාව ගැනීම සම්බන්ධයෙන් ප්‍රණාමය හිමිවිය යුතුය. කරුණු කාරණා එපරිදි වුවද සෞඛ්‍ය අමාත්‍යාංශයේ නියෝජ්‍ය අධ්‍යක්ෂ  ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් මහතා ඉකුත්දා කියා සිටියේ ඔමික්‍රෝන් වයිරසය ආසාදිතයකු මෙරටින් හඳුනා ගැනුණ බවය. ඇය කාන්තාවකි. එම කාන්තාව පැමිණ ඇත්තේ ස්වාමියා සමග නයිජීරියාවේ සිටය. විදේශවල සිට පැමිණි පුද්ගලයන් රැසකගේ ජෛව පටල පසුගිය සතිය පුරා විශේෂ පරීක්ෂණවලට යොමු කරනු ලැබූ අවස්ථාවේදී එක් සාම්පලයක තිබී මෙම නව ඔමික්‍රෝන් කොරෝනා වයිරසය හමු වූ බව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ ආසාත්මිකතා ප්‍රතිශක්තිවේද සහ ජෛව විද්‍යා අධ්‍යයන අංශයේ ප්‍රධානී ආචාර්ය චන්දිම ජීවන්දර මහතා අප පුවත්පතට ප්‍රකාශ කර තිබිණි. අදාළ ආසාදිත කාන්තාවත් ආශ්‍රිතයන්වත් නිරෝධායනයට  යොමුකර ඇති බවද අප ප්‍රවෘත්තියෙහි සඳහන්ය. චන්දිම ජීවන්දර මහතා ඇඟ කිළිපොළා යන තරමේ බරපතළ අනාවරණයක් ඊට පසුදා කළේය. ඒ මහතා පවසා තිබුණේ ආසාදිත කාන්තාව එන්නත්කරණයට ලක් නොවූ නැතැත්තියක බවය. මෙය ඉතා ගැටලුසහගත තත්ත්වයකි. මෙම කාන්තාව නයිජීරියාව බලා ගොස් ඇත්තේ පසුගිය ඔක්තෝබර් 28 වැනිදාය. ඇය නැවත පැමිණ ඇත්තේ නොවැම්බර් 24 වැනිදාය. මේ වනවිට රටේ නීතියක් ක්‍රියාත්මක වේ. එනම් විදේශගත වන විටත්, විදේශයක සිට පැමිණීමේදීත් එන්නත්කරණය අනිවාර්ය බවය. එය නීතියකි. පවතින ලෝක වසංගත තත්ත්වය හමුවේ එම නීතිය උල්ලංඝනය කිරීමට සර්වබලධාරී දෙවියන් වහන්සේටද නොහැකිය. කරුණු කාරණා එපරිදි නම් මෙම කාන්තාවට අදාළ නීතිය ක්‍රියාත්මක නොවූයේ කෙසේද?අපට සැක කළ හැකි කාරණා තිබේ. එක්කෝ එන්නත ලබා නොගෙන එන්නත ලබාගත් බවට ව්‍යාජ කාඩ්පතක් ඉදිරිපත් කර ඇති බවය. එය එසේ නම් එම තත්ත්වය මුළු එන්නත්කරණ ක්‍රියාවලියම අභියෝගයට ලක් කරන්නකි. එන්නත්  ලබා නොගෙන එන්නත් ලබාගත් බවට ව්‍යාජ කාඩ්පතක් ඉදිරිපත් නොකළේ නම් එම ආසාදිත කාන්තාව විදේශගතවීමට හා යළි ලංකාවට ඒමට හැකි වී තිබෙන්නේ කාට හෝ ලොකු මුදලක් පරිත්‍යාග කිරීමෙනි. අල්ලස් ලබා ගැනීම ජාතික ක්‍රීඩාවක් තරමට  ප්‍රගුණ කරන රටක එය එසේ නොවේ යැයි අනුමාන කළ නොහැකිය. එය සත්‍යයක් නම් මුළු රටම තිබෙන්නේ පතුල නොපෙනෙන මහා ප්‍රපාතයක් අද්දරය.මෙය කිසිසේත්ම සරලව ගෙන පහසුවෙන් ඉවත දැමිය හැකි තත්ත්වයක් නොවේ.  මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ මහතා මාධ්‍යයට ප්‍රකාශ කර තිබුණේ දැඩි අවදානම්  තත්ත්වයක් නැති  මෙවන් සමයක තම රාජකාරිය පැහැර හැරීමක්  යම් අයෙකු මතින් සිදුවී තිබේ නම් තරාතිරම නොබලා නීතිය ක්‍රියාත්මක කළ යුතු බවය.දෙවසරක් පුරා කොවිඩ් මාරාන්තික වයිරසය නිසා මේ රට නොවිඳිනා දුක් විඳිමින් සිටී. කොවිඩ් මාරාන්තික වයිරසය හමුවේ අපගේ ආර්ථික අර්බුද වේගයෙන් කැලඹෙමින් තිබේ. වේලක් හැර වේලක් කන තත්ත්වයට රටේ සාතිශය බහුතරයක් ජනයා පත්ව සිටිති. රට ඉල්ලා සිටින්නේ ශාපලත් ඉරණමෙන් මිදුණු අලුත් ගමනක්ය. එය ජීවිතයේ එකම ප්‍රාර්ථනාව බවට පත්වී තිබේ. එම ප්‍රාර්ථනාවට හරස් කැපීමට කිසිවකුට අයිතියක් නැත. වසංගතය වසන්තයක් බවට පත්කැර ගනිමින් තම මඩිය පුරවා ගැනීමට යමකු කටයුතු කරන්නේ නම් ඔවුන් මිනිස් කසළ මෙන් පිටමන් කළ යුතුය. කෙවිටෙන් තලා එළවා දැමිය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/එන්නත-නැතිව-රටින්-ගියේත්-ආවේත්-කෙසේද-/2-604425",
    "Category": "features"
}