{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 14",
    "Headline": "අල්පශ්‍රැත ව්‍යාධිය",
    "News Content": "“ආප්ත වාක්‍යය” නමැති යෙදුම ඔබට නිතර කනට වැටෙන යෙදුමක් නොවිය හැකිය. එහෙත් කලාතුරකින් හෝ එය අසා ඇතැයි සිතමි. කෙසේ වුව ද මෙය මිනිසුන්ගේ එදිනෙදා කතාබහේදී ව්‍යවහාර වන යෙදුමක් ලෙස සැලකිය නොහැකිය. කොටින්ම එය දැන උගත් මිනිසුන් අතර භාවිත වන වහරක් ලෙස හැඳින්වීමේ වරදක් නැත. එහෙත් එය ද අදාළ වන්නේ අතීතයට මිස වත්මනට නොවේ යැයි යනු මගේ කල්පනාවයි. මක් නිසා ද යත් වත්මනේ වෙසෙන දැන උගත් පිරිසෙන් බොහෝ දෙනෙකුම “ආප්ත” යන වචනයෙහි අර්ථය නොදත්තන් බව පසක් වන බැවිනි. පළමුව අපි “ආප්ත” යන වචනයේ ගැබ්ව ඇති ගුරු අරුත වටහා ගනිමු. මෙය සංස්කෘත භාෂාවේ හමුවන්නකි. සංස්කෘත කෝෂාර්ථ අනුව ප්‍රධාන වශයෙන් මේ වචනය “ප්‍රාඥ”, “ප්‍රාමාණික”, “විශ්වාස කළ හැකි දැනුමක් සතු” තැනැත්තෙකු හැඳින්වීම සඳහා යෙදෙන්නකි. එහෙත් සාමාන්‍ය ව්‍යවහාරයේදී එමගින් නැණවතා, පැනවතා, පඬිවරයා යන අරුත් ගම්‍යමාන වෙයි.පණ්ඩිත ව්‍යවහාරයට පිවිස ඇති නැතහොත් උගතුන්ගේ භාවිතයෙහි ප්‍රචලිතව ඇති “ආප්ත වාක්‍ය” යන්නෙන් ඒ බව මනාව සනාථ වෙයි. ඒ අනුව සාමාන්‍ය ව්‍යවහාරයේදී “ආප්ත වාක්‍ය” යන යෙදුමෙන් අදහස් කරන්නේ “පඬි වදන්” යන්නයි.“ආප්ත වාක්‍ය” යන්න පෙර සිටි බහුශ්‍රැතයන් අතර අර්ථවත් වහරක් සේ පැවතුණ ද අල්පශ්‍රැතයන් බහුල සමාජයක් තුළ එහි අරුත පවා නොදන්නන් පහළ වීම අරුමයක් නොවේ. “ආප්ත වාක්‍ය” පරීශීලනය මෙන්ම ආප්ත වාක්‍ය අධ්‍යයනය ද බහුශ්‍රැතභාවය වෙත ළඟා වීමට ඇති රන් දොරටුවක් වැන්න.වත්මන් ලංකාවේ මුද්‍රණ, විද්‍යුත් මාධ්‍යවල සේවයේ නිරත නව පරපුරට තම අල්පශ්‍රැතභාවය දුරු කර ගැනීම සඳහා ආප්ත වාක්‍ය පරිශීලනය හා අධ්‍යයනය ප්‍රත්‍යක්ෂ ඖෂධයක් යැයි සිතමි. “ආප්ත වාක්‍ය” හෙවත් “ආප්ත ප්‍රකාශ” යනු ප්‍රාමාණිකයන්ගේ හා ප්‍රාඥයන්ගේ ප්‍රත්‍යක්ෂ ප්‍රඥා සම්පත්තියෙන් විහිදෙන ආලෝක කණිකාය. එය වූ කලී අනාදිමත් කාලයක සිට යුගයෙන් යුගයට රාශිභූත වන විශ්වීය සම්පතකි. ආප්ත වාක්‍ය, ආප්ත ප්‍රකාශ යනු කවර ස්වරූපයක් ගන්නා කියමන් විශේෂයක් ද කියා නිශ්චිත ලෙස තේරුම් ගැනීම සඳහා නිදර්ශන පිහිට කොට ගැනීම මැනවැයි හඟිමි.බුදුන් වදාළ ධර්මය අන්තර්ගතව ඇති ත්‍රිපිටක ග්‍රන්ථාවලියට අයත් බුද්දක නිකායට පොත් පහළොවක් ඇතුළත්ය. එයින් එකක් වන්නේ බෞද්ධ ජනයා හස්තසාර ග්‍රන්ථයක් ලෙස පරිශීලනය කරන “ධම්මපදය”යි. එය වූ කලී සනාතන වටිනාකමකින් යුත් ආප්ත උපදේශ කෝෂ්ඨාගාරයක් වැන්න. මේ උපදේශ එහි සංග්‍රහ වී ඇත්තේ පාලි ඡන්දස් පාදක කරගෙනය. එනම් පද්‍ය ස්වරූපයෙනි. ගද්‍ය ස්වරූපයෙන් නොවේ. ඒවා පාලි පද්‍ය ගණයට වැටෙන බැවින් රචනා වී ඇත්තේ යම්කිසි විරිතකට අනුවය. විරිතක් යනු මාත්‍රා නියමයක් අනුව සැකසුණු පද රටාවකි. පාලි පද්‍ය හැඳින්වෙන්නේ “ගාථා” යන නාමයෙනි. සංස්කෘත පද්‍ය “ශ්ලෝක” යන නාමයෙන් හැඳින්වෙන්නාක් මෙනි.ධම්මපදයේ එන මේ ගාථාව කියවන්න.යෝ බාලෝ මඤ්ඤති බාල්‍යං පණ්ඩිතෝ වාපි තේන සෝ බා ලෝ ච පණඩිතමානීස වේ බා ලෝ ති වුච්චතීමෙය ධම්මපදයේ බාල වග්ගයේ හමුවන ගාථාවකි.මෙහි තේරුම කුමක් ද? “යම්කිසි මෝඩයකුට තමා මෝඩ බව තේරෙන්නේ නම් ඔහු පණ්ඩිතයෙකි. යම්කිසි මෝඩයෙක් තමා පණ්ඩිතයෙක් යැයි සිතන්නේ නම් ඔහු තරම් මෝඩයෙක් තවත් නැත.” මෙය අරුත් සුන් කියමනක් නොවේ. අරුත් පුන් කියමනකි. මෙය අපේ දොස් දුරු කරවන උපදෙසකි. එනිසා එය පඬි වදනකි. ආප්ත වාක්‍යයකි. ධම්මපදයේ එන මේ ගාථාව ද කියවන්න.පුත්තාමත්ථි ධනම්මත්ථි ඉති බාලෝ විහඤ්ඤතිඅත්තාපි අත්තනෝ නත්ථි කුතෝ පුත්තෝ කුතෝ ධනංමෙය ද ධම්මපදයේ බාල වග්ගයේ එන ගාථාවකි. එහි තේරුම බලමු.“මට දරුවෝ ඇත, මට ධනය ඇත කියමින් මෝඩයා වෙහෙසෙයි. තමාට තමාත් නැති කල මොන පුත්තු ද? මොන ධනය ද?”මෙය කිසිවෙකුට බොරු කළ නොහැකි කියමනකි. එසේම හැමදාටම ඇත්ත වන කියමනකි. මේ අනුව සනාථ වන්නේ ආප්ත වාක්‍ය හෙවත් ආප්ත ප්‍රකාශ වූ කලී සනාතන සත්‍යයක් ගැබ් වුණු උපදේශ රත්න විශේෂයක් බව නොවේ ද? එසේ නම් ඒවා නිතර පරිශීලනය හා අධ්‍යයනය අල්පශ්‍රැත ව්‍යාධියට ප්‍රත්‍යක්ෂ ඖෂධයක් නොවිය හැකි ද?කරුණාරත්න අමරසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/අල්පශ්‍රැත-ව්‍යාධිය/2-604826",
    "Category": "features"
}