{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 01",
    "Headline": "පොලිස් බාරයේදී සැකකරුවන්  මියයාම රටට කළු පැල්ලමක්",
    "News Content": "මිනීමැරුම් ඇතුළු අපරාධ 13කට සම්බන්ධ සැකකරුවකු වූ හේවාලු‍ණුගේ ලසන්ත නොහොත් ටින්කර් ලසන්ත කළුතර උතුර දියගම දී පොලිස් නිලධාරීන්ගේ වෙඩි පහරකින් මියයාම සමාජය තුළ කිසියම් ආන්දෝලනයක් ඇතිකර තිබේ. ඒ අපරාධකරුවකු පොලිස් වෙඩි පහරකින් මියයාම නොව එම සිද්ධිය වටා ගොනු වී ඇති කාරණා සම්බන්ධයෙනි.පොලීසිය සිද්ධිය පිළිබඳ සඳහන් කර ඇත්තේ සැඟවූ අවි පෙන්වීමට රැගෙන යාමේ දී සැකකරු අත්බෝම්බයකින් පොලිස් නිලධාරීන්ට පහරදීමට තැත් කළ අවස්ථාවේ වෙඩි තැබීමට සිදුවූ බවය. සැඟවී සිටි ස්ථානය සොයාගෙන දක්ෂ ලෙස සිදුකළ වැටලීමකින් පසුව අත්අඩංගුවට පත් සැකකරුවකු පොලිස් නිලධාරීන් භාරයේ කැඳවාගෙන යන අවස්ථාවේ ඔහු සතුව අත්බෝම්බයක් තිබුණේ කෙසේද යන්නට පැහැදිලි පිළිතුරක් නැත. අත්අඩංගුවට ගත් සැකකරු බිහිසුණු අපරාධකරුවකු බවට තොරතුරු ලැබී තිබිය දී පොලීසිය තමන්ගේ ආරක්ෂාව පිළිබඳව ප්‍රමාණවත් ලෙස සැලකිලිමත් වී ද යන්නත් ගැටලු‍වකි.සැඟවූ අවි පෙන්වීමට යද්දී බෝම්බ ගැසීමට තැත්කර වෙඩි කෑ පළමු සැකකරු ටින්කර් ලසන්ත නොවේ. එහෙත් මේ කිසිම සිද්ධියක් පිළිබඳ වැඩිදුර විමර්ශන සිදු නොවීම රටේ නීතිය බරපතළ ප්‍රශ්න කිරීමකට ලක් කරයි.ටින්කර් ලසන්ත මරා දමනු ලැබීමට පෙර දින ඔහු අත්අඩංගුවට ගැනීමෙන් පසුව ඔහුගේ නීතිඥවරයා වන සංජය ආරියදාස මහතා ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපතිවරයාට දැනුම් දී ඇත්තේ තම සේවාදායකයාගේ ජීවිතය අනතුරේ බවය. පොලීසිය මගින් තම සේවාදායකයා ඝාතනය කොට එය සැඟවූ අවි පෙන්වීමට යාමේ දී වෙඩි හුවමාරුවකින් වූ සිද්ධියක් වශයෙන් හුවා දැක්වීමට ඉඩ තිබෙන බව ද නීතිඥවරයා දැනුම් දී තිබිණි. ශ්‍රී ලංකා නීතිඥ සංගමය මගින් නිකුත් කරන ලද නිවේදනයක සඳහන් වන්නේ ආරියදාස මහතා තම සේවාදායකයා සම්බන්ධයෙන් ඉදිරිපත් කළ එම කරුණු පොලිස්පතිවරයාට ඊමේල් සහ කෙටි පණිවුඩ මගින් දැනුම් දුන් බවය. එසේම පර් යේෂණ සහ විමර්ශන කාර්ය භාර මානව හිමිකම් කොමසාරිස්ට ද එම කාර්ය භාර කොමිසමේ අධ්‍යක්ෂවරයාට ද මේ බව ලිඛිතව දැනුම් දුන් බව ද සභාපතිවරයා කියා තිබිණි.ශ්‍රී ලංකාවේ මානව හිමිකම් වාර්තාව දැඩි විමසුමට භාජන වී තිබෙන කාලවකවානුවක නීතියට පරිබාහිර මිනීමැරුම් මුද්‍රාව ඇති සිද්ධියකට ශ්‍රී ලංකා පොලිසිය යළිත් සම්බන්ධ වී ඇතැයි ද රටේ මානව හිමිකම් තත්ත්වය මේ ආකාරයට පිරිහීමේ ප්‍රතිඵලයක් වශයෙන් රටට සහ ආර්ථිකයට බරපතළ ප්‍රතිවිපාකවලට මුහුණදීමට පවා සිදුවිය හැකි යැයි ද ශ්‍රී ලංකා නීතිඥ සංගමය සිය නිවේදනය මගින් අනතුරු අඟවා තිබිණි. රටේ ඉහළ අධිකරණ මගින් අත්අඩංගුවේ පසුවෙන සැකකරුවන්ගේ අයිතිවාසිකම් ආරක්ෂා කරදීමේ අවශ්‍යතාව පිළිබඳ ලබාදී ඇති තීන්දු සම්බන්ධයෙන් පොලිසිය ප්‍රමාණවත් සැලකිල්ලක් නොදක්වමින් දිගින් දිගටම කටයුතු කරන බව පෙනෙන්නට තිබෙන බව ද එම නිවේදනයේ වැඩිදුරටත් සඳහන් වෙයි. ඉදිරියේ දී මේ මරණය සම්බන්ධයෙන් අධිකරණ කටයුතුවල දී පෙනී සිටීමට ද මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කිරීමට ද නීතිඥ සංගමය සූදානමින් සිටින බව ද සඳහන් වෙයි.පොලිසිය මගින් අත්අඩංගුවට ගනු ලබන සැකකරුවන්ගේ ආරක්ෂාව භාර වී ඇති පොලිස් නිලධාරීන් අතින් සැකකරුවන් ඝාතනය වන්නේ නම් එය සිදුවූයේ කෙසේදැයි යන්න පූර්ණ විමර්ශනයකට භාජන කළ යුතු බව අපගේ වැටහීමය. ඝාතනය වූ තැනැත්තා කොතරම් දරුණු අපරාධකරුවකු වුව ද ඔහුගේ අපරාධ හේතුවෙන් ජීවිත අහිමි වූවන්ගේ පවුල්වල වින්දිතයන් කොපමණ සංඛ්‍යාවක් සිටිය ද එම අපරාධකරුට ද සාධාරණ නඩු විභාගයක් ලැබිය යුතුය. එසේ නොවී නීතියට පරිබාහිරව පොලිසිය අතින් හෝ වින්දිතයන්ගේ අතින් හෝ අපරාධකරුවන් ඝාතනය වන්නේ නම් එයින් අදහස් වන්නේ රටේ නීතියේ ආධිපත්‍යය වල් වැදී ඇති බවකි. ටින්කර් ලසන්තගේ මිනිය ගමට ගෙන ආ අවස්ථාවේ දී ඒ ගම්වැසි පිරිසක් රතිඤ්ඤා දල්වා ප්‍රීති ඝෝෂා පැවැත් වූ බව ද සඳහන් ය. එහෙත් එසේ ප්‍රීති ඝෝෂා කළ පුද්ගලයන්ගේ පවුල්වල සාමාජිකයන් සිහිපත් කළ යුත්තේ නීතියේ ආධිපත්‍ය වල් වැදී තිබෙන විට මෙවැනිම අනීතික මරණයක් තමන්ගේ අයකුට වුව ද සිදුවීමට ඉඩකඩ තිබෙන බවය. නීතියේ ආධිපත්‍යය රැකීම රටේ වැසියන්ගේ වගකීමක් පමණක් නොව පොලිසියේ ද වගකීමක් බව ද මෙහිදී පෙන්වා දිය යුතුය.ශ්‍රී ලංකාවේ මානව හිමිකම් වාර්තාවේ අඩුලු‍හුඬුකම් පෙන්වා දෙමින් බටහිර රටවල් සහ විවිධ ශ්‍රී ලංකා ඩයස් පෝරා මගින් සිදුකරන ලද දැඩි බලපෑම් හේතුවෙන් එංගලන්තයේ ස්කොට්ලන්ඩ් යාඩ් පොලිසිය මගින් ශ්‍රී ලංකා පොලිසියට ලබාදෙන ලද පුහුණුව අත්හිටුවීමට පසුගිය සතියේ තීන්දුවක් ගෙන තිබෙන බව ද මෙහිදී සඳහන් කළ යුතුය. ඉදිරියේ දී ඕස්ට්‍රේලියාවට ද තම බලපෑම් එල්ල කිරීමට එම කණ්ඩායම් සූදානම් වෙයි. ටින්කර් ලසන්තගේ ඝාතනය වැනි සිදුවීම් එම ඇවිළෙන ගින්නට පිදුරු දැමීමකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පොලිස්-බාරයේදී-සැකකරුවන්--මියයාම-රටට-කළු-පැල්ලමක්/117-603980",
    "Category": "features"
}