{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2021 නොවැම්බර් මස 27",
    "Headline": "බහිරවයාටත් හොරෙන් වස්ගමුවේ නිදන් හාරන්නේ කවුද?",
    "News Content": " වස්ගමුව රක්ෂිතයේ පිහිටි පරාක්‍රමබාහු රජතුමාගේ පැරැණි මාළිගා නටබුන් සහ ඒ අවට පුරාවිද්‍යාත්මක වටිනාකමක් ඇති පෞරාණික ස්ථාන මේ වෙන විට නිධන් හොරුන්ගේ ග්‍රහණයට ලක්ව ඇත. කිරිඔය, අතරගල්ල සහ කුමාර ඇල්ල ප්‍රදේශයේ ජනතාව පවසන්නේ මෙලෙස නිධන් හාරන්නේ නිධන් හොරු නොව විශේෂ බළකායේ සෙබළුන් විසින් බවය. මෙම පිරිස වස්ගමුව රක්ෂිතය ආරක්ෂා කරන මුවාවෙන් පැමිණ කණ්ඩායම් වශයෙන් සිට නිධන් හෑරීමේ කාර්යයේ නිරතවෙන බව කිරිඔය, කුමාර ඇල්ල, අතරගල්ල ප්‍රදේශයේ ජනතාව පෙන්වා දෙති.    කුමාරඇල්ල, අතරගල්ල, කිරිඔය ගම්වාසීන්ගේ ප්‍රධාන ජීවනෝපාය වන්නේ මැණික් ගැරීමය. එහිදී මේ අය වස්ගමුව රක්ෂිතයට හොරෙන් ඇතුළු වී මැණික් ගරන අවස්ථාද තිබේ. මීට අමතරව සතුන් දඩයම් කිරීමද මේ අය කරති. එය වැරදිය. ඊට දඬුවම් දිය යුත්තේ නීතියෙනි.  “අපි කරන්නේ වරදක්. නමුත් අපි කරන වරදට දඬුවම් දෙන ගමන් විශේෂ බළකායේ සෙබළුන් කරන්නේ නිධන් හාරන එක. ඒ අයට නීතියක් නෑ. දේශපාලන බලවතුන්ගේ හයිය අරගෙන කැලේට ඇවිත් නිධන් හාරනවා. වස්ගමුව රක්ෂිතයට යන ගමේ අයට ගහලා වනජීවී එකට භාර දී නීතියෙන් දඬුවම් කිරීම කරනවා.”  ගම්වාසිහු පවසති.   “අපි කැලේට යන එක එයාලට වදයක් ඒ නිසා අපට තහංචි දමා හමුදාව නිධන් හාරනවා.” යැයි ගමේ අය අපට කීහ. මේ වැඩේට වනජීවී එකේ සමහර නිලධාරීන් ද සහාය දක්වන බව ගම්මු කියති. “මොකද වනජීවී එකට අයත් වස්ගමුව රක්ෂිතයේ පුරාවිද්‍යාත්මක වටිනාකමක් ඇති ස්ථාන ගොඩක් මේ වෙන විට ඩයිනමයිට් දාලා පුපුරවලා. නිධන් හාරනකන් ඒ අය දන්නේ නෑ කියන්නේ බොරුවක්. අපි කැලේට ගිහින් මැණික් ගරන්නේ ජීවත් වෙන්න. ඒක ඉක්මනින් සොයා ගන්නා වනජීවී එක වසර එකහමාරක් තිස්සේ වස්ගමුව කැලේ විශේෂ බළකාය නිධන් හාරන එක නොදන්නවා කියන එක විහිළුවක්.” යැයි ගම්මු කියති.   “කළු ගඟට, කුමාර ඇල්ලට තියා අලි වැට පැන කිසිම විටෙක කැලයට ඇතුළු වෙන්න එපා කියා හමුදාවේ අය අපට බණිනවා.” යැයි ගම්මු කියති. මේවා නොඅසා කැලයට ගිය අයට නිල්වෙන්න හොඳ හැටි ගුටි දී ඇත. සමහර අය වෙඩි තබා බය කර ඇත. මෙලෙස දරුණු ලෙස පහර කෑ කිරිඔය ගමේ අයකු ලග්ගල රෝහලේ ප්‍රතිකාර ලබා ගත්තේ ජීවිතයත් මරණයත් අතර සටනක් දෙමිනි. පහර කෑ පුද්ගලයාට හොරෙන් කැලේට ගොස් සතුන් දඩයම් කළා කියා නීතිය ක්‍රියාත්මක කළ ද ඔහුට අමානුෂික ලෙස පහර දුන් අය වෙනුවෙන් නීතිය හරිහැටි ක්‍රියාත්මක කිරීමට කිසිදු බලධරයෙක් මෙතෙක් ක්‍රියා කර නැත. නමුත් ගුටි කෑ පුද්ගලයා කැලේට ඇතුළු වුණා කියා නීතිය ක්‍රියාත්මක කොට දඩ ගහනවා යැයි ගම්වාසීහු පෙන්වා දෙති. අපි මේ ගැන කිරිඔය අතරගල්ල ග්‍රාම නිලධාරිවරිය, බකමූණ ප්‍රාදේශීය ලේකම්වරිය, බකමූණ ප්‍රාදේශීය සභාවේ සභාපතිවරයා ද දැනුවත් කළත් කිසිදු සහනයක් නැතැයි ගම්වාසීහු කියති. කෙසේ හෝ මේ වන විට ගුටි කෑ පුද්ගලයා තමන්ට හමුදා සෙබළුන්ගෙන් යම් අගතියක් සිදුව ඇතැයි කියමින් මානව හිමිකම් සභාව වෙත පැමිණිල්ලක් කිරීමට සූදානම් බව ද දැනගන්නට ඇත. මොහු සමග දඩයමේ ගිය අයකුගේ නෑදෑයකුද හමුදා සේවයේ ඇති අතර එම හමුදා සෙබළා තම නෑදෑයා බේරා ගනිමින් සියලු‍ වැරදි තමන් වෙත පැටවූ නිසා ඔහු මානව හිමිකම් යාමට සූදානම් බව ද දැන ගන්නට ඇත. එසේම රක්ෂිතයට හොරෙන් ඇතුළු වී මැණික් ගැරුවා කියා වයසක අයකුට පහර දී තිබුණේ පසුගිය අගෝස්තු මාසයේදීය. මෙවන් සිදුවීම් හමුවේ කැලේට ගොස් මැණික් ගැරීමට, දඩයම් කිරීමට, ජනතාව බිය වී ඇත. ඒ විශේෂ බළකා සෙබළුන්ගෙන් ගුටි කෑමට සහ වනජීවී එකෙන් දඩ කෑමට බැරි නිසා බව කිරිඔය අවට ගම්වාසීහු පෙන්වා දෙති.   එහෙත් පසුගිය කාලය පුරා මෙලෙස කැලය ඇතුළේ සිටින හමුදා සෙබළු ඩ්‍රෝන යානා යවමින් පුරාවිද්‍යාත්මක වටිනාකමක් ඇති ප්‍රදේශ ගැන දැඩි සෝදිසියෙන් සිට ඇති බව ගම්මු කියති. මේ අය එලෙස නිරීක්ෂණය කළේ හොර මැණික් පතල් නොව පරාක්‍රමබාහු රජතුමාගේ පැරණි මාලිගය සහ ඒ අවට පුරාවිද්‍යාත්මක වටිනාකමක් ඇති ප්‍රදේශ බව ගම්මු කියති. 2014දී මේ ප්‍රදේශය නිරීක්ෂණයන්‍ට හෙලිකොප්ටර් යානා ද පැමිණි බව කිරිඔය ගමේ මැණික් පතල් කරන අයකු අපට කීවේ මෙම නිධන් හෑරීමේ අතීතය සිහිගන්වමිනි.   කුමාර ඇල්ල ප්‍රදේශයේ සිටි හමුදාවේ පිරිසක් පරාක්‍රමබාහු රජතුමාගේ පැරණි මාලිගය වටේට පිරිත් නූල් ඇද වට කොට තිබූ බව තමන් ඇතුළු පිරිසක් සියැසින් දුටු බව තවත් ගම්වැසියකු අප වෙත කියා සිටියේය. කුමාර ඇල්ල ප්‍රදේශයේ හමුදාවේ සෙබළු පිරිසක් නිධන් හාරන බවත් කැලය ඇතුළෙන් පිපිරුම් හඬ නිරන්තරයෙන් ඇසෙන බව කුමාර ඇල්ල ප්‍රදේශයේ වැසියකු පොලිස් හදිසි ඇමතුම අංක 119 කතා කොට කියා ඇත. නමුත් අන්තිමට සිදුව ඇත්තේ අදාළ සිදුවීම සොයා බැලීමක් නොව ඔත්තුව දුන් පුද්ගලයාට පිරිස් දම්මා බිය ගන්වා ගමෙන්ද පන්නා දැමීම බව වනජීවි නිලධාරියකු අප වෙත කියා සිටියේය.   මේ අතර පොළොන්නරුව වනජීවි විශේෂ වැටලීම් ඒකකයට ඔත්තුවක් ලැබුණේ පිරිසක් කුමාර ඇල්ල ගල්මුල්ල ප්‍රදේශයේ නිධන් හාරන බවය. ඒ අනුව පසුගිය 15 වැනිදා එම ප්‍රදේශයේ කළ වැටලීමකදී එම ස්ථානයේ තිබි ගල් විදින උපකරණ, වෙඩි බෙහෙත්, ජෙලග්නයිට් කූරු, ඩීසල්, පුපුරා නොගිය වෙඩි ඇතුළු උපකරණ රැසක් හමු වී තිබේ. අඹන් ගඟට මීටර 100-120ක් නුදුරින් මෙම නිධන් හෑරීම සිදුකර තිබුණි. මේ ප්‍රදේශයේ මහ පිපිරීම් හඬවල් පසුගිය කාලය පුරාම ඇසුණු බව ගම්වාසීන්ද වනජීවී නිලධාරීන්ට දැනුම් දී තිබුණි. ඒ අනුව පොළොන්නරුව කලාප භාර වනජීවී සහකාර අධ්‍යක්ෂ ඩබ්ලිව්.එම්.කේ. චන්ද්‍රරත්න මහතාගේ උපදෙස් මත මෙම වැටලීම අඩවි වන ආරක්ෂක කුමාරසිරි විජේකෝන්, අඩවි වන ආරක්ෂක ධනංජය, කිරිඔය, දියබෙදුම, බකමූණ, වනජීවි නිලධාරීහු සිදු කළහ.   මෙලෙස නිධන් හෑරු අය ගම්මුන්ට එම ප්‍රදේශයට ඇතුළු වීම ද තහනම් කර තිබූ බවට තොරතුරු ලැබුණ බව අප කළ විමසීමේදී වැටලීමට එක් වූ වනජීවී නිලධාරීහු ප්‍රකාශ කළහ. එසේම මෙම ප්‍රදේශයේ පුරාවිද්‍යාත්මක ස්ථානයක් ලෙස හඳුනා ගැනීමට හැකි බව ද වනජීවී නිලධාරීහු පවසති. එහි තිබූ විශාල ගලක් බෝර දමා කඩා විනාශ කර තිබූ අතර එම ගල සිදුරු කිරීමට ගල් විදින යන්ත්‍ර භාවිතයට ජෙනරේටරයක් භාවිත කර ඇති බව වනජීවී නිලධාරීහු තහවුරු කරති. එසේම එම ස්ථානයේ තිබී හමුදාවට ලබා දෙන රැෂන් ආහාර පැකට් විශාල ප්‍රමාණයක්, සහල් කිලෝ 30ක්, හේන් වට්ටක්කා, ලු‍ණු සහ තවත් ආහාර විශාල ප්‍රමාණයක් සොයා ගෙන ඇත. මේ අතර නිධානය හෑරීමට ගෙනා තවත් උපකරණ ඇතුළු විශාල උපකරණ තොගයක්ද වනජීවී නිලධාරීන් විසින් අත්අඩංගුවට ගෙන තිබේ. මේවා සියල්ල ඉතා සූක්ෂම ලෙස ගස් උඩ සහ පොළව යට සඟවා තිබී ඇත. පොළව යට වළලා තිබී හමු වූ ආහාර වර්ග වර්ෂාවත් සමග උඩට මතු වී තිබීම නිසා ඒ ගැන සැක සිතා හාරා බලන විට සියල්ල හමුවී තිබේ.   හමුදාව වස්ගමුව රක්ෂිතයේ නිධන් හාරන බවට ගම්වාසීන් කියන ප්‍රකාශ වනජීවියේ වැටලීම් තුළින් සනාථ වන්නේද යන්න ගැන අප වනජීවී නිලධාරීන්ගෙන් විමසූ විට කියා සිටියේ එලෙස කිසිවක් කිව නොහැකි බවය. හමුදා ආහාර තිබුණත් ඒවා ගෙන ආවේ කවුරුද යන්න අධිකරණය මගින් තහවුරු කරනු ඇති බව වනජීවී නිලධාරීහු පවසති. එතෙක් හමුදාව නිධන් හෑරුවා කියා කිව නොහැකි බව ඔවුහු කියති.    “කිසිදු සෙබළෙක් පසුගිය සති 4-5ක් වස්ගමුව රක්ෂිතයේ සිටියේ නෑ.” - යුද හමුදා මාධ්‍ය ප්‍රකාශක -අප මේ ගැන යුද හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් නිලන්ත හේරත්ගෙන් 23-11-2021 දින විමසා සිටි අවස්ථාවේ පවසා සිටියේ රක්ෂිතයක ආරක්ෂාව සඳහා කිසිම විටෙක යුද හමුදාව අනුයුක්ත කර නැති බවය. වනජීවී උද්‍යාන භාර නිලධාරිවරයා වන චානක යන අයට කතා කළ බවත් ඔහු පවසන පරිදි නිධන් හෑරීමක් සිදුව ඇති බවත් තුඹසක් තුළ තිබී හමුදාවට ලබා දෙන රෙෂන් පැකට් හමු වී තිබෙන බවත් ඒවා උසාවියට ඉදිරිපත් කර ඇති බවත්  බ්‍රිගේඩියර්වරයා කියා සිටියි. එසේම එම ප්‍රදේශය භාරව සිටින යුද හමුදාව සහ විශේෂ බළකායේ කඳවුරුවලින් ද පරීක්ෂා කර බැලු‍වත් පසුගිය සති කිහිපය තුළ වස්ගමුව රක්ෂිතයේ කිසිදු ක්‍රියාවකට සම්බන්ධ නොවූ බව කියා සිටි බව බ්‍රිගේඩියර්වරයා පවසයි. මීට පෙර වනජීවී වැටලීම්වලට හමුදා සෙබළුන් එක්වී සිට ඇති බවත් දැනට සති 4-5කින් එසේ එක් වී නැති බව ද බ්‍රිගේඩියර්වරයා පවසයි.  ගම්වැසියන්ට පහර දුන් බව කියන කාරණය ද වනජීවී එකෙන් විමසූ විට කියා සිටියේ පසුගිය අප්‍රේල් මාසයේදී දඩයමේ ගිය හතර දෙනකු අල්ලා උසාවි දැමූ බව වනජීවියේ නිලධාරිවරයා කියා සිටි බවය. උසාවි දැමූ තරහට හමුදාව ගැසුවා යැයි කියා ගම්මුන් බොරු කියන බව වනජීවී නිලධාරියා පැවසූ බව ද බ්‍රිගේඩියර්වරයා කියා සිටියි. නිධන් හෑරුවා කියන්නේ කැලේ ආසන්නයේ නොව ගඟ ආසන්නයේ බවත් ඔය කියන හරියේ හමුදාවේ කිසිම අයකු සිට නැති අතර එම ස්ථානයට ගොස් නැති බව ද බ්‍රිගේඩියර්වරයා පවසයි. හමුදාව ගහනවා කියා ඕනැ කෙනකුට කිව හැකියි. නමුත් නවීන තාක්ෂණයේ දියුණුව එක්ක එහෙම ගහනවා නම් ඡායාරූප ගන්න. හමුදාව කිසිම විටෙක මිනිස්සුන්ට ගහන්නේ නෑ. අනික රෙෂන් පැකට් එළියේ කඩවලින් ඕනම කෙනකුට ගන්න පුළුවන්. ඒවා එළියේ කඩවල විකුණන්න තියෙනවා. පසුගිය සති කිහිපය තුළම අපේ අය වස්ගමුව රක්ෂිතයේ ඉඳලා නැතැයි බ්‍රිගේඩියර්වරයා කීය. නීති විරෝධී වැඩවලින් යැපුන අය හමුදාවට චෝදනා කරන එකක් මෙතන තියෙන්නේ යැයි බ්‍රිගේඩියර්වරයා වැඩිදුරටත් කීය.   අප මේ ගැන නාඋල පිහිටි විශේෂ බළකා කඳවුරෙන් විමසා සිටි අවස්ථාවේ එහි ප්‍රකාශකයකු කියා සිටියේ තම කඳවුරෙන් වස්ගමුව රක්ෂිතයේ ආරක්ෂාව වෙනුවෙන් පිරිස් යොදවා නැති බවය. එලෙස විශේෂ බළකායේ සෙබළුන් යොදවන්නේ නම් ඒ සඳහා යුද හමුදාපතිවරයාගේ විශේෂ අවසරයක් අවශ්‍ය බව ද එම ප්‍රකාශකයා කීය. තවද ඔහු පවසා සිටියේ රෙෂන් පැකට් භාවිත කරන්නේ හමුදාවේ පමණක් බවත් කිසිම විටෙක ඒවා එළියේ විකිණීමට නැති බවය. අප මේ ගැන වැලිකන්ද විශේෂ බළකායේ කඳවුරෙන් ද විමසා සිටි අතර එහි ප්‍රකාශකයකු පවසා සිටියේ තම කඳවුරේ කිසිවෙක් වස්ගමුව රක්ෂිතයේ රාජකාරිවල යොදවා නැති බවය. රෙෂන් පැකට් එළියේ කඩවල විකිණීමට නැති බවත් සමහර විටෙක ඒවායේ ඇති ක්ෂණික ආහාර පැකට් පමණක් එළියේ මිලදී ගත හැකි බවය. මින්නේරිය යුද හමුදා කඳවුරෙන් ද අප මේ ගැන කළ විමසීමේදී කියා සිටියේ වස්ගමුව රක්ෂිතයේ ආරක්ෂාවට කිසිදු හමුදා සෙබළෙකු යොදවා නැති බවය. වනජීවී නිලධාරීන්ගෙන් මේ ගැන විමසූ විට කියා සිටියේ වව්නියා කඳවුරේ විශේෂ බළකායේ සෙබළුන් මේ සඳහා අනුයුක්ත කර ඇති බවය. ඒ අනුව වව්නියාවේ විශේෂ බළකායේ කඳවුරෙන් මේ ගැන විමසීමේදී කියා සිටියේ වස්ගමුව රක්ෂිතයේ ආරක්ෂාවට කිසිදු සෙබළෙකු යොදවා නැති බවය.  “විශේෂ බළකායේ සෙබළු වස්ගමුව රක්ෂිතයේ වසර එකහමාරක සිට ඉන්නවා.”- වනජීවී සහකර අධ්‍යක්ෂ  -එසේ නම් කිරිඔය, කුමාර ඇල්ල, අතරගල්ල ගම්වැසියන් පවසන පරිදි විශේෂ බළකායේ සෙබළු වස්ගමුව රක්ෂිතයේ නැද්ද යන්න ගැන අපි පොළොන්නරුව කලාප භාර වනජීවී සහකාර අධ්‍යක්ෂ ඩබ්ලිව්.එම්.කේ. චන්ද්‍රරත්න මහතාගෙන්ද විමසා සිටියෙමු. එහිදී චන්ද්‍රරත්න මහතා කියා සිටියේ විශේෂ බළකායේ සෙබළුන් දැනට වසර එක හමාරක පමණ කාලයක සිට වස්ගමුව රක්ෂිතයේ ආරක්ෂාව පිණිස සිටින බවය. වනජීවී අධ්‍යක්ෂ ජනරාල්වරයාගේ උපදෙස් පරිදි ඉහළින් ආ නියෝගයක් මත හමුදා සෙබළු රක්ෂිතයේ ආරක්ෂා කටයුතු සඳහා යොදවා ඇති බවය. මේ අය වන ජීවියට අයත් ගලේ බංගලාවේ නැවතී සිටින බවත් වනජීවියේ වාහනවලින් රක්ෂිතය තුළට රැගෙන යන බවත් චන්ද්‍රරත්න මහතා කියා සිටියි. නිධන් හෑරීම ගැන මේ වෙන විට වනජීවී අධ්‍යක්ෂ ජනරාල්වරයා දැනුවත් කොට අධිකරණ ක්‍රියාමාර්ග ගෙන ඇති බවද  කීය. විශේෂ බළකායේ සෙබළු සහ වනජීවීයේ නිලධාරීන් සිටින විටත් පුරාවිද්‍යාත්මක වටිනාකමක් ඇති පෞරාණික ස්ථාන විනාශ කොට නිධන් හෑරීම සිදු වෙන්නේ නම් ඒවායේ ආරක්ෂාව ගැන වගකීම ගන්නේ කව්ද යන්න ගැනද අපි චන්ද්‍රරත්න මහතාගෙන් විමසා සිටියෙමු. එහිදී චන්ද්‍රරත්න මහතා කියා සිටියේ එහි වගකීම දෙපාර්ශ්වයටම පැවරෙන බවය. එහෙම කියලා මේ සිදුවීම සුළුවෙන් තකන්න බැරි බවද චන්ද්‍රරත්න මහතා කියා සිටියි. යම් හෙයකින් වනජීවී නිලධාරීන් මෙන්ම විශේෂ බළකායේ සෙබළුන් මීට සහය දක්වා ඇති බව පරීක්ෂණ මගින් ඔප්පු වුවහොත් තරා තිරම නොබලා ඒ අයට නීතිය ක්‍රියාත්මක කරන බවද චන්ද්‍රරත්න මහතා කීය.   මේ ගැන අදහස් දක්වන කිරිඔය අඩවි ආරක්ෂක ටී.ආර්. ප්‍රදීප් මහතා කියා සිටියේ දැනගත් විදියට වව්නියාව විශේෂ බළකා කඳවුරුවල සෙබළු වස්ගමුව රක්ෂිතයේ ආරක්ෂාවට යොදා ඇති බවය. රක්ෂිතයට මැණික් ගැරීමට සහ දඩයමේ යාමට අනවසරයෙන් ඇතුළු වන අය අල්ලා පහර දී වනජීවියට නීතිය ක්‍රියාත්මක කිරීමට බාර දෙන බව ප්‍රදීප් මහතා කියා සිටියි. එම මිනිස්සුන්ගේ තත්ත්වය ගැන නොදන්නා නිසා රෝහලට ඇතුළුකොට ප්‍රතිකාර ලබා දීමෙන් පසු නීතිය ක්‍රියාත්මක කරන බව ප්‍රදීප් මහතා පවසයි. එලෙස පහර දුන් අයකු පසුගිය කාලයේ ලග්ගල රෝහලට ඇතුළත් කොට ප්‍රතිකාරවලින් පසුව නීතිය ක්‍රියාත්මක කළ බවද ප්‍රදීප් මහතා කියා සිටියි. වනජීවී නිලධාරීන් කෙදිනකවත් අනවසරයෙන් කැලයට ඇතුළු වෙන අයට අමානුෂික ලෙස පහර නොදෙන බවත් ඒ අය අල්ලා නීතිය ක්‍රියාත්මක කරන බවද කීය. නිධන් හැරීමේ අය සොයා කළ වැටලීමට සතියකට පමණ පෙර ආරක්ෂාවට සිටි විශේෂ බළකායේ සෙබළු කැලයෙන් ඉවත් වී ඇති අතර මේ වනවිට (2021-11-23) අලු‍ත් කණ්ඩායමක් කැලයට පැමිණ ඇති බවද ප්‍රදීප් මහතා කීය. එසේම කිරිඔය සහ අවට කලාපයේ විශේෂ බළකායේ සෙබළුන් ඉන්න පැතිවලට වනජීවී නිලධාරීන්ට රාජකාරි කටයුතු සඳහා නොඑන ලෙස ඒ අය කියා ඇති බවත් එනිසා එම ප්‍රදේශ හැර අනෙක් ප්‍රදේශවල වනජීවී නිලධාරීන් රාජකාරි කරන බව ද ප්‍රදීප් මහතා කිය සිටියි. කෙසේ හෝ 2020 වසරේ විශේෂ බළකායේ සෙබළු සහ වනජීවී නිලධාරීන් ද  රක්ෂිතයට අනවසරයෙන් ඇතුළු වූ අය අල්ලා දැමූ නඩු ගණන 45කි. මේ වසරේදී නඩු 32ක් ද දමා ඇති බව ප්‍රදීප් මහතා කියා සිටියි.   වස්ගමුව රක්ෂිතයට විශේෂ බළකායේ සෙබළු යෙදවීමට හේතු වූ කාරණා ගැන විමසීමට අප වනජීවී අධ්‍යක්ෂ ජනරාල් එම්. ජේ. සී. සූරියබංඩාර මහතාගෙන් විමසීමට කතා කළ මුත් සූරියබංඩාර මහතා සම්බන්ධ කර ගැනීමට නොහැකි විය.   අප මේ ගැන ලග්ගල පොලිසියෙන් විමසූ විට කියා සිටියේ බකමූණ පොලිසියෙන් විමසන ලෙසය. බකමූණ පොලිසියෙන් මේ ගැන කළ විමසීමේදී කියා සිටියේ හමුදාවෙන් ගැහුවා කියා හෝ හමුදාව නිධන් හාරනවා කියා කිසිදු පැමිණිල්ලක් ලැබි නැති බවය. මේ ගැන බකමූණ ප්‍රාදේශිය සභාවේ සභාපති නලීන් කුමාර පැවසුවේ අනවසර මැණික් පතල් රක්ෂිතයේ තිබෙන බවත් හමුදාව නිධන් හාරනවා කියා හෝ හමුදාව ගම්මුන්ට ගැහුවා කියා නොදන්නා බවය. මේ ගැන බකමූණ ප්‍රාදේශිය ලේකම් සී.එම්. කරුණාරත්න මහත්මියගෙන් කළ විමසීමේදී කියා සිටියේ හමුදාව නිධන් හාරනවා කියා හෝ හමුදාව ගම්මුන්ට ගහනවා කියා පැමිණිලි ලැබි නැති බවය. මේ ගැන කිරිඔය, අතරගල්ල ග්‍රාම නිලධාරි ඩී.එම්.පී.බී. උඩගෙදරගෙන් විමසන ලෙසය. අප මේ ගැන දැන ගැනීමට ග්‍රාම නිලධාරිවරියට කතා කළත් පිළිතුරු නොදී දුරකථනය විසන්ධි කළාය.     හැම ගමකම මිනිස්සු කියන්නේ එකම කතාව මේ ගැන සොයා බලන්න. - කිරිඔය විහාරයේ විහාරාධිපති හිමි -  කිරිඔය විහාර -ස්ථානයේ විහාරාධිපති බලංගොඩ සුමන හිමියන් පවසා සිටියේ කිරිඔය අතරගල්ල කුමාරඇල්ල ආදි අවට ගම්වල ජනතාව හමුදාව නිධන් හාරනවා කියා පවසන බව දැනගන්නට ඇති බවය. එසේම හමුදාවගෙන් ගුටි කා රෝහල් ගතවූ අය ඉන්නා බවද විහාරාධිපති හිමියෝ පැවසූහ. එක්කෙනෙක් දෙන්නෙක් බොරුවට එහෙම කිව්වත් අවට හැම ගමකම අය කියන නිසා මේ ගැන සොයා බැලිය යුතු බවද විහාරාධිපති හිමියෝ පවසති.   මේ අතර දැනට මාස කිහිපයකට පෙර මහනුවර දිස්ත්‍රික්කය නියෝජනය කරන බලවතෙකු සමග කිරිඔය ජනතාව ප්‍රදේශයේ හෝටලකදී පැවති සාකච්ඡාවකදි හමුදාවෙන් තමන්ට වෙන හිරිහැර සහ මැණික් ගැරීමේදී බලපාන ගැටලු‍ ගැන අදාළ බලවතාට ඉදිරිපත් කර ඇත. එහිදී අදාළ බලවතා පවසා ඇත්තේ වස්ගමුව රක්ෂිතයට විශේෂ බළකායේ සෙබළුන් යෙදෙව්වේ තමන් බවත් මොනම හේතුවක් නිසාවත් එම සෙබළුන් ඉවත් කර නොගන්නා බවත්ය. මේ ගැන විමසීමට අප එම බලවතා සම්බන්ධකර ගැනීමට උත්සාහ කළද එය ව්‍යර්ථ විය. එනිසා බලධාරීන් මේ ගැන සොයා වස්ගමුව රක්ෂිතයේ පුරාවිද්‍යා ස්ථාන විනාශ කරමින් නිධන් හාරන්නේ කව්ද කියා රටට හෙළි කරනු ඇතැයි යන්න අපේ බලාපොරොත්තුවයි.   ",
    "URL": "https://www.lankadeepa.lk/features/බහිරවයාටත්-හොරෙන්-වස්ගමුවේ-නිදන්-හාරන්නේ-කවුද-/2-603751",
    "Category": "features"
}