{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 09",
    "Headline": "ලෝකයේම ප්‍රසාදයට ලක්වූ ඉම්රාන් ඛාන් රාජ්‍යතාන්ත්‍රිකයා",
    "News Content": "ඉම්රාන් ඛාන් ලොව විශිෂ්ටයන් අතර පෙරමුණට එන බවට අනාවැකි පළ කෙරුණේ ඔහු ක්‍රිකට් ක්‍රීඩාවට සම්බන්ධ වූ මුල් යුගයේදීමය. වේග පන්දුවෙන් ක්‍රිකට් විජිතය ආක්‍රමණය කළ ඉම්රාන් ඛාන් ක්‍රිකට් දිවිසැරිය නිමා කළේ ක්‍රිකට් ලෝක කුසලානයක පහස පාකිස්තානුවන්ට උරුම කර දෙමිනි. ක්‍රිකට් ක්‍රීඩාවෙන් ලෝක පූජිත වූ ඉම්රාන් ඛාන් පාකිස්තානයේ අග්‍රාමාත්‍යවරයා ලෙස අද දවසේ මුළු ලෝකයේම අවධානය දිනා ගැනීමට සමත්ව සිටී. ඒ, සැබෑ රාජ්‍යතාන්ත්‍රික ගුණාංග ප්‍රකට කරමින් මානව සමාජය ඉදිරිපිට බලගතු ආදර්ශයක් තැබීමෙනි.පාකිස්තානයේ සියොල්කෝට් හි සමාගමක සේවය කළ ශ්‍රී ලාංකික ප්‍රියන්ත කුමාර ආගමික අන්තවාදීන්ගේ ම්ලේච්ඡ ප්‍රහාරයට ලක්ව මිය යෑමේ පුවත මුළු ලොවම සලිත කළේය. මානව සමාජයේ අධ්‍යාත්මය මතට සොහොන් ලකුණක් එක් කළ අදාළ සිදුවීම ආගමික අන්තවාදයේ නරුම හා ම්ලේච්ඡ බව ප්‍රදර්ශනය කරන්නකි. එහෙයින් මානව ගරුත්වය අගයන සකල මානවවාදීහු ප්‍රියන්ත කුමාර ඝාතනය දැඩි පිළිකුලෙන් යුතුව හෙළා දකිති. එම පසුබිම තුළ පාකිස්තාන අගමැති ඉම්රාන් ඛාන්ගේ මැදිහත්වීම ඉතා ප්‍රශංසාත්මක විය.පාකිස්තානු අගමැතිවරයාගේ පළමු ප්‍රයත්නය වූයේ සිද්ධියට සම්බන්ධ සියලු අපරාධකරුවන් නීතියේ රැහැනට කොටු කිරීමය. “අපරාධකරුවන්ට උපරිම දඬුවම් දෙනවා” අග්‍රාමාත්‍යවරයා මුළු ලෝකයටම කීවේය. එය ප්‍රකාශයක් පමණක් නොකර මේ වනවිට එහි සාධනීය ප්‍රගතියක් ද පෙන්නුම් කර ඇත.ආගමික උම්මත්තක අන්තවාදීන්ගේ ග්‍රහණයෙන් ප්‍රියන්ත කුමාර බේරාගැනීම සඳහා තම දිවි පරදුවට තබා සටන් කළ පාකිස්තානු ජාතික මලික් අද්නාන්ට පාකිස්තානයේ නිර්භීතකම උදෙසා පුදන දෙවැනි ඉහළම සම්මානය පිරිනැමීමට ද අග්‍රාමාත්‍යවරයා කටයුතු කළේය. ආගමික උම්මත්තක අන්තවාදයට එරෙහිව තමන්ගේ අධ්‍යාත්මය ඔහු ලොවට විවර කළේ එසේය.පාස්කු ඉරුදින ප්‍රහාරය සම්බන්ධ වේදනාබර අත්දැකීමෙන් පීඩිත මෙරට ජනයාට ආගමික උමතුව සම්බන්ධයෙන් පුළුල් අවබෝධයක් තිබේ. මෙම ආගමික උමතුව පිළිලයක් මෙන් ලේකය පුරා පැතිරී ඇත. මෙයට පෙර නවසීලන්තයෙන් ද ආගමික උමතුවට සාක්‍ෂි ලැබිණි. ගිනිඅවියක් රැගෙන පල්ලියකට කඩා වැදුණු ආගමික උම්මත්තකයකු බැතිමතුන්ට ඉවක් බවක් නැතිව ප්‍රහාර එල්ල කළේය. තවත් එබඳු සිදුවීම් රැසක් ඉකුත් සමයේ වාර්තා විය. කොවිඩ් උවදුර මෙන්ම ආගමික උමතුව ද මුළු ලෝකයම තම අණසකට යටත් කර ගැනීමට සමත්ව සිටී.ආගමික උමතුව එක් රටක ක්‍රියාන්විතයකින් පරාජය කළ නොහැක. ඒ සඳහා මුළු ලෝකයම එක මිටට එකතු විය යුතුය. “ඉතාමත් ශෝකජනක කනගාටුදායක සිදුවීමක්. මේ වගේ දේවල් ආගමක් පදනම් කරගනිමින් සිදු වෙනවානම් ඉතාමත් අවාසනාවන්තයි. ආගම කියන්නේ මිනිසුන් යහපත් අතට ගෙනයන ක්‍රමවේදයක්. ආගමක් හරියට අදහනවා නම් තවත් මනුෂ්‍යයකුට විරුද්ධව අත උස්සන්න බෑ. අපට ධර්මයෙන් කියන්නේ ඒක.” යනුවෙන් මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමන් ප්‍රකාශ කළ බව ද අප පුවත්පත ඉකුත්දා වාර්තා කළේය. “ආගමයි දේශපාලනයයි කියන්නේ දෙකක්. අපි ඒ දෙක වෙන් වෙන්ව තියාගන්න ඕනෑ. අපි ඔක්කොම එක සහෝදරයන් පිරිසක් ලෙස ජීවත් වෙන්න පුළුවන් ලෝකයක් හදාගන්න ඕන. අපි විශ්වාස කරනවා පාකිස්තානය හරියාකාර පරීක්‍ෂණයක් කරලා ප්‍රියන්ත කුමාර පවුලට සාධාරණය ඉෂ්ට කරයි කියලා.” යනුවෙන් කොළඹ අගරදගුරුතුමන් ප්‍රකාශ කර ඇත.දසතින්ම ඇසෙන්නේ ආගමික උමතුවට එරෙහි දියුණු විද්‍යාත්මක වැඩපිළිවෙළක අවශ්‍යතාව ගැනය. ඒ සම්බන්ධයෙන් පෙරමුණ ගැනීමට පාකිස්තානයට යුතුකමක් තිබේ. වගකීමක් තිබේ. පාකිස්තානු අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් මහතා එම යුතුකම හා වගකීම ඉටු කිරීමට සූදානම් බව ප්‍රකාශ කර තිබේ.මලික් අද්නාන්ට පාකිස්තානයේ නිර්භීතකම උදෙසා පිදෙන දෙවැනි ඉහළම සිවිල් සම්මානය පිරිනමමින් පාකිස්තානු අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් මහතා ප්‍රකාශ කර තිබුණේ, මින් මතු ආගමේ නාමයෙන් ප්‍රචණ්ඩ ක්‍රියාවල නිරත වීමට පාකිස්තානු රජය කිසිදු ඉඩක් නොතබන බවය. “මේ මොහොතේ පටන් ආගම භාවිත කරමින් හෝ නබිතුමාගේ නාමය භාවිත කරමින් ප්‍රචණ්ඩ ක්‍රියාවල නිරත වීමට රජය කිසිසේත්ම ඉඩ තබන්නේ නෑ.” නබිතුමන් සමස්ත මිනිස් ජාතියටම ආශිර්වාදයක් මිස මුස්ලිම් මිනිසුන්ට පමණක් වෙන්වූවකු නොවන බව ද පාකිස්තානු අග්‍රාමාත්‍යවරයා වැඩිදුරටත් පවසා තිබුණි.“දේශපාලනඥයා ඊළඟ මැතිවරණය ඉලක්ක කරන නමුදු රාජ්‍යතාන්ත්‍රිකයා ඊළඟ පරම්පරාව ඉලක්ක කරනු ලබයි” යන්න දේශපාලන විද්‍යාවේ ප්‍රකට කියමනකි. ලෝකය වෙනස් කළ හැක්කේ සහ දැනට පවතින සකල අගති කුදලා දැමිය හැකි වන්නේත් රාජ්‍ය තාන්ත්‍රිකයන්ට පමණි. පාකිස්තානු අගමැතිවරයාගේ ක්‍රියාකලාපය බලගතු ආදර්ශයක් වන්නේ එහෙයිනි. එම ආදර්ශ එයට හිමි නිසි බරින් හඳුනා ගැනීම සෙස්සන්ගේ වගකීමය. අප සියල්ලන්ටම අවශ්‍ය වන්නේ මනුෂ්‍ය ගරුත්වය ආරක්‍ෂා කරගෙන ජීවත් වීමටය. අදහන ආගම, කතා කරන භාෂාව අනුව වෙනස් සැලකිලිවලට ලක් නොවන මානවවාදී සමාජයක එම මනුෂ්‍ය ගරුත්වය ඉහළින්ම රැකෙනු ඇත. මිනිස්කමට මුල් තැන දුන්නේ නම් අපටද ඉතිහාසයේ ඇති වූ යම් යම් වේදනාත්මක අවස්ථා වළක්වාගත හැකිව තිබිණ. 1983 කළු ජූලිය සහ මෑතදී ඇති වූ බේරුවල සහ මහනුවර සිද්ධි ඊට උදාහරණ වශයෙන් පෙන්විය හැකිය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ලෝකයේම-ප්‍රසාදයට-ලක්වූ-ඉම්රාන්-ඛාන්-රාජ්‍යතාන්ත්‍රිකයා/2-604528",
    "Category": "features"
}