{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 08",
    "Headline": "ආර්ථිකයේ වැරැදි දැක්ම නොදැකීම",
    "News Content": "ලංකාවේ ආර්ථිකයේ ඇත්තේ දැඩි අර්බුදයකි. ආණ්ඩුව මොනවා කිව්වත් එය පැහැදිලිව දෘෂ්‍යමාන වන අර්බුදයකි. එය නොපෙනෙන්නේ නම් ඒ, දකින්නට අකැමැති අයටය. නොඑසේව මනෝරාජික ලෝකයක සිටින්නන්ටය. නිසියාකාර උපායමාර්ගික ප්‍රවේශයකට නොගොස් මේ ආර්ථික අර්බුදයෙන් ගොඩඑන්නට අමාරුය. බොහෝ අය මේ ආර්ථික අර්බුදය කොරෝනා නිසා හටගත්තක් යැයි අර්ථනිරූපණය කිරීමට උත්සාහ කරති. සිරුරේ කැකෑරෙමින් තිබූ අසනීපයක් කොරෝනා නිසා පිටදැමීමක් වී යැයි කිසිවකු හෝ කීවොත් ඒ කීම නිවැරැදිය. රෝගය පිටදැම්මේ කොරෝනා නිසා විය හැකිය. එහෙත් ඊට අදාළ වූ පසුබිම, ව්‍යාධිය, වයිරසය ආර්ථික දේහයෙහි කැකෑරුණේ කොරෝනා කාලයට බොහෝ පෙරය.වාණිජ පැත්තෙන් එය දෙස බලන වෙළෙඳ ලෝකයේ ජීවත් වන්නා වූ අයට එය නොපෙනුණාට දේශීයත්වය අගයමින් ජාතික ආර්ථිකයක් අපේක්ෂා කළ අයට නම් වසර විස්සකට තිහකටත් පෙර සිට වැටහුණේය. කොරෝනා මෙන්ම විවිධ අවස්ථාවලදී මේ රෝගය විවිධ මට්ටමින් පිටදැම්මත් කරුමය නම් ඒ සෑම අවස්ථාවකදීම වේදනානාශක දෙමින් යන ආර්ථික ගමනක අප නිරත වීමය. නිසි ප්‍රතිකාරය කිරීමට දිගින් දිගටම අසමත් වීමය.ශ්‍රී ලංකාව යනු 1977 වන විට දේශීය ආර්ථිකයක් සඳහා හොඳ අඩිතාලමක් දමාගෙන සිටි රටකි. විදේශ ණය තිබුණත් ඒ අඩු මට්ටමකය. රාජ්‍යය තුළ, රාජ්‍යයට අවශ්‍ය දේ හැකිතාක් දේශීයව නිෂ්පාදනය කරන තැනට යොමුව තිබූ රටකි. 1953න් පසු පළමු වතාවට 1977 දී වෙළෙඳ ශේෂය ධන අගයක් ගත් රටකි. ඇත්තටම 1970 සිට 1977 දක්වා පැවැති ආණ්ඩුව අනුගමනය කළ ප්‍රතිපත්ති දරදඬු වැඩිවුණාදැයි කිසිවකු ප්‍රශ්න කළත් ආර්ථිකයේ තිබූ පිළිකාව සැත්කමක් කර ඉවත් කිරීමේ සූදානමක් තිබුණේ සමගි පෙරමුණු ආණ්ඩුව යටතේය. ඔඩු දිවූ තුවාලයක් සැතකින් කපා ඉවත්කරද්දී රෝගියා වේදනාවට පත්වීම ස්වාභාවිකය. ඒ වේදනාව තුළ රෝගියා විසින් වෛද්‍යවරයාට පයින් ගසනු ලබන තැනට ගිය විට සිදුවන්නේ කුමක්ද? ඊළඟට පැමිණෙන්නකු රෝගියාට නිර්වින්දනයක් කිරීමය. සමගි පෙරමුණේ නියම ප්‍රතිකාරය වේදනාකාරී වුවත් සමස්තයක් ලෙස ගත්විට රටේ ආර්ථිකය දෙපයින් නැගිට්ටුවන තැනට ගෙනආවේය. ඒ දෙපයින් නැගිට්ටූ ආර්ථිකයේ වැදගත්කම් කීපයක් විය.එහි පළමුවැන්න නම් ආර්ථික ස්වෛරීත්වයක් නැතිව රටක දේශපාලන ස්වෛරීත්වයක් ගැන කතා කිරීමේ තේරුමක් නැතිවීමය. කිසිවකු ණයට ගෙන කාබී සිටින්නේ නම් ඔහුට ස්වාධීන පැවැත්මක් නැත. එතැනින් මිදීමට අවශ්‍ය ආර්ථික ස්වෛරීත්වය හෙවත් කාටවත් අත නොපා ජීවත් විය හැකි රටකට අඩිතාලම 1977 වනවිට  දමා තිබුණේය.ආර්ථිකය නිදහස් කරන්නේ යැයි කියන මුවාවෙන් බලයට පැමිණි ආණ්ඩුවෙන් පසු වූයේ එදා මෙදාතුර කිසිදු වසරකදී ගෙවුම් ශේෂය ධන අගයකට ගෙනඒමට නොහැකි වීමය. රජය කුඩා කිරීම, උද්ධමනය පාලනය, බදු අඩු කිරීම, වෙළෙඳාම නිදහස් කිරීම, ආනයන අපනයනවලට ඉඩ දීම, පාලනයෙන් මිදීම ආදී නව ලිබරල් නිර්ණායක මත වසර 44ක් තිස්සේ ආර්ථිකය පැමිණ ඇත්තේ කවර ගමනක්ද? නටපු නැටුමකුත් නැති ගහපු පදයකුත් නැති බෙරේ පලුවකුත් නැති ගමනකි.1977 වනවිට ශ්‍රී ලංකාව වනාහි තමන්ට අවශ්‍ය සියලු ඇඳුම් පැලඳුම් රට අභ්‍යන්තරයේම නිපදවාගත් රටකි. ආහාර අතින් ඉහළ ස්වයංපෝෂිත තැනකට ළඟා වූ රටකි. දේශීය නිෂ්පාදන ආර්ථිකයකට ළඟා වූ රටකි.එහෙත් අවසානයේදී නවලිබරල් ආර්ථිකය විසින් ඒ රට අද තල්ලුකරනු ලැබ ඇත්තේ බංගලාදේශයෙන් හිඟා කන තැනටය. අප කුඩා කාලයේ බංගලාදේශය ගැන කතා කළේ වළලු හා ඔළිඳ යන තේමාවෙනි. අද කතා කරන්න වී තිබෙන්නේ ඩොලර් ණය ගැනය. බොහෝ අය විසඳුමක් සොයන්නට වෑයම් කරන්නේ මේ මොඩලය ප්‍රශ්න නොකොටය. ඒ ඇතැමුන් හිතන්නේ පෙර කී නවලිබරල් පිළිවෙත් නිසි ඖෂධය බවත් රෝගියා නිසි ඖෂධය නොගත් බවත්ය. ආණ්ඩුව ඒ පිළිවෙත් ද හරියට අනුගමනය නොකිරීමේ කිසියම් ඇත්තක් ඇත. එහෙත් දුන් ඖෂධය වැරැදි නම් කරන්නේ කුමක්ද? දැන් මේ කරන්නේ රෝගය පිට දමන විට ඖෂධයේ මාත්‍රාව වැඩිකිරීමය. එහෙත් කිසිවෙක් මේ ව්‍යාධියට හේතුව ඖෂධයේ වරදක්දැයි සොයන්නට ප්‍රශ්න කිරීමට සූදානම් නැත. මේ අවිචාරය ද අපේ ආර්ථික අර්බුදයේ එක් ගැටලුවක් වී ඇත.අද වනවිට අපේ ආර්ථිකය නමැති රෝගියා සිටින්නේ දැඩිසත්කාර ඒකකයේය. දැන් ගැනීමට ඇත්තේ ඔහු සාමාන්‍ය වාට්ටුවකට යොමුකරනවාද නොඑසේව මෘත ශරීරාගාරයට යවනවාද යන තීරණයයි.එය මේ රටේ පාලකයන් මෙන්ම මහජනතාව ද සතුය. සමස්ත ක්‍රියාවලිය ප්‍රශ්න කර තීරණාත්මක ලෙස මේ මගින් බැහැර නොවුවහොත් අපට සිදුවන්නේ ලොකු අභාග්‍යයකි. රට දෙස බැලූ බැල්මට අපට පෙනෙන්නේ බඩු මිල වැඩි බවය. මිනිසුන්ට කන්න නැති බවය. ඩොලර් නැති නිසා ගෑස් ඉන්ධන ආනයන කරගන්නට බැරි බවය. එහෙත් මේ දෘෂ්‍යමානය පසුපස ඇත්තේ ලොකු කතාවකි. එය කාරණා කීපයක් ඔස්සේ සාකච්ඡා කළ හැකි අතර එහි පළමුවැන්න හැටියට මා දකින්නේ ඇති නැති පරතරයයි. මෙය ප්‍රශ්න කිරීමට අපේ ඇතැම් සම්භාව්‍යවාදී ආර්ථික විද්‍යාඥයෝ කැමැති නොවෙති. අප දැන් කතා කරන ඩොලර් අර්බුදය හා අයවැය හිඟය පසුපස ඇත්තේ ද මේ ඇතිනැති පරතරයයි. එය ඒක පුද්ගල ආදායම නමැති මිථ්‍යාව ඇසුරෙන් පෙන්වාදීමට මම කැමැත්තෙමි.ලංකාවේ ඒකපුද්ගල ආදායම වසරකට ඩොලර් 4000කට ආසන්නය. මේ කියන ඒකපුද්ගල ආදායම අප ගණනය කරන්නේ ඊයේ ඉපදුණු දරුවාත් හෙට මිය යන වෘද්ධයාත් ඇතුළුවය. මේ කියන ඒකපුද්ගල ආදායම ඩොලර් 3650 යැයි කියා උපකල්පනය කර දින 365න් බෙදූ විට එක පුද්ගලයකුගේ දිනක ආදායම ලැබේ. එනම් ඩොලර් 10කි. රුපියල් නම් 2000.00කි. පිළිතුර මෙය වුවත් දවසකට ඩොලර් 10ක ආදායමක් ලැබෙන්නේ මේ රටේ කීයෙන් කී දෙනාටද?හතර දෙනෙකුගෙන් යුතු පවුලකට නම් දිනකට ඩොලර් 40ක් ලැබිය යුතුය. රුපියල් නම් 8000.00කි. මසකට නම් රුපියල් 2 40 000.00කි.එහෙත් යථාර්ථයේදී මාසයකට එපමණ මුදලක් උපයන පවුල් මේ ඇත්තේ අතලොස්සකි. වැඩිපුරම තිබෙන්නේ රුපියල් විසිදාහේ තිස්දාහේ හතළිස්දාහේ ආදී වශයෙන් උපයන පවුල්ය. වැඩිම වුණොත් ලක්ෂයක් විය හැකිය. අප විමසිය යුත්තේ එවැනි යථාර්ථයක් ඇති රටක ඒක පුද්ගල දිනක ආදායමේ සාමාන්‍ය ඩොලර් 10ක් වූයේ කෙසේද කියාය. එයින් කියන්නේ ඉහළම සිටින අතලොස්ස කොපමණ අධිආදායමක් උපයනවාද කියාය. පවත්නා අර්බුදයේදී මෙය ඉතාමත් වැදගත් සාධකයකි. වෙළෙඳපොළ හැසිරෙන්නේ ඇති හැකි අයගේ වියදම් කිරීමේ හැකියාව අනුවය.නිදසුනකට හද්දා පිටිසර මාර්කට්ටුවේ මිලදී ගැනීමේ හැකියාව නුගේගොඩ මාර්කට්ටුවට වඩා අඩුය. එවිට භාණ්ඩවල මිල හද්දාපිටිසරදී අඩුය. සරලව කිවහොත් සල්ලිකාරයන් ගොඩක් ඇති තැනක දුප්පතාගේ හඬට ඉඩක් ඇත්තේම නැත. වෙළෙඳපොළ අසාර්ථකතා නමැති තේමාවේදී වෙළෙඳපොළට දුප්පතාගේ බඩගින්න ඇසෙන්නේ නැතැයි අප කියන්නේ ඒ නිසාය.වෙළෙඳපොළට මිනිසාගේ කුසගින්න නොපෙනෙන නමුත් වියදම් කිරීමේ හැකියාව පෙනේ. එවිට ඉහළ වියදම් කිරීමේ සුළු පිරිසක් සිටින ආදායම් පරතරය වැඩිවන විට නිර්ධනීන්ට පැවැතීම අතිශය දුෂ්කරය. අපට මේ දිනවල දැනෙන පීඩනයේ එක් පැතිකඩක් වන්නේ එයයි. එය හුදෙක් මිල මට්ටම්වල ප්‍රශ්නයක්ම නොවේ. ඇති හැකි පිරිස් ඉලක්ක කරගෙන වෙළෙඳපොළ හැසිරීමේ ප්‍රශ්නයකි. කෑමබීම ද ඇඳුම් පැළඳුම් ද දවසින් දවස ගිනි ගණන් වෙන්නේ මේ ඉහළ පිරිසට ඇති මිලදී ගැනීමේ හැකියාව නිසාය.පරිභෝජනයට අදාළ මූලික තත්ත්වයට වඩා මෙහි බලපෑම වැඩිය. මන්දයත් මේ රටේ ඩොලර් වියදම් කරන්නේ ඒ සල්ලිකාර අතලොස්ස නිසාය. නිදසුනකින් කිවහොත් මෝටර් රථයක් පාවිච්චි කළ හැක්කේ ඒ අතලොස්සටය. එවිට වැඩිපුර පෙට්‍රල් පරිභෝජනය කරන්නෝ ද ඔවුහුය. එතැනින් ඔබ්බට වැටුප තව කීයක් හෝ ඉහළ දමාගත්විට ඔවුන්ට ජීවත්වීමට වායුසමීකරණ ද අවශ්‍යවේ. සුපර් මාකට්ටුවේ තිබෙන ඉන්දුනීසියාවෙන් ගෙනෙන හකුරු ගන්නෝ ඔවුහුය.ආනයනික සපත්තු ජෝඩුව, අයිෆෝන් මිලදී ගැනීමට නැඹුරු වන්නේ ඒ සල්ලිකාරයාය. බහුතරයක් වූ දුප්පතාගේ ගෙදර ගෑස් ටැංකියක්වත් නැත. අපට සමාජයෙන් විශාල ලෙස ඇසෙන්නේ මේ රටේ දුප්පතාගේම හඬ නොවේ. පරිභෝජනවාදීන්ගේ හඬයි. මා කියන්නේ පහළම ස්ථරවල සිටින මිනිසුන්ගේ සැබෑ ප්‍රශ්න එයින් ආමන්ත්‍රණය නොවන බවයි. එහෙත් ඩොලර් නාස්ති කරන්නේ රටේ ගෙවුම්ශේෂයට බලපෑම එල්ලකරන්නේ ඒ අහිංසක මිනිසා නොවේ.අප විමසිය යුත්තේ මේ කියන සල්ලිකාර පරිභෝජකයන්ගේ හඬ නිසා ආණ්ඩුවට වන්නේ කුමක්ද කියාය. ඒ බලපෑම නිසා ආණ්ඩුව කරන්නේ සල්ලිකාරයාට ඕනෑ කරන දේය. මහාමාර්ගවලට දරන පිරිවැය ඊට හොඳම නිදසුනකි. මේ මහාමාර්ග හදන්නේ ලංකාවේ රුපියල්වලින් නොවේ. ණයට ගන්නා ඩොලර්වලිනි. මේ මාර්ග පෙන්වා ඉන්ධන හා කාලය ඉතිරි කරගැනීම, සංචාරක ආකර්ෂණය වැනි කුඩා තර්ක දැමිය හැකි නමුත් මේ ණයවලින් එක සතපහක් ඩොලර් උපයන්නේ නැත. ආණ්ඩුව එවිට කරන්නේ රාජ්‍ය වියදම් පියවාගැනීමට දුප්පතාට වක්‍ර බදු ගසා රුපියල් ඉපැයීමය. වක්‍ර බදු යනු මේ රටේ අතිශය බහුතරයක් වූ දුප්පතුන් ගෙවන බදුය.ඉහළ වැටුප් ගන්නා විශ්වවිද්‍යාල ආචාර්යවරයාගේ සීනි හැන්දට පනවන වැට් බද්දත් දුප්පත් ගොවියාගේ සීනි හැන්දට පනවන වැට් බද්දත් එකය. මෙසේ වක්‍ර බදු ගසා දුප්පතාගෙන් රාජ්‍ය ආදායම සොයාගන්නා ආණ්ඩුව සල්ලිකාරයාගේ ගමන් පහසුව සඳහා ඩොලර්වලින් ණය ගෙන අධිවේගීමාර්ග තනයි. අඩුම තරමින් ඒ මාර්ගවලට බද්දක් ගසා ඇතිහැකි අයගෙන් මුදලක් උපැයීමට ආණ්ඩුව නොයයි.මේ රටේ පොදු ප්‍රවාහනයට මුදල් යොදන්නැයි ආණ්ඩුවලට ප්‍රවාහන විද්වතුන් බලකරන්නේ දැන් දශක ගණනක් තිස්සේය. එහෙත් කිසිදු අයවැයකින් මුදල් වැය කර ඇත්තේ දුම්රිය පද්ධතියට හෝ බස් රථයට නොවේ. පාරවල් හදන්නටය. මේ කවුරු වෙනුවෙන්ද? සුළුතරයක් වෙනුවෙනි. මේ ප්‍රශ්න පසුපස සිටින්නේ අතලොස්සක් වූ ධනපතීන්ය. මේ ආණ්ඩුව ද 2019 දී බලයට පැමිණි විට උපයන විට ගෙවීමේ බදු සීමාව ඉවත් කර සහනය දුන්නේ සල්ලිකාරයාටය.කෙටියෙන් කිවහොත් ශ්‍රී ලංකාව යනු සල්ලිකාරයන්ට සහන දීම සඳහා දුප්පත් මිනිසා තලන රටකි. මේ සාකච්ඡාව ආරම්භයේදීම මේ රටේ ප්‍රධාන ප්‍රශ්නය ඇති නැති පරතරය යැයි මා කීවේ එහෙයිනි. මේ ආදී ලෙස ජීවන බර, ආනයන අපනයන මත ඩොලර් නැතිකම, රාජ්‍ය අයවැය හිඟය යන ප්‍රශ්න තුනටම මූලිකව හේතු වී තිබෙන්නේ රටේ ආර්ථිකය ප්‍රකාශිතව හෝ අප්‍රකාශිතව සුළුතරයක් වෙනුවෙන් ක්‍රියා කිරීමය.  ඩොලර් උපයන්නන්ට තීරුබදු රහිත වාහන බලපතක් දිය යුතු යැයි ඇතැම්මු කියති. එහෙත් මේ රටේදී එම වරප්‍රසාදය හිමිවන්නේ මන්ත්‍රීවරුන්ටය. විශ්වවිද්‍යාල ආචාර්යවරුන්ටය. වෛද්‍යවරුන්ටය. එසේ වුවද යථාර්ථයේදී මේ රටේ ඩොලර් උපයන්නන් අතර පළමු පෙළ නම් අභාග්‍යසම්පන්න වෘත්තිය කොන්දේසි මැද සේවය කරන ඇඟලුම් කම්හල් සේවක පිරිසය. දෙවැනි පිරිස නම් තේ වතුවල වැඩ කරන කාන්තාවෝය. තෙවැනියට විදෙස්ගතව නොවිඳිනා දුක් විඳින ගෘහ සේවිකාවෝය.අප මෙසේ කියද්දී සංචාරක කර්මාන්තය ගැනත් කෘෂිකර්මාන්තය ගැනත් යමෙකු විමසිය හැකිය. ඇත්තය. ඒවායින් කිසියම් තල්ලුවක් තිබේ. එහෙත් ඩොලර් උත්පාදනයෙහි ප්‍රමුඛයෝ නම් මෙකී පිරිසයි. මගේ ප්‍රශ්නය නම් තීරුබදු රහිතව වාහන බලපත් ඉල්ලන්නේ මේ පිරිසද කියාය. ඩොලර් පරිභෝජනය කරන්නේ මේ පිරිසද කියාය. ආනයනික ඇපල්, හකුරු, චීස් හා වයින් දෙන්නේ මේ මිනිස්සුන්ටද කියාය. මේ රටේ අධිවේගී මාර්ග තැනී ඇත්තේ ඒ මිනිසුන් වෙනුවෙන්ද කියාය. ඩොලර් උත්පාදනය කරන මහජනයා එක පැත්තක බවත් ඒ ඩොලර් වියදම් කරන අතලොස්ස තව පැත්තක බවත් තේරුම්ගැනීමට මේ උදාහරණ හොඳටම ප්‍රමාණවත්ය. මේ ප්‍රශ්නය 1977 න් පසු තීව්‍ර වූ අතර ඊට අවංක විසඳුමක් දෙන්නට කිසිවෙක් උත්සාහ කරන්නේ නැත. මේ අසරණයන්ගේ ජීවිත තෘප්ත කරමින් ස්වතන්ත්‍ර ආර්ථිකයක් හදන්නට පවතින ආර්ථික මොඩලයට නොහැකිය. මන්දයත් එය පදනම් වන්නේ සාපේක්ෂ වාසිය නමැති මිථ්‍යාව මත නිසාය. ඒ තර්කණයට අනුව නම් රට තුළ නිෂ්පාදනයක් විය යුත්තේ සාපේක්ෂ වාසිය මතය. එසේ බැලුවොත් නම් මේ රටේ ඇති සාපේක්ෂ වාසියම ප්‍රශ්නයකි. මේ තර්කයේ ඇති වැරැද්ද පෙන්වාදීමට හොඳම නිදසුනක් නම් ජපානයයි.අදටත් ජපානයේ හාල් කිලෝව රුපියල් එක්දහස් ගණනකි. එහෙත් ඔවුහු කෙදිනකවත් ජපානයට හාල් ඇටයක් පිටින් ගෙනඑන්නට ඉඩදෙන්නේ නැත. ජපානය සිය ගොවියා සල්ලිකාරයකු කර තිබෙන්නේ ගොවිතැනට ආදායම ලබාදීමෙනි. එහෙත් ලංකාවේ වී ගොවියා යනු එවැන්නෙක් නොවේ. ඔහු නියෝජනය කරන්නේ දෛනිකව රුපියල් හත්සීයක්වත් ආදායමක් නොලබන පහළම ශ්‍රේණියකි.මෙයට විසඳුම ආනයන නිදහස් කර ගොවියා නගරයට සේන්දු කර කම්හලක වහලකු කිරීම නොවේ.  ජපානය කළා සේ ආහාර ස්වයංපෝෂිතතාව පදනම් කරගත් කෘෂිකර්මය පදනම් කරගැනීමය. එහිදී හාල් කිලෝව රුපියල් දෙසීයක් වුවත් ප්‍රශ්නයක් නැත. වාසිය ගොවියාටය. කළ යුත්තේ කම්කරු පන්තිය තෝරාගෙන ඔවුන්ට සහන දීමය. නොඑසේව බටර් බාගයක් ගැනීමට මෝටර් රථයකින් නගරයට යන පන්තියට හාල් සේරුවේ සහනය දිය යුතු නැත. සති අන්තයට සංචාරක හෝටලයකට ගොස් ආනයනික ඇපල් යුෂ වීදුරුවකට දහස් ගණනක් වැය කරන්නාට සහනාධාර මිලට සහල් දෙන්නේ ඇයි? මේ රට හැදිය හැක්කේ මේ කියන වැරැදි ආර්ථික මොඩලයෙන් විතැන් වූ විට පමණි. මෙසේ සරල බසින් අප පෙන්වා දුන්නේ ජාතික ආර්ථික දේහයේ ඇති පිළිකාවයි. වේදනාකාරී සැත්කමකින් මිස ඊට පහසු විසඳුමක් නැත.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථිකයේ-වැරැදි-දැක්ම-නොදැකීම/2-604426",
    "Category": "features"
}