{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 17",
    "Headline": "ආර්ථික ගැටලුවලට සැබෑ විසඳුම් ඕනෑ",
    "News Content": "රට තුළ ඇතිව තිබෙන ඩොලර් හිඟය හේතුවෙන් එතෙරින් භාණ්ඩ ගෙන්වීම තවදුරටත් සීමා කෙරෙනු ඇතැයි මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා පසුගිය කැබිනට් රැස්වීමේ දී ප්‍රකාශ කර තිබූ බව මාධ්‍යවල පළ විය. එවැනි සීමා කිරීම් තිබුණද ඉන්ධන, ඖෂධ, අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය සහ කර්මාන්ත සඳහා අවශ්‍ය භාණ්ඩ ආනයනයට ප්‍රමුඛතාව හිමිවන බවද මුදල් අමාත්‍යවරයා එහිදී සඳහන් කර තිබිණි. ඩොලර් හිඟය මගහරවා ගැනීම සඳහා මිත්‍ර රටවල් සමඟ සාකච්ඡා කරන බවත් එසේම ජාත්‍යන්තර අරමුදල් ණය ලබාගැනීම සම්බන්ධයෙන්ද පළවන මත පිළිබඳ සලකා බලමින් සිටින බවත් ඒ මහතා ප්‍රකාශ කර ඇතැයි ද වාර්තා විය.මේ තත්ත්වය පෙන්නුම් කරන්නේ රට භයානක ආර්ථික ප්‍රපාතයකට ගමන් කරමින් තිබෙන බව මිස වෙනත් දෙයක් නොවේ. ප්‍රපාතයට නොවැටී බේරීමට නම් ආනයනය සීමා කිරීම පමණක් ඵලක් නැත. එය ගත හැකි එක් තාවකාලික පියවරක් පමණි. එම පියවර මගින් ද යා හැකි දුර ප්‍රමාණය සීමිත බවත් ඊට වඩා ඵලදායී වැඩපිළිවෙළක් වහාම අවශ්‍යව තිබෙන බවත් කිව යුතුය.කොළඹ වරායේ ගොඩගැසී තිබෙන අත්‍යවශ්‍ය  ආහාර ද්‍රව්‍යය සහ භාණ්ඩ රැගත් කන්ටේනර් විශාල ගණනක් මුදාගැනීමට අවශ්‍ය ඩොලර් නොමැතිවීමෙන් හිරවී ඇතැයි පැවසෙන අතර රට මුහුණ දී සිටින තත්ත්වයේ බැරෑරුම්කම එයින් හොඳින්ම පෙන්වා දෙයි. භාණ්ඩ ගෙන්වීම තවදුරටත් සීමා කිරීමට සිදුවන බව මුදල් අමාත්‍යවරයා ප්‍රකාශ කරන විට එම අලු‍ත් සීමාවලට යටත් වන්නේ කුමන ආකාරයේ භාණ්ඩදැයි යන්න හැම පුරවැසියකුටම ගැටලු‍වක් වන්නේ එම පසුබිමේය. කිරිපිටි ගෙන්වීම ඉදිරියේදී සම්පූර්ණයෙන් නතර විය හැකි බවට කිරිපිටි ආනයන කරන සමාගමක ජ්‍යෙෂ්ඨ නිලධාරියකු පසුගියදා ප්‍රකාශ කර තිබිණි. එම ප්‍රකාශය අලු‍ත් සීමාවලට යටත් වන භාණ්ඩ පිළිබඳ ගැටලු‍වට ලැබෙන පිළිතුරක් නම් එයින් පෙන්වා දෙන්නේ ආනයනය සීමාවීම ස්වයංක්‍රීයව සිදුවන තත්ත්වයකට රටේ ආර්ථිකය ඇදවැටී තිබෙන බවය. ඊළඟට මේ තත්ත්වයම ඉන්ධන සහ ඖෂධවලටද උදා විය හැක. එසේ නොවන බවට සහතිකයක් ලබාදීම රජයේ බලධාරීන්ගේ වගකීමය.ආනයන සීමා සහ වරායේ කන්ටේනර් මුදාගැනීමට නොහැකිවීම නිසා රට තුළ භාණ්ඩ හිඟයක් ඇතිවීම සහ අධික ලෙස මිල ගණන් ඉහළ යාමක්ද සිදුව තිබේ. මේ හේතුවෙන් එම භාණ්ඩවලට අදාළ ක්ෂේත්‍රවල රැකියා කරන්නන්ගේ අනාගතය පවා මහත් අවදානමකට ඇදවැටෙමින් තිබේ. වාහන සේල්, වාහන රක්ෂණ, පොහොර ආනයනික සමාගම් වැනි ක්ෂේත්‍රවල පමණක් නොව ඉදිකිරීම් ක්ෂේත්‍රවල රැකියාවල නියුතුවූවන් පවා සිටින්නේ රැකියා පිළිබඳ අවිනිශ්චිත තත්ත්වයකය.සිමෙන්තිවල පවතින හිඟයත් ඒවායේ මිල ගණන් ඉහළ යාමත් එසේම යකඩ සහ විදුලි උපකරණ, නාන කාමර කට්ටල, ටයිල්, සෙවිලි තහඩු වැනි ඉදිකිරීම් ක්ෂේත්‍රයේ සියලු‍ භාණ්ඩවල මිල දැරිය නොහැකි තරමට ඉහළ යාමෙන් දැඩිව පහර වැදී සිටින්නේ නිවාස ඇතුළු කුඩා ඉදිකිරීම්වල නිරත පිරිසය. එක් අතකින් නිවාස ඉදිකිරීමේ බලාපොරොත්තුවෙන් සිටින සියලු‍ දෙනාට පවතින මිල ගණන් හේතුවෙන් එම බලාපොරොත්තු අතහැර ගැනීමට සිදුව තිබේ. ඉදිකිරීම් ක්ෂේත්‍රයේ සමාගම්ද මේ හේතුවෙන් බරපතළ ගැටලු‍වලට මුහුණ දී සිටින අතර ඒවායේ සේවක පිරිස්ද සිටින්නේ රැකියා සම්බන්ධ බරපතළ අවදානමකය. විශාල පරිමාණයේ ඉදිකිරීම් සමාගම්වලට මේ ගැටලු‍ එතරම් බලනොපානවා විය හැකිය.එහෙත් කෙසේ හෝ ඉතිරි කරගත් මුදලකින් හෝ නිවාස ණයක් ලබාගැනීමෙන් හෝ නිවෙසක් ඉදිකිරීමට යමකු අදහස් කරනවා නම් පවතින තත්ත්වය යටතේ එය මිරිඟු‍වක් පමණක් වන බව පෙන්වා දිය යුතුය. නිවාස ඉදිකර ගැනීමට බැංකුවලින් ණය ලබාදීමද මේ හේතුවෙන් ඵලක් නැති තත්ත්වයට පත්ව තිබේ. ඉදිකිරීම් ක්ෂේත්‍රය මුහුණ දී සිටින මේ බරපතළ ගැටලු‍ව පිළිබඳව බලධාරීන්ගේ අවධානය නොපමාව යොමුවිය යුතුය.රටේ ඩොලර් නොමැතිවීම මේ සියලු‍ ගැටලු‍වලට හේතුව බව රජය වරින් වර ප්‍රකාශ කරයි. එහෙත් එම තත්ත්වයෙන් ගොඩ ඒමට පිළිගත හැකි සැලැස්මක් රට හමුවේ තැබීමට රජයේ බලධාරීන් සමත් වී නැත. ඒ ඇතැම් නිලධාරීන් ඊළඟ මාසයේදී ඩොලර් ප්‍රශ්නය විසඳාගත හැකිවනු ඇතැයි වැනි සීනි බෝල ප්‍රකාශ සිදු කරනවා පමණක් අසන්න, දකින්න තිබේ. එහෙත් කරන්නේ කෙසේද යන්න ඔවුන් කියන්නේ නැත. එය එක අතකින් රටත් ජනතාවත් මුළාවේ දැමීමකි.මිත්‍ර  රටවල්වලින් ආර්ථික පැකේජ, සහනාධාර, ණය ආධාර ලැබෙන තුරු කොතරම් කලක් බලා සිටිය යුතුද යන ප්‍රශ්නයටද පැහැදිලි පිළිතුරක් නැත. එයද බලාපොරොත්තුවක් පමණි. ඒ ආධාර සමඟ එන කොන්දේසි මොනවාද යන්නත් බරපතළ ගැටලු‍වකි. එම රටවල්වලින්ද ප්‍රමාණවත් තරම් ආධාර නොලැබෙන්නේ නම් අඩුම තරමින් මුල්‍ය අරමුදල හෝ සම්බන්ධ කරගත යුතුය. ජනතාව මුහුණ දී සිටින ගැටලු‍ විසඳීමට ඒ හැර වෙන මගක් නැත. එසේම වැඩි කාලයක්ද නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ආර්ථික-ගැටලුවලට-සැබෑ-විසඳුම්-ඕනෑ/117-605024",
    "Category": "features"
}