{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 28",
    "Headline": "නව වසරට නව දැක්මක අවශ්‍යතාව",
    "News Content": "නව වසරක් උදා වෙමින් තිබේ. එළැඹෙන කාලවකවානුව ද, ඉතාම සංකීර්ණ තවත් කාල පරිච්ඡේදයක ආරම්භය විය හැකිය. ගෝලීය පැවැත්මට තර්ජනයක් එල්ලකරන ලද කොවිඩ් වසංගත තත්ත්වය තුන්වැනි අවුරුද්ද කරා ගමන් කරමින් සිටී. ගෙවුණු කාලය තුළ ඇති කරන ලද ව්‍යසනය ඉමහත්ය.යුනිසෙෆ් සංවිධානය දක්වන පරිදි වසර හැත්තෑ පහක ඉතිහාසය තුළ අනාගත පරපුර මුහුණ දුන් දරුණුම ඛේදවාචකයයි. දැනට පවතින ස්වභාවයෙන් මිදී කලින් තිබුණ තැනට එන්නට පවා වසර අටක පමණ කාලයක් ගත වනු ඇතැයි ප්‍රකාශ වෙයි.බලයට පත් කර අවුරුද්දක් දෙකක් යන විට පත් කරන ලද ජනතාවටම ආණ්ඩුව එපා වෙන රටකි. තවත් අවුරුදු ගණනක් පවතින දුෂ්කර කාල පරිච්ඡේදය පවතින බවට කෙරෙන ප්‍රකාශ මහත් වියැවුලක් ඇති කරනු නිසැකය. අධිෂ්ඨාන සහගත යුගයක් ආරම්භ කළ යුතුව තිබේ. නැවත ගොඩනගන පියවරක් අනුගමනය කරන්නට සිදුවනු ඇත. කැපවීම අවශ්‍යය. පරිත්‍යාගය වුවමනා කෙරේ. අලුත් දර්ශනයක් ඉදිරිපත් කළ යුතුය. ජන සමාජය එකඟ කරගෙන ඉදිරියට ගමන් කිරීම ඉතාමත් අවශ්‍ය කාල පරිච්ඡේදයකට අප ඇතුළු වෙමින් සිටින බව සඳහන් කළ හැකිය. වැනසීම වෙනුවට සැනසීම ඇති රටක්ශ්‍රී ලංකාව මෑත භාගය තුළ දැවැන්ත අභියෝග වලට මුහුණ දුන් රටකි. කැරළි දෙකක් දකුණේ හට ගැනිණ. භයානක ත්‍රස්තවාදය දක්වා ව්‍යාප්ත වූ අරගලයක් උතුරේ  තිබුණි. සුනාමි ඛේදවාචකය වෙරළබඩ කලාපයට කරන ලද විනාශය සුළු පටු නොවේ. මේවායේ දී අහිමි වූ ජීවිත, මෙරට දක්ෂතම කණ්ඩායම නියෝජනය කරන ලද බව පිළිගත යුතුය. ආත්ම ශක්තියක් ඇතිව, සමාජ ක්‍රමය වෙනස් කරන්නට වෑයම් කළ පිරිසක් දකුණේ සහ උතුරේ ගැටුම්වලින් රටට අහිමි විය. නැගී සිටි බලවේග සමග ගැටී රටට අහිමි වූ රජයේ හමුදා නියෝජනය කළේ ද මෙරට හොඳම තරුණ සම්පත බව සඳහන් කළ යුතුය. මෙම විනාශයෙන්, ජීවිත පරිත්‍යාගයෙන් වර්තමානය නිර්මාණය වී තිබේ. ව්‍යසන වලින් ගැලවී, නැගී සිටින්නට හැකි වී ඇති නමුත් ශක්තිමත්ම කණ්ඩායම අද අපට නැත. ගැටුම්වලින් ද, ත්‍රස්තවාදයෙන් ද භීතියට පත් වූ බෙදුණ සමාජයක කොටස්කරුවෝය. දේශපාලනයෙන්, ආගම් වශයෙන්, ජාති භේදයෙන් උත්සන්න වී ඇති සමාජයකි. අමිහිරි අත්දැකීම් පාදක කරගෙන අනාගතය ගොඩනගාගත යුතුව තිබේ.නූතන සමාජ මාධ්‍ය භාවිතාව මෙකී ගොඩනැගෙන ජනසමාජය අවුලුවමින් සිටී. දැනටමත් මෙහි ප්‍රතිවිපාක ගැන ලෝකයේ නොයෙක් රටවල විවේචන ඇත. මෙකී මාධ්‍ය භාවිතාවේ දී මධ්‍යස්ථ අදහස්වලට ඉඩක් නැත. පටු ආවේග පතුරුවයි. ඒවායෙන් ඇති කරන රැළි සුළු සිද්ධි රටක් අවුලුවන තැනට හැරේ. අන්තවාදී අදහස් වලින් සමාජ එකමුතුවට බාධා කරයි. අද පවතින ආකාරයේ ගැටලු මැද අතෘප්තියෙන් ජීවත්වන පරිසරයක දී ඒවායෙන් අන්තවාදී ව්‍යාපාරවලට ඉඩක් ඇති කරයි. ලෝකයේ මෙවැනි සිද්ධි බහුලය.අප රට තුළ මෙකී වලාකුළු නැගෙමින් තිබේ. අවස්ථා අහිමි සමාජය වෛරයෙන් පසුවෙයි. පාක්ෂිකයන්ට සලකන දේශපාලන ක්‍රමය එය තවත් භයානක තැනකට තල්ලු කරනු ඇත. අතීතයේ මේවායේ ප්‍රතිවිපාක අපට අත්විඳින්නට සිදුවී ඇත. ප්‍රශ්න වලට විසඳුම් සොයන්නට යුහුසුළු නොවන අපි සියලු දෙනා අද හුදෙකලා තත්ත්වයකට පත් වී සිටිමු. වෙනත් රටකට මොනයම් ක්‍රමයකින් හෝ පැනගැනීමෙන් ප්‍රශ්න විසඳාගත හැකි බව සිතන තැනට යොමු වී ඇත.රටට අවශ්‍ය විශ්වාසය ඇති කරන වැඩ පිළිවෙළකි. සමාජයේ සියලු කොටස් අතර ඇති පරතරය තුනී කරගත යුතුය. නායකයකු කෙරෙහි විශ්වාසය තබන, ප්‍රතිපත්ති කෙරෙහි අවනත තත්ත්වයක් අප ඇති කරගත යුතුය. එකී සමාජ විනය රහිතව ඉදිරි ගමනක් නැත. පැවැත්මක් අපේක්ෂා කළ නොහැකිය. තමන්ගේ ආණ්ඩුවකින් ජනතාවට සාධාරණයක්ආගමික නායකයන් ගේ හැසිරීම, කැබිනට් මණ්ඩලය, පාර්ලිමේන්තුවේ සිටින මහජන නියෝජිතයන් ක්‍රියා කරන ආකාරය මෙම තීරණාත්මක අවස්ථාවේ දී සුළු කොට තැකිය යුතු නැත. වගකීමක් ඇතිව කටයුතු කළ යුතු බව අවධාරණය කළ යුතුය. සාධාරණ විවේචන නරක නැත. අවවාද හා අනුශාසනා අවශ්‍යය. මහා සංඝරත්නය පවා බුදුන් වහන්සේ අනුදැන වදාළ මග අනුගමනය කළ යුතුය. අවවාද, අනුශාසනා හෝ දේශනාවකට කලින් ඒවා පිළිගැනීමට සුදානම් දැයි බුදුන් වහන්සේ අධ්‍යයනය කළහ. බණ දේශනා කළේ තේරුම්ගත හැකි පසුබිමක් සහිත අවස්ථාවකය. ප්‍රසිද්ධියේ, කර්කශ වචනවලින් උපමා උපමේය භාවිතා කළේ නැත. බුදු දහම රැගෙන පැමිණි මිහිඳු මහ රහතන් වහන්සේ දහම තේරුම් ගැනීමට හැකි දැයි පරීක්ෂා කළ ආකාරය බලන්න. අපට අවශ්‍ය එවැනි මග පෙන්වීමකි. සෑම පැත්තකින්ම, සෑම මාධ්‍යයකින්ම නිතිපතා කරන අවවාද, අනුශාසනා, විවේචන කිසිම නායකයකුට ඉසිලිය නොහැකි බරකි.ආගම් අතර බෙදීම් ඇත. ඕනෑම ආගමක බෙදීම් වලින් පෙන්වන්නේ කුමක්ද? ශාස්තෘවරුන් පෙන්වා දුන් දර්ශනය අනුගමනය කරන්නට ඇති අසමත් භාවයයි. අවිද්‍යාවෙහි ගැලී සිටින අප සියලුම දෙනා ආගම්වල නාමයෙන් කරන්නේ හුදු ඇදහිල්ලක් පමණකි.කරුණු අධ්‍යයනය නොකර හැසිරෙන මෙරට කැබිනට් මණ්ඩලය දෙස බලන්න. ඡන්ද දායකයන් ගේ අපේක්ෂා සාක්ෂාත් කරන්නට සමත්ව තිබේද? කැබිනට් මණ්ඩලය රටක වැදගත්ම කණ්ඩායමකි. ව්‍යවස්ථාදායකයේ ඉහළම කොටසයි.  මෑත  කාලය තුළ කැබිනට් මණ්ඩල සාමාජිකයෝ සිය වගකීමකින් තොර හැසිරීම පොදුවේ පෙන්නුම් කළහ. අද එය තවත් උත්සන්න වී ඇත. අභ්‍යන්තරව තිබිය යුතු සංවාදය, බාහිර සමාජයට කාන්දු කර තිබේ. එයින් සිදුවන කලබැගෑනිය ගැන නොතැකීම අභාග්‍යයකි. ඊළඟ ඡන්දයේ මනාප එකතු කිරීම වෙනුවට සමාජ ගරුත්වය සඳහා පෙනීසිටිය යුතුය.ලෝක නායකයන්ගේ හැසිරීම අධ්‍යයනය කරන්න. අදහස් අතර පරස්පරතා තිබිය හැකිය. එහෙත් සංයමයෙන් හැසිරෙයි. ජනතාවට වඩා ඉහළින් සිටිය යුතුය. නායකත්ව ලක්ෂණ පෙන්නුම් කිරීම අවශ්‍යය. දේශපාලනය එකකි. රාජ්‍ය පාලනය එයට වඩා වගකීමක් ඇති තනතුරකි. පොදු එකඟතාවකට පැමිණීම ප්‍රජාතන්ත්‍රවාදයේ මූලික කාරණයකි. සාකච්ඡා කර තීරණයක් ගැනීමෙන් පසු මාධ්‍ය ඉදිරියේ වීරයන් සේ වෙනත් අදහස් ප්‍රකාශ කරමින් හැසිරීම සාධාරණ නැත. ආණ්ඩුව තුළ විරුද්ධ පක්ෂයක් සේ ක්‍රියා කරමින් ආණ්ඩුව ආරක්ෂා කරගැනීමට පෙනීසිටීමට අවශ්‍යතාවක් නැත. හෘද සාක්ෂියට නොගැළපෙන අවස්ථාවක වහාම ඉවත්විය යුතුය. නිර්භීත තීරණ ගත් කැබිනට් සාමාජිකයන් ගැන මෙරට ඉතිහාසයේ සටහන්ව ඇත. පාර්ලිමේන්තු මන්ත්‍රීවරුන් ද වගකීමකින් ක්‍රියා කළ යුතුව තිබේ. මහජනතාව අසරණව සිටින අවස්ථාවක සැහැල්ලුවෙන් ක්‍රියාකිරීම සුදුසු නැත. වසංගතය විශාල විපතකි. එයින් ආර්ථිකය අඩපණ වී තිබේ. දුෂ්කරතාවට පත්ව සිටින්නේ පොදු ජනතාවය. පක්ෂ බේදයක් එහි නැත. ජීවිත ගලවා ගැනීමේ සටන ආරම්භ කිරීම සඳහා තමන්ගේ ආණ්ඩුවක් එන තෙක් කල් දැමීම බලවත් අපරාධයකි. අවුරුදු දෙකකින් රටක් හැරවීමට බලකිරීමව්‍යවස්ථාව අනුව ඡන්දයෙන් පත්කෙරෙන නායකයකුට නිශ්චිත කාලයක් නියම කරන්නේ ඇයි? එපමණක් නොවේ. පළමු වාරය අවසන් වූ පසු මහජනතාව හමුවට ගොස් තවත් අවස්ථාවක් ලබා ගත හැකිය. මෙම කාලය තුළ ගමනක් තිබේ. ගමන ආරම්භ කරන අවස්ථාවේ දී අවසානය සනිටුහන් කරන්නේ නැත. හදිස්සිය ඉතිහාසයේ සිට අපට ඇති බරපතළ සාක්ෂියකි. අප ජීවත් වෙන්නේ කඩිමුඩිය හමුවේ ජන නායකයෝ නාස්ති කරන ලද සමාජයකය. යටගියාව එයට උදාහරණ සපයයි. නිදහසට පසු පත් කරගත් නායකයන් ගේ ගමන අවසන් කරන්නට අප ඉඩ දී නැත. දර්ශනය තේරුම් ගත්තේ නැත. හොඳම නායකත්ව - නරකම සමාජයකටත්, නරකම නායකයන් - හොඳම සමාජයකටත් ගැළපෙන්නේ නැත. අනාගතය ගැන කල්පනා කර විශාල සංවර්ධන සැලසුම් සකස් කළ සියලුම අවස්ථාවල පොදු එකඟතාවක් අපට තිබුණේ නැත. අධිෂ්ඨානයක් සහිතව කරන ලද වෙනස්කම් වලින් නිසි ප්‍රයෝජන ලබාගත නොහැකි විය. එය විශාල අභාග්‍යයකි. ශ්‍රී ලංකාවේ දේශපාලන ක්‍රමය ගැනත්, එය භාවිතා වූ ආකාරය පිළිබඳවත් සාධාරණ තක්සේරුවකට යා යුතුව තිබේ.දැවැන්ත සමාජ ප්‍රතිසංස්කරණයක් රටට අවශ්‍යය. දේශපාලන ව්‍යුහයට වඩා නිලධාරීන් අකාර්යක්ෂමය. ලෝකයේ අනෙක් රටක ස්වභාවය සලකනවිට එය පැහැදිලිව පෙනේ. රාජ්‍ය අංශයේ දක්ෂ පිරිසක් සිටින නමුත් බහුතරයක් දෙනා උදාසීනය. දේශපාලන රාමුවලට කොටුවී සිටිති. හොඳ අධ්‍යාපනයක් ලබා උසස් තනතුරකට පත් කරන්නේ පටු ආකාරයකට ක්‍රියා කරන්නට නොවේ. රාජ්‍ය අංශයේ අකාර්යක්ෂමතාව විශාල අවාසියකි. පෞද්ගලික අංශයට වඩා ඉදිරියෙන් තිබිය යුතු රාජ්‍ය සේවයේ දුබලතා රටට ඇති කර ඇති අනතුර ඉතාම බරපතළය.රජයේ පාලනයට යටත්ව ඇති ව්‍යවසාය පද්ධතිය ආර්ථිකයට දෙන දායකත්වයෙන් එය මැන ගත හැකිය. ඉන්දියාවේ සිංගප්පූරුවේ හෝ මැලේසියාවේ රජයට අයත් කර්මාන්ත හා ව්‍යාපාර දෙස අවධානය යොමු කරන්න. ඒවා ලෝක ප්‍රකටය. පෞද්ගලික අංශය පරාජය කර තිබේ.නවීන තාක්ෂණය උපයෝගී කරගන්නා අතර අලුත් කළමනාකාර ක්‍රමවේද අනුමනය කරයි. ශ්‍රී ලංකාවේ ආයතනයකට අලුත් ප්‍රතිපත්ති හඳුන්වා දෙන්නට උත්සාහ කළහොත් විශාල විරෝධතා පැන නැගේ. වර්ජනය කරයි. පාලකයන්ට පමණක් දොස් තැබීම සාධාරණ නැත.මෙම පැරණි ව්‍යුහ වෙනස් කරන තෙක් සංවර්ධන අභිලාශ සාක්ෂාත් කරගැනීම අසීරුය.නිලධාරීන් හා වෘත්තීය සමිති ව්‍යාපාර එක පැත්තකටත්, සමාජය අනෙක් පැත්තටත් ගමන් කරන රටක දේශපාලන නායකත්වයකට පමණක් ගමනක් නැත. තද පාලනයක්, අලුත් ජවයක් ගැන විශාල බලාපොරොත්තු ඇති කරන නමුත් ක්‍රමය තුළ සුපුරුදු රිද්මයට අනුගතවීම හැර අනෙක් යමක් සිදුවෙන්නේ නැත. එය අභාග්‍යයකි. එක ආණ්ඩුවකින් එක දෙයක් ගැන අපේක්ෂාබලයට පත් කරන ආණ්ඩුවලින් සියලුම දේ එකවර අපේක්ෂා කිරීම සුදුසු නැත. අප ඉගෙන ගත යුතු වැදගත් පාඩමකි. අධ්‍යාපනය, ප්‍රවාහනය, සෞඛ්‍ය හෝ බලය බෙදාහැරීම වැනි පැති ගැන කල්පනා කරන්න. විශාල සංකීර්ණ අදහස් ප්‍රමාණයක් මතු කරන නමුත් එකක් හෝ කෙරෙන්නේ නැත. ව්‍යවස්ථා හදන්නට කැපවූ ආණ්ඩු ගණනාවකි. අධ්‍යාපන ප්‍රතිසංස්කරණ ගැන කොපමණ සාකච්ඡා කර තිබේද? ප්‍රවාහනය ගැන අවධානය යොමු කරන්න. පොදු ප්‍රවාහනය ශක්තිමත් කිරීම තබා බස් රථයක ගොඩවෙන මගියකුට ප්‍රවේශ පත්‍රයක් හෝ නිකුත් කරන පිළිවෙළක් හදන්නට හෝ අසමත්ය. මේවායෙන් ඉගෙන ගත යුතු පාඩම වැදගත්ය. ඇමැතිවරුන්ට නිසි වගකීම් පැවැරීම අවශ්‍යය. අමාත්‍යංශ වලට ද ඉලක්කයක් පවරා එක රාජකාරියක් පමණක් නියමිත කාලය තුළ ඉටුකරන සේ විශේෂ කොට දැක්වීම ප්‍රමාණවත්ය.බලශක්ති උත්පාදනය අද රටට අවශ්‍ය කර ඇති ඉතාම වැදගත් අංශයකි. ලෝකයේ අනෙක් රටවල බලශක්ති ක්ෂේත්‍රයේ දැවැන්ත වෙනස්කම් සිදුවෙමින් පවතී.පිරිවැය අවම කරන අලුත් පැති සොයාගෙන ඇත. වෙනස්කම් කළහොත් එහි වාසිය ලැබෙන්නේ පාරිභෝගිකයාටය. කොවිඩ් වසංගත තත්ත්වය පාලනය කිරීමෙන් අනතුරුව ආණ්ඩුව උපරිම කාර්යක්ෂමතාවකට යා යුතුය. කාර්මික, කෘෂි කාර්මික හා සේවා අංශයේ බලශක්ති පරිභෝජනය ඉහළ යනු නිසැකය. එයට ඇති විසඳුම කුමක්ද? අඩුම පිරිවැයකින් රටට අවශ්‍ය විදුලිය නිපදවිය නොහැකි වුවහොත් රටට අත්වන ඉරණම කල්පනා කළ යුතුය. ඛනිජ තෙල් යුගය අවසන්ය. මේවා ගැන තීරණගැනීම අද පවතින ආණ්ඩුව කළහොත් ඉදිරි ආණ්ඩුවක් අනෙක් දෙයක් ගැන සම්පූර්ණ සමාලෝචනයක් කරනු ඇත. තිස් වසරක් තිස්සේ පැවැති යුද්ධය ශ්‍රී ලංකාවේ ආර්ථික හා සමාජ වෙනස්කම් සිදුවීම අතපසු කරන ලද අතර එහි ප්‍රතිවිපාක අද අපට අත්විඳින්නට සිදුවී තිබේ. මෙකී පැති සාධාරණව සලකා බලා අලුත් ව්‍යුහයකට ඇතුළු නොවුණහොත් අපගේ දරුවන්ගේ අනාගතය තවත් අඳුරුවන බව පමණක් සඳහන් කළ යුතුය. (***)සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/නව-වසරට-නව-දැක්මක-අවශ්‍යතාව/2-605605",
    "Category": "features"
}