{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ඔක්තෝබර් මස 09",
    "Headline": "විදුලිබිලේ කෙළවර කොහේද?",
    "News Content": "ලංකා විදුලිබල මණ්ඩලය ඉදිරිපත් කර ඇති දත්ත නිවැරැදි යැයි දෑස් වසාගෙන පිළිගතහොත් පමණක් විදුලි බිල වැඩි කිරීමේ අවශ්‍යතාවක් තිබේ. එහෙත් මතු වන ප්‍රශ්න කිහිපයකි. ප්‍රකාශයට පත්කර තිබෙන දත්ත නිවැරැදි ද යන්න පළමුවැන්නයි. මේ දත්ත පදනම් වූ විදුලිය ජනනය කිරීමේ ක්‍රම සහ විධි දීර්ඝ කාලීන විදුලි ජනන සැලැස්ම අනුව ක්‍රියාත්මක වන ඒවාද යනු දෙවැනි ප්‍රශ්නයයි.අලුතින් විදුලිය මිලදී ගන්නේ තරගකාරී ප්‍රසම්පාදන ක්‍රියාවලියක් අනුව ද යන්න මීළඟ ප්‍රශ්නයයි. මේවායෙන් පළමු වැනි ප්‍රශ්නයට එනම්, විදුලිබල මණ්ඩලය ඉදිරිපත් කර ඇති දත්ත සම්බන්ධයෙන් ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිෂන් සභාව මෙතෙක් කිසිඳු අදහසක් ප්‍රකාශ කර නොමැත. මීට පෙර අවස්ථාවලදී විදුලි ගාස්තු සංශෝධනය කිරීම සඳහා ලංකා විදුලිබල මණ්ඩලය මිල ගණන් ඉදිරිපත් කළ විට මහජන උපයෝගීතා කොමිෂන් සභාව ඒවා විවේචනය කළේය. ඒ විවේචන සාධාරණ ද නැද්ද යන්න වෙනම කාරණයකි. කොමිසමේ මතය ඉදිරිපත් කිරීමෙන් පසු අදාළ ඉල්ලීම් මහජන අදහස් විමසීම සඳහා ඉදිරිපත් කෙරිණි. එහෙත් මෙවර මහජන අදහස් විමසීම වෙනුවෙන් ඉදිරිපත් කර ඇති පත්‍රිකාවේ සඳහන් තොරතුරුවලින් ඇතැම් ඒවා කියවීමටද අපහසුය. නිදසුනක් ලෙස වියදම් ගැන ඉලක්කම් ඇතුළත් එහි සමහර කොටස් කළු වර්ණයෙන් යුක්ත අතර ඒවා කියවීම අපහසුය. යම්තමින් කියැවිය හැකි ඉලක්කම් වුවද පැහැදිලි නැත.ඉදිරිපත් කර තිබෙන සමහර සංඛ්‍යා දත්ත ආසන්න වශයෙන් නිවැරැදි යැයි විදුලිබල ක්ෂේත්‍රයේ සිටින කෙනකු හැටියට මට කිව හැකිය. එහෙත් ඒවා සම්බන්ධයෙන් යම් මතභේද තිබෙන්නට පිළිවන. ලංකා විදුලිබල මණ්ඩලය කෙටි කාලීනව ගත් ණය ආපසු ගෙවීමට මේ වර්ෂය සඳහා පමණක් රුපියල් බිලියන 52 ක් අවශ්‍ය බව එහි දැක්වේ. මේත් සමඟම අප මතක තබා ගත යුතු කාරණය නම්, මණ්ඩලයේ වාර්ෂික වියදම රුපියල් බිලියන 660 ක් බවය. එයින් දහයෙන් එකක කොටසක් තිබෙන්නේ කෙටි කාලීනව ගත් ණය පියවීමට නම්, එම ණය ගත්තේ කුමන බැංකුවලින්ද සහ කවර පදනමක් මතද කවර හේතුවකටද යන්න අවම තරමින් ප්‍රකාශයට පත් කළ යුතුය.මහජන උපයෝගීතා කොමිෂන් සභාව පෙනී සිටිය යුත්තේ විදුලි ක්ෂේත්‍රයේ සිටින සියලුම පාර්ශවකරුවන් වෙනුවෙනි. එබැවින් ලංකා විදුලිබල මණ්ඩලය ගාස්තු සංශෝධනයක් සඳහා ඉදිරිපත් කර තිබෙන ඉල්ලීමෙහි සඳහන් විශාල ඉලක්කම ගැන එම කොමිසම විශ්ලේෂණය කර තමන්ගේ මතය ප්‍රකාශයට පත් කිරීම වැදගත්ය.මීළඟට විමසා බැලිය යුත්තේ විදුලිය ජනනය කරන ක්‍රමවේද නිවැරදි ද යන්නයි. එහිදී දැනට ප්‍රකාශ කර ඇති ඉලක්කම් ගැන යම් විශ්ලේෂණයක් කිරීමට අවශ්‍ය වේ. ප්‍රකාශයට පත් කර ඇති විදුලිය ජනනය කිරීමේ ක්‍රමවේදය අනුව, 2023 වසරේ විදුලි ඒකකයක් නිපදවීම සඳහා වන විචල්‍ය වියදම රුපියල් 30 කි. එනම්, විදුලි ඒකකයක් නිෂ්පාදනය කිරීම සඳහා ආසන්න වශයෙන් රුපියල් 30 ක මුදලක් වැය වෙන බවය. ඒ, නොමිලේ ලැබෙන ප්‍රධාන බලාගාරවලින් එන ජල විදුලියත් ඇතුළුවය. මේ පිරිවැය ඇතුළත මණ්ඩලයේ බලාගාර, පෞද්ගලික බලාගාර, වහළ මත සවි කරන සූර්ය කෝෂවලින් සපයන විදුලිය ආදී සියල්ල තිබේ.විදුලිබල මණ්ඩලයේ පත්‍රිකාවෙහි සඳහන් තොරතුරුවලට අනුව ස්ථාවර වියදම විදුලි ඒකකයක් සඳහා රුපියල් 14 ශත 35 ක් වේ. ඒ අනුව විචල්‍ය හා ස්ථාවර වියදම්වල එකතුව රුපියල් 44 කි.විදුලි නිෂ්පාදනය සම්බන්ධයෙන් ඉදිරිපත් කර තිබෙන සංඛ්‍යා දත්ත සහ පවතින වර්ෂාපතනය අනුව මෙම රුපියල් 44 ක මුදල සාධාරණ බව කිව හැකිය. එහෙත් ප්‍රශ්නය නම්, විදුලිය නිපදවන්නේ නිවැරදි ක්‍රමවේදයකට අනුව ද යන්නය. විදුලි ජනනයෙන් විශාල ප්‍රමාණයක් උත්පාදනය කරන්නේ පුනර්ජනනීය බලාගාරවලිනි. ප්‍රතිශතය සියයට 43 කි. මේ සන්දර්භයේ පුනර්ජනනීය විදුලිය ගැන ඉහළ අවධානයක් යොමු කළ යුතු බවට සාකච්ඡාවක් පවතී. එසේවුවත් ප්‍රශ්නයක් තිබේ. එනම්, පැරැණි පුනර්ජනනීය බලාගාරවලින්, පෞද්ගලික ජල විදුලි බලාගාරවලින් විදුලිය ඒකකයක් නිපදවීමට වැය වන මුදල රුපියල් 18 කි. අලුත් පුනර්ජනනීය බලාගාරවලින් විදුලිය නිපදවා පද්ධතියට එක් කිරීම අරබයා රුපියල් 37 ක් ගෙවන බව ප්‍රකාශ කර තිබේ. වර්තමානය වන විට පුනර්ජනනීය බලශක්තියෙන් විදුලිය ඒකකයක් සඳහා වැය වන මුදල රුපියල් 18 ක් බව අපි ඉහතදී සඳහන් කළෙමු. එහෙත් ඉදිරියේදී පුනර්ජනනීය බලාගාරවලින් විදුලිය ඒකකයක් උත්පාදනය කරන්නට රුපියල් 37 ක් නොවන්නේ නම් රුපියල් 30 ක මුදල වැඩි විය යුතුය. එයින් පැහැදිලි වන්නේ පුනර්ජනනීය බලශක්තිය ලාබ බව ප්‍රකාශ වුවද එයින් විදුලි බිල අඩු වන්නේ නැති බවය. විශේෂයෙන්ම අනුගමනය කරමින් සිටින ප්‍රසම්පාදන ක්‍රමවේදයෙන් විදුලි බිල අඩු නොවේ. පුනර්ජනනීය විදුලිය ඉදිරියේදීත් ගන්නේ කමිටුවකින් තීරණය කරන මිල ගණන් අනුව මිසක් තරගකාරීව නොවේ. මේ මිල වැඩිවීම මෙතකින් නතර වන්නේ ද නැත. මන්ද, ප්‍රසම්පාදන ක්‍රියාවලිය තරගකාරී නොවන හෙයිනි.වහළ මත සවි කර තිබෙන සූර්ය කෝෂ 2021 වසරට පෙර සවි කර ඇත්නම් ඒවායෙන් විදුලිය ඒකකයක් මිලට ගන්නේ රුපියල් 22කටය. 2022 හෝ ඊට පසු සවි කළ ඒවායෙන් විදුලිය ඒකකයක් මිලට ගන්නේ රුපියල් 37 කටය. අද වනවිට විදුලිය ඒකකයක් සඳහා නිෂ්පාදන වියදම රුපියල් 30 ක් නම්, රුපියල් 37 කට පුනර්ජනනීය විදුලිය ඒකකයක් මිලට ගැනීමෙන් විදුලි බල මණ්ඩලයට ලාබ වන්නේ කෙසේද යන ප්‍රශ්නය මතු කළ යුතුය. එබැවින් වහළ මත සවි කරන සූර්ය කෝෂවලින් සිදු කෙරෙන්නේ විදුලිය ජනන ගාස්තු ක්‍රමයෙන් ඉහළ දැමීමකි. එහෙත් පාරිභෝගිකයා බලාපොරොත්තු වන්නේ ජනන වියදම්වල අඩුවීමකි.ඩීසල් බලාගාරවල තත්ත්වය මීට වඩා දරුණුය. විදුලිබල මණ්ඩලයේ ඇස්තමේන්තුගත දත්තවලට අනුව, 2023 දී නිපදවන සමස්ත විදුලියෙන් සියයට 28 ක් උත්පාදනය කරන්නේ ඩීසල් බලාගාරවලිනි (ගල් අඟුරු හැර). එයින් සියයට 17 ක් මණ්ඩලය යටතේ පවතින ඩීසල් බලාගාරවලින් ද සියයට 11 ක් පෞද්ගලික අංශයේ ඩීසල් බලාගාරවලින් ද ලබා ගැනීමට නියමිතය. ප්‍රශ්නයේ මූලය ද මෙයයි. 2023 වසර සඳහා විදුලිය ඒකකයක් නිපදවීම වෙනුවෙන් වැය වන ඇස්තමේන්තුගත මුදල රුපියල් 30 ක් වුවද පැරැණි ඩීසල් මිල ගණන් යටතේ විදුලිබල මණ්ඩලය යටතේ පාලනය වන ඩීසල් බලාගාරවලින් විදුලිය ඒකකයක් නිපදවීමට රුපියල් 84 ක් වැය වේ. පෞද්ගලික අංශයේ ඩීසල් බලාගාරවලින් නිපදවන විදුලිය ඒකකයක් සඳහා රුපියල් 52ක් වැය වේ. ඒ අනුව පැහැදිලි වන්නේ ඉදිරියේදී රුපියල් 52 සහ 84 යනාදී වශයෙන් ඉහළ මිල ගණන්වලට නම් විදුලිය උත්පාදනය කිරීමට සිදුවන්නේ විදුලි ගාස්තු වැඩිවීම තවදුරටත් සිදු වන බවය.ලංකා විදුලිබල මණ්ඩලයේ දත්තවලට අනුව, ලක්විජය ගල් අඟුරු බලාගාරයේ නිෂ්පාදන වියදම ඒකකයක් සඳහා රුපියල් 20 කි. දැනට විදුලිය ඒකකයක් නිපදවීමට වැය වන සාමාන්‍ය මුදල රුපියල් 30 නම්, ගල් අඟුරු බලාගාර වාසිදායක බව පැහැදිලිය. එසේම පුනර්ජනනීය මිල ගණන් තරගකාරී ක්‍රමයට ගතහොත් ඒ වෙනුවෙන් වැය වන පිරිවැය ද අඩු කර ගත හැකිය. රුපියල් 30 ට අඩුවෙන් විදුලිය ඒකකයක් නිපදවිය හැකි තවත් බලශක්ති ප්‍රභවයක් තිබේ. එනම්, ස්වාභාවික වායු බලාගාරවලිනි.දැනට අපට ස්වාභාවික වායුව නොමැත. ස්වාභාවික වායුව ආනයනය කිරීම ලාබදායක යැයි තීරණය කළේ 2014 දීය. එසේනම් 2015 දී කළ යුතුව තිබුණේ ස්වාභාවික වායුව ගෙන්වීම සඳහා තරගකාරී මිල ගණන් කැඳවීමය. එහෙත් සිදුවූයේ වෙනකකි. එවකට සිටි නායකයන් ප්‍රකාශ කළේ ඔවුන්ගේ මිත්‍ර කොරියානු ආයෝජකයකු අදාළ ස්වාභාවික වායු පර්යන්තය ඉදි කර දෙනු ඇතැයි කියාය. එවකට සිටි තවත් නායකයකු කීවේ ඔහුගේ මිත්‍ර ඉන්දියානු ආයෝජකයකු එය ඉදිකරනු ඇතැයි කියාය. විදුලිබල පනතට අනුව විදුලි බලාගාරයක් ඉදිකිරීමේදී තරගකාරී මිල ගණන් කැඳවිය යුතු වුවද එවක සිටි රාජ්‍ය නායකයන් ඊට පටහැනිව ප්‍රකාශ කළේ ඔවුන්ගේ මිතුරන්ට එම කොන්ත්‍රාත්තව දිය යුතු බවය. එහෙත් අවසානයේදී ස්වාභාවික වායු පර්යන්තයක් හැදුණේ නැත.ඉන් පසු ලංකා විදුලිබල මණ්ඩලයේ හා ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ මූලිකත්වයෙන් මේ පර්යන්තය ඉදිකිරීම සඳහා ටෙන්ඩරයක් ඉදිරිපත් කරන බව ප්‍රකාශ කළ අතර 2019 දී අලුතින් බලයට පත් වූ ආණ්ඩුවත් ඊට එකඟ විය. ඒ අනුව, ඊට අදාළ ටෙන්ඩර් ක්‍රියාවලිය සිදු වෙමින් තිබියදී මෙම ස්වාභාවික වායු පර්යන්තයේ ඉදිකිරීම් කටයුතු ඇමෙරිකාවේ නිව් ෆෝට්‍රස් නමැති සමාගාමකට ලබා දීමට ආණ්ඩුව රෑ 12 ට තීරණය කළේය. එහෙත් ස්වාභාවික වායු පර්යන්තයක් ඉදි වූයේ නැත. ඒ වනවිටත් අදාළ පර්යන්තය ආරම්භ කිරීම වෙනුවෙන් කැඳවා තිබූ තරගකාරී මිල ගණන්වලට ලැබී තිබූ යෝජනා අතරින් හොඳම යෝජනාව කැබිනට් මණ්ඩලයට ද යොමු කෙරිණි. එකී මිල අඩු යෝජනාව ඉදිරිපත් කර තිබුණේ වෙනත් සමාගමකි. එම යෝජනාව කැබිනට් මණ්ඩලයට යොමු කර වසරක් ගත වී ඇතත් මේ දක්වා ඊට අනුමැතිය ලබා දී නොමැත. වත්මන් සමහර නායකයන්ට අවශ්‍ය වී තිබෙන්නේ ඔවුන්ගේ මිත්‍රයකු වන ඉන්දීය ආයෝජකයාට මේ කොන්ත්‍රාත්තුව ලබා දීමට බව පැහැදිලි වේ. ස්වාභාවික වායු පර්යන්තයක් ලංකාවට ලැබෙන පාටක් පෙනෙන්නට නැත.අපට ස්වාභාවික විදුලි බලාගාරයක් තිබේ නම්, විදුලිය ඒකකයක් රුපියල් 32 හා 33 වැනි මුදලකට ජනනය කළ හැකිය. එවිට විදුලිය ගාස්තු තවදුරටත් ඉහළ දැමීම සීමා කර ගත හැකිය. අපි වසර දහයක් තිස්සේ ස්වාභාවික වායු බලාගාරයක අවශ්‍යතාව අවධාරණය කරමින් සිටිමු. එහෙත් දේශපාලන අධිකාරිය ඊට ඉඩ දෙන්නේ නැත. තවදුරටත් වැඩ සිද්ධවන්නේ මේ විදියට නම්, දැනට ඉල්ලා තිබෙන සියයට 22 කින් ගාස්තු ඉහළ දැමීම අවසාන විදුලිය ගාස්තු වැඩි වීම නොවන අතර ඉදිරියේදී සියයට 50 කින් වුව විදුලි ගාස්තු ඉහළ නැංවීමට පුළුවන.රු. 20 ට ගල් අඟුරුවලින් විදුලිය ජනනය කරන්න බලාගාර හදන්නේ නැති බවට රජය ලෝකයට පොරොන්දු දී ඇත. ලෝක ප්‍රජාව එසේ ඉල්ලීම් කර නැත. රු. 32 ට ස්වභාවික වායු බලාගාර ඉදිකරන්න ඉඩ දෙන්නේ නැත. තරගකාරී නොවන ලෙස පුනර්ජනනීය බලාගාර රු. 37 ට වැඩිය මිලදී ගනී. ඇත්තෙන්ම සිදුවන්නේ ඉහත එකක් නොව රු. 70 ට හෝ ඊට වඩා මිලට ඩීසල්වලින් විදුලිය නිපදවීමයි. එහෙයින් රු. 30 ට අඩු කරන්න පුළුවන්ද?(***)සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/විදුලිබිලේ-කෙළවර-කොහේද-/118-641090",
    "Category": "features"
}