{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 17",
    "Headline": "රට ගොඩගන්න අයි.එම්.එෆ් යන්න බලපෑම්",
    "News Content": "පාර්ලිමේන්තුවේ කටයුතු තාවකාලිකව නතර කිරීමට හෙවත් පාර්ලිමේන්තුව වාර අවසාන කිරීමට ජනාධිපතිවරයා ඉකුත් ඉරිදා පියවර ගත්තේය. ජනාධිපති ලේකම්වරයා විසින් ඉරිදා මධ්‍යම රාත්‍රියේ සිට බලපැවැත්වෙන පරිදි අතිවිශේෂ ගැසට් නිවේදනයක් නිකුත් කරන ලද අතර එමගින් පාර්ලිමේන්තුව වාරාවසාන විය. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70 වන වගන්තිය ප්‍රකාරව පාර්ලිමේන්තුව වාරාවසාන කිරීමට ජනාධිපතිවරයාට බලය හිමිවේ. අතිවිශේෂ ගැසට් නිවේදනයට අනුව පාර්ලිමේන්තුවේ මීළඟ වාරය ආරම්භ වන්නේ ලබන ජනවාරි මාසයේ දහවැනි දිනය. සම්ප්‍රදායට අනුව පාර්ලිමේන්තුවේ නව වාරය ජනාධිපතිවරයා විසින් විවෘත කරනු ලබයි. විශේෂඥයන් සඳහන් කරන්නේ පාර්ලිමේන්තුව වාරාවසාන කිරීම යනු තාවකාලිකව පාර්ලිමේන්තුවේ කටයුතු නතර කිරීමකි. එසේ වනවිට පාර්ලිමේන්තුවේ සියලුම කාරක සභාද අහෝසි වන්නේය. කතානායකවරයාට ඒ ඒ කාරක සභාවලට නව සාමාජිකයන් පත් කිරීමටද සිදුවේ. එහෙත් උසස් නිලතල පිළිබඳ කාරක සභාව පමණක් අහෝසි වන්නේ නැත. රජයේ උසස් තනතරු සඳහා ජනාධිපතිවරයා නම්කරනු ලබන පුද්ගලයන්ගේ සුදුසුකම් පරීක්ෂාකර නිර්දේශ ලබාදෙන්නේ උසස් නිලතල පිළිබඳ කාරක සභාවය. එම කාරක සභාව මෙන්ම කතානායකවරයාගේ බලයද තවදුරටත් ක්‍රියාත්මක වේ.පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාව, රජයේ ගිණුම් කාරක සභාව, පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව සහ ස්ථාවර නියෝග පිළිබඳ කාරක සභාව ඇතුළු කාරක සභා සියල්ලම මේ වනවිට අක්‍රිය වී තිබේ. නව සැසිවාරය ආරම්භ කිරීමෙන් පසුව කතානායකවරයා ඒ ඒ කාරක සභාවලට සාමාජිකයන් පත්කරනවිට කලින් සිටි සාමාජිකයන් වෙනස්වීමේ හැකියාවද පවතියි. දේශපාලන ආරංචි මාර්ග සඳහන් කළේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ සාමාජිකයන් වෙනස්විය හැකි බවය. නව මැතිවරණ ක්‍රමයක් සකස් කිරීමට යෝජනා ඉදිරිපත් කිරීමටද පාර්ලිමේන්තු තේරීම් කාරක සභාවක් ක්‍රියාත්මක වූයේය. දිනේෂ් ගුණවර්ධන ඇමතිවරයාගේ සභාපතිත්වයෙන් යුතුව ක්‍රියාත්මක වූ එම කාරක සභාවේ කටයුතු බොහෝ ඉදිරියට ගෙන ගොස් තිබුණේය. එම කාරක සභාව අහෝසි වීමත් සමඟ පළාත් සභා මැතිවරණය තවදුරටත් කල් යනු ඇත. මේ වනවිටත් පළාත් සභා මැතිවරණය වසර ගණනාවක් කල්ගොස් තිබේ. නව පාර්ලිමේන්තු සැසිවාරය ආරම්භ කිරීමෙන් පසුව එම කාරක සභාව නැවත ආරම්භ වූ පසුව වෙනත් සභාපතිවරයකු සහ නව සාමාජිකයන් පත්වුවහොත් මුලසිටම කටයුතු ආරම්භ කිරීමට සිදුවේ. එමනිසා මැතිවරණ ක්‍රමයක් සකස් කිරීමටත් පළාත් සභා මැතිවරණය පැවැත්වීමත් තවත් වසරකින් හෝ ඊට වැඩි කාලයක් ගතවනු ඇතැයි දේශපාලන මතධාරීහු අනුමාන කරති.පාර්ලිමේන්තු සැසිවාරය අවසාන කිරීමට ජනාධිපතිවරයාට බලයක් ඇතත් එවැනි පියවරක් ගන්නේ විශේෂ හේතු සාධක මතයැයි දේශපාලන විචාරකයෝ පවසති. 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව ක්‍රියාත්මක කිරීමෙන් පසුව ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයා 7 වතාවක්ද රණසිංහ ප්‍රේමදාස මහතා 4 වතාවක්ද චන්ද්‍රිකා කුමාරතුංග ජනාධිපතිනිය 5 වතාවක්ද මහින්ද රාජපක්ෂ ජනාධිපතිවරයා තුන් වතාවක්ද සහ මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා තුන්වතාවක්ද ආදී වශයෙන් පාර්ලිමේන්තුව වාරාවසාන කර තිබේ.දෙමළ හා මුස්ලිම් පක්ෂවල නියෝජිතයන්ගේ විශේෂ රැස්වීමක් ඉකුත් ඉරිදා කොළඹදී පැවැත්විණ. දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්පන්දන්ගේ ප්‍රධානත්වයෙන් එය විශේෂයෙන් රැස්වූ අතර වර්තමාන ආණ්ඩුවේ ක්‍රියා කලාපය එහිදී දීර්ඝ වශයෙන් ඔවුහු සාකච්ඡාවට භාජන කළහ. පළාත් සභා ඡන්දය කල්දැමීම මෙන්ම ආණ්ඩුවේ තීන්දු තීරණ නිසා ජනාතවට සිදුවන පීඩාවන්ට දැක්විය යුතු ප්‍රතිචාර ආදී බොහෝ මාතෘකා දෙමළ හා මුස්ලිම් නායකයන්ගේ සාකච්ඡා මේසයට බඳුන් වී තිබුණේය.එහිදී ඔවුහු විශේෂ තීන්දුවක් ගත්හ. “පළාත් සභා ඡන්දය අනිවාර්යෙන්ම තියන්න ඕනේ. ඒ විතරක් නෙමෙයි 13 වැනි සංශෝධනයට එහා ගිය බලය බෙදීමක් රටට අවශ්‍යයි. රජය අනුගමනය කරන ක්‍රියාමාර්ග ජනතා විරෝධියි. අපි ඊට විරුද්ධයි. මේ ආණ්ඩුව නව ව්‍යවස්ථාවක් හදන බවට පොරොන්දුවක් දුන්නා. ඒත් එවැන්නක් සිද්ධ වෙන්නෙ නැහැ” යැයි ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක රාවුෆ් හකීම් කියන්නේය.මේ අතර ශ්‍රී ලංකාව මුහුණදී තිබෙන දැඩි ආර්ථික අර්බුදයට තාවකාලික පිළියමක් සෙවීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලින් ණය ලබාගන්නා ලෙස රජයට විවිධ පාර්ශ්ව වෙතින් ඉල්ලීම් ලැබෙමින් තිබේ. හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මාස කීපයකට උඩදී පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදලින් ණය ලබාගත යුතු බවය. එහෙත් ආණ්ඩුවේම මැති ඇමැතිවරු පිරිසක් ඊට දැඩි විරෝධය දැක්වූහ.කෙසේ වෙතත් තත්ත්වය මේ වනවිට ඉතා දරුණු අතට පත්වෙමින් ඇතැයි දේශපාලන විචාරකයෝ පෙන්නා දෙති.ඉකුත් සඳුදා කැබිනට් මණ්ඩලය රැස්වූයේ අගමැති මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙනි. ජනාධිපතිවරයා ඊට සහභාගි වූයේ නැත. එහිදී ඇමැතිවරුන් කීප දෙනකුම කීවේ ජාත්‍යන්තර මූල්‍ය අරමුදලින් ණයක් ගත යුතු බවය. තවත් ඇමැතිවරුන් පිරිසක් වෙනත් යෝජනාවක් කළහ. ජාත්‍යන්තර මූල්‍ය අරමුදල අමතක කර මිත්‍ර රටවලින් ණය ගැනීම වඩාත් කාලෝචිත බව ඔවුහු පෙන්නා දුන්හ. කැබිනට් රැස්වීමේදී අවසන් තීන්දුවක් ගත්තේ නැත. එම කැබිනට් රැස්වීමේදීම තවත් සිදුවීමක් වූයේය. ඇමැතිවරු කීප දෙනෙක් ජනාධිපති ලේකම්වරයා විවේචනය කළෝය. ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවති කැබිනට් රැස්වීම්වලදී කිසිදු ඇමතිවරයෙක් පී.බී. ජයසුන්දර විවේචනය කළේ නැත. එහෙත් ජනාධිපතිවරයා නැති අවස්ථාවේදී ඔවුහු ප්‍රයෝජන ගත්හ. ‘‘ආණ්ඩුවේ අප්‍රසාදයට මූලික හේතුව පී.බී. ජයසුන්දර ලේකම්වරයාගේ තීරණ. එතුමා වැරදි තීන්දු තීරණ ගන්නවා. ඔහු තනතුරින් ඉවත් කළ යුතුයි. මේ ආර්ථික පසුබෑමට පී.බී. ජයසුන්දර වග කියන්න ඕනේ’’ යැයි ආදී වශයෙන් ඇමැතිවරු චෝදනා පිට චෝදනා එල්ල කළෝය.මේ අතර නිල නොලත් ආරංචි මාර්ග සඳහන් කළේ අධ්‍යාපන අමාත්‍යාංශයේ හිටපු ලේකම්වරයකු වූ අනුර දිසානායක ජනාධිපති ලේකම්වරයා ලෙස පත්කිරීමේ සූදානමක් පවතින බවය.ගෑස් ලිප් ආශ්‍රිත පිපිරීම් සම්බන්ධයෙන් ජනතාවට නඩුමගට පිවිසෙන්නැයි විපක්ෂනායක සජිත් ප්‍රේමදාස ඉල්ලීමක් කළේය. සජිත් ප්‍රේමදාස කීවේ සමගි ජන බලවේගය පක්ෂය ඒ සඳහා නොමිලයේ නීතිඥ සහාය ලබාදෙන බවය.එම පක්ෂ ආරංචි මාර්ග සඳහන් කළේ ඒ සම්බන්ධයෙන් ඉදිරිපත්වීමට නීතිඥ මණ්ඩලයක් සූදානම්කර තිබෙන බවය. රටේ ඕනෑම අධිකරණයක විභාගවන ගෑස් පිපිරීම් සම්බන්ධ නඩුවලට එම නීතිඥයන් නොමිලයේ ඉදිරිපත්වන බවද එම ආරංචි මාර්ග සඳහන් කළේය.මේ අතර ඉන්දියාව ශ්‍රී ලංකාවට හදිසි ආධාර පැකේජයක් ලබාදෙන බවට ආරංචියක් ඉකුත්දා පැතිර ගියේය. ඒ බව වාර්තාකර තිබුණේ ඉන්දියාවේ පුවත්පතකය. ශ්‍රී ලංකාව මුහුණදී තිබෙන දැවැන්ත ආර්ථික අර්බුදයෙන් මිදීමට එම හදිසි ආධාර පැකේජය ලබාදෙන බවට එම පුවත්පත් වාර්තාවේ කරුණු ඉදිරිපත්කර තිබුණේය. ආහාර, සෞඛ්‍ය, බලශක්ති, විනිමය හුවමාරු ඇතුළු ක්ෂේත්‍ර ගණනාවක් ආවරණය වන පරිදි එම ආධාර පැකේජය ලබාදෙනු ඇතැයිද ඉහළ පෙළේ ආරංචි මාර්ග තහවුරු කළේය.ඇමති විමල් වීරවංශගේ පී.බී. ජයසුන්දර ගැන තිබෙන විවේචනය බොහෝ කලකට ඉහතදී ආරම්භ වූවකි. මහින්ද රාජපක්ෂ ආණ්ඩුව සමයේදී මුදල් අමාත්‍යාංශයේ සහ භාණ්ඩාගාරයේ ලේකම්ධුරය හෙබවූයේ පී.බී. ජයසුන්දරය. එකලද ඔහුට විමල්ගෙන් දැඩි චෝදනා එල්ල වූයේය. පී.බී. කියන්නේ ආර්ථික ඝාතකයකු යැයි එදා විමල් වීරවංශ චෝදනා කළේය. විමල්ගේ දැඩි විවේචන හේතුවෙන් පී.බී. ජයසුන්දර එකල ජනපති මහින්දට දුක කීවේය. මුදල් අමාත්‍යාංශයේ පැවති උත්සවයකදී මහින්ද රාජපක්ෂ ජනාධිපතිවරයා පී.බී. ජයසුන්දර ඇගැයීමට පත් කළේය. ඔහු කීවේ ‘‘මමත් ඇමතිවරයෙක්, මන්ත්‍රීවරයෙක් විදියට කටයුතු කරන කොට ඇමතිවරුන්ට බනින්න යන්නේ නැහැ. ඒ වෙනුවට ලේකම්ට බනිනවා. මමත් එහෙම කරනවා’’ යැයි මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විහිළුවට මෙන් කීවේය.මේ අතර ඉකුත් අඟහරුවාදා ඇහැලියගොඩදී පැවැති රැස්වීමකදීද විමල් නැවත වතාවක් පී.බී. ජයසුන්දර විවේචනය කළේය. ‘‘අපේ පුංචි බණ්ඩා ජයත් නැති සුන්දරත් නැති කෙනෙක්. පුංචි බණ්ඩාගෙන් නම් මේ රටට ජයවෙලත් නැහැ. කිසිම සුන්දරත්වයක් වෙලත් නැහැ. අවුරුදු 20කට වඩා පුංචි බණ්ඩා මේ රටේ ආර්ථිකය මෙහෙයවනවා’’ යැයි විමල් වීරවංශ ඇහැලිගොඩදී ගතු කීවේය.චන්ද්‍රිකා බණ්ඩාරනායක, මහින්ද රාජපක්ෂ ජනාධිපතිවරුන්ගේ ආණ්ඩු සමයේ වැඩිම කාලයක් භාණ්ඩාගාර ලේකවම්වරයා ලෙස කටයුතු කළේ පී.බී. ජයසුන්දරය.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සහ මුදල් ඇමති බැසිල් රාජපක්ෂ දෙදෙනාම පෞද්ගලික සංචාර සඳහා විදේශගතවිය. ජනාධිපති මාධ්‍ය අංශය සඳහන් කර තිබුණේ පෞද්ගලික සංචාරයක් සඳහා ජනාධිපතිවරයා සිංගප්පූරුව බලා පිටත්ව ගිය බවය. මේ අතර බැසිල් රාජපක්ෂද ඇමෙරිකාව බලා පිටත්ව ගොස් තිබේ. ඒ පෞද්ගලික සංචාරයක් සඳහාය.කෙසේ වුවද ජනාධිපතිවරයා අගහරුවාදා ආපසු පැමිණියේය.ශ්‍රී ලංකා නිදහස් පක්ෂය හා ආණ්ඩුව අතර පවතින ගැටුම තව තවත් උණුසුම් වෙමින් පවතියි. ශ්‍රීලනිප නායකයන් සඳහන් කරන්නේ ඉදිරියේ එන ඕනෑම ඡන්දයකට තනිව තරග කිරීමට ශ්‍රීලනිපය තීන්දුවක් ගෙන ඇති බවය. හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන ඉකුත්දා ඒ පිළිබඳව අමුතු කතාවක් කීවේය.‘‘අම්මයි තාත්තයි දරුවන්ට එක එක ආකාරයට සලකනකොට වෙනස්වීම් සිදුවෙනවා. එතකොට කොල්ලෝ පැනලා යනවා. කෙල්ලෝ වෙන මිනිහෙක් එක්ක යනවා. ඒවා නතර කරගන්න දෙමාපියෝ දැනගන්න ඕනේ’’ යැයි හිටපු ජනාධිපතිවරයා ආණ්ඩුවට වෙනත් ආකාරයකින් ප්‍රහාරයක් එල්ල කළේය.ශ්‍රී ලංකාවේ 74 වැනි නිදහස් උළෙල ලබන පෙබරවාරි මස 4 වැනිදින කොළඹ නිදහස් චතුරශ්‍රයේදී පැවැත්වීමට රජය තීරණය කර තිබේ. ‘‘අභියෝග ජයගත් ඉසුරුමත් හෙට දිනයක් සෞභාග්‍යමත් මව්බිමක්’’ ලෙස මෙවර නිදහස් උළෙලේ තේමාව ප්‍රකාශයට පත්කර තිබේ. රටේ පවතින සෞඛ්‍ය තත්වයන් සැලකිල්ලට ගෙන සෞඛ්‍ය මාර්ගෝපදේශ අනුව සියලු කටයුතු සිදුකරන බව සංවිධායකයෝ පවසති. හමුදා පෙළපාලි සහ සංකෘතික අංග ආදිය මෙවරද පැවැත්වෙන අතර නිදහස් සමරු උළෙල අභිමානවත් ලෙස පවත්වන බවද රජය සඳහන් කරයි.(***කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/political_stage/රට-ගොඩගන්න-අයි-එම්-එෆ්-යන්න-බලපෑම්/124-605028",
    "Category": "features"
}