{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 15",
    "Headline": "නිසි වෙලාවට නිසි තීරණ නොගැනීමේ විපාකය",
    "News Content": "ආර්ථික ක්‍රමය තුළ වෙනස්කම් තිබිය හැකිය. ක්‍රමය භාවිත කරන ආකාරය ගැන අත්හදාබැලීම්වලට ඉඩ තිබේ. මෙතෙක් සොයා ගෙන ඇති ආර්ථිකයේ මුලධර්ම වෙනස් වෙන්නේ නැත. ඉල්ලුම හා සැපයුම යන න්‍යාය වෙනුවට වෙනත් එකක් හඳුන්වා දෙන්නට මෙතෙක් සමත්ව නැත. ආර්ථික විද්‍යාවේ මූලික සංකල්ප ලෝකයේ ඕනෑම වෙළඳ පොළකට පොදුය. එය අප සියලු දෙනාට පිළිගන්නට සිදුවී ඇති කරුණකි. අලුත් පිළිවෙළක් සොයාගතහොත් අනුගමනය කරන්නට ලෝක ප්‍රජාව සූදානම්ය.ජීවත්වීම සඳහා වුවමනා කරන මූලික අවශ්‍යතා ආර්ථිකයෙහි කොටසකි. ඒවා සපයාගත යුතුය. නිෂ්පාදනය කරගත යුතුය. නිපදවන ආකාර ඇත. නිපදවන දේ සඳහා ඉල්ලුමක් තිබේ. අවශ්‍ය ප්‍රමාණයට නිපදවන්නේ නැති අවස්ථාවක හිඟයක් ඇති වෙයි. ඉල්ලුම ඉහළ යන අතර එය වෙළඳපොළ අසමතුලිතතාවක් ඇති කෙරේ. අධික සැපයුම ද වෙළඳ පොළ අසමතුලිත කරයි. සැපයුම ඉහළ ගිය පමණින් අධි පරිභෝජනයක් සිදු නොවේ. දෙපැත්ත සමබර කිරීම පුළුල් වගකීමකි.ශ්‍රී ලංකාව මුහුණ දී ඇති ආර්ථික ගැටලු ගැන මෙම මූලික දෘෂ්ටිවාදය තුළ තිබේ. ඉල්ලුම හෝ සැපයුම තද පාලනයකට යා හැකිය. එය සාමාන්‍යකරණය නොවේ. විකෘතියකි. වෙළඳ පොළ විකෘති වන විට ගෙවන වන්දියක් ඇත. වන්දි ගෙවන්නේ පොදු ජනතාවය. ක්‍රමය වෙනස් කරන්නට වෑයම් කිරීම තුළ ඇති වන විකෘතියෙන් ජන සමාජය පීඩාවකට පත්වන බව ඇත්ත කාරණාවකි. දුගී දුප්පත් සමාජයට එයින් අත්වන හානිය ඉතාම බරපතළය. හිස ඔසවන්නට වෑයම් කරන ජනී ජනයා නැවත පහළ තලයට තල්ලුකිරීම සුදුසු තත්ත්වයක් නොවේ. සිද්ධාන්තවලට එරෙහිව අනුගමනය කරන පියවර හේතුවෙන් අසරණ වන ජන සමාජය මුහුණ දෙන ගැටලු ගැන වගකිවයුතු අංශ ඉතා ඕනෑකමකින් සොයා බැලීම යුතුය.ශ්‍රී ලංකාවේ ආර්ථික ක්‍රමය ගැන, අද වන විට යම් අතෘප්තියක් පවතී. එයට බලපා ඇති කරුණු ගණනාවකි. අර්බුදකාරී අවස්ථා හටගන්නා අවස්ථා තිබේ. ඒවා පාලනයට ප්‍රතිපත්ති තීරණ ගැනීම වරදක් නැත. ඇතැම් තීරණ කැළඹිලි ඇතිකරනු ඇත. කැළඹීමකට පසු මතු කරගත යුතු යහපත් වාතාවරණයකි. කැළඹිලි අවසානයේ දී අලුත්, සාධාරණ ව්‍යුහයක් හැදෙන බව සමාජයට ඒත්තු ගන්වන්නට අවශ්‍යය. ආර්ථික විද්‍යාවේ මූලික මුලධර්ම වෙනස් කරන සාමාන්‍යයෙන් සිදු නොවෙන වෙනස්කම්වලින් රටකට ලැබෙනන වාසියක් නැත.කොවිඩ් වසංගත තත්ත්වය සමග රටට මුහුණ පාන්නට සිදුවූ ප්‍රශ්න ගැන අප සියලුම දෙනාට අවබෝධයක් තිබේ. අගහිඟකම් මතුවෙන විට ගත හැකි තීරණ ගැන අප නොදන්නවා නොවේ. අතමාරුවක්, ණයක් එහෙමත් නැතිනම් දේපොලක් විකුණා තාවකාලික පිළියමක් සපයා ගැනේ. නැවත සුපුරුදු වාතාවරණය ඇති වූ පසු ණය ගෙවන, විකිණු දේපොල වෙනුවට අලුත් සම්පත් උපයා ගැනීම අපේක්ෂා කෙරේ. අවස්ථානෝචිතව ගත හැකි නිසි ක්‍රියාමාර්ග නොගෙන නිරුත්සාහිකව සිටීම සාධාරණ තත්ත්වයක් ද?ණය බරින් මිරිකී ඉතාම නරක තැනකට වැටුණ දරු පවුලකට පවා විසඳුමක් තිබේ. ආහාර, සෞඛ්‍ය, අධ්‍යාපනය, ප්‍රවාහන සහ ඇඳුම් පැළඳුම් යනා දී අවශ්‍යතා වෙනුවෙන් පවුලේ අය නොනවත්වා මැසිවිලි නගන විට දෙමවුපියන් නොකරන දෙයක් නැත. අප මුහුණ පා සිටින ඉරණම හැම අතින්ම, එයට සමානය. විසඳුමක් අවශ්‍යය. ඉතාම දුෂ්කර පසුබිමක් තුළ ක්‍රමය වෙනස් කරන අත්හදාබැලීම් වරදක් නොවේ. ශ්‍රී ලංකාව පාලනය කරන ලද ආණ්ඩු ආර්ථිකය ගැන විවිධාකාරයේ අත්හදා  බැලීම් කර ඇත. ඒවායෙන් පාඩම් ඉගෙනගත යුතුය. නැවත නැවතත් කරන එකම අත්හදා බැලීම් අපට ලබා දෙන වාසිය කුමක් ද?මූලික අවශ්‍යතා සම්පාදනය වෙනුවට තර්ක ගොඩ නැගීමෙන් පලක් නැත. යථාර්ථයට මුහුණ දිය යුතුය. ක්‍රමය වෙනස් කරන නමුත් වෙළද පොළ මූලික මූලධර්ම වෙනස් කරන්නට පුළුවන්කමක් නැත. ඉල්ලුම පාලනය කළ හැකි සීමාවක් තිබේ. ජනතාව ඉල්ලන්නේ සෞභාග්‍යයයි. කාලානුරූපව තීරණ ගත යුතුය. ලෝකයේ අනෙක් සියලුම රටවලට වඩා වෙනස් ක්‍රමයක් අපට පමණක් නැත. නිසි අවස්ථාවේ දී හොඳම තීරණය නොගැනීමෙන් අහිමි වන දේ ආපසු දිනාගන්නට නැවත වාරයක් ලැබෙන්නේ නැති බව ද මෙහි දී සඳහන් කළ යුතුව තිබේ. (***)මෙම ලිපිය ගැන ඔබගේ අදහස[email protected] ලිපිනයට යොමු කළ හැකිය.- මිලින්ද මොරගොඩ    ",
    "URL": "https://www.lankadeepa.lk/features/නිසි-වෙලාවට-නිසි-තීරණ-නොගැනීමේ-විපාකය/2-604884",
    "Category": "features"
}