{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 20",
    "Headline": "අභියෝගයේ මායිම් නොදැනීම",
    "News Content": " නිදහසින් පසු මේ දක්වා වසර හැත්තෑ තුනක් විවිධ පක්ෂ මෙරට ආණ්ඩු බලය හෙබවූවේය. රටේ පවතින තත්ත්වයට ඒ සියලු ආණ්ඩු අඩු වැඩි වශයෙන් වගකිව යුතුය. වත්මන් ජනාධිපතිවරයා යටතේ ආණ්ඩුවක් පිහිටවූ පසු රටේ බොහෝ අංශවල ධනාත්මක වෙනසක් බොහෝ දෙනෙක් අපේක්ෂා කළහ. එහෙත් වසර දෙකක් ඉක්ම ගිය තැන එම බලාපොරොත්තු ජනතාවගෙන් තුරන්වී තිබේ. ඒවා හුදු බලාපොරොත්තු පමණක් වී තිබේ.මෙසේ වී තිබෙන්නේ ඇයි? තිස්වසරක යුද්ධයක් තිබුණි. යුද්ධය නිමවීමෙන් පසු මේ රට සංවර්ධන මාවතේ ගමන් කළේය. වැඩිම අපනයන ආදායම් උපයා ගත්තේ 2014-2019 අතර කාලයේ ය. එය ට්‍රිලියන 3.5කි. මේ කාලයේ ආනයන සහ අපනයන අතර පරතරය අවම අගයක පැවතියේය. 2014 වන විට රට හොඳ තත්ත්වයක පැවැති අතර 2019 වන විට ද යම් සාධනීය තත්ත්වයක් පෙන්නුම් කළේය.එහෙත් අද රට ඉතාම නරක තත්ත්වයකට වැටී තිබේ. මේ වන විට විදේශ සංචිතය ඩොලර් බිලියන 1.1ක් පමණි. මෙයින් මිලියන 500 ක් පවතින්නේ රත්තරන් වශයෙනි. 2022 ජනවාරි කල්පිරෙන බැඳුම්කර වෙනුවෙන් ඩොලර් මිලියන 500ක් ගෙවිය යුතුය. එසේ නම් ලබන ජනවාරියේ දී ඉතිරි වන සංචිතය ඩොලර් මිලියන 600 කි. මෙවන් සංචිතයකින් රට ඉදිරියට ගෙන යාමට නොහැක. අවම වශයෙන් ඩොලර් බිලියන හතක අටක විදේශ සංචිතයක් අපට තිබිය යුතුය.මෙයට වගකිව යුත්තෝ දේශපාලනඥයන් පමණක් නොවෙති. පසුගිය වකවානුවේ සිටි රාජ්‍ය නිලධාරින්, මහ බැංකුව සහ ආනයන අපනයන පාලකවරයා මේ තත්ත්වයට වගකිවයුතුය. ආනයන අපනයන අතර පරතරය හොඳින්ම අඩුවී පාලනයක පැවතියේය. එහෙත් ඉවක් බවක් නැතිව ආනයනයට ඉඩදීමක් සිදුව තිබුණි. එය පාලනයට පියවර ගත්තේ නැත. ඒ කාරණයේ දී දේශපාලනඥයන්ට කරන්නට දෙයක් නැත.මේ රාමුව දේශපාලනඥයන්ට සකසා දෙන්නෝ රජයේ නිලධාරියෝය. විශේෂයෙන්ම මුදල් අමාත්‍යාංශ නිලධාරීන්, මහ බැංකුව සහ ආනයන අපනයන පාලකවරයා රට ගමන් කරන්නේ කොතැනකටදැයි ආණ්ඩුවට පෙන්නා දිය යුතුය. එසේ නොකිරීමේ ප්‍රතිඵලයක් වශයෙන් අද වන විට ආනයන නතර කිරීමට සිදුව තිබේ. එහෙත් එම තීරණය ගන්නා විට ප්‍රමාද වැඩිය. තීරණ ගන්නා විට රට වැටී අවසන්ය.අපනයන වැඩි වශයෙන් සිදුව ඇත්තේ කෘෂිකාර්මික නිෂ්පාදනය. ඇඟලුම්වලින් ආදායම් ලැබුණ ද එයට අවශ්‍ය අමුද්‍රව්‍ය සියයට 75 ක් සියයට 80 ක් පමණ ආනයනය කරයි. අපනයන අංශයේ අද තවත් බරපතළ ප්‍රශ්නයක් තිබේ. එනම් අපනයනකරුවන් උපයන විදෙස් ආදායම් මේ රටට නොගෙනීමය. ඔවුන් කරන්නේ එම මුදල් වෙනත් රටවල විවිධ ආයෝජනවලට යෙදීමය. එය රටක් හැටියට මුහුණ දෙන තවත් භයානක ප්‍රශ්නයකි. මේ නිසා රටට ඩොලර් ලැබෙන්නේ නැත. මෙවන් පසුබිමක සංචිතය ශක්තිමත් නොකර ඉදිරි කාලයේ දී රට දුවන්නට බැරිය. තිත්ත වුවත් ඇත්ත එයයි.විදේශ සංචිතය ශක්තිමත් කර ගැනීමට මේ අවස්ථාවේ හැටියට අනිවාර්යයෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදලට යා යුතුය. ඉදිරි මාස 6 දී එම පියවර අනුගමනය නොකරන්නේ නම් ආණ්ඩුව විකල්පයක් ඉදිරිපත් කළ යුතුය. ජාත්‍යන්තර මූල්‍ය අරමුදලට අපි 16 වතාවක් ගොස් ඇත්තෙමු. මූල්‍ය අරමුදලට ගියවිට කොන්දේසි පනවන බව ජනප්‍රිය කතාවය. එය සැබෑය. කොන්දේසි නැතිව බැංකුවකින්වත් ණයක් ගත නොහැක. එහෙත් මේ කොන්දේසි සම්බන්ධව ඔවුන් සමග සාච්ඡාකර එකඟතාවලට පැමිණෙන්නට පුළුවන. කොරෝනා වසංගතයේ මුල් කාලයේදීම ජාත්‍යන්තර මූල්‍ය අරමුදලට ගියා නම් අද මෙවන් අර්බුදයක් නිර්මාණය වන්නේ නැත. යුද්ධය අවසන් වූ වහා ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ඩොලර් බිලියන 2.5 ක් ඉල්ලා සිටි විට එම මුළු මුදලම එදා ලැබුණි. ඒ මුදල් ආපසු ගෙවා දැමුවේය. එසේ මුදල් ලැබුණේ රට ගැන විශ්වාසයක් තිබූ නිසාය.මූල්‍ය අරමුදල මුදල් ලබාදෙන්නේ සංචිතය ශක්තිමත් කිරීමටය. ලෝක බැංකුව මුදල් ලබා දෙන්නේ සංවර්ධන කටයුතුවලටය. සංචිතය ශක්තිමත් නොකළොත් ශ්‍රේණිගත කිරීම්වලින් තවත් පහළට ඇදවැටීම නැවැත්විය නොහැක. අද රටේ තිබෙන තත්ත්වය අනුව ඛනිජ තෙල් ආනයනයට මුදල් නැත.ඉන්දියාවෙන් ඩොලර් බිලියන 1.9 ක් අනුමත වී තිබේ. ඒ සම්බන්ධ සාකච්ඡා තවමත් සිදුවෙමින් තිබේ. මෙයින් බිලියනයක් ලැබෙන්නේ ඖෂධ වෙනුවෙනි. ඩොලර් මිලියන 400 ක් ලැබෙන්නේ සංචිතයටය. ඩොලර් මිලියන 500 ක් ලැබෙන්නේ තෙල් ආනයනයටය. යම් මුදලක් මෙසේ ලැබෙන විට මහජන බැංකුව ලබන31 වැනිදා වන විට ඩොලර් මිලියන 200 ක් පැරැණි ණයවර ලිපි වෙනුවෙන් ගෙවිය යුතුව තිබේ.ඒ තෙල් ආනයනය වෙනුවෙනි. අවසානයේ මහ බැංකුවට ඉතිරිවන්නේ ඩොලර් මිලියන 200 කි. මෙවන් පසුබිමක ඉතිරි මාස ගණනේ වැඩ කරගන්නේ කෙසේද? මෙය හරියට එදාවේල පිරිමසා ගන්නා ප්‍රයිවට් බසයක් හා සමානය. එනිසා ජාත්‍යන්තර මූල්‍ය අරමුදලට නොයන්නේ නම් අනුගමනය කරන විකල්පය රට හමුවේ තැබිය යුතුය.මූල්‍ය අරමුදලේ කොන්දේසි බිල්ලන් හැටියට පෙන්වීමෙන් රටේ අර්බුදයට පිළියම් ලැබෙන්නේ නැත. මූල්‍ය අරමුදල කොන්දේසි නොදැම්මත් එවන් කොන්දේසි අපටම පනවා ගැනීමට සිදුවන තැනකට අපි තල්ලුවී සිටින්නෙමු. ස්වයං වාරණයක් පනවාගෙන ඉදිරියේ දී කිරීමට අපේක්ෂා කරන දේ පෙන්නා දෙමින් දැන් සිටින තත්ත්වයෙන් නැගී සිටීමට උදව් ඉල්ලීමට සිදුවනු ඇත. බැංකුවකින් ණයක් ගෙන හිරවූ පසු බැංකුව සමග සාකච්ඡා කිරීමට යොමුවිය යුතුය. ණය ගෙවන ආකාරය බැංකුවට පෙන්නාදිය යුතුය. නිවැරදිව ණය ගෙවන ක්‍රමය පෙන්නා දුන්විට ඇතැම් විට ප්‍රාග්ධනයක් ද ලබාගන්නට පුළුවන. රටක් දෙස බැලීමට වන්නේ ද ඒ ආකාරයටය. අවශ්‍ය පියවරට යොමු නොවී හුදු ප්‍රලාප සමාජයට මුදාහරිමින් සිටීමෙන් වන්නේ ඉදිරි මාස දෙකේ දී රට තවත් අගාධයට යාමය. මූල්‍ය අරමුදලට යාම බෙල්ලේ වැල දා ගැනීමක් යැයි ඇතැමුන් ප්‍රකාශ කළ ද මූල්‍ය අරමුදලට නොගිය ද අද එසේ කිරීමට අපට සිදුව ඇති බව අමතක නොකළ යුතුය.අද වන විට ගොවි උපකරණ, අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය පවා ගෙන්වීමට ණයවර ලිපි විවෘත කිරීමට නොහැකි තත්ත්වයක් තිබේ. ආනයනය කර ඩොලර් නැතිකමෙන් වරායේ හිරවී ඇති කන්ටේනර් සංඛ්‍යාව දහස් ගණනකි. මේවාට අධිභාර අය කෙරෙමින් තිබේ. ඒ මුදල් ගෙවීමට ආනයනකරුවන්ට හැකියාවක් නැත. මේවා කෙදිනක නිදහස් කළ ද ඒ සියල්ලේ බර පැටවෙන්නේ ජනතාව පිටය. ඒ භාණ්ඩ මිල ඉහළ යාමෙනි. මේ ආකාරයට ගියොත් බැංකු කඩා වැටීමට ද බැරිකමක් නැත.මූල්‍ය අරමුදලට නොයන්නේ නම් මේ ප්‍රශ්නවලට ඇති විසඳුම කුමක්ද? මේ විසඳුමට යොමු නොවන්නේ නම් ඉදිරි මාස කීපයේ දී ආණ්ඩුව කරන්නේ සියදිවි හානිකර ගැනීමකි.පසුගිය කාලයේ ආණ්ඩුව ගත් සෑම පියවරක්ම පාහේ වැරැදී තිබේ. පොහොර ප්‍රශ්නය ඉන් එකකි. එළවළු ප්‍රශ්නය, නිෂ්පාදනය කඩා වැටීම මෙහි ප්‍රතිඵලවී තිබේ. කාබනික වගාවට යොමුවීම ඉතා හොඳ තීන්දුවකි. එහෙත් එය කළ යුතුව තිබුණේ අදියරෙන් අදියරය. බෙල්ජියමේ කාබනික වගාවට යොමුවීම සිදු වන්නේ වසර 17ක් තිස්සේය. තවමත් එය අවසන් නැත.මෙවන් තීන්දු ලෝකයේ සෑම රටකම පාහේ ගෙන ඇත්තේ අදියර කීපයක් යටතේය. එක රැයකින් මේවා කළ නොහැක. පදනමකින්, විචාරයකින් තොරව ගත් තීන්දු හේතුවෙන් ආණ්ඩුව බරපතළ අපහසුතාවකට පත්ව තිබේ. ගත් තීන්දුවක් වැරැදුනා නම් එය නිවැරැදි කරගත යුතුය. එසේ වෙනස් නොකර වැරැදි තීන්දුවේම පිහිටා දිගටම කටයුතු කරන්නේ නම් එයට මුහුණ දිය හැකි තත්ත්වයක් තිබේදැයි සැලකිල්ලට ගත යුතුය. මේ පසුබිම යටතේ ආණ්ඩුව සිටින්නේ බරපතළ අර්බුදයකට මැදිවය.ජාතික ආදායමෙන් සියයට අසූවක් පමණ වැය වන්නේ වැටුප් සහ විශ්‍රාම වැටුප් ගෙවීමටය. සංවර්ධනයට, පුනරාවර්තන වියදම් යනාදී සියල්ල ගත්විට ආදායමට වඩා සියයට 160 ක් වියදම වැඩිවී තිබේ.මේ වියදම් නැවැත්වීමට, අඩුකිරීමට නොහැකි තැනකට රට තල්ලු වී තිබේ. එසේ නම් මේවාට ආදායම් සොයා ගන්නේ කෙසේද? සංචාරක ව්‍යාපාරයෙන් ඉහළ ආදායමක් අපේක්ෂා කර තිබේ. එහෙත් අද වන විට සංචාරක ව්‍යාපාරය විටින් විට මුහුණදෙන ප්‍රශ්න නිසා මේ අංශයෙන් අපේක්ෂිත ආදායම නිසි පරිදි ලැබේ යැයි සහතිකයක් නැත. මේවාට මුහුණදීමට ආණ්ඩුව සූදානම්ව ඇති බවක් පෙනෙන්ට නැත. අපනයන අංශයේ ද අගය එකතු කළ නිෂ්පාදන වැඩි කර වියදම් අඩුකර ගත යුතුය.මේ රටේ සහනාධාර ද වැඩිය. මූල්‍ය අරමුදල කිව්වත් නැතත් අනාගතයේ දී සහනාධාරවලට මුදල් දීම අඩු කිරීමට අකමැත්තෙන් වුවත් සිදුවනු ඇත. සංවර්ධනයට මුදල් නැත. බදු වැඩි කිරීමට ද නොහැක.අද ව්‍යාපාර පවතින්නේ දුෂ්කරතා මැද වීම එයට හේතුවය. මේවා විසඳා ගන්නේ කෙසේද? අපනයනකරුවන් විදේශවල කරන ඩොලර් ආයෝජන මෙරටට ගෙන්වා ගන්නේ කෙසේද? ඒ වෙනුවෙන් ලෝකයේ රටවල් අනුගමනය කරන ක්‍රමවේද තිබේ. ‘සෝගවන් ලෝන්’ එවැන්නකි. මේවා නොකර ඩොලරයට අමතර මුදලක් ගෙවීමෙන්, උන්ඩියල්කරුවන්ට බැණ වැදීමෙන් රටට ඩොලර් ලැබෙන්නේ නැත.ඩොලරය බලෙන් පාලනය නොකර නිදහසේ මිල තීරණය වීමට ඉඩදීමට තිබුණි.අද ඩොලරයේ තිබෙන්නේ නියම මිල නොවේ. වෙනම මිලක් හදාගෙන තිබේ. මෙය අපි අපිවම රවටා ගැනීමකි. දැන් නිදහසේ මිල තීරණය වීමට ඉඩ දුන්නත් පලක් නැත. එයට හේතුව ඇතිවී තිබෙන පරතරය පියවා ගැනීම අපහසු වීමය. තෙල් මිලට සූත්‍රයක් තිබිය යුතුය. විදුලිබල මණ්ඩලය, ඛනිජ තෙල් සංස්ථාව, ශ්‍රීලංකන් පාඩු ලබනවා නම් මේවායේ බර භාණ්ඩාගාරයට දැරිය නොහැක.මේවායෙන් ආණ්ඩුව නොවන්නේ නම් මේ ආයතන ප්‍රතිව්‍යුහගත නොකරන්නේ නම් රට ඉදිරියට ගෙනයාමට නොහැක. මේවා නොකර කුමන කණ්ඩායමක් බලයට පත්වුවත් රට දියුණු කළ නොහැක.ආණ්ඩුවට එරෙහිව ඇමැතිවරු උසාවි යති. ඒ ඡන්ද පදනම් හදා ගැනීමටය. එහෙත් රට පවතින වාතාවරණය යටතේ ඡන්ද පදනම් හදමින් සිටින්නට කාලයක් නැත.එනිසා අලුතින් සිතන බලවේගයක් රටට අවශ්‍යය. වත්මන් ආණ්ඩුවේ ද හොඳ, දක්ෂ දේශපාලනඥයෝ සිටිති. ඔවුන්ගෙන් රටට වැඩක් ගන්නේ නැත. රැල්ලට පැමිණි අයගෙන් රටට ශත පහක වඩක් නැත. එනිසා රට ගැන පුළුල්ව සිතන දේශපාලන කණ්ඩායමක් ආනයනයට අවශ්‍යය.ජනාධිපතිවරයාගෙන් අපේක්ෂා කළේ දැඩි තීන්දු ගෙන ඉදිරියට යාමකි. විනයක් ඇති කිරීමය. එවැන්නකට පොළොවේ පය ගැසූ අය සිටිය යුතුය. ජනපතිවරයා අවංක බව වෙනම කතාවකි. හමුදාව පාලනය කරන රටක් දියුණු නොවන බව හිටපු හමුදාපතිවරයකු කියා තිබුණි. එය සත්‍ය කතාවකි.තනතුරුවලට සුදුස්සන් පත් නොකිරීම ද මේ ආණ්ඩුව කරගෙන තිබෙන වරදකි. එයින් වන්නේ එම තනතුරත් පත්වූ පුද්ගලයාත් විනාශවීමය.පසුගිය කාලයේ වූ ඉල්ලා අස්වීම්වලින් මේ බව හොඳින්ම තහවුරු විය. මේවා නිවැරැදි නොකර ආණ්ඩුවට ඉදිරියට යාමට නොහැක. සිතුවාටත් වඩා වේගයෙන් ආණ්ඩුව පිරිහෙමින් තිබේ. ආණ්ඩුව තුළ පවා බොහෝ අය අසතුටෙනි.මුදල් ඇමැතිට අවශ්‍ය කටයුතු කරගෙන යාමට අවශ්‍ය සහාය ලැබෙන බවක් පෙනෙන්ට නැත.කොරෝනාව නිසාම මේවා වූයේ නැත. අනෙක් රටවල් සංචිත වැඩිකර ගනිමින් ආර්ථිකය වර්ධනය කර ගනිමින් සිටී. ජීවන වියදම ඉහළ බව සැබෑවය. ජනතාවට ආදායම් ලැබනෙවා නම් ඉහළ ජීවන වියදම ගැන ඔවුහු කතා නොකරති. ආණ්ඩුව මේවා අවධානයට ගතයුතු කාරණාය.පවතින වාතාවරණය යටතේ දේශපාලනඥයන් කෙරේ ජනතාවට ඇත්තේ කලකිරීමකි. බහුතරයකට ගමට යාමට, ජනතාව හමුවීමට යාමට නොහැක. මේවා ඉදිරියේ දී තවත් වර්ධනය විය හැකිය. එනිසා රට ගැන සිතන බලවේගයක් රටට අවශ්‍යය.2022 වසරේ ගෙවීම ඇති ණය දෙස බැලූවිට මුහුණ දී සිටින ප්‍රශ්නයේ බරපතළකම වටහා ගන්නට පුළුවන. එම වසරේ ගෙවීමට ඇති ණයවල එකතුව ඩොලර් මිලියන 7042කි. ඒ ද්වීපාර්ශවීය ණය ඩොලර් මිලියන 550 ක්, බහුපාර්ශවීය ණය ඩොලර් මිලියන 604 ක්, අපනයන ණය ඩොලර් මිලියන 514 ක්, ජාත්‍යන්තර ස්වෛරී බැඳුම්කර ඩොලර් මිලියන 1500, ජාත්‍යන්තර ස්වෛරී බැඳුම්කර (වෙනත්) ඩොලර් මිලියන 1083 ක්, ශ්‍රී ලංකා ස්වෛරී බැඳුම්කර ඩොලර් මිලියන 1441 ක්, වෙනත් (FCBU) ඩොලර් මිලියන 1200 ක්, බංගලාදේශයේ අතමාරුව ඩොලර් මිලියන 150 ක් වශයෙනි. මේ මුදල් ගෙවමින් රට පවත්වාගෙන යාමට අනුගමනය කළ යුතු පියවර කුමක්ද? අභියෝගය එයයි.හිටපු ඇමැති ලක්ෂ්මන් යාපා අබේවර්ධනසටහන චමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අභියෝගයේ-මායිම්-නොදැනීම/26-605162",
    "Category": "features"
}