{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 30",
    "Headline": "පරිවර්තන යුගයක අවශ්‍යතාවය",
    "News Content": "උතුරේ එල්.ටී.ටී.ඊ. සංවිධානය සමග යුද්ධය අවසන් වූයේ 2009දීය. එයින් පසු එවක පැවැති මහින්ද රාජපක්ෂ ආණ්ඩුව කීවේ දැන් ඇත්තේ සංවර්ධනය බවයි. එහි වරදක් නැත. ඒ අවස්ථාවේ මගේ මතය වුණේ ද එයයි. එහිදී ලංකාදීපයටම මගේ මතය පළ කළේ ජයග්‍රාහකයා හමුවේ විශාල අවස්ථාවක් නිර්මාණය වී ඇති  බවටය. විශේෂයෙන්ම බිඳ වැටී ඇති රාජ්‍ය නැවත ප්‍රතිසංස්කරණය කරමින් ආර්ථික වශයෙන් ජනයා නගාසිටුවීමට හොඳම අවස්ථාව බවය. එහෙත් ඒ සමගම අධික බලය නිසා ආණ්ඩුව කරවන්නන්ට ඕනෑම අක්‍රමිකතාවකට, දූෂණ කිරීමේ දොරටුව ද විවර වී තිබිණි. එසේ වුවත් යුද්ධය දිනූ නාමයෙන් මිනිසුන් ඒවා ඉවසන ඊට සමාව දෙන තත්ත්වයක් ද පසුබිමේ විය. ලෝක ඉතිහාසයේ එවැනි සිදුවීම්වලට ඕනෑ තරම් ආදර්ශ ද තිබේ. එදා එම ලිපියේදී මම ප්‍රාර්ථනා කළේ අපේ රටට නම් එහෙම වෙන්න එපා කියලාය. එහෙත් අවාසනාවට මගේ ප්‍රාර්ථනාව ඉටු නොවුණු අතර අද අපට කතා කරන්නට සිදුව තිබෙන්නේම එසේ වැරැදී ගිය ප්‍රාර්ථනාව ඔස්සේය. කළමනාකරණ විෂයේ මූලික පාඩමක් නම් හරි දේ හරියට කරන්න යන්නයි. එහෙත් මහින්ද රාජපක්ෂ ආණ්ඩුව ආර්ථික සංවර්ධනයට අදාළව ගත් මූලික ප්‍රතිපත්තිමය තීන්දු විවරණය කළහොත් අපට අසන්නට සිදුවන්නේ ඒවායේ නිවැරැදිභාවයයි. රටක් හැටියට අද අප ණය බරට වැටී සිටින්නට එවැනි ඇතැම් දේ මූලික හේතුවක් වූ බව ආර්ථික විද්‍යාඥයෝම පිළිගනිති. නිදසුනකට හම්බන්තොට ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව, මත්තල ගුවන් තොටුපොළ දැක්විය හැකිය. පළමු ප්‍රශ්නය නම් ආයෝජනය නිවැරැදිව කළාද යන්නයි. දෙවැන්න නම් ආයෝජනයෙහි යම් වරදක් වුවත් අදාළ ඉදිකිරීම්වත් අඩුම තරමින් හරියට කළාද යන්නයි.මේ බොහෝ ආයෝජනවල ස්වභාවය වන්නේ ඒවාට වැය කර ඇති මුදල්වල අසාමාන්‍යභාවයයි. සරලව කිවහොත් රුපියල් පනහෙන් කළ හැකි දේට රුපියල් දෙසීයක් පමණ වැය වී ඇතිනම් එතැන කුමක් හෝ පරහක් තිබේ. ගමේ භාෂාවෙන් නම් අප ඊට කියන්නේ නාස්තිය කියලාය. ඒ අර්ථයෙන් ගත්කල සිදුකළ ආයෝජන ව්‍යාපෘතිවල දූෂණ පැහැදිලිව පෙනේ. ඒවා තේරුම් ගැනීමට සාර්ව ආර්ථික විද්‍යා මූලධර්ම ඕනෑ නැත. ණය බර යැයි කියමින් මේ නෙළාගන්නේ පශ්චාත් යුද ශ්‍රී ලංකාවේ එදා වගා කළ දේවල අස්වැන්නයි. මෙහිදී වැදගත් කරුණක් වන්නේ මූලෝපායික වශයෙන් වැරැදි ගමනක් යද්දී පවා බලය පවත්වාගැනීමට එවක පාලනයට හැකිවීමයි. බලයට රහ වැටුණු පිරිස් කළේ බලය පවත්වාගෙන යෑමට දිගටම බොරු පොරොන්දු දීමයි. අප ඇසිය යුත්තේ එහෙම කරන්නට හැකිවුණේ ඇයි කියාය.යුද්ධය අධිනිශ්චය වීම හමුවේ තමන්ගේම ප්‍රශ්න පවා ද්විතීයික වන තැනට මිනිසුන් පත්වීමය. නිදහස හා ප්‍රජාතන්ත්‍රවාදය ගැන ලොකු කතා කිව්වත් මට හිතෙන හැටියට නම් අපේ රටේ මිනිස්සු ස්වභාවයෙන් ගැති මානසිකත්වයකින් පිරි පිරිසකි. එනිසා පාලකයන් කුමක් කළත් බහුතරයක් සිටින්නේ අන්ධයන් බිහිරන් වාගේය. වැරැදි දැන දැනම සාධාරණීකරණය කෙරෙන මේ මානසික වටපිටාව සංවිධාන දේශපාලනය නමැති විෂයේදී ඉගැන්වේ. පාර්ලිමේන්තුවේ අසැබි දෙසුම් කරන මන්ත්‍රීවරයා දෙවැනි තුන්වැනි වටවලදීත් තමා කී අසැබි වචනය කුමක්දැයි අපෙන් අසන්නේ ඒ විශ්වාසය නිසාය. වැරැදි කිරීමත්, වැරැදි සුළුකොට තැකීමත්, වැරැද්දට රස වැටී නැවත නැවතත් කිරීමත් සමාජයට හුරුවන්නේ මේ පසුබිමේය.තමන් කළ වැරැදි, වැරැදි නොවන ලෙසට මහජනයාට ඒත්තු ගැන්වීමේ කලාව දේශපාලනයයි. එහි සාර්ථක වන්නෝ වනාහි ඒත්තු ගැන්වීමේ කලාවේ පරතෙරට ගියෝය. වර්තමාන ශ්‍රී ලංකාවේ දේශපාලනය එකම රංගයක් වන්නේ ඒ අනුවය. ප්‍රචාරණ ආයතන, ජනමාධ්‍ය ආයතන ඇතුළු දෘෂ්ටිමය උපකරණ වැඩ කරන්නේ ඒ සඳහාය. රට ගැන කලකිරීමෙන් විප්‍රවාසීවීමට තැත් කරන මධ්‍යම පාංතිකයෝ විශාල පිරිසක් මේ වනවිට සිටිති. තමන්ට ඡන්දය දුන් පිරිස් රට හැර යමින් ඇතැයි කියන්නෝ ආණ්ඩුවේම නායකයෝය. විශේෂයෙන්ම අද වනවිට රටේ තරුණ පිරිස සිටින්නේ විශාල ආතතියකය. ආර්ථික, සමාජීය හා ආයතනික වශයෙන් ඔවුන්ට අවස්ථා නැතිවීම මීට දශක කීපයකට පෙර මෙන්ම නැවතත් ප්‍රශ්නයක් වී තිබේ.එවැනි අවස්ථාවක පවා ආණ්ඩුව ගෙන ආ අයවැයෙන් රටේ තරුණ පරපුර ගැන තැබූ බර තැබීම කුමක්ද? එමගින් නැවතත් බර තබා තිබෙන්නේ ද රටේ වෘද්ධ ජනයාටය. අද දියුණු ලෝකයේ රටවල රාජ්‍ය පාලකයන්ගේ වයස් සීමා බැලුවත් මේ වෙනස තේරුම්ගැනීමට අපට හැකි විය යුතුය. අලුත් ලෝකය තැනෙන්නේ තරුණ ජවයෙනි. වයෝවෘද්ධ සමාජය සුරක්ෂා වන්නේ ද තරුණ ශ්‍රමය හා ව්‍යවසාය නිසාය. එහෙත් අපේ රටේ ආණ්ඩුකරණයෙහි සිට සමාජ ආයතන පාලනය කරන්නෝ ජ්‍යෙෂ්ඨ පුරවැසියෝය. රාජ්‍ය සැකැස්මේදී වැඩිහිටියන් විවේක ගැන්විය යුතු යැයි මින් අදහස් නොවේ. එහෙත් වගකීම හා බලයත් තීන්දු ගැනීමත් අතින් ඔවුන් ස්ථානගත කරන ආකාරය සමාජ සංස්ථා නූතනවීමට බලපායි. රාජ්‍ය නිර්මාණයේදී බණ්ඩාරනායක මහතා සිංහලය රාජ්‍ය භාෂාව කළා යැයි අද බොහෝ දෙනෙක් විවේචනය කරති. ඒ නව ලෝකයට පිවිසීමේ භාෂාත්මක යතුර අහිමි කිරීමේ අර්ථයෙනි. ඒ සම්බන්ධයෙන් මටද විවේචනයක් ඇතත් එහි ඇති පංතිමය ස්වභාවය ගැන අප අමතක කළ යුතු ද නැත. සැබැවින්ම සිංහලය රාජ්‍ය භාෂාව නොවුණේ නම් අපට විශ්වවිද්‍යාලවලට යන්නට අවස්ථාවක් නැත. ප්‍රශ්නය ඇත්තේ එතැන නොවේ. එහෙත් මේ රට දැන් පාලනය කරන්නේ සිංහලය රාජ්‍ය භාෂාව කිරීමෙන් ප්‍රයෝගකාරී ලෙස වාසි ලැබූවන් වීමේය. නිදසුනකට පාලකයන්ගේ නෑ සිය මිතුරන් උපාධි ලෝගු පැළඳ විශ්වවිද්‍යාල උපාධිය හෑල්ලු කිරීම දැක්විය හැකිය.ලංකාව දැන් තිබෙන්නේ සාම්ප්‍රදායික බහු පක්ෂ අර්ථයෙන් කවර හෝ පුද්ගලයකුට බලය පැවරුවාට විසඳාගත හැකි තැනක නොවේ. මේ ගැන ප්‍රධාන පක්ෂ නායකයන් අවංකව කතාබහ කර සම්මුතියකට පැමිණිය යුතුය. අඩුම තරමින් ඉදිරි වසර කීපයේදී තීරණාත්මක ලෙස විදෙස් සංචිත පිළිබඳ ප්‍රශ්නය බේරාගත යුතුය. මෙවැනි කලක් මින් පෙර ලංකා ඉතිහාසයේ තිබුණේ නැත. ජනතාවත් මේ දේවල් පාක්ෂික වහල් බැමිවලින් මිදී තේරුම් ගත යුතුය.මේවා විවේචනයට කොන්දක් ඇති විශ්වවිද්‍යාල ප්‍රධානීන් බේතකට නැත. එම ප්‍රධානී තනතුරුවලට නැවතත් පත්කරන්නේ තමන් බලයට ගෙන ඒමට සහාය දැක්වූවන්ය. සම්භාව්‍ය අර්ථයෙන් දැන් මේ රටේ විශ්වවිද්‍යාල ක්‍රමයක් නැත. මේ නම් කවර රටක්ද? පරිපාලන තන්ත්‍රයේ ඉහළම තීන්දු ගන්නා තැන්වල අද සිටින්නේ ද මේ බණ්ඩාරනායක මහතාගේ පහනින් එළිය ලබා ඉණිමගේ ඉහළට ආවෝය. දේශපාලකයන් වංචා, දූෂණ කරන්නේ මේ අයගේ ද සහයෝගයෙනි. දැන් ඒ පිරිස්ම පාසල්වල ඉංග්‍රීසි මාධ්‍යයෙන් උගැන්වීමේ ආණ්ඩුවේ වෑයම ගැන ප්‍රහර්ෂයෙන් කතා කරති. එක භික්ෂූන් වහන්සේ නමක් ඒ ගැන කතා කළේ නැත. මිනිස්සු එය වර්ණනා කරති.එවිට මේ සිංහල අපගෙ රටයි සංකල්පයට වන්නේ කුමක්ද? මේවා ව්‍යාජෝක්තීන් නොවේද? මා කියන්නේ මේ බොරු කරා ඇති කියාය. රට දැන් තිබෙන්නේ සෝමාලියාවක් වන තැනටය. එක පසෙකින් චීනයයි. අනෙක් පසින් ඉන්දියාවයි. තවත් පසෙකින් ඇමෙරිකාවයි. තරුණයන් රට හැරයන්නේ ආර්ථික සාධකය නිසාම නොවේ. ආණ්ඩුකරණයෙහි අවිනිශ්චිතභාවය ද සමගය. හෙට අනිද්දා වැඩිහිටි අප මිය යනු ඇත. එහෙත් අපේ දරුවන්ට රටක් තිබිය යුතුය. පාර්ලිමේන්තුව තනිකරම රඟමඩලකි. කිසිවෙක් මේ වැරැදි බාරගන්නේ නැත. අවසාන විග්‍රහයේදී සියලු දෙනාම කියන්නේ අපට ඡන්දය දුන්නේ ජනතාව කියාය. මේ නොකියා කියන්නේ ඡන්දය දුන් ජනතාව වැරැදි බවද? ශ්‍රී ලංකාව දැන් තිබෙන්නේ තීරණාත්මක සංධිස්ථානයකය.ලංකාවේ ඉතිහාසය අනුව අපට උදව් කළ හැකි මිතුරෝ සිටිති. තන්වැසි නුවණ යනු එයයි. එහෙත් අපේ නායකයන් තෝරාගත්තේ වහල්භාවයයි. විද්වතුන් යැයි කියන අය මේ දේවල් ගැන කියන්නේ කුමක්ද? රටේ විද්වතුන් යැයි කියන පිරිස දේශපාලකයන්ට කුලියට කහින්නෝ වී සිටිති. ආගමික සංස්ථාව ගත්තත් වෙනසක් නැත. කිසිදු ගතයුත්තකට නැති දේශපාලුවන්ගේ කිලිටි සෝදන්නට කැපවෙන තැනට මේ පිරිස් පත්ව සිටිති. මම තාමත් කියන්නේ මේ රට අද්විතීයයි. එහෙත් අපේ නෛසර්ගික හැකියා මොට කරලාය. මේ තැනින් ඔබ්බට තීන්දුවක් නොගත්තොත් රට ඈවරය.ඒ තීන්දුව ගැනීමට තරුණ පරපුර නොබියව පෙරට පැමිණිය යුතුය. මේ ඉල්ලීම ඔවුන්ටය. දැන් මේ රටේ පාලනය බාරගැනීමට පිරිසක් නැත. දේශපාලන පක්ෂ සාම්ප්‍රදායික අර්ථයෙන් නායකයන් බිහි කරන තැන් නොවේ. ඒ බව දේශපාලන පක්ෂ පවා දනී. අඩුම තරමින් රටේ අනාගතය බාරගන්නා පිරිසට යෂ්ටිය බාරදෙන ක්‍රමයක්වත් වැඩිහිටියන් සැකැසිය යුතුය. මේ රටේ තීන්දු ගන්නා තැන්වල ඉන්නා සියල්ලෝ දැන් පරණය. ඔවුන්ට මේ කුණු වී ඕජස් ගලන ප්‍රශ්නවලට විසඳුම් නැත. විසඳුම් තිබුණත් ඔවුන් සිතන්නේ තමන් තමන්ගේ පවුල යන පටු බලලෝභී ආර්ථික දෘෂ්ටියෙනි. ඇත්තවශයෙන්ම බණ්ඩාරනායකගේ පහනින් එළිය ලැබූවන්ගේ දරුවෝ මේ රටේ දැන් නැත. එළියෙන් බලවත්ව දේශපාලනය කරන පිරිස් පවා සිය දරුවන් මේ රටින් පිටකරති. ඒ මදිවාට රටේ අනාගතයක් ඇති ජීවනාලිය බඳු තරුණයන්ට රට එපා කරවති. එනිසා රටේ බලය ගැනීමට අපේක්ෂා කරන පිරිස් පවා මේ කරුණු ගැන සිය මතය අවංකව ප්‍රකාශ කළ යුතුය. ලංකාව දැන් තිබෙන්නේ සාම්ප්‍රදායික බහු පක්ෂ අර්ථයෙන් කවර හෝ පුද්ගලයකුට බලය පැවරුවාට විසඳාගත හැකි තැනක නොවේ. මේ ගැන ප්‍රධාන පක්ෂ නායකයන් අවංකව කතාබහ කර සම්මුතියකට පැමිණිය යුතුය. අඩුම තරමින් ඉදිරි වසර කීපයේදී තීරණාත්මක ලෙස විදෙස් සංචිත පිළිබඳ ප්‍රශ්නය බේරාගත යුතුය. මෙවැනි කලක් මින් පෙර ලංකා ඉතිහාසයේ තිබුණේ නැත.ජනතාවත් මේ දේවල් පාක්ෂික වහල් බැමිවලින් මිදී තේරුම් ගත යුතුය. ජනතාව මෝඩයන් ගැත්තන් බවට පත්කර අවසාන විග්‍රහයේදී ජනතාවම වැරැදිකරුවන් කරන මේ ඛේදයෙන් පුරවැසියන් හැටියට ගොඩ එන ක්‍රමය ගැන ජනතාවත් කල්පනා කළ යුතුය. මේ රටට විශාල පරිවර්තනයක් අවශ්‍යය. එළඹ ඇත්තේ දේශපාලන පක්ෂ භජනයෙන් තොරව නිදහස් ස්වාධීන මිනිසුන් හඬ නැගිය යුතු අවධියකි. මිනිසුන් අද සිටින්නේ ආගමික සංස්ථා පවා එපා වූ තැනකය. සැබැවින්ම ඒ අපේක්ෂාභංගත්වය කලකිරීම රටේ යහපත් දේශපාලන පරිවර්තනයකට හොඳ තෝතැන්නකි.ඊනියා ප්‍රජාතාන්ත්‍රික සමාජවාදී කතාවලින් ඔබ්බට ගොස් මහජනයාගේ සාරයෙන් උපදින ජනරජ ව්‍යවස්ථාවක් කරා ඒ ගමන යන තැනට අවශ්‍ය නම් අපට පාර කපාගත හැකිය. අවශ්‍ය වන්නේ නොබියව ඒ සඳහා පෙරට පැමිණීමය. තැනින් තැන අසංවිධිත ලෙස සාකච්ඡාවට සම්මුතියට තැනෙන වේදිකා ඒ සඳහා අපට භාවිත කළ හැකිය. අවසාන විග්‍රහයේදීත් මා කියන්නේ ඒ තැනෙන වේදිකාවල නායකත්වය ගන්නට තරුණ පරපුර පෙරට ආ යුතු බවය. අලුත් ලෝකය තනන්නට දැන් සිටින බොහෝ පක්ෂ නායකයන්ට තවදුරටත් නොහැකි බව ක්‍රියාවෙන් ඔප්පු කරන හැටියටය.සංවාද සටහන - බිඟුන් මේනක ගමගේකොළඹ විශ්වවිද්‍යාලයේ කළමනාකරණ පීඨයේ හිටපු මහාචාර්ය ඩබ්ලිව්.පී.ගාමිණි අල්විස්  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/පරිවර්තන-යුගයක-අවශ්‍යතාවය/26-603917",
    "Category": "features"
}