{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 23",
    "Headline": "බාලසිංහම්ගේ යටගියාව",
    "News Content": "දමිළ ජනයා අතර බාලා අන්නායි (අයියා) යනුවෙන් හඳුන්වනු ලැබූ ඔහු වයස අවුරුදු 68 දී මිය ගියේ පිළිකාවකිනි. ඔහුගේ අවමඟුල් උත්සවය 2006 දෙසැම්බර් 20 වැනිදා ලන්ඩනයේ ඇලෙක්සැන්ඩර් පෙදෙසේ දී පැවැත්වුණේය. කොටින්ගේ න්‍යායවාදියා සහ දේශපාලන ක්‍රමෝපාය වේදියා වූ ඔහුගේ මරණයෙන් පසු එල්.ටී.ටී.ඊ. යේ නායක වේලුපිල්ලේ ප්‍රභාකරන් ඔහුව හැඳින්වූයේ ජාතියේ හඬ (තේසදින් කුරල්) යනුවෙනි.බාලසිංහම් සිත්ගන්නා සුළු පුද්ගලයකු වුව ද ආන්දෝලනයට තුඩුදුන් චරිතයක් වූ අතර ඇතැම් අයගේ අගය කිරීමටත් ඇතමුන්ගේ පිළිකුලටත් ඔහු භාජන වූයේය. මෙම රචකයා බාලසිංහම් සමග පැවැති සම්බන්ධතා එක් එක් අතට පෙරළිනි. සිදු වූ සිද්ධීන්ට හා ඇතැම් කාරණාවලට මම ඔහුව තදින් විවේචනය කිරීමටත් ඔහුට පැසසීමත් කර ඇතතෙමි. මේ ආකාරයටම ඔහු ද මගේ ගුණත් නුගුණත් යන දෙකම ලියා තිබේ. අවස්ථා කිහිපයකදීම දමිළ කටයුතු සම්බන්ධයෙන් ඔහු කළ කටයුතු ගැන මම ලියා ඇත්තෙමි. බාලා අන්නායි සහ මා අතර පැවැති වෘත්තීය පෞද්ගලික සබඳතා කෙරෙහි අවධානය යොමු කරමින් මම මෙය ලියා තබන්නෙමි.බාලසිංහම්ගේ පසුබිම1938 මාර්තු 4 වැනිදා උපන් බාලසිංහම්ගේ පියා නැගෙනහිර පළාතේ උපත ලැබූවකු වන අතර මව උතුරේ උපත ලැබූ කාන්තාවකි. මව ක්‍රිස්තියානි කාන්තාවක වූ අතර පියා හින්දු භක්තිකයෙකි. කතෝලිකයකු ලෙස හැදී වැඩුණ ද බාලසිංහම් ඉක්මනින්ම හේතුවාදියකු හා භෞතිකවාදියකු බවට පත් වූයේය. බාලසිංහම්ගේ පළමු බිරිඳ යාපනයේ දමිළ ප්‍රොතෙස්තන්ත්‍ර කාන්තාවකි. ඔහුගේ දෙවැනි භාර්යාව ඇන්ග්ලෝ සැක්ෂන් ප්‍රභවයක් ඇති ඕස්ට්‍රේලියානු කාන්තාවකි. බ්‍රිතාන්‍ය පුරවැසියකු වූ ඔහු තමිල් ඊළාම් නම් ද්‍රවිඩ නිජ භූමිය ලැබේ යැයි ආශාවෙන් ප්‍රාර්ථනා කළ අයෙකි. එය බිහිවෙමින් පැවැති රාජ්‍යකැයි හෙතෙම විශ්වාස කළේය.බාලසිංහම්ගේ සීයා සයිවා කුරුක්කල් හෙවත් බ්‍රාහ්මණ නොවන පූජකවරයෙකි. ඔහු මඩකළපුව දිස්ත්‍රික්කයේ මන්දූර් ප්‍රදේශයේ අයෙකි. ඔහුගේ පියා මඩකළපුව රෝහලේ විදුලි ෆෝමන්වරයකු වූයේය. බාලාගේ මව යාපන නගරයේ කාන්තාවක වූ අතර කලින් පදිංචිව සිටියේ මාර්ටින්ස් පාරේය. වෘත්තියෙන් පවුල් සෞඛ්‍ය සේවිකාවක වූ ඇය බාලාගේ පියා වූ ජ්‍යෙෂ්‍ඨ බාලසිංහම් මුණ ගැසී ආදරයෙන් පසු වී විවාහ වන විට මඩකළපුව රෝහලේ සේවය කළාය.පසු කලෙක ඔහුගෙන් වෙන් වූ ඇය වයස්ගත වන්නට පෙරම වැන්දඹුවක බවට පත් වූවාය. බාලසිංහම් සිය මව සහ වැඩිමල් සොයුරිය සමග උතුරේ පදිංචියට ගියේ ළමා වියේදීමය. ඔවුහු වඩමාරච්චි ප්‍රදේශයේ කරාවෙඩ්ඩි හි පදිංචි වූහ.බාලාගේ මව කරවෙඩ්ඩි හි අම්බාම් ක්ලිනික් සායනයේ සෞඛ්‍ය සේවිකාවක ලෙස සේවය කළාය. මා දමිළ වීරකේසරී පුවත් පතේ මාධ්‍යවේදියකු ලෙස සේවය කරන කාලයේ බාලසිංහම්ගේ බෑණාවරුන් වන වික්ටර් සහ ඇන්ටන් එහි මුද්‍රණ සංයෝජන අංශයේ සේවය කළෝය. අහම්බයකින් මෙන් මගේ මව ද කාරාවෙඩ්ඩි ප්‍රදේශයට අයත් කඩ්ඩායිවෙලි හි උපත ලබා තිබිණි. ඇගේ නිවස තැපැල් ලිපිනය තුන්නාලයි දකුණ, කරාවෙඩ්ඩිය. පසු කලක බාලසිංහම් නිතරම එම කාරණය අවධාරණය කරමින් ඔහු සහ මා එකම ප්‍රදේශයකින් බිහිවුණු අය යැයි කීවේය.ළමා කාලයේ දී සහ නව යොවුන් වියේ දී ඔහු හඳුන්වනු ලද්දේ ඒ.බී. ස්ටැන්ලාවුස් යන නමින්ය. ඔහු ඉගෙනීම ලැබුවේ තාරාවෙඩ්ඩි හි සේක්‍රඩ් හාර්ට් කොලිජියේ සහ නෙල්ලියාඩ් මධ්‍ය මහා විද්‍යාලයේය. ඒ දිනවල කාරාවෙඩ්ඩි යනු වාමාංශිකයන් බහුලව විසූ ප්‍රදේශයකි.නව යොවුන් වියේ දී ස්ටැනි යනුවෙන් හැඳින් වූ ඔහු ද වාමාංශික මතවාද වැළඳ ගත්තේය. ප්‍රමුඛ පෙළේ දමිළ කාටුන් ශිල්පියකු වූ සුන්දර් නමින් හැඳින් වූ සිවඥානසුන්දරම් ද කාරවෙඩ්ඩි ප්‍රදේශයේ බිහිවුණු අයෙකි. සුප්‍රසිද්ධ සිරිදරන් සඟරාව පවත්වාගෙන ගියේ සිවඥානසුන්දරම්ය. ස්ටැන්ලිලාවුස් 1960 ගණන් වලදී කොළඹ දමිළ පුවත් පතක් වූ වීරකේසරී පුවත් පතේ උප කර්තෘ වරයකු ලෙස පත් කරන ලද්දේ සිවඥානසුන්දරම් දැරූ වෑයම හේතුවෙනි.වීරකේසරී පුවත්පතේ එකල සේවය කළ සගයන් පවසන්නේ ස්ටැනි බොහෝ විට පොත පත කියවමින් කාලය ගත කළ අයකු බවයි. ඒ කාලයේ ඔහු තම පෙනුම ගැන හෝ ඇඳුම ගැන වැඩිපුර සැලකිලිමත් වූ අයකු නොවේ. ඔහු ආහාර ගත්තේ ද විධිමත් ලෙස නිශ්චිත වේලාවකට නොවේ. වීරකේසරී පුවත් පතේ සිටි ස්ටැනිස්ලාවුස්ට වැඩි කල් නොයාම විදෙස් පුවත් අංශය භාර විය. රොයිටර් පුවත් සහ වෙනත් විදෙස් කටයුතු පිළිබඳ ලිපි පරිවර්තනය කිරීම ඊට අයත් විය. කෙසේ වුව ද බාලසිංහම් දර්ශනවාදය සහ මනෝවිද්‍යාව කෙරෙහි මහත් උනන්දුවක් දැක් වූයේය. ඔහු මෝහන විද්‍යාව ද උඩින් පල්ලෙන් හඳුනා ගත්තේය.බ්‍රිතාන්‍ය මහ කොමසාරිස් කාර්යාලයේ පරිවර්තකයකු ලෙස රැකියාවක් ලැබුණු ස්ටැනිස්ලාවුස්ගේ ගති පැවතුම් ඉක්මනින්ම වෙනස් වූයේය.ඔහුගේ පෙනුම ද වෙනස් වන්නට ගත් අතර ඔහු ජේත්තුවට අඳින්නට ගත්තේය. එසේ වූයේ මුළුමනින්ම ඔහුගේ රැකියාව නිසාම නොවේ. මල්සරා ඔහුට දුන්නෙන් විද්දේය. බ්‍රිතාන්‍ය මහ කොමසාරිස් කාර්යාලයට යාබදව තිබූ බ්‍රිතාන්‍ය කවුන්සිලයේ (British Council) සේවය කළ සුන්දර දමිළ කාන්තාවකට ඔහු ආසක්ත වූයේය. ඇය නමින් පර්ල් රාජරත්නම් වූවාය. ඇය පේදුරු තුඩුවේ හාර්ට්ලි කොලීජියේ රාජරත්නම් මාස්ටර්ගේ දුවනිය වූවාය.එම පවුලේ උදවිය මගේ මව හොඳින් දැන හැඳින උන්නාය. මගේ ළමා කාලයේ පර්ල් හට ’‘පූ ආන්ටි’’ යනුවෙන් අමතනවා මට මතකය. පර්ල්ගේ සොයුරිය රතී ගේ විවාහ උත්සවයේ දී එක් මල් කුමරියක වූයේ මගේ සොයුරියකි. ඔහුගේ වැඩිමල් සොයුරිය වූ නේසම් සහ මගේ මව ද එකම පාසලේ කාලයක් ඉගැන්වූවෝය. ඇන්ටන් සහ පර්ල් අතර ආදර සම්බන්ධතාවේ ප්‍රතිඵලයක් ලෙස 1968 කොල්ලුපිටියේ මෙතෝදිස්ත දේවස්ථානයේදී ඔවුන්ගේ විවාහය සිදු විය.අලුත විවාපත් වුණු බාලසිංහම්ගේ විවාහයෙන් පසු සතුට රැඳී පැවතියේ කෙටි කාලයකි. ඇන්ටන්ගේ බිරිඳ පර්ල් අසාධ්‍ය රෝගී තත්ත්වයට පත් වූ බැවින් ඇයට විදෙස් ගතවී වැඩිදුර ප්‍රතිකාර ගැනීමට අවශ්‍ය වූයේය. ඒ සම්බන්ධයෙන් බ්‍රිතාන්‍ය බලධාරීහු වඩාත් පරිත්‍යාගශීලී හා අනුකම්පා සහගත වූහ. දෙදෙනාටම එංගලන්තයට යෑමට අවසර ලැබිණි. ඔවුහු 1971 අගෝස්තු 3 වැනිදා ශ්‍රී ලංකාවෙන් නික්ම ගියෝය. බාලසිංහම් එංගලන්තයේ දී සිය උසස් අධ්‍යාපන කටයුතුවල නියැලුණේය. එහෙත් දැඩි වෙහෙසක් හා කැපකිරීමක් කරමින් බාලසිංහම් හට වැඩ කරන්නටත් ඉගෙනීමේ කටයුතුවල යෙදෙන්නටත් තම රෝගී බිරිඳ බලා කියා ගන්නටත් සිදු විය. ඇය 1976 නොවැම්බර් මාසයේ දී මිය ගියාය.රෝහල් කාර්ය මණ්‍ඩලයේ සේවය කළ හෙදියක බාලසිංහම් හට දැන හඳුනා ගන්නට ලැබිණි. ඕස්ට්‍රේලියාවෙන් පැමිණි ඇය ද බ්‍රිතාන්‍යයට අමුත්තියක වූවාය. තරුණ වැන්දඹු ඇන්ටන් හා ඇඩෙල් ඈන් විල්බි අතර දෙවැනි ආදර අන්දරය ඒ සමග ඇරඹුණේය. 1978 සැප්තැම්බර් 1 වැනිදා දකුණු ලන්ඩනයේ බ්‍රික්ස්ටන්හි හා රෙජිස්ටාර් කාර්යාලයේ ඉතා චාම් අයුරින් ඔවුහු විවාපත් වූහ.1978 දී බාලසිංහම් එල්.ටී.ටී.ඊ. සංවිධානයට එක් වූයේය. ඉඳහිට ඉන්දියාවට යන අතර තුර ඔහු ලන්ඩනයේ සිට ද්‍රවිඩ කොටි සංවිධානය වෙනුවෙන් බොහෝ ලිපි ලීවේය. 1980 දී එල්ටීටීඊ ය භේද භින්න වූ විට ඔහු ප්‍රභාකරන්ගේ පාර්ශ්වය සමග එක් වූයේය. බාලසිංහම් සහ ඇඩෙල් 1983 ජුලියේ ද්‍රවිඩ විරෝධී කෝලාහලවලින් පසු චෙන්නායි වෙත පදිංචියට ආහ.බාලසිංහම් හමුවීම1977 දමිළ වීරකේසරී දිනපතා පුවත් පතට බැඳීමෙන් අනතුරට මම 1981 ඉංග්‍රීසි දිනපතා අයිලන්ඩ් පුවත්පත ආරම්භ වූ විට ඒ වෙත පැමිණියෙමි. 1984/85 කාලයේ ඒ වන විට එම පුවත්පතේ ප්‍රධාන කර්තෘ විජිත යාපා නියමය කළ පරිදි මම ඉන්දියාවේ සිටි දමිළ සටන්කාමී නායකයන් සමග සම්මුඛ සාකච්ඡා ලබා ගැනීමේ නියැලුණෙමි. තමිල්නාඩුවේ දී මා බොහෝ සටන්කාමී කණ්‍ඩායම් මුණ ගැසුණු නමුදු එල්.ටී.ටී.ඊ. ය හමුවීම ඉතා අසීරු කටයුත්තක් විය. අවසානයේ මරීනා වෙරළ තීරයේ කන්නගී පිළිමය සමීපයේ එක් තැනකට ප.ව. 5.30 ට පැමිණෙන ලෙස මට දන්වන ලදින් මම ඊට එකඟ වූයෙමි.හරියටම 5.30 ට එතැනට වාහනයක් පදවාගෙන පැමිණි එල්ටීටීඊ සටන්කාමී නේසන් (ඔහු ඉන් පෙර සෙමෙනෙරියන් අධ්‍යාපනය ලැබූවෙකි) මට ඉදිරි ආසනවලට ගොඩ වෙන ලෙස කීවේය. ඉන් පසු එම කාර් රථය තවත් තැනකට පදවාගෙන ගොස් ගාල් කළේය. ටික වේලාවකට පසු තවත් වාහනයක් පැමිණියේය. එයින් බැස ගත් මිනිසෙක් අපගේ වාහනයට පැමිණ පසු පස ආසනයක හිඳ ගත්තේය. මා පසු පස හැරී බැලූ විට ඔහු අත දිගු කොට මම බාලසිංහම් යයි කීවේය.නේසන් ඉන් පසු වාහනය ඉබාගාතේ ගෙන යන්නාසේ බොහෝ පාරවල් හා වීදි ගානේ අරමුණක් නැත්තාක් මෙන් පදවා ගෙන ගියේය. බාලසිංහම් මා සමග වචනයෙන් දෙකෙන් පිළිතුරු දෙමින් මිත්‍රශීලි නොවන අයුරින් මගෙන් ප්‍රශ්න විමසමින් ගමන් කළේය. මිත්‍රශීලී නොවන ප්‍රශ්නවලින් පෙනී ගියේ ඔහු මා සැක කරන බවයි. කතා කළ විෂය මාරු කරමින් මම මගේ පවුලේ උදවිය ගැනත් ඔහුගේ මියගිය බිරිඳඟේ පවුලේ අය ගැනත් කතා කළෙමි.ඔබ මෙන්ම මාද වීරකේසරී පුවත් පතේ වැඩ කළේ යැයි මම ඔහුට කීවෙමි. බාලසිංහම්ගේ ආකල්පය වෙනස් වූයේය. ඔහු සිනා මුසු මුහුණින් මෙසේ කීවේය. එහෙනං ​ඔහේ අපේ එක්කෙනෙක්. යයි කී ඔහු බුහාරි හෝටලේට යමු යයි නේසන්ට කීවේය. ඉන් පසු එම මුස්ලිම් හෝටලයට ගිය අපි රාත්‍රී ආහාරය ලෙස බුරියානි අනුභව කරන අතර පසුගිය තොරතුරුත් ඒ වන විට පැවති දේශපාලන තොරතුරුත් කතා කළෙමු. එය මා පළමුවෙන්ම බාලසිංහම් හමු වූ අවස්ථාවයි. ඉන්පසු කිහිප වාරයක් ම මම ඔහු හමු වූයෙමි.දමිළ ද්‍රෝහියා1988 හාවර්ඩ් විශ්‍විවද්‍යාලයේ ජනමාධ්‍යවේදය සම්බන්ධයෙන් (Nieman Fellowship) නීවන් සමාජිකත්වය ලබා ගැනීම උදෙසා මම ඇ. එක්සත් ජනපදයට පිටත්ව ගියෙමි. ඉන් පසුව 1989 දී කැනඩාවට ගිය මම 1990 න් පසු ටොරොන්ටෝ නුවරට වී දමිළ සතිපතා පුවත්පතක සංස්කරණ කටයුතු කරන්නට ගත්තෙමි. 1995 ​අප්‍රේල් මාසයේ එල්.ටී,ටී,ඊ. ය චන්ද්‍රිකා කුමාරතුංග ආණ්ඩුවේ සටන් විරාමය කඩ කිරීමෙන් පසුව යුද්ධය ප්‍රකාශයට පත් කිරීම නිසා මම එය දැඩි විවේචනයට ලක් කළෙමි.ඒ සඳහා​ කොටින් හට වන්දි ගෙවන්නට මට සිදු විය. ටොරොන්ටෝවේ රැඳී මගේ හිමිකාරිත්වය යටතේ මා සංස්කරණය කරමින් පවත්වාගෙන ගිය මන්චරී නම් දමිළ සතිපතා පුවත්පතට එරෙහිව කොටි විරෝධය පෑවෝය. ඔවුහු එය තහනම් කළහ. මා හට එල්ල කළ මරණ තර්ජන වලින් මා වළක්වන්නට නොහැකි වූ විට කොටි එම පුවතපත් අලෙවි කළ දමිළ හිමිකරුවන් සහ දමිළ වෙළෙඳ දැන්වීම් ලබා දුන් අය ඉලක්ක කර ගත්හ. පිටු 48 කින් සමන්විත වූ එම ටැබ්ලොයිඩ් පුවත්පත ඩොලරයකට අලෙවි කළ අතර එයින් පිටු 22 ක තිබුණේ වෙළෙඳා දැන්වීම්ය.ඉන් පිටපත් 4500-5000 ක් පමණ අලෙවි වෙමින් තිබිණි. කොටින්ගේ රැවුම් ගෙරවුම් හා තර්ජනවලට පිංසිදුවන්නට බොහෝ සාප්පුවල පුවත්පත අලෙවි කිරීම නැවතිණි. පුවත්පත පිටු 24 කට බැස්සේය. වෙළෙඳ දැන්වීම් ඉතිරි වූයේ පිටු දෙකකය. අලෙවිය පිටපත් සිය ගණනකට අඩු වුයේය. මගේ පැවැත්ම සඳහා එල්.ටී.ටී.ඊ මතවාදය වැළඳ දණින් වැටීමට වඩා දෙපයින් සිටගෙන මිය යාම හොඳ යැයි තීරණය කළ මම 1996 අප්‍රේල් මාසයේ දී පුවත්පත පළ කිරීම නවතා දැමුවෙමි.මමත් මගේ බිරිඳත් පූර්ණ කාලීනව පුවත්පතේ වැඩ කරමින් සිටියෙමු. ඊට අමතරව අර්ධ කාලීනව වැඩ කරන තවත් අය 9 දෙනෙක් අප ළඟ වැඩ කළහ. පුවත්පත නවතා දැමීම නිසා ඒ කාලයේ මුදල් අතින් දැඩි අමාරුකම්වලට ලක් වූයෙමි. එහෙත් ‘මන්චරී’ පුවත්පත අභාවයට යෑම, මා හට වෙස්වලාගත් ආශිර්වාදයක් වූයේ, ඒ නිසා මා නැවත ඉංග්‍රීසි ජනමාධ්‍යවේදයට අවතීර්ණ වූ බැවිනි.මම ජනමාධ්‍යවේදියකු ලෙස කටයුතු ආරම්භ කර තිබුණේ කොළඹ වීරකේසරී පුවත්පතේ දමිළ රචකයකු ලෙසිනි. මා ඉංග්‍රීසි පුවත්පත් කලාවට අවතීර්ණ වූයේ ‘ද අයිලන්ඩ්’ පුවත්පතට වැඩ කරමිනි. පසුව මම ‘ද හින්දු’ පුවත්පතට බැඳුනෙමි. අනතුරුව මම කැනඩාවට පැමිණි පසු, සතිපතා ‘සෙන්තමාරයි’ පුවත්පත සංස්කරණය කරමින් නැවත දමිළ පුවත්පත් කලාවට යොමු වූයෙමි. ඒ වනවිට නැවත මා අයිලන්ඩ් පුවත්පතට බැඳී නැවත ඉංග්‍රීසියෙන් ලියූ අතර පසු කලෙක ‘සන්ඩේ ලීඩර්’ සහ ‘ද නේෂන්’ යන පුවත්පත්වලට එක් වූයෙමි. මේ වනවිට මම ‘ඩේලි මීරර්’ සහ ඩේලි ෆයිනෑන්ෂල් ටයිම්ස් පුවත්පත්වලට ලියන්නෙමි.මා පුවත්පත් කලාව ඇරඹු වීරකේසරී ඇතුළු, කොළඹ පළ කළ දමිළ පුවත්පත් එල්.ටී.ටී.ඊ.යට බියෙන් මගේ නමින් ලියන්නට මට ඉඩ දුන්නේ නැත. අන්වර්ථ නමකින් දමිළ බසින් ලියන්නට මම අකමැති වූයෙමි. එම නිසා පසුගිය 25 අවුරුද්ද පුරා මා නිරත වූයේ ඉංග්‍රීසි පුවත්පත් කලාවේය.මා නිහඬ කරනු පිණිස එල්.ටී.ටී.ඊ.ය මගේ පුවත්පත නවතා දැමුව ද, ඉන් සිදුවූයේ මම ඉංග්‍රීසියෙන් ලියන්නට නැවත යොමුවීමයි. මගේ ලියමන් ඔස්සේ බලයේ සිටි රජයත්, එල්.ටී.ටී.ඊ. යත් යන දෙකම විවේචනයට ලක් වූයේය. දමිළ හිතවාදීහු මා ද්‍රවිඩ දෝහියකු යැයි කියා මට බැන වදින්නට ගත්තෝය. එල්.ටී.ටී.ඊ. විරෝධියකැයි මට ලේබල් වැදුන ද මම මගේ පුවත්පත් කලාවේ නොනැවතී නියැලුනෙමි.නව සහශ්‍රකයේ දී විශ්මය ජනක සිදුවීමක් සිදුවූයේය. දමිළ කතෝලික පූජක එස්.ජේ. එම්මානුවෙල් පියතුමා 2000 වසර මැද ටොරොන්ටෝ නුවරට පැමිණ නිතර මා හමු වූයේය. ලන්ඩනයේ ඉන්නා බාලසිංහම්ට මා හා කතා කරන්නට අවශ්‍යව තිබෙන බව ඔහු මට කීවේය. නැවත බාලසිංහම් සමග මගේ සම්බන්ධතා තහවරු කරගන්නට එය හේතු විය. මා ශ්‍රී ලංකාවෙන් නික්ම ආ පසු ඔහු සමග පැවති සම්බන්ධතා ගිලිහී ගියේය. 1999 දී වන්නියේ සිට බාලසිංහම් නැවත ලන්ඩනයට පැමිණි පුවත මට අනෙක් පුවත්පත්වලට කලින්ම දැන ගන්නට ලැබිණි.වසර ගණනාවකට පසු ඔහු සමග කතිකා කරද්දී මගේ මතයට ඔහු එකඟ බව බාලසිංහම් කියා සිටියේය. දෙමළ ජනයා යුද්ධය නවතා දමා, සාකච්ඡාමය විසඳුම් හරහා සමාන අයිතීන් ලබා ගනිමින් සාමය වැළඳගත යුතු බව ඔහු කීවේය. නොර්වේ රටේ සහාය ඇතිව ඔහු සාම ක්‍රියා මාර්ගයක් උදෙසා කටයුතු කරමින් සිටින බවත්, ඊට මගේ රචනා ඔස්සේ සහයෝගය අවශ්‍ය බවත් හෙතෙම පැවසීය. එවකට මා ලියමින් සිටියේ ‘සන්ඩේ ලීඩර්’ පුවත්පතටයි. එම පුවත්පතේ කතුවරයා සහ මගේ සමීප මිතුරා වූ ලසන්ත වික්‍රමතුංගට මේ ගැන කී විට ඔහු ප්‍රීතියෙන් පිනා ගියේය. සාර්ථක ලෙස සාමකාමී විසඳුමකට එන්නට පුවත්පත් සෑම වෑයමක්ම දරන බව ද ඔහු කීවේය. ඉන් පසුව බාලසිංහම් සමග මම නිරතුරුව සම්බන්ධ වූයෙමි. බොහෝ අවස්ථාවල ඒ ගැන කතා කරමින් අපි පැය ගණන් ගත කළෙමු. එල්.ටී.ටී.යේ ඇතුළත කටයුතු සිදුවෙන ආකාරය ගැන බොහෝ දේ මම දැන ගත්තෙමි. එය පරිනාමණය වූ සැටිත්, වර්ධනය වූ සැටිත් එම සාකච්ඡා ඔස්සේ මම දැන ගත්තෙමි.ඔස්ලෝ මැදිහත්වීම යටතේ 2002 පෙබරවාරියේ සටන් විරාමය ක්‍රියාත්මක වූයේය. ඒ ගැන මුලින්ම මම මහත් සතුටට පත් වූයෙමි. එය අව්‍යාජ විසඳුමකට පැමිණීමේ වේතනාවෙන් සිදු නොකරන බව එල්.ටී.ටී.ඊ.ය හැසිරෙන ආකාරයෙන් මට ඉක්මනින්නම පෙනී ගියේය. මේ ගැන මම චෝදනාහිමුඛයෙන් කතා කළ විට මගේ චෝදනාවලට පිළිතුරු නොදී බාලසිංහම් මග අරින ස්වරූපයක් මට පෙනුණේය. ඔහු හෙමිහිට මගෙන් ලිස්සා ගියේය. එල්.ටී.ටී.ඊ. ය කල් ගත වෙද්දී සාම ක්‍රියාමාර්ගයට හුරුවේ යැයි සිතමින් මම හය මාසයක් බලා සිටියෙමි. එය එසේ සිදු නොවන විට මම එල්.ටී.ටී.ඊ. යේ නොමනා ක්‍රියා විචේචනය කරන්නට පටන් ගත්තෙමි. සාම සාකච්ඡා සම්බන්ධයෙන් එල්.ටී.ටී.යට අවංක අවශ්‍යතාවක් නැතැයි මම කඩිනමින් තේරුම් ගත්තෙමි. එම සිතුවිලි මගේ තීරු ලිපිවලින් පිළිබිඹු වූයේය.බාලසිංහම් උරණ වූයේය. මගේ ලිපි නිසා දෙමළ ජනයා පුවත් පත සම්බන්ධව දරන ස්ථාවරයට බලපෑම් සිදුවිය හැකි බව කියමින් මගේ ලිපි පළ කිරීම නවතා දමන ලෙස ඔහු ලසන්තට උපදෙස් දුන්නේය. ඒ ගැන මට දන්වමින් ඔහු මෙසේ කීවේය. ‘පුරුදු විදිහට කරගෙන පලයං මචං’ මම පුරුදු විදිහට කරගෙන ගියෙමි. පසුව බාලසිංගම් පුවත් පත් සාකච්ඡා වලදීත් ප්‍රසිද්ධ රැස්වීම්වලදිත් මගේ නම කියමින් මට පහර දෙන්නට ගත්තේය. මා සමග පැවැති ඔහුගේ සියලු සන්නිවේදන ඇණ හිටියේය. ඔවුනට ගැති දමිළ කතුවරුන් පොළොඹවමින් බාලසිංහම් මට පුවත් පත් හරහා පහර දෙන්නට ගත්තේය.අවුරුදු කිහිපයක් ගතවූ පසු 2006 නොවැම්බරයේ මම ලන්ඩනයෙන් දුරකථන ඇමතුමක් ලදිමි. කතා කළේ බාලසිංහම්ය. අපගේ විරසක නිසා අවුරුදු තුනක් තිස්සේ අප කිසිවක් කතා නොකළ බැවින් මම විමතියට පත් වුයෙමි. කෙසේ වුවද බාලා අන්නායි හා දොඩන්නට මම කැමැත්තෙන් පසු වූයේ ඔහු දැඩි ලෙස රෝගාතුරව අසාධ්‍ය තත්ත්වයෙන් පසු වන බව මට ආරංචිවී තිබුණු නිසාය. ඔහුට ඉතිරිව තිබුණේ දින කිහිපයක් පමණකි.තමාගේ පැරණි මිතුරන්ට හා දන්නා හඳුනන අයට කතා කරමින් පසුවෙන බව ඔහු දුරකථන සාකච්ඡාවේ දී මුලින්ම කීවේය. ඔහු තමා පසුවන තත්ත්වය ගැන නිශ්චිතව නොකීවත් එය ඉක්මනින්ම දිගු නින්දට වැටෙන්නට යන මිනිසකුගේ සමුගැනීමේ ඇමතුමක් බව මට තේරුම් ගියේය. ඔහුට පිත්තාශය සම්බන්ධ පිළිකාවක් වැළ ඳී ඇති බව සොයාගෙන තිබිණි. එය පිත්තාශයේ ක්‍රියාකාරිත්වයට සම්බන්ධ දරුණු පිළිකාවකි. ඔහුට ජීවත් වීම සඳහා තවත් ඉතිරිව ඇත්තේ සති 4-6 ක කාලයක් බව වෛද්‍යවරුන් කල්තියා කියා තිබිණි.ප්‍රභාකරන්ගේ ස්ථාවරයබාලසිංහම් සෙල්ලක්කාර ලෙස විහිලු තහලු කරමින් කතා කිරීම පුරුද්දක් කර ගත්තේය. සංවාදය ඉදිරියට ඇදී යද්දී ඔහු අතිශයින් සිත්තැවුලට පත්ව සිටින බව මට ඉව වැටුණේය. ඒ ඔහු මරණය බලාපොරොත්තු වෙන් පසුවූ නිසා නොව වෙනත් හේතුවක් නිසාය. ඉක්මනින්ම ඒ ගැන ඔහුගේ කටින් පිටවන්නට ගත්තේය. ඔහු ද්‍රවිඩ බසින් කීවේ මේ ටිකයි. මල්ලිට කිසි දෙයක් කිව්වට තේරෙන්නෙ නෑ. දැන් තත්ත්වය හොඳටම දරුණු වෙනවා. මුළු ලෝකයෙම එකට එකතුවෙලා කොටින්ට පහර දෙනවා. ඔහු මල්ලි යැයි කීවේ එල්.ටී.ටී.ඊ. නායක ප්‍රභාකරන්ටයි. මුල් කාලයේ දැන හැඳින ගත් සුවිශේෂ පුද්ගලයන් ඔහුව හැඳින් වූයේ තම්බි කියාය.එල්.ටී.ටී.ඊ. යේ ක්‍රියා කලාපය සම්බන්ධයෙන් අන්තර් ජාතික ප්‍රජාව ප්‍රකෝපවී ඇතැයි බාලසිංහම් කියා සිටියේය. කොටින් ක්ෂණික ක්‍රියා මාර්ගයක් ගෙන පිළිගත හැකි ආකාරයෙන් කටයුතු නොකළ හොත් බටහිර ජාතින් චීනය, ජපානය, පාකිස්තානය හා ඉන්දියාව නැවත රාජ්‍ය රාජපක්ෂ පාලනය වෙත නැඹුරු වී එල්.ටී.ටී.ඊ. ය යුදමය වශයෙන් පරාජයටත් විනාශයටත් පත් කරන්නට වග බලා ගන්නා බව ඔහු කීවේය. දැනට පැහැදිලිව පෙනෙන්නට තිබෙන දේ ප්‍රභාකරන්ට අවශ්‍ය පරිදි ඒ අනුව ක්‍රියා කරන්නට ඔහු පෙළඹවිය නොහැක්කේ මන්දැයි මම බාලසිංහම්ගෙන් ඇසුවෙමි.ඔහු එය කිරීමට උත්සාහ ගත් නමුත් එම උත්සාහය ව්‍යර්ථ වූ බව බාලා අන්නායි දැඩි කම්පාවෙන් කීවේය.තවදුරටත් කතා කළ බාලසිංහම් කීවේ උතුරු ප්‍රදේශයේ වන්නි දිස්ත්‍රික්කයේ කායිප්පාපුලාවූ හිදී ප්‍රභාකරන් මුණ ගැසී තත්ත්වය අවබෝධ කර දෙන්නට ප්‍රභාකරන් සමග සාකච්ඡාවට එළඹුණු බවයි. එහෙත් ප්‍රභාකරන් බාලා අන්නායිගේ ලතෝනිය ගණනකට නොගත්තේය. ​ඔ​හේ දන්නව ද වීරමාර්කන්දන් (බාලසිංහම් කේන්ති ගිය විට ප්‍රභාකරන් හඳුන්වන්නේ ඒ නමිනි) මං ඉදිරියේ හැසිරුණු හැටි. බාලා ද්‍රවිඩ බසින් ඇසුවේය. ඉන්පසු ඔහු එය විස්තර කර කීවේය.මම විෂයගත කාරණය පැහැදිලි කරමින් ඉන්න අතරේ ප්‍රභාකරන් හිටි හැටියේම මම ඔටෝග්‍රාෆ් කියන දෙමළ චිත්‍රපටය බලල තියෙනව ද ඇහුවා. ඒක සුප්‍රසිද්ධ තමිල්නාඩු චිත්‍රපට අධ්‍යක්ෂක චෙරාන්ගෙ චිත්‍රපටයක්. මම නෑ කිව්වම ප්‍රභාකරන් කිව්වා දැන් අපි ඒක බලමු කියලා. එතකොට ඩී.වී.ඩී. එකක් ගෙනැල්ල අපි ටී.වී. එකේ නිහඬව ඒක නැරඹුවා. ඒක ඉවරවුණාට පස්සෙ මම ආයෙ පවතින තත්ත්වය ගැන කතා කරන්න උත්සාහ ගත්තා. ආයෙත් චිත්‍රපටිය බලමු, කියලා ප්‍රභාකරන් කිව්වා. ඉතින් ආයෙත් අපි ඒක බැලුවා. ඒක බලලා හමාර වුණාට පස්සෙ මම ආයෙත් මාතෘකාව ඇදල ගත්තා. ප්‍රභාකරන් කිසිම ගරුසරුවක් නැතුව විරිත්තලා ඉනොරුක්කා පාර්පාම් (අපි ආයෙ ඒක බලමු) කිව්වා. මම උන්දැගෙ ඉඟිය තේරුම් ගෙන ප්‍රභාකරන් ළඟින් නික්ම ආවා. එයා එහෙම හැසිරෙන කිසිම වෙලාවක මොන විදිහෙන්වත් යමක් උන්දැට අවබෝධ කර දෙන්න බැරි බව මම අත්දැකීමෙන් දැනගෙන හිටියා.අනෙකුත් එල්.ටී.ටී.ඊ.යේ ජ්‍යෙෂ්ඨ නායකයන් ලවා ප්‍රභාකරන්ට මෙම තත්ත්වය අවබෝධ කර දෙන්නට නොහැකි වූයේ දැයි මා ඇසූ විට ඔහු කීවේ තමිල්සෙල්වම්, කස්ත්‍රෝ, පොට්ටු අම්මාන් යන වන්නියේ අය සහ රුද්‍රකුමාරන් වැනි නිව් යෝක්හි ඉන්න අය තමාට එරෙහිව ප්‍රභාකරන්ගේ හිත ඔස්ලෝ මැදිහත් වීමෙන් රනිල් වික්‍රමසිංහ රජය හා LTTE අතර පැවැති සාම සාකච්ඡා වලින් පසු අගතියට පත් කර තිබුණු බවයි.ඒ ඇරත් ඔවුන්ට ශ්‍රී ලංකා හමුදා පරාජය කරන්නට හැකි බවටත් ලෝකයා රාජපක්ෂ රජයට එරෙහිව එල්.ටී.ටී.ඊ. යේ පැත්ත ගන්නා බවට ප්‍රභාකරන්ට වැරදි තොරතුරු සපයා නොමග යවා තිබුණූ බව ද ඔහු කීවේය. සුසෙයි බේබි සුබ්‍රමනියම් බාලකුමාරන් සහ පරා වැනි නායකයන් තම පුරෝකතනය අවබෝධ කරගෙන සිටි බවත් ප්‍රභාකරන්ට යථාර්ථය අවබෝධ කර දීමට ඔවුන් අසමත් හා බල රහිත වූ බවත් බාලසිංහම් කීවේය.අප විනාඩි විස්සක් පමණ සංවාදයේ යෙදීමෙන් පසු බාලසිංහම් අතෝරක් නැතිව කහින්නට ගත්තේය. ඔහුට තව දුරටත් කතා කරගත නොහැකි වූයෙන් අපේ කතාව නවත්තන්නට සිදුවිය. සංවාදයෙන් අනතුරුව මම දැඩි ශෝකයට පත් වූයේ යුද්ධය තවතවත් උත්සන්න වීම වැළැක්වීවිය නොහැකි බැවිනි. වන්නි දිස්ත්‍රික්කයේ අසරණ වැසියෝ අතිමහත් දුක්ඛිතභාවයට පත්වෙමින් උන්නෝය. මා තුළ පැවැති බිය වඩාත් යුක්ති සහගත බව ඉන් අනතුරුව සිදු වූ සිදුවීම් වලින් පෙනී ගියේය. එසේම අන්තර්ජාතික ප්‍රජාව කොටින් හා කෝපාවිෂ්ඨ වූ බැව් කී බාලසිංහම්ගේ අනාවැකිය දසත්‍ය බව සනාථ වූයේය. ඔවුනට අවශ්‍ය වූයේ කොළඹ ආණ්‍ඩුව වරදට පොළඹවා යුද අපරාධ චෝදනා නැගීමය.බාලසිංහම්ගේ සමුගැනීමබාලසිංහම් සමග පැවැත් වූ අවසාන සංවාදයෙන් මට බොහෝ දේ පැහැදිලි වූයේය. ඉන් ප්‍රධාන කාරණය වූයේ මා තුළ ඔහු සම්බන්ධයෙන් තිබූ වැරදි වැටහීමයි. මට සංවාදයෙන් එය ඔහු වටහාගන්නට ඉඩ හැරියේය. එනම් සාම සාකච්ඡා මගින් විසඳීමකට ඒමට ඔහුට අව්‍යාජ අවශ්‍යතාවක් පැවැති බවත් ප්‍රභාකරන් එය අභිබවා ක්‍රියා කිරීමත් යන කාරණා හෙළිදරව් වීමයි.ප්‍රසිද්ධියේ මට ප්‍රහාර එල්ල කළේ හා මා සන්ඩේ ලීඩර් පුවත් පතට ලිවීම නවතා දමන්නට උත්සාහ කළේ මන්දැයි මම ඔහුගෙන් විමසුවේ නැත. එය මිය යන මිනිසකුගෙන් ඇසිය යුතු නැති පැනයක් විය. කෙසේ වුව එල්.ටී.ටී.ඊ. යේ පැත්ත ගැනීමට මා හට ප්‍රසිද්ධියේ විරුද්ධත්වය පෑ වග මට තේරුම් ගියේය. තමිල්සෙල්වම් සහ කැස්ත්‍රෝ අතර එල්.ටී.ටී.ඊ. ප්‍රචාරක ව්‍යාපාරයේ දී මට විරුද්ධව එකළ ප්‍රහාර එල්ල කළ බැවින් බාලසිංහම් ද ඊට එක් වූවා විය හැකිය.2006 දෙසැම්බර් 14 වැනි බ්‍රහස්පතින්දා ප.ව. 1.45 ට ඇන්ටන් බාලසිංහම් සිය දකුණු ලන්ඩනයේ නිවසේ දී මෙලොව හැර ගියේය. ඕස්ට්‍රේලියාවේ උපත ලැබු ඔහුගේ ආදරණීය බිරිඳ ඇඩෙලා ඈන් අවසන් හුස්ම හෙළන විට ඔහු ළඟ සිටියාය. ඔහු හා බැඳි සැබඳියාවට අදාළ සිතුවිලි මගේ හිතට නැගුණේ ඔහු මිය ගොස් 15 වැනි වසර සපිරෙන දෙසැම්බර් 14 වැනිදා ළං වෙද්දීය.2021/12/07 Daily FT පුවත්පතේ පළවූ LTTES Anton Balasinghem Up Close and Personal ලිපියේ පරිවර්තනය සමන් පුෂ්ප ලියනගේඩී.බී.එස්. ජෙයරාජ් විසිනි  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/බාලසිංහම්ගේ-යටගියාව/26-605350",
    "Category": "features"
}