{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 07",
    "Headline": "රට වනසන මැතිවරණ වියදම්",
    "News Content": "මැතිවරණ පැවැත්වූ පමණින් ප්‍රජාතන්ත්‍රවාදය යථාර්ථවත් වන්නේ නැත. ඒ සඳහා සියලු තරගකරුවන්ට සම බිමක් අවැසිය. ඒ සම බිම නිර්මාණයේදී මැතිවරණ වියදම් සීමා නීතිගත කිරීම අත්‍යවශ්‍ය පියවරකි. ඒ සඳහා මැතිවරණ නිරීක්ෂකයන් හැටියට අප දීර්ඝ කාලීනව සටනක් කළ අතර, මේ වන විට මැතිවරණ අපේක්ෂකයන්ගේ වියදම් සීමා කිරීමේ පනත් කෙටුම්පත කැබිනට් මණ්ඩලයට යොමු වී ඇත. මැතිවරණ නිරීක්ෂක සංවිධානයක් හැටියට ඒ සම්බන්ධයෙන් අපේ ප්‍රසාදය ආණ්ඩුවටත් කැබිනට් මණ්ඩලයටත් පළ කිරීමට කැමැතිය.මැතිවරණයක් නියමිත කාලයට පැවැත්වුවත් සෙසු මැතිවරණ නියාමන නිසියාකාරව සිදු වුවත් අපේක්ෂක වියදම් සීමා කිරීමේ නීතිය සම්මත නොවන තත්ත්වයකදී අපේක්ෂකයන්ට සම බිමක් නිර්මාණය වන්නේ නැත. පළමු කරුණ වන්නේම සම බිමයි. සම බිමක් නැති තැන කිසිදු තරගයක් සාධාරණ වන්නේ නැත. එය ක්‍රීඩාවටත් මැතිවරණයටත් අදාළය.සම බිමක් නැති මැතිවරණයකදී මුදල් හදල් ඇති අපේක්ෂකයන්ට වැඩි වාසියක් අත්වීම නොවැළැක්විය හැකිය. රූපවාහිනිය, ගුවන්විදුලිය, පුවත්පත් මෙන්ම රැස්වීම් හා අනෙකුත් ප්‍රචාරණ ක්‍රම වැඩිපුර භාවිත කිරීමේ වාසිය ඇත්තේ මුදල් ඇති තැනැත්තාටය. එමෙන්ම ඔහු හෝ ඇය එතැනින් නතර නොවී සිය ඡන්දදායකයාට විවිධ භෞතික අල්ලස් දෙන තැනට ද තල්ලු වේ. විටෙක එය ගිනි පෙට්ටියේ සිට ජෙනරේටරය දක්වා ද තවත් විටෙක සෙවිලි තහඩුවේ සිට විදුලි සම්බන්ධතාව ලබාදීම දක්වා ද පැතිර යයි. මේ සියලු ඉඩ ප්‍රස්ථා නිර්මාණය වන්නේම අපේක්ෂකයන්ට වියදම් කිරීමේ සීමාවක් නැති නිසාය. මැතිවරණ වියදම් පාලනයක් නොවීමේ තවත් දුර්ගුණාංගයක් වන්නේ දේශපාලන පරිචයක් ඇති, රටේ යහපැවැත්ම වෙනුවෙන් කටයුතු කිරීමට සූදානම් දක්ෂ ගුණාත්මක අපේක්ෂකයන්ට තරග කිරීමට හැකියාවක් නැති වීමයි.අපේ රටේ දේශපාලන ඉතිහාසය අධ්‍යයනයේදී මේ කරුණ මැනැවින් පැහැදිලි වේ. මත්ද්‍රව්‍ය හා වෙනත් සමාජ විරෝධී වැඩවලට සම්බන්ධ ව්‍යාපාරික මුදල් දේශපාලන පක්ෂවලට ඈඳීම වර්තමානයේදී නැගෙන ප්‍රබල චෝදනාවකි. තමන්ට හිමි මූල්‍ය බලය නිසාම ඇතැම්විට එවැන්නන්ට දේශපාලන පක්ෂවලින් නාමයෝජනා පහසුවෙන් ලැබේ. අවාසනාවට එවැන්නන්ගේ බාහිර ප්‍රචාරණ කටයුතුවලට ජනතාව ද රැවටේ. එවිට ඊට වන්දි ගෙවන්නෝ පාර්ලිමේන්තුවේ පළාත් සභාවේ කාර්යභාරය මැනැවින් අවබෝධ කරගත් යහපත් අපේක්ෂකයෝය.නිදසුනකට එක් මැතිවරණයකදී කිසියම් දේශපාලන පක්ෂයක කිසියම් දිස්ත්‍රික්කයක අපේක්ෂකත්වය වෙනුවෙන් සිය බැංකු ගිණුම්වල මුදල් තැන්පත් කිරීම මූලික කොන්දේසිය විය. මෙසේ මුදල් තැන්පත් කිරීමේදී දේශපාලන පක්ෂය ඒ සල්ලි නීත්‍යනුකූල ද නැද්දැයි සොයා බලන්නේ නැත. කොහොම හරි ඕනෑ සල්ලිය. මෙය ප්‍රවණතාවක් බවට පත්වූයේ 1977න් පසුය. එහි ප්‍රතිඵලය වූයේ පාතාල සාමාජිකයන් විවිධ මට්ටම්වල අපරාධකරුවන් ඍජුවම දේශපාලනයට සම්බන්ධ වීමය. අතීතයේදී අප දුටුවේ මේ පිරිස් ප්‍රධාන ධාරාවේ දේශපාලන පක්ෂවල නායකයන්ට උදව් කිරීම පමණි. එහෙත් ක්‍රමය වඩාත් කුණු වෙද්දී ඔවුන් සිතුවේ දේශපාලන නායකයන්ට උදව් කර උදව් ලබාගැනීම වෙනුවට තමන්ම දේශපාලකයකු වීමටය. තුන් වැනි සහ වැදගත්ම කරුණ නම් නීතියෙන් සීමා දමා නැති තත්ත්වයකදී මැතිවරණවලදී අසීමිතව කරන වියදම් නැවත උපයා ගැනීමට මෙම පිරිස් ජයග්‍රහණයෙන් පසු උත්සාහ කිරීමය. පළාත් පාලන නිල කාලය වසර හතරකි. පළාත් සභා හා පාර්ලිමේන්තුවේ නම් වසර පහකි. මැතිවරණ ජයකින් පසුව මේ පිරිස් සිය පළමු හා දෙවැනි වසරවල උත්සාහ කරන්නේ තමන් වියදම් කළ මුදල නැවත සොයා ගැනීමටය. තුන් වැනි හා හතර වැනි වසරවලදී මාන බලන්නේ ඊළඟ මැතිවරණයට සල්ලි හොයන්නටය. මැතිවරණ වියදම්වලට නීතියෙන් සීමාවක් නොදමන තත්ත්වයකදී සිදුවන්නේ මහජන සම්පත් හා රාජ්‍ය දේපළ කොල්ලකෑමට මේ දේශපාලකයන්ට ස්වාභාවිකවම පෙළැඹවීමක් ඇති වීමය. එය ඔවුන්ට නිදහසට කරුණක් නොවේ. එහෙත් යථාර්ථය එයයි.නිදසුනකට එක් මැතිවරණයකදී අමාත්‍ය උදය ගම්මන්පිල මහතා රුපියල් සියය බැගින් කළ සම්මාදමකින් පවා රුපියල් ලක්ෂ 100ක් ප්‍රචාරණයට වැය කළේය. කළුතර දිස්ත්‍රික්කයේ එක් මන්ත්‍රීවරයකු ප්‍රසිද්ධියේ කීවේ රුපියල් ලක්ෂ 800ක් මැතිවරණයට වැය වූ බවය. රුපියල් ලක්ෂ 800ක් යනු පොඩි මුදලක් නොවේ. එහෙත් ඒ ලක්ෂ 800 ඔහුට කොහෙන්දැයි අපි කවුරුවත් ඇහුවේ නැත. ඒ මුදල නැවත උපයාගැනීමට ක්‍රියා කරන්නේ දැයි අපි කවුරුවත් ඔහුගෙන් විමසුවේ නැත. සැබැවින්ම යථාර්ථයේදී සිදුවන්නේ ඒ රුපියල් ලක්ෂ 800 වැය කළේ අදාළ මන්ත්‍රීවරයාම නම් තම පාලන කාලයේදී ඒ මුදල උපයා ගැනීමට ඔහුම පෙළඹීමයි. නොඑසේව ඒ මුදල් කිසිවකු අදාළ මන්ත්‍රීවරයාට මැතිවරණයට යෙදූ මුදලක් නම් මන්ත්‍රීවරයා අදාළ තැනැත්තාගේ අතකොළුවක් බවට පත්වීමය. එහි ප්‍රතිඵලය නම් මහජන සම්පත් හා රාජ්‍ය දේපළ කොල්ලකෑමට මහජන නියෝජිතයන් හා අදාළ ව්‍යාපාරිකයන් කල්ලි ගැසී එකමුතු වීමය. පසුගිය පළාත් පාලන මැතිවරණයේදී මැතිවරණ ක්‍රමය සංශෝධනයේදී අපේක්ෂකයන්ට විශාල වශයෙන් මුදල් වියදම් කිරීමේ අවස්ථා සීමා කිරීමේ අරමුණ ද විය. එහෙත් අපේක්ෂක වියදම් සීමා නොකොට තරග කිරීමේ සීමාව පමණක් කුඩා කළ විට සිදු වූයේ කුමක් ද? මුළු පළාත් පාලන බලප්‍රදේශයටම වියදම් කිරීමට අපේක්ෂකයා සූදානම් කරගෙන තිබූ විශාල මුදලක් කොට්ඨාසයට යෙදීමය. එය කෙළින්ම ඡන්දදායකයා මිලදීගන්නා තත්ත්වයකි.අල්ලස් ලබාදීමේ චෝදනාවට මොනරාගලදී මන්ත්‍රී ධුරයක් අහිමි වීම ඊට කුප්‍රකට නිදසුනකි. ඇතැම් ගෙයකට රුපියල් තිස් දහසක් පමණ වෙන් කිරීමට අපේක්ෂකයාට හැකි වූයේ ඒ අනුවය. එයින් පෙනී ගිය කරුණ වූයේ අපේක්ෂකයන්ගේ වියදම් සීමා කිරීමේ නීති නොමැතිව මැතිවරණ නීති ප්‍රතිසංස්කරණයෙන් පලක් නැති බවය. එවැනි පසුබිමක ඡන්දදායකයා හා දේශපාලකයා අතර හටගන්නේ ගනුදෙනුවකි. මොනරාගලදී අප දුටුවේ ඒ ගනුදෙනුවයි. එයින් ඡන්දදායකයා හා අපේක්ෂකයා අතර බන්ධනය නැති වේ. එයින් නිර්මාණය වන්නේ නියෝජිතභාවයක් නොවේ. එහිදී නියෝජනයේ මූලික හරය මුළුමනින්ම නැති වේ. වයඹ පළාත් සභා මැතිවරණයේදී වූ අපූරු සිදුවීමකින් ද මේ තත්ත්වය තවදුරටත් පැහැදිලි කළ හැකිය. මැතිවරණ දිනයේදී එක් අපේක්ෂකයකු තම නිවසේ උදේ සිට සවස දක්වා භෝජන සංග්‍රහයක් සංවිධානය කළ අතර ඡන්දදායකයන් ප්‍රවාහනය කරන්නට වෙනම බස් රථ ද යොදා තිබිණි.අපේක්ෂකයාගේ භෝජන සංග්‍රහය භුක්ති විඳි එක් වෘද්ධ මාතාවක පැවැසුවේ “මොනවා වුණත් ඒ බේබි අපට කෑම වේලක්වත් දුන්නනේ. මනාප තුනෙන් එකක්වත් ඒ බේබිට දෙන්න ඕනෑ” කියාය. කළගුණ සැලකීම අපේ රටේ හොඳ ගතියකි. එහෙත් මෙහිදී සිදුවන්නේ කුමක් ද? ඒ සමාජ වටිනාකම පවා දේශපාලකයා විසින් මුදල් දී වාසියට හරවාගනු ලැබීමය. සැබැවින්ම මැතිවරණ ව්‍යාපාර මූල්‍යකරණය නියාමනය හුදු අපේක්ෂකයාට පමණක් සීමා විය යුතු නොවේ. එය යථාර්ථවත් ජයක් වීමට නම් අනිවාර්යයෙන්ම දේශපාලන පක්ෂවල වියදම් කිරීමේ සීමා පැනවීම දක්වා ගමන් කළ යුතුය. මැතිවරණ ව්‍යාපාර මූල්‍යකරණය නියාමනයට අදාළ මෙම ක්‍රියාවලියේ මුල් කෙටුම්පත සකස් කරනු ලැබුවේ මීට වසර හතකට පමණ පෙර මගේ අතිනි. නීතිඥ ජගත් ලියනආරච්චි හා සී.එම්.ඊ.වී. ආයතනයේ මංජුල ගජනායක ඇතුළු පිරිස එය තවදුරටත් වර්ධනය කළහ. කෙටුම්පතක් බවට පත් වූ එය ඉන් පසුව ජනාධිපතිවරයාට, අගමැතිවරයාට, දේශපාලන පක්ෂ හා මැතිවරණ කොමිසම හමුවට ඉදිරිපත් කළ අතර සියලු පාර්ශ්ව සමග සාකච්ඡාවක් නිර්මාණය වූයේ එහි ප්‍රතිඵලයක් වශයෙනි. මෙම කෙටුම්පත සකස් කිරීමේ පදනම වූයේ එවක විෂය භාර ඇමැතිවරයා වූ ෆයිසර් මුස්තාෆාගේ සභාපතිත්වයෙන් යුතුව පළාත් පාලන මැතිවරණ ක්‍රමය සඳහා පත්කර තිබූ අතුරු කමිටුවකට මා කළ යෝජනාවකි. යෝජනාව කෙටුම්පතක් හැටියට සකස් කර දෙන්නේ නම් එය කැබිනට් මණ්ඩලයට යොමුකර අනුමත කරගැනීමේ වගකීම තමා ගන්නේ යැයි එහිදී ෆයිසර් මුස්තාෆා ඇමැතිවරයා පොරොන්දු විය.මේ කරුණු පෙර කී අතුරු කමිටු වාර්තාවල පැහැදිලිව සඳහන් වේ. පළමු කෙටුම්පත මා විසින් සකස් කරනු ලැබුවේ ඒ විශ්වාසය මත පදනම්වය. එහෙත් ඒ මූලික කෙටුම්පත වැඩි දුරක් ගියේ නැත. එසේ වුවත් ඊට සමාන්තරව මැතිවරණ කොමිසම ද කෙටුම්පතක් සකස් කළේය. එයට අප ද එකඟ වූයේ නිල වශයෙන් මැතිවරණ කොමිසමට ඇති වලංගුතාව ප්‍රබල නිසාය. එම කෙටුම්පත කැබිනට් මණ්ඩලයට යොමු වී නීති කෙටුම්පත් දෙපාර්තමේන්තුවෙන් අනුමත වී නැවතත් කැබිනට් මණ්ඩලයට පැමිණියේය. ඊළඟ පියවර තිබුණේ කැබිනට්ටුවෙන් අනුමත වූ එය පාර්ලිමේන්තුවට යොමු කිරීමටය. දින පනස් දෙකේ ආණ්ඩු ප්‍රශ්නය ආවේ ඒ අතරේය. කැබිනට් මණ්ඩලය විසිරුණු තත්ත්වයක මේ කෙටුම්පතට ඉන් ඔබ්බට ආයුෂ තිබුණේ නැත. වත්මන් ආණ්ඩුව ඒ ගැන නැවතත් කල්පනා කර කැබිනට් මණ්ඩල අනුමැතිය ලබාගෙන පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නේ නම් අපි එය අතිශයින්ම අගය කරමු. මැතිවරණ වියදම් පාලනය කිරීමට ඕනෑ තරම් ගෝලීය ආදර්ශ ද තිබේ. මෙහි දුෂ්කර කරුණ නම් නිරීක්ෂණය කිරීමයි. වසර කිහිපයකට පෙර බංගලිදේශයේදී මැතිවරණ වියදම් සීමාව යටතේ එක් අපේක්ෂකයකුට එක් ඡන්දදායකයකු වෙනුවෙන් වැය කළ හැකි වූයේ ටකා පහකි. එවිට ඡන්දදායකයන් 1,000ක් සිටින බලප්‍රදේශයකදී අපේක්ෂකයාට වැය කළ හැක්කේ ටකා 5,000කි. ලංකාවේදී අප යෝජනා කළේ එක් ඡන්දදායකයකුට රුපියල් 100කි. එවිට ඡන්දදායකයන් ලක්ෂයක් සිටින බලප්‍රදේශයකදී වැය කළ හැකි උපරිම මුදල රුපියල් ලක්ෂ සියයකි. එය ද ආවාට ගියාට කරන්නට බැරිය. සෑම අපේක්ෂකයකුම ඒ සඳහා වෙනම බැංකු ගිණුමක් විවෘත කළ යුතුය. තමන්ට ලැබෙන සියලුම මුදල් ඒ ගිණුමට බැර කළ යුතුය. සියලු වියදම් ඒ ගිණුම හරහා කළ යුතු අතර අවසානයේදී එහි ගණන් හිලව් මැතිවරණ කොමිසමට පෙන්විය යුතුය. එහිදී මූල්‍ය ආධාර වුව ලබාගත හැකි සීමාවක් ඇත.නිදසුනකට රුපියල් ලක්ෂ සියයක සීමාවකදී එයින් සියයට 5කට වඩා මූල්‍ය ආධාර කිරීමට එක් පුද්ගලයකුට නොහැකිය. මූල්‍යාධාරවලට එවැනි සීමාවක් පනවන්නේ අදාළ අපේක්ෂකයා මැතිවරණය ජයගතහොත් ව්‍යාපාරිකයන්ගේ අතකොළුවක් වීම වැළැක්වීමටය. එමෙන්ම අදාළ මූල්‍යාධාර සඳහා සමාජ විරෝධී ව්‍යාපාරවලින් වෙනත් රාජ්‍යවලින් මුදල් ලබාගත නොහැකිය. මේ ආකාරයට සකස් කළ අදාළ කෙටුම්පත නීතියක් බවට පත්වී මෙකී කරුණු නිරීක්ෂණයට යාන්ත්‍රණයක් සකස් කරගතහොත් එය ලංකාවේ දේශපාලන සංස්කෘතියේ වෙනසකට යෝධ පියවරක් වනු ඇත. මැතිවරණ වියදම් සීමා නීතිගත වූ තත්ත්වයකදී අපේක්ෂකයන්ගේ කල්ක්‍රියාව නිරීක්ෂණය මූලිකවම මැතිවරණ කොමිසමට හා නිරීක්ෂණ සංවිධානවලට කළ හැකිය. එසේම මෙහි වැදගත් කරුණක් වන්නේ සිය ප්‍රතිවාදීන්ගේ මුදල් ගැන හොයන තැනට සෙසු අපේක්ෂකයන්ට ද පෙළඹවීමක් ඇති වීමය. ඒ අර්ථයෙන් අපේක්ෂකයන් අතර අන්‍යොන්‍ය වශයෙන්ම ඇතිවන්නේ කිසියම් පාලනයකි. නීතියට පිටින් මුදල් වැය කිරීමක් නිසා සිය අපේක්ෂකත්වය අහිමි කරගැනීමේ අවදානම ගන්නට අපේක්ෂකයෝ කැමැති වන්නේ නැත.එනිසා මෙය දේශපාලන සංස්කෘතිය වෙනස් කිරීමෙහිලා අපූරු පියවරකැයි කීමෙහි ද වරදක් නැත. මේ රට මේ මොහොතේ මුහුණ දී තිබෙන අර්බුදයට එක් හේතුවක් වන්නේ ද මැතිවරණ ක්‍රමය තුළ මැතිවරණ මූල්‍ය නියාමන සීමා නොමැති වීමයි. ඊට හොඳම නිදසුන නම් පාර්ලිමේන්තු මන්ත්‍රීවරයකුට හිමි වන වාහන ආනයන බලපත විකිණීමෙන් ඔවුන් රුපියල් කෝටි ගණනක් උපැයීමය.මේ බොහෝ දෙනකු අපට කියන්නේ ඒ මුදලෙන් කළේ මැතිවරණ වියදම්වල ණය ගෙවීම බවය. මැතිවරණ වියදම්වලට සීමාවක් ඇත් නම් එය කාටත් පොදුය. පොදු මුදලක් යනු අපේක්ෂකයන්ට දැරිය හැකි වියදමකි. ආර්ථිකය, සංවර්ධනය හා ණය කළමනාකරණයකින් තොරව තීව්‍ර වන ජාතික අර්බුදය යට මේ දේශපාලකයන් හම්බ කරගත යුතු මුදල් ද ගැටගැසී තිබේ. අල්ලස යනු අප ඊට දෙන තනි වචනයයි. එකී අල්ලස නමැති සාධකය පුළුල් වීමට එක හේතුවක් නම් වියදම් සීමා නැති වීමයි.මැතිවරණයකදී අපේක්ෂකයා හෝ අපේක්ෂක පක්ෂය වැය කළ මුදල මැතිවරණය නිමා වීමෙන් පසු උපයා ගැනීමට යත්න දැරුවත් යථාර්ථයේදී එසේ උපයා ගන්නේ වැය කළ මුදලම නොවේ. එය මෙන් සිය දහස් ගුණයක මුදලකි. රාජ්‍ය දේපළ කොල්ලකන්නේ නැතැයි සිතන තැනැත්තා පවා එසේ වියදම් කළ මුදල හොයා ගැනීමට පළමු පියවර තැබීමෙන් පසු ඊට ගිජු වේ. මහ බැංකුව කොල්ලකෑවේ ඇයි? සීනි බදු වංචාව සිදු වූයේ ඇයි? අපට මේ යථාර්ථය සරල ප්‍රශ්න හැටියට මෙසේ විමසිය හැකිය. මේ අවස්ථා දෙකේදීම චෝදනාව වූයේ මැතිවරණවලට කරන වියදම් නැවත ආවරණය කරගැනීමේ උපක්‍රමික වෑයමයි. මැතිවරණ වියදම් සීමා නීතිගත කළ තත්ත්වයකදී මේ කොල්ලකාරීත්වය මුළුමනින්ම නැතත් යම් පමණකට හෝ සීමා කරගැනීමට අපට හැකිය. එහි වාසිය මහජනයාටය. එනිසා මැතිවරණ වියදම් සීමා නීතිගත කිරීම සඳහා හඬ නැගීම මහජනයාගේ ද වගකීමකි.පැෆරල් සංවිධානයේ විධායක අධ්‍යක්ෂක රෝහණ හෙට්ටිආරච්චි්‍සංවාද සටහන බිගුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/features/රට-වනසන-මැතිවරණ-වියදම්/2-604361",
    "Category": "features"
}