{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 28",
    "Headline": "පෞද්ගලික ඕනෑකම්වලට නීතිය අතට ගන්න ඉඩදිය යුතුද?",
    "News Content": "රටේ නීතිය ක්‍රියාත්මක වීම සම්බන්ධයෙන් සමාජය තුළ පවතින්නේ විසංවාදයකි. පොඩි මිනිහාට එක නීතියකුත් ලොකු මිනිහාට තවත් නීතියකුත් ක්‍රියාත්මක වන බවට බරපතළ චෝදනාවකි. තමන්ට මරණීය දණ්ඩනය නියම කළ විනිසුරුවරයාට සිය සහචරයන් හරහා ගෙමිදුල තුළම වෙඩි තබා ඝාතනය කිරීමට පාතාල නායකයන්ට හැකි වූ රටක, තමන්ට එරෙහිව අධිකරණ තීන්දුවක් දුන්විට එම විනිසුරුවරුන්ගේ නිවෙස් ඉදිරිපිටට ගොස් ‘‘හූ’’ කීමේ ඉතිහාසයක් ඇති රටක ඇමති බලයෙන් මුසපත්ව උසාවියට ගල් ගැසූ බවට ඇමතිවරයකුට චෝදනාවක් එල්ල වූ රටක නීතිය ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් සමාජය තුළ විසංවාදයක් පැවතීම අරුමයක් නොවේ.හඬා බසින මහා ගංගාවක් බවට පත්වන්නේ පුංචි උල්පතකින් නික්මෙන කුඩා දිය බිඳුවකි. නීතිය ක්‍රියාත්මක වීම සම්බන්ධයෙන් තැනින් තැන නැගෙන මැසිවිලි මහා අඳෝනාවක් බවට පත්වීම නියත වශයෙන්ම අහිතකර ප්‍රතිඵල නිර්මාණය කිරීමකි. නීතිය සම්බන්ධ ගෞරවය හා බිය තුරන්වීමට හේතුවකි. එය සමාජයේ පැවැත්මට බාධාවකි. මේ බව සනාථ කෙරෙන සිදුවීමක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. එම පුවතින් කියැවුණේ මහාධිකරණ නියෝගයක් ක්‍රියාත්මක කිරීමට ගිය නාවලපිටිය මහේස්ත්‍රාත් අධිකරණයේ රෙජිස්ට්‍රාර්වරයා ඇතුළු නිලධාරීන්ට එම නියෝගය ක්‍රියාත්මක කිරීමට ඉඩ නොදී වතු කම්කරුවන් පිරිසක් කලහකාරී ලෙස හැසිරුණ බවය.1970 වසරේදී පෞද්ගලික අංශයේ ඉඩම් රජයට පවරා ගැනීමේදී බොහිල් ප්‍රදේශයේ අක්කර 800 ක පමණ පෞද්ගලික ඉඩමක් ජනතා වතු සංවර්ධන මණ්ඩලයට පවරාගත් නිසා එම ඉඩමේ අයිතිකරු කොළඹ මහාධිකරණයේ 2007 වසරේදී ගොනු කළ නඩුවක් අනුව එම ඉඩමේ අයිතිකරුවන් දෙදෙනකුට මුළු ඉඩමෙන් අක්කර 100ක් ලබා දෙන ලෙස නියෝග කර ඇත.එම අභියෝගයට අනුව ජනතා වතු සංවර්ධන මණ්ඩලයට අයත් එම ඉඩමෙන් අක්කර 100 ක ඉඩමක් මැනීම් කටයුතු කිරීමට ගිය අවස්ථාවේ වතු කම්කරුවන් එම ඉඩමට ඇතුළුවීමට ඉඩ නොදී නාවලපිටියේ මහේස්ත්‍රාත් අධිකරණයේ නිලධාරීන්ට පවසා තිබෙන්නේ එම අක්කර 100 ඉඩමේ පවුල් 88කට අයත් සාමාජිකයන් 1600 දෙනකු පමණ පදිංචිව සිටින බවත් එම ඉඩම තුළ තමන් පදිංචි නිවාස තිබෙන බවත්ය.අප පුවත්පත වාර්තා කළ පරිදි වතු කම්කරුවන් නාවලපිටිය – තලවකැලේ ප්‍රධාන මාර්ගය හරස් කර උද්ඝෝෂණය කර ඇත. එම නිසා එම මාර්ගයේ ගමනාගමන කටයුතු පැයක පමණ කාලයකට ඇනහිට ඇත. උද්ඝෝෂණයේ නියැළුණ වතු කම්කරුවන් ඉවත් කිරීමට පොලිසියට මහත් පරිශ්‍රමයක් දැරීමට සිදුවී තිබේ. අධිකරණ නියෝගය ක්‍රියාත්මක කිරීමට ගිය නිලධාරීන්ට සිදුවී ඇත්තේ හිස් අතින් ඒමටය.මෙය සරළ සිදුවීමක් ලෙස නොසැලකිය යුතුය. වතු කම්කරුවන්ට ඇති ප්‍රශ්නය ඔවුන්ට අනුව සාධාරණය. ඔවුන් පදිංචිව සිට ඇත්තේ එම ඉඩමේය. එහෙත් එම ඉඩම් ඔවුන්ට අයිති නැත. අධිකරණ නියෝගයෙන් කියැවෙන්නේ එම මුළු ඉඩමෙන් අක්කර 100 ක් මුල් අයිතිකරුවන්ට ලබාදෙන ලෙසය. එම අධිකරණ නියෝගයට යටත්ව කටයුතු කිරීමට වතු කම්කරුවන්ට සිදුවේ. එහෙත් සිදුවී තිබෙන්නේ එහි අනෙක් පැත්තය. වතු කම්කරුවන් අධිකරණ නියෝගය ක්‍රියාත්මක කිරීමට ඉඩ දී නැත. අධිකරණයට මෙසේ එරෙහි වීමට තරම් ශක්තියක් වතු කම්කරුවන්ට ලැබුණේ කෙසේද? ප්‍රශ්නය බැරෑරුම්ව ගත යුත්තේ එහෙයිනි.මහජනයා නීතිය අතට ගෙන කටයුතු කරන්නේ නම් එම රටට පැවැත්මක් නැත. එහෙත් අප රටේ එය නිරන්තරයෙන් සිදුවේ. යම් රිය අනතුරක් වූවිට කුපිතවන ජනයා එම වාහනවලට පහර දෙති. රියැදුරන්ට පහර දෙති. වාහන පුළුස්සා දමති. පොල් ගෙඩියක් සොරා ගත්තේයැයි කියා එම මිනිසා නිරුවත් කර මහ මග ඇවිද්දවා එම සිදුවීම වීඩියෝ කර සමාජ මාධ්‍ය ජාලවලට මුදාහැරීමේ නීච ක්‍රියාවක් වාර්තා වූයේ මෙයට දෙතුන් සතියකට ඉහතදීය. සොරකමක ලොකු කුඩා බේදයක් නැත. එහෙත් වගකීමක් සහිත පුරවැසියන් කළ යුත්තේ නීතිය ක්‍රියාත්මක කරන ආයතනවලට දැනුම් දී නීතිය ක්‍රියාත්මක කිරීමට ඉඩ දීමය. එයට ඉඩ නොදී ජනයා තමන් අතට නීතිය ගෙන ක්‍රියාත්මක වුවහොත් රට අරාජික වෙයි. එබඳු රටක කිසිවකුට තම පැවැත්ම තහවුරු කර ගැනීමට නොහැකි වනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පෞද්ගලික-ඕනෑකම්වලට-නීතිය-අතට-ගන්න-ඉඩදිය-යුතුද-/117-605604",
    "Category": "features"
}