{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 09",
    "Headline": "කොරෝනාවට යළි නැගිටින්න ඉඩ නොදීම ජනතා වගකීමක්",
    "News Content": " ‘‘අබ වපුරා මුං නෙළිය නොහැකි බව’’ ඒකාන්ත සත්‍යයකි. නෙළීමට සිදුවන්නේ වැපුරූ අස්වැන්නමය. වැපිරීමෙන් පසුව අන් අස්වැන්නක් අපේක්ෂාවෙන් නන් දෙඩවීමෙන්, මැසිවිලි නැගීමෙන් ප්‍රයෝජනයක් නැත. මෙම පෙරවදන කොරෝනා මාරක වසංගතය සම්බන්ධයෙන්මය.අප රටෙහි සාතිශය බහුතරයක් ජනයා නීතිගරුක වෙති. යුක්තිගරුක වෙති. ශිෂ්ට වෙති. උගත් වෙති. බුද්ධිමත් වෙති. එහෙත් එම සාතිශය බහුතරයේ ක්‍රියාකාරීත්වය පරයා උත්සන්න වෙන්නේ අශිෂ්ට සුළුතරයේ ක්‍රියාකාරීත්වයයි. රට යළිත් කොරෝනා වගුරක් වෙත රැගෙන යන්නේ එම සුළුතර අශිෂ්ට ක්‍රියාකාරිත්වය මගිනි. තවත් කොරෝනා රැල්ලක් සම්බන්ධයෙන් සෞඛ්‍ය අංශ දැඩිව අනතුරු අඟවමින් සිටී. සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතා අප පුවත්පතට ප්‍රකාශ කර තිබුණේ ආසාදිතයන් සංඛ්‍යාව වැඩි වුවහොත් සංචරණ සීමා යළි පැනවීමට සිදුවනු ඇති බවය. එමෙන්ම රෝගය පැතිරෙන ආකාරයට උත්සව, සාද, මංගල උත්සව පැවැත්වූ අවස්ථා සම්බන්ධයෙන් වාර්තා වූ බවද ඒ මහතා සඳහන් කර තිබිණි.ඉකුත් 6 වැනිදා දෙවැනි වරටත් කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව හය සියය ඉක්මවා ගියේය. මෙම තත්ත්වය කිසිසේත්ම යහපත් නැත. අහඹු ලෙස පීසීආර් පරීක්ෂණ කරන්නේ නම් ආසාදිතයන්ගේ සංඛ්‍යාව දෙගුණ තෙගුණ වනු ඇතැයි සෞඛ්‍ය විශේෂඥයෝ කියති. මෙම අනතුරු ඇඟවීම් එයට හිමි නිසි බරින් හඳුනාගෙන කටයුතු කිරීම සියලු පුරවැසියන්ගේ වගකීමය.රට තුළ ආර්ථික අර්බුදය දිනෙන් දින තියුණු වෙමින් පවතී. සාමාන්‍ය ජනයාට තුන්වේල තබා එක වේලක් හෝ බඩකට පිරෙන්නට කෑමට නොහැකි දුක්ඛිත තත්ත්වයක් උදාවී තිබේ. භූමියේ පින්වන්තකමට කුණු බක්කි අවුස්සා කෑමට යමක් සොයන තත්ත්වයක් තවම නිර්මාණය වී නැත. එහෙත් එම අඳුරු ගොරබිරම් දසාව උදා නොවීමට හේතුවක් නැති බවද පෙනේ. රටේ ආර්ථික අර්බුදය මෙතරම් උග්‍රවීමට බලපෑ ප්‍රධාන සාධකය කොරෝනා මාරාන්තික වයිරසය වේ. අප රටට පමණක් නොව ලෝකයේ කිසිදු රටකට කොරෝනා මාරාන්තික වයිරසයේ සැහැසි ග්‍රහණයෙන් මිදීමට හැකියාවක් නැත. එහෙත් පරපුටු ආර්ථිකයක් ක්‍රියාත්මක වන රටක් හෙයින් අප රටට එල්ල වී ඇති බලපෑම් ඉමහත්ය.දරාගත නොහැකි තරමට බඩු මිල ඉහළ ගොස් තිබේ. රට වරින්වර වසා දැමීමට සිදුවීම එයට එක් හේතුවක් විය. සංචාරක ව්‍යාපාරය මුළුමනින්ම කඩාකප්පල්වීම, විදෙස් ශ්‍රමිකයන්ගේ ආදායම අහිමිවීම මෙන්ම ආයෝජන ව්‍යාපෘති ක්‍රියාත්මක නොවීම හරහා ආර්ථික අර්බුදය උත්සන්න වී තිබේ. නැවත වරක් පළාත් සංචරණ සීමා පැනවීමට සිදුවුවහොත් හෝ රට යළිත් වසා දැමීමට සිදුවුවහොත් මෙම සැහැසි වාතාවරණය මළ කඳන් නිර්මාණය කරන තත්ත්වයට පරිවර්තනය වනු ඇත. සියලු පුරවැසියන්ගේ අනුල්ලංඝනීය වගකීම වන්නේ රට එබඳු නරකාදියකට තල්ලු නොකර සිටීමය.පාසල් විවෘත වී තිබේ. දරුවන්ගේ අනාගතය සම්බන්ධයෙන් අවිනිශ්චිත දවස් ගෙවා දමමින් සිටී මවුපියන්ට එය සහනයකි. එමෙන්ම තමන්ගේ හෙට දවස සම්බන්ධයෙන් දෙගඩියාවෙන් කල් ගෙවූ දරුවන්ට යළිත් අපේක්ෂාවක් ඇති කිරීමකි. අවශ්‍ය වන්නේ මෙම පරිසරය තව තවත් පෝෂණය කිරීමකි. යළිත් පාසල් වසා දැමෙන තත්ත්වයක් නිර්මාණය වුවහොත් එය රටේ අනාගතයට කෙතරම් නපුරු ලෙස බලපාන්නේද යන්න වටහා ගැනීම අසීරු නැත.කොරෝනා වසංගතය සාර්ථකව මැඩලූ බොහෝ රටවල යළිත් ආසාදිතයන් හමුවෙමින් තිබේ. නවසීලන්තය එක් උදාහරණයකි. මෙයින් කියැවෙන්නේ කොරෝනා මාරක වංසගතය මුළුමනින්ම තුරන් වන දිනයක් සම්බන්ධයෙන් සිතාගත නොහැකි බවය. එම දිනය උදාවනතුරුම වගකීමෙන් කටයුතු කිරීම සෑම පුරවැසියකුගේම වගකීමකි.එන්නත්කරණය සාර්ථකව සිදු කළ ප්‍රධාන රටවල් 10 අතරට අප රට එක්වී තිබේ. එම අනගිතම ජයග්‍රහණයේ ප්‍රධාන කොටස්කරුවෝ පුරවැසියෝ වෙති. මෙම තත්ත්වය තවදුරටත් උස්මහත් කර ගනිමින් කොරෝනා සතුරාට අප රට යටත් කර ගැනීමට ඉඩ නොදීමේ පරම වගකීම මහජනයා සතුය.කොරෝනා වසංගතය පරාජය කිරීමට නීතියට හැකි නම් එය සිදු කර බොහෝ කල්ය. කොරෝනා මාරයා පරාජය කළ හැකි වන්නේම මිනිසාට පමණි. සෞඛ්‍යාරක්ෂිත පිළිවෙත් අනුගමනය කරමින්, අනතුරේ ගැඹුර සම්බන්ධයෙන් මනා අවබෝධයෙන් කටයුතු කරන්නේ නම් ජයග්‍රහණය අපහසු නොවන බව පැහැදිලිය. යළිත් අවධාරණය විය යුත්තේ අබ වපුරා මුං නෙළිය නොහැකි බවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/කොරෝනාවට-යළි-නැගිටින්න-ඉඩ-නොදීම-ජනතා-වගකීමක්/26-602600",
    "Category": "features"
}