{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 29",
    "Headline": "සර්ව පාක්ෂික සමුළු එදා මෙදා",
    "News Content": "ජනවාරිගික ප්‍රශ්නය විසඳීම යැයි ද රටේ සංහිඳියාව ඇති කිරීම යැයි ද විවිධ අවස්ථාවල දී විවිධාකාරයෙන් කියවෙන අරමුණක් සඳහා යැයි ඉකුත් බදාදා (26) ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජනාධිපති කාර්යාලයේ දී සර්ව පාක්ෂික රැස්වීමක් පැවැත් වීය.එය සර්ව පාක්ෂික වේ යැයි සිතා එය සර්ව පාක්ෂික රැස්වීමකැයි මුල දී හැඳින් වුවද මේ රටේ ජනමතයට බලපෑම් කරන ප්‍රධානතම කණ්ඩායමක් වන ජනතා විමුක්ති පෙරමුණේ නායකත්වයෙන් වූ ජාතික ජනබලවේගයේ මන්ත්‍රීවරුන් ඊට සහභාගි වූයේ නැත.ප්‍රධාන විරුද්ධ පක්ෂය ලෙස සැලකෙන සමගි ජනබලවේගය, විමල් වීරවංශ මහතාගේ උත්තර ලංකා සභාගය, ඩලස් අලහප්පෙරුම මහතාගේ නිදහස ජනතා සභාව, ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් කැඩුණු අනුර ප්‍රියදර්ශන යාපා මහතා ඇතුළු කණ්ඩායම යන ආණ්ඩුවේ නැතැයි කියන කණ්ඩායම් ද ආණ්ඩුවේ ප්‍රධාන පක්ෂ වන ශ්‍රී ලංකා පොදුජන පෙරමුණ හා එක්සත් ජාතික පක්ෂය ද ඊට සහභාගී විය. මෙය පාර්ලිමේන්තුව නියෝජනය කරන පක්ෂ සඳහා වූ සමුළුවකි.සංහිඳියාව ඇති කිරීම සඳහා වූ ආණ්ඩුවේ වැඩපිළිවෙළ පිළිබඳවත් උතුරු නැගෙනහිර සංවර්ධන සැලැස්ම පිළිබඳවත් පක්ෂ නායකයන් දැනුවත් කිරීම මෙම සමුළුවේ අරමුණ බව ජනාධිපති මාධ්‍ය අංශය එහි වෙබ් අඩවියේ පළ කළ නිවේදනයක සඳහන් කොට තිබිණි. එහෙත් එම නිවේදනයේ සිරස්තලය වූයේ ‘‘සියලු පක්ෂ සමග 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳව සාකච්ඡා කිරීම සමුළුවේ ප්‍රධාන ඉලක්කයයි’’ යන්නයි.ජනාධිපති වික්‍රමසිංහ මහතා පසුගිය බ්‍රහස්පතින්දා හා සිකුරාදා කළ ඉන්දීය සංචාරයට පෙර මෙවැනි සර්ව පාක්ෂික සමුළුවක් පිළිබඳ අදහසක් ජනාධිපතිවරයා වෙතින් හෝ ආණ්ඩුවේ වෙනත් නායකයකු වෙතින් හෝ පළ වූ​යේ නැත. එම සංචාරය ආරම්භ කළ දිනට පෙරදින ජනාධිපතිවරයා දෙමළ ජාතික සන්ධානය ඇතුළු දෙමළ පක්ෂ කිහිපයක මන්ත්‍රීවරුන් සමග කළ සාකච්ඡාවේදී හෝ එවැන්නක් ගැන ඉඟියක් හෝ පළ වූයේ නැත.ඒ අනුව කෙනකු අනුමාන කළ යුත්තේ මෙම සමුළුව ජනාධිපතිවරයාගේ ඉන්දීය සංචාරයේ ප්‍රතිඵලයක් ලෙසය. මුලින්ම මෙවැනි ‘‘සර්වපාක්ෂික සමුළුවක්’’ පැවැත්වීමේ සූදානම ගැන මුලින්ම ජනමාධ්‍යයට පැවසුවේ ද ජනාධිපතිවරයා හෝ අගමැතිවරයා හෝ දේශීය ප්‍රශ්න භාර ඇමැතිවරයකු හෝ නොව විදේශ ඇමැති අලි සබ්රි මහතාය.ජනාධිපතිවරයා ඉන්දීය සංචාරයට පෙර කැඳවූ දෙමළ මන්ත්‍රීවරුන් සඳහා රැස්වීමේ දී පැවසුවේ පළාත් සභාවලට පොලිස් බලතල නොදී 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීමට සූදානම් බවයි. එම සංචාරයෙන් පසු ජනාධිපතිවරයා සර්ව පාක්ෂික සමුළුවකැයි කියමින් ඉකුත් බදාදා පැවැත් වූ රැස්වීමේදී පවසා තිබුණේ පළාත් සභාවලට පොලිස් බලතල දීම සම්බන්ධයෙන් සියලු පක්ෂ අතර සංවාදයක් අවශ්‍ය බවයි.මුලදී පළාත් සභාවලට පොලිස් බලතල නොදෙන්නට ආණ්ඩුව ගත් තීරණය ඉන්දීය සංචාරයෙන් පසුව සියලු පක්ෂ එකතු වී ඒ ගැන තීන්දු කළ යුතු යැයි වෙනස් වී ඇත. එය දැඩි මතයක් ලිහිල් වීමකි. ඒ සඳහා ඉන්දියාව බලපෑමක් කළේ ද යන්න පැහැදිලි නැත.කෙසේ වෙතත් පොලිස් බලතලවලින් තොරව 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කරන බව පවසා ජනාධිපතිවරයා ඉන්දියාවට ගිය විට අගමැති නරේන්ද්‍ර මෝදි ඇතුළු ඉන්දීය නායකයෝ එය නෑසුණාක් මෙන් මෙතෙක් සැමදාම දෙරට නායකයන් අතර හමුවල දී කළා සේ ශ්‍රී ලංකාවේ පුළුල් බලය බෙදීමක අවශ්‍යතාවත් 13 වැනි සංශෝධනය ක්‍රියාත්මක කිරීමත් පළාත් සභා මැතිවරණ පැවැත්වීමත් අවධාරණය කළහ.13 වැනි සංශෝධනය දැනටමත් එක්තරා දුරකට ක්‍රියාත්මක වේ. එය ක්‍රියාත්මක කිරීම යැයි ඉන්දීය නායකයන් සරලව කීව ද ඉන් අදහස් කරන්නේ එය පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීමයි. මන්දයත් නීතියක් ක්‍රියාත්මක කිරීම යනු එය අඩුවෙන් ක්‍රියාත්මක කිරීම නොවන බැවිනි. පළාත් සභාවලට පොලිස් බලතල නොදීමේ ජනාධිපතිවරයාගේ ස්ථාවරය ලිහිල් වූයේ ඒ නිසා විය යුතුය.පළාත් සභාවලට පොලිස් බලතල දීම ජනාධිපතිවරයා කියන පරිදි අනෙක් දේශපාලන පක්ෂ සමග සාකච්ඡා කොට ක්‍රියාත්මක කළ යුත්තක් නොවේ. එය නීතියක් නම් එය පූර්ණ වශයෙන් ක්‍රියාත්මක විය යුතුය යන්න සාමාන්‍ය දැනීමයි. 1987 දී ඉන්දු - ලංකා ගිවිසුම යටතේ එම වසරේම ඉදිරිපත් කරනු ලැබූ 13 වැනි සංශෝධනය සම්මත වී ගත වූ කාලය වසර තිස් හයකට ආසන්නය. එම සංශෝධනය මගින් පළාත් සභාවලට පොලිස් හා ඉඩම් බලතල පවරනු ලැබ ඇත. එම බලතල අමුතුවෙන් පළාත් සභාවලට දියයුතු නැත.එහෙත් පළාත් සභා එම බලතල පාවිච්චි කිරීම සඳහා වූ යාන්ත්‍රණය සකස් කළ යුත්තේ  රටේ ජනාධිපතිවරයාය. එනම් ජනාධිපතිවරයා ඒ සඳහා පළාත් නියෝජ්‍ය පොලිස්පතිවරුන් හා ඉඩම් කොමිසමක් පත් කළ යුතුය. මෙම සංශෝධනය සම්මත කරවූ ජනාධිපති ජේ. ආර්. ජයවර්ධන මහතාගේ සිට බලයට පත්වූ කිසිදු ජනාධිපතිවරයකු පළාත් සභාවලට එම යාන්ත්‍රණය සකස් කොට දුන්නේ නැත.පවතින නීතියක් ක්‍රියාත්මක නොකර කල් දමමින් සිටීම හෝ එය නොතකා සිටීම ශ්‍රී ලංකාවේ නීති විරෝධී ක්‍රියාවක් ලෙස නොසැලකිනි. මෙතෙක් සිදු වූයේ එයයි. එහෙත් පළාත් සභාවලට පොලිස් බලතල නොදෙන බව (ඇත්ත වශයෙන්ම එම අදාළ යාන්ත්‍රණය සකස් නොකරන බව) ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පසුගිය සතියේ දෙමළ මන්ත්‍රීවරුන් හමුවේ කළ ප්‍රකාශය නීත්‍යානුකූල ද යන ප්‍රශ්නය මතුවේ.මෙම සර්ව පාක්ෂික සමුළුව සම්බන්ධයෙන් ඉතා වැදගත් කාරණයක් නම් ජනවාර්ගික ප්‍රශ්නය විසඳීම සඳහායැයි කියාත් උතුරේ ප්‍රශ්නය විසඳීම සඳහා යැයි කියාත් උතුරු නැගෙනහිර ප්‍රශ්නය විසඳීම සඳහා යැයි කියාත් ජාතික ප්‍රශ්නය විසඳීම සඳහා යැයි කියාත් පසුගිය දශක ගණනාවක් තිස්සේ සාකච්ඡා සම්මේලන පාර්ලිමේන්තු තේරීම් කාරක සභා ආදී නොයෙක් හමුවීම් සිය ගණනක් පැවැත් වී තිබීමයි. එකඟතා බොහෝ ගණනක් ඇති කරගෙන ඒවා නොතකා හැරීමයි.පාර්ලිමේන්තුවෙන් පිටත මෙවැනි සාකච්ඡා ආරම්භ වූයේ 1950 ගණන්වලය. අගමැති එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මහතා විසින් එවකට ෆෙඩරල් පක්ෂය ලෙසින් හැඳින්වුණු ඉලංගයි තමිල් අරසු කච්චි පක්ෂය සමග සාකච්ඡා කොට 1957 ජූලි 26 වැනිදා ගිවිසුමක් ඇති කර ගන්නා ලදී. එහෙත් බණ්ඩාරනායක මහතා විසින්ම එය පසුව ඉරා දැමිණි. අනතුරුව 1965 මාර්තු 24 වැනිදා අගමැති ඩඩ්ලි සේනානායක මහතා ද ෆෙඩරල් පක්ෂයේ නායක එස්.ජේ.වී චෙල්වනායගම් මහතා සමග මෙවැනිම ගිවිසුමක් ඇති කර ගත්තේය. එයද පසුව නොතකා හරින්නට සිදුවිය.ඉන්පසු මෙම ප්‍රශ්නය සම්බන්ධයෙන් සාකච්ඡා ආරම්භ වූයේ 1980 ගණන්වලදීය. විශේෂයෙන්ම 1983 දෙමළ විරෝධී කෝලාහලවලින් පසුවය. ඒ අනුව 1984 දී ජනාධිපති ජේ.ආර්. ජයවර්ධන මහතා වට මේස  සාකච්ඡාවක් ආරම්භ කළේය. එයද ලත් තැනම ලොප් විය. ඒ වනවිට ඉන්දියාව මේ කාරණය පිළිබඳව ශ්‍රී ලංකාවට බලපෑම් කිරීම ආරම්භ වී තිබිණි. එවැනි පසුබිමක් යටතේ 1986 දී ‘‘දේශපාලන පක්ෂ සමුළුව’’ යන නමින් සමුළුවක් ආරම්භ විය. ඒ වනවිට උතුරු නැගෙනහිර පළාත්වල ගැටුම් ආරම්භ වී තිබිණි. ඒ තත්ත්වය යටතේ එම සමුළුවේ ද රැස්වීම් ඉදිරියට ගියේ නැත. 1985 දී ඉන්දියාවේ මැදිහත්වීම් යටතේ සන්නද්ධ සංවිධාන ඇතුළු දෙමළ පක්ෂ හා සංවිධාන සමඟ ආණ්ඩුව  භූතානයේ තිම්පු අගනුවර දී සාකච්ඡා වට දෙකක් පැවැත්වීය. එයද එතැනින් නතර විය. 1987 දී ශ්‍රී ලංකා හා ඉන්දියානු ආණ්ඩු දෙක අතර  පැවැති සාකච්ඡාවල ප්‍රතිඵලයක් වශයෙන් ඉන්දු- ලංකා ගිවිසුම අත්සන් කරනු ලැබ  13 වැනි සංශෝධනය සම්මත කරනු ලැබ පළාත් සභා පිහිටුවන ලදී. එහෙත් යළිත් දෙමළ පක්ෂ අලුත් විසඳුම් සොයන්නට විය. 1989 දී ජනාධිපති රණසිංහ ප්‍රේමදාස මහතා කොටි සංවිධානය සමග සාකච්ඡා  ආරම්භ කොට සර්ව පාක්ෂික සමුළුවක් ද කැඳවීය. ඒවාද ආසාර්ථක විය. 1994 දී බලයට පත් ජනාධිපති චන්ද්‍රිකා කුමාරතුංග මහත්මිය ද කොටි සංවිධානය සමඟ සාකච්ඡා කළාය. 2002 අගමැති රනිල් වික්‍රමසිංහ මහතාගේ ආණ්ඩුව කොටි සංවිධානය සමඟ සාකච්ඡා කොට ෆෙඩරල් එකඟතාවක්ද ඇතිකර ගත්තේය. කුමාරතුංග මහත්මියගේ උපදෙස් මත 1997 දී මේ ප්‍රශ්නය සම්බන්ධයෙන් පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කරනු ලැබ සාකච්ඡා වාර බොහෝ ගණනක් පැවැත්විණි.ජනාධිපති මහින්ද රාජපක්ෂ මහතා ද සාකච්ඡා වට හැට ගණක් පැවැත් වූයේ සර්ව පාක්ෂික නියෝජිත කමිටුව මගිනි. ඒ 2006 සිට 2008 දක්වාය. යළිත් 2016 දී අගමැති රනිල් වික්‍රමසිංහ මහතා ප්‍රධාන වශයෙන්ම ජනවාර්ගික ප්‍රශ්නය මුල් කරගෙන නව ව්‍යවස්ථාවක් සම්පාදනය කිරීම සඳහා පාර්ලිමේන්තුවම ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් බවට පත් කළේය.දැන් යළිත් වික්‍රමසිංහ මහතාගේ වාරය පැමිණ තිබේ. ඔහු 75 වැනි නිදහස් දිනට පෙර ජනවාර්ගික ප්‍රශ්නය විසඳන බව කියා ඉකුත් දෙසැම්බර් 13 වැනිදා සර්ව පාක්ෂික සමුළුවක් කැඳවීය. එසේ නම් ඊට පෙර 13 වැනි සංශෝධනය 2023 ජනවාරි 31 වැනිදාට පෙර පූර්ණ වශයෙන් ක්‍රියාත්මක කරන ලෙස දෙමළ පක්ෂ කී විට ඔහු ඊට ද එකඟ විය. එහෙත් ජනවාරි 15 වැනිදා ඔහු යාපනේ දී කීවේ වසර දෙකක් තුළ 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කරන බවය. යළිත් එජාපය මැයි දින රැළියේ දී ඔහු කීවේ මේ වසර අවසානයේ දී ජනවාර්ගික ප්‍රශ්නයට විසඳුමක් සොයන බවය. මෙහිදී ජනවාර්ගික ප්‍රශ්නයට දෙන විසඳුම 13 වැනි සංශෝධනයෙන් ඔබ්බට ගිය එකක් ලෙස ඔහු මෙන්ම  දෙමළ පක්ෂ ද සලකන බව පෙනේ. කෙසේ වෙතත් ඉන්දියාවට යන්නට පෙර යළිත් 13 වැනි සංශෝධනය ක්‍රියාත්මක කරන බවත්  එහෙත් පොලිස් බලතල නොදෙන බවත් ඔහු කීවේය. ඉන්දියාවට ගොස් පැමිණි පසු 13 වැනි සංශෝධනය ඇතුළු  ආණ්ඩුවේ සංහිඳියා වැඩසටහන ගැන සාකච්ඡා කරන්නට සර්ව පාක්ෂික සමුළුවක් කැඳවීය. 1950 ගණන්වල සිට කෙරෙන මේ සාකච්ඡාවලින් පෙනෙන්නේ මෙරට ආණ්ඩු හා දෙමළ පක්ෂ‘‘කෝඳුරු තෙල් හත් පට්ටයක්’’ සොයන බවය.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/සර්ව-පාක්ෂික-සමුළු-එදා-මෙදා/2-637213",
    "Category": "features"
}