{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 27",
    "Headline": "බතික් කලාවෙන් ජීවිතය ජයගත් ඊනා ද සිල්වා",
    "News Content": "ප්‍රවීණ බතික් නිර්මාණ ශිල්පිනියක වූ අභාවප්‍රාප්ත ඊනා ද සිල්වාගේ 99 වැනි උපන් දිනය ඉකුත් ඔක්තෝබර් 23 වැනිදාට යෙදුණි. මේ ලිපිය ඒ නිමිත්තෙනි.1948 ලංකාව නිදහස ලැබීම සැමරීම වෙනුවෙන් පැවති පැජන්ට් ඔෆ් ලංකා සන්දර්ශනයේ ලාංකික සන්නාමය ලෙස පෙනී සිටීමට තෝරා ගනු ලැබුවේ ඊනා ද සිල්වා අලුවිහාරේ මෙනෙවියයි. රට තුළ ගෘහ නිර්මාණ ශිල්පය සහ ඒ ආශ්‍රිත ශිල්ප සම්බන්ධයෙන් සුවිශේෂී ශ්‍රී ලාංකේය උරුමයක් පුනර්ජීවනය කිරීම සඳහා ඇයගේ පුරෝගාමී දායකත්වය මෙයින් පෙන්නුම් කරයි.1960 දශකයේ මුල භාගයේ සිය පවුල වෙනුවෙන් නිවසක් ඉදිකරන ලෙස ඊනා ජෙෆ්රි බාවාගෙන් ඉල්ලා සිටියාය. එසමයේ බටහිර සමාජ සංකල්ප මත පදනම් වූ ගතානුගතික නිවාසවලින් සෑහීමට පත් නොවූ ඇයට අවශ්‍ය වූයේ ශ්‍රී ලාංකේය සම්ප්‍රදාය අනුව ඉදිකෙරුනු නිවසකි. බාවා විසින් ඉදි කළ නිවස අභ්‍යන්තරය කෙරෙහි වැඩි අවධානයක් යොමු කරවන අතර විශාල මැද මිදුලක් තවත් මිදුල් හයකින් ද සමන්විත විය. නිවසේ ඇතුළත හා පිටත බාධාවකින් තොරව මුසු වන ස්වභාවයකින් නිමකරන ලද අතර මිදුල්වල වැඩුණු ගස් කෙළින්ම කාමර වෙතට නැඹුරු වූ අතර වහලය තුළින් පවා ඉහළට විහිදී තිබුණි. කවාකාර කවුළු මත යමෙකුට හිඳ ගැනීමට, නිදා ගැනීමට හෝ කියවීමට හැකි විය.නිවස පිරිපුන් වියමන්වලින් ද නැවුම් සැලසුම්වලින් ද පිරී තිබිණි. ඇතැම් විට නිදහස් ආසියාවේ ප්‍රථම වරට නැගෙනහිර හා බටහිර, ඇතුළත හා පිටත මෙන්ම සම්ප්‍රදාය හා නූතනත්වය අතර නොගැළපීම් මෙම නිවසේ සැලැස්ම හරහා සැබැවින්ම අතික්‍රමණය කරන ලදී. ගෘහ නිර්මාණ ශිල්පියකු ලෙස ජෙෆ්රි බාවාගේ සහ නිර්මාණශීලී සේවාදායකයකු ලෙස ඊනා ද සිල්වාගේ සුසංයෝගය සමකාලීන ආසියානු ගෘහ නිර්මාණ ඉතිහාසයේ අද්විතීය පුරෝගාමී සහයෝගීතාවක් ලෙස සනිටුහන් විය.සාම්ප්‍රදායික ශිල්ප පිළිබඳව ඊනාගේ දිගු කාලීන උනන්දුව පූර්ණව මල් ඵල ගැන්වුණේ ඇය ඇල්ෆ්‍රඩ් පෙදෙසේ නිවසට පැමිණි පසුවය. විශේෂයෙන් සිය සැමියා වන ඔස්මන්ඩ් සිල්වා විසින් තෑගි කරන ලද සොමනාස් නොහොත් දේවාල පතාකයන්ගෙන් ආභාෂය ලැබූ ඇය නිර්මාණකරණය හා නිෂ්පාදනය කිරීමේ වෘත්තියට අවතීර්ණ වූවාය. විශේෂයෙන් ලකී සේනානායක හා ඇගේ පුතු අනිල් ගාමිණී ජයසූරිය වැනි අතිශය අපූර්ව කලාකරුවන් සමඟ ඇය කටයුතු කළාය. ඇගේ පළමු ප්‍රමුඛතම නිර්මාණය බතික් වන අතර, ඇයගේ නිර්මාණ තවමත් ශ්‍රී ලාංකේය බතික් නිර්මාණ අතරින් වඩාත් නව්‍ය සහ සුවිශේෂී වූ නිර්මාණ ලෙස පවතී. සාම්ප්‍රදායික එම්බ්‍රොයිඩර්, විචිත්‍ර කුෂන් ආවරණ සහ නාටකීය ඇඳ ඇතිරිලිවල ඇයගේ නිර්මාණ අඛණ්ඩව අතිශය ජනප්‍රියව පවතී.ඇයගේ නිර්මාණ 1963 පදික වේදිකාවේ අලෙවිය හරහා කොළඹ ප්‍රචලිත වූ අතර එහිදී කලින් නොසලකා හරින ලද විවිධ කලා සහ ශිල්ප කෙරෙහි අවධානය යොමු විය. පොදුරාජ්‍ය මණ්ඩලීය සැලසුම් පිළිබඳ උපදේශකවරියක ලෙස බ්‍රිතාන්‍ය වර්ජින් දූපත්හි සිට ආපසු පැමිණි ඊනා ඇගේ උපන් ගම වූ අළුවිහාරේ වෙත පදිංචියට ගියාය. වර්තමානයේ අලුවිහාරේ උරුම මධ්‍යස්ථානයේ නම් වූ එහි මූලිකයන් වූ ගැමි ගැහැනු ළමයින් තිහකට ආසන්න පිරිසට ඒ සඳහා ගෞරවය ලබා දීමට ඊනා කිසිවිටෙකත් පැකිළුනේ නැත. ඔවුන්ගෙන් සමහරක් නෑදෑයන් වූ අතර, ඇතැමෙක් බොහෝ දුර බැහැර සිට දිනපතා පැමිණියහ.ඇගේ වඩාත් අමතක නොවන නිර්මාණ අතර මධ්‍යකාලීන පන්සල්වල පැවති පුවරු/පතාකවලින් ආභාෂය ලැබූ බතික් නිර්මාණ හැඳින්විය හැකිය. මේවා ජපානයේ පැවති එක්ස්පෝ 70 ප්‍රදර්ශනය සඳහා බාවා විසින් නිර්මාණය කරන ලද ලංකා ප්‍රදර්ශන කුටියේදී මුල් වරට හඳුන්වා දෙන ලදී. මින් වඩාත්ම කැපී පෙනෙන ඒවා ලෙස 1974 දී ස්කිඩ්මෝ ඔවින්ස් හා මෙරිල් විසින් නිර්මාණය කරන ලද කොළඹ පිහිටි ලංකා ඔබරෝයි හෝටලයේ මහල් කිහිපයකින් යුතු ආලින්දයේ එල්ලා තිබූ නිර්මාණ සැලකිය හැකිය. 1982 දී බාවා විසින් නිර්මාණය කරන ලද කෝට්ටේ නව පාර්ලිමේන්තුවට ඇය දායක කළ නිර්මාණ ද ඇගේ නිර්මාණ අතර කැපී පෙනේ. ඇයගේ සුවිශේෂී විලාසිතාවන් 1979 දී ටෙක්සාස් හි ඩලස් නගරයේ ලෝව්ස් ඇනටෝල් හෝටලයේද ප්‍රදර්ශනය කරන ලදී. බාවාගේ ශ්‍රී ලංකාවේ ප්‍රථම ප්‍රධාන හෝටලය වන 1969 ඉදිකරන ලද බෙන්තොට බීච් හෝටලයේ ප්‍රධාන පිවිසුම් පඩිපෙළට උඩින් සිවිලිමේ, අනිල් ගාමිණී ජයසූරියගේ මෝස්තරවලින් කරන ලද බිතුසිතුවම් තුළින් අදටත් සමාගම විසින් නිර්මාණය කරන ලද බතික්වල නූතන විවරණයන් වඩාත් ප්‍රබලව දැකිය හැකිය.1982 දී ඇය විසින් අහුන්ගල්ල ට්‍රයිටන් හෝටලය සඳහා නිර්මාණය කරන ලද බිත්තිවල සහ සිවිලිමේ බිතුසිතුවම් සහ ලැමිනේට් කරන ලද මේස මුදුන් සඳහා මෝස්තර ශෛලියෙන් වෙනස් වුවත් ඒ හා සමානව ආකර්ෂණීය වේ. මෙම බතික්වල විචිත්‍රවත් වර්ණවලට වෙනස්ව ඇය 1986 දී බාවා විසින් නිර්මාණය කරන ලද මාතර රුහුණ විශ්වවිද්‍යාලයේ ගොඩනැගිලිවල පිටත සඳහා සියුම් පැස්ටල් වර්ණ මාලාවක් ලබා දුන්නාය. 1998 දී ගාල්ලේ ලයිට්හවුස් හෝටලයේ ‘කෝර්ට් ඔෆ් ආර්ම්ස්’ හි සිවිලිම බාවා වෙනුවෙන් ඇය කළ අවසන් නිර්මාණවලින් එකකි.නෙලා ද සොයිසා විසින් නිර්මාණය කරන ලද මොබිටෙල් කාර්යාලය (1993), මැණික් සංස්ථාව (1993) සහ ඒ එන් ඉසෙඩ් ග්‍රින්ඩ්ලේස් බැංකුව (1994) ඇතුළු ශ්‍රී ලංකාවේ බොහෝ කාර්යාල සහ ගොඩනැගිලිවල අළුවිහාරේ උරුම මධ්‍යස්ථානයේ රෙදිපිළි කොලාජ් භාවිත කර ඇත.අසූව දශකයේ අග භාගයේ දකුණේ දෙවැනි කැරැල්ලේදී ද නිපුණ රැකියාවක් ලබා දීම සඳහා තරුණයන් ද යොදවා ගත් අතර එයින් සිදු වූයේ රටේ රැකියා විරහිත තරුණ තරුණියන් ප්‍රචණ්ඩත්වයට ගොදුරු නොවූ ගම්මාන කිහිපයෙන් එකක් බවට අළුවිහාරේ ප්‍රදේශය පත්වීමය. 1989 දී වඩු කාර්මික පුහුණු මධ්‍යස්ථානයත්, 1992 දී පිත්තල නිෂ්පාදනයත් ආරම්භ කරන ලදී. ඔවුන් 1994 දී බාවාගේ කණ්ඩලම හෝටලයට විශාල ප්‍රමාණයේ ගැමි අනුරූ සහ රෝද මත ජීවමාන ප්‍රමාණයේ අලි ඇතුන් නිර්මාණය කළ 1997 SOSළමා ගම්මානයේ ළමයින් සඳහා සත්ව අනුරූ බංකු, අලංකාර මේස සහ පුටු නිර්මාණය කර ලබාදෙනු ලැබීය.1981 දී ඊනා නැවත අලුවිහාරේට පැමිණෙන්නේ 1953 දී ඇගේ මවුපියන් විසින් ඉදිකරන ලද සාමාන්‍ය බංගලාවකට ය, එහි ප්‍රධාන ආකර්ෂණය වූයේ ගම්මඩුව සහ පිටකන්ද කඳුකරයේ දර්ශනීය දසුනකි. නිවස තමාට සහ නෑදෑ හිතවතුන් සඳහා නිකේතනයක් බවට පත්කළ නිර්භය පරිවර්තනයේදී, ඊනා එය ඇයට අවශ්‍ය පරිදිම සිදු කළාය. බිත්ති කිහිපයක් බිම හෙළා, කලින් සීමා කර තිබූ අභ්‍යන්තරය විවෘත කරමින්, ඇයගේම කෞතුක වස්තු හා විචිත්‍රවත් පුරාවස්තුවලින් පිරුණු මැද විසිත්ත කාමරයක් ඇය නිර්මාණය කළාය. දෙපස දිගු නිදන කාමර දෙකක් මනස්කාන්ත දසුනට විවර වෙයි.සෑම කාමරයකටම ආවේණික වූ අපූර්වත්වයක් සහ ස්වභාවයක් තිබේ. පාරම්පරික ගෘහ භාණ්ඩ, බිත්ති සහ සිවිලිම් මත සවි කර ඇති පැරැණි සහ නව රෙදිපිළි සහ එදිනෙදා භාවිත කරන භාණ්ඩ සහ සැරසිලිවල සුවිශේෂී කාණ්ඩගත කිරීම් එකලස් කිරීම කඩදාසි, මැලියම් සහ තීන්තවල නියමිත භාවිතය මගින් විශේෂිත කිරීම සහ එකිනෙකට සම්බන්ධ කිරීම තුළින් මේ ප්‍රතිඵලය ලබාගෙන තිබේ. මුළු අභ්‍යන්තරයම ඊනා ගේ ප්‍රබල නිර්මාණාත්මක හැකියාවට සාක්ෂියක් වූ අතර, ඇයගේ ජීවන රසවින්දනය සහ අත්දැකීම් ප්‍රක්ෂේපණය කළේය.ඊනාගේ විවිධ නිර්මාණ ශක්‍යතාවලින් පිරි ජීවිතය, ඇගයීම උදෙසා ජෙෆ්රි බාවා අරමුදලේ ආධාරයෙන් ඇගේ බෑණනුවන් වන රජීව විජේසිංහ විසින් රචිත කෘතියක් ප්‍රකාශයට පත් කරන ලදී. “Gilding the Lily (මානෙල් මල පා කරවීම)” නම් වූ එය 2002දී ඇගේ 80 වැනි උපන්දිනයදා ත්‍යාගයක් ලෙස පිරිනමන ලදී.ගෘහ නිර්මාණ ශිල්පය සහ විවිධ වූ නිර්මාණ ශිල්ප සඳහා ඇයගේ ජීවිත කාලය පුරාවට කරන ලද දායකත්වය වෙනුවෙන් ඊනා ද සිල්වා අලුවිහාරේ සැමරුම මානෙල් මල පා කරවීම හා සමාන කළ හැක. කෙනෙකුට ඇගේ 99 වැනි උපන්දිනයේදී ඇයව ස්මරණය කළ හැක්කේ ඇය වරක් අමතක නොවන ලෙස පැවසූ පරිදි - “ඩාලිං, මානෙල් මල් මොනවාටද?” ඇසීමෙනි.ඊනා 2015 ඔක්තෝබර් 30 වැනිදා අභාවප්‍රාප්ත වූවාය.(*** සී. ආන්ජලේන්ද්‍රන්)  ",
    "URL": "https://www.lankadeepa.lk/features/බතික්-කලාවෙන්-ජීවිතය-ජයගත්-ඊනා-ද-සිල්වා/2-603746",
    "Category": "features"
}