{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 31",
    "Headline": "දුෂණ විරෝධී පනතේ පසුබිම",
    "News Content": "රාජ්‍යතන්ත්‍රයේ මෙන්ම පෞද්ගලික අංශයේද පවතින අල්ලස හා දූෂණය බොහෝ රටවල නීතියේ ආධිපත්‍ය බිඳ හෙලමින් ආර්ථික සංවර්ධනය විනාශ කරමින් රටවල් අගාධයට ඇදගෙනයාමට හේතුවක් වී ඇත. ලොව සෑම රටකම අඩුවැඩි වශයෙන් අල්ලස හා දූෂණය පැවතියත් ඒ ඒ රාජ්‍ය විසින් හඳුන්වාදී ක්‍රියාත්මක කරනු ලබන නීති රාමු තුළ දේශපාලනඥයන් සහ නිලධාරීන් ස්වකීය අවංකභාවය සනාථ කරමින් මෙම උවදුර අවම කර ගැනීමට සමත්ව ඇත. ලෝක දූෂණ දර්ශකයට අනුව ශ්‍රී ලංකාව සිටින්නේ 102 වැනි ස්ථානයේය. එක්සත් ජාතීන්ගේ දූෂණයට එරෙහි ප්‍රඥප්තියට ශ්‍රී ලංකාව අත්සන් කරනු ලැබූයේ 2004 වසරේ වුවත් එම නීති අපරානුමත කොට ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය දූෂණ විරෝධී පනත අප අනුමත කරනු ලැබූයේ 2023 ජූලි 19 වැනි දිනය.ලෝකයේ බොහෝ සංවිධාන ශ්‍රී ලංකා රාජ්‍ය සමඟ ගනුදෙනු කිරීමට අකමැත්තක් දක්වනු  ලබන්නේද, දේශීය මෙන්ම විදේශීය ආයෝජකයන් සහ ව්‍යවසාය ආයෝජන නොකරන්නේද, බොහෝ සංවිධාන ද රාජ්‍ය සංවර්ධන කටයුතු සඳහා ආධාර උපකාර නොකරන්නේද දේශීය නිර්යාතකයන් මෙරටට ගෙන ආයුතු විදේශ විනිමය විදේශ රටවල සඟවා තබා ගන්නේද, දේශීය ආදායම් ලාභීන් ආදායම් බදු ගෙවීමට මැලිකමක් දක්වන්නේද අප රටේ බොහෝ ක්ෂේත්‍රවල පැතිරීගොස් ඇති අල්ලස හා දූෂණය නිසාය.මෙය පිළිකාවක් මෙන් අප රටේ ආර්ථික දේහය, සමාජ සංස්කෘතිය සහ මානව හර පද්ධතී දිනෙන් දින විනාශ කරනු ලබන අතර දරිද්‍රතාවට සමගාමීව ඇති නැති පරතරයද බොහෝ සෙයින් උග්‍ර කරවයි.මෙරට ඛේදවාචකයක්ව පවතින මෙම ව්‍යසනකාරී තත්ත්වය අහුරාලීමට 1954දී පනවන ලද අල්ලස් පනත, 1994දී සම්මත කළ අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභා පනත ප්‍රමාණවත් නොවූ බව සක්සුදක් සේ පැහැදිලිය. තවද මෙම තත්ත්වය උග්‍රවීම නිසා රට තුළ ඇතිවූ සහ ඇතිවිය හැකි මහජන අසහනය පුපුරායාම තුළ ප්‍රජාතත්ත්‍රවාදය විනාශ මුඛයට ඇදවැටීමට ඉඩක් නැතැයි කිසිවකුටත් කිව නොහැක. එවන් තත්ත්වයක් තුළ කිසිවකුගේත් ජීවිතවලට සහ දේපලවලට සුරක්ෂිතභාවයක් නොමැති වනවා සේම රාජ්‍යයේ පැවැත්ම පිළිබඳ අභියෝගයට ද මුහුණ දීමට සිදුවේ. එවන් තත්ත්වයක් තුළ ශ්‍රී ලංකාව ජාත්‍යන්තරයේ ගොදුරක් වීමට තිබෙන ඉඩ සුළුකොට තැකිය නොහැකිය. නව දූෂණ විරෝධි පනත වර්තමාන ලෝකයේ දූෂණය අවම මට්ටමක පවත්වාගෙන යනු ලබන දියුණු රටක මට්ටමට ගෙන ඒම සඳහා ප්‍රබල ප්‍රතිසංස්කරණ සිදුකොට ඇත.කොමිෂන් සභාවේ සාමාජිකයන් ලෙස විශ්‍රාමිකයන් වෙනුවට විවිධ වෘත්තීන් නියෝජනය කරන සහ විශේෂ නිපුණතාව ඇති තැනැත්තන් පත්කර ගැනීම සහ එම පත් කිරීම් කිරීමට පෙර ජනාධිපතිවරයා ව්‍යවස්ථාදායක සභාවේ අනුමැතිය ලබා ගතයුතු වේ. අධ්‍යක්ෂ ජනරාල්වරයා පත්කර ගැනීමේදී ද එම ක්‍රමය අනුගමනය කළ යුතු අතර ඔවුන්ගේ සුදුසුකම් සහ නුසුදුසුකම් නීති මඟින් නිර්ණය කොට ඇත. ඒ අනුව කොමිෂන් සභාවට ස්වාධීනව කටයුතු කිරීමට අවශ්‍ය නීති රාමුව සැකසී ඇති අතර සුපිළිපන් තැනැත්තන් පත් කිරීම සඳහා ක්‍රමවේද ඇතුලත් කොට ඇත.ස්වාධීන ආයතනයක් ලෙස මූල්‍යමය ස්වාධීනත්වය, පරිපාලනමය ස්වාධීනත්වය සහ විමර්ශනය කිරීමේ ස්වාධීනත්වය රැකෙන පරිදි ප්‍රතිපාදන ඇතුළත්ව ඇති අතර විවිධ ක්ෂේත්‍ර තුළ ප්‍රවීණත්වයට පත් විශේෂඥයනගේ දැනුම සහ මගපෙන්වීම ප්‍රමාණවත් ලෙස සිදු කළ හැකිය. අල්ලසට සහ දූෂණයට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම මෙන්ම අල්ලස සහ දූෂණ සිදුවීම් වළක්වා ගැනීමට අවශ්‍ය ප්‍රතිපාදන නව පනතට ඇතුලත්ය. වැරදිකරුවන්ට දඬුවම් දීමේ ක්‍රමවේදයක් අවශ්‍ය නමුත් සමාජයට වඩාත් හිතකර වන්නේ වැරැදිවීම වළක්වා ගැනීමය. දැනට පවතින 1975 වත්කම් බැරකම් නීතිය ඵලදායීතාවක් නැති යල්පැනගිය නීතියක් හෙයින් ඊටද නව විධි විධාන ඇතුළත් කරමින් වර්තමානයට ගැළපෙන වත්කම් සහ බැරකම් නීති හඳුන්වා දී ඇත. එම ප්‍රකාශයන්හි සත්‍යතාව තහවුරු කර ගැනීමේ ක්‍රමවේදයක් නොමැති හෙයින් නව පනත යටතේ තාක්ෂණයද යොදා ගනිමින් එම ප්‍රකාශ සියල්ලත් මෙම කොමිසමට ඉදිරිපත් කිරීමට ප්‍රතිපාදන යොදා ඇත.මෙතෙක් මෙම නීතියට යටත්ව නොසිටි ජනාධිපතිවරයා, ආණ්ඩුකාරවරුන්, පළාත් සභා මන්ත්‍රීවරුන්, ඇමතිවරුන්, තානාපතිවරුන්, විදේශ සේවාවන්හි නිලධාරීන්, කොමිෂන් සභාවල කොමසාරිස්වරුන් යනාදීන් ද නව නීතියට යටත්ය. විධායක ගණයේ නොවන එහෙත් අල්ලසට, දූෂණයට නැඹුරුතාවක් දක්වන රාජ්‍ය ආයතනයක නිලධාරීන් පවා කාලීන වශයෙන් සලකා මෙම පනතට යටත් කළ හැකිය.මෙරට ප්‍රථම වතාවට පෞද්ගලික අංශයේ අල්ලස හා දූෂණය සාපරාධී වරදක් බවට පත් කිරීමට ප්‍රතිපාදන මෙහි ඇතුළත් වන අතර මෙය අප රටේ නීතියේ නවමු හැරවුම් ලක්ෂ්‍යයකි. එමෙන්ම බැඳියාව අතර ඝට්ටනය තුළ සිය බලය හෝ නිලය අයුතු ලෙස යොදා ගැනීමද දඬුවම් ලැබිය යුතු සාපරාධී වරදක් බවට පත් කර ඇත. දූෂණයට එරෙහිව හඬනගන්නන් සහ සාක්ෂිකරුවන් ආරක්ෂා කිරීම සඳහා ඇතුළත් විශේෂ විවිවිධාන දූෂණය වළක්වා ගැනීමට ප්‍රබල ලෙස දායක කර ගතහැකි කරුණු වේ.මුදල් විශුද්ධිකරණය අල්ලස හා දූෂණය සමඟ අත්වැල් බැඳගත් තවත් සාපරාධී ක්‍රියාවකි. ඒ සම්බන්ධ විමර්ශන පැවැත්වීම සහ නීතිය ක්‍රියාත්මක කිරීම මෙම කොමිසමේ වගකීමක් වනු ඇත. එමෙන්ම ලිංගික අල්ලස ද දණ්ඩනීය වරදකට යටත් කළ හැකි ක්‍රියාවක් බව මෙම නීතිය විසින් තහවුරු කරනු ලැබ ඇත.දීර්ඝකාලීන ව්‍යායාමයක ප්‍රතිඵල ලෙස මෙම පනත සම්මත වූ අතර ඊට එරෙහිව පැවති අපමණ බාධා මැඩලමින් එය සම්මත කර ගැනීම රටක් ලෙස ලද ඓතිහාසික ජයග්‍රහණයකි. මෙම නීති අණ පනත් සම්මත කළ පමණින් සියල්ල සාර්ථක වන්නේ නැති බව පැහැදිලිය. මෙය ප්‍රායෝගික ක්‍රියාවලියක් බවට පත් කර ගැනීම සඳහා දේශපාලන අධිකාරියේ මෙන්ම රාජ්‍ය නිලධාරීන්ගේ සහයෝගය අනිවාර්ය වේ. රට තුළ පසුගිය කාලයේ ඇති වූ ව්‍යාකූල තත්ත්වයට ප්‍රධාන හේතුවක් ලෙස අල්ලස සහ දූෂණය ඉවහල් වූ බව ජනතාවගේ පොදු පිළිගැනීම වී තිබේ. රටේ නීති සම්පාදන ක්‍රියාවලිය බලාත්මක කරනු ලබන ව්‍යවස්ථාදායකයේ සියලු‍ දෙනා සම්බන්ධයෙන් ජනතාව අතර ඇත්තේ යහපත් ආකල්පයක් නොවේ.දේශපාලනඥයන් සියලු‍ දෙනා දූෂිතයන් ලෙස අර්ථදැක්වීම සුදුසු නොවන නමුත් මහජන මතය නිර්මාණය වී ඇත්තේ සහ නිර්මාණය කර ඇත්තේ දූෂිතයන් ලෙසිනි. රටේ ව්‍යවස්ථාදායකය සම්බන්ධයෙන් විශ්වාසය බිඳවැටීම යනු රටක ප්‍රජාතන්ත්‍රවාදයට හිතකර තත්ත්වයක් නොවේ. මෙම මහජන මතය වෙනස් කිරීමේ වගකීම තිබෙන්නේ ද පාර්ලිමේන්තුව නියෝජනය කරන මහජන නියෝජිතයන්ටමය. එබැවින් දූෂණ විරෝධි පනත ප්‍රායෝගික තලයේ ක්‍රියාත්මක කිරීමේදී මහජන නියෝජිතයන්ට පැවරෙන වගකීම සුළුකොට තැකිය නොහැකිය. පනත සම්මත කිරීමේ දී දක්වන ලද සහයෝගය මෙන්ම දූෂණ විරෝධි පනත ක්‍රියාත්මක කිරීම සඳහා ද මහජන නියෝජිතයන්ගේ කැපවීම උනන්දුව අත්‍යවශ්‍ය වන්නේය.මෙම පනත ක්‍රියාත්මක කිරීමේ ඊළඟ භාරදුර වගකීම පවතින රාජ්‍ය නිලධාරී තන්ත්‍රය සම්බන්ධයෙන් ද රටේ මහජනයාගේ පැහැදීමක් නැත. සමහර රාජ්‍ය නිලධාරීන්ගේ උදාසීන ක්‍රියාකලාපය හා අල්ලසට දූෂණයට තිබෙන නැඹුරුතාව සම්බන්ධයෙන් මහජනයා අතර තිබෙන්නේ අපැහැදිලි චිත්‍රයකි. ශ්‍රී ලංකාවේ මේ ආකාරයේ ආර්ථික බිඳවැටීමට ලක්වීමට බලපෑ ප්‍රධාන හේතු අතර රාජ්‍ය සේවයේ තිබෙන උදාසීනභාවය සහ දූෂණයට අල්ලසට තිබෙන ළැදිකම බලපෑ බවට මහජන මතයක් පවතින බව කිසිවකුට රහසක් නොවේ.ශ්‍රී ලංකාව බලවත් රාජ්‍යයක් ලෙස ඉදිරියේ ගොඩනැගීමට නම් මහජන විශ්වාසය තහවුරු වන අන්දමේ රාජ්‍ය සේවාවක් නිර්මාණය කර ගත යුතුව ඇත. එබැවින් දූෂණ විරෝධි පනත ක්‍රියාත්මක කිරීමට රාජ්‍ය නිලධාරීන් දක්වන සමත්භාවය කොතරම් ද ඒ හා සමගාමීව මහජන මතයේ යම් විශ්වාසී තත්ත්වයක් තහවුරු කර ගැනීමට හැකියාව ලැබෙනු ඇත. රටේ ඉදිරි සංවර්ධන සැලසුම් ක්‍රියාත්මක කිරීමේ දී දූෂණ විරෝධි පනත කොතරම් දුරට ඉවහල්වේද යන කාරණයට ලබා දිය හැකි හොඳම උදාහරණයක් පසුගියදා අපට අත්දකින්නට ලැබිණ. ශ්‍රී ලංකා පාර්ලිමේන්තුවේ දූෂණ විරෝධි පනත සම්මත කර පැය කිහිපයක් යාමට මත්තෙන් ජී.එස්.පී. ප්ලස් බදු සහනය ශ්‍රී ලංකාවට ලබාදෙන බව යුරෝපා සංගමය නිවේදනය කිරීම මගින් එම පනතේ තිබෙන වැදගත්කම ප්‍රදර්ශනය වේ.මෙම අණ පනත් සම්මත කිරීම නීති සම්පාදකයන් ලෙස අපගේ කාර්යය භාරයක් වන නමුත් මෙම ක්‍රියාවලිය ප්‍රායෝගික තලයේ යථාර්ථයක් බවට පත් කර ගැනීමේ දී  මහජනයාට පැවැරෙන වගකීම සුවිශේෂි වන බව සඳහන් කළ යුතුය. අල්ලසට සහ දූෂණයට එරෙහිව කතා කරන නමුත් අල්ලස සහ දූෂණය මහජනයාගේ සහයෝගය නොමැතිව පවත්වාගෙන යාමට දේශපාලනඥයන්ට හෝ රාජ්‍ය නිලධාරීන්ට නොහැකිය. තමන්ගේ කාර්යයන් ඉටු කර ගැනීම සඳහා අල්ලස් ලබාදෙමින් දූෂිත යාන්ත්‍රණය නඩත්තු කරගෙන යනු ලබන්නේ මහජනයාගේම කොටසක් විසිනි.දූෂණ විරෝධී පනත ඉදිරියේ මේ රටේ ප්‍රායෝගික  ක්‍රියාවලියක් බවට පත් කිරීමේ දී මහජනයා මත පැටවෙන වගකීම ද සුවිශේෂි වේ. දරුවන්ගේ හෙට දවස වෙනුවෙන් යහපත් රටක් නිර්මාණය කරදීම සඳහා තමන් වෙත පැවරී ඇති අත්හල නොහැකි වගකීම ඉටු කිරීම රටට ආදරය කරන සෑම පුරවැසියකුගේම වගකීමකි.ඒ සඳහා මාධ්‍ය මඟින් මහජන මතය ගොඩනැගීම සඳහා ලබා දුන් සහය අගය කළයුතු අතර දූෂණ විරෝධි පනත අල්ලසට සහ දූෂණයට එරෙහි ශ්‍රී ලාංකික ජනතාව ලද ජයග්‍රහණයකි.අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ  ",
    "URL": "https://www.lankadeepa.lk/features/දුෂණ-විරෝධී-පනතේ-පසුබිම/2-637292",
    "Category": "features"
}