{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 27",
    "Headline": "ගිරයට හිරවූ ටී.එන්.ඒ.",
    "News Content": "පසුගිය සෙනසුරාදා දෙමළ ජාතික සන්ධානය විසින් කැනඩාවේ ටොරොන්ටෝ නගරයේදී පවත්වන ලද රැස්වීමක් කොටි සංවිධානයට හිතවත් පිරිසක් විසින් කඩාකප්පල් කෙරිණි.දෙමළ ඩයස්පෝරාව හා දෙමළ ජාතික සන්ධානය කොටි සංවිධානයේ අරමුණම ඉටු කරන්නට උත්සාහ දරන බවට බොහෝ දෙනා චෝදනා කරන තත්ත්වය යටතේ ඇතැමුන්ට මෙය අලුත් තත්ත්වයක් සේ පෙනී යා හැකිය. එහෙත් එය එසේ නොවේ. මෙවැනි තත්ත්වයක් දීර්ඝ කාලයක් තිස්සේ බටහිර රටවල පවතී.බටහිර ලෝකයේ විශාලතම ශ්‍රී ලාංකික දෙමළ පිරිසක් ජීවත් වන්නේ ටොරොන්ටෝ නගරයේය. දෙමළ ජාතික සන්ධානය ඇතුළු මෙරට උතුරේ ක්‍රියාත්මක වන දෙමළ පක්ෂවල නායකයෝ  විටින් විට මතවාදී සහයෝගය පතාත්, පක්ෂ අරමුදල් තර කිරීම සඳහාත් මෙම නගරයේ මෙන්ම බටහිර ලෝකයේ වෙනත් නගරවලද සංචාරයේ නිරත වෙති.සෙනසුරාදා පැවැති රැස්වීමේදී දෙමළ ඩයස්පෝරාවේ සාමාජිකයෝ මුලින් කොටි සංවිධානයේ ධජ රැගෙන පැමිණ රැස්වීම පැවැති ශාලාවට පිටතින් උද්ඝෝෂණය කළහ. පසුව ඔවුහු ශාලාව තුළට කඩා වැදී කෑකෝ ගසමින් කලබල කළෙන් තත්ත්වය පාලනය කිරීමට පොලීසිය කැඳවීමට සිදුවූ අතර පොලිසිය රැස්වීම ඇමතීමට ගිය දෙමළ ජාතික සන්ධානයේ මාධ්‍ය ප්‍රකාශක, පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්දිරන් මහතා හා එම සන්ධානයේ මඩකළපුව දිස්ත්‍රික් පාර්ලිමේන්තු  මන්ත්‍රී ශානක්‍යයන් රාසමාණිකම් මහතා ආරක්ෂිතව එම ස්ථානයෙන් පිටතට කැඳවා ගෙන ගියහ.මන්ත්‍රීවරු දෙමළ රැස්වීමේදී පැවැත් වූ තම කතාවලදී ශ්‍රී ලංකාවේ දෙමළ ජනතාවගේ ප්‍රශ්නවලට දේශපාලන විසඳුමක් අවශ්‍ය බව අවධාරණය කළහ. මෙම අදහසට විරෝධය දැක්වූ උද්ඝෝෂකයෝ තමන්ට අවශ්‍ය වන්නේ ශ්‍රී ලංකාවේ වෙනම දෙමළ රාජ්‍යයක් විනා වෙනත් දේශපාලන විසඳුමක් නොවේයැයිද, එහෙයින් දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන් දෙදෙනා ද්‍රෝහීන්යැයි ද කියමින් කෑ ගැසූහ.දෙමළ ජාතික සන්ධානයේ නැඟී එන  තරුවක් වන සුමන්දිරන් මහතා දෙමළ ඩයස්පෝරාව හමුවේ මෙවැනි තත්ත්වයන්ට මුහුණ දුන් පළමු අවස්ථාව මෙය නොවේ. මෑතකදී ඔහු ස්විට්සර්ලන්තයේ හා ඕස්ට්‍රේලියාවේ දෙමළ ඩයස්පෝරාව වෙතින්ද මෙවැනිම ප්‍රශ්නවලට මුහුණ දුන්නේය. ඔහු සම්බන්ධයෙන් ඩයස්පෝරා කණ්ඩායම්වලින් පමණක් නොව මෙරට සිටින අනෙක් බොහෝ දෙමළ පක්ෂවලින්ද විවිධ විරෝධතා එල්ල වී තිබේ. වරක් ෆෙඩරල් යන වචනය අපට වැදගත් නොවේ යැයි ඔහු ගාල්ලේ දී කළ ප්‍රකාශයක් සම්බන්ධයෙන් ද තවත් විටෙක කොටි සංවිධානයේ අරගල ක්‍රමය තමන් පිළිගන්නේ නැතැයිද තමන්ගේ ක්‍රමය ප්‍රජාතන්ත්‍රවාදී යැයි කීම සම්බන්ධයෙන් ද ඔහුට රට තුළ මෙන්ම විදේශවල සිටින දෙමළ කණ්ඩායම්වලින් දැඩි විරෝධතා එල්ලවිය.කැනඩාවේදී මෙම කලබල කළේ  පැහැදිලිවම කොටි සංවිධානයට හිතවත් කණ්ඩායම්ය. ඔවුන් ප්‍රදර්ශනය  කළේ එම සංවිධානයේ ධජයයි. එහෙත් කොටි සංවිධානය එරට තහනම් සංවිධානයකි. ජාත්‍යන්තර සහභාගිත්වය හා ජාත්‍යන්තර පහසුකම් යටතේ එජාපෙ ආණ්ඩුව හා කොටි සංවිධානය 2002 දී අත්සන් කරන ලද සටන් විරාම ගිවිසුමට පිටුපා යළිත් ආරක්ෂක හමුදාවන්ට එම සංවිධානය පහරදීමට පටන් ගැනීම නිසා 2006 දී කැනේඩියානු රජය එම සංවිධානය ජාත්‍යන්තර ත්‍රස්තවාදී සංවිධාන ලැයිස්තුවට එක් කළේය. එහෙත් එම තහනම් එතරම් තදින් ක්‍රියාත්මක වන්නක් නොවේ.දෙමළ ජාතික සංවිධානය හා උතුරේ ක්‍රියාත්මක දේශපාලන පක්ෂ හා කණ්ඩායම් අතර ඇති දැඩි තරගකාරීත්වය අනුව මෙම සිද්ධිය සම්බන්ධයෙන් එම පක්ෂ හා කණ්ඩායම් සතුටු වනවා විය යුතුය.  එහෙත් මෙම උද්ඝෝෂකයන් සැබවින්ම වෙනම දෙමළ රාජ්‍යයක් සඳහා උනන්දු වන්නේ නම් එම පක්ෂ හා කණ්ඩායම්වලට ද ඉදිරියේදී මෙවැනිම විරෝධතාවලට මුහුණ දීමට සිදුවනු ඇත. මන්දයත් ඔවුන් ද දැන් තමිල් ඊළම අත්හැර ඇති හෙයිනි. එසේම ඔවුන්ද විටින් විට තම තමන්ට සහාය ඉල්ලාත් අරමුදල් තර කිරීම සඳහාත් බටහිර රටවලට යන හෙයිනි.මෙම උද්ඝෝෂකයන්  මෙසේ වෙනම රාජ්‍යයක් සඳහා යොමු වන ලෙසට දෙමළ ජාතික සන්ධානයට බල කරමින් මෙසේ හැසුරුණද ඔවුන් හෝ ඔවුන්ගේ මවුපියන්ගෙන් වැඩි දෙනා යුද්ධයේ භීෂණයට බියෙන් හා ඊට දායක වීමට අකැමැත්තෙන් මෙරට හැර ගොස් විවිධ උපක්‍රම යොදා ගනිමින් විවිධ රටවල පදිංචි වූවන්ය.ඔවුන් මෙරට අත්හැර යාමට බොහෝ සාධක බලපෑවද ඒ සියල්ලටම මුල් වූයේ බෙදුම්වාදී අරගලයයි. ඇතැමකුට තම පවුලේ දරිද්‍රතාව නිසා යුදකලාපය අත්හැර යාමට අවශ්‍ය විය. තවත් පිරිසක් යුද්ධයට බඳාවා ගැනීම නිසා මරණයට හා අංග විකල වීමට ඇති  බිය නිසා රටෙන් පලා ගියහ. තවත් පිරිසක් තමන්ට තම මවුපියන් නඩත්තු කිරීමේ ක්‍රමයක් නැති නිසා රට අත්හැර ගියහ.කෙසේ වෙතත් ඒ කිසිවෙක් තම තත්ත්වය යහපත් අතට හැරුණු පසු හෝ මෙරටට පැමිණ බෙදුම්වාදී යුද්ධයට උර දෙන්නට සිතුවේ නැත. මේ නිසා මුල් කාලයේ දී කොටි සංවිධානය බියගුල්ලන් යැයි ඔවුන්ට අවමාන කළේය. තම අරමුණ වෙනුවෙන් කොටි සාමාජිකයන් මරා ගෙන මැරෙන බෝම්බකරුවන් බවට පත් වෙද්දී වුවද එම සටන හුදෙක් අගය කරමින් ඔවුන් විදේශවලට සාපේක්ෂ සැපවත් ජීවිතයක් ගත කළා විනා මෙරටට පැමිණීමට අදහස් කළේ නැත. එහෙත් ඔවුන්ගෙන් විශාල පිරිසක් විදේශවල සිට එම සටනට මුදලින් ආධාර කළහ. තම සමීප ඥාතීන් කොටි සංවිධානය පාලනය කරන ප්‍රදේශවල ජීවත්වීම නිසා එම ඥාතීන්ගේ ආරක්ෂාව ගැන සිතා මිස ඇතැමෙක් කොටි සංවිධානයට ආධාර කළේ නැත. තවත් පිරිසක් යුද්ධයේදී මියයන කොටිනායකයන්ට ගෞරව පිණිස තම දරුවන් හට එම කොටි නායකයන්ගේ නම් තැබූහ. මෙසේ විදේශවල සිටින දෙමළ පිරිස් විවිධ වුවද ඔවුන්ගෙන් අතිබහුතරය යුද්ධයේදී කොටි සංවිධානයේ ජයග්‍රහණය ප්‍රාර්ථනා කළ බව සැබෑය.එහෙත් ඔවුන් එය පැතුවේ තමන් ආරක්ෂිතව හා සාපේක්ෂ වශයෙන් සැපවත්ව සිටියදීය. දැන් ඔවුන් සිතන්නේ දෙමළ ජාතික සන්ධානය කොටි සංවිධානයේ හිස්තැන පුරවාලමින් තමිල් ඊළමක් සඳහා සටන් කළ යුතු බවය. එසේ වුවද යුද්ධයකින් තොරව රටක් බෙදී වෙන්වන්නට බොහෝ ප්‍රබල විෂය මූලික හා මනෝමූලික සාධක අවශ්‍ය වේ. 1905 දී නෝර්වේ ස්පීඩනයෙන් වෙන්වූයේත් නැගෙනහිර යුරෝපීය සමාජවාදී කඳවුර බිඳ වැටීමෙන් පසු 1993 දී චෙකෝස්ලෝවැකියාව චෙක් හා ස්ලෝවැකියා යනුවෙන් රටවල් දෙකක් වශයෙන් ඉතා සාමකාමීව වෙන් වූයේත් එසේ අවශ්‍ය විෂය මූලික හා මනෝ මූලික තත්ත්වය සැපිරී තිබීම නිසාය.යුද්ධයකින් රටක් වෙන්කර ගන්නටද භූ-දේශපාලනික තත්ත්වය වැනි විෂය මූලික තත්ත්වය හා මනෝ මූලික තත්ත්වය අවශ්‍ය වේ. යළිත් එවැනි අනතුරකට මුහුණ දෙන්නට තරම් උතුරු නැගෙනහිර ජනතාව මානසිකව සූදානම් බවක් නොපෙනෙනවා මෙන්ම ඒ සඳහා අවි අතට ගන්නට සූදානම් පිරිසක්ද පෙනෙන්නට නැත. තමිල් ඊළමක් අවශ්‍යයැයි උද්ඝෝෂණය කරන දෙමළ ඩයස්පෝරාව ඊට කොහෙත්ම සූදානම් නැත. ඔවුන් වෙනත් දේශපාලනික කණ්ඩායම්වලට එසේ කරන ලෙස බලකරන්නේ එසේ තිබියදීය.1976 දී තමිල් ඊළාම් සංකල්පය බිහි කරන ලද්දේ සාම්ප්‍රදායික දෙමළ පක්ෂ විසිනි. එහෙත් එය ක්‍රියාත්මක කිරීම සඳහා අවි අතට ගත්තේ ඒ වන විට උතුරු නැගෙනහිර පළාත්වල සිටි තරුණ පිරිස්ය. සංකල්පය බිහි කළවුන් ඒ සඳහා එවැනි බරපතළ කැප කිරීමක් කරන්නට හෝ අවදානමක් ගන්නට සූදානම් වූයේ නැත. 1987 දී ඉන්දු - ශ්‍රී ලංකා ගිවිසුම අත්සන් කරනු ලැබීමත් සමග කොටි සංවිධානය හැර අනෙක් සියලු සංවිධාන හා පක්ෂ සන්නද්ධ අරගල මාවත පමණක් නොව තමිල් ඊළම් සංකල්පයද අත්හැර දැමීය. ඔවුහු පළාත් සභා ක්‍රමය තම ප්‍රශ්නයට දේශපාලන විසඳුමක් ලෙස පිළිගත්හ.එහෙත් කොටි සංවිධානය තවදුරටත් සන්නද්ධ අරගලය කරගෙන යන විට ඊ.පී.ඩී.පී. සංවිධානය හැර ඒ වන විට ලියාපදිංචි පක්ෂ බවට පත් වී සිටි පැරැණි සන්නද්ධ සංවිධාන ඇතුළු සියලු දෙමළ පක්ෂ අලුත් දේශපාලන විසඳුමක්  සොයන්නට විය. එහෙත් ඔවුන් අදවන තෙක් තමන්ට අවශ්‍ය දේ කුමක්දැයි පැහැදිලිව ප්‍රකාශ කොට නැත. පැහැදිලි ස්ථාවරයක සිටියේ කොටි සංවිධානය හා ඩග්ලස් දේවානන්ද  මහතා නායකත්වය දරන ඊ.පී.ඩී.පී. පක්ෂය පමණි.ඒ අනුව කොටි සංවිධානය වෙනම දෙමළ රාජ්‍යයක් සඳහා වූ තම සටන කර ගෙන ගිය අතර ඊ.පී.ඩී.පී. පක්ෂය පළාත් සභා ක්‍රමය දිගටම පිළිගත්තේය. ඔවුන් එය හැඳින්වූයේ ‘‘මධ්‍යයේ සංගමයක් හා ප්‍රාන්තයේ ස්වයං පාලනයක්’’ යනුවෙනි.2000 වසරේ අවසාන භාගයේදී මෙරට ජනවාර්ගික ගැටලුවට අදාළව යම් ගුප්ත බලවේගයකින් හසුරවන්නා සේ යම් යම් පුදුමසහගත සිදුවීම් පෙළක් සිදුවිය. ඒ සියල්ල යොමුවී තිබුණේ එක් දිශාවකටය. ජනවාර්ගික ප්‍රශ්නය සම්බන්ධයෙන් ආණ්ඩුව ගන්නා ඕනෑම පියවරක් උපයෝගී කරගෙන ජාතිවාදය ඇවිස්සීමේ එතෙක් පැවැති විපක්ෂ සිරිත හදිසියේ අත් හළ රනිල් වික්‍රමසිංහ මහතා නායකත්වය දැරූ එක්සත් ජාතික පක්ෂය කොටි සංවිධානය සමග සාකච්ඡා කිරීම සඳහා  නෝර්වේ රාජ්‍යය පහසුකම් සලසන්නකු බවට පත්කර ගැනීමට ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මිය කටයුතු කළ විට ඊට සහාය පළ කළේය.ඒ කාලයේම උතුරේ මීට අනුරූපව විශාල වෙනසක් සිදුවිය. එහෙත්  වෙනත් දෙමළ පක්ෂවල නායකයන් ද්‍රෝහීන්යැයි හඳුන්වමින් ඔවුන් මරා දමමින් සිටි කොටි සංවිධානය හරියටම ඒ කාලයේදී එම පක්ෂ සමග සාකච්ඡා කිරීමට ඉදිරිපත් විය. එම පක්ෂ එකතු කොට දෙමළ ජාතික සන්ධානය ගොඩනඟන්නට පියවර ගත්තේය. එම පක්ෂවල නායකයෝද තම පක්ෂවල වලංගුභාවය පවා අභියෝගයට ලක් කරමින් කොටි සංවිධානය දෙමළ ජනතාවගේ එකම නියෝජිතයා ලෙස ප්‍රසිද්ධියේ පිළිගත්තේය.එහෙත් තම පක්ෂ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පක්ෂපාතීත්වය පළකළ ලියාපදිංචි පක්ෂ වූයෙන් මෙම පක්ෂ නායකයෝ කොටි සංවිධානයට සහාය පළ කළද ප්‍රසිද්ධියේ වෙනම රාජ්‍යය සංකල්පය පිළිගත්තේ නැත. කොටි සංවිධානය එම සංකල්ප වෙනුවෙන් යුද්ධ කළත් ඔවුනට එරෙහිව අදහස් පළ කළේ ද නැත. දැන් මෙන් තමන් පෙනී සිටින්නේ නොබෙදුණු බෙදිය නොහැකි රටක් වෙනුවෙන් යැයි ප්‍රකාශ කිරීමෙන්ද වැළකී සිටියහ.දෙමළ ඩයස්පෝරාවට උතුරේ දෙමළ පක්ෂ නායකයන්හට මතවාදී බලපෑම් කිරීමේ විශාල හැකියාවක් ඇත. ඔවුන් කලින් එය කළේ කොටි සංවිධානය මගිනි. දැන් ඔවුන් එය කරන්නේ මුදල් බලයෙනි.උතුරේ විශාල පිරිසකගේ ඥාති මිත්‍රාදීහු විදේශවල සිටිති. ඔවුහු එම ඥාති මිත්‍රාදීන්ගෙන් විශාල වශයෙන් මූල්‍යමය ආධාර ලබති. බොහෝ පවුල් නඩත්තු වන්නේ එම මුදල්වලිනි. ඒ නිසා එම පවුල් මතවාදීමය වශයෙන් ද ආධාර දෙන්නන්හට පක්ෂව සිටිති. මෙමගින් මෙරට දේශපාලනය කරන දෙමළ පක්ෂවලට විශාල මතවාදීමය බලපෑමක් ඇති වේ. මේ නිසා එම පක්ෂවලට බොහෝ විට ස්වාධීනව තීරණ ගැනීමට නොහැකි වී තිබේ.දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් මහතා 2012 දී එවකට ඉලංගෙයි තමිල් අරසු කච්චි පක්ෂයේ නායකයා වශයෙන් මඩකළපුවේ පැවැති එම පක්ෂයේ 14 වැනි සමුළුවේදී මෙම බලපෑම ගැන ප්‍රකාශයක් කළේය. මෙරට දෙමළ ජනතාව වෙනුවෙන් ඩයස්පෝරාව කරන ක්‍රියාකාරකම් හා කරන  ප්‍රකාශ මෙහි පවතින තත්ත්වයට අහිතකර ලෙස බලනොපෑ යුතුයි. ඔවුන් මෙහි අප ගන්නා ක්‍රියාමාර්ගවලට බාධකයක් නොවිය යුතුයි. අවසානයේදී දෙමළ ජාතියට ස්ථාවර ප්‍රතිඵල ගෙන දෙන්නේ ශ්‍රී ලංකාවේ තත්ත්වය අනුව මෙහි පවතින තත්ත්වයට සංවේදීව ශ්‍රී ලංකාවේ සිටින ජනතාව ගන්නා උත්සාහයයි.’’ යනුවෙන් ඔහු එහිදී ප්‍රකාශ කළේය.ඇෆ්ගනිස්ථානයේ තාලිබාන්වරුද අද මෙවැනි තත්ත්වයකට මුහුණ දී සිටිති. එක් අතකින් ඒ රට පෙර නොවූ විරූ ආර්ථික අර්බුදයකට මුහුණ පා ඇත. ජනගහනයෙන් සියයට 90ක් පමණ සාගතයකට මුහුණ දෙනු ඇතැයි එ.ජා. සංවිධානය පවසයි. මේ තත්ත්වයට යම් හෝ විසඳුමක් ලබා ගත හැක්කේ තාලිබාන් පාලනයට ජාත්‍යන්තර පිළිගැනීමක් ලබා ගැනීමෙනි. ඒ සඳහා ඔවුන් යම් යම් ප්‍රතිපත්තිමය පියවර ගත යුතු වුවද එමගින් තමන් ‘‘ඉස්ලාමීය මූලධර්ම’’ පාවා දුන් බව  කියමින් අල් කායිදා හා අයි.එස්.අයි.එස්. සංවිධාන දේශපාලන වාසි ලබා ගනු ඇතැයි ඔවුහු බිය වෙති.ඔක්ස්ෆර්ඩ් සරසවියේ උගත් අයකු වුවද පාකිස්තාන අගමැති ඉම්රාන් ඛාන්ටද මෑතක සිට අන්තවාදී කණ්ඩායම්වල මතවාදී බලපෑම්වලට යටත් වීමට සිදුව තිබේ.මෙරට මුස්ලිම් දේශපාලනඥයන්ට නම් එවැනි කිසිදු ධනවාදී බලපෑමක් මුස්ලිම් සමාජය වෙතින් එල්ල වන බවක් නොපෙනේ. වෙනෙකක් තබා පොදුවේ පිළිගත් සදාචාරාත්මකව දේශපාලනය කරන ලෙසට හෝ ඔවුනට බලපෑමක් එල්ල වන බවක් නොපෙනේ. ඒ අනුව ශ්‍රී ලංකා පොදුජන පෙරමුණට එරෙහිව ලේ කෝපවන ආකාරයට කතාකොට පාර්ලිමේන්තුවට තේරී පත් වූ මන්ත්‍රීවරු එම පෙරමුණ ඉදිරිපත් කළ 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනයට හා අයවැය දෙකකට සහය දී එය ඉතා පහසුවෙන් සාධාරණීකරණය කරමින් සිටිති. ජනතාවද ඔවුන්ට යළි ඡන්දය නොදෙනු ඇතැයි සහතිකයක්ද නැත.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/ගිරයට-හිරවූ-ටී-එන්-ඒ-/2-603745",
    "Category": "features"
}