{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 03",
    "Headline": "නුවර පා ගමන නතර කළ තැඹිලි කෝම්බ මිසයිල",
    "News Content": "හිටපු අගමැති එස්.ඩබ්ලිව්.ආර්.ඞී. බණ්ඩාරනායක මහතා සහ දෙමළ දේශපාලන නායකයකු වූ  චෙල්වනායගම් මහතා අතර 1957 වසරේ දී අත්සන් කරන්නට යෙදුණු ගිවිසුම ගැන පසුගිය ලිපියක කරුණු සඳහන් විය. එහි ලියැවී තිබුණේ මෙවැන්නකි,එස්.ඩබ්ලිව්.ආර්.ඞී. බණ්ඩාරනායක සහ එස්.ජේ.වී.චෙල්වනායගම් යන මහත්වරුන් 1957 වසරේ දී, අත්සන් කළ ගිවිසුම වනාහි පශ්චාත් නිදහස් ශී‍්‍ර ලංකාවේ දේශපාලන ඉතිහාසයේ වැදගත් සිදුවීමකි. එදවස සිටි අගමැතිවරයා සහ රටේ විශාලතම දෙමළ දේශපාලන පක්ෂයේ නායකයා එසේ අවබෝධතාවයක් ඇති කරගැනීම, එය ඒ අයුරින් කි‍්‍රයාවට නැංවුනේ නම්, ජාතිවාදී අර්බුදය එහි ළදරු අවධියේදීම, පාලනය කරගන්නට හැකියාව තිබිණ.බණ්ඩා-චෙල්වා ගිවිසුම යැයි සාමාන්‍ය ව්‍යවහාරයේ හැඳින්වුනු මෙම ගිවිසුම, දකුණේ දේශපාලන විරෝධය නිසා කිසිදු අවස්ථාවක කි‍්‍රයාත්මක කළ නොහැකි විය. එම විරෝධතාවය පැමිණියේ, සිංහල බෞද්ධ ආගමික නායක ප‍්‍රජාව මෙන්ම ගිහි ප‍්‍රජාව අතරේ සිටි දැඩි මතධාරීන්ගෙන් සහ දේශපාලන ඵල නෙළාගැනීමට මාන බලමින් සිටි, රජයේ මෙන්ම විපක්ෂයේ ඇතැම් කොටස්වලිනි.එකල එක්සත් ජාතික පක්ෂය බණ්ඩා-චෙල්වා ගිවිසුමට දැඩිව විරෝධය දැක්වූ අතර, ඔවුන් එය හඳුන්වාදුන්නේ සිංහලයා විකුණාදැමීමක් ලෙසය.එවකට එක්සත් ජාතික පක්ෂයට පාර්ලිමේන්තුවේ හිමිව තිබුනේ ආසන 8 ක් පමණි. 1956 වසරේ, බණ්ඩාරනායක මහතාව බලයට ගෙන ආ මැතිවරණයෙන් ඔවුන් සෝදාපාලූව ගොස් තිබිණ. ශී‍්‍රමත් ජෝන් කොතලාවල නමට පමණක් සීමාවෙමින්, ඩඞ්ලි සේනානායක මහතා ක‍්‍රමයෙන් වඩ වඩාත් අඩුවෙන් කි‍්‍රයාකාරී වෙමින් සිටිය දී, කඩා වැටී තිබූ එක්සත් ජාතික පක්ෂය නැවත නගා සිටුවීමේ කාර්යය අතට ගත්තේ ජූනියස් රිචඞ් ජයවර්ධන මහතාය. වැඩි දෙනාගේ ව්‍යවහාරයෙන් ජේ. ආර්. ජයවර්ධන මහතාය.එස්.ඩබ්ලිව්.ආර්.ඞී. බණ්ඩාරනායක මහතා බලයට පැමිණීමට ජාතිකත්වය යොදාගත්තා සේම, නව බණ්ඩාරනායක යුගය අගතියට පත්කිරීම සඳහා ජයවර්ධන මහතා යොදාගන්නට ගත්තේ කොමියුනිස්ට් දේශපාලන පිළිවෙත්ය. එහිලා, බණ්ඩා-චෙල්වා ගිවිසුම කදිම ඉලක්කයක් බව හඳුනාගත් ඔහු, එයට එරෙහිව ජාතිකත්ව පදනමින් විරෝධයක් ගොඩනැගීම ආරම්භ කළේ ය.ගෙවුණු සති කිහිපය පුරාවටම මට මෙම ලිපිය අරබයා නොයෙක් ආකාරයේ අදහස් දැක්වීම් ලැබිණ. ඒවා අතුරින් බොහෝමයක් බණ්ඩා-චෙල්වා ගිවිසුමට පහරදීම හා බැඳුණු ජයවර්ධන මහතාගේ භූමිකාව සම්බන්ධවය. බණ්ඩා-චෙල්වා ගිවිසුම ඵල රහිත තත්ත්වයට පත්වීමට හේතු වූ ප‍්‍රධානම කාරණයක් වන්නේ ජේ.ආර්ගේ මෙහෙයවීමෙන් එක්සත් ජාතික පක්ෂය එයට දැක්වූ විරෝධය යැයි ඇතැම් අයගේ අදහස වී තිබිණ.බොහෝ දෙනෙක් ජයවර්ධන මහතාව විවේචනය කර තිබුණු අතර, බණ්ඩා-චෙල්වා ගිවිසුම කි‍්‍රයාත්මක වුනේ නම්, දිවයිනේ ජාතිවාදී ගැටුමේ ඉතිහාසය වෙනස් වන්නට තිබුනේ යැයි ඔවුන්ගේ සඳහන් කර තිබිණ.ජයවර්ධන මහතාගේ නායකත්වය යටතේ 1957 ඔක්තෝබර් මාසයේ දී, පවත්වන්නට යෙදුණු විරෝධතා පාගමන ගැනත් විස්තරාත්මක ලිපියක් ලියන ලෙස ද, ඉල්ලීම් ඉදිරිපත්ව තිබිණ. බණ්ඩා-චෙල්වා ගිවිසුමට විරෝධය දැක්වීමක් ලෙස, ජයවර්ධන මහතාගේ නායකත්වය යටතේ නුවර බලා ගිය කුප‍්‍රකට පාගමන ගැන ලියන්නේ එවැනි පසුබිමක් යටතේ ය.විරෝධතා පාගමනඅගමැති එස්.ඩබ්ලිව්.ආර්.ඞී. බණ්ඩාරනායක මහතා සහ ඉලන්කෙයි තමිල් අරසු පක්ෂයේ නිර්මාතෘ එස්.ජේ.වී.චෙල්වනායගම් මහතා අතර ඇතිවුණු ගිවිසුම, නැතිනම් බොහෝ දෙනා දන්නා බණ්ඩා-චෙල්වා ගිවිසුමට, අත්සන් තැබුනේ 1957 ජූලි මස 26 වැනිදාය. බලය බෙදා හැරීමේ ඒකකයන් ලෙස, ප‍්‍රාදේශීය මට්ටමින් කවුන්සිල (සභා) පිහිටුවීම, මෙම ගිවිසුමේ ප‍්‍රධාන අංගයක් විය.එවක මන්තී‍්‍රධූර 8 ක් පමණක් ඇතිව විපක්ෂය නියෝජනය කළ එක්සත් ජාතික පක්ෂය, ජාතිකත්වය පදනමක් මත ගිවිසුමට විරෝධය දැක්වීමට පටන්ගත් අතර රට බෙදීමට බණ්ඩාරනායක-චෙල්වනායගම් සමග කුමන්ත‍්‍රණය කරමින් සිටින්නේ යැයි ද චෝදනා කළේය. ඒ අතරවාරයේ ඔවුහු, බණ්ඩා-චෙල්වා ගිවිසුම හරහා කෙරෙන්නේ යැයි ඔවුන්ම කියූ රට බෙදීමේ ව්‍යායාමයට එරෙහිව, දැවැන්ත පාගමනක් සංවිධානය කිරීම කෙරෙහි ද අවධානය යොමු කළහ.එක්සත් ජාතික පක්ෂයේ මුල්ම සැළසුම වූයේ කොළඹ සිට අනුරාධපුරය දක්වා පාගමනින් ගොස්, බණ්ඩා-චෙල්වා ගිවිසුමෙන් රට ආරක්ෂා කරන බවට ජය ශී‍්‍ර මහා බෝධිය ඉදිරියේ පොරොන්දුවක් දීම ය. නමුත් ජේ.ආර්.ජයවර්ධන මහතා එම සැළසුම ඉවත දැම්මේය.  ගමනේ දුර සැතපුම් 119ක් වූ හෙයින් පාගමන පමණට වඩා දුරින් වැඩිවීමත්, එහි වැඩි කොටස වැටී තිබෙන්නේ අඩු ජනගහණයක් ඇති ප‍්‍රදේශ සහ කැළෑ අතරින් වීමත් එයට හේතූන් විය.පා ගමනකින් නුවර බලා ගොස්, දළදා මාළිගාවේ දී පොරොන්දුවක් දීමට තීරණය වූයේ ඉන් අනතුරුව ය. එයට විශාල ප‍්‍රසිද්ධියක් ලබාදීමට ජේ.ආර් ජයවර්ධන මහතාට වුවමනා වූ අතර පාගමන වැටී තිබුණේ අතිශය ජනාකීර්ණ ප‍්‍රදේශ හරහා වීමත්, දුරින් සැතපුම් 72 ක් පමණක් වීමත් නිසා එය ඔහුගේ වුවමනාවට තිතටම ගැලපුණේය. පා ගමන අවසානයේ, දළදා මාළිගාවේ පත්තිරිප්පුවේ දී, ජන හමුවක් පැවැත්වීමට කටයුතු ද සංවිධානය කර තිබිණ.විවෘත ආරාධනා ලිපියක් නිකුත් කරන තැනට මල්වතු හා අස්ගිරි මහනායක හිමිවරුන් නම්මා ගැනීමට ද, සංවිධායකයෝ සමත්ව සිටියෝය. ඔක්තෝබර් මස 8 වැනිදා නුවරට රැුස්ව, බණ්ඩාරනායක සහ චෙල්වනායගම්ගේ ගිවිසුම හරහා කෙරෙන රට බෙදීමට එරෙහිව තමන් පෙනී සිටින බවට, දන්ත ධාතූන් වහන්සේ ඉදිරියේ දිවුරා කෙරෙන පොරොන්දුවට එකතු වන්නැයි ඉන් ජනතාවට ආරාධනා කර තිබිණ.1957 ඔක්තෝබර් මස 8 වැනිදා පුරපොහෝ දිනයක් විය.පා ගමන දින 6 ක් පුරාවට පැවැත්වීමට කටයුතු සංවිධානය කර තිබූ හෙයින්, ජේ.ආර් ගේ සැළසුම වූයේ 3 වැනිදා පාගමන ආරම්භ කර මහා ජන රැුලියට නියමිත දිනයට සහ වේලාවට සහභාගීවීම සඳහා 8 වැනිදා වන විට නුවරට පැමිණීමටය.පා ගමනට එක්ව සිටියෝ තමන් වන්දනාකරුවන් යැයි හඳුන්වා දුන්හ. සෑම දිනයකම සැතපුම් 12කට වැඩි ප‍්‍රමාණයක් ආවරණය කෙරිණ.බලයේ සිටි බණ්ඩාරනායක මහතා ප‍්‍රමුඛ මහජන එක්සත් පෙරමුණු රජය, එක්සත් ජාතික පක්ෂය සාර්ථක ලෙස මෙම පාගමන පැවැත්වුවහොත් ඒ හරහා එම පක්ෂයට හිමිවන දේශපාලන පිළිගැනීම අරබයා නොසන්සුන්ව සිටියේය. එනිසාම ජාතික මාධ්‍ය පාගමන පිළිබඳ තොරතුරු වාර්තා කළේ එය ජාතිවාදී ගැටුම් සහ ප‍්‍රචණ්ඩ කි‍්‍රයා ඇතිවීමට අත වනන්නක් යැයි ගෙනහැර දක්වමිනි. ගමන අවලංගු කරන්නැයි නොයෙක් මට්ටමේ පීඩන ජයවර්ධන මහතා වෙත එල්ල කැරුණු මුත්, ඔහු සිය තිරණයේ නොසැලී සිටියේ ය.පාගමනට එරෙහිව රජයේ පාර්ශවයෙන්ම කුළු ගැන්වෙන ප‍්‍රචණ්ඩ කි‍්‍රයා සිදුවනු ඇතැයි කල්තියාම හඳුනාගෙන සිටි එක් අයෙක් වූයේ සර් ජෝන් කොතලාවල මහතාය. එම අවස්ථාව වන විටත් එක්සත් ජාතික පක්ෂයේ ප‍්‍රධානියා වූයේ ඔහුය.බණ්ඩා මෙම පාගමනට ඉඩ නොදෙනු ඇතැයි පක්ෂයට අනතුරු ඇගවූ ඔහු, වහා කිපෙන සුලූ ඔහුගේ පිළිවෙත විදහා දක්වමින්, එසේ සිදුවන ප‍්‍රචණ්ඩ කි‍්‍රයාවන්ට, ප‍්‍රචණ්ඩත්වයෙන්ම ප‍්‍රතිචාර දැක්වීමට සූදානම් වන්නැයි පක්ෂ සාමාජිකයන්ට උපදෙස් දුන්නේය. කෙසේවෙතත් මෙම උපදෙස, අනුගමනය කෙරුණේ නැත.1953 වසරේ අගමැතිධූරයෙන් ඉල්ලා අස්වූ ඩඞ්ලි සේනානායක මහතා එදවස සිට කි‍්‍රයාකාරී දේශපාලනයෙන් ඉවතට යමින් සිටින සෙයක් පෙන්වුව ද 1957 වසරේ දී ඔහු නැවතත් සකී‍්‍රය විය. පාගමන ආරම්භ වූ අවස්ථාවේ ඩඞ්ලි සේනානායක මහතාද එයට එක් විය. නමුත්, පාගමනේ සංවිධාන කටයුතුවල ඔහු පාර්ශවකරුවෙක් නොවීය. එය, මෙම නුවර පාගමන, සම්පූර්ණයෙන්ම ජේආර් ජයවර්ධන මහතාගේය.ප‍්‍රචණ්ඩත්වය එළියටජේ.ආර්.ජයවර්ධන, ඩඞ්ලි සේනානායක, එම්.ඞී.බණ්ඩා, ආනන්දතිස්ස ද අල්විස්, ආචාර්ය එම්.වී.පී.පීරිස් සහ රණසිංහ පේ‍්‍රමදාස ප‍්‍රමුඛ එක්සත් ජාතික පාක්ෂිකයින් සහ ආධාරකරුවන් දහස් ගණනක සහභාගීත්වයෙන් කොළඹින්, ඔක්තෝබර් මස 3 වැනිදා පාගමන ආරම්භ විය. ගල්, සෙරප්පු, ගඩොල් ආදියෙන් දමා ගසමින් පාගමනේ නියුතු විරෝධාකරුවන්ට එරෙහිව ප‍්‍රචණ්ඩ කි‍්‍රයා දියත් කැරිණ. පිලිප් ගුණවර්ධන, විලියම් සිල්වා, ස්ටැන්ලි ද සොයිසා, සී.පී.ද සිල්වා වැනි කැබිනට් අමාත්‍යවරුන් මෙම ප‍්‍රචණ්ඩ කි‍්‍රයා සංවිධානය කළේ යැයි සැක කෙරේ. එමෙන්ම, හිටපු මැද කොළඹ පාර්ලිමේන්තු මන්තී‍්‍ර එම්.එස්. තේමිස් ද, ඔහුගේ හෙංචයියන් විරෝධාකරුවන්ට ප‍්‍රහාර එල්ල කිරීම සඳහා යොදවන්නට ඇතැයි විශ්වාස කෙරේ.ග‍්‍රෑන්ඞ්පාස් සහ පෑලියගොඩ යන ප‍්‍රදේශවල දී පාගමනේ නියුතුවන්නට දරුණු ගල් ප‍්‍රහාරවලට මුහුණදීමට සිදුවිය. එසේ වන්නට හැර පොලිසිය බලා සිටියේ මැදිහත් නොවන ලෙස ඔවුන්ට උපදෙස් ලැබී තිබුණු බැවිනි.රජයේ ආධාරකරුවන් ප‍්‍රමුඛ කල්ලි මාර්ගය දෙපස රැස්ව, විරෝධතාකරුවන්ට හූ කීමට සහ පරිහව කිරීමට ගත්හ. පාගමන නිසා මාර්ග තදබදයන් කිහිපයක්ම ඇති වූ අතර, ප‍්‍රචණ්ඩත්වය දරාගත නොහැකිව බොහෝ දෙනෙක් හැරී ගියහ. ඔවුන් අතර තමන් තද එක්සත් ජාතික පාක්ෂිකයන් යැයි හඳුන්වාගත් අයද වූහ. ඉතිරිව සිටියෝ සැතපුම් 12 ක් දුරගෙවා කඩවත නගරයට පැමිණ, රාති‍්‍රය ගතකිරීම සඳහා එහි නතර වූහ.නැවත වරක් රජය පාර්ශවයේ කල්ලි, එක්සත් ජාතික පක්ෂ සාමාජිකයන් නැවතී සිටි ආධාරකරුවන්ගේ නිවෙස්වලට ගල්මුල් ප‍්‍රහාර එල්ල කළහ. මෙතැනත්, පොලිසිය කිසිත් නොකර බලා සිටියේ ය.ජේ.ආර්ගේ බාල සොයුරු, කීර්තිමත් නීතිඥ එච්.ඩබ්ලිව් ජයවර්ධන මහතා, නියෝජ්‍ය පොලිස්පති ජනරාල් සීසී ‘ජන්ගල්’ දිසානායකගෙන් මෙම ප‍්‍රහාර නතර නොකරන්නේදැයි විමසා සිටියේය. මැදිහත් නොවන්නැයි තමන්ට නියෝග ලැබී තිබෙන බව නියෝජ්‍ය පොලිස්පතිවරයා කීවේය. එයට ප‍්‍රතිචාර දැක්වූ එච්.ඩබ්ලිව්. ජයවර්ධන මහතා, නීතිය කි‍්‍රයාත්මක නොකරන්නේ නම්, මහජන සාමයට තර්ජන එල්ල වන අවස්ථාවක රාජකාරිය ඉටු නොකර සිටියේ යැයි තමා නඩු පවරන බවට ‘ජන්ගල්’ දිසානායකට තර්ජනය කළේය. මෙම තත්ත්වය හමුවේ, නියෝජ්‍ය පොලිස්පතිවරයා සියලූම නිවෙස්වලට පොලිස් ආරක්ෂාව ලබාදීමට පියවර ගත්තේ ය.මිසයිලයක්අත්තනගල්ල ඡුන්ද බල ප‍්‍රදේශයේ බෞද්ධ විහාරයක් දෙවන දිනයේ නවාතැන්පල විය. එවක අත්තනගල්ල යනු බණ්ඩාරනායකවරුන්ගේ බලකොටුවයි. ඒ හරහා පා ගමනේ යෙදීමට මෙන්ම රාති‍්‍රයේ නවාතැන් ගැනීමට ජේ. ආර්. ජයවර්ධන මහතාට අවස්ථාව ලබාදීම, දේශපාලනමය වශයෙන් ශක්තිය උරගා බැලීමක් මෙන්ම පෞද්ගලික වශයෙන් අභියෝග කිරීමක් ලෙස සැළකිණ.අගමැති බණ්ඩාරනායක මහතා, සිය ඥාති සොයුරු ගම්පහ දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍ර එස්.ඞී. බණ්ඩාරනායකයන් කැඳවා අත්තනගල්ලට පැමිණීමට පෙරම පා ගමන නතර කිරීමේ රාජකාරිය ඔහුට පැවරුවේ ය. අගමැති බණ්ඩාරනායකයන් විසින් මෙයට පෙර අවස්ථාවක එස්.ඞීව හඳුන්වාදී තිබුණේ, ඉලක්කයක් නොමැති මිසයිලයක් ලෙසය. දැන් ඒ මිසයිලයට ඉලක්කයක් සහ ගමන් තොරතුරු ලැබී තිබිණ.විරෝධාකරුවන් කම්පනයට සහ තිගැස්මට ලක් කිරීම එස්.ඞී.ගේ ප‍්‍රහාරයේ අරමුණ විය.ඔවුන් කොළඹ-නුවර මාර්ගයේ ඉඹුල්ගොඩ ප‍්‍රදේශයට උදැෑසන වේලාවේ පැමිණෙනු ඇතැයි නිගමනය කළ ඔහු සිය සැළසුම සකස් කළේය. ගරිල්ලා ප‍්‍රහාරයක් එල්ල කිරීමට කදිම ස්ථානයක් මාර්ගයේ විය. එම ස්ථානයේ මාර්ගය මදක් පටු වූ අතර දෙපසින් කුඩා කදුගැට දෙකක් හා සමානව පොළව ඉහළට එසවී තිබිණ. එමෙන්ම, එතැන තිබුණේ කෙටි වංගුවකි. ප‍්‍රහාරකයින් නියමිත ලෙස ස්ථාන ගතකළේ නම්, එතැන මාර්ගයේ එන විරෝධතාකරුවන්ට දිනය පුරාම හෝ ගල්මුල් ප‍්‍රහාර එල්ල කිරීමට තරම් කදිම ස්ථානයක් විය.ඔක්තෝබර් මස 4 වැනිදා උදාහිරු එළිය වැටෙත්ම එක්සත් ජාතික පක්ෂය ගමන් ආරම්භ කළේ ය. උනන්දුව පලාගොස් තිබුණු නිසාදෝ රැුය ගෙවී එළිවන විට ජේ.ආර්. පසුපස ආ බොහෝ දෙනෙක් ඔහුව හැරගොස් සිටියේය. පළමු දිනයේ ඔහු සමග හා දහස් ගණන වෙනුවට කඩවත සිට පාගමනේ ඊළග දුර යෑමට සිටියේ 125 ක් - 150 ක් අතර පිරිසකි. කඩවත නගරයේ වීදිද, ජනශුන්‍ය ස්වභාවයක් ගත් අතර ගෙවුණු දිනය මෙන් නොව විරෝධතාකරුවන්ට උසුලූවිසුලූ කළ කල්ලි ද මාර්ගයේ නොසිටියේ ය.සැතපුම් 3ක් ගිය තැන එක්සත් ජාතික පක්ෂයේ පා ගමන ඉඹුල්ගොඩට පැමිණියේය. වේලාව උදැෑසන 7.20 පමණ විය.විරෝධතාකරුවෝ, මාර්ගය මැද වාහන දෙකක් නතර කර තිබෙණු දුටූහ. එම වාහන දෙක අතර වූ මාර්ග කොටසේ මිනිසෙක් නිදාගෙන සිටියේ ය. ඔහු අන් කිසිවෙක් නොව, ගම්පහ දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍ර එස්.ඞී.බණ්ඩාරනායක විය. පුද්ගලයින් 150 දෙනෙක් පමණ වාහනවලට පසුපසින් මාර්ගයේ වාඩිගෙන සිටි අතර, 500 කට අධික ප‍්‍රමාණයක් මාර්ගය දෙපස වූ කුඩා කදුගැට මත නැගගෙන, විරෝධාකරුවන් වෙත එල්ල කළ හැකි නොයෙක් දේ අතින් ගෙන සිටියහ.මාර්ගයේ නතර කර තිබූ එක් වාහනයක් 1 ශී‍්‍ර 1901 අංක දැරූ වොක්ස්වාගන් රථයක් විය. එහි හිමිකරු එස්.ඞීය. එම මෝටර් රථය, ගෙවුණු සැප්තැම්බර් මාසයේ ගම්පහ දිස්ති‍්‍රක්කයේ ජනතාව ඔහුට ත්‍යාගයක් ලෙස ලබාදුන්නකි. අනෙක් රථයේ හිමිකරුවා වූයේ එස්.ඞී ගේ දේශපාලන සගයා වන එම්.සී.චන්ද්‍රසේන ය. ඔහු සිය රථය පසුපස සිටගෙන සිටියේය.එක්සත් ජාතික පක්ෂයේ පිරිස එම ස්ථානයට පැමිණි මිට, එස්.ඞී ගේ ප‍්‍රහාරකයෝ කුරුම්බා, පොල් කෝම්බ සහ අනතුරුව ගල්වලින් ඔවුන්ට ප‍්‍රහාර එල්ල කිරීමට පටන් ගත්හ. ඒවායින් ගැලවීමට පාගමනින් බිදී ගිය එක්සත් ජාතික පාක්ෂිකයෝ, අසල නිවෙස්වල හෝ වෙළදසැල්වල සරණ සෙවූහ.පාගමනට හරස්කැපෙයිඑම ප‍්‍රදේශයේ ආරක්ෂ කටයුතු භාරව සිටියේ හිටපු සහකාර පොලිස් අධිකාරී ඞී.එස්. තම්බියරාජා මහතාය.  ප‍්‍රහාරය එල්ලවීම ආරම්භ වූ අවස්ථාවේම එතැනට පැමිණි ඔහු, මදක් රැුදී සිටින ලෙස ජේ.ආර්. සහ පිරිසගෙන් ඉල්ලා සිටියේය. අනතුරුව ඔහු එස්.ඞී අසළට පැමිණ ඔහුට කතා කළේය.මාර්ගය දෙපස සහ ඉදිරියේ සිටින ආධාරකරුවන් ඉවත් කරගන්නැයි ඔහු එස්.ඞීගෙන් ඉල්ලා සිටියේ ය. එයට එස්.ඞී දුන් පිළිතුර වූයේ පාගමන නැවැත්වීමට තමන් කිසිවෙකුත් කැටුව පැමිණ නොමැති බවත්, පාගමනට ඉදිරියට යෑමට ඉඩ දුනහොත් සාමයට බාධා එල්ලවීමටත්, ප‍්‍රචණ්ඩ කි‍්‍රයා සිදුවීමටත් ඉඩ තිබෙන හෙයින් තමා මෙසේ ඊට අවිහිංසාවාදීව විරෝධය දක්වන බවත් ය.අනතුරුව සහකාර පොලිස් අධිකාරීවරයා සිය උසස් නිලධාරීන් අමතා තත්ත්වය පිළිබද ඔවුන්ව දැනුවත් කළේ ය. ඒ අතරවාරයේම ඔහු කණ්ඩායම් දෙක වෙන් කරමින් ඔවුන් මැද පොලිස් කණ්ඩායමක් ස්ථානගත කළේය. විරෝධතාකරුවන්ට ගල් ප‍්‍රහාර එල්ල නොකරන්නැයි ද, ඔහු මාර්ගය දෙපස සිටියවුන්ට අනතුරු ඇගවූයේය.සහකාර පොලිස් අධිකාරීවරයාගේ අනතුරු ඇගවීමට ලැබුණු ප‍්‍රතිචාරය, ගල්මුල් වෙනුවට විරෝධතාකරුවන්ට එල්ල වන්නට ගත් කොළ බෝල, කැළිකසළ සහ වැලි ප‍්‍රහාරයක් විය. එයත් සමග පා ගමනට එක්ව සිටියෝ තව තවත් එතැනින් පලා යන්නට ගත්හ. වැඩි වේලාවක් ගතවන්නට මත්තෙන්, නියෝජ්‍ය පොලිස් අධිකාරී ‘ජන්ගල්‘ දිසානායක සහ සිඞ්නි ද සොයියා එතැනට පැමිණියහ. ඔවුන් අවිගත් පොලිස් කණ්ඩායමක්ද, රැුගෙන විත් තිබිණ.දෙපාර්ශවය සමග සාකච්ඡුා කිරීමෙන් අනතුරුව, මහජන සාමය කඩවීමේ බරපතල අවදානමක් පවතින නිසා පාගමන අවලංගු කරන්නැයි නියෝජ්‍ය පොලිස්පතිවරු දෙදෙනාම ජේ.ආර්ගෙන් ඉල්ලා සිටියෝය.සිය ආධාකරුවන් තමන් හැරයමින් සිටින බව ජයවර්ධන මහතා දැන සිටියේය. එහෙයින්ම, පාගමන අවලංගු කිරීමට ඔහු එකඟ විය. නමුත්, නුවරට යන වන්දනාකරුකු ලෙස තමා තනිවම පා ගමනේ යෙදෙන බව ඔහු නියෝජ්‍ය පොලිස්පතිවරු දෙපළට කීවේය.තනි වන්දනාකරුවෙක්ට සාමය කඩකිරීමට හැකියාවක් නොමැත යැයි ඔහු පෙන්වා දුන්නේය. මේ ඇසූ දිසානායක සහ ද සොයිසා, ඒ ගැන ඉහළ බලධාරීන්ගෙන් අසා දැනගන්නා තෙක් යම් කාලයක් දෙන්නැයි ජයවර්ධන මහතාගෙන් ඉල්ලා සිටියහ.එතෙක් මාර්ගය පසෙක ඇනතියාගත් ජයවර්ධන මහතා, තමන් තනිවම මෙම පාගමනේ යෙදෙන බව, ඔහුව අතහැර ගොස් නොසිටි එක්සත් ජාතික පාක්ෂිකයන් හමුවේ පැවසුවේය. ගැලරිය කුල්මත් කිරීමක් ලෙස දෝ, තමා මෙම පාගමනට එක්වීමට පෙරම සිය අන්තිම කැමැත්ත ලියා තැබුවේයැයි ද ඔහු කීවේ ය. එනිසා හැරී යන්නැයි පක්ෂයේ ආධාරකරුවන්ගෙන් ඔහු ඉල්ලා සිටියේය.නමුත් එක්සත් ජාතික පක්ෂ ආධාරකරුවෝ, අපේක්ෂා කළ හැකි පරිද්දෙන්ම, සිය නායකයාගේ ස්ථාවරය පිළිනොගත්හ. එසේ නොකර, ගෞරවාන්විතව පසුබසින්නැයි ඔවුහු ජයවර්ධන මහතාට බල කළෝ ය.පාගමනේ යෙදීම සම්පූර්ණයෙන්ම තහනම් කර තිබෙන බව සහ, තනි පුද්ගලයෙක්ට හෝ එසේ ගමන් කිරීම තහනම් කර තිබෙන බව කෙටි වේලාවකින් ජයවර්ධන මහතාට දැනුම් දෙනු ලැබිණ. ඒ ඇසූ ඔහු, පාගමන නිල වශයෙන්ම අවලංගු කළේ ය. මේ බව එස්.ඞීට ද, දැනුම්දෙනු ලැබුණු අතර, නැගී සිටි ඔහු වේගවත් කතාවක් කළේය. එයත් සමග පෙරවරු 10.30 පමණ වන විට සිය ආධාරකරුවන්ව සාමකාමීව සහ නිශ්ශබ්දව එම ස්ථානයෙන් ඉවත් කිරීමටත් ඔහු සමත් විය.සිලෝන් ඔම්නිබස් සමාගමට අයත් බස් රථ හතරක් එම ස්ථානයට කැඳවින. ඒවායේ නැගුණු ජයවර්ධන මහතා ඇතුලූ 70-75ක් පමණ වූ එක්සත් ජාතික පක්ෂ පාක්ෂිකයෝ කොළඹ බලා පිටත් වූහ.මේ වන විට වේලාව පස්වරු 12.30 පමණව තිබිණ. පොලිස් රථ බලකායකින් ඔවුන්ට ආරක්ෂාව සැපයිණ. ජේ.ආර්ගේ නායකත්වය යටතේ සිදුවන්නට ගිය කූප‍්‍රකට නුවර පාගමන අවසාන වූයේ එයාකාරයෙනි.එස්.ඞීට ස්තූතිවන්තවන්නට, එක්සත් ජාතික පක්ෂයට අරමුණු කරගෙන සිටි පරිද්දෙන් අත්තනගල්ලට පිවිසෙන්නට නොහැකි විය.දේශපාලන වේදිකාවල දී, එතැන් පටන් එස්.ඞී. ව හැඳින්වෙන්නට ගත්තේ ඉඹුල්ගොඩ වීරයා ලෙසය. එය ජනතා ජයග‍්‍රහණයක් යැයි පැවසූ එස්.ඞී, මාර්ගය අවහිර කරන අවස්ථාවේ තමා සමග සිටියේ 12 දෙනෙක් වුවත්, ක‍්‍රමයෙන් සිය ගණනක් පුද්ගලයින් ස්වේච්ඡුාවෙන්ම ඔවුන් සමග එකතු වූ බව කීවේ ය.සිය සැළැස්ම තවදුරටත් විස්තර කළ එස්.ඞී, මුල් අවස්ථාවේ තමා කළේ පුද්ගලයින් 5 දෙනා බැගින් මාර්ගය දෙපස රැඳවීම යැයි පැහැදිලි කළේය. එක්සත් ජාතික පාක්ෂිකයන්ට පහර එල්ල කිරීම සඳහා, තැඹිලි කෝම්බ පිරැුවූ පොහොර උර දෙකක් ද, මෙම කණ්ඩායම්වලට ලබා දී තිබී ඇත. ඔවුන් එළෙස සූදානම් වන අතරවාරයේ, එස්.ඞී සහ වෛද්‍ය චන්ද්‍රසේන මාර්ගයේ රැුඳී සිට තිබේ. මේ දුටු ඒ අවට ජනතාව ස්ව කැමැත්තෙන්ම ඔවුන් හා එක්වූ බවත්, ඇතැමෙක් පාගමනේ යෙදෙන එක්සත් ජාතික පාක්ෂිකයින්ට පහරදීමට තමන්ගේම මිසයිල රැගෙන විත් තිබුණු බවත්, එස්.ඞී පැවසුවේ ය.නුවර පාගමන ගැනත්, එස්.ඞී.බණ්ඩාරනායක ඉඹුල්ගොඩ දී. එය නැවතූ ආකාරය ගැනත් කුඩාකල සිටම අසා තිබෙන හෙයින් එය සිදුවූ ස්ථානය සියැසින් දැකගැනීමේ කුතුහලයක් මට තිබිණ. එම ප‍්‍රදේශය පසුකරමින් නිතර ගමන් කළ ද, ඒ නිශ්චිත ස්ථානය හඳුනාගැනීමට මට හැකියාවක් ලැබුණේ නැත. අවසානයේ, 80 දශකයේ දී, දිවයින පුවත්පතේ මා මිත‍්‍ර යාපා කරුණාරත්න එතැනට මා කැඳවාගෙන ගියේ ය. එදා සහ අද වෙනසක් තිබුණත්, එදා සිදුවන්නට ඇත්තේ කුමක්දැයි මනසින් මවා ගැනීමට මට හැකිවිය.හැරවුම් ලක්ෂ්‍යක්කොළඹ සිට නුවර බලා ගමන්ගත් පාගමන ඉඹුල්ගොඩින් අවහිර කැරුණ ද, නුවර සංවිධානය කර තිබූ එක්සත් ජාතික පක්ෂ ජනතා රැුලිය ඔක්තෝබර් මස 8 වැනිදා, ඒ අයුරින්ම පැවැත්විණ. ජේ.ආර්.ජයවර්ධන සහ ඩඞ්ලි සේනානායක දෙපළම එහි දී අදහස් දැක්වූහ. කෙසේවුවත්, අපේක්ෂා කළ මට්ටමේ ජනතා සහභාගීත්වයක් එයට නොතිබිණ.නුවර පාගමන අවහිර කැරුණ ද, එය බණ්ඩා-චෙල්වා ගිවිසුම අරබයා පැවැති ජනමතය සෘණාත්මක පැත්තට බර කළ හැරවුම් ලක්ෂ්‍යයකි.  එම ගිවිසුමට එරෙහිව පසුව ගොඩනැගුණු ජනතා විරෝධයේ ආරම්භය ජේ.ආර්ගේ නුවර පාගමනට ඈඳිය කළ හැකිය. එම විරෝධය හමුවේ අවසානයේ දී, ඒක පාර්ශවීයව ගත් තීන්දුවක් ප‍්‍රකාරව ගිවිසුමෙන් ඉවත් වීමටත්, එය අවසානැයි යන්න සංකේතාත්මකව ඇ`ගවීමට ගිවිසුමේ පිටපතක් විරෝධතාකරුවන් ඉදිරියේ ඉරා දැමීමටත්, බණ්ඩාරනායක මහතා කටයුතු කළේ ය.වීරකේසරී පුවත්පතේ වාර්තාකරුවෙක් ලෙස සේවය කළ සමයේ, වෙළද අමාත්‍යංශයේ පුවත් ආවරණය කිරීමට ද මම පුරුදුව සිටියෙමි. එකළ වෙළඳ අමාත්‍යවරයා වූයේ ආනන්ද තිස්ස ද අල්විස් මහතාය (මෙය පූර්ණ කැබිනට් අමාත්‍යංශ්‍යකි).අද දිනයේ සිටින ඇතැමෙක් මෙන් නොව, හිටපු මාධ්‍යවේදියෙක් වීම නිසාම ඔහු ජනමාධ්‍ය ක්ෂේත‍්‍රයේ පිරිස් හා මිත‍්‍රශීලීව කටයුතු කළේය. ආනන්ද තිස්ස ද අල්විස් මහතාත් නුවර පාගමනට සහභාගීව සිටියේ යැයි මා පෙර අවස්ථාවක කියවා තිබූ හෙයින් ඒ ගැන මම ඔහුගෙන් විමසා සිටියෙමි. ඔහු මට පිළිතුරු දුන්නේ ලැජ්ජාව නිසා උපන් අපහසුවකිනි.එදා එය පදනම් සහගත යැයි තමාට සිතුණ ද අද ආපසු හැරී බලන විට ඒ පිළිබදව කණගාටුවන්නේ යැයි ඔහු කීවේ ය. අද එක්සත් ජාතික පක්ෂයේ සිටින බොහෝ දෙනෙක්ටත් තිබෙන්නේ එම හැගීම යැයි ද, ආනන්ද තිස්ස ද අල්විස් මහතා පැවසුවේය.හිටපු ජනපතිවරයාටත් (ජේආර්) හැඟෙන්නට ඇත්තේ ඒ ආකාරයෙන්මදැයි මම විමසුවෙමි. තෝරා බේරාගෙන පිළිතුරු දීමේ දක්ෂයකු වන ආනන්ද තිස්ස ද අල්විස් මහතා, පෞද්ගලිකව තමා ඒ ගැන නොදන්නේ වුවත්, ජේආර් ඒ ගැන පැහැදිලි ලෙසම කණගාටුවන්නේ යැයි තමා සිතන්නේ යැයි ඊට පිළිතුරු දුන්නේ ය.1975 වසරේ එවක විපක්ෂ නායකවරයා ලෙස යාපනයට පැමිණි අවස්ථාවක, නුවර පාගමන සම්බන්ධයෙන් ජයවර්ධන මහතාගෙන් විමසූ අවස්ථාවක් මගේ මතකයේ ඇත. එයට සෘජුව පිළිතුරු දුන් ජයවර්ධන මහතා පැවසුවේ, ඒ හා සමාන තත්ත්වයක් උද්ගත වුවහොත් තමා තවත් නුවර පාගමනකට නායකත්වය දෙන බවය. එම සමයේ යාපනය නගරාධිපති ශී‍්‍ර ලංකා නිදහස් පක්ෂ පාක්ෂික ඇල්ෆ‍්‍රඞ් දොරෙඅප්පාගේ ආධාරකරුවෝ ජේ.ආර් ජයවර්ධන මහතාගේ ප‍්‍රකාශය මුල් කරගෙන, රැුස්වීමට බාධා පැමිණවූහ.ජේ.ආර් ආරම්භ කළ, එස්.ඞී බාධා කළ, නුවර පාගමන ගැන කතාව මෙයයි. එස්.ඞී ට ඉඹුල්ගොඩ වීරයා යැයි නාමයක් හිමිවීමටද හේතුවූයේ මෙම සිදුවීමයි. දින දෙකක් ඇතුළත එක්සත් ජාතික පක්ෂයේ පාගමන ව්‍යර්ථ කෙරුණ ද එය ශී‍්‍ර ලංකා දේශපාලන ඉතිහාසයේ නොමැකෙන සලකුණකි.කෙසේ වෙතත් ජේ. ආර්. ජයවර්ධන මහතාගේ නුවර පාගමන, දිවයිනේ ජාතීන් අතර සබඳතාවල තත්ත්වයට අතිශය සෘණාත්මක ලෙස බලපෑවකි. එහි වින්දිතයන් වූයේ බණ්ඩා-චෙල්වා ගිවිසුම සහ අවසානයේ, සමස්තයක් වශයෙන්, රටේ ජාතීන් අතර පැවතිය යුතුව තිබූ සාමය සහ එකමුතුකම ය.(මෙය 2007 වසරේ සහ 2014 වසරේ ලියන ලද ලිපි දෙකක එකතුවකි)ඞී.බී.එස්. ජෙයරාජ්ඩේලි එෆ්.ටී. පුවත්පතට සැපයූ ලිපියක් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/features/නුවර-පා-ගමන-නතර-කළ-තැඹිලි-කෝම්බ-මිසයිල/2-602260",
    "Category": "features"
}