{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 26",
    "Headline": "මන්ත්‍රීන්ගේ විනය පිරිහීම සමාජයටත් බලපාන්නක්",
    "News Content": "අශෝභන වචන භාවිත කරමින් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට මෙන්ම පිටස්තර පාර්ශ්වයන්ට අපහාස වන අන්දමින් සිදුකරන කතාවලින් වැළකී සිටින ලෙසට පාර්ලිමේන්තු මන්ත්‍රී තිස්ස කුට්ටිආරච්චි මහතාට පසුගියදා පාර්ලිමේන්තුවේ දී කථානායකවරයා විසින් දැඩි ලෙස අවවාද කරනු ලැබීය. අදාළ මන්ත්‍රීවරයා විසින් සිදුකරන ලද අශෝභන කථාව සම්බන්ධයෙන් කථානායකවරයා තම කනගාටුව ද ප්‍රකාශ කළේය. එසේම කථානායකවරයා ආණ්ඩු පක්ෂ සහ විපක්ෂ ප්‍රධාන සංවිධායකවරුන්ට දැනුම් දී තිබුණේ මෙවැනි සිදුවීම් ඉදිරියේ දී ඇතිවීම වළක්වා ගැනීම සඳහා තම පක්ෂවල මන්ත්‍රීවරුන් දැනුම්වත් කරන ලෙසටය.කථානායකවරයාට මෙසේ කනගාටුව පළ කිරීමට සිදු වූයේ පාර්ලිමේන්තු මන්ත්‍රීනි රෝහණී කුමාරි විජේරත්න මහත්මිය තමාට සහ සභාවේ නොසිටින තවත් කාන්තාවකට අපහාස වන අයුරින් තිස්ස කුට්ටිආරච්චි මන්ත්‍රීවරයා ප්‍රකාශයක් කළ බවට චෝදනා කරමින් මතුකරන ලද වරප්‍රසාද ප්‍රශ්නයකට පිළිතුරු වශයෙනි. මෙහි දී පාර්ලිමේන්තු කාන්තා සංසදයේ සභාපතිනි, රාජ්‍ය අමාත්‍ය සුදර්ශනී ප්‍රනාන්දු පුල්ලේ මහත්මිය ප්‍රකාශයක් කරමින් සඳහන් කර තිබුණේ සභාවේ උත්තරීතරභාවය ආරක්ෂා වන අයුරින් සියලු‍ දෙනා හැසිරිය යුතු බවය. සභාවේ සිටින මන්ත්‍රීවරුන් 225 දෙනාට අදාළ කාරණා මිස ඉන් පරිබාහිර කාන්තා සහ පුරුෂයන්ගේ නම් පාර්ලිමේන්තු සභාව තුළට නොගෙන ආ යුතු බවට තමා ගෞරවයෙන් ඉල්ලා සිටින බව ද ඇය සඳහන් කර තිබිණි.මේ ගැටලු‍ව පාර්ලිමේන්තුව තුළ දී මෙයින් අවසන් වනු ඇතැයි අපි විශ්වාස කරමු. පාර්ලිමේන්තුවේ උත්තරීතරභාවය පිළිබඳ හැඟීමක් ආණ්ඩු පක්ෂ සහ විපක්ෂ දෙපාර්ශ්වයේම මන්ත්‍රීවරුන්ට නොතිබේ නම් එය බරපතළ සදාචාරාත්මක ප්‍රශ්න ඇතිවීමට හේතුවන බවට විවාදයක් නැත. බල්ලා, බූරුවා, පිස්සා වැනි වෛරී දඩබ්බර වචනවලට තෝතැන්නක් බවට පත්ව තිබෙන අපගේ පාර්ලිමේන්තුවේ විනය මේ තරමට පිරිහී තිබීම මන්ත්‍රීවරුන්ගේ පමණක් නොව රටේම ජනතාවගේ සායම යන වැඩක් බව කනගාටුවෙන් වුව ද සඳහන් කළ යුතුය. රටේ ජනතාවට ආදර්ශයක් වන අයුරින් පාර්ලිමේන්තුවේ වාද විවාද පැවැත්විය නොහැකි නම් අඩුම තරමින් විරුද්ධවා දී මන්ත්‍රීවරුන්ට අපහාස, උපහාස හෝ අගෞරව කිරීම්වලින් වැළකී වාද විවාද සිදු කිරීමට තරම් හික්මීමක්, විනයක් මන්ත්‍රීවරුන්ට තිබිය යුතුය.අපහාසාත්මක, වෛරී සහගත සහ කුණු රසය උලු‍ප්පන වචන භාවිත කරමින් ප්‍රතිවාදීන් දුර්මුඛ කිරීමට තැත් කිරීම උගත්, නැණවත් මන්ත්‍රීවරුන්ගේ පිළිවෙත නොවේ. ඇතැම් මැති ඇමැතිවරුන්ට නම් රැක ගන්නට තරම් ආත්ම අභිමානයක් හෝ ගෞරවයක් හෝ නැති වුවද පාර්ලිමේන්තුවේ සිටින මන්ත්‍රීවරුන් 225ම පොදුවේ නියෝජනය කරන්නේ රටේ සමස්ත ජනතාවගේම අභිමානයයි. ගෞරවයයි. මේ නිසා නොසන්ඩාල කුණු කතා කියමින් ප්‍රතිවාදී මැති ඇමැතීන්ට අපහාස කරන මන්ත්‍රීවරුන් සිදුකරන්නේ තමන්ම නියෝජනය කරන රටේ ජනතාවගේ අභිමානයට සහ ගෞරවයට හානි කිරීමකි. මේ බව නොදන්නා මන්ත්‍රීවරුන්ට ඊළඟ මැතිවරණයේ දී ඒ බව කියා දීමට ජනතාව කටයුතු කරනු ඇත.අයවැය විවාදය පාර්ලිමේන්තුවේ ප්‍රධානම වාර්ෂික විවාදය බව සියලු‍ම මන්ත්‍රීවරුන් දැන සිටිය යුතුය.එහිදී මන්ත්‍රීවරුන් තමන්ට ලැබෙන අවස්ථාව ආණ්ඩු පක්ෂයට හෝ විපක්ෂයට හෝ අහේතුකව පහර දීමටත්, මන්ත්‍රීවරුන්ට මඩ ගැසීමටත් යොදවා ගැනීම ජාතික අපරාධයකි. දේශපාලන වශයෙන් අපහාස, උපහාස කර ගැනීමට සියලු‍ දේශපාලනඥයන්ට පාර්ලිමේන්තුවෙන් පිටත ඕනෑ තරම් වේදිකා සැකසී තිබේ. පාර්ලිමේන්තුවේ සීමිත කාල සීමාව පවා අපහාසාත්මක කතාවලට යොදවා ගන්නා මන්ත්‍රීවරුන් එයින් පෙන්වා දෙන්නේ මාතෘකාවට අදාළව තමන්ට කතා කිරීමට දෙයක් නොමැති බවය. තමන්ට විෂය දැනුමක් නොමැති බවය. එසේත් නැත්නම් තමන් කාගේ හෝ රූකඩයක් බවට පත්වී කට මැත දොඩවන බවය. මේ දේශපාලන තකතීරුකම්වලින් සිදුවන්නේ පාර්ලිමේන්තුව පැවැත්වීමට දිනකට වැය කරන රුපියල් මිලියන ගණනක මුදල පවා නිකම් නාස්තිකර දැමීම පමණි. පක්ෂ, විපක්ෂ සියලු‍ම මන්ත්‍රීවරුන් මේ කරුණු පිළිබඳව අවබෝධයකින් ක්‍රියා නොකළහොත් එයින් සිදුවන්නේ පාර්ලිමේන්තුවේ උත්තරීතරභාවයට හානි සිදුවීමය.මෙරට කෘතහස්ත දේශපාලනඥයකු වන හිටපු ඇමැතිවරයකු ද වන ආචාර්ය සරත් අමුණුගම වරක් ප්‍රකාශ කර තිබුණේ වත්මන් කාලයේ පාර්ලිමේන්තුවේ බොහොමයක් වාද විවාද පෙර කාලයේ මෙන් සාරගර්භ නොවන බවය. පැරණි කාලයේ පාර්ලිමේන්තුවේ සාරගර්භ වාද විවාද මගින් රටම දැනුවත් වූ බව ද එයින් බොහෝ දේ ඉගෙන ගැනීමට රටවැසියාට හැකි වූ බව ද එහෙත් වර්තමානයේ එවැනි දැනුමක් ලබාගත හැකි වාද විවාද සිදු නොවන බවය. අමුණුගම මහතා මේ අදහස ප්‍රකාශ කළේ මීට වසර ගණනාවකට ඉහතදීය. එහෙත් එම කතාව වර්තමානයට ද එකසේ ගැළපෙන බව පාර්ලිමේන්තු වාද විවාදවල දී ඇසෙන බල්ලා, බූරුවා, පිස්සා වැනි වචන සහ කාන්තාවන්ට අපහාසාත්මකව සිදුවන ප්‍රකාශ අනුව පැහැදිලි වෙයි. එපමණක් නොව රටට වැදගත් තීරණාත්මක විවාදවල දී පවා එකිනෙකාට අපහාස කිරීම්, බැණ වැදීම්, පරණ කතා ඇදගෙන මඩගැසීම් සිදුවෙයි. එසේ සිදු නොකර රටේ ප්‍රධානම තීරණ ගන්නා බලය කේන්ද්‍රගත වී තිබෙන පාර්ලිමේන්තුවේ ගෞරවය රැක ගනිමින් කටයුතු කිරීම සියලු‍ මන්ත්‍රීවරුන්ගේ වගකීම බව පෙන්වා දීමට කැමැත්තෙමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/මන්ත්‍රීන්ගේ-විනය-පිරිහීම-සමාජයටත්-බලපාන්නක්/117-603690",
    "Category": "features"
}