{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 01",
    "Headline": "නව යුගයක් බිහිකළ ජේ.ආර්.",
    "News Content": "හිටපු ජනාධිපති ජේ.ආර් ජයවර්ධන මහතාගේ 25 වැනි අනුස්මරණ දිනය අදට (01) යෙදී තිබේ. මේ ලිපිය ඒ නිමිත්තෙනි.මට රකින්නට පරපුරක් නැත. මට තර කරන්නට බූදලයක් නැත. මට ඔටුනු පළඳවන්නට කුමාරයෙක් හෝ කුමාරිකාවක් නැත. මගේ පරපුරත්, බූදලයත් ඔටුනු පළඳවන කුමාර කුමාරිකාවෝත් මහජනතාවය.මෙකී සටහන උපුටා ගන්නේ ප්‍රකට නිර්මාණශීලී දැන්වීම්කරණ පුරෝගාමියකු වූ අර්වින් වීරක්කොඩි ගේ මතක සටහන් වලින්ය. මෙම වචන සමග පළ වූ විශාල පෝස්ටරය ගැන දේශපාලනය ගැන උනන්දුවකින් සිටි එදා පරපුරට තවමත් මතක ඇත. වීරක්කොඩි මහතාට අනුව 1977 මහ මැතිවරණය අවසාන රැස්වීම් අතරවාරයේ කොළඹ පැවැති ප්‍රසිද්ධ ප්‍රචාරක රැළියකි. එහි දී එක්සත් ජාතික පක්ෂයේ නායක දිවංගත ජේ.ආර්. ජයවර්ධන මහතා මෙම අදහසට සමාන කරුණු ප්‍රමාණයක් ජනතාව හමුවේ තැබීය. රැළියට සහභාගී වීමෙන් පසු නිවසට පැමිණි වීරක්කොඩි මහතා අතින් ලියැවුණ වාක්‍ය කිහිපය පෙන්වන්නේ ආනන්ද තිස්ස ද අල්විස් සහ වික්‍රම වීරසූරිය ඇතුළු එකල පක්ෂයේ ප්‍රචාරක කටයුතු මෙහෙයැවූ ප්‍රබලයන්ටය.වීරසූරිය මහතා එය ගෙන ගොස් ජයවර්ධන මහතා අතට පත් කොට තිබේ. එතුමා අදහසට එකඟ වී ඇත.මහ මැතිවරණයේ අවසන් දින කිහිපයේ දී එපමණ ප්‍රබල සන්නිවේදනයකට එයින් අවස්ථාවක් ලැබී නැත. අවසාන රැළි අතරවාරයේ පෙනී ගිය සාධක අනුව ජයග්‍රහණය ඉතාම පැහැදිලිය. විධායක ජනාධිපතිධුරයට පත් ජේ.ආර්. නැවත මැතිවරණයක් නොපවත්වා දිගටම බලයේ සිටින ජන වරම සඳහා ජනමත විචාරණයක් 1982 වසරේ පැවැත්වීය. දේශපාලන විචාරකයන්ට අනුව මෙය ලාම්පු හා කළගෙඩි සෙල්ලමකි. එක්සත් ජාතික පක්ෂය සිය පාලන කාලය දීර්ඝ කරගන්නට ඉතා නිවැරදිව වහල් කරගන්නේ මුලින් සඳහන් කළ බලවත් තේමාව බව මතක් කළ යුතුය.මහජනතාවට ඔටුනු පැළඳවීම ගැන සඳහන් කරන විට ජේ.ආර්. ජයවර්ධන මහතා අදහස් කළේ සංවර්ධනයයි. රට අලුත් යුගයකට ඇතුළු කරන දර්ශනය එවකට අරඹා තිබුණි. විවෘත ආර්ථිකය සහ ප්‍රජාතන්ත්‍රවාදී ලක්ෂණ තවත් වෙනස් මගකට හරවන විධායක ජනාධිපති ක්‍රමය එහි දෙපස පෙනී සිටියේය. ජේ.ආර්. ශ්‍රී ලංකාවේ සමාජ සංස්කෘතික ප්‍රවණතා අනබිභවනීය යුගයක් කරා මෙහෙයැවූ අසමසම ජන නායකයෙකි. කලින් කල විශිෂ්ට ගුණාංගවලින් හෙබි පුද්ගලයෝ මෙරට ඉතිහාසය තුළ හමුවෙති. ජේ.ආර්. චරිතය එහි ඉදිරියෙන්ම සිටී. ඔහු ගේ සංකල්ප තුළ, එය ගළපාගත හැකි මතධාරීන්ට අනුගමනය කළ හැකි තරමේ අනුපමේය ජවයක් තිබුණි. විරුද්ධවාදීන්ට පවා ගැටෙන්නට නොහැකි තරමේ බලවත් ශක්තිවන්තයෙක් විය. ඔහු අනුගමනය කළ ප්‍රතිපත්ති, දුරදර්ශී වැඩපිළිවෙළ සහ ඉදිරියට තැබූ පියවර ආපසු නොගන්නා දැඩි තීරණ, වර්තමානයේ ද කිසිසේත් පසෙකට කළ නොහැකි තීරණාත්මක සාධක වශයෙන් පිළිගැනේ.පරාජයෙන් පසු භාරගත් පක්ෂය1956 මහ මැතිවරණයෙන් එක්සත් ජාතික පක්ෂය දරුණු පරාජයකට පත් විය. පක්ෂය කැඩී බිඳී විනාශ වී යා නොදී ආරක්ෂා කරගැනීම ජේ.ආර්. ජයවර්ධන මහතාට භාර වූ පළමු අභියෝගයයි. අඩුම තරමින් පක්ෂ කාර්යාලය වූ සිරිකොත වෙත කිසිවකු පැමිණියේ නැත. ජේ.ආර්. ජයවර්ධන මහතා එහි පැමිණියේය. ආනන්ද තිස්ස ද අල්විස්, වී.ඒ. සුගතදාය සහ ජිනදාස නියතපාල ඇතුළු සුළු පිරිසක් ඔහු සමග විය. හෙතෙම කෙටි කාලයක් තුළ පක්ෂය ප්‍රතිසංවිධානය කළේය. පනස් හයේ පෙරැළිය තිබිය දී කොළඹ මහනගර සභාවේ බලය එක්සත් ජාතික පක්ෂය සතු කරගන්නට සමත් වූ අතර වී.ඒ. සුගතදාස මහතා නගරාධිපති ධුරයට පත් විය. පැරණි ප්‍රභූ නායකයන් සහ ඔවුන් වටා සිටි ලිබරල් අදහස් ඇති පිරිස සම්බන්ධකර ගන්නා වැඩපිළිවෙළක් ක්‍රියාවට නැගීය. අලුත් සහ තරුණ බලවේග එකතු කරගැනිණ. අවසානයේ දී ඉහළම තැනට ළඟාවූ අතර 1977 මහ මැතිවරණයෙන් හයෙන් පහක ජන වරමක් සහිතව බලයට පත්විය. යුක්තිගරුක, නිදහස්, ධර්මිෂ්ට සමාජයක් බිහිකිරීම සඳහා කැපවන බව ජයග්‍රහණයෙන් පසු ජාතිය අමතමින් ප්‍රකාශ කරන ලද බව මතක් කළ යුතුය.ජයවර්ධන මහතාගේ දේශපාලන ප්‍රවේශය සිදුවෙන්නේ වසර හැත්තෑ අටකට පමණ කලින් වකවානුවකය. ඔහු 1947 පළමු පාර්ලිමේන්තුවේ මුදල් අමාත්‍ය ධුරය හෙබැවීය. දකුණු සහ ගිනිකොණදිග ආසියානු රටවල සංවර්ධනය සම්බන්ධ කොළඹ සැලසුම ඉදිරිපත් කළ හෙතෙම දෙවැනි ලෝක යුද්ධයෙන් පසු පැවැති සැන්ෆැන්සිස්කෝ සාම සමුළුවේ දී ඉදිරිපත් කළ ‘නහි වේරේන වේරානි’ අදහස ජාත්‍යන්තර අවධානය දිනා ගත්තේය. ‘වෛරයෙන් වෛරය නොසන්සිඳෙන බව‘ බුදුන් වහන්සේ ගේ ධර්මය උපුටා දක්වමින් ජපානය නැවත ගොඩනගන්නට ආධාර කරන ලෝක ජනමතය අවුළුවන පියවර සකසයි. ඇමරිකානු උවමනාව අනුව කරන  ලද යෝජනාවක් බව ඇතැම් විචාරක මතය වී තිබුණි. එහෙත් ඇමරිකානු අදහසකට පවා ශ්‍රී ලාංකේය අනන්‍යතාව ඇතිකරන දැක්මක් ඔහු සතු විය. ජපානය අදටත් ජයවර්ධන නම අමතක කර නැත. පෙර අපර රටවලට ශ්‍රී ලංකාවේ නායකත්වයක  තරම අමතක නොවන පරිදි කියා දී ඇති බව සඳහන් කළ යුතු කරුණකි.පෞද්ගලික ව්‍යවසාය හා ගෝලීයකරණයජේ.ආර්. ජයවර්ධන මහතා ආණ්ඩුව භාරගත්තේ දැඩි පීඩනයකින් තිබුණ පසුබිමකය. එකල තිබුණ අවෘත ආර්ථික රාමුව සම්බන්ධව ජනතාව තුළ පැහැදීමක් නොවීය. ඔහු එය සහමුලින්ම අනෙක් පැත්තකට හැරවීය. විවෘත ආර්ථිකය හඳුන්වා දුන්නේය. ලෝකයේ අනෙක් රටවලට කලින් මෙම අලුත් ආර්ථික රාමුවට අනුගතවීම ඔහු අනුගමනය කළ පිළිවෙළ විය. ආනයන හා අපනයන අංශවලට තිබුණ බාධා ඉවත් කළේය. ආගමන හා විගමන නීති ලිහිල් කළ අතර එයින් අලුත් දොරටුවක් විවර විය. සාමාන්‍ය ජනතාවට ගෝලීයකරණ අවස්ථාව අත්විඳින්නට හැකියාව ලැබුණි. විදේශ රැකියා අවස්ථා ඇතිකරන අතර එය අදට ද මෙරට ප්‍රධානම විනිමය උත්පාදන ක්ෂේත්‍රය වී තිබේ. ශිෂ්‍යත්වයක් අනුව විදේශගතව අධ්‍යාපනය ලබා ලංකාවට පැමිණ සිටි ලලිත් අතුලත්මුදලි මහතා මැතිවරණයෙන් ජය ගැනීමෙන් පසු වෙළඳ හා නාවික අමාත්‍ය ධුරයට තෝරාගත් හෙතෙම එය ඔස්සේ අලුත් යුගයකට ලෝකය වෙත ගමන්කරන්නට අවස්ථාව පාදන්නේය. දූපතක සාමාන්‍ය මෙහෙයුම්වලට සීමාවී පැවැති කොළඹ වරාය ආසියාවේ ප්‍රධාන කේන්ද්‍රස්ථානයක් බවට පත්වන අතර එයට පදනම ජය බහලුම් කන්ටේනර් පර්යන්තය බව දැක්විය යුතුය.කර්මාන්ත හා තරුණ කටයුතු අමාත්‍යවරයා වශයෙන් රනිල් වික්‍රමසිංහ පත්කරන අතර හැත්තෑ එකේ කැරැල්ලෙන් නැගී ආ තරුණ බලවේගයට උත්තර සොයන වැඩපිළිවෙළක් ඇරඹුවේය. තරුණ අසහනයට හේතු සොයන කමිටු වාර්තාව එළිදක්වා තිබුණි. එහි නිර්දේශ අනුව අලුත් ක්‍රමෝපාය සකස් කළේය. කර්මාන්ත නවෝදය වැදගත්ය. සිංගප්පූරුවේ භූමියට සමාන කොටසක් තෝරා ගෙන එය නිදහස් වෙළඳ කලාපයක් බවට හැරවීය. අපනයනය සඳහා ඇඟලුම් කර්මාන්ත අරඹන්නේ එතැනින්ය.ජුකී යන නමකින් සරදම් කරන නමුත් අදටත් ශ්‍රී ලංකාවේ කර්මාන්ත හා අපනයන අංශයේ බලවත් ව්‍යාපාරයකි. මහ කොළඹ ආර්ථික කොමිසම හා ආයෝජන මණ්ඩලය පිහිටුවන ලද අලුත් අංශ අතර තිබේ. සංචාරක කටයුතු ගැන අවධානය යොමු කරන අතර අලුත් අමාත්‍යංශයක් පිහිටුවීය. ශ්‍රී ලංකාව ආදර්ශයට ගත් චීනය, ෂැන්සෙන් හි ප්‍රථම නිදහස් කලාපය ස්ථාපිත කරන ලද බව ද පෙන්වා දිය යුතු කරුණකි. පෞද්ගලික අංශයට අවස්ථා ඇති කිරීම සහ විදේශ ආයෝජකයන්ට ඉඩදීම ගැන බරපතළ විවේචන තිබුණි. හෙතෙම නොසැලී සිටියේය. වෙනත් විකල්පයක් අදටත් අප රටට හමු වී නැත.ගම්උදාව වැනි සංකල්ප නිර්මාණය කර නිවාස සංකල්පය සමග නැති බැරි මිනිසුන් අතරට ගිය ආර්. ප්‍රේමදාස මහතා දුගී දුප්පත්කම තුරන් කරන්නට පියවර ගත්තේය. මහවැලි සංවර්ධන යෝජනා ක්‍රමය ඇරඹීය. එය දශක තුනක කාලයක් කරගෙන යන්නට සැලසුම් කර තිබුණි. මහවැලි අමාත්‍යවරයා වශයෙන් ගාමිණී දිසානායක මහතා පත් කොට වසර පහකින් අවසන් කරන ඉලක්ක ප්‍රකාශයට පත් කළේය. මහවැලි යෝජනා ක්‍රමය කරගෙන යන්නට ධනය නොතිබුණි. ජාත්‍යන්තර ආධාර වෙනුවෙන් විශේෂ සැලසුම් සකස් කරන බලවත් කණ්ඩායමක් ජයවර්ධන මහතා පිටුපස ක්‍රියාකාරීව සිටියේය. ජනතා ජන වරම රට වෙනස් මගකට පරිවර්තනය කරන්නට ලැබුණ අවස්ථාවක් ලෙස සැලකූ  හෙතෙම එඩිතර තීරණගත් බව විශේෂයෙන් සඳහන් කළ යුතුය.අලුත් ව්‍යවස්ථාව සහ පළාත් සභා ක්‍රමයවිධායක ජනාධිපති ධුරයක් සහිත අලුත් ව්‍යවස්ථාවක් ජේ.ආර්. ජයවර්ධන මහතා රටට ඉදිරිපත් කළේය. විධායක බලය ගැන තිබුණ ඇමරිකා, ප්‍රංශ හා බ්‍රිතාන්‍ය ව්‍යවස්ථාවේ කොටස් ලබාගත් එතුමා ඇතැම් වැදගත් වෙනස්කම් කළේය. 1978 ව්‍යවස්ථාවේ මනාප  ක්‍රමයක් නොතිබිණ. ප්‍රබල චරිත නිසැකවම ඉදිරියට පැමිණීම වළක්වන පියවරක් පසුව යෝජනා වූ අතර මනාප ඡන්දය සලකුණු කිරීම එහි ප්‍රතිඵලයකි. මනාප ක්‍රමය ගැන බරපතළ විවේචන තිබේ. මම දරන පෞද්ගලික මතය අනුව එය දූෂණය ඇතිකරන හේතුවකි. දිස්ත්‍රික්කයක ඡන්දය මෙහෙයවන අපේක්ෂකයකුට දරන්නට සිදුවන වියදම හා කොට්ඨාසයේ ජනතාවට සෘජු සම්බන්ධය අඩුවන පසුබිම මත ක්‍රමය විකෘති විය. මනාප තරගයක් ඇති වූ අතර එය නරක ප්‍රතිඵලයකි. පක්ෂය තුළ ඉදිරියට පැමිණීම සඳහා දැඩි අරගලයක් එයින් නිර්මාණය විය. එය අනපේක්ෂිත ප්‍රතිඵලයකි. ප්‍රේමදාස, ගාමිණී හා ලලිත් යන මහත්වරු අතර නොපෙනෙන සටන අවුලවන ලද බව පැහැදිලිව පෙනුණි.සිංහල භාෂාව රාජ්‍ය භාෂාව කළ යුතු අතර දෙමළ භාෂාවට සම තැන දිය යුතු බව 1943 වසරේ දී ජේ.ආර්. ජයවර්ධන මහතා යෝජනා කරන්නේය. එයින් ජාතීන් අතර සමගිය ගැන පණිවුඩයක් නිකුත් කරයි. ජයවර්ධන මහතා එක්සත් ජාතික පක්ෂය තුළ ජාතීන්ගේ නියෝජනය තුලනය කළ අතර ඔහුගේ කාලයේ කැබිනට් මණ්ඩලය තුළ පවා ජාතීන් සම්බන්ධව විශිෂ්ට සමබරතාවක් කරගෙන ගියේය. 1977 මහ මැතිවරණ ප්‍රතිඵලය සන්ධිස්ථානයකි. සමානුපාතික ක්‍රමය අනුව ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණට විපක්ෂ බලය ලැබිණ. ආවේගශීලී දෙමළ තරුණ නායකයෝ සන්නද්ධ අරගලයක් කරා ගමන් කළෝය. අසූ තුන ජූලි කෝලාහල සහ එයින් පසු ඉන්දීයාවේ මැදිහත්වීම ජේ.ආර්. ජයවර්ධන මහතාගේ පරිනත නායකත්වය සැහැල්ලුවට ලක් වූ අවස්ථා අතර ඇත. ඇමරිකාවට තිබුණ සමීපත්වය හා එය ඉන්දියාව ඇතුළු රටවල් අස්වසන්නට හේතු නොවීම සංකීර්ණ ප්‍රවණතා ඇති කරන ලද බව නිසැකය.එක පැත්තකින් දකුණේ ත්‍රස්තවාදය හා අනෙක් පැත්තෙන් උතුරේ සන්නද්ධ ත්‍රස්තවාදී අරගලය ඉදිරියේ ජයවර්ධන පාලනය තිගැස්මකට ලක්ව සිටි බව නොරහසකි. ඉන්දියන් හමුදාව රටට පැමිණි අතර ත්‍රස්තවාදය මැඩපවත්වන්නට ක්‍රියා කළේය. විදේශ හමුදාවක් පැමිණීම ගැන රට තුළ දේශපාලන නොසතුටක් තිබුණි. ආර්. ප්‍රේමදාස මහතා පමණක් නොව සිරිමාවෝ බණ්ඩානායක මහත්මිය ද ඉන්දියන් හමුදාව ආපසු යවන බව ජනාධිපතිවරණ සටනේ තේමාව කරගෙන තිබුණි. ඉන්දියාව ත්‍රස්තවාදයට රුකුල් දුන් බවට ජාත්‍යන්තර මාධ්‍ය අනාවරණය කර තිබුණ කරුණකි. ඉන්දියාවට ද විශාල වන්දියක් ගෙවන්නට සිදුවූ ත්‍රස්තවාදය පරාජය කරන්නට ඉන්දියන් හමුදාව සටන් කරමින් සිටි කාලයකි. එම පියවර අවසානයක් කරා ගෙන යන මොහොත ළඟාවෙමින් සිටිය දී ඉන්දියන් හමුදාව ආපසු යවන තීරණය සුදුසු එකක් ද යන්න දිගටම පවතින විවාදයකි.බලය බෙදන පළාත් සභා ක්‍රමය සහිත දහතුන් වැනි ව්‍යවස්ථා සංශෝධනය රටට ඇතුළුවෙන්නේ ඉන්දියානු මැදිහත්වීමේ ප්‍රතිඵලයක් වශයෙනි. පළාත් සභාවලට එල්ල වූ දැඩි විරෝධය හා ත්‍රස්තවාදය පාලනය කිරීම යන දෙපැත්ත අතර ගැලවුමක් සොයා ගිය ජයවර්ධන මහතා ඉන්දියාව ගෙන එන ග්‍රහණයකට අවනත වූ බව පිළිගත යුතුය. මූලෝපායික වශයෙන් විකල්පයක් සොයා ගැනීමට මෙතෙක් අසමත්ව සිටින අතර පළාත් සභා ක්‍රමයෙහි දැන් පවතින දුබල ව්‍යුහය වෙනස් කළ යුතුය. ව්‍යවස්ථාවේ සඳහන් පරිදි ඡන්ද පවත්වන වගකීමක් තිබේ. නැතිනම්, වර්තමානයට ගැළපෙන බලය විමධ්‍යගත කරන වෙනත් විසඳුමක් ජනතා අනුමැතියෙන් රටට හඳුන්වාදීම අපගේ වගකීමකි.ජනතාවට ඔටුනු පළඳවන දිනයශ්‍රී ලංකාවේ සමාජ ආර්ථික ව්‍යුහය ගැන අප්‍රමාණ විවේචන තිබේ. වැඩිම ජනප්‍රසාදයකින් බලයට පත්කරන ආණ්ඩු සහ ජන නායකයන් ඉතා ඉක්මනින් අමතක කරන ස්වභාවයක් අපට ඇත. එය විශාල විකෘතියකි. ජනතා සහභාගීත්වයක් රහිතව රටක් ගොඩනැගිය හැකිද? නායකයකු ඉදිරිපත් කරන දර්ශනයකට බහුතර අනුමැතිය ලැබුණ පසු එයට එකඟ විය යුතුය. පිළිගත නොහැකි අංශ තිබිය හැක. ජනතාව වැඩි ඡන්දයකින් අනුමත කර තිබේ. ප්‍රජාතන්ත්‍රවාදයේ මූලික ලක්ෂණයකි. කැබිනට් මණ්ඩලය එයට පූර්වාදර්ශයක් සැපයීම අවශ්‍යය. සාමුහික වගකීමක් වැදගත්ය. කැබිනට් මණ්ඩලයේ සාමාජිකයන්ට එකඟ විය නොහැකි පසුබිම තුළ රටක් එකතුකරන්නේ කෙසේද? ජේ.ආර්. ජයවර්ධන මහතා දින රහිත ඉල්ලා අස්වීමේ ලිපි ඇමැතිවරුන්ගෙන් ලබාගැනීම මෙහි අභ්‍යන්තරය හෙළිදරව් කරයි. තමන් එකඟ නොවන තැනක සිටිය යුතු නැත. ජේ.ආර්. ජයවර්ධන මහතාගේ කැබිනට් මණ්ඩලයේ සිටි ඇතැම්හු හෘද සාක්ෂියට අනුව ක්‍රියා කර ඉල්ලා අස්වූහ. ඇතැම්හු ඉවත් කළහ. ඇමැති මණ්ඩලය තුළ එකඟවන අතර පිටත දී ඡන්ද පදනමට කතා කරන පිළිවෙළකින් රටක් ඉදිරියට ගෙන යා නොහැකිය. අමාත්‍ය මණ්ඩලය තුළ සංවාදයක්, සංහිඳියාවක් රහිතව ජාතීන්, ආගම් හෝ පක්ෂ අතර එකඟතාව ඇති කළ හැකිද?ශ්‍රී ලංකාව තීරණාත්මක සංධිස්ථාන ගණනාවක් පසුකර තිබේ. සුනාමි විපත, ත්‍රස්තවාදය පරාජය කිරීම ඉතිහාසයට එකතු වී ඇති තැන්ය. රට එකතු කරන අලුත් වැඩපිළිවෙළක් තුළින් ඉදිරියට යන්නට තිබුණ ස්වර්ණමය අවස්ථා අහිමි කරගෙන තිබේ. කොවිඩ් වසංගත තත්ත්වය ද අභියෝගයකි. අවස්ථාවක් කරගත හැක. ජන ජීවිත ආරක්ෂා කරගනිමින් ජනතාවගේ පැවැත්ම ඉහළට නංවන තීරණ ගැනීමට පසුබිමක් හැදී තිබේ. එන්නත්කරණ වැඩපිළිවෙළ තුළ ඉහළම තැනක සිටී. ජාත්‍යන්තරව පවතින තාක්ෂණික දියුණුව, තරගකාරීත්වය හා ගෝලීයකරණයේ අලුත් ප්‍රවේශය ගැන අවධානය යොමු කළ යුතුය. මෙහි ඇති වාසි රටට ලබාගැනීමට ක්‍රියාකිරීමේ දී ජාතික නායකයන්ට වගකීමක් ඇත. පටු වාසි තකා බෙදීම් ඇති කිරීමෙන් පලක් නොවේ. ආර්ථිකය ගැන අභ්‍යන්තර කරුණු නොදන්නා කෙනකු නැත. ඉතාම දුෂ්කර කාලවකවානුවකි. කළ යුතු හා ගත යුතු තීරණ වෙනස් නැත. අද අලුත් ආණ්ඩුවක් බලයට පත් කරන නමුත් මෙම ක්‍රමය තුළ මැජික් විසඳුමක් නැති බව පිළිගත යුතුය.ජේ.ආර්. ජයවර්ධන මැතිතුමා ඇතිකරන ලද ශක්තිමත් වැඩපිළිවෙළ හා පදනම අදටත් බැහැර කළ නොහැකි වී තිබේ. ආණ්ඩුව පමණක් නොව සියලුම විපක්ෂ දේශපාලන ධාරා නියෝජනය කරන මහජන නියෝජිතයන්ට අඩුම තරමින් ජේ.ආර්. ජයවර්ධන යුගයේ සිට අද දක්වා පැමිණ ඇති ගමන ගැන අවධානය යොමු කිරීම සුදුසුය. එතැනින් එපිටට යන අලුත් රාමුවක් සකස් කරන වගකීමක් අපට ඇත. ජයවර්ධන යුගය තුළ ජයග්‍රහණ හා පසුබැසීම් තිබේ. දුක හා වේදනාව ඇත. සිනහව හා කඳුළු සඟවනු නොහැකිය. මහවැලි ජලයෙන් ගොවියන්ගේ හදවත් ඉපිල ගිය ආකාරයටම ජූලි වර්ජනයෙන් සදා නොමැකෙන කඳුළක් ඉතිරි වී ඇත. රට එකතු කරන සැලැස්මක් තුළින් අලුත් ප්‍රවේශයකට මග පාදා නොගන්නට කදිම හේතුවක් අපට තිබේද? මෙම ලිපිය ගැන ඔබගේ අදහස [email protected] වෙත යොමුකළ හැකි නම් මැනවි.  ",
    "URL": "https://www.lankadeepa.lk/features/නව-යුගයක්-බිහිකළ-ජේ-ආර්-/2-602120",
    "Category": "features"
}