{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 06",
    "Headline": "මා දොළ වනසන මීරියකන්දේ මඩපස් ගංගාව",
    "News Content": "(සටහන විනීතා එම් ගමගේ)හියාරෙන් ඇරඹී අක්මීමන හා බෝපේ පෝද්දල ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ හරහා ගලා ගොස් ගිංගඟ හා එක්වන මා දොළ මහ දිය දහරකි. වසර සිය ගණනක් අතීතය පුරා, මාදොළ දෙපස ජනතාවගේ ජල අවශ්‍යතා සපුරන මෙම දොළ පහර ඉතා පිරිසිදු නැවුම් දිය දහරක් වන අතර එයින් අවට පරිසරයට එක් වන්නේ අසීමිත සුන්දරත්වයකි.එහි ඇති පාරිසරික වටිනාකම ද කියා නිම කළ නොහැකි තරම්ය. ආවේණික මත්ස්‍ය විශේෂ ගණනාවක් මෙම දොළෙන් හමුවිය. මෙරටින් වඳවී  ගොස් ඇතැයි සිතා සිටි බුලත් හපයා යළි හමුවූයේ ද මා දොළෙනි.මේ සුන්දර දිය දහරෙහි පහස තවදුරටත් විඳින්නට දෙපස ජනතාවට අවස්ථාව නැති කරන අන්දමේ ඉරණමකට මාදොළ මුහුණ දෙමින් සිටින්නේ මහපොළව අලෙවි කරන වෙන්දේසි සමාගමක ක‍්‍රියාකාරිත්වය හේතුවෙනි.මාදොළ තුන්දොළ ප‍්‍රදේශයේ, දොළේ සිට මීටර් 50 ක් පමණ ඈතින් පිහිටි මීරියකන්ද අක්කර 18 ක් පමණ වපසරියැති කඳුගැටයකි. මාදොළ දෙසට දළ බෑවුමක් ඇති එම ඉඩම මුළුමනින්ම හෙළි පෙහෙළි කර ඇති අතර ඉඩම් කට්ටි කර පැති බැමි හා කාණු කෙලින්ම බෑවුම පහළට ඉදි කර තිබේ. ඒබ ව එහි කළ නිරික්ෂණ චාරිකාවේ දී දැකිය හැකි විය.මාස කිහිපයක් තිස්සේ මෙහි සංවර්ධන කටයුතු කෙරෙයි. මේ දිනවල වැටෙන මහ වැසි හේතුවෙන් ඉඩ කඩ නැති කාණු පද්ධති උතුරා සේදී එන පස් ධාරා නවතින්නේ මා දොළේය. මේ නිසා එම ඉඩමෙන් තුන්දොළ ඔස්සේ මාදොළට වැටෙන ජලකඳ සමග මහා පරිමාණයෙන් මීරියකන්දේ පස් ද දොළට වැටෙයි.හියාරේ සිට එන දොළෙහි ගිල්ම අඩි දොළහක් පමණ තිබුණත් මේ වනවිට ඇත්තේ අඩි දෙකක පමණ ගැඹුරකි. තුන්දොළ ආසන්නයේ සිට උඩඅමුණ දක්වාම මෙසේ දොළ ගොඩවී ඇත. මේ හේතුවෙන් ඉහළින් එන ජල පහර තුන්දොළ ආසන්නයේ දී සිරවී උතුරා යයි. එයින් ප‍්‍රදේශයම ගංවතුර තර්ජනයට ලක්ව ඇත.මේ මහා ව්‍යසනයෙන් ගම බේරාගන්නට බිහිවුණ සංවිධානයයි මාදොළ සුරැකීමේ එකමුතුව. එහි කැඳවුම්කරු වන චාමික ඩිල්ෂාන් මහතා මෙසේ කියයි.”මාදොළ කියන්නේ හියාරෙන් පටන්ගෙන ගිං ගඟට ජලය ගලා බසින අවුරුදු සිය ගණනක් පැරණි ජල දහරාවක්. මේ දොළ ඉතා පවිත‍්‍ර එකක්. පරම්පරා ගණනක් මිනිස්සු මේකෙ නෑව. වතුර ප‍්‍රයෝජනයට ගත්තා. මේ මෑත යුගයේ මීටර් 50 ක් ඈතින් පිහිටි මීරියකන්ද නමැති ඉඩම, ඉඩම් කට්ටි කරන සමාගමක් විසින් කට්ටිකර විකුණන්න සූදානම් කරනවා. එයින් මාදොළට ඉතා විශාල හානියක් සිදුවනෙවා. මොකද මේ ඉඩමේ සියලූ ගස්කොළන් ඉවත් කර කට්ටි කර නිවාස ඉදිකිරීමටයි විකුණන්න හදන්නේ. මේ නිසා පස් තට්ටු සෝදාගෙන යනවා””මාදොළ සීලවංශ මාවතේ, තුන්දොළ තෝරවිට වත්ත අසල සිට උඩ අමුණ බන්ට් එක දක්වා අඩි 10 ක් විතර ගොඩ වෙලා. මේකෙ භයානක කම වටහා ගත් අවස්ථාවේ සිට මේකෙන් ප‍්‍රදේශය බේරාගන්න ගම්වැසියන් ඉතා දැඩි පරිශ‍්‍රමයක් දරමින් ඉන්නවා.  රජයේ සියලූ නිලධාරින්ටත් අපි දැනුම් දුන්නා. නමුත් මේක නිවැරදිව සිද්ධවෙන පාටක් නැහැ””අපි මේ ගැන මේ මොහොතෙත් රාජ්‍ය අංශයෙන් ඉල්ලීම් කරනවා. මේ ඉඩම සංවර්ධනය කරන එක ජනතාවට හානියක් වත් මේ දොළ පහර විනාශ වෙන එකවත් සිද්ධ නොවී කරන්න තිබුණා. මේ කරන්නේ ලාභ වැඩ. මේකෙන් අනාගතයේ මේ ඉඩම්වල පදිංචි වෙන මිනිස්සුත් අමාරුවේ වැටෙනවා”යටගල මැල්කම් විද්‍යාලයේ නියෝජ්‍ය විදුහල්පති හා මාදොළ සුරැුකීමේ එකමුතුවේ සභාපතිවරයාද වන චන්න කහවෙවිතාන මහතා මෙසේ අප හා කියා සිටියේ තේ වගා කල ඉඩමක් වූ මීරියකන්දේ ඩොංකා තේක්ක වැනි විශාල ගස් ද වැවී තිබු බවත් ඒ සියල්ල ඉවත් කර මුඩු බිමක් කිරීම හේතුවෙන් මෙසේ මහා පරිමාණයෙන් පස් සෝදාගෙන එන බවත්ය.”අපි දිගින් දිගටම මේ ගැන බලධාරින්ට බල කරද්දි ප‍්‍රාදේශීය සභාව ඇවිත් තුන් දොළ කිට්ටුවෙන් දොළේ පස් තට්ටු ගොඩ දාල ගෙනියන්න ගත්තා. කියුබ් 50 ක් විතර අරන් ගියා. තවත් කියුබ් 10 ක් විතර ගොඩදාපුව තියෙනවා. ඒත් දොළට දැනුනෙ වත් නැහැ. තව කියුබ් සිය ගණනක් ගොඩදාන්න පුළුවන්. මේක අපරාධයක් හැටියටයි මට නම් පෙනෙන්නේ. මොකද මේ කන්ද මෙහෙම හෝදගෙන ගිහින් නතරවෙන්නේ කොතනින් ද කියල හිතාගන්න බැහැ” ඔහු කීවේය.මෙම ඉඩම සංවර්ධනය සඳහා අවසර දුන් ස්ථාන ගැන සොයා බැලීමේ දී තොරතුරු පනත මගින් ලබා ගත් තොරතුරු අනුව නම් එම ඉඩම සංවර්ධනය කරන සමාගම රාජ්‍ය ආයතනවලින් ලබා දී ඇති කොන්දේසි බොහොමයක් උල්ලංඝනය කරමින් කටයුතු කර ඇති බව පෙනී යයි. විශේෂයෙන්ම මධ්‍යම පරිසර අධිකාරිය වාරිමාර්ග දෙපාර්තමේන්තුව හා ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය යන ආයතන විසින් පනවා ඇති කොන්දේසි බොහොමයක් අදාළ සමාගම විසින් උල්ලංඝනය කර ඇත.නාගරික සංවර්ධන, ජල සම්පාදන හා නිවාස පහසුකම් අමාත්‍යංශයෙන් දී ඇති කොන්දේසි වල හයවන නිර්දේශයේ ඇත්තේ පොදු පහසුකම් සඳහා වන භූමිය තැනිතලා ප‍්‍රදේශයේ ඉදිකරන ලෙසය. එම අධිකාරිය එයට ස්ථානයක් ද වෙන් කර පෙන්වා දී තිබු නමුත් මේ වනවිට පොදු පහසුකම් ස්ථානය වෙන් කර ඇත්තේ කඳු බෑවුමකය. එහි මේ වනවිට ළමා උද්‍යානය ද ඉදිකර අවසන්ය. එය ඉතා භයානක තත්ත්වයක් බව බැලූ බැල්මටම පෙනී යයි.ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය දී ඇති කොන්දේසියක් අනුව යෝජිත ඉඩම තුළ පස්කැපීම අවම කළ යුතු අතර අවට ඉඩම්වලට අවහිර නොවන පරිදි කටයුතු කළ යුතුය. ඉඩමේ බෑවුම්වල පිහිටි ස්වභාවික නිම්න අවහිර නොකළ යුතුයැයි කොන්දේසියක් ද ඇත.ගාල්ල ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව දී ඇති නිර්දේශ අනුව එම රක්ෂිත සීමාව අවහිර නොවන පරිදි ගල්බැමි ඉදි කළ යුතු අතර ඒවා ඉදිකිරීමට පෙර ඒ සැළසුම් ගොවිජන සේවා දෙපාර්තමේන්තුවට ඉදිරිපත් කර අනුමැතිය ලබාගත යුතුය. එමෙන්ම ඉඩම් සංවර්ධනයේ දී දකුණු බෑවුමේ පවතින පස් තට්ටුව සෝදා යාමෙන් ඇල මාර්ග අවහිර වීමට ඉඩ ඇති බැවින් එය වැළැක්වීමට ස්ලිප් ට‍්‍රැක් ( පස් සෝදා යෑම වැළැකෙන පරිදි යොදන කාණු) යොදන ලෙස දන්වා ඇතත් අක්කර 18 ක් වන එම ඉඩමට ප‍්‍රමාණවත් නොවන කුඩා කාණු පද්ධතියක් යොදා තිබු බවත් ඒ ඔස්සේ වැසි අවස්ථාවල කන්ද සෝදාගෙන එන පස්තට්ටු විශාල ප‍්‍රමාණයක් මාදොළට එක්වන අයුරු ද වැසි දිනකදී එහි යන  ඕනෑම අයකුට දැකබලාගත හැකිය.මේ නිරික්ෂණයන් අනුව පෙනී යන්නේ සියලූ අණපනත් අමු අමුවේ උල්ලංඝනය කරමින් මෙම ව්‍යාපෘතිය ක‍්‍රියාත්මක කර ඇති බවකි. මේ වනවිටත් එම ඉඩමේ අක්කර 18 කැබලි 160 කට කඩා අලෙවිය සඳහා ඉදිරිපත් කර ඇති අතර ඒවා සියල්ලම අලෙවි වී අවසන්ය. එහෙත් මේ ඉඩම් කට්ටිවල පදිංචියට එන ජනතාව වෙනුවෙන් පොදු පහසුකම්, විශේෂයෙන් වැසිකිලි සහ ජල පහසුකම් සකසන්නේ කෙසේ ද වැනි ප‍්‍රශ්න මතුවෙයි.   විශාල බෑවුමක් සහිත එම ඉඩමේ නිවාස ඉදිකරන ඉඩම් හිමියන් ද අවදානමක සිටින බව පෙන්වා දිය යුතුව තිබේ.පවතින තත්ත්වය පිළිබඳව මාදොළ සුරැකීමේ එකමුතුවේ කැඳවුම්කරු වාමික දිල්ෂාන් මහතා මෙසේ පවසයි.”මේ ගැන අපි නොකිව් කෙනෙක් නැහැ. ප‍්‍රාදේශිය සභාව ඉස්සරහ උද්ඝෝෂණයකුත් කළා. ඒත් කිසිවක් වුනේ නැහැ. වෙන දෙයක් තියා අපට 29 වැනිදා සාකච්ඡුාවක් දෙනව කියල 28 වෙනිදා හවස කිව්වේ ඒක කල් දැම්මා කියලයි. ඒත් දිනයක් නැහැ. මේ වෙනකොට පස් පිරිල තියෙන හරියෙ දිගින් දිගටම ඉවුරු කඩන් වැටෙනවා. එක ගෙදරක කුස්සියත් දොළට වැටුණා. අන්තිමට නිලධාරින් ආවේ 02 වැනිදා. ඔවුන් මේ තත්ත්වය දැකල ඒ ගැන යම් පියවරක් ගන්නම් කියල ගියා.”තුන් දොළ පදිංචි සීතා ලියනගේ මහත්මියගේ කුස්සිය දොළට කඩාවැටී ඇත. මේ වනවිට ඇයට උයා පිහා ගන්නට තැනක් දැන් නැත.”මම මේ ගමේ ඉපදිලා මේ ගමේම අවුරුදු 60 ක් තිස්සේ ජීවත් වෙනවා. මේ වගේ දෙයක් කවදාවත් වුණේ නැහැ. දැන් පුංචි වැස්සකටත් දොළ ගොඩ ගලනවා. එහෙම ගලපු වෙලාවක අපේ කුස්සිය දොළට කඩන් වැටුණා. කුස්සිය ගංවතුරට කැඩුනයින් පසසේ තවම හදාගන්න බැරිව ඉන්නවා.” ඇය කීවාය.මේ සම්බන්ධව  ස්ථානීය පරික්ෂාවකට ගිය මධ්‍යම පරිසර අධිකාරියේ නිලධාරියෙකු කියා සිටියේ මේ ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීමේ දී මධ්‍යම පරිසර අධිකාරිය ඇතුළු ආයතනවල අවසර ලබාගෙන ඇතත් වාරිමාර්ග දෙපාර්තමේන්තුවේ අවසරයක් ලබා නැති බවය.”ඉඩමට අනුමැතිය දෙද්දි නාගරික සංවර්ධන අධිකාරිය තමයි අපේ අවසරය ඉල්ලලා තිබුණේ. ඉතින් අපි බලලා අවසරය ලබා දුන්නා. නාගරික සංවර්ධන අධිකාරිය තමයි අවසාන අනුමැතියට ප‍්‍රාදේශීය සභාවට එවන්නේ. මේක වුණේ 2020 දී. මෙතන ප‍්‍රශ්නයක් තියෙනවා. ඒකෙ දෙකක් නැහැ. අපි පිළිගන්නවා ප‍්‍රශ්නයක් තියෙන බව””ඒ බව මේ සියලූ නිලධාරින් පිළිගන්නවා. අපට කරන්න වෙන්නේ මේ ගැටළුව විසඳගන්න සහ ඉදිරියට මේ දේවල් සිදු නොවෙන්න කටයුතු කිරීමයි.””පාරිසරික බලපත‍්‍රය අවුරුද්දකට දීල තියෙන්නේ. ඒකෙ කාලෙ දැන් අවසන්. ඒක දික් කරගන්න සමාගම කටයුතු කළ යුතුයි. අපේ නිර්දේශ ලබා දෙන්න පුළුවන්. නීතිමය පියවර ගන්න වෙන්නේ නාගරික සංවර්ධන අධිකාරියෙන් සහ ප‍්‍රාදේශීය සභාවෙනුයි. එතකොට දැන් තියෙන ගැටළු විදියට සෝදොගනෙ එන පස් නතර කළ යුතුයි. ඒ වගේම ඇල සම්බන්ධව වාරිමාර්ග දෙපාර්තමේන්තුවේ නිර්දේශ, සමාගම විසින් ක‍්‍රියාත්මක කළ යුතුයි. ඒ ගැන අපි බලනවා. නැත්නම් අපි ඉදිරි ක‍්‍රියාමාර්ග ගන්නවා” යැයි ද එම නිලධාරියා සඳහන් කළේය. වාරිමාර්ග දෙපාර්තමේන්තුව, අක්මීමන ප‍්‍රාදේශීය සභාව, අක්මීමන ප‍්‍රාදේශීය ලේකම් කාර්යාලය සහ අදාළ වතු සංවර්ධන සමාගමම ඇතුළු මෙම ප‍්‍රශ්නයට මැදිවී සිටින අංශවල නිලධාරිහු ස්ථානීය පරික්ෂාවට සහභාගි වූහ. ඒ සම්බන්ධව ඉක්මණින් ක‍්‍රියාත්මක වන ලෙස ඉඩම් වෙන්දේසි සමාගමට එහි දී අවවාද කරනු ලැබිණ.කෙසේ වෙතත් ප‍්‍රමාද නොවී මෙම ගැටළුව විසඳා දිය යුත්තේ මේ ජල පහර විනාශ වීම වැළැක්වීමට පමණක් නොව දෙපස ජනතාවගේ ජීවිත සුරක්ෂිත කරනු ද සඳහාය.   ",
    "URL": "https://www.lankadeepa.lk/features/මා-දොළ-වනසන-මීරියකන්දේ-මඩපස්-ගංගාව/2-602429",
    "Category": "features"
}