{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 28",
    "Headline": "උද්ධමනයට අහේනියට උත්තරය",
    "News Content": "අත්‍යවශ්‍ය භාණ්ඩ හා සේවා මිල නිරතුරුවම ඉහළ යාමත් සමග උද්ධමනයද නිතිපතා ඉහළ යයි. උද්ධමනය මෙසේ ඉහළ යන්නේ ඇයි සහ ඊට කළ යුතු පිළියම් මොනවාදැයි අප විමසුවේ පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථීක විද්‍යා සහ සංඛ්‍යාන විද්‍යා දෙපාර්තමේන්තුවේ මහාචාර්ය ආනන්ද ජයවික්‍රමගෙනි. අපේ ප්‍රශ්නවලට මහාචාර්යවරයා මෙසේ පිළිතුරු දෙයි.ඕනෑම රටක ජනතාව පරිභෝජනය කරන භාණ්ඩ සහ සේවාවට මිලක් පවතී. ඒ මිල තීරණය වන්නේ වෙළෙඳපොළ සාධක හෝ රජයේ ප්‍රතිපත්ති මත විය හැකිය. ඒ භාණ්ඩ හා සේවාවල මිල ඉහළ යාම උද්ධමනය නමින් හඳුන්වයි. හාල් කිලෝවක මිල 2021 සැප්තැම්බර් මාසයට සාපේක්ෂව 2021 ඔක්තෝබර් මාසයේදී ඉහළ ගියහොත් එය උද්ධමනයක් ලෙස හඳුන්වයි. මධ්‍යස්ථ මට්ටමේ උද්ධමනයක් රටකට අවශ්‍ය බව ආර්ථීක විද්‍යාඥයන්ගේ පිළිගැනීමයි. එහෙත් එය සියයට තුන හතර ඉක්මවා නොයායුතු බව පිළිගැනීමයි. එසේ කියන්නේ එමගින් භාණ්ඩවල මිල ඉහළ යනවිට භාණ්ඩ වැඩියෙන් නිෂ්පාදනය කර වෙළෙඳපොළට නිකුත් කිරීමට නිෂ්පාදකයට උත්තේජනයක් ලැබීම හේතුවෙනි. එහෙත් සියයට පහකට හෝ ඊට වැඩි අගයකින් උද්ධමනය ඉහළ ගියහොත් පාරිභෝගිකයා අපහසුතාවයනට පත්වෙයි. පාරිභෝගිකයාගේ වැටුප් හා ආදායම් ඉහළ නොයයි නම් වෙනත් ආදායම් නොමැතිව මාසික ඉපයීම් මත පමණක් යැපෙන්නේ නම් උද්ධමනය පාරිභෝගිකයාට අවාසිය.එහෙත් නිෂ්පාදකයාට වාසිදායකය. උද්ධමනය බින්දුව හෝ ඍණවීම රටකට යෝග්‍ය නැත. එහෙයින් තිබිය යුත්තේ මධ්‍යස්ථ අගයක උද්ධමනයකි. පාරිභෝගිකයාට මිලදී ගැනීමේ හැකියාව නොතිබියදී නිෂ්පාදකයා භාණ්ඩ වැඩි වැඩියෙන් නිෂ්පාදනය කළහොත් වෙළෙඳපොළේ භාණ්ඩ වැඩිවී වෙළෙඳපොළ කඩා වැටෙයි. පාරිභෝගිකයාට දරාගත හැකි නිෂ්පාදකයාට සුළු වාසියක් අත්වන උද්ධමනයක් තිබුණාට ප්‍රශ්නයක් නොමැත්තේ එහෙයිනි. 2021 ඔක්තෝබර් 22 වැනිදායින් අවසන්වූ සතියේ මහ බැංකුව නිකුත් කළ වාර්තාව අනුව මෙරට සාමාන්‍ය උද්ධමනය සියයට 5.2 ක් ලෙස වාර්තා කර තිබේ. එතැනම ඊට යටින් ආහාර ද්‍රව්‍යවල උද්ධමනය සියයට 11.2 ක් කියා ද එහි සඳහන් වෙයි. එය ගණනය කළේ කොහොමද මේ ආහාර ද්‍රව්‍ය මොනවාද කියා මහ බැංකුව නොකියයි. හාල්, පරිප්පු, සීනි, කිරිපිටි, පාන් පිටි යනාදී අත්‍යවශ්‍ය දේවල් මේ කියන ආහාර ද්‍රව්‍ය අතරට ඇතුළත් වෙයි. ඒ ආහාර ද්‍රව්‍යවල මිල මාසයකදී සියයට 11 කින් වැඩි වීමෙන් අනාවරණය වන්නේ මහ බැංකුව කියනවාට වඩා වැඩි අගයකින් උද්ධමනය ඉහළ ගොස් තිබෙන බවය. ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ දත්ත අනුව පිටකොටුවේ මැනිං වෙළෙඳපොළේ මිල ගණන් දෙස අපි මොහොතකට හැරෙමු. මෙහිදී අප සංසන්දනය කරන්නේ 2019 ඔක්තෝබර් මාසයේ සහ 2021 ඔක්තෝබර් මාසයේ පැවැති මිල ගණන්ය. ඒ කාලයේදී නාඩු හාල් කිලෝවක මිල රුපියල් 97සිට 121 දක්වා වැඩිවී තිබේ. ඒ අනුව නාඩු හාල් මිල සියයට 25කින් පමණ ඉහළ ගොසිනි. මා මේ කියන්නේ පිටකොටුවේ මැනිං වෙළෙඳපොළේ මිල ගණන්ය. එසේම සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුවේ දත්තය. සම්බා හාල් කිලෝවක මිල රුපියල් 102 සිට 144 දක්වා ඒ කාලයේදී වැඩි වී තිබේ. එය සියයට 41 කින් ඉහළ යාමකි. පාන්පිටි මිල රුපියල් 94 සිට 113 දක්වා සියයට 20 කින් ඉහළ ගොස් තිබේ. පරිප්පු කිලෝවක මිල රුපියල් 175 සිට 294 දක්වා සියයට 68 කින් ඉහළ ගොසිනි. මුං ඇට කිලෝවක මිල මේ අවුරුදු දෙකේදී රුපියල් 274 සිට 793 දක්වා සියයට 191 කින් ඉහළ නැඟ තිබේ. කඩල කිලෝවක මිල රුපියල් 227 සිට 349 දක්වා සියයට 54 කින් ඉහළ ගොසිනි. සීනි රුපියල් 106 සිට 139 ක් දක්වා ඉහළ ගොසිනි. එය සියයට 31 කින් ඉහළ යාමකි. ලොකු ලූනු රුපියල් 124 සිට 180 දක්වා ඉහළ ගොස් තිබේ. ප්‍රතිශතයක් ලෙස එය සියයට 45 කින් ඉහළ යාමකි. රතු ලූනු කිලෝවක් රුපියල් 149 සිට 317 දක්වා සියයට 113 කින් ඉහළ ගොසිනි. අර්තාපල් මිල වැඩිවී ඇත්තේ සියයට 13 කිනි. ඒ රුපියල් 186 සිට 210 දක්වාය. වියළි මිරිස් රුපියල් 459 සිට 640 දක්වා සියයට 39 කින් ඉහළ නැග තිබේ. මා ඒ කිව්වේ අත්‍යවශ්‍ය භාණ්ඩ 11 ක මිල අවුරුදු දෙකකදී ඉහළ ගොස් තිබෙන අයුරුය. පොදුවේ ගත්විට ඒ භාණ්ඩ 11 හි මිල වැඩිවී ඇත්තේ සියයට 58 කිනි. ඒ කියන්නේ ඒ අත්‍යවශ්‍ය භාණ්ඩ 11 හි මිල අවුරුද්දකට සියයට 25 කට වැඩි අගයකින් ඉහළ ගොස් තිබෙන බවය. කුකුල් මස්, සැමන්, මාළු හා කරවල ඇතුළු භාණ්ඩ වර්ග අටක මිල 2019 ඔක්තෝබරයේ සිට 2021 ඔක්තෝබර් වෙද්දී සියයට 31 කින් ඉහළ ගොස් තිබේ. බෝංචි, කැරට්, වැටකොලු වම්බටු ඇතුළු එළවළු වර්ග 13 ක මිල සියයට 17 කින් වැඩිවී තිබේ. ඇඹුල් කෙසෙල්, කෝලිකුට්ටු, ගස්ලබු, අන්නාසි වැනි දේශීය පලතුරු වර්ගවල මිල සියයට 21 කින් ඉහළ ගොසිනි. කහ හැර අනෙක් කුළුබඩු වර්ග එනම් කොත්තමල්ලි, සූදුරු, මාදුරු, ගොරක, සියඹලා, ගම්මිරිස්, සුදු ලූනු වැනි භාණ්ඩවල මිල සියයට 17 කින් වැඩිවී ඇත්තේද ගෙවුණු අවුරුදු දෙකේදීය. කහ කුඩුවල මිල සියයට 551 කින් වැඩිවී තිබේ. ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව කියන හැටියට 2019 ඔක්තෝබරයේදී රුපියල් 61 ක්වූ කහ කුඩු ග්‍රෑම් 100 ක මිල 2021 ඔක්තෝබර් වෙද්දී රුපියල් 398 කි. පොල් තෙල් බෝතලයක මිල සියයට 70 කින්ද පොල් ගෙඩියක මිල සියයට 67 කින්ද ඉහළ ගොසිනි. අප ඒ සඳහන් කළේ පවුලකට, නිවසකට අත්‍යවශ්‍ය භාණ්ඩය. ඒවායේ මිල සියයට 11 කින් ඉහළ ගොස් ඇතැයි මහ බැංකුව කිව්වත් ඇත්ත අගය ඊට වඩා විශාලය. අනෙක අප ඒ සඳහන් කළේ පිටකොටුවේ මැනිං වෙළෙඳ පොළෙහි මිලය. එහෙත් ඒ බොහෝ භාණ්ඩ ගම්බද පළාත්වලට යනවිට ප්‍රවාහන ඇතුළු වෙනත් වියදම් ද එකතු වී ඒවායේ මිල තවත් ඉහළ යයි. ඒ නිසා අද වනවිට ජනතාව අත්දකින ඇත්ත උද්ධමනය සියයට 11 ක් නොව සියයට 20 සිට 25 අතර විය හැකි බව මගේ තක්සේරුවයි. එහෙත් මේ අවුරුදු දෙකේදී කිසිවකුගේ වැටුප් හෝ ආදායම් වැඩිවී නැත. කොරෝනා වසංගතය නිසා ඇතැමුන්ගේ ආදායම් අහිමිවී ගොසිනි. තවත් පිරිසකගේ වැටුප් හා දීමනා අර්ධ වශයෙන් කපා තිබේ. ස්ථාවර වැටුප් හා ආදායම් ඇත්තේ රජයේ සේවකයන්ට පමණකි. එහෙත් පෞද්ගලික අංශයේ වැටුප් හා ආදායම් කප්පාදු කිරීම් මහා පරිමාණයෙන් සිදුවී තිබේ. උද්ධමනය ඉහළ ගොස් ජනතාවගේ ජීවන වියදම හා ජීවන බර වැඩිවූයේ වැරැදි රාජ්‍ය ප්‍රතිපත්ති නිසාය. කෘෂිකර්මාන්තය සේම වැවිලි කර්මාන්තයද අති විශාල අවිනිශ්චිතතාවකට මුහුණ දී සිටින්නේ රසායනික පොහොර තහනම් කිරීමේ රාජ්‍ය ප්‍රතිපත්ති නිසාය.රටට විශාලම වී අස්වැන්න ලැබෙන මාස් කන්නයේ ගොවිතැන් ආරම්භ කිරීමේ කාලය දැන් එළඹ තිබේ. එහෙත් වගා ආරම්භ කිරීමට පෙර ලැබිය යුතු පොහොර නැති නිසා ගොවියෝ කුඹුරට බැසීමට නොහැකිව සිටිති. මෙය දුප්පත් ගොවියා අන්ත දුගියකු කරන රාජ්‍ය ප්‍රතිපත්තියකි. ගොවියා එතැනට ඇද වැටෙන්නේ රාජ්‍ය ප්‍රතිපත්තිය නිසාය. ගොවියා වැටෙන්නේ ඔහුගේ කර්මාන්තය බිඳ වට්ටන රාජ්‍ය ප්‍රතිපත්තිය නිසාය. එහි අනිවාර්ය ප්‍රතිඵලය හාල් ආනයනය කිරීමට සිදුවීමය. හාල් වෙළෙඳපොළ හසුරුවන්නේ මහා පරිමාණ ව්‍යාපාරිකයන් බව ආණ්ඩුවම කියයි. ඒ එක් හාල් ව්‍යාපාරිකයෙක් ආණ්ඩුවේම ඇමැතිවරයෙකි. 2021 යල් කන්නයේ අස්වැන්න වෙළෙඳපොළට එද්දී ගොවියාට තම වී කිලෝවක් රුපියල් 70 කට පමණ අලෙවි කරගැනීමට හැකිය. වෙළෙඳ පොළේ වී මිල එසේ තිබියදී වර්තමාන ආණ්ඩුව කළේ ඉතිහාසයේ කිසිම ආණ්ඩුවක් නොකළ අමන කටයුත්තකි. ඒ වී සඳහා උපරිම මිලක් නියම කිරීමය. ලංකා ඉතිහාසයේ කිසිදාක වීවලට උපරිම මිලක් පනවා නැත. මෙතෙක් පනවා තිබෙන්නේ මිලදී ගතයුතු අවම මිලකි. එසේ අවම මිලක් පනවන්නේ ඒ මිලට අඩුවෙන් මිලදී ගැනීමට නොහැකි තත්ත්වයක් ඇති කිරීමටය. එහි අරමුණ ගොවියාට සාධාරණය සහ යුක්තිය ඉටු කිරීමය. එහෙත් වර්තමාන ආණ්ඩුව පැනවූ නීතියෙන් කිව්වේ වී කිලෝවක් රුපියල් 52 කට වැඩි මුදලක් ගෙවා මිලදී නොගත යුතු බවය. රුපියල් 70 කට විකුණන වී කිලෝවක් රුපියල් 52 කට වැඩියෙන් විකිණීම තහනම් කළේ හාල් මිල පාලනය කිරීමටලු. පාරිභෝගිකයන්ට හාල් අඩු මිලකට සැපයීමටලු. එහෙත් මාසයක් ගතවෙන්නටත් පෙර රජය අසමත් වෙයි. වී හා හාල් මිල පාලනය කළ ගැසට් නිවේදන ඇකුළා ගනියි. දැන් වී මිලදී ගන්නා මිලත් හාල් විකුණන මිලත් තීරණය කරන්නේ හාල් නිෂ්පාදකයන්ය. ඉතිහාසයේ මින් පෙර කිසි දිනෙක ඔවුනට එවැනි බලයක් හිමිවී නැත. ඉතිහාසයේ කිසි දිනෙක නොතිබූ බලයක් ඔවුනට හිමිකර දුන්නේ වැරැදි ප්‍රතිපත්ති මත ක්‍රියා කළ ආණ්ඩුවය. ආණ්ඩුවේ අමන තීරණයෙන් පළමුව ගොවියාටත් දෙවනුව පාරිභෝගිකයාටත් සිදුවූයේ අසාධාරණයකි. අයුක්තියකි. ගොවියාට වැඩි මිලකට වී විකුණා ගැනීමට තිබූ අවස්ථාව අහිමි කළ ආණ්ඩුව පාරිභෝගිකයාට සහනදායි මිලකට හාල් මිලදී ගැනීමට තිබූ අවස්ථාවද නැති කළේය. අසාධාරණය හා අයුක්ති සහගත වාසි හා ලාබ අත්කර ගැනීමට හැකියාව ලැබුණේ මහා පරිමාණ මෝල් හිමියන්ටය. සියල්ල එලෙස වූයේ රජයේ වැරැදි ප්‍රතිපත්ති නිසාය. ඒ උදාහරණයෙන් පැහැදිලි වන්නේ රජය මහජනයාගේ සුබසිද්ධිය නොව මහා පරිමාණ ව්‍යාපාරිකයන්ගේ සුබ සිද්ධිය වෙනුවෙන් කටයුතු කරන බවය. පෙනී සිටින බවය. උද්ධමනයට බලපාන අනෙක් කාරණය අසීමාන්තික ලෙස මුදල් අච්චු ගැසීමය. 2020 අගෝස්තු මාසයේදී මහ බැංකුව රජයට ලබාදුන් ශුද්ධ ණය ප්‍රමාණය රුපියල් බිලියන 3,835කි. 2021 අගෝස්තු වෙද්දී එය එනම් මහ බැංකුව රජයට දුන් ණය ප්‍රමාණය රුපියල් බිලියන5,682 දක්වා ඉහළ නැඟ තිබේ. පසුගිය සතියේ පමණක් රුපියල් බිලියන 11 ක් ණය ලෙස මහ බැංකුවෙන් රජයට ලබාදී තිබේ. එසේ ණය දෙන්නේ මුදල් අච්චු ගැසීමෙනි. රජයට දෙන මේ මුදල් වැටුප් ගෙවීමට, මහා මාර්ග තැනීමට, ‘‘ජොගින් පාත්’’ ඉදිකිරීමාදියට රජය වැය කරයි. රජය එසේ වැය කරන මුදල් ද යන්නේ දුප්පත් මිනිසුන් අතට නොව එක්තරා හෝ තෝරාගත් පිරිසක් අතටය. බැංකු මගින් ණය දුන්නත් එසේ ණය ගන්නේද යම් හැකියාවක් තිබෙන මිනිසුන් මිස දුප්පතුන් නොවේ. සරලව කිවහොත් මහ බැංකුව අච්චු ගසන මුදල් එකතු වන්නේද එක්තරා කණ්ඩායමක් අතය. ඒ අය ඒ මුදල්වලින් අතීතයේදී නම් මිලදී ගත්තේ වාහන හා ඉඩම්ය.එහෙත් දැන් ඔවුන් මිලදී ගන්නවා ඇත්තේ ඩොලර්ය. එසේ මිලදී ගන්නා ඩොලර්ද සඟවාගෙන සිටියි. එසේ වූ කල එය විනිමය අවප්‍රමාණය වීමටද හේතු වෙයි. අසීමාන්තික ලෙස රුපියල් අච්චු ගැසීම නිසා දැන් රටේ රුපියල් වැඩිවී තිබේ. අපට හිඟ ඩොලර්ය. ඒ නිසා ඩොලරයක් මිලදී ගැනීමට දිය හැකි රුපියල් ප්‍රමාණය ඉහළ ගොසිනි. රුපියල් වැඩි නිසා රුපියල්වල වටිනාකමක් නැත. රුපියල් ළඟ තබා ගැනීම අවාසි නිසා ඩොලර් මිලදී ගැනීමට පෙළඹෙයි. මා මේ කියන්නේ දුප්පතුන් ගැන නොව රුපියල් වැඩියෙන් තියෙන මිනිසුන් ගැනය. විනිමය අනුපාත ස්ථායිකරණය සඳහා දිගුකාලීන වැඩපිළිවෙළකට යා යුතුය. ඒ සඳහා තිබෙන හොඳම ආයතනය ජාත්‍යන්තර මූල්‍ය අරමුදලය. මූල්‍ය අරමුදලෙන් ඉතා අඩු පොලියකට දිගුකාලයකින් ගෙවිය හැකි ඩොලර් ණයක් ගත හැකිය. මූල්‍ය අරමුදල ඉතා දුප්පත් රටවලට ණය දෙන්නේ සියයට බින්දුවේ පොලියකටය. එහෙත් අප වැනි රටකට සියයට දෙකක පොලියකට ණය ගත හැකිය.දේශීය මුදල් එනම් රුපියල් ප්‍රමාණය වැඩි කිරීම රුපියල බාල්දු වීමට හෙවත් රුපියලේ වටිනාකම අවප්‍රමාණ වීමට ඍජුවම හේතුවෙයි.මෙලෙස අසීමාන්තික ලෙස රුපියල් ප්‍රමාණය වැඩි කිරීම හෙවත් මුදල් අච්චු ගැසීම නිසා විදේශ විනිමය එනම් ඩොලර් මිලදී ගැනීමට ඉහළ උනන්දුවක් ඇති කරවයි. එසේ වන්නේ ඩොලර්වල වටිනාකම ඉහළ යන බැවිනි. ඩොලරයකට රුපියල් 201 ක් පමණක් ගෙවිය යුතු බව මහ බැංකුව කියයි. එහෙත් දැන් නිල නොවන වෙළෙඳ පොළෙන් ඩොලරයක් මිලදී ගැනීමට රුපියල් 230 කට වැඩි ගණනක් ගෙවීමට කැමැති අයද සිටිති. ඊට හේතුව රුපියල් ප්‍රමාණය වැඩිවීමය. රුපියල් අඩුවෙන් තිබුණොත් එසේ ඉල්ලන්නේ නැත. ඉතින් බැංකුවලින් රුපියල්වලින් ණය ගත් අය විදේශ විනිමය ගනුදෙනුවල නිරත වෙති. ඩොලර් රැස් කරති. ඔවුන් එසේ කරන්නේ තමන්ගේ ලාබය මුල්කරගෙනය. එවැනි පිරිස් අතට ඩොලර් පත්වූ විට ඒ ඩොලර් ආර්ථිකයට හෙවත් වෙළෙඳපොළට නොපැමිණෙයි. විදෙස් රටවල රැකියා කරන අයද වෙනදා මෙන් මුදල් නොඑවති. එසේම අපනයනකරුවෝද තමන්ගේ සම්පූර්ණ ආදායම මෙරටට රැගෙන නොඑති. සියල්ලෝම ආර්ථික මිනිස්සුය. එහෙයින් කව්රුත් පුංචි වාසියක් ගැන වුවත් ලොකුවට සිතති. පවතින මේ තත්ත්වය නිසා විනිමය අනුපාත ස්ථාවර කරන්නට මහ බැංකුවට ප්‍රමාණවත් තරම් සංචිත නැත. ඒ නිසා කොයි වේලාවක හෝ ඇතිවන්නේ මහා කඩා වැටීමකි. කවුරු කවුරුත් එසේ ඩොලර් සඟවා ගෙන සිටීමට හේතුව ඩොලරයට සාපේක්‍ෂව රුපියල පිරිහීමය. එයද රජයේ වැරදි ප්‍රතිපත්තිවල ප්‍රතිඵලයකි. සියලු අර්බුදවල නිර්මාතෘවරයා හෙවත් නිමැවුම්කරුවා ආණ්ඩුවයි. උද්ධමනයට බලපා තිබෙන අනෙක් කාරණය පොලී අනුපාත අඩු කිරීමය. වර්තමාන ජනාධිපතිවරයා බලයට පත්වී මාසයක් පමණ ගිය තැන සියයට 11 ක පමණ තිබූ පොලි අනුපාතය සියයට පහ හය දක්වා අඩු කළේය. දියුණු රටවල පොලී අනුපාත අඩුය. සිංගප්පූරුවේ පොලී අනුපාතය සියයට එකකි. ජපානයේ නම් පොලියක් ඇත්තේම නැත. ඒ රටවල බැංකුවල තිබෙන්නේ ආයෝජන අරමුදල්ය. ඉතුරුම් හැටියට බැංකුවල සල්ලි තිබුණත් ඒ රටවල ආයෝජන අවස්ථා අඩුය. ලංකාවේ ආයෝජනය කළ හැකි ක්ෂේත්‍ර ඉතා විශාලය. එමගින් ලබාගත හැකි ලාබ අනුපාතයද ඉතා ඉහළය. ඒ නිසා ලංකාවට පොලී අනුපාත අඩු කිරීමට තිබෙන හැකියාව අඩුය. ඒ ආයෝජන අවස්ථා වැඩි නිසාය. එහෙත් ආයෝජනයට රටෙහි තිබෙන අරමුදල් ප්‍රමාණය අඩුය. ඒ නිසා ආයෝජන අවස්ථා කොපමණ තිබුණත් ඒවායේ ආයෝජනය කිරීමට මුදල් නොමැත. එවිට තිබෙන අරමුදල් ප්‍රමාණයට ඉහළ ඉල්ලුමක් ඇති වෙයි. ඒ නිසා ඊට වැඩි පොලියක් ගෙවීමට වුවද කැමැති අය සිටිති. අපේ රටේ පොලී අනුපාත සියයට එකොළහක් දොළහක් තිබුණේ ඒ නිසාය. ලංකාවේ බැංකු තබාගන්නා ලාබ අනුපාතයද ඉහළය. ජනාධිපතිවරයාගේ මැදිහත්වීමෙන් පොලී අනුපාත අඩු කිරීමට පෙර ලංකාවේ බැංකු ජනතාවගේ ඉතුරුම්වලට සියයට අටක නවයක පොලියක් දී ජනාතව ලබාගන්නා ණයවලට සියයට 16 සිට 17 අතර පොලියක් අය කළේය. ඒ අනුව බැංකුවල ලාබ අනුපාතය සියයට පහකටත් වැඩිය. අදටත් පවතින්නේ ඒ තත්ත්වයටය. දැන් ඉතුරුම්වලට සියයට තුනක හතරක පොලියක් දුන්නත් බැංකුවලින් දෙන ණය සඳහා සියයට දහයක එකොළහක පොලියක් අය කරයි. ජනාධිපතිවරයාගේ මැදිහත්වීමෙන් පොලී අනුපාත අඩු කළේ බැංකුවල ලාබ අනුපාතය අඩු නොකරය. බැංකුවල ලාබය එලෙසම තියාගෙන බැංකුවලට ඔවුන්ගේ ගනුදෙනු සඳහා මුදල් රැස්කර දෙන ඉතුරුම්කරුවාගේ ලාබය හෙවත් ඔහුට ගෙවන පොලිය කපා හැරියේ ජනාධිපතිවරයාගේ මැදිහත්වීමෙනි. තැන්පතු පොලී අනුපාතය අඩු කළ නිසා දැන් බැංකුවලට රැස්වන මුදල් ප්‍රමාණය අඩුය.අරමුදල් අඩු වෙලාවක පොලී අනුපාත අඩු කළ විට බොහෝ දෙනා ණය ගැනීමට උත්සාහ කරති. එහෙත් පොලී අනුපාත අඩු නිසා ජනතාවද මුදල් ඉතිරි නොකරයි. පොලිය අඩු නිසා මීට පෙර ටික ටික හෝ ඉතුරු කළ අයත් දැන් ඉතිරි නොකරති. ඒ නිසා අරමුදල් හිඟයක් නිර්මාණය වෙයි. ණය සඳහා ඉල්ලුම වැඩි වුවත් සැපයුම අඩුවෙයි. ඒ ණය දීමට ප්‍රමාණවත් තරමින් මුදල් නොමැති නිසාය. එවිට මහ බැංකුව මුදල් මුද්‍රණය කර බැංකුවලට දෙයි. එසේ කරන්නේ පොලී අනුපාත අඩු මට්ටමේම තියාගෙන ණය දීමටය. මේ නිසා ජාත්‍යන්තර මූල්‍ය අරමුදල කියන්නේ කෘත්‍රිම ලෙස තීරණය කළ පහළ පොලී අනුපාත පවත්වාගෙන යාමට ලංකාව අසීමිත ලෙස මුදල් මුද්‍රණය කරන බවය. මූල්‍ය අරමුදල කියන කතාව සත්‍යයකි. මහ බැංකුව සල්ලි අච්චු ගසා ආර්ථිකයට පොම්ප කිරීම නිසා අද ලංකා ආර්ථිකයේ පවතින්නේ ස්වභාවික තත්ත්වයක් නොව විකෘති තත්ත්වයකි. එසේ කියන්නට වන්නේ කෘත්‍රිම ලෙස තීරණය කළ පොලී අනුපාත පවත්වාගෙන යාමට දිගට හරහට මුදල් මුද්‍රණය කරන නිසාය. එය එක් වැරැදි ප්‍රතිපත්තියක් පවත්වාගෙන යාමට තවත් වැරැදි ප්‍රතිපත්තියක් අනුගමනය කිරීමකි. අවසාන විග්‍රහයේදී අනාවරණය වන්නේ සියලු ප්‍රතිපත්ති වැරැදි බවය. කෘත්‍රිම බවය, විකෘති බවය.පවතින උද්ධමනයෙන් මිදීමට කළ යුත්තේ මොනවා දැයි දැන් සලකා බලමු. පළමුව රුපියල ස්ථායිකරණය කළ යුතුය. එහෙත් එය කළ යුත්තේ කෘත්‍රිමව නොව ස්වාභාවික හා හේතු යුක්ත පරිසරයකය. විදේශ විනිමය වෙළෙඳපොළෙහි ලංකාවේ රුපියල පිළිබඳ විශ්වසනීයත්වය දැන් බිඳ වැටී හමාය. ඒ නිසා ඩොලර් ලංකාවට ගෙනඒම සම්බන්ධයෙන් පවතින්නේ අවිනිශ්චිත තත්ත්වයකි. ආණ්ඩුව දැන් කරන්නේ පැලැස්තර ඇලවීමය. ඉන්දියාවෙන්, බංග්ලාදේශයෙන්, චීනයෙන් කෙටි කාලීන ණය ගැනීමෙන් ඒ පැලැස්තර ඇලවීම් ප්‍රදර්ශනය වෙයි. විනිමය අනුපාත ස්ථායිකරණය සඳහා දිගුකාලීන වැඩපිළිවෙළකට යා යුතුය. ඒ සඳහා තිබෙන හොඳම ආයතනය ජාත්‍යන්තර මූල්‍ය අරමුදලය. මූල්‍ය අරමුදලෙන් ඉතා අඩු පොලියකට දිගුකාලයකින් ගෙවිය හැකි ඩොලර් ණයක් ගත හැකිය. මූල්‍ය අරමුදල ඉතා දුප්පත් රටවලට ණය දෙන්නේ සියයට බින්දුවේ පොලියකටය. එහෙත් අප වැනි රටකට සියයට දෙකක පොලියකට ණය ගත හැකිය. අවුරුදු දහයකින් පමණ ගෙවීම් ආරම්භ කළ හැකි ණයක් මූල්‍ය අරමුදලෙන් ගත හැකිය. එමගින් අපේ රුපියල ස්ථායි කරගතහොත් දැනට හංගාගෙන සිටින ඩොලර්ද එළියට එයි. එවිට අපේ විනිමය සංචිත ඉහළ යයි. එමගින් මුදල් අච්චු ගැසීමද නවතා ගත හැකි වෙයි. ඊට අමතරව ලංකාවට හිතවත් රාජ්‍යයන් සමඟ ඍජුව ගනුදෙනු කර,  සාකච්ඡා කර ඒ ඒ රටවල වෙළෙඳපොළට අපේ භාණ්ඩ යැවීමේ ක්‍රමවේද සකසා ගත යුතුය. එසේම ඒ රටවලින් මූල්‍යමය, ද්‍රව්‍යමය හෝ තාක්‍ෂණිකමය වශයෙන් ආධාර ලබාගත හැකිය. එය මැති ඇමැතිවරුන්ගේ, විදේශ අමාත්‍යංශයේ සහ තානාපති කාර්යාලවල වගකීමකි. එසේම පොලී අනුපාත යම් තරමකින් ඉහළ නැංවීමද පිළියමකි.බැංකු හා මූල්‍ය ආයතනවල ලාබ අනුපාතය යම් ප්‍රමාණයකින් අඩුකරගත හැකි නම් එයද සහනයකි. දැනට සියයට පහක හයක තිබෙන ඔවුන්ගේ ලාබ අනුපාතය සියයට තුනක් කරගත හැකි නම් එමගින් ආර්ථිකයට ලොකු වාසියක් ගත හැකිය. වුවමනාවක් තිබෙනවා නම් රජයට එය කළ හැකිය. එමගින්ද මුදල් මුද්‍රණය අවම කරගත හැකිය. එසේම රටේ භාණ්ඩ හා සේවා නිෂ්පාදනය අඛණ්ඩව පවත්වාගෙන යා යුතුය. එහිදී ඇතැම් කටයුතු සම්බන්ධයෙන් රජය මැදිහත් නොවී පැත්තකට වී සිටිය යුතුය. ගොවීන්ට ඇතිවී තිබෙන අවිනිශ්චිතතාව වහාම දූරීභූත කළ යුතුය. එසේම අපනයන කර්මාන්ත වන තේ, එළවළු වගාවලට අවශ්‍ය දිරිගැන්වීම් කිරීමද කාලීන අවශ්‍යතාවකි. ආනයන අඩු කෙරෙන අපනයන වැඩි කෙරෙන නිෂ්පාදන කර්මාන්ත දියුණු තියුණු කිරීමද තවත් හොඳ පිළියමකි. නිවැරැදි ප්‍රතිපත්ති මත තාර්කික පදනමක් මත පිහිටා ස්ථාවර, යහපත් අරමුණකින් යුතුව මිල පාලන ප්‍රතිපත්ති ක්‍රියාත්මක කළ යුතුය.එසේම නිවැරැදි මුදල් ප්‍රතිපත්තියක් සහ රාජ්‍ය අය-වැය ප්‍රතිපත්තියක් ක්‍රියාත්මක කිරීමද අත්‍යවශ්‍ය කොන්දේසියකි. කෘත්‍රිමව ඇති කළ අඩු පොලී ප්‍රතිපත්තිය පවත්වාගෙන යාමට මුදල් මුද්‍රණය කර පොම්ප කිරීමේ ප්‍රතිපත්තියටද තිත තැබිය යුතුය.සාකච්ඡා සටහන  ගුණසිංහ හේරත්පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථීක විද්‍යා සහ සංඛ්‍යාන විද්‍යා දෙපාර්තමේන්තුවේ මහාචාර්ය ආනන්ද ජයවික්‍රම   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/උද්ධමනයට-අහේනියට-උත්තරය/26-601875",
    "Category": "features"
}