{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 25",
    "Headline": "මුරුත්තෙට්ටුවේ නාහිමියන්ට කුලපති තනතුර අකැපද?",
    "News Content": "ශ්‍රී ලංකාවේ අග්‍රගණ්‍ය විද්‍යාස්ථානයක් වන කොළඹ විශ්වවිද්‍යාලයේ අභිනව කුලපති ධුරය සඳහා කොළඹ නාරාහේන්පිට අභයාරාමාධිපති බස්නාහිර පළාතේ ප්‍රධාන අධිකරණ සංඝනායක කොළඹ දිස්ත්‍රික් ශාසනාරක්ෂක මණ්ඩලයේ සභපති මුරුත්තෙට්ටුවේ ආනන්දාභිදාන නායක මාහිමිපාණන්වහන්සේ පත්කරනු ලැබූහ.මෙම පත්කිරීම පිළිබඳ ඇතැම් මාධ්‍ය සහ සමාජ මාධ්‍ය විසින් විවිධ මත පළ කරන්නට පටන්ගෙන ඇත. මෑත කාලයේ මෙවන් පත් කිරීම් ඕනෑ තරම් සිදුවුවද ඒ කිසිදු පත් කිරීමක් පිළිබඳ මෙවන් ආන්දෝලනයක් සමාජගත වූයේ නැත. නව කුලපති පත්වීම පිළිබඳ පිරිසක් ප්‍රශංසා මුඛයෙන් කතා කරනු ලබන අතර තවත් පිරිසක් එය විවේචනය කරති.විවේචකයන්ගේ ප්‍රධාන තර්කය වී ඇත්තේ එය හුදු දේශපාලන පත්කිරීමක්ය යන්නය. තවද වෘත්තීය සමිති සටන් නායකයකු ලෙස කටයුතු කරන උන්වහන්සේට එවන් පත්වීමක් නුසුදුසුය යන්නයි. ලංකාවේ විශ්වවිද්‍යාල සඳහා කුලපතිවරුන් පත් කිරීමේදී මීට පෙරද ඕනෑ තරම් විවිධ සමාජ ක්‍රියාකාරීන් පත් කර ඇති බව ඔවුනට අමතක වීම පුදුමසහගතය. එසේ පත්කළ කිසිදු අවස්ථාවක මෙවන් විරෝධතා ඉදිරිපත් නොවීමද පුදුමසහගතය. තවත් විවේචකයන් පිරිසකට නොදිරවා ඇත්තේ කොළඹ විශ්වවිද්‍යාලය වැනි ජාත්‍යන්තර කීර්තියට පත් ආයතනයක කුලපති ධුරය සඳහා බෞද්ධ භික්ෂූන් වහන්සේ නමක් පත් කර තිබීමයි.ලංකාවේ බහුතරයක් විශ්වවිද්‍යාලයන්හි මේ වන විටද කුලපති ධුරය දරන්නේ බෞද්ධ භික්ෂූන් වහන්සේලාය. එකී කිසිදු පත්කිරීමකට විරෝධයක් ඉදිරිපත් නොකළ විවේචකයෝ මෙම පත්වීම සම්බන්ධයෙන් පමණක් විරෝධය දැක්වීමද පුදුමසහගත නොවන්නේද?වසර 1943 ජනවාරි මස 26 වැනිදා කෑගල්ල දිස්ත්‍රික්කයේ දෙහිඕවිට, මුරුත්තෙට්ටුව නම් සුන්දර ගම්මානයේදී එරත්න පතිරන්නෙහේලාගේ ඒබ්‍රහම් සිඤ්ඤෝ සහ ඒ.ඩී. පොඩිමැණිකේ දෙපළට දාව මෙලොව එළිය දුටු කුල දරුවා පස් දෙනෙකුගෙන් යුත් පවුලේ තුන් වැන්නා විය. එරත්න පතිරන්නැහේලාගේ අප්පුහාමි යන නාමයෙන් හැඳින් වූ මෙම දරුවාගේ මූලික සිප්බිම් වූයේ පත්බේරිය සහ දෙහිඕවිට කනිෂ්ඨ විද්‍යාලයන්ය.ජීවිතයේ ළදරු වියේ සිටම ආගමට දහමට මනා ලැදියාවක් තිබූ නිසාම වයස අවු. නවයේදී පමණ ගමේ පන්සලේදී ප්‍රවෘජ්‍යා භූමියට ඇතුළත් විය. පැවිදි නාමය වූයේ මුරුත්තෙට්ටුවේ ආනන්ද යන්නයි. පැවිදි ගුරුවරයා වූයේ පසුව කෝට්ටේ ශ්‍රී කල්‍යාණි සාමග්‍රී ධර්ම මහා සංඝ සභාවේ අනුනායක ධුරයට පත් පත්බේරියේ ධම්මාලෝක අනුනාහිමිපාණන්ය.වැඩිදුර අධ්‍යාපනය සඳහා කොළඹ මාලිගාකන්ද විද්‍යෝදය මහ පිරිවෙනට ඇතුළත් වූ උන්වහන්සේ එහි කැපී පෙනෙන ශිෂ්‍යයකු ලෙස මුල් අවධියේ සිටම කටයුතු කළහ.අධ්‍යාපන වියේදී ආනන්ද හිමියන්ගේ නේවාසිකාස්ථානය වූයේ වත්මනේද උන්වහන්සේගේ පැවිදි දිවියෙහි ක්ෂේම භූමිය වන අභයාරාම විහාරස්ථානයයි. ළමා වියේ සිටම විවිධ සමාජ හා ආගමික ක්‍රියාකාරකම්හි නිරත වන්නට මනා රුචිකත්වයක් ආනන්ද හිමියන්ගේ දිවි ගමනෙහි දක්නට ලැබේ.එනිසාම එදා ධම්මාලෝක ළමා සමාජය නමින් සමිතියක් පිහිටුවා සම වයසේ දරුවන් ඒකරාශී කරගෙන විවිධ සමාජ සේවා හා ශ්‍රමදාන සංවිධානය කරමින් ක්‍රියාත්මක කළේ සිය ආත්ම තෘප්තිය උදෙසාය. වල්බිහිව තිබූ අභයාරාම පින්බිම පිළිසකර කරමින් පිරිසුදුව තබා ගෙන වැඳුමට පිදුමට පැමිණෙන උවසු උවැසියන්ගේ සිත් පහන් වන ලෙස ක්‍රියා කළ නිසාම මොවුන්ගේ නොමද ගෞරවයට කුඩා කල සිටම ආනන්ද හිමියෝ පත් වූහ.සිය ගුරු දේවයන් වහන්සේගේ ඉෂ්ටාර්ථයන් සමෘද්ධිමත් කරමින් දිනෙන් දින අභයාරාමයට නව අංගෝපාංගයන් එකතු කරමින් විහාරස්ථානය භෞතික අතින් දියුණු කළා සේම බොදු ජනයාගේ ආධ්‍යාත්මික දිවියද ආලෝකවත් කරන්නට මෙම ස්ථානය තෝතැන්නක් කර ගත්හ. විදුදයේ ජ්‍යෙෂ්ඨය ඒ වන විටද සමත්ව සිටියත් ඉන් ඉදිරියට උසස් අධ්‍යාපනයක ඉහළට නිරතවත්නට එනිසාම අවකාශ නොසැලසිණි.උන්වහන්සේගේ ජීවන ගමන් මගේ හැරවුම් ලක්ෂ්‍යය වූයේ 1966 එක්තරා දිනෙක ඇතිවූ කායික ආබාධයකට ප්‍රතිකාර ගැනීමට කොළඹ ජාතික රෝහලට ඇතුළත් වූ අවස්ථාවයි. එහිදී රෝහලේ සේවය කරන හෙද හෙදියන් අතිකාල හෝ වෙනත් වරප්‍රසාද නොමැතිව බැනුම් ගැරහුම් විඳිමින් රෝගීන් උදෙසා කරන නොමද කැපවීම දෙනෙතින්ම දුටු ආනන්ද හිමියෝ ඔවුන්ගේ වෘත්තීය අයිතිවාසිකම් උදෙසා යම් සංවිධානයක් ගොඩනගන්නට අදිටන් කර ගත්හ. අතිබහුතරයක් කාන්තාවන් නියෝජනය කරන එවන් සංවිධානයක් බිහි කිරීම සඳහා පුරෝගාමී වීමම සමාජ ගැරහුම්, නින්දා, අපහාස, ගල්මුල් නොමදව ලැබීමට හේතුවක් වන බව හොඳින්ම දැන සිටියද තැබූ පියවර පසුපසට නොගන්නා උත්තුංග පෞරුෂයක් කුඩා කල සිටම උන්වහන්සේගේ චරිතය තුළ සැඟව තිබූ හෙයින්ම 1966 මාර්තු 24 වැනිදා අභයාරාමයේදීම පොදු හෙද සේවා සංගමය නමින් නව සංවිධානයක් බිහි කළහ. එය වර්තමානය වන විට රාජ්‍ය සේවා එක්සත් හෙද සංගමය නමින් හඳුන්වන ලංකාවේ ප්‍රබලතම සෞඛ්‍ය වෘත්තීය සමිතිය වේ. ලංකාවේ බිහි වූ අති ප්‍රබල දේශපාලකයන් ඉදිරියේ පවා දනින් නොවැටී වෘත්තීය අයිතීන් දිනා ගන්නේ කෙසේ දැයි ඉපැරණි වෘත්තීය සමිති නායකත්වයන්ට පවා කියා දුන්නේ ආනන්ද නාහිමියන්ය.වෘත්තීය අරගල ව්‍යාපාරයට මෙන්ම දේශපාලන අරගල ව්‍යාපාරයන්ට එදා පටන්ම අභයාරාමය සටන් මාධ්‍යස්ථානයක් විය. ඇතැම් අය මෙය නොරිස්සූ අතර පන්සලක කරන අරගල මේවාදැයි ප්‍රශ්න කරන්නට වූහ. හඬක් නගනවා තබා එසේ සිතන්නටවත් ඉඩක් නොතිබූ සමයෙක ප්‍රජාතන්ත්‍රවාදය උදෙසා නොනිමි අරගලයක නිරතවන්නට ආනන්ද හිමියෝ ක්‍රියා කළහ. විශේෂයෙන් ජේ.ආර්. ජයවර්ධන රාජ්‍ය සමයේ සිදුවූ ජූලි වර්ජනය ප්‍රමුඛ අරගලවලදී ඒවායේ ඉදිරිපෙළ සෙන්පතියකු වූයේ අප කතානායකයාණන්ය. විශේෂයෙන්ම විශ්වවිද්‍යාල පද්ධතිය තුළ ශිෂ්‍ය අයිතිවාසිකම් උදෙසා සිදුවූ අරගල මර්දනය කරන්නට එවකට පැවැති රජයයන් මිලිටරි බලය පාවිච්චි කරද්දී ඊට එරෙහිව සටන් කළ ගිහි පැවිදි නායකයන් අත​ෙළාස්ස අතර අානන්ද නාහිමියන්ද ප්‍රමුඛ වේ.විශේෂයෙන්ම ජයවර්ධන රාජ්‍ය සමයේ විශ්වවිද්‍යාල සිසුන් මර්දනය කිරීමේ දැවැන්ත ක්‍රියාවලියක් ක්‍රියාත්මක වූ මොහොතේ ඔවුන් ආරක්ෂා කර ගැනීම උදෙසා සිසු සුරැකීමේ සංවිධානය නමින් නව සංවිධානයක් අභයාරාමය කේන්ද්‍ර කරගනිමින් බිහි කිරීමට ආනන්ද හිමියන් මූලික වූ අතර වත්මන් රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා මහතාගේ මෑණියන් එහි ලේකම් ධුරය දැරූ අතර සභාපති වූයේ මුරුත්තෙට්ටුවේ නාහිමියන්ය.තවද කැලණි විශ්වවිද්‍යාලයේ ශිෂ්‍ය නේවාසිකාගාරයේ විදුලිය කපා හැර ඔවුන් අපහසුතාවයට පත් කළ අවස්ථාවේ ඔවුන්ට විදුලි උත්පාදන යන්ත්‍ර හා ආහාර පාන ලබා දෙමින් සිසු අරගලය ශක්තිමත් කිරීම සඳහා ප්‍රමුඛ වූයේ ආනන්ද හිමියන් බව එවකට විශ්වවිද්‍යාල ශිෂ්‍යන්ව සිටි වත්මන් පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන අතුරලියේ රතන හිමියන් සහ චම්පික රණවක වැනි අය අදටත් සාක්ෂි දරනවා ඇත.එමෙන්ම කොළඹ විශ්වවිද්‍යාලයේ වෛද්‍ය ශිෂ්‍යයෙකුව සිටියදී පාලකයන්ට එරෙහිව කළ අරගලය නිසා අමානුෂික ලෙස ඝාතනය කළ ත්‍රීමාවිතාරණ ශිෂ්‍යාගේ දේහය කොළඹ විශ්වවිද්‍යාලයේ තැන්පත් කිරීමට ඉඩ නොදී අමානුෂික ලෙස පාලකයන් ක්‍රියා කළ විට ඔවුන් හා අරගල කරමින් එම දේහය විශ්වවිද්‍යාල පරිශ්‍රයේ තැන්පත් කර දේහයට අවසන් ගෞරව දැක්වීමට අවස්ථාව සලසා දුන්නේ ආනන්ද හිමියන් ඇතුළු පිරිසක් බවට එම සමකාලීන වෛද්‍ය ශිෂ්‍යයන් සියලු දෙනා සාක්ෂි දරනවා ඇත.ජනතා විමුක්ති පෙරමුණ ප්‍රමුඛ වාමාංශික දේශපාලන පක්ෂ කිහිපයක් 83 කළු ජූලියට මුවා වී එවක පාලකයන් විසින් තහනම් කළ අවස්ථාවේ එම තහනම ඉවත් කරවා ගැනීමට නොනිමි අරගලයක් කළ කිහිපදෙනා අතර ආනන්ද හිමියන්ද ප්‍රමුඛයකු බව අතීතය දන්නා කිසිවෙකුට අමතක නැත.යමෙකු සමාජයෙන් පිදුම් ලැබීමට සුදුසු වන්නේ අධ්‍යාපන දැනුම පමණක්ම නොවේ. එසේ නම් නොබෙල් ත්‍යාග ලැබූ කී දෙනෙකුට එම අවස්ථාව හිමි නොවන්නේද. රටට සේවය කළ කෙනෙකුට උපහාර ගෞරව පළ කළ යුත්තේ ඔහු මිය ගිය පසුව නොවේ. ජීවත්ව සිටියදී කරන උපහාරය ඊට වඩා දහස් වටී. එබැවින් නව කුලපති ධුරය ලැබූ මුරුතෙට්ටුවේ නාහිමියන්ගේ නව පදවි ලැබීම  වෙසෙසින් ඇගයිය යුතු නොවේද?නාහිමියනි චිරං ජයතුකොළඹ දිස්ත්‍රික් ශාසනාරක්ෂක මණ්ඩලයේ ලේඛකාධිකාරි ගොම්බද්දල දමිත හිමි  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මුරුත්තෙට්ටුවේ-නාහිමියන්ට-කුලපති-තනතුර-අකැපද-/26-603625",
    "Category": "features"
}