{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 22",
    "Headline": "මාතර මහ රෝහලේ මිනී කාමරයේ ඛේදවාචකය",
    "News Content": "අභිමානවත් ජීවිතයක් මෙන්ම ගෞරවාන්විත මරණයක් සෑම මනුෂ්‍යයකුගේම පරම අපේක්ෂාවය. එහෙත් මරණයට පත්වී මාතර මහ රෝහලේ මෘත ශරීරාගාරයේ සිරුර තැන්පත් කළහොත් එම මියගිය පුද්ගලයාට ගෞරවාන්විත සමු ගැන්මකට ඉඩක් නැත. එයට හේතුව එම මෘත ශරීරාගාරයේ තැන්පත් කර ඇති මළ සිරුරු නයි, ගැරඬි, මීයන්, කැරපොත්තන්, තලගොයි හා කබරුන් ආදි සතුන්ගේ ගොදුරු බවට පත්වන හෙයිනි. මේ නිසා මල් ශාලා සේවකයන් හා මියගිය පුද්ගලයාගේ ඥාතීන් දැඩි දුෂ්කරතාවට පත්වන බව අප පුවත්පත ඉකුත් දා වාර්තා කළේය.මෘත ශරීරාගාර ශීතාගාරයේ හයක් තිබෙන බවත් ඉන් හොඳින් ක්‍රියාත්මක තත්ත්වයේ පවතින්නේ ශීතාගාර දෙකක් පමණක් බවත් මෘත ශරීර වැඩිවූ විට ඇතැම් මෘත දේහ ශීතාගාරවලින් පිටත තැන්පත් කරන බවත් අප ප්‍රවෘත්තියෙහි සඳහන්ය. මෘත ශරීර සතුන්ගේ ප්‍රහාරයට ලක්වන්නේ එහිදීය. රෝහලේ මෘත ශරීරාගාරයෙන් මල්ශාලා වෙත රැගෙන ගොස් තිබු මෘත ශරීර ගණනාවක කන්. නාසය, ඇතුළු අවයව සතුන් සපා කා තිබු බව මල් ශාලා සේවකයන් පවසන බවද අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය. මෘත ශරීරාගාරයේ යකඩ දොරක් කැඩී අබලන් වී තිබෙන අතර එම ස්ථානයෙන් සතුන් එයට රිංගන බවත් විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරියාගේ කාර්යාලීය කාමරයට පැමිණි නයෙක් සේවකයන් විසින් අල්ලා බෝතලයකට දමා ඉවතට ගෙනගොස් දැමූ බවත් අප පුවත්පත වාර්තා කර තිබුණේ නයාගේ සේයාරුවක් ද සමගිනි.මෙම ප්‍රවෘත්තිය සැල්ලුවට ගත නොහැක. මාතර රෝහල යනු දෛනිකව දහස් ගණනක් ජනයා රැස්වන ස්ථානයකි. එමෙන්ම එහි සිය ගණනක් රෝගීහු නේවාසිකව ප්‍රතිකාර ලබති. රෝගීන් නේවාසිකව ප්‍රතිකාර ලබන වාට්ටුවකට නයි පොළොංගු රිංගුවොත් ඇතිවිය හැකි භයානක තත්ත්වය තේරුම් ගැනීම අසීරු නැත. වත්තපිටිය ශූද්ධ පවිත්‍ර කිරීමට තරම්වත් නිශ්චිත වැඩපිළිවෙළක් නොවීම මෙයට හේතුව බව බැහැර කළ නොහැකිය.මියගිය පුද්ගලයකුට අවසන් ගෞරව දැක්වීමේ දී භාවිතයට ගනු ලබන වාක්‍ය වනුයේ ‘‘අවසන් වරට මුහුණ බැලීම’’ යනුවෙනි. එහෙත් මෘත ශරීරාගාරයේ දී  සතුන්ගේ ප්‍රහාරයට ලක්ව විකෘති වූ සිරුරක් දකින විට සමීපතමයන්ට ඇතිවන වේදනාව තේරුම් ගැනීම අසීරු නැත. මෘත ශරීරාගාරයේ යකඩ දොර අබලන් බවත් සතුන් මෘත ශරීරාගාරයට රිංගනු ලබන්නේ එම හිඩැස්වලින් බවත් ප්‍රවෘත්තියේ සඳහන්ය. එසේනම් විසඳුම පැහැදිලිය. එම දොර අලුත්වැඩියා කළ යුතුය. ඒවා මහ ලොකු වැඩ නොවේ. එහෙත් එම සුළු දෙය නොකර මෘත ශරීරවලට නිගරු වන්නට ඉඩ හැරීම කිසිසේත් අනුමත කළ නොහැකිය.රාජ්‍ය ආයතනයක මුදල් වියදම් කිරීමේ දී ආවාට ගියාට එය කළ නොහැකි බව ද සත්‍යකි. ඒ සඳහා විධිමත් ක්‍රියාවලියක් තිබේ. අපගේ රාජ්‍ය සේවයට අනුව ඒ සඳහා යම් කාලයක් ද ගතවේ. එහෙත් මනුෂ්‍යත්වයට අතිශයින් සංවේ දී මෙබඳු අවස්ථාවක දී අනවශ්‍ය තරම් කාලයක් ගත කිරීම ද ඛේදවාචකයකි.අප පුවත්පත වාර්තා කළ තවත් ප්‍රවෘත්තියකින් කියවුණේ අධි ශීතකරණවල තැන්පත් කළ යුතු ඖෂධ තොගයක් සෞඛ්‍ය අමාත්‍යාංශයේ ඖෂධ  සැපයුම් අංශයේ කෝරිඩෝවේ සහ සාමාන්‍ය කාමරවල ගබඩා කිරීම නිසා එම ඖෂධවල බල බිඳී ඇතැයි රජයේ ගිණුම් පිළිබඳ පාර්ලිමේන්තු කාරක සභාවට තොරතුරු අනාවරණය වී ඇති බවය. ඖෂධවල ක්‍රියාකාරිත්වය මෙලෙස  හිනවීම නිසා රෝගීයකුට එක් පෙත්තක් වෙනුවට පෙති කිහිපයක් එකවර ගැනීමට සිදුවන බව ද එම කාරක සභාවේ දී අනාවරණය වී තිබේ.ඖෂධ වර්ග මෙලෙස අනාරක්ෂිත ලෙස ගබඩා කර තිබීම ගැන රජයේ ගිණුම් පිළිබඳ පාර්ලිමේන්තු කාරක සභාව සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන්ගෙන් ප්‍රශ්න කළ විට ඔවුන්ගේ පිළිතුර වී තිබෙන්නේ ශීතකරණවල හිඟය නිසා මෙම තත්ත්වය ඇතිවී තිබෙන බවය.අප රටේ ජාතික ධනය වියදම් කිරීමේ දී ප්‍රමුඛතා ලැයිස්තුවක් සකස් කර ගැනීමේ වැදගත්කම මෙම ප්‍රවෘත්තියෙන් මනාව පැහැදිලි වේ. ජන ජීවිතයට අතිශයින්ම සමීප හා සංවේදී සෞඛ්‍ය ක්ෂේත්‍රය එම ප්‍රමුඛතා ලැයිස්තුවේ මුදුනටම ගත යුතුය. එහෙත් අප රටේ බොහෝ විට දක්නට ලැබෙන්නේ අනවශ්‍ය වියදම් සිදු කරන බවය. නැතහොත් ප්‍රමුඛතාව ලබා නොදිය යුතු තැන්වලට ප්‍රමුඛතාව හිමිවන බවය. එයින් සිදුවන්නේ ප්‍රමුඛතාව හිමිවිය යුතු ක්ෂේත්‍රවලට ප්‍රමුඛතාව හිමි නොවීමය. සෞඛ්‍ය ක්ෂේත්‍රය ද එයට බිලිවීම බරපතළ ඛේදවාචකයකි. කොරෝනා මාරාන්තික වයිරසය හමුවේ මෙම තත්ත්වය මැනවින් කැපී පෙනුණි.සෞඛ්‍ය ක්ෂේත්‍රයට කැබිනට් ඇමතිවරයෙක් සිටී. රාජ්‍ය ඇමැතිවරයෙක් සිටී. රාජ්‍ය ඇමැතිවරියක් ද සිටී, එහෙත් රෝහල්වල මෘත ශරීරාගාරවල ඇති මෘත දේහවලට සත්තු පහර දෙති. වෛද්‍යවරුන්ගේ කාමරවලට නයි රිංගති. මේ අවනඩුව අප පැවසිය යුත්තේ කාට ද යන්න ප්‍රහේලිකාවකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/මාතර-මහ-රෝහලේ-මිනී-කාමරයේ-ඛේදවාචකය/117-603410",
    "Category": "features"
}