{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 11",
    "Headline": "ආර්ථිකයේ ඉදිරි ගමනට ප්‍රවේශයක්",
    "News Content": "දෙදහස් විසි දෙක (2022) වසර සඳහා වන අය වැය ලේඛනය හෙට පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය. මෙවර අය වැය ඉදිරිපත් කිරීමට සිදුව තිබෙන්නේ ලංකා ඉතිහාසයේ කවරදාකවත් නොතිබූ ආර්ථික අර්බුද රැසක් මැද බව විද්වත් මතයයි. බොහෝ විද්වතුන් කියන්නේ මේ ආර්ථික අර්බුදය සමස්ත සමාජයම වෙලාගෙන ඉන් තවත් අර්බුද උද්ගත විය හැකි බවය. එවන් පසුබිමක ඉදිරිපත් කිරීමට නියමිත අය වැය ලේඛනය කෙබන්දක් විය යුතු දැයි අප විමසුවේ පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා හා සංඛ්‍යාන විද්‍යා දෙපාර්තමේන්තුවේ මහාචාර්ය වසන්ත අතුකෝරාලයන්ගෙනි. මේ ඒ විද්වතාගේ හඬයි.පසුගිය කාලය පුරාම අය වැය සම්පාදකයෝ අභියෝග රැසකට මුහුණ දුන්හ. පසුගිය වසර දෙකේදී එතෙක් මුහුණ දුන්නාට වඩා වෙනස් අර්බුදයකට මුහුණ දීමට අය වැය සම්පාදකයන්ට සිදුවිය. එය කෝවිඩ් වසංගතයත් සමග ලෝකය පුරා පැන නැගුණු සෞඛ්‍ය අභියෝගයයි. 2022 සඳහා අය වැය ඉදිරිපත් කිරීමට සිදුවී තිබෙන්නේ ඒ අභියෝගයට, අවුරුදු දෙකකට අාසන්න කාලයක් මුහුණ දෙමින් සිටියදීය. පසුගිය කාලය පුරාම ලංකාවේ සාර්ව ආර්ථික වෙනස්වීම් හැල හැප්පීම් විශාල සංඛ්‍යාවක් දැක ගත හැකිවිය.අපේ සමස්ත ආර්ථික අංශ දෙකකට බෙදා කතා කිරීමට මම කැමැත්තෙමි. ඒ අභ්‍යන්තර හා බාහිර ලෙසිනි. අභ්‍යන්තර ආර්ථිකය මෙහෙයවන්නේ ප්‍රතිපත්ති දෙකක් මගිනි. රාජ්‍ය අය වැය මගින් මෙහෙය වන ප්‍රතිපත්ති එකකි. අනෙක මහ බැංකුව මගින් මෙහෙයවනු ලබන මූල්‍ය ප්‍රතිපත්තියයි. අභ්‍යන්තර ආර්ථිකය කළමනාකරණය කෙරෙන්නේ ඒ අය වැය හා මුල්‍ය ප්‍රතිපත්ති දෙක මගිනි. අය වැය ප්‍රතිපත්තිය දෙස බලන විට පසුගිය කාලය පුරාම රජයේ ආදායම පහළ යාමක් දැක ගත හැකිය. එසේම ඊට සාපේක්ෂව රජයේ වියදම දිගින් දිගටම ඉහළ යයි. ඒ නිසා අය වැය හිඟය දිගින් දිගටම වැඩි විය. ඒ නිසා ණය ගැනීමට සෑම රජයකටම සිදුවිය. ඒ නිසාම රාජ්‍ය ණය බර ඉතා විශාල ලෙස ඉහළ ගොසිනි.දල ජාතික නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස 2020 දී රජයේ ආදායම සියයට 9.2 කි. එහෙත් 2000 දී එය තිබුණේ සියයට 17 කය. ඒ ඉලක්කම් දෙකෙන් අනාවරණය වන්නේ අවුරුදු 20 කදී රජයේ ආදායම දෙකෙන් එකක් හෙවත් භාගයකින් පමණ අඩුවී තිබෙන බවය. අනෙක් පැත්තෙන් රජයේ වියදම 2000 දී දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 26 ක් විය. 2020 වන විට එය සියයට 20 දක්වා පල්ලම් බැස තිබේ. වියදම් පහළ යනවාට වැඩි වේගයකින් රජයේ ආදායම පහළ ගොස් තිබෙන බව ඉන් හෙළිවෙයි. ඒ නිසා අය වැය පරතරය 2020 දී සියයට 11 දක්වා වර්ධනය විය.අය වැය පරතරය වැඩිවීමත් සමග සිදුවූයේ රාජ්‍ය ණය ගැනීම් දිගින් දිගටම ඉහළ යාමය. ඒ නිසා 2020 වන විට රජයේ මුළු ණය දල ජාතික නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 101 ක් දක්වා ඉහළ නැග තිබේ.එහෙත් මේ කියන සංඛ්‍යා දත්තවල රාජ්‍ය ආයතනවල ණය ඇතුළත් නොවෙයි. රාජ්‍ය ආයතනවල ණයත් රජයේ ණයට එකතු කළොත් රජයේ මුළු ණය ප්‍රමාණය දළ ජාතික නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 111 ක් දක්වා ඉහළ යයි. එහි ප්‍රතිඵලයක් ලෙස රටේ ඒක පුද්ගල ණය බර ද විශාල වශයෙන් ඉහළ ගොසිනි.උදාහරණයක් ලෙස ඒක පුද්ගල ණය බර 2000 දී රුපියල් 7,58,000 ක් දක්වා ඉහළ ගොසිනි. රාජ්‍ය ආයතනවල ණය බරත් සමගය. ඉන් අනාවරණය වන්නේ රාජ්‍ය අය වැය ප්‍රතිපත්තියෙහි දිගින් දිගටම අවිනිශ්චිතතාවක් පැවැති බවය. නැතහොත් අවිනිශ්චිතතාවක් ගොඩ නැගීමට අය වැය ප්‍රතිපත්තිය දිගින් දිගටම හේතුවී තිබෙන බවය. අපට එළඹිය හැකි නිගමනය එයයි.රටක ආදායම්හි විශාල අගයක් ගන්නේ බදු ආදායම්ය. සෑම රජයක්ම විවිධ බදු සහන දීම මත රජයේ බදු ආදායම විශාල වශයෙන් පහළ වැටුණු බව කවුරුත් දන්නා සත්‍යයකි. මෑත අවුරුදු දෙකේදී කොරෝනා ව්‍යසනයත් එයට හේතුවිය. රජයේ මුළු ආදායමෙන් 89% ක්ම ලැබෙන්නේ බදු ආදායමෙනි.සංඛ්‍යාත්මකව රජයේ බදු ආදායම පහළයාමට රජයේ බදු සහන වගේම කොරෝනා වසංගතයත් හේතුවූ බව ඒ අනුව අප මතක තබා ගත යුතුය. කෙසේ වුවත් අවසානයේදී සිදුවූයේ අය වැය ප්‍රතිපත්තිය රටේ සාර්ව ආර්ථිකය කළමනාකරණය සඳහා සමත් නොවීමය. රටේ සමස්ත ආයෝජන, ඉතුරුම් අය වැය හිඟය, උද්ධමනය, සේවා නියුක්තිය වැනි සාර්ව ආර්ථික සාධක නිසි පරිදි කළමනාකරණය කිරීමට රාජ්‍ය අය වැය ප්‍රතිපත්ති අසමත්ව තිබෙන බව ඉන් හෙළිවෙයි.දේශීය ආර්ථිකය මෙහෙයවන ප්‍රතිපත්ති දෙකක් ගැන අපි මුලදී සඳහන් කළෙමු. ඒ අය වැය ප්‍රතිපත්තිය සහ මූල්‍ය ප්‍රතිපත්තියයි. මූල්‍ය ප්‍රතිපත්තිය මෙහෙයවනු ලබන්නේ මහ බැංකුව විසිනි. මූල්‍ය පාලන ප්‍රතිපත්ති පොලී ප්‍රතිපත්ති මුදල් නිකුතුව පිළිබඳ ප්‍රතිපත්ති ආදිය මගින් රජයේ මූල්‍ය ව්‍යුහය පාලනයට දායක වන්නේ මහ බැංකුවයි. පසුගිය කාලය පුරාම පොලී අනුපාත ඉතා පහළ අගයක තබා ගැනීමට මහ බැංකුව කටයුතු කළ බව අපි දනිමු. රජයට අවශ්‍ය මුදල් නොමැතිකම නිසා මුදල් අච්චු ගැසුවේද මහ බැංකුවය. අනෙක් පැත්තෙන් රජයට අවශ්‍ය ණය ලබාගැනීම සඳහා මහ බැංකුව මූල්‍ය වෙළෙඳ පොළෙහි ක්‍රියා කළ බවද අපි දුටුවෙමු. ඒ හැම කාරණයක් මගින්ම මහ බැංකුව තම වගකීමෙන් බැහැර වී රට අස්ථාවර කිරීමට මුල්‍යමය වශයෙන් රට අස්ථාවරත්වය කරා ගෙන යාමට දායක වූ බව ඉතා පැහැදිලිය.මහ බැංකුව තම වගකීම් නිසි අයුරින් ඉටු කළා නම් මූල්‍යමය වශයෙන් රට මෙසේ අස්ථාවර නොවන බව මගේ තක්සේරුවයි.අය වැය ප්‍රතිපත්තියේ සහ මහ බැංකුවේ වැරැදි මූල්‍ය ප්‍රතිපත්ති නිසා රටේ සමස්ත ආර්ථිකය ඉතා දුර්වලව පවතී. තව මාස කිහිපයකින් රටේ ආර්ථිකය බංකොලොත් වන බව ඇතැම් ඇමැතිවරුන් පවා කියන්නේ එහෙයිනි. පාලනය කළ නොහැකි අයුරින් උද්ධමනය දිගින් දිගටම ඉහළ යන බවද ඔවුහු කියති. ඇතිවන භාණ්‍ඩ හිඟය කළමනාකරණය කළ නොහැකි බවද ඒ ඇමැතිවරුම කියති. ඒ ප්‍රකාශවලින් ඔවුන් රටට හෙළිකරන්නේ ආර්ථිකය අර්බුදයක් කරා ගමන් කරන බවය. එයට වගකිව යුත්තේ රටේ මහජනතාව නොව ආර්ථිකය මෙහෙයවූ බලධාරීන්ය. ඔවුන් අතර දෙපිරිසක් සිටිති. එක පිරිසක් මහ බැංකුවේ බලධරයෝය. අනෙක් පිරිස අය වැය සම්පාදකයෝය. එනම් මැති ඇමැතිවරු ඇතුළු පාර්ලිමේන්තුවයි.කාලයක් තිස්සේ තමන් විසින් මෙහෙයවනු ලැබූ ප්‍රතිපත්ති මත රටේ ආර්ථිකය අගාධයකට හෙළා ඇති බව දැන් ඒ දෙපිරිසම පිළිගනිති. ඔවුන් ඒ බව පිළිගෙන තිබෙන්නේ ඔවුන්ගේ ප්‍රකාශ මගිනි. ඒ රටේ අභ්‍යන්තර ආර්ථිකයේ වර්තමාන තත්ත්වයයි. එහි මට්ටමයි.දැන් අපි රටේ බාහිර ආර්ථිකය දෙසට හැරෙමු. ආනයන අපනයන, විදේශ ආයෝජකයන් රටට ගෙන්වා ගැනීම, විදෙස් අතර මුදල් සංක්‍රමණය, විදෙස් රටවලට සේවකයන් සැපයීම සහ එමගින් ලබන ආදායම, විදෙස් සමග පවතින සංචාරක ගනුදෙනු යනාදිය රටේ බාහිර ආර්ථිකයට ඇතුළත් වෙයි. කොරෝනා වසංගතයට පෙර සිටම ආනයන හා අපනයන වෙළඳාමෙන් පැවැතියේ රටට අවාසි සහගත තත්ත්වයකි. එය එනම් ආනයන අපනයන පරතරය ඇමෙරිකන් ඩොලර් බිලියන 10 ක් තරම් ඉහළය. මේ පරතරය කළමනාකරණය කරගත්තේ විදෙස් රැකියා කරන අය එවන විදෙස් මුදල් සහ සංචාරක ව්‍යාපාරයෙන් ලැබූ ආදායම් මගිනි.විදෙස් රටවල් සමග ගනුදෙනු කළ යුත්තේ අප යම් ස්ථාවර තත්ත්වයක සිටිමිනි. එය නොවූ නිසා විදේශ වෙළෙඳාමෙන් රටට අත්වූයේ අවාසියකි. ඇතැමුන් තර්ක කරන්නේ අපට විදෙස් වෙළඳාම පාලනය කළ නොහැකි බවටය. එය නිදහස්ව විය යුතුය. එහි වාසි රාශියක් පවතී. එමගින් වන්නේ දැනුම හුවමාරුවීමක් වැනි නොයෙක් කතා ඔවුහු කියති. ඒ තර්කවල අරමුණ විදෙස් වෙළඳාම රටට වාසි සහගත බව පුනරුච්ඡාරණය කිරීමය. ඒ සාධකවලට බලපෑම් කිරීමට අපට නොහැකි නම් අප කළ යුත්තේ ඒ කටයුතුවලදී සූක්ෂමවීමය.විදේශ වෙළඳාමෙන් ලංකාව අත්කරගෙන තිබෙන්නේ පරාජයකි. එහි ප්‍රධාන ප්‍රතිවිපාක දෙකකි. දේශීයව නිෂ්පාදනය කළ හැකි බොහෝ නිෂ්පාදන රටෙහි නොවීම හෙවත් රටෙන් අතුරු දන්වීම එහි එක් ප්‍රතිවිපාකයකි. හොඳම උදාහරණ අපේ පාපැදි කර්මාන්තයයි. මෑත අතීතයේත් ඒවා මෙරටෙහිම නිෂ්පාදනය විය. එහෙයින් ඒවා පිටරටවලින් ගෙන්විය යුතු දේවල් නොවේ. එපමණක්ද නොව ඉදල කොස්ස, සරුංගලය සේම ජාතික කොඩියද වෙනත් රටවලින් ආනයනය කරන අභිමානවත් ප්‍රතිපත්තියකට අපි මාරු වූයෙමු. ‘ආනයන වෙළඳාමෙන් රටට ලැබෙන්නේ දැනුමය.’ නමැති සංකල්පයේ සිටිමින් අපනයන වෙළඳාම මෙහෙයවන්නට ගත් පසුව අවශ්‍ය දේ සේම අනවශ්‍ය දේද රටට ගලා එන්නට විය. ඒ නිසා බොහෝ දේශීය නිෂ්පාදන කඩා වැටිණි.ඇතැම් දේශීය නිෂ්පාදන අතුරුදන් විය. අවිචාරීව එසේ භාණ්‍ඩ ආනයනය කිරීම නිසා රට ක්‍රම ක්‍රමයෙන් විදෙස් විනිමය අර්බුදයකට තල්ලු විය. එසේ වූයේ විදෙස් වෙළඳාමෙන් ලැබුණු ආදායමට වඩා ආනයන සඳහා විශාල මුදලක් ගෙවීමට සිදුවීමෙනි.සංඛ්‍යාත්මකව සඳහන් කළහොත් 2020 දී අපේ ආනයන වියදම ඇමෙරිකන් ඩොලර් බිලියන 21 කි. එහෙත් අපේ අපනයන ආදායම ඩොලර් බිලියන 11 කි.මේ නිසා ගෙවුම් ශේෂයෙහි දිගින් දිගටම මතුවූයේ හිඟයකි. අපේ විනිමය අනුපාතය දිගින් දිගටම පහළයාමට එය හේතු විය.විනිමය අනුපාතිකය රුපියලකින් දෙකකින් පහළට ගියාට කමක් නැතැයි අය වැය සම්පාදකයෝත් මූල්‍ය ප්‍රතිපත්ති කළමනාකරුවෝත් සිතති. එය ලොකු ප්‍රශ්නයක් නොවේය කියමින් ඔවුහු ආර්ථිකය මෙහෙයවති.1978 න් පසුව දිගින් දිගටම අපේ රුපියලේ විදේශ විනිමය අගය අවුරුද්දකට සියයකට අටකින් පමණ අවප්‍රමාණය වී තිබේ.විනිමය අනුපාතය එසේ පහළ යාම අනෙක් සමස්ත ආර්ථික ක්‍රියාවලියටම බලපායි. ඒ බලපෑම කුමක්දැයි ඉහත කී දෙපිරිසම කිසිදිනෙක තක්සේරු නොකරති. උදාහරණයකට රුපියලේ විනිමය අනුපාතය පහළයන විට තෙල් මිල වැඩිවෙයි. තෙල් මිල ඉහළ යාමෙන් විදුලිබල නිෂ්පාදන වියදම ප්‍රවාහන ගාස්තු සේම කෘෂිකාර්මික නිෂ්පාදන වල පිරිවැයද ඉහළ යයි. එහි බලපෑම එල්ලවන්නේ සමස්ත ආර්ථිකයටමය. රුපියලේ විනිමය අනුපාතය පහළයාම නවතාගත්තේ නම් හෝ අවම කරගත්තේ නම් සමස්ත ආර්ථිකයට වන අහිතකර බලපෑමද අවම කරගත හැකි වෙයි.එහෙත් ඒ ගැන ප්‍රතිපත්ති සම්පාදකයන්ගේ අවධානය යොමු නොවූ බව මගේ නිරීක්ෂණ නිගමනයයි. ඒ නිසා විනිමය අනුපාත සේම විදෙස් විනිමය සංචිත ද දිගින් දිගටම පහළ යන්නට විය. ඒ සමගම අප විදෙස් රටවලින් ගෙන තිබෙන ණය වාරික හා පොලිය ගෙවීමට තරම්වත් ප්‍රමාණවත් විදෙස් මුදල් ප්‍රමාණයක් මහ බැංකුව සතුව නොමැති විය.අය වැය සම්පාදකයන්ගේ සහ මූල්‍ය ප්‍රතිපත්ති කළමනාකරුවන්ගේ අවිචාරී ප්‍රතිපත්ති මත රටට අනවශ්‍ය දේත් ආනයනය කළ නිසා දැන් රටට අත්‍යවශ්‍ය දේවල් ආනයනයටවත් විදෙස් මුදල් නැති තැනටම රට පත්ව සිටියි. ගෑස් පෝලිම්, කිරිපිටි පෝලිම්, සීනි පෝලිම් වැනි විදෙස් රටවලින් ගෙන්වන හැම දෙයකටම අදාළව පෝලිම් හටගත්තේ ඒ භාණ්‍ඩ ගෙන්වීමට තරම් ප්‍රමාණවත් විදෙස් මුදල් රට සතුව නොපැවතීම නිසාය.ලංකාවේ විදේශ වෙළඳාම් හැසිරවීමට තිබෙන ආයතන රාශියකි. වාණිජ දෙපාර්තමේන්තුව, මහ බැංකුව, පාර්ලිමේන්තුව වැනි ආයතන රැසක් තිබුණාට ඒ කිසිදු ආයතනයක් විදේශ වෙළඳාම් රටට වාසිදායක කිරීම සඳහා කටයුතු කර නොමැති බව මේ අර්බුදවලින් මැනවින් ප්‍රදර්ශනය වෙයි. එහෙයින් ජාත්‍යන්තර වෙළඳාම් අතින් අද රට මුහුණදී සිටින අර්බුදවලට රටේ විදේශ වෙළඳාම හැසිරවීමට සිටින බලධාරීන් සහ තිබෙන ආයතන වගකිව යුතු බව මගේ නිගමනයයි.උද්ධමනය ඉහළ යාමට ද ඒ ආයතන හා පුද්ගලයන්ගේ කටයුතු එනම් වගකීම් පැහැර හැරීම හේතුවූ බව මේ අනුව අවබෝධ කරගත හැකිය.පසුගිය මාස දෙක තුනේදී ඇතැම් අත්‍යවශ්‍ය භාණ්ඩවල මිල ඉහළ ගියේ සියයට 80 කට වැඩි අගයකිනි.ඇතැමුන් සියලු ආර්ථික ප්‍රශ්න බැර කරන්නේ කොරෝනා ගිණුමටය. ඔවුන් කියන්නේ සියල්ලට හේතුව කොරෝනා බවය. අමූලික අසත්‍යයකි. ගැමි භාෂාවෙන් කිවහොත් පට්ටපල් බොරුවකි.විදේශ වෙළඳාම නිසි ලෙස කළමනාකරණය නොකිරීමද සියල්ලට හේතුවී තිබෙන බව මගේ නිරීක්ෂණයයි. සියල්ලටම හේතුව එය පමණක් බව මම නොකියමි. කොරෝනා නිසා නිෂ්පාදන කඩාවැටී අපනයන පහළ ගොස් සංචාරක කර්මාන්තය බිඳ වැටීම් යනාදී තවත් හේතු තිබෙන බව සත්‍යයකි. ලොව තවත් බොහෝ රටවල් ද ඒ ඉරණමට ගොදුරුවිය. එහෙත් ඒ රටවල මෙතරම් අර්බුද ඇති නොවූයේ ඒ රටවල උපායශීලී ආර්ථික කළමනාකරණයේ මහිමයෙනි. අප මෙතරම් අගාධයකට ඇද වැටුණේ ද දුර්වල ආර්ථික කළමනාකරණයේ මහිමයෙනි. අද අපේ රටේ ආර්ථිකය පවතින්නේ මෙහෙයවිය නොහැකි මට්ටමකය.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථිකයේ-ඉදිරි-ගමනට-ප්‍රවේශයක්/2-602776",
    "Category": "features"
}