{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 27",
    "Headline": "ජනතාව බලවත් කෙරෙන ව්‍යවස්ථාවක අවශ්‍යතාව",
    "News Content": "ව්‍යවස්ථාව ගැන කතා නැවත වාරයක් ආරම්භ කර තිබේ. නිදහසට පසු ගත වූ ඉතිහාසය ව්‍යවස්ථා ගැන ආන්දෝලනවලින් බහුලය. බලයට පත්වන ආණ්ඩු ව්‍යවස්ථා නිර්මාණය කරති. ඒවායේ සාර්ථක හෝ අසාර්ථක භාවය වෙනම සාකච්ඡා කළ යුතුය. පොදු ජනතාවට ලැබි ඇති අවස්ථාව කුමක්ද?යුක්තිගරුක පාලන ක්‍රමයක් සහතික කිරීමට ව්‍යවස්ථාව වැදගත්ය. ශ්‍රීමත් අයිවර් ජෙනින්ග්ස් නිදහස් ශ්‍රී ලංකාවේ පළමු ව්‍යවස්ථාව නිර්මාණය කළේය. ඩී. එස්. සේනානායක මහතා සමඟ සාකච්ඡා කරමින් එහි වගන්ති සකස් කරන ලද අතර පාර්ලිමේන්තුවේ සම්මත කරගෙන තිබේ. පසුව 1972 වසරේ දී ජනරජ ව්‍යවස්ථාවක් සම්මත කරගනී. විධායක බලතල සහිත ජනාධිපතිවරයකු සහිත පාලනයක් ලැබෙනසේ ව්‍යවස්ථාව වෙනස් කළේ 1978 වසරේ දී ය. එතැන් සිට බලයට පත්වන ආණ්ඩු අලුත් ව්‍යවස්ථා යෝජනා කිරීම සාමාන්‍ය සිද්ධියකි. ක්‍රමය වෙනස් අරගලය අරඹන නමුත් රාමුව තුළ සංශෝධන හැර අලුත් යමක් නිර්මාණය කරගන්නට අසමත් ව සිටී.රටට අලුත් ආරම්භයක් අවශ්‍යය. එය ගැන විවාදයක් නැත. දකුණේ ජනතාව පෙරැළියක් කෙරෙහි බලාපොරොත්තු තබා තිබේ. උතුර නැගෙනහිර ජනතාව සිය අභිමතාර්ථ ගැන සිතති. මෑතක සිදුවූ ත්‍රස්තවාදයට හේතු වූ පසුබිම අධ්‍යයනය කර පුරවැසියන්ට අවස්ථා සම්පාදනය කරන රටක් වෙනුවෙන් පියවරකට යා යුතුය.ව්‍යවස්ථා හදන්නේ නීතිවේදීහුය. හැදෙන්නේ පාලකයන්ට රිසි පරිදිය. බලයේ සිටින කණ්ඩායමක බලය ආරක්ෂා වන පරිදි නීති හැදීම අසාර්ථක පිළිවෙළකි. ව්‍යවස්ථාව පාලකයන්ට බලය ලැබෙන ආයුධයක් නොවේ. ජන සම්මතවාදය ආරක්ෂා කරන  ජනතාව බලගන්වන එකකි. රටවැසියන්ගෙන් දුරස් වූ ව්‍යවස්ථාව ඔවුන් අතරට ගෙන යෑම වැදගත්ය. ඔවුන්ට දැනෙන,  ජනතාවට ස්පර්ශ කළ හැකි ව්‍යවස්ථාවක් අවශ්‍යය. සමාජ නායකයන්ට අලුත් ව්‍යවස්ථාව ගැන වගකීමක් ඇත. සමාජයට අවශ්‍ය කරුණු ගැන අධ්‍යයනය කර නවෝත්පාදන අදහස් එයට ඇතුළත් කළ යුතුය. දේශපාලනඥයා බලවත් කිරීම වෙනුවට ජනතාව අතට අවස්ථා සම්පාදනය වන වගන්ති අවශ්‍යය.ගෝලීය සමාජය තුළ ශ්‍රී ලංකාව එක කොටසකි. ලෝකයේ අනෙක් රටවල සිදුවන, ලෝකයේ අනෙක් තැනකින් ලබාගත හැකි අවස්ථා ගැන හොඳ අවබෝධයක් ඇති මානව සම්පතක් අපට ඇත. පැරණි යල්පැන ගිය අදහස්වලින් අභිලාශ අවුරා දැමීම නොකළ යුතුය. සිතැඟි පරිදි ජීවත්වන්නට ක්‍රමය සහ ගැති නොවී අවස්ථා හදාගන්නට පසුබිම රටට ගැළපෙන ව්‍යවස්ථාව තුළ තිබිය යුතුය. බලය එක පුද්ගලයකුට හෝ එක කණ්ඩායමකට ලැබෙන අලුත් රාමුවක් හැදීම පරණ වැඩමල්ලට අලුත් වචන එල්ලීමක් පමණකි. ලෝකයේ අනෙක් රටවල සිදුවී ඇත්තේ කුමක්ද? ජාති, ආගම්, ආගම් හෝ වෙනත් බේද තුරන් කරන ව්‍යුහයක් හැදුණේ කෙසේදැයි අප අතර සාකච්ඡාවක් තිබිය යුතුය. එම සාකච්ඡාවට පදනම් කරගෙන පාලන රාමුවක් හැදීම අලුත් ව්‍යවස්ථාව විය යුතු බව අවධාරණය කළ යුතුව තිබේ.අරගල කරන මිනිසුන් මර්දනය කළ යුතු නැත. රටට අවශ්‍ය සමාජ විප්ලවයකට පෙළගැසෙන ජනී ජනයා මට්ටු කරන නීති වගන්ති නොවේ. කැළඹීමක් ඇතිකළ පිරිස ලෝකයේ රටවල් ඉදිරියට ගෙන ගොස් තිබේ. වෙනස් ආකාරයකට කල්පනා කළ පුද්ගලයන් රටවල් අනභිබවනීය තත්ත්වයට පත්ව කර ඇත. ශ්‍රී ලංකාවට අවශ්‍ය එවැනි යුගයකට ඉඩකඩ හදන පිළිවෙළකි. නීති හදා රට මට්ටු කිරීම වෙනුවට රාමුවක් තුළ හිත් මුදාහරින ක්‍රමයක් යෝජනා කළ යුතුය.ඉතිහාසයෙන් පාඩම් ඉගෙනගැනීම අවශ්‍යය. පැවැත්ම වෙනුවෙන් පරම්පරා ගණනක් වන්දි ගෙවා තිබේ. ජීවගුණයෙකින් පිරි මිනිසුන් බිලි වූ රටකි. විජාතික පාලකයන්ට විරුද්ධ සටන තුළ පමණක් නොව නිදහසට පසු පාලකයන්ට ද විරුද්ධව හඬ නැගූ ජන කොටස තුළ මතයක් තිබේ. එකී මතවලට හිමි ස්ථානය කුමක්ද? ව්‍යවස්ථාව යනු එක කොටසකට, එක පැලැන්තියකට, එකට ගමන් කරන කණ්ඩායමකට පමණක් බලය දෙන සැකිල්ලක් නොවේ. මුළු මහත් සමාජයකට බලය ලැබෙන නෛතික ව්‍යුහයකි. සමාජයක් එකතු කරන සජීවී බලවේගයකි. එවැනි ව්‍යවස්ථාවක් හදාගැනීම සම්බන්ධයෙන් සිහින දකින සමාජය ගැන කල්පනා කිරීම ඉතාම වැදගත්ය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ජනතාව-බලවත්-කෙරෙන-ව්‍යවස්ථාවක-අවශ්‍යතාව/2-601812",
    "Category": "features"
}