{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 03",
    "Headline": "ස්ලිට් ආරවුලේ ඇත්ත",
    "News Content": "විගණකාධිපතිවරයා විසින් ස්ලිට් ආයතනය සම්බන්ධයෙන් විශේෂ විගණනයක් කරන ලද අතර ආයතනයේ ආරම්භය, ස්වභාවය හා වර්තමාන තත්ත්වය ගැන පුළුල් පැහැදිලි කිරීමක් එමගින් සිදුවිය. පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව ඒ ගැන සිය විශේෂ අවධානය යොමු කළේය. 2021 අප්‍රේල් මස 26 වැනිදා 9 වැනි පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ දෙවැනි වාර්තාව යටතේ පිටු 466කින් යුතුව ස්ලිට් හෙවත් ශ්‍රී ලංකා තොරතුරු තාක්ෂණ ආයතනය පිළිබඳ විමර්ශනය ප්‍රකාශ කෙරුණේ ඒ අනුවය. අදාළ වාර්තාව මුල් කරගෙන රට තුළ බරපතළ සාකච්ඡාවක් මේ වනවිට නිර්මාණය වී තිබේ. එහෙත් ඒ සම්බන්ධයෙන් වූ ඇතැම් විවාද දුර්මත මත පදනම් වී ඇති හෙයින් රටේ මහජනයාට පහසුවෙන් අවබෝධ වන අයුරින් ස්ලිට් පිළිබඳ මේ විවාදය පැහැදිලි කිරීම අපගේ වගකීමකි. ඒ අනුව මෙහිදී අප උත්සාහ කරන්නේ සරල ලෙස ස්ලිට් ආරාවුල මහජනයාට සන්නිවේදනය කිරීමටය.මහපොළ උසස් අධ්‍යාපන භාරකාර අරමුදල යනු 1981 අංක 66 දරන පනත යටතේ නීත්‍යනුකූලව පිහිටුවූවකි. දිවංගත ලලිත් ඇතුලත්මුදලි ඇමැතිවරයාගේ අදහසක් පරිදි පිහිටු වූ මහපොළ මගින් අධ්‍යාපනය ප්‍රවර්ධනය මූලික අරමුණු කරගත් අතර විශේෂ කරුණු සම්බන්ධයෙන් විශ්වවිද්‍යාල ආයතන පිහිටුවීම ගැන ද පනතේ සඳහන් විය. මහපොළ උසස් අධ්‍යාපන ශිෂ්‍යත්ව භාර අරමුදල මගින් මාළබේ තොරතුරු තාක්ෂණ ආයතනයක් පිහිටුවීමට අදාළව සාකච්ඡාවක් සිදුවන්නේ එම පනත පසුබිම් කරගෙනය. ඊට අනුව ස්ලිට් සම්බන්ධයෙන් මුල්ම තීරණය ගෙන තිබුණේ 1998 මාර්තු 27 පාරිභෝගික කටයුතු අමාත්‍යාංශයේ පැවැති සාකච්ඡාවකදීය. එවකට සිටි පාරිභෝගික කටයුතු ඇමැති කිංග්ස්ලි ටී. වික්‍රමරත්න හා අධ්‍යාපන ඇමැති රිචර්ඩ් පතිරණ යන මහත්වරුන් 1998 අප්‍රේල් 1 වැනිදා ඒකාබද්ධ කැබිනට් පත්‍රිකාවක් යොමු කළේ එහි ඉදිරි පියවරක් වශයෙනි. එම පත්‍රිකාවෙන් ප්‍රධාන තීන්දු තුනක් ගැනුණි. මහපොළ උසස් අධ්‍යාපන ශිෂ්‍යත්ව භාර අරමුදලට අයත් මාළබේ පිහිටි අක්කර 25 ක ඉඩමක් අදාළ ආයතනය පිහිටුවීමට යොදාගැනීම, අරමුදලට අයත් රුපියල් මිලියන 500ක මුදලක් ඊට ආයෝජනය කිරීම හා ඉදිරියේදී මෙම ආයතනය මොරටුව විශ්ව විද්‍යාලයේ පරිගණක පීඨය බවට පත් කිරීමට පාර්ලිමේන්තු පනතක් ගෙන ඒම ඒවාය. මෙම කැබිනට් පත්‍රිකාවට කැබිනට් අනුමැතිය ලැබුණේ ජූලි 1 වැනිදාය. ඊට අනුව කැබිනට් තීන්දුව ක්‍රියාත්මක කිරීම පැවරුණේ පාරිභෝගික කටයුතු අමාත්‍යාංශයටය. මෙම කැබිනට් තීරණය ක්‍රියාත්මක කිරීම සඳහා වැඩපිළිවෙළ සකස් කරනු ලැබුවේ පාරිභෝගික කටයුතු අමාත්‍යාංශයේ ලේකම්වරයා විසින් 1999 ජනවාරි 28 පවත්වන ලද විශේෂ රැස්වීමකදීය.එහිදී මාළබේ තොරතුරු තාක්ෂණ ආයතනය පිහිටුවීමට අදාළව තීරණ ගණනාවක් ගනු ලැබිණි. ඊට අනුව යථොක්ත පනත පාර්ලිමේන්තුවට ගෙනෙන තුරු ඇපයෙන් සීමිත සමාගමක් සේ වැඩ ආරම්භ කරන තොරතුරු තාක්ෂණ ආයතනය පසුකාලීනව මොරටුව විශ්ව විද්‍යාලයට බාර දිය යුතුය.තොරතුරු තාක්ෂණ ආයතනයේ ආරම්භක අධ්‍යක්ෂ මණ්ඩලය පිහිටුවීම මෙහි දී අපගේ අවධානය යොමු කළ යුතු සුවිශේෂී කාරණාවකි. මන්දයත් රාජ්‍ය ආයතන නියෝජනය කරමින් මීට පත් වූ පිරිස ස්ලිට් අර්බුදයේ තරම තේරුම් ගැනීමට වැදගත් වන නිසාය. ඔවුහු නම් එවක පාරිභෝගික කටයුතු අමාත්‍යාංශයේ ලේකම්, මොරටුව විශ්වවිද්‍යාලයේ එවක සිටි උපකුලපති සමරජීව කරුණාරත්න, මොරටුව විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයේ එවක සිටි පීඨාධිපති ලක්ෂ්මන් රත්නායක, ආයෝජන මණ්ඩලයේ එවක සිටි සභාපති තිලාන් විජේසිංහ, මොරටුව විශ්ව විද්‍යාලයේ පරිගණක සේවා මධ්‍යස්ථානය එවකට භාරව සිටි ලලිත් ගමගේ හා අපනයන සංවර්ධන මණ්ඩලයේ එවක සභාපති ආර්.ඒ.පී. ගුණතිලක යන මහත්වරුය. 1999 මාර්තු මස 26 වැනිදා ස්ලිට් ආයතනය ඇපයෙන් සීමිත සමාගමක් ලෙස වැඩ ආරම්භ කළේ මෙම අධ්‍යක්ෂ මණ්ඩලය යටතේය.  ඉන්පසුව 2000 වසරේ සිට ක්‍රමානුකූලව වර්ධනීය තත්ත්වයක් අත්පත් කරගැනීමට ස්ලිට් ආයතනයට හැකි වී තිබේ. 2003 මාර්තු 19 හා 2005 නොවැම්බර් 14 ත් ස්ලිට් ආයතනය හා මහපොළ භාරකාර මණ්ඩලය එකඟතා දෙකකට පැමිණෙන්නේ ඉන්පසුවය. ඊට පසුබිම් වන්නේ මහපොළින් ඈත්වීමට ස්ලිට් ආයතනය දරන වෑයමයි. ඉන්පසු අපේ කතාවේ වැදගත්ම පරිච්ඡේදය පැමිණෙන්නේ 2015 ආණ්ඩු පෙරළියෙන් පසුව ස්ලිට් සම්බන්ධයෙන් සොයා බැලීමට වික්‍රම වීරසූරිය මහතා පත්කිරීම සමගය. එම පත්කිරීම කරද්දී වික්‍රම වීරසූරිය මහතා ද ස්ලිට් ආයතනයේ භාරකාරයෙකි. 2015 අප්‍රේල් 10 වැනිදා ස්ලිට් සභාපතිවරයාට ලියුමක් ලියන වීරසූරිය මහතා දැනුම් දෙන්නේ ස්ලිට් ආයතනය මහපොළින් ගලවා මුළුමනින්ම ස්ලිට් අධ්‍යක්ෂ මණ්ඩලය වෙත බාර දීමට තීන්දු කරන බවය.එහෙත් වීරසූරිය මහතා කියන මේ තීන්දුවට කිසිදු පදනමක් නැත. හේතුව නම් ඊට මහපොළ භාරකාර අරමුදලේ අධ්‍යක්ෂ මණ්ඩල අනුමැතියක් හිමි නොවීමය. ඉන්පසුව ඔහු ස්ලිට් හා මහපොළ අතර එකඟතාවක් සැකැසීමේ අරමුණෙන් අධ්‍යක්ෂ මණ්ඩල පත්‍රිකාවක් 2015 අප්‍රේල් 20 යොමුකර ඇත. වීරසූරිය මහතාගේ මෙම පත්‍රිකා යොමුකිරීමේ ක්‍රමවේදය ද අපූරුය. ඔහු මෙම පත්‍රිකා යොමුකර ඇත්තේ බයි සර්කියුලේෂන් හෙවත් අධ්‍යක්ෂ මණ්ඩලය රැස් නොකොට අනුමැතිය සඳහා අධ්‍යක්ෂ මණ්ඩලයට යොමු කිරීමේ ක්‍රමයටය. ඉන්පසුව ඔහු මැයි 11 වැනිදා නැවතත් ස්ලිට් සභාපතිවරයාට ලියුමකින් දැනුම් දෙන්නේ ගිවිසුමක් මගින් දැන් ස්ලිට් හිමිකාරිත්වය ස්ලිට් අධ්‍යක්ෂ මණ්ඩලයට බාර දිය හැකි බවය.ඉන්පසු ඔහු ඒ දැනුම්දීමම පදනම් කරගෙන ස්ලිට් හා මහපොළ අතර විශේෂ එකඟතාවක් යනුවෙන් ලියැවිල්ලක් සකස් කර ඇත. මෙම ලියැවිල්ලට ස්ලිට් ආයතනය වෙනුවෙන් ලලිත් ගමගේ හා රත්නායක යන මහත්වරු ද මහපොළ වෙනුවෙන් වික්‍රම වීරසූරිය හා ඒ.එම්.පී. රාජකරුණා යන මහත්වරු ද අස්සන් කර ඇත. ඊට අමතරව එකඟතාවට සාක්ෂි වශයෙන් එවක ආණ්ඩුවේ ප්‍රධානම ඇමැතිවරුන් දෙපළකගේ ද අස්සන් ලබාගෙන ඇත. මෙම එකඟතා ලියැවිල්ල ස්ලිට් ආයතනයට බාර දෙනු ලැබුවේ එවකට සිටි අගවිනිසුරුවරයා විසිනි. ඊට හේතුවක් ද තිබේ. එනම් මහපොළ අරමුදලේ නීත්‍යනුකූල සභාපතිවරයා අගවිනිසුරුවරයා වන බැවිනි. එවක අගවිනිසුරු ශ්‍රීපවන් මහතා ජනාධිපති විමර්ශන කොමිසමක දී මේ ගැන කියාතිබුණේ තමා අතට පත්කළ ලියැවිල්ල බාරදුන්නා විනා එහි අන්තර්ගතය කුමක්දැයි කිසිවක් දැන නොසිටි බවකි.ඒ අනුව මෙම පැවරීම් ක්‍රියාවලියම 2015 අප්‍රේල් 19 සිට මැයි 12 දක්වා දින 23ක් වැනි කෙටි කාලයක් ඇතුළත වී ඇති බව පැහැදිලිය. මේ දින 23දී වීරසූරිය මහතා විසින්ම ලියන ලදුව මහපොළ භාරකාර අරමුදලේ ලිපිගොනුවල බහා තැබූ ලියුම් කියුම් රැසකි. මෙම කාලය ඇතුළත වූ මෙම ක්‍රියාවලිය සැකසහිත ගනුදෙනුවක් බව පොදු ව්‍යාපාර කාරක සභාවට මූලිකවම නිරීක්ෂණය වේ. එසේම මේ අතර ස්ලිට් සඳහා මහපොළින් ආයෝජනය කළ රුපියල් මිලියන 500 ණයක් සේ සලකා ස්ලිට් ගිණුමෙන් නැවත මහපොළ ගිණුමට බැර කිරීමට ද තීරණයක් ගෙන ඇත. මෙය ද ඉතා බරපතළය.මෙහි තවත් පැතිකඩක් වන්නේ වික්‍රම වීරසූරිය මහතා මේ අවධියේ දී හෙබ වූ ද්විත්ව භූමිකාවයි. ඔහු හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ උපදේශකයකු හැටියට ද එකල කටයුතු කර ඇත. ඔහුගේ ද්විත්ව භූමිකාව වන්නේ මහපොළ සභාපති හැටියට මේ ක්‍රියාවලියට අදාළව සකස් කළ ලේඛනවලින් නොනැවතී මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ නමින් ද ඊට අදාළව කැබිනට් පත්‍රිකාවක් සකස් කිරීමට දායක වීමය. 2017 මැයි 04 වැනිදා කැබිනට්ටුවට ජනාධිපතිවරයාගේ නමින් මෙම කැබිනට් පත්‍රිකාව ඉදිරිපත් වූයේ මාළබේ ශ්‍රී ලංකා තොරතුරු තාක්ෂණ ආයතනය රාජ්‍යට අයත් නොවන ස්වාධීන ස්වෛරී ආයතනයක් ලෙස පිළිගන්නා ලෙස කියමින් එම ආයතනය කිසිදු අමාත්‍යාංශයක් යටතට ගැනෙන ලෙස අමාත්‍යාංශ විෂයන් පිළිබඳ ගැසට් පත්‍රයෙන් ඉවත් කිරීමට අවසර ඉල්ලීමටය. ඒ අනුව වීරසූරිය මහතාගේ මැදිහත්වීම 2015 මැයි මාසයෙන් නොනැවතී 2017 මැයි දක්වාම දිග්ගැස්සී තිබෙන්නේ අපූරු ආකාරයටය.මෙහි වැදගත්ම කරුණක් වන්නේ ස්ලිට් ආයතනය ජනාධිපතිවරයාගේ විෂයට නොවැටීමය. එය ඒ වනවිට අයත්ව තිබුණේ මුදල් අමාත්‍යාංශයට හා වෙළෙඳ අමාත්‍යාංශයටය. මෙම කැබිනට් පත්‍රිකාව කැබිනට්ටුව පිළිගත් අතර ඒ අනුව 2017 ජුනි 28 මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා 2026/35 යන විශේෂ ගැසට් නිවේදනයක් නිකුත් කළේ 2017 මැයි 16 සිට ස්ලිට් ආයතනය කිසිදු අමාත්‍යාංශයක් යටතට නොගැනෙන බව කියන්නටය. මෙසේ බලද්දී අවසාන විග්‍රහයේ දී 2015 අප්‍රේල් 19 සිට මැයි 12 දක්වා දින 23ක් වැනි කෙටි කාලයක් ඇතුළත වික්‍රම වීරසූරිය මහතා විසින්ම අකුරු අමුණා සකස් කරන ලද කඩදාසි 2017 මැයි මස දී ජනාධිපතිවරයාගේ ගැසට්ටුවකින් නීතිගත කිරීම දක්වා බරපතළ සිදුවීමක් වී තිබේ. මෙය හුදෙක්ම රාජ්‍ය දේපළ සම්බන්ධ ප්‍රශ්නයකි. නොඑසේව විවෘත වෙළෙඳපොල හා අධ්‍යාපන නිදහස පිළිබඳ ප්‍රශ්නයක් නොවේ. කෝප් කමිටුවේ සභාපතිවරයා ලෙස මා මෙම ප්‍රශ්නය දෙස බලන්නේ රාජ්‍ය දේපළ යන පැතිකඩෙනි. එසේ නැතිව විවෘත වෙළෙඳපොළට හෝ නිදහස් අධ්‍යාපනයට මාගේ විරෝධයක් නැත.රාජ්‍ය සතු සම්පතක් පෞද්ගලිකරණය කරන්නේ නම් ඊට අදාළ ක්‍රමවේදයක් අවශ්‍යය. මේ රටේ මහජනයාත් කැබිනට්ටුවත් සියලු දෙනාම ස්ලිට් ආයතනය මහපොළ භාරකාර මණ්ඩලයෙන් ඉවත් කර පෞද්ගලික අංශයට මුළුමනින් දිය යුතු යැයි තීරණය කරන්නේ නම් එය ඔවුන්ගේ තීරණයකි. ස්ලිට් ආයතනයට ස්වාධීන පැවැත්මක් තිබීම, එහි ප්‍රශස්ත ආචාර්යවරුන්ගේ සේවාවක් තිබීම වැනි කරුණු ගැන විවාදයක් අවශ්‍ය නැත. මා මෙහිදී අවධාරණය කරන්නේ රාජ්‍ය සතු දේපළක් බලධාරීන්ගේ ඇස් වසා ඉතාම කූට ලෙස කඩදාසි නිර්මාණය කර රාජ්‍යයෙන් ගැලවීමය. ප්‍රශ්නය ඇත්තේ එතැනය. වික්‍රම වීරසූරිය 2015 අප්‍රේල් සිට මහපොළ අධ්‍යක්ෂ මණ්ඩල රැස්වීම් පවා නතර කර තීන්දු ගන්නේ ඉදිරි දින කීපයේ දියත් වන ක්‍රියාවලිය ගැන පූර්ව විනිශ්චයෙන් බවට සැක නැත.මේ කතාව අනුව අපට සිදුවීම ගැන මූලිකවම නැගෙන ප්‍රශ්න ගණනාවක්ම නැගේ. එනම් මොරටුව විශ්ව විද්‍යාලයේ පරිගණක පීඨය පිහිටුවීම සඳහා පදනම් කරගනු වස් ශ්‍රී ලංකා තොරතුරු තාක්ෂණ ආයතනය පිහිටුවීමේ අරමුණ ඉටුවුණා ද? ඒ සඳහා වූ විශේෂ පාර්ලිමේන්තු පනතට කුමක් වීද? ස්ලිට් තාවකාලිකව පවත්වාගෙන යෑමට  ඒ ඒ රාජ්‍ය ආයතන නියෝජනය කරමින් පත්කළ අධ්‍යක්ෂ මණ්ඩලයේ පිරිස් අමාත්‍යාංශ ලේකම් වැනි රාජ්‍ය තනතුරුවලින් ඉවත්වූ පසුත් එකී අධ්‍යක්ෂ මණ්ඩලය නියෝජනය කරන්නේ කෙසේද? 2015 සිට ආරම්භව කෙටි කලෙකින් දියත් කළ කූට ලේඛන වැඩපිළිවෙළේ පුරෝගාමියෝ කවරහුද? මේ ප්‍රශ්නවලට අදාළව කෝප් කමිටුව හැටියට අපට අදහසක් තිබේ. ඒ අනුව අප යෝජනා කරන්නේ 2017 දී මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ඉදිරිපත් කළ කැබිනට් පත්‍රිකාව ආපසු කැඳවා ස්ලිට් ආයතනය රාජ්‍ය අමාත්‍යාංශයක් යටතට ගැසට් කරන හැටියටය. එමෙන්ම මෙතෙක් ඉදිරිපත් නොකළ පාර්ලිමේන්තු පනත වහාම ඉදිරිපත් කර ස්ලිට් ආයතනයේ සියලු වගකීම් පනත යටතට ගන්නා හැටියටය. අවශ්‍ය නම් එය රාජ්‍ය යටතට ගත් භාරකාර මණ්ඩලයක් කළ හැකිය. නැත්නම් මොරටුව විශ්ව විද්‍යාලයේ පීඨයක් කළ හැකිය. මේ රටේ ජාතික සම්පත් විවිධ ආණ්ඩු කාලවල දී ජනතාවට හොර රහසේ පුද්ගලයන් කීප දෙනකු විසින් ජනතා අයිතියෙන් බැහැර කරනු ලැබීමේ සිදුවීම් විරල නැත. රක්ෂණ සංස්ථාව, වෝටර්ස් ඒජ් වැනි ආයතන ද නැවතත් මහජන අයිතියට හිමිකරදෙනු ලැබුවේ මේ ලෙසින්ම කෝප් කමිටුවේ අනාවරණ සමගිනි. මේ වනවිටත් ඒ අයුරින්ම ස්ලිට් ආයතනයේ මහජන හිමිකාරිත්වය වෙනුවෙන් අධිකරණය හමුවේ යුක්තිය පැතීමට එක් පාර්ශ්වයක් කටයුතු කර තිබේ. එය ඉතා ඉදිරිගාමී පියවරකි. ඒ වෙනුවෙන් වූ සම්පූර්ණ සහාය දීමට කෝප් කමිටුව හැටියට අප කටයුතු කරන අතර රාජ්‍ය දේපළ කූට ලෙස මහජන හිමිකාරිත්වයෙන් උදුරාගැනීමට එරෙහි සටනේදී එය තරු ලකුණක් වනු ඇත.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)   ",
    "URL": "https://www.lankadeepa.lk/features/ස්ලිට්-ආරවුලේ-ඇත්ත/2-602225",
    "Category": "features"
}