{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 31",
    "Headline": "“බුදුදහම අපූරු ප්‍රායෝගික දර්ශනයක් ” - ස්ලාවෝයි ජිජෙක්",
    "News Content": "නිලන්ත ඉලංගමුවජිජෙක් ගැන කෙටි හැඳින්වීමක් (‘‘ස්ලාවෝයි ජිජෙක් උපත ලැබුවේ 1949 මාර්තු 21 වැනි දින ස්ලෝවේනියාවේ (පැරණි යුගෝස්ලාවියාවේ), ලූබිආනා නගරයේය. ජිජෙක් උපාධි අපේක්ෂකයෙකු ලෙස දර්ශනය සහ සමාජ විද්‍යාව හැදෑරූ අතර 1975 දී ප්‍රංශ ව්‍යුහවාදය පිළිබඳ පිටු 400 ක නිබන්ධනයක් ලියමින් ලූබිආනා විශ්ව විද්‍යාලයෙන් දර්ශනය පිළිබඳ ශාස්ත්‍රපති උපාධියක් සම්පූර්ණ කළේය. 1981 දී ඔහු ජර්මානු විඥානවාදය පිළිබඳ නිබන්ධනයක් ලියමින් දර්ශනය පිළිබඳ ඔහුගේ පළමු ආචාර්ය උපාධිය ලබාගත්තේය. වසර හතරකට පසු, ජිජෙක්, ලැකාන්ගේ බෑනා වන ජැක්-ඇලේන් මිලර්ගේ මඟ පෙන්වීම යටතේ සිය දෙවැනි ආචාර්ය උපාධි නිබන්ධනය සාර්ථකව අවසන් කළේය. ජිජෙක් 1970 ගණන්වල සිට ලු‍බියානා හි න්‍යායික මනෝවිශ්ලේෂණ සංගමයට අනුබද්ධිත න්‍යායාචාර්ය කණ්ඩායමක් වූ ලු‍බිආනා ලැකානියන් පාසලේ වඩාත්ම කැපී පෙනෙන සාමාජිකයෙක් විය. 1990 දී රට තුළ පැවති පළමු බහු පක්ෂ ජනාධිපතිවරණයේදී අපේක්ෂකයකු ලෙස ඉදිරිපත් විය. ඔහු දැනට ලූබිආනා විශ්වවිද්‍යාලයේ දර්ශන අංශයේ පර්යේෂකයෙක් සහ ලන්ඩනයේ මානව ශාස්ත්‍ර සඳහා බර්ක්බෙක් ආයතනයේ ජාත්‍යන්තර අධ්‍යක්ෂ ලෙස කටයුතු කරයි. 1989 දී ඉංග්‍රීසි භාෂාවෙන් ලියූ ඔහුගේ පළමු පොත වන The Sublime Object of Ideology  ප්‍රකාශයට පත් කළ දා සිට, ජිජෙක් ලෝකයේ වඩාත්ම නව්‍ය දාර්ශනිකයෙකු ලෙස ප්‍රසිද්ධියට පත් විය. මේ ඔහු විසින් ශ්‍රී ලංකාවේ ජනමාධ්‍යයක් වෙත ලබාදුන් පළමු සහ සුවිශේෂී සම්මුඛ සාකච්ඡාවයි.’’)   අපි පසුගිය ඉරිදා සවස 5:30 ට පමණ ලූබිආනා වේලාවෙන් එනම් සවස 8:30 ට මෙරට වේලාවෙන් මුණ ගැසුනෙමු. එහි පරමාර්ථය වූයේ ගැඹුරු දාර්ශනික කාරණා ගැන විමසීමට වඩා පවතින සමාජ ප්‍රශ්න කිහිපයක් සම්බන්ධයෙන් ස්ලාවෝයි ජිජෙක්ගේ අදහස්වලට සවන් දීමය. මන්ද, සංකීර්ණ වචන අපහරණය කොට සිදුකරන දෙඩිවිලි වලින් හෙම්බත් වී සිටින සාමාන්‍ය ජනතාව අතරට ඔහුගේ අදහස් රැගෙන යෑම අත්‍යවශ්‍යය කාරණයක් ලෙස සිතුණු බ බැවිනි.  ස්ලාවෝයි සමග සන්නිවේදනය කිරීමේ අවස්ථාව ඇතිවූයේ උතුරු ඉලිනොයිස් විශ්ව විද්‍යාලයේ ඩේවිඩ් ජේ. ගුන්කල් නිසාය. ගුන්කල් සමඟ මෙම ප්‍රකට දාර්ශනිකයා පිළිබඳ මගේ පළමු සාකච්ඡාව මීට වසර හතකට පමණ පෙර ප්‍රසිද්ධ කළේය. මෙම ස්ලෝවේනියානු දාර්ශනිකයා, ගැඹුරු විහිලු‍ වලින් සන්නද්ධ, ඉතාමත් බැරෑරුම් අභියෝග සහ ගැඹුරු දාර්ශනික මතවාද මනාව විසංයෝජනය කරන්නෙකි. එහෙත්, අතීත ග්‍රීක දාර්ශනික සම්ප්‍රදායන් වෙතට අපව රැගෙන යමින් ඔහු තම දීර්ඝ කතාව අවසානයේ, “මගේ මේ මෝඩ අදහස් වලට ඇහුකම් දුන්නාට ස්තූතියි,”‍ යැයි නොපැකිළිව පවසන්නේය.  ඔහු කතා කරනවිට ඔහුව නැවැත්වීම තරමක් අපහසු කාරණයකි. මන්ද, ඔහුගේ අදහස් එකකට එකක් මැනවින් යාවෙන අතර ඔබ නොදැනුවත්වම ඔහුගේ අදහස් ඔබ නොහිතන ලෝකයකට රැගෙන යනු ඇත. විද්‍යුත් තැපෑලෙන් සන්නිවේදනය කිරීමෙන් වසර ගණනාවකට පසු, මම ඔහු සමඟ සජීවී සාකච්ඡාවක නිරත වූ පළමු අවස්ථාව මෙයයි. විශේෂයෙන්ම ශ්‍රී ලංකාවේ ආර්ථික හා දේශපාලන අර්බුදය ජගත් ජනමාධ්‍යය වල ප්‍රධාන භූමිකාවක් බවට පත් වූ සමයක ශ්‍රී ලංකාව පිළිබඳ ඔහුගේ කෙටි නිරීක්‍ෂණය ඇසීමෙන් පසු, “ස්ලාවෝයි, ඔබ බටහිර සිටින භයානකම දාර්ශනිකයාලු‍. අපොයි දෙවියනේ, මට නම් එහෙම දෙයක් පෙනෙන්නේ නැහැ”‍, කියා මම විහිළුවට මෙන් ඇසුවෙමි. සුපුරුදු කලබලකාරී සිනහවෙන් ඊට ප්‍රතිචාර දක්වමින් ස්ලාවෝයි, “මා භයානක යැයි හංවඩු ගසන අයම මා නින්දිත ලෙස ලේබල් කරනවා. ඒ ආකාරයෙන්ම මා ස්ටැලින්වාදී, ෆැසිස්ට්වාදී හෝ විහිලු‍කාරයෙකු ලෙස හඳුන්වනවා. එහි අරමුණ තමයි මගේ අදහස් වල ඇති බරපතළකම යටපත් කිරීම. මගේ අදහස් වල විහිළු සහ ප්‍රකෝප කිරීම් තිබෙන නමුත් මම සතුට වෙනුවෙන් ලියන කෙනෙක් සහ මම ඒවා අවංකව ලියන කෙනෙක්. ඒ වගේම මම භයානක අවදානම් ගැනීමට කැමතියි.”‍ “මෑතකදී, නිව් ස්ටේට්ස්මන් පුවත්පතට, ඉන්දියානා ජෝන්ස්, බාර්බි සහ ඔපන්හයිමර් නමැති චිත්‍රපට තුන ගැන මගේ විචාර ප්‍රසිද්ධ කළේය. සිත්ගන්නා කරුණ නම්, මම විචාර ලියන විට මෙම චිත්‍රපට කිසිවක් නරඹා නොතිබීමයි. ඒ වෙනුවට, මම ඒවා පිළිබඳ බොහෝ අය සිදුකළ විචාර කියවා මම මගේ විචාර ලිව්වා. පසුව චිත්‍රපට නැරඹූ විට, මගේ මූලික තක්සේරුව නිවැරදි බව මට වැටහුණා.”‍ මිනිස් සන්තානයේ බොහෝ අදහස් වලට නව ජීවයක් ලබා දුන් සුපුරුදු මිත්‍රසීලි අවංක දාර්ශනිකයාගේ සුන්දරත්වය මෙයයි. කතාබහ ආරම්භයේදී ඔහු විහිලු‍වට මෙන් කියා සිටියේ මාහට අවශ්‍ය ‘ස්ටාලින් පන්නයේ නිදහස”‍‘ලබා දෙන බවයි. “මම ඔබට ස්ටැලින්වාදී නිදහස ක්‍රියාත්මක කිරීමට ඉඩ දෙනවා. එහිදී මම පැකිලීමකින් තොරව කතා කරනවා. ඔබට මගේ වචන තියුණු ලෙස වාරණය කළ හැකියි,” ස්ලාවෝයි ප්‍රකාශ කළ පසු මා විමසා සිටියේ, ඔහුට ජෝසෆ් ස්ටාලින්ට මුහුණ දීමට අවස්ථාවක් ලැබුණහොත් ඔහු සිය කතාව ආරම්භ කරන්නේ කෙසේද කියාය. මා පුදුමයට පත් කරමින්, ඔහු ඊට ප්‍රතිචාර දැක්වූයේ මෙලෙසය. “මම හිතන්නේ ඔහු පෞද්ගලිකව නරක පුද්ගලයෙක් නොවන නමුත්, ඔහු වමට ආපසු හැරවිය නොහැකි ව්‍යසනයක් ඇති කළා. නව සමාජවාදී දේශසීමා තුළ ඊනියා ස්ටැලින්වාදය බරපතළ අදහසක් ලෙස අපකීර්තියට පත්ව ඇති බව සත්‍යයක්. නමුත් කෙසේ හෝ ඔහු හමුවීමට ආරාධනා කළහොත්, ක්ෂණිකව මාගේ ඈවර වීමේ අවදානම පවා නොතකා, මම ඔහුව මරන්න එය අවස්ථාවක් කරගන්න කැමතියි. ඔව්, මම ඔහුව මරාවි’”. කෙසේ වෙතත්, ස්ලාවෝයි වඩාත් කැමත්තක් දක්වන්නේ ස්ටාලින් හමුවීමට වඩා සිය ජීවිතයේ අවසාන භාගය ගතකරන ව්ලැඩිමීර් ලෙනින් හමුවීමට සහ ”“ඔහු වැදූ රකුසාගේ (ස්ටාලින්) නියම ගති තවමත් දැන නොසිටින්නේද?”‍ යැයි විමසීම කෙරෙහිය. ස්ලාවෝයි පවසන්නේ ස්ටාලින් මෝඩයෙකු නොවූවත් ඔහුට ගැඹුරු ප්‍රඥාවක් නොමැති බවයි. “බොහෝ මිනිසුන් ඒකාධිපතියෙකු වැනි සුපිරි බලවතෙකුට යම් ගැඹුරු පාරභෞතික ප්‍රඥාවක් ඇති බව විශ්වාස කරනවා. නිදසුනක් වශයෙන්, කාම්බෝජයේ (කම්පුචියා) ඛමර් රූජ් ආධිපත්‍යය පැවති සමයේදී, එහි නායක පොල්පොට් බුද්ධාගම පිළිබඳ ඉහළ අධ්‍යාපනයක් ලබා ඇති බවත්, නිර්වාණය පවා ලබාඇති බවත්, ඔහුගේ අනුගාමිකයින් විශ්වාස කළා. එහෙත් මම මේ තර්කය ප්‍රතික්ෂේප කරනවා. ම්ලේච්ඡ ආඥාදායකයින් තුළ යම් ගැඹුරු, දූෂිත ප්‍රඥාවක් තිබේ යැයි සෙවිය යුතු දෙයක් නෙවෙයි”‍. ඔහුගේ එම අදහස මාගේ ඊළඟ ප්‍රශ්නයට අවශ්‍ය අවකාශය ලබාදුන්නේය. මන්ද ස්ලාවෝයි, බටහිර දර්ශනය ගැන පමණක් නොව බුදුදහම පිළිබඳ ඔහුගේ අදහස් ප්‍රකාශ කර ඇත. විශේෂයෙන් බුදුදහම පුද්ගලයාට සහ සමාජයට බලපාන ආකාරය ගැන ඔහු විවිධ රචනා ප්‍රසිද්ධ කර ඇති හෙයින් සමාජීය අභියෝගවලට මුහුණ දෙමින් සහ මතවාදී උගුල් මගහරවා ගනිමින් බෞද්ධ භික්ෂූන් වහන්සේලා දේශපාලනයේ නියැලීම ඵලදායී ලෙස මෙහෙයවන්නේ කෙසේදැයි මම ඔහුගෙන් විමසුවෙමි. “එය භික්ෂූන් වහන්සේලාට පමණක් නොව අන් අයටත් එක හා සමානයි. බෞද්ධ දර්ශනය ගැන ඉතා සොච්චම් දැනුමක් ඇති මාහට වඩාත් ආකර්ශනීය කාරණය වෙන්නේ නැගෙනහිර පමණක් නොව බටහිර පවා ප්‍රචලිත වෙමින් පවතින බෞද්ධ ආර්ථික විද්‍යාඥයයින්ගේ අදහස්. ඒ ගැන මුලින්ම අදහස් දැක්වූ බටහිර ජාතිකයෙකු වූයේ ‘ස්මෝල් ඉස් බියුටිෆුල්’ ලියූ ඊ.එෆ්.ෂුමාකර් ය. මම බුදුදහම සංවෘත ඉගැන්වීමක් ලෙස නොසලකන අතර බෞද්ධ ආර්ථික විද්‍යාඥයින් විසින් ප්‍රචාරය කරන ලද තීක්ෂණ බුද්ධිමය අදහස් ඉතා පැහැදිළියි. ඔවුන්ගේ සමහර උපදෙස් ප්‍රායෝගිකව සිත්ගන්නා සුළුයි. ඔවුන් සමාජය රැඩිකල් ලෙස වෙනස් කරන්නේ කෙසේද යන්න පිළිබඳ අහිංසාවාදී, මනෝරාජික අදහස් ඉදිරිපත් කරනවා. කෙසේ වෙතත්, මම සෑම විටම මෙය දෙස බලන්නේ විවේචනාත්මක ඇසකින්. නිදසුනක් වශයෙන්, ඔවුන්ගේ අදහස් අභියෝගයට ලක් වූ විට සහ ඒවායේ ඵලදායී බව ඔප්පු කරන ලෙස ඉල්ලා සිටි විට, ඔවුන් බොහෝ විට සඳහන් කරන්නේ, දළ ජාතික සතුට පවත්වාගැනීම සඳහා ප්‍රසිද්ධ රටක් වන භූතානය. එහෙත්, අනූව දශකයේ මුල් භාගයේදී ඔවුන් ඉතා තියුණු වාර්ගික ශුද්ධ කිරීමක් සිදු කළේ නැද්ද? ඔවුන් දළ ජාතික සතුටට හරියටම පටහැනි ලෙස යමින් ලෝත්ෂම්පා හෙවත් නේපාල සුළුතරය නෙරපා හරිනු ලැබුවා. සෑම බෞද්ධ සමාජයකම පාහේ මතුවෙන ගැටලු‍ව මෙයයි,” ඔහු ප්‍රකාශ කළේය. ස්ලාවෝයි විශ්වාස කරන්නේ බුද්ධ පරිනිර්වාණයෙන් පසුව බෞද්ධ ආගම තුළ බලවත් ගැටලු‍ මතු වූ බවත් එහිදී භික්ෂූන් වහන්සේලා දේශපාලනීකරණය වූ බවයි. “ශ්‍රී ලංකාව සම්බන්ධයෙන් කතා කරන විට සුළු ජාතික ප්‍රශ්නවලදී බෞද්ධ බහුතරයට වෙනස් ලෙස ක්‍රියා කළ හැකි ඇතැම් ක්‍රම තිබුණු බවයි මා විශ්වාස කරන්නේ. උත්ප්‍රාසය නම් සැබෑ බෞද්ධයන් මෙය වටහාගෙන කිසිවිටෙක දේවල් මුහුණට නොගැනීමයි. බටහිර අර්ථයෙන් බුදුදහම ආගමක් ලෙස පිළිගත නොහැකියි. බුදුන් වහන්සේ දුක පිළිබඳව පැහැදිලිවම ‘අඥෙයවාදී’ වූ අතර එය ජීවිතයේ මූලික අංගයක් ලෙස සැලකූහ. උන්වහන්සේගේ අවධානය යොමු වූයේ මහා පාරභෞතික ප්‍රශ්නවලට වඩා දුක් වේදනා සමනය කරන්නේ කෙසේද යන්න පිළිබඳව බව අප මතක තබා ගත යුතුයි.”‍ “ජපන් යටත්විජිතකරණය සාදාරනීකරණය කළ ජපානයේ සෙන් බුද්ධාගම ගැන අවධානය යොමු කිරීමේදී, පාරිසරික ව්‍යසනය වැනි ඇතැම් ප්‍රශ්න විසඳීම සඳහා බුදුදහමෙන් බොහෝ දෑ ඉගෙන ගත හැකියි. ඒ කියන්නේ, ‘පණුවන් නොමැරීම’ වැනි කාරණා නෙවෙයි, ධනවාදයේ සහ එහි ගතිකත්වයේ ප්‍රතිවිපාක වලට ආමන්ත්‍රණය කිරීම සඳහා අවශ්‍ය පුද්ගල වගකීම් දැරීමට බුදුදහම යොදා ගත හැකියි. බුද්ධාගම, එහි මුල් ස්වරූපයට අනුව, මහලු‍ වූ පසු පැවිදි වීමට සහ නිර්වාණය සෙවීම සඳහා ජීවිතය අත්හැරීම පිළිබඳ යම් ආකාරයක උමතු දෘෂ්ටියක් නොව, අපූරු ප්‍රායෝගික සහ අඥෙයවාදී දර්ශනයක්. බුදුදහම එහි ආරම්භයේ සිටම, අධික සමාජ ක්‍රියාකාරකම්වල ව්‍යාජභාවය හෙළි කළා. මේ සම්බන්ධයෙන් බුදුදහමට මීට වඩා දෙයක් කළ හැකියි. ඒ සඳහා භික්ෂූන් පමණක් නොව සාමාන්‍ය බෞද්ධයින්ට පවා දායක විය හැකියි. ඔබ සර්ව සම්පූර්ණ භික්ෂුවක් ලෙස ක්‍රියා කළ යුතු නැති නමුත් සාමාන්‍ය විනීතභාවය පවත්වා ගැනීම අත්‍යවශ්‍ය වෙනවා. අද මට දැනෙන කනගාටුව නම්, මෙම මූලික ලක්ෂණය සමාජයෙන් වඩ වඩාත් තුරන් වෙමින් තිබීමයි,” ඔහු බැරෑරුම් ලෙස කියා සිටියේය. “අද, අපි යහපත් ලෙස වෙස්වලාගෙන සිටින නපුරේ නව ස්වරූපයක් දකින්නෙමු. යුද්ධය සහ සමාජ නැගිටීම් වැනි අභියෝගාත්මක අවස්ථාවන්හිදී, විශාලතම අන්තරාය වෙන්නේ අපගේ මූලික මානව දයාව අත්හැරීමයි. එවැනි තත්ත්වයන් තුළ, ම්ලේච්ඡත්වය සාදාරනීකරණය කිරීම කැපී පෙනෙනවා. බුද්ධාගම කිසි විටෙකත් මෙම ප්‍රවේශය අනුමත කර නෑ. බුදුදහමේ සමාජ වගකීම් බැඳී ඇත්තේ එතැනයි,”‍ ස්ලාවෝයි පැවසීය. මගේ මීළඟ ප්‍රශ්නය වූයේ ‘සාධාරණ සමාජයක්’ කියා දෙයක් තිබේද, නැතහොත් එය අප විසින්ම රවටා ගන්නා සාමූහික මිත්‍යාවක්ද යන්නයි. කෙසේ වෙතත්, ස්ලාවෝයි ට අනුව ගැටලු‍ව පවතින්නේ සාධාරණ සමාජයක් යන්නෙන් අප අදහස් කරන්නේ කුමක්ද යන නිර්වචනය මතය. “බුද්ධාගමේ සහ පසුව ක්‍රිස්තියානි ධර්මයේ මුල් ස්වරූපයන් වලින් සෑම කෙනෙකුටම සමානාත්මතාවය පිළිබඳ අදහස ඇති, වඩාත් රැඩිකල් සමාජ අවකාශයක් ඇති වුණා. ඕනෑම ප්‍රචණ්ඩ ක්‍රියාවක් ම්ලේච්ඡ සමාජ ධූරාවලිය පමණක් ශක්තිමත් කරන බැවින් ප්‍රචණ්ඩත්වයට යොමු නොවී මෙම සමානාත්මතා අවකාශය පුළුල් කිරීම වඩාත් තීරණාත්මකයි. එසේම, සාධාරණ සමාජයක් සඳහා වෙන පළමු පියවර වෙන්නේ යුක්තිය යනු කුමක්ද යන්න තේරුම් ගැනීමෙන් යුක්තියේ අර්ථය පැහැදිළි කර ගැනීමයි.”‍ වඩ වඩාත් කෘත්‍රිම බුද්ධියෙන් (AI) හැඩ ගැන්වෙන ලෝකයක, ‘කෘත්‍රිම මෝඩකමෙහි ’ සිදුවිය හැකි නැඟීම ගැන අප බිය විය යුතුද? යන්ත්‍ර, මිනිසුන් බුද්ධියෙන් පමණක් නොව අභූත වැරදි කිරීමට ඇති හැකියාවෙන්ද අභිබවා යයිද? මා ස්ලාවෝයි ගෙන් ඇසුවෙමි. ඔහුට අනුව, මෙම යන්ත්‍ර දැනටමත් වැරදි සිදු කරන නමුත් වැදගත් වෙන්නේ අප ‘භූත වැරදි’ ( ඇබ්සර්ඩ් මිස්ටේක්ස්) නිර්වචනය කරන්නේ කෙසේද යන්නය.. ඔහු සිය ‘Hegel in A Wired Brain’  නම් පොතෙහි පැහැදිලි කිරීමට උත්සාහ කළ පරිදි, මානව බුද්ධිය හුදෙක් ඉක්මන් ගණනය කිරීම් සහ ඇතැම් සංකීර්ණ ගැටලු‍ විසඳීමට වඩා නව සහ උසස් දෙයකට මඟ පෙන්වන ඵලදායී වැරදි සිදු කිරීමේදී විශිෂ්ටය. “නිදසුනක් වශයෙන්, ප්‍රංශ ආහාරවල, වඩාත්ම කීර්තිමත් කෑම බොහෝ විට ආරම්භ වූයේ වැරදීම් වලින්’’. වැරදි නිසා බිහිවෙන දේ ඉවත දමනවා වෙනුවට ඔවුන් එය නව ස්වරූපයක් ලෙස වැළඳ ගත්තා. ප්‍රංශ වයින් සම්බන්ධයෙන්ද එයම සිදු විය. වැරදි, ඵලදායි ලෙස භාවිතා කිරීමට සහ ඒවායින් පවතින තත්ත්වය උසස් කිරීමට ඇති මෙම හැකියාව AI හට ලබාගත හැකිද යන්න සැක සහිතයි. යන්ත්‍රවලට වැරදි සිදු විය හැකි නමුත්, එම වැරදි වඩා හොඳ දෙයක් නිර්මාණය කිරීමට යොදා ගැනීමේ හැකියාව ඒවාට නෑ.”‍ ස්ලාවෝයි පවසන පරිදි, වැරදි ඵලදායී ලෙස භාවිතා කිරීමෙන් පමණක් සමාජ ප්‍රගමනය සිදුවෙන බවත් එය මිනිසාට පමණක් ආවේණික ලක්ෂණයක් බවත්ය.  AI පිළිබඳ පවතින භීතිකාව නිසා මගේ මීළඟ ප්‍රශ්නය වූයේ ඉදිරි අනාගතයේදී උසස් AI ස්ලාවෝයි ජිජෙක් වැනි දාර්ශනිකයෙක්, වාද විවාදවල නියැලෙමින් රොබෝ විකටයන් මිනිසුන්ගේ වැරදිවලට සමච්චල් කරන, AI විසින් මෙහෙයවන විප්ලවවාදී ව්‍යාපාර කම්කරු අයිතිවාසිකම් සහ රොබෝ විමුක්තිය ගැන සටන් කරන යුගයක් බිහිවිය හැකිද යන්නයි. එහිදී, මිනිසුන් තීරණ ගන්නා විට, ඔවුන් සෑම විටම එය කරන්නේ ආත්මීය නියැලීම හරහා බව පැහැදිලි කළ ස්ලාවෝයි එවැනි හැකියාවක් AI විසින් මෙහෙයවන යන්ත්‍ර වලට නොමැති බව පැවසීය.. ”‍යන්ත්‍රවලට කම්කරුවන්ගේ අයිතිවාසිකම් සහ ඒ හා සමාන හේතු සඳහා සටන් කළ හැකි යැයි මම විශ්වාස කරන්නේ නෑ. මන්ද, මෙවැනි සටන් සඳහා දුක් වේදනා පිළිබඳ ගැඹුරු අවබෝධයක් අවශ්‍ය වෙනවා. එවැන්නක් යන්ත්‍ර වලට නුදුරු අනාගතයේ ලබාගත හැකියැයි විශ්වාස කිරීම අතාර්කිකයි,”‍ ඔහු පැවසීය. නව තාක්‍ෂණික මෙවලම් යොදා රාජ්‍යය සහ පෞද්ගලික සමාගම් පුද්ගල දත්ත එකතු කිරීමෙන් පුද්ගලිකත්වය අහිමි වීම නිසා ඇතිවෙන අනතුර ගැන මම ස්ලාවෝයි ගෙන් විමසුවෙමි. ඔහු ප්‍රතිචාරය වූයේ, ”‍පෞද්ගලිකත්වය නැති වේ යැයි බියෙන් සිටින බොහෝ අයට වඩා මෙම කාරණය දකින්නේ වෙනස් විදිහකට. සමහර යන්ත්‍ර මගේ පෞද්ගලික තොරතුරු දැන ගත්තාට මට කමක් නෑ. නමුත් මම වඩාත්ම කනස්සල්ලට පත්වෙන්නේ අපගේ දත්ත පෞද්ගලීකරණය කිරීම ගැනයි. ඔවුන් අප ගැන දන්නේ මොනවාද සහ ඒ දන්නා දේ සමග ඔවුන් කරන්නේ මොනවාද යන්න දැනගැනීමයි වැදගත් වෙන්නේ. අපගේ අවධානය පුද්ගලිකත්වය ආරක්ෂා කිරීම කෙරෙහි පමණක් නොවිය යුතුයි. මන්ද වැඩි වැඩියෙන් යන්ත්‍ර මගින් දත්ත රැස්කර සෞඛ්‍යය වැනි අපගේ අවශ්‍යතා විශ්ලේෂණය කරනවා. එය හොඳ දෙයක්. මා සැලකිලිමත් වෙන්නේ අපගේ දත්ත පෞද්ගලීකරණය කිරීම සහ අපට ඇති පොදු අවකාශය හැකිළීම කෙරෙහියි.”‍ මීළඟට අතථ්‍ය යථාර්ථය (virtual reality ) අපගේ ජීවිත තුළ වඩාත් ප්‍රචලිත වෙන විට, යථාර්ථය විකෘති කිරීම වැළැක්වීමට සහ අව්‍යාජ මානව අත්දැකීම් ආරක්ෂා කිරීමට අවශ්‍ය ආරක්ෂණ ක්‍රම පිළිබඳව මම ස්ලාවෝයිගෙන් විමසුවෙමි. ඔහු එහිදී පැහැදිළි කළේ, සමාජ යථාර්ථය ලෙස අප අත්දකින දෙය දැනටමත්, යම් අර්ථයකින්, අතථ්‍ය (virtual) බවයි. “මම යථාර්ථයේ පැවැත්ම ප්‍රතික්ෂේප නොකරන නමුත් යථාර්ථය ලෙස අප දකින දේට දැනටමත් අතථ්‍ය සංකේත පද්ධතියක් (virtual symbolic system)  මැදිහත් වී තිබේ.”‍ “ඩිජිටල් මාධ්‍යවල ප්‍රශ්නය නම් ඒවායේ අථත්‍ය බව ක්‍රමිකව අඩුවීමයි. ඒවා රූපක, ව්‍යාජ අර්ථ සහ අපැහැදිලි බව ඉදිරිපත් කරනවා වෙනුවට, උත්සාහ කරන්නේ යථාර්ථයේම පරිපූර්ණ පිටපතක් නිර්මාණය කිරීමටයි. උදාහරණයක් ලෙස, වීඩියෝ ක්‍රීඩා ගන්න. “ඔවුන් ඔබව වෙනත් යථාර්ථයක ගිල්වනු ලබන්නේ ඔවුන් පවත්වාගත යුතු අව්‍යාජ අතථ්‍ය ගුණය (authentic virtual quality)  නැති කරමින්,”‍ ඔහු සඳහන් කළේය. අප මෙම සංවාදයේ අවසානයට ආසන්න වෙන විට, ධනවාදය පිළිබඳ ඔහුගේ විවේචනවල සාකච්ඡා කර ඇති පරිදි, පරිභෝජනවාදී සංස්කෘතියෙන් මිදීම සහ අව්‍යාජ නිදහස සොයා ගැනීම ගැන මම ස්ලාවෝයිගෙන් විමසුවෙමි. “මම මේ ගැන වඩාත් අශුභවාදීයි. අපි ජීවත් වෙන්නේ වැඩි වැඩියෙන් නිදහස් බව මතුපිටින් පෙනෙන, නමුත් අපැහැදිලි සහ විනිවිද භාවයක් නැති ගෝලීය ධනේශ්වර සමාජයක. එක් අතකින් අප එය අසීමාන්තික නිදහස ලෙස සලකනු ලබනවා. අනෙක් අතින් අපි අඳුරු සහ විනිවිද නොපෙනෙන සමාජයක කොටසක් ලෙස ජීවත් වෙනවා. මූලික නොගැලපීම මෙයයි. එවැනි සන්දර්භයක , අප නිදහස යන්නෙන් අදහස් කරන්නේ කුමක්ද? යන්න පැහැදිලි කරගත යුතුයි. නිදහස යනු අපට අවශ්‍ය ඕනෑම දෙයක් කිරීම නෙවෙයි. විනීතභාවයේ මූලික නීතිවලට ගරු කිරීම ගැන තමන් සහ අනෙකා විශ්වාස කළ නොහැකි නම් බිහිවෙන්නේ භයානක ලෝකයක්. සැබෑ නිදහස සඳහා පැහැදිලි සහ ව්‍යංග නීති ක්‍රියාත්මක කිරීම අවශ්‍යය වෙන්නේ ඒ නිසයි,”‍ ඔහු සඳහන් කළේය.  පරිභෝජනවාදය ගැන ඔහු වැඩිදුරටත් පැවසුවේ, ”‍ඔබ ඉහළ මධ්‍යම පාන්තිකයින් ගැන කතා කරන විට, ප්‍රශ්නය පාරිභෝගිකවාදය විය හැකි නමුත් දුප්පත් පුද්ගලයෙකුට ඇති ප්‍රශ්නය නම් අලු‍ත් ඇඳුම් සහ ප්‍රමාණවත් ආහාර ලබා ගැනීමයි. අපි දුප්පත් මිනිසුන් පාරිභෝගිකවාදය යොදා විවේචනය නොකළ යුතුයි. යම් කිසි මුදලක් ලැබුණු පසු ඔවුන්ට අවශ්‍ය දෙයක් මිලදී ගෙන සතුට භුක්ති විඳීමට ඉඩ දිය යුතුයි.”‍ එසේම, ”‍නිදහසට ද්‍රව්‍යමය තත්ත්වයන් ඇති බව අප තේරුම් ගත යුතුයි. මම ජීවිතයේ සෑම අංශයක්ම නියාමනය කරන ඒකාධිපති රාජ්‍යයක් වෙනුවෙන් පෙනී සිටිනවා නෙවෙයි. මම නිදහසේ ස්වරූපයට කැමතියි, නමුත් එය සාක්ෂාත් කර ගැනීම සඳහා රාජ්‍ය රෙගුලාසි, ලිඛිත නීති සහ සිරිත් විරිත් පිළිබඳ සම්පූර්ණ සංයුක්ත ජාලයක් හොඳින් ස්ථාපිත කළ යුතුය. අවාසනාව නම්, අද මිනිසුන්ට අමතක වී ඇත්තේ මෙයයි.”‍ අපගේ දීර්ඝ කතාබහ අවසන් වූයේ එසේය.    වචන කිහිපයක් ගැන ජිජෙක්ගේ නිර්වචනය කෙටියෙන් විවාහය: මම වැඩි වැඩියෙන් විවාහයට කැමති අතර අවම වශයෙන් ලෝකයේ සංවර්ධනය වෙමින් පවතින රටවල, විවාහය තවදුරටත් ආර්ථික අරමුදල් විකෘති කිරීම නොව සමාජ අශිෂ්ටත්වය ප්‍රතික්ෂේප කිරීමක් වෙන හෙයින් එය ඉතා සුන්දරයි. විමුක්තිය  [ Emancipation]  : ප්‍රශ්නය පවතින්නේ අර්ථ නිරූපණය තුළ බැවින් එය හුදු නෛතික සමානාත්මතාවයකට අනුකූලව වටහා ගතහොත්, මාක්ස් පැහැදිළි කළ පරිදි, එය නව ආකාරයක පීඩනයකට තුඩු දිය හැකි අතර සැබෑ විමුක්තිය නැවත අර්ථ දැක්වීමට අඛණ්ඩ අරගලයක් අවශ්‍ය බව මම විශ්වාස කරමි. ධනවාදය: ගෝලීය දකුණේ චින්තකයින් පවසන බොහෝ දේ සමඟ මට එකඟ විය නොහැකි අතර අපට ධනාවාදය හරහා යෑමට සිදුවේ. දෘෂ්ටිවාදාත්මක ෆැන්ටසිය (Idealogical Fantasy)  : දෘෂ්ටිවාදාත්මක ෆැන්ටසිය යථාර්ථයට ප්‍රතිවිරුද්ධ දෙය නොවන අතර අප යථාර්ථය වටහා ගන්නේ කෙසේදැයි දෘෂ්ටිවාදාත්මක ෆැන්ටසිය තීරණය කරමින් තිබේ. ව්ලැඩිමීර් පුටින් : ජෝසප් ස්ටාලින් ගැන මා දරන මතය හා සමානවම මම හිතන්නේ ඔහු රුසියාවට මහා විනාශයක්. ඔහුගේ අභිප්‍රාය ජයග්‍රහණය කළහොත් අප පිවිසෙන්නේ නව වැඩවසම්වාදයකටය. ගෝලීය දකුණ (Global South)  : ප්‍රතිපත්තිමය වශයෙන්, ගෝලීය දකුණ යටත් විජිතවාදයේ සහ නව යටත් විජිතකරණයේ ගොදුරක් ලෙස අර්ථ නිරූපණයට එකඟ වෙන නමුත් ඊට යටත් විජිත ස්වාමිවරුන්ගේ ප්‍රතිවිපාකවලට වඩා බොහෝ සෙයින් විශාල ප්‍රශ්න ඇති අතර ඒවා නව යටත් විජිතවාදයෙන් මිදීමෙන් පමණක් විසඳෙන්නේ නැත. ආදරය: ආදරය සුවිශේෂී ප්‍රචණ්ඩකාරී ව්‍යසනයක් වෙන අතර, එහිදී ඔබට සියල්ල අහිමි වුවද ඔබ ඊට ආදරය කරනු ඇත. හොලිවුඞ් හි කෘතීම බුද්ධිය:  ගැටලු‍ව වෙන්නේ ලේඛකයින්ට සහ නිළියන්ට රැකියා අහිමි වේ යැයි ඇති බිය පමණක් නොව, හොලිවුඩය කුමන යන්ත්‍රයකට ඉඩ දෙයිද සහ කුමන කතා ඉල්ලා සිටීද යන්නයි.. අනාගත කොමියුනිස්ට්වාදය: එය සමාජයේ රැඩිකල් වෙනසක් තුළින් පමණක් සිදුවිය හැකි දෙයක් වෙන අතර අනාගතයක් නැති වත්මන් සමාජයට අවශ්‍යය වෙන්නේ නව ආරම්භයකි.. අනතුරු හැඟවුම්කරුවන් (whistleblowers)   නැති බටහිර: පහළ විය හැකි සියලු‍ම ලෝකවලින් නරකම එක.. මරණය: අප මැරෙන ජීවීන් වුවද, ටර්මිනේටර්වල අප දකින ආකාරයටම, විමුක්තිය  ( emancipation)   සඳහා වෙන අපගේ අරගලය ග්‍රහණය කර ගන්නා අප්‍රන්තය ('undeathness') හෝ සජීවී මරණය ( living death) නම් වැම්පයර් චිත්‍රපටවල කරන අනුමාන කිරීමට මම කැමතියි.. අවසාන සිහිනය : මම ඇත්තටම මිය යන විට සාමකාමීව මිය යන අයුරු සිහිනෙන් දකින්න කැමතියි.   ",
    "URL": "https://www.lankadeepa.lk/features/“බුදුදහම-අපූරු-ප්‍රායෝගික-දර්ශනයක්-”---ස්ලාවෝයි-ජිජෙක්/2-637279",
    "Category": "features"
}