{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 06",
    "Headline": "ශ්‍රී නේරු හැඩවූ භාරතයේ සරස්වතී ලතා මංගෙෂ්කාර්",
    "News Content": "ලෝක පතල භාරතීය ගායිකා ලතා මංගේෂ්කාර්ගේ 92 වැනි ජන්ම දිනය නිමිත්තෙන් පළවන ලිපියකි.ලතා මංගේෂ්කාර් හඳුන්වාදීම කිරෙහි සුදු පැහැය වැනීමක් වැනිය. ඇය වසර අසූවකට ආසන්න කාලයක් සංගීත ක්ෂේත්‍රයේ වැජැඹී සිටියේ ‘‘රාත්‍රියේ ගී ගයන භාරතීය කිරිල්ල’’ (Nightingale of India to day') කියාය. පසුගිය සැප්තැම්බර් 28 වැනිදා ඇය සිය ජීවිතයේ 92 වැනි විය පසු කළාය. 1929 සැප්තැම්බර් 28 වැනිදා මහා රාෂ්ට්‍රයේ උපත ලැබූවේ මරාති නාට්‍ය වේදිකාවේ නළුවකු හා ගායකයකු වූ දිනනාත් මංගෙෂ්කර්ට සහ ෂෙවන්ති මංගෙෂ්කාර්ට දාව වැඩිමහල් දියණිය ලෙසය. ආශා බොන්ස්ලි, ඌෂා, මිනා කාඩිකර් හා හරේන්ද්‍රනාත් ඇයට බාල සොහොයුරු සොහොයුරියන්ය. 1942 ගායනයට පිවිසි ලතාගේ මුල් නම ලතිකාය. ‘‘ලතිකා’’ යනු පියා විසින් නිෂ්පාදනය කළ වේදිකා නාට්‍යයක චරිතයකි. එය පසුව ‘‘ලතා’’ විය. ඉන්දියානු භාෂා 36 කින් ගී ගැයූ ලතා සිංහල චිත්‍රපටයක ගීත දෙකක් ගායනා කිරීම විශේෂයකි. 1955 වසරේ ජුනි 24 වැනිදා තිරගත වූ ටී. සෝමසේකරන් අධ්‍යක්‍ෂණය කළ ‘‘සැඩ සුළං’’ චිත්‍රපටයේ ලතා මංගෙෂ්කර් දේශාභිමාන ගීත දෙකක් ගැයුවාය. පණහ දශකයේ ලංකාවේ තිරගත වූ ජනප්‍රිය හින්දි චිත්‍රපටවල ගැයූ ගීත ජනප්‍රිය වී තිබුණි. ඒ අතර Andaz, Albela, Awaara, Tarana, Baiju Bawra, Anrkali, Amar, Devdas, Shri 420, Chori Chori Madhumati චිත්‍රපට කැපී පෙනී ඇත. සෝමසේකරන් ‘‘සැඩ සුළං’’ චිත්‍රපටයට ලතා මංගෙෂ්කර් හඳුන්වා දෙන්නේ ඊට කලින් 1953 වසරේ තිරගත වූ ආදායම් වාර්ත තැබූ ‘‘සුජාතා’’ චිත්‍රපටය නිපදවීමෙන් පසු එහි නිෂ්පාදක කේ. ගුණරත්නම් සමඟ ඇති වූ මතභේදයක් නිසාය. ‘‘සුජාතා’’ චිත්‍රපටය අධ්‍යක්‍ෂණය කළේ ඉන්දීය ජාතික ටී.ආර්. සුන්දරම් හා ඩී.වී. චාරි වුව ද නළු නිළියන් තේරීම හා අනුකරණ ගීත ඒ සඳහා තෝරා ගැනීමත් මනා කළමනාකරණය කළ සෝමසේකරන් චිත්‍රපටයට දේශාභිමානි ජාතික රැඟුම් ගීය ඇතුළත් කළේය. දකුණු ඉන්දිය සංගීත අධ්‍යක්‍ෂක ඇස්. දක්‍ෂණමූර්ති ස්වතන්ත්‍ර තනුවක් හා ගීත රචනයක් ලියා දුන්නේ ආනන්ද සමරකොන් ය. දකුණු ඉන්දීය ගායිකා කේ. රාණි සහ පිරිස ගැයූ ‘‘මනරංජන දර්ශනී ලංකා මාතා අති රමණී’’ මේ ගීතයයි. ගුණරත්නම් හා මතබේදය හේතුවෙන් සෝමසේකරන් තනිවම චිත්‍රපටයක් අධ්‍යක්‍ෂණය කරමින් නිෂ්පාදනය කළේය. ‘‘සැඩ සුළං’’ නම් චිත්‍රපටයට දේශාභිමානි ගීත දෙකක් ඇතුළත් කිරීමට අදහස් කොට එහි ගායනයට ඉන්දියාවේ ජනප්‍රිය හා දක්‍ෂතම ගායිකාව වූ ලංකාවේ සංගීත රසිකයන් ප්‍රිය කළ ලතා මංගෙෂ්කාර යොදා ගත්තේය. සංගීත අධ්‍යක්‍ෂවරයා ඇස්. දක්‍ෂිණ මූර්ති ය. ආනන්ද සමරකෝන් විසින් ගීත රචනා කොට තනු නිර්මාණය කළ ගීත 03 ක් රචනා කළ අතර ලතා මංගෙෂ්කාර් ගැයූ ‘‘ශ්‍රී ලංකා මාතා’’ ගීය ද ඒ අතර විය. මේ ගීතය ගැන මහාචාර්ය සුනිල ආරියරත්න විසින් ලියූ ‘‘සිංහල චිත්‍රපට ගීතාවලිය (1947 – 1956) කෘතියේ වැඩි විස්තර සඳහන් වෙයි. එයට අනුව ලතා ගැයූ එකම ගීතය සඳහා ඇයට සිංහල උච්චාරණය පුහුණු කරන ලද්දේ ද සමරකෝන් විසිනි. මෙහි පළවන ලතා ඇතුළු පිරිස විසින් ගැයු මේ ගීත දෙකේ නිවැරැදි ගේය පද රචනය මහාචාර්ය ආරියරත්නගේ කෘතියෙන් උපුටා ගන්නා ලදී. ශ්‍රී ලංකා මාතා - ප්‍රියාදර ජය භූමි ජය භූමී - ජය භූමි - ශ්‍රී ලංකාසරි දැරු හෙළ දිව පුරාතනේ ජයකොඩි - නැංවූ වීර විකුමැති මා රම්‍ය දරුවනේකෝ අනේ - අද දිනේ - කිම වුණෙ ද දරුවනි අහො නෑ පෙනෙන්ට කිසි තැනේ කොයි ගියේ ද මා දමා පෙම්බර මා පැටවුණේ - පෙම්බර මා පැටවුණේ ලකඹර ජය කේළි නඟා සැමට සුපිරි සෙත සදා කර ශ්‍රී සෞභාග්‍ය ළඟා ගිය ඇයි මා දුකෙහි දාකෝ අනේ අද දිනේ දන අද දුකඳුරෙහි ගිලීඇයි මේ ලෙස දිළිඳු වි ඇසැර බලවු හිඳ අවදිව ලක යයි පිරිහී සැහැසි ක්‍රියා නිතර කෙරෙතී දුසිරිතට මා ඇදි ඇදීනොඉඳ මෙ මර නින්දේ අද එනු එනු පිබිදී - එනු එනු පිබිදීඑනු එනු පිබිදීලතා මංගෙෂ්කර් යුග ගීතයක් චිත්‍රපටයක් සඳහා ගැයූ මුල්ම හා අවසාන ගායකයා මොහිදින් බෙග් ය. මේ ගීතය ද ‘‘සැඩ සුළං’’ චිත්‍රපටයේ එන ගීතයකි. මේ ගීත දෙකටම චිත්‍රපටයේ පෙනී සිටියේ ප්‍රධාන නිළිය වූ ෆ්ලෝරිඩා ජයලත්. නැටුම් ආයතනයක් ඉදිරිපක් කරන මේ දර්ශනයේ නැටුම් ගුරුවරයා ලෙස රඟපෑ මෑතක දී මිය ගිය ශාන්ති අබේසේකරත් ඔහුගේ නැටුම් පිරිස ද රඟපාති. මේ ඒ ගීතයයි. ‘‘ඉදිරියටා යමු සැවොමා නිදහස ලබනට බැමි සිඳ දාතවත් වහල් ව ඉන්නෙ නෑ මෙ දුක් විඳින්නෙ නෑ සදා යමවු යමවු සිත් සතොසින් විමුක්ති ශාන්ති වෙයි උදා ඉදිරියටා...මේ ලංකා දීපයේ සුරම්‍යදූ පුතුන් අපියි උතුම් විනීත වූ ගුණාංග ලෝක සාමයයි අපේ විකුම් මෙ දේ ගැනයි අපෙ සටන් අපේ අවි උතුම් දහම් ඉදිරියටා...අපේ මේ ජීවිතේ මෙ ලෝබොහෝ උදාර වස්තුවයි හොඳින් ගෙවා නැසී ගියොත් නිගා ලබන්නෙ නෑ සුබයිලබන්නට නම් ප්‍රයෝජනේ පුදන්ට ඕනැ ජීවිතේ විමුක්ති වීමටා සැණේපුදන්ට ඕනෑ ජීවිතේ හිස් මාස්ටර්ස් (තැටි අංක WN 554 සිට 566 දක්වා) (WN 562 තැටිය දෙපැත්තෙහි ඇත්තේ ශ්‍රී ලංකා මාතා මා ප්‍රියාදර ගීතය බව මහාචාර්ය ආරියරත්න කියා ඇත. ‘‘සැඩ සුළං’’ චිත්‍රපටය තිර ගත වූ (1955 ජුනි 24) චිත්‍රපටයට ඇතුළත් ගීත 18 සහිත සින්දු පොතේ කවරය සරසා තිබුණේ ද ලතා මංගෙෂ්කාර්ගේ රුවකිනි. එහි මෙසේ ද විය. ‘‘සැඩ සුළං’’ ලතා මංගෙෂ්කාර් සිංහල භාෂාවට හඳුනවා දෙයි’’ ලතා මංගෙෂ්කාර් ගේ නම විකුණා ගීතයක් ගායනා කරවීමෙන් හොඳ ප්‍රචාරයක් ලබා ගත හැකි යැයි සිතූ අධ්‍යක්‍ෂක ටී. සෝමසේකරන් ඒ සඳහා විශාල මුදලක් ගෙවූ බවත් ලතා තෝරා ගැනීමට පෙර ඔහු තමා කවුදැයි විස්තරයක් ‘‘ටයිම්’’ ජාත්‍යන්තර සඟරාවේ කෙටි විස්තරයක් පළ කිරීමෙන් පසු ලතා හමුවන්නට ගිය බවත් සෝමසේකරන් ජ්‍යෙෂ්ඨ මාධ්‍යවේ දී ආතර් යූ. අමරසේනට කියා ඇත. මිල අධික ඉස්තරම් සුවඳ විලවුන් හා චොක්ලට්වලට ලතා මංගෙෂ්කාර් ප්‍රිය කළ බව දැනගත් සෝමසේකරන් ප්‍රංශයේ පදිංචි මිතුරෙකුගේ මාර්ගයෙන් ඒවා ගෙන්වා තම චිත්‍රපටයේ ගීත ගැයීමට ගොස් ඇති බව ද වාර්තා වේ. එකල ඉන්දියාවට මෙවැනි දේ ගෙන ඒම සීමා කළ යුගයක් බව තතු දත්තෝ පවසති. ආනන්ද සමරකෝන් විසින් ලතා මංගෙෂ්කාර්ට සිංහල උච්චාරණය හා ගීත පුහුණු කරවන විට ඔහු සතු සංගීත හා ගායනා කුසලාත අගය කොට ඇත. සමරකෝන් ලතා සමඟ කතා කර ඇත්තේ හින්දි භාෂාවෙන් වීම තවත් විශේෂයකි. භාරතීය චිත්‍රපට සංගීත ක්ෂේත්‍රයේ පුරාවෘත්තයක් වූ නෞෂාඩ් අලි ගැන ‘‘ස්වරදේව නෞෂාද්’’ නම් කෘතිය ලිවීමට මාරක කතා චක්‍රවර්ති ඩීමන් ආනන් ද ඔහු සොයා මුම්බායි හි බන්ද්‍රා හි පිහිටි ‘‘ආශියානා’’ (කැඳැල්ල) නිවසට 2002.10.15 ගිය ගමනේ දී ඔහුගේ මියුරු ගී ගණනාවක් ගැයූ ලතා මංගෙෂ්කාර් ගැන අසා තිබුණි. ලතා දරදඬු, හිතුවක්කාර ගායන ශිල්පිනියක් බව නෞශාද් ඩිමන් ආන්නදට කියා තිබුණි. ‘‘1954 වන තෙක් ලතා ගේ කිසිම සහයෝගයක් නැතිව ගීත ගායනයට අවතීර්ණව වසර හයකට පසු ආශාට (ලතා ගේ නැගණිය) හින්දුස්ථානි සිනමාවේ පසුබිම් ගායිකාවක් ලෙස ඉදිරිපත්වීමට හැකි වූවාය. ඒ නෞශාද් ගේ අමනාපය මුසු හිතවත්කම සමගය. මෙයට හේතුව නෞශාද් මෙහෙබුබ්ගේ (චිත්‍රපට අධ්‍යක්‍ෂක) ‘‘අමර්’’ චිත්‍රපටයේ අවසන් කටයුතු කරගෙන යන අතර ලතා රෝගාතුරවීම නිසාය. ලතාට වැළඳුන අස්ථි රෝගය නිසා වසර ගණනාවක් ඉදිරියට තිබුණු සියලු පටිගත කිරීම් අවලංගු කිරීමට ඇයට සිදුවිය. උදෑසන පිබිදෙන විට ඇය 75% හොඳ තත්ත්වයේ සිටිය ද ලතා සියලුම පටිගත කිරිම් අවලංගු කළාය.මේ සියල්ලක්ම 100% අකුරටම කළ යුතු බැව් ඇය පිළිගත්, විශ්වාස කළ හෙයිනි. සංගීත අධ්‍යක්‍ෂවරු කොතෙක් ඇවිටිලි කළ ද ඇය සියල්ල ප්‍රතික්ෂේප කළාය. ඇගේ මෙම දර දඬු ආකල්ප වෙනස් කිරීමට සංගීත අධ්‍යක්‍ෂ නෞශාද්ට පවා මොනම අයුරකින් හෝ කළ නොහැකි විය. ඒ තරම මෙම තත්ත්ව පාලන ගායනය පසෙක තිබියදී නෞෂාද්ට ‘‘අමර්’’ චිත්‍රපටය වෙනුවෙන් තවත් ගිත දෙකක් පටිගත කිරීමට ද ඉතිරිව තිබුණි. මෙම කටහඬ පිළිබඳ තත්ත්ව පාලනයේ ස්ථාවරය නෞෂාද් ට පවා වෙනස් කළ නොහැකි විය.’’චිත්‍රපට අධ්‍යක්‍ෂ රාජ් කපූර් හා ගීතය කර්තෘ භාගය පිළිබඳ මතභේදයක් තිබු බවත් ගායක මොහොමඩ් රාෆි සමග තිබූ අමනාපය නිසා වසර ගණනක් ගී නොගැයූ බවත් වාර්තා වේ. ඉන්දියාවේ ප්‍රමුඛතම සඟරාවක් වූ India Today සඟරාවේ සංවත්සර කලාපයෙ භාරතයේ සුවිශේෂ චරිත ගැන අගනා ලිපි පළ වී තිබුණි. එහි ලතා මංගෙෂ්කාර් හඳුන්වා තිබුණේ Sweet Bird of Youth (යෞවනයේ ගීත කෝකිලාවිය) කියාය. ඉන්දු - චීන දේශ සිමා අරගලයේ මියගිය භාරතීය රණවිරුවන් සැමරූ අති මහත් ලක්ෂ සංඛ්‍යාත ජනතාව ඉදිරියේ අගමැති ශ්‍රී ජවහර්ලාල් නේරු හඬවමින් ලතා මංගෙෂ්කාර් ගීතයක් ගැයුවාය. ඒ ගීතය නම් Ae mere watan ke logon' ගීතය බව India Today (Anniversary lsse 2005) සඟරාවේ පවසා තිබුණේ,“Jawaharla Nehu had tears in his eyes when he heard' Ae mere watan ke logon.” ලතා බින්ග් කොස්බි (Bing Crosby), පැට් බූන් (Pat Boon) ගීතවලට කැමැත්තක් දැක්වූ අතර බීට්ල්ස් (Beatles) ගේ තනු නිර්මාණ අගය කළාය. ඇය පැළඳ සිටින නවරත්න මුදුව කේ.එල්. සයිගාල්ට අයිති ඇයට තෑගි කරන ලද විශිෂ්ට සිහිවටනයකි. 1980 දී ඇමරිකාවේ දී පැවැත්වූ සංගීත ප්‍රසංගයක් සඳහා ඇයට ඇ.ඩො. 15,000 ක් ලැබී ඇති බව ද එම සඟරාවේ පළ වි තිබුණි. ලතා වඩාත් ප්‍රිය කළ චිත්‍රපට ගීතය වූයේ ‘‘මධුමතී’’ චිත්‍රපටයට ගැයූ ‘‘අජාරේ පරදේශී’’ ගීතයට ලු. ඇය ප්‍රවීණ ගායන ශිල්පී, නළු, කිෂෝර් කුමර් ට සහෝදරයකු ලෙස සැලකූ අතර මුකේෂ් හා කිෂෝර්ගේ ගායන කුසලතා අගය කළාය. ඇගේ ප්‍රියතම සංගීතඥයන් වූයේ සලීල් චෞද්රි, මදන් මෝහන් ය. ලතා ගීත 25,000 ක් ගයා 1974 ගිනස් වාර්තාවක් තබා ඇති බව (Guinness Book of world Records) Raju Bharatan විසින් 2010 (රාජු භාරතන්) ලියූ A Jouyney Down Melody Lane (බොලිවුඩයේ දශක හයක මතක සටහන්) කෘතියේ 121 පිටුවේ සඳහන් වෙයි. ලතා මංගෙෂ්කාර් ගැන භාරතයේ ජනප්‍රිය නළු දිලිප් කුමාර් පවසා ඇත්තේ ඇය ‘‘සංගීත අඹරේ පෑයූ ඉහළම තරුව’’ කියාය. රංගවේදි සුනිල් දත් පවසා තිබුණේ ගීත කෝකිලාවක් ලෙස ලතා දේශපාලනඥයන් 500 කට කරන්න බැරි මෙහෙවරක් කර ඇති බවය. (The nigthinale... has done of lidia what 500 good politician have never done). චිත්‍රපට අධ්‍යක්‍ෂ හරිකේෂ් මුකර්ජි Lata is Saraswti (ලතා සරසවි දේවිය සමානය) කියා තිබුණි. මේ තොරතුරු එන්නේ Yesterday's Melodies Today's Memories කෘතියේ ලතා ගැන 2004 එහි කර්තෘ විසින් ලියු Manek Premchand ග්‍රන්ථයේ 276 සිට 291 දක්වා පිටුවලය. ලතා මංගෙෂ්කාර් ගැන චරිත්‍රාපදාන රැසක් ලියැවී ඇත. ඇගේ ජීවිත කතා පසුබිම් කර සයි පරන්ජිපායි අධ්‍යක්‍ෂවරිය \"Saaz” නම් චිත්‍රපටයක් නිර්මාණය කළාය. මෙහි ලතාතේ චරිතය අරුණ අයිරානි රඟ පෑ අතර ලතාතේ නැගණිය වූ ආශා ලෙස අබනා ආස්මි ද, ආර්.ඩී. බර්මන් සංගීතඥයාගේ ලෝ ප්‍රකට තාල වාද්‍ය විශාර ද ශකීර් හුසේන් ද රඟ පෑ බව අන්තර් ජාලයේ සටහන් වෙයි. භාරතයේ ඉහළම සම්මානය වූ Bhart Ratna, ඇතුළු Padma, Vibhushan, Filmfare Lifetime Achievement ඇතුළු සම්මාන ගණනකින් පිදුම් ලත් ඇය භාරතයේ ජීවමාන පුරාවෘතයක් වන්නීය.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ශ්‍රී-නේරු-හැඩවූ-භාරතයේ-සරස්වතී-ලතා-මංගෙෂ්කාර්/26-600477",
    "Category": "features"
}