{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 24",
    "Headline": "ඇඟලුම් කර්මාන්තයේ ගැටලු ප්‍රායෝගිකව විසඳමු",
    "News Content": "මෙරට ඇඟලු‍ම් කර්මාන්තයට කොවිඩ් කාලයේ සිටම ලබා ඇත්තේ නරක දසාවකි. කොවිඩ් බලපෑම් හේතුවෙන් මාස කිහිපයකට මෙරට ඇඟලු‍ම් කර්මාන්තයේ දොර වැසෙන තරම් තත්ත්වයක් උදා විය. ඒ සමඟ එතෙර රටවලින් ලැබෙමින් තිබූ ඇණවුම් සිඳී ගියේය. එම තත්ත්වය වෙනස් වී ඇඟලු‍ම් කර්මාන්තය නව පණක් ලැබුවේ කොවිඩ් බලපෑමෙන් ලෝකයේ ආර්ථිකය මිදී යළිත් යම්තාක් දුරකට නිෂ්පාදනය සහ අලෙවිය ඉහළ යාමත් සමඟිනි. එහෙත් කොරේ පිටට මරේ කීවාක් මෙන් යුරෝපයේ සහ අමෙරිකාවේ වර්තමානයේ පවතින ආර්ථික අර්බුද හේතුවෙන් ශ්‍රී ලංකාවට ලැබෙන ඇඟලු‍ම් ඇණවුම් සියයට 20කින් පමණ අඩු වී ඇතැයි පසුගියදා වාර්තා විය.ඒකාබද්ධ ඇඟලු‍ම් සංසදයේ උපසභාපති ෆීලික්ස් ප්‍රනාන්දු මහතා අප ලංකාදීප පුවත්පතට ප්‍රකාශ කර තිබුණේ එම තත්ත්වයෙන් ගොඩ ඒමට නම් ඉන්දියාව, චීනය, ජපානය සහ ඔස්ට්‍රේලියාව ආදී නව වෙළෙඳපොළ වෙත පිවිසීම අවශ්‍ය බවය. ඒ මහතා ප්‍රකාශ කරන්නේ එම රටවල් සමඟ නිදහස් වෙළෙඳ ගිවිසුම්වලට යොමුවිය යුතු බවය. ලබන දෙසැම්බරයේදී අවසන් වීමට නියමිත තීරු බදු සහනය යළි දීර්ඝ කර ගැනීමේත්, ඉන්දු ලංකා නිදහස් වෙළෙඳ ගිවිසුමෙන් දී ඇති කොටස් ඉහළ නංවා ගැනීමේත් අවශ්‍යතාවද ඔහු පෙන්වා දී තිබිණි.මෙරටට අමෙරිකානු සහ යුරෝපීය රටවලින් ලැබෙන ඇඟලු‍ම් ඇණවුම සියයට 20කින් පහළ බැස තිබීම රටේ අපනයන ආදායමට වදින තදබල පහරකි. එය රැකියා හෝ කම්හල් පවත්වා ගැනීමේ ගැටලු‍වකටත් වඩා එහාට විහිදී යන මෙරට සමස්ත ආර්ථිකයට බලපාන බරපතළ තත්ත්වයකි.ඇඟලු‍ම් කර්මාන්තය 1986 වසරේ පටන් මෙරට ආදායම් ක්ෂේත්‍රයේ ප්‍රමුඛයා වෙයි. බොහෝ කාලයක් රටේ සමස්ත අපනයන ආදායමෙන් සියයට 52ක් උපයා දුන්නේ මේ කර්මාන්තයෙනි. ඒ හරහා රටේ විදේශ විනිමය සංචිතය ද තර විය. රටේ වැඩ කරන ජනතාවගෙන් සියයට 15කට රැකියා උත්පාදනය වූයේද ඇඟලු‍ම් ක්ෂේත්‍රයෙනි. මේ තත්ත්වය කොවිඩ් කාලයෙන් පසුව වෙනස් වූ බවද සැලකිය යුතුය.ලොවේ ඇඟලු‍ම් කර්මාන්තයේ යෙදෙන රටවල් අතුරින් ජනගහනයට සාපේක්ෂව ශ්‍රී ලංකාව ප්‍රමුඛස්ථානයේ සිටි රටකි. අද අමාරුවේ වැටෙමින් ඇත්තේ ශ්‍රී ලංකාවේ ආර්ථිකයට එතරම් සවිමත් අත්වැලක් වූ කර්මාන්තයකි. 2022 වසර තුළදී ඇඟලු‍ම් අපනයනයෙන් ශ්‍රී ලංකාවට ලැබුණු ආදායම අමෙරිකානු ඩොලර් මිලියන 5,933 ක් බව සැලකීමේදී එම අත්වැල කොතරම් ශක්තිමත් වූවක් දැයි තේරුම් ගත හැක.ශ්‍රී ලංකාව මේ වනවිට මුහුණ දී සිටින ණය අර්බුදය ඇතුළු බරපතළ ආර්ථික ගැටලු‍ සමඟ සලකා බැලීමේදී ඇඟලු‍ම් අපනයන ආදායම මේ තරමට අඩුවීම රජයේ බලධාරීන්ගේ අවධානයට වහාම යොමුවිය යුතුය. අලු‍ත් ආදායම් මාර්ග සොයා යාම වැදගත් වන්නා සේම තිබෙන ආදායම් මාර්ග රැකගැනීමටද ප්‍රමුඛතාව අවශ්‍යය. රටේ ආදායම ප්‍රබල අභියෝගයකට මුහුණ දී සිටියදී අතේ තිබෙන අපනයන ඉලක්ක අවිනිශ්චිත තත්ත්වයට පත්වීම සිදු නොවිය යුතුම දෙයකි.වර්තමානයේ ඇඟලු‍ම් කර්මාන්තය මුහුණ දී සිටින තත්ත්වයට කොවිඩ් වසංගතය හේතුවෙන් සංචාරක කර්මාන්තයටද මුහුණ දීමට සිදුවිය. එහෙත් මේ වනවිට සංචාරක කර්මාන්තය යළිත් හිස ඔසවමින් සිටියි. ලොවේ බොහොමයක් රටවලට එය අදාළය. මේ නිසා සංචාරක කර්මාන්තයෙන් රටට විදේශ විනිමය ලැබීම සුළු වශයෙන් ඉහළ යමින් තිබේ. එවැනි අවස්ථාවක රටේ අපනයන ආදායමේ ඉහළම කොටස්කරුවකු වන ඇඟලු‍ම් කර්මාන්තය අඩපණ වීමට ඉඩ හැර බලා සිටිය යුතු නැත. එම ආදායම එලෙසම පවත්වා ගැනීමට ගත යුතු පියවර අප්‍රමාදව ගැනීම හැර වෙනත් පිළියමක් නැත.ඒ සමඟ පෙන්වා දිය යුත්තේ ශ්‍රී ලංකාවේ ප්‍රධානම ඇඟලු‍ම් ගැනුම්කරුවන් වන අමෙරිකාව සහ යුරෝපය අතහැර වෙනත් වෙළෙඳපොළ සොයා ගැනීම පමණක් ගැටලු‍වට සැබෑ පිළිතුර නොවන බවය. අමෙරිකාව සහ යුරෝපය සමඟ සිදුවන මේ ගනුදෙනුවේදී ජී.එස්.පී. ප්ලස් සහනය හේතුවෙන් ශ්‍රී ලංකාවට මහත් වාසිදායක තත්ත්වයක් ලැබී තිබේ.එම සහනය හේතුවෙන් සෙසු රටවල් සමඟ තරගකාරී අලෙවියක් සිදු කිරීමෙන් වැළකී සිටීමට ශ්‍රී ලංකාවට අවස්ථාව තිබේ. එහෙත් අලු‍ත් රටවල් සමඟ එවැනි වාසියක් ශ්‍රී ලංකාවට එකවර ලැබෙන්නේ නැත. මේ නිසා ගැටලු‍වට විසඳුමක් සොයාගත යුතු වන්නේ අමෙරිකානු සහ යුරෝපීය වෙළෙඳපොළද රැකගනිමින් බවද කිව යුතුය.ශ්‍රී ලංකාව ජාත්‍යන්තරය සමඟ පවත්වාගන්නා සබඳතා මත ඇඟලු‍ම්වලට නව වෙළෙඳපොළක් සොයා ගැනීම අපහසු වනු ඇතැයි අපි නොසිතමු. අවශ්‍ය වන්නේ අප්‍රමාදව ඒ සම්බන්ධයෙන් උපරිම අවධානය යොමු කිරීමය. ඒකාබද්ධ ඇඟලු‍ම් සංසදයටද එහිදී වැදගත් භූමිකාවක් ඉටු කිරීමට තිබෙන බවද සිහිපත් කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ඇඟලුම්-කර්මාන්තයේ-ගැටලු-ප්‍රායෝගිකව-විසඳමු/2-637044",
    "Category": "features"
}