{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 22",
    "Headline": "රතු එළියෙන් කොළ එළිය විනාශයක් නොකරගනිමු",
    "News Content": "ඉන්දියාවේ රාජ්‍ය ගුවන් සේවය වන එයාර් ඉන්දියා පසුගියදා පෞද්ගලික අංශයට පවරා දෙනු ලැබීය. ඉන්දියාවේ සුප්‍රකට ව්‍යාපාරික ජාලයක් හිමි ටාටා සමාගම ඉන්දීය රජයේ තෝරා ගැනීම වී තිබිණි. මීට වසර 90කට පෙර ටාටා සමාගමේ ප්‍රථම සභාපති වූ ටාටා පවුලේ පියා විසින් ආරම්භ කරන ලද එයාර් ඉන්දියා සමාගම එවකට කලාපයේ හොඳම ගුවන් සේවය වශයෙන් ඉහළ පිළිගැනීමකට ලක්විය. එසේ තිබියදී 1953දී ඉන්දීය රජය එයාර් ඉන්දියා ජනසතු කළේය.  එම ආයතන ඉන්දීය රජයට මහත් ආර්ථික බරක් වෙමින් දිනපතා කෝටි ගණනින් පාඩු ලබන ජනසතු ආයතනයක් බවට පත්වීමේ ඛේදවාචකයේ මුල් පියවර එය විය. ශ්‍රී ලංකාවේ අපට මෙය වැදගත් පාඩමකි. එහෙත් උගත් පාඩම්වලින් අබ ඇටයක ප්‍රයෝජනයක් ගැනීමට උනන්දු නොවන මෙරට දේශපාලන නායකයන් නිසා ශ්‍රී ලංකාව රටේ ආර්ථික දේහයේ රීරි මාංස උරා බොන රාජ්‍ය සතු ආයතන විශාල සංඛ්‍යාවක් බිහිව ඇත. එහෙත් එහි බර කර ගසාගෙන එම බර රටේ බදුගෙවන ජනතාව ලවා අද්දවමින් සිටී. මෙරට ඕනෑම ඡන්දයක දී රිසි පරිදි අලෙවි කළ හැකි ජනතාව අන්දවන ‘රාජ්‍ය සම්පත් විකිණීමට ඉඩ නොදෙමු’ යන සටන් පාඨයේ අනුහසින් ශ්‍රී ලංකාව ආර්ථික අගාධයේ පතුලටම ඇදවැටී සිටී. සෙසු ආසියානු රටවල් බොහෝමයක් කොවිඩ් වසංගතයේ බලපෑම් මැද වුව ද තම ආර්ථික වර්ධනය ඉහළ නංවා ගැනීමට සමත්ව සිටින්නේ එම සටන් පාඨය බුද්ධිමත් ලෙස වෙනස් කරගෙන ආයෝජන ප්‍රවර්ධනය කර ගැනීම හේතුවෙනි. එයාර් ඉන්දියා ගනුදෙනුව අපට උගන්වන ලොකුම පාඩම එය බව අකැමැත්තෙන් වුවද පෙන්වා දිය යුතුය.ඉන්දියාවට එයාර් ඉන්දියා මෙන් ශ්‍රී ලංකාවට ශ්‍රී ලංකන් එයාර්ලයින්ස් තිබේ. රජය සතු මේ සමාගම පවත්වාගෙන යාමට මෙරට බදු ගෙවන ජනතාව වාර්ෂිකව වැය කරන මුදල් ප්‍රමාණය රුපියල් කෝටි 600කට අධිකය. එයින් ඵල ලබන්නෝ කවුදැයි දන්නෝ දනිති. අඩුම තරමින් පසුගිය වසර 20ටම මේ කාරණය අදාළ වන අතර ඒ අනුව සැලකුවොත් මේ වනවිට ශ්‍රී  ලංකන් පවත්වාගෙන යාමට රුපියල් කෝටි 6000කට අධික මුදලක් වාර්ෂිකව රටේ ජනතාවට වැය කිරීමට සිදුව තිබේ. රටට ආර්ථික පුනරුදයක් ඇතිකරන බවට ශපථ කරමින් මේ කාලය තුළ බලයට පැමිණි කිසිම රජයක් මේ ව්‍යසනයෙන් ආර්ථිකය ගලවා ගැනීමට සැබෑ උනන්දුවකින් කටයුතු කළේ නැත. ඒ බවට මේ සියලු‍ දේශපාලන නායකයන්ගේ හෘද සාක්ෂිය පුන පුනා දෙස් දෙනු ඇත.රටේ ජාතික ධනය මකර කටට යවන එක් ආයතනයක් බවට පත්ව තිබෙන ශ්‍රී ලංකන් එයාර් සමාගමට වර්තමානයේ අත්ව තිබෙන ඉරණම පහදා දීමට එයාර් ඉන්දියා සමාගම මුහුණ දුන් තත්ත්වය හොඳම සාක්ෂි සපයයි. මෙරට සුප්‍රකට ආර්ථික විශ්ලේෂකයකු වන ආචාර්ය සිරිමල් අබේරත්න විසින් පසුගියදා අපගේ සහෝදර සන්ඩේ ටයිම්ස් පුවත්පතට සැපයූ ලිපියක මේ තත්ත්වය උදාහරණ සහිතව පැහැදිලි කර තිබිණි. එම උදාහරණ කිහිපයක් සංක්ෂිප්තව සඳහන් කිරීම මැනැවැයි අපි සිතමු.එයාර් ඉන්දියා සමාගමේ වසර 20ක සේවා කාලයක් සම්පූර්ණ කළ ගුවන් සේවිකාවක් අනූව දශකයේ මැද භාගයේ දී දිල්ලි නගරයේ සුඛෝපභෝගී මහල් නිවාසයක් මිලදී ගෙන තිබිණි. එතරම් විශාල මුදලක් ඇයට තම වැටුපෙන් ඉතිරි කිරීමට නොහැක. ඇය තම ඥාතියකුට කළ විස්තරයක දී හෙළිකර තිබුණේ තම රැකියාව කරද්දී තම ආහාර පාන, ප්‍රවාහනය, ගෙවල් කුලී සඳහා සියලු‍ වියදම් දැරුවේ එයාර් ඉන්දියා බවයි. එපමණක් නොව රසකැවිලි, චොකලට් සහ බීම වර්ග මිලදී ගැනීමට පවා ඇය තම වැටුප් මුදල් වැයකර නැත. මේ සියල්ල ඇයට ලැබුණේ ගුවන් සමාගමේ අතිරේක වරප්‍රසාද වශයෙන් නොමිලයේය. එසේම තමන්ට කැමැත්ත පරිදි ගමනාන්ත තෝරාගන්නා ඇය එම නගරවලින් ඉන්දියාවට රැගෙන එන විදුලි උපකරණ ඇතුළු භාණ්ඩ අලෙවියෙන් ද විශාල මුදලක් උපයාගෙන තිබිණි.එයාර් ඉන්දියා ඉහළම නිලධාරියාගේ සිට පහළම නිලධාරියා දක්වා නොමිලේ ගුවන් ටිකට් පත්වලට හිමිකම් කියයි. වාර්ෂිකව තම පවුලේ සාමාජිකයන් සමඟ ඔවුහු මේ වරප්‍රසාදය භුක්ති විඳිති. එම ගමන් සඳහා ඔවුන් කවදාවත් අඩු මිල ආසන භාවිත කරන්නේ නැත. පළමු පන්තියේ බැරි වුණොත් අඩු තරමින් ව්‍යාපාරික පන්තියේ හෝ ආසන වෙන් කරවා ගැනීමට ඔවුහු වග බලා ගනිති.එයාර් ඉන්දියා සමාගම එසේ මහ දවල් කොල්ල කනු ලැබීමට වගකිවයුත්තේ එහි සේවක පිරිස පමණක් නොවේ. දේශපාලනඥයෝ ද එයින් උපරිම ඵල ලැබූහ. එම ආයතනය භාරව කටයුතු කළ දේශපාලනඥයන් එහි පාලනාධිකාරියට සහ වැදගත් තනතුරුවලට තම පවුලේ මාමලා, නැන්දලා, මස්සිනාලා පමණක් නොව දූ පුතුන් පවා පත්කර ගත්හ. කිසිදු වෘත්තීය සුදුසුකමක් නොතිබූ ඔවුන් කළ එකම රාජකාරිය වී තිබුණේ තමන්ට රැකියාව දුන් ආණ්ඩුවේ බලවතුන්ගේ උවමනා එපාකම් ඉටුකර දීම පමණි. එයාර් ඉන්දියා ආදායම් අඩු වී වෙළෙඳපොළ කඩා වැටුණේ මේ හේතු නිසාය.එයාර් ඉන්දියා රජය සතු ආයතනයක් වීමේ කරුමයට කර ගැසීම හේතුවෙන් එය දිනෙන් දිනට අභාවයට ගියේ දරාගත නොහැකි අලාභ ලබමිනි. දිනපතා බිලියන ගණනින් එකතුවන පාඩු ද සියල්ල වැටුණේ එරට ජනතාවගේ කරමතය. එහෙත් එම ආයතනය රටේ ආර්ථිකයට තවදුරටත් බරක් නොවීමට නම් එය රජයේ පාලනයෙන් මුදාගත යුතු බවට වත්මන් ඉන්දීය රජය මගින් ගනු ලැබූ බුද්ධිමත් තීන්දුව හේතුවෙන් එයාර් ඉන්දියා පෞද්ගලික අංශයට පවරනු ලැබ තිබේ. එය තවදුරටත් ඉන්දීය ජනතාවට බරක් වන්නේ නැත.ඉන්දියා රජය මේ වනවිට රාජ්‍ය ආයතන 195ක බර දරා සිටින අතර එයින් ලාබ ලබන්නේ 11ක් පමණි. ශ්‍රී ලංකාවේ රාජ්‍ය ආයතන 400ක පමණ සංඛ්‍යාවක් තිබෙන අතර ඒවායෙන් ලාබ ලබන්නේ ඉතා සුළු සංඛ්‍යාවක් පමණි. ශ්‍රී ලංකන් එයාර් ලයින්ස් ඒ අතරින් රටේ ආර්ථිකයට විශාල බරක් එකතු කරන එක් ආයතනයක් පමණි. තම දරු පවුල්වලත්, දේශපාලන ගජමිතුරන්ගේ සහ හෙංචයියන්ගේත් මනදොළ සපුරාගෙන හැකි තරම් ජාතික ධනය කොල්ලකෑමට ඇතැම් දේශපාලනඥයන් යොදාගන්නේ රටේ සම්පත් නොවිකුණන බවට වන සටන් පාඨයයි. එයට මුවා වී ජාතික සම්පත් රකින බව කියමින් එම ආයතන කොල්ල කන ප්‍රතිපත්තියෙන් මිදී එම ආයතන රටට සම්පතක් කර ගත හැකි ආයෝජන බවට පත්කර ලාබ ලබන ආයතන බවට පත් කරගත නොහැක්කේ කුහක දේශපාලකයන්ගේ බඩගොස්තරවා දී ප්‍රතිපත්තිය හේතුවෙනි. ඔවුන් කියන්නේ පෞද්ගලීකරණය යනු රටේ සම්පත් කොල්ලකෑමට ඉඩදීමක් බවය. එහෙත් රාජ්‍ය  ආයතන දේශපාලනඥයන් අතින් හැමදාම කොල්ලකනු ලැබීමට වඩා ආයෝජන හරහා එක් අවස්ථාවක් පමණක් කොල්ලකෑමට ඉඩ දීම දහස් වාරයක් වටී.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රතු-එළියෙන්-කොළ-එළිය-විනාශයක්-නොකරගනිමු/26-601508",
    "Category": "features"
}