{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 12",
    "Headline": "රසායනික පෝර දෙන්න දැන්වත් කල්පනාකරන්න",
    "News Content": "මුළු රටම එකම පඹගාලක පැටලී ඇති සෙයකි. බුදුරජාණන් වහන්සේගේ දේශනාවකින්ම ගෙනහැර පාන්නේ නම් ‘‘අන්තෝ ජටා බහි ජටාය’’ එනම් ඇතුළත් ගැටය. පිටතත් ගැටය. අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යවල මිල අහස උසටය. ගෑස් කිරිපිටි පෝලිම්වල ජනයාගේ කෝපය පුපුරා යමින් තිබේ. හාල් ප්‍රශ්නය ද උග්‍රය. ජනයා පසුවන්නේ මහත් කැළඹිමෙනි. අසහනයෙනි. වගාවට පොහොර නොමැතිව ගොවි බිම් සටන් බිම් බවට පත් වෙමින් තිබේ.ඇතැම් ප්‍රශ්න කොරෝනා මාරාන්තික උවදුර හමුවේ නොවැළැක්විය හැකි ප්‍රශ්න ලෙස හදුනාගත හැකිය. කොරෝනා මාරාන්තික වසංගතය ලෝක වසංගතයක් වන හෙයින්ම මෙයට තනි රටක උත්තර නැත. ආර්ථික අර්බුදය මුළු ලොවටම බලපාන්නකි. අප රටට ද එයින් ගැලවීමක් නැත. අතිශයින්ම දුෂ්කර වුත් තීරණාත්මක වුත් කාල පරිච්ජේදයක් ගෙවා දැමීමට අප සමාජයට මෙන්ම මුළු මානව සමාජයටම සිදුවී තිබේ.අද දවසේ උග්‍රවී ඇති ඇතැම් ප්‍රශ්න ගෙන්වා ගත් ඒවා වේ. මෙතෙක් නොවු ප්‍රශ්න වුවමනාවෙන්ම නිර්මාණය කර ගත්තාදැයි සැකයකි. පොහොර භාවිතය එක්වරම මුළුමනින්ම අත්හැර කාබනික පොහොර භාවිතයට ආණ්ඩුව ‘‘විප්ලවිය’’ තීන්දුවක් ගත්තේය. එම තීන්දුව විප්ලවීය තීන්දුවක් වන්නේ එමඟින් නිරෝගිමත් මානව සම්පතක් නිර්මාණය කර ගැනීමටත් පරිසරය ආරක්‍ෂා කර ගැනීමට මනා පිටුබලයක් ලැබෙන නිසාත් ආර්ථිකය එමඟින් ශක්තිමත්වන නිසාත්ය.දිගු කාලයක් පුරා හුරු පුරුදු වී සිටින ජීවන චර්යාවන්ගෙන් ජනයා ඉවත් කළ හැකි නොවේ. එය යථාර්ථයයි. මෙයට දශක දෙකකට තුනකට එපිට අතීතයේ ඇතැමෙක් බස් රථවල දුම්රියේ නිදහසේ දුම්පානය කළහ. මෙයට එරෙහිව සමාජයේ පතුළ බිඳගෙන මහා විරෝධයක් ඇවිළී ආවද ජන්මෙට වඩා පුරුද්ද ලොකු යැයි කියන්නා සේ ඇබ්බැහි වූවෝ දිගමට එහි නිරත වුහ. එහෙත් දැන් එසේ දුම් පානය කරන්නන් බෙහෙතකටවත් සොයාගත නොහැකිය. මානව සමාජ සංවර්ධනයේ ක්‍රමික අනුපිළිවෙළ එයය.විවෘත ආර්ථිකයත් සමඟ රසායනික පොහොර අපගේ වගා බිම් ආක්‍රමණය කළේය. මිනිස් සිරුරට අහිතකර වුවද පසට ජලයට ඉතා අහිතකර වුවද අස්වැන්න ප්‍රමාණයෙන් අති විශාල වීම නිසා ගොවියෝ මහත් අභිරුචියෙන් රසායනික පොහොර වැළද ගත්හ. වකුගඩු රෝගයේ සිට හඳුනානොගත් රෝගාබාධවලින් ජනයා මියයන ශාපලත් පරිසරයක් නිර්මාණය වූයේ එසේය.මෙම ශාපය තුරන් කළ යුතුය. මානව අනුරාගයෙන් පණ පෙවුණ ඕනෑම අයකු එසේ විශ්වාස කරනු ඒකාන්තය. රසායනික පොහොර භාවිතය අත්හැර කාබනිය පොහොරට යොමුවීමේ තීන්දුව විප්ලවීය තීන්දුවක් වන්නේ එහෙයිනි.‘‘කරතොත් කරපන් හරියට බැරිනම් පලයන් අහකට’’ යැයි කියමනක් ජන වහරේ එයි. එයින් කියැවෙන්නේ නිවැරැදි දෙයක් වුවද කළ යුතු වන්නේ හරි පිළිවෙළට බවය. එමඟින් ඇඟවෙන කාරණය නම් නිවැරැදි දෙයක් වුවද නිවැරැදි නොවන ආකාරයට ක්‍රියාත්මක කළ හැකි බවය. එතෙක් නොතිබූ ප්‍රශ්න පැටව් ගහන ආකාරයට ඒවා කළ හැකි බවය. කාබනික පොහොරවලට යොමුවීමේ ක්‍රියාවලිය එවැන්නකි.කාබනික පොහොරවලින් ලැබෙන අස්වැන්න රසායනික පොහොරෙන් ලැබෙන අස්වැන්නට වඩා කිසියම් ප්‍රතිශතයකින් අඩුය එය විද්‍යාත්මක තත්ත්වයකි. කාබනික පොහොර නිසා ලැබෙන එම පාඩුව ගොවියාට දරා ගැනීමට ඉඩදිය හැකිද? ගොවිබිම්වලින් මතුවන විරෝධතාවලට පදනම සැකසෙන්නේ එසේය.මේ සම්බන්ධයෙන් ගොවියා මෙන්ම ගොවි සංවිධාන මනා ලෙස දැනුම්වත් කළ යුතුය. ඔවුන්ගේ ආකල්ප වෙනසකට බඳුන් කළ යුතුය. ව්‍යාපෘතියෙන් ලැබෙන ප්‍රතිලාභ සම්බන්ධයෙන් ඔවුන් මෙන්ම පොදු මහ ජනතාවද දැනුම්වත් කළ යුතුය. ඒ සඳහා යම් කාලයක් ගතවිය හැකිය. එය උපරිමයෙන් අවම කර ඉලක්කය වෙත ළගා විය යුතුය. එසේ නොමැතිව මෙබඳු ව්‍යාපෘති ගහෙන් ගෙඩි එන්නාසේ එකවර ක්‍රියාත්මක කළ නොහැකිය.කාබනික පොහොර අවශ්‍ය මට්ටමින් ඒ ඒ පළාත්වලට යවා තිබිය යුතුය. කාබනික පොහොර ඇණවුම් නොකර තිබියදීත් රසායනික පොහොර භාවිතය අත්හිටුවීමෙන් ගොවියා අසරණ වේ. එයින් සිදුවන්නේ ගොවියා ගොවිතැනින් ඉවත්වීමය. එය ඇතැම්විට අනාගත සාගතයකට මුල පුරන්නක් විය හැකිය. එහෙයින්ම මෙම තීරණය සම්බන්ධයෙන් යළි සලකා බලන්නැයි ජනාධිපතිවරයාගෙන් ඉල්ලා සිටිමින් ආණ්ඩුවේ පසුපෙළ මන්ත්‍රිවරුන් හතළිස් දෙනකු ලිපියක් යොමු කර ඇති බව අප පුවත්පත වාර්තා කළේය. ජනාධිපතිවරයාගේ තීරණය යහපත් වනු ඇතැයි අපි බලාපොරොත්තු වෙමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/රසායනික-පෝර-දෙන්න-දැන්වත්-කල්පනාකරන්න/117-600873",
    "Category": "features"
}