{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 12",
    "Headline": "ආර්ථික ආගමික ජය මාවතට ථෙරවාදය",
    "News Content": "රට වැටී ඇති තැන ගැන කරන කතාවලදී අපට බොහෝ විට ඇසෙන්නේ විවේචනයයි. වැඩිපුර දකින්නේ ද ජනමාධ්‍ය හමුවේ කුමක් හෝ විවේචනය කළ විට ගම රට හදාගන්නට හැකි වෙතැයි සිතන්නෝය. එහෙත් එය එසේම වන්නේ නැත. මට හිතෙන හැටියට නම් අප කවුරුත් අඩියක් පස්සට ගෙන සාමූහිකව ගන්නා වෑයමකින් මිස බෙදීමෙන් නම් කිසිදා පලක් නොවේ. එහිදී හොඳ දේට හොඳ යැයි කීමටත් නරකට කෙරෙන විවේචනය පිළිගැනීමටත් මේ රටේ දේශපාලනය අවංක විය යුතුය. රටක් හැටියට ලංකාව දැන් තිබෙන්නේ විශාල ආර්ථික අගාධයකය. මේ නිසාම ජන ජීවිතය තිබෙන්නේ ද අවුල් වූ තත්ත්වයකය. කෙසේ වෙතත් රටේ අනාගතය නිර්මාණය කරගැනීමට පවා රට ඉතිරි කරගත යුතුය යන අදහස දැන් බොහෝ කෙනකු තුළ දැකිය හැකිය. එය හොඳ තත්ත්වයකි.බුදු දහමේ කතා වෙන්නේ යුතුකම් හා වගකීම් ගැනය. අයිතිවාසිකම් ගැන නොවේ. මේ සමාජයේ සියලු දෙනාම සිටින්නේ වගකීම්වලින් බැඳීය. රජය වුවත් ජනතාව වුවත් එසේය. විපක්ෂය වුවත් ඊට අදාළය.භික්ෂූන් වහන්සේලා ඇතුළු පූජ්‍ය පක්ෂය වුව එසේමය. අප සියලු දෙනාම තම තමන්ගේ වගකීම් නිවැරැදිව ඉටුකරන්නේ නම් අයිතිවාසිකම් ගැන වෙන වෙනම කතාකිරීමට සිදුවන්නේ නැත. දැන් බොහෝ පාර්ශ්ව සිය අයිතිවාසිකම් ගැන කෑ ගසන්නේ වගකීම් ඉටු නොකරය. මේ රට ගොඩගැනීමට නම් රටේ සියලු ක්‍ෂේත්‍රවල පිරිස් සිය වගකීම් ඉටු කළ යුතුය. විශේෂයෙන්ම එහිදී ලංකාවේ බෞද්ධ භික්ෂුවට පැවරෙන වගකීම අතිවිශාලය. ඊට හේතුව නම් ශ්‍රී ලංකාවේ අතිබහුතරය බෞද්ධ සංස්කෘතියෙන් බැඳී සිටීමය. ඒ සමාජයෙන් යම් වගකීමක් ඉටු විය යුතු නම් එහිදී භික්ෂූන් වහන්සේලා ප්‍රමුඛය. නූතන යුගයේ බෞද්ධ අධ්‍යාපනය ගැන කතා කරද්දී හොඳ මෙන්ම නරක ප්‍රවණතා ද තිබේ. ලංකාව ලොව පරසිඳු වී තිබෙන්නේ ථෙරවාදී බුදු දහම නිසාය. මෙවැනි අවස්ථාවක ථෙරවාදී බුදු දහම නිවැරැදිව රට තුළ ඉගැන්වෙන්නේ නම් ඊට අනුව ජීවිත ප්‍රායෝගික කරගෙන එම ධර්මය නිවැරැදිව ප්‍රචාරය කෙරෙන්නේ නම් එය භික්ෂූන් වහන්සේලාගේ ලොකුම වගකීමයි. එසේ බුදු දහම ප්‍රායෝගිකව නිවැරැදිව භාවිත වන්නේ නම් රටේ බොහෝ ප්‍රශ්න නිවැරැදි කරගත හැකි බව මගේ පෞද්ගලික විශ්වාසයයි.අප කොතෙක් බණ කීවද ලංකාවේ අපරාධවල අඩුවක් නැත. ඊට හේතුව නම් බෞද්ධ දර්ශනය සමාජය ප්‍රයෝගිකව භාවිතයට නොගැනීමය. බෞද්ධ දර්ශනයෙහි නිවැරැදිව සමාජය පිහිටා සිටියේ නම් මිනිස්සු මේ තරම් කෘර වන්නේ නැත. අකෘතඥ වෙන්නේ නැත. අකාරුණික වන්නේ නැත. දෛනික ජීවිතයේදී කතාබහ හැසිරීම් කවර පැත්තක් ගැන කතා කළ ද අපට පෙනෙන්නේ බුදු දහමේ ගමන් මගින් පිට පිළිවෙත්ය. එනිසා භික්ෂූන් වහන්සේලාට ජාති ආගම් කුල ප්‍රාදේශීය ආදී සියලු භේදවලින් වියෝ වී අඩුම තරමින් නිකාය භේදවලින් පවා තොර වී සාමූහිකව මේ රටේ ජනයා හික්මුණු ජනතාවක් කළ හැකි නම් එය අතිශය වටී. ඇතැමුන් මේ රටේ දියුණුව යැයි සිතන්නේ මහාමාර්ග, වරාය, ගුවන් තොටුපොළ හා විසල් නිවාස ව්‍යාපෘතිය. තව තවත් පොලිස් ස්ථාන, සිර මැදිරි, වැඩිහිටි නිවාස, ළමා නිවාස ඉදිකිරීම ගැන ද සිතන්නේ එසේය.එහෙත් මගේ විශ්වාසය නම් භෞතික වශයෙන් පාරවල්, ජලය, විදුලිය ආදියෙන් දියුණුව ගැන සිතන තරමටම මිනිසුන්ගේ ආධ්‍යාත්මික පක්ෂය පිණිස ක්‍රියා කළ යුතු බවය. අප සිතිය යුත්තේ හිර ගෙවල් අඩුකර ගැනීම ගැනය. වැඩිහිටියන් මහ මග දමා යන වැඩිහිටි නිවාසවලට තල්ලු කරන සංස්කෘතිය නතර කරගැනීමටය. දරුවන්ට ස්ත්‍රීන්ට කරන හිංසා පීඩා අඩු කර ළමා නිවාස හා පරිවාස නිවාස අඩුකර ගැනීමටය. අධිකරණය හමුවට යන අපරාධ නඩු අඩු කරගැනීමටය. අපේ සංවර්ධනය මනින මිනුම් දඬු බවට මේවාද පත්කරගත යුතුය. ආසන්න දස වසරක පමණක කාලයක් තිස්සේ මේ රටේ සමාජීය ගැටලු වේගයෙන් වර්ධනය වී තිබෙන්නේ භෞතික සංවර්ධනයේ තරමට මිනිසුන්ගේ මනුෂ්‍යත්වය වර්ධනයට අවධානය යොමු නොකිරීම නිසාය. මෙයට හොඳම පිළිතුර බුද්ධාගමයි.ශ්‍රී ලංකාව යනු ථෙරවාද බුදු දහම සම්බන්ධයෙන් අනන්‍යතාව ඇති රටකි. අවාසනාවට අපේ රටේ මිනිසුන් මේ ථෙරවාද බුදු දහම ගැන දක්වන්නේ අඩු අවධානයකි. එහෙත් සෙසු ලෝකයට ථෙරවාද බුදු දහම ගැන ඇත්තේ පුදුම උනන්දුවකි. බටහිර ඇතුළු සෙසු ලෝකය අදටත් ථෙරවාද බුදු දහමේ මධ්‍යස්ථානය හැටියට සලකන්නේ ශ්‍රී ලංකාවයි.ලෝකයේ අංක එකේ ථෙරවාද බුදු දහම පිහිටි රට හැටියට තම රටේ යොදන්නට තායිලන්තය උත්සාහ කළ ද අපේ ලකුණ තවමත් නැති වී නැත. ඊට හොඳම නිදසුන නම් ථෙරවාදී බුදු දහමේ ගැඹුර ගැන පර් යේෂණ සඳහා ලොව බොහෝ පර් යේෂකයන් ලංකාව තෝරාගැනීමයි. මේ රටේ පාලකයන් මේ තත්ත්වය තේරුම්ගැනීම අවශ්‍යය. ථෙරවාද බුදු දහම ප්‍රායෝගිකව හා න්‍යායාත්මකව උගැන්වීමට ජාත්‍යන්තර ප්‍රජාව වෙනුවෙන් මේ රටේ යම්කිසි මධ්‍යස්ථානයක් ගොඩනැගිය හැකි නම් පැති කීපයකින්ම එය ඉතා වැදගත් කාර්යකි.මේ අර්ථයෙන් ගත් කල චීනය, කොරියාව, ජපානය, වියට්නාමය, ඉන්දුනීසියාව, කාම්බෝජය, නේපාලය, බුරුමය ආදී රටවල් රැසක් ලංකාව කෙරෙහි බලා සිටී. යුරෝපා රටවල් වුවද එසේය. විශිෂ්ට ගණයේ පර් යේෂණවල නියැළි හදවතින්ම බුදු දහමට ලැදි සැලකිය යුතු පිරිසක් බටහිර සිටිති.මේ ලෝක තත්ත්වය තේරුම් ගෙන අධ්‍යාපන පදනම පිහිටුවන්නේ නම් එයින් ලංකාවට ලොකු විදේශ විනිමයක් හිමිකරගැනීමට අපට හැකියාව ඇතැයි පෞද්ගලිකව මට ලොකු විශ්වාසයක් තිබේ. අප මේ කතාව කියන්නේ අද ඊයේ නොවේ. වසර ගණනක්  තිස්සේය. නිදසුනකට දැනටමත් ලංකාවේ පාලි හා බෞද්ධ අධ්‍යාපන පශ්චාත් උපාධි ආයතනයේ විදෙස් සිසුහු පන්සිය ගණනක් අධ්‍යාපනය හදාරති.සෙසු විශ්වවිද්‍යාලවල ද යම් පිරිසක් සිටිති. මෙම ඉගැන්වීම දැනට සිදුවන්නේ සාමාන්‍ය පහසුකම් යටතේ විශේෂ උනන්දුවකින් තොරවය. එහෙත් මෙය විදේශික සිසු සිසුවියන්ට නිරවුල්ව නිදහසේ ආරක්ෂිතව නේවාසිකව අධ්‍යාපනය ලැබිය හැකි මනා සංවිධානාත්මක වැඩපිළිවෙළක් බවට පත්වන්නේ නම් එය ඉතා වැදගත්ය. ඊට විදෙස් සිසුහු විශාල වශයෙන් කැමැති වනු ඇත. මා ඒ ගැන තිර විශ්වාසයෙන් කියන්නේ පාලි හා බෞද්ධ පශ්චාත් උපාධි ආයතනයේ අධ්‍යක්ෂවරයා වශයෙන් මට ඒ ගැන පෞද්ගලිකවම අත්දැකීම් තිබෙන බැවිනි. මේ කාර්ය සංවිධානය කළ යුතුය. එහෙත් එය හුදෙක් පෞද්ගලික ආයතන හරහා පුද්ගලයන්ගේ ආර්ථික දියුණුව පිණිස නොව රජයේ මැදිහත්වීමෙන් විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම යටතේ විධිමත්ව සිදු විය යුතුය.මහාචාර්ය සම්පත් අමරතුංග මහතා එබඳු ආයතනයක් ගොඩනැගීමට මේ දිනවල ලොකු උත්සාහයක් ගනිමින් සිටී. පිළියන්දල ශාක්‍ය ජනපද ඉඩම ඒ සඳහා ලබාගෙන මේ අරමුණ මුදුන්පත් කරගැනීමට එතුමා දරන උත්සාහයට අපි ආශිර්වාද කරමු. සැබැවින්ම කුඩා ව්‍යාපෘති සඳහා එම භූමිය නොයොදා එවැනි වැඩපිළිවෙළකට යොදාගතහොත් විශාල විදේශ විනිමය ලැබෙන තැනක් බවට එම ආයතනය පත්වනු ඇත. එමෙන්ම විශාල වශයෙන් ගෝලීයව ලංකාවට කීර්තිය ලැබෙන මධ්‍යස්ථානයක් බවට ද එය පත්වනු නිසැකය.  ඕනෑම කෙනකුට සිය විදු බිම් හා ආචාර්යවරුන් ගැන උනන්දුවක් තිබේ. එය අධ්‍යාපන සංස්කෘතියේ පුරුද්දකි. ලංකාවේ අධ්‍යාපනය ලැබූ විදෙස් සිසුහු බොහෝ අවස්ථාවල නැවත ලංකාවට පැමිණෙති. ලංකාව ගැන සොයා බලති. එමතු නොව විදේශගතව සිටින ලාංකිකයන් ගැන පවා සොයා බලති. අධ්‍යාපනය ලබන කාලයේදී නම් ලංකාවේ ගුවන් සමාගම් සිය ගමනාගමනය සඳහා භාවිත කරති. එමෙන්ම නැවත සිය නෑ සිය මිතුරන් සමග පැමිණ කරන සංචාර නිසා මෙරට හෝටල් කර්මාන්තයට,  වෙළෙඳ සැල්වලට හා කුලී රථ ඇතුළු අංශ රැසකට මුදල් උත්පාදනයක් සිදුවේ. අප මෙසේ කීවත් මෙවැනි වැඩපිළිවෙළක් සඳහා සම්බන්ධ කරගත හැකි පිරිසක් ලංකාවේ සිටීදැයි කෙනකුට කුකුසක් මතුවීමට ඉඩ තිබේ. සැබැවින්ම බුද්ධ දර්ශනය මෙන්ම පාලි, ඉංග්‍රීසි හා චීන බස පවා දත් විශාල පිරිසක් අප සතුව සිටිති. මේ අයගේ බහුතරයකගේ සේවය දැනට ලැබෙන්නේ විදේශ විශ්වවිද්‍යාලවලටය. අපට ඔවුන්ගේ ප්‍රාමාණික දැනුම ද ලබාගෙන මේ වැඩේ හරියට කළ හැකි නම් අධ්‍යාපනය තුළින් ලැබිය හැකි සංවර්ධනය විසල්ය. දැනට අපි නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍ය වෙනුවෙන් විශාල පිරිවැයක් දරමු. එහෙත් අධ්‍යාපනය සඳහා මුදල් සොයාගැනීමේදී රාජ්‍ය මූලාශ්‍ර තිබෙන්නේ අර්බුදයකය.යථාර්ථයේදී මේ රටට ආර්ථික විද්‍යාව, සමාජ විද්‍යාව හෝ භූගෝල විද්‍යාව ඉගෙනගැනීමට විදේශ සිසුන් පැමිණෙන්නේ නැත. වෛද්‍ය විද්‍යාවට හා කෘෂිකර්මයට අදාළව පැමිණෙන්නේ ද අතලොස්සකි. මේ තත්ත්වයෙහි යම් මූල්‍ය ඉපැයීමක් සඳහා මේ රටට අනන්‍ය වූ විෂය ද්විත්වය වන්නේ පාලි හා බුද්ධාගමයි. එසේ අපගෙන් අධ්‍යාපනය ලද විදෙස් සිසුහු දහස් ගණනක් වෙති.එසේ ආරම්භ කරන ජගත් මධ්‍යස්ථානයක් වේ නම් එය හුදෙක් බුදු දහමේ දර්ශනයට පමණක් සීමා කළ යුතු ද නොවේ. ප්‍රායෝගික ජීවිතයට අදාළ වන භාවනාවට ද ප්‍රමුඛත්වයක් දිය හැකිය. භාවනාවට අද ලෝක පරිමාණයෙන් තිබෙන්නේ හුදු ආගමික නොවන උනන්දුවකි. ථෙරවාද බුදු දහම ඇති රටවල විනය කර්ම වැනි භික්ෂූන්ට අයිති ප්‍රායෝගික දේ අපේ ක්‍රමයට අනුව ඉගැන්වීම මෙහිදී කළ හැකිය. එමෙන්ම නූතන උගත්තු අපට අනන්‍ය වූ බෞද්ධ පර් යේෂණ ක්‍රමවේදයක් තෝරා බේරාගෙන මතුකරමින් සිටිති. එය ද සමාජගත කිරීමට මෙය හොඳ අවස්ථාවක් කරගත හැකිය. විශේෂයෙන්ම සමකාලීන කොවිඩ් වැනි වසංගත සමාජයේ බුදු දහම පැත්තෙන් ඉදිරිපත් කළ හැකි නිර්ණායක මොනවාද යන්නට එහිදී විශේෂ අවධානයක් දිය හැකිය. අද වනවිට ලෝකයේ ශීඝ්‍රයෙන් දියත් වන වන විනාශය ඇතුළු සමස්ත පරිසර විනාශය ගැන බෞද්ධ දාර්ශනික ප්‍රවේශයෙන් සාකච්ඡාවක් ආරම්භ කළහොත් ඊට ගෝලීයව ලැබෙනු ඇත්තේ නොමඳ අවධානයකි. අධිපරිභෝජනවාදයේ පතුලටම වැටී ඔසු සොයන ලෝකයාට මෙවැනි ගැටලුවලට බුදු රදුන්ගේ ලෝක දැක්ම මහත් ආකර්ශනීය වනු නොඅනුමානය. සැබැවින්ම මෙවැනි අර්බුද අරඹයා ආගමික දාර්ශනික මූලික හරයන් ගැන සෙවීමට ලෝකයේ සෙසු කලාපවල අධ්‍යාපනික හා පර්යේෂණික වශයෙන් විශාල උනන්දුවක් තිබේ. ලංකාවට තිබෙන්නේ ඒ ගැන ඇති නොදැනීමය.19 හා 20 වැනි සියවස්වලදී මීට සමාන තත්ත්වයක් ලංකාවේ පැවැති අතර ඕල්කට්තුමා, වුඩ්වඩ්තුමා ලංකාවට පැමිණියේ එහි ප්‍රතිඵලයක් වශයෙනි. රීස් ඩේවිස්, ගයිගර් වැන්නන් ලොව බුදු දහම ප්‍රචලිත කළේ ලංකාවේ භික්ෂූන්ගෙන් පාලි උගෙනගෙනය.එදවස රීස් ඩේවිස්, ඔක්ස්ෆර්ඩ් හි එංගලන්තයේ පාලි පොත් සමාගම පිහිටුවනු ලැබුවේ ලංකාවේ භික්ෂූන් වහන්සේලාගේද මුදල් එකතු කරගෙනය. 19 වැනි සියවසේ රාජකීය ආසියාතික සමාගමේ ප්‍රකාශනවල මේ කරුණු සඳහන්ව තිබේ. අවාසනාවට එකී බෞද්ධ දාර්ශනික ආභාස පසුකාලීනව අපෙන් ගිලිහී ගොස් තිබේ. එසේ බලද්දී ද්විභාෂා උගතුන් වැඩි සමාජයක අධ්‍යාපනය දියුණු අවස්ථාවක පවා ලංකාවට අනන්‍ය විෂය ලෝක ව්‍යාප්තියට අප දක්වන්නේ දුර්වල ස්වභාවයකි. බුද්ධ වචනය ලෝ වැසියන් හමුවට ගෙන යා හැක්කේ බොරු සෝබන වැඩවලින් නොවේ. පෙරහර වැනි සංස්කෘතිකාංගවලින් නොවේ.බෞද්ධ දර්ශනයේ ඇති හරය සන්නිවේදනයෙනි. පරිභෝජනවාදයෙන් ආතතියට පත්ව ඇති මනුෂ්‍යයාට බෞද්ධ ජීවන විලාසයෙහි නිස්කලංකබව කියාපෑමෙනි. දැනට නම් ලංකාවේ බුද්ධාගම තිබෙන්නේ ආගම, ජාතිය, භූමිය හා දේශපාලනය සමග අනන්‍ය කරගත් පටු තැනකය. එහෙත් බුදු දහම යනු එවැනි පටු සීමාවලින් සිර කරලිය නොහැකි විශ්ව ව්‍යාපී දර්ශනයකි. ඒ යථාව සාක්ෂාත් කරගැනීමට අධ්‍යාපනික වශයෙන් තබන සුවිසල් පියවරක් බවට මේ වෑයම පත්කරගැනීමට බෞද්ධ සමාජයේ ගිහි පැවිදි උභය පාර්ශ්වයම මේ සඳහා කැප විය යුතුය. එය නිවැරැදිව සිදුවුවහොත් වර්තමානයේ ලංකාවේ දැවෙන ආර්ථික සමාජ ප්‍රශ්න රැසකට විසල් පිළිතුරක් ඉන් ලැබෙනු ඇත.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථික-ආගමික-ජය-මාවතට-ථෙරවාදය/2-600874",
    "Category": "features"
}