{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 21",
    "Headline": "මාකදුර වෙල්යාය අස්වද්දන වැව කවදා සැබෑවේදැයි සිහින දකින්නෝ",
    "News Content": "පන්නල ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් කුඹුරු අක්කර අටසිය පනහකට ආසන්න ප්‍රමාණයකින් යුත් මාකඳුර කුඹුරුයාය යල මහ දෙකන්නය අස්වැද්දීමට අවශ්‍ය ජලය මාකඳුර වැවෙහි එක්රැස් කරගැනීම සඳහා අනුමත ව්‍යාපෘතියේ වැඩ මේ වනවිට ඇනහිට ඇති බව එම වෙල්යායේ ගොවීහු පවසති. මීට මාස කිහිපයකට පෙර එනම්, ඉකුත් ජුනි මස 26 වැනිදාට ආසන්න දිනයකදී මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය මූලික මැනුම් කටයුතු මාකඳුර ඉංජිනේරු කාර්යාලයේ හිටපු ඉංජිනේරු නාලක සමරසිංහ මහතා විසින් සිදු කරනු ලැබූ බවත්, සියලු ලිපි ලේඛන සහ සැලසුම් අදාළ අංශ වෙත යොමු කර ඇති අතර, මෙතෙක් කිසිදු ඉදිකිරීමක් සිදු කිරීමට බලධාරීන් ක්‍රියා නොකරන බව ද ඔවුහු පෙන්වා දෙති.වාරි සෞභාග්‍යයා ව්‍යාපෘතිය යටතේ මූලික අදියරේ සැලසුම් කර ඇති කොන්ක්‍රීට් කානු පද්ධතියේ ඉදිකිරීම සඳහා මැනුම් කටයුතු ද සිදු කර ඇති මෙම ව්‍යාපෘතිය හැකි ඉක්මනින් ක්‍රියාත්මක කරන ලෙස ඔවුහු අදාළ බලධාරීන්ගෙන් ඉල්ලා සිටිති.නාපොකුණ එකමුතු ගොවි සංවිධානයේ සභාපති එච්.එම්. අබේරත්න මහතා මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම ප්‍රමාද වීම සම්බන්ධයෙන් අදහස් දක්වමින් මෙසේ පැවැසීය.“මා ඔයෙන් මේ මාකඳුර වැවට ජලය පිරවීම සඳහා නියමිත ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට මුදලක් අනුමතයි කියලා අපට දැනගන්න ලැබුණා. ඒ මුදල මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට ලබාදෙනවා කියලා වාරිමාර්ග අධ්‍යක්ෂ ජනරාල් නිහාල් සිරිවර්ධන මහතා මෙහි නිරීක්ෂණ චාරිකාවකට එක්වෙමින් පැවැසුවා. අපේ හිටපු ඉංජිනේරු මහත්මයා ඒකට අවශ්‍ය සැලසුම් හා සිතියම් ඇන්දා. අපට අවශ්‍ය මෙය හැකි ඉක්මනින් කරගන්න. උත්සාන වාරි ක්‍රමය යටතේ මා ඔයේ වතුර මේ මාකඳුර වැවට පුරවලා එකතු කරගෙන කුඹුරු වගා කරන කාලසීමාවේදී වැසි ජලය නොමැති නම් කුඹුරුවලට මුදාහරින්න. මේ යායේ කුඹුරු අක්කර 850කට වැඩිය තියෙනවා. අපේ කුඹුරුවලට යල මහ කන්න දෙක වපුරන්න ජලය ලැබෙනවා නම් මුළු සත්කෝරළයේම ජනතාවට අවශ්‍ය බත සපයන්න මේ මාකඳුර යායේ ගොවීන්ට හැකියාව තියෙනවා. ඒක නිසා මේ අනුමත වෙලා තිබෙන මුදල් යොදවලා හැකි ඉක්මනින් මාකඳුර වැවට ජලය පිරවීමට අවශ්‍ය එම සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කරලා දෙන්න කියලා තමයි අපි අදාළ බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ.” එන්.ඒ.ඩබ්ලිව්. බණ්ඩාර ගොවි මහතා මෙම ජල ගැටලුව සම්බන්ධයෙන් කියා සිටියේ මෙවැන්නකි. “පෙරදිග ධාන්‍යාගාරය කියපු අපේ රටට අවශ්‍ය සහල් නිෂ්පාදනය කළේ අපේ රටේමයි. ඒකට දායක වුණ කොටසක් තමයි මේ මාකඳුර වෙල්යාය. මොකද ජනප්‍රවාදයේ තියෙනවා දුටුගැමුණු රජතුමාගේ දස මහා යෝධයන්ගෙන් එක්කෙනකු වන ගෝඨයිම්බර යෝධයා විසින් යකාබැඳි ඇල්ල හරස් කරලා මා ඔයේ වතුර මේ කුඹුරුයායට ගෙනැල්ලා මාකඳුර කුඹුරුයාය අස්වැද්දුවා කියලා. එදා එහෙම කළා නම් අද මොකද එහෙම කරන්න බැරි. ඒකට එකම හේතුව තමයි යල මහ කන්න දෙක වපුරන්න ජලය නොමැතිකම. අපට කුඹුරු වගා කරන්න වෙලා තියෙන්නේ අහස් දියෙන්. සමහර කාලවලදී කන්න දෙකම පාළු වෙනවා වතුර නැතුව. මේ උස්සාන වාරි ක්‍රමය යටතේ ජලය ලැබෙනවා නම් මේ යාය පාළුවට යන්නේ නැහැ.”මාකඳුර ශ්‍රී සරණංකරාරාම විහාරස්ථානයේ විහාරාධිපති පොල්ගම්පොළ පියනන්ද හිමියෝ මෙසේ පැවැසූහ. “කුඩා කාලයේ ඉඳන්ම අපිත් හොඳට මේ මාකඳුර වැව ගැන දන්නවා. විවිධ අවස්ථාවලදී නොයෙකුත් සංවර්ධන ක්‍රම කෙරුණා. ඒවා ඇතැම් අවස්ථාවලදී අඩාල වෙලා ගියා. වර්තමාන රජයේ වාරිමාර්ග අමාත්‍ය චමල් රාජපක්ෂ අමාත්‍යවරයා අපේ මේ කටුගම්පොළ ආසනයේ මන්ත්‍රී අනුර ප්‍රියදර්ශන යාපා මහතා සමග සහයෝගයෙන් මෙම වැවට විශාල මුදලක් වෙන් කරලා තියෙනවා. මේ මුදල් යොදවලා ගොවියන් බලාපොරොත්තු වෙන ඒ ජල ගැටලුවට විසඳුමක් ලබාදෙන්න. මේ සත්කෝරළයටම විශාල සම්පතක් මේ වැව.වැවේ විශාලත්වය අක්කර 126කට වැඩියි. මේකේ වතුර පුරවගන්න හැකි වුණොත් මාකඳුර යාය විතරක් නෙමෙයි මාදම්පෙට වෙනකන් වතුර ලබාදෙන්න පුළුවන්. මේ වැවෙන් ජීවත් වෙන පවුල් දහස් ගණනක් ඉන්නවා. මේ ප්‍රදේශයේ විහාරස්ථානයට තියෙන කුඹුරු සියල්ලම සශ්‍රීක කරගන්න පුඵවන් වතුර තියෙනවා නම්. එහෙම වුණොත් මේ ප්‍රදේශයම දියුණු තත්ත්වයකට පත්වෙනවා. ඒකෙන් වෙන්නේ මෙවැනි ජලාශ නිසා ප්‍රදේශයේ ඇති අනෙකුත් වතුපිටිත් සරුසාර වෙනවා. අපි කියන්නේ හැකි ඉක්මනින් ඔය අනුමත වෙලා තිබෙන මුදල් යොදවලා මේ සැලසුම් කරපු ව්‍යාපෘතිය ක්‍රියාත්මක කරලා ජල ගැටලුවට විසඳුමක් ලබාදෙන්න කියලයි.”ජී.ඒ.එම්.සී. තිලකරත්න ගොවි මහතා මෙසේ කීය. “අපේ අම්මලා තාත්තලාගේ කාලයේ ඉඳන්ම මේ කුඹුරුයායේ වගා කටයුතු කරනවා. එයාලාගෙන් පස්සේ අද අප කරන්නේත් කුඹුරු ගොවිතැන තමයි. වසර ගණනාවක ඉඳන් මේ ජල ගැටලුව තියෙනවා. නියම ආකාරයට යල මහ දෙකන්නය වපුරන්න ගොවීන්ට වතුර නැහැ. 1975 වර්ෂයේ ආරම්භ කරපු උස්සාන ජල යෝජනා ක්‍රමය නැවත ක්‍රියාත්මක කරන්න දැන් මුදල් අනුමත වෙලා තියෙනවා. පසුගිය කාලයේ එය ක්‍රියාත්මක කිරීමට අවශ්‍ය මූලික වැඩ කටයුතුත් අපේ හිටපු ඉංජිනේරු මහත්මයා කළා. අපි කියන්නේ ඒ සංවර්ධන යෝජනා ක්‍රමය හැකි ඉක්මනින් ක්‍රියාත්මක කරලා අපේ කුඹුරුයාය වගා කිරීමට අවශ්‍ය ජලය අපිට ලබාදෙන්න කියලයි.”උස්සාන වාරි ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් මාකඳුර වාරිමාර්ග ඉංජිනේරු ගයනි සිරිවර්ධන මහත්මියගෙන් කළ විමසීමේදී ඇය මෙසේ පැවැසුවාය.“මා ඔයේ සිට මාකඳුර වැවට ජලය රැගෙන ඒම සඳහා ක්‍රියාත්මක කිරීමට නියමිත උස්සාන වාරි ව්‍යාපෘතියේ ඉදිරි වැඩ කටයුතු සිදු කිරීමට අවශ්‍ය ලිපි ලේඛන මේ වෙද්දී සකසමිනුයි පවතින්නේ. ඒවා අදාළ අංශවලට යොමු කරලා හැකි ඉක්මනින් මෙම ව්‍යාපෘතිය ක්‍රියාවට නංවන්න බලාපොරොත්තු වෙනවා.”(සටහන හා ඡායාරූප සඳලංකාව හේමලතා ඩී. හේවගේ)   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මාකදුර-වෙල්යාය-අස්වද්දන-වැව-කවදා-සැබෑවේදැයි-සිහින-දකින්නෝ/26-601477",
    "Category": "features"
}