{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 01",
    "Headline": "සීමා පිට ඇරෙන රට",
    "News Content": "අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ගණනාවක්ම වෙළෙඳපොළේ හිඟවීම හේතුවෙන් මාසයක පමණ කාලයක සිට ආණ්ඩුවට විවිධ පාර්ශ්වවලින්  දොස් අසන්නට සිදු වූයේය. සහල්, කිරිපිටි, වැනි අත්‍යවශ්‍ය ආහාර ද සිමෙන්ති, ගෑස් වැනි භාණ්‍ඩද හිඟවීම එන්න එන්නම දැඩිවීම නිසා ආණ්ඩුවේ ප්‍රතිපත්තිය තරමක් ලිහිල් කරන්නට අග්‍රාමාත්‍යවරයා තීරණය කළේය. ඉකුත් සතියේ කැබිනට් මණ්ඩල රැස්වීම හා ජීවන කමිටු රැස්වීම යන දෙකම පැවැතියේ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙනි. ජනාධිපතිවරයා නිව් යෝර්ක් නගරයේ සංචාරයක නිරතවීම නිසා එම රැස්වීම්වල මුලසුන ගැනීමට අග්‍රාමාත්‍යවරයාට සිදු විය.රටේ ඩොලර් ප්‍රශ්නයක් තිබුණා. ඩොලර් සංචිතය අඩුවුණා. ආනයන අපනයන අතර වෙළෙඳ ශේෂය හිඟයක් ඇතිවුණා. එහෙම වෙන්නේ අපනයනවලින් උපයන ආදායමට වඩා ආනයන වෙනුවෙන් කරන වියදම වැඩි වූ විටයි. ආණ්ඩුවේ ආර්ථික ප්‍රතිපත්තියට අනුව අත්‍යවශ්‍ය නොවන ආනයන සීමා කළේ ඒ නිසයි. ආර්ථික විද්‍යාව දෙපැත්තටම කියන්න තර්ක කරන්න පුළුවන් දෙයක්. සමහර ආර්ථික විද්‍යාඥයන්ගේ තර්ක තවත් පිරිසක් ප්‍රතික්ෂේප කරනවා. ඩොලර් ප්‍රශ්නයට එකම විසඳුම ජාත්‍යන්තර මූල්‍ය අරමුදලින් ණය ගන්න එක බවට ආර්ථික විද්‍යාඥයන් පිරිසක් තර්ක කරද්දී තවත් පිරිසක් ඊට විරෝධය දක්වනවා. ආර්ථික තර්ක න්‍යායන් මොනවා වුණත් රටේ ජනතාවට සිදුවන්නේ පීඩනයක් නම් ජනතාව ඊට ප්‍රතිචාර දක්වන එක සාමාන්‍ය දෙයක්’’ යැයි දේශපාලන විචාරකයෝ පැහැදිලි කරති.කෙසේ වෙතත් වරායේ හිර වී තිබූ අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය සහිත බහාලුම් විශාල සංඛ්‍යාවක් ඉකුත් දින දෙක තුළ නිදහස් වූයේය. ඒ කැබිනට් මණ්ඩලය හා ජීවන වියදම් කමිටුව ගත් තීන්දුව හේතුවෙනි. ජනාධිපති ගෝඨාභය රාජපක්ෂ, වී සහ සහල් මිල සම්බන්ධයෙන්ද දැඩි තීන්දු තීරණ ප්‍රකාශයට පත් කළේය. පාරිභෝගික ජනතාවට සහනයක් ලබාදිය යුතු හෙයින් වී මිල සහ සහල් මිල ස්ථාවරව පවත්වා ගෙන යා යුතු බවට නියෝග, චක්‍රලේඛ හා ගැසට් නිවේදන පවා නිකුත් කළේය. පොළොන්නරුවේ මහා පරිමාණ වී මෝල්වලට ගොස් සඟවා තිබූ සහල් තොග බලහත්කාරයෙන් කොළඹට ගෙනැවිත් සතොස ආයතනයට ලබා දුන්නේය. ‘සහල් සහ වී වෙළෙඳ මාෆියාව ඉතාම බලවත්. ආණ්‍ඩුවේ නීති රීතිවලට යටින් රිංගා යන්නට හෝ ඒවායින් ගැලවීමට මේ වෙළෙඳ ආයතන කටයුතු කරනවා. ඒ නිසා ආණ්‍ඩුවට යටත් වෙන්න සිදුවුණා. අන්තිමේදී සහල්වලට පනවා තිබූ උපරිම සිල්ලර මිල ගැසට් නිවේදන අහෝසි කරන්න ආණ්‍ඩුවට සිද්ධ වුණා. මේ වන විට සහල්වල සහ වී වල උපරිම මිල තීරණය කරන්නේ මහා පරිමාණ සහල් මෝල් හිමියන් මිස ආණ්‍ඩුව නොවෙයි. පාරිභෝගික කටයුතු අධිකාරියට රාජකාරියක් නැහැ. ඩඩ්ලි සිරිසේන කියන්නේ සහල්වල මිල නියම කරලා ස්ටිකරයක් ගහනවාය කියලයි. එහි සඳහන් මිලට වඩා සතයක්වත් ගෙවන්න එපාය කියලත් ඩඩ්ලි සිරිසේන කියනවා. දැන් බැලුවම සියලු තීන්දු තීරණ ගන්නේ එයා’ යැයි විපක්ෂයේ මන්ත්‍රීවරයෙක් ආණ්‍ඩුවට චෝදනා කරන්නේය.මේ අතර වෙළෙඳපොළ ආරංචි මාර්ග සඳහන් කළේ ලබන සඳුදා අඟහරුවාදා වන විට අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යවල හිඟය බොහෝ දුරට සමනය වනු ඇති බවය. එහෙත් දැනට පවතින මිලට වඩා වැඩියෙන් ගෑස්, කිරිපිටි, සහල් ආදී භාණ්‍ඩවලට ගෙවීමට සිදුවනු ඇති බවද වෙළෙඳපොළ ආරංචිමාර්ග කියන්නේය.ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අජිත් නිවාඩ් කබ්රාල්ගේ මතයට අනුව ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලින් ණය ලබා ගෙන ඩොලර් ප්‍රශ්නයට විසඳුම් සෙවිය යුතු නැත.’ ලංකාවට ණය දෙනකොට ජාත්‍යන්තර මූල්‍ය අරමුදල කොන්දේසි ගණනාවක් පනවනවා. භාණ්ඩවල මිල ඉහළ දාන්නත් වෙනවා. උපාධිධාරීන්ට රැකියා දෙන්න එපා. ආණ්‍ඩුවේ අර කටයුතු සීමා කරන්න. මේ විදියට කරන්න ආදී වශයෙන් අපට කොන්දේසි පනවනවා. අපි ඒ කොන්දේසිවලට අනිවාර්යයෙන්ම එකඟ වෙන්න ඕනේ. අපි එහෙම කරන්න කැමැති නැහැ. අනික උණක් සෙම්ප්‍රතිෂ්‍යාවක් හැදුනම කොත්තමල්ලි ටිකක් බීලා සනීප කරගන්න පුළුවන්නම් අපි ඇයි ඩොක්ටර්ස්ලා සොයාගෙන යන්නෙ යැයි මහ බැංකු අධිපතිවරයා කියන්නේය. එහෙත් ආණ්‍ඩුවේ ඉහළ පෙළේ ආරංචි සඳහන් කරන්නේ ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දරගේ මතය වී ඇත්තේද මේ අමාරු අවස්ථාවේදී ජාත්‍යන්තර මූල්‍ය අරමුදලේ පිහිට පැතිය යුතු බවය.ආචාර්ය පී.බී. ජයසුන්දර මුදල් අමාත්‍යාංශයේ හිටපු ලේකම්වරයාය. මහින්ද රාජපක්ෂ ආණ්‍ඩුවේ මුදල් ලේකම්වරයා ලෙස ඔහු වසර ගණනාවක් කටයුතු කළේය. එවකට මහ බැංකුවේ අධිපතිව සිටි අජිත් නිවාඩ් කබ්රාල්ගේ ආර්ථික තර්කවලට ඔහු මුදල් ලේකම්වරයා ලෙස ප්‍රතිවිරුද්ධ අදහස් යෝජනා කළේය. කබ්රාල් සහ පී.බී. ජයසුන්දර යන දෙන්නාගේ ආර්ථික න්‍යාය, දර්ශනය සමාන්තරව යන්නේ නැහැ. හැමදාම දෙන්නා හැප්පුනා. ඒ මතවාදීව රාජපක්ෂ ආණ්‍ඩුවේ මුදල් ලේකම්වරයාත් එම ආණ්‍ඩුවේම මහ බැංකු අධිපතිවරයාත් අතර තිබුණු සියුම් මත ගැටුම එවකට ජනාධිපති වගේම මුදල් ඇමැති පදවියත් දැරූ මහින්ද රාජපක්ෂ හොඳින් දැන සිටියා. එතුමා දෙන්නම බැලන්ස් කළා යැයි සමගි ජනබලවේගය පක්ෂයේ මන්ත්‍රීවරයෙක් පැහැදිලි කළේය.මේ අතර මහ බැංකුවේ ආරංචි මාර්ග සඳහන් කළේ මෙතෙක් පැවැති ඩොලර් ප්‍රශ්නය අද වන විට යම් තරමකින් සමථයකට පත්ව ඇති බවය.මේ අතර කොළඹ මහනගර සභාව විසුරුවා හරින්නැයි එහි මන්ත්‍රිනී ශ්‍යාමිලා ගෝනවල ආණ්‍ඩුකාරවරයාට යෝජනා කර තිබේ. ශ්‍යාමිලා ගෝනවල ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරියකි. කොළඹ මහනගර සභාවේ බලය හිමි කරගෙන තිබෙන්නේ එක්සත් ජාතික පක්ෂයය. කොළඹ මහ නගර සභාව විශාල ණය උගුලක පැටලිලා. බැංකු අයිරාව එන්න එන්නම වැඩි වෙනවා. නගර සභාවේ වංචා, දූෂණ වැඩියි. ඒ නිසා කොළඹ මහ නගර සභාව විසුරුවා හරින්නැයි මම ආණ්‍ඩුකාරතුමාගෙන් ඉල්ලා සිටිනවා’ යැයි ශ්‍යාමිලා ගෝනවල මන්ත්‍රීවරිය කියන්නීය. මේ අතර කොළඹ මහ නගර සභාවේ එක්සත් ජාතික පක්ෂයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් ඉකුත් සතියේ උද්ඝෝෂණයක නිරත වූහ. කොරෝනා වසංගතයෙන් පීඩා විඳින කොළඹ දුප්පත් පවුල්වලට සහන බඩු මල්ලක් දෙන්න යෝජනා වුණා. ඒත් නාගරික කොමසාරිස්වරියත් නාගරික භාණ්ඩාගාරික වරියත් ඊට කිසි උනන්දුවක් දක්වන්නේ නැහැ. මල්වවන්න, පැළ සිටුවන්න දක්වන උනන්දුව ජනතාවට සහන දෙන්න නැත්තෙ ඇයි. මම මේ ගැන මුදල් කමිටුවේදී ප්‍රශ්න කළා. යැයි ශ්‍රීලනිප මන්ත්‍රී ටෝනි රම්සි චෝදනා කරන්නේය. රම්සි ඇතුළු මන්ත්‍රීවරුන් පිරිසක් ඉකුත්දා නගර සභා පරිශ්‍රයේ බිම වාඩිවී විරෝධතාවක්ද පැවැත්වූහ. එම විරෝධතාවට නගරාධිපතිනි රෝසි සේනානායක මහත්මියද එක්ව සිටියාය. කොළඹ නගරයේ දුප්පත් පවුල්වලට බඩුමල්ලක් ලබාදෙන්න ඕනේ. නිසි ක්‍රමවේදයකට ඒ දේවල් කරන්න ඕනේ. මේ මන්ත්‍රීවරුන් සමග මමත් එකඟ වෙනවා’ යැයි එහිදී නගරාධිපතිනිය කීවාය.මේ අතර කොළඹ මහනගර සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ තවත් මන්ත්‍රීවරුන් පිරිසක් චෝදනා කරන්නේ සහන බඩු මලු බෙදීම ප්‍රෝඩාවක් බවය. සහන බඩු බෙදීමට රුපියල් කෝටි ගණනක් යනවා. එතරම් වියදමක් කරන්න අවශ්‍ය නිසි ක්‍රමවේදයකට සාම්පල් ගන්න ඕනේ. ටෙන්ඩර් කැඳවන්න ඕනේ. මේ මොකුත් නැතිව මන්ත්‍රීවරුන් පිරිසක් සතොස ආයතනයෙන් බඩු ගන්න යෝජනා කරනවා. ඉකුත් කාලයේ බඩු මලු සහ වෙනත් සහන දුන්නා. එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන්ට පමණයි චාන්ස් එක දෙන්නේ. අපට නගරාධිපතිනියගෙන් ලැබෙන්නෙ කුඩම්මාගේ සැලකිලි. මේක බඩගෝස්තර වාදයක්. මෙතන වංචාව සහ දූෂණය තිබෙනවා’ යැයි එම මන්ත්‍රීවරු පිරිස චෝදනා කරති. සහන බෙදීමේ ප්‍රශ්නය මත මේ වන විට කොළඹ මහ නගර සභාවේ මන්ත්‍රීවරු කණ්ඩායම් තුනකට බෙදී එකිනෙකාට චෝදනා එල්ල කිරීමේ තත්ත්වයකට පත්ව සිටිති.සෞඛ්‍ය කොන්දේසි මත නැවත රට විවෘත කිරීමට ආණ්‍ඩුව කටයුතු කළේය. මාසයකට අධික කාලයක් තිස්සේ සංචරණ සීමා ආදිය පනවා තිබූ අතර අද සිට රට සාමාන්‍ය කටයුතුවලට විවෘත වී තිබේ. රටක් වහගෙන හැමදාම කටයුතු කරන්න බැහැ. ඇතැම් රටවල විශේෂයෙන් දියුණු රටවල මිනිස්සු උද්ඝෝෂණ විරෝධතා පවත්වන්නේ ලොක්ඩවුන් සීමා නොපනවන ලෙසට බලකරමින්. අපේ රටේ වෙනස් මතයක් තමයි දරන්නේ. කොහොම වුණත් අපට හැමදාම මෙහෙම රටක් වහගෙන ඉඳලා කටයුතු කරන්න බැහැ. රටේ බදු ආදායම ඉහළ යන්න ඕනේ. රටේ වෙළෙඳපොළ ආර්ථිකය පවත්වාගෙන යන්න ඕනේ. ඒ අතර ජනතාවගේ සෞඛ්‍ය ආරක්ෂාවත් බලන්න ඕනේ. මේ සියල්ලගේම වගකීම ආණ්‍ඩුවට පමණක් නොව පොදු මහජනතාවටත් පැවරෙනවා. රටේ ජනතාව වගකීම්සහගතව හැසිරෙනතාක් අපට බොහෝ ගැටලු නිරාකරණය කරගන්න හැකි වේවි’ යැයි ආණ්‍ඩුවේ ප්‍රබල කැබිනට් ඇමැතිවරයෙක් කියන්නේය.(*** කස්තුරි)   ",
    "URL": "https://www.lankadeepa.lk/political_stage/සීමා-පිට-ඇරෙන-රට/124-600171",
    "Category": "features"
}