{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 13",
    "Headline": "මාදම්පේ සේනානායක විදුහලේ කෝටි 4 ක් බහිරවයා ගිල්ලාද?",
    "News Content": "හලාවත මාදම්පෙ සේනානායක ජාතික පාසලේ රුපියල් කෝටි 4 ක පමණ වියදමින් ඉදිකළ පිහිනුම් තටාකය ප්‍රයෝජනයක් නොගෙන වසර තුනකට අධික කාලයක් තිස්සේ විනාශ වෙමින් පවතින බව විද්‍යාලයීය ජ්‍යෙෂ්‍ඨ ආදි ශිෂ්‍ය සංගමය පවසන බව සඳහන් පුවතක් සේයාරුවක්ද සමගින් අප පුවත්පත ඉකුත් දිනෙක වාර්තා කළේය. පාසල් දූ පුතුන්ගේ ප්‍රයෝජනයට ගත හැකි මෙම පිහිනුම් තටාකය මදුරුවන්ගේ සහ ගෙම්බන්ගේ පාරාදීසයක් බවට පත්ව ඇති බව ද එම ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.අප රට වටකොට මහ මුහුදය. වැව් අමුණු ගංඟා ඇළ දොළ රට අභ්‍යන්තරයේ ඕනෑ තරම්ය. එහෙත් අප රටේ පුරවැසියන් කී දෙනකු දියේ ගිලී මිය යන්නේ දැයි සංගණනයක් කළ යුතු තරම්ය. මේ මහා සම්පත්වලින් ප්‍රයෝජනයක් ගත්තේ නම් හෝ ගන්නේ නම් අකාලයේ දිය රකුසාට බිලිවීමට සිදුවන්නේ නැත. එමෙන්ම මේ මහා සම්පත්වලින් ප්‍රයෝජනයක් ගත්තේ නම් පිහිනුම් තරග ඉසව්වෙන් අපට ජාත්‍යන්තරය පවා දිග් විජය කළ හැකිය. එහෙත් එවැන්නක් සිදුවන්නේ ද නැත. රට සැරසිය හැකි සම්පත්වලින් නිසි ප්‍රයෝජන නොගෙන අපි අලසකමින් කාලය ගෙවා දමන ජාතියක් බවට පත්ව සිටිමු.මාදම්පෙ සේනානායක ජාතික පාසලේ පිහිනුම් කටාකයට අත්වී තිබෙන්නේ ද එම ඉරණමමය.මෙරට උප නූපන් දරුවෝ ලෝකයට ණයකාරයෝ වී සිටිති. යථාර්ථය එයය. එසේ ණයකාරයන් බටට පත්ව සිටින්නේ ​ලෝකයෙන් ණය ගත් හෙයිනි. ඒ ගත් ණයට සිදුකර ඇති දේ සම්බන්ධයෙන් විවේචන පවතී. ඒ ගත් ණය සොරා නොකෑවේ නම් නාස්ති නොකළේ නම් වංචාවට දූෂණයට බිලි නොදුන්නේ නම් අප රටට මෙලෙස ණය සාගරයක ගිලෙන්නට සිදුවන්නේ නැත. මාදම්පේ සේනානායක ජාතික පාසලේ පිහිනුම් තටාකයට වැය කර ඇති මුදල රුපියල් කෝටි 4 කි. මේ ජාතික ධනය වේ. එහෙත් ජාතික ධනය වැයකර පාසලක ඉදිකළ පිහිනුම් තටාකය වැඩකට ගත නොහැකි තත්ත්වයක පවතී. එය එසේ සිදුවී තිබෙන්නේ එහි ප්‍රමිතිය සම්බන්ධ ප්‍රශ්නයක් නිසාය. ජාතික ධනය නාස්ති කර තිබෙන්නේ එසේය.මෙම පිහිනුම් තටාකය සිසු අයිතියට පවරා තිබෙන්නේ 2013 වසරේ ජුලි 29 වැනිදාය. ප්‍රධාන ආරාධිත අමුත්තා එවකට ක්‍රීඩා අමාත්‍ය ධුරය දැරූ මහින්දානන්ද අලුත්ගමගේ මහතාය. එදින එම පිහිනුම් තටාකයෙ ජලය අවපැහැ ගැන්වී තිබී ඇත. ඒ සම්බන්ධයෙන් අමාත්‍යවරයා බලධාරීන්ට දෝෂාරෝපනය කර ඇති බව අප ප්‍රවෘත්තියෙහි සඳහන්ය.පිහිනුම් තටාකය විවෘත කර දින 27 කට පසුව තටාකයෙ මෝටර් කාමරයට ජලය කාන්දුවන බව හඳුනාගෙන එය ඉදිකිරීම් කළ සමාගමට දැනුම් දී ඇත. ඒ අනුව එය අලුත්වැඩියා කර නොවැම්බර් 5 වැනිදා යළිත් පාසලට බාර දී ඇත. එහෙත් නැවතත් මෝටර් කාමරයට ජලය කාන්දුවීම නිසා 2014 වසරේ අප්‍රේල් 17 වැනිදා වසා දැමුණු තටාකය ඉදිකිරීම් සමාගම විසින් නැවත අලුත්වැඩියා කර වසර හතරකට පසු 2018 ඔක්තෝබර් 10 වැනිදා පාසලට බාර දී ඇතත් යළිත් ජලය කාන්දු වීම ඇරඹී තිබේ.ඉදිකිරීම් සමාගමේ ප්‍රමිතිය කෙසේ දැයි වටහා ගැනීමට අසීරු නැත. රාජ්‍ය දේපොළ බොහෝ විට අවජාතක දරුවකු බඳුය. නිසි බලධාරියකු නැත. එහෙයින් තමන්ගේ දෙයකට මෙන්  ගැඹුරු අවධානයක් යොමු කරන්නේද නැත. ඉදිකිරීම් සමාගම් ද ඒ බව දනී. එහෙයින් බොහෝ කොන්ත්‍රාත්කරුවෝ ප්‍රමිතිය ගැන නොසිතා උඩින් පල්ලෙන් වැඩ කරති. මෙම පිහිනුම් තටාකය එයට කදිම උදාහරණයකි.මෙම ඉදිකිරීම් සමාගම පිහිනුම් තටාකය අලුත්වැඩියා කිරීමටද මුදල් අය කර ඇතැයි සිතිය හැකිය. ඒ අනුව ඉදිකිරීමටත් අලුත්වැඩියාවටත් දෙකටම මුදල්ය. ජාතික ධනය නාස්තිවන්නේ එසේය. උපනූපන් පරම්පරාවන් ලෝකයට ණය කාරයන් වී සිටින්නේ එසේය.විදුහලේ ජ්‍යෙෂ්‍ඨ ආදි ශිෂ්‍ය සංගමයේ ප්‍රධාන ලේකම් ජේ.ඩබ්ලිව්. ජයවර්ධන මහතා අප පුවත්පතට ප්‍රකාශ කර තිබුණේ මෙම පිහිනුම් කටාකය විවෘතව තිබු කාලයේ දරුවන්ගේ පුහුණුවීම් මෙන්ම පිහිනුම් තරග පවා පවත්වා ඇති බවත් එහෙත් වසර තුනක් පුරා කිසිදු ප්‍රයෝජනයක් නොගෙන පැත්තකට දමා තිබෙන බවත්ය. ක්‍රීඩා අමාත්‍යාංශයේ ලේකම් අනුරාධ විජේකෝන් මහතා පවසන්නේ මෙම පිහිනුම් තටාකය පිළිබඳව සොයා බලා කඩිනමින් පිළියම් යෙදීමට බලාපොරොත්තු වන බවය.සෑම පාසලකම පිහිනුම් තටාක නැත. එමෙන්ම පිහිනුම් තටාකයක් තිබීම එම පාසලේ පෞඪත්වය හා අලංකාරය ඔප් නංවන්නකි. එම පාසලේ දරුවන්ට පමණක් නොව වෙනත් පාසල්වල දරුවන්ට ද මෙම පිහිනුම් තටාකයෙන් ප්‍රයෝජන ගත හැකිය. එහෙයින් මෙම සම්පත විනාශවී යාමට ඉඩ නොදී අලුත්වැඩියා කර සිසු අයිතියට පත්කිරීම සම්බන්ධයෙන් බලධාරීන්ගේ අවධානය යොමු විය යුතුය. එමෙන්ම මෙහි ඉදිකිරීම් කටයුතුවල දී යම් අක්‍රමිකතා සිදුවී තිබේදැයි පුළුල් විමර්ශනයක් කර වැරදිකරුවන්ට දඬුවම් දිය යුතුය.(***)   ",
    "URL": "https://www.lankadeepa.lk/editorial/මාදම්පේ-සේනානායක-විදුහලේ-කෝටි-4-ක්-බහිරවයා-ගිල්ලාද-/117-600930",
    "Category": "features"
}