{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 02",
    "Headline": "දරුවන්ට සෞභාග්‍යවත් ලංකාවක්",
    "News Content": "ශ්‍රී ලංකාව දශක කීපයකට පෙර සෞභාග්‍යවත් රටක් ලෙස පැවතියද අද වනවිට එය විවිධ ප්‍රශ්නවලට මුහුණ දෙමින් සිටියි. ශ්‍රී ලංකාව තුළ සහ ඉන් පිටත ඉන්නා විද්‍යාර්ථීන්, වෘත්තිකයන් සහ චින්තකයන් සහභාගි කර ගෙන  එම පර්ෙෂණ කණ්ඩායම විසින් සමීක්ෂණයක් පවත්වන ලදි. එම සමීක්ෂණයේ අරමුණ වූයේ සමාජ-සංස්කෘතික, දේශපාලනික, ආර්ථික සහ පාරිසරික ක්ෂේත්‍රවල රට ලබා ඇති ප්‍රගතිය විමසීමත්, ඒ ප්‍රගතිය සීමා කරන හේතු සාධක මතු කර ගැනීමත් ය. එම සමීක්ෂණය ප්‍රශ්න දෙකක් සඳහා පිළිතුරු විමසන ලදී. එම ප්‍රශ්න ද්විත්වය වූයේ  “ශ්‍රී ලංකාවට වැරදුණේ කොතැන ද?” (What went wrong?) සහ  “ශ්‍රී ලංකාව දක්ෂ වන්නේ කුමන කරුණු අරබයා ද?” (Whar is Sri Lanka good at?) යන ප්‍රශ්න ද්විත්වයයි.  සමීක්ෂණයෙන් එම ප්‍රශ්න ද්විත්වය දෙස අවධාරණ කරමින් නිදහස ලැබීමේ සිට අද දක්වා රටේ ‌ඓතිහාසික පරිණාමය විමසීය.  ඉහත සඳහන් ප්‍රශ්න ද්විත්වය ගැඹුරින් විමසීම සඳහා ආරම්භයක් ගැනීමට අවශ්‍ය තොරතුරු සමීක්ෂණය මගින් ලැබිණි. ශ්‍රී ලංකාව සමාජමය, දේශපාලන, ආර්ථික සහ පාරිසාරික යන හැම ක්ෂේත්‍රයකින්ම ඉතා දරුණු අර්බුදකාරී අවධියක පසුවන බව සමීක්ෂණයට සහභාගි වූ බොහෝ දෙනකුගේ එකඟතාව විය. සමීක්ෂණයට ලැබුණු ප්‍රතිචාරවලට අනුව ඒ හැම ක්ෂේත්‍රයකදීම රට වේගයෙන් අගාධයකට තල්ලු‍වෙමින් පවතින බවද අනාවරණය විය.සමීක්ෂණයට පිළිතුරු දුන් සැලකිය යුතු සංඛ්‍යාවකගේ ප්‍රතිචාරය වූයේ තවදුරටත් පමා නොවී නිවැරැදි ප්‍රතිකර්ම අනුගමනය කරන්නේ නම් තවමත් ශ්‍රී ලංකාවට සෞභාග්‍ය කරා යා හැකි බවය. ශ්‍රී ලංකාව සතුව ඇති සම්පත් නිසාම වෙනත් දියුණු වෙමින් පවතින රටවල්වලට පමණක් නොව දියුණු රටවලට ද සාපේක්ෂව වාසිදායක තත්ත්වයන් ගණනාවක් පවතින බව සමීක්ෂණයට සහභාගිවූ බොහෝ පිරිසක් විසින් හඳුනා ගෙන තිබුණි.ලංකාව දක්ෂ සහ සාධනීය වන්නේ කුමන කරුණු අරබයාද?සමීක්ෂණයෙන් අනාවරණය  වූයේ ශ්‍රී ලංකාව සතුව තුන් ආකාරයක සම්පත් ඇති බව ය. ඒවා නම් මානව සම්පත් (human resources), ස්වභාවික සම්පත් (natural resources) සහ මිනිසුන් විසින් නිමවා ඇති සම්පත්ය (man-made resources). පළමුව, මානව සම්පත් සම්බන්ධයෙන් ගත්කල ශ්‍රී ලංකිකයෝ අතර අතිදක්ෂ, නිර්මාණශීලී සහ විවිධ කුසලතාවලින් පොහොසත් අය සිටිති. රට ඉදිරියේ ඇති අභියෝගය වන්නේ එම නිර්මාණශීලී සහ විවිධ කුසලතා වලින් නිසියාකාරව ප්‍රයොජන ගනීමය. ඒ හැකියාවන් සමාජයේ සහ රටේ පොදු උන්නතිය වෙනුවෙන් උපයෝගී කර ගත හැකි මාර්ග නිර්මාණය කර ගැනීමය.  දෙවනුව, ස්වභාවික සම්පත් සම්බන්ධයෙන් ගත්කල ශ්‍රී ලංකාව උණුසුම් උෂ්ණත්වයක සිට සෞම්‍ය උෂ්ණත්වයක් දක්වා විහිදෙන විශාල පරාසයකින් යුත් දේශගුණික විවිධත්වයෙන් වූ කලාප වලින්ද තෙත් හා වියළි දේශගුණයෙන්ද යුක්ත කලාප වලින්ද යුක්ත වීමට අමතරව, මැණික්, ඉල්මනයිට්, ටයිටේනියම් වැනි දුර්ලභ ඛනිජ වර්ගවලින්ද යුක්තය. මේ  ශ්‍රී ලංකාවේ පවතින ස්වභාවික සම්පත්වලට උදාහරණ කීපයක් පමණි.තෙවනුව, මිනිසුන් විසින් නිමවා ඇති සම්පත්වලට උදාහරණ අතර වාරිමාර්ග වැව් පද්ධතිද මහා මාර්ග පද්ධතියද ඇතුළත් යටිතල ව්‍යුහයක්ද වෙයි. සමීක්ෂණයට අනුව සෞඛ්‍ය ඉලක්ක කර ගත් සංචාරක ව්‍යාපාරයක් ඇති කිරීම, දේශීය පලතුරු විදේශීය වෙ​ෙළඳපොළ ඉලක්ක කර ගෙන දියුණු කිරීම සහ රටේ භූගෝලීය පිහිටීම පදනම් කරගෙන විදේශ විනිමය සොයා ගැනීමේ ඉඩකඩ තිබේ. දැනටමත් දැඩි ලෙස අවශ්‍ය වී ඇති විදේශ විනිමය උපයන සහ ස්ථාවර ආදායම් උපයන ක්‍රියාකාරී වැවිලි කෘෂිකර්මයක් විශේෂයෙන් දීර්ඝ කාලයක් තිස්සේ ලෝක වෙළෙඳපොළට උසස් තත්ත්වයේ තේ සපයන වැවිලි කර්මාන්තයක්ද තිබේ. කෙසේ වුවද ප්‍රමාණවත් කාර්යක්ෂමතාවක් නොමැතිකම හේතුවෙන් මේ සම්පත්වලින් ප්‍රමාණවත් ප්‍රතිඵල ලබා ගැනීමට ශ්‍රී ලංකාවේ සංවර්ධන වැඩ පිළිවෙළ අපොහොසත් වී  තිබේ.අපට වැරදුණේ කොතැන ද?ශ්‍රී ලංකාව රටක් ලෙස සංවර්ධනය හා සෞභාග්‍ය ලබා ගත හැකි උපරිම විභවයන්ගෙන් ඈත් වී ඇතැයි සමීක්ෂණයෙන් අනාවරණය විය. ශ්‍රී ලංකාව මුහුණ දී ඇති ප්‍රශ්නවල ඓතිහාසික පරිණාමය ද, ඒ ප්‍රශ්නවලට බල පෑ මූලික හේතුද  තේරුම් ගැනීම  “ශ්‍රී ලංකාවට වැරදුණේ කොතැන ද?” යන ප්‍රශ්නයට  පිළිතුර සොයා ගැනීමට සහ අලු‍තින් සිතා නව ස්ථිරසාර මහජන හිතවදී සංවර්ධන මාර්ගයකට ශ්‍රී ලංකාව අවතීර්ණය කිරීම සඳහා අවශ්‍ය වේ.සමීක්ෂණයෙන් ලැබුණු සියලු පිළිතුරු විමසීමේ දී පෙනී ගියේ ලංකාව මුහුණ දී ඇති ප්‍රශ්නවල මූල හේතු හෙවත් (root-causes), මුහුණ දියයුතු අභියෝග (challenges) ප්‍රධාන මතෘකා  දහයක් යටතේ ගොනු කළ හැකි බවය. ඊට අමතරව ශ්‍රී ලංකාව සතුව පවතින සම්පත් ප්‍රභව නැතහොත් සංවර්ධනයට සහ සෞභාග්‍යයට රුකුලක් විය හැකි “ශ්‍රී ලංකාව දක්ෂ වන්නේ කුමන කරුණු අරබයා ද?” යන ප්‍රශ්නයට පිළිතුරු  හඳුනා ගැනීමටද සමීක්ෂණයෙන් හැකි විය.අභියෝග දහය(1) ප්‍රජාතන්ත්‍රවාදී  අයිතීන් ව්‍යවහාර කිරීමසමීක්ෂණයට ප්‍රතිචාර දැක්වූ එක් අයෙක් මෙය හඳුන්වා දී තිබුණේ “පොදු ජනතාව ප්‍රජාතන්ත්‍රවාදී  අයිතීන් සහ නිදහස තේරුම් නොගැනීම” ලෙසය. තව කෙනකු මෙය සාරාංශ ගත කළේ “තමන්ගේ ප්‍රජාතන්ත්‍රවාදී  අයිතීන් ව්‍යවහාර කිරීමේ දී බහුතරයක් මිනිසුන් තුළ දක්නට ලැබෙන ඉතා කෙටි කාලීන අදූරදර්ශී සහ පටු දැක්මක් සහිත හැසිරීම” ලෙසය. මූලික වශයෙන් මෙය බහුතරයකගේ “නොසැලකිලිමත්කම” (ignorance) ලෙසද දැක්විය හැකිය. ඒ නොසැලකිලිමත්කම නිසා දේශපාලනඥයන්ට සහ දේශපාලන පක්ෂවලට ප්‍රජාවගේ අයිතීන් සොරා ගැනීමටද එය තමන්ගේ වාසියට භාවිත කිරීමටද හැකි වී තිබේ. සමීක්ෂණයට සහභාගිවූ සමහරු කියා සිටියේ බහුතරයක් ශ්‍රී ලාංකිකයන් තවමත් “තම නායකයා විසින් සියල්ල තීන්දු කරන, නායකයා විසින් අනුගාමිකයන් රැක බලා ගන්නා සහ ඒ වෙනුවෙන් සිය පක්ෂපාතීත්වය අනුගාමිකයන් විසින් නායකයාට පළ කළ යුතුය” යන වැඩවසම් ක්‍රමය පිළිබඳව විශ්වාසය තබා කටයුතු කරන බවය.  (2) ආකල්ප සහ ආචාර ධාර්මිකව හැසිරීමශ්‍රී ලාංකිකයන් අතීතයේ දී ඉතාම ආචාර ධාර්මිකව හැසුරුණු අනෙකා ගැන සංවේදී වූ සහ සංග්‍රහශීලී වූ නමුත් ඒ සාරධර්ම පරිහානියට ලක් වී ඒ වෙනුවට කෑදර කම, ආත්මාර්ථකාමී බව, අසංවේදී බව සහ සෙසු මිනිසුන් සහ සතුන්ගේ ජීවිත නොසලකා හරින පිරිසක් බවට පත් ව  ඇති බව සමීක්ෂණයට සහභාගිවූ බොහෝ දෙනා දැක්වූ ප්‍රතිචාර වලින් පෙනිණි.(3) ආර්ථික අවපාලනයසමීක්ෂණයට ප්‍රතිචාර දැක්වූ කීප දෙනකුගේම අදහස වූයේ “ආර්ථික අවපාලනය” ශ්‍රී ලංකාවට ජාතියක් ලෙස ඉදිරියට යෑමට ඇති ප්‍රධානතම බාධාවක් බව ය. වරින්වර පත්වූ ආණ්ඩු හැම එකක් ම විසින් කරනු ලැබූ මේ ආර්ථික අවපාලනය නිසා ශ්‍රී ලංකාව බහුතරයක් මිනිසුන්ට ජීවත් විය හැකි තරමේ ආදායමක් ඇති කිරීමට ද, තරුණ පරපුරට අවශ්‍ය තරම් රැකියා උත්පාදනය කිරීමට ද, මිල ස්ථාවරව පවත්වා ගෙන යෑමට ද, ප්‍රමාණවත් ජාතික ඉතුරුම් ජනනය කිරීමට ද සහ විදේශ විනිමය උපයා ගැනීමට ද අසමත්ව තිබේ. මේ අසමත්කම් හේතුවෙන් පොදු ජනයාගේ ජීවන තත්ත්වය උසස් කිරීමට අපොහොසත් වූවාට අමතරව  මිනිසුන් වැඩි පිරිසක් දරිද්‍රතාව වෙත ද, ආහාර වලින් අනාරක්ෂිත තත්ත්වයකටද  සහ අසරණ භාවයටද පත් කර තිබේ.(4) පාරිසරික අවපාලනයශ්‍රී ලංකාවේ  පොහොසත් සත්ව සහ වෘක්ෂලතා පද්ධති විනාශ කිරීම කාලයත් සමඟ වේගවත් වී ඇත. ඒ හරහා ඉතා වටිනා ජෛව විවිධත්වය විනාශ වී ඇතිවා පමණක් නොව එය නැවත ප්‍රතිෂ්ඨාපනය කිරීමේ හැකියාව ද විනාශ වී ඇත. වන සංරක්ෂණය  සහ සංවර්ධනය මුවාවෙන් කරන කටයුතු නිසා ශ්‍රී ලංකාවේ වන ගහණය පහත බැස තිබේ. කදිම උදහරණයක් වන්නේ ඊනියා අලි මිනිස් ගැටුම ය.  අලි මිනිස් ගැටුමට හේතුව මිනිසුන් විසින් සතුන්ගේ නිජබිම් ආක්‍රමණය කිරීම ය.(5) රජයේ අදායම් සහ වියදම් පරිපාලන වගකීමවගකීම් විරහිත රජයේ අයවැය කටයුතු නිසා රජයේ අදායම් සහ වියදම් නාස්ති කර තිබේ. ඉතාමත් සුළු ප්‍රතිලාභයක් ඇති සහ රටේ නිෂ්පාදන ධාරිතාවේ වැඩිවීමක් නොකරන විශාල ව්‍යාපෘති සඳහා රජයේ මුදල් නාස්ති කිරීම එක් උදහරණයකි. මෙවැනි වගකීම් විරහිත රජයේ අයවැය කටයුතු නිසා රටේ අභ්‍යන්තරික අයවැයේ අසමතුලිතතාවක්ද, විදේශ වෙළඳාමේ සහ විදේශ විනිමයේ අවාසිදායක පරතරයක්ද ඇති වී තිබේ.(6) අධිකරණ පද්ධතියසමීක්ෂණයට සහභාගි වූ අයගේ අදහස වූයේ විවිධ හේතු නිසා මිනිසුන් “නීතිය හා සාමය” ගැන නිසි ගෞරවයකින් තොරව හැසිරෙන බවය. බොහෝ දෙනකුගේ අදහස වූයේ අධිකරණ ක්‍රමය පිළිබඳව පොදු ජනතාව තුළ පැවැති විශ්වසනීයත්වය අහෝසි වෙමින් තිබෙන බව ය. “අධිකරණයේ උත්තරීතරභාවය” සහ “නීතිය ඉදිරියේ හැම කෙනකුම සමානය” යන්න ප්‍රතිෂ්ඨාපනය කිරීමට නොහැකි වුවහොත් අධිකරණ පද්ධතිය පිළිබඳව පොදු මිනිසුන්ගේ විශ්වාසය දිනා ගැනීම පිළිබඳ බලාපොරොත්තු තබා ගත නොහැකි බවය.(7) අධ්‍යාපන ක්‍රමයනොයෙකුත් උදාහරණ සපයමින් සමීක්ෂණයට සහභාගි වූ වැඩි දෙනෙක් කියා සිටියේ වත්මන් අධ්‍යාපන ක්‍රමය නිවැරැදි ආකල්ප සහිත නිර්මාණශීලී සහ කුසලතා පිරිපුන් මිනිසුන් බිහිකිරීමට අසමත් වී ඇති බව ය. පොදුවේ, රාජ්‍ය සේවකයන් අලු‍තින් නිර්මාණශීලීව සිතීමට සහ ක්‍රියාකිරීමට අසමත් ව සිටීම එක් උදාහරණයකි.(8) මානව සම්පත් උපයෝජනයශ්‍රී ලංකාවේ සංවර්ධනය අඩාලවීමට ප්‍රමුඛ හේතුවක් ලෙස සමීක්ෂණයට ප්‍රතිචාර දැක්වූවන් වැඩි දෙනෙක් ප්‍රකාශ කළේ කුසලතා පූර්ණ සහ විශේෂඥ දැනුම ඇති අය තනතුරුවලට පත් කිරීම වෙනුවට, සමාජ තත්ත්වය, පවුල් සබඳකම් සහ වෙනත් හිතවත්කම් පදනම් කරගෙන වගකීම් සහිත තනතුරුවලට පුද්ගලයන් පත් කෙරෙන බවය. මෙය බුද්ධිගලනයටද (brain-drain)  හේතු වී තිබේ. කුසලතා පූර්ණ සහ විශේෂඥ දැනුම ඇති අය තනතුරුවලට පත් කිරීමට අපොහොසත් වීම නිසා ඒ හරහා උසස් ප්‍රමිතීන්ට අනුව දේශීය හා විදේශීය වෙළෙඳපොළ සඳහා භාණ්ඩ සහ සේවා සැපයීමට රටට ඇති හැකියාව අඩපණවී තිබේ.(9) විදේශ ණය බරකෙටිකාලීන දැක්මක් සහිත ආර්ථික හා දේශපාලනික තීරණවල ප්‍රතිඵලයක් ලෙස විශේෂයෙන් ඵලදායී නොවන ව්‍යාපෘති හා ක්‍රියාකාරකම් සඳහා විදේශ ණය ගැනීම නිසා, ශ්‍රී ලංකාව මේ වනවිට විශාල ණය උගුලක හිර වී ඇත. එනම්, ණය වාරික ගෙවීම තබා වාර්ෂික පොලිය ගෙවීමට පවා තවතවත් විදේශ ණය ගැනීමට සිදුවී ඇත. ඒ නිසාම ශ්‍රී ලංකාවට දුර්ලභ විදේශ සම්පත් කළමනාකරණය කිරීම අතිශයින් දුෂ්කර වී තිබේ.(10) ජාත්‍යන්තර සබඳකම් සහ ගෝලීය දේශපාලනයශ්‍රී ලංකාවේ භූගෝලීය පිහිටීමේ ඇති උපාය මාර්ගික වැදගත්කම නිසා ලෝක බලවතුන්ගේ අවධානයට ශ්‍රී ලංකාව හසුව ඇත. මේ බලවතුන් අතර බල තරගය ඉතා අහිතකර ලෙස ශ්‍රී ලංකාවේ ආර්ථික සහ දේශපාලන ස්වාධීනත්වය කෙරේ බල පා ඇති බව සමීක්ෂණයෙන් අනාවරණය විය.සාරාංශයශ්‍රී ලංකාව දශක කීපයකට පෙර සෞභාග්‍යවත් රටක් ලෙස පැවතිය ද, අද වනවිට එය විවිධ ප්‍රශ්නවලට මුහුණ දෙමින් සිටියි. ශ්‍රී ලංකාව රටක් ලෙස සංවර්ධනය හා සෞභාග්‍ය ලබා ගත හැකි උපරිම විභවයෙන් ඈත්වී ඇතැයි සමාජ සමීක්ෂණයක් මගින්  අනාවරණය විය. ශ්‍රී ලංකාව මුහුණ දී ඇති ප්‍රශ්නවල ඓතිහාසික පරිණාමය ද ඒ ප්‍රශ්නවලට බලපෑ මූල හේතු ද තේරුම් ගැනීම හෙවත් “ශ්‍රී ලංකාවට වැරදුණේ කොතැන ද?” යන්න සොයා ගැනීම අලු‍තින් සිතා නව ස්ථිරසාර මහජන හිතවාදී සංවර්ධන මාර්ගයකට ශ්‍රී ලංකාව අවතීර්ණය කිරීම සඳහා අවශ්‍ය වේ. “ශ්‍රී ලංකාව දක්ෂ හා සාධනීය වන්නේ කුමන කරුණු අරබයා ද?”  යන ප්‍රශ්නයට උත්තර  හඳුනා ගැනීමටද, එසේත් නැතිනම් සංවර්ධනයට සහ සෞභාග්‍යයට අවතීර්ණ වීම සඳහා අදාළ උපාය මාර්ගවලට රුකුලක් විය හැකි ශ්‍රී ලංකාව සතුව පවතින සම්පත් ප්‍රභව හඳුනා ගැනීමටද සමීක්ෂණයට හැකි විය. සමීක්ෂණයේ සොයා ගැනීම් හරහා සංවර්ධනයට සහ සෞභාග්‍යයට අවතීර්ණවීම සඳහා ශ්‍රී ලංකාව මුහුණ දිය යුතු ප්‍රධාන අභියෝග දහයක් හඳුනාගෙන තිබේ.සමාප්තියසෞභාග්‍යවත් අනාගතයක් ශ්‍රී ලංකාවට උදාකිරීම සඳහා මාවත සොයා ගැනීමට මේ අභියෝග දහය වැඩිදුරටත් ගැඹුරින් විශ්ලේෂණය කිරීම අවශ්‍ය වේ. එම කාර්යයට අවධානය යොමු කිරීම මෙම අධ්‍යයනයේ දෙවැනි අදියරේ බලාපොරොත්තුවයි.පසු වදන: කතුවරයා ස්වේච්ඡා මහජන සංවිධානයක් වන “මවුබිම වෙනුවෙන් ජේෂ්ඨයන්” ගේ සාමාජිකයෙකි. කතුවරයා සමීක්ෂණයට ප්‍රතිචාර දැක්වූ සියල්ලන් වෙත තම ස්තූතිය පළ කිරීමට කැමති ය. විශේෂයෙන්ම සමීක්ෂණ වාර්තාව සංස්කරණය සඳහා සහ අදහස් දැක්වීමට ස්වේච්ඡාවෙන් ඉදිරිපත් වූ සැම දෙනාටම ඔහු විශේෂ කෘතවේදීත්වය පළ කරයි. සමීක්ෂණයේ මූලික සැලසුම් කටයුතු සඳහා සහභාගි වූ නීතිඥ ඩබ්ලිව්.ඒ. ජයසුන්දර මහතාට කතුවරයාගේ විශේෂ ස්තුතිය හිමි‌ වේ.මේ වාර්තාව සම්බන්ධයෙන් ඔබගේ අදහස් “මවුබිම වෙනුවෙන් ජේෂ්ඨයන්” සංවිධානය වෙත යොමු කළ හැකිය. විද්‍යුත් තැපෑල: Seniors for Motherland [email protected](***) ආචාර්ය ගුණතිලක තන්තිරිගම   ",
    "URL": "https://www.lankadeepa.lk/features/දරුවන්ට-සෞභාග්‍යවත්-ලංකාවක්/2-600244",
    "Category": "features"
}