{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 06",
    "Headline": "ලෝක නායකයන්ගේ හොර රහස් ගිවිසුම්",
    "News Content": "ලෝකයට ශාපයක් වූ ලොව ධන කුවේරයන්ගේ රහස් ගනුදෙනු හා රහසේ පවත්වාගෙන යන වත්කම් පිළිබඳව ගවේෂණාත්මක ජනමාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සුසන්ධානය විසින් පැන්ඩෝරා පත්‍රිකා වලින් තොරතුරු පසුගියදා ප්‍රසිද්ධියට පත් කරනු ලැබුවේය. රටවල් 117ක ජනමාධ්‍ය​වේදීන් 600කගෙන් පමණ සමන්විත මෙම සුසන්ධානය රටවල් 200ක වෙසෙන ධන කුවේරයන්ගේ රහස් ගනුදෙනු හා වත්කම් පිළිබඳව ටෙරා බයිට් 2.96ක් පුරා සටහන් වූ දත්ත විශ්ලේෂණයට යොමු කළේය. මේ අනුව ලොව කෝටිපතියන් සිය දෙනකුගේත් ලෝක නායකයන් 30 දෙනකුගේත්, රාජ්‍ය සේවකයන් 300ක ගේත් රහස් ගනුදෙනු හා රහසේ පවත්වාගත් ව්‍යාපාර හා දේපළ පිළිබඳ තතු පැන්ඩෝරා පත්‍රිකා මගින් ලොව පොදු ජනයා උදෙසා හෙළි දරව් කරනු ලැබිණි. මෙකී විස්තර ලේඛනවල ආසියාතිකරයේ පුද්ගලයන්ගේ නම් අතර හිටපු ජල සම්පාදන හා ජලපවහන අමාත්‍ය නිරූපමා රාජපක්ෂගේ නමත් විස්තරත් සඳහන් වී තිබේ. නිරූපමා රාජපක්ෂ ඇගේ සැමියා වූ තිරුකුමාර් නඩේසන් සමග එක්වී පාලනය කළ ව්‍යාජ/නාමික සමාගමක් ඇසුරින් ලන්ඩනයේත්, සිඩ්නි නුවරත් සුඛෝපභෝගී නිවාස මිලදී ගත් බවත් ආයෝජන සිදුකළ බවත් එහි සඳහන්ය. රහස් මූල්‍ය වාහකයන් ලෙස භාවිත වන එම නාමික සමාගම් හරහා ශ්‍රී ලංකා රජය සමග ව්‍යාපාරකරණයේ යෙදෙන සමාගම් සමග ගනුදෙනු කරමින් අධික ලාභ උපයාගෙන ඇතැයි ද පැන්ඩෝරා පත්‍රිකාවල සඳහන්ය. අධික වටිනාකමෙන් යුතු දකුණු ආසියානු කලා කෘති (සිතුවම්) 31ක් ජීනිවා නිදහස් ගුවන් තොටුපොළේ පැසිෆික් කොමෝඩිටීස් නම් සමාගම හරහා  ගබඩා කරගෙන ඇති බවත් එහි සඳහන් වේ. වත්කම් උදෙසා බදු ගෙවීමකින් තොරව එවැනි ගුවන් තොටුපොළවල ඒවා ගබඩා කරගත හැකි බවත් සඳහන්ය. නඩේසන්ට අයත් ඒසියාසිටි ට්‍රස්ට් නම් ආයතනයට නඩේසන්ගේ දීර්ඝ කාලීන උපදේශකයකු යවන ඊමේල් පණිවිඩයකින් 2011දී ඔහු උපයාගෙන තිබූ රහස්‍ය වත්කම ඩොලර් මිලියන 160ක් වග හෙළි වන බව ද පැන්ඩෝරා පත්‍රිකා මගින් වාර්තා වේ.  ජාත්‍යන්තරයේ රඳවාගෙන නාමික සමාගම් නමින් පවත්වාගෙන යන මෙබඳු වත්කම් හා ගනුදෙනුවල දී එකී ධනවතුන් ලබන ප්‍රධානම වාසිය වන්නේ ඒවා තුළින් බදු මුදල් නොගෙවා වහං වී සිටිය හැකි වීමයි. මෙකී ධන කුවේරයන් ලොව පොදු ජනයාට හා එම රජයන්ට අහිමි කළ බදු ආදායම ඩොලර් ට්‍රිලියන 32කට ආසන්න බව ද ගවේෂණාත්මක ජනමාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සුසන්ධානය අනාවරණය කරගෙන තිබේ. ධනවතුන් විසින් බදු නොගෙවා පැහැර හැරීම රටක ආදායම් ප්‍රතිව්‍යාප්තිය කෙරේ කෙළින්ම බලපාන්නකි. ධනවතුන් හා දුප්පතුන් ලබන ආදායම්හි විෂමතාව යම්තමින් හෝ තුනී වන්නේ ධනවතුන්ගෙන් අය කර ගන්නා බදු පොදු ජනයාගේ කටයුතු උදෙසා වැය කිරීමෙනි. අපේ රටේ බහුතර දුප්පත් ජනයා ආහාර පානාදියෙත් පරිහරණය කරන භාණ්ඩ මිල දී ගැනීම ආදි සෑම ගනුදෙනුවකදීම පාහේ බදු ගෙවන්නේ ව්‍යාපාරිකයා යම් භාණ්ඩයකට ඇති ඉල්ලුමේ තරමින් එම බදු බර පාරිභෝගිකයා පිට පටවන බැවිනි. ඒ අතරතුර රටේ ධනවතුන් බදු නොගෙවා පැහැර හරිමින් රහසේ ජාත්‍යන්තර ගනුදෙනු පවත්වා ගනිමින් වත්කම් පවත්වාගෙන යාම අතිශය කනගාටුව දනවන්නකි. සාමාන්‍යයෙන් ජාත්‍යන්තර රහස් ගනුදෙනුවල යොදන්නේ අයථා ක්‍රම වලින් උපයාගත් ධනයයි. නීත්‍යානුකූලව උපයාගත් ධනයක් වේ නම් රහස් ගනුදෙනුවල යෙදවිය යුතු නොවේ. වත්කම් හෙළි නොකොට රහසේ පවත්වාගෙන යන්නේද ඒවා උපයාගත් ආකාරය පැහැදිලි කළ නොහැකි නිසාවෙනි. රටක මූල්‍ය නීතිරීති සකස් විය යුත්තේ මෙබඳු රහස් ගනුදෙනු හා වත්කම් දිරිමත් කරන ආකාරයෙන් නොව ඒවායේ නීත්‍යානුකූලභාවය ප්‍රශ්න කළ  හැකි ආකාරයෙනි. එහෙත් මෑතකදී සම්මත කරන ලද නව මුදල් පනතින් සියයට එකක පමණ බද්දක් ගෙවා සැඟවූ මුදල් නීත්‍යානුකූල කර ගැනීමේ අවසර ලැබිණි. මුදල් විශුද්ධිකරණයට ඇති ඉඩ අහුරාලමින් මූල්‍ය නීතිරීති පවත්වා ගැනීමේ වැදගත්කම ඇමරිකානු තානාපතිනි ඇලෙයිනා ටෙප්ලිට්ස් මෑතකදී පැවැත්වූ පුවත්පත් සාකච්ඡාවකදී අවධාරණය කළාය. නීත්‍යානුකූලව කටයුතු කරන ආයෝජකයන් විනිවිද පෙනෙන සුළු භාවය නොමැතිව මුදල් ආයෝජනය කිරීමට මැලිවන බව ඇය පැහැදිලිව කියා සිටියාය. ආර්ථික වශයෙන් අන්ත අසීරු අඩියකට වැටී සිටිය ද අප දකිනා සිහින බොහෝය. සිහින යථාවත් කරන අධිෂ්ඨානය ඇත්නම් සිහින යථාවත් කරන නිවැරදි මාර්ගයේ මඳින් මඳ හෝ යන්නේ නම් සිහින දැකීමේ වරදක් නැත. කොළඹ වරාය නගරය ඇසුරෙන් ජාත්‍යන්තර ව්‍යාපාර කේන්ද්‍රස්ථානය බවට පත්වීමේ සිහිනය අප දකින එක් සිහිනයකි. මෙරට උසස් අධ්‍යාපනයේ ජාත්‍යන්තර කේන්ද්‍රස්ථානය බවට පත්කර ගැනීම අප දකින තවත් සිහිනයකි. වංචනිකයන්ට අයථා අයුරින් මුදල් උපයාගත හැකි නොවන ආකාරයට අපගේ මූල්‍ය නීති සකස් කර නොගන්නේ නම් ජාත්‍යන්තර ප්‍රජාව ආ​යෝජන උදෙසා අප වෙත එන්නේ නැත. අප රට අයථා ගනුදෙනුවලට ඉඩ සලසන රටක් බවට පත්වේ නම් මෙරටට ආයෝජන සඳහා ආකර්ෂණය වන්නේ ජාත්‍යන්තර වංචනිකයෝය. ඔවුන්ගෙන් සෙතක් වන්නේ අප රට වෙසෙනා ජාත්‍යන්තර සොරුන්ට මිස පොදු ජනයාට නොවේ. මෙරටින් අයථා ලෙස උපයාගත් ධනය ජාත්‍යන්තර වශයෙන් රහස් ගනුදෙනුවල යොදවා ගත හැකි තරමට නීතියේ හිදැස්  ඇත්නම් ඒවා පියවා දැමිය යුතුය. ජාත්‍යන්තර අයථා ගනුදෙනුවල නිරත වූවන්ට මෙතෙක් මෙරට නීතිය යටතේ හරි හැටි චෝදනාවක් එල්ල වූ බවක් නම් පෙනෙන්නට නැත. පාකිස්ථානයේ අගමැති ඉම්රාන් ඛාන්, පැන්ඩෝරා පත්‍රිකා වලින් හෙළිදරව් වූ පුද්ගලයන් සම්බන්ධ තදින් නීතිය ක්‍රියාත්මක කරන බැව් පවසා තිබේ. ජාත්‍යන්තර රහස් ගනුදෙනුවල නිරත වූ අපේ අය සම්බන්ධයෙන් නම් එවැනි යමක් නිසි පරිදි තවමත් නෑසේ.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ලෝක-නායකයන්ගේ-හොර-රහස්-ගිවිසුම්/26-600471",
    "Category": "features"
}