{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 28",
    "Headline": "කෝප් කමිටුවේ හෙළිවූ කරුණු රටත් දැනගන්න ඕනෑ",
    "News Content": "රාජ්‍ය පරිපාලන ස්වදේශ කටයුතු පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය යටතේ ඇති දේශීය ණය සහ සංවර්ධන අරමුදලට මෙම වසරේදී රුපියල් කෝටි 25 ක පමණ ව්‍යාපෘති නවයක් ලැබී ඇතත් අධ්‍යක්ෂක මණ්ඩලය රැස්වී ඒ පිළිබඳව මෙතෙක් සලකා බලා හෝ නැති බව පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ දී (කෝප් කමිටුව) තොරතුරු අනාවරණය වූ බව අප පුවත්පත ඉකුත් දා වාර්තා කළේය.පාර්ලිමේන්තුවේ ඇති විවිධ කමිටු වලින් මහජනයාගේ විශේෂ අවධානය යොමුව ඇති කමිටුවක් ලෙස කෝප් කමිටුව හැඳින්විය හැකිය. මෙම කමිටුවේ දී අධීක්ෂණය කරනු ලබන්නේ රාජ්‍යකරණ ක්‍රියාවලිය සම්බන්ධයෙන් වීම එයට හේතුවය. මෙම කමිටුවේ සාකච්ඡා කරනු ලබන කරුණු මාධ්‍යයට තහනම්ව තිබිණි. එහෙයින්ම රාජ්‍ය කරවන ක්‍රියාවලියේ දුර්වලතා අඩුපාඩු, වංචා දූෂණ, ජනමාධ්‍ය හරහා ජනගත නොවීය.එහෙත් යහපාලන ආණ්ඩු සමයේ දී එම තහනම ඉවත් කෙරුණු අතර එමගින් එහි සාකච්ඡා කෙරෙන කරුණු ජනතාවට දැන ගැනීමට හැකි වී තිබේ. එහෙයින්ම නිදහස ලබා හැත්තෑපස් වසරක් ඉක්ම ගොස් තිබෙන රටේ රාජ්‍යකරණයේ දී ඇතිවන දූෂිත සහ අකාර්යක්ෂම බව ජනතාවට පහසුවෙන් අවබෝධ කර ගැනීමේ හැකියාව ලැබී තිබේ. අපගේ ඉහත ප්‍රවෘත්තියට පදනම් වී තිබෙන්නෙත් එම කමිටුවේ දී සාකච්ඡාවට ගැනුණු කරුණකි.රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ වගකීම යනු කුමක්ද යන්න එම අමාත්‍යාංශයේ නමින්ම පැහැදිලිය. එමෙන්ම සමස්ත රාජ්‍ය පාලන ක්‍රියාවලියේ ප්‍රධාන වගකීම පැවරෙන්නේ ද එම අමාත්‍යාංශයටමය. කරුණු කාරණා එපරිදි වුවද කෝප් කමිටුවේ දී අනාවරණය වී තිබෙන්නේ එම අමාත්‍යාංශය යටතේ ඇති දේශීය ණය සහ සංවර්ධන අරමුදලට මෙම වසරේ දී රුපියල් කෝටි 25ක පමණ ව්‍යාපෘති නවයක් ලැබී ඇතත් අධ්‍යක්ෂක මණ්ඩලය රැස්වී ඒ පිළිබඳව මෙතෙක් සලකා බලා හෝ නොමැති බවය.මේ සම්බන්ධයෙන් රටේ ජනයාට ඇතිවිය යුත්තේ බලවත් සංවේගයකි. මෙම අධ්‍යක්ෂ මණ්ඩලවල සිටින්නේ ජනතාවගේ බදු මුදලින් ඉගෙන ගත් පිරිස්ය. පෙරළා ඒ ජනතාවට සේවය කිරීම ඔවුන්ගේ වගකීමය. එහෙත් එම වගකීම සම්බන්ධයෙන් එම පිරිස තඹ දොයිතුවක් හෝ වගවීමක් කර නොමැති බව පැහැදිලිය.රටේ විනාශයට, ආර්ථික අර්බුදයට ආදී වශයෙන් සෑම නස්පැත්තියකටම දේශපාලනඥයන්ට තඩි බෑම ජාතික සිරිතක් වශයෙන් ප්‍රගුණ කරමින් සිටින ජනතාව අමාත්‍යාංශවලට අරක් ගෙන සිටින අකාර්යක්ෂම හා වගකීම් විරහිත නිලධාරීන් සම්බන්ධයෙන් ද අවධානය යොමුකළ යුතුය. ජනතාව ද ‘වෙනස්’ විය යුතු වන්නේ එහෙයිනි.කෝප් කමිටුවේ දී අනාවරණය වී තිබෙන්නේ බහුබෝග සංවර්ධන ව්‍යාපෘතිය යටතේ දඹුල්ල ප්‍රාදේශීය සභාවට 1995 වසරේ දී තිබූ රුපියල් එක්කෝටි විසිලක්ෂයක මුදලක් සහ මහනුවර නගර සභාවට දී තිබූ රුපියල් හයකෝටියකට අධික ණය මුදලක් අය කරගෙන නොමැති බවය. එම නිසාම ඒ සම්බන්ධයෙන් නෛතික පියවර කඩිනමින් ගන්නා ලෙස කෝප් කමිටුව උපදෙස් දී ඇත.මේ නොසලකා හැර තිබෙන්නේ මහජනතාවගේ මුදල්ය. ‘මහජනයාගෙන් හොරා කෑ මුදල් ආපසු දියව්’ යනුවෙන් සටන්පාඨ කියමින් ‘සිස්ටම් චේන්ජ්’ ඉල්ලා සිටින ජනයා නොදන්නා රාජ්‍යකරණයේ අකාර්යක්ෂමතාව එපරිදිය. රාජ්‍ය පරිපාලන අමාත්‍යාංශය යටතේ ඇති දේශීය ණය සහ සංවර්ධන අරමුදලට ස්ථීර අධ්‍යක්ෂ ජනරාල්වරයකු සහ අභ්‍යන්තර විගණන නිලධාරියකු නොමැති බව ද කෝප් කමිටුවේ දී අනාවරණය වී තිබේ.‘අභ්‍යන්තර විගණන නිලධාරියකු’ නොමැති විට විගණනය කරන්නේ කෙසේද යන්න ඇසිය යුතු ප්‍රශ්නයක් නොවේ. එබඳු විගණනයක් නොමැතිව කටයුතු කිරීමේ අවශ්‍යතාව ඇත්තේ කාටද යන්න ද විමසිය යුතුය. එමෙන්ම මෙම කරුණු අනාවරණය කර ගැනීමෙන් නොනැවතී පසු විපරම් කරමින් මහජනයාගේ මුදල්වලට සාධාරණය ඉටුකිරීම ද කෝප් කමිටුව හමුවේ ඇති වගකීමක් බව අපි අවධාරණය කරමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/කෝප්-කමිටුවේ-හෙළිවූ-කරුණු-රටත්-දැනගන්න-ඕනෑ/2-637171",
    "Category": "features"
}