{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 20",
    "Headline": "ඩී.එස්. සහ ගල්ඔය",
    "News Content": "නිදහස් ශ්‍රී ලංකාවේ ප්‍රථම අග්‍රමාත්‍ය  ඩී.ඇස්. සේනානායක මහතාගේ 137 වැනි ජන්ම දින සැමරුම අදට (20)යෙදී ඇත. මේ ලිපිය ඒ නිමිත්තෙනි.වර්ෂ 1884 ඔක්තොම්බර් 20 වැනිදා ජන්ම ලාභය ලැබූ සේනානායක මහතා 1924 දී ජාතික ව්‍යවස්ථාදායක සභාවේ නියෝජිතයකු වූයේය. 1931 දී ඩොනමෝර් කොමිසම යටතේ ස්ථාපිත කරනු ලැබූ ප්‍රථම රාජ්‍ය මන්ත්‍රණ සභාවේ කෘෂිකර්ම සහ ඉඩම් සංවර්ධන ඇමැතිවරයා ලෙස පත්වූයේ ඩී.එස්. සේනානායක මහතාය.ඔහු දේශීය ආර්ථිකයක් ගැන නිරන්තර සිහින මැව්වේය. එහි ප්‍රමුඛ පියවර ලෙස ජනපදකරණය හැඳින්විය හැකිය. ජනපදකරණය කරන්නට නම් මිනිසුන්ට ජලය තිබිය යුතුය. ඉඩම් තිබිය යුතුය. ඒ අනුව සේනානායක මහතා පුරාණ වාරිමාර්ග මිනුම් ගත කර සිතියම් සහිතව ලේඛන ගත කරන්නට එවක මිනුම්පතිව සිටි ආර්.එල්. බ්‍රෝහියර් මහතා වෙත නියෝගයක් නිකුත් කළේය. ඒ අනුව ලේඛන ගත වූ එම කරුණුවලට අනුව වියළි කලාපීය වැව් ප්‍රතිසංස්කරණය කරමින්ද නව වැව් තනමින්ද යෝධ ජනපදකරණය සහ කෘෂි සංග්‍රාමය ආරම්භ කරන්නට සේනානායක මහතාට හැකි විය.වාරිමාර්ග අධ්‍යක්ෂවරයකු ලෙස කටයුතු කළ ජේ.එස්. කෙනඩි මහතාගේ අදහසක් අනුව ගල්ඔය සැලසුම් නිර්මාණය කර ඇති බව කරුණු සොයා බැලීමේදී අපට දැනගන්නට ලැබිණ.ඉඟිනියාගල කඳු වැටි දෙක අතර වේල්ලක් ඉදිකිරීමෙන් ජලාශයක් නිර්මාණය වන බවත් එහි රැස්වන ජලයෙන් වේල්ලට පහළින් වූ විශාල ප්‍රදේශයක කන්න දෙකේම ගොවිතැන් කළ හැකි බවත් ඔහු ප්‍රකාශ කළේය.මේ අදහස වියළි දේශගුණයක් පැවැති අම්පාර ප්‍රදේශයට ආශීර්වාදයක් විය. ඔහු මේ අදහස් පළ කළේ 1930 දශකයේ මැද භාගයේ වුවද එම අදහස ක්‍රියාවට නැගීම ඇරඹුණේ ඊට බොහෝ කලකට පසුවය. එනම් මහාමාන්‍ය ඩී.එස්. සේනානායක මහතා කෘෂිකර්ම සහ ඉඩම් අමාත්‍යවරයා වශයෙන් රාජකාරි කටයුතු ඇරඹීමෙන් පසුවය.පසු කලෙක ඩී.එස්. සේනානායක අග්‍රාමාත්‍යවරයා ඔහුගේ තීක්ෂණ දේශපාලන බුද්ධිය උපයෝගී කරගනිමින් කෙනඩිගේ අදහස ක්‍රියාත්මක කිරීමට ඉටා ගත්තේය. මා නියෝජනය කල අම්පාර ප්‍රදේශය පමණක් නොව මඩකලපුව, කල්මුණේ සහ පොතුවිල් ප්‍රදේශවල කෙත්වතු මුළුමනින්ම වාගේ සාරවත් වන්නේ එම ජලාශය නිසාය. ජලාශයේ රක්ෂිත ප්‍රදේශ වන්නේ බිබිල ප්‍රදේශය ඇතුළත් පහළ ඌව ප්‍රදේශයයි. ඔවුනට ජලාශයෙන් ජලය නොසැපයුනත් සුළු පිරිසකට මිරිදිය ධීවර කර්මාන්තයෙන් සෙත සැලසේ.ඉඟිනියාගල සේනානායක සමුද්‍රය ආරම්භ වීමට පෙර ගල්ඔය ආශ්‍රිතව ගොවිතැන් කටයුතු කළ බව සත්‍යයකි. අම්පාරට පහළින් ගල්ඔය පහළ නිම්නයේ (පට්ටිපොළ ආරු) ද්‍රවිඩ සහ මුස්ලිම් ජනතාව ගොවිතැන් කටයුතු කළ අතර, ඉහළ කොටසේ පැරණි සිංහල ගම්මාන කිහිපයක් පිහිටා තිබුණි. එකල සිංහල ජනයා ද වැඩිපුරම සිය කෙත්වතු වගා කළේ අහස් දියෙනි.එදා වාරිමාර්ග අධ්‍යක්ෂ ජේ.එස්. කෙනඩි මහතා අනාගතයේදී ඉදිවන මේ ජලාශයෙන් දළ වශයෙන් අක්කර තිස්පන්දාහක් පමණ දෙකන්නයේ වගා කළ හැකි යැයි ගණන් බලා තිබුණි. එහෙත් යෝජනා ක්‍රමය සැලසුම් කොට ක්‍රියාත්මක වී අවසන් වන විට අක්කර 120,000 ක් පමණ දෙකන්නයේ වගා කිරීමට හැකි බව පෙනී ගියේය. කෙනඩිගේ යෝජනාව ක්‍රියාත්මක කිරීමෙන් සාර්ථක ප්‍රතිඵල නෙළාගත හැකි විය. අද ඊටත් වඩා විශාල අක්කර ප්‍රමාණයක් වගා කිරීමට හැකි වී ඇති අතර ඉඟිනියාගල ප්‍රදේශය සිතියම් ගත කළ මිනින්දෝරුවන්ටත් ඉඟිනියාගල ජලාශය පිළිබඳ අදහස මුල්වරට ඉදිරිපත් කළ ජේ.එස්. කෙනඩි මහතාත්, අදහස ක්‍රියාත්මක කරමින් මහා ජලාශයක් ගොඩනැගීමට කටයුතු කළ මහාමාන්‍ය ඩී.එස්. සේනානායක මහතාත් සදානුස්මරණීය ය. ඔවුන් දෙදෙනාට ගල්ඔය ජනතාවගේ කෘතඥතාව හිමිවිය යුතුය.1940 පමණ වනවිට කෘෂිකර්ම හා ඉඩම් අමාත්‍යවරයා වශයෙන් සිටි ඩී.එස්. සේනානායක මහතා ගල්ඔය යෝජනා ක්‍රමය ක්‍රියාත්මක කිරීමෙන් ප්‍රතිඵල රැසක් ලැබෙන බව පෙන්වා දුන්නේය. වී වගාවට අමතරව අනෙකුත් බෝග සඳහා ද ගල්ඔය යෝජනා ක්‍රමයේ ජලය උපයෝගී කරගත හැකි අතර, එමගින් ගංවතුර පාලනය කිරීමටද හැකි බව පෙනී ගියේය. ඊට අමතරව ඇමෙරිකා එක්සත් ජනපදයේ ටෙනසි මිටියාවතේ යෝජනා ක්‍රමය මෙන් බහුකාර්ය යෝජනා ක්‍රමයක් ලෙස එකල මෙය හඳුන්වා දෙන ලදී. ජල විදුලි යෝජනා ක්‍රමයක්ද මෙයට අඩංගු විය. රට සහලින් ස්වයංපෝෂිත කිරීම සිය අරමුණ කරගත් ඩී.එස්. සේනානායක මහතා ශ්‍රී ලංකාව බ්‍රිතාන්‍යයෙන් නිදහස ලැබීමට පෙර එනම් 1947 වසර වනවිට මෙම ව්‍යාපාරය පිළිබඳ ඉංජිනේරු සැලසුම් අවසන් කරවා ගැනීමට සමත් විය.මේ අතර, 1948 පෙබරවාරි 4 වැනිදා බ්‍රිතාන්‍යයේ යටත් විජිතයක් වශයෙන් තිබූ ශ්‍රී ලංකාව නිදහස් කර ගැනීමට අවස්ථාව උදා විය. ශ්‍රී ලංකාවේ ප්‍රථම අග්‍රාමාත්‍යවරයා වශයෙන් ඩී.එස්. සේනානායක මහතා පත්වූ අතර, ඔහු ගල්ඔය සංවර්ධන ව්‍යාපාරයේ කටයුතු ඉක්මනින් ආරම්භ කළේය. මෙය ලංකාවේ මුල්ම බහුකාර්ය යෝජනා ක්‍රමය විය. 1951 වසරේදී ප්‍රධාන වේල්ලේ කටයුතු අවසන් විය. මෙසේ ආරම්භ වූ ගල්ඔය ව්‍යාපාරය බලාපොරොත්තු වූ පරමාර්ථ අභිබවා සහල් නිෂ්පාදනය, සීනි නිෂ්පාදනය, ජල පාලනය, විදුලි බලය ජනනය කිරීම සහ වෙනත් කර්මාන්ත ඇරඹීම යන ක්ෂේත්‍ර සඳහා විශාල මෙහෙවරක් ඉටු කොට තිබේ.ගල්ඔය සංවර්ධන ව්‍යාපාරය මුලින්ම ආරම්භ කරන ලද්දේ වාරිමාර්ග දෙපාර්තමේන්තුව යටතේය. 1948 අංක 51 දරන පනත මගින් 1949 නොවැම්බර් විසි එක්වන දින ගල්ඔය සංවර්ධන මණ්ඩලය පිහිටුවන ලදී. 1949 දෙසැම්බර් 15 දින මණ්ඩලයේ කටයුතු අරඹන ලද අතර, 1950 මාර්තු තිස් එක්වන දින ගැසට් නිවේදනයක් මගින් ඊට අයත් බල ප්‍රදේශ ප්‍රකාශයට පත් කරන ලදී. උතුරින් රජගලතැන්න හරහා ගලා යන නවගිරිආරු ඇළත්, දකුණින් කෝමාරි කළපුවත්, බටහිරින් ගල්ඔය ජලාධාර ප්‍රදේශයත් නැගෙනහිරින් මුහුදත් මගින් වටවූ වර්ග සැතපුම් පන්සියයක ප්‍රදේශයක් ඊට අයත් විය.ඉඟිනියාගල වේල්ල ඉදිකිරීම නිසා බිහිවූ ජලාශය පිටවාන මට්ටමට එන විට අක්කර අඩි 770,000 ක් රඳවා තැබිය හැකිවේ. ඒ මට්ටමට ජලය පිරුණ විට වර්ග සැතපුම් තිස්හයක් හෙවත් අක්කර 22,000 කට අධික බිම් ප්‍රමාණයක් ජලයෙන් යට වේ. එදා මෙම ව්‍යාපාරය නිම කිරීම සඳහා රුපියල් මිලියන 800 ක් පමණ වැය කර ඇති අතර ඒ සඳහා කිසිදු විදේශාධාරයක් යොදා නොගත් අතර සම්පූර්ණයෙන්ම වැය කරන ලද්දේ දේශීය මුදල් වීම සැලකිය යුතු වේ. අද මෙම ව්‍යාපාරය ඉදිකරන්නේ නම් රුපියල් බිලියන 800 කට වඩා වැය වනු ඇත.මා විදුලි ඉංජිනේරුවරයෙකු ලෙස ගල්ඔයට පිය නැගුවේ වර්ෂ 1965 දීය. ඒ මෙතුමන් තැනූ ව්‍යාපාරයටය. මා පැමිණෙන විටත් එහි යම් යම් වැඩ කටයුතු සිදු වෙමින් පැවතුණි. වර්ෂ 1970 මහ මැතිවරණය සඳහා මට අම්පාර මැතිවරණ ආසනයේ අපේක්ෂකත්වය ලබාදුන්නේද ඩී.එස්. ගේ පුත් එවක අගමැති ඩඩ්ලි සේනානායක මහතාය. මේ අනුව බලන කළ සේනානායකවරුන්ගේ ඇසුරත් ගල්ඔය ඇසුරත් යන දෙකම මට ලැබීම විශේෂ කාරණයකි. ඉන්පසුව 1977 දී පළමු වරට එක්සත් ජාතික පක්ෂයට අම්පාර ආසනය දිනා දීමට මට හැකි විය. එතැන් පටන් 38 වසරක් පුරා මෙම ප්‍රදේශය නියෝජනය කළ මන්ත්‍රීවරයා සහ අමාත්‍යවරයා ලෙස ඩී.එස්. ගේ වැඩපිළිවෙළේ‍ ඉතිරි කොටස සම්පූර්ණ කිරීම මට හැකිවීම දෛවෝපගත සිද්ධියක් ලෙස මම සලකමි.මහවැලි සංවර්ධන අමාත්‍යවරයා ලෙස ප්‍රදේශයේ ඉඩම් සහ ජල ගැටලුවලට පිළියම් සෙවීමටත් මට හැකිවිය. මගේ කාලය තුළ මට ලැබුණු සෑම අමාත්‍යාංශයකින්ම ගල්ඔයට කළ හැකි උපරිමය කරමින් සේනානායක මහතා ගෙන ගිය වැඩපිළිවෙළ තවදුරටත් ඉදිරියට ගෙන ගියෙමි.එදා ගල්ඔය සංවර්ධන යෝජනා ක්‍රමය ආරම්භයේ දීම එතුමාට ලැබුණේ මල් නොව ගල් පහරවල්ය. යෝජනා නොව චෝදනාවන්ය. එවක සිටි වාමාංශිකයන් කීපදෙනකුම ගල්ඔය ව්‍යාපාරය දැඩි ලෙස විවේචනය කර තිබුණි. ඒ මගම යමින් මේ පිළිබඳව අවබෝධයක් නොමැති සාමාන්‍ය සුළුතරයක් මෙයට පහර එල්ල කළේය.කැලෑ ජෝන්ට පිස්සු ඔය වැව අවුරුදු 20 කින් ගොඩවෙනවා. ඔය වැවේ වතුර අල්ලා හිටින්නේ නෑ. අපෝ ගල්ඔය යන්න එපා, එහේ මැලේරියාව ඉවරයක් නෑ. ගියොත් මැරෙන්න තමයි වෙන්නේ. කපුටෝ තරම් මදුරුවෝ ඉන්නවලු. වසංගතය නිමක් නැල්ලු...මෙලෙස නොයෙකුත් මතවාද සමාජ ගත කරන්නට ඇතැම් වාමාංශිකයන් කටයුතු කළ බව පැරැන්නෝ අදටත් පවසති. එහෙත් ඒ සියලු කර්කශ විවේචන හමුවේ නොසැලී සිටි සේනානායක මහතා ජනහිත සුව පිණිස කටයුතු කළේය.පන්දහසකට අධික සංඛ්‍යාවක් රටේ සිව් දිගින්ම ගෙන්වාගෙන ගල්ඔය ව්‍යාපාරයේ පදිංචි කළේ ගොඩින් අක්කර 03 කුත්, මඩින් අක්කර 04 කුත් ලබාදෙමිනි. 1950 දශකයේ ආරම්භයේදී එලෙස ගල්ඔයට පැමිණි ඔවුහු අද ගොවි රජවරුය.ගල්ඔය ව්‍යාපාරය මෙරට සහලින් ස්වයංපෝෂිත කිරීමේ කටයුත්තේ මුල් අඩිතාලමයි. ගල්ඔය ව්‍යාපාරයේ අරමුණු ගණනාවකි. කුඹුරු වලට අවැසි ජලය දෙකන්නයේම ලබාදීම, ගංවතුර පාලනය, විදුලිය නිෂ්පාදනය, නව කර්මාන්තශාලා ඇතිකිරීම ඉන් කීපයකි. සේනානායක මහතා ගල්ඔය හැදුවේ දුර දක්නා නුවණින් යුතුව බව කිව හැකිය. එතුමාගේ මෙකී ව්‍යාපාරය තුළින් කුල මල ජාති, ආගම් බේද තුරන් විය. රටේ සිව් දිගින් ගෙනා වැසියන් විවිධ කුල මල වලට අයත් වූවෝ වූහ. ඒ ඒ ගම් පළාත් වලදී කුල මල ජාති භේද කරපින්නාගෙන සිටි අය ගල්ඔයදි එකම මිනිස් පවුලක් ලෙස මිශ්‍ර වූහ. කුල මල නම් වූ ඒ සංස්කෘතිය ගල්ඔය මහා සංස්කෘතියේ ගිලී ගියේය.ගල්ඔය ව්‍යාපාරය තුළ සේවය කළ දස දහස් සංඛ්‍යාත මිනිසුන් සිංහල දෙමළ සහ මුස්ලිම්වරු වූහ. එකල ගල්ඔය තරම් පුහුණු ශ්‍රමිකයන් පිරිසක් සිටි ව්‍යාපාරයක් නොවීය. මඩකලපුව ගුවන්තොටු​ෙපාළේ ධාවන පථය සෑදීමටත්, ඇල්ල වැල්ලවාය මාර්ගය හැදීමටත් ගල්ඔය ව්‍යාපාරයේ සේවකයන් යොදවා ගත්තේ ඔවුන් මනා පුහුණුවක් සහිත නිපුණතා ඔප් නංවා ගත් සේවකයන් නිසාය. ඒ පමණක් නොව උඩවලව ව්‍යාපාරයටද ගල්ඔය ව්‍යාපාරයේ සේවකයින් යොමු කෙරිණි. ඇමරිකාවේ මොරිසන් නුඩ්සන් ඉන්ටර්නැෂනල් නම් (Morrison Knudson) සමාගම යටතේ පුහුණු ගල්ඔය සේවකයන්ට දෙස් විදෙස්වල රැකියා අවස්ථා සැලසුණි. ගල්ඔය ව්‍යාපාරය ප්‍රධානතම වැඩපොළ (BASE WORK SHOP) පිහිටා තිබුණේ අම්පාර නගරයේය. එය දෙවැනි වූයේ රත්මලානේ වාරිමාර්ග වැඩපොළට පමණක් යැයි සිතේ. මෙහි විශාල සේවක සංඛ්‍යාවක් සේවය කළහ. සේනානායක මහතා තැනූ ගල්ඔය ව්‍යාපාරයේ සමස්ත මිටියාවතටම අවශ්‍ය බොහෝ නිෂ්පාදනය කරන්නට අවශ්‍ය කර්මාන්තශාලා බිහිකෙරිණි. එරගම උළු කම්හල, චවලකඩේ සහල් මෝල, හිඟුරාන සීනි කර්මාන්තශාලාව, අම්පාර දැව කම්හල ඉන් කීපයකි. එසේම ප්‍රදේශයට අවශ්‍ය පුහුණු කාර්මික නිලධාරීන්, කෘෂිකර්ම නිලධාරීන් ඇතුළු බොහෝ මානව සම්පත් බිහිකිරීම උදෙසා අම්පාර හාඩි කාර්මික විද්‍යාලය ආරම්භ කෙරිණි.සේනානායක සමුද්‍රය ලංකාවේ වැඩිම ජල ධාරිතාවයක් ඇති ජලාශයයි. ගල්ඔය ඉඟිනියාගල දී හරස් කළ පසු එහි මහා ජල කඳක් රඳවා ගනී. වම් සහ දකුණු ඉවුරු ඔස්සේ පහළට ගලා බසින ජලය බෙදුම් ඇළ කෙත් ඇළ ඔස්සේ ගොස් ගොවි බිම් සරු කරන්නේය.පෙර රජ දවසේ වූ පෙරදිග ධාන්‍යාගාරය නැවත පුබුදනු වස් දැයට නිදහස ලබාදී ගල්ඔය වැනි දැවැන්ත යෝජනා ක්‍රම ඉදිකළ එතුමන් දැයේ වාසනාවට බිහිවූ යුග පුරුෂයෙකි. ගල්ඔය සහ ඩී.එස්. යනු දෙදෙනෙකු නොව එක් අයෙකුමැයි මට සිතේ.(*** හිටපු ජ්‍යෙෂ්ඨ අමාත්‍ය පී. දයාරත්න)  ",
    "URL": "https://www.lankadeepa.lk/features/ඩී-එස්--සහ-ගල්ඔය/2-601404",
    "Category": "features"
}