{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 19",
    "Headline": "බඩුමිල පාලනයේ ආනිසංස",
    "News Content": "මෑත කාලයේදී ලංකාවේ භාණ්ඩ හා සේවා මිල ගණන් ඉහළ යමින් තිබේ. උද්ධමනකාරී තත්ත්වයක් වශයෙන් බොහෝ දෙනා මෙය හඳුන්වති. මේ තත්ත්වයට හේතු සාධක මොනවාද? ඒ වගේම මෙය කළමනාකරණයට කුමක් කළ යුතුද? අවධානයට ගත යුතු කාරණා කීපයකි. රටක භාණ්ඩ හා සේවාවල සාමාන්‍ය මිල මට්ටම් ඉහළ යාම උද්ධමනය නම් වේ. මෙසේ මිල මට්ටම් ඉහළ යාමෙන් මිලදී ගැනීමේ හැකියාව පහළ යනු ඇත. දිගින් දිගටම මිල මට්ටම් ඉහළ යන විට අදාළ රටේ මුදල් ඒකකයකින් මිලදී ගත හැකි භාණ්ඩ හා සේවා ප්‍රමාණය අඩුවීම සිදු වේ. මේ නිසා ජීවන තත්ත්වය පහළ යාමද නිතැතින්ම සිදුවන බව පැහැදිලිය. ඒ වගේම ඉතුරුම් පහළ යාමටත් ඒ හරහා ආයෝජන පහත වැටීමටත් රටේ දිළිඳු පවුල්වල දරිද්‍රතාව ඉහළ යාමටත් ඔවුන්ගේ අනෙකුත් සමාජ ආර්ථික කාරණා පිරිහීමටත් මන්ද පෝෂණය ආදිය වර්ධනය වීමටත් මෙකී පරිසරය හේතු වන්නට පුළුවන. ව්‍යාපාරිකයන්ටද උද්ධමන පරිසරයකින් එල්ල වන්නේ දැඩි බලපෑමකි. ව්‍යාපාරිකයන් අධෛර්යවත්වීම, භාණ්ඩ තොග සැඟවීම, ආයෝජනය පහත දැමීම ආදියට යොමුවිය හැකිය. උද්ධමනය මුදල් වෙළඳපොළේ ද බලපෑම් රාශියක් ඇති කරන බව කිව යුතුය. ඕනෑම රටක මිල මට්ටම් ස්ථාවරව පවත්වා ගැනීමට ඉහළ වැදගත්කමක් ලබා දෙන්නේ මෙවැනි බලපෑම් සිදුවන නිසාය. මිල මට්ටම් ස්ථාවරව පවත්වා ගැනීමෙන් පරිභෝජන ක්‍රියාවලිය පමණක් නොව යහපත් ව්‍යාපාරික පරිසරයක් ද සකස් වේ. ආර්ථිකයේ ඇති අවදානම පහළ යන අතරම ආයෝජන ප්‍රවර්ධනයට අවශ්‍ය පසුබිම නිර්මාණය කෙරේ. කුමන තත්ත්වයක් යටතේ වුවද පසුගිය දශකයක්ම ලංකාවේ උද්ධමනය පැවැතියේ තනි ඉලක්කමකය. කොළඹ පාරිභෝගික මිල දර්ශකය අනුව 2019 ලංකාවේ උද්ධමනය සියයට 4.3කි. 2020 දී එය 4.6කි. ජාතික පාරිභෝගික මිල දර්ශකය අනුව 2019 දී මේ අගය සියයට 3.5කි. 2020 දී එම අගය සියයට 6.2කි. සමස්තයක් ලෙස භාණ්ඩ මිලේ සිදුවන වෙනස්කම් පිළිබඳ දළ අවබෝධයක් මේ හරහා ලබාගත හැකිය. 2020 වනවිට ලෝකයේ අනෙක් රටවල් මෙන් ලංකාවද කොරෝනා වසංගතයට මුහුණ දුන්නේය. ලෝක ආර්ථිකය මෙන්ම ලංකාවේ ආර්ථිකයද දැඩි පසුබෑමකට ලක්වූවේය. සාර්ව ආර්ථික විචල්‍යවල දැඩි පසුබෑමක් 2020න් පසුව දක්නට ලැබුණි. කොරෝනාවට මුහුණ දෙන විට අනෙක් රටවල ආර්ථිකයට වඩා ලංකාවේ ආර්ථිකය පැවතියේ පසුගාමීවය. 2012 දී සියයට 7.4කින් වර්ධනය වූ මෙරට ආර්ථිකය 2020 වනවිට ඍණ 3.6ක් දක්වා පහළ යාමක් සිදුව තිබුණි. 2020 වනවිට කලාපයේ බොහෝ රටවල පැවතියේ ඍණ ආර්ථික වර්ධනයකි. එහෙත් 2018, 2019 වසරවලදී කලාපයේ බොහෝ රටවල ඉහළ ආර්ථික වර්ධනයක් පෙන්නුම් කළේය. එහෙත් ලංකාවේ ආර්ථික වර්ධනය දිගින් දිගටම පිරිහීමක් පෙන්නුම් කළේය. වසර 2020 වනවිට ලංකාවේ ආර්ථිකය විවිධ පැතිවලින් දුර්වල මට්ටමකට ගමන් කරමින් තිබුණි. රාජ්‍ය ණය විශාල වශයෙන් ඉහළ ගියේය. ණය වාරික සහ පොලී ගෙවීම් ආර්ථිකයට දරාගත නොහැකි මට්ටමකට වර්ධනය වුණි. 2020 වනවිට මෙරට බදු ආදායමෙන් සියයට 75ක් පමණ ණය වාරික සහ පොලී ගෙවීමට වෙන් කිරීමට සිදුවිය. ආනයන වියදම් සහ අපනයන ආදායම් පරතරය ඩොලර් බිලියන 10ක් පමණ වුණි. මේවා පියව ගත්තේ සංචාරක ව්‍යාපාරයෙන් සහ විදේශ ප්‍රේෂණවලිනි. එහෙත් කොරෝනාවෙන් එම ආදායම් අහිමිව ගියේය. 2012 දී දළ දේශීය නිෂ්පාදිතයෙන් සියයට 76ක් වූ මෙරට රාජ්‍ය ණය 2020 වනවිට සියයට 101 දක්වා ඉහළ යාමක් පෙන්නුම් කළේය. මහ බැංකුව සතු සංචිත ශීඝ්‍රයෙන් පහළ යාමක් ද සිදුව තිබේ. මේ අර්බුදයට මුහුණ දීමට ආණ්ඩුව විවිධ ප්‍රතිපත්ති ක්‍රියාවට නංවා තිබේ. ඒ ඇතැම් ප්‍රතිපත්ති නිසා ආණ්ඩුවේ ආදායම් තවදුරටත් පහළ යන අතර ආණ්ඩුවේ වියදම් ක්‍රමයෙන් වැඩි වීමක් දැක ගන්නට පුළුවන. බදු ආදායම් විශාල ලෙස අඩු වී තිබේ. රටේ ගෙවුම් ශේෂයේ හිඟය තවත් වර්ධනය වීමට මේ තත්ත්වය හේතුවකි. දිගින් දිගටම පිරිහෙන විනිමය අනුපාතය පාලනයට ආනයන පාලනයට ආණ්ඩුව යොමු වූවේය. ආණ්ඩුවේ ආදායම් පහළ යාමේ ගැටලුව නිරාකරණයට මුදල් අච්චු ගැසීමට දිගින් දිගටම යොමුවීමක් දැකගත හැකිය. මෙය කෙටි කාලීන විසඳුමක් වුවද දිගුකාලීනව ඵලදායී නොවන්නකි. 2021 ආරම්භයේ පටන් රට තුළ උද්ධමනය ක්‍රමයෙන් ඉහළ යන්නේ මේ ක්‍රියාවලියේ ප්‍රතිඵලයක් වශයෙනි. මේ උද්ධමනය පාලනයට ආණ්ඩුව යොමු වූයේ කෘතිම මිල පාලනයටය. වසංගතකාරී පසුබිමක ලෝක වෙළඳපොළේ භාණ්ඩ මිල ක්‍රමයෙන් ඉහළ ගියේය. එවැනි තත්ත්වයක කෘතිමව මිල පාලනයකට යාම යෝග්‍ය නැත. ක්‍රමයෙන් මිල ඉහළ යාමට ඉඩදීමෙන් ලැබෙන වාසි කෘතිම මිල පාලනයකින් ලැබෙන අවාසිවලට වඩා වැඩිය. මිල පාලනය ඉවත් කළ වහා බොහෝ භාණ්ඩවල මිල සියයට 30ත් 80ත් අතර ඉහළ ගියේය. අත්‍යවශ්‍ය භාණ්ඩ ඇතුළු භාණ්ඩ රාශියක මිල ගණන් පසුගියදා ඉහළ යාම ආරම්භ වූයේ ඒ බව සනාථ කරමිනි. සාමාන්‍යයෙන් රටක උද්ධමනය ඉහළ යන්නේ කරුණු දෙකක් හේතුවෙනි. රට සතු මුදල් ප්‍රමාණය ඉහළ ගොස් සැපයුමට සාපේක්ෂව ඉල්ලුම වැඩිවීම ඉන් එකකි. ඉල්ලුමට සාපේක්ෂව සැපයුම වර්ධනය වේ නම් උද්ධමනයක් ඇති වන්නේ නැත. එහෙත් සැපයුම සිදු නොවීම හෝ ක්‍රමයෙන් පහළ යාමෙන් භාණ්ඩ මිල ඉහළ යාමක් සිදුවීම දෙවැන්නය. භාණ්ඩ නිෂ්පාදන පිරිවැය ඉහළ යාමෙන් ද මිල ඉහළ යන්නට පුළුවන. අද ලංකාවේ බඩු මිල ඉහළ යාමට හේතුව මේ සියල්ලේම එකතුවකි. මෙයට විසඳුම කුමක්ද? න්‍යායාත්මකව ගත්විට මුදල් සැපයුම පාලනය එකකි. වැඩ වර්ජනය කර වැටුප් වැඩි කර ගතහොත් ඉල්ලුම වැඩි වී උද්ධමනය ඇතිවිය හැකිය. වර්ජකයන්ගේ ඉල්ලීම් අසාධාරණ බව ඉන් හැඟෙන්නේ නැත. ඉල්ලුම් වර්ධනය සීමා කිරීම මේ මොහොතේ අත්‍යවශ්‍යය. ඒ වගේම නිෂ්පාදනය සැපයුම වර්ධනය කිරීමට පියවර ගත යුතුය. කාර්යක්ෂම සම්පත් බෙදී යාමකට අවශ්‍ය පසුබිම සැකසීමද අවශ්‍යය.මේ මොහොතේ ලෝකයේ ඕනෑම රටක උද්ධමනකාරී තත්ත්වයක් පැවතිය හැකිය. එය සාමාන්‍ය සංසිද්ධියකි. එහෙත් ලංකාවේ භාණ්ඩ හා සේවා මිල ඉහළ යාම වඩාත් නරක අතට හැරුණේ රුපියලේ අගය දිගින් දිගටම පිරිහීම නිසාය. 2010 දී ඩොලරයේ අගය රුපියල් 111ක් පමණය. 2015 දී එම අගය රුපියල් 144කි. 2020 දී මේ අගය රුපියල් 186 දක්වා ඉහළ ගියේය. අද වනවිට ඩොලරයේ අගය රුපියල් 203ක් ලෙස නිල වශයෙන් නිවේදනය වී තිබේ. එහෙත් නිල නොවන මට්ටමේදී එය රුපියල් 215, 230 මට්ටමේ ඇති බව සඳහන්ය. 2015ට සාපේක්ෂව නිල දත්ත අනුව රුපියලේ අගය සියයට 80කින් පමණ පහළ ගොස් තිබේ. 2015 දී ඩොලරයක් වටිනා භාණ්ඩයක් ගෙන්වීමට වැය කළේ රුපියල් 100ක් නම් අද රුපියල් 180කට වඩා වැය කළ යුතු බව එයින් කියැවෙන්නකි. අමුද්‍රවය ඇතුළු සියලු ආනයන ද්‍රව්‍ය මිල ඉහළ යාමක් මේ නිසා සිදුව තිබේ. ආනයන පාලනය සහ දේශීය මිල පාලනයට ආණ්ඩුව යොමු වන්නේ මෙවන් පසුබිමකය. එහෙත් මේ පියවර දෙකෙන්ම මෙරට ආර්ථිකයට වූයේ අයහපතකි. පොහොර ආනයනය නැවැත්වීම මෙයට එක් උදාහරණයකි. තේ අපනයන ආදායම් අඩුවීම මෙහි ප්‍රතිඵලයකි. මේ ආකාර වූ විෂම චක්‍රයකට හසුව ඇති බව පැහැදිලිය. බොහෝ ප්‍රතිපත්ති ක්ෂණිකව සහනයක් වුවද දිගුකාලීනව වේදනාකාරීය. දිගුකාලීන සැලැස්මක් මේවා තුළ දක්නට ලැබුණේ නැත. උද්ධමනයට දේශීය බලවේග මෙන්ම විදේශීය බලවේගද හේතු වී තිබේ. දේශීය බලවේග අතර මුදල් සැපයුම ඉහළ යාම, රට තුළ නිෂ්පාදනය පහළ යාම, රට තුළ ක්‍රියාත්මක වැඩ වර්ජන රැල්ල, ප්‍රතිපත්ති සම්පාදකයන්ගේ පරස්පර ප්‍රකාශ ප්‍රධානය. කුමන අංශයක වැඩ වර්ජන පැවතියද ඒවාට පිරිවැයක් තිබේ. අවසානයේ මේවා උද්ධමනය ඉහළ යාමට බලපාන සාධක බවට පත්වනු ඇත.ආර්ථිකය මෙහෙය වන්නන් ප්‍රකාශ නිකුත් කළ යුත්තේ පරෙස්සමෙන් සහ දුරදක්නා නුවණිනි. විනිමය අනුපාත පිරිහීමට සාපේක්ෂව විදේශ භාණ්ඩ සැපයුම අඩු කළේය. ඒ වගේම පසුගිය කාලයේ විදේශ භාණ්ඩ මිල ද ඉහළ ගියේය. දේශීයව භාණ්ඩ මිල ඉහළ යාමට මේ සාධක ඍජුව බලපෑවේය. ලෝක ආහාර හා කෘෂිකාර්මික සංවිධානයේ දත්ත අනුව 2020 දෙසැම්බර් සිට 2021 සැප්තැම්බර් දක්වා සීනි, එළවළු තෙල්, ධාන්‍ය වර්ග, කිරි ආශ්‍රිත නිෂ්පාදන, මස් වර්ග මිල සියයට 32කින් වැඩි වී තිබේ. ඒ මාසික වෙනස්වීම ගත්විට එය සියයට 2ත් 3ත් අතර ප්‍රතිශතයකි. බොරතෙල් මිල ගණන් ද දිගින් දිගටම ඉහළ ගොසිනි. 2015 බොර තෙල් බැරලයක් ඩොලර් 48කි. 2020 වනවිට එය ඩොලර් 68කි. මේ වනවිට එම මිල ඩොලර් 80ක් පමණ වී තිබේ. උද්ධමනයට නැතිනම් බඩු මිල ඉහළ යාමට දේශීය හා ජාත්‍යන්තරව වූ බලපෑම ඒ අනුව වටහාගත හැකිය. මේ අර්බුදය ලබන වසර වනවිට තවත් තීව්‍ර විය හැකිය. දේශීය නිෂ්පාදන තවත් පහළ ගියොත් වැඩ වර්ජනය රැල්ල දිග්ගැසුණොත්, විදේශ වෙළඳාමෙන් වාසි නොවුණොත්, සංචාරක කර්මාන්තයෙන් විදේශ ප්‍රේෂණවලින් යම් මුදලක් නොලැබුණොත් උද්ධමනය තවත් ඉහළ යා හැකිය. මේ අර්බුදයට වගකිවයුතු පාර්ශ්ව දෙකකි. රජය ඉන් එකකි. ගැටලුවලට එදිනෙදා විසඳුම් සොයන මූලධර්මයට වඩා ආර්ථික දර්ශනයක් ඔස්සේ විසඳුම් සෙවිය යුතුය. එහෙත් එසේ සිදුවන බවක් පෙනෙන්නට නැත. එයට උදාහරණ ඕනෑ තරම්ය. වෙළඳපොළට විසඳා ගත හැකි ප්‍රශ්න ආණ්ඩුව ඍජුව මැදිහත් වී විසඳීමට යාමෙන් ප්‍රශ්න රාශියක් ඇතිව තිබේ. සමාජය අනෙක් පාර්ශ්වයයි. තිබූ හෝ පවතින දේශපාලනයට දොස් නැගීමෙන් තවත් පලක් නැත. රට ඉදිරියට ගෙන යාමට අවශ්‍ය පසුබිම සැකසීමට අප සතු වගකීම් ඉටු කරනවාද යන්න යළිත් සිතා බැලිය යුතුය.භාණ්ඩ මිල ඉහළ යාමේ ප්‍රතිවිපාක රැසකි. ස්ථාවර ආදායම් ලබන්නන්ට මෙය දැඩිව බලපාන්නකි. කොරෝනාවත් සමග භාණ්ඩ මිල එක්වූ විට ස්ථාවර ආදායම් නොලබන්නන්ටද දැඩි බලපෑමක් මේ හරහා සිදුව තිබේ. සාමාන්‍යයෙන් උද්ධමනය එදිනෙදා ආදායම් ලබන අයට වාසි සහගතය. එහෙත් මෙවර එසේ නොවේ. එයට හේතුව කොරෝනාවත් සමග එදිනෙදා ආදායම් ලබන්නන්ගේ ආදායම් මාර්ග ඇහිරී යාමය. ඉතිරි කරන්නන්ට ද ඍජු බලපෑමක් උද්ධමනයෙන් සිදුවේ. උද්ධමන අගයට වඩා පොලී අනුපාත අඩු නම් ඒ අතර වෙනස ඉතිරි කරන්නාට අහිමි වනු ඇත. ණය හිමියන්ටද බලපාන්නේ මුදලේ අගය පිරිහීම හරහාය. ඒ වගේම ආදායම් ව්‍යාප්තියට ඉතාමත් නරක ආකාරයෙන් උද්ධමනය බලපාන බව පෙනෙන කරුණකි. නිෂ්පාදකයන් අධෛර්යවත් වීමට, නිෂ්පාදන කාර්යක්ෂමතාව අඩුවීමට ද උද්ධමනය හේතුවකි. මෙයට විසඳුම කුමක්ද? න්‍යායාත්මකව ගත්විට මුදල් සැපයුම පාලනය එකකි. වැඩ වර්ජනය කර වැටුප් වැඩි කර ගතහොත් ඉල්ලුම වැඩි වී උද්ධමනය ඇතිවිය හැකිය. වර්ජකයන්ගේ ඉල්ලීම් අසාධාරණ බව ඉන් හැඟෙන්නේ නැත. ඉල්ලුම් වර්ධනය සීමා කිරීම මේ මොහොතේ අත්‍යවශ්‍යය. ඒ වගේම නිෂ්පාදනය සැපයුම වර්ධනය කිරීමට පියවර ගත යුතුය. කාර්යක්ෂම සම්පත් බෙදී යාමකට අවශ්‍ය පසුබිම සැකසීමද අවශ්‍යය. ඍජු පාලනය ප්‍රායෝගික නැත. කෙටි කාලීනව සුදුසු පියවරක් වුවද දිගුකාලීනව සිදු වන්නේ අවාසියකි. මිල පාලනයේ තබා ගැනීමෙන් සිදුවන්නේ ආණ්ඩුවට ආදායම් අහිමි වීමය. මෙසේ අහිමි වන මුදල් පියවා ගැනීමට වන්නේ ණය ගැනීමෙන්, මුදල් අච්චු ගැසීමෙන් හෝ බදු වැඩි කිරීමෙනි. මේ කුමන ක්‍රමය අනුගමනය කළත් එහි බර සමස්ත සමාජයටමය. මේ මොහොතේ ශක්තිමත් ඍජු ආර්ථික සැලැස්මක් අවශ්‍යය. ඒ තුළ කෙටි කාලීන, මැදි කාලීන සහ දිගු කාලීන ආර්ථිකය මෙහෙයවන ක්‍රියාවලි තිබිය යුතුය. අද මුහුණ දෙන ප්‍රශ්නය දෙස බැලීමෙන් පමණක් විසඳුම් සෙවීම ප්‍රමාණවත් නැත. ඒ වගේම දැඩි පාලනයෙන් සිදුවන්නේද ආර්ථිකය තවදුරටත් පහළ යාමය. ඒවායෙන් ආර්ථිකයක් කළමනාකරණය කළ නොහැක. ආණ්ඩුව කළ යුත්තේ පෞද්ගලික අංශය දිරිමත් කර ඔවුන් හරහා ආර්ථිකය ගොඩනැගීමට සමස්ත ආර්ථික ප්‍රශ්න විසඳීමට අවශ්‍ය පසුබිම සැකසීමය. ආණ්ඩුව ඍජුව මැදිහත් වී ප්‍රශ්න විසඳීමට යාම නිසා විශාල පිරිවැයක් දරන්නට සිදුව තිබේ. ඒ බව පැටවෙන්නේ ද සමාජයටය. එහෙත් ප්‍රශ්න විසඳෙන්නේ නැත. කොරෝනා හමුවේ ආර්ථිකය මෙහෙයවන සැලැස්මක් තවමත් මෙරට නැත. එවැනි ප්‍රතිපත්තියකට දැන්වත් යොමු වී කටයුතු නොකළහොත් දැනට ආර්ථිකයේ ක්‍රියාත්මක විෂම චක්‍රය තවත් බලාත්මක වී ලබන වසර මැද වනවිට ආර්ථිකය බරපතළ අර්බුදයකට යාමේ අවදානමක් තිබේ. එහි ප්‍රතිවිපාක මේ රටේ දරුවන්ටය. සටහන – චමින්ද මුණසිංහ පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා සහ සංඛ්‍යාත අධ්‍යයන අංශයේ මහාචාර්ය වසන්ත අතුකෝරල  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/බඩුමිල-පාලනයේ-ආනිසංස/26-601325",
    "Category": "features"
}