{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 20",
    "Headline": "ශ්‍රී ලංකාවේ බොදුනුවන් කුසිනාරා නගරයට කෙළින්ම ගුවනින්",
    "News Content": "කුෂිනාගර් උත්තර ප්‍රදේශ් හි අග නගරයයි. කුසාවතී වශයෙන් පැරණි ඉන්දියාවේ හැඳින්වුණ මෙම ස්ථානය ක්‍රිස්තුපූර්ව හයවැනි සියවසේ දී මහා ජනපදයක් සේ සඳහන් කර ඇත. පුරා විද්‍යා කැණීම්වල දී කුෂිනාගර් සම්බන්ධ වැදගත් කරුණු රාශියක් ගවේෂණය කරගෙන ඇත. බුදු රජාණන් වහන්සේ පිරිනිවන් පා වදාළ කුසිනාරානුවර මෙතැන බව අනාවරණය කරගෙන ඇත. එරට පළමු පුරාවිද්‍යා ජනරාල්වරයා වූ ශ්‍රීමත් ඇලෙක්සැන්ඩර් කනිංහැම් එහි බෞද්ධ සිද්ධස්ථාන හා නටබුන් රාශියක් සොයාගෙන තිබේ. ශාක්‍ය රජදරුවන්ට ලබා දුන් සර්වඥ ධාතූන් සේ සැලකෙන ධාතු කොටස් විසි දෙකක් මංජුසාවක තිබී හමු වූ අතර කාබන් පරීක්ෂාවකින් කාලය තහවුරු කර දැනට නවදිල්ලි ජාතික කෞතුකාගාරයේ තැන්පත් කර තිබේ.බලවත් බෞද්ධ උරුමය හේතුවෙන් ජගත් ප්‍රජාව අතර ප්‍රමුඛ ස්ථානයක් කුෂිනාගර් වෙත ලැබී තිබේ. මීටර් හයක් දිග බුදු පිළිමයක් මහාපරිනිර්වාණය සංකේතවත් කරමින් සොයා ගෙන ඇත. බුදුන් වහන්සේගේ ප්‍රතිමාවක් සහිත දේව මාලිගාවෙන් පිටත ඇති කුඩා මාතාකුවර් සිද්ධස්ථානය බුදුන් වහන්සේගේ අවසාන දේශනාව වූ මහාපරිනිර්වාණ සූත්‍රය දේශනා කළ ස්ථානය සලකුණු කරයි. ආදාහනය සිදුවූ ස්ථානයේ අශෝක රජ ඉදිකරන ලද ස්ථුපයක් වෙයි. පසුව එය වැඩිදියුණු කර ඇති අතර දැන් එහි නටබුන් ආරක්ෂා සහිතව තිබේ.කුෂිනගර් හි අලුත් ගුවන් තොටුපොළක් ඉදිකෙරුණ අතර ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා අද එය විවෘත කරන්නට නියමිතය. එහි ළඟාවෙන පළමු ගුවන් යානය ශ්‍රී ලංකාවෙන් පිටත්වීම විශේෂිතය. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා එයට ඇරියුම් ලද නමුත් පසුව ඩිජිටල් තාක්ෂණය හා ව්‍යවසාය සංවර්ධන අමාත්‍ය සහ යෞවන හා ක්‍රීඩා රාජ්‍ය අමාත්‍ය  අමාත්‍ය නාමල් රාජපක්ෂ මහතා මෙම ජාත්‍යන්තර ගුවන් තොටුපොළ විවෘත කිරීමේ උත්සවයට ශ්‍රී ලංකාවේ විශේෂ ආරාධිතයා වශයෙන් සහභාගී වන බව නිවේදනය කර තිබේ.පළමු ගුවන් යානයේ ගමන පැමිණෙන්නේ සියයකට අධික ශ්‍රී ලාංකේය මහා සංඝරත්නය පළමු බෞද්ධ වන්දනා පිරිස ලෙස රැගෙන බව සඳහන්ය. කුෂිනාගර් ජාත්‍යන්තර ගුවන් තොටුපොළ විවෘත කිරීමේ අවස්ථාවට සමගාමීව ශ්‍රී ලංකාවේ මහා සංඝරත්නයේ ආශිර්වාදය ඇතිව ශ්‍රී ලංකාවේ ජනතාව විසින් ඉන්දියාවේ ජනතාවට ඉදිරිපත් කරන ලද ඓතිහාසික ඡායාරූප දෙකක් ද එහි දී විවෘත කිරීමට නියමිතය.ඉන්දියාවේ, ශ්‍රී ලංකා මහකොමසාරිස් මිලින්ද මොරගොඩ මහතා ගේ යෝජනාවක් මත මෙම ඡායාරූප ස්ථාපනය කිරීමට මහ කොමසාරිස් කාර්යාලය පියවර ගෙන ඇත. බුදුන්ගේ තෙවන ශ්‍රී ලංකා සංචාරය සිදු වූ ස්ථානය ලෙස සැලකෙන කැලණිය රජමහා විහාරයේදී ශ්‍රී ලංකාවේ ප්‍රකට චිත්‍ර ශිල්පියකු වූ සොලියස් මෙන්ඩිස් (1897-1975) විසින් පින්තාරු කරන ලද බිතු සිතුවම් දෙකක් මෙම ඡායාරූප වල ඇත. කැලණිය රජමහා විහාරාධිපති මහාචාර්ය කොල්ලුපිටියේ මහින්ද සංඝරක්ඛිත නාහිමියන් මෙම චිත්‍ර උපුටා ගැනීමට අවසරය ලබාදීම දෙරට අතර සබැඳියාවට මහත් භාග්‍යයකි.ශ්‍රාවස්ති, කපිලවස්තු සහ නේපාලයේ පිහිටි ලුම්බිණිය වැනි බෞද්ධ වැදගත්කමක් ඇති වෙනත් ස්ථාන ද කෘෂිනාගර් වල සිට වැඩි ඈතක නොවේ. වසංගත තත්ත්වය පාලනය වූ පසු ශ්‍රී ලංකාවේ බැතිමතුන්ට නවදිල්ලිය මගහැර කෙළින්ම බෞද්ධ සිද්ධස්ථාන කරා ගුවනින් ගමන් කළ හැකිවන අතර එය විශාල ආර්ථික හා කාලය සම්බන්ධ වාසියකි.  කුෂිනාගර් වෙත ශ්‍රී ලංකාවෙන් පැමිණෙන සංචාරකයන් ඉහළ නැංවීමට ද මෙම ගුවන් තොටුපොළ ඉඩ සලසයි. දෙරට අතර නොනැසී පවතින සබඳතා ඉන්දියාවේ සිට පැමිණෙන සංචාරකයන්ගේ ප්‍රමාණයෙන් විදහා දක්වන බව අවධාරණය කළ යුතුය. පසුගිය මාසයේදී ශ්‍රී ලංකාවට පැමිණෙන සංචාරක පිරිසෙන් තුනෙන් දෙකක පමණ ප්‍රමාණයක් ඉන්දියාවේ සිට පැමිණ ඇති බව දැක්වීම අවශ්‍යය.කුෂිනාගර් ගුවන් තොටුපොළ ඉන්දියාවේ විසි නම වැනි ජාත්‍යන්තර ගුවන් තොටුපොළ වන අතර උත්තර ප්‍රදේශයේ හතරවැනි එක බවට පත්වෙයි. 2010 වසරේ ව්‍යාපෘතිය යෝජනා කරන්නේ පෞද්ගලික අංශයේ ව්‍යවසායයක් වශයෙනි. ඉදිකිරීම, පවත්වාගෙන යෑම හා පසුව ඉන්දීය රජයට පවරන ක්‍රමය අනුමත කෙරිණ. සමාගම් 15 ක් ඉදිරිපත් වූ නමුත් පසුව එහි ලාබදායී බව අඩු බව පෙණින. ඉන්දීය සිවිල් ගුවන් සේවා අංශයේ සහාය ඇතිව උත්තර ප්‍රදේශ් මහ ඇමැතිවරයා ව්‍යාපෘතිය කරගෙන ගියේ එහි විශාලත්වය තරමක් සීමා කරමින්ය. විවෘත කිරීමේ කටයුතු ගැන උත්තර ප්‍රදේශ් මහ ඇමති යෝගි ආදිත්‍යනාත් මහතා පසුගිය දා සමාලෝචනය කළේය. ගුවන් තොටුපොළේ පිරිසුදුකමේ අවශ්‍යතාව අවධාරණය කළ මහ ඇමැතිවරයා සියලු වැඩ කටයුතු නියමිත වේලාවට අවසන් කරන ලෙස නිලධාරීන්ට උපදෙස් දුන්නේය.කුෂිනාගර් ජාත්‍යන්තර ගුවන් තොටුපොළ විවෘත කිරීම සමග අලුත් දුම්රියකින් අනෙකුත් බෞද්ධ සිද්ධස්ථාන සමග සම්බන්ධ කිරීමට සැලසුම් කර ඇත. ඉන්දියාව පුරා පිහිටි බෞද්ධ ස්ථාන කෙරෙහි විශේෂ උනන්දුවක් ඇතිව සංචාරක ක්‍ෂේත්‍රය පුනර්ජීවනය කිරීම කෙරෙහි ඉන්දීය රජයේ අවධානය යොමුව තිබේ. ජ්‍යෙෂ්ඨ නිලධාරියකු පැවසුවේ, කෝවිඩ්-19 වසංගතයට පෙර ඉන්දියාව බෞද්ධ රටවල් 13 ක පමණ සංචාරකයන් ලක්ෂ 6 කට ආසන්න සංඛ්‍යාවක් ගෙන්වාගෙන තිබූ හෙයින්, බෞද්ධ සංචරණය දියුණු කිරීමට කුෂිනාගර් ප්‍රවර්ධනය කිරීම රජයේ ප්‍රමුඛතාව බව ය.කුෂිනාගර් ගුවන් තොටුපොළ අක්කර 590 ක් පුරා විහිදී ඇත. ගුවන් තොටුපොළ විශාල ප්‍රමාණයේ ගුවන් යානා මෙහෙයුම සඳහා බලපත්‍ර ලබා ඇත. කිලෝමීටර් 3.2 ක් දිග මීටර් 45 ක් පළල ධාවන පථයක් තිබේ.(*** සාරා කන්දෙගොඩ)   ",
    "URL": "https://www.lankadeepa.lk/features/ශ්‍රී-ලංකාවේ-බොදුනුවන්-කුසිනාරා-නගරයට-කෙළින්ම-ගුවනින්/2-601401",
    "Category": "features"
}