{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 16",
    "Headline": "දේශපාලන වාසියට සදාචාරයත් බිල්ලට දීම",
    "News Content": "ගෑස් සහ බඩුමිල වැඩිවීමේ සතුට සැමරීම සඳහා කළුතර නගර සභාවේ එජාප මන්ත්‍රීවරුන් කිරිබත් කමින් සෙසු මන්ත්‍රීවරුන්ට ද කිරිබතින් සංග්‍රහ කරමින් සාදයක් පවත්වා තිබිණි. එම කිරිබත් සංග්‍රහයට මාධ්‍ය හරහා ලොකු ප්‍රසිද්ධියක් ලැබිණි. මේ කිරිබත් සාදය පැවැත්වීම සඳහා ඔවුන් යොදාගෙන තිබුණේ කළුතර නගර සභා මාසික රැස්වීමය.කිරිබත් පිසීම, අනුභවයට ගැනීම සහ බෙදාහදා ගැනීම අපේ රටේ සංස්කෘතිය සමඟ බැඳී තිබෙන්නකි. අලු‍ත් අවුරුද්දට පමණක් නොව මාසයේ පළමු දිනයේ පවා උදෑසන ආහාරයට නිවෙස්වල කිරිබත හැදෙන්නේ මේ හේතුවෙනි. අලු‍ත් සහල් මංගල්‍යවල දී මුලින්ම පිසගනු ලබන්නේ ද කිරිබතකි. එපමණක් නොව හැම නිවෙසකම එදිනෙදා ජීවිතයේ යෙදෙන සුබ කටයුතුවල දී කිරිබත් වරදින්නේ නැත. කිරිබතක් පිසෙන තැනක, බෙදන තැනක පැවතිය යුත්තේ සතුට, සාමය මිස වෛරය හෝ ක්‍රෝධය හෝ නොවේ. කිරිබත් කමින් විඳින සතුට කිසිසේත්ම ‘‘කාලකණ්ණි සතුටක්’’ නොවිය යුතුය.නගර සභා රැස්වීම්වල දී මන්ත්‍රීවරුන් සතුට සැමරීම සඳහා කිරිබත් කෑමේ සහ බෙදාදීමේ වරදක් දැකිය නොහැක. එහෙත් එසේ කිරිබත් කන්නේ බඩුමිල ඉහළ යාමේ ‘සතුට’ සැමරීම සඳහා නම් එයින් පෙන්වා දෙන්නේ අපේ රටේ දේශපාලන සංස්කෘතියේ පිරිහීමේ තරමය. රටේ මහජනතාව වැඩිවන බඩු මිල හේතුවෙන් දැඩි ලෙස පීඩනයට පත් වී සිටීම සතුටු විය හැකි අවස්ථාවක් නොවේ. මේ වැඩිවන බඩු මිලේ පීඩනය දැනෙන්නේ පක්ෂ, පාට වෙනස්කම් අනුව නොවේ. සෑම සියලු‍දෙනාටම එකසේ එහි බලපෑම් දැනෙයි. කළුතර එජාප මන්ත්‍රිවරුන් කිරිබත් කමින් බඩුමිල ඉහළ යාම සමරන්න ඇත්තේ තම දේශපාලන සතුරන් ලජ්ජාවට පත්කර තමන්ට දේශපාලන වාසි ලබා ගැනීමේ අරමුණින් විය යුතුය. එහෙත් තමන් බලයේ සිටිය දී ද මේ ආකාරයටම ‘කිරිබත් කෑමේ’ අවස්ථා උදා වූ බව ඔවුන්ට අමතක වී තිබේ.දේශපාලන සතුරන්ගේ ඇදවැටීම්වල දී කිරිබත් කෑමේ සම්ප්‍රදාය මේ රටේ අලු‍තින් උපන් පුරුද්දක් නොවේ. එය කාලයක සිට මේ රටේ දේශපාලනය සමඟ ගැටගැසී තිබේ. අතීතයේ දී මහ මැතිවරණයක දී හෝ ජනාධිපතිවරණයක දී ආණ්ඩුවක් වැටුණු විට ජයගත් පිරිස කිරිබත් කමින්, බෙදාදෙමින් සහ රබන් වයමින් සතුට පළ කළහ. එය සාමාන්‍ය සිද්ධියක් විය. එහෙත් මෑතකාලීනව එම තත්ත්වය වෙනස් වී තම දේශපාලන සතුරන්ට මානසිකව පහර ගැසීමට අවශ්‍ය වූ විට ද කිරිබත් කරළියට ආවේය.මෙරට ඉතිහාසයේ පළමු වතාවට අග්‍රවිනිශ්චයකාරවරියක දෝෂාභියෝග ක්‍රියාවලියකින් ඉවත් කළ අවස්ථාවේ දී එම ක්‍රියාදාමය පසුපස සිටි දේශපාලන බලධාරීන් එය කිරිබත් කෑමේ අවස්ථාවක් බවට පත්කර ගැනීම එයට එක් උදාහරණයකි. එසේම යහපාලන රජය යටතේ මහජනතාව දැඩිව පීඩනයට පත්වූ අවස්ථාවල දී එවකට විපක්ෂයේ සිටි දේශපාලන නායකයන් ජනතාව ඉදිරියට ගොස් ‘දැන් සැප ද?’ විමසූ අවස්ථා ද තිබිණි. එය කිරිබත් කෑමක් නුවූවත් පීඩනයට පත්ව සිටි ජනතාව යොදා ගනිමින් දේශපාලන සතුරන්ට පහර ගැසීමේ උප්පරවැට්ටියක් විය.දැනට වසර 30කට පමණ ඉහත 1993දී හිටපු ජනාධිපති රණසිංහ ප්‍රේමදාස මහතා ඝාතනයට ලක් වූ අවස්ථාව එවකට විපක්ෂයේ සිටි ශ්‍රීලනිප මන්ත්‍රීවරු  සහ ඔවුන්ගේ හිතමිත්‍රාදීහු කිරිබත් කෑමට සහ රබන් ගැසීමටත් රතිඤ්ඤා පත්තු කිරීමටත් යොදාගත්හ. ප්‍රේමදාස මහතා ඝාතනය කළේ කොටි ත්‍රස්තවාදීන් බව පවා ඔවුන්ට ඒ අවස්ථාවේ අමතක වී ගියේය. ඉන්පසුව 2009දී ප්‍රභාකරන් ඝාතනය කළ අවස්ථාවේ දී පක්ෂ භේදයෙන් තොරව බොහෝ දෙනෙක් කිරිබත් උයා බෙදාහදාගෙන අනුභව කළහ.1989දී ජවිපෙ නායක රෝහණ විජේවීර ඝාතනය කළ අවස්ථාවේ දී එජාප පාක්ෂිකයෝ කිරිබත් කමින් එම ‘සතුට’ සැමරූහ. එහෙත් මේ සියල්ල ප්‍රතික්ෂේප කරන, පිළිකෙව් කරන පිරිසක්ද මේ රටේ සිටින බවත් අමතක කළ යුතු නැත. රාජ්‍ය තාන්ත්‍රිකභාවය කුමක්දැයි හරිහැටි වටහාගෙන සැබෑ ලෙසම ජනතා හිතවාදී ලෙස ක්‍රියාකරන දේශපාලනඥයන් ඒ අතර සිටින බව ද සඳහන් කළ යුතුය.කළුතර නගර සභාවේ එජාප නාගරික මන්ත්‍රීවරුන් විසින් කිරිබත් හැදීමත්, කෑමත්, ඒවා බෙදාදීමත් දෙස බැලිය යුත්තේ මේ පසුබිමේ සිටිමිනි. මේ කිරිබත් කෑමෙන් ගෑස් සිලින්ඩරයක්, පිටිකිරි පැකට් එකක් ගත නොහැකිව ළතවෙන ජනතාවට ඒවා ලබා ගැනීමේ හැකියාව ලැබෙන්නේ නැත. පොහොර ටික නැතිව පාරට බැස උද්ඝෝෂණය කරන ගොවියාට පොහොර ලැබෙන්නේ නැත. එදා වේල පිරිමසා ගැනීමට අනන්ත දුක් විඳින ‘පීඩිත ජනතාවට’ කිසිම පිහිටක් ලැබෙන්නේ නැත. ලැබෙන එකම දේ බඩුමිල ඉහළ යාම හේතුවෙන් බිත්තියටම හිරවී සිටින ජනතාව ඇසුරින් තමන් දේශපාලන වාසි ලබන බවට එම මන්ත්‍රීවරුන්ට ඇතිවන ‘සතුට’ පමණි. එම සතුට සැබෑ සතුටක් ද? කාලකණ්ණි සතුටක් ද? යන්න ජනතාව තීරණය කරනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/දේශපාලන-වාසියට-සදාචාරයත්-බිල්ලට-දීම/117-601141",
    "Category": "features"
}