{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 19",
    "Headline": "සාම්ප්‍රදායික සහලේ මිථ්‍යාව",
    "News Content": "පසුගිය දිනෙක මගේ පරිගණකයේ තිරය මත දිගහැරුණු වීඩියෝවක් හරහා නෙත ගැටුණේ ශ්‍රී ජයවර්ධනපුර සරසවිය තුළ පැවැත්වූ සම්මන්ත්‍රණයකදී කෙරුණු අපූරු දේශනයකි. එහි දේශකයා වූයේ සාම්ප්‍රදායික වී වර්ග භාවිතයෙන් ගොවිතැනේ යෙදෙන්නෙක් වූ අතර තේමාව හැටියට සඳහන්ව තිබුණේ මිථ්‍යාවෙන් එහා යථාර්ථය නම් සිත් පැහැරගන්නා යෙදුමක්ය. මිථ්‍යාවන් රැසක් තුළ වර්තමානයේදී අතරමං වී සිටින අප යථාර්ථය සොයායාමේ පිපාසාවෙන් නිරන්තරයෙන් පෙළෙන නිසා මා වීඩියෝව නැරඹුවේ මහත් උනන්දුවකින්ය.දේශකයා පැවැසුවේ අක්කර 1,260,000 ක් (හෙක්ටයාර් මිලියන 0.51) ක් අක්කරයකට බුසල් 60 ක (හෙක්ටයාරයකට මෙට්‍රික් ටොන් 3.0) අස්වැන්නක් දෙන සාම්ප්‍රදායික වී වගා කළේ නම් දිනකට ග්‍රෑම් 330 ක පාරිභෝජනයක් සහිතව සමස්ත රටවැසියන්ට තුන්වේල බත් කන්නට සහල් නිපදවා ගතහැකි බවයි. ඇසූ පමණින්ම එම ප්‍රකාශයේ යම්කිසි පැටලිලි සහිත බවක් තිබෙන බව මට හැඟී ගියෙන් වඩාත් විමසිලිවන්තව එයට සවන් දුනිමි. ගණනය කිරීම්වල යම් දෝෂයක් තිබෙනවා සේ පෙනේ. වී කෙටීමෙන් ලැබෙන සහල් අස්වැන්න සමස්ත ජනගහනයෙන් කිනම් ප්‍රතිශතයක් තුන්වේලටම බත් කන්නේද වැනි දත්ත සඟවා කතා කරන විට අපට හරි තීරණයකට එන්නටද නොහැකිය. ඒ නිසා එම තොරතුරුත් සමග තුන්වේලක් බත් කන අන්දම ඉදිරිපත් කළා නම් වඩාත් පැහැදිලි බව සඳහන් කරමි.එසේම ඔහු විසින් ඇතැම් සාම්ප්‍රදායික වී ප්‍රභේදවල අක්කරයකට ලැබෙන අස්වැන්නද ප්‍රකාශ කර සිටියේය. උදාහරණයක් වශයෙන් දික් වී (බුසල් 102), මසුරන් (බුසල් 98), පච්චපෙරුමාල් (බුසල් 84) සහ පොක්කාලි (බුසල් 82). අවාසනාවක මහත. එතනදිත් කොපමණ වපසරියක වැව්වාද කියා සඳහන් කෙරුවේ නැත. රසායනික පෙහොර නොමැතිව වවනලද බව නම් කියැවුණි. මම සිතන පරිදි හෙතෙම ගණනයකින් තොරව සීමා රහිතව කාබනික පොහොර භාවිතා කරන්නට ඇති අතර වල්පැල මර්දනය සඳහා වල්නාශක භාවිතයද නොකරන්නට ඇත. පවසන ආකාරයට පලිබෝධ මර්දනයද සිදුකර ඇත්තේ අතීත දැනුම අනුසාරයෙන් නියම කලදසව බලා වගා ස්ථාපනය කිරීමෙනි.පුර පසළොස්වක පෝය ගෙවී දින හතක් ගෙවුණ තැන එනම් පළමු කරුවල රාත්‍රිය අල්ලා කෙරෙන බෝග ස්ථාපනය ගැන මා අසා සිටියේ ආසාවෙනි. පෞද්ගලික සමාගම් විසින් ගොවියා වවන සාම්ප්‍රදායික වී කිලෝව රුපියල් 60 ක් වැනි අඩු මිලකට ලබාගෙන රුපියල් 350 කට එහි සහල් අලෙවි කිරීම වැනි වෙළෙඳ මගඩි නිසා සාම්ප්‍රදායික සහල් ජනප්‍රිය කරවීම ගැටලු සහගත බව සඳහන් කරමින් ඔහු ජනතාවට ආයාචනය කෙරුවේ කිලෝග්‍රෑමයක් රුපියල් 145 ක් වැනි මුදලකට සුවඳැල් වැනි හාල් වර්ග මිලදී ගන්නා ලෙසටයි. කෙතරම් අපූරුද, ඉතා ආකර්ශනීය තත්ත්වයකි. සැවොම සතුටින්ය. මට ඇති කනස්සල්ල නම් මෙම ජනහිතෛශී කණ්ඩායම සමුපකාර සැලැස්මක් හෝ ස්ථාපනය කරමින් සාම්ප්‍රදායික සහල් වෙළෙඳපොළක් දිවයිනේ සංවිධානය නොකරන්නේ මන්ද යන්නයි. එවන් සුවඳැල් විකුණන තැනක් පසුකර මේ රටේ බත්කන මිනිසුන් නම් වෙනත් හාල් කඩ සොයා නොයනු ඇත.දේශනය තුළදී පිළිපීනයේ ජාත්‍යන්තර සහල් පර් යේෂණ ආයතනය විසින් අපගේ සාම්ප්‍රදායික වී ප්‍රභේද ඔවුන්ගේ රටට රැගෙන ගිය බවද චෝදනා මුඛයෙන් සඳහන් කරනවා අසා සිටියෙමි. මෙරටින් පමණක් නොව වෙනත් රටවලින් පවා මෙම ආයතනය එකතුකරනු ලැබුවේ නැතිවීමේ අවදානමකට පාත්‍රවිය හැකි වී ප්‍රභේදය. මෙම මාදිලි එකතුකිරීම 70 දශකය තුළදී සිදු කළ අතර මිලියනයකට අධික වී වගා දර්ශයන් ඔවුනගේ ශීතාගාර තුළ ගබඩාකර සංරක්ෂණය කිරීමට පියවර ගන්නා ලදි. මෙය සිදු කළේ අදාළ රටවල අනුමැතිය සහිතවයි. ඔවුන් විසින් වී පර් යේෂණ සම්බන්ධ ජාත්‍යන්තර සහයෝගිතා වැඩසටහන් රැසක් දියත් කරන අතර ඕනෑම රටක වෙසෙන පර් යේෂකයන්ට සහල් පර් යේෂණායතයේ කොන්දේසිවලට යටත්ව ඔවුන්ගේ ජාන බැංකුව සතු ප්‍රභේද තම රටවල පිහිටි සංරක්ෂණ ජාන බැංකු තුළ තැන්පත්කර තබමින් සංරක්ෂණයට සහාය වීමට මේ හරහා අවස්ථාව ලැබී තිබේ. අපගේ පැලෑටි ජාන සම්පත් ආයතනය 1990 දී ස්ථාපනය කළ පසු ඔවුන් විසින් රැගෙන යනු ලැබූ අපගේ ප්‍රභේදවල කොටසක් නැවත අපටත් ලබාදෙන ලදි. ඒ ආරක්ෂාව පිණිස කොටසක් තම ගබඩාවේද තබාගනිමිනි. මෙය හුදෙක්ම සංරක්ෂණ උපාය මාර්ගයකි.යමක් කටට ආ පලියට ප්‍රකාශ කරන්නේ නැතිව ජාත්‍යන්තර සහල් පර් යේෂණායතනයෙන් මොකද වුණේ කියා විමසා බලා දේශන පවත්වන්නේ නම් වඩාත් ආචාරශීලී වනු ඇතැයි සිතමි. මගේ මතකයට අනුව වෙනත් කිසිම රටක් නීත්‍යානුකූලව හෝ හොර රහසේ වාණිජ අරමුණක් උදෙසා අපගේ සාම්ප්‍රදායික වී වර්ග නම් වවන්නේ නැත. ප්‍රසිද්ධ දේශනයකදී නිශ්චිත සාක්ෂි නොමැතිව මෙවන් අභූත චෝදනා නැගීම ආචාරශීලී නොවන්නා සේම, අසභ්‍ය වන බවද මතක් කළ යුතුය. තවදුරටත් කියනවා නම් අපේ ප්‍රභේද ආරක්ෂා කරගැනීමට අභිජනන විද්‍යාඥයන්ගේ අයිතිය හෝ බුද්ධිමය දේපල අයිතිවාසිකම් හෝ අපට නොමැති බවද මතක තබා ගත යුතුය.දේශක මහතාගේ ප්‍රකාශවලට අනුව අතීතයේදී සාම්ප්‍රදායික වී ප්‍රභේද 6000 ක් පමණ මෙරට වගාකර ඇති බව කියැවේ. අතීත ග්‍රන්ථ ඇසුරු කරමින් මෑතකදී අප විසින් කෘෂිකර්ම දෙපාර්තමේන්තුව වෙනුවෙන් එදා සිට අද දක්වා වූ වී ප්‍රභේද නාමාවලියක් සකස්කළ අතර අපට නම් සොයාගත හැකිවූයේ නම් 567 ක් පමණි. එය සකසා තිබුණේ 1924 දී මොලගොඩ නමැත්තෙකි. 1902 දී මහනුවරදී පැවැත්වූ කෘෂි උද්‍යාන බෝග ප්‍රදර්ශනයකදී නුගවෙල දිසාව විසින් ඉදිරිපත් කරන ලද වී ප්‍රභේද 300ක් ද මෙම ලැයිස්තුවට අයත් විය. ඊට අමතරව ද සොයිසා විසින් 1944 දී ලැයිස්තු ගතකළ ඇල්වී ප්‍රභේද 42 ක් ද අපට සොයාගත හැකිවුණි.මෙම සම්පූර්ණ නාමාවලිය ශ්‍රී ලංකාවේ වී ප්‍රභේද එදා සිට අද දක්වා යන නමින් ආචාර්ය එම්.පී. ධනපාල, බී.ඩී. පතිනායක සහ සනත් එම්. බණ්‍ඩාර යන අයගේ ප්‍රකාශනයක් ලෙස දැනට අලෙවිය සඳහාද නිකුත් කර තිබෙන බැවින් ඕනෑම අයකුට තමාගේ හිතළුවන් මෙම පොත් පිංච ඇසුරෙන් පහසුවෙන් නිවැරදි කරගෙන පියවි ලෝකයට පිවිසිය හැකිය. කෙසේ වෙතත් 6000 ක නාමාවලියක් කවුරුන් විසින් හෝ කෘෂිකර්ම දෙපාර්තමේන්තුවට ලබාදෙන්නේ නම් උණු උණුවේම පිටවූ ඉහත සඳහන් ප්‍රකාශනය වුවත් යාවත්කාලීන කරමින් නව ප්‍රකාශනයක් සේ යළි මුද්‍රණය කිරීමට කෘෂිකර්ම බලධාරීන් නොපැකිලව ඉදිරිපත්වනු ඇත. එවැනි තොරතුරක් සැපයීම රටේ කෘෂිකර්මාන්තයේ වංසකතාව වෙනුවෙන් කෙරෙන මහගු පරිත්‍යාගකි. පුන්‍යකර්මයකි.සහල් වෙළෙඳපොළේදි භාවිතා කෙරෙන කෝරා, මල්කෝරා, රතු හෝ සුදු සම්බා, නාඩු, රතු සුදු හෝ රෝස කැකුළු, කීරිසම්බා වැනි නම් පිළිබඳව සමාජය නිවැරදිව කරුණු තේරුම් ගතයුතුය. මේ නම් දමාගෙන ඇත්තේ සහල් වෙළඳුන් විසිනි. මේ අතරින් වී ප්‍රභේදයක නමක් ලෙස හඳුනාගෙන ඇත්තේ සූදුරු සම්බා යන්න පමණි. වෙනත් රටවල සහල් වර්ග හඳුන්වන්නේ මෙවන් වෙළෙඳ නම්වලින් නොව වී ප්‍රභේදයේ නාමයෙනි. කොෂි හිකාරි (ජපානය), දිනරාඩේ (පිලිපීනය), බාස්මතී (පාකිස්තානය), කඕ ඩවක්මලී/ ජස්මින් සහල් (තායිලන්තය) මීට හොඳ උදාහරණයන්ය.සියලුම රටවල පාහේ සහල් පාරිභෝජනය සිදුවන්නේ කැකුලෙන් ය. තැම්බූ සහල් කන රටවල් අතලොස්සට අපිද අයත් වන්නෙමු. බොහෝ දුරට රතු සිවිඩ්ඩක් සහිත බත් බුදින එකම රට අප වන්නට පුළුවන. සම්මන්ත්‍රණයේ දේශකයාට අනුව කීරි සම්බා යන නම් අයත් වන්නේ සම්ප්‍රදායික වී ප්‍රභේදයකටයි. අප විසින් නිපදවනු ලැබූ බී.ජී. 360 නැමැති වී ප්‍රභේදය කීරි සම්බා නමින් පෙනී නොසිට වෙළඳපොළේදීත් බී.ජී. 360 ලෙසින්ම තිබෙන්නේ නම් මමද එකපයින් එයට කැමතිය. 1996 දී බී.ජී. 360 නමැති වී වර්ගය අප හඳුන්වාදුන් පසු එයට කීරි සම්බා යනුවෙන් නමක් පටබැඳුනේ වෙළඳපොළෙන්මය. එය අප දැමූ නමක් නොවේ. මිටි පැලෑටි ව්‍යුහය හේතුවෙන් මතුවෙන අමතර වල්පැල නසන්නට අයාලේ භාවිතාකරන වල්නාශක හේතුවෙන් කීරි සම්බා පරිභෝජනය කරන අනාගත දරුවන්ට පිළිකා රෝහල් උරුම වන්නේය. යනුවෙන් දේශකයා මහ බරපතළ ලෙස නන්දොඩවනු මා අසා සිටියේ සංවේගයෙනි. මෙයට උත්තර බඳින්නට කීරි සම්බා බිහිකළ අභිජනන විද්වතා දැනට අප අතර නැත. එසේ වුවත් බතලගොඩදී වී අභිජනන වැඩසටහනේ පෙරමුණගත් කණ්ඩායම් නායකයා වශයෙන් මට පැවසිය හැක්කේ වැඩිදියුණු කළ අනුභව ගුණාංග (eating qualities) සහිතව අප විසින් සාදන ලද පළමු සහල් වර්ගය මෙය බවයි. මෙවන් අවලාද හමුවේ බී.ජී. 360 වෙත ඇති ජන ප්‍රසාදය නම් බිඳ වැටෙන්නේ නැත. එහෙත් වී අභිජනකයන් වශයෙන් අපගේ මනාපය නම් කීරි සම්බා මල්ලේ මිල ලේබලයේ සඳහන් අගය සුළු වැඩිවීමක් සහිතව අනෙකුත් සම්බා වර්ගවල ලේබල් අගයට ආසන්නයේ තිබිය යුතු බවයි. බෝ නොවෙන රෝග හදන්නට මෙම වැඩි දියුණුකළ සහල් ප්‍රභේද හේතුවෙනවා කියමින් සම්පප්‍රලාප දොඩවන්නන්ගෙන් මේ සමාජයේ අඩුවක් නැත. මේ බොහොමයකට පිළිතුරු මා විසින් කෘෂිකර්ම දෙපාර්තමේන්තුවේ පළකරන ගොවිකම් ජුනි, 2020 කලාපයේ පිටු අංක 11 – 17 දක්වා ඇති ලිපියේ ඇතුලත්කර තිබේ. එසේම මිථ්‍යාවෙන් එහා යථාර්ථයට සම්මන්ත්‍රණයට සහභාගි වූ සියල්ලන්ටම යූ ටියුබ් නාලිකාවේ https://www.youtube.com/watch?v=rGe6Id2q1vs යන සබැඳිය යටතේ ඇති ආචාර්ය පෙතියාගොඩ ගේ කතාව නරඹා ප්‍රාථමික හා සරල පසුබිම මේ සම්බන්ධයෙන් අවබෝධ කරගන්නා ලෙස ආරාධනය කරමි. විද්‍යාත්මක සෝදිසියක යථාර්ථය හා නිරවද්‍යභාවය දත්ත/ මතය/ ප්‍රකාශනය යන වචනයන්ගේ අර්ථය, ප්‍රතිඵලවල වලංගු අර්ථ නිරූපණය, විශේෂයෙන් පරීක්ෂණයක හේතුව හා ඵලය අතර සහසම්බන්ධය ගැන කරුණු තරමකට හෝ අවබෝධ කරගැනීම වැදගත්ය. මෙම සම්මන්ත්‍රණය තුළදී යම් සිද්ධාන්තයක් සම්බන්ධයෙන් දුර්මත උලුප්පා දැක්වීමක්, විරූපකිරීමක් හා වැරදියට අර්ථ නිරූපනයක් යන සියලු දෑ නොකළ යුතු බව සඳහන් කරනු ලැබීය. විද්‍යාත්මක කරුණු සාකච්ඡාකරන සම්මන්ත්‍රණයක් සංවිධානය කරන්නවුන්ද මීට වඩා පරිස්සම් විය යුතුයයි මම සිතමි. ඔවුන්ද ඉහත දැක්වූ මූලික දැනුමින් සන්නද්ධව සිටිය යුතුය. මන්දයත් සම්මන්ත්‍රණයක් හරහා කාලීනව වැදගත් හා සමාජය උනන්දුවක් දක්වන මාතෘකාවක් සම්බන්ධයෙන් වැරදි සංකල්පයක් විචාරශීලි අසන්නන් හරහා පහසුවෙන් සමාජගත විය හැකි බැවිනි. මෙය නම් බරපතළ ඛේදවාචකයකි. වසර කීපයකට පෙරාතුව තවත් සාම්ප්‍රදායික සහල් ලෝලියකුගේ සම්මන්ත්‍රණයකට ගොවියෙක් වශයෙන් සහභාගිවීමට මා හට අවස්ථාව ලැබුණි. එය සංවිධානය කර තිබුණේ කිරිඳිවැල ගොවිජන සේවා කාර්යාලයේය. සාම්ප්‍රදායික වී සාම්පල කීපයක් රැස්ව සිටියවුන් අතර බෙදාහැරීමෙන් පසු දේශකයා කතාව ඇරඹීය. ශාලාව අතුරු සිදුරු නැතිව පිරී තිබේ. තමාව රාවනා පරපුරෙන් පැවතෙන යක්ෂ ගෝත්‍රිකයෙක් බව හඳුන්වා දෙමින් හෙතෙම කතාව අරඹනු ලැබිණ. සියනෑ කෝරලේ මහා කිවිවර මහගම සේකර ගැන කතාකරමින් එතුමාගේ යශෝධරා කෘතිය ගැනද සඳහන් කරනවා මහත් ඉවසීමකින් යුතුව අසා සිටියෙමි. දකුණු ඇමෙරිකානු ගෝත්‍රයක් වන මායාවරුන්ගේ දින දර්ශනයට අනුව ලෝක විනාශය සිදුවීමට තිබූ අන්දම ඉන්පසු විස්තර කරන්නට විය. කෙසේ වෙතත් එදිනට ලෝක විනාශය සිදු නොවූ බවත්, එය සංකේතවත් කරමින් කහපාට වැස්සක් පතිත වූ බවත්, ඒ මගින් පිට සක්වල සිට මාළු තොගයක් මහ පොළොවට වැටුණු බවත් පවසද්දී, මට නම් පෙනුණේ සාම්ප්‍රදායික වී ගැන අසා දැනගන්නට පැමිණ සිටි ජනතාව මෝහනයට පත් වී සිටින්නා සේය. වසර 10ක පමණ කොලු ගැටයෙක්ව සිටි සන්දියේ දී දිනෙක ඉරිදා සතිපොළ තුළදී මා දුටු තෙල් බෙහෙත් වෙළෙන්ඳා හා මෙම දේශකයා අතර එතරම් වෙනසක් නැතැයි සිතුන ද තව දුරටත් අසා සිටියෙමි. පැයක් පමණ ගතවෙත්දී දේශකයා සඳහන් කර සිටියේ සම්ප්‍රදායික වී ප්‍රභේදයන් අක්කරයකට බුසල් 60ක අස්වැන්නක් (හෙක්ටයාරයකට මෙට්‍රික් ටොන් 3.0) ලබාදෙන බවත්, බතලගොඩින් සෑදු ඊනියා වැඩි දියුණු කළ වී ප්‍රභේද ලබාදෙන්නේ අක්කරයකට බුසල් 80ක් හෙක්ටයාරයකට මෙට්‍රික් ටොන් 4.0) ක් පමණක් බවත්ය. කිසිදු විද්‍යාත්මක සංසන්දන ක්‍රමවේදයක් ඉදිරිපත් නොකරමින් ඔහු කියා සිටින්නේ මෙම පරතරය පිරවිය හැකි බවයි. දේශනය හමුවේ මගේ යකා අවදි නොවූයේ මන්දැයි අදටත් මා හට ගැටලුවකි. පරතරය පුරවන හැටි දැන ගැනීමේ ආසාවෙන් දත්කූරු සපමින් තවත් පැයක් පමණ දේශනය අසා සිටිය ද හරවත් යමක් ප්‍රසූතිය ලැබුවේ නැත. පැය දෙක හමාරකට පමණ පසු කාලය කා දැමූ දේශකයාට සිතින් අවලා ද නගමින් මම ශාලාවෙන් පිටතට පැමිණියෙමි. අතරමග දී නැගිට යන මා දෙස රවා බැලූ සංවිධායකයා දෙස නොබලාම මම ආපසු ආවෙමි.සහලේ ප්‍රවේණික අභිවෘද්ධිය පිළිබඳ පක්‍ෂ ප්‍රතිපක්‍ෂ තාර්කික විවරණයක් පසුගියදා ප්‍රකාශයට පත්කරන්නට යෙදුනි. (ධනපාල ඇතුළු අය. ට්‍රොපිකල් ඇග්රිකල්චරිස්ට් සඟරාව, ජනවාරි- මාර්තු, 2021) අභිනකයන් වශයෙන් අප අවධානය යොමු කරන්නේ කොතැනක හෝ හුදකලා බිම්කඩක හෝ පරිසරයක සහල් නිෂ්පාදනය ගැන නොව, සියලු කෘෂි පාරිසරික කලාපවල නිෂ්පාදන ධාරිතාව පිළිබඳවයි. 1950ට පෙර අප ජාතික සාමාන්‍ය වී අස්වැන්න ලෙස අක්කරයකට බුසල් 15ක (හෙක්ටයාරයට මෙට්‍රික් ටොන් 0.75) පමණ අස්වැන්නක් සම්ප්‍රදායික වී ප්‍රභේද ඇසුරෙන් ලැබූ අතර (රින්ඩ්, 1949) වසර 2020 දී වැඩි දියුණු කළ ප්‍රභේද සමඟ අක්කරයකට බුසල් 98ක (හෙක්ටයාරයකට මෙට්‍රික් ටොන් 4.8) ක සාමාන්‍ය අස්වැන්නක් ලබා ගනී. මෙම දත්තයන් අන්තර්ගත වන්නේ බ්‍රිතාන්‍ය සමයේ දී පළ වී ඇති ලංකා රජයේ නිල වාර්තා සහ වර්තමානයේ ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ වාර්තා තුළිය.බ්‍රිතාන්‍ය විද්‍යාඥයන් විසින් 1920 සමයේදී සම්ප්‍රදායික වී වැඩිදියුණු කිරීම උදෙසා නුමුහුම් පෙළපත් තේරීම ආරම්භ කරන ලදි. ඔවුහු කරනු ලැබුවේ හුදකලා වැඩසටහනක් නොවේ. නිරන්තරයෙන් ලංකා කෘෂිකර්ම සංගමයේ සාමාජිකයන් සමඟ සංවාද පැවැත්වුණි. ජේ.පී ඔබේසේකර මුදලිතුමා, ශ්‍රීමත් සොලමන් ඩයස් බණ්ඩාරනායක, ජේ.සී. රත්වත්තේ දිසාව, දොස්තර රාජසිංහම්, කේ.බී. බැද්දවෙල මේ අතරින් කීපදෙනෙකි. සම්ප්‍රදායික වී සඳහා අද පවතින උනන්දුව ඇත්තත් එදා සිටියානම් ඒ කාලයේදීම ඔවුන් එම වී ප්‍රභේද දියුණු කරන්නට පියවර ගන්නවා ඇත. ඒ අනුව සහලේ ප්‍රභේද වැඩිදියුණු කිරීම වෙනත් මාවතකට අවතීර්ණ වීමටද ඉඩ තිබුණි. කෙසේ වෙතත් එකලද සැලකිය යුතු සහල් තොගයක් පිටරටින්ද රැගෙන එන ලදී.අභිජනකයන් විසින් ජනතාවගේ ප්‍රධාන ආහාරය වශයෙන් සලකා සහල සමඟ ගනුදෙනු කෙරුවත් කිසිදු විද්‍යාත්මක හෝ සායනික වාර්තා පවා නොමැතිව සාම්ප්‍රදායික සහල් හා කියවෙන කරුණු නොසලකා බැහැර කිරීම ද සාධාරණ නොවේ. 2020 වසරේ සැප්තැම්බර් මාසයේ 28 වැනිදින පෝෂණ ගුණයෙන් හා ඖෂධීය බැවින් අනූන සහල් ප්‍රභේද ගණනාවක් ලැයිස්තුගත කර තිබුණි. දේශීය ඔසුසැල් තුළ ද මෙවන් දැන්වීම් සුලභව ප්‍රදර්ශනය කෙරේ. පච්චපෙරුමාල්, සුවඳැල්, කළුහීනටි, ගොඩහීනටි, කුරුළුතුඩ සහ ඇතැම් මාවී වර්ග මේ අතරින් ප්‍රධානය.විටමින්, ඛනිජ, මේද අමිල, ප්‍රෝටීන් වැනි පෝෂණ පදාර්ථ ද, රුධිරගත සීනි පාලනය, රුධිර පීඩන සමනය, කොලෙස්ටරෝල් සමනය නොව කාලයේ  හැටියට හොඳටම ගැළපෙන ප්‍රතිශක්ති හැකියාව වර්ධනය ද මෙම සහල් ප්‍රභේද වෙත බරටම බැරකර තිබෙන බව පෙනේ. කුරුලුතුඩ සඳහා විශේෂයෙන් සඳහන් කරන්නේ රති ප්‍රබෝධක හැකියාවයි. මේවා ගැන ජෛව රසායනික හෝ අනුක ජීව විද්‍යානුකූලව අධ්‍යයනය කළ යුතුය. නිශ්චිතව කරුණු අනාවරණය කරගත් පසු පේටන්ට් බලපත්‍රය ලබාදිය යුතුය. කෙසේ වෙතත් පැරණි වාර්තාවල කුරුලුතුඩ යනුවෙන් සඳහන් කර තිබෙන්නේ සුදු සහල් වර්ගයකි. එසේම එය ප්‍රභා සංවේදී වන අතර වැවිය හැක්කේ මහ කන්නයේදී පමණය. (ගුණවර්ධන සහ වික්‍රමසේකර, 1947 හා චන්ද්‍රරත්න, 1948) එහෙත් පෙරකී පත්‍රයේ ඉහත සඳහන් කළ ලිපියෙහි මෙය හඳුන්වා දී ඇත්තේ රතු සහලක් මෙන්ම කෙටි වයස් කාණ්ඩයේ වී වර්ගයක් ලෙසයි. මේ පිළිබඳව නිවැරදි තොරතුරක් අවශ්‍ය වේ. පැලෑටි ජාන සම්පත් ආයතනයේ එකතුවන් තුළ  ද අනුක ජීව විද්‍යා අධ්‍යයනයක් හරහා නිවැරදි තත්ත්වය දැන ගැනීම ප්‍රයෝජනවත්ය. කුරුලුතුඩ සම්බන්ධයෙන්ද තත්ත්වය මෙසේ විය හැකිය.සාම්ප්‍රදායික සහල්ලෝලීන් විසින් පසුගිය පළමු කොවිඩ් -19 රැල්ල හමුවේ කැඳ පානය වර්ධනය කළ අයුරුද අපට මතක තිබේ. වරෙක රෝගියකු ප්‍රසිද්ධියේම ප්‍රකාශ කෙරුවේ කැඳ පානය හරහා තමා සුවපත් වූ බවයි. මීට අමතරව පාසල් ළමයින් සඳහා ද කැඳ බෙදාදීමේ වැඩ සටහනක් ආරම්භ වූ බව මතකය. එය නතර වූයේ ඇතැම් විට කොවිඩ් වසංගතය පැතිරයාමේ හේතුව නිසාද විය හැකිය. කෙසේ වෙතත් මගේ අවබෝධයේ හැටියට කැඳ මගින් පිෂ්ඨ ජීර්ණය උපකාරයක් ලබා දෙනවා. නම්, සම්ප්‍රදායික හෝ නූතන යන්න පැත්තකින් තබා කැඳ හදන්නට වඩාත් උචිත වන්නේ බී.ජී. 360 (කීරි සම්බා) ප්‍රභේදය බවයි. එහි ග්ලයිසෙමික් අගය වැඩිය. අනුභව රුචිකත්වය ද ඉහළය.මොරවැව හා රාජාංගනය ප්‍රදේශ වෙත යම් කණ්ඩායම් විසින් සාම්ප්‍රදායික වී ප්‍රභේද හඳුන්වාදීමට පසුගිය සමයේ උත්සාහගෙන තිබුණු අතර ගොවීන් විසින් එම වැඩසටහන ඉදිරියට පවත්වාගෙන යනු ලබන බවක් නොපෙනේ. රසායනික යෙදවුම් භාවිත නොකරන්නා සේම අස්වැන්නද ඉහළ නම්, ගොවීන්ට තම සහල් අඩු මුදලකට වෙළඳපොළ වෙත යොමු කළ හැකිවේ. පහසුවෙන්ම සහල් මාෆියාවේ නිරත මහා පරිමාණ මෝල් හිමියන් සමග තරග කරන්නට සාම්ප්‍රදායික වී වගාකරුවන්ගේ එකමුතුවෙන් බිහිකරනු ලබන සමුපකාර සංවිධානවලට ඉඩ ප්‍රස්ථාව ලැබේ. සම්ප්‍රදායික සහල් හරහා ගුණත්වයෙන් ඉහළ, වස විස නැති පෝෂ්‍යදායි බත් වේලකින් දිනකට වේල් තුනක් ජනතාවගේ කුස පුරවන්නට හැකි යයි විශ්වාස කරන සියලු සම්ප්‍රදායික සහල් ලෝලී කණ්ඩායම්වල සහාය මේ ඳහා ගොවියාට ලබා දිය යුතුය. එසේ නොහැකිනම් බැරි බව පිළිගත යුතුය. මෙම කණ්ඩායම් රටේ ආහාර සුරක්ෂිතතාව පිළිබඳව වගකීම භාරගත යුතුය. පොහොසතුන්ට කන්න සම්ප්‍රදායික වී වචන වැඩසටහනක් රටකට අවශ්‍ය නොවේ. එසේම දුප්පතුන්ට කන්නට බාල තත්ත්වයේ රට හාල් ගෙන්වන තත්ත්වයට රජය ඇද දමන්නේ නම් එය ද බරපතළ දේශද්‍රෝහී ක්‍රියාවකි.කෘෂිකර්ම දෙපාර්තමේන්තුවේ වී පර් යේෂණ හා සංවර්ධන ආයතනයේ හිටපු අධ්‍යක්ෂ ආචාර්ය එම්.පී. ධනපාල  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සාම්ප්‍රදායික-සහලේ-මිථ්‍යාව/26-601331",
    "Category": "features"
}