{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 21",
    "Headline": "රාජ්‍යය හිස මතට කඩා දැමීම",
    "News Content": "ප්‍රීතිමත්, ගෞරවනීය පරිපූර්ණ ජීවිතයක් ගතකිරීමේ අයිතිය මේ රටේ පොදු මහා ජනතාවට අහිමි කොට බොහෝ කල් ය. එහි වගකීම භාරගත යුත්තේ කිසිදු එවැනි වගකීමකට වග නොවෙන පාලක පරිපාලක සහ ව්‍යාපාරික පන්තිය යි. දැන් වන විට ජීවිතය නොව පණනල රැක ගැනීම පවා අහිමි කරමින් සිටින පාලක පරිපාලක සහ ව්‍යාපාරික පන්තියක් රට තුළ බලවත් වී ඇත.එවැනි පසුබිමක මේ දිනවල ලංකාවේ කායික සෞඛ්‍ය ක්ෂේත්‍රය කෙරෙහි පොදු ජනතාව තුළ ඇති වී තිබෙන බිය සැකය සහ අවිශ්වාසය අලුයම ලූ කෙළ පිඩක් සේ අමතක කර දැමිය නො හැකි ය. ආර්ථික අර්බුදය නමැති ගසෙන් වැටී කොඳු නාරටි බිඳගෙන සිටින ජනයාට සෞඛ්‍යය නමැති ගොනා ද අනින්නට පටන්ගෙන ඇත්තේ දුවන්නට හයිහක්තියක් නොව කකුල් දෙකවත් නැති වෙලාවක ය. ඖෂධ සහ එන්නත් විෂ වී ජනයා මිය යනවාය යන විශ්වාසය නිසා අසරණ වී ඇති පොදු ජන සමාජය අනේ ඉතින් දැන් අපිට කාගේ පිහිටක්ද කියා අහසට අත් දිගුකරනා තත්ත්වයක් උද්ගතවී තිබෙද්දීත් රාජ්‍යය අත්පත් කරගෙන සිටිනා පාලකයන් සහ පරිපාලකයන් ඒ කෙරෙහි කාරුණික අවධානයක් යොමු කරන බවක් පෙනෙන්නට නැත. මුද්‍රිත විද්‍යුත් සහ සමාජ මාධ්‍ය පුරා පෙනෙන සහ ඇහෙන අසරණ ජනයාගේ විලාප ශාප වා තලය දෙදරුම් කවමින් ඇත. ජීවිත අහිමිවූවන්ගේ මව්පියන් සහෝදර සහෝදරියන් ඥාතීන් සහ හිතවතුන් ගේ කඳුළු කැට කඩාහැලෙන නිශ්චල සහ චංචල සමීප රූපරාමු දකින සහ බලන ජනයා ද මහා කම්පනයකට පත් වී ඇත්තේ ඔවුනටද මේ ඉරණම නුදුරක දී උදාවෙනු ඇත යන බිය නිසා ය. සෞඛ්‍ය ඇමති පමණක් නොව ආණ්ඩුව කෙරෙහි ද මහා අවිශ්වාසයක් ඇති වීමට අන් හැම හේතුවකටම වඩා මේ හේතුව බලවත් ය.එපමණක් නොව කලක සිට ආණ්ඩු සහ ආණ්ඩුව කෙරෙහි වන අවිශ්වාසය අපුල සහ සියල්ල කෙරෙහි ජනතා විශ්වාසය භංගවී ඇති බව මේ සිද්ධිය මගින් තදබල ලෙස මතුපිටට පැමිණ ඇත. මෙහි පෙනෙනවාට වඩා බරපතළ අර්බුදයක් ඇත. එනම් ආණ්ඩු සහ පාලකයන් කවදත් තමතමන්ගේ වාසියට පමණක් ක්‍රියා කළ බව සහ කරන බව දන්නා ජනයා යම් තරමකට හෝ විශ්වාසය තබා සිටි රාජ්‍යය කෙරෙහි බරපතළ අවිශ්වාසයක් නිර්මාණයවීම ඒ බරපතළ අර්බුදය යි. අප ඒ අර්බුදය ගැන අවධානය යොමු කරමු. පොදු ජනයාට අයිති රාජ්‍යය සතු ආණ්ඩු බලය ලබාගන්නා පාලකයන් ඉන් නොනැවතී රාජ්‍යය සතු සියලු‍ උපාංග තම අයිතියට සහ යටතට ගෙන තමතමන්ට රිසි සේ බෙදාගෙන කෑම රට පත් වී ඇති අර්බුදයට බලපා ඇති ප්‍රධාන හේතුව ය. මේ ක්‍රියාවලියේ ඉතිහාසය දීර්ඝ එකක් බව ඇත්තකි.එහෙත් දැන් තත්ත්වය ඉතා ම භයානක ය. මන්ද ජනතාව සතු රාජ්‍යය ඔවුන්ගෙන් පැහැරගෙන එහි සියලු‍ අංශ සහ අංග ජනයාට එරෙහිව යොදවන පාලකයන් අවසානයේ පොදු ජනයාගේ ජීවත් වීමේ අයිතිය ද අහිමි කරන තැනකට ඒවා මෙහෙයවමින් ඇත. එසේ කිරීම සහ වීම පිළිබඳ කිසිදු හෘදසාක්ෂියක් දුකක් වේදනාවක් කම්පනයක් පාලකයන්ට පරිපාලකයන්ට  නැත. ඔවුන් වෙහෙසෙන්නේ ඔවුන්ගේ ප්‍රජාතන්ත්‍රවාදය ආණ්ඩුව සහ අත්පත් කරගෙන සිටිනා රාජ්‍යය එහි අංශ සහ අංග ජනයාගෙන් ආරක්ෂා කර ගැනීමට ය.සෞඛ්‍ය ඇමතිට එරෙහිව විශ්වාසභංගයක් ගෙන ඒම ඇට බෝල ක්‍රීඩාවක් බවට පත් වී ඇත්තේ එවැනි පසුබිමක ය. දේශපාලනය ක්‍රීඩාවක් බව එක ඇත්තකි. එහෙත් එය පොදුජන අභිවෘද්ධිය අරමුණු කරගත් නියෝජිත මහත්මීන්ගේ සහ මහතුන්ගේ ක්‍රීඩාවක් විය යුතු ය.නියෝජනය තබා තමන්ලාට ඡන්දය දුන් අයගේ දුක්වේදනාවත් නොහැඟෙන, නො දැනෙන පාලකයන්ට එය එවැනි ක්‍රීඩාවක් නොව ගේමකි, එනම් බලය සඳහා පොරකන ‘ගේමකි’. සිංහල භාෂාවේ ක්‍රීඩාව යන වචනයට වඩා මේ ක්‍රියාව නම් කිරීම සඳහා ගැළපෙන්නේ ඉංග්‍රීසියෙන් කැඩී ආ වචනයක් වන ‘ගේම’ යන්න බව මගේ ව්‍යවහාරික සිතීම යි. ආණ්ඩුව සහ පාලකයන් පෙනී සිටින්නේ කවුරු වෙනුවෙන් ද කුමක් වෙනුවෙන් ද යනුවෙන් මෙවැනි ගේම් මගින් ලබාදෙන දැනුම අප නිසි ලෙස වටහා ගත යුතු ය.මේ තත්ත්වය හුදු දේශපාලන අර්බුදයක් හෝ එවැනි අර්බුදයක ප්‍රතිඵලයක් නොවේ. මේ වනවිට ආර්ථික, සමාජ, පරිපාලන, සෞඛ්‍යය, අධ්‍යාපන, ප්‍රවාහන, නීතිය සහ පිළිවෙළ, යුක්තිය පසිඳලීම, රාජ්‍ය සහ පෞද්ගලික ව්‍යාපාරික අංශ යනාදී ක්ෂේත්‍ර සියල්ලම මේ අර්බුදයේ කොටස්කරුවන් වී ඇත, එක්කෝ වඩාත් ජයග්‍රාහී කොටස්කරුවා වීමේ තරගයක නිරත වී ඇත. එසේම මේ සියල්ල කෙරෙහි ජනතා විශ්වාසය භංග වී ඇත. යම් තරමක හෝ විශ්වාසයක් තිබූ රාජ්‍ය කායික සෞඛ්‍ය අංශය කෙරෙහි අකාරුණික පාලකයන් සහ පරිපාලකයන් ඇතිකළ අවිශ්වාසය ජීවත් වෙයිද නොවෙයිද යන මහා බියක් සමාජගතවීමට හේතු වී ඇත. මෙය අතිදැවැන්ත ආකාරයේ ආණ්ඩුකරණ අර්බුදයකි. එය දේශපාලන අර්බුදයකට වඩා විශාලය, විනාශකාරී ය. එසේම, ප්‍රතිජීවක එන්නත් සහ අත්‍යවශ්‍ය ඖෂධ තබා ගැළපෙන සිරින්ජ කටුවක්වත් නැති රාජ්‍ය ඉස්පිරිතාල කියා පාන්නේ පාලකයන්ගේ අකාරුණික කම පමණක් නොවේ. ජනයාගේ අඥානකමත් නිද්‍රාශීලීකමත්  විධිමත් ක්‍රියාමාර්ගවලට නොයා කුලප්පු වී කටයුතු කිරීමත් ඊට හේතුවක් ය යන්නය. ජනසමාජය සතුටින් තැබීම අරමුණු කරගත් ක්‍රමෝපායික රාජ්‍යයක් බවට මේ රට තවමත් පත්වී නැත්තේ ඒ නිසා ය. අපි හරිම ප්‍රසිද්ධ කරුණක් කෙරෙහි අවධානය යොමු කරමු. එක්කෝ මතකයට නගා ගමු. ඒ ප්‍රශ්නයක් අපෙන් ම අසා ගන්නා ගමන් ය. ජනයා මේ තරම් දුක් විඳිද්දී පීඩාවට පත්වෙද්දී පාලකයන් සුඛිත මුදිත ජීවිතයක් ගතකරන්නේ කොහොමද? යන්න ඒ ප්‍රශ්නය ය. දණබඩ ගා ගෙන ඇවිත් ජනයාගේ ඡන්දයෙන් පාලකයන් බවට පත් වූ අය ගේ දරුවන් ඉගෙන ගන්නේ ලෝකයේ මිල වැඩිම විශ්වවිද්‍යාලවල නම්, රට ඇතුලේ ගේදොර වතුපිටි ඉඩකඩම් වාහන ව්‍යාපාර මදි නොකියන්නට තමන්ටත් පවුලේ අය සහ ළඟ ගැවසෙන පුලන්නන්ටත් තියෙනවානම්, ඔවුන් වෛද්‍ය ප්‍රතිකාර ගන්නේ විදේශවලින් නම්, (මන්ද පාලකයන්ගේ විදේශ ගමන් උසාවිවලින් තහනම් කළ විට ඔවුන් ඉල්ලා සිටින්නේ වෛද්‍ය ප්‍රතිකාර ගැනීම සඳහා එම තහනම් ඉවත් කරන ලෙස ය) නිතර විදේශ සහ දේශීය වැය අධික සංචාරවල නිරතවන්නේ නම් ඉන් පැහැදිලි වන්නේ කුමක් ද යන්න තේරුම් ගැනීම අපට අමාරු කාර්යයක් නොවිය යුතු ය. ඔවුන්ට දේශපාලනය යන්න අපේ ජීවිත ලංසුවට තියන ගේමක් හෝ සුදුවක් වෙන ආකාරය ගැන වැඩි පැහැදිලි කිරීම අවශ්‍ය නැත යන්න මගේ අදහස ය. පාක්ෂිකයෝ යැයි සිතාගෙන සිටින අප කරන්නේ පුද්ගලයන් සහ පවුල් කීපයක බඩගෝස්තරවාදය නඩත්තු කිරීම සඳහා කාලය සහ ශ්‍රමය කැපකිරීම ය යන්න මා නම් දැන් තේරුම් ගෙන ඇතිවා සේ ඔබද එය තේරුම් ගත යුතු ය.පාලකයන්ට දේශපාලනය යනු දඩබිමකි. ඔවුන් ගේ දඩයම් අප ය. අප කරන්නේ අපේ රස්සා ගැන නොහිතා පාලකයන්ගේ රස්සා පරිස්සම් කිරීම ය. අපේ රස්සාව දේශපාලනය නොවේ. එහෙත් පාලකයන්ගේ රස්සාව දේශපාලනය බව අප තරයේ සිහියට ගත යුතු ය. අප කරමින් සිටින්නේ දරුවන් ඥාතීන් සහ හිතවතුන් ඖෂධ ප්‍රතිජීවක නැතිව හරිහමන් ආහාර වේලක් නැතිව මිය යද්දී අකාරුණික පාලක රංචුවකගේ සුඛ විහරණය සඳහා සහය දීම නම් ඒ ප්‍රතිපත්තිය දැන්වත් අතහැරිය යුතු ය. වෙනස් කරගත යුතු ය.දිගින් දිගටම ඖෂධ හෝ ප්‍රතිජීවක එන්නත් විෂවී රෝගීන් මිය යනවා යැයි මාධ්‍ය වාර්තා කරද්දී පාලකයන් තම බලය උරගා බැලීමේ විශ්වාසභංග ගේමකට සූදානම් වනු ඇසේ. ජනතාවට මර බිය දැනෙද්දී පාලකයන් සුලෝහිත බිග්මැච් එකකට සැරසෙන බව පෙනේ. කරුමයක මහත, පාලම් හදන්නට සල්ලි නැතැයි ජනතාවට පලියට මෙන් පාලක ඇමතියන් කියන විට ‘සල්ලි නැති කළේ අපිද යකෝ’ කියා අසන්නට කවුරුවත් ඒ වෙලාවේ සිට නැත.ආණ්ඩුව පමණක් නොව සියලු‍ රාජ්‍ය ආයතන මත බලහත්කාරය පතුරුවන පාලක පන්තිය ඒවා සියල්ල අවභාවිතා කිරීම නිසා ඒ සියල්ල කෙරෙහි ජනතාවට ඇත්තේ අවිශ්වාසයකි. මේ ආකාරයෙන් රාජ්‍යය කෙරෙහි විශ්වාසය භංග වූ විට ඇත්තේ ආණ්ඩුවක් නොව පෙරේතකාරී බල තිප්පොළක් ය. ආණ්ඩු වෙනස් කිරීම පහසු වුවත් මේ ආකාර බලපෙරේත තිප්පොළවල් වෙනස් කිරීම ලෙහෙසි නැත.(මන්ද තිප්පොළවල් අතර ඇති සම්බන්ධය අතිශයින් ම බලවත් නිසා ය.) ඒ සඳහා විශාල ක්‍රමෝපායික ඥානයක් පොදු ජන සමාජය අත්පත් කරගත යුතුව ඇත යන්න මගේ අවබෝධය යි. මේ රාජ්‍යය මේ ආකාරයට බංකොලොත් වී ඇත්තේ රාජ්‍ය ආයතන අනවශ්‍ය නිසා නොව ඒ ආයතන මේ තිප්පොළවල්වල අණසකට සහ බලහත්කාරයට යටවී අවභාවිත වන නිසා ය.මේවා අවභාවිත කිරීමේ වක්‍ර ප්‍රතිඵලය වනුයේ රාජ්‍ය ආයතන එපා වී ඒවා පෞද්ගලික වෙළෙඳුන්ට විකුණන කොමිස් සහ අල්ලස් කාක්කන්ගේ ග්‍රහණයට අසු වීම නො දැක්කා සේ සිටින ජන මනසක් නිර්මාණය වීම විය හැකි ය. ඒ තත්ත්වය ඇති වීම කෙරෙහි පාලකයන් මෙන්ම ඔවුන් සමඟ තරගයට මෙන් මේ රාජ්‍ය ආයතන අවභාවිත කරන පරිපාලකයන් ද වගකිව යුතු ය.ඉතින්, මේ විසාලා මහනුවර නිර්මාණය කොට දිගටම නඩත්තු කරන පාලකයන් වෙළෙන්දන් සහ පරිපාලකයන් මේ රට සමාජය සහ මිනිස් ජීවිත බේරා ගැනීම සඳහා කළ යුත්තේ කුමක් දැයි ඔබ මගෙන් අසනු ඇත. මගේ පළමු උත්තරය ඔබ සමඟ බෙදා ගමි. පළමුව අප එක්ව අදහස් ලෝකයක් තුළ මේ පාලකයන් වෙළෙන්දන් පාලක වෙළෙන්දන් පරිපාලකයන් යන සියලු‍ දෙනා තනි කරමු. හෑල්ලු කරමු. ගර්හාවට ලක් කරමු. සෙස්ස පස්සට.කොළඹ විශ්වවිද්‍යාලයේ රාජ්‍ය ප්‍රතිපත්ති හා දේශපාලන විද්‍යා අධ්‍යයන අංශයේ ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/features/රාජ්‍යය-හිස-මතට-කඩා-දැමීම/2-636769",
    "Category": "features"
}