{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 22",
    "Headline": "වෘත්තියේ ගරුත්වය රැකීම හැම වෘත්තිකයකුගේම වගකීමක්",
    "News Content": "හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාලයේ විදුහල්පති කසුන් ගුණරත්න මහතා පළ කළ බලගතු ආදර්ශය මෙම තීරුවෙන් අපි උත්කර්ෂයට නැංවීමු. ඒ ජාතියේ අනාගතය තනන ගුරුවරුන්ගේ ආදර්ශ මේ අඳුරු මව්බිමට ප්‍රදීපාගාරයක්ම වන හෙයිනි. අප එහිදී අවධාරණය කළේ මේ රට පතිරූප දේශයක් බවට පත් කිරීමට නම් එබඳු බලගතු ආදර්ශ පොකුරු පිටින් ලැබිය යුතු බව ය.ඉමහත් සංවේගයක් දනවන පුවතක් එසැණින් ම වාර්තා විය. එම පුවතින් කියැවුණේ මහියංගණය මැදයාය ප්‍රදේශයේ පාසලක ගුරු නිවාසයක ඉකුත් 17 වැනිදා මධ්‍යම රාත්‍රියේ පාසලේ විනය භාර ගුරු හිමිනමක හා ගුරුවරුන් තිදෙනකු මත්පැන් සාදයක් පවත්වා ඇතැයි පොලිසිය පවසන බව ය.‘ගුරුවරු ද මනුස්සයෝ ය’ වැනි වැකි ලියා මෙබඳු සිදුවීම් පහසුවෙන් බැහැර කළ හැකි ය. එහෙත් එමගින් රටට සිදුවන හානිය ගණනය කළ නොහැකි ය. මුළු මහත් සමාජයේ සෑම ක්ෂේත්‍රයක්ම බරපතළ නාය යෑමකට ගොදුරුව තිබෙන මොහොතක ගුරුවරුන්ගෙන් පමණක් නොකිළිටි පැහැසර හැසිරීමක් අපේක්ෂා කිරීම සාධාරණ හා යුක්ති සහගත නොවන බවට තර්කයක් මතුකළ හැකි ය. එහෙත් තර්කයෙන් තර්කය ජයගත හැකි වුවද සත්‍ය ජය නොගන්නා බව ඒකාන්ත ය.අධ්‍යාපන අමාත්‍ය ආචාර්ය සුසිල් ප්‍රේමජයන්ත මහතා පාර්ලිමේන්තුවේදී වැදගත් ප්‍රශ්නයක් මතුකර තිබිණි. ඒ මහතා ප්‍රශ්න කර තිබුණේ පාසල්වල විනය සැදීමට සිටින අය පහත් ආකාරයට හැසිරෙන්නේ නම් දරුවන්ගේ විනය හදන්නේ කොහොමද යන ප්‍රශ්නයයි.‘‘මත්ද්‍රව්‍ය සහ මත්පැන් ප්‍රශ්නය තියෙන්නේ වෙනත් තැනක. දරුවන්ට ඉස්සෙල්ලා වැඩිහිටියන් ආදර්ශවත් වෙන්න ඕනෑ. අද ලංකාදීප පුවත්පතේ මහියංගණය ප්‍රදේශයේ එක්තරා පාසලක ගුරු නිවාසයක වෙච්ච සිදුවීමක් වාර්තා කරලා තියෙනවා. ගම්මු එකතුවෙලා පොලිසියට දැනුම් දීලා. මෙහෙම කළා නම් රෝහලටත් ඇතුළත් කරන්න සිදු වුණා නම් ලොකු ප්‍රශ්නයක්. කොහේද එතකොට පාසල්වල විනය, මාධ්‍ය වාර්තා කරලා තියෙන ආකාරයට මේක ලොකු ප්‍රශ්නයක්. මේ ප්‍රශ්නය විසඳන්න සාමූහික ප්‍රයත්නයක් අවශ්‍යයි. ඔක්කොම එකතුවෙලා මේකට වැඩ පිළිවෙළක් හදන්න ඕනෑ. මමනම් ඒකට ලෑස්තියි. අධ්‍යාපන අමාත්‍යාංශය ඒ සඳහා කටයුතු කරනවා.’’ යනුවෙන්ද සුසිල් ප්‍රේමජයන්ත අධ්‍යාපන අමාත්‍යවරයා පාර්ලිමේන්තුවේ දී ප්‍රකාශ කර තිබිණි.මෙය ඉතා සංකීර්ණ තත්ත්වයකි. සාමාන්‍යයෙන් ශිෂ්ට සම්පන්න සමාජ පොදුවේ සංවාදයට, වාදයට, විවාදයට බඳුන් නොකරන මාතෘකා තිබේ. පූජ්‍ය පක්ෂයේ සිල්වත් බව ගුරුවරුන්ගේ ක්‍රියා කලාප ඒ අතරින් ප්‍රධාන ය. එහෙත් එම සම්මත සීමාවන් තුළ රැඳී සිටිමින් සමාජ ප්‍රශ්න කතා කළ නොහැකි වී තිබේ. සැබැවින්ම මේවා වසන් කළ යුතු ද නැත. මන්දයත් දරුවාගේ ජීවිතයට අතිශයින් ම සමීප ගුරුවරයා වෙතින් වචනයේ පරිසමාප්ත අර්ථයෙන් ම ආදර්ශවත් විය යුතු නිසාය.මෑතක සිට නිතර නිතර කියැවෙන දෙවදනක් බවට පත්ව තිබෙන්නේ සිඟිති පාතාලය යන්න ය. දරුවන්ගෙන් ප්‍රකාශයට පත්වන ප්‍රචණ්ඩත්වය ඇඟ ලොමුඩැහැගන්වන තරම් ය. ඉකුත්දා පැවැති අපොස සාමාන්‍ය පෙළ විභාගයේ අවසන් දිනය දා ඇතැම් පාසල්වල දරුවන් පාසලට වැඳ නමස්කාර කර ගිය ද තවත් තැනක දරුවන් යකා නැටූ බව වාර්තා විය. පංති කාමරයේ ඩෙස්ක් පුටු විදුලි පංකා කඩා බිඳ දමා තිබූ බව ද වාර්තා විය. එළැඹ තිබෙන්නේ යක්ෂයාගේ හෝරාව ය.මෙම හෝරාව කෙතරම් බියකරු ද යත් දෙමාපියන් ඉදිරිපිට ඇති බරපතළ අභියෝගය වී තිබෙන්නේ මැරයන්ගෙන් දරුවන් ආරක්ෂා කර ගැනීම නොව දරුවන් මැරයන් බවට පත්වීමෙන් වළක්වා ගැනීමට ය.දරු පරපුර මේ මහා උගුලෙන් ගලවා ගැනීමේ මෙහෙයුමේ දී පූජ්‍ය පක්ෂයට මෙන් ම ගුරුවරුන්ට ද ඇත්තේ අතිමහත් වගකීමකි. එම වගකීම එයට හිමි නිසි බරින් හඳුනාගෙන ක්‍රියා කිරීම මුළුමහත් රටේ ම යහපතට හේතුවන්නකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/වෘත්තියේ-ගරුත්වය-රැකීම-හැම-වෘත්තිකයකුගේම-වගකීමක්/2-636812",
    "Category": "features"
}