{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 17",
    "Headline": "පුනර්ජනනීය බලශක්තිය ජාතික අවශ්‍යතාවක්",
    "News Content": "මෙරට පුනර්ජනනීය බලශක්ති සම්පත් සංවර්ධනය ඉලක්ක කරමින් පිහිටුවනු ලැබූ සුනිත්‍ය බලශක්ති අධිකාරිය ස්ථාපිත කර මේ වන විට වසර 15කි. එහෙත් නවතම විගණන වාර්තාවකින් අනාවරණය වී ඇත්තේ ඊට අදාළව කිසිදු සංවර්ධන සැලැස්මක් මේ දක්වා සකස් කර නැති බවය. එක් එක් ප්‍රදේශවල පුනර්ජනනීය බලශක්ති සම්පත් විභවතාව අනුව මෙම සැලැස්ම සකස් කර අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගෙන ගැසට් කළ යුතුව තිබුණ ද මෙතෙක් එය සිදුවී නැතැයි ද එම වාර්තාවෙන් හෙළි වී තිබේ.ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය මෙරට තුළ ස්ථාපිත කරනු ලැබ ඇත්තේ 2007 වසරේ ඔක්තෝබර් 01 වැනිදාය. පුනර්ජනනීය බලශක්ති සම්පත් හඳුනා ගනිමින් ඵලදායී සහ කාර්යක්ෂම ලෙස මේ රටේ බලශක්තිය උපයෝගී කර ගැනීම එම අධිකාරියේ මූලික අරමුණු අතර වෙයි.ජාතික බලශක්ති ප්‍රතිපත්ති සහ උපාය මාර්ග අනුව සුනිත්‍ය අධිකාරිය කටයුතු කළ යුතුය. දේශීය සම්පත් හරහා උත්පාදනය කෙරෙන බලශක්තිය භාවිතය වර්ධනය කර ගැනීම ද එහි අරමුණු අතර සඳහන්ය.මේ අතර 2030 වර්ෂය වනවිට මෙරට බලශක්ති උත්පාදනයෙන් සියයට 70ක් පුනර්ජනනීය බලශක්තියෙන් විය යුතු බවට ආණ්ඩුවෙන් ඉලක්කයක් ලබාදී තිබේ. මේ වනවිට උත්පාදනය කර ඇත්තේ සියයට 40ක් පමණි. එහි අවසන් ඉලක්කය 2050 වසර වනවිට කාබන් රහිත බලශක්ති උත්පාදනයයි. මේ ඉලක්ක සපුරා ගැනීමේ වගකීම විදුලිබල හා බලශක්ති අමාත්‍යංශය, මහජන උපයෝගිතා කොමිසම සහ විදුලිබල අංශයේ සේවා සපයන ආයතන වෙත බාර වී තිබේ. දැනට ලෝකයේ අඩුම වියදමකින් විදුලිය උත්පාදනය කළ හැකි බවට සඳහන් වන්නේ පුනර්ජනනීය බලශක්තියෙනි.කෙසේ වුවද මේ ඉලක්ක ජය ගැනීම සඳහා අවශ්‍ය ජාතික සංවර්ධන සැලසුම් සකස් කිරීම මේ දක්වා සිදු නොවීම විමතියට කරුණක් බව පෙන්වා දිය යුතුය. අධිකාරිය පිහිටුවා වසර 15ක් ඉක්ම යද්දීත් අඩුම තරමින් එක් නිශ්චිත සංවර්ධන සැලැස්මක් හෝ අනුමැතිය සඳහා ඉදිරිපත් කිරීමට අපොහොසත් වී තිබේ නම් ඒ පිළිබඳව වහාම සොයාබැලිය යුතු නොවේ ද? විදුලිබල මණ්ඩලය මගින් 2027 වසරේ සිට 2030 වසර දක්වා මෙරට විදුලිය උත්පාදනයට එකතු කෙරෙන පුනර්ජනනීය බලශක්ති ව්‍යාපෘති සම්බන්ධ සැලැස්මක් පසුගිය මැයි මාසයේ දී විදුලිබල අමාත්‍යවරයාට ලබා දී තිබූ බව ද මාධ්‍ය ඔස්සේ වාර්තා විය. පසුගිය වසරේ දී මෙගාවොට් 211ක් ජාතික විදුලිබල පද්ධතියට පුනර්ජනනීය බලශක්තිය හරහා එකතු කෙරුණු බව ද එයින් මෙගාවොට් 146ක් ලැබුණේ වහළ මත සවි කෙරෙන සූර්ය පැනල මගින් බව ද එම වාර්තාවල සඳහන් වී තිබිණි. 2030 වසර වනවිට එම ප්‍රමාණය මෙගාවොට් 3075ක් දක්වා ඉහළ නංවා ගැනීමට අපේක්ෂිත බව ද සංඛ්‍යා ලේඛන සටහනක් මගින් පෙන්වා දී තිබිණි.කෙසේ වුවද විදුලිබල අමාත්‍ය කාංචන විජේසේකර මහතා පසුගියදා සමාජ මාධ්‍ය ඔස්සේ පැවති සම්මන්ත්‍රණයක දී ප්‍රකාශ කර තිබුණේ 2030 දක්වා මෙරට විදුලිබල උත්පාදනයෙන් සියයට 70ක් පුනර්ජනනීය බලශක්තියෙන් ලබා ගැනීම සඳහා ඩොලර් බිලියන 11.5ක ආයෝජනයක් අවශ්‍ය වන බවය. පෞද්ගලික අංශයේ ආයෝජන මේ සඳහා ආකර්ෂණය කර ගැනීමට ආණ්ඩුව විවිධ පියවර ගනිමින් සිටින බව ද ඔහුගේ අදහස් දැක්වීමේ දී හෙළිදරව් කෙරිණි.මේ ආකාරයට හෝ පුනර්ජනනීය බලශක්ති උත්පාදනය සම්බන්ධයෙන් උනන්දුවක් දැක්වීමත් එහි ඉලක්ක සපුරා ගැනීමට අවශ්‍ය පියවර ගැනීමත් රටේ පවතින තත්ත්වය යටතේ ප්‍රමුඛත්වය හිමි විය යුතු කාරණා වශයෙන් අපි දකින්නෙමු. විදුලිබල උත්පාදනයට පුනර්ජනනීය නොවන ප්‍රභව හරහා ලබාගන්නා දායකත්වය හේතුවෙන් රටට දැරීමට සිදුව තිබෙන දැවැන්ත ආර්ථික පීඩනය රටේ අයවැයට ඔරොත්තු දෙන්නේ නැත.අයවැය ණය වැයක් බවට පත්වීමට විදුලිබල මණ්ඩලය ද එක් හේතුවකි. එසේ නම් කළ යුත්තේ පුනර්ජනනීය බලශක්ති උත්පාදනය හැකිතරම් ඉහළ නංවා ගැනීම සඳහා ජාතික සැලැස්මක් සකස් කර අමාත්‍ය මණ්ඩලය හරහා අනුමත කර ගැනීමය. ඒ සඳහා අමාත්‍යවරයාම පවසන ඩොලර් බිලියන 11.5ක් පමණ වන අති විශාල ආයෝජනය ආකර්ෂණය කර ගැනීම සඳහා රජයට මැදිහත් විය හැක්කේ එවැනි ක්‍රමානුකූලව සැකසුණු සැලැස්මක් හරහා පමණි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පුනර්ජනනීය-බලශක්තිය-ජාතික-අවශ්‍යතාවක්/2-636503",
    "Category": "features"
}