{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 15",
    "Headline": "අල්ලස් දූෂණ මැඬීමට දේශපාලන වුවමනාවත් ඕනෑ",
    "News Content": "ශ්‍රී ලංකාවට අලු‍තෙන් හඳුන්වා දීමට නියමිත දූෂණ විරෝධී පනත් කෙටුම්පත පිළිබඳ විවාදයේ දී අධිකරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව සම්බන්ධයෙන් අපූරු ප්‍රකාශයක් කළේය. දූෂණ මර්දනයට නව පනතක් ගෙන ඒමට සිදු වූයේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව ශක්තිමත් නොවන නිසා බවත් එම කොමිසමෙන් ජනතාවට සේවයක් සිදු නොවන අතර එය විශ්‍රාම ශාලාවක් බවත් එම ප්‍රකාශයේ සඳහන් විය. අල්ලස් කොමිසමට පත් කෙරෙන පුද්ගලයන්ට තිබෙන බලතල පිළිබඳවත් ඔවුන්ගේ ස්වාධීනත්වය සම්බන්ධයෙනුත් ප්‍රශ්න තිබෙන බව ද අමාත්‍යවරයා සඳහන් කර තිබිණි.අල්ලස් කොමිසම විශ්‍රාම ශාලාවක් වශයෙන් හඳුන්වනු ලැබුවේ එයට පත් කෙරෙන සාමාජිකයන් වයස්ගත අය වීම හේතුවෙන් දැයි අපි නොදනිමු. එහෙත් එකී කොමිසමට ද සාමාජිකයන් පත් කෙරෙන්නේ පිළිගත් ක්‍රියා පටිපාටියට අනුවය. එහිදී පත්කරන ලද සාමාජිකයන් වයස්ගත ද ඔවුන් ස්වාධීන අය නොවන්නේ ද යන්න තෝරා බේරා ගැනීම ආණ්ඩුවේ වගකීමය. කොමිසමෙන් ජනතාවට සේවයක් නොවන්නේ නම් කොමිසම ඵලදායී කාර්යක්ෂම ආයතනයක් බවට හැරවීමේ හැකියාව තිබෙන්නේද ආණ්ඩුව අතේමය. අල්ලස් කොමිසම ආණ්ඩුවට නොව රටේ ජනතාවට වගකියන ආයතනයක තත්ත්වයට ඔසොවා නොතබන තාක් එයින් සේවයක් බලාපොරොත්තු විය නොහැකි බව ද පෙන්වා දීමට කැමැත්තෙමු. අනවශ්‍ය ලෙස දේශපාලන ඇඟිලි ගැසීම්වලින් තොරව තම රාජකාරිය ඉටු කිරීමට අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට හැකිනම් එය තවදුරටත් විශ්‍රාම ශාලාවක් හෝ ජනතාවට සේවය නොකරන ආයතනයක් වශයෙන් සැලකීමට අවශ්‍ය නොවනු ඇත.මේ අඩුපාඩුකම් මගහැර ශක්තිමත් යාන්ත්‍රණයක් සහිත අල්ලස් කොමිසමක් ස්ථාපිත කිරීමේ පියවරක් වශයෙන් ගෙන එන ලද නව දූෂණ විරෝධී පනත ද පාර්ලිමේන්තුවේ දී පසුගිය දා සම්මත කෙරුණේ ඊට අදාළ සංශෝධන පසුව ඉදිරිපත් කිරීමට යටත්වය. මේ පනතේ ඇතැම් යෝජනාවලට ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන්ගේ විරෝධය පළ වී ඇති බවද ඒ සමග සඳහන් විය. විපක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් ද අදාළ පනත් කෙටුම්පතට සංශෝධන ඉදිරිපත් කිරීමකින් තොරව එය සම්මත කිරීම නොකළ යුතු බව ද පෙන්වා දී තිබිණි. මේ සංශෝධන කොතරම් ඉදිරිපත් වුවත් සැබෑ දේශපාලන වුවමනාවකින් තොරව මේ රටේ මුල් බැසගෙන තිබෙන අල්ලස සහ දූෂණය මැඩ පැවැත්වීමට හැකියාවක් නැති බව යථාර්ථයයි. එම දේශපාලන වුවමනාව නැතිව ඉදිරිපත් කෙරෙන දූෂණ විරෝධී පනතක් යනු හුදු ලියැවිල්ලක් පමණක් වීම වළක්වා ගත නොහැක. අමාත්‍යවරයා ප්‍රකාශ කරන පරිදි විශ්‍රාම ශාලාවක් නොවන ජනතාවට සේවයක් සලසන අල්ලස් කොමිසමක් බිහි වෙන්නේ සැබෑ ජනතාවාදී දේශපාලන අභිලාෂ සමඟ සම්මිශ්‍ර වූ ශක්තිමත් කෙටුම්පතක් නීතිගත කිරීමෙන් පමණි.අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කිරීමට නම් කොමිසමට පැමිණිල්ලක් ලැබිය යුතුය. පැමිණිල්ලකින් තොරව කොතරම් රටට දැනෙන අල්ලසක් හෝ දූෂණයක් හෝ සිදුවුවත් ඒ පිළිබඳ විභාග කිරීමට කොමිසමට බලයක් නොමැතිවීම බලවත් අඩුපාඩුවකි. එසේම පැමිණිල්ලක් ලැබීමෙන් පසුව හෝ සිදු කෙරෙන විමර්ශනවල දී ඇතැම් විට සිදුවන්නේ ප්‍රකාශ සටහන් කර ගැනීම පමණි. එය අල්ලස් කොමිසම සම්බන්ධයෙන් මේ රට තුළ දීර්ඝ කාලීනව පවතින එක් මතයකි. ඒ සමඟ පසුගිය කාලයේ බොහෝ දුෂ්කරතා මැඩ ගනිමින් පවරන ලද ඇතැම් අල්ලස් හෝ දූෂණ චෝදනා නඩු තාක්ෂණික හේතු මත ඉදිරියට ගෙන යා නොහැකි විය. චූදිතයෝ නිදහස් කරනු ලැබූහ. රටේ අභ්‍යන්තරයටම කිඳා බැස තිබෙන අල්ලස, වංචාව සහ දූෂණය මැඩ පැවැත්වීම එවැනි ආකාරයේ දියාරු වගන්ති යටතේ ක්‍රියාත්මක වන අල්ලස් කොමිසමකින් බලාපොරොත්තු නොවිය යුතුය. එහිදී කොමිසමේ සාමාජිකයන්ට ඇඟිල්ල දිගු කිරීමෙන් පළක් වෙන්නේ නැත.අධිකරණ අමාත්‍යවරයා ප්‍රකාශ කර තිබුණේ දූෂණ මර්දනයට නව පනතක් ගෙන ඒමට සිදු වූයේ ඉහත කියන ආකාරයේ පවතින අඩුපාඩු මගහැරීම සඳහා බවය. අලු‍ත් පනතේ පැහැදිලි අන්තර්කාලීන විධිවිධාන ඇතුළත් බවත් පනත අවලංගු කළත් ඒ පනතේ තිබුණු ඕනෑම වරදක් සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කළ හැකි බවත් අමාත්‍යවරයා කියයි. නව පනත සම්මත කිරීමෙන් පසුව පවතින නීතියේ තිබෙන ඕනෑම වරදක් සම්බන්ධයෙන් ක්‍රියාත්මක විය හැකි බවද අමාත්‍යවරයා ප්‍රකාශ කර තිබිණි. එය එසේ විය යුතු බව අපගේද වැටහීමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අල්ලස්-දූෂණ-මැඬීමට-දේශපාලන-වුවමනාවත්-ඕනෑ/2-636440",
    "Category": "features"
}