{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 11",
    "Headline": "වන මෝහිනි වූ පංච කල්‍යාණීය",
    "News Content": "‘‘රැජින මමයි අපේ රාජ්ජේරැජින මමයි රැජින මමයි රැජින මමයි අපේ රාජ්ජේ...’’‘‘පුන් සඳ එළියයි එන මද සුවඳයි මල් මල් සුවදයි...’’1960 වසරේ තිරගත වූ ‘සංදේශය’ චිත්‍රපටයේ එන ලතා වල්පොල ගැයූ ජනප්‍රිය ගීත තිරයේ ගයමින් කෙළිලොල්ව රඟ පෑ බණ්ඩාර නම් සිංහල කැරලිකාර නායකයාගේ බිරිඳ සුමනා ලෙස රැඟුම් පෑ කාන්ති ගුණතුංග නවසීලන්තයේදී ජීවිතයෙන් සමුගන්නා විට 86 වැනි විය පසු කරමින් සිටියාය.1937 මාර්තු 23 වැනිදා අම්බලන්ගොඩ පොල්වත්තේ උපත ලැබූ දයා කාන්ති ගුණතුංග මූලික අධ්‍යාපනය ලැබුවේ අම්බලන්ගොඩ ප්‍රජාපතී විද්‍යාලයෙනි. ද්විතීය අධ්‍යාපනය ලැබුවේ දෙහිවල ප්‍රෙස්බිටීරියන් හා කොළඹ මියුසියස් විද්‍යාලවලිනි.කුඩා කල සිටම නර්තනයට ප්‍රිය කළ ඇගේ පාසල් නර්තන ගුරුවරයා වූයේ හීන් බබා ධර්මසිරි ගුරුන්නාන්සේය. ඇය චිත්‍රපට නිළියක වූයේ අහම්බෙනි. ගෙදර මව්පියෝ හා සොහොයුරියද සිනමා ලෝලීන් වූහ. රුක්මණී දේවි ඔවුනගේ ප්‍රියතම තාරකාව වූහ. කාන්තිට ද චිත්‍රපට තාරකාවක් වීමට සිත්වූයේ මේ පසුබිම තුළය.දිනක් කාන්තිලාෙග් පවුලේ හැම දෙනාම පවුල් නැදෑ මඟුල් ගෙදරක ගියෝය. එවකට 16 හැවිරිදි වියේ පසු වූ දයා කාන්තිගේ වැඩිමහල් අක්කාද රූමත්ය. ඇය පසු කලෙක කොළඹ ඩී.එස්. සේනානායක විද්‍යාලයේ නියෝජ්‍ය විදුහල්පතිනියක්ව සිටියාය. එදා (1954) මඟුල් ගෙදරට පැමිණි මීට කලින් නුදුටු මැදිවියේ කාන්තාවක් දයා කාන්තිගේ මේ සොහොයුරිය හා කතාවට වැටුණාය. අක්කා සිනාසෙමින් තම බාල සොහොයුරිය තමා අසලට කැඳවා ගත්තාය.‘‘නංගී දන්නවද මා එක්ක කතා කළේ කවුද කියලා. චිත්‍රපටවලයි රේඩියෝ සිලෝන් එකෙයි සිංදු කියන ජී.ඇස්.බී. රාණිය. මට එයා චිත්‍රපටයක රඟපාන්න කතා කළා. මම කිව්වා තවම ගුරු අභ්‍යාස විද්‍යාලයේ ඉගෙන ගන්න නිසා ඇකැමැතියි. මගේ නංගි නම් රඟපාන ආසාවෙන් ඉන්නේ කියලා.‘‘අනේ අක්කේ කියන්න මම කැමතියි කියලා.’’ඇය රාණි මහත්මිය ළඟට නංගී ගෙන ගියාය.‘‘අක්කා වගේම නංගීත් ලස්සනනේ. සිරිල් පී. අබේරත්න මහත්මයා අධ්‍යක්‍ෂණය කරන ‘‘සුරංගණී’’ චිත්‍රපටයට රඟපාන්න කැමතියි කියලා නංගි ගැන කියන්නම්. 16 හැවිරිදි වියේ සිටි දයා කාන්තිට ලැබී ඇත්තේ සුළු චරිතයකි. එහෙත් ඇය රඟපෑවේ ගීතමය දර්ශනයකි. චිත්‍රපට ප්‍රදර්ශනය වන කාලයේ මියුසියස් විද්‍යාලයේ මිතුරියෝ ‘‘ආ... සුරංගණි ඇවිත්’’ කියා ඇයට විහිළු කළෝය.1956 වසර දයා කාන්තිගේ වාසනාවන්තම වසර විය. ‘‘ලංකාදීප පුවත්පත මුල්වරට සංවිධානය කළ ‘‘පංච කල්‍යාණි’’’ තරගයට එක්වී එහි මුල් තැන දිනා ගත්තාය. පංචනාරි විනිශ්චය මණ්ඩලයේ සභාපතිනිය වූයේ කිරිඇල්ල පාර්ලිමේන්තු මන්ත්‍රීනි කුසුමා ගුණවර්ධන මහත්මියයි. ගුණවර්ධන මහත්මිය දයා කාන්ති ගුණතුංගට මල්මාලාවක් පලඳා උපහාර දැක්වූවාය.දයා කාන්ති ‘‘ලංකාදීප’’ පංච කල්‍යාණි ලෙසින් තේරීමට රූමත් බව හා දිග කේෂ කල්‍යාණය හේතු විය. මේ ගැන 1956 ඔක්තෝබර් ‘‘ඉරිදා ලංකාදීප’’ පත්‍රයට මෙසේ ඇය පවසා තිබිණි.‘‘මගේ අම්මත් (මේබල් ද සිල්වා මාතාව) ලස්සනයි. ඒ වගේම ඇය දානපතිනියක්. අම්බලන්ගොඩ පොල්වත්තේ අග්‍රාරාමයට ගියාම පන්සලේ විහාරාධිපති අග්ගමහා පණ්ඩිත පොල්වත්තේ බුද්ධදත්ත නාහිමියන්ගේ පොත් රාක්කයේ දූවිලි පිහදාන්න පුංචි මුස්නක් නැති බව අම්මා දැකලා තියෙනවා. නායක හාමුදුරුවන් පොතපත ලියන මහා පඬිවරයෙක්.මේ සියල්ල ගැන හිතලා අම්මාට ආභරණව තිබූ දිග කෙස්වැටිය කපා කෙස්වලින් කුඩා මුස්නක් හදලා පුස්තකාලයේ පොත් පිහදාන්න පූජා කළා. අපේ අක්කත් මමත් කෙස්වැටියට සාත්තු කරනවා දැකලා අම්මා ශරීරය හිසකෙස් සහිත හිස පිළිකුල් වී ඕජස් ගලන පින්තූර තියෙන පොතක් අපට පෙන්නුවා. අපිටත් මේ ලස්සන කොණ්ඩයට කවදාහරි වෙන දේ ගැන.’’1956 ‘‘කාන්ති ගුණතුංග’’ නමින් ‘‘දොස්තර’’ චිත්‍රපටයට එක්වූ ඇය ප්‍රධාන චරිතයක් රඟපෑවේ එඩී ජයමාන්න සමඟය. කාන්ති වැඩිපුර චිත්‍රපටවල රඟ නොපෑවාය. ඇගේ රඟපෑම චිත්‍රපට 8කට සීමා විය. ‘‘සූරයා’’, ‘‘සූරසේන’’ චිත්‍රපට දෙකේ රඟපෑමෙන් පසු 1956 තිරගත වූ ‘‘වන මෝහිනි’’ චිත්‍රපටයේ ප්‍රධාන චරිතය රඟපෑ ඇය ලතා වල්පොල හා ධර්මදාස වල්පොල සමඟ ගැයූ ජනප්‍රිය ගීත රිදී තිරයේ ජීවමාන කළාය. ‘‘සිහිනේකි බාල කාලේ’’, ‘‘හෝ එනවයි කීවේ නෑ තව නාවේ’’, ‘‘ඩිං ඩිං ගැස්සෙන සද්දේ’’, ‘‘දෑතට දෑත තියලා’’, ‘‘පිපෙන කුසුමක්’’ ගීත එදා අතිශයින් ජනප්‍රිය විය.‘‘මම ‘‘වන මෝහිනි’’ චිත්‍රපටයේ රඟපෑවේ කැලේ හැදී වැඩෙන කෙල්ලකගේ චරිතයක්. අලියකු පිට කැලේ යන දර්ශනවල දී මම බය වුණා. පසුව අලියා හා මම මිත්‍ර වුණා. මාව ජනප්‍රියත්වයට පත් කළේ වන මෝහිනි. එහෙත් ‘‘සංදේශය’’ චිත්‍රපටයත් මගේ ජනප්‍රිය බව වර්ධනය වුණා.’’ කාන්ති අප සමඟ කියා තිබුණි.කොතරම් නළුවන්ගෙන් විවාහ යෝජනා ලැබුණත් ඇයගේ ආදරය දිනා ගත්තේ අම්බලන්ගොඩ වාර්මාර්ග දෙපාර්තමේන්තුවේ විධායක නිලධාරියකු වූ තිස්ස අමරසිංහය. ඔවුහු විවාහවූහ. ප්‍රකට ලේඛකයකු වූ කරුණාසේන ජයලත් විවාහ වූ රූපා තිස්සගේ සොහොයුරියයි. පසු කලක ඔව්හු පුතුන් දෙදෙනකු හා දියණියකගේ මවුපිය යුවලක් වූහ.බොහෝ කලකට පසු කාන්ති ‘‘සැළමුතු පින්න’’ චිත්‍රපටයේ ද සිරියලතා හා විශ්ව ගමන ටෙලිනාට්‍යවල රඟපෑවාය.ඒ.ඩී.රංජිත් කුමාර  ",
    "URL": "https://www.lankadeepa.lk/features/වන-මෝහිනි-වූ-පංච-කල්‍යාණීය/2-636198",
    "Category": "features"
}