{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 14",
    "Headline": "නව ආර්ථික මොඩලයක් අවශ්‍ය ඇයි?",
    "News Content": "මෑත කාලයේ රටේ දේශපාලනයේ බරපතළම සිදුවීමක් වන්නේ 2022 ජූලි 09 වැනිදා සිදු වූ මහජන විරෝධතාවයි. විවිධ අය විවිධ නම්වලින් එය හඳුන්වන බව සැබෑවක්ය. සමහරුන්ට අනුව එය විප්ලවයකි. තවත් සමහරුන්ට අනුව එය ත්‍රස්තවාදයකි. තවත් සමහරුන්ට එය ජාත්‍යන්තර කුමන්ත්‍රණයකි. ඒ කුමන නමකින් හැඳින් වූවත් අපේ රටේ දේශපාලන ඉතිහාසයේ ව්‍යවස්ථාමය ආකෘතියෙන් පිටත සිදුවූ බරපතළම බල පෙරළිය වන්නේ මේ සිදුවීමය. මීට පෙර ඉතිහාසයේ එවැනි උත්සාහයන් දෙකක් පසුකර තිබෙන බවත් සත්‍යයකි. ඒ කියන්නේ 1953 සිදුවී ඇති හර්තාලයන්, 1989  සිදු වූ මහජන කැලබීමක්ය. ඒ අවස්ථා දෙකේදීම රටේ කළබලයක් ඇති වූ නමුත් පැවැති පාලනය බලයෙන් පහ කිරීමට ඒවා සමත් වූයේ නැත.එහෙත් 2022 සිදුවූ ක්‍රියාදාමය මගින් ප්‍රජාතන්ත්‍රීයව තෝරා ගෙන සිටි ජනාධිපතිවරයාට ඉවත් වන්නට සිදු වූ අතර රටේ ඡන්ද බලයේ විශේෂ පංගුකාරීත්වයක් එවකට නොතිබුණු රනිල් වික්‍රමසිංහ මහතා පොහොට්ටුවේ මන්ත්‍රීවරුන් විසින්ම ජනාධිපති තනතුරට පත්කරගනු ලැබූ බව අපි හැමෝම දන්නා කාරණයක්ය.වික්‍රමසිංහ මහතාගේ ජනාධිපති තනතුරත් සමගින් දැන් සිදු වෙමින් පවතින්නේ කුමක්ද යන කාරණය රටේ සමහරුන්ට නිවැරදිව තේරෙන්නේ නැති බව මගේ අදහසය. බොහෝ අය වත්මන් ජනාධිපතිවරයාගේ හොඳ නරක සංසන්ධනය කරන්නේ ගෝඨාභය රජයේ සමහර ක්‍රියාමාර්ගවලට සාපේක්ෂකවය. ඒ කියන්නේ ‘ගෝඨාභය කාලයේ ඉන්ධන පෝලිම් තිබුණේය. දැන් එවැනි පෝලිම් නැත’ යන ආකාරයේ තර්ක ඉදිරියට දමා ගෙනය. ගෝඨාභය ජනාධිපතිවරයාගේ සමහර තීරණ බරපතළ ආකාරයෙන් වැරදි සහගත බව සැබෑවකි. විශේෂයෙන් බදු සංශෝධන හේතුවෙන් රජයට අහිමි වූ මුදල් ප්‍රමාණය ඉතාමත් විශාලය. ඒ මූල්‍ය අහිමිවීම පියවා ගන්නේ අභ්‍යන්තරීක ණය හරහාය. භාණ්ඩාගාර බිල්පත් හා බැඳුම්කර හරහා විශාල ණය යාන්ත්‍රණයක් දේශීය වශයෙන් ගොඩ නැගුවේ මේ තත්ත්වය තුළය.විදේශීය මූල්‍ය සංචිත පහළ වැටීමට පිළියම් නොයෙදීමත් දේශීය වෙළඳපොළ තුළින් විශාල ණය උගුලකට ගැට ගැසීමත් නිසා ගෝඨාභය රජයේ ආර්ථික කළමනාකරණය ඉතාමත් බරපතළ ගැටලුවකට මුළු රටම තල්ලු කළ බව සැබෑවක්ය.පසුගිය සතියේ කොමියුනිස්ට් පක්ෂය එළිදැක්වූ ඉදිරිමගෙන් ඉදිරියට කෘතිය මේ තත්ත්වය සම්පිණ්ඩණය කළේ අර්බුද 03ක් එකට පුපුරා ගිය බව ප්‍රකාශ කරමිනි. ඒ අර්බුද 03 වන්නේ රාජ්‍ය මූල්‍ය අර්බුදය විදේශ මූල්‍ය අර්බුදය සහ රාජ්‍ය ණය අර්බුදය වශයෙනි.ගෝඨාභය ඉවත් වීමෙන් පසු පොහොට්ටුවේ එක් පාර්ශ්වයක් විසින් ජනාධිපති තනතුරට තෝරා පත්කරනු ලැබූ වික්‍රමසිංහ මහතා යනු මේ අර්බුද 03 බිහිකළ පියවරුන් කීප දෙනාගෙන් එක් අයකු මිස අර්බුදයට විසඳුමක් ගෙන ආ අයෙක් නොවන බව ද මෙහි දී සටහන් කළ යුතුය. සමහරුන්ගෙන් ඒ මතකය මේ වනවිට සිඳී ගොස්ය. සමහරුන් ඒ මතකය අමතක කරන්නට උත්සාහ කරනවා සේය.ගෝඨාභයගේ පාලන කාලය තුළ පුපුරා ගිය අර්බුද 03 සමහන් කරනවා වෙනුවට වත්මන් පාලනය කරන්නේ ද එක් අතකින් ඒ අර්බුද තවත් බරපතළ තැනකට තල්ලු කිරීමය. අනෙක් අතින් අලුත් අර්බුද ගණනාවකට රට විවෘත කිරීමය. වත්මන් පාලනයට ඒ සියල්ල කිරීමට හැකියාව ලැබී ඇත්තේ ‘දැන් ඉන්ධන පෝලිම් නැත, දැන් ගෑස් පෝලිම් නැත යන සූත්‍රය ඉදිරියට  දමමින්ය. අර්බුදයේ ගමන් මග වත්මන් ආර්ථික අර්බුදය යනු හුදකලාව මතු වූ ගණිතමය ගැටලුවක් නොවේ. කොළඹ කේන්ද්‍රියව වැඩ කරන සමහර විශේෂඥයන් සිතන පරිදි එය 2019 පටන් ගත් එකක් ද නොවේ. මේ අර්බුදයේ ගමන් මග පැති ගණනාවකට සම්බන්ධ වී තිබේ. සංකල්පීය වශයෙන් මේ අර්බුදය පටන් ගත්තේ 1977 ආරම්භ වූ නව ආර්ථික මොඩලය සමගය. විවෘත ආර්ථික මොඩලයක් මෙරටට හඳුන්වා දුන් අවස්ථාවේ රටට කියූ කාරණය වූයේ මේ මගින් අපනයනය මුල් කරගත් ආර්ථිකයක් හදන  බවයි. එහෙත් පසුගිය වසර 40 පුරාවට සිදුවී ඇත්තේ එහි සම්පූර්ණ අනෙක් පැත්තය. විවෘත ආර්ථිකය හේතුවෙන් ගොඩනැගී ඇත්තේ ආනයනය මුල් කරගත් ආර්ථිකයක්ය.මේ හේතුව (ආනයනයට විශාල වියදමක් වැයවීම) නිසාම රටේ විදේශ මූල්‍ය අවශ්‍යතාව බරපතළ ආකාරයෙන් වැඩිවී ඇත. කිසිදු පාලනයක් නැති ආනයන ප්‍රතිපත්තියක් ක්‍රියාත්මක කිරීම හේතුවෙන් 1976 පසු සෑම වර්ෂයකම ලැබෙන විදේශ මූල්‍ය ශක්තියට වඩා රටින් එළියට යන ඩොලර් ප්‍රමාණය වැඩි වී ඇත. ගෙවුම් ශේෂ අර්බුදය කියන්නේ ඒකටය. ඊට අමතරව රාජ්‍ය වියදම කළමනාකරණය කර ගැනීමටද 1978 පසුව කිසිම ආණ්ඩුවකට හැකියාව ලැබී නැත. සෑම වර්ෂයකම රාජ්‍ය අයවැයෙන් පෙන්නුම් කරන්නේ ආදායමට වඩා රාජ්‍ය වියදම වැඩිවීමය. මෙයට විවිධ හේතු තිබෙන බව පැහැදිලිය. රජයේ වියදම වැඩිවීමෙන් රාජ්‍ය ආයෝජන (ප්‍රාග්ධන වියදම්) රාජ්‍ය සුබ සාධනය (ආහාර මුද්දර, ජනසවිය, සමෘද්ධි, දිවිනැගුම වැනි දෑ) රාජ්‍ය යටිතල පහසුකම් පවත්වාගෙන යාම (අධ්‍යාපනය, සෞඛ්‍ය, ප්‍රවාහනය වැනි) යනාදි අංශ ගණනාවක් තිබෙන බව පැහැදිලිය. එහෙත් ඊට වඩා බරපතළ රාජ්‍ය වියදමක් බවට පත්වී තිබෙන්නේ කිසිදු කළමනාකරණයකට යටත් නොවූ ආකාරයෙන් විශාල කර තිබෙන රාජය සේවක සංඛ්‍යාවය. මේ තත්ත්වය නිසා රටේ බරපතළ රාජ්‍ය මූල්‍ය අසමානතාවක් දිගින් දිගටම වර්ධනය වී ඇත. අය-වැය හිඟය කියන්නේ මේකටය. රාජ්‍ය ණය අර්බුදය ඉහත සඳහන් පරිද්දෙන් රටේ විදේශ මූල්‍ය අසාමානතාව සහ රාජ්‍ය මූල්‍ය අසමානතාව (එනම් ඩොලර් සහ රුපියල් ආදායම වියදම්වලට වඩා  බරපතළ ආකාරයෙන්  අඩුවීම) පියවා ගැනීමට ඒ ඒ ආණ්ඩු දිගටම සිදු කළේ විදේශීය ණය සහ දේශීය ණය හැකි හැම පැත්තෙන්ම ගැනීමය. මේ පුපුරා ගිය ණය අර්බුදයේ පදනම ඒකය. ණය සම්බන්ධව සලකා බැලීමේ දී අවධානයට ගත යුතු ක්ෂේත්‍ර කීපයක්ම තිබේ.පළමුවෙන්ම තිබෙන්නේ විශාල සංවර්ධන ව්‍යාපෘති සඳහා  (මහවැලි ව්‍යාපෘතිය, ගල්ඔය ව්‍යපෘතිය වැනි) ඒ ඒ ආණ්ඩු විදේශ රටවලින් සහනදායි  පදනම් මත ලබාගත් දීර්ඝ කාලීනව ගෙවිය යුතු ණය ගැනීම්ය. ලෝක බැංකුව ජායිකා ආයතනය ADB  වැනි මූල්‍ය ආයතන සහ ඒ ඒ රටවල් වෙතින් මෙවැනි ණය ලබාගෙන ඇත. ඒවා ගෙවීම බරපතළ තත්ත්වයක් අපේ ආර්ථිකයට උදාකර තිබුණේ නැත. එහෙත් මේ තත්ත්වය බරපතළ ආකාරයෙන් 2005 න් පසුව වෙනස් වූ බව ඉතාමත් පැහැදිලිය. ඒ නිසා දෙවැනිව පෙනී යන ණය වර්ගය වන්නේ රටේ ජාතික ප්‍රතිපත්ති දෙපාර්තමේන්තුව හරහා සැලසුම් සහගතව නොව ඒ ඒ දේශපාලනඥයන් හා තැරව්කාරයන් විසින් රටට රැගෙන එන ‘ඇහින්දාස් වර්ගයේ’ සංවර්ධන යෝජනා ක්‍රමයෝය. ඒවා සඳහා බරපතළ ආකාරයෙන් විදේශ ණය ගැනීම්ය.2005-2010 දක්වා හම්බන්තොට නවෝදය, පාලම් ව්‍යාපෘති, සැලසුම්කරණයකින් තොර යටිතල පහසුකම්, නෙළුම් කුලුනු වැනි දේවල් බිහි වන්නේ මේ ඇහින්දාස් ක්‍රමයේ සංවර්ධන ආකෘතිය නිසාය. ඒ කියන්නේ තැරැව්කරුවන්ගේ අවශ්‍යතාවට විසිකරණ ව්‍යාපෘති ඇහිද ගනිමින් ඒවා සමග එන ණය ලබා ගැනීමය. (මේවාගේ කොමිස් මුදල ද මෙහිදී බරපතළ උත්තේජනයක් දේශපාලනඥයන්ට හා නිලධාරීන්ට සපයන බව ද පැහැදිලිය. ඒ දූෂණ ගැන වෙනමම ලිපියක සාකච්ඡා කළ යුතුය.) ණය අර්බුදයේ තුන්වැනි ක්‍රියාදාමය ආරම්භ වන්නේ 2009 සිටය. ඒ දක්වා සහනදායි ණය සහ අහඹු ව්‍යාපෘති ණය ලබා ගනිමින් කරගෙන ගිය ක්‍රියාදාමය නිමා වූ නිසා මුදල් වෙළඳපොළන් අධික පොලියට ණය ගැනීම පටන් ගත්තේය. ISB ණය හෙවත් ස්වෛරී බැඳුම්කර ණය කියන්නේ ඒවාටය.රටේ මේ මොහොතේ තිබෙන විදේශ මූල්‍ය ණය අතරින් ඩොලර් බිලියන 17 ක් පමණ තිබෙන්නේ මේ ආකාරයේ වැඩි පොලියට ගත් හා සෑම වසරකම පාහේ කෑලි කෑලි ගෙවන්නට සිදුවී තිබෙන ණය කන්දය. 2022 අප්‍රේල් 12  දින රට බංකොලොත් යැයි ප්‍රකාශ කෙරුණේ මෙසේ ලබාගත් ISB ණය වාරිකයක් ගෙවන්නට නොහැකි වූ නිසාය.හතර වෙනුව ණය සම්බන්ධව තේරුම් ගත යුතු කාරණය වන්නේ මේ ISB ණය ගත්තේ රාජපක්ෂ ආණ්ඩු සහ වික්‍රමසිංහ ආණ්ඩු යන ආණ්ඩු දෙක විසින්ම බවයි. 2009 සිට 2015 දක්වා එවැනි ණය ඩොලර් බිලියන 05 ක් පමණ රාජපක්ෂ ආණ්ඩුව ලබාගෙන ඇති අතර 2015-2019 දක්වා වික්‍රමසිංහ ආණ්ඩුව එවැනි ණය ඩොලර් බිලියන 12 ක් ලබාගෙන ඇත.කෙටියෙන්ම කිවහොත් රට වැටී ඇත්තේ ණය අර්බුදය නිසා නම් ඒ ණය අර්බුදයේ නිර්මාතෘවරුන්ගෙන් එක් අයෙක් වන්නේ වත්මන් පාලකයන්ම බව ඉතාමත් පැහැදිලිය. තවත් ණය ගැනීම හා විකිණීම වත්මන් ආණ්ඩුවේ ආර්ථික මොඩලය වන්නේ මේ අර්බුද ජනක මොහොත IMF එකෙන් ගන්නා අතමාරුවකින් යටපත් කරගෙන තව තවත් ණය ගනිමින් තමන්ගේ පාලන කාලය  ගෙවා දැමීමය. එසේ තවත් ණය ගන්නවාට අමතරව මේ රජය කරන්නේ රටේ ලාභ ලබන රාජ්‍ය ආයතන විකුණ දැමීමය. රක්ෂණ සංස්ථාව, ලිට්රෝ ගෑස් සමාගම විකිණීමට දැනටමත් ලංසුකරුවන් පත් කර ඇත. ඊට අමතරව විදුලි බල මණ්ඩලයේ ප්‍රධාන කොටස් සමාගම් ගණනකට කඩා විකුණා දමන්නටත් පිඹුරුපත් සකස් කර ඇත. රටේ අර්බුදයෙන්  පෙන්නුම් කරන්නේ දැන් අවශ්‍යව ඇත්තේ තවත් ණය ගැනීම සහ තිබෙන සියලුම රාජ්‍ය සම්පත් විකුණා දැමීම (හම්බන්තොට වරාය විකුණුවා මෙන්) නොව නව ආර්ථික මොඩලයකට රට ගමන් කරවීමය. එය හරියට කියනවා නම් කළ යුත්තේ කුඹුර වැපිරීම සඳහා වැඩ කිරීම මිස උදැල්ල විකිණීමට සැලසුම් කිරීම නොවේ’ උදැල්ල විකුණා හරි අපිව ඉන්ධන පෝලිමෙන් ගලවා ගැනීම හොඳ’ යැයි උදම් අනණ අයගෙන් පිරී ගිය රටක කුඹුර වැපිරීමට කථා කිරීම කෝපයට කාරණයක් විය හැකි බව ඉතාමත් පැහැදිලිය.මහාචාර්ය චරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/නව-ආර්ථික-මොඩලයක්-අවශ්‍ය-ඇයි-/2-636378",
    "Category": "features"
}