{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ඔක්තෝබර් මස 12",
    "Headline": "හැමෝටම බදු ගහන්න අපට බැහැ",
    "News Content": "(අමිල චින්තක ගමගේ)වැටුණු රට නැගිටලාද ආදී කරුණු පිළිබඳව මෙවර රජවීදියෙන් අදහස් දක්වන්නේ දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍ය සිසිර ජයකොඩි මහතාය.ප්‍රශ්නය:- ආණ්ඩුවට ඉස්සරහට මොකද වෙන්නේ?පිළිතුර:- අපි ඉතාම දුෂ්කර කාල පරිච්ඡේදයක් තමයි පහුගිය කාලේ පසු කළේ. ඩොලර් නැති වීම කියන කාරණාව එක්ක රටක් විදියට අපි අර්බුද ගණනාවකට මුහුණ දුන්නා. අපනයන ආදායම රටට ගලා ආවේ නැහැ. ආපු ඒවත් සමහරු හැංගුවා. කොරෝනා නිසා මේ රට දරුණු විදියට කඩා වැටුණා. ඒ නිසා රටේ ඉතා විශාල අමතර වියදමක් දරන්න සිදු වුණා. ඒ අතරේ රුපියල් 5000 මුදල් අච්චු ගහලා බෙදීම හරහා රටේ උද්ධමනය වැඩි වුණා. දැන් නැවතත් යම් දුරකට ආර්ථිකය හරි තැනකට පැමිණ තිබෙනවා.ඒක ස්ථාවර කර ගැනීම දැන් කළ යුතුයි. ආර්ථිකය හරි පීල්ලට වැටෙමින් තිබුණත් ජනතා පීඩනය නැති වෙලා නැහැ. මේක රටක් විදියට අපි හැමෝම එකතු වෙලා මුහුණ දිය යුතු තත්ත්වයක්.ප්‍රශ්නය:- ගෝඨාභයට බැරි වුණු දේ දැන් රනිල් ජනාධිපතිවරයා කරලා තියෙනවද?පිළිතුර:- ගෝඨාභය ජනාධිපතිවරයා යම් යම් වෙනස් තීන්දු කීපයක් ගන්න උත්සාහ කළා කියන එක අපි පිළිගත යුතුයි. රනිල් කියන්නේ දේශපාලන අත්දැකීම්වලින් පරිපූර්ණ නායකයෙක්. ඔහුට ජාත්‍යන්තර සබඳතා තිබෙන නිසා විදේශයන්ගෙන් ලැබෙන සහයෝගයත් වැඩියි. කොහොම නමුත් ඒ කාලවල් දෙක සැසදීමේ දී විශාල වෙනසක් පේන්නට නැහැ.ප්‍රශ්නය:- රනිල් ජනාධිපතිවරයා සමඟ ඔබගේ පක්‍ෂයට ඉදිරි ගමනක් නැති ද?පිළිතුර:- එය තීරණය කරන්න වෙන්නේ ඉදිරියේදී. රටක් විදියට ජාතික ප්‍රශ්නවලදී එකතු නොවීම තමයි අපේ ප්‍රධාන ප්‍රශ්නය. ඒ කාලේ ඉංග්‍රීසින් අපේ රටේ පුදුමාකාර මර්දනයක් ඇති කළා. ඉංග්‍රීසින් මිෂනාරි ආගම් ප්‍රචාරය කළා. ඉතිහාසයේ වැරැද්ද නිවැරැදි කිරීමට අවස්ථා ලැබුණත් අපි ඒක කළේ නැහැ. ඊට පස්සේ යුද්ධය නිසා අපි ම්ලේච්ඡ ජාතියක් ලෙස හඳුන්වන්න බටහිර ජාතීන් උත්සාහ කළා. අපි දේශපාලනය නිසා කුළල් කාගෙන හැමෝම වෙන් වුණත් ඉන්දියාව වගේ රටවල් එහෙම කරන්නේ නැහැ. සමහර වමේ දේශපාලන කණ්ඩායම් භික්ෂූන් වහන්සේලා කෙරෙහි අවමානයක් ඇති වන අයුරින් කටයුතු කරමින් යනවා.ප්‍රශ්නය:- ඔබ දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍යවරයා විදියට පසුගිය කාලේ කළ වැඩ පිළිබඳ තෘප්තිමත්ද?පිළිතුර:- ආයුර්වේදයේ ස්වර්ණමය යුගයක් ඇති කරමින් තමයි අපි ඉන්නේ. දේශීය වෛද්‍ය පනත අපි සංශෝධනය කරන්න කටයුතු කළා. අපනයන ආදායම වැඩි කිරීම වෙනුවෙන් අපි වැඩ කරනවා. අපේ ක්ෂේත්‍රය සංචාරකයන් වැඩි කිරීම වෙනුවෙනුත් ගත හැකියි. ආයුර්වේදය සඳහා NVQ සහතිකය ලබා දීමට අපි කටයුතු කරන්නේ සම්බාහන කටයුතු උසස් මට්ටමින් කිරීම සඳහායි. අපේ ‘වෙද මහත්තයා’ වෙබ් සයිට් එකත් ‘හෙළ වෛද්‍යවරු’ ඇප් එකත් අපි අලුතෙන් හඳුන්වා දුන් සේවා.ආයුර්වේද වෛද්‍ය ක්ෂේත්‍රයේ විශිෂ්ටයන් සඳහා වෛද්‍ය අභිමානි සම්මාන ලබා දීමේ වැඩපිළිවෙළකුත් අපි හඳුන්වා දෙනු ලැබුවා. පූජා වෛද්‍ය සේවය හරහා තවත් පුළුල් වැඩ කොටසක් අපි කරගෙන යනවා. දැනට ඇල්ල ආයුර්වේද රෝහලට මසකට 7000 ක පමණ පිරිසක් ප්‍රතිකාර සඳහා පැමිණෙනවා. ඒ වගේම බටහිර වෙදකම තුළින් සනීප කළ නොහැකි රෝගවලට අපේ ප්‍රතිකාර ක්‍රම අපි හඳුන්වා දෙනවා.ප්‍රශ්නය:- කංසා පිටරටට අපනයන කර ඩොලර් හොයන වැඩේට මොකද වුණේ?පිළිතුර:- ඒ සඳහා වන පනතට කතානායකවරයා අත්සන් කළා. ඒ හරහා දේශීය ඖෂධ වගා කිරීමට අවශ්‍ය බලය අපට ලැබෙනවා. ඒ හරහා වන නීතිමය ලියවිල්ල තමයි අපි සකස් කර ගත්තේ. මේ වැඩේ සාර්ථක වුණොත් ඩොලර් ප්‍රශ්නයටත් විසඳුමක් ලැබේවි.ප්‍රශ්නය:- අයි.එම්.එෆ්. ණය දෙවැනි වාරිකය ලබාදීම පමා වෙමින් තිබෙනවා. ඒ ඇයි?පිළිතුර:- අයි.එම්.එෆ්. එකෙන් අපට කියන්නේ වියදම් අවම කරන්න කියලා. රාජ්‍ය සේවයේ සියයට 80 ක් නඩත්තු කරමින් අප කරන්නේ අනවශ්‍ය වියදමක්. රාජ්‍ය සේවයේ දැනට වාහන 65,000ක් පාවිච්චි කරනවා. ඒ වියදම් කප්පාදු කිරීම තමයි අයි.එම්.එෆ්. යෝජනාව. රටේ ආදායම වැඩි කරන්න නම් බදු වැඩි කරන්න කියලා තමයි ඒ අය කියන්නේ. ඒත් අපිට ඒක කරන්න බැහැ.ප්‍රශ්නය:- අයි.එම්.එෆ්. එකේ ප්‍රධාන තර්කයක් වන්නේ බදු අය කර ගත යුතු අයගෙනුත් බදු එකතු නොකරනවා යන චෝදනාවයි.පිළිතුර:- බදු බර රටේ හැමෝටම පටවන්න අපට බැහැ. බදු එකතු කිරීම පිළිබඳ ප්‍රශ්නයක් තිබෙනවා. රාජ්‍ය නිලධාරීන් තමයි බදු ෆයිල් හදන්නේ. මේක බරපතළ ප්‍රශ්නයක්. සමහර ව්‍යාපාරිකයන් හා බදු අය කරන නිලධාරීන් අතර සම්බන්ධතා තිබෙනවා. මේක ජාවාරමක්. සුරාබදු, ආදායම්, රේගු වැනි ආයතනවල දූෂිත නිලධාරීන් සිටිනවා. මං යෝජනා කරනවා මුලින්ම මේ නිලධාරීන්ගේ වත්කම් හොයා බලන්න. මේ අය නිසා තමයි රටට එන විදේශ විනිමය අහිමි වී තිබෙන්නේ.ප්‍රශ්නය:- ජැක්සන් ඇන්තනී මහතාගේ මරණය සමඟ රාජපක්‍ෂවරුන් පිළිබඳ කතාබහ නැවත කරළියේ මතු වී තිබෙනවා. තාමත් රාජපක්‍ෂවරුන්ට රටේ විරෝධයක් තිබෙනවාද?පිළිතුර:- ජැක්සන් ඇන්තනීට ගෙනා විවේචන මිනිස්කමට නිගාවක් ලෙසයි මා දකින්නේ. ජැක්සන් කියන්නේ ජාතික වස්තුවක්. මේ ප්‍රශ්න නිසාම ආයුර්වේදය පැත්තෙන් ඔහුව සනීප කරන්න තිබුණු අවස්ථාත් අපට නැති වුණා. ෆේස්බුක් එකේ මොනවා ලිව්වත් කලාකරුවන්ගේ වටිනාකම හඳුනන බොහෝ පිරිසක් රටේ සිටිනවා. රාජපක්‍ෂලා මේ රටට කරපු හොඳ වැඩ ගැන තවම හරියට දැනීමක් නැහැ. අපි කලාව, සංස්කෘතිය නොහඳුනන ජාතියක් වුණොත් අපට ඉදිරි ගමනක් නැහැ.ප්‍රශ්නය:- විදේශීය ණය නොගෙවීම නිසා යම් තාක් දුරකට මේ රට ඇදගෙන යාමේ හැකියාව ජනපතිවරයාට ලැබී තිබෙනවා. මෙතනින් එහාට කොහොමද?පිළිතුර:- සමහරු අනාවැකි කියනවා. රටේ ප්‍රශ්න ක්‍රමානුකූලව අපි විසඳාගත යුතුයි. ජාත්‍යන්තරව ඇති වී තිබෙන යුදමය තත්ත්වය සමඟ අපේ රටටත් ඒ බලපෑම එල්ල වී තිබෙනවා. කොවිඩ්වලින් වැටුණු ලෝකය එකම යුද පිටියක් වීමේ අවදානමක් තිබෙනවා. ලෝක බලවතුන්ට හෙම්බිරිස්සාවක් වැළඳුනොත් අපිට නිව්මෝනියාව හැදීමේ ඉඩ කඩ වැඩියි.ප්‍රශ්නය:- ගංවතුර කාලෙට ගංවතුරවලට මුහුණ දෙනවා. නියං කාලෙට නියං රකුසාට මුහුණ දෙනවා. අපේ රටේ ජනතාව ඇත්තටම පව් නැද්ද?පිළිතුර:- අපි ජලාශ හැදුවා, හයිවේ හැදුවා, වැඩපිළිවෙළක් හැදුවා. ඒත් වැඩිපුරම වැඩ කරන අයට තමයි ජනතාවත් බනින්නේ. ඒ නිසා අපි ප්‍රශ්නවලින් පැනලා යන්නේ නැහැ. රටේ තියෙන රාජ්‍ය සේවය එක්ක මේ රට මෙහෙම තිබෙන එක ගැන අපි සතුටු වෙන්න ඕන. ණය ප්‍රශ්න විසඳා ගෙන මේ රට දියුණු කිරීම තමයි අපේ අරමුණ.ප්‍රශ්නය:- ජනාධිපතිවරයා විදෙස් මාධ්‍යවේදීන්ට සැරෙන් කතා කළාට ලංකාවේ සමාජ මාධ්‍යයට බය වෙලා නේද?පිළිතුර:- අපි කිසි ලෙසක සමාජ මාධ්‍ය පාලනය කරන්නේ නැහැ. ඒක ඒත් නියාමනය විය යුතුයි. තමන් තමන්ගේ සීමාව දැනගෙන වැඩ කරනව නම් ප්‍රශ්නයක් නැහැ.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/හැමෝටම-බදු-ගහන්න-අපට-බැහැ/26-641302",
    "Category": "features"
}