{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 10",
    "Headline": "දේශීය වෛද්‍ය ක්‍රමය රකිමු: වැනසෙන නීති එපා",
    "News Content": "නැති ප්‍රශ්න ඇති කරගැනීම වෙනුවට කළ යුත්තේ තියෙන ප්‍රශ්න විසඳා ගැනීමය . එමෙන්ම ප්‍රශ්න විසඳීමේදී එයට ප්‍රමුඛතා ලැයිස්තුවක් සකස් කර ඉක්මනින් විසඳිය යුතු ප්‍රශ්න ඉක්මනින් විසඳීමට කටයුතු කළ යුතුය. ප්‍රශ්න විසඳුන රටක් නිර්මාණය කරගත හැකිවන්නේ එමගිනි.ආණ්ඩුව ආයුර්වේද සංශෝධන පනතක් ගෙන ඒමට සූදානම් වෙයි. බොහෝ පනත් රජකාලය තරම් පැරැණිය. බොහෝ පනත් යාවත්කාලීන වී නැත. එහෙයින් ඒවා සංශෝධනය කර යාවත්කාලීන කළ යුතුය. ආයුර්වේද පනතද එවැන්නකි. එහෙයින් එය සංශෝධනය කිරීමේ වැරැද්දක් නැත.දේශීය ආයුර්වේදය මෙන්ම පාරම්පරික වෙදකම මෙරට සංස්කෘතියේම කොටස්ය. ඉපැරැණි ජන ජීවිතය ගොඩ නැගුණේ මෙම පාරම්පරික මෙන්ම ආයුර්වේද වෛද්‍ය ක්‍රමය සමඟ මුසුවෙමිනි. එහෙත් මෙම වෛද්‍ය ක්‍රම දියුණු කර ජාත්‍යන්තරය දක්වා ඔසොවා තැබීමට දියුණු විද්‍යාත්මක වැඩපිළිවෙළක් නොතිබීමේ වරද නිසා මෙම ආයුර්වේද ක්‍රම ඉබාගාතේ යන මට්ටමට පත් විය.දේශීය වෛද්‍ය ක්‍රමයට නව වටිනාකමක් හිමිකර දෙමින් ඒ වෙනුවෙන් වෙනමම අමාත්‍යංශයක් ජේ.ආර්. ජයවර්ධන රජය හඳුන්වා දුන්නේය. පාරම්පරික වෛද්‍යවරයකු ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට පත්කර එම වෛද්‍ය ක්‍රමයට නිසි ගෞරවයක් හිමිකර දීමට ආර්. ප්‍රේමදාස ජනාධිපතිවරයා කටයුතු කළේය. ඉන් පසුව පැමිණි සෑම රජයක්ම දේශීය වෛද්‍ය විද්‍යාව වෙනුවෙන් විශේෂ අවධානයක් යොමු කර තිබේ. වර්තමානයේද දේශීය වෛද්‍ය විද්‍යාව වෙනුවෙන් රාජ්‍ය අමාත්‍යවරයෙක් සිටී.ජන ජීවිතය සෞඛ්‍ය සම්පන්නව පවත්වාගෙන යාමට මෙන්ම යහමින් ඩොලර් උපද්දවා ගැනීමට මෙම ආයුර්වේද හා පාරම්පරික වෛද්‍ය ක්‍රමය පාවිච්චි කළ හැකිය. ඒ සඳහා සුදුසු ක්‍රමවේදයක් සකස් කිරීම අතිශයින්ම වැදගත්ය. ආයුර්වේද වෛද්‍ය පනතට සංශෝධන ගෙන ඒම හරහා රජය බලාපොරොත්තු වන්නේ එය නම් එය ඉතා වැදගත්ය.විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා අදාළ සංශෝධනය සම්බන්ධයෙන් ප්‍රකාශ කර තිබුණේ එමගින් මේ රටේ පාරම්පරික වෛද්‍ය ක්‍රමය සහ මුලින්ම විනාශ වීමේ අවදානමක් තිබෙන බවය. මෙවැනි පනත් කඩිමුඩියේ ගෙන එනවාට වඩා කළ යුත්තේ සෞඛ්‍ය අමාත්‍යවරයා හා දේශීය වෛද්‍ය අමාත්‍යවරයා ඇතුළු සියලු පාර්ශව එක්ව මේ පිළිබඳව විධිමත් සාකච්ඡාවක් පැවැත්වීමය. නිසියාකාරව තත්ත්වය තේරුම් ගැනීමය. දැනට ඉදිරිපත් කිරීමට සූදානම්ව තිබෙන පනතද ඒ පාර්ශව වහාම කියවා අවබෝධ කරගත යුතු බවද විපක්ෂ නායකවරයා කියා සිටී.විපක්ෂ නායකවරයා මතු කරන කාරණය ද ඉතාම වැදගත්ය. වෛද්‍ය කේෂ්ත්‍ර සම්බන්ධයෙන් නීතිරීති සකස් කළ යුත්තේ ඒ සම්බන්ධව ප්‍රමාණවත් දැනුමක් ඇති පුද්ගලයන් සම්බන්ධ කර ගනිමිනි.එක් අතකින් දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍යංශය තිබේ. ආයුර්වේද වෛද්‍ය සභාවක් තිබේ. එමෙන්ම දේශීය වෛද්‍ය පර්​ෙ ය්ෂණායතනයක් තිබේ. ආයුර්වේද රෝහල් පද්ධතියක් තිබේ. අවශ්‍යවන්නේ මෙම සියලු අංගෝපාංග ඒකරාශී කිරීමය. එමගින් වඩාත් නිවැරැදි වැඩ පිළිවෙළක් සකස්කර එය ක්‍රියාත්මක කිරීමය.එක් ආරංචි මාර්ගයකින් පැවසෙන්නේ දේශීය ආයුර්වේද පනතට සංශෝධන ගෙන ඒම හරහා දේශීය වෛද්‍ය නියාමන අධිකාරියක් පිහිටුවීමට යෝජිත බවය. ඇතැම් දේශීය වෛද්‍යවරුන් පවසන්නේ එමගින් දේශීය වෛද්‍ය ක්‍රමය ද දේශපාලනීකරණයට ලක්වන බවය. මන්දයත් ඒ සංශෝධන සම්මත වුවහොත් දේශීය වෛද්‍ය ක්‍රමය සම්බන්ධයෙන් සියලු තීන්දු තීරණ ගැනෙන්නේ එම නියාමන අධිකාරියෙන් වීම නිසාය. එම නියාමන අධිකාරියට පත්වන පුද්ගලයන්ට අනුව දේශීය වෛද්‍ය ක්‍රමයේ අනාගතය තීරණය වනු ඇත.දේශීය වෛද්‍යවරයා තම ඖෂධ තමන්ම නිෂ්පාදනය කර ගනී. එය සිදුවන්නේ පාරම්පරික දැනුමට අනුවය. එය නියාමනය කරන්නේ කෙසේද? දැනට තිබෙන පනතට අනුව වෛද්‍යවරයා කවරකු වුවද ඔහු නිෂ්පාදනය කරන ඖෂධ පිළිගැනීමට ලක්කරනු ලබන්නේ ආයුර්වේද වෛද්‍ය සභාව මගිනි.එම බලය එම වෛද්‍ය සභාවට අහිමිවීම යනු ධම්මික පැණිය වැනි විකාරවලට ලයිසන් ලැබීමය. එම අනතුරට දේශීය හා පාරම්පරික වෛද්‍ය ක්‍රමය පත් නොකිරීම සියල්ලන් සතු වගකීමය. විපක්ෂ නායකවරයා ප්‍රකාශ කර ඇති පරිදිම එය සියලු පාර්ශව එක්ව සාකච්ඡා කර තීන්දු ගත යුතු තත්ත්වයකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/දේශීය-වෛද්‍ය-ක්‍රමය-රකිමු:-වැනසෙන-නීති-එපා/2-636153",
    "Category": "features"
}