{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 27",
    "Headline": "අපරාධ රැල්ලේ නොදුටු පැත්ත",
    "News Content": "රටක නීතිය උල්ලංඝනය කරන කවර හැසිරීමක් වුව අපරාධයක් ලෙස සැලකේ. ඕනෑම සමාජයක් විසින් අපරාධ දැඩි සේ ප්‍රතික්ෂේප කරනු ලැබේ. දරුණු හා සුළු වශයෙන් අපරාධ වර්ග කළ හැකිය.2021 වසර අවසානය වන විට දකුණු ආසියානු කලාපයේ රටවල් අතර අපරාධකාරීත්ව දර්ශකයේ 6 වැනි තැන ශ්‍රී ලංකාව පසු විය. එසේම, එම වසරේදී ගෝලීය අපරාධ දර්ශකයේ ශ්‍රී ලංකාවේ අපරාධ ප්‍රතිශතය සියයට 3.48ක් ලෙස සටහන් විය. මේ වන විට එම දර්ශකයෙහි ශ්‍රී ලංකාවට හිමි අගය දැක්වෙන්නේ සියයට 4.6ක් වශයෙනි. එසේම, අපරාධ සම්බන්ධ ගෝලීය දර්ශකවලට අනුව 110 වැනි ස්ථානයේ ශ්‍රී ලංකාව පසු වෙයි.2023 වසර සඳහා වන ගෝලීය අපරාධ දර්ශකය මෙතෙක් ප්‍රකාශයට පත්ව නැතත්, ශ්‍රී ලංකාවේ උද්ගතව ඇති අපරාධ රැල්ල හමුවේ මේ වසරේදී අප රටට එම දර්ශකයෙහි ඉහළ අගයක් හිමි වනු ඇති බවට මත පළ වේ.දිනෙන් දින අපරාධ වැඩි වීමට රටේ උද්ගතව ඇති ආර්ථික අර්බුදය සහ දේශපාලන අස්ථාවරත්වය හේතු වී ඇති බවට බොහෝ අය මත පළ කරති. එහි සත්‍යතාවක් තිබේ.මන්ද, රටේ පවතින ආර්ථික අහේනිය සහ දේශපාලන අස්ථාවරත්වය හා වැඩි වන අපරාධ අතර සම්බන්ධයක් තිබිය හැකි බැවිනි. මෙරට ආර්ථික අර්බුදය හා අපරාධ අතර ඇති සබඳතාව ගැන මීට වඩා පුළුල්ව අධ්‍යයනය කළ යුතු බව මගේ අදහසයි. එවිට අපරාධ ඉහළ යෑම සහ ආර්ථික අර්බුදය අතර ඇති සම්බන්ධතාව අනුමානවලින් ඔබ්බට ගොස්, විද්‍යාත්මකව සනාථ කරගත හැකිය. එහෙත්, ඒ අරබයා අපගේ අවධානය මෙතෙක් යොමුව ඇති බවක් නොපෙනේ.සමාජ විද්‍යාඥවරියක වශයෙන් මා විශ්වාස කරන්නේ රටේ දිනෙන් දින අපරාධ ඉහළ යෑමට බලපාන එකම හේතුව, ආර්ථික අර්බුදය සහ දේශපාලන අස්ථාවරත්වය නොවන බවය.අපරාධ රැල්ලට එකම හේතුව. ආර්ථික හා දේශපාලන අර්බුද පමණක්ය යන අවබෝධයට පැමිණියහොත්, එමගින් අපරාධ මර්දනය කිරීමේ කටයුතුවලට බාධාවක් විය හැකි බව මගේ අදහසයි. නිදසුනකින් පැහැදිලි කරන්නේ නම්, 1990 වසර වන විට ශ්‍රී ලංකාවේ අපරාධ අනුපාතය සටහන් වූයේ සියයට 11.46ක් වශයෙනි. උතුරු නැගෙනහිර යුද්ධය, දකුණේ තරුණ නැගිටීම් ඒ සඳහා ඉවහල් විය. එයින් පැහැදිලි වන්නේ, ආර්ථික අර්බුදය එකම හේතුව නොවූ බවය.වැඩි වෙමින් පවතින අපරාධ නිසා සමාජයේ අපරාධ රැල්ලක් ඇති විය හැකි බවට මිනිසුන් අතර මතයක් ගොඩනැගී තිබේ. ජනතාව අතර එවැනි මතයක් මුල් බැස ගැනීමට ජනමාධ්‍ය ක්‍රියාකාරීත්වය එක් හේතුවක් බව මම විශ්වාස කරමි. රටේ අපරාධ සිදු නොවන බව මම එයින් අදහස් නොකරමි. එහෙත්, අද වන විට ජනමාධ්‍යවල ඇති වී තිබෙන දියුණුව හා තොරතුරු ඉදිරිපත් කිරීමේ තරගය නිසා වෙනදාට වඩා අපරාධ වාර්තා වන බවක් පෙනේ.උතුරු නැගෙනහිර යුද්ධය පැවැති අවධියේ මාධ්‍යයේ ප්‍රමුඛ අවධානය යොමු වී තිබුණේ යුද පුවත් වාර්තාකරණයටය. යුද්ධයක් නැති තත්ත්වයක දකුණේ සමාජයේ සිදු වන සිද්ධි එසැණින් වාර්තා කිරීමට මාධ්‍ය පෙළඹී සිටියි. ඒ හේතුවෙන් අපරාධ රැල්ලක් පිළිබඳ අදහසක් සමාජයේ ගොඩනැගී ඇති බවක් දැකිය හැකිය. පවතින ආර්ථික අර්බුදය අපරාධ වැඩි වීමට හේතුවක් වී තිබෙන්නේ ද යන්න ගැන අපි මීට වඩා හැදෑරිය යුතු වෙමු.මෑත ඉතිහාසයේදී ශ්‍රී ලංකාවේ ගැටුම් කිහිපයක් ඇති විය. 1971 සහ 1987-1989 තරුණ නැගිටීම් සහ උතුරේ යුද්ධය ඒ අතර ප්‍රධානය. ඒවා හරහා රටේ අපරාධ සංස්කෘතියක් බිහි විය. ඉහත සඳහන් කළ ගැටුම් පාලනය කළ ද ඒවායෙන් පැන නැගි අපරාධ සංස්කෘතිය පාලනය කිරීමට අප සමත් වුණි ද යන්න ප්‍රශ්නසහගතය. එම අපරාධ සංස්කෘතියෙන් මිදීමට අප මේ දක්වා ගෙන ඇති ක්‍රියාමාර්ග මොනවා ද? ඒ අරබයා ප්‍රයෝජනවත් වැඩපිළිවෙළක් ක්‍රියාත්මක නොවූ බව මගේ අදහසයි.ප්‍රචණ්ඩත්වය විසඳීමට ප්‍රචණ්ඩත්වයම යොදා ගන්නා පුරුද්දක් අප අතර ඇත. ඉන්දියාව ප්‍රචණ්ඩත්වයට පිළිතුරු දුන්නේ අහිංසාවාදයෙනි. එබැවින්, අහිංසාවාදය පිළිබඳ සංස්කෘතියක් ඉන්දියාවේ මුල් බැස ගෙන තිබේ. එහෙත්, ශ්‍රී ලංකාව අහිංසාවාදය කරා යන ගමනකට මෙතෙක් මුල පුරා නැත. අපරාධ සංස්කෘතිය අප හඳුනා ගෙන තිබෙන්නේ ද යන්නත් ප්‍රශ්නයකි.නීතියේ ආධිපත්‍යය පිළිබඳ ජනතා විශ්වාසය බිඳ වැටී තිබීමත් අපරාධ ඉහළ යෑමට එක් හේතුවකි. එවිට මිනිස්සු නීතිය තමන්ගේ අතට ගැනීමට කටයුතු කරති. කොල්ලකෑම්වලට, මිනී මැරුම්වලට ඇති බිය ක්‍රමයෙන් අඩු වේ. කිසිදු චකිතයකින් තොරව මහ මගදී වෙඩි තැබීම් සිදු කර මිනිස් ඝාතන කරන්නේ එම අපරාධ සංස්කෘතිය නිසාය. උද්ගතව ඇති ආර්ථික අර්බුදය හමුවේ මේ අපරාධ සංස්කෘතිය වර්ධනය වීමක් සිදුව තිබේ. අප ජීවත් වන්නේ අපරාධ සංස්කෘතියක් හා ආර්ථික අර්බුදයක් ඔඩුදුවන සමාජයකය. එහි ප්‍රතිඵලයක් ලෙස තරුණ අසහනය ඉහළ ගොස් තිබේ. මිනිසුන් ප්‍රචණ්ඩකාරී වී ඇත. නිදසුනක් ලෙස මහ මග ගමන් කරන විටෙක යම් අත්වැරැදීමක් වුවහොත් මිනිස්සු ඉතා ඉක්මනින් කුපිත වී ප්‍රතිචාර දක්වති. වටිනාකම් පිළිබඳ විශ්වාසය දිනෙන් දින පිරිහෙමින් තිබේ. පාසල් හා විශ්වවිද්‍යාලවල වුව දරුවන් අතිධාවනකාරී තරගයක නිමග්නව සිටිනවා හැරෙන්නට පුරුෂාර්ථ වටිනාකම්වලින් පොහොසත් වන බවක් නොපෙනේ. ගුරුවරුන්ට වුව විෂයමාලාව ආවරණය කිරීම හැරෙන්නට දරුවන්ට වටිනාකම් ගැන කියා දෙන්නට කාලයක් නැති බවක් පෙනේ. නීතියේ ආධිපත්‍යය බිඳ වැටීමත් සමග රට අරාජකත්වයක් කරා ගමන් ගනිමින් තිබේ. සමාජ සබඳතා බිඳ වැටී ඇත. මේ සියල්ලෙහි ප්‍රතිඵලයක් ලෙස මිනිසුන්ගේ අපරාධ චර්යාව එළියට පැමිණ තිබේ. එමගින් සමාජ යහපැවැත්මට දැඩි බලපෑමක් එල්ල කර ඇත. සමාජ යහපැවැත්ම කරුණු කිහිපයකින් සමන්විත වේ. ජීවත් වීමට සුදුසු පරිසරයක් පැවැතීම, ආරක්ෂාව පිළිබඳ හැඟීමක් තිබීම සහ මානසික තෘප්තිය ඒ අතරින් කිහිපයකි. අපරාධ හේතුවෙන් එකී සමාජ යහපැවැත්ම දෙදරා ගොස් තිබේ. මේ සමාජය ජීවත් වීමට නුසුදුසු තැනක් බවට පත්ව ඇත. සමාජ අනාරක්ෂිතතාව සහ සමාජ අසහනය වැඩෙමින් තිබේ. වර්ෂ 1996 වන විට ලෝකයේ වැඩිම සිය දිවි හානි කරගන්නා රට බවට පත් වූයේ ශ්‍රී ලංකාවයි. අද වන විට විශ්වවිද්‍යාල ප්‍රජාව ද ඇතුළත්ව තරුණ ප්‍රජාව අතර සිය දිවි නසා ගැනීම සඳහා වැඩි නැඹුරුවක් මතුව ඇති බවක් පෙනේ. රට යළි ගමන් ගනිමින් සිටින්නේ 1996 පැවැති තත්ත්වයට ද යන ප්‍රශ්නය මෙහිදී පැන නගියි.මේ වන විට මධ්‍යම පාන්තිකයෝ පවුල් පිටින් රට හැර යමින් සිටිති. ඊට ප්‍රධාන හේතුව, පවතින ආර්ථික අර්බුදය යැයි ප්‍රකාශ වේ. එය එක හේතුවක් පමණි. මතුව ඇති සමාජ අනාරක්ෂිතභාවය ද උගතුන්ගේ සහ මධ්‍යම පාන්තිකයන්ගේ රට හැර යෑම්වලට හේතුවක් වී ඇත. හයිටි රාජ්‍යයේ විශාල පිරිසක් වෙන රටවලට සංක්‍රමණය වෙමින් සිටිති. ඊට බලපාන ප්‍රධාන හේතුවක් වන්නේ, එරටෙහි පවතින අපරාධ රැල්ලයි. ලංකාවේ ද එවැනි තත්ත්වයක් ඇති වෙමින් පවතින බවක් පෙනේ.දිනෙන් දින ඉහළ යන අපරාධ රැල්ලට මත්ද්‍රව්‍ය වෙළෙඳාම සහ ඒවා භාවිතයත් හේතුවක් වී තිබේ. නීතියේ ආධිපත්‍යය පිහිටුවන්නේ නම්, මත්ද්‍රව්‍ය ජාවාරම පාලනය කළ හැකිය. මත්ද්‍රව්‍ය ජාලයෙහි ලොකු කුඩා සියලු දෙනා හඳුනා ගෙන එම ජාලය බිඳ දැමීමට අවශ්‍ය ක්‍රියාමාර්ග ගත යුතුය. එසේම, මත්ද්‍රව්‍ය භාවිතයේ ආදීනව පැහැදිලි කිරීම සඳහා පුළුල් වැඩපිළිවෙළක් පාසල් මට්ටමින් ක්‍රියාත්මක කළ යුතුය. රට මේ තත්ත්වයෙන් මුදාලීම පිණිස ගත යුතු ක්‍රියාමාර්ග ගැන මීළඟට අවධානය යොමු කළ හැකිය. එහිදී පළමු හා ප්‍රමුඛතම කටයුත්ත වන්නේ, නීතියේ ආධිපත්‍යය යළි පිහිටුවීමයි. ඒ ඔස්සේ නීතිය ක්‍රියාත්මක කරන ආයතන ගැන ජනතාව අතර විශ්වාසයක් ගොඩනැගිය යුතුය.එහිදී නීතිය ක්‍රියාත්මක කරන ආයතන දේශපාලන බලපෑම්වලින් මුදා ගැනීම අවශ්‍ය වේ. නීතිය සියල්ලට ඉහළින් පවතින්නේය යන විශ්වාසය මිනිසුන් අතර තහවුරු වූ පසු නීතියට ගරු කිරීමට මිනිස්සු පෙළැඹෙති. අපරාධ මර්දනය කර සමාජ සුරක්ෂිතතාව ඇති කිරීමේ ප්‍රයත්නයේදී ඒ සඳහා සරල විසඳුම් නොමැත. ඒ වෙනුවෙන් යම් කාලයක් ගත වේ. උද්ධමනය පාලනය කරන්නාක් මෙන් අපරාධ සංස්කෘතිය පාලනය කළ නොහැකිය. අපරාධ සංස්කෘතිය නිර්-ප්‍රචණ්ඩ සංස්කෘතියක් දක්වා වෙනස් කළ යුතුය. ඊට අවැසි සමාජ ප්‍රතිසංස්කරණ ඇති කළ යුතුය. නීතියේ ආධිපත්‍යය තහවුරු කළහොත් එම ප්‍රතිසංස්කරණවලට යෑම අපහසු නොවන බව මගේ වැටහීමයි. එසේම, ආර්ථික අර්බුදය යම් ප්‍රමාණයකට හෝ සමනය විය යුතුමය. එහිදී සමාජයේ පවතින ඇති නැති පරතරය අවම කිරීම ඉතා වැදගත්ය. මේ වන විට සමාජයේ ඇති නැති පරතරය වැඩි වී තිබේ. එය සමාජ අසහනය වර්ධනය වීමට ද හේතුවකි. දුප්පතුන් අපරාධවලට යොමු වීමට එය ප්‍රබල හේතුවකි.සෑම පුරවැසියකුටම ගෞරවනීය ලෙස ජීවත් විය හැකි සමාජ ක්‍රමයක් ඇති කළ යුතුය. එය සිදු කළ හැක්කේ ද නීතියේ ආධිපත්‍යය ගොඩනැගීමෙනි. එය ආණ්ඩුවේ වගකීමකි. එසේම, සමාජ සංස්ථා ප්‍රතිසංස්කරණය කළ යුතුය. එහිදී පුද්ගලයන්, පවුල, පාසල, ආගමික ස්ථාන ඉලක්ක කළ යුතුය. එම කාර්යයේදී ආගමික හා ප්‍රජා නායකයන්ට විශාල වගකීමක් පැවැරේ.පේරාදෙණිය විශ්වවිද්‍යාලයේ සමාජ විද්‍යා අධ්‍යයනාංශයේ අංශ ප්‍රධාන ආචාර්ය කුමාරි තෝරදෙණියසාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අපරාධ-රැල්ලේ-නොදුටු-පැත්ත/26-635499",
    "Category": "features"
}