{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 20",
    "Headline": "ආණ්ඩුව ව්‍යාපාර කිරිමේ ආදීනව",
    "News Content": "පාඩු ලබන රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණය ගැන ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහනෙන් එතරම්ම අවධානයක් යොමු කර නැත. එවැන්නක අවශ්‍යතාව අවධාරණය කර තිබුණ ද මූලික වශයෙන් අවධානය යොමු කර තිබෙන්නේ අය සහ වැය අතර පරතරය පියවා ගන්නේ කෙසේද යන්න පිළිබඳවය.මෙරට වැය පාර්ශ්වය වැඩිවීමට ප්‍රධාන හේතුවක් වී තිබෙන්නේ ද පාඩු ලබන රාජ්‍ය ව්‍යවසාය ය. එබැවින් පාඩු ලබන රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණය විය යුතු ම ය. එය ජාත්‍යන්තර මූල්‍ය අරමුදල හෝ වෙනත් ආයතනයක් හෝ පැවසීම අවශ්‍ය නොවේ. එම ක්‍රියාවලිය වෙනුවෙන් මේ වන විට අමාත්‍ය මණ්ඩලයේ එකඟත්වය ඇති ව කමිටුවක් ද පත් කර තිබේ. තෝරාගත් ආයතන කිහිපයක් ප්‍රතිව්‍යුහගතකරණය කිරීමට එම කමිටුව කටයුතු කරමින් සිටියි.එම ක්‍රියාවලිය සම්බන්ධයෙන් දැනට ඉදිරිපත් වී ඇති තොරතුරුවලට අනුව, අදාළ ප්‍රතිව්‍යුහගතකරණ කටයුතු සඳහා සහායවීමට මූල්‍ය උපදේශකවරුන් වෙනුවෙන් ලන්සු කැඳවා තිබේ. මූල්‍ය උපදේශකවරුන් ඒ ඒ ආයතනවල ශේෂ පත්‍ර වැඩිදියුණු කරන අතර ඒ ඔස්සේ යම් රාජ්‍ය ආයතනයක් විකුණන්නේ නම් වැඩි මිලකට එම ගනුදෙනුව කිරීමටත් යම් රාජ්‍ය ආයතනයක් සඳහා වෙනත් ආයතනයක් ආයෝජනය කිරීමට ඉදිරිපත් වන්නේ නම් එය වඩාත් සාර්ථකව කිරීමටත් පහසුකම් සපයයි. එම ලන්සු සඳහා දේශීය හා විදේශීය මූල්‍ය උපදේශකයන්ට ඉදිරිපත් විය හැකිය.එපරිදි මූල්‍ය උපදේශකයන් ඉදිරිපත් වූ පසු ඒ ඒ රාජ්‍ය ව්‍යවසාය සඳහා ඔවුන් විසින් දත්ත ගබඩා සකසනු ලබන අතර එම දත්ත රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණ ඒකකය හරහා රාජ්‍ය ව්‍යවසායයන්හි ආයෝජනය කිරීමට හෝ ඒවා මිලදී ගැනීමට හෝ කැමැති ඕනෑම පාර්ශ්වයකට ලබා ගත හැකිය.ඉන් පසු ආයෝජකයන්ට තමන් කැමති ආයතන සඳහා ලන්සු ඉදිරිපත් කළ හැකිය. එසේ ඉදිරිපත් වන ලන්සු රජයේ ප්‍රසම්පාදන කමිටුව විසින් සලකා බලනු ලැබෙන බව ද ප්‍රකාශ වේ. එම ප්‍රසම්පාදන කමිටුව තෝරාගන්නා ලන්සු සහ ඔවුන් ඉදිරිපත් කරන නිර්දේශ අමාත්‍ය මණ්ඩලය අනුමත කිරීමෙන් පසු අදාළ ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය සම්පූර්ණ වේ.ප්‍රතිව්‍යුහගතකරණය යන්නෙන් අදහස් වන්නේ රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීම පමණකැයි ඇතැම්හු වරදවා වටහා ගනිති. ලංකාවේ තිබෙන සියලුම රාජ්‍ය ආයතන පෞද්ගලීකරණය කිරීම අසීරු කටයුත්තකි. ප්‍රතිව්‍යුහගතකරණය යනු විශාල පරාසයක් සහිත ක්‍රියාපටිපාටියකි. ඒ ඒ රාජ්‍ය ව්‍යවසායට ගැළපෙන පරිදි ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය විවිධ මට්ටම්වලින් සිදු වේ. එහි එක් විදියක් නම්, පෞද්ගලික අංශයට පැවරීමය.තවදුරටත් රාජ්‍ය භාරකාරීත්වය යටතේ පවත්වා ගෙන යෑම අසීරු සහ එසේ කිරීමෙන් ඵලක් නොවන ආයතන ඒ ගණයට වැටේ. හෝටල් යනු ඊට දැක්විය හැකි උදාහරණයකි. පෞද්ගලික අංශයට හෝටල් කළමනාකරණය කළ හැකි බැවින් ඒ සඳහා රාජ්‍ය මැදිහත්වීමක් අවශ්‍ය නොවේ.ප්‍රතිව්‍යුහගතකරණයට බඳුන් වන රාජ්‍ය ආයතන තෝරා ගන්නා පදනම පැහැදිලි කරමින් රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණ කමිටුව ආකෘතියක් ඉදිරිපත් කර තිබේ. ශ්‍රී ලංකා මහ බැංකුව විසින් සංවිධානය කරනු ලැබ තිබූ කතිකාවකදී අදාළ ආකෘතිය සම්බන්ධයෙන් දීර්ඝව අදහස් ඉදිරිපත් විය.ඒ අනුව, පෞද්ගලික අංශය ඉදිරිපත් නොවන අංශ සඳහා රජයට මැදිහත් විය හැකිය. එසේම වෙළෙඳපොළේ කඩාවැටීමක් සිදු වුවහොත් එවැනි අවස්ථාවලදීද රජයට මැදිහත් විය හැකිය. එසේ නොවන අවස්ථාවලදී රජය නියාමනය සහ වෙළෙඳාම යන දෙඅංශයම භාර නොගත යුතු බව අදාළ ආකෘතියෙන් පෙන්වා දී තිබේ. එකී ආකෘතිය යටතේ ඇතැම් රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීමට සිදුවන අතර සමහර ඒවා රාජ්‍ය පෞද්ගලික ඒකාබද්ධතාවක් යටතේ ප්‍රතිව්‍යුහගතකරණය කිරීමට සිදු වේ. ඒ යටතේ පෞද්ගලික අංශයට වැඩි කොටස් ප්‍රමාණයක් හා රාජ්‍ය අංශයට අඩු කොටස් ප්‍රමාණයක් හිමි විය හැකිය.රාජ්‍ය ආයතන කිහිපයක් ඒකාබද්ධ කර පවත්වාගෙන යෑම රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණයෙහිලා යොදා ගැනෙන තවත් විදියකි. ඇතැම් රාජ්‍ය ව්‍යාපාර සංස්ථා දෙපාර්තමේන්තු ආදී වශයෙන් විවිධ නීති යටතේ පවතී. එවිට ඒවා කළමනාකරණය කිරීම අපහසුය. එම නිසා ඒ සියලු ආයතන තනි නීතියක් යටතට පත්කර ඒකාබද්ධ සමාගමක් යටතේ පාලනය කිරීමට ද යෝජනා ඉදිරිපත් වී තිබේ. සම්පූර්ණයෙන්ම පෞද්ගලීකරණය කිරීම, කොටස් වෙළෙඳපොළේ ලැයිස්තුගත කර පවත්වා ගෙන යෑම මේ ආකාරයට ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය සිදුවන ක්‍රම ගණනාවක් තිබේ.රජයේ නියාමනය වැදගත් වන්නේ මෙම ක්‍රියාපටිපාටිය විනිවිදභාවයකින් යුතුව කිරීම සඳහාය. මන්ද, ඇතැම් ආයතන ඒකාධිකාරී ඒවා වන බැවිනි. ඊට දැක්විය හැකි හොඳ උදාහරණයක් නම්, ලංකා විදුලිබල මණ්ඩලයයි. එවැනි ආයතනයක් පෞද්ගලීකරණය කළ හොත් රාජ්‍ය ඒකාධිකාරීත්වය වෙනුවට පෞද්ගලික අංශයේ ඒකාධිකාරියක් ඇති විය හැකිය. රාජ්‍ය වේවා පෞද්ගලික වේවා ඒකාධිකාර පැවතීම හොඳ දෙයක් නොවේ. එබැවින් ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලියේදී ඒකාධිකාරීත්වවලින් මිදීම ඉතා වැදගත්ය.රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණයේ දී ඒ ඒ ආයතන ලබන ලාභ සහ පාඩු මත එය නොකළ යුතු බව මගේ අදහසයි. ආකෘතිය විය යුත්තේ රජය ව්‍යාපාර නොකළ යුතුය යන්නයි. රජය ව්‍යාපාර කරන විට නියාමන කර්තව්‍ය නිසි පරිදි ඉටු කළ නොහැකිය. එවිට වන්නේ ප්‍රශ්න තවත් වැඩිවීමකි. රජයේ කාර්යභාරය විය යුත්තේ මිල නියාමනය කිරීමයි.පෞද්ගලික අංශයට රාජ්‍ය ව්‍යාපාර පැවරුවද එයින් ලාභයක් රජයට ලැබේ. ලාභයට ගෙවිය යුතු බද්ද හරහා රජයට සියයට 30 ක ආදායමක් හිමි වේ. අනිත් පැත්තෙන් ආදායමෙන් සියයට 15 ක් වැට් බදු හරහා රජයට ලැබේ. එසේම ආයතනවල රුපියල් ලක්ෂය ඉක්මවා වැටුප් ලබන්නන්ගෙන් උපයන විට ගෙවීමේ බද්දක් අය කරන බැවින් ඒ ඔස්සේ ද රජය ආදායම් උපයයි. තව සියයට 2.5 ක සමාජ ආරක්ෂණ බද්දක් ද අය කෙරේ. මේ නිසා රාජ්‍ය ව්‍යාපාර පෞද්ගලික අංශයට පැවරීමෙන් රජයට අවාසියක් සිදු නොවේ. ඉහළ ආදායමක් ලබා ගත හැකිය.පෞද්ගලික අංශය ව්‍යාපාර කිරීමෙන් ජනතාවට සේවයක් වන්නේ ද යන්න ගැන විමසිලිමත් විය යුතුය. පෞද්ගලික අංශයේ ව්‍යාපාර කරන සියලු දෙනා හොඳ අය නොවන බැවින් ඇතැමුන් වංගු ගැසීමට ඉඩ තිබේ. මේ පසුබිමේ නීතිමය හා නියාමනය සඳහා රජය මැදිහත්වීම අවශ්‍ය වේ. තරගකාරීත්වය වැඩි වන විදියට මිල නියාමනය කිරීම රජයේ කාර්යභාරයයි. වර්තමානය වන විට රජයේ නියාමනය දුර්වල වී තිබෙන්නේ රජය නියාමනය සහ වෙළෙඳාම යන දෙකටම අත ගසා තිබෙන බැවිනි. ඒකාධිකාරීත්ව ඇති වීමට ඉඩ නොදී නියාමනය නිවැරදිව කිරීම රජයේ වගකීමයි.ශ්‍රී ලංකා ටෙලිකොම් ආයතනය ප්‍රතිව්‍යුහගතකරණය සඳහා ඉදිරිපත් කර ඇති යෝජනාව සම්බන්ධයෙන් මේ වන විට යම් සාකච්ඡාවක් ඇති වී තිබේ. ශ්‍රී ලංකා ටෙලිකොම් ආයතනය අද පවතින තත්ත්වයට දියුණු වූයේ එම ආයතනය පෞද්ගලික අංශයට පැවරූ නිසාය. මේ ආයතනය රාජ්‍ය හිමිකාරීත්වය යටතේ පවතිද්දී ස්ථාවර දුරකථන සබඳතාවක් ගැනීමට දිගු කලක් පොරොත්තු ලේඛනයේ රැඳී සිටීමට සිදු විය.ලාභය අයිති විය යුත්තේ රජයට පමණකැයි බොහෝ අය සිතති. එය සම්පූර්ණයෙන් ම වැරදි අදහසකි. පෞද්ගලික අංශයේ ආයතනයක වුවද එහි ලාභය හිමිකරුට පමණක් අයිති නොවේ. හිමි වන්නේ ලාභාංශ පමණි. ලාභය ව්‍යාපාරය වෙනුවෙන් ආයෝජනය කළ යුතුය. නැත්නම් ව්‍යාපාරය කඩා වැටේ. ශ්‍රී ලංකා ටෙලිකොම් ආයතනයේ කොටස් රජය සතු වීම මගින් එම ආයතනයට සිදු වන්නේ පාඩුවකි. රජය සෑම විටම කරන්නේ එම ලාභය මහා භාණ්ඩාගාරයට ඇද ගැනීමයි. එවිට සිදු වන්නේ ශ්‍රී ලංකා ටෙලිකොම් ආයතනයට වෙනත් සන්නිවේදන සමාගම් සමග තරග කිරීමට නොහැකි වීමයි.මන්ද, ලාභය ව්‍යාපාරය වෙනුවෙන් ආයෝජනය කළ නොහැකි බැවිනි. ඇතැම් තාක්ෂණය සම්බන්ධයෙන් ශ්‍රී ලංකා ටෙලිකොම් ආයතනය ඒකාධිකාරයක් පවත්වාගෙන යන බැවින් පෞද්ගලික අංශයේ සන්නිවේදන සමාගම්වලට ශ්‍රී ලංකා ටෙලිකොම් ආයතනය සමග සමබිමක තරග කිරීමට ඇති හැකියාව දුර්වල වී තිබේ. එය තවත් ප්‍රශ්නයකි. අනිත් පැත්තෙන් රජයට සියලු රාජ්‍ය ව්‍යාපාරවලින් ලාභාංශ විදියට පසුගිය වසර කිහිපයේදීම ලැබී තිබෙන්නේ රජයේ ආදායමෙන් සියයට 0.5 කටත් අඩු ප්‍රමාණයකි. ඒ සා අඩු ආදායමක් වෙනුවෙන් මුළු ක්ෂේත්‍රයටම බලපෑමක් කිරීම සුදුසු නොවන බව මගේ අදහසයි.ලෝකයේ බොහෝ රටවල සන්නිවේදන අංශය මෙහෙයවන්නේ පෞද්ගලික අංශයයි. ශ්‍රී ලංකා ටෙලිකොම් ආයතනය ප්‍රතිව්‍යහුගතකරණය නොකර සිටීමට එය හේතුවක් නොවිය යුතු බව මගේ අදහසයි. මෙහිදී ලාභය ගැන පමණක් අවධානය යොමු කිරීම සුදුසු නැත. ලාභය ලබන්නේ කොපමණ වත්කම් ප්‍රමාණයකට සාපේක්ෂව ද යන්න බැලිය යුතුය. පෞද්ගලික සන්නිවේදන සමාගම්වල වත්කම්වලට සාපේක්ෂව එම ආයතන ඉහළ ලාභයක් වාර්තා කළද ශ්‍රී ලංකා ටෙලිකොම් සමාගම එහි වත්කම්වලට සාපේක්ෂව ලබන්නේ අඩු ලාභයකි. එබැවින් මෙහිදී ලාභය ගැන පමණක්ම අවධානය යොමු කිරීම සුදුසු නොවේ.රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය කඩිනමින් සිදු විය යුතුය. ඒ, මෙරට ආර්ථිකය ඉතා අසීරු අඩියක තිබෙන නිසාය. පාඩු ලබන රාජ්‍ය ව්‍යවසාය තවදුරටත් පාඩු ලැබුවහොත් අපට සිදු වන්නේ කබලෙන් ළිපට වැටීමටය. එසේම එම ක්‍රියාවලිය පාරදෘශ්‍යභාවයෙන් විය යුතුය.මෙහිදී විය හැකි දෙයක් නම්, දේශපාලනඥයන් සමග සබඳකම් ඇති ව්‍යාපාරිකයන්ට රාජ්‍ය ව්‍යාපාර කුණුකොල්ලයට විකුණා දැමීමය. දූෂණය ද විය හැකිය. රාජ්‍ය ව්‍යවසාය විකිණීමේ දී ඒවායෙහි වත්කම්වලට සරිලන මිලක් නොලැබෙන්නේ නම් තරගකාරීත්වයක් නැතුව අමාත්‍යවරයා දන්නා අයකුට ලබා දෙන්නේ නම් එහිදී විශාල දූෂණ වංචා සිදු විය හැකිය. එනිසා වැදගත්ම දෙය නම්, මේ කටයුත්ත විනිවිදභාවයෙන් සිදු කිරීමය.රාජ්‍ය ව්‍යවසාය ජනතාවට අයිති යැයි ලේබල් ගැසූවද එය අසත්‍යයකි. බොහොමයක් රාජ්‍ය ආයතන ක්‍රියාත්මක වන්නේ දේශපාලනඥයන්ගේ හිතමිත්‍රාදීන්ට රැකියා ලබාදීමටය. මා නිතරම අසන ප්‍රශ්නයක් නම්, රාජ්‍ය ව්‍යාපාර සැබෑවටම ජනතාවට අයිති නම් ඒවායෙන් ජනතාවට ලැබෙන සහනය කුමක්ද යන්නය. පුරවැසියන්ට තරගකාරීව රජයේ ආයතනයක රැකියා ලබාගත නොහැකිය. මේ ආයතන ලාභ ලැබුවද ඒවා සමාජයට ගලා යන්නේ ද නැත.පෞද්ගලික අංශයේ සමාගම්වල කොටස් අපට කොටස් වෙළෙඳපොළෙන් මිලදී ගත හැකි නිසා ඒවායෙහි ලාභාංශයෙන් කොටසක් අපට ලැබේ. එහෙත් රජය සතු ව්‍යාපාරවල කොටස් අපට එසේ ලබා ගත නොහැකිය. රාජ්‍ය ආයතන පාඩු ලබන විට එම පාඩුව ජනතාව බදුවලින් ගෙවිය යුතුය. මේ නිසා රාජ්‍ය ව්‍යාපාර ජනතාවට අයිති වේ යනුවෙන් සමාජගත කර තිබෙන්නේ අමූලික බොරුවකි.ඇඩ්වොකාටා ආයතනයේ ප්‍රධාන විධායක නිලධාරී ධනනාත් ප්‍රනාන්දුසාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආණ්ඩුව-ව්‍යාපාර-කිරිමේ-ආදීනව/26-635077",
    "Category": "features"
}