{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 23",
    "Headline": "අල්ලස දූෂණය විමසුමට",
    "News Content": "දූෂණ (corruption) පිළිබඳ ඉතිහාසය මානව ඉතිහාසය තරම් ම පැරණි වූවක් බව ඉතිහාසය ඉගෙනීමේ දී පෙනී යන්නකි. විවිධ ආකාරයේ දූෂණ පිළිබඳ ඓතිහාසික ලෝකයේ විවිධ ස්ථානවලින් වාර්තා වී ඇත. ක්‍රි.පූ 2 වැනි සියවසේ සිටි කෞටිල්‍ය හෙවත් චානක්‍ය ද ලෙස හැඳින්වෙන සුප්‍රකට දේශපාලන හා ආර්ථික ශාස්ත්‍රඥයා සිය අර්ථශාස්ත්‍ර නම් සංස්කෘත භාෂාවෙන් රචිත කෘතියේ දී දූෂණ පිළිබඳ දීර්ඝ ලෙස සාකච්ඡා කර ඇත. ඇතැම්විට එම කෘතිය ඒ පිළිබඳ කළ පළමු එවැනි ගණයේ න්‍යායගත කිරීම විය හැකිය. ඒ අනුව, පෙනී යන්නේ මෙම සාකච්ඡාව ඉතා පැරණි වූවක් බවයි.13 වැනි සියවසේ විසූ ඉතාලි කවියකු මෙන් ම චින්තකයකු ද වන ඩාන්ටේ අල්ලස් දෙන්නන්ට වෙන්කර තිබුණේ ආපයේ ගැඹුරු ම හා ගොරතර ම ස්ථානයකි. ඉන් පැහැදිලි වන්නේ මධ්‍ය කාලීන යුරෝපා ඉතිහාසයේ දූෂණය පිළිබඳ සමාජ විරෝධය තිබූ බව අමුතුවෙන් කිව යුතු නැත.15 හා 16 වැනි සියවස්වල විසූ ශේක්ස්පියර්ගේ නාට්‍යවල දූෂණය සඳහා ප්‍රමුඛ භූමිකාවක් ලැබී තිබුණි. මේ අතර, ඇමරිකානු ව්‍යවස්ථාවේ ජනාධිපතිවරයකු දෝෂාභියෝගයට ලක් කළ හැකි අපරාධ දෙකින් එකක් ලෙස සඳහන් කර ඇත්තේ අල්ලසයි. එකල අල්ලස හා දූෂණය කොතරම් ප්‍රචලිත ද හා ඊට එරෙහි විරෝධය ද එතරම් ම වූ බව ඉහත නිදසුන්වලින් පෙනේ. ඇතැමුන්ගේ මතය වන්නේ වර්තමාන ලෝකයේ දූෂණය, අන් සමයන්ට වඩා අද්වීතීය ලෙස මුල්බැස ගෙන තිබෙන බවයි. එහෙත් එම අදහස විවාදාපන්න ය. අද එම වචන අපට වැඩි වැඩියෙන් ඇසෙන බව සත්‍යකි. එහෙත් ඒ පමණින් ම දූෂණය වැඩිවැඩියෙන් පවතින බව කිව හැකි නොවේ. වර්තමානයේ මෙය ඇසෙන සුලබතාවට ප්‍රධාන හේතුවක් විය හැක්කේ ජනමාධ්‍යයේ නැගීමයි. ජනමාධ්‍ය මේ තරම් සුලභ නොවූ කාලය ඇතැම්විට අදට වඩා දූෂිත වුව ද, ඒවා වාර්තා නොවන්නට ඇත. ඒ කෙසේ වුවත්, දූෂණය පිටුදැකීමේ අරගලය තව තවත් තීව්‍ර කළ යුතු විනා, එය කිසිසේත්ම ලිහිල් කළ යුතු නැත.  අද නැවතත් දූෂණ පිටුදැකීම පිළිබඳ නව කතිකාවක් අප රට තුළ ඇතිව තිබේ. ඒ පිළිබඳ අලු‍තින් ගෙන ඒමට යෝජිත පනත මේ දිනවල පාර්ලිමේන්තුවේ විවාදයට ලක් වෙමින් ඇත. ලංකාවේ දූෂණය පිළිබඳ කතිකාවේ අවාසනාවන්ත කාරණය නම්, එය සෙසු අංශ සේම අතිශයින් දේශපාලන ද්‍රවිකරණයට (political polarization) ලක්ව තිබීමයි. ඒ හරහා මෙම සාකච්ඡාව ඵල රහිත හෝ නිෂ්ක්‍රීය එකක් බවට පත්ව ඇත. එසේ ම සැබෑ දුෂණය පිළිබඳ තොරතුරු මෙම ද්‍රවීකෘත කතිකාවට යට වී තිබෙන බව කිය යුතු ය. මම ඉතා සරල උදාහරණයක් ඔබට ඉදිරිපත් කරමි. 2014 වසරේ ලංකාවේ දූෂණ දර්ශකයේ ගෝලීය ස්ථානය ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් සංවිධානයට අනුව රටවල් 177ක් අතරින් 85 ලෙස සටහන්ව තිබුණි. එය ඊට පෙර වසරට ද වඩා යහපත දෙසට ඉදිරියට ඒමකි. ඊට කලින් වසරේ, එනම් 2013 වසරේ එම ස්ථානය 91 ලෙස සටහන් විය. මේ අනුව,  තනි වසරක් තුළ ලංකාව ස්ථාන හයකින් ඉදිරියට විත් තිබේ. උත්ප්‍රාසජනක කාරණය නම්, 2015 ජනවාරියේ මහින්ද රාජපක්ෂ ට එරෙහිව මැතිවරණ වේදිකාවේ වැඩියෙන්ම දූෂණය ගැන වීමය. ඔහු පරාජය වන්නට මෙම ප්‍රචාරය ප්‍රධාන සාධකය වූ බව පැහැදිලි කරුණකි. යහපාලනය නැමැති සංකල්පය ඉදිරියට දමා නව ආණ්ඩුව පිහිටු වන්නේ ම එකී “දූෂිත පාලනයට” එරෙහිව බව උස් හඬින් කියැවුණි. කෙසේ වෙතත්, ඉහත සංවිධානයට අනුව ම, 2015 වසරේ සිට දූෂණ දර්ශකය මත ලංකාවට සිදුවන්නේ තව තවත් පහතට ඇද වැටීමය. උදාහරණයක් ලෙස 2016 වසරේ දී ලංකාවේ ස්ථානය 95 විය. එනම්, 2014 තිබූ 85ට වඩා තවත් අංක දහයකින් පහත වැටීමකි. 2019 වසරේ එය යාන්තම් 93 වැනි ස්ථානය ගෙන තිබුණි. ඉහත දත්තවලින් පැහැදිලි වන්නේ කුමක්ද? එනම්, අප ඇත්ත වශයෙන් ම දූෂිත යැයි ගොඩනගන කතිකාව කොතරම් ව්‍යාජ ද යන්නය. එම කතිකාව ම මාධ්‍ය ඇසුරු කරගෙන කරන දූෂණයක් බව මේ අනුව පෙනේ. එහි ප්‍රතිඵලය වන්නේ ජනතාවට වැරදි තොරතුරු ලබා දීමෙන් ඔවුන්ගේ ඡන්දය කොල්ල කෑමකි. මේ අනුව, දූෂණ මර්දනය සේම, දූෂණ මර්දනයට එරෙහි කතිකාව ද අප ප්‍රශ්න කළ යුතු බව අමුතුවෙන් කිවයුතු නොවේ. දූෂණය යනු කුමක්ද? ඒ පිළිබඳ බොහෝ නිර්වචන තිබේ. එහෙත් සරල හා ජනප්‍රිය ම නිර්වචනය නම්. පෞද්ගලික වාසිය සඳහා මහජන ආයතන අපයෝජනය කිරීමයි. ලෝක බැංකුව ද යොදාගන්නා නිර්වචනය මෙය වේ. කෙසේ වෙතත්, ඉන් අදහස් වන්නේ, පෞද්ගලික අංශය තුළ දූෂණ නැති බව නොවේ. ඒවා තුළ රාජ්‍ය අංශයට වඩා දූෂණ තිබිය හැකිය. බඳවා ගැනීමේ සිට ප්‍රසම්පාදන ක්‍රියාවලි හරහා රාජ්‍ය කොන්ත්‍රාත් ලබා ගැනීම දක්වා මෙම ආයතනවල විවිධ මට්ටමේ දූෂණ තිබේ. උදාහරණයක් ලෙස ලංකාවේ මාධ්‍ය කර්මාන්තය තුළ සංඛ්‍යාත ගනුදෙනුව පැහැදිලිව ම දූෂිත එකකි.මෙම සංඛ්‍යාත කෙසේ කුමන පදනමින් දුන්නා ද හෝ ඒවාට මුදල් ගෙව්වා ද යන්න පවා කිසිවකු දන්නේ නැත. ඊට අමතර ව, මහජන දේපළක් වන එම සංඛ්‍යාත සඳහා වගවීමක් ද, විශේෂයෙන් ම පෞද්ගලික විද්‍යුත් මාධ්‍ය සමාගම්වල දක්නට නැත. තත්ත්වය එසේ තිබිය දී, දූෂණය පිළිබඳ නිර්වචනය රාජ්‍ය අංශය කෙරෙහි යොමු වී ඇත්තේ, එක් අතකින් එය ඍජුව මහජන බදු මුදලින් නඩත්තු වීම හා පෞද්ගලික අංශයේ ද දූෂණවල දී සැලකිය යුතු භූමිකාවක් රාජ්‍ය අංශය විසින් ද සිදුකරන නිසා ය. කොටින් ම, රාජ්‍ය අංශය දූෂිත නොවන්නේ නම්, එම ආයතන අපයෝජනය කිරීමේ හැකියාව කිසිවකුට හෝ නැත. දූෂණය යන්න කෙනකුගේ පෞද්ගලික වාසිය සඳහා රාජ්‍ය නිලය භාවිතා කිරීම පමණක් ම නොවේ. කෙනකුගේ දේශපාලන පක්ෂය, පන්තිය, ආගම, කුලය, පවුල හෝ අන් යමක් සඳහා එය අපයෝජනය කිරීම ද දූෂණයකි. තව ද අල්ලස පමණක් ම හෝ එවැනි මුදල් ගනුදෙනුවක් ම දුෂණයක් ද නොවේ. උදාහරණයක් ලෙස රාජ්‍ය නිලධාරීයකු ව්‍යාජ ලෙස පෞද්ගලික වාසිය තකා වෛද්‍ය නිවාඩු දැමීම ද දූෂණයකි. දූෂණය ක්‍රියාත්මක වන පරිමාව හා එහි ස්වභාවය ඔබට මේ අනුව සිතාගත හැකිය. මේ සියල්ල නොකළ හැකි ආකාරයට දූෂණ මර්දන නීති හා රෙගුලාසි පද්ධතියේ සියලු‍ අංශ ආවරණය වන ලෙස හඳුන්වා දීම ය.  දූෂණයට මග පාදන සාධක කෙටියෙන් සාකච්ඡා කරමු. ඒවා අතර ප්‍රධාන වන්නේ, (1) නීති හා අධිකාරිමය රෙගුලාසි, (2) බදුකරන අංශය, (3) රාජ්‍ය වියදම් තීරණ, (4) වෙළඳපොළ මිලට වඩා අඩුවෙන් භාණ්ඩ ලබාදීම ආදිය ගත හැකි ය. නීතිය ක්‍රියාත්මක කරන ආයතන ද දූෂිත තත්ත්වයට මග පාදා ඇත. මෙහි මුලින් ම සඳහන් කළ නීති හා අධිකාරීමය රෙගුලාසි අතිශය දූෂිත තත්ත්වයට හේතුකාරක විය හැකි ය. විශේෂයෙන් ම, රාජ්‍ය අංශය අධිනිශ්චය වී ඇති රටවල මෙය බහුල විය හැකිය. සමාජවාදි රටවල මධ්‍යම පාලනයක් තිබීම හේතුකොට ගෙන නිලධාරීන් විසින් විවිධ පහසුකම් ලබාදීමේ දී සිය බලය දූෂිත ලෙස අවභාවිතා කොට ඇත. උදාහරණයක් ලෙස, බලපත්‍රයක් ලබා ගැනීම, බැංකුවකින් ණය මුදලක් ලබා ගැනීම, නිවසක් ඉදිකිරීම සඳහා අවසර ලබා ගැනීම ආදි මෙකී නොකී සියලු‍ කටයුතුවල දී නිලධාරියකු හරහා යෑමට සිදුවීමේ දී දූෂණයක් වීමේ ඉතා ඉහළ සම්භාවිතාවක් තිබේ.බදුකරනය ද දූෂණ තෝතැන්නකි. මෙහි දී ද නිලධාරියකු ඍජුව පුද්ගලයන් සමග ස්පර්ශයට එන හෙයින් එම ක්‍රියාවලිය තුළ දූෂණයක් සිදුවීමේ හැකියා ඉහළ ය. රාජ්‍ය වියදම් තීරණ යනු ආණ්ඩුව විසින් විවිධ අංශවල කරන ආයෝජන හා වියදම් කිරීම ය. මෙහි දී, කොන්ත්‍රාත්කරුවන් තෝරා ගැනීමේ දී දූෂිත ගනුදෙනුවක් හරහා එය සිදුවිය හැකිය. ඇතැම් පුද්ගලයන්ට වාසි සැපයීම සඳහා ම රජයේ ව්‍යාපෘති ආරම්භ කළ හැකි ය.  පොදු පිළිගැනීම නම් දූෂණය රටවල සංවර්ධනයේ දී සැලකිය යුතු බාධා එල්ල කරන බවයි. කෙසේ වෙතත්, මීට එරෙහි තර්කයක් ද තිබේ. ඇතැම් රටවල, විශේෂයෙන් නැගෙනහිර ආසියාවේ ඉන්දුනීසියාව හා තායිලන්තය වැනි රටවල් ඉහළ වර්ධනයක් අත්පත් කරගත්තේ ම ඉහළ මට්ටමේ දූෂණ නිසා බවට ද මතයක් තිබේ.ඉන්දුනීසියාවේ පවතින ආයතනගත දුෂණය, අහඹු දූෂණය (random corruption) තරම් හානිදායක නොවන බව හඳුනාගෙන ඇත. එනම් තමා යම් කාර්යක් කර ගැනීමට යා යුත්තේ කුමන තැනට දැයි පැහැදිලිව දැනීම එම තත්ත්වයට බලපා ඇත. ඉන්දියාව පවා ආයතනමය වශයෙන් අතිශය දූෂිත ය. එහෙත් එරට වර්ධන වේගය මගින් කියා පාන්නේ, වෙනත් තාර්කික අන්තයකි. ශිෂ්ටාචාරය ඇරඹි දින සිට ම පවතින දූෂණ ක්‍රියා වැළැක්වීම සඳහා අප සියලු‍ දෙනා එක්විය යුතු බව අමුතුවෙන් ඒත්තු ගැන්විය යුතු කාරණයක් නොවේ. කෙසේ වෙතත්, වැදගත් වන්නේ, මුලින් ම දූෂණය කුමන ආකාරයෙන් හා කුමන මට්ටමින් සිදුවනවාද යන්න සොයා බලා ඊට පිළියම් යෙදීම ය. පය බරවායට තබා පිටකර බෙහෙත් බැඳීම තවත් දූෂණයක ආරම්භයක් ම විය හැකි ය.සබරගමුව විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහින්ද පතිරණ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අල්ලස-දූෂණය-විමසුමට/26-635241",
    "Category": "features"
}