{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 15",
    "Headline": "පරණ පව්වලට වන්දි ගෙවන අද ආර්ථීකය",
    "News Content": "ලංකා ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ඇතිකරගෙන තිබෙන ගිවිසුම අනුව දෙවැනි ණය වාරිකය ලබා ගැනීමට නම් ඇතිකරගෙන තිබෙන එකඟතාවලින් සියයට 71 ක් සැප්තැම්බර් මාසය වනවිට සම්පූර්ණ කළ යුතුය. එහෙත් මැයි අවසන් වනවිට සම්පූර්ණ කර තිබෙන්නේ එකඟතාවලින් සියයට 29 ක් පමණක් බව වෙරිටේ රිසර්ච් ආර්ථික පර් යේෂණායතනය කියයි.එළඹෙන සැප්තැම්බරයේදී කෙරෙන්නේ පළමුවැනි සමාලෝචනයයි. මූල්‍ය අරමුදල සමග ඇතිකරගෙන තිබෙන්නේ අවුරුදු හතරක් පුරා ක්‍රියාත්මක කරන වැඩ සටහනකි. ඒ අවුරුදු හතරේදී වරින් වර කෙරෙන සමාලෝචන ගණන අටකි. ඒ සමාලෝචනවලදී කළ දේවල් ගැන සේම නොකළ දේවල් නොකළේ ඇයිදැයි හේතු දැක්වීමටත් ආණ්ඩුවට සිදුවෙයි. එළඹෙන සැප්තැම්බර් වනවිට ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය අනිවාර්යයෙන්ම අවසන් කළ යුතු බව මූල්‍ය අරමුදල කියයි. මූල්‍ය අරමුදලේ නියෝජිත පිරිසක් පසුගිය මැයි 11 සිට 23 අතර දිනවල මෙරට නිරීක්‍ෂණ සංචාරයක ද නිතර වූහ. ඔවුන් මෙරටට පැමිණියේ නිත්‍ය උපදේශනවල කොටසක් ලෙසිනි. ණය ප්‍රතිව්‍යුහගතකරණය ඔස්සේ සැප්තැම්බර් මාසය වනවිට රටේ ණය තිරසාර බව තහවුරු කරගැනීම අත්‍යවශ්‍ය බව ඔවුන්ගේ අවධාරණයයි.සංචාරය අවසන් කළ මූල්‍ය අරමුදලේ නියෝජිතයෝ පසුගිය මැයි 23 වැනිදා ජනමාධ්‍ය වෙත නිවේදනයක්ද නිකුත් කළහ. ඒ නිවේදනයෙන් ප්‍රකාශිත අදහස් මූල්‍ය අරමුදලේ කාර්ය මණ්ඩලයේ අදහස් මිස එහි විධායක මණ්ඩලයේ අදහස් නොවේ. මූල්‍ය අරමුදලේ විධායක මණ්ඩලයේ අදහස් ලංකාවට දැන ගැනීමට ලැබෙන්නේ 2023 සැප්තැම්බරයේ පැවැත්වෙන පළමුවැනි සමාලෝචනයේදීය. මූල්‍ය අරමුදල ඒ සමාලෝචනය කිරීමට බලාපොරොත්තු වන්නේ 2023 ජුනි මාසය වනවිට ලංකාව ලබාගෙන සිටින ප්‍රගතිය පිළිබඳ දත්ත පදනම් කරගෙනය. 2023 සැප්තැම්බරයේ කෙරෙන පළමුවැනි සමාලෝචනයේදී කාර්යසාධනය විධිමත් ලෙස පවතිනවාද නැද්ද යන්න තක්සේරු කරන බවද මූල්‍ය අරමුදල කියයි. සංචාරය අවසන් කරමින් මූල්‍ය අරමුදලේ නියෝජිත කණ්ඩායම අවධාරණය කර තිබෙන ප්‍රධාන කාරණය වන්නේ ණය ප්‍රතිව්‍යුහකරණ ක්‍රියාවලිය අනිවාර්යයෙන්ම එළඹෙන සැප්තැම්බර් මාසය වනවිට අවසන් කළ යුතු බවය. මූල්‍ය අරමුදලේ ඒ අවධාරණය කිරීම් අනුව ලංකා ආණ්ඩුව තම විදේශීය ද්විපාර්ශ්වික ණය හිමියන් සමග පමණක් නොව වාණිජ ණය හිමියන් සමගද සාකච්ඡා කළ යුතුය. එමගින් සාර්ථක ලෙස ණය ප්‍රතිව්‍යුහගත කිරීමේ සැලැස්මක් සකසා ගත යුතුය. ඒ සඳහා ඇත්තේ තව මාස තුනකට අඩු කාලයකි. විදේශීය ණය පමණක් නොව රජය තම ණය බර අඩුකරගැනීම සඳහා දේශීය ණය හිමියන් සමගද සාකච්ඡා කළ යුතුය. ඔවුන්ගේ ණයද ප්‍රතිව්‍යුහගත කළ යුතුය. ඒ අභියෝගය ජයගැනීමට ආණ්ඩුව සමත්වේදැයි ඇත්තේ සැකයකි.මහ බැංකුව කියන හැටියට ලංකාවේ දේශීය ණය ප්‍රමාණය රුපියල් ට්‍රිලියන 15ක් හෙවත් ඇමෙරිකන් ඩොලර් බිලියන 47ක් පමණ වෙයි. මුළු විදේශ ණය ප්‍රමාණය රුපියල් ට්‍රිලියන 12.5 කි. ප්‍රධාන දේශීය ණය දෙන්නන් වන්නේ රාජ්‍ය හා පෞද්ගලික වාණිජ බැංකුය. ඒ බැංකුවලින් ලංකා ආණ්ඩුව ගෙන තිබෙන ණය ප්‍රමාණය රුපියල් ට්‍රිලියන 8.5 ක් බව කියැවෙයි.රජයට ණය දෙන බැංකු නොවන මූලාශ්‍රවලින් එකක් වන්නේ සේවක අර්ථසාධක අරමුදලයි. එය තම රුපියල් ට්‍රිලියන 3.5 ක් පමණ වන අරමුදලෙන් සියයට 95ක් පමණම රජයේ සුරැකුම්පත්වල ආයෝජනය කර තිබේ. ඒ අරමුදලේ සාමාජිකයන් වන්නේ රටේ වැඩ කරන ජනතාවය. විශ්‍රාම යනවිට ඔවුන්ට තිබෙන එකම ඉතිරුම්, වත්කම හා ධනය දහඩිය මුගුරු වගුරා තමන් උපයාගත් ඒ මුදල් ටික පමණකි. ඉතිරි කරගත් ඒ මුදල් ටික එලෙසින්ම නොලැබුණොත් ඔවුන්ගේ ජීවිතවලට එල්ලවන්නේ දැඩි බලපෑමකි.සේවක අර්ථ සාධක අරමුදලේ සාමාජිකයන් අතර රටේ පැවැති සියලු ආණ්ඩු කෙරෙහි පවතින්නේ ජුගුත්සාවකි, පිළිකුලකි. ඊට හේතුව තමන් සතු අරමුදල් අවභාවිත කිරීමය. දහඩිය මුගුරු හෙළා තමන් උපයාගත් සහ විශ්‍රාම ගිය දාක සැනසිල්ලේ ජීවත්වීමට ඉතිරිකරගත් ඒ මුදල්වලින් ආණ්ඩු සූදු කෙළ තිබෙන බව අනාවරණය කර තිබෙන්නේ වෙනත් කිසිවකු නොව විගණකාධිපතිවරයාය.ඒ අනාවරණය කිරීම්වලට අනුව දේශපාලන අරමුණු මත ආණ්ඩු මගින් සේවක අර්ථ සාධක අරමුදල් අවභාවිත කිරීමෙන් ඒ අරමුදලට වී තිබෙන පාඩුව හා නාස්තිය රුපියල් මිලියන 24,000 කි. ඒ පාඩුවට හේතුව ද්විතියික බැඳුම්කර වෙළෙඳ පොළේ සහ කොටස් වෙළෙඳ පොළේ කර තිබෙන ආයෝජනය.එවැනි ජාවාරම් ගැන දන්නා වැඩ කරන ජනතාව දේශීය ණය ප්‍රතිව්‍යුහගත කිරීම යටතේ ආණ්ඩුව අර්ථ සාධක අරමුදලෙන් ගෙන තිබෙන ණය කපා හැරියහොත් තමන්ට පොලිය නැතිව දායක මුදල පමණක් ලැබෙනු ඇතැයි බියෙන් සිටිති. එවැනි ඉරණමකට තමන් ඇද දමනවාට ඒ ජනතාව කැමැති වේදැයි ඇත්තේ සැකයකි. විශ්‍රාම ගිය පසු ලැබෙන අරමුදල් බැංකුවල තැන්පත් කර ඊට ලැබෙන පොලියෙන් ජීවිතේ සැඳෑ සමය ගෙවීමට සැලසුම් කරගෙන සිටින ජනතාවට උදාවිය හැකි ඒ පීඩනය සමනය කරන්නට ක්‍රමයක් තිබේදැයි ඇත්තේ උභතෝකෝටික ප්‍රශ්නයකි. ආණ්ඩුව දේශීය වාණිජ බැංකුවලින් ගෙන තිබෙන ණය ප්‍රතිව්‍යුහගත කිරීමට සැරසීම සම්බන්ධයෙන් බැංකුකරුවන් වෙතින් එල්ල වන්නේද යහපත් ප්‍රතිචාරයක් නොවේ. ආණ්ඩුව දේශීය වාණිජ බැංකුවලින් ගෙන තිබෙන ණය කපා හැරියහොත් එමගින් බැංකු පද්ධතියේ ස්ථාවරත්වයට ප්‍රබල කම්පනයක් එල්ලවන බව ලංකාවේ බැංකුකරුවන්ගේ සංගමයේ ස්ථාවරයයි. ඒ සංගමයෙහි ලංකාවේ බලපත්‍රලාභී සියලු බැංකු නියෝජනය වෙයි. රටේ යහපතට බැංකු පද්ධතියේ ස්ථාවරත්වය අතිශයින් වැදගත්ය.බැංකු සංගමයේ සාමාජික බැංකු සමග බලධාරීන් කළ සාකච්ඡා විනිවිදභාවයකින් තොර බව බැංකු සංගමයේ ස්ථාවරයයි. දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමේදී බැංකුවල ප්‍රාග්ධනයට සහ ද්‍රවශීලතාවට ඇතිවිය හැකි බලපෑම ප්‍රබලය. බැංකු සංගමය කියන්නේ තමන් දැනටමත් පත්වී සිටින තත්ත්වය තවදුරටත් දරුණු අතට හැරීමේ අවදානම මගහරවා ගතයුතු බවය. බැංකුවල ස්ථාවරත්වයට ගැටලු ඇතිවන සහ ජනතා විශ්වාසය පලුදු වන ආකාරයේ පියවර මගින් තත්ත්වය වඩාත් නරක අතට හැරීමට ඉඩ නොතැබිය යුතු බව බැංකු සංගමයේ ස්ථාවරයයි. ජනතාවගේ කලකිරීම්වලට සහ දේශපාලන පෙරළිවලට තුඩුදුන් දැඩි ආර්ථික අර්බුද හමුවේ රජයේ සහ මහ බැංකුවේ ප්‍රයත්නවලට මෙරට වාණිජ බැංකු නිරන්තරයෙන් සහායදී තිබෙන බව බැංකු සංගමය කියයි. මෑත කාලයේදී අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් ඇතිවූ ස්වභාවික ආපදා, පාස්කු බෝම්බ ප්‍රහාර, කොරෝනා වසංගතය සේම දේශපාලන හා සාමාජයීය නොසන්සුන්තා වැනි බොහෝ සිදුවීම් හමුවේ පොදුවේ තමන්ට අවාසිසහගත ලෙස ගත් තීන්දු තීරණ ගැන බැංකු සංගමය සිහිපත් කරයි. බැංකුවලට අවාසිසහගත කොන්දේසි මත ණය ආපසු ගෙවීම සඳහා සහන ලබාදීම, හැකියාව සහිත ව්‍යාපාර සඳහා ණය ප්‍රතිලේඛනගත කිරීම සහ අවශ්‍ය ප්‍රතිසාධන විධිවිධාන යෙදීම ආදිය ඒ අතරින් ප්‍රධාන තැනක් ගන්නා බව බැංකු සංගමය පෙන්වා දෙයි. බැංකු සංගමය කියන හැටියට ණය ගෙවීම පැහැර හැරීම මේ වනවිට පවතින්නේ ඉතිහාසයේ කිසිදු අවස්ථාවක වාර්තා නොවූ තරම් ඉහළ මට්ටමකය. ඒ ප්‍රශ්න මැද රජයට ගෙවිය යුතු බදු ද ඉතා ඉහළය. ප්‍රාග්ධනය සහ ද්‍රවශීලතාව මත එලෙසින් දැනටත් ඇතිවී තිබෙන පීඩනයට අමතරව ණය ගෙවීම් ප්‍රමාදවීම සම්බන්ධව තවත් පීඩනයක් දැරීමට හැකියාවක් නොමැති බව බංකුකරුවෝ කියති. එසේ වුවහොත් තවදුරටත් ව්‍යාපාර කටයුතු කරගෙන යාමේ හැකියාව අවිනිශ්චිත බව බැංකුකරුවන්ගේ ස්ථාවරයයි. ඒ ආකාරයෙන් බලනවිට දේශීය ණය ප්‍රතිව්‍යුහගත කිරීම හමුවේ පවතින අභියෝග ඉතා බරපතළය. දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමට සිදුවන්නේ හේතු කිහිපයක් මතය. ඉන් පළමුවැන්න රට ඇතුළේ ආදායම වැඩිකර ගැනීමට ආණ්ඩුවට නොහැකිවීමය. දෙවැන්න ආණ්ඩුකරණය යහපත් කරගැනීමට ආණ්ඩුවට නොහැකි වීමය. තෙවැනි හේතුව දිගින් දිගටම තව තවත් ණය ගැනීමය. සිව්වැනි හේතුව රජයේ ආදායම් හා වියදම් අතර පරතරය අවම කරගැනීමට ආණ්ඩුවට නොහැකිවීමය.පස්වැනි කාරණය පොලී අනුපාත 2019දී පැවැති මට්ටමටවත් අඩුකර ගැනීමට නොහැකිවීමය. ඒ කරුණුවලින් පැහැදිලි වන්නේ ආණ්ඩුකරණය වඩාත් ප්‍රසස්ත වුවහොත් කාර්යක්‍ෂම හා ඵලදායික වුවහොත් දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමේ අවශ්‍යතාවක් පැන නොනගින බවය. ඒ අනුව රටට ප්‍රදර්ශනය වන්නේ ආණ්ඩුව කළයුතු දේවල් නොකර නොකළයුතු දේවල්ම කරන බවය.රටේ දේශපාලකයන් ආණ්ඩු කරන හැටි 2022 රජයේ ආදායමෙන් සහ වියදමෙන් මැනවින් හෙළිවෙයි. 2022 දී රජයේ මුළු ආදායම රුපියල් බිලියන 2021 කි. එහෙත් වියදම රුපියල් බිලියන 4472 කි. ඒ අනුව වියදම ආදායමට වඩා දෙගුණයකටත් වඩා වැඩිය. ඒ වියදමෙන් රුපියල් බිලියන 956 ක්ම වැය වී තිබෙන්නේ වැටුප් සහ වේතන සඳහාය. ඉදින් මේ ආණ්ඩුකරණයෙන් රටට යහපතක් වෙයිද? ජනතාවගේ පීඩා අවම වෙයිද? මෙසේ ආණ්ඩු කිරීම ප්‍රසස්ථ හා ඵලදායක ආණ්ඩු කිරීමක්ද? ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආසියා සහ පැසිෆික් දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ක්‍රිෂ්ණා ශ්‍රීනිවාසන් මැයි මස මුලදී හොංකොං හි පැවැති මාධ්‍ය හමුවකදී පැවසුවේ ඇමරිකන් ඩොලර් බිලියන තුනක ණය අනුමත කිරීමට පෙර දේශීය ණය ප්‍රතිව්‍යුහගත කළ යුතු බවට මූල්‍ය අරමුදල කළ ඉල්ලීම ලංකා ආණ්ඩුව මගින් පිළිගෙන තිබෙන බවය. ඒ අනුව ඉදිරි මාස තුනකට අඩු කාලය ලංකා ආණ්ඩුවට ඉතාමත් තීරණාත්මකය. හේතුව ණය ප්‍රතිව්‍යුහගත කිරීම දේශීය සහ විදේශීය වශයෙන්ද තීරණාත්මක අභියෝගවලට මුද්‍රණ දෙන බැවිනි. මැයි 15 වැනිදා ශ්‍රී ලංකා මහ බැංකුවේ පැවැති ප්‍රවෘත්ති සාකච්ඡාවකදී මූල්‍ය අරමුදලේ නියෝජිත ඉහත කී ක්‍රිෂ්ණා ශ්‍රීනිවාසන් පැවසුවේ ලංකා ආර්ථික ප්‍රතිසංස්කරණ ඉදිරියට ගෙනයාම අත්‍යවශ්‍ය බවය.ප්‍රතිසංස්කරණ ක්‍රියාත්ම කිරීමේ වේගය දිගටම පවත්වාගෙන යාම අත්‍යවශ්‍ය බවය. ශ්‍රීනිවාසන් වැඩිදුරටත් පෙන්වා දෙන්නේ ශ්‍රී ලංකාව අතීතයේ ගත් වැරැදි ප්‍රතිපත්ති හා ක්‍රියාමාර්ග සහ එකක් පසුපස එකක් වශයෙන් පැමිණි ආර්ථික කම්පන හේතුවෙන් ලංකාවේ ජනතාව දැඩි ආර්ථික අර්බුදයකට මුහුණ දෙමින් සිටින බවය. වැරැදි ප්‍රතිපත්ති සහ ක්‍රියාමාර්ග අනුගමනය කළෝ ලංකාවේ සිටි පාලකයෝය. ඉන් ජනිත අර්බුද, ප්‍රශ්න හා ජන පීඩා අවම සහ දුරු කිරීමට නිවැරැදි ප්‍රතිපත්ති සහ ක්‍රියාමාර්ග අනුගමනය කරන බවක් නොපෙනෙයි.දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමට බලපාන ඉහත කී හේතු දෙස බලනවිට ඒ බව ප්‍රත්‍යක්‍ෂ වෙයි. එසේ නම් රට මේ යන්නේ කොහේටද? ආසියා පැසිෆික් කාලපය පුරා ක්‍රියාත්මක වන ප්‍රතිපත්ති චිත්තන සාමූහිකය වන ලර්න් ඒෂියා (Lirneasia) කියන හැටිය 2019 දී ලක්‍ෂ 30 ක්වූ මෙරට දුප්පතුන් සංඛ්‍යාව 2023 වන විට ලක්‍ෂ 70 ක් දක්වා ඉහළ ගොසිනි. එය රටේ සමස්ත ජනගහනයෙන් සියයට 31 කි.ලෝක බැංකුව මේ ජුනි 06 වැනිදා Global Economic Prospects නමින් නිකුත් කළ සිය නවතම වාර්තාවෙන් කියැවෙන්නේ මේ 2023 දී ද ලංකාවේ ආර්ථිකය සියයට 4.3 කින් කඩා වැටෙන බවය. ශ්‍රී ලංකා මහ බැංකුව කියන්නේද 2023 දී ලංකාවේ ආර්ථිකය සියයට දෙක තුන හතර අතර ප්‍රමාණයකින් හැකිළෙන බවය. රටේ ආර්ථීකය හැකිළෙනවිට ඒ රටේ ජනතාව පුෂ්ටිමත් වෙයිද?ගුණසිංහ හේරත්   ",
    "URL": "https://www.lankadeepa.lk/features/පරණ-පව්වලට-වන්දි-ගෙවන-අද-ආර්ථීකය/2-634829",
    "Category": "features"
}