{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 17",
    "Headline": "ආණ්ඩුවේ අණපනත් උප්පරවැට්ටි",
    "News Content": "මෑත කාලයේ දී විශේෂයෙන්ම පසුගිය වසරේ ආණ්ඩු පෙරැළියක් තබා ඇති කළ මහජන විරෝධතා වලින් පසු ආණ්ඩුව සම්මත කරන්නට උත්සාහ කළ මර්දන නීති හා ඒ හා සමාන ක්‍රියාමාර්ග දෙස බලන විට අරගලය යනුවෙන් පොදුවේ හැඳින්වුණු එම මහජන විරෝධතා ආණ්ඩුවේ දේශපාලනඥයන් තුළ කෙතරම් ප්‍රබල කම්පනයක් ඇති කොට තිබේද  යන්න මනාව පෙනේ. මෙම මර්දන නීති සඳහා වූ උත්සාහය හා අනෙකුත් සමාන ක්‍රියාමාර්ග ආරම්භ වූයේ  අරගලය මර්දනය කරනු ලැබීමත් සමඟය. කිසිදු ආණ්ඩු විරෝධී හඬකට ඉඩ නැතැයි යන පණිවිඩය දීම ද මෙම අණ පනත්වල හා ක්‍රියා මාර්ගවල  අරමුණ බව පෙනේ. එසේම පුද්ගලයන් දෙතුන් දෙනකුගේ විරෝධතාවට හෝ ඉඩ නොතැබීම ද ඒවායේ ඉලක්ක බව පෙනේ.අරගලකරුවන්ට පහර දී ඔවුන් ගාලුමුවදොර පිටියෙන් පළවා හරිනු ලැබීමෙන් හරියටම මාස දෙකකට පසු පසුගිය සැප්තැම්බර් 23 වැනිදා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කොළඹ හා අවට ප්‍රදේශවල අධි ආරක්ෂිත කලාප අටක් ප්‍රකාශයට පත් කරමින් ගැසට් නිවේදනයක් නිකුත් කළේය. ජනාධිපතිවරයා, අගමැතිවරයා හා ත්‍රිවිධ හමුදාපතිවරු යන අයගේ නිල නිවාස හා කාර්යාල සහ ආරක්ෂක අමාත්‍යාංශය කේන්ද්‍ර කර ගනිමින් මෙම අධි ආරක්ෂිත කලාප ප්‍රකාශයට පත්කරනු ලැබීය.එහෙත් සතියකින්ම, එනම් ඔක්තෝබර් 1 වැනිදා ආණ්ඩුවට එම ගැසට් නිවේදනය ඉල්ලා අස් කර ගැනීමට සිදු වූයේ ඊට එරෙහිව මානව හිමිකම් සංවිධාන ප්‍රබල හඬක් නැඟීම නිසාත් ඊට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සම් ඉදිරිපත් වීම නිසාත්ය. එම ගැසට්  නිවේදනයේ විශේෂත්වය වූයේ එය නිල රහස් පනත යටතේ නිකුත් කිරීමය. ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව මේ පිළිබඳව පැවසුවේ එම පනත යටතේ අධි ආරක්ෂිත කලාප පිහිටුවීම කිසිදු පදනමක් නැති ක්‍රියාවක් බවය. එසේම යුද්ධයක් වැනි තර්ජනයක් නැති තත්ත්වයක් යටතේ අධි ආරක්ෂිත කලාප පිහිටුවීම බොහෝ දෙනාගේ විවේචනයට ලක්විය. කෙසේ වෙතත් ජනතාව රාශිගත වීම හා පෙළපාලි පැවැත්වීම මෙම ගැසට් නිවේදනය යටතේ තහනම් කරනු ලැබීම නිසා එහි අරමුණ පැහැදිලි විය. සමඟි ජන බලවේගය ඇතුළු පාර්ශ්ව කීපයක් ඊට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම්  ඉදිරිපත් කොට තිබිණි. එම ගැසට් නිවේදනය ඉල්ලා අස් කර ගනු ලැබීමට පෙර සැප්තැම්බර් 9 වැනිදා ආණ්ඩුව තවත් එවැනිම මර්දනකාරි නීතියක් ගැසට් නිවේදනයක් මඟින් ප්‍රකාශයට පත් කොට තිබිණි. අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ ඇමැති ආචාර්ය විජයදාස රාජපක්ෂ මහතා සැප්තැම්බර් 23 වැනිදා එය පාර්ලිමේන්තුවට ඉදිරිපත් කොට තිබිණි.පුනරුත්ථාපන කාර්යාංශ පනත් කෙටුම්පත යනුවෙන් නම් කරනු ලැබූ එම යෝජිත නීතිය ද ඉතා පැහැදිලිවම ආණ්ඩු විරෝධි උද්ඝෝෂණ හා අරගලකරුවන් හඹා යනු පෙනිණි. මත්ද්‍රව්‍ය මත  රැඳී සිටින්නන්, හිටපු සටන්කාමීන්, ප්‍රචණ්ඩ  අන්තවාදී කණ්ඩායම්වල සාමාජිකයන් හා ප්‍රතිකාරය සහ පුනරුත්ථාපනය අවශ්‍ය කරන වෙනත් කණ්ඩායම් පුනරුත්ථාපනය කිරීම මෙම පනතේ අරමුණ වශයෙන් දක්වනු ලැබ තිබිණි.මෙම පනත් කෙටුම්පතේ මෙම අරමුණම මානව හිමිකම් සංවිධානවල විරෝධයට ලක්විය. මන්දයත් එමඟින් බලධාරීන්ට අවශ්‍ය ඕනෑම කෙනකු කොටුකර පුනරුත්ථාපනය කිරීමේ මුවාවෙන් ඔවුන් කොහි හෝ රඳවා තබා ගන්නට අවකාශ සැලසෙන හෙයිනි. විශේෂයෙන්ම මෙහි  සඳහන් ‘‘ප්‍රතිකාරය හා පුනරුත්ථාපනය අවශ්‍ය කරන වෙනත් කණ්ඩායම්’’ යන්න පොලිස් නිලධාරීයකුට හෝ ආණ්ඩු පක්ෂයට හෝ ආණ්ඩුවට හෝ අවශ්‍ය කරන ඕනෑම කෙනකු කොටු කර ගැනීමට දෙන බලපත්‍රයක් වැනි වාක්‍යාංශයකි.විශේෂයෙන්ම පුනරුත්ථාපනය කරන්නට යන පුද්ගලයන් පිළිබඳ පැහැදිලි නිශ්චිත අර්ථ නිරූපණයක් නැතිවීම පෙන්වා දෙමින් මෙම පනත් කෙටුම්පතට එරෙහිව මූලික අයිතිවාසිකම් පෙත්සම් ගණනාවක් ඉදිරිපත් කෙරිණි. එසේම මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවනම් හා යම් යම් මතවාද දරන්නන් මෙහි දී එකම ගොඩකට දමා වර්ගීකරණයක් කරනු ලැබ තිබේ. අන්තවාදී යන්න ද මෙහිදී අර්ථ නිරූපණය කරනු ලැබ නැති හෙයින් පොලීසියට හා ආණ්ඩුවට අප්‍රිය පුද්ගලයන් කොටුකර ගැනීමට ඔවුනට අවස්ථාව ලැබේ. මේ කරුණු සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණය මෙය නීතිය හමුවේ සියල්ලන් සමානය හා සියලු දෙනාම නීතියේ සමාන ආරක්ෂාව ලැබීමට සුදුස්සෝය යන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 වැනි වගන්තියට පටහැනි පනත් කෙටුම්පතක් යැයි තීන්දු කළේය. එසේම මෙම පනත මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන්ට පමණක් අදාළ වනසේ සකස් කොට හිටපු සටන්කාමීන්, ප්‍රචණ්ඩ අන්තවාදී කණ්ඩායම් හා වෙනත් කණ්ඩායම් යන පිරිස් පනත් කෙටුම්පතින් ඉවත් කළ යුතු යැයි ද තීන්දු කළේය.එහෙත් ආණ්ඩුව එසේ නොකොට මුළු පනත් කෙටුම්පතම අත්හැර දැමීය. ඒ අනුව ‘‘හිටපු සටන්කාමීන් අන්තවාදීන් හා වෙනත් පුද්ගලයන්’’ ඉලක්කකොට ගෙනම මෙම පනත් කෙටුම්පත සකස් කරනු ලැබ ඇති බව පැහැදිලි විය.මෙවැනිම නීතියක් හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ කාලයේ ද ගෙන එනු ලැබීය. එය පනත් කෙටුම්පතක් නොව ගැසට්  නිවේදනයක් මඟින් ප්‍රකාශයට පත් කරනු ලැබූ රෙගුලාසි පෙළක් විය. 2021 මාර්තු 12 වැනිදා ප්‍රකාශයට පත් කරනු ලැබු එම ගැසට් නිවේදනය යටතේ අන්තවාදීයකු ලෙස පොලීසිය සැක කරනු ලබන පුද්ගලයකු කිසිදු නඩු විභාගයකින් තොරව වසරකට වැඩි කාලයක් ‘‘පුනරුත්ථාපන’’  මධ්‍යස්ථානයක රඳවා තබා ගැනීමට බලධාරීන්ට හැකියාව තිබිණි. කෙසේ වෙතත් ශ්‍රේෂ්ඨාධිකරණය 2021 අගෝස්තු මාසයේ දී එම ගැසට් නිවේදනය අත්හිටුවීය. ජනතා උද්ඝෝෂණවල හරි වැරැද්ද හෝ සාධාරණ අසාධාරණ බව නොසලකා සියලු උද්ඝෝෂණ මැඩලීමේ ආණ්ඩුවේ දැඩි වුවමනාවේ ඊළඟ ප්‍රකාශය වූයේ ප්‍රතිත්‍රස්ත පනත් කෙටුම්පතයි. මේ වසරේ මාර්තු 22 වැනිදා ගැසට් පත්‍රයක් මගින් මගින් ප්‍රකාශයට පත් කරනු ලැබූ එම පනත් කෙටුම්පතේ ප්‍රකාශිත අරමුණ වූයේ 1979 ත්‍රස්තවාදය වැළැක්වීමේ පනතට වඩා ජාත්‍යන්තර මානව හිමිකම් නීතිවලට අනුකූලව ත්‍රස්තවාදයට මුහුණ දීමේ නව පනතක් ඉදිරිපත් කිරීමයි. දැනට වලංගුව පවතින ත්‍රස්තවාදය වැළැක්වීමේ පනත වෙනුවට ජාත්‍යන්තර ප්‍රමිතියෙන් යුත් නව පනතක් ඉදිරිපත් කරන ලෙස ආණ්ඩුවට එ.ජා. මානව හිමිකම් කවුන්සිලයත් යුරෝපා කොමිසමත් කාලයක් තිස්සේ බල කරමින් සිටී. ඒ අනුව 2018 දී එවකට පැවැති යහපාලන ආණ්ඩුව ත්‍රස්තවාදය මැඩලීමේ පනත යනුවෙන් පනත් කෙටුම්පතක්  ඉදිරිපත් කළේය. එය 2020 දී ගෝඨාභය රාජපක්ෂ ආණ්ඩුව විසින් අවලංගු කෙරිණි. දැන් එම පනතට ප්‍රති ත්‍රස්තපනත යනුවෙන් ඉදිරිපත් කරනු ලැබ තිබේ.ත්‍රස්තවාදය වැළැක්වීමේ පනත වෙනුවට ඉදිරිපත් කරනු ලැබුව ද නව පනත් කෙටුම්පත ත්‍රස්තවාදය වැළැක්වීමේ පනතට වඩා මානව හිමිකම් උල්ලංඝනය කරන කෙටුම් පතක් බවට පෙනේ. ඒ එම පනතේ ත්‍රස්තවාදී වැරැදි සම්බන්ධයෙන් දක්වනු ලැබ ඇති අර්ථ නිරූපණය නිසාය. ආණ්ඩුවට යමක් කිරීමට හෝ නොකිරීමට බලකිරීමේ අරමුණෙන් අත්‍යවශ්‍ය සේවාවනට බාධා කරන අයුරින් හෝ හානි කරන අයුරින් කරනු ලබන කටයුත්තක් ත්‍රස්තවාදයක් ලෙස එම පනත් කෙටුම්පතින් කියැවේ. ඒ අනුව තම සාමාජිකයන්ගේ වැටුප් වැඩි කරන ලෙස ආණ්ඩුවට බලකිරීමේ අරමුණෙන් ගමනා ගමනයට බාධාවන අයුරින් මාර්ගයේ උද්ඝෝෂණය කිරීම හෝ සේවා අඩාල වන අයුරින් වැඩ වර්ජනය කිරීම ත්‍රස්තවාදයක් ලෙස සැලකිය හැකිය.මෙම කාරණයට දේශීය හා ජාත්‍යන්තර මානව හිමිකම් සංවිධාන හා ඒ සම්බන්ධයෙන් උනන්දු වන සංවිධාන රාශියක් විරෝධය පළ කොට ඇත. යුරෝපා සංගමය, ඇමිනෙස්ට් ඉන්ටර්නැෂනල්, හියුමන් රයිට්ස් වොච් හා ජාත්‍යන්තර නීතිවේදීන්ගේ කොමිසම ද ඒ අතර විය. පසුගිය අප්‍රේල් මාසයේ දී මෙම කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නට නියමිත  වුව ද                                                                                                                                                මෙම විරෝධතා හමුවේ ආණ්ඩුව එය ඉදිරිපත් කිරීම දින නියමයක් නැතිව කල් දමා ඇත.මේ පනතේ විශේෂත්වය එය ත්‍රස්තවාදය වැළැක්වීමේ පනත වෙනුවට ජාත්‍යන්තර  බලපෑම නිසා ඉදිරිපත් කරන්නක් වන හෙයින් මෙය ද ජාත්‍යන්තරයට පිළිගත හැකි එකක් විය යුතු වීමයි. යුරෝපා සංගමය ශ්‍රී ලංකාවට ජී.එස්.පී. බදු සහන තවදුරටත් දීම සඳහා ද ත්‍රස්තවාදය වැළැක්වීමේ පනත පිළිබඳ කාරණය කොන්දේසියක් කරගෙන තිබිය දී ආණ්ඩුව ඊටත් වඩා නරක පනත් කෙටුම්පතක් ඉදිරිපත් කර තිබීම ද වැදගත් කාරණයකි.දැන් තවත් පනත් කෙටුම්පතක්ද මානව හිමිකම් පිළිබඳ දේශීය හා ජාත්‍යන්තර සංවිධානවල අවධානයට ලක්වී තිබේ. ඒ විද්‍යුත් මාධ්‍ය නියාමන කොමිෂන් සභා පනත් කෙටුම්පතයි. මෙම කෙටුම්පත තවමත් ගැසට් පත්‍රයේ පළ කරනු ලැබ නැතත් එහි මූලික  කරුණු මේ වනවිට ඇතැම් ජනමාධ්‍යවලට හා දේශපාලනඥයන්ට ලැබී තිබේ.  නීති කෙටුම්පත් දෙපාර්තමේන්තුවෙන් ලබාගත් ඒ පිළිබඳ යෝජනාවලියක කොටසක් ‘‘සන්ඩේ ටයිම්ස්’’ පුවත්පතද පළ කොට තිබිණි.මෙම යෝජිත පනත මඟින් විද්‍යුත් මාධ්‍ය ආයතනවල බලපත්‍ර උපයෝගි කරගෙන එම ආයතන ආණ්ඩුවේ පාලනයට  නතුකර ගැනීම සඳහා වූ උත්සාහයක් ඇතැයි විරුද්ධ පක්ෂවල චෝදනාව වී ඇත. ආණ්ඩුව මෙසේ මර්දනකාරී අණ  පනත් හා ක්‍රියා මාර්ගවලට ප්‍රධාන තැනක් දී ඇත්තේ පසුගිය වසරේ ඇතිවූ මහා ජනතා නැඟීටීම වැන්නක් යළි ඇතිවීම වැළැක්වීමට බව පෙනේ. මෙහිදී ආණ්ඩුව තනි තනි පුද්ගලයන්ගේ විරෝධතා පවා බරපතළ ලෙස සැලකිල්ලට ගන්නා බවත් පෙනේ. පසුගිය වසරේ නොවැම්බර් 12 වැනිදා කාන්තාවන් දෙදෙනකු සටන් පුවරු ඔසවා ගෙන කළුතර සිට කොළඹට පැමිණෙමින් සිටිය දී පොලීසිය පානදුර දී ඔවුන් අත්අඩංගුවට ගැනීම ඊට උදාහරණයකි.පසුගිය මැයි 12 වැනිදා කොළඹ විශ්වවිද්‍යාලයේ ආපනශාලාවකට කෑම පාර්සල් 1500ක ඇණවුමක් ලැබුණු බවට බුද්ධි අංශවලට දැන ගැනීමත් සමග එම විශ්වවිද්‍යාලය අසල හා කොළඹ වෙනත් බොහෝ තැන්වලට දහස් ගණන් පොලිස් හා හමුදා භටයන් යෙදවීම ද තවත් උදාහරණයකි. එදින සිදුව තිබෙන්නේ විශ්වවිද්‍යාලයේ උත්සවයකට සහභාගි වන සිසුන් හා ඔවුන්ගේ පවුල්වල සාමාජිකයන් සඳහා එම ආහාර ඇණවුම් කරනු ලැබ තිබීමයි. එහෙත් බලධාරීන් සිතා ඇත්තේ එය උද්ඝෝෂණයකට සහභාගි වන සිසුන් සඳහා  වූ ඇණවුමක් බවය.පසුගිය වසරේ අරගලය කුමන්ත්‍රණයක් හෝ දේශපාලන  පක්ෂයක රාජ්‍ය විරෝධී  ක්‍රියාමාර්ගයක් නොවේ. එය පෙර නොවූ විරූ ආර්ථික අර්බුදයක් නිසා තෙල් පෝලිම්, ගෑස් පෝලිම්, විදුලිය කැපීම් මගින් ඇති වූ මහජනතා කෝපයක් පිට කිරීමකි. එහෙයින් එවැනි උද්ඝෝෂණ වැළැක්විය හැක්කේ මර්දන නීති මගින් නොව එවැනි අරගලවලට හේතුවන ප්‍රශ්න විසඳීමෙනි.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/ආණ්ඩුවේ-අණපනත්-උප්පරවැට්ටි/2-634939",
    "Category": "features"
}