{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 12",
    "Headline": "දේශපාලනය ජනතාවට තිත්ත වෙලා?",
    "News Content": "වත්මන් ජනාධිපතිවරයාට මහජන පදනමක් නැති අතර ඔහු බලයට පත් වූයේත් ඔහුගේ බලය රඳා පවතින්නේත් පසුගිය වසරේ ඇති වූ මහජන අරගලයත් සමග නිර්මාණය වූ අවිනිශ්චිතතාව මතය. එම බලය පරීක්ෂාවට ලක් වීම වනාහී පැහැදිලිවම ජනාධිපති වික්‍රමසිංහගේ පාලනය අභියෝගයට ලක් වන්නකි.එබැවින් එවැන්නකට ඔහු කැමති වන්නේ නැත. අඛණ්ඩව මැතිවරණ කල්දැමීම ඔහුගේ අපේක්ෂාවයි. එහෙත් එය කළ නොහැක්කක් බැවින් ජනාධිපතිවරයා උත්සාහ කරන්නේ දැන් පවතින බල තුලනය එසේම පවත්වා ගනිමින් ශ්‍රී ලංකා පොදු ජන පෙරමුණේ සහ සමගි ජන බලවේගයේ ඇතැම් කොටස්වල සහයෝගයෙන් මීළඟ ජනාධිපතිවරණයේ අපේක්ෂකයා වී එය ජයග්‍රහණය කිරීමය.ජනාධිපතිවරයාම පවසන පරිදි ඔහුගේ අපේක්ෂාව වී තිබෙන්නේ 2048 වසර වන විට ශ්‍රී ලංකාව සංවර්ධිත රටක තත්ත්වයට පත් කිරීමය. 2048 වන විට රනිල් වික්‍රමසිංහට වයස අවුරුදු 99 ක් සැපිරේ. ඒ වන තෙක් රට සංවර්ධනය කිරීමට අදාළ පසුබිම තමන් සකස් කරන්නේය යන අදහසින් ඔහු එම ප්‍රකාශය කළා වන්නට පිළිවන.රනිල් වික්‍රමසිංහ ඉතිහාසයේ බලයට පත් වූ සෑම අවස්ථාවකදී ම එසේ වූයේ මහජනයාගේ සෘජු කැමැත්ත ඇතිව නොවේ. ඒ ඒ කාලවකවානුවල රටේ නිර්මාණය වූ තාවකාලික අවිනිශ්චිතතා පාවිච්චි කර ඔහු බලයට පැමිණියේය. 2001 වසරේ පැවැති මහා මැතිවරණය ජයග්‍රහණය කිරීමට ඔහුට හැකි වූයේ එවක බලයේ සිටි චන්ද්‍රිකා බණ්ඩාරනායකගේ ආණ්ඩුවේ ඇමතිවරුන් පිරිසක් එයින් ඉවත් වූ හෙයිනි.2015 දී සිදු වූ බල පෙරළියේදී ද රනිල් වික්‍රමසිංහට සෘජුව බලයට පැමිණීමට නොහැකි වූ අතර ඒ වන විට රාජපක්ෂ පාලනය කෙරෙහි රටේ නිර්මාණය වී තිබූ අතෘප්තිය පාවිච්චි කර මෛත්‍රීපාල සිරිසේන සමග ඇති කර ගන්නා ලද රහසිගත සම්මුතියක ප්‍රතිඵලයක් ලෙසින් ඔහුට අගමැති ධුරයට පත් වන්නට හැකි විණි. එහෙත් යහපාලන ආණ්ඩුව සාර්ථකව කරගෙන යෑමට ඔහුට නොහැකි විය.මෙවර ඔහුට බලයට පත් වීමට හැකි වූයේද රටේ උද්ගත වූ අවිනිශ්චිතතාවක් මධ්‍යයේය. කොවිඩ් 19 වසංගතය හමුවේ ආර්ථිකය හැකිළීම ණය අර්බුදය සහ ගෝඨාභය රාජපක්ෂ ආණ්ඩුව ගත් වැරදි ප්‍රතිපත්ති තීන්දු තීරණ නිසා 2022 වසරේ දී රටේ බරපතළ ආර්ථික අර්බුදයක් නිර්මාණය විය. ඒ පසුබිමේ රටේ මහජන අරගලයක් ද ඇති විය. ගෝඨාභය රාජපක්ෂ ජනාධිපති ධුරයෙන් ඉවත් වීමත් සමග පාර්ලිමේන්තුව මගින් ජනාධිපති ධුරයට රනිල් වික්‍රමසිංහ තෝරා පත් කර ගැනුණි.වික්‍රමසිංහ බලයට පත්වීමත් සමග ඔහු ආර්ථික ස්ථාවරත්වය ඇති කරනු ඇති බවට කොළඹ ඉහළ පැලැන්තියේ ව්‍යාපාරිකයෝ විශ්වාස කළහ. යළි ව්‍යාපාර හිතකාමී පරිසරයක් ඇති කොට ජාත්‍යන්තර ප්‍රාග්ධන බලවේග සමග සහයෝගීතාව ගොඩ නගාගෙන ආර්ථික ස්ථායීතාවක් ඇති කරනු ඇතැයි ඔවුහු අපේක්ෂා කළහ. 2022 වසරේ ඇති වූ ආකාරයේ ආර්ථික අර්බුදයක් අඛණ්ඩව පවතින්නේ ද නැත. ආර්ථිකයේ ඇතැම් අංශ ඉබේ යථා තත්ත්වයට පත් වේ. එහෙත් අප මුහුණ දුන් දීර්ඝ කාලීන අර්බුදය මුළුමනින්ම සමනය වී ඇති බවක් එයින් අදහස් වන්නේ නැත.ජාත්‍යන්තර මූල්‍ය අරමුදල ලංකාව සඳහා අනුමත කළ ණය වැඩසටහනෙන් අපේ ප්‍රශ්න විසඳෙන්නේ නැති අතර එයින් සිදු වන්නේ අපට නැවතත් ණය ගැනීමේ හැකියාව ලැබීමය. තවත් ණය ගතහොත් සිදු වන්නේ අප යළිත් ණය අර්බුදයේ පැටලීමකි. එක්කෝ අප වියදම් අඩු කර ගත යුතුය. නැත්නම් නිෂ්පාදන ඉහළ නංවා ගත යුතුය. මේ දෙකම වන බවක් පෙනෙන්ට නැත. අප අනුගමනය කළ යුත්තේ කවර ආර්ථික මාවතක් ද යන්න ගැන සාකච්ඡාවක් නොමැත.රටේ දැන් තිබෙන්නේ මහජන අරගලයට පෙර පැවැති දේශපාලනය නොවේ. එබැවින් ඉදිරි මැතිවරණයක ප්‍රතිඵල පිළිබඳ පුරෝකථනය කිරීම අපහසුය. රටේ උද්ගතව තිබෙන දේශපාලන අවිනිශ්චිතතාව හමුවේ පාර්ලිමේන්තු මැතිවරණයක් පැවැත්වුවහොත් තමන්ට යළි ජයග්‍රහණය කළ හැකිද යන දෙගිඩියාව වත්මන් පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් බහුතරයකට ඇත.ඔවුන්ට අවශ්‍ය වී තිබෙන්නේ මේ පාර්ලිමේන්තුව සහ ජනාධිපතිවරයා උපරිම කාලයක් තබා ගැනීමටය. මේ ආණ්ඩුවට ජනවරමක් නැති බව පැහැදිලිය. තමන්ට ජන මතයක් නැති නිසා ජනාධිපතිවරයා කියන්නේ මැතිවරණ පැවැත්වීම වෙනුවට ආර්ථිකය ගොඩ ගැනීම සඳහා තමාට උදවු කරන ලෙසය. රටේ උද්ගත වූ අවිනිශ්චිතතාවක් හමුවේ ජනාධිපතිවරයා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ඡන්දයෙන් පත් කර ගත් පසු කළ යුතුව තිබුණේ කවර හෝ මැතිවරණයක් පවත්වා රටේ ජනමතය පරීක්ෂාවට ලක් කිරීමය.ඒ සඳහා පැවති හොඳම අවස්ථාවක් නම්, පළාත් පාලන ආයතන මැතිවරණයයි. එහෙත් මුදල් නොමැති බවට ව්‍යාජ මතයක් නිර්මාණය කර ආණ්ඩුව එය කල්දැමුවේය. රනිල් වික්‍රමසිංහට පක්ෂපාත පිරිස් ඒ සම්බන්ධයෙන් කවර දේවල් ප්‍රකාශ කළත් එය පැහැදිලිවම මහජන මතය ප්‍රකාශයට පත්වීම වැළැක්වීම සඳහා ගත් ක්‍රියා මාර්ගයකි. මෙය ප්‍රජාතන්ත්‍රවාදය පැත්තෙන් ගත් විට ගැටලුසහගත තත්ත්වයකි. පවතින දූෂිත දේශපාලන ක්‍රමය වෙනස් කිරීම සඳහා මිනිසුන් හට පවත්නා පොදු උනන්දුව තේරුම් ගත යුත්තේ මිනිස් චර්යාවන් මතය. ඕනෑම සමාජයක දේශපාලන චර්යාවල උච්චාවචන තිබේ. අප මෙහිදී මිනිසුන්ගේ චර්යා අවබෝධ කර ගත යුතුය. දේශපාලනය යනු මිනිසුන්ගේ එකම සලකා බැලීම නොවේ. ජීවත් වෙන්නේ කෙසේද ආර්ථිකය ගොඩ නගා ගන්නේ කෙසේද මේ ආදී දේවල්වලට මිනිසුන් පිළිතුරු සෙවිය යුතුය.දේශපාලනය යනු, මිනිසුන් තමන්ගේ සාමූහික අභිලාෂ ඉෂ්ට කර ගැනීම සඳහා භාවිත කරන එක ක්‍රමයකි. දූෂිත දේශපාලනය සහ බලාධිකාරිය සම්බන්ධයෙන් මිනිසුන් හට තිබූ විරෝධය දැන් වෙනස් වී ඇතැයි අයකුට කිව හැකිය. එම විරෝධයෙහි තීව්‍රතාව වෙනස් වී ඇති බව මගේ නිරීක්ෂණයයි. ඒ තීව්‍රතාව හැමදාටම තබා ගත නොහැකිය. නිදසුනක් ලෙස පසුගිය වසරේ මාර්තු, ජූනි මාසවල මිනිසුන් අඛණ්ඩව උද්ඝෝෂණ කළ ද ඒවා දිගටම ක්‍රියාත්මක කළ නොහැකිය. කෙසේවෙතත් සමාජයේ මිනිසුන් අතර පොදුවේ දේශපාලන ක්‍රමය ගැන කලකිරීමක් තිබේ. එවැන්නක් තිබුණද එය සම්පූර්ණයෙන් ම බිඳ දමන්නට මිනිසුන් කැමති යැයි එයින් අදහස් නොවේ. දූෂිත දේශපාලන ක්‍රමය සමග පරෙස්සමෙන් ගනුදෙනු කිරීමට මිනිස්සු උත්සාහ කරති. එහි යටිපෙළ නම්, පවතින ක්‍රමයට විරුද්ධ වීමේදී මිනිසුන් බොහෝ දේවල් ගැන සිතන බවය.දේශපාලන ස්ථාවරභාවය ඇති කිරීම සම්බන්ධයෙන් ඊට අනන්‍ය වූ සූත්‍රයක් නැත. මේ අරබයා 2015 දී මතු වූ කථිකාවේ දී ප්‍රකාශ වූයේ ව්‍යවස්ථාමය ප්‍රතිසංස්කරණ ඒ සඳහා ඇති කළ යුතු බවය. ස්වාධීන කොමිෂන් සභා පිහිටුවීම, ජනාධිපතිවරයාගේ බලතල සීමා කිරීම යනාදිය ඒ අතර ප්‍රධාන විය. එහෙත් එම ප්‍රයත්න අසාර්ථක වූ බව අපි දනිමු. ඒවා ප්‍රායෝගිකව වන දේවල් නොවේ. එම ක්‍රමය දැන් අවසන්ය. දේශපාලන පරිවර්තන සම්බන්ධ මගේ ප්‍රවේශය ඊට වඩා වෙනස් එකකි. එහිදී මා බලාපොරොත්තු වන්නේ දේශපාලන ප්‍රභූ තන්ත්‍රය ඉවත් කිරීමටය. ඕනෑම සමාජයක දේශපාලන ක්‍රියාවලිය හැසිරවීම පිණිස ඓතිහාසිකව යම් පිරිසක් බිහි වෙති. දේශපාලන ප්‍රභූ තන්ත්‍රය ලෙස හඳුන්වන්නේ එම කණ්ඩායමයි. ආණ්ඩුකරණයේ නිරත වන්නෝ ඔවුහුය. මෙම පිරිස් ශ්‍රී ලංකා පොදු ජන පෙරමුණ, ශ්‍රී ලංකා නිදහස් පක්ෂය, සමගි ජන බලවේගය, එක්සත් ජාතික පක්ෂය යන මේ පක්ෂ නියෝජනය කරන අතර පක්ෂ අතර මාරු වීමටද ඔවුන්ට බාධාවක් නැත.ජනාධිපතිවරයාගේ සිට ප්‍රාදේශීය සභා මන්ත්‍රීවරයා දක්වා පැතිරෙන විශාල පිරිසක් ඊට අයත් වෙති. කළ යුත්තේ මෙම පිරිස වෙනුවට අලුත් කණ්ඩායමක් ගෙන ඒමය. එම අලුත් කණ්ඩායම කුමක්ද යන්න දෙවැනියට සාකච්ඡාවට ගත යුතු කාරණයකි. මේ මොහොතේ ශ්‍රී ලංකා දේශපාලනයේ පරිවර්තනයක් සඳහා විය යුතු හොඳම දේ එයයි. එවැන්නක් කිරීම හරහා මේ ක්‍රමයේ ප්‍රතිසංස්කරණ කිරීමට අවස්ථාව උදාවන බව මගේ අදහසයි.ශ්‍රී ලංකාවේ ආගම සහ දේශපාලනය අතර සමීප සබඳතාවක් තිබේ. 19 වැනි ශතවර්ෂයේ ගොඩනැගෙන ආගමික පුනර්ජීවන ව්‍යාපාර හේතුවෙන් මෙරට දේශපාලන පරිමණ්ඩලය බිහි විය. විශේෂයෙන්ම බෞද්ධත්වය සහ දේශපාලනය තදින් බැඳී ඇත. 1956 මහා මැතිවරණයේදී එය දකින්නට ලැබිණි.නැවතත් 2004 න් පසු කාලයේ එම තත්ත්වය දැඩිව දැකගන්නට ලැබිණි. එය දිගටම පවතින්නකි. තමන් මේ මොහොතේ විශාල පරිහානියකට ලක්ව සිටින බව දේශපාලන ප්‍රභූ තන්ත්‍රය දනියි. ගිලිහී ගිය සුජාතභාවය යළි දිනා ගැනීමට ඔවුහු මිනිසුන්ගේ ආගමික විඤ්ඤාණය පාවිච්චි කරති. එමගින් මිනිසුන්ගේ වෙනත් ප්‍රශ්න අමතක කරවීමේ හැකියාවද ලැබේ. මේ දිනවල පැතිර යන ආගමික ප්‍රචාර රැල්ල පසුපස තිබෙන යථාර්ථය මෙයයි. දේශපාලන ප්‍රභූන්ට සුජාතභාවය දිනාගත හැකි සහ ඉහළට පැමිණිය හැකි ඉනිමගක් වන්නේ ආගමයි.සාකච්ඡා සටහන උපුල් වික්‍රමසිංහකොළඹ විශ්වවිද්‍යාලයේ ඉතිහාසය අධ්‍යයනාංශයේ මහාචාර්ය නිර්මාල් රංජිත් දේවසිරි  ",
    "URL": "https://www.lankadeepa.lk/features/දේශපාලනය-ජනතාවට-තිත්ත-වෙලා-/2-634642",
    "Category": "features"
}