{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 14",
    "Headline": "රටට වින කරන විදේශ බලවේග",
    "News Content": "ශ්‍රී ලංකාව ඉන්දියානු සාගරයේ උපාය මාර්ගික වශයෙන් ඉතා වැදගත් වන ස්ථානයක පිහිටා තිබීම නිසාත් ඉන්දියාවට ඉතා ආසන්නයේ පිහිටා තිබීම නිසාත් විවිධාකාරයේ බලපෑම්වලට, විශේෂයෙන්ම විදේශ රටවල බලපෑම්වලට ලක්වීමට සිදුව තිබේ. දින කිහිපයකට පෙර ජපානයේ පැවැත්වුණු ආසියාවේ අනාගතය පිළිබඳ 28 වැනි ජාත්‍යන්තර සමුළුවේ දී අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ආසියාවේ දේශපාලන තත්ත්වය පිළිබඳව පැහැදිලි කරමින්, එක්සත් ජනපදය සහ චීනය අතර පවතින එදිරිවාදිකම් හේතුවෙන් ශ්‍රී ලංකාව වැනි රටවල් විවිධ අපහසුතාවලට මුහුණ දෙන ආකාරය විස්තර කළේය.අද වන විට ශ්‍රී ලංකාවේ ගැටලුව වී ඇත්තේ මෙම රටවල් දෙක අතර එදිරිවාදිකම් පමණක්ම නොවේ. ඉන්දියාවේ අසල්වැසි රටක් වීම හේතුවෙන් ද ඉන්දියාවේ සිදුවන අභ්‍යන්තර වෙනස්කම් ද ශ්‍රී ලංකාව කෙරෙහි තීරණාත්මකව බලපාන සාධකයක් බවට පත්ව තිබේ. කලකට පෙර විවිධාකාරයේ විදේශ බලවේග රටේ අභ්‍යන්තර කටයුතුවලට අත පෙවීමට උත්සාහ කළ ද ඒවා නොතකමින් මැදි පිළිවෙතේ විදේශ ප්‍රතිපත්තියක් අනුගමනය කිරීමට ශ්‍රී ලංකාවට හැකි විය. අමෙරිකාව සහ රුසියාව අතර අප්‍රකාශිත යුද්ධය හෙවත් ‘සීතල යුද්ධය’ පවතිද්දී නොබැඳි ජාතීන්ගේ සංවිධානය තුළ ප්‍රබල භූමිකාවක් ඉටු කළ ශ්‍රී ලංකාව, ප්‍රධාන බල කඳවුරු දෙකෙන් එකකට හෝ පක්ෂපාත වීමට සූදානම් වූයේ නැත. අමෙරිකාව මෙන්ම රුසියාව ද ඉන්දියානු සාගරය තුළ විවිධ මැදිහත්වීම් සඳහා උත්සාහ දරද්දී එම සාගර කලාපය සාම කලාපයක් බවට පත් කළ යුතු යැයි ශ්‍රී ලංකාව දැඩිව අවධාරණය කළෝය. රටේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගසන බවට චෝදනා කරමින් එවකට ශ්‍රී ලංකාවේ සිටි බ්‍රිතාන්‍ය මහ කොමසාරිස් ​ඩේවිඩ් ග්ලැඩ්ස්ටෝන් රටින් පිටුවහල් කිරීමට ජනාධිපති ආර්. ප්‍රේමදාස මහතා නියෝග කළේය. 1971 කැරැල්ල සමයේ දී එයට ආධාර ලබා දුන් උතුරු කොරියාවේ තානාපති කාර්යාලය වසා දැමීමට බණ්ඩාරනායක මැතිනිය කටයුතු කළාය. ඉන්දියාව ශ්‍රී ලංකාවට එරෙහි ත්‍රස්තවාදීන්ට ඉන්දියා භූමිය තුළ සිට ක්‍රියාත්මක වීමට ඉඩ ලබා දීම දැඩිව විවේචනය කරමින් ජනාධිපති ජේ.ආර්. ජයවර්ධන මහතා සාක් සමුළුව වර්ජනය කරන බවට පවා තර්ජනය කළේය. යුද්ධය අවසන් අවස්ථාවේ දී මහින්ද රාජපක්ෂ මහතා බ්‍රිතාන්‍ය සහ ප්‍රංශ විදේශ ඇමතිවරුන්ගේ මැදිහත්වීම සම්පූර්ණයෙන් ප්‍රතික්ෂේප කළේය. මේ සියල්ල තුළ විදේශීය බලවේගවලට පැහැදිලි වූ එක් කරුණක් වූයේ ශ්‍රී ලංකාව තුළ ශක්තිමත් නායකයන් රාජ්‍ය පාලනය පවත්වාගෙන යන තුරු විදේශ බලවේගවලට ඇති කළ හැකි බලපෑම ඉතා සීමිත මට්ටමක පවත්නා බවයි. එබැවින් දැන් බොහෝ විදේශ බලවේගවල අරමුණ වී ඇත්තේ ශ්‍රී ලංකාව තුළ ශක්තිමත් පාලකයකු ඇති නොවීමට වගබලා ගැනීම මගින් සැමදාම ඔවුන්ට බලපෑම් කළ හැකි පරිසරයක් නිර්මාණය කර ගැනීම බව පෙනේ.නේපාලය  එක පැත්තකින් ඉන්දියාවටත් අනෙක් පැත්තෙන් චීනයටත් මැදිව පවත්නා රටකි. වරෙක නේපාලය ඉන්දියාවට සමීපව කටයුතු කළේය. තවත් වරෙක චීනයට සමීපව කටයුතු කළේය. එරට පාලනය කළ බිරේන්ද්‍ර රජු ඇතුළු රජ පවුලේ අට දෙනෙක් අභිරහස් ලෙස මාළිගාවේ දී ඝාතනය වූහ. එය එරට ඔටුන්න හිමි කුමරු විසින් සිදු කළ බවට එක් න්‍යායක් ද ඉන්දියාව විසින් කළ බවට තවත් න්‍යායක් ද පවතී. රජුට එරෙහිව සටන් වැදුණු, ‘ප්‍රචණ්ඩ’ නමැති අන්වර්ථ නාමයෙන් ප්‍රසිද්ධ පුෂ්පකමල් වරෙක රටේ අගමැති ධුරයට පත් වූවත් ඔහුට රට පාලනය කිරීමට හැකි වූයේ අවුරුද්දක් පමණි. දැන් රජ පවුල නැත.පාර්ලිමේන්තුවෙන් බලයට පත් වන්නන්ට වැඩි කාලයක් රට පාලනය කිරීමට ඉඩ නොලැබේ. 2008 සිට මේ දක්වා අගමැතිවරුන් 11ක් පත්ව ඇත. පුෂ්පකමල් දැන් නැවතත් අගමැතිය. නේපාලය, චීනය සහ ඉන්දියාවේ බල අරගලයට මැදිහත්ව කිසිදා හිස ඔසවාගත නොහැකි තත්ත්වයකට මුහුණ දී සිටී. දෙරට වෙනුවෙන්ම අනේකවිධ සහයෝගීතා කණ්ඩායම් ප්‍රසිද්ධියේ මෙන්ම අප්‍රසිද්ධියේ ද නේපාලය තුළ ක්‍රියාත්මක වේ. විවිධ විදේශ බලවේගවල නියෝජිතවරුන් සහ ඔත්තුකරුවන් ලෙස ක්‍රියා කරන කණ්ඩායම් ශ්‍රී ලංකාව තුළ ද දේශපාලන කටයුතුවලට ද සමාජීය කටයුතුවලට ද විවිධාකාරයෙන් සම්බන්ධ වී ඇති ආකාරය පිළිබඳ තොරතුරු නොයෙක් විට මාධ්‍ය මගින් ප්‍රකාශයට පත්වේ. විදේශ රාජ්‍යයන්ගේ ආධාර ලබන, එම රාජ්‍ය හෝ බලවේග විසින් මෙහෙයවනු ලබන ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධාන එක අතකින්ය.අනෙක් අතින් විවිධ රටවල ආණ්ඩුවල ඍජු මැදිහත්වීම යටතේ ක්‍රියාත්මක වන රහස් ඔත්තු සේවාවල නියෝජිතයන්ය. විවිධ හේතු මත රට හැර ගොස් සිටින කණ්ඩායම් එම හේතු පදනම් කරගෙන බිහි කර ඇති සංවිධාන හෝ ආයතන ඔස්සේ රට තුළ ඇති කරන මැදිහත්වීම් තවත් අතෙකිනි. මේ සියල්ල හේතුවෙන් ඇති වූ අර්බුදකාරී තත්ත්වය පිළිබඳ ශ්‍රී ලාංකික ජනතාව ලැබූ විශාලතම අත්දැකීම වන්නේ ‘අරගලය’ ලෙස හඳුන්වන ක්‍රියාවලියයි. කෙසේ වුවද අරගලය මැඩ පැවැත්වීම නිසාත් ආසියාවේ දිගු කාලීන අත්දැකීම් ඇති පළපුරුදු දේශපාලනඥයකු වන රනිල් වික්‍රමසිංහ මහතා ජනාධිපති ධුරයට පත්වීම නිසාත් දැන් වසරකට ආසන්න කාලයක් එවැනි විදේශ බලවේග මැඩ පවත්වාගෙන ඒවායේ බලපෑම්වලට හසු නොවී ශ්‍රී ලංකාව ශක්තිමත් කිරීමට හැකියාව ලැබුණි. එසේ වුවද මෙම තත්ත්වය ඉහතින් කී විදේශ බලවේගවල දැඩි අප්‍රසාදයට හේතු වී  ඇති බව පෙනෙන අතර නැවත වරක් රට අස්ථාවර කිරීම සඳහා විවිධ ව්‍යාපෘති ක්‍රියාත්මක කරවීමට උත්සාහ ගනිමින් සිටින බව පෙනේ. අපි මීට පෙර ‘කාලීන සංවාද’ මගින් විමල් වීරවංශ මහතා විසින් අරගලය සම්බන්ධයෙන් පළ කර ඇති කෘතිය පිළිබඳව සාකච්ඡා කළෙමු. එම කෘතිය බොහෝ දෙනකු විසින් කියවා ඇති බව ජනමාධ්‍යවලින් ද පාර්ලිමේන්තුවේ දී ඇති වූ සාකච්ඡාවලින් ද පැහැදිලි විය. විදේශ බලවේග කොතරම් ඉහළ මට්ටමක පවතින්නේ ද යන්න වටහා ගැනීමට එම පොතේ සඳහන් වූ කරුණු කිහිපයක් යළි මතක් කිරීමට කැමැත්තෙමි.අමෙරිකානු තානාපතිනි ජූලි චංග් මහත්මිය කතානායක මහින්ද යාපා අබේවර්ධන මහතාට ගෝඨාභයගෙන් පසු රාජ්‍ය පාලනය භාරගන්නා ලෙසට කතානායක නිල නිවසට අනපේක්ෂිත ලෙස පැමිණ බලපෑම් කළ බවට ද වීරවංශයන් විසින් කර ඇති සඳහනට මේ දක්වා කතානායකවරයාගෙන් ප්‍රතිචාරයක් ලැබුණේ නැත. ජූලි චංග් තම නිල නිවසට පැමිණීමෙන් පසු තවදුරටත් නිල නිවසේ රැඳී සිටීමට බිය වූ කතානායකවරයා හමුදා කඳවුරකට ගියේය. එහිදී හමුදාපතිවරයා අගමැති රනිල් වික්‍රමසිංහ මහතාට තනතුරෙන් ඉවත් වන ලෙසට බලපෑම් කරන මෙන් කතානායකවරයාගෙන් ඉල්ලා සිටි බව පොතේ සඳහන් වේ. මෙම කරුණු පිළිබඳව මේ දක්වාම කතානායකවරයාගෙන් කිසිදු ප්‍රතිචාරයක් ලැබී නැත. එවකට හමුදාපතිව සිටි දැන් ආරක්ෂක මාණ්ඩලික ප්‍රධානීවරයා පොත පිටවී මාසයකට වැඩි කාලයක් ගත වීමෙන් පසු විමල් වීරවංශ මහතාට එන්තරවාසියක් යවා ඇත. හමුදාපතිවරයා හමුදා සේවයේ සිටි දේශපාලනඥයකු සමග නිතර නිතර කතා කළ බව පොතේ සඳහන් වේ. සරත් ෆොන්සේකා මහතා තොප්පිය තමාම දාගෙන හමුදාපතිවරයා එම අවස්ථාවේ දී තමාගෙන් යම් යම් උපදෙස් ලබාගත් බව සඳහන් කරයි. ගෝඨාභය මහතාගේ පරම සතුරෙකුව සිටි පුද්ගලයකුගෙන් ලබාගත් උපදෙස් කුමක් ද යන්න හමුදාපතිවරයා මේ දක්වාම ප්‍රකාශ කර නැත.සමහර ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධාන, විදේශ ඔත්තු සේවා සහ සමහර ඩයස් පෝරා සංවිධාන සහ ඇතැම් ආගමික සංවිධානවල අවශ්‍යතාව වී ඇත්තේ ශ්‍රී ලංකාව තුළ කවර හෝ ආකාරයෙන් ප්‍රශ්න ඇති කර දිගින් දිගටම අස්ථාවර ස්වරූපයකින් රට පවත්වාගෙන යෑමටය. රටක් අස්ථාවර කිරීමත් කිසි දිනෙක ස්ථාවර වීමට ඉඩ නොදීමත් මගින් වාසි ලබාගත හැක්කේ ඒ ආකාරයේ සංවිධානවලටය.වරෙක ලොව සාමකාමී රටවල් වූ ලිබියාව, ඉරාකය සහ ඊජිප්තුව අද අස්ථාවර රටවල්ය. ඒවා අස්ථාවර බවට පත් කිරීමට පෙර එම රටවල පැවැති සාමකාමීත්වය, ස්ථාවරත්වය සහ සෞභාග්‍යය අද ඒවායේ නැත. අද දක්නට ලැබෙන්නේ තැන තැන පිපිරෙන බෝම්බය. තම හිතෛෂීන් ඝාතනය කිරීම හෝ ඝාතනය වීම පිළිබඳ වැළපෙන මහජනතාවය. එවැනි තත්ත්වයක් ශ්‍රී ලංකාව තුළද ඇති කළහොත් කිසිම රටකට ප්‍රශ්නයක් නොවන ආකාරයේ අසාර්ථක රාජ්‍යයක සිත් සේ කටයුතු කිරීමට ඉහත ආකාරයේ සංවිධානවලට ඉඩ ලැබේ.රට මුහුණ දුන් බොහොමයක් ගැටලු විසඳාගෙන ජනතාවට යාන්තම් හුස්ම ගැනීමට ඉඩක් ලැබෙන විට ඉහත කී ගණයේ ආයතනවලට ඒවා ඉවසා සිටීමට පුළුවන්කමක් නැත. ජෙරම්ලාගේ ආගමික මතවාද බුදු දහමට හානි කරන තත්ත්වයකට පත් වන්නේ මෙවැනි අවස්ථාවලදීය. නතාශාලට සුද්ධෝදන පුතුගේ ඇවිදීම පිළිබඳ මතක් වන්නේ මෙවැනි අවස්ථාවලය. ඇමිනෙස්ටී ඉන්ටර්නැෂනල් ආයතනය නතාශාගේ මූලික අයිතිවාසිකම් කඩවුණු බවට ප්‍රකාශ නිකුත් කරන්නේ මෙවැනි අවස්ථාවලය.ශ්‍රී ලංකාව තුළ දේශපාලන සිදුවීම් බොහෝමයක් බිහිවීම සඳහා මග පාදා ඇත්තේ විදේශ බලවේග විසින්ය, යන්න සමහර පුද්ගලයෝ නොපිළිගනිති. ඔවුහු ඒවා පිළිබඳව උපහාසාත්මකව කතා කරති. එසේ වුවද යථාර්ථය එය නොවේ. අරගලය පැහැදිලි කළේ එක් සුළු මොහොතකින් රටේ පාලනය බිඳ වැට්ටවීමට මෙම විදේශ බලවේගවලට හැකියාවක් ලැබෙන බවයි.වෙනත් රටවල රාජ්‍ය ඔත්තු සේවා ශ්‍රී ලංකාවට පැමිණ සියල්ල උඩු යටිකුරු කර දේශපාලන වශයෙන් විශාල විනාශයක් සැලසුම්සහගතව ක්‍රියාත්මක කරන බවට මත ප්‍රකාශ වී ඇත. එහෙත් අපේ රටේ බුද්ධි අංශ එවැනි තත්ත්වයකට පත්වීම කෙසේ වෙතත් අඩුම තරමින් අපේ රටේ ක්‍රියාත්මක වන අනෙක් රටවල බුද්ධි අංශ පිළිබඳව හාංකවිසියක්වත් දන්නේ නැත. අද රට මුහුණ දී සිටින දරුණු ඛේදවාචකයක් ලෙස මා දකින්නේ රටේ ඇතැම් බුද්ධි අංශ  අකාර්යක්ෂමව පැවැතීමයි.විදේශ බලවේගවල අවශ්‍යතාවලට අනුව ශ්‍රී ලංකාවේ දේශපාලනය තීන්දු වන තත්ත්වයක් දිගින් දිගටම පැවතීමට ඉඩ දුනහොත් ශ්‍රී ලංකාව තවත් බොහෝ කාලයක් යනතුරු අස්ථාවරභාවය විසින් වෙලාගත් දුර්වල රාජ්‍යයක තත්ත්වයට පත්වනු ඇත. එහෙත් එවැනි තත්ත්වයක් රට තුළ බිහි වීම සඳහා ඉඩ දීමට කවරම හෝ දේශ හිතෛශී බලවේගයකට හැකි නොවන අතර ඒවා පරාජය කිරීම සඳහා අනෙකුත් මත ගැටුම් ඉවත දා මහජනතාව ඒකරාශී වනු ඇත.කැලණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයනාංශයේ හිටපු ජ්‍යෙෂ්ඨ මහාචාර්ය සුනන්ද මද්දුමබණ්ඩාර  ",
    "URL": "https://www.lankadeepa.lk/features/රටට-වින-කරන-විදේශ-බලවේග/2-634759",
    "Category": "features"
}