{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 07",
    "Headline": "දරුවන්ගේ කුසලතා වර්ධන වැඩසටහන් නතර කරනු එපා",
    "News Content": "මුදල් ප්‍රතිපාදන වෙන් වී නැති නිසා මේ වසරේ රාජ්‍ය  ළමා නාට්‍ය උළෙල  නොපැවැත්වීමට ඉඩ ඇති බව නොබෝදා අප පුවත්පත වාර්තා කළේය. වාර්ෂිකව රටේ ළමා නාට්‍ය රචකයන්ගෙන්   ඉදිරිපත් වන ළමා නාට්‍ය පිටපත්වල ගුණාත්මක බව පළමුවෙන්ම විද්වත් මණ්ඩලයක ඇගයුමට ලක් කොට, දෙවැනි සහ  අවසාන වටයකින් සමන්විතව, වාර්ෂිකව  ඉදිරිපත් වන හොඳම ළමා නාට්‍ය නිෂ්පාදන තෝරා සම්මාන පිරිනැමීම දශක දෙකකට වැඩි කාලයක් තිස්සේ නොකඩවා සිදු කෙරිණි.නාට්‍ය යනු ගද්‍ය සහ පද්‍ය සාහිත්‍ය, චිත්‍ර නර්තන, රංගන, සංගීත ඇතුළු සියලු‍ කලාවන් සංකලනය කොට කරළිය මතට ගෙන එන්නාවූ ජීවී  දෘශ්‍ය කලාවකි. නාට්‍ය නිර්මාණවලට  ඕනෑම අයුරකින් දායකවන දරුවාගේ නිර්මාණාත්මක හැකියාව සෑම අතින්ම වර්ධනය වේ.වේදිකා නාට්‍ය  රස වින්දනය දරුවාගේ නිර්මාණාත්මක ශක්තිය වඩාත් හොඳින් වර්ධනය කරවන්නකි. නාට්‍ය රසවින්දනයෙන් පෝෂණය ලබන දරුවාගේ නිර්මාණාත්මක හැකියාව විද්‍යා කලා වාණිජ යන සෑම අංශයක් ඔස්සේ විෂය සීමා බිඳ හෙළමින් වර්ධනය වේ.අප හොඳම  දේ දරුවන්ට දිය යුතුය. මන්දයත් අනාගතය දරුවන්ගේ බැවිනි. නිර්මාණාත්මක කුසලතාව වර්ධනය වූ දරුවා රටට සම්පතකි. එහෙත් අප දරුවන්ට හොඳම දේ දී ඇත්තේ ද?1960-70 දශකවල ගුවන් විදුලිය ඔස්සේ ළමා ගීත කලාවක් වර්ධනය වී තිබිණි. ළමා මණ්ඩපය ඔස්සේ, නන්දා මාලිනී, අමිතා දළුගම, ඉන්ද්‍රාණි විජයබණ්ඩාර, නිරංජලා සරෝජනී ආදී අතිදක්ෂ ශිල්පිනියන් බිහිවූයේ ඒ හා සමාන්තරවයි. රූපවාහිනී මාධ්‍ය භාවිතයට පැමිණීමත් සමඟ එකී ළමා ළමා ගීත සාහිත්‍යය වියැකී ගියේය.ටයිටස් තොටවත්ත වැනි කලාකරුවන්ගේ මෙහෙයවීම යටතේ ළමයින්ට උචිත සැකිලිරූ වැඩසටහන් නිර්මාණ බිහිවිය. කාලයත් සමඟ එම යුගය ද නිමා විය. කාලයත් සමඟ කිසිදු ප්‍රමිතියකින් තොර වූ කාටුන්  චිත්‍රපට හා වැඩසටහන් ළමයින් උදෙසා රූපවාහිනී නාලිකාවලින් ප්‍රදර්ශනය වන්නට  පටන් ගත්තේ, ළමා මනස සුන්දරත්වයට යොමු කරනවා වෙනුවට යාන්ත්‍රීකරණයට භාජන කරන කාටුන් වැඩසටහන් බහුල වෙමිනි.   ඉන්පසු ළමයින් උදෙසා වූ  කාටුන් කලාවද වල් බිහි වූයේය.ඉන් අනතුරුව රූපවාහිනී මාධ්‍ය ඔස්සේ ළමයින් සහභාගි කරගෙන ළමයින්  උදෙසා කළ වැඩසටහන් නිර්මාණය වූයේ ළමයා යනු කවුද යන්න හරිහැටි අවබෝධ කර නොගෙනයි. එවැනි බොහෝ වැඩසටහන් ඉදිරිපත් කර තිබුණේ ළමයා යනු ‘පොඩි මිනිසකු’ ලෙස සලකාය. ළමයා යනු පොඩි මිනිසා නොවේ.ළදරු කාලයේ පටන් සියුම්ව  මනසින් හා සිරුරෙන් වර්ධනය වන ළමයා උදෙසා නිර්මාණ ඉදිරිපත් කළ යුත්තේ ළමයා මනෝවිද්‍යාත්මකව සියුම්ව අත්දැකීම්, සෞන්දර්ය හා විෂය කරුණු ග්‍රහණය කරගන්නා ආකාරය ගැන විමසිල්ලෙනි. වර්තමානයේ රූපවාහිනී වැඩසටහන් දුටු විට පොඩි මිනිසකු ලෙස සලකා ළමයින් ගෙන් ප්‍රශ්න විමසන ආකාරය දැකගත හැකිය. වැඩිහිටි අත්දැකීම් ගැන කියවෙන ගීත උස් හඬින් ගයන ළමයින්ගේ කට හඬවල් ඇතැම්විට බස්රථවල ස්පීකර් ඔස්සේද කනට ඇසේ.පාසල් යන වයසේ දරුවන්, ගුටිබැට හුවමාරු කර ගන්නා අයුරු, ක්‍රීඩා  තරගවලින් අනතුරුව එකිනෙකාට පහර දෙන අයුරු පෙන්වන  දර්ශන අපි පසුගිය දිනවල මාධ්‍ය ඔස්සේ දුටිමු. ළමයින් ප්‍රචණ්ඩ වීම පිළිබඳ වගකීම වැඩිහිටියන් වූ අප ද යම් තරමකින් භාරගත යුතුය. සෞන්දර්ය වෙත නිසි ලෙස යොමු කරන දරුවා ගේ ශක්තිය පිටතට විහිදෙන්නේ වඩාත් සෞන්දර්යාත්මකවය. දරුවාගේ දඟ නිර්මාණාත්මකව පිටතට තත්වාන්තරය කිරීම  සෞන්දර්යාත්මක ක්‍රියාකාරකම් ඔස්සේ කළ හැකිය.රාජ්‍ය නාට්‍ය උළෙලේ  නිර්මාණ එළි දුටුවේ විද්වත් සභාවක විධිමත් පරීක්ෂාව යටතේ ය. නිසි ප්‍රමිතියකින් යුතු ළමා නාට්‍ය නිර්මාණ, රාජ්‍ය ළමා නාට්‍ය උළෙලේ දී එළි දුටුවේය. දැන් ප්‍රතිපාදන වෙන් නොවීම හේතුවෙන් නවතා දැමීමට සැරසෙන්නේ  එවන් වටිනාකමකින් යුක්ත වූ, ළමයින් උදෙසා කළ නිර්මාණයන්ය.එවැනි නිර්මාණ ළමයින්ගෙන් ඈත් කරන්නට වැඩිහිටියන්ට අයිතියක් තිබේද? කළ යුත්තේ ළමා නාට්‍ය උළෙල නවතා දැමීම නොව, ළමා නාට්‍යකරණය රටපුරා ව්‍යාප්ත කොට නිර්මාණාත්මක  කුසලතා ඇති දරුවන් බිහි කිරීම උදෙසා ළමා නාට්‍ය උපයෝගී කර ගැනීමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/දරුවන්ගේ-කුසලතා-වර්ධන-වැඩසටහන්-නතර-කරනු-එපා/2-634386",
    "Category": "features"
}