{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 06",
    "Headline": "ආර්ථික ප්‍රතිසංස්කරණ ඉන්දියාවෙන් පාඩමක්",
    "News Content": "සංවර්ධන සැලැසුම් හා ප්‍රතිපත්ති සකස් කිරීම, ව්‍යාපෘති ක්‍රියාවට නැංවීම හා මහජනතාව රැකබලාගැනීම යන සියලු පැති ආණ්ඩුවකට පමණක්, සාර්ථකව කළ නොහැකි බව නවීන ආර්ථිකයක් පවතින රටවල් හඳුනාගෙන තිබේ. සැලසුම් හා ප්‍රතිපත්ති ඉදිරිපත් කරන අතර ඒවාට අනුකූල වන ලෙස ව්‍යවසාය මෙහෙයැවීම තරගකාරීව කරගෙන යෑමට පෞද්ගලික අංශයට පවරා ඇත. සිවිල් සංවිධාන සම්බන්ධ කරගැනේ. සෑම ක්ෂේත්‍රයකටම නියාමනය හඳුන්වා දී ඇත. අසාධාරණයක් සිදුවන විට මැදිහත්වේ. අවස්ථා අහිමි ජන කොටස් රැකබලා ගැනීමට විශේෂ අවධානයකින් කටයුතු කරයි. ඉන්දියාව, දශක ගණනකට පෙර අනුගමනය කළ ප්‍රතිපත්ති අනුව රාජ්‍යයට උපරිම වගකීමක් පවරා තිබුණි. අසූ ගණන්වල සිට ක්‍රමයෙන් කර්මාන්ත හා ව්‍යාපාරවල නියැළීමේ දී පෞද්ගලික අංශයට වැඩි අවස්ථාවක් සපයා ඇත. මෑත වසර කිහිපය තුළ එම ප්‍රවණතා තවත් තහවුරු වී තිබේ. 2022 අය වැය මගින් ඉන්දීය රජයට අයත් ප්‍රධාන පෙළේ ව්‍යවසාය විශාල ප්‍රමාණයක් පෞද්ගලිකකරණය  සඳහා යෝජනා කළේය. අලුත් ධනය යෙදවීම, ඉහළ කළමනාකරණය, කාර්යක්ෂමතාව හා ජනතාවට ඍජු ප්‍රතිලාභ එයින් අපේක්ෂා කර තිබේ. ආර්ථික වර්ධනයකට ද එයින් අවස්ථාව ලැබී ඇත. කොවිඩ් වසංගත තත්ත්වය සමග ව්‍යාකූල වූ ලෝක ආර්ථිකය තුළ ඉන්දියානු ප්‍රවණතා නව ප්‍රවේශයකට හේතු වී ඇති අතර ජාත්‍යන්තර ප්‍රජාව ඉන්දීය ප්‍රබෝධය අධ්‍යයනය කරමින් සිටිති.සංවර්ධන ප්‍රතිලාභ මහජනතාවට ලබාදෙන ආණ්ඩුප්‍රජාතන්ත්‍රවාදී රටක පාලනයේ දී මහජන කැමැත්ත දිනාගැනීම පහසු නැත. බහුතරයකගේ අදහස්වලට සවන් දෙන්නට සිදුවේ. ඇතැම් කොටස් දේශපාලන ක්‍රමය, දේශපාලනඥයන්ගේ හැසිරීම ගැන විශ්වාසයක් නැත. ඡන්ද දිනන්නට අතිවිශාල පොරොන්දු වේදිකාවේ දී ඉදිරිපත් කරන අතර බලය ලබාගත් පසු ඒවා අමතක කෙරේ. ආණ්ඩු බලය ලබාගත් පසු ආර්ථිකයක තරම, මහා භාණ්ඩාගාරයේ පවතින වත්කම් ගැන අවබෝධය ලැබෙන අතර කළ නොහැකි සංවර්ධනය මග හැරෙන බව සඳහන් කළ හැකිය.ඉන්දියානු දේශපාලනයේ දී ඡන්ද දිනන්නට දේශපාලනඥයන් දෙන පොරොන්දු සම්බන්ධව ඉතිහාසයක් ඇත. මුදල්, ටෙලිවිෂන් යන්ත්‍ර, වීඩියෝ උපකරණ හා පරිගණක පවා ඡන්ද දායකයන්ට බෙදන අපේක්ෂකයෝ ප්‍රාන්ත ඡන්දවල දී හමුවෙති. මෑතක සිට බඩු බෙදන, ඡන්ද දායකයාගේ අතට යමක් දෙන පටු දේශපාලන උපක්‍රම සීමාවී ඇති බව පෙනේ. ආර්ථික ක්‍රම ගැන අවබෝධයක් ඇති, තාවකාලික පිළියම්වලින් රටක් ගොඩනගන්නට නොහැකි බව හඳුනාගෙන ඇති ප්‍රධාන පක්ෂ ගතානුගතික රාමුවෙන් ගැලවී නවීන ව්‍යුහයකට ප්‍රවේශ වෙමින් සිටී.මුදල් අමාත්‍ය ධුරයට ආර්ථික විශේෂඥයකු වූ මන්මෝහන් සිං මහතා කැඳවීම එරට මෑත කාලීන පිබිදීමේ වැදගත් සංධිස්ථානයක් බව සඳහන් කළ යුතුය. 1991 වසර වන විට විනිමය ප්‍රශ්නවලට මුහුණ දුන් ඉන්දියාව අය වැය හිඟය පියවා ගැනීම අපහසු තැනට පත්ව සිටියේය. ජාත්‍යන්තර මුල්‍ය අරමුදලේ ද සහාය ගත් මන්මෝහන් සිං මහතා ආණ්ඩුවේ පාලනයේ තිබුණ ආර්ථිකය එයින් නිදහස් කළේය. 2004-2014 කාලය තුළ ඉන්දීය අග්‍රාමාත්‍ය ධුරයට පත් මන් මෝහන් සිං මහතා ඔහු විශ්වාස කළ ලිබරල් ආර්ථික ප්‍රතිපත්ති අනුව පරිවර්තන යුගයකට හැරවීය. ගුජරාට් ප්‍රාන්තයේ මහ ඇමැතිවරයාව සිටිය දී එහි ඇතිකරන ලද සංවර්ධන අත්දැකීම්වලින් පන්නරය ලබා සිටි අගමැති නරේන්ද්‍ර මෝදි මහතා රජයට සාර්ථකව කළ නොහැකි අංශ පෞද්ගලික අංශයට පවරමින්, සිවිල් සංවිධාන සම්බන්ධ කරගනිමින් දැවැන්ත පියවරක් තබා ඇත. ඡන්දදායකයන් බලාගන්නා දේශපාලනඥයෝ ආර්ථිකයක් ගොඩනැගීමේ දී ඡන්දදායකයන් බලාගන්නා දේශපාලනඥයන් වෙනුවට ව්‍යවසායකයන් එකතු වී නිෂ්පාදනය නැංවීම අවශ්‍යය. ධනය උත්පාදනය කළ යුතුය. ඉන්දියාවේ කර්මාන්ත, ව්‍යාපාර අංශවල ප්‍රධාන කොටස් අතර පෞද්ගලික අංශය ද කටයුතුවල නිරතව සිටියේය. එහෙත් මර්මස්ථාන පාලනය කළේ ඉන්දීය ආණ්ඩුවයි. බලශක්තිය, යටිතල පහසුකම්, ප්‍රවාහන අංශ ඒ අතර ප්‍රමුඛය. බලපත්‍ර නිකුත් කිරීම, අනුමැතිය හා නිලධාරීන්ගේ අවසර ලබාගැනීම මහත් හිරිහැරදායකව තිබුණි. ක්‍රමානුකූලව එම තත්ත්ව වෙනස් කෙරිණ. අද වන විට ලෝකයේ ප්‍රධාන සමාගම් විශාල ගණනක් ඉන්දියාවේ ආයෝජනය කර ඇත. යකඩ නිෂ්පාදනයේ දී අංක එකට පත්ව තිබේ. ලෝකයේ විශාලතම ඖෂධ නිෂ්පාදකයාය. ධාන්‍ය නිපදවීම අතින් ද දැවැන්තයෙකි. ලෝකයේ වැඩිම ජනගහනය සහිත රට වශයෙන් වැඩිම විදුලිය ප්‍රමාණයක් නිපදවන අතර ඛනිජ තෙල් හා ගෑස් කර්මාන්තයේ ඉහළම තැනක පසුවන රටකි. මෙකී ප්‍රගතිය හමුවේ පෞද්ගලික අංශයේ සහභාගීත්ව කාර්යභාරය කැපී පෙනෙන සාධකයකි.1969 වසරේ දී එවකට අගමැතිනි ශ්‍රීමතී ඉන්දිරා ගාන්ධි මහත්මිය පෞද්ගලික බැංකු 14 ක් ඇතුළු ව්‍යවසාය රජයට පවරා ගත්තාය. පසුගිය වසරේ මුදල් ඇමැතිනී සීතා රාමන් මහත්මිය රාජ්‍ය බැංකු, රක්ෂණය, ජාතික ගුවන් සේවය ඇතුළු ආයතන විශාල ප්‍රමාණයක් රජයේ අයිතියෙන් ඉවත් කළාය. මෙම අන්ත දෙක අතර විශාල පරතරයක් ඇත. ආණ්ඩුවේ පාලනය යටතේ සීමිත ව්‍යවසායයක් වශයෙන් පවත්වා ගැනීමට වඩා මානව සම්පත, තාක්ෂණය හා ව්‍යාපාර පුළුල් කිරීම මගින් වැඩි ප්‍රතිලාභ අයත් කරගත හැකි බව ඉන්දීය රජය තක්සේරු කර ඇත. බලශක්ති සැපැයුම පෞද්ගලික අංශයේ වගකීමක්විදුලිය, ඉන්ධන හෝ ගෑස් සැපයුම හා එය ආණ්ඩුව යටතේ තබාගත යුතු තීරණාත්මක ක්ෂේත්‍රයක් යන  ප්‍රතිපත්තිය ඉන්දියාවේ නැත. ඉන්දීය රජයට අයත්ව තිබුණ භාරත් පෙට්‍රෝලියම් සමාගම පෞද්ගලීකරණය කරන විට එය ලෝකයේ ඉසුරුමත් සමාගම් 500 අතරින් එකකි. ඛනිජ තෙල් ආනයනය, පිරිපහදු කිරීම හා අලෙවිය රජය හා පෞද්ගලික අංශය තරගකාරීව කරන අතර පාරිභෝගිකයෝ අඩු මිල අනුව ඉන්ධන මිල දී ගනිති. විදුලිය බලය උත්පාදනය හා බෙදාහැරීම ද පෞද්ගලික අංශයට පවරා ඇත. ජල විදුලිය, ඛනිජ තෙල්, ගල් අඟුරු, සුළං බලාගාර හා සූර්යතාපය උපයෝගී කරගෙන කරන නිෂ්පාදනයට හයිඩ්‍රජන් තාක්ෂණය ද එකතු වී ඇත. රජයේ හා පෞද්ගලික අංශයේ නිෂ්පාදනය එකම තොග බෙදාහැරීමේ පද්ධතියකට ලැබේ. සුළු බෙදාහැරීම හා නඩත්තු අංශයේ පාරිභෝගික සේවා ද පෞද්ගලික අංශය මෙහෙයවයි. ඉන්දියාවේ පෞද්ගලික අංශයේ එක තාප බලාගාරයක උත්පාදනය ශ්‍රී ලංකාවේ සමස්ත උත්පාදනය ඉක්මවයි. භූතානය හා නේපාලය වැනි රටවලින් විදුලිය මිල දී ගන්නා ඉන්දියාව අතිරේක විදුලිය බංගලාදේශය හා මැලේසියාවට අලෙවි කරන අතර ළඟදීම සිංගප්පූරුවේ විදුලි ජාලය සමග ද සම්බන්ධ වන බව දැක්වේ. එක්සත් ආරබි එමීර් හා සවුදි අරාබිය දක්වා විදුලිය බලය ජාලගත කරන්නට සූදානම්ය.මෙම ජාලයට ඇතුළුවුවහොත් ශ්‍රී ලංකාවට ද විදුලිය බලශක්ති අංශයේ විප්ලවයක් අපේක්ෂා කළ හැක. රුසියාවෙන්, සවුදි අරාබියෙන් ඉන්ධන මිල දී ගෙන ඒවා පිරිපහදු කර යුරෝපයට අලෙවි කරන හා සමානව විදුලිය  සම්බන්ධයෙන් ද ප්‍රතිපත්ති අනුගමනය කෙරේ. ජාත්‍යන්තර වෙළඳාම, ප්‍රතිපත්ති හා මිල අනුව කටයුතු කරන බැවින් අඩුම මිලට ජනතාවට බලශක්තිය සැපයේ. ශ්‍රී ලංකාවේ ඒකක උත්පාදන මිල, ඉන්දියාවේ විදුලිය ඒකකයක උත්පාදන මිල මෙන් තුන් ගුණයකි. ඉන්දියාව පරිහරණය කරන ඉන්ධන ප්‍රමාණය අනුව, බොර තෙල් පිරිපහදු අවශ්‍යතාව සියයට තිහක් වන අතර වසර 2040 වන විට එය දෙගුණ වෙතැයි දැක්වේ. සවුදි අරාබිය, එක්සත් අරාබි එමිරේට්ස් වැනි රටවල් සමග අලුතින් සාකච්ඡා අරඹන ඉන්දියාව එම රටවල්වලින් තෙල් මිල දී ගෙන, අනාගත අවශ්‍යතා සලකා අලුත් පිරිහදු මධ්‍යස්ථාන හා ගබඩා ඉදිකිරීමටත් සැලසුම් කරයි. අධිවේගී මාර්ගවල සිට ගුවන් තොටුපොළ දක්වාඉන්දියාව අධිවේගී මාර්ග සඳහා දැවැන්ත ආයෝජනයක් කර ඇති රටකි. අධිවේගී මාර්ග සැලසුම් කළ පසු පෞද්ගලික අංශයෙන් ආයෝජන අවස්ථා කැඳවන අතර සුදුසු ව්‍යවසායකයන් තෝරා ඉදිකිරීම හා නඩත්තුව පවරයි. ඒවායේ ආදායමෙන් වියදම ආවරණය වේ. ගිවිසගත් කාලය අවසානයේ දී ආපසු පවරා ගැනේ. වැඩි ආදායමක් නොලැබෙන ව්‍යාපෘති ඉන්දීය රජයේ මුදල් යොදවා ඉදිකෙරේ. ඉදිකිරීම් අවසන් වූ පසු මාර්ගය පෞද්ගලික අංශයට විකුණන අවස්ථා ඇත. එම ආදායම නැවත එවැනිම ව්‍යාපෘතියක් සඳහා ඉන්දීය රජය වැය කරයි.ගුවන් තොටුපොළ ව්‍යාපෘති ද එපරිදිම සැලසුම් කෙරේ. අලුත් ගුවන් තොටුපොළ සියයක් ඉදිකිරීමට යෝජනා වී ඇත. මේවායෙන් කොටසක් පෞද්ගලික අංශයට පවරා ඇති අතර කොටසක් රජයේ වියදමෙන් ඉදි කෙරේ. ප්‍රධාන ගුවන් තොටුපොළ හතක් අදානි සමාගමට අයත්ය. ජී.එම්. ආර් හා ෆෙයාර්පැක්ස් ගුවන්තොටුපොළ කළමනාකරණය කරන තවත් ප්‍රධාන සමාගම්ය.මුම්බායි හා හයිද්‍රාබාද් ගුවන් තොටුපොළ පෞද්ගලීකරණයෙන් පසු හයිද්‍රාබාද් තොටුපොළ හරිත-පරිසර හිතකාමී තත්ත්වයට හරවන්නට ආයෝජකයෝ පියවර ගෙන ඇත්තාහ.  ඉදිකිරීමෙන් පසු නඩත්තුව හා ව්‍යාපාර මෙහෙයැවෙන පරිදි මෙම ගුවන් තොටුපොළ පෞද්ගලික අංශයට පවරා ඇත. වරාය ඉදිකිරීම හා මෙහෙයුම ද රාජ්‍ය පෞද්ගලික තරගකාරීත්වයකින් සිදුවේ. දුම්රිය මාර්ග, එහි දේපොළවල සූර්ය විදුලි උත්පාදනය, භාණ්ඩ බෙදාහැරීම රජය හා පෞද්ගලික අංශය තරගකාරීව කරගෙන යයි.විදුලිය සංදේශ ක්ෂේත්‍රය ද සම්පූර්ණයෙන්ම පෞද්ගලික අංශය යටතේ පවතී. නියාමනය පමණක් රජය කරගෙන යයි. රක්ෂණ සහ රෝහල් පද්ධති ද රජයට වඩා පෞද්ගලික අංශය සාර්ථකය. පෞද්ගලික පාසල්, විශ්ව විද්‍යාල දස දහස් ගණනකි. ඉන්දියාවේ පාසල්වල ඉගෙන ගන්නා දරු දැරියන්ට දිවා ආහාර වේලක් පිරිනැමේ. පාසල පවත්වන දිනවල දරුවන් මිලියන 2.3 කට ආහාර සැපයේ. එය රාජ්‍ය නොවන සංවිධානයක් මෙහෙයවයි. අධීක්ෂක ප්‍රමිති අනුව ආහාර සැපයුම සඳහා මුළුතැන් ගෙවල් 67 ක් සහිත ආක්ෂේපත්‍ර ස්වේච්ඡා සංවිධානය ක්‍රියාත්මක වේ.ජාතික ගුවන් සේවය- එයාර් ඉන්දියා විකුණා දැමීම ඉන්දීයාවේ දැවැන්ත පෞද්ගලීකරණයකි. ඇමරිකානු ඩොලර් බිලියන 2.2 කට සේවාව විකුණා දැමූ ඉන්දියාව යානා, කාර්ය මණ්ඩලය පමණක් නොව ගුවන් තොටුපොළ සේවා සම්පාදනය ද පෞද්ගලීක අංශයට පැවැරීය. එයාර් ඉන්දියා මිල දී ගත් ටාටා සමාගම අලුත් ගුවන් යානා 470 ක් ඇණවුම් කර ඇති අතර එය ලෝක වාර්තාවකි. වැඩිම ගුවන් යානා ඇනියක් සතු අඩු මිල ඉන්ඩිගෝ සේවාව ද ඉන්දියාවේ පෞද්ගලික අංශයේ ශක්තිය පෙන්වයි.ආයෝජන ශක්තිය, කළමනාකරණ දක්ෂතාව හා තාක්ෂණය මෙම අංශයෙහි විප්ලවයට හේතු වී ඇත. අභ්‍යවකාශ තාක්ෂණය හා ඩ්‍රෝන ක්ෂේත්‍රයේ සංවර්ධනය අරමුණු කරගෙන බලතල සහිත අයකු නොබෝදා පෞද්ගලික අංශයෙන් විශේෂයෙන් තෝරාගත් අතර පෞද්ගලික අංශයේ දායකත්වය ලැබෙන පරිදි ප්‍රතිපත්ති සකස්කිරීම ඉලක්කය වී ඇත.  පොදු පාරිභෝගික යහපත අවසාන අරමුණඉකුත් කාලයේ ඉන්දියානු ගොවියෝ මහා වර්ජනයක් කළහ. ඔවුන්ගේ නිෂ්පාදන ආණ්ඩුව මිල දී ගනිමින් සිටින අතර නරේන්ද්‍ර මෝදි ආණ්ඩුව උත්සාහ කළේ පෞද්ගලික අංශය ද මැදිහත් කර තරගකාරී රාමුවක් ගොඩනැගීමට බව සඳහන් විය. ගොවීහු සම්ප්‍රදාය වෙනස් කිරීමට එරෙහි වූහ. විදුලිය, ඛනිජ තෙල්, ප්‍රවාහනය, රෝහල්, අධ්‍යාපනය ඇතුළු සෑම අංශයකම පාහේ පෞද්ගලික අංශය තරගකාරීව මෙහෙය වන අතර ආහාර අංශයේ ද ප්‍රතිපත්ති වෙනස්කම්  ඔස්සේ පාරිභෝගිකයන්ට සහනයක් බව ඉන්දියාවේ විශ්වාසය වී ඇත. රජයෙන් කෙරෙන මෙහෙයැවීම්වල දී රෙගුලාසි, කාර්යක්ෂමතාව සම්බන්ධ ප්‍රශ්න පැනනැගේ. මිල උච්ඡාවචනයට මුහුණ දීමේ දී ඇතිවන ගැටලු විසඳා ගැනීමට පෞද්ගලික අංශය සමත් වන බව පිළිගෙන ඇත.සහන වශයෙන් රජයේ ආධාර සැපයීමෙන් අය වැය හිඟය විශාල වන අතර එය පියැවීමට ද මහජනතාවගෙන් බදු අය කිරීම නවීන යුගයට නොගැළපෙන බව වටහා ගෙන තිබේ.ව්‍යාපාර අත්හරින ආණ්ඩුව, ප්‍රධාන මර්මස්ථාන පෞද්ගලීකරණයෙන් පසු සහන ලැබිය යුතු අඩු ආදායම් ජන කොටසකට යම් අවාසි සිදුවිය හැකි බව ද නිරීක්ෂණය කරයි. විශේෂයෙන් දුප්පත් ජනතාව පීඩාවට පත්වීම වැළැක්වීම සඳහා ඉන්දීය ආණ්ඩුව පියවර ගෙන ඇත. අසාධාරණ අන්දමින් ලාභ ඉපැයීම හා අනිසි ඒකාධිකාර ඇතිවීම වළක්වන අරමුණ ඇතිව ක්‍රියාත්මක නියාමන අංශ ඇත. නියාමනයට දැඩි ප්‍රතිපත්ති හඳුන්වා දී තිබේ.සමාජයේ පිළිසරණක් ලැබිය යුතු කොටස තෝරා ඔවුන්ට ‘ආධාර කාඩ්‘ හඳුන්වා දී ඇත. දිළිඳු ජන කොටස්වල දත්ත පරිගණකගත කර ඇති අතර මෙම කාඩ් පත ඉදිරිපත් කිරීමෙන් ඔවුන්ට විශේෂ මිලකට ගෑස්, ජලය හෝ වෙනත් ආධාර සැපයේ. වෙළඳපොළ මිලට ලබාගත යුතු අතර කාඩ් පත ඉදිරිපත් කිරීමෙන් පසු වටට්ම් මුදල ගිණුමකට ලැබේ. පොදුවේ ජනතාවට සහන දෙන ආණ්ඩුවේ අය වැය ලේඛනයට බරක් වන යාන්ත්‍රණය වෙනුවට ඉලක්කගත පිරිසක් තෝරා ආධාර කරන ක්‍රමයකි. කර්මාන්ත හා ව්‍යාපාර සම්බන්ධයෙන් ශ්‍රී ලංකාව අනුගමනය කරන ප්‍රතිපත්තිවල දී රජයේ පිරිවැය හා පාරිභෝගික යහපත සලකා බැලිය යුතු යුගය උදා වී ඇත. අඩු මිලට විදුලිය හෝ ඛනිජතෙල් සැපයීමෙන් දුප්පතාට පමණක් නොව පොහොසත් පුද්ගලයන් ද එහි ප්‍රතිලාභ අත්පත්කරගනී.අවසානයේ දී අය-වැය පියවන්නට බදු ගෙවන්නේ සාමාන්‍ය ජනතාව බව මතක තබා ගත යුතුය. ව්‍යාපාර කරන අකාර්යක්ෂම ක්‍රමවලින් ආණ්ඩුව ඉවත්විය යුතු අතර තාක්ෂණය හා අලුත් ආයෝජන ලැබෙන පරිදි පරිවර්තනයක් සඳහා පියවර ගත යුතුය. ලෝකයේ විශාලතම ප්‍රජාතන්ත්‍රවාදී රාජ්‍යයෙන් ලබා ගත හැකි ආදර්ශ ඉතාම වැදගත්ය. ආර්ථික ප්‍රතිසංස්කරණ, පෞද්ගලීකරණ ක්‍රියාමාර්ග ඔස්සේ ඉන්දියාව සියයට හත ඉක්මවන වර්ධනයක් ලබා ගෙන තිබේ. ඉන්දියාවට කළ හැකි දේ ශ්‍රී ලංකාවට කළ නොහැකි මන්ද යන කාරණය විමසා බැලීම අවශ්‍යය.මෙම ලිපිය ගැන ඔබගේ අදහස[email protected] ලිපිනයට යොමු කරන්නේ නම් කෘතඥවෙමි.මිලින්ද මොරගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථික-ප්‍රතිසංස්කරණ-ඉන්දියාවෙන්-පාඩමක්/2-634328",
    "Category": "features"
}