{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 06",
    "Headline": "මෙහෙම වරප්‍රසාද තිබිලා මොකටද?",
    "News Content": "පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ගුවන් තොටුපොළේ ප්‍රභූ පර්යන්තවලින් පරීක්ෂාවකින් තොරව පැමිණීමට දී ඇති වරප්‍රසාද ඉවත් කළ යුතු යැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පසුගියදා ප්‍රකාශ කළේය. අමාත්‍යවරයා මේ ප්‍රකාශය කර තිබුණේ පාර්ලිමේන්තු මන්ත්‍රී අලි සබ්‍රි රහීම් මහතා මන්ත්‍රී වරප්‍රසාද භාවිත කරමින් කළ රත්රන් සහ ජංගම දුරකථන රට තුළට ගෙන ඒමේ සිද්ධිය හෙළා දකිමිනි. විදේශ රාජ්‍ය අමුත්තන්, ජනාධිපති සහ අග්‍රාමාත්‍ය ධුර සඳහා එවැනි වරප්‍රසාද ක්‍රියාත්මක වීමේ වරදක් නැති නමුත් පාර්ලිමේන්තු මන්ත්‍රීන් සඳහා ක්‍රියාත්මක අනවශ්‍ය වරප්‍රසාද ඉවත් කළ යුතු යැයිද අමාත්‍යවරයාගේ ප්‍රකාශයේ සඳහන් විය.මෙය වටිනා ප්‍රකාශයක් බව මුලින්ම සඳහන් කළ යුතුය. එහි වටිනාකම වඩාත් ඉහළ යන්නේ අමාත්‍යවරයකු විසින්ම තමන්ගේ අනවශ්‍ය වරප්‍රසාද ඉවත් කළ යුතු යැයි සඳහන් කිරීම නිසාය. එය දේශපාලකයකුගේ පැත්තෙන් ‘මසුරන් කියමනකි.’ සාමාන්‍යයෙන් විපක්ෂයේ සිටියදීවත් දේශපාලකයකු විසින් ප්‍රකාශ නොකරන වර්ගයේ අදහස් දැක්වීමකි. අදහස් දැක්වීමකට පමණක් සීමා නොවී වහාම ක්‍රියාවට නැංවිය යුතු වැඩ පිළිවෙළකි.මන්ත්‍රී වරප්‍රසාද වශයෙන් අර්ථ දැක්වෙන්නේ මහජන ඡන්දයෙන් පාර්ලිමේන්තුවට තෝරාපත් කරගනු ලබන මන්ත්‍රීවරයකුට ඔවුන්ගේ රාජකාරි කටයුතු ප්‍රමාදයකින් තොරව උපරිම කාර්යක්ෂමතාවකින් නොබියව ඉටු කිරීමට යොදාගනු ලබන ක්‍රියා පිළිවෙතකි. පාර්ලිමේන්තු අණ පනත්වලින් සම්මතව ක්‍රියාත්මකවීම හේතුවෙන් එයට නෛතික තත්ත්වයක්ද ලැබී තිබේ.මන්ත්‍රී වරප්‍රසාද උල්ලංඝනය වන ආකාරයෙන් කිසියම් නිලධාරියකු හෝ පුද්ගලයකු හෝ කටයුතු කළහොත් ඔහුට හෝ ඇයට එරෙහිව නීතිය ක්‍රියාත්මක කළ හැකිය. එහෙත් එම වරප්‍රසාද අවභාවිත කරමින් විවිධ ජාවාරම් කරන මැති ඇමැතිවරුන්ට එරෙහිව ගත හැකි ක්‍රියා මාර්ගයක් නැත. එවැනි ක්‍රියා මාර්ගයක් ගත හැකි වරප්‍රසාද කමිටු ක්‍රියාත්මක වුවද වරප්‍රසාද උල්ලංඝනය කිරීමක් හේතුවෙන් කරදරයකට හෝ දඬුවමකට මුහුණ දුන් මැති ඇමැතිවරයකු පිළිබඳ අප නම් අසා නැත.ලංකාවේ එසේ වුවද ලංකාව බොහෝ විට ආදර්ශයට ගන්නා බ්‍රිතාන්‍ය සම්ප්‍රදායේ වරප්‍රසාද ක්‍රියාත්මක වෙන්නේ ඉහළම විනිවිදභාවයකිනි. දෙරට අතර වරප්‍රසාද සම්බන්ධයෙන් පියවර ගැනීමේ කැපී පෙනෙන තියුණු සහ වැදගත් වෙනස්කම් ගණනාවක් තිබේ. මහා බ්‍රිතාන්‍යයේ ස්වදේශ අමාත්‍යවරිය අධිවේගයෙන් රිය පැදවීමේ වරදකින් බේරීම සඳහා රාජ්‍ය නිලධාරින්ගෙන් සහාය ඉල්ලීමේ වරදට වරක් තම තනතුර අහිමිවීමේ බරපතළ ගැටලුවකට මුහුණ දුන්නාය. ඇය නීති උල්ලංඝනය කිරීමේ වරදට පමණක් නොව ‘අමාත්‍යවරුන්ගේ ආචාරධර්ම’ කඩ කිරීමේ වරදටද චෝදනා ලැබීය.එසේ වුවද ශ්‍රී ලංකාවේ අලි සබ්රි රහීම් මන්ත්‍රීවරයා තමන්ට ඇති වරප්‍රසාද රත්රන් ජාවාරමක් සඳහා අවභාවිත කළද ඔහුට එරෙහිව ක්‍රියාත්මක වූයේ රේගුවේ නීතිය පමණි. එයද තුනෙන් දෙකක කප්පාදුවකට ලක් වෙමිනි. සාමාන්‍යයෙන් නීති විරෝධී ලෙසට රන් භාණ්ඩ ගෙන ඒමේදී ඒ සඳහා එම රත්රන්වල වටිනාකම මෙන් තුන් ගුණයක දඩයක් නියම කෙරේ. එහෙත් රහීම් මන්ත්‍රීවරයාට නියම වී තිබුණේ වටිනාකමින් තුනෙන් එකක දඩයක් පමණි.මේ සිද්ධිය පැහැදිලිවම පෙන්වා දෙන්නේ අපේ රටේ මන්ත්‍රීවරයකු හෝ අමාත්‍යවරයකු හෝ කුමන ආකාරයකට වරප්‍රසාද කඩ කළත් එයට එරෙහිව කිසිදු පියවරක් නොගන්නා බවය. මේ සිද්ධියට සතියකට පෙර අරුන්දික ප්‍රනාන්දු රාජ්‍ය අමාත්‍යවරයාද ගුවන් තොටුපොළේ යකා නැටූ සිද්ධියක් සිහිපත් වෙයි. හොර විදෙස් ගමන් බලපත්‍රයකින් ලංකාවට ඇතුළුවීමට තැත් කළ චීන ජාතිකයකු මුදාහැරීමද මන්ත්‍රීවරප්‍රසාද අමු අමුවේ උල්ලංඝනය කිරීමක් විය. ඔහුට එරෙහිවද ක්‍රියාත්මක වූ නීතියක් නැත. මන්ත්‍රීවරුන්ට ලබාදී ඇති අනවශ්‍ය වරප්‍රසාද ඉවත් කළ යුතු බවට මහින්ද අමරවීර අමාත්‍යවරයා කරන ප්‍රකාශය එවැනි ක්‍රියාවලින් වඩාත් අර්ථවත් වන බව කිව යුතුය.මේ අර්ථයෙන් ගත් කල අලි සබ්රි රහීම් වැනි මන්ත්‍රීවරුන් තව තවත් ඉදිරියේදී බිහිවීම වැළැක්විය නොහැකි වනු ඇත. කුමන ආකාරයකට තම වරප්‍රසාද අවභාවිත කළත්, වරප්‍රසාද කඩකළත් ඒ හැම අවස්ථාවකින්ම රිංගා යා හැකි බව මේ මැති ඇමැතිවරු දැන සිටිති. එසේ නම් කළ යුත්තේ අමරවීර අමාත්‍යවරයා කියන ආකාරයට මන්ත්‍රී වරප්‍රසාද අහෝසි කර දැමීමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/මෙහෙම-වරප්‍රසාද-තිබිලා-මොකටද-/2-634327",
    "Category": "features"
}