{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ඔක්තෝබර් මස 03",
    "Headline": "ජනතාවට බර පටවා ආර්ථිකය නැංවීම සාධාරණද?",
    "News Content": "පොදු ජනතාවගේ පටි තදකර ආර්ථිකය හැසිරවීමජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත කණ්ඩායමක් පසුගිය දා මෙරටට පැමිණි අතර ශ්‍රී ලංකාවේ ආර්ථිකය ස්ථාවර කරන ක්‍රියාමාර්ගයන් හි ප්‍රතිඵල සමාලෝචනය කර ඇත. මාස හතළිස් අටක කාලයකින් ලැබෙන ඇමරිකානු ඩොලර් බිලියන 2.9 ක විස්තීරණ ණය පහසුකම සම්බන්ධයෙන් පවත්වන ලද පළමු නිරීක්ෂණය වශයෙන් මෙම අවස්ථාව සටහන්ව තිබේ. ආර්ථික අර්බුදයකට මුහුණ දුන් ශ්‍රී ලංකාවේ පැවැත්ම සඳහා ලෝකයේ රටවල් ගණනාවක් විසින් ආධාර සපයන ලදී. ආර්ථිකය ස්ථාවර කර ශ්‍රී ලංකාව කෙරෙහි නැවත විශ්වාසයක් ගොඩනගන සැලැස්මක් ජාත්‍යන්තර මූල්‍ය අරමුදල යෝජනා කරන ලද බව සඳහන් කළ යුතුය. ජනාධිපතිවරයා ඇතුළු ආණ්ඩුවේ ප්‍රධානීන්, ප්‍රතිපත්ති සම්පාදකයන් සහ මූල්‍ය අරමුදලේ අධ්‍යක්ෂ මණ්ඩලය විස්තීර්ණ ණය සම්බන්ධයෙන් සාකච්ඡා වට ගණනාවක් පවත්වන ලද අතර අදාල සැලැස්මට එකඟවීම හැර විකල්පයක් ශ්‍රී ලංකාවට තිබුණේ නැත.ආදායම හා වියදම පාලනය කිරීම, ණය ස්ථායීකරණය, විදේශ සම්පත් හැසිරවීම සහ ආර්ථික අර්බුදය හේතු කොටගෙන ඉතාම දිළිඳුභාවයට නැවත පත් වූ ජනකොටස හඳුනාගෙන ඔවුන් සඳහා ආධාර සපයන සැලැස්මක් ක්‍රියාත්මක කිරීම මූලික රාමුවට ඇතුළත්ය. පසුගිය වසරක පමණ කාලය තිස්සේ පවත්වාගෙන ගිය තද පාලනයක ප්‍රතිඵල වශයෙන් උද්ධමනය පාලනය කරගන්නට සමත්ව තිබේ.විනිමය අනුපාතය යම් ප්‍රමාණයක ස්ථාවර බවක් දක්වයි. බැංකු පොලී අනුපාත පහත මට්ටමකට පැමිණ ඇත. දේශීය ණය ප්‍රශස්ථකරණ සැලැස්මක් ප්‍රකාශයට පත් වූ අතර තවත් නොබෝ දිනකින් ජාත්‍යන්තර ණය ප්‍රතිව්‍යුහගත කිරීමේ සැලැස්ම ද ප්‍රකාශයට පත් කරන්නට ඉඩ තිබේ. කෙසේ නමුත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත පිරිස දක්වන නිරීක්ෂණ අනුව පළමු වටයේ දී පවා අපේක්ෂිත ඉලක්ක කරා ළඟා වී නොමැති බව ප්‍රකාශ වී තිබේ.ආදායම නංවන අලුත් පියවර ගණනාවක්ශ්‍රී ලංකාවේ ජාතික ආදායම දළ දේශීය නිෂ්පාදිතයෙන් සියයට 13.5 ක් දක්වා වැඩි කරගැනීම අරමුණු කර තිබුණි. කෙසේ වෙතත් ආදායම් එකතුකරන්නට ගත් පියවර සම්පූර්ණයෙන් සාර්ථක වී නැත. රුපියල් බිලියන සියයක පමණ හිඟයක් පවතින බව අනාවරණය වේ.අධ්‍යාපනය, සෞඛ්‍ය, යටිතල පහසුකම්, දිළිඳු හා අවදානමකට ලක්ව ඇති ජනතාවට ආධාර රජය සපයන අතර එම පිරිවැය ආවරණය කරගැනීම සඳහා සුදුසු ආදායම් මාර්ග අවශ්‍ය බව නියෝජිත පිරිස අවධාරණය කර ඇත. වැට් බදු සහන සපයා ඇති අංශ ගණනාවක් කෙරෙහි මෙහි දී සැලකිල්ල යොමු කර ඇති බව පෙනේ. ඛනිජ තෙල්, විදුලිය නැවත වතාවක් වැට් කාණ්ඩයට ඇතුළු කරන නැඹුරුවක් ගැන සඳහන් වේ. නැවත වටයකින් ඉන්ධන හා විදුලිය ගාස්තු වැඩිකිරීමට හේතු විය හැකිය. 2024 වසරේ සිට වත්කම් සලකා තවත් බද්දක් පැනැවීම ද තවත් අදහසක් ඉදිරිපත්ව තිබේ. මෙම යෝජනා කිසිසේත් සාමාන්‍ය ජනතාවගේ පැවැත්මට යහපත් සාධක නොවන බව පැහැදිලිය.ආර්ථිකය ස්ථාවර කරන යෝජනා වශයෙන් උපයනවිට අයකරන බදු වැඩි කරන ලදී. මාසික වැටුප අනුව ගෙවන බදු තලය රුපියල් ලක්ෂ පහක සිට ලක්ෂය දක්වා අඩු කරන ලද අතර එය මධ්‍යම ආදායම් සීමාවේ සිටි සැලකිය යුතු කොටසකට දරුණු බලපෑමක් කළේය. වෛද්‍යවරුන්, විශ්වවිද්‍යාල ආචාර්ය මණ්ඩලය වැනි විශේෂිත ක්ෂේත්‍රවල පිරිස රට හැර යන තීරණ ගත් බව මාධ්‍ය වාර්තා කර තිබුණි. මූල්‍ය වාර්තා දක්වන පරිදි උපයනවිට ගෙවන බදු ආදායම රු. බිලියන 4 ක සිට 25 දක්වා වැඩිකරගන්නට සමත්ව ඇත. 2023 වසරේ මුල් කාර්තුවේ පමණක් ආදායම් බදු වශයෙන් රුපියල් බිලියන 316 ක් රජයට ලැබී ඇති අතර 2022 වසරේ පළමු කාර්තුවේ දී ආදායම් බදු වශයෙන් අය කරගත හැකි වූ මුදල රු. බිලියන 146ක සමග සසඳන පසු සියයට 216 ක වර්ධනයකි.මෙම ධනය ජනතාවගෙන් උදුරාගෙන ආර්ථිකය ස්ථාවර කරන ලද සැලැස්මකට ඇතුළු කරන ලද බව දැක්විය යුතුය. විදුලිය, ඛනිජ තෙල්, ගෑස් හා ජල ගාස්තු විශාල වශයෙන් වැඩි කරන ලද අතර එම ගාස්තු සඳහා පිරිවැය ආවරණය කරන මිල ක්‍රමයක් ක්‍රියාවට නැංවීමෙන් පසු මහජනතාවට මහත් දුෂ්කරතා විඳින්නට සිදුවිය.පරිහානිය මහජනතාවට පැවැරීමේ වරදශ්‍රී ලංකාවේ ආර්ථික පරිහානිය ආවරණය කරන සැලැස්ම සඳහා අනුගමනය කළ හැකි ක්‍රම දෙකක් ඇත. තව තවත් බදු ක්‍රම හඳුන්වා දී ජනතාවට අසීමිත බරක් පැටැවීම බහුලව අනුගමනය කෙරේ. ආර්ථිකය වර්ධනය සඳහා පියවර ගෙන එම වර්ධනය සමග ඉහළ යන ආදායමෙන් කොටසක් රජයේ භාරය වශයෙන් ගැනීම අනෙක් උපායකි. ආණ්ඩු ක්‍රියාවට නංවන ප්‍රතිපත්ති අනුව පවතින සම්පත්වලින් ලොකුම කෑල්ල කපා ගැනීම හැර සම්පත් ප්‍රසාරණය නොකිරීම වරදකි. ආර්ථිකය ස්ථාවර කරන අතර එය පුළුල් කරන්නට තීරණ ගත යුතුය. ජාත්‍යන්තර මූල්‍ය අරමුදල එවැනි තීරණවලට අවහිර කරන්නේ නැත. එහෙත් ඉතිහාසයේ සිට අද දක්වා ආර්ථිකය ස්ථාවර කිරීම හැර ප්‍රසාරණය කරන ප්‍රතිපත්ති අනුගමනය කර නැත.ආර්ථිකය ප්‍රසාරණය කිරීම සඳහා 1978 දී අනුගමනය කළ විවෘත ආර්ථිකය හඳුන්වාදීම හා සමානව නැවත වටයකින් රට තුළ ලිහිල්භාවයක් ඇති කළ යුතුවේ. රාජ්‍ය මැදිහත්වීම අඩු කර දෙස් විදෙස් පෞද්ගලික ව්‍යවසායකත්වයට අවස්ථා සම්පාදනය කළ යුතුය. එමගින් කර්මාන්ත හා ව්‍යාපාර ජාලයක් නිර්මාණය වන අතර එම ව්‍යාපාරවලට සේවා සපයන කුඩා හා මධ්‍ය පරිමාන ව්‍යවසාය පංතියක් ද බිහිවේ.මෙම ප්‍රසාරණය ඇති කිරීමේ පළමු පියවර වශයෙන් ආයෝජන ආකර්ෂණය කරන, ලෝකයේ අනෙක් රටවලට වඩා අවස්ථා සැපයෙන තීරණ ගත යුතුය. රජය සතු ඒකාධිකාර මෙහෙයුම් අත්හිටුවන අතර තරගකාරී කර්මාන්ත හා ව්‍යාපාර ජාල සඳහා ඉඩකඩ විවෘත කිරීම අවශ්‍යය. මෙම තීරණ ගැනීමට ශක්තිමත් ජන වරමක් අවශ්‍යය. විපක්ෂය හා වෘත්තිය සමිති නඟන පටු චෝදනාවලට නිර්භීතව මුහුණදිය හැකි ඇමැතිවරුන් හා නිලධාරී පිරිසක් උවමනා කෙරේ. ආණ්ඩුව ගන්නා තීරණ කෙරෙහි විශ්වාසය තබන ජන සමාජය ඉතාමත් වැදගත් පදනමකි.දැනට පවතින තත්ත්වය අනුව ආණ්ඩුව අවදානමක් ගන්නට සූදානම් නැත. විපක්ෂ දේශපාලනඥයන් සහ වෘත්තීය සමිති ආණ්ඩුවේ ක්‍රියාමාර්ග තදින් විවේචනය කරමින් සිටී. ජාතික සම්පත් විකුණන, ධනය කොල්ලකන පාලනයක් බව හුවා දක්වන පසු ඒවා විශ්වාස කිරීම හැර විකල්පයක් රටට නැත. ඊළඟ මැතිවරණයෙන් පරාජය වන එවැනි සාහසික චෝදනාවලට ගොදුරුවීමට වඩා බදු වැඩි කර ජනතාව තලා පෙලා ආර්ථිකය හැදීම ඉතාම පහසු කරුණකි.දැවැන්තම විනාශය සඳහා පවතින ජාතික කැක්කුමවිදුලිය ඒකකයක් නිපදවන ශ්‍රී ලංකාව ඒ සඳහා කරන වියදම තුළ බරපතළ අනර්ථ ඇත. සියයට හැටක් ඛනිජ තෙල්වලින් උත්පාදනය කෙරේ. තෙල් ආනයනය දැවැන්ත ජාවාරමකි. මැදපෙරදිග රටවල් පවා බලශක්ති ප්‍රභවයක් වශයෙන් විදුලිය නිපදවීමේ දී ඉන්ධන භාවිත කිරීම අඩු කර සූර්ය තාපය උපයෝගී කරගනී. එම සූර්ය විදුලියෙන් වාහන ධාවනය කරවයි. වැඩිම වියදමකින් විදුලිය නිපදවා රට පුරා බෙදාහරින ආණ්ඩුවේ විදුලිය බල මණ්ඩලය එම සියලු බර ගෘහස්ථ, කර්මාන්ත හා සේවා අංශවල විදුලිය බිලෙන් අය කරගනී.විදුලිය බලය අඩුම මිලට නිපදවන අනේක අවස්ථා තිබිය දී පැරණි ගතානුගතික පැවැත්ම ජාතික සම්පතක් වශයෙන් සැලකේ. විදුලිය ඒකකයක් නිපදවන්නට රුපියල් විසි හයක් වැය කිරීම විශාල භාග්‍යයක් බව සිතන ජන සමාජය සුළං විදුලිය බලාගාර ඇති කර ඒකකයක් රුපියල් දෙකකට අඩු මුදලකට උත්පාදනය මහා අපරාධයක් බව විශ්වාස කරයි.සුළං බලාගාර සඳහා ආයෝජනය කරන්නට ධනය නැති රටට ණය ආපසු නොගෙවීම හේතුවෙන් අලුතින් ණය ගන්නට ද අවස්ථාව ඇහිරී තිබේ. ජාත්‍යන්තර ව්‍යවසායකයකු ආයෝජනය කර විදුලිය නිපදවන්නට යෝජනා කළහොත් පටු ආකල්පධාරීන්ට අනුව එය ලංකාවේ සුළඟ හෝ හිරු එළිය පවා විජාතික කිරීමකි.අධ්‍යාපනය, සෞඛ්‍ය, ප්‍රවාහනය, ගුවන් සේවා, වරාය ඇතුළු ආණ්ඩුව අතගසා ඇති සෑම ව්‍යවසායකම පවතින අසාර්ථක නොදියුණු හා විනාශකාරී පිළිවෙළ ආර්ථිකයට බරකි. අධික අලාභ පසුව බදුවලින් ජනතාවගෙන් අය කර ගැනේ. මෙම විනාශය තවදුරටත් ආරක්ෂා කරගැනීම සඳහා ජාතික කැක්කුමකින් සිටීම නිරර්ථකය. මෙම තීරණාත්මක අවස්ථාවේ දී ආණ්ඩුව, විපක්ෂය, වෘත්තීයවේදීන් හා වෘත්තීය සමිති එකතු වී විප්ලවීය තීරණගැනීමට සූදානම් වුවහොත් විශාල පරිවර්තනයක් කළ හැකිය. අද තීරණ නොගැනීම හෙට බලයට පත්වන ආණ්ඩුවට තවත් අතිරේක බරක් සහිත ප්‍රතිවිපාක ඇති කරන බව අමතක කළ යුතු නැත.බදු ආදායම උපයා ගැනීමට සමත්ව ඇත. ආණ්ඩුව ආර්ථික අර්බුදයක පසුවන අතර ආර්ථිකය රින අගයක් ගෙන තිබේ. මෙම අතිවිශාල බදු ප්‍රමාණය මහජනතාවගෙන් ලබාගැනීම යුක්තිසහගත ද යන්න ප්‍රශ්න කළ යුතුය. බලහත්කාරයෙන් පනවන නීති අනුව උපයනවිට බදු හා රඳවාගැනීමේ බදු නංවන ලද ආණ්ඩුව වැඩ කරන ජනතාවගේ මාසික ආදායමෙන් සැලකිය යුතු කොටසක් ආපසු උදුරාගෙන ඇත.අවුරුදු හතරක් අරමුදලට බිලිවෙන රටක්2024 වසර සඳහා අය වැය යෝජනා නොවැම්බර් දහතුන් වැනි දා ප්‍රකාශයට පත් කරන්නට නියමිතය. මෙම අය වැය ජාත්‍යන්තර මූල්‍ය අරමුදලේ රාමුව අනුව එම වසරේ දී සියයට 1.5 ක වර්ධනයක් අරමුණු කරගෙන සකස් කෙරෙනු ඇත. වසර දෙකක් තුළ සියයට දහයකින් ආර්ථිකයක් වැටුණ රටක් සියයට එකහමාරකින් නැගිටුවිය නොහැක. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සැලැස්ම අනුව ආර්ථීක ස්ථාවර කරන්නට ගතවන කාලය වසර හතරකි. එයට කලින් ජනාධිපතිවරණ, මහ මැතිවරණ පැවැත්වීමට නියමිතය. මේවායේ ප්‍රතිඵල අනුව මූල්‍ය අරමුදලේ සැලසුම් පැවැතීම හෝ අවලංගු කිරීම සිදුවිය හැකිය.ශ්‍රී ලංකාවේ පාලනය සම්බන්ධ ඕනෑම තීන්දුවක් තුළ ජාතික ආදායම හා වියදම තුලනය කරගත යුතුවේ. විදේශ විනිමය උපයා ගැනීම අවශ්‍ය කෙරේ. උසස් අධ්‍යාපනය අවසන් කරන දරුවන්ට රැකී රක්ෂා සම්පාදනය කරන්නට සිදුවේ. විශ්‍රාම ජීවිතයට ඇතුළුවන ජන කොටස සඳහා සුරක්ෂිත පැවැත්මක් ලබාදිය යුතුය. මෙම සියලු අංශ පහසු අභියෝග නොවන බව අවධාරණය කළ යුතුය.ආදායම වැඩි කරනු සඳහා මහජනතාව වෙත පනවන වක්‍ර බදු වෙනුවට අනෙක් ක්‍රම සොයාගැනීම අවශ්‍යය. මැද පෙරදිග ඇතුළු රටවල සේවය කරන ශ්‍රමිකයන් එවන විනිමය වෙනුවට අපනයනවලින් පොහොසත්වීමට සිදුවේ. විදේශ වෙ​ෙළඳ පොළට අපනයනය කරන්නේ මොනවාද? අලුතින් රැකියා ඇතිකරන කර්මාන්ත හෝ ව්‍යාපාරික අංශ ඇති කරන මාර්ගය කුමක්ද? වගකිවයුතු ආණ්ඩුවක් වශයෙන් මෙම ප්‍රශ්න සමාජය ඉදිරියේ සාකච්ඡා කර තීරණ ගැනීම සුදුසුය.විපක්ෂය හා වෘත්තීය සමිති දූෂණය, වංචාව හෝ අක්‍රමිකතා ගැන මහා වේදනාවකින් කතා කරන නමුත් ප්‍රජාතන්ත්‍රවාදී හා විවෘත ආර්ථික රාමුවක් තුළ ඒවා සම්පූර්ණයෙන් පාලනය කිරීම පහසු කටයුත්තක් නොවේ. ක්‍රම තරගකාරීත්වය හා විනිවිද පෙනෙන රාමුව හැර අනෙක් ක්‍රමවලින් පලක් නැත. ආණ්ඩු බලය ගන්නට කලින් රට ගොඩනඟන පියවර ගැන අභ්‍යන්තර හා බාහිර සංවාදයක් ඇති කරගැනීම දේශපාලන පක්ෂ සතු බරපතළ වගකීමකි.මූල්‍ය අරමුදලේ පළමු වාරිකය සැපයීමෙන් පසු පැමිණි පළමු නිරීක්ෂක කණ්ඩායම දක්වන කරුණු අනුව දැනට පවතින තත්ත්වය ඉදිරියට ගෙනගියහොත් බදු බර, ණය හා අධික උද්ධමනය හේතුවෙන් තවත් වටයකින් ආර්ථිකය ක්ෂය වන රාමුවකට ඇතුළුවේ. කොවිඩ් වසංගත තත්ත්වය සමග බිඳ වැටුණු ලෝකයේ අනෙක් රටවල් අනුගමනය කළ ප්‍රතිපත්ති ගැන සාවධාන විය යුතු අතර ඉක්මන් හා ස්ථාවර ප්‍රතිපත්ති අනුගමනය නොකළහොත් ඊළඟ වටයේ මූල්‍ය අරමුදලේ ග්‍රහණය තවත් තදබල විය හැකිය.සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/ජනතාවට-බර-පටවා-ආර්ථිකය-නැංවීම-සාධාරණද-/2-640746",
    "Category": "features"
}