{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 04",
    "Headline": "ලාංකික ජාතිය ගොඩනැගූ පොසොන්",
    "News Content": "21 වැනි සියවසේ තාක්ෂණික ලෝකයේ ජීවත්වන මිනිසාගේ චින්තනය සාම්ප්‍රදායිකත්වයෙන් ඔබ්බට ගොස් ඇත. නව පරපුර ද ඇතැම් සාම්ප්‍රදායික කාරණා ප්‍රශ්න කරන බව පෙනේ. එසේම ලාංකික ජනතාව මෙකල ජීවත් වන්නේ ඉතා පීඩාකාරී ලෙසය. ආර්ථිකය දුෂ්කරතා, දේශපාලන පීඩා මෙන්ම සංස්කෘතික සෝදාපාළුව ද ඒ අතර වෙයි. ඒ පසුබිම තුළ වසර දහස් ගණනක අතීත උරුමයක් පිළිබඳව ද අභිමානයෙන් කතා කෙරෙන බව පෙනේ. අතීත උරුමය ගැන උදම් ඇනීමෙන් පමණක් ගැටලු  නිරාකරණය වන්නේද? එසේම ඉතිහාසයෙන් අපට උරුම වූ දායා ද අප නිසි ලෙස භාවිතයට ගෙන තිබේ ද? මිහිඳු සංස්කෘතිය තුළ අපගේ අවධානයට ලක්විය යුතු ප්‍රමුඛ කරුණක් වන්නේ එයයි.විවිධ සමාජ විද්‍යාඥයන්ගේ ආර්ථකථනවලට අනුව මිනිසාගේ සංස්කෘතිය යනු භෞතික හා අභෞතික යන සියල්ලේම එකතුවකි. මිහිඳු මහ රහතන් වහන්සේ ඇතුළු ධර්මදූත පිරිස පැමිණීමෙන් පසුව අපට පොහොසත් සංස්කෘතියක් ලැබිණ. එමඟින් ශිෂ්ටාචාරය වෙනස් විය. නව ගමන් මඟක් ඇතිවිය. සමාජ චින්තනය වෙනස්වීම මත  ඉදිරි දිශානතිය ද වෙනස් විය. සාමානාත්මතාව, පරාර්ථචාර්යාව, කරුණාව, මෛත්‍රිය වැනි බෞද්ධ ගුණාංග ජන සමාජයේ පැතිරී යාම හේතුවෙන් සමාජ ඒකා බද්ධතාවක් මෙන්ම මානව හිතවාදි සමාජයක් මෙරටෙහි බිහිවීම සුවිශේෂ කරුණකි.මේ ගොඩනැඟුණු සංස්කෘතික පසුබිම මත කුලය බලය හා ධනයට වඩා මානුෂිකත්වය හා ගුණාත්මක බව සමාජ තලයේ ප්‍රමුඛත්වයක් ගැනුණි. මිහිඳු හිමියන් හා තිස්ස රජුගේ සම්මුඛයේ දී තිස්ස රජුතුමා සතුව තිබූ දුන්න ඊතලය බිම දැමීම ප්‍රබල සංකේතයකි. එය සමාජ ශිෂ්ටත්වයට මඟ පෙන්වන්නැකි. අහිංසාවාදී සංකල්පය මතු කරන සමාජය පිළිබඳ ඉඟියකි. අවුරුදු දහස් ගණනක ඉතිහාසය විසින් ලාංකික ජනතාවට කියා දෙනු ලබන පාඩම නම් හිංසාකාරී පසුබිමකට වඩා අහිංසාවාදි සංකල්පය සමාජය තුළ ගොඩනැඟිය යුතු බවයි. එකිනෙකා අතර වෛරී සිතිවිලි උපදවා ගැනීමට වඩා මානව හිතවාදී ගුණය ඇතිකර ගැනීම ශිෂ්ට සම්පන්න සමාජයකට කෙතරම් වටිනවාද?අතීත සමාජය පොහොසත් කිරීම සඳහා මූලික වූයේ මේ සංකල්පයයි. එය මහින්දාමනය හේතුවෙන් තහවුරු වූවකි. පවත්නා පාරිසරික තත්ත්වයට එකල මිනිසා සංවේදී විය. මේ බව සමාජය තුළ කෙතරම් ව්‍යාප්ත වූයේද යත් ආහාරයටවත් සත්ව ඝාතනය නොකළ යුතු බවට දැක්වෙන ආඥාවක් පවා ඇතැම් කාලවල පැනවීමෙන් පැහැදිලි වේ. හේන් ගොවියන් කැලය ගිනි තැබීමට මත්තෙන් සතුන් පලවා හැරීමට භාවිත  කළ විවිධ උපක්‍රම ජනශ්‍රැතියෙහි දැක්වේ. ගොවිතැන් කළ පසු  ‘ගෝ දානය’ නමින් ගවයන්ට  කෑම සඳහා වෙනම කොටසක් වෙන් කෙරුණි. කුරුල්ලන්ට කෑම වෙනුවෙන්  ‘කුරුලු පාළුව’ නමින් කොටසක් වෙන්විය. මේ කියන පරිසර හා සමාජ හිතවාදී ගුණය සමාජය තුළ තහවුරු වීමට මහින්දාගමනය ප්‍රබල බලපෑමක් කළ බව මෙයින් පැහැදිලිය. මේ සඳහා අතීතයේ සිටම  ගොඩනැඟුණු පදනම විවිධ සාහිත්‍ය හා පුරාවිද්‍යා මුලාශ්‍ර වලින් පැහැදිලිව පෙනේ.මිහින්තලා කතිකාවතෙහි දැක්වෙන ආකාරයට මීගස් ඇතුළු ගස් වර්ග කැපීම එකල තහනම්ව ඇත. මිහින්තලා පව්ව පාමුල ඇති නටඹුන්ව ගිය ඉපැරැණි රෝහල අතීත දේශීය වෛද්‍ය  ක්‍රමය ගැන අපට කියා දෙයි. ‘පුලුඩාවෙදෙක්’  ආදි වශයෙන් ඇතැම් සෙල්ලිපිවල සඳහන් වීමෙන් පැරැණි වෛද්‍ය ශාස්ත්‍රය පිළිබඳව තොරතුරු අනාවරණය කරගත හැකිය. බක්කුල මහා රහතන් වහන්සේගේ ආපදානයේ පවා දැක්වෙන්නේ අතීතයේ ඖෂධ ශාක රෝපණය කිරීම පිළිබඳවයි. මේ අනුව පෙනෙන්නේ මහින්දාගමනයෙන් පෝෂණය වූ සමාජ සංස්කෘතිය තුළ පරිසරය පදනම් කොටගත් සමාජ හැඩ ගැස්මකට පදනම වැටුණු බවය. විශේෂයෙන්ම වෛද්‍ය ශාස්ත්‍රය එකල මොන තරම් දියුණු තත්ත්වයට පත්ව තිබුණේ ද යන්න අවධානයට ගත යුත්තකි.බුදුන් වහන්සේගේ ධර්මයෙහි පෙන්වා දෙන විශිෂ්ට ඉගැන්වීමක් වන්නේ සතර සතිපට්ඨාන දේශනාවයි. මහින්ද හිමියන් දේශනා කළ පළමු සූත්‍ර දේශනාවේ පෙන්වා දී ඇත්තේ චතුරාර්ය සත්‍යය අවබෝධ කර ගැනීමේ ක්‍රමවේදයයි. නූතන බටහිර ලෝකයේ මිනිසා දැඩි අතෘප්තිකර තත්ත්වයට පත්ව ඇති බව පෙනේ. ඔවුහු නූතනයේ භාවනාව සඳහා වැඩි නැඹුරුවක් දක්වති. එබැවින් බුදු දහමේ ඇති අගනා වටිනා සංකල්ප මේ වනවිට ලෝකය පුරා ව්‍යාප්ත වෙමින් පවතින බව පෙනේ. එබැවින් ලාංකිකයන් මෙම වටිනාකම නිවැරැදිව තේරුම්  ගෙන ක්‍රියා කිරීම යහපත් සමාජයක් බිහිකොට ගැනීමේ පදනම වෙයි. මහින්දාගමනයෙන් අප ලද මහා සංස්කෘතික හා ආගමික දායාදයෙන් ප්‍රයෝජන ගත්තා වන්නේ එවිටය. ඇතැම් බටහිර රටවල ප්‍රාථමික අධ්‍යාපනයෙහි ‘සතිමත් බව’ නැමැති භාවනා සංකල්පය වඩාත් භාවිතයට ගැනේ. මෙය බුදු දහමෙහි ද අවධාරණය වන කරුණකි. එමගින් මිනිසකු බිහිවීමට පදනම සැකසෙයි. එහෙත් තෙවරක් බුදුන් වහන්සේ වැඩම කළ මිහිඳු හිමියන් වැඩම කළ ලාංකික සමාජයේ අද වන විට එබඳු අධ්‍යාපනික මාර්ග ගැන අවධානය යොමුකොට තිබේ ද? මුළු මහත් සමාජයක් වශයෙන් නිරන්තර අතෘප්තිකර ජීවන රටාවකට මිනිසා නූතනයේ ගොදුරුවී ඇත්තේ මේ කියන  ‘මානසික සමබරතාව’ නොමැති වීමෙනි.මෙහිදී අපගේ අවධානය යොමු කළ යුතු තවත් පැත්තකි. මිහිඳු සංස්කෘතියෙහි පරමාදර්ශී චරිතය වන්නේ භික්ෂුවයි. නූතන ලාංකික සමාජ  සන්දර්භයේ ද භික්ෂු භූමිකාව ප්‍රබලය. මිනිසුන්ට තිබෙන්නේ මූලික අවශ්‍යතා සතරකි. ඒ බව පෙන්නුම් කරන අවස්ථාව වන්නේ භික්ෂුවගේ මූලික  අවශ්‍යතා වේ. චීවර, පිණ්ඩපාත, සේනාසන, ගිලානපච්චය යනුවෙන් එය පාලියෙන් දැක්වෙයි. චීවර යනු සිවුරු ඇඳුම් පැළඳුම්ය. පිණ්ඩපාත යනු ආහාර පානයි. ඉඳුම් හිටුම් සේනාසන ගණයට වැටේ. ගිලානපච්චය යනු බේත් හේත් ආදියයි. මිහිඳු සංස්කෘතිය ආරම්භක කාලයේදීම මේ සංකල්පය සමාජගතව පැවැති බව පැහැදිලිය. එය සරලව ජීවත් වීමට ධර්මය විසින් මඟ කියා දෙනු ලබන්නකි. භික්ෂුවගේ ජීවිතය ‘සකුණෝවිය’ නැතහොත් කුරුල්ලෙකු මෙන් විය යුතු යැයි සූත්‍ර සාහිත්‍යයේ පෙන්වා දෙන්නේ එබැවිනි. ඒ සරල බව ගිහි සමාජය ද ආදර්ශයට ගත යුත්තකි. මෙම අල්පේච්ඡතාව ගිහි සමාජයෙන් ගිලිහි යාමෙන් මොන තරම් පීඩාවලට පුද්ගලයා ගොදුරු වී සිටිනවාදැයි සිතන්න. පෙරකී මූලික අවශ්‍යතා සතර ගත්තත් ඒවා කෙතරම් අනවශ්‍ය ලෙස භාවිතයට ගැනීම තුළ ඇතිවන පීඩා කෙතරම්ද? අද ඇඳුම් පැළඳුම් මූලික අවශ්‍යතාවක් ලෙස නොව ප්‍රදර්ශන කාමීත්වය මතු කරන්නකි. ආහාර රටාව නූතන මිනිසාගේ ජීවන රටාවට විශාල බරකි. ශරීර සෞඛ්‍යයට තර්ජනයක් වන තරමට එය සංකීර්ණ වී තිබේ.අල්පේච්ජ දිවියක් ගත කළ මිනිසා නිරන්තර සතුටින් ජීවත් වූවෙකි. එහෙත් නූතනයේ තත්ත්වය කුමක්ද? විවෘත ආර්ථික රටාව තුළ අප්‍රමාණ අවශ්‍යතා පොඳි බැඳ ගන්නා සංකීර්ණ ජීවන ක්‍රමයකට අපි හුරු වී සිටිමු. මේ ක්‍රමය තුළ රටක් හැටියට අපි ආර්ථික වශයෙන් යම් ප්‍රගතියක් ලබමුද? එහි නිෂ්පාදිත ආර්ථිකයක් දක්නට නැත. යැපුම් ආර්ථිකයකට හුරුවූ මිනිසාට පිට රටකින් සහල් ලැබෙන තුරු බලා සිටීමට සිදුවනු ඇත. මහා සාගරය පරයන වැව් අප සතුව  තිබිය දී කෘෂි ආර්ථිකය නැංවීමට නොහැකි පරාජිත ජාතියක් බවට අපි මේ වනවිට පත්ව සිටිමු. මෙයින් පැහැදිලි වන්නේ කුමක්ද? බුදු දහමින් මහින්දාගමනයෙන් අපට උරුම කොට දුන් සමාජ සංස්කෘතික හරය නූතන සමාජය තුළ අවධාරණය වූයේ ද යන්නයි. අප අවධාරණය කොටගත යුත්තේ එම සමාජ සංස්කෘතික හරයයි.පිණ්ඩපාතය යනු ආහාර රටාවය. ඒ සඳහා නිශ්මිත හර පද්ධතියක් බෞද්ධ සම්ප්‍රදාය හරහා අපට ලැබී තිබිණ. අනුරාධපුර ඓතිහාසික ප්‍රදේශවල විහාරාරාම ආශ්‍රිතව කැඳ ඔරු, බත්  ඔරු කෙතරම් ප්‍රමාණයක් අපට හමුවන්නේ ද? අතීත මිනිසා මහා දාගැබ් ගොඩනැගුවේ මේ ආහාර සංස්කෘතියෙන් සුපෝෂණය වෙමිනි. එහෙත් අද තත්ත්වය කුමක් ද? ආහාර සංස්කෘතිය නිසා නූතන පරම්පරාව කුඩා දරුවාගේ සිට වැඩිහිටියා දක්වා විවිධ රෝගාබාධවලට ගොදුරු වී සිටීම මොන තරම් අවාසනාවට කරුණක් ද? සේනාසන යන්න ගිහි සමාජයට ගලවා ගත්තොත් නිවාසස්ථනයයි. නූතන මිනිසා කරන්නේ කුමක්ද? අධිපරිභෝජනවා දී ජීවන රටාවකට හුරුවී තමන්ට දරා ගැනීමට නොහැකි මට්ටමේ වාසස්ථාන ඉදි කරමින් ජීවිත කාලයම පීඩාවට පත්ව සිටීමය. මුළු ජීවිත කාලයම ණය බරින් මිරිකීමයි. අනෙකා පරයන පරිදි නිවාස ඉදිකිරීමට යාමෙන් තමාගේ සරල දිවි පැවැත්ම ජීවිතයේ සතුට අහිමි කර ගැනීමයි. ගෘහ ජීවිතයේ අතෘප්ති කර භාවයන් ගැටුම් ආදියට මේ තත්ත්වයන් බලපා ඇති බව පෙනේ. එහෙත් මිහිඳු සංස්කෘතියෙන් පෙන් වූ  දුන් අල්පේච්ඡ බව පදනම් කොටගත් සංස්කෘතික හර පද්ධතිය තේරුම් ගත්තේ නම් මේ සංකීර්ණ සමාජ ව්‍යසනය එසේ නොවන්නට ඉඩ තිබුණා නොවේදැයි දැනුවත් අප කල්පනාවට ගත යුතු වෙයි.අවධාරණයට ගත යුතු තවත් පැත්තකි. ලංකාව බෞද්ධ රටකි. එය ව්‍යවස්ථාවේ ද  දැක්වෙයි. අනෙක් පැත්තෙන් නැඟෙන චෝදනාවක් වන්නේ ප්‍රබල සංස්කෘතියක් සහිත ශ්‍රී ලංකාව දේශපාලනඥයන් විසින්  විනාශ කරන ලද බවය. එහි යම් සත්‍යතාවක් නැත්තේ නොවේ. යහපත් රාජ්‍යයක් පවත්වාගෙන යාමට අවශ්‍ය මූලික සිද්ධාන්ත තථාගත ධර්මයෙහි දේශනාකොට ඇත. පංචශීලය, දස සක්විතිවත්, දසරාජ ධර්මය, සතර සංග්‍රහ වස්තු සතර අගතියෙන් තොරව පාලනය කිරීම වැනි සිද්ධාන්ත පසුගිය දශක කිහිපය පුරා දේශපාලකයන් සතුව පැවැතියේ ද යන්න ප්‍රශ්න කළ යුත්තකි. එය අවාසනාවන්ත තත්ත්වයකි.ස්වකීය බලය ලබා ගැනීමට පමණක් ආගම, ජාතිය භාවිත කරන නිහීන ජාතියකට ධර්මයෙන් මොනතරම් ආදර්ශ ගත හැකිද යන්න නූතනයේ නැවත සිතා බැලිය යුතු කරුණකි. පුරාතනයේ රාජ්‍ය පාලකයා බෝධිසත්වයකු ලෙස සැලකූ බව පෙනේ. ලක් වැසියන්ට ආදර්ශයක් වන අයුරින්ම පැරැණි පාලකයෝ කටයුතු කළහ. අනුරාධපු යුගයේ රජකම් කළ බොහෝ රජවරුන් අහිංසාවා දී බෝසත් ප්‍රතිපත්ති අනුගමනය කළ අතරම විවිධ උවදුරු කාලවල දී පවා බුදු දහම රැක ගැනීමට දිවි හිමියෙන් ක්‍රියා කළහ. ඒ අනුව බලන කල එදා රාජ්‍ය පාලනය සහ වර්තමාන දේශපාලනය අහසට පොළොව මෙනි. දූෂණයෙන්, වංචාවෙන්, කපටිකමෙන් පිරුණු ආත්මාර්ථකාමී දේශපාලකයන් වෙනුවට ආදර්ශ සම්පන්න නව චින්තනයක් සහිත දේශපාලකයන් බිහිකර ගැනීමට බුද්ධිමත්ව ක්‍රියා කිරීමේ අවශ්‍යතාව ඇත.                                                  අප වටහාගත යුතු වැදගත් කාරණය වන්නේ මේ සමාජ අරබුදය හමුවේ විනාශ වෙමින් සිටින්නේ අපගේ අනාගත පරපුර සහ මහා සංස්කෘතිය බවයි. පරිභෝජනවාදී ධනේශ්වර ආර්ථිකය විසින්  මුළුමනින්ම විනාශ කොට දමනු ලැබ තිබෙන නූතන සමාජය මිහිඳු සංස්කෘතියේ නටබුන් අතර සිරවී සිටින බවකි පෙනෙන්නේ. එනිසාම හරිහැටි මඟ නොදත් අතරමං වූ ජාතියක් බවට අපි එක්වෙමින් සිටිමු. එයින් මිදෙන්නට නම් නව මං සෙවිය යුතුව ඇත. නව මඟ කුමක්ද? මහින්දාගමනයෙන් අපට උරුම කරදුන් මහා සංස්කෘතියේ උරුමයන් සොයා  ප්‍රඥාගෝචරව නූතන භාවිතයට ගැනීමට වෙහෙස වීමයි.(*** සටහන - ගාමිණී කන්දේපොළ)  ",
    "URL": "https://www.lankadeepa.lk/features/ලාංකික-ජාතිය-ගොඩනැගූ-පොසොන්/2-634216",
    "Category": "features"
}