{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 01",
    "Headline": "අධ්‍යාපන පීඨ ගුරු සිසු ආහාර වේල ගැන යළි යළිත් සිතමු",
    "News Content": "කළුතර පස්දුන් රට අධ්‍යාපන විද්‍යා පීඨයේ ගුරු සිසුන්ට ප්‍රමාණවත් ආහාර සැපයීමක් නොකරන බවත්, සිසුන් සියයක් පමණ රෝගාතුර වී ඇති බවත් පසුගිය දිනෙක අප පුවත්පත වාර්තා කළේය. දිනකට එක් සිසුවකු සඳහා රජයෙන් වෙන් වී ඇති මුදල රුපියල් පනස් තුනක් වීම නිසා මෙම ගැටලුව මතු වී ඇති බවත් මේ වන විට පරිශ්‍රයේ කොස් ගස්වල ගෙඩි කඩා පිස ගෙන ඔවුන්ට කුසගින්න නිවා ගැනීමට සිදුවී ඇති බවත් එම පුවතේ සඳහන් වෙයි.මෙරට විද්‍යාපීඨ ආරම්භ වූයේ 1985 වසරේදීය. විද්‍යායතන පනත අනුව ඒවා පිහිටවනු ලැබිණි. මහවැලි පස්දුන් රට සියනෑ යාපනය  මඩකලපුව හාපිටිගම වයඹ නිල්වලා රුහුණු ඇතුළු විද්‍යා පීඨ දහනමයක් මේ වනවිට ක්‍රියාත්මක තත්ත්වයේ පවතී.මේ වන විට මේවායේ  පාලනයත් යටිතල පහසුකම් සංවර්ධනයත් සිදු කරන්නේ අධ්‍යාපන අමාත්‍යාංශයේ විද්‍යා පීඨ කොමසාරිස් යටතේ ඇති විද්‍යා පීඨ ශාඛාවෙනි. ජාතික අධ්‍යාපන පීඨවල කළමනාකරණ කටයුතු මෙහෙයවීම භාර වන්නේ අධ්‍යාපන විද්‍යා පීඨ ශාඛාවටමය.අධ්‍යාපන විද්‍යා පීඨ ශාඛාවේ දැක්ම වන්නේ සෑම දරුවකුටම  ගුණාත්මක අධ්‍යාපනයක් ලබා දීමේ අරමුණ ඉටුකර ගැනීමට අවශ්‍ය වෘත්තිය නිපුණතා වලින් සන්නද්ධ ගුරුවරයකු පාසල් පද්ධතියට බිහි කිරීමයි. එහි මෙහෙවර ප්‍රකාශයේ දැක්වෙන්නේ වෘත්තීය නිපුණතා වලින් සන්නද්ධ ගුරුවරයකු පාසල් පද්ධතියට බිහි කිරීම සඳහා ජාතික අධ්‍යාපන  විද්‍යා පීඨ මෙහෙයවීමයි.ගුරු සිසුනට පූර්ණ නේවාසික පහසුකම් හා ආහාර සැපයීම වෙනුවෙන් රජය විශාල පිරිවැයක් දරන බවත් එක් අවුරුද්දක සීමාවාසී ගුරු පුහුණුව ලබන ගුරු ශිෂ්‍යයන් සඳහා රුපියල් 5000ක මාසික දීමනාවක් රජය මගින් ලබාදෙන බවත් 2019 වසරේ සටහනක දැක්වේ.දරුවන්ට ගුණාත්මක අධ්‍යාපනයක් ලබා දීමේ උදාරතර අරමුණෙන් ගුරු සේවාව පුහුණු වන සිසුන් නිසි පෝෂණය නොලබා කුසගින්නේ කටයුතු කරන බව ඉහත පුවතින් අනාවරණය වේ. නිසි පෝෂණය නොලැබීම නිසා ප්‍රතිශක්තිකරණය දුර්වලව ගොස් ඔවුන් රෝගාතුර වී ඇති බව ද එයින් හෙළිදරව් වේ.දිනකට ඔවුන්ගේ ආහාර සඳහා වෙන්ව ඇති මුදල රුපියල් පනස් තුනක් යන්න ඉමහත් විමතියක් හා සංවේගයක් දනවන ආරංචියකි. රුපියල් 53කට දිනක ආහාර වේල සපයා ගැනීමට තබා රොටියක් කන්නටවත්  ප්‍රමාණවත්  නොවන මුදලක්ය යන්න අමුතුවෙන් කිව යුතු නැත. අධ්‍යාපනය සඳහා දළ ජාතික නිෂ්පාදනයෙන් සියයට හයක් වෙන් කරන ලෙස කරන ඉල්ලීම දැන්  දශකයකටත් වඩා කාලයක් තිස්සේ විද්වතුන් විසින් කරන ඉල්ලීමකි. 2023 අයවැයෙන් ද එම ඉල්ලීම ඉටු වී නැත.විෂය හදාරන පාසල් සිසුවාට මෙන්ම ගුරු සිසුවාට ද ප්‍රමාණවත් ආහාර නොලැබීමෙන් සිදුවන්නේ ධාරණ ශක්තිය හීන වී යාමකි. කුසගින්නේ විෂය හැදෑරීම සඳහා අවශ්‍ය අවධානය තබාගත නොහැකිය. ගුරු සිසුනට ගස් නැග කොස් කඩා එදිනෙදා වේල සපයා ගැනීමට සිදු වීමේ අවාසනාව පිළිබඳව ඔවුන්ගේ පාලනය භාර අධ්‍යාපන විද්‍යා පීඨ ශාඛාව ලජ්ජාවට පත්විය යුතුය. කුසගින්නේ ගස් ගෙඩි කඩන පිරිසක් සමඟ ඔවුන්ගේ දැක්ම හා මෙහෙවර කෙසේ සාර්ථක  කරගන්න ද?ගුරු සිසුන්ගේ විෂය මාලා සම්බන්ධ වෙනස් කිරීම් කිරීමට පෙර ඔහුගේ කුසගින්න නිවා දැමීම ඉතා වැදගත්ය. ඔවුන්ට වැළඳී ඇත්තේ  රෝග අතුරින් දරුණුම රෝගයයි.ගුරු සිසුන්ගේ මූලික ප්‍රශ්නය විසඳීමකින් තොරව අධ්‍යපන කටයුතු දිගටම කරගෙන යාමෙන් සිදුවන්නේ එක් අතකින් සම්පත් නාස්තියකි. උගන්වන දේ ග්‍රහණය කර ගැනීමට අවශ්‍ය මානසික ශක්තිය පිරිහී ගිය අයට ඉගැන්වීමෙන් සිදුවන්නේ, අපතේ යන දේශන හා  අධ්‍යාපන ක්‍රියාකාරකම් උදෙසා නිරපරාදේ මුදල් වැය වැය කිරීමකි.පස්දුන් රට විද්‍යා පීඨය, විද්‍යාපීඨ දහනවයෙන් එකක් වන නිසා අනෙකුත් විද්‍යා පීඨවල  සිසුන්ගේ තත්ත්වය විමසා බැලීමට  වගකිවයුත්තන්  මේ අවස්ථාවේ දී උත්සුක විය යුතුය. මෙය මතු පරපුරේ අධ්‍යාපනයට පවා වක්‍රව බලපාන ගැටලු‍වක් බැවින් වගකිවයුත්තන් කඩිනමින් මෙම ප්‍රශ්නයට මැදිහත් වී සිසුන්ගේ මූලික ආහාර අවශ්‍යතා පිරිමසාලීම මුලින්ම කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අධ්‍යාපන-පීඨ-ගුරු-සිසු-ආහාර-වේල-ගැන-යළි-යළිත්-සිතමු/26-634064",
    "Category": "features"
}