{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 29",
    "Headline": "දුක්ඛිතම රටවල් අතරට  ශ්‍රී ලංකාව වැටුණේ ඇයි?",
    "News Content": "ලංකා සතොස ආයතනය ඉකුත් 24 වැනිදා සිට ක්‍රියාත්මක වන පරිදි අත‍්‍යවශ්‍ය ආහාර ද්‍රව්‍ය හයක මිල පහත දමා ඇතැයි අප පුවත්පත වාර්තා කළේය. ලංකා සතොස අලෙවි අංශය සඳහන් කරන පරිදි රුපියල් 1,050ක් වූ සතොස කිරි පිටි ග්‍රෑම් 400ක පැකැට්ටුවක් රුපියල් පනහකින් ද, රුපියල් 1,350ට අලෙවි වූ වියළි මිරිස් කිලෝවක් රුපියල් හතළිස් පහකින් ද, රුපියල් 325ට අලෙවි වූ රතු පරිප්පු කිලෝවක් රුපියල් දහයකින් ද, රුපියල් 660ක් වූ සෝයාමීට් කිලෝවක් රුපියල් දහයකින් ද, රුපියල් 129ක් වූ බී ලූනු කිලෝවක් රුපියල් හයකින් ද, රුපියල් 239ක් වූ සුදු සීනි කිලෝවක් රුපියල් හතරකින් ද අඩු කර තිබේ.නොනැවතී ප්‍රශංසා කළ යුතු තරමේ තීන්දුවකි. පන්ති භේදයකින් හා තරාතිරම් භේදයකින් තොරව සමාජයේ සෑම තීරුවකම ජනයා ආර්ථික අර්බුදය හමුවේ බරපතළ ලෙස අසරණ වී සිටිති. වසර හතරක පමණ කාලයක සිට බොහෝ දෙනකුගේ ආදායම් මාර්ග අහිමි වී තිබේ.විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පාර්ලිමේන්තුවේදී ඉකුත්දා ප්‍රකාශ කළේ, රජයෙන් සහන නොලැබීම නිසා මහා පරිමාණ ඇඟලුම් කර්මාන්ත සහ සුළු හා මධ්‍යම පරිමාණ කර්මාන්තශාලා වැසී ගොස් ලක්ෂ සංඛ්‍යාත පිරිසකගේ රැකියා අහිමි වීමේ අවදානමක් මතු වී ඇති බවය.බොහෝ දෙනකුගේ ආදායම් මාර්ග අහිමි වී ඇතිවාක් මෙන්ම තවත් විශාල පිරිසකගේ ආදායම් මාර්ග වැඩිදියුණු වී නැත. ආදායම එසේ වැඩි නොවූව ද වියදම හතර පස් ගුණයකින් වැඩි වී ඇත. ඇඟලුම් කර්මාන්තශාලා වැසී යාමේ ප්‍රවණතාවක් ද මතු වී තිබෙන අතර, ඒ අනුව දහස් ගණනාවකට රැකියා අහිමි වීමේ අවදානමක් ද මතු වී තිබේ. මෙම ආර්ථික අර්බුදය බරපතළ සමාජ අර්බුද සුළියක් බවට පත්විය හැකිය. මෙමගින් සමස්ත සමාජයේම පැවැත්ම බරපතළ ලෙස අනතුරට ලක්වනු නියතය.සමස්ත සමාජයම ගෙඩි පිටින් සහන ඉල්ලා සිටින්නේ මෙම පරිසරය තුළය. ජනතාව ඉල්ලන ප්‍රමාණයෙන්ම සහන සැලසිය නොහැකි බව සත්‍යයකි. එහෙත්, ලබා දිය හැකි සහනයක් වේ නම්, කල් නොයවාම ඒවා ලබා දිය යුතුය. ලංකා සතොස ආහාර වර්ග 6ක මිල අඩු කිරීම ශුභාරංචියක් වන්නේ ඒ අයුරිනි.මෙරට ජීවත්වන දරුවන්ගෙන් සියයට 15කට මන්දපෝෂණය ඇති බව වාර්තාවල සඳහන්ය. එමෙන්ම, දරුවන්ගෙන් සියයට 50කට පෝෂ්‍යදායී ආහාර නොලැබේ. අප ජීවත්වන්නේ එබඳු දුක්ඛිත හා ශාපලත් පරිසරයකය. ‘සන්තුෂ්ඨි පරමං ධනං’ හෙවත් ‘සතුට පරම ධනය’යැයි අවධාරණය කළ ද රටේ පුරවැසියා ජීවත්වෙන්නේ ආත්ම තෘප්තියකින් නොවෙති. අසහනයෙනි, ආතතියෙනි.සමාජය තුළ පැනනගින ඕනෑම අර්බුදයක මූල බීජය ආර්ථික අර්බුදය වේ. ජාතිවාදී හෝ ආගම්වාදී ගැටුම් විලාශයෙන් ප්‍රකාශයට පත් වුව ද ඒවාට ඉන්ධන සපයනු ලබන්නේ ආර්ථික අර්බුදය මගිනි. පාතාලය, මත්ද්‍රව්‍ය වසංගතය, ගණිකා ව්‍යාපාරය මෙන්ම ප්‍රචණ්ඩත්වය ආදී ලෙස ප්‍රකාශයට පත්වන්නේ ආර්ථික අර්බුදයේ නියත ප්‍රතිඵල වේ. එහෙයින්, සමාජය තුළ පවතින ආර්ථික අර්බුදය එමගින් එල්ල කරනු ලබන පීඩනය නොතකා කටයුතු කළ නොහැකිය. ලංකා සතොස ආයතනය අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය 6ක මිල පහත හෙළීම නොනැවතී ප්‍රශංසා කළ යුතු තීරණයක් ලෙස අර්ථ දක්වන්නේ ඒ අනුවය.ජෝන් හොප්කින්ස් විශ්වවිද්‍යාලයේ ව්‍යවහාරික ආර්ථික විද්‍යාව පිළිබඳ මහාචාර්යවරයකු වන ස්ටීව් හැන්කි මහතා 2022 වසරේ දකුණු ආසියාවේ දුක්ඛිතම රටවල් පිළිබඳ ශ්‍රේණිගත කිරීමේදී පහළම මට්ටමට පත්වූ රටවල් අතරට ශ්‍රී ලංකාව ද ඇතුළත් වී තිබේ. ඉන්දියන් සාගරයේ මුතු ඇටය යැයි විරුදාවලිලත්, නයන පිනවන මේ රන් දිවයින දකුණු ආසියාවේ දුක්ඛිතම රටවල් අතරට පත්වීමේ ප්‍රවෘත්තිය සෑම ශ්‍රී ලාංකිකයකුගේම ළය විනිවිදින කිණිසි තුඩක් බවට පත්වනු නොඅනුමානය. දකුණු ආසියාවේ දුක්ඛිතම රටවල් අතරට අප රට පත්වන විට අපට දෙවැනි හා තෙවැනි වන්නේ පාකිස්තානය හා නේපාලය වේ.ස්ටීව් හැන්කි මහතා 2022 ලොව දුක්ඛිතම රටවල් සම්බන්ධයෙන් ද ශ්‍රේණිගත කිරීමක් කර තිබේ. එම ශ්‍රේණිගත කිරීම්වලට අනුව දුක්ඛිත රටවල් අතර ශ්‍රී ලංකාවට 11 වැනි ස්ථානය හිමි වී තිබේ. මෙහි විශේෂත්වය වනුයේ, මේ ශ්‍රේණිගත කිරීමට ලක්කර තිබෙන්නේ රටවල් 15ක් පමණක් වීමය.ලොව දුක්ඛිතම රාජ්‍යයන්හි අංක එක සිම්බාබ්වේ රටටත්, දෙවැනි ස්ථානය වෙනිසියුලාවටත්, තෙවැනි ස්ථානය සිරියාවටත් හිමි වී ඇත. අපට පසුපසින් සිටින රාජ්‍යය වනුයේ හයිටි, ඇන්ගෝලා, ටෙන්සා සහ ඝානාව යන රටවල්ය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දුක්ඛිතම-රටවල්-අතරට--ශ්‍රී-ලංකාව-වැටුණේ-ඇයි-/26-633881",
    "Category": "features"
}