{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 26",
    "Headline": "රාජ්‍ය සේවය කරටගත් ජනතාව",
    "News Content": "රටේ දේශපාලන ක්ෂේත්‍රයේ සිදුවීම් ගණනාවක්ම එක විට සිදුවෙමින් තිබෙන බව පැහැදිලිය. එක් පැත්තකින් 2022 වර්ෂයේ සිට පුපුරා යමින් තිබෙන ආර්ථික අර්බුදය අළුයට ගිනි මෙන් විවිධ ක්ෂේත්‍රවල ඇවිළෙමින් යාමය. IMF එකඟතාව හරහා එම ගින්න ජනතාවට පෙනෙන එක මදකට කල් දමන්නට ආණ්ඩුවට හැකි වී ඇත. එහෙත් ණය ප්‍රතිව්‍යූහගතකරණය, රාජ්‍ය ව්‍යාපාර පෞද්ගලිකරණය, රාජ්‍ය වියදම් කප්පාදුව වැනි ක්ෂේත්‍ර හරහා එම ගින්න නැවතත් සමාජයට අභිමුඛ වීම අනිවාර්ය වී ඇත. තවත් පැත්තකින් 2022  සිදු වූ දේශපාලන පුපුරායාමේ දිගුවක් ලෙසින් විවිධ ආකාරයේ ප්‍රතිසංස්කරණ න්‍යාය පත්‍ර (Reform agendas) සමාජගත වෙමින් තිබේ.මෙවර කිවිදා දැක්මෙන් සාකච්ඡා කරන්නේ 2022 පුපුරා ගිය ආර්ථික, දේශපාලනික අර්බුදයේ හේතු පිළිබඳව නොව එයට විසඳුම ලෙසින් ඉදිරිපත් කරමින් තිබෙන විකල්ප කීපයක් පිළිබඳවය. අර්බුදයෙන් ගොඩ යාමට නම් ගත යුතු මග කුමක්ද ? යන කාරණය අනිවාර්යයෙන්ම අර්බුදයේ හේතු කවරේ ද? යන කාරණය සමග ගැට ගැසී ඇත. එහෙත් හේතු කතා කරන බොහෝ අවස්ථාවල විසඳුම් කථා නොකෙරෙන නිසා මෙවර උත්සාහ දරන්නේ අප ඉදිරියේ ඇති විසඳුම් පිළිබඳව අවධානය යොමු කිරීමය.මේ අර්බුදයෙන් ගැලවීමට නම් හුදු හැඟීම්බර දේශපාලනයෙන් මෑත් වී ඇත්ත ඇති සැටියෙන් දැකිය යුතු බව මුලින්ම පිළිගත යුතු කාරණයකි. අර්බුදයේ තරමපසුගිය වසරේ පුපුරා ගිය ආර්ථික අර්බුදය මතු වුණේ එක ආණ්ඩු කාලයක හෝ එක ජනාධිපතිවරයකුගේ හේතුවෙන් නොවන බව පැහැදිලිය. විශේෂයෙන්ම 1977 වර්ෂයේ සිට ආරම්භ වූ විවෘත ආර්ථික ආකෘතිය තුළ අපේ රටේ ආර්ථික අවස්ථා (Ecomonic Oppotrnities) නිර්මාණය කළ යුතු ක්‍රමවේදය කුමක්ද ? යන්න නිශ්චිතව නිගමනය කර ගැනීමට අපට නොහැකි විය. මේ නොහැකියාව නිසා ඒ ඒ ආණ්ඩු (1977-1989, 1989-1994, 1994-2005, 2005-2015, 2015-19 කාලවල ජයවර්ධන, ප්‍රේමදාස / විජේතුංග / වික්‍රමසිංහ, චන්ද්‍රිකා, මහින්ද, මෛත්‍රී / රනිල් ආණ්ඩු) විවිධ ක්‍රම හඳුන්වා දුන්නේය. මේවා එකිනෙක පරස්පර වූ අවස්ථා එමටය. මේ නිසාම විවෘත ආර්ථික ආකෘතිය තුළ නිශ්චිත සංවර්ධන මොඩලයක් නැති රටක් බවට පත්වීම අනිවාර්ය විය. විවෘත ආර්ථිකයෙන් නිර්මාණය වූ පරිභෝජනය නඩත්තු කරන්නට සිදු වූ අතර එම පරිභෝජනයේ බොහෝ දේවල් විදේශවලින් ආනයනය කරන ඒවා විය. ඉන්ධන, ගෑස් වැනි අත්‍යාවශ්‍ය භාණ්ඩවලින් පටන්ගෙන මිරිස්, ලූණු වැනි සෑම මූලික අවශ්‍යතාවක්ම ඩොලර් දී ගෙන්වන තැනට  පරිභෝජනය මාරු වූවාට ඒ වේගයෙන් ඩොලර් ආදායම වැඩිකර ගැනීමේ උපායක් ක්‍රියාත්මක කිරීමේ ආර්ථික ප්‍රතිපත්තිකරණයක් ඉහත ආණ්ඩුවලින් සිදු වුණේම නැති ගානය. ඒ නිසාම පරිභෝජනය දිගටම ගෙන යන්නට නම් ණය ගැනීම හැර වෙනත් දෙයක් නැති විය. 2008 න් පසුව මේ විදේශ ණය ක්‍රියාදාමය අලුත් වටයකට ගමන් කළ අතර මුදල් වෙළෙඳපොළේ අධික පොලියට ගන්නා කෙටිකාලීන ISB ණය ගත්තේ ඒ අනුවය. නිශ්චිතවම කිවහොත් රට විවෘත වෙළඳපොළක් තුළ පරිභෝජනය සඳහා මෙහෙයවමින් අපි සිදුකර ඇත්තේ අපිට හිමි නැති පරිභෝජන රටාවකට ගැට ගැසීම්ය. ණය වෙවී පරිභෝජනය කිරීමය. ණයවීම හැර වෙන විසඳුමක් නැති දේශපාලනයක හිරවීමය. වත්මන් තත්ත්වය2022 න් පසුව ඉහත ණය මත වූ පරිභෝජනය පුපුරා ගිය අතර දැන් අප සිටින්නේ එසේ පිපිරීමෙන් සුනුවිසුනු වූ රටකය. පළමුවෙන්ම ආර්ථිකය තිබෙන්නේ ප්‍රධාන ගැටලු දෙකකට මැදි විය. එනම් එක් පැත්තකින් බරපතළ ගෙවුම් ශේෂ අර්බුදයකට ගැට ගැසීය. අනෙක් පැත්තෙන් බරපතළ අයවැය හිඟයකට ලක් විය. මේ අර්බුද 02 න් මිදෙන්නේ කෙසේද යන කාරණය මත රටේ ආර්ථික අර්බුදයෙන් මිදීමේ ඉඩ පදනම් වී ඇත.දෙවනුව රාජ්‍ය පාලනයේ හා රාජ්‍ය යාන්ත්‍රණය පවත්වාගෙන යාමේ බරපතළ ගැටලුවක් මතු වී ඇත. රාජ්‍ය පවත්වාගෙන යාමට බදු ආදායමක් අවශ්‍ය බව සැබෑවක්ය. එහෙත් රටට ඔරොත්තු නොදෙන ප්‍රමාණයේ රාජ්‍ය යාන්ත්‍රණයක් නඩත්තු කරන බවට මතුවන චෝදනාවේ විශාල සත්‍යයක් ඇත. රටේ ජනගහනයෙන් පහෙන් එකකට පමණ පිරිසක් රාජ්‍ය සේවයට බඳවාගෙන ඇති අතර එය කරේ තබාගෙන යාමට සාමාන්‍ය ජනතාවට සිදුවී ඇත. අනෙක් අතට අකාර්යක්ෂම රාජ්‍ය ව්‍යවසාය තේරුමක් නැති රාජ්‍ය දෙපාර්තමේන්තු ඇතුළු විශාල රාජ්‍යය යාන්ත්‍රණයක් නිසා විනාශ වී යන රාජ්‍ය මූල්‍ය විශාලය.තුන් වෙනුව අධ්‍යාපනය සහ සෞඛ්‍යය යන ක්ෂේත්‍රවල ගුණාත්මක භාවය පිළිබඳව බරපතළ ගැටලු මතුවී ඇත. මෙම ක්ෂේත්‍ර දෙකේ සිදුකරන ආයෝජනය ඵලදායක වන්නේ නිවැරිදි ප්‍රතිපත්තියක් හරහා ඒවා ක්‍රියාත්මක වන්නේ නම් පමණි. 21 වන සියවසට අදාළ දැනුමක් සහිත අධ්‍යාපනයක් සහ පෝෂ්‍යදායි සෞඛ්‍යමය රැකවරණයක් ලබා ගැනීමේ ඉඩ රටේ හැමෝටම තිබිය යුතුය. හතර වෙනුව රටේ විදේශ සේවයේ වැදගත්කම අන් කවරදාටත් වඩා මේ වන විට ඉදිරියට පැමිණ ඇත. චීනය සහ ඉන්දියාව ලෝකයේ බලසම්පන්න රාජ්‍ය බවට පත්වී ඇති තත්ත්වයක් සහ ඉන්දියානු සාගර කලාපය බල දේශපාලනයේ කේන්ද්‍රයක් බවට පත්වී ඇති තත්ත්වයක, අපේ රටේ විදේශ ප්‍රතිපත්තිය නිශ්චිතව ගොඩ නගා ගැනීම ඉතාමත් අවශ්‍ය දෙයක් බවට පත්වී ඇත. විකල්පය කුමක් ද?මේ තත්ත්වය හමුවේ රට ඉදිරියේ ඇති විකල්පය කවරේ ද යන කාරණය සම්බන්ධයෙන් අවධානයට ලක් කිරීම ඉතාමත් අවශ්‍යය. මෙහිදී මුලින්ම කිවයුතු කරුණක් වන්නේ මේ තත්ත්වය හමුවේ රටට විසඳුමක් නිර්මාණය කළ හැක්කේ පැරණි විප්ලවීය මතවාද හරහා නොව ප්‍රායෝගික ප්‍රතිසංස්කරණමය දේශපාලනයක් හරහා බවය. Reform සහ Revolution යන දේශපාලන වචන දෙකෙන් අපි තෝරාගත යුත්තේ  Reform හෙවත් ප්‍රතිසංස්කරණ මාවත බව මගේ අදහසය. දැනට රට ඉදිරියේ දේශපාලන න්‍යාය පත්‍ර කීපයක් ඇති බව පැහැදිලිය. රාජපක්ෂ / වික්‍රමසිංහ ව්‍යාපෘතියමේ වන විට බලයේ සිටින දේශපාලන කඳවුර වන්නේ රාජපක්ෂ / වික්‍රමසිංහ කණ්ඩායම වන අතර ඒ අය නියෝජනය කරන්නේ 2005 න් පසුව මේ  රටේ ක්‍රියාත්මක වන දේශපාලන ආර්ථිකයේ පදනමයි. ISB ණය උගුලේ රට හිරවීම ප්‍රශ්නයක් නම් ඒ ප්‍රශ්නයේ මහ මොළකරුවෝ යනු මේ කණ්ඩායමේ ආණ්ඩුවල ශේෂ පත්‍රය මිස වෙන දෙයක් නොවේ. මගේ තේරුම් ගැනීමට අනුව මේ අය නියෝජනය කරන්නේ ප්‍රශ්නය මිස විසඳුම නොවේ.  ජාතිකවාදී දේශපාලන ව්‍යාපෘතිමීළඟට අවධානයට ගත යුතු දේශපාලන කණ්ඩායමක් වන්නේ ජාතික හා ආගමික ස්ථාවරය මත පදනම්ව දේශපාලන අවකාශයේ ප්‍රතිසංස්කරණ යෝජනා කරන තීරුවය. ඒ අතර සිංහල බෞද්ධ මතවාදය, දෙමළ ජාතිකවාදී මතවාදය, මුස්ලිම් ආගමික දේශපාලන මතවාදය වැනි කලාප පැහැදිලිවම සමාජයේ මැදිහත්වීම් සිදුකරනු ලබයි. එම ජාතික / ආගමික කෝණයෙන් රට හමුවේ ඇති වත්මන් ගැටලු විසඳීමේ උත්සාහය මගින් සාර්ථක පිළිතුරක් ලබා ගත හැකි ද යන්න කිසිවකුටත් පැහැදිලි යැයි මා සිතන්නේ නැත. තරුණ විප්ලවවාදී දේශපාලන ව්‍යාපෘතියමීළඟට සමාජයේ මැදිහත්වීම් සිදුකරන දේශපාලන ප්‍රවණතාවක් වන්නේ අරගල න්‍යාය පිළිගන්නා තරුණ විප්ලවවාදී දේශපාලන කණ්ඩායම්ය. ඔවුහු පෙ.ස.ප. සිට ජ.වි.පෙ දක්වා අඩු වැඩි වශයෙන් නියෝජනය කරති. ඔවුන්ගේ විසඳුම් යෝජනා ප්‍රායෝගික වශයෙන් ක්‍රියාත්මක කළ හැකි ඒවා දැයි සැක පහළ වන අතර ඔවුන්ගේ අරගල න්‍යායම යම් ආකාරයක භීෂණයක් සහිත වූ දෙයක් වේ. මේ තත්ත්වය පිළිබඳව ශක්තිමත් තේරුම් ගැනීමකින් තොරව හුදු මහජන අරගල න්‍යාය සේවය කරන්නේ අපිරිනත අවසානයක් කරාය. රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිධුරයට පත්වන්නේත් එවැනි තත්ත්වයකදීය.  සමාජ ප්‍රජාතන්ත්‍රවාදී ව්‍යාපෘතියවික්‍රමසිංහ / රාජපක්ෂ ව්‍යාපෘතියේ තිබෙන උග්‍ර ලිබරල්වාදී ආර්ථික උපාය මාර්ගවලට පිළිතුරක් ගොඩ නැගිය හැක්කේ රාජ්‍යය සහ වෙළඳපොළ (State & Market) යන දෙපැත්තම කළමනාකරණය කළ හැකි තුළනාත්මක සමාජ ප්‍රජාතන්ත්‍රවාදී ව්‍යාපෘතියක් තුළය. විශේෂයෙන් විපක්ෂයේ සිටින අනෙකුත් ප්‍රධාන දේශපාලන බලවේග ස්වකීය මතවාදී ආධිපත්‍ය ගොඩ නැගිය යුත්තේ මේ දිසාවටය. ප්‍රතිසංස්කරණ න්‍යාය පත්‍රයක් හරහා ආර්ථිකය සහ දේශපාලනය යන ක්ෂේත්‍ර දෙක පුරාම විහිදී යන වැඩසටහනක් හරහා ප්‍රතිසංස්කරණවා දී සමාජ ප්‍රජාතන්ත්‍රීය ව්‍යාපෘතියක් ගොඩ නැගීම රට ඉදිරියේ ඇති විකල්පය බව මගේ අදහසයි.(*** මහාචාර්ය චරිත හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/friday/රාජ්‍ය-සේවය-කරටගත්-ජනතාව/122-633779",
    "Category": "features"
}