{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 19",
    "Headline": "ජනතා දේශපාලන හැසිරීම විමසුමකට",
    "News Content": "2005 වසරේ නොවැම්බරයේ මහින්ද රාජපක්ෂ මෙරට බලයට පත් වන්නේ අපට වෙනම රටක් හෝ ඊට ආසන්න බල සැකැස්මක් ප්‍රභාකරන්ට ලබා දී හෝ මේ අනවරත මරණ බියෙන් මිදීමට හිත හදාගෙන සිටි කාලයකය. බෙදුම්වාදයේ සැබෑ යුදබිම උතුරු නැගෙනහිර වූව ද, ඒ වන විටත් කොළඹ ඇතුළු දිවයිනේ නන් දෙසට මරණ බිය දියත් කරන්නට එල්ටීටීය සමත්ව සිටියේය. ගාල්ල මාතර පවා බෝම්බ පුපුරා ගියේ ය.  ප්‍රභාකරන් ඒ හරහා අපට දුන් පණිවුඩය නම්, “මම ඉල්ලන රට නොදී උඹලාට කොහේ සිටිය ද ගැලවීමක් නැත” යන්න ය. අපි අපේක්ෂාභංගත්වයේ එළිපත්තටම පැමිණ සිටියෙමු. ජාතියක් ලෙස බෙලහීන කර තිබුණි. මහන්සි කර තිබුණි. දෙකේ කොළේට දමා තිබුණි. කොටින් ම, ජාතික කොඩිය දෙස කෙළින් බලාගෙන ජාතික ගීය ගයන්නට නොහැකි තැනට අභිමානය බිඳ දමා තිබුණි. එවන් වූ, ලංකාවේ මුළු සමාජ සංස්කෘතික හා ආර්ථික දේහයම වෙළාගෙන එහි සාරය උරාබොමින් තිබූ උතුරු නැගෙනහිර යුද්ධය අවසන් වී ඊයේට වසර 14කි. යුද්ධය අවසන් කරමින් අප ගැලවුණේ කුමන තරමේ අනතුරකින් ද යන්න නුවණින් විමසා බැලීම අපගේ අනාගත තීන්දුවලට අතිශය වැදගත් වේ. මේ ඒ පිළිබඳ හා ඉන් අනතුරුව අපගේ ගමන්මග ගැන විවරණයකි.යුද්ධය පැවති වසර 30ක් තුළ බෙදුම්වාදී කැරැල්ල විසින් ජාතියෙන් උදුරාගත් මහා ධනස්කන්ධය ඩොලර් බිලියන 200ක් බව ඉන්දියාවේ හිටපු ආරක්ෂක උපදේශකයකු සහ කීර්තිමත් රාජ්‍යතාන්ත්‍රිකයකු වන ශිවශංකර් මෙනන් සිය චොයිසස් (choices) නම් ප්‍රකට කෘතීයේ සඳහන් කර ඇත. එය කොතරම් දැවැන්ත මුදලක් ද යන්න සිතා ගැනීම සඳහා ලංකාව මේ වන විට නිදහසින් පසු මුළු කාලය පුරාම විවිධ ආණ්ඩු යටතේ ගොඩගැසෙන ලදුව අද වන විට විදේශයන්ට ගෙවීමට ඇති මුළු ණය ප්‍රමාණය වන ඩොලර් බිලියන 50 සැලකිල්ලට ගැනීම ප්‍රමාණවත් ය. එම ණය ගොඩගැසී ඇත්තේ වසර 75ක් තුළ ය. එහෙත් වසර 30ක් තුළ අප යුද්ධය වෙනුවෙන් ඩොලර් බිලියන 200ක් වියදම් කිරීම යනු, එම දැවැන්ත ණය ප්‍රමාණය මෙන් හතර ගුණයකි. එසේ නම්, එවන් අති දැවැන්ත මුදල් කන්දරාවක් වියදම් කර යුද්ධයක් කරමින් සිට එක් අතකින් ලංකාවේ අපගේ ජීවන තත්ත්වය අද මේ පමණින් හෝ තිබීම පිළිබඳ අප සතුටුවිය යුතු නොවේ ද?ඉහත මූල්‍ය හානිය වසරක් පාසා අප ලංකාවේ ආයෝජනය කළේ නම් වසරකට ඩොලර් බිලියන 6 ඉක්ම වූ මුදලක් ලංකාවේ ආර්ථිකයට එකතු වනු ඇති බව 200ක මුදල 30න් බෙදූ විට පෙනේ. අද සිංගප්පූරුවේ ආර්ථිකයේ සමස්ත වටිනාකම ඩොලර් බිලියන 397කි. මැලේසියාවේ ආර්ථිකය ඩොලර් බිලියන 393කි. ලංකාවේ වර්තමාන ආර්ථිකය ඩොලර් බිලියන 80ක් වන අතර එම 80ට ඉහත බිලියන 200 එකතු කළ විට අපගේ ආර්ථිකයේ වටිනාකම ඩොලර් බිලියන 280ක් වනු ඇත. කෙසේ වෙතත්, යුද සමය තුළ අපට අහිමි වූ අවස්ථාවල පිරිවැය දෙස බලන විට, වර්තමානයේ අපගේ ආර්ථිකය සිංගප්පූරු හා මැලේසියා ආර්ථිකයන් ඉක්මවනු ඇති බව සුරක්ෂිතව නිගමනය කළ හැකිය.ඒ අනුව ඊයේ සැමරූ, 2009 මැයි 18 නොඑන්නට අප තාමත් යුද්ධය සඳහා ඩොලර් බිලියන ගණනින් වියදම් කරමින් තිබෙනු ඇත. එසේ නොමැති නම්, විටෙක අප ලංකාවේ උතුරු හා නැගෙනහිර ප්‍රදේශ පමණක් නොව, අපගේ ඓතිහාසික අගනගරය වන අනුරාධරපුරය පවා, ඊලාම් දේශයක් වෙනුවෙන් ප්‍රභාකරන්ට ලබා දී තිබෙනු ඇත. මේ කුඩා ලංකාව තුළ, එනම් වසර 2000ක් පමණ තිස්සේ අප ජාතියක් ලෙස රැකගත් මෙරට ඒකීයභාවය හා භෞතික අඛණ්ඩතාව අහිමි කරගෙන තිබෙනු ඇත. එවන් තත්ත්වයක් තුළ අප රට අද තිබිය හැකි ස්වරූපය පරිකල්පනය කිරීම පවා කොතරම් භයානක වනු ඇති ද?එවන් තීරණාත්මක කඩයිමක් වූ යුද්ධය අවසන් කිරීමේ නිසි ඵල නෙළා ගන්නට අප ජාතියක් ලෙස සමත් වී තිබේ ද? මට මෙහි දී කතාවක් සිහිපත් වේ. එක්තරා යාචකයෙක් දිනපතා සිඟමන් සඳහා නිවසකට ඒමට පුරුදුව සිටියේ ය. එන සෑම වරම ඔහුට යමක් දීමට මෙහි නිවැසියෝ කටයුතු කළහ. දිනක් රෝස් කළ එළුමස් ඔහුට ලබා දුන්නේ ය. එළුමස් බුදින ලද යාචකයා කල්පනා කළේ තමන්ට එළුමස් ඉතා ස්වල්පයක් ලබා දුන්න ද නිවැසියන් බොහෝ මස් බුදිනු ඇති බවයි. ඔහු එය නිවැසියන්ට ද චෝදනා මුඛයෙන් ප්‍රකාශ කළේ ය. පසුවදා සුපුරුසු පරිදි යාචකයා ආහාර සිඟමනට නිවසට පැමිණි විට ඔහුට සම්පූර්ණ එළුවකු රෝස් කොට ලබා දීමට නිවැසියන් කටයුතු කර තිබුණි. රෝස් කළ එළුවා ලබාගෙන එය තනිව බුදින අතරතුර යාචකයා කල්පනා කළේ මොවුන් මට තනිකර එළුවකු දුන්නේ නම්, ඔවුන් නිවස තුළ එළුවන් කී දෙනකු බුදිනු ඇති ද කියා ය.2015 වසරේ මහින්ද රාජපක්ෂ පරාජය කරනු ලබන්නේ ද ඉහත වන් යාචක මනසකිනි. මෙහි දී මහින්ද රාජපක්ෂ පරාජය කිරීම යනු එකී පුද්ගලයා පරාජය කිරීම නොව, එම ක්‍රමය පරාජය කිරීමයි. අප එසේ කියන්නේ හුදු දේශපාලන පක්ෂපාතිත්වයකින් නොව, කිසිවකුට අභියෝග කළ නොහැකි දත්ත මතින් ය. මහින්ද තම වසර 9 තුළ මෙරට යුද්ධය අවසන් කොට ඒ වන විට දශක ගණනාවකින් ආපස්සට ගොස් තිබූ සංවර්ධන කටයුතු ද නොපිරිහෙළා ඉටු කළ බව අමුතුවෙන් ඔප්පු කළ යුතු නැත. කොටින්ම වසර 9ක් තුළ රටේ අස්සක් මුල්ලක් නෑර ජන ජීවිත අළුගසා නැගිට ආවේ බලාසිටිය දී ය. එය අන්තර් ජාතිකව පිළිගත් ඉලක්කම්වලින් පෙන්වා දිය හැකිය. 2005 වන විට ලංකාවේ දළ දේශීය නිෂ්පාදිතය ඩොලර් බිලියන 22ක් වූ අතර, 2014 අගවන විට එය බිලියන 79 දක්වා ඉහළ ගොස් තිබුණි. ඒ ඩොලර් බිලියන 57ක වැඩිවීමකි. එනම් අප නිදහස ලැබූ කාලයේ සිට 2005 දක්වා අත්කරගෙන සිටි ඩොලර් බිලියන 22ක වැනි දෙගුණයක් අප වසර 9ක දී අත්කරගෙන තිබුණි.මෙරට දුප්පතුන් අඩු වී ගම් නියම්ගම් පුරා නව නිවාස, යාන වාහන ඇතුළු සකලවිධ ජීවන මට්ටම් ඉහළ යෑම් වාර්තා වූයේ මේ ආර්ථික නැගීමත් සමග ය.  විදුලිය, ජලය නැති ප්‍රදේශ පුරා ඒවා ගලා ගිය අතර, රෝහල්, පාසල් ඇතුළු පහසුකම් සෑම අතම ඉදිවුණි. තමන් ගෙවා දමමින් සිටි ජීවිතයට වඩා කීප ගුණයකින් වැඩි ජීවිතයක් සියලු‍ දෙනාට ලැබුණි. එහෙත්, බොහෝ අයට එය ප්‍රමාණවත් නොවීය. තමා මුලින් ගෙවා දමමින් සිටි ජීවිතය ඔවුන්ට අමතක විය. ඉහත යාචකයා පරිදිම ඇතැමුන් කල්පනා කළේ අපට මෙසේ ලැබෙනවා නම් රාජපක්ෂලාට කෙසේ ලැ‌බෙනු ඇති ද කියා ය. එසේ සිතමින් රාජපක්ෂලාට ලැ‌බෙතැයි තමන් කල්පනා කළ දෙය ද තමන් වෙතම ලබා ගැනීමට ලෝභ සිතැත්තෝ රාජපක්ෂ පාලනය පරාජය කර දැමූහ. වැටුණේ කබලෙන් ළිපට ය.රාජපක්ෂලාගේ වැරදි තිබෙන්නට ඇත. එහෙත් ඔවුන්ගේ එකී වැරදි ඉක්මවා හොඳ තිබුණේ ය. පුරවැසියන්ගේ දේශපාලන සවිඥානිකත්වය යනු දේවල් මනාව තක්සේරු කරගෙන තීන්දු තීරණ ගැනීමට ඇති හැකියාවයි. සර්ව සම්පූර්ණ දේශපාලකයන් එක්කෝ ඉපදී නැත. නැතිනම් මිය ගිහින් ය. අප සර්වසම්පූර්ණ දේශපාලකයකු බලයට ගෙන එනවාය යන මිථ්‍යාවෙන් බැහැර වීම 2015න් ඉගෙන ගත යුතු හොඳම පාඩමය. එහෙත් අවාසනාවට අප 2022 වන විට ද එම පාඩම ඉගෙන ගෙන තිබුණේ නැත.ගෝඨාභය රාජපක්ෂ පත් වී මාස තුනක් ඉක්ම යන විටම වසංගතය විසින් ලංකාව ඇතුළු ලෝකයම ගිල ගනු ලැබුවේ නොසිතූ ලෙස ය. ලංකාව එහි දී ක්‍රියා කළේ ලෝකයේ දියුණු රටවලට ද වඩා බෙහෙවින් මානුෂීයව බව ඔබට තාමත් අමතක ව නැති බව පැහැදිලිය. ඇමෙරිකාව වැනි රටවල් තම වැඩිහිටියන් බුරුතු පිටින් මරණයට යන විට නොසලකා සිටිය දී ගෝඨාභය පාලනය විසින් වැඩිහිටි බාල මහලු සියලු‍ දෙනා වසංගතයෙන් බේරා ගැනීමට අවශ්‍ය සියලු‍ දේ කළේ ය. වැඩිහිටියන් රෝගයට නිරාවරණය නොකරන අටියෙන් ඔවුන්ගේ විශ්‍රාම වැටුප හා වැඩිහිටි දීමනා වැනි දේ පවා නිවසටම ගෙනැවිත් දුන්නේ අන් කිසිදු රටක් නොකළ ලෙසය. අපගේ අසල්වැසි රටවල පවා ලක්ෂ ගණනින් මිනිසුන් මියෙද්දී ලංකාවට සාපේක්ෂ අවම මරණ සංඛ්‍යාවකින් වසංගතය ජය ගැනීමට හැකි වූ බව අන්තර්ජාතික සංවිධාන පවා පැවසීය. ඒ කෙසේ වෙතත්, වසංගතය මර්දනය කිරීමට යෙදූ සියලු‍ වැර නිසා, ඒ වන විටත් දුර්වල ව පැවති ආර්ථික තත්ත්වය තවත් දුර්වල වී ආර්ථික අර්බුදය පැමිණි විට යටකී සියල්ල අමතක කර රාජපක්ෂලා පන්නා දැමීමට ඇතැමුන් පාරට බැස්සේ මෙරට දේශපාලන අකෘතඥබව පිළිබඳ නව ඉතිහාසයක් ලියා තබමිනි. තීරණාත්මක අවස්ථාවල අපගේ දේශපාලන හැසිරීම පිළිබඳ ස්වයං තක්සේරුවකට ඒමට ඉහත කඩයිම් සිදුවීම් දෙක පමණක් ම ප්‍රමාණවත් ය. මේ රට ඉදිරියට ගෙන යාමේ අත්‍යාවශ්‍යම දීශානතිය තීරණය කරන්නේ මෙරට පුරවැසියන් වන හෙයින් ඔවුන් අතර තමන් පිළිබඳවම නව කතිකාවක් ඇති කර ගැනීමට මේ සිදුවීම් සුපැහැදිලි ආලෝකයක් සපයනු ඇත.(***)සබරගමුව විශ්වවිද්‍යාලයේජ්‍යෙෂ්ඨ කථිකාචාර්යමහින්ද පතිරණ   ",
    "URL": "https://www.lankadeepa.lk/friday/ජනතා-දේශපාලන-හැසිරීම-විමසුමකට/122-633376",
    "Category": "features"
}