{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 30",
    "Headline": "ප්‍රතිපත්ති කාලයේ තාලයට",
    "News Content": "ජාතික ජන බලවේගයේ අනාගත ආණ්ඩුවක් ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කටයුතු කිරීමට නොපැකිලෙන බවත්, එසේ වුවද එම ආණ්ඩුව එහිදී කටයුතු කරනු ඇත්තේ තමන් ලබන ජන වරමට අනුකූලව බවත් එම ආණ්ඩුව ක්‍රියාත්මක කරනු ඇත්තේ එම ජනවරම තුළ  ඇති යෝජනා බවත් ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා පවසා තිබේ. පසුගිය බදාදා පළවූ ඩේලි මිරර් පුවත්පතේ වාර්තාවක් අනුව ජයතිස්ස මහතා මෙම අදහස් ප්‍රකාශ කොට තිබුණේ ඉකුත් අඟහරුවාදා ජවිපෙ  මූලස්ථානයේදී ජනමාධ්‍යවේදීන් හමුවේය.ඔහු  පවසන ආකාරයට ජාතික ජනබලවේගයේ කොන්දේසි අනුව කටයුතු කිරීමට  ජාත්‍යන්තර මුල්‍ය අරමුදල එකඟ වේද යන්න ඉදිරියේදී දැන ගත යුතු තත්ත්වයකි. වත්මන් ආණ්ඩුව එම අරමුදල සමඟ සාකච්ඡා කොට එම අරමුදල සමඟ වූ වත්මන් වැඩසටහන ක්‍රියාත්මක කරන බව පැවසුව ද ඇත්ත වශයෙන්ම දැනට ක්‍රියාත්මක වන්නේ ගෝඨාභය රාජපක්ෂ මහතා එම අරමුදලේ සහාය ඉල්ලීමට පෙරම ශ්‍රී ලංකාව සම්බන්ධයෙන් එම අරමුදල සකස් කළ වාර්තාවක් අනුවය.ඉකුත් වසරේ පෙබරවාරි මාසයේදී නිකුත් කරන ලද  ශ්‍රී ලංකාව පිළිබඳ එම අරමුදලේ කන්ට්‍රි රිපෝට් නම් වාර්තාවේ බදු ඉහළ දැමීම ඉන්ධන හා විදුලි ගාස්තු ඉහළ දැමීම හා රාජ්‍ය ව්‍යාපාර පෞද්ගලීකරණය (ප්‍රතිව්‍යූහගතකරණය)  ආදිය සඳහන් වී තිබිණි. ඉන් පෙනෙන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදල ඒ ඒ රටවල ඉල්ලීම් හා යෝජනා සම්බන්ධයෙන් එතරම් නම්‍ය නොවන බවයි.අප දක්වන මේ අදහස 2021දී ජා.ජ.බ. හා ජවිපෙ නායක අනුර කුමාර දිසානායක මහතාට ඉදිරිපත් කොට තිබේ. 2021 දෙසැම්බර් 14 වැනිදා පළවූ පුවත්පත් වාර්තාවක් අනුව ජාත්‍යන්තර මූල්‍ය අරමුදල ඕනෑම රටකට ප්‍රධාන වශයෙන් කොන්දේසි තුනක් පනවනු ඇති බවත් ඒ අනුව එම අරමුදල සමඟ කටයුතු කිරීමේ දී ඉතා පරෙස්සමෙන් කටයුතු කළ යුතු බවත් ඔහු ප්‍රකාශ කොට ඇත.දේශීය මුදල පාවෙන්නට හැරීම, ආනයන සීමා ඉවත් කිරීම ඇතුළුව ලිබරල් ආර්ථිකයක් ඇති කිරීම පළමු කොන්දේසි දෙකයි. රාජ්‍ය වියදම අඩුකිරීම රාජ්‍ය ව්‍යාපාර  ආයතන පෞද්ගලීකරණය කිරීම තුන්වැනි කොන්දේසිය ලෙස දිසානායක මහතා දක්වා ඇත. මෙම කොන්දේසි ජන ජීවිතය අඩාළ කරනු ඇති බවත් ඔහු එහිදී පවසා තිබිණි.ජාත්‍යන්තර මුල්‍ය අරමුදල සමග කටයුතු  කිරීමේ දී  ඉතා පරෙස්සමෙන් එම කටයුතු කළ යුතු බව පැවසුව ද ඔහු එය විස්තර කිරීමේ දී මූල්‍ය අරමුදල සමඟ කටයුතු කිරීම පිළිගන්නා බවක් පෙනෙන්නේ නැත.   ඊට වඩා පැහැදිලිව ජවිපෙ ප්‍රධාන ලේකම්  ටිල්වින් සිල්වා මහතා එම අදහස් ප්‍රකාශ කොට තිබේ. ශ්‍රී ලංකාව හා මූල්‍ය අරමුදල ඉකුත් වසරේ සැප්තැම්බර් 1 වැනිදා ඇතිකර ගත් නිලධාරී මට්ටමේ එකඟතාවට එම අරමුදලේ විධායක මණ්ඩලයේ අනුමැතිය ඉකුත් මාර්තු 20 වැනිදා ලැබිණි. ඊට පසුදින ඒ සම්බන්ධයෙන් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා මූල්‍ය අරමුදල පීඩාවට පත් ජනතාව මුදා ගන්නවාට වඩා උනන්දුවක් දක්වන්නේ දූෂිත පාලකයන් මුදාගැනීමට බව ප්‍රකාශ කළේය.මූල්‍ය අරමුදලේ සහයෝගයෙන් ආර්ථික අර්බුදයෙන් ගොඩ ආ රටක් නැති බවත් මෙහිද එයම සිදුවනු ඇති බවත් ජාත්‍යන්තර මූල්‍ය අරමුදල පවතින්නේ ජනතාව වෙනුවෙන් නොව චෞර ආණ්ඩු වෙනුවෙන් බවත් සිල්වා මහතා ජනමාධ්‍ය හමුවේ කියා සිටියේය.මූල්‍ය අරමුදල පිළිබඳව  ජවිපෙ නායකයින් දැක්වූ මෙවැනි හා මේ හා සමාන අතීත අදහස් සමඟ සැසඳීමේ දී වෛද්‍ය නලින් ද ජයතිස්ස මහතාගේ ප්‍රකාශය පෙන්වන්නේ ජවිපෙ මූල්‍ය අරමුදල සම්බන්ධයෙන් විශාල ප්‍රතිපත්තිමය  වෙනසක් ඉතා මෑතක දී ඇති කරගෙන ඇති බවයි.විදේශ ණය සම්බන්ධයෙන් ශ්‍රී ලංකාව දැනට මුහුණ පා සිටින අතිශය දුෂ්කර තත්ත්වය විසින් ගෙන දෙන අත්දැකීම් හමුවේ මෙම ප්‍රතිපත්තිමය වෙනස වටහාගත යුතුව ඇත.විශාල ආර්ථික අර්බුදයකට ඇද වැටී එමගින් ඇති වූ විදේශ විනිමය අර්බුදය හේතුවෙන් ශ්‍රී ලංකාව පසුගිය වසරේ දී දැඩි දුෂ්කරතාවකට පත්විය. බොහෝ විට ඉන්ධන හෝ ගෑස් නැවක් කොළඹ වරායට පැමිණි පසු දින ගණනාවකින් මුදල් සොයා එම භාණ්ඩ ගොඩ බා ගැනීමට සිදුවිය. ආනයන සීමා නිසා දැඩි භාණ්ඩ හිඟයක් ඇති වී බඩු මිල තුන් ගුණයකට වඩා වැඩි විය. ඒ අතර කලින් ගත් විදේශ ණය ගෙවීමේ ප්‍රශ්නයට ද මුහුණ දෙන්නට සිදුවී අවසානයේදී පසුගිය වසරේ අප්‍රේල් මාසයේ දී ආණ්ඩුව විදේශ ණය ගෙවීම තාවකාලිකව අත්හිටුවන බව නිවේදනය කළේය.ආර්ථික අර්බුදය දේශපාලන අර්බුදයකට මඟ පාදා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට රටින් පලා යන්නට ද සිදුවිය. ආර්ථික වශයෙන් රටට යළිත්  හුස්මක් ගන්නට හැකි වූයේ පලා යන්නට පෙර ගෝඨාභය රාජපක්ෂ මහතා ආරම්භ කළ ජාත්‍යන්තර මූල්‍ය අරමුදල සමග වූ වැඩසටහන මඟිනි. ඒ එම අරමුදලෙන් ලෝක බැංකුව හා ආසියානු සංවර්ධන  බැංකුවෙනුත් යම් තරමකට විදේශ විනිමය රට තුළට ගලා එන්නට පටන් ගැනීමත් සමගය. එම ණය හා ප්‍රාථමික ණය ගෙවීමට යම් වැඩ පිළිවෙළක් නැතිවීම වෙනම සලකා බැලිය යුතු කරුණකි.රට ගොඩනැගීමේ ප්‍රශ්නයේ දී විදේශ ණය ගෙවීම අතිශයින් වැදගත් කාරණයකි. ඒ සඳහා දැනට ඉදිරිපත් වී ඇති එකම විසඳුම ණය ගෙවීම කල් දමා ගැනීම හා ණය ප්‍රමාණය කපා හැරීමට ඉල්ලුම් කිරීමය. ණය ප්‍රතිව්‍යූහගතකරණය යනුවෙන් කියවෙන්න එයයි. ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ අදහස ඉදිරිපත් කළ මුල්ම පක්ෂ දෙක වූයේ සමඟි ජන බලවේගය හා ජාතික ජනබල වේගයයි. 2022 ජනවාරි 5වැනිදා ඩේලි මිරර් පුවත්පතේ පළවූ අනුර කුමාර දිසානායක මහතා සමඟ වූ සම්මුඛ සාකච්ඡාවක දී ඔහු පවසා තිබුණේ අඩු තරමින්  වසර තුනකට හෝ ණය ප්‍රතිව්‍යූහගත කර ගැනීම සඳහා ණය හිමි විදේශ රටවල් හා ආයතන සමඟ සාකච්ඡා කළ යුතු බවයි.එහෙත් එම කටයුත්ත එතරම් පහසු නොවන  කටයුත්තක් බව දැන් පෙනේ. ණය ප්‍රතිව්‍යූහගත කර ගැනීම සඳහා ණය හිමි රටවලින් සහතිකයක් ලබා ගත යුතු බවත් ශ්‍රී ලංකාවට ලබාදීමට නියමිත ඩොලර් බිලියන 2.9 සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මණ්ඩලයේ අනුමැතිය ලැබෙනු ඇත්තේ එමඟින් බවත් මූල්‍ය අරමුදල පසුගිය වසරේ සැප්තැම්බර් මාසයේ දී කාර්ය මණ්ඩල මට්ටමේ එකඟතාව ඇතිකර ගැනීමේ දී ශ්‍රී ලංකාවට දැනුම් දුන්නේය.අදාළ සියලු ණය හිමි රටවල් පසුගිය මාර්තු මාසය වනවිට, එම සහතිකය දී තිබුණ ද ශ්‍රී ලංකාව සම්බන්ධයෙන් ණය ගෙවීමේ කාලය දිගු කරනවා ද එසේ කරන්නේ නම් කොපමණ කාලයකටද ණය කපා හරිනවාද? එසේ නම් කුමන පදනමින්ද? ආදි විස්තරාත්මක කරුණු සම්බන්ධයෙන් ණය හිමි රටවල් හා ආයතන සමඟ පොදු එකඟතාවක පැමිණීමට ආණ්ඩුවට තවමත් නොහැකිවී ඇත. එය මූල්‍ය අරමුදලේ ඩොලර් බිලියන 2.9 විස්තීරණ ණය  පහසුකම යටතේ වූ දෙවැනි වාරික මුදල ශ්‍රී ලංකාවට ලබාදීමට  බාධකයක් වී ඇතැයි එම අරමුදලේ ශ්‍රී ලංකාව පිළිබඳ දූත පිරිසේ ජ්‍යෙෂ්ඨ ප්‍රධානී පීටර් බෘවර් ඉකුත්  බදාදා පවසා තිබිණි. මූල්‍ය අරමුදලේ සහයෝගයත් ශ්‍රී ලංකාවට ලැබෙන තත්ත්වය යටතේ විදේශ ණය ප්‍රතිව්‍යූහගත කිරීම මෙතරම් දුෂ්කර නම් එවැනි සහයෝගයක් නැති තත්ත්වයක්  යටතේ එසේ කෙසේ කරන්නටදැයි දැන් ජවිපෙ සිතනවා විය යුතුය. නලින්ද ජයතිස්ස මහතා මූල්‍ය අරමුදල  සමඟ කටයුතු කිරීමට නොපැකිලෙන බව පවසන්නේ එවැනි පසුබිමකය. ඔහු එම අදහස් ජනමාධ්‍ය හමුවේ ප්‍රකාශ කළේ විස්තීරණ ණය පහසුකම ලබා දීම සඳහා ශ්‍රී ලංකාවේ කටයුතු  පිළිබඳ පළමු සමීක්ෂණය කිරීම පිණිස එම අරමුදලේ ඉහත කී දූත පිරිස ශ්‍රී ලංකාවට පැමිණ සිටින තත්ත්වයක් තුළය.1965 ජවිපෙ ආරම්භ වූයේ ආදායම් ඉපැයීමේ පෞද්ගලික දේපළ ක්‍රමයෙන් තොර, සැලසුම් ගත ආර්ථික ක්‍රමයක් සහිත සම්ප්‍රදායික  සමාජවාදි ආර්ථික දේශපාලන ක්‍රමයක් අරමුණු කරගෙනය. එහෙත් පසුගිය වසර හැටක් ආසන්න කාලය තුළ ලෝකයේ විශේෂයෙන්ම සමාජවාදී කඳවුරේ ඇති වූ දැවැන්ත පර්වතයක් සමග එම පක්ෂයද ක්‍රමයෙන් ප්‍රතිපත්තිමය වශයෙන් වෙනස් වී ඇත.ආදායම්  ලබන පෞද්ගලික දේපළ ක්‍රමය එදා ප්‍රතික්ෂේප කළද දැන් ජවිපෙ ව්‍යාපාරික ප්‍රජාව සමඟ (එදා ධනපති  පන්තිය යැයි හඳුන්වනු  ලැබු පිරිස සමග) සුහද සබඳතාවක් පවත්වාගෙන යමින් ඔවුන් දිරිමත් කරයි. මෙය 2015 තරම් ඈතදී දක්නට ලැබුණු  වෙනසකි. ගිය වසරේ  අගෝස්තු මාසයේ කොළඹ ග්‍රෑන්ඩ් ඔරියන්ටල් හෝටලයේදී ව්‍යාපාරික ප්‍රජාව සමඟ වූ රැස්වීමක් ඇමතූ අනුර කුමාර දිසානායක මහතා නිෂ්පාදනය, ප්‍රවාහනය වැනි ආර්ථිකයේ ප්‍රධාන ක්ෂේත්‍රවල ආයෝජනය කිරීමට තම පක්ෂය පෞද්ගලික අංශය දිරිමත් කරන බව පැවසීය. ‘‘ඔබ දියුණු වනවා දකින්නට අපි කැමැතියි. වෙනසක් කිරීම සඳහා අපි එකට එක්වෙමුයි’’ ඔහු එහිදී ව්‍යාපාරික ප්‍රජාවට ආරාධනා කළේය.පෞද්ගලික (ආදායම් උපයන) දේපළ අහෝසි කිරීම පිළිබඳව ජවිපෙ මුල්කාලයේ ප්‍රකාශයට පත් කළ ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් වාක්‍යයක් ගෙනහැර දක්වමින් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා කළ ප්‍රකාශයක් විවේචනය කරමින්ද පසුගිය පෙබරවාරි මාසයේදී ඔහු ප්‍රකාශ කොට තිබුණේ සමාජවාදි කඳවුර බිඳ වැටීමට පෙර එනම් වසර 43කට පෙර ප්‍රකාශයට පත් කරන ලද ප්‍රකාශනයක් පාවිච්චි කරමින් විපක්ෂ නායකයා කතා කරන්නේ ඔහු යාවත්කාලීන නොවන නිසාය, යනුවෙනි.පෞද්ගලික විශ්ව විද්‍යාල සම්බන්ධයෙන් ජවිපෙ වසර කිහිපයකට පෙර දරන මතය වූයේ ඒවා අධ්‍යාපනය විකුණන ආයතන බවයි. ඔවුන් සයිටම් ආයතනයට විරුද්ධ වූයේ ද  ඒ නිසාය. එහෙත් දැන් ජවිපෙ පවසන්නේ අධ්‍යාපනය මූලික වශයෙන් රජයේ වගකීමක් වුවද කෙනකු පෞද්ගලික ආයතනයකින් අධ්‍යාපනය ලබන්නට කැමැති නම් ඔහුට ඒ සඳහා නිදහස තිබිය යුතු බවය.ජවිපෙ පළාත් සභාවලට විරුද්ධ පක්ෂයකි. 1987 දී පළාත් සභා පිහිටුවීමට පදනම් වූ ඉන්දු- ලංකා ගිවිසුමට ජවිපෙ දැක්වූ විරෝධයේ තරම රටම දනී. එහෙත් මේ වනවිට ඒ අදහස්ද වෙනස් වී තිබේ.  පසුගිය වසරේ ජනවාරි මාසයේදී ඩේලි මිරර් පුවත්පත සමඟ කරන ලද ඉහත සඳහන් සම්මුඛ සාකච්ඡාවේදී අනුර කුමාර දිසානායක මහතා ඒ පිළිබඳ ඔවුන්ගේ වත්මන් ස්ථාවරය පැහැදිලි කළේය. ‘‘පළාත් සභා ක්‍රමය අසාර්ථක  ක්‍රමයක්. නමුත් පළාත් සභා තමන්ගේ අයිතියකැයි දෙමළ ජනතාව සිතන හෙයින් ඒවා පැවතිය යුතුයි’’ යනුවෙන්  ඔහු එහිදී ප්‍රකාශ කොට තිබිණි.එසේම යුද්ධය පැවති කාලයේදී හමුදාවනට සහාය පළ කළ තම පක්ෂය ඒ කාලයේදී දෙමළ ජනතාව මුහුණ දුන් තත්ත්වය සම්බන්ධයෙන් බැරැරුම් ලෙස සිතිය යුතුව තිබිණැයිද එම සම්මුඛ සාකච්ඡාවේ දී  දිසානායක මහතා පවසා තිබිණි.කාලයේ හා ලෝකයේ වෙනස්වීම් සමඟ  හා තම අත්දැකීම්වලට අනුකූලව දේශපාලන පක්ෂයක් තම ප්‍රතිපත්ති හා ක්‍රියාමාර්ග වෙනස් කර ගැනීම වැරදී නැත. එය වරදක් වන්නේ මැතිවරණ ජයග්‍රහණ වෙනුවෙන් හා පෞද්ගලික ඵල ප්‍රයෝජන වෙනුවෙන් ප්‍රතිපත්ති වෙනස් වන්නේ නම්ය. යම් පක්ෂයක් කුමන පදනමින් ප්‍රතිපත්ති වෙනස් කර ගත්තේද යන්නද කාලයක් සමඟ ජනතාවට අවබෝධ වන්නකි. (*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/ප්‍රතිපත්ති-කාලයේ-තාලයට/2-640605",
    "Category": "features"
}