{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 09",
    "Headline": "ජාතික කෘෂි ප්‍රතිපත්තිය දේශපාලකයන්ට එපාවෙලාද?",
    "News Content": "මෙරට ජනයාගේ නළල රැලි ගැන්වීමට සමත් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. ජාතික කෘෂිකර්ම ප්‍රතිපත්තියට පාර්ලිමේන්තු මන්ත්‍රීවරුන් 225 දෙනා අතරින් අදහස් හා යෝජනා ලබා දී ඇත්තේ මන්ත්‍රීවරුන් දෙදෙනකු පමණක් යැයි ජාතික කෘෂිකර්ම ප්‍රතිපත්ති මෙහෙයුම් කමිටුව පවසන බව සඳහන් ප්‍රවෘත්තිය එය වේ.පාර්ලිමේන්තු මන්ත්‍රීවරු යනු ප්‍රතිපත්ති සම්පාදකයෝ වෙති. ඔවුන් පාර්ලිමේන්තුවට තෝරා පත්කර යවනු ලබන්නේ ද ඒ වෙනුවෙනි. ඇමැතිවරයා හෝ ආණ්ඩුව වෙනස් වන විට වෙනස් නොවන ජාතික කෘෂිකර්ම ප්‍රතිපත්තියක් සඳහා කෘෂිකර්ම අමාත්‍යංශය සකස්කර අවසන් කරන ලද ජාතික කෘෂිකර්ම ප්‍රතිපත්තියේ අවසන් කෙටුම්පත ඉදිරි මාස දෙක ඇතුළත අමාත්‍ය මණ්ඩලයේ අනුමැතියටත් ඉන් අනතුරුව පාර්ලිමේන්තු කමිටුව හා පාර්ලිමේන්තුවටත් අනුමැතිය සඳහා ඉදිරිපත් කිරීමට නියමිතය. ජාතික කෘෂිකර්ම ප්‍රතිපත්ති මෙහෙයුම් කමිටුව පවසන්නේ එම ජාතික කෘෂිකර්ම ප්‍රතිපත්තියට අදහස් හා  යෝජනා ඉදිරිපත් කර තිබෙන්නේ මන්ත්‍රීවරුන් දෙදෙනකු පමණක් බවය.බුද්ධ ශාසන ආගමික කටයුතු හා සංස්කෘතික අමාත්‍ය විදුර වික්‍රමනායක මහතා හා පාර්ලිමේන්තු මන්ත්‍රී සි.බී. රත්නායක යන මහත්වරුන් දෙදෙනා පමණක් ජාතික කෘෂිකර්ම ප්‍රතිපත්තියට අදහස් හා යෝජනා ඉදිරිපත් කර තිබේ. එම ඇමැතිවරයාට හා පාර්ලිමේන්තු මන්ත්‍රීවරයාට මු‌ළුමහත් ජාතියේම ප්‍රණාමය නිර්ලෝභීව හිමිවිය යුතුය.මෙරට කිසිදු ක්ෂේත්‍රයකට අදාළව ජාතික ප්‍රතිපත්තියක් නැත. දේශපාලන වේදිකා දෙදරුම් කවමින් ඒ ඒ ක්ෂේත්‍රවලට ජාතික ප්‍රතිපත්ති රැගෙන එන බව ප්‍රකාශ කළද ඒවා තවමත් හිස් ප්‍රකාශ පමණි. අධ්‍යාපන, සෞඛ්‍ය, කෘෂිකර්ම වැනි ක්ෂේත්‍රවලට ජාතික ප්‍රතිපත්තියක අවශ්‍යතාව තදින් ගැඹුරින් අවධාරණය කෙරුණද ඒවා තවමත් ක්‍රියාත්මක නැත.අප රට කෘෂිකාර්මික රටකි. මෙරට සාතිශය බහුතරයක් ජනයා දිවි ගැට ගසා ගන්නේ කෘෂිකර්මාන්තයෙනි. කාබනික පොහොර ව්‍යාපෘතිය අනුවණ හා උද්ධච්ඡ ලීලාවෙන් ක්‍රියාත්මක කිරීමට යාම නිසා මෙරට කෘෂිකර්මාන්තය ඉකුත් සමයේ හතර ගාතෙන් වැටුණේය.එබඳු පරිසරයක ජාතික කෘෂිකර්ම ප්‍රතිපත්තියක් නිර්මාණය කිරීමට කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පියවර ගෙන තිබේ. එම ජාතික කෘෂිකර්ම ප්‍රතිපත්තිය සම්බන්ධ අවසන් සාකච්ඡාව කෘෂිකර්ම අමාත්‍යාංශයේ දී ඉකුත්දා පැවැති අතර කෘෂිකර්ම අමාත්‍යවරයා එහිදී ප්‍රකාශ කර තිබෙන්නේ පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 225 දෙනාටම ඔවුන්ගේ අදහස් හා යෝජනා ඉදිරිපත් කිරීමට මෙම ප්‍රතිපත්තියේ කෙටුම්පත ලබා දුන් බවයි. එමෙන්ම මන්ත්‍රීවරුන් 223 දෙනකු අදහස් හා යෝජනා ඉදිරිපත් නොකිරීම කනගාටුවට කරුණක් බවද අමාත්‍යවරයා ප්‍රකාශ කර තිබිණ.ගරු කටයුතු මහජන නියෝජිතයන් තම වගකීම එලෙස පැහැර හරිද්දී ජාතික කෘෂිකර්ම ප්‍රතිපත්තිය සඳහා ගොවිජන සංවිධාන යෝජනා 250 ක් මහවැලි අංශයෙන් යෝජනා 125 ක් හා වාරිමාර්ග ක්ෂේත්‍රයෙන් යෝජනා 21 ක් ඉදිරිපත් කර තිබේ. ජාතික වගකීම ඉටු කිරීමට ඉදිරිපත්වූ එම සියල්ලන්ටම ස්තුතිය පුද කළ යුතුය.අප රට යනු ආණ්ඩුවෙන් ආණ්ඩුවට නොව එකම ආණ්ඩුවේ අමාත්‍යවරුන් වෙනස්වී ගිය පසු ප්‍රතිපත්ති වෙනස් කරන රටකි. මේ රට මෙතරම්ම පල්ලම් බැසීමට හේතුවද එයයි. කෘෂිකර්ම ක්ෂේත්‍රය යනු අතිශයින්ම සංවේදී ක්ෂේත්‍රයකි. එබඳු ක්ෂේත්‍රයකට නොනැමෙන නොවෙනස්වන ප්‍රතිපත්තියක් අනිවාර්යයෙන්ම අවශ්‍යවේ.ඕනෑම ක්ෂේත්‍රයකට අදාළව ජාතික ප්‍රතිපත්තියක් සකස් කිරීම පහසු නැත. එය දුෂ්කර වූත් අභියෝගාත්මක වූත් කාර්යයකි.ඒ සම්බන්ධයෙන් සියලු දෙනාගේම අදහස් විමසීම අතිශයින්ම වැදගත්ය. කෘෂිකර්ම අමාත්‍යවරයා ඒ සඳහා ඉඩ විවර කරදී තිබේ. එහෙත් ගරු කටයුතු මහජන නියෝජිතයන් 223 දෙනකු තම වගකීම ඉටු කිරීමට ලැබුණු අනගිතම අවස්ථාවට පයින් ගසා තිබේ. එම මහජන නියෝජිතයන් සම්බන්ධයෙන් අපට ඇත්තේ බලවත් ලජ්ජාවක් හා පිළිකුලකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජාතික-කෘෂි-ප්‍රතිපත්තිය-දේශපාලකයන්ට-එපාවෙලාද-/26-632818",
    "Category": "features"
}