{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 28",
    "Headline": "විද්‍යුත් ප්‍රසම්පාදන ක්‍රියාවලියට ඉඩ දෙමු",
    "News Content": "රජයේ සියලු මූල්‍ය කටයුතුවල විනිවිදභාවය සහ වගවීම ඉහළම මට්ටමින් ක්‍රියාත්මක කිරීම සඳහා විද්‍යුත් ක්‍රමවේදය යොදා ගැනීම ආරම්භ කරන ලෙස මුදල් අමාත්‍යංශ්‍ය මගින් නියෝගයක් දී තිබේ. මෙම නියෝගය සියලුම අමාත්‍යාංශ, පළාත් සභා දෙපාර්තමේන්තු, දිස්ත්‍රික් ලේකම් කාර්යාල, රාජ්‍ය සංස්ථා සහ ව්‍යවස්ථාපිත මණ්ඩලවලට ද රාජ්‍ය ව්‍යවසායවලට ද බලපාන සේ වහාම ක්‍රියාත්මක කරන ලෙස ද මුදල් අමාත්‍යංශය දැනුම් දී ඇතැයි මේ ප්‍රවෘත්තිය පළ කරන අපගේ සහෝදර ‘සන්ඩේ ටයිම්ස්’ පුවත්පතේ සඳහන් වෙයි. මෙම පියවර ගනු ලබන්නේ අයි.එම්.එෆ්. මගින් ලබා දී ඇති විනිවිදභාවය පවත්වාගෙන යා යුතු බවට වන මාර්ගෝපදේශය අනුව බව ද එහි සඳහන් වෙයි.අයි.එම්.එෆ්. කොන්දේසියක් වශයෙන් නොවුවත් රටේ සියලු අමාත්‍යාංශ ඇතුළු රාජ්‍ය ආයතන සහ කාර්යාල ඉහළම මට්ටමින් විනිවිදභාවය සහ වගකීම ආරක්ෂා කළ යුතු බවට විවාදයක් නැත. අපේ රට මුහුණ දී සිටි ඉතිහාසයේ දරුණුම ආර්ථික අර්බුදයේ ප්‍රධානම හේතුවක් වන්නේ ද විනිවිදභාවයෙන් සහ වගවීමෙන් තොරව කටයුතු කිරීම බව නොරහසකි.මේ ප්‍රසම්පාදන ක්‍රියාවලිය විනිවිදභාවයකින් තොරව සිදුවීම මහා පරිමාණ වංචා සහ දූෂණවලට දොර ඇර දීමක් වී තිබිණි. රටේ බරපතළ රාජ්‍ය ගනුදෙනු ඇතැම් අවස්ථාවල දී වම් අත කරන දේ දකුණු අත නොදන්නා තරමට දැඩි අවිනිශ්චිත සහ අවිශ්වාසදායක අයුරින් සිදුවීම එහි ප්‍රතිඵලයයි. මේ පරම සත්‍යය රටේම ආර්ථිකය කඩා වැටෙන තුරු තේරුම් ගැනීමට අපොහොසත්වීමේ වන්දිය අද ගෙවන්නේ රටේ බදු ගෙවන පොදු මහජනතාවවීම ලොකුම ඛේදවාචකයයි.විද්‍යුත් ප්‍රසම්පාදන ක්‍රියාවලිය මේ රටට අලුතින් හඳුන්වාදීම අවශ්‍ය නැත. වසර ගණනාවකට පෙර රාජ්‍ය මට්ටමින් විද්‍යුත් ප්‍රසම්පාදන ක්‍රියාවලිය පණ ගැන්වීමට සියල්ල සකස් වුවද එය ක්‍රියාත්මක වූයේ නැත. ඒ සම්බන්ධයෙන් රාජ්‍ය මට්ටමින් සියලු ආයතන වෙත දැනුම්දීම් සිදුකර තිබුණත් එය ප්‍රායෝගිකව ක්‍රියාත්මක කිරීමට උනන්දුවක් දක්වා තිබුණේ රාජ්‍ය ආයතන කිහිපයක් පමණි. ඒ හේතුවෙන් එම ක්‍රියාමාර්ගය ඇනහිට තිබිණි. ඉබේම ඇන හිටියා නොව එය ඇන හිටින තත්ත්වයට සමහරුන් විසින් ඇද දමනු ලැබීය. වංචා, දූෂණ සහ සොරකම් සිදුවීම එම ක්‍රමවේදය හරහා වළක්වා තිබීම එයට හේතුවය. එවැනි සාධනීය වැඩ පිළිවෙළක් තිබීම වංචාවට දූෂණයට හිතැති මැති ඇමැතින් සේම ඉහළ පෙළේ ඇතැම් රාජ්‍ය නිලධාරීන් ද රූස්සන්නේ නැත. යථාර්ථය එයයි.පැවැති තත්ත්වය එසේ වුවද රාජ්‍ය මුදල් අධ්‍යක්ෂ ජනරාල්වරයා විසින් අමාත්‍යංශ ඇතුළු රාජ්‍ය ආයතනවලට යොමුකර ඇති නව චක්‍රලේඛය අනුව විද්‍යුත් ප්‍රසම්පාදන ක්‍රියාවලිය මැයි මස 01 වැනිදා සිට ක්‍රියාත්මක කිරීමට සියලු පියවර ගත යුතු වෙයි. රුපියල් මිලියන 300 කට අධික ඇස්තමේන්තුගත වටිනාකමක් ඇති සියලු මිලදී ගැනීම් මැයි මස 01 වැනිදා සිට විද්‍යුත් ප්‍රසම්පාදන පුවරුවේ ප්‍රකාශයට පත් කළ යුතුය. රුපියල් මිලියන 200කට අධික වටිනාකමකින් යුත් කොන්ත්‍රාත්තුවක් ලබාදීම පිළිබඳ සියලු විස්තර අදාළ රේඛීය අමාත්‍යංශය මගින් ලබාගෙන තම අභිලාෂය නියමිත ඊමේල් ලිපිනයට යොමු කළ යුතු බව ද සඳහන්ය. එම උපදෙස් අනුගමනය කිරීමෙන් පසුව කැබිනට් මට්ටමේ ප්‍රසම්පාදන කමිටු පිහිටුවා අදාළ ක්‍රියාවලිය ඉදිරියට ගෙන යාම සිදුවනු ඇත.නව ක්‍රමවේදයට අනුව ප්‍රසම්පාදන රාජකාරියේ නිරත සියලු රාජ්‍ය නිලධාරීන් අමාත්‍යංශයේ ඉහළ නිලධාරීන්ගේ ඍජු අධීක්ෂණයට යටත්වන සේ කටයුතු කිරීම ද අපේක්ෂා කෙරේ. රජයේ ප්‍රසම්පාදන ක්‍රියාවලියේ විනිවිදභාවය සහ වගවීම ඉහළම මට්ටමින් ආරක්ෂා කර ගැනීම සඳහා ඉහළම ප්‍රමුඛත්වය ලබා දීමට මේ පියවර ගනු ලබන බව ද සඳහන්ය.මෙය ඉතා යහපත් වැඩ පිළිවෙළක් වශයෙන් අපි දකිමු. රාජ්‍ය මූල්‍ය කටයුතුවල දී ඉහළම විශ්වාසය රැකෙන අයුරින් කටයුතු කිරීමට නොහැකි නම් එය රටේ ආර්ථිකයට දැඩි බලපෑමක් ඇති කරවන බව නොරහසකි. රාජ්‍ය මට්ටමේ මිලදී ගැනීම් යනු අදාළ අමාත්‍යවරයාගේ පටන් ඊට සම්බන්ධ සියලු නිලධාරීන්ට ‘කල්ල මරේ’ වැඩක් බව රටේ මහජනතාවගේ පොදු පිළිගැනීම වී තිබේ. ඒ තත්ත්වයට මහජනතාවගේ අවධානයට පෙළඹ වූයේ අපේ රටේ දේශපාලනඥයන්ගේම හොර මැරකම් සහ දූෂණ හේතුවෙනි.ප්‍රසම්පාදන ක්‍රියාවලිය විද්‍යුත් ආකාරයට සිදු කිරීමෙන් බොහොමයක් දූෂණ සහ වංචා සිදුවීම වළක්වා ගත හැකිය. එකී ප්‍රසම්පාදන ක්‍රියාවලියට අදාළ සියලු රාජ්‍ය ආයතන සහ ඒවායේ තීන්දු තීරණ ගත් සියලු නිලධාරීන්ගේ ද වතගොත විද්‍යුත් පුවරුවේ සඳහන් වන බැවින් කිසිවකුත් වැරැද්දක් කරන්නට පෙළඹෙන්නේ නැත. 2016 වසරේ පටන් රාජ්‍ය ආයතනවලට හඳුන්වාදීමට තැත් කළ විද්‍යුත් ප්‍රසම්පාදන ක්‍රියාවලිය අඛණ්ඩව මෙහෙයවා ගත නොහැකි වූයේ දූෂිත, වංචනික දේශපාලනඥයන් සහ නිලධාරීන් හේතුවෙනි.ශ්‍රී ලංකාවට තව දුරටත් ආර්ථිකය සමග සෙල්ලම් කිරීමට අවස්ථාවක් නැත. අයි.එම්.එෆ්. එක ලංකාවේ පිහිටට ආවේ විනිවිදභාවය සහ වගවීම ඉහළම මට්ටමින් පවත්වාගෙන යා යුතු බවට වන කොන්දේසියක් සමගිනි. එය වංචා දූෂණ මැඩීමට රුකුලකි. මේ සැලැස්ම කඩා කප්පල් කිරීමට දූෂිතයන්ට ඉඩ නොදීම ආණ්ඩුවේ වගකීමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/විද්‍යුත්-ප්‍රසම්පාදන-ක්‍රියාවලියට-ඉඩ-දෙමු/2-632283",
    "Category": "features"
}