{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 25",
    "Headline": "අල්ලස් දූෂණ නැති රටක් ?",
    "News Content": "දැනට බලාත්මක අල්ලස් පනතේ “අල්ලස සහ දූෂණය” යන්න නිර්වචනය කර තිබෙන්නේ පටු ආකාරයටය. අල්ලස සහ දූෂණය සම්බන්ධයෙන් පොදු ජනයා අතර ඇති වැටහීම ද පටු එකකි. ජනතාව සිතන්නේ යම් කිසි කටයුත්තක් කර ගැනීම වෙනුවෙන් මුදල් ලබාදීම පමණක් ‘‘අල්ලස සහ දූෂණය’’ හැටියට සැලකෙන බවය. එහෙත් ‘‘අල්ලස සහ දූෂණය’’ යනු ඊට එහා ගිය අරුත් දනවන සංකල්පයකි. යම් කිසි පුද්ගලයකුට පැවරුණු බලයක් අනිසි ආකාරයට යොදා ගනිමින් ලාභ ප්‍රයෝජන ලබාගන්නා තත්ත්වය ද දූෂණය හැටියට ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය සලකයි.තවද අල්ලස දූෂණයේ එක් ප්‍රබේදයක් විධියට සැලකේ. ‘‘අල්ලස සහ දූෂණය’’ ක්‍රියාත්මක වන්නේ රාජ්‍ය අංශයේ පමණක් නොවේ. පෞද්ගලික අංශයේ ද ක්‍රියාත්මක වේ.ආණ්ඩුකරණයට අදාළ දූෂණවල අඩු වීමක් හෝ වැඩි වීමක් හෝ සිදුව ඇත්දැයි සෘජුව කිව නොහැකිය. එය කාලයෙන් කාලයට විවිධ අගයන් ගන්නා සේම විවිධ ස්වරූපවලින් ක්‍රියාත්මක වේ. නිදසුනක් ලෙස මුදල් අල්ලස්වලට අමතරව මේ වන විට ලිංගික අල්ලස් ගැන ද සාකච්ඡා වේ. සමාජයේ ලිංගික අල්ලස් බහුලව දැකිය හැකි වුවද කිසිවෙක් ඒ ගැන ප්‍රසිද්ධියේ කතා නොකරති. ලංකාවේ ආණ්ඩුකරණය ප්‍රජාතාන්ත්‍රීය යැයි ප්‍රකාශ වුවද එහි සුළු හා මහා පරිමාණ අල්ලස් දීම් ගැනීම් පවතී. වෙසෙසින්ම ප්‍රසම්පාදන ක්‍රියාවලීන් ඇතුළත මහා පරිමාණ අල්ලස් හා වංචා සිදුවේ. එහිලා සිදු වන වංචා දූෂණ අක්‍රමිකතා වැළැක්වීමට ප්‍රසම්පාදන කොමිෂන් සභාවක් ද පිහිටුවා තිබේ. මීට ඉහත දී සම්මත කරන ලද 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් ද ප්‍රසම්පාදන කොමිෂන් සභාවක් ප්‍රතිස්ථාපිත කෙරිණි. මෙපරිදි ප්‍රසම්පාදන කොමිෂන් සභා හඳුන්වා දුන්නද? ඒවායෙහි දක්නට ලැබෙන ප්‍රධාන දුර්වලාතවක් නම්, ප්‍රමාණවත් පරිදි බලතල ලබා නොදීමය. නිදසුනක් ලෙස යම් රාජ්‍ය ආයතනයක සිදු වන ප්‍රසම්පාදන ක්‍රියාවලියක දී වංචා දූෂණ සිදු වන බව ප්‍රසම්පාදන කොමිසමට පෙනී ගිය ද ඒවාට එරෙහිව කිසිදු ක්‍රියාමාර්ගයක් ගත නොහැකිය. ඒ වෙනුවට ප්‍රසම්පාදන ක්‍රියාවලියට අදාළ මාර්ගෝපදේශ නිකුත් කිරීමේ බලය එම කොමිෂන් සභාවට ලබා දී ඇත.අප ආයතනය නිර්දේශ කරන්නේ මෙම කොමිෂන් සභාවට ක්‍රියාමාර්ග ගත හැකි පරිදි බලතල ලබා දිය යුතු බවය. ප්‍රසම්පාදන කටයුතු අරබයා අමාත්‍ය මණ්ඩලයට හිමි අසීමිත බලතල සීමා කිරීමත් ප්‍රසම්පාදන කටයුතු විනිවිදභාවයෙන් යුතුව ක්‍රියාත්මක කිරීමත් අවැසිය. වගවීම සහතික කිරීම ද අත්‍යවශ්‍ය වේ.රජයේ ව්‍යාපෘති පිළිබඳ තොරතුරු නිසි පරිදි සමාජයට ගලා නොයෑම තවත් ප්‍රශ්නයකි. වෙරිටේ රිසර්ච් ආයතනය විසින් පවත්වා ගෙන යනු ලබන infrastructure Watch නමැති ඩෑෂ් බෝඩය මගින් 2019 සහ 2020 යන දෙවර්ෂයේ දී මෙරට ක්‍රියාත්මක වෙමින් තිබූ ව්‍යාපෘති 60 ක් සැලකිල්ලට ලක් කර ඇති අතර ඒවායෙහි මුළු වටිනාකම රුපියල් ට්‍රිලියන 1.06 කි.එම ව්‍යාපෘතිවල ඇතුළත් තොරතුරු මාර්ගගත ක්‍රමය ඔස්සේ මහජනයාට දැන ගැනීමට හැකිව තිබෙන්නේ සියයට 18 ක ප්‍රතිශතයක් පමණි. එය ඉතා අවම අගයකි. එම දත්ත පදනමට අනුව, අදාළ කාලයේ දී සිදු කරන ලද ප්‍රසම්පාදන කටයුතු සම්බන්ධව ජනතාවට තොරතුරු දැන ගැනීමට හැකිව ඇත්තේ ද ඉතා සුළු ප්‍රමාණයකි.සමස්තයක් වශයෙන් ගත් විට ශ්‍රී ලංකාවේ පවතින අල්ලස් දූෂණ මැඩලීමට අදාළ යාන්ත්‍රණය ගැන අපට සතුටු විය නොහැකිය. යාන්ත්‍රණයක් තිබූ පමණින් ප්‍රයෝජනවත් නොවේ. එය නිසි පරිදි ක්‍රියාත්මක විය යුතුය. දැනට පවතින අල්ලස් පනතෙන් අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට සැලකිය යුතු බලතල ප්‍රමාණයක් ලැබී තිබේ. එසේ නම් විමසා බැලිය යුත්තේ රටේ අල්ලස් හා දූෂණවල අඩු වීමක් දැකගත හැකිද යන්නය. ගැටලුව තිබෙන්නේ කොමිෂන් සභාව සතු බලතල ක්‍රියාත්මක කිරීමේදීය. කොමිෂන් සභාවේ ක්‍රියාකාරීත්වය කේන්ද්‍රගත වී තිබෙන්නේ රාජ්‍ය අංශයේය. ලංකාවේ රාජ්‍ය අංශය ඉතා නරක ලෙස දේශපාලනීකරණය වී තිබේ.එම තත්ත්වය අල්ලස් හා දූෂණය වැළැක්වීමට අදාළ යාන්ත්‍රණය ක්‍රියාත්මක වීමේදී ද බලපායි. කොමිසමේ ස්වාධීනතාව හීන වීමට එය හේතුවක් වී ඇත. එම සන්දර්භයේ අල්ලස් කොමිසම නිර්දේශපාලනීකරණය කරන්නේ කෙසේද යන්න ප්‍රශ්න සහගතය.අල්ලස් හා දූෂණය සම්බන්ධයෙන් ගෝලීය මට්ටමින් ශ්‍රී ලංකාව පසු වන තැන පිළිබඳ අවධානය යොමු කිරීම ද වැදගත් වේ. ට්‍රාන්ස්පේරන්සි ඉනටර්නැෂනල් ජාත්‍යන්තර ආයතනය විසින් සම්පාදනය කරන ලද දූෂණ සංජානන දර්ශකය (CPI) ට අනුව (ලොව පුරා පිහිටි රටවල් හා භූමි ප්‍රදේශ 180 ක රාජ්‍ය අංශයේ දූෂිත ක්‍රියාකාරකම් පදනම් කරගනිමින් ගණනය කරන ලද දර්ශකයකි. එහිදී ලකුණු 0 බෙහෙවින් දූෂිත ලෙසත් ලකුණු 100 ඉතා පිරිසුදු ලෙසත් සලකමින් ගණනය කිරීම් සිදු වේ.) 2022 වසරේ ශ්‍රී ලංකාව ලබාගෙන ඇති CPI අගය 36 කි. එය හොඳ තත්ත්වයක් නොවේ. වගවීමක් නොමැතිකම, නීතිය නිසි පරිදි ක්‍රියාත්මක නොවීම වැනි තත්ත්ව හේතුවෙන් ලංකාවේ දූෂණ හා වංචා වැඩි වී තිබේ. මේ දර්ශකය සැකසෙන්නේ ද එම නිර්ණායක මතය.පසුගිය කාලයේ ලංකාවේ දියත් වූ මහජන අරගලයෙන් අවධාරණය වූ මූලික ඉල්ලීමක් වූයේ ද වංචා දූෂණයෙන් තොර රටක් නිර්මාණය කිරීමය. ජනතාව වීදිවලට පැමිණියේ උද්ගත වූ ආර්ථික අර්බුදය හමුවේ ඇති වූ ගෑස් ඉන්ධන ආදී ද්‍රව්‍යවල හිඟය නිසා වුව ද අරගලයේ මුඛ්‍ය ධාරණය කේන්ද්‍රගතව තිබුණේ  වංචා දූෂණ නතර කිරීම, දේශපාලනඥයන්ගේ වත්කම් බැරකම් හෙළි කිරීම, රටින් පිටට ගෙන ගිය ජාතික ධනය යළි ලංකාවට ගෙන ඒම ආදී ඒවා මතය. එයින් හැඟෙන්නේ අල්ලස හා දූෂණය ලංකාවේ ආයතනගතවී ඇති බවය.යෝජිත දූෂණ විරෝධී පනත් කෙටුම්පත ප්‍රගතිශීලී එකක් බව ට්‍රාන්ස්පේරන්සි ඉනටර්නැෂනල් ශ්‍රී ලංකා ආයතනයේ ස්ථාවරයයි. දැනට බලාත්මක අල්ලස් පනත ඉතා පැරණි එකක් වන අතර එහි ඇතූළත්ව නොමැති බොහෝ නව ප්‍රතිපාදන මෙම අලුත් පනත් කෙටුම්පතෙහි අඩංගු වේ.ඒ අනුව, මහජන නියෝජිතයන්ගේ වත්කම් බැරකම් ප්‍රකාශ මාර්ගගත ක්‍රමය ඔස්සේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව වෙත යොමු කළ යුතු වේ. එසේ එවන තොරතුරුවල ප්‍රශ්න සහගත ඒවා ඇත්නම් කොමිසමට ඒ සම්බන්ධයෙන් කටයුතු කිරීමට ද පිළිවන. එය යහපත් ප්‍රවණතාවකි. මෙපරිදි කොමිෂන් සභාවට ලැබෙන වත්කම් බැරකම් ප්‍රකාශ මහජනයාට දැන ගැනීමට ද අවස්ථාව උදා වේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් කතානායකවරයාට භාර දෙනු ලබන ඔවුන්ගේ වත්කම් බැරකම් ප්‍රකාශ රටේ ජනතාවට ද ප්‍රසිද්ධ කරන ලෙස කාලයක් තිස්සේ අපි ඉල්ලීම් කළෙමු. ඒ අනුව, මන්ත්‍රීවරුන් 17 දෙනකුගේ පමණක් වත්කම් බැරකම් ප්‍රකාශවලට අදාළ තොරතුරු අප ආයතනය වෙත ලැබුණු අතර ඒවා ට්‍රාන්ස්පේරන්සි ඉනටර්නැෂනල් ශ්‍රී ලංකා ආයතනයේ වෙබ් අඩවියේ ප්‍රසිද්ධ කර තිබේ. අප මෙයින් අපේක්ෂා කරන්නේ එම තොරතුරු මහජනයා වෙත ගෙන යෑමටය.මෙම නව දූෂණ විරෝධී පනත් කෙටුම්පතෙහි ඇතුළත් තවත් ප්‍රගතිශීලී විධිවිධානයක් ලෙස සැලකිය හැක්කේ ලිංගික අල්ලස් (Sexual favours) අල්ලස් ලබාදීමක් හැටියට පනතේ ලිඛිතව සඳහන් කර තිබීමයි. එහෙත් පැරණි අල්ලස් පනතෙහි ඒ ගැන සඳහනක් නොමැත. ලිංගික අල්ලස් මෙරට සමාජයේ සුලභව දැකිය හැකිය. ඊට දැක්විය හැකි එක් උදාහරණයක් නම්, පළාත් පාලන ආයතනවල වෙන් කර ඇති කාන්තා නියෝජනය වෙනුවෙන් නාම යෝජනා ලබාදීමේ ක්‍රියාවලියයි. නීතිය නිසි පරිදි ක්‍රියාත්මක නොවන තත්ත්වයක ඒවායෙහි ගොදුරු බවට පත් වන කාන්තාවන් ඒ ගැන කතා කරන්නේ නැත. මෙවැනි සන්දර්භයක අලුත් පනත් කෙටුම්පතින් මේ ගැන අවධානය යොමු කර තිබීම ඉතා වැදගත්ය.එහෙත් මේ පනත් කෙටුම්පත තොරතුරු දැන ගැනීමේ අයිතිය පිළිබඳ පනත සමග ගැටෙන තත්ත්වයක් අපට නිරීක්ෂණය වේ. තොරතුරු දැන ගැනීමේ අයිතිය පිළිබඳ පනත ගෙන ඒමෙන් මූලිකව අපේක්ෂා කරන ලද්දේ රාජ්‍ය අංශයේ කටයුතුවල රහස්‍යභාවය අඩු කිරීමටත් විනිවිදභාවය ඉහළ නැංවීමටත්ය. එහෙත් යෝජිත දූෂණ විරෝධී පනත් කෙටුම්පතෙන් රහස්‍යභාවය ආරක්ෂා කිරීමට උත්සාහ දරා ඇති බවක් පෙනේ. එබැවින් මෙයින් තොරතුරු දැන ගැනීමේ අයිතිය පිළිබඳ පනතට යම් හානියක් සිදු වන බව අප ආයතනයේ නිරීක්ෂණයයි. මේ පනත කොතරම් ප්‍රගතිශීලී එකක් වුවද වඩාත් වැදගත් වන්නේ එය ක්‍රියාත්මක වන ප්‍රමාණයයි. පනත ක්‍රියාත්මක වීමට ඉඩ නොදුන හොත් ඇති වන්නේ පෙර තත්ත්වයමයි.අල්ලස හා දූෂණය වැළැක්වීමේ දී ජනතාවට ද විශාල වගකීමක් පැවරේ. රටේ මේ වන විට රාජ්‍ය ග්‍රහණයක් දැකිය හැකිය. එනම්, එක් පුද්ගල කණ්ඩායමක් එකතු වී රට පාලනය කරන තත්ත්වයකි. එම කණ්ඩායමේ ග්‍රහණයට රාජ්‍යය නතුවී තිබේ. මෙය ලංකාවට පමණක් විශේෂ තත්ත්වයක් නොවේ. එයින් රට මුදා ගැනීම සඳහා ජනතාවට විසල් කාර්යභාරයක් පැවරේ. ඒ සඳහා ජනතාව දැනුම්වත් වීම අවශ්‍ය වේ. එසේම පුරවැසියන් වශයෙන් කටයුතු කළ යුතුය. රට මේ තත්ත්වයෙන් මුදාලීම පිණිස දේශපාලනඥයන්ට ද වගකීමක් තිබේ. සුදුසු නායකත්වයක් ලබාදීම ඔවුන්ගේ කර්තව්‍යයයි. එහිලා රාජ්‍ය හා පෞද්ගලික අංශවලට ද වගකීම් පැවරෙන බව අමතක නොකළ යුතුය. ඒ, රටේ අල්ලස හා දූෂණය වැඩිවීමෙන් රාජ්‍ය හා පෞද්ගලික අංශවලට දැඩි අයහපත් බලපෑම් එල්ල වන බැවිනි. මහජනතාව, දේශපාලනඥයන්, රාජ්‍ය සහ සහ පෞද්ගලික යන අංශ හතරෙහි එකතුවකින් පමණක් අල්ලස දූෂණය නැති සමාජයක් බිහි කළ හැකිය.ට්‍රාන්ස්පේරන්සි ඉන්ටර් නැෂනල් ශ්‍රී ලංකා ආයතනයේ වැඩසටහන් කළමනාකරු ලක්විජය බණ්ඩාරසටහන - උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/අල්ලස්-දූෂණ-නැති-රටක්--/2-632121",
    "Category": "features"
}