{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 27",
    "Headline": "ළදරු ගනුදෙනු පාලනයට විධිමත් නීති රාමුවක් ඕනෑ",
    "News Content": "මිනිසා වටිනාකම් හුවමාරු කිරීමේ මාධ්‍යයක් ලෙස මුදල් නිර්මාණය කළේය. එක් එක් හුවමාරු භාණ්ඩවල වටිනාකම් ඒ අනුව මිනිසා විසින් මුදල් ඒකකවලින් තක්සේරු කරනු ලැබුවේය. එකී මුදල් නම් හුවමාරු මාධ්‍යයට මිනිසා කෙතරම් ලොබ බැඳ ගෙන ඇත්තේද කියන්නේ නම් අවසානයේ ස්වකීය වර්ගයා ද මුදලින් තක්සේරු කර හුවමාරු කරන්නට තරම් මිනිසා කෑදර වූයේය.නීති විරෝධී මානව වෙළෙඳාම ගත් විට දරුවන් විකිණීම අද එහි වැඩි කොටසකට දායක වෙයි. ළදරු ජීවිතයක් සෙනෙහස හා ආදරය මත ඉපිද ඒ මත හැදී වැඩී සෙනෙහසම මල් ඵල දරා වැඩිහිටියකු බවට පත්ව ලොවට සුවඳ දිය යුතුය.එවන් ළදරු ජීවිත මිල කොට හුවමාරු කිරීම මිනිස් කමට නිගා දෙවන්නකි. ළදරුවන් මුදලට හුවමාරු කිරීම තුළ ඇති නොමිනිස්කමත් නොදැහැමි කමත් මිනිසා බුද්ධියෙනුත්, හදවතිනුත් වටහා ගත යුත්තකි.ශ්‍රී ලාංකීය ළදරුවකු මුදලට විකුණූ මැලේසියානු ඇඹුසැමි යුවළක එරට ආගමන හා විගමන නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබූ පුවතක් ඉකුත්දා අප පුවත්පතේ පළ වූයේය. ළදරු ගනුදෙනු පසුබිමේ ජාත්‍යන්තර සංවිධානාත්මක කල්ලි ක්‍රියාත්මක වන බව ද එම පුවතින් අනාවරණය වේ.මේ ආකාරයේ ජාත්‍යන්තර මට්ටමින් සිදුවන ළදරු ජාවාරම් මැඩලීමට තීරණය කළ ලෝක ප්‍රජාව, 1993දී නෙලදර්ලන්තයේ හේග් නුවරට රැස්ව ඒ සම්බන්ධව සම්මුතියකට එළැඹුණෝයදරුකමට හදා ගැනීම පිළිබඳ ජාත්‍යන්තර සම්මුතිය සැකසුණේ ඒ අනුවයි. 1995 මැයි පළමුවැනිදා සිට ජාත්‍යන්තර මට්ටමින් ක්‍රියාත්මක වූ මෙම සම්මුතියට රටවල් අනූ නමයක් එකඟතාව පළකොට ඡන්දය දුන්හ. දකුණු කොරියාව නේපාලය හා රුසියාව එහිදී ඡන්දය ප්‍රකාශ නොකළ මුත්, සම්මුතියට අත්සන් තැබුවේය. මෙම සම්මුතියේ ප්‍රධාන අරමුණ වූයේ ළදරුවන් විකිණීම හා ළදරු ජාවාරම්වලට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම ප්‍රමුඛ කාර්යයක් කොට සලකන්නට රාජ්‍ය එකඟ කර ගැනීමයි. ළදරුවන්ගේ සුබසිද්ධිය තකා දරුවන්ගේ මූලික අයිතිවාසිකම් ආරක්ෂා කර, දරුවන් පැහැරගෙන යාම හා දරුවන් විකිණීමට එරෙහිව දැඩි නීතිමය ක්‍රියාමාර්ග ගැනීමට මෙම සම්මුතිය යටතේ අත්සන් තැබූ රාජ්‍යයෝ එකඟ වූහ.දරුවන් විකිණීම බොහෝ හේතු සාධක මත සිදුවන්නක් නිසා ඊට සරල විසඳුම් දීම මෙතෙක් අපහසු වී ඇති සෙයක් පෙනේ.තම ජීව විද්‍යාත්මක දෙමාපියන් ළඟ දරුවන් වැඩෙන්නට ඉඩ හැරීම හේතු කිහිපයක් නිසා ඉතා වැදගත් වේ. තම ජීව විද්‍යාත්මක දෙමාපියන් ළඟ හැදී වැඩීම යනු දරුවන්ට ඇති මූලික අයිතියකි. පොදුවේ ගත් කල දරුවන්ට හොඳම ආරක්ෂාව සලසන්නෝ ජීවවිද්‍යාත්මක දෙමවුපියෝය. පුතා දුව කියා වෙනසක් නොකොට දරුවන්ට හොඳම රැකවරණය දෙන්නෝ ඔවුහුය.දරුවා වඩාත් ඵලදායි ලෙස හැදී වැඩෙන්නේ ජීව විද්‍යාත්මක දෙමාපියන් යටතේය. වෙනත් කිසිදු වර්ගයේ පවුලකට වඩා දරුවන්ට රැකවරණය සැලසෙන්නේ ජීවවිද්‍යාත්මක දෙමාපියන් ළඟ බැව් බොහෝ විද්වතුන් කරන ලද පර්​ෙ ය්ෂණ රාශියකින් සනාථ වී තිබේ.ප්‍රිස්ටෙන් විශ්වවිද්‍යාලයේ, වූඩ්‍රොව් විල්සන් අන්තර්ජාතික කටයුතු පිළිබඳ විද්‍යායතනය කරන ලද පර්​ෙ ය්ෂණය ඉන් එකකි. එම විද්‍යායතනය විසින් කරන ලද සමීක්ෂණයකට අනුව දරුකමට හදාගත් අයගෙන් සියයට 72ක පිරිසකට ඔවුන් දරුකමට හදාගන්නට දුන්නේ ඇයි ද කියා දැන ගත යුතුව ඇත. සියයට 65ක පිරිසක් තමන්ට උපත දුන් දෙමාපියන් හමුවීමේ ආශාවෙන් පසු වෙති.සියයට 94කට වැඩි පිරිසක් තමා වැඩිපුර සමාන වන්නේ මවටද නැතහොත් පියාට දැයි දැන ගැනීමට ආසාවෙන් පසුවෙති. මේ සියලු කාරණා පසුපස ඇත්තේ එක් කරුණකි. එනම් තමා කවුරුන්දැයි දැන ගැනීමට මනුෂ්‍යයකුට ඇති අයිතියයි.විදේශ දෙමාපියන්ට හදා වඩා ගැනීමට ළදරු කාලයේ මෙරටින් රැගෙන ගිය දරුවෝ රාශියක් පසුගිය වසර කීපයේ මෙරටට පැමිණියහ. 1995 සිට 2000 දක්වා මෙරටින් රැගෙන ගිය දරුවන් සංඛ්‍යාව 10,000ත් 15,000 අතර වන බව වාර්තා වේ. නෙදර්ලන්තය, නෝර්වේ හා ස්වීඩනය යන රටවල තම දෙමාපියන් සොයා යන දරුවන්ගේ සංවිධාන ද මේ වන විට බිහිවී තිබේ. ශ්‍රී ලංකා ඩී.එන්.ඒ. සංවිධානය ඉන් එකකි.දරුවන් විකිණීමට ඇති ඉඩකඩ සෑම අයුරකින්ම අවුරාලිය යුතුය. දෙමාපියන්ගේ දරිද්‍රතාව දුරු කිරීම ඒ උදෙසා කළ හැකි හොඳම සමාජ සත්කාරයයි. මේ රටින් බැහැරව ගිය දරුවන්ට සිය දෙමාපියන් හඳුනා ගන්නට ඉඩ සලසා පවුල් ඒකරාශි කිරීම ද මානව අයිතීන්ට ගරු කිරීමකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ළදරු-ගනුදෙනු-පාලනයට-විධිමත්-නීති-රාමුවක්-ඕනෑ/2-632228",
    "Category": "features"
}