{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 12",
    "Headline": "නොමිලේ දෙන වෛද්‍ය උපකරණ එපා ඇයි?",
    "News Content": "රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් දැඩි කතාබහක් සමාජය තුළ ඇති වී තිබේ. ‘ජාතික සම්පත්වලට අත නොතබනු’ යන දැඩි උද්වේගකර ස්වරයෙන් හඬ නැගීමට වෘත්තීය සමිතිවලට පුළුල් අවකාශයක් සැලසී තිබේ.රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධ කතා කිරීමේ දී බොහෝ දෙනකු වුවමනාවෙන්ම මග හැර යන කාරණාවක් තිබේ. එනම් එවැනි තත්ත්වයට රාජ්‍ය ආයතන පත් වූයේ ඇයි ද යන්නය. රාජ්‍ය ආයතන සම්බන්ධයෙන් පොදු සමාජයේ ඇති එක් ප්‍රධාන මතයක් වන්නේ ඒවා ඉතා අකාර්යක්ෂම බවය. නාස්තියෙන් හා දූෂණයෙන් පිරී ඇති බවය. සොරකම ඊට අමතරවය. මෙකී සාධක නිසා බොහෝ රාජ්‍ය ආයතන මහා භාණ්ඩාගාරයෙන් ලබාදෙන මුදලින් නඩත්තු කෙරෙන අතර ඒ අර්ථයෙන්ම ගත් කල්හි පාඩු ලබන එම රාජ්‍ය ආයතනවල බර දරා උහුලා සිටීමට මෙරට පොදු මහජනතාවට සිදු වී තිබේ. එබඳු ආයතන ප්‍රතිව්‍යුහගත කිරීමේ දී සටන් පාඨ ගුගුරවමින් වෘත්තීය සමිති පෙරට එන බොහෝ දෙනකුට ඵලය මිස හේතුව නොපෙනේ.අප පුවත්පත ඉකුත්දා වාර්තා කළ ප්‍රවෘත්තියකින් කියැවුණේ එංගලන්තයේ සිටින ශ්‍රී ලාංකිකයන් කණ්ඩායමක් ඇතුළු එරට සමාජ සේවා කටයුතු කරන පිරිසක් එක්ව පිහිටුවාගෙන ඇති ‘සිල්වියා ලංකා පදනම’ මගින් මෙරටට පරිත්‍යාග කළ ඇමෙරිකානු ඩොලර් කෝටි 12ක් පමණ වටිනා නවීන පන්නයේ වෛද්‍ය උපකරණ තොගයක් බලධාරීන්ගේ නොසැලකිල්ල හේතුවෙන් අහිමි වීමේ අවදානමක් මතුව ඇති බවය.වර්තමාන රුපියල හා සසඳන කල්හි ඇමෙරිකානු  ඩොලර් කෝටි 12ක් යනු රුපියල් කෝටි 300කට අධික මුදලකි. එබඳු වටිනාකමින් යුත් නවීන පන්නයේ වෛද්‍ය උපකරණ තොගය මෙරටට අහිමිවීමේ අවදානම මතුවී තිබෙන්නේ බලධාරීන්ගේ නොසැලකිල්ල නිසාය. ඒ වාක්‍ය කියවන විට මෙරට ජනයාගේ මුවගට නැගිය හැකි යැයි සිතෙන වාක්‍ය මෙහි ලියා තැබීමෙන් වැළකී සිටිමු. මන්දයත් මෙරට බොහෝ ක්ෂේත්‍ර පවතින්නේ මරණ මංචකයේ බව කාටත් වඩා හොඳින්ම වැටහෙන්නේ මෙරට සාතිශය බහුතරයක් දුගී ජනයාට බැවිනි. රෝහල්වල අත්‍යවශ්‍ය ඖෂධ  නොමැති බවත් නවීන වෛද්‍ය උපකරණ නැති බවත් විශේෂඥ  වෛද්‍යවරුන් රට හැර ගොස් ඇති බවත් දන්නෝ ජනතාවම වෙති. එවන් පසුබිමක රුපියල් කෝටි 300කට අධික වටිනාකමින් යුත් නවීන වෛද්‍ය උපකරණ තොගයක් බලධාරීන්ගේ නොසැලකිල්ල නිසා මෙරටට අහිමි වීමේ අවදානමක් ඇතැයි යනුවෙන් සඳහන් ප්‍රවෘත්ති දැකීමෙන් ජනයා තුළ ඇතිවන ආවේගය වටහා ගැනීම අසීරු නැත.අප ප්‍රවෘත්තියට අනුව ශ්‍රී ලංකාවට නොමිලේ ලබාදෙන කන්ටේනර් සියයකින් යුත් මෙම භාණ්ඩ තොගය මෙරටට ගෙන්වා ගැනීමට රජයට වැය වන්නේ රුපියල් කෝටියක පමණ වන මුදලකි. රෝහල් සේවා මණ්ඩලයේ අධ්‍යක්ෂ රජවැල්ලේ සුභූති හිමියන් අප පුවත්පතට ප්‍රකාශ කර තිබුණේ එංගලන්තයේ ‘සිල්වියා ලංකා පදනම’ ලබාදෙන මෙම නවීන පන්නයේ උපකරණ තොගයට දැඩි සත්කාරක ඇඳන් 2500ක්, සේලයින් ස්ටෑන්ඩ් 12000ක්, ඖෂධ ගබඩා කර තබන ශීතකරණ 400ක් ඇතුළු භාණ්ඩ තොගයක් අයත් බවය.මෙම උපකරණ තොගය මෙරටට ගෙන්වා ගැනීමට පියවර ගන්නැයි සති තුනක පමණ කාලයක සිට රජයේ වගකිවයුත්තන්ට දැනුම් දී ඇතත් ඊට යහපත් ප්‍රතිචාරයක් නැතැයි රෝහල් සේවා මණ්ඩලයේ අධ්‍යක්ෂ රජවැල්ලේ සුභූති හිමියන් අප පුවත්පතට ප්‍රකාශ කර තිබිණි. තවත් සති දෙකක් ඇතුළත මෙම වෛද්‍ය උපකරණ ප්‍රදානය සම්බන්ධයෙන් බලධාරීන් නිල ප්‍රකාශයක් නොකළ හොත් මෙම වෛද්‍ය උපකරණ ප්‍රදානය රටට අහිමි වනු ඇති බවද උන්වහන්සේ අප පුවත්පතට ප්‍රකාශ කර තිබිණි.රුපියල් කෝටි 300කට අධික වටිනාකමින් යුත් මෙම නවීන වෛද්‍ය උපකරණ තොගය රුපියල් කෝටියක් වැයකර මෙරටට ගෙන්වා නොගන්නේ ඇයි දැයි ප්‍රශ්නයකි. විශේෂයෙන්ම වෛද්‍ය උපකරණ හිඟය හේතුවෙන් රෝහල්වල  ශල්‍යාගාර වැසී යමින් පවතින වකවානුවක මේ රටේ අහිංසක රෝගින්ගේ  ජීවිත ගැනවත් සිතා හෝ කාර්යක්ෂමව ඊට මැදිහත්වීම බලධාරීන්ගේ වගකීමය. එසේ නොකරන්නේ නම් ඒ ඇයි දැයි බලධාරීන් රට හමුවේ ප්‍රකාශ කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/නොමිලේ-දෙන-වෛද්‍ය-උපකරණ-එපා-ඇයි-/2-631567",
    "Category": "features"
}