{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 07",
    "Headline": "කොරියා යන්නේ නැතුව කොරියා පඩිය ලංකාවෙන්ම ගන්න",
    "News Content": "  වසර 60කට පෙර කොරියාව දුක්විඳපු රටක්කැපවීම මත ලෝකයේ ඉහළම දියුණුවක්දියුණු වෙන රටවලට අතහිත දෙන්න කොරියාව සූදානම්- විශ්ව ද සිල්වා    ලංකාවේ අද පවතින ආර්ථික තත්ත්ව හමුවේ තරුණ තරුණියෝ රට හැර යති. ඒ විදේශ රැකියා අපේක්ෂාවෙනි. මෙලෙස රට යන සෑම අයෙකුටම විදේශ රැකියාවක් ලැබෙන්නේ නැත. ඇතැමෙක් සංචාරක වීසා මගින් රට යන අතර රැකියාවක් නොමැතිව පාරක් පාරක් ගානේ රස්තියාදුවෙන බව පුවත් මගින් දැනගන්නට ඇත. එවන් පසුබිමක් තුළ රට නොයා ලංකාවේ සිටම විදේශ මුදල් ඉපයීමට දැන් අවස්ථාව උදා වී තිබේ. ඒ කොරියානු සමාගම් 11ක් පමණ ලංකාව තුළ කර්මාන්ත ශාලා ඇති කිරීමට යන වැඩපිළිවෙලක් නිසාවෙනි. එමගින් සෘජු රැකියා 30,000ක් මෙන්ම චක්‍ර රැකියා 20,000 ක් පමණ අපේක්ෂා කෙරේ.   දැනට වසර හතක පමණ සිට කොරියානු රජය හරහා අදාළ සමාගම් මගින් මෙම අවස්ථාව ලංකාවට දීමට නොයෙක් අවස්ථාවල උත්සාහ දරා ඇත. නමුත් ඊට ලංකාවේ පැවති රජයන් සහ ව්‍යාපාරික ප්‍රජාව නිසි ප්‍රතිචාරයක් දක්වා නැත. දැනගන්නට ඇත්තේ සමහර මැති ඇමැතිවරු රැකියා අවස්ථා ඇති කිරීමට පෙර යම් යම් වරදාන වරප්‍රසාද ඉල්ලා ඇති බවය. නමුත් කොරියානු සමාගම් ඊට විරුද්ධ වී ඇත්තේ සිය කර්මාන්ත සහ තාක්ෂණය ලබාදීමේදී පිටස්තර අයෙකුට කිසිදු වරදානයක් හෝ වරප්‍රසාදයක් දීමට අකමැති වූ හෙයිනි.   කොරියාවේ නිෂ්පාදිත භාණ්ඩ සඳහා අද වෙන විට ජාත්‍යන්තර වෙළෙඳපොළේ ඇත්තේ වැඩි ඉල්ලු‍මකි. බොහෝ විට කොරියානු තාක්ෂණයෙන් නිපදවෙන භාණ්ඩ දෙවැනි වන්නේ ජපානයට පමණි. විදුලි උපකරණ, විදුලි වාහන, ජංගම දුරකතන, නව තාක්ෂණික දැනුම අනුව නිපදවෙන සෝලා නිෂ්පාදන ඇතුළු බොහෝ නිෂ්පාදන තිබේ. මේ නව තාක්ෂණික දැනුම ද සමඟ කොරියානු රජය සිය කර්මාන්ත ශාලා ලංකාව තුළ පිහිටුවීමට තීරණය කර ඇත.  කොරියානු රජය ලබා දෙන මෙම අවස්ථාව ලංකාවේ ව්‍යාපාරිකයන්ට මෙන්ම ආයෝජකයන්ට ද ලබා ගත හැකිය. ඒ අනුව මෙම කර්මාන්ත ශාලා ආරම්භ කිරීමට කැමැති අයට ද අවස්ථාව උදා කර ගැනීමට පුළුවන. එහිදී කොරියානු සමාගම් සතු තාක්ෂණය පුහුණුව සහ ජාත්‍යන්තර වෙළෙදපොළට පිවිසීම දක්වා සහය කොරියානු සමාගම් මගින් නොමිලේම ලබා දෙන බව මේ ගැන අදහස් දක්වන කොරියානු ආපදා කළමනාකරණ පදනමේ ශ්‍රීලංකා ශාබාවේ සභාපති විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි. තම මව් ආයතනයේ සභාපති Cho Sung-lae මෙම රැකියා අවස්ථා ලංකාවට ලබාදීමට සෘජුවම මැදිහත් වෙන බවද විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි. මීට අමතරව කොරියාවේ තවත් රැකියා අවස්ථා 30,000ක් ද 2023 වසර අවසානයට පෙර ලබාදීමට කොරියානු රජය එකඟ වූ බව විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි.   කොරියාව මීට වසර 60කට පෙර ඉතා දුක්බිත රටකි. නමුත් ඔවුන් අවංකව කැප වී මහන්සි වී අද විශාල දියුණුවක් ලබාගෙන ඇත. මේ දියුණුව සමඟ කොරියානු රජය ශ්‍රී ලංකාව වැනි තුන්වැනි ලෝකයේ රටවලට දියුණු වීමට අත හිත ලබා දෙයි. ඒ සිය දැනුම හා තාක්ෂණය තුළිනි. ඒ සියලු‍ දේ ලබා දෙන්නේ නොමිලේය. එනිසා කොරියානු රජය මෙම අවස්ථාව වසර හතක් තිස්සේ ලබාදීමට උත්සහ දරා ඇත. ලංකාවේ එවකට පැවති රජයන් සහ ව්‍යාපාරිකයන් ඊට උනන්දුවක් දක්වා නැත. සමහර දේශපාලකයන් විවිධ වරදාන වරප්‍රසාද ඉල්ලා ඇත. නමුත් කොරියානු රජය සහ සමාගම් ඊට අකමැති වී ඇත. දැන් නැවත අවස්ථාවක් උදා වී ඇති අතර එය කොරියානු ආපදා කළමනාකරණ පදනම මගින් සෘජුවම ලංකාව වෙත ලබාදෙන මහඟු‍ අවස්ථාවක් බව ද විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි. කොරියාව දියුණු වීමේ වැඩපිළිවෙළක් තිබේ. එම වැඩපිළිවෙළ ලෝකයට හඳුන්වා දීම කොරියානු ආපදා කළමනාකරණ පදනම මගින් සිදු වෙන බව ද විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි.   සමාජය තුළ ආකල්පමය වෙනසක් සිදු කොට රටට ආදරේ කරන්නේ කෙසේද? රැකියාවට ආදරේ කරන්නේ කෙසේද? අමාරු අවස්ථාවක ගොඩ එන්නේ කොහොමද කියන කාරණාවලට මුල් තැනක් දීම කොරියානු ආපදා කළමනාකරණ ආයතනය මගින් සිදුවෙයි. කොරියානු සමාගම් ලංකාවේ ඇති කරන කර්මාන්ත ශාලා මගින් රැකියා ඇතිවීම එක් අතුරුඵලයක් පමණයි. එහිදී අපේ රටේ බලශක්ති ප්‍රශ්නයට මූලික විසඳුමක් කොරියාවෙන් ලැබෙයි. ඒ සූර්ය පැනල තාක්ෂණය. එහිදී විශාල සූර්ය පැනල වෙනුවට හකුලන සූර්ය පැනල ලංකාවේ නිපදවීමට කොරියානු සමාගම් බලාපොරොත්තු වෙයි. එසේම විදුලි මෝටර් රථ, දස දෙනෙකුට යා හැකි විදුලි ත්‍රිරෝද රථ, විදුලි යතුරු පැදි ලංකාවේ නිෂ්පාදනයට කොරියාව කැමති වී ඇත. ඒ සඳහා ලංකාවේ ආයෝජකයෙක් සිටි නම් එම වාහන නිපදවන කර්මාන්ත ශාලාවේ සිට සියලු‍ තාක්ෂණය පුහුණුව ලබාදීමට ද කොරියානු සමාගම් කැමැත්ත පලකොට ඇත. එසේම කොරියානු මව් සමාගම්වල රැකියා අවස්ථා ලබාදීම ද මෙහිදී සිදු වෙන බව විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි.   පවුලත් එක්ක කොරියාවේ ගියා වගේ ලංකාවේ ජීවත් වෙන්නසෘජු හා වක්‍ර රැකියා 50,000ක් සමඟ කොරියානු සමාගම් 11ක් ලංකාවේ කර්මාන්ත අරඹන්න යයිඅප්‍රේල් 18 කොරියානු ප්‍රධාන දූත පිරිස ලංකාවටමැයි 2 දා කොරියානු කර්මාන්තකරුවන් නිරීක්ෂණ චාරිකාවකවිදුලි වාහන, සෝලා LED බල්බ, පරිසර හිතකාමි කෘෂි රසායනික, වතුර බෝතල් ෆිල්‍ටර්, ඇඟිලි සලකුණු තබන යන්ත්‍ර නිෂ්පාදනය ඇතුළු කර්මාන්ත ශාලා රැසක් ඒ අතරලංකාවේ නිපදවෙන සියලු‍ නිෂ්පාදන මේඩ් ඉන් ශ්‍රී ලංකා නමින් ජාත්‍යන්තර වෙළෙඳපොළට2023 වසර අවසන් වීමට පෙර තවත් 30,000කට කොරියාවේ රැකියා අවස්ථාවසර 7ක් තිස්සේ කොරියාව ලංකාවට උදව් කරන්න හඳලා ලංකා රජයෙන් හෝ ව්‍යාපාරික ප්‍රජාවෙන් ඊට කිසිදු ප්‍රතිචාරයක් දක්වා නෑවැඩේ කෙරෙන්න සමහර මැති ඇමැතිවරු වරදාන වරප්‍රසාද ඉල්ලලා. කොරියානු සමාගම් ඊට අකමැති වෙලාකොරියානු ආපදා කළමනාකරණ පදනමේ ශ්‍රි ලංකා ශාබාවේ සභාපති විශ්ව ද සිල්වා  මේ ආයෝජකයන් ලංකාවට එන විට ඊට අවශ්‍ය පසුබිම රටක් විදියට අප සකසා දිය යුතුය. මෙම කර්මන්ත ශාලා ලංකාව තුළ ස්ථාපිත කිරීමේ දී පවතින නීති රාමුව වෙනස් කළ යුතු ක්‍රමවේදයක් ඇත. අලු‍තින් රැකියා 30,000ක් කොරියාවෙන් ලබාදීමේ දී කළ යුතු රාජ්‍යතාන්ත්‍රික ක්‍රමවේදයක් ඇත. ඊට රජයේ පාර්ශවයෙන් ලැබෙන සහය තවම ප්‍රමාණවත් නැත. බලධාරීන් කොතෙක් දැනුම්වත් කළ ද ඔවුන් ඊට දක්වන ප්‍රතිචාරය ඇල් මැරුණු ස්වභාවයක් ගනී. මෙම කටයුත්තේ දී පුද්ගලික ව්‍යවසායකයන් සම්බන්ධ කර ගැනීම, රාජ්‍ය අංශ දැනුවත් කිරීම සහ සම්බන්ධ කර ගැනීමට අපි තවමත් උත්සාහ දරමින් ඇත්තෙමු. එනිසා වත්මන් ජනාධිපතිතුමාගේ අවධානයට ද මේ කාරණා යොමු කොට ඇත. එනිසා වත්මන් ජනාධිපතිතුමා ඊට හොඳ ප්‍රතිචාරයක් ලබා දෙනු ඇති බව විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි. ඒ අනුව ලංකාවට හොඳ ඩොලර් ආදායමක් උපයා ගැනීමට මහඟු‍ අවස්ථාව උදා වෙනු ඇති බව විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි.  ලංකා දූත පිරිස පිළිගත් අවස්ථාවකොරියානු ව්‍යාපාරිකයින් හමුවීමමේ වෙන විට රැකියා සඳහා දහස් ගණනක් කොරියාවට ගොස් ඇත. තවත් අය කොරියාවට යාමට උත්සහ කරති. ගම්වලට ගියත් රැකියාවක් හෝ රැකියා පුහුණුවක් නැතිව ඉන්න තරුණ අයට මෙය හොඳ අවස්ථාවකි. එනිසා කොරියාවෙන් අපට ලැබෙන කර්මාන්ත ශාලා මගින් පුහුණුවක් නැති අයව හොඳින් පුහුණු කොට රැකියා ලබා දී රටට ආදායමක් ගෙන ඒම බලාපොරොත්තුව වෙයි. එසේම ලංකාව තුළ පිහිටුවන කර්මාන්ත ශාලා මගින් හදන භාණ්ඩ විදේශ වෙළෙඳපොළට යන්නේ මේඩ් ඉන් ශ්‍රී ලංකා නමිනි. එසේම එම භාණ්ඩ අලෙවියට ජාත්‍යන්තර වෙළෙඳපොළට පිවිසීමේ මාර්ගය ද කොරියාව මගින් අපට විවෘත කර දෙන බව විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි.   කොරියානු ආපදා කළමනාකරණ පදනමේ මූලික අරමුණ සමාජ සත්කාරක සේවාවය. එහිදී අඩු ආදායම්ලාභීන්ට අංගසම්පූර්ණ නිවාස තනාදීම, ජල විදුලිය ලබදීම, සූර්ය බලශක්තිය ලබාදීම ඇතුළු සමාජ සත්කාරකයක් ද ක්‍රියාත්මක වෙයි. මෙම කාර්යය කිරීමේදී රජයේ සහය අනිවාර්යයෙන්ම අවශ්‍ය බව ද විශ්ව ද සිල්වා මහතා පෙන්වා දෙයි.   කොරියානු ආපදා කළමනාකරණ පදනමේ සභාපති  Cho Sung-lae  සහ කොරියානු ආපදා කළමනාකරණ පදනමේ  ශ්‍රි ලංකා ශාබාවේ අධ්‍යක්ෂ රංජිත් ගමගේ   කොරියානුවන් වෙලාවට වැඩ කරන දූෂණය වංචාව හොරකම නැති ජාතියක්වසර හතක උත්සාහය අපි කොරියාවෙන් දිනා ගත්තා- රංජිත් ගමගේ   කොරියානු ආයෝජනය කිරීමට පෙර නිරීක්ෂණ කණ්ඩායමක් මේ මැයි මස 02 දා ලංකාවට පැමිණීමට නියමිත බව කොරියානු ආපදා කළමනාකරණ පදනමේ ශ්‍රී ලංකා ශාබාවේ අධ්‍යක්ෂ රංජිත් ගමගේ මහතා ද පෙන්වා දෙයි. මේ සම්බන්ධව ශ්‍රී ලංකා ආයෝජකයන් සමඟ ද පසුගියදා සාකච්ඡා කළ බවත් ඊට ඔවුන්ගෙන් යහපත් ප්‍රතිචාර ලැබුණ බවද රංජිත් ගමගේ මහතා පෙන්වා දෙයි. කොරියානු ආපදා කළමනාකරණ පදනමේ සභාපති Cho sung-lae මේ මස 18 වැනිදා ලංකාවට පැමිණීමට නියමිතය. ඉන් පසු ජනාධිපතිවරයා සහ අගමැතිවරයා හමු වීමට වේලාවක් ඉල්ලා ඇති අතර එම හමුවීමෙන් පසු රාජ්‍යතාන්ත්‍රික ලෙස මෙම වැඩසටහන ක්‍රියාත්මක වෙන ආකාරය ගැන සාකච්ඡා කිරීමට නියමිත බවද රංජිත් ගමගේ මහතා පෙන්වා දෙයි. ඒ අනුව නීරීක්ෂණ කණ්ඩායමක් ද මැයි 18 දා පැමිණීමට නියමිතය. මෙහිදී ලංකාව තුළ කර්මාන්ත ඇති කිරීමට සුදුසු ප්‍රදේශ ඉඩම් තෝරා ගැනීම ද සිදු කිරීමට නියමිතය. රූපලාවන්‍ය නිෂ්පාදන, ෆිල්ටර් වතුර බෝතල්,කාබනික කෘෂිකාර්මික නිෂ්පාදන, සූර්ය පැනල, විදුලි වාහන නිපදවමට හැකි කර්මාන්ත ශාලා බොහොමයක් ආරම්භ කිරීමට දේශීය ආයෝකයෝ ද කැමැත්ත පළ කරති.මේ ආයෝජකයින් ලංකාව තුළ විවිධ ව්‍යාපාර කොට දැන් ව්‍යාපාර නොකරන පිරිසකි.මේ අය අත මුදල් ඇත. නමුත් ඔවුනට අලු‍ත් කර්මාන්තයක් ඇරඹීමට හෝ ඊට අවශ්‍ය තාක්ෂණික දැනුම ලබාදීමට කෙනෙක් නැත.එනිසා දැන් දේශිය ව්‍යාපාරිකයින්ට අලු‍ත් යමක් සිතන්නට අලු‍ත් දෙයක් පටන් ගන්නට අවස්ථාව ඇති බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි.  කොරියාව මේ තරම් දියුණු වූයේ වෙලාවට වැඩ කිරීම සහ දූෂණය වංචාව නතර කිරීම හේතුවෙනි. ඔවුන් ලංකාව තුළ ද ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වෙන්නේ ඒ දෙයමය. වේලාවට වැඩ කිරීම දූෂණය, වංචාව, හොරකම කොරියානුවන්ට අල්ලන්නේ නැත. එනිසා අප උත්සහ ගන්නේ ඔවුන්ගේ විශ්වාසය දිනා ගනිමින් රටට හොඳ දෙයක් ලබා දීමටය. වසර 7ක් එම විශ්වාසය දිනා ගැනීමට අපට හැකි වූයේ නැත. වත්මන් ජනාධිපතිතුමාට මෙරට ජනතාවට සේවය කිරීමට මහත් උනන්දුවක් දක්වයි. ඒ විශ්වාසය තුළ කොරියානු සමාගම් ඔවුන්ගේ කර්මාන්ත ශාලා මෙරට ස්ථාපිත කිරීමට කැමැත්ත පළ කළ බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි.   කොරියානු රජය, ජනතාව මෙන්ම ව්‍යාපාරිකයෝ ලංකාවට මහත් ආදරක් දක්වති. ඔවුන් අපේ රටට උදව් කිරීමට කැමතිය. නමුත් ඔවුන්ගේ විශ්වාසය දිනාගෙන මෙවන් මහඟු‍ අවස්ථාවක් උදාකර ගැනීමට මෙතෙක් කිසිවෙක් ඉදිරිපත් වී නැත. නමුත් කොරියානු ආපදා කළමනාකරණ පදනමේ ශ්‍රී ලංකා ශාබාව ලෙස අපට එම අවස්ථාව උදාකර ගැනීමට අවස්ථාව උදා වූ බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි. අප කොරියාවට යන තුරු මෙවන් මහඟු‍ අවස්ථාවක් උදා වෙන බව අප දැන සිටියේ නැත. එහි ගිය පසු අපව පිළිගෙන කර්මාන්තකරුවන් අපට දුන් සහය අනුව ඒ සියලු‍ දායාද ලබා ගැනීමට අපට හැකි විය. ඒ අවස්ථාව ශ්‍රී ලංකා රජය ද සම්බන්ධ කරමින් රටට ලබා දීම අපේ පදනමේ බලාපොරොත්තුව බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි.   මේ කර්මාන්ත රටේ ආරම්භය කිරීමට රජයේ ඉඩම් ලබා දෙන තුරු දේශීය ව්‍යාපෘතියක් තම තමන්‍ට හිමි ඉඩම්වල කර්මාන්ත ශාලා ඇති කිරීමට මේ වෙන විටත් කැමැත්ත පළ කොට ඇත. එහිදී ෆිල්‍ටර් සවිකළ වතුර බෝතල් නිෂ්පාදනාගාරයක් මුලින්ම ආරම්භ කිරීමට සූදානම් වෙන බව ද රංජිත් ගමගේ මහතා පෙන්වා දෙයි. කොරියාව ලබා දෙන කර්මාන්ත ශාලාකොරියානු වතුර බෝතලයේ විශේෂත්වය වන්නේ ෆිල්ටරය සවි කොට ඇත්තේ වතුර බෝතලයටමය. එහිදී ඕනෑම තැනකින් වෙලකින් ඇළකින් හෝ කැල්සියම් වැඩි ළිදකින් හෝ අපිරිසුදු ජලය එම බෝතලයට දැමු පසු පිරිසුදු වෙයි. ඉන් පසු අපට එය පානය කළ හැකිය. එම ජල බෝතල් ජපානය, ඇමෙරිකාව වැනි රටවලට යැවීමට සහ වෙළෙඳ පොළ සොයා දීම ද කොරියාව මගින්ම සිදු කරයි. එසේම ලංකාව තුළින්ම අමුද්‍රව්‍ය සොයා ගෙන රූපලාවන්‍ය නිෂ්පාදනය කිරීමට ද තාක්ෂණය සහ කර්මාන්ත ශාලාවක් දීමට ද කොරියාව එකඟ වී ඇත. එහිදී කෝමාරිකා සුදු හඳුන්, වෙනිවැල් වැනි දේශීය අමුද්‍රව්‍ය මගින් මෙම නිෂ්පාදනය කිරීම සහ ජාත්‍යන්තර වෙළෙදපොළ අල්ලාදීම ද කොරියාව මගින් සිදු කර දෙන බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි.   කොරියානු තාක්ෂණයෙන් නිපදවෙන කෘමිනාශක කෘමින්ට යෙදීමට පෙර එය මිනිස්සු බොති. එය කෘමීන්ට විස වුවත් මිනිසාට විස නොවෙන ලෙස නිපදවීමට හැකි තාක්ෂණයක් කොරියාවේ ඇත. සමහර කෘමිනාශක පානය කළ විට දැනෙන්නේ ස්ට්‍රෝබෙරි රසයකි. මෙම කෘමිනාශකය වගාවකට යෙදු විට දින 30ක් පොළවේ රැඳි පවතියි. ඉන්පසු එය ටිකෙන් ටික වාෂ්ප වී විනාශ වෙයි. මෙම කෘමි නාශකය නිසා පරිසර හිතකාමි කෘමින් ඉතිරි වී පරිසරයට අහිත කර කෘමින් විනාශ වෙන බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි. එසේම මිනිසාගේ ශරීරයේ ඇති නහර එකිනෙකට වෙනස් බව කොරියානු පරීක්ෂණයකින් සොයා ගෙන ඇත. එනිසා ඔවුන් ඇඟිලි සටහන් කිරීමේ යන්ත්‍ර නිපදවා ඇත්තේ ඇඟිල්ලේ රේබා අනුව පුද්ගලයා හදුනා ගැනීමට නොවේ. එම යන්ත්‍ර නිපදවෙන කර්මාන්ත ශාලාවක් ලංකාවේ පිහිටුවීමට ද කොරියාව බලාපොරොත්තු වෙයි. එසේම පිළිකා රෝගය, පාර්කින්සන් රෝගය ඇතුළු රෝග රැසකට ස්ථිර ඖෂධ කොරියාව සොයා ගෙන ඇත. එම ඖෂධය නිපද වන්නේ තෛලෝක විජයපත්‍ර මගිනි. එහි මත් වෙන කොටස ඉවත් කොට මෙම ඖෂධය නිපදවෙන බව කොරියානු ඖෂධ සමාගම පැවසු බවත් ලංකාවට තෛලෝක විජයපත්‍ර වවා කොරියාවට යැවීමේ අවස්ථාව ද ඇති බව ද රංජිත් ගමගේ මහතා පෙන්වා දෙයි.   එසේම ලංකාවට අවශ්‍ය සියලු‍ම ඉන්ධන වර්ග ඉතාම අඩු මිලට ලබා දීමට ද කොරියාව බලාපොරොත්තු වෙයි. එසේම ශ්‍රී ලංකාවේ බැංකු ක්ෂේත්‍රයේ සහ මාධ්‍ය ක්ෂේත්‍රයේ ද දියුණුවට විශාල දායකත්වයක් දීමට කොරියානු රජය බලාපොරොත්තු වන බව රංජිත් ගමගේ මහතා පෙන්වා දෙයි. එනිසා මේ ආයෝජන ජනාධිපතිවරයා සමඟ කරන සාකච්ඡාවෙන් ලැබෙන ප්‍රතිචාරවලින් පසු ආරම්භ කරන බවත් ඊට ජනාධිපතිවරයාගේ උපදෙස් සෑම විටම ලබාගෙන සිදුකරන බව ද රංජිත් ගමගේ මහතා පෙන්වා දෙයි.සටහන :ප්‍රගීත් සම්පත් කරුණාතිලක     ",
    "URL": "https://www.lankadeepa.lk/features/කොරියා-යන්නේ-නැතුව-කොරියා-පඩිය-ලංකාවෙන්ම-ගන්න/2-631378",
    "Category": "features"
}