{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 12",
    "Headline": "අලුත් අවුරුද්දේ ඉල්ලුමට බැඳුණු ආර්ථිකය",
    "News Content": "මිලියන 22 ක ජනගහනයක් සිටින දූපත් රාජ්‍යයක් වන ශ්‍රී ලංකාව ඉතිහාසයේ පෙර නොවූ විරූ ආර්ථික අර්බුදයකට මුහුණ දෙමින් සිටින කාලවකවානුවකි. එහෙත් පෙර වසරවල දී මෙන් මෙම වසරේදීත් අලු‍ත් අවුරුද්ද සැමරීමට සූදානම් වීමක් දැකගන්නට පුළුවන. වසංගත කාලසීමාවෙන් පසුව උද්ගත වූ විදේශ විනිම සංචිත ආර්ථික කටයුතු සඳහා ප්‍රමාණවත් නොවීම හමුවේ මෙම අර්බුදය උග්‍ර වී ඇත. එහි ප්‍රතිඵලයක් වශයෙන්, ආහාර ද්‍රව්‍ය ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ කිහිපයක් ආනයනය සීමා කර ඇති පසුබිමක පෙර වසරවලට වඩා භාණ්ඩ මිලෙහි සැලකිය යුතු ඉහළයාමක් දැකගත හැකිය.මේ ආකාරයට ජීවන වියදම ශීඝ්‍රයෙන් ඉහළයාම ශ්‍රී ලංකාවට පමණක් සීමා වූ ප්‍රශ්නයක් නොවේ. අසල්වැසි රාජ්‍ය වන ඉන්දියාව සහ පාකිස්ථානය වැනි ආසියාවේ අනෙකුත් රටවල් කිහිපයක ද උද්ධමනකාරී තත්ත්වයක් දැකගැනීමට පුළුවන. එම රටවල් ද ඉහළ යන භාණ්ඩ මිලත් සමඟ පොරබදමින් සිටී. එපමණකුදු නොව ගෝලීය වශයෙන් ලෝක ප්‍රජාවම දිනපතා ආහාර සහ බලශක්ති පිරිවැය පියවා ගැනීම සඳහා ඔවුන්ගේ පටි තද කරගනිමින් සිටී. එහෙත් මෙරට තත්ත්වය විශේෂයෙන් උග්‍ර වන්නේ එය කුඩා දූපත් රාජ්‍යයක් වන බැවින් හා එහි ජනගහනය පෝෂණය කිරීම සඳහා විදේශීය ආනයන මත බෙහෙවින් රඳාපැවතීමයි. ශ්‍රී ලංකාව යනු කලක දී කංකුන් පවා ආනයනය කරපු රටකි. මෙවැනි බොහෝමයක් ආනයන සහ එයිනුත් අත්‍යවශ්‍ය නොවන ආනයන ස්කන්ධයක අහිතකර බරක් දරමින් මෙවර සිංහල හා හින්දු අලු‍ත් අවුරුද්ද සැමරීමට සූදානම් වෙමින් සිටී.වෙනදාට වඩා මේ උත්සව සමය කියන්නේ වෙළෙඳපොළ ඉතාම සක්‍රීය වන කාලයකි. වෙනත් උත්සව සමයක දැකිය නොහැකි තරමේ සක්‍රීයත්වයක් මෙම කාල සීමාවේ අපට දැකිය හැකිය. ආහාර හා ආහාර නොවන සෑම කාණ්ඩයකම වෙළෙඳපොළ මේ දිනවල ක්‍රියාකාරී ඒකක බවට පත්ව තිබේ. සාමාන්‍යයෙන් භාණ්ඩ ඉල්ලු‍මට වඩා වෙනසක් මෙම කාලසීමාවේ දී දැක ගැනීමට පුළුවන.  ආර්ථික විද්‍යාත්මකව භාණ්ඩයක මිල තීරණය සඳහා බලපාන න්‍යායාත්මක මූලික කාරණාවට වඩා ප්‍රායෝගිකත්වයෙන් යුතු අවස්ථාවන් අපට මෙවැනි වෙළඳපොළ තත්ත්වයකින් හඳුනාගන්න පුළුවන. සාමාන්‍යයෙන් පුද්ගලයකුගේ ආදායම, රුචිකත්වය, භාණ්ඩවල මිල වැනි කාරණාවන් මගින් තීරණය වන භාණ්ඩ ඉල්ලු‍ම ප්‍රායෝගිකව වෙනස්වීමක් මෙම කාල සීමාවේ දක්නට ලැබේ.  සරලව පැහැදිලි කරනවා නම් මිනිස්සු තමන් ළඟ සල්ලි නැතත් ණය වී හෝ දරුවන් වෙනුවෙන් අවුරුදු සිරිත් කරන ආකාරය දැකිය හැකිය. මෙය එක් ආකාරයක වෙනස් තත්ත්වයකි.  එසේම පාරිභෝගිකයා පෙර මිලදී ගන්නා භාණ්ඩ ප්‍රමාණයට වඩා වැඩි භාණ්ඩ ප්‍රමාණයක් මෙම කාල සීමාවේ දී මිලදී ගනී.  මීට අමතරව විවිධත්වයකින් යුතුව භාණ්ඩ මිලදී ගැනීමට වැඩි නැඹුරුතාවක් දක්වයි. සාමාන්‍යයෙන් එදිනෙදා භාණ්ඩ මිලදී ගැනීමට වඩා විනෝදාත්මක හා ගමනාගමන වැනි අවශ්‍යතා සඳහා වැඩි නැඹුරුවක් හා මිනිසුන්ගේ ඉල්ලු‍ම් රටාවේ වර්ධනයක් දැකිය හැකිය. මින් අදහස් කරනුයේ භාණ්ඩ මිල තීරණයට බලපාන ඉල්ලු‍ම් පාර්ශවයේ සැලකිය යුතු වෙනසක් අලු‍ත් අවුරුදු සමයේ සිදුවන බවයි.මීට අමතරව සාමාන්‍ය තත්ත්වයට වඩා සැපයුම් පාර්ශවය තුළත් වෙනස්කම් සිදුව තිබේ. මෙම කාලසීමාව තුළ සාමාන්‍යයෙන් දක්නට ලැබෙන ව්‍යාපාරවලට අමතරව වැඩි ජංගම හා තාවකාලික ව්‍යාපාර විශාල ප්‍රමාණයක් විවිධාකාරයෙන් නිර්මාණය වී තිබේ. ඇතැම් ඒවා මෙම කාල පරිච්ඡේදයට ආවේණික වූවකි. නිදසුනක් ලෙස රසකැවිලි නිෂ්පාදනය සැලකීමට පුළුවන. එහෙත් ඇතැම් ව්‍යාපාර වෙනදා පවතින ඒවාට අමතරව ක්‍රියාත්මක වේ.  මෙම හේතු සාධක භාණ්ඩවල මිල තීරණය වීමට බලපෑමක් සිදු කරයි. මින් අදහස් වනුයේ අලු‍ත් අවුරුදු සමය යනු සාමාන්‍ය වෙළෙඳපොළ තත්ත්වයට වඩා වෙනස් සමාජ වපසරියක් තුළ ක්‍රියාත්මක වන්නකි. මෙම කරුණු සැලකීමේ දී ලංකාවේ ආර්ථිකය මේ වන විට පසුකරමින් සිටිනුයේ දුෂ්කරතම කාල පරාසයකි. පෙර සඳහන් කළ ආකාරයට භාණ්ඩවල මිලට අලු‍ත් අවුරුද්ද බලපානවාට වඩා වෙනස් දෙයක් මෙම වසර තුළ සිදුව තිබේ. මේ වන විට ලංකාවේ ආර්ථික මට්ටම සලකා බැලීමේ දී ශ්‍රී ලංකාව 2022 සැප්තැම්බර් වනවිට ඉතිහාසයේ දරුණුම උද්ධමනකාරී තත්ත්වයකට මුහුණ දෙමින් ඉහළම උද්ධමන අනුපාතය වාර්තා කෙරිණ. කොළඹ පාරිභෝගික මිල දර්ශකය සියයට69.8 සහ ජාතික පාරිභෝගික දර්ශකය සියයට 73.7 වශයෙන් සඳහන් විය. එහි තීව්‍රත්වය පෙන්නුම් කරනු ලැබුවේ ඉහළම ආහාර උද්ධමනයක් ඇති ලොව මුල් රටවල් පහ අතරට ශ්‍රී ලංකාව අතුළත් වීමත් සමඟය. එහෙත් මේ වන විට තරමක් දුරට උද්ධමන මට්ටම පහළ යමින් තිබේ. සියයට53ක සාමාන්‍ය මට්ටමක පවතී. මේ අගය වෙන අවුරුදු වලට වඩා අතිවිශාල භාණ්ඩ මිල ඉහළ යෑමකි. මෙසේ සඳහන් කිරීමට හේතු වනුයේ අර්බුදයට පෙර 2018 වර්ෂය සැලකුවහොත් අප්‍රේල් මාසයේ මෙම දර්ශකයන් වාර්තා වූයේ සියයට1.6 හා සියයට 6.1 වැනි පහළ අගයකය. මෙම දත්ත සලකා බැලීමේ දී මේ වසරේ පැවැත්වීමට යන අවුරුද්ද හේතුවෙන් භාණ්ඩ මිලට බලපෑමක් එල්ල කර තිබේ. භාණ්ඩ මිල ඉහළ යෑමත් සමඟ අප සතුව පවතින මුදල්වල මූර්ථ අගය අඩු වී යයි. මූර්ථ අගය අඩු වීම යනුවෙන් අදහස් කරනුයේ මිලදී ගැනීමට හැකි භාණ්ඩ ප්‍රමාණය අඩු වීම යන්නයි. මෙලෙස සලකා බැලීමේ දී 2018 අලු‍ත් අවුරුද්දට සාපේක්ෂව මේ වසර තුළ බොහෝ සීමාකම්වලට යටත්ව අවුරුද්ද සැමරීමට සිදුව තිබේ. දේශපාලනික අස්ථාවරභාවයත්, පෙර සඳහන් කළ පරිදි භාණ්ඩ මිල ඉහළ යාම හා භාණ්ඩ සීමා වීම නිසා නිර්මාණය වූ පෝලිම් මේ අවුරුද්ද තුළ ඒ ආකාරයෙන් ම දක්නට නැතත් රාජ්‍ය ක්‍රියාකාරීත්වය හමුවේ ඇතිවී තිබෙන සමාජ - ආර්ථික අසහනය වෙනදාටත් වඩා මෙවර වෙළෙඳපොළ හැකිළීමට හේතු වී තිබේ.  මේ වන විට ආණ්ඩුව මඟින් දැඩි බදු ක්‍රමයක් පවත්වාගෙන යමින් රටේ ආර්ථිකය මත ඇති කර තිබෙන පීඩනය අවුරුදු සමයේ භාණ්ඩ හා සේවා ඉල්ලු‍මට පමණක් නොව සැපයුමටද අහිතකර බලපෑමක් එල්ල කරයි. නව බදු අයකිරීමත් සමඟ ස්ථාවර ආදායමක් සහිත මධ්‍යම ආදායම් ලබන කණ්ඩායම් දැඩි ලෙස පීඩාවට පත්වේ. මේ හේතුවෙන් ඔවුන්ගේ ඉල්ලු‍ම පසුගිය වසරවලට සාපේක්ෂව දැඩි ලෙස සීමා කිරීමක් දක්නට ලැබේ. මේ හේතුවෙන් උත්සව සමයේ සැපයුම්කරුවන් වෙනදා අපේක්ෂා කළ ආදායමට වඩා පහළ ආදායමක් මෙවර උත්සව සමයේ ලබා ගැනීමට සිදුවේ. මෙනිසා ඉදිරියේ දී මෙරට නිෂ්පාදන ක්ෂේත්‍රයේ සංකෝචනයක් දැකිය හැකිය.වෙනත් උත්සව කාලවලට වඩා මෙවර උත්සව සමයේ වැඩි වශයෙන් අලෙවි වන භාණ්ඩ මත ඉහළ බදු අය කිරීම් හා ආනයන සීමා කිරීම් නිසා ඒවායේ මිලෙහි දැනෙන ඉහළයාමක් පවතී. උදාහරණයක් වශයෙන්, ඇඟලු‍ම් නිෂ්පාදනවල මිල  පසුගිය වසරවලට සාපේක්ෂව ඉහළ මිලක් පවතින අතර ඒ හේතුවෙන් ඇඟලු‍ම් සඳහා වන ඉල්ලු‍ම සාපේක්ෂව අඩු බැවින් වෙනදා දැකිය හැකි තාවකාලික ඇඟලු‍ම් ව්‍යාපාර සීමා වීමට ලක්ව ඇත. මේ ආකාරයට භාණ්ඩ හා සේවා මත බදු අය කිරීමත් ආනයනික භාණ්ඩ ආනයන සීමා කිරීම හෝ තහනම් කිරීමත් නිසා පවතින භාණ්ඩ මිල ඉහළ ගොස් තිබේ. විශේෂයෙන් ම ඇතැම් භාණ්ඩ සඳහා පවතින දේශීය සැපයුම ප්‍රමාණවත් නොවීම නිසා එවැනි භාණ්ඩ ආනයන මත මිල තීරණය වේ. උත්සව සමයට වැඩි වශයෙන් නිරාවරණය වන කේක්, බිස්කට් ඇතුළු‍ ආහාර ද්‍රව්‍ය, නිමි ඇඳුම් හා පැළඳුම්, ගමනාගමන කටයුතු වැනි දෑ වල තවමත් පවතින්නේ ඉහළ මිලකි. මෙනිසා ගෙවී ගිය උත්සව සමයට වඩා භාණ්ඩ ඉල්ලු‍මේ විශාල වෙනසක් මෙවර දැකගත හැකිය.උත්සව සමයේ භාණ්ඩ මිල ඉහළ යාම හා වෙළෙඳපොළ සංකෝචනය වීමට වඩා අඳුරු තත්ත්වය මෙවර උත්සව සමයේ අපිට දැකිය හැකිය. පෙර සඳහන් කළ පරිදි උත්සව සමයේ බොහෝ පිරිස් අලුත් දෑ ලබා ගැනීමට උත්සාහ කරයි. නව ගෘහභාණ්ඩ මිලදී ගැනීම, මධ්‍යකාලීන ගෘහ අලංකරණ දෑ අලු‍ත් කිරීමට යොමුවේ. මේ හේතුවෙන්  මෙම කාල පරාසය තුළ එවැනි භාණ්ඩ සඳහා නව වෙළෙඳපොළක් නිර්මාණය වේ. කුඩා කුඩා කඩවීදි, ජංගම ව්‍යාපාර වැනි දෑ නිර්මාණය කරගනී. ඇතැම් පුද්ගලයන් අත්‍යවශ්‍ය නොවුණත් මල්, පාපිසි වැනි ගෘහ නිෂ්පාදන මිලදී ගැනීමට මෙවැනි කාලීන ව්‍යාපාර වෙත යොමුවීමක් දැකිය හැකියි. එහෙත් උද්ධමනයේ බලපෑම නිසා මිනිස්සු එවැනි නිෂ්පාදන මිලදී ගැනීම සීමා කිරීම නිසා මෙම නිෂ්පාදන වටා ජීවිකාව ගොඩනගා ගත් පිරිස් වෙත මෙම අවුරුදු සමය එතරම් සුබදායී නොවේ. එයින් තවදුරටත් ආදායම් ව්‍යාප්තියේ විෂමතා පුළුල් වීමක් ඉදිරියේ දී සිදු විය හැකි අතර ශ්‍රී ලංකාව මෙතෙක් අත්කරගෙන තිබූ සමාජ - ආර්ථික දර්ශකවල වර්ධනයන් දුරස්වීමක් මෙමගින් සිදු වේ. එනම්, එය තවදුරටත් දරිද්‍රතාව සහ මන්දපෝෂණය හරහා දුප්පතුන්ගේ ආර්ථික ස්ථාවරත්වයට සහ යහපැවැත්මට දැවැන්ත පහරක් එල්ල කර ඇත.මෑතක දී ශ්‍රී ලංකා රතු කුරුස සංගමය විසින් කරන ලද සමීක්ෂණයකින් හෙළි වී ඇත්තේ ශ්‍රී ලංකාවේ කුටුම්භවලින් සියයට50 ක් මස් සහ මාළු ආහාරයට ගැනීම අඩු කර ඇති අතර සියයට11 ක් ඔවුන්ගේ ආහාර වේලෙන් ප්‍රෝටීන් ගැනීම සම්පූර්ණයෙන්ම අත්හැර දමා ඇති බවයි. එසේම, 2022 සැප්තැම්බර් මාසයේ දී ලෝක ආහාර වැඩසටහන විසින් සිදු කරන ලද සමීක්ෂණයකින් හෙළි වූයේ ශ්‍රී ලංකාවේ ජනගහනයෙන් තුනෙන් එකකට කට වඩා වැඩි පිරිසක් ආහාර අනාරක්ෂිතතාවෙන් පෙළෙන අතර, කුටුම්භවලින් සියයට 79 ක් ආහාර සපයා ගැනීම සඳහා ආහාර පදනම් කරගත් ක්‍රමෝපාය මිලෙන් අඩු ආහාර මත යැපීම, ණයට ආහාර මිලදී ගැනීම, ආහාර වේලෙහි කොටස් ප්‍රමාණය සීමා කිරීම, ආහාර වේල මඟහැරීම සහ දරුවන්ගේ ආහාර ගැනීම සුරක්ෂිත කිරීම සඳහා වැඩිහිටියන්ගේ පරිභෝජනය සීමා කිරීම වැනි ක්‍රමෝපාය අනුගමනය කරන බවයි. එපමණකුදු නොව, ඉහළ යන ආහාර පිරිවැය හේතුවෙන් අධ්‍යාපනය, නිවාස සහ සෞඛ්‍ය වැනි ආහාර නොවන වියදම් පවා පහත වැටී ඇති පසුබිමක මෙවර අලු‍ත් අවුරුද්ද සැමරීමට සිදුව තිබේ.රජයක වගකීම වන්නේ ව්‍යාපාර පවත්වාගෙනයාමට වඩා දේශීය නිෂ්පාදකයන් දිරිමත් කරමින් දේශීය නිෂ්පාදන පන්තියක් ගොඩනැගීම ය. එය හුදු ප්‍රතිපත්තියක් පමණක් නොව සැලැස්මක් සහිත ක්‍රියාවලියක් විය යුතු ය. නැතහොත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහයෝගයෙන් හෝ වෙනත් ගෝලීය හෝ දේශීය පාර්ශ්වයක සහයෝගයෙන් තාවකාලිකව මෙවර ද අලු‍ත් අවුරුද්ද සැමරිය හැකි වුව ද අනාගත පරම්පරාවට තිරසාර ආර්ථිකයක් ගොඩනැගීමේ වගකීම දිය වී යනු ඇත.(***  සටහන : මනීෂා වීරසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/අලුත්-අවුරුද්දේ-ඉල්ලුමට-බැඳුණු-ආර්ථිකය/2-631566",
    "Category": "features"
}