{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 07",
    "Headline": "වාලච්චේනේ හදන පොතක අකුරු ලියමු",
    "News Content": " එහෙනම් අපිත් වාලච්චේනයේ අභ්‍යාස පොතක ලියමුද?   ඉවතලන කඩදාසි ප්‍රතිචක්‍රීය කර හදන වාලච්චේන කඩදාසියඔන්න දැන් වාලච්චේන කඩදාසි පොත්වලත් ලියන්න පුළුවන් කැලණිය නම් ටයර්, ඔරුවල නම් වානේ, වාලච්චේන නම් කඩදාසි යන වදන් කාලයේ වැලිතලාවෙන් වැසීගිය දේශීය නිෂ්පාදන සංස්කෘතියේ මතකයන්ය. සියල්ල පිටරටින් එන තෙක් දත නියවන ජාතියට ඉඳහිට හෝ කොනිත්තා ගැනීමට ඒ සංස්කෘතික උරුම පිළිබඳ මතකය අවධි වන්නේ ආර්ථික අර්බුදය විවිධාකාර ලෙස ගතට හිතට දැනෙන විටය.    වාලච්චේන කඩදාසි කම්හල දේශීය නිෂ්පාදන සංස්කෘතිය තුළ ඉහළින්ම තිබූ උරුමයකි.   නැගෙනහිර ජර්මානු රජයේ පරිත්‍යාගයක් ලෙස 1952 වර්ෂයේදී මෙරටට ලැබුණු කඩදාසි නිෂ්පාදන යන්ත්‍ර සූත්‍ර මඟින් දේශීය කඩදාසි නිෂ්පාදනය මුලින්ම ආරම්භ වන්නේ එවකට කර්මාන්ත අමාත්‍යවරයා වූ ජී.ජී. පොන්නම්බලම් මහතාගේ මූලිකත්වයෙනි. පිදුරුවලින් කඩදාසි නිෂ්පාදනය ආරම්භ කරමින් ඉතා කෙටි කාලයක් තුළ කඩදාසි නිෂ්පාදන ධාරිතාව දිනකට මෙට්‍රික් ටොන් 35ක් දක්වා වර්ධනය වී තිබූ මෙම නිෂ්පාදනාගාරය 1993 වර්ෂයේ ඵලදායිතා සම්මානයටද හිමිකම් කීවේය.   කඩදාසි නිෂ්පාදනය සමග ඓතිහාසික පුරාවෘතයක් නිර්මාණය වූ වාලච්චේන කඩදාසි කර්මාන්ත ශාලාව තුළ එවකට සේවකයින් 4000ක් පමණ සේවය කර ඇති අතර 1990-94 කාලය මෙහි ස්වර්ණමය යුගය වීය. කෙසේ වෙතත් ආනයනික කඩදාසි ඉතා අඩු මිලට වෙළෙඳපොළට පැමිණීමත් ඉන්පසු රජයන් විසින් විවිධ අවස්ථාවලදී කඩදාසි ආනයනික බදු පහළ හෙළමින් ආනයනය වැඩි කිරීමත් මගින් මෙහි නිෂ්පාදන අලෙවිය පහත වැටිණි. 1994 දී ඉන්දීය රජය සමග අත්සන් කළ වෙළෙඳ ගිවිසුමට අනුව මෙම බදු මුදල 5% ක් දක්වා පහත හෙළිණි. දේශපාලනික හා ව්‍යාපාරික වුවමනා වෙනුවෙන් මෙලෙස තීරුබදු පහත හෙළීම හේතුවෙන් ආනයනික කඩදාසි මෙරට වෙළෙඳපොළ ආක්‍රමණය කළේය. මේ හේතුවෙන් කඩදාසි කම්හලේ 20%ක්ව පැවැති සැපයුම 5.1% දක්වා පහත වැටිණි. කෙසේ නමුත් 1994 න් පසු දේශපාලකයින්ගේ දූෂිත ක්‍රියා නිසා කණකොකා හඬන වාලච්චේන කඩදාසි කර්මාන්තශාලාව වසා දැමීමේ මග විවර විය.   2019 දී එයට අත්වූ ඉරණම වූයේ අබලි යකඩවලට මෙම නිෂ්පාදනාගාරයේ යන්ත්‍ර විකුණා දැමීමට එවකට රජය තීරණය කිරීමය. කැබිනට් පත්‍රිකාවක් මඟින් යකඩවලට විකිණීමට ගිය කඩදාසි කම්හල් මැෂින් උපකරණ දෙක මස් කිරීමට පිරිසක් මග බලාගෙන සිටියහ.   එහෙත් 2020 වර්ෂයේදී ඒ ඉරණම වෙනස් විය. එවකට කර්මාන්ත ඇමැතිවරයා වාලච්චේන තකඩදාසි කම්හලේ කළ නිරීක්ෂණයක දී මෙම නිෂ්පාදනාගාරය නැවත පිළිසකර කිරීමේ කටයුත්ත ආරම්භ විය. යන්ත්‍ර සූත්‍ර ප්‍රයෝජනයට ගැනීමට නොහැකි ආකාරයට විනාශ වී තිබුණද එම කම්හල පිළිසකර කර නැවත වැඩ බාරගැනීමේ අභියෝගය භාරගත් වර්තමාන සභාපති විමල් රූපසිංහ මහතාය. මහා භාණ්ඩාගාරයට බරක් නොවී මෙය ගොඩ නැගීමේ කාර්ය දියත් කළේ සීමිත සම්පත් ප්‍රමාණයකිනි. වසර තුනක් ගෙවී ගොස් අද වනවිට යකඩවලට විකුණන්න ගිය කඩදාසි කම්හල ලාභ ලබන තත්ත්වයට රැගෙන එන්නට ඔවුන්ගේ උත්සාහයට වටිනාකමක් ලැබී ඇත.   ‘වාලච්චේන කඩදාසි නගරය අද කොළඹට ඇවිත් අවසන්ය.’ වසර 26 කට පසුව 2020 වසරේ යළි උපන් වාලච්චේන කඩදාසි නගරය මේ වනවිට කඩදාසි වර්ග රැසක් වෙළෙඳ පොළට නිපදවන අතර වාලච්චේන කඩදාසි නිෂ්පාදනය කරනු ලබන්නේ ඉවතලන කඩදාසි ප්‍රතිචක්‍රීයකරණය කිරීමෙනි. මෙතෙක් කලක් රළු කඩදාසිය පමණක් නිපදවූ අතර මේ වනවිට ලංකාවේ නිෂ්පාදිත කඩදාසියකින් පළමු වතාවට පාසල් අභ්‍යාස පොතක් නිෂ්පාදනය කිරීමටද ඔවුන් සමත්වී ඇත. එමෙන්ම මේ වනවිට සමහර රාජ්‍ය සහ පෞද්ගලික ආයතන තමන්ට අවශ්‍ය ලිපි ද්‍රව්‍ය වාලච්චේන කඩදාසි කම්හලේ කඩදාසිවලින් සපයා ගැනීමට පෙළඹීම සැබැවින්ම සතුටට කරුණකි.   මේ ජාතික කඩදාසි සංස්ථාවේ වර්තමාන සභාපති විමල් රූපසිංහ මහතාගේ හඬයි.   ‘2020 නැවත පණ දුන් වාලච්චේන කඩදාසි කම්හලේ සභාපතිවරයා ලෙස වැඩ භාරගනිද්දී එවකට කර්මාන්ත ඇමැති ලෙස හිටපු විමල් වීරවංශ අමාත්‍යවරයා ඇතුළු පිරිස මගෙන් ඇහැව්වේ ‘මේක හොල්මන් මන්දිරයක් මිසක් වැඩ කරන්න පුළුවන් තැනක් නෙවෙයි. මේක යථාතත්ත්වයට ගේන්න පුළුවන්ද කියලා විතරයි. මම ඒ අභියෝගය භාරගත්තාට මම ​මේක ගොඩ ගනීවි කියලා පිළිගන්න බැහැ කිව්වා. ප්‍රතිපාදන දෙන්නත් නැහැ කිව්වා. අභියෝගය දරුණු වුණත් මම ඒක නොසැලී බාරගත්තා.   බොයිලේරුව පිළිසකර නොකර යන්ත්‍රය පණගැන්වීමට නොහැකි නිසා මුලින්ම විශාල පිරිවැයක් දරලා බොයිලේරුව පිළිසකර කළා. ඊට පස්සේ  කඩදාසි  යන්ත්‍ර පිළිබඳ මනා දැනුමක් තියෙන ඉන්දියානු විශේෂඥයකු සහ ඉංජිනේරුවන් පිරිසකගේ සහය ලබාගෙන සම්පූර්ණයෙන්ම මැෂින් එක අලුත්වැඩියා නොකර අඩු වියමකින් ක්‍රියාත්මක කළ හැකි කොටස මුලින්ම පණ ගන්වන්න තීරණය කළා. ඒ විදිහට පාර්ශ්ව කිහිපයකගේ එකමුතුවෙන් වාලච්චේන කඩදාසි කම්හල යළි ක්‍රියාත්මක කළ හැකි තත්ත්වයට ගේන්න හැකි වුණා.   දැනට වාලච්චේන වැඩ බිමේ දැවැන්ත නිෂ්පාදන යන්ත්‍ර දෙකෙන් එකක් අක්‍රියවෙලා තියෙන්නේ. එහි අඩුව අපිට තදින්ම දැනෙනවා. දැනට ක්‍රියාත්මක කරන යන්ත්‍රයත් අඩුලුහුඬුකම් ඇතිව තමයි ක්‍රියා කරන්නේ.   එසේ තිබියදීත් අපි දිනකට ටොන් 15-20 අතර දෛනික නිෂ්පාදනයක් කරනවා. ඒවගේම අනෙක් මැෂින් එකත් සකස් කරගන්න පුළුවන් නම් මෙරට කඩදාසි අවශ්‍යතාවයෙන් 50%ක නිෂ්පාදනය කරන්න අපිට හැකියාව තියෙනවා.    දැනට වාලච්චේන කඩදාසි නිෂ්පාදනාගාරය හරහා කෑම පැකින්වලට අවශ්‍ය කඩදාසිය, සුදු කඩදාසිය, රළු කඩදාසිය, A4 කඩදාසිය, කඩදාසි බෑග්වලට අවශ්‍ය කඩදාසිය නිෂ්පාදනය කරනවා. ජාතික ලොතරැයි මණ්ඩලයේ මහජන සම්පත, ගොවිසෙත ටිකට් පත් මුද්‍රණය කළෙත් වාලච්චේන කඩදාසියෙන්. පස්සේ ඉන්දියාවෙන් අඩු මුදලට එයාලා කඩදාසි ගත්තා. දැන් ජාතික ලොතරැයි මණ්ඩලය අපෙන් කඩදාසි ගන්නේ නැහැ. ඒ මුදල සොයා ගන්න අපි ගුණාත්මක භාවයේ අභ්‍යාස පොතක් මුද්‍රණය කරන්න පසුව තීරණය කළා.   අපි අයිති වෙන්නේ කර්මාන්ත අමාත්‍යාංශයට වුණත් අපි ආණ්ඩුවෙන් මහාභාණ්ඩාගාරයේ මුදලින් නඩත්තු වෙන්නේ නැහැ. කොටින්ම කියනව නම් අපි රජයට බරක් වෙලාම නැහැ. අපි මේක දුවන්නේ 2021 දී මහජන බැංකුවෙන් ගත්ත ණය මුදලින්. ඒ ණය මුදල ගෙවන්නෙත් මේ කඩදාසිවලින් ලැබෙන ආදායමින්. 2020ට කලින් මේ කර්මාන්තය වහලා දාද්දි එකතු වුණ ලයිට් බිල් තියෙනවා හිඟ රුපියල් මිලියන 120ක්. ඒකත් අපි කොටස් වශයෙන් ගෙවාගෙන යනවා. මේක වහන්න කලින් සේවකයෝ 4000ක් සේවය කරලා තියෙනවා. අපි නැවත මේක ආරම්භ කරද්දී අපි බඳවාගත්තේ කලින් වැඩ කරපු පුහුණු ශ්‍රමිකයින්මයි. පළපුරුදු අය යොදා ගත්ත නිසා තමයි අපිට මේක ගොඩගන්න පහසු වුණේ. දැනට සේවකයෝ 120ක් අපි එක්ක වැඩ කරනවා. මම ඒ සියලුම දෙනාට ස්තුති කරනවා අමාරුම තැන්වලදී අපිව අත් නොහැරපු එකට.   ඉස්සර මේ කඩදාසිය නිෂ්පාදන කරලා තියෙන්නේ පිදුරු උපයෝගී කරගෙන. අපි දැන් කඩදාසිය හදන්නේ ඉවතලන කඩදාසි නැවත ප්‍රතිචක්‍රීයකරණය කරලා. ලංකාවෙන් ඉන්දියාවට මාසෙකට ටොන් දහ දාහක් පරණ පත්තර කඩදාසි පටවනවා. අපි ඒ අයගෙන් තමයි කඩදාසි මිලදී ගන්නේ. ඊට අමතරව විභාග දෙපාර්තමේන්තුවෙන් එකතුවෙන උත්තර පත්‍ර අපිට දෙනවා. ඒ වගේ රාජ්‍ය ආයතනවල ඉවත් කරන කඩදාසි හා කාඩ්බෝඩ් අපිට ලබාදෙනවා. මේ මැෂින් වසර ගණනාවක් පැරැණියි. කඩදාසිවල ගුණාත්මක භාවය යම් යම් විදිහට අඩු වැඩි වෙනවා. පිටරටින් ගෙන්වන කඩදාසියට වඩා ඒත් ගුණාත්මක මට්ටමේ කඩදාසියක් වෙළෙඳපොළට දෙන්න අපිට හැකියාව තියෙනවා.  දැනට වාලච්චේන කඩදාසි නිෂ්පාදනාගාරය හරහා කෑම පැකින්වලට අවශ්‍ය කඩදාසිය, සුදු කඩදාසිය, රළු කඩදාසිය, A4 කඩදාසිය, කඩදාසි බෑග්වලට අවශ්‍ය කඩදාසිය නිෂ්පාදනය කරනවා. ජාතික ලොතරැයි මණ්ඩලයේ මහජන සම්පත, ගොවිසෙත ටිකට් පත් මුද්‍රණය කළෙත් වාලච්චේන කඩදාසියෙන්. පස්සේ ඉන්දියාවෙන් අඩු මුදලට එයාලා කඩදාසි ගත්තා. දැන් ජාතික ලොතරැයි මණ්ඩලය අපෙන් කඩදාසි ගන්නේ නැහැ. ඒ මුදල සොයා ගන්න අපි ගුණාත්මක භාවයේ අභ්‍යාස පොතක් මුද්‍රණය කරන්න පසුව තීරණය කළා.  ලංකාවේ පාසල් දුවාදරුවන්ට අභ්‍යාස පොත් මිලදී ගන්නවා කියන්නේ මේ කාලේ හරිම අමාරු දෙයක්. ඒ තරමට පොත් මිල ඉහළ ගිහින් තියෙනවා. අපි හිතුවා අපිට පුළුවන් ආකාරයට පහසු අඩු මුදලට දරුවන්ට පොත් ටික මුද්‍රණය කරලා දෙන්න.  පාසල් දරුවන්ට අවශ්‍ය සී.ආර්. සාමාන්‍ය අභ්‍යාස පොත් සාධාරණ මිල ගණන්වලට වාලච්චේන නිෂ්පාදිත අභ්‍යාස පොත් කට්ටල මිලදී ගැනීමේ හැකියාව තියෙනවා. මෙච්චර කාලයක් වාලච්චේන කඩදාසි කොළඹට ගෙනැල්ලා විකුණන්න තැනක් අපට තිබුණේ නැහැ. අපි අවම පහසුකම් යටතේ ගුණාත්මක බවෙන් ඉහළ අභ්‍යාස පොතක් ගහලා ‘වාලච්චේන කඩදාසි නගරය කොළඹ ඇවිත්’ කියන තේමාව යටතේ අඩු මුදලට අභ්‍යාස පොත් මිලදී ගැනීමට හැකි අලෙවි පියසක් කොළඹ ආරම්භ කළා.  කිරුළපන ස්ටැෆඩ් ඇවනිව්හි අංක 61 දරන ස්ථානයේ මේ අලෙවි පියස ක්‍රියාත්මක වෙනවා. එහිදී වාලච්චේන කඩදාසියෙන් නිෂ්පාදිත අභ්‍යාස පොත්, සුදු මුද්‍රණ කඩදාසි, කෑම ඔතන කඩදාසි ආදී විවිධ කඩදාසි වර්ග අඩු මුදලට ලබා ගන්න පුළුවන්කම තියෙනවා. ලංකාවේ නිෂ්පාදිත කොළයකින් පළමු වතාවට තමයි අභ්‍යාස පොතක් අපි මුද්‍රණය කළේ.   පත්තර මුද්‍රණයට අවශ්‍ය කඩදාසියක් මුද්‍රණයට ඉදිරියේදී අපි ලෑස්තියි.  දැනටමත් එක් ළමා පුවත්පතක 60%ක්ම මුද්‍රණය කරන්නේ වාලච්චේන කඩදාසියෙන්. පුවත්පත්වලට අවශ්‍ය කඩදාසියක් අපිට සැකසීමේ හැකියාව තියෙනවා. එයට අවශ්‍ය උපකරණ කිහිපයක් තියෙනවා. දැනට ඒ උපකරණ අපි ළඟ නැහැ. ඒ අවශ්‍ය උපකරණ, කෙමිකල් සපුරා ගන්න හැකියාව ලැබුණු විගස අපි පුවත්පත්වලට අවශ්‍ය කඩදාසිය ලංකාවේම හදන්න බලාපොරොත්තුවෙන් ඉන්නවා. ඊට අවශ්‍ය තාක්ෂණය සහ පළපුරුද්ද අපි ළඟ තියෙනවා. උපකරණවල අඩුව තමයි තියෙන්නේ.  කඩදාසිවලින් වැඩ ගන්න අපේ රටේ ඉන්න සියලුම දෙනා වාලච්චේන කඩදාසි අපෙන් මිලදී ගන්න පෙලඹිලා ඉන්නවා. ඇත්තෙන්ම ඒක අපි ලැබූ විශාල ජයග්‍රහණයක්. අභ්‍යාස පොත් වෙළෙඳපොළට නිකුත් කරපු දවසේ අභ්‍යාස පොත් ගන්න ආවේ පෝලිමේ.   සටහනනදීශා අතුකෝරළ   ",
    "URL": "https://www.lankadeepa.lk/features/වාලච්චේනේ-හදන-පොතක-අකුරු-ලියමු/2-631375",
    "Category": "features"
}