{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 04",
    "Headline": "කෝටි 3 ක ඩීසල් පිල්ලි යැවූ කල්ලිය වහා අල්ලනු",
    "News Content": "ලංකා ගමනාගමන මණ්ඩලයට රුපියල් දෙකෝටි හැත්තෑ ලක්ෂයක පමණ පාඩුවක් සිදු කරමින් මහරගම ඩිපෝවෙන් ඉන්ධන ලීටර් හැට හතර දහසක් බහිරවයාට බිලිවීමේ සිද්ධියක් වාර්තා වී තිබේ. මෙම ඉන්ධන ප්‍රමාණය අතුරුදන් වී ඇත්තේ පසුගිය වසරේ ජනවාරි 01 වැනිදා සිට එම වසරේ අවසානය දක්වා කාලය තුළදී බව ඒ සම්බන්ධව සිදු කෙරුණු විමර්ශනයකින් අනාවරණය වී ඇති බවද ඊට අදාළ ප්‍රවෘත්ති පළ කර තිබූ අපගේ ලංකාදීපය වාර්තා කර තිබිණි.කෝටි ගණන් වටිනා ඉන්ධන මේ ආකාරයට බහිරවයාට බිලිවීමේ හානිය එකී ලංගම මහරගම ඩිපෝවේ ආදායමට කොපමණ බලපෑමක් කර ඇතිදැයි අපි නොදනිමු. එහෙත් පාඩු ලබන තත්ත්වයෙන් රජයේ භාණ්ඩාගාරයේ උදව් උපකාර ඇතිව පවත්වාගෙන යන ලංගම බස් ඩිපෝවකට මෙවැනි ධන හානියක් මගින් සිදුවිය හැකි අනර්ථය ඉතා විශාල බැව් වටහා ගැනීම අසීරු නැත. මහරගම ඩිපෝවේ පසුගිය වසරේ ලැබිය යුතු ආදායමට එයින් ලොකු බලපෑමක් සිදුවන්නටත් ඇත.කෙසේ වුවද මෙය සිතාමතා සැලසුම් සහගතව සිදු කරන ලද සොරකමක හෝ වංචාවක හෝ ප්‍රතිඵලයක් නම් එකී පරීක්ෂණය අවසානය වන තෙක් සිදු කෙරෙනු ඇතැයි යන්න සැක සහිතය. රාජ්‍ය සංස්ථාවල හෝ ව්‍යවස්ථාපිත මණ්ඩලවල හෝ සිදු කෙරෙන සොරකම් සහ වංචා යටින් බලවත් හස්ත ක්‍රියාත්මක වන බව රටම දන්නා ප්‍රකට රහස්ය. සිදුවී ඇත්තේ එම ඉන්ධන තොගය හොරෙන් පන්නාගෙන විකුණා ගැනීමක් නම් එය තනි පුද්ගලයකුට කළ හැකි දෙයක් නොවන බවත් ඒ සඳහා කිහිප දෙනකු සම්බන්ධ විය යුතු බවත් යන්න අමුතුවෙන් කිවයුතු නැත. එම කිහිප දෙනා අතර දේශපාලන වශයෙන් බලවත් අය සිටීම ද නියතයකි. ඩිපෝවට හම්බවෙන ඉන්ධන තොග විකුණාගෙන කෑමට සිතක් පහළ වන්නේ එවැනි අමනයන්ට පමණි.මහරගම ඩිපෝවේ මේ සිද්ධිය වී ඇතැයි පැවසෙන්නේ පසුගිය දිනවල පැවති අධික ඉන්ධන හිඟය හේතුවෙන් පෞද්ගලික බස් රථ සහ රාජ්‍ය ආයතන සඳහා ද ලංගම ඩිපෝ මගින් ඉන්ධන නිකුත් කිරීම සිදු වූ කාලසීමාවේ දී බවද සඳහන්ය. එම අවස්ථාවේ දී මහරගම ඩිපෝව මගින් ද ඉන්ධන නිකුත් කර තිබූ අතර එසේ මිලදී ගත් ඉන්ධන සහ භාවිත කළ ඉන්ධන ප්‍රමාණය පිළිබඳ වසර අවසානයේ සිදු කළ පරීක්ෂා කිරීමේ දී මෙසේ ඩීසල් ලීටර් 64,000ක් අස්ථානගත වී ඇතැයි හෙළි වී තිබිණි. මේ සිද්ධිය සොයා බැලීමට ලංගම පාලනාධිකාරිය මගින් 17 දෙනකුගෙන් යුත් කමිටුවක් පත් කරනු ලැබ ඇත්තේ ඒ අනුවය.රජයට සම්බන්ධ ආයතන තුළ සිදුවන මෙවැනි නාස්තිකාර ක්‍රියා, සොරකම් සහ වංචා හේතුවෙන් එම ආයතන ලබන අධික පාඩුව රටේ සමස්ත ආර්ථිකයටම සිදුකර ඇත්තේ මහා විනාශයකි. රජයේ පාලනය යටතේ ව්‍යාපාර පවත්වාගෙන යාමේ දී ඇතිවන විපාක මේ සිද්ධියෙන්ම සනාථ කරයි.මේ රටේ ආර්ථිකයේ කඩා වැටීමට මූලික වූ කාරණා අතර අධික පාඩු ලබන රාජ්‍ය ආයතන නඩත්තු කිරීමට බිලියන ගණනින් වැය කිරීමට සිදුවන අති විශාල මුදල ද ප්‍රධාන හේතුවකි. එම ආයතන විශාල ලෙස ලබන පාඩුව පියවීමට යොදාගනු ලබන්නේ රටේ පොදු මහජනතාව විසින් ගෙවනු ලබන ආදායම් බදුය. කිසිදු හිරිකිතයකින් තොරව වරින් වර බලයට පත්වූ සෑම ආණ්ඩුවක් විසින්ම මේ වැරැද්ද කර ඇති බව පෙන්වා දිය යුතුය.රාජ්‍ය ආයතනයක් වශයෙන් මුලදී හොඳින් ලාබ ලැබූ ලංගම පසු කාලයක දී හැම ආණ්ඩුවකටම රැකියා සැපයූ මධ්‍යස්ථානයක් බවට පත් කරගනු ලැබීම හේතුවෙන් එය බලා සිටියදීම පාඩු ලබන ආයතනයක් බවට පත්විය. එක් බස් රථයකට සේවකයන් දොළොස් දෙනකු සිටින තත්ත්වයකට ලංගම ඇද වැටිණි.එවැනි සේවක අතිරික්තයක් සිටින තත්ත්වයක් තුළ සොරකම්, යටිමඩි ගැසීම්, අමතර කොටස් සහ ඉන්ධන ජාවාරම් සිදුවීම ගැන එක අතකින් පුදුම විය යුතු නැත. එහෙත් මේ වනවිට කිසියම් පාලනයක් ඇතිව ක්‍රියාත්මක වන ආයතනයක් බවට ලංගම පත්ව තිබේ. එසේ තිබියදීත් මෙවැනි ආකාරයේ සොරකම් වංචා සිදුවීමට ඉඩක් තැබිය යුතු නැත.මහරගම ඩිපෝවේ ඩීසල් ලීටර් 64000 ගිල්ල බහිරවයන් කවුදැයි වහාම හෙළිදරව් කරගත යුතුය. එම පරීක්ෂණ යට ගැසීමට ඉඩක් නොතැබීම බලධාරීන්ගේ වගකීමය. පරීක්ෂණ යට ගියොත් එයින් කියැවෙන්නේ මේ සොරකම සිදු කළ කල්ලි ඇතුළේ දේශපාලන පිල්ලි ද සිටින බවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/කෝටි-3-ක-ඩීසල්-පිල්ලි-යැවූ-කල්ලිය-වහා-අල්ලනු/2-631212",
    "Category": "features"
}