{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 03",
    "Headline": "බදු ගෙව්වොත් රටටම ප්‍රතිලාභ",
    "News Content": "ආදායම් බදු, මේ දිනවල ජනප්‍රිය මාතෘකාවකි. ආණ්ඩුවක් විසින් බදු අඩු කරන විටක නොතිබෙන උනන්දුවක්, විරෝධයක් සහ ඇඟට දැනෙන ගතියක් බදු වැඩි කරන විට පවතී. මේ වසරේ ජනවාරියේ සිට බලපැවැත්වෙන ආදායම් බදු ප්‍රතිසංස්කරණ පිළිබඳ කියන හා ඇසෙන කතා ද බොහෝය. එබැවින්, බදු ගෙවන්නෝ ද නොගෙවන්නෝ ද මේ පිළිබඳ විශේෂ උනන්දුවක් දක්වනු පෙනේ. එබැවින්, මෑතක කළ ආදායම් බදු සංශෝධන පිළිබඳ විමසා බැලීම කාලෝචිතය.මහා භාණ්ඩාගරය මෙන්ම මහ බැංකුව පෙන්වා දෙන පරිදි, මෑත ඉතිහාසයේ මුහුණ දෙන දරුණුම ආර්ථික අර්බුදය හමුවේ, රාජ්‍ය මූල්‍ය ඒකාග්‍රතාව පවත්වාගෙන යාම විශාල අභියෝගයක් බව අවිවාදිතය. එය එක්තරා ආකාරයක උභතෝකෝටිකය ද වේ. දිනෙන් දින පහළ යන රාජ්‍ය ආදායම හමුවේ ඉහළ යන රාජ්‍ය වියදමත්, එමගින් ජනිත වන අය වැය හිඟය පියවා ගැනීමේදී මුහුණ දීමට සිදුවන ණය බරත්, විදේශ විනිමය හිඟයෙන් පැන නැගුණ ගැටලුත් අපමණය. මේවායේ පසු කම්පන ලෙස පවතින දරාගත නොහැකි පොලී අනුපාතත්, වේගයෙන් ඉහළ යන උද්ධමනයත් හමුවේ, ලැබෙන ආදායමෙන් ජීවත් විය නොහැකි බවට වන මැසිවිලිත් නිරතුරු ඇසේ. එවන් පසුබිමකදී ජනතාව මත ආදායම් බදු බරක් පතිත කිරීමට ප්‍රතිපත්ති සම්පාදකයන් සිතාමතාම කටයුතු කරතැයි සිතිය නොහැක.පවතින ආර්ථික අර්බුදය විසඳා ගැනීමට ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් (IMF) ණයක් ලබා ගැනීම අත්‍යවශ්‍ය බව ආණ්ඩුවේ ද මතය වී තිබේ. මහ බැංකුව ප්‍රකාශ කරන පරිදිම, IMFණය ගැනීමේදී සපුරාලිය යුතු කොන්දේසි ද බොහෝය. ඒ අතර පවතින මූලික කොන්දේසියක් වන්නේ, රජයේ බදු ආදායම වැඩි කරගැනීමය. දළ දේශීය නිෂ්පාදනයට සාපේක්ෂව සියයට 8ක් තරම්වත් නොවන බදු ආදායමක් සහිත අප රටට ණය ලබා ගැනීම ද පහසු නැත. බංග්ලාදේශය, කාම්බෝජය, චීනය, ඉන්දියාව, ඉන්දුනීසියාව, මලයාසියාව, නේපාලය, පාකිස්තානය, පිලිපීනය, සිංගප්පූරුව, තායිලන්තය සහ වියට්නාමය වැනි ආසියානු රටවල් විසින් දළ දේශීය නිෂ්පාදනයෙන් සියයට 13ත් 14ත් අතර ප්‍රමාණයක බදු ආදායමක් උපයා ගන්නා බව IMF විසින්ම පෙන්වා දෙනු ලැබේ. එබැවින්, ලංකාවේ බදු ආදායම ඉහළ නැංවීම අනිවාර්ය බව ඔවුන්ගේ මතය වී තිබේ. එබැවින්, කැමැත්තෙන් හෝ අකැමැත්තෙන් හෝ බදු වැඩි කළ යුතුම විය. බදු අතරින් කවදත් ඉහළම දායකත්වය ලබා දෙන භාණ්ඩ හා සේවා මත පැටවෙන වක්‍ර බදු වෙනුවට ආදායම් බදු කෙරෙහි වැඩි අවධානයක් යොමු වන්නේ, දුප්පත් සාමාන්‍ය ජනතාව මත වක්‍ර බදු තවදුරටත් වැඩි කළ නොහැකි නිසාය. එහි තාර්කික අවසානය වූයේ, පුද්ගල ආදායම් බදු සහ සමාගම් ආදායම් බදු වැඩි කරගැනීම වෙත යොමු වීමය. ඒ අතරින් මේ දිනවල වැඩි වශයෙන් කතාබහට ලක්වන්නේ, අත්තිකාරම් පුද්ගල ආදායම් බද්ද (APIT) පිළිබඳව බව රහසක් නොවේ. රාජ්‍ය හා පෞද්ගලික අංශයේ සේවා නියුක්තිකයන් මේ බද්දට ඍජුවම යටත් වේ. එයට එරෙහිව දක්වන විරෝධතා හමුවේ බදු පිළිබඳ කතිකාවත දිග හැරෙනු පෙනේ. පසුගිය දෙසැම්බරය දක්වා පැවැති ආදායම් බදු නීතියට අනුව මාසිකව රුපියල් 250,000ක් දක්වා තිබූ පුද්ගල සහනය 2023 ජනවාරියේ සිට රුපියල් 100,000ක් දක්වා සීමා කර, අනෙකුත් ආදායම් මත බදු අය කිරීමට ප්‍රතිපත්ති සම්පාදකයන් තීරණය කර තිබේ. ඒ ඒ ආදායම් මට්ටම්වල පසුවන්නන් විසින් තමා උපයා ගෙන තිබෙන බදු අය කළ හැකි ආදායමට අදාළ වන පරිදි සියයට 6, 12, 18, 24, 30 සහ 36 යන අනුපාත යටතේ ගණනය කළ බද්දක් ගෙවිය යුතු වේ. ආදායම වැඩි වන විට ගෙවිය යුතු අනුපාත ද වැඩි වන අතර, ආදායම අඩු වන විට ගෙවිය යුතු බදු අනුපාත ද අඩු වේ.පැවැති සෑම ආණ්ඩුවක් විසින්ම අනුගමනය කළ බදු ප්‍රතිපත්ති නිසා සැබෑ වශයෙන් බදු අය කළ හැකි විභව ආදායම මත බදු අය කරගැනීමට නොහැකි වී තිබේ. ආර්ථික වර්ධනයක් පැවැති සමයේ ඉහළ ගිය බදු පදනම මත විභව බදු අයභාරය රැස් කර නොගැනීමට බදු ප්‍රතිපත්තියේ පැවැති තත්ත්වය හේතුකාරක විය. විශේෂයෙන්ම බදු නිදහස් කිරීම්, විවිධ අඩු කිරීම් සහ සුදුසුකම් ලබන දීමනා සඳහා ඉඩ දීම් මෙන්ම විශේෂ සහන ආදායම් බදු අනුපාත හඳුන්වා දීම එවන් ප්‍රතිපත්තිමය සාධකයන්ය. මේ සියල්ලෙන් සිදු වූයේ උපයා ගැනීමට හැකියාව තිබූ ආදායම් බදු රජයට අහිමි වීමය.එක් උදාහරණයකින් මෙය පවසන්නේ නම්, එය මෙසේය. දෙසැම්බර් මාසයේදී රුපියල් 200,000ක ආදායමක් හිමි වූ පුද්ගලයෙක්ට කිසිදු බද්දක් ගෙවීමට සිදු නොවීය. එයට හේතුව, මාසිකව රුපියල් 250,000ක බදු නිදහසක් හිමි වීමය. එහෙත්, මේ පුද්ගලයාට ජනවාරි මාසයේදී හිමි වූ නිදහස වූයේ රුපියල් 100,000කි. එබැවින්, ඉතිරිය මත බදු ගෙවීමට සිදු විය. ඒ අනුව, සියයට 6 සිට සියයට 18 දක්වා පරාසය යටතේ බදු අය කළ හැකි ආදායම මත ගෙවිය යුතු මාසික බදු ප්‍රමාණය රුපියල් 10,500කි. එම බදු මුදල ඔහුගේ මුළු මාසික ආදායමට සාපේක්ෂව නම්, සියයට 5.25ක ප්‍රමාණයකි. එනම්, උපයන ලද රුපියල් 100න් රුපියල් 5යි ශත 25ක් ආදායම් බදු වශයෙන් ගෙවීමකි.මේ අනුව 2022 දෙසැම්බර් දක්වා පැවැති ආදායම් බදු නීතිය අනුව රජයට රුපියල් 10,500ක් අහිමි වී සේවා නියුක්තිකයාට එම මුදල ඉතිරි වුවත්, ජනවාරි සිට ක්‍රියාත්මක ආදායම් බදු ප්‍රතිපත්තිය නිසා සේවා නියුක්තිකයාට රුපියල් 10,500ක් අහිමි වී රජයට එම මුදල හිමි වේ. මේ ලෙස විවිධ ආණ්ඩු විසින් විටින් විට හඳුන්වා දෙන බදු ප්‍රතිපත්ති නිසා විටෙක රජයට බදු ආදායම් අහිමි වේ. තවත් විටක බදු ගෙවන්නාගේ වැය කළ හැකි ආදායම අඩු වේ. දැන් පවතින්නේ එවන් සමයකි. මෙතරම් කතාබහක් පවතින අත්තිකාරම් පුද්ගල ආදායම් බදු ගෙවීම් සඳහා දේශීය ආදායම් දෙපාර්තමේන්තුවේ ලියාපදිංචි වී තිබෙන ආයතන සංඛ්‍යාව දළ වශයෙන් 35,000ක් පමණ වේ. එම ආයතනවල සේවය කරන සියයට 5ක් 10ක් වන පිරිසක් බද්දට යටත් වුවත්, අති බහුතර සේවකයන් පිරිසක් බද්දට යටත් නොවන බව ද සඳහන් කළ යුතුමය. ආදායම් බදු අය කරනු ලබන්නේ, සේවා නියුක්තිකයන්ගෙන් පමණක් නොවේ. එයට අමතරව වෘත්තිකයන්, ව්‍යාපාරිකයන් සහ වෙනත් ඕනෑම ආකාරයකින් බද්දට යටත් වන ආදායමක් උපයන පුද්ගලයන් ද ආදායම් බදු ගෙවිය යුතු වේ. ඔවුන් ස්වේච්ඡාවෙන්ම කාර්තු පදනමින් බදු ගෙවන අතර, සේවා නියුක්තිකයන් පමණක් මාසිකව තම ආයතනය හරහා බදු ගෙවනු ලබයි. එම නිසා නව ආදායම් බද්ද සේවා නියුක්තිකයන්ට පමණක් පනවන ලද්දක් නොවේ. එහෙත්, අනෙකුත් බදු ගෙවන්නන්ට නොතිබෙන වෘත්තීය සමිති ලෙස කටයුතු කිරීමේ හැකියාව මත ඔවුන් විශේෂ විරෝධතා දක්වන බව නිරීක්ෂණය වේ. ආර්ථිකයේ පවතින විභව ආදායම මත ආදායම් බදු අය කරගැනීමට නොහැකි වන අනෙක් ප්‍රධාන සාධකය වන්නේ, අනුකූලතාව නොදැක්වීමයි. පවතින බදු නීතියට අනුව යම් තැනැත්තෙක් ආදායම් බදු ගෙවන මට්ටමේ ආදායම් උපයාගත් විට, තම කැමැත්තෙන්ම දේශීය ආදායම් දෙපාර්තමේන්තුවට පැමිණ හෝ මාර්ගගත ක්‍රමයට බදු ගොනුවක් විවෘත කරගත යුතුය.ඉන් පසු තමා විසින්ම නිවැරැදි බද්ද ගණනය කර, කාර්තු වශයෙන් නියමිත දිනට අදාළ ආදායම් බද්ද ගෙවා ආදායම් බදු වාර්තා ද ලබා දිය යුතුය. මෙය, බදු අනුකූලතාව නම් වේ. එහෙත්, සමාජයේ සිටින බදු ගෙවිය යුතු ආදායමට ළඟා වූ තැනැත්තන්ගෙන් ඉතා අල්පයක් හැරුණු විට අනෙක් පිරිස මේ පිළිබඳ දක්වන උනන්දුව දුර්වල මට්ටමක පවතී. දැනට අත්තිකාරම් ආදායම් බද්දට යටත් පිරිස අතරින් අති බහුතරය පළමු වසරේ සිට උපාධිය දක්වාත්, ඉන් පසුවත් ලබාගත් නිදහස් අධ්‍යාපනයේ පිහිටෙන් එම ආදායම් මට්ටම් කරා ළඟාවූවෝය. ඔවුන්ට ඒ සඳහා දායකත්වය ලබා දුන්නේ, අතීතයේ බදු ගෙවන ලද ජනතාවය. එම නිසා, ඒ සැමටම බදු ගෙවීම සඳහා වගකීම ඉක්ම වන යුතුකමක් ද පවතී. එබැවින්, ඔවුන්ගේ අනුකූලතාව අනෙක් බදු ගෙවන්නන්ට ද ආදර්ශයක් වේ. එහෙත්, වෘත්තිකයන්ගෙන් කී දෙනෙක් අවංකවම තම ආදායම වාර්තා කර, බදු ගෙවන්නේ ද? උදාහරණ ලෙස, පෞද්ගලික වෛද්‍ය සේවයේ යෙදෙන විශේෂඥ වෛද්‍යවරුන් ප්‍රමුඛ වෛද්‍යවරු, නීතිඥයන්, උපකාරක පන්ති ගුරුවරුන්, ගණාකාධිකාරිවරුන්, ඉංජිනේරු සේවා සපයන්නන්, තොරතුරු තාක්ෂණික සේවා සපයන්නන් හා වෙනත් වෘත්තිකයන් තම සැබෑ ආදායම වෙනුවෙන් බදු ගෙවා අනුකූලතාව දක්වන්නේ ද යන්න, ඔවුන්ගෙන්ම විමසා බැලිය යුතුය. දෙසැම්බර් මාසයට පෙර පැවැති තත්ත්වය යටතේ තමා විසින්ම උපයන විට බදු ගෙවිය යුතු වුවත්, එසේ බදු ගෙවා අනුකූලතාව දැක්වූවෝ අල්ප වෙති. එමගින් පැහැදිලි වන්නේ, ඉහළම අධ්‍යාපනය හා පුහුණුව ලැබූවන් පවා බදු සඳහා අනුකූල නොවීමෙන් විභව බදු ආදායම රජයට අහිමි වන බවය.ආණ්ඩුව කුමන ආකාරයේ බදු පැනවුවත්, එය පරිපාලනය කිරීම ද මනා ලෙස සිදු විය යුතුය. ඩිජිටල්කරණය වූ ලෝකයේ බදු රැස් කිරීමට නවීන තාක්ෂණික භාවිතයෙන් තොර වීම හෝ අවමයෙන් භාවිත කිරීම කිසිසේත් ප්‍රමාණවත් නොවේ. එබැවින්, එකතු කළ අගය මත (VAT) බදු ගෙවීමට සුදුසුකම් ලබන ව්‍යාපාර පිරිවැටුමක් සහිත ආයතන හෝ පරිගණක ජාලයක් මගින් බදු පරිපාලන ආයතන හා සම්බන්ධ කළ යුතු වේ. ඒ සමගම අවම වශයෙන් රුපියල් ලක්ෂ 5ක් ඉක්ම වන ගනුදෙනු හෝ බැංකු මගින් කළ යුතු බවට අනිවාර්ය වන නීති සම්පාදනය ද වැදගත් වේ. ජාතික හැඳුනුම්පත් අංකය මගින් පුද්ගලයන් ද බදු ගොනු අංක මගින් ආයතන ද පිළිබඳ තොරතුරු දේශීය ආදායම් දෙපාර්තමේන්තුවට ස්වයංක්‍රීයව වාර්තා වේ නම්, බදු මග හැරීම පහසු නැත. එයට අමතරව ආදායම පදනම් කරගත් බදු පදනමක් වෙනුවට වියදම පදනම් කරගත් බදු පදනමක් වෙත මාරු විය හැකි නම්, බදුවලින් මගහරින්නන් අවම කළ හැකිය. පවතින ආර්ථික අර්බුදය හමුවේ වුවත් ඉතා අපහසු බදු ප්‍රතිසංස්කරණ සිදු කරන මේ සමයේදී ආදායම් බදු ගෙවිය යුතු සියල්ලම නිවැරැදි බදු ගෙවීම යුතුකමක් ද වේ. විශේෂයෙන්ම බදු ප්‍රතිපතිය තුළ අන්තර්ගත වන විභව බදු ආදායම අහිමි කරන සාධක හඳුනාගෙන, එය ඉවත් කිරීමත්, අනුකූල නොවන්නන් අනුකූල කරගැනීමත් අත්‍යවශ්‍ය වේ. අවසන් වශයෙන් ආදායම් බදු ගෙවිය යුතු සෑම දෙනාම බදු ගෙවීමට පොළඹවා ගැනීම අනිවාර්ය අවශ්‍යතාවකි. එයට ප්‍රධාන බාධකයක් වන්නේ, රැස් කරන බදු නාස්තියට, දූෂණයට, හොරකමට හසුවන බව සහ පිරිසක් බදු නොගෙවා නිදැල්ලේ සිටිනවාය යනුවෙන් මාධ්‍යවල පළ වන මතවාදයයි.සැබැවින්ම එය එසේ නම්, ප්‍රතිපත්ති සම්පාදකයන්ගේ මෙන්ම බදු පරිපාලකයන්ගේ වගකීම වන්නේ, ජනතා සිත් තුළ පවතින එවන් සැකය දුරු කිරීමය. යහපත් මව් බිමක් උදෙසා අප විසින් අප වෙනුවෙන්ම බදු ගෙවිය යුතු බවත්, එහි ප්‍රතිලාභ සැමට හිමි වන බවටත්, පොදු ජනතාව තුළ විශ්වාස ගොඩනැගිය හැකි විටක බොහෝ බදු විරෝධතා ද සමනය වනු ඇත.දේශීය ආදායම් දෙපාර්තමේන්තුවේ සහකාර කොමසාරිස් කේ.කේ. සනත් හෙට්ටිආරච්චි  ",
    "URL": "https://www.lankadeepa.lk/features/බදු-ගෙව්වොත්-රටටම-ප්‍රතිලාභ/2-631136",
    "Category": "features"
}