{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අප්‍රේල් මස 03",
    "Headline": "කලං සුබ ගමන්",
    "News Content": "කුඩා කාලයේ අනන්ත අප්‍රමාණ දුක් ගැහැට විඳි, කොටින්ම කිව්වොත් ඔළුවේ කෙස් ටිකවත් පීර ගන්න පුංචි කණ්ණාඩියක්වත් නැතිව සිටි දරුවෙක් තනිවම දුක දිනා ජීවිතය දිනා පසු කළෙක සම්මානනීය රංගවේදියෙක් වූයේය.ඔහුට තිබුණේ අකීකරු හිස කෙස්ය. ඔහු වැඩි උසත් නැති, එහෙත් මුහුණින් හැඟීම් පිළිබිඹු කරමින් සිනමා ලෝකය ජය ගත්තේය. ඔහුගේ රඟපෑම් දුටු විචාරකයන් කීවේ ‘කලංගේ රඟපෑම දුටු විට සිහිපත් වන්නේ ප්‍රංශ නවරැල්ලේ Godard ගේ Brethless චිත්‍රපටයේ රඟපෑ ෂාං පොල් බෙල්මෙන්දෝ (Jen paul Belmonds) බවය.’’1940 සැප්තැම්බර් 20 වැනිදා අමරසිරි කලංසූරිය දකුණේ මීපාවල උපත ලබන්නේ සුළු ව්‍යාපාරිකයකු වූ කලංසූරියගේ ෆ්‍රැන්සිස්ට හා බංගම ආරච්චිගේ පොඩි මැණිකේට දාව පවුලේ දෙවැනියා ලෙසටය. වැඩිමහල් දරුවා වූයේ නිශ්ශංකය. කලංට බාල සොහොයුරන් වූයේ ආරියසේන හා පද්මසේනය.කලංසූරියගේ පියා පොඩි මැණිකා සමග මහනුවරට පැමිණ බහිරවකන්දේ පදිංචි වී ඇත. කලංගේ ජීවිතයට කණකොකා හැඬුවේ මවගේ අකල් වියෝව නිසාය. පියා කලකින් පුංචි අම්මා කෙනෙකු කර කාර බැන්දේය. පුංචි අම්මාට දාව නන්දා, තිලකා, කරුණාරත්න නම් දරුවන් එකතු වූ අතර මේ සිද්ධිය නිසා මුළු පවුලම කබලෙන් ලිපට වැටුණේ යැයි කලං අපට විස්තර කර තිබුණේ මෙසේය.‘‘අපි හතර දෙනාම අපමණ පීඩා විඳිමින්, අව්වට වැස්සට ඔරොත්තු දෙමින් ජීවත් වුණේ. ඒ කාලේ ඒ අතරම මහනුවර කන්‍යාරාමයට ගියේ පැපොල් ගෙඩියක් තම්බාගෙන කෑමෙන් කිව්වොත් ඔබ විශ්වාස කරනවාද? වැඩිපුරම වතුර බීමෙන් බඩ පුරවා ගත්තා. කෙසේ වෙතත් මගේත් මල්ලිලා දෙන්නාගේත් අධ්‍යාපනය ගැන ලොකු අයියා වග බලා ගත්තා. ඔහු මල්ලිලාට ඉගෙන්වීමට හැම උත්සාහයක්ම ගත්තා.’’කන්‍යාරාමයේ ඉගෙන ගත් කලංසූරිය කිරිබත්කුඹුරේ ශ්‍රී රත්නජෝති විද්‍යාලයටත්, එතැනින් මහනුවර ධර්මරාජ විද්‍යාලයටත් යාමට භාග්‍යවන්තයකු වූයේය. ධර්මරාජයේදී ඔහුගේ පන්ති සගයෝ වූයේ ධර්මසේන පතිරාජ (චිත්‍රපට අධ්‍යක්ෂ), පී.බී. ඉලංගසිංහ (ලංකාදීප ජ්‍යෙෂ්ඨ මාධ්‍යවේදී), ලලිත් හීන්ගම (හිටපු රේගු අධ්‍යක්ෂ ජනරාල්), කේ.ඩී.කේ. ධර්මවර්ධන (ප්‍රවීණ ගීත රචක/නිවේදක), දයා තෙන්නකෝන් (ප්‍රවීණ රංගවේදී) ආදීන්ය.‘‘මගේ ජීවිතයේ සුන්දර කාලය ගත වුණේ ධර්මරාජයේය. මගේ ක්‍රීඩා හැකියාව කැපී පෙණුනේ මේ කාලේ. මම හැමදාම උදෑසන හතරට අවදිවෙලා හැතැප්ම 10ක් පමණ දිව්වා. ධර්මරාජයේ අන්තර් නිවාස ක්‍රීඩා උළෙලේදී මීටර් 800 තරගයෙන් මට මුල් තැන ලැබුණා. අන්තර් පාඨශාලීය දුර දිවීමේ තරගයෙන් මට හිමි වුණේ දෙවැනි ස්ථානය.’’ කලං එදා කී තව කතාවකි ඒ.‘‘මම එක්තරා උදෑසනක තීරණයක් ගත්තා. මට පුංචි සූට් කේස් එකක් තිබුණා. මගේ එකම සරමත්, දත් බුරුසුවත්, ගෝපාල් දත් බේත් පැකැට්ටුවත්, සන්ලයිට් කෑල්ලත් සූට් කේසයේ දමාගෙන මහනුවර සිට අම්පාරේ උහනට යන බසයක නැගුණා. මෙයට ආසන්නම හේතුව වූයේ මම රජයේ ලිපිකරු විභාගයෙන් සමත්ව තිබීමයි. ඒ ලිපිකරු තනතුර කටුක එකක් වුණ නිසා එතැනට නොකියා නැවත මහනුවරට ඇවිත් හමුදා සේවයට බැඳීමට මහනුවර හමුදා කඳවුරට ළඟා වුණා.‘‘තමුන් මොකටද මෙහෙ ආවේ’’ ආරක්ෂක හමුදා නිලධාරියෙක් ඇසුවා.‘‘හමුදාවට බැඳෙන්න... උස කීයද?’’මට තරු පෙණුනා. මම ධර්මරාජයේ ස්පෝට්ස්වලට කලර්ස් අරං තියෙනවා. මට පෙන්නුවැකි.’’‘‘ඒව අපට වැඩක් නෑ. උස මදි. උස වෙලා එනවා.’’මේ සිද්ධියෙන් කලංට දැනුනේ තමා ගත් ඉක්මන් තීරණය නිසා අමාරුවේ වැටුණ බවය. මහනුවර දළදා වීදිය දිගේ ඇවිදගෙන එන කලංට ධර්මරාජයේ කෙඩෙට් ගුරුවරයා හමුවිය. කලංට වූ ඇබැද්දිය ගුරුවරයාට කීවේය.“Come with me” කලංගේ අතින් අල්ලාගත් ගුරුවරයා ගියේ හමුදා කඳවුරටය. ධර්මරාජයේ ආදි ශිෂ්‍යයකු වූ උසස් නිලධාරියකු මාර්ගයෙන් දෙවන ස්වේච්ඡා සිංහ රෙජිමේන්තුවේ සොල්දාදුවෙකු ලෙස පත්වීමක් ලබාදීමට කාරුණික විය. එදා හමුදාවට බැඳීමට උපකාර කළ බ්‍රිගේඩියර් පානබොක්කේ, මේජර් කුලසිංහ, සාජන් මේජර් ෆලීල්, සාජන් මේජර් යාපා, කර්නල් පැල්පොල, මේජර් ලංකාතිලක, කෝප්‍රල් ප්‍රේමචන්ද්‍ර ගැන කලංසූරිය එදා කෘතඥතාපූර්වකව සිහිපත් කළේය.‘‘මගේ ප්‍රථම ප්‍රේමය ගැනත් ලියන්න ඕනෑ. යුද හමුදාවේ පලාලි කඳවුරේ රාජකාරිය කරන කාලේ ඒ. මම හුදෙකලාවේ ඉන්න කොට මා ළඟට කර්තකොළම්බන් අඹ ගෙඩියක් වැටුණා. මාව ගැස්සුනා. වටපිට බැලුවම තවත් අඹ ගෙඩියක් මා ළඟට වැටුණා. තල් වැට එපිට ගෙවත්තක් දෙසින් ආ මේ අඹ ගෙඩියේ අල්පෙන්තකින් ගසා තිබූ පුංචි කඩදාසියක I Love you Neelamrathi කියලා ලියලා තිබුණා. මට ජීවිතයේ ආදරය කියා දුන්නේ නීලම්රතී.එදා තල්වැටෙන් එහා දුටු ඇගේ මුහුණ ඒ සිනහරැල්ල මා කෙසේ අමතක කරන්නද? අපි ඇස්වලින් කතා කළා. ඒ සම්බන්ධය හමුදා ලොක්කෙක්ට ආරංචි වෙලා මාව නාගර්කෝවිල් ප්‍රදේශයේ ආරක්ෂක රාජකාරියට යැව්වා. හොර නිවාඩු දාල මම පලාලි ගියේ ඇය දකින්න. දවස් කිහිපයක් ඇයව සෙව්වා. කිසිදා යළි හමු නොවෙන්න ඈ සැඟවී ගිහිං’’ මට හමුදා රැකියාව එපා වුණා.’’රැකියාවක් සොයමින් මහනුවර ටවුමේ ඇවිදින විට හිතවතෙක් කලංගේ කතාව අහල මහනුවර ලියෝන් කැෆේ එකේ රැකියාවකට යොමු කර ඇත. ඔහුගේ මුල්ම රාජකාරිය වී ඇත්තේ මුළුතැන්ගෙයි සුළු වැඩ කිරීමය. කලංගේ ඊළඟ රැකියා ස්ථානය වූයේ මහනුවර මල්ලිකා ස්ටුඩියෝවය. පාන්දර අවදිව දූවිලි පිසදා, වැඩ පටන් ගන්නා ඔහු විදේශිකයන් පින්තූර ගැනීමට පැමිණිවිට චතුර ලෙස ඉංග්‍රීසියෙන් කතා කොට ඔවුන්ගේ අවශ්‍යතා උපරිම ඉටුකර දෙන අයුරු බලා සිටි ස්ටුඩියෝවේ අයිතිකරු ආර්.පී.ඒ. පෙරේරා මහතා කලංට එහි පරිපාලනය පැවරීමට තරම් කාරුණික විය. කලං සිනමාවට මුලින් පිවිසෙන්නේ මේ ස්ටුඩියෝ සේවය කරමින් සිටියදීය. දිනක් මහනුවර කිංස්වුඩ් විද්‍යාලයේ ශිෂ්‍ය රංජිත් පෙරේරා ස්ටුඩියෝවට පා නගන්නේ අකීකරු කෙහෙරැළි සහිත කඩිසර තරුණයා ගැන විමසිල්ලෙන් සිටීමෙන්.‘‘මිලි මීටර් 16 කෙටි චිත්‍රපටයක් මම හිතන් ඉන්නවා. ප්‍රධාන චරිතයට ඔබින එකම තරුණයා ඔයා නිසා ඔයාවම තෝර ගන්න හිතුවා. මොකද කියන්නෙ’’‘‘ඔයාට හොඳ නම් මම කැමතියි. මි.මී. 16 නෙගටිව් කෑන් එකක් අපේ ස්ටුඩියෝවේ තිබුණා. මම ලොක්කාගෙන් අහල මම ඔයාට ඒක ඉල්ලලා දෙන්නම්.මි.මී. 16 නෙගටිව් කෑන් එක අයිතිකාර පෙරේරා මහතාගෙන් නොමිලයේ ලබා දුන් කලං 1966 රංජිත් පෙරේරා අධ්‍යක්ෂණය කළ ‘‘රැයත් දවාලත්’’ කෙටි චිත්‍රපටයේ ප්‍රධාන නළුවා ලෙස එක් වූ කලංගේ පෙම්වතිය ලෙස රඟපෑවේ අනෝමා වත්තල්දෙනියයි. (ප්‍රවීණ නිවේදිකා)ලෙස්ටර් ජේම්ස් පීරිස්ගේ ‘‘අක්කර පහ’’ චිත්‍රපටයේ සේනගේ (ඩග්ලස් රණසිංහ) මිතුරා ලෙස රඟපෑවේ කලංය. සුගතපාල සෙනරත් යාපාගේ ‘‘හන්තානේ කතාවක්’’ චිත්‍රපටයට කලං සම්බන්ධ වන්නේ ධර්මසේන පතිරාජ නිසාය. විශ්වවිද්‍යාලයේ සිසුවකු හැටියට විජය කුමාරතුංගගේ මිතුරෙකු හැටියටය. ඉන්පසු පතිරාජගේ ‘‘අහස් ගව්ව’’ චිත්‍රපටයේ රඟපෑවේ සිත්ති කියන මුස්ලිම් තරුණියකට පෙම් කතාවක්ද සහිත චරිතයකි. සත්‍ය ජීවිතයේ කලං ද්‍රවිඩ කෙල්ලකට පෙම් කළ කතාව පතිරාජගේ දැන සිටි නිසා, ගම්පොල පැත්තෙන් සොයා ගත් සිංහල චරිතයක් කලංට පෙම් බැඳි මුස්ලිම් යුවතියක් තෝරා ගත්තේය.මේ චරිතය කලං දක්ෂ රඟපෑම අගය කොට හොඳම නළුවා ලෙස විචාරක හා ලේඛක සංගමයේ විචාරක සම්මානය හිමි විය. රංජිත් ලාල්ගේ ‘‘නිම් වලල්ල’’ චිත්‍රපටයේ කෙලි ලොල් චරිතයක් කලං රඟපෑවේ තිස්ස විජේසුරේන්ද්‍ර හා නිශ්ශංක අමරසිංහගේ මිතුරෙකු ලෙසය.රඟපෑමේ නියුතුවීමෙන් ලැබුණු මුදලින් ජීවිතය ඉදිරියට ගෙන යාමට නොහැකි තැන කලං රැකියාවක් සෙවීමට සිතාගෙන නුවරඑළිය පැත්තේ කරක් ගැසීය. නුවරඑළියේ ටවුමේ ඇඳුම් කඩ පේලියේ ‘‘එඩ්මන් ස්ටොර්ස්’’ එකට නිකමට මෙන් ගොඩ වැදුණු ඔහුට දකින්ට ලැබුණේ විදේශිකයන් විසින් ඇඳ ඉවත් කොට තිබූ පරණ ඇඳුම් පැළඳුම් ගොඩගසා තිබූ බවය. ඒවා ‘‘බේල් සූට්’’ය.අතේ තිබූ රුපියල් සියයට කලිසම් හතරක් කේවල්කර රුපියල් 60කට ලබාගත් කලං රුපියල් 20කට ෆර්ෆියුම් බෝතල් කිහිපයක් මිලයට අරගෙන මහනුවරට පැමිණ මහනුවර ජේත්තුකාර කොල්ලන්ට විකුණුවේය. නිතර නිතර නුවරඑළියට ගොස් ‘‘බේල් සූට්’’ රැගෙන ආ කලං දැන් මහනුවර වඩුගොඩපිටියේ My Inn සාප්පුව හිමි පුංචි මුදලාලි කෙනෙකි. විශ්වවිද්‍යාල සිසුන් නිතර එහි ආව ගියහ. චිත්‍රපට නළුවෙකු ලෙස තිබූ ප්‍රසිද්ධිය ද කලංගේ වාසියට හේතු විය. මහනුවර අවට බාලිකා විද්‍යාලවල සිසුවියන් පාසල නිම වී කාණ්ඩ පිටින් මෙහි පැමිණියේ සමරු පොත් ද රැගෙනය.එක්තරා දිනක My Inn ව්‍යාපාර ස්ථානයට පැමිණි ශිෂ්‍යාවක් නිසා කලංසූරියගේ පෞද්ගලික ජීවිතයේ වෙනසක් ඇති කළේය. ඒ අවස්ථාව ඔහු මට විස්තර කර තිබුණේ මෙසේය.‘‘එදා මගේ ඇඳුම් සාප්පුවට ආ සිසුවියකගේ සමරු පොතක් අමතකව ගොස් තිබුණා. ආ ගෝයා පියරවල සුවඳ මම සිප ගත්තා. එහි ඇගේ නම සටහන් කර තිබුණාය.‘‘අජන්තා ඒකනායක’’අජන්තා පේරාදෙනියේ විශ්වවිද්‍යාලයේ ඉගෙන ගන්නා සිසුවියක්. මහනුවර පුෂ්පදාන විද්‍යාලයේ ආදි ශිෂ්‍යාවක්. අපි රහසේ ආදරය කළා. දෙමාපියන්ගෙන් ඇයට විරෝධතා නැගුණා. 1972 මම ඇය සමග රහසේම විවාහ වුණා. අපිට වරින්වර නවාතැන් සැපවූයේ ධර්මසේන පතිරාජ, මිත්‍රරත්න හේරත් (අහස් ගව්ව නිෂ්පාදක), දයා තෙන්නකෝන්, සෝමසිරි දෙනිපිටිය.’’ කලං කීවේය.සිනමාවත්, පුංචි තිරයත් ජයගත් මේ දිරිය මිනිසා, මේ යහපත් මිනිසා, උදාර මිනිසා අද තම ජීවිත ගමන අවසන් කොට අපෙන් සමුගත්තේය.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/කලං-සුබ-ගමන්/2-631160",
    "Category": "features"
}