{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 28",
    "Headline": "රට පසුගාමී  වීමට සාහිත්‍ය කලාවේ කල්ලිවාදයත් බලපෑවා",
    "News Content": "ප්‍රවීණ මාධ්‍ය​වේදී ලක්ෂ්මන් පියසේන විසින් රචිත ‘බාරොන් මඟ ඇරුණු මඟ’ කෘතිය හඳුන්වා දෙන සම්මන්ත්‍රණය මෙම මස 30 වැනිදා සවස 3ට කොළඹ ශ්‍රී ලංකා පදනම් ආයතනයේ දී පැවත් වේ. අමරපුර ධම්මරක්ෂිත මහා නිකායේ මහා නායක තිරිකුණාමලේ ආනන්ද නාහිමිපාණෝ මෙහි මූලාසනය හොබවති. දිලීප අබේසේකර, මහාචාර්ය සඳගෝමී කෝපරහේවා සහ කරුණාරත්න පරණවිතාන මෙහි දේශන පවත්වති. කෘතියේ අන්තර්ගතයට අදාළව නිෂ්පාදනය කෙරෙන, ප්‍රවීණ රංගන ශිල්පීන් හා රංගන ශිල්පිනියන් ඉදිරිපත් කරන නාට්‍යමය අවස්ථා සහ සංගීතමය අංග දේශන අතරට එක් කෙරේ. ලංකාවට තම දේශපාලන ගමනේ දී මඟ ඇරුණු අවස්ථා සහ ඒ නිසා ලක්වැසි සමාජය අත්කර ගත් පසුගාමී ඉරණම ගැන, ශ්‍රීමත් බාරොන් ජයතිලක චරිතය පසුබිම්කර ගනිමින් මෙම කෘතිය ලියවී ඇත. මෙම සංවාදය ඒ පිළිබඳවයි.• අධ්‍යාපනය, සාහිත්‍යය, දේශපාලනය, රාජ්‍ය තාන්ත්‍රික කටයුතු ආදි ක්ෂේත්‍ර ගණනාවක් වෙනුවෙන් කීර්තිමත් මෙහෙවරක් ඉටු කළ ශ්‍රීමත් ඩී.බී. ජයතිලක මහතාගේ ජීවන ගමන් මඟ අළලා මෙබඳු කෘතියක් මේ වගේ කාලයක රචනා කිරීමට ඔබ කල්පනා කළේ ඇයි ?‘බාරොන් මඟඇරුණු මඟ’ ලිවීම සැලසුම්ගත ආරම්භයක් නෙමෙයි. දැනට ඉන්දියාවේ ශ්‍රී ලංකා මහ කොමසරිස් මිලින්ද මොරගොඩ මහතාට එම තනතුර ලැබුණු අවස්ථාවෙ, බ්‍රිතාන්‍ය පාලන සමයේ ලංකාවෙන් ඉන්දියාවට ගිය පළමු නේවාසික රාජ්‍ය තාන්ත්‍රිකයා ශ්‍රීමත් බාරොන් ජයතිලක බව ඔහු මට සිහිපත් කළා. ජයතිලක චරිතය ගැන අධ්‍යයනයක් කරලා පොතක් ලියන්නට හැකිනම් වටින බව එදා, එනම් මීට වසර තුනකට පමණ පෙර මිලින්ද මොරගොඩ මහතා මා හට දන්වා සිටියා. ඒ තමයි මෙහි ආරම්භය.1942 දෙවැනි ලෝක යුද සමයේ ලංකාව ආර්ථික අර්බුදයකට මුහුණපෑවා. විශාල ආහාර හිඟයක් ඇති වුණා. ඉන්දියාවෙන් ආධාර ගැනීමට අවශ්‍ය වුණා. එවක කෘෂිකර්ම ඇමතිවරයා වූ ඩී. එස්. සේනානායක මහතා ප්‍රමුඛ කණ්ඩායමක් ඒ සඳහා ඉන්දියාවට ගියත් ඔවුන්ට අවශ්‍ය ආධාර ලබා ගන්න බැරි වුණා. වැඩේට සුදුස්සා ඒ අවස්ථාවෙ රාජ්‍ය මන්ත්‍රණ සභාවෙ සභාපති වූ බාරොන් ජයතිලක බවට බ්‍රිතාන්‍ය නිලධාරීන් තීරණය කරනවා.ඉන්දියාවට යන බාරොන් ජයතිලක තම රාජ්‍ය තාන්ත්‍රික හැකියාව යොදා ගෙන ගැටලුව විසඳනවා. ලංකාවට ආහාර ආධාර ලැබෙනවා. අනතුරුව ඔහු ඉන්දියාවේ නේවාසිකව රඳවන්නට රාජ්‍ය මන්ත්‍රණ සභාවේ ජ්‍යෙෂ්ඨයන් සහ බ්‍රිතාන්‍ය නිලධාරීන් තීන්දුවක් ගන්නවා. අන්න ඒ  තීන්දුව ඉතාම ගැටලු සහගතයි. නිදහස් ලංකාවෙ පළමු අගමැතිවරයා වෙන්න අවශ්‍ය සියලු‍ සුදුසුකම් සපුරා සිටි, ඒ ගැන අවිඥානික බලාපොරොත්තුවකුත් රටේ ඇතිවී තිබිය දී ඔහු රටින් පිටමං කර තැබීම සැක සංකාවකට තුඩු දෙන්නක්. ඒ ගැන පොතේ විස්තර කරනවා. මා එම සිදුවීම හඳුන්වන්නෙ එක්තරා පිටුවහල් කිරීමක් හැටියටයි.•  1930 දශකය වැනි දේශපාලන වශයෙන් තීරණාත්මක යුගයක දී අධ්‍යාපන හා සාහිත්‍ය ක්ෂේත්‍රයට ජයතිලකයන්ගේ මැදිහත්වීම් ඔබ දකින්නේ කොහොමද ?ලංකාවේ අධ්‍යාපනයට මැදිහත්වීමේ දී ඔහුට විශාල අරමුණක් තිබුණා. ඔහුගේ ජීවිත හැඩගැස්ම මෙන්ම සමාජීය මැදිහත් වීමත් බෞද්ධ ප්‍රතිපදාව මත පදනම් වූවක්. ලක්වැසි සමාජය බෞද්ධ සංස්කෘතියෙන් හැඩ ගැසුණා යැයි කීවාට, ප්‍රායෝගිකව ගත් කල ලක්වැසි බහුතරය එසේ නොවේය කියන වැටහීමෙන් තමයි බාරොන්ජයතිලක අධ්‍යාපනයේදීත් සමාජ ශෝධනයේදීත් එමෙන්ම දේශපාලනයේදීත් ක්‍රියාත්මක වෙන්නෙ. 1930 වෙනකොට ලංකාවට සර්වජන ඡන්දබලය ලබා දීමට සාකච්ඡා කෙරෙනවා. 1931 දී ලංකාවට සර්වජන ඡන්දබලය ලැබෙනවා. එම ඡන්ද බලය ඉදිරිගාමී රටක් වෙනුවෙන් භාවිත කළ හැකි විචාරශීලී සමාජයක් එවක තිබුණෙ නැහැ. එම විචාර බුද්ධිය ලක්වැසි බහුතරයට අදටත් නැහැ.බ්‍රිතාන්‍ය පාලනය තමන් සතු කර ගැනීම රාජ්‍ය පාලනය ලෙස කල්පනා කළ එදා ප්‍රභූ පැළන්තිය හෙවත් කළු සුද්දන්ගෙ කල්ලිය, ලක්වැසි බහුතරයේ අවිචාරය අවභාවිත කිරීම තමයි දේශපාලනය හැටියට අනුගමනය කළේ. ලක්වැසි බහුතරය අධ්‍යාපනයෙන් සන්නද්ධ කරන තරමට ලක්වැසියාගේ අවිචාරය අවභාවිත කරන අපරාධය වැලක්විය හැකි යැයි බාරොන් ජයතිලක විශ්වාස කරනවා. ඒ තමයි ඔහුට අධ්‍යාපනයට මැදිහත් වීමේ දී තිබුණු අරමුණ. ඔහු තරුණ බෞද්ධ සංගමය ආරම්භ කරන්නෙත් ලක්වැසි බහුතරය බුද්ධිමත් සමාජයක් ලෙස තහවුරු කරන අරමුණින්. කළු සුද්දන්ගෙ කල්ලිය එම උත්සාහයට මුල සිටම එරෙහි වෙනවා. බාරොන් ජයතිලක රාජ්‍ය මන්ත්‍රණ සභාවේ සභානායකයා නොවෙන්න 1943 දී නිදහස් අධ්‍යාපන පනත රාජ්‍ය මන්ත්‍රණ සභාවට ඉදිරිපත් කරන සී.ඩබ්ලිව්.ඩබ්ලිව්. කන්නන්ගර මහතාට පළමු අධ්‍යාපන ඇමතිකම ලැබෙන්නෙත් නැහැ. අවසානයේ නිදහස් අධ්‍යපනය නැමැති සුපිරි මාවත විතරයි. එමගින් කොතැනට යනවාදැයි නොදන්නා අවිචාර සමාජය එහෙමමයි. •   ඔහුගේ සාහිත්‍ය මැදිහත්වීමටත් එහෙම පුළුල් අරමුණක් තියෙන්න ඇති. සිංහල ශබ්ද කෝෂයේ පළමු කර්තෘවරයා වන්නේත් එතුමා?ඔහුගෙ ආදර්ශ දේශපාලන චරිතය වූ බව පේන්නෙ, පොලොන්නරු යුගයට පසු රට සශ්‍රීක කළ, එමෙන්ම බෞද්ධ ප්‍රතිපදාව මත පිහිටා ලෝකය සමඟ විවෘතව දේශපාලනය කළ දඹදෙණි යුගයේ සාහිත්‍ය චක්‍රවර්ති පණ්ඩිත පරාක්‍රමබාහු. විසුද්ධිමාර්ගයට සන්නයක් ලියූ සහ කව්සිළුමිණ මහා කාව්‍යය රචනා කළ පණ්ඩිත පරාක්‍රමබාහුට පසු, දේශපාලනඥයකු සහ සාහිත්‍යවේදියකු එකම චරිතයකින් හමුවෙන්වා නම් ඒ, බාරොන් ජයතිලක. බෞද්ධ දේශපාලනයේ ස්වභාවය ගැන කතා කරන ඓතිහාසික ලිඛිත සාක්ෂියක් තමයි පණ්ඩිත පරාක්‍රම බාහු සමයේ ලියවුණු කඳවුරු සිරිත. බාරොන් ජයතිලක ඔක්ස්ෆර්ඩ් සරසවියට ගිය කාලෙ බ්‍රිතාන්‍ය කෞතුකාගරයට ගොස්, බ්‍රිතාන්‍ය පාලන සමයේදී මෙරටින් රැගෙන ගිය එවැනි පොත් පත් සොයා පිටපත් කරගෙන තියෙනව. එහි ප්‍රතිඵලයක් විදියටයි ‘කඳවුරු සිරිත’ නැවත සිංහල පාඨකයා අතට පත්වෙන්නෙ. ‘ධම්පියා අටුවා ගැටපදය’, ‘සිඛවළඳ’ හා ‘සිඛවළඳ විනිස’, ‘ජාතක අටුවා ගැටපදය’, ‘පන්සිය පනස් ජාතක පොත’, ‘සද්ධර්ම රත්නාවලිය’, බුදුගුණ අලංකාරය’, ‘තිසර සංදේශය’, ‘කතිකාවත් සඟරා’ ඔහුගේ සංස්කරණ. ‘සිංහල සාහිත්‍ය ලිපි’ නැමැති විචාර ග්‍රන්ථයත් ඔහුගේ සාහිත්‍ය මැදිහත් වීම දක්වන නිදසුනක්.බ්‍රිතාන්‍ය කෞතුකාගාරයට වැදී පුස්කොළපොත් ආදිය පිටපත් කරන, කියවන අතරවාරෙ සිංහල වචන වෙනම ලියාගෙන ඔහු එකතු කරලා තියෙනවා. සිංහල ශබ්ද කෝෂයට මුල පිරුවෙ එහෙමයි.විචාරශීලී පුරවැසි සමාජයක් සඳහා අධ්‍යාපන මඟ එළි පෙහෙළි කරන ඔහු ඉදිරිගාමී රටක් වෙනුවෙන් සාහිත්‍ය කලා රසවින්දනයට ලක්වැසි සමාජය නැඹුරු කරවීම අත්‍යවශ්‍ය බව පෙන්වා දුන්න.•   ශ්‍රීලංකාව වර්තමානයේ මුහුණ පා ඇති අභියෝග ජයගැනීමට ඇති අවස්ථා තේරුම් ගැනීමට අතීතයෙන් ලබාගත හැකි අත්දැකීම් මේ කෘතියෙන් සොයා සපයා ගත හැකියි. සාහිත්‍ය කලා ක්ෂේත්‍රය සම්බන්ධයෙන් මේ කාරණය ගලපා ගත හැක්කේ කෙසේද?‘බාරොන් මඟඇරුණු මඟ’ ලියන්නට කරුණු සොයන විට මා හට වැටහුණු දෙයක් තමයි, වටිනා කියන අවස්ථා අපට විශාල ලෙස මඟ ඇරිලා තියෙන බව. දේශපාලනයෙ දී විතරක් නෙමෙයි සාහිත්‍ය කලාවටත් එම කාරණය පොදුයි. අවස්ථාවාදී කල්ලි විසින් එවැනි අවස්ථා හිතාමතාම යටගැහීම එකී මඟ ඇරීමට බලපා තියෙනවා. ජාතීන් රැසක් මෙන්ම සංස්කෘතීන් රැසක් සහිත ඉන්දියාව, ඉදිරිගාමී ගමනකට යොමු කරන්න මූලික වූ ප්‍රධාන බලවේගයක් තමයි එරට සාහිත්‍ය කලා මැදිහත් වීම. එරට ජාතික නිදහස වෙනුවෙන් ප්‍රධාන බලවේග තුනක් එකට එකතු වුණා. ඉන්දියානු ජාතික කොන්ග්‍රසය, මහත්මා ගාන්ධි සහ තාගෝර් ප්‍රමුඛ බෙංගාල බුද්ධි මණඩලය තමයි එම බලවේග. බෙංගාලය දෙසින් තමයි සාහිත්‍ය කලා මැදිහත් වීම ආවේ. ලංකාවෙදී මේ බලවේග තුනම නියෝජනය කරන්න හිටියෙ බාරොන් ප්‍රමුඛ සුළුතර කණ්ඩායමක්. විද්‍යාලංකාර පිරිවෙන එම බුද්ධිමය මැදිහත් වීමට යම් උත්සාහයක් අරන් තියෙනවා. එම ව්‍යායාමයට උදව් කිරීම වෙනුවට කකුලෙන් ඇදීම තමයි දිගින් දිගටම සිද්ධ වෙන්නෙ. කොහොම නමුත් විශ්වවිද්‍යාලයටත් බුද්ධිමය සංවාදය මඟ හැරුණා. ලංකාව මේ තරම් පසුගාමී රටක් වීමට දේශපාලනයේ දී වගේම සාහිත්‍ය කලා ක්ෂේත්‍රයේ කල්ලිවාදයත් තීරණාත්මකයි. එයින් මිදෙන්නට ලංකාවට විශාල ආදර්ශ තියෙනවා. එම මඟ පෙන්වීම එක්කෝ හිතා මතා මඟ අරිනවා. නැත්නම් අපට මඟ ඇරෙනවා.  සංවාද සටහන ගාමිණි කන්දේපොළප්‍රවීණ මාධ්‍ය​වේදී, ලේඛක ලක්ෂ්මන් පියසේන  ",
    "URL": "https://www.lankadeepa.lk/features/රට-පසුගාමී--වීමට-සාහිත්‍ය-කලාවේ-කල්ලිවාදයත්-බලපෑවා/2-630860",
    "Category": "features"
}