{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 30",
    "Headline": "ව්‍යවසාය ආණ්ඩුවට අකැප ඇයි?",
    "News Content": "රාජ්‍ය ව්‍යවසාය රටට බරක්ව පවතින නිසා ආණ්ඩුව ව්‍යාපාර නොකළ යුතු බව දැන් රටේ අතිවිශාල බහුතරයකගේ පිළිගැනීමයි. මේ ඒ පිළිබඳව ලංකා වාණිජ මණ්ඩලයේ උප සභාපති දුමින්ද හුළංගමුව මහතා සමග කළ සාකච්ඡාවක් ඇසුරින් සැකසූ ලිපියකි. ඒ මහතා ජාත්‍යන්තර වරලත් ගණකාධිකාරී ආයතනයක් වන අර්නස්ට් ඇන්ඩ් යන්ග් හි ලංකාවේ හවුල්කරුවා ලෙසද කටයුතු කරයි. අවුරුදු 40 ක් තිස්සේ වෘත්තියෙහි නියැලෙන හුළංගමුව මහතා ආණ්ඩුව ව්‍යාපාර කිරීමේ ආදීනව මෙසේ ගෙනහැර දක්වයි.ආණ්ඩුව ව්‍යාපාර නොකළ යුතු බව මගේත් මා නියෝජනය කරන වාණිජ මණ්ඩලයෙත් ස්ථාවරයයි. ව්‍යාපාර කරන්නේ ලාබ ලබන චේතනාවෙනි. ලාබ ලැබීම සහ ජනතා සේවය කරුණු දෙකකි. ආණ්ඩුවක වගකීම ජනතාවට සේවය කිරීමය. ජනතාවට අත්‍යවශ්‍ය සේවා සැපයීමටය. එය කළයුත්තේ ප්‍රතිපත්ති සහ සැලසුම් සම්පාදනය කර ඒවා ක්‍රියාත්මක කරවීමෙනි. නීතිය හා සාමය ආරක්ෂා කිරීම, නීතිය සැමට සමානව ක්‍රියාත්මක කරවීම ආණ්ඩුවේ වගකීම්ය.යටිතල පහසුකම් සහ පොදු පහසුකම් සැපයීම ද ආණ්ඩුවක වගකීම් වෙයි. ආණ්ඩුව ව්‍යාපාර කිරීමට ගිය කල ව්‍යාපාර කිරීමේ අරමුණු ඉටුකර ගැනීමට නොහැකි වෙයි. හේතුව ජනතා සේවය සැපයීමට ගිය කල ලාබ ලැබීමට නොහැකි වන නිසාය. රාජ්‍ය ආරක්ෂාව සහ මහජන යහපතට ඉවහල්වන ව්‍යාපාර ආණ්ඩු මගින් පවත්වාගෙන යාම සහේතුකය.එහෙත් ලංකාවේ තිබෙන බරපතළ ප්‍රශ්නය වන්නේ ඒ කොයි රාජ්‍ය ව්‍යාපාරත් දේශපාලනීකරණය වීමය. රජයේ සංස්ථා, මණ්ඩල පමණක් නොව දෙපාර්තමේන්තු හා අමාත්‍යංශ ද ඊට ගොදුරු වෙයි. ආණ්ඩු බලය ලබාගන්නා සෑම දේශපාලන පක්ෂයකම ස්වභාවය එයයි. සභාපතිවරුන් හා අධ්‍යක්ෂ මණ්ඩල පත්කරන්නේ දේශපාලන පක්ෂපාතකම් හා වුවමනා එපාකම් මතය. එසේම ඒ ආයතනවලට සේවකයන් බඳවා ගන්නේද ඔවුන්ගේ ස්ථාන මාරු හා විනය පරිපාලන කටයුතු කරන්නේද දේශපාලන වුවමනා එපාකම් මතය. ඒ කිසිවක් විනිවිදභාවයෙන් නොවෙයි. ඒ සභාපතිවරුන් හා අධ්‍යක්ෂ මණ්ඩල ගන්නේ ද දේශපාලන තීන්දු තීරණය. එවිට ඒ ව්‍යාපාරවලින් ලාබ ලැබිය නොහැකි වෙයි.උදාහරණයකට ලංකා හා මහජන බැංකු දෙක ගනිමු. ඒ බැංකු දෙකම සියයට 100 ක් රජය යටතේ පවතියි. එදාමෙදාතුර පැවැති හැම ආණ්ඩුවක්ම ඒ බැංකු දෙක මත පැටවූ බර අසාමාන්‍යය ය. ඒ තම දේශපාලන අවශ්‍යතා ඉටුකරගැනීම සඳහාය. තමන්ගේ ආධාරකරුවන්ට ණය සැපයීමටත් පාඩු ලබන පෞද්ගලික ව්‍යාපාරවලට ණය සැපයීම සඳහාත් සෑම ආණ්ඩුවක්ම ඒ රාජ්‍ය බැංකු දෙක පාවිච්චි කළ බව රටට නොරහසකි. ඒ බැංකුවලට සේවකයන් බඳවාගන්නේද විෂය භාර අමාත්‍යවරයාගේ ලැයිස්තුවලිනි.එපමණක්ද නොව පාඩු ලබන රාජ්‍ය සංස්ථා මණ්ඩල පවත්වාගෙන යාමට පොම්ප කළේද මේ බැංකු දෙකේ සල්ලිය. තෙල් සංස්ථාව, විදුලිබල මණ්ඩලය සහ එයාර් ලංකා හොඳ උදාහරණ තුනකි. ඒ සංස්ථා මණ්ඩල තුනේම පාඩුව පටවා තිබෙන්නේ ඒ රාජ්‍ය බැංකු දෙක මතය. ඒ බැංකු දෙක සේම ඒ සංස්ථා මණ්ඩල තුනම අයිති රජයටය. ඒ නිසා බැංකුවල සල්ලිවලින් ඒ රාජ්‍ය ව්‍යාපාර පවත්වාගෙන යයි. එබැවින් ඒ ප්‍රමුඛ රාජ්‍ය බැංකු දෙකත් අමාරුවේ වැටී සිටියි. ඒ බැංකු දෙකේ කොටස්වලින් අඩුම තරමින් සියයට 10 ක් වත් පෞද්ගලික අංශයට අයත් වූයේ නම් පාඩු ලබන ඒ සංස්ථා මණ්ඩල පවත්වාගෙන යාමට ඒ බැංකුවල සල්ලි පොම්ප කිරීමට ඉඩ නොලැබෙයි.ආණ්ඩුවට ඕන හැටියට කිරීමට හැකියාව ලැබී තිබෙන්නේ බැංකු සේම සංස්ථා මණ්ඩලත් රජයට අයිති නිසාය. ඒ බැංකුවල අයිතිය සියයට 100 ක් රජයට නොතිබුණේ නම් පාඩු ලබන සංස්ථා මණ්ඩල පවත්වාගෙන යාමට රාජ්‍ය බැංකුවලින් ණය හෝ අයිරා නොදෙයි. රාජ්‍ය නොවන බැංකු ණය දෙන්නේ ලාබ පාඩු ගැන සොයාබලාය.ගෙවීමේ හැකියාව ගැන සොයා බැලීමෙන් අනතුරුවය. එසේම ඒ බැංකුවල අයිතිය කොටස් හිමියන් අතර බෙදී තිබුණේ නම් ඇමැතිවරුන්ට ඕන හැටියට ඒ බැංකු රැකියා ෆැක්ටරි කිරීමට ලැබෙන්නේද නැත. රාජ්‍ය නොවන ව්‍යාපාරවල රැකියා දෙන්නේ අවශ්‍ය නම් පමණකි. එහෙත් රජයට අයිති වූ කල අදාළ අමාත්‍යවරයා ඒ ආයතන රැකියා ෆැක්ටරි කරගනියි.බැංකු සේම සංස්ථා මණ්ඩලත් අලාබ ලබමින් අකාර්යක්ෂම වෙමින් අනවශ්‍ය ලෙස සේවකයන් බඳවා ගනිමින් පවත්වාගෙන යන්නේ ඒවා රජයට අයිති නිසාය. ශ්‍රී ලංකා රක්ෂණ සංස්ථාව පෞද්ගලික අංශයට අයත්ව තිබූ කාලයේ ලාබ ලැබූ බව අපි දනිමු. ශ්‍රී ලංකා ටෙලිකොම්ද 1998 වනතුරු අයිතිවූයේ රජයටය. එකල ටෙලිෆෝනයක් ගැනීමට අවුරුදු ගණන් පොරොත්තු ලේඛනවල සිටීමට ජනතාවට සිදුවිය. එහෙත් එහි කොටස්වලින් සියයට 49 ක් පෞද්ගලීකරණය කළ නිසා එයට ලැබුණේ නව ජීවයකි.පළමුව ජපන් සමාගමකටත් අනතුරුව මැලේසියානු සමාගමකටත් එහි කොටස් හිමිවිය. ඒ නිසා අනවශ්‍ය ලෙස සේවකයන් බඳවා නොගනියි. අද ටෙලිකොම්ද අනෙක් සමාගම් අතර තරගකරුවෙකි. ටෙලිකොම් සමාගමට ක්ෂණික තීරණ ගැනීමට හැකි වුණේ පෞද්ගලීකරණය නිසාය. අනෙක් ප්‍රබල සමාගම් සමග තරග කරන්නේද ඒ නිසාය. ආණ්ඩුවට අයිතිව තිබුණා නම් සියල්ලට ඇමැති මණ්ඩලයෙන් අනුමැතිය ලබාගැනීමට සිදුවෙයි. එසේ වූ කල තරග කිරීමට නොහැකි වෙයි.චීනයේ පවා පෞද්ගලික අංශයක් පවතී. චීනය අද ලෝක ආර්ථික බලවතෙක්ව සිටින්නේ ඒ පෞද්ගලික අංශයේද මහිමයෙනි. 1956 ට පෙර ලංකාවේ පොදු ප්‍රවාහනය පවත්වාගෙන ගියේ පෞද්ගලික අංශය මගිනි. බස් සමාගම් කිහිපයක් එක්ව ඉහළ සේවයක් පවත්වාගෙන ගිය බව ඒ අතීතය දන්නා අය කියති. වෙලාවට බස් ධාවනය කළ බවත් බස් හා ඒවායේ කාර්ය මණ්ඩල පිළිවෙළට පිරිසුදුව කටයුතු කළ බවත් කියති.1952 දී ඒ එක් දේශීය සමාගමක් එංගලන්තයේ මෙට්‍රෝ සමාගම සමඟ එක්ව බස් ධාවනය සඳහා උමං මාර්ග පද්ධතියක් ඉදිකිරීමට සාකච්ඡා කළ බවක්ද වාර්තා වෙයි. ඒ 1952 දීය. එදා එය සිදුවුණේ නම් අද ලංකාව සිටින්නේ කොතැනද? එහෙත් ඒ කිසිවක් සිදුනොවූයේ බස් රජයට පවරා ගැනීම නිසාය.රජයේ ආර්ථික ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමට ලංකා හා මහජන බැංකු අවශ්‍ය නම් කොටස්වලින් වැඩි ප්‍රමාණයක් රජයට තබාගෙන ඒ බැංකු දෙකේ කොටස්වලින් සියයට 30 ක් වත් පෞද්ගලීකරණය කළ යුතු බව අපේ ස්ථාවරයයි. අධ්‍යාපන හා සෞඛ්‍ය සේවා සියයට 100 ක් පෞද්ගලීකරණය කළයුතු නොවේ. ඒ සේවා අංශ දෙකෙහි දැනටත් පෞද්ගලික අංශය ක්‍රියාත්මක වෙයි. තෙල් සංස්ථාවේ කොටස්වලින් සියයට 30 සිට 40 අතර ප්‍රමාණයක් රජය යටතේ තබාගත යුතුය. ඒ ජාතික ආරක්ෂාව සඳහාය. එසේම විදුලිබල මණ්ඩලය සතු ජල විදුලිබලාගාර පෞද්ගලීකරණය නොකළ යුතුය.එසේම විදුලි සම්ප්‍රේෂණයද පෞද්ගලික අංශයට නොදිය යුතුය. ඒ ජාතික ආරක්ෂාව සඳහාය. එහෙත් ජල නොවන විදුලි උත්පාදනය සහ බෙදාහැරීම පෞද්ගලික අංශයට පැවරිය හැකිය. දුම්රිය මාර්ග ආණ්ඩුවෙන් ඉදිකර දුම්රිය ධාවනය පෞද්ගලික අංශයට දිය හැකිය. එසේ නොකර සියල්ල රජයෙන් කිරීම නිසා දුම්රිය සේවයද රටට බරක්ව තිබේ. පෞද්ගලික අංශයේ සම්බන්ධයක් නොමැති නිසා ආයෝජනය සඳහා රජයට මුදල් නොමැතිකමින් දුම්රිය සේවයද එකතැන පල්වෙයි.දිගුකලක් ගුවන් යානා සඳහා තෙල් සැපයුවේ තෙල් සංස්ථාවයි. එහෙත් දැන් එය පෞද්ගලික අංශයට දී තිබේ. ඒ සමාගම තෙල් ආනයනය කර සංස්ථාවේ ගබඩාවල ගබඩා කරයි. ඒ සඳහා සංස්ථාවට කුලියක් ගෙවයි. දැන් ලංකාවට ගුවන් යානා එන්නේ ඒ නිසාය. පසුගිය අවුරුදු දෙකේදී ශ්‍රී ලන්කන් ගුවන් යානා පවා තෙල් ලබාගත්තේ ඉන්දියාවට ගොසිනි. ඒ තත්ත්වය වෙනස් වූයේ ගුවන් යානාවලට තෙල් සැපයීම පෞද්ගලික අංශයට දීම නිසාය. ලාබ ලබන ටෙලිකොම් හා ලංකා රෝහල පෞද්ගලික අංශයට දෙන්නේ ඇයි දැයි සමහරු ප්‍රශ්න කරති. ලංකා රෝහල ආරම්භ කළේ රජයෙන් නොවේ. එය ආරම්භ කළේ ඉන්දියාවේ ඇපලෝ රෝහල විසිනි.ඇපලෝ රෝහල රක්ෂණ සංස්ථාව විසින් මිලදී ගනු ලැබීම නිසා එය රක්ෂණ සංස්ථාවට අයත් විය. රක්ෂණ සංස්ථාව පෞද්ගලිකරණයට එරෙහිව ලැබුණු ශ්‍රේෂ්ඨාධිකරණ නඩු තීන්දුවක් නිසා ඒ රෝහල රජයට අයිති විය. රජයට අයිති රෝහල් රටේ ඕනෑ තරම් තිබේ. ඒ නිසා ලංකා රෝහල යළිත් පෞද්ගලිකරණය කිරීමෙහි වරදක් නැත. ටෙලිකොම් සමාගම දැන් සිටින තැනට වඩා ඉදිරියට යායුතුය. ඒ සඳහා රජයට අයිති කොටස්වලින් යම් ප්‍රමාණයක් යළිත් පෞද්ගලික අංශයට දිය යුතුය. පෞද්ගලිකරණය කළ විට රටට ආයෝජන පැමිණෙයි.ලාබ ලබන රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කළවිට ඒ ව්‍යාපාරවලින් රජයට දැනට ලැබෙන ආදායමට වඩා වැඩි ආදායමක් ලැබේදැයි ඇතැම් අය ප්‍රශ්න කරති. ඒ ව්‍යාපාරවලින් දැනට රජයට යම් ආදායමක් ලැබෙන්නේද බදු මගිනි. ඒවා පෞද්ගලික අංශය සතුවූ විට එසේ මිලදීගන්නා අය හෝ ආයතන හෝ ඒ ව්‍යවසායවලින් දැනට වඩා වැඩි ආදායමක් උපයයි. එසේ ආදායම් ඉහළ ගිය විට බදු ලෙස රජයට ලැබෙන ආදායම්ද ඉහළ යයි.ඊට අමතරව පෞද්ගලීකරණය කිරීම නිසා ද රජයට යම් ආදායමක්, මුදලක් ලැබෙයි. දැනට ලාබ ලබන රාජ්‍ය ව්‍යාපාර පෞද්ගලීකරණය කළහොත් ඒවා ඊටත් වඩා ලාබ ලබයි. එමගින් රජයේ බදු ආදායම ඉහළ යයි. අද රජය මුහුණ දී සිටින්නේ ආදායම අඩුවීම පිළිබඳ බරපතළ ප්‍රශ්නයකටය. පෞද්ගලීකරණයෙන් ඒ ප්‍රශ්නයට යම් විසඳුමක් ලැබෙන්නේ නම් ඒ විසඳුම ප්‍රතික්ෂේප කළයුත්තේ කවර හේතු මතද?ලාබ ලබන ආයතන පමණක් නොව පාඩු ලබන රාජ්‍ය ව්‍යවසායද පෞද්ගලීකරණය කළ යුතුය. එහෙත් කිසිවෙක් ඒ ආයතන මිලදී නොගනිති. එහෙයින් ඒ සඳහා පළමුව කළ යුත්තේ ඒ ආයතන ප්‍රතිව්‍යුහගත කිරීමය. උදාහරණයකට ශ්‍රී ලන්කන් එයාර් ලයින් ගනිමු. එය දැන් පාඩු ලබන ආයතනයකි. එය රජයට ඩොලර් බිලියනයක් පමණ ණය ය. ඒ ණය සමඟ කිසිවෙක් එය මිලදී නොගනිති. ඒ නිසා ඒ ණය ඉවත්කිරීම සඳහා යම් ක්‍රමවේදයක් මත ඒ ආයතනය ප්‍රතිව්‍යුහගත කළ යුතුය. පාඩු ලබන කොයි ආයතනයක් වුවත් පෞද්ගලීකරණය කරන්නට වෙන්නේ යම් ප්‍රතිව්‍යුහගතකරණයකින් පසුවය.පාඩු ලබන ඇතැම් රාජ්‍ය ව්‍යාපාරවල වත්කම්වලට වඩා ණය ප්‍රමාණය ඉතා ඉහළය. ඉතින් කිසිවකු එවැනි ආයතන මිලදී ගන්නේ නැත. වත්කම් 100 ක් වී බැරකම් 150 ක් වන ආයතන මිලදී ගන්නෝ කවරහුද? එහෙයින් එවැනි ආයතන පෞද්ගලීකරණයට පෙර ප්‍රතිව්‍යුහගත කළ යුතුය. එය කළ හැක්කේ කෙසේදැයි මැනවින් දන්නා අය සිටින්නේ පෞද්ගලික අංශයේය. ආණ්ඩුවට අවශ්‍ය නම් ඒ විශේෂඥයන්ගේ සහාය නොමිලේම ලබාගත හැකිය.පෞද්ගලික අංශයේ නියුතු අපේ පරම අරමුණ වැටුණු රට ගොඩගැනීමයි. රටේ ආර්ථිකය සම්පූර්ණයෙන්ම කඩා නොවැටුණේ පෞද්ගලික අංශය නිසා බව කවුරුත් පිළිගත යුතුය. රටේ ශ්‍රම බලකාය ලක්ෂ 80 කි. ඉන් රාජ්‍ය අංශයේ සේවය කරන්නේ ලක්ෂ 15 කි. ඉතිරි ලක්ෂ 65 සේවය කරන්නේ පෞද්ගලික අංශයේය.පාස්කු බෝම්බ ප්‍රහාරය, කොරෝනා වසංගතය හා ආර්ථිකය කඩා වැටීම් මැදත් අපනයන මගින් මාසයකට ඩොලර් බිලියනයක ආදායමක් රටට උපයා දෙන්නේ රාජ්‍ය අංශය නොව පෞද්ගලික අංශයයි. රාජ්‍ය අංශය යැපෙන්නේ පෞද්ගලික අංශයෙන් උපයන ධනයෙනි. එහෙයින් ශක්තිමත් කළ යුත්තේ වියදම් කරන රාජ්‍ය අංශය නොව උපයන පෞද්ගලික අංශයයි.ලංකා වාණිජ මණ්ඩලයේ උප සභාපති දුමින්ද හුළංගමුවසාකච්ඡා සටහන - ගුණසිංහ හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/ව්‍යවසාය-ආණ්ඩුවට-අකැප-ඇයි-/2-630978",
    "Category": "features"
}