{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 27",
    "Headline": "අධ්‍යාපනයට පන්ති බේදය එපා",
    "News Content": "පහ වසර ශිෂ්‍යත්ව විභාගයේ කඩඉම් ලකුණු ඉකුත්දා ප්‍රකාශයට පත්විය. ඒ අනුව ශිෂ්‍යත්ව විභාගයෙන් ඉහළ ලකුණු ලබාගත් දුවා දරුවන්ට ජනප්‍රිය පාසල්වලට ඇතුළුවීමට වරම හිමිවනු ඇත. එම අනගිතම ජයග්‍රහණයෙන් තම අනාගතය සරසාගත් දූ පුතුන්ට අපගේ ප්‍රමාණය ඉක්මවා ගිය ප්‍රණාමය පළමුව පුද කරමු.විභාගයේදී සමත්වීම හා අසමත්වීම යනු අත්දැකීම් දෙකකි. එය යථාර්ථයකි. එහෙත් අසමත්වීම හෝ කඩඉම් ලකුණු කරා නොපැමිණීම යනු මුළු ජීවිතයම අහිමිවීම නොවේ.එමෙන්ම අනාගතයේ කෙබඳු හෝ ජයග්‍රහණයක් අත්පත් කර ගත නොහැකි ගොරබිරම් අන්ධකාරයකට ජීවිතය ඇදවැටීමක්ද නොවේ. එය නියත වශයෙන්ම තාවකාලික පසුබැසීමක් පමණි.මෙම තාවකාලික පසුබැසීම බලවත් ශක්තියක් බවට පරිවර්තනය කර ගනිමින් අනාගත ජයග්‍රහණ සොයා හඹා යා යුතුය. පහ වසර ශිෂ්‍යත්ව විභාගයෙන් කඩඉම් ලකුණු සීමාව පැනීමට අසමත්වූ හෝ විභාගය අසමත් වූ දුවා දරුවන් හෝ ඉහත කරුණු මනාව වටහා ගනිමින් නිවැරැදිව මාර්ගය තෝරා ගනු ඇතැයි අපි අපේක්ෂා කරමු.මෙහිදී අවධාරණය කළ යුතු වඩාත් වැදගත් කාරණයක් තිබේ. ලෝකයේ ඇති ප්‍රධානම ප්‍රශ්නය ඇති නැති ප්‍රශ්නය වේ. පන්ති බේදය ලෙස හැඳින්වෙන්නේද මෙයමය. ලෝකය පුරා ඇති ගැටුම්වලට ප්‍රධානම හේතුවද එය ය. ශ්‍රී ලංකාව ද මේ ගැටුමේ පහසු ගොදුරකි. ශ්‍රී ලංකාව තුළ පන්ති බේදය ඉතාම නග්න ලෙස ප්‍රදර්ශනය වන ක්ෂේත්‍රය ලෙස අධ්‍යාපන ක්ෂේත්‍රය හැඳින්විය හැකිය.වන අලි ප්‍රහාර මෙන්ම වන සතුන්ගේ ප්‍රහාරවලින් ගැලවෙමින් මහා වනාන්තර මැදින් කිලෝ මීටර 10-15 දිනපතා පයින් ඇවිද යමින් පාසල් යන දරුවෝ මෙරට සිටිති. ‘ස්මාර්ට් ජංගම දුරකතනයෙන්’ අභ්‍යවකාශය සමග හරඹපාන සුපිරි පාසල්වල දරුවන් මෙන්ම විදුලිය නොමැති ගම්මානවල කුප්පිලාම්පු එළියෙන් වණපොත් කරන දහස් සංඛ්‍යාත දූ දරුවෝ මෙරට සිටිති. එම දරුවන්ගෙන් විහිළුවට හෝ ‘‘ඔන්ලයින් අධ්‍යාපනය’’ ගැන නොවිමසිය යුතුය.‘ස්මාර්ට් ක්ලාස් රූම්’ වල සිට නවීන තාක්ෂණය හා නවීන පහසුකම් සහිතව ඉගෙන ගන්නා දරුවන් අතර විද්‍යාගාර, භාෂාගාර පමණක් නොව කොම්පියුටර් හෝ දැක නොමැති දරුවෝ අනාගත සිහින ජයගන්නට රෑ නිදිවරා පාඩම් කරති. පිහිණුම් තටාකවල ‘‘දියබුං දිය කෙළමින්’’ ප්‍රීතිවන දරුවන් අතර වැසි දිනවල ‘‘බාත්රූමයක්’’ බවට පත්වන පංති කාමර තුළ අසරණව අනාගතය දෙස හිස් බැල්මෙන් සිටින දරුවෝ අපමණ වෙති.ප්‍රශ්නය වන්නේ පංති බේදයෙන් මිරිකෙමින් සිටින මෙම දූ පුතුන්ට ලැබෙන්නේද ගම, නගරය තුළ වෙනසක් නැති, පහසුකම් ඇති හා පහසුකම් නැති දරුවන් ආදි වශයෙන් වූ කිසිදු බේදයක් නැති එකම ප්‍රශ්න පත්‍රයකි. ඒ සියලු දරුවන්ට සැපයීමට ඇත්තේ එකම පිළිතුරකි. එහෙයින්ම උත්තර පත්‍ර පරීක්ෂාවේදී ඉහත කී බේද කිසිවක් සැලකිල්ලට ගනු නොලැබේ. එවැනි විභාගයක් සමත්වීම අසමත්වීම සම්බන්ධයෙන් විවරණ සැපයීම ද අතිශයින්ම සංකීර්ණ ය.‘‘ලොවෙන් එකෙක් එක් දෙයකට වෙයි සමත’’ යන්න නූතනයේදී බිඳ වැටුණු සංකල්පයකි. එමෙන්ම එක් දෙයකින් සමත්වීම යනු අන් සියල්ලෙන්ම අසමත් වීමක් යන්න කැබලිවී ගිය යථාර්ථයකි. තරගකාරී විභාගයකින් සමත්වීම යනු විශිෂ්ට දක්ෂතාවකි. එහෙත් ලොව ජයගැනීමට ඇති ඒකාන්ත මාර්ගය විභාග සමත්වීම පමණක් නොවේය යන්න පිළිගැනුමට ලක්ව ඇති සාර සංකල්පයකි. සමාජයේ ඉදිරියට යාමට බොහෝ මාර්ග තිබේ. කොළඹ සිට අනුරාධපුරට යාමට ඇත්තේ එක මාර්ගයක් නොවේ. ඒ සඳහා විවිධ මාර්ග ගණනාවකි. එසේ විවිධ මාර්ගවලින් පැමිණෙන සියලු දෙනාම අනුරාධපුරයේ දී හමුවිය හැකිය. ජීවිතයේ දී ද එය එසේ ම ය.පහ වසර ශිෂ්‍යත්ව විභාගය හැඳින්වෙන්නේ ‘‘අම්මලාගේ විභාගය’’ යනුවෙනි. සඳුන් ගසක් මිටින් අරන් නූපන් තම දරුවාගේ අනාගත සියලු ජයග්‍රහණ රැඳී තිබෙන්නේ අධ්‍යාපනය මත වීම එයට හේතුවයි. එහෙයින් අධ්‍යාපන ක්ෂේත්‍රය තුළ ඇති පංති බේදය තුරන් කරන්නේ නම් එය දූ දරුවන්ගේ පමණක් නොව දෙමාපියන්ගේ ද ජයග්‍රහණයකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අධ්‍යාපනයට-පන්ති-බේදය-එපා/2-630758",
    "Category": "features"
}