{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 23",
    "Headline": "අවස්ථාවෙන් උපරිම ඵල ගනිමු",
    "News Content": "මහත් බලාපොරොත්තු තබා සිටි ජාත්‍යන්තර මූල්‍ය අරමුදලේ විස්තීර්ණ ණය පහසුකම දැන් ශ්‍රී ලංකාවට ලැබී ඇත. අරමුදලේ විධායක කමිටුව මගින් එම ණය පහසුකම අනුමත කිරීමට කටයුතු කර තිබේ. එහි ප්‍රථම වාරිකය වශයෙන් ප්‍රකාශිත ඩොලර් මිලියන 333 ක මුදල ඉදිරි දින කිහිපය තුළදී ශ්‍රී ලංකාවට ලැබෙනු ඇත. යෝජිත සම්පූර්ණ ණය මුදල ඩොලර් බිලියන 2.9 කි. රනිල් වික්‍රමසිංහ ජනාධිපති ප්‍රමුඛ වත්මන් රජය පැත්තෙන් බැලූ විට මෙය සුවිශේෂ ජයග්‍රහණයක් වශයෙන් සැලකිය හැකිය. රනිල් වික්‍රමසිංහ මහතා රටේ ජනාධිපතිධුරය භාරගන්නා විට විදෙස් සංචිතයේ ඩොලර් වෙනුවට තිබුණේ ඉලක්කම් කිහිපයක් පමණි. රට බංකොළොත් බවට ප්‍රකාශයට පත් වූයේ ලබාගත් විදෙස් ණය ආපසු ගෙවීමට තිබිය යුතු හැකියාව බින්දුවටම වැටීම හේතුවෙනි. එදිනෙදාට අවශ්‍ය තෙල් සපයා ගැනීම පවා මේ හේතුවෙන් අර්බුදයකට ගියේය. එය කේන්ද්‍ර කර ගනිමින් පැය ගණනාවක් දීර්ඝ වූ විදුලි කප්පාදුවකට යාමටද රටට සිදුවී තිබිණි.ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබාගැනීමකින් තොරව රට වැටී තිබූ එකී බිහිසුණු තත්ත්වයෙන් ගොඩ ඒමක් නැති බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා තුළ තිබූ අවබෝධය හේතුවෙන් ඒ මහතා එම කාර්යයට නොබියව අතගැසුවේය. ඒ සඳහා රටට අවශ්‍ය කර තිබූ ජාත්‍යන්තර සහාය ලබා ගැනීමේ ඉලක්කය ද ඒ මහතා බොහෝ අසීරුවෙන් ජය ගැනීමට සමත් විය. ඒ හේතුවෙන් මූල්‍ය අරමුදලේ විස්තීර්ණ ණය පහසුකම රටට ලබා ගැනීම පිළිබඳ තිබූ සියලු සැකසංකා දුරු කරමින් ණය අනුමත විය. කෙසේ වුවද මෙය ආර්ථීක අර්බුදයේ අවසානය යැයි වරදවා වටහා ගත යුතු නොවේ. පැහැදිලවම එය ආරම්භක පියවරක් පමණි. ණය පහසුකම ශ්‍රී ලංකාවට ලැබීම ඓතිහාසික සන්ධිස්ථානයක් වශයෙන් සලකන බවත් මෙම පහසුකම හේතුවෙන් සෙසු ජාත්‍යන්තර මූල්‍ය ආයතන සහාය ඇතිව ඩොලර් බිලියන 07ක් දක්වා මූල්‍ය පහසුකම් ලබා ගැනීමට අවස්ථාව සැලසෙන බවත් රජය ප්‍රකාශ කළේය. එහෙත් එසේ ලබා ගැනීමට හැකි වෙන්නේ ආපසු ගෙවිය යුතු ඩොලර් ණය වශයෙනි. එය ආපසු ගෙවිය යුතු බව අමතක නොවිය යුතු ය. මූල්‍ය අරමුලේ ණය පහසුකම ලබා ගැනීම සඳහා ශ්‍රී ලංකාවට මෙතෙක් ලබාගෙන ඇති විදෙස් ණය ප්‍රතිව්‍යුහගත කිරීමට යාමට සිදුවිය. එම ක්‍රියාවලිය තවම අවසන් නැත. මූල්‍ය අරමුදලේ ආසියා පැසිෆික් කලාපය භාර නිලධාරී පීටර් බෲවර් මහතා ප්‍රකාශ කර තිබුණේ ලබන අප්‍රේල් මාසය අවසන් වනවිට දේශීය – විදේශීය ණය ප්‍රතිව්‍යුහගත කිරීමේ සැලැස්ම ඉදිරිපත් කෙරෙනු ඇතැයි බලාපොරොත්තුවන බවය. එය සංකීර්ණ වගේම අභියෝගාත්මක කාර්යභාරයක් බව සැඟවිය යුතු නැත. එසේම මූල්‍ය අරමුදලේ ණය පහසුකම දිනා ගැනීම සඳහා විශාලම වන්දිය ගෙවීමට සිදුව තිබෙන්නේ රටේ පොදු මහජනතාවට  බවද සඳහන් විය යුතුය. රටේ සිදුවෙමින් තිබූ බරපතළ ආර්ථික කඩා වැටීමේ වින්දිතයන් බවට පත්වෙමින් සිටි ජනතාවගේ කර මතට වැඩි කළ ආදායම් බදු, ඉහළ ගිය විදුලි බිලේ බර සහ තෙල් මිල වැඩිවීම ද ජීවන වියදම ද එක පිට එක කඩා වැටුණි. ඔවුන් විඳින දුක් පීඩා යම් පමණකට හෝ අඩු කිරීමට ඉදිරි කාලය තුළදී පියවර ගැනීමට හැකි වන්නේ නම් එය ණය පහසුකම ලැබීම වඩාත් අර්ථවත් කරන බවද කිව යුතුය. ජනතාව කොතරම් පීඩනයකට ලක් වුවද මූල්‍ය අරමුලලේ ණය පහසුකම ශ්‍රී ලංකාවට ලැබීම හේතුවෙන් ලෝකයට ලැබෙන්නේ ධනාත්මක සංඥාවක් බව පිළිගත යුතු වෙයි. එසේම ව්‍යාපාරික ප්‍රජාව තුළ විශ්වාසය වර්ධනය වීමද ඒ සමඟ සිදුවනු ඇත. මේ සියල්ල එක මිටට ගෙන පටු දේශපාලන ආකල්පවලින් මිදී පොදු යහපත වෙනුවෙන් සියලු දෙනා කටයුතු කිරීමෙන් පමණක් ණය පහසුකමෙන් උපරිම ඵල නෙළා ගත හැකිවනු ඇත. ඉදිරි මාස 48ක කාලයක් සඳහා යෝජිත මූල්‍ය අරමුදලේ ණය සහන පහසුකම අනුමත කරමින් එහි කළමනාකාර අධ්‍යක්‍ෂ ක්‍රිස්ටලිනා ජියෝජීවා මහත්මිය කළ ප්‍රකාශයේ ශ්‍රී ලංකාව ඉදිරියේ දී කැපවීමෙන් කළයුතු ක්‍රියාමාර්ග ගණනාවක් පැහැදිලිව අවධාරණය කර තිබේ. ශ්‍රී ලංකාවේ බැංකු පද්ධතිය ප්‍රමාණවත් ප්‍රාග්ධනයකින් යුක්තව පවත්වාගෙන යා යුතු බවටත් මූල්‍යමය සුපරීක්‍ෂණය වඩාත් ශක්තිමත් කළ යුතු බවටත් එහි සඳහන් කර තිබේ. දැනට පවත්වාගෙන යන වංචා සහ දූෂණ මැඩලීමේ ක්‍රියාවලිය දිගටම ක්‍රියාත්මක විය යුතු බව ද එහි සඳහන් ය. ජාත්‍යන්තර මූල්‍ය අරමුදලේ ප්‍රථම වාරිකය ලැබීමෙන් රටේ සියලු ප්‍රශ්න විසඳෙන්නේ නැත. ඒ ගැන යථා අවබෝධයකින් තොරව ක්‍රියාත්මක වීමෙන් අරමුණු ජය ගැනීම අපහසුවන බවද පෙන්වා දිය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අවස්ථාවෙන්-උපරිම-ඵල-ගනිමු/2-630574",
    "Category": "features"
}