{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 26",
    "Headline": "රටින් ගෙනත් වැව්වලට දාපු මාළු, අපේ මාඵ කන හැටි",
    "News Content": "පසුගිය කාලය පුරාවට මා එංගලන්තයේ සිට පැමිණි හැමවතාවකම ලංකාවේ ගතකිරීමට  ලැබුණේ, සුළු කාලයක් වුවද මෙවර මා පැමිණියේ, මා උපන්, ඓතිහාසික ගම්මානයක් වු වවුනියාවේ මඩුකන්ද පිළිබඳව පොතක් ලිවීමට අවශ්යා තොරතුරු තතුදත් ගැමියන් ඇතුලු ප්‍රෙද්ශවාසීන්ගෙන් රැස්කර ගැනීමට ය.මඩුකන්දෙහි වැඩි කාලයක් රුදී සිටීමට මම තීරණය කළෙමි. එහිදි මාගේ නීරීකෂණයට හසුවු ඛේදවාචකය වුයේ  වැව් හා ජලාශ වල ජල පෝෂක ප්‍රෙද්ශවලට මිනිස් ක්‍රියාකාරකම් නිසා සිදුව ඇති විනාශයත්, ශ්‍රී  ලංකා ජාතික ජල ජීවී වගා සංවර්ධන අධිකාරිය මගින් (NAQDA) දියත් කර ඇති විදේශ මිරිදිය මසුන් වැව් හා ජලවලට මුදාහැර බෝ කිරීමෙන් සිදුවී ඇති මහා ඛේදවාචකයන්ය.මාගේ ළමා අවධියේ පටන් පාසැල් අවධියේත්, ඉන් පසුවත්, වවුනියාව ප්රේදේශයේ මාදුටු වැව්, ජලාශ  හා ඒවටා තිබු වනපෙත් හොඳින් මතකය. බැලු බැලු අත වැව් ,අමුණු දක්නට තිබු අතීතයේ, එය “වැව් නියාව” ලෙස හැදින්වු බව මා ඉගෙන ගෙනඇත. එපමණක් නොව මෙම වැව් හා ජලාශත් ඒවටා තිබු වනපෙතුත්  ගැමියන්ට ආහාර උල්පතක් විය. දඩයම ගැමියන් ආහාර සොයාගත් එක් මාර්ගයක් වු අතර ආහාරයට අවශ්ය  පෝෂ්ය  පදාර්ථ බෙහෙවින් සපයා ගැනුනේ වැව් මාලු හෙවත් මිරිදිය මසුන් ගෙනි. ලුලන්, කනයන්, මගුරන් , හුංගන්, ආදන්, තෙලියන්, වලයින්, කාවයියන්, කොකස්සන්, මල් කොරලින්, ජපනුන් (තෙප්පිලි), පෙතියන්, අංගුට්ටන්,තිත්තයින් හා දංඩින් සැම වැවකම ජලාසයකම බහුලව දක්නට ලැබු සාම්ප්ර,දායික මාළුන්  අතර වේ. මෙම මසුන් බොහොමයක් රසයෙන් හා පෝෂ්‍ය ගුණයෙන් අනුනවිය.මෙම මතස්‍යයන්ට මෙන්ම වෙනත් ජලජ ජීවීන්ට නිදහසේ බෝවීමට අවශ්‍ය  පරිසරය ස්වාභාවධර්මය  විසින් නිර්මාණය කර තිබුනාසේය. වැව්වල තිබු ඕලු, නෙළුම් ,මානෙල්,කෙකටිය වැනි ජලජ පැලෑටි වැව් හා ජලාශ වලට අපුරු සුන්දරත්වයක් එකතු කළා පමණක් නොව එහි සිටින මසුන්ට මෙන්ම ගෙම්බන්, දියබරියන් වැනි වෙනත් ජලජ ජීවීන්ට අවශ්යඑ රැකවරණයත්, ආහාරත් නො අඩුව ලබාදිනි. මෙම වැව් පද්ධතීන් තුළ ජීවත්වු බහුලව දක්නට ලැබුණු ඉහතකී මසුන්ගේ වි‍ශේෂත්වය වුයේ ඔවුන් හැමදෙනාම සහජීවනයෙන් ජීවත් වු බවයි. එනම් එක් මත්ස්‍ය විශේෂයක් නිසා තවත් මත්ස්‍ය   විශේෂයක් වඳවී යාමේ තර්ජනයකට ලක් වුයේ නැත.නිදසුනක් ලෙස ලුලන්, වලයින්, පෙතියන්, වෙනත් මත්ස්ය්යන් ආහාරයට ගත්තද   ඔවුන් ගොදුරට ගත්  මත්ස්‍යයන්  නොඅඩුව බෝවිණි. මත්ස්‍යයන්ට පමණක් නොව වැව් හා ජලාශ වල තිබු ඕලු, නෙළුම් ,මානෙල්,කෙකටිය වැනි ජලජ පැලෑටි ගැමියන්ගේ පෝෂ්ය් ආහාර ලබා ගැනීමේ පහසු මඟක් විය. නෙළුම් ඇට, නෙළුම් අල පෝෂ්‍ය  ගුණයෙන් අනුන ආහාරයක් වු අතර කෙකටිය මැල්ලුම් හැදිමට ගෙවිලියන් හුරුවී තිබිණි.පෝයදාට පන්සල් යන ගෙවිලියන් හා බෞද්ධ බැතිමතුන් බුදුන්  පුදට තැබු සුන්දරත්වයෙන් අනුන, සුගන්දය විහිදුවන ඕලු, නෙළුම් ,මානෙල්  සපයා ගැනුනේද මෙම වැව් වලින්මය. එහෙත් අද තත්වය කුමක්ද ? ආණ්ඩුවේ විදේශ මිරිදිය මසුන් බෝකිරීමේ ව්යාාපෘතිය නිසා ප්ලාස්ටික් මලින් බුදුන් පිදීමට සිදුවන කාලය වැඩි ඈතක නොවේ.ළමා වියේ සිට පරිසර හිතකාමියෙකු වන මා මෙවර ගමට ගියවිට වැව් ඉස්මත්තහි  ඇති ජල පෝෂක ප්රමදේශයත්, බාගට හිදී තිබු වැවේ වැව් පිටියත් වැවේ නෑමට ගොස් ඇස ගැසුණු  පරිසරයත් නිරීක්ෂණය කළෙමි. එහිදි මා හට නිරීක්ෂණය වු ප්‍රධාන කරුණුවලින් පළමුවැන්න වුයේ වැවේ ජල පෝෂක ප්‍රෙද්ශයේ ඇති, පසු ගිය යුද සමයේ නිදහසේ වැවී තිබුණු , කැලෑ එළි කොට වැව් රක්ෂිතයේ ඇති ජල මාර්ග පවා එළි කොට වගා කටයුතු කරද්දී ප්රාසදේශිය බලධාරින් ඇස් පියාගෙන සිටින බවයි.දෙවන වැදගත්  නිරීක්ෂණය වුයේ මෙහි මාතෘකාවෙන් කථා කරන , ආණ්ඩුව විසින් දියත්කර පවත්වා ගෙන යනු ලබන , විදේශ මිරිදිය මසුන් බෝකිරීමේ ව්යාරපෘතිය යටතේ සිදුවී ඇති දැවැන්ත හානියයි. වෙනදා වැව් ඉස්මත්තෙහි හෝ වතුර කෝල්බඩ දිගේ ඇවිදින විට හෝ වැවට බැස නාන්නට ගියවිට දක්නට ලැබෙන  ඕලු, නෙළුම් ,මානෙල්,කෙකටිය  වැනි වැවට හා ගමට සුන්දරත්වය ගෙනදුන්  මල් වර්ග මා දුටුවේ නැත. ඒ වෙනුවට මා දුටුවේ ඒ තරම් පළල් නොවන කණාටු වු ඕලු කොලවල හැඩ ඇති තැනින් තැන ඉතුරු වී ඇති පත්‍රිකා වර්ගයකි. මේ පිළිබඳ ගැමියන් කිහිපදෙනෙකුන් විමසුවිට සත්‍ය  දැන ගැනීමට හැකි විය.චන්ද්‍රසිරි බණ්ඩා මහතා - මඩුකන්ද :- දැන් වවුනියාවේ එකම වැවකවත් ඕලු, නෙළුම්,මානෙල්, කෙකටිය දකින්න නැහැ. ආණ්ඩුවෙන් අලුතෙන් බෝකරපු මාළු ඔක්කෝම කලා. උන් කන්නේ මල් ,කොළ,කඳ විතරක් නොවෙයි අලත් එක්ක කනවා. පායන කාලයක් එනකොට, වැව් හිඳෙන කොට, දකින්න පුළුවන් වැව් පතුලේ හැදෙන තන කොල ගහක්වත් නැතිව උන් කලා තියෙන හැටි.මම:- දැන් ඉස්සර හිටපු ලුල්ලු වගේ වැව් මාලු දකින්න ලැබෙන්නේ හරි අඩුවෙන් ඒ ඇයි ? චන්ද්‍රසිරි බණ්ඩා මහතා :- ඒකට හේතුව මේ බෝ කරපු මාළු ජාතිය අනෙක් එකම මාළුවෙක්වත්ඉතිරි කරන්නේ නැතිව කන එක.සමීර බුද්ධික බණ්ඩාර මහතා - මඩුකන්ද :- “මේ ප්රයදේශයේ ජලාශ ආක්රැමණය කරපු හා කරණ මාළු වර්ග හතරක් ඉන්නවා.කැට්ලා ,ම්රිගා (Mrigal) ලේල්ලු  ඉන් ප්රවධානයි. ඒ මාළු වර්ග ඒ හැටි රසයක් හා ගුණයක් නැති පෝෂ්යව ගුණය හරිම අඩු මාළු ජාතියක්. උන් මාස තුන හතරක් යනකොට කිලෝ 5ක් හයක්  තරමට ලොකු වෙනවා. මාස පහක් හයක් යනකොට කිලෝ 8 ක් 10 ක් විතර ලොකු වෙනවා. තව පහුවෙන කොට කිලෝ 20 ක් තරම් ලොකු වෙනවා.ඒ තරමට කනවා. වෙන මාළු පැටවෙක්, බිත්තරයක් , නෙළුම් අලයක්, ඕලු අලයක් මොනවත් ඉතුරු කරන්නේ  නෑ. ඒවා ඔක්කෝම වඳවෙලා.බෝ කරපු අනෙක් මාළු ජාතිය පොකිරිස්සෝ,උන්ගේ අඩු අඩි දෙකහාමාරක් තරම් දික් වෙනවා. උන්ගේ අඞු දිග නිසා කොළයට, වැව් පතුලේ ඉන්න එක මාළුවෙක් ඉතුරුකරන්නෙ නෑ.සමහර වැව් වල සැල්වීනියා ජයට වැවිලා. ඒවට උන්ගෙන් කිසි හානියක් නෑ. වවුනියාවේ නගරයේ වැවේ හැම තැනම සැල්වීනියා නෙඩුම් කුලම වැව  සම්පුර්ණයෙන් සැල්වීනියා වලින් වැහිලා.මේ මාළු ඒවා කන්නේ නෑ.”(සැල්වීනියා යනු වැව් හා ජලාස වල ජල ධාරිතාව අඩුකරන ගොඩබිම්වල ඇති ජලජ පද්ධති විනාශ කරන ආක්‍රමණික ශාඛයකි.)මෙම ව්‍යසනය වෙනත් දිස්ත්‍රික්කවලටද පැතිර ගොස් ඇද්ද යන්න දැන ගැනිමට අනුරාධපුර දිස්ත්‍රික්කය ඇතුලු දිස්ත්රි‍ක්ක ගණනාවක අත්දැකීම් ඇති, උපකාර පංති ගුරුවරයෙකු වන තිලකරත්න ඖෂධපිටිය මහතාගෙන් මා කළ විමසීමේදී දැන ගැනීමට ලැබුනේ මා වවුනියා දිස්ත්රිතක්කයේදි ඇසු  හා දුටු තොරතුරුමය. “කැට්ලා, ලේල්ලු වගේ මාළු මකරු වගේ ඔක්කෝම කනවා.වැඩි කල් යන්න ඉස්සර ලුලෙක්, ‍නෙළුම් මලක් බෙහෙතකට හොයාගන්න වෙන්නේ නෑ.”මෙම ව්යා පෘතිය නිසා පරිසරයට හා දේශිය මිරිදි කර්මාන්තයට වීඇති හානිය ගැන දන්වා ශ්රීත ලංකා ජාතික ජලජීවි වගා සංවර්ධන අධිකාරිය/ NAQDA  වෙතකරුණු දැන්වු බවත් ඊට ප්රැතිචාර වශයෙන් එම අධිකාරිය මගින් දන්වා ඇත්තේ එය ආහාර හිඟයට පිළියමක් ලෙස රජය ඇති කළ ව්යා්පෘතියක් බැවින් එය වෙනස් කළ නොහැකි බවත්  බව හිටපු නියෝජ්‍ය අධ්‍යාපන අධ්‍යක්ෂවරයෙකු වු සුදත් තිලක මහතාත් ,පරිසර හිතකාමීයෙකු හා මාධ්ය වේදීයකු වන විනෝද දිවුල්වැව මහතාත් මා සමඟ පැවසුහ.මෙම අධිකාරියේ දැක්ම හා මෙහෙවර  (Vision & Mission) ලෙස දක්වා ඇත්තේ රටේ ධීවර කර්මාන්තයෙහි තිරසාර සංවර්ධනයක් ඇති කොට ආහාර සුරක්ෂිතතාව තුළින් ජනතාවගේ ජීවන තත්වයේ ගුණාත්මකභාවය වැඩි කරන ඉහළම කළමනාකාරිත්ව ආයතනය වීමය.ඈත පිටිසර ගැමියන්ගේ දුප්පත්කම දුරලීමට මිරිදිය හා කලපු ජලය ආශ්රිජත ධීවර කර්මාන්තය යොදා ගන්නා බවයි. තවද මෙම “බහුශ්රෘිතයින්” ඔවුන්ගේ වෙබ් අඩවියේ ප්රයසිද්ධ කොට ඇත්තේ මෙම විදේශීය මත්ස්‍යයන් ගැන බිය නොවන ලෙසයි. එහි මෙසේ දැක්වේ.“යම් කිසි සත්ව විශේෂයක් රටකට ආක්රවමණකාරී විශේෂයක් විමට නම් එම ප්ර දේශයට හෝ  එම පරිසර පද්ධතියට ඔවුන් හඳුන්වා දීමෙන් පසු ඔවුන් අනෙකුත් ජීවීන්ගේ ජීවන චක්රකවලට හා ආහාර ගැනීම් වාසස්ථාන සඳහා තරගකිරීම් වැනි පරිසර පද්ධතිය තුළ සිදුවන අභ්යේන්තර ක්රිලයාකාරකම් වලින් අනෙකුත් ජීවීන්ට හානිකර තත්වයේ ජීවන රටාවක් ගත කළ යුතුය”  සැබවින්ම සිදුව ඇත්තේ එය නොවේද? NAQDA  පිහිටුවා ඇත්තේ හිටපු ජනාධිපතිනි චන්ද්රිවකා බණ්ඩාරනායකගේ පාලන සමයේ වුවද, 2023 වනතුරුත් ‍මෙම අධිකාරියේ “විෂා-ධරයින්” කැට්ලා ,ම්රිගල්  (Mrigal) වැනි මසුන් ආක්රකමණිකයන් ලෙස හැඳින ගෙන නැත.එංගලන්තය,ඇමෙරිකාව, චීනය,රුසියාව වැනි ලෝකයේ දියුණු රටවල් මෙවැනි විදේශ සත්ව විශේෂ ඔවුන්ගේ සවාභාවික පරිසරයට මුදා හැරීමට කිසිසේත්ම ඉඩතබා නැත.මන්ද එහි ප්රිතිළුලය අතිභයංකර බව දන්නා හෙයිනි.මා කළ සමීකෂණය අනුව දක්නට ලැබුනේ  වානිජ අරමුණු සඳහා ඇති කරන මසුන් (Commercial Fish Farming) වගා කරනුයේ ඒ සඳහාම විශේෂයෙන් ඉඳිකල ටැංකි හා ජල තටාකවලය.අසල් වැසි ඉන්දියාවේ පවා.කැට්ලා , ම්රිගල් වැනි මසුන් වාණිජ කටයුතු සඳහා බෝකරනුයේ හා වගා කරනුයේ ඒ සඳහාම නිර්මාණය කළ ටැංකි හා තටාකවලය. එසේ වුවද NAQDA (ජාතික ජල ජීවි වගා සංවර්ධන අධිකාරිය) මෙම අති ආක්රැමණික මත්ස්යලයන්  ජාතික ජල පද්ධතියට මුදා හැර , මේසා විනාශයක්  ජාතික මිරිදිය කර්මාන්තයට හා සමස්ථ වැව් හා ජලාස පද්ධතියට වීමට සලස්වා නිහඬව සිටිනුයේ  අප රටේ මිරිදිය කර්මාන්තයත් , ජලජ ජෛව පද්ධතියන් විනාශ කිරීමට සැලසුම් සහගතව කළ විදේශ කුමන්ත්ර ණයක ප්රිතිළුලයක්දැයි/හවුල් කරුවන්දැයි ගැඹුරින් සොයා බැලිය යුතුය.ධිවර ඇමති ඩග්ලස් දේවානන්ද මහතා මේ පිළිබඳ මුනි වත රකින්නේ ඇයි?මාගේ නිරීක්ෂණයන් පිළිබඳව වවුනියාව දිසාපති පී.ඒ. සරත්චන්ද්‍ර මහතා හමු වී කඩිනමින් විසඳුමක් අවශ්‍ය බව දැනුම්  දුන් අතර මෙම ව්ය සනය නතර කිරීම ආදර්ශ ව්‍යාපෘතියක් ලෙස මඩුකන්ද වැවෙන් පටන් ගත යුතු බවට දිසාපතිවරයා යෝජනා කළේය.රාජසිංහ බණ්ඩාර මෙහෙයුම් අධ්‍යක්ෂ:-MJT Global UKඔබේ අදහස් එවන්න: [email protected]අමතන්න:- 0764825120   ",
    "URL": "https://www.lankadeepa.lk/features/රටින්-ගෙනත්-වැව්වලට-දාපු-මාළු--අපේ-මාඵ-කන-හැටි/2-630708",
    "Category": "features"
}