{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 24",
    "Headline": "අප ඉන්නේ පාලක රාජ්‍යයකද? ජනතා රාජ්‍යයකද?",
    "News Content": "පාලකයන්ගේ රාජධානියට, නැතහොත් පාලක රාජ්‍යයට එරෙහිව සමාජ රාජ්‍යයක් සඳහා කටයුතු කළ යුතුය යන්න මීට සති දෙකකට පෙර මා ලියූ කිවි දා දැක්ම’ තුළ පැහැදිලිව ඉදිරිපත් කළ යෝජනාව ය. මෙවර මා උත්සාහ කරන්නේ ඒ යෝජනාව පිළිබඳ වැඩිදුරටත් කතා කිරීමට ය.මේ දක්වා ගෙවා දමා ඇති ජීවිත කාලය පුරා ම අප ජීවත් වී ඇත්තේ පාලක රාජ්‍යයක් තුළ මිස සමාජ රාජ්‍යයක් තුළ නොවේ ය. එනම් පාලකයන්ගේ රාජ්‍යයක් තුළ මිස ජනතාවගේ රාජ්‍යයක් තුළ නොවේ ය.ඒ නිසාම පාලකයන් භුක්ති විඳින නිදහස, ගෞරවය සහ ප්‍රීතිය පොදුජනතාව වන අපට හිමි නැත. ඒ කරුණු තුනත් දේපළ, ධනය සහ බලය අතිනුත් පාලකයන් සහ පොදු ජනතාව අතර ඇත්තේ අතිවිශාල පරතරයකි. ඒ පරතරය දශක ගණනාවක් තිස්සේ වැඩි වුණා මිස අඩු වුණේ නැත. ඒ පරතරය පාලකයන් විසින් හිතාමතාම නඩත්තු කළා මිස අඩුකරන්නට කිසිදු වෙහෙසක් ගත්තේත් නැත, වැඩපිළිවෙළක් සකස් කළෙත් නැත. ඇත්තටම පාලකයන් රස වින්දේ සහ පාලකයන් වෙනුවෙන් වූ ගැත්තන් විසින් උත්කර්ෂයට නැංවූයේත් ඒ පරතරය නිසා.එය අඩු කිරීම සඳහා මුකුත් නොකිරීම සහ නොවීම පුදුමයක් නොවේ. එසේම, ඒ පරතරය නඩත්තු කිරීම නිසා මෙරට පාලනය පවුල් සහ වරිගසභා කීපයකට අයිති වී පාලන බලය යනු උපතින්ම ඒ පවුල්වලට සහ වරිගවලට ලැබෙන්නක් බවට හිතනමතන තත්ත්වයක් රට තුළ ජාතිකවත් ප්‍රාදේශීයවත් වගාදිගා වී ඇත. එසේ සිතන්නේ පාලකයන් පමණක් නොවේ. පොදු ජනයාගෙන් අති බහුතරයක් ද එසේ සිතීම සොබාවික පුරුද්දක් කරගෙන ඇත. එවැනි පසු බිමක පාලකයන්ගෙන් ඇසුණේ වංශක්කාර චණ්ඩි කතා මිස ජනතාවාදී ආමන්ත්‍රණ නොවේ ය.මෑතක දී එක් මුදල් රාජ්‍ය ඇමතියෙක් උපයන විට ගෙවීමේ බද්ධ ගැන අපූරු පැහැදිලි කිරීමක් කළේ ය. ඔහුට අනුව මේ බද්ධ නිසා රුපියල් ලක්ෂයකට වඩා වැටුප් ලබන මැද පන්තියේ ජනයා පීඩාවට පත් වී ඇත. ඒ ගැන ඔවුනුත් ඒ කියන්නේ පාලකයනුත් කනගාටු වෙනවා ලු‍. එහෙත් මේ පීඩාවට හේතුව අනවශ්‍ය වියදම් සහ පරිභෝජන රටාව ලු‍. තනිතට්ටුවේ ගෙයක් හදන්න වත්කමක් ඇති අය තට්ටු දෙකේ තුනේ ගෙවල් හදන්න ගිහින් ණය වෙලා හිරවෙලාලු‍ ඉන්නේ. වාහන ගන්න බැරි අය ණය වෙලා ඒවා අරගෙනලු‍. ඉතින් ඔයවගේ කාරණා නිසා මේ අලු‍ත් බද්ධ පීඩාවක් වෙලා තියෙනවා මිසක් බද්ධ ප්‍රශ්නයක් නොවේ ලු‍. ඔහු නොකියා කියන්නේ ගෙවල් හදන එක, වතුපිටි මිලට ගන්න එක, වාහන ගන්න එක, දරුවන්ට විදේශ අධ්‍යාපනය ලබා දෙන එක, විදේශීය රෝහල්වලට යන එක, කැමති දෙයක් කනබොන එක, කැමති ගමනක්බිමනක් යන එක යනාදී දේවල් පාලකයන් සහ බලවතුන් කළාට සාමාන්‍ය ජනයට ඒවා අකැප බව ය. ඉන් ප්‍රදර්ශනය වන්නේ, ජාතක කතා පොතේ ඇති චූලපලෝභන (සංකප්ප) ජාතක කතාවේ කියවෙන පරිදි “මේ සැප මා (අප) මිස වෙන කිසිවකු හෝ නොවිඳිය යුතුය” යන පාලක ප්‍රතිපත්ති යය.දැවැන්ත ආර්ථික සමාජ අර්බුදයක් තිබියදී සතුටින් නිදහසේ සිටින පාලකයන් විසින් දුක්විඳින ජනයා වෙනුවෙන් සැකසූ කිසිදු වැඩසටහනක් නැති වන්නේ ඒ නිසා ය. සතුටින් ම සිටින පාලකයන් සිටිනා මේ රටේ අතිබහුතරයක් ජනයා සිටින්නේ මහා දුක් කන්දරාවක් කරපින්නා ගෙන ය.පාලක රාජ්‍යයක සොබාවය තේරුම් ගැනීමට වෙනත් උදාහරණ අවශ්‍ය නැත. පාලක රාජ්‍යයක පාලකයන් සිතන්නේ තම බලය, ධනය, වත්කම්, දේපොළ සහ ස්වකීය පවුල් සහ වරිග ගැන මිස පොදුජන සමාජය ගැන නොවේ ය. එසේම ඔවුන් කරන්නේ තම පැවැත්ම සඳහා පොදුජනයා පාවිච්චි කිරීම ය. සමාජය පුරවැසිකරණය වනවාට ඔවුන් විරුද්ධ ය. ජනයා යටත් වැසියන් ලෙස නොසිට අයිතිවාසිකම් සහ නිදහස භුක්ති විඳින දැනුවත් පරිපූර්ණ පුරවැසියන් බවට පත්වෙනවාට සහ කවුරුන් විසින් හෝ පත්කරනවාට පාලකයන් විරුද්ධ ය.එසේම, පාලක රාජ්‍යයක තවත් ස්වරූපයක් වන්නේ ආරක්ෂක හමුදා, පොලීසිය, ඉහළ නිලමක්කාරයන් සහ ළඟ ගැවසෙන සහචරයන් කෙරෙහි පාලකයන් වැඩි විශ්වාසයක් තැබීමය. ඒ විශ්වාසය මත පදනම්ව ආණ්ඩුකරණයේ තීරක පුද්ගලයන් බවට ඔවුන් පත්කර ගැනීමය. ජනතාව නොසලකා හැරෙන්නේ ඒ සාමූහික සහචර බලවේගවල ආරක්ෂාව සහ රැකවරණය මත පදනම්ව ය. එවැනි රටක පීඩාවට පත් පොදුජනයා ඒ පීඩාවෙන් ගලවන වැඩපිළිවෙළක් වත් සමස්ත සමාජ සුබසාධනය සඳහා වන වැඩපිළිවෙළක් වත් ක්‍රියාවට නැගෙන්නේ නැත. රාජ්‍යය යන්න පාලකයන්ගේ නවාතැන්පොළක් මිස රාජ්‍යය රැකීම සහ සංවර්ධනය කිරීම, ශක්තිමත් කිරීම සහ නිදහස් ප්‍රීතිමත් පොදුජන භූමියක් බවට පත් කිරීම පාලක න්‍යායපත්‍රවල දක්නට නැත. එවැන්නක් ඔවුන්ගේ මනසේත් නැත.එවැනි පාලක රාජ්‍යයක බහු ජනයා යනු අනේකවිධ පීඩා භුක්ති විඳිමින් මෝහයෙන් මෝහයට, මුළාවෙන් මුළාවට නොකඩවා පත්වන්නන් ය.අපේ රටේ ජනතාව බුද්ධිමත්’ යයි පාලක රාජ්‍යවාදී පාලකයන් හඬ ගා කියනු ඔබට බොහෝ වර ඇසී ඇත. ඔවුන් එසේ කියන්නේ තමන් වැනි පාලකයන්ගේ පැවැත්ම දිගටම නඩත්තු කරන රටක් සඳහා ජනතාව මෝහයට මුළාවට පත් කිරීම සඳහා මිස ජනතාව බුද්ධිමත් නිසා නොවේ ය. මන්ද පවුල්වාදී වරිගවාදී සහ පුද්ගලවාදී පාලකයන්ගේ පැවැත්ම රඳා පවතින්නේ මෝඩ ජනතාව නිසා මිස බුද්ධිමත් ජනතාව නිසා නොවේ ය. අපි අපේ රටේ ‘ජනතාව’ උදාහරණයකට ගනිමු. මේ ජනතාව ජනතා බලවේගයක් කරගෙන රාජ්‍ය පාලනය කරන ආකාරය ගැන පාලකරාජ්‍යවාදී පාලකයෝත්  ඔවුන්ට විරුද්ධ රැඩිකල්’ සමාජවාදියොත් විවිධ කතා කියති. පාලක රාජ්‍යවාදීන්ගේ අරමුණ නම් ඉටුවන බව අප දනිමු. මන්ද, කේන්ති ගියවිට පාලකයන්ගේ ගෙවල් ගිනි තියන, නායකයන් මිය ගියවිට රතිඤ්ඤා පත්තුකර කිරිබත් කන, ණය උගුලේ හිරවෙන විටත් වීදි දිගේ රතිඤ්ඤා පත්තු කර ප්‍රීතිවෙන, මාරුවෙන් මාරුවට දෙකට බෙදී ඇති එකම කණ්ඩායමකට බලය දෙන, ජනතාව’ පාලකයන්ට ආශිර්වාදයක් මිස කරදරයක් නොවන නිසා ය. 2019 ජනාධිපතිවරණයේ දී දෙකට බෙදුණු 69 ලක්ෂයත් 55 ලක්ෂයත් අයිතිවන්නේ ඔය ජනතාවට ම ය.එහෙත් ප්‍රගතිශීලී සමාජයක් අරමුණු කර ගන්නා සමාජවාදී වේවා වාමාංශික වේවා ජනප්‍රිය වාමවාදී වේවා මාධ්‍ය වාමවාදී වේවා ඒ කුමන කණ්ඩායමකට වත් මේ ‘ජනතාව’ එක්ක නම් ඒ අරමුණු කරා යන්නට බැරිය. ඒ සඳහා මේ ජනතාව’ උත්කර්ෂයට නංවන්නේ නැතිව ඔවුන් වෙන ජනතාවක්’ බවට පත්කරගත යුතු ය. ඒ සඳහා මේ ජනතාව’ විවේචනය කිරීම සහ දැනුවත් කොට දිනා ගැනීම අත්‍යවශ්‍යය ය.(දැනට වමේ අය කරන්නේත් පාලකයෝ කරන ආකාරයට ම මේ ජනතාව’ ගැන කිසිදු විවේචනයක් නැතිව උත්කර්ෂයට නැංවීම ය) ඒ දිනාගැනීමට අර ඉහත කී 69 ත් 55 ත් අදාළ විය යුතු ය යන්න මගේ අදහස ය. එත් ඒ වැඩේ හුදු න්‍යායික නොතේරෙන භාෂා හරඹවලින් පමණක් කළ නොහැකි ය. ශිෂ්ට සම්පන්න ජනතාවක් ඇතිකර ගැනීම සඳහා වෙනත් විධි අනුගමනය කළ යුතු ය. අත්හදා බැලිය යුතු ය.සමාජ රාජ්‍යයක් සඳහා එවැනි ජනතාවක් අත්‍යවශ්‍යය ය. සමාජ රාජ්‍යයයක් නිසි ලෙස පවත්වාගෙන යා හැකි සමාජාණ්ඩුවක් ගොඩ නැගිය හැක්කේ එවැනි ජනතාවකට මිස අශිෂ්ට සහ අඥාන ජනතාවකට නොවේ ය. ජන සමාජය ශිෂ්ටසම්පන්න නොවූ රටක ශිෂ්ටසම්පන්න රාජ්‍යයක් සහ ආණ්ඩුවක් යනු ඉටු නොවන අරමුණක් ය. හුදු බලාපොරොත්තුවක් ය.මා දිගින් දිගටම කියන සමාජ රාජ්‍යයක් පිළිබඳ කෙටි හැඳින්වීමක් කළ යුතු ය. ‘සමාජ රාජ්‍යයක්’ යනු පාලක සුබසෙත නොව ඔවුන්ද සහිත සමස්ත සමාජයේ සුබසෙත වෙනුවෙන් වැඩකරන රාජ්‍ය ආකෘතියකි. එය පාලකයන්ගේ උපකරණයක් හෝ අතකොළුවක් නොවේ ය. එනම් ‘සමාජ රාජ්‍යය’ යන්න සමාජ සුබසාධනය ප්‍රවර්ධනය කිරීම සහ සමාජ සාධාරණත්වය සහතික කිරීම සඳහා රාජ්‍යයේ කාර්යභාරය අවධාරණය කරන දේශපාලන සංකල්පයකි. ආකෘතියකි. වැඩපිළිවෙළකි.මේ අර්ථයෙන් ගත් කල, සමාජ රාජ්‍යයක් යනු සියලු‍ පුරවැසියන්ට අධ්‍යාපනය, සෞඛ්‍ය සේවා, නිවාස සහ සමාජ ආරක්ෂාව වැනි මූලික මිනිස් අවශ්‍යතා සහතික කිරීමට උත්සාහ කරන එකකි. පොදු භාණ්ඩ හා සේවා සැපයීම සහ ආර්ථික ක්‍රියාකාරකම් නියාමනය කිරීම මගින් අසමානතාව අවම කිරීම සහ වඩාත් සමානාත්මතා සමාජයක් නිර්මාණය කිරීම මෙවැනි රාජ්‍යයක අරමුණ ය.මේ සඳහා අත්‍යාවශ්‍ය කොන්දේසියක් වනුයේ පළමුව ශිෂ්ටසම්පන්න පුරවැසි සමාජයක් ඇතිකර ගැනීම ය. ආණ්ඩුබලය ලබා ගැනීමේ දේශපාලනයට වඩා සමාජ බලය ලබා ගැනීමේ දේශපාලනය අසීරු එකකි. එහෙත් ඒ අසීරුතාව ජයගතහොත් සමාජාණ්ඩුවක් සහිත සමාජ රාජ්‍යයක් ගොඩනගා ගැනීම අපහසු නැත. ඒ සඳහා අප දේශපලනයේ නව දිසාවකට එළඹිය යුතු ය. නව මාන තෝරාගත යුතු ය. මේ මෙවර මගේ කිවි දා දැක්ම’ ය.කොළඹ විශ්වවිද්‍යාලයේ  දේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේ,ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/features/අප-ඉන්නේ-පාලක-රාජ්‍යයකද--ජනතා-රාජ්‍යයකද-/2-630630",
    "Category": "features"
}