{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 10",
    "Headline": "හෂිනිලා ආශිර්වාදයක්  නරුමයන් රටට විනයක්",
    "News Content": "පසුගිය සතියේ වාර්තා වූ එක් ප්‍රවෘත්තියකින් කියැවුණේ සිය අට හැවිරිදි දියණිය අපයෝජනයට ලක් කළ බව කියන 70 හැවිරිදි භික්ෂුන් වහන්සේ නමකට පහරදී ඝාතනය කළ පියකු පොලිස්  අත්අඩංගුවට ගෙන ඇති බවය. තවත් ප්‍රවෘත්තියකින් කියැවුණේ ළමා නිවාසයක විසි හැවිරිදි තරුණියක හා ලාබාල වියේ පසු වූ දියණියන් දස දෙනකු බරපතළ ලිංගික අපයෝජනයට ලක්කළ නරුමයකු පොලිස් අත්අඩංගුවට ගත් බය. එසේ අත්අඩංගුවට ගත් නරුමයා එම ළමා නිවාසයේ පාලිකාවගේ ස්වාමියා බව ද මාධ්‍ය වාර්තා කළේය.ඉහත ප්‍රවෘත්ති දෙක වුවද ජීවත්වන සමාජයේ ශාපලත් බව මනාව පිළිබිඹු කරන්නකි. මනුෂ්‍යත්වයට නිගාදෙන මෙම සිදුවීම් අප සමාජයේ සාරධර්ම කොතෙක් දුරට නාය ගොස් ඇද්දැයි ඔප්පු කරන්නකි. එහෙත් ආවාසනාවකට මෙන් දැන් දැන් වැඩි වැඩියෙන් ආසන්න දකින්න ලැබෙනුයේ මෙබඳු පුවත්ය. ශ්‍රී ලාංකිකයකු වීමේ අභිමානය වඩවන සුළු පුවතක් අසන්නට දකින්නට ලැබෙන්නේ ඉතා කලාතුරකිනි.ඉතා කලාතුරකින් අසන්න දකින්න ලැබෙන වර්ගයේ පුවතක් එනම් ශ්‍රී ලාංකිකයන්ට ඉමහත් ප්‍රීති ප්‍රමෝදයට පත්විය හැකි මාදිළියේ පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. සිංගප්පුරුවේ  වාර්ෂිකව පවත්වනු ලබන කායවර්ධන ලෝක ශූරතා තරගාවලියේදී උස සෙන්ටිමීටර් 163  පංතියේ ‘ස්පෝර්ටිස් මොඩ්ල්’ අංශයෙන් තරග කළ හෂිනි හේවගේ ක්‍රීඩිකාව එම අංශයෙන් රන් පදක්කම දිනා ගැනීමට සමත් වූ බව එම සුවිශේෂි ප්‍රවෘත්තියයි. හෂිනි හේවගේ සිසුවිය පෑ එම හපන්කම නිසාම ඇයට සමස්ත ශූරතාවලියේ දක්ෂතම ක්‍රීඩිකාවට හිමි සම්මානය ද හිමි වූ බව අප පුවත්පත ඉමහත් අභිමානයෙන් යුතුව වාර්තා කර තිබිණි.ජයග්‍රහණ පිපාසයෙන් පෙළෙන රටක ජනතාවට ඉමහත් ප්‍රීති ප්‍රමෝදයට පත්විය හැකි මාදිළියේ ශුභාරංචියක් රැගෙන ඒමට සමත් වූ හෂිනි හේවගේට ලංකාදීපයේ උණුසුම් සුබ පැතුම් හිමිවේ. ඩුබායි හි ගණකාධිකාරිවරියක ලෙස සේවය කරමින් සිටිය දී රටට ජයග්‍රහණයක්  අත්පත් කර දීමේ අරමුණෙන් ඇය මෙම තරාවලියට ඉදිරිපත්වීම ආකාර ගණනාවකින් වැදගත්ය.හෂිනි මෙම ලෝක ශූරතා තරගාවලියට ඉදිරිපත් වන්නේ රටෙන් සැලකිය යුතු පිරිසක් ලෝකෙන් උතුම් රට වූ මෙරටින් පලා යාමට පාස්පෝට් ලක ලෑස්ති කර ගනිමින් සිටියදීය. රට සම්බන්ධයෙන් තම විරෝධය මෙන්ම පිළිකුළ නොවළහා ප්‍රකාශ කරමින් සිටින පරිසරයකදීය. ‘‘වැදු මවත් දිනු බිමත් ස්වර්ගයට වඩා අගනේ යැයි අදහන ජාතියක ලාබාල ඥාති පුත්‍රයන් එමගට පිටුපා අබලන් බෝට්ටුවක හෝ නැග නොරටකට පලා යෑමේදී මරණයට පත්වුව ද කම් නැතැයි සිතමින් එම දුෂ්කර වූ මාර්ගයම තෝරා ගනිමින් සිටියදීය. එය  එම පරම්පරාවේ දෝෂයක් නොවුව ද රටට අත් වී ඇති ඉරණම ඕනෑම ශ්‍රී ලාංකිකයකු තුළ ඉමහත් කම්පාවක් ඇති කිරීමට සමත්ය. හෂණි හේවගේ රටට අත්කර දුන් ජයග්‍රහණය හා කීර්තිනාමය සමනොළ ගිරි හිසටත් ඉහළින් අපට දැනෙන්නේ එ​ෙහයිනි.ඕනෑම ක්ෂේත්‍ර යක ඉදිරියට යා හැකි ජාත්‍යන්තරව දිග්විජය කළ හැකි දක්ෂයන් අපට සිටින බව හෂිනි හේවගේ ඔප්පු කළාය. අවශ්‍ය වන්නේ මෙම තත්ත්වය වහාම හඳුනාගෙන ඒවා නිසි පරිදි කළමනාකරණය කර රට සරසන, රට සනසන සම්පත් බවට ඒවා පත් කර ගැනීමය.ජාත්‍යන්තර කාන්තා දිනය උත්කර්ෂවත් ලෙස සමරණ මොහොතක අප රටේ දිරිබල සම්පන්න දියණියක සම්බන්ධයෙන් මෙබඳු සටහනක් තැබීමට හැකිවීම ද සතුටට කාරණයකි. එමෙන්ම මෙබඳු දක්ෂතා සපිරි රට රන්වලින් සැරසිය හැකි දුලබ වාසනා ගුණ මහිමයෙන් පිරිපුන් දරුවෝ අපට අපමණ සිටිති. එහෙත් කැලෑවේ මල් කැලෑවේම පරවෙලා යන්නා සේ එම දරුවෝ ද අවධානයට ලක් නොවෙති. එම දරුවන්ට තම හැකියාවන් විදහා පා රටට ගෞරවයක් අත්කර දිය හැකි නිර්බාධක පරිසරයයක් නිර්මාණය කරදීම බලධාරීන්ගේ වගකීමය. සිංගප්පූරුවේදී ලක්මව රන් මලින් සැරසු අපගේ වීර දියණිය ඔප්පු කළ යථාර්ථය ද එයය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/හෂිනිලා-ආශිර්වාදයක්--නරුමයන්-රටට-විනයක්/2-629934",
    "Category": "features"
}