{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 23",
    "Headline": "උතුරේ දකුණේ සැමරීම්",
    "News Content": "වසර 36කට පෙර 1987 සැප්තැම්බර් 26 වැනිදා දින 12ක මාරාන්තික උපවාසයකින්  පසු මියගිය කොටි සංවිධානයේ එවක යාපනයේ දේශපාලන අංශ ප්‍රධානියා වූ රාසයියා පාර්තිපන් හෙවත් තිලීපන් අනුස්මරණය කිරීම සම්බන්ධයෙන් මෙරට උතුරේ හා දකුණේ අධිකරණ තුනක් වෙනස් තීන්දු දෙකක් දී තිබේ.තිලීපන් අනුස්මරණය කිරීම සඳහා පසුගිය 16 වැනිදා පොතුවිල් නගරයෙන් ආරම්භ කොට ත්‍රිකුණාමලය හා වවුනියාව හරහා යාපනයේ නල්ලුර් වෙත යාමට සැලසුම් කරනු ලැබ තිබූ වාහන පෙළපාලිය වවුනියාවට ඇතුළු වීම වළක්වමින් නියෝගයක් නිකුත් කරන ලෙස වවුනියාව පොලීසියට විසින් කරන ලද ඉල්ලීමක් වවුනියාව මහේස්ත්‍රාත් අධිකරණය විසින් ඉකුත් 20 වැනිදා ප්‍රතික්ෂේප කොට තිබිණි.මළවුන් අනුස්මරණය කිරීම ඕනෑම කෙනකුගේ අයිතියක් බවත් එහෙත් එම ක්‍රියාවලියේ දී යමකු නීතිය උල්ලංඝනය කරන්නේ නම් ඊට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගන්නා ලෙසත් මහේස්ත්‍රාත්වරයා පොලීසියට දැනුම් දී තිබිණ.කොළඹදී ද මේ සතියේ තිලීපන් අනුස්මරණය කිරීම සඳහා යම් යම් වැඩපිළිවෙළවල් යම් යම් පිරිස් විසින් සංවිධාන කරනු ලැබ තිබිණි. ඒ අනුව පොලිසිය ඒවා වැළැක්වීම සඳහා කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණයට හා මාලිගාකන්ද මහේස්ත්‍රාත් අධිකරණයට ඉල්ලීම් ඉදිරිපත් කොට තිබිණි. කොළඹ කොටුව, කොල්ලුපිටිය, කොම්පඤ්ඤවීදිය හා මරදාන යන ප්‍රදේශවල එවැනි කිසිදු සැමරුමක් නොපවත්වන  ලෙසට ඒ අනුව එම අධිකරණ දෙකෙන්ම පොලීසිය විසින් නම් කරන ලද යම් යම් පුද්ගලයන්ට ඉකුත් අඟහරුවාදා නියෝග නිකුත් කරනු ලැබීය.ඒ වනවිට පොලීසියට තම ඉල්ලීම සාධාරණීකරණය කිරීම සඳහා ඉදිරිපත් කරන්නට තරම් සිදුවීමක් ද සිදුවී තිබිණි. පොතුවිල් නගරයෙන් ආරම්භ කරන ලද රථ පෙළපාලියට ත්‍රිකුණාමලයේ උප්පුවැලිහි දී එක්තරා පිරිසක් පහර දුන්නේය. කෙසේ වෙතත් වවුනියාව මහේස්ත්‍රාත්වරයා එම ඉල්ලීම ප්‍රතික්ෂේප කළේය.එකම කාරණයක් සම්බන්ධයෙන් උතුරේ හා දකුණේ අධිකරණ දෙකක් මෙසේ වෙනස් වූ තීන්දු දෙන්නට අදාළ ප්‍රදේශවල ජන සංයුතිය වැනි කාරණා අදාළ මහේස්ත්‍රාත්වරුන් සැලකිල්ලට ගත්තා විය හැකිය. වවුනියාවේ සිංහල ජනගහනයට වඩා දෙමළ ජනගහනය වැඩිය. එහි දෙමළ දේශපාලනඥයන්ගේ කටයුතු නිතර සිදුවේ. කොටි සංවිධානයේ මහවිරු  සැමරුම් වැනි උත්සව ද පැවැත්වී තිබේ. ඒ අනුව එහි තිලීපන් සමරු රථ පෙළ ඒමෙන් සාමය කඩවීමක් නොවනු ඇතැයි අධිකරණය සිතුවා විය හැකිය. වෙනස් වූ දේශපාලන තත්ත්වයක් යටතේ 2020 දී යාපනයේ මහේස්ත්‍රාත්වරයා තිලීපන් අනුස්මරණය  තහනම් කොට තිබිණි.ත්‍රිකුණාමලයේ සිදුවීම නිසා පොතුවිල් නගරයෙන් ආරම්භ වූ රථ පෙළපාලියට ඉදිරියට යන්නට නොහැකි විය. එම සිද්ධියේදී දෙපාර්ශ්වයෙන්ම සැදුම් ලත් ගැහැනු පිරිමි පිරිසක් තිලීපන්ගේ  රුව රැගත් රථය  ඇතුළු රථ පෙළපාලියට පොලු මුගුරුවලින් පහර දෙනු සමාජ මාධ්‍ය ඔස්සේ දැකගත හැකි විය. එම ප්‍රහාරයෙන් දෙමළ ජාතික ජනතා පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී  සෙල්වරුසා ගජේන්ද්‍රන් මහතාට ද  තුවාල සිදුවූ බව කියැවේ. ප්‍රහාරයෙන් පසු රථ පෙළපාලිය ආපසු හැරී තඹලගමුව දෙසට ගිය බවත් ඒ අතරතුර ගජේන්ද්‍රන් මන්ත්‍රීවරයා දුරකතනයෙන් පොලිස්පතිවරයා අමතා සිද්ධිය සම්බන්ධයෙන් පැමිණිලි කළ බවත් වාර්තා විය.ඒ අනුව එම ප්‍රහාරයට සම්බන්ධ යැයි සැක කෙරෙන සය දෙනකු පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබ බව පොලිස් මාධ්‍ය ප්‍රකාශක  ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දුව මහතා ජනමාධ්‍යයට පැවසීය.තිලීපන් මිය ගියේ සාමකාමී විරෝධතා ක්‍රියා මාර්ගයක් වන උපවාසයකින්  වුවද එම උපවාසය එකල ඔවුන් වෙනම  රාජ්‍යයක් සඳහා කරගෙන ගිය සන්නද්ධ අරගලයට ආධාරකයක් වශයෙන් කෙරුණකි. අනික් අතට මියයන අවස්ථාවේ කොටි සංවිධානයේ දේශපාලන අංශයේ කටයුතු  කළ ද ඔහු තවදුරටත් හැඳින්වුණේ ලුතිනන් කර්නල් තිලීපන් යනුවෙනි. ඔහු මියගිය 1987 වසරේම මැයි ජුනි මාසවල බ්‍රිගේඩියර් ඩෙන්සිල් කොබ්බෑකඩුව මහතාගේ මෙහෙයවීමෙන් ආරම්භ වූ වඩමාරච්චි මෙහෙයුම හෙවත් විමුක්ති මෙහෙයුමටම  මුහුණ දීමේ දී තිලීපන්ගේ උදරය දැඩි ලෙස තුවාල විය. ඔහු ඉන් මාස තුනකට පමණ පසු උපවාසයට මුහුණ දුන්නේ ඒ තත්ත්වය යටතේය.එම උපවාසය ආරම්භ වූයේ ඉන්දු- ලංකා  ගිවිසුම අත්සන් කරනු ලැබීමෙන් මාස එකහමාරකට පමණ පසුවය. කොටි නායක වේලුපිල්ලේ ප්‍රභාකරන් එම ගිවිසුම ආරම්භයේ දී පිළි ගත්ත ද ඒ කැමැත්තකින් නොව ඉන්දිය ආණ්ඩුවේ දැඩි බලපෑම මතය.එහෙත් ඉතා සුළු කලෙකින්ම ඔවුහු ශ්‍රී ලංකා හමුදාවටත්, සිංහල හා මුස්ලිම් සිවිල් වැසියන්ටත් පහරදීම යළි ආරම්භ කළෝය. ඉන්දීය සාම සාධක හමුදාව යනුවෙන් හඳුන්වමින් ඉන්දියාව ද මෙරටට හමුදාව එවන්නට පටන් ගත්තේය. ඒ තත්ත්වය යටතේ කොටි සංවිධානය ඉන්දිය ආණ්ඩුවට ඉල්ලීම් පහක් ඉදිරිපත් කළේය. 1987 සැප්තැම්බර් 15 වැනිදා තිලීපන් සිය උපවාසය ආරම්භ කළේ එම ඉල්ලීම් මතය.ත්‍රස්තවාදය වැළැක්වීමේ පනත හා හදිසි නීතිය යටතේ අත්අඩංගුවට ගන්නා ලද සියලු ‘‘දේශපාලන සිරකරුවන්’’ නිදහස් කිරීම, පුනරුත්ථාපනය යන නමින් දෙමළ ප්‍රදේශවල කරගෙන යනු ලබන ‘‘ජනපදකරණය’’වහාම නැවැත්වීම, අන්තර් කාල පරිපාලන සභාවක් උතුරු නැගෙනහිර ප්‍රදේශ සඳහා ඇති කරන තෙක් සියලු පුනරුත්ථාපන කටයුතු නතර කිරීම උතුරු නැගෙනහිර පළාත්වල පොලිස් ස්ථාන ඉදිකිරීම වහාම නැවැත්වීම හා ග්‍රාමරක්ෂකයන් නිරායුධ කොට හමුදාව පාසල්වලින් ඉවත් කිරීම එම ඉල්ලීම් පහයි. එහෙත් ඒ කිසිවක් ඉටු නොවු තත්ත්වයේම තිලීපන් 1987 සැප්තැම්බර් මස 26 වැනිදා උපවාසයෙන්ම මිය ගියේය.කෙසේ වෙතත් මේ වනවිට තිලීපන් සමරුම සම්බන්ධයෙන් හා පොදුවේ සන්නද්ධ ගැටුම්වල දී මිය යන්නන් සැමරීම සම්බන්ධයෙන්  සිංහල ජනතාව අතර සමාජ මාධ්‍ය ඔස්සේ සංවාදයක් කෙරීගෙන යයි. මේ වනවිට ජනතා විමුක්ති පෙරමුණ වසරේ මාස දෙකකදී එනම් අප්‍රේල් හා නොවැම්බර් මාසවලදී 1971 කැරැල්ලේ දී හා 1988/89 කැරැල්ලේ දී මියගිය තම සගයින් සමරයි. කොටි සංවිධානය මුල්ලිවායික්කාල් දිනය (මැයි), කළු කොටි දිනය (ජූනි), තිලීපන් සමරුව (සැප්තැම්බර්) හා මහ විරු දිනය  (නොවැම්බර්) යනුවෙන් දින වෙන් කරගෙන  මියගිය තම සගයන් සමරයි.ජවිපෙ සැමරුම් මේ වනවිට මතභේදයට ලක්වී නැත. එහෙත් කොටි සංවිධානයේ සැමරුම් දැඩි ලෙස මතභේදයට ලක්වී තිබේ. කොටි සංවිධානය තහනම් කරනු ලැබ තිබීමත්, ඔවුන්ගේ අරමුණ (වෙනම රාජ්‍යය) තවමත්  ප්‍රශ්නකාරී වීමත් ඊට හේතු වන්නට ඇත. ජනතා විමුක්ති පෙරමුණේ සමාජවාදී අරමුණ වෙනස් නොවුණ ද ඒ සඳහා සන්නද්ධ අරගලයකට තමන් යොමු නොවන බව එම පක්ෂය පසුගිය කාලයේදී බොහෝ වාරයක් කියා  ඇත.රජයේ හමුදාවක සන්නද්ධ ක්‍රියාන්විතයක් වුවත් යම් ජන කොට්ඨාසයක් වෙනුවෙන් හෝ පන්තියක් වෙනුවෙන් හෝ යම් සංවිධානයක් ක්‍රියාත්මක කරන සන්නද්ධ ක්‍රියාවලියක් වුවත් අනිවාර්යයෙන්ම කෲරය. එනම් එවැනි ක්‍රියාවලියක නිරත වන හමුදා භටයන් වුවත් කැරැලිකරුවන් වුවත් එම ක්‍රියාවලිය තුළ දී කෲරය. එවැනි ක්‍රියාවලියක දී ගැටුමට සම්බන්ධ පාර්ශව දෙකට අමතරව එහි ප්‍රතිඵලවලින්  පීඩාවට පත්වන හෝ ප්‍රයෝජන ලබන සමාජ කණ්ඩායමක් ද සිටිනු ඇත. නැත්නම් ප්‍රයෝජනය ලබනවා යැයි සිතාගෙන සිටින සමාජ කණ්ඩායමක් සිටිනු ඇත. සැමරුම් හෝ හෙළා දැකීම් තීරණය වන්නේ ඒ අනුවය.තිලීපන් සාමකාමී අරගල ක්‍රමයක් තුළ මියගිය ද ඔහුද කෲර යුද්ධයක කෲර සෙන්පතියකු ලෙස කටයුතු කළ අයෙකි. උදාහරණයක් වශයෙන් මිය යන්නට මාස පහළොවකට පෙර 1986 අප්‍රේල් මාසයේ දී ඔහුගේත් කොටි සංවිධානයේ එවක ප්‍රබලතම නායකයකු වූ සදාසිවම් ක්‍රීෂ්ණ කුමාර් හෙවත් කිට්ටුගේත් නායකත්වය යටතේ තමිල් ඊළම් විමුක්ති සංවිධානය  හෙවත්  ටෙලෝ සංවිධානයට  එරෙහිව විශාල දඩයමක් ක්‍රියාත්මක විය. එහිදි ඉතා සුළු පිරිසක් හැර ටෙලෝ සංවිධානයේ නායක ශ්‍රී සභාරත්නම් ඇතුළු විශාල පිරිසක් කොටි සංවිධානයට යටත් වූහ. ඒ සියලු දෙනා (400කට වැඩි පිරිසක්) ඝාතනය කළහ.එහෙයින් සැමරුම් සම්බන්ධයෙන් ඒ ඒ සන්නද්ධ සංවිධාන හා හමුදා අතින් පීඩාවට පත් වූ ජන කණ්ඩායම්වලට හා ඉන් ප්‍රයෝජන නොලැබුණත් සතුටු වූ ජන කණ්ඩායම්වලට එකම විදියට සිතා බැලිය හැකි ද යන්න ප්‍රශ්නයකි. උතුරේ සැමරුම්වලට සහාය පළ කරන ටෙලෝ සංවිධානය තිලීපන් සැමරුම දෙස අවංකවම කෙසේ බලන්නේද යන්න විමසා බැලිය යුතු තරම් වැදගත් කරුණකි.කොළඹ සමාජය හා සාමයික කේන්ද්‍රයේ පැවැත්වීමට නියමිතව තිබූ තිලීපන් සමරු රැස්වීමක් පිළිබඳ පෝස්ටරයක ‘‘ජනතාවගේ ගැලවීම සඳහා ඔබ දිවි දුන්නේය’’ යනුවෙන් සඳහන් වී තිබිණි. එම සැමරුම සංවිධානය කළ පිරිස ජවිපෙ සමැරුම් දෙස කෙසේ බලන්නේ ද යන්න වැදගත්ය.කොටි සංවිධානය  හෝ ඔවුනට හිතවත් පිරිස්ගෙන් කිසි දිනෙක වෙනම දෙමළ රාජ්‍යයක් සඳහා සටන් කළ අනෙක් දෙමළ සංවිධානවල මියගිය වුන් ගැන තම සැමරුම්වල දී සඳහන් කොට නැත. වෙනෙකක් තබා වෙනම රාජ්‍යයක සිහිනය තුළ  බැංකුවක් කොල්ලකෑමට ගොස් මියගිය  උරුම්පිරායි සිවකුමාරන් ගැන හෝ ඔවුන් සඳහන් කරනු අප අසා නැත. ඊළාම් වෙනුවෙන් මියගිය පළමුවැන්නා 1974 දී මියගිය සිවකුමාරන්ය.එසේම, දකුණේ කැරැලිවලදී මියගියවුන් සමරන පිරිස් උතුරේදී හා නැගෙනහිරදී තමන් උතුම් යැයි දරන අදහසක් වෙනුවෙන් මියගිය වුන් දෙස බලන්නේ කෙසේ ද යන්න විමසා බැලිය යුත්තකි.මෙවැනි සැමරුම්වල දී මිය ගියවුන් කළ සන්නද්ධ ක්‍රියාකාරකම් සාධාරණීකරණය කිරීමත් ඒවා වන්දනාවට පවා පාත්‍ර කිරීමත් සිදුවේ. ඒ සියල්ලටම වඩා එමඟින් ඉදිරියේ දී එවැනි සන්නද්ධ ක්‍රියා කාරකම් වෙතට තරුණ පරම්පරාව යොමු කිරීමක් පවා සිදුවිය හැකිය. ප්‍රශ්නය ඇත්ත වශයෙන්ම ඇත්තේ එතැනය. මළවුන්ට ගරු කිරීම තුළ නොවේ.සියලු දෙනාම සියලු සන්නද්ධ ගැටුම්වල දී මියගිය සියලු දෙනා සැමරීමේ ක්‍රමයක් සකස් කළ යුතු යැයි උගත් පාඩම් හා සංහිඳියා කොමිසමේ වාර්තාවේ අවසාන ජේදයේ යෝජනාවක් කරනු ලැබ ඇත. එය ඉතා හොඳ එහෙත් සිහිනයක් පමණක් වෙන යෝජනාවකි.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/උතුරේ-දකුණේ-සැමරීම්/2-640276",
    "Category": "features"
}