{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 23",
    "Headline": "තරුණ පරපුර කෘෂිකර්මයට ආකර්ෂණය කරවන සැලසුමක්",
    "News Content": "මේ රට කෘෂිකාර්මික රටකි. එහෙත් මේ රටේ ‘‘කෘෂි’’ මිසෙක කර්මාන්තයක් නැත. එනම් කෘෂිකර්මය කර්මාන්තයක් වශයෙන් වර්ධනය වී නැත. එය ඉබේ සිදු නොවේ. ඒ වෙනුවෙන් දියුණු විද්‍යාත්මක වැඩපිළිවෙළක් ඇවැසිය. නූතන තාක්ෂණය මුසුකර ගත යුතුය. එය එසේ නොවන විට පොළොව නිසරු වන්නා සේ කෘෂිකර්මය අභාවයට පත්වේ. ඒ බව පසක් කරවන ප්‍රවෘත්තියක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය.‘‘ගොවීන්ට අතේ වාරුව අඩුවෙද්දී තරුණයන්ට කුඹුරු එපා වෙයි’’ යන සිරස්තලය යටතේ වාර්තා කර තිබූ එම ප්‍රවෘත්තියෙන් කියැවුණේ මෙරට කෘෂි කර්මාන්තයේ යෙදී සිටින ගොවි ජනතාවගෙන් සියයට 80කටත් වඩා වැඩි පිරිසක් වයස අවුරුදු 50 ඉක්ම වූ අය බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පැවසූ බවය. එමෙන්ම තරුණ ප්‍රජාව ගොවිතැන් කරන්නේ සියයට 20ක් පමණ බව ද අමාත්‍යවරයා ප්‍රකාශ කර තිබිණි.ගොවිතැන පමණක් නොව කුමන රැකියාවක් කළ ද ජීවත්වීමට අසීරු දුර්දාන්ත යුගයක් නිර්මාණය වී තිබේ. එහෙත් වළං පිඟන් සේදීමට, කාණු කැපීමට හෝ පිටරට පැන ගැනීමට බොහෝ දෙනෙක් උත්සාහ කරති. බොහෝ දෙනෙකුගේ අවධානය යොමු වී තිබෙන්නේ බුද්ධිගලනය දෙස පමණි. එපමණටම බැරෑරුම්ව ගත යුතු ප්‍රශ්නයක් වන්නේ ශ්‍රම ගලනය වේ. දැනටමත් ගම්වල කුලී වැඩට කෙනෙකු සොයා ගැනීම අසීරුය. ජීවිතය සම්බන්ධයෙන් දහසක් ප්‍රාර්ථනා ඇති තරුණ පරපුරෙන් සියයට 20ක් හෝ කෘෂි  කර්මාන්තයට යොමු වී සිටීම එක අතකින් ආස්වාදජනක ප්‍රවෘත්තියකි.මෙරට තරුණ පරපුර කම්මැලි නැත. ඔවුහු ස්වාධීන වෙති. ශක්තිමත් වෙති. කොවිඩ් වසංගතය පැමිණීමට පෙර මෙරට තරුණ පිරිස් පක්ෂ පාට භේදයකින් තොරව නිරුත්සාහකව ගොවිතැනට යොමු වූහ. ඔවුහු පුරන් කුඹුරු අස්වැද්දූහ. එළවළු වගා කළහ. කොවිඩ් වසංගතයත් සමග එම තත්ත්වය වේගවත් විය. සංචරණ සීමා පනවා තිබූ සමයේ ඔවුහු ඉඩකඩ ඇති සෑම තැනකම වගා කළහ. රටම එකම ගොවි බිමක් බවට පත්වූවා සේය.ඉහත තත්ත්වය පොල්මල පොළොවේ ගැසුවාක් මෙන් බිඳී විසිර ගියේය. ඒ කාබනික පොහොර ව්‍යාපෘතිය නිසාය. යහපත් තීරණයක් වුවද එය ක්‍රියාත්මක කළ මුග්ධ ආකාරය නිසා ගොවි බිමට අලුතෙන් එකතු වූ තරුණ ගොවි ප්‍රජාවට පමණක් නොව සාම්ප්‍රදායික ගොවියාට ද ගොවිතැන එපා විය. ‘‘මඩ සෝදාගත් කළ ගොවියා සිහසුනට වටී’’ යැයි කීව ද, පැවැති තත්ත්වය තුළ මඩ පිටින්ම ගොවියා සිහසුනට නොව සුසානයට යාමට සිදුවිය. එම පරිසරය තුළ තරුණ ප්‍රජාවගෙන් සියයට 20ක් කෘෂි කර්මාන්තයේ නියැලෙන පුවත අහ්ලාදජනකය.කෘෂි කර්මාන්ත අමාත්‍යවරයා වැඩිදුරටත් පවසා තිබුණේ, කෘෂි කර්මාන්තය යනු දියුණු විය හැකි වෘත්තියක් යැයි වර්තමානයේ තරුණයන්ට විශ්වාසයක් නැති බවය. එහෙයින්ම ඔවුන් කෘෂි කර්මාන්තය වෙනුවට රජයේ රැකියා සොයා යන ප්‍රවණතාවක් ඇති වී තිබෙන බවය.රටක කෘෂිකර්මාන්ත අමාත්‍යවරයාගේ වගකීම වන්නේ උදැල්ලක් ගෙන කුඹුරට බැසීම නොව, කෘෂි කර්මාන්තය සම්බන්ධයෙන් ධනාත්මක ආකල්ප තරුණ පරපුර වෙත ඇති කිරීමය. ඒ වෙනුවෙන් ගත යුතු ප්‍රතිපත්තිමය තීරණ නොවලහා ක්‍රියාත්මක කිරීමය. කෘෂි කර්මාන්ත ක්ෂේත්‍රයේ විශේෂඥයන්ගේ සහාය ලබා ගැනීමය. නූතන දියුණු තාක්ෂණය කෘෂි කර්මාන්තයට හඳුන්වා දීමය.කෘෂිකර්ම අමාත්‍යාංශය දිවයිනේ ගම්මාන 11ක් තරුණ කෘෂි ව්‍යවසායකත්ව ගම්මාන ලෙස සංවර්ධනය කිරීමේ වැඩපිළිවෙළට මාස දෙකක් ඇතුළත රුපියල් මිලියන 2200ක් වැය කරන බව කෘෂිකර්ම අමාත්‍යවරයා ප්‍රකාශ කර තිබේ. මෙබඳු වැඩපිළිවෙළවල් අයාලේ නොයා නිසි මග යන්නේ ද සම්බන්ධයෙන් විමසිල්ලෙන් පසුවිය යුතුය. නැතහොත් සියල්ලම වතුරේ යැයි කීමට සිදු වනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/තරුණ-පරපුර-කෘෂිකර්මයට-ආකර්ෂණය-කරවන-සැලසුමක්/117-640273",
    "Category": "features"
}