{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 03",
    "Headline": "විදුලි සැරෙන් බැටකන ඇඟලුම් කර්මාන්තය",
    "News Content": "විදුලි බිල යළිත් වරක් වැඩි කිරීම රටේ පොදු මහජනතාවට මහත් බරක් වී තිබේ. මේ නිසා කෙටි කාලයක් තුළදී අකුණු පහර දෙකකට ගොදුරු වූ තත්ත්වයකට අද විදුලි පාරිභෝගිකයා ඇද වැටී සිටී. මේ අතුරින් ලක්ෂ කීයකට ඊළඟ විදුලි බිල ගෙවාගත හැකිවනු ඇතිදැයි දැනගත හැකි වන්නේ පෙබරවාරි 15 වැනිදායින් මාසයක් ගතවන තැනදී ලැබෙන විදුලි බිල්පත අනුවය.දරාගත නොහැකි විදුලි බිලෙන් පහර වැදී ඇත්තේ සාමාන්‍ය පාරිභෝගිකයාට පමණක් නොවන බව පසුගියදා අපගේ ලංකාදීප පුවත්පතේ ප්‍රධාන සිරස්තලයකින් ප්‍රකාශ විය. එයට අනුව වැඩි වූ විදුලි බිල හේතුවෙන් ඇඟලු‍ම් කර්මාන්තයටද බරපතළ පහරක් වැදී තිබේ. ඒකාබද්ධ ඇඟලු‍ම් සංසදයේ උප සභාපති ෆීලික්ස් ප්‍රනාන්දු මහතා ප්‍රකාශ කර ඇති ආකාරයට විදුලි බිල වැඩිවීමත් සමඟ ඇඟලු‍ම් කම්හල් වැඩ කරන කාලසීමාව සීමා කර තිබේ. මේ හේතුවෙන් මතු විය හැක්කේ සේවකයන්ගේ දිරි දීමනා අහෝසි වී ඔවුන්ට මූලික වැටුප පමණක් ලබා දීමට සිදුවන තත්ත්වයකි. එසේම විදුලි බිල වැඩිවීම සුළු හා මධ්‍ය පරිමාණ ඇඟලු‍ම් කර්මාන්තවලට දරාගත නොහැකි තත්ත්වයක් ඇතිකර තිබෙන බවත් සඳහන්ය.ඇඟලු‍ම් කර්මාන්තය ලොව පුරා ඉහළම කීර්ති නාමයක් රඳවා ගැනීමට සමත් වූ ශ්‍රී ලංකාවේ අපනයන ක්ෂේත්‍රයේ ප්‍රමුඛයෙකි. ඉහළම ප්‍රමිතියකින් යුත් ඇඟලු‍ම් නිපැයුම හේතුවෙන් ලොවේ ප්‍රධාන පෙළේ සුපිරි සන්නාම ගණනාවකගේ විශ්වාසය දිනා සිටින ඇඟලු‍ම් කර්මාන්තය මෙරට අපනයන ආදායමෙන් සියයට 44 කට හිමිකම් කියන ප්‍රධානම කොටස්කරුවාය. අමෙරිකාවට පමණක් සිදුකෙරෙන ඇඟලු‍ම් අපනයනයේ ආදායම ඩොලර් බිලියනය ඉක්මවන අතර යුරෝපා කොමිසම හරහා ගිවිසගත් අපනයන වෙනුවෙන් ඩොලර් බිලියන 1.5 ඉක්මවා ආදායමක් ලබා ගැනීමටද රටට හැකියාව ලැබිණි. 2022 වර්ෂයේදී ශ්‍රී ලංකාවේ ඇඟලු‍ම් අපනයනයෙන් උපයා තිබූ ආදායම අමෙරිකානු ඩොලර් මිලියන 5933ක් වූ බව සඳහන්ය. කෙටි කාලසීමාවකදී දෙවරකට ඉහළ දැමූ විදුලි බිලෙන් ප්‍රබල පහරක් වදින්නේ එතරම් ආදායමක් උපයන කර්මාන්තයකට වීම ලොකුම ඛේදවාචකයයි.වැඩි වූ විදුලි බිල හේතුවෙන් දිරි දීමනා අඩු වී තමන්ගේ ආදායම මූලික වැටුපට පමණක් සීමා වුවහොත් කම්හල් සේවකයන්ගේ වෘත්තීය තෘප්තිමත් බවට එල්ල කරන්නේ මරු පහරකි. මෙරට කම්හල් සේවකයන්ගෙන් සියයට 33 ක් නියෝජනය කරන්නේ ඇඟලු‍ම් කර්මාන්තය බවද සඳහන් වෙයි. එසේ නම් විදුලි බිල මේ තරම් වැඩි වීම හේතුවෙන් මෙරට කම්හල් සේවකයන් අතුරින් තුනෙන් එකකටත් වැඩි සංඛ්‍යාවක් අමාරුවේ වැටී සිටිති. එය කිසිසේත් යහපත් තත්ත්වයක් නොවේ.කලකට ඉහතදී විභූතිමත් තත්ත්වයක පසු වූ මෙරට ඇඟලු‍ම් කර්මාන්තය පසුගාමී වීමට තුඩු දෙන හේතු හැකි ඉක්මනින් සොයාගෙන ඒවාට පිළියම් යෙදීම වෙනුවට විදුලි බිල වැඩි කිරීමෙන් සිදුවන්නේ එම ක්ෂේත්‍රය තවදුරටත් තෙරපීමකට හසු කිරීම පමණි. එම තත්ත්වය හැකි ඉක්මනින් වෙනසකට භාජන කිරීම බලධාරීන්ගේ වගකීමය.රට මුහුණ දී සිටින බරපතළ ආර්ථික අර්බුදය හේතුවෙන් රටේ ආදායම වැඩිකර ගැනීම අත්‍යාවශ්‍ය කාරණයක් බව සැබෑය. එහෙත් දැනටමත් පහර වැදී සිටින රටට විශාලම ආදායම උපදවා දෙන ඇඟලු‍ම් කර්මාන්තය ආර්ථික අර්බුදයට විසඳුම් සෙවීමේදී පරදුවට තැබීමෙන් සිදුවනුයේ පවතින තත්ත්වය තවත් උග්‍ර කිරීමකි. අවශ්‍ය වන්නේ අර්බුදයට විසඳුමක් මිස එය තවදුරටත් තීව්‍ර කිරීමක් නොවේ.විදුලි බිල මේ ආකාරයට ඉහළ නැංවීමේ අහිතකර ප්‍රතිඵලවලින් මේ එකක් පමණි. ඇඟලු‍ම් හැර වෙනත් ව්‍යාපාරවලටද විදුලි බිලේ ඉහළ යාම තදින්ම බලපා තිබේ. ඒවායේ නිෂ්පාදන ක්‍රියාවලියටද මේ වැඩි කිරීම තදින්ම බලපාන බව නියතයකි. විදුලි බිල වැඩි කිරීම හැර විදුලිබල මණ්ඩලය ලබන පාඩුව මකා ගැනීමට වෙනත් පියවරක් නැති තැනට ආණ්ඩුව තල්ලු‍ වී සිටී. එහි පාඩුව විඳ දරාගැනීමට සිදුව ඇත්තේ රට මේ තත්ත්වයට පත් කිරීමට වගකිව යුතු, එසේම දායක වූ පිරිසට නොව රටේ පොදු මහජනතාවටය. එහෙත් රජය විදුලි බිල සම්බන්ධයෙන් ගත් පියවර හේතුවෙන් රටේ කර්මාන්ත විනාශ මුඛයට යා යුතු නැත. එසේ වුවහොත් විදුලි බිල වැඩි කිරීමෙන් රජය බලාපොරොත්තු වන අරමුණු ඉටු කර ගැනීමද සිදු නොවනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/විදුලි-සැරෙන්-බැටකන-ඇඟලුම්-කර්මාන්තය/2-629581",
    "Category": "features"
}