{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 03",
    "Headline": "අර්බුදය මැද අර්බුදයේ ප්‍රජාතන්ත්‍රවාදය",
    "News Content": "රටක ප්‍රජාතන්ත්‍රවාදය අර්බුදයට යෑම, ඒවගේම අර්බුදය විසින් ප්‍රජාතන්ත්‍රවාදයට අර්ථ සහ හැඩතල සපයන ආකාරය සහ ප්‍රජාතන්ත්‍රවාදය සහ එහි අවකාශ අර්බුදය විසින් අත්පත් කරගන්නා ආකාරය විමසා බැලීම මෙම ලිපියේ  අරමුණ ය.  එහි දී ප්‍රමුඛ අවධානය යොමු කරනුයේ, අදහස් ප්‍රතිමාන සහ ඇගයුම් සහිතව ප්‍රජාතන්ත්‍රවාදයෙන් බිඳී ආ නියෝජිතතන්ත්‍රවාදය ප්‍රභුතන්ත්‍රවාදයක් බවට පත්වීම පිළිබඳ දීර්ඝ ඉතිහාසයක් ඇති ලංකාවේ මේ මොහොත වෙත ය.ලංකාව ප්‍රජාතන්ත්‍රවාදය පිළිබඳ දීර්ඝතම ඉතිහාසයක් ඇති ආසියාතික රට ලෙස ඇතැම් බුද්ධිමතුන් ඉදිරිපත් කළ අදහස නිවැරදි නැත. ලංකාව ආසියාවේ දීර්ඝතම මැතිවරණ (නියෝජිතවරණ හෝ සාමාජිකවරණ නොව) ඉතිහාසයක් ඇති රට මිස ප්‍රජාතන්ත්‍රවාදය පිළිබඳ දීර්ඝ ඉතිහාසයක් ඇති රටක් නොවේ ය යන්න මගේ මතයයි.ප්‍රජාතන්ත්‍රවාදය යනු ප්‍රජාවගේ ඍජු සහභාගිත්වය සහිත පාලන ක්‍රියාවලියකි. එය විශාල රාජ්‍යවලට නඩත්තු කළ නො හැකි ය. නියෝජිතතන්ත්‍රවාදය භාවිතයට එන්නේ ඒ නිසා ය යැයි ඇතැම්හු කියති. එහෙත් ඒ දෙක අතර අඛණ්ඩ සම්බන්ධයක් නැත. එනම් ප්‍රජාතන්ත්‍රවාදය පවතිද්දී රාජ්‍ය විශාලවීම නිසා ඒ රටවල් නියෝජිතතන්ත්‍රවාදයට පෙළඹුණා යැයි නිගමනය කිරීම අහේතුක ය. ග්‍රීසියේ ඇතැන්ස්වල සහ ඊටත් වඩා දියුණු ආකාරයෙන්  උතුරු ඇමෙරිකානු භුමියේ ඉරෝකොයිස්වරු පවත්වාගෙන ගිය ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රම පසු කාලයක අධිරාජ්‍යවාදී ක්‍රියාමාර්ග සහ යටත් විජිතකරණය නිසා විනාශ වූවා මිසක ඒවා විකාශනය වී නියෝජිතතන්ත්‍රවාද ඇතිවීමට අවස්ථාවක් සැලසුණේ නැත.සමකාලීනව ප්‍රජාතන්ත්‍රවාදය යැයි වහරනුයේ නියෝජිතතන්ත්‍රවාදය ය. එහි අධිනිශ්චය වී ඇත්තේ ප්‍රජාතන්ත්‍රීය ඇගයුම් අනුගමනය කරන දියුණු නියෝජන සංස්කෘතියක් සහ භාවිතාවක් නොව හුදු නියෝජිතවරණ ක්‍රියාවලියය. ඒ අනුව ප්‍රජාතන්ත්‍රවාදය නියෝජිතතන්ත්‍රවාදයක් වත් නොව හුදු නියෝජිතවරණ ක්‍රියාවලියකට එනම් ඉලෙක්ෂන් ක්‍රියාවලියකට සහ කාලයකට ඌණනය වී ඇත. මේ තත්ත්වය දියුණු ප්‍රජාතන්ත්‍රීයකරණයක් සඳහා වන ගමන අඩපණ කොට ඇත. ලෝකයේ සමහර රටවල් දියුණු නියෝජිතතන්ත්‍රවා ද පවත්වාගෙන යමින්, එහෙත් එයින් සෑහීමකට පත් නොවී ප්‍රජාතන්ත්‍රවාදී ඇගයුම් වෙනුවෙන් ඇතැම් ඍජු ප්‍රජාතන්ත්‍රවා දී උපක්‍රම ක්‍රියාත්මක කරද්දී ලංකාව වැනි රටවල් ප්‍රජාතන්ත්‍රවාදයේ පමණක් නොව ඉලෙක්ෂන්වල ඉරණම තීරණය කිරීමත් අර්බුදයට බාර දී ඇත. නියෝජිතතන්ත්‍රවාදය යනුවෙන් මා නම් කරන්නේ ප්‍රජාව නියෝජිතවරණ (ඉලෙක්ෂන්) මගින් සිය නියෝජිතයන් පත්කරගෙන පවත්වාගෙන යන පාලන ආකෘතීන් ය. ප්‍රජාතන්ත්‍රවාදය විසින් ජනනය කරන ලද වටිනාකම්වලට අනුගතව මේවා ක්‍රියා කරන්නේ නම් එය දියුණු නියෝජන සංස්කෘතියකට පිටුබලයකි. නියෝජිතතන්ත්‍රවාදයක් ‘ප්‍රජාතන්ත්‍රවාදී නියෝජිතතන්ත්‍රවාදයක්’ වනුයේ එලෙස ප්‍රජාතන්ත්‍රවාදී වටිනාකම් අනුව ක්‍රියාත්මක වන විට ය. එහෙත් බොහෝ විට සිදුවන්නේ නියෝජිතතන්ත්‍රවාද ප්‍රභූ-කල්ලිතන්ත්‍රවාද බවට පත්වීමය. නියෝජනය යට යාමය. ඒ වෙනුවට සිදුවන්නේ හුදු ජනතා කැමැත්ත ලබා ගෙන ස්වකීය බල ව්‍යාපෘති නඩත්තු කරනවා මිස ජනතා මතය ලබාගෙන එය නියෝජනය කිරීම නොවේ ය. මෙය ලෝක තත්ත්වයක් වුවත් ආසියාතික අප්‍රිකානු සහ ලතින් ඇමෙරිකානු රටවල එය ප්‍රබල තත්ත්වයකි. ඒ හේතුවෙන් එම කලාපවල දියුණු පුරවැසි සංස්කෘතියක් හෝ දියුණු නියෝජන සංස්කෘතියක් වර්ධනය වීම සිදුවන්නේ අතිශයින්ම මන්දගාමීව ය.මේ මන්දගාමීත්වය සහ අවවර්ධනය භූ දේශපාලන උපාය මාර්ග පිළිබඳ සැලකිලිමත් වන ගෝලීය සහ කලාපීය බලවතුන්ගේ නොසතුටට නොව ඉමහත් සතුටට හේතු වන්නකි. මන්ද මේ මොහොතේ ප්‍රජාතන්ත්‍රවාදයට සම්භාව්‍ය අර්ථ නැත. ඇත්තේ ගෝලීය, කලාපීය බලවතුන් සහ ඔවුනගේ මුල්‍ය හෝ වෙනත් වරදාන අනුග්‍රහය ලත් ප්‍රයෝගකාරී ශාස්ත්‍රීය පර් යේෂකයන් බුද්ධිමතුන් සහ ඔවුනගේ දූෂිත ශාස්ත්‍රීය විද්‍යා විසින් සපයන අර්ථකතනයෝ වෙති. එසේ ම අප වැනි රටවල අධිනිශ්චය වී ඇති අර්බුද සහ නොදියුණු  දේශපාලන ප්‍රතිවිරෝධතා මගින් තීරණය කරන අර්ථකථනය. “ජනතාවගේ තර්ජනයට ලක් වී ඇති ප්‍රජාතන්ත්‍රවාදය ආරක්ෂක අංශ විසින් රැකගනු ලැබේ” යන්න එවැනි එක් අර්ථකථනයකි. “පළමුව ආර්ථික වෘද්ධිය, ප්‍රජාතන්ත්‍රවාදය දෙවනුව” යන්න එවැනි තවත් අර්ථකතනය කි. මේවායේ හරිවැරදි සොයනවාට වඩා ඒවා මතුවන සන්දර්භය සහ සාධක සෙවීම මේ මොහොතේ වඩාත් දේශපාලනික වේ යන්න මගේ අදහසය.මේ මොහොතේ ලංකාවේ ප්‍රජාතන්ත්‍රවාදය කුමක්ද යන්න තීරණය කරනුයේ අර්ථකථනය කරනුයේ සහ සමාජයට කියා දෙනුයේ ප්‍රගතිශීලී බුද්ධිමත් මත සකසන්නන් නොව ශරීරයක් නැති අර්බුදය විසින්ය. ප්‍රජාතන්ත්‍රවාදය අවභාවිතා කිරීම සහ බිඳ වැට්ටවීම නිසා උපන් අර්බුදයම මේ මොහොතේ ප්‍රජාතන්ත්‍රවාදයේ අර්ථකථනකරුවා වී ඇත. ගුරුවරයා සහ මඟ පෙන්වන්නා වී ඇත. ඉතින් අප ප්‍රජාතන්ත්‍රවාදය යනු මේ යැයි ඉගෙනගත යුත්තේ අර්බුදයකින් ද? යන්න මේ මොහොතේ අප හමුවේ ඇති අවසානාවන්ත ප්‍රශ්නයයි. ඊට පිළිතුර නැත යන්න නොවේ. අප කළ යුත්තේ අර්බුදයෙන් සහ අර්බුදය මැද ප්‍රජාතන්ත්‍රවාදයේ පැවැත්ම සහ භූමිකාව පිළිබඳ කතිකාවක් අරඹා ඉන් ඉගෙන ගැනීම ය. එවිට අර්බුදයේ නිර්මාපකයන් විසින් අපට ලබා දෙනු ලබන අර්ථකථනවලට වඩා වෙනස් සහ ප්‍රගතිශීලී අර්ථකතන ප්‍රජාතන්ත්‍රවාදය අරබයා නිර්මාණය කරගැනීමට අපට හැකිවනු ඇත. එවිට ප්‍රජාතන්ත්‍රවාදය පිළිබඳ නව සහ ප්‍රගතිශීලී මාන ඉදිරිපත් කිරීමට අපට හැකිවනු ඇත.දින නියමයක් නොමැතිව ප්‍රාදේශීය ආණ්ඩු නියෝජිතවරණය කල් දැමීම නොව කල් දැමීමට නියෝජිතවරණයක් තිබුණේ නැත යැයි ප්‍රකාශයට පත්වීම යනු අර්බුදය විසින් ප්‍රජතන්ත්‍රවාදය අර්ථකථනය කිරීම පෙන්නුම් කරන උදාහරණයකි. එනම් අර්බුදයේ නියෝජනය අර්බුදයේ සහභාගිත්වය අර්බුදයේ තිරසර පැවැත්ම සහිත අර්බුදතන්ත්‍රවාදය (අර්බුද ප්‍රජාතන්ත්‍රවාදය) තහවුරු කිරීමට සහ ප්‍රජාතන්ත්‍රවාදී ඇගයුම් මගින් නොව අර්බුදය මගින් සමාජය පාලනය කිරීමට අර්බුද නිර්මාපකයන් ගන්නා වෑයමට උදාහරණයකි.අපි මේ කරුණ රාජ්‍යවාදී ප්‍රවේශයකින් සලකා බලමු. අර්බුදයක් මගින් සමාජය පාලනය කිරීමට වෑයම් කරන කිසිදු පාලකයෙක් හෝ පාලක පන්තියක් ‘සමාජමය රාජ්‍යය’ ශක්තිමත් කිරීමට කටයුතු කරන්නේ නැත. ඒ වෙනුවට ඔවුන් කරණුයේ ඉහළ පාලක පන්තිය, ඉහළ නිලධාරි පන්තිය සහ ඉහළ මිලිටරි පන්තිය සහිත ‘පාලක රාජ්‍යය’ ශක්තිමත් කිරීමය. එය භෞතිකව මෙන්ම දෘෂ්ටිවාදීමය වශයෙන් සිදු කෙරෙනු ඇත. එනම් මිලිටරිය (පොලීසිය, නීතිය සහ හමුදාව) නිලධර තන්ත්‍රය තමන් වෙත  දිනා ගැනීමේ මෙහෙයුම පාලක පන්තිය විසින් සිදුකරනු ලබන්නේ විවිධ උපක්‍රම මගිනි. එය දිනා ගැනීම හෝ බියවැද්දීම විය හැකිය.ඒ දිනා ගැනීම හෝ බියවැද්දීම ජේ.ආර්. ජයවර්ධනගේ හෝ ආර් ප්‍රේමදාසගේ හෝ රන්ජන් විජයරත්නගේ හෝ මහින්ද රාජපක්ෂගේ හෝ රනිල් වික්‍රමසිංහගේ හෝ මාමාගේ ප්‍රතිපත්ති ම බෑනා විසින් ක්‍රියාත්මක කිරීමක් හෝ ලෙස නම් කිරීම පටු තේරුම් ගැනීමක ප්‍රතිඵලයකි. ඒවා පෞද්ගලික හෝ ඥාතිත්ව කාරණා නොව පාලක රාජ්‍යයක් (පාලකයන්ගේ ම රාජ්‍යයක්) වෙනුවෙන් ම කැපවී සිටින පාලක පන්තියකගේ සුපුරුදු ක්‍රමෝපාය බව අප වටහා ගත යුතු ය. ඒ ක්‍රමෝපාය සාර්ථක වන තරමට ඒ මර්දන උපකරණ ක්‍රියාත්මක වන්නේ පාලක රාජ්‍යයේ පැවැත්ම ආරක්ෂා කිරීම සඳහා ය. එය හුදු බිය හෝ අණ හෝ අවනතවීම හෝ මත සිදුවන්නක් නොව දෘෂ්ටිවාදීව දිනා ගැනීමේ ප්‍රතිඵලයක් ද වේ. මෙහි ඇති විශේෂ තත්ත්වය වනුයේ දැනුවත්ව මේ ක්‍රියාවලිය විවේචනය සහ විශ්ලේෂණය කරන පිරිස් පවා නොදැනුවත්ව මෙකී ක්‍රියාන්විතයේ සහායකයන් බවට පත්වීම ය.මෙවැනි පසුබිමක අප හමුවේ ඇත්තේ අභියෝගාත්මක ප්‍රශ්නයකි. එනම් අර්බුදතන්ත්‍රවාදයේ පැවැත්ම සඳහා අර්බුදවාදී ප්‍රවේශයකින් අර්ථකථනය කරනු ලබන ප්‍රජාතන්ත්‍රවාදය පිළිගන්නවාද? නැතහොත් ඊට විකල්ප සමාජරාජ්‍යවාදී ප්‍රවේශයකින් ප්‍රජාතන්ත්‍රවාදය අර්ථකථනය කරගන්නවාද යනු ඒ පැනය නැතහොත් ප්‍රශ්නයයි. පිළිතුර ඇත්තේ හමන සුළගේ නොව ජන සමාජය අතේ ම ය. වඩාත් සන්සුන් මනසකින් සහ බුද්ධියකින් කටයුතු කළ යුත්තේ මෙවැනි මොහොතකය. මේ දක්වා අප ප්‍රජාතන්ත්‍රවාදය යයි බාරගෙන තිබුණේ පාලක රාජ්‍යයක් වෙනුවෙන් පෙනී සිටින පාලකයන්ගේ සහ ඔවුන්ගේ අනුග්‍රහ ලත් බුද්ධිමතුන්ගේ තේරුම් බේරුම් කිරීම්ය. දැන් අප ඉන් ගැලවී යා යුතුය. නව ප්‍රජාතන්ත්‍රීය සුසමාදර්ශයක් වෙනුවෙන් ක්‍රියා කළ යුතු ය. ඒ අනුව සමාජරාජ්‍ය පදනමක සිට ගනිමින් අප අර්ථකථනය කරගන්නා ප්‍රජාතන්ත්‍රවාදය යනු අර්බුද ජනනය කරන සහ නඩත්තු කරන එකක් නොව අර්බුදත් ඒවායේ රෝග නිධානත් මුලිනුපුටා දමන එකක් විය යුතු ය. ඒ සඳහා පක්ෂ යැයි කියාගන්නා පුද්ගල, හවුල්, පවුල් සහ කල්ලි බැඳීම්වලින් ගැලවී නිදහස් මිනිසකු වීම අත්‍යාවශ්‍ය පළමු පියවර ය. එමෙන් ම එය නිදහස් ගෞරවනීය ප්‍රීතිමත් ලාංකීය සමාජයක් ගොඩනැගීමේ ද පළමු පියවර ය. (***)කොළඹ විශ්වවිද්‍යාලයේදේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශ​යේ,ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/friday/අර්බුදය-මැද-අර්බුදයේ-ප්‍රජාතන්ත්‍රවාදය/122-629582",
    "Category": "features"
}