{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මාර්තු මස 01",
    "Headline": "මුදල් කාරක සභාවේ මුල් පුටුවේ අවුල",
    "News Content": "බ්‍රිතාන්‍ය පාර්ලිමේන්තු ක්‍රමය අනුගමනය කරන බොහෝ රටවල් නීතිරීතිවලින් මෙන්ම සම්ප්‍රදාය විසින්ද ශික්ෂණය ලබා ගනී. පාර්ලිමේන්තුව යනු බලය දරන ආණ්ඩු පක්ෂයට මෙන්ම බලය නොමැති විපක්ෂයට ද සම අයිතීන් හිමිවන ප්‍රජාතන්ත්‍රවාදයේ මහ දෙවොල බදු ස්ථානයකි. රාජ්‍ය පාලනයට අදාළ ආණ්ඩුකරණයේ දී මේ දෙපක්ෂයටම යම් යම් අයිතිවාසිකම් හිමිවේ. එම අයිතිවාසිකම් හා බැඳුණු යුතුකම් සම්ප්‍රදායන්ද වන බව මෙහිදී අමතක කළ යුතු නොවේ.පාර්ලිමේන්තුව නම් වූ ආයතනය ගැන කියවෙන විට අපට නිතැතින් සිහිපත් වන්නේ එහි මහ සභාවයි. එහෙත් මහ සභාව මෙන්ම පාර්ලිමේන්තුවේ ක්‍රියාත්මක වන විවිධ කමිටු හා කාරක සභාවලින්ද ඉටුවන්නේ මහත් මෙහෙයකි. අපේ මැතිසබයට ගුරුහරුකම් සැපයූ බ්‍රිතාන්‍ය පාර්ලිමේන්තුව තුළ වැදගත් රාජ්‍ය කටයුතු රැසක් සිදුවන්නේ කමිටු හා කාරක සභා මාර්ගයෙනි. මැතිසබය රැස්නොවන දිනවල පවා නොයෙක් කමිටු හා කාරක සභා රැස්වී රාජකාරි කටයුතු කිරීම සාමාන්‍ය සිරිතකි.අප මෙම මූලික අදහස මුලින්ම සටහන් කළේ පසුගියදා මෙරට පාර්ලිමේන්තුවේ රාජ්‍ය මුදල් කාරක සභාවේ සභාපති ධුරය සම්බන්ධයෙන් හටගත් අවුල් සහගත තත්ත්වය හේතුවෙනි. විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරයකු මෙම කමිටු සභාපති ධුරය දැරිය යුතුය, යන්න මැතිසබය පිළිගත් කරුණකි.පසුගිය පාර්ලිමේන්තු වාර අවසානයට පෙර රාජ්‍ය මුදල් කාරක සභාවේ සභාපති ධුරය හෙබ වූයේ ආචාර්ය හර්ෂ ද සිල්වා විපක්ෂ මන්ත්‍රීවරයාය. නව පාර්ලිමේන්තු සැසිවාරය ආරම්භ වූ පසුවද විපක්ෂය මුදල් කාරක සභාවේ සභාපති ධුරයට ආචාර්ය හර්ෂ ද සිල්වා නම් කළ නමුත් එම පත්වීම සිදු වූයේ නැත. ඒ වෙනුවට මයන්ත දිසානායක මන්ත්‍රීවරයා මුදල් කමිටු සභාපති ධුරයට පත් කළ බව නිවේදනය කෙරිණි.මෙම පත්වීමත් සමග මුදල් කමිටු සභාපති ධුරය සම්බන්ධයෙන් උණුසුම් විවාදයක් හට ගැනුණි. මෙහි දී විපක්ෂය රජයෙන් ප්‍රශ්න කළේ විපක්ෂයට හිමි මුදල් කාරක සභා සභාපති ධුරයට ආණ්ඩුවේ කැමැත්ත පරිදි මන්ත්‍රීවරයකු නම් කිරීම කොතරම් සදාචාර සම්පන්න ද යන ප්‍රශ්නයයි.පසුගිය කාලයේ ආචාර්ය හර්ෂ ද සිල්වා මහතා මුදල් කාරක සභාවේ සභාපති ලෙස හොඳ සේවාවක් ඉටු කළේය. ඔහු එම විෂය පිළිබඳ ප්‍රාමාණික බුද්ධිමතෙකි. එවන් කෙනකු මෙම වැදගත් කමිටු සභාපති ධුරය සඳහා නම් කළ විට ඊට යුක්ති සහගත ලෙස ප්‍රතිචාරයක් දැක්වීම රජයේ යුතුකමයි. අතීතයේ නම් මෙකී කාරක සභාවලින් යහපත් මෙහෙවරක් අපේක්ෂා කළ ඒ ඒ පක්ෂවල දේශපාලන නායකයෝ බොහෝ මුල්‍යමය කාරක සභාවල සභාපතිවරුන් ලෙස විපක්ෂ මන්ත්‍රීවරුන්ව තෝරා ගත්හ.1977 වසරේදීත් ඉට පෙර කාලයේදීත් රාජ්‍ය ගිණුම් කාරක සභාව නැමැති වැදගත්ම කාරක සභාවේ සභාපති ධුරය දීර්ඝ කාලයක් හෙබවූයේ විපක්ෂයේ ගරුකටයුතු දේශපාලනඥයකු වූ බර්නාඩ් සොයිසා මහතාය. ඩඩ්ලි සේනානායක අග්‍රාමාත්‍යවරයා ද සිරිමාවෝ බණ්ඩාරනායක මැතිනිය ද ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයා ද බර්නාඩ් සොයිසා වැනි විපක්ෂයේ ජ්‍යෙෂ්ඨ දේශපාලනඥයන්ට මෙවන් කමිටුවල මුල් පුටුව බාර දුන්නේ පටු වාද භේද නොසලකමිනි.රාජ්‍ය මුදල් කාරක සභාවේ සභාපති ධුරයට විපක්ෂය නම් කළ ආචාර්ය හර්ෂ ද සිල්වා වෙනුවට මයන්ත දිසානායක මන්ත්‍රීවරයා පත් කළ බව ප්‍රකාශ වූ විට ආචාර්ය හර්ෂ ද සිල්වා නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ මෙම කමිටුවෙන් තමන් එලවා දමන්නට කවුරුන් හෝ තැත් කරන බවයි. පසුගිය කාලයේ ආණ්ඩුව විසින් ගෙන එන ලද ඇතැම් අනවශ්‍ය මුදල් යෝජනාවලට එකඟ නොවීම තමන්ට ආණ්ඩුව එරෙහි වීමට හේතුව බවද ඔහු සඳහන් කර ඇත. මේ අතර විපක්ෂය සතු අයිතිය ආණ්ඩුව විසින් පැහැරගෙන ඇති බවට විපක්ෂය චෝදනා කරයි. මෙහි ඇත්ත නැත්ත කුමක් වුවත් මෙම සිදුවීම විසින් ගම්‍ය කරනු ලබන්නේ පටු දේශපාලනයේ අවලස්සන කතන්දරයකි. කෙසේ වෙතත් මයන්ත දිසානායක මන්ත්‍රීවරයා එම ධුරයෙන් දැනට ඉවත්ව ඇත.ඔහු වෙනුවට නැවතත් හර්ෂද සිල්වා පත් කරන්නේද යන්න ආණ්ඩුව මෙතෙක් ප්‍රකාශ කළේද නැත. වෙනත් මන්ත්‍රීවරයකු පත් කළද අර්බුදය තවත් දුරගිය යනු ඇත. තියෙන අර්බුද මදිවාට තව තවත් අර්බුද වවාගන්නේ නැතුව ප්‍රජාතන්ත්‍රවාදයේ ජීව ගුණය ආරක්ෂා වන පරිදි ක්‍රියා කිරීම මැතිසබයේ ප්‍රධානීන්ගේ යුතුකම හා වගකීම වන බව අවධාරණයෙන් සටහන් කරමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/මුදල්-කාරක-සභාවේ-මුල්-පුටුවේ-අවුල/2-629485",
    "Category": "features"
}