{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 18",
    "Headline": "ලිපියට උත්තර පමාකරන  රාජ්‍ය සේවා කොමිසම",
    "News Content": "දියුණුවේ ප්‍රබල හතුරා ප්‍රමාදය බව සැමට පොදු සරල සත්‍යයයි. එවැනි ප්‍රමාදයක් ගැන ඉකුත්දා පාර්ලිමේන්තුවෙන් අසන්නට ලැබිණි. රාජ්‍යසේවා කොමිසමේ ප්‍රමාදයක් ගැන අධ්‍යාපන අමාත්‍යවරයා එහිදී කරුණු හෙළි කළේය. එම ප්‍රකාශය අප පුවත්පතේ ද පළ කෙරිණි. විදුහල්පති ප්‍රශ්නයේ විසඳුම රාජ්‍ය සේවා කොමිසමේ හිර වී ඇති බව එමගින් කියැවිණි. විදුහල්පති ප්‍රශ්නය සම්බන්ධයෙන් එම කොමිසමට යවන ලද ලිපියකට මාස එකහමාරකින් පිළිතුරක් ලැබී නැති බවට ඇමැතිවරයා චෝදනා කළේය.රටක, ජාතියක, සංවර්ධනයේ අත්තිවාරම වන්නේ, නිසි කලට නිසි පරිදි තීරණ ගෙන, ඒවා අප්‍රමාදව ක්‍රියාවට නැංවීමයි. ලෝකයේ දියුණු රටවල් තම ජයග්‍රහණ අත්පත් කරගෙන ඇත්තේ එලෙස කටයුතු කිරීමෙනි. එසේ වුවද මෙරට රාජ්‍ය සේවයට බාලගිරි දෝෂය අරක්ගෙන ඇති බව පෙනේ. එය දිගු කලක් තිස්සේ පවතින තත්ත්වයකි.අද මෙරටට අවශ්‍යව ඇත්තේ කල් මැරීම නොව අශ්ව වේගයෙන් ක්‍රියාත්මක කළ හැකි වැඩපිළිවෙළකි. එවැනි තත්ත්වයක් මත, රාජය සේවා කොමිසම වැනි ආයතනයකින් ලිපියකට පිළිතුරු එවීමට මාස ගණන් ගතවන්නේ නම් රටට දෙවියන්ගේම පිහිට විනා වෙන පිළිසරණක් නැත.දේශයක පැවැත්මේ තීරණාත්මක සාධක වන්නේ අධ්‍යාපනය, සෞඛ්‍ය හා ආරක්ෂාවයි. එම ක්ෂේත්‍රවල අදාළ කටයුතු ප්‍රමාද වී සිදුවන්නේ නම් ඕනෑම රටක කඩා වැටීම කිසිවකුටවත් වැළැක්විය නොහැකිය.අධ්‍යාපන කාර්යයේ දී විදුහල්පති ප්‍රශ්නයට නිසි විසඳුම් නොලැබුණහොත් වන්දි ගෙවීමට සිදුවන්නේ අහිංසක දරුවන්ටය. ලක්ෂ සංඛ්‍යාත දරු දැරියන්ගෙන් ඉතා සීමිත පිරිසක් හැර බොහෝ පිරිසක් අධ්‍යාපනය ලබන්නේ රජයේ පාසල්වලිනි. ඔවුන්ට ඇති එකම මග නිදහස් අධ්‍යාපනයයි. විදුහල්පතිවරු නැතිව නිදහස් අධ්‍යාපනයට බාධා සිදු වන්නේ නම් එම වගකීම භාර ගත යුත්තේද අදාළ ආයතන විසිනි.රාජ්‍ය සේවා කොමිසමට වැඩ වැඩි බවක් ද වාර්තාවී තිබිණි. අමාත්‍යාංශ මගින් කළ හැකි කාර්යයන් සඳහා කොමිෂන් සභා පත් කර ඇත්තේ අදාළ සේවා සාධාරණව හා කාර්යක්ෂමව ඉටු කිරීමටයි. රාජ්‍ය සේවා කොමිසම රාජ්‍ය සේවයට අයත් නොවුව ද එය රජයේ කාර්යාලයක තත්ත්වයට පත්වීම කනගාටුවට කරුණකි.කාර්යාල සේවා ප්‍රමාදයට බලපාන කරුණු කිහිපයක් ඇත. අලසකම, නොසැලකිල්ල හා හිතාමතාම ප්‍රමාද කිරීම ඊට අයත්ය. රාජ්‍ය සේවා කොමිසමේ ලිපි ප්‍රමාදයට එම කරුණුවලින් කුමක් බලපෑවේ ද කිව නොහැකිය. කෙසේ වුවද ප්‍රමාදයේ ප්‍රතිඵලය කනගාටුදායකය.කලකට පෙර කාර්යාල සේවාව තුළ ‘තුන්දා නියමය’’ ක්‍රියාත්මක විය. අද එවැන්නක් දක්නට නැත. පරිගණක තාක්ෂණය හරහා මිනිත්තු ගණනකින් සේවා සැපයිය හැකි වුවද එසේ සිදු නොවීම ද ගැටලුකාරී තත්ත්වයකි. තුන්දා නියමය යනු යම් කාර්යාලයකට ලැබෙන ලිපියකට හෝ ඉල්ලීමකට තෙදිනක් ඉක්මවීමට පෙර නිසි පිළිතුරක් ලබාදීමේ ක්‍රියාවලියයි.ඇතැම් කාර්යාලවලට දේශපාලන බලපෑම් නිසාද ප්‍රමාදවීම් සිදුවන අවස්ථා නැතුවා නොවේ. තවද යල් පැනගිය චක්‍රලේඛ වලින්ද ප්‍රමාදය සිදුවෙයි. අද ඉටුවිය යුතු කාර්යයක් මාසයකට හෝ මාස එකහමාරකට පසුව ක්‍රියාත්මක වන්නේ නම් ඉන් සිදුවන පාඩුව කොපමණදැයි ගණනය කළ නොහැකිය.රාජ්‍ය සේවා කොමිසම ඇතුළු දැනට ක්‍රියාත්මක සියලු කොමිෂන් සභා ස්වාධීන ආයතන බවට හඳුන්වාදී ඇත. එවැනි ආයතනවලින් පවා ප්‍රමාදවීම් වාර්තා වන්නේ ඇයිද? යන්න විසඳුම් නැති ගැටලුවක් බවට පත්ව තිබේ.අමාත්‍යාංශ, දෙපාර්තමේන්තු, කොමිෂන් සභා හෝ වේවා ඕනෑම ආයතනයක් ප්‍රමාදයකින් තොරව තම සේවා කටයුතු ඉටු කළ යුතුය. ප්‍රමාදය යනු විනාශයේ පළමු දොරටුව වන්නා සේම පසුතැවිල්ලේ ආරම්භයයි. අප විසින් ඉටු කළ යුතු රාජකාරි නිසි කලට නිසි ලෙස ක්‍රියාවට නැංවිය යුත්තේ ඒ නිසාය.විශේෂයෙන්ම දරුවන්ගේ අධ්‍යාපනයට අවහිර බාධා සිදුවන්නේ නම් අපට ඉදිරි ගමනක් නැත. අනාගතය භාර වන්නේ වත්මන් දරුවන්ටයි. ඔවුන්ගේ අධ්‍යාපනය සාර්ථක කර ගැනීමට අවශ්‍ය සියලු කටයුතු අප්‍රමාදව ඉටුකිරීම අදාළ ආයතනවල වගකීම හා වගවීම ද වන්නේය. අධ්‍යාපන ඇමතිවරයා ද පෙන්වා දුන් පරිදි දරුවන් ගැන සිතාබලා හෝ අදාළ රාජකාරි අප්‍රමාදව ක්‍රියාවට නැංවීමට ඒ හා සම්බන්ධ සිලු ආයතනවල වගකීම වන්නේය. එය පැහැර හැරීමට කිසිදු ආයතනයකට අයිතියක් නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ලිපියට-උත්තර-පමාකරන--රාජ්‍ය-සේවා-කොමිසම/117-628853",
    "Category": "features"
}