{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 16",
    "Headline": "දේශපාලනය කැළඹූ හැට දෙකේ කුමන්ත්‍රණය",
    "News Content": "ශ්‍රී ලංකාව පෙබරවාරි 4 වැනිදා බ්‍රිතාන්‍යයන් වෙතින් නිදහස ලැබීමේ 75 වැනි සංවත්සරය සැමරුවේය. නිදහසින් පසු අවධියේ දී මෙම දිවයින ජාතිවාදී කල කෝලාහලවල සිට අභ්‍යන්තර සිවිල් යුද්ධය දක්වා පරාසයක විහිදී ගිය විවිධ අත්දැකීම් වින්ඳේය. මෙම හැල හැප්පීම් සියල්ල මැද අඛණ්ඩව ප්‍රජාතන්ත්‍රවාදය රැක ගැනීම ගැන ශ්‍රී ලංකාවට ආඩම්බර විය හැකිය. බොහෝ වර ප්‍රජාතන්ත්‍රවාදය කැළැල් වුවද එය ප්‍රජාතන්ත්‍රවාදයක් ලෙස ශේෂ වූයේය. ඉංග්‍රීසියෙන් සිලෝන් නමින් මෙරට හැඳින් වූ කාලයේ රට තුළ හටගත් අර්බුද වලින් එකක් නම් 1962 සිදු වූ රාජ්‍ය විරෝධී කුමන්ත්‍රණයයි. නීත්‍යානුකූලව බලයට පත්ව තිබූ රජය බලයෙන් පහ කිරීම සඳහා එය ව්‍යවස්ථාවට පටහැනි ලෙස කරනු ලැබූ කුමන්ත්‍රණයකි. එය ප්‍රජාතන්ත්‍රවාදීව පිහිටවනු ලැබූ ස්ථාවර රජයකට එරෙහිව හමුදා නිලධාරීන් විසින් දියත් කරනු ලැබූ කුමන්ත්‍රණයකි. මෙම කුමන්ත්‍රණය දියත් කිරීම සඳහා යුද හමුදා, නාවික හමුදා පොලිස් නිලධාරීන් කණ්ඩායමක් රාජ්‍ය සිවිල් සේවකයකු හා එක් වූහ. ප්‍රජාතන්ත්‍රවාදීව බලයට පත් වූ අග්‍රාමාත්‍ය සිරිමාවෝ බණ්ඩාරනායකගේ නායකත්වයෙන් යුතු ශ්‍රීලනිප රජය පෙරළා දැමීමට මොවුහු සිය සැලසුම සකස් කළහ. එම සැලසුමට අනුව අගනගරය වූ කොළඹ අල්ලාගෙන සම්බන්ධීකරණය කරනු ලැබූ යුදමය මෙහෙයුම්  පෙළකින් එක රැයකින් රාජ්‍ය බලය පැහැර ගත යුතු විය. එය කිරීමට සැලසුම් කරන ලද්දේ 1962 ජනවාරි 27දා රාත්‍රියේය. කෙසේ වුවද අපේක්ෂා කරනු ලැබූ කුමන්ත්‍රණය රහස් කතිකාවක අදියරෙන් ඔබ්බට මහපොළොව මත ක්‍රියාත්මක නොවීය. ඊට අදාළ රහස් පිටතට කාන්දුවීම නිසා ඊට මූලික වූ නායකයෝ 27 වැනිදා සන්ධ්‍යාවේ එය අල්ලා දැමූහ. කුමන්ත්‍රණය අන්තරායකාරී මට්ටමකට වැටී ඇතැයි ඔවුහු බිය වූවෝය. කුමන්ත්‍රණය ක්‍රියාත්මක නොකරන ලද මුත් ඊට හවුල් වූ නිලධාරීහු මර්දනයට ලක් වූහ. බොහෝ අය අත්අඩංගුවට ගෙන රඳවාගෙන ප්‍රශ්න කිරීමට ලක්කොට ඉන්පසු අධිකරණයේ දී ඔවුන්ට විරුද්ධ චෝදනා ගොනු කරනු ලැබිණි. ඒ අයගෙන් වැඩි දෙනා ආරක්ෂක හමුදාවල නිලධාරීන්ය. එසේ වුව ද අසාර්ථක වූ 1962 කුමන්ත්‍රණය රහස් මන්ත්‍රණයක් ලෙස ශේෂ වූයේය. දකුණු පළාතේ වාමාංශික පක්ෂය පාර්ලිමේන්තු මන්ත්‍රීවරයකු අත්අඩංගුවට  ගැනීම හැරුණ  කොට ඊට අදාළ වෙනත් ක්‍රියාමාර්ගයක් නොගැනිණි. වැදගත් කාරණා තුනක් 1962 අසාර්ථ කුමන්ත්‍රණයේදී අවධාරණයට ගැනිණි. ඉන් පළමු වැන්න නම් එය දියත් කිරීමට සැලසුම් කළ අයට එය ලේ සැලීමකින් තොරව කිරීමට අවශ්‍ය වීමයි. එම නිසා ලේ සැලීමකින් තොරව එය කිරීමේ අරමුණෙන් සියල්ල සැලසුම් කෙරිණි. කුමන්ත්‍රණයට අනුව ඊට අදාල ප්‍රභූන් එක්කෝ නිවාස අඩස්සියේ තබාගත යුතු විය. නැතහොත්  යම් කාලයකට ඔවුන්ගේ ගමන් බිමන් නොකළ යුතු බව තීරණය කෙරිණි. කුමන්ත්‍රණකරුවන් මෙහෙයුම් නවතා දැමීමට තීරණය කරන ලද්දේ ලේ හැලීමේ චේතනාවකින් එය නොකළ නිසාය. දෙවැන්න කුමන්ත්‍රණය ක්‍රියාත්මක වූ විගස රාජ්‍ය බලය අල්ලාගෙන පාලනය අතට ගත යුතු විය. එම කාර්ය පැය කිහිපයකින් සම්පූර්ණ කිරීමට නියමිත වූයේය. මෙසේ කළ යුතු වූයේ බල අරගලය දිග් ගැස්සීම වළක්වා ගැනීම උදෙසා වන අතර විශාල ජීවිත හානියක් ශරීර  හානියක් සහ දේපල හානියක් වළක්වාලීම එහි අරමුණ විය. මෙසේ අනිවාර්යයෙන් කළ යුතු බව තීරණය කරන ලද්දේ එවකට පැවති රජය වෙනුවෙන් සිදුවිය හැකි ජාත්‍යන්තර මැදිහත් වීමක් වළක්වා ගැනීමටය. තුන්වැන්න කුමන්ත්‍රණකරුවන්ට බලය අල්ලාගෙන නිත්‍ය ලෙස බලයේ රැඳි සිටීමේ චේතනාවක් නොතිබීමයි.පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් අනතුරුව හා හමුදා පාලනය තහවුරු කරගත් පසුව අග්‍රාණ්ඩුකාරවරයාගේ මූලිකත්වයෙන් තාවකාලික ආණ්ඩුවක් පවත්වා ගැනීමට බලාපොරොත්තු විය. ඉන් පසුව අලුත් ප්‍රගතිශීලී ව්‍යවස්ථාවක් ප්‍රකාශයට පත් කොට අලුත් මැතිවරණයක් පැවැත්වීමට බලාපොරොත්තු වූයේය. කුමන්ත්‍රණය ක්‍රියාත්ම වූයේ නම් මෙම චේතනාව ඵල දරාවි ද යන්න තවමත් ප්‍රශ්නයක් ලෙස පවතී. කෙසේ වුවද එයට නිශ්චිත පිළිතුරක් දිය නොහැක්කේ ක්‍රියාත්මක කිරීමට පෙර එය නවතා දැමුණු නිසාය. කුමන්ත්‍රණය සැලසුම් කළ අය ලෙස පුද්ගලයන් හය දෙනකු නම් කළ හැකිය. ඒ අය මෙසේය. 1.  දොන් ජෝන් ෆැන්සිස් ලියනගේ  රජයේ සිවිල් සේවක – ඉඩම් සංවර්ධන නියෝජ්‍ය අධ්‍යක්ෂ 2. කර්නල් එෆ්. සී. ද සේරම්   නියෝජ්‍ය අණදෙන නිලධාරී - ස්වේච්ඡා බලකාය 3.කර්නල් මොරයිස් ද මෙල්  ලංකා ස්වේච්ඡා බලකායේ අණදෙන නිලධාරී හා යුද හමුදාවේ හිටපු මාණ්ඩලික ප්‍රධානී  4. සිරිල් සයිරස් - ‘‘ජංගල් දිසානායක’’ – නි​යෝජ්‍ය පොලිස්පති 5. සිඩ්නි ගොඩ්ෆ්‍රි ද සොයිසා - විශ්‍රාමික නියෝජ්‍ය පොලිස්පති 6. රියර් අද්මිරාල් ජෙරාල්ඩ් රොයිස් -  මැක්ස්වෙල් ද මෙල් රෝයිස් ද මෙල් පසුකාලීනව නාවික යාත්‍රාවක තහනම් භාණ්ඩ ප්‍රවාහනය සම්බන්ධ මතභේදයකට තුඩු දෙන සිද්ධියක් සම්බන්ධයෙන් නාවික හමුදාපති ධුරයෙන් නිදහස් කොට නාවික කපිතාන් ධුරයට අනුයුක්ත කරන ලදි. කෙසේ වුවද මෙම හයදෙනා අතර එකම සිවිල් පුරවැසියකු වූ ඩග්ලස් ලියනගේ කුමන්ත්‍රණ ව්‍යාපෘතිය විධිමත්ව සකස් කිරීමට මැදිහත් වුවද එය ක්‍රියාත්මක කිරීම හා සැලසුම් කිරීම සම්බන්ධයෙන් හවුල් නොවූයේය. කුමන්ත්‍රණයේ කේත නාමය වූයේ ‘ඔපරේෂන් හෝල්ඩ් ෆාස්ට්’ යන්නයි. එම නාමය පසුගිය සියවසේ බ්‍රිතාන්‍ය සන්නද්ධ හමුදාවල මෙන්ම පොදු රාජ්‍ය මණ්ඩලීය රටවල ද රේඩියෝ සන්නිවේදන රෙජිමේන්තු උදෙසා භාවිත වූයේය. බොහෝ විට ඉංජිනේරු බලකා හැඳින්වීමට ඒ නම යොදා ගැනිණි. හෝල්ඩිෆාස්ට් යන්නෙන් නිෂ්චිත මර්මස්ථානවල ස්ථානගත වී සූදානම්ව සිටීම ද අදහස් වේ. මෙම කුමන්ත්‍රණයේ වැදගත්ම කොටස වූයේ බලය අල්ලාගෙන පාලනය සියතට ගැනීමයි. ඒ අතින් හෝල්ඩිෆාස්ට් යන්න ඊට හරියටම ගැළපුණේය. යුද හමුදාව පැත්තෙන් ඔපරේෂන් හෝල්ඩ්ෆාස්ට් උදෙසා තුන්වැනි ක්ෂේත්‍ර කාලතුවක්කු රෙජිමේන්තුවේ බළකායන් හා නිලධාරීන් ලංකා කාලතුවක්කු බළකායේ දෙවැනි ස්වෙච්ඡා ගුවන් යානා නාශක රෙජිමේන්තුව, දෙවැනි (V) ක්ෂේත්‍ර රෙජිමේන්තුව, දෙවැනි ස්වෙච්ඡා සංඥා රෙජිමේන්තුව, ලංකා සන්නද්ධ බළකායේ, යුද කටයුතු සෝදිසි රෙජිමේන්තුව සහ අශ්වාරෝහක බළකාය ආදිය උපයෝගී කර ගැනීමට නියමිත වූයේය. හමුදාව සමඟ ඒකාබද්ධව කටයුතු කිරීමට කොළඹ සහ තදාසන්න ප්‍රදේශවල තෝරාගත් පොලිස් නිලධාරීන් යොදවා ගැනීමට කටයුතු සූදානම්ව තිබිණි. ඉන් අනතුරුව කුමන්ත්‍රණය ක්‍රියාත්මක වීම ඇරඹීමෙන් පසු අලුත පිහිටුවන හමුදා පරිපාලනයට ගුවන් හමුදාවේ සහ නාවික හමුදාවේ සහාය ලබා ගැනීමට අපේක්ෂා කෙරිණි. හිටපු නාවික හමුදා ප්‍රධානී රියල් අද්මිරාල් රොයිස් ද මෙල් හැරුණුකොට නාවික හමුදාවේ හෝ ගුවන් හමුදාවේ කිසිදු නිලධාරියෙක් කුමන්ත්‍රණය සැලසුම් කිරීමට හවුල් නොවූහ.ඔපරේෂන් හෝල්ෆාස්ට් මෙහෙයුමේ සැලසුම දළ වශයෙන් මෙසේය. ජනවාරි 27 වැනිදා ප.ව. 10.00ට ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ජංගල් දිසානායක තම සගයන්ට ස්ථානගතවීමේ නියෝගය දීමට සූදානම්ව සිටියේය. Take Post’ නියෝගය නමින් හැඳින් වූ එම නියෝගයට අනුව ප්‍රහාරාත්මක හෝ ආරක්ෂාකාරී ලෙස ස්ථානගත වීමට නියමිත වූයේය. එසැනින්ම රථවාහන හා මාර්ග භාරව සිටි සහකාර පොලිස් අධිකාරී බී. ජෝන්පිල්ලේ ප්‍රධාන මාර්ග සියල්ලත් රථවාහන ඉවත් කිරීමට සූදානමින් සිටියේය. මහා මාර්ගවල රථ වාහන ධාවනය උපාය මාර්ගික වශයෙන් වැදගත් විය. විනාඩි 30 තුළ මෙම කාර්ය නිම කිරීමට බලාපොරොත්තු වූයේය. තමන්ට නියමිත ඉලක්කයක ගමනාන්තයට හමුදා වාහන හා රථ පේළි වලට යන්නට මහාමාර්ග වෙනත් රථවලින් තොරව පැවතීම වැදගත් සේ සැලකිනි. මෙම කර්තව්‍ය කර්නල් එෆ්.සී. ද සේරම්  සහ කර්නල් ෂෙරින් ද මෙල් ගේ අධීක්ෂණය යටතට පැවරිණි. එය ජනවාරි 28 වැනි සෙනසුරාදා ප.ව. 11.00 පටන්ගෙන ඉරිදා පෙ.ව. 3.00 නිමා කිරීමට නියමිත විය.ජනවාරි 27 වැනිදා ප.ව. 11.00විට කුමන්ත්‍රණයේ තමන්ට හිමි වැඩ කොටස ඇරඹීමට ජ්‍යෙෂ්ඨ. පොලිස්පති ජංගල් දිසානායකට භාරව තිබිණි. පොලිස් මූලස්ථානයේ සහ කොටුවේ අපරාධ පරීක්ෂණ අංශයේ (CID)  නිලධාරීහු මධ්‍යම රාත්‍රියේ පටන් කටයුතු භාර ගැනීමට සූදානම්ව වූහ. ජංගල් දිසානායක සිටිය යුතු වූයේ කොටුවේ ක්වීන්ස් හවුස් (ජනාධිපති මන්දිරයේය) හිය.  එතැන් සිට ඔහු පොලිසිය/ සී.අයි.ඩිය මෙහෙයුම් කටයුතු  සිදු කිරීමට සූදානමින් තැබුවේය. ක්වීන්ස් හවුස් අග්‍රාණ්ඩුකාර සර් ඔලිවර් ගුණතිලකගේ නිල නිවස වූයේ රැජිනගේ නිවස හෙවත් ක්වීන්ස් හවුස්ය. ඔහු ද අසාර්ථක කුමන්ත්‍රණයට පසුව හවුල් වීමට නියමිතවිය. ජංගල් කොටුව පොලිස් මූලස්ථානයට ගොස් මෙහෙයුම් භාරගත් පසු විශ්‍රාමලත් නි.පොලිස්පති සිඩ්නි ද සොයිසා ඔහු හා සම්බන්ධ වීමට සූදානමින් සිටියේය. ක්වීන්ස් හවුස්හි සහ පොලිස් මූලස්ථානයේ මෙහෙයුම්වල මුර පදය  වූයේ ‘ඩව්බිගින්’ යන්නයි. ඒ 1913 සිට 1937 දක්වා ශ්‍රී ලංකාවේ පොලිස්පති ලෙස කටයුතු කළ සර් හර්බර්ට් ලෙයාර්ඩ් ඩව්බිගින්ගේ නමයි. සිඩ්නිද සොයිසා සහ දිසානායක යන දෙදෙනාම සහකාර  පොලිස් අධිකාරී ලෙස පොලිසියට බැඳුනේ ඩව්බිගින් පොලිස්පති ලෙස කටයුතු කරන කාලයේය. ඔවුන් දෙදෙනා සම්මුඛ පරීක්ෂණයට භාජන කොට තෝරා ගත්තේ ඩව්බිගින්ය. කොළඹ වට කරන මුර වළල්ල ඔපරේෂන් හෝල්ඩිෆාස්ට්හි තීරණාත්මක කොටසක් වූයේ කොළඹ නගරය අල්ලාගෙන ඒ වටා මුර වළල්ලක් යෙදීමය. රජයට පක්ෂපාතී නිලධාරීන්ගෙන් හා බළකායන් ගෙන් ප්‍රතිප්‍රහාර එල්ල වෙතැයි පැවති බිය නිසා මෙය අතිශය වැදගත් සේ සැලකිනි. පනාගොඩ ස්ථානගත කර තිබූ ලංකා සැහැල්ලු පාබල හමුදාවේ සෙබළුන්ගෙන් බේරීමට එය අත්‍යවශ්‍ය වූයේ බලය මාරුවී නිමාවනතුරු ඔවුන් කොළඹට පිවිසීම වළක්වාලීමයි. යම් යම් සීමිත කාල පරිච්ඡේදයකට  ඇතැම් පුද්ගලයන් සහ කණ්ඩායම් කොළඹ අගනගරයට පිවිසීම වැළැක්වීමටද එය වැදගත් වූයේය.(තවත් කොටසක් මීළඟට) 2023 පෙබ. 01 Daily FT හි පළවු Objective of 1962 Coup was the Overthrow of Govt. Overinight  ලිපියේ පරිවර්තනය - සමන් පුෂ්ප ලියනගේ. ඩී. බී. එස්. ජෙයරාජ් විසිනි   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දේශපාලනය-කැළඹූ-හැට-දෙකේ-කුමන්ත්‍රණය/26-628730",
    "Category": "features"
}