{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2023 පෙබරවාරි මස 20",
    "Headline": "ජීවන බරින් මිරිකුණු මිනිහාට විදුලි බිලෙනුත් මරු පහරක්",
    "News Content": "සමාජය බරපතළ ලෙස කම්පනයට පත් කළ විදුලි ගාස්තු සංශෝධනය දැන් ක්‍රියාත්මකය. රජය ප්‍රකාශ කරන්නේ, ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය මුදල අනුමත කරවා ගැනීම සඳහා පනවා තිබූ පූර්ව කොන්දේසියක් හේතුවෙන් විදුලි ගාස්තු ඉහළ දැමූ බවය. මෙම ගාස්තු ඉහළ දැමුණේ සියයට 66ක ප්‍රතිශතයකින් යැයි රජය ප්‍රකාශ කර තිබේ.එහෙත්, ඇතැම් පහළම ස්ථරවල විදුලි පාරිභෝගිකයන්ගේ ගාස්තුව ඉහළ යාමේ ප්‍රතිශතය සියයට 265, සියයට 228, සියයට 184 තරම් ඉහළ ප්‍රතිශතවලින් සිදුව තිබේ.සියයට 66කින් විදුලිය බිල ඉහළ නංවන බව ප්‍රකාශ කර, පහළම ස්ථරයේ විදුලි පාරිභෝගිකයන් වෙත අති දැවැන්ත විදුලි ගාස්තුවක බර පැටවීම කිසිසේත්ම සාධාරණ හෝ යුක්ති සහගත නොවේ.මෙහිදී තවත් අමතක නොකළ යුතු කරුණක් වෙයි. එනම්, පසුගිය 2022 අගෝස්තු මාසයේදීත් විදුලි බිල සියයට 76කින් ඉහළ දැමූ බවය.ඉන් මාස 6ක් ඇවෑමෙන් නැවත වරක් සියයට 66කින් විදුලිය ගාස්තු වැඩි විය. ඒ අනුව, මාස 6ක කාලයක් තුළ විදුලිය බිල වැඩි වීම සියයට 142කි. මෙය දරිද්‍රතාවෙන් පීඩිත සමාජය දරාගන්නේ කෙසේ දැයි සිතීම පවා අපහසුය.මෙලෙස රජය සියයට 66කින් විදුලිය ගාස්තු ඉහළ දැමිය යුතු යැයි යෝජනා කළේ, මහජන උපයෝගිතා කොමිසමේ සභාපතිවරයාගේ දැඩි විරෝධය මධ්‍යයේය. ඔහු ඉදිරිපත් කළ විදුලිය ගාස්තු සංශෝධන යෝජනාවෙහි සඳහන් වූයේ, සියයට 36ක මිල ඉහළ දැමීමකි. එහෙත්, ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශය පරිදි වසරකට රුපියල් බිලියන 287ක් සපයා ගැනීම සඳහා මේ ආකාරයට සියයට 66කින් විදුලිය ගාස්තු වැඩි කෙරුණි.මෙරට විදුලිය පාරිභෝගිකයන් ලක්ෂ 77කින් පාරිභෝගිකයන් ලක්ෂ 15ක්ම භාවිත කරන්නේ මසකට විදුලිය ඒකක 30ට අඩුවෙනි. එය රටේ සමස්ත විදුලිය පාරිභෝගිකයන්ගෙන් පහෙන් එකක් පමණය. සමාජයේ ඉතාමත් අඩු ආදායම්ලාභීන් ලෙස විදුලිය ඒකක 30ට අඩුවෙන් භාවිත කරන්නන් වෙත පටවන ලද සියයට 250කට අධික විදුලිය ගාස්තු වැඩි කිරීම දරාගන්නේ කෙසේ දැයි මේ ගැන තීන්දු ගත් දේශපාලන බලධරයන් කල්පනා කළ යුතුය.මෙම කාණ්ඩයට අයත් විදුලිය පාරිභෝගිකයන් නව ගාස්තු සංශෝධනය හඳුන්වන්නේ හිතක් පපුවක් නොමැතිව ගන්නා ලද තීරණයක් හැටියටයි. කිසිදාක නොසිතූ විරූ ලෙස සියයට 50 ඉක්ම වූ උද්ධමන අනුපාතයක් (භාණ්ඩ මිල ඉහළ යාමක්) දරා නොසිටින පීඩිත සමාජයට මෙකී විදුලිය ගාස්තු සංශෝධනය මරු පහරක් බව කියනවා හැර වෙනත් කිව හැක්කක් නැත.විදුලිය ගාස්තු ඉහළ නැංවූ ආකාරය ගැන මහජන උපයෝගිතා කොමිසමේ සභාපතිවරයා පමණක් නොව විදුලි ඉංජිනේරු සංගමය හා විදුලිය පාරිභෝගිකයන්ගේ සංගමය ද දැඩි විරෝධය පළ කර ඇත. විදුලිය ගාස්තු ඉහළ නැංවීමත් සමග ඒ හා ඈඳුණු භාණ්ඩ හා සේවා ගණනාවක ගණන් හා ගාස්තු ද ඉහළ යමින් පවතී.බත් පැකට්, කෙටි කෑම, කොත්තු ආදියේ මිල ගණන් දැනටමත් සියයට 10කින් ඉහළ නංවා ඇත. දේශීය කර්මාන්තකරුවන් ප්‍රකාශ කරන්නේ, ඔවුන්ගේ කම්හල්වල නිපදවන ඇඳුම් හා සෙසු ඇඟලු‍ම් වර්ගවල මිල සියයට 20කින් ඉහළ දමන බවයි. ඉදිකිරීම්කරුවන්ගේ ගාස්තු ඉහළ නංවන වග ද නිවේදනය කර තිබේ. ඡායාරූප පිටපත් ආදියේ මිල ගණන් ද ඉහළ දැමීය. බේකරි කෑම පමණක් නොව තේ කෝප්පයක මිල ගණන් පවා ඉහළ යනු ඇති බව මේ වන විට වාර්තා වෙමින් පවතී.මේ සියලු‍ මිල ගණන් හා ගාස්තු ගෙවන අතර, රජය විසින් පසුගියදා සිට ක්‍රියාත්මක කරන ලද අලු‍ත් බදු ක්‍රමය අනුව බදු ගෙවීමට ද ජනතාවට සිදුව ඇත. රාජ්‍ය හා පෞද්ගලික අංශවල සේවය කරන්නන් බහුතරයකට වසර 3කින් පමණ කිසිදු වැටුප් හෝ දීමනා වැඩි වීමක් කර නොමැත.අතිකාල ඇතුළු දීමනා ද ප්‍රසාද දීමනා ආදිය ද කපා දමා තිබේ. එසේ තිබියදී ජනතාව අතේ ඉතිරිව පවත්නා සොච්චම ද සහමුලින් රජය වෙත ඇදගන්නට තැත් කිරීමෙන් ජනතා අසහනය සහ කෝපය ඇවිලී තිබේ. පීඩිත සමාජයට තමන්ගේ මේ අවනඩුව කියන්නට කෙනෙක් නැත. එම අවනඩුව අසන්නට ද කෙනෙක් නැත. මෙවන් තත්ත්වයක් තුළ ආණ්ඩුව කියන සුබදායක අනාගත අපේක්ෂා ඉටුවන දවසක් ගැන ද ඇත්තේ බලාපොරොත්තුවක් පමණි.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජීවන-බරින්-මිරිකුණු-මිනිහාට-විදුලි-බිලෙනුත්-මරු-පහරක්/26-628930",
    "Category": "features"
}