{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2023 පෙබරවාරි මස 11",
    "Headline": "දේශපාලනය කලත්තන දහතුන",
    "News Content": "ක්‍රි.පූ. 375-283 කාලයේ ඉන්දියාවේ සිටි අර්ථශාස්ත්‍රඥයකු හා දේශපාලන උපායශීලියකු වූ කෞටිල්‍ය ප්‍රශ්න විසඳීම සඳහා දේශපාලනඥයන් හට උපාය හතරක් හඳුන්වා දුන්නේය. සාම, දාන, භේද හා දණ්ඩ ඒවාය.මේ පිළිබඳ ඇති විග්‍රහ අනුව සාම යනු සාකච්ඡා මාර්ගයෙන් ප්‍රශ්න විසඳීමයි. දාන යනු ප්‍රතිවාදීන්හට වරදාන දී ඔවුන් නම්මා ගැනීමයි. භේද යනු ප්‍රතිවාදීන් කෙටවීමයි. දණ්ඩ යනු ප්‍රචණ්ඩත්වය යොදා ගැනීම හෝ දණ්ඩනයයි. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ දිනවල මේ උපාය හතරම භාවිතයට ගන්නා බව පෙනේ.රට මුහුණ දී සිටින දැඩි ආර්ථික අර්බුදයෙන් ගොඩ ඒම සඳහා අද ආණ්ඩුව අපේක්ෂා කරන්නේ ජාත්‍යන්තර මුල්‍ය අරමුදල ඇතුළු  විදේශීය ආයතන හා රටවල් සමඟ සාකච්ඡා කොට යම් යම් ආධාර හා උපකාර ලබා ගැනීමයි. එය සාම උපායයි.ඔහු සාම හා දාන යන  උපාය මාර්ග දෙකම දෙමළ නායකයන් සන්සුන් කිරීමටත් එමඟින් ඉදිරියේදී දෙමළ ජනතාවගේ සහයෝගය ලබාගැනීමටත් උපයෝගී කර ගනී. දකුණේ තම ප්‍රතිවාදීන් මෙල්ල කිරීම සඳහා ඔහු ඔවුන් අතර භේද ඇති කරයි. ඔහු මෙහිදී සංවේදී දේශපාලන ප්‍රශ්න ප්‍රතිවාදී දේශපාලන පක්ෂ අතරට වීසි කොට එම පක්ෂවල හවුල් අවුල් කරන්නට උත්සාහ කරයි. එසේම ඇතැම් කරදරකාරී කොමිෂන් සභා තුළද පසුගිය  දිනවල භේද ඇති විණි. මේ අතර අරගලකාරීන් වැන්නන් සම්බන්ධයෙන් දණ්ඩ (මර්දනය) උපාය යොදා ගනී.මේ දිනවල දක්නට ඇති අපූරු තත්ත්වයක් නම් ජනාධිපතිවරයා දෙමළ දේශපාලන පක්ෂ සම්බන්ධයෙන් සාම හා දාන යන උපාය ක්‍රියාත්මක කරන්නටත් ප්‍රතිවාදී දේශපාලන පක්ෂ සම්බන්ධයෙන් භේද නමැති උපාය ක්‍රියාත්මක කරන්නටත් 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය යොදා ගැනීමයි. මේවා කෙරෙන අතර මේ සංශෝධනය නිසා ඇති වී තිබෙන ආන්දෝලනය මඟින් තමන් මුහුණ දී සිටින දැඩි ආර්ථික දුෂ්කරතා උපයෝගී කර ගෙන දේශපාලනය කරන්නට පෙළඹී සිටින දේශපාලන පක්ෂවල අවධානයද වෙනතක හැරවීමටද ඔහු එක්තරා දුරකට සමත් වී තිබේ.ජනාධිපතිවරයා පසුගිය  නොවැම්බර් මාසයේදී අයවැය විවාදයට සහභාගි වෙමින් 75 වැනි නිදහස් සමරු උළෙලට පෙර මෙරට ජනවාර්ගික ප්‍රශ්නයට විසඳුම් සොයා දෙන බව පැවසීය. එහෙත් ඒ පිළිබඳ ඉදිරි කටයුතු කිරීමේදී දෙමළ නායකයෝ ඔහු පිළිබඳ අපේක්ෂා  සිඳගත්හ. එහෙත් ඔවුන්ද ජනවාර්ගික ප්‍රශ්නය සම්බන්ධයෙන් රටේ ප්‍රධාන පක්ෂ  අතරින් අනෙක් දේශපාලන පක්ෂවල නායකයන්ගේ ස්ථාවරයට වඩා පිළිගන්නේ එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ මහතාගේ ස්ථාවරයයි.මේ නිසාදෝ පසුගිය මාසයේදී වික්‍රමසිංහ මහතා සමඟ ජනවාර්ගික ප්‍රශ්නය සම්බන්ධයෙන් තවදුරටත්  සාකච්ඡා කිරීමෙන් ඵලක් නැතැයි කී දෙමළ පක්ෂ නායකයන් කිහිප දෙනා අතරින් කෙනකු වූ උතුරු පළාතේ හිටපු ප්‍රධාන ඇමැති සී.වී. විග්නේෂ්වරන් මහතා පසුගිය බදාදා ජනාධිපතිවරයා පාර්ලිමේන්තුවේදී  ඉදිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාශය අගය කළේය. විග්නේෂ්වරන් මහතා දෙමළ නායකයන් අතරින් විශාලම පක්ෂය වන ඉලංගයි තමිල් අරසුකච්චි පක්ෂයේ නායකයන්ට වඩා ජාතිකවාදීය. නැත්නම් එසේ පෙනී සිටින්නට උත්සාහ කරන්නෙකි.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉකුත්  නොවැම්බර් මාසයෙදී 75 වැනි නිදහස් සමරු දිනට පෙර ජනවාර්ගික ප්‍රශ්නය විසඳන බව ප්‍රකාශ කළවිට කිසිවෙක් එය බැරෑරුම් ලෙස සැලකූ බවක් පෙනෙන්නට නොතිබිණි. දෙමළ දේශපාලන පක්ෂ පමණක් එම ප්‍රකාශය උපයෝගී කරගෙන අඩු තරමින් ඊට වඩා අඩු මට්ටමේ ප්‍රශ්න කිහිපයක් හෝ විසඳා ගැනීමට උත්සාහ කරනු පෙනිණි.දෙසැම්බර් 13 වැනිදා තම පොරොන්දුව සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා ජනාධිපතිවරයා කැඳවූ ‘‘සර්ව-පාක්ෂික සමුළුවේදී’’ දෙමළ පක්ෂ 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීම ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගනු ලැබූවන් නිදහස් කිරීම හා යුද්ධය පැවැති කාලයේ ආරක්ෂක හමුදා අත්පත් කර ගත් ඉඩම් නිදහස් කිරීම වැනි ක්ෂණික ඉල්ලීම් ගණනාවක් ඉදිරිපත් කළේය. ඒවා පිළිගත් ජනාධිපතිවරයා 13 වැනි සංශෝධනය සම්බන්ධයෙන් එදිනම සාකච්ඡා  ආරම්භ කරන්නටද ඉදිරිපත් විය. එහෙත් මේවා කෙරෙන වැඩදැයි කියන්නාසේ ඉන් පසුද කිසිවකු  ඒවා ගණන් ගත්තේ නැත. එහෙත් පසුගිය මාසයේදී දෙමළ පක්ෂ අපේක්ෂා අත්හළ තත්ත්වය යටතේ වුවද කුමක් හෝ හේතුවක් නිසා දකුණේ ඒ පිළිබඳ ආන්දෝලනයක් ඇතිවිය.13 වැනි  ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීමේදී ප්‍රධාන වශයෙන්ම අපේක්ෂා කෙරෙන්නේ එම සංශෝධනය මඟින් පළාත් සභාවලට දැනටමත් බෙදා දෙනු ලැබ ඇති පොලිස් හා ඉඩම් බලතල ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය යාන්ත්‍රණය සකස් කිරීමය. මෙම යාන්ත්‍රණ සකස් නොකරන ලෙස ආණ්ඩුවට බල කරමින් ජාතික නිදහස් පෙරමුණේ නායක විමල් වීරවංශ, පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල හා ප්‍රධාන පෙළේ භික්ෂූන් වහන්සේලා මේ වනවිටත් හඬ නඟමින් සිටිති.මල්වතු, අස්ගිරි පාර්ශ්වයන්හි මහානායක හිමිවරුන් හා අමරපුර හා රාමඤ්ඤ නිකායන්හි මහානායක හිමිවරුන්ද මෙම ඉල්ලීමම කරමින් පෙබරවාරි 1 වැනිදා ජනාධිපතිවරයා වෙත  ලිපියක් යවා තිබිණි.මෙහිදී පොලිස් හා ඉඩම් බලතල භාවිතා කරන්නට පළාත් සභාවලට ඉඩදීමෙන් ඉදිරියේදී ඇතැම් පළාත් රටෙන් කැඩී වෙන් වී යා හැකිය යන්න දකුණේ බොහෝ දෙනාගේ මතය වී තිබේ. ඊට එරෙහි මතය දරන්නන්ගේ තර්කය වී ඇත්තේ පළාත් මට්ටමෙන් පොලිස් කොට්ඨාස ඇති කළත් ඒවා ශ්‍රී ලංකා පොලිසියේම කොටස් බවත් ඒවාට නායකත්වය දෙන නියෝජ්‍ය පොලිස්පතිවරුන් පත් කිරීමේත් මාරු කිරීමේත් බලය ඇත්තේ පොලිස්පතිවරයාට බවත්ය. එසේම ඉඩම් පරිපාලනය පළාත් සභාවලින් කළද ඉඩම් මධ්‍යම රජයට අයත් බව ආණ්ඩු ක්‍රම ව්‍යවස්ථාවේම සඳහන් බවද ඔවුහු කියති. වැදගත්ම කාරණය වන්නේ මෙම කණ්ඩායම් අතර විවාදය 1986 සිට අද දක්වා වසර 36ක් තිස්සේ කෙරෙමින් පවතිනවා විනා එකඟතාවක් ඇති නොවීමයි.මේ දිනවල ජනාධිපතිවරයා මෙම කාරණය පිළිබඳව කරන ප්‍රකාශ සම්බන්ධයෙන් ඇති වී තිබෙන්නේ අපූරු තත්ත්වයකි. එක් පැත්තකින් දකුණේ ඇතැම් පිරිස් ජනාධිපතිවරයා පොලිස් හා ඉඩම් බලතල පළාත් සභාවට දෙමින් රට කඩන්නට උත්සාහ කරන බවට චෝදනා කරති. අනෙක් අතට දෙමළ පක්ෂ එවැනි බලතල ක්‍රියාත්මක කිරීමට අවශ්‍ය නියෝග නිකුත් කිරීම කෙසේ වෙතත් නඩුවක් හෝ නැතිව වසර ගණන් සිරතව සිටින පිරිසක් නිදහස් කිරීමට හෝ හමුදාවන් අත්පත් කර ගෙන සිටින දෙමළ ජනතාවගේ පෞද්ගලික ඉඩම් නිදහස් කිරීමට හෝ ආණ්ඩුවට අවශ්‍යතාවක් නැතැයි චෝදනා කරති.කෙසේ වෙතත් උතුරේත් දකුණේත් ඇතැම් දේශපාලන කණ්ඩායම්වලට මැතිවරණයක් ප්‍රකාශයට පත් කරනු ලැබ ඇති මේ අවස්ථාවේදී තම තමන්ගේ ජනතාවන් වෙත ගෙන යන්නට ඉතාමත් හොඳ සංවේදී මාතෘකාවක් ජනාධිපතිවරයා විසින් දෙනු ලැබ ඇත.තමන්ටත් දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් මහතාටත් එකම සිහිනයක් ඇතැයි ජනාධිපතිවරයා ඉකුත් බදාදා පාර්ලිමේන්තුවේ නව සැසිය විවෘත කරමින් ඉදිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාශයේදී ප්‍රකාශ කළේය. සම්බන්ධන් මහතා දෙමළ ජනතාවගේ ඉල්ලීම් පාවාදී ඇතැයි උතුරේ ඇතැම් කණ්ඩායම් කියයි. එම කණ්ඩායම්වලට මෙන්ම වික්‍රමසිංහ මහතා රට බෙදීමට කටයුතු කරන බවට චෝදනා කරන පිරිස්වලට  මෙම සිහින කතාවද තවත් ආයුධයක් බවට පත්විය හැකිය. පළාත් සීමා අනුව නියෝජ්‍ය පොලිස්පති බලසීමාවන්ද යළි සකස් කළ යුතුයැයි ජනාධිපතිවරයා සිය ප්‍රතිපත්ති ප්‍රකාශයේදී කළ ප්‍රකාශයද එවැන්නකි.කෙසේ වුවද 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීම පිළිබඳව මතුවී ඇති ප්‍රශ්නය දකුණේ ඇතැම් දේශපාලන පක්ෂ තුළ මෙන්ම සන්ධාන තුළ ප්‍රශ්න හා ගැටුම් ඇති කළ හැකිය. මේ දිනවල ආණ්ඩු පක්ෂය වන ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායකයන් එතරම් ජන මාධ්‍යයනට මුහුණ දෙන්නේ නැත. ජනාධිපතිවරයාගේ ප්‍රකාශ  සම්බන්ධයෙන් ඔවුන්ටද කටඋත්තර නැති තත්ත්වයක් උදාවී තිබේ. ඒ ඔවුන් 1980 ගණන්වල සිටම බලය බෙදීමේ සංකල්පයටත්  විශේෂයෙන්ම ඉඩම් හා පොලිස් බලතල පළාත් සභාවලට දීමටත් විරුද්ධව සිටි හෙයිනි. වික්‍රමසිංහ මහතා ජනාධිපති වශයෙන් පත් කරන ලද්දේ ප්‍රධාන වශයෙන්ම පොදුජන පෙරමුණ විසිනි. ජනාධිපතිවරයා ඉදිරිපත් කළේ ආණ්ඩුවේ ප්‍රතිපත්ති ප්‍රකාශයයි. ආණ්ඩුව පොදුජන පෙරමුණේ ආණ්ඩුවක්.සමගි ජන බලවේගයේද මෙම කාරණය සම්බන්ධයෙන් ඒකමතිකභාවයක් නැත. පොලිස් හා ඉඩම් බලතල පළාත් සභාවට දීමට එරෙහි පිරිස්ද එහි සිටිති. විශේෂයෙන්ම එහි සිටින දෙමළ මන්ත්‍රීවරු පළාත් සභා එම බලතල භාවිතා කිරීම  වරදක් සේ දකින්නේ නැත.ජනතා විමුක්ති පෙරමුණ දැන් මැතිවරණවලට ඉදිරිපත් වන්නේ ජාතික ජන බලවේගය වශයෙන් තවත් පිටස්තර කණ්ඩායම්ද එකතු කරගෙනය. ඒ අනුව ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීමට එකඟතාව පළ කරද්දී එහි අනෙක් නායකයෝ ප්‍රශ්නය මඟ හරින බවක් පෙනේ. එහි නායක අනුර කුමාර දිසානායක මහතා පවසන්නේ ජනාධිපතිවරයා මෙම ප්‍රශ්නය  ඉදිරිපත් කොට ඇත්තේ ජනවාර්ගික ප්‍රශ්නය විසඳීමට නොව ජනතාවගේ අවධානය වෙනතකට යොමු කිරීම සඳහා බවය. අරමුණ කුමක් වුවත් එය සිදුවී ඇති බව නම් සත්‍යයකි.අලුතින් පිහිටුවන ලද උත්තර ලංකා සභාගයේ විමල් වීරවංශ මහතාට හා වාසුදේව නානායක්කාර මහතාට මේ කාරණයේදී එකඟතාවකට පැමිණිය හැකිද යන්න ප්‍රශ්නයකි. එසේම නිදහස ජනතා සභාවේ මහාචාර්ය චන්න ජයසුමන මහතාට හා චන්ද්‍රිකා කුමාරතුංග ආණ්ඩුවේ සාම වැඩ පිළිවෙළේ ඉදිරි පෙළ සාමාජිකයකු වූ  ඩිලාන් පෙරේරා මහතාටද එසේම ගැටලු මතුවීම පුදුම වීමට කරුණක් නොවේ.ජනවාර්ගික ප්‍රශ්නය හෙවත් තමන් දෙවැනි ඝනයේ පුරවැසියන් සේ සැලකෙන්නේය යන දෙමළ ජනයාගේ චෝදනාව හා එමඟින් ඇති වී තිබෙන දේශපාලන ඉල්ලීම්වලට එකඟතාවෙන් විසඳුම් සෙවිය යුතුය යන්න පිළිබඳව විවාදයක් තිබිය  නොහැකිය. එහෙත් යටපත්වී තිබුණු එම ප්‍රශ්නය රට පෙර නොවූ විරූ විශාල ආර්ථික අර්බුදයකට මුහුණ දී ආණ්ඩුව දේශපාලන වශයෙන් විශාල පීඩනයකට ලක්වී සිටින මේ මොහොතේ මතුවීම ගැටලුසහගතය. අනෙක් අතට පසුගිය වසර ගණනාවක්ම දෙමළ පක්ෂද ඒ සම්බන්ධයෙන්  ආණ්ඩුවට බලපෑමක් කළේ නැත. මීට පෙරද ලිපි ගණනාවක අප සඳහන් කළ පරිදි දෙමළ  පුවත්පත්වලටද එම ප්‍රශ්නය අමතක වී තිබිණි.ජනාධිපතිවරයාගේ පක්ෂය වන එජාපය ද තරග වදින පළාත් පාලන මැතිවරණයක් මාර්තු 9 වැනිදාට යොදාගනු ලැබ තිබියදී මෙම ප්‍රශ්නය උඩට මතු වී තිබේ. එයම පළාත් පාලන මැතිවරණය පැවැත්වේද යන සැකය තවත් තීව්‍ර කරයි.ඒ අනුව පක්ෂ   හා දේශපාලන හවුල් අතර අවුල් ඇති කිරීමටත්, ආර්ථික අර්බුදයෙන් ජනතාවගේ හා විපක්ෂයේ අවධානය වෙනතකට යොමු  කිරීමටත් ඇතැම් පක්ෂ පිළිබඳව ගොඩ නැගෙමින් තිබෙන ජනප්‍රියතාවට හානි කරන්නටත් මෙම ප්‍රශ්නය යොදා ගැනෙන බවට චෝදනා ඉස්මතු වීම නොවැළැක්විය හැකිය. එහෙත් තමන්ගේ පක්ෂය පිළිබඳව දකුණේ ඇති ප්‍රතිරූපයට තවදුරටත් හානි කර  ගනිමින් හෝ රට කැඩෙනු ඇතැයි යන බිය නැති කර හෝ ජනාධිපතිවරයා 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක්‍රියාත්මක කළහොත් එවැනි චෝදනාවකට ඉඩ නොලැබෙනු ඇත. ඔහු එම කටයුත්ත අතරමඟ අත්හැරියහොත් එම චෝදනා තහවුරු වනු ඇත.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/දේශපාලනය-කලත්තන-දහතුන/2-628450",
    "Category": "features"
}