{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 11",
    "Headline": "ගොඩින් බේරාගත යුතු ගල්අඟුරු අර්බුදය",
    "News Content": "ගල් අඟුරු මිලදී ගැනීමට අවශ්‍ය මුදල් නැතැයි කියන කතාව සිත ගත ඇඟ කිළිපොලා යයි. එහි ඊළඟ ප්‍රතිඵලය අප හොඳින් හඳුනන බැවිනි. දැනට පැය 2 විනාඩි 20කට සීමා වී තිබෙන විදුලි කප්පාදුව ගල් අඟුරු නොලැබුණොත් තවත් පැය ගණනාවකට දීර්ඝ වීමට හොඳටම ඉඩ ඇති බැවිනි.ලංකා ගල් අඟුරු සමාගමේ සභාපති ෂෙහාන් සුමනසේකර මහතා පසුගියදා ප්‍රකාශ කර තිබුණේ ගල් අඟුරු ආනයනය සඳහා ලංකා විදුලිබල මණ්ඩලය මුදල් ලබා දී නැති බවය. මේ හේතුවෙන් එම ක්‍රියාවලිය ඇනහිටීමේ අවදානමක් මතුව ඇතැයි ඔහු කළ ප්‍රකාශය ‘‘රතු නිවේදනයක්’’ නිකුත් කිරීමක් වශයෙන් සැලකිය යුතුය. මේ සතිය තුළ දී රුපියල් කෝටි 1534ක් අනිවාර්යයෙන්ම ගල් අඟුරු මිලදී ගැනීම සඳහා ලැබිය යුතු බවත්, එසේ නොවුණහොත් බලාගාරවලට අවශ්‍ය ගල් අඟුරු නොමැති තත්ත්වයක් උදා වන බවටත් සභාපතිවරයා කියා තිබිණි. ඒ සඳහා බලධාරීන්ගේ අවධානය යොමු විය යුතු බවට විවාදයක් නැත.රටේ ගල් අඟුරු සැපයුමට බාධාවක් නොමැති බවත්, ඒ සඳහා රජය සියලු පියවර ගනිමින් සිටින බවත් සති කිහිපයකට ඉහත දී විදුලිබල හා බලශක්ති අමාත්‍යවරයාගේ ප්‍රකාශයක සඳහන් විය. ගල් අඟුරු මිලදී ගැනීම් ක්‍රියාවලිය අඩපණ වෙමින් පවතින බවටත්, ප්‍රමාණවත් තරම් ගල් අඟුරු සපයා ගත නොහැකි වුවහොත් මාර්තු මාසය වන විට විදුලි කප්පාදුව පැය ගණනාවකින් දීර්ඝ වීමේ අවදානමක් පවතින බවටත් ලංකා විදුලිබල මණ්ඩලයේ ඉංජිනේරුවරුන් කළ අනතුරු ඇඟවීමකට ප්‍රතිචාරයක් වශයෙන් අමාත්‍යවරයා එසේ කියා තිබිණි. ගල් අඟුරු සමාග​ෙම් සභාපතිවරයාගේ ප්‍රකාශයෙන් පෙනී යන්නේ ඇමැතිවරයා කෙසේ කීවත් ගල් අඟුරු ලබාගැනීමේ ක්‍රියාවලිය සම්පූර්ණ වීමට නම් විදුලිබල මණ්ඩලය කෝටි 1534ක අතිවිශාල මුදලක් ලබා දිය යුතු බවය. දැඩි මුදල් අහේනියකට මුහුණ දී සිටින විදුලිබල මණ්ඩලයට මේ තරම් විශාල මුදලක් ලබාදිය හැකිද යන ප්‍රශ්නයට ලැබෙන පිළිතුර අනුව ගල් අඟුරු ලැබීමේ හැකියාව තීරණය වන තැනකට දැන් රට තල්ලු වෙමින් තිබේ.අපේ රටේ බලශක්තිය එකවර පැන නැගුණු ගැටලුව හේතුවෙන් හටගත් එකක් නොවේ. 1996 වසර වන තුරු ලාභ ලැබූ ආයතනයක් වශයෙන් පවත්වාගෙන යනු ලැබූ විදුලිබල මණ්ඩලය ඉන් පසුව දේශපාලනය සමග මිශ්‍රවී ගන්නා ලද තකතීරු තීරණ හේතුවෙන් වසර කිහිපයක් තුළ දී ලබමින් තිබූ විශාල ලාභය අධික පාඩුවක් බවට පෙරළිණි. ඒ සඳහා කැසකැවූ මැති ඇමැතිවරුන් මෙන්ම ඔවුන් සමග ගහට පොත්ත සේ ඇලී සිටිමින් දූෂිත ගනුදෙනුවල නිරත වූ සියලු නිලධාරීන් ද මේ අපරාධයට වගකිව යුතුය. විදුලිබල මණ්ඩලය ඇතුළු අධික ලෙස පාඩු ලබන රාජ්‍ය ආයතන සම්බන්ධයෙන් ප්‍රතිපත්තිමය තීරණ ගැනීමට හැම ආණ්ඩුවක් පසුබට වීම නිසා දශක දෙකක කාලයක් තුළදී ගැටලුව අර්බුදයක් බවට පත්වී අවසානයේ පැය 13ක දීර්ඝ විදුලි කප්පාදුවක් දක්වා එය ඇදී ගියේය. එය රටේ බරපතළ කඩා වැටීමකට හේතු විය. ගල් අඟුරු මිලදී ගැනීමට මුදල් නොමැතිවීමෙන් යළිත් රතු එළි පත්තු වීම පෙන්නුම් කරන්නේ එම තත්ත්වයෙන් රට තවමත් ගොඩ ඇවිත් නැති බවය.මේ අතර හදිසියේ ඇතිවූ වර්තමාන ගල් අඟුරු අර්බුදයට හේතුව වශයෙන් දැක්වෙන්නේ ශ්‍රී ලංකාවට ගල් අඟුරු සැපයීමේ ටෙන්ඩරය ලබාගත් ඉන්දුනීසියානු සමාගම තම ගිවිසුම් තීරණාත්මක වශයෙන් වෙනස් කළ යුතු බවට කළ ඉල්ලීමට ලංකා ගල් අඟුරු සමාගම එකඟ නොවීම බව ද සඳහන්ය. මේ ගැටලුව විසඳා ගැනීම ප්‍රමාද වුවහොත් ගල් අඟුරු සැපයීම මාර්තු මාසය දක්වා ප්‍රමාද විය හැකි බවද, මීළඟ මෝසම් සමය ආරම්භ වීමට පෙර ලක්විජය බලාගාරය අඛණ්ඩව ක්‍රියාත්මක කිරීමට අවශ්‍ය ගල් අඟුරු සපයා ගැනීම අවහිර වන බවද බලධාරීන්ගේ අදහස බව සඳහන්ය. එවැනි තත්ත්වයක් වළක්වා ගැනීමට මීට පෙර ගල් අඟුරු සැපයූ සමාගම් විසින් ලබාදීමට නියමිත නැව් දෙකක් කලින් ගෙන්වා ගැනීමට සැලසුම් කර ඇති බව ලංකා ගල් අඟුරු සමාගමේ සභාපතිවරයා කියා තිබිණි. එයින් ගැටලුව විසඳුණත් එය තාවකාලික පියවරක් පමණක් බව පැහැදිලිව පෙනී යයි.දැන් කළ යුතු වන්නේ තවදුරටත් ප්‍රමාද නොවී ගල් අඟුරු සපයා ගැනීම සඳහා ස්ථාවර ක්‍රමවේදයක් සකසා ගැනීමය. ඒ සඳහා අමාත්‍යවරයාත් අදාළ ආයතනත් වෙන් වෙන්ව කටයුතු නොකර, ඒකාබද්ධව එක හඬකින් කතා කිරීම අවශ්‍යය. නැතහොත් ජනතාවට යන පණිවුඩය වන්නේ සියලු දෙනා එකතු වී තමන්ව රවටන බවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ගොඩින්-බේරාගත-යුතු-ගල්අඟුරු-අර්බුදය/117-628449",
    "Category": "features"
}