{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 30",
    "Headline": "අලුත් පනත මැතිවරණයට බාධාවක්ද?",
    "News Content": "ශ්‍රී ලංකාවේ දේශපාලන හා සමාජ ක්ෂේත්‍රවල මේ දිනවල වැඩිමනත් සාකච්ඡාවට බඳුන් වෙමින් තිබෙන්නේ ප්‍රකාශයට පත් කර ඇති පළාත් පාලන ආයතන මැතිවරණයයි. ඒ සම්බන්ධයෙන් ආණ්ඩු පක්ෂය සහ විපක්ෂය ප්‍රතිවිරුද්ධ මත දරන බවක් ද පෙනේ. මෙම මැතිවරණය සඳහා පසුබිම සැකසුණු ආකාරය ගැන විමසා බලමින් ප්‍රස්තුත තේමාවට ප්‍රවිෂ්ට වීම වැදගත් යැයි හඟිමි.මෙරට පළාත් පාලන ආයතන නීතිය අනුව මහ නගර සභා, නගර සභා සහ ප්‍රාදේශීය සභා යන ඒකකවලින් සමන්විත පළාත් පාලන ආයතනවල නිල කාලය වසර හතරකි. අවසන් පළාත් පාලන ආයතන මැතිවරණය පවත්වන ලද්දේ 2018 වසරේදීය. ඒ අනුව, ඒවායෙහි නිල කාලය 2022 වර්ෂයේ මාර්තු මස මැද භාගයේදී අවසන් වීමට නියමිතව තිබිණි.එහෙත් පළාත් පාලන විෂය භාර අමාත්‍යවරයාට පැවරී ඇති බලතල ප්‍රකාරව එවකට සිටි අමාත්‍යවරයා විසින් 2022 වසරේ ජනවාරිවලදී පළාත් පාලන ආයතනවල නිල කාලය 2023 මාර්තු මස 19 වැනි දින දක්වා වසරකින් දීර්ඝ  කරන ලදී. මැතිවරණ නීතිය අනුව විෂය භාර අමාත්‍යවරයාට එලෙස එම ආයතනවල නිල කාලය දිගු කළ හැක්කේ වසරක කාලයක් සඳහා පමණි.පළාත් පාලන ආයතන නීතියට අනුව, පළාත් පාලන ආයතනවල නිල කාලය අවසන් වීමට මාස හයක කාලයක් ඉතිරිව තිබියදී නව මැතිවරණයක් පැවැත්වීමට අවශ්‍ය කටයුතු ආරම්භ කිරීමට මැතිවරණ කොමිසමට බලය තිබේ. ඒ අනුව, 2022 වසරේ සැප්තැම්බර් මස 20 වැනි දින සිට එකී බලය මැතිවරණ කොමිසමට හිමි වූ අතර එම කොමිසම මේ වන විට පළාත් පාලන ආයතන මැතිවරණය ප්‍රකාශයට පත් කර ඇත. එහි නාමයෝජනා භාර ගන්නා කාලය මේ වන විට අවසන්ව ඇති අතර මේ වසරේ මාර්තු මස 9 වැනි දින මැතිවරණය පැවැත්වෙන බවද ප්‍රසිද්ධියට පත් කරන ලදී. මේ සන්දර්භය ඇතුළත මෙම මැතිවරණය පිළිබඳ කතිකාව වඩාත් තීව්‍ර වී ඇති බවක් පෙනේ.මැතිවරණය පැවැත්වීම කල්දැමීම බලයේ සිටින ආණ්ඩුවේ අරමුණ වී තිබෙන බව මේ සම්බන්ධ සමාජ කතිකාවෙන් ප්‍රකාශ වේ. විපක්ෂයත් ස්වේච්ඡා සංවිධානත් මධ්‍යස්ථ මතධාරීනුත් පවසා සිටින්නේ පළාත් පාලන ආයතන මැතිවරණය පැවැත්වීම වළක්වා ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිය අහිමි කිරීම සඳහා ආණ්ඩුව විවිධ උපක්‍රම ක්‍රියාවට නංවමින් සිටින බවය.මේ අවස්ථාවේ මැතිවරණයක් පැවැත්වීම සම්බන්ධයෙන් ආණ්ඩුව දක්වන නොකැමැත්තට දේශපාලන සාධක හේතු වී තිබෙන බවද එකී සමාජ කතිකාවෙන් ප්‍රකාශයට පත් වේ. ආණ්ඩුවේ අසංවිධානාත්මකභාවය සහ ජනප්‍රිය නොවීම යන තත්ත්ව මත ආණ්ඩුව මේ මැතිවරණය මග හරිමින් සිටින බව එයින් වැඩිදුරටත් ප්‍රකාශ වේ.රටේ උද්ගතව ඇති ආර්ථික සහ සාමාජීය අර්බුදය හමුවේ විශේෂයෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශ ක්‍රියාත්මක කිරීමට සිදුව ඇති පසුබිමක එනම්, විදුලි ගාස්තු ඉහළ නැංවීම, ආදායම් බදු ඉහළ නැංවීම ආදී ජනප්‍රිය නොවන තීරණ ගැනීමට සිදුව ඇති හෙයින් මේ අවස්ථාවේ මැතිවරණයක් පැවැත්වුව හොත් එකී ක්‍රියාවලියට පටහැණි හෝ ආපස්සට හැරවීමට සිදු වන තත්ත්වයක් හෝ ඇති වීමට ඉඩ ඇතැයි යන බිය නිසා මේ අවස්ථාවේ මැතිවරණයක් අනවශ්‍යය යන අදහසින් ආණ්ඩුවේ ඉහළ පෙළ කටයුතු කරන බවක් ද පෙනේ.මෙම මැතිවරණය ප්‍රකාශයට පත් කර ඇති නිසාත් ඊට අදාළව නීතියෙන් ලැබී ඇති බලය ප්‍රකාරව මැතිවරණ කොමිෂන් සභාව කටයුතු කරමින් සිටින නිසාත් ආණ්ඩුවට පළාත් පාලන මැතිවරණය නොපවත්වා සිටීමට අවශ්‍ය වුවත් එය කළ හැකිද යන්න සම්බන්ධයෙන් පවතින්නේ ද අවිනිශ්චිත තත්ත්වයකි. මැතිවරණයක් සඳහා දින නියම කර ඇති අවස්ථාවක එය කල්දැමිය හැකිද යන්න පිළිබඳ නීතිමය තත්ත්වය විග්‍රහ කර බැලීමේදී පෙනී යන්නේ ඒ සඳහා අවස්ථා තුනක් තිබෙන බවය. පළමුවැන්න නම්, කිසියම් විශේෂ හේතුවක් ඉදිරිපත් කර මැතිවරණ කොමිසම විසින් මැතිවරණය පැවැත්වීම කල් දමනු ලැබීමය. ඒ අරබයා ප්‍රබල හේතුවක් තිබිය යුතුය. ස්වේච්ඡා සංවිධාන තර්ක කරන පරිදි මූල්‍ය ප්‍රතිපාදන ප්‍රමාණවත් පරිදි නොතිබීම යන්න ඒ සඳහා හේතුවක් වශයෙන් ඉදිරිපත් කළ නොහැකිය. දෙවැනි අවස්ථාව වන්නේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන පනත් කෙටුම්පතක් හරහා මැතිවරණය පැවැත්වීම කල්දැමීමට කටයුතු කිරීමය. එවැනි උත්සාහයක් මගින් ඍජුවම හෝ වක්‍රාකාරයෙන් හෝ මැතිවරණය කල්දැමීමට ඉඩ තිබේ.තුන්වැනි අවස්ථාව වන්නේ අධිකරණ තීන්දුවක් ලබා ගැනීම මගිනි. ඇතැම් පාර්ශව මේ වන විටත් ඒ සඳහා උත්සාහ දරමින් සිටින බවක් දැකිය හැකිය. රටේ මේ මොහොතේ පවතින ආර්ථික අර්බුදය හේතුවෙන් මැතිවරණයක් පැවැත්වීමට නොහැකිය යන තර්කය මත ඒ වෙනුවෙන් අධිකරණය හමුවේ පෙත්සම් ගොනු කර තිබේ.මෙහිදී වඩාත් වැදගත් බව පෙනී යන්නේ පාර්ලිමේන්තුවේ සම්මත කරනු ලබන පනතක් ඔස්සේ මෙම මැතිවරණය කල් දැමීමට ඇති ඉඩකඩ විමසා බැලීමය. මීට දින කිහිපයකට ඉහතදී මැතිවරණ වියදම් නියාමනය කිරීමේ පනත පාර්ලිමේන්තුවේදී සම්මත කෙරිණි. කතානායකවරයාගේ අස්සනින් එය සහතික වූ පසු එය රටේ නීතියක් බවට පත් වේ. මෙම පනතෙන් සිදු වන්නේ කුමක්ද සහ එය මෙරටට අලුත් දෙයක්ද යන්න සාකච්ඡාවට බඳුන් කිරීම වැදගත්ය.එය සැලකිය හැක්කේ අලුත් නීති තත්ත්වයක් ලෙසය. ඊට හේතුව මැතිවරණ වියදම් නියාමනය කිරීම සම්බන්ධයෙන් සාකච්ඡාවක් සමාජයේ තිබුණද එවැන්නක් පාර්ලිමේන්තුවෙන් සම්මත වී නීතියක් බවට මෙතෙක් පත්ව නොතිබූ හෙයිනි. කෙසේවෙතත් මීට ඉහතදී ද මේ ආකාරයේ පනත් කෙටුම්පත් පාර්ලිමේන්තුවට ඉදිරිපත් වූ බව අප අමතක නොකළ යුතුය. ඉන්දියාව, අමෙරිකාව ඇතුළු ලොව රටවල් බොහොමයක මෙවැනි නීති පනවා ඇති බවක් ද දැකිය හැකිය.මෙවැනි පනත්වල මූලික පරමාර්ථය වනාහී මැතිවරණවලට තරග කරන අපේක්ෂකයන්ට සම බිමක් නිර්මාණය කර දීමය. ප්‍රස්තුත පනත මුලින් ම පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද්දේ 2022 වසරේ නොවැම්බර් මස 20 වැනි දින වුවද ආණ්ඩුව එය කඩිමුඩියේ මේ අවස්ථාවේ සම්මත කිරීමට කටයුතු කළේය. ඒ හරහා ප්‍රකාශයට පත් කර ඇති පළාත් පාලන ආයතන මැතිවරණය සඳහා බලපෑමක් ඇති විය හැකිය.මෙම පනත සාධනීය එකක් වුවත් එය මෙම වසරේ පැවැත්වීමට නියමිත පළාත් පාලන ආයතන මැතිවරණය සඳහා අදාළ නොවිය යුතු බවට විපක්ෂය යෝජනා ඉදිරිපත් කළේ ද එම බලපෑම සැලකිල්ලට ගනිමින් විය හැකිය. එහෙත් ආණ්ඩුව එම සංශෝධනය පිළිගත්තේ නැත. එහි අර්ථය, එම පනත මෙම මැතිවරණය සම්බන්ධයෙන් ද අදාළ වන බවය. එවැනි තත්ත්වයක මැතිවරණය අරබයා විය හැකි බලපෑම කවරේද යන්න මේ වන විට සාකච්ඡාවට බඳුන් වෙමින් තිබේ.එහිලා අවධානයට ගත යුතු කාරණා දෙකක් ඇති බව පෙනේ. පළමුවැන්න නම්, කඩිමුඩියේ සම්මත කරගන්නා ලද මේ පනත අංගසම්පූර්ණ එකක්ද යන්නය. දෙවැන්න එය කෙලෙස මෙම මැතිවරණයට බලපානු ඇත් ද යන්නය. පැෆ්රල් ඇතුළු මැතිවරණ නිරීක්ෂණ සංවිධාන කාලයක් තිස්සේ ඉදිරිපත් කරන ලද අදහසක් වන්නේ මැතිවරණ වියදම් නියාමනය කිරීමේ නීති සම්මත කළ යුතු බවය. ඊට අදාළ යෝජනාවලි පවා එම සංවිධාන විසින් විටින් විට ඉදිරිපත් කරන ලදී. ඔවුන්ගේ පැහැදිලි කිරීම්වලට අනුව, සම්මත කෙරුණු මේ පනත ලොව ක්‍රියාත්මක වෙනත් මැතිවරණ වියදම් නියාමනය කිරීමේ පනත් සමග සැසඳීමේදී අංගසම්පූර්ණ එකක් ලෙස ගිණිය නොහැකිය. මැතිවරණ වියදම් නියාමනය කරන්නේ කෙසේද යන්න යාන්ත්‍රණයක් ඔස්සේ මෙමගින් පැහැදිලි කර නැති බව ඔවුහු අවධාරණය කරති. වෙසෙසින්ම මෙවැනි පනතකදී අපේක්ෂා කෙරෙන්නේ මහජන නියෝජිතයන් වශයෙන් තේරී පත්වන්නන් වෙනුවෙන් මුදල් වියදම් කරන පාර්ශවවල බලපෑම මත අනාගතයේදී ඔවුන් වෙනුවෙන් නීත්‍යනුකූල නොවන සේවා සැපයීමට සිදු වන තත්ත්ව වැළැක්වීමට අදාළ ප්‍රතිපාදන හඳුන්වා දීමයි.එවැනි ප්‍රතිපාදන කිහිපයක් මෙම පනතෙහි අන්තර්ගත ව ඇති බවක් දැකිය හැකිය. විදේශීය මූලාශ්‍ර ඔස්සේ ලැබෙන මුදල් මැතිවරණ කටයුතු සඳහා යොදා නොගත යුතුය සහ මෙරට ලියාපදිංචි වී නොමැති විදේශීය ආයතනවලින් ලැබෙන මුදල් සහ අරමුදල් ලබා නොගත යුතුය වැනි දේවල් නිදසුන් වශයෙන් දැක්විය හැකිය.එහෙත් මේවා නියාමනය වන්නේ කෙසේද යන්න පැහැදිලි නැත. ඉන්දියාවේ බලාත්මක මැතිවරණ වියදම් නියාමනය කිරීමේ නීතිය අනුව, මැතිවරණයක් ප්‍රකාශයට පත් කළ දිනයේ සිට මැතිවරණය අවසන් වන දිනය දක්වා කාලය අතරතුර මැතිවරණ අපේක්ෂකයන් විසින් කරනු ලබන වියදම් පිළිබඳ ගණනයක් සිදු විය යුතුය. ඊට අදාළ වාර්තාවක් අපේක්ෂකයන් විසින් මැතිවරණ කොමිසමට ලබා දෙනු ලැබිය යුතුය. එසේ ලබා දෙන තොරතුරු ඉන්දීය පුරවැසියන්ගේ දැන ගැනීම සඳහා වෙබ් අඩවියක ප්‍රසිද්ධ කිරීමට ද එරටේ මැතිවරණ කොමිසම ක්‍රියා කරයි. එහෙත් ලංකාවේ සම්මත පනතෙහි මෙවැනි ප්‍රතිපාදන ඇතුළත්ව නොමැත. එවැනි සන්දර්භයක මේ ආකාරයේ පනතක් අඩුපාඩු සහිතව සම්මත කිරීමෙන් එයින් අපේක්ෂිත අරමුණු ඉටු වන්නේ ද යන්නත් එය මහජන සංවාදයට බඳුන් කර තව කල් ගෙන සම්මත කළ හැකිව තිබුණි යන්නත් මේ වන විට සාකච්ඡාවට ලක්ව ඇත.මෙම පනතෙන් ප්‍රකාශයට පත් කර ඇති පළාත් පාලන ආයතන මැතිවරණයට ඇති විය හැකි බලපෑම මීළඟට විමසා බැලිය හැකිය. මෙම පනත නීතිගත වූ පසු එය ක්‍රියාත්මක කිරීමේ බලය පැවරෙන්නේ මැතිවරණ කොමිෂන් සභාවටයි. ඒ අනුව, මැතිවරණයකදී අපේක්ෂක වියදම් නියාමනයට අදාළ රෙගුලාසි සකස් කිරීමේ බලය පැවරෙන්නේ ද කොමිසමටය.ඒ අරබයා පනත මගින් නිශ්චිත කාලයක් මැතිවරණ කොමිසමට ලබා දිය යුතු අතර එසේ නොවන්නේ නම් උපකල්පිත කාලයක් ලබා දිය යුතුය. එම කාලය ලබා ගැනීමේදී ඇතැම් විට මැතිවරණ කොමිසමට මාස දෙකක් හෝ ඊට වඩා කාලයක් අවශ්‍ය බව දැනුම් දීමට ඉඩ තිබේ. එසේම මේ පනත නීතිගත වූ පසු යම් පුරවැසියකුට අදාළ රෙගුලාසි සකස් කිරීම අරබයා දින නියම කර ගැනීමට අධිකරණයෙන් නියෝගයක් වුව ලබා ගැනීමට පිළිවන.ඡන්ද බලය ජනතා පරමාධිපත්‍යයෙහි අංගයක් වන බැවින් ප්‍රකාශයට පත් කර ඇති පළාත් පාලන ආයතන මැතිවරණය පැවැත්වීම මෙම පනත හරහා කල්දැමීමට ආණ්ඩුව උත්සාහ දරන බව හැඟී යන්නේය යන පදනම මත ආණ්ඩුවේ එකී උත්සාහය වළක්වාලන නියෝගයක් නිකුත් කරන්නැයි යම් අයකුට අධිකරණයෙන් ඉල්ලා සිටිය හැකිය. මීට ඉහතදී ද එවැනි නඩුකර අධිකරණය හමුවේ ගොනු කෙරිණි. එසේම මේ අවස්ථාව වන විටත් එවැනි ඉල්ලීමක් අධිකරණය හමුවට ඉදිරිපත්ව තිබේ. අලුත් නඩුකරයක් ඔස්සේ වුව ඒ සඳහා ඉල්ලීමක් කිරීමට අවකාශයක් ඇත.කොළඹ විශ්වවිද්‍යාලයේ නීති පීඨයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය නීතිඥ මේනක හරන්කහසටහන - උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අලුත්-පනත-මැතිවරණයට-බාධාවක්ද-/26-627754",
    "Category": "features"
}