{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 12",
    "Headline": "ඡන්දයට සල්ලි නැති කතාවේ ඇත්ත - නැත්ත",
    "News Content": "සාමාන්‍යයෙන් ආණ්ඩුවක් අයවැය ලේඛනයක් ඉදිරිපත් කරනවිට ඒ සමගම විසර්ජන පනත් කෙටුම්පතකුත් ඉදිරිපත් කරයි. ඇත්තෙන්ම ඒ කෙටුම්පත ඉදිරිපත් කරන්නේ අයවැය ලේඛනයට පෙරය. අය වැය ලේඛනය තෙවැනි වර කියවීමෙන් පසුව පාර්ලිමේන්තුව විසර්ජන පනත් කෙටුම්පත අනුමත කරයි. එසේ කරන්නේ ශ්‍රී ලංකාවේ සියලුම ආදායම් හා වියදම් මහජන නියෝජිතයන් විසින් අනුමත කළ කරනු ලැබිය යුතු බවට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් වන හෙයිනි.විසර්ජන පනත් කෙටුම්පත සහ අයවැය ලේඛනය අතර වෙනසක් පවතී. අයවැය ලේඛනය ඉදිරිපත් කරනවිට රජයේ වියදම් සහ ආදායම් ප්‍රකාශයට පත්කරන්නේ ජාත්‍යන්තර සම්මුති මතය. ඒ නිසා අයවැයේදී ශුද්ධ ආදායම් සහ ශුද්ධ වියදම් මිස දළ ආදායම් සහ දළ වියදම් ඉදිරිපත් නොකරයි.ශුද්ධ ආදායම් සහ ශුද්ධ වියදම් නමින් ඒවා හඳුන්වන්නේද හේතු සහිතවය. ආණ්ඩුව ගන්නා ණයවලින් ලැබෙන ආදායම් ශුද්ධ ආදායමට ඇතුළත් නොවෙයි.එසේම ණය ආපසුගෙවීම සඳහා නැවත වරක් ණය ගන්නේ නම් ඒවාද ශුද්ධ වියදමට ඇතුළත් නොවෙයි. අය වැය හිඟය නමින් හඳුන්වන්නේ ඒ දෙකෙහි වෙනසය. පෞද්ගලික සමාගමක් නම් එහි මුදල් ප්‍රවාහ ලේඛනය හා සමානය. මුදල් ප්‍රවාහ ලේඛනයේ සඳහන් වන්නේ මුදල් ලැබීම් හා මුදල් ගෙවීම්ය. එය දළ ආදායම් සහ දළ වියදම් නමින් හඳුන්වයි. විසර්ජන පනතේදී පාර්ලිමේන්තුව අනුමැතිය දෙන්නේ දළ ආදායමට සහ දළ වියදමටය. දළ ආදායම දළ වියදමට සමානවීමෙන් තුලනය වෙයි. ඒ දෙක අතර පරතරයක් ඇති නොවෙයි.විසර්ජන පනතේ සඳහන් ඒ තොරතුරුවලට අනුව අහවල් දෙය හෝ අහවල් දේවල් කරන්නට මුදල් නැතැයි කිසිම කෙනකුට කිව නොහැකිය. හේතුව පාර්ලිමේන්තුව දැනටමත් රජයේ දල ආදායම් සහ දළ වියදම් අනුමත කර තිබෙන හෙයිනි. ඉන් පැහැදිලිව අනාවරණය වන්නේ රජයේ සියලු ලැබීම් හා ගෙවීම්වලට අවශ්‍ය මුදල් දැනටමත් පාර්ලිමේන්තුවෙන් අනුමත කර තිබෙන බවය. ඒ මුදල් ලැබෙන දින වකවානු වෙනස්විය හැකිය.උදාහරණයකට මේ මාසයේදී යම් වියදමක් කිරීමට අවශ්‍ය මුදල් මේ මාසයේදී නොලැබිය හැකිය. එවැනි අවස්ථාවල මහා භාණ්ඩාගාරය මහ බැංකුව හරහා භාණ්ඩාගාර බිල්පත් නිකුත් කරයි. එසේම ප්‍රධාන රාජ්‍ය බැංකු දෙක වන ලංකා හා මහජන යන බැංකු දෙකෙන් අයිරා පහසුකම් ලබාගැනීම මගින් මහා භාණ්ඩාගාරය ඒ මුදල් ලබාදීමට කටයුතු කරයි. මහා භාණ්ඩාගාරය එසේ කටයුතු කරන්නේ වියදම් කළයුතු අවස්ථාවේ මුදල් නොමැති නිසාය. එසේම රජයේ අනිවාර්ය වියදම්වලට මුදල් සම්පාදනය කළයුතුම නිසාය. රජයට ලැබිය යුතු මුදල් ලැබුණු පසු අයිරා පියවයි.භාණ්ඩාගාර බිල්පත් ද පියවයි. එහෙත් අතීතයේදී භාණ්ඩාගාර බිල්පත් සහ අයිරා මගින් රජයට අවශ්‍ය තරමට මුදල් සපයා ගත නොහැකි විය. ඒ නිසා අයිරා හා භාණ්ඩාගාර බිල්පත් නැවත නැවත ලබාගැනීම හේතුවෙන් ඒවා දවසින් දවස වැඩිවී මහා විශාල දෙයක් බවට පත්ව තිබේ. උදාහරණයකට නිදහස ලබනවිට අප භාණ්ඩාගාර බිල්පත් නිකුත් කර තිබුණේම නැත. එහෙත් අද එය රුපියල් බිලියන 3800 කි. එසේ වී තිබෙන්නේ රජය තම ආදායම් අධිතක්සේරු කිරීම සහ රජයේ අකාර්යක්ෂමතාව හේතුවෙන් ඒ ආදායම් රැස්කර ගැනීමට නොහැකි වීම නිසාය. භාණ්ඩාගාර බිල්පත් නැවත නැවත නිකුත් කරන්නේද ඒ හේතු මතය.රජයේ ඇතැම් වියදම් අදාළ අවස්ථාවේදීම නොකරයි. වැටුප් සහ විශ්‍රාම වැටුප් ගෙවීම සෑම මාසයකම අදාළ දිනවලදීම කළ යුතුය. විශ්‍රාම වැටුප් ගෙවීම සෑම මාසයකම 10 වැනිදාත් රාජ්‍ය සේවක වැටුප් ගෙවීම සෑම මාසයකම 21 වැනිදා හෝ 25 වැනිදාත් කළ යුතුමය. ඒ සඳහා අවශ්‍ය මුදල් සෑම අවස්ථාවකම භාණ්ඩාගාරයට ලැබෙයි. ඒ නිසා සාමාන්‍ය පරිදි ඒවා පියවෙයි. එහෙත් දිගුකාලීන කොන්ත්‍රාත්වලට අදාළ මුදල් ගෙවීම් පමා විය හැකිය. ඉදිකිරීම් කර්මාන්තයට අදාළ ගෙවීම්වලදී එසේ විය හැකි සම්භාවිතාව ඉහළය. එසේ වන්නේ මහාභාණ්ඩාගාරයේ මුදල් පරිපාලනයේ දුර්වලතා නිසාය. එය හොඳ ක්‍රියාවක් නොවේ. මහා භාණ්ඩාගාරයේ මුදල් පරිපාලනය කාර්යක්ෂමව හා ඵලදායිව විය යුතුය. කළ යුතුය.රජයේ සියලු දල ආදායම් හා දළ වියදම් අය වැය ලේඛනයට පෙර ඉදිරිපත් කරන විසර්ජන පනත් කෙටුම්පතේ ඇතුළත් වන බව අපි ඉහත කීවෙමු. එසේම රජයේ ඇතැම් වියදම් අදාළ අවස්ථාවේදීම නොකරන බව ද සඳහන් කළෙමු. මැතිවරණ ඊට තිබෙන හොඳම උදාහරණයයි. මැතිවරණවලදී ඡන්දදායකයන්ගේ ඇඟිලිවල තවරන තීන්ත මිලදී ගතයුත්තේ පිටරටවලිනි. ඒවා මිලදී ගත යුත්තේ මුදල් ගෙවීමෙන් අනතුරුවය. ඒ නිසා තීන්ත මිලදී ගැනීමට අවශ්‍ය මුදල් අදාළ අවස්ථාවේදීම සපයා දිය යුතුය.එහෙත් මුද්‍රණ කටයුතු සඳහා රාජ්‍ය මුද්‍රණාලයට මුදල් ගෙවන්නේ මැතිවරණයෙන් මාස ගණනාවක් ගියාට පසුවය. ප්‍රවාහන කටයුතු සඳහා ගමනා ගමන මණ්ඩලයට මුදල් ගෙවන්නේ ද එසේමය. එපමණක් නොව මැතිවරණ රාජකාරිවල නියැලෙන පොලිසිය ඇතුළු සියලු රාජ්‍ය නිලධාරීන්ට අදාළ ගෙවීම් කරන්නේ ද මැතිවරණය නිම වී මාස ගණනාවකට පසුවය. ඇතැම් විට ඒ සඳහා මාස හයකට අධික කාලයක් ගතවෙයි.එළඹෙන මාර්තු මාසයේදී පැවැත්වීමට නියමිත පළාත් පාලන මැතිවරණයට අදාළ වියදම් ද 2023 වසරේ රජයේ දළ වියදම්වල ඇතුළත් වෙයි. ඒවා ඇතුළත් වන්නේ 2023 අයවැයට පෙර ඉදිරිපත් කළ විසර්ජන පනත් කෙටුම්පතේය. යෝජිත පළාත් පාලන මැතිවරණය සඳහා රුපියල් බිලියන 10 ක් වෙන්කර තිබෙන්නේ පාර්ලිමේන්තුව මගින් දැනටත් අනුමත කර තිබෙන ඒ විසර්ජන පනත් කෙටුම්පතිනි. ඒ බිලියන දහයම මාර් තු මාසයේදී වැය නොවෙයි. මාර්තු මාසයේදීම ගෙවිය යුතු නොවෙයි. ඇඟිලිවල තවරන තීන්ත මිලදී ගැනීම හැර අනෙක් බොහෝ මැතිවරණ කටයුතු කෙරෙන්නේ ණයටය. ඒ නිසා මැතිවරණය සඳහා අවශ්‍ය මුදල් පිළිබඳ බියකින් ආණ්ඩුව නොපෙළෙයි. මා එසේ කියන්නේ හේතු දෙකක් මතය. එක් හේතුවක් වන්නේ මැතිවරණ කටයුතු ණයට කිරීමය.අනෙක් හේතුව මැතිවරණයට අවශ්‍ය මුදල් විසර්ජන පනත් කෙටුම්පත සම්මත කිරීම මගින් පාර්ලිමේන්තුව විසින් දැනටමත් වෙන්කරනු ලැබ තිබෙන නිසාය. ඒ නිසා මැතිවරණය පැවැත්වීමට මුදල් නැතැයි යමෙක් පවසන්නේ නම් එය සත්‍ය කරුණක් නොවන බව මගේ අවබෝධයයි. මා ඒ අවබෝධයට පැමිණ සිටින්නේ රාජ්‍ය සේවයේ දිගුකාලීන අත්දැකීම් සහ පලපුරුද්ද මතය.එහෙත් මේ මොහොතේ මහා භාණ්ඩාගාරය අපේක්ෂා කරන ආකාරයට එයට මුදල් නොලැබීමට ඉඩ තිබේ. ඊට හේතුව පාර්ලිමේන්තුව අනුමත කළ විසර්ජන පනතේ සඳහන් රජයේ දළ ආදායම් සහ රජයේ දළ වියදම් සත්‍ය පරිදි ඇස්තමේන්තු නොකිරීමය. එය බරපතළ තත්ත්වයකි.තත්ත්වය බරපතළ වීමට රාජ්‍ය ආදායම් රැස්කරන්නන් කාර්යක්ෂමව ආදායම් රැස් නොකිරීම ද හේතුවෙයි. ඒ හේතු දෙක මත විසර්ජන පනත් කෙටුම්පත සම්මත වූ පසුවත් රාජ්‍ය වියදම් පියවා ගැනීම සඳහා යළි යළිත් පරිපූරක ඇස්තමේන්තු ඉදිරිපත් කරයි. ඒ පරිපූරක ඇස්තමේන්තුවල අරමුණ රාජ්‍ය වියදම් සඳහා මුදල් ලබා ගැනීමය. පරිපූරක ඇස්තමේන්තු ඉදිරිපත් කිරීම හොඳ කටයුත්තක් නොවේ. හේතුව එමගින් අය වැය ලේඛනයේ සඳහන් තොරතුරු  එනම් රාජ්‍ය ආදායම් හා වියදම් පිළිබඳ දත්ත සත්‍ය නොවන බව ලොවට අනාවරණය වීමය.එහෙයින් මුදල් හිඟයක් ඇතැයි කීමට යමකුට සිදුවන්නේ රජයේ ආදායම් හා වියදම් නිසිලෙස තක්සේරු නොකර විසර්ජන කෙටුම්පතට ඇතුළත් කිරීම හේතුවෙනි. එහි වගකීම පැවරෙන්නේ ඒ කෙටුම්පත සම්පාදකයන්ට සහ එය අනුමත කළ පුද්ගලයන්ට හෙවත් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ටය. රජයේ ආදායම් හා වියදම් නිසිලෙස තක්සේරු කර විසර්ජන කෙටුම්පතට ඇතුළත් කළා නම් සහ ඒ ආදායම් කාර්යක්ෂමව රැස්කර ගත්තේ නම් මහා භාණ්ඩාගාරයේ මුදල් හිඟයක් ඇතැයි කීමට සිදු නොවෙයි.විසර්ජන පනතේ සඳහන් රජයේ දළ වියදම් සෑම අවස්ථාවකම රජයේ දල ආදායමට සමාන වෙයි. ආදායම් හා වියදම් අතර පරතරයක් නොපෙනෙයි. එසේම මැතිවරණ පමණක් නොව බොහෝ රාජ්‍ය වියදම් කරන්නේ ණයටය. වියදම් කරන අවස්ථාවේ මුදල් නැති වුවත් පසුව මුදල් ලැබුණු පසු ඒ ණය පියවයි. ඒ නිසා අහවල් අහවල් කටයුතු සඳහා මුදල් නැතැයි කිසිවකුට කිව නොහැකිය. යමෙක්  එසේ කියන්නේ නම් එය සත්‍ය නොවේ. වැටුප් ගෙවීමටත් විශ්‍රාම වැටුප් ගෙවීමටත් සමෘද්ධි ඇතුළු වෙනත් සහනාධාර ගෙවීමත් සල්ලි නැතැයි කියන කතා සත්‍ය නොවන බව මා කියන්නේ ඉහත සඳහන් කළ කරුණු මත පිහිටාය. යම් මන්ත්‍රීවරයකු හෝ ඇමැතිවරයකු සල්ලි නැතැයි කියන්නේ නම් ඉන් අනාවරණය වන්නේ ඔවුන් සත්‍ය නොවන විසර්ජන පනතක් සම්මත කර තිබෙන බවය.මා යළි යළිත් කියන්නේ විසර්ජන පනතේ සඳහන් රජයේ සෑම දළ වියදමක්ම රජයේ දළ ආදායමට සමාන බවයි. විසර්ජන පනතෙහි රජයේ දළ ආදායම් හා දළ වියදම් අතර පරතරයක් නොපවතී. අය වැය අතර පරතරයක් ඇත්තේ අය-වැය ලේඛනයෙහිය. අය වැය ලේඛනයෙහි තිබෙන්නේ රජයේ ශුද්ධ අදායම් සහ ශුද්ධ වියදම් ගැනය. ඒ නිසා අය වැය ලේඛනයෙහි රජයේ අය-වැය අතර පරතරයක් ගැන සඳහන්වීම වැලැක්විය නොහැකිය.විසර්ජන පනත් කෙටුම්පත අනුමත කිරීම මගින් පාර්ලිමේන්තුව දැනටමත් රජයේ දළ ආදායමත් රජයේ දළ වියදමත් අනුමත කර තිබේ. රජයේ දළ ආදායමට, බදු වශයෙන් රජයට ලැබෙන ආදායමත් යම් යම් ගෙවීම් කිරීමේදී රජයට ලැබෙන ආදායමත් රජය ණය ලෙස ගන්නා මුදලුත් ඇතුළත් වෙයි. රජයේ දළ වියදමට වැටුප්, විශ්‍රාම වැටුප්, සහනාධාර යනාදී පුනරාවර්තන හෙවත් එදිනෙදා වියදමත් ආයෝජන, ඉදිරිකිරීම් සහ ප්‍රාග්ධන වත්කම් අත්පත් කරගැනීම සඳහා වන රජයේ ප්‍රාග්ධන වියදමත්, ණය ආපසු ගෙවීමට යන වියදමත් ඇතුළත් වෙයි. ඒ අනුව රජයේ දළ ආදායම් හා දළ වියදම් මොනවාදැයි ඉතා පැහැදිලිය.විසර්ජන පනතට අනුව රජයේ දළ ආදායම හා දළ වියදම සමානය. ආදායම හා වියදම සමාන නොවන විසර්ජන පනත් කෙටුම්පතක් පාර්ලිමේන්තුවට සම්මත කළ නොහැකිය. ඒ නිසා ආදායම හා වියදම සමානව තබා මහා භාණ්ඩාගාරය මගින් විසර්ජන පනත් කෙටුම්පත සකස් කරයි. ඒ අනුව යම් කාරණයකට මුදල්  නැතැයි කීම විශ්වාස කළ නොහැකිය. විශ්වාස කළ නොහැක්කේ ඒ කීම සත්‍ය නොවන හෙයිනි.2023 වසර සඳහා ඉදිරිපත් කළ විසර්ජන පනතේ සඳහන් පරිදි රජයේ දළ වියදම රුපියල් බිලියන 7,900 කි. ලබාගන්නා ණයත් සමග රජයේ දළ ආදායමද රුපියල් බිලියන 7,900 ක් බව එහි සඳහන් වෙයි. ඒ නිසා සල්ලි නැතැයි කීම සත්‍යයෙන් තොරය. එබැවින් ඒ කතා විශ්වාස කළ නොහැකිය.  එසේම අය වැය ප්‍රතිපත්ති සහ සකස් කරන ක්‍රම වේදයට ද පටහැනිය. වගකීමක් සහිතව කටයුතු කරන පුද්ගලයෝ ඒ ක්‍රමවේදවලට පටහැනිව ක්‍රියා නොකරති.ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ඩබ්ලිව්.ඒ. විජේවර්ධනසාකච්ඡා සටහන - ගුණසිංහ හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/ඡන්දයට-සල්ලි-නැති-කතාවේ-ඇත්ත---නැත්ත/2-626771",
    "Category": "features"
}