{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 15",
    "Headline": "විදුලි බිලෙන් උද්ගතවන ජනතාවගේ ජීවන ප්‍රශ්න",
    "News Content": "විදුලි බිල යනු මසකට වරක් පැමිණෙන මනු කියවන්නා මීටරය බලා මුදල ලියා දී යන කඩදාසියක් නොවේ. එය ඕනෑම පවුලක ලේ ධමනි ශිරා තුළට ගමන් කරන හෘද ස්පන්දනය නතර කරවීමට සමත් බලගතු ලියවිල්ලකි. පවුලක පැවැත්ම තීරණය කරන මහානුභාව සම්පන්න කඩදාසියකි. අද රටේ කාගෙත් පංචේන්ද්‍රයන් සමඟ මුළු පංචස්කන්ධයම යොමුවී තිබෙන්නේ ඒ කඩදාසිය වෙතය.රට යා යුතු මග තීරණය කරන කැබිනට් මණ්ඩලය ඉකුත් දා රැස්විය. එම කැබිනට් මණ්ඩලයට ශ්‍රී ලංකාවේ විදුලිබල හා බලශක්ති ඇමැතිවරයා යෝජනාවක් ඉදිරිපත් කර තිබිණි. එම යෝජනාවෙන් ඉල්ලා තිබුණේ විදුලි බිල යළිත් වැඩි කිරීමට හා විදුලි ගාස්තු සඳහා පිරිවැය ගැළපුමක් සහිත මිල සූත්‍රයක් ඉදිරිපත් කිරීමටය. මෙයට පෙර පැවැති කැබිනට් මණ්ඩල රැස්වීමට මෙම යෝජනා ඉදිරිපත් කළද ඒ සම්බන්ධයෙන් තීරණයක් ගැනීම පසුවට කල් තැබිණි. කැබිනට් මණ්ඩලය ඉකුත්දා රැස්වී එම යෝජනා සම්බන්ධයෙන් තීරණයක් ගත්තේය. කැබිනට් මණ්ඩලයේ දී තීරණය වූයේ විදුලි බිල යළිත් වරක් වැඩි කිරීමට අනුමැතිය දීමය. මෙහි ඇති එක් සතුටුදායක කරුණක් වන්නේ විදුලිය බිල වැඩි කරන දිනය සම්බන්ධයෙන් තීරණයක් නොගැනීමය. එය වූ කලී එල්ලා මැරීමේ දඬුවම ප්‍රකාශයට පත්කර එය ක්‍රියාත්මක කිරීමේ දිනය පසු දිනෙක ප්‍රකාශයට පත් කිරීමට සමානය.දෙතුන් මසකට ඉහත දී ලැබුණු විදුලි බිල මේ මොහොත වනවිට දෙතුන් ගුණයකින් වැඩිවී ඇත. විදුලි බිල යළිත් වරක් වැඩි කළහොත් ලැබෙන විදුලි බිල මහජනයා සිහි විසඥව වැටෙන තත්ත්වයට පත් කිරීමකි. ජනතාව පවසන්නේ මේ කාලයේ අඩුවටම තිබෙන්නේ පඩිය පමණක් බවය. එමෙන්ම ඉහළ නොයන්නේ පඩිය පමණක් බවය. ආදායම ශතයකුදු වැඩි නොවී වියදම හත් අට ගුණයකින් වැඩිවී ඇති රටක යළිත් වරක් විදුලි බිල වැඩි කිරීමට පෙර ජනතාවගේ මෙම ශාපලත් ඉරණම සම්බන්ධයෙන් බලධාරීන්ගේ අවධානය යොමුවිය යුතුය.අප පුවත්පත ඉකුත්දා වාර්තා කළ ප්‍රවෘත්තයකින් කියැවුණේ විදුලි බිල නැවත වතාවක් වැඩි කළහොත් රටපුරා තේ කම්හල් හරි අඩකට වැඩි සංඛ්‍යාවක් ස්ථිර වශයෙන්ම වැසී යනු ඇතැයි තේ කම්හල් හිමියන්ගේ සංගමයේ සභාපති ලයනල් හේරත් මහතා පවසන බවය.දැනට අප රට තුළ තේ කම්හල් 500කට ආසන්න සංඛ්‍යාවක් ක්‍රියාත්මකව පවතී. තේ කම්හල් හිමියන්ගේ සංගමයේ සභාපතිවරයා අනතුරු අඟවන ආකාරයට එම තේ කම්හල් සංඛ්‍යාවෙන් 250කට වැඩි සංඛ්‍යාවක් වැසී යනු ඇත. එම සභාපතිවරයා පවසන ආකාරයට තේ දලු නිෂ්පාදනය මේ වනවිට විශාල වශයෙන් පහත බැස ඇති අවස්ථාවක විදුලි බිල වැඩි කළහොත් එය තේ කර්මාන්තයට දරාගත නොහැකිවනු ඇත. එමෙන්ම පොහොර ප්‍රශ්නය මෙන්ම දේශගුණික තත්ත්වය නිසා තේ දලු නිෂ්පාදනය මෙසේ පහත වැටී ඇති බව ද ඒ මහතා පෙන්වා දෙයි. තේ කම්හල් 250 කට වැඩි සංඛ්‍යාවක් වැසී යාමේ අනතුර සම්බන්ධයෙන් මහජන උපයෝගිතා කොමිසමේ අවධානය යොමුවිය යුතු බවද තේ කම්හල් හිමියන්ගේ සංගමයේ සභාපති ලයනල් හේරත් මහතා පැවැසූ බවද අප ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.විදුලි බිල වැඩි කිරීමේ ප්‍රශ්නය මනු කියවන්නාගේ ප්‍රශ්නයක් නොවන බව ඉඳුරාම පැහැදිලිය. මෙය මිනිස් ජීවිත සමග රටේ ආර්ථිකය සමග තදින්ම ගැඹුරින්ම ගැට ගැසී ඇති ප්‍රශ්නයකි. තේ කඩයක ‘ප්ලේන්ටියට’ මිලක් නියම කිරීමේ දී එම කඩයේ විදුලි බිල සම්බන්ධයෙන් ද සැලකිල්ලක් යොමු කරයි. ඕනෑම ව්‍යාපාරයක පොදු තත්ත්වය එසේය. එළවළු ලෑල්ලේ සිට මාළු ලෑල්ල දක්වා මෙම තත්ත්වය බලපායි. එහෙයින් යළිත් වරක් විදුලි බිල වැඩි කිරීම යනු සියලු ද්‍රව්‍යයන්හි මිල ඉහළ යාමට හේතුවක් වනු ඇත. දැනට ක්‍රියාත්මක තේ කම්හල් සංඛ්‍යාවෙන් හරි අඩක් වැසීයාම මෙන්ම බොහෝ කම්හල්වලට, ව්‍යාපාර ස්ථානවලට මෙම තත්ත්වය ඉතා අයහපත් ලෙස බලපානු ලබයි.මහා භාණ්ඩාගාරය හිස් වූයේ ජනතාවගේ වරදින් නොවේ. එහෙත් එයට වන්දි ගෙවීමට සිදුවී තිබෙන්නේ රටේ පොදු මහජනතාවටය. පොදු මහජනයා බදු ගෙවිය යුතුය. මන්දයත් බදු යනු රාජ්‍ය ආදායමේ එක් ප්‍රධාන මාර්ගයකි. ජනතාවගෙන් අය කරන බදුවලින් එම රටේ ජනතාවට ප්‍රතිලාභ සැලසීම දියුණු රටවල ස්වභාවය වේ. එහෙත් අපේ රටේ සිදුවන්නේ ජනතාවගේ ගෙල සිරකර බදු අය කිරීමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/විදුලි-බිලෙන්-උද්ගතවන-ජනතාවගේ-ජීවන-ප්‍රශ්න/2-626924",
    "Category": "features"
}