{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 04",
    "Headline": "හැටෙන් විශ්‍රාම යාමෙන් ජනතා සේවය අඩපණ කරනු එපා",
    "News Content": "රාජ්‍ය සේවකයෝ 30,000 කට අධික පිරිසක් පසුගිය වසරේ අවසානයත් සමඟ විශ්‍රාම ගියහ. වයස අවුරුදු 60 ඉක්මවා සේවකයන් මෙලෙස විශ්‍රාම ලැබුවේ රජයේ නව විශ්‍රාමික ප්‍රතිපත්තියට අනුවය. විශේෂඥ වෛද්‍ය සේවයේ නිරත වෛද්‍යවරුන්ට පමණක් මෙම වයස අවුරුදු 60 සීමාව මෙවර ක්‍රියාත්මක නොකෙරිණි. එහෙත් ශ්‍රී ලංකා පරිපාලන සේවය, අධ්‍යාපන පරිපාලන සේවය, ගුරු හා විදුහල්පති සේවා, රාජ්‍ය සේවකයෝ මේ වනවිට විශ්‍රාම ලබා සිටිති.රාජ්‍ය සේවකයන්ගේ වයස 60 විශ්‍රාම ගැන්වීමේ සීමාවට කාලයක් තිස්සේ නිශ්චිත තීන්දුවක් නොතිබිණි. අතීතයේ වයස 60 සීමාව පසුකාලීනව අවුරුදු 55 දක්වා වරක් ඉදිරියට ගනු ලැබීය. එයට එරෙහිව ඒ කාලයේ විශාල විරෝධයක් පැවතුණත් වයස 55 න් පසුව කොන්ත්‍රාත් පදනම යටතේ හෝ සේවා දීර්ඝ ලබාදීමේ විවිධ ක්‍රම යටතේ හෝ වයස අවුරුදු 60 දක්වා රාජකාරීයේ නිරතවීමට පසුව අවසර ලැබිණි. ඇතැම් විට 60 න් පසුවද සේවා දීර්ඝ ලැබූවෝ සිටියහ.එසේ සේවා දීර්ඝ ලැබීමට එකම හේතුව සේවය අත්‍යාවශ්‍ය වීම පමණක් නොවීය. බොහෝ දුරට දේශපාලන හේතු මත යම් පිරිසක් සේවා දීර්ඝ ලැබූහ. බැලු බැල්මට මෙය අසාධාරණයක් වශයෙන් පෙනී ගියත් බලයේ සිටි කිසිම ආණ්ඩුවක් එය නැවැත්වීමට ක්‍රියාකළේ නැත.ව්‍යවස්ථාපිත මණ්ඩල සහ රාජ්‍ය සංස්ථාවල ද විශ්‍රාමගැන්වීමේ සීමාව අවුරුදු  55 ක්ව තිබුණත් එම තීන්දු ද මඩේ සිටවූ ඉනි මෙන් එහාට මෙහාට වැනිණි. අවශ්‍ය පුද්ගලයාට වසර කිහිපයක් සේවා දීර්ඝ ලැබීමත්, අනවශ්‍ය බවට හඳුනාගත් ඇතැමුන්ට 55 න්ම විශ්‍රාම යාමට සිදුවීමත් එහි ප්‍රතිඵලය විය.පසුකලෙක යළිත් විශ්‍රාම ලැබීමේ සීමාව වයස අවුරුදු 60 ක් දක්වා ඉහළ දමනු ලැබීය. ඇතැම් රාජ්‍ය සංස්ථා සහ මණ්ඩලවල එම සීමාව අවුරුදු 63 තරම් දීර්ඝ විය. මෙය බලයේ සිටි ආණ්ඩුවේ දේශපාලන තීන්දුවක් මිස අවශ්‍යතා සලකා කළ දීර්ඝ කිරීමක් නොවීම නිසා ඒ ගැන විවේචන බොහෝ තිබිණි.අවසානයේ  පසුගිය කාල සීමාවේ පැවැති දේශපාලන අර්බුද හේතුවෙන් සිදු වූ දේශපාලන පෙරැළියත් සමග ජනාධිපති ධුරයට පත් රනිල් වික්‍රමසිංහ මහතා වයස අවුරුදු 60 න් සියලු රාජ්‍ය සේවකයන් විශ්‍රාම ගතයුතු බවට ප්‍රතිපත්තිමය තීන්දුවක් ගත්තේය. පසුගිය දෙසැම්බර් 31 වැනිදාට එකවර 30,000 කට අධික රාජ්‍ය සේවකයන් පිරිසකට ගෙදර යාමට සිදුවූයේ එම තීරණය හේතුවෙනි.කෙසේ වුවද දීර්ඝ කාලයක් එහෙ මෙහෙ පාවෙමින් තිබූ රාජ්‍ය සේවකයන් විශ්‍රාම ලැබීමේ වයස සීමාව එකවරම අවුරුදු 60 න් අවසන් කිරීමටත් ඒ සඳහා එක් එක් සේවකයා වයස 60 එළඹීම නොසලකා එකම දිනයක දහස් ගණනක් විශ්‍රාම යැවීමත් හේතුවෙන් රාජ්‍ය සේවයේ ප්‍රයෝගික දුෂ්කරතා මතුව තිබේ.එය එසේ වන බව අපේක්‍ෂා කළ යුතු වුවද ඒ හේතුවෙන් සාමාන්‍ය මහජනතාවටද විවිධ දුෂ්කරතාවලට මුහුණ දීමට සිදුව තිබෙන බවද පෙනී යයි. පසුගිය දිනවල දුම්රිය ගමන්වාර එක දිනකට 60 කට අධික සංඛ්‍යාවක් අවලංගු කිරීම එයට ආසන්නම උදාහරණය වෙයි. දුම්රිය ස්ථානාධිපතිවරුන්ගේ සංගමය පෙන්වා දෙන පරිදි පසුගිය 31 වැනිදා සේවකයන් 500 කට අධික පිරිසක් දුම්රිය සේවයෙන් විශ්‍රාම ලබා සිටිති. දුම්රිය සේවය අඩාලවූයේ ඒ හේතුවෙන් බව ඔවුන්ගේ අදහසයි.දහස් ගණනක් සේවය කරන දුම්රිය දෙපාර්තමේන්තුවට සේවකයන් 500 ක් අහිමිවීමෙන් සේවයේ කාර්යක්‍ෂමබව පවත්වාගෙන යා නොහැකි බවට කරන ප්‍රකාශය ඒ ලෙසින්ම අපි නොපිළිගන්නෙමු දෙපාර්තමේන්තුවේ පාලනාධිකාරීය එවැනි තත්ත්වයකට මුහුණ දීමට කල්තබා සූදානම් විය යුතුව තිබිණි. රාජ්‍ය සේවයේ වෙනත් ආයතන සහ දෙපාර්තමේන්තුවලද රාජකාරී ඉටුවීම මේ ආකාරයට ප්‍රමාද වන්නේදැයි තවම දැන ගන්නට නැත.රජය මේ ප්‍රතිපත්තිමය තීන්දුව ගැනීමේදී එසේ රාජකාරීයට බාධා සිදු විය හැකි ආයතන සහ දෙපාර්තමේන්තු සම්බන්ධයෙන් ප්‍රමාණවත් සොයා බැලීමක් කළානම් වඩාත් යහපත් බව අපගේ වැටහීමය. මින් ඉදිරියට හෝ එක දිනයකදී දහස් ගණනක් විශ්‍රාම යාම වළක්වා එක් එක් සේවකයා වයස අවුරුදු 60 සපිරෙන දිනයට විශ්‍රාම යාමට ඉඩදීමෙන් මේ අඩුපාඩුව වළක්වා ගත හැකිවනු ඇතැයි අපි හිතමු.ඒ සමග කිව යුත්තේ රාජ්‍ය සේවයේ සිදුකළ යුතු ප්‍රතිසංස්කරණ සොයා බැලීමට පත් කිරීමට නියමිත ජනාධිපති කොමිසම ඉක්මනින් ස්වාධීන කිරීමද යෝග්‍ය බවය. මේ අදහස පසුගිය අයවැය ඉදිරිපත් කළ අවස්ථාවේ ජනාධිපතිවරයා විසින් යෝජනා කෙරිණි. එය යුගයේ අවශ්‍යතාවක් බව පැවසිය යුතුය.මේ වන විට රාජ්‍ය සේවයේ මිලියන 1.5 කට අධික සේවක සංඛ්‍යාවක් වෙති. ඔවුන්ගේ වැටුප් සහ දීමනා වෙනුවෙන් රජය අතිවිශාල වියදමක් දරයි. 2023 අයවැයට අනුව එම මුදල රුපියල් ට්‍රිලියනයකි. විශ්‍රාම වැටුප් ගෙවීම සඳහා තවත් බිලියන 375 කි. රාජ්‍ය සේවයේ ප්‍රතිසංස්කරණ අවශ්‍ය බවට වෙනත් කාරණා අවශ්‍ය නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/හැටෙන්-විශ්‍රාම-යාමෙන්-ජනතා-සේවය-අඩපණ-කරනු-එපා/2-626291",
    "Category": "features"
}