{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 31",
    "Headline": "ආර්ථිකයට නව වසරේ කළයුතු දේ",
    "News Content": "2022 වසර ආරම්භයේදී ශ්‍රී ලංකා ආර්ථිකය කඩාවැටීම ආරම්භ විය. 2021 වර්ෂයේ දී උපයන ලද මුළු විදේශ විනිමය ප්‍රමාණය ඩොලර් බිලියන 20 කි. එම වසරේ ණය ගෙවීම් ද ඇතුළත්ව මුළු වියදම ඩොලර් බිලියන 28 කි. ඒ අනුව, ඩොලර් බිලියන 8 ක හිඟයක් සහිතව 2022 ට අවතීර්ණ වුණෙමු. එම පරතරය වනාහී 2021 වසරට පමණක් අනන්‍ය වූවක් නොවූ අතර ඉන් පෙර සිටම විවිධ අගයන්ගෙන් වාර්තා විණි. එහෙත් 2021 දී එම පරතරය විශාල ලෙස ඉහළ යෑම කැපී පෙනෙන ලක්ෂණයක් විය. සංචාරක කර්මාන්තයෙන් උපයන ලද ආදායම් සහ විදේශ සංක්‍රාම ඔස්සේ රටට ලැබෙන විදේශ විනිමය හරහා ජංගම ගිණුමේ ශේෂය අඩු කර ගත හැකි බව නිරන්තරයෙන් ප්‍රකාශ වන්නකි. එවැනි මාර්ගවලින් ලැබෙන ආදායම් ප්‍රමාණවත් නොවන සෑම අවස්ථාවකදීම රජය විදේශ ණය ලබා ගනිමින් හිඟය පියවා ගැනීමට කටයුතු කළේය. ඇතැම් අවස්ථාවල ශ්‍රී ලංකා මහ බැංකුව සතු විදේශ සංචිත ඒ සඳහා භාවිත කරන ලදී. එහෙත් 2021 වර්ෂය වන විට මේ සියලු මූලාශ්‍ර ශූන්‍ය තත්ත්වයට පත්ව තිබුණි. මෙරට ආර්ථික අර්බුදය ආරම්භ වූයේ ඒත් සමගය.ජන ලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව ඉකුත් දිනෙක නිකුත් කළ වාර්තාවක සඳහන් වූයේ 2022 වසරේ මුල් කාර්තු තුනේදී කෘෂිකාර්මික, කාර්මික සහ සේවා යන අංශත්‍රය පසුබෑමට ලක්ව ඇති බවය. ඊට ප්‍රධාන වශයෙන් බලපාන ලද්දේ එම අංශවලට අවැසි යෙදවුම්වල පැවති හිඟයයි. කොවිඩ් වසංගතයේ බලපෑම හමුවේ 2021 වසරේදී ද එම අංශවල කඩාවැටීමක් දැක ගත හැකි විය.2022 වසර ආරම්භ වන විට අපට කළ හැකි කිසිවක් ඉතිරිව නොතිබිණි. සංචාරක කර්මාන්තය විශාල පසුබෑමකට ලක්ව තිබිණි. විදේශ සංක්‍රාම ද අඩු විය. එබැවින් විදේශ සංචිත අවසන්ව තිබිණි. තවදුරටත් මුල්‍ය වෙළෙඳපොළෙන් ණය ලබා ගැනීමටද නොහැකි විය. ශ්‍රේණිගත කිරීම්වල පහළටම ඇද වැටිණි. මේ සියල්ලෙහි ප්‍රතිඵලයක් ලෙස විදේශ ණය ගෙවීම අත්හිටුවීමට ද සිදු විය. ආනයන සීමා වැඩි කෙරිණි. 2022 වසරේ ආර්ථිකය පසුබෑමට ලක් වූයේ එලෙසය. කෙසේවෙතත් මෙම වර්ෂයේ අවසන් භාගයේදී ඉන්ධන සහ ගෑස් සඳහා පැවති පෝලිම් අවසන් වී එම භාණ්ඩ ප්‍රමාණවත් පරිදි වෙළෙඳපොළට පැමිණීමක් සිදු විය. සංචාරක පැමිණීම් ද ඉහළ ගියේය.ආණ්ඩුවේ දත්තවලට අනුව මෙම වසරේදී ලක්ෂ 7 ක පමණ සංචාරකයන් පිරිසක් රටට පැමිණ තිබේ. මේ සන්දර්භයේ ප්‍රශ්නය අවසන් යැයි සමහරු සිතති. එය වැරදි උපකල්පනයකි. අප තවම සිටින්නේ පුපුරා යෑමට නියමිත ගිනි කන්දක් මස්තකයේ ය.මේ ආර්ථික අර්බුදයේ ප්‍රධාන නිමිත්ත ඩොලර් හිඟයයි. අපනයන වර්ධනය දුර්වල වීම සහ අපනයන වර්ධනයට අවැසි විදේශ ආයෝජන ලැබීම් දුර්වල වීම එවැනි තත්ත්වයක් හට ගැනීමට බලපෑ ප්‍රධාන කාරණා වේ. 2023 වසර වෙනුවෙන් ඉදිරිපත් කරන ලද අයවැය ලේඛනයෙන් අපනයන දියුණු කර ගැනීමටත් විදේශ ආයෝජන ප්‍රවර්ධනයටත් අවධානය යොමු කර ඇත. ඒවාට අදාළව යෝජනා ගණනාවක් ඉදිරිපත් කර තිබේ. ඒවා ගැන සාකච්ඡා කළ ද ලිපි ලේඛනවල අඩංගු කළ ද මෙතෙක් ක්‍රියාත්මකභාවයට පත් කර නොමැත. මෙම ප්‍රශ්නයට අප මෙතෙක් ප්‍රායෝගිකව අතගසා නැත්තේද එනිසාය.මේ සියලු තත්ත්වයන් මධ්‍යයේ එළැඹෙන නව වසරේ අපට අංශ කිහිපයක් කෙරෙහි අවධානය යොමු කිරීමට සිදු වේ. ජාත්‍යන්තර මුල්‍ය අරමුදලේ ණය පහසුකම ලබා ගැනීමට අදාළ සාකච්ඡා, ණය ප්‍රතිව්‍යුහගතකරණ සාකච්ඡා සහ රාජ්‍ය ව්‍යවසාය මගින් ලබාදෙන සේවාවල මිල ගණන්වල සිදු කළ සංශෝධන යනාදිය මේ වන විටත් ආරම්භ කර තිබේ. බදු සංශෝධන ද ඊට අයත්ය. එම ක්‍රියාමාර්ග ගෙන තිබෙන්නේ මෙම අර්බුදයේ බාහිර පැතිකඩක් ආමන්ත්‍රණය කිරීම සඳහාය. ගෙවුම් ශේෂ හිඟය ඇති වීමට අයවැය හිඟය ද හේතුවකි. එබැවින් අයවැය හිඟය අඩු කර ගත යුතුය. අයවැය හිඟය අඩු කළ පමණින් ගෙවුම් ශේෂ හිඟය අඩු නොවේ. ගෙවුම් ශේෂ හිඟය මගහරවා ගැනීමට නම් අපනයන සහ ආයෝජන වැඩි කර ගැනීමට සිදු වේ. එහෙත් ඒ අරබයා මෙතෙක් ප්‍රයෝජනවත් වැඩ කොටසක් කර ඇති බවක් නොපෙනේ.2023 වසරේ දී මෙරට බදු ක්‍රමය සංශෝධනය විය යුතුය. එහිදී සිදු විය යුත්තේ බදු වැඩි කිරීම පමණක්ම නොවන අතර වඩාත් වැදගත් වන්නේ බදු එකතු කිරීම කාර්යක්ෂම කිරීම සඳහා නව තාක්ෂණය යොදා ගැනීමය. එය අසීරු කර්තව්‍යයක් නොවේ. ඊට අවැසි පරිගණක තාක්ෂණය අන්තර්ජාල පහසුකම් තිබේ. ලංකාව කුඩා ජනගහනයක් සහිත රටක් වුවද රජයට එහි පුරවැසියන්ගේ මූලික ආදායම් හා වියදම් පිළිබඳ තොරතුරු නිසි පරිදි ලැබෙන්නේ නැත. එම තොරතුරු ලබා ගැනීමට රජයට අවශ්‍යතාවක් ඇති බවක් ද නොපෙනේ. කාර්යක්ෂම බදු ක්‍රමයක් ඇති කිරීමේදී ආණ්ඩුවට පුරවැසියන්ගේ ආදායම් සහ වත්කම් පිළිබඳ තොරතුරුත් කොපමණ ප්‍රමාණයක් බදු ගෙවිය යුතුද කොපමණ ප්‍රමාණයක් බදු ගෙවා තිබේද යනාදී කාරණා ගැනත් දැන ගැනීමේ හැකියාව පැවතිය යුතුය.වාර්තා වන තොරතුරුවලට අනුව, ආදායම් බදු දෙපාර්තමේන්තුව සතුව තිබෙන මුළු පෞද්ගලික ආදායම් බදු ලිපි ගොනු ගණන ලක්ෂ තුනකට අඩු ගණනකි. එහෙත් ඊට වඩා බදු ලිපි ගොනු ප්‍රමාණයක් පැවතිය යුතු බව මෙරටේ වයස අවුරුදු 18 ට වැඩි ජනගහනය සැලකීමේදී පැහැදිලි වේ. එයින් ගම්‍ය වන්නේ බදු ගෙවිය යුතු එහෙත් නොගෙවන විශාල පිරිසක් සිටින බවය. එබැවින් ආණ්ඩු කළේ වක්‍ර බදු අනුපාතය ඉහළ නැංවීමය. එහි බරපතළකම කොතෙක් ද යත් එය ලංකාවේ ආර්ථික වර්ධනය පසුපසට හැරවූ කාරණාවලින් එකක් බවට පත්ව ඇත. එබැවින් සියලු වැඩිහිටි පුරවැසියන්ගේ තොරතුරු බදු ගොනු අංකයක් සහිතව පරිගණකගත කිරීමත් එය නිතිපතා යාවත්කාලීන කිරීමත් අතිශය වැදගත් වේ.ලංකාවේ පවතින්නේ විවෘත ආර්ථිකයක් යැයි කීවද ආයාත මත පනවා ඇති බදු සහ වෙනත් බදු වර්ග විමසීමේදී පැහැදිලි වන්නේ තථ්‍ය ලෙසම මෙරට පවතින්නේ විවෘත ආර්ථිකයක් නොවන බවය.2019 දී රජය උපයා ඇති සමස්ත ආදායමෙන් සියයට 18 ක් උපයා තිබෙන්නේ ජාත්‍යන්තර වෙළෙඳාම මත අය කෙරෙන බදුවලිනි. ඉන්දියාවේ එම අගය සියයට 4.5 කි. වේගයෙන් දියුණු වන රටවල මෙම අගය දැක්වෙන්නේ සියයට 2 ත් 4 ත් අතර අගයකය. සිංගප්පූරුවේ ජාත්‍යන්තර වෙළෙඳාම මත අය කෙරෙන බදු ප්‍රමාණය සියයට බිංදුවකි.අලුත් වසරේදී ආමන්ත්‍රණය කළ යුතු තවත් කෂේත්‍රයක් වන්නේ අපනයන විවිධාංගීකරණයයි. එහෙත් එය ආණ්ඩුවට අදාළ කර්තව්‍යයක් නොවේ. මෙරට අපනයනවල ප්‍රධාන කොඳු නාරටිය බවට කාලයක් තිස්සේ පත්ව තිබෙන්නේ රබර් තේ ආශ්‍රිත නිෂ්පාදන සහ ඇඟලුම් ය. විදුලි හා ඉලෙක්ට්‍රොනික්, යන්ත්‍රෝපකරණ වැනි අංශවලට අපේ අපනයන විවිධාංගීකරණය විය යුතුය. එය සුළු වශයෙන් සිදුව තිබුණද තව ඉදිරියට යා යුතුය.එසේම ලංකාවට ගෝලීය සැපයුම් ජාලවලට සම්බන්ධ වී භාණ්ඩවල කොටස් නිෂ්පාදනයට සම්බන්ධ විය හැකිය. මෝටර් රථ, ගුවන් යානා වැනි සංකීර්ණ කර්මාන්තවලට මෙන්ම ඇඟලුම් සහ පාවහන් කර්මාන්ත අංශවලටත් අපට ඒ යටතේ සම්බන්ධ විය හැකිය. මේ වන විට එම සම්බන්ධවීම සිදු වන්නේ සුළු වශයෙනි. නැගෙනහිර හා අග්නිදිග ආසියානු රටවල සංවර්ධනයෙහි සහ වෙළෙඳාමෙහි ප්‍රධාන අංගයක් වී තිබෙන්නේ ගෝලීය සැපයුම් ජාල නිර්මාණය වීම සහ ඒවාට සම්බන්ධ වීමයි. දකුණු ආසියානු කලාපය සමස්තයක් ලෙස ගත හොත් එකී ගෝලීය සැපයුම් ජාලවලට සම්බන්ධවීම සිදු වන්නේ මන්දගාමීවය. වෙසෙසින්ම එම අංශයේදී ඉන්දියාව පවා ප්‍රගතියක් පෙන්නුම් නොකරයි. ලංකාවේ තත්ත්වය ද ඊට වෙනස් නොවේ.2022 වසරේදී උද්ගත වූ ආර්ථික අර්බුදයට සමගාමීව දරුණු ආහාර අනාරක්ෂිතතාවක් ද ඇති විය. ඒ සම්බන්ධ දත්ත ඇතුළත් වාර්තා කිහිපයක් එක්සත් ජාතීන්ගේ ආහාර වැඩසටහන ඇතුළු සංවිධාන විසින් ප්‍රසිද්ධ කරන ලදී. එබැවින් නව වසරේදී ආහාර සුරක්ෂිතතාව සහතික කිරීම අරබයා ද කටයුතු කළ යුතුව ඇත.මෙම ආහාර අනාරක්ෂිතභාවය ගැන මිථ්‍යා මත ඇති බව පෙනේ. කෑලෑ එළි පෙහෙළි කර වැඩි වැඩියෙන් වගා කිරීම සහ ගොවි ප්‍රජාවට විවිධාකාර සහන ලබා දීම මගින් ආහාර සුරක්ෂිතතාව තහවුරු කර ගත හැකි බව ප්‍රකාශ වේ. මම ඒවා මිථ්‍යා මත හැටියට සලකමි. එය එසේ වන්නේ ආහාර සුරක්ෂිතතාව කාරණා තුනක් මත තීරණය වන හෙයිනි.ආහාර ලබා ගැනීමට ඇති හැකියාව, ප්‍රමාණවත් පරිදි ආහාර පැවතීම සහ ආහාරවල ගුණාත්මකභාවය යනු ඒවාය. ආහාර වගා කිරීම ආහාර සුරක්ෂිතතාවට අවැසි යැයි කොතනකවත් සඳහන් නොවේ.2019 වසරේ ප්‍රසිද්ධ කරන ලද ලෝක ආහාර සුරක්ෂිතතා දර්ශකයට අනුව ඉහළම ආහාර සුරක්ෂිතතාව සහිත රට බවට පත් වූයේ සිංගප්පූරුවයි.එරට සතුව කෘෂිකාර්මික අංශයක් නොමැත. මේ අනුව පැහැදිලි වන්නේ වැඩියෙන් වගා කළ පමණින් ආහාර සුරක්ෂිතතාව ළඟා කර ගත හැකිය යන්න මිථ්‍යා මතයක් බවය.ආර්ථික අර්බුදයත් සමග ආසියාවේ ඉහළම උද්ධමනය වාර්තා වන්නේ ලංකාවේය. එසේම ආයාත සීමා හේතුවෙන් භාණ්ඩ හිඟයක් ද උද්ගතව ඇත. මිනිසුන්ගේ රැකියා සහ ආදායම් ද විශාල වශයෙන් අහිමි වී තිබේ. මෙවැනි පසුබිමක ජනතාව ආහාර වේල් අඩු කර ගැනීමට යොමු වීම විශ්මයට කාරණයක් නොවේ.ජනාධිපතිවරයා අයවැය කතාවේදී සඳහන් කළේ නිදහස ලබා ගෙන වසර සියයක් සම්පූර්ණ වන අවස්ථාවේදී එනම්, 2048 වසරේදී ලංකාව සංවර්ධිත රාජ්‍යයක් බවට පත් වන බවය. එනම්, ඒක පුද්ගල ආදායම ඩොලර් 12000 ඉක්මවන රටවල් කාණ්ඩයට ලංකාව ද ඇතුළත් වන බවය. එය කළ නොහැක්කක් නොවේ. දසක දෙකක් වැනි කාලයක් ඇතුළත් වේගවත් ආර්ථික සංවර්ධනයක් අත්පත් කර ගත් ආසියානු රටවල් තිබෙන නිසාය. සියයට 8 ත් 10 ත් අතර ආර්ථික වර්ධනයක් ළඟා කර ගැනීම සහ එය දසක දෙකක් පමණ තිරසාරව පවත්වා ගෙන යෑම ඒ සඳහා අවශ්‍ය වේ. අප එම ඉලක්කය කරා ළඟා වීමට නම්, නව වසරේ සිට ආයෝජන වැඩි විය යුතුය. ලෝකයේ ආයෝජන අරමුදල්වල හිඟයක් නොමැත.එසේම එම අරමුදල් ඇතැම් රටවලට ගලා යයි. එවැනි ප්‍රධාන රටවල් තුනක් පිහිටා තිබෙන්නේ ආසියාවේය. පළමුවැන්න චීනයයි. 2021 වසරේදී පමණක් එරටට ඩොලර් බිලියන 180 ක විදේශ ආයෝජන ලැබිණි. දෙවැන්න සිංගප්පූරුවයි. එරටට 2021 දී ලැබුණු මුළු විදේශ ආයෝජනවල වටිනාකම ඩොලර් බිලියන 99 කි. තෙවැනි රට ඉන්දියාව වේ. අදාළ වසරේදී එරටට ලැබුණු මුළු විදේශ ආයෝජනවල වටිනාකම ඩොලර් බිලියන 45 කි.ලංකාවට ලැබුණේ ඩොලර් මිලියන 600 ක විදේශ ආයෝජන ප්‍රමාණයක් පමණි. මේ සන්දර්භයේ අප පළමුවෙන්ම ආමන්ත්‍රණය කළ යුතු ප්‍රශ්නය වන්නේ ආයෝජකයන්ට ලංකාව එපා වී තිබෙන්නේ ඇයි ද යන්නටය. එවිට මේ ප්‍රශ්නය ලිහා ගැනීම පහසුය. ආයෝජන හිතකර පරිසරයක් ගොඩ නගා ගැනීම, ඊට අවැසි ආර්ථික ප්‍රතිපත්ති සහ නීති රීති සහ දේශපාලන ස්ථාවරභාවය යනාදිය ඒ වෙනුවෙන් සැපිරිය යුතු මූලික කොන්දේසි වේ.අලුත් වසරේ අභියෝග ගැන සඳහන් කිරීමේදී ණය අර්බුදය ද වැදගත්ය. විදේශ ණය වෙනුවෙන් අප වාර්ෂිකව ඩොලර් බිලියන 5 ක් 6 ක් වැනි මුදලක් ගෙවිය යුතුය. ණය ප්‍රතිව්‍යුහගතකරණ සාකච්ඡා සාර්ථක වුවහොත් අපට ඒ සඳහා යම් සහන කාලයක් හිමි වේ. ලංකාව ජාත්‍යන්තර මුල්‍ය අරමුදල සමග එහි ණය පහසුකම ලබා ගැනීම වෙනුවෙන් කරන සාකච්ඡා සාර්ථක වීමට ණය ප්‍රතිව්‍යුහගතකරණය එක් කොන්දේසියක් වී තිබේ. මෙම වැඩසටහන සාර්ථක වුවහොත් ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව ආදී බහු පාර්ශවීය ණය ආධාර ලබා දෙන ආයතනවලටත් ද්වී පාර්ශවීය ණය ලබා දෙන රටවලටත් නැවත ලංකාවට ණය ලබා දීම සඳහා විශ්වාසයක් ඇති වේ. එමගින් අපට නැවතත් ණය ලබා ගැනීමේ හැකියාව වැඩි වේ. එහෙත් ඊට වඩා වැදගත් වන්නේ සාර්ව ආර්ථික කළමනාකරණ වැඩසටහනකට එකඟ වීමය.ණය ප්‍රතිව්‍යුහගතකරණ සාකච්ඡා සාර්ථක වීමෙන් සහ ජාත්‍යන්තර මුල්‍ය අරමුදලේ ණය පහසුකම ලැබීමෙන් මෙරට ආර්ථික අර්බුදය නොවිසඳෙන බව පැහැදිලිව කිව යුතුය. ඒවායෙන් මෙම අර්බුදයට යම් සහනයක් ලැබුණද අර්බුදයෙන් මිදීමට හේතුවක් නොවේ. අර්බුදයෙන් ගොඩ ඒමට නම් අපනයන වැඩිවීමත් විදේශ ආයෝජන වැඩිවීමත් අවශ්‍ය වේ. ඒ සඳහා පියවර ගත යුතුය.(*** සාකච්ඡා සටහන උපුල් වික්‍රමසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථිකයට-නව-වසරේ-කළයුතු-දේ/2-626071",
    "Category": "features"
}