{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 30",
    "Headline": "රාජ්‍ය නිලධාරීනුත් දූෂණ පාරට වැටීම",
    "News Content": "මහජනතාව විශ්වාසය තබා මුදල් ගනුදෙනු කරන බැංකු, මූල්‍ය සමාගම් පමණක් නොව රාජ්‍ය ආයතනවල පවා එම මුදල්වලට විදින වංචාකාරයන් බිහි වී සිටීම රටේ මහත් ව්‍යසනයක් බවට පත්වෙමින් තිබේ. ජාතික නිවාස සංවර්ධන අධිකාරියට අයත් කළුතර දිස්ත්‍රික් කාර්යාලයේ සිදු වී ඇතැයි පැවසෙන කෝටි ගණනක මුදල් වංචාව ඒ සම්බන්ධ අලු‍ත්ම ප්‍රවෘත්තිය වෙයි. එම කාර්යාලයේ ණය වාරික මුදල් රුපියල් කෝටි ගණනක් වංචාකර ඇති බව සඳහන්ය. එම වංචාවේ සැකකරුවන් බවට එහි ගණකාධිකාරී ඇතුළු නිලධාරීන් පිරිසක් නම්කරනු ලැබ සිටීම වඩාත්ම කනගාටුදායක සිද්ධිය වී තිබේ.මෙකී වංචාව සිදුව ඇත්තේ අඩු ආදායම්ලාභීන්ට සහ රාජ්‍ය සේවකයන්ට ලබාදුන් ණය ආධාර උපයෝගී කර ගනිමිනි. එම ණයකරුවන් ආපසු ගෙවූ ණය වාරිකවලින් කෝටි ගණන් ගසාකන තුරු ඒ බව එම ආයතනවල විගණන ක්‍රියාවලියට හසු නොවීමෙන් පෙනීයන්නේ එම හොරාකෑම අහම්බෙන් සිදුවූවක් නොව හොඳින් සැලසුම් කොට සංවිධානාත්මක ලෙස ක්‍රියාත්මක වූවක් බවය.හිටපු ගණකාධිකාරීවරයෙක්ද, විගණන නිලධාරියෙක් සහ ගිණුම් ලිපිකරුවෝ දෙදෙනෙක්ද ආදායම් ප්‍රවර්ධන නිලධාරියෙක්ද ඇතුළු 09 දෙනෙක් මේ වංචනික ක්‍රියාව සම්බන්ධයෙන් වැඩ තහනමකට ලක්ව සිටිති.රජයේ සේවකයන් පිරිසක් විසින් රජයේ සේවයේම පිරිසකගේ ණය වාරික මේ ආකාරයට කොල්ල කෑම මහත් නිර්ලජ්ජිත ක්‍රියාවකි. එසේ වුවද මේ දක්වා එම සැකකරුවන්ට ලැබී ඇති දඬුවම ඔවුන් වැඩ තහනමකට ලක්වීමත් නිවාස අධිකාරියේ කිසිදු ආයතනයකට ඇතුළුවීම තහනම් කර තිබීමත් පමණි.රාජ්‍ය ආයතනයක කෝටි ගණනින් මුදල් ගසාකෑම් සිදුවන විට එයට සම්බන්ධ වන සියලු‍දෙනාට ප්‍රතිලාභ බෙදීයාම නිතැතින්ම සිදුවෙයි. ණය කරුවන්ගෙන් වාරික මුදල් අයකර ගැනීමේ ක්‍රියාවලියට බාහිර පුද්ගලයන්ට අමතර ස්ථිර සේවකයන්ද ඊට කැමැත්තෙන්ම සහභාගි වී ඇති බවත් ඔවුන්ට වැටුපට අමතරව කොමිස් මුදලක් ලබාදී ඇති බවත් සඳහන් වන්නේ එසේ ප්‍රතිලාභ බෙදාදීමට බව නිසැකය. එසේම ශ්‍රමදානයක මුවාවෙන් ණයලාභීන් මුදල් ගෙවූ රිසිට්පත් ඇතුළු වැදගත් ලිපි ලේඛන තොගයක් සැලසුම් සහගතව ගිනිතබා විනාශකර ඇති බවද සඳහන් වෙයි.එම ක්‍රියාව සඳහා අධ්‍යක්ෂ මණ්ඩල සාමාජිකයකු සහ විගණන නිලධාරියකු පවා සහභාගි වී සිටි බවට තොරතුරු තිබුණත් නිවාස සංවර්ධන අධිකාරිය මේ වනතුරු ඊට එරෙහිව කිසිදු පියවරක් ගත් බවක් වාර්තා වී නැත. එය විශාල අඩුපාඩුවක් බව සඳහන් කළ යුතුය.විෂය භාර අමාත්‍ය ප්‍රසන්න රණතුංග මහතා මේ සිද්ධිය සම්බන්ධයෙන් වහාම වාර්තාවක් කැඳවා තිබේ. එහෙත් එය බොහෝදුරට අශ්වයා පැනගිය පසු ඉස්තාලය වැසීමක් මෙන් පෙනී යයි. 2018 වසරේ සිට 2022 වසර දක්වා සිදුවූ කෝටි ගණනක මුදල් වංචාවක් සම්බන්ධයෙන් වාර්තාවක් කැඳවීමට මේ තරම් ප්‍රමාද වී තිබීම නිසා එකී සිද්ධියට අදාළ බොහොමයක් සාක්ෂි මේ වනවිට මකර කටට ගොස් තිබීමට හොඳටම ඉඩ තිබිය හැකි බැවිනි.මුදල් පමණක් නොව කුමන ආකාරයක වුවද වංචනික ක්‍රියා සිදුකරන කිසිවකුටත් සමාවක් දිය යුතු නැත. එකී චෝදනාවලට වැරදිකාරයන් වන සියලු‍දෙනා අධිකරණය ඉදිරියේ දඬුවම් ලැබිය යුතුය. එහෙත් මේ ආකාරයට රාජ්‍ය සේවයේ ගෞරවය සහ පිළිගැනීම තුට්ටුවට දමන වංචා සිදුවීමත් ඒවාට ඇතැම් විට ඉහළ නිලධාරීන් පවා සහාය දැක්වීමත් යටින් පැවසෙන අඳුරු යථාර්ථයක්ද තිබෙන බවත් පිළිගත යුතුය. එනම් මේ ආකාරයට රාජ්‍ය මුදල් වංචා සිදුවීමට රටේ දේශපාලන බලවතුන්ගේ ක්‍රියා පටිපාටියද හේතු වී ඇති බවය. මේ රට බලවත් සොරුන්ගේ සහ වංචාකරුවන්ගේ පාරාදීසයක් වී ඇති බව අද රටේ පොදු මහජනතාවගේ ප්‍රධානම චෝදනාවකි. බලවත් පුද්ගලයන් යනු මැති ඇමැතින් සහ ඔවුන්ට සමීප ඉහළ නිලධාරීන්ය. මේ රටේ බරපතළ වංචා සිදුකළ බවට චෝදනා එල්ල වූ බොහොමයක් දේශපාලකයෝ සහ ඉහළ නිලධාරීහු අදත් කිසිදු චෝදනාවකට මුහුණ දීමෙන් වැළකී සිටිති. මැති ඇමැතින්ට ඉඳහිට එල්ල වන දූෂණ, වංචා චෝදනාවලට ඔවුන් අධිකරණය හමුවට ගියත් සිද්ධිය බොහෝ විට යටපත් වී යයි. එවැනි බලවතෙක් බලයේ සිටියදී කළ වංචාවකට නඩුවකට පැටලී සිටින අතරේ බලය නැති වී විපක්ෂයට වැටුණොත් කළ යුත්තේ පක්ෂය මාරුකර ආණ්ඩුවට එකතු වීම පමණි. සියලු‍ වංචනික රෝග නිවාරණයට ආණ්ඩුවට එක්වීම යනු ප්‍රත්‍යක්ෂ ඖෂධයකි. ලංකාවේ මෑතකාලීන දේශපාලනය තුළ මෙවැනි අවස්ථා ඕනෑතරම් හඳුනාගත හැක.රාජ්‍ය ආයතනවල නිලධාරීන්, ගිණුම් ලිපිකරුවන් පවා වසර ගණන් ඇදී යන වංචනික ක්‍රියාවලට පෙළඹෙන්නේ දූෂිත දේශපාලකයන්ගේ පූර්වාදර්ශ හේතුවෙන්දැයි අපි නොදනිමු. එහෙත් බැලූ බැලූ අත වංචාකරුවන්, හොරුන්, දූෂිතයන් නිදැල්ලේ හැසිරෙනු දකින රාජ්‍ය නිලධාරීන්ටත් එවැනි වංචාවලට ගත සිත ඇදී යනවා නම් පුදුම විය යුතු නැත. මේ රටේ පහළ නිලධාරීන්ගේ දූෂිත ක්‍රියා මැඩ පැවැත්වීමට ඉහළම ආදර්ශය සැපයිය යුත්තේ රාජ්‍ය පාලනයේ ඉහළ සිට පහළට ගලා යන සේ බව නම් එක එල්ලේ පැවසිය හැක.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/රාජ්‍ය-නිලධාරීනුත්-දූෂණ-පාරට-වැටීම/2-626006",
    "Category": "features"
}