{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 26",
    "Headline": "ගුරු-සිසු සබඳතාවලට හානි වන දඬුවම් එපා",
    "News Content": "මේ රට සෑම විකෘතියකම ආකෘතිය බවට පත්ව ඇතැයි මෙම තීරුවේ කිහිප වරක්ම සඳහන් කර ඇත්තෙමු. ඒ, අහේතුකව නොව සහේතුකවය. ඒ බව පසක් කරන සිදුවීමක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. එම ප්‍රවෘත්තියෙන් අප රට කොතෙක් විකෘති වී ඇද්ද යන්න මනාව සනාථ වේ.අප පුවත්පත වාර්තා කළ ප්‍රවෘත්තියෙන් කියැවුණේ, ආහාර ගැනීමෙන් පසු මේසය මත වැටී තිබූ ඉඳුල් බත් ඇට දිවෙන් ඇහින්දවා සිසුන්ට අමුතු දඬුවමක් දුන් මාතර ගොඩ උඩ මහා විද්‍යාලයේ විදුහල්පතිනිය වහාම ක්‍රියාත්මක වන පරිදි මාතර කලාප අධ්‍යාපන කාර්යාලයට මාරු කළ බව දකුණු පළාත් අධ්‍යාපන ලේකම් රංජිත් යාපා මහතා පැවැසූ බවය.‘දඬුවම් කිරීම’ යන්න නූතන දියුණු මානව හිමිකම් සමග ඍජුවම ගැට ගැසුණකි. එහෙත්, දරුවන්ට දඬුවම් කිරීමේ අයිතියක් ගුරුවරයා සතුව ඇතැයි අපි විශ්වාස කරමු. මන්දයත්, ගුරුවරයකු දරුවකුට දඬුවම් කරනු ලබන්නේ එම දරුවා වරදෙන් මුදා ගැනීමට හා යහපතෙහි යෙදවීමට වීම නිසාය. එමෙන්ම, එසේ දඬුවම් කරනු ලබන්නේ වෛරයකින්, ද්වේශයකින් හෝ නොවන බවත්, අවුළුවාගත් මහා දාරක ස්නේහයෙන් බවත් අපි විශ්වාස කරමු. එහෙත්, එම දඬුවම ශිෂ්ට විය යුතුය. මානුෂික විය යුතුය. දඬුවම් කිරීමේ අවසන් බලාපොරොත්තුව කළ වරදෙහි ගැඹුර හඳුනා ගැනීම හා යළිත් එවැනි වැරැදි නොකර සිටීමේ පුනරුත්ථාපනය ඉලක්ක කරගෙන විය යුතුය. මේසය මත විසිරුණු ඉඳුල් බත් ඇට දිවෙන් ඇහින්ද වීමට සැලැස්වීම ජුගුප්සාජනක වන්නේ එය මිනිසත්කමට ද බලවත් නිගාවක් වන හෙයිනි.මීට දින කිහිපයකට පෙර මෙම දඬුවම ලබා දී ඇති අතර, ඊට මුහුණ දී ඇත්තේ එම පාසලේ 10 ශ්‍රේණියේ ඉගෙනුම ලබන සිසුන් පිරිසකි. පාසල් විවේක කාලයේදී සිසුන් ආහාර ගෙන ඉතිරි වූ ඉඳුල් ඉවත් නොකර මේසය මත තිබෙනු විදුහල්පතිනිය පන්ති කාමර නිරීක්ෂණයේදී දැක ඇත. ඒ අනුව එම මේසයේ සිට ආහාර ගත් සිසුන් පිරිස කැඳවා ඇති විදුහල්පතිනිය, මේසය පිරිසුදු නොකිරීමේ වරදට දිවෙන් බත් ඇට ඉවත් කරන මෙන් ඔවුන්ට දන්වා ඇත. විදුහල්පතිනියගේ අණට කීකරු වෙමින් සිසුන් බත් ඇට දිවෙන් ඉවත් කිරීමට පටන්ගෙන ඇති අතර, පාසලේ සේවය කරන අයකු එම සිද්ධිය ජංගම දුරකථනයකින් වීඩියෝ කර සමාජ මාධ්‍ය ජාලා වෙත මුදාහැර ඇත.සිසුන් කර තිබෙන්නේ බලවත් වරදකි. මිනිසකුගේ ආහාර ගැනීමේ ඉරියව්ව ඔහුගේ විනීත බව පෙන්නුම් කරන්නකි. එහෙයින්ම පිළිවෙළට ආහාර ගන්නා ආකාරය කුඩා සන්දියේ සිටම දරුවන්ට දෙමාපියෝ මෙන්ම ගුරුවරු උගන්වති. දරුවා හැඩගැසුණු චරිතයක් ඇත්තෙකු බවට පත්වන්නේ එමගිනි. ඉඳුල් මේසය පුරා විසුරවමින් ආහාර ගෙන තිබේ නම් එය නියත වශයෙන්ම නිවැරැදි කළ යුතු වරදකි. එහෙත්, එය කළ යුතුව තිබෙන්නේ දරුවා තුළ ‘තමන් කළේ වරදක්’ බව ඇඟවෙන ආකාරයට හා දරුවා තුළ ආකල්පමය වෙනසක් ඇති කෙරෙන ආකාරයටය. විසුරුණු ඉඳුල් බත් ඇට දිවෙන් ගන්නා මෙන් අණ කර එම ආකල්පමය වෙනස ඇති කළ නොහැකි බව එළැඹගත් සිහියෙන් යුතු ඕනෑම අයකු පිළිගන්නා සත්‍යයකි.ගුරුවරුන්ගෙන් දඬුවම් නොවිඳි පුරවැසියකු සිටිය නොහැක. දරුවා මනා ලෙස හැඩගැස්සවීම ගුරුවරයා තුළින් දෙමාපියෝ බලාපොරොත්තු වෙති. එම නිසාම දරුවාට දඬුවම් කළා යැයි කියා මවුපියෝ හනිකට මානව හිමිකම් නොයති. ඒ අතීතයේදීය. “එදා අපට ගුරුවරුන් දඬුවම් කළ ආකාරයට අපි මානව හිමිකම් ගියා නම් ගුරුවරු තාම හිරේ. ගුරුවරුන් එදා අපට එහෙම දඬුවම් නොකළා නම් අපි තාමත් හිරේ” මේ ඉපැරැණි මතක ඇත්තෙකු මුහුණුපොතට එක්කර තිබූ අදහසකි. එය සත්‍ය යැයි පිළිගැනීමට මැළි නොවිය යුතුය.දරුවාට දඬුවම් කිරීමට යාම නිසා තමන්ට මානව හිමිකම් කොමිසමට යාමට සිදු වේ යැයි දරුවන්ට දඬුවම් නොකිරීමේ ප්‍රවණතාවක් ගුරු පරපුරෙන් මතුව තිබේ. මෙය එක් අතකින් ඉතා ඛේදනීය තත්ත්වයකි. දරුවාගේ දෙවැනි නිවහන වන්නේ පාසලය. හොඳ නරක දෙක එයට හිමි ගැඹුරින්ම හඳුනා ගැනීමට, ඉගෙන ගැනීමට දරුවාට හැකි වන්නේ පාසලෙනි. ඒ සඳහා නිර්බාධක පරිසරයක් පාසල තුළ තිබිය යුතුය. එහෙත්, දරුවන් සමග අත්‍යන්තයෙන්ම මානුෂික හා කාරුණික විය යුතු බව දැන උගත් ගුරුවරුන්ට අලුතෙන් ඉගෙනීමට ඇති පාඩමක් නොවේ.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ගුරු-සිසු-සබඳතාවලට-හානි-වන-දඬුවම්-එපා/117-625844",
    "Category": "features"
}