{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 27",
    "Headline": "ඉන්දියාවේදී කොටු වූ  ශ්‍රී ලංකා පාතාලය",
    "News Content": "කිඹුලාඇළේ ගුණා, අතුරුගිරියේ ලඩියා, වැල්ලේ සුරංග, කෙනඩි හෙවත් බුම්මා, කොට ගාමිණී,  පුකුඩු කන්නා මේ රටේ නම් දැරූ පාතාල මෝරු වෙති. ඔවුන්ගේ නම් ඉදිරියේ අපරාධ නඩු ලියැවෙන්නේ ලංකාවේය. එහෙත් ඔවුන් ලංකාවේ පොලීසියට කොටු වෙන්නේ නැත. ඔවුන් කොටු වූයේ ඉන්දියාවේ පොලීසියටය. ඉන්දීය මාධ්‍ය වාර්තා කර තිබූ පරිදි මේ ශ්‍රී ලංකාවේ පාතාල කෙරුමන් ඉන්දියානු ජාතික විමර්ශන ඒජන්සිය මගින් අත්අඩංගුවට ගෙන ඇත්තේ මත්ද්‍රව්‍ය සහ අවි ජාවාරම්වල යෙදීමත් ඒ සමඟ එල්.ටී.ටී.ඊ. සංවිධානය යළි පණගැන්වීමට උත්සාහ දැරීමත් යන චෝදනා මතය. ඔවුන් ඒ නීති විරෝධී කටයුතු සිදුකර ඇත්තේ තමිල්නාඩුවේ තිරුවිරපල්ලි දෙමළ සරණාගත කඳවුරක රඳවනු ලැබ සිටියදීය.ඉන්දියානු බලධාරීන්ගේ ප්‍රකාශයකට අනුව කිඹුලාඇළ ගුණා කොටින් යළි පණගැන්වීමේ කුමන්ත්‍රණයේ ප්‍රධාන සැකකරුවෙකි. ඔහු ඉන්දියාවේ සහ ශ්‍රී ලංකාවේ හොර අවි සහ කුඩු ජාවාරම් කරන පාකිස්තානයේ නම් දැරූ අවි හා කුඩු ජාවාරමකු සමඟ එකතු වී සිදුකරන නීති විරෝධී ගනුදෙනු ඉන්දියාවේ විමර්ශනයට ලක්වී තිබේ. මේ පාකිස්තානු ජාවාරම්කරු ශ්‍රී ලංකාවට අවි සහ කුඩු විකුණන විශාලම ජාලය මෙහෙයවන්නා බවද සඳහන්ය. පාකිස්තානයේ කුඩු සහ අවි රජකු සමඟ ගනුදෙනු කරන ඕනෑම කෙනකුට ඉන්දියාවෙන් කිසිම බුරුලක් ලැබෙන්නේ නැත. එය ඔවුන්ගේ ජාතික ආරක්ෂාව සම්බන්ධව ගැටගැසී තිබෙන ප්‍රශ්නයක් බැවිනි.කිඹුලාඇළ ගුණා මේ රටේ පාතාලයන් අතර කියැවෙන නමක් වෙන්නේ අසූව දශකයේ සිටය. කුඩු පාතාලය මෙහෙයවමින් අඩු මුදලට කුලියට මිනී මැරූ බවට ගුණා චෝදනා ලබා සිටියේය. ඔහු තම පාතාල අණසක පැතිර වූයේ බංකරයක සැඟ වී සිටිමින් නොවේ. කොළඹ නගරයේ අතිශය ජනාකීර්ණ පෙදෙසක සිටිමිනි. එහෙත් ඔහු පොලීසියට කොටුවන්නේ නැත. ත්‍රස්ත ක්‍රියා හේතුවෙන් කලක් පොලීසියට අසුවී රිමාන්ඩ් භාරයේ සිටියත් ඔහු වෙනුවෙන් පෙනී සිටි බලවත් පුද්ගලයන් හේතුවෙන් ඔහුගේ පාතාල වැඩට බාධාවක් නොවූ බවද කියති. ඔහු ඇත්තටම කොටුවෙන්න නියමිත වූයේ 1999 වසරේදී හිටපු ජනපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මියට මරාගෙන මැරෙන කොටි බෝම්බ ප්‍රහාරය එල්ල වූ අවස්ථාවේය. කිඹුලාඇළ ගුණා එම සිද්ධියේ සැකකරුවෙක් විය. එම බෝම්බකාරියට රුකවරණ දුන්නේ ගුණා බවට චෝදනා එල්ල වී තිබිණි. එහෙත් පොලීසියට අසු නොවන කිඹුලාඇළ ගුණා යළි හමුවෙන්නේ 2021 වසරේ මුල් භාගයේදී තමිල්නාඩු පොලීසිය මගින් කරන ලද වැටලීමකදීය. එදා සිට මේ සියලු‍ පිරිස රඳවනු ලැබ සිටියේ සරණාගත කඳවුරකය.කිඹුලාඇළ ගුණා කොටි ත්‍රස්ත සැකකරුවකු හැටියට රිමාන්ඩ් භාරයේ සිටියත් ඔහු ඉන්දියාවට පළා යනතුරු ලංකාවේ ලොකුවට හිරේ වැටුණු බවක් කියැවෙන්නේ නැත. සෙසු අපරාධකරුවන් පිරිස සම්බන්ධයෙන්ද ඇත්තේ මීට සමාන තොරතුරුය. එකම වෙනස ඒ සියලු‍දෙනා කොටි සැකකරුවන් නොවීමය. එහෙත් මේ රටේ පාතාලය හරහා මිනීමැරුම්, කප්පම් ගැනීම්, කුඩු ජාවාරම් මෙහෙයවීම් සියල්ල මෙහෙයවීමට ඔවුන්ට නිදහස තිබිණි. රටේ නීතිගරුක සාමාන්‍ය මහජනතාවට පවා මේ පාතාල කෙරුමන් සහ ඔවුන්ගේ සගයන් අතින් විවිධ අතුරුඅන්තරා සිදුවුවද ඒවා පොලිස් පොතේ ලියැවුණේ කලාතුරකිනි. පාතාලය සමග එකට බැඳී පවතින ප්‍රබල දේශපාලන සබඳතා එයට හේතුවයි.බෝම්බ ප්‍රහාරයට ලක්වීමට පෙර චන්ද්‍රිකා කුමාරතුංග හිටපු ජනපතිනියටද පාතාලයන් සුරතල් කරන බවට චෝදනා එල්ල වී තිබිණි. බැද්දගාන සංජීවගේ නම ඒ දවස්වල ඉහළින්ම කියැවුණු නමක් විය. ඊට පෙරදී ජේ.ආර්. ජයවර්ධන යුගයේදී ද පාතාල අපරාධකරුවන් සමඟ ආණ්ඩුවේ ඇතැම් පුද්ගලයන් සමීප සබඳතා පවත්වන බවට චෝදනා එල්ල විය. ඊට පසුව රටේ බලයට පත්වූ බොහොමයක් ආණ්ඩුවල බලවත් මැති ඇමැතීන් පවා පාතාලය මෙහෙයවන බවට කතා පැතිර ගියේය. ඒවායේ සත්‍ය අසත්‍ය බව එක එල්ලේ පැවසිය නොහැකි වුණත් පාතාලයත් දේශපාලනයත් එකට ඇලී තිබෙන තත්ත්වයක් වරින්වර මේ රටේද ක්‍රියාත්මකව පැවැති බවට තිබෙන කතා ප්‍රතික්ෂේප කළ නොහැක. එහෙම සබඳතා නොතිබෙන්නට අද දවසේ මේ රටේ මිනීමරා ඊළඟ දවසේ ඉන්දියාවට ගොඩ බසින්න පාතාලයන්ට පහසු වෙන්නේ නැත. ඒ කාලයේ ඉන්දියාවට පළා ගියත්, මේ කාලයේ පාතාලයන් බොහොමයක් දුවන්නේ ඩුබායි රාජ්‍යයට බවද සඳහන් වේ. මාකඳුරේ මධූෂ් එවැනි එක් උදාහරණයකි.ඉන්දියාවේ සරණාගත කඳවුරක අවි සහ කුඩු ජාවාරම් මෙහෙයවමින් කොටින්ටත් පණදීමට සැලසුම් හැදූ බව කියන ලංකාවේ පාතාල කෙරුමන් ගැන ඉන්දියාවේ බලධාරීන් ගන්නා ක්‍රියාමාර්ග දෙස ලංකාවේ බලධාරීන්ද විමසිල්ලෙන් සිටිනු ඇත. රාජ්‍යතාන්ත්‍රික මැදිහත් වීමක් හරහා එම පාතාලයන් පිරිස මෙරටට ගෙන්වා ගැනීමේ වෑයමක් ක්‍රියාත්මක වන බවටද ආරංචි තිබිණි. එහෙත් පාකිස්තානය සමඟ අවි ගනුදෙනු කළ ත්‍රස්ත කටයුතු ඉතිහාසයක් ඇති අපරාධකරුවන් ඉන්දියාව නම් ලෙහෙසියෙන් අත්හරිනු ඇතැයි සිතන්නත් අමාරුය.ලංකාව ඇතැම් භයානක අපරාධකරුවන්ට පාරාදීසයක් වී ඇති බවට ඉන්දියාවේදී පාතාලයන් කොටුවීමේ සිද්ධියෙන් පැහැදිලි වෙයි. මේ රටේ මිනීමරා, කුඩු විකුණා බෝට්ටුවෙන් පමණක් නොව ගුවන් යානයෙන් පවා එතෙරට පනින තරමට මේ පාතාලයන් ශක්තිමත්ය. ඔවුන් පිටරටකදී නොව මේ රටේදීම කොටු කරගෙන අධිකරණය හරහා නිසි දඬුවම් පැමිණවීමට ක්‍රියා නොකරන්නේ මන්දැයි සොයාබැලීම සුදුසුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ඉන්දියාවේදී-කොටු-වූ--ශ්‍රී-ලංකා-පාතාලය/117-625839",
    "Category": "features"
}