{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 22",
    "Headline": "රට ගොඩගන්න පෞද්ගලික අංශ උදව් ඕනෑ ඇයි?",
    "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදෙස් හා නිර්දේශ එලෙසින්ම ක්‍රියාත්මක කළහොත් පමණක් ලංකාව වැටී සිටින ආර්ථික අර්බුදයෙන් ගොඩ ඒමට හැකිවෙතැයි විශ්වාස කරන අය මූල්‍ය අරමුදල කියන දේවල්ම කරති. එහෙත් ඊට වෙනස් මත දරන්නෝද රටේ සිටිති.ආචාර්ය නිශාන්ත නානායක්කාරද එවැන්නෙකි. මොරටුව විශ්වවිද්‍යාලයේ විදුලි ඉංජිනේරු අධ්‍යයනාංශයේ හිටපු ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයකු වන ආචාර්ය නානායක්කාර ලෝක බැංකුවෙහි සහ එක්සත් ජාතීන්ගේ කාර්මික සංවර්ධන සංවිධානයෙහි (unido) හිටපු බලශක්ති උපදේශකයෙකි. රුවන්ඩා, බුරුන්ඩි, කෙන්යා, ටැන්සානියා වැනි රටවල් කිහිපයක ආණ්ඩුවල ආරාධනය මත ඒ රටවලට ජල විදුලි බලාගාර ඉදිකර දුන් ව්‍යවසායකයෙකි. ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය පිහිටුවීමෙහිලා පුරෝගාමී මෙහෙවරක් ඉටුකළ විද්වතකු වන ඒ මහතා ඒ අධිකාරියෙහි ආරම්භක අධ්‍යක්ෂවරයෙකි. මේ ඔහුගේ හඬයි.රට ගොඩගත හැක්කේ ආර්ථිකය තවත් හැකිළීමෙන්ද නැතිනම් දැනටත් හැකිළී තිබෙන ආර්ථිකය ප්‍රසාරණය කිරීමෙන්ද යන්න පළමුවෙන්ම තේරුම් ගෙන අවබෝධ කර ගැනීම අත්‍යවශ්‍යය. හැකිළීමෙන් ප්‍රසාරණයක් නොවන බව තවත් ප්‍රත්‍යක්ෂ සත්‍යයකි. මූල්‍ය අරමුදල යෝජනා කරන්නේ ආර්ථිකය හැකිළීමටය. රුපියලේ වටිනාකම තව තවත් අවප්‍රමාණය කිරීම, බදු වැඩි කිරීම, සහනාධාර කප්පාදු කිරීම, රාජ්‍ය දේපළ පෞද්ගලීකරණය කිරීම, මුදල් සංසරණය අඩු කිරීම, බැංකු පොලී අනුපාත ඉහළ නැංවීම මූල්‍ය අරමුදලේ යෝජනා අතර වෙයි. මූල්‍ය අරමුදල කොයි රටටත් කරන්නේ ඒ නිර්දේශය. ඒවා ඇතැම් රටවල සාර්ථක වී තිබේ. එහෙත් එකම ඖෂධය කොයි ලෙඩටත් හරි නොයන්නා සේ මූල්‍ය අරමුදලේ නිර්දේශද සියලු රටවලදී සාර්ථක නොවෙයි.ලංකාව අද ආර්ථික වශයෙන් බංකොළොත්ව සිටින්නා සේම 2010 දී ග්‍රීසිය ද ආර්ථික වශයෙන් බංකොලොත් විය. ග්‍රීසිය කඩාවැටී අවුරුදු පහකට පසුව එනම් 2015 දී එරට මුදල් අමාත්‍යවරයා වූයේ ආර්ථික විද්‍යාව පිළිබඳව මහාචාර්යවරයෙකි. ඔහු නමින් යානිස් වරෝපකිස් (Yanis Varoufakis) ය. ග්‍රීසියේ ලස්සන දූපත් රැසකි. ඒ හැම දූපතකම පුංචි ගුවන් තොටුපොළකි. ඒ දූපත්වල විනෝදවීමට වැඩියෙන් පැමිණෙන්නේ යුරෝපයේ ජර්මනිය වැනි රටවල සල්ලිකාරයෝය. යළි නැගිටීමට ආධාර කළ හේතුව මත ඒ දූපත් 14 ක ගුවන් තොටුපොළ 14ක් ජර්මන් සමාගම්වලට දී තිබෙන්නේ නොමිලේය. මිකෝනෝස් (Mykonos) ඒ දූපත් අතරින් ඉතා ලස්සනය. ඒ දූපතේ පිහිටි හෝටලයක රැයක් ගත කිරීමට අය කළ ගාස්තුව ඇමෙරිකන් ඩොලර් 1000කි. ලංකා රුපියල්වලින් නම් ලක්ෂ හතරකි. යුක්රේන් සහ රුසියන් දේශ සීමාව අසල පිහිටි ඇලෙක්ස්සැන්ඩ්‍රා වරාය ඇමෙරිකාවට දෙන්නැයි බලපෑම් එල්ලවෙයි. යානිස් එයට කැමැති වෙයි. ඒ නිසා ඔහු මුදල් අමාත්‍යධුරයෙන් ඉල්ලා අස්වෙයි. දැන් ඒ වරාය භාරදී තිබෙන්නේ ඇමෙරිකන් යුද හමුදාවටය. ඒ අසලම දැන් ගුවන් තොටුපොළක්ද ඉදි කර තිබේ. ඒ වරාය හා ගුවන් තොටුපොළ දැන් ඇමෙරිකන් ත්‍රිවිධ හමුදාවට සේවා සැපයීමට යොදා ගනියි.මහාචාර්ය යානිස් ග්‍රීසියේ මුදල් අමාත්‍යවරයාව සිටි සමයේ ඔහුට, 1998 දී ආර්ථික විද්‍යාව පිළිබඳ නොබෙල් ත්‍යාගය දිනාගත් ආර්ථික විද්‍යාව සහ දර්ශනය පිළිබඳ මහාචාර්ය අමර්ත්‍යා සෙන් හමුවෙයි. මහාචාර්ය සෙන් ඉන්දීය ජාතිකයෙකි. ‘ග්‍රීසිය තමන්ට දුන් ණය යළි ලබා ගැනීමට කැමැති නැති අය සමග සාකච්ඡා කරමින් සිටින බව’ මහාචාර්ය සෙන් තමාට පැවැසූ බව මහාචාර්ය යානිස් කියයි. මහාචාර්ය සෙන් පවසා තිබෙන්නේ දුන් ණය යළි අය කර ගැනීමේ අවශ්‍යතාවයක් නැති අය සමග ග්‍රීසිය සාකච්ඡා කරන බවය. එවැනි පිරිසක් සමග සාකච්ඡා කිරීමෙන් ජයග්‍රහණය කළ නොහැකිය. ඔවුන් කියන්නේ අරවා මේවා කරන ලෙසය. දුන් ණය නොඉල්ලමින් විවිධ කොන්දේසි පනවයි. ඒ මූල්‍ය අරමුදල වැනි සංවිධානවල ස්වභාවයයි. යානිස් ලංකාවට කියන්නේ ද මූල්‍ය අරමුදල සමග සාකච්ඡා කළ යුතු බවය. එහෙත් මූල්‍ය අරමුදලෙන් ණය ගැනීමට පෙර තමන් විසින්ම නැගිටිය යුතු බව යානිස්ගේ නිර්දේශයයි. මූල්‍ය අරමුදල සමග සාකච්ඡා කරන කාලය අතරතුරදී ණය ප්‍රමාණය අඩුකර ගැනීමටත් ණය ගෙවීමට දී තිබෙන කාලය වැඩිකර ගැනීමටත් කටයුතු කිරීමේ වටිනාකම මහාචාර්ය යානිස් පෙන්වා දෙයි. එසේම මූල්‍ය අරමුදල කියන, පනවන කොන්දේසි ඉටු කරමින් රටේ ආර්ථිකය තවත් හකුළා නොගත යුතු බවද යානිස්ගේ උපදේශයයි. ‘ලෙඩා මැරුණත් බඩ සුද්දයි’ කියන තත්ත්වයක් උදාකර නොගන්නැයි යානිස් අපට අවවාද කරයි. එහෙත් ලංකාවේ දැන් සිදුවෙමින් පවතින්නේ ලෙඩා මරණය කරා කැඳවාගෙන යාමය. කෙළවරක් නැති නව බදු ගහයි. බදු අනුපාත වැඩි කරයි. ව්‍යාපාර හා ආදායම් කඩාවැටෙද්දි නව බදු පැනවීමෙන් සහ තිබෙන බදු ඉහළ නැංවීමෙන් සේම පුළුල් කිරීමෙන්ද සිදුවන්නේ තව තවත් වළට වැටීමය. බැංකු ණය පොලී අනුපාත සියයට 36 සිට 42 දක්වා ඉහළ නැංවීමෙන් ආයෝජන වැළලී යයි. ණය පොලී අනුපාත ඉහළ නැංවීම නිසා බැංකුවලින් ණය ගැනීම් විශාල වශයෙන් අඩුවීමෙන් බැංකුද අර්බුදයක වැටී සිටියි.ඇමෙරිකාවේ සුප්‍රසිද්ධ ෆෝබ්ස් සඟරාවේ ප්‍රධාන කර්තෘ සහ ෆෝබ්ස් මාධ්‍ය ජාලයේ සභාපති ස්ටිව් ෆෝබ්ස් ද ලංකාව මුහුණ දී සිටින තත්ත්වය ගැන කතා කරයි. ඒ 2022 ඔක්තෝබර් නොවැම්බර් කලාපයෙනි. “The IMF'S Monumental Malpractice” නමැති ඒ සිරස්තලය ‘ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුස්මරණීය දුරාචාර’ ලෙස සිංහලයට පෙරළිය හැකිය. ඒ ලිපියෙහිදී ස්ටිව් ෆෝබ්ස් කියන්නේ මූල්‍ය අරමුදල ලංකාවට කළ නිර්දේශ අභියෝගයට ලක් කළ යුතු වුවද තවමත් එවැන්නක් වී නැති බවය. මූල්‍ය අරමුදලේ නිර්දේශ ක්‍රියාත්මක කළහොත් ලංකාවේ දැනටත් පවතින ආහාර හිඟය සහ උද්ධමනය තවත් ඉහළ යන බව ෆෝබ්ස් කියයි. එමගින් ව්‍යසනයක් වන බව ෆෝබ්ස්ගේ අදහසයි. 2008 හා 2009 වසරවලදී ලෝකයෙහි විශාල වශයෙන් මුදල් සංසරණය වූ බවද ෆෝබ්ස් කියයි. ඒ නිසා ඒ වසරවලදී පොලී අනුපාත ද පහළ මට්ටමක පැවැති බව ෆොබ්ස්ගේ අදහසයි. ලංකාවද ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර ඔස්සේ ලෝක වෙළෙඳ පොළෙන් මහා පරිමාණයෙන් ණය ගත්තේ එහෙයිනි. එසේ ණය ගත් පුද්ගලයන් හා රටවල් නැත්තටම නැතිවූ බව ෆෝබ්ස් ඒ ලිපියෙහිදී පෙන්වා දෙයි.චීනය විනිවිදභාවයකින් තොරව ලංකාවට ණය දුන් බවටද ෆෝබ්ස් චෝදනා කරයි. රටක ආර්ථිකයට අසාධ්‍ය වූ පසුව මූල්‍ය අරමුදල වෛද්‍යවරයකු ලෙස පැමිණෙන බව ෆෝබ්ස් කියයි. එසේ පැමිණ තමන් ළඟ තිබෙන බෙහෙත් නිර්දේශ කරන බව ෆෝබ්ස්ගේ චෝදනාවයි. බදු වැඩිකර රජයේ ආදායම ඉහළ නංවා ගන්න කියයි. ඒ කොන්දේසිය එංගලන්තය ඇමෙරිකාව වගේ රටවලට හොඳය. හේතුව එසේ රැස් කරගන්නා බදු ආදායම කොල්ලකන පිරිසක් ඒ රටවල නැතිකමය. එහෙත් ලංකාවේ සියල්ල කොල්ලකයි. සහනාධාර ක්‍රම අඩුකර ජනතාවට බර පටවන්නැයි මූල්‍ය අරමුදල නිර්දේශ කරයි. ඒ නිර්දේශ මත ජනතාවට ජීවත්වීමට තිබූ දේවල් නැතිවන විට ඔවුන් පාරට බසින බව ෆෝබ්ස් පෙන්වා දෙයි.  ජනතාව පාරට බැසීමෙන් හර්තාල් ඇතිවන බැවින් පරිස්සම් විය යුතු බව ෆෝබ්ස් කියයි.මූල්‍ය අරමුදල කොයි රටටත් නිර්දේශ කරන වට්ටෝරුව වෙනුවට ඇමෙරිකන් ආර්ථික විද්‍යාඥයකු වන නාදන් ලුවිස් ගේ මැජික් ෆෝමියුලාව (Magic Formula) ලංකාවට නිර්දේශ කළ යුතු බව ෆෝබ්ස්ගේ තක්සේරුවයි. නාදන් ලුවිස්ගේ ඒ ඉන්ද්‍රජාලික සූත්‍රයෙහි (Magic Formula) සඳහන් වන්නේ බදු අඩු කළ යුතු බවය. මුදලේ වටිනාකම ස්ථාවර කරගත යුතු බවය. මුදලේ වටිනාකම වුවමනාවට වඩා අවප්‍රමාණය නොකර දියුණු රටවල තිබෙන ස්ථාවර වටිනාකමක් සහිත මුදල් ඒකකයක් සමග සාමානුපාතිකව ගමන් කරන ක්‍රමයක් සකසා ගත යුතුය. එසේ කරමින් රට ඇතුළේ මුදල් සංසරණය වැඩි කරගෙන රට ආර්ථිකමය වශයෙන් ගොඩ දාගත යුතු බව ලුවිස්ගේ නිර්දේශයයි. බදු වැඩි කළ යුත්තේ ඉන් අනතුරුව බව ලුවිස්ගේ මතයයි. ආර්ථික වශයෙන් සවිමත් නොකර බදු ඉහළ දැමීමෙන් රට නැත්තටම නැතිවන බව ලුවිස්ගේ ඉගැන්වීමයි. ලුවිස්ගේ ඉන්ද්‍රජාලික සූත්‍රය එයයි.ලංකාව දැන් ගමන් කරන්නේ මහාචාර්ය යානිස්, අමර්ත්‍යා සෙන්, ස්ට්ව් ෆෝබ්ස් හෝ නාදන් ලුවිස් පෙන්වා දෙන මාවතෙහි නොවන බව ලංකා ආණ්ඩුව සහ මහ බැංකුව විනිස් ප්‍රදර්ශනය කරනු ලබයි. පෙනෙන්නට තිබෙන්නේ ‘‘අයි.එම්.එෆ්.’’ සරණං ගච්ඡාමි’’ ස්වරූපයකි. එහෙත් එමගින් සාර්ථක ප්‍රතිඵල අත්කරගත නොහැකිය. එමගින් ආර්ථිකය තවත් හැකිළෙයි. ව්‍යාපාර බංකොළොත්ව පවතින නිසා ආණ්ඩුව අපේක්ෂා කරන බදු ප්‍රමාණය එකතු කළ නොහැකි බව දේශීය ආදායම් කොමසාරිස් ජනරාල්වරයාම කියයි.පොලී අනුපාත ඉහළ දැමීමෙන් බැංකු  පද්ධතිය පැවැත්ම පිළිබඳ අවදානමකට මුහුණ දී සිටියි. භාණ්ඩ සහ සේවා මිල ඉහළ යාමෙන් සමස්ත ජනතාවම හාන්සි වී සිටියි. තුලනාත්මකව කිරා මැන බැලීමකින් තොරව බදු සහ පොලී අනුපාත ඉහළ දැමීමෙන් ආයෝජන අධෛර්යවත්ව තිබේ. ව්‍යාපාර වැසෙමින් පවතියි. රැකියා කරන අයට ඒ රැකියාව අහිමි වීමෙන් ඔවුහු පාරට වැටෙති. ඒ හේතු සාධකවල මහිමයෙන් ආර්ථිකය කඩාවැටෙමින් පවතී. දැන් රට තිබෙන්නේ අපූරු තැනකය. ඒ අපූර්වත්වය වන්නේ ණය වාරික සහ පොලිය නොගෙවීමය. ණය වාරික සහ පොලිය නොගෙවීම නිසා විදෙස් විනිමය සංචිත ටිකෙන් ටික තරවෙයි. තෙල් පෝලිම් ගෑස් පෝලිම් නතර වූයේ එබැවිනි.ලංකාවේ තිබෙන විශාලතම සම්පත මිනිසුන් බව මහාචාර්ය යානිස් කියයි. ලංකා ආණ්ඩුව සහ මහ බැංකුව දැන් යන ගමනින් ඒ මානව සම්පත නැතිවන බව යානිස්ගේ තක්සේරුවයි. ලංකාවේ සිටින උගත් තරුණයන් රට හැරයාම නොවිය යුත්තකි. ඔවුන් රටේ අනාගත ප්‍රාග්ධනය බව යානිස් පෙන්වා දෙයි. ඒ සම්පත නැතිකරගත් පසුව රටට අනාගතයක් නැති බවත් රටට යළි නැගිටිය නොහැකි බවත් යානිස් අපේ ඇසට ඇන පෙන්වයි.  ලංකා ආණ්ඩුවේ ප්‍රතිපත්තිය වී තිබෙන්නේද දක්ෂයන් හා නව නිර්මාණකරුවන් රටින් පිටමං කිරීමය. පිටරටවලින් ගන්නේ වැඩකට නැති හෝ කමකට නැති උන් නොවේ. නවෝත්පාදන හැකියාවන්ගෙන් පිරුණු තරුණයන්ට ඉහළ වැටුප් හා වරප්‍රසාද පිරිනමා ඔවුන් ඩැහැගැනීම ප්‍රබුද්ධ පාලකයන් සිටින රටවල ස්වභාවයයි. ලක්ෂණයයි. වයසට සාපේක්ෂව පරිනත නොවූ ලංකාවේ දේශපාලන නායකයන්ට එසේ කල්පනා නොවීම අරුමයක් නොවන බව මගේ අවබෝධයයි. තක්සේරුවයි. ජනතාව බඩගින්නේ මර ගී ගයද්දී ඒ ගැන කිසිම සංවේදීතාවකින් තොරව ඇමැති මණ්ඩල සංශෝධන ගැන කතා කිරීමෙන්ම ඒ තක්සේරුවට එළඹිය හැකිය.ජාත්‍යන්තර මූල්‍ය අරමුදල සමග සාකච්ඡා නොකළ යුතු බවක් මම නොකියමි. දැන් ඔවුන් සමග සාකච්ඡා කළ යුතුමය. එහෙත් ඔවුන්ගෙන් ණය ගැනීමට ඉක්මන් නොවිය යුතුය. මූල්‍ය අරමුදල ඉතා ඉක්මනින් ණය දෙන්නේ ද නැත. ණය ගෙවීමේ හැකියාවක් නැති හෙයින් ණය නොගෙවන බව අප කියා සිටියේ 2022 අප්‍රේල් මාසයේ දීය. ණය ගෙවන්න බෑ කිව්වට පසුව අපට නැති වෙන්නට තිබූ සියල්ල නැති වූ බව අප තරයේ සිතට ගත යුතුය. විදේශ ආයෝජන සම්පූර්ණයෙන්ම නැවතුණු අතර එන්නට සිටි විදෙස් ආයෝජකයෝ අකුළගත්හ. චීන සමාගම් රැසක් ලංකාවේ ආයෝජනයට එන්නට සිටියත් ඔවුන් අකුළ ගත්තේ රට බංකොළොත් බව ප්‍රකාශයට පත් කිරීමෙන් පසුවය. ඔවුන් අකුළා ගත්තේ ඒ ආයෝජන රක්ෂණය කළ නොහැකි බව චීන රක්ෂණ සමාගම් විසින් කී නිසාය. ආර්ථික වශයෙන් බංකොළොත් වී දේශපාලන වශයෙන් අස්ථාවර වන විට ඒ රටට ආයෝජකයන් නොපැමිණීම සහේතුකය. ආයෝජන මණ්ඩලය සහ මැති ඇමැතිවරුන් විදෙස් රටවලට ගොස් ආයෝජන සම්මන්ත්‍රණ පැවැත්වීම තකතීරු ක්‍රියාවකි. එමගින් නෙළාගත හැකි ප්‍රතිඵලයක් නැත. සිදුවන්නේ රටේ තිබෙන ඩොලර් ටිකත් ක්ෂයවීමය.බංකොලොත් බව ප්‍රකාශ කිරීම නිසා වූ හොඳ දෙයක්ද තිබේ. එය නම් මහා ණය කන්ද තාවකාලිකව ගල්වීමය. එනම් ණය වාරික හෝ පොලිය නොගෙවීමය. නැති වන්නට දෙයක් නැතිනම් සහ ණය කන්ද නොගෙවා සිටින්නේ නම් අප කළ යුත්තේ කෑම බීම නැතිව මිය යාම ද ටිකින් ටික නැගිටීමද? එහෙයින් මගේ යෝජනාව වන්නේ මූල්‍ය අරමුදල සමග අඛණ්ඩව සාකච්ඡා කළ යුතුය. එසේම අපට ණය දී තිබෙන රටවල් සංවිධාන සහ පුද්ගලයන් සමගද සාකච්ඡා කළ යුතුය. ඒ සාකච්ඡාවලදී අපේ දුප්පත්කම හිඟනකම, බංකොළොත්කම පෙන්වා දෙමින් ඒ ණය ගෙවීමට නොහැකි බව ණය හිමියන්ට පෙන්වා දිය යුතුය. එක්කෝ ණය සම්පූර්ණයෙන්ම කපා ගත යුතුය. නැතිනම් අඩුකර ගත යුතුය. එසේ කරගත නොහැකි ණය ගෙවා දැමීමට දිගු කාලයක් ලබාගත යුතුය. ග්‍රීසිය වගේ රටේ වත්කම් පූජා නොකළ යුතුය. විකුණා නොදැමිය යුතුය. ණය හිමියන් සමග කතා කරමින් කල්මැරීමට උපක්‍රමශීලී වීම ආණ්ඩුවේ සහ මහ බැංකුවේ වගකීමකි.ආණ්ඩුව හා මහ බැංකුව එසේ කරමින් පිටරටවලින් දැනටමත් ගෙන්වන අනවශ්‍ය බඩු ගෙන්වීම සම්පූර්ණයෙන්ම නවතා දමා දේශීය ආයෝජකයන් දිරිමත් කිරීම අත් නොහළ යුතු වගකීමකි. වැටුණු දේශීය කර්මාන්ත යළි පණ ගැන්වීමටත් පණ අදින කර්මාන්තවලට සේලයින් දීමටත් පියවර ගත යුතුය. ඒ පියවර ගැනීමට ආණ්ඩුවට හෝ මහ බැංකුවට සල්ලි වැය නොවෙයි. කළ යුත්තේ ප්‍රතිපත්ති තීරණ ගැනීමය. පිටරටවල සිටින ලාංකිකයන්ගේ සමූහයක් හදා ඔවුන් මෙරටෙහි ආයෝජනයට පොළඹවන ක්‍රමවේද සකස් කළ යුතුය. බදු අනුපාත ඉහළ දමමින් සහ නව බදු පනවමින් රත්තරන් බිත්තර දමන දේශීය ආයෝජකයන් මරා නොදැමිය යුතුය. ඔවුන් මරා දමන ඒ ප්‍රතිපත්ති වෙනස් කළ යුතුය. තව තවත් බිත්තර දමන තැනට ඔවුන් දිරිමත් කළ යුතුය. දැනට රට ඇතුළේ තිබෙන සම්පත් මොනවාද සහ කවුරුන් දැයි මැනවින් තේරුම් ගැනීමට පාලකයෝ ප්‍රබුද්ධ විය යුත්තෝය. දැනට  රටේ සිටින සම්පත මුදල් වැය කළ හැකි පෞද්ගලික අංශය සහ ඉගෙන ගත් තරුණ ශ්‍රමයයි. ඒ බව පිළිගෙන තේරුම් ගෙන අවබෝධ කරගෙන ඔවුන් දිරිමත් කිරීම පාලකයන් විසින් අත්නොහළ යුතු අන්සතු නොකළ යුතු වගකීමකි. රට යළි පුනරුත්ථාපනය කළ හැක්කේ ඒ පෞද්ගලික අංශයට හා ඒ තරුණ පරම්පරාවට මිස වයසට සාපේක්ෂව අපරිනත දේශපාලන හා මාල්ලන්ට නොවන බව මගේ තක්සේරුවයි. රටේ කොඳු නාරටිය දේශීය කුඩා හා මධ්‍යම පරිමාන ව්‍යවසායන් සහ දේශීය කර්මාන්ත සමග රටේ උගත් තරුණ පරපුර මිස ජාත්‍යන්තර මූල්‍ය අරමුදල නොවේ. ඔවුන් මරා කෑමෙන් රට  වැනසෙයි. මූල්‍ය අරමුදල සමග උපක්‍රමශීලීව සාකච්ඡා කරමින් මාණ්ඩලික මට්ටමේ ගිවිසුමට අත්සන් කළ යුතුය. එහෙත් ණය ගැනීමට ඉක්මන් නොවිය යුතුය. මාණ්ඩලික මට්ටමේ ගිවිසුම අත්සන් කළ පසු අපට ආසියානු සංවර්ධන බැංකුවෙන් සහ ලෝක බැංකුවෙන් ණය නොව ආධාර ද ලබාගත හැකිය. ඔවුහු ඒ සඳහා දැනටත් බලා සිටින බව මම මැනවින් දනිමි.(*** සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/රට-ගොඩගන්න-පෞද්ගලික-අංශ-උදව්-ඕනෑ-ඇයි-/2-625608",
    "Category": "features"
}