{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 23",
    "Headline": "ඉස්කෝලත් ප්‍රතිව්‍යුහගත කරමුද?",
    "News Content": "ගියවර ‘කිවි දා දැක්ම’ තුළ මා අවධාරණය කළ කරුණක් වූයේ දේශපාලනය, බලය හඹා යන්නන්ගෙන් ගලවාගෙන එය යුක්තිය සහ සාධාරණත්වය හඹා යන්නන්ගේ ක්‍රියාන්විතයක් බව සෑම සමාජ සාමාජිකයකුගේම මනසට කාන්දු කරවිය යුතු ය යන්න ය. එය දේශපාලනය පිළිබඳ අලු‍ත් යෝජනාවක් නොවුණත් අපේ රටට එය අලු‍ත් යෝජනාවකි. එම යෝජනාව තව දුරටත් පැහැදිලි කර තිබූණේ පහත පරිදි ය.එනම්, “රාජ්‍යය මිස ආණ්ඩු බලවත් නොකළ යුතු ය. මන්ද රාජ්‍යය යනු ජනසමාජය ය. ආණ්ඩුවක් යනු ඒ ජනසමාජයේ උපකරණයක් ය. ජනසමාජයට වඩා බලවත් ආණ්ඩු තිබිය නොහැක. ආණ්ඩුවක කාර්යභාරය විය යුත්තේ සමාජ යුක්තිය සහ සාධාරණත්වය කෙරෙහි වන සමාජ වුවමනාවට සහය දීම මිස ආණ්ඩු බලය හොබවන්නන්ගේ පැවැත්ම සඳහා ජන සමාජය මිරිකා දැමීම නොවන බව හය හතර නොදත් පාලකයන්ට සහ පරිපාලකයන්ට උගන්වන විධිමත් ප්‍රජාතන්ත්‍රීය දේශපාලන ඉස්කෝල ඇති කිරීමට මේ හොඳම කාලය ය. මෙවැනි අර්බුදයක් ඛේදවාචකයක් නිසාවත් රාජ්‍යය සැකසීම පිළිබඳ නව දැක්මක් අප සකසා නොගත්තොත් ඒ දැක්ම නිසි ලෙස සමාජ ගත නොකළහොත් ඒ දැක්මට ගරුකරන පාලක පරිපාලක සංස්කෘතියක් ගොඩනගා නොගත්තොත් අප වැටෙන්නේ රෑ වැටුණු වළේ මහ දවාලේ ය.” මෙවර සාකච්ඡාව ගියවර යෝජනාවට අදාළව තව දුරටත් ඉදිරියට ගෙනයා යුතු බව මගේ අදහස ය.ආණ්ඩුවට වඩා සමාජය බලවත් ය සහ බලවත් විය යුතු යන්න ඉහත එනම්, ගියවර යෝජනාව තුළ අඩංගු වී තිබු කරුණකි. එහි දී අප හමුවේ ප්‍රශ්න කීපයක් සිටගන්නා බව මතක තබා ගත යුතු ය. ඒ අතර සමාජය බලවත් වීමෙන් පමණක් අප බලාපොරොත්තුවන යුක්ති සහගත සාධාරණ සහ ශිෂ්ට සම්පන්න සමාජය ගොඩනගා ගත හැකි ද? සමාජය බලවත් වනවා නම් එසේ විය යුත්තේ කවර ආකාරයකින් ද? එය වඩාත් බලවත් විය යුත්තේ ප්‍රමාණාත්මකව ද? ගුණාත්මකව ද? බලවත් සමාජයක අංග ලක්ෂණ එනම් සංලක්ෂිත මොනවාද? එවැනි සමාජයක් සඳහා අප අනුගමනය කළයුතු ක්‍රියාමාර්ග මොනවාද? සහ අප ගමන් කළ යුතු මාවත කුමක් ද? හුදු ආර්ථික දේශාපාලන සහ පරිපාලන ක්‍රම වෙන්වෙන්ව ගන්නා ඌනිතවාදයකින් එවැනි සමාජයක් කරා අපට යා හැකිද? එවැනි සමාජයක් ගොඩනගා ගැනීම සඳහා අවධානය යොමු කළ යුතු තීරණාත්මක අංශ මොනවා ද? යන ප්‍රශ්න තීරණාත්මකය.මෙවැනි ප්‍රශ්න රාශියක් මතුවන පසුබිමක ශිෂ්ට සම්පන්න සමාජයක් සඳහා උපකාරවන තීරණාත්මක සහ කේන්ද්‍රීය එමෙන්ම සමාජය පුරා විහිදී යන සම්බන්ධීකාරක ව්‍යුහයක් පිළිබඳ අප පාඨකයන්ගේ අවධානය යොමුකරවීම මෙවර ‘කිවි දා දැක්මේ’ අරමුණ ය. මෙම ව්‍යුහය ඉස්කෝලය ය නැතහොත් පාසල ය. සමාජය ප්‍රබුද්ධ කිරීමේ අරමුණින් ආරම්භ වුණ ඉස්කෝලය කලක දී එනම් ගැමියාගේ භාෂාවට අනුව නම් ඇස පාදන එකක් විය. තවත් අයකුට ලිවීමේ කියවීමේ හුරුව ලබා දෙන තැනක් විය. එනම් බෝඩ් එකක් කියවා ගන්න පුළුවන් වුණාම මදැයි කියන තැනකට පටු විය. ඊටත් පසු රස්සා ලබා ගැනීම සඳහා සුදුසුකම් ලබා ගන්නා තැනක් විය. ඊට පසු අධ්‍යාපන අමාත්‍යංශවල නිර්දේශ වූයේ රැකියා වෙළඳපොළට ගැළපෙන දේ ඉගැන්විය යුතු බව සහ ඊට අදාළ විභාග පැවැත්විය යුතු බව ය.ඒ අනුව දැන් වන විට ඉස්කෝල යනු විභාග දෙපාර්තමේන්තුවේ විභාග ශාඛා ය. සමාජය ප්‍රබුද්ධ කිරීම සහ ශිෂ්ට සම්පන්න කිරීම පසුපස හඹා යාම සඳහා වූ අධ්‍යාපන මධ්‍යස්ථාන ලෙස ආරම්භ වූ ඉස්කෝල ක්‍රමය අද වන විට විභාග පසුපස හඹා යන ආයතන බවට පත් වී ඇත. ඒවා සමාජ නිදහස ප්‍රවර්ධනය කරන ආයතන නොව මර්දනය සමාජගත කරන මධ්‍යස්ථාන බවට පත් කොට ප්‍රබුද්ධත්වය සඳහා වූ අධ්‍යාපනය එක්කෝ පිටුවහල් කොට ඇත. නැතහොත් සිරගත කොට ඇත. නිදහස සොයා යන ආයතන නොව මර්දනය රජකරන ආයතන බවට පත් වී ඇත. එසේම සාමුහිකවාදය නොව පාලකයන්ට අවශ්‍ය වන ආකාරයේ පුද්ගලවාදය වර්ධනය කරන ආයතන බවට පත් වී ඇත.එවැනි පසුබිමක බොහෝ පාසල් දරුවන් සහ ඔවුන්ගේ දෙමාපියන් බරපතළ දිළිඳුකමක මාරාන්තික ගොදුරු බවට පත් වී ඇත. මේ දිළිඳුකම නිසා දරුවන්ගේ පාසල් අවශ්‍යතා තබා ඔවුන්ගේ ශාරීරික එනම් ජීවමය අවශ්‍යතා පවා සපුරා ගැනීමට නොහැකි තත්ත්වයක් උද්ගත වී ඇත. සමහරුන් මේ දුක එළිපිට නොකියන්නේ ලැජ්ජාව නිසා මිස දුක නැති නිසා නොවේ ය. එහෙත් බොහෝ දිළිඳු පවුල්වල දරුවන් ඉස්කෝල ගමන එක්කෝ නවතා ඇත. නැත්නම් නැවත්වීමට තීරණය කර ඇත. ළමා මන්ද පෝෂණය පමණක් නොව වැඩිහිටි මන්ද පෝෂණය ද ඉහළ අගයක ය. ආහාර අහිමි, ඇක්සයිස් පොත් කවකටු පෙට්ටි පෑන් පැන්සල් පාටපෙට්ටි නැති, අඩුපාඩු සහිතව ඉස්කෝලෙට යන්න බය ඇති, ලැජ්ජාව ඇති ළමයින්ගේ හෙට දවසේ ඉරණම අති භයානක විය හැකි නොවේ ද?ආචාර්ය අහිලන් කදිරගාමර් කියන ආකාරයට මේ එහෙම්පිටින් ම අහිමි වන්නේ විනාශ වන්නේ මහා පරම්පරාවක් ය. එහෙත් ඊට යම් එකතුවක් කළ යුතු යැයි මට සිතේ. එනම් යුක්ති සහගත සාධාරණ ශිෂ්ටසම්පන්න සමාජයක් ගොඩනැගීමේ අරමුණෙන් ඉස්කෝලය ඉවත් වී බොහෝ කල් ය. අධ්‍යාපනය වෙනුවට විභාග අධිපති වී බොහෝ කල් ය. ආරම්භයේ සිට ම මෙරට ඉස්කෝල දියත් කරන මර්දනය නව රූපාකාරවලින් වර්තමානය දක්වා ඉදිරියට ආවා මිස නිදහස සහ සතුට පිරි අධ්‍යාපන ආයතනයක්  බවට ඒවා පත්කරගැනීමට කිසිවෙක් සිතා බැලු‍වේ නැත. නිල ඇඳුමේ සිට හිසේ සිට කෙස් ගසේ සිට නියපොත්ත දක්වා මර්දනය දියත් කරන ශිෂ්‍ය නායිකා නායක බලඝනය මීට එක උදාහරණයක් පමණක් ය. ඒ අනුව අනියමාර්ථයෙන් පරම්පරා කීපයක් ම විනාශ වී ඇතැයි කිව හැකිය. එහෙත් අහිලන් කදිරගාමර් කියන්නේ ඉතා වැදගත් කරුණකි. මන්ද, අන්ත දරිද්‍රතාව නිසා පාසල අහිමිවන, මන්දපෝෂණයෙන් පෙළෙන, ආහාර සහ ඖෂධ අහිමි, සංස්කෘතික ජීවිතයක් තබා ශාරීරික පැවැත්ම පවා අර්බුදයට යන පසුබිමක අනාගත පරම්පරාවක් කියා කියන්නට යමක් ඉතිරි වේ ද යන්න අහිලන්ගේ අනාවැකියෙන් අපට පෙන්වන අනතුර ය. ඒ අනතුර බරපතළ ය.අපි නැවත ලිපියේ  මුලට යමු. අප ඉතා ශ්‍රේෂ්ඨ අරමුණක් එහි ඉදිරිපත් කොට ඇත. එනම් යුක්ති සහගත සාධාරණ ශිෂ්ට සම්පන්න සමාජයක් ගොඩනගා ගැනීම සඳහා ක්‍රියාත්මක වීම යනු එම අරමුණය. ඒ සඳහා සමාජය ප්‍රමාණාත්මකව පමණක් බලවත්වීම සහ සංවිධානගත වීම ප්‍රමාණවත් නැත. කළ යුත්තේ ගුණාත්මක සහ ශිෂ්ට සම්පන්න ඇවතුම්පැවතුම් මත පදනම්ව සමාජය ප්‍රතිසංස්කරණයකට ලක් කිරීම සහ බලවත් කිරීම ය. මා දකින ආකාරයට නම්, එහි දී පවුල, පන්සල, පල්ලිය, කෝවිල, වෙළඳපොළ, මාධ්‍ය වෙළඳපොළ, මෙන්ම සියලු‍ රාජ්‍ය සහ රාජ්‍ය නොවන සියලු‍ ආයතන බරපතළ ප්‍රතිසංස්කරණයකට ලක් කළ යුතු ය, ලක් විය යුතු ය. එනම් ප්‍රතිව්‍යුහගත කළ යුතු ය. ඒ අතුරින් ප්‍රමුඛ එනම්, ප්‍රතිව්‍යුහගතකරණයට ලක්විය යුතු ප්‍රමුඛ ආයතනයක් වනුයේ මේ රටේ පාසල ය.එසේම ඉන් නොනැවතී එම ප්‍රතිව්‍යුහගත කිරීම විශ්වවිද්‍යාල දක්වා ව්‍යාප්ත කළ යුතු ය. එනම් කමකට නැති විභාග මධ්‍යස්ථාන හෝ විභාග සඳහා සිසුන් පුරුදු පුහුණු කරන හීලෑ කරන ආයතන බවට පත්කොට ඇති මේවා අධ්‍යාපන මධ්‍යස්ථාන බවට පත් කළ යුතු ය. ශිෂ්ට සම්පන්න සමාජයක් සඳහා පදනම සාදන සහ පෙරමුණ ගන්නා තැන් බවට ඒ මධ්‍යස්ථාන පත්කළ යුතු ය.ප්‍රතිව්‍යුහගත කිරීම යනු පෞද්ගලිකකරණය සැඟවීම සඳහා යොදාගන්නා වචනයක් බවට පත් කරගෙන ඇති ලංකාවේ පාලක සහ පරිපාලක පන්ති අපගේ යෝජනාවට එකඟවේ ද යන්න සැක සහිත ය. මන්ද, අප යෝජනා කරන්නේ ශිෂ්ටසම්පන්න සමාජයක් උදෙසා පාසල ප්‍රතිව්‍යුහගත කරන ලෙස ය. එනම් ඒවා නැවත ජාතික අධ්‍යාපන මධ්‍යස්ථාන බවට පත්කරන ලෙස ය. ගුරුන්ටත් සිසුන්ටත් දෙමාපියන්ටත් සෙතක් මිස බරක් නොවන රටට වැඩදායී යුක්ති සහගත රටවැසියන් නිර්මාණය කිරීමට අවශ්‍ය පදනම දමන බුද්ධිය සහ සදාචාරය වපුරන තැනක් බවට පාසල් පද්ධතිය පත් කරන ලෙස ය. විභාග ක්‍රමයක් නඩත්තු කරන රටට අධ්‍යාපන ක්‍රමයක් සකසන ලෙස ය.මේ අදහසට ගුරු වෘත්තීය සංගම් සහය පළකරනු ඇතැයි මට සිතේ. මන්ද පවතින පාසල් ක්‍රමය තුළ ගුරු සිසු දෙමාපිය සියල්ලම ගෙවා දමන්නේ අතෘප්තිකර වෙහෙසකර ජීවිතයක් නිසා ය. එබැවින් පාසල් ක්‍රමය තුළ බලවත්වී ඇති නියපොතු, කොණ්ඩා, නිල ඇඳුම්, වැනි භාහිර ආටෝප සාටෝප සහ අභ්‍යන්තර සාරය පිළිබඳ අලු‍ත් අධ්‍යාපන කතිකාවක් අවශ්‍ය යැයි මම යෝජනා කරමි. ඒ අධ්‍යාපන කතිකාව පවතින සමාජ ආර්ථික වෙළඳපොළ අර්බුද කෙරෙහි අවධානය යොමුකරමින් ඒවායින් පීඩාවට පත්වන්නන් කෙරෙහි සානුකම්පිත වෙමින් සිදුකළ යුත්තකි.  එසේම ඒ අර්බුදවලට විසඳුම් විකල්ප මෙන්ම ප්‍රශස්ත ජීවන ආකෘති සොයා යෑම කෙරෙහි එම කතිකාව අවධානය යොමු කළ යුතු ම ය. ඒ සියල්ල ආවරණය කරමින් ශිෂ්ට සම්පන්න තෘප්තිමත් සමාජයක් මේ රට තුළ ගොඩනගා ගැනීම සඳහා වූ බුද්ධිමය සහ සදාචාරාත්මක පදනම සහ බලවේගය බවට පාසල් පද්ධතිය පත්කර ගැනීම සඳහා ඒවා ප්‍රතිව්‍යුහගත කිරීමට දේශපාලන තීරණයකින් එහා ගිය සමාජ තීරණයක් ගැනීම නම් අත්‍යාවශ්‍ය මය. (***)කොළඹ විශ්වවිද්‍යාලයේදේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශ​යේ,ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/features/ඉස්කෝලත්-ප්‍රතිව්‍යුහගත-කරමුද-/2-625671",
    "Category": "features"
}