{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 19",
    "Headline": "මහවැලි ගඟ දිගේ පොළොන්නරුවට රුවල් නැව් ඇවිත්",
    "News Content": " පොළොන්නරුවෙන් මුහුදු ගිය ගටගියාවක තොරතුරු හෙළිවන ගල්පව්වේ රුවල් නැවේ සිතුවමඉතිහාසයේ සුවිශේෂී සිද්ධීන් රැසක් සිදුව ඇති හඳපාන්විල රාජමහා විහාරස්ථානය පිහිටා ඇත්තේ පොලොන්නරුව දිඹුලාගල ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් හඳපාන්විල විල්ලු‍ පද්ධතිය මැදිකර ගනිමිනි.ක්‍රිස්තු පූර්ව දෙවන සියවසේ ලජ්ජතිස්ස රජතුමා විසින් මහා සංඝයාට පූජා කරන ලදැයි කියන මේ පින්බිම එදා හැඳින් වූයේ දූවේගල නමිනි.   ඈත අතීතයේ භික්ෂූන් වහන්සේලා වැඩ සිට ඇති මෙම ගල්ලෙන තුළ පිහිටි සෙල්ලිපියේ සංඝරක්ඛිතගේ ලෙන නමින් ද හඳුන්වා ඇති බවට පුරාවිද්‍යා සාක්ෂි සනාථ කරයි.   ලජ්ජතිස්ස දුටුගැමුණු රජතුමාගේ සොයුරු සද්ධාතිස්ස රජුගේ දෙටු පුතණුවන් වූ අතර, දිඹුලාගල දූවේගල හෙවත් හඳපාන්විල පැරණි විහාරය නිර්මාණය වන්නේ ඔහුගේ අතිනි.   දිඹුලාගල කඳුයාය පේන මානයේ පිහිටි ‘දූවේගල’ ස්වභාවික සෞන්දර්යයෙන් අනූන සෙනසුන් වෙහෙරකි.   මනරම් ගල් පව්වෙන් සුසැදි වෙහෙර අතීත ලක්රාජ කතාවේ නවාතැන්පොළ බවට පත්වන්නේ එහි සනිටුහන් ගිරිලිපිය නිසාය.   දිඹුලාගල මහියංගනය ප්‍රධාන මාර්ගයේ ගමන් කර මගුල්දමන ගම්මානයේ සිට දකුණු දෙසට කිලෝමීටර් තුනක් පමණ ගියපසු සුන්දර වනයක, තුරුලතාවලින් සපිරි, ගල් පර්වතයක් මත පිහිටා තිබෙන මෙම හඳපාන්විල රාජමහා විහාරස්ථානය ප්‍රෞඪ ඉතිහාසයක් මෙන්ම පුරාවිද්‍යාත්මක වටිනාකම් රැසක් තිබෙන පුණ්‍ය භූමියකි.   අලි ඇතුන්, වග වලසුන් මෙන්ම සතා සිව්පාවන්ගෙන් අඩුවක් නොමැති මෙම විල්ලු‍ පද්ධතිය, ශ්‍රී ලංකාවේ විශාලතම විල්ලු‍ පද්ධතිය ලෙස නම්දරා තිබීම ද තවත් විශේෂත්වයකි.   හඳපාන්විල රාජමහා විහාරස්ථානයේ ගල්ලෙනක් තුළ පිහිටා තිබෙන රුවල්නැවෙන් සහ ඒ අසල තිබෙන සෙල්ලිපියෙන් ඈත අතීතයේ අපේ මුතුන් මිත්තන් ප්‍රදේශයේ සිදුකළා වූ වාරි ශිෂ්ටාචාරය මෙන්ම වෙළෙඳ භාණ්ඩ හුවමාරුව හා ගනුදෙනු සම්බන්ධ සිද්ධීන් රැසක් සිදුව ඇති බවට පුරාවිද්‍යා සාක්ෂිවලින් සනාථ කරයි.    මේ දක්වාම යක්කුරේ දුමින්දාලංකාර හිමියන් හඳපාන්විල රාජමහා විහාරස්ථානය තවදුරටත් සංවර්ධනය කරමින් පළාතේ බෞද්ධ ජනතාවගේ මුදුන් මල්කඩක් බවට පත්කිරීමට අතිවිශිෂ්ට මෙහෙවරක් ඉටුකරති.   අප මෙම කරුණු කතා කරන්නට මුලපුරන්නේ ඈත අතීතයේ විවිධ විදෙස් රටවල් අප රට හා බැඳුණු වෙළෙඳ ගනුදෙනු රැසක් සම්බන්ධයෙන් හඳපාන්විල රාජමහා විහාරස්ථානයේ ගල්ලෙනක මතු වී තිබෙන රුවල්නැවක සංකේතය හා ඒ අසල පිහිටි සෙල්ලිපියත් ආශ්‍රය කර ගනිමිනි.   එදා අපේ මේ දිවයින ඉන්දියන් සාගරයේ මුතු ඇටය මෙන්ම පෙරදිග ධාන්‍යාගාරය ලෙස ද නම් කළහ. ඒ නිකම්ම නොවේ, ඈත අතීතයේ සිට අපේ රටේ නිෂ්පාදනය කරන ලද සහල්, කුළුබඩු ඇතුළු අනෙකුත් වෙළඳ භාණ්ඩ ලෝකයේ අනෙකුත් රටවල් සමඟ හුවමාරු කරගෙන ඇති බවට පුරාවිද්‍යාත්මක ගවේෂණ සහ සාක්ෂි අනාවරණය වීමත් සමගිනි.   ඊට හොඳම සහතිකය වන්නේ ඓතිහාසික පොළොන්නරුව පුරවරයේ දිඹුලාගල ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් හඳපාන්විල රාජමහා විහාරස්ථානයේ ගල්ලෙනක පිහිටා ඇති රුවල්නැවේ සංකේතය හා පුරාවස්තු නටබුන් සහ සෙල්ලිපිය.   වර්තමාන හඳපාන්විල රජමහා විහාරයවිහාරය අසල ඇති සෙල්ලිපිමෙලෙස ලොව විවිධ යුගවල, විවිධ රටවල්වල ජනයා, විවිධ අරමුණු පෙරදැරි කරගෙන තම වාසස්ථානයෙන් බැහැරව සංචාරයේ යෙදුණු අතර එය බොහෝ රටවල විදේශ විනිමය විශාල වශයෙන් ගෙනදෙන සමාජීය හා සංස්කෘතික සම්බන්ධතා වර්ධනය කරන අතිශයින් ජනප්‍රිය විෂයයක් බවට අතීතයේ පත්ව තිබිණි.    පොළොන්නරුව දිඹුලාගල හඳපාන්විල රාජමහා විහාරස්ථානයේ ගල්ලෙනෙ සටහන්ව ඇති රුවල් නැව්වල සංකේතයෙන් අතීතයේ වෙළෙඳ භාණ්ඩ හුවමාරු ප්‍රධාන කේන්ද්‍රස්ථානයක් බවට පත්ව ඇති බව පුරාවිද්‍යා නිලධාරීහු අනුමාන කරති.   ශ්‍රී ලංකාවේ දිගම ගංගාව වන මහවැලි ගඟ භාවිතා කරමින් ඈත අතීතයේ ඓතිහාසික පොළොන්නරුව, හඳපාන්විල, මනම්පිටිය, කොටලීය, මුතුගල හා ත්‍රිකුණාමලය දක්වා දිවෙන විල්ලු‍ පද්ධතිය භාවිතා කරගෙන එහි වෙළෙඳ භාණ්ඩ රැස්කර ගනිමින් ගංගාව ඔස්සේ පැමිණි රුවල්නැව් සඳහා වෙළෙඳ භාණ්ඩ පටවා, එකල වෙනත් ප්‍රවාහන මාධ්‍ය මගින් ලෝකය පුරා රටවල් වෙත රැගෙන ගොස් ඇති බවට ජනප්‍රවාද තොරතුරු මෙන්ම ගවේෂණ තොරතුරු අනුව පැහැදිලි වන බව පුරාවිද්‍යා ගවේෂණවල නිරතවන විද්වත්හු අනුමාන කරති.  ඈත අතීතයේ එතරම් තාක්ෂණික පහසුකම් නොතිබුණ ද තිබූ පහසුකම් උපරිම ලෙස භාවිතා කරමින්, ගංගා විල්ලු‍ පද්ධති හරහා වෙළෙඳ භාණ්ඩ ප්‍රවාහනය කිරීම සඳහා ආදි මුතුන් මිත්තන් කටයුතු කළ ද වර්තමානයේ බොහෝ දෙනා එකල මුතුන් මිත්තන් භාවිත කළ ගංගා වනසමින් අපූරුවට වැලි ජාවාරම්වල නිරත වන බව නම් පැහැදිලිව දැකිය හැකිය.   කෙසේ වෙතත් මීට දින කිහිපයකට ඉහත දී ත්‍රිකුණාමලේ සිට ධීවරයින් පිරිසක්, පාරු කිහිපයක් උපයෝගී කරගනිමින් දින හතරක කාලයක් තුළ වැලිකන්ද මුතුගල විල්ලු‍වට ධීවර කටයුතු සඳහා පැමිණ ඇති බව වැලිකන්ද ශාසනාරක්ෂක බල මණ්ඩලයේ ලේඛකාධිකාරී සුසිරිගම සංඝරක්ඛිතාලංකාර හිමියන් අප සමග සිහිපත් කළේ ඈත අතීතයේ මහවැලි ගංගාව ඔස්සේ පැමිණි බව කියන රුවල්නැව් කතාව ද සිහිපත් කරමිනි.  හඳපාන්විල රජමහා විහාරස්ථානයේ පවතින සෙල්ලිපිවලින් සහ අනෙකුත් සාක්ෂි පදනම් කරගනිමින් අප සමග කතා කළ හඳපාන්විල රජමහ විහාරාධිපති යක්කුරේ දුමින්දාලංකාර හිමියන් සඳහන් කළේ ඈත අතීතයේ දෙස්, විදෙස්, සංචාරකයන්ගේ මහත් ගෞරවාදරයට පාත්‍ර වූ හදපාන්විල රාජමහා විහාරස්ථානය හරහා ප්‍රදේශයේ එදා සිටි ජනතාව සේද මාවත ඔස්සේ ගෝමතී ඇළ දක්වා ගොස් එම වෙළෙඳ භාණ්ඩ, කුළුබඩු, සහල්, ධාන්‍ය වර්ග, පලතුරු වර්ග ලෝකය පුරා බෙදාහැර ඇති බවට අනුමාන කරන බවයි.   මහවැලි ගංගාව ඔස්සේ පැමිණි රුවල්නැව් හඳපාන්විල විල්ලු‍ව ආසන්නයේ තිබූ වරාය හෙවත් ජැටිය ආසන්නයේ නවතා ඇති බවට ඒ ආසන්නයේ ඇති පුරාවිද්‍යා සාක්ෂිවලින් අනුමාන කරයි.   දිඹුලාගල හඳපාන්විල දූවේගල පිහිටි මෙම ස්ථානය ශ්‍රී ලංකාවට විශාල ආදායම් ඉපැයූ මධ්‍යස්ථානයක් බවට එම රුවල්නැව් හා සෙල්ලිපි ආශ්‍රයෙන් සංකේතවත් වන බවත්, පුරාවිද්‍යා ගවේෂණ ඒ සඳහා සාක්ෂි සපයන බවත් දුමින්දාලංකාර හිමියෝ සඳහන් කළහ.   ලොව බෞද්ධ රටවල්වල භික්ෂූන් වහන්සේලා මෙම ස්ථානය කේන්ද්‍ර කරගනිමින් අතීතයේ වැඩමවා රට පුරා ධර්ම ප්‍රචාරය කර ඇති බවට සාක්ෂි ඇති බවත්, පුරාවිද්‍යා දෙපාර්තමේන්තුවේ පොලොන්නරුව පුරාවිද්‍යා සහකාර අධ්‍යක්ෂ නලින් වීරරත්න මහතා මේ පිළිබඳව අදහස් දක්වමින් සඳහන් කරන්නේ හඳපාන්විල රජමහා විහාරස්ථානයේ ගල්ලෙනක සංකේතවත් වන රුවල්නැව මගින් ප්‍රදේශයේ වෙළෙඳ භාණ්ඩ ගනුදෙනුවක් සිදුව ඇති බවට අනුමාන කරන බවයි.   ඒ බව අනුරාධපුර යුගයට අයත් හඳපාන්විල ගල්තලාවක තිබෙන ශිලා ලේඛනයෙන් සහ රුවල්නැවකින් සංකේතවත් වන බවත් රුවල්නැව අසල සිට හඳපාන්විල විල්ලු‍ව දෙසට ජැටියක් (ගල් පාලමක්) තිබී ඇති බවට සාධක පවතින බවත්, එම ගල්පාලම ගැන අද හෙටම ගවේෂණ කටයුතු සිදුකරන බවත් නලින් වීරරත්න මහතා වැඩිදුරටත් අප කළ විමසීමක දී සඳහන් කළේය.   පොලොන්නරුව යුගයේ දී කාලිංග දූපතට ඉහළින් මහවැලි ගඟ හරහා වේල්ලක් ඉදිකර ගෝමතී ඇළට සහ කාලිංග ඇළට ජලය ගෙන ඇති බවත් ප්‍රදේශයෙන් රුවල්නැව් මගින් වෙළෙඳ භාණ්ඩ රැගෙන ගොස් ඇති බවටත් පවතින සාක්ෂි අනුව අනුමාන කරන බව ද නලින් වීරරත්න මහතා කීවේය.  සටහන හා ඡායාරූපමනම්පිටිය නිමල් ජයරත්න   ",
    "URL": "https://www.lankadeepa.lk/thaksalawa/මහවැලි-ගඟ-දිගේ-පොළොන්නරුවට-රුවල්-නැව්-ඇවිත්/55-625429",
    "Category": "features"
}