{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 14",
    "Headline": "මදාවියන් සේ හැසිරෙන විශ්ව විද්‍යාල ශිෂ්‍යයෝ",
    "News Content": "මොළකාර මැරයන්ගේ තවත් හපන්කමක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. එම පුවතින් කියැවුණේ පේරාදෙණිය විශ්වවිද්‍යාලයේ සිසුන් පිරිසකගේ පහර කෑමට ලක් වූ එම විශ්වවිද්‍යාලයේ හිටපු උපකුලපතිවරයකු වන භූවිද්‍යාව පිළිබඳ ජ්‍යෙෂ්ඨ  මහාචාර්ය අතුල සේනාරත්න මහතා සහ ඔහුගේ පුතකු වන විදුර සේනාරත්න මහතා වෛද්‍ය ප්‍රතිකාර සඳහා රෝහල්ගත කර ඇති බව පොලිසිය පවසන බවය.ප්‍රහාරයට නිමිත්ත රිය අනතුරකි. හිටපු උපකුලපතිවරයාගේ පුත්‍රයා පදවන ලද මෝටර් රථයක් හිටපු උපකුලපතිවරයාගේ නිල නිවස අසල නතර කර තිබූ විශ්වවිද්‍යාල සිසුන් දෙදෙනකුට අයත් යතුරු පැදි දෙකක ගැටී අනතුරක් සිදුවී තිබේ. මේ සම්බන්ධයෙන් යතුරු පැදි දෙකේ හිමිකාර සිසුන් දෙදෙනා හා හිටපු උපකුලපතිවරයාගේ පුත්‍රයා අතර බහින්බස් වීමක් සිදුවී ඇති අතර තුන් සියයක් පමණවූ සරසවි සිසුහු එතැනට රැස්වී ඇත. ඔවුන් හිටපු උපකුලපතිවරයාගේ නිල නිවෙස වටලා උද්ඝෝෂණයක් කර ඇති අතර තවත් සිසුන් පිරිසක් නිල නිවෙසේ දොරවල් කඩා එහි ඇතුළු වී මෙම තිරශ්චීන ලෙස ප්‍රහාර එල්ල කර ඇත.ප්‍රශ්න ඇතිවිය හැකිය. ඒවා ස්වාභාවිකය. එමෙන්ම එම ප්‍රශ්න විසඳා ගැනීමේ ක්‍රමවේදය තීරණය වන්නේ ඔවුනොවුන්ගේ බුද්ධි මට්ටමට අනුවය. විශ්වවිද්‍යාල ශිෂ්‍යයා යනු බුද්ධි මට්ටමින් උසස් කෙනකු බව සමාජයේ පොදු පිළිගැනීමය. ඒ සම්බන්ධයෙන් විවාදයක් නැත. එය එසේනම් ඔවුන්ගේ සිතුම් පැතුම් මෙන්ම හැසිරීම්ද එයට සමපාත විය යුතුය. ඔවුන් සැබෑ බුද්ධිමතුන් බවට පිළිගත හැකිවන්නේ එමගින් පමණි. එහෙත් පේරාදෙණිය සිදුවීමෙන් පැහැදිලිවන්නේ එම තීරශ්චීන ප්‍රහාරයට සම්බන්ධ වූ සිසුන් බුද්ධි හීනයන් බවය. නොඑසේනම් ඔවුන්ගෙන් මෙබඳු මදාවි පන්නයේ හැසිරීමක් ප්‍රදර්ශනය වීමට කිසිදා ඉඩක් නැත.තමන්ගේ විශ්ව විද්‍යාලයේ හිටපු උපකුලපතිවරයාගේ නිවසට කඩාපැන ඔහුට පහර දීමට යම් සිසුවකුට හැකියාවක් ඇත්නම් එවැන්නකුට මේ ලෝකයේ කළ නොහැකි අපරාධයක් නොමැති බව අපගේ විශ්වාසය වේ. එබඳු සිසුන් තුළ ඇති මානවීය ධර්මතා මොනවාද යන්න සෙවීමට වැය කරන කාලයද අපරාධයකි. එය වූ කලි මරාගෙන මැරෙන මිනිස් බෝම්බයක් දහම් අධ්‍යාපනය ලැබුවේද යන්න සෙවීමට සමානය.ගුරුවරු යනු දරුවාගේ දෙවැනි මව්පියෝ වෙති. මවට පියාට ඇති ආදරය ගෞරවය හා පිළිගැනීම බිඳකුදු හෝ අඩු නොමැතිව ගුරුවරයා වෙත පිදෙන්නේ එහෙයිනි. තම මවට පියාට නොසලකන, පහර දෙන, මරාදමන අමන දරුවෝද සිටිති. එබඳු තිරිසනුන් කිසිවිටෙකත් දරුවන් ලෙස සමාජයේ පිළිගැනීමට ලක් නොවේ. එබන්දන් මිනිස් කසළ මෙන් සමාජයෙන් පිටමං කළ යුතුය. ගුරුවරයාට පහර දෙන ශිෂ්‍යයාද එසේමය. එසේනම් තම විශ්වවිද්‍යාලයේම හිටපු උපකුලපතිවරයාට පහර දෙන ශිෂ්‍යයන් සම්බන්ධයෙන් ලබා දිය යුතු නිර්වචනය කුමක්ද යන්න වටහා ගැනීම අසීරු නැත.මුළුමහත් සමාජයම බරපතළ සංස්කෘතිකමය ඛාදනයට ලක්වී ඇත. මුළු මහත් සාර පද්ධතීන්ම සැළුම් වෙව්ළුම් කා ඇත. එබඳු පරිසරයක විශ්වවිද්‍යාල ශිෂ්‍යයන්ගෙන් පමණක් විශිෂ්ටත්වය අපේක්ෂා කළ නොහැකිය. එහෙත් එය එසේ යැයි කියා මෙතරම්ම දීන, පරාදීන, තුච්ඡ හැසිරීමක් ඔවුන් වෙතින් අපේක්ෂා කළ යුතුද නැත. දැනුමෙන් පෝෂිත මෙම උගත් තරුණයා අනිවාර්යයෙන්ම මේ අඳුරු මව්බිමට හෙට ගලන හිරු එළිය බව අපගේ පිළිගැනීම වේ. විශ්වවිද්‍යාල ශිෂ්‍යයා එබඳු බරැති පිළිගැනීම්වලට නියත වශයෙන්ම සාධාරණය ඉටු කළ යුතුය. එසේ නොමැතිව කසිප්පු බීගත් මදාවියන් මෙන් ඔවුන් හැසිරෙන්නේනම් එය සමස්ත විශ්වවිද්‍යාල පද්ධතියටම නින්දා සහගත කැළලකි.බාහු බලය සම්බන්ධයෙන් විශ්වාසය තබන ප්‍රවණතාවක් සමාජය තුළ වේ. ඕනෑම ප්‍රශ්නයකට පිළිතුර බාහු බලය යැයි ඇතැමෙක් විශ්වාස කරති. අවධාරණය කරගත යුතු කරුණ වන්නේ බාහු බලය සම්බන්ධ අන්ධ විශ්වාසය ඉතිහාසය පුරාම පරාජය වී ඇති බවය. එහි තීරණාත්මක සාධකය වෙළුපිල්ලේ ප්‍රභාකරන්ය. ඔහු තිස් වසරක් පුරා බාහු බලය ප්‍රදර්ශනය කළේය.එහෙත් අවසානයේ ඔහුට සිදුවූයේ වෙල්ලමුල්ලිවයික්කාල්හි වගුරු බිමක අවසන් ගමන් යාමටය. ඉතිහාසය ඉගෙන නොගැනීම වරදකි. මේ විශ්වවිද්‍යාල ශිෂ්‍යයන්ට ඉතිහාසය ඉගෙන ගැනීමට තවත් විශ්වවිද්‍යාල කීයකට යා යුතු වේදැයි අපි නොදනිමු. ඒ ඔවුන්ගේ නොදන්නාකම විනාශය වළක්වා නැති බව ඉතිහාසය උගන්වන අමතර පාඩමකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මදාවියන්-සේ-හැසිරෙන-විශ්ව-විද්‍යාල-ශිෂ්‍යයෝ/26-625192",
    "Category": "features"
}