{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 12",
    "Headline": "කැලේ ගහක මල් පිපිලා සුවඳ ගලනවා",
    "News Content": "    ගැමි සුවඳ කවියට, ගීතයට, නවකතාවට, කෙටිකතාවට නැගූ මඩවල එස්. රත්නායකයන්ට දිනක් ගීතයක් ලිවීමට ඇරියුමක් ලැබිණි. ඒ 1955 වකවානුවේ ගුවන්විදුලි සංස්ථාවේ සංගීත අංශයේ ප්‍රධානී ඩන්ස්ටන් ද සිල්වාගෙනි. එවකට ඉන්දියාවේ භාත්කණ්ඩ විශ්වවිද්‍යාලයේ ඉගෙනුම ලබමින් සිටි පණ්ඩිත් අමරදේවයන් ද අවුරුදු නිවාඩුවට ලංකාවට පැමිණ සිටියේය. අමරදේවයන් ලවා විශේෂ අවුරුදු වැඩසටහනක් කරගැනීමට ඩන්ස්ටන් ද සිල්වාට වුවමනා විය. එහෙත් ඊට අදාළ ගීත ලිවීම පවරන්නේ කාටදැයි පැනයක් මතුවිය. එවකට ගුවන්විදුලි සංගීත අංශයේ වැඩසටහන් නිෂ්පාදකයකු වූ මඩවල එස්. රත්නායක ඊට සුදුසු යැයි අමරදේවත් ඩන්ස්ටනුත් තීරණය කළහ. ඔවුහු දෙදෙනාම මඩවල හමුවීමට ගියහ.\"මඩෙිට බැරිද අපට ගීත දෙක තුනක් ලියලා දෙන්න\"?ඩන්ස්ටන් ඇසීය. (එකල මඩවල එස්.රත්නායකට මිතුරන් ආදරයට ආමන්ත්‍රණය කළේ මඩෙි නමිනි)\"මං කවදාවත් ගීත ලියලා නැහැනෙ\".මඩවල තරමක් දෙගිඩියාවෙන් කීය\"පුරුදු වෙන්නත් එක්ක ඔන්න ඔහේ ලියමු\".අමරදේවයන් ද ඇවිටිලි කළේය.\"අපි උත්සාහ කරලා බලමු\".ඩන්ස්ටන් හිනැහෙමින් කීවෙිය.අවසානයේදී පුරුදු වෙන්න ගීත ලියූ මඩවලයෝ ලාංකේය සුභාවිත ගීතයේ මහා ගේය පද රචකයෙක් බවට පත්වූහ. ඔහු ලියූ ගීත අතර මින්දද හීසර, බඹරකු ආවයි, කැලේ ගහක මල් පිපිලා, තණ්හා ආශා, නිල් මහනෙල් මල් පිපුණා (පණ්ඩිත් අමරදේව) සිහින හතක් මැද (ලතා වල්පොළ) සැඳෑ කළුවර කුර ගගාවිත් (නන්දා මාලනී) අතිශය ජනප්‍රිය විය.1965 වසරේදී ඔහු \"ගැටවරයෝ\" චිත්‍රපටයට ලියූ \"සිහින හතක් මැද\" නමැති ගීතයට වසරේ හොඳම චිත්‍රපට ගීතය වෙනුවෙන් හිමි සරසවි සම්මානය ද දිනා ගත්තේය.කවියෙන්, ගීතයෙන්, නවකතාවෙන්, කෙටිකතාවෙන්, පරිවර්තනයෙන් විකුම්පෑ මඩවලයෝ බුහුටි පත්තරකාරයෙක් ද⁣ වෙති. එහෙත් ඔහුගේ පත්‍රකලා දිවියේ අයුෂ කෙටිය. සිවුවසරක පත්තර ජීවිතයට සමුදී ඔහු ගුවන්විදුලි සංස්ථාවේ රැකියාවට ගියේය. ගුවන්විදුලියට පෙම්බැඳි මඩවලයෝ පණ්ඩිත් අමරදේවයන් සමඟ \"ස්වර වර්ණ\" වැනි ජනප්‍රිය ජනගී වැඩසටහන් රාශියක්ම සම්පාදනය කළහ. ගීතයක් රමණීය වීමට නම් ඊට සැබෑ කවියකුගේ ගේයපද රචනාවක් පාදක විය යුතු බවට මෙි මහඟු ගීමිණිරුවන ද නිදසුනකි.ප්‍රේමයේ කාල්පනික ලෝකය සුන්දරය. මනරම්ය. විස්මය ජනකය. සැබෑ ලෝකයේ කෙතරම් වැටකඩුලු බැඳ ඇතත් මිනිස්සු තම පෙමට අරමුණු වන අය අත්පත්කර ගැනීමට දරන ප්‍රයත්නය අත්නොහරිති. මනුෂ්‍ය ස්වභාවය එසේය. මිනිසා කවදත් ප්‍රේමයට ලොබ ලිය වඩයි. මෙනයින් පියවි ලෝකයේ විඳීමට නොහැකි වූ ප්‍රේම සුඛාස්වාදය ඇතමෙක් සිහින ලෝකයක හෝ කාල්පනික ලෝකයක තනිවී එකලාව විඳිති. ප්‍රේමය මිනිසාගේ සදානුස්මරණීය සිහිනයක් වන්නේ මෙහෙයිනි. සාහිත්‍ය කලාවට ගීතයට මෙකී පෙම්පලහිලව් නානා වෙසින් ප්‍රාදුර්භූත වෙයි. ප්‍රතිභාපූර්ණ විශිෂ්ට කලාකරුවෝ⁣ ප්‍රේමය පිළිබඳ සුන්දර සිහින මෙන්ම කාල්පනික ලෝක මවති. ඔවුහු මානසික හැලහැප්පීම් ගැන අපූරු නිමැවුමි කරති. මඩවල එස්.රත්නායකයන්ගේ කැලේ ගහක මල් පිපිලා නමැති ගීතය ද එබඳු මානසික විසංවාදයකට මැදි වු කාල්පනික ප්‍රේමයකි. ප්‍රේමයට පරහට සිටින්නෝ කවරහුද? කුලය, ධනය, බලය, කන්‍යාභාවය, ස්ත්‍රි ගර්හාව ආදි සතුරෝ ප්‍රේමයට එරෙහිව අවි අමෝරා ගනිති. මෙනයින් ප්‍රේමයට එරෙහිව පන්ති සමාජය වැටකඩුලු බඳියි. බොහෝදෙනාගේ පෙම්පැතුම් බිඳෙන්නේ මෙි වැටකඩුලුවල ගැටුණු කල්හිය. තතු මෙසේ වූව ද  ආදරවන්තයෝ සිහින විජිතයක ඔටුනු පළඳති. ශෝකසන්තාප විඳිති. කලාවෙිදී මෙකී හැඟුම් \"ශෘංගාරරසය\" නමින් හැඳින්වේ. මෙි ගීතයේ කථකයා ද කාල්පනික ප්‍රේමයක රසමුසු තැන් සොයා ශෘංගාරරසය සොයා යන්නෙකි. කැලේ ගහක මල් පිපිලා සුවඳ  ගලනවාහදේ ලැගුම් ගත් බඹරුන්රොනට වඩිනවාරේණු තළා මල් නොතළාඋන් පැණි බොනවාමගේ දෑස මට නොකියාකරදර දෙනවාඅහිමි පෙමක පැටලී සිටින මෙි කථකයා සෞන්දර්ය ලෝලයෙකි. මෙකී ලෝලය තුළින් ගීතයෙහි කථකයා තුළ එක්තරා ලියක අරබයා පිබිද එන ප්‍රේමය සංයත ආකාරයෙන් ප්‍රකාශයට පත්වෙි. මෙි ගීතයේ ආරම්භක පදවැල අතිරමණීය ⁣යැයි කිය නොහැක්කේ කාටද?රචකයා ධ්වනිතාර්ථපූර්ණ කාව්‍යෝක්ති භාවිත කරමින් අපූරු චිත්තරූපික පද සංකල්පනාවක් ගොතයි. මෙි ගීතය ඇසූ සැණින් හැංගී හොරා පෙම්බඳින්නකු අපට සිහිගැන්වෙයි. ළඟින් හිඳ පෙම්බඳින පෙම්වතුන්ට වඩා දුරින් සිට ආදරය කරන ආදරවන්තයෝ සෞන්දර්ය සිහින මවමින් කාල්පනික විජිතයක තනිවෙති.\"කැලේ ගහක මල් පිපිලා\" යනු තමන්ට ඉෂ්ට සිද්ධ කරගැනීමට නොහැකි වූ ප්‍රේමයක රුවගුණ වරුණ කියන රමණීය රූපක ගොන්නකි. මෙනයින් හදේ ලැගුම් ගත් බඹරු කවරහුද? මෙි වූකලි හද තුළ නැග එන ආශාවෝය. සිතිවිලි සේනා ආශා ජනිත කරයි. බඹරු වර්ණ ගන්ධයෙන් සුගන්ධිත සුපුෂ්පිත පියුම් වෙත රොන් ගනු රිසින් රහසේම ඉගිල යති. මෙහිදී රචකයා තවත් අපූරු යෙදුමක් භාවිත කරයි. එනම් \"වඩිනවා\" යන්නය. රොනට ඇදෙන බඹරුන් ගැන මිස රොනට වඩින බඹරුන් පිළිබඳ අප මීට පෙර අසා  නැත. එහෙත් රචකයා මෙතැනදී ඖචිත්‍ය පිළිබඳ සැලකිලිමත් වී ඇත. වඩිනවා යනු සංයත ගමන පිළිබඳ ඇඟවුමකි. එහෙත් ගුණගරුක ශිෂ්ට, ශික්ෂිත බඹරුන් කොහේ සිටිත්ද?\"රේණු තළා මල් නොතළා පැණි බීමත්\" අපූරු කාව්‍යෝක්තියකි. අන්‍යාලාපයකි. මෙි කියන්නේ හොර රහසේ ලබන වින්දනය පිළිබඳ නොවේද? රචකයා බුහුටි කවියකු ද වන නිසා වක්‍රෝත්ති⁣යෙන්ම පද ගෙත්තම් සිත්තම් කිරීමට උත්සුක වෙයි. \"මගේ දෑස මට නොකියා කරදර දෙනවා\" නම් වියෝග සන්තාප නිසා කඳුළු ඉනීමයි. මෙි දුලබ අමිල ගීමිණ ඔපමට්ටම් කිරීමට මඩවලයෝ සඳැස් කවිආර ද යොදා ගනිති.මිහිරි කාව්‍යමය යෙදුම් බහුලවීමත් මියැසියත් හේතුවෙන් උපදින අනුප්‍රාසය කන්කලුය. පණ්ඩිත් අමරදේවයන්ගේ කර්ණරසායන හඬ මාධුර්යෙන් ඒ කන්කලුව දෙගුණ තෙගුණ නොවෙිද? ගලා හැ⁣ළෙන අඳුර මැදින්නුවන්  පිපෙනෙනවාමලේ මහිම ඒ අතරින්මට හමුවෙනවාසදා සතුට සිහින ලොවෙිකිරුළු දරනවාමෙි කථකයා අඳුරට මැදිවී තියුණු තිමිරපට අතරින් තම සිත වසඟ කළ යුවතියගේ දෙනුවන් සඟළ දකී. පිපීම නම් පොබවවී දිදුලීමයි. ඔහු ඇයගේ නුවන් දකින්නේ ඝන අන්ධකාරයේ බබළන තරු යුවළක් මෙනි. ඒ සොඳුරු දසුනින් ඔහුට මලේ මහිම හෙවත් ඇගේ රුවගුණ පසක් වෙයි. නිරානන්දය දුරුකර ආනන්දය කැටුව ආ මෙි යුවතිය නිසා ඔහුගේ සිතට සදාකාලික සදානන්දයක් දැනෙයි. මෙහිදී කිරුළු දැරීමක් ගැන ද කථකයා කියයි. කිරුළු දැරීම නම් කුළුගැන්වීමයි. කුළුගැන්වීම් සිදුවන්නේ කාල්පනික ලෝකවල මිසක සැබෑ ලෝකයේ නොවෙි. එහෙත් කථකයාගේ සිහිනරූපී සුන්දරත්වය කීමට මෙි කෙතරම් අගනා යෙදුමක් ද?මා තනි වූ විටදී පමණිඑමල දකින්නේහිරු සඳු මෙහි විත් මොකටදකරදර දෙන්නේඅඳුර සමඟ මොහොතක් මටඉන්නට දෙන්නේසෞන්දර්යවාදියෝ සිහින දකින්නෝය. ඔවුහු ඒ තුළම ඇලී ගැලී සිටිති. මෙි කථකයා ගනඳුර මැද තනිවූ විට පමණක් දකින එමල කුමක්ද? අඳුරට පෙම්බඳින්නෝ එළියට සාප කරති. හිරුට පමණක් නොව ඔවුහු සඳුටත් බියවෙති. හිරු සඳු පායා ආවොතින්   කථකයාගේ රහස් කාල්පනික සිහින ලොව සුනුවිසිනු වී යයි. එහෙයින් ඔහු අඳුරටම පෙම් බඳියි. මෙි කථකයාට තම පෙම්වතිය වෙත යාමට ඇත්තේ දුෂ්කර මාර්ගයකි. එහි කරදර කම්කටොළු බහුලය. ඔහුගේ ඒකපාර්ශ්වික අභිලාෂිත ප්‍රේම සම්පර්කය අහස පොළොව එක්වීම මෙන්ම සුදුර්ලභය. එහෙත් ප්‍රේමපරවශ මෙි ආදරවන්තයාට කාල්පනික පෙම් විජිතය ද සුසීත තුසිතයකි. පෙර කී මෙන් කාල්පනික ලෝකවල ජීවත්වන්නෝ සෞන්දර්යවාදියෝය. ඔවුහු සැබෑ ලෝකයේ ප්‍රේම සම්පර්කයට අවසර නොලද්දෝය. එබඳු තනිකඩයෝ ලිය රසපහස පතා සෝතැවුල් නොගෙන ශෘංගාරරස සයුරේ කිමිදී කාල්පනික ලෝකවල සැරිසරති. අපගේ සුන්දරතම ගී කාව්‍ය වනාහී එබඳු රචනාය. මඩවල සහ අමරදේව සුසංයෝගයෙන් සුසැදි මෙිගීමිණ ද සාහිත අඹරේ ලඹ දෙන එබඳු සුවිශිෂ්ට ගේයපද රචනාවකි.විවරණය : ශෂී ප්‍රභාත් රණසිංහ   ",
    "URL": "https://www.lankadeepa.lk/gee_winisa/කැලේ-ගහක-මල්-පිපිලා-සුවඳ-ගලනවා/239-625038",
    "Category": "features"
}