{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 10",
    "Headline": "පුංචි ඡන්දය දේශපාලන කඹ ඇදිල්ල",
    "News Content": "ලබන මාර්තු මාසයේ පැවැත්විය යුතු පළාත් පාලන මැතිවරණ කල් දමන්නට ආණ්ඩුව සැරැසෙන බවට විරුද්ධ පක්ෂ සති ගණනාවක් තිස්සේ කළ චෝදනාවට හා පළ කළ අනාවැකිවලට අවසන් තිත තබමින් මැතිවරණ කොමිසම ඉකුත් බ්‍රහස්පතින්දා නිවේදනයක් නිකුත් කළේය.කොමිසමේ සභාපති නිමල් පුංචිහේවා මහතාගේ නමින් නිකුත් කෙරුණු එම නිවේදනයෙන් කියැවුණේ පළාත් පාලන මැතිවරණ සඳහා නාමයෝජනා කැඳවීමේ ගැසට් නිවේදනය මේ මස (දෙසැම්බර්) අගදී නිකුත් කරන බවය. කොමිසම එදිනම රැස්වී මෙම තීරණය ගත් බවද එහි සඳහන් විය.පුංචිහේවා මහතා මෙම අදහස මීට පෙර ඉකුත් ඉරිදා ‘‘ඩේලි මිරර්’’ පුවත්පතටද ප්‍රකාශ කොට තිබිණි. එහෙත් ඊට වඩා මෙම නිවේදනය වඩාත් නිල ස්වාභාවයක් ගනී.අවසාන වරට පළාත් පාලන මැතිවරණ පැවැත්වුණේ 2018 පෙබරවාරි 10 වැනිදාය. එහිදී පළාත් පාලන ආයතන 341න් 340ක් සඳහා මැතිවරණ පැවැත්විණි. ඒ අනුව එම පළාත් පාලන ආයතනවල නිල කාලය 2022, එනම් මේ වසරේ පෙබරවාරි මාසයේදී අවසන් විය. එහෙත් රටේ පැවැති ආර්ථික තත්ත්වය හේතුවෙන් එම මැතිවරණ වසරකින් කල් දැමිණි. ඒ අනුව එම මැතිවරණ ලබන (2023) මාර්තු 20 වැනිදාට පෙර පැවැත්විය යුතුව ඇතැයි විරුද්ධ පක්ෂ තර්ක කළේය.මේ බව විශේෂයෙන්ම ප්‍රධාන විරුද්ධ පක්ෂය වන සමගි ජන බලවේගය හා ජනතා විමුක්ති පෙරමුණ කේන්ද්‍ර කොටගෙන පිහිටුවා ගනු ලැබ ඇති ජාතික ජන බලවේගය පසුගිය සති ගණනාවක් තිස්සේ පාර්ලිමේන්තුව තුළත් ඉන් පිටතත් අවධාරණය කරමින් සිටියේය.ආණ්ඩුව පළාත් පාලන මැතිවරණ කල් දමන්නට සැරැසෙන බවට විරුද්ධ පක්ෂ චෝදනා කරන්න විශේෂ හේතුවක් තිබිණි. ඒ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉකුත් ඔක්තෝබර් 9 වැනිදා ජනාධිපති ලේකම් කාර්යාලයේදී වෘත්තීයවේදීන් පිරිසක් සමඟ පැවැති රැස්වීමකදී කළ ප්‍රකාශයකි. එම රැස්වීමේදී ජනාධිපතිවරයා පාර්ලිමේන්තු හා පළාත් පාලන මැතිවරණ ක්‍රමවල කළ යුතු වෙනස්කම් ගණනාවක් යෝජනා කළේය. ඉන් එකක් වූයේ පළාත් පාලන ආයතනවලට තෝරාපත් කෙරෙන සභික සංඛ්‍යාව 8000 සිට 4000 දක්වා අඩුකළ යුතු බවය.දැනට පළාත් පාලන මැතිවරණ සඳහා ක්‍රියාත්මක වන්නේ මිශ්‍ර මැතිවරණ ක්‍රමයයි. මෙම ආයතනවල සභික සංඛ්‍යාව 8000 දක්වා වැඩි වූයේ එම ක්‍රමය ක්‍රියාත්මක කරන්නට යාමෙනි. ඊට පෙර සමානුපාතික නියෝගය යටතේ සිටියේ 4000ක් පමණ වූ සභික සංඛ්‍යාවකි. මිශ්‍ර ක්‍රමය යටතේ සභික සංඛ්‍යාව වැඩිවූයේ ඡන්ද කොට්ඨාස පදනමින් හා සමානුපාතික පදනමින් සභිකයින් තෝරා ගැනීම නිසාය.දැන් මිශ්‍ර ක්‍රමය වෙනස් නොකරම සභික සංඛ්‍යාව අඩු කරන්නේ නම් අනිවාර්යයෙන්ම පළාත් පාලන ආයතන බල ප්‍රදේශවල ඇති ඡන්ද කොට්ඨාස සංඛ්‍යාව අඩුකළ යුතුය. ඒ සඳහා අලුතින් සීමා නිර්ණය කිරීම් කළ යුතු වනු ඇත.මෑතකදී සීමා නීර්ණය කිරීම් සම්බන්ධයෙන් ශ්‍රී ලංකාවට ඇත්තේ ඉතාමත් අමිහිරි අත්දැකීම් සමුදායකි. පළාත් පාලන ආයතන සඳහා මිශ්‍ර මැතිවරණ ක්‍රමය ක්‍රියාත්මක කරන්නට නීති සංශෝධනය කළ පසු සීමා නීර්ණය කිරීමේ කටයුතු ඇරැමුණේ 2012 වසරේය. එය අවසන් වූයේ 2017 දීය.එසේම පළාත් සභා සඳහා මිශ්‍ර ක්‍රමය ක්‍රියාත්මක කරන්නට නිති සංශෝධනය කරනු ලැබුවේ 2017 අග භාගයේදීය. ඒ අනුව ආරම්භ වූ පළාත් සභා බල ප්‍රදේශවල සිමා නීර්ණය කිරීමේ කටයුතු අවසන් වූයේ 2018 අගෝස්තු මාසයේදීය. එහෙත් පාර්ලිමේන්තුව එම සීමා නීර්ණය කිරීමේ වාර්තාව අනුමත නොකළෙන් අගමැතිවරයාගේ ප්‍රධානත්වයෙන් වූ සමාලෝචන කමිටුවකට එය භාර කෙරිණි. එයද නිසි කල අවසන් නොවීය. ඒ අනුව 2017 දී හා 2018 දී පැවැත්විය යුතු පළාත් සභා මැතිවරණය අද දක්වාම පැවැත්වුණේ නැත.පළාත් පාලන ආයතනවල සභික සංඛ්‍යාව අඩුකළ යුතු යැයි ජනාධිපතිවරයා කළ ප්‍රකාශයෙන් විරුද්ධ පක්ෂ කලබල වූයේ යළිත් එම ආයතන සම්බන්ධයෙන් සීමා නීර්ණය කිරීම් කරන්නට ගියහොත් එම ආයතන සඳහා වූ මැතිවරණද මේ ආකාරයෙන්ම කල්යනු ඇතැයි සිතාය.ඔවුන්ගේ බිය වැඩි වූයේ පළාත් පාලන ආයතනවල සභික සංඛ්‍යාව අඩු කෙරෙන අයුරින් අලුතින් එම ආයතන බල ප්‍රදේශවල සීමා නීර්ණය කිරීම සඳහා අගමැති දිනේෂ් ගුණවර්ධන මහතා ඉකුත් නොවැම්බර් මස මුලදී සීමා නීර්ණය කමිටුවක් පත් කිරීමත් සමඟය. එම කමිටුවේ සභාපති වශයෙන් පත් කෙරුණු මැතිවරණ කොමිසමේ හිටපු සභාපති හා සීමා නීර්ණය කොමිසමේ වත්මන් සභාපති මහින්ද දේශප්‍රිය මහතාටද ඒ අනුව විරුද්ධ පක්ෂවලින් දෝෂාරෝපණ එල්ලවිය. ලබන පෙබරවාරි 28 වැනිදාට පෙර එම කමිටුව සිය වාර්තාව භාරදිය යුතු වුවත් එම කටයුත්තට වසරකට වැඩි කාලයක් ගතවනු ඇතැයි විරුද්ධ පක්ෂ තර්ක කළේය.දැන් මැතිවරණය සඳහා මැතිවරණ කොමිසම තීරණයක් ගෙන ඇති හෙයින් දේශප්‍රිය කමිටුව පෙබරවාරි 28 වැනිදාට පෙර සීමා නීර්ණය වාර්තාව ඉදිරිපත් කළද මෙවර මැතිවරණයෙන් සභික සංඛ්‍යාව අඩු කරගත නොහැකි වනු ඇත. මන්දයත් වාර්තාව ඉදිරිපත් කෙරෙන විට අපේක්ෂකයින් නම් කරනු ලැබ ඔවුන් ප්‍රචාරක කටයුතුද ආරම්භ කරනු ලැබ තිබිය හැකි හෙයිනි.ආණ්ඩුව මැතිවරණ කල් දමනු ඇතැයි විපක්ෂය සැක කරන්නේ කාරණා දෙකක් නිසාය. එකක් නම් වත්මන් ආර්ථික අර්බුදය නිසා ජනතාව විශාල වශයෙන් පීඩා විඳින තත්ත්වය යටතේ ආණ්ඩු පක්ෂය මැතිවරණවලට දක්වන බියයි. ආණ්ඩු පක්ෂය නිතර පවසන්නේ රටේ ආර්ථික අර්බුදයක් පවතින විට මැතිවරණ පැවැත්විය නොහැකි බවයි. අනෙක් කාරණය නම් ජනාධිපතිවරයාගේ පක්ෂය වන එජාපය 2017 දී උපක්‍රමිකව, යහපත් යෝජනා ඉදිරිපත් කරමින් පළාත් සභා මැතිවරණය දින නියමයක් නැතිව කල් දමන තැනට කටයුතු සැලසූ පරිදි මෙවරද සභික සංඛ්‍යාව අඩු කිරීමේ යහපත් යෝජනාවට මුවාවී පළාත් පාලන මැතිවරණය කල් දමනු ඇති බවය.ඇත්ත වශයෙන්ම මෙය වත්මන් අර්බුදය හමුවේ ප්‍රශ්නයේ එක් පැත්තක් පමණි. විශාල පළාත් පාලන සභික සංඛ්‍යාවක් නඩත්තු කිරීමේ ප්‍රශ්නයේ අනෙක් පැත්තයි. ආර්ථික අර්බුදයක් නැති වුවද පළාත් පාලන ආයතනවලට සභිකයින් 8000ක් පත්කොට මහජන මුදලින් ඔවුන් නඩත්තු කළ යුතුද යන ප්‍රශ්නය මතුවේ. මෙම ආයතනවල සභික සංඛ්‍යාව 4000 සිට 8000 ඉක්මවා යන සංඛ්‍යාවක් බවට පත්වූයේ රටට එවැනි විශාල සභික සංඛ්‍යාවක් අවශ්‍ය නිසා නොව සමානුපාතික නියෝජන ක්‍රමයෙන් මිශ්‍ර මැතිවරණ ක්‍රමයට මාරුවීමේදී ඇතිවූ තාක්ෂණික ප්‍රශ්නයක් නිසාය.මෙසේ මාරුවීමේදී ඒ ඒ පළාත් පාලන ආයතනවල ඡන්ද කොට්ඨාස බෙදනු ලැබුවේ එවකට සිටි සභික සංඛ්‍යාවට සමාන වන අයුරිනි. එම ඡන්ද කොට්ඨාසවලට මන්ත්‍රීවරුන් තෝරාපත් කර ගැනීමෙන් පසු සමානුපාතික ක්‍රමයටද මන්ත්‍රීන් පත් කෙරුණු විට සභික සංඛ්‍යාව දෙගුණයක් විය.2018 මේ ආකාරයට පළමු වරට පළාත් පාලන ආයතන 340ක් සඳහා පත් කර ගන්නා ලද සභික සංඛ්‍යාව 8691ක් විය. ඔවුන්ගේ මාසික වැටුප් සඳහා රුපියල් මිලියන 135ක්ද මාසික වෙනත් දීමනා සඳහා රුපියල් මිලියන 600 කට වැඩි මුදලක්ද වැය කෙරිණි. එනම් එම දීමනා දෙක සඳහා පමණක් ඔවුන් සභිකයින්ව සිටි වසර හතර සඳහා රුපියල් කෝටි 3500කට වැඩි මුදලක් වැයවී තිබේ.ඊට ගැළපෙන සේවයක් පළාත් පාලන ආයතනවලින් සිදුවීද යන්න ගැටලුවකි. එහෙයින් සභික සංඛ්‍යාව අඩකින් අඩු කොට මෙම මුදලද අඩකින් අඩුකර ගත හැකි නම් එය කොතරම් යහපත්ද?අනෙක් කාරණය නම් මෙම මුදල එක්ව ගත් විට මෙතරම් විශාල වුවද තනි තනි පුද්ගලයින් වශයෙන් මෙම සභිකයින් හට වැටුප් හා දීමනා වශයෙන් ලැබෙන මුදල ඉතා සුළුය. ප්‍රාදේශීය සභාවක සභිකයකුගේ මාසික වැටුප් දීමනාව රුපියල් 15,000කි. මහනගර සභාවක නගරාධිපතිවරයකුගේ එම දීමනාව රුපියල් 30,000කි.ඒ අනුව මතුවන බරපතළ ප්‍රශ්නය නම් මෙතරම් සොච්චම් දීමනාවක් ලබන මෙම ආයතනවල මන්ත්‍රී ධුරයක් ලබා ගැනීම සඳහා බොහෝ දෙනා මැතිවරණවලදී රුපියල් මිලියන ගණනින් වියදම් කරන්නේත් ඔවුන් සඳහා ව්‍යාපාරිකයන් හා කොන්ත්‍රාත්කරුවන් එලෙසම වියදම් කරන්නේත් මෙම දේශපාලනඥයන් මැතිවරණවලදී තම ප්‍රතිවාදීන් ඝාතනය කිරීමට පවා පෙළැඹෙන්නේත් මන්ද යන්නය.පුද්ගලයකු පළමු වරට පළාත් පාලන ආයතනයකට අපේක්ෂකයකු ලෙස තරග කරන විට ඔහුගේ ආර්ථික තත්ත්වයත් වසර හතරකට පසු විශේෂයෙන්ම මෙම ආයතනයක ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරයකුගේ ආර්ථික තත්ත්වයත් සැසඳීමෙන් එම ප්‍රශ්නයට පිළිතුරු ලැබේ. ඔවුනට මෙම වැටුප් එතරම් වැදගත් නැත. මුදල් ඉපයීම සඳහා මෙම යාන්ත්‍රණය තුළ කොන්ත්‍රාත්, අල්ලස් වැනි ක්‍රම තිබේ.දූෂණය යනු මෙම ආයතනවල පමණක් නොව සෑම රාජ්‍ය හා අර්ධ රාජ්‍ය ආයතනයක්ම ගිලගෙන ඇති දෙයකි. රාජ්‍ය ආයතනයක් රුපියල් 250 එන්නතක් රුපියල් 40,000 ගණනේ මිලට ගෙන ඇති පුවතක් පසුගිය දිනෙක ‘‘ලංකාදීප’’ පුවත්පතේ පළ විය. ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාව ඉඩම් අක්කරය රුපියල් 373කට (පර්චසය රුපියල් 2 කට) විකුණා ඇති බව මෑතකදී රාජ්‍ය ව්‍යාපාර පිළිබඳ කාරක සභාවේ (කෝප් කමිටුවේ) රැස්වීමකදී හෙළිදරව් විය. ප්‍රාදේශීය සභා පළාත් සභා ආදියද පාරිශුද්ධ ආයතන නොවේ.එහෙයින් මෙම ආයතනවල සභික සංඛ්‍යාව අඩකින් අඩු කිරීමේ යෝජනාව අගය කළ යුතු එකකි. ප්‍රශ්නය නම් ආණ්ඩුව සීමා නීර්ණය ක්‍රියාවලිය යොදා ගෙන මැතිවරණ කල් දමාවිදැයි යන විපක්ෂයේ සැකයයි. මැතිවරණ කොමිසම දැන් මැතිවරණ සම්බන්ධයෙන් තීරණයක් ගෙන ඇති හෙයින් දැන් මෙම ප්‍රශ්නය අදාළ නොවුවද ආණ්ඩු පක්ෂය හා විපක්ෂය ජනතාව ගැන සිතා සාකච්ඡා කොට සභික සංඛ්‍යාව පිළිබඳ ප්‍රශ්නය විසඳාගෙනම මැතිවරණය පැවැත්විය යුතුව තිබිණි.විපක්ෂයට ආණ්ඩුව විශ්වාස නැත්නම් අඩු තරමින් මෙවර මැතිවරණය එකඟතාවෙන් නීති වෙනස් කොට පැරැණි සමානුපාතික ක්‍රමය යටතේ පවත්වා පසුව මිශ්‍ර ක්‍රමය යටතේ සභික සංඛ්‍යාව අඩු කිරීමට පියවර ගත හැකිව තිබිණි. (*** එම්.එස්.එම්.අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/පුංචි-ඡන්දය-දේශපාලන-කඹ-ඇදිල්ල/2-624993",
    "Category": "features"
}