{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 02",
    "Headline": "නැවතත් නගින විදුලිය හා ජල බිල",
    "News Content": "පවත්නා තත්ත්වය යටතේ ආර්ථික අංශයේ සුබදායක පුවතක් ගැන සාකච්ඡා කරන්නට ලැබෙන්නේ කලාතුරකිනි. මේ දිනවල මාධ්‍යයේ පැතිරෙන බොහොමයක් තොරතුරුවල අන්තර්ගත වන්නේ උග්‍ර වී ඇති ආර්ථික අර්බුදයේ විවිධ පැතිකඩය. එම පුවත් අතර ජනතාවගේ කනස්සල්ලට හේතුවන තොරතුරු රැසකි.බදු වැඩිකිරීම්, ගාස්තු ඉහළ නැංවීම්, මිල වැඩිකිරීම් ආදී මෙකී නොකී වැඩි කිරීම් ගැන ලැබෙන පුවත් බහුල ය. එහෙත් පඩි වැඩි කිරීම්, දීමනා හෝ වෙනත් ගෙවීම් ඉහළ නැංවීම් ගැන ආරංචියක් නැත. රටේ පවත්නා සංකීර්ණ ආර්ථික අර්බුදය මුළුමහත් සමාජයම අන්ද මන්ද කර ඇත්තේ ඒ ආකාරයටයි.ඒ අතරතුර නැවතත් අලු‍තෙන්ම මිල ඉහළ නැංවීමක් ගැන තොරතුරු වාර්තා වන්නේ විදුලිය හා ජලය සම්බන්ධයෙනි. මෙයට මාස 4කට පමණ පෙර විදුලිය බිල සියයට 75කට …වැඩි ප්‍රතිශතයකින් ඉහළ නංවා ජනතාව දැඩි පීඩාවකට පත්ව සිටියදී නැවතත් හිටි අඩියේ විදුලි බිල ඉහළ නැංවිය යුතු බව විෂය බාර අමාත්‍යවරයා මාධ්‍යයට පවසා තිබේ. අප වෙත ලැබෙන නිල නොවන ආරංචි මාර්ග තහවුරු කරන්නේ විදුලිය බිල තවත් සියයට30කින් පමණ ඉහළ දැමෙන බව ය. එය ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය අනුමත කිරීමට පෙර ඉටුකළ යුතු කොන්දේසියක් ලෙස ශ්‍රී ලංකාවට දන්වා තිබේ. එම තොරතුරු අනුව පසුගිය වර මිල වැඩි කිරීම සහ නව මිල වැඩි කිරීම එක්කළ විට විදුලිය බිල මාස කිහිපයක් තුළ සියයට100කටත් වඩා වැඩි ප්‍රතිශතයකින් ඉහළ යාමට නියමිතය.විදුලිය බිලට සාපේක්ෂව පසුගිය කාලයේ ජල ගාස්තුවද ඉහළ දැමීය. ජල ගාස්තු ඉහළ දමන අවස්ථාවේ ජලසම්පාදන මණ්ඩලයේ බලධරයන් ප්‍රකාශ කළේ මාසිකව ජල ඒකක 20කට වඩා අඩුවෙන් පරිභෝජනය කරන අයට ඉතාමත් අඩු මිල වැඩි කිරීමක් එනම් සියයට 35නොඉක්මවන මිල වැඩි කිරීමක් සිදුකරන බවය.එහෙත් පසුව ජල බිල්පත අතට ලැබෙන විට ජල ඒකක 20කට අඩුවෙන් පරිහරණය කරන රටේ දුප්පත්ම මනුෂ්‍යයාගේ ජල බිල්පත පවා සීයයට100කින් පමණ ඉහළ දමා ඇති බවට ලැබෙන බිල්පත් සාක්ෂි දරයි. උදාහරණ ලෙස ජලගාස්තු ඉහළ නැංවීමට පෙර මසකට ජල ඒකක 18ක් පරිහරණය කළ තැනැත්තකුගේ ජල බිල්පත රුපියල් 480/- පමණ විය. එහෙත් ජල ගාස්තු ඉහළ දැමීමෙන් පසු ජල ඒකක 18ක් භාවිතා කරන්නකුට මසකට නියම කරන ගාස්තුව රු. 1030/-ක් පමණය. මෙලෙස ජල බිල්පත ඉහළ දැමීමද මූල්‍ය අරමුදලේ නිර්දේශයක් බව කියැවේ.මේ ආකාරයට ජලය හා විදුලිය ගාස්තු නැවත නැවතත් ඉහළ දැමීම නිසා සිදුවන්නේ ආර්ථික පීඩනයෙන් නට්ටම් වී සිටින ජනතාව බිත්තියට හේත්තු කිරීමකි. ජනතාවගේ ඉවසීමේ සීමාව පුපුරා යන්නට මෙවන් තීන්දු හේතු වන බව රට කරවන දේශපාලන භවතුන් දැනගත යුතුය.ආර්ථික පීඩනය විසින් විඳවන සමාජයට දරාගන්නට සිදුවී තිබෙන දහසකුත් එකක් වියදම් අතර විදුලියට හා ජලයට ගෙවීම විශේෂයෙන් සඳහන් කළ යුතුය. මේ හැර ආහාර, සෞඛ්‍ය, දරුවන්ගේ අධ්‍යාපන වියදම්, ප්‍රවාහන ගාස්තු ආදී මෙකී නොකී වියදම් තොගයත් ජනතාවගේ කරපිට වැටී තිබේ. ආහාර සම්බන්ධ උද්ධමනයේ ලොව හයවැනි තැනට ශ්‍රී ලංකාව පත්ව ඇත්තේ සියට 86 උද්ධමන ප්‍රතිශතයක් වාර්තා කරමිනි. සතිපතා බොහෝ භාණ්ඩ හා සේවාවන්හි මිල ගණන් ඉහළ යාම දැන් සාමාන්‍ය දෙයක් බවට පත්ව ඇත. එසේ තිබියදී තව තවත් ජනතාව පීඩාවට පත් නොකළ යුතුය.රටේ දැන් තිබෙන ප්‍රධානම ගැටලු‍ව ඩොලර් හිඟයයි. මහ බැංකුවේ මූල්‍ය සංචිත පතුලටම සිඳී තිබේ. එහෙත් ආණ්ඩුව ඩොලර් හොයන්නට ගන්නා එකම ප්‍රයත්නය ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය පිළිබඳ විශ්වාසය තබා ක්‍රියාකිරීම පමණි.අපනයනකරුවන් තමන්ගේ අපනයනවලින් උපයන ඩොලර් ආදායමින් රටට ගෙන එන්නේ සියයට23 ප්‍රතිශතයක් බව මහ බැංකු අධිපතිවරයා පසුගියදා ප්‍රකාශ කළේය. එසේනම් අපනයන ආදායමේ ඉතිරි සීයයට77 සිදුවන්නේ කුමක්ද? ඒ නිසා අපනයනකරුවන්ද තමන්ට අවශ්‍ය අමුද්‍රව්‍ය ආනයනයට ප්‍රමාණවත් මුදලක් කැපකර ඉතිරි මුදල් රටට ලැබීමට සලස්වන්නේ නම් එය මේ මොහොතේ රටට දැයට කරනු ලබන වැදගත් ජාතික මෙහෙවරකි.කුමන තත්ත්වයක් යටතේවත් ජනතාව තවදුරටත් පීඩාව ඉවසා සිටින්නට සූදානම් නොමැති බව පැහැදිලි කරුණකි. එබැවින් රටේ ආර්ථිකයේ මෙහෙයුම්කරු වන ආණ්ඩුවටත් එහි ප්‍රධාන පංගුකරුවකු වන පෞද්ගලික අංශයත් අසරණභාවයට හා පීඩාවට පත්ව සිටින ජනතාව ගැන කරුණාබර හදවතින් ක්‍රියාකළ යුතු මොහොත එළඹ තිබෙන බව පවසනු වටී.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/නැවතත්-නගින-විදුලිය-හා-ජල-බිල/26-624515",
    "Category": "features"
}