{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 05",
    "Headline": "රට ඇත්තේ අනතුරක් අභියස",
    "News Content": "ආර්ථික අර්බුදය හමුවේ රටේ වත්මන් තත්ත්වය සහ දේශපාලන කාරණා කිහිපයක් ගැන සමගි ජන බලවේගයේ කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්. මරික්කාර් මහතා සමග කළ සාකච්ඡාවකි මේ. ප්‍රශ්නය:- ආණ්ඩුවයි විපක්ෂයයි පාර්ලිමේන්තුවේ බණ කියනවා ඇරෙන්න ජනතාවගේ දැවෙන ප්‍රශ්න විසඳන්නෙ නෑ කියලා ජනතාව මැසිවිලි නගනවා. ඒක එහෙම නෙවෙයිද?පිළිතුර:- නෑ. සජිත් ප්‍රේමදාස මැතිතුමා ජනාධිපතිතුමාට ගරු කිරීමක් හැටියට ජනාධිපතිතුමා පාර්ලිමේන්තුවේ කිව්ව වැරදි බණ නිවැරදි කිරීමක් කළා. රනිල් වික්‍රමසිංහ මහත්තයා හැමදාම ආණ්ඩුවක් ගත්තම කළේ බණ කියපු එකනෙ. දැන් තියෙන්නෙ වැඩ පෙන්වන එක.ප්‍රශ්නය:- රට ගොඩගන්න සමගි ජන බලවේගය ප්‍රධාන විපක්ෂයට එකට එකතු වෙන්න ජනාධිපතිවරයා කීප අවස්ථාවකදිම ආරාධනා කළත් ඔබලා ඊට එකඟතාවක් මෙතෙක් පළ කරලා නෑ. මේ අවස්ථාවේ ඒ ආරාධනාව පිළිගත යුතු නැද්ද?පිළිතුර:- ජනාධිපතිතුමාගෙ සැබෑ අරමුණ සමගි ජන බලවේගය කඩන එක. පක්ෂයක් විදියට සමගි ජන බලවේගය ඉස්සරහට යනවට එතුමා කැමති නෑ. එහෙම අභිප්‍රායක් අපට පේන්නෙත් නෑ. අනිත් කාරණය තමයි මේ රටේ ජනතාව අරගලයක් කරලා හොරු දූෂිතයන්ගෙ රැකවලෙක් නොවී ඔවුන් සොරාකන ලද ධනය රජයට ගන්න කියලා ඉල්ලද්දි ජනාධිපතිතුමා දූෂිත ත්‍රාඩ මජර දේශපාලනඥයන්ගෙ රැකවලෙක් වෙලා ඉන්නවා නම් අපිට එතුමා ළඟට ගිහින් මඩ ගාගන්න බෑනෙ. හැබැයි විපක්ෂයක් විදියට ආණ්ඩුව ඉදිරිපත් කරන සාධනීය දේවල්වලට අපි සහයෝගය ලබා දෙනවා. 21 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත වුණේ අපි ඒකට පක්ෂව ඡන්දය දීපු නිසා. බදු ප්‍රතිපත්තිය සම්බන්ධයෙන් වෙන්න පුළුවන් වෙනත් කාරණා සම්බන්ධයෙන් වෙන්න පුළුවන් විවේචනයෙන් ඔබ්බට ගිහින් සාධනීය සහයෝගය අපි ලබා දෙනවා. සමගි ජන බලවේගයෙ නියෝජිතයො පාර්ලිමේන්තුවේ හැම කමිටු රැස්වීමකටම සහභාගී වෙනවා. ඒවයෙදි අපේ යෝජනාත් බාර දෙනවා. ඒවා ක්‍රියාත්මක කරනවද නැද්ද කියන එක ඒ අයගෙ වැඩක්. ජාත්‍යන්තර මුල්‍ය අරමුදල සමග ඇතිකර ගත්ත මාණ්ඩලීය මට්ටමේ එකඟතාව ගැනවත් එතුමා අපිත් එක්ක කතා කරන්නෙ නෑනෙ. එතුමා වටේ ඉන්න ජන මතයක් නැති පාර්ලිමේන්තුව නියෝජනය කරන කීප දෙනා අතට ඒ එකඟතාවෙ කොළ ටික ලැබිලා තියෙනවා. ඒකෙන්ම පේනවනෙ එතුමගෙ සැබෑ වුවමනාව මොකක්ද කියලා.ප්‍රශ්නය:- ඔබ හිතන විදියට ජනාධිපතිවරයා එම එකඟතාවෙ සඳහන් කරුණු පිළිබඳව පාර්ලිමේන්තුව දැනුම්වත් නොකරන්නෙ ඇයි?පිළිතුර:- ඒක ඉතින් එතුමගෙන්ම තමයි අහන්න ඕන. මම හිතන විදියට එතුමා හිතන්නෙ මේ රටේ ජනතාව එතුමව ජනාධිපති කළේ නෑ. ඡන්දෙන් පැරදුනාට පස්සෙ ළඟ හිටියෙ එතුමා ළඟ ඉන්න කීප දෙනා විතරයි. ඒ නිසා මට මේ ජනතාව ගැන කැක්කුමක් නෑ ළඟ ඉන්න අය සමග විතරක් කතා කළාම ඇති කියලා.ප්‍රශ්නය:- චීනය සහ ඉන්දියාව ණය ප්‍රතිව්‍යුහගතකරණ සාකච්ඡාවලට මෙතෙක් නිල වශයෙන් එකඟතාව පළ කරලා නෑ. මේ යන විදියට මේ අවුරුද්දෙ දෙසැම්බර්වලදි ජාත්‍යන්තර මුල්‍ය අරමුදලේ ණය පහසුකම සඳහා නිලධාරී මට්ටමේ අනුමැතිය ලබාගන්න නොහැකි වනු ඇති බවට මත පළ වෙනවා. ඒ ගැන සමගි ජන බලවේගයේ අදහස මොකක්ද?පිළිතුර:- අනිවාර්යයෙන්ම මේ දෙසැම්බර් මසෙ ජාත්‍යන්තර මුල්‍ය අරමුදලෙ ණය පහසුකම සඳහා අනුමැතිය ලැබෙන්නෙ නෑ. සියලු දෙනා එකතු කරගෙන අවංකව නිවැරදි ක්‍රමයට ගියත් අවම වශයෙන් තව මාස තුනක්වත් යනවා. මේක මම වගකීමෙන් කියන්නෙ. ඒ නිසා ලබන අවුරුද්දෙ පෙබරවාරි මාසෙ වෙද්දි දැන් තියෙන ආර්ථික අර්බුදය ඉතාම දරුණු තත්ත්වයකට පත් වෙනවා. රටේ ආර්ථිකයත් එක්ක මේ විදියට සෙල්ලම් කර කර ගියොත් තුන්වැනි මට්ටමේ අර්බුදයකට ලංකාව ගමන් කරනවා. එතකොට කර්මාන්ත කඩාවැටෙනවා.ලක්ෂ ගාණකට රැකියා අහිමි වෙනවා. එහෙම වුණොත් මේ රට ගොඩගන්න තව අවුරුදු පහළොවක්වත් යයි. ඒ නිසා මහ බැංකු අධිපති විවේචනය කරලාවත් එක එක්කෙනාට ඇඟිල්ල දික් කරලවත් මේ ප්‍රශ්නය විසඳන්න බෑ. යථාර්ථය අවබෝධ කරගෙන මේ සඳහා ඉක්මන් විසඳුමක් ලබාදෙන්න. මේක ජනාධිපතිවරයා නොදන්නවා නෙවෙයි. ඒ නිසානෙ අයවැයෙන් පෞද්ගලික අංශයේ රැකියා නැති වෙන අයට මාස තුනක රක්ෂණයක් දෙන්න යෝජනා කරලා තියෙන්නෙ. මේ අර්බුදයට ඉතා ඉක්මනින් විසඳුම් අවශ්‍ය වෙනවා. ඒ වගේම ඒකට හැමෝගෙම විවේචනයෙන් ඔබ්බට ගිය සහයෝගය අවශ්‍යයි.අනිත් එක ජනාධිපතිවරයා පාර්ලිමේන්තුවට ඇවිත් මම හිට්ලර් කිව්වම ජාත්‍යන්තර සංවිධාන රටට ආධාර කරයිද? ණය ප්‍රතිව්‍යුහගතකරණයට එකඟ වෙයිද? ඒ සංවිධාන බලන්නෙ ස්ථාවර රාජ්‍යයක් සඳහා පුරවැසි නිදහස. ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරන එක මානව හිමිකම් රකින එක මාධ්‍ය නිදහස ආරක්ෂා කරන එක පුරවැසි නිදහස සඳහා අත්‍යවශ්‍යයි.ප්‍රශ්නය:- ජනාධිපතිවරයා පාර්ලිමේන්තුවේදි කිව්වා රටේ තවත් අරගලයකට ඉඩ තියන්නෙ නෑ අරගල කළොත් හමුදාව පොලිසිය යොදවනවා කියලා. ඇත්තටම මේකෙන් ඇඟවෙන්නෙ මිනිස්සුන්ගෙ සාධාරණ ප්‍රශ්නවලට හඬ නගන්න අයිතියක් නෑ කියන එකද?පිළිතුර:- ඒ ජනාධිපතිවරයා හිතන් ඉන්න විදියනෙ. එහෙම කරන්න පුළුවන්කමක් නෑ. එයා ජනතාවගෙ ප්‍රශ්න විසඳන්නෙ නැතිනම් අපි එනවා පාරට. පුළුවන්නම් නවත්තන්න කියන්න. මේ රටේ සංඝරත්නයෙ ආශිර්වාදයෙන් 69 ලක්ෂයක් ජනතාවගෙ ඡන්දයෙන් බලයට ආපු ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ජනතාවට කොකා පෙන්නන කොට ජනතාව පාරට බැස්සා. එතකොට හමුදාව ජනතාවට මොකුත් කළේ නෑනෙ. මොකද හමුදා නිලධාරීන්ගේ ගෙවල්වලත් මේ ප්‍රශ්න තියෙනවා. පොලිස් නිලධාරීන්ගේ ගෙවල්වලත් මේ ප්‍රශ්න තියෙනවා. ඒ දෙගොල්ලන්ම සොච්චම් පඩි ලබන්නෙ. ඒ නිසා සැබෑ ප්‍රශ්න වෙනුවෙන් ජනතාව පාරට බහින එක නවත්තන්න ජනාධිපතිවරයට බෑ. හැබැයි කවුරුහරි අරගලයට මුවාවෙලා ත්‍රස්තවාදී කටයුතු කරනවා නම් ජනාධිපතිතුමා ඒවා නවත්තන්න ඕන. ගෙවල් ගිනි තියන්න මිනිස්සු මරන්න ඉඩ දෙන්න බෑ.ප්‍රශ්නය:- ජාත්‍යන්තර මුල්‍ය අරමුදලෙ ණය පහසුකම සඳහා අනුමැතිය ලබාගැනීම කල් ගියොත් ඉදිරි මාස කීපයෙ රටට අවශ්‍ය ඉන්ධන බේත් ආනයනය කරන්න රටට මුදල් නැති වෙයිද?පිළිතුර:- රට ඉතාම අසීරු තත්ත්වයකට පත්වෙනවා. මේ සෙල්ලම් කරන සෙල්ලම් කිරිල්ලෙන් ප්‍රශ්න ඔක්කොම එකට ගැට ගැහිලා එක පාරට එයි කියලා මට හිතෙනවා. ඒ නිසා තමයි අපි කියන්නෙ මේ ප්‍රශ්නත් එක්ක සෙල්ලම් කරන්න එපා කියලා. කර්මාන්ත ක්ෂේත්‍රය කඩාවැටිලා. පෞද්ගලික අංශයේ රැකියා කප්පාදුවීම් විශාල වශයෙන් සිදු වෙනවා. උද්ධමනය සියයට 70 ඉක්මවලා තියෙනවා. බැංකු පොලී අනුපාත ඉහළ අගයකට ගිහින් තියෙන නිසා කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයන් 85000 ක් ඉතා අසරණ තත්ත්වයකට පත්වෙලා තියෙනවා. මේ විදියට ගියොත් ජාත්‍යන්තර ශ්‍රේණිගත කිරීම්වලින් අපි තව පහළට වැටෙනවා. අපේ ණයවර ලිපි පිළිගන්නෙ නැති තත්ත්වයක් ඇති වුණොත් අපිට තෙල්, බේත්, කෑම ගේන්න ලැබෙන්නෙ නෑ.ප්‍රශ්නය:- සමගි ජන බලවේගයට ආණ්ඩු බලය ලැබුණත් මේ තියෙන ප්‍රශ්න පහසුවෙන් විසඳන්න පුළුවන් කියලා හිතනවද?පිළිතුර:- මේක දේශපාලනයෙන් නෙවෙයි විසඳගන්න ඕන. නිශ්චිත වශයෙන්ම ජනාධිපතිවරයාට ජනමතයක් නෑ. පාර්ලිමේන්තුවට ජනමතයක් නෑ. ඒ වගේම පළාත් පාලන ආයතනවලටත් ජනමතයක් නෑ. ආධාර දෙද්දි ඉස්සෙල්ලාම බලන්නෙ මේ රටේ ජනමතයක් සහිත ආණ්ඩුවක් තියෙනවද කියලා. දෙවැනියට බලන්නෙ මේ රටේ පුරවැසි නිදහස තියෙනවද කියලා. හොරකම් නොකරන මේ ප්‍රශ්නෙ සැබෑ ලෙසම විසඳන්න පුළුවන් කණ්ඩායමක් ඉන්නවද කියලත් බලනවා. මේ අර්බුදයෙන් ගොඩ ඒම සඳහා ණය ප්‍රතිව්‍යුහගතකරණය කියන්නෙ එක කාරණයක් විතරයි. එතනින් එහාට ගිය ගොඩක් දේවල් කරන්න තියෙනවා. අලුත් ආදායම්මාර්ග උපදවා ගැනීම එකක්. තියෙන ආදායම් මාර්ග වැඩිකර ගැනීම ලෝකයේ අලුත් නිෂ්පාදන වෙළෙඳපොළට ඇතුළු වීම තවත් ඒවා. අධ්‍යාපනය මෙඩිකල් ටුවරිසම් කියන්නෙ හොඳ වෙළෙඳපොළවල් දෙකක්. අපි ඒවට ඇතුළත් වෙලා නෑ. තොරතුරු තාක්ෂණය කියන්නෙත් හොඳ වෙළෙඳපොළක්. ඉන්දියාව වසරකට ඩොලර් බිලියන 130 ක පමණ ආදායමක් හොයනවා තොරතුරු තාක්ෂණයෙන්. ඒත් අපිට මේ අංශයෙන් වසරකට ඩොලර් බිලියනයක් හොයාගන්න බෑ. ඒ නිසා සාම්ප්‍රදායික අපනයන භෝගවලින් ඔබ්බට ගොස් ඒ වෙළෙඳපොළවල්වලට සම්බන්ධ වෙන්න ඕන.ප්‍රශ්නය:- මේවා වෙනුවෙන් 2023 අයවැයෙන් යෝජනා ඉදිරිපත් කරලා නෑ කියලද ඔබ කියන්නෙ?පිළිතුර:- අනිවාර්යයෙන්ම. තොරතුරු තාක්ෂණය දියුණු කරන්න රුපියල් මිලියන 50 යි වෙන් කරලා තියෙන්නෙ. ඒකෙන් පරිගණක කීයද ගන්න පුළුවන්. මේ අංශය දියුණු කරන්න අදාළ දැක්මක් මේ අයවැයෙන් අපිට පේන්නෙ නෑ. ජනාධිපතිතුමාගෙ දිශානතිය හොඳයි. හැබැයි ඒ වැඩේ කරන්න එතුමට කණ්ඩායමක් නෑ.ප්‍රශ්නය:- කණ්ඩායම ඉන්නෙ සමගි ජන බලවේගයේ කියලද ඔබ කියන්නෙ?පිළිතුර:- අනිවාර්යයෙන්ම. දූෂණයෙන් තොර තරුණ ක්‍රියාශීලී නිර්මාණශීලී කණ්ඩායම ඉන්නෙ අපි එක්ක.ප්‍රශ්නය:- ඒත් ඔබලා රට ගොඩනගන වැඩපිළිවෙළ මෙතෙක් රට හමුවේ තියලා නෑ?පිළිතුර:- අපි ඒක ඉදිරිපත් කරන්නම්. මොකද අපි අවුරුදු දෙකක් තිස්සෙ විවිධ ක්ෂේත්‍රයන් සම්බන්ධයෙන් විශේෂඥයන් සමග සාකච්ඡා කරමින් ඉන්නවා. සතිපතා සාකච්ඡා පවත්වලා අවශ්‍ය ලේඛන හදලා තියෙන්නෙ. මැතිවරණය කිට්ටු වෙන කොට අපි ඒක රටට ඉදිරිපත් කරනවා.ප්‍රශ්නය:- ලෝක බැංකු වාර්තාවකට අනුව ආහාර උද්ධමනය ඉහළම රටවල් අතර ලංකාව ඉන්නෙ 6 වැනි තැන. යුනිසෙෆ් සංවිධානයේ වාර්තාවකට අනුව ලංකාවේ වයස අවුරුදු 5ට අඩු දරුවන් 56000 ක් උග්‍ර මන්දපෝෂණයෙන් පෙළෙනවා. මේ භයානක තත්ත්වය සමනය කරන්න ආණ්ඩුව කටයුතු කරමින් ඉන්න බවක් විපක්ෂය දකිනවද?පිළිතුර:- අපේ රටේ මිනිස්සු කවදාවත් බඩගින්නෙ හිටියෙ නෑ. රට මේ තත්ත්වයට පත් වුණේ කොහොමද කියලා බලන්න එපැයි. ගෝඨාභය රාජපක්ෂ පොහොර සම්බන්ධයෙන් උපදෙස් ගත්තෙ ළමා රෝග විශේෂඥයෙක්ගෙන්නෙ. කෘෂි නිෂ්පාදනය කඩාවට්ටවලා බදු ආදායම අහිමි කරලා මේ වගේ අර්බුදයක් ඇති කළා. වර්තමාන ජනාධිපතිවරයාට මේක කරගන්න තේරෙන්නෙ නෑ. මොකද එතුමා ඉන්නෙ වෙනම චූන් එකක. වැඩපිළිවෙළ සහ අභියෝගය තේරෙන්නෙ නෑ. කණ්ඩායමකුත් නෑ.ප්‍රශ්නය:- විදුලි බිල නැවත සියයට 70 න් විතර වැඩි වෙන බව පැවසෙනවා. ඒ වගේම විදුලි බල මණ්ඩලය ප්‍රතිව්‍යුහගතකරණය සඳහා අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලැබිලා තියෙනවා. මේ ගැන පක්ෂයේ ස්ථාවරය මොකක්ද?පිළිතුර:- විදුලි බිල ආයෙත් වැඩි කරන්න දෙන්න බෑ. ජීවන වියදම වැඩිවෙලා තිබුණට මිනිස්සුන්ගෙ ආදායම් වැඩි වෙලා නෑ. ළමයින්ට කිරිපිටි ගන්න විදියක් නෑ. පාසල් උපකරණ මිල වැඩි වෙලා තියෙන නිසා ඒවා ගන්න විදියකුත් නෑ. වෙන රටවල විදුලි බිල වැඩි කරද්දි සමාජයේ පහළම ස්ථරවල ජීවත් වෙන මිනිස්සුන්ට යම් සහනාධාරයක් ලැබෙනවා. අපි සමාජ වෙළෙඳපොළ ආර්ථිකයකට නොයා බදුයි ණයයි විතරක් අරගෙන හරියන්නෙ නෑ.ප්‍රශ්නය:- පළාත් පාලන මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් මෙතෙක් නිල නිවේදනයක් මැතිවරණ කොමිසමෙන් ඉදිරිපත් වෙලා නෑ. ආණ්ඩුව මේ මැතිවරණය කල්දැමීමේ උත්සාහයක සිටින බවට ප්‍රබල චෝදනාවක් නැගෙනවා. මේ ගැන ඔබලාට කිව හැක්කේ කුමක්ද?පිළිතුර:- රනිල් වික්‍රමසිංහ මහත්තයා සූක්ෂ්ම උපක්‍රමයක් දියත් කරමින් ඉන්නවා මේ මැතිවරණය කල්දාන්න. මොකද එක්සත් ජාතික පක්ෂයට අපේක්ෂකයො 8000 ක් හොයා ගන්න බෑ. බැසිල් රාජපක්ෂ මහත්තයා දෙහිතක ඉන්නෙ. එතුමාගෙ පර් යේෂණ වාර්තාවකට අනුව අපි ජයග්‍රහණය කරන බවත් එතුමලාට සියයට 18 ක් වත් නොලැබෙන බව එතුමා දන්නවා. ලංකාවේ ඉතිහාසයේ මැතිවරණ කල්දාලා දිනපු ආණ්ඩුවක් නෑ. මැතිවරණ කොමිසමට තියෙන බලතල අනුව තව සතියකින් දෙකකින් මැතිවරණය කැඳවන්න ඕන. ඒක නොකළොත් ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිය කූට උපක්‍රමවලින් අහුරන්න කටයුතු කළොත් අපි මිනිස්සුත් එක්ක පාරට බහිනවා.ප්‍රශ්නය:- සමගි ජන බලවේගයේ සංවත්සර උත්සවයෙ සූදානම කොහොමද?පිළිතුර:- අපේ පක්ෂයේ සංවත්සරය දෙසැම්බර් 11 වැනිදා පැවැත්වෙනවා. එදාට අපේ ආර්ථික වැඩපිළිවෙළේ කොටසක් ඉදිරිපත් කරනවා. විකල්ප ආණ්ඩුවක අවශ්‍යතාව සහ විකල්ප ආණ්ඩුවකින් මේ රට ගොඩදාන හැටිත් අපි ඒකෙදි පැහැදිලි කරනවා. දැවැන්ත ජනගංගාවක් කොළඹට ගෙනල්ලා තමයි අපි මේ සංවත්සරය විකල්ප ආණ්ඩුව හැටියට තියන්නෙ.සාකච්ඡා කළේ - උපුල් වික්‍රමසිංහසමගි ජන බලවේගයේ කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්. මරික්කාර්  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රට-ඇත්තේ-අනතුරක්-අභියස/26-624650",
    "Category": "features"
}