{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 03",
    "Headline": "බලවාදයේ හිරවුණු ජාතික ප්‍රශ්නය",
    "News Content": "ජනාධිපති ජේ.ආර්. ජයවර්ධන මහතාගේ පාලන කාලයේදී එනම් 1980 ගණන්වල මුලදී සතිපතා පැවැත්වෙන අමාත්‍ය මණ්ඩල රැස්වීමේදී ගන්නා තීරණ දැනුම් දීමේ ජනමාධ්‍ය හමුව ප්‍රධාන වශයෙන්ම පැවැත්වුණේ එවක රාජ්‍ය ඇමති වූ ආචාර්ය ආනන්ද තිස්ස ද අල්විස් මහතාගේ ප්‍රධානත්වයෙනි.ඔහු ජනමාධ්‍යවේදීන් සමඟ කෙරෙන මෙම සාකච්ඡාවේදී විවිධ කතාන්දර කියමින් හා විහිළු තහළු කරමින් ජනමාධ්‍යවේදීන් සමඟ ඉතා සමීපව කටයුතු කළේය. එකල රාජ්‍ය ඇමැති ධුරය යනු අද මෙන් දෙවැනි පෙළ ඇමැති ධුරයක් නොව කැබිනට් ඇමැති ධුරයකි. එහෙයින් එකල සිටියේ එක් රාජ්‍ය ඇමැතිවරයකු පමණි. ජනමාධ්‍ය හා ආශ්‍රිත කටයුතු ඔහු යටතේ විය.එක් ජනමාධ්‍ය හමුවකදී ආචාර්ය අල්විස් මහතා ජනමාධ්‍යයේ වාර්තා නොකරන ලෙස ඉල්ලමින්  ඔහුගේ අත්දැකීමක් ඇසුරෙන් කතාන්දරයක් කීවේය. අදාළ සිද්ධිය වී ඇත්තේ ඉන්දීය අගනුවර වන නව දිල්ලියේදී 1950 ගණන්වල මුලදීය.ඒ කාලයේ රටේ ප්‍රධාන ප්‍රශ්නයක් බවට පත් වී තිබුණේ නොරටුන්ගේ  ප්‍රශ්නයයි. එනම් රටක් නැත්තවුන්ගේ ප්‍රශ්නයයි. ක්‍රමයෙන් ප්‍රබල තත්ත්වයට පත්වෙමින් ආ  වාමාංශික පක්ෂ දුර්වල කිරීමේ අරමුණෙන් මෙරට පළමු අගමැති ඩී.එස්. සේනානායක මහතා එම පක්ෂවල ප්‍රධාන ආධාරකාර කණ්ඩායමක් වූ ඉන්දීය සම්භවයෙන් පැවැත එන දෙමළ ජනතාවගේ පුරවැසිකම අහෝසි වන අයුරින් 1948දී ලංකා පුරවැසි පනත සම්මත කර ගත්තේය. මේ නිසා හත් ලක්ෂයකට වැඩි පිරිසකට පුරවැසිකම අහිමි වී ඔවුහු  රටක් නැත්තවුන් බවට පත් වූහ.මේ ගැන සාකච්ඡා  විසඳුමක් ඇති කර ගැනීම සඳහා මෙරට තුන්වැනි අගමැති ජෝන් කොතලාවල මහතා නවදිල්ලියට ගොස් එරට අගමැතිව සිටි ජවහර්ලාල් නේරු  ඇතුළු බලධාරීන් සමග සාකච්ඡා කළේය. ආනන්ද තිස්ස ද අල්විස් මහතා ජෝන් කොතලාවල මහතාගේ පෞද්ගලික ලේකම් ලෙසද  කටයුතු කළේය.දෙරට අගමැතිවරුන්  දෙදෙනා අතර එක් සාකච්ඡාකදී නේරු කොතලාවල මහතා අමතමින් කළ ප්‍රකාශයක් අල්විස් මහතා  සිනාසෙමින් ජනමාධ්‍යවේදීන්ට හට පැවසුවේ එය වාර්තා නොකරන ලෙස පවසමිනි. ‘‘ඔබේ රට කුඩා වුවත් මෙතෙක් ඔබේ රටේ සිටි දශ ලක්ෂයකටත් අඩු මෙම පිරිස භාර ගැනීම ඔබේ රටට මහා බරක් නොවේ. එහෙත් ඔබේ විරුද්ධ පක්ෂ ඔබට ඊට ඉඩ දෙන්නේ නෑ. අපේ රට ඔබේ රටට වඩා අතිශයින්ම විශාල රටක්. ඒ නිසා අපට මේ පිරිස  භාර ගැනීම  කොහෙත්ම ප්‍රශ්නයක් වෙන්නේ නෑ. එහෙත් අපේ විරුද්ධ පක්ෂයත් ඔය වැඩේට ඉඩ දෙන එකක් නැහැ. ඒ නිසා අපි මේක රටවල් දෙකේ නිලධාරීන්ට භාර දෙමු. ඔවුන් මේ  ගැන ලෝක අවසානය  දක්වා සාකච්ඡා කර කර ඉඳීවි’’යනුවෙන් නේරු ප්‍රකාශ කොට ඇත.අපට මෙම කතාන්දරය සිහිපත් වූයේ මෙරට ජනවාර්ගික ප්‍රශ්නයට විසඳුම් සෙවීම සඳහා සාකච්ඡා කරන්නට  එන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දින කිහිපයකට පෙර  පාර්ලිමේන්තුවේ සියලු පක්ෂවලට කළ ප්‍රසිද්ධ ආරාධනය ගැන සිතන විටය.දැනට ජනවාර්ගික ප්‍රශ්නය යනුවෙන් බොහෝ දෙනා හඳුන්වන ප්‍රශ්නයේ මුල සොයා ගෙන යන්නේ නම්  අප 1920 ගණන් දක්වා ඈතට යා යුතු වනු ඇත. ඒ මුලින්ම ජන කොට්ඨාස වශයෙන් සලකා එවකට පැවැති ඉංග්‍රීසි ආණ්ඩුව ගත් තීන්දුවක් නිසාය. එදා පළමු වතාවට මන්ත්‍රණ සභාවට ජන කොට්ඨාස පදනමින් මන්ත්‍රීවරු පත් කිරීමට ආණ්ඩුව තීරණය කළේය.එහෙත් දේශපාලන බලය වෙනුවෙන් මෙරට ජන කොට්ඨාස අතර    කෙවල් කිරීම් ආරම්භ වූයේ 1940 ගණන්වලදීය. සිංහල පමණක් රාජ්‍ය භාෂාව කිරීමේ එජාප යෝජනාව හා සමස්ත ලංකා දෙමළ කොංග්‍රසයේ නායක ජී.ජී. පොන්නම්බලම් මහතාගේ පනහට පනහ යෝජනාව වැනි කාරණා මතු වූයේ 40 ගණන්වලදීය.එතැන් සිට අද දක්වා ජනවාර්ගික ප්‍රශ්නය කොතරම් නම් සාකච්ඡා, සංවාද, අරගල හා යුද්ධ පසු කරමින් පැමිණ ඇද්ද? බණ්ඩානායක, චෙල්වනායගම් ගිවිසුම වැනි කඩා වැටුණු එකඟතා, 1962 ෆෙඩරල් පක්ෂයේ සත්‍යග්‍රහය වැනි බරපතළ අරගල තිස් අවුරුදු යුද්ධය, විවිධ ආණ්ඩු හා දෙමළ සන්නද්ධ කණ්ඩායම් අතර සාකච්ඡා දෙමළ හා මුස්ලිම් සුළු ජාතික කණ්ඩායම් අතර සාකච්ඡා, අසල්වැසි හා ප්‍රබල රටවල මැදිහත්වීම්, 1987 ඉන්දු- ලංකා ගිවිසුම වැනි රාජ්‍ය  මට්ටමේ එකඟතා පාර්ලිමේන්තු තේරීම් කාරක සභා,  වට මේෂ සාකච්ඡා, හා සර්ව පාක්ෂික සමුළු ආදිය එම ගමනේදී හමුවූ  සිහිවටනයි.මෙම ප්‍රශ්නය ප්‍රශ්නයක් ලෙස සැලකෙන්නට පටන් ගත් 1940  ගණන්වල සිට අද දක්වා එය විසඳන්නට මෙසේ සාමකාමී හා ප්‍රචණ්ඩ උත්සාහ කොතෙක් ගනු ලැබුවද ප්‍රශ්නය තවමත් තිබෙන්නේ පටන් ගත් තැනම යැයි විටෙක සිතේ. ඒ සෑම ජනකොට්ඨාසයකටම අයත් නායකයන් අදත් මුල් කාලයේ මතු කළ ප්‍රශ්නම මතු කරමින් මුල් කාලයේ පළ කළ බිය අදත් පළ කරමින් සිටින නිසාය.උදාහරණයක් වශයෙන් අරගල කරන්නට තරම් දෙමළ ජනයාට දෙමළ වීම නිසාම ඇති වී තිබෙන ප්‍රශ්නය කුමක්දැයි 1940 ගණන්වලදී මතු කෙරුණු ප්‍රශ්නය අදත් අසන්නට ලැබේ. අනෙක් පැත්තෙන් 1950 ගණන්වල මුලදී ගල්ඔය සංවර්ධන යෝජනා ක්‍රමයේ පටන් අද දක්වාම දෙමළ නායකයෝ ආණ්ඩුව තම  ජනතාවගේ ඉඩම් කොල්ල කන බව කියති. ජනාධිපතිවරයා සාකච්ඡා සඳහා  ආරාධනා කොට ඇත්තේ එවැනි පසුබිමකය.පසුගිය දශක හතක පමණ කාලයක් පුරා කෙරුණු සාකච්ඡා, සංවාද, ගිවිසුම් ආදිය පිළිබඳ ඇති අමිහිරි හා අප්‍රසන්න අත්දැකීම් ඉදිරි සාකච්ඡා අධෛර්යවත් කරන සුළුය. එහෙත් ප්‍රශ්න විසඳීමට ඇති එකම ශිෂ්ට ක්‍රමය වන්නේද සාකච්ඡා කිරීමය. එහිදී නීත්‍යානුකූල හා සාමකාමී උද්ඝෝෂණ මගින් බලපෑම් කිරීම පිළිගත හැකි වුවත් අපි බලයෙන් ප්‍රශ්න විසඳීමට ගන්නා ලද උත්සාහය සම්බන්ධයෙන් රටට ඇත්තේ අතිශයින් ශෝචනීය අත්දැකීම් සම්භාරයකි.තවදුරටත් සාකච්ඡා කිරීම සම්බන්ධයෙන් ජනතාව තුළ විශ්වාසයක් ඇතැයි කොහෙත්ම සිතිය නොහැකිය. ඒ එක් පුද්ගලයකුගේ කැපවීම පිළිබඳ ගැටලුවක් නිසා නොව ප්‍රශ්නය විසඳීම සඳහා තීරණාත්මක කැපවීමක් කිරීමට කිසිම ජන කොට්ඨාසයක කිසිම නායකයකු  සූදානම් නැති බව පසුගිය දශක හතකට වැඩි ඉතිහාසය විසින් ඔප්පු කරනු ලැබ ඇති නිසාය.දේශපාලන බලය ලබාගැනීම සඳහාත්, ලබාගත් බලය රැක ගැනීම සඳහාත් ජනවාර්ගික ප්‍රශ්නය යොදා ගැනීම සෑම  ජන කොට්ඨාසයක නායකයන් අතින් සිදුවේ. තමන්ට පෞද්ගලිකව හෝ තම පක්ෂයට හෝ ඇතිවිය හැකි පාඩුවක් වෙතොත් එය නොතකා මේ කාරණයේදී තීන්දු ගැනීමට තරම් කැප කිරීමක් කරන්නට කිසිදු දේශපාලන පක්ෂයක නායකයකු සූදානම් නැත.උදාහරණයක් වශයෙන් සාධාරණ කාරණා මත තමන්ගේ ෆෙඩරල් ඉල්ලීම අත්හරින්න ඡායා මාත්‍රයක හෝ කැමැත්තක් දෙමළ නායකයකු වෙතින් ප්‍රකාශ වුවහොත් අනෙක් දෙමළ පක්ෂ ඔහු ද්‍රෝහියකු ලෙස හැඳින්වීමට වහා පෙළඹෙයි. මෙයම අනෙක් අතට දකුණේද සිදුවෙයි. ෆෙඩරල් ක්‍රමය පිළිබඳ කැමැත්තක් දක්වන්නෝද දකුණේදී රට පාවා දෙන්නන් ලෙස හැඳින්වෙති. තමන්ගේ ස්ථාවරය නිවැරැදි යැයි සිතුණද ද්‍රෝහියා යන ලාංඡනය හෝ රට පාවා දෙන්නා යන ලාංඡනය සහිතව ඉදිරි මැතිවරණයට  මුහුණ දෙන්නට කිසිදු දේශපාලනඥයකු සූදානම් නැත.මින් අදහස් කරන්නේ කිසිවකු මේ අභියෝගයට මුහුණ දෙන්ට උත්සාහ  නොකළ බව නොවේ.  1995දී ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මිය ජනවාර්ගික ප්‍රශ්නය විසඳීම සඳහා යෝජනාවලියක් ඉදිරිපත් කළාය. ‘‘පැකේජය’’ යනුවෙන් ඒ කාලයේ හැඳින්වුණු එහි ශ්‍රී ලංකාව හඳුන්වනු ලැබ තිබුණේ ඒකීය රාජ්‍යයක්  වශයෙන් නොව ‘‘ කලාප සංගමයක්’’ වශයෙනි මෙම යෝජනාවලියම පදනම් කර ගනිමින් ඇය 2000 වසරේදී නව ආණ්ඩු ක්‍රම ව්‍යවස්ථා කෙටුම්පතක්ද ඉදිරිපත් කළාය. එක්සත් ජාතික පක්ෂය එම කෙටුම්පත පාවාදීමකැයි කියමින් ඊට පාර්ලිමේන්තුව තුළදීම ගිනි තැබීය. අනෙක් අතට කොටි සංවිධානය සහ දෙමළ ජනතාව පාවාදීමකැයි කියමින් එය කෙටුම්පත් කළ දෙදෙනාගෙන් කෙනකු වූ ආචාර්ය නීලන් තිරුච්චෙල්වම් මහතා මරාගෙන මැරෙන බෝම්බකරුවකු යොදවා ඝාතනය කළේය. එහෙත් පසුව 2003 දී කිලිනොච්චියේදී කොටි සංවිධානයේ අධිකරණ සංකීර්ණයක් විවෘත කිරීමේ උත්සවයකදී එම සංවිධානයේ න්‍යායාචාර්ය ඇන්ටන් බාලසිංහම්  ප්‍රකාශ කළේ ‘‘ චන්ද්‍රිකාගේ පැකේජය’’ පිළිගත යුතුව තිබූ බවයි.එම කෙටුම්පතට ගිනි තැබූ එජාපය 2002දී ෆෙඩරල් විසඳුමක් සම්බන්ධයෙන් කොටි සංවිධානය සමඟ එකඟතාවක් ඇති කර ගත්තේය. යුද්ධයෙන් හෙම්බත් වී සිටි නිසාදෝ ඊට එරෙහිව දකුණේ කිසිදු දේශපාලන පක්ෂයක් නිවේදනයක් හෝ නිකුත් කළේ නැත. එපමණක් නොව 2003 දී කොටි  සංවිධානය සාකච්ඡාවලින් ඉවත් වූ විට සියලු විරුද්ධ පක්ෂ සිය කනස්සල්ල පළ කරමින් ඒකාබද්ධ නිවේදනයක්ද නිකුත් කොට තිබිණි.එහෙත් 2016 දී යහපාලන ආණ්ඩුව ජනවාර්ගික  ප්‍රශ්නයට වැඩි අවධානයක් යොමු කරමින් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කිරීම සඳහා ව්‍යවස්ථා සම්පාදක මණ්‍ඩලයක් පත් කළ විට සිදු වූයේ  අනෙකකි. ටික දිනකින්  එවකට  මහින්ද රාජපක්ෂ  මහතාගේ ප්‍රධානත්වයෙන් වූ ඒකාබද්ධ විපක්ෂය ව්‍යවස්ථා සම්පාදක මණ්ඩලයෙන් ඉවත් විය. එහෙත් අගමැති රනිල් වික්‍රමසිංහ මහතා එම මණ්ඩලයේ මෙහෙයුම් කමිටුවේ අතුරු වාර්තාව 2017 සැප්තැම්බර් මාසයේදී පාර්ලිමේන්තුව ඉදිරිපත් කළේය.එහි ශ්‍රී ලංකාව සිංහලෙන් හඳුන්වනු ලැබ තිබුණේ  ඒකීය රාජ්‍යයක් වශයෙනි. එහෙත් දෙමළෙන් තිබුණේ ‘‘ඔරුමිත්ත නාඩු’’ යනුවෙනි. දෙමළ බසින් ඔරුමිත්ත යන්නෙන් ‘‘එකට එක්වූ’’ ‘‘එකක්වූ’’ වැනි තේරුම් දෙයි. නාඩු යනු  රටයි. කෙසේ වෙතත් මෙය ෆෙඩරල් ඉල්ලීම පාවාදීම කැයි දෙමළ ජාතික සන්ධානය හැර අනෙක් දෙමළ පක්ෂ කීවේය. එය කපටි ලෙස ෆෙඩරල් ක්‍රමය හඳුන්වා දීමකැයි දකුණේ ජාතිකවාදීහු කියන්නට වූහ. අවසානයේදී 2018 දී එජාපය ලැබූ පළාත් පාලන මැතිවරණ  පරාජය හා ඉන්පසු  ඇතිවූ දේශපාලන අවුල්සහගත බව නිසා එම අතුරු වාර්තාවද ආගිය අතක් නැතිවිය.උතුරු නැගෙනහිර පළාත් ඒකාබද්ධ කරනවාද නැද්ද යන ප්‍රශ්නයේදීද  දෙමළ පක්ෂ අතරත් සිංහල පක්ෂ අතරත් දේශප්‍රේමය සම්බන්ධයෙන් ඇති තරගය නිසා කිසිදු පක්ෂයක් තමන්  දැන් දරන ස්ථාවරයෙන් දශමයක් හෝ පහතට බැස ඒමට සූදානම් නැත.සාකච්ඡා මාර්ගයෙන් ප්‍රශ්න විසඳීම සම්බන්ධයෙන් හිටපු ජනාධිපති රණසිංහ ප්‍රේමදාස මහතා තමන් බලයේ සිටියදී සූත්‍රයක් ඉදිරිපත් කොට තිබිණි. ‘‘Triple c’’ හෙවත් සී තුන(Consultation, Compromise, Consensus) යනුවෙන් හැඳින්වුණු එම සූත්‍රයෙන් කියවුණේ සංවාද අරඹා අවශ්‍ය විට දැඩි  මත අත් හැර එමඟින් එකඟතා ඇති කර ගත යුතුය යන්නය. සැබෑවකි. ඒ හැර ප්‍රශ්න විසඳීමේ ක්‍රමයක් තිබිය නොහැකිය. කිසිවකු වෙනස් වීමට සූදානම් නැත්නම් කිසිදු ප්‍රශ්නයක් විසඳිය නොහැකිය.  මේ අතර දිස්ත්‍රික් සංවර්ධන සභා මඟින්  ජනවාර්ගික ප්‍රශ්නයට විසඳුම් සෙවිය යුතුයැයි හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කළ ප්‍රකාශයකට පිළිතුරු වශයෙන් තමන් ඊට සූදානම් යැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දීන කීපයකට ඉහතදී පාර්ලිමේන්තුවේදී ප්‍රකාශ කොට තිබිණි. ජනවාර්ගික ප්‍රශ්නය විසඳීමට එක්වන්නැයි ජනාධිපතිවරයා කර ඇති ආරාධනය අනුව මෙය බරපතළ ප්‍රකාශයකි. මන්දයත් දිස්ත්‍රික් සංවර්ධන සභා ක්‍රමය 1981 දී ක්‍රියාත්මක කරනු ලැබ අසාර්ථක  වූ ක්‍රමයකි.බලය බෙදීම පිළිබඳ සාකච්ඡාවල ආරම්භයේ සිට 1990 කොටි සංවිධානය සමග සාකච්ඡා ආරම්භ කරන තෙක් හිටපු ජනාධිපති ප්‍රේමදාස මහතා දැරූ ස්ථාවරය වූයේද පළාත් පදනමින් නොව දිස්ත්‍රික් පදනමින් බලය බෙදීම සිදුවිය යුතු බවය. ඊට දෙමළ පක්ෂවලින් එකල දැඩි විරෝධයක් එල්ල විය. එහෙයින් ජනාධිපතිවරයාගේ ප්‍රකාශය ඔහුගේම උත්සාහයට හරස් විය හැකිය.සාකච්ඡා ආරම්භවීමෙන් පසුව නම් මේ මතය වුවද සැලකිල්ලට භාජන කොට ප්‍රේමදාස මහතාගේ ‘‘සී තුන’’ සූත්‍රය අනුව පිළිගැනීම හෝ බැහැර කිරීම කළ හැකිය. එහිදී තමන්ට  හා තම පක්ෂයට සිදුවන පාඩුව නොතකා රටට සිදුවන ලාභය සලකා අවශ්‍ය නම් දැඩි මත අත්හැරීමට සූදානම් වීම විසඳුම් සඳහා අනිවාර්යය. ගැටලුව ඇත්තේ එතැනය. (*** එම්.එස්.එම්.අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/බලවාදයේ-හිරවුණු-ජාතික-ප්‍රශ්නය/2-624588",
    "Category": "features"
}