{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 14",
    "Headline": "වෛද්‍ය පීඨ තව තවත් රටට අවශ්‍ය ඇයි?",
    "News Content": "රට වැටී ඇති අර්බුදයෙන් ගොඩ ඒමේ මග වැටී ඇත්තේ පැරැණි ආකෘති තුළ නොවේ. පැරැණි ආකෘති වෙනුවට නව මාදිලියේ ආකෘති සොයා යා යුතුව තිබේ. ඒ සඳහා වන තීන්දු තීරණ නොබියව සහ නොවැනී ගත යුතුව තිබේ. ඒ සඳහා වන සූදානමක් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉකුත්දා අනාවරණය කළේය.ජෝෂප් ෆේසර් රෝහලේ සියවැනි සංවත්සරයට සහභාගි වෙමින් ජනාධිපතිවරයා ප්‍රකාශ කර තිබුණේ ඉදිරියේදී පළමු රාජ්‍ය නොවන වෛද්‍ය පීඨය ආරම්භ කිරීමට රජය සැලසුම් කර තිබෙන බවය.එබඳු තීරණයකට එළැඹීමට බලපෑ සාධක ද ජනාධිපතිවරයා අනාවරණය කර තිබිණි. ඒ අනුව රටේ සමස්ත සෞඛ්‍ය ප්‍රතිපත්ති පිළිබඳ නැවත සලකා බැලිය යුතු බවත් අවධාරණය කළ ජනාධිපතිවරයා වෛද්‍යවරුන් විශාල පිරිසක් රට හැරයමින් සිටින පසුබිමක වැඩි වැඩියෙන් වෛද්‍යවරුන් බිහි කිරීමට සිදුව තිබෙන බව ද පැවැසීය. විදේශිකයන් ප්‍රතිකාර ලබාගැනීම සඳහා මෙරටට ගෙන්වා ගැනීමට නම් ‘වෛද්‍ය සංචාරක ව්‍යාපාරය’ සහ උසස් තත්ත්වයේ සෞඛ්‍ය සේවාවක් පවත්වාගෙන යාම අවශ්‍ය බව ද ජනාධිපතිවරයා අවධාරණය කර තිබිණි.අප සිටින්නේ සංක්‍රමණීය සහ පරිවර්තනීය යුගයකය. එහිදී අපට අපගේ ආකල්ප මෙන්ම චින්තනය වෙනස් කර ගැනීමට සිදුව තිබේ. රටේ තිබෙන්නේ ආර්ථික ප්‍රශ්නයකි. ආදායම් මාර්ග අහුරා ගැනීමේ හා අලුත් ආදායම් මාර්ග සොයා නොගැනීමේ තාර්කික වන්දිය වශයෙන් අපට ණය වාරික නොව පොළිය පවා ගෙවාගත නොහැකි බංකොළොත් රටක් බවට අපේ රට පත්විය. ඉන්ධන පෝලිම්වල මෙන්ම ගෑස් පෝලිම්වල උදේ දිවා රැයේ සාපිපාසිතව ගෙවා දැමීමට මෙරට ජනයාට සිදුවූයේ එහෙයිනි. අවශ්‍ය වන්නේ මෙම සැහැසි ඉරණමෙන් මිදෙනු පිණිස වූ උපාය මාර්ගික වැඩපිළිවෙළකි. නොඑසේනම් රට මින් අඟලක් හෝ ඉදිරියට නොයනු ඇත.මෙරට අධ්‍යාපනය නවීකරණය කළ යුතුය. අධ්‍යාපන අවස්ථා හැකිලීම වෙනුවට වැඩි වැඩියෙන් අධ්‍යාපන අවස්ථා නිර්මාණය කළ යුතුය. එය දේශීය ශිෂ්‍යයාට මෙන්ම විදේශීය ශිෂ්‍යයාට ද හිමි විය යුතුය.වාර්ෂිකව මෙරටට වාහන ආනයනය කිරීමට වැයවන ඩොලර් ප්‍රමාණයට ආසන්න ඩොලර් ප්‍රමාණයක් විදේශීය අධ්‍යාපනය සඳහා වියදම් කරනු ලැබේ. මෙහිදී වෛද්‍ය උපාධිය ප්‍රධානය. ඕස්ට්‍රේලියානු රජයේ අධ්‍යාපන දෙපාර්තමේන්තුවේ සංඛ්‍යාලේඛනවලට අනුව 2023 වසරේ ජනවාරි මාසයේ සිට ජුනි මාසය දක්වා කාලය තුළ මෙරටින් උසස් අධ්‍යාපනය සඳහා ඕස්ට්‍රේලියාවට ගිය ශිෂ්‍යයන්ගේ සංඛ්‍යාව 12,376 කි. එමෙන්ම උසස් අධ්‍යාපනය සඳහා විදෙස්ගත වන ශිෂ්‍යයන්ගේ නිල සංඛ්‍යාලේඛන බව කිව නොහැකිය. මන්දයත්, ගණනය කළ හැකිවන්නේ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසන් සභාවේ ලියාපදිංචිව ඇති ආයතන හරහා විදෙස්ගත වූ ශිෂ්‍යයන් පමණක් වන හෙයිනි.විදෙස් අධ්‍යාපනය සඳහා වියදම් වන ඩොලර් ප්‍රමාණය මෙරටම රඳවා ගැනීමට හැකිනම් සහ විදෙස් ශිෂ්‍යයන්ට මෙරටට පැමිණ වෛද්‍ය උපාධිය ඇතුළු උසස් අධ්‍යාපනය හැදෑරීමේ අවස්ථාව සලසා දෙන්නේ නම් එය මෙරට ආර්ථිකයට කෙතරම් ශක්තියක් වනු ඇද්දැයි ගණනය කළ නොහැකි තරම් වනු ඇත.ඕස්ට්‍රේලියානු රජයේ එක් ප්‍රධාන ආදායම් මාර්ගයක් වනුයේ විදේශීය ශිෂ්‍යයන්ට උසස් අධ්‍යාපනය ලැබීමට අවස්ථා සැලසීමය. බංග්ලාදේශයේ ද එසේමය. තවත් එබඳු බොහෝ රටවල් තිබේ. අපි එම මාර්ගය වසාගෙන සිටිමු. එම මාර්ග විවෘත කිරීමේ වාසිය හා ප්‍රයෝජනය ඉතිහාසයේ අන් කවරදාටත් වඩා අද දැනෙමින් තිබේ.නිදහස් අධ්‍යාපනය මෙන්ම අධ්‍යාපනයේ නිදහස ද මූලික මානව හිමිකමකි. ඉගෙන ගැනීමට නිර්බාධක පරිසරයක් තිබිය යුතුය. එහෙත් මේ රටේ පෞද්ගලික විශ්වවිද්‍යාල සම්බන්ධයෙන් බිල්ලකු මවා තිබේ. එය නියත වශයෙන්ම හුඹස් බියකි. ඒ අඳුරු බිංගෙවල්වලින් එළියට පැමිණිය යුතුව තිබේ.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/වෛද්‍ය-පීඨ-තව-තවත්-රටට-අවශ්‍ය-ඇයි-/117-639751",
    "Category": "features"
}