{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 03",
    "Headline": "ජනවාර්ගික ප්‍රශ්නයට දැන්වත් විසඳුමක් සොයමු",
    "News Content": "ජනවාර්ගික ප්‍රශ්නය යළිත් පසුගියදා කරළියට පැමිණියේ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේදී කළ ප්‍රකාශයක් හේතුවෙනි. බලය බෙදීම ඇතුළුව ජනවාර්ගික අර්බුදයට ස්ථිරසාර විසඳුමක් ලබාගැනීම වෙනුවෙන් සියලු‍ දේශපාලන පක්ෂ එකඟත්වයකට පැමිණීම සඳහා වන සාකච්ඡාවක් දෙසැම්බර් 11 වැනිදායින් පසුව කැඳවන බව එම ප්‍රකාශයේ සඳහන් විය. එම සාකච්ඡාවට සහභාගි වෙන්නැයි ජනාධිපතිවරයා සියලු‍ දේශපාලන පක්ෂවලට ආරාධනාවක්ද කළේය.දෙසැම්බර් 11 වැනිදායින් පසුව පැවැත්වීමට යෝජිත සාකච්ඡාව මගින් ඉලක්ක කර ඇත්තේ ලබන වසරේ පෙබරවාරි 04 වැනිදා යෙදෙන 75 වැනි නිදහස් සංවත්සරය සමරන අවස්ථාව වනවිට ජනවාර්ගික ප්‍රශ්නයට පිළිගත හැකි විසඳුමක් සොයා ගැනීම බව සඳහන්ය. කුමන සාකච්ඡාවක් වුවද කිසියම් නිශ්චිත රාමුවක් සහ ඉලක්කයක් තබාගෙන ආරම්භයක් ගැනීම සුදුසුම ක්‍රමයයි. එහෙත් ජනවාර්ගික ගැටලු‍වේ දිග, පළල සහ ගැඹුර සලකා බලද්දී ඉදිරි මාස දෙකහමාරක් වැනි කෙටි කාලයක් විසඳුමක් ලබාගැනීම සඳහා ප්‍රමාණවත්ද යන්න සැක සහිතය. එහෙත් ආරම්භයක් ගැනීම සඳහා හෝ ජනාධිපතිවරයා දරන උත්සාහය අගය කළ යුතුය.මේ රටේ ආර්ථික අර්බුදය විසින් සියලු‍ දේ ගිලගන්නාතුරු වඩාත්ම සාකච්ඡාවට බඳුන් වූ අර්බුදය ජනවාර්ගික ගැටලු‍ව විය. එය ජාතික ගැටලු‍ව වශයෙන් හඳුන්වනු ලැබුවේද එයින් රටේ සෑම ක්ෂේත්‍රයකටම කළ බලපෑම් හේතුවෙනි. එක්තරා කාලයක ශ්‍රී ලංකාවේ ජාතික ගැටලු‍ව ජාත්‍යන්තරයේ වඩාත් සාකච්ඡා වූ මාතෘකාවක්ද වී තිබිණි. මේ නිසා ජාත්‍යන්තර බලපෑම්වලින්ද ශ්‍රී ලංකාව පීඩනයට පත් විය. මේ වන තුරුත් මාර්තු සහ සැප්තැම්බර් මාසවලදී ජිනීවා මානව හිමිකම් සැසියේ ශ්‍රී ලංකාව විශේෂ මාතෘකාවක් වීම වළක්වා ගැනීමට හැකි වී නැත. එයට එක් ප්‍රධාන හේතුවක් වශයෙන් පෙනී යන්නේ උතුරේත් දකුණේත් දේශපාලන නායකයන් අතර පොදු එකඟතාවක් ඇතිකර ගැනීමට නොහැකි වීමය. එවැනි එකඟත්වයක් ඇතිවීමට සියලු‍ දේශපාලන පක්ෂ අතර පුළුල් අවබෝධයක් තිබිය යුතුය. ජනාධිපතිවරයා සියලු‍ දේශපාලන පක්ෂවලට ආරාධනා කර සාකච්ඡාවක් පැවැත්වීමට අදහස් කරන්නේ ඉහත සඳහන් එකඟතා සහ අවබෝධය ඇතිකර ගැනීම අරමුණු කර ගනිමින් විය යුතුය.ජනවාර්ගික අර්බුදයට විසඳුමක් සොයා ගැනීමට සියලු‍ දේශපාලන පක්ෂ අවංකවම ඒ සඳහා කැපවී කටයුතු කිරීමද අවශ්‍යය. මේ රටේ ජනවාර්ගික ප්‍රශ්නයක් නැතැයිද ඒ නිසා විසඳුමක් සෙවීම නිෂ්ඵල යැයිද සිතන දේශපාලන පක්ෂද පාර්ලිමේන්තුව නියෝජනය කරයි. මුලින්ම එම දේශපාලන පක්ෂ හඳුනාගෙන ඔවුන් සමඟ වෙනම සාකච්ඡා කර ගැටලු‍ නිරාකරණය කර නොගතහොත් ඔවුන් සාකච්ඡා මේසයට කැඳවා ගැනීම කාලය කා දැමීමක් පමණක් වනු ඇත.විසඳුමක් සොයා ගැනීම සඳහා අවංක කැපවීමක් කිරීමට කැමැති දේශපාලන පක්ෂ මුලින්ම කළ යුත්තේ ජනවාර්ගික ගැටලු‍ව දේශපාලන බලය ලබාගැනීමේ සටන් පාඨයක් බවට පත්කර ගැනීමෙන් වැළකීමය. දකුණේත් උතුරේත් සියලු‍ දේශපාලන පක්ෂ අඩු වැඩි වශයෙන් මේ ඓතිහාසික වැරැද්ද කරමින් සිටී. සාර්ථක විසඳුමක් සොයා ගැනීමට දකුණේ සිංහල ජනතාවගේ මෙන්ම උතුරේ දෙමළ ජනතාවගේද විශ්වාසය දිනාගැනීම මෙහිදී වැදගත්ම සාධකයයි. දෙමළ ජනතාවගේ අභිලාෂයන් පිළිගත හැකි මට්ටමකට බලය බෙදා දීමට සිංහල ජනතාව එකඟ විය යුතු සේම තමන්ගේ මූලික ගැටලු‍ විසඳා ගැනීමට අවශ්‍ය තරම් බලය ලැබීමකින් තෘප්තිමත් වීමට දෙමළ ජනතාවටද හැකි විය යුතුය. සාකච්ඡා මේසය ඉදිරියට ගෙන යා හැක්කේ එවැනි අවබෝධයක් තුළින් පමණි.ජනාධිපතිවරයා යෝජනා කර ඇති සාකච්ඡාවට යාමට පෙර ආණ්ඩු බලය හිමි පොහොට්ටුව බලය බෙදීමට කැමැතිදැයි දැනගැනීම වැදගත් වෙයි. පාලක පක්ෂයම බලය බෙදීමට අකැමැති නම් ජනවාර්ගික ගැටලු‍ව සම්බන්ධයෙන් සාකච්ඡා කිරීම ගඟට ඉනි කැපීමක් වනු ඇත.ජනවාර්ගික ගැටලු‍ව විසඳීමට දශක ගණනාවක් තිස්සේ විවිධ ආකාරයේ සාකච්ඡා පැවැත්වී තිබේ. එයින් දශක තුනකට ආසන්න කාලයක් රටේ තිබුණේ යුද්ධයකි. එම සාකච්ඡාවලින් හෝ යුද්ධයෙන් හෝ ජනවාර්ගික ගැටලු‍වට විසඳුමක් නොලැබිණි. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කර තිබුණේ 75 වැනි නිදහස් සංවත්සරයේදී හෝ මේ ප්‍රශ්නයට විසඳුමක් නොලැබුණොත් 2048 දී නිදහසේ සියවැනි සංවත්සරයේදීත් මේ රට මෙසේම පවතිනු ඇතැයි කියාය.එය එසේ නොවිය යුතු බව තීරණය කළ යුත්තේ රටේ පවතින සිංහල සහ දෙමළ දේශපාලන පක්ෂ නායකයන් විසිනි. දේශපාලන පක්ෂ බලය ලබාගැනීම සඳහා ජනවාර්ගික ගැටලු‍ව තුරුම්පුවක් වශයෙන් භාවිත කරන තුරු බලය බෙදීම සඳහා මොන සාකච්ඡාවක් පැවැත්වුවත් පලක් නොවනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ජනවාර්ගික-ප්‍රශ්නයට-දැන්වත්-විසඳුමක්-සොයමු/117-624586",
    "Category": "features"
}