{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 29",
    "Headline": "අයවැය වචන හරඹයක්ද?",
    "News Content": "ශ්‍රී ලංකාව එහි ඉතිහාසයේ මුහුණ දුන් දරුණු ආර්ථික අවපාතයට මැදිව සිටින විට 2023 වසර සඳහා වන අයවැය ලේඛනය ඉදිරිපත් කළේය. ආර්ථික වර්ධන වේගය සියයට සෘණ 9 ක අගයක පවතින අතර විරැකියාව සහ දිළිඳුකම ද ඉහළ ගොස් තිබේ. එසේම උද්ධමනය සියයට 60 ඉක්මවා ඇත. රටේ ආර්ථිකය තිබෙන්නේ සාමාන්‍ය තත්ත්වයක නොවන බව පැහැදිලිය. එවැනි පසුබිමක සාම්ප්‍රදායික අයවැයකින් මෙම ප්‍රශ්නවලට ආමන්ත්‍රණය කළ නොහැකිය.රට මුහුණ දී සිටින ආර්ථික අවපාතයෙන් ගොඩ ඒමට අදාළ ඇතැම් කෙටි කාලීන ක්‍රියාමාර්ග යෝජනා කර තිබුණද සමස්තයක් ලෙස ගත් විට මෙවර අයවැය යහපත් එකක් ලෙස සැලකිය නොහැකිය. ආර්ථික ප්‍රතිසංස්කරණ සිදු කළ යුතු යැයි පිළිගැනීම සහ එවැනි අංශ හඳුනාගැනීම යනාදී අංශවලදී යහපත් ආරම්භයක් ගෙන තිබේ. එහෙත් එම ඉලක්ක සාක්ෂාත් කර ගැනීම පිණිස ඉදිරිපත් කරන වැඩපිළිවෙළ සාර්ථක කර ගත හැකිද යන්න ප්‍රශ්නයකි.දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස රාජ්‍ය අය භාරය ඉතා අඩු අගයක් වාර්තා කරන ලොව රටවල් කිහිපය අතර ශ්‍රී ලංකාව ද සිටියි. ඒ අනුව, එම අගය සියයට 8 ත් 9 ත් අතර පහළ මට්ටමක පවතී. ඊට සාපේක්ෂව රාජ්‍ය වියදම් ඉතා ඉහළ අගයක් වාර්තා කරයි. අයවැය හිඟය සියයට 12 ත් 13 ත් අතර මට්ටමක පවතී. මෙම අයවැය හිඟය කෙටි, මැදි සහ දිගුකාලීනව අවම කර ගැනීමට නම්, ආදායම් වැඩි කිරීමට අදාළ ක්‍රියාමාර්ග මෙන්ම කෙටිකාලීනව වියදම් පාලන ක්‍රියාමාර්ග ද අවශ්‍ය ය. එහෙත් මෙවර අයවැයෙන් මූලික වශයෙන් අවධානය යොමු කර තිබෙන්නේ රාජ්‍ය අය භාරය වැඩි කිරීමට සම්බන්ධ ක්‍රියාමාර්ග කෙරෙහි පමණි.බදු සහ බදු නොවන ආදායම් තියුණු ලෙස වැඩි කර අයවැය හිඟය අවම කර ගැනීමට රජය අපේක්ෂා කරන බව පෙනේ. සුළු හා මධ්‍ය පරිමාණ කර්මාන්ත සහ සංචාරක කර්මාන්තය කඩා වැටී ඇත. කාර්මික අංශය පීඩාවට පත්ව තිබේ. එවැනි සන්දර්භයක රාජ්‍ය අය භාරය ඉහළ නංවා ගැනීමට නොහැකි වනු ඇතිය යන්න මගේ අදහසයි. ඒ, ආර්ථිකය පීඩාවට පත්ව ඇති අවස්ථාවක බදු හා බදු නොවන ආදායම් මාර්ගයෙන් රාජ්‍ය ආදායම් වැඩි කර ගැනීමට ඇති හැකියාව අඩු නිසාය. රාජ්‍ය වියදම් කෙටි කාලීනව පාලනයකට පියවර නොගෙන අයවැය හිඟය පාලනය කිරීමත් පිස්කල් ප්‍රතිපත්තියෙහි උද්ගතව තිබෙන අර්බුදය විසඳීමත් දුෂ්කර ව්‍යායාමයකි.මහ බැංකුවේ විදේශ සංචිත ශුන්‍ය වී ඇති හෙයින් කළ හැකි දේවල් සීමිතය. එවැනි තත්ත්වයක වියදම් පාලනයට අදාළව දැඩි ක්‍රියාමාර්ග ගත යුතුව තිබුණද මෙවර අයවැයෙන් එවැන්නක් දක්නට නොලැබේ. වියදම් පාලනයේ දී නාස්තිය දූෂණය අවම කිරීමත් ව්‍යාපාරිකයන්ට ලබාදෙන බදු සහන කප්පාදු කිරීමත් කළ යුතුය. බදු සහන මත පදනම්ව ව්‍යාපාර කිරීමට වැඩි වශයෙන් යොමු වන්නේ විවිධ විවිධ වංචාසහගත ව්‍යාපාරවල නියුතු වන අයයි. පෞද්ගලික අංශයේ විධිමත් ව්‍යාපාර පවත්වාගෙන යන්නන්ට බදු සහන ලබාදීම අවශ්‍ය නොවේ.2025 වසර වන විට ජාතික ආදායම දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 15 ක මට්ටමකට ගෙන එන බවත් සියයට දෙකකට වැඩි ප්‍රාථමික අතිරික්තයක් පවත්වාගෙන යන බවත් අයවැයෙහි සඳහන්ය. මෙම ඉලක්ක සපුරා ගත හැකිද යන්න තීරණය වන්නේ රටේ ආර්ථිකය යළි පණගැන්වෙන ප්‍රමාණය අනුවය. පුරවැසියන්ට රජයට බදු ගෙවිය හැක්කේ නිෂ්පාදන ක්‍රියාවලිය නිසි පරිදි ක්‍රියාත්මක වන්නේ නම් පමණි.එහෙත් මේ වන විට කාර්මික, කෘෂිකාර්මික සේවාඅංශවල නිෂ්පාදනය බිඳ වැටී ඇත. රජය අපේක්ෂා කරන පරිදි ජාතික ආදායම වැඩි කර ගැනීමටත් ප්‍රාථමික අතිරික්තයක් පවත්වාගෙන යෑමටත් හැකි වන්නේ දැනට සියයට සෘණ 9 ක පවතින ආර්ථික වර්ධන වේගය ධන අගයකට ගෙන ඒමෙනි. සමාජ වෙළෙඳපොළ ආර්ථිකයක් ගොඩනගන බවත් ඒ ඔස්සේ සියයට 7 ත් 8 ත් අතර ආර්ථික වර්ධනයක් අත් කර ගැනීමට අපේක්ෂා කරන බවත් අයවැය කතාවේදී ජනාධිපතිවරයා ප්‍රකාශ කළේය. ප්‍රකාශයක් ලෙස ගත් විට එය නිවැරදිය. සමාජ වෙළෙඳපොළ ආර්ථිකයක පදනම වන්නේ තරගකාරී සහ කාර්යක්ෂම පෞද්ගලික අංශයක් පවතින අතරතුර සමාජ සාධාරණත්වය, යුක්තිය තහවුරු කරන සහ ආර්ථික අසමානතාව තුරන් කිරීමට අදාළ රාජ්‍ය ක්‍රියාකාරීත්වය පැවතීමයි. එවැනි ආර්ථිකයක් ප්‍රතිපත්තියක් බවට පත්වේද යන්න අපැහැදිලිය.යෝජිත ආර්ථික වර්ධන වේගය කරා ළඟා වීමට නම්, නිෂ්පාදන ක්‍රියාවලිය සක්‍රීය විය යුතු අතර ඒ අරබයා ආයෝජන අවශ්‍ය වේ. දැනට තිබෙන සියයට සෘණ 9 ක් වන ආර්ථික වර්ධන වේගය බිංදුව දක්වා පහත හෙළීමට නම්, වාර්ෂික ආයෝජන අනුපාතිකය සියයට 40 ඉක්මවිය යුතුය. එසේම දේශීය ආයෝජන ඉතාම අඩු අගයක පවතින අතර විදේශ ආයෝජන කොපමණ ප්‍රමාණයක් ලැබේද යන්න අවිනිශ්චිතය. විදේශ ආයෝජන ප්‍රවර්ධනයට හිතකාමී පරිසරයක් රටේ නොමැත.ශ්‍රී ලංකාව නිදහස ලබාගැනීමෙන් පසු සියයට 7 ක් 8 ක් වැනි ආර්ථික වර්ධන වේගයක් වාර්තා කර තිබෙන්නේ අඩු අවස්ථා ගණනක දී ය. 1948 සිට මේ දක්වා මෙරට ආර්ථික වර්ධන වේගයෙහි සාමාන්‍ය සටහන් වන්නේ සියයට 3 ක් වශයෙනි. එවැනි තත්ත්වයක සියයට 7 ත් 8 ත් අතර ආර්ථික වර්ධන වේගයක් ළඟා කර ගැනීම සඳහා රටේ නිෂ්පාදන ක්‍රියාවලියට අදාළ යෙදවුම් වර්ධනය වන්නේ කෙසේද යන්න මේ අයවැයෙන් නිශ්චිතව පැහැදිලි කර නොමැත.ශ්‍රී ලංකා ආර්ථිකය යනු පෞද්ගලික අංශය මිස ආණ්ඩුව නොවේ. කෘෂිකර්මාන්තය ගතහොත් සියයට 90 කට වැඩියෙන් තිබෙන්නේ පෞද්ගලික අංශයේ දායකත්වයයි. කාර්මික හා සේවා අංශවල තත්ත්වය ද ඊට සමානය. යෝජිත ආර්ථික වර්ධනය අත් පත් කර ගැනීමට නම්, පෞද්ගලික අංශයේ ආර්ථික කටයුතු යළි පණගැන්වීමට අදාළ ආයෝජන, නවෝත්පාදන සිදු විය යුතුය.ඩිජිටල් සහ හරිත ආර්ථිකයක් ගොඩ නගන බවට කර ඇති යෝජනා හොඳ ඒවා ලෙස සැලකිය හැකිය. ඩිජිටල් ආර්ථිකයක් ඇතුළත තොරතුරු තාක්ෂණය, කෘත්‍රීම බුද්ධිය, රොබෝ ආදී ක්ෂේත්‍රවල නව අවස්ථා තිබෙන අතර ඒවා ප්‍රවර්ධනය කිරීමට නම්, විදේශ ආයෝජන අවශ්‍ය වේ. ඩිජිටල් ආර්ථිකයෙන් ඔබ්බට ගිය දැනුම් කේන්ද්‍රීය ආර්ථිකයක් අවශ්‍ය බව මගේ අදහසයි. දේශගුණික විපර්යාස හේතුවෙන් ගෝලීය උෂ්ණත්වය ඉහළ යෑම පාලනය කිරීමට අදාළ ආධාර ලබාදෙන ජාත්‍යන්තර යාන්ත්‍රණයක් තිබේ. හරිත ආර්ථිකයක් ගොඩනැගීම සහ දේශගුණ විපර්යාස සම්බන්ධ විශ්වවිද්‍යාලයක් ඉදිකිරීම වැනි යෝජනා මගින් අදාළ යාන්ත්‍රණයෙන් මුල්‍ය සහයෝගය ලබාගැනීම ආණ්ඩුවේ අපේක්ෂාව වන බව පෙනේ.2023-2032 කාලයේ නව අපනයන ඔස්සේ වාර්ෂිකව ඩොලර් බිලියන 3 ක මුදලක් අපේක්ෂා කරන බවද අයවැය කතාවේදී ජනාධිපතිවරයා සඳහන් කළේය. මෙම ප්‍රකාශය ද අදහසක් වශයෙන් ඉතාම හොඳය. එහෙත් ප්‍රශ්නය වන්නේ අදාළ ඉලක්කය කරා ළඟා වීමට අප අපනයනය කරන්නේ මොනවාද යන්නය. එය තීරණය වන්නේ අපනයන අභිමුඛ කර්මාන්ත පණගැන්වෙන ප්‍රමාණය අනුවය. අපනයන අංශයේදී 1978 සිට මේ දක්වා අපට කළ හැකි වූයේ ඇඟලුම් අංශය නිර්මාණය කිරීම පමණි. වැවිලි කර්මාන්ත අපනයන ඊට පෙර සිටම තිබිණි. මෙම අයවැයෙන් කාර්මික කලාප හතරක් පිහිටුවීමට ද යෝජනා කර තිබේ. එම ක්‍රියාවලිය සිදුවීමට නම්, ඒවාට විදේශ ආයෝජන ලැබිය යුතුය. එසේ වුවහොත් රජයේ අපනයන ආදායම් ඉලක්කයටත් ආර්ථික වර්ධන වේග ඉලක්කයටත් ළඟා වීමට හැකි වනු ඇත.අයවැය කතාව කරමින් ජනාධිපතිවරයා ප්‍රකාශ කළේ, ශ්‍රී ලංකාව රාජ්‍ය ආයතන සහ රාජ්‍ය හිමිකාරීත්වය සහිත ව්‍යවසාය 420 කට වැඩි ගණනක් නඩත්තු කරන බවත් ඒවායෙන් රාජ්‍ය ව්‍යවසාය 52 ක් එක් වසරක් ඇතුළත වාර්තා කර ඇති අලාභය රුපියල් බිලියන 86 ක් බවත්ය. එවැනි ආයතන ප්‍රතිව්‍යුහගත කිරීමේ වැදගත්කම ද ඔහු එහිදී පෙන්වා දුන්නේය. රාජ්‍ය ව්‍යවසාය අතර නියාමන ආයතන, පර් යේෂණ සහ සංවර්ධන ආයතන, උසස් අධ්‍යාපන ආයතන ආදී ආයතන ගණනාවක් ද තිබේ. එවැනි ඇතැම් ආයතන පවසන පරිදි පහසුවෙන් ප්‍රතිව්‍යුහගතකරණය කළ නොහැකිය.වාණිජමය වශයෙන් ක්‍රියාත්මක වන රාජ්‍ය ව්‍යවසාය 50 කට වැඩි සංඛ්‍යාවක් ඇත. රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණය කළ යුතුය යන මතය මම දරමි. මෙවර අයවැයෙන් එපරිදි ප්‍රතිව්‍යුහගතකරණය කළ යුතු ව්‍යවසාය හඳුනාගෙන තිබීම හොඳ පියවරකි. එහෙත් රජයේ ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළ ඔස්සේ ගොඩ නගන්නේ කුමක්ද යන්න සම්බන්ධයෙන් ප්‍රශ්නයක් තිබේ.රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය නැතිනම් වෙන්දේසියේ විකිණීම මගින් ගෙවුණු දසක දෙක තුනක කාලයේදී රටට යහපත් ප්‍රතිඵල ලැබී නොමැත. විකුණන ලද ඇතැම් රාජ්‍ය ව්‍යවසාය බිඳ වැටී තිබේ. තුල්හිරිය සහ වේයන්ගොඩ ප්‍රදේශවල තිබූ පේෂ කර්මාන්තශාලා ඊට දැක්විය හැකි හොඳ නිදසුනකි. දැන් ඒවා ක්‍රියාත්මක වන්නේ නැත. කන්තලේ සහ හිඟුරාන සීනි කර්මාන්තශාලාවල තත්ත්වය ද ඊට සමානය.මෙවැනි සන්දර්භයක රාජ්‍ය ව්‍යවසාය පෞද්ගලික අංශයට විකිණීම සුදුසු විකල්පයක් හැටියට මම නොදකිමි. ඊට හේතුව, ඇතැම් රාජ්‍ය ව්‍යවසාය විකිණීම මගින් ජනතාව පීඩාවට පත් විය හැකි බැවිනි. නිදසුනක් ලෙස ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව, ජලසම්පාදන හා ජලාපවහන මණ්ඩලය වැනි රාජ්‍ය ව්‍යවසාය පෞද්ගලික අංශයට ලබාදුනහොත් අභිමත පරිදි මිල ගණන් වැඩි කිරීමට හැකි වනු ඇත. එබැවින් එම ආයතනවල රාජ්‍ය හිමිකාරීත්වය තිබිය යුතුය. ප්‍රතිංස්කරණ හරහා යම් මට්ටමකට වාණිජකරණය කිරීමත් ඒ ඔස්සේ පාඩු පියවීමේ මිලකරණයක් ක්‍රියාත්මක කිරීමත් අවශ්‍ය වේ. මේ කාරණයට අදාළව උපායමාර්ග දෙකක් කෙරෙහි අපගේ අවධානය යොමු විය යුතුය. පළමුවැන්න නම්, රාජ්‍ය ව්‍යවසායවල හිමිකාරීත්වය රජය යටතේම පවතින විට ඒවායේ අකාර්යක්ෂමතාව සහ පාඩු නැති කිරීමට අදාළ ප්‍රතිසංස්කරණමය ක්‍රියාමාර්ග සොයා ගැනීමය. දෙවැන්න වන්නේ, ඇතැම් රාජ්‍ය ව්‍යවසාය පොදු සමාගම් බවට පත් කිරීමය. එහිදී මෙරට පුරවැසියන්ට මෙන්ම විදේශිකයන්ට ද ඒවායෙහි කොටස් මිලදී ගත හැකිය. එහෙත් නිශ්චිත ආයතන කිහිපයක් නම් කර ඒවා ප්‍රතිව්‍යුහගකරණය මගින් විදේශ විනිමය ඉපැයීමට අපේක්ෂා කරන බව අයවැය කතාවේදී ජනාධිපතිවරයා කළ ප්‍රකාශයෙන් හැඟෙන්නේ ඒවා විකිණීමට ආණ්ඩුව සූදානම් වනවා වැනි අදහසකි. එය සුදුසු ක්‍රියාමාර්ගයක් ලෙස මම නොසලකමි. රාජ්‍ය ව්‍යවසාය විකිණීමේදී වංචා දූෂණ සිදු වීමට ඇති ඉඩ ද ඉහළය.ජාත්‍යන්තර මුල්‍ය අරමුදල සමග ඇති කරගත් එකඟතා ක්‍රියාවට නැංවීමට අදාළ යෝජනාවලට මෙවර අයවැයෙන් ප්‍රමුඛාවධානය යොමු කර ඇත. ජාත්‍යන්තර මුල්‍ය අරමුදල යෝජනා කරන ප්‍රතිසංස්කරණවලට 2023 අයවැය සමපාත බව පෙනේ.සමස්තයක් ලෙස ගත් විට රටේ ආර්ථිකය දරුණු අවපාතයකට මුහුණ දී ඇති අවස්ථාවක ආණ්ඩුව මීට වඩා විනිවිදභාවයකින් යුතුව මහජනයා සමග කටයුතු කළ යුතු බව මගේ අදහසයි. එහි අර්ථය වන්නේ ජනතාවට වසන් කර මේ වේලාවේ කිසිවක් කළ නොහැකි බවය.මහජනයා සමග නව සමාජ ගිවිසුමක් ඇති කර ගැනීමට නම්, ආණ්ඩුව කරන්නට යන දේවල් සහ රටේ පවතින තත්ත්වය පිළිබඳ සැබෑ තොරතුරු සන්නිවේදනය කළ යුතුය. එහෙත් මෙම අයවැයෙන් එවැන්නක් දක්නට නොලැබේ. එවැනි පසුබිමක යෝජනා කර ඇති ප්‍රතිසංස්කරණ අසාර්ථකවීමට ඇති ඉඩ ඉහළ ය. වෘත්තීය සමිති සටන්, මහජන උද්ඝෝෂණ වුව ඇති විය හැකිය.පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය ඕ.ජී. දයාරත්න බණ්ඩාසාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අයවැය-වචන-හරඹයක්ද-/26-624354",
    "Category": "features"
}