{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 13",
    "Headline": "චැනල් හතරේ හා හූව",
    "News Content": "පාස්කු ප්‍රහාරයට අදාළ චැනල් 4 වැඩසටහනෙන් පසු එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම දෙවැනි වරටත් ඒ පිළිබඳව අදහස් දක්වා තිබේ. මුලින්ම එම වැඩසටහන ප්‍රචාරය වූ වහාම එ.ජා. මානව හිමිකම් කොමිසමේ සභාපතිවරයා එම වැඩසටහන පිළිබඳව ජාත්‍යන්තර මට්ටමේ පරීක්ෂණයක් පැවැත්විය යුතු බව ප්‍රකාශ කළේය. එක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් පිළිබඳ නියෝජ්‍ය කොමසාරිස් නාඩා අල් නෂීෆ් මහත්මිය සැප්තැම්බර් 10වැනිදා පැවැත්වූ මාධ්‍ය හමුවකදී  මානව හිමිකම් කොමිසම මුල පටන්ම ස්වාධීන ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්විය යුතු බවට අවධාරණය කළ බවත් තව දුරටත් එම මතයේම සිටින බවත් ප්‍රකාශ කළ බව බ්‍රිතාන්‍යයේ චැනල් 4 නාලිකාව විසින්  විකාශන කරන ලද පාස්කු ප්‍රහාරය පිළිබඳ වැඩසටහන සම්බන්ධයෙන් පසුගිය දින කිහිපයේ ලැබුණු ප්‍රතිචාරවලින් පැහැදිලිව පෙනිණ.මේ වසරේ සැප්තැම්බර් මස 11 වැනිදා සිට ඔක්තොම්බර් මස 11 වැනිදා දක්වා එක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් කොමිසමේ මීළග සැසිවාරය පැවැත්වීමට නියමිතය. එම රැස්වීම ආසන්න වන විට ශ්‍රී ලංකාව සම්බන්ධයෙන් විවිධ ප්‍රචාර විවිධ අංශවලින් ප්‍රකාශයට පත්වීම සාමාන්‍ය තත්ත්වයක් බවට පත්ව තිබේ. මේ වන විට ඩලස් අලහප්පෙරුම මහතාගේ නායකත්වයෙන් යුතු මන්ත්‍රී කණ්ඩායමේ එක් මන්ත්‍රීවරයකු ශ්‍රී ලංකාවේ තත්ත්වය පිළිබඳ මානව හිමිකම් කොමිසමට කරුණු දැක්වීම සඳහා පිටත්ව ගොස් ඇත.අමෙරිකා එක්සත් ජනපදයේ ජනාධිපති ජෝ බයිඩන් මහතා G20 නායකයන්ගේ රැස්වීමේ දී ශ්‍රී ලංකාව ගොඩදැමීම සඳහා ඉක්මන් සහන ලබාදෙන ලෙස ප්‍රකාශ කර ඇති බව මාධ්‍ය විසින්  වාර්තා කර තිබුණි. ඒ අතර ශ්‍රී ලංකාව විසින් ණය පැහැර හැරීමට එරෙහිව අමෙරිකාවේ හැමිල්ටන් නුවර අධිකරණයක දී පවරා ඇති නඩුවට කරුණු දක්වමින් ශ්‍රී ලංකාවට පහසුවන ආකාරයේ තීන්දුවකට එළඹීම සඳහා අමෙරිකානු රජය මැදිහත් වී ඇතැයි ද වාර්තා වේ.මෙම දුෂ්කර අවස්ථාවේදී ශ්‍රී ලංකාවට සහන ලබාදීම සඳහා අමෙරිකාව ඉදිරිපත් වෙද්දී ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් වෙන් වී ගිය එක්තරා මන්ත්‍රී කණ්ඩායමක නායකයකු ප්‍රකාශ කර ඇත්තේ ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ශ්‍රී ලංකාවේ දූෂණ නැවැත්වීම සඳහා මැදිහත් විය යුතු බවත් ණය ගිවිසුම්වලට ඒ හා සම්බන්ධ කොන්දේසි ඇතුළත් කළ යුතු බවත්ය.චැනල් 4 වැඩසටහන හේතුවෙන් සහ විපක්ෂයේ ඇතැම් මන්ත්‍රීවරුන්ගේ ක්‍රියා කලාපය හේතුවෙන් මෙම දුෂ්කර අවස්ථාවේ දී ශ්‍රී ලංකාවට මුහුණ දීමට සිදුව ඇති අසීරු තත්ත්වය පිළිබඳව ඉහත තොරතුරුවලින් යම් වැටහීමක් ලබාගැනීමට හැකිවනු ඇතැයි සිතමි. චැනල් 4 නාලිකාවේ පාස්කුදා ප්‍රහාරය පිළිබඳ එම වැඩසටහනෙන් ප්‍රකාශ වන්නේ එම ප්‍රහාරය ගෝඨාභය රාජපක්ෂ මහතා විසින් තම දේශපාලන ජයග්‍රහණය අරමුණු කරගෙන ක්‍රියාත්මක කරන ලද්දක් බවය.නැගෙනහිර පළාතේ හිටපු මහ ඇමති පිල්ලෙයාන්ගේ සම්බන්ධීකරණ ලේකම්වරයකු ලෙස හැඳින්වෙන අසාද් මවුලානා විසින් කර ඇති ප්‍රකාශයකින් මේ බව හැඟවේ. ඔහු විසින් ප්‍රකාශ කර ඇත්තේ පිල්ලෙයාන්ගේ අනුදැනුම මත තමන් විසින් සහරාන් හෂීම් ඇතුළු කණ්ඩායම හිටපු බුද්ධි අංශ ප්‍රධානියකු වන මේජර් ජනරාල් සුරේෂ් සලේ හා සම්බන්ධ කර ඇති බවත් සහරාන් හෂීම් ඇතුළු කණ්ඩායම විසින් පාස්කු ප්‍රහාරය දියත් කර ඇත්තේ ඒ අනුව බවත්ය.ශ්‍රී ලංකාව අනාරක්ෂිත තත්ත්වයක පැවැතීමට ඉඩ හැරීම මගින් ගෝඨාභය මහතාගේ ජයග්‍රහණය තහවුරු වන බව සුරේෂ් සලේ විසින් ප්‍රකාශ කර ඇතැයි කියැවේ. එවැනි තත්ත්වයක් තුළ පාස්කු ප්‍රහාරය ගෝඨාභයගේ අනුදැනුම මත සුරේෂ් සලේ විසින් සංවිධානය කරන ලද්දක් බවත් පිල්ලෙයාන් සහ සුරේෂ් සලේ එහි ප්‍රධාන ක්‍රියාකාරීන් බවත් හැගවේ. අසාද් මවුලානා පිල්ලෙයාන්ගේ ඉල්ලීම මත එහි සම්බන්ධීකරණ කටයුතු මෙහෙයවා ඇති බවට චෝදනා එල්ලවී තිබේ.චැනල් 4 වැඩසටහන ප්‍රචාරය වූ වහාම කාදිනල් හිමිපාණන් මෙන්ම විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ජනතා විමුක්ති පෙරමුණ සහ තවත් දේශපාලන පක්ෂ රැසක් විසින් ප්‍රකාශ නිකුත් කර තිබේ. ඒ සැම දෙනා සහ පක්ෂ ඉල්ලා ඇත්තේ මේ පිළිබඳව ජාත්‍යන්තර මට්ටමේ පරීක්ෂණයක් පැවැත්විය යුතු බවයි. ඒ අතර ගෝඨාභය රාජපක්ෂ මහතා චැනල් 4 වැඩසටහනේ එන චෝදනා සියල්ල ප්‍රතික්ෂේප කරන බව ප්‍රකාශ කර ඇත.සුරේෂ් සලේ මහතා චැනල් 4 නාලිකාවට එම චෝදනා ප්‍රතික්ෂේප කරමින් ලිපියක් යැවූ බවත් ඒ අනුව එම වැඩසටහන ප්‍රචාරය කිරීම කල් තැබූ බවට ද වාර්තා වේ. ඒ අතර වැඩසටහන ප්‍රචාරය වීමෙන් පසු සලේ මහතා එම වැඩසටහන ප්‍රචාරය කිරීම පිළිබඳ වහා පරීක්ෂණයක් පවත්වන ලෙස මහා බ්‍රිතාන්‍යයේ විකාශන අධිකාරියට පැමිණිල්ලක් කර ඇති අතර ඒ සම්බන්ධයෙන් එම අධිකාරිය විසින් දැනටමත් පරීක්ෂණයක් ආරම්භ කර ඇති බව ද වාර්තා වේ.ශ්‍රී ලංකාවේ සිදු වූ ඇතැම් ඝාතන, පහරදීම් සහ විනාශකාරී ක්‍රියා පිළිබඳ මුලින් ප්‍රකාශ වූ තත්ත්වයට වඩා වෙනස් අර්ථකතන බොහෝ විට ඉදිරිපත් වීම සාමාන්‍ය තත්ත්වයක් බව අතීත සිදුවීම්වලින් පැහැදිලි වේ. ඩෙන්සිල් කොබ්බෑකඩුව, විජය විමලරත්න ඇතුළු හමුදා නායකයන් සැලකිය යුතු පිරිසක් බිම් බෝම්බයකට හසුවී මිය ගිය අවස්ථාවේ දී ඇතැම් පිරිසක් විසින් එය ජනාධිපති ප්‍රේමදාස මහතා විසින් හිතාමතා එම පිරිස ඝාතනය කිරීමට යෙදවූ මෙහෙයුමක් ලෙස හඳුන්වනු ලැබීය. එය විශාල ආන්දෝලනයකට තුඩු දුන් නමුදු පසුව හෙළි වූයේ එය කොටින්ගේ බිම් බෝම්බයක් බවයි.විජය කුමාරණතුංග මහතා ඝාතනය කරවන ලද්දේ ජනාධිපති ප්‍රේමදාස මහතා විසින් බවට විවිධ අය විසින් ප්‍රකාශ කිරීම ද එවැනිම අවස්ථාවක් ලෙස හැඳින්විය හැකිය. එය ජනතා විමුක්ති පෙරමුණේ ක්‍රියාවක් වුව ද චන්ද්‍රිකා කුමාරණතුංග ඇතුළු සමහර අය විශ්වාස කළේ ප්‍රේමදාස මහතා විසින් එය කරවන ලද බවයි. ජනාධිපති චන්ද්‍රිකා මහත්මිය ඒ ගැන සොයා බැලීමට කොමිසමක් පත් කරනු ලැබූව ද දැන් කිසිවෙක් විජය කුමාරණතුංග මහතා ඝාතනය කළේ ජනාධිපති ප්‍රේමදාස මහතා විසින් යැයි විශ්වාස නොකරති. එය ජනතා විමුක්ති පෙරමුණේ ඝාතනයක් බව තහවුරු වී ඇතැයි සිතිය හැකිය.ලලිත් ඇතුළත්මුදලි මහතා ඝාතනය කරවන ලද්දේ ප්‍රේමදාස මහතා විසින් යැයි ද ගාමිණී දිසානායක මහතා ඝාතනය කරවන ලද්දේ චන්ද්‍රිකා බණ්ඩාරනායක මහත්මියගේ අනුදැනුම ඇතුවයැයි ද ප්‍රේමදාස මහතාගේ ඝාතනය එතුමා විසින්ම කරගන්නා ලද්දක් බවට ද එම අවස්ථාවල දී ප්‍රචාරය වී තිබුණි. චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය තමන් විසින්ම බෝම්බයක් පුපුරවාගත් බවට ද ප්‍රචාරය කර තිබුණි. එහෙත් එම ප්‍රචාර කිසිවක් සත්‍ය නොවන බව දැන් මහජනතාව දනිති.මේ ආකාරයට රටේ සිදු වූ ඝාතන හෝ ඝාතන ප්‍රයත්න සැබෑ ඝාතකයා වෙනුවට වෙනත් අයට පැවරීමේ සිරිතක් අපේ රටේ දිගින් දිගටම පවතී. අවස්ථාවෙන් ප්‍රයෝජන ගෙන තමන්ට විරුද්ධ ප්‍රතිවාදියකුට චෝදනා නැගීම සහ එමගින් චරිත ඝාතනය කිරීම එම ප්‍රයත්නයන්ගේ අරමුණ වී ඇත. එවැනි ප්‍රචාර පිළිගැනීමට සූදානම් පිරිසක් සිටීම හේතුවෙන් එවැනි අවස්ථාවාදීන්ගේ ප්‍රචාරවලට රට තුළ ඉහළ පිළිගැනීමක් ලැබී තිබේ.චැනල් 4 නාලිකාව ශ්‍රී ලංකාව සම්බන්ධයෙන් දිගින් දිගටම මෙවැනි වැඩසටහන් ඉදිරිපත් කර තිබේ. රට අප්‍රසාදයට පත් කිරීම ඔවුන්ගේ අපේක්ෂාව වී ඇති බව පෙනේ. චෝදනාවට ලක් වී ඇති බුද්ධි අංශ ප්‍රධානී සුරේෂ් සලේ ප්‍රකාශ කරන්නේ තමන් මෙම සිදුවීමට සම්බන්ධ වූ බවට ප්‍රකාශ කරන අවධියේ තමා සිටියේ මැලේසියාවේ බවත් ලංකාවේ එම සිදුවීම් සිදුවූයේ යැයි ප්‍රකාශ කරන අවධියේ තමන් ශ්‍රී ලංකාවේ නොසිටි බවත්ය.අනෙක් හැම කරුණක්ම නොසලකා හැරිය ද සලේගේ මෙම ප්‍රකාශය සත්‍ය වන්නේ නම් එයින් චැනල් 4 විසින් පාස්කු ප්‍රහාරය පිළිබඳව ප්‍රචාරය කර ඇති සියලු‍ කරුණු සත්‍ය නොවන බව පැහැදිලි වනු ඇත. අදාළ කාලය තුළ සලේ ලංකාවේ සිටියේ ද නැද්ද යන්නත්, ශ්‍රී ලංකාවේ සහ ඔහු එම අවස්ථාවේ සිටියේ යැයි කියන රටවල ආගමන විගමන නිල වාර්තාවලින් වහාම සොයා ගැනීමට හැකිවනු ඇත. එම තොරතුරු සොයා ගැනීමට ජාත්‍යන්තර කොමිසමක් අවශ්‍ය වන්නේ නැත.මෙම වැඩසටහන මගින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පිළිබඳ කිසිම චෝදනාවක් ඉදිරිපත් වී නැත. එහෙත් වැඩසටහන ප්‍රචාරය වීමෙන් පසු ඉතා ඉක්මනින් ඔහු ඒවාට ප්‍රතිචාර දැක්වූයේය. මේ වන විට විශ්‍රාම ලත් ශ්‍රේෂ්ඨාධිකරණ විනිශ්චයකාරවරයකු සභාපතිත්වය හොබවන පරීක්ෂණ කොමිසමක් පත් කර තිබේ.එසේම හිටපු නීතිපතිවරයකු පාස්කුදා ඝාතනයට මහා මොළකරුවකු ඇති බවට කර ඇති ප්‍රකාශ ආදිය පිළිබඳව සොයා බැලීමට පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කරන බව ද ප්‍රකාශ කර තිබේ. එම කමිටු විසින් භාරදෙන වාර්තා ඉක්මනින්ම පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව ද ඒ ඔස්සේ ඒ පිළිබඳව තීරණයක් ගැනීමට පාර්ලිමේන්තුවට ඉඩ සලසන බව ද ඔහු ප්‍රකාශ කර තිබේ.රට අභ්‍යන්තරයේ විදේශ තානාපති කාර්යාලවල නිලධාරීන්ගේ මැදිහත්වීමෙන් යම් යම් අයට තර්ජන එල්ල වන බවට විවිධ රංගන ඉදිරිපත් කළ ආකාරය පිළිබඳ ඉතා මෑත උදාහරණ අපට තිබේ. හිටපු තානාපතිවරයකු වූ  ජනාධිපති නීතීඥ සරත් කෝන්ගහගේ මහතාගේ ප්‍රකාශයක් ද චැනල් 4 වැඩසටහනෙන් ඉදිරිපත් කර තිබුණි. එහෙත් කෝන්ගහගේ මහතා ඊයේ (12) පැවැත්වූ මාධ්‍ය සාකච්ඡාවකදී ප්‍රකාශ කළේ පාස්කු ප්‍රහාරය තනිකරම මූලධර්මවාදීන්ගේ වැඩක් බව තමන් සඳහන් කළ බවත් එහෙත් එය චැනල් 4 මගින් කපා හැර ඔවුන්ට අවශ්‍ය වූ කොටසක් පමණක් ප්‍රචාරය කර ඇති බවත්ය. එබැවින් ඉතා ඉක්මනින්ම සත්‍ය තත්ත්වය සොයා ගැනීම සඳහා කටයුතු කිරීම ජනාධිපතිවරයා විසින් පත් කර ඇති කොමිසමේ වගකීම වන්නේය.කැලණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයනාංශයේ හිටපු ජ්‍යෙෂ්ඨ මහාචාර්ය සුනන්ද මද්දුමබණ්ඩාර  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/චැනල්-හතරේ-හා-හූව/26-639701",
    "Category": "features"
}