{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 30",
    "Headline": "ආගමට මුවාවී බලයට එන්න කැස කවන ඩින් ඩියම්ලා",
    "News Content": "(වියට්නාමයේ ක්වාන් ඩක් හිමි සිරුරට ගිනි තබාගත් අවස්ථාව)1963 ජූනි මස 11 වැනි දින උදෑසන වියට්නාමයේ සයිගොන් නුවර ජනාධිපති මන්දිරයට ඉතා නුදුරු ස්ථානයකට ඔස්ටින් වෙස්ට්මිනිස්ටර් වර්ගයේ මෝටර් රථයක් මැදි කරගෙන භික්ෂූන් සහ භික්ෂුනීන් වහන්සේලා පෙරටුකරගත් පෙරහැරක් පැමිණියේය. ක්වාන් ඩක් හිමියන් මුලින්ම මෝටර් රථයෙන්  බිමට බට අතර තවත් හිමි නමක් මෝටර් රථයෙන් බිමට බැස බිම වාඩි වීමට හැකි ආකාරයේ කුෂනයක් මහා මාර්ගයේ මැද තැබුවේය. කාරයෙන් බිමට බට තවත් හිමි නමක් එහි ඩිකියෙන් පෙට්‍රෝල් කෑනයක් එළියට ගත්තේය.පෙරහරේ පැමිණි අනෙක් භික්ෂූන් වහන්සේලා එම ස්ථානයේ රවුමට සිට ගනිද්දී ක්වාන් ඩක් හිමි කුෂනය මත පද්මාසනයෙන් හිඳ ගත්තේය. එක් භික්ෂුවක් කෑනයෙන් පෙට්‍රෝල් ඩක් හිමියන්ගේ සිරුර පුරා වැගිරුවේය. ඩක් හිමි අමිත බුදුන්ට නමස්කාර වේවායි සඳහන් ගාථාව සජ්ඤායනා කරමින් ගිනිකූර දල්වා තම සිරුරට ගිනි තබා ගත්තේය. ගිනි දැල් උස්ව නැගෙමින් සිරුර සහ මාංශ වෙළාගත් අතර මාංශවලින් නිකුත් වූයේ කලු‍ දුමකි. මෙම සිදුවීම බලා සිටි ඇමෙරිකාවේ නිව් යෝර්ක් ටයිම්ස් පුවත්පතේ වාර්තාකරු ඩේවිඩ් හල්බර්ස්ටම් මෙසේ වාර්තා  කර තිබුණි. “මම මහා කම්පනයකට ලක්වීමි. මට ඇඬීමට නොහැකි විය. සටහන් ගැනීමට හෝ ප්‍රශ්න ඇසීමට නොහැකි වන සේ අවුල්ව සිටියෙමි. සිරුර ගිනි ගනිද්දී උන්වහන්සේගේ පේශියක් හෝ සසල නොවීය. එක වචනයක් හෝ පිට කළේ නැත. විනාඩි 10 කට පමණ පසු සිරුර බොහෝ සෙයින් දැවී තිබූ අතර එය පසුපසට වැටුණි. භික්ෂූන් වහන්සේලා සිරුර ලී දෙණක බහා ළඟ පැවති විහාරයට ගෙන ගියහ”.ඇසෝසියේට් ප්‍රෙස් පුවත් ආයතනයේ මැල්කම් බ්‍රවුන් ඩක් හිමිගේ සිරුර දැවෙන අයුරු දැක්වෙන ඡායාරූප තම ආයතනයට යැවූ අතර පසු දා ඒවා ලොව පුරා පුවත්පත්වල පළ වී තිබුණි. ක්වාන් ඩක් හිමි දිවි පිදුවේ එවක වියට්නාමයේ ජනාධිපතිවරයා වූ ඩීන් ඩියම්ගේ බෞද්ධ විරෝධී කටයුතුවලට එරෙහිව වියට්නාමයේ දහස් සංඛ්‍යාත පිරිසක් ගෙන ගිය උදඝෝෂණවල එක් අවස්ථාවක් සනිටුහන් කරමිනි.ජනාධිපති ඩීන් ඩියම්ගේ බාල සොහොයුරා සහ ජනාධිපති උපදේශක වූ ඩින් යු ගේ බිරිඳ රටේ මුල් කාන්තාව ලෙස සැලකිනි. එයට හේතුව වූයේ ජනාධිපතිවරයා අවිවාහකයකු වීමයි. මෙම කාන්තාව ප්‍රසිද්ධියේ ප්‍රකාශ කළේ “තවත් භික්ෂුවක් බාබකියු ශෝ එකක් පවත්වන්නේ නම් තමන් අත්පුඩි ගසන” බවය.අගෝස්තු 21 වැනි දින ඩින් ඩියම් ගේ හමුදා වියට්නාමයේ බෞද්ධ විහාර ආක්‍රමණය කළේය. ඒ ඩක් හිමියන්ගේ භෂ්මාවශේෂ පැහැරගැනීමට වුවත් ඒ වන විට භික්ෂූන් වහන්සේ දෙනමක් විසින් ඒවා රැගෙන අගනුවරින් පලා ගොස් සිටියහ. ඩක් හිමිගේ හදවත ගින්නේදී පිළිස්සී නොතිබූ අතර එය එම විහාරස්ථානයේ ආරක්ෂා කර තිබුණි. ඒත් හමුදාව උන්වහන්සේගේ හදවත පැහැරගෙන එය රාජසන්තක කළේය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පසුගියදා පාර්ලිමේන්තුවේදී මෙසේ ප්‍රකාශ කළේය. “ආණ්ඩුව වෙනස් කරන්න තව අරගලයක් ඇති කරනවා කියා සමහරුන් කියනවා. එහෙම කරන්ඩ ඉඩ දෙන්නේ නෑ. මා ඒකට ඉඩ දෙන්නේ නෑ. හමුදාව යොදවනවා. හදිසි නීතිය දානවා.  ඩින් ඩියම් ලට ඉඩක් නෑ මේ රටේ” මේ ප්‍රකාශයෙන් ඩින් ඩියම් ලා මෙන් ක්‍රියා කිරීමට උත්සාහ කරන අයට ඒ සඳහා ශ්‍රී ලංකාවේ ඉඩක් නැති බව අවධාරණය කර තිබේ. වියට්නාමය කුරිරු පාලනයකට නතු කරමින් ඒකාධිපති වියරුවෙන් කටයුතු කළ ඩීන් ඩියම්ලා කවරාකාර පුද්ගලයන්ද යන්න ඩක් හිමියන්ගේ හදවත පවා පැහැර ගැනීමෙන් පැහැදිලි වේ.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ශ්‍රී ලංකාව තුළ ඩින් ඩියම්ලාට ඉඩක් නැතැයි ප්‍රකාශ කළේ ආගම උපයෝගී කරගෙන බලයට පත්වීමට මෙන්ම ඒ ඔස්සේ රට තුළ සංහිඳියාව නැතිකර සියලු‍ දෙනා බේදකර ඒකාධිපති පාලනයක් ගොඩනැගිය හැකියැයි සිතන පිරිස්වලට ප්‍රබල අභියෝගයක් එල්ල කරමිනි. වියට්නාමයේ ඩින් ඩියම් පාලනය යටතේ ක්‍රියාත්මක වූයේ ඉහතින් සඳහන් කළ ආකාරයේ තත්ත්වයකි.ඩින් ඩියම් වියට්නාමයේ දැඩි කතෝලික පවුලකින් පැවත එන්නෙකි. ඔහුගේ පවුල බුදු දහමින් කතෝලික ආගම වැළඳගත් වියට්නාමයේ මුල්ම කණ්ඩාමට අයත් විය. ඔහුගේ සහෝදරයා කතෝලික පූජකවරය ලබාගෙන සිටි අතර ඩින් ඩියම්ද මුලින් පූජකවරයකු වීම සඳහා කැමැත්ත දැක්වුවද පසුව එය වෙනස් කර ගත්තේය. 1953 වසරේදී වියට්නාමය ප්‍රංශ අධිරාජ්‍යයෙන් නිදහස ලබාගත් අතර 1954 වසරේදී එවක වියට්නාම අධිරාජයා වූ බාබෝ දයි ඩින් ඩියම්ට අගමැති තනතුර පිරිනැමුවේය. එම තනතුර භාර ගත් ඔහු ක්‍රමයෙන් තමන්ගේ විරුද්ධවාදීන් රාජ්‍ය පාලනයෙන් ඉවත්  කිරීමට කටයුතු කළේය.1955 ඔක්තෝබර් 26 දින ඔහු වියට්නාම ජනරජය ප්‍රකාශයට පත්කර එහි ජනාධිපති තනතුරට තමාම පත්කර ගත්තේය. ඔහු 1955 සිට 1963 දක්වා වසර නවයක් වියට්නාමය පාලනය කළේය. වියට්නාමය ඒ වන විට උතුරු වියට්නාමය සහ දකුණු වියට්නාමය ලෙස කොටස් දෙකකට බෙදා තිබූ අතර ඩින් ඩියම් නායකත්වය දැරුවේ දකුණු වියට්නාමයේය.වියට්නාමයේ ජන සංඛ්‍යාවෙන් සියයට 70ක් 90ක් අතර සංඛ්‍යාවක් බෞද්ධයෝ වූහ. එහෙත් කතෝලික ප්‍රධානීහු ඔහු ජනාධිපති පදවිය දක්වා ගෙන ඒම සඳහා විවිධාකාර උපක්‍රම යෙදුවෝය. ඔහු බලයට ගෙන ඒම සඳහා 1955 ඔහු විසින් පැවැත්වූ ජනමත විචාරණයේදී අගනගරය වූ සයිගොන්හි ලියාපදිංචි ඡන්ද දායකයන් සංඛ්‍යාව 450,000 ක් විය. එහෙත් එම ඡන්ද කොට්ඨාසයෙන්  ඩින් ඩියම් ට ඡන්ද 605,025 ක් ලැබී තිබුණි. ඔහුගේ එක් සහෝදරයෙක් වියට්නාමයේ අගරදගුරු පදවිය හෙබවීය. ඩින් ඩියම් බලයට ගෙන ඒම සඳහා ඇමෙරිකාවද ප්‍රබල සහායක් ලබා දුන්නේය. වියට්නාමයේ නැගී එන කොමියුනිස්ට්වාදය පරාජය කිරීම සඳහා හැකියාවක් ඩින් ඩියම්ට ඇතැයි ඇමෙරිකාව විශ්වාස කළේය.ආගමික බලපෑම් මත රට පාලනය කළ ඩියම් කතෝලිකයන්ට සියලු‍ වරප්‍රසාද ලබාදෙන ප්‍රතිපත්තියක් අනුගමනය කළේය. ඉඩම් පමණක් නොව ආයුධ පවා කතෝලික පිරිස්වලට ලබාදුන් අතර විවිධ බදු සහන, ආයෝජන අවස්ථා, ප්‍රාග්ධන අරමුදල්, රජයේ සහනාධාර පමණක් නොව රජයේ බොහෝ දේ එම පිරිස්වලට හිමි වන අයුරින් කටයුතු කළේය.1963 වෙසක් දින උත්සවයේදී බෞද්ධ කොඩිය එසවීම ඩින් ඩියම් විසින් තහනම් කරන ලදී. මෙය භික්ෂූන් වහන්සේලා ද බෞද්ධ ජනතාව ද කුපිත කිරීම සඳහා හේතු විය. විශාල පිරිසක් රජයට එරෙහිව විරෝධතා දැක්වූ අතර රජය විරෝධතාකරුවන්ට වෙඩි තැබුවේය. විරෝධතාකරුවන් නව දෙනෙක් ජීවිතක්ෂයට පත් වූහ. ක්වාන් ඩක් හිමියන් සිරුරට ගිනි තබාගෙන ජීවිතක්ෂයට පත් වූයේ ඩින් ඩියම් අනුගමනය කළ මෙම බෞද්ධ විරෝධී පිළිවෙතට එරෙහිවය. අවසානයේදී ඇමෙරිකාවේ CIA සංවිධානයේ ද ආධාර ලැබූ කුමන්ත්‍රණයකින් ඩියම් සහ ඔහුගේ පවුලේ අය ඝාතනය කෙරුණු අතර දකුණු වියට්නාමයේ හමුදා පාලනයක් බිහි විය.විවිධ ආගමික මතවාද මුල් කරගෙන වියට්නාමයේ ඩින් ඩියම් බලයට ගෙන ඒම සඳහා අනුගමනය කළ ක්‍රියාමාර්ගම අනුගමනය කරමින් ශ්‍රී ලංකාව තුළද ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් බැහැරව යම් යම් කණ්ඩායම්වලට බලය ලබා දීම සඳහා වූ ව්‍යාපාර ක්‍රියාත්මක වන බවක් පෙනේ. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් ඩින් ඩියම්ලාට මෙහි ඉඩ නැති බව ප්‍රකාශ කළේ එම තත්ත්වය පිළිබඳ අනතුරු ඇඟවීම සඳහායි සිතමි. අරගලය මුවාවෙන් ව්‍යවස්ථාවෙන් බැහැරව රාජ්‍ය බලය අල්ලා ගැනීමට ක්‍රියාකළ පිරිස්වල ඇතැම් ආගමික ආයතනවලින් දැඩි සහායක් ලැබුණු ආකාරය බොහෝ දෙනකුට නිරීක්ෂණය කළ හැකි වූයේ යැයි සිතමි.ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් මේ දිනවල විවිධාකාර මත පළවෙන බවත් රටේ ප්‍රජාතන්ත්‍රවාදයක් පවතින්නේද යන්න පිළිබඳව විවිධ මත ප්‍රකාශ කෙරෙන බවත් සත්‍යයකි. එහෙත් ශ්‍රී ලංකාව තුළ නිදහසෙන් පසු ආණ්ඩු ක්‍රම ව්‍යවස්ථාවට පටහැනිව රාජ්‍ය බලය පැහැර ගැනීමට දරන ලද උත්සාහයන් සියල්ල පරාජය වූ බවද අප අමතක කළ යුතු නැත.අරගලයේ රැකවරණය සඳහා කන්‍යා සහෝදරියන් යොදවා අරගල භූමියේ පදිංචි කළ ආකාරය මෙන්ම රජය පෙරළා දැමිය යුතු බවට එම ආගමික නායකයන් ප්‍රසිද්ධියේ ප්‍රකාශ කළ ආකාරයෙන්ද පැහැදිලි වන්නේ ඩින් ඩියම් පන්නයේ ත්‍රස්ත ව්‍යාපාරයක් සඳහා පිඹුරුපත් සකස් වෙන බවක්ද?අරගලය ආරම්භ වූයේ අලු‍ත් විදියට සිතන තරුණ පරම්පරාව පවතින සමාජ ක්‍රමය කෙරෙහි අතෘප්තියට පත්ව ඇති බවත් එයට විසඳුම් සෙවිය හැක්කේ පවතින ක්‍රමය වෙනස් කිරීමෙන් බවත් ප්‍රකාශ වන ආකාරයටය. එහෙත් පසුව අරගලය පෙරටුගාමී සමාජවාදී පක්ෂයේ ග්‍රහණයට පත්විය. ඇතැම් ආගමික ආයතන සහ නායක පූජක ප්‍රසාදිවරුන් එය දුටුවේ මෙම කණ්ඩායම්වලට සහාය ලබාදීම මගින් පෙරටුගාමී පක්ෂය වැනි සංවිධාන ව්‍යාවස්ථාවට පිටින් බලයට ගෙන ඒමට හැකි බවය.අරගලය පැහැරගත් කුමාර් ගුණරත්නම්ගේ නායකත්වයෙන් යුත් පෙරටුගාමී පක්ෂයට සහ ඊට තවමත් අවනත වී සිටින කණ්ඩායම්වලට ජීවය ලබාදීමෙන් යළි අරගලය සක්‍රීය කළ හැකි බවට මෙම නායක පූජක ප්‍රසාදීවරුන්ගේ අදහස වී ඇත. එහි ඇත්තේ ආගමික අවශ්‍යතාවකට වඩා පුද්ගලාන්තරව ගලා එන බද්ධ වෛරයක සේයාවක් නොවන්නේ ද යන සැකය කා තුළත් මතු වී එනු ඇත.කැලණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයනාංශයේ හිටපු ජ්‍යෙෂ්ඨ මහාචාර්ය සුනන්ද මද්දුමබණ්ඩාර   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආගමට-මුවාවී-බලයට-එන්න-කැස-කවන-ඩින්-ඩියම්ලා/26-624415",
    "Category": "features"
}