{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 25",
    "Headline": "ජාතිකවාදය සමාජවාදය ලිබරල්වාදය",
    "News Content": "ලෝකයේ රටවල් දියුණු වී හෝ ශක්තිමත් වී ඇත්තේ වාද අතහැරීමෙන් නොව ප්‍රගතිශීලී වාද අනුව කටයුතු කිරීමෙන් ය. එය ජාතිකවාදය විය හැකිය. නැතහොත් සමාජවාදය විය හැකිය. එසේත් නැතහොත් ලිබරල්වාදය විය හැකිය. ඇතැම් විට සමාජ ප්‍රජාතන්ත්‍රවාදය හෝ ලිබරල් ප්‍රජාතන්ත්‍රවාදය හෝ යනුවෙන් වූ සම්මිශ්‍රණවාදයක් විය හැකිය. කවර වාදයක් අනුගමනය කළ ද ඒ හැම රටක්ම ඒ හැම වාදයකටම ඉහළින් ජාතිකවාදය, නැතහොත් ජාතික රාජ්‍යවාදය තබා ගත්තේය. සමාජවාදය වේවා ලිබරල් ප්‍රජාතන්ත්‍රවාදය වේවා සමාජ ප්‍රජාතන්ත්‍රවාදය වේවා ඒ හැම වාදයකම අවිඥානය වූයේ ජාතික රාජ්‍යවාදය ය. එනම් ජාතිකවාදය එකී සියලු‍ වාදවල මෙහෙයුම් හෝ ගාමක බලවේගය විය. එක්සත් රාජධානිය, ඇමෙරිකා එක්සත් ජනපදය, ජර්මනිය, ප්‍රංශය, නොර්වේ, ෆින්ලන්තය, චීනය, දකුණු කොරියාව, ජපානය, සිංගප්පූරුව, රුවන්ඩාව, ඉතියෝපියාව යනු ඊට උදාහරණ කීපයක් පමණි. ඒ උදාහරණ මැද අප හමුවේ ඇති ගැටලු‍ව වන්නේ ජාතිකවාදයටවත් සමාජවාදයටවත් ලිබරල්වාදයටවත් ලංකාව දියුණු කර ශක්තිමත් කිරීමට නො හැකි වූයේ ඇයි ද? යන්න ය. ඇත්තටම සිදුවුණේ එම වාදවල පරාජයක් ද? අපි උදාහරණ කීපයක් ගනිමු. බ්‍රිතාන්‍ය ශක්තිමත් වුණේ ලිබරල්වාදය පදනම් කරගත් ජාතික රාජ්‍යවාදය නිසා ය. ඇමෙරිකා එක්සත් ජනපදය ගොඩ නැගුණේ ලිබරල් ප්‍රජාතන්ත්‍රවාදය මුල්කරගත් ජාතික රාජ්‍යවාදය නිසා ය. චීනය ගොඩනැගුණේ සමාජවාදය මුල් කරගත් ජාතික රාජ්‍යවාදය නිසා ය. දකුණු කොරියාව ගොඩ නැගුණේ ලිබරල්වාදය මුල් කරගත් ජාතික රාජ්‍යවාදය නිසා ය. සිංගප්පූරුව ගොඩ නැගුණේ ලිබරල්වාදය මුල්කරගත් ජාතික රාජ්‍යවාදය නිසා ය. නෝර්වීජියානු සහ ස්කෑන්ඩිනේවියානු රටවල් ගොඩ නැගුණේ සමාජ ප්‍රජාතන්ත්‍රවාදය මුල්කරගත් ජාතික රාජ්‍යවාදය නිසා ය. ඒ ආකාර උදාහරණ බොහොමයක් තවත් ඇත. ඉන් පැහැදිලි වනුයේ වාද සියල්ලට ඉහළින් ජාතික රාජ්‍යවාදය බලවත් වීමත්, සමාජවාදය හෝ ලිබරල් වාදය හෝ අසාර්ථක නොවී සාර්ථක රාජ්‍ය ගොඩනැගීම සඳහා ඒවා උපකාර වූයේ ජාතික රාජ්‍යවාදී මෙහෙයවීම යටතේ බවත් ය. එනම් හැම වාදයකම අවිඥානය බවට ජාතික රාජ්‍යවාදය පත්ව ඇති බව ය, පදනම හෝ හෘද සාක්ෂිය බවට ජාතික රාජ්‍යවාදය පත්ව ඇති බව ය. ඒ මත එළඹිය හැකි නිගමනය වන්නේ රටක් ගොඩනගා ගැනීමට නම් ජාතික රාජ්‍යවාදය මත පදනම් වූ වෙනත් ආර්ථික සහ දේශපාලන වාදයක් අත්‍යවශ්‍ය බවය. පවත්නා ප්‍රජාතන්ත්‍රවාදයේ අංග රාශියක් අතුරින් එකක් වන දේශපාලන පක්ෂ ක්‍රමයේ පැවැත්ම සඳහා අත්‍යවශ්‍ය කොන්දේසියක් වන්නේ වාදවල පැවැත්ම ය. ලංකාවේ දැන් පක්ෂ නැත. ඇත්තේ රංචු කල්ලි හවුල් සහ පවුල් ය. එහෙත් ඒවායේ ඉන්නා අය කියන්නේ ඒවා පක්ෂ බවය. පක්ෂ යනු නුතන ව්‍යුහයක් මිස පශ්චාත් නූතන ව්‍යුහයක් නොවේ ය. පක්ෂ ක්‍රමයක් නැතහොත් පක්ෂ පද්ධතියක් අවශ්‍ය බව ඇත්තකි. එහෙත් පක්ෂ පද්ධතියක් ගොඩ නැගෙන්නට නම් රටේ දේශපාලනය සහ ආර්ථිකය නූතනවාදී පදනමකට ගමන් කරවිය යුතු ය. පක්ෂවලට කැමති අය කළ යුත්තේ නුතනවාදී ජාතිකවාදය, සමාජවාදය, සමාජ ප්‍රජාතන්ත්‍රවාදය, ලිබරල්වාදය සහ ලිබරල් ප්‍රජාතන්ත්‍රවාදය වැනි නුතන වාද මත පදනම්ව පක්ෂ ගොඩනැගීම ය. එසේ නොකොට පුද්ගලයන්, ප්‍රතිරූප, ශරීර, වාසගම් සහ කුලමල උත්කර්ෂයට නංවා ඒවා පක්ෂ යැයි කියා තොරොම්බල් කිරීම නොවේ ය. පළමුව නැතිකම පිළිගත යුතු ය. ඒ නයින් ලංකාවේ පක්ෂ නැත. ඇත්තේ රංචු කල්ලි හවුල් සහ පවුල් ය.දහනවවැනි සහ විසිවැනි සියවසේ ලෝකයේ බොහෝ රටවල පක්ෂ පද්ධති සාර්ථක විය. එනම් එකල දේශපාලන පක්ෂ පද්ධතියේ වසන්ත සමය ය. එහෙත් සොවියට් දේශය බිඳ දැමීම, ලෝක ආර්ථිකයේ කේන්ද්‍රීය ආයතන ලෙස ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල සහ අනෙකුත් ආර්ථික මුල්‍ය සහ සංස්කෘතික මෙහෙයුම් කාරක බලවත් වීම තොරතුරු සහ සන්නිවේදන තාක්ෂණය බලවත් වීම සහ සුලබ වීම හේතුවෙන් නූතන දේශපාලන ආර්ථික සහ සමාජවාද දුර්වල කෙරුණි. එහි ප්‍රතිඵලයක් ලෙස සාමුහික හෝ සංහතික වාද නැති පුද්ගලවාද බලවත් නන්නත්තාර ආර්ථික සහ දේශපාලන හිතුවක්කාරකම් ලෝකය පුරාම ව්‍යාප්ත විය. නියර සහ ලියැදි නැති කුඹුරකට වතුර හැරෙව්වා වැනි ය. අප වැනි රටවල පාලකයෝ අති බහුතරයක් මේ ගැන සංවේ දී නොවූහ. මන්ද ඔවුන්ට පුද්ගලවාදී පවුල්වාදී කල්ලිවාදී වුවමනා එපාකම් මිස ජාතික රාජ්‍යයක් ගැන අදහසක් නොතිබුණු නිසා ය. (දැන් ඇත්තේ ද නැත.)මේ මෑතක දී කේබල් රුපවාහිනී වැඩසටහනක දී නිශාන්ත ශ්‍රී වර්ණසිංහ මහතා මගෙන් ඇසු එක ප්‍රශ්නයක් වූයේ මේ රට මේ අගාධයට වැටීමට කාලයක සිට නඩත්තු කළ සුබසාධක හෝ සුබසාධන ප්‍රතිපත්ති බලපෑවා නේද? යන්න ය. මෙය අපූරු ප්‍රශ්නයකි. මන්ද, රටක ජනතාව රාජ්‍යයක් නඩත්තු කරන්නේ ජනතාවගේ සුබසාධනය සහ යහ පැවැත්ම සඳහා නොවේ නම් වෙන මොකට ද? පාලක පැලැන්තියක් ඔවුන්ගේ සහචර නඩයක් සහ නිලධරතන්ත්‍රයක් නඩත්තු කිරීමට ද? අප දන්නා ආකාරයට සහ අපේක්ෂා කරන ආකාරයට රාජ්‍යයක් සුබසාධනවාදී විය යුතු ම ය. එය අනිවාර්ය ය. අනෙක් කරුණ වන්නේ ලෝකයේ දියුණු සහ ශක්තිමත් රටවල රාජ්‍ය යනු ජනතාවගේ සුබසාධනය සහ යහපැවැත්ම කළ යුතු ම ප්‍රමුඛ කාර්ය ලෙස සලකා සුබසාධනවාදය අනුගමනය කරන දේශපාලන ආර්ථික පද්ධති ය යන්න ය. ඒ රටවල දියුණුවේ සහ ශක්තිමත්කමේ හේතුව මේ සුබසාධන ප්‍රතිපත්ති ය. සාර්ථක ව සුබසාධනවාදයක් නඩත්තු කළ කිසිම රටක් කඩා වැටී නැත.සුබසාධනවාදයට විරුද්ධ වෙන අය අවධාරණය කරනුයේ රාජ්‍යය හැකිලී එය පාලක පරිපාලක සහ ධනහිමි අයගේ පැවැත්ම සහ නඩත්තුව වෙනුවෙන් ජනයා පාවිච්චි කරමින් ඉන් පසු ඔවුන් අමතක කොට ඒ ජනයාගේ ඉරණම විසඳීමේ වගකීම වෙළඳපොළට භාර දිය යුතු බවය. දැන් ස්වදේශිකවාදය ගැන කතා කරන කෝප් හිටපු සභාපති චරිත හේරත් සිටියේ ද ඒ අදහසේ ය. දැනුත් මුළුමනින් ම ඒ මතයෙන් ඉවත්වී ඇත්ද යන්න ගැන සැකයක් ඇතිවන්නේ පාලකයන් විශ්වාස කළ නොහැකි නිසා ය.දියුණු රටවල වෙළඳපොළ පුළුල් බව ඇත්තක් වුණත් ජනසමාජයේ ඉරණම විසඳීමේ බලය වෙළඳපොළට නැත. ඒ බලය ඇත්තේ රාජ්‍යයට ය. රාජ්‍යයක කාර්ය අඩු වූවාට එය දුබල නැත. හැකිලී නැත. අනෙක් අතට ඒ රටවල වෙළඳපොළ පවා සුබසාධනවාදයට පක්ෂ ය, එකඟය. සමාජ පිළිවෙළ සහ සමාජ සාධාරණත්වය පිළිබඳ ජාතික හෘදසාක්ෂියක් වෙළඳපොළට ද ඇත. එය ජන කේන්ද්‍රීය ශිෂ්ට සම්පන්න ජාතික ආණ්ඩුකරණයක ස්වභාවයකි, ලක්ෂණයකි.මේ රටේ නඩත්තු වුණ සුබසාධකවාදයක් නැත. මුත්තාපල් කීවත් යන්නේ නැති ලංකාවේ පාලකයන් සහ බහ තෝරන අලු‍ත් ආධුනික පාලක නාම්බන් ඒ ගැන දන්න බවක් පෙනෙන්නට ද නැත. හාල්, සීනි, පොත්, බනිස් රෙදි දීම යනු සුබසාධක රාජ්‍යයක් නඩත්තු කිරීමකට ලඝු කළ නො හැක. සුබ සාධක රාජ්‍යයක් යනු ඊට වඩා විධිමත්, ජාලගත, අරමුණු සහගත සහ තිරසාර වැඩසටහන කි. එය රාජ්‍යය පවතින තාක් දුරට පවතින්නකි. මේ රටේ සුබසාධක රාජ්‍යයක් තිබුණෙත් නැත. දැන් ඇත්තෙත් නැත. නොතිබූ බවට උදාහරණ කීපයක් මතක් කරමි. රටේ සෞඛ්‍ය පහසුකම් ගැන සිතන්න. අධ්‍යාපන ක්‍රමය (විභාග ක්‍රමය) ගැන සිතන්න, රටේ මගී ප්‍රවාහනය ගැන සිතන්න, රටේ වෙළඳපොළ සහ වෙළඳාම ගැන සිතන්න, සහ අනෙකුත් සමාජ පහසුකම් ගැන සිතන්න, අමතකකොට දමා ඇති ග්‍රාමීය සහ නාගරික පාසල් ගැන සිතන්න. ග්‍රාමීය සහ ආණ්ඩුවේ ඉස්පිරිතාල දිස්පන්සරි ගැන සිතන්න, දිළිඳු ජනයාගේ ජීවිත ගැන සිතන්න, පාසල් සහ විශ්වවිද්‍යාල සිසුන්ගේ ප්‍රශ්න ගැන සිතන්න, රැකියා වියුක්තිකයන්ගේ ජීවිත ගැන සිතන්න, තරුණ ජනයාගේ ජීවිත ගැන සිතන්න, ආහාර අවිනිශ්චිතතාව ගැන සිතන්න, ළමා මන්ද පෝෂණය ගැන සිතන්න,  වැඩිහිටි ප්‍රජාවේ ජීවිත ගැන සිතන්න, විශ්‍රාමිකයන්ගේ ජීවිත ගැන සිතන්න, ආබාධිත ජනයාගේ ජීවිත ගැන සිතන්න.මේ ආදී කවර ක්ෂේත්‍රයක් ගැන වුවත් ඇත්තේ දුක මිස සැපක් නොවන බවට ඔබ සාක්ෂි දරනු ඇත. සඳහන් කළේ කීපයක් පමණි. ඉතින්, 1948 සිට මේ රටේ පාලකයන් නඩත්තු කළේ සමාජ සුබසාධනවාදයක් නොව ඒ පාලකයන්ගේ සුබසාධනවාදයක් යන්න ට ඔබත් මා සමඟ දැන් එකඟ වනු ඇති. ලංකාව කඩා වැටීමට හේතුව සුබසාධනවාදය නොව එය විධිමත්ව සහ ජාතික හෘදසාක්ෂියක් සහිතව අනුගමනය නොකිරීම ය. ක්‍රියාවට නො නැගීම ය.දැන් මම මගේ නිගමන සහ යෝජනාව ඉදිරිපත් කිරීමට සුදානම් ය. පළමුවැන්න වන්නේ ලංකාවේ ජාතිකවාදය, සමාජවාදය සහ ලිබරල්වාදය පරාජය කළේ මෙරට පාලකයන් සහ පරිපාලකයන් ය. දෙවැන්න, ලංකාවේ සුබසාධනවාදයක් ක්‍රියාත්මක වුණේ නැත. ක්‍රියාත්මක වුණේ දන්සල් ආකාරයේ සලාක සහ නොමිලේ යම් යම් සේවා සැපයීම ය. තුන්වැන්න, සාර්ථකව සුබසාධනවාදයක් ක්‍රියාත්මක කළ කිසිම රටක් කඩා වැටෙන්නේ නැත.හතරවැන්න, ලංකාවේ දේශපාලන පක්ෂ නැත, ඇත්තේ පක්ෂ යැයි කියාගත් රංචු කල්ලි හවුල් සහ පවුල් ය. පස්වැන්න, සමාජවාදයත් ලිබරල්වාදයත් සමාජ ප්‍රජාතන්ත්‍රවාදයත් රටක සාර්ථක වන්නේ ඒවා ජාතික රාජ්‍යවාදී දෘෂ්ටිවාදයක් මත පිහිටා කටයුතු කළ හොත් ය. හයවැන්න, ලංකාව මේ අගාධයෙන් ගොඩ ගැනීමට නම්  රැඩිකල් ජාතික (රාජ්‍ය)වාදී දේශපාලන සමාජ ව්‍යාපාරයක් විධිමත්ව ගොඩනැගීම අත්‍යාවශ්‍ය ය. ඒ සෙවණේ සමාජවාදීන්ටත් ලිබරල්වාදීන්ටත් සමාජ ප්‍රජතන්ත්‍රවාදීන්ටත් ශිෂ්ටසම්පන්න සමාජ දේශපාලන කටයුතුවල නිරත වීමට හැකි වනු ඇත. සෙස්ස පස්සට.කොළඹ විශ්වවිද්‍යාලයේ  දේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේ, ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජාතිකවාදය-සමාජවාදය-ලිබරල්වාදය/26-624128",
    "Category": "features"
}