{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 21",
    "Headline": "නව ගමනකට අයවැයෙන් පාර කැපුවාද?",
    "News Content": "ශ්‍රී ලංකා ඉතිහාසයේ වැඩි වශයෙන් ඉදිරිපත් කර ඇත්තේ සහන අයවැය ලේඛනය. තමන්ට ලැබෙන සහන කවරේද යන කාරණය මත ජනතාව අයවැය පිළිබඳ උනන්දු විය. ප්‍රමාණවත් ආදායමක් නොතිබුණද බලයේ සිටි ආණ්ඩු අයවැය මගින් සහන ලබා දෙන ප්‍රතිපත්තියක් අනුගමනය කළේය. එහෙත් ඊට සාපේක්ෂව රාජ්‍ය ආදායම් ඉහළ නොගියේය. එබැවින් ණය ලබා ගෙන රට දුවවන ආර්ථික පිළිවෙතක් අනුගමනය කළ අතර එහි අවසන් ප්‍රතිඵලය දැන් අපි භුක්ති විඳිමින් සිටිමු.එනම්, විදේශ විනිමය හිඟ වීම නිසා උද්ගත වූ ආර්ථික අර්බුදයයි. 2023 වර්ෂය වෙනුවෙන් ඉදිරිපත් කරන ලද අයවැය ලේඛනය සුවිශේෂ වන්නේ එමගින් පවතින ආර්ථික අර්බුදයට සම්පූර්ණ වශයෙන් නොවුණද ආමන්ත්‍රණය කර තිබීම නිසාය. එසේම බදු පදනම පුළුල් කරමින් සහ බදු වැඩි කරමින් රාජ්‍ය ආදායම් පාර්ශවය යම් පමණකට කළමනාකරණය කර ගැනීමට ද උත්සාහ දරා ඇති බවක් පෙනේ.අයවැය පරතරය පාලනය කර ගත යුතුය යන්න ජාත්‍යන්තර මුල්‍ය අරමුදල ද අවධාරණය කර ඇති නිර්දේශයකි. ඒ අරබයා කළ යුත්තේ කුමක්ද යන්න ගැන එම ආයතනය පැහැදිලි කර නැති අතර එම ඉලක්කය සාක්ෂාත් කර ගන්නේ කෙසේද යන්න රජය තීරණය කළ යුතුය. රාජ්‍ය වියදම් පාර්ශවය පාලනයට අදාළ ශක්තිමත් යෝජනා මෙවර අයවැයෙහි අන්තර්ගත නොවන බව මගේ නිරීක්ෂණයයි. එවැනි යෝජනා ඇතුළත්ව තිබුණේ නම්, අයවැය පාලනය සම්බන්ධ ආණ්ඩුවේ ප්‍රවේශය මීට වඩා ඉදිරිගාමී එකක් වීමට ඉඩ තිබිණි.අයවැය කතාව කරමින් ජනාධිපතිවරයා ප්‍රකාශ කළේ, ශ්‍රී ලංකාව රාජ්‍ය ආයතන සහ රාජ්‍ය හිමිකාරීත්වය සහිත ව්‍යවසාය 420 කට වැඩි ගණනක් නඩත්තු කරන බවත් ඒවායෙන් රාජ්‍ය ව්‍යවසාය 52 ක් එක් වසරක් ඇතුළත වාර්තා කර ඇති අලාභය රුපියල් බිලියන 86 ක් බවත්ය.එවැනි ආයතන ප්‍රතිව්‍යුහගත කිරීමේ වැදගත්කම ද ඔහු එහිදී පෙන්වා දුන්නේය. රාජ්‍ය වියදම් පාර්ශවය පැත්තෙන් ගත් විට මා දකින ප්‍රධාන දුර්වලතාව තිබෙන්නේ ද මෙහිය. මෙරට රාජ්‍ය ආයතන සහ ව්‍යවසාය 420 කට වැඩි ගණනක් තිබුණද ඉන්දියාවේ තිබෙන්නේ 192 ක් පමණි. ඒ අනුව, මෙම ආයතන ගණන රටේ ආර්ථිකයට විශාල බරකි. ඒවායෙන් බොහොමයක් 1960 සහ 70 දශකවල ආරම්භ කළ අතර තවමත් ක්‍රියාත්මක වේ. එවැනි පාඩු ලබන රාජ්‍ය ව්‍යවසාය ආර්ථිකය ඇතුළත පවතින්නේ ඇයි ද යන්නවත් සාධාරණීකරණය කළ නොහැකි තරමට ඒවා පිරිහී තිබේ. ඒවා පවත්වා ගෙන යෑම පිණිස රාජ්‍ය ආදායම් වැඩි වශයෙන් යෙදවුවද රජයට ප්‍රතිලාභ නොලැබේ. පාඩු ලබන සහ ආර්ථිකයට ඍජු දායකත්වයක් නැති බොහොමයක් රාජ්‍ය ව්‍යවසාය වසා දැමීමට පිළිවන. වසා දැමීමේදී ඒවායෙහි සිටින සේවකයන්ගේ රැකියා පිළිබඳ ප්‍රශ්න මතු වන්නේ නම්, විකිණිය හැකිය. එහිදී උද්ගත විය හැකි ප්‍රශ්නය වන්නේ, මෙවැනි අකාර්යක්ෂම ආයතන මිලදී ගැනීමට ආයෝජකයන් ඉදිරිපත් වේද යන්නය. පාඩු ලබන බොහෝ රාජ්‍ය ආයතන ඇතැම් දේශපාලනඥයන් විසින් භාවිත කරනු ලැබුවේ ඔවුන්ගේ ඥාතීන්ට සහ ආධාරකරුවන්ට රැකියා ලබා දීම සඳහාය. එබැවින් එවැනි රාජ්‍ය ආයතනවල ප්‍රමාණය ඉක්මවා ගිය සේවක පිරිසක් සිටිති. තවද බොහෝ රාජ්‍ය ආයතන ස්ථාපිත කර තිබෙන්නේ පාර්ලිමේන්තුව සම්මත කළ අණ පනත් මගිනි.පනත් වෙනස් කරමින් මෙම ආයතන ප්‍රතිව්‍යුහගත කිරීමට යම් කාලයක් ගත වේ. එසේම එය තරමක් සංකීර්ණ කර්තව්‍යයකි. මේ ආකාරයේ රාජ්‍ය ආයතන සහ ව්‍යවසාය ප්‍රතිව්‍යුහගත කිරීම වෙනුවෙන් ආයතන ව්‍යුහයක් සකස් කර තිබිණි. “පර්ක්” යනු එවැනි එක් ආයතනයකි. එහෙත් පසුගිය දශක එකහමාරක කාලය ඇතුළත එම ආයතන ද වසා දැමිණි. එවැනි පසුබිමක ප්‍රතිව්‍යුහගතකරණ කටයුතු ඉදිරියට ගෙන යෑම සඳහා ආයතන සහ හැකියාව සහිත මානව සම්පත්හි හිඟයක් ද උද්ගතව ඇත.අද වනවිට ලංකාවේ උද්ගතව තිබෙන ආර්ථික අර්බුදයට දේශපාලනඥයන්ට පමණක් චෝදනා කළ නොහැකි අතර අඩුවැඩි වශයෙන් පුරවැසියන් ද ඊට දායක වී තිබේ. තවදුරටත් පැරණි ක්‍රමයට ආර්ථිකය ඉදිරියට ගෙන යා නොහැකි බව පැහැදිලිය. එවැනි පසුබිමක අයවැය මගින් වැටුප් හා දීමනා වැඩි කළ නොහැකිය. පවතින උද්ධමන තත්ත්වය හමුවේ රාජ්‍ය සේවකයන්ට වඩා පෞද්ගලික අංශයේ සේවකයෝ පීඩාවට පත්ව සිටිති. එම අංශයේ ඇතැම් සේවකයන්ගේ වැටුප් කප්පාදු කර තිබෙන අතර තවත් සමහරුන්ට රැකියා අහිමි වී තිබේ. මෙවැනි සන්දර්භයක රාජ්‍ය සේවක වැටුප් වැඩි කිරීමක් ගැන සිතිය නොහැකිය. රාජ්‍ය අංශයේ සිටින්නේ මෙරට ජනගහනයෙන් ලක්ෂ 15ක පිරිසක් පමණි. එහෙත් පෞද්ගලික අංශයද ඇතුළත්ව වැඩ කරන ජනතාව ලක්ෂ 85ක පමණ පිරිසක් සිටිති.සමාජ වෙළෙඳපොළ ආර්ථිකයක් ගොඩ නගන බවත් ඒ ඔස්සේ සියයට 7ත් 8ත් අතර ආර්ථික වර්ධනයක් අත් කර ගැනීමට අපේක්ෂා කරන බවත් අයවැය කතාවේදී ජනාධිපතිවරයා ප්‍රකාශ කළේය. එහිදී සමාජ වෙළෙඳපොළ ආර්ථිකයක් යන්නෙන් අදහස් වන්නේ ජර්මනියේ ක්‍රියාත්මක වන ආර්ථික මොඩලයයි. එම ජර්මන් ආර්ථික මාදිලිය ඇතුළත එරට ආණ්ඩුවේ ආදායම ඉහළ අගයක පවතින අතර සමාජ ආරක්ෂණ දැල වඩාත් සක්‍රීය මට්ටමක පවතියි. ඒ යටතේ, සමාජ සුබසාධනය ද මනා ලෙස ක්‍රියාත්මක වේ. ශ්‍රී ලංකාවේ ද සුබසාධන සංකල්පය අඛණ්ඩව ක්‍රියාත්මක විය. ඒ යටතේ විවිධ සහනාධාර වැඩසටහන් පුළුල් වශයෙන් දියත් විය.කෙසේවෙතත් 1978 වන විට රටට විවෘත ආර්ථිකය හඳුන්වා දුන් අවධියේ පැවති පරිසරය හා අවශ්‍යතා අද වෙනස් වී තිබේ. එම වෙනස්කම්වලට අප හැඩගැසිය යුතුය යන්න මෙම සමාජ වෙළෙඳපොළ ආර්ථිකයක් යන්නෙන් අදහස් කර ඇත. ඊට අදාළ ප්‍රධාන සංරචක තුනක් ගැන අයවැයෙන් අදහස් දක්වා තිබිණි. පළමුවැන්න, අපනයන ආර්ථිකයයි. එය 1977 සිටම පැවති ආර්ථික ක්‍රමයයි. දෙවැනුව හරිත ආර්ථිකය නමැති සංකල්පයත් තෙවැනුව ඩිජිටල් ආර්ථිකයත් ඊට එක් කර තිබේ. අපේ ආර්ථිකය තරගකාරී මට්ටමකට ගෙන ඒමටත් ගෝලීය ආර්ථිකය සමඟ ඒකාබද්ධ කිරීමටත් මෙම අංග ක්‍රියාත්මක කළ යුතුය.සියයට 7 ත් 8 ත් අතර ආර්ථික වර්ධනයක් එක්වර අත් කර ගත නොහැකිය. මේ වසරේදී අපේ ආර්ථිකය සෘණ සියයට 10 (-10%) ක ප්‍රමාණයකින් හැකිළෙනු ඇති බවට පුරෝකථනය කර තිබේ. 2023 වසරේදී ආර්ථික වර්ධන වේගය ධන අගයකට ගෙන ආ හැකිද යන්න ගැන පැහැදිලි අවබෝධයක් නොමැත. එහෙත් වසර කිහිපයකදී හෝ ධන ආර්ථික වර්ධනයක් කරා ළඟා වීමට හැකි වුවහොත් ප්‍රස්තුත ආර්ථික වර්ධන වේගය සාක්ෂාත් කර ගත හැකි වනු ඇත. අප ආර්ථික ප්‍රතිසංස්කරණ කෙතරම් වේගයකින් ක්‍රියාත්මක කරන්නේ ද යන්න මත එය තීරණය වනු ඇත.අපට එම ඉලක්කය කරා ළඟා වීමට හැකියාව පවතින බව මගේ අදහසයි. එවැනි ප්‍රගතියක් අත් කර ගත් රටවල් ඕනෑ තරම් ආසියානු කලාපයේ ඇත. එලෙස ලබා ගන්නා ආර්ථික වර්ධන වේගය වසර 20 ක් 25 ක් වැනි දිගු කලක් තිස්සේ පවත්වා ගැනීම ද වැදගත්ය. ජනාධිපතිවරයා පැවසූ පරිදි 2048 වන විට ශ්‍රී ලංකාව සංවර්ධිත රාජ්‍යයක තත්ත්වයට දියුණු කිරීමට හැකි වන්නේ එවිටය.2025 වසර වන විට ජාතික ආදායම දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 15 ක මට්ටමකට ගෙන එන බවත් එම වසර වන විට සියයට දෙකකට වැඩි ප්‍රාථමික අතිරික්තයක් පවත්වා ගෙන යන බවත් අයවැයෙහි සඳහන්ය. එම ඉලක්ක සපුරා ගැනීමට නම්, අප සැපිරිය යුතු කොන්දේසි කිහිපයක් තිබේ. පළමුවැන්න වන්නේ, ඉහළ ආර්ථික වර්ධන වේගයක් අත් කර ගැනීමය. දෙවැන්න, බදු එකතු කර ගැනීම පිණිස විධිමත් ක්‍රමවේදයක් සකස් කර ගැනීමය.පුරවැසියන්ගේ ආදායම් සහ වත්කම් පිළිබඳ තොරතුරු රජය සතුව නොමැත. වාර්තා වන තොරතුරුවලට අනුව මෙරට ඇති ආදායම් ලිපි ගොනු ප්‍රමාණය ලක්ෂ තුනකට ආසන්නය. එම අගය මීට වඩා වැඩි විය යුතුය. මේ තත්ත්වය වෙනස් කිරීම සඳහා ඩිජිටල් තාක්ෂණ ක්‍රමවේද යොදා ගනිමින් වඩාත් හොඳ බදු කළමනාකරණ ක්‍රමවේදයකට යෑමට සිදු වේ. ඒ වෙනුවෙන් ක්‍රියාත්මක වීමට අවැසි හැකියාව දේශීය ආදායම් දෙපාර්තමේන්තුව සතුව පවතින්නේ ද යන්න ප්‍රශ්නාර්ථයකි.2023-2032 කාලයේ නව අපනයන ඔස්සේ වාර්ෂිකව ඩොලර් බිලියන 3 ක මුදලක් අපේක්ෂා කරන බවද අයවැය කතාවේදී ජනාධිපතිවරයා සඳහන් කළේය. ඒ අරබයා අප නව අපනයන ක්ෂේත්‍ර කරා යොමු විය යුතුද යන්න තීරණය කරන්නෝ ව්‍යාපාරිකයෝය. දැනට ලංකාවේ සිටින ව්‍යාපාරිකයන්ද ඇතුළුව අලුතින් ලංකාවට පැමිණෙන ආයෝජකයන් ඊට අයත්ය. එය නව අපනයන, භාණ්ඩ හා සේවා යන දෙඅංශයෙන්ම සමන්විත විය හැකිය. අපනයන ප්‍රවර්ධන පරිසරයක් ඇති කළ විට ව්‍යාපාරිකයන්ට ඒ සම්බන්ධයෙන් තීන්දු තීරණ ගත හැකිය.අපනයන දුර්වල කරන ප්‍රතිපත්ති සහ රෙගුලාසි ඉවත් කර ස්ථාවර ආර්ථිකයක් පිළිබඳ සහතිකය ලෝකයට ලබා දුන් පසු මෙරටට විදේශ ආයෝජන පැමිණෙනු ඇත. ලෝකයේ සෙසු රටවල අපනයන ආදායම් සමග සැසඳීමේදී අවුරුදු පතා ඩොලර් බිලියන 3 ක අපනයන ආදායමක් යනු සුළු අගයකි. අයවැය කතාව ආරම්භයේදී ජනාධිපතිවරයා ගෙනහැර පෑ වියට්නාම් උදාහරණයෙන්ම එය පැහැදිලි කළ හැකිය. එහිදී ජනාධිපතිවරයා ප්‍රකාශ කළේ ඔහු කර්මාන්ත අමාත්‍යවරයාව සිටියදී 1991 වසරේ දී වියට්නාමයේ කර්මාන්ත ඇමතිවරයා ලංකාවට පැමිණි බවත් මෙරට විවෘත ආර්ථික ව්‍යුහය සහ කාර්මීකරණ මූලෝපාය හදාරන්නට ඔහුට අවශ්‍ය වූ බවත්ය.එහෙත් එම අවධියේදී ශ්‍රී ලංකාවේ විදේශ සංචිත ප්‍රමාණය ඩොලර් බිලියන 2.1 ක් වන විට වියට්නාමයේ එය ඩොලර් බිලියන 1.3 ක් වශයෙන් දැක්වුණ බවත් 2021 වසර වන විට වියට්නාමයේ විදේශ සංචිත ඩොලර් බිලියන 109.4 ක් වන විට ශ්‍රී ලංකාවේ එම අගය ඩොලර් බිලියන 3.1 ක් පමණක් බවත්ය.වියට්නාමය අපනයන වෙළෙඳපොළ ආර්ථිකයට අවතීර්ණ වූයේ 1986 දීය. වියට්නාමය ඔවුන්ගේ විදේශ සංචිත වර්ධනය කර ගනු ලැබුවේ අපනයනවලිනි. පසුගිය වසරේදී (2021) ශ්‍රී ලංකාව ඩොලර් බිලියන 12.5 ක අපනයන ආදායමක් උපයන විට වියට්නාමය ඩොලර් බිලියන 335 ක අපනයන ආදායමක් ඉපැයීය.සමාජ සුබසාධනය සම්බන්ධයෙන් ද මෙවර අයවැයෙන් අවධානය යොමු කර තිබේ. එය කර තිබෙන්නේ ආණ්ඩුවේ අයවැය ධාරිතාව අනුව නිසා එම අංශ සඳහා වෙන් කළ මුදල් අඩු අගයක් විය හැකිය. වැඩි මුදල් ප්‍රමාණයක් ඒ වෙනුවෙන් වෙන් කළ යුතුව තිබිණි යැයි මම ද විශ්වාස කරමි. එහෙත් ප්‍රශ්නය නම්, ඒ සඳහා ආණ්ඩුවට ප්‍රමාණවත් ආදායමක් තිබෙන්නේ ද යන්නය. ආදායම නොතකා සමාජ සුබසාධන ප්‍රතිපත්ති ක්‍රියාත්මක කරන්නට ගියේ නම් සිදු වන්නේ පැරණි පඹ ගාලේම යළි පැටලීමකි.මා ඉහතදී සඳහන් කළ පරිදි ජනතාවගේ ආදායම් සහ වත්කම් පිළිබඳව රජය සතුව නිවැරදි තොරතුරු නොමැති සේම දුප්පත්කම, විරැකියාව, ආදායම් අහිමි වීම, පරිභෝජන මට්ටම් කඩාවැටීම යනාදී කාරණා ගැන ඒ අවස්ථාවේ දත්ත තොරතුරු ලබා ගැනීමේ හැකියාවක් නැත. එයද දත්ත පදනමේම තිබෙන ප්‍රශ්නයකි. එබැවින් මේ තත්ත්වයද නිවැරදි කර ගැනීම අවශ්‍යය.සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහකොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයනාංශයේ මහාචාර්ය සිරිමල් අබේරත්න  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/නව-ගමනකට-අයවැයෙන්-පාර-කැපුවාද-/26-623843",
    "Category": "features"
}