{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 18",
    "Headline": "ක්ලියෝපැට්ට්‍රා රැජිනගේ සොහොන හමු වෙලා?",
    "News Content": "පසුගිය කාලයේ පුරාවිද්‍යාඥයන් ගණනාවක් ම වෙහෙසුනේ, ක්ලියෝපැට්ට්‍රා රැජිනගේ සොහොන සොයා ගැනීමටය. එහෙත්, එය සාර්ථක වූයේ නැත. ඒත් දැන් ඒ කටයුත්ත සාර්ථක කර ගන්න ආසන්න බව පැවැසෙයි. ක්ලියෝපැට්ට්‍රාගේ සොහොන සොයා ගත හැකි වුවහොත් එය මෙම විසි එක්වැනි සියවසේ සොයා ගන්නා විශිෂ්ටතම සොයා ගැනීම වෙනවාට සැකයක් නැහැ.මේ දිනවල පුරාවිද්‍යාඥයන් පිරිසක් ගවේෂණයක යෙදෙයි; ඒ, ක්ලියෝපැට්ට්‍රා රැජිනගේ සොහොන ඇතැයි කියන ඉසව්වකය. මේ ස්ථානය ඇත්තේ ඇලෙක්සැන්ඩ්‍රියාවේ පුරාණ අගනුවර අසල ඇති ටැපෝසයිරිස් මැග්නා දෙවොල අසල පෞරාණික නටබුන් සහිත ප්‍රදේශයකය. දැනට ඔවුන්ට අඩි හයක් උස අඩි 4,800ක් දිග උමඟක් හමුවී තිබේ. මේ උමඟ විහිදී ඇත්තේ ක්ලියෝපැට්ට්‍රා රැජිනගේ සොහොනට යැයි පුරා විද්‍යාඥයන්ගේ විශ්වාසය වී ඇත.මේ ගවේෂණ කටයුතුවලට නායකත්වය දෙන සැන් ඩොමින්ගෝ විශ්ව විද්‍යාලයේ පුරාවිද්‍යාඥවරියක වන කැත්ලීන් මාර්ටිනස් පවසන්නේ, මිසරයේ (ඒ කියන්නේ පුරාණ ඊජිප්තුව) අවසාන පාරාවෝ (පාරාවෝ යනු ඊජිප්තුවේ රජවරුන් හෝ රැජිනියන් ය.) ලෙස සැලකෙන ක්ලියෝපැට්ට්‍රා‍ රැජිනගේ හා ඇගේ පෙම්වතා වන මාක් ඇන්ටනිගේ සිරුරු තැන්පත් කර ඇත්තේ මේ දෙවොල බවට තමාට විශ්වාස බවය. දැනට හමු වී ඇති උමං මඟ කෙළවර ඒවා ඇතැයි තමන් විශ්වාස කරන බවය.මේ ටැපෝසයිරිස් මැග්නා දෙවොලෙහි නමේ අරුත ‘ඔසයිරිස් මහා සාමධිය’ යන්නයි. එය ඇත්තේ ඊජිප්තුවේ කලක් අගනගරයව තිබූ ඇලෙක්සැන්ඩ්‍රියා අසලය. “පළමුවන වතාවටයි, මේ පුරාවිද්‍යාඥයකුට මෙවැනි බිම්ගත උමඟක් දෙවොලක පවුරු ඇතුලේ දී හමු වන්නේ. ඒ නිසා මෙතෙක් දැන සිටි වාස්තු විද්‍යාත්මක දැනුමත් මේ නිසා වෙනස් වෙනවා.” මාර්ටිනස් පැහැදිලි කරයි.ක්ලියෝපැට්ට්‍රා‍ හා මාක් ඇන්ටනි පෙම්පුවතට අනුව, ඔගස්ටස් සීසර් හෙවත් ඔක්ටේවියන් අධිරාජයාට පරාජය වීමෙන් පසුව මාක් ඇන්ටනි දිවිනසා ගත් බව පැවැසෙයි. ක්ලියෝපැට්ට්‍රා‍ගේ අවසන් ඉල්ලීම වූයේ ඔවුන් දෙදෙනාගේ සිරුරු එකම තැනක තැන්පත් කරන්නැයි කියාය. ඒ නිසා, එකම තැනින් ක්ලියෝපැට්ට්‍රාගේත් මාක් ඇන්ටනිගේත් මමී හමුවේවි යැයි පුරාවිද්‍යාඥයෝ විශ්වාස කරති.කැතලීන් මාර්ටිනස් මේ ටැපෝසයිරිස් මැග්නා දෙවොලෙහි කැණීම් කරන්නේ වසර 15ක් තිස්සේය. ඇය මේ වන විටත් වටිනා කෞතුක රැසක් සොයා ගත් තැනැත්තියකි. “ක්ලියෝපැට්ට්‍රා‍ ඔක්ටේවියන් අධිරාජයා කැමති කරවාගෙන තිබුණා, මාක් ඇන්ටනි මිසරයේ ම මිහිදන් කරන්නට ඇයට අවසර දෙන ලෙසට ඉල්ලීමක් කරමින්” යැයි මාර්ටිනස් පවසයි.“ඔසයිරිස් දේවකථාවෙහි සැබෑ අරුත අමරණීය වීමයි. ඒ නිසා අයිසිස් හා ඔසයිරිස් දේව කථාවේ තියෙන ආකාරයට ඔවුන් දෙදෙනා එක තැන මිහිදන් කිරීමෙන් ඔවුන් දෙදෙනාට ද මරණින් මතු ‍දෙවියන්ගේ අනුග්‍රහයෙන් අමරණීය ජීවිතයක් ගත කරන්නට ලැබේවි යැයි ඇය විශ්වාස කරන්නට ඇති” යැයි මාර්ටිනස් වැඩිදුරටත් කියා සිටින්නීය.දෙවොල යට අඩි 43ක් යටින් මේ උමඟ හමු වූ නිසා ඇය විශ්වාස කරයි. ඒ අනුව ඇය පවසන්නේ දැන් තමන් හරි මඟට වැටී ඇති බවය. මේ උමං මාර්ගයෙහි කොටසක් මධ්‍යධරණී මුහුද යටින් විහිදෙන බව මෙහි කැණීම්වල යෙදුනු ඇගේ කණ්ඩායමට අවබෝධ වී තිබේ. ගිලුණු මැටි භාණ්ඩ හා ඒවා පැටවූ මැටි කරත්ත ආදියත් ඒ වගේ ම චතුරස්‍රාකාර හුනුගල් කුට්ටියක් හා ගලින් කළ ආවරණයක් වැනි දේත්,  ඔවුන්ට මඩ යට තිබී හමුවී ඇත.  වසර ගණනාවක් මේ ටැපෝසයිරිස් මැග්නා දෙවොලෙහි පාදමත් ජලයෙන් යට වී තියෙන්න ඇතැයි පුරාවිද්‍යාඥ කණ්ඩායම විශ්වාස කරයි. ඔවුන් පැහැදිලි කර ඇත්තේ, ක්‍රි.ව. 320 සිට 1303 දක්වා කාලය තුළ අඩු තරමන් භූකම්පන 23ක් වත් ඒ කාලය තුළ මිසර වෙරළ කලඹන්න ඇති බවය.පුරාණ මිසර රාජකීය යුවළකගේ යැයි සිතිය හැකි රන්පත්වලින් වැසූ මමි දෙකක් වසර දෙකකට පෙර දී ඔවුන්ට මේ කැණීම්වලදී හමුවිය. වසර 2000ක් විතර නිරුපද්‍රිත තිබුණත් ඒ සොහොන්වලට පසු කලෙක දිය කාන්දු වී තිබීම නිසා ඒවා හොඳ තත්වයෙන් නොතිබුණි. ඔවුන් ඒවා ක්ලියෝපැට්ට්‍රා‍ගේ හා මාක් ඇන්ටනිගේ යැයි සිතුවත් එය එසේ නොවන බව පසුව හෙළි විය.ලෝකයේ මුල් ම කීර්තිමතිය ලෙස සැලකෙන ක්ලියෝපැට්ට්‍රා‍, මහා ඇලෙක්සැන්ඩර් අධිරාජයාගෙන් පැවත එන, මිසරය දිගු කලක් පාලනය ටොලමික් රජපරම්පරාවේ අවසන් පුරුකය. ක්‍රිස්තු වර්ෂ 51 සිට 30 දක්වා ඇය මිය යන තෙක් ම රාජ්‍ය පාලනය කළාය. ඇගේ පියා වූ 12 වැනි ටොලමිගේ අභාවයෙන් පසු, පිය නියමය අනුව, ඇය 7 වැනි ක්ලියෝපැට්ට්‍රා මිසර රාජිනියත්, ඇගේ සොහොයුරා 13 වැනි ටොලමි අධිරාජයා ලෙසත් එක විට මිසරයේ රජකමට පත් වුණු බව ඉතිහාසයේ දැක්වෙයි. ඒ එරට සිරිත් ප්‍රකාර රාජකීය අඹුසැමියන් ලෙසය. මිසර රජ පවුල්වල විවාහ සිදුවූයේ සොයුරු සොයුරියන් අතරේය.පසුව ක්ලියෝපැට්ට්‍රාට, තමා සහ මාක් ඇන්ටනි, මිසර පාලකයන් ලෙස එරට වැසියන්ගේ සිත්සතන් තුළ රැඳවීමට දැඩි වෙහෙසක් ගත් බව ඉතිහාසයේ සදහන් වෙයි.ඒ වෙනුවෙන් ඇය තමාත් මාක් ඇන්ටනිත් ජනප්‍රිය මිසර දේව පුරාණයේ අයිසිස් හා ඔසිරිස් සමග බද්ධ කරන්නට තැත් කෙරුණි. එමෙන්ම, මිසර වැසියන්ගේ සහය ලබා ගන්නට ඇය තමා මිසර හිරු දෙවියා වූ රාගේ දියණිය ලෙස හැදින්විණි.ක්‍රි. පූ. 69 සිට 30 දක්වා වූ ඇගේ මුළු ජීවිතකාලය තුළ ම ඇය හඳුන්වනු ලැබු‍වේ මනමෝහන රැජිනක හා ඉතා ආකර්ෂණීය තැනැත්තියක ලෙසය. 1963 දී තැනූ  ‘ක්ලියෝපැට්ට්‍රා’ චිත්‍රපටයේ ඇගේ චරිතය රඟපෑවේ එවැනිම ආකර්ෂණයක් තිබූ නිළියක වූ එලිසැබත් ටේලර් ය. ඉදිරියේ දී  ‘ක්ලියෝපැට්ට්‍රා’ ඇසුරිනි නිර්මාණය වන ‘ක්ලියෝපැට්ට්‍රා’ චිත්‍රපටයේ  ක්ලියෝපැට්ට්‍රා ලෙස ප්‍රධාන චරිතය නිරූපණය කරන්නේ ඊශ්‍රායල හොලිවුඩ් නිළි ගැල් ගැඩොට්ය. ඊශ්‍රායල නිළියක වන ගැල් ගැඩොට් ඊජිත්තු රැජිනගේ චරිතය නිරූපණයට තෝරා ගැනීම සම්බන්ධයෙන් විරෝධයක් ද එල්ල වී ඇත.ක්ලියෝපැට්ට්‍රා මුලින් ම ජුලියස් සීසර් ඇගේ වසඟයට ගත්තේ මිසරයේත් රෝමයේත් සබඳතා තර කිරීමට අවශ්‍ය බව කියාය. ඉන් අනතුරුව ඇය සීසර්ගේ දෙවැනියා මාක් ඇන්ටනි සෙනෙවියා තම වසඟයට ගත්තාය. කෙසේ වෙතත් මාක් ඇන්ටනි විවාහ වූයේ ඔක්ටේවියා නම් වෙනත් කතක් සමඟයි. ඒ පාලකයා වූ ජුලියස් සීසර් අධිරාජයාගේ දියණියයි; ඔක්ටේවියන්ගේ නැඟණියයි. ඔහුගේ අරමුණ වුණේ අධිරාජයාගේ හොඳ හිත පවත්වා ගෙන යාමයි.පසුව මාක් ඇන්ටනි, සිය නව බිරිඳ අත හැර ක්ලියෝපැට්ට්‍රා සොයා ගිය බවත් ඒ දෙදෙනා විවාහ වූ බවත් ඉතිහාස වාර්තාවල දැක්වෙයි. රෝම නීතියට අනුව රෝමන්වරුන්ට විදේශිකයන් හා විවාහ වීම තහනම් විය. ඔක්ටේවියන් ඒ අනුව ක්ලියෝපැට්ට්‍රා හා මාක් ඇන්ටනි දෙපළට එරෙහිව යුද්ධ ප්‍රකාශ කොට ඔවුන් පරාජය කළ බව ද පැවැසෙයි.ක්ලියෝපැට්ට්‍රා පලා ගොස් තමා වෙනුවෙන් ඉදිකළ සොහොන් ස්මාරකයක සැඟවිණි. ඇගේ මෙසේ සැඟවීම නිසා කවුරුත් විශ්වාස කළේ ඇය දිවි නසා ගන්න ඇතැයි කියාය. මාක් ඇන්ටනි ද එසේ සිතුවේය. ඒ අනුව ඔහු ද ඇය වෙනුවෙන් දිවි නසා ගත් බව ඉතිහාසයේ සදහන් වෙයි. එම දුකට ක්ලියෝපැට්ට්‍රා පසුව සර්පයකු ලවා දෂ්ට කර ගනිමින් දිවි තොර කර ගත්තාය. මෙහි සත්‍ය අසත්‍ය බව මෙතෙක් තහවුරු වී නැත. මෙය හුදෙක් ප්‍රවාදයක් වන්නට ද ඉඩ ඇත.එය එසේ වුවත්, පැරණි වාර්තාවලට අනුව ක්‍රි.පූ. 30 අගෝස්තු 12 වැනිදා සිදුවූ ඇගේ මරණයට හේතුවූ සර්පයා ගෙනවුත් ඇත්තේ ගම්බද පෙදෙසකිනි. ඒත් විද්වතුන් කියන්නේ එය විශ්වාස කළ නොහැකි බවය. මිසරයේ ඉන්නා නාගයන් හා පොළොඟුන් වැනි විෂ වැඩිම සර්පයන් විශාල එවුන් නිසා සොරෙන් මාලිගයට ගෙන ඒම කළ නොහැක්කක් බවය.  ඔක්ටේවියන් අධිරාජයා ඉතාලියට විත් රෝමයේ ප්‍රථම අධිරාජයා බවට පත් පත් විය. ඒ අතර ක්ලියෝපැට්ට්‍රා හා ඇන්ටනි දෙදෙනාගේ සිරුරු මිසරයේ කොතැනක හෝ මිහිදන් කෙරුණි. ඒවා මේ අලුතින් සොයා ගත් උමඟ ඔස්සේ යන තැනක ඇතැයි කැතලීන් මාර්ටිනස්ගේ විශ්වාසයයි.ලුසිත ජයමාන්නඩේලිමේල් ඇසුරිනි  ",
    "URL": "https://www.lankadeepa.lk/news/ක්ලියෝපැට්ට්‍රා-රැජිනගේ-සොහොන-හමු-වෙලා-/101-623706",
    "Category": "features"
}