{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 02",
    "Headline": "ඉන්ධන-ගෑස්-කිරිපිටි පෝලිම් උරුමයේ - කරුමය",
    "News Content": "රටේ අනාගතය පිළිබඳව මෙන්ම රට වැසියන්ගේ සහ ඊළඟ පරම්පරාවේ අනාගතය පිළිබඳව ද ආර්ථික අර්බුදය හමුවේ පැන නැඟුණු අවිනිශ්චිතතාව, බලාපොරොත්තු කඩවීම සහ අපේක්ෂා භංගත්වය තවමත් පහව ගොස් නැතැයි සිතමි. 2022 අප්‍රේල් මස 12 වැනිදා රජය විසින් ශ්‍රී ලංකාවට ගෙවීමට ඇති විදේශ ණය පියවීම අත්හිටුවන බව පැරණි ණය සම්බන්ධයෙන් පැවැති තත්ත්වයක් ඇතිවුවද එදින සිට ලබා ගන්නා ණය නියමිත පරිදි ගෙවා දමන බවත් ප්‍රකාශ කළේය. එවැනි තත්ත්වයක් හඳුන්වනු ලබන්නේ මෘදු බංකොලොත්භාවයක් (Soft Default) වශයෙනි. එසේ වුවද ලොව පුරා එය ප්‍රසිද්ධියට පත් වූයේ ශ්‍රී ලංකාව බංකොළොත්භාවය ප්‍රකාශයට පත්කර ඇති බවයි. නිදහස ලබා ගැනීමෙන් පසු ගත වූ කාලය තුළ ශ්‍රී ලංකාව තමන් විසින් ලබාගත් විදේශ ණය නියමිත කාල සීමාව තුළ කිසිදු අඩුවක් නොකර ගෙවා දැමූ රටක් බවට පත්ව තිබුණි. එහෙත් අවසානයේ රට බංකොළොත් බව ප්‍රකාශයට පත් කර එදින සිට ණය ගෙවීම අත්හිටුවන බව ප්‍රකාශයට පත් කිරීම හැර වෙනත් විකල්පයක් නැති තත්ත්වයට රටේ ආර්ථික අර්බුදයට උග්‍ර වී තිබුණි.එතැන් සිට රට තුළ පැන නැගුණ ආර්ථික සහ දේශපාලන අර්බුදයන් පිළිබඳව එකිනෙක අවස්ථාවන් ගෙනහැර දක්වමින් විශ්ලේෂණය කිරීමට උත්සාහ නොකරමි. සිදුවීම් දාමයේ අවසන් ප්‍රතිඵලය වූයේ 2022 ජුලි මස 09 වන දින ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා රටහැර යෑමෙන් පසු දින ජනාධිපතිධුරයෙන් ඉල්ලා අස්වීමත්ය. වැඩබලන ජනාධිපතිධුරයට පත් වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුව විසින් 2002 ජුලි මස 21 දින ජනාධිපතිධුරයට තෝරා පත් කර ගන්නා ලදී. එතුමාට පාර්ලිමේන්තු මන්ත්‍රීවරුන් 134 කැමැත්ත හිමිව තිබුණි. නව ජනාධිපතිවරයා ජූලි මස 21 දින දිවුරුම් දුන් අතර ඔක්තෝබර් මස 28 දිනට ජනාධිපතිධුරයේ දින සියයක් සේවය කර තිබුණි.මෑත කාලයේ දී දින සියයක් ගතවීම පිළිබඳ වැඩියෙන්ම කතාබහ ඇති වූ අවස්ථාවක් වන්නේ යහපාලන රජයේ දින සියයයේ වැඩසටහන පිළිබඳවය. යහපාලන රජය ජනාධිපතිවරයා පත් වී දින සියයක් ඇතුළත ඉටුකරන කාර්යයන් පිළිබඳව ජනාධිපතිවරණයට පෙරම ප්‍රතිපත්ති ප්‍රකාශනය මගින් ප්‍රකාශයට පත් කර තිබූ අතර ප්‍රථම දින සියය ගතවීමට පෙර එය ක්‍රියාත්මක කිරීම සඳහා උත්සාහ කරමින් සිටි ආකාරය දැක ගැනීමට ලැබුණි. රනිල් වික්‍රමසිංහ මහතාගේ ජනාධිපතිධුරයේ දිවුරුම් දීමෙන් පසු දින සියයක් ගත වූයේ ද යන්න පිළිබඳව රටට මතකයක් තිබුණේ නැත. ඒ පිළිබඳව රනිල් වික්‍රමසිංහ මහතාට හෝ මතකයක් තිබුණේ ද යන්න නොදනිමි. සමාජ මාධ්‍ය ජාලාවල ඒ පිළිබඳව යන්තමින් සඳහන්ව ඇති ආකාරය ද ඇතැම් මාධ්‍ය නාලිකා ඒ පිළිබඳව සමහර තොරතුරු ඉදිරිපත් කරන ආකාරය ද දැක ගැනීමට හැකි විය.රනිල් වික්‍රමසිංහ මහතා අගමැතිධුරයට පත්කිරීමට පෙර විපක්ෂයේ ප්‍රබලයන් කිහිප දෙනෙකුටම ඒ සඳහා ආරාධනා කර තිබූ නමුත් ඒ සියලු දෙනාම කවර හෝ කරුණු දැක්වීමක් කර එම අවස්ථාව මගහැර ගිය ආකාරය බොහෝ දෙනකුට තවමත් මතක ඇතැයි සිතමි. දැවැන්ත ආර්ථික අර්බුදයකට මුහුණ දී බංකොළොත්භාවය ප්‍රකාශයට පත් කර ඇති සහ අරගලය විසින් සියලු දේශපාලන නායකයන් තනතුරුවලින් ඉවත් කිරීමට පමණක් නොව දේශපාලන නියෝජිතයකුට පාරේ බැස යාමටම ඉඩක් නොතැබූ යුගයක කිසිවෙකු රටට නායකත්වය දීමට ඉදිරිපත් නොවීම අමුතු දෙයක් නොවීය. එහෙත් රනිල් වික්‍රමසිංහ මහතා එම අභියෝගය බාර ගත්තේය. අගමැති ධුරය බාර ගත් නිසාම ගෝඨාභය රාජපක්ෂ මහතා රට හැර යන විට වැඩබලන ජනාධිපතිධුරයට පත් වූ අතර අනතුරුව පාර්ලිමේන්තුවේ පැවැති ජනාධිපතිවරණ තරගයේ දී ජන්ද 134 ක් ලබා ජනාධිපති පදවියට පත් විය.රටපුරා රජය වෙත මහජනතාවගේ කෝපය බුරබුරා පැතිරී යාමට හේතු වූ ඉන්ධන, ගෑස් සහ කිරිපිටි පෝලිම් අරගලයට ශක්තිය සැපයූ අතර මිනීමැරුම්, කොල්ලකෑම් සහ ගිනිතැබීම් දක්වා එය පැතිර ගියේය. ජනාධිපති මන්දිරය, ජනාධිපති ලේකම් කාර්යාලය අරලියගහ මන්දිරය සහ අගමැති කාර්යාලය ද අත්පත් කර ගැනීමට අරගලකරුවන්ට හැකි විය. ආණ්ඩු පක්ෂය කෑලි කෑලිවලට කැඩී ගිය අතර විපක්ෂය තුළ විවිධ පක්ෂ අතර පොදු එකඟතාවක් දක්නට නොලැබුණි. එවැනි දේශපාලන සහ ආර්ථික පසුබිමක, රටේ ආර්ථික අර්බුදය, අරගලය සහ දේශපාලන අස්ථාවරභාවය යන ගැටලුවලට විසඳුම් ලබාදීමට රනිල් වික්‍රමසිංහ මහතාට සිදුවිය. ඔහු ජනාධිපතිධුරය බාරගෙන ගත වූ දින සියයක කාලය ඉතා වැදගත් වන්නේ දැවෙමින් තිබූ රටක මහජනතාවගේ අපේක්ෂාභංගත්වය, අවිනිශ්චිතතාව සහ විරෝධය අඩු කරමින් රටේ ප්‍රශ්නවලට විසඳුම් සෙවීම සඳහා එම කාල පරිච්ඡේදය තුළ අඩුම තරමින් යම් ප්‍රවේශයක් හෝ ඇති කර ගැනීමට හැකි වී තිබේ ද යන්න විමසා බැලීම සඳහා ඉඩ ලැබෙන බැවිනි.දැන් ඉන්ධන පෝලිම් නැත. ගෑස් පෝලිම් නැත. පොහොර ප්‍රශ්න විසඳී ඇත. ආර්ථික අර්බුදය හමුවේ රටේ මහජනතාව මුහුණ දුන් දැවැන්තම ගැටලුව වූයේ තමන්ගේ එදිනෙදා සාමාන්‍ය ජීවිතය පවත්වාගෙන යාමට නොහැකිවන අයුරින් තම මූලික අවශ්‍යතා සපුරා ගැනීමට නොහැකි තත්ත්වයකට පත්ව ඔවුන් අන්ත අසරණ තත්ත්වයකට පත්ව සිටීමයි. එහෙත් එම තත්ත්වය දැන් බොහෝ දුරට පහව ගොස් ඇතැයි කීවොත් එය නිවැරැදි යැයි සිතමි. ඉන්ධන ලබා ගැනීම සම්බන්ධව සීමාවන්, සමහර භාණ්ඩ මිල ගණන් ඉහළ මට්ටමකට පත්ව තිබීම වැනි ගැටලු සම්පූර්ණයෙන් විසඳී නැති නමුත් සාමාන්‍ය ජන ජීවිතය පෙර තිපූ සාමාන්‍ය තත්ත්වයට පත්වෙමින් තිබෙන බව ප්‍රකාශ කළ හැකිය.ආනයනය කරනු භාණ්ඩ වරායට පැමිණි විට ඒවාට මුදල් ගෙවීම සඳහා ඩොලර් සොයා යාමට සිදුව ඇති රටක ජනතාවගේ මූලික අවශ්‍යතා අඛණ්ඩව සැපයිම ආණ්ඩුවක වගකීම බවට පත්ව ඇති රටක ආර්ථික අර්බුදයට විසඳුම් ලබා දී රටේ දේශපාලන ස්ථාවරත්වය ගොඩනැගිම ලෙහෙසි කටයුත්තක් නොවේ.ආනයනය සීමා කිරීම, විනිමය හිඟය වැනි හේතු නිසා රටේ ආහාරපාන හිඟවී ඇති අවස්ථාවක රටේ සියලු ජන කොටස්වලට ඉදිරියේ දී ආහාර අර්බුදයකට මුහුණ දීමට සිදු නොවන ආකාරයෙන් ආහාර සුරක්ෂිතතාව තහවුරු කිරීම රජයේ මූලික වගකීමක් බව රජය විශ්වාස කරන බව පෙනේ. ඒ සඳහා ජනාධිපති කාර්යසාධක බළකායක් ස්ථාපිත කර අනාගතයේ දී රට ආහාර අර්බුදයකට මුහුණ නොපාන තත්ත්වයක් ඇති කිරීම සඳහා පියවර ගෙන තිබේ.අාර්ථික අර්බුදය හේතුවෙන් වැඩි වශයෙන්ම පීඩාවට පත්ව ඇත්තේ රටේ අඩු ආදායම් ලබන පිරිසයි. මිල ගණන් දිගින් දිගටම ඉහළ යාම නිසා දරිද්‍රතා මට්ටමේ පසු වූ පවුල් සංඛ්‍යාව සැලකිය යුතු මටටමකින් ඉහළ ගොස් තිබේ. රජය විසින් එම අයගේ තත්ත්වය ඉහළ නැංවීම සඳහා ප්‍රමුඛතාව ලබා දී ඇති අතර අඩු ආදායම් ලබන පිරිස්වලට සහන ලබාදීම සඳහා රට පුරා සෑම ග්‍රාම නිලධාරී කොට්ඨාසයකින්ම අයැදුම්පත් කැඳවා අවසන් කර ඇති අතර ඉතා ඉක්මනින් පීඩනයට ලක්ව ඇති සෑම පවුලකටම සහන ලබාදීම සඳහා  පියවර ගෙන ඇත. ආදායම් මාර්ග අහිමිවීම, මිල ඉහළ යාම ආදිය හේතුවෙන් පීඩාවට පත්ව ඇති විශාල පිරිසකට ඒ තුළින් සහන ලැබෙනු ඇත.සියල්ලටම වඩා වැදගත් වන්නේ දීර්ඝ කාලීන ආර්ථික ස්ථාවරයකට මඟ පාදන තිරසාර විසඳුමකට රට ගෙන යාමයි. ජාත්‍යන්තර මූල්‍ය අරමුදල සමග පැවැත් වූ සාකච්ඡාවල ඉහළ සාර්ථකත්වයක් පෙන්නුම් කරමින් මාණ්ඩලික මට්ටමේ ගිවිසුමකට එළැඹීමට ශ්‍රී ලංකාවට හැකි විය. ඊළඟ පියවර තීරණය වන්නේ ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ ණයකරුවන් සමග ඇති කර ගන්නා එකඟතාවන් අනුවය. ජනාධිපතිවරයාගේ බලාපොරොත්තුව වූයේ සැහැල්ලු දුම්රිය ව්‍යාපෘතිය අවලංගු කිරීම වැනි හේතු නිසා තරමක් අමනාප වී සිටි ජපානය එම සාකච්ඡාවල නායකත්වයට පත් කර ගැනීමයි. ජපානය ඒ සඳහා ඉදිරිපත් ​ නොවනු ඇතැයි ඇතැමුන් විසින් කොතෙකුත් ප්‍රචාරයන් ගෙන ගිය ද දැන් ජපානය එම කාර්ය ඉටු කරමින් සිටියි. දැනට අනුගමනය කරමින් සිටින ක්‍රියාමාර්ග අනුව දෙසැම්බර් මැද හෝ ඊට ආසන්න අවස්ථාවක ප්‍රථම ණය වාරිකය ශ්‍රී ලංකාවට ලැබෙනු ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආධාර ලබා ගැනීම  මගින්ම රට පිළිබඳ ආයෝජකයන් තුළ සහ ආධාර ලබාදෙන රටවල් අතර ද විශ්වාසයක්  ගොඩනැගිය යුතුව ඇත. එහෙත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය මුදල් ලබා ගත් පමණින් සියල්ල විසඳෙනු ඇතැයි සිතිය නොහැක.ශ්‍රී ලංකාව මුහුණ දී සිටින විදේශ විනිමය පිළිබඳ ගැටලුවට බොහෝ දුරට හේතු  වූයේ සංචාරක ව්‍යාපාරය සහ විදේශ ශ්‍රමිකයන් විසින් එවන ලද මුදල් අඩුවීමයි. දැන් මෙම අංශ දෙකම යළිත් ක්‍රමයෙන් ශක්තිමත් වීමට පටන්ගෙන තිබේ. පසුගිය කාලයේ ශ්‍රී ලංකාවට පැමිණීම නවතා දමා තිබු ගුවන් සමාගම් රැසක් නැවතත් ගමන් වාර ආරම්භ කර ඇත. විදේශ ප්‍රේෂණ අගෝස්තු මාසයේ දී අඩුම මට්ටමකට පත් වුව ද දැන් යළිත් ඉහළ යාමට පටන් ගෙන තිබේ. අපනයන ආදායම වාර්තාගත ලෙස ඉහළ යමින් පවතියි. සියලු ජන කොටස්වලට සහ විශේෂයෙන් තරුණ ප්‍රජාවට දේශපාලනය සඳහා විවිධ අවස්ථාවක් විවෘත අයුරින් හඳුන්වා දුන් දේශපාලන ප්‍රතිසංස්කරණ, ජාතික එකමුතුව සඳහා තබන ලද ඉතා වැදගත් ඉදිරි පියවර ලෙස හඳුනාගත හැකිව ඇත. ජන කේන්ද්‍රීය පාලනයක් ඇති කිරීම සඳහා අවස්ථාවක් සැලසීමට යාන්ත්‍රණයක් සකස් කර ඇත.පාර්ලිමේන්තුවේ ස්ථාවර නියෝග වෙනස් කර ආංශික කාරක සභාවලට පාර්ලිමේන්තුවෙන් පිටත පිරිස් සහභාගි කරවා ගැනීම සඳහා පියවර ගෙන තිබේ. රටපුරා ජන සභා ඇති කිරීම සඳහා ද විධිවිධාන සලසා ඇත.දේශපාලන ක්ෂේත්‍රයේ ඇති කරන ලද ප්‍රබලම වෙනස්කම ලෙස සැලකිය  හැක්කේ 21 වැනි ව්‍යවස්ථා සංශෝධනයයි. වඩාත් සාධාරණ පාලක ක්‍රමයක් බිහි කිරීම සඳහා අවශ්‍ය පියවර ගැනීම මෙන්ම ඒ සඳහා පාර්ලිමේන්තුවේ ඡන්ද 174ක් ලබා ගැනීම ද හැඳින්විය හැක්කේ දේශපාලන ප්‍රතිසංස්කරණය සඳහා වන විශිෂ්ටතම ඉදිරි පියවරක් ලෙසයි.රට වේයෙන් සාමාන්‍ය තත්ත්වයට පත්වෙමින් ඇත. පාසල් සහ විශ්වවිද්‍යාල විවෘත වී තිබේ. රජයේ කාර්යාල සහ පුද්ගලික අංශයේ ආයතන කෝවිඩ්වලට පෙර තිබු තත්ත්වයට පත්ව ඇත. ඉන්ධන, ගෑස් පාන් පිටි සහ පාන් මිල ගණන් සැලකිය යුතු ප්‍රමාණයකින් අඩුවී තිබේ. පසුගිය මාස කිහිපය තුළ උද්ධමන වේගය වාර්තාගත අන්දමින් ඉහළ ගියේය. එහෙත් ඔක්තෝම්බර් මාසයේ දී උද්ධමනය සියයට 3.8කින් පහත බැස ඇති අතර ආහාර උද්ධමනය සියයට 9.3කින් අඩුවිය.තමා ශ්‍රී ලංකාව නමැති ටයිටැනික් නැව බාරගෙන තිබෙන්නේ එය අයිස් කුට්ටියක ගැටීමෙන් පසුව බවත් එය ගැටුණු හිම කන්දෙන් නැව ඉවතට ගැනීමට තමන් උපරිම උත්සාහ ගන්නා බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පසුගියදා පැවැති තේ කර්මාන්ත ශාලා හිමියන්ගේ 32 වැනි වාර්ෂික මහ සභා රැස්වීම අමතමින් ප්‍රකාශ කළේය. ජනාධිපතිධුරයට පත්වී ගත වූ දින සියයක කාලය තුළ එම ප්‍රයත්නය සැලකිය යුතු මට්ටමකින් සාර්ථක වී ඇති අතර  ඉතා ඉක්මනින් නිරුපද්‍රිතව නැව සම්පූර්ණයෙන් ගොඩගනු ඇතැයි යන්න මහජනතාවගේ අපේක්ෂාව වී ඇතැයි සිතමි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ඉන්ධන-ගෑස්-කිරිපිටි-පෝලිම්-උරුමයේ---කරුමය/2-622643",
    "Category": "features"
}