{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 27",
    "Headline": "ශ්‍රී ලංකාවට බුද්ධිමතුන් එපා වෙලාද?",
    "News Content": "ලංකාවේ උගතුන්, බුද්ධිමතුන් සහ වෘත්තිකයන් මව්බිම හැරයාම ශීඝ්‍රයෙන් ඉහළ නගියි. ලංකාවේ එසේ වන්නේ ඕස්ට්‍රේලියාව හා චීනය වැනි රටවල් ඉහළ බුද්ධිමය සහ නවෝත්පාදන හැකියාවන්ගෙන් පිරුණු අය තම රටවලට ගෙන්වා ගැනීමට ඉතා විශාල මුදලක් වැය කරමින් දැවැන්ත ව්‍යාපෘති ක්‍රියාත්මක කරන පසුබිමකය.එහෙයින් බුද්ධිගලනය නැවැත්වීම සඳහා ලංකා ආණ්ඩුව වහා පියවර ගත යුතු බව ඕස්ට්‍රේලියාවේ මෙල්බර්න් විශ්වවිද්‍යාලයේ ශාක කායික විද්‍යාව පිළිබඳ මහාචාර්ය සමන් සෙනෙවීර කියයි.ඕස්ට්‍රේලියාවේ සේවය කරමින් සිටියදී මහනුවර පිහිටි ජාතික මූලික අධ්‍යයන ආයතනයේ අධ්‍යක්ෂ ධුරයට පැමිණි මේ කෘෂිවිද්‍යාඥයා ඉන් ඉල්ලා අස්වූයේ කළ හිරිහැර නිසා බවද පවසයි. ඇමෙරිකාවේ ඉලිනෝයි සහ ජපානයේ තොහුකු (Thohuku) යන විශ්වවිද්‍යාලවලද සේවය කරැති මේ මහාචාර්යවරයා ලෝක විද්‍යාඥයන් වර්ගකරණය අනුව කෘෂිකර්මය සහ ශාක විද්‍යාව පිළිබඳව ලංකාවේ සිටි පළමුවැනි විද්‍යාඥයාය. මේ ඔහුගේ හඬයි.සංවර්ධනය වෙමින් පවතින රටවල සිටින උගත්කමින් සහ බුද්ධිමය හැකියාවන්ගෙන් ඉහළ දක්ෂ පුද්ගලයන් මහා පරිමාණයෙන් සංවර්ධිත රටවලට සංක්‍රමණය වීම බුද්ධිගලනය (Brain Drain) නමින් හඳුන්වයි.ලංකාවේ සිටි එවැන්නෝ දිගටම ලොව දියුණු රටවලට සංක්‍රමණය වූහ. එහෙත් අප මේ ගෙවමින් සිටින 2022 වසරේදී ලංකාවේ බුද්ධි ගලනය සියයට 300 කින් පමණ ඉහළගොස් තිබේ. ලංකා ඉතිහාසයේ කවදාවත් මෙතරම් ඉහළ මට්ටමින් බුද්ධි ගලනයක් සිදුවී නැත. ඊට බලපෑ ප්‍රමුඛ හා ආසන්නම හේතුව ලංකාව ආර්ථික සහ දේශපාලන වශයෙන් බංකොලොත්වීමය. දක්ෂතාවට හැකියාවට තැනක් නොදීම, එවැනි අයගෙන් ප්‍රයෝජනයක් නොගැනීම, නිදහසේ වැඩ කරගෙන යාමට නොදීම, වැඩ කරන අයට හිරිහැර කිරීම, බෙලි කැපීම, අඩුම තරමින් පර් යේෂණයකටවත් අවශ්‍ය සහාය නොදීම යනාදී හේතු කාරණාද බුද්ධි ගලනයට බලපායි.රටක් සතු විශාලම ප්‍රාග්ධනය සහ වත්කම මානව සම්පතය. නියම පුද්ගලයන් නියම තැන්වල තනතුරුවල තබා ගැනීම රටේ දේශපාලන නායකයන්ගේ සහ පරිපාලන සේවයේ නායකයන්ගේ වගකීමයි. ලංකාවේ අස්ථාවරත්වයට, බංකොලොත්භාවයට සහ විනාශයට මූලික හේතුව මානව ප්‍රාග්ධනය නිසි ලෙස කළමනාකරණය කර නොගැනීමය. දේශපාලන සහ පරිපාලන නායකයන්ට එවැනි කළමනාකරණ හා පරිපාලන හැකියාවක් නොතිබීම ලංකාවේ අර්බුදයට මූලික හා ප්‍රබල හේතුව ලෙස මම දකිමි. ලංකාවේ තිබෙන්නේ එක ප්‍රශ්නයක් නොව ප්‍රශ්න පත්තරයකි. ඊට මූලිකව වගකිවයුත්තෝ මා ඉහත කී දේශපාලන හා පරිපාලන නායකයෝ ය.බුද්ධිගලනය යටතේ රට හැර යන්නේ එක පිරිසක් පමණක් නොවේ. එසේ රට හැර යන පිරිස අතර කාණ්ඩ පහක් පමණ සිටින බව මගේ තක්සේරුවයි. ඉහළම පිරිස වෘත්තිකයෝ ය. ඔවුහු නවෝත්පාදන හැකියාවන්ගෙන් පොහොසත් වෘත්තිකයෝ ය. වෛද්‍ය, ඉංජිනේරු, විද්‍යාඥ, නීතිඥ වැනි වෘත්තිකයෝ ඒ අතර සිටිති. ඔවුහු උපාධි හා පශ්චාත් උපාධි කිහිපයක් ලබාගත්තෝය. කුසලතා හා නිපුණතා පිරුණු පිරිස දෙවැන්නෝය.ලිපිකරු වැනි වෘත්තීවල නියුතු වන පිරිස තෙවැන්නෝය. සිව්වැනි පිරිස වන්නේ නුපුහුණු ශ්‍රමිකයෝය.පස්වැනි කාණ්ඩයට ඇතුළත් වන්නේ ගෘහ සේවයට යන පිරිසය. නුපුහුණු ශ්‍රමිකයන් සහ ගෘහ සේවයට යන වැඩි පිරිස සංක්‍රමණය වන්නේ මැදපෙරදිග රටවලට ය.එහෙත් විදෙස් සංක්‍රාම යටතේ අපේ රටට ලැබෙන විදේශ විනිමයෙන් සියයට 70 ක් එවන්නේ ඒ නුපුහුණු හා ගෘහ සේවයට යන්නෝ ය.වෘත්තිකයන් රට හැර යන්නේ පවුල් පිටිනි. එහෙයින් ඔවුහු ඒ රටවලදී උපයන ධනය තම සුඛවිහරණය සඳහාම යොදා ගනිති. ඔවුන් ලංකාවට මුදල් එවන්නේ ඉතා අඩුවෙනි. ඒ තම මව්පියන්ට සහ පවුල්වල සාමාජිකයන්ට යුතුකම් ඉටු කිරීම සඳහා ය.අපේ රටට ලොකු බලපෑමක් වන්නේ වෘත්තිකයන් සහ කුසලතා සේම නිපුණතා පිරුණු නවෝත්පාදන හැකියාවන්ගෙන් පොහොසතුන් රට හැර යාමෙනි. ඔවුන් ඒ තත්ත්වයට ගැනීමට රටේ ජනතාවගේ බදු මුදල්වලින් වැය කර තිබෙන මුදල ඉතා විශාලය. ඔවුන් මහා පරිමාණයෙන් රට හැරයාම බරපතළ ප්‍රශ්නයකි. ලෝකයේ ඕනෑම රටක එවැනි පුද්ගලයන් දුර්ලභය. ඒ නිසා දියුණු රටවල් එවැනි පුද්ගලයන් ලොව කොතැනක සිටියත් තම රටවලට ගෙන්වා ගනියි. ඒ සඳහා ඉහළ වැටුප් සහ වරප්‍රසාද පිරිනමයි.ලොව විශාලතම වැටුපක් ලබන පුද්ගලයා වන්නේ ගූගල් සමාගමේ ප්‍රධාන විධායක නිලධාරියා ය. එය ඇමෙරිකන් සමාගමක් වුවත් ඒ තනතුරේ සිටින්නේ ඉන්දියානුවෙකි. දියුණු රටවල් තනතුරට සුදුස්සා තෝරා ගන්නවා හැර ඔහුගේ රට, ජාතිය, ආගම, කුලය ගැන නොසොයයි. අපේ රටේ එවැනි ක්‍රමවේදයක් නැත. අදාළ තනතුරුවලට සුදුසු ලාංකිකයන් සිටියත් ඔවුනට සුදුසු තනතුරු නොදෙයි.ලංකාවේ සමස්ත සාක්ෂරතාව සියයට 92.9 කි. එය ඉතා විශාල අගයකි. එහෙත් තරුණ පරපුරේ සාක්ෂරතාව සියයට 98.8 කි. ලංකාවේ පරිගණක සාක්ෂරතාව සියයට 35 කි. දරුවන්ගෙන් සියයට 99 ක්ම පාසල්වලට ඇතුළත් කරයි. ඒ සංඛ්‍යා දත්තවලින් අනාවරණය වත්මන් අධ්‍යාපනය ඉතා වැදගත් දෙයක් ලෙස ජනතාව සලකන හා විශ්වාස කරන බවයි. එහෙත් ලොව ඇතැම් රටවල මෙවැනි තත්ත්වයක් විද්‍යමාන නොවෙයි. ලංකාවේ පාසල් අධ්‍යාපනය ඉහළ මට්ටමක තිබුණත් උපාධිධාරීන් ලෙස එළියට එන්නේ උසස් පෙළ විභාගයට ලියන පිරිසෙන් සියයට 5ක් තරම් අතිසුළුතරයකි. එය කිසිසේත් ප්‍රමාණවත් නොවේ. රටේ සහ ලෝකයේ අවශ්‍යතා අනුව ඒ සංඛ්‍යාව දෙගුණ තෙගුණ කළත් මදි ය.ලංකාවේ ජනතාවගේ බුද්ධි මට්ටම ඉහළ ය. ඒ නිසා අප වඩාත් වැඩියෙන් නිර්මාණය කළ යුත්තේ කුසලතා හා නිපුණතා පිරුණු පුද්ගලයෝ ය. හෙද හෙදි, වෛද්‍ය, ඉංජිනේරු වැනි කුසලතා හා නිපුණතා පිරුණු අය රටෙහි වැඩි වැඩියෙන් නිෂ්පාදනය කළ යුතුය.නවෝත්පාදනය අතින් රටක් සිටින තැන මැන ගැනීමට තිබෙන හොඳම දර්ශකය ගෝලීය නවෝත්දන දර්ශනයයි. (The Global Innovation Index-G11) එය දර්ශක 80 කින් සමන්විතය. ලෝකයේ රටවල් 132 ක් අතරින් 2022 දී ලංකාවට හිමි වූයේ 85 වැනි ස්ථානයයි. ඒ නවෝත්පාදනය අතින් ලංකාවට හිමි තැනයි. එයද ලංකාවේ දේශපාලන හා පරිපාලන නායකයන්ගේ තරම ලොවට හෙළි කරන දර්ශකයකි. නවෝත්පාදන සඳහා ඒ නායකයන් ප්‍රතිපත්ති හා සැලසුම් සම්පාදනය කළා නම් සහයෝගය දක්වා දිරිගැන්වීම් කළා නම් නවෝත්පාදකයන් ධෛර්යවත් කළා නම් ගෝලීය නවෝත්පාදන දර්ශකයෙන් 2022 දී ලංකාවට 85 වැනි ස්ථානය හිමි නොවෙයි. ලංකාවේ දේශපාලනික හා පරිපාලන නායකයන් පුරුදු පුහුණු වී සිටින්නේ නවෝත්පාදන කරන පර්යේෂණ ආයතනවලට සහ විශ්වවිද්‍යාලවලට දිගින් දිගටම සීමා පැනවීමටය. කරදර සහ හිරිහැර කිරීමටය. මා මේවා කියන්නේ අත්දැකීමෙනි. ඒ අත්දැකීම් මට ලැබුණේ ජාතික මූලික අධ්‍යයන ආයතනයේ සේවය කළ කාලයේදීය.නවෝත්පාදන සඳහා ලාංකිකයන්ට තිබෙන්නේ ප්‍රබල හැකියාවකි. කොරෝනා වසංගතය ප්‍රබලව පැවැති සමයේ එය මැනවින් ප්‍රදර්ශනය විය. එකල නූගත් හා නොදැනුවත් ගැමියෝත් උසස් අධ්‍යාපනක් නැති දරුවෝත් නොයෙක් නව නිෂ්පාදන කළහ. ඔවුන්ගේ මට්ටම එය නම් උගත්කම, දැනුම, පුහුණුව හා කුසලතා පිරුණු පුද්ගලයන් අතින් නවෝත්පාදන දස දහස් ගණනින් බිහිවනු නිසැකය. මා එසේ කියන්නේ ජීව විද්‍යාත්මක සාධක මතය. ලාංකිකයෝ මිශ්‍ර කායික හා මානසික ශක්තියකින් (Hybrid Vigour) යුතු පුද්ගලයෝය. එය එසේ වී තිබෙන්නේ අවුරුදු 2500 කට පෙර සිටය. ලංකාව සංක්‍රමණිකයන්ගේ දේශයකි. විජය රජතුමා ඇතුළු ඉන්දියානුවෝද, අරාබිකරයෙන් මුසල්මානුවෝද, ඉංග්‍රීසි, පෘතුගීසි හා ලන්දේසි ජාතිකයෝද සියවස් ගණනකට පෙර සිට ලංකාවට පැමිණියහ. එසේ පැමිණි අතිවිශාල බහුතරය පිරිමිය. ඔවුන් එක් වූයේ මෙරට කතුන් සමගය. ඒ සම්මිශ්‍රණයෙන් බිහි වූයේ මිශ්‍ර කායික හා මානසික ශක්තියකින් යුතු දරුවෝය. ජාන විද්‍යාත්මක පර්යේෂණවලින් ඒ බව ඔප්පු වී තිබේ. ඒ දරුවන්ගේ දැනුම, ඥානය, ප්‍රඥා සම්පන්නභාවය සහ බුද්ධිමත් බව (Intelligent Quotient) ඉතා ඉහළය. මා මේ කියන්නේ මනෝ විකාර නොව ජාන විද්‍යාත්මක පර්යේෂණවලින් ඔප්පු වූ විද්‍යාත්මක සත්‍ය ය. ලාංකික උගතුන්ට, බුද්ධිමතුන්ට හා වෘත්තිකයන්ට විදෙස් රටවලින් ඉහළ ඉල්ලුමක් තිබෙන්නේ එහෙයිනි.බුද්ධිගලනය දියුණු රටවලත් සිදුවෙයි. ඇමෙරිකාවේ හා යුරෝපයේ අයත් වෙනත් රටවලට යති එති. ඒ කෙටි හෝ අර්ධ කාලීන සේවා සඳහාය. එසේම තොග ගණනින් නොව සුළු වශයෙනි. එහෙත් අපේ රටේ බුද්ධිගලනය දැන් සිදුවන්නේ නැව් පිටිනි. මේ යන අය යළි ලංකාවට පැමිණෙන්නේ  නැති තරම්ය. ඔවුහු තමන් යන රටවලම ස්ථිරව පදිංචි වෙති. 2022 ලංකාවට ඓතිහාසික වසරකි. මෙතරම් බුද්ධිගලනයක් ලංකා ඉතිහාසයේම සිදුවී නැත. මා ඉහත කී කාණ්ඩ පහේම අය මේ වසරේදී රට හැර යති. විදේශ ගමන් බලපත්‍ර කාර්යාලය ඉදිරිපිට ඒ බලපත්‍ර ලබාගැනීමට පැමිණි අයගේ පෝලිම් කිලෝ මීටර් ගණන් දිගු විය. විදේශ සේවා නියුක්ති කාර්යාංශයේ දත්තවලට අනුව 2022 ජනවාරියේ සිට ජුලි මාසයේ මුල් සතිය දක්වා කාලයේදී විදෙස් රැකියා සඳහා රටින් පිටව ගොස් තිබෙන පිරිස 1,50,000 කට වැඩිය. ඉන් වැඩි පිරිසක් ගොස් තිබෙන්නේ මැද පෙරදිග රටවලටය. ඒ කාලයේදී නිකුත් කර තිබෙන විදේශ ගමන් බලපත්‍ර සංඛ්‍යාව 2,88,645 කි.2021 ඒ කාල සීමාවේදී නිකුත් කර තිබෙන්නේ විදේශ ගමන් බලපත්‍ර 91,331 කි. ඒ අනුව 2021 ට සාපේක්ෂව 2022 වර්ධනය තුන් ගුණයකටත් වඩා ඉහළය. 2022 පළමුවැනි මාස හයේදී 1,13,140 ක් නීත්‍යානුකූලව ලංකාවෙන් පිටවී ගොසිනි. මේ 2022 දී කළ සමීක්ෂණයකින් අනාවරණය වී තිබෙන්නේ ලාංකිකයන්ගෙන් සියයට 50 ක් රට හැරයාමට කැමැති බවය. රටේ ජනතාව සිටින්නේ එතරම් කලකිරීමකිනි. එහි ගෞරවය හිමිවිය යුත්තේ රටේ දේශපාලන හා පරිපාලන නායකයන්ටය.2022 මුල් මාස හයේදී වෛද්‍යවරුන් 500 කට අධික පිරිසක් රටින් පිටව ගොස් තිබෙන බව අනාවරණය වෙයි. ගුරුවරුන්, වෛද්‍යවරුන්, ඉංජිනේරුවන්, හෙද හෙදියන් හා වෙනත් තාක්ෂණික සේවා ශිල්පීන් බිහි කිරීමට රජය විශාල වියදමක් දරයි. අධ්‍යාපන හා සෞඛ්‍ය සේවා මෙන්ම විවිධ සහනාධාර සඳහා රජය විශාල මුදලක් වැය කරන බැවින් රටේ සෑම පුරවැසියකු වෙනුවෙන්ම රජයේ මුදල්, ජනතා මුදල් වැය වෙයි. ඒ වැය බර යළි පැටවෙන්නේ ඒ ජනතාව මතය. වෛද්‍යවරුන්, ඉංජිනේරුවන් සහ විවිධ විද්‍යාඥයන් බිහි කිරීමට වැය කරන්නේ මිලියන ගණනිනි. එහෙයින් ඔවුන් රට හැර යාමෙන් සිදුවන පාඩු තක්සේරු වන්නේ බිලියන ගණනිනි.2018 දී පමණ ලංකාවේ ඒක පුද්ගල වාර්ෂික ආදායම ඇමෙරිකන් ඩොලර් 4000 සිට 4200 අතර පැවැතිණි. එහෙත් දැන් ඇමෙරිකන් ඩොලරයකට ගෙවිය යුතු රුපියල් ප්‍රමාණය සියයට 100 කින් පමණ වැඩිවී තිබෙන නිසා දැන් ඒක පුද්ගල වාර්ෂික ආදායම ඇමරිකන් ඩොලර් 2500 කට වඩා පල්ලම් බැස තිබෙනු නිසැකය. ඒ අනුව එක පුද්ගලයකුගේ දවසක ආදායම ඩොලර් 7ක් පමණ වෙයි. එහෙත් මහ පොළොවේ පවතින යථාර්ථය වන්නේ රටේ ජනගහනයෙන් සියයට 70 කට පමණ එතරම් ආදායමක් නොලැබෙන බවය. එහෙයින් හැකි සෑම මිනිසකුම රට හැර යාම පුදුමයක් නොවේ.පීඩිත ජනතාව රට හැර යාම බලෙන් නැවැත්විය නොහැකිය. එය කළ යුත්තේ ප්‍රතිපත්ති හා සැලසුම් සම්පාදනය කිරීමෙනි. ඒ ප්‍රතිපත්ති හා සැලසුම් ගතානුගතික නොවිය යුතුය. අවශ්‍ය වන්නේ රැඩිකල් ප්‍රතිසංස්කරණ ය. ඒ යටතේ පළමුව නායත්වය වෙනස් විය යුතු ය. එය දේශපාලනයට සේම පරිපාලනයට ද අදාළ ය. දැනට රටේ පවතින ක්‍රමය යටතේ දේශපාලන නායකත්වය කෙසේ වෙතත් පරිපාලන නායකත්වය පිරිනැමෙන්නේ වයසින් වැඩිමහලු අයටය. එය වැරදි පිළිවෙතකි. ඉහළ පරිපාලන තනතුරුවලට පත් කළ යුත්තේ මහල්ලන් නොව කළමනාකරණ හා පරිපාලන හැකියාවන්ගෙන් පිරිපුන් දක්ෂ තරුණ තරුණියන්ය. මහල්ලන් ඉහළ පුටුවල සිටින විට කරන්නේ තම පුටුව රැක ගැනීම සඳහා දක්ෂයන්ගේ බෙලි කැපීමය. එවැනි මහල්ලෝ රටේ ගහලයෝය. ඒ ගහලයන් රාජ්‍ය සේවයෙන් පන්නා දැමිය යුතුය. මහලු වුවත් දක්ෂ නම්, කාර්යශූර නම් තරුණ නායකයන් පුරුදු පුහුණු කරන්නේ නම් එවැනි මහල්ලන් රැකගත යුතුය. ඔවුන්ගේ සේවය තවදුරටත් ලබාගත යුතුය.දේශපාලන හා පරිපාලන නායකයන් සියලු දෙනා එක්ව ආර්ථික හා දේශපාලන ස්ථාවරභාවය ඇති කිරීම සඳහා පළමුව කටයුතු කළ යුතුය. දෙවනුව දක්ෂයන්ට, සුදුස්සන්ට තැන දෙන ක්‍රමයක් ඇති කළ යුතුය. තෙවනුව දක්ෂයන්ට සුදුස්සන්ට හිරිහැර කරන බෙලිකපන පුද්ගලයන් දේශපාලනයෙන් හා රාජ්‍ය සේවයෙන් නෙරපා හැරිය යුතුය.මගේ සිව්වැනි යෝජනාව වන්නේ පර් යේෂණ සහ නවෝත්පාදන දිරිගැන්විය යුතු බවය. පර් යේෂකයන්ට හා නවෝත්පාදකයන්ට අවශ්‍ය සම්පත් හා සහයෝගය උපරිමයෙන් ඉහළ නැංවිය යුතුය.අල්ලස, දූෂණය හා නාස්තිය නතර කර දමා නීතිය සැමට සමානව තදින් ක්‍රියාත්මක කළ යුතු බව මගේ පස්වැනි යෝජනාවයි. දක්ෂ, කාර්යශූර සේම කළමනාකරණ හා පරිපාලන හැකියාවන්ගෙන් පිරුණු පුහුණු සේවකයන්ට සුදුසු රැකියා, තනතුරු, පහසුකම් හා වරප්‍රසාද දී ඔවුන් රටෙහි රඳවා ගැනීමට අවශ්‍ය උපාය මාර්ග සැකසිය යුතු බව මගේ හයවැනි යෝජනාවයි.ඉහළ යන උද්ධමනය පාලනය කිරීමට සහ ජාතික ඵලදායීතාව ඉහළ නැංවීමට අවශ්‍ය උපාය මාර්ග සකස් කළ යුතු බව මගේ හත්වැනි යෝජනාවයි.මා කරන අටවැනි යෝජනාව වන්නේ ලාංකිකයන්ට ලංකාවේ සිටිමින්ම ඩොලර්වලින් වැටුප් ලබාගත හැකි ජාත්‍යන්තර මට්ටමේ රැකියා ලැබෙන විදේශ ආයෝජන ප්‍රවර්ධනය කළ යුතු බවය. දූෂණ හා අකාර්යක්ෂමතා නිසා රටට හා ජනතාවට බරක්ව තිබෙන රාජ්‍ය ව්‍යාපාර පරිපාලනයට සහ කළමනාකරණයට රාජ්‍ය සහ පෞද්ගලික අංශයේ සිටින කළමනාකරණ සහ පරිපාලන හැකියාවන්ගෙන් පිරුණු තරුණ තරුණියන් පත් කළ යුතු බව මගේ නව වැනි යෝජනාවයි. එමගින් අල්ලස් දූෂණයේ හා නාස්තියේ බර තමන් මත පටවන්නේ නැති පාලනයක් රටේ තිබෙන්නේය යන හැඟීම රටවැසියන් අතර ඇතිවෙයි. ඒ හැඟීම ඔවුන් රටෙහි නවතා ගැනීමට ඉවහල් වෙයි.මා කරන 10 වැනි යෝජනාව විදෙස්ගත ලාංකික වෘත්තිකයන්ට සුදුසු තනතුරු සහ තරගකාරී වැටුප් පිරිනමා ඔවුන් යළි ලංකාවට කැඳවා ගත යුතු බවය. එවිට බුද්ධි ගලනය (Brain Drain) අවම වී බුද්ධි සම්ප්‍රාප්තිය (Brain Gain) යළි ඇතිවෙයි. එය රටක් ලෙස යළි නැගී සිටීමට යෝධ පිම්මක් වන බව මගේ තක්සේරුවයි.ඕස්ට්‍රේලියාවේ මෙල්බර්න් විශ්වවිද්‍යාලයේ කෘෂිකර්මය හා ශාක විද්‍යාව පිළිබඳ මහාචාර්ය සමන් සෙනෙවීරසාකච්ඡා සටහන ගුණසිංහ හේරත්(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ශ්‍රී-ලංකාවට-බුද්ධිමතුන්-එපා-වෙලාද-/26-622239",
    "Category": "features"
}