{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 28",
    "Headline": "අම්පාර ගුරු කතාව පසසමු නයිට්ක්ලබ් ගුරු පුවත හෙළාදකිමු",
    "News Content": "යම් වෘත්තියක නියැළුණ පමණින් යමකු වෘත්තිකයෙක් නොවේ. එකී වෘත්තියට අදාළ සුදුසුකම් සපුරා ආචාර ධාර්මික භාවය අත්පත් කරගැනීමෙන් එම වෘත්තිකභාවය නිර්මාණය කරගත හැකිය. මිතුරු ගුරුවරයකු සමග ‘‘නයිට් ක්ලබ්’’ ගානේ ගොස් පදමට සූර් වී නටා ගයා වයා හෝටල් කාමරයක රැය පහන්කර පසුදා පොලීසියට ගොස් තමන්ගේ ‘පතිවත’ තිබේදැයි සොයා බලන ලෙස පොලිසියෙන් ඉල්ලීම් කරණ ගුරුවරියක සම්බන්ධ අප පුවත්පත ඉකුත්දා පළ කළ වාර්තාව වෘත්තිකභාවය සම්බන්ධ සංවාදයකට කදිම නිමිත්තකි.ඕනෑම අයකුට පෞද්ගලික ජීවිතයක් තිබේ. එය අවිවාදාත්මකය. එහෙත් එම පෞද්ගලික ජීවිතය සමාජයේ පොදු සාරධර්මවලට හා පිළිගැනීම්වලට අභියෝගාත්මක වන්නේ නම් එය ප්‍රශ්නකාරීය. ගුරුවරයා නියැලෙන්නේ වෘත්තියකය. එම වෘත්තිය මිල මුදලින් ගණනය කළ හැකි නොවේ.සියලුම ආකාරයේ වෘත්තිකයන්, විද්‍යාඥයන්, ආචාර්ය මහාචාර්යවරුන්, වෛද්‍යවරුන් නිර්මාණය වන්නේ ගුරුවරයාගේ සුරතිනි. මුළු මහත් රටක ජාතියක අනාගතය ගුරුවරයාගේ දෙවුර මත පැටවී තිබේ. ඒ අර්ථයෙන් ගත් කල්හි ගුරුවරයා යනු උත්තම පුරුෂයෙකි. මුළු මහත් සමාජයක්ම ගුරුවරයා ඉදිපිට අඩදණව නමස්කාර කරනු ලබන්නේත් එහෙයිනි.නිරුක්ති විද්‍යාවට අනුව ‘ගු’ යන්නෙන් අර්ථවත් වන්නේ ‘‘නොදැනීම’’ නැමැති අන්ධකාරය වේ. ‘රු’ යනු දුරු කිරීමය. ඒ අනුව ගුරුවරයා යනු නොදැනීම නැමැති අන්ධකාරය දුරු කරන්නා වේ. එබඳු අනුහස් සහිත සමාජ වගකීමකට උරදෙන ගුරුවරයාද දැන දැන හෝ නොදැන හෝ අන්ධකාරයේ අතපත ගාන්නට යන්නේ නම් එය සමස්ත ගුරු සංහතියටම නින්දා සහගත අවමානයකි.‘‘විශේෂිතය සමස්තය නොවේ’’ යන්න  ඒකාන්ත සත්‍යයකි. අප ප්‍රවෘත්තියේ සඳහන් කොළඹ පාසලක සේවය කරන තරුණ ගුරුවරයාගේ සහ ගුරුවරියගේ හැසිරීම ‘‘විශේෂයකි’’. අප රටේ සාතිශය බහුතරයක් ගුරුවරු වන්දනීය වෙති. පූජනීය වෙති. තම දරුවාට දක්වන ආදරය සෙනෙහස අබ මල් රොණක තරමින් හෝ අඩු නොකර අප්‍රමාණ දාරක ස්නේහයෙන් සියලු දරුවන් වෙත නිර්ලෝභීව බෙදා හරින ගුරුවරුන් හැඳින්වෙන්නේ ‘‘ගුරු දෙවිවරුන්’’ ලෙසය. ගුරුවරයා සතු ඒ අභිමානවත් පෞරුෂය නොසිඳෙන කීර්ති නාමය රැක ගැනීම ගුරු වෘත්තියට පිවිසෙන සියල්ලන්ගේම පරම වගකීමකි. නිශාචර තරුණ ගුරුවරයාගේත් ගුරුවරියගේත් වනචර හැසිරීම මිනිස් කසළ මෙන් පිටු දැකිය යුත්තේ එහෙයිනි.අදාළ ප්‍රවෘත්තිය වාර්තා කළ අප පුවත්පත එදිනම ගුරුවරුන්ට අදාළ අපූරු පුවතක් වාර්තා කර තිබිණි. එම ප්‍රවෘත්තියෙන් කියැවුණේ මෙවර උසස් පෙළ විභාගයට පෙනී සිටින දරුවන්ට විභාගය ඉලක්ක කරගෙන රාත්‍රි 7 සිට අලුයම 1 දක්වා අමතර පන්ති සහ විභාගයට පාඩම් කරවීම අම්පාර අධ්‍යාපන කලාපයේ පොල්වත්ත ජාතික පාසලෙන් ආරම්භ කර ඇති බවය. සඳුදා, බදාදා සහ සිකුරාදා අමතර පන්ති පැවැත්වෙන අතර අඟහරුවාදා සහ බ්‍රහස්පතින්දා පාඩම් කිරීමේ වැඩසටහන ක්‍රියාත්මක කෙරෙන බවද එම ප්‍රවෘත්තියෙහි සඳහන්ය.ඔබ විශ්වාස කළ යුතුය! මෙම පින්වත් පාසල පිහිටා තිබෙන්නේ ශ්‍රී ලංකාවේය. මේ ගුරු දෙවිවරුන් වැඩ සිටින්නේ අම්පාර පොල්වත්ත ජාතික පාසලේය. අප ප්‍රවෘත්තියෙහි සඳහන් වන ආකාරයට රාත්‍රි 7 පමණ වනවිට පාසලට එන ළමයි රාත්‍රි 7.30සිට පාඩම් ආරම්භ කරති. රාත්‍රී 10ට ආහාර ගන්නා දරවෝ රාත්‍රි 12ට පමණ ගුරුවරුන්, මවුපියවරුන් විසින් සකස් කරන ලද තේ පැන් සංග්‍රහයක් භුක්ති විඳිති.පන්ති අවසන් වූ පසු සිසුවියන් පිරිසක් විදුහල්පති නිල නිවාසයේ රැඳී සිටින විදුහල්පතිවරයාගේ බිරිඳ වන එච්.ඒ.ඩබ්ලිව්. ගයානි සමදරා කුමාරි බක්මීවැව මහත්මිය එම දරුවන්ට අවශ්‍ය සංග්‍රහ කටයුතු කරන බවද අප ප්‍රවෘත්තියෙහි සඳහන්ය. පිරිමි දරුවන් එම පාසලේම සේවය කරන වයි.ජී. චන්ද්‍රලතා ගුරු මහත්මියගේ නිවෙසේ රැය පහන් කරන බවද සඳහන්ය.අම්පාර, පොල්වත්ත ජාතික පාසලේ විදුහල්පති එච්.එම්. සිසිර කුමාර මහතා අප පුවත්පතට ප්‍රකාශ කර තිබුණේ අම්පාර දිස්ත්‍රික්කයේ තාක්ෂණවේදය විෂය උගන්වන පාසල් දෙකක් පමණක් තිබෙන බවය. ඉන් එකක් පොල්වත්ත ජාතික පාසල බවත්ය. තාක්ෂණවේදය විෂය නිසා අම්පාර නගරයෙන් පවා දරුවන් එම පාසලට පැමිණෙන බවය.එමෙන්ම රාත්‍රි පන්ති පැවැත්වීමේ සංකල්පය ආචාර්ය මණ්ඩලයට හඳුන්වා දුන් පසු සියලු දෙනාම ඒකමතිකව එකඟත්වය පළ කළ බවත් දෙමාපියන්ගේද පූර්ණ සහයෝගය එම වැඩපිළිවෙළට හිමිවන බවත් විදුහල්පතිවරයා අප පුවත්පතට ප්‍රකාශ කර තිබිණි.සඳුන් ගැටක් මිටින් අරන් නූපන් අපේ දිළිඳු දූ දරුවන් සතු පරම ධනය අධ්‍යාපනය වේ. ගම - නගරය වෙනසකින් තොරව තරගකාරී එකම ප්‍රශ්න පත්‍රයකට පිළිතුරු ලිවිය යුතු වුවත් ගමේ දරුවා අධ්‍යාපනය ලබන්නේ අකුරු කළ නොහැකි තරමේ අප්‍රමාණ දුෂ්කරතා මැදය. එහෙයින්ම ඔවුන්ගේ සිහින පල නොදරාම මිය යයි. එහෙත් අවුළුවාගත් මහා මිනිස් අනුරාගයකින් පිරිපුන් ගුරු දෙවිවරුන් සිටින තුරු එම දරුවන්ගේ සිහින ජීවමාන යථාර්ථයක් බවට පත්වනු නිසැකය.මෙවන් විශිෂ්ට ගුරු පරපුරක අශිෂ්ට පුද්ගලයෝද සිටිති. ඒ සම්බන්ධ පුවත් ඕනෑ තරම් තිබේ. රටට අවශ්‍ය වන්නේ දරුවන්ගේ ඉලක්ක පහසු කරන, ජයග්‍රහණ හඹායාමට ශක්තිය සපයන ගුරු දෙවිවරුන්මය. එම ගුරුවරුන්ට මුළු මහත් ජාතියේම ප්‍රණාමය ප්‍රමාදයකින් තොරව පිරිනැමිය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අම්පාර-ගුරු-කතාව-පසසමු-නයිට්ක්ලබ්-ගුරු-පුවත-හෙළාදකිමු/26-622321",
    "Category": "features"
}