{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 26",
    "Headline": "රට දැය සමය එකලු කළ මිණි පහන ශ්‍රීමත් සිරිල් ද සොයිසා  ",
    "News Content": "ශ්‍රී ලංකාවේ විසූ මහා දානපතියකු වූ ශ්‍රීමත් සිරිල් ද සොයිසා මහතාගේ 126 වැනි ජන්ම දිනය අදට (26) යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.මේ අසිරිමත් මිනිසාගේ උපත සිදුවූයේ එක්දහස් අටසිය අනූහයේ වප් මස විසිහයවනදාය. ඒ බලපිටිය, වැලිතොට තොටමුණේ කංකානම් ගෙදරදීය. එතුමාගේ පියා නොතාරිස්වරයකු වශයෙන් සේවය කළ සොලමන් ද සොයිසා වන අතර මව හැරියට් ද සොයිසා ය. දූ පුතුන් පස්දෙනෙකුගෙන් යුතු පවුලක එතුමා දෙවැන්නා විය. ප්‍රාථමික අධ්‍යාපනය සඳහා සිරිල් පළමුවෙන් ඇතුළු වූයේ මාතර සාන්ත තෝමස් විද්‍යාලයටය. එවකට පියා නොතාරිස්වරයකු ලෙස සේවය කළේ මාතර පළාතේ වීම ඊට හේතු විය. එහෙත් නොබෝ කලකින්ම හේ ගාල්ල රිච්මන්ඩ් විද්‍යාලයේ ශිෂ්‍යයෙක් විය.  ප්‍රාදේශීය දේශපාලනයට බට සිරිල් ද සොයිසා 1941 කළුතර නගරාධිපති ධුරය දක්වා සිය දේශපාලන ගමන් මග හෙළිකර ගත්තේය. ඉක්බිති ජාතික දේශපාලනයට පිවිසි සිරිල් ද සොයිසා සෙනෙට් සභාවේ උපසභාපති ලෙස වසර හයක් ද, සභාපති ලෙස වසර අටක්ද, සේවය කොට ජාතියේ ඉදිරි ගමනට අවශ්‍ය දේශපාලන සහාය දැක්විය.ස්ථිතික සමාජ රටාව සමාජ ප්‍රගතියට බාධකයක් බවත්,  එය වෙනසකට භාජනය කළ හැක්කේ ගතික සමාජ රටාවක් තුළ සමාජ සචලතාව නිර්මාණය කිරීමෙන් බවත්, ඒ සඳහා අධ්‍යාපනය කේන්ද්‍රීය විය යුතු බවත්, මේ ප්‍රාඥයා වටහාගෙන තිබුණි. ඒ සඳහා ප්‍රායෝගික පියවරක් වශයෙන් කළුතර, තමා සතු භූමි භාගයක පාසලක් ආරම්භ කළේය.  වර්තමානයේ කළුතර බාලිකා විද්‍යාලය නමින් හැඳින්වෙන්නේ එයයි. පසුකාලීනව ඒ බිමෙහි තවත් බාලක පාසලක් විවෘත විනි. කළුතර විද්‍යාලය නමින් අද හැඳින්වෙන්නේ එම බාලක විද්‍යාලයයි.  කොළඹ තරුණ බෞද්ධ සංගමයේ සභාපතිවරයා ලෙස වසර සතළොසක කාල පරාසයක් අමිල මෙහෙයක් ඉටු කළ හේ තරුණ බෞද්ධ සංගමයේ බොරැල්ලේ පිහිටි මූලස්ථානයට දෙමව්පියන් සිහිවීම පිණිස ගොඩනැගිල්ලක් සාදා පරිත්‍යාග කළේය. කොළඹ කොටුවේ සයමහල් තරුණ බෞද්ධ සමිති ගොඩනැගිල්ල ද සිරිල් ද සොයිසා කොළඹ තරුණ බෞද්ධ සංගමයේ සභාපතිත්වය දැරූ කාලසීමාව තුළ ඉදිකොට අවසන් කිරීම එතුමාගේ කැපවීම සහ අප්‍රතිහත ධෛර්යය පෙන්නුම් කරන ජයග්‍රහණයේ සංකේතයක් ලෙස හැඳින්විය හැකිය.එතුමා විසින් ස්ථාපිත කරන ලද කළුතර බෝධි භාරකාර මණ්ඩලය බුද්ධ ශාසනයේ චිරස්ථිතිය වෙනුවෙන් මේ වන විට ඉටුකරනු ලබන කාර්යභාරය හේතුවෙන් ලැබිය යුතු ගෞරවය මුළුමනින්ම එතුමාට හිමිවිය යුතුය. එම මණ්ඩලය විසින් දැනටමත් දියත් කරනු ලබන ව්‍යාපෘති යටතේ ප්‍රාචීන භාෂා අධ්‍යයනයේ නියුතු කළුතර දිස්ත්‍රික්කයේ භික්ෂූන් වහන්සේලාට අධ්‍යාපන කටයුතු සඳහා අනුග්‍රහයක් වශයෙන් ශිෂ්‍යත්ව ලබාදෙන අතර සාමනේර ව්‍යාපෘතිය යටතේ වාර්ෂිකව අඛණ්ඩව පාඨග්‍රන්ථ පරිත්‍යාග සිදුකරනු ලැබේ.  බෞද්ධ පුනරුදයේ පතාක යෝධයකු සේ ක්‍රියා කළ ශ්‍රීමත් සිරිල් ද සොයිසා  පන්සල් පිළිසකර කිරීමට ද, විදේශ ධර්මදූත සේවාව පුනරුත්ථාපනය කිරීමට ද, ආරණ්‍යවාසී භික්ෂූන් වහන්සේගේ අවශ්‍යතා සඳහා ද නොමසුරුව, නිබඳව ස්වකීය ධනය පරිත්‍යාග කළේය.  ආරාමයන්හි පැවති අඩුපාඩු නිරීක්ෂණය කොට ඒ අඩුපාඩු පිරිමසාලීමට අවශ්‍ය සියලු කටයුතු මෙහෙය විය. එතුමා විශේෂයෙන් අවධානය යොමුකොට සංවර්ධන කාර්යය සඳහා නොමසුරුව ධන පරිත්‍යාගයේ යෙදුනු ප්‍රකට විහාරස්ථාන කිහිපයක් වේ. බෙල්ලන්විල රජමහා විහාරය, කුප්පියාවත්ත ජයසේඛරාරාමය (කොළඹ), හුණුපිටිය ගංගාරාමය (කොළඹ), බම්බලපිටියේ වජිරාරාමය සහ රාජගිරිය කලපළුවාව ගෝතමී තපෝවනය ආදියද ඒ අතර වේ. මේ හැරුණ විට විශේෂයෙන් කළුතර දිස්ත්‍රික්කයේ සියලුම පන්සල් ආවරණය වන පරිදි අවශ්‍ය අවස්ථාවලදී ප්‍රතිපාදන සැපයීම අඛණ්ඩව සිදුකළේය. එතුමාගේ අභාවයෙන් පසුව අදත් එම ව්‍යාපෘති අඛණ්ඩව ක්‍රියාත්මක වේ.  එකල බෙල්ලන්විල විහාරයට විදුලි ආලෝකය නොතිබිණි. එතුමා එහි පැමිණි දිනයක මේ බව නිරීක්ෂණය කොට නාහිමියන් සමඟ සාකච්ඡා කරමින් තමා පන්සලට විදුලි බලය ලබාගැනීමට අවශ්‍ය කටයුතු යොදන බවත්, ඒ සඳහා යන වියදමින් අඩක් දැරීමට තමා සූදානම් බවත්, ඉතිරි අඩ නාහිමියන්ගේ දායක කාරකාරාදීන් සමග දැරිය යුතු බවත් දන්වා සිටියේය. ණය ප්‍රතිපාදන අවශ්‍ය වෙතොත් ඒ සඳහා පවා ඇපකරුවෙකු වීමට සූදානම් බවත් පැවසීය.     යුරෝපයට බුදුදහම හඳුන්වාදීම සඳහා අනගාරික ධර්මපාලතුමා විසින් ලන්ඩනයේ කුලියට ගත් නිවසක පවත්වාගෙන ගිය ලන්ඩන් විහාරය දෙවැනි ලෝක සංග්‍රාමය නිසා මේ වන විට අකර්මණ්‍යව පැවතිණි. මහා බෝධි සමාගමේ සභාපතිත්වයට පත්වූ එතුමා යුද්ධයෙන් විනාශ වී ගිය ලන්ඩන් විහාරය වෙනත් තැනක ස්ථාපනය කිරීම සඳහා විශේෂ ප්‍රාගුණ්‍යයකින් හෙබි මහාචාර්ය හම්ලව සද්ධාතිස්ස හිමියන් ලන්ඩන් විහාරාධිපති පදවියට පත් කිරීමට යුහුසුළු විය.  මේ දූරදර්ශී කාර්යය යුරෝපයේ අද පවත්නා බුද්ධ ධර්මය ව්‍යාප්තියේ කාර්යය සංසිද්ධියට හේතු සාධක විය.මෙසේ රට, දැය, සමයට අමරණීය සේවයක් ඉටු කළ ශ්‍රීමත් සිරිල් ද සොයිසා සියලු ආකාර බැඳීම්වලින් නිදහස් උදාර මනුෂ්‍යයෙක් ලෙස ධර්මයේ දැක්වෙන සියල්ල අත්හැරීම යන සංකල්පය සාක්ෂාත් කරමින් 1978 ජනවාරි 02 දින කීර්තිශේෂ භාවෝපගත විය.එතුමාට නිවන්සුව පතමි.සිංගප්පූරුවේ ප්‍රධාන සංඝනායක,කඩුගන්නාව පාරමිතා ඡාත්‍යන්තර බෞද්ධ භාවනා මධ්‍යස්ථානාධිපති,බෙල්ලන්විල, රජමහා විහාරාධිපති ආචාර්ය බෙල්ලන්විල ධම්මරතන නාහිමි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රට-දැය-සමය-එකලු-කළ-මිණි-පහන/26-622192",
    "Category": "features"
}