{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 24",
    "Headline": "පාතාලය ගම්දනව්වලටත් පැතිරෙන්න ඉඩදිය යුතුද?",
    "News Content": "රටක පැවැත්මට බාධාකාරි වන ඕනෑම දෙයක් එම රට තුළ ජාතික ප්‍රශ්නයකි. ශ්‍රී ලංකාව තුළ ජාතික ප්‍රශ්නය ලෙස හඳුනාගෙන තිබුණේ තිස් වසරක් පුරා දිග්ගැස්සුණු යුදමය තත්ත්වය වේ. යුද්ධය රටේ පැවැත්මට කළ මාරාන්තික බලපෑම නිසාම එය ජාතික ප්‍රශ්නය ලෙස හඳුනා ගැනුණ අතර එබඳුම බලපෑමක් කරන පාතාලය ද ජාතික ප්‍රශ්නයකි.“ජාතික ආරක්ෂාව” යන දෙවදන තරම් දේශපාලන ලෝකයේ පට්ටා ගැසූ දෙවදනක් තව නොමැති තරම්ය. යුද්ධය වෙල්ලමුල්ලිවයික්කාල් හි නන්දිකඩාල් කළපුව අද්දර වගුරු බිමෙන් අවසන්වීමත් සමග ‘ජාතික ආරක්ෂාව’ යන දෙවදන ද දේශපාලන ශබ්ද කෝෂයෙන් අතුරුදන් විය. එය යළිත් කරළියට පැමිණියේ සහරාන්ගේ උම්මත්තක පාස්කු ප්‍රහාරයත් සමගය. එම ප්‍රහාරයෙන් ගලා ගිය රුධිරය වියළී යාමත් සමඟ ජාතික ආරක්ෂාව යන දෙවදන ද මැකී ගියේය.ඉහත තත්ත්වය අනුව පෙනී යන්නේ ජාතික ආරක්ෂාව යන්න විදේශීය ආක්‍රමණයකින් ත්‍රස්තවාදයකින් රට ආරක්ෂා කර ගැනීම පමණක් බවය. එහෙත් එය එසේ නොවේ. රටේ ජනතාවට එල්ලවන ඕනෑම ආකාරයක ප්‍රහාරයකින් ජනතාව ආරක්ෂා කර ගැනීම ජාතික ආරක්ෂාවට යටත්ය. එයට ස්වාභාවික විපත්, ලෙඩ රෝග මෙන්ම පාතාලය ද අයත් වේ.අප පුවත්පත වාර්තා කළ පුවතකින් අනාවරණය කළේ යක්කලමුල්ල කරුවලගල ප්‍රදේශයේ දී කුරුඳු වාඩියක සිදුවූ වෙඩි තැබීමකින් එක් පුද්ගලයකු මියගොස් අවුරුදු හතරක් වයසැති දරුවකු හා තවත් පුද්ගලයකු තුවාල ලැබූ බවය. වෙඩි තැබීමෙන් බරපතළ තුවාල ලැබූ සිවු හැවිරිදි දරුවාගේ තත්ත්වය බරපතළ බවද එම දරුවාට ශල්‍යකර්මයක් කර ඇති බව ද අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.සිවු හැරිදි දරුවා පාතාලයේ නොවේ. එහෙත් එම අහිංසක දරුවාට ද වෙඩි කෑමට සිදුවිය. පාතාලයන්ගේ වෙඩි උණ්ඩවලට ගොදුරු වී මහ මග ගමන්ගත් අහිසංක මිනිසුන් මෙන්ම දරුවන් මිය යාමේ තුවාල ලැබීමේ පුවත් මෙයට පෙර ද වාර්තා විය. එහෙයින් පාතාලය යනු ජාතික ප්‍රශ්නයක් ලෙස හඳුනා ගැනීමට විශේෂ බාධාවක් නැත.මෙයට පෙර පාතාලය ක්‍රියාත්මක වූයේ කොළඹ නගරය ආශ්‍රිතවය. ගම්වල වෙඩි තැබීම් වාර්තා වූයේ ඉඳහිටය. එමෙන්ම අතීතයේ පාතාලය ක්‍රියාත්මක වූයේ ඒ ඒ පළාත්වල තම අණසක පතුරුවාලීමටය. තමන්ගේ අණසක ඇති ප්‍රදේශයෙන් කප්පම් ගැනීම්, කොන්ත්‍රාත් බාර ගැනීම් තමන්ට පමණක් වන හෙයින් පිටස්තර මදාවියකුට එම ප්‍රදේශයට ඇතුල්වීම තහනම් කෙරිණි. එමෙන්ම එම කල්ලිය දෙකඩවී මරා ගන්නා තත්ත්වය ද පාතාලයට ආවේණික ස්වභාවයකි.කරුණු කාරණා එපරිදි වුවද දැන් ක්‍රියාත්මක පාතාලය මුළුමනින්ම වෙනස්ය. දැන් පාතාලය යනු මත්ද්‍රව්‍ය ජවාරමේ අනු සේනාංකයකි. ‘උන් උන් මරාගන්තාම පාතාලය ඉබේම දිය වෙලා යයි’ යැයි යමකු සිතන්නේ නම් මුළාවකි. වත්මන් පාතාලය එක් බිම්කඩක අයිතිය වෙනුවෙන් පෙනී සිටින්නක් නොව මුළු රටේම මත්ද්‍රව්‍ය ජාවාරම හා ගැටගැසුණකි. නැතහොත් ඈත ගම්දනව්වල මෙතරම් වෙඩි පත්තුවීමට ඉඩක් නැත.විශේෂ අවධානයට ලක්විය යුතු කාරණයක් තිබේ. ඒ රට පුරා විසිරී සිටින පාතාලයන් අතට මේ තරම් අවි ලැබෙන්නේ කෙසේ ද යන්නය. ඉකුත් 12 වැනිදා අහුන්ගල්ල ප්‍රදේශයේ හෝටලයක් ඉදිරිපිට ත්‍රිරෝද රථ ගාලක සිටි පුද්ගලයකුට වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවකුගෙන් හෙළිකරගත් තොරතුරුවලට අනුව කිලිනොච්චිය ප්‍රදේශයේ යුද හමුදා කඳවුරක සේවය කරන මාණ්ඩලික සැරයන්වරයකු අත්අඩංගුවට ගැනුණි. යුද හමුදා මාණ්ඩලික සැරයන්වරයා අත්අඩංගුවට ගැනුණේ අහුන්ගල්ල සිද්ධියට සම්බන්ධ පාතාලයා අතට ටී පනස් හය ගිනි අවිය ලබාදීම සම්බන්ධයෙනි. අදාළ පාතාලයා කිලිනොච්චිය ප්‍රදේශයේ පිහිටි එම යුද හමුදා කඳවුරටම පැමිණ ටී පනස්හය වර්ගයේ ගිනි අවිය රැගෙන ගොස් ඇති බව ද මාධ්‍ය වාර්තාවල සඳහන්ය. අදාළ යුද හමුදා මණ්ඩලික සැරයන්වරයා එම කඳවුරේ අවි ගබඩාව භාරව සිටි නිලධාරියා බවද සඳහන්ය.හමුදා කඳවුරු, පොලිස් ස්ථාන පාතාල සමාජයට අවි සපයන ස්ථාන බවට පත්වී තිබේ නම් එය බෙහෙවින් බිහිසුණු තත්ත්වයකි. එය රටේ සමස්ත ආරක්ෂාවටම බලවත් තර්ජනයකි. සැබැවින්ම ආරක්ෂක අංශවල මුදලට කෑදර සාමාජිකයන්ගෙන් එබඳු සහයෝගයක් නොලැබෙන්නේ නම් පාතාලයන් අතට මෙතරම් පහසුවෙන් අවි ලැබීමට ක්‍රමයක් නැත. පාතාලය හැමදාමත් ක්‍රියාත්මක වූයේ ඉතා සංවිධානාත්මකවය. ඔවුහු පළමුව දේශපාලන රැකවරණය ලබා ගනිති.ඉහත අශුද්ධ වළල්ල නිරුපද්‍රිතව තිබෙන තුරු පාතාලය මැඩලිය නොහැකිය. මාළුවාට ජලය අවශ්‍ය වන්නා සේම පාතාලයට ආරක්ෂාව අවශ්‍ය වේ. එම ආරක්ෂාව ඉවත් කිරීමට සමත් වුවහොත් පාතාලය සටන් බිම මැද තනි වේ. එමෙන්ම මෙම සමාජය බොහෝ විට උත්සාහ කරන්නේ තම දරුවන් මැරයන්ගෙන් ආරක්ෂා කර ගැනීමටය. එහෙත් සමාජය උත්සාහ කළ යුත්තේ තම දරුවන් මැරයන් බවට පත්වීමෙන් වළක්වා ගැනීමටය. මන්දයත් අප පාතාලයා යනුවෙන් හඳුන්වන්නේ ද අප රටේ දෙමාපියකුගේ දරුවකුම බැවිනි. දරුවා වඩාත් යහපත්ව ගොඩ නැංවීමේ පැහැර හැරිය නොහැකි වගකීමක් දෙමාපියන්ට තිබේ. දෙමාපියන් එම වගකීම ඉටු කිරීමට සමත් වන්නේ නම් පාතාලය මැඩලීමේ මෙහෙයුම සාර්ථක කර ගැනීමට හැකියාව ලැබේ.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පාතාලය-ගම්දනව්වලටත්-පැතිරෙන්න-ඉඩදිය-යුතුද-/117-622058",
    "Category": "features"
}