{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 18",
    "Headline": "රටේ මිත්‍රශීලි ප්‍රතිරූපය තවත් වර්ධනය කරගනිමු",
    "News Content": "සී.එන්. ට්‍රැවලර් සඟරාව කළ 2022 පාඨක මත විමසුමකට අනුව ලෝකයේ මිත්‍රශීලි රටවල් 10 අතර 9 වැනි ස්ථානය ශ්‍රී ලංකාවට ලැබී ඇති බව අප පුවත්පත ඉකුත් දා වාර්තා කළේය. ළමයින්ගේ සිට වැඩිහිටියන් දක්වා ශ්‍රී ලාංකිකයන් ආගන්තුක සත්කාරයට මෙන්ම උදව් කිරීමට කැමැත්තක් දැක්වීම එම තෝරා ගැනීමට හේතුවය.ජාත්‍යන්තර සඟරාවක් වන සී.එන්. ට්‍රැවලර් සඟරාව ශ්‍රී ලංකාවට අත්කර දුන් ගෞරවය, කීර්තිය හා අභිමානය අතිමහත්ය. අවශ්‍ය වන්නේ තව තවත් මෙබඳු ගරු කටයුතු පිළිගැනීම්වලට අප රට ලක්වීමය. ඒ ඉලක්කයෙන් සෑම පුරවැසියකුම වැඩ කළ යුතුය. එහෙත් ඇත්ත තත්ත්වය එයට ඉඳුරාම පටහැනි බව වාර්තා වන සිදුවීම්වලින් පැහැදිලිය.අප පුවත්පත ඉකුත් දා වාර්තා කළේ, නව හැවිරිදි දැරියකට මිරිස් සහ ගම්මිරිස් මිශ්‍ර වතුර පොවා පහරදී පුළුස්සා කෲර වධ හිංසාවට ලක් කළ 29 හැවිරිදි කාන්තාවක් දින 14ක් රිමාන්ඩ් බාරයේ තබන්නැයි කඩුවෙල මහේස්ත්‍රාත් හා අතිරේක දිසා විනිසුරු චානිමා විජේබණ්ඩාර මහත්මිය නියෝග කළ බවය.එම දරියගේ මව දැරිය කුඩා කාලයේදීම පවුලෙන් වෙන්ව ගොස් ඇත. දැරිය වධ බන්ධනයට ලක් කර තිබෙන්නේ, දැරියගේ පියාගේ දෙවැනි බිරිය බව ද අප ප්‍රවෘත්තියේ සඳහන්ය. දැරිය හතර වසරේ ඉගෙනුම ලබන්නීය. අලුයම හතරට අවදි කරවනු ලබන දැරිය ලවා පොල් ගාවා ගැනීම, එළවළු කප්පවා ගැනීම, වළං සෝදවා ගැනීම, එම කාන්තාවගේ සහ එම කාන්තාවගේ පෙර විවාහයේ දරුවාගේ රෙදි සෝදවා ගැනීම ආදිය කරගනු ලබන බව ද සඳහන්ය.දැරිය අතින් යම් අතපසු වීමක් සිදු වුවහොත් පහර දෙන බවත්, වරක් මෝල් ගසකින් පහරදී ඇති බවත්, පොලිස් විමර්ශනවලදී අනාවරණය වී තිබේ. වරක් දැරිය බිම දමා කකුල් පාගා බඩ ප්‍රදේශයට දණහිසෙන් පහරදී ඇතැයි ද අනතුරුව එය කිසිවකුට හෝ පැවැසුවොත් දැරිය මරා දින 14කට හිරේ යන බවටත් තර්ජනය කර තිබේ.එම දැරිය තමන් මුහුණ දී සිටින අඳුරු ඉරණම පාසලේ ආහාර පිසින කාන්තාවකට පැවැසීමෙන් අනතුරුව, එම කාන්තාව පන්ති බාර ගුරුතුමියට දන්වා ඇත. ඒ අනුව විදුහල්පතිනිය පොලීසියට කළ පැමිණිල්ලකට අනුව විමර්ශනයක් කර එම නපුරු කුඩම්මා අත්අඩංගුවට ගැනීමට පියවර ගෙන තිබේ.පාසලේ ආහාර පිසින කාන්තාවටත්, පන්ති බාර ගුරුතුමියටත්, විදුහල්පතිනියටත් අපගේ ආචාරය හිමි වේ. මන්දයත්, ඔවුන් වහා ක්‍රියාත්මක නොවුණේ නම්, එම දැරියගේ ජීවිතයට ද අනතුරක් විය හැකිව තිබූ බව නපුරු කුඩම්මා කළ තර්ජනයෙන් පැහැදිලි වන හෙයිනි. එම දැරියගේ ජීවිතය අද සුරක්‍ෂිත වී තිබෙන්නේ, අපමණ දාරක සෙහෙහසින් පණ පෙවුණු ඔවුන්ගේ කැපවීම නිසාය. සමාජයට අවශ්‍ය වන්නේ එබඳු පිරිපුන් මිනිසත්කමකි.දඩයමේ ගොස් සතුන් දඩයම් කරගෙන පැමිණ දඩ මස් උයා මිතුරන් සමග ඒවා කමින් කසිප්පු පානය කර වෙරි මරගාතේ තමාට සහ බාල වයස්කාර නංගිට පහර දෙන බව කියමින් 21 හැවිරිදි දියණියක් උහන පොලීසියට පැමිණිලි කර ඇති බව සඳහන් පුවතක් ද අප පුවත්පත ඉකුත් දා වාර්තා කළේය. ආණමඩුව දිවුල්වැව ප්‍රදේශයේ නිවෙසක සිටියදී අතුරුදන් වූ අවුරුදු 4ක් වයසැති පිරිමි දරුවකුගේ අත් පා ගැටගසා පෝර උරයක බහා පොල් වත්තක දමා තිබියදී හමු වීමේ පුවතක් ද අප පුවත්පත වාර්තා කර තිබුණේ, මෙයට දෙතුන් දිනකට ඉහතදීය.මේ, වාර්තා වූ කප්පරක් සිදුවීම් අතුරින් අතළොස්සක් පමණි. සෑම සිදුවීමකින්ම පැහැදිලි වන්නේ, රටේ දරුවාගේ ඉරණම ඉතා භයානක බවය. දරුවා ජීවත් වන්නේ සෑම අතින්ම අනාරක්‍ෂිත පරිසරයකය.“මිනිසා නොහදා රට හදන්න බෑ” යනු ඒකාන්ත සත්‍යයකි. මිනිසා හැදීම පටන්ගත යුත්තේ, දරුවාගෙන් බව එපමණටම සත්‍යයකි. එහෙත් අපගේ දරුවා ජීවත් වන්නේ ළමාකම අහිමි, ළමාකම විඳිය නොහැකි ශාපලත් පරිසරයකය. පාසල් යන දරුවන්ගේ අත ඇති මුදලට ලිංගික සුව සපයන සේවා මධ්‍යස්ථාන තිබෙන බව මෙයට කලකට පෙර වාර්තා වූවකි. පාසල් එන බව පවසා ස්පා යන පාසල් දරුවන්ගේ ප්‍රවණතාවක් තිබෙන බව ඊයේ පෙරේදා වාර්තා වූවකි.ලිංගික හිංසනවලින් සාතිශය බහුතරයක්ම නිවෙස් තුළින් හා ආසන්න ඥාතීන් හා අසල්වාසීන්ගෙන් බව තොරතුරු සංඛ්‍යා ලේඛනවලින් ඔප්පු වී ඇත. දරුවා තරුණයකු බවට පත්වන්නේ මුළු මහත් සමාජය කෙරෙහිම ඇති කරගත් මහා පිළිකුලකින් හා වෛරයකින් යුතුවය. එබඳු තරුණයකු පාතාලයකු, කුඩුකාරයකු, මහා පරිමාණ මංපහරන්නකු වීමේ සම්භාවිතාව වැඩිය. ළමා හිංසනය සම්බන්ධයෙන් විශේෂ අවධානය යොමු කළ යුතු වන්නේ එහෙයිනි.ලෝක ළමා දිනය යනුවෙන් ළමයින්ට වෙන් කළ දිනයක් තිබේ. එහෙත් එය වාර්ෂික ලිත් සැමරුමෙන් වෙනස් නොවන්නකි. එබඳු අරුමෝසම් වැඩවලින් දරුවාගේ අඳුරු ඉරණම වෙනස් කළ නොහැකිය. එහෙයින් ගම් මට්ටමින් දරුවා සුරකින දීප ව්‍යාප්ත වැඩපිළිවෙළක් අවශ්‍ය වෙයි. එයට දැනුදු කල් පමා වැඩිය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රටේ-මිත්‍රශීලි-ප්‍රතිරූපය-තවත්-වර්ධනය-කරගනිමු/26-621722",
    "Category": "features"
}