{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 12",
    "Headline": "ජනතාවට වගකියන පාලනයක්",
    "News Content": "විසි දෙවැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් ගොඩනැගී ඇති කථිකාව විමසීමේදී පෙනී යන කාරණය නම්, එයට මෑත කාලීන ඉතිහාසයක් තිබෙන බවය. විශේෂයෙන්ම රටේ උද්ගත වූ ආර්ථික අර්බුදය හමුවේ පැන නැගි මහජන උද්ඝෝෂණවලින් අවධාරණය වූ ප්‍රධාන කාරණයක් වූයේ ද පවතින ක්‍රමයේ වෙනසක් සහ ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අවශ්‍ය බවය. ඒකාධිපති පාලන ව්‍යුහයක් ගොඩනගන විධායක ජනාධිපති ක්‍රමය අහෝසි කර, ඒ වෙනුවට ජනතාවට වග කියන පාර්ලිමේන්තුවක් සහිත පාලන ක්‍රමයක් ඇති කිරීමේ අවශ්‍යතාව ද ජන අරගලයෙන් ප්‍රකාශ විය. එසේම, විධායක ජනාධිපතිවරයා විසින් ගනු ලැබූ අත්තනෝමතික සහ අමනෝඥ තීරණ මෙවැනි ආර්ථික අර්බුදයක් ඇති වීමට හේතු වූ බව ද සමාජගත වී තිබේ. එබැවින්, විධායක ජනාධිපතිවරයාගේ අත්තනෝමතික බලතල සීමා කළ යුතුය යන්න අවධාරණය වෙමින් තිබිණි.විජයදාස රාජපක්ෂ මහතා 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත ඉදිරිපත් කළේය. දැනට ක්‍රියාත්මක 20 වැනි ව්‍යවස්ථා සංශෝධනය මගින් විධායක ජනාධිපතිවරයාගේ බලතල ශක්තිමත් කළ අතර, පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය දුර්වල කර තිබේ. එහෙත් 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් මූලික වශයෙන්ම අරමුණු කර තිබෙන්නේ, නැවතත් බලතල බෙදීමේ සිද්ධාන්තය අනුව යමින් ජනාධිපතිවරයා, පාර්ලිමේන්තුවේ සහ අගමැතිවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලයේ මතයට අනුගත වෙමින් කටයුතු කරන ක්‍රමවේදයක් ඇති කිරීමටය. 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට නැවත ගමන් කිරීමේ උත්සායහක් හැටියට ද එය අර්ථ ගැන්වේ. කෙසේ වෙතත්, මෙම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කළ අවස්ථාවේ සිටම විවිධ විවේචන ඉදිරිපත් විය. වෙසෙසින්ම 22 වැනි සංශෝධනය එහි හරය අතින් 19 වැනි සංශෝධනය කරා ගමන් කිරීම කෙසේ වෙතත් එය ආසන්නයට හෝ ගමන් නොකරන බවට වන මතය සමාජගත වී තිබේ.22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතෙහි අන්තර්ගත විධිවිධාන පරීක්ෂා කිරීමේදී පැහැදිලි වන කාරණය නම්, ප්‍රකාශ වන ආකාරයට හරය අතින් 19 වැනි ව්‍යවස්ථා සංශෝධනය කරා ගමන් කිරීමක් සිදු නොවන බවය. 19 වැනි ව්‍යවස්ථා සංශෝධනය මගින් හඳුන්වා දුන් ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව, 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් ඉවත් කෙරිණි. එහෙත්, 22 වැනි ව්‍යවස්ථා සංශෝධනය එම සභාව යළි පිහිටුවීමට යෝජනා කරයි. ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව 19 වැනි සංශෝධනය යටතේ ඉතා සාධනීය අයුරින් ක්‍රියාත්මක විය. එයට ස්වාධීනව ක්‍රියාත්මක වීමේ හැකියාවක් තිබූ අතර, රාජ්‍ය සේවයේ ශ්‍රේෂ්ඨාධිකරණයේ සහ අභියාචනාධිකරණයේත්, ත්‍රිවිධ හමුදාවලත් ඉහළ නිලතලවලට පුද්ගලයන් පත් කිරීමේදී ජනාධිපතිවරයා ඒතාක් භුක්ති විඳි අත්තනෝමතික බලතල එමගින් සීමා කිරීම ද සිදු විය.එහෙත්, 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් යෝජනා කර තිබෙන ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව, 19 වැනි සංශෝධනයෙන් ගොඩනගා තිබූ ව්‍යවස්ථා සභාව මෙන් බලතල අතින් ශක්තිමත් නැති බවට චෝදනාවක් ඉදිරිපත් වේ. එහි සංයුතිය සකස් කර ඇති ස්වරූපය අනුව, එය ස්වාධීන ආයතනයක් ලෙස පවත්වාගෙන යෑමේ අරමුණක් නොමැති බව ද ප්‍රකාශ වේ. ද්විත්ව පුරවැසිභාවය සහිත පුද්ගලයන්ට පාර්ලිමේන්තුවට හා ජනාධිපති ධුරයට තේරී පත් වීම වැළැක්වීමට අදාළ විධිවිධාන 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙහි අන්තර්ගත වුව ද මේ වන විට පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන 22 වැනි ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතෙහි ඊට අදාළ විධිවිධාන ඇතුළත්ව නොමැත. පාර්ලිමේන්තුව මුල් වරට රැස් වූ අවස්ථාවේ සිට වසර හතර හමාරක් සම්පූර්ණ වන තෙක් ජනාධිපතිවරයාට සිය අභිලාෂය ප්‍රකාර එය විසුරුවා හැරීමට නොහැකි බව 19 වැනි සංශෝධනයෙහි සඳහන් වුව ද යෝජිත 22 වැනි සංශෝධනයෙහි එවැනි ප්‍රතිපාදනයක් අන්තර්ගත නොවේ. ඒ වෙනුවට එහි ඇත්තේ 20 වැනි ව්‍යවස්ථා සංශෝධනයේ ද දැක්වෙන පරිදි පාර්ලිමේන්තුවේ පළමු රැස්වීමේ සිට වසර දෙක හමාරක් සම්පූර්ණ වූ පසු ජනාධිපතිවරයාට පාර්ලිමේන්තුව විසුරුවා හැරිය හැකි බවය. ඒ සම්බන්ධයෙන් ද ඇතැම් පාර්ශ්ව විරෝධය පළ කරන බව පෙනේ.19 වැනි සංශෝධනයෙහි ඇතුළත් ව තිබූ සාධනීය නොවන යැයි ප්‍රකාශ වූ ඇතැම් විධිවිධාන මෙම 22 වැනි සංශෝධනය මගින් පවත්වාගෙන යෑමට දරන උත්සාහයක් ද හඳුනාගත හැකිය. 19 වැනි සංශෝධනයෙහි ඇතුළත් එවැනි එක් ප්‍රජාතන්ත්‍ර විරෝධී විධිවිධානයක් නම්, අමාත්‍ය මණ්ඩලයේ සංඛ්‍යාව තීරණය කිරීම සම්බන්ධයෙන් ඇති කර තිබූ තත්ත්වයයි. ඒ අනුව, කැබිනට් මණ්ඩලයේ සිටිය යුතු අමාත්‍යවරුන් සංඛ්‍යාව 30ක් යැයි ද නියෝජ්‍ය අමාත්‍යවරුන් ඇතුළු සෙසු අමාත්‍ය ධුර සංඛ්‍යාව 40 නොඉක්මවිය යුතු යැයි ද එහි සඳහන් වුව ද ජාතික ආණ්ඩුවක් පිහිටුවන විට අමාත්‍ය මණ්ඩලයේ ප්‍රමාණය තීරණය කිරීමේ බලය පාර්ලිමේන්තුවට හිමි වන බව දැක්විණි. එය යහපත් තත්ත්වයක් ලෙස සැලකිය නොහැකිය. එම ප්‍රතිපාදනය 22හි ද අන්තර්ගතය.එසේම, ජනාධිපතිවරයාට අමාත්‍ය ධුර දැරිය නොහැකි බව 19 වැනි සංශෝධනයෙන් ප්‍රකාශ වුව ද 22 වැනි සංශෝධනයෙහි එවැනි විධිවිධානයක් ඇතුළත්ව නොමැත. ආරක්ෂක අමාත්‍ය ධුරය ජනාධිපතිවරයා දැරිය යුතු බවත්, අගමැතිවරයා විමසා කැමැති අමාත්‍යාංශ සංඛ්‍යාවක් තමා යටතේ තබා ගැනීමට ජනාධිපතිවරයාට බලය ඇති බවත් 20 හි සඳහන් වේ. ඒ අනුව, ගෝඨාභය රාජපක්ෂ හිටපු ජනාධිපතිවරයා ආරක්ෂක අමාත්‍ය ධුරය ඔහු යටතේ තබාගත් අතර, එම අමාත්‍යාංශයේ විෂය පථයට ඍජුවම සම්බන්ධ නොවන තවත් ආයතන කිහිපයක් පවරා ගත්තේය. වර්තමාන ජනාධිපතිවරයාටත්, ඉදිරියට පත් වෙන ජනාධිපතිවරුන්ටත් එපරිදි අභිමත අමාත්‍යාංශ සංඛ්‍යාවක් තබා ගැනීමේ බලය මෙම 22 වැනි සංශෝධනයෙන් ලබා දී ඇත.මෙවැනි විධිවිධාන පිරික්සීමේදි පෙනී යන කාරණය නම්, 22 වැනි සංශෝධනය එහි හරය අතින් 19 වැනි සංශෝධනය කරා ගමන් කිරීමක් සිදුව නොමැති බවය. එහෙත්, දැනට බලාත්මක 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සමග සැසඳීමේදී, 22 වැනි සංශෝධනය මගින් ජනාධිපතිවරයාගේ බලය සීමා කිරීමට සහ පාර්ලිමේන්තුව සමග බලය බෙදා ගැනීමට උත්සාහ කර තිබෙන බව පෙනේ.ශ්‍රී ලංකාවේ ආර්ථික සංවර්ධනය සහ සාමාජීය ප්‍රවර්ධනය සඳහා විධායක ජනාධිපති ධුරය සාධනීය කාර්යභාරයක් ඉටු නොකරන්නේය යන කථිකාව මෑත කාලයේදී විද්වතුන් අතරත්, සාමාන්‍ය පුරවැසියන් අතරත් වර්ධනය වී ඇති ආකාරයක් හඳුනාගත හැකිය. එබැවින් එම ධුරයෙහි බලතල හැකිතාක් ඉවත් කර පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදයට ගරු කරන, පාර්ලිමේන්තුවට වග කියන පාලන ක්‍රමයක් ඇති කළ යුතුය යන මතය ද ඔවුන්ගෙන් ඉදිරිපත් වේ. විධායක ජනාධිපති ධුරයේ බලතල සීමා කිරීමට දැරූ ව්‍යවස්ථාමය ප්‍රයත්නවලදී සහ ඒවාට අදාළව ශ්‍රේෂ්ඨාධිකරණය ලබා දුන් අර්ථ නිරූපණ මගින් පැහැදිලි වන කාරණයක් නම්, ජනාධිපති ධුරය 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පදනම සමග බැඳී තිබෙන බවය. එනම්, ව්‍යවස්ථාවේ 3 වැනි වගන්තිය මගින් පැහැදිලි කරන ජනතා පරමාධිපත්‍ය බලය ක්‍රියාවේ යොදවන එක් ආකාරයක් හැටියට මෙම විධායක ජනාධිපති ධුරය සැලකේ. එබැවින්, පාර්ලිමේන්තුව විසින් සම්මත කරනු ලබන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන මගින් පමණක් විධායක ජනාධිපති ධුරයෙහි බලතල අඩු කළ නොහැකි බවත්, ඒ සඳහා ජනමත විචාරණයකදී ජනතාවගේ අනුමැතිය අවශ්‍ය බවත්, 20 වැනි ව්‍යවස්ථා සංශෝධනයට අදාළ නඩු තීන්දුවේදීත්, 22 වැනි ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත සම්බන්ධයෙන් ඉකුත් දිනෙක ලබා දුන් නඩු තීන්දුවේදීත් ශ්‍රේෂ්ඨාධිකරණය අවධාරණය කර තිබේ. පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර බලයෙන් වුව විධායක ජනාධිපති ධුරය අහෝසි කළ නොහැකි බව මෙයින් ගම්‍ය වේ.පාර්ලිමේන්තුවේ බහුතර බලය සහිත දේශපාලන පක්ෂය එනම්, ශ්‍රී ලංකා පොදු ජන පෙරමුණ 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් සාධනීය ස්ථාවරයක නොසිටින බව පෙනේ. ඒ, එහි අන්තර්ගත ඇතැම් විධිවිධාන එම පක්ෂයේ සාමාජිකයන්ට පෞද්ගලිකව බලපාන නිසාය. ද්විත්ව පුරවැසිභාවයට අදාළ විධිවිධානය ඉවත් කර ඇති හෙයින් එය ඔවුන්ට ගැටලුවක් වී නැතත්, මහ මැතිවරණයකින් පසු රැස්වන පාර්ලිමේන්තුවක නියමිත ධුර කාලයෙන් වසර දෙක හමාරක් ඉක්ම ගිය පසු එය විසුරුවා හැරීමට ජනාධිපතිවරයාට බලය ඇති බවට සඳහන් විධිවිධානය සමග එම පක්ෂය එකඟ නොවන බව පෙනේ. මේ මොහොතේ පවතින දේශපාලන අවාසිසහගත තත්ත්වය නිසා මේ විධිවිධානය සංශෝධනය කිරීම සඳහා යෝජනා කිරීමට ඉඩ ඇති බව ඒ සම්බන්ධයෙන් ගොඩනැගී ඇති සමාජ කථිකාවෙන් ප්‍රකාශ වේ. ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනවල තිබිය යුතු හරය පිළිබඳ නිසි අවබෝධයකින් තොරව හුදු දේශපාලනික මතය හෝ පෞද්ගලික අභිමතාර්ථ මත හෝ පදනම්ව ඉදිරිපත් කරන යෝජනා හැටියට මේවා සැලකිය හැකිය.22 වැනි ව්‍යවස්ථා සංශෝධනය ජනතාවගේ ඉල්ලීමක් නොවන්නේය සහ එයින් යළිත් 19 වැනි සංශෝධනයෙහි හරය කරා ගමන් කිරීමක් සිදු කරන බැවින් ඊට එකඟ නොවන්නේ යැයි කවුරුන් හෝ පවසන්නේ නම්, එවැනි ප්‍රකාශ සැලකිය හැක්කේ 19 වැනි ව්‍යවස්ථා සංශෝධනයෙහි අන්තර්ගතව තිබූ ජීව ගුණය හා ප්‍රජාතන්ත්‍රවාදී අංග ලක්ෂණ තේරුම් නොගත් අය කරන ප්‍රකාශ වශයෙනි. හුදු ආත්මාර්ථකාමී අරමුණු පෙරදැරිව කරන ප්‍රකාශ හැටියටය. ඒ, 22 වැනි ව්‍යවස්ථා සංශෝධනය මගින් කරන්නේ 19 කරා යළි ගමන් කිරීමක් නම්, එය සාධනීය තත්ත්වයක් වශයෙන් සැලකිය හැකි නිසාය.මේ ව්‍යවස්ථා සංශෝධනයට අදාළ කාරක සභා අවස්ථා විවාදයේදී පළාත් සභා ක්‍රමය සම්පූර්ණයෙන්ම ක්‍රියාත්මක කිරීමට අදාළ යෝජනාවක් ගෙන ඒමට ඉඩ ඇති බවට ඇතැම් ජාතිවාදී කණ්ඩායම් අසත්‍ය ප්‍රචාර පළ කරමින් සිටින බව පෙනේ. එය සමාජය බිය ගැන්වීම සඳහා ඉදිරිපත් කරන පුහු මතයක් වන අතර, අප විසින් බැහැර කරනු ලැබිය යුතුය. මන්ද, 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් පළාත් සභා ක්‍රමය ස්ථාපිත කර තිබේ. ඒ සඳහා යළිත් යෝජනාවක් ගෙන ඒමේ අවශ්‍යතාවක් නැති නිසාය.මෙම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතට අදාළව ලබා දුන් ශ්‍රේෂ්ඨාධිකරණ තීන්දුවෙන් පසු පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීමට අදාළව එහි ඇතුළත්ව තිබූ බොහෝ විධිවිධාන දුර්වල වී ඇති ආකාරයක් දැකිය හැකිය. එවැනි පසුබිමක මේ පනත් කෙටුම්පතට අදාළ කාරක සභා අවස්ථාවේදී එහි ජීව ගුණය තවදුරටත් දුර්වල වන ආකාරයේ විධිවිධාන ඉදිරිපත් කිරීමට කවුරුන් හෝ අපේක්ෂා කරන්නේ නම්, එවැනි උත්සාහ සැලකිය හැක්කේ, පසුගාමී සහ පටු දේශපාලන අරමුණු මත පදනම්ව කරන දේවල් හැටියටය.පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර බලයක් ලබා ගන්නා ආණ්ඩු දේශපාලන අරමුණු වෙනුවෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනය කිරීම ලංකාවේ සුලභ ප්‍රවණතාවක් බවට පත්ව ඇත. ජේ.ආර්. ජයවර්ධන මහතා 1977 මහ මැතිවරණයෙන් එවකට පැවැති ජාතික රාජ්‍ය සභාවේ හයෙන් පහක බහුතර බලයක් ලබා ගැනීමෙන් පසු 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්මත කළ අතර, එහි 1හි සිට 8 දක්වා ඉදිරිපත් කළ ව්‍යවස්ථා සංශෝධන පරීක්ෂා කිරීමේදී පෙනී යන්නේ, ඒවා ඔහුගේ පෞද්ගලික දේශපාලනික අරමුණු මත ඉදිරිපත් කළ බවය. විධායක ජනාධිපති ධුරයේ බලතල වැඩි කරගැනීමට හේ සිය පවුල්වල සාමාජිකයන්ට අවස්ථා ලබා දීම සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනය කළ අවස්ථා පසු කාලවලදී ද දැකිය හැකි විය. 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව මේ දක්වා 21 වතාවක් සංශෝධනය වී තිබේ. අවශ්‍ය ප්‍රමාණයටත් වඩා ව්‍යවස්ථාව සංශෝධනය කර ඇතැයි එයින් නිගමනය නොකළ යුතුය. 1947 දී පැනවූ ඉන්දියානු ආණ්ඩුක්‍රම ව්‍යවස්ථාව මේ දක්වා 99 වතාවක් සංශෝධනය කර තිබේ. වඩාත් වැදගත් වන්නේ, ජනතා හිතවාදී ලෙස ව්‍යවස්ථා සංශෝධන සිදු කරන්නේ කෙසේ ද යන කාරණයට අවධානය යොමු කිරීමය.දේශපාලනික සහ පෞද්ගලික අරමුණු මත 22 වැනි ව්‍යවස්ථා සංශෝධනයට ඇතැම් දේශපාලන කණ්ඩායම් විරුද්ධ වී ඇති බව පෙනේ. මින් පෙර ඉදිරිපත් කළ සාධනීය ව්‍යවස්ථා සංශෝධනවලට අත් වූ ඛේදනීය ඉරණම මෙම සංශෝධනයට ද අත්වීමේ අනතුරක් නිර්මාණය වී තිබේ. එසේ වුවහොත්, ව්‍යවස්ථාදායකය සම්බන්ධයෙන් ජනතාව අතර ඇති අවිශ්වාසය තවත් වර්ධනය වී, යළිත් අරගල ඇති වීම වැළැක්විය නොහැකි වනු ඇත.(*** සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ)   ",
    "URL": "https://www.lankadeepa.lk/features/ජනතාවට-වගකියන-පාලනයක්/2-621380",
    "Category": "features"
}