{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 07",
    "Headline": "අන්තෝ ජටා බහි ජටා",
    "News Content": "මෙවර කිවිදා දැක්මෙන් ආමන්ත්‍රණය කළ යුතු මාතෘකා කීපයක්ම තිබේ. එක් පැත්තකින් ජිනීවා මානව හිමිකම් කවුන්සිලයේ සම්මතවීමට නියමිත ලංකාවට එරෙහි යෝජනාවය. තවත් පැත්තකින් මෙරට පාර්ලිමේන්තුවට ඉදිරිපත්වීමට නියමිත 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයයි. අනෙක් පැත්තෙන් ආණ්ඩුව මේ දිනවල සිදු කරමින් සිටින ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාය. එනම් පරණ අන පනත් (ත්‍රස්තවාදය වැළැක්වීමේ පනත/ රාජ්‍ය රහස් ආරක්ෂා කිරීමේ පනත වැනි) යොදා ගනිමින් සිදුකරන ප්‍රජාතන්ත්‍ර විරෝධී පාලන ආකෘතියයි. මේ කරුණු තුනට අමතරව පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදයට මරු පහරක් එල්ල කරමින් සිදුකරන දේවල්ය.ඒවා අතර පසුගිය සතිවල මතුවී පෙනුන කාරණයක් වන්නේ පොහොට්ටුවේ බහුතර මන්ත්‍රී බලය පාවිච්චි කරමින් සිදුකරන ප්‍රජාතන්ත්‍ර විරෝධී දේවල්ය. එයින් එකක් වන්නේ ආණ්ඩුවේ සිට ස්වාධීන වූ මන්ත්‍රීවරුන්ට පාර්ලිමේන්තුවේ කතා කිරීමට අවස්ථාවක් ලබා නොදීමය. අනෙක් කාරණය වූයේ කෝපා සහ කෝප් (CPOA/COPE) කමිටුවලට සාමාජිකයන් පත් කිරීමේදී පෙන්නුම් කළ සම්ප්‍රදාය විරෝධී ක්‍රියා පටිපාටියන්ය.මේ සියලු කරුණුවලින් පෙනීයන්නේ ආණ්ඩුව ඇතුලතින් අවුල් සහගත බවය. ජිනීවා යෝජනාව වැනි දේවල්වලින් පෙන්වන්නේ  ආණ්ඩුවට පිටතිනුත් අවුල්  සහගත බවය. බුදු දහමේ පාඨයකින් කිවහොත් අන්තෝ ජටා-බහි ජටා යැයි කියන්නේ මේ වැනි අවස්ථාවලටය.ඒ නිසා මෙවර කිවිදා දැක්මෙන් මා සාකච්ඡා කරන්නේ මේ ගැටලු කීපයම පිළිබඳවය.ජිනීවා යෝජනාවඑක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් කොමිසම සිය 52 වැනි සැසිවාරය මේ දිනවල ජිනීවා නගරයේ පවත්වමින් සිටින අතර ලංකාවට එරෙහි යෝජනාවට ඡන්දය  ගැනීම සිදුකිරීමට නියමිතය. මේ ලිපිය ලියන අවස්ථාව වන විට එහි ප්‍රතිඵල තවමත් නිකුත් වී නොමැති  නමුත් කිවිදා දැක්ම මුද්‍රණය වන අවස්ථාව වන විට එය නිකුත් වී තිබෙනු ඇත. ප්‍රතිඵලය ඉතාමත් පැහැදිලිය. වර්තමාන විදේශ ඇමති  ශබ්රි කියන්නේ ‘‘ ලොකු රටවල් එකතු වී තම රට පරාජයට පත් කරන’’ බවය.මුලින්ම කිව යුත්තේ රටකට විදේශ ඇමතිවරයෙක් අවශ්‍ය වන්නේ ජාත්‍යන්තර ආයතන පද්ධතිය තුළ රට පරාජයට පත්වීමට එරෙහිව උපක්‍රමිකව කටයුතු කිරීමට මිස  පරාජයට හේතු කීමට නොවන බවය. ජිනීවා යෝජනාව සම්බන්ධයෙන්  රට වෙනුවෙන් කරුණු ඉදිරිපත් කරන්නට ගියේත් ශබ්රි ඇමතිවරයාමය. එහිදී ඔහුගේ ඉදිරිපත් කිරීම (oral submission) මගින් මානව හිමිකම් කොමසාරිස්වරියගේ යෝජනාවෙන් මතුකර තිබූ බොහෝ ගැටලු නිශ්චිතව අභිමුඛ නොකළ බව මාගේ නිරීක්ෂණයයි. එය හරියට ගණිතය ප්‍රශ්න පත්‍රයට සෞඛ්‍ය පාඩමින් උත්තර දුන්නා වගේ වැඩක්ය.විදේශ අමාත්‍යංශයෙන් ලියපු පිළිතුරක් එතුමා විසින් කියෙව්වාද එසේත් නැතිනම් අමාත්‍යාංශයේ පිළිතුර පසෙක දමා ඔහු කැමති පිළිතුරක් කියෙව්වාද කියා මා දන්නේ නැත. ඒ දෙකෙන් කුමන එක වුවත් අන්තිමේදී සිදුවුණේ රාජතාන්ත්‍රික හා විදේශ සම්බන්ධතා  පැත්තෙන් තවත් සංකීර්ණ අර්බුදයක් ශක්තිමත්ව ඉදිරියට ගැනීමට සමහර බලවත් රටවලට හැකියාව ලැබීමය.මානව හිමිකම් කොමිසම 2021 මාර්තු 23 ඉදිරිපත් කළ  46/1 යෝජනාව තවත් බලසම්පන්න කර ඉදිරිපත් කර ඇත. එහි ඇති වගවීමේ (Accountability) ක්‍රියාදාමය ඔවුන් විසින් තවත් පළල් සීමාවකට තල්ලු කර ඇත. මෙතෙක් එයින් මතු කර තිබුණේ ජාත්‍යන්තර මානව හිමිකම් නීතිය සහ ජාත්‍යන්තර මානුෂීය නීතිය කඩ කිරීම (Violation of international humantarian and human rights Law) පිළිබඳවය. එය මෙවර යෝජනාවෙන් තවත් පළල් කර ඇත්තේ මේ චෝදනා 02කට අමතරව රට තුළ ආර්ථික අපරාධයක් (Economic Crimes) සිදුකිරීම හරහා මානව අයිතිවාසිකම් උල්ලංඝනය කර ඇති බවද එයට එක් කරමිනි. මේ 46/1 යෝජනාව සම්බන්ධ වාචික වාර්තාවක් 2023 ජුනි පැවැත්වෙන කොමිසමේ 53 වැනි සැසිවාරයට ඉදිරිපත් කිරීමට නියමිත අතර 2024 පැවැත්වෙන 54 වැනි සැසිවාරයට ලිඛිත වාර්තාවක් ඉදිරිපත් කිරීමට නියමිතය. එසේම 2025 පෙබරවාරි මාසයේ පැවැත්වෙන කොමිසමේ 55 වැනි සැසිවාරයට මේ ක්‍රියාදාමයේ අවසන් වාර්තාව ඉදිරිපත් කළ යුතු බවද මෙවර යෝජනාවට ඇතුළත් කර ඇත. රනිල් වික්‍රමසිංහ මහතා පෙරටු කරගත් රාජපක්ෂ ආණ්ඩුව ජාත්‍යන්තර ක්ෂේත්‍රයේ එතරම් ශක්තියක් නොපෙන්වනවා පමණක් නොව පැරණි තත්ත්වයටත් වඩා දුර්වල තැනකට රට තල්ලු කරමින් සිටින බව මගේ අදහසය.විසිදෙවැනි සංශෝධනයජාත්‍යන්තර තලයේ රටට එරෙහිව මතුවෙමින් පවතින තත්ත්වයට නොදෙවෙනි තත්ත්වයක් රට තුළද මෝදු වෙමින් පවතින බව පෙනීයන්නේ මේ දවස්වල ආණ්ඩුව සිදුකරන දේවල් දෙස බලන විටය. 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මුලදී ගෙනාවේ ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපතිධුරයේ සිටින අවස්ථාවේය. එහිදී බලාපොරොත්තු වූයේ ජනාධිපතිවරයාගේ බලය සීමා කිරීම   ඉතාමත් අවශ්‍ය බවය. ජාතික ආරක්ෂාවේ සිට පොහොර ප්‍රශ්නය දක්වා සියලු ක්ෂේත්‍රවල බරපතළ අවුලක් නිර්මාණය වූයේ ජනාධිපති තනතුරේ තිබෙන අසීමිත බලය මෝඩ ආකාරයෙන් පාවිච්චි කිරීම නිසා යැයි පිළිගැනීම නිසාය. එහෙත් මේ 22 ව්‍යවස්ථා සංශෝධනයෙන්ඒ ජනාධිපති  බලය සීමා කෙරෙන්නේ නැත. එසේ සීමා කළ නොහැකි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණයෙන් පෙන්වා දී ඇත.මෙතැනදී කිව යුතු වැදගත් කාරණයක් තිබේ. මෙරට ව්‍යවස්ථා සංශෝධනයේ 17,18,19,20 යන ව්‍යවස්ථා සංශෝධනවලදී බොහෝ අය අමතක කරන කාරණයක් වන්නේ මේ රටේ තිබෙන්නේ ජනාධිපති ආණ්ඩුක්‍රමයක් බවය. ව්‍යවස්ථාවෙන් නිශ්චිතවම පෙන්නා ඇත්තේ විධායක බලය සහ ව්‍යවස්ථාදායක බලය ඡන්ද පත්‍රිකා දෙකකින් තීරණය කරන බවයි. මෙහි කියවෙන විධායක බලය යනු ජනාධිපතිවරයාගේ අයිතිය තුළ ඇති බලයක්ය. ඒ නිසා 19 වැනි සංශෝධනයෙන් සිදු කළ ‘ජනපතිට ඇමතිකම් දැරිය නොහැකිය’ යන ස්ථාවරය වැරදි සහගතය. මෙවර ශ්‍රේෂ්ඨාධිකරණයේ තීරණයෙන්ද මේ තත්ත්වය පිළිගෙන තිබීම ඉතාමත් වැදගත්ය. ලංකාවේ බොහෝ ජනාධිපතිවරුන් ඇමැතිකමක් දරන්නට සුදුසු අය නොවේ යැයි සිතීමට ඕනෑතරම් කරුණු ඇත. එහෙත් මේ ව්‍යවස්ථාවට අනුව එක ඡන්ද පත්‍රිකාවකට අයිති දේ (ජනාධිපතිවරණය) අනෙක් ඡන්ද පත්‍රිකාවෙන් (මහ මැතිවරණය) ඉවත් කිරීමේ ඉඩක් නැත.පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන 22 වැනි සංශෝධනයේ එතරම් වෙනස්කමක් යෝජනා වන්නේ නැත. ද්විත්ව පුරවැසි තහනම සහ ව්‍යවස්ථාදායක සභාව ඒ මගින් ගෙනෙන වැදගත්ම වෙනස්කම් යැයි සිතිය හැකිය. ආණ්ඩුවේ සමහරුන් කියන්නේ පාර්ලිමේන්තුව වසර දෙක හමාරකට පසුව විසුරුවාහැරීමේ බලය ජනාධිපතිට ලබාදීමට එරෙහිව කමිටු අවස්ථාවේ සංශෝධනය ඉදිරිපත් කරන බවය.  මගේ අදහස වන්නේ නියමිත කාලයට පෙර පාර්ලිමේන්තුව විසිරවීමේ බලයක් තිබීම ඉතාමත් අවශ්‍ය කාරණයක් බවයි. විශේෂයෙන් වර්තමාන තත්ත්වය දෙස බැලීමෙන් මේ කාරණය හොඳින්ම පැහැදිලි වනු ඇත. 69 ලක්ෂයේ ජනවරමින් පත්වූ ජනාධිපති ස්වයංවම බලයෙන් පහවී ඇති තත්ත්වයක සහ පාර්ලිමේන්තුව සමාජයේ බරපතළ උදහසට ලක්වී ඇති තත්ත්වයක ජනමතය නැවත විමසීමට පාර්ලිමේන්තු මැතිවරණයක් සඳහා ඉඩක්  තැබීම ඉතාමත් අවශ්‍යය. ඒ නිසාම 22 වැනි සංශෝධනයෙන් මේ ඉඩ ඉවත් කිරීමට කමිටු අවස්ථාවේ දරන උත්සාහයක් වේ නම් එය පරාජය කළ යුතු බව මගේ යෝජනාවය.පාර්ලිමේන්තු කාරක සභාමේ දිනවල මතුවී ඇති මීළඟ බරපතළම ගැටලුවක් වන්නේ ආණ්ඩුවේ සමහරුන් විසින් පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය අඩපණ කිරීමට දරන උත්සාහයයි. කෝප් සහ කෝපා (CPOA/COPE) කමිටු මගින් උත්සාහ කරන්නේ ව්‍යවස්ථාවේ 148 වගන්තියෙන් පාර්ලිමේන්තුවට ලබාදී ඇති මුල්‍ය බලය පසුවිපරමක් ලෙසින් ක්‍රියාත්මක කිරීමය. ඒ සඳහා බුද්ධියක් සහ අත්දැකීම් සහිත පුද්ගලයන් පත් කිරීම ඉතාමත් අවශ්‍යය.මේ කමිටු දෙක පසුගිය අගෝස්තු-සැප්තැම්බර් මාසවල ක්‍රියාත්මක කිරීමට නොහැකි වූයේ ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුවේ සභාවාරය  කල් දැමීම නිසාය. නැවත එම කාරක සභා සඳහා නම් යෝජනා කිරීමට මාස දෙකක් ගත වූ අතර මාස  දෙකකින් පසුව යෝජනා කර ඇති ලැයිස්තු දෙස බලන විට පෙනීයන්නේ ඒ කණ්ඩායමේ සමහරුන් මේ ක්‍රියාදාමයට නොගැළපෙන අය බවය. එපමණක්ද නොවේ.රාජ්‍ය දේපොළ අයථා ලෙසින් පරිහරණය කිරීම මුල් කරගත් පොදු ව්‍යාපාරවල වපසරිය සෙවීමට නම් එවැනි චෝදනාවලට භාජන වූ අය එවැනි කමිටුවලට පත් නොකිරීම ඉතාමත් අවශ්‍යය. පාර්ලිමේන්තුව සම්බන්ධයෙන් රටේ තිබෙන පිළිගැනීම කඩාවැටී ඇත්තේම චෝදනාවලට ලක්වූවන් පමණක් නොව වැරදිකරුවන් වී බන්ධනාගාර ගත කළ අය පවා නීති හදන තැන නියෝජනය කරන තත්ත්වයට පත්වීමය.මේ තත්ත්වය තේරුම් ගැනීම ඉතාමත් වැදගත් කාරණයක් වන්නේ පාර්ලිමේන්තු කාරක සභා සම්බන්ධව රටේ තිබෙන පිළිගැනීම අභියෝග වන තැනකට පත්වීම  ඉතාමත් භයානක නිසාය.මේ කරුණු 03ම (ජිනීවා යෝජනාව, 22 සංශෝධනය, පාර්ලිමේන්තු කමිටු පත්කිරීම) මගින් පෙන්නුම් කරන්නේ ආර්ථිකයට අමතරව මේ සෑම ක්ෂේත්‍රයකම අවුල් ගොඩනැගෙමින් තිබෙන බවය. ඇතුළතත් අවුල් - පිටතත් අවුල් කීවේ ඒ නිසාය. මේ තත්ත්වයෙන් එළියට යා යුතු බව මගේ කිවිදා දැක්මය.මහාචාර්ය චරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අන්තෝ-ජටා-බහි-ජටා/26-621105",
    "Category": "features"
}