{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 01",
    "Headline": "අධි ආරක්ෂිත කලාප පුරාණය",
    "News Content": " ආණ්ඩුව හදිසියේම කොළඹ හා අවට ස්ථාන ගණනාවක අධි ආරක්ෂිත කලාප ප්‍රකාශයට පත්කොට ඇත. ඒ අතර එම කලාප ප්‍රකාශයට පත් කරමින් නිකුත් කරන ලද ගැසට් පත්‍රය ඉල්ලා අස්කර ගැනීමේ සූදානමක් ඇතැයිද ඇතැම් ජනමාධ්‍ය වාර්තා කොට තිබිණි.මේ වනවිට ආණ්ඩුවේ ප්‍රධාන පක්ෂය වන ශ්‍රී ලංකා පොදුජන පෙරමුණ සහ පොදුජන පෙරමුණේ ආධාරයෙන් ජනාධිපති ධුරය තම නායක රනිල් වික්‍රමසිංහ මහතාට ලබාගෙන පොදුජන පෙරමුණේ සමීප සගයකු වී සිටින එක්සත් ජාතික පක්ෂය හැර නෙනක් සියලු පක්ෂ අධි ආරක්ෂිත කලාප ප්‍රකාශයට පත් කිරීමට විරෝධය පළ කොට ඇත. අඩු තරමින් ඊට සහයෝගය නොදක්වන තත්ත්වයක හෝ ඇතැම් පක්ෂ සිටී.රජයේ හමුදා හා කොටි සංවිධානය අතර යුද්ධය පැවැති කාලයේ රට පුරාම බොහෝ තැන්වල අධි ආරක්ෂිත කලාප පිහිටුවනු ලැබ තිබිණි. දැනට අලුතින් අධි ආරක්ෂිත කලාප ලෙස ප්‍රකාශයට පත්කරනු ලැබ ඇති ස්ථානවලට අමතරව ශ්‍රී ලංකා මහ බැංකුව හා ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට සහ විදුලි බල මණ්ඩලයට අයත් ස්ථාන වැනි ආර්ථික මර්මස්ථානද එකල අධි ආරක්ෂිත කලාප විය. ඒවායින් ඇතැම් ඒවා තාමත් අධි ආරක්ෂිත කලාප ලෙසම පවතී.එදා ආර්ථික හා දේශපාලන මර්මස්ථානවලට සැබැවින්ම බරපතළ ආරක්ෂක ගැටලු මෙන්ම තර්ජන තිබිණි. කොටි සංවිධානය 1995 දී ඛනිජ තෙල් සංස්ථාවට අයත් ඔරුගොඩවත්ත තෙල් ගබඩාවලට හා කොලොන්නාවේ ඛනිජ තෙල් පර්යන්තයට පහරදී එම තෙල් ගබඩා දින පහක් තිස්සේ ගිනි ගත්තේය. 1996 ජනවාරි 31 වැනිදා කොටි සංවිධානය  මරාගෙන මැරෙන ප්‍රහාරයකින් ශ්‍රී ලංකා මහ බැංකුවට පහරදී විශාල විනාශයක් කළේය.යුද්ධයේ අවසාන දිනවල කොටි සංවිධානය තම කුඩා ගුවන් යානා යොදාගෙන කැලණිතිස්ස විදුලි  බලාගාරයට පහරදී තිබිණි. එසේම 1998 ජනවාරි 25 වැනිදා කොටි සංවිධානය එවැනිම මරාගෙන මැරෙන ප්‍රහාරයක් දළදා මාලිගාවට එල්ල කොට තිබිණි. ඒ අනුව ආර්ථික, දේශපාලනික, සංස්කෘතික ආදී වශයෙන් වැදගත් ස්ථානවලට එදා පැහැදිලි තර්ජනයක් තිබිණි. ඒ අනුව එදා අධි ආරක්ෂිත කලාප අවශ්‍ය නැතැයි පැවසුවේ කොටි සංවිධානයට හිතවත් පිරිස් පමණි.එහෙත් අද එවැනි තර්ජනයක් නැත. බොහෝ දෙනකු මෙම අලුත්ම අධි ආරක්ෂිත කලාප පිහිටුවීම ප්‍රශ්න කරන්නේ ඒ නිසාය. කෙසේ වෙතත් මෙසේ ප්‍රශ්න කරන පිරිස් මෙන්ම ප්‍රශ්න නොකරන පිරිස්ද වත්මන් අධි ආරක්ෂිත කලාප පිහිටුවීමට ආණ්ඩුවම පෙළඹවූ හේතුව දනිති. ඒ අනෙකක් නොව වත්මන් ආර්ථික අර්බුදය නිසා පසුගිය මාර්තු මාසයේ සිට ඇති වූ ජනතා නැගිටීම හා ඒ හා සමාන හෝ ඊට වඩා ප්‍රබල නැඟිටීමක් ඇතිවීමට ඇති හැකියාවයි. කොටින්ම මෙය ආර්ථික අර්බුදය හමුවේ  ඇතිවිය හැකි ජනතා නැගිටීමක් හෝ ඊට වඩා අඩු උද්ඝෝෂණයකට මුහුණදීමට ආණ්ඩුව කර ඇති පෙර සූදානමකි.මෙය මුල් වතාවට ප්‍රකාශ කරන්නේ අප නොවේ. මේ වනවිට සියලු විරුද්ධ පක්ෂ මේ බව කියා සිටී. එමෙන්ම ශ්‍රී ලංකා නීතිඥ සංගමය ඊට එරෙහිව නීතිමය පියවර ගන්නා බවද ප්‍රකාශ කොට තිබේ.දැනට අධි ආරක්ෂිත කලාප ලෙස ප්‍රකාශයට පත් කරනු ලැබ ඇති ස්ථාන යුද්ධය පැවැති කාලයේදී අධි ආරක්ෂිත කලාප ලෙස ප්‍රකාශයට පත් කරනු ලැබ තිබුණද එම කලාප වත්මන් කලාප තරම් විශාල නැත. එහෙයින් ආණ්ඩුවේ වත්මන් තීරණය ලංකා ගුරු සංගමය වැනි වෘත්තීය සමිති හා ජනතා විමුක්ති පෙරමුණ වැනි පක්ෂ දකින්නේ කොළඹ හා ඒ අවට කිසිදු තැනෙක උද්ඝෝෂණ පැවැත්වීමට ඉඩ නොතැබීමට ගන්නා ලද පියවරක් බවයි.රටේ දකුණු ප්‍රදේශවල ජනතාවට නුහුරු වුවද උතුරු හා නැගෙනහිර පළාත්වල ජනතාවට නම් විශාල අධි ආරක්ෂිත කලාප පිළිබඳව ඉතා හොඳ අත්දැකීම් තිබේ. යුද්ධය පැවති කාලයේදී පලාලි හමුදා කඳවුරු සංකීර්ණය, අලිමංකඩ හමුදා කඳවුරු සංකීර්ණය ආදී ස්ථානවල සිට සැතපුම් ගණන් ඈතට විහිදුන අධි ආරක්ෂිත කලාප පිහිටුවනු ලැබ තිබිණි. ඒ සඳහා උතුරේ ජනතාවට අයත් ඉඩම් අක්කර දහස් ගණන් පවරා ගෙන එම ජනතාව අධි ආරක්ෂිත කලාපවලින් ඉවත් කරනු ලැබූහ.ඔවුනට ඒ වෙනුවට වෙනත් ඉඩම් හෝ නිවාස ලබාදෙනු ලැබුවේ නැත. ඔවුහු අභ්‍යන්තර සරණාගතයෝ වූහ. එම ප්‍රශ්නයද වාසියක් වූයේ කොටි සංවිධානයටය. ඒ සමඟින් උතුරේ විශාල පිරිසක් ආණ්ඩුවටත් ආරක්ෂක හමුදාවටත් එරෙහි වීම නිසාය. එම ප්‍රශ්නය අද ද දෙමළ ජනතාවගේත් දෙමළ දේශපාලනඥයන්ගේත්  ප්‍රධාන ඉල්ලීමකට හේතුකාරක වී තිබේ. ඒ යුද්ධය පැවැති කාලයේ පවරා ගන්නා ලද, දෙමළ ජනතාවට අයත් ඉඩම් ආපසු දිය යුතුය යන්නයි. එම ඉඩම්වලින් විශාල කොටසක් මේ වනවිට ඒවායේ අයිතිකරුවන්ට දී තිබුණත් තවත් කොටසක් එසේ දී නැති නිසා ‘‘දෙමළ ජනතාවගේ පවරා ගනු ලැබූ ඉඩම්’’ පිළිබඳ ප්‍රශ්නය මෙවරද එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය විසින් සැලකිල්ලට ගන්නා ලද ප්‍රශ්නයක්ව තිබේ.එදා ආණ්ඩුව උතුරේ විශාල ඉඩම් ප්‍රමාණයක් අත්පත් කරගෙන අධි ආරක්ෂිත කලාප පිහිටුවූයේ කොටි සංවිධානය හමුදා කඳවුරු අසලට පැමිණ කාලතුවක්කු  හා මෝටාර් ප්‍රහාර එල්ල කිරීම වැළැක්වීම සඳහාය. දෙමළ දේශපාලනඥයන් අද ප්‍රශ්න කරන්නේ එවැනි ප්‍රශ්නයක් නැතිව තිබියදි දෙමළ ජනතාවගෙන් පවරා ගන්නා ලද ඉඩම් තවමත් අත්පත් කරගෙන සිටින්නේ මන්ද කියාය. දකුණේ දේශපාලනඥයන් ප්‍රශ්න කරන්නේද යුද්ධමය තර්ජනයක් නැතිව තිබියදී අලුතින් අධි ආරක්ෂිත කලාප ප්‍රකාශයට පත්කොට ඇත්තේ මන්ද යනුවෙනි. කෙසේ වෙතත්  දෙමළ දේශපාලනඥයන් දකුණේ ආණ්ඩු විරෝධී දේශපානඥයන්ගෙන්  දැන් ඔබලාට තේරෙනවා දැයි අසන්නට මෙම ප්‍රශ්නයද යෙදා ගනු පෙනේ.ආර්ථික අර්බුදය නිසා ඉකුත් මාර්තු මස අගදී දකුණේ අරගලය යනුවෙන් පොදුවේ හැඳින්වුණු මහජන නැඟිටීමක් ඇතිවූ විට දෙමළ දේශපාලනඥයෝ ආර්ථික ප්‍රශ්න පිළිබඳ ‘‘ඔය අත්දැකීම අප ලැබුවේ 1980 සිට’’ යැයි කීහ. ආරක්ෂක අංශ අරගලකරුවන් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගන්නට පටන් ගත් විටද උතුරු නැගෙනහිර දේශපාලනඥයෝ ‘‘දැන් තේරෙනවා’’යි දකුණේ දේශපාලනඥයන්ගෙන් හා සමාජ ක්‍රියාකාරිකයන්ගෙන් ඇසූහ. දැන් අධි ආරක්ෂිත කලාප සම්බන්ධයෙන්ද ඔවුහු එසේම ප්‍රශ්න කරති.ඒ අනුව ආර්ථික අර්බුදයත් එනිසා ඇතිවන මහජන උද්ඝෝෂණ මර්දනය කරන්නට  ආණ්ඩුව ගන්නා ක්‍රියාමාර්ගත් උතුරේත් දකුණේත් බොහෝ පිරිස් අතර   අන්‍යොන්‍ය අවබෝධයත්, සහයෝගීතාවකුත් සෙමින් නමුත් ක්‍රමයෙන් ගොඩනගනු පෙනේ.අලුතෙන් අධි ආරක්ෂිත කලාප පිහිටුවීමට ආණ්ඩුව විසින් ගන්නා ලද තීරණ ආර්ථික අර්බුදයට ළඟ පාතක විසඳුම් නැති බවට පෙන්වන ඉඟියක්දැයි කෙනකු සිතුවද එය වරදක් නොවේ. මෙම අලුත් අධි ආරක්ෂිත කලාප ඉතා පැහැදිලිවම මහජන උද්ඝෝෂණ සැලකිල්ලට ගෙන පිහිටුවනු ලැබූ ඒවා බවට සැකයක් නැත.ආර්ථික ආර්බුදයට මුහුණ දීම සඳහා ආණ්ඩුව වෙත ඇත්තේ ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කරගෙන යන වැඩපිළිවෙළ පමණි. එය ආරම්භ කරන ලද්දේ ආර්ථික අර්බුදය ආර්ථික විනාශයක් බවට පත් කළ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ පාලන කාලයේදීමය. දැනට එම වැඩපිළිවෙළ සෙමෙන් නමුත් ඉදිරියට ඇදී යයි. රජයේ නියෝජිතයන් හා මූල්‍ය අරමුදලේ නියෝජිතයන් අතර එක්තරා මූලික එකඟතාවක් ඇති වී තිබෙන බව පැවසේ. එහෙත් එම එකඟතාවේ විස්තර රටට ඉදිරිපත් කරන්නට ආණ්ඩුව පැකිළෙයි.ආණ්ඩුව පවසන්නේ එය ගිවිසුමක් නොව එකඟතාවක් පමණක් නිසා දැන්ම හෙළි කළ නොහැකි බවයි. එකඟතාවක් වුවත් ජනතාව එය දැනගත යුතු නැති දැයි යන ප්‍රශ්නයට ආණ්ඩුව පිළිතුරු දෙන්නේ නැත.දැනට ජනතාව නිශ්චිතව දන්නේ වසර හතරක් තුළ ඩොලර් බිලියන 2.9ක ණයක් ශ්‍රී ලංකාවට දෙන්නට ජාත්‍යන්තර මූල්‍ය අරමුදල හා ශ්‍රී ලංකා ආණ්ඩුව අතර නිලධාරී මට්ටමේ එකඟතාවක් ඇතිව තිබෙන බව පමණි. ඊට අමතරව ශ්‍රී ලංකාවට ණය දී ඇති විදේශ රාජ්‍ය හා ආයතනවල එම  ණය ප්‍රතිව්‍යුහගත කිරීමට සහය දෙන්නට මූල්‍ය අරමුදල ඉදිරිපත් වී සිටී. කෙසේ වෙතත් එම ප්‍රතිව්‍යුහගත  කිරීමේ තීරණය ගන්නේ ණය දී ඇති රාජ්‍ය හා ආයතනයි.ශ්‍රී ලංකාවට ජාත්‍යන්තර මූල්‍ය අරමුදල දෙන්නට පොරොන්දු වී ඇති මුදලෙන් කළ හැක්කේ කුමක්දැයි පැහැදිලි නැත. ඉන්දියාව මෙම වසර තුළ මෙරටට දී ඇති ණය මුදල ඩොලර්  බිලියන 3ක් පමණ වේ. ශ්‍රී ලංකාවට ඉන්ධන සඳහා පමණක් වසරකට ඩොලර් බිලියන 6ක් පමණ අවශ්‍ය වේ. ශ්‍රී ලංකාව වසරකට ගෙවිය යුතු ණය වාරික හා පොලී මුදල ඩොලර් බිලියන 5ක් පමණ වේයැයි කියවේ. ඉදින් මූල්‍ය අරමුදල වසරකට නොව වසර හතරකට දෙන ඩොලර් බිලියන 2.9න් කළ හැක්කේ කුමක්ද?ඒ අනුව මූල්‍ය අරමුදල සමඟ කෙරෙන ගනුදෙනුවේ  වැදගත් කොටස මෙම ණය මුදල නොව ආර්ථිකය නඟා සිටුවීමට ආණ්ඩුව මූල්‍ය අරමුදල සමඟ ඇතිකර ගන්නා එකඟතාව යැයි සිතිය යුතුව ඇත. එය කුමක්දැයි දන්නේ නැත. අනෙක් කාරණය නම් මූල්‍ය අරමුදලද දෙන්නේ ණයකි. එසේම බදු ඉහළ දමා සේවක කප්පාදුවෙන් හෝ වෙනත් ක්‍රමවලින් වියදම් අඩු කරන්නට මූල්‍ය අරමුදල දෙන උපදෙස්වලින් ගෙවුම් ශේෂ ප්‍රශ්නය විසඳෙන ආකාරයට නිෂ්පාදන ආර්ථිකයක් ගොඩනැඟේද යන්න පැහැදිලි  නැත.එසේ ගොඩනැඟෙන්නේ නැති නම් විදේශ විනිමය අර්බුදය ඉදිරියටද පවතිනු ඇත. එම අර්බුදයෙන් පටන්ගෙන ගොඩනැගුණු සියලු සමාජ ආර්ථික ප්‍රශ්නද ඉදිරියට පවතිනු  ඇත. එසේ නොවන්නේ නම් ආණ්ඩුව එය ජනතාවට පැහැදිලි කළ යුතුය.එවැනි විසඳුමක් ඇති වේනම් අධිආරක්ෂිත කලාප ගොඩනඟමින් ආණ්ඩුව ජනතා උද්ඝෝෂණ ගැන මෙතරම් සැලකිලිමත් විය යුතුද යන ප්‍රශ්නයද මතුවේ.අනෙක් අතට මෙම අධි ආරක්ෂිත කලාප මෙන්ම උද්ඝෝෂණවලට  එරෙහිව බලය පාවිච්චි කිරීම එක්සත් ජාතික පක්ෂය පසුගිය දශක දෙකහමාරක පමණ කාලය තුළ ලෝකයට පෙන්වාගෙන ආ ප්‍රජාතන්ත්‍රවාදී මුහුණුවරටද ප්‍රබල තර්ජනයකි. ජේ.ආර්. ජයවර්ධන හා ආර්. ප්‍රේමදාස යන ජනාධිපතිවරුන් යටතේ දැඩි මර්දනකාරී පාලනයන් පවත්වාගෙන ආ එ.ජා.ප. 2000 වසරෙන් පසු ප්‍රජාතන්ත්‍රවාදී කරුණුවලදී ලෝකයෙන් පැසසුම් ලැබීය.චන්ද්‍රිකා කුමාරතුංග ජනාධිපතිවරියගේ ෆෙඩරල් ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පතට විරුද්ධ වුවද 2000 වසරේදී කුමාරතුංග මහත්මිය කොටි සංවිධානය සමඟ සාකච්ඡා කිරීම සඳහා නෝර්වේ රජයේ සහාය ලබාගත් විට රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වයෙන් වූ එ.ජා.ප. ඊට සහාය දැක්වීය.2001 දී අගමැති ධුරයට පත්වූ වික්‍රමසිංහ මහතා ජාත්‍යන්තරයේ සහයෝගයද ලබාගෙන කොටි සංවිධානය සමග  සාම සාකච්ඡා ආරම්භ කළේය. එම සාකච්ඡා වෙනම විමසා බැලිය යුත්තක් වුවද එයින්  එජාප ප්‍රජාතන්ත්‍රවාදී බලවේගයක් ලෙස ලෝකයා හමුවේ පෙනී සිටියේය. වික්‍රමසිංහ මහතාගේ ආණ්ඩුව කොටි සංවිධානය සමඟ ෆෙඩරල්  එකඟතාවක්ද අතිකර ගත්තේය. එහෙත් එම ආණ්ඩුව 2004 දී විසුරුවා හරිනු ලැබීය.2015 දී යළි අගමැති ධුරයට පත්වූ වික්‍රමසිංහ මහතාගේ ආණ්ඩුව එ.ජා. මානව හිමිකම් කවුන්සිලය  සමඟ නොගැටී එම වසරේදී එම කවුන්සිලයේ සම්මත වූ ශ්‍රී ලංකාව පිළිබඳ යෝජනාවට සම අනුග්‍රහය දැක්වීය. මෙමඟින්ද එජාපය ලෝකයා හමුවේ පෙනීසිටියේ තමන් මානව හිමිකම් අගයන ප්‍රජාතන්ත්‍රවාදී බලවේගයක් ලෙසය. එහෙත් පසුව එම ආණ්ඩුව හා මානව හිමිකම් කවුන්සිලය අතරද යම් යම් ප්‍රශ්න මතු වුවද එජාපය ලෝකයා හමුවේ ලිබරල් බලවේගයක් සේ පෙනී සිටියේය.වික්‍රමසිංහ මහතා ජනාධිපති ධුරයට පත්වන්නට පෙර ජනතා අරගලයට සහාය පළ කිරීමෙන් ඒ මහතා උත්සාහ කරන්නට ඇත්තේ එම මුහුණුවර ආරක්ෂා කර ගන්නටය. එහෙත් දැන් එක්කෝ ලෝකය එ.ජා.පයේ  සැබෑ මුහුණුවර දකියි. එසේ නැත්නම් එජාපය පොදුජන පෙරමුණේ ප්‍රාණ ඇපකරුවකුව සිටී.එම්.එස්.එම්.අයුබ්  ",
    "URL": "https://www.lankadeepa.lk/features/අධි-ආරක්ෂිත-කලාප-පුරාණය/2-620839",
    "Category": "features"
}