{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 30",
    "Headline": "අධි ආරක්ෂිත ඒකාධිකාරී ප්‍රජාතන්ත්‍රවාදය",
    "News Content": "පාඨක මිතුරු මිතුරියනි, අපි මෙවර ප්‍රජාතන්ත්‍රවාදය ගැන සොයා බලමු. කතා කරමු. මන්ද එය අපේ ප්‍රාර්ථනාවකි. සෙවීමකි. ඒ ප්‍රාර්ථනාව ඉටුකර ගැනීමට එය සොයා ගමනක නිරත වී ඇති අප ප්‍රජාතන්ත්‍රවාදය ගැන දැනගත යුතු ම ය, කතා කළ යුතු ම ය. පසුගිය, එනම් සැප්තැම්බර් 15 වැනි දා ට යෙදී තිබුණේ ‘‘ජාත්‍යන්තර ප්‍රජාතන්ත්‍රවාදී දිනය’’ ය. නියෝජිතවරණ කොමිසම විසින් එම දිනය සැමරීම සඳහා විශාල ජාතික උත්සවයක් සංවිධාන කර තිබුණි.මේ ලියුම්කරු වන මම ද එම උත්සවයේ දේශකයකු ලෙස සහභාගී වුණෙමි. අනෙකුත් දේශකයන් වූයේ නියෝජිතවරණ කොමිසමේ සභාපති නිමල් පුංචිහේවා, අපේ විශ්වවිද්‍යාලයේ ශ්‍රීපාලි මණ්ඩපයේ අධ්‍යක්ෂ ප්‍රතිභා මහානාම සහ අයිටීඑන් සභාපති සුදර්ශන ගුණවර්ධන  යන අය ය. අප එය සමරනු ලැබුවේ රටක් ලෙස ශ්‍රී ලංකාව, එකිනෙකට ගැට ගැසුණු අති දරුණු අර්බුද මාලාවකට ගොදුරු වී සිටින මොහොතක ය.දේශපාලන අර්බුදය සමඟ ගැටගැසුණු ප්‍රජාතන්ත්‍රවාදයේ අර්බුදය, ඒ දෙකම සමඟ ගැටගැසුණු ආර්ථික අර්බුදය, ඒ තුනම සමඟ ගැටගැසුණු ආණ්ඩුකරණ අර්බුදය, ඒ හතරම සමඟ ගැට ගැසුණු සමාජ අර්බුදය සහ ඒ පහම සමඟ ගැටගැසුණු ශ්‍රී ලංකාවේ මානව පැවැත්මේ අර්බුදය එකී එකිනෙකට ගැටගැසුණු විපත්තිදායක අර්බුද මාලාව ය.ප්‍රජාතන්ත්‍රවාදය යනු කුමක්ද කියා කෙනෙකු ඇසුවොත් ඊට දෙන ප්‍රසිද්ධ පිළිතුර වනුයේ වැඩි දෙනාගේ කැමැත්ත යන්න ය. එයට කියන්නේ බහුතරයේ ප්‍රජාතන්ත්‍රවාදය කියා ය. එසේ නොමැතිව ප්‍රජාතන්ත්‍රවාදය යනු සියලු‍ දෙනාගේ සහභාගිත්වය සහ එකඟතාව ය කියා කියුවොත් එයින් කියවෙන්නේ සියලු‍ දෙනා ඇතුළත් අන්තර්ග්‍රාහී ප්‍රජාතන්ත්‍රවාදය ගැන ය. එනම් බහුත්වවාදී ප්‍රජාතන්ත්‍රවාදය ය. වඩා වටින්නේ දෙවැන්න ය.බොහෝ දෙනෙක් ප්‍රජාතන්ත්‍රවාදය පිළිබඳ පැහැදිලි කිරීම්වල දී භාවිත කරන “ජනතාව සඳහා ජනතාව විසින් පවත්වාගෙන යනු ලබන ජනතාවගේ පාලනය” යන කියමන ඇමෙරිකානු එක්සත් ජනපද ජනාධිපතිවරයෙකු වූ ඒබ්‍රහම් ලින්කන්ගේ යැයි කියති. එහෙත් එය මුල්වරට පවසා ඇත්තේ ග්‍රීක ඇතීනියන් ජනරාල්වරයකු වූ  ක්ලෙඔන් (Cleon) බව විලියම් රේමන්ඩ්ගේ අනුමානය ය. ඒ කෙසේ වෙතත් ප්‍රජාතන්ත්‍රවාදය යනු යම් කිසි රාජ්‍යයක ආණ්ඩුවක, සංවිධානයක සාමාජිකයන් සියලු‍ දෙනාගේ සහභාගිත්වය මැදිහත්වීම සංවාදය සහ සාමුහික තීරණ ගැනීම යන ක්‍රියාවල එකතුවකි. රාජ්‍යයක සාමාජිකයන් යනු ජනතාවය. ඒ අර්ථයෙන් ගත් විට ප්‍රජාතන්ත්‍රවාදය යනු පොදු ජන අයිතියකි.මේ පිළිබඳව ඩේවිඩ් බීතම් සහ කෙවින් බොයිල් (David Beetham and Kevin Boyle) දක්වන අදහස් කෙරෙහි අපගේ අවධානය යොමු කරමු. එම දෙපල කියන ආකාරයට, අපගේ ජීවිත කාලය පුරාම අපි පවුල්, අසල්වැසි, සමාජ සංවිධාන, වැඩඒකක, ජාතීන් සහ රාජ්‍යයන් දක්වා වූ විවිධ කණ්ඩායම්වල හෝ සංගම්වල සාමාජිකයෝ වෙමු. එවැනි සියලු‍ම සංගම්වල, කුඩාම සිට විශාලතම එක දක්වා, අනුගමනය කළ යුතු ඉලක්ක, අනුගමනය කළ යුතු නීති, සාමාජිකයන් අතර වගකීම් සහ ප්‍රතිලාභ බෙදාහැරීම ගැන සමස්තයක් ලෙස සංගමය සඳහා ගන්නා තීරණ සාමූහික තීරණ ලෙස හැඳින්විය හැකිය. ඒ තීරණ තනි තීරණ නොවිය යුතු ය.ප්‍රජාතන්ත්‍රවාදය අයත්වන්නේ මෙම සාමූහික තීරණ ගැනීමේ ක්ෂේත්‍රයටය. සමස්තයක් ලෙස සංගමයට සංවිධානයට රාජ්‍යයට ආණ්ඩුවට බලපාන එවැනි තීරණ එහි සියලු‍ම සාමාජිකයන් විසින් ගැනීම, එවැනි තීරණවලට සහභාගීවීමට සෑම සාමාජිකයකුටම සමාන අයිතියක් තිබීම ප්‍රජාතන්ත්‍රවාදයෙහි පරමාදර්ශ මූර්තිමත් කරයි. වෙනත් වචන වලින් කිවහොත් ප්‍රජාතන්ත්‍රවාදය යනු සාමූහික තීරණ ගැනීම මත ජනතා පාලනය සහ එම පාලනය ක්‍රියාත්මක කිරීමේ දී සමාන අයිතිවාසිකම් යන මූලධර්ම ඇතුළත් වන තන්ත්‍රයකි, එනම් පාලනයකි. ඕනෑම සංගමයක තීරණ ගැනීමේ දී මෙම මූලධර්ම සාක්ෂාත් වනතාක් දුරට අපට එය ප්‍රජාතන්ත්‍රවා දී ලෙස හැඳින්විය හැකිය.මේ ආකාරයට ප්‍රජාතන්ත්‍රවාදය නිර්වචනය කිරීමෙන් ආරම්භයේදීම කරුණු දෙකක් පැහැදිලි වේ. පළමුවැන්න නම්, ප්‍රජාතන්ත්‍රවාදය අප සාමාන්‍යයෙන් සිතීමට නැඹුරුවන පරිදි රාජ්‍යය හෝ ආණ්ඩුවේ ක්ෂේත්‍රයට පමණක් අයත් වන එකක් නොවන බව ය. ඕනෑම ආකාරයක සංගමයක සාමූහික තීරණ ගැනීමේ දී ප්‍රජාතන්ත්‍රවා දී මූලධර්ම අදාළ වේ. රාජ්‍ය මට්ටමේ තිබෙන ප්‍රජාතන්ත්‍රවාදය සහ සමාජයේ අනෙකුත් ආයතනවල ප්‍රජාතන්ත්‍රවාදය අතර වැදගත් සම්බන්ධයක් පවතී. ඒ සම්බන්ධය ඔවුනොවුන්ගේ පෝෂණයට හේතු වන්නකි.ඇත්තටම අපේ රටේ ප්‍රජාතන්ත්‍රවාදය තිබෙනවා ද? තිබෙනවා නම් තිබෙන්නේ ඒ කොතැන ද? එහි අයිතිකාරයෝ කවරහු ද? මේවා අප විසින් ඇසිය යුතු ප්‍රශ්න වෙති. එහෙත් එය අසන්නේ කාගෙන් ද? එය තවත් ප්‍රශ්නයකි. ඉතින් අප අපගෙන්ම මේ ප්‍රශ්නය අසමු, සිතමු. එදා දේශනයේ දී මගේ මතය වූයේ ප්‍රජාතන්ත්‍රවාදය ද ආදරය මෙන් ම නැති දෙයක් ය යන්න ය. අප කරමින් සිටින්නේ ඒවා සොයා යෑම ය. කවදා මුණගැසේවි ද කියා කිව නොහැකි වුණත් ඒ ගමන කටුක වුවත් සුන්දරය, එබැවින් ඒ ගමන අප යා යුතු ම ය යන්න මා අවධාරණය කළ කරුණ විය.එහෙත් පාලකයන්ට අනුව අපේ රටේ ප්‍රජාතන්ත්‍රවාදය ඇත. එය තිබෙන්නේ පාර්ලිමේන්තුවේ ය. ජනාධිපති ලේකම් කාර්යාලයේ ය. අගමැති ලේකම් කාර්යාලයේ ය. ඒවා නැති වුණොත් ප්‍රජාතන්ත්‍රවාදය නැත. එබැවින් ඒවා ජනතාව නමැති ප්‍රජාතන්ත්‍රවාදයේ හතුරන්ගෙන් ආරක්ෂා කරගත යුතු ය. පොලීසිය සහ ආරක්ෂක හමුදා ප්‍රජාතන්ත්‍රවාදයේ මුර දේවතාවෝ ය. ජනතාවගෙන් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරගැනීම ඔවුන්ගේ වගකීමය, පරම යුතුකම ය. එම ස්ථානවලට, එනම් ප්‍රජාතන්ත්‍රවාදය ඇති තැන් ජනතාවට තහනම් ය. ඇතුල්වීම තහනම් ය. ඇල්ලීම තහනම් ය. විවේචනය කිරීම තහනම් ය. බැනීම තහනම් ය. ඒවා රාජ උදහසට ලක්වන කාරණා ය. දැන් මේ පාලක අදහසට සහ භාවිතයට අනුව පෙනී යන්නේ සියලු‍ ජනයා අන්තර්ග්‍රාහී වන ප්‍රජාතන්ත්‍රවාදය යනු විකාරයක් බව ය.  එසේම, පරමාධිපත්‍ය බලය ජනතාවගෙන් උපදින, ජනතාවගේ අයිතියේ පවතින දෙයක් ය, ව්‍යවස්ථාදායකය  විධායකය සහ අධිකරණය ක්‍රියාත්මක කරන්නේ ජනතාව සතු ඒ බලය ය යනුවෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් කොට ඇත්තේ නිකම්ම නිකන් ලස්සනට බව ය. එදා සම්මන්ත්‍රණයේ දී වර්තමාන ස්වාධීන රුපවාහිනියේ සභාපති සුදර්ශන ගුණවර්ධන මගේ කතාවට ප්‍රතිචාර දක්වමින් කියා සිටියේ ජනතාවට බලය දෙනවාට ඔහු විරුද්ධ බවය. මගේ ප්‍රතිචාරය වූයේ ජනතාවට බලය දෙන්න අවශ්‍ය නැත, ජනතාවම යනු බලය බව ය. ඒ කෙසේ වෙතත් ආණ්ඩුවක් මිලට ගත හැකි පුද්ගලයකු හෝ පුද්ගලයන් සිටින රටක් ඇත්තේ අවදානමක ය. එය රට විනාශ කරන අවදානමක් වනුයේ ඔවුන් තම පුද්ගලික අරමුණු සඳහා සැබවින්ම ආණ්ඩු මිලට ගන්නා නිසා ය. මෙහි මිල යනු මුදල් පමණක් නොවේ. ඒ මිල ගෙවීම සිදුවන්නේ බොහෝ දුරට එළියට මිලක් යැයි නොපෙනෙන මාදිලි ඔස්සේ ය. මා එසේ කියනුයේ මිල යන්න ඇසුණු සැණින් අපට සිහියට එන්නේ මුදල් ය. ඒ අපේ දිළිඳුකම නිසා සහ නො දැනුවත් කම නිසා ය. වඩාත් භයානක දෙය වන්නේ ආණ්ඩුවක් හොරකම් කළ හැකි සොර මුලක් හෝ සොර මුලු‍ යම් කිසි රටක සිටීමය. එනම් ආණ්ඩුවක පිට කවරය ජනතාවට දී ඇතුළත මුළුමනින් ම උරා බීමට ඔවුන් අතිශයින් ම දක්ෂ නිසා ය. රාජ්‍යයක් ආර්ථික දේශපාලන, සමාජ සංස්කෘතික අර්බුදයකට යැවෙන්නේ එවන් හේතුවක ඵලයක් ලෙසින් ය.අප වටහා ගත යුතු කරුණක් වේ එනම්, ප්‍රජාතන්ත්‍රවාදය ඇත්තේ පාර්ලිමේන්තුවේ ය, ජනාධිපති අගමැති ලේකම් කාර්යාල සහ නිල නිවාසවල ය, කියමින් ප්‍රජාතන්ත්‍රවාදයට නව අර්ථකතන දෙන පාලකයන් සිටින වාතාවරණයක “ප්‍රජාතන්ත්‍රවාදය” ද මිලට ගත හැකි බවය. මන්ද ඒ ආයතනවල ඉන්න වැඩි දෙනෙක් විකිණෙන්නම කැමති අය නිසා සහ මිලට ගත හැකි නිසා ය. එවිට ඒවායේ බහුතරයේ කැමැත්ත’ මිල වැඩි වුවත් මිල දී ගන්නාට හරිම ලාභ ය. ලංකාවේ සිදු වී ඇත්තේ එය ය. සියලු‍ ජනයා ඇතුළත් විය යුතු ප්‍රජාතන්ත්‍රවාදය සීමිත පිරිසකගේ අණසකට මෙහෙයුමට සහ අයිතියට නතු වී ඇත. එනම් ජනතා පරමාධිපත්‍යය සහිත ප්‍රජාතන්ත්‍රවාදය වෙනුවට පාර්ලිමේන්තුව, බලගතු පුද්ගලයන් සහ කල්ලි කීපයක් එකතු වී ඔවුන්ගේ ඒකාධිකාරී බලයකට නතු වූ ඒකාධිකාරී ප්‍රජාතන්ත්‍රවාදයක් ගොඩනගා ගෙන ඇත. එය මුළුමනින්ම සැබෑ තේරුමේ අනිත් පැත්ත ය.මේ ආකාරයේ ඒකාධිකාරී ප්‍රජාතන්ත්‍රයක් ගොඩනැගීම දවසක දෙකක ක්‍රියාවලියක් නොව සෑහෙන කලක සිට වර්ධනය වුවකි. එනම්, පැලන්ති කීපයක් පවුල් කීපයක් කල්ලි කීපයක් කණ්ඩායම් කීපයක් ඒකාබද්ධව ඉලෙක්ෂන්වලට මුවා වී ප්‍රජාතන්ත්‍රවාදය’ තම බලකොටුවලට ගෙන භුක්ති විඳීම කලක සිට සිදුවන්නකි. එවැනි පසුබිමක දැන් සිදුවී ඇත්තේ එළිපිටම ජනතාවගෙන් පැහැරගත් ප්‍රජාතන්ත්‍රවාදය අධි ආරක්‍ෂිත කලාපයක සිරකර තබා ඒ ඒකාබද්ධ ඒකාධිකාරී හවුල් විසින් එය ස්වකීය පැවැත්ම ආරක්ෂාව සහ සුඛ විහරණය සඳහා භාවිත කිරීමය.අපේ සමහර පාඨක මිතුරු මිතුරියන් වී අයි ලෙනින් ගැන, ඔහු ලියූ ‘‘අධිරාජ්‍යවාදය ධනවාදයේ උච්ඡතම අවදියය’’ නම් වූ පොත ගැන සමහර විට අසා ඇති, එක්කෝ කියවා ඇති. එහි ඔහු ඒකාධිකාරී ධනවාදය’නම් වූ ක්‍රියාවලියක් ගැන කතා කරයි. විසිරී තිබුණු ධනපති සමාගම් විවිධ භේද අමතකර එකම අරමුණක් එනම්, පීඩිත ජනයා සූරාකෑම වෙනුවෙන් ධනවාදයේ පැවැත්ම වෙනුවෙන් ඒකාබද්ධ වන බව පෙන්වා දී ඔහු ‘ඒකාධිකාරී ධනවාදය’ ලෙස නම් කළේය.මා ලංකාවේ පවතින දේශපාලන ඒකාබද්ධතාවය ‘ඒකාධිකාරී ප්‍රජාතන්ත්‍රවාදය’ ලෙස නම් කරන්නේ ලෙනින්ගේ පොත ඇසුරු කළ නිසා විය හැකිය. එහෙත් එම ගැලපීම හරියටම හරි ය. මන්ද, මෙරට පාලකයන් ඔවුන් පෙන් වූ සියලු‍ භේද නොතකා පොදු ජනයා මර්දනය පීඩනය රැවටීම සහ සූරා කෑම සඳහා ඒකාබද්ධ වී ප්‍රජාතන්ත්‍රවාදය ජනයාගෙන් පැහැරගෙන ඈත්කොට එය පාලකයන්ගේ අධි ආරක්‍ෂිත කලාපවලට සීමා කිරීම අප අත්දකින නිසා ය.තවදුරටත් එය නාමිකවත් ජනයා සොයන ප්‍රජාතන්ත්‍රවාදය නොවේ ය. එය පාලකයන්ගේ සර්වාධිකාරී බලහත්කාරය ක්‍රියාවට නැගීම සඳහා යොදා ගන්නා ඔවුන්ටම සීමා වූ ඒකාධිකාරී බලකොටු ප්‍රජාතන්ත්‍රවාදය ය. එනම්, ප්‍රජාතන්ත්‍රවාදයේ ගුණයක් වන සියල්ලන් සහිත පාලන ක්‍රමයක් වෙනුවට පාලකයන් පමණක් සහිත ‘ඒකාධිකාරී තන්ත්‍රවාදයක්’ නිර්මාණය කරගෙන ඇත. එවිට එහි ප්‍රජාතන්ත්‍රවාදය යන්නට අර්ථයක් නැත. එහෙත් නමක් ලෙස පාලකයන් එය භාවිත කරමින් සිටී. ඒ ප්‍රජාතන්ත්‍රවාදය ම පාලකයන්ගේ අධි ආරක්‍ෂිත කලාපයක් ය.එහෙත් දෙකෝටියකට වැඩි ජනතාව සිටින්නේ අධි අනාරක්ෂිත කලාපයක ය. රන් මාලයක් තබා කරාබු දෙකක් වත් පැලඳ පාරේ යා නොහැකි මට්ටමකටම ජනතාව අනාරක්ෂිත ය. ජනතාව විඳින දුක් පීඩා අසරණකම් නෙලු‍ම් කුලුනටත් වඩා උස ය. ණය ආර්ථිකයකින් දවස ගත කිරීමට සැරසෙන වෙහෙසෙන පාලකයන්, රට ගොඩනගන ජාතික වැඩපිළිවෙළක් ගැන දශමයකින්වත් නොවෙහෙසෙන පසුබිමක ඔවුන්ගේ ඒකාධිකාරී ප්‍රජාතන්ත්‍රවාදයේ පැවැත්ම සඳහා අධි ආරක්‍ෂිත කලාප නම් කළ යුතුම ය. එවැනි සත්‍ය පසුබිමක, පාලකයන් ජනතාව’ කියා කියන කොටුවට ඔවුන්,  ඔවුන්ගේ පවුල්, සහචරයන් මිස සැබෑ පොදු ජනයා අයිති නැත.ඔවුන් අපේ රට’ කියා කියන කොටුවටත් ඒ අය මිස ජනතාව අයිති නැත. ඔවුන් ජාතික ආර්ථිකය’ කියා කියන කොටුවටත් ඒ අය මිස පොදු ජනයා අයිති නැත. ඔවුන් ප්‍රජාතන්ත්‍රවාදය’ කියා කියන කොටුවටත් ජනයා අයිති නැත. ඒ කොටු ඇතුලේ ඔවුන් ආරක්ෂිතය. අප එනම් පොදු ජනතාව කොටුවලින් පිට අනාරක්ෂිතය. අවාසනාව වන්නේ ඒ අයගේ කොටු රකින්නෙත් අපම වීම ය. ඉතින් මිතුරු මිතුරියනි, ඒකාධිකාරී ප්‍රජාතන්ත්‍රවාදය පිටු දකිමින් සර්වජන ප්‍රජාතන්ත්‍රවාදයක් වෙනුවෙන් සිතීම වෙහෙසීම අද දවසේ අපගේ වගකීම නොවේ ද?කොළඹ විශ්වවිද්‍යාලයේ  දේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේ,ධම්ම දිසානායක(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අධි-ආරක්ෂිත-ඒකාධිකාරී-ප්‍රජාතන්ත්‍රවාදය/2-620691",
    "Category": "features"
}