{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 20",
    "Headline": "අර්බුදයට ව්‍යවසාය විසඳුමක්",
    "News Content": "ලංකාව මේ වන විට මුහුණදී සිටින්නේ බරපතළ ආර්ථික අර්බුදයකටය. මෙම අර්බුදයෙන් මිදීමට විශේෂයෙන් විදෙස් විනිමය උපයා ගැනීම අවශ්‍යය. ඒ සඳහා ගත හැකි පියවර කිහිපයක් පිළිබඳව ආචාර්ය රුවන් පෙරේරා මහතා කළ කරුණු දැක්වීමකි මේ. ඒ මහතා රොවෙල්මාක් පෞද්ගලික සමාගමේ සහ කොළඹ ජාත්‍යන්තර හෝටල් ව්‍යාපෘතියේ සභාපතිවරයා ද වෙයි. ජපානයේ අන්තර්ජාතික නිපොන් පදනමේ ජාත්‍යන්තර කටයුතු අධ්‍යක්‍ෂ වන ඒ මහතා, සෝනි සමාගමේ යුරෝපා කලාපයේ උපදේශක සහ ජපානයේ ප්‍රකට ව්‍යාපාරිකයෙක්ද වෙයි.ලංකාව අද මුහුණ දෙන ආර්ථික අර්බුදය අද ඊයේ ඇති වූවක් නොවේ. විදේශ විනිමය වැඩි වැඩියෙන් උපයා ගැනීමේ ස්ථාවරයක ලංකාව සිටියේ නැත. කටයුතු කළේ එදිනෙදා අවශ්‍යතා සපුරා ගැනීමට ප්‍රමාණවත් යන පදනමෙනි. භාණ්ඩ නිපදවා අපනයනයට හෝ සේවා සපයා විදෙස් ආදායම් උත්පාදනයට වැඩි බරක් තැබුවේ නැත.සංචාරක ව්‍යාපාරයෙන් යම් ආදායමක් උපයා ගත්ත ද කොවිඩ් සහ ඉන් පසුව රටේ ඇති වූ තත්ත්වය එම ව්‍යාපාරය අඩපණ කළේය. මේ නිසා එයින් ලැබුණු විදෙස් ආදායම ද අහිමිව ගියේය. වෙනත් අවස්ථා උදා කරගෙන නොතිබූ පසුබිමක මෙය බරපතළ ප්‍රශ්නයක් වූවේය. එනිසා මේ උදා වී ඇති අවස්ථාව විදෙස් විනිමය උපයාගත හැකි වෙනත් ක්‍රියාමාර්ග හතරක් පහක් ආරම්භ කිරීමට යොදාගත හැකිය. බලධාරීන් දැන් යොමු විය යුත්තේ ඒ දෙසටය. සංචාරක කර්මාන්තය තිබෙන්නේ තවත් දියුණු කිරීමටය. මේ රටේ බුද්ධිමතුන් විශාල පිරිසක් සිටිති. එවන් පිරිසක් ගොඩනැගීමට ප්‍රාග්ධනය විශාල වශයෙන් රටට යොදවා තිබේ. උසස් පෙළ දක්වා අධ්‍යාපනය නොමිලේය. රාජ්‍ය විශ්වවිද්‍යාලවලට ඇතුළු වන පිරිසට ද අධ්‍යාපනය නොමිලේය.මේ ආකාරයට කටයුතු කරන ලෝකයේ වෙනත් රටක් නැත. වෙනත් රටවල මවුපියෝ තම දරුවා වෙනුවෙන් කුඩා පන්තිවල සිටම යම් මුදලක් පාසලට ගෙවති. කෙසේ වුවත් නොමිලේ අධ්‍යාපනය දීමේ ප්‍රතිඵලයක් වශයෙන් මෙරට ළමයින් අතරින් සියයට අනූවකට වඩා ලිවීමේ සහ කියවීමේ හැකියාව තිබේ. මෙය අපේ සම්පතකි. මේ සම්පත මුදල් බවට පරිවර්තනය කරගන්නේ කෙසේදැයි ගැඹුරින් සිතා බැලිය යුතුය. මෙරට බුද්ධිමතුන් විදෙස්ගතව නැවත නොපැමිණියහොත් එය බුද්ධිගලනයකි. එහෙත් රටවල් සමග ගිවිසුම්ගත වී මෙරට බුද්ධිමතුන්ට එම රටවල අවස්ථා උදා කරගතහොත් අධ්‍යාපනයට යොදවා ඇති ප්‍රාග්ධනයෙන් ආදායම් උපයන්නට පුළුවන. එ්, මෙසේ විදෙස්ගත වන අය උපයන ආදායම්වලින් කොටසක් රටට එවීමට එකඟතාවලට පැමිණීම හරහාය. විශ්වවිද්‍යාලය දක්වාම මෙරටදී නොමිලේ අධ්‍යාපනය දුන්න ද ඉන් පසුව පාලනයක් නැත. කරන්නේ, ඕනෑ දෙයක් කියා අතහැර දැමීමය. මෙතැනදී නොමිලේ අධ්‍යාපනය ලබාගත් අයට ද රටට යමක් කිරීමේ වගකීම තිබේ. එහෙත් මේවා නිසි ලෙස සම්බන්ධිකරණයක් හෝ සැලසුම් කිරීමක් සිදුව නැත. අධ්‍යාපන ක්‍රමයෙන් ද මේ කාරණා පැහැදිලි කර දී නැත. නොමිලේ අධ්‍යාපනය ලබාදෙන්නේ ජනතාව ගෙවන බදු මුදලින් බව වටහා දී නැත.ඉගෙනුම අවසන් කළ වහා විදෙස්ගත වන්නේ කෙදිනක හෝ මේ බදු මුදල තමන් රටට ගෙවිය යුතු බවට අවබෝධයක්, බැඳීමක් නැති නිසාය. විදෙස්ගත වීම ප්‍රශ්නයක් නොවේ. එහෙත් එසේ ගොස් උපයන මුදලින් සියයට 10ක්වත් රටට එවන බවට බැඳීමක් සහිතව යන්නේ නම් වඩා ප්‍රායෝගිකය.එනිසා බුද්ධිමත් ජන කොටස කළ යුත්තේ අනුන්ගේ වැරැදි අඩුපාඩු දකිමින් සිටිනවා වෙනුවට අප රටට සල්ලි ගේනවාය කියන ස්ථාවරයේ පිහිටා කටයුතු කිරීමය. ණය වෙනුවට මේ රටේ නිෂ්පාදනය කර, අපනයනය කර විදෙස් විනිමය උපයන වැඩසටහන් ක්‍රියාත්මක කරන දැඩි අධිෂ්ඨානයෙන් කටයුතු කිරීමය. එවැනි පසුබිමක අනෙක් අය කුමක් කළත් ප්‍රශ්නයක් නැත. පවත්නා අර්බුදයට දිගු කාලීන විසඳුම් පැහැදිලිය. එහෙත් පවත්නා පීඩනයෙන් මිදීමට කෙටි කාලීන විසඳුම් අවශ්‍යය. මට ඇති අත්දැකීම් අනුව ජපානය මෙහිදී අපට ඇති හොඳම සම්පතකි. ලෝකයේ තුන්වැනියාට ලොකුම ආර්ථිකය ඇත්තේ එරටය. එහෙත් ලෝකයේ තුන්වැනියාට වැඩිම ජනගහනය හිමි රට නොවේ. එරට ලෝකයේ තුන්වැනි ආර්ථිකය ගොඩනගා ඇත්තේ අඩු ජනගහනයකිනි. මේ නිසා එරට එක් පුද්ගලයකු මත නිපදවී ඇති ආදායම ඉතා ඉහළය. ඒ වගේම මේ රට ලංකාවට බෙහෙවින් හිතවත්ය. එසේ නම්, කළ යුත්තේ මේ සම්පත හරියට කළමනාකරණය කරගැනීමය. ජපානය දියුණුවේ ඉහළටම ගොස් ඇති නිසා වෙනත් රටවලට ගොස් ව්‍යාපාර කිරීමේ, ආයෝජනය කිරීමේ අවශ්‍යතාව ඔවුන්ට තිබේ.ලංකාව දියුණු කිරීමට ජපානයට ආරාධනා කරන්නට පුළුවන. මෙරටට පැමිණ කරන ආයෝජනවලින් ලබන ප්‍රතිලාබයෙන් සියයට පනහක් රැගෙන යන සහ සියයට පනහක් ලංකාව සමග බෙදා ගන්නා ආකාරයේ ගිවිසුම්වලට එළැඹිය හැකිය. බිංදුවට වැටී ඇති රටකට එවැන්නක් කළත් පාඩු නැත. රට දියුණු කරගත හැකිය. එම කෝණයෙන් බලන විට ජපානය සමග සාකච්ඡා කර ඔවුන් මේ රටට වැඩි වැඩියෙන් ගෙන්වාගත යුතුය.ඔවුන්ට මේ රටේ ව්‍යාපාර කිරීම පහසු කර දිය යුතුය. භාෂාව බාධාවක් විය හැකි වුවත්, ලංකාවේ අයට ජපන් බස ඉගෙන ගැනීමේ ඉඩකඩ පුළුල් කිරීමෙන් ඒ බාධකය ජයගත හැකිය. මේ ආකාරයට ඔවුන්ට හිතකර ආයෝජන පරිසරයක් මෙරට නිර්මාණය කිරීම හොඳ විසඳුමකි. ජපානයේ පවතින ආර්ථිකය දෙස බලන විට ඒ ඔස්සේ අපේ ආර්ථිකය දියුණු කරගැනීමට පුළුවන. එරට පවතින ප්‍රධාන පෙළේ සමාගම් දෙක තුනක් මෙරටට ගෙනාවත් මෙරට ආර්ථිකය ගොඩ දැමිය හැකිය.ජපානයේ සෝනි සමාගම ගතහොත් එම සමාගම සැලැසුම් කරන්නේ අවුරුද්ද, අවුරුදු තුන, අවුරුදු පහ සහ අවුරුදු දහය වශයෙනි. අවුරුද්දට කෙරෙන සැලැසුමේ ඉලක්කය සියයට සියයක්ම සපුරාගනු ඇත. දෙසැම්බර් මාසයේ නත්තලට අලෙවි කරන භාණ්ඩය නිපදවන්නේ ඊට පෙර වසරේ දෙසැම්බරයේය. මිල, වෙළෙඳපොළට යවන ක්‍රමය යනාදී සියල්ල ඒ සැලැසුමේ අඩංගුය. ඊට අමතරව අවුරුදු තුනකට පසුව නිපදවීමට නියමිත භාණ්ඩය ද නිපදවීම අරඹා තිබේ.මේ සැලැසුමේ අතරමැද යම් යම් වෙනස්කම් සිදු විය හැකිය. එහෙත් නිෂ්පාදනය පිට වෙන්නේ වසර තුනකට පසුවය. ඊට අමතරව වසර දහයකට පසුව කරන්නේ කුමක්දැයි සිතීම අරඹන්නේ ද මේ කාලයේය. මෙවැනි සැලැසුමකදී අපේක්‍ෂිත ඉලක්කය සපුරා ගැනීමට අපහසු වන්නේ නැත. ජපානයේ පවත්නා ආකාරයේ මෙවැනි සැලැසුම්සහගත වැඩපිළිවෙළක් ක්‍රියාත්මක කළහොත් අපේ ප්‍රශ්නවලට ද විසඳුම් සොයා ගන්නට පුළුවන. රටට වී තිබෙන ලොකුම පාඩුව වන්නේ ද ස්ථාවර සැලැසුමක්, ප්‍රතිපත්තියක් නොමැතිකමය. මේ රටේ ප්‍රතිපත්ති සකස් වී තිබෙන්නේ එක්කෝ පක්ෂයක් මතය. නැති නම් පුද්ගලයෙක් මතය. එහෙත් සැලැසුම් සකස් විය යුත්තේ රටක් ඉලක්ක කරගෙනය. එනිසා ප්‍රතිපත්ති සම්පාදකයන් එය කළ යුත්තේ වසර පනහක්වත් ඉලක්ක කරගෙනය.තමන් එපමණ කාලයක් සිටින්නේ නැතැයි සිතා සැලැසුම වසර 20කට සකසා හරි යන්නේ නැත. එනිසා කළ යුත්තේ වසර පනහකට පමණ හදන සැලැසුම ඒ ඒ කාලයේ බලය හොබවන අය විසින් නිසි ලෙස ක්‍රියාත්මක කරනු ලැබීමය. කුඩා කුඩා වෙනස්කම් කළ ද වසර පනහකදී රට තිබෙන්නේ කොතැන ද යන දැක්ම කිසි ලෙසකින්වත් බැහැර නොකළ යුතුමය. දියුණු රවටල් හඳට රොකට් එකක් යවන්නේ වසරකින් දෙකකින් සිතා නොවේ. ඒ රටවල අද සිදුවන්නේ ඔවුන් මීට වසර සියයකට එකසිය පනහකට පෙර සිතා සැලැසුම් කළ දෙයක් විය හැකිය.එහෙත් වසර පහකින්, දහයකින්, විස්සකින්, පනහකින් පසු රට තිබිය යුත්තේ අසවල් මට්ටමේ යැයි කියන සැලැසුමක් ලංකාව සතු වූ බවක් මම නොදැක්කෙමි. ඇතැම් විට තිබුණා විය හැකිය. එහෙත් එවැන්නක් ජන මනසට කාවැදී නැත. අප සිටිය යුත්තේ කොතැන දැයි අධ්‍යාපන ක්‍රමයෙන්වත් පෙන්වා දී නැත. ළමයින් පෞද්ගලිකව අත්පත් කරගත යුතු ජයග්‍රහණ ගැන පහදා දුන්න ද රටක් වශයෙන් යා යුත්තේ කොතැනට ද යන්න සම්බන්ධ සැලැසුම විශ්වවිද්‍යාලයකවත් දෙනවා දැයි පැහැදිලි නැත. එවැන්නක් තිබුණා නම් ජනතාව මීට වඩා බුද්ධිමත්ව හැසිරෙන බව මාගේ විශ්වාසයයි. ලංකාව පහළ සිට ඉහළට යන රටකි. එනිසා විවිධ බාධක බලාපොරොත්තු විය යුත්තකි. පෞද්ගලික විශ්වවිද්‍යාල ආරම්භ කිරීමේදී මතු වන බාධා එයට උදාහරණයකි. මෙවැනි බාධා එන විට සියලු දෙනා එක හා සමාන බව සලකා කටයුතු කළොත් කිසි දිනක ඉදිරියට යාමක් නැත. තරගකාරීත්වයක් නිර්මාණය වන්නේ නැත. හැමදාම එකම තැන සිටීමට සිදුවනු ඇත. එවන් තැනක පහළ සිටින අයට දියුණු වීමට අවස්ථාවක් නොලැබෙන අතර, දියුණුවක් ඇති කෙනාට ඉදිරියට යාමට ලැබෙන්නේ ද නැත. යම් ධනයක් ඇති කෙනාට එම ධනය වැය කර ඊළඟ අදියරට යාමට අවස්ථාව දිය යුතුය. කෙනෙක් උඩට යන විට ඉන් පහළ සිටින කෙනකුට ඉහළට යාමට අවස්ථාව උදා වේ.මේ අවස්ථා නොදී සිටියහොත් මුදල් ඇති කෙනා විදෙස්ගත වීමත්, අනෙක් කෙනා එතැනම සිටීමත් හැර සිදුවන දෙයක් නැත. මේ නිසා පෞද්ගලික විශ්වවිද්‍යාල මේ රටට අවශ්‍යය. ඒ වගේම දක්‍ෂයන්ට ඒ හා සමානව රාජ්‍ය විශ්වවිද්‍යාලවලද පසුබිම සැකසිය යුතුය. ඇමෙරිකාව, ජපානය මේවාට උදාහරණය. මහන්සි වී ඉගෙනගතහොත් නොමිලේ ඉගෙන ගැනීමට අවස්ථාව ඇති බවත්, එසේ නොවන විට මුදල් වියදම් කර ඉගෙනීමට සිදුවන බවත් ළමයින්ට වටහා දිය යුතුය.ටෝකියෝ විශ්වවිද්‍යාලය රජයේ එකකි. ඒ ආසන්නයේ ඇති වසඩා විශ්වවිද්‍යාලය පෞද්ගලික අංශයේය. මුදල් ඇති අය එයට යති. එහෙත් මේ දෙකේම අධ්‍යාපන මට්ටම් එකම තලයේය. වසඩා විශ්වවිද්‍යාලයෙන් උගත්තෝ බොහෝ ව්‍යාපාර මෙහෙයවති. රටේ පරිපාලනය මෙහෙයවෙන්නේ ටෝකියෝ විශ්වවිද්‍යාලයෙන් උගත් අයගෙනි.ලංකාවේ මොරටුව විශ්වවිද්‍යාලය රජයෙන් පාලනය වුව ද ඒ හා සමාන මට්ටමේ පෞද්ගලික සරසවියක් නැත. අනෙක් ආයතන ද මොරටුව මට්ටමට ගෙන ඒමට කටයුතු කළ යුතුය. එසේ නොකර උත්සාහ කරන්නේ අනෙක් ආයතන පාගාගෙන සිටීමටය. මෙය අපේ රටේ තිබෙන ලොකු අඩුපාඩුවකි. මෙරට ව්‍යවසාය සහ ව්‍යවසායකත්වය සම්බන්ධව රට තුළ පුළුල් කථිකාවක් ඇති වෙමින් තිබේ. තමා නිපදවන දේ ලෝකයට ගෙන යාමට මෙරට ව්‍යවසායකයන් පුහුණු කළ යුතුය. තමන්ගේ ගමේ, රටේ ව්‍යාපාරයක් කරගෙන යාමට අවශ්‍ය දැනුම මේ අයට තිබේ. එහෙත් වෙනත් රටවල් කටයුතු කරන ආකාරය මේ අයට පෙන්වා දීමට යම් ක්‍රමවේදයක් අවශ්‍යය. විශේෂයෙන් රූපවාහිනී මාධ්‍යයෙන් මේ කාර්යය කළ හැකිය. එනිසා අවශ්‍ය වන්නේ ජාත්‍යන්තර මට්ටමෙන් ව්‍යාපාර කරන ආකාරය පිළිබඳ තල්ලුවකි. පිටරටකට නොගොස් මේ රටේ සිටිමින් ජාත්‍යන්තරයට යන ආකාරය ව්‍යවසායකයන්ට කියා දිය යුතුය.ලංකාවේ වෙළෙඳපොළට ගැළැපෙන ප්‍රමිතියෙන් වැඩ කළොත් විදෙස් වෙළෙඳපොළට ඇල්ලිය නොහැක. විදෙස් වෙළෙඳපොළට අවශ්‍ය ප්‍රමිති කවරේදැයි අධ්‍යයනය වැදගත්ය. ව්‍යවසාය, ව්‍යාපාර කටයුතුවල නිරත විය යුත්තේ පෞද්ගලික අංශය මිස රජය නොවේ. රජය සියයට සියයක්ම ව්‍යාපාර නොකළ යුතු යැයි එයින් හැඟෙන්නේ නැත. යටිතල පහසුකම් ආදී ලාබ ගැනම නොසිතන තැන්වලදී රාජ්‍ය මැදිහත් වීම අවශ්‍යය. ජලය, විදුලිය සැපැයීමට රජය මැදිහත් විය යුතුය. එහෙත් පෞද්ගලික සමාගම්වලට කළ හැකි දේ ඔවුන්ට බාරදිය යුතුය.පෞද්ගලික අංශය කටයුතු කරන්නේ සිටින පිරිසෙන් උපරිම ප්‍රයෝජන ගැනීමටය. එහෙත් ලාබ අපේක්ෂාවෙන් නොවන තැනක සිටින සේවකයන් කටයුතු කරන්නේ ඊට ප්‍රතිවිරුද්ධවය. ඔවුන් කරන්නේ පවතින දේ නඩත්තු කිරීම පමණි. ඒ අනුව බලන විට රාජ්‍ය අංශයේ රැකියා සියයට දහයක් පහළොවක් පමණ වී, ඉතිරිය පෞද්ගලික අංශයේ තිබීම සුදුසු බව මාගේ පෞද්ගලික මතයයි. ඒ, පෞද්ගලික අංශය ඉලක්ක ඇතිව වැඩ කරන නිසාය. එවැනි පසුබිමක රට ඉදිරියට ගෙන යාම පහසුය. වගකීමක් දැරීමට කුඩා කාලයේදීම හුරු කරවීම අවශ්‍යය. වෙනත් අයකු කර දෙන තෙක් බලා නොසිටින මානසිකත්වයක් රටකට වුවමනාය. ජපානයේ දරුවන් සරසවියට පිවිසෙන විට මවුපියන් මුදල් ගෙවන්නේ නැත. ගෙව්වත් ඒ ගෙවිය යුතු මුදලින් සියයට විසිපහක් හෝ පනහකි. මෙසේ කරන්නේ මුදල් නැති නිසා නොවේ. මවුපියන් ගෙවන මුදලට අඩු කොටස යම් තැනක රැකියාවක නිරත වී සොයාගත යුතුය.තමන්ගෙන් විය යුතු කර්යයක් තිබෙන බව එරට දරුවෝ හඳුනා ගනිති. මේ තත්ත්වයට මුහුණ දෙන අය රැකියාවකට පැමිණිය ද අමතර ආදායම් උත්පාදනයට යොමු වෙති. කාලයෙන් උපරිම ප්‍රයෝජන ගනිති. එක තැනකට කොටු නොවෙති.විදෙස් රටවල් සමග ගනුදෙනු කිරීමේදී ඒ ඒ රටවල් සම්බන්ධ නිවැරැදි අවබෝධයක් ද තිබිය යුතුය. අනවබෝධය ඇති තැනක දිගු ගමනක් යාමට නොහැක. උදාහරණයක් හැටියට ජපානය ගතහොත් එරටින් යම් රටකට ලබාදෙන ව්‍යාපෘතියක්, ආධාරයක් වෙනුවෙන් වසර දෙක තුනක කාලයක් ගන්නට පුළුවන.මෙවන් කාලයක් ගත වන විට ඇතැම් විට ආධාරය අවශ්‍ය රට එය අත්හැර දමන්නට පුළුවන. එහෙත් අමාරුවෙන් හෝ එම කාලය ගෙවා එකී උපකාර ලබා ගන්නා රටක් සමග ඔවුන් ගොඩනගා ගන්නා බැඳීම වසර විස්සකට තිහකට පවතින්නකි. එනිසා මේ අවබෝධය ජාත්‍යන්තරය සමග ගනුදෙනුවේදී අපට අත්‍යවශ්‍ය සාධකයකි. සුදුසු අය සුදුසු තැන්වල තැබීමට ද වග බලාගත යුතුය.මේ වන විට සෑහෙන පමණ ආයෝජන මේ රටට ගෙන ඒමට හැකි වී තිබේ. ජපන් එක්ස්පෝ ප්‍රදර්ශනය හරහා රටට විදේශ විනිමය උපයා ගැනීමට මංපෙත් විවර කරදීමට හැකි වූ බව කිව යුතුය. මේ වන විට කටුනායක ගුවන්තොටුපොළ ඉදිරිපිට හෝටලයක් ඉදිකෙරෙන්නේ ද ජපන් ව්‍යාපෘතියක් වශයෙනි.මෙයින් ඉලක්ක කෙරෙන්නේ ජපානයට ආවේනික දේවල් හඳුන්වා දීමටය. මෙය ව්‍යාපාරයකට වඩා දෙරට අතර මිත්‍රත්වය වර්ධනය කෙරෙන ව්‍යාපෘතියකි. මෙයට අමතරව ලංකාවේ සෞඛ්‍යය, ක්‍රීඩා ආදී විවිධ ක්ෂේත්‍ර ඉලක්ක කරගනිමින් ප්‍රදාන ලබාදීමේ වැඩසටහනක් ද ක්‍රියාත්මකය. අඩු පහසුකම් ඇති පාසල් සියයක් සංවර්ධනය කිරීමට ද ව්‍යාපෘතියක් දියත් කර ඇත්තේ මෙරට අධ්‍යාපනය තවත් නංවාලීමේ අරමුණෙනි. රොවෙල්මාක් පෞද්ගලික සමාගමේ සහ කොළඹ ජාත්‍යන්තර හෝටල් ව්‍යාපෘතියේ සභාපති ආචාර්ය රුවන් පෙරේරාසටහන - චමින්ද මුණසිංහඡායාරූපය - ළහිරු හර්ෂණ(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අර්බුදයට-ව්‍යවසාය-විසඳුමක්/2-620098",
    "Category": "features"
}