{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 21",
    "Headline": "සිමෙන්ති යකඩ හිඟයෙන් බැටකන ඉදිකිරීම් සේවකයෝ",
    "News Content": "තමන්ගේම වූ ගෙයක් දොරක් හදා ගැනීම ඕනෑම පුරවැසියකුගේ සිහිනයකි. එහෙත් එකී සිහිනය ජීවමාන යථාර්ථයක් බවට පත් කර ගැනීම සඳහා යම් උත්සාහයක නිරත විය හැකි පරිසරයක් රටේ තිබිණි. එහෙත් දැන් එම සිහිනය සිහිනයක්ම බවට පත් වෙමින් බොඳවී යමින් තිබේ. රටක පුරවැසියාගේ දෑතට මෙසේ විලංගු ලෑම කිසි ලෙසකින් හෝ අනුමත කළ හැකි හා සාධාරණීකරණය කළ නොහැකිය.අප පුවත්පත ඉකුත් දා වාර්තා කළ පුවතකින් කියැවුණේ රටපුරා ඉදිකිරීම් කටයුතුවලින් සීයයට අනූවක්ම සිමෙන්ති යකඩ ඇතුළු අමුද්‍රව්‍ය හිඟය සහ ඒවායේ අධික මිල ගණන් හේතුවෙන් මේ වනවිට සම්පූර්ණයෙන්ම නතර වී ඇති බවය. එමෙන්ම රට තුළ ඇති ආර්ථික අර්බුදය හේතුවෙන් මෙම ඉදිකිරීම් ක්ෂේත්‍රයේ සේවකයන්ගෙන් සියයට 75කගේ පමණ රැකියා අහිමිවීමේ අවදානමක් ද පවතින බවය.ශ්‍රී ලංකා ජාතික ඉදිකිරීම් සංගමය උපුටා දක්වමින් පළකර තිබූ එම ප්‍රවෘත්තියට අනුව ඉදිකිරීම් කටයුතු නතරවීම නිසා ඉදිකිරීම් ක්ෂේත්‍රයේ ලක්ෂ 6කට වැඩි පිරිසකගේ ජීවනෝපාය සම්පූර්ණයෙන්ම නතර වී තිබේ. රැකියා අහිමි මෙම පිරිසෙන් වැඩි දෙනකු පහළ ආදායම් ලැබූ පිරිස් බව ද සඳහන්ය. සමාජයේ පහළ ආදායම් ලබන පවුල්වල ලක්ෂ 12 කට වැඩි පිරිසක් ගොඩනැගිලි ඉදිකිරීම් ක්ෂේත්‍රයේ රැකියාවල නියුක්ත වන බව ද එම සංගමය පෙන්වා දෙයි.අපේ රටේ ප්‍රධාන වශයෙන් පංති දෙකක් තිබිණි. ඒ ධනපති පංතිය හා නිර්ධන පංතිය ලෙසය. ඒ අතරමැද මධ්‍යම පංතියක් තිබුණ ද පවතින ආර්ථික අර්බුදය හමුවේ එම පංතිය වාෂ්ප වී ගොස් තිබේ. පහළ ආදායම් ලබන නිර්ධන පංතියට අයත් ලක්ෂ 12ක් පමණ පිරිසක් ඉදිකිරීම් ක්ෂේත්‍රයේ රැකියාවල නිරතව සිටිති.ස්ථිර නොවූ ආදායම් මාර්ගයක් වුවද ඔවුහු බලවත් උද් යෝගයෙන් වැඩ කරමින් රටේ සංවර්ධනයටත් හවුල් වෙමින් එමගින් උපයා ගන්නා මුදලින් දරු පවුල් රක්ෂා කළහ. එහෙත් පවතින ආර්ථික අර්බුදය හමුවේ එම රැකියා මාර්ගවලට කණකොකා හඬමින් තිබේ. පැදුරේ නොව බිමම නිදා ගත් එම මිනිසුන්ට වැටෙන්නට තැනක් නැත.එය එසේ වුවද අපට මගහැර යා නොහැකි ප්‍රශ්න ගණනාවක් තිබේ. එනම් තිබූ එකම ආදායම් මාර්ගයත් අහිමි වූ කල ඒ ජනයා කන්නේ බොන්නේ කෙසේද යන්නය. ඔවුන්ගේ දරු පැටවුන් ඉගෙන ගන්නේ කෙසේද යන්නය. ලෙඩක් දුකක් හැදුණ කල්හි බෙහෙතක් හේතක් සපයා ගන්නේ කෙසේද? යන්නය. විළි වසා ගැනීමට ඇඳුමක්, පැළඳුමක් ගන්නේ කෙසේද? යන්නය.පීඩිත ජන කැළකගේ කඳුළෙන් සුසුමෙන් ලියැවෙන මෙම ජීවන ඉරණම නොදුටුව දෙනෙතින් සිටීමට කිසිවකුට අයිතියක් නැත. ආර්ථික අර්බුදය හමුවේ මධ්‍යම පංතිය ද වාෂ්ප වී ඇති පසු බිමක පහළ ආදායම් ලැබූ මෙම පීඩිතයන් කුමන තරමේ පීඩනයකට ලක්ව තිබෙන්නේ ද යන්න වටහා ගැනීමට අමුතු නුවණක් පහළ කර ගත යුතු ද නැත. ශ්‍රී ලංකා ජාතික ඉදිකිරීම් සංගමය පවසන ආකාරයට ගොඩනැගිලි ද්‍රව්‍ය සැපයූ ආයතන 1000කට වැඩි ගණනක් ද ඉදිකිරීම් කටයුතු අඩාලවීම හේතුවෙන් මුළුමනින්ම වැසී ගොස් තිබේ. එමෙන්ම ඉදිරියේ දී තවත් ආයතන වැසී යාමේ අවදානමක් තිබෙන බවද එම සංගමය පෙන්වා දෙයි. එමෙන්ම ඇතැම් ආයතන වාහන ඇතුළු විවිධ දේපළ නඩත්තු කිරීමේ නොහැකියාව මත විකුණා දැමීමට පෙළඹී ඇති බව ද එම සංගමය කියයි.මෙම තත්ත්වය කිසි ලෙසකින් සුළුකොට තැකිය නොහැකිය. මේ වනවිට රට තුළ අපරාධ බහුල වෙමින් තිබේ. සොරකම් ද එසේමය. ඇත්තටම යාචකයන් යැයි හැඳින්විය හැකි පිරිස් බොහෝ සෙයින් මංමාවත්වල මෙන්ම බස් රියේ හා දුම්රියේ දැකිය හැකිය. කුස්සියට පැන බත් මුට්ටිය සොරාගෙන යන පුවත් ද එසේමය.ඕනෑම සමාජයක ආර්ථික පීඩනයක් මතු වූ විට එය ඉතා අයහපත් ලෙස විවිධාකාරයෙන් ප්‍රකාශයට පත්වීම නියතයකි. මෙම ආර්ථික අර්බුදය සමාජයේ සියලු ගැටුම්වල මූලික පදනමය. සෞභාග්‍යවත් රටක් මිනී කන්නන්ගේ දේශයක් බවට වේගයෙන් පරිවර්තනය වන්නේ ආර්ථික අර්බුදයේ බලපෑමෙනි.පරණ පුරුදු ආකාරයෙන්ම එම යාන්ත්‍රණයෙන්ම මෙම අලුත් තත්ත්වයට මුහුණ දිය නොහැක. මේ වූ කලී වසන් කළ නොහැකි මානව ආපදා තත්ත්වයකි. මෙම මානව ආපදාවට මුහුණ දිය යුත්තේ ආපදාවේ ගැඹුර එයට හිමි නිසි බරින් හඳුනා ගනිමින් අර්බුදය විසඳිය හැකි නව ප්‍රවේශයකිනි. ඒ සඳහා ඇත්ත වුවමනාවක් තිබිය යුතුය. නව අදහස් සහ නිර්මාණාත්මක යෝජනා පෙරට ගත යුතුය.පෙර කළ නාස්තියට දූෂණයට තිත තැබිය යුතුය. නිෂ්ඵල මෙන්ම හදිසි නැති ව්‍යාපෘති නතර කළ යුතුය. රටේ ප්‍රමුඛතා ලැයිස්තුවක් සකස් කළ යුතුය. ඒ සඳහා වන දියුණු ආරම්භයක් ගත යුතුය. එසේ නොමැතිව පාර්ලිමේන්තුව නිතිපතා රැස්වුව ද රට ගිනි කන්දක් බවට පත්වීම වැළැක්විය නොහැක. එමෙන්ම එම ගිනි දේශපාලන පුරාජේරුවලට සටන් පාඨවලට නිවා දැමිය නොහැකි බව ද ඒකාන්තය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/සිමෙන්ති-යකඩ-හිඟයෙන්-බැටකන-ඉදිකිරීම්-සේවකයෝ/2-620162",
    "Category": "features"
}