{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 24",
    "Headline": "විදේශ ආයෝජනවල වටිනාකම තේරුම් ගනිමු",
    "News Content": "ගාලු වරායේ ආයෝජන සඳහා සමාගම් තුනක් ඉදිරිපත්ව ඇති බවටත් ඉන් සුදුසු සමාගමකට ආයෝජන සඳහා නුදුරේදීම අනුමැතිය දෙන බවටත් වරාය නාවික හා ගුවන්සේවා අමාත්‍යවරයා පැවසූ පුවත නොබෝදා පුවත් පත්වල පළ වූයේය.දැනට රටේ පවතින ආර්ථික අර්බුදය හමුවේ විදේශ ආයෝජන රට  වෙත ඇද ගැනීම, කෙටි කාලීන මෙන්ම දිගු කාලීන වශයෙන් බැලුව ද වඩාත් හොඳ පිළියමක් වනු ඇත. එය කෙටි කාලීන පිළියමක් වන්නේ විදේශ ආයෝජන හරහා රට තුළට යම් විදේශ විනිමය ප්‍රමාණයක් කඩිනමින් රැගෙන එන නිසාය. වර්තමානයේ අප පෙළෙන ආර්ථික ව්‍යාධිය රට තුළට යම් ඩොලර් ප්‍රමාණයක් ගෙන එන ආයෝජන වලින් යම් තරමකින් හෝ සමනය කරගත හැකිය. විදේශ ආයෝජන දීර්ඝ කාලීන විසඳුමක් වන්නේ කාරණා කිහිපයක් නිසාය. විදේශ ආයෝජන ඔස්සේ රට තුළට විදේශ විනිමය ගලා ඒම විදේශ ණය ලබා ගැනීමට වඩා හාත්පසින්ම වෙනස්ය. එම මුදල් අප ආපසු ගෙවිය යුතු නොවීම එක් හේතුවකි.විදේශ ආයෝජනවලින් අපට නොමැති තාක්ෂණ හැකියාව හා මූල්‍ය හැකියාව යොදා අපගේ යටිතල පහසුකම් වර්ධනය කරගත හැකිවීම ප්‍රධානම වාසියකි. විදේශ ආයෝජන මෙරට සිදුවීම ඔස්සේ තව තවත් විදේශීය ආයෝජකයන් මෙරට ආයෝජන කරන්නට දිරිමත් වීම තවත් දිගුකාලීන වාසියකි. විදේශ ආයෝජකයන් මෙරටට එන්නට දිරිමත් වීම සම්බන්ධයෙන් අප මුහුණ දී ඇත්තේ අතිශය දුක්ඛිත තත්ත්වයකටයි. ඊට අප දෝෂාරෝපණ එල්ල කළ යුත්තේ විදේශ ආයෝජකයන්ට නොව ශ්‍රී ලාංකිකයන් වූ අපටමය. ඒ සම්බන්ධයෙන් ඉතාමත් අමිහිරි අත් දැකීමක් කොළඹ වරායේ නැගෙනහිර පර්යන්තයේ ආයෝජන සම්බන්ධයෙන් අපි ලැබීමු. ජපානයත්, ඉන්දියානු ආදානි සමාගම් සමග ඇතිකරගෙන තිබූ ගිවිසුම් අහෝසි කර දමන්නට අපි ඒකපාර්ශ්විකව තීරණය කළෙමු. එයින් අප රටට දිගු කාලීනවත් කෙටි කාලීනවත් විඳින්නට සිදුවූ පාඩුව ගැන පොත් ගණනාවක් තරම් ලියන්නට කරුණු ඇත.මේ ආකාරයේ අණුවනකම් අපි දශක තුන හතරක් පුරාම කර ඇත්තෙමු. මීට දශක දෙක තුනකට පමණ පෙර එක්තරා දැවැන්ත බහු ජාතික සමාගමක් අපට අතිශය වාසිදායක ආයෝජන  කිරීමට සූදානම්ව සිටියේය. මෙරට තාක්ෂණික දැනුම ඒ සඳහා ප්‍රමාණවත් නොවු බැවින් එක්තරා විශ්වවිද්‍යාලයකට අනුබද්ධව එකි තාක්ෂණික දැනුම වර්ධනය කිරීමේ වැඩ පිළිවෙළක් ද එහිදී සූදානම් කිරීමට බලාපොරොත්තු විය. එහෙත් රට තුළ වෘත්තීය සමිති විසින් දියත් කරනු ලැබූ වැඩ වර්ජනයකින් පසු එම සමාගම යළි නොඑන්නට මෙරටින් බැහැරව ගියේය. එම සමාගම අප වෙනුවට වෙනත් ආසියාතික රටක් තෝරා ගත්තේය. එවැනි උදාහරණ ඕනෑ තරම් අපට 80 ගණන්වලින් මෙපිට කාලයේ  පෙන්වාදිය හැකිය.2021 අවුරුද්දේ ලෝකයේ සෘජු විදේශ ආයෝජන ප්‍රවාහයන්ගෙන් සියයට 40ක් ගලා ආයේ ආසියාකරයටයි. එම ආයෝජනවල වටිනාකම ඩොලර් බිලියන 619කි. චීනය හැරුණු කොට එම ආසියාතික රටවල් අතර, හොංකොං, සිංගප්පුරුව, ඉන්දියාව හා ඉන්දුනීසියාව ද ඇත. 2020 සහ 2021 කාලය තුළ ලෝකයේ කොරෝනා වසංගතය පැතිර ගිය ද මෙකී ඩොලර් බිලියන 619ක ආයෝජන 2020  වසරට වඩා සියයට 19ක වැඩි වීමකි. ආසියානු  කලාපය ලෝකයේ ගලා එන සෘජු විදේශ ආයෝජන එසේ ආකර්ශනය කර ගනිද්දී අපේ රටේ තත්ත්වය කෙබඳු ද?අපට 2020 ලැබී ඇති සෘජු විදේශ ආයෝජනවල මුළු වටිනාකම ඇමරිකානු ඩොලර් බිලියන දශම හතළිස් තුනකි. (.43) එය 2019 අවුරුද්දේ ලැබූ සෘජු විදේශ ආයෝජනවලටත් වඩා සියයට 41කටත් වඩා පහත වැටීමකි. භූගෝලීය වශයෙන් විදේශීය ආයෝජන ආකර්ෂණය කරගැනීමට වඩාත් වාසි සහගත පිහිටීමේ ආශිර්වාදය ලත් අප රටට මෙම තත්ත්වය උදාවී ඇත්තේ ඇයි ද යන්න අප යළි යළිත් සිතා බලා අපගේ දළදඬු ආකල්ප වෙනස් කරගත යුතු කාලය එළඹ තිබේ. සෘජු විදේශ ආයෝජන ආකර්ශනය කර ගැනීමට අදාළ ප්‍රතිපත්තියක් අපට නැති  බව අප කිහිප වාරයක්ම ලෝකයට ඔප්පු කර ඇත. පවත්වාගනු ලැබූ ප්‍රතිපත්ති වෘත්තීය සමිති උද්ඝෝෂණ හමුවේ වෙනස් වී ඇති අවස්ථා ද බහුලය.වියට්නාමය, බංග්ලාදේශය, ඉන්දුනීසියාව, ඉන්දියාව ආදි  රටවල් සෘජු විදේශ ආයෝජන හරහා ආර්ථික ගැටලු නිරාකරණය කර ගනිද්දී අප විදේශීය ආයෝජකයන් තුළ අප ගැන ඇතිකර තිබෙන්නේ හොඳ පින්තූරයක් නොවේ.අපගේ යල් පීනු මති මතාන්තර බැහැර කොට විදේශ ආයෝජන ඔස්සේ ආර්ථිකය වැටී සිටින ප්‍රපාතයෙන් ගොඩ ගැනීමට දැන් කාලය එළැඹ තිබේ.  (***)  ",
    "URL": "https://www.lankadeepa.lk/features/විදේශ-ආයෝජනවල-වටිනාකම-තේරුම්-ගනිමු/2-620368",
    "Category": "features"
}