{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 10",
    "Headline": "ලොවෙන්ම ගෞරවය දිනූ මහ රැජිණ",
    "News Content": "රැජින කී සැණින් අපගේ සිහියට නැගුණේ මහා බ්‍රිතාන්‍යයේ දෙවැනි එලිසබත් මහ රැජිනය. 96 හැවිරිදි එලිසබත් මහ රැජිනගේ අභාවය පෙරේදා (8) සිදුවූයේ මහා බ්‍රිතාන්‍යය පමණක් නොව මුළු ලොවම කම්පා කරමිනි. මහා බ්‍රිතාන්‍යයේ පමණක් නොව, ලෝකයේ ද වැඩිම කාලයක් රජ කිරුළක් දැරූ තැනැත්තිය වන්නේ දෙවැනි එලිසබත් මහ රැජිනය.මහා බ්‍රිතාන්‍යයේ කිරුළ දරමින් වසර 70ක් පුරා එහි ගෞරවය ආරක්ෂා කර ගැනීමට එලිසබත් රැජින කටයුතු කළාය.  ඇය ලොව පුරා ආදරයටත්, ගෞරවයටත් පාත්‍ර වූයේ එහෙයිනි.  මහ රැජින වුවත්  ඇය නිහතමානී තැනැත්තියක වූවාය. දෙවැනි එළිසබත් මහ රැජින බ්‍රිතාන්‍ය කිරුළ හිස දරන්නේ දෙවැනි ලෝක යුද්ධයෙන් පසු සුවිසල් සමාජ විපර්යාස රැසක් ඇරැඹෙද්දීය. පසුගිය සමයේ මහ රැජින අයහපත් සෞඛ්‍ය තත්ත්වයකින් පසුවූවාය. අයහපත් සෞඛ්‍යය හේතුවෙන් මහ රැජින ලන්ඩන් නුවර බකිංහැම් මාලිගයෙන් බැහැරව වාසය කළේ ස්කොට්ලන්තයේ බැල්මොරාල් මන්දිරයේය. බැල්මොරාල් මන්දිරය මහ රැජිනගේ නිවාඩු නිකේතනයකි.මහ රැජිනගේ සෞඛ්‍ය තත්ත්වය ඉතා අයහපත් බවත් ඇගේ දරු දැරියන් සහ මුණුපුරු මිණිපිරියන් බැල්මොරාල් මන්දිරය වෙත පැමිණ සිටින බවත් බකිංහැම් මාලිගය නිවේදනය කළේ පෙරේදා (8) ය. ඒ, රැජිනගේ අභාවය පිළිබඳ නිල නිවේදනය නිකුත් කිරීමට පැය කීපයකට පෙරය.රැජිනගේ අභාවයෙන් පසු බ්‍රිතාන්‍ය රජ කිරුළ පුතු චාල්ස් කුමරුන්ට හිමිවෙයි. චාල්ස් කුමරු තෙවැනි චාල්ස් නමින් කිරුළ දරනු ඇත. අවසන් මොහොතේ චාල්ස් කුමරු මවු රැජින අසල සිටියේය. චාල්ස් කුමරු පමණක් නොව, ඔහුගේ බිරිඳ කැමිලා, ඔහුගේ සහෝදර සහෝදරියන් වන ඈන් කුමරිය සහ ඇන්ඩෘ සහ එඩ්වඩ් කුමරු සමඟ බැල්මොරල් වෙත පැමිණ සිටියහ. ඔවුන් සමඟ එඩ්වඩ්ගේ බිරිඳ වන සොෆී මෙන්ම චාල්ස් කුමරුන්ගේ පුතුන් දෙදෙනා විලියම් සහ හැරී කුමාරවරු ද සිටියහ.එලිසබත් මහ රැජින උපන්නේ එලිසබත් ඇලෙක්සැන්ඩ්‍රා මේරි වින්ඩ්සෝර් යනුවෙනි. ඒ, 1926 වසරේ අප්‍රේල් 21 වැනිදා ලන්ඩනයේ මේෆෙයාර් පළාතේය. ඇයට බ්‍රිතාන්‍ය කිරුළ හිමිවේවි යැයි කිසිවකු නොසිතුවේය. ඒත් 1936 වසරේ දෙසැම්බරයේ ඇගේ දෛවය වෙනස් විය. ඒ, ඇගේ මාමා අටවැනි එඩ්වඩ් රජු ‘ආදරය’ වෙනුවෙන් රජ පවුල අත්හැරීමත් සමඟය. අටවැනි එඩ්වඩ් රජු ආලය කළේ සහ විවාහ වූයේ දෙවරක් දික්කසාද වුණු ඇමෙරිකන් කාන්තාවක සමඟය. ඇය වොලිස් සිම්ප්සන් ය.එලිසබත් කුමරියගේ පියා හය වැනි ජෝර්ජ් රජු ලෙස කිරුළු පැලඳීය. ඒ වනවිට ලිලිබට්ගේ වයස අවුරුදු 10 කි. ලිලිබට් යනු එලිසබත් කුමරියට රජ පවුලේ සාමාජිකයන් අතරේ භාවිත වූ නාමයයි. ජෝර්ජ් රජුගේ කිරුළු පැලැඳීමත් සමඟ රජ කිරුළේ මීළඟ උරුමකරු බවට එලිසබත් කුමරිය පත්වූවාය. එයින් වසර 3 ක් ගතවෙද්දී, මහා බ්‍රිතාන්‍යය නාසි ජර්මනිය සමඟ යුද්ධයකට පැටැලී සිටියේය. එලිසබත් කුමරිය සහ ඇගේ නැගණිය මාග්‍රට් කුමරිය වැඩි කාලයක් ගත කළේ වින්ඩ්සර් මාලිගයේය. 18 හැවිරිදි එලිසබත් කුමරිය මෝටර් රථ කාර්මික ශිල්පය ඉගෙන ගත්තාය.දෙවැනි ලෝක යුද සමයේ එලිසබත් කුමරිය, රාජකීය නාවික හමුදාවේ සේවය කළ ඇගේ තුන්වැනි ඥාති සොහොයුරා ද වූ ග්‍රීසියේ පිලිප් කුමරු සමඟ පෙම් හසුන් හුවමාරු කර ගත්තාය. දෙදෙනාගේ ප්‍රේම සම්බන්ධය මල්පල ගැන්වී 1947 නොවැම්බර් 20 වැනිදා වෙස්ට්මිනිස්ටර් ඇබේ හි දී විවාහ වූ අතර, කුමරුන්ට එඩින්බරෝ ආදිපාද පදවිය ලැබුණි. 2021 දී අවුරුදු 99ක් ආයු වළඳා පිලිප් කුමරු අභාවප්‍රාප්ත විය. ඔහුගේ මරණයට පෙර විවාහයෙන් 74 වසර සපිරූ අවස්ථාවේ මහ රැජින ඔහු හැඳින්වූයේ ‘‘මගේ ශක්තිය හා ජීවිතය ඔහුයි” යනුවෙනි. ඔවුන්ගේ පළමු පුතු චාල්ස් කුමරු 1948 දීත්, පළමු දියණිය ඈන් කුමරිය 1950දීත්, දෙවැනි පුතු ඇන්ඩෘ කුමරු 1960දීත්, තෙවැනි පුතු එඩ්වඩ් කුමරු 1964 දීත් උපත ලැබූහ. ඔවුන් අතර ඔවුන් තම දෙමාපියන්ට මුණුබුරන් අට දෙනකු සහ මී මුණුබුරන් 12 දෙනකු ද ලබා දුන්හ.1952 වසරේ දී එලිසබත් කුමරිය සිටියේ කෙන්යාවේය. ඇයට ඇගේ රෝගී වූ පියා ගැන දුක්මුසු පුවත අසන්න ලැබුණේ එවිටය. පිළිකා රෝගයකින් පීඩා විඳිමින් සිටි හය වැනි ජෝර්ජ් රජු අභාවප්‍රාප්ත විය. ඇය සැමියා පිලිප් කුමරුන් ද සමඟ ලහිලහියේ යළි ලන්ඩනයට පැමිණියාය. ඒ, බ්‍රිතාන්‍ය රැජින ලෙස කිරුළු පැලඳීමටය. 1953 වසරේ ජූනි 2 වැනිදා වෙස්ට්මිනිස්ටර් දෙව්මැදුරේදී එලිසබත් කුමරිය දෙවැනි එලිසබත් මහ රැජින ලෙස කිරුළු පැලැඳියාය.රැජින අභාවයත් සමග පෙරැළි රැසක් සිදුවෙයි. ඒ සඳහා සියල්ල කල් තියා සූදානමින් පැවැතිණි. මෙම ක්‍රියාවලිය ‘ඔපරේෂන් ලන්ඩන් බ්‍රිජ්’ නම් වෙයි. ‘ඔපරේෂන් ලන්ඩන් බ්‍රිජ්’ ක්‍රියාවලිය සකසා ඇත්තේ රැජින ලන්ඩනයේදී අභාවප්‍රාප්ත වූ විට ක්‍රියාවට නැංවීමටය. කෙසේ නමුත් රැජින අවසන් ගමන් ගියේ ලන්ඩනයේ දී නොව, ස්කොට්ලන්තයේදීය.ඒ අනුව ‘ඔපරේෂන් ලන්ඩන් බ්‍රිජ්’, ‘ඔපරේෂන් යුනිකෝන්’ ලෙස වෙනස් වූ බව පැවැසිණි. දෙවැනි එලිසබත් මහ රැජිනගේ අභාවයත් සමග පළමුවෙන් සිදුවූයේ බකිංහැම් මාලිගයේ තිබෙන රැජින විසින් දෙස් විදෙස් අමුත්තන් පිළිගන්නට භාවිත කරනු ලැබූ රාජකීය ආසනය සහ රැජිනිය සංකේතවත් කරන රාජකීය සෙංකෝලය කළු රෙදිවලින් වසා දැමීමය.රැජිනියගේ රාජකීය ආරක්ෂක බල සේනාව වන බ්‍රිතාන්‍ය හමුදාවේ රාජකීය ආරක්ෂක සෙනඟට අමතර ව, රැජිනියගේ ගුර්කා රෙජිමේන්තු සහ මැරීන් කමාන්ඩෝ සේනාංක බකිංහැම් මාලිගය, ශාන්ත ජේම්ස් මාලිගය අවට ආරක්ෂාව සඳහා යෙදවෙන අතර, රැජිනියගේ රාජකීය ඔටුන්න හෙවත් වසර 177 ක් පැරණි ‘ඉම්පීරියල් ස්ටේට් ක්‍රවුන්’ යන නිල නාමය සහිත ඔටුන්න තබා තිබෙන ලන්ඩන් කුලු‍න (ටවර් ඔෆ් ලන්ඩන්) තාවකාලික ව විශේෂිත අගුළු යොදා සීල් තැබේ. මෙය 16 වැනි සියවසේ සිට එන චාරිත්‍රයකි. රජෙකු හෝ රැජිනක මියගිය විට අලු‍ත් රජු හෝ රැජින පත් වන තුරු රාජකීය ඔටුන්න සහ අනෙකුත් මෞලී ආභරණ තිබෙන ගබඩාව මුද්‍රා තබා, දැඩි රැකවල් මැද තැබෙනු ඇත. රාජකීය ඔටුන්න ඇතුළු සමස්ත ආභරණවල වටිනාකම පවුම් බිලියන 4ක්, එනම් රුපියල් බිලියන 2000 ක් පමණය. රැජිනගේ අභාවයෙන් පසු බ්‍රිතාන්‍යයේ මුදල් නෝට්ටු, විදේශ ගමන් බලපත්‍ර  සහ නිල ඇඳුම්වල ස්වරූපය වෙනස් වෙයි. චාල්ස් කුමරු, තෙවැනි චාල්ස් රජු ලෙස රජ කිරුළ පළඳිද්දී බිරිඳ කැමිලා පාකර් නව රැජිනිය බවට පත් වෙයි. චාල්ස් කුමරු චාල්ස් රජු වෙද්දී මීළඟ වේල්සයේ කුමරු බවට විලියම් කුමරු පත්වීම ද සිදුවෙයි. ඒ සමඟ ම, විලියම් කුමරුගේ බිරිඳ කේට් මිඩ්ල්ටන් ආදිපාදවරිය වේල්සයේ කුමරිය බවට පත්වන්නීය. චාල්ස් රජුගෙන් පසු කිරුළ හිමිවන්නේ වේල්සයේ කුමරු බවට පත් වුණු විලියම් කුමරුටය.මේ වනතුරු බ්‍රිතාන්‍ය ජාතික ගීය ගායනා වූයේ ‘දෙවියනි, අප රැජිනිය රැකදේවා’ යනුවෙනි. රැජිනගේ අභාවයෙන් පසු ජාතික ගීය වෙනස් වෙයි. ඒ, ‘දෙවියනි, අප රජු රැකදේවා’ යනුවෙනි. ඊට අමතරව, පැරණි මුදල් නෝට්ටු බැංකුවලින් හා තැපැල් කාර්යාලවලින් කඩිනමින් එකතු කරගන්නා අතර, ඒවා නැවත ජනතාවගේ පරිහරණය සඳහා මුදා නො හැරෙනු ඇත. ඒ වෙනුවට නව රජුගේ රුව සහිත මුදල් නෝට්ටු නිකුත් කිරීමක් ඉදිරියේ දී සිදුවනු ඇතැයි පැවැසෙයි.සියලු‍ම බීබීසී මාධ්‍ය නිවේදකයන් මෙන්ම කාර්ය මණ්ඩලය කළු ඇඳුමෙන් සැරසී රාජකාරි සිදු කරනු ලබන අතර, බීබීසී ප්‍රවෘත්ති ලාංඡනය ද කළු පැහැයට ගැන්වී ඇත. විකාශය වීමට නියමිත ව තිබූ සියලු වැඩසටහන් විකාශය වන්නේ ද නැත. ඒ වෙනුවට රැජිනිය පිළිබඳ වාර්තා වැඩසටහන් පමණක් විකාශනය වෙයි. බකින්හැම් මාලිගයේ ගේට්ටුව ඉදිරිපස කළු පැහැති ශෝක පණිවිඩයක් ප්‍රදර්ශනය කෙරේ.සියලු‍ ම වාණිජ ගුවන් යානාවල රැජිනිය මියගිය පුවත නිවේදනය කෙරේ. රාජකීය පවුලේ නිල වෙබ් අඩවියේ ද රැජිනියගේ අභාවය ප්‍රකාශ කර තිබේ. සියලු‍ම ජාතික කොඩි අඩකුඹු වන අතර, පල්ලිවල සීනු නොකඩවා නාද කෙරෙන බව බ්‍රිතාන්‍ය මාධ්‍ය වාර්තා කරයි. ලුසිත ජයමාන්නඩේලිමේල් ඇසුරිනි   ",
    "URL": "https://www.lankadeepa.lk/features/ලොවෙන්ම-ගෞරවය-දිනූ-මහ-රැජිණ/2-619659",
    "Category": "features"
}