{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 08",
    "Headline": "පාඩුවට දුවන රාජ්‍ය ආයතන නඩත්තු කරන සහනාධාර",
    "News Content": "ජාත්‍යන්තර මුල්‍ය අරමුදල විසින් එහි විස්තීරණ අරමුදල් පහසුකම යටතේ ඩොලර් බිලියන 2.9 ක මුදලක් ශ්‍රී ලංකාවට ලබාදීමට අදාළ මාණ්ඩලික මට්ටමේ එකඟතාවට ශ්‍රී ලංකාව සමග එළැඹි බව ඉකුත්දා නිවේදනය කරනු ලැබීය. සාමාජික රාජ්‍යයන්හි ගෙවුම් ශේෂයේ සහ විනිමය අනුපාතිකවල ඇති වන අස්ථායිතා සමනය කර ගැනීම සඳහා මුල්‍යමය හා තාක්ෂණික වශයෙන් සහායවීම ජාත්‍යන්තර මුල්‍ය අරමුදලේ ප්‍රධාන කර්තව්‍යයි. එම අරමුදල ලංකාව සඳහා මෙම ණය මුදල අනුමත කරන්නේ දේශීය හා විදේශීය මුල්‍ය ස්ථායීතාව ඇති කිරීම පිණිසය.ජාත්‍යන්තර මුල්‍ය අරමුදල විසින් ශ්‍රී ලංකාව සඳහා ලබාදෙන බව ප්‍රකාශයට පත් කරන ලද මෙම ණය පහසුකම සම්බන්ධයෙන් සමාජයේ වැරදි අදහස් සංසරණය වන බව පෙනේ. අදාළ ණය මුදල ලබාදීම සඳහා ජාත්‍යන්තර මුල්‍ය අරමුදල ශ්‍රී ලංකා රජය සමග මෙතෙක් ගිවිසුමකට එළැඹ නැති බව මගේ අදහසයි. එහෙත් ඒ අරබයා එම අරමුදල ශ්‍රී ලංකා රජය සමග මූලික එකඟතාවක් ඇති කර ගෙන තිබේ. එකී මූලික එකඟතාව සඳහා ජාත්‍යන්තර මුල්‍ය අරමුදලෙහි තීරක මණ්ඩලවල අනුමැතිය ලැබිය යුතුය. අදාළ අනුමැතිය හිමිවීම සඳහා සැපිරිය යුතු පූර්ව අවශ්‍යතා කිහිපයක් තිබේ.විදේශ ණය ගෙවීම තාවකාලිකව අත්හිටුවා ඇති සන්දර්භයක ශ්‍රී ලංකාව මේ විස්තීරණ ණය පහසුකම ඉල්ලා සිටියේය. ශ්‍රී ලංකාවෙහි මුළු විදේශ ණයවල වටිනාකම ඩොලර් බිලියන 50 කට ආසන්නය. එයින් සියයට 48 ක පමණ ප්‍රතිශතයක් ලබාගෙන ඇත්තේ යුරෝපයේ පෞද්ගලික බැංකු සහ ආයතනවලිනි. පැරිස් සමාජයෙන් නියෝජනය වන්නේ එකී ණය හිමියන්ය. ඊට අමතරව ආසියානු සංවර්ධන බැංකුව, ජපානය, චීනය, ඉන්දියාව සහ තවත් බහුපාර්ශවීය මුල්‍ය ආයතනවලින් ලබාගත් ණය අප ගෙවිය යුතුය. විස්තීරණ අරමුදල් පහසුකම් යටතේ ශ්‍රී ලංකාව සඳහා ලබාදෙන ණය මුදලෙහි පළමු වාරිකය නිදහස් කිරීමට නම්, එම අරමුදලේ තීරක මණ්ඩලවල අනුමැතියට අමතරව විදේශ ණය ප්‍රතිව්‍යුහගතකරණය සඳහා වන ගිවිසුමකට එළැඹිය යුතු වනු ඇත. එහිදී ඇතැම් අය ණය ප්‍රතිව්‍යුහගතකරණය, ජාත්‍යන්තර මුල්‍ය අරමුදලට සම්බන්ධ දෙයකැයි වරදවා තේරුම් ගන්නා බවක් ද පෙනේ. එහෙත් ඊට එම අරමුදලෙහි සම්බන්ධයක් නොමැත. ණය ප්‍රතිව්‍යුහගතකරණය වනාහී ඒ සම්බන්ධයෙන් අවැසි මැදිහත්වීම සිදු කිරීම සඳහා ශ්‍රී ලංකා රජය විසින් පත් කරන ලද ජාත්‍යන්තර ආයතන දෙකෙහි මග පෙන්වීම මත ශ්‍රී ලංකාව සහ එහි විදේශ ණය හිමියන් අතර ඇති කර ගන්නා එකඟතාවකි. එය සංකීර්ණ කර්තව්‍යයකි. ණය ප්‍රතිව්‍යුහගතකරණයක දී බහු පාර්ශවීය සහ ද්වී පාර්ශවීය ණය හිමියන් එකඟ කරවා ගැනීම එතරම් අපහසු කටයුත්තක් නොවුණද පෞද්ගලික බැංකු සහ ආයතන ඒ අරබයා ගිවිස ගැනීම පහසු නැත.ලංකාවේ සමස්ත විදේශ ණයවලින් සියයට 50 කට වැඩි ප්‍රමාණයක් ලබාගෙන ඇත්තේ ජාත්‍යන්තර ස්වෛරී බැඳුම්කර අලෙවිය මගින් එවැනි පෞද්ගලික බැංකු සහ ආයතනවලිනි. එම ණය හිමියන් සම්බන්ධීකරණය වන්නේ පැරිස් සමාජයෙනි. මෙපරිදි පෞද්ගලික ණය හිමියන් ණය ප්‍රතිව්‍යුහගතකරණය සඳහා එකඟකරවා ගැනීම අසීරු කර්තව්‍යයක් නිසා ඒ සඳහා කල්ගතවීමට ද ඉඩ තිබේ.ණය ප්‍රතිව්‍යුහගතකරණයේ දී චීනය සම්බන්ධයෙන් ද ප්‍රශ්නයක් තිබේ. ඒ, චීනය මෙතෙක් ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළට නිල වශයෙන් එකඟ නොවීම නිසාය. මේ සියල්ලෙන් පැහැදිලි වන කාරණය නම්, ජාත්‍යන්තර මුල්‍ය අරමුදලෙහි විස්තීරණ අරමුදල් පහසුකම යටතේ ලංකාව සඳහා ඩොලර් බිලියන 2.9 ක මුදලක් අනුමත වූ බව ප්‍රකාශ වුවද එය අර්ථවත් කර ගැනීම සඳහා අප විසින් තවත් දේවල් කරනු ලැබිය යුතු බවය.එසේම මුල්‍ය අරමුදල ලබාදෙන මෙම ණය පහසුකම් මගින් මූලික වශයෙන් අපේක්ෂා කරන්නේ ශ්‍රී ලංකාවේ නැවත ගෙවුම් ශේෂ අර්බුදයක් සහ විනිමය අර්බුදයක් ඇති නොවන පරිදි අංශ දෙකක කාර්යසාධනය ඉහළ නංවා ගැනීමය. පළමුවැන්න නම්, අයවැය හිඟය අවම කර ගැනීමය. ආර්ථිකයේ නිර්මාණය වී ඇති සියලු අර්බුදවල මූලය ඇත්තේ අයවැය හිඟයෙහිය. අයවැය හිඟය වැඩි වූ විට එය පියවීම සඳහා දෙස් විදෙස් මූලාශ්‍රවලින් ණය ගැනීමට සිදුවන නිසාය. මුදල් අච්චු ගැසීමට ද සිදු වේ. අයවැය හිඟය අහෝසි කළ යුතුය යන්න මුල්‍ය අරමුදලේ ප්‍රධාන නිර්දේශයකි. එය අවසන් කළ විට ගෙවුම් ශේෂ හිඟයක් ඇති වන්නේ නැත. එවිට දැඩි ලෙස විනිමය අනුපාතිකයෙහි උච්ඡාවචන ඇති වන්නේ ද නැත. ඒ සියල්ල යහපත් වූ විට විශාල වශයෙන් ණය ගැනීමට අවශ්‍ය වන්නේ ද නැත.දළ දේශීය නිෂ්පාදිතයෙහි ප්‍රතිශතයක් ලෙස සියයට 13 ක පමණ අයවැය හිඟයක් මේ වන විට පවතියි. ජාතික ආදායම මෙන් දෙගුණයක වියදම් ඇති බව එහි අර්ථයයි. අයවැය හිඟය නැති කිරීමට නම්, රාජ්‍ය මුල්‍ය ඒකාබද්ධකරණය කළ යුතුය. එහිදී රාජ්‍ය අයභාරය තීරණාත්මක ලෙස වැඩි කිරීමට සිදු වේ. රාජ්‍ය ආදායම වැඩි කිරීම සඳහා ඇති ප්‍රධාන මූලාශ්‍රය නම්, බදු වැඩි කිරීමය. එසේම වියදම් පාර්ශවය අවම කර ගැනීමත් අවැසිය. මෙම ක්‍රියාමාර්ග අනුගමනය කරමින් 2025 වසර වන විට අයවැය හිඟය දළ දේශීය නිෂ්පාදිතයෙහි ප්‍රතිශතයක් ලෙස ධන සියයට 2.3 ක මට්ටමකට ගෙන එන බව ආණ්ඩුව පොරොන්දු වී තිබේ. ආණ්ඩුවේ එම ඉලක්කය සාක්ෂාත් කර ගැනීමට නම්, ඒ අරබයා විශාල වැඩකොටසක් සිදු කළ යුතුය.අයවැය හිඟය සියයට 13ක් තරම් ඉහළ අගයක් දක්වා වර්ධනය වීමට බලපෑ පසුබිම් කාරණාද ඇත. රාජ්‍ය ව්‍යවසාය නඩත්තු කිරීම සඳහා අධික ලෙස රජයේ මුදල් යෙදවීමට සිදුව තිබීම එයින් එකකි. ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව හා ලංකා විදුලිබල මණ්ඩලය යන රාජ්‍ය ව්‍යවසාය සඳහා ලබාදෙන සහනාධාර නවත්වන්නැයි ජාත්‍යන්තර මුල්‍ය අරමුදල නිර්දේශ කර තිබෙන්නේ එබැවිනි. වෙළෙඳපොළ මිල ගණන්වලට සරිලන පරිදි ඒවායෙහි සේවා අලෙවි කර පාඩුව අවම කර ගත යුතුය යන ඇඟවුමද එහි අන්තර්ගතය. පාඩු ලබන සෙසු රාජ්‍ය ව්‍යවසායවලටද එය අදාළ වේ. මෙම නිර්දේශය සම්බන්ධ වන්නේ අයවැය හිඟය අවම කර ගැනීමට ය.වෙළෙඳපොළ විනිමය අනුපාතිකය හැසිරෙන ආකාරයට විනිමය අනුපාතිකය පවත්වා ගැනීම වැදගත් බව ද මුල්‍ය අරමුදල යෝජනා කරයි. එවිට විනිමය අනුපාතිකය නඩත්තු කිරීම සඳහා විදේශ සංචිත යෙදවීම අවශ්‍ය වන්නේ නැත. උද්ධමනය ඉලක්ක කරමින් මූල්‍ය ප්‍රතිපත්තිය පාලනය කළ යුතුය යන්නද ඔවුන්ගේ තවත් නිර්දේශයකි. මහ බැංකුව ස්වාධීන කළ යුතුය යන්නද එහි යෝජනාවකි. බැංකු ක්‍රමය ආරක්ෂා කිරීම සඳහා නව බැංකු පනතක් ගෙන ඒමේ වැදගත්කමත් ආර්ථික අර්බුදය හේතුවෙන් පීඩාවට පත් ප්‍රජාවට සහන සැලසීම සඳහා සමාජ ආරක්ෂණ ජාලයක් ස්ථාපිත කිරීමේ වැදගත්කමත් ජාත්‍යන්තර මුල්‍ය අරමුදල සිය නිවේදනයෙන් අවධාරණය කර තිබේ.දූෂණය අවම කර ගැනීම පිණිස දූෂණ විරෝධී රාජ්‍ය යාන්ත්‍රණය පුළුල් වෙනසකට බඳුන් කළ යුතුය යන යෝජනාව ඉතා වැදගත් එකක්ය යන්න මගේ නිරීක්ෂණයයි. 1980 දසකයේ සිට ආර්ථික අර්බුදවලට ලක් වූ ඇතැම් රාජ්‍යවලට ජාත්‍යන්තර මුල්‍ය අරමුදලෙන් ලබා දුන් සහන ණය නිසි ලෙස ප්‍රයෝජනයට නොගත් රටවල් සම්බන්ධ උදාහහරණ තිබේ. සමහර රාජ්‍ය සඳහා මුල්‍ය අරමුදලෙන් වෙන් වූ ණය මුදල්හි අක්‍රමිකතා සිදු කර ඇති බවද සඳහන්ය. එබැවින් මුල්‍ය අරමුදල, දූෂණය වංචාව සහ නාස්තිය අවම කර ගැනීම පිණිස ක්‍රියාත්මක රාජ්‍ය යාන්ත්‍රණය ශක්තිමත් කළ යුතු බව කියයි.ජාත්‍යන්තර මුල්‍ය අරමුදලේ මෙම යෝජනා නැතිනම් නිර්දේශ අපේ ව්‍යවහාරයේ කොන්දේසි ලෙස සැලකුණද ඒවායෙහි අරමුණ මෙරට ආර්ථික අර්බුදයට හේතු වී ඇති මූලාශ්‍ර නැති කිරීමය. මේවා ක්‍රියාත්මක කිරීමත් ණය ප්‍රතිව්‍යුහගතකරණය සඳහා විදේශ ණය හිමියන් එකඟකරවා ගැනීමත් යන කර්තව්‍යයන්හි අප අත් කර ගන්නා සාර්ථකභාවය මත ජාත්‍යන්තර මුල්‍ය අරමුදල විසින් ප්‍රකාශයට පත් කරනු ලැබූ ඩොලර් බිලියන 2.9 ක විස්තීර්ණ අරමුදල් පහසුකමෙහි පළමු වාරිකය මෙරටට ලැබෙනු ඇත. එම අංශ අරබයා අපගේ ක්‍රියාකාරීත්වය පිළිබඳ මුල්‍ය අරමුදලෙහි තීරක මණ්ඩල සෑහීමකට පත් නොවුණහොත් පළමු වාරිකය අපට නොලැබීමට ද ඉඩ ඇත. ණය ප්‍රතිව්‍යුහගතකරණයට අදාළ ගිවිසුමට එළැඹිය හැකි වුවහොත් පළමු වාරිකය නිදහස් කිරීමට වැඩි ඉඩක් තිබේ. ඒ සඳහා මාස හයක පමණ කාලයක් ගතවීමට ද ඉඩ ඇත.ජාත්‍යන්තර මුල්‍ය අරමුදල යෝජනා කරන ප්‍රතිසංස්කරණ වැඩසටහන ශ්‍රී ලංකා රජය විසින් අත්හැර දමනු ලැබුවහොත් වාරික වශයෙන් ලබා දෙන අදාළ ණය මුදල මෙරටට නොලැබී යාමේ අවදානමක් ද තිබේ. ශ්‍රී ලංකාව ද ඇතුළුව එම අරමුදලෙහි සාමාජික රාජ්‍ය විසින් මුල්‍ය අරමුදල වෙත බැර කරනු ලබන සාමාජික මුදල්වලින් මෙවැනි ණය පහසුකම් ලබා දේ. එබැවින් මුල්‍ය අරමුදලට එහි සාමාජික රාජ්‍යයක් සඳහා ණය මුදලක් නිදහස් කිරීමේදී සෙසු රාජ්‍ය වෙත වගකීමක් ද තිබේ. ඒ, සාමාජික රටවල සාමාජික මුදල්වලින් ණය ලබා දෙන නිසාය.රට මුහුණ දී සිටින ආර්ථික අර්බුදයේ ප්‍රමාණය හා සැසඳීමේදී මේ ඩොලර් බිලියන 2.9 ක මුදල ප්‍රමාණවත් වන්නේ නැත. රටක මුල්‍ය ස්ථායීතාව පවතින්නේය යන අදහසට පැමිණීමට නම්, එම රටට මාස තුනක කාලයක් සඳහා අවැසි ආනයනය මුල්‍යනය කිරීමට ප්‍රමාණවත් සංචිත තිබිය යුතුය. ඉදිරි මාස තුන හතරක කාලයට අවශ්‍ය ආනයන සිදු කිරීමට ශ්‍රී ලංකාවට තවත් ඩොලර් බිලියන පහක් පමණ අවශ්‍ය වේ. ජාත්‍යන්තර මුල්‍ය අරමුදල ප්‍රකාශයට පත් කළ ඩොලර් බිලියන 2.9 ක මුදල ලැබෙන්නේ වසර හතරක කාලයක් ඇතුළතය.ජාත්‍යන්තර මුල්‍ය අරමුදලෙහි අරමුණ වන්නේ අපේ ආර්ථිකයේ කෙටි කාලීන ප්‍රශ්න විසඳීම වෙනුවට ආර්ථික අර්බුදය විසඳීමට වුවමනා දිගු කාලීන ප්‍රතිසංස්කරණ අප ලවා ඇති කරවීමයි. එබැවින් මෙරට කෙටි කාලීන මුල්‍ය හිඟය පියවා ගැනීම සඳහා එම ණය පහසුකම ප්‍රමාණවත් නොවන අතර ඒ සඳහා අපට මිත්‍ර රටවලින් තවත් ඩොලර් බිලියන හතරක් හෝ පහක් හෝ සම්පාදනය කර ගැනීමට සිදු වේ.ජාත්‍යන්තර මුල්‍ය අරමුදල සිදු කළ මෙම නිවේදනයට විසල් වැදගත්කමක් හිමි වේ. විශේෂයෙන්ම ලෝක බැංකුව සහ වෙනත් බහු පාර්ශවීය ආයතන මුල්‍යමය වශයෙන් ශ්‍රී ලංකාවට උපකාර කරන්නේ ද නැද්ද යන්න තීරණය කරන්නේ ජාත්‍යන්තර මුල්‍ය අරමුදල ශ්‍රී ලංකාව ගැන ගන්නා තීන්දු තීරණ අනුවය. එසේම පැරිස් සමාජය හරහා පෞද්ගලික බැංකු සහ ආයතන සමගත් චීනය සමගත් සිදු කරන ණය ප්‍රතිව්‍යුහගතකරණ සාකච්ඡාවලටත් මෙම මාණ්ඩලීය මට්ටමේ එකඟතාව මගින් ප්‍රබල උත්තේජකයක් සපයන බව මගේ නිරීක්ෂණයයි.ශ්‍රී ලංකාව සමග ගනුදෙනු කිරීමට අපේක්ෂාවෙන් සිටින ආයෝජකයන් අතර ශ්‍රී ලංකාව පිළිබඳ විශ්වාසය ඉහළ නැංවීමට ද මුල්‍ය අරමුදලේ මේ නිවේදනය එක් හේතුවකි. ජාත්‍යන්තර මුල්‍ය අරමුදලත් ශ්‍රී ලංකා රජයත් අතර ඇති කර ගෙන තිබෙන මේ මාණ්ඩලීය මට්ටමේ එකඟතාව අප රට ජාත්‍යන්තර වශයෙන් තබන ඉදිරි පියවර සාර්ථක කර ගැනීමට පිටිවහල් වනු ඇතිය යන්න මගේ අදහසයි.සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහපේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය ඕ.ජී. දයාරත්න බණ්ඩා  ",
    "URL": "https://www.lankadeepa.lk/features/පාඩුවට-දුවන-රාජ්‍ය-ආයතන-නඩත්තු-කරන-සහනාධාර/2-619543",
    "Category": "features"
}