{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 03",
    "Headline": "ඇත්තට පිටුපාන විරෝධතා",
    "News Content": "ශ්‍රී ලංකන් ගුවන් සේවය, ලංකා විදුලි බල මණ්ඩලය, ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව වැනි රාජ්‍ය ව්‍යාපාරික ආයතන‘‘ප්‍රතිව්‍යූහගත කිරීමේ’’ ආණ්ඩුවේ උත්සාහය මේ වනවිට එම ආයතනවල වෘත්තීය සමිතිවල දැඩි විවේචනයටත්, විරෝධයටත් ලක්වී තිබේ.පසුගිය ආණ්ඩු විසින් විශේෂයෙන්ම පසුගිය ගෝඨාභය රාජපක්ෂ ආණ්ඩුව විසින් ආර්ථික විනාශයකට  ඇද දමනු ලැබු රට ගොඩනැගීම කෙසේ වෙතත් තාවකාලික හුස්මක් ගැනීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ඇතිව ආණ්ඩුව ක්‍රියාත්මක කරන්නට අපේක්ෂා කරන ව්‍යුහාත්මක වෙනස්කම්වලට වෙනත් ආයතන ද ලක්විය හැකි වුවත් ආණ්ඩුව මේ වනවිට ඒ සම්බන්ධයෙන් පැහැදිලිව අදහස් දක්වා ඇත්තේ  මෙම ආයතන තුන පිළිබඳවය.මෙම ආයතන ප්‍රතිව්‍යූහගත කරන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ කොන්දේසි අනුව යැයි ආණ්ඩුව කොහිවත් ප්‍රකාශ කොට නැත. ආණ්ඩුවේ නායකයන් ඒ සඳහා  දක්වන්නේ වෙනත් හේතුය. එම හේතු පිළිගත හැකි වුවත් නැතත් මේ අවස්ථාවේ දී ආණ්ඩුව මේ කටයුත්තට අත ගසා ඇත්තේ ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ඇතිකර ගෙන ඇතැයි සිතිය හැකි එකඟතාවක් අනුවම විය යුතුය.ජාත්‍යන්තර මූල්‍ය අරමුදල මේ වනවිට  ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කොට ඇති සෑම නිවේදනයකම පාහේ ව්‍යුහාත්මක ප්‍රතිසංස්කරණ ගැන සඳහන් වේ. ලෝකයේ කිසිම ආයතනයක් කොන්දේසි රහිතව ණය හෝ වෙනත් ආධාර දෙන්නේ නැත. විශේෂයෙන්ම ශ්‍රී ලංකාව වැනි දූෂණය, නාස්තිය හා අකාර්යක්ෂමතාව ඉහ වහා ගිය රටකට එසේ කොන්දේසි විරහිතව ආධාර දෙන්නේ නැත.මෑතක දි ලෝක බැංකුව ශ්‍රී ලංකාවට පොහොර ආනයනය කිරීමේ වැඩ පිළිවෙළකට සහාය දීමට ඉදිරිපත් වූයේ එය දූෂණයෙන් තොරවිය යුතු බවට කොන්දේසියක් පනවමිනි. ඒ අනුව ඊට අදාළ ලියකියවිලි විගණනය කරනු ලබන්නේ එම බැංකුව විසින් නියම කරනු ලබන ආයතනයකිනි.මේ වසරේ ඉතිරි මාස කිහිපය සඳහා පසුගිය අඟහරුවාදා අතුරු අයවැයක් ඉදිරිපත් කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ද රාජ්‍ය ව්‍යාපාරික ආයතන ප්‍රතිව්‍යූහගත කිරීමේ කටයුතු මෙහෙයවීම සඳහා විශේෂ ආයතනයක් පිහිටුවන බව ප්‍රකාශ කළේය. ඊට පෙර ඉකුත් අගෝස්තු 1 වැනිදා ඛනිජ තෙල් නීතිගත සංස්ථාවට හා විදුලිබල මණ්ඩලය ප්‍රතිව්‍යූහගත කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලැබිණි. ඒ අනුව එම කටයුතු සැලසුම් කිරීම සඳහා ඉන් සතියක් යන්නට මත්තෙන් කමිටුවක් ද පත්කරනු ලැබීය.මුදල් ඇමැතිවරයා වශයෙන් ජනාධිපතිවරයා විසින් ඉදිරිපත් කරන ලද අතුරු අයවැයේ ඇතැම් යෝජනා, විශේෂයෙන්ම වැට් නොහොත් එකතු කළ අගය මත බද්ධ සියයට 12  සිට සියයට 15 දක්වා වැඩි කිරීම නිසා දැනටමත් අහස උසට නැඟ ඇති බඩු මිලෙන් පීඩා විඳින ජනතාව තවත් දරුණු ලෙස පීඩාවට පත්වනු නොඅනුමානය.මෙම බදු සංශෝධනය අත්‍යවශ්‍ය භාණ්ඩවලට අදාළ නොවන  බව අගමැති දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළ ද අනෙක් භාණ්ඩවලට පැනවෙන එම බද්දේ බර අවසානයේදී පැටවෙන්නේ වැටුපෙන් කුලියෙන් පමණක්ම ජීවත්වන ජනතාව මතය. අනෙක් අයට එම බරෙන් කොටසක් හෝ වෙනත් පිරිසක් වෙතට පැටවීමේ හැකියාව ඇත.ලෝක ආහාර වැඩසටහන මගින් මාස දෙකකට පමණ ඉහත දී ශ්‍රී ලංකාව සම්බන්ධයෙන් කරන ලද සමීක්ෂණයකින් හෙළිදරව් වූයේ එම සමීක්ෂණයට සම්බන්ධ කර ගනු ලැබූ නිවැසියන්ගෙන් සියයට 73ක්ම තමන්ගේ ආහාරය ගුණාත්මක වශයෙන් මෙන්ම ප්‍රමාණාත්මක වශයෙන් ද අඩුකර ගෙන ඇති බවය. ඒ වත්මන් උද්ධමනකාරී තත්ත්වය හේතුවෙනි.පසුගිය 26 වැනිදා එක්සත් ජාතීන්ගේ ළමා අරමුදල හෙවත් යුනිසෙෆ් සංවිධානයේ දකුණු ආසියානු කලාපීය අධ්‍යක්ෂ ජෝර්ජ් ලායි-අජෙයි ප්‍රකාශ කොට තිබුණේ ශ්‍රී ලංකාවේ ප්‍රධාන ආහාර ලබා ගැනීමේ දුෂ්කරතාව නිසා බොහෝ පවුල් නිත්‍ය ආහාර වේල් මඟ හරින බවය. ‘‘ඊළඟ වේල තමන්ට කොහෙන් ලැබේදැයි සහතිකයක් නැතිව ළමයි කුසගින්නේ නින්දට යති’’ යි ඔහුගේ නිවේදනයක සඳහන්ව තිබිණි.අර්බුදයෙන් පීඩා විඳින ශ්‍රී ලංකාවේ ප්‍රධාන ආහාර ලබාගැනීම කොතරම් දුෂ්කර වී ඇත්ද යත් මන්දපෝෂණය කලාපයේ වැඩියෙන්ම පැතිර ඇත්තේ ශ්‍රී ලංකාවේය යනුවෙන් තවදුරටත් ඔහු සඳහන් කරයි. මෙසේ වී ඇත්තේ තමන් රට සංවර්ධනය කළ බවට විවිධ දේශපාලන නායකයන් මෑතක් දක්වා පුරසාරම් දෙඩු රටකය. මීට මාස දෙකකට පෙරද එ.ජා. ආයතනක් පවසා තිබුණේත් ශ්‍රී ලංකාවේ ළමයින්ගෙන් සියයට 17ක් දීර්ඝ කාලීනව සිරුර දිරාපත්වීමේ තත්ත්වයෙන් පෙළෙන බවත් මෙය මාරාන්තික රෝගී තත්ත්වයක් බවත්ය.වත්මන් සමාජ ආර්ථික අර්බුදය ස්වාභාවික ආපදාවක් නිසා හෝ යුද්ධයක් වැනි කාරණයක් නිසා හෝ ඇති වූවක් නොව පැවැති හා පවතින ආණ්ඩුවල නිර්මාණයකි. කෙසේ වෙතත් ඊට වන්දිය ගෙවිය යුතුව ඇත්තේ මෙරට ජනතාවටය. අර්බුදය උත්සන්න වී දරුණු විදේශ විනිමය ගැටලුවකට රට මුහුණ පා එමඟින් සියලු කර්මාන්ත හා වෙනත් ජීවනෝපාය බිඳ වැටුණු පසු ආණ්ඩුව අවසානයේ දී පසුගිය මාර්තු මැද දී ආධාර පතා ජාත්‍යන්තර මූල්‍ය අරමුදල හමුවට ගියේය.ඒ අනුව දෙපාර්ශ්වය අතර සාකච්ඡා ආරම්භ වූ අතර මූල්‍ය අරමුදල රජයේ ආදායම් වැඩිකර ගැනීමටත් වියදම් අඩුකර ගැනීමටත් ඉටු කළ යුතු කාරණා ගණනාවක් ඉදිරිපත් කොට ඇති බව පෙනේ. ව්‍යුහාත්මක ප්‍රතිසංස්කරණ හා දූෂණය අවම කිරීම මේවා අතර ප්‍රධාන වේ. මූල්‍ය අරමුදල නිශ්චිතව යම් යම් ආයතන නම් කළේදැයි අප නොදන්නා නමුත් තමන් අතිශයින් අප්‍රසාදයට ලක් වී සිටින මොහොතක ආණ්ඩුව විදුලි බල මණ්ඩලය, ඛනිජ තෙල් සංස්ථාව වැනි ආයතනවලට අත ගසා තවත් දෙබරයකට ගල් ගසන්නට යාමත් ඒ කාලයේදීම ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා පැවැත්වීමත් තේරුම් ගත හැකිය.මෙම ආයතන ප්‍රතිව්‍යූහගත කිරීමේ දී එම ආයතනවල සෑහෙන කොටස් ප්‍රමාණයක් පෞද්ගලික අංශයට පැවරීමත්, අතිරික්ත යැයි පෙනී යන සේවකයන් සංඛ්‍යාවක් යම් නිශ්චිත ක්‍රමයක් අනුව ඉවත් කිරීමත් අපේක්ෂා කරන බව පෙනේ. මෙම ආයතනවල සේවක වෘත්තීය සමිති හා මෙරට වාමාංශික දේශපාලන පක්ෂ මෙය හඳුන්වන්නේ පෞද්ගලීකරණය යනුවෙනි. මෙමඟින් සේවක අයිතීන් උඳුරා ගැනෙන බව පවසන ඔවුන් දැන් ඊට එරෙහිව පෙළ ගැසෙන බවක් ද පෙනෙන්නට තිබේ. බලධාරීන් මෙහිදී පවසන්නේ පාඩු ලබන රාජ්‍ය ආයතන සම්බන්ධයෙන් ගත හැකි එකම පිළියම එම ආයතනවලින් කොටසක් හෝ ආයතන මුළුමනින්ම හෝ පෞද්ගලික අංශයට පැවරීම බවය. මෙහිදී සේවක අයිතිවාසිකම් ඇහිරී යා හැකිය, යන්න ඔවුන් ප්‍රතික්ෂේප කරන්නේ නැත. එහෙත් ඔවුන් එය ප්‍රශ්නයක් සේ සලකන්නේ ද නැත.මේ හා සමානවම මෙම ආයතනවල මහා පරිමාණයෙන් දූෂණය, වංචාව, නාස්තිය හා අකාර්යක්ෂමතාව ඉහවහා ගොස් ඇතැයි යන්න වාත්තීය සමිති හා වාමාංශික දේශපාලන පක්ෂ ද ප්‍රතික්ෂේප කරන්නේ නැත. එහෙත් ඔවුන් ද ඒවා ප්‍රශ්නයක් සේ සලකන බවක් පෙනෙන්නේ නැත. ඔවුන්ගේ තර්කය වී ඇත්තේ මෙම දුෂණය, නාස්තිය ආදියට දූෂිත දේශපාලනඥයන් හා නිලධාරීන්  විනා මෙම ආයතන රාජ්‍ය ආයතන වශයෙන් පැවතීම හෝ ඒවායේ සේවක අතිරික්තය හෝ හේතුවක් නොවන බවය. ප්‍රශ්නය නම් හේතුව කුමක් වුවද, කවුරුන් වගකිව යුතු වුව ද මෙම මහා පරිමාණ දූෂණ දශක ගණනාවක් තිස්සේ සිදුවෙමින් පැවතීමය.ව්‍යාපාරික ආයතනයක් පෞද්ගලික වූ පමණින් එය සැමදා ලාබ ලබන ආයතනයක් වේ යැයි සහතිකයක් දිය නොහැකිය. එසේම රාජ්‍ය ආයතනයක් අනිවාර්‌ය යෙන්ම සෑම විටම පාඩු ලබන ආයතනයක් වන්නේ ද නැත. එහෙත් රාජ්‍ය ආයතනයකට වඩා පෞද්ගලික ආයතනයක් ලාබදායි වීමේ සම්භාවිතාව වැඩිය. මන්දයත් පෞද්ගලික ආයතනයක ප්‍රධානීන්ගේ අරමුණම ලාභ ලැබීම වීමත් රාජ්‍ය ආයතනයක ප්‍රධානීන්ට ලාබ ලැබීම යනු කිසිඳු බැදීමක් නැති වගකීමක් පමණක් වීමත්ය.රාජ්‍ය ආයතනයක් නොව රටක්ම ආර්ථික වශයෙන් අඳුරු ආගාධයකට  ඇද දැමූ දේශපාලනඥයන් හා නිලධාරීන් අදද ජනතාව හමුවේ පෙනී සිටින්නේ මහත් උජාරුවෙනි. අනෙක් අතට ශ්‍රී ලංකාවේ රාජ්‍ය ආයතන පෞද්ගලීකරණය කිරීමෙන් යහපතක් වූ අවස්ථා මෙන්ම අයහපතක් වූ අවස්ථා ද එමටය. බොහෝ විට පෞද්ගලීකරණය ද තවත් දූෂණයක් වූ අවස්ථා ද බොහෝය.දැනට ප්‍රශ්නගත ආයතනවල දූෂණය ඒවායෙන් වෙන් කළ නොහැකි කරුණක් වී ඇත. පුනර්ජනනීය බල ශක්ති ව්‍යාපෘති වැඩි දියුණු කිරීම සම්බන්ධයෙන් විදුලිබල ක්ෂේත්‍රය තුළින්ම මතුවී ඇති බාධක ගැන විදුලිබල හා බලශක්ති ඇමැති කංචන  විජේසේකර මහතා අවස්ථා ගණනාවක දී කරුණු දක්වා තිබේ. බොහෝ ජනමාධ්‍යද මේ කරුණ දීර්ඝ කාලයක් තිස්සේ සාකච්ඡා කරමින් නිලධාරීන් කණ්ඩායමට චෝදනා එල්ල කරන අතර පෞද්ගලික  අංශයෙන් හදිසි මිලදී ගැනීම් කරන්නට ඇති ප්‍රබල ප්‍රවණතාවක් ද පෙන්වා  දෙයි.තමන් යටතේ ඇති ඛනිජ තෙල් සංස්ථාවේ හා ඛනිජ තෙල් ගබඩා පර්යන්ත ආයතනයේ කටයුතු සම්බන්ධයෙන්  පරීක්ෂණයක් කරන ලෙස ඇමැති විජේසේකර මහතා අගෝස්තු 18 වැනිදා රහස් පොලීසියෙන් නිල වශයෙන් ඉල්ලා සිටියේය. ඛනිජ තෙල් සංස්ථාව ඇමෙරිකානු ඩොලර් 110කට ඉන්ධන බැරලයක් මිලට ගෙන ඩොලර් 170කට ගත් ආකාරයට ගණනය කිරීම් කෙරෙන බවත් සෑම ඉන්ධන වර්ගයක්ම රුපියල් 200ක් අඩුවෙන් විකිණිය හැකි බවත් මහජන උපයෝගිතා කොමිෂන් සභාවේ සභාපති ජනක රත්නායක මහතා පසුගිය ජුලි මාසයේ දී කළ ප්‍රකාශයට ද කිසිවකු අභියෝග කළේ නැත.දූෂණය මෙම ආයතනවල පවතින්නේ ඉහළ මට්ටමේ නිලධාරීන් අතර පමණක් නොවේ. පසුගිය මාර්තු මාසයේදී ඉන්ධන හිඟය නිසා සපුගස්කන්ද තෙල් පිරිපහදුවේ කටයුතු සියයට 50කින් අඩු වුවද එහි සේවකයන්ගේ අතිකාල දීමනා ගෙවීම් සුළුවෙන් හෝ අඩු නොවූ බව ඒ දිනවල ජනමාධ්‍ය වාර්තා කොට තිබිණි. 2019 දී ද ඛනිජ තෙල් නීතිගත සංස්ථාවේ අතිකාල දීමනා පිළිබඳ ආන්දෝලනයක් ඇතිවූ අතර ඒ වසරේ නොවැම්බර් මාසයේ දී අතිකාල දීමනා වශයෙන් රුපියල් කෝටි 190ක් ගෙවා ඇති බවත් වාර්තා විය. පමණ ඉක්ම වූ සේවක සංඛ්‍යාවක් මෙම ආයතනවල සිටින බව විජේසේකර මහතා පවසන අතර එම ප්‍රකාශය ප්‍රතික්ෂේප නොකළ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා හිටපු ඇමැතිවරුන් තම තමන්ගේ ඡන්ද කොට්ඨාසවලින් තම ආධාරකරුවන් ගෙනැවිත් මෙම ආයතන පුරවා ඇතැයි පැවසීය. එය සත්‍යයකි.සේවක කප්පාදු නිසා ඇතිවිය හැකි දේශපාලන ප්‍රතිවිපාක ගැන ආණ්ඩුවේ දේශපාලනඥයන් නොදන්නවා නොවේ. එහෙත් ආණ්ඩුව එහිදී උත්සාහ කරනු ඇත්තේ එසේ කිරීමේදී ඇතිවන මානුෂීය ප්‍රශ්නය වන්දි ගෙවීම් වැනි පිළියම්වලින් විසඳීමටය. ආණ්ඩුවට එහිදී  ඉතිරිවන ප්‍රශ්නය වෘත්තීය සමිති විරෝධයයි.මෙම කාරණයේ දී වෘත්තීය සමිති හා වාමාංශික පක්ෂ  සිටින්නේ ද දෙලොවක් අතරය. ඔවුන්ට ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කෙරෙන වැඩපිළිවෙළට තීරණාත්මකව එරෙහි විය නොහැකිය. එරෙහි වූයේ ද නැත. මන්දයත් ජනතාව දැඩි ආර්ථික දුෂ්කරතාවකට මැදිවී සිටින තත්ත්වය යටතේය. ඔවුන්ගේ විකල්ප විසඳුම් ඉදිරිපත් කරන ලෙසට ආණ්ඩුව කරන අභියෝගය ඔවුන් පිළිගන්නට සූදානම් බවක් පෙනෙන්නේ නැත. සේවක අතිරික්තය වැනි කාරණා ද ඔවුන් ප්‍රතික්ෂේප කරන්නේ නැත.එහෙත් ඒ නිසා ආණ්ඩුව ඉදිරිපත් කරන ‘‘පෞද්ගලීකරණය’’ හෝ සේවක කප්පාදුව පිළිගත හොත් ඔවුන්ට තම  සාමාජිකයන්ගෙන්ම අප්‍රසාදය එල්ලවනු ඇත.(*** එම්.එස්.එම්.අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/ඇත්තට-පිටුපාන-විරෝධතා/2-619228",
    "Category": "features"
}