{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 27",
    "Headline": "පොලිස් කීර්තිය වනසන පොලිසියේ අපතයෝ",
    "News Content": "පොලිසියට යළිත් නරක කලාවක් උදාවී ඇති සෙයකි. ​පොලිස් කොස්තාපල්වරියකට අතවර කළ බව කියන පොලිස් ස්ථානාධිපතිවරයකු සම්බන්ධ පුවතක් වාර්තා වූයේ  මාතර දිස්ත්‍රික්කයෙනි. එම පුවතෙහි උණුසුම  මැකීයාමටත් පෙර එබඳුම කාමතුර පොලිස් ස්ථානාධිපතිවරයකු පිළිබඳ තොරතුරු වාර්තා වූයේ රත්නපුර දිස්ත්‍රික්කයෙනි. කාමාතුර පොලිස් ලොක්කාට එවර ද බිලිවී තිබුණේ ආධුනික පොලිස් කොස්තාපල්වරියකි. මේ කාමාතුරයා එම ආධුනික පොලිස් කොස්තාපල්වරියට ගංජා තැම්බූ වතුර බලහත්කාරයෙන් පෙවා ඇති බව ද මාධ්‍ය වාර්තාවල සඳහන්ය.පොලිස් ලොක්කන් එසේ නොමඟ යනවිට ‘‘අප කළාම මොකදැයි’’ සිතු පොලිස් පොඩ්ඩන් සිවු දෙනකු සම්බන්ධ පුවතක් අප පුවත්පත වාර්තා කරනු ලැබුවේ එහි ප්‍රධාන පුවත ලෙසය. මේ පොලිස් පොඩ්ඩන් සිවු දෙනා කර තිබුණේ මංකොල්ලකෑමකි. පන්නිපිටිය විද්‍යාල හන්දියේ දී තරුණයකුගේ ගෙල බැඳි රන් මාලය සහ ඇපල් වර්ගයේ ජංගම දුරකතනයක් කොල්ලකා ඇති පොලිස් පොඩ්ඩන් සිවුදෙනා මාලබේ පොලිසියට අනුයුක්තව රාජකාරි කරමින් සිට ඇති බව අප ප්‍රවෘත්තියෙන් සඳහන්ය. මංකොල්ලය සඳහා සිවුදෙනා පිටත්ව ගොස් ඇත්තේ අත්අඩංගුවට ගත් එක් පොලිස් නිලධාරියකුට අයත් ත්‍රීරෝද රථයෙන් බව ද අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය. නුගේගොඩ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි බී.ජී.එස්. ජයමහ මහතාටත් කොට්ටාව පොලිස් ස්ථානාධිපති පොලිස්  පරීක්ෂක ඩබ්ලිව්.ඒ.කේ.  සුභාෂණ මහතාටත් මෙම මංකොල්ලය සම්බන්ධව විමර්ශනය කර හොරුන් හතර දෙනා අත්අඩංගුවට ගත් සෙසු නිලධාරීන්ටත් විශේෂ  ප්‍රණාමයක් පිරිනැමිය යුතුය. හොරා පොලිසියට සම්බන්ධ බවට තොරතුරු අනාවරණය වනවිට සිද්ධිය ගොඩින් බේරාගෙන පොලිසිය නම රැක ගැනීමට  කටයුතු නොකිරීම එම විශේෂ ප්‍රණාමයට හේතුවය. දරුවන් අපයෝජනය කරමින් එම අවස්ථා රූගත කර අන්තර්ජාලය ඔස්සේ විකුණා කෝටි ගණන් මුදල් ඉපැයු බව කියන ගාල්ල පළාතේ කාමාතුර හොර කපුවා බේරා ගැනීම සඳහා එම පළාතේ ඇතැම් පොලිස් ලොක්කන් විශාල මෙහෙයුමක් කළ බවට පුවත් අනාවරණය විය. අවසානයේ දී එම පොලිස් මෙහෙයුම ගැන  විශේෂ විමර්ශනයක් කිරීමට පොලිස් දෙපාර්තමේන්තුවට සිදුවී තිබෙන බව ද වාර්තා විය.මේ කාලයේ තමාට ලැබෙන වැටුපෙන් ජීවත්වීම ඉතා අසීරු බව සත්‍යයකි. එහෙත් එබඳු අවස්ථාවක දී ආදායමේ  ප්‍රමාණයට වියදම් සීමා කර ගැනීම සාමාන්‍ය තත්ත්වයකි. තමාට ලැබෙන වැටුපෙන් ජීවත්වීමට නොහැකි නම් එයින් කියැවෙන්නේ වියදම් අසීමිත බවය.වියදම් අසීමිත වීමට බලපාන කාරණා අතර මත්කුඩු පානය රාත්‍රි සමාජ ශාලාවලට යෑම හා හොර අඹුවන්ට පිදිම ප්‍රධාන වේ. පොලිස් පොඩ්ඩන්ට සිවු දෙනාගේ මංකොල්ලය පිළිබඳ විමර්ශනයට අමතරව මොවුන්ගේ වියදම් අධික වූයේ ඇයි දැයි විශේෂ විමර්ශනයක් කළ යුතුය. මන්ද යත් මෙම මංකොල්ලකරුවන් සිවු දෙනා පොලිස් නිලධාරීන් වීම නිසාය.පොලිස් දෙපාර්තමේන්තුව තුළ ලක්ෂයකට වැඩි පිරිසක් රාජකාරි කරති. ඔවුන්ගෙන් සාතිශය බහුතරයක් නිල ඇඳුමේ ගරුත්වය රැක ගනිමින් ආඩම්බර කාර හා අභිමානවත්  සේවාවක නිරතවන බව පැහැදිලිය. ඒ අතරම මුළු මහත් පොලිස් දෙපාර්තමේන්තුවම ගඳ ගස්සන පොලිස් දෙපාර්තමේන්තුවට නොමැකෙන අපකීර්තියක් රැගෙන එන ‘අපතයෝද’ සිටිති. පාරේ ගමන් කළ තරුණයකුගේ ගෙල බැඳි රන් මාලය හා ඇපල් වර්ගයේ ජංගම දුරකතනය මංකොල්ල කෑ පොලිස් පොඩ්ඩන් සිවුදෙනා ද එබඳු  අපතයෝ වෙති.රටේ ජනයාගෙන් බහුතරයක් දෙනා නීතියේ සලකුණ ලෙස සලකනු ලබන්නේ පොලිසිය වේ. පොලිසියේ වගකීම වන්නේ ද නීතිය හා සාමය ආරක්ෂා කිරීමය. එමෙන්ම නීතිය බලගැන්වීමය. පොලිස් දෙපාර්තමේන්තුව අභිමානවත් පෞරුෂයකින් සමාජය ඉදිරිපිට නැගි සිටිය යුතු වන්නේ එහෙයිනි. එසේ නොවුණ හොත් නීතිය සම්බන්ධ ජනයාගේ විශ්වාසය බිඳ වැටේ. එය තරම් රටකට විය හැකි ඛේදවාචකයක් තවත් නොමැත. එසේ හෙයින් පොලිසියේ නම කිලිටි කරන අපතයන්ට උපරිම දඬුවම් දිය යුතුය. එමෙන්ම ඒවා ප්‍රකාශවලට පමණක් සීමා නොවිය යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පොලිස්-කීර්තිය-වනසන-පොලිසියේ-අපතයෝ/117-618834",
    "Category": "features"
}