{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 04",
    "Headline": "නාස්තිකාර වියදම් කැපීමට උඩ සිට පහළට ආදර්ශය ඕනෑ",
    "News Content": "නාස්තිකාර වියදම් සම්බන්ධයෙන් අපේ රටට ඇත්තේ අපකීර්තිමත් සහතිකයකි. රුපියල් ලක්ෂයකින් අවසන් කළ හැකි වැඩකට ලක්ෂ දෙක තුනක් වියදම් කිරීම අපේ රටේ මෙතෙක් පැවති ක්‍රමය අනුව මහා වැරැද්දක් හැටියට නොසැලකිනි. එහෙත් දරුණු පීඩාකාරී තත්ත්වයක් යටතේ රටේ පාලනය භාරගත් වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සිය ධුරයේ වැඩ බාරගත් අවස්ථාවේම ප්‍රකාශ කළේ රටේ සිදුවන නාස්තිකාරී වියදම් පාලනයට වහාම පියවර ගන්නා බවය. එම වැඩපිළිවෙළ ජනාධිපති ලේකම් කාර්යාලයෙන් ආරම්භ කිරීමටද ජනාධිපතිවරයා පියවර ගෙන තිබිණි.එසේ වියදම් සීමා වැඩ කටයුතු ඇරඹීම සිදුවුව ද ඇතැම් රජයේ නිලධාරීන් ඒ ගැන වගක් නැතිව වැඩකරන බව පසුගියදා වූ සිද්ධියකින් හෙළිවිය. රාජ්‍ය වියදම් අවම කිරීම සඳහා ගනු ලැබූ එක් පියවරක් වී තිබුණේ විදෙස් සංචාරවලදී රාජ්‍ය නිලධාරීන් සෑමවිටම අඩුවියදම් ගුවන් ටිකට්පත් භාවිත කළ යුතු බවට කර තිබූ නියෝගයයි.එහෙත් පසුගිය කාලය තුළදී රාජ්‍ය නිලධාරීන් 20දෙනකු සිය විදෙස් සංචාර සඳහා පිරිමැසුම්දායී පන්තියේ ගුවන් ටිකට්පත් වෙනුවට ව්‍යාපාර පන්තියේ ටිකට්පත් භාවිත කර ඇති බවට තොරතුරු ලැබී තිබේ. එම නිලධාරීන් ආණ්ඩුවේ නියෝගය ගණන් නොගෙන කටයුතු කර ඇතිදැයි තවම දැනගන්නට නැත.එහෙත් ජනාධිපති ලේකම් කාර්යාලය මගින් මීට මාස කිහිපයකට පෙර රාජ්‍ය නිලධාරීන්ගේ විදෙස් සංචාර සම්බන්ධයෙන් නිකුත් කර ඇති නියෝගය මේ නිලධාරීන් නොදැන සිටිය නොහැක. එසේ රජයේ නියෝග නොතකා කටයුතු කිරීම රාජ්‍ය නිලධාරීන් සිය රාජකාරි වගකීම් පැහැර හැරීමකි. ඒ සම්බන්ධයෙන් වෙනම සොයා බැලීමක් සිදුකිරීම අවශ්‍යය.අදාළ නිලධාරීන් සිය විදෙස් ගමන් සඳහා ව්‍යාපාර පන්තියේ ටිකට්පත් වෙන්කරවා ගැනීමට රජයේ මුදල් වැයකර ඇත්නම් ඒ සඳහා වැඩිපුර භාවිත කළ මුදල් නැවත අයකර ගැනීමට භාණ්ඩාගාරය මගින් කටයුතු කරනු ඇති බවටද වාර්තා පළ විය. ඒ සම්බන්ධව චක්‍රලේඛයක් නිකුත් වී දැයි තවම අපි නොදනිමු. එහෙත් එවැනි ක්‍රියාමාර්ගයක් ගැනීමේ වැරැද්දක්ද අපි නොදකිමු. විදෙස් සංචාර සඳහා සහභාගී වන රාජ්‍ය නිලධාරීන් බබාලා නොවන බව අප දැන සිටින බැවිනි. බබා පාට්වලින් රජයේ මුදල් නිරපරාදේ නැති නාස්ති කර ඇතිනම් එසේ නාස්තිකර ඇති මුදල යළි අය කරගැනීම් පවා එක අතකින් හොඳ දඬුවමකි.ඒ සමඟ පෙන්වා දිය යුත්තේ මෙසේ රාජ්‍ය මුදල් නාස්තිකාර ලෙස වියදම් කිරීමට වගකිව යුත්තේ රාජ්‍ය නිලධාරීන් පමණක් නොවන බවය. රාජ්‍ය මුදල්වලින් ඉහළ ප්‍රතිශතය රටේ මහජනතාවගේ බදු මුදල්ය. එසේ මහජනතාවගේ බදු මුදල් දේශපාලනඥයන්ගේ මනදොළ සපුරා ගැනීම සඳහා යොදවා ගන්නා අවස්ථාද මේ රටේ හිඟ නැත. ඇතැම් අමාත්‍යවරුන්ට අමාත්‍යංශයක් ලැබුණු වහාම අලු‍ත්ම ගොඩනැගිල්ලක් අවශ්‍ය වෙයි. අඩුම තරමින් කාර්යාල කිහිපයක් සේ එසේ ඉහළට කුලියක් ගෙවමින් ලබාගැනීමට ඔවුහු වෙහෙසෙති. එහෙත් කරුමය වන්නේ මේ නාස්තිකාර වියදමට බරපැන දරන්නේ රටේ බදු ගෙවන මහජනතාව වීමය.තවත් පැත්තකින් සිදුවන බරපතළ නාස්තිකාර ක්‍රියාවක් වන්නේ ඉතා අධික ඉන්ධන වියදමක් සහ නඩත්තු වියදමක් අවශ්‍ය වන සුපිරි වාහන භාවිතයටද මැති ඇමැතින්ගේ තිබෙන නැඹුරුවය. මේ ඇතැම් වාහනයක් පෙට්‍රල් ලීටරයකින් ධාවනය කළ හැක්කේ යන්තම් කි.මී. 04ක් හෝ 05ක් පමණි. එවැනි වාහන ඇතැම් අමාත්‍යවරුන්ට එකක් තිබීම ප්‍රමාණවත් නොවේ.ඔවුන්ට සුපිරි අලු‍ත් වාහන කිහිපයක්ම අවශ්‍ය වෙයි. මේ රටේ තිබෙන අමාත්‍යංශ සහ රාජ්‍ය අමාත්‍යංශවල පරිහරණයට ලබාගෙන ඇති සුපිරි වාහන පිළිබඳ සංඛ්‍යාලේඛන හරිහැටි ලබාගත හැකි නම් ඒවා නඩත්තුවේදී සහ ධාවනයේදී සිදුවන මහජන මුදල් නාස්තිය ගණන් බැලීම අපහසු නැත.අමාත්‍යවරුන් තම තමන්ගේ එවැනි නාස්තිකාර වියදම් අඩුකර ගැනීමකින් තොරව නිලධාරීන්ගේ නාස්තිකාර වියදම් ගැන සෙවීමෙන් පමණක් පලක් නොමැති බවද මෙහිදී සඳහන් කළ යුතුය. නාස්තිකාර වියදම් අවම කිරීමේ ආදර්ශය පැමිණිය යුත්තේ ඉහළ සිට පහළට යැයි අපි තරයේම විශ්වාස කරන බැවිනි.මේ රටේ අමාත්‍යවරුන්ගේ රට සවාරි ගැනද කිව යුත්තේ එවැනිම කතාවකි. පසුගිය දශක දෙක තුන තුළ පිරිමැසුම්දායී පන්තියේ ගමන් ගන්නා අමාත්‍යවරුන් අපේ රටේ සිටියේ නම් ඒ ඉතාම අතළොස්සකි. මේ තත්ත්වය නිවැරදි කිරීමට කිසිදු නායකයකු උත්සාහ නොදැරීම බලවත් වරදකි. දේශපාලකයන් ප්‍රසිද්ධියේ නාස්තිකාර වියදම් කරන විට රාජ්‍ය නිලධාරීන්ගෙන් පමණක් මූල්‍ය විනයක් බලාපොරොත්තු වීම තේරුමක් නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/නාස්තිකාර-වියදම්-කැපීමට-උඩ-සිට-පහළට-ආදර්ශය-ඕනෑ/26-639207",
    "Category": "features"
}