{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 27",
    "Headline": "දවල් මිගෙල් රෑ දනියෙල් ප්‍රකාශකයෝ",
    "News Content": "ගෝඨාභය රාජපක්ෂ සිංගප්පූරුවේ සිට තායිලන්තය බලා පැමිණීමට යොදාගත් පෞද්ගලික ගුවන්යානය සම්බන්ධයෙන් නිල කැබිනට් ප්‍රකාශක අමාත්‍ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශයක් කළේය. මාධ්‍ය හමුවේ අදහස් දක්වමින් ඔහු කියා සිටියේ ගෝඨාභය රාජපක්ෂගේ සියලුම වියපැහැදම් දරන්නේ ශ්‍රී ලංකා රජය බවය.ඔහුගේ මෙම ප්‍රකාශය රටේ මෙන්ම විදේශයන්හිදීත් පුළුල්ව පැතිරෙන්නට ගත් විට, ශ්‍රී ලංකාවේ අතලොස්සක් දේශපාලකයින් හැරෙන්නට අනෙක් බහුතරය කරන්නාක් මෙන් ආපසට හැරුණු ඔහු දොස් පැවරුවේ මාධ්‍යයටය. ඔහු එසේ කිරීමේ පිකාසෝ කෙනෙකි.අමාත්‍යවරයා එම ප්‍රකාශය කර පැය කිහිපයක් ගතවූ තැන නිවේදනයක් නිකුත් කළ රජයේ තොරතුරු දෙපාර්තමේන්තුව, ශ්‍රී ලංකා රජය ගෝඨාභය රාජපක්ෂගේ විදෙස් වියදම් දැරන්නේ යැයි පළවෙමින් තිබෙන පුවත් තරයේම ප්‍රතික්ෂේප කළේය.රජයේ තොරතුරු දෙපාර්තමේන්තුව මෙන්ම ශ්‍රී ලංකා රජයත් මේ ව්‍යායාමයේ දී, විහිළුවට ලක්විය.පෙර කී නිවේදනය නිකුත් කිරීමෙන් අනතුරුව රජයේ තොරතුරු දෙපාර්තමේන්තුව තවත් නිවේදනයක් නිකුත් කළ අතර, එහි අරමුණ වී තිබූයේ අමාත්‍ය බන්දුල ගුණවර්ධනගේ නම පිරිසිදු කිරීමය. නමුත් එයින් සිදුවූයේ පිළිතුරු නොමැති ප්‍රශ්න ගණනාවක් නිර්මාණය වීමය. මෙම නිවේදනය පහත පරිදිය.හිටපු ජනපති ගෝඨාභය රාජපක්ෂගේ විදෙස් ගමන් සඳහා රාජ්‍ය මුදල් භාවිතා කළේදැයි මාධ්‍යවේදියක් ඇසූ පැනයකට තමන් දුන් පිළිතුරක් විකෘති කර වාර්තා කිරීමට ඇතැම් මාධ්‍ය කටයුතු කර ඇතැයි මාධ්‍ය අමාත්‍ය බන්දුල ගුණවර්ධන මහතා පවසා තිබේ.පසුගිය 16 වැනිදා කැබිනට් රැස්වීමෙන් අනතුරුව, ජනමාධ්‍ය අමාත්‍යංශයේ දී, පැවැති කැබිනට් මාධ්‍ය හමුවේ දී ජනමාධ්‍යවේදියකු විමසා සිටියේ හිටපු ජනපති ගෝඨාභය රාජපක්ෂ ජනපතිවරයෙකුට හිමි වරප්‍රසාද තවමත් භුක්ති විඳින්නේදැ යන්නයි. සිංගප්පූරුවේ සිට තායිලන්තය බලා යෑම සඳහා පෞද්ගලික ගුවන්යානයක් වෙන්කර ගැනීමට එම වරප්‍රසාද යොදාගනිමින්, බදු ගෙවන ජනතාවගේ මුදල් භාවිතා කර ඇතැයි පැවසුවේය.එයට පිළිතුරු දුන් අමාත්‍යවරයා, හිටපු ජනපතිවරුන්ට යම් වරප්‍රසාදයන් හිමි බව කීවේය. හිටපු ජනපති නැසී ගිය රණසිංහ ප්‍රේමදාස මහතාගේ භාර්යාව වන හේමා ප්‍රේමදාස මහත්මියත් එවැනි වරප්‍රසාද භුක්තිවිඳින බව ඔහු පෙන්වා දුන්නේය.“හිටපු ජනතිවරයා හෝ සිංගප්පූරුවේ සිට තායිලන්තයට ඔහු කළ සංචාරය සම්බන්ධයෙන් මා කිසිවක් පැවසුවේ නැහැ. වැඩිදුර තොරතුරු ලබාගත හැකි බව මා කීවා. මගේ අදහස් ඉහත ප්‍රකාශයට සීමා වුනත්, හිටපු ජනපතිවරයා සිංගප්පූරුවේ සිට තායිලන්තය බලා ගිය ගමනට රජයේ මුදල් භාවිතා කළැයි මා පැවසූ බව ඇතැම් මාධ්‍ය අද වාර්තා කර තිබෙනවා. ඒක මගේ ප්‍රකාශය විකෘති කිරීමක්” යයි බන්දුල ගුණවර්ධන පවසයි.ඇමතිවරයා එසේ කීවත්, ජනමාධ්‍යවේදියා නැගූ පැනය සහ ඊට අමාත්‍යවරයා ලබාදුන් පිළිතුර පටිගත වී ඇත්තේ පහත ලෙසිනි.■ ප්‍රශ්නය- හිටපු ජනපතිවරයා සිංගප්පූරුවේ සිට තායිලන්තය බලා ගොස් තිබෙනවා. ඔහු භාවිතා කර තිබෙන්නේ පෞද්ගලික ගුවන් යානයක්. ශ්‍රී ලංකා රජය එයට මුදල් ගෙවා තිබෙනවා. මේ බදු ගෙවන ජනතාවගේ මුදල්. ඔහු මේ වරප්‍රසාද ඇතිවද ජීවත් වෙන්නේ?■ පිළිතුර- ඔව්. ජනපති පණත යටතේ හිටපු ජනපතිවරුන්ට සහ බලයේ සිටින ජනපතිවරයාට නෛතිකව වරප්‍රසාද හිමිවනවා. මගේ දැනුමේ හැටියට හිටපු ජනපතිවරයෙක් නැසීගිය පසුව ඔහුගේ බිරිඳට එම ආරක්ෂාව හිමිවනවා. කොටින්ම නැසී ගිය ජනපති රණසිංහ ප්‍රේමදාස මහතාගේ බිරිඳ, හේමා ප්‍රේමදාස මහත්මියටත් මේ වරප්‍රසාද සහ අයිතීන් හිමියි. මේ ගැන වැඩිදුර විමර්ශනයක් අපට අනාගතයේ දී, කරන්න පුලුවන්.පළා යමින් සිටින හිටපු ජනපති ගෝඨාභය රාජපක්ෂගේ වියදම් දරා ඇත්තේ ශ්‍රී ලංකා රජය යැයි අන්තර්ජාතික මාධ්‍ය ආයතන අමාත්‍ය ගුණවර්ධනගේ ප්‍රකාශය උපුටා දක්වමින් ලොව පුරා වාර්තා කළේය. එවැනි වියදම් දැරීමක් සිදුව ඇත්නම්, එය සිදුවිය යුතුව ඇත්තේ විදේශයන්හි පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාල හරහාය. විදේශ කටයුතු අමාත්‍ය අලි සබ්රි මේ සම්බන්ධයෙන් අදහස් පළකළේය.“ගෝඨාභය රාජපක්ෂගේ ගමන් වියදම් වෙනුවෙන් කිසිම ආකාරයක මුදල් වැයකිරීමක් සිදු නොවුණු බව මට පැහැදිලිව කියන්න පුලුවන්. රජයේ නිල ස්ථාවරය වන්නේ මෙයයි” යයි අලි සබ්රි කීවේය.මෙය රජයේ නායකයින්ටත් හොඳ පණිවිඩයකි. ප්‍රකාශකයින් තෝරාගන්නා විට විශ්වසනීයව, එකම හඩකින් අදහස් දැක්විය හැකි පුද්ගලයන් ඒ සඳහා තෝරාගැනීම වැදගත්ය. දහවල් එකක් කියා අනෙක් දිනයේ වෙනත් දෙයක් පවසන අයෙක්ව එම තනතුරට පත්කර ගැනීම ඔහුට පමණක් නොව රටට ද, හානිකරය. එම හානිය අනෙක් පසට හැරවීමට නොහැකිවන්නට ඉඩ ඇත. කෙතරම් ප්‍රතික්ෂේප කළ ද, එයින් ඵලක් නැත.යුවාන් වැන්ග් 5 ආන්දෝලනයදැන් හම්බන්තොට වරායේ නැංගුරම් ලා තිබූ යුවාන් වැන්ග් 5 නම් චීන පර්යේෂණ නෞකාව සම්බන්ධයෙන්, නිල මට්ටමින් වුවත්, ඇගට පතට නොදැනෙන ආකාරයේ ප්‍රකාශයක් ගෙවුණු සතියේ ඉන්දියාවේ විදේශ කටයුතු අමාත්‍ය සුබ්‍රමනියම් ජයිශංකර් කළේය.“අපේ අසල්වැසි කලාපයේ සිදුවන දේවල්, විශේෂයෙන්ම අපේ ආරක්ෂාවය බලපාන ඕනෑම දෙයක් ගැන අපි කොහොමත් අවධානය යොමුකරනවා. මම හිතන්නේ, එහෙම අපේ අවධානයට ලක්වෙන දේවල් ගැන අපි ඉතාම සමීපව අධීක්ෂණය කරන බව අපේ ප්‍රකාශකයා යම් කලකට පෙර පවසා තිබෙනවා. මම එතැනින් නවතින එක ඇතිය කියා මම හිතනවා” යයි ඉන්දියාවේ විදේශ කටයුතු අමාත්‍ය සුබ්‍රමනියම් ජයිශංකර් කීවේය. ඔහු මෙම අදහස් දැක්වීම සිදුකළේ ඉන්දියාව සහ තායිලන්තය අතර 9 වැනි වතාවට පැවැති ඒකාබද්ධ සමුළුව අමතමිනි. එය පැවැත්වුණේ තායිලන්තයේ බැංකොක් නුවරය.මේ සම්බන්ධයෙන් චීනයේ ස්ථාවරය, චීන කොමියුනිස්ට් පක්ෂය නියෝජනය කරන ප්‍රමුඛ පෙලේ පුවත්පත වන ‘පීපල්ස් ඩේලි’ හි ආශිර්වාදය යටතේ පළවන ග්ලෝබල් ටයිම්ස් නම් ටැබ්ලොයිඩ පුවත්පත වාර්තා කර තිබිණ. ඔවුන් පුවත් වාර්තා කරන්නේ ජාතිකත්ව නැඹුරුවක් සහිතවය. පහත දැක්වෙන්නේ ග්ලෝබල් ටයිම්ස් පුවත්පතේ පළව තිබූ එම වාර්තාවේ වැදගත් කරුණුවල සංක්ෂිප්තයකි.ඉන්දියාවේ විරෝධතා සැළකිල්ලට ගෙන, ඊට පෙර අවස්ථාවක චීනයේ පර්යේෂණ නෞකාවකට රටට පිවිසීමට ලබා දී තිබූ අවසරය ඉවත් කරන තැනට ශ්‍රී ලංකාව තල්ලු විය. චීනය සහ ශ්‍රී ලංකාව සාමාන්‍ය පරිදි පවතින එකඟතාවයන් සහ සහයෝගීතාවයන්වලට අතපෙවීමට ඉන්දියාව ගත් පදනම් විරහිත මෙන්ම සදාචාරාත්මක නොවන උත්සාහය චීන බලධරයින්ගේ සහ විශේෂඥයින්ගේ දැඩි දෝශාරෝපණයට ලක්ව ඇත.සඳුඳා නිවේදනයක් නිකුත් කළ ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යංශය, බ්‍රහස්පතින්දා දිනය වන විට ශ්‍රී ලංකාවට පැමිණීමට නියමිතව තිබූ යුවාන් වැන්ග් 5 නෞකාවේ එම පැමිණීම ප්‍රමාද කරන්නැයි ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලයට දැනුම්දුන් බව එහි සඳහන් කර තිබිණ. යුවාන් වැන්ග් 5 නෞකාවට ශ්‍රී ලංකාවේ නැංගුරම් ලෑමේ අවසරය ජූලි මස 12 වැනිදා හිමිවූ අතර, ඉන්දියාව එයට විරෝධය දැක්වූයේ ආරක්ෂාවට අදාළ යැයි ඔවුන් පෙන්වාදුන් කාරණා ගෙනහැර දක්වමිනි. ශ්‍රී ලංකාවේ විදේශ කටයුතු අමාත්‍යංශය සඳුඳා නිකුත් කළ ප්‍රකාශයේ ඉන්දියාව ගැන හෝ පෙර අවස්ථාවක ලබාදුන් අවසරය ඉවත් කිරීමට ගත් තීරණයට හේතු පාදක වූ විශේෂ කාරණයක් ගැන හෝ කිසිඳු සඳහනක් නොතිබිණ.චීන රජය සමග තමන් සාකච්ඡාවේ නියැළී සිටින බව චීනයේ ශ්‍රී ලංකා තානාපති පාලිත කොහොණ ග්ලෝබල් ටයිම්ස් හා පැවසුවේය. සඳුඳා රැයේ ග්ලෝබල් ටයිම්ස් හා අදහස් දැක්වූ තානාපතිවරයා, සිදුවීම සම්බන්ධයෙන් තමන් අතිශයින් කණගාටුවට පත්ව සිටින බවත්, මේ පිළිබදව ශ්‍රී ලංකාවේ ජනපතිවරයා, අගමැතිවරයා සහ විදේශ කටයුතු අමාත්‍යවරයා සමග නිරන්තරව සාකච්ඡා කරමින් සහ අදහස් හුවමාරු කරගනිමින් සිටින බවත්, පැවසුවේය.නෞකාවේ ආගමනය අවලංගු කිරීමට ශ්‍රී ලංකාව තීරණය කර ඇතැයි පළවෙමින් තිබෙණ මාධ්‍ය වාර්තා සම්බන්ධයෙන් සඳුඳා පැවති මාධ්‍ය හමුවක දී, විමසා සිටි අවස්ථාවේ, චීන විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශක වැන්ග් වෙන්බින් අදහස් දක්වමින්, චීනය ඇතුලුව වෙනත් විදේශ රටවල පර්යේෂණ නෞකා නැවත තෙල් පුරවාගැනීම සඳහා ශ්‍රී ලංකාවේ වරායට පැමිණ තිබෙණ බවත්, එය සාමාන්‍ය සහයෝගීතාවයන් යටතේ දෙරට අතර ස්වාධීනව ගන්නා තීරණ මත සිදුවන දෙයක් බවත්, පැහැදිලි කළේය.“ඇතැම් රටවල් ආරක්ෂක හේතූන් යැයි කියමින් ශ්‍රී ලංකාවට පීඩනය එල්ල කිරීම සම්පූර්ණයෙන්ම අසාධාරණයි. විශේෂයෙන්ම ශ්‍රී ලංකාව ආර්ථිකමය සහ දේශපාලනමය අතින් ඉතාම දුෂ්කර තත්ත්වයක සිටින විට වෙනත් රටවල් සමග එරට පවත්වාගෙන යන සාමාන්‍ය සබඳතාවලට අතපෙවීම, ශ්‍රී ලංකාව මේ අවස්ථාවේ සිටින තත්ත්වට ස්වකීය වුවමනාවලට දඩමීමා කරගැනීමක්. එය සදාචාරාත්මක වශයෙන් ඉතාම පහත් දෙයක් වගේම අන්තර්ජාතික සබඳතා පවත්වාගැනීමේ දී අනුගමනය කෙරෙන ඉතාම මූලික ආචාරධර්මයන්ට පවා නොගැලපෙන්නක්” යයි චීන විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශක වැන්ග් වෙන්බින් පැවසුවේය.කොළඹ සහ නවදිල්ලිය අතර ඇතිව තිබෙණ නොමනාපය විසඳාගත හැකිවනු ඇතැයි තමන්ට විශ්වාසයක් තිබෙණ බව ජනපති වික්‍රමසිංහ සිය කැබිනට් අමාත්‍යවරුන් හමුවේ පවසා ඇත. නමුත්, ඔහු එසේ කීව ද, එය දුෂ්කර කාර්යයක් බවට ලකුණු දැනටමත් පෙනෙන්නට ගෙන ඇත.මෑතක දී, ඉන්දියාවේ ශ්‍රී ලංකා මහකොමසාරිස් මිලින්ද මොරගොඩ මහතා දුරකතන ඔස්සේ ඇමතූ වික්‍රමසිංහ, තවත් මසක කාලයක් එරට රැඳී සිටින්නැයි ඔහුගෙන් ඉල්ලා සිටියේය. ඔහු වෙනුවට නම් කෙරෙන පුද්ගලයා දේශපාලනය තලය නියෝජනය කරන, ඉන්දියාවේ භූදේශපාලනය සහ ඉන්දියා සාගර කලාපය ගැන මනා අවබෝධයක් ඇති පුද්ගලයෙක් විය යුතු බව ජනපතිවරයාගේ අදහසයි.එක්සත් ජාතීන්ගේ සංවිධානයේ ජිනීවා හි ශ්‍රී ලංකා නිත්‍ය නියෝජිතයා ලෙස වෘත්තිමය රාජ්‍ය තාන්ත්‍රිකභාවයක් සහිත කාන්තාවක් පත් කිරීමට නියමිතව තිබේ. ඇය පත් කෙරෙන්නේ මෙතෙක් එම තනතුර දැරූ සී.ඒ.චන්ද්‍රප්‍රේම මහතා වෙනුවටය. කෙසේවුවත්, මෙම වෙනස සිදුවණු ඇත්තේ කවදාදැයි යන්න පැහැදිලි නැත.තවත් වැදගත් ප්‍රධාන නගරයක සිටින තානාපතිවරයෙක් සියරට කැඳවීම ගැනත් අවධානය යොමුව තිබේ.  ඔහු ශ්‍රී ලංකාවට වඩා තමන් දැන් ස්ථානගතව සිටින රටට පක්ෂපාත බව ද දැනගන්නට තිබේ. කෙසේවෙතත්, ඔහුගේ ධූර කාලය නුදුරේදීම අවසන්වීමට නියමිත හෙයින් එම කාලය ගෙවෙන තෙක් තවදුරටත් එහි රැඳී සිටීමට ඔහුට අවසරය දීමට තීරණයව ඇත.අභියෝගාත්මක ජපාන සංචාරයජපානයේ හිටපු අගමැති ෂින්සෝ අබේගේ නිල අවමංගල්‍ය කටයුතුවලට සහභාගීවීම සඳහා ජනපති වික්‍රමසිංහ ලබන 27 වැනිදා එරට බලා පිටත්ව යනු ඇත. ඉන් අනතුරුව ටෝකියෝ නගරයේ දින 3ක් රැඳී සිටිමින් ජපාන රජයේ නායකයින් සමග සාකච්ඡා පැවැත්වීමට අවැසි සැළසුම් මේ වන විට සකස් කෙරෙමින් පවතී.එක්සත් ජාතීන්ගේ මහා සභාවාරයට සහභාගීවීම සඳහා ඇමරිකාවේ නිව්යෝර්ක් නගරය බලා යෑමට නියමිතව සිටින විදේශ කටයුතු අමාත්‍ය අලි සබ්රි, එහි සිටි සෘජුවම ජපානයට පැමිණ ජනපතිවරයා සමග එක්වනු ඇත. ජපාන බලධරයින් සමග පැවැත්වෙන මෙම සාකච්ඡා තරමක් දුෂ්කර වනු ඇති බව ද නිසැකය.රටේ වර්තමාන තත්ත්වය සැළකිල්ලට ගෙන ශ්‍රී ලංකාවට ඩොලර් බිලියනයක් ලබා නොදී සිටීමේ තීරණයක් ගැනීමට ජපානය ඉඩ තිබේ. වෙනත් ආරංචි මාර්ග පවසන ආකාරය ජනපති වික්‍රමසිංහ මේ සම්බන්ධයෙන් මෙන්ම ජපානයෙන් ශ්‍රී ලංකාවට ලබාගත හැකි වෙනත් ආධාර සම්බන්ධයෙන් ද, සාකච්ඡා කිරීමට නියමිතය.ශ්‍රී ලංකාව සිටින්නේ ඉන්දියාවෙන් ලබාදීමට නියමිත ඩොලර් බිලියන 1.35ක මුදල් ආධාරයක් ද, අපේක්ෂාවෙනි. එහි ඉරණම ද තවමත් පැහැදිලි නැත.මේ අතර අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පාර්ලිමේන්තුවේ දී, කළ ප්‍රකාශයකට අවධානය යොමුකිරීම වටී.“ජයිකා ආයතනයේ (ජපාන අන්තර්ජාතික සහයෝගීතා ඒජන්සිය) නියෝජිතයන් පිරිසක් පැමිණ මා හමුවූවා. ඔවුන් මට ලිපියක් භාරදුන්නා”“ශ්‍රී ලංකාව බංකොලොත් රාජ්‍යයක් බව ජපාන රජය තීරණය කර තිබෙන බවත්, ඒ නිසා ශ්‍රී ලංකාවට තවදුරටත් ණය ගෙවීමේ හැකියාවක් නොමැති බවත්, එය සැළකිල්ලට ගෙන ජපාන ආධාර යටතේ ක්‍රියාත්මක වන ව්‍යාපෘති 12ක් තාවකාලිකව අත්හිටුවීමට ඔවුන් තීරණය කර තිබෙන බවත්, එම ලිපියේ සඳහන් වුණා”“මේ ව්‍යාපෘති අතරට මේ තයිසේ ව්‍යාපෘතියත් ඇතුළත්. අන්තර්ජාතික මූල්‍ය අරමුදල ශ්‍රී ලංකාව වෙනුවෙන් මූල්‍ය අරමුදලක් කෙටුම්පත් කරන තෙක් මෙම ව්‍යාපෘති නතර කෙරෙන බවයි එහි දැක්වුනේ. මේ ව්‍යාපෘති අවලංගු කෙරෙණ බවක් මෙයින් අදහස් වෙන්නේ නැහැ. ශ්‍රී ලංකාව සහ අන්තර්ජාතික මූල්‍ය අරමුදල ණය ප්‍රතිව්‍යුහගත කිරීමේ සැළසුමක් සකස් කරගත්තායින් පසුව මේ මුදල් නිදහස් කෙරේවි. එයයි ඇත්ත තත්ත්වය”කාර්යමණ්ඩල එකඟතාව ඇති කරගැනීමට අදාළ කාරණා සම්බන්ධයෙන් සාකච්ඡා කිරීමට අන්තර්ජාතික මූල්‍ය අරමුදලේ දූත පිරිසක් පසුගිය බදාදා කොළඹට පැමිණීමට නියමිතව සිටියේය. ඒ හරහා වෙනත් රජයන් සහ අන්තර්ජාතික ණය දෙන ආයතන හරහා මුදල් ලබාගැනීමේ මාර්ගය ශ්‍රී ලංකා රජයට විවෘත වනු ඇත. මෙම කටයුතුවල සිදුවන ප්‍රමාදයක් බරපතල ආර්ථික ප්‍රතිවිපාකයන් අත්කර දෙනු ඇතැයි විද්වතුන් දැනටමත් අනතුරු අගවා තිබේ.වංචාවක් කර ඇතැයි නැගුණු චෝදනාවක් ප්‍රකාරව, ත්‍රිපුද්ගල විමර්ශන කමිටුවක් සිදුකළ විමර්ශනයකින් නම පිරිසිදු කෙරුණු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා නැවතත් ඔහුගේ තනතුරේ පිහිටුවීම සම්බන්ධයෙන් ජපානය අමනාපයෙන් සිටින බව රහසක් නොවේ. ඔහුට එරෙහිව මෙම චෝදනා ඉදිරිපත් කළේ ශ්‍රී ලංකාවේ ජපාන තානාපති මිසුකොෂි හිඩෙකිය. ඔහු එම චෝදනා ඉදිරිපත් කළේ එවක ජනපතිවරයාව සිටි ගෝඨාභය රාජපක්ෂට සහ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාටය.මෙම චෝදනා සම්බන්ධයෙන් නිල මට්ටමේ විමර්ශනයක් පවත්වා අවසන් කෙරෙන තෙක් සිල්වා දරමින් සිටි වරාය, නෞකා සහ ගුවන්සේවා අමාත්‍යංශය තමන් යටතට ගැනීමට හිටපු ජනපතිවරයා පියවර ගත්තේය.කටුනායක බණ්ඩාරනායක ගුවන්තොටුපලේ සංවර්ධන කටයුතුවල නියුතු ජපානයේ තයිසේ සමාගමෙන් රුපියල් ලක්ෂ 1000 ක මුදලක් අල්ලස් ලෙස ලබාගැනීමට උත්සාහ කළේය යන්න අමාත්‍යවරයාට එරෙහිව නැගෙණ චෝදනාවයි. කෙසේවෙතත්, නිමල් සිරිපාල ද සිල්වා එම චෝදනාව තරයේම බැහැර කරයි.ශ්‍රී ලංකාවේ දේශපාලකයින් අල්ලස් ලබාගන්නේය යන චෝදනාව සැළකිල්ලට ගෙන ශ්‍රී ලංකාවට සහාය සහ ආධාර දීමේ කටයුතුවල දී, වඩා සැළකිලිමත්වීමට බටහිර ආණ්ඩු කිහිපයක්ම පියවර ගෙන ඇත. ඇතැමුන් එක්සත් ජාතීන්ගේ සංවිධානය වැනි සංවිධාන හරහා එම ආධාර දීමට පියවර ගෙන ඇත.මේ අතර අනෙක් අය තවමත් ආධාර දීමට අදිමදි කරති. එසේ දෙන ආධාරවලින් කොටසක් දූෂිත දේශපාලකයින්ගේ සාක්කුවලට යන බැව් ඔවුන්ගේ හැගීමය. මෙය අන්තර්ජාතික මූල්‍ය අරමුදලේ අවධානයට පවා ලක්ව තිබෙන්නකි.ගෙවුණු සති කිහිපය ඇතුළත රටේ පැහැදිලි වෙනසක් දැකගන්නට ඇත. ගෑස් සිලින්ඩර දැන් මිලයට ගැනීමට තිබේ. කිව්ආර් ක්‍රමය හඳුන්වාදීමෙන් පසුව ඉන්ධන පිරවුම්හල් ඉදිරියේ තිබූ පෝලිම්වල දිග සැළකිය යුතු ලෙස පහළ වැටී ඇත. කළු කඩයේ විකිණීමට ඉන්ධන තොග ගණනින් රැස්කරමින් සිටි ඇතැමුන්ට මෙයින් පහර වැදී ඇත. මෙම කටයුතුවලට හවුල්යැයි චෝදනා නැගී තිබෙණ ඇතැම් පොලිස් නිලධාරීන් ද, මොවුන් අතර වෙත්.නැවතත් අර්බුදයක් ඇතිවීම වළක්වාගැනීමට නම් දිගු කාලීනව සිතා පියවර ගැනීම වැදගත් වේ.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය  - කොවිද ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/times_column/දවල්-මිගෙල්-රෑ-දනියෙල්-ප්‍රකාශකයෝ/119-618846",
    "Category": "features"
}