{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 23",
    "Headline": "දුප්පතා පිට බර පටවන රාජ්‍ය සංස්ථා",
    "News Content": "ව්‍යාපාරයක පැවැත්ම සඳහා ලාභය අත්‍යවශ්‍ය සාධකයකි. ව්‍යාපාර උත්පාදනය කරන ලාභ සමාජය වෙත ගලා යයි. ඒ බදු ගෙවීම හරහාය. ව්‍යාපාරයක් අඛණ්ඩව පාඩු ලබන්නේ නම් සහ ණය ලබාගනිමින් ක්‍රියාකාරීත්වය පවත්වාගෙන යන්නේ නම් එක් අවස්ථාවකදී එයින් එම ව්‍යාපාරයට මතු නොව සමස්ත සමාජයටම දැඩි බලපෑමක් ඇති වේ. මේ තත්ත්වය රාජ්‍ය ව්‍යවසායයන්හි ක්‍රියාකාරීත්වයට ද අදාළය. රජය මැදිහත්ව සිදුකරන ව්‍යාපාර කටයුතු රාජ්‍ය ව්‍යවසාය යන්නෙන් අදහස් වේ. එවැනි රාජ්‍ය ව්‍යවසාය 527 ක් මෙරට ස්ථාපිතය. පවතින ආර්ථික අර්බුදය හමුවේ පෞද්ගලීකරණය කළ යුතුය යන අදහස ඉදිරිපත්ව ඇත්තේ එවැනි රාජ්‍ය ව්‍යවසාය (පාඩු ලබන) පිළිබඳවය.රාජ්‍ය ව්‍යවසාය පාඩු ලබන විට එහි බර පැටවෙන්නේ බදුගෙවන මහජනතාව මතය. ජනතාවගෙන් එකතු කරන බදු මුදල් ඔවුන්ගේ අනුමැතියකින් තොරව පාඩු ලබන රාජ්‍ය ව්‍යවසාය නඩත්තු කිරීම පිණිස යෙදවීම මෙහි ඇති යාථාර්ථයයි. එවැනි සන්දර්භයක රජයට අයත් ඇතැම් ව්‍යවසාය ප්‍රතිසංවිධානය කළ යුතුමය. රට ඉදිරියට ගෙන යෑමේදී පාඩු ලබන රාජ්‍ය ව්‍යවසාය විශාල බාධාවකි. නිදසුනක් ලෙස ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව මාස හතරකදී වාර්තා කර ඇති අලාභය රුපියල් බිලියන 600 කි. ශ්‍රී ලංකන් ගුවන් සේවය මාස හතරකදී ලබා ඇති පාඩුව රුපියල් බිලියන 200 කි. එහෙත් අප සමෘද්ධි සහනාධාරය සඳහා වසරකට වැය කරන මුදල රුපියල් බිලියන 50 කි. එයින් පැහැදිලිවන්නේ දුප්පත් මිනිසුන් වෙනුවෙන් වැය කරන මුදල මෙන් සිව් ගුණයක ප්‍රමාණයක් ගුවන් සේවය නඩත්තු කිරීම සඳහා යොදවන බවය. සමෘද්ධියට වැය කරන මුදල මෙන් දොළොස් ගුණයක ප්‍රමාණයක් ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සඳහා වෙන් කරයි.සියලු රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීම අවශ්‍ය නොවේ. පාඩු ලබන ඒවා පමණක් පෞද්ගලීකරණය කිරීම ප්‍රමාණවත්ය. ඇතැම් රාජ්‍ය ව්‍යවසාය පාඩුවට හේතුව මිල සම්බන්ධ ප්‍රශ්නය. ඊට දැක්විය හැකි කදිම නිදසුන නම් ලංකා විදුලිබල මණ්ඩලයයි. විදුලිය ඒකකයක් නිෂ්පාදනය කිරීම සඳහා වැය වෙන මුදලට වඩා අඩු මිලකට විදුලිය ඒකකයක් එම මණ්ඩලය අලෙවි කරයි.ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවෙහිද ඒ ආකාරයේ මිල සම්බන්ධ ප්‍රශ්නයක් තිබේ. සමහර රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය නොකර පවත්වා ගෙන යා නොහැකිය. ශ්‍රී ලංකන් ගුවන් සේවය ඊට දැක්විය හැකි උදාහරණයකි. එමිරේට්ස් සමාගම සමග පැවැති කළමනාකාරීත්ව ගිවිසුමෙන් ඉවත් වූදා සිට ශ්‍රී ලංකන් ගුවන් සේවය මේ දක්වා ලාභ වාර්තා කර නැත.ඇතැම් රාජ්‍ය ව්‍යවසාය රාජ්‍ය පෞද්ගලික හවුල් ව්‍යවසාය ක්‍රමය යටතේ ප්‍රතිසංවිධානය කළ හැකිය. සමහර ඒවා ඒකාබද්ධ කර පවත්වාගෙන යෑමට පිළිවන. එසේම කළමනාකාරීත්ව ගිවිසුම් යටතට පත් කළ හැකි රාජ්‍ය ව්‍යවසාය ද තිබේ. කොටස් වෙළෙඳපොළේ ආයතන ලැයිස්තුගත කිරීම ද කළ හැකිය. මෙවැනි විකල්ප ක්‍රමවේද ගණනාවක් ඇත. අධික පාඩු ලබන රාජ්‍ය ව්‍යවසාය හයක් තිබේ. ඒවායෙහි දෛනික ඒකාබද්ධ පාඩුව රුපියල් මිලියන 300 කි. ශ්‍රී ලංකන් ගුවන් සමාගම, ලංකා විදුලිබල මණ්ඩලය, ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව, ජල සම්පාදන හා ජලාපවහන මණ්ඩලය, ලංකා ගමනාගමන මණ්ඩලය සහ ලංකා සතොස යනු ඒවාය. මෙවැනි අධික පාඩු ලබන ආයතන ප්‍රතිසංවිධානගත කිරීම අත්‍යවශ්‍යය. ලංකා විදුලිබල මණ්ඩලය සහ ඛනිජ තෙල් නීතිගත සංස්ථාව වැනි රාජ්‍ය ව්‍යවසායවල ඒකාධිකාරිය නැති කළ යුතුය. ආයතනයකට මතු නොව රටකට වුව ඒකාධිකාරියක් පැවතීම භයානකය. විදුලිබල ක්ෂේත්‍රය ගතහොත් විදුලිය උත්පාදනය, බෙදා හැරීම සහ සම්ප්‍රේෂණය යන ප්‍රධාන කර්තව්‍ය සියල්ල පැවරී තිබෙන්නේ විදුලිබල මණ්ඩලයටය. එම කර්තව්‍ය බෙදා වෙන් කළ හැකිය. එසේම පෞද්ගලික අංශය සම්බන්ධ කර ගැනීමට ද පිළිවන. විදුලිබල මණ්ඩලයේ කර්තව්‍ය පෞද්ගලික අංශය වෙත පැවරීම විනිවිදභාවයකින් යුතුව සිදු කළ යුතුය. තමන්ට හිතවත් ආයෝජකයන් වෙනුවෙන් අඩු මුදලකට ලබා දුනහොත් පවතින ප්‍රශ්න උග්‍ර වනු ඇත.පෞද්ගලීකරණය යනු ජනතාකරණය වීමක්ය යන්න මගේ අදහසයි. රාජ්‍ය ව්‍යවසාය ජනතාවට අයත් බවට පොදු ව්‍යවහාරයේ මතයක් පැවතිය ද ඒවායෙහි සේවා වෙත ළඟා වීමට පවතින දුෂ්කරතා සහ රැකියා ලබා ගැනීම අරබයා පවතින ගැටලු විමසීමේදී පෙනීයන්නේ ඒවා ජනතා අයිතියෙන් බැහැර ක්ෂේත්‍රයක පවතින බවය. බොහෝ ඒවා දේශපාලන බලාධිකාරිය විසින් අත්පත් කරගනු ලැබ තිබේ. දේශපාලන අධිකාරියේ කැමැත්තට අනුව එම ආයතනවලට සේවකයන් බඳවා ගැනීමේ සංස්කෘතියක් නිර්මාණය වී තිබීමෙන් ද පැහැදිලි වන්නේ මේ ආයතන තවදුරටත් ජනතාවට අයිතිය යන්නෙහි සත්‍යතාවක් නොමැති බවය. රාජ්‍ය ව්‍යවසාය ජනතාව සතුය යන්න හුදු නාමකරණයක් පමණි. එහෙත් මේ ආයතන පෞද්ගලීකරණය කළහොත් රටේ ජනතාවට ද රැකියා තනතුරු සඳහා අයැදුම් කළ හැකිය. පෞද්ගලික අංශයේදී රැකියා ලබාදෙන්නේ සුදුසුකම් දක්ෂතාව සහ පළපුරුද්ද මත මිසක් දේශපාලන දැනහැඳුනුම්කම් මත නොවන නිසාය.රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කළ යුතු ක්‍රමවේදය විමසීම ද වැදගත්ය. එහිදී අවධානය යොමු විය යුතු අංශ ගණනාවකි. සේවකයන් ආයෝජකයන් සහ භූ දේශපාලනික සංවේදීතා යනාදී වශයෙන් වන ක්ෂේත්‍ර රාශියක් කෙරෙහි සැලකිලිමත් වීමට සිදු වේ. පෞද්ගලීකරණය යන්නෙහි අර්ථය රාජ්‍ය ව්‍යවසායයන්හි අයිතිය රජයෙන් ඉවත් කර ගැනීම යන්නය. එය කිරීම වෙනුවෙන් වෙනම ආයතනයක් සකස් කර ගැනීමට පිළිවන. සිටින සේවකයන් ප්‍රමාණය, මුළු වත්කම් හා ඒවායෙහි සමස්ත වටිනාකම, අයිතිය පෞද්ගලික අංශයට පවරන විට රජයට කොපමණ මුදලක් ලැබෙන්නේ ද සහ සේවකයන්ගේ රැකියාවලට කුමක් සිදුවන්නේ ද යනාදී වශයෙන් පුළුල් ක්ෂේත්‍රයක විහිදෙන කාරණා ගැන අවධානය යොමු කිරීමට සිදු වේ.ශ්‍රී ලංකා ටෙලිකොම් ආයතනය පෞද්ගලීකරණය කළ අවස්ථාවේ එහි කොටස් විශාල ප්‍රමාණයක් සෙවකයන් වෙත ලබා දීම සිදු විය. ඒ අනුව සේවකයන්ට ද එම සමාගමේ කොටස්වල අයිතියක් හිමි විය. එබැවින් මේ කර්තව්‍යයේදී විනිවිදභාවයෙන් යුත් නිශ්චිත ක්‍රමවේදයක් අනුගමනය කිරීම ඉතා වැදගත්ය. එසේ නොවුණ හොත් විශ්වාසය ගොඩනැගීම අපහසු වනු ඇත. මගේ මතය අනුව ඒ සඳහා තාක්ෂණික කමිටුවක් පිහිටුවීම ප්‍රයෝජනවත්ය.රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීමේදී ඒවායෙහි සේවයේ නියුතු සේවකයන් පිළිබඳ අවධානය යොමු කළ හැකි ක්‍රම ගණනාවක් තිබේ. සේවක ප්‍රමාණය වැඩිනම් බඳවා ගැනීම් සීමා කිරීමට පිළිවන. එසේම පෞද්ගලීකරණය සිදුකරන විට අදාළ පෞද්ගලික ආයතනය සමග නිශ්චිත කාලසීමාවක් දක්වා සේවකයන්ගේ රැකියාවලට කිසිදු බලපෑමක් සිදුනොවන බවට ගිවිසුම් ගත වීමටද හැකිය. ඉවත් වන සේවකයන් වෙනුවෙන් ආයතනයෙහි කොටස් ප්‍රමාණයක් පැවරීමට ද පිළිවන. ශ්‍රී ලංකා ටෙලිකොම් ආයතනය පෞද්ගලීකරණය කළ පසු එහි සේවකයන්ගේ වැටුප් විශාල වශයෙන් ඉහළ ගියේය.රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කළ පසු ඒවායෙහි සේවකයන්ට වෙහෙස වී වැඩ කිරීමට සිදු වේ. තමන් වැඩ කරන ප්‍රමාණයට හිමිවන වැටුප තීරණය වන බව අපි දනිමු.ශ්‍රී ලංකාව ආර්ථික වශයෙන් බංකොළොත් රාජ්‍යයක් බව මේ වන විට ප්‍රකටය. එවැනි සන්දර්භයක පෞද්ගලීකරණය කිරීම අභියෝයගයකි. එසේම ඒ අරබයා හොඳ අවස්ථාවක් ද උදා වී තිබේ. අභියෝගය නම්, රාජ්‍ය ව්‍යවසායයන්හි අයෝජනය කිරීමට ඉදිරිපත් වෙන පාර්ශ්ව ඒ සඳහා ඉතා අඩු මුදලක් යෝජනා කිරීමට පවතින ඉඩ අධික වීමය. ඒ, රටේ ආර්ථිකය කඩාවැටී ඇති නිසාය. එම තත්ත්වය මගහරවා ගැනීම සඳහා පෞද්ගලීකරණය වෙනුවෙන් මනා ව්‍යුහයක් සකස් කිරීම වැදගත් යැයි මා ඉහතදී අවධාරණය කළේ එබැවිනි. අවස්ථාව නම්, රටේ ආර්ථිකය බංකොළොත් වී ඇති නිසා මේ අවස්ථාවේ ආයෝජකයන් ගෙන්වා ගැනීමට පහසු පරිසරයක් නිර්මාණය වී තිබීමය. ලෝකයේ වෙනත් රටවල් ද මෙවැනි ආර්ථික අර්බුද දියුණු වීම සඳහා අවස්ථාවක් කර ගත්තේය.තායිලන්තයේ ආර්ථිකය 1990 දශකයේදී අර්බුදයට ගිය විට එම රට එය අවස්ථාවක් කර ගනිමින් ආර්ථික අභිවෘද්ධිය දෙසට ගමන් කළේය. ඉන්දියාවත් ඇතැම් රාජ්‍ය ව්‍යවසාය පෞද්ගලික සමාගම් වෙත ලබා දෙමින් ඉහළ ප්‍රතිඵල ආර්ථිකයට එකතු කර ගැනීමට සමත් විය. මේ පසුබිමේ ලංකාවට ද පාඩු ලබන රාජ්‍ය ව්‍යවසාය පෞද්ගලික අංශය වෙත පවරමින් ආර්ථික අභිවෘද්ධිය ළඟාකර ගැනීමට අවස්ථාව තිබේ.පෞද්ගලීකරණය ගැන සමාජය තවදුරටත් බියෙන් සැකයෙන් බැලීමට අවැසි නැත. මගේ මතය අනුව සැබෑ ජනතාකරණය සිදුවන්නේ පෞද්ගලීකරණයේදීය. රාජ්‍ය ආයතන දේශපාලන බලාධිකාරිය සමග සම්බන්ධ බව අපි දනිමු. එවැනි තත්ත්වයක රාජ්‍ය ව්‍යවසාය දියුණු නොවන බව ද අපි අත්දැකීමෙන් ම දනිමු. එය එසේ නොවේ නම් නිදහස ලද දිනයේ සිට රජය සතු ව්‍යවසාය මේ වන විට ඉහළ ලාභ වාර්තා කළ යුතුය. රජයට නැතිනම් ජනතාවට අයිති සම්පත් හා ආයතනවලින් ඇතැම් ඒවා පෞද්ගලීකරණය කළ අතර ඒවා සාර්ථක ප්‍රතිඵල පෙන්වා තිබේ. ශ්‍රී ටෙලිකොම් ආයතනය ඊට දැක්විය හැකි මනා නිදසුනකි. කොළඹ වරාය ලෝකයේ කාර්යක්ෂම වරායවලින් එකක් වීමට බලපා තිබෙන්නේ ද එහි ඇතැම් පර්යන්ත පෞද්ගලික අංශයට පැවරීම නිසාය. ඒවායෙන් විශාල ඩොලර් ආදායමක් ද රටට ලැබේ. කොළඹ වරායේ සිදුකෙරුණු පෞද්ගලීකරණය සර්ව සම්පූර්ණ එකකැයි මම නොකියමි. එහි ගැටලුසහගත තත්ත්ව තිබේ.මේ අවස්ථාවේ අප බොන කවර බෙහෙත් වුව තිත්තය. තිත්ත බවින් අඩු බෙහෙත අපගේ තේරීම විය යුතුය. රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කළ පසු ඒවායෙහි කාර්යක්ෂමතාව ඉහළ ගිය අවස්ථා ගණනාවක් ඇත. එබැවින් පාඩු ලබන රාජ්‍ය ව්‍යවසාය සංවර්ධනය කිරීම සඳහා පෞද්ගලික අංශය මැදිහත් කර ගැනීම ඉතා වැදගත් බව යළි අවධාරණය කරමි. එසේම ශ්‍රී ලංකාව මුහුණ දී සිටින ණය අර්බුදයටද එමගින් විසඳුම් ලැබේ. රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කළ පසු ඒවා ලබන ලාභයෙන් යම් ප්‍රමාණයක් බදු වශයෙන් රජයට ලැබේ. පාඩු ලබන රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කළ පසු ඒවායෙහි වියදමත් ණය ප්‍රමාණයත් අඩු වේ. මේ සියලු දෙයෙහි ප්‍රතිඵලයක් ලෙස රටේ ආර්ථික වර්ධනය ද වේගවත් වනු ඇත. මේ පෞද්ගලිකකරණ ව්‍යායාමයේදී අපට විදේශීය සමාගම් කෙරෙහි ද අවධානය යොමු කළ හැකිය. ඒ සඳහා ඉදිරිපත් වීමට කැමති විදෙස් පෞද්ගලික සමාගම් ඩොලර් රටට රැගෙන එනු ඇත. ඒත් සමගම විදේශ ආයෝජන ඉහළ යෑමත් නව රැකියා අවස්ථා උත්පාදනය වීමත් සිදු වේ.සාකච්ඡා සටහන උපුල් වික්‍රමසිංහඇඩ්වොකාටා ආයතනයේ ප්‍රධාන මෙහෙයුම් නිලධාරී ධනනාත් ප්‍රනාන්දු  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දුප්පතා-පිට-බර-පටවන-රාජ්‍ය-සංස්ථා/26-618586",
    "Category": "features"
}