{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 24",
    "Headline": "රාජ්‍ය ආයතන පෞද්ගලික ආයතන සේවාවල වෙනස",
    "News Content": "රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීමේ අදහස, වරින් වර බලයට පත්වන ආණ්ඩු මතක් කරන එහෙත් ක්‍රියාවේ නොයොදන අංශයකි. පෞද්ගලික යන වචනය ඔස්සේ ජන සමාජයෙහි යම් භීතියක් ඇතිකොට තිබේ. පෞද්ගලික අංශය යනු රජය සතු සම්පත් කොල්ලකන ව්‍යාපාරික කණ්ඩායමක් වශයෙන් ඇතැම්හු සඳහන් කරති.දේශපාලනඥයන් සිය පටු වාසි තකා ඇති කරන එවැනි දුර්දාන්ත මතවලින් ජන සමාජයට ඇති කරන පීඩනය බරපතළය. ජාතික සහ සමාජ සංවර්ධනයෙහි පෞද්ගලික අංශයේ දායකත්වය ආණ්ඩුවේ ප්‍රතිශතය ඉක්මවන තරමට ප්‍රබල බව දැක්විය යුතුය.දේපළ අයිතිය, ඒවා මෙහෙයැවීමේ බලය රාජ්‍ය සතු විය යුතුය යන මතය ඉතාම පැරණි එකකි. යල් පැන ගිය වලංගු භාවයක් නැති සාධකයකි. දේපළ අනුන් අතට පත්වන හෙයින් බින්න කසාදය තෝරාගැනීම හා සමානය. ව්‍යවසාය පුළුල්වීම, තරගකාරීත්වය, අලුත් තාක්ෂණය වැනි කිසිම අංශයක් ගැන නොසලකා කර්මාන්තයක් හෝ ව්‍යාපාරයක් කරගෙන යෑම රජය පමණක් භාර කළ යුතුය යන කාරණය බරපතළ මිථ්‍යාවකි. පැරණි දේශපාලන මතිමතාන්තරවලින් නෂ්ටාවශේෂ වී ඇති ආර්ථික ප්‍රතිපත්ති විසි එක්වැනි සියවසට කිසිසේත් ගැළපෙන්නේ නැත.පෞද්ගලීකරණය තෝරා ගැනීමේ තීන්දුවමෑත කාලයේ පෞද්ගලීකරණ වැඩපිළිවෙළ ඇරඹෙන්නේ 1930 ගණන් වල ජර්මනියේය. පසුව එය බ්‍රිතාන්‍ය, ඇමරිකාව ඔස්සේ ප්‍රජාතන්ත්‍රවාදී රටවල ලිබරල් ආර්ථික ප්‍රතිපත්තිවලට ඇතුළුවිය. රජය යටතේ පවත්වාගෙන ගිය කර්මාන්ත හා ව්‍යාපාර එයට වඩා සාර්ථක හා ගැටලු රහිතව පවත්වාගෙන යන උපායක් වශයෙන් පැවරී තිබේ. 1990 සිට 2003 දක්වා දියුණුවෙමින් පවතින රටවල් 120 ක, ඒවායේ ආණ්ඩු පාලනය කළ ව්‍යාපාර අටදහසකට වැඩි ගණනක් පෞද්ගලීකරණය කර ඇත.එම ක්‍රියාවලිය මගින් ආණ්ඩු වහාම උපයා ගත් ධනය ඇමරිකානු ඩොලර් බිලියන 410 ක් පමණ වන බව දැක්වේ. ආණ්ඩු හා සමානව පෞද්ගලික අංශය ද මෙහෙයැවෙන ආර්ථිකයක සිදුවන වාසි අවාසි ගැන නොයෙක් පර්‌යේෂණ සිදුකොට ඇත. කිසිම රටක, කිසිම සමාජයක් විනාශයට පත් වූ හේතුවක් නොවේ. ආණ්ඩුවක පාලනයකින් තොරව නිදහසේ ව්‍යාපාර කරගෙන යන්නට හෝ එමගින් ජනතාව තලාපෙළා ධනය කොල්ලකන සමාජ රටාවක් නිර්මාණය වූ බවට සාක්ෂි නැත. ආණ්ඩු සහ ඒවායේ ප්‍රධානීන් අත තිබුණ බලය ගිලිහී යෑම පෞද්ගලීකරණයේ ප්‍රතිඵලයකි. තමන් යටතේ ඇති ආයතන සීමා පසු වගකිවයුතු තනතුරුවලට පත්වන පුද්ගලයන්ට හිමි වරප්‍රසාද අඩුවන අතර ආයතන රජයේ තබාගැනීම විශාල වාසියක් සේ සමාජයට හඳුන්වන්නට උත්සුක වෙති. එයින් සිදුවන හානියට වන්දි ගෙවන්නෝ සාමාන්‍ය පාරිභෝගිකයෝය.තරඟකාරී, උසස් සේවා පහසුකම් ලබාගැනීමේ වාසිය අහිමි වේ. සාම්ප්‍රදායික ක්‍රමවේද අඛණ්ඩව කරගෙන යාම හේතුවෙන් අකාර්යක්ෂමතාව වර්ධනය වන අතර අලුත් ආයෝජනයක් සිදුනොවේ. නිසි ව්‍යාපාර ප්‍රතිපත්ති අනුගමනය නොකරන නමුත් සමාජයට ලබාදිය යුතු සහන පදනම් කරගෙන අඩු මිලට සපයන අතර එහි දී සිදුවන පාඩුව ආර්ථික හානි ඇති කරයි. ඇතැම් ක්ෂේත්‍ර රජයට පමණක් අයිතිකරගැනීම තවත් අවාසියකි. ප්‍රජාතන්ත්‍රවාදී සමාජයක තිබිය යුතු සමාන අවස්ථා අහිමිවේ. රජයකට එක ආකාරයකට පාඩු පිට හා බදු රහිතව ව්‍යාපාර කරගෙන යන්නටත්, පෞද්ගලික අංශයට එවැනි වාසි රහිත ව්‍යාපාර පසුබිමකට බලකිරීමත් යුක්ති සහගත නැත.අධ්‍යාපනය හා සෞඛ්‍ය අභිබවන රාජ්‍ය ආයතන පාඩුරජයට අයත් කර්මාන්ත හා ව්‍යාපාර ගණන 527 ක් බව දැක්වේ. 2019 වාර්තා අනුව අධ්‍යාපන හා සෞඛ්‍ය අංශවලට කරන ලද රජයේ වියදම ඉක්මවන තරම් විශාල පාඩුවක් රාජ්‍ය ආයතන වලින් සිදුවී තිබේ. මතු පිටින් පෙනෙන තත්ත්වය එවැනි නමුත් ආර්ථිකයක ස්වභාවය ගැඹුරින් සලකන පසු මෙම ආයතනවල අලාභ රටට ඇති කරන පීඩනය එයට වඩා විශාලය. අන්තර් ආයතන ණයගැතිභාවයක් ඇත.විදුලිය බල මණ්ඩලය තෙල් මිල දී ගැනීමේ බිල තෙල් සංස්ථාවට ගෙවා නැත. විදුලිය බල මණ්ඩලය පමණක් නොව, ලංගම, දුම්රිය, ශ්‍රී ලංකන් ගුවන් සේවාව ඇතුළු ආයතන ගණනාවක් ඛනිජ තෙල් මිල දී ගත් මුදල් තෙල් සංස්ථාවට ගෙවිය යුතුව තිබේ. ජල සම්පත් මණ්ඩලය මෙම ආයතන දෙකටම ණය ගෙවිය යුතුය. සියලුම රාජ්‍ය ආයතන එකිනෙකාට ණය වී ඇති අතර අලාභ හෙයින් පියැවිය නොහැකි මෙම ණය ගෙවන සේ මහා භාණ්ඩාගාරයෙන් ආයාචනා කරමින් සිටී. රජයේ ආදායමෙන් සියයට අසූවක් වැටුප් හා විශ්‍රාම වැටුප් ගෙවන්නට වැය කළ යුතු පසුබිමක රජයේ ආදායම ප්‍රමාණවත් නැත.මතු පියවන තෙක් රජයේ බැංකුවලින් තාවකාලික ණය ලබා ගෙන ඇත. රජයේ ආයතන රජයේ බැංකුවලට දිනපතා මිලියන ගණනින් ණය අයිරාවලට පොලිය ගෙවයි. රජයේ ආයතන ණය ගැනීමේ ක්‍රියාවලිය ඉදිරියේ වාණිජ බැංකුවල සංචිත ඒවාට යෙදවෙන අතර අලුත් කර්මාන්ත හා ආයෝජන සඳහා ණය නිකුත් කරන ක්‍රියාවලියට අවහිර ඇතිවේ. අධ්‍යයන වාර්තා දක්වන පරිදි රජයේ ආයතනවල වැටුප් හා ශ්‍රම පිරිවැය පෞද්ගලික අංශයට වඩා සියයට හැත්තෑවකින් ඉහළය. පෞද්ගලික අංශයේ දෙදෙනකු කරන සේවයට රජයේ ආයතනයක හතර පස් දෙනකු යෙදවෙන බව දැක්වේ. එම පිරිවැය, බැංකු පොලිය, ඇතුළු සියලු නාස්තිකාර වියදම් ජනතාව ගෙවන බිල්පත්වලට ඇතුළත්ය.තෙල් සංස්ථාව ජාතික සම්පතක් නමුත් ලෝකයේ ඕනෑම රටකට වඩා වැඩි මිලක් තෙල් වලට ගෙවන්නට සිදුවී තිබේ. විදුලිය විකුණන්නට එපා යැයි බල කරන වෘත්තීය සමිති ඔවුන්ගේ හා ඔවුන් ඇති කරන ලද අලාභවල පොලිය ද විදුලිය බිලට එකතු කර ඇත. පොදු මහජනතාවට මෙම ඇතුලාන්තය හෙළි නොකෙරේ. පෞද්ගලීකරණය කළහොත් රැකියා අහිමිවන අතර රටේ සම්පත් විකුණන බවක් අඟවා මහත් භීතියක් ඇති කරවයි.තරගයක් තිබුණොත් ජන ජීවිතය සුරක්ෂිතයආණ්ඩුවේ දුරකථන සැපයුම පමණක් ඒකාධිකාරයක්ව තිබුණ කාලය අලුත් පරම්පරාවට මතක නැත. එවකට දුරකතන සම්බන්ධතාවක් ගැනීම මහත් දුෂ්කර ක්‍රියාවකි. වරප්‍රසාදලත් පිරිස්, දේශපාලන හැඳුනුම්කම අනුව දුරකථන පහසුව ලබාගත්හ. ටෙලිකොම් සමාගම පෞද්ගලීකරණය කරන අතර ජංගම දුරකථනවලට ඉඩ දීමෙන් පසු දැනට ඇති ව්‍යුහයෙන් ප්‍රයෝජන ලබන්නෝ පාරිභෝගිකයෝය.රක්ෂණ සංස්ථාව පමණක් තිබුණ කාලයේ වාහන අනතුරක දී අත් විඳින ලද හිරිහැරය බලවත්ය. දැන් රක්ෂණ සමාගම් තරඟයට වරප්‍රසාද පිරිනමයි. සතොස හෝ සමුපකාරය පමණක් තිබුණ කාලයට වඩා දැන් ඇති සුපිරි වෙළඳසැල් සමග අලුත් පහසුවක් ඇත. තෙල් බෙදාහැරීම සංස්ථාව පමණක් අයිතිකරගෙන සිටියේ නම් ශ්‍රී ලංකාව තවමත් තෙල් පෝලිම්වලය. කොපමණ විවේචන මැද නමුත් පෞද්ගලික බස් සේවාව වාසියකි. පෞද්ගලික රෝහල් පවා අප්‍රමාණ සේවයක් සපයයි. පෞද්ගලික පාසල්, පෞද්ගලික විශ්ව විද්‍යාල ඇති කරන ලද පරිවර්තනය ද සැලකිය යුතුය.රටට අවශ්‍ය නියම කරන මිලට විදුලිය ලබාගත යුතු ක්‍රමයක් නොවේ. පාරිභෝගිකයන්ට තෝරා ගත හැකි පරිදි අවස්ථා ඇති බලශක්ති සම්පාදනයකි. ලෝකයේ ඇතැම් රටවල සමාගම් කිහිපයක් එකම රැහැන් පද්ධතිය ඔස්සේ විදුලිය බෙදන අතර පාරිභෝගිකයන්ට තමන් කැමැති සමාගමක විදුලිය මිල දී ගත හැක. ගෑස් සපයන්නේ එවැනි ක්‍රමයකටය. ඉන්ධන සැපයුම සඳහා සැපයුම්කරුවන් කිහිප දෙනකු සිටින රටක ජනතාව තෝරාගන්නේ තමන්ට වාසිදායක මිලට තෙල් බෙදාහරින ස්ථානයකි. ශ්‍රී ලංකාව එවැනි පරිවර්තනීය සමාජයකට ඇතුළුවිය යුතුය. විදුලිය සැපයුමක් ගන්නට කල් බලා සිටින්නට සිදුවන, විශාල තැන්පත් ගාස්තු අය කරන අක්‍රමවත් ක්‍රම වෙනුවට සැපයුම්කාර ජාල ඇති රටක ජන ජීවිතය පහසු එකකි. ආයතනවල බලය සහ වරප්‍රසාද ආරක්ෂා කරගෙන සිටින දේශපාලනඥයන්, වෘත්තීය සමිති මෙම කැමැත්තට ඉඩ දෙන්නට සූදානම් නැත. පෞද්ගලීකරණයෙන් මහත් විනාශයක් කරන අතර රජයේ සම්පත් හිතවතුන්ට විකුණන බවට ආන්දෝලනයක් ඇති කරමින් සිටිති.ඇත්ත හෙළිදරව් නොකරන ක්‍රමයක විපතශ්‍රී ලංකාව බරපතළ ආර්ථික අර්බුදයකය. ක්‍රමයෙහි වෙස්කම් කළ යුතුව ඇත. අරගල කරන ලද ජනී ජනයා සිස්ටම් චේන්ජ් කරන සේ ඉල්ලා සිටියහ. ක්‍රමය වෙනස් කිරීම යනු පාලකයා ගේ මුහුණ වෙනස් කිරීම නොවේ. ජනතාවට දැනෙන පරිදි වෙනසක් ඇති කිරීමය. ආණ්ඩුවකට කළ නොහැකි නම් එය කළ හැකි පිරිසකට කරනන්ටඉඩ දිය යුතුය. නිදහසට පසු බලයට පත් ආණ්ඩු සමාජවාදී, ප්‍රජාතන්ත්‍රවාදී හා පසුව ලිබරල් ආර්ථික ක්‍රම හඳුන්වා දුන්හ.මානුෂිකකරණය, යහපාලනය සහ වියතුන් සහභාගීකරගැනීම යන ඕනෑම ක්‍රමයකින් අත්පත් වූ යහපතක් නැත. අලුත්ම වාර්තා දක්වන පරිදි මෙම වසරේ ශ්‍රී ලංකාවේ ආර්ථිකය ඍණ දහයකින් පහත වැටෙනු ඇත. මුලින් දක්වන ලද සියයට හතක ආර්ථිකය බිඳ වැටීම තවත් දරුණු වී තිබේ. 2012 දී ආර්ථිකයෙන් සියයට 6.5 ක් රාජ්‍ය ආයතන වලින් විනාශ කරන ලද අතර 2020 වන විට එය සියයට 9 දක්වා වැඩි වී ඇති බව ආර්ථික පර්‌යේෂකයෝ පෙන්වා දෙති. මෙම විනාශය ආවරණය කිරීම සඳහා අධික බදු ජනතාව වෙත පටවා ඇති අතර දැනට ආණ්ඩුව අය කරන බදුවලින් සියයට අසූවක් වක්‍ර බදු බව සඳහන් කළ යුතුව තිබේ.තමන් බදු ගෙවන බව නොදන්නා ජනතාව එම බදුවලින් රජයේ ආයතන නඩත්තු කරන අතර ඒවා මහා ජාතික සම්පත් සේ හුවා දක්වති. 2008 සිට 2020 දක්වා ශ්‍රී ලංකන් ගුවන් සේවය සඳහා පමණක් මහජනතාවගේ බදුවලින් ගෙවන ලද පාඩුව රුපියල් බිලියන 302 කි. මෙම ධනය ඉතිරි කරගත්තේ නම් රටට ලැබෙන වාසිය කොපමණ ද? කිසිම දවසක ගුවන් යානයක ගමන් කර නැති ජනතාව පවා ජාතික ගුවන් සේවය නඩත්තු කිරීම සඳහා වන්දි ගෙවති. අලාභ, අකාර්යක්ෂමතාව අනෙක් ආයතන වල අභ්‍යන්තරය ද එයට නොවෙනස්ය.රජයට අයත් කර්මාන්ත, ව්‍යාපාර හෝ සේවා අංශවල පාඩු ගණනය කිරිමේ දී දූෂණ, වංචා, නාස්තිය සහ තවත් අංශ එකතු වී ඇත. පෞද්ගලික අංශයෙහි මෙම වැරැදි නැති බව නොඇඟවේ. එහෙත් එම ආයතන පාඩු ජනතාව මත නොපටවන තරඟකාරී ක්‍රමයක පවත්වාගෙන යයි. වියදම් අඩු කෙරේ. නාස්තිය කපා හැරේ. අනවශ්‍ය සේවක පිරිස් බඳවා ගන්නේ නැත. තාක්ෂණය උපයෝගී කරගනී. ඒවායෙන් ලැබෙන පිටිවහල සමාජයට වැඩදායකය.අලුත් පියවරකට ශ්‍රී ලංකාව අවතීර්ණ විය යුතුය. පෞද්ගලීකරණය වේගයෙන් ක්‍රියාවට නැංවිය යුතුව තිබේ. ජාතික සම්පත් ආරක්ෂා කර ගැනීම යන මිථ්‍යාවෙන් ගැලවිය යුතු අතර ජනතා හඬ මතු කරගැනීමට අවශ්‍යය. ආයතන පැවැරීමෙන් පසු ලැබෙන ආදායම, ඒවා පෞද්ගලික අංශයට පැවැරීමෙන් පසු අයකරගත හැකි බදු හා අනෙක් ආදායම් ජාතික අයවැයට එකතු කර ගත හැකිය. අතිරේක ආදායම ලැබෙන රටට මහජන සුබසාධනය සඳහා වැය කළ හැකිවේ. අධ්‍යාපනය, සෞඛ්‍යය හෝ පොදු ප්‍රවාහනය සඳහා ධනය වැය කළ හැකි සංවර්ධිත රටක් බවට පත්වන අවස්ථාව තිබේ.සාරා කන්දෙගොඩ(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රාජ්‍ය-ආයතන-පෞද්ගලික-ආයතන-සේවාවල-වෙනස/26-618662",
    "Category": "features"
}