{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 23",
    "Headline": "ජනතා ඡන්දෙන් පත්වූ මන්ත්‍රී නිල කාලය හිතුමතේ නොකපනු",
    "News Content": "පාර්ලිමේන්තුව ඇතුළේ කඹ ඇදිලි, හැල හැප්පිලි ඉවරයක් නැත. වාද විවාද සිදුවන්නේ වරු ගණන් නාස්ති කරමිනි. මේ හැල හැප්පීම් සහ වාද විවාද රටේ මහජනතාවගේ යහපත වෙනුවෙන් සිදු වූවා නම් රටට මෙහෙම අර්බුද විපත් පැමිණෙන්නට ඉඩක් නැත. අලු‍ත්ම කඹ ඇදිල්ල පාර්ලිමේන්තුවේ කාල සීමාව සම්බන්ධයෙනි.විසි දෙවැනි ව්‍යවස්ථා සංශෝධනයට ඇතුළත් කෙරුණු වසර දෙකහමාරකින් පාර්ලිමේන්තුව විසිරුවා හැරීම සඳහා ජනාධිපතිවරයාට බලය පැවරෙන වගන්තිය සම්බන්ධයෙන් ආණ්ඩුවේ මන්ත්‍රීවරුන් අතර මේ කඹ ඇදීම හටගෙන තිබේ. අදාළ කෙටුම්පත සම්මත කර ගැනීමට දින නියම කර ගැනීමටත් පෙර මෙවැනි මතභේදයක් හට ගැනීම පෙන්නුම් කරන්නේ එම වගන්තිය සම්බන්ධයෙන් ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන් අතර පවා එක මතයක් නැති බවය.ගැටලු‍ව පැන නැගී ඇත්තේ ආණ්ඩු පක්ෂ මන්ත්‍රී කණ්ඩායම සහ විපක්ෂයත් ආණ්ඩු පක්ෂයෙන් ස්වාධීන වූ මන්ත්‍රීන් පිරිසකුත් අතරය. ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන් දරන මතය වන්නේ වසර හතර හමාරකට පෙර පාර්ලිමේන්තුව විසුරුවා හැරීමට කටයුතු නොකළ යුතු බවය. අනෙක් මන්ත්‍රීන් පිරිසට අනුව වසර දෙකහමාරක කාල සීමාවකට පසුව පාර්ලිමේන්තුව විසුරුවා හැරීම ගැන ගැටලු‍වක් නැත.මේ රටේ පාර්ලිමේන්තුවේ ආයු කාලය අවිනිශ්චිත තත්ත්වයකට පත්වූයේ 1978දී විධායක ජනාධිපති ධුරය රටට හඳුන්වාදීමත් සමඟිනි. එතෙක් වසර 05කට බලයට පත්වෙන රජයක් පාර්ලිමේන්තුව ඇතුළත තම බලය පවත්වා ගත නොහැකි තත්ත්වයක් උදා වුවහොත් හැර අන් සියලු‍ අවස්ථාවල නියමිත කාලය ආණ්ඩු කර තිබේ. ආණ්ඩු වෙනස් වූයේ මහ මැතිවරණයක දී පමණි.එහෙත් විධායක ජනාධිපති ව්‍යවස්ථාවට අනුව මහ මැතිවරණයක දී බලයට පත්වෙන ආණ්ඩුවක් වසරක් ගතවීමෙන් පසුව විසුරුවා හැරීමට විධායක ජනාධිපතිවරයාට බලය ලැබිණි. මහජන වරම වසරකට සීමා කළ හැකි මෙම ප්‍රජාතන්ත්‍ර විරෝධී වගන්තිය ඉවත් කිරීමට වසර 37ක පමණ කාලයක් ගතවිය. 2015 යහපාලන රජය මගින් 19 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ වසරකින් පාර්ලිමේන්තුව විසුරුවා හැරීමේ බලතල අහෝසි කරනු ලැබීය. ඒ අනුව මහ මැතිවරණයක දී බලයට පත්වන ආණ්ඩුවක් විසුරුවා හැරීමට ජනාධිපතිවරයාට බලය ලැබෙන්නේ වසර හතරහමාරකට පසුව පමණි. එය 20 වැනි සංශෝධනය මගින් වසර දෙකහමාරක් දක්වා වෙනස් කරනු ලැබීය. එසේ නොමැති නම් මන්ත්‍රීවරුන්ගේ බහුතර යෝජනා සම්මතයකින් පාර්ලිමේන්තුව විසුරුවා හැරීමට ද ප්‍රතිපාදන සලසා තිබේ.මහජන ඡන්දයකින් බලයට පත්වන ආණ්ඩුවකට තමන්ගේ පාලන කාලය තුළ දී ක්‍රියාත්මක කරන වැඩපිළිවෙළ සම්බන්ධයෙන් නිශ්චිත තීරණයක් මත පිහිටා කටයුතු කිරීමට ඉඩ තිබිය යුතුය. ඔවුන් බලයට පත් කරන ජනතාවගේ අපේක්ෂාව ද ආණ්ඩුව තමන් හමුවේ ලබාදුන් පොරොන්දු ඉටුකළ යුතු බවය. එහෙත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ එයට බාධා පමුණුවන වගන්ති ඇතුළත් නම් ආණ්ඩුවේ ස්ථාවරභාවය ප්‍රශ්නයට ලක්වීම වැළැක්විය නොහැක. එය රටේ දේශපාලන ස්ථාවරභාවය ද අනතුරේ හෙළීමකි. පසුගිය දශක කිහිපය තුළින්ම ඊට උදාහරණ සොයාගත හැකිය.2001 වසරේ දී බලයට පත් එක්සත් ජාතික පෙරමුණු ආණ්ඩුව වසර දෙකක් ගතවීමටත් පෙර විසුරුවා හැරීමට කටයුතු යෙදුණේ වසරකින් පසුව විසුරුවා හැරීමට ජනාධිපතිට පැවරී තිබූ බලය උපයෝගී කර ගනිමිනි. ඉන්පසුව 2015 දී බලයට පත් යහපාලන ආණ්ඩුව ඇතුළේ හටගත් අර්බුදයක් හේතුවෙන් ද ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබීය. එහෙත් ඒ වනවිට ව්‍යවස්ථාව සංශෝධනය කොට වසර හතරහමාරකට පෙර විසුරුවා හැරිය නොහැකි වන සේ වගන්ති ඇතුළත් කර තිබීම හේතුවෙන් ශ්‍රේෂ්ඨාධිකරණය මගින් ජනාධිපතිවරයා ගත් එම ක්‍රියාමාර්ගය ව්‍යවස්ථා විරෝධී බව ප්‍රකාශ කර යළිත් තිබුණු ආණ්ඩුවම ප්‍රතිස්ථාපනය කරනු ලැබීය.රටක් පාලනය කෙරෙන මූලික නීතිය ආණ්ඩුක්‍රම ව්‍යවස්ථාව වුවද මහජනතාව විසින් තෝරා පත්කරගනු ලබන ආණ්ඩුවක් නිසි කාලය ඉක්මවීමට පෙර විසුරුවා හැරීමට එමගින් ප්‍රතිපාදන සලස්වා තිබීම මහජනතාවගේ පරමාධිපත්‍යය හෑල්ලු‍ කිරීමකි. මහජනතාව තමන්ගේ නියෝජිතයන් තෝරා පත් කරගන්නේ ව්‍යවස්ථාවට අනුව නිශ්චිත කාලසීමාවක් සඳහා බැවිනි.ජනාධිපතිවරයා ද මහජන ඡන්දයෙන් තෝරා පත්කරගනු ලැබුවත් පාර්ලිමේන්තුවේ බලය අභිබවමින් ක්‍රියා කිරීම ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවක් නොවේ. මේ කරුණු සම්බන්ධයෙන් රටේ සියලු‍ පිළිගත් දේශපාලන පක්ෂ අතර පොදු සම්මුතියක් තිබීම අත්‍යවශ්‍යය. අතරමග දී වෙට්ටු දමා ආණ්ඩු වැට්ටීම් සිදුවන්නේ එවැනි පොදු සම්මුතියක් නොතිබීම හේතුවෙනි.සාමාන්‍යයෙන් බලයේ සිටින ආණ්ඩුවක් පාර්ලිමේන්තු කාල සීමාව අඩු කිරීමට කැමැති වන්නේ නැත. එහෙත් ඒ ආණ්ඩුවම විපක්ෂයේ සිටිය දී කෑ මොර දෙන්නේ හැකි ඉක්මනින් මැතිවරණයක් පැවැත්විය යුතු බව කියමිනි. පවතින ආණ්ඩුව තුළ ආණ්ඩු පක්ෂයක් සහ විපක්ෂයක් නිර්මාණය වී තිබීම හේතුවෙන් මේ ගැටලු‍ව වඩාත් සංකීර්ණ වී තිබේ. මේ සම්බන්ධයෙන් හැකි ඉක්මනින් පොදු සම්මුතියක් ඇතිකරගනු දැකීම රටේ මහජනතාවගේ අපේක්ෂාවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජනතා-ඡන්දෙන්-පත්වූ-මන්ත්‍රී-නිල-කාලය-හිතුමතේ-නොකපනු/26-618578",
    "Category": "features"
}