{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 02",
    "Headline": "තහනම නොතකා වාහන ගෙන්වීමේ නිලධාරි මගඩිය",
    "News Content": "රජය විසින් වාහන ආනයනය කිරීම තහනම් කරනු ලැබු කාලයේ දී ආනයනකරුවන් සහ මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ නිලධාරීන් කිහිප දෙනකු සමග එක්ව මෙරටට නීති විරෝධීව වාහන ගෙන්වීමේ මහා පරිමාණ ජාවාරමක් සම්බන්ධයෙන් තොරතුරු හෙළිවී ඇතැයි අල්ලස් හෝ දූෂණ විමර්ශන චෝදනා කොමිසම කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා ඉදිරියේ කරුණු වාර්තා කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. මෙම ජාවාරමේ දී වාහන 5000ක් නීති විරෝධීව ගෙන්වා ලියාපදිංචි කර ඇති බවත් ඉන් වාහන 200ක් සම්බන්ධයෙන් තොරතුරු මේ වනවිට අනාවරණය කරගෙන ඇති බවත් අප ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.මේ රට යනු සමූහ කොල්ලකෑමකට ලක් වූ රටකි. චෞර දේශපාලන කප්පිත්තෝද ත්‍රාඩ නිලධාරීහු ද තක්කඩි ව්‍යාපාරිකයෝ ද මෙම සමූහ කොල්ලයට දායක වී සිටිති. එහෙත් හැත්තෑ පස් වසරක ශාපය මුළුමනින්ම දේශපාලකයන්ගේ ප්‍රතිඵලයක් ලෙස වර නගන බවක් ද පෙනේ. එහෙත් එය එසේ නොවන බව ඉහත ප්‍රවෘත්තියෙන් ද පැහැදිලිය.අල්ලස් කොමිසමේ බුද්ධි අංශයේ ස්ථනාධිපති පොලිස් පරීක්ෂක ගුණතිලක මහතා අධිකරණය හමුවේ පෙනි සිටිමින් මෙම ජාවාරම කාලයක සිට කරගෙන ගොස් ඇති බවත් මේ වනවිට සිද්ධියට අදාළව සැකකරුවන් 8 දෙනකු සම්බන්ධයෙන් ද තොරතුරු අනාවරණය කරගෙන ඇති බවත් වාර්තා කර තිබේ. මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ පරිගණක දත්ත ක්‍රියාකරු මෙම ජාවාරමට සෘජුවම සම්බන්ධවී ඇති බවත් එම දත්ත පද්ධතියේ රහස්‍ය අංකය ඔහු සතුව පමණක්ම තිබී ඇති බවත් අල්ලස් කොමිසමේ බුද්ධි අංශ ස්ථානාධිපතිවරයා අධිකරණයට කරුණු වාර්තා කර ඇත.මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව සම්බන්ධයෙන් ඇත්තේ යහපත් චිත්‍රයක් නොවේ. එය අද ඊයේ සිදු වූවක් නොව එයට සෑහෙන තරම් ඉතිහාසයකි. එම දෙපාර්තමේන්තුව හැඳින්විය හැකි තවත් එක් නාමකරණයක් වනුයේ ‘‘හොර ගුහාවක්’’ යන්නය. එම දෙපාර්තමේන්තුව තැරැව්කරුවන්ගේ පාරාදීසයකි. සියලු ආකාරයේ චෞරයන්ගේ රාජධානියකි. එම දෙපාර්තමේන්තුව එබඳු ආගාධයකට තල්ලු කිරීමට එහි කනිෂ්ඨ සේවක පිරිසකගේ සිට ඉහළම නිලධාරීන්ගේ කණ්ඩායමක සම්මාදම තිබේ. සැබැවින්ම මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව යනු මුදා නොගත් ප්‍රදේශයක් බදුය. පහත  සඳහන් විස්තරවලින්ද ඒ බව සනාථ වේ. වාහන ජාවාරමට සම්බන්ධ සැකකරුවන් මිල අඩු වාහනවල දත්ත මිල අධික වාහනවල දත්තවලට මාරුකර රජයට විශාල වශයෙන් බදු ගෙවීම පැහැර හැර ඇත. 2017 වසරේදී මෙරටට ගෙන් වූ  ත්‍රිරෝද රථයක දත්ත ඉවත් කර ඒ වෙනුවට 2015 වසරේ මෙරටට ගෙන් වූ ‘‘මිනිකූපර්’’ වර්ගයේ සුඛෝපභෝගි මෝටර් රථයක් ලියාපදිංචි කර ඇති බව ද  අල්ලස් කොමිසමේ බුද්ධි අංශ ස්ථානාධිපතිවරයා අධිකරණයට කරුණු වාර්තා කර ඇත. මෙම වාහනය සම්බන්ධයෙන් ඉදිරිපත් කර ඇති ව්‍යාජ ලේඛන හේතුවෙන් රජයට අහිමිවී ඇති බදු මුදලේ වටිනාකම රුපියල් ලක්ෂ 25කට අධිකය.වාහන ආනයනය නතර කරනු ලැබුවේ රට තුළ ආර්ථික අර්බුදයක් නිර්මාණය විය හැකි බවට සංඥා පළවීමත් සමගය. විශේෂයෙන් ඩොලර් සංචිත රැක ගැනීම වෙනුවෙන් එම පියවර ක්‍රියාත්මක කරනු ලැබීය. එහෙත් එම පියවර සාර්ථක වූයේ නැත. එයට හේතු දෙකකි. නිර්මාණය වීමට තිබූ අර්බුදය එවැනි පොල් කට්ටකින් වැසිය නොහැකි වීමය. දෙවැන්න අර්බුදය අවම කර ගැනීම වෙනුවෙන් ක්‍රියාවට නැංවූ විවිධ පිළිවෙත් මෙම වංචනිකයන් නිසා අසාර්ථකවීමය. ඒ වෙනුවෙන් වන්දි ගෙවීමට සිදු වූයේ මුළු මහත් ජනතාවටමය.ආර්ථික අර්බුදය උත්සන්නවීමත් සමග ඇති වූ පීඩාකාරි පරිසරය තුළ  ජනි ජනයා අරගල බිම්වල කඳවුරු බැඳ ගත්හ. ඔවුන්ගේ ප්‍රධාන සටන් පාඨයක් වූයේ ‘225ම එපා’ යන්නය. එහෙත් ‘එපා’යැයි කිව යුතු තවත් සෑහෙන පිරිසක් 225ට අමතරව සිටින බව අප ප්‍රවෘත්තියෙන් පැහැදිලිය. මේ ආකාරයෙන් නම් ‘‘සිස්ටම් චේන්ජ්’’ කළ නොහැකි බව ඒකාන්ත සත්‍යයකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/තහනම-නොතකා-වාහන-ගෙන්වීමේ-නිලධාරි-මගඩිය/117-639143",
    "Category": "features"
}