{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 16",
    "Headline": "රට වැට්ටු නිලධාරීන්ගේ අනුවණකම්",
    "News Content": "අරගලය හේතුවෙන් ගෝඨාභය රාජපක්ෂට රට හැර ගොස් ජනාධිපති ධුරයෙන් ඉල්ලා අස්වන්නට සැලැස්වූ විට අගමැති රනිල් වික්‍රමසිංහ වැඩබලන ජනාධිපති බවට පත් වූයේය. අලුත් ජනාධිපතිවරයා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ රහස් ඡන්දයෙන් තෝරාගත යුතු වූයේය. මුලාරම්භයේදීම ඩලස් අලහපේරුම යටතේ අගමැති ධුරයට පත්වන බලාපොරොත්තුවෙන් සජිත් ප්‍රේමදාස තරගයෙන් ඉවත් වූයේය.බොහෝ පක්ෂ නායකයන් ප්‍රසිද්ධියේ ඩලස්ට සහයෝගය දෙනවිට ඔහු ජය ගනිතැයි අපේක්ෂා කරනු ලැබුවේය. එහෙත්  පක්ෂවල සාමාජිකයන් එම ක්‍රියාමාර්ගය අනුගමනය කිරීම ප්‍රතික්ෂේප කළ බැවින් රනිල් පැහැදිලි බහුතරයකින් ජනාධිපතිවරයා බවට පත්වූයේය. අයි.එම්.එෆ්. සහාය බලාපොරොත්තුවීමරටේ නියෝජිතවරු, මූල්‍ය අර්බුදයෙන් ගොඩ ඒමේ සහාය ලබාගැනීමට වොෂින්ටනයේදී ජාත්‍යන්තර මූල්‍ය අරමුදල් නිලධාරීන් හමුවූහ. ඉතා සුහද අයුරින් අපගේ නියෝජිතයන් පිළිගනු ලැබූ ජාත්‍යන්තර මූල්‍ය අරමුදලේ සාමාජිකයෝ රට ඛේදජනක ආර්ථික තත්ත්වයෙන් ගොඩ ගැනීමේ සහාය දීමට පොරොන්දු වූහ.වර්තමාන තත්ත්වයරටේ ජනතාව අතිශය පීඩාකාරී තත්ත්වයකට  මුහුණ දෙමින් සිටිති. පැය ගණන් විදුලිය කපා හැරීම්, පෙට්‍රල් හා ඩීසල් මිලදී ගන්නට දින ගණන් රස්තියාදු  වන පෝලිම්, ගෑස් හිඟය සහ ෆාමසිවල ඖෂධ හිඟයද පැවතිනි. ඉන්ධන හිඟය නිසා රජයේ නිලධාරීන්ගේ සේවා කාලය දින කිහිපයකට සීමා කළ මුත් වැටුප් අඩු කිරීමක් සිදු නොවීය.සහාය දීමට පෙරාතුව ආර්ථිකය සම්බන්ධයෙන් මූලික නිවැරදි කිරීමේ පියවර අනුගමනය කළ යුතු බවට ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ඉල්ලීමක් කෙරිණි. රජයේ වියදම් අඩුකිරීම, දේශීය ආදායම් හා වියදම්වල පරතරය අඩු කිරීම එම ඉල්ලීම් අතර විය. රාජ්‍ය සේවාවල ලක්ෂ 15 ක්ද ඉතිරිය සංස්ථාවලද වශයෙන් ලක්ෂ 18ක් වූ රාජ්‍ය සේවක සංඛ්‍යාව අඩු කිරීමේ අවශ්‍යතාවක් ඇත. මේ ගැන දැනුවත්ව ඉන්නා වෘත්තීය සමිති ආණ්ඩුව නිවැරදි කිරීමේ පියවර ගන්නා තුරු සාමකාමී අරගලය දිග්ගස්සා ගන්නට බලා හිදී. ඉන්ධන හිඟය බොහෝ දුරට ලංවිම විදුලිබල උත්පාදනයට බලපෑම් කරනු ලබන්නේ සියයට 60 ක් තරම් විදුලි බලය උත්පාදනය කරනු ලබන්නේ ආනයනික ගල් අඟුරු හා තෙල් පදනම් කරගන්නා බලාගාර වලින් නිසාය. ඒ අතර සූර්ය හා සුළං බලශක්ති, ජීව වායු බලශක්ති හා කුඩා ජල විදුලි බලාගාරවලට 2018 ජනවාරියේ පටන් ලංවිම බාධා කළේ, ඒ සඳහා ටෙන්ඩර් කැඳවිය යුතු බව කියමිනි. එහෙත් බලයට පැමිණි කිසිදු රජයක් ඊට විරුද්ධව පියවර ගත්තේ නැත.අයි.එම්.එෆ්. සහාය ලබා ගැනීම උදෙසා  රනිල් ස්ථාවර රජයක් තිබෙන බව පෙන්විය යුතුය. එසේ විදේශ විනිමය ගැටලුව දේශීය වශයෙන් විසඳා ගත යුතු ආකාරයට අදාල සැළසුම්ද පෙන්වා දිය යුතුය. රනිල් පාර්ලිමේන්තුව කල්තබා අගෝස්තු 3 වැනිදා ආරම්භ කිරීමෙන් පසු කෙටි කාලීන අයවැයක් ඉදිරිපත් කරන අතර එයින් ඔහු එම ගැටලු විසඳා ගන්නා ආකාර පිළිබඳව නියමයක් ප්‍රදර්ශනය කිරීමට නියමිතය.  රට මුහුණ පාන ප්‍රධාන ගැටලුරට මුහුණ පාන  ප්‍රධාන  ගැටලුව වන්නේ දේශීය හා විදේශීය වශයෙන් පවතින මූල්‍ය හිඟයයි. රටට නිදහස ලැබීමෙන් පසු වියදම ඉක්මවා ආදායම් පැවතියේ අවුරුදු දෙකකදී පමණකි. අනෙකුත් සියලු අවස්ථාවල මූල්‍ය හිඟය පියවා ගත්තේ ණය ලබාගැනීමෙන් සහ මුදල් අච්චුගසා ගැනීමෙනි. මෙම මුදල් දේශපාලකයන්ගේ විවිධ ක්‍රියාකාරකම් උදෙසා වැය කෙරිණි. ඒ සමගම ඔවුහු රාජ්‍ය ආයතනවලට තමන්ගේ ආධාකරුවන්ද පත් කළහ.විශ්වවිද්‍යාලවලින් කලා උපාධිධාරීන් බිහි වෙද්දී බලාපොරොත්තු නොවූ තරම් සේවක සංඛ්‍යාවක් රාජ්‍ය සේවාවට අවශෝෂණය කර ගැනුණේය. ගෝඨාභය රාජපක්ෂ ජනාධිපති ධුරය භාරගත් පසු 60,000ක් රැකියා විරහිත උපාධිධාරීන් රාජ්‍ය සේවාවට බඳවා ගත්තේය. විදේශ විනිමය ගලා ආවේ බොහෝ සෙයින් ඇඟලුම් අංශයෙන්, තේ, රබර් සහ සංචාරක කර්මාන්තයෙනුත්, විදේශ රටවල රැකියාවල නියුතු සේවකයන් එවන ප්‍රේශන මුදල් වලිනුත්ය. එකී ප්‍රේශන පසුගිය වසර හා සසඳන විට පළමු මාස හතරේදි සියයට 50කින් පහත වැටිනි. විදේශ විනිමය හිඟයට මූලික හේතුවවිදේශ විනිමය හිඟය නිසා ආනයන සීමා කෙරිණි. තෙල් ආනයනයට අධික පිරිවැයක් වැය වූ අතර එම ඉන්ධන වලින් වැඩි කොටසක් අවශ්‍ය වූයේ බලශක්ති උත්පාදනයටයි. කොවිඩ් කාල පරිච්ඡේදයේදී සිදුවූ පාඩුව පිරිමසා ගන්නට බොහෝ කොම්පැණි උත්සාහ දැරීම නිසා ලෝක තෙල් මිල සහ නැව් ගාස්තු ඉහළ ගියේය. ඉතා මෑතකදී මිල ඉහළ යාම් සිදු වූයේ රුසියා-යුක්රේන් යුද්ධය හේතුවෙන් රුසියාව ගෑස් සහ තෙල් අපනයනය සීමා කිරීමත් සමගය.ඉන්ධන පදනම් කරගත් බලශක්ති භාවිතයෙන් ඉවත්වීමමුල්ම සූර්ය බලශක්ති බලාගාරය ආරම්භ වූයේ 2010 දී වන අතර එවකට නිෂ්පාදනය වූ ඒකකයකට ගෙවනු ලැබුවේ රුපියල් 22.50කි. සුළං බලශක්තිය පටන් ගැනුණේ 2012 දීය. තාක්ෂණය දියුණු වීමත් සමග සූර්ය බලය සඳහා ගෙවන මිල ඒකකයකට රු. 17.50 දක්වා අඩු වූයේය. එහෙත් මුල් සුළං බලාගාර ව්‍යාපෘතිවලින් අනතුරුව ලංවිම තවදුරටත් ඒ සඳහා අවසර දුන්නේ නැත. ඒ අතරම ඔවුන්ගේ මන්නාරමේ පිහිටි මෙ.වො. 103ක සුළං බලාගාරයෙන් විදුලිය ඒකකයකට රු. 6ක වියදමෙන් නිපදවිය හැකි බවට ලංවිම පුරසාම් දෙඩුවේය.මේ අතර පෙබරවාරියේ පාර්ලිමේන්තුවට ඉදිරිපත් වූ විගණකාධිපති වාර්තාවෙන් අනාවරණය වූයේ 2019 දී ගාස්තු ගෙවා ආයෝජනය කිරීමට  බලාපොරාත්තුවෙන් ආයෝජකයන් 1374ක් සිටි බවත් එම ව්‍යාපෘති මෙ.වො.  4015 හැකියාවෙන් යුක්ත බවත් ඒ සියලු දෙනා ලංවිම අවසරය බලාපොරොත්තු වූ බවත්ය. එහෙත් මෙම වාර්තාව පිළිබඳ සාකච්ඡා කිරීමට පවා පාර්ලිමේන්තුව සමත් වූයේ නැත.මෙම අයෝජකයන්ට ඉදිරි කටයුතු   කරන්නට ඉඩ දුන්නේ නම් රටට අද පවතින  විදුලිබල හිඟයට මුහුණ දෙන්නට සිදුවන්නේ නැත. එසේ වූයේ නම් අධික ඉන්ධන ප්‍රමාණයක් ආනයනය කිරීමෙන් තොරව විදුලිබල උත්පාදනය සිදු කරන්නට ඉඩ තිබිණි. එම තත්ත්වය උදාවූයේ නම් විදේශ විනිමය අර්බුදයක් හට ගැනෙන්නේද නැත. විදුලිබල උත්පාදනයට වියදමගල් අඟුරු සහ තෙල් පදනම් කරගන්නා බලාගාර වලින් උත්පාදනය වන විදුලිය හැරුණු කොට සියට 40ක පමණ අපගේ විදුලිබල  නිපදවීම සිදුවන්නේ ජල  විදුලි බලයෙනි.විදුලිබලය සඳහා නිෂ්පාදන පිරිවැය දළ වශයෙන් මෙසේය.ප්‍රධාන ජල විදුලි බලය - ඒකකයකට  රු. 6කිසුළං බලය - ඒකකයකට රු. 16කිසූර්ය - ඒකකයකට රු.  24කිගල් අඟුරු වලින් නිපදවෙන විදුලිය ඒකකයකට රු. 40කිතෙල්වලින් ඒකකයකට රු. 60සිට 12 දක්වාඉතා ලාභදායි විදුලි උත්පාදනයක් සූර්ය බලයෙනුත් සුළං බලයෙනුත් සිදු වේ. වර්ෂාව අඩු කාල වන ආගෝස්තු-සැප්තැම්බර් සහ ජනවාරි සිට අප්‍රේල්  මාසය දක්වා ජල විදුලි උත්පාදනය අඩුවන අතර තෙල් මත රඳා පැවතීම වැඩි වේ.මේ නිසා විදුලි බලය නිපදවීමේදී සූර්ය බලය සහ සුළං බලය කරා වැඩිපුර යොමු වීමෙන් විදේශ විනිමය අර්බුදය සෑහෙන දුරට අඩු කරගත හැකිය. මූලික ගැටලුවලට විසඳුම් සෙවීමජාත්‍යන්තර මූල්‍ය අරමුදලේ ආධාර ලැබීමට මූලික වූ පියවරක් වන්නේ 2025 වනවිට ආදායම් හා වියදම් අතර  පරතරය (අයවැය අතිරික්තයක්) ධන අගයක් බවට පත්කර ගැනීමයි. එහිදී ප්‍රධානතම ගැටලුව වන්නේ රජයේ සේවකයන්ට වැටුප් ගෙවීමයි. රාජ්‍ය සේවය සඳහා 650,000ක් දෙනා ප්‍රමාණවත් බව රනිල් 2003 දී කීවේය. එහෙත් මේ වනවිට දහඅට ලක්ෂයක් රාජ්‍ය සේවයේ යෙදී සිටිති. ඉන් බොහෝ දෙනා නිකරුණේ ඉන්නා අයයි. මෙම සංඛ්‍යාව  අඩුකර ගත හැක්කේ කෙසේද?එසේ කළ හැකි වන්නේ 1) ස්ථිර නොවන සේවකයන් බඳවා ගැනීම නවතා දැමීම 2) අවුරුදු 55 ට වැඩි වයසේ අය විශ්‍රාම ගැන්වීම (එසේ කළ යුත්තේ වසර 10ක එකවර අත්තිකාරම් ගෙවීමකින් තොරවයි) 3) සියලුම සංස්ථාවල කාර්ය මණ්ඩලවලට ඒවායේ ඉපයීම්වලින් පමණක් ගෙවන ලෙස ඉල්ලා සිටීම. අමාත්‍යවරුනට හා මන්ත්‍රීවරුනට ලේකම්වරුන් බඳවා ගැනීම උදෙසා දෙනු ලබන විවිධ  දීමනා කපා හැරීම. සියලුම මන්ත්‍රීවරුන්ට 2000 cc ධාරිතාවේ වාහනයක් සහ එක් රියදුරකු පමණක් තබා ගැනීමට අවසර දීම, ඔවුන්ට සන්නද්ධ රථවල ආරක්ෂාව හා සහාය වාහන දීම නවතා දැමීම.ඉහළ වැටුප් ගෙවන කාර්ය මණ්ඩලලිට්‍රෝ සමාගමේ හිටපු සභාපතිවරයාට මසකට රුපියල් ලක්ෂ 30ක වැටුපක් ගෙවූ බව පුවත්පත්වලින් අනාවරණය විය. ලංවිම පවත්වාගෙන යනු ලබන්නේ ඉංජිනේරුවන් 1000කට වැඩි පිරිසකගෙන් බවත් එක් ඉංජිනේරුවරයකුට රු. 150,000 සිට, 650,000දක්වා වැටුප් ගෙවන බවත් පුවත්පත් වාර්තාවල සඳහන් විය. මෙම ගැටලුව විසඳා ගන්නට රාජ්‍ය ආයතනවල වැටුප රු. 500.000 ඉක්මවා නොයන පරිදි සකස් කළ යුතුය.පුණර්ජනනීය බලශක්තියපුණර්ජනනීය බලශක්තිය සමන්විත වනුයේ ජල විදුලිය, සූර්ය සහ සුළං බලශක්තිය, ජීව ශක්ති සහ කුඩා පරිමාණ ජල විදුලි උත්පාදනයන් ගෙනි. මහා පරිමාණ ජල විදුලි බලාගාර මේ වනවිට උපරිම අන්දමින් භාවිතා වේ. 2018 ජනවාරියේ පටන් ලංවිම පූණර්ජනනීය බල ශක්තිය උදෙසා අවසරදීම අත්හිටුවා තිබුණද මෑතක දී රජය ටෙන්ඩර් කැඳවීමකින් තොරව ඒවාට අවසර දීම සඳහා අවශ්‍ය පනතක් සම්මත කරනු ලැබුවේය.ලංවිම මෙ.වො. 103ක මන්නාරමේ සුළං බලාගාරය ඉදිකරනු ලැබුවේ ආසියානු සංවර්ධන බැංකුවේ සහාය ඇතිව ඩොලර් මිලියන 141ක වියදමකිනි. මෙ.වො.  4000ක් නිපදවීම සඳහා ඩොලර් මිලියන 5500ක් අවශ්‍යය. කුඩා පරිමාණ බලාගාර උදෙසා මීට වඩා වැඩි වියදමක් වැයවේ. කලින් සියයට 10 මට්ටමේ පැවති බැංකුවල පොලී අනුපාතිකය මේ වනවිට සියයට 25ට සමීපව ඇති නිසා සූර්ය පැනල සහ සුළං ටර්බයින වලට වැයවෙන වියදම වැඩිවීම හේතුවෙන් ඒ සඳහා උනන්දු වනුයේ ආයෝජකයන් ස්වල්ප දෙනකු පමණි.සම්පත් පැවතීමඅපේ රටට ඕනෑ තරම් ඉර අව්ව ලැබීමේ ආශිර්වාදයත්, ඉන්දියාවේ දකුණු කඳුකරය හා අපගේ කඳුකර අතර හමා යන සුළං ධාරාවේ ආශිර්වාදයත් ලැබී තිබේ. අපගේ රටට අවශ්‍ය විදුලිබලය මෙන් සිය වාරයක් නිපදවීමේ හැකියාව ඇත. ඉන්දියාවේ අදානි සමූහය සමග රජය මේ වනවිට මුලතිව්හි සූර්ය බලශක්ති ව්‍යාපෘතියක් හා මන්නාරමේ සුළං බලාගාරයක් සඳහා ගිවිසුම් අත්සන් කර තිබේ. එම එක් එක් බලාගාරයේ ධාරිතාව මෙ.වො. 500 බැගින් වේ.ඉන්දියාවට මෙ.වො. 500 බලාගාර ඉදිකිරීමේ අවස්ථාව ප්‍රදානය කිරීමෙන් අනතුරුවද දේශීය අයෝජකයන්ට පුණර්ජනනීය බලාගාර ඉදිකිරීමට අවසරය දිය හැකිය. යෝජිත  හම්බන්තොට වරායේ නව යෝජනා ක්‍රම සහ වරාය නගරය ආශ්‍රිත අවශ්‍යතා උදෙසා  ඉදිරියේදී  විදුලියබල අවශ්‍යතා වැඩිවෙන බැවින් ඒවාද ප්‍රයෝජනවත් වේ. ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් මූල්‍යාධාර ලබාගැනීමචීනය ඔවුන්ගේ ණය ගෙවීමේ පිළිවෙළ නැවත සකස් කිරීමකට එකඟ වනතුරු ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍යධාර ලැබීම පමාවේ. එහෙත් ගැටලුකාරී ණය ගෙවීමට, චීනය තවත් ඩොලර් බිලියන 5ක් ලබාදීමට එකඟ වී තිබේ. මෙ.වො. 500 බලාගාර ඉදිකරනතුරු, විදුලිය නිපදිවීම සඳහා ඉන්දියාව තෙල් උදෙසා ලබා දෙන ණය වෙනුවට ඉදිරියේදී ජාත්‍යන්තර  මූල්‍ය අරමුදලේ ණය ලැබීමට නියමිතය. මෙසේ බැලූ විට ඉන්දියානු ව්‍යාපෘති දෙක කඩිනම් කිරීම සඳහා අවශ්‍යතාවක් වනුයේ දිනපතා තෙල් ආනයනය උදෙසා අමතර වියදමක් වැයවෙන බැවිනි.ප්‍රවාහන පද්ධතියමේ වනවිට මෙරටට අවශ්‍ය පමණට වඩා වාහන ගෙන්වා ඇත. තීරු බදු රහිතව ආනයනය කළ කාර් රථ, මෝටර් බයිසිකල් හා ත්‍රිරෝද රථ දේශපාලකයන්ගේ දිරිමත් කිරීම තුළ ගෙන්වා තිබේ.දුම්රිය සේවයේ ඉන්ධන වියදම පියවාගන්නට හෝ සෑහෙන තරම් මුදලක් ප්‍රවේශ පත්‍ර ආදායමෙන් නොලැබේ. කාර්ය මණ්ඩල වැටුප් ගෙවනු ලැබුවේ භාණ්ඩාගාරයෙන් වෙන් වන මුදලිනි.පෞද්ගලික වාහන භාවිතය අධෛර්වත් කිරීමට පෙට්‍රල් මිල ඉහළ නංවා බස්රථ ප්‍රවාහනය දිරිමත් කිරීමෙන් රාජ්‍ය ආදායමද නංවා ගත හැකිය. සුඛෝපභෝගී හා අර්ධ සුඛෝපභෝගී බස්රථ  හඳුන්වා දීමද උචිතය. ආනයනික  සුඛෝපභෝගී දුම්රිය භාවිතා කිරීමෙන් තොරව තබාගෙන ඇත්තේ ඒවා තැනිතලා ප්‍රදේශවලට පමණක් යෝග්‍ය වූ නිසා බව ඒ පිළිබඳව එල්ලවූ පැමිණිලිවලදී අනාවරණය විය. ඒවා අනුරාධපුර, ත්‍රිකුණාමලය, මඩකලපුව ආදී ප්‍රදේශවල සංචාරක ව්‍යාපාර උදෙසා භාවිතා නොකරන්නේ මන්ද යන්න ප්‍රශ්නයකි.2022 අගෝස්තු- 5වැනි දින Daily FT පත්‍රයේ පළවූ Can the New president resolve Country's Issues ? ලිපියේ සංක්ෂිප්ත පරිවර්තනය - සමන් පුෂ්ප ලියනගේටියුඩර් විජේනායක විසිනි  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රට-වැට්ටු-නිලධාරීන්ගේ-අනුවණකම්/26-618182",
    "Category": "features"
}