{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 01",
    "Headline": "අලුත් ලෝකයක් බිහිවේද?",
    "News Content": "තවදුරටත් ලෝකය බටහිර ආධිපත්‍ය තුළ තිබිය යුතුද? බටහිර ආයතන වන ලෝක බැංකුව හා ජාත්‍යන්තර මූල්‍ය අරමුදල සේම ඩොලරයේ ආධිපත්‍ය යටතේ අපගේ මූල්‍ය පද්ධති පැවතිය යුතුද? මෙම ප්‍රශ්නවලට පිළිතුරු සොයන සමුළුවක් පසුගිය 22-24 දක්වා දකුණු අප්‍රිකාවේ ජොහැන්ස්බර්ග් නුවර දී පැවත්විණි.ඒ ගෝලීය දකුණේ රාජ්‍ය නායකයන් පස් දෙනකුගේ මූලිකත්වයෙනි. එහි නම බ්‍රික්ස් (BRICS) විය. මෙම රාජ්‍ය නායක සමුළුව ගෝලීය දකුණට විශාල ආශ්වාදයක් ගෙන දෙන එකක් බව අමුතුවෙන් කිව යුතු නොවේ. මන්ද ඒ තුළින් අපගේ මේ  පැරණි ලෝක ක්‍රමය කඩා දමා නව ක්‍රමයක් ගොඩ නගන නිසා ය.  මුලින් ම කිවයුතු කරුණක් තිබේ. එනම් මෙම හවුල හඳුන්වන බ්‍රික්ස් යන නම වහා වෙනස් වියයුතු බවයි. මෙම නම තබා ඇත්තේ ඇමරිකාවේ ගෝල්ඩන් සැක්ස් බැංකුවේ ආර්ථික විද්‍යාඥයකු වන ජීම් ඔනෙයිල් විසිනි. ඒ 2001 වසරේ දී ය. එනම් හවුල නිර්මාණය වන්නට වසර 8කට පෙරය. ඔහු එසේ කළේ ඒ වන විටත් ගෝලීය දකුණෙන් නැගී එමින් තිබූ බ්‍රසීලය, රුසියාව, ඉන්දියාව හා චීනය යන රටවල මුල් ඉංග්‍රීසි අකුරු දෙස බලා ය.පසුව ඉහත රටවල් විසින් 2009 දී මෙම හවුල නිර්මාණය කරන විට යට කී නමම භාවිතයට ගැනුණි. දැන් මෙම නම හවුලේ නිල නම බවට පත්ව තිබේ. කෙසේ වෙතත් දැන් අලු‍ත් සාමාජිකයන් ඊට එකතු වන විට කුමක් කරන්නේ ද? එම රටවල මුල් අකුරුද එකතු කරමින් නම තවත් දික් කරනවා ද? එය ගැටලුවකි.මෙවර සමුළුවේදී සිදු වූ විශේෂ ම දෙයක් නම් 2009 එය ආරම්භ කිරීමෙන් පසු පළමු වරට අලු‍තින් රටවල් හයක් එකතු වීමයි. 2024 ජනවාරි සිට මෙම නව රටවල සාමාජිකත්වය බලාත්මක වනු ඇත. සෞදි අරාබිය, ඊජිප්තුව, ඉරානය, ආර්ජන්ටිනාව, ඉතියෝපියාව හා එක්සත් අරාබි එමිර් රාජ්‍යය අලු‍ත් සාමාජිකයෝ වෙති. මෙම හවුල මුලින්ම පටන් ගන්නේ බ්‍රසීලය, ඉන්දියාව, චීනය, රුසියාව  යන රටවල් 4ක එකතුවෙනි. කෙසේ වෙතත්, ඊට වසරකට පසු දකුණු අප්‍රිකාව ද එකතු විය.  රටවල් පහක හවුලක් වුවද මෙහි බලපෑම නම් සුළුපටු නොවේ. එය ලෝක ජනගහනයෙන් සියයට14කි. අලු‍ත් රටවල් ද සමග එම ප්‍රතිශතය සියයට 47 දක්වා ඉහළ යනු ඇත. වෙනත් අයුරකින් කිවහොත් ලොවෙන් අඩකි. ආර්ථික වශයෙන්  ලෝක දළ දේශීය නිෂ්පාදිතයෙන් සියයට 25 කි. නව සාමාජිකයන් ද සමග මෙය සියයට37ක් වීමට නියමිත ය. මේ අතර, අලු‍ත් තත්ත්වය තුළ ලෝකයේ තෙල් හා ගෑස් නිෂ්පාදන අයිතියෙන් සියයට 80 ක් පමණ හිමිව තිබෙන්නේ හවුලේ රටවලට ය. මෙම හවුලට තවත් රටවල් 20කට වඩා මේ වන විට අලු‍තින් එකතු වීමට අයදුම්පත් යොමුකර තිබේ. මෙම රටවල් අතර ඇමරිකාව හා බටහිර සමග සමීප සබඳතා පවත්වන රටවල් ද තිබේ. උදාහරණයක් ලෙස දැනටමත් සාමාජිකත්වය අනුමත කර ඇති සෞදි ආරාබිය යනු මැදපෙරදිග කලාපයේ සිටින ඇමරිකාවේ සමීප මිතුරෙකි. එහෙත් දැන් ඔවුන් වෙනත් අතක් බැලීමට පටන්ගෙන තිබේ. හවුලට අලු‍තින් ඇතුළු වූ ලෝක තෙල් දැවැන්තයකු වන ඉරානය ඇතිවෙමින් තිබෙන නව ලෝක ක්‍රමය ගැන සඳහන් කළේ පහත අයුරිනි: “බ්‍රික්ස් හවුල පුළුල් වීම මගින් පෙන්වා දෙන්නේ ඒක පාර්ශවීය ලෝකය මියැදෙමින් සිටිනවා” යන්න ය.අප දැනට සිටින ලෝකය පාලනය වන්නේ බටහිරින් බව සැඟවිය යුතු නොවේ. අප දැන හෝ නොදැන සිදුවන්නේ එයයි. අපගේ ආර්ථික ක්‍රියාකාරකම් සියල්ල ම පාහේ පාලනය වන්නේ බටහිර බැංකුවලිනි. දෙවැනි ලෝක යුද්ධයෙන් පසු ඇමරිකාව ප්‍රමුඛ බටහිර විසින් නිර්මාණය කරන ලද ලෝක බැංකුව, අන්තර්ජාතික මූල්‍ය අරමුදල හා විවිධ ගෙවීම් ක්‍රම මගිනි.අප භාවිත කරන වීසා, මාස්ටර්කාර්ඩ් යන මේ සියල්ලෙහි මුල ඇත්තේ ගෝලීය උතුරේ ය. අනෙත් අතින් සියලු‍ මුදල් ගැටගසා ඇත්තේ ඩොලරයට ය. ඩොලරය උස් පහත් වීම මත අප වැනි රටවල මුදල් ද එසේ වනු ඇත. මේ වැනි හේතු නිසා වත්මන් ලෝකය ඒකමාන (unipolar) ලෝකයකි. එනම් එක් පාලන ක්‍රමයක් පමණයි තිබෙන්නේ. මෙය අභියෝගයට ලක්කරමින් බලකේන්ද්‍ර කීපයක් ඇති (multipolar) ක්‍රමයක් නිර්මාණය කිරීම බ්‍රික්ස් හවුලේ අරමුණ වේ.එවන් අරමුණු සහිත බ්‍රික්ස් සමුළුව පසුගිය 24 වැනිදා අවසන් වූයේ විශාල බලාපොරොත්තු ගොන්නක් සේම ගැටලු කීපයක් ද ඉතිරි කරමිනි. බලාපොරොත්තුව නම් 2009 ඇරඹි හවුල විසින් ගෝලීය උතුරට එරෙහිව විකල්ප බලයක් වීමට ඇති හැකියාව තව තවත් මුදුන් වීමයි.ගැටලුව නම් හවුල විසින් තාමත් ප්‍රායෝගික ව ඉතා මද දුරක් පමණක් තම අරමුණු කරා ගමන් කර තිබීමයි. දැනට එමගින් නිව් ඩිවලොප්මන්ට් බෑන්ක් නමින් ලෝක බැංකුවට සමාන බැංකුවක් පිහිටුවීම පමණක් සිදුව තිබේ. කෙසේ වෙතත්, මෙවර අලු‍ත් සාමාජිකයන් එකතු වීම හවුලට විශාල ඉදිරි පිම්මක් වීමට නියමිතය. හවුලේ බලය විදහාලමින් එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම් අන්තෝනියෝ ගුටරස් ද මෙවර සමුළුවට සහභාගී වූයේය. ඔහු කළ ප්‍රකාශය නව ලෝකයේ බලාපොරොත්තු කැටිකර කීමක් වැනිය. “වර්තමාන ලෝක පාලන ක්‍රමය අතීත ලෝකයට අයත් එකක්. බහුපාර්ශවීය ආයතන සත්‍ය වශයෙන්ම විශ්වීය වීමට නම් වර්තමාන ආර්ථික හා දේශපාලන බලය පිළිබිඹු වන ලෙස ප්‍රතිසංවිධානය විය යුතුයි” යනු මහලේකම්වරයා ප්‍රකාශ කළේය.මෙවර බ්‍රික්ස් සමුළුව දෙස බොහෝ අය බලනු ඇත්තේ යුක්‍රේන-රුසියා යුද්ධය පසුබිමේ තබමින් බව පැහැදිලිය. එසේම ඒ මත, බටහිර රටවල් විසින් රුසියාවට හා චීනයට සම්බාධක පනවා ඇති සංදර්භයකය. දකුණු අප්‍රිකාවේ පැවති සමුළුවට රුසියානු ජනාධිපති පුටින් සහභාගී වූයේ අන්තර්ජාලය ඔස්සේ පමණි. ඒ ඔහුට අන්තර් ජාතික යුධ අපරාධ අධිකරණය මගින් වරෙන්තුවක් නිකුත් කර ඇති නිසාය. දකුණු අප්‍රිකාව ද මෙම අන්තර්ජාතික අධිකරණයට අත්සන් කර තිබෙන හෙයින්, පුටින් අත්අඩංගුවට ගැනීමට අප්‍රිකානු ජනාධිපති වෙත නෛතික වගකීමක් තිබේ. ඩොලරය අතහැරීම මෙවර සමුළුවේ ප්‍රධාන සාකච්ඡාවකි. මුලින් ප්‍රකාශ කළ ලෙස දෙවැනි ලෝක යුද්ධයෙන් පසු ලෝකයම අන්තර්ජාතික ගනුදෙනු කළේ එක්සත් ජනපද ඩොලරයෙනි. එහෙත් මේ වන විට රුසියාව හා චීනය තමන්ගේ බොහෝ ගනුදෙනු කරන්නේ තමන්ගේම රූබල් හා යුවාන්වලිනි. මෑතක දී බ්‍රසිල ජනාධිපති ලූල ද සිල්වා ප්‍රකාශ කර තිබුණේ “මම හැම රාත්‍රියකම හිතනව ඇයි අපට වාණිජ කටයුතු ඩොලරය පදනම් කරගෙන විතරක් කරන්න සිදු වෙලා තියෙන්නෙ” යනුවෙනි. මෙවර සමුළුවේ දී ද ඔහු ප්‍රකාශ කළේ බ්‍රික්ස් රටවල් සඳහා නව මුදල් ඒකකයක් හඳුන්වා දීම කලාපයේ මූල්‍ය ගෙවීම් ක්‍රමවල අවදානම අවම කරනු ඇති බවයි. ලෝකය පුරාම මූල්‍ය පද්ධතිය ඩොලරයට ගැටගසා තිබීම මත ඩොලරය අතහැරීම පහසු දෙයක් නොවනු ඇත. ඩොලරයේ ස්ථාවරබව නිසා ම මූල්‍ය වෙළඳපොළ ගැන අනුමාන කිරීම හා ගනුදෙනු පහසු වී ඇත. එහෙත් ඩොලරය අතහැරීම නොහැකි දෙයක් ද නොවේ. යුරෝපා හවුලේ රටවල් 27 තුළ යුරෝව භාවිතා වීම ඒ සඳහා කදිම නිදසුනකි.  හවුල වෙත එල්ල වන අභියෝගය හවුල තුළම ඇති රටවල් අතර මතබේදයෝය. නිදසුනක් ලෙස ඉන්දියාව හා චීනය අතර තිබෙන දේශ සීමා ප්‍රශ්නය පෙන්නාදිය හැකිය. ඔවුන් මෙම සමුළුවේ එකට සිටියද රටවල් දෙකම එකිනෙකා දෙස බලනුයේ සැකයෙනි. ප්‍රශ්නය දේශ සීමා ගැන පමණක් නොවේ.චීනයට එරෙහිව ඉන්දියාව බටහිර රටවල් සමග උපක්‍රමික සම්බන්ධයක් ද ගොඩනගාගෙන ඇත. විශේෂයෙන්ම ඉන්දියාවට නැගී එන ආර්ථිකයක් ලෙස තාක්ෂණික දැනුම අවශ්‍ය වේ. ඒ ප්‍රශ්නයේ දී ඔවුන්ට බටහිර සහාය අවශ්‍ය වේ. දකුණු ඇමරිකානු රටක් ලෙස බ්‍රසීලයද ඇමරිකාව උරන කරගනු ඇත්තේ කිසියම් සීමාවකට පමණ ය. එවන් තත්ත්වයක දී ඇමරිකාව එවැනි අය සම්බන්ධයෙන් අනුගමනය කරන දරුණු ප්‍රතිපත්තිය ගැන ඔවුන් දැනුවත්ය. අලු‍ත් සාමාජිකයන් ගැනීම ගැන ඉන්දියාව මුලින් යම් අදිමදිකමක් දැක්වූ බව වාර්තා විය. ඒ විශාල වන හවුල තුළ චීනය වැඩි බලයක් ගනු ඇත යන සාධාරණ සැකයෙනි. දකුණු අප්‍රිකාව ද අලු‍ත් සාමාජිකයන් ඇතුල් වීමට යම් කුකුසත් පෙන්වා ඇත. ඒ අලු‍ත් සාමාජිකයන් පැමිණි විට දැනටමත් වැඩි බලයක් නැති හවුලේ තමන් වෙත තියෙන බලය තවත් අඩුවේය යන සැකයෙනි. දකුණු අප්‍රිකාව යනු ඩොලර් බිලියන 390ක දළ දේශීය නිෂ්පාදිතයක් හිමි සාපේක්ෂ කුඩා ආර්ථිකයකි. ඒ කෙසේ වෙතත්, අවසානයේ අලු‍ත් සාමාජිකයන්ට දොරටු විවර කිරීමට සියලු‍ දෙනා පොදුවේ තීරණය කිරීම අපට මේ හවුල ගැන ධනාත්මකව සිතීමට ඉඩ සලසා දෙන්නේය. ඇමරිකාව මෙම හවුලේ බලපෑම හෑල්ලු‍වට ලක් කරමින් තමන්ගේ ජාතික ආරක්ෂක උපදේශක ජේක් සලිවාන් හරහා ප්‍රකාශයක් කර තිබුණි. ඔහු කීවේ “මේක ඉතාම වෙනස් අදහස් සහිත පිරිසකගේ එකතුවක්. ඒ අයට ලෝකයේ දැවෙන ප්‍රශ්න පිළිබඳ විශාල වෙනස් අදහස් තිබෙනවා” යනුවෙනි.මේ අතර, යුරෝපා සංවර්ධන බැංකුවේ ප්‍රධානියා වන වර්නර් හෝයර් කළ ප්‍රකාශයක් මගින් අඟවා සිටින්නේ මෙම හවුල පිළිබඳ එම කඳවුරේ තිගැස්මයි. දිළිඳු රටවලට තම ඉක්මන් සහයෝගය තවදුරටත් ලබා නොදෙන්නේ නම් බටහිර ලෝකය ගෝලීය දකුණේ විස්වාසය ශීඝ්‍රයෙන් අහිමි කරගනු ඇති බවයි.සබරගමුව විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහින්ද පතිරණ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අලුත්-ලෝකයක්-බිහිවේද-/26-639086",
    "Category": "features"
}