{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 13",
    "Headline": "සිදුවූයේ කුමක්ද? කළ යුත්තේ කුමක්ද?",
    "News Content": "මෙවර කිවිදා දැක්ම ලියන්නේ රටේ විපර්යාස ගණනාවක්ම සිදුවී තිබෙන තත්ත්වයකය. මැයි මස 09 වැනිදා සිට අගෝස්තු මාසයේ 09 වැනිදාට නිමා වූ මාස 03ක කාලය මෙරට දේශපාලනය මුළුමනින්ම උඩු යටිකුරු කළේය. අපේ ජීවිත කාලයටම මෙහෙම තුන්මාසයක් හමුවී තිබුණේ නැත. ඒ නිසාම මෙවර කිවිදා දැක්මෙන් ලියන්නේ සිදුවුනේ කුමක්ද යන කාරණය ගැනය. එසේම ඉදිරියට සිදු විය යුත්තේ කුමක්ද යන කාරණය ගැනය. මේ ප්‍රශ්න දෙකට ඒ ඒ අයගේ පිළිතුරු සමාන වන්නේ නැති බව සත්‍යයක්ය. ඒ අනුව මගේ පිළිතුර සමග සමහරුන් එකඟ නොවිය හැකි බව පැහැදිලිය. එහෙත් මේ තත්ත්වය පිළිබඳව පැහැදිලි කිරීම ඉතාමත් වැදගත් බව මගේ අදහසය. ගෝඨා ගමනය සහ අරගලකාරයෝසිදුවූයේ කුමක්ද යන ප්‍රශ්නයට පිළිතුරු සොයද්දී අපේ අවධානය යොමු විය යුතු එක් වැදගත් කාරණයක් වන්නේ අරගලකරුවන් කියා අපි කියන්නේ ගෝඨාභයට ඡන්දය දුන් 69 ලක්ෂයේ සිටි පිරිසටද යන කාරණයය. මේ සඳහා මගේ කෙටි පිළිතුර වන්නේ, මේ අරගලකාරයන් අතර ඉතාමත් සැලකිය යුතු පිරිසක් සිටියේ ගෝඨාභය ජනාධිපතිතුමාට ඡන්දය පාවිච්චි කළ අයවලුන් බවයි. වෙනත් ලෙසකින් කිවහොත් මගේ තේරුම් ගැනීම වන්නේ මේ අරගලකරුවන්ගෙන් විශාල ප්‍රතිශතයක් සමන්විත වන්නේ 2019 ජනාධිපතිවරණයෙන් පසුව පාර දෙපස චිත්‍ර ඇන්ද තරුණයන් බවයි. මගේ මේ නිරීක්ෂණය පදනම් වන්නේ වාස්තවිකව සිදු කළ සමීක්ෂණයක් මත නොවන බව සැබෑවක්ය. එහෙත් මගේ විශ්වාසය වන්නේ ‘‘ගෝඨා ගෝ හෝම් (Gota Go Home) කියූ තරුණයෝ වැඩි හරියක් පසුගිය ජනාධිපතිවරණයේදී ඡන්දය දුන්නේ ගෝඨාභයටම බවය.සිදු වුණේ කුමක්ද කියා විමසද්දී අවධානයට යොමු කළ යුතු කාරණයක් වන්නේ ගෝඨාභය ජනාධිපතිතුමන්ට සහාය පළ කළ විශාල පිරිසක් වසර දෙක හමාරකින් පසුව ඔහුව පළවා හැරීමට පෙළඹුණේ ඇයි යන කාරණයය. වෙනසක් පැතූ මිනිස්සුමගේ තේරුම් ගැනීම වන්නේ 2015 ජනාධිපතිවරණයේදී මෛත්‍රීපාල  දිනවීමට කටයුතු කළ මධ්‍යස්ථ ඡන්දදායකයින් සහ 2019 ජනාධිපතිවරණයේ ගෝඨාභය දිනවීමට කටයුතු කළ මධ්‍යස්ථ ඡන්දදායකයින් සාමාන්‍ය වශයෙන් එකම කණ්ඩායමක් බවයි. මා කියන්නේ ප්‍රධාන පක්ෂ දෙකේ සිටින ස්ථිර පාක්ෂිකයන් ගැන නොවේ. මේ පක්ෂ දෙකටම ස්ථිරව අයිති නැති පා වෙන ඡන්දදායක ප්‍රවනතාව යම් ආකාරයකට සමාන අය බවය. මේ කණ්ඩායම ඡන්දය හරහා 2015දීත්, 2019දීත් බලාපොරොත්තු වුණේ ඒ අයගේ ජීවිත තුළ වෙනසක් ඇති විය හැකි ආකාරයේ ප්‍රතිපත්ති වෙනසක් ඇති කිරීමය.මෛත්‍රීව 2019 ඡන්දයකින් පළවා හැරියේත්, ගෝඨාභයව 2022 ඡන්දයක් නොමැතිව පළවා හැරියේත්, වෙනසක් පැතූ මේ මිනිසුන් බව මගේ මතයයි. දුර්වල පාලනයසිදුවූයේ කුමක් දැයි සොයා බැලීමේදී අවධානයට ගත යුතු කාරණයක් වන්නේ 2019 සිටම නව ජනාධිපතිවරයාගේ පාලනය ඉතාමත් ගැටලුසහගත එකක් වූ බවය. එතුමන්ගේ සමහර තීරණ (කැබිනට් මණ්ඩලය තේරීම වැනි) ඔහුගේ මැතිවරණ පොරොන්දු සමග කිසිඳු ලෙසකින් ගැලපුණේ නැත. සිස්ටම් චේන්ජ් (System Change) එකකට ඡන්දය ඉල්ලා, ජයග්‍රහණයෙන් පසු පරණ සිස්ටම් එකම ආඩම්බරයෙන් පවත්වා ගෙන යන්නට ගෝඨාභය ජනාධිපතිතුමා ඉදිරිපත්වීම කිසිවෙක් බලාපොරොත්තු වූ දෙයක් නොවේ.මීට අමතරව ඔහු විසින් ගනු ලැබූ සමහර තීරණ සමාජයට පෙන්නුම් කළේ බරපතළ අඥානග්‍රාහී සහ සාමාන්‍ය බුද්ධියටවත් නොගැලපෙන ආකාරයේ තත්ත්වයක්ය. රසායනික පොහොර තහනම මෙවැනි තීරණවලින් එකක් විය.සමූහයක් ලෙසින් ආණ්ඩුවේ ආර්ථිකය මෙහෙය වූ කණ්ඩායම විසින් ගනු ලැබූ සමහර තීරණ නිසා රටේ විදේශ සංචිත තත්ත්වය සම්පූර්ණයෙන්ම අර්බුදයට ගියේය. ඒ අර්බුදය වඩාත් උත්සන්න වූයේ මුදල් අමාත්‍යාංශය සහ මහ බැංකුව යන ආයතන දෙකම මේ බරපතළ තත්ත්වය ගැන තීරණාත්මකව සොයා නොබලන තැනකට ගමන් කළ නිසාය. අප්‍රේල් 9 සිට ජූලි 9 දක්වාදිනපතා විදුලි බලය පැය ගණනක් කැපෙන, ඉන්ධන සහ ගෑස් නොමැති තත්ත්වය ආරම්භ වූයේ  අප්‍රේල් 9 වැනිදා සිටය. එම තත්ත්වයේ ප්‍රතිඵල ලෙසින් තැනින් තැන විරෝධතා මතුවීමත්, මිරිහානේ ජනාධිපති නිවස වට කිරීමත් සිදුවූයේ මේ කාලයේය. ගෝල්ෆේස් අරගලය යැයි නම් කෙරෙන ජනාධිපති ලේකම් කාර්යාලය අසල ආරම්භ වූ විරෝධතාවත් එතැනින් එහාට රටේ පාලනය සම්පූර්ණයෙන්ම අවුල් කළේය.කැබිනට් මණ්ඩලය කීප වරක් වෙනස් කරන්නට සිදුවීමත්, මැයි 09 වැනිදා අගමැති මහින්ද රාජපක්ෂ මැතිතුමාගේ ඉල්ලා අස්වීමත්, එදින රට පුරා මන්ත්‍රීවරුන්ගේ නිවාස ගිනිබත් කරමින් පටන් ගත් විරෝධතාව නමින් සිදුවූ ත්‍රස්ත ක්‍රියාවත් මේ තත්ත්වය තවත් වර්ධනය කළේය. රනිල් අගමැති/ජනපති වීමරනිල් වික්‍රමසිංහ මහතා අගමැති තනතුරට පත්වූයේ මේ තත්ත්වය තුළය. එතැනින් එහාට සිදුවූ තත්ත්වය තවදුරටත් බරපතළ වූ අතර, ජූනි 09 වැනිදා බැසිල් රාජපක්ෂ මහතාගේ ඉල්ලා අස්වීමත් ජූලි 9 වැනිදා ජනාධිපතිතුමාගේ ඉල්ලා අස්වීමත් සිදුවීමෙන් පෙන්නුම් කළේ 2019 සහ 2020 ජනවරම් තවදුරටත් වලංගු නැති ආකාරයක්ය.පාර්ලිමේන්තුව තුළ සිදුවූ ජනාධිපතිවරණය පිළිබඳව තත්ත්වය මේ වන විට රටම දන්නා කරුණක්ය. ඒ සිදුවීමත් සමගින් පාර්ලිමේන්තුව සම්බන්ධව එතෙක් තිබූ මහජන විශ්වාසය බරපතළ ආකාරයෙන් අර්බුදයට ගිය බව මගේ අදහසය. පාර්ලිමේන්තුව යනු රටේ ජනතා මතය නියෝජනය කරන ආයතනයක් බව ප්‍රජාතන්ත්‍රවාදය පිළිබඳ න්‍යායේ දැක්වෙන කාරණයක්ය. එහෙත් මෙරට පාර්ලිමේන්තුව සහ රටේ බහුතර ජනමතය අතර බරපතළ පරස්පරයක් ඇති බව මේ වන විට පෙනී  ගොස් ඇති කාරණයයි. ප්‍රජාතන්ත්‍රවාදය රැක ගැනීමමේ සියලු තත්ත්ව යටතේ රටේ අවධානය යොමු විය යුතු එක් වැදගත් කාරණයක් වන්නේ ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමය රැක ගැනීමේ අවශ්‍යතාවයි. අරගලකරුවන් ඉදිරියට දමා ප්‍රජාතන්ත්‍රීය පාලනය අත්අඩංගුවට ගැනීමට කවරෙකු හෝ උත්සාහ ගනී නම් එය පරාජය කළ යුතුය. එසේම අරගලකරුවන්ගෙන් ප්‍රජාතන්ත්‍රවාදය බේරා ගැනීමේ සටන් පාඨය ඉදිරියට දමා රටේ මතය තමන්ගේ මතය යැයි සිතා වැඩ කිරීමත් නැවැත්විය යුතුය.අරගලකරුවන් රටේ ජනමතය සම්පූර්ණයෙන්ම නියෝජනය කරන්නේ නැත. එසේම පාර්ලිමේන්තුව ද මේ මොහොතේ රටේ ජනමතය සම්පූර්ණයෙන්ම නියෝජනය කරන්නේද නැති බව මගේ අදහසය. ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කර ගත හැක්කේ රටේ ජනමතය හැකි ඉක්මනින් විමසා බැලීම තුළින්ය. ජනාධිපතිගේ ප්‍රතිපත්ති ප්‍රකාශයනව ජනාධිපතිවරයා පත්වීමත් සමගින් පාර්ලිමේන්තුවේ වාර අවසාන කළ අතර, ජනාධිපතිතුමන් ප්‍රතිපත්ති ප්‍රකාශයක් පාර්ලිමේන්තුවට ඉදිරිපත් කෙරිණි. ඒ මගින් මූලිකවම ස්ථාවර දෙකක් ඉදිරිපත් කර තිබූ බව මගේ නිරීක්ෂණයයි. එහි ඉදිරිපත් වූ පළමු නිරීක්ෂණය වූයේ 2019 සිට 2022 දක්වා ගනු ලැබූ සමහර ආර්ථික තීරණවල ඇති ගැටලුකාරී තත්ත්වයයි. සමස්තයක් ලෙසින් නව ජනාධිපතිවරයාගේ විවේචනය එම ආර්ථික ප්‍රතිපත්තිකරණය දිසාවට යොමු වී තිබුණි. පොහොර සම්බන්ධ තීරණය, සැහැල්ලු දුම්රිය ව්‍යාපෘතිය නැවැත්වීම සම්බන්ධ තීරණය වැනි 2019-22 කාලයේ ගත් තීරණ පිළිබඳව බරපතළ විවේචනයක් ඒ තුළ විය. ඒ ප්‍රතිපත්ති ප්‍රකාශයේ දෙවන ස්ථාවරය වූයේ අනාගතයේ ආර්ථිකයේ ගමන් මාර්ගය සම්බන්ධයෙන් ඉදිරිපත් වී ඇති තර්කයයි. එය හඳුන්වා ඇත්තේ සමාජ වෙළෙඳපොළ ක්‍රමය (Social Market System) කියාය. මෙයින් අදහස් කරන්නේ රාජ්‍ය ව්‍යාපාරකරණය යම් විනයකට යටත් කිරීමත්, පෞද්ගලික ව්‍යවසායකත්වයේ වපසරිය ශක්තිමත් කිරීමත්  සහ සුබසාධන යාන්ත්‍රණය පිළිබඳව යළි සිතා බැලීමත් බව මගේ වැටහීමය. මේ සංකල්පයෙන් ජනාධිපතිතුමා සහ එතුමන්ගේ කැබිනට් මණ්ඩලය සිතන්නේ කුමක් දැයි මා දන්නේ නැත. ඒ කෙසේ වෙතත් මේ ආර්ථික මොඩලය මගින් වත්මන් කෙටිකාලීන ආර්ථික අර්බුදයට පිළියම් සෙවීමට හැකියාවක් තිබේ දැයි පැහැදිලි කිරීම ආණ්ඩුව පැත්තෙන් අත්‍යවශ්‍යය. සර්වපාක්ෂික ආණ්ඩුවසර්ව පාක්ෂික ආණ්ඩුවක් හදන්නට උත්සාහ කරන බව මේ දිනවල ඇසෙන්නට ලැබෙන මීළඟ කතාවය. කළ යුත්තේ සර්ව පාක්ෂික ආණ්ඩුවක් සෑදීම බව ප්‍රතිපත්ති ප්‍රකාශයේදී ද කියවිණ. ඒ සඳහා ඒ ඒ පක්ෂ ප්‍රකාශන නිකුත් කරමින් සිටී. මට පෙනෙන ආකාරයට සියලු පක්ෂ ඇතුළත් කැබිනට් මණ්ඩලයක් යනු එතරම් ප්‍රායෝගික වැඩක් නොවන බවය. විශේෂයෙන්ම පාර්ලිමේන්තුවේ ආණ්ඩුවේ බහුතරය නිර්මාණය කරන්නේ පොහොට්ටු පක්ෂය නිසා ඒ පක්ෂයේ කැමැත්තට පිටින් යන ආණ්ඩු සෑදිය හැකි යැයි සිතන්නට අමාරුය. ඒ නිසා සිදු විය හැක්කේ ආණ්ඩුවේ බහුතර ආසන තිබෙන පක්ෂය නිර්දේශ කරන කණ්ඩායමකින් 80% පමණ සමන්විත වෙන කැබිනට් එකක් සෑදීමය. ඒ නිසා මේ හදන ආණ්ඩුව අන්තර්කාලීන එකක් ලෙසින් සලකා කටයුතු කිරීම ඉතාමත් සුදුසුය.‘‘ලබ්බේ හැටියට තොවිලය විය යුතු යැයි’’ පරණ කියමනක් අපේ පැත්තේ තිබේ. එයින් කියන්නේ බිම තිබෙන යථාර්ථය තුළ මිස හිතේ තියෙන හැම දෙයක්ම බිම සිදු කරන්නට හැකියාවක් නැති බවය. ඒ නිසා පාර්ලිමේන්තුවේ බහුතර බලය තිබෙන ආකාරයට කැබිනට් මණ්ඩලයක් හදනවා හැරෙන්නට හිතේ තියෙන දේවල් කරන්නට හැකියාවක් නොමැති බව මගේ අදහසය. එවැනි කැබිනට් මණ්ඩලයකින් සමාජ වෙළෙඳපොළ ක්‍රමයක් ගෙන ඒම වැනි බරපතළ දෙයක් කළ හැකි යැයි මම සිතන්නේ නැත.ඒ නිසා පරණ කණ්ඩායම වාගේ ඇතුළත් විය හැකි අන්තර්වාර කැබිනට් මණ්ඩලයක් හැදීම අනිවාර්ය වී ඇති තත්ත්වයක, කළ යුතු ඉක්මන්ම දේ විය යුත්තේ ආර්ථික තත්ත්වය යම් තරමකට ස්ථාවර වූ විගස ජනතා මතය විමසා මැතිවරණයක් හරහා පාර්ලිමේන්තුවක් පත් කරගැනීමය.(*** මහාචාර්ය - චරිත හේරත්)   ",
    "URL": "https://www.lankadeepa.lk/friday/සිදුවූයේ-කුමක්ද--කළ-යුත්තේ-කුමක්ද-/122-618040",
    "Category": "features"
}