{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 01",
    "Headline": "ඝාතන වැඩිවීම් මර්දනයට සියල්ලම එකාමෙන් එක්වෙමු",
    "News Content": "රටේ ජීවත්වීම අතිශය දුක්බර දුෂ්කර හා බිහිසුණු අත්දැකීමක් බවට පත්වී තිබේ. අතොරක් නැති අර්බුද මැද පාතාලයන්ගේ ගිනි අවිද එකතු වී තිබේ. පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ මේ වසරේ ජනවාරි මස සිට මේ මාසය දක්වා මිනිස් ඝාතන 370ක් සිදුවී ඇති බවය. එමෙන්ම රට තුළ මසකට ඝාතන 46 ත් 50 ත් අතර සිදුවන බැවින් ශ්‍රී ලංකාව නීතියේ ආධිපත්‍ය බිඳ වැටුණු රටක්, ගෝත්‍රික  රටක් බවට පත්ව ඇතැයි ද මන්ත්‍රීවරයා සඳහන්කර තිබිණ.ඉහත සංඛ්‍යා ලේඛන ඔබ මෙය කියවන විට වෙනස් වී තිබිය හැකිය. මන්දයත් මෙම සටහන තබන මොහොතේ සිට ඔබ මෙය කියවන මොහොත අතරතුර මිනිස් ඝාතන කීයක් සිදුවනු ඇද්දැයි නිගමනය කිරීමට නොහැකි හෙයිනි. රට පත්ව තිබෙන තත්ත්වය එමගින් වටහා ගැනීමට අසීරු නොවනු ඇත.රටක ජීවත්වන පුරවැසියකුගේ ජීවිතාරක්ෂාව අංක එකය. කෑම බීම, ඇඳුම් පැළඳුම්, ඖෂධ හා නිවාස මෙන්ම ආරක්ෂාව ද මූලික මිනිස් අයිතිවාසිකමකි. ඒවා බාධා විරහිතව  භුක්ති විඳිමේ අයිතියක් පුරවැසියාට තිබේ. එහෙත් මේ සියලු හිමිකම් පුරවැසියාට අහිමි වෙමින් තිබේ. මරණ බියෙන් තැතිගෙන ජීවත්වීමට පුරවැසියාට සිදුවී තිබේනම් එය කිසි ලෙසකින් හෝ ඛේදවාචකයකින් වෙනස් නොවන්නකි.පාතාලය බිහිවීම පිටුපස බැරෑරුම්  කතාන්දරයක් තිබේ. තිස් වසරක යුද්ධයක් සමග මෙරට පුරවැසියාට මරණය අතිශයින්ම සමීප සුලභ අත්දැකීමක් බවට පත්ව ඇත. මෙම පරිසරය තුළ ‘‘මැරෙන්නත් බය නැති මරන්නත් බය නැති විකෘති මනසක් නිර්මාණය වීම ස්වභාවිකය. යුද්ධයෙන් පසු රට යනු වෙනම මොඩලයකින් ගොඩනැගිය යුතුව තිබිණි. ඒ වෙනුවෙන් මනා පිරිපහදුවක් කළ යුතුය. යුද්ධයෙන් තොර අලුත් පරිසරය තුළ කෙසේ ජීවන විලාශය සකස් කර  ගත යුතු ද යන ප්‍රශ්නය ජනතාව අතර ඉතා දියුණු සංවාදයකට බඳුන් කළ යුතුව තිබිණි. එහෙත් අවාසනාවකට මෙන් එම වගකීම මග හැරුණි. එහෙයින් පුරවැසියා ලේ වැකි මාවතේ ගමන් කරමින් සිටී.ආර්ථිකය බිඳ වැටීම නිසා ආදේශවන්නේ අපේක්ෂා භංගත්වය වේ. තමන් කැමති සුව පහසු ජීවිතයට නිමක් නැතිව බාධා එල්ලවන විට ජීවන අපේක්ෂා මුදුන් පමුණුවා ගැනීමට මඟක් නොමැති බව පෙනුණ විට සිත් තුළ වෛරයක් ජනිතවීම බලාපොරොත්තු විය යුතුය. ඒ තුළ ‘‘රැකෙම්වා මියෙම්වා’’ මනසක් නිර්මාණය වීම අහම්බයක් නොවේ. මේ බව පසක් වන්නේ සන්සුන් සංහිඳීයාවක ගිලි තිබු ගම තුළ ද දිවා රෑ වෙනසකින් තොරව වෙඩි පත්තුවීමෙන්ය.මෙරට ජාතික බුද්ධි සේවාවක් තිබේ. ත්‍රිවිධ හමුදාවට මෙන්ම පොලිසියට දවෙන වෙනම බුද්ධි අංශ වේ. මේ සියල්ල එක රැහැනකින් වෙළිය යුතුය. එහෙත් එවැන්නක් දක්නට නැත. පාස්කු ප්‍රහාරකයන්ට තම අරමුණු කරා පහසුවෙන් ගමන් කිරීමට මෙම තත්ත්වය  හේතු විය. එහෙත් අපි ඉතිහාසයෙන් පාඩම් ඉගෙන නොගන්නා ජාතියක් වෙමු.එමෙන්ම බුද්ධි අංශ වගකීම වන්නේ සිද්ධියක් වාර්තා වූ පසුව එය සිදුවූයේ කෙසේද යන්න සෙවීම පමණක් නොවේ. තත්ත්වය නිවැරැදිව විශ්ලේෂණය කරමින් ඇතිවිය හැකි සිදුවීම් සම්බන්ධයෙන් පුරෝකථනයක් කළ යුතුය. මේ සියල්ල සාර්ථක වන්නේ මහජනයාගේ සහයෝගය අවශ්‍ය මට්ටමින් ලැබෙන්නේ නම් පමණි.එහෙත් වර්තමානය වනවිට ආරක්ෂක අංශ සම්බන්ධ විශ්වාසය හා ගෞරවය බිඳ වැටෙන සිදුවීම් බහුල වෙමින් තිබේ. රටේ අපරාධ වර්ධනයට මෙම තත්ත්වය ද බලපා තිබේ. මේවා නිවැරැදි නොකර ගන්නේ නම් අපරාධ රැල්ල මැඬලීම යථාර්ථයක් බවට පත් නොවන අපේක්ෂාවක්ම වනු ඇත. (***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ඝාතන-වැඩිවීම්-මර්දනයට-සියල්ලම-එකාමෙන්-එක්වෙමු/26-639084",
    "Category": "features"
}