{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 11",
    "Headline": "ලෝක බැංකුවේ  අදහසටත් සවන්දෙමු",
    "News Content": "ශ්‍රී ලංකාව වර්තමානයේ මුහුණ දී සිටින බරපතළ ආර්ථික අර්බුදයේ ප්‍රතිවිපාක සහ එයින් ගොඩ ඒමට ගතයුතු පියවර සම්බන්ධයෙන් ලෝක බැංකුව පසුගියදා නිවේදනයක් නිකුත්කර තිබිණි. ජාත්‍යන්තර මූල්‍ය අරමුදල සහ ලෝක බැංකුව මෙරට ආර්ථිකයේ ස්ථාවරත්වය යළි ඇති කිරීම සඳහා නැතුවම බැරි ආයතන දෙකක් බවට පත්වී තිබීම හේතුවෙන් එම ආයතන ප්‍රකාශ කරන අදහස්වලට හිමිවන්නේ ඉහළ වටිනාකමකි. එම අදහස් ඉවත දැමීම කළ නොහැකි තත්ත්වයකට රට ඇද වැටී තිබෙන බව අකමැත්තෙන් වුවද පිළිගත යුතු සත්‍යයයි.ආර්ථික අර්බුදය හේතුවෙන් ශ්‍රී ලංකාවේ ආර්ථිකයට අත්වී තිබෙන භයානක තත්ත්වයත් එයින් ජනතාවට සිදුව තිබෙන බලපෑමත් සම්බන්ධයෙන් ලෝක බැංකුවේ ඉහළම අවධානය යොමු වී ඇති බව සඳහන් කරන එම නිවේදනය ඖෂධ, පාසල් දරුවන්ගේ ආහාර, පොහොර වැනි මූලික අවශ්‍යතා සපුරාදීම සඳහා පවතින ණය ක්‍රම යටතේ මේ වන විට ඩොලර් මිලියන 160 ක ආධාර ලබාදී ඇති බව ද සඳහන් කරයි. ඒ සඳහා ඉදිරියේ දී ද ආධාර සැපයීමට තම සම්පත් උපයෝගී කරගන්නා බව ද කියා තිබූ ලෝක බැංකු ප්‍රකාශයේ වඩාත්ම අවධානයට ලක්විය යුතු කරුණු සඳහන් කර ඇත්තේ එහි අවසන් ඡේදයේය.එම ඡේදයට අනුව ශ්‍රී ලංකාව ප්‍රමාණවත් තරමට මහා පරිමාණ ආර්ථික ප්‍රතිපත්ති රාමුවකට අනුගත වනතුරු ලෝක බැංකුව අනාගතයේ දී අලුතින් කිසිදු ආධාර මුදලක් ලබා දීමට ක්‍රියා නොකරනු ඇත. එම අවශ්‍යතාව සපුරාලීම සඳහා රටේ ආර්ථිකයේ ස්ථාවරත්වයට ප්‍රබල ව්‍යූහාත්මක ප්‍රතිසංස්කරණ ඇතිකළ යුතු බව ද රටේ ආර්ථිකය මේ තරම් බරපතළ අර්බුදයකට ඇද දැමූ මූලික කාරණා හඳුනා ගනිමින් ඒ සඳහා නිසි පිළියම් යෙදිය යුතු බව ද එහි සඳහන්ය. ලෝක බැංකුව තදින්ම අවධාරණය කර ඇත්තේ රටේ ආර්ථිකය ගොඩගැනීම සඳහා වඩාත් නම්‍යශීලි ප්‍රතිපත්ති ඇතුළත් ප්‍රතිසංස්කරණ ඇතිකර ගැනීමට ක්‍රියා නොකරන තුරු ශ්‍රී ලංකාවට ආධාර නොලැබෙන බවය.මේ ආර්ථිකයට වැළඳී ඇති දරුණු ව්‍යාධිය සුව කරගැනීමට නම් කොතරම් තිත්ත වුවත් සැබෑ බෙහෙතම ගිල දැමිය යුතු වෙයි. ලෝක බැංකුව මෙහිදී ඉටුකරන්නේ විශේෂඥ වෛද්‍යවරයකුගේ කාර්ය භාරයයි. ජාත්‍යන්තර අරමුදල ද එසේමය. මේ ආයතන දෙකේම සහයෝගය නැතිව ලංකාවේ ආර්ථික ලෙඩේ සුව කරගත හැකි බවට පාරම් බෑ සියලු දෙනා ආර්ථිකය කඩා වැටෙද්දී අඩි සද්දෙටත් ළඟම තිබෙන ගුලට රිංගන මීයන්ගේ තත්ත්වයට පත්වී සිටියහ. රටට එන ආයෝජන රටේ සම්පත් විකිණීමත් රට කෑලි කැඩීමක් හැටියට පෙන්වා දුන් පුද්ගලයන් ද එසේමය. එහෙත් රටේ මිලියන ගණනක ජනතාව අද මේ අමනෝඥ තීරණ හේතුවෙන් දැඩි පීඩාවකට පත්ව සිටිති. ඔවුන් විඳින දුක් කන්දරාවේ නාමයෙන් හෝ රටට මේ වෙලාවේ අවශ්‍ය තීන්දු තීරණ ගැනීමට ආණ්ඩුවට ඉඩදිය යුතුය. එසේ නොවී මේ අවස්ථාවේ දී ද ලෝක බැංකුව සහ මූල්‍ය අරමුදලේ යෝජනා ඉවත දැමීමට ක්‍රියා කළොත් රට යළි ගොඩගත නොහැකි මට්ටමකට ඇද වැටීම වළක්වා ගත නොහැකිවනු ඇත.රටේ ආර්ථිකය පිළිබඳ අලුතින් සිතිය යුතු නැවුම් අදහස් ක්‍රියාත්මක කළ යුතු අවදියක අපි සිටින්නෙමු. පට්ට ගැසූ දේශපාලන සටන්පාඨ හේතුවෙන් තමන් අත්විඳින දුක් පීඩා ගැන රටේ පොදු මහජනතාව තුළ ද දැන් යම් පමණක හෝ වැටහීමක් ඇති බව හඳුනාගත හැකිය. තවදුරටත් ලෝක බැංකුව සහ ජාත්‍යන්තර මූල්‍ය අරමුදල පිළිබඳ බොරු බිල්ලන් මවා පාමින් දේශපාලන ක්ෂේත්‍රය තුළ උඩ පිනුම් යටි පිනුම් ගසන පුහු කාඩ්බෝඩ් වීරයන් වීමට දඟලන දේශපාලනඥයන් ගෙන් පරෙස්සම් වීමට ජනතාවට හැකි විය යුතුය. ලෝක බැංකුවේ ප්‍රකාශයට ලැබිය යුතු වටිනාකම ලබා දී ශ්‍රී ලංකාවට ලබාගත හැකි ආධාර රටට ගැළපෙන කොන්දේසි යටතේ හෝ ලබා ගැනීමට ඉදිරි පියවර තැබීම අවශ්‍යය. කොන්දේසි නොමැතිව කිසිම බැංකුවක් හෝ ආයතනයක් හෝ පෞද්ගලික ණයක්වත් දෙන්නේ නැත. එම යථාර්ථය පිළිබඳ හොඳින්ම දැන සිටිමින් ජනතාව මුළා කිරීමේ පරමාර්ථයෙන් ලෝක බැංකුව සමඟ ගනුදෙනු කිරීමට රටට තිබෙන අයිතියට බාධා පැමිණ වීමට කිසිදු කණ්ඩායමකට ඉඩක් තැබිය යුතු නැත.මොනම බැංකුවක් හෝ ණය ලබා දීමේ දී කොන්දේසි පනවන්නේ එම ණය ආපසු ගෙවීමට තිබෙන හැකියාව වර්ධනය කිරීම සඳහාය. ලෝක බැංකුවට සහ මූල්‍ය අරමුදලට ද එය අදාළය. ඔවුන්ගේ කොන්දේසිවලට එරෙහිව යාම වෙනුවට ලංකාවට වඩාත් උචිත කොන්දේසි ඇතිකර ගැනීමට ආණ්ඩුව ක්‍රියාත්මක විය යුතුය. එය එසේ වුවද ලංකාව දැන් සිටින තත්ත්වය මත එවැනි නම්‍යශීලි කොන්දේසි ඇතිකර ගැනීම ද පහසු නොවනු ඇත.මේ තත්ත්වය යටතේ රටේ තිබෙන පාඩු ලබන රාජ්‍ය ආයතන විකුණා දැමීමට හෝ පෞද්ගලීකරණය කිරීමට හෝ රජය ක්‍රියා කරගෙන යන බව ද ප්‍රකාශ වී තිබේ. අවශ්‍ය වන්නේ සාධාරණව සහ විනිවිද භාවයකින් යුතුව එම කාර්යයට අත තැබීමය. පෞද්ගලීකරණයට මුවා වී තමන්ගේ දේශපාලන හෙංචයියන්ට අතයට ගනුදෙනුවලින් එම ආයතන පවරා දීම නොකළ යුතුය. තමන්ගේ ඥාතීන්ට සහ ගජ මිතුරන්ට ද බැංකු ණය පහසුකම් ලබාදී එම ආයතන අත්පත් කරගැනීමට ද ඉඩක් නොතැබිය යුතුය. රටට විදේශ විනිමය ගලා එන සහ අලාභය අහෝසි කෙරෙන වැඩ පිළිවෙළකින් තොරව මේ වැඩ පිළිවෙළ සාර්ථක කර ගැනීමට හැකියාවක් නැත. සිදුකෙරෙන සියලු ගනුදෙනු ලෝක බැංකුව සහ මූල්‍ය අරමුදල අපේක්ෂා කරන ආර්ථික ප්‍රතිසංස්කරණ යෝජනා සමඟ සමපාත විය යුතුය. රටට ආධාර ලබාගත හැක්කේ ඒ ආකාරයට පමණි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ලෝක-බැංකුවේ--අදහසටත්-සවන්දෙමු/117-617936",
    "Category": "features"
}