{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 05",
    "Headline": "අරගලයේ අස්වැන්න බහුපාක්ෂික ආණ්ඩුවක්ද?",
    "News Content": "සිස්ටම් චේන්ජයක්, එනම් පද්ධතිමය වෙනසක් සඳහා වූ පොදුජන නැගිටීම හුදු, පටු සහ නොගැඹුරු රාජපක්ෂ විරෝධයක් බවට පත් විය. පද්ධති විරෝධය හුදු පුද්ගල විරෝධයකට හෝ නාම විරෝධයකට කොටු විය. සමාජ මාධ්‍ය භවිතා කරමින් තම තමන්ට හිතෙන සහ දැනෙන අයුරින් තනි පුද්ගල වීරයන්, සමාජ දේශපාලන චින්තකයන් මාධ්‍යවේදීන්, විචාරකයන් සහ පුද්ගලික නායකයන් බවට බොහෝ අය තනි තනියෙන් නාමකරණය කර ගත්තෝය. ඒ සමාජ මාධ්‍යවල අනුහස නිසා ය.දැන් වනවිට සියලු‍ දෙනා කෙසේ වෙතත් සමාජ මාධ්‍ය තුළ සැරිසරන අති බහුතරයක් දෙනා, සංවිධාන නැති පක්ෂ නැති කණ්ඩායම් නැති තනි අලි ය. එනම් වචනයකින් දෙකකින් හෝ පෝස්ටුවකින් චරිත බවට පත් වූ තනියන් ය. එනම් එක්කෝ වීරයෙකි. නැතහොත් සමාජ දේශපාලන චින්තකයෙකි, විචාරකයෙකි. එක්කෝ මාධ්‍යවේදියෙකි. නැතහොත් පෞද්ගලික නායකයෙකි. එක්කෝ කලාකරුවෙකි. නැතහොත් කලා විචාරකයෙකි. එක්කෝ රැඩිකලෙකි. නැතහොත් සටන්කාමියෙකි. අඩුම තරමින් උපදේශකයෙකි. හදිසියේ රැඩිකල් වූ තරුණ විශ්වවිද්‍යාල ඇදුරන් සහ ඇදුරියන්ට අරගලය ගැන වගේ වගක් නැත. ඔවුහු දැන් වනවිට සිය උසස්වීම් සඳහා වූ ඉල්ලු‍ම්පත්‍රවල කොටුවලට අදාළ නිලතල සහ පර්යේෂණ පත්‍රිකා පසුපස  ලු‍හුබඳිමින් සිටිති. විශේෂත්වය වනුයේ මේ කාටවත් සමාජ දේශපාලන දර්ශනයක් හෝ ඉදිරි දැක්මක් හෝ ආඛ්‍යානයක් හෝ සැලැස්මක් හෝ සංවිධානයක් හෝ සම්බන්ධීකරණයක් නොමැති වීමය. බොහෝ දෙනා සමාජයට නොව තමන් තමන්ටම වගකියා ගන්නෝ ය.මහ මුහුදක් සේ උදම් රළක් සේ මතුවූ අපාංතික පොදු මහජන නැගිටීම නිසි ලෙස සමාජ ප්‍රගතිය සඳහා වූ පළමු පියවර කර ගැනීමට මා ඉහත කී සංකීර්ණ අනනුබද්ධ අසම්බන්ධීකරණ නිර්-දාර්ශනික නිර්-ආඛ්‍යාන නිර්-සැලසුම් නිර්-සංවිධාන පදනමක සිටි තනි පුද්ගල නායකයන්ට සහ ක්‍රියාකාරිකයන්ට නොහැකි ම විය. අරගලයේ මූලාරම්භකයෝත් කැපීපෙනුන ක්‍රියාකාරිකයෝත් අසංවිධානාත්මක පොදුමහජන හැසිරීමේම කොටස්කරුවන් වූවා මිස ඉදිරි දර්ශනයක් සහ වැඩපිළිවෙළක් නැතහොත් අනාගත සමාජ දේශපාලන පද්ධතියක් එනම් සිස්ටමයක් ගැන දැනුම් තේරුම් ඇති තීරණාත්මක නියමුවන් බවට පත් වූයේ නැත. රටේ වාමාංශික සහ සටන්කාමී එහෙත් සාම්ප්‍රදායික දේශපාලන පක්ෂ එක්කෝ බියට සන්ත්‍රාසයට පත්විය. නැතහොත් පොදු මහජන නැගිටීම එම ජනසමාජයේ නිදහස සමානාත්මතාව සන්තුෂ්ටිය ඇතුළු පොදු යහපත සලසා දීම සඳහා මෙහෙයවීමේ උපායමාර්ගවලින් දුප්පත් අය බව ඔප්පු කළේ ය. එසේත් නැතහොත් තමන් ව්‍යාජ ජන සමාජවාදීන් බව ඔප්පු කළේය.මේ වනවිට අරගලකරුවන්ටත් පොදු මහජන සමාජයටත් මුහුණ දීමට සිදුව ඇත්තේ තිබුණාට වඩා විධිමත් සැලසුම් සහගත උපක්‍රමික ශක්තිමත් බල හවුලකට ය. එනම් තිබුණාට වඩා විධිමත් සැලසුම් සහගත උපක්‍රමික ශක්තිමත් ආණ්ඩුවකට ය. මේ ආණ්ඩුව ජනයා ඉදිරියේ පමණක් නොව අවශේෂ දේශපාලන පක්ෂ ඉදිරියේද ශක්තිමත් සහ උපක්‍රමශීලී එකකි. ඒ බලන විට අරගලය සහ පොදු මහජන නැගිටීම නිසා සිදු වුණේ බල ධන තරඟය සඳහා බෙදී සිටි සමජාතීය බල කඳවුරු ඒකාබද්ධවී සංවිධානාත්මක වී ශක්තිමත් වීම ය. ඒ නිසා බොහෝ දේශපාලන පක්ෂවල දැන් සූදානම වසර දෙකහමාරේ ආණ්ඩුවේ සම්පත් ලාභීන් වන්නට ය. ඒ සඳහා වූ සන්නාමයක් ඇත. 2022 වසරේ මුල සිට ඉදිරිපත් වූ ‘සර්වපාක්ෂික ආණ්ඩුවක්’ යනු ඒ සන්නාමය ය. එය රටේ සහ පොදු මහජනයාගේ ප්‍රශ්නවලට සහ පීඩනයට විසඳුමක් නොවුණත් බල දඩයමේ සිටින අයගේ දැවෙන ප්‍රශ්නවලට නම් කදිම තාවකාලික විසඳුමකි.කලක සිට මේ දක්වා එනම් වසර අටකට ආසන්න කාලයක් තිස්සේ ‘කිවි දා දැක්ම’ තුළ මා මතුකළ අදහස් කීපයක් අපේ පාඨකයන් සඳහා නැවත මතක් කිරීමට කැමතිය. ලංකාව රාජ්‍යයක් නොවේ යන්න ඉන් එකකි. තවත් එකක් වන්නේ මෙරට ඇත්තේ දේශපාලන පක්ෂ නොව බල කල්ලි බවය. එසේම මේ රටේ ඇත්තේ ජාතික දේශපාලනයක් නොව වැයික්කි දේශපාලනයක් ය යන්න තවත් අදහසකි. රටේ ක්‍රියාත්මක වන්නේ ප්‍රජතන්ත්‍රවාදයක් නොව ජරාතන්ත්‍රවාදයක් ය යන්න තවත් අදහසකි. එසේම රටේ ඇත්තේ නූතනවාදී ධනවාදයක් නොව සහචර ධනවාදයක් බව තවත් අදහසකි. ඒ අනුව රට පාලනය කරනුයේ සහචර කල්ලිවල සහචර බල දේශපාලනය විසින් ය යන්න මා මෙම ලිපි මාලාවේ මතුකළ තවත් අදහසකි. මෑත ලිපිවල මා මතුකළ විවාදාත්මක මතයක් වූයේ නව ලිබරල් වෙළඳපොළ ශිෂ්ටසම්පන්න කිරීමට ලිබරල් රාජ්‍යයක් අවශ්‍යය යන්න ය. මම එවැනිම කරුණක් අරගලයේ මුල් කාලයේ මතු කළෙමි. එනම් ඒ, ස්වයංසිද්ධික නැගිටීම් නිසිලෙස සංවිධානාත්මක ව්‍යුහයකට අනුගත නොවුණොත් ඇතිවිය හැකි අනපේක්ෂිත ප්‍රතිවිපාක ගැන ය. ඊට අරගලවාදීන් උරණවන්නට ද ඇතැයි කියා මට සිතේ.මෙවැනි අදහස් කීපයක් යළි සිහිපත් කළේ මා ඉතා මෑතකදී මතු කළ අදහසක් නැතහොත් පැහැදිලි කිරීමක් යළි මතු කිරීමට අවශ්‍ය නිසාය. එනම් සර්වපාක්ෂික ආණ්ඩුවක් සඳහා වික්‍රමසිංහ ආණ්ඩුවෙන් කරන ආරාධනාවලින් තොරතුරු මාධ්‍ය පිරී ඇති පසුබිමක ටික කලකට පෙර මා මතුකළ ‘සර්වපාර්ශ්වීය අන්තර්කාලීන ආණ්ඩුවක්’ පිළිබඳ අදහස නැවත සාකච්ඡාවට ගැනීම වැදගත් නිසා ය. පවත්නා අර්බුද විසඳීම සඳහා අරගලවාදීන්ගේ හෝ පීඩාවට පත්ව විරෝධය පා නැගීසිටි පොදුමහජනයාගේ හෝ පැහැදිලි නිශ්චිත යෝජනාව සර්වපාක්ෂික ආණ්ඩුවක් නොවේ. එහෙත් සර්ව පාර්ශ්වීය අන්තර්කාලීන ආණ්ඩුවක් පිළිබඳ අදහස ඔවුන්ගේ අදහස් තුළ ගැබ්වී තිබුණි. එසේ නොතිබුණත් මා දකින ආකාරයට සිදුවිය යුතුව තිබුණේ අලු‍ත් ආණ්ඩුවක් පිහිටුවීම නොව සර්ව පාර්ශ්වීය අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවීමය. ඒ සඳහා වූ යෝජනාව සහ පැහදිලි කිරීම මා ඉදිරිපත් කළේ දැනට මාස තුනකට පමණ පෙරය. මේ උපුටා දැක්වීම කෙරෙහි ඔබගේ අවධානය යොමු කරන්න.“ශ්‍රී ලංකාවේ වර්තමාන ආර්ථික, දේශපාලන සහ සමාජ අස්ථාවරත්වය සහ අර්බුදය විසඳාගැනීමේ එක මූලෝපායක් ලෙස යෝජනා වී තිබුණේ අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවීමය. එය, දිවයිනෙහි දේශපාලන පක්ෂ, කණ්ඩායම්, සිවිල් සමාජ සංවිධාන, ආගමික සංවිධාන, බුද්ධිමතුන් සහ වෙනත් අය වෙතින් ඉදිරිපත් වූ ප්‍රබල යෝජනාවකි. බලයේ සිටින ජනාධිපති (ගෝඨාභය රාජපක්ෂ) සහ පැවති ආණ්ඩුවද කල් පසුවී හෝ මෙම යෝජනාව ක්‍රියාත්මක කිරීමේලා සිය කැමැත්ත ප්‍රදර්ශනය කළේය. ඒ 2022 අප්‍රේල් මුලසිට රට පුරා මතුවුණ ආණ්ඩු සහ පාලක ප්‍රභූ විරෝධී උද්ඝෝෂණ ව්‍යාපාරවලට ප්‍රතිචාරයක් වශයෙනි. එහෙත් මැයි 9 වැනිදා සිදුවීම් මාලාවත් සමඟ අන්තර්කාලීන ආණ්ඩුවක් පිළිබඳ අදහසට වඩා අලු‍ත් අගමැති කෙනකු සහිත අලු‍ත් ආණ්ඩුවක් පිළිබඳ අදහස ප්‍රබල වී ඇත.මෙය මුළුමනින්ම වෙනස් එළඹුමකි. ව්‍යවස්ථානුකූල රාමුවට අනුව පාර්ලිමේන්තුවේ බහුතර කැමැත්ත ලබාගත හැකි යැයි ජනාධිපතිට හැඟෙන මන්ත්‍රීවරයකු අගමැති ලෙස පත්කළ හැකිය. එසේම ඒ අගමැතිගේ අනුදැනුමද සහිතව ඇමති මණ්ඩලයක්ද පත්කරගත හැකිය. බහු/සර්වපාක්ෂික වුවත් එය බල දේශපාලන ආකෘතියක් වීම අනිවාර්ය කරුණකි. ඒ ඒ පක්ෂ, ඇමතිකම්, නියෝජ්‍ය ඇමතිකම්, රාජ්‍ය ඇමතිකම්, ලේකම්කම්, සභාපතිකම්, තානාපතිකම්, ආණ්ඩුකාරකම් සහ විෂයපථ වැනි දේවල් සඳහා කේවල් කිරීම් මෙවැනි ආණ්ඩුවක සාමාන්‍ය තත්ත්වයක්ය. එනම් පරණ පක්ෂ, කල්ලි සහ තනතුරු ගැටුම් අලු‍ත් ආණ්ඩුවටත් පොදු කාරණාය. එසේම පැරණි සටකපට බල ක්‍රීඩාව අලු‍ත් ආණ්ඩුවේත් බලවත් වෙනු ඇත. ජාතික අභිලාශ වෙනුවට තම බලය තහවුරු කරගැනීමේ සහ ඊළඟ වතාවේ බලය ලබාගැනීම සඳහා වන උපක්‍රම සහ කූටෝපායන් ප්‍රබල වෙනු ඇත. ඒ බල අරගලවලට නොදෙවෙනි ආකාරයෙන් ධන අරගලත් බලවත් වෙනු ඇත. එසේ වුවහොත් අලු‍ත් ආණ්ඩුව පරණ වැඩේටම බසිනු ඇත.  එහිම ගොදුරක් වනු ඇත. අන්තර්කාලීන ආණ්ඩුවක් යනු ඊට වෙනස් එකකි. එය ජාතික අභිලාශ මිස බල-දේශපාලන අරමුණු කේන්ද්‍ර කරගතයුතු එකක් නොවේ. අන්තර්කාලීන ආණ්ඩුවකට එළඹෙන සියලු‍ පාර්ශ්ව ජාතික අරමුණු සහිතව ජාතික අර්බුද, ව්‍යසන, අස්ථාවරතා, පිටුදැකීමේ අවංක ජාතික අරමුණු සහිතව එය පිහිටුවා ගත යුතුය. නියම විධියට නම් අන්තර්කාලීන ආණ්ඩුවක ප්‍රධානින් ඊළඟ මැතිවරණයට ඉදිරිපත් නොවන බවට සහතිකයක් ද දිය යුතු ය. අන්තර්කාලීන ආණ්ඩු සංකල්පය සහ ක්‍රියාවලිය ගෝලීයව දීර්ඝ ඉතිහාසයක් ඇති සුලබ ප්‍රපංචයක් වුවද ශ්‍රී ලාංකීය සමාජ-දේශපාලන සම්භාෂණය තුළ එය එතරම් ජනප්‍රසිද්ධ නැත. මෙම පැහැදිලි කිරීම වඩාත් වැදගත් වනුයේ ඒ නිසාය. අවබෝධයක් නැති නිසා පරණ අනුපාන සහිත අලු‍ත් ආණ්ඩුවකට අන්තර් ආණ්ඩුවක් කියා රැවටෙනු ඇත. ඉන් වැළැක්වීම මේ ලිපියේ අරමුණය.අන්තර්කාලීන ආණ්ඩුවක් යනු සාමාන්‍ය කාලයක් සඳහා සාමාන්‍ය ජනවරමක් සහිතව ආණ්ඩුවක් තේරී පත්වනතෙක්, කෙටි කාලයකට ආණ්ඩුවේ කටයුතු මෙහෙයවීම සඳහා කෙටි කාලීන ජනවරමක් සහිතව විධිමත් ලෙස පිහිටුවන ලද තාවකාලික ආණ්ඩුවකි. පාලනතන්ත්‍ර බිඳවැටීම, සාකච්ඡා මත එළඹෙන ගිවිසුම්, විශේෂ මැතිවරණ හෝ ජාත්‍යන්තර මැදිහත්වීම ඇතුළු විවිධ තත්ත්ව යටතේ අන්තර්කාලීන ආණ්ඩු නිර්මාණය වේ. මූලික රාජ්‍ය සේවා සැපයීමේ හෝ ප්‍රතිෂ්ඨාපනය කිරීමේ සිට නව ව්‍යවස්ථාවක් සකස්කිරීම හෝ ආර්ථික ප්‍රතිසංස්කරණ හඳුන්වාදීම වැනි විශේෂ කාර්යයන් දක්වා ඔවුන්ගේ අභිනියෝග (mandate) නැතහොත් කාර්ය පරාසය හෝ කාර්ය වපසරිය පවතී.අන්තර්කාලීන ආණ්ඩු පිළිබඳ පැරණි උදාහරණ කීපයක්ම තිබුණද 1946 සැප්තැම්බර මස ඉන්දියාවේ පිහිටුවන ලද අන්තර්කාලීන ආණ්ඩුව පශ්චාත් දෙවැනි ලෝක සංග්‍රාම අවධියේ වැදගත් සංසිද්ධියක් ලෙස දැක්විය හැකිය. එම අන්තර්කාලීන ආණ්ඩුව යනු ඉන්දීය ජාතික කොංග්‍රසය, සමස්ත ඉන්දීය මුස්ලිම් ලීගය සහ කොංග්‍රස් නොවන, ලීගවලට අයත් නොවන දේශපාලන චරිතවල අද්විතීය සභාගයකි. එහි මුලසුන් දැරුවේ යටත්විජිත ඉන්දියාවේ බ්‍රිතාන්‍ය ආණ්ඩුකාර මවුන්ට්බැටන් සාමිවරයාය. උපසභාපති වූයේ ජවහර්ලාල් නේරුය. 1946 සිට මාස එකොළහක් පැවැති එම ආණ්ඩුවේ තාවකාලික පැවැත්ම අධිරාජ්‍යයේ විධිමත් පිටවීම සහ වෙන්වයාමේ අපේක්ෂාව එසේම නිදහස් ඉන්දියාවක ආරම්භය සමඟ බොහෝ සෙයින් සම්බන්ධවී තිබිණ.රොබර්ට් ෆොස්ටෙර් (2020) ට අනුව අන්තර්කාලීන ආණ්ඩුවක් යනු ප්‍රජාතන්ත්‍රවාදී පාලමකි. අන්තර්කාලීන ආණ්ඩුකරණ විධිවිධාන සැලසුම් කිරීමේදී සහ ක්‍රියාත්මක කිරීමේදී අංග කීපයක් තීරණාත්මකය. ඒ අනුව අන්තර්කාලීන ආණ්ඩුවක් යනු රටක පවතින දේශපාලන හෝ ප්‍රචණ්ඩකාරී අර්බුදයෙන් වඩාත් සාමකාමී, ඇතුළත් සහ ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුවක් කරා ‘පාලමක්’ නිර්මාණය කිරීම සඳහා පිහිටුවාගනු ලබන ආයතනික රාමුවකි.  එහෙත් ඒ පාලම මත අධික බරැති පරණ වාහන නොපැටවිය යුතුය. මන්ද පාලම කඩාවැටීමට ඉඩ ඇත. අන්තර්කාලීන විධිවිධාන සැලසුම් කිරීම තුළ සංරචක තුනක් අඩංගු වේ. (අ) ප්‍රධාන පාර්ශ්වකරුවන් අතර බලය බෙදාගැනීමේ ආණ්ඩුවක් පිහිටුවීම (ආ) පසමිතුරුකම්/සතුරුකම් අත්හිටුවීමට කැපවීම සහ (ඇ) සාමාන්‍ය මැතිවරණයක් හරහා අන්තර්කාලීන ආණ්ඩුවකට පසු මැතිවරණයකින් තේරීපත්වන ආණ්ඩුවකට බලය පැවරෙන යාන්ත්‍රණයක් සකස් කිරීම යනු ඒවාය.අන්තර්කාලීන ආණ්ඩුවක ප්‍රමුඛ ගමන් මාර්ග හතරකි. එනම් දේශපාලන ගමන්මඟ, ආරක්ෂක ගමන්මඟ, ව්‍යවස්ථා ගමන්මඟ සහ ආර්ථික ගමන්මඟ වශයෙනි. මේ ගමන් මාර්ගය තුන එක්තරා ආකාරයකට අන්තර්කාලීන ආණ්ඩුවක සීමා මායිම් ලකුණු කරන්නකි. අන්තර්කාලීන ආණ්ඩුවකට වැඩි කාර්යභාරයක් පවරන්නේ නැත. පවරන්නේ කාර්යයන් අඩු ගණනකි. එනම් හතරක් හෝ පහක් වැනි ගණනකි. ඒ හතර හෝ පහ රටේ 1. ප්‍රජාතන්ත්‍රීය යහආණ්ඩුකරණයට සහ යහපැවැත්මට,  2. ආර්ථික ස්ථාවරත්වයට, 3. දේශපාලන ස්ථාවරත්වයට සහ 4. නෛතික ස්ථාවරත්වයට අතිශයින්ම තීරණාත්මක කාර්යය. එකී කාර්යයන් වෙනුවෙන් ජාතික අරමුණු සහගතව කැපවීමෙන් වැඩ කිරීම අන්තර්කාලීන ආණ්ඩුවක වගකීමය”.ඉතින් මා මේ මොහොතෙත් පෙනීසිටින්නේ ‘සර්ව පාර්ශ්වීය අන්තර්කාලීන ආණ්ඩුවක්’ වෙනුවෙන් මිස බහු පාක්ෂික බල හවුලක් සහිත ආණ්ඩුවක් වෙනුවෙන් නොවේ. එය මෙවර මාගේ ‘කිවි දා දැක්ම’ය. (***)කොළඹ විශ්වවිද්‍යාලයේදේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශ​යේ,ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/features/අරගලයේ-අස්වැන්න-බහුපාක්ෂික-ආණ්ඩුවක්ද-/2-617623",
    "Category": "features"
}