{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 02",
    "Headline": "ප්‍රශ්න විසඳන ව්‍යවසායක දැක්මක්",
    "News Content": "ශ්‍රී ලංකාවේ ආර්ථිකය බිහිසුණු කුණාටුවක ය. අනතුරු ඇඟවීම් දැන් වලංගු නැත. උද්ධමනය දැවැන්ත ලෙස ඉහළට නැග ඇති අතර, බැංකු පොලිය වේගයෙන් වර්ධනය වෙමින් තිබේ. මහජනතාව මුහුණ දී ඇති නොසන්සුන් තත්ත්වයේ තරම ජන ජීවිතය බිඳවැටීමෙන් පෙනේ. ආර්ථික විපත් හමුවේ ලෝකයේ අනෙක් රටවල් මුහුණ දුන් ව්‍යසන හා සමාන තත්ත්වයකට අපි අද ගොදුරු වී සිටිමු.මාස ගණනාවක් ගත වී ඇතත් විදුලිය කැපීම පාලනය කරගත නොහැකි වී තිබේ. අධ්‍යාපනය, ප්‍රවාහනය, සෞඛ්‍ය වැනි අංශ බිඳ වැටී ඇති අතර ඉන්ධන හිඟය අනෙක් සෑම ක්ෂේත්‍රයක්ම අඩ පණ කර ඇත. ජාතික ආදායම පිරිහී ඇත. විදේශ ණය ගෙවීම අත්හිටුවා ඇති අතර ණය නිසි පරිදි නොගෙවීම අලුතින් ණයක් ගැනීමට පවා බාධා කරයි. මෙතැනට පත්වීමට මූලික හේතුව විදේශ විනිමය හිඟය බව සඳහන් කළ යුතුය. ජනතාවට අවශ්‍ය දේ සැපැයිය නොහැකි පාලකයන් කෙරෙහි වෛරයෙන් දැවැන්ත අරගලයක් පැන නැගී ඇත. පාරට බැස සටන් පාඨ කියන, උද්වේගයෙන් හැසිරෙන ජනී ජනයාගේ හැඟීම් තේරුම් ගත හැක. පුරුදු පැවැත්ම අවශ්‍ය කර තිබේ. රට ගොඩනගන්නට අසමත් පාලකයන් පලවා හැර අලුත් නායකයන් පත් කර ගැනීමට නොනවතින උත්සාහයකය. අලුතින් පත් කරගෙන ඇති රනිල් - දිනේෂ් ආණ්ඩුව පවා ස්ථාවරභාවයක් කරා ගමන් ආරම්භ කර නැත. දේශපාලන මුහුණුවරක් ගෙන ඇති ආර්ථික අර්බුදය තුළ අවිශ්වාසය, නොසන්සුන්භාවය සහ වෛරය ප්‍රධාන සාධක බවට පත්ව ඇති බව පෙනේ. විශ්වාසය, සන්සුන්භාවය හා සමාජ එකමුතුව ගොඩනැගෙන තෙක් පවතින සංකීර්ණ ව්‍යුහයෙන් ගැලවීමක් අපේක්ෂා කළ නොහැක. පළමුවෙන් ස්ථාවර බවක් දෙවනුව වර්ධනයක්ළඟ ළඟ ඇද වැටෙන ආණ්ඩු මෑත කාලයේ ආර්ථික ප්‍රශ්න පැන නැගුණ රටවල පොදු ලක්ෂණයකි. අරාබි වසන්තයට මුහුණ දුන් රටවල සිට ග්‍රීසිය, බ්‍රිතාන්‍ය හරහා පකිස්තානය දක්වා හඳුනාගත හැක. මහජන විශ්වාසය දිනාගත හැකි, තද අධිෂ්ඨානයක් සහිත නායකත්වයක් බලයට පත්වන තෙක් මෙම තත්ත්වය පවතී. ආර්ථිකයක් වර්ධනය කරන ක්‍රියාමාර්ග ජනතාව දන්නේ නැත. දේශපාලනය එකකි. ආර්ථිකය නංවන තීන්දු ගැනීම අනෙකකි. ආර්ථිකය ගොඩනගන්නට තීරණගත් නායකයෝ ජනප්‍රිය දේශපාලනඥයෝ නොවෙති. ආදායමට වියදම ගළපන විට එහි පීඩනය දැනේ. නිවැරදි ප්‍රතිපත්ති මත ස්වීය මාවතක ගමන් කළහොත් අවසානයේ දී ජයග්‍රහණය අත්පත් කරගත හැක. වැටුණ රටවල් නැවත ගොඩනැගී තිබේ. විශාල පරිහානියකට පසු දැවැන්ත සංවර්ධනයක් ළඟා කරගෙන ඇත. බලයට පත්වන නායකයා නිවැරදි සැලැස්මක සිටිය යුතු අතර ස්වකීය ගමන ජනතාවට තේරුම් කර ඔවුන් ද එහි කොටස්කරුවන් කරගත යුතුය. දැන් රටට ඇති අභියෝගය එයයි.තිස් අවුරුද්දක් පැවැති අභ්‍යන්තර යුද්ධය ශ්‍රී ලාංකිකයන් අතර බෙදීම් ඇති කළේය. එය ජාතීන් අතර බෙදීමකි. බෞද්ධ, ඉස්ලාම් සහ හින්දු ආගමික මතවාද ද උත්සන්න වී තිබේ. පාස්කු ඉරිදා ප්‍රහාර මාලාව එහි උච්චතම අවස්ථාවකි. මෙම බෙදීම්වලින් ඇති කරන ලද කැළැල් හේතුවෙන් එකිනෙකට වෙනස් දේශපාලන අරමුණු නිර්මාණය වී ඇත. මතවාද විශාල ප්‍රමාණයකි. සමාජ මාධ්‍ය හා ප්‍රධාන ධාරාවේ මාධ්‍ය එම මතවාද සම්බන්ධ ගැඹුරු සංවාදයක් හා අසංවිධිතය. විශේෂයෙන් සමාජ මාධ්‍ය කරන ඇවිළවීම මෙම අභාග්‍යසම්පන්න අවස්ථාවට නොගැළපෙන එකකි. අවාසනාවකට මහජනතාව විශ්වාස කරන්නේ ඒවායෙන් විහිදෙන ගිනි පුපුරු බව සඳහන් කළ යුතුය. ගිනි නිවන්නට, අලුත් දර්ශනයක් ඒත්තු ගන්වන්නට රටට උපකාරවන මාධ්‍ය සංස්කෘතියක් ගොඩනැගෙන තෙක් සංවර්ධනය ඉතා දුෂ්කරවනු ඇත. ආර්ථික ප්‍රතිපත්ති එන තෙක් බලා සිටින ජාත්‍යන්තරයලෝක බැංකුව පසුගිය දා වැදගත් නිවේදනයක් නිකුත් කළේය. ශ්‍රී ලංකාව මුහුණ  පා ඇති දරුණු තත්ත්වය අවබෝධ කරගෙන ඇති අතර අන්ත දුගීභාවයට පත්ව සිටින ජනතාව සඳහා සහන සපයන යෝජනා කෙරෙහි උනන්දුවක් දක්වන අතර ප්‍රදානක ආයතන සමග සම්බන්ධීකරණයක් ඇති කරගෙන ස්වභාවය නිරීක්ෂණය කරන  බව ඔවුන් පෙන්වා දී තිබේ. අර්බුදයෙන් ගැලවීම සඳහා සාර්ව ආර්ථික ප්‍රතිපත්ති රාමුවක් ඉදිරිපත් කරන තුරු ආධාර සඳහා ඉදිරිපත් නොවන අතර පුළුල් ව්‍යුහාත්මක ප්‍රතිසංස්කරණ අවශ්‍ය බව කියා ඇත. අර්බුදය ඇති කරන ලද හේතු අවබෝධකර ගැනීමේ වැදගත්කම ද අවධාරණය කර තිබේ.ආර්ථිකය අර්බුදයකට තල්ලු කරන ලද හේතුව අපට පැහැදිලිය. ආදායමට වඩා වියදම් කරන ක්‍රමයක් ශ්‍රී ලංකාව අනුගමනය කළේය. පිටරටවලට අපනයනය කර දහයක් උපයනවිට ආනයන සඳහා විස්සක් වියදම් කරන ආර්ථිකයක සිටි බව මතක් කළ යුතුය. අභ්‍යන්තර තත්ත්වය ද එයට නොදෙවෙනිය. ගෙදර ආදායම වැටුප් ගෙවන්නටත් කලින් ගත් ණයවල පොලිය ගෙවන්නටවත් ප්‍රමාණවත් නොවනවිට අනෙක් කටයුතු සඳහා මුදල් නැත. පාසල්, සෞඛ්‍ය, ප්‍රවාහනය, බලශක්ති, ජලය ඇතුළු සෑම අංශයකම වියදම සඳහා තව තවත් ණය ගනිමින් සිටියේය. විදේශ විනිමය කළමනාකරණයේ දී ද විශාල වශයෙන් වාණිජ ණයවලට ඇබ්බැහි වී තිබුණි. ණය ගෙවන්නට නැවත ඩොලර් ණය ගැනීම හැර අනෙක් පියවරක් අනුගමනය කළේ නැත.ලෝක බැංකුව දක්වන පරිදි හේතු අනුව පිළියම් යෙදිය යුතුය. රට තුළ ආදායම හා වියදම පාලනය කරගත යුතුව තිබේ. විදේශ වත්කම් නංවාගැනීම අවශ්‍යය. මෙම ප්‍රධාන කරුණු දෙක සඳහා රටට ඇති සැලැස්ම කුමක්ද? අද බලයේ සිටින දේශපාලනඥයන්ට පමණක් නොව හෙට බලය අල්ලා ගන්නට සූදානමින් සිටින දේශපාලනඥයන් හා දේශපාලන පක්ෂවලට ද මෙම කාරණය වැදගත්ය. තමන් බලයට පත් වූ පසු රට ගොඩනගන කටයුත්ත පහසු යැයි අධිමානයෙකින් සිටින සියලුම දෙනා කරන පිළිවෙළ ගැන දැන් සිටම “හෝම් වර්ක්” නොකළහොත් ගෝඨාභය-මහින්ද ආණ්ඩුව මුහුණ දුන් සමහරවිට රනිල්-දිනේෂ් ආණ්ඩුවට පමණක් නොව ඊළඟට එන ආණ්ඩුවලටත් තදබල අනතුරකි.ජාත්‍යන්තර ආධාරවලින් යැපීම අනාගතය නොවේපසුගිය කාලය තුළ ඉන්දියාව ආධාර විශාල ප්‍රමාණයක් ශ්‍රී ලංකාවට නිදහස් කළේය. ලෝකයේ තවත් රටවල් සුළු වශයෙන් හෝ ආධාර කර ඇත. ජාත්‍යන්තර මුල්‍ය අරමුදල අලුත් ණය සංචිතයක් නිකුත් කිරීම සඳහා සූදානම්ය. මේවා රටට සැලැස්මක් නොවේ. ණය හෝ ආධාරවලින් හෝ ජීවත්විය හැකි කාලයක් ඇත. සහනවලින් අසාධ්‍ය ආර්ථිකයකට පණ ලැබේ. ඔක්සිජන් සැපයුම ගැලවූ පසු නැවතත් වැටෙන්නේ ඇඳට බව මතක් කළ යුතුය. ගෑස්, ඉන්ධන, අත්‍යවශ්‍ය ආහාර සහ බෙහෙත් සඳහා සහන ආධාර රටට ලැබී ඇති ඔක්සිජන් වන අතර නැවත ශක්තිමත්ව නැගෙන්නට අලුතින් හුස්ම ගන්නට හැකිවිය යුතුය. විදේශ සංචිත දියුණු කරගැනීම හුස්ම ගන්නට පහසුව ඇති කරයි. රටට විනිමය ලැබෙන අංශ ස්වල්පයකි. මැද පෙරදිග ඇතුළු රටවල සේවය කරන ලාංකිකයන් එවන ප්‍රේෂණ එහි ලා ඉහළම තැන ගෙන ඇත. රට තුළ බලපා ඇති තත්ත්ව යටතේ තව තවත් පිරිස් පිටරටවල රැකියා සඳහා යන්නට ප්‍රයත්න දරති. එහෙත් විනිමය අනුපාතිකය පාලනය කරන පිළිවෙළ අනුව ශ්‍රී ලංකාවේ බැංකුවලට එපිටින් විනිමය කලුකඩයක් නිර්මාණ වී ඇත. එය නරක තත්ත්වයකි. විනිමය අගය තවත් දුර්වල කිරීමෙන් පසු හෝ තරගකාරී විනිමය රටාවක් සකස් කරගත යුතුව තිබේ. එහි දෝෂ හේතුවෙන් මාසයකට ඇමරිකානු ඩොලර් බිලියනය ඉක්මවා ඇති අපනයන ආදායම පවා තවමත් වෙනත් රටවල නතරවී තිබීම මෙම තත්ත්වයෙහි ප්‍රතිඵලයකි. විනිමය ලැබෙන ඇඟලුම් කර්මාන්තය නැවත ශක්තිමත් කළ යුතුය. තේ කර්මාන්තය වැඩි දියුණු කරගත යුතුව තිබේ. සංචාරක කර්මාන්තයේ පසුබෑම මැඩ නැවත සුපුරුදු රිද්මය අත්පත් කරගැනීම අවශ්‍යය. මෙම අංශ තුනෙන්ම ලැබෙන ආදායම රටට අවශ්‍ය ඉන්ධන ප්‍රමාණය මිල දී ගැනීමට හෝ ප්‍රමාණවත් නැත. දැන් පවතින බොරතෙල් මිල අනුව තෙල් සඳහා පමණක් ඇමරිකානු ඩොලර් බිලියන හතකට වඩා අවශ්‍ය බව පෙනේ. ආධාරවලින් මේවා සාක්ෂාත් කරගන්නේ කෙසේද? කිසිම අසල්වැසියකු හෝ ඥාතියකු දිගින් දිගටම සහන බෙදන්නේ නැත. පොලියට දෙන ණයකාරයකු පවා දිගටම ණය ගන්නට එන කිසිවකු වෙත අනුකම්පා නොකරයි. අරගලකරුවන්ද, අරගලයෙන් ගැලවී අලුත් රටක් හදන්නට වෑයම් කරන නායකයන් ද මෙම පසුබිම ගැන මනා අවබෝධයක සිටිය යුතුය. කර්මාන්ත හා ව්‍යාපාර දියුණුව සඳහා පරිසරයක්ජාතික ව්‍යාපාර, ජාතික සම්පත් යනා දී වශයෙන් පපුවට තට්ටු කරන සහ කෑගසන දේශපාලනයෙන් රටක් ගොඩනගන්නට නොහැකි බව ප්‍රත්‍යක්ෂ වී තිබේ. පටු අදහස්වලින් යුතු ජාතික ආර්ථිකය, ජනතාව ඉල්ලන අවශ්‍යතා සඳහා ප්‍රමාණවත් නැත. මිථ්‍යාවෙකින් ජනතාව රවටන ලද නිදහසින් පසු කාලය සඳහා පොදු ජනතාව විශාල වන්දියක් ගෙවා ඇත. එකල රටට පිටුපසින් සිටි දුප්පත් රටවල් අද දියුණු වී ඇති තරම එහි තරම පෙන්වන දර්ශකයකි. තීරණ ගැනීමේ දී යථාර්ථයට මුහුණ දී ක්‍රියා කළේ නම් අද පවතින අන්ධකාර වාතාවරණයට ඇතුළු වෙන්නේ නැත. පැරණි අඥානකම් ගැන දොස් තැබීමෙන් කිසිසේත් පලක් නැත.ශ්‍රී ලංකාවේ කර්මාන්ත හා ව්‍යාපාර සඳහා අලුත් යුගයක් ඇති කළ යුතුව තිබේ. කඩදාසි, සිමෙන්ති, යකඩ, සීනි වැනි රටට කළ නොහැකි දේ ගැන නැවත නැවතත් අත්හදා බැලීමෙන් පලක් නොවේ. කඩදාසි හදන්නට ගස් නැති, ලෝක වෙළඳ පොළේ මිලට තරගකාරීව සිමෙන්ති හදන්නට නොහැකි, යකඩ සඳහා අමුද්‍රව්‍ය ආනයනය කරන්නට සිදුවන හා අඩු මිලට සීනි නිපදවිය නොහැකි පසුබිම තුළ ඒවා අමතක කළ යුතුය. අපට අවශ්‍ය අලුතින් හිතන වැඩපිළිවෙළකි. දේශීය ව්‍යවසායකයන් වැදගත්ය.ඔවුහු අසමාන සේවයක් කරති. එහෙත් විදේශීය ආයෝජන වැදගත්ය. විනිමය ලැබෙන්නේ එතැනින් වන අතර අලුත් තාක්ෂණය, අලුත් දැනුම එතැනින් ලැබේ. දේශීය කර්මාන්ත නිෂ්පාදන ක්‍රියාවලිය පවා අපනයනය ඉලක්ක කරගත් තැනට පත් කිරීම අවශ්‍යය. මෙම ව්‍යුහය ඇතිකරන අලුත් නීති රීති සකස් කළ යුතුව තිබේ. ආණ්ඩුවේ ඉදිරි ආර්ථික දැක්ම තුළ ආයෝජනයට දෙන අවස්ථා, බදු ප්‍රතිපත්ති, ව්‍යාපාර ලෙහෙසි කරන පිළිවෙළ පැහැදිලිව ප්‍රකාශයට පත් කළ යුතු අතර එක පැත්තකින් ප්‍රතිසංස්කරණ සහ අනෙක් පැත්තෙන් ව්‍යාපාර හා කර්මාන්තවලට අවස්ථා සැපැයීමෙන් රට නැවත ප්‍රකෘති තත්ත්වයට ගෙන එන්නට හැකි වනු ඇත.පොදු ජනතාවට ද, ශ්‍රී ලංකාවේ පුරවැසියන් වශයෙන් මෙහි දී වගකීමක් තිබේ. අසත්‍ය ප්‍රචාරවලින් ගැලවී සන්සුන්ව තීරණගත යුතුය. වේදිකාවේ දී දෙන පණිවුඩවලින් එන ලොමු ඩැහැගැන්වෙන වචනවලට අප්‍රමාණ වාරයක් ගොදුරු වී ඇත. දරුවන්ගේ අනාගතය ගැන කල්පනා කළ යුතුය. වෙනත් රටවල්වලට යා හැකි සීමාවක් තිබේ. ගොඩනැගිය යුතු අතර ගොඩනැගෙන්නට නම් ක්‍රමය කෙරෙහි ධෛර්යයක් ආත්ම විශ්වාසයක් ඇති කරගත යුතුය. ප්‍රජාතන්ත්‍රවාදී ක්‍රමය විනාශ කරගැනීම විශාල හානියකි.ප්‍රජාතන්ත්‍රවාදය අගය කරන ජන නායකයන්, ආගමික හා ජාතික නායකයන් ජනතාවට සමීප විය යුතු අතර සත්‍ය ප්‍රකාශ කරන යුගයක් ඇති කරන්නට අවශ්‍යය. ව්‍යවස්ථාව මහජනතාවගේ පරමාධිපත්‍යය ආරක්ෂා කරයි. එය පැත්තකට කර ගොඩනගන වෙනත් ක්‍රම තාවකාලිකය. තවත් පිරිසකට එම ක්‍රියාමාර්ගයම අනුගමනය කරන්නට වැඩිකල් යන්නේ නැත. ව්‍යවස්ථාවේ අඩු ලුහුඬුකම් පාර්ලිමේන්තුවේ දී සාකච්ඡාකර සකස් කරගත යුතුය. විවෘත ආර්ථිකය තුළ ඇති අවස්ථා සාධාරණ සේ නැගෙන සමාජයක් සඳහා එකඟතාවක් ඇති කරගැනීම ඉදිරි ගමනේ වැදගත් සංධිස්ථානයකි.සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/ප්‍රශ්න-විසඳන-ව්‍යවසායක-දැක්මක්/2-617432",
    "Category": "features"
}