{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 28",
    "Headline": "ජාතියේ උරුමය නොහඳුනන අපේම නරුම මිනිස්සු",
    "News Content": "‘‘අරගලය’’ යන වචනය තරම් මෑත කාලයේදී භාවිත වුණ මෙන්ම අවභාවිත වුණ වෙනත් වචනයක් නොමැති තරම්ය. එම වචනය අවභාවිත වූයේ අරගලකරුවන් සමග මිශ්‍රවී අරගල භූමියට පිවිසි කලහකාරීන් හා චෞර කරපිත්තන් අතිනි.‘‘කපා කපා කෑලි කපා-අප වළකනු සිතනු එපා’’ යනුවෙන් සටන් පාඨ උස් හඬින් ගැයූ එබඳු චෞර කප්පිත්තෙකු ජනාධිපති මන්දිරයේ යකඩ බට කපාගෙන යාමේ වීඩියෝවක් මුහුණු පොතේ සංසරණය වන අතර එම වීඩියෝව පෙර කී කාරණයට කදිම නිදසුනකි.කොටුව ජනාධිපති මන්දිරයට ඉකුත් 9 වැනිදා ඇතුළු වූ පිරිස් අතර සිටි පුද්ගලයකු එම මන්දිරය තුළ සවිකර තිබූ ජනාධිපතිවරයාගේ නිල කොඩිය සොරාගෙන ගොස් ඇති බවට තොරතුරු හෙළිවී ඇතැයි පොලිස් ආරංචි මාර්ග උපුටා දක්වමින් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. කිසියම් පුද්ගලයකු එම කොඩිය සරමක් ආකාරයෙන් ඇඳගෙන යන අයුරු එහි සීසීටීවී කැමරාවල පටිගත වී ඇති බවත් එම පොලිස් ආරංචි මාර්ග පවසන බව අප ප්‍රවෘත්තියෙහි සඳහන්ය. මෙම කොඩිය එහි අමුත්තන් හමුවන ප්‍රධාන ශාලාවේ ජාතික කොඩිය සමග සවිකර තිබූ බවද එහි සඳහන්ය.අවිචාරයේත් මුග්ධ භාවයේත් පත්ලට වැටුණු පසු කළ යුත්තේ කුමක්ද නොකළ යුත්තේ කුමක්ද යන්න වටහා ගැනීමට අසමත්වීම සාමාන්‍ය තත්ත්වයකි. අප සමාජය සතුව අභිමානවත් ශ්‍රේෂ්‍ඨ ඉතිහාසයක් පවතින බව සැබෑවකි. එහෙත් එය එයට හිමි නිසි බරින් නඩත්තු නොවන බවද පිළිගත යුතුය. ආගමික ස්ථානවල ‘‘මෙහි විනීතව හැසිරෙන්න’’ යනුවෙන් බෝඩ් එල්ලීමට සිදුවන්නේත් පුස්තකාලවල ‘‘නිශ්ශබ්ද වන්න’’ යනුවෙන් පුවරු සවි කිරීමට සිදුව තිබෙන්නේ වැසිකිළිවල ‘‘වතුර ගසා යන්න’’ යැයි අඟුරු කැබැල්ලෙන් හෝ ලිවීමට සිදුව තිබෙන්නේ අප සමාජය අභ්‍යන්තරිකව දියුණු තත්ත්වයට පත්ව නොමැති හෙයිනි. අප සමාජයේ ඇත්ත ඇතුළාන්තය එම දැන්වීම් පුවරුවලින් මෙන්ම ජනාධිපති මන්දිරයට කඩාපැන ජනාධිපති කොඩිය ගලවා එය සරමක් මෙන් ඇඳගෙන යාමෙන්ද මනාව ප්‍රකාශ වේ.ජනාධිපති මන්දිරය යනු ජනාධිපතිවරයා සතු පෞද්ගලික දේපළක් නොවේ. අතීතයේ මෙන්ම වර්තමානයේද අනාගතයේදී ද රටේ සිටින ප්‍රධාන පුරවැසියාට නිල රාජකාරි කිරීමට එම මන්දිරය යොදා ගනී.ඔහු ජනාධිපති ධුරයෙන් ඉවත් වූ විට අනුප්‍රාප්තිකයාට එය බාරවේ. ඒ අනුව ජනාධිපති මන්දිරය යනු ජාතිය සතු දේපළකි. එයට බලහත්කාරයෙන් ඇතුළු වීම මෙන්ම එහි දේපළවලට අලාභහානි කිරීමද එහි දේපළ සොරාගෙන යාමද නීති විරෝධී මෙන්ම නීච ක්‍රියාවක් වන්නේ එහෙයිනි.අප පුවත්පත වාර්තා කළ අන්දමට ජනාධිපති මන්දිරයට ඇතුළු වූ පිරිස් එහි තිබූ පෞරාණික භාණ්ඩ සියයකට අධික ප්‍රමාණයක් සොරාගෙන ගොස් ඇති බවට දැනට සිදුකරන විමර්ශනවලදී හෙළිවී ඇත. කොඩි, ඡායාරූප, සමරු තිළිණ, විසිතුරු භාණ්ඩ, කොඩි කණු, ඓතිහාසික ඡායාරූප ඇතුළු ඓතිහාසික භාණ්ඩ රැසක් ඒ අතර වන බවද අප පුවත්පත අනාවරණය කළේය. පිරිස ජනාධිපති මන්දිරයට ඇතුළු වී එම ගොඩනැගිල්ලට හා භාණ්ඩ රැසකට හානිකර ඇති බවත් ඇතැමුන් බුලත් කා බිත්තිවලට බුලත් කෙළ ප්‍රහාර එල්ල කර ඇති බවත් අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.ජනාධිපති මන්දිරයට ඇතුළු වී එහි ජනෙල් තිර රෙදි එල්ලීම සඳහා බිත්තිවල සවිකර තිබූ රත්‍රන් පැහැති පිත්තල බෝල 40 ක් සොරකම් කිරීමේ සිද්ධියකට වැලිකඩ පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබූ තිදෙනකු උසාවියට ඉදිරිපත් කළ බවද අප පුවත්පත ඉකුත් දා වාර්තා කළේය. මොවුන් මත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහි වූවන් යැයි පොලිසිය සඳහන් කරන බවද එහි වැඩිදුරටත් සඳහන්ය.අරගලයේ එක් ප්‍රධාන සටන් පාඨයක් වූයේ හොරු එළවීමය. හොරා එළවීමට පැමිණ තිබෙන්නේ කුමන මාදිලියේ පිරිස්ද යන්න දැන් පැහැදිලිය. අරගලයක් ‘‘අල’’ කරන්නේ මෙබඳු චෞර කරපිත්තෝ වෙති. සිංහල භාෂාවේ නරුමයා යනුවෙන් වචනයක් තිබේ. නරුමයා යනු යමක ‘‘මිල’’ දන්නා එහෙත් එහි ‘‘වටිනාකම’’ නොදන්නා පුද්ගලයාය.ජනාධිපති මන්දිරයට කඩාපැන එහි තිබූ ජනාධිපති කොඩිය ගලවා සරමක් සේ ඇඳගෙන ගිය පුද්ගලයා මෙන්ම ජනාධිපති මන්දිරයට අලාභ හානි කර එහි පෞරාණික වස්තු සොරකම් කිරීමෙන් නොනැවතී බුලත් කෙළ ගසා ගිය පුද්ගලයෝද නරුමයෝ වෙති.මෙම නරුමයන්ට නොමිලේ පෙනී සිට අනුග්‍රහය දැක්වීමට නීතිඥයන්ට ඉතා පහසු අවස්ථාවක් උදාවී තිබේ. එම අගනා අවස්ථාව පැහැර නොහරින ලෙසද අපි ඉල්ලා සිටීමු. මේවා අනුමත කරන පණ්ඩිතයෝද සිටිති. ඔවුන් වෙනුවෙන් නොමිලේ උසාවියේ පෙනී සිටිති.නීතියේ ආධිපත්‍යය බිඳවැටීම තරම් රටකට සිදුවිය හැකි වෙනත් විනාශයක් නැත. අප රට ගමන් කරමින් තිබෙන්නේ එම විනාශයේ දිශාවට ද යන්න විමසිය යුතුය. එබඳු රටක් නිර්මාණය වුවහොත් කිසිවකුගේ හෝ පැවැත්ම තහවුරු නොවන බව විනාශය විනෝදයක් කරගන්නවුන් පළමුව වටහා ගත යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ජාතියේ-උරුමය-නොහඳුනන-අපේම-නරුම-මිනිස්සු/2-617164",
    "Category": "features"
}