{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 23",
    "Headline": "දේශප්‍රේමය දූෂණ විරෝධය කරට ගන්න දේශපාලන කපටි",
    "News Content": "ඉකුත් බදාදා (20) පාර්ලිමේන්තුවේ පැවැති ජනාධිපතිවරයා තෝරා ගැනීමේ ඡන්ද විමසීමෙන් ජයග්‍රහණය කළේ රනිල් වික්‍රමසිංහ මහතා පමණක් නොවේ. මහජන උද්ඝෝෂණ නිසා රට අත්හැර යන තත්ත්වයට පත්ව සිටි රාජපක්ෂවරුන්ටද එමඟින් අත්වූයේ විශිෂ්ට ජයග්‍රහණයකි.පසුගිය මාර්තු 31 වැනිදා සිට පැවැත්වෙන ආණ්ඩු විරෝධී උද්ඝෝෂණය නිසා මැයි මස 9 වැනිදා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට අගමැති ධුරයෙන් ඉල්ලා අස්වන්නට සිදුවිය. ජූනි 9 වැනිදා හිටපු මුදල් ඇමැති බැසිල් රාජපක්ෂ මහතා පාර්ලිමේන්තු මන්ත්‍රී ධුරයෙන් ඉල්ලා අස් විය. ජූලි 9 වැනිදා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට තම ඉල්ලා අස්වීම නිවේදනය කරන්නට සිදුවිය.ජූනි 9 වැනිදා මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වූ බැසිල් රාජපක්ෂ මහතා ජූලි 12 වැනිදා රටෙන් පිටවීමට උත්සාහ කිරීමේදී යම් යම් පිරිස්වලින් එල්ල වූ විරෝධතා නිසා ගුවන් තොටුපොළෙන් ආපසු හැරී එන්නට ඔහුට සිදුවිය. එහෙත් ජූලි 9 වැනිදා තම ඉල්ලා අස්වීම නිවේදනය කළ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා නම් ජූලි 13වැනිදා රටින් පිටවී මාලදිවයින ඔස්සේ සිංගප්පූරුවට ගියේය.  එසේ වුවද ඔහුටද මාලදිවයිනට යාමට හෝ සිංගප්පූරුවට යාමට හෝ සාමාන්‍ය  මගී ගුවන් යානාවක් සොයා ගත නොහැකි විය.ඔහු ගුවන් හමුදා යානයකින් මාලදිවයිනට ගොස් එතැන් සිට විශේෂ සවුදි ජෙට් යානයකින් සිංගප්පූරුවට ගියේය. ඔහුට වසර තුනකට පෙර ඔහු පුරවැසිභාවය දැරූ ඇමෙරිකාවට යන්නට විසා ගන්නටද නොහැකි විය.මෙසේ මහජන විරෝධය නිසා සිය ආරක්ෂාවටද තර්ජන එල්ල වී බරපතළ ගැටලුකාරී  තත්ත්වයකට මුහුණ දී සිටි රාජපක්ෂවරුන්ගේ එම ආරක්ෂාව බදාදා පාර්ලිමේන්තුවේ පැවැති ජනාධිපතිවරණයෙන් බොහෝ දුරට යළි තහවුරු විය. සමහර විට නව ජනාධිපතිවරයාගේ මාර්ගයෙන් ඔවුන් තමන්ට අහිමි වූ දේශපාලන හා සමාජ තත්ත්වයක්ද යළි තහවුරු කර ගන්නට ඉඩ තිබේ. එය  සමහර විට තීරණය වන්නේ ආණ්ඩුවට කොපමණ ඉක්මනින් ඉන්ධන ගෑස් හා විදුලිය පිළිබඳ ප්‍රශ්නය ස්ථාවරව විසඳන්නට හැකිවේද යන්න අනුවය. මන්දයත් එම ප්‍රශ්න නිසා යළි රටේ නොසන්සුන්තා ඇති විය හැකි හෙයිනි.ඉතිහාසයේ පෙර නොවූ විරූ ආර්ථික අර්බුදයක ප්‍රතිඵලයක් නිසා පක්ෂ සීමා නොතකා ඇතිවූ මහජන කෝපයත් එහි දිගුවක් වූ මහජන නැගිටීමත් නිසා ඇතිවූ දේශපාලන පෙරැළි මෙසේ ආපසු  හැරුණේ තාවකාලිකවද තැත්නම් ඒවා ඉදිරියටත් සිදුවේද යන්න තවමත් පැහැදිලි නැත. කෙසේ වෙතත් ඇතිවූ පෙරළි ආපස්සට  හැරෙන්නට  ප්‍රධාන හේතුව වූයේ ආණ්ඩු විරෝධී අරගලකරුවන්ට පැහැදිලි ගමනාන්තයක් නොතිබූ නිසාය.මහජන නැගිටීමකින් රාජපක්ෂ පාලනය පෙරළා දැමීමට ඔවුනට හැකිවිය. එහෙත් එතැනින් එහාට නව පාලනයක් පිහිටුවා ගැනීමට තමන්ගේම වූ වැඩ පිළිවෙළක් ඔවුන් වෙත නොවීය. ඒ නිසා රාජපක්ෂ පාලනය පෙරළා දැමීමෙන් පසු සාම්ප්‍රදායික දේශපාලන යාන්ත්‍රණය විසින්ම පවතින ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේම අලුත් ආණ්ඩුවක් පිහිටුවා ගැනීම දෙස බලා සිටීම හැර ඔවුනට කළ හැකි දෙයක් නොවීය.මෙය සන්නද්ධ නැගිටීමක් නොව සාමකාමී නැඟිටීමක් වූ හෙයින් වෙන කරන්නටද දෙයක් නැත. එහෙත් ඉදිරියේදී කුමන තත්ත්වයක් ඇති වේදැයි අනාවැකි කීමටද නොහැකිය.රනිල් වික්‍රමසිංහ මහතා ජනාධිපති වශයෙන් පත්වීමට පුද්ගල සාධකද බල නොපෑ බව කිව නොහැකිය. විශේෂයෙන්ම බැසිල් රාජපක්ෂ මහතාගේ භූමිකාව මෙහිදී සඳහන් කළ යුතුය.මහින්ද රාජපක්ෂ මහතා මැයි 9 වැනිදා අගමැති ධුරයෙන් ඉල්ලා අස්වීමෙන් පසු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අගමැති වශයෙන් පත් කළේ පාර්ලිමේන්තුවේ තමන්ගේ ආසනය පමණක් හිමි රනිල් වික්‍රමසිංහ මහතාය. ඒ ‘‘පාර්ලිමේන්තුවේ යම් කිසි මන්ත්‍රීවරයකු කෙරෙහි පාර්ලිමේන්තුවේ විශ්වාසය උපරිම පමණින් ඇතැයි ජනාධිපතිවරයා කල්පනා කළේද ජනාධිපතිවරයා විසින් ඒ මන්ත්‍රීවරයා අමාත්‍ය ධුරයට පත් කළ යුත්තේය’’ යනුවෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන්ව තිබියදීය.ඒ වනවිට වික්‍රමසිංහ මහතාට පාර්ලිමේන්තුවේ උපරිම විශ්වාසය ඇතැයි ගෝඨාභය රාජපක්ෂ මහතා ඇත්ත වශයෙන්ම සිතුවේද නැත්නම් ඒ වන විට ආර්ථික අර්බුදය කළමනාකරණය කිරීම සඳහා ඔහුට වෙනත් කිසිම කෙනකු සොයා ගැනීමට නොහැකි වීම නිසා එම පත්වීම කළේ දැයි කිසිවකුටත් තර්ක කළ  නොහැකිය. මන්දයත් වික්‍රමසිංහ මහතාට උපරිම විශ්වාසය ඇතැයි තමන් සිතූ බව ඔහු තර්ක කළ හැකි හෙයිනි.කෙසේ වෙතත් මෙම පත් කිරීම සම්බන්ධයෙන් බැසිල් රාජපක්ෂ  මහතාගේ ප්‍රසාදයක් නොතිබූ බව ඒ දිනවල යම් යම් කට කතා පැතිර තිබිණි. එසේම වික්‍රමසිංහ මහතා අගමැති ධුරයෙන් ඉවත් කිරීමට යම් යම් උත්සාහ ගත් බවද කටකතා පැතිර ගියේය.ජූලි 9 වැනිදා මහා මහජන නැඟිටීම ඇති වූයේ මේ තත්ත්වය යටතේය. ඒ අනුව ගෝඨාභය රාජපක්ෂ මහතා රටින් පිටවීමට දිනකට පෙර එනම් ජූලි 12 වැනිදා බැසිල් රාජපක්ෂ මහතා රටින් පිටවීමට උත්සාහ කළේය. ඔහුගේ ගුවන් ටිකට් පතේ නැවත පැමිණෙන දිනය වශයෙන් සඳහන් වූයේ ලබන මාර්තු මස දිනයකැයි කියවිණි. ඔහු ඇත්ත වශයෙන්ම වික්‍රමසිංහ මහතා අගමැති ධුරයෙන් ඉවත් කරන්නට කටයුතු කළේ නම් රටින් පිටවීමට දැරූ මෙම උත්සාහයට පසු ඔහු තම උපක්‍රම වෙනස් කොට ඇත.  ඒ අනුව වික්‍රමසිංහ මහතා ජනාධිපති ධුරයට පත් කිරීමේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ උත්සාහය පිටුපස සිටි නියමුවා ඔහු යැයි කියවේ.ඒ අනුව රට හැර යන්නට තරම් තත්ත්වයකට මුහුණ දී  සිටි රාජපක්ෂවරුන්ට දැන් තම දේශපාලන අනාගතය සම්බන්ධයෙන් යම් බලාපොරොත්තුවක් ඇති කර ගත හැකි තත්ත්වයක් උදා වී ඇත. බැසිල් රාජපක්ෂ මහතා ජූලි 12 වැනිදා රටින් පිටවූයේ නම්  සමහර විට මෙම ප්‍රතිඵලය වෙනස් වන්නට ඉඩ තිබිණි.වික්‍රමසිංහ මහතා ජයග්‍රාහකයා වන්නේ ඔහු රටේ ජනාධිපතිවරයා වීම නිසා පමණක් නොවේ. මෙම ජනාධිපතිවරණ ජයග්‍රහණයෙන් ඔහු ඊට පෙර සිටි තත්ත්වයෙන් පහළ ඇද වැටීමෙන්ද එක්තරා දුරකට දැන් බේරී ඇත. ඔහු අගමැතිව සිටියේ පොදුජන පෙරමුණේ නායකයාගේ කැමැත්ත මත විනා ඔහු සතු වූ ඡන්ද පදනමක් අනුව නොවේ. ඒ අනුව ඉකුත් බදාදාට පෙර ඕනෑම අවස්ථාවක ඔහුට  අගමැති ධුරයද අහිමි වීමේ තර්ජනයක් තිබිණි.දැන් ඔහුට තවදුරටත් පොදුජන පෙරමුණ මත පෙර මෙන් රැඳී සිටීමේ අවශ්‍යතාවක් නැත. දැන් ඔහු රටේ විධායක ජනාධිපතිය. දැන් ඔහු බලයෙන් ඉවත් කිරීමට නම් දෝෂාභියෝග යෝජනාවක්ම ගෙන ආ යුතුය. එය අධිකරණ ක්‍රියාවලියක්ද ඇතුළත් සංකීර්ණ ක්‍රියාවලියක් වන හෙයින් පහසු කටයුත්තක් නොවනු ඇත.ගෝඨාභය රාජපක්ෂ මහතා බලයෙන් ඉවත් කළ අරගලකරුවන් වෙතින් ඔහුගේ හෝ ආණ්ඩුවේ දේශපාලන පැවැත්මට දැන් එල්ල විය හැකි තර්ජනයේ ප්‍රමාණය පැහැදිලි නැත. කෙසේ වෙතත්  එම ප්‍රශ්නය කළමනාකරණය කරගෙන ඔහු බලයේ ස්ථාවර වුවහොත් එජාපය යළි ශක්තිමත් වනු ඇත. සමගි ජන බලවේගයට එය දැඩි තර්ජනයකි.මෙවර ජනාධිපතිවරයා තෝරා ගැනීම සඳහා පැවැති පාර්ලිමේන්තු ඡන්ද විමසීම මුල්කොටගෙන ගොඩ නැගුණු පක්ෂ පෙළ ගැසීම්වල පදනම වූයේ බල අරගලය විනා ප්‍රතිපත්තිමය ගැළපීම් නොවේ. ඉන් වෙනස් වූයේ ජනතා විමුක්ති පෙරමුණේ නායකත්වයෙන් සැදුණු ජාතික ජන බලවේගය  පමණි. එම පක්ෂය වෙනත් කිසිදු පක්ෂයක් සමඟ එක් නොවී තම නායකයා වූ අනුර කුමාර දිසානායක මහතා තරගයට ඉදිරිපත් කොට තිබිණි.රනිල් වික්‍රමසිංහ මහතාගේත් ඩලස් අලහප්පෙරුම මහතාගේත් අපේක්ෂකත්වය මුල්කොට ගෙන සෑදුණු සන්ධාන දෙකේම අරමුණ බලය පමණක්ම යැයි අප පවසන්නේ එම කණ්ඩායම් දෙකටම බලය ලබා ගැනීමේ අරමුණෙන් එහාට දීර්ඝ කාලීනව රට ගොඩ නැඟීමේ කිසිදු අරමුණක් හෝ වැඩ පිළිවෙළක් නොතිබීම නිසාය. අප සාකච්ඡා කරන කරුණට ජා.ජ.බ.ට එවැනි අරමුණක් හෝ වැඩ  පිළිවෙළක් තිබුණේද නැද්ද යන්න  අදාල නොවන්නේ එතැන සන්ධානයක් නොතිබූ නිසාය.අනෙක් කණ්ඩායම් දෙකට එවැනි අරමුණක් හෝ වැඩ  පිළිවෙළක් නොතිබීම නිසාම එම කණ්ඩායම් දෙකම එකිනෙකට නොගැළපෙන පුද්ගලයන්ගේ හා දේශපාලන පක්ෂවල සංකලනයක් විය. ඔවුන් නොගැළපෙන්නේ ප්‍රතිපත්තිවලින් නොවේ. ආසන්න වශයෙන් කණ්ඩායම් දෙකේම සියලු පක්ෂවල ප්‍රතිපත්ති එක සමානය.සියලු පක්ෂ විවෘත ආර්ථිකය පදනම් කරගත් ඒවාය. සියලුම පක්ෂ අනෙක් පක්ෂ ජාතික දේපළ විකුණන බවට චෝදනාකොට තමන් බලයට පත් වූ විට ඒ දේත් කරන හා එසේම කිරීම අනුමත කරන පක්ෂයි. සියලු පක්ෂ  ජාතික සමගිය වෙනුවෙන් තීරණාත්මකව මැදිහත් වීමට බියක් දක්වන පක්ෂයි. සියලුම පක්ෂ දූෂණයට විරුද්ධ වන්නේ තමන් විපක්ෂයේ සිටියදීය. තමන් බලයේ සිටියදී ඔවුහුද මහා පරිමාණ දූෂණවල යෙදෙති. නැත්නම් ඒවා දැක දැක නිහඬව සිටිති.ඒ නිසා මෙම පක්ෂවලට ඕනෑම වේලාවක  එක්ව එකිනෙකා අගය කර ගන්නටත් ඕනෑම වේලාවක එකිනෙකාගෙන් වෙන්ව ඔවුනොවුනට ගරහා ගන්නටත් හැකියාව තිබේ. එම පක්ෂවල අනුගාමික ජනතාවද තම නායකයන්ගේ ඕනෑම කටයුත්තක් පිළිගන්නට සූදානම් නිසා එසේ එක් වීමේදී හෝ වෙන්වීමේදී පක්ෂ දියවී යාමේ අනතුරක්ද නැත. ජනාධිපති තරගයට පෙළගැසුණු කණ්ඩායම් දෙකේ පක්ෂ අතර නොගැළපීම් ඇතැයි පෙනෙන්නේ ඔවුන් එකිනෙකාට අතීතයේදී කරගත් චෝදනා අනුවය. පොදුජන පෙරමුණ වික්‍රමසිංහ මහතාටත් විමල් වීරවංශ මහතා සජිත් ප්‍රේමදාස මහතාටත් අතීතයේ එල්ල කළ චෝදනා උදාහරණයක් ලෙස දැක්විය හැකිය. ජාතික නිදහස් පෙරමුණ, පිවිතුරු හෙළ උරුමය හා දෙමළ ජාතික සන්ධානයත් අනෙක් අතට පොදුජන පෙරමුණ  හා එජාපයත් මෙරට ජනවාර්ගික ප්‍රශ්නය පසුබිම් කොට ගත් තත්ත්වයක් තුළ  එක්ව කටයුතු කිරීමට ඉදිරිපත් වීම කෙතරම් නම් උත්ප්‍රාසජනකද? දේශපාලන පක්ෂවල දේශප්‍රේමය හා දූෂණ විරෝධය කෙතරම් නම් ව්‍යාජ දේශපාලන මෙවලම් දැයි මේ අනුව යළි යළිත් සිතිය යුතුව ඇත.ප්‍රතිපත්ති ගරුක දේශපාලන පක්ෂයකට වුවද යම් යම්  අවස්ථාවලදී වෙනත් පක්ෂ සමඟ උපක්‍රමික  වශයෙන් එක්සත් ක්‍රියාමාර්ගවල නිරතවීමට සිදුවිය හැකිය. එහෙත් එවැනි පෙළගැසීම්වලට වැඩි ආයුෂ තිබිය නොහැකිය. අනෙක් අතට එවැනි පෙළගැසීම්වලදීත් ඔවුන් අතීතයේදී එකිනෙකාට කර ගත් විවේචන ජනතාව  සිහිපත් කළ හැකිය. ප්‍රශ්නය නම් කිසිදු ප්‍රතිපත්තිමය පදනමක් නැතිව බලය සඳහාම පමණක් සන්ධාන ගත වීමයි.කෙසේ වෙතත් දැන් රට මුහුණ දී සිටින්නේ ආර්ථික අර්බුදයට මුහුණ දෙන්නේ කෙසේද යන ප්‍රශ්නයටය. ඒ සඳහා ආණ්ඩුවට ඇත්තේ වික්‍රමසිංහ මහතා අගමැති ධුරයට පත්වීමට පෙර ගෝඨාභය රාජපක්ෂ මහතාගේ ආණ්ඩුව ආරම්භ කළ ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබා ගැනීමේ වැඩ පිළිවෙළයි.එම  වැඩ පිළිවෙළ ඉදිරියට ගෙන යාම සඳහා රටේ දේශපාලන ස්ථාවරභාවය අවශ්‍යයැයි ජාත්‍යන්තර මූල්‍ය අරමුදල පවසයි. එය රැඳී පවතින්නේ  ආණ්ඩුව ඉදිරියේදී අනෙකුත් පක්ෂ හා අරගලකරුවන් සමඟ කටයුතු කරන ආකාරය අනුවය.(*** එම්.එස්.එම්.අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/දේශප්‍රේමය-දූෂණ-විරෝධය-කරට-ගන්න-දේශපාලන-කපටි/2-616915",
    "Category": "features"
}