{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 23",
    "Headline": "ජනපති දිවුරුම් දුන් වෙලේ විදුලිය බිඳ වැටීම ස්වාභාවික දෙයක්ද?",
    "News Content": "නව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දිවුරුම් දුන් අවස්ථාවේ පාර්ලිමේන්තු සංකීර්ණයේ විදුලිය විසන්ධි වීම සම්බන්ධ පරීක්ෂණ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට බාරදීමට තීරණය කර ඇතැයි අප පුවත්පත ඊයේ වාර්තා කළේය. රනිල් වික්‍රමසිංහ මහතා නව ජනාධිපති ලෙස දිවුරුම් දුන් අවස්ථාව ස්වාධීන රූපවාහිනිය මගින් සජීවීව විකාශය කිරීමට නියමිතව තිබූ අතර සෙසු රූපවාහිනි නාලිකා සමගාමී විකාශයක් ලෙස ප්‍රචාරය කිරීමට නියමිතව තිබූ බවත් ජනාධිපතිවරයා රතු පළස මතින් පාර්ලිමේන්තු සංකීර්ණයට ඇතුළුවීමෙන් පසු සජීවී විකාශය නතර වූයේ පාර්ලිමේන්තුව තුළ විදුලිය විසන්ධිවීම නිසා බවත් එම ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.මංගල උත්සව ශාලාවක වුවත් හදිසියේ විදුලිය බිඳ වැටීමක් වුවහොත් ප්‍රයෝජනයට ගැනීමට විදුලි ජනන යන්ත්‍රයක් තිබේ. ඒ ආලෝකය එබඳු මංගල උත්සව සභාවකට අත්‍යවශ්‍ය හෙයිනි. එමෙන්ම සංගීතය සැපයීම ආදී සියලු කටයුතුවලට විදුලිය අවශ්‍ය බැවිනි. ‘ලයිට් ගිය මඟුල් ගෙයක් වගේ’ යැයි වහරට එක්වී තිබෙන්නේද එහෙයිනි. අභිනව ජනාධිපතිවරයා දිවුරුම් දීමේ අවස්ථාවේ විදුලිය විසන්ධිවීම එම අවස්ථාවට කෙතරම් බරපතළ බලපෑමක් කරන්නට ඇද්දැයි සිතා ගැනීම අසීරු නැත.විදුලිය විසන්ධි වූ විට විදුලි ජනන යන්ත්‍රය ස්වයංක්‍රීයව ක්‍රියාත්මකවීම සාමාන්‍ය දෙයකි. ඒ සඳහා උපරිම වශයෙන් විනාඩි දෙකක් ගතවේ. එහෙත් ජනාධිපතිවරයා දිවුරුම් දීමේ උත්සවයෙහි විදුලිය විසන්ධිවී විදුලි ජනන යන්ත්‍රය ක්‍රියාත්මක කිරීමට විනාඩි දහයක පමණ කාලයක් ගතවී තිබේ. විශේෂත්වය වන්නේ මෙම සිදුවීම වාර්තාවන්නේ පාර්ලිමේන්තුවේ වීමය.පාර්ලිමේන්තුව යනු රටේ උත්තරීතර ආයතනය වේ. එය එසේ වනවිට එහි ක්‍රියාකාරිත්වය ද එයට ගැළපෙන පරිදි විය යුතුය. මන්දයත් රටට ගෞරවය රැගෙන එන රටේ අභිමානය පිළිබිඹුවන ප්‍රධාන ආයතනය වන්නේ පාර්ලිමේන්තුව වීම නිසාය. පාසල්හි අධ්‍යාපන චාරිකාවල එක් අනිවාර්ය අංගයක් වනුයේ ද පාර්ලිමේන්තුව නැරැඹීමය. එකල විදේශ සංචාරකයන්ගේ ප්‍රධාන අරමුණක් වූයේ ද පාර්ලිමේන්තුව නැරැඹීමය. පාර්ලිමේන්තුවට රටක ඇති ගෞරවණීය පිළිගැනීම එසේය.රටේ ජනාධිපතිවරයා දිවුරුම් දීමේ උත්සවය එම රටේ ප්‍රධාන ජාතික උත්සවයකි. දිවුරුම් දෙන්නේ මුළු රටේම නායකයාය. මුළු මහත් ජනතාවගේම නායකයාය. පුරවැසියන්ට එය අතිශයින් වැදගත් ජාතික මහෝත්සවයකි. පක්ෂ පාට බේදාදියෙන් තොරව සෑම පුරවැසියකුගේම අවධානයට ලක්වන ලක්විය යුතු ජාතික උත්සවයක විදුලිය විසන්ධිවීම සරළව නොතැකිය යුතු සිදුවීමකි.විදුලිය විසන්ධිවීම තාක්ෂණික ප්‍රශ්නයක් විය හැකිය. එහෙත් විදුලිය විසන්ධිවීමෙන් පසු විදුලි ජනන යන්ත්‍ර ක්‍රියාත්මක වීම විනාඩි දහයක් පමණ පමාවීම සාමාන්‍ය සිදුවීමකින් ඔබ්බට ගිය අසාමාන්‍ය මෙන්ම සැකකටයුතු සිදුවීමක් ලෙස පිළිගැනීමට සිදුවේ. නව ජනාධිපතිවරයා දිවුරුම් දීමේ උත්සවය කඩා කප්පල් කිරීමට යමෙකුට හෝ යම් පිරිසකට වුවමනාවී දැයි යන්න පරීක්ෂණ මගින් සොයා බැලිය යුතුය.පාර්ලිමේන්තුව පිහිටා තිබෙන්නේ අධි ආරක්ෂිත කලාපයේය. එමෙන්ම පාර්ලිමේන්තුවට දැඩි ආරක්ෂාවක් සැපයීම මෙකල මෙන්ම එකල ද සිදුවිය. එතරම් තර කළ ආරක්ෂක විධි විධාන තිබුණ ද පාර්ලිමේන්තු සංකීර්ණය තුළට බෝම්බයක් රැගෙන ගොස් එවකට ජනාධිපති අගමැති ඇතුළු කැබිනට් මණ්ඩලය රැස්ව සිටි පාර්ලිමේන්තු කමිටු කාමරයක් තුළට බෝම්බය විසිකර පුපුරවා හැරීමට ත්‍රස්තවාදියෙක් සමත් විය. එම බෝම්බ ප්‍රහාරයෙන් දිසා ඇමැතිවරයකු හා පාර්ලිමේන්තු සේවකයකු මිය ගිය අතර ලලිත් ඇතුළත්මුදලි ඇමැතිවරයා බරපතළ තුවාල ලැබීය.පාර්ලිමේන්තු බෝම්බ ප්‍රහාරයෙන් පැහැදිලි වන්නේ කෙතරම් ආරක්ෂක විධි විධාන තර කර තිබුණ ද සුළු හෝ ඉඩක් ලැබෙන්නේ නම් තම ත්‍රස්ත අරමුණ ඉටුකර ගැනීමට ත්‍රස්තවාදීන් සමත්වන බවය. එහෙයින් කුඩා සිද්ධියක් සම්බන්ධයෙන් වුව ද ප්‍රමාණවත් අවධානයක් යොමු කිරීම අත්‍යවශ්‍යය.ජනාධිපතිවරයා දිවුරුම් දීමේ උත්සවයේ දී විදුලිය විසන්ධි වීම මෙන්ම විදුලි ජනන යන්ත්‍රය ක්‍රියාත්මක කිරීමට විනාඩි දහයක් පමණ කාලයක් ගතවීම කාර්මික දෝෂයක් ද විය හැකිය. එහෙත් පාර්ලිමේන්තුව තුළ එබඳු කාර්මික දෝෂ සිදුවිය නොහැක. එක් වරක් වාර්තා වූයේ මැති ඇමැතිවරුන් පිරිසක් ගමන් කරමින් සිටින මොහොතක විදුලි සෝපානය අක්‍රීය වූ බවය. එහෙත් ජනාධිපතිවරයා දිවුරුම් දෙන අවස්ථාවක දී මෙබඳු දෝෂ සිදුවීම විය නොහැකිය. මෙම කටයුතු බාර අංශයක් තිබේ. ඔවුන්ගේ පූර්ව පරීක්ෂාවට මේවා ලක්විය යුතුය. එය සිදුවී නොමැතිනම් ඔවුන් රාජකාරිය පැහැර හැර ඇති බව ද පිළිගත හැකිය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ සම්බන්ධයෙන් කඩිනම් හා විධිමත් පරීක්ෂණයක් කර ‘හේතු’ රටට අනාවරණය කළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ජනපති-දිවුරුම්-දුන්-වෙලේ-විදුලිය-බිඳ-වැටීම-ස්වාභාවික-දෙයක්ද-/2-616914",
    "Category": "features"
}