{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 19",
    "Headline": "අගාධයෙන් රට මුදාගන්න සැවොම එක්වෙන්න ඕනෑ",
    "News Content": "තෙවසරක් පුරා අප රට අඳුරු මූසල දූපතක් බවට පත්ව තිබේ. පළමුව කොවිඩ් මාරක වසංගතය නිසා ද දෙවැනුව ආර්ථිකය කඩා වැටීම, දේශපාලන කලබැගෑනි හා සමාජ කැළැඹීම් නිසා මෙම ශාපලත් පරිසරය නිර්මාණය වී තිබේ. ‘සුන්දර ගමනාන්තයක්’ ලෙස ජාත්‍යන්තරයේ පිළිගැනුමට හා සම්භාවනාවට පත්ව තිබූ නයන පිනවන මේ රන් දිවයින අද පත්ව තිබෙන මෙම දුක්ඛිත තත්ත්වය සම්බන්ධයෙන්  සෑම පුරවැසියකුම කම්පාවට පත්විය යුතුය.රට තුළ ආර්ථික අර්බුදය නිර්මාණය වූයේ ඩොලර් සංචිත හිඟවීම නිසාය. පාලකයන්ගේ වගකීම් විරහිත උද්ධච්ඡ ක්‍රියාමාර්ග නිසා එම තත්ත්වය ඇති වුවද එයට වන්දි ගෙවීමට සිදුවී ඇත්තේ මුළු මහත් රටටමය. වගඋත්තරකරුවන් සොයා දඬුකඳේ ගැසිය යුතු වුවත් න්‍යාය පත්‍රයේ අංක එක බවට පත්කර ගත යුත්තේ අර්බුදයෙන් ගොඩඒමය. රට අර්බුදයට ලක්වූයේ ඩොලර් සංචිත හිඟවීම නිසා වන හෙයින් විසඳුම නිර්මාණය වන්නේ ඩොලර් සංචිත තර කිරීමෙනි. මෙරටට ඩොලර් ලැබෙන ප්‍රධාන මාර්ග දෙකක් වනුයේ සංචාරක ව්‍යාපාරය හා විදෙස් ආයෝජනයන්ය. මෙම මාර්ග දෙකටම රට තුළ නිර්බාධක පරිසරයක් තිබිය යුතුය. පළමුවැන්න රට තුළ සන්සුන් සංහිඳියාවක් තිබීමය. දෙවැන්න අවශ්‍ය යටිතල පහසුකම් තිබීමය. තෙවැන්න නීතියේ ආධිපත්‍ය තිබීමය. අද රට තුළ නැත්තේ ද මෙම ප්‍රධාන සාධකම වේ. අත්‍යවශ්‍ය කරුණකට හැර ශ්‍රී ලංකාවේ සංචාරය කිරීමෙන් වළකින ලෙස එක්සත් රාජධානිය, සිංගප්පූරුව හා බහරේනය එම රටවල සංචාරක උපදේශන යාවත්කාලීන කරමින් තම පුරවැසියන්ට උපදෙස් දී ඇතැයි අප පුවත්පත ඉකුත්දා වාර්තා කළේය.ඕස්ට්‍රේලියාව ද සිය සංචාරක උපදේශනය යාවත්කාලීන කරමින් කොළඹ පුරා ප්‍රචණ්ඩ විරෝධතා පැවැත්වෙන බැවින් ආරක්ෂක හේතූ මත ශ්‍රී ලංකාවේ සංචාරය කිරීමට පෙර දෙවරක් සිතා බලන ලෙස එරට පුරවැසියන්ට උපදෙස් දී ඇතැයි ද එම ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.ශ්‍රී ලංකාවේ ඕස්ට්‍රේලියානු මහ කොමසාරිස් කාර්යාලයේ කාර්ය මණ්ඩලයට අයත් පවුල්වල සාමාජිකයන්ට ස්ව කැමැත්තෙන් පිටවීම හෝ රැඳී සිටීමට ඕස්ට්‍රේලියානු රජය අවසර දී ඇතැයි යාවත්කාලීන කළ සංචාරක උපදේශනයේ සඳහන්ව ඇතැයි ද අප පුවත්පත වාර්තා කළේය.අපි හැත්තෑ හතර වසරක ශාපයක් ගැන කතා කරමින් සිටිමු. මෙම හැත්ත හතර වසරෙන් වසර තිහක්ම මේ රට ගිලී තිබුණේ යුද්ධයකය. මෙම රට සියවස් ගණනාවක් ආපස්සට ඇදගෙන යාමට තරම් මෙම තිස් වසරක යුද්ධය හේතු විය. 1987න් ඇරැඹි ධවල භීෂණය 1990 දක්වා තරම් කාලයක් දිග් ගැස්සී ගියේය. ලක්ෂයකට ආසන්න ජනතාවක් දෙපාර්ශ්වයෙන්ම මිය ගියහ. මිල කළ නොහැකි, ගණනය කළ නොහැකි  දේපොළ විනාශයක් ද සිදුවිය.දේශපාලනඥයන්ගේ හොරා කෑම් මගඩි, රොබරි සේම ඉහත කාරණා ද අද අර්බුදයට හේතුවී ඇති බව වසන් කළ නොහැකිය. අතීතයේ අදාළ සිද්ධිවල තාර්කික වන්දිය ගෙවීමට සිදුව තිබෙන්නේ වර්තමානයටය. එක්සත් රාජධානිය, සිංගප්පූරුව, ඕස්ට්‍රේලියාව හා බහරේනය යාවත්කාලීන කරන ලද සංචාරක උපදේශනවලින් පැහැදිලි වන්නේ තත්ත්වය මතු පිටින් පෙනෙනවාට වඩා බිහිසුණු බවය. ‘සුන්දර ගමනාන්තය’ ලෙස විරුදාවලිලත් රට අද පත්ව තිබෙන්නේ මෙබඳු අඳුරු ඉරණමක් වෙත ය.ශ්‍රී ලංකාවේ හදිසි නීතිය ප්‍රකාශයට පත් කර ඇති බවත් දිවයින පුරා ඇඳිරි නීතිය පනවා ඇති බවත් බ්‍රිතාන්‍ය යාවත්කාලීන කරන ලද සංචාරක උපදේශනයේ දැක්වෙන බව අප පුවත්පත වාර්තා කළේය. බ්‍රිතාන්‍ය උපදේශනයේ සඳහන් වන තවත් කාරණාවක් වන්නේ ශ්‍රී ලංකාවේ සිටින තම පුරවැසියන්ට ශ්‍රී ලංකාව තුළ සංචාරය කිරීමෙන් වැළකී සිටින හෝටලයේ හෝ නේවාසිකාගාරයේ රැඳී සිටින ලෙස උපදෙස් දීමය.තිස් වසරක යුද්ධය පැවැති කාලයේ කොළඹ නගරයේත් තදාසන්න නගරවලත් ඈත පිට පළාත්වලත් බස් බෝම්බ, පැති බෝම්බ මෙන්ම මරාගෙන මැරෙන මිනිස් බෝම්බ පුපුරා ගියේය. එහෙත් මෙබඳු පරිසරයක් නිර්මාණය වූයේ නැත. අද ජාත්‍යන්තරය සිතන්නේ මුළු රටම යුද පිටියක් බවය. ආදරණීය අරගලය වැනි භාවතිශය යෙදුම් පාවිච්චි කළ ද ජාත්‍යන්තරයට එය යුද්ධයකි. අප බරෑරුම්ව වටහාගත යුතු කාරණය  වන්නේ එය ය.රටට වඩාත් යහපත් හෙට දවසක් ඇවැසිය. මනුෂ්‍ය ගරුත්වය රැක ගනිමින් ප්‍රීතියෙන් ජීවත් විය යුතු රටක් අවැසිය. පාලකයන් මෙන්ම පුරවැසියන් ද මේ බව වටහාගත යුතුය. තිබෙන සියලු ප්‍රශ්න එක රැයෙන් විසඳිය නොහැක. ඒ බවත් වටහාගත යුතුය. ඒ සඳහා සාධාරණ කාලයක් දිය යුතුය. මොන දේටත් රට ඉතිරිවී තිබිය යුතුය. ඒ වගකීමෙන් කිසිවකුට මිදිය නොහැකිය.(***)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අගාධයෙන්-රට-මුදාගන්න-සැවොම-එක්වෙන්න-ඕනෑ/26-616656",
    "Category": "features"
}