{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 21",
    "Headline": "රට අඳුරෙන් එළියට ගමනට මගක්",
    "News Content": "ඔබ මා ඇතුළු රටවැසි අප සියල්ලෝ අද වින්දිතයෝය. පසුගිය මාස හය පුරාම ජනතා අරගල, උද්ඝෝෂණ, මැති ඇමැති වෙනස්වීම්, ඇමැති, අගමැති හා ජනාධිපතිවරුන්ගේ ඉල්ලා අස්වීම් හා ඔවුන් පලවා හැරීම් යනාදියෙන් ප්‍රකාශ වූයේ සමාජ, ආර්ථික, දේශපාලනික අර්බුද රැසක ප්‍රතිඵලය.මේ අර්බුදවලට පිළියම් සෙවීමේදී පළමුව යථාවබෝධ කරගත යුත්තේ මේ අර්බුදවලට සැබෑ හේතුය. විවිධ සමාජ මට්ටම්වල අය විවිධාකාරයෙන් දැන් ඒ හේතු විග්‍රහ කර තිබේ. සරලව කිවහොත් පශ්චාත් මරණ පරීක්ෂණ රැසකින් මරණයට හේතු රැසක් අනාවරණය කරගෙන හමාරය. දැන් අවශ්‍යව තිබෙන්නේ ඉදිරියට යාමට සැලැස්මකි.ලංකාවේ ආර්ථිකය හා දේශපාලනය දෙකක් නොව එකකි. එය ලංකාවට වැරැදුණු පළමු කාරණයයි. ආර්ථික සැලසුම්කරණය ගැන කිසිම දැනුමක් නැති දේශපාලකයන් විසින් ආර්ථිකය සැලසුම් කරනු ලැබීම ලංකාවේ සාමාන්‍ය ස්වභාවයයි. පාර්ලිමේන්තුවේ සිටින 225 දෙනා අතරින් කිසිවකුට හෝ රට ඉදිරියට ගෙන යා හැකි ශිල්පීය දැනුමවත්, අත්දැකීම්වත්, දර්ශනයක්වත් නොමැත. කිහිප දෙනකුට යම් ක්ෂේත්‍රයක් පිළිබඳ අධ්‍යාපන සුදුසුකම් තිබුණාට ඒ පිළිබඳ අත්දැකීම් හෝ ප්‍රායෝගික පුහුණුවක් නැත. ඒ නිසා පළමුව මේ පවතින අර්බුද හෙවත් ප්‍රශ්න හඳුනා නොගෙන ඉදිරියට යන්නේ කෙසේ දැයි තීරණය කළ නොහැකිය.ඕනෑම රටක් මෙවැනි තත්ත්වයකට පත් වූ විට ඒ දෙස බැලිය යුතු ක්‍රම තුනකි. ඉන් පළමුවැන්න සායනිකව ප්‍රශ්නයට සමීපවීම (Clinical Approach) හෙවත් ප්‍රවේශවීමය. දෙවැන්න උපක්‍රමශීලීව නැතහොත් මූලෝපායිකව ප්‍රශ්නයට ප්‍රවේශවීමය. එය ඉංග්‍රීසියෙන් Strategic Approach නමින් හඳුන්වයි. තෙවැන්න විසඳුම් සඳහා උද්යෝගිමත්ව ක්‍රියාත්මකවීම හෙවත් Dynamics Approach ය.මරණාසන්න රෝගියකුගේ ජීවිතය බේරා ගැනීමට වෛද්‍යවරුන් කටයුතු කරන්නේ සායනිකව ප්‍රශ්නයට සමීපවීමෙනි. එහිදී ඔවුහු පළමුව රෝග ලක්ෂණවලින් රෝගයට හේතු හෙවත් රෝග නිධානය සොයා ගැනීමට (Diagnose) උත්සාහ කරති. දෙවනුව ඒ හේතු අවලෝකනය හෙවත් නිරීක්ෂණය (Observe) කරති. පිළියම් හා ප්‍රතිකාර (Treatment) කරන්නේ ඉන් අනතුරුවය. පිළියම් හා ප්‍රතිකාර කරමින්ද අවලෝකනය හා නිරීක්ෂණය තත්ත්වාකාරයෙන් පවත්වාගෙන යයි.ලංකා ආර්ථිකය ද අද මරණාසන්න රෝගියෙකි. ඒ නිසා ඊට ප්‍රතිකාර කිරීමට පළමුව ප්‍රවේශ විය යුත්තේ සමීපවිය යුත්තේ සායනිකවය. එය කළ යුත්තේ අදාළ විශේෂඥයන් විසිනි. ලොව ඕනෑම රටක ආර්ථිකය සාමාන්‍ය තත්ත්වයක තිබේ නම් දළ ජාතික නිෂ්පාදනය අවුරුද්දකට සියයට පහකින් වර්ධනය වෙයි. එය එසේ නොවන්නේ දේශපාලන අතපෙවීම් නිසාය.උදාහරණයකට අද ලංකාවේ පවතින තෙල් ප්‍රශ්නය ගනිමු. මේ ප්‍රශ්නය තනිකරම ආණ්ඩුවේ නිර්මාණයකි. තෙල් ගෙන්වීමෙන් බෙදාහැරීමෙන් හා අලෙවියෙන් ආණ්ඩුව ඉවත් වුවහොත් ලංකාවේ කී දෙනෙක් ඛනිජ තෙල් ආනයනය කරත්ද? විදේශීය සමාගම් කීයක් ලංකාවේ තෙල් වෙළෙඳාපොළට පිවිසෙයිද? ඩොලර් බිලියන කීයක් රටට ඇදී එයිද? තෙල් වෙළෙඳපොළෙන් ආණ්ඩුව ඉවත් වී ඒ සඳහා දෙස් විදෙස් පෞද්ගලික අංශයට දොර විවර කළහොත් මාස දෙකකදී තෙල් පෝලිම් නැත්තටම නැති වෙයි. රාජ්‍ය භාණ්ඩාගාරයට ඩොලර් ලැබෙයි.ඛනිජ තෙල්වලට පමණක් නොව විදුලිය නිෂ්පාදනය, සම්ප්‍රේෂණය සහ බෙදා හැරීමත් ආණ්ඩුව අතේම පවත්වාගෙන යයි. ආණ්ඩුව ඊටද පෞද්ගලික අංශයට ඉඩ නොදෙයි. ආණ්ඩුව මේ හැම දෙයටම ඇඟිලි ගැසීම නිසා ඒ ව්‍යාපාර බිඳ වැටෙයි. ඒ නිසා රටේ ප්‍රශ්න ඇති වෙයි.ආර්ථිකය වර්ධනය නොවෙයි. ආණ්ඩුව වෙළෙඳපොළෙන් ඉවත්වී නිදහස් වෙළෙඳපොළක් ඇති කළහොත් ඉල්ලුම හා සැපයුම මත මිල තීරණය වෙයි. මිල වැඩි නම් ඒවා පාරිභෝජනයෙන් ඉවත්වී වෙනත් විකල්පවලට යයි. අද රටේ අර්බුද රැසක් ඇතිවී තිබෙන්නේ තමන් නොදන්නා දේවල් සහ නොකළ යුතු දේවල් ආණ්ඩුව විසින් කිරීම නිසාය.උපක්‍රමශීලී සහ මූලෝපායික ප්‍රවේශයකට යා යුත්තේ ආණ්ඩුව කරන ඒ වැරැදි නිසාය. එබැවින් ආණ්ඩුව පළමුව ආර්ථිකයට නිදහසේ හැසිරෙන්නට ඉඩ දිය යුතුය. එසේ කළහොත් ආයාසයකින් තොරවම රටේ ආර්ථිකය සියයට 5%කින් වර්ධනය වෙයි. ආර්ථික වර්ධනය සියයට 5%ට අඩු නම් ඉන් ප්‍රදර්ශනය වන්නේ ආර්ථිකයට ස්වාභාවිකව ලැබිය යුතු දේවල් නොලැබෙන බවය.යෙදවුම්වලට වඩා නිමවුම්වල වටිනාකම අඩු නම් එය අසාර්ථකය. දළ දේශීය නිෂ්පාදිතය සියයට 5% අඩු නම් අප මූලෝපායික ප්‍රවේශයකට යා යුතුමය. රටක දළ ජාතික නිෂ්පාදිතය සමන්විත වන්නේ පරිභෝජනය, ආයෝජනය, රාජ්‍ය වියදම්, ආනයන අපනයන අතර පරතරය යනාදියෙනි. ඒ සියල්ලේ එකතුවේ වර්ධනය අඩුම තරමින් සියයට 5% ක් වත් නොවේ නම් එතැනට යාම සඳහා උපාය මාර්ගික ප්‍රවේශයක් යා යුතුමය.ඒ උපාය මාර්ගික ප්‍රවේශය කරුණු කීපයක් මත පදනම් වෙයි. එහි පළමුවැන්න උපාය මාර්ගික ආර්ථික සංවර්ධන සැලැස්මය. එය යෙදවුම්වලට වඩා නිමවුම් වැඩියෙන් ලැබෙන ඉලක්කයක් අරමුණු කරගත් සැලැස්මක් විය යුතුය. මිනිසුන්ගේ පරිභෝජනය වැඩි කිරීමට නම් ඒක පුද්ගල ආදායම ඉහළ නැංවිය යුතුය. ඒක පුද්ගල ආදායම වැඩි කිරීමට නම් නිෂ්පාදනය වැඩි කළ යුතුමය.ඒවා කිරීමට අවශ්‍ය උපාය මාර්ග ඉහත කී ආර්ථික සංවර්ධන සැලැස්මේ අන්තර්ගත විය යුතුය. ආයෝජන වැඩි කිරීමටද උපාය මාර්ගික සැලැස්මක් අත්‍යවශ්‍යමය. ඒ ආර්ථික සංවර්ධන උපාය මාර්ගික සැලැස්මේ අරමුණු ඉටුකර ගැනීමට හැකි වන පරිදි රාජ්‍ය ප්‍රතිපත්ති වෙනස් විය යුතුය. බැංකු, බදු, විදේශ ආයෝජන, ආයෝජන ප්‍රවර්ධනයට ආයෝජන දිරිගැන්වීමට ගැළපෙන ප්‍රතිපත්ති සහ සැලසුම් තිබිය යුතුමය.සමාජය පවතින්නේ අර්බුදයක නම් ඒ මොනවා කළත් පලක් නොවේ. ජනතාව අරගල කරන්නේ නම් කර්මාන්ත කළ නොහැකිය. ඒ නිසා සාමකාමී සාධාරණ හා නිදහස් සමාජයක පැවැත්ම සඳහා නීතියේ ආධිපත්‍ය තහවුරු කළ යුතුය. නීතිය සැමට සමානව ක්‍රියාත්මක විය යුතුය. රටේ වර්තමානයේ පවතින ආණ්ඩු ක්‍රම ව්‍යවස්ථාව අතළොස්සකගේ දියුණුවට මිස සමස්ත රටේ දියුණුව පිණිස පවතින්නක් නොවන බව පොදු පිළිගැනීමයි. රටේ පවතින නීති සියල්ලේ අරමුණ විය යුත්තේ සමාජයේ ස්ථාවරභාවයයි. සාමකාමී පැවැත්මයි. උපායමාර්ගික සංවර්ධන සැලැස්මේ අරමුණු ඉටුකර ගැනීමට ඉවහල් වන අයුරින් පවතින නීති ක්‍රියාත්මක කළ යුතුය. නොගැළපෙන නීති සංශෝධනය කළ යුතුය. නැති  නීති සම්පාදනය කළ යුතුය.නීති සංශෝධනයෙන් පසු අධ්‍යාපනය දෙසට හැරිය යුතුය. රටේ හා ජනතාවගේ සංවර්ධනයට අවශ්‍ය වන තාක්ෂණික ඥානය සහ ආකල්ප තිබෙන මිනිසුන් හැදීම සඳහා වන අධ්‍යාපන ප්‍රතිපත්තියක්, සැලැස්මක්, ක්‍රමවේදයක් අත්‍යවශ්‍යය. අනතුරුව සෞඛ්‍ය ක්ෂේත්‍රය දෙසට හැරිය යුතුය.මොනතරම් ආර්ථික සැලැසුම් හැදුවත් රටේ ජනතාව මන්දපෝෂණයෙන්, ආතතියෙන්, මානසික පීඩනයෙන් ජීවත්වන්නේ නම් අර සැලසුම් සියල්ල බල්ලාට යයි. නිවාස සහ ප්‍රවාහනය, ජලය, විදුලිය, දුරකථන, මාර්ග යනාදී යටිතල පහසුකම් යනාදිය ද මුලෝපායික ආර්ථික සංවර්ධන සැලැස්මේ අරමුණු ඉටුකර ගැනීමට ඉවහල් වන අයුරින් දියුණු කළ යුතුය. අනෙක් කාරණය පරිසරයයි.ස්වාභාවික පරිසරය පමණක් නොව, දේශපාලන, ආර්ථික, ව්‍යාපාරික, කර්මාන්ත, නීති, අධිකරණ, අධ්‍යාපන යනාදී සියලු  ක්ෂේත්‍රවල පැවතිය යුත්තේ ජනතාවගේ හා රටේ දියුණුව, සංවර්ධනය, චිර පැවැත්ම අරමුණු කරගත් පරිසරයකි. එබඳු පරිසරයක් ගොඩනැගීම මූලෝපායික සංවර්ධන සැලැස්මේ ඉලක්කයක් විය යුත්තේය.අනෙක් කාරණය සංස්කෘතිමය සංවර්ධනයයි. සිංගප්පූරුව ආර්ථිකමය වශයෙන් දියුණු නිදහස් සාමකාමී පරිසරයක් සහිත රටක් වූයේ එරට ජීවත්වන විවිධ ජාතිකයන්ට සහ විවිධ ආගමිකයන්ට විශේෂ වරප්‍රසාද පිරිනොනමන ප්‍රතිපත්තිය මතය. සිංගප්පූරුවේ ඉන්දීය සම්භවයක් සහිත පුද්ගලයකුට අයිති නිවාස සංකීර්ණයක් චීන සම්භාවයක් සහිත පුද්ගලයකුට විකිණිය නොහැකිය.අපේ රටේ එවැනි ප්‍රතිපත්ති නැති නිසා අවස්ථාවාදී බලලෝභී දේශපාලකයන් ඇතුළු විවිධ අතකොළු සහ බලවේග ජාතිය හා ආගම අවුස්සමින් සංස්කෘතික විවිධත්වය අකා මකා දමන්නට රට ගිනි තියයි. අපේ රටේ දේශපාලන පක්ෂ, පාසල්, පන්සල්, පල්ලි ජාති හා ආගම් වශයෙන් බෙදී පවතී. සියලු දුක් නසා නිවන් දැකීම සඳහා සිවුරු දරාගත් පැවිදි උතුමෝත් දේශපාලන, කුල මල, නිකාය යනාදී වශයෙන් බෙදී සිටිති.සායනික සහ උපාය මාර්ගික ප්‍රවේශයෙන් අනතුරුව උද්‍යෝගිමත් ක්‍රියාකාරිත්වයකට (Dynamic Approach) පිවිසිය යුතුය. එය මේ ප්‍රවේශ තුනේම සම්මිශ්‍රණයකි. නිතරම එහි සායනික ප්‍රවේශකුත් උපාය මාර්ගික ප්‍රවේශයකුත් පවතී.ඉන්දියාවේ බැංගලෝර් නගරය තොරතුරු තාක්ෂණ පුරයක් ලෙස දියුණු කරයි. සිංගප්පූරුව ඛනිජ තෙල් සපයන කේන්ද්‍රස්ථානයකි. කොළඹ වරාය නගරය මූල්‍යමය නගරයක් ලෙස සංවර්ධනය කිරීමට අපේක්ෂිතය. එය උද්‍යෝගිමත් ක්‍රියාකාරිත්වයකි.1990දී ඉන්දියාවේ විදේශ සංචිත මාසයකට පමණක් ප්‍රමාණවත් වන අයුරින් කඩා වැටිණි. එහෙත් අද එරට විදේශ සංචිත ප්‍රමාණය ඇමෙරිකන් ඩොලර් බිලියන 660ටත් අධිකය. ඉන්දියාව එතරම් සාර්ථකත්වයක් අත්පත් කරගත්තේ උද්‍යෝගිමත් ක්‍රියාකාරිත්වයේ හෙවත් ‘‘ඩයිනමික් ඇප්‍රෝචයේ’’ මහිමයෙනි. ඉන්දියාවේ ඒ දියුණුවේ ප්‍රමුඛ රහස තොරතුරු තාක්ෂණ කර්මාන්තයයි.ලංකාවටද එසේ උපායමාර්ගික වැදගත්කම් සහ වටිනාකම් තිබේ. ලංකාව පළමුව සායනිකව සමීප වී හෙවත් ප්‍රවේශ වී ලෙඩා සුවපත් කළ යුතුය. ලෙඩාගේ කල්පනාව හොඳ මට්ටමකට ගෙන ඇවිදින තත්ත්වයකට ගෙනැවිත් සියයට පහක වර්ධන වේගයක් ඉලක්ක කරගත් මූලෝපායික ප්‍රතිපත්ති සහ සැලසුම් ක්‍රියාත්මක කළ යුතුය. ඉන් අනතුරුව උද්‍යෝගිමත්ව වේගයෙන් දිවීම ආරම්භ කළ යුතුය. සිංගප්පූරුව වැනි රටවල් ගියේ ඒ මාවතේය. ලංකාව භූගෝලීය පිහිටීම අතින් සිටින්නේ සුපිරි කේන්ද්‍රස්ථානකය. එසේම ස්වාභාවික සම්පත්වලින්ද අනූනය. සිංගප්පූරුව දියුණු වූයේ ඒ මෙලොව හසරක් නැතිවය. සිංගප්පූරුව දියුණු වූයේ ලෝක වෙළෙඳපොළ අල්ලා ගැනීමෙනි. නැතහොත් උද්‍යෝගිමත් ක්‍රියාකාරිත්වයෙනි. පොතෙන් එහාට නොසිතීම ලංකාවට වැරැදීමට ප්‍රබල හේතුවකි. මා මේ කියන ඇතැම් කරුණුවලට පොතේ ගුරු මහාචාර්යවරුන් සිනාසෙන්නටද ඉඩ තිබේ. ඒ ඔවුන් පොතේ ගුරුවරුන් නිසාය.මගේ අවබෝධය, වැටහීම සහ දැනුම අනුව මා ඉහත කී සායනික, මූලෝපායික සහ උද්‍යෝගිමත් ක්‍රියාකාරිත්වයක් සහිත ගමනකට අවශ්‍ය දැනුමක්, පෙනුමක්, අවබෝධයක්, පුහුණුවක් සහ වුවමනාවක් ජනාධිපතිටවත් අගමැතිටවත් ඇමැතිවරුන්ටවත් නැත. පාර්ලිමේන්තුවේ සිටින 225 දෙනාට ද එවැනි දැනුමක්, පෙනුමක්, අවබෝධයක්, පුහුණුවක් සහ වුවමනාවක් නොමැති බව මගේ තක්සේරුවයි.මා ඉහත කී ආකාරයේ සැලසුම් සම්පාදනයට දක්ෂයන් රාජ්‍ය සේවයේ හෝ සිටින්නේද? මගේ පිළිතුර නම් නැත යන්නයි. එහෙත් මිලියන 22ක් වන රටේ ජනගහනය ඇතුළේ ඒ දේවල් කළ හැකි සියයක දෙසීයක පිරිසක් පහසුවෙන් සොයාගත හැකිය.අවාසනාවකට අප අදටත් අතගාන්නේ අඳුරේය. මේ රට හදන්න බැරි රටක් නොවේ. කෘෂිකර්මාන්තයෙන් මේ රට සංවර්ධනය කිරීමට ගතවන්නේ අවුරුදු පහකි. ඊට සැලැස්මක් දර්ශනයක් තිබිය යුතුය. ප්‍රතිපත්තියක්, ඉලක්කයක් අවශ්‍යයි. ඊට සුදුස්සන් එකතු කර ගැනීමේ ක්‍රමවේදයක් තිබිය යුතුය. එහෙත් වර්තමානයේ සිටින දේශපාලන බලධාරීන්ගෙන් නම් එවැනි දේවල් බලාපොරොත්තු විය නොහැකි බව මගේ නිගමනයයි. නිරීක්ෂණයයි. තක්සේරුවයි.සාකච්ඡා සටහන - ගුණසිංහ හේරත්ලාෆ් ව්‍යාපාරයේ සමුහයේ සභාපති ඩබ්ලිව්.කේ.එච්.වෑගපිටිය  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රට-අඳුරෙන්-එළියට-ගමනට-මගක්/26-616782",
    "Category": "features"
}