{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 14",
    "Headline": "දිනූ දේ නැති භංග අවදානම",
    "News Content": "නිදහසින් පසු ලංකාව වෙනස්ම අත්දැකීමකට මුහුණ දෙමින් සිටියි. පවතින අර්බුදය කළමනාකරණය කරගත යුත්තේ කෙසේදැයි අප විමසුවේ බර්නාඩ් ගුණතිලක මහතාගෙනි.ලංකා විදේශ සේවයේ හිටපු කීර්තිමත් නිලධාරියකු වන ගුණතිලක මහතා ඇමෙරිකාවේ හා චීනයේ හිටපු ලංකා තානාපතිවරයා ද වෙයි. එක්සත් ජාතීන්ගේ සංවිධානයේ හිටපු ශ්‍රී ලංකා නිත්‍ය නියෝජිතයා ද වන ඒ මහතා කලක් විදේශ අමාත්‍යාංශයේ ලේකම්වරයා ලෙස ද කටයුතු කළේය. පවතින අර්බුදය කළමනාකරණය කරගත යුතු අයුරු ගුණතිලක මහතා මෙසේ විස්තර කරයි.දැනට පවතින අර්බුදවලට මූලික හේතුව රටේ පැවැති විශාල ආර්ථික අර්බුදයයි. ඒ නිසා සමාජයේ ලොකු, කුඩා, පුළුවන් බැරි කොයි කවුරුත් පීඩාවට පත්ව සිටිති. කාටත් තිබෙන ඒ පීඩා සමනය කිරීමට ආණ්ඩුවට නොහැකිවීම නිසා දේශපාලන අර්බුදයක් ඇතිවිය. එය දැන් ලිහාගන්නට බැරි තරමට අවුල් වූ නූල් බෝලයක් තරම් සංකීර්ණය. ඒ අතරතුර ලංකාවේ සිදුවන, සිදුකරන කටයුතු ජාත්‍යන්තරකරණය වෙයි. ජාත්‍යන්තර ප්‍රජාවද අපේ ප්‍රශ්නවලට මැදිහත් වෙයි. මැදිහත් නොවී සිටීමට බැරි වෙයි. ඒ නූතන ලෝක තත්ත්වයන් මත කිසිම රටකට හුදෙකලාව පැවැතිය නොහැකි නිසාය.යළි මුලට ගියහොත් ආර්ථික අර්බුදයට මූලික හේතුව රසායනික පොහොර තහනම් කර එක රැයකින් කාබනික ගොවිතැනට යාමය. ඉන්ධන හා ගෑස් නැතිවීම මගින් ආර්ථික අර්බුදය තීව්‍ර කරයි. ඒ සියලු ගැටලු හටගත්තේ උගතුන් හා වියතුන් ලෙස පෙනී සිටි පුද්ගලයන්ගෙන් ජනාධිපතිවරයාට වැරැදි සහ ප්‍රායෝගික නොවන උපදෙස් ලැබීම නිසාය. එසේම ඒ උපදෙස් මත ජනාධිපතිවරයා ක්‍රියාත්මක වීම ද මේ අර්බුද සියල්ලට හේතු වෙයි. රසායනික පොහොර තහනම, කටුපොල් වගාව තහනම් කිරීම, සේම කොරෝනාවලින් මියයන මුස්ලිම් ජාතිකයන්ගේ මෘත දේහ භූමදානය කිරීමට ඉඩ නොදීම, සැහැල්ලු දුම්රිය ව්‍යාපෘතිය නවතා දැමීම යනාදී සියල්ල උගතුන් වියතුන් ලෙස පෙනී සිටි අයගේ උපදෙස්ය. රටේ ආර්ථික හා සමාජ දේහයට වින කටින වැරැදි ඒ උපදෙස් මත ගත්තේ අත්තනෝමතික තීරණය. ලංකාවට ආධාර දුන් සහ දෙන ජපානය සහ මැදපෙරදිග රටවල් රැසක් සමග කටයුතු කළේ මෙතෙක් ඒ රටවලින් ලැබුණු සහයෝගය නැත්තටම නැතිවන අයුරිනි. අත්දැකීමෙන් සහ පළපුරුද්දෙන් පිරුණු රාජ්‍ය නිලධාරීන් කී දේවල් නොතකා හැරීම සුලබ දර්ශනයකි. කෘෂිකර්ම අමාත්‍යාංශයේ හිටපු ලේකම්වරුන් දෙතුන් දෙනෙකු ඉවත් කිරීම සහ ඉල්ලා අස්වීම ඊට එක් උදාහරණයකි. එවැනි හේතු කාරණා නිසා ජනතාවගෙන් සහ රාජ්‍ය පරිපාලන නිලධාරීන්ගෙන් රජයකට ලැබෙන සහයෝගය අහිමි විය.ආණ්ඩුවට හා රාජපක්ෂවරුන්ට එරෙහි ජනතා අරගලය 2022 අප්‍රේල් මාසයේදී සංවිධානාත්මක ලෙස කරළියට පැමිණියද පාලකයන් කළේ තුවාලයට පැලැස්තර ඇලවීමය. ඒ නිසා අගමැති මහින්දටත් මුදල් ඇමැති බැසිල්ටත් ඇමැතිකම් කළ වෙනත් රාජපක්ෂලාටත් ඉවත්වීමට සිදුවිය. ඇමැති මණ්ඩල සංශෝධන රැසක් සිදුවිය. එහෙත් ඒ කිසිවකින් රටට සිදුවූ සෙතක් නැත. ජනතා ප්‍රශ්න උත්සන්න වුණා මිස තුනී වූයේ නැත. ජනමතයට හිස නොනැමීම නිසා අවසානයේ ජනාධිපතිවරයාට ද තනතුර අතහැර යන්නට සිදුවිය. එමගින් අනාවරණය වන්නේ අතීතයේදී මෙන් ජනතාව කතිරය ගසා ඊළඟ ඡන්දය එනතුරු බලාගෙන නොසිටින බවය. පාලකයන් කරන්නේ කුමක්දැයි නිරතුරුව අවධානයෙන් සිටින බවය. එසේම කොයි කවුරුත් දැනගතයුතු තවත් සත්‍යයක් වන්නේ අන්තර්ජාලය සහ සමාජ මාධ්‍ය මගින් කොයිකාටත් හඬ නැගීමට වේදිකා සපයා තිබෙන බවය. දැන උගත් අයට සේම නූගත් නොදැනුවත් අයට ද ඒ වේදිකා විවෘතය.ආණ්ඩුවට සහ රාජපක්ෂවරුන්ට එරෙහිව අරගල කළ අය පාර්ලිමේන්තුවේ සිටින 225 දෙනාම ප්‍රතික්ෂේප කරති. අරගලකරුවන්ගේ ඇතැම් ඉල්ලීම් ඉටුකළ නොහැකි බව බැලූ බැල්මට පෙනී යයි.ආර්ථික අර්බුදයෙන් ගොඩයාමට තීරණය කළේ  බොහෝ අමාරුවෙනි. එහෙත් මෙවැනි දේශපාලන අර්බුද ඇතිවන විට ජාත්‍යන්තර මූල්‍ය අරමුදල සහ ලෝක බැංකුව වැනි ජාත්‍යන්තර සංවිධානවලටත් අපට ණය දෙන විදෙස් රටවලට හා විදේශිකයන්ටත් විශාල ප්‍රශ්න ඇතිවෙයි.තමන් දුන් ණය යළි අය කරගන්නේ කෙසේදැයි ඔවුහු බිය වෙති. වැටුණු ආර්ථිකය පුනරුත්ථාපනය නොවුණොත් රටේ පවතින අර්බුදය තවත් උත්සන්න වෙයි. ඛනිජ තෙල් හා ගෑස් නැතිකම දිගටම පැවැතියහොත් මුළු රටම අකර්මණ්‍ය වෙයි. අරගලකරුවෝ ඒවා ගැන සිතිය යුත්තෝය.ලංකාවේ අද පවතින තත්ත්වය මත රටවල් තුනක් මගේ මතකයට නැගෙයි. 1989 දෙසැම්බර් 25 වැනිදා, නත්තල් දවසේ රුමේනියාවේ හිටපු ජනාධිපති නිකොලායි චව්සෙස්කු (Nicolea Ceausescu)  ජනතා උද්ඝෝෂණ මගින් ඉවත් කළ අයුරු මගේ මතකයට නැගෙයි. චව්සෙස්කු අවුරුදු 20 ක් බලයේ සිටි බව මට මතකය. ඉවත් කළ පසු කෙටි නඩු විභාගයක් පවත්වා වෙඩි තබා මරා දැමූ බව ඉතිහාසයේ ලියැවී තිබේ. මගේ මතකයට නැගෙන දෙවැන්නා ලිබියාවේ සිටි ජනාධිපති මුවමර් ගඩාෆිය. බටහිර ලෝකය ගඩාෆි දෙස බලා සිටියේ දැඩි කුතුහලයකිනි.ගඩාෆි බටහිර ලෝකයට එරෙහිව යම් යම් කටයුතු කළ බව ද අපට මතකය. ජාත්‍යන්තර මූල්‍ය අරමුදල සහ ලෝක බැංකුව වැනි මූල්‍ය ආයතන වෙනුවට අප්‍රිකානු මූල්‍යමය බැංකුවක් ගොඩනැගීමට ගඩාෆි කටයුතු කිරීම එක් උදාහරණයකි. එවක එරට විශාල ලෙස විදෙස් මුදල් ද සංවිතවල රත්තරන් ටොන් ගණනක් ද තිබුණු බව ලෝකය දනියි.කාන්තාරයක් වුවද රටේ කිසිම වතුර ප්‍රශ්නයක් නොතිබිණි. වතුර සේම ආහාර ද තෙල් සේම රත්තරන්ද ඕනෑ තරම් තිබුණු අතර නිවසක් නොතිබුණු කිසිවෙක් එරට නොසිටියහ. රැකියා නැති මිනිස්සු ද එරට නොසිටියහ. ගඩාෆි රට පාලනය කළේ එතරම් දියුණු තියුණු මට්ටමකිනි.එහෙත් බටහිර ලෝකය ගඩාෆිට විරුද්ධ විය. අප්‍රිකානු මුල්‍ය බැංකුවක් පිහිටු වුවහොත් ඩොලරයට තිබෙන වටිනාකම හා පිළිගැනීම අඩු වන බව බටහිර ලෝකයේ තර්කය විය. ඒ නිසා ඇමෙරිකාව සහ නේටෝ සංවිධානයේ හමුදා ලිබියාව ආක්‍රමණය කර එරට වැසියන් උසිගන්වා ගඩාෆිට එරෙහිව ජනතා කැරැලි ඇති කළහ.ගඩාෆි ජනාධිපති මන්දිරයෙන් පිටතට පැන සැඟවී සිටියදී අල්ලා මරා දැම්මේය. ඒ 2011 ඔක්තෝබර් 20 වැනිදාය.1986 දී පිලිපීනයේ හිටපු ජනාධිපති ෆර්ඩිනන්ඩ් මාකෝස්ට එරෙහිව ද මහජන විප්ලවයක් ඇතිවිය. මැතිවරණ දූෂණ, හමුදා නීතිය යටතේ රට පාලනය කිරීම වැනි හේතු මත මාකොස්ට එරෙහිව එරට ජනතාව කැරලි ගැසූහ.ඒ නිසා මාකෝස්ට හා බිරිඳ ඉමෙල්ඩාට රට හැර පැනයාමට සිදුවිය. ඒ දෙපළ නැවතුණේ ඇමෙරිකාවේ හවායිවලිනි. මාකෝස්ද අවුරුදු 20 ක් පමණ රට පාලනය කළේය. මාකෝස් රටින් පන්නා අවුරුදු 36 කට පසුව එනම් 2022 දී මාකෝස්ගේ පුතා පිලිපීනයේ ජනාධිපති විය. ඒ මැතිවරණයකිනි. ඒ කියන්නේ ජනතාව විසින්ම මාකෝස් රටින් පන්නා දමනු ලැබුවද ඒ ජනතාවම අවුරුදු 36 කට පසුව මාකොස්ගේ පුතා සිය කැමැත්තෙන් ජනාධිපති කළ බවය.මේ ඊයේ පෙරේදා ලංකාවේ සිදු වූ දෙය සමාන කළ හැක්කේ රුමේනියාවේ හෝ ලිබියාවේ සිදුවූ දෙයට වඩා පිලිපීනයේ සිදුවූ දෙයටය. ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයාටද රට හැර පැනයාමට සිදුවූයේ ජනතා කැරැල්ලක් නිසාය.ජනාධිපති රටින් පැන ගියාට අපේ ප්‍රශ්න නොවිසඳෙයි. ඔහු කළ වැරැදිවලින් රටට හා ජනතාවට සිදුවූ පාඩු හා අලාබ එලෙසට පවතියි. අප දැන් කල්පනා කළ යුත්තේ මේ පවතින ප්‍රශ්නවලින් ගොඩයන ක්‍රමය ගැනය. එසේම යළිත් මෙවැනි තත්ත්වයකට ලංකාව ගොදුරුවීම වළක්වන්නේ කෙලෙස ද යනාදිය පිළිබඳවය. ඒ සඳහා නායකත්වය දෙන්නේ කවුද? ඊට සුදුස්සෝ කවරහුද? ඔවුනට ජාත්‍යන්තර පිළිගැනීම හිමිවෙයිද යනාදී ලෙස සිතන්නට සහ ක්‍රියාත්මක වීමට බොහෝ පැති තිබේ.කළ යුතු දේවල් නිසි ලෙස නොකළොත් අපට මූල්‍ය අරමුදලෙන් සහාය නොලැබෙයි. ලංකාවට ණය දුන් වෙනත් රටවල් ආයතන සංවිධාන හා පුද්ගලයන්ගේ සහායත් ලබාගත නොහැකි වෙයි.ණය ගෙවීම ප්‍රතිව්‍යුහගතකර ගැනීම සඳහා ඒ රටවල සංවිධානවල සහ පුද්ගලයන්ගේ සහාය අත්‍යවශ්‍යවෙයි. ඒ නිසා අප කටයුතු කළ යුත්තේ බොහෝ කල්පනාකාරීවය. රටේ ජනතාව සහ ලෝකය පිළිගන්නා නව ජනාධිපතිවරයකු, අග්‍රාමාත්‍යවරයකු සහ අලුත් ඇමැති මණ්ඩලයක් තිබිය යුතුය. පාර්ලිමේන්තුවේ සිටින 225 දෙනාටම පහර දී පන්නා දැමිය නොහැකිය. සියල්ල කළ යුත්තේ රටේ ව්‍යවස්ථාවට අනුකූලවය. ඒ සඳහා පාර්ලිමේන්තුවත් එහි දැනට සිටින මන්ත්‍රීවරුත් අවශ්‍ය වෙයි. ව්‍යවස්ථානුකූලව නොකරන දෙයට නීතිමය සුජාතභාවයක් නොලැබෙයි. අලුත් ජනපති අගමැති හා ඇමැති මණ්ඩලය තේරුම් ගතයුතු අනිවාර්ය කාරණය වන්නේ ජනතා අභිලාෂය හා කැමැත්ත මත කටයුතු කළ යුතු බවය. නැතහොත් ඔවුනට එරෙහිවද කැරලි ගසනු නිසැකය.කෙසේ වුවත් මා යළිත් කියන්නේ අරගලකරුවන්ගේ සියලු ඉල්ලීම් ඉටු කළ නොහැකි බවය.ඉටු කළ නොහැක්කේ ප්‍රායෝගික නොවන ඉල්ලීම්ය. බොහෝම අමාරුවෙන් ජීවිත පරිත්‍යාගයෙන් දිනාගත් ජයග්‍රහණ රැක ගැනීමට අරගලකරුවෝ බුද්ධිමත් විය යුත්තෝය. ජනාධිපති ඉවත් විය යුතු බව ඔවුන්ගේ එක් ඉල්ලීමකි. දැන් එය ඉටුවී තිබේ. ඇමැතිවරුන් 15 කගෙන් යුතු අන්තර්පාලන ආණ්ඩුවක් මාස අටක් සඳහා පත්කළ යුතු බව ඔවුන්ගේ තවත් ඉල්ලීමකි. 20 වැනි ව්‍යවස්ථා සංශෝධන ඉවත් කරන අලුත් ව්‍යවස්ථා සංශෝධනයක් අරගලකරුවෝ ඉල්ලති. ඒවා ඉටු කළ හැකි සහ ඉටුකළ යුතු ඉල්ලීමය.එහෙත් සහන අය වැයක් සහ සමාජ ආරක්‍ෂණ දැලක් ඇති කළ යුතු බවට කරන ඉල්ලීම ඉටු කළ හැකිදැයි මට තිබෙන්නේ සැකයකි. ඊට හේතුව පාත්තරය හෙවත් රටේ භාණ්ඩාගාරය හිස්ව පැවැතීමය. පාත්තරය හිස් නම් බෙදන්නේ මොනවාද ඒ කොහොමද කියා සිතන්නට කල්පනා කරන්නට සිදු වෙයි.ඉගෙන ගත යුතු පාඩම් රැසක් තිබෙන බව පාර්ලිමේන්තුවේ සිටින 225 දෙනාම කල්පනා කළ යුතුය. අවබෝධ කරගත යුතුය. එහෙත් ඒ කල්පනාව හා අවබෝධය තිබෙන්නේ කීයෙන් කී දෙනකුටදැයි ඇත්තේ ප්‍රශ්නයකි. ඒ ප්‍රශ්නයට හේතුව මැයි 09 වැනිදා සිදුවීම්වලින් පසුවත් ඇතැම් මැති ඇමැතිවරුන් කටයුතු කළ ආකාරයයි. මැයි 09 වැනිදා සිදුවීම් දැන් ඔවුනට අමතකය. ඔවුන් දැන් කල්පනා කරන්නේ තම තමන්ගේ කටයුතු කරගන්නා අන්දම ගැනය. ජනතා ප්‍රශ්න විසඳීම හෝ රට හැදීම ගැන ඔවුහු කල්පනා නොකරති. දැනටත් ඔවුන් කල්පනා කරන්නේ තමන්ගේ මල්ල පුරවා ගැනීම ගැනය. තවදුරටත් ඔවුන් එලෙසම කල්පනා කරන්නේ නම් සහ කටයුතු කරන්නේ නම් අරගලයේ නියුතු අයගේ ඉල්ලීම් සියල්ල සමග එකඟ වීමට ජනතාවට සිදුවෙයි. එනම් 225 දෙනාම පන්නා දැමීමට අරගලකරුවෝ ක්‍රියාත්මක වෙති. එහෙත් මේ වෙලාවේ හදිසියේ එය කළ නොහැකිය. හේතුව නීතිමය සුජාතභාවයක් සහිත අන්තර්වාර ආණ්ඩුවක් පිහිටුවා ගැනීමටත් තමන් ගැනම සිතන මන්ත්‍රීවරුන්ගේ සහයෝගය අත්‍යවශ්‍ය නිසාය. යථාර්ථය එයයි. අපට එයට පිටු පෑ නොහැකිය. දැන් සිටින 225 දෙනාම පන්නා ගැනීමේ අවස්ථාව අපට ලැබෙන්නේ මහා මැතිවරණයකදී පමණය.අරගලකරුවෝ තම රාජකාරිය කළහ. බොහෝ දෙනකුට කරගැනීමට නොහැකි වූ සහ කළ නොහැකි බව කී දෙය ඔවුහු මැනවින් කළහ. තරුණ තරුණියෝ අාවේගශීලීය. එය වයසේ ස්වභාවය මිස ඔවුන්ගේ වරදක් නොවේ. තමන් දිනාගත් ජයග්‍රහන නැතිභංග වන තැනට කටයුතු නොකිරීම ඔවුන්ගේ වගකීමකි. තමන්ගේ මීළඟ පියවර කුමක්දැයි බුද්ධිමත්ව කල්පනා කළ යුතුය. අවබෝධ කරගත යුතුය. ප්‍රභාකරන්ට දුන් දේ රැගෙන සෑහීමකට පත්වූයේ නම් අදටත් ඔහු ජීවතුන් අතරය. අදටත්  උතුරේ ආණ්ඩු කරන්නට ඉඩ තිබුණේ ඔහුය. එහෙත් මස් රාත්තලම හඹා යාම නිසා ඔහු විනාශ විය. ඒ විනාශය ඔහු විසින්ම කැඳවා ගත්තකි. අවශ්‍ය නම් අපට ප්‍රභාකරන්ගෙන්ද පාඩම් ඉගෙන ගත හැකිය.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/දිනූ-දේ-නැති-භංග-අවදානම/2-616401",
    "Category": "features"
}