{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 18",
    "Headline": "අපේ රටට වෙච්ච දේ",
    "News Content": "ආදරණීය ජනතාවනි,අද අප මුහුණපා සිටින දැඩි ආර්ථික අර්බුදයට වගකිවයු‍ත්තේ කවුරුන්ද? මේ ආණ්ඩුවද? නැතිනම් කලින් පැවති ආණ්ඩුද? යන්න ගැන කතාබහේ දී නොයෙක් තර්ක ගෙන එන නමුදු අප අමතක කරන හෝ නොසලකා හරින හෝ එක් කටුක සත්‍යයක් ඇත. එනම් අද අප මුහුණපා සිටින මේ බරපතළ අර්බුදයට ඍජුව වගකිවයුත්තේ අපම බවයි.   ජනතාවාදී දේශපාලනය: නියෝජිත ප්‍රජාතන්ත්‍රවාදයේ ජනතාව වෙමු. අපේ ව්‍යවස්ථාවට අනුව පරමාධිපත්‍යය ඇත්තේ එහි ජනතාව අතේය. කෙසේ වෙතත් අතීත දේශපාලන මතකය දෙසට හැරුණොත්, 1970 මහ මැතිවරණයේ දී බණ්ඩාරණායක මැතිනිය ඊළඟ අගමති ලෙස තමා පත් කර ගතහොත් හාල් සේරු දෙකක් දෙන බවට පොරොන්දුවක් දුන්නා අපට මතකය. එවිට එකල පැවති රජයේ අගමැති ඩඩ්ලි සේනානායක මහතා එවැනි වැඩ සටහනක් සඳහා ඇය අරමුදල් සොයා ගන්නේ කෙසේදැයි පෙන්වන්නට අභියෝග කළේය. ඊට ඇගේ ප්‍රතිචාරය වුණේ, මං හ‍ඳෙන් හරි හාල් ගෙනල්ලා ජනතාවට දුන් පොරොන්දුව ඉටු කරනවා’ යන්නයි.ජනතාව හැටියට අපි ඩඩ්ලිගේ එජාපය පරදවා බණ්ඩාරනායක මැතිනියගේ සමාජවාදී සමගි සන්ධානය බලයට පත් කළෙමු.ඇගේ සංවෘත ආර්ථික ප්‍රතිපත්තිය’ අද අප මුහුණපා සිටින ආකාරයට සමාන දැවැන්ත ආහාර අර්බුදයක් ඇති කළේය. අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය විශාල වශයෙන් හිඟ විය. කෙසේ වෙතත් දැන් මෙන් ඉන්ධන අර්බුදයක් නම් නොවීය. (සමහර විට අද තරම් ඉන්ධන සඳහා ඉල්ලු‍මක් එදා නොතිබෙන්නට ඇති.) ඇගේ ඒ ප්‍රතිපත්ති විප්ලවයකට අත වැනීය.ඇගේ සත් අවුරුදු පාලන කාලය තුළ අඛණ්ඩව පැවති, අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ඇතුළු අනිකුත් පාරිභෝගික ද්‍රව්‍යවල හිඟය නිසා කලකිරුණු අපි 1977 දී ජේ.ආර්. ජයවර්ධන නායකත්වය දුන් එජාපයට හයෙන් පහකට අධික බලයක් සහිත පාර්ලිමේන්තුවක් ලබා දුන්නෙමු. එය මෙරට මැතිවරණ ඉතිහාසයේ නොවූවිරූ තත්ත්වයකි.ඒ අනුව 1977දී ඇති කර ගත් නව ලිබරල් විවෘත ආර්ථික ප්‍රතිපත්ති අපි දෑත් දිගු කර ආදරයෙන් වැ​ෙළඳ   ගත්තෙමු. කැමැත්තෙන් හා උද්​ෙ‌යා්ගයෙන්    බාර ගත් ඒ ප්‍රතිපත්ති අනුව අපට විශාල වියදමක් දැරිය යුතු ආනයනික ආර්ථිකයකට හා ජීවන රටාවකට අනුගත වීමට සිදු විය. එය දේශීය නිෂ්පාදන කර්මාන්ත හා කෘෂිකර්මය, හස්තකර්මාන්ත වැනි අනෙකුත් ව්‍යවසායක ආයතනවලින් පිරිමැහිය නොහැකි වියදම් අධික එකකි.එදා ඇරඹුණු ආර්ථික ගමන අද මේ වන විට රටේ විශාල අපනයන හා විදේශ ආදායම් උපයන්නා බවට පත්වී ඇත්තේ ලෝකයේ ධනවත් රටවල, අවම පහසුකම් හා දුෂ්කර තත්ත්වයන් යටතේ, කම්කරු අයිතිවාසිකම් අවම හෝ නොමැති තත්ත්වයන් යටතේ අඩුම පඩියට සේවය කරන අර්ධ හා අවම පුහුණුව ඇති කම්කරුවන්ය.ඇත්තෙන්ම අද අපට අඩුම තරමින් අපනයනය ඉලක්ක කර ගත් විශාල හා එකම කර්මාන්තයකට ඉතිරිව ඇත්තේ, 1990ට පෙර, එවකට ජනාධිපති ආර්. ප්‍රේමදාසට පින්සිදු වන්නට අරඹන ලද ඇඟලු‍ම් කර්මාන්තයයි. කෙසේ වෙතත් එදා ප්‍රතිවාදී දේශපාලනඥයන් එය පරිහාසයට ලක් කළේ අපේ තරුණ කෙල්ලන් ලවා පිටරට සුද්දියන්ට ජංගි මහන ව්‍යාපෘතියක් ලෙසයි.පසුගිය වසර 45 තිස්සේ බලයට ආ ආණ්ඩු, අපේ රටේ කලක් තිස්සේ හොඳින් පවත්වා ගෙන ගිය, අපට අවශ්‍ය හැම දෙයක් ම පාහේ නිෂ්පාදනය කළ කර්මාන්ත නොසලකා හැරියේය: නැතිනම් සම්පූර්ණයෙන් විනාශ මුඛයට ඇද දැමීය. අපේ රටේ කළ නිෂ්පාදන අතර කාර් (ජපානය හැරුණු විට කාර් නිෂ්පාදනය කළ එකම ආසියානු රට අපේ රට විය) රෙදිපිළි, ඇඳුම් පැලඳුම්, ටෙලිවිෂන්, ගුවන්විදුලි යන්ත්‍ර, ශීතකරණ, පිසින උදුන් ආදියේ සිට පැන්සල් දක්වා හැම දෙයක් ඒ කාලේ මෙහි නිපදවනු ලැබීය.මගේ නිවසේ තිබූ හැම දෙයක් ම, (නැෂනල් වර්ගයේ කෙටි තරංග රේඩියෝව හැර) මගේ පාසල් බෑගයේ තිබූ හැම දෙයක් ම ශ්‍රී ලංකාවේ නිෂ්පාදනය කළ ඒවා විය.කෙසේ වෙතත්, ටිකෙන් ටික අපට දැක ගත හැකි වූයේ ගෘහ කර්මාන්ත සියල්ල විනාශ වී යන අයුරුයි. සමහර නිෂ්පාදන ආයතන කුණු කොල්ලෙට හිතවතුන්ට විකුණනු ලැබීය. ලංකාවේ වානේ සංස්ථාවට වූයේත් ඒ දෙයමය.අපි ඒ වෙනුවට අභ්‍යන්තරව හා බාහිරව සපයා ගත් ණය වලින් අඩු මිලට ගෙන්වා ගත් බාල බඩු ගෙන්වා ගෙන පරිහරණයට පටන් ගතිමු. පළමුවන ලෝකයේ රටක් විඳින සැප පහසුකම් අත්වින්දද ඒ ණය ගැනීම් නොමැතිව අප වැනි තුන්වැනි ලෝකයේ රටක අයවැයකට ඔරොත්තු නොදෙන තරම් විය.ආනයනික භාණ්ඩවල විවිධත්වය හා පරිමාව කොතරම් විශාල ද යත් ආනයනික උන්මාදයේ උච්චම කාලය වූ 70 දශකයේ අග භාගයේ දී ගෙන්වන ලද විදේශ භාණ්ඩ, රෙදිපිළි, පලතුරු හා ඉලෙක්ට්‍රොනික උපාංග ප්‍රධාන නගරවල ජනාකීර්ණ වීදි දෙපස පදික වේදිකාවල පවා තබා ගෙන විකුණන අයුරු දැක ගත හැකි විය.තවත් වසර 40කට පසු අපි අපේ නිෂ්පාදන අතින් කෙතරම් පහත් අඩියකට පත් වූයේ ද යත් සරුංගල්, වෙසක් ලන්තැරුම් වැනි මූලික භාණ්ඩ ආදිය පවා චීනයෙන් ගෙන ඒමට සිදු විය.තමන්ගේම සංස්කෘතිය සංකේතවත් කරන ද්‍රව්‍ය පවා පිටරටකින් ගෙන එන ආර්ථික මොඩලයක් හදාගත් රටක ආරක්ෂාව සඳහා කුමක් කිව හැකිද?මෑතදී අසන්නට ලැබුණු සිංහල ගීතයක් මෙහිදී මට මතක් වෙයි. 1950 ගණන්වලට අයත් වූ එම ගීයෙන් කියැවුණේ මෙහෙම ගියොත් ආනයනික භාණ්ඩවලින් යැපෙන මානසිකත්වයකින් පෙළෙන අපට අපේ නිදියන පැදුරත් පිටරටින් ගෙන ඒමට සිදුවනු නියතයි කියායි. ඒ අවාසනාවන්ත තත්ත්වය අද උදා වී ඇතැයි අපට සිතේ. සුබසාධන රාජ්‍යය:අප නිදහස ලැබූ දා සිටම අත්විඳින තිරසාර නොවන සහනාධාර හා සමාජ සුබසාධන ප්‍රතිලාභ රැසක් තිබේ. ඒ අතර ඉතිහාසයේ දිගු කලක් තිස්සේ අත්විඳිසියල්ලන්ටම නොමිලේ’ ලැබෙන ප්‍රතිලාභ ගණනාවක් ම තිබේ. නිදහස් සෞඛ්‍ය සේවාව, නිදහස් අධ්‍යාපනය, (විශ්වවිද්‍යාලය දක්වා), නොමිලේ පෙළ පොත්, පාසල් නිල ඇඳුම් ආදිය ඉන් කීපයක්. මේවා ලෝකයේ පළමුවන තැන ගත් ආර්ථිකයන් ඇති රටවලවත් ලබා නොදෙන තරම් ඒවායි. වර්තමාන තත්ත්වය අනුව බලන විට අපේ වැනි ආර්ථිකයක් තුළ එවැනි තිරසාර සහනාධාර බොහොමයක් පවත්වා ගෙන යා නොහැකි බව පැහැදිලි කරුණකි. විදුලි බලය, ජලය හා මහජන ගමනාගමනය වැනි පොදු මහජන උපයෝගිතා සැපයෙන්නේ දැඩි සහනාධාර ක්‍රම යටතේය. ඒ අනුව අදාළ ආයතන විශාල වශයෙන් පාඩු ලබන අතර එහි බර පැටවෙන්නේ මහා භාණ්ඩාගාරයටයි.මේ අතර ශ්‍රී ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට, මේ ඉන්ධන සහනාධාර මිල ගණන් නිසාත්, ලංකා විදුලි බල මණ්ඩලය, ශ්‍රී ලංකන් ගුවන් සේවය, ලංකා දුම්රිය දෙපාර්තමේන්තුව වැනි විවිධ රාජ්‍ය ආයතන විසින් ගෙවිය යුතු ණය බර නිසාත්, ඇමරිකන් ඩොලර් බිලියන 2ක ණය බරක් දරන්නට සිදුවී තිබේ. ඒ වගේම මාස කීපයකට පෙර එහි ඉන්ධන මිල ගණන් ලෝකයේ අඩුම ඒවා වූ බව කිවයුතුයි. ලෝකයේ සෙසු රටවලට ඛනිජ තෙල් අපනයනය කරන ප්‍රධාන රටක් වන එක්සත් අරාබි එමිරේට් රාජ්‍යය තුළ අදත් ඔක්ටේන් 95 පෙට්රල් ලීටරය අලෙවි කරන්නේ අරාබි එමිරේට් ඩිනාර් 4.52කටයි. (මෙය රජයේ මිල ගණන්වලට අනුව දළ වශයෙන් රුපියල් 450කි. මෙහි වැඩි වී ඇත්තේ රුපියල් 100කින් පමණය.) එසේම දේශපාලනඥයන් විසින් තමන්ට ඡන්දය ලබා ගැනීමට උපකාර කළ පුද්ගලයන්ට රැකියා දෙන මුවාවෙන් නැති රැකියා මවමින් රාජය සතු ව්‍යාපාරවලට අනවශ්‍ය ලෙස රිංගවීම නිසා එම රාජ්‍ය ආයතන විශාල වශයෙන් පාඩු ලබන ආයතන බවට පත් කිරීමද බහුලව සිදුවන්නකි.ගුරුවරියක වශයෙන් ලද පඩියෙන් ජීවත් වූ ළමයින් තුන් දෙනකු සමග තනි වූ මවකගේ දරුවකු වශයෙන් මම මේ නිදහස් අධ්‍යාපනයෙන්,  නිවාසයෙන්, සහනාධාර ලෙස ලද පොදු මහජන ප්‍රවාහනයෙන් අසීමිත ප්‍රයෝජනයක් ලද්දෙමි. මට, අද වඩා හොඳ සුව පහසු ජීවන රටාවක් සහිත ජීවිතයක් ලැබී ඇත්තේ ඒ නිසාය. ඒ නිසා මේ රටේ වැඩි දෙනකුට අත්‍යවශ්‍ය වූ මේ සුබසාධන ක්‍රමය ගැන බොහෝ දෙනකුට වඩා මට අවබෝධයක් තිබේ.කෙසේවෙතත්, ඉන්ධන, ගෑස්, ජලය, විදුලි බලය ආදිය විශාල වශයෙන් සහනාධාර ‍සහිතව ලබා දීම නිසා ඒ ආධාරය අවශ්‍ය අයට වඩා, එම ප්‍රතිලාභය රටේ වැඩි ආදායම් ලබන පිරිස වෙත ගලා යාම ගැටලු‍ ඇති කරන්නකි.1994 දී මම ඩුබායි රටේ ඉන්නා කාලේ ග්‍රෑම් 450ක පාන් ගෙඩියක් රුපියල් 50කට සමාන මුදලකට අලෙවි කළ බව මට හොඳටම මතකය. ඒ කාලේ ශ්‍රී ලංකාවේ චන්ද්‍රිකා බණ්ඩාරනායක මැතිනිය ඇගේ ඡන්ද පොරොන්දුවක් ඉටු කිරීමට රුපියල් 3.50ක් දක්වා අඩු කළාය.ඒ කාලේ අප දෙරටේ ම පාන් තැනීම සඳහා ආනයනික තිරිඟු‍ පිටි මිල දී ගත්තේ ලෝක වෙ​ෙළඳපොළෙන් එකම මිලකටය. අප වැනි රටක් මෙතරම් බරපතළ සහනාධාරයක් ලබා දී දිගු කාලීනව හෝ ‍මධ්‍ය කාලීනව හෝ ශක්තිමත් ආර්ථිකයක් අපේක්ෂා කරන්නේ කෙසේද? විටින් විට බලයට පැමිණි ජනතාවාදී ආණ්ඩු විසින් ඡන්දය ලබා ගැනීම අපේක්ෂාවෙන් මෙසේ සහනාධාර ලබාදීම හෝ වෙනත් මූල්‍ය සහන සැලසීම කළ හැකි දෙයක්දැයි පොදු ජනතාව කිසිදාක ප්‍රශ්න කළේ හෝ ගැනවිලි කළේ ද නැත. ඡන්ද ගරා ගැනීම පිණිස මෙවැනි පියවර ගැනීම දීර්ඝකාලීනව රටේ ආර්ථික සෞඛ්‍යයට හානිකර වන බව ඔවුන් එදා සැලකිල්ලට ගත්තේ නැත. ඵලදායී නොවූ දුර්වල බදු ප්‍රතිපත්තිය:අද ශ්‍රී ලංකාවේ ඍජු බදු වශයෙන් ලබා ගන්නේ දළ දේශීය නිෂ්පාදිතයෙන් 1.8%ක් පමණය. චන්ද්‍රිකා බණ්ඩාරනායක මැතිනියගේ කාලයේ වක්‍ර බදු වශයෙන් ලබා ගත් ආදායම දළ දේශීය නිෂ්පාදිතයෙන් 20%ක් දක්වා අඩු වුණා. ‍යහපාලන රජය සම‍යේ එය 14%ක් දක්වා අඩු වූ අතර වර්තමාන ආණ්ඩුව විසින් එය 8%ක් ‍දක්වා අඩු කරනු ලැබීය. ඒ අතර ක්‍රමයෙන් විදේශ ණය දළ දේශීය නිෂ්පාදිතයෙන් 100%ක් දක්වා වැඩි විය. මෑතක දී මගේ නිවස වෙනුවෙන් නියමිත මහ නගර සභාවේ වරිපනම් තක්සේරු මුදල වසර 10ක් තිස්සේ ගෙවා නැති බව දැන ගන්නට ලැබී ඒ මොහොතේ ම, මම රුපියල් 50,000ක් වූ ඒ මුදල ගෙවා දැමුවෙමි. බොහෝ රටවල නම් මේ ගෙවීම පැහැර හැරීම නිසා මා නිවසෙන් එළියට ඇද දමා බොහෝ කල්ය. මට විශ්වාසයි මේ වන විට මා මෙන් වසර ගණනාවක් තිස්සේ බදු ගෙවන්නට අමතක වූ අය දහස් ගණනක් සිටිය හැකියි.මෙවැනි තත්ත්වයන් යටතේ රටක ආර්ථිකයක් සුරැකෙන්නේ කෙසේද?හර්ෂ ද සිල්වා මහතා මෑතදී කියා තිබුණා, “අපට සිංගප්පූරු මොඩලයේ බදු ක්‍රමයක් හා ස්වීඩනයේ ආකාර සුබසාධන ක්‍රියාවලියක් එක විට පවත්වා ගෙන යා නොහැකිය” කියා. අපට ඒ දෙකෙන් එකක් තෝරා ගැනීමට සිදුවේ.මෙහිදී මතුවන තර්කයක් නම් අපේ පුද්ගල ආදායම් මට්ටම් සිංගප්පූරුවට හෝ එමිරේට් රාජ්‍යයට වඩා අඩු බවය. එම නිසා ඒ තර්කයෙන් පලක් නැත. අප ජීවත්විය යුත්තේ අපට ලැබෙන ආදායමට සරිලන ආකාරයටය.වැඩි ඈතකට නොගොස්, අපට එල්ලවූ ප්‍රථම ආර්ථික කම්පනය ලෙස සැලකිය හැකි, 2019 පාස්කු ප්‍රහාරයට පෙරාතුව මේ රටේ ආර්ථිකය පැවති තත්ත්වය ගැන විමසා බලමු. ඊට මාස හයකට පෙර අපේ මාර්ගවල ගිය වාහන, අපේ සුපිරි වෙ​ෙළඳහල්වල හා සාප්පු සංකීර්ණවල රාක්ක පිරී තිබුණු භාණ්ඩ ආදියෙන් පිළිබිඹු වූයේ ඒ අවස්ථාවේ අපේ ආර්ථික සෞඛ්‍යයේ ඇති සැබෑ ස්වරූපය නොවේ.ඇත්ත වශයෙන්ම දේශපාලකයෝ බිලියන ගණන් සොරකම් කළහ. අන් සියල්ලන්ටම වඩා හොඳින් රාජපක්ෂවරු එය ඉටු කළහ.කෙසේ වෙතත් මගේ පුද්ගලික අදහස නම් අප මෙතෙක් ලබා ගත් ණයවලින් සහනාධාර වශයෙන් හෝ සම්පූර්ණයෙන්ම නොමිලයේ දෙන ලද සුබසාධන මූල්‍යමය වශයෙන් ගණනය කළහොත්, ඊට වඩා පසුගිය වසර 75 තුළ සෑම දේශපාලකයකුම සොරකම් ‍කළ හෝ ගසා කෑ මුදල කීප ගුණයකින් වැඩි බවය. ඒ අතර අන් අය විඳින කරදර ගැන තුට්ටුවකට නොසලකන සමහර උද්ධච්ඡ පුද්ගලයන් පවත්නා තත්ත්වය නිසා තමන් තුළ ඇති වන ආතතිය නැති කර ගන්නට, විවේකය නිදහසේ ගත කරන්නට, යාල, අනුරාධපුරය, ඇල්ල ආදී දුර බැහැර ප්‍රදේශ තෝරා ගෙන, මහා පරිමාණයෙන් ඉන්ධන පුලුස්සන දැවැන්ත සුඛෝපභෝගී වාහනවලින් ඒවා කරා යාමත්, ඒ අතර අවසාන සති කීපය තුළ, සේවා ස්ථානයට වාර්තා කිරීම හෝ නොකිරීම යන තත්ත්වයන් යටතේ ජීවිතය හා මරණය තීරණය කෙරෙන සෞඛ්‍ය සේවකයින් ඇතුළු සිය දහස් ගණනක් මිනිසුන්, ඉන්ධන පෝලිම්වල ගිලෙමින් වැඩට යාමට හෝ දෛනික කටයුතු කිරීමට නොහැකිව ගැටලු‍සහගත තත්ත්වයට පත්වීමත් මගේ මවිතයට හේතු විය.දේශපාලනික වශයෙන් නිර්පාක්ෂික අරගලය අපට එක් දෙයක් පැහැදිලි කර දුන් බව කිවයුතුය. ඒ ප්‍රජාතන්ත්‍රවාදය තුළ බලය ඇත්තේ ජනතාව වෙත මිස දේශපාලකයන් වෙත නොවන බවය. අපේ කෙටි ප්‍රජාතාන්ත්‍රික ඉතිහාසය තුළ දේශපාලන බලයක් හෝ වෙනත් සංවිධානාත්මක ව්‍යාපාරයක්, සන්නද්ධව හෝ වෙනත් ක්‍රමයකින් ආ ව්‍යාපාරයක් විසින් අත්කර ගැනීමට අසමත් වූ ජයග්‍රහණයක් අත් කර ගැනීමට ඔවුන් සමත් විය.ඒ නිර්පාක්ෂික ජනතා ව්‍යාපාරය අගමැති ප්‍රමුඛ සම්පූර්ණ ඇමති මණ්ඩලය ඉල්ලා අස්වීමට සැලැස් විය. එපමණක් නොව රට අල්ලා ගෙන සිටි එක් පවුලකගෙන් හා ඔවුන්ගේ සහචරයන්ගෙන් රට බේරා ගැනීමට ඔවුන් සමත් විය. ඔවුන් එය කළේ අඛණ්ඩව විරෝධය පළ කරමින් ජනතා කේන්ද්‍රීය ප්‍රජාතන්ත්‍රවාදී ප්‍රවේශයක් තුළිනි.ප්‍රජාතන්ත්‍රවාදය නිර්වචනය කර ඇත්තේ ජනතාව උදෙසා ජනතාව විසින් පිහිටුවා ගන්නා ලද ජනතා ආණ්ඩුවක් සහිත පාලන ක්‍රමය කියායි. කෙටියෙන් කීවොත් ජනතාව තමාගේ භූමිය හා ඉරණම තමන් වෙතම පවරා ගත් ස්වයං පාලන ක්‍රමයක්. ජනගහනය සංඛ්‍යාත්මකව විශාල නිසා ජනතාව තමන් විසින්ම තෝරා ගත් කුඩා පිරිසකට තමන් වෙනුවෙන් ඒ පාලන කාර්යය පැවරීම තමයි මෙහිදී සිදු වන්නේ.කෙසේ වෙතත් ශ්‍රී ලංකාවේ අවාසනාවකට ආරම්භයේ සිටම භාරකාරයාගේ හා හාම්පුතුන්ගේ සම්බන්ධය දෝෂසහගත විය. එය මිදිවැලක් හා එකිනෙක පැටළුණු පරපෝෂිත වැලක් බඳු වූ අතර ඒ පරපෝෂිත වැල ධාරකයා කා දමමින් සිටින්නේය. මෙසේ සිදුවී ඇත්තේ කුමක් නිසාදැයි සිතා බලන විට ප්‍රධාන කරුණු දෙකක් ඊට මුල් වන්නට ඇතැයි මට පැවසිය හැකිය.පළමුව, මේ ස්වයංපාලන ක්‍රමය හඳුන්වා දුන් බ්‍රිතාන්‍ය හාම්පුතුන් මෙහි ප්‍රධාන ජනගහනය එවැනි වගකීමක් භාර ගැනීමට තරම් සුදුසු මට්ටමක නැතැයි විශ්වාස කළ අතර ඔවුන් ඒ සඳහා ඔවුනට ගැති, බ්‍රිතාන්‍ය සංස්කෘතියට අනුව හැඩගැසුණු, තමන් සමඟ සමීපව වැඩ කළ හැකි ධනවත්, වංශවත් පැළැන්තියකට අයත් පිරිසක් ඒ සඳහා තෝරා ගත්හ.ඒ වංශවත් පිරිස නියෝජිත ප්‍රජාතන්ත්‍රවාදී පාලනය හඳුන්වා දීමට පෙර පටන්ම තමන්ගේ සමාජ තත්ත්වයෙන්, ධන බලයෙන් හා බියගැන්වීමෙන් ජනතාව මෙල්ල කර ගැනීමට සමත් වූහ. එසේම ඒ අනුව භාරකරුගේ තත්ත්වය වෙනුවට ස්වාමිත්වයක් ආරූඪ කර ගැනීමට සමත් වූහ. එහි ප්‍රතිඵලයක් වශයෙන් නියෝජිත ප්‍රජාතන්ත්‍රවාදය වෙනුවට නියෝජිත රාජාණ්ඩුවක් ඇති කර ගැනීමට ඔවුහු සමත් වූහ. එහි දී ඒ තෝරාගත් භාරකාරයන් පිරිස ස්වාමියාගේ කාර්යභාරය තමන් වෙත පවරා ගෙන, තම කැමැත්ත හා මනාපය පරිදි ආණ්ඩුකරණය පිළිබඳ නීති රීති සකසා ගෙන ඒවා ක්‍රියාත්මක කරන්නට පටන් ගත්හ.අවාසනාවකට මෙසේ කණපිට පෙරළුණු දේශපාලනඥයා හා ජනතාව අතර ඇති සම්බන්ධතාව අපේ මුළු ප්‍රජාතන්ත්‍රවාදී ඉතිහාසය පුරාම පැවති අතර දේශපාලන බලය ඒ තෝරාගත් අතළොස්සක් වූ පාලක පැළැන්තියකට පමණක් උරුම වූ දෙයක් විය.දෙවනුව, මේ දූෂිත හා අනීතික ක්‍රමය, ඡන්දය දීමෙන් පසුව ඡන්දදායකයාගේ සක්‍රීය සහභාගිත්වයක් නොමැති වීම නිසා, වඩාත් ස්ථිරවෙමින්, ශක්තිමත්වෙමින් වැඩෙන්නට විය. නියම ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලියේ සැබෑ හිමිකරුවන් වූ ජනතාවගේ කාර්යභාරය ඊළඟ ඡන්දය එනතෙක් අක්‍රිය එකක් විය.එයින් පසුව ද දිගින් දිගටම, තවදුරටත් ආර්ථික වශයෙන් තිරසාර නොවූ සහන හා සහනාධාර ලබාදීමෙන්ද, තමන් විසින් නිර්මාණය කළ රැකියා දීමෙන්ද, පඩි වැඩි කිරීම්වලින්ද ඡන්දය ලබා ගත් ඔවුන්ගෙන් තම කැමැත්ත මෙසේ ලබා ගැනීම වෙනුවෙන් වැය කළ මුදල් ගැන හෝ ඒ නිසා අනාගතයේ ඇති විය හැකි තත්ත්වයන් ගැන හෝ විමසීමට ඡන්දදායකයෝ උත්සුක නොවූහ.ජාතියක් වශයෙන් අපිි හ‍‍ඳෙන් හාල් ගෙනත් දීමට’ පොරොන්දු වූ සිරිමාවෝ බණ්ඩාරනායක මැතිනියට හෝ ජේ ආර් ගේ ඇට රාත්තල් අටට’ ඡන්දය දුනිමු. කලින් මා සඳහන් කළා වාගේ 3.50ට පාන් දීමට පොරොන්දු වූ චන්ද්‍රිකාට, නොමිලේ පොහොර ලබා ගැනීමට මහින්දට, රුපියල් 10,000කින් පඩි වැඩි කර ගැනීමට යහපාලනයට, පසුගිය ඡන්දයේ දී විශාල වශයෙන් බදු අඩු කිරීමට පොරොන්දු වූ නිසා හෝ එවැනි කුමක් හෝ කරුණක්, එය ඉටු කරන්නේ කෙසේදැයි, ඒ සඳහා මුදල් සොයා ගන්නේ කෙසේදැයි නොවිමසා අපි ඡන්දය දුනිමු.මේ හේතුව නිසයි, මා කියන්නේ ඡන්දදායකයා වශයෙන් ඒ ක්‍රියාවන් නිසා ඇති වූ දැවැන්ත පාඩුවලට හේතු වූ මහා ආර්ථික ව්‍යසනයට අප වගකිවයුතුයි කියා.අප දූෂිත දේශපාලනඥයන් ගැන කතා කරන්නේ කොහෙන්දෝ කඩා පාත් වුණු සක්වළ ජීවී පිරිසක් ලෙසයි. එහෙත් ඔවුන් මතුවී ඇත්තේද මේ අපේ සමාජය තුළිනි. ඔවුන් ඒ තනතුරුවලට පත් කර ගන්නා ලද්දේ අප විසිනි. ඒ නිසා මා විශ්වාස කරන්නේ ඔවුන් අපේ සැබෑ නියෝජිතයන් මෙන්ම අපේ වටිනාකම් නිසි ලෙස හඳුනන පිරිසක් ලෙසයි. අප ඡන්දය දී පත් කරනා දේශපාලන නායකයන්, අපේ ප්‍රජාතන්ත්‍රවාදයේ භාරකරුවන් ලෙස, දූෂණයට චෝදනා ලබන්නේ නම්, මත්ද්‍රව්‍ය ජාලා පවත්වා ගෙන යන්නේ නම්, මිනීමැරුම්වලට, බලහත්කාරකම්වලට, පැහැරගෙන යාම්වලට, මහජන අරමුදල් හා සම්පත් සොරකම් කරන හෝ අවභාවිත කරන අය ලෙස චෝදනා ලබන්නේ නම් එයින් හැ‍ඟ‍නේනේ අප එක්කෝ ඒවා සැබෑ යැයි විශ්වාස නොකරන බව නැත්නම් ඒවා කළාට කමක් නැතැයි සිතන බවයි. අවසාන වශයෙන් මට ඉඩ දෙන්න! තවත් එක් කරුණක් කියන්නට. අනිත් අයට වැඩි චෝදනා එල්ල කරන්නට පෙර, අප සැමදෙනාම කැඩපතක් ඉදිරි පිටට ගොස් අප දෙස හොඳින් බැලු‍වොත් අපට කළ හැකි දේ කුමක්දැයි අපට තීරණය කළ හැකියි. මේ වත්මන් අර්බුදයෙන් ගොඩ එන්නට ඔබට කුඩා ප්‍රමාණයෙන් හෝ රටට උදවු කළ හැකියි. ඒ අප පත් කරන නියෝජිතයන් ඔවුන් කරන කාර්යයන්ට හා දෙන පොරොන්දුවලට වගකියන, උත්තර බඳින අය යැයි සහතිකව දැන ගෙන ඔබේ ඡන්දය දීමෙනි. ඒ නිසා කරුණාකර අප ඉල්ලන මේ පවත්නා ක්‍රමයේ වෙනසක් ඇති කිරීමට අධිෂ්ඨාන කර ගන්න. ඉරිදා දවස්වල කොඩියක් ඔසවාගෙන ආකර්ශනීය උද්ඝෝෂණ පාඨයක් ගායනා කරමින් හෝ සමාජ මාධ්‍ය ඔස්සේ දර්ශනීය සටහන් තබමින් හෝ අපහාසයෙන් යුතු ලේඛන ප්‍රසිද්ධ කිරීමෙන් පමණක් අවශ්‍ය ක්‍රමයේ වෙනස ඇති කළ නොහැකිය යන්න මගේ අවංක විශ්වාසයයි. ඒ නිසා අප ඉල්ලන මේ අවශ්‍ය වෙනස ඇති කිරීමට සක්‍රීයව දායක ​ෙවන්න පෙරට එන්න! නැතිනම් එය රට වෙනුවෙන් හැමදාම කරන ඉල්ලීමක් පමණක් වනු ඇත. අප ජනතාව වශයෙන් අපේ වරදට අන් අයට චෝදනා කිරීම නවතා දැමිය යුතුයි. අපි අපේ ගමන යාමට පටන් ගනිමු. කොඩි වනා උද්ඝෝෂණ පාඨ කීමෙන් පමණක් ආර්ථික හා සමාජ ප්‍රගමනයක් ඇති කළ නොහැක.ගාලු‍මුවදොර අරගලයේ ජනතාව අපට එකක් පැහැදිලිව පෙන්වා දුන්හ. ඒ ප්‍රජාතන්ත්‍රවාදී වෙනසක් ඇති කිරීමට ගොඩනැගිලි පුපුරුවා හරින්නට හෝ කලකෝලාහල කරන්නට හෝ අවශ්‍ය නැති බවය. අපට අවශ්‍ය වෙනසක් සඳහා අධිෂ්ඨානයක් ඇති කර ගැනීම පමණය. අපි සොයමු, ඉල්ලා සිටිමු, වෙනත් කිසිවක් නොව, ඒ වෙනස හැම දෙනාගෙන් ම.  ",
    "URL": "https://www.lankadeepa.lk/thaksalawa/අපේ-රටට-වෙච්ච-දේ/55-616450",
    "Category": "features"
}