{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 29",
    "Headline": "සාහිත්‍යයෙන් ඈත්වීමත් සමාජ අර්බුදයට හේතුවක්",
    "News Content": " • මෙවර විද්‍යෝදය සාහිත්‍ය සම්මාන උළෙලේ කටයුතු  සංවිධානය වී තිබෙන්නේ කොහොමද?මෙවර සම්මාන උළෙල පැවැත්වෙන්නේ 14 වැනි වරටයි. විද්‍යෝදය සම්මාන උළෙල සුවිශේෂ වෙන්නේ ලාංකික විශ්වවිද්‍යාලයක් මඟින් පැවැත්වෙන ප්‍රථම හා එකම සාහිත්‍ය සම්මාන උත්සවය නිසයි. ආරම්භයේ  පටන් සිංහල  හා ජනසන්නිවේදන අධ්‍යයනාංශය මඟින් සංවිධානය කෙරුණු මෙම සම්මාන ප්‍රදානය පසුගිය වසරේ පටන් පුළුල් ප්‍රවේශයකින් යුතුව සංවිධානය වන්නේ මානවශාස්ත්‍ර හා සමාජයීය විද්‍යා පීඨයෙන්. ඒ සඳහා ග්‍රන්ථ කර්තෘවරුන්ගෙන්  සහ පොත් ප්‍රකාශන ආයතනවලින් ලැබෙන සහයෝගය මේ වෙලාවේ සිහිපත් කළ යුතුයි.නවකතා, කෙටිකතා සංග්‍රහ, ගේය කාව්‍ය සංග්‍රහ, පද්‍ය කාව්‍ය සංග්‍රහ සහ ශාස්ත්‍රීය කෘති ආදි විවිධ ක්ෂේත්‍ර ඔස්සේ සම්මාන ප්‍රදානය  සිදුකෙරෙනවා. නිර්මාණාත්මක  සාහිත්‍ය කෙරෙහි අවධානය යොමු කරනවා වගේම මානවශාස්ත්‍ර හා සමාජීය විද්‍යා විෂය ක්ෂේත්‍රවලට අදාළ කෘති සඳහාත් සම්මාන ප්‍රදානයක් සිදුකරන්නට කල්පනා කළේ ශාස්ත්‍රීය පර් යේෂණ විෂය ක්ෂේත්‍රය පෝෂණයට යම් දායකත්වයක් ලබාදීමේ අපේක්ෂාවෙන්.මේ කියන ක්ෂේත්‍රවලට අදාළව සම්මාන ප්‍රදානය සඳහා සලකා බැලීමට කෘති විශාල ප්‍රමාණයක් සෑම වසරකම අප වෙත ලැබෙනවා. ඇතැම් ප්‍රකාශන ආයතන මෙන්ම ලේඛකයන්ද මේ පොතපත ලබාදෙන්නේ කිසිදු මූල්‍යමය අපේක්ෂාවකින් තොරවයි. එබඳු ප්‍රකාශන ආයතන සඳහා කෙරෙන අභිප්‍රේරණයක් වශයෙන් පසුගිය වසරේ සිට සන්නාම ප්‍රදානයකුත් මේ සම්මාන ප්‍රදානයේදී සිදු කෙරෙනවා.• කෘතියක් සම්මානයකට පාත්‍රවීම තීරණාත්මක කාරණයක්. විශ්වවිද්‍යාලයකින් සම්මානයක් පිරිනැමීමත් සුවිශේෂයි. එය වගකීම් සහගත කටයුත්තක්. කෘති විනිශ්චයේ දී ඇති විනිවිදභාවය පිළිබඳ අපි දැනගන්න කැමතියි?කෘති විනිශ්චයේ දී විනිවිදභාවය පිළිබඳ අපට සහතික වෙන්න පුළුවන්. පසුගිය වසර ගණනාව පුරාම ඒ  විශ්වාසය ගැන සැක මතුවී නැහැ. සෑම ක්ෂේත්‍රයකම කෘති විනිශ්චය සිදුවන්නේ මානව ශාස්ත්‍ර හා සමාජීය විද්‍යා පීඨයේ ආචාර්යවරුන්ගේ දායකත්වයෙන්. ඒ සඳහා වඩාත් විධිමත් ක්‍රමවේදයක් භාවිතයට ගැනෙනවා. සෑම වසරකම ඒ ඒ අංශවල ජයග්‍රාහී කෘති විද්‍යෝදය සාහිත්‍ය සම්මානය සඳහා සුදුසුවීමට හේතු කාරණා සම්මාන උළෙලේදී ඉතා පැහැදිලිව ඉදිරිපත් කෙරෙනවා. ඒ හේතු දැක්වීමේ සාරාංශයක් විද්‍යෝදය සාහිත්‍ය සම්මාන ප්‍රදානයට අදාළ විශ්වවිද්‍යාල වෙබ් අඩවියෙන් ලබාගන්නත් ඕනෑම කෙනෙකුට අවස්ථාව තිබෙනවා. එය නිර්මාණකරණයේ යෙදෙන අයටත් විචාරකයන්ටත් නව පර් යේෂකයන්ටත් වැදගත් කාරණයක් ලෙසයි අප සලකන්නේ. මෙවර සම්මාන කෘති විනිශ්චය වෙනුවෙන් ආචාර්ය මණ්ඩලයේ විශාල පිරිසකගෙන් ලැබුණු දායකත්වය මේ වෙලාවේ සිහිපත් කරන්න කැමතියි.• විශ්වවිද්‍යාල ශිෂ්‍ය - ශිෂ්‍යාවන් ඇතුළු තරුණ පරපුරේ බොහෝ දෙනා පොතපතින් ඈත්ව සිටින බවට චෝදනාවක් තියෙනවා. මෙබඳු සම්මාන උත්සවවල දිගුකාලීන අරමුණක් හැටියට  තරුණ පරපුර පොතපත කෙරෙහි සමීප කරවීමට වැඩපිළිවෙළක් තිබෙනවාද? ඒක ඉතා වැදගත් කරුණක්. සම්මාන උත්සවය සඳහා අපට ලබාදෙන කෘති සම්මාන උළෙලින් පසු ශිෂ්‍යයන්ගේ පරිශීලනය සඳහා පුස්තකාලය වෙත මුදාහැරෙනවා.මානවශාස්ත්‍ර හා සමාජීය විද්‍යාපීඨයේ දරුවන්ට පමණක් නොව විශ්වවිද්‍යාලයේ සියලුම  ශිෂ්‍ය-ශිෂ්‍යාවන්ට මේ කෘති පරිහරණය කරන්නට අවස්ථාව සලසා දී තියෙනවා. අනෙක් වැදගත් කරුණ තමයි වසරින් වසර පළවන පොත්පත් මෙසේ එකතුවක් හැටියට පුස්තකාලයට ලැබීමෙන් නව දැනුමක් එකතුවීම. සාහිත්‍යකරණයේ නව ප්‍රවණතා පිළිබඳ පැහැදිලි අවබෝධයක් ලබන්නට පරිශීලකයන්ට මෙමගින් අවස්ථාව සැලසෙනවා. ඔවුන් නව පර් යේෂණ මානයන් වෙත යොමුකිරීමටත්  මෙය අවස්ථාවක්. කෘති විනිශ්චයේ දී සෑම වසරකම  විශ්වවිද්‍යාල ආචාර්ය මණ්ඩලය මේ සඳහා සක්‍රීයව දායක වන බව අපි මුලදිත් කිව්වා. එම ආචාර්යවරුන් ශිෂ්‍යයන්ට මේ ප්‍රවණතා  හඳුන්වාදීමෙන් ඔවුන්ට නව පන්නරයක් ලැබෙනවා.ඔබ සඳහන් කළා සේම තරුණ පරපුර පොතපතින් ඈත් වී සිටීම වත්මන් සමාජයේ අර්බුදකාරී තත්ත්වයක්. එහෙත් ඒ සඳහා හැකි පමණ පිළියම් සෙවීමයි අප කළ යුත්තේ. සාහිත්‍යයේ මෙවැනි නව ප්‍රවණතා ගැන තරුණ පරපුර තුළ අවධානය  යොමු කිරීමත් මේ කාරණයේ දී ඉතාම  වැදගත්. විචාර කලාවේ  බිඳවැටීමත් හොඳ පොතපත දරුවන් අතරට නොයාමට බලපා තිබෙනවා.• සාහිත්‍යය වැනි විෂය ක්ෂේත්‍ර කෙරෙහි සමාජයේ අවධානය ප්‍රමාණාත්මකව යොමු නොවීම ගැන ඔබේ අදහස කුමක්ද?මම හිතන්නෙ සාහිත්‍යය වැනි විෂයන් සඳහා සමාජය යොමුකිරීමට මුල්ම පියවර ලෙස යොදාගත යුත්තේ පාසලයි. මීට කලකට පෙර විවේක බුද්ධියෙන් යුතුව දරුවන්ට නිර්මාණ රසවිඳීමට කාලය හා අවස්ථාව තිබුණා. අද මොන තරම් සම්පත් හා පොතපත බහුල වුණත් දරුවන්ට කියවන්න වෙලාවක් නෑ.අනෙක් කාරණය සාහිත්‍යයට රසාස්වාදයට ඇල්මක් ඇතිවන සේ ඉගැන්විය හැකි දක්ෂ සාහිත්‍ය ගුරුවරු පාසල්වල සිටියා. ඔවුන් විශිෂ්ට සාහිත්‍ය කෘති දරුවන්ට හඳුන්වා දුන්නා පමණක් නොව ජීවිතයට එයින් බලපෑමක් වන අන්දම පෙන්වා දුන්නා. එබඳු විශිෂ්ට කෘති කියවා රසඥතාව දියුණු කරගත් පිරිසක් බහුලවීම පිරිපුන් සමාජයක් ගොඩනැඟීමට ප්‍රබල හේතු සාධකයක් වෙනවා.අද දරුවන්ට නිර්මාණයක් රස විඳින්න තරම් කාලයක් නෑ. දරුවන් විතරක් නොවෙයි මවුපියන් ඇතුළු සමස්ත සමාජය මහා  තරගකාරි සමාජ ක්‍රමයක අතරමං වෙලා ඉන්නෙ. එවැනි තරගයක දුවන ශිෂ්‍ය ශිෂ්‍යාවන් තමයි විශ්වවිද්‍යාලයට එන්නෙත්. මේ තරගකාරී ක්‍රමය තුළ ඉතාම දක්ෂ නිර්මාණාත්මක හැකියාවන් විචාරාත්මක හැකියාවන් ඇති දරුවන් ඒවායින් ඈත්වීම ඛේදවාචකයක්.• මේ ඛේදවාචකයට වගකිවයුත්තේ කවුද?මේ  වගකීමෙන් කාටවත් නිදහස් වෙන්න බෑ. මේක අපට අයිති දෙයක් නොවෙයි කියල මඟ හැරල යන්න බෑ. යහපත් සමාජයක් නිර්මාණය කිරීමට දායකවීම අපි හැම කෙනෙකුගේම බරපතළ යුතුකමක් වගේම වගකීමක්. දරුවන්ට මේ සඳහා මඟ පෙන්වීම අත්‍යවශ්‍ය කාරණයක්. අපට මහා සාගරයක් වගේ කාලයක් තිස්සේ වැඩී වර්ධනය වෙමින් පැවැති සම්භාව්‍ය සාහිත්‍යයක් තිබෙනවා. ඒත් ඒ පැරැණි සම්භාව්‍ය සාහිත්‍යයෙන් වර්තමානයේ කීයෙන් කී දෙනාද ප්‍රයෝජනයක් ගන්නේ? සම්භාව්‍ය සිංහල සාහිත්‍ය කෘති පරිශීලනයට ශිෂ්‍ය ශිෂ්‍යාවන් දක්වන උනන්දුව නම් ඉතාම අල්පයි. දැන් දරුවන්ගේ අවධානය යොමුවී තිබෙන්නේ රැකියා ඉලක්කගතවූ විෂයන් කෙරෙහි බවයි පෙනෙන්නේ. ඒත් රැකියා මුදල් මත පමණක් යැපෙන ප්‍රජාවකින් සැබෑ සංවර්ධිත සමාජයක් ගොඩනඟන්න බෑ. දියුණු සමාජයක දියුණු මිනිසුන් ඉන්න ඕනෑ.දියුණු මිනිස්සු ඉන්න නම් මනුෂ්‍යත්වය හඳුනන පිරිසක් අවශ්‍යයි. මනුෂ්‍යත්වය ගොඩනඟන්නට සාහිත්‍ය වගේ විෂයයන් ප්‍රබල වශයෙන් දායක  වෙනවා. සාහිත්‍යයෙන් උගන්වන ලොකුම හඬවූ  මනුෂ්‍යත්වයයි. මේ බව වගකිව යුතු සියලු දෙනා තේරුම් ගත යුතු කරුණක්. මේ වෙනුවෙන් මාධ්‍යයටත් ලොකු වගකීමක් පැවරී ඇති බව අමතක නොකළ යුතුයි. මිනිස්කම් නැති යාන්ත්‍රික සමාජයකට සාහිත්‍යය වැනි විෂයක අවශ්‍යතාව ඉතා දැඩිව දැනෙමින් තිබෙනවා. අර්බුදකාරී සමාජයක් බිහිවීමට එක් හේතුවක් හැටියටත් මිනිසුන් සාහිත්‍යයෙන් ඈත්වීම පෙන්වා දෙන්න පුළුවන්.විද්‍යෝදය සාහිත්‍ය උළෙල : නිර්දේශිත කෘතිමෙවර විද්‍යෝදය සාහිත්‍ය සම්මාන උළෙලේදී සම්මාන පිරිනැමීමට නියමිත අවසන් වටය සඳහා නිර්දේශිත  කෘති නාමාවලිය මෙසේය. වසරේ විශිෂ්ටතම ශාස්ත්‍රීය කෘතිය (මානව ශාස්ත්‍ර හා සමාජීය විද්‍යා විෂය ක්ෂේත්‍රවලට අදාළව)• සුඛාවතීව්‍යුහ සූත්‍රය - ලේල්වල අරියධම්ම හිමි (ඇස් ගොඩගේ සහ සහෝදරයෝ)• සම්මානිත මහාචාර්ය ආර්.ඒ.එල්.එච්. ගුණවර්ධන ඉතිහාසය හා ඉතිහාසකරණය  - එන්.ඒ.විමලසේන (ඇස් ගොඩගේ සහ සහෝදරයෝ)• සිංහල නවකතාකරුවාගේ ජයග්‍රහණය සහ විචාරකයාගේ පරාජය - මහින්ද රත්නායක (ඇස් ගොඩගේ සහ සහෝදරයෝ)• න්‍යාය බින්දුව: බෞද්ධ තර්ක  ශාස්ත්‍රය පිළිබඳ හැඳින්වීමක්-  අසංග තිලකරත්න (බෞද්ධ සංස්කෘතික මධ්‍යස්ථානය)• වර්ණ : සන්නිවේදන හා සංඥාර්ථ - ඩබ්ලිව්. රංජිත් ධර්මතිලක (ඇස් ගොඩගේ සහ සහෝදරයෝ)වසරේ විශිෂ්ටතම තීරු ලිපි සංග්‍රහය• දෙකෝටියක සිහින : තීරු ලිපි සමූහයක සමාචාරය - අරුණ ප්‍රදීප් කුමාර (බෝධිනායක ප්‍රකාශන)• කළුලෑල්ල : තීරු රචනා සංග්‍රහය -  සුසිල් ජේ. අමරසේකර (ඇස් ගොඩගේ සහ සහෝදරයෝ)• ටොම්සන් මහත්තයා 1සහ ටොම්සන් මහත්තයා 2 - බන්දුල පී. දයාරත්න (ඇස් ගොඩගේ සහ සහෝදරයෝ) වසරේ විශිෂ්ටතම පද්‍ය කාව්‍ය සංග්‍රහය • ඉර්තු - අනුරාධා නිල්මිණි (ෆාස්ට් පබ්ලිෂින් (ප්‍රයිවට්) ලිමිටඩ් - සුරංග ප්‍රකාශන)• වලාකුළු නිම්නයට එන්න - පවන් අංජන (ඇස් ගොඩගේ සහ සහෝදරයෝ)• සහස් කඳු තරණ මංපෙත් - කෞශල්‍යා ජයලත් (ඇස් ගොඩගේ සහ සහෝදරයෝ)• හැඟුම් ගඟෙහි හැංගිලා - ලක්ශාන්ත අතුකෝරල (විදර්ශන ප්‍රකාශන)• හීතල හී තල - අසංක රුවන් සාගර (කේ. බුක්ස් ප්‍රකාශන)වසරේ විශිෂ්ටතම  කෙටිකතා සංග්‍රහය• පාත්ත රංඩුවේ හොන්ක් හොන්ක් හඬ - අනුසාර මාහියංගොඩ (ඇස් ගොඩගේ සහ සහෝදරයෝ)• අන්ධයා සහ සුරුට්ටු න්‍යාය –විරාජිනි තෙන්නකෝන් (සරසවි ප්‍රකාශන)• සූර්ය ක්ලාන්තය සහ අනාථ කතා - එරික් ඉලයප්ආරච්චි (ඇස් ගොඩගේ සහ සහෝදරයෝ)• ටෙඩියෙකුගේ චේ හදවත - මලිඳු කාවින්ද කුමාරසිංහ (ඇස් ගොඩගේ සහ සහෝදරයෝ)• කොමනා සහ තවත් කකා - අනුරසිරි හෙට්ටිගේ (ඇස් ගොඩගේ සහ සහෝදරයෝ)වසරේ විශිෂ්ටතම නවකතාව• වැනීසියේ බණ්ඩාර - ශමෙල් ජයකොඩි (සරසවි ප්‍රකාශන)• කුර හඬෙකි වියැකෙන - නෝබට් අයගම (ෆාස්ට් පබ්ලිසින් ප්‍රයිවට් ලිමිටඩ් - සුරස ප්‍රකාශන)• මුන්නක්කරේ සංසාරේ - මංජුල වෙඩිවර්ධන (විදර්ශන ප්‍රකාශන)• ගිරිජා - මනෝහරි ජයලත්ගේ (විදර්ශන ප්‍රකාශන)• පහනක අඳුර - එරික් ඉලයප්ආරච්චි (ඇස් ගොඩගේ සහ සහෝදරයෝ) ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මානවශාස්ත්‍ර හා සමාජීයවිද්‍යා පීඨාධිපති මහාචාර්ය ශිරාන්ත හීංකෙන්දසංවාද සටහන ගාමිණි කන්දේපොළ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සාහිත්‍යයෙන්-ඈත්වීමත්-සමාජ-අර්බුදයට-හේතුවක්/26-638937",
    "Category": "features"
}