{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 29",
    "Headline": "නියඟයේ අභියෝග ජය ගැනීම",
    "News Content": "ලෝක ආහාර වැඩසටහන සහ එක්සත් ජාතීන්ගේ ආහාර හා කෘෂිකර්ම සංවිධානය 2023 මැයි 25 වැනිදා ශ්‍රී ලංකාවේ ආහාර සුරක්ෂිතතාව සම්බන්ධයෙන් පුරෝකථන ඇතුළත් වාර්තාවක් එළිදැක්වූයේය. එම වාර්තාවට අනුව, පසුගිය වසර පහක කාලයේදී නිෂ්පාදනයෙහි සාමාන්‍යය සමග සන්සන්දනය කිරීමේදී මෙවර යල කන්නයෙහි ධාන්‍ය භෝගවල නිෂ්පාදනය සියයට 14කින් අඩු වනු ඇත. මෙරට ජනගහනයෙන් සියයට 7ක ප්‍රතිශතයක් මධ්‍යස්ථ මට්ටමේ උග්‍ර ආහාර අනාරක්ෂිතතාවකින් පෙළෙන බවත්, එම පිරිසෙන් දස දහසක පිරිසක් මේ වන විට තද බල ආහාර අනාරක්ෂිතභාවයකට ගොදුරු වී සිටින බවත් එහි දැක්වේ.සියයට 36ක පිරිසක් ආහාර පරිභෝජනය අඩු කර තිබෙන බවත්, ජනගහනයෙන් සියයට 19ක් එක් ආහාර වේලක් මගහැර සිටින බවත්, එම වාර්තාවෙන් වැඩිදුරටත් පෙන්වා දෙයි. මේ අනුව පැහැදිලි වන්නේ, ශ්‍රී ලංකාව ආහාර සුරක්ෂිතතාව සම්බන්ධ අර්බුදයකට මැදි වී සිටින අවස්ථාවක නියං කාලගුණ තත්ත්වයෙන් පීඩා විඳින බවය.මේ නියං තත්ත්වය ඇති වූයේ එල්නිනෝ තත්ත්වය හේතුවෙනි. එනම්, පැසිෆික් සාගරයේ මතුපිට ජලයේ උෂ්ණත්වය වෙනස් වීම නිසා හටගත් කාලගුණික වෙනස් වීමක් ඊට බලපා තිබේ. ඒ හේතුවෙන් ලෝකයේ සමහර ප්‍රදේශවල වර්ෂාපතනය අඩු වීමක් සහ තවත් ප්‍රදේශවලට වර්ෂාපතනය වැඩි වීමක් සිදු විය හැකිය.මේ ආකාරයේ එල්නිනෝ තත්ත්වයක් ශ්‍රී ලංකාවට බලපාන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව මීට පෙර නිවේදනය කළේය. එසේම කෘෂිකර්ම දෙපාර්තමේන්තුවත් එහි පුරෝකථනවල මේ ගැන කරුණු ඉදිරිපත් කරමින් නිවැරැදි වැඩපිළිවෙළවල් වෙත යා යුතු බව අවධාරණය කර තිබිණි.අන්තර්ජාතික ජල කළමනාකරණ ආයතනය (IWMI) මේ වසරේ අගෝස්තු මස 17 වැනිදා “ශ්‍රී ලංකාවේ නියඟයේ ඉදිරි දැක්ම” (Sir Lanka: Drought Outlook) නමින් නිකුත් කළ පත්‍රිකාව මගින් ලංකාවට බලපා තිබෙන නියං කාලගුණ තත්ත්වයෙහි බරපතළකම පෙන්වා දී තිබේ.නිදසුනක් ලෙස මෙම වසරේ ජුලි 17 සිට අගෝස්තු 17 දක්වා කාලයේදී ලැබුණු ඉහළම වර්ෂාපතනය පෙර වසරේ සාමාන්තර කාලයේදී ලැබුණු අවම වර්ෂාපතනයට වඩා අඩු බව එහි දැක්වේ ලංකාවේ දැනට පවතින වියළි කාලගුණය එනම්, මිලි මීටර් 2.5කට වඩා අඩු වර්ෂාපතනයක් පවතින කාලය පසුගිය වසරේ සති දෙකකට වඩා තිබී නැති බව ද එම වාර්තාවෙහි වැඩිදුරටත් සඳහන් වේ. අනුරාධපුර, පොලොන්නරුව, හම්බන්තොට, වව්නියාව සහ කිලිනොච්චිය යන දිස්ත්‍රික්කවලට මේ නියං තත්ත්වය දැඩි සේ බලපා ඇති බව ද එහි දැක්වේ.පවතින වියළි කාලගුණ තත්ත්වය මෙරට කෘෂිකර්මාන්තයට බලපාන්නේ කෙසේ ද යන්න ගැන නිවැරැදි පුරෝකථන කිරීමට තරම් ප්‍රමාණවත් දත්ත නොමැත. කෘෂිකර්ම දෙපාර්තමේන්තුවේ අවසන් පුරෝකථනය ඉදිරිපත් කර තිබෙන්නේ ජුලි මස 15 වැනිදා දක්වාය. මේ යල කන්නයේ අස්වනු නෙළීමෙන් පසු ලබන වසරේ ජනවාරි දක්වා රටේ සහල් අතිරික්තයක් තිබෙන බවත්, එය මෙට්‍රික් ටොන් ලක්ෂ දෙකක් පමණ වන බවත් එම වාර්තාවේ සඳහන් වේ. කෘෂිකර්ම දෙපාර්තමේන්තුවේ මීළඟ පුරෝකථන වාර්තාව අගෝස්තු 15 වැනිදා ප්‍රසිද්ධ කිරීමට නියමිතව තිබුණත්, එය මේ දක්වා ප්‍රකාශයට පත්ව නැත.එබැවින්, සංඛ්‍යා දත්ත මත පදනම්ව නිවැරැදි පුරෝකථන ඉදිරිපත් කිරීම අසීරුය. එහෙත්, පොදුවේ කිව හැක්කේ, ඉහත දී සඳහන් කළ දිස්ත්‍රික්කවලට වියළි කාලගුණ තත්ත්වය දැඩිව බලපා තිබෙන බැවින්, ඒවායෙහි වගා කර තිබෙන භෝගවලට අහිතකර බලපෑම් එල්ල විය හැකි බවය. එසේම, සහල් සුරක්ෂිතතාව සම්බන්ධයෙන් අනියත බියක් ඇති කරගත යුතු නැති බව දැනට ප්‍රකාශයට පත් කර ඇති දත්ත ආශ්‍රයෙන් කිව හැකිය. ඊට හේතුව, පසුගිය මහ කන්නයේදී හොඳ අස්වැන්නක් ලැබීමත්, මෙවර යල කන්නයේදී වැඩි ගොවි බිම් ප්‍රමාණයක වගා කර තිබීමත් නිසාය.යට කී දිස්ත්‍රික්කවල බඩඉරිඟු ආදී සෙසු භෝග වගාවලට විය හැකි අහිතකර බලපෑම ගැන වඩාත් බැරෑරුම්ව සැලකීමට සිදු වේ. මෙරට බඩඉරිඟු වගාවෙන් සැලකිය යුතු ප්‍රමාණයක් ගන්නේ ආහාර නිෂ්පාදනයටය. මේ වන විටත් අපගේ කුකුළු හා බිත්තර කර්මාන්ත අවදානමට ලක්ව තිබේ. එහි ප්‍රතිඵලයක් ලෙස දැනටමත් බිත්තර ආනයනය කිරීම සිදු වේ. එසේම, කුකුළු මස් ආනයනය සඳහාත් සූදානම් වේ. වියළි කාලගුණ තත්ත්වය හමුවේ බඩඉරිඟු අස්වැන්න අඩු වුවහොත් මේ තත්ත්වය තවත් බරපතළ වීමට පිළිවන.තෙත් කලාපයේ වර්ෂාපතනයෙහි විශාල අඩු වීමක් සිදු වන බව ප්‍රකාශ වී නොමැත. එබැවින්, තෙත් කලාපයේ වගා කරන වැවිලි භෝගවලට දැඩි බලපෑමක් මේ දක්වා එල්ල වී නැත.පවතින වියළි කාලගුණ තත්ත්වයත් සමග මීළඟ මහ කන්නයට කුමන බලපෑමක් එල්ල විය හැකි ද යන්න විමසා බැලීම ප්‍රයෝජනවත්ය. සෑම වසරකම ජුලි සිට සැප්තැම්බර් දක්වා වියළි කාලගුණ තත්ත්වයක් රටේ පවතී. එහෙත්, පෙර වසරවල වියළි කාලගුණ තත්ත්වයක් පවතින විටකදී ලැබෙන අවම වර්ෂාපතනයවත් මෙවර ලැබී නොමැත. එය ප්‍රශ්නයකි. එනිසා වැව්වලට ලැබී තිබෙන ජලය අඩු වී තිබෙන්නට පිළිවන.වී වගාවෙහි අස්වනු කැපීම ආරම්භ වී ඇති හෙයින්, හානි වූ කුඹුරු හැර සෙසු ඒවාට විශාල අයහපත් බලපෑමක් එල්ල වනු ඇතැයි සිතිය නොහැකිය. එහෙත්, ප්‍රමාද වී වගා කටයුතු ආරම්භ කළ තැන්වල වගා හානියක් හෝ අස්වනු අඩු වීමක් හෝ අපේක්ෂා කළ හැකිය.පසුගිය වසරේ එල්නිනෝ තත්ත්වයක් නොපැවැති තත්ත්වයකදීත් අපි වී මෙට්‍රික් ටොන් ලක්ෂ 8ක් පමණ ආනයනය කළෙමු. ඒ සඳහා ඩොලර් මිලියන 300ක් පමණ වැය විණි. පවතින එල්නිනෝ කාලගුණ තත්ත්වය එරටෙහි කෘෂිකාර්මික කටයුතුවලට අයහපත් ලෙස බලපෑ හැකි බැවින්, සහල් අපනයනය නතර කිරීමට ඉන්දියාව තීරණය කර තිබේ. ලොව දෙවැනි විශාලතම සහල් නිෂ්පාදකයා වන්නේ ඉන්දියාවයි. එසේම, වැඩි වශයෙන් ලෝක වෙළෙඳපොළට සහල් අපනයනය කරන්නේත් ඉන්දියාවයි.ඉදිරි මහ කන්නයේ වී අස්වනු අඩු වුවහොත් අපට සහල් අවශ්‍යතාව පිළිබඳ ප්‍රශ්නයකට මුහුණ දීමට සිදු වනු ඇත. මන්ද, ඉන්දියාවෙන් සහල් ගෙන්වීමට හැකියාවක් නැති නිසාය. මේ සන්දර්භයේ මීළඟ මහ කන්නය වෙනුවෙන් මනා සූදානමකින් කටයුතු කිරීමට සිදු වනු ඇත. මේ එල්නිනෝ තත්ත්වය හේතුවෙන් ඔක්තෝබර් - නොවැම්බර් කාලයේ වැඩි වර්ෂාපතනයක් වුව ඇති විය හැකිය. එම තත්ත්වය කළමනාකරණය කරගැනීම පිණිස වැව් සියල්ල පුරවාගත යුතුය. ඒ, මීළඟ වසරේ යල කන්නයේදී යළිත් වරක් වියළි කාලගුණ තත්ත්වයක් යටතේ වගා කටයුතු කිරීමට සිදු වන හෙයිනි.එබැවින්, ඒ සඳහා කල් තියා සූදානම් වීමක් ලෙස වැව් ජලයෙන් පුරවා තබා ගැනීම වැදගත්ය. ඒ සම්බන්ධයෙන් ගොවීන් දැනුම්වත් කර, කුඹුරු කල් තියා සකස් කරගැනීමට උපදෙස් දීමත්, හැකිතාක් වැසි ජලයෙන් ගොවිතැන් කිරීමට උනන්දු කිරීමත් කළ යුතුය. එමගින් අපට වැව් ජලය ආරක්ෂා කරගත හැකිය.අඩු කාලයකදී අස්වැන්නක් ලබා දෙන වී ප්‍රභේද වියළි කලාපයේ ගොවීන් අතර ප්‍රචලිත කළ හැකි නම්, එළැඹෙන මහ කන්නයේදී වියළි කාලගුණයෙන් සිදු වන අයහපත් බලපෑම් අවම කරගත හැකිය. එසේම, නියං කාලගුණයට ඔරොත්තු දෙන වී ප්‍රභේද හා භෝග වර්ග හඳුන්වා දීමත් වැදගත් වේ. මෙැවනි ක්‍රියාමාර්ග අනුගමනය කිරීමෙන් වැව් ජලය මීළඟ යල කන්නය සඳහා ප්‍රයෝජනවත් අයුරින් යොදාගත හැකිය.නිවැරැදි ප්‍රතිපත්ති ඉක්මනින් ගැනීම අවශ්‍ය වේ. මේ ආකාරයේ නියං කාලගුණ තත්ත්වයක් ඇති විය හැකි බවට පුරෝකථනය කර තිබුණ ද ගොවි ජනතාව එය බැරෑරුම්ව ගෙන නොතිබුණි. එසේ වුණි නම්, අඩු කාලයකදී ඵලදාව ලබා දෙන වී ප්‍රභේද වගා කිරීමට ගොවි ජනතාව පොළඹවාගත හැකිව තිබුණි. අස්වනු හානියක් ගැන අසන්නට ලැබෙන්නේ ද නැත. එබැවින්, කෘෂිකර්මයට අදාළ නිවැරැදි ප්‍රතිපත්ති ගැනීම පමණක් ප්‍රමාණවත් නොවන අතර, ඒවා ගොවි ප්‍රජාව අතර ක්‍රියාත්මක කිරීමට අදාළ ක්‍රියාමාර්ග ද ගත යුතුය.වැසි ජලය නිසි පරිදි එක්රැස් කරගැනීම සඳහා අපගේ වාරිමාර්ග පද්ධතිය ප්‍රතිසංස්කරණය කිරීම ද කළ යුතුය. වැව්වල රොන් මඩ පිරී තැන්පත් වී ඇති අතර, ඒවා ඉවත් කිරීම කළ යුතුය. ආවාට ගියාට වැව් හාරන්නේ නැතුව ඊට අදාළ තාක්ෂණිකමය ක්‍රමවේද භාවිත කළ යුතුය. එවිට, මිළඟ වර්ෂා කාලයේදී වැඩි ජලය ප්‍රමාණයක් රැස් කරගත හැකි වේ.පසුගිය කන්නයේදී ගොවීන් වගා කටයුතු ආරම්භ කළේ තරමක ප්‍රමාදයකින් පසුය. ඊට හේතු වූයේ, පොහොර නිසි වේලාවට ලැබේ ද යන්න ගැන ගොවීන්ට ඇතිව තිබූ අවිනිශ්චිතතාවයි. එබැවින්, ගොවීහු පොහොර ලැබෙන තෙක් ගොවි කටයුතු ප්‍රමාද කළහ. එහෙත්, එළැඹෙන මහ කන්නයේදී වගා කටයුතු පමා කිරීමේ හැකියාවක් නැත. එබැවින්, ගොවිතැනට අවශ්‍ය පෝෂක ද්‍රව්‍ය කල් වේලා ඇතිව ගෙන්වා ඔක්තෝබර් 15 මහ කන්නයේ ගොවිතැන් පටන් ගැනීමට පෙර ගොවීන් අතට පත් කිරීම සඳහා රජයට වගකීමක් තිබේ.පේරාදෙණිය විශ්වවිද්‍යාලයේ කෘෂි විද්‍යා පීඨයේ පාංශු විද්‍යා දෙපාර්තමේන්තුවේ පාංශු සරු බව හා කළමනාකරණය පිළිබඳ මහාචාර්යසමන් ධර්මකීර්තිසාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/නියඟයේ-අභියෝග-ජය-ගැනීම/26-638921",
    "Category": "features"
}