{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 04",
    "Headline": "අර්බුදයට ඉවසීමෙන් මූණදීම",
    "News Content": "2022 වර්ෂයේ පළමු කාර්තුවට අදාළව ජන ලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව නිකුත් කර ඇති වාර්තාවෙහි දැක්වෙන පරිදි එම කාලයේදී මෙරට ආර්ථිකය ඍණ 1.6 කින් හැකිළී තිබේ. 2015 වර්ෂයේ සිටම ආර්ථික වර්ධන වේගය පැවතියේ පහළ මට්ටමකය. 2019 වන විට එම අගය 2.3 දක්වා අඩු විය. 2020 සහ 2021 වර්ෂවලදී ආර්ථික වර්ධන වේගය ඍණ අගයක් වාර්තා කළේය. එම තත්ත්වයේ සිට ආර්ථිකය තවත් පහතට වැටීමක් සිදුව ඇති බව මේ නවතම දත්ත මගින් පැහැදිලි වේ.ශ්‍රී ලංකා ආර්ථිකය මෙපරිදි අඛණ්ඩ කඩාවැටීමකට ලක්වන්නේ ප්‍රධාන අර්බුද දෙකක් නිසාය. එය නිවුන් ස්වභාවයේ අර්බුදයක් ලෙස අරුත්ගැන්විය හැකිය. පළමු අර්බුදය නම්, කොවිඩ් 19 වසංගතය හේතුවෙන් ආර්ථිකයට ඇති වූ බලපෑමයි. දෙවැන්න, වර්තමානයේ උද්ගතව ඇති ආර්ථික අර්බුදයයි.වසංගතය හේතුවෙන් පැනවූ රට අගුළු දැමීම් සහ සංචාරක කර්මාන්තයේ ඇති වූ පසුබෑම යනාදී තත්ත්ව ඍජුවම ආර්ථික වර්ධන වේගය දුර්වල කිරීමට බලපෑවේය. දෙවැනුව, ඩොලර් හිඟය හේතුවෙන් පැන නැගි ආර්ථික අර්බුදය නිසා ආර්ථිකයේ හැකිළීම වේගවත් විය. කෘෂිකර්මයට අදාළව ගත් අමනෝඥ තීන්දු තීරණ විසින් අර්බුදය තවත් උත්සන්න කරනු ලැබීය.ජන ලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුවේ දත්තවලට අනුව මේ වසරේ පළමු කාර්තුවේදී වී නිෂ්පාදනය සියයට 33 න් අඩු වී තිබේ. තේ නිෂ්පාදනය සියයට 15 න් ද රබර් නිෂ්පාදනය සියයට 13 න්ද පහළ ගොස් ඇති අතර කෘෂි අංශයේ සමස්ත කඩාවැටීම වාර්තා වන්නේ සියයට 6.8 ක් ලෙසය. කෘෂි අංශයේ සේවා නියුක්තිය සෙසු වසරවලට සාපේක්ෂව 2021 වසරේදී සැලකිය යුතු අගයකින් වැඩි වී ඇත. එම අගය ලක්ෂ 22 ක් වශයෙන් දැක්වෙයි. 2019 දී එම අගය දැක්වුණේ ලක්ෂ 20 ක් ලෙසය. මේ දත්ත සමග පැවති යහපත් කාලගුණ තත්ත්වයද සැලකිල්ලට ගතහොත් කෘෂි අංශයේ නිෂ්පාදනය ඉහළ යෑමක් අපේක්ෂා කළ හැකිව තිබිණි. එහෙත් ඒ වෙනුවට සිදුව තිබෙන්නේ නිෂ්පාදනයෙහි කඩාවැටීමකි. එයින් පැහැදිලි වන්නේ, රසායනික පොහොර සහ පළිබෝධනාශක සම්බන්ධව ගත් වැරදි තීන්දුව කෘෂිකාර්මික අස්වනුවලට සහ එම ක්ෂේත්‍රයේ රැකියාවල නියුතු පුද්ගලයන්ගේ ආදායමට අහිතකර ලෙස බලපා ඇති බවය.මීළඟට උද්ධමනය කෙරෙහි අවධානය යොමු කළ හැකිය. ආහාර උද්ධමනය 2020 සිට අඛණ්ඩව ඉහළ යමින් තිබේ. 2020 වර්ෂයේදී සියයට 11 ක් ව පැවති ආහාර උද්ධමනය 2022 ජුනි වන විට සියයට 80 දක්වා වැඩි වී ඇත. ලංකාවේ උද්ධමන වේගයට අදාළව නිකුත් කරන සංඛ්‍යා ලේඛන නිවැරදි නොවන බවට වන කතිකාවක් ද මතුව තිබේ. උද්ධමනය මනිනු ලබන්නේ මිල දර්ශකයක් අනුවය. එම දර්ශකය සකස් කිරීම අරබයා ජන ලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව විසින් තෝරා ගන්නා ලද වෙළෙඳපොළවල් වලින් ඍජුවම භාණ්ඩ මිලදී ගනිමින් මිල ගණන් රැස් කරයි. එපරිදි සකස් කරන මිල දර්ශකය කර්මාන්ත සහ සේවා අංශවල වැටුප් සමග ඍජුවම සම්බන්ධ වේ. ඒ බොහොමයක් පෞද්ගලික අංශයේ වැටුප් ජීවන අංකයට මාසිකව හෝ නිශ්චිත කාලසීමාවකට ගළපන හෙයිනි. මේ පසුබිමේ තත්‍ය උද්ධමන වේගය නිරූපණය වීමට ඇති ඉඩ අඩුය. එය රජයේ අනුදැනුම ඇතිව සිදුවනවා වන්නට ද පිළිවන. ලංකාව ඇතුළු බොහෝ තුන් වැනි ලෝකයේ රටවල සැබෑ උද්ධමන වේගය ප්‍රතිපත්ති සම්පාදකයන්ගේ මැදිහත්වීම මත සුමට කර ඉදිරිපත් කිරීම සුලභව සිදු වේ.පවතින අධිඋද්ධමනකාරී තත්ත්වය හමුවේ සමාජයේ පීඩාවට පත් වන ජන කොටස් වෙනුවෙන් ආණ්ඩුව ක්‍රියාවට නංවන වැඩසටහන් මොනවාද යන්න විමසීම වැදගත්ය. ආර්ථික වර්ධනය පහළ අගයක පැවතීම සහ පසුගිය වර්ෂ දෙකක කාලය ඇතුළත ආර්ථිකයේ ඇති වූ කඩාවැටීම හේතුවෙන් කුටුම්භ මට්ටමින් ආදායම් සහ වැටුප් විශාල වශයෙන් බිඳවැටීමත් රැකියා අහිමිවීමත් බරපතළ ලෙස සිදුව තිබෙන බව පැහැදිලිය. මේ සන්දර්භයේ අධිඋද්ධමනයක් හට ගෙන ඇත. ඒ හේතුවෙන් සමාජයේ අඩු ආදායම්ලාභී ජන කොටස්වලට දැඩි බලපෑමක් එල්ල වී ඇත. එබැවින් රජය පළමුව කළ යුත්තේ, එවැනි ජන කණ්ඩායම් නිශ්චිතව හඳුනා ගැනීමය. දෙවැනුව, ඔවුන්ගේ ජීවනෝපාය නගාසිටුවීම අරබයා කළ යුතු මැදිහත්වීම් කවරේද යන්න හඳුනා ගැනීමය. එසේම එවැනි ප්‍රජා කණ්ඩායම්වල ජන ජීවිතය කෙටි කාලීනව සහ දිගු කාලීනව නගාසිටුවීමට අවැසි අරමුදල් සහ ආධාර දෙස් විදෙස් මූලාශ්‍රවලින් සපයා ගැනීමට අදාළ වැඩපිළිවෙළක් ද ඊට සමගාමීව ක්‍රියාවට නැංවිය යුතුය. මේ ආකාරයේ පුළුල් වැඩපිළිවෙළක් වෙනුවෙන් රාජ්‍ය හා පෞද්ගලික අංශ ඒකාබද්ධව ක්‍රියා කළ යුතුය. ඊට සිවිල් සමාජ ක්‍රියාකාරීන්, විද්වතුන් සහ පර් යේෂකයන් ද ඇතුළත් කර ගැනීමට පිළිවන.එවැනි පුළුල් වැඩසටහනක් රජයේ මැදිහත්වීමෙන් ක්‍රියාත්මක වන බවක් පෙනෙන්නට නැත. එහෙත් මෙවැනි ආර්ථික අර්බුදවලට මැදි වූ ඇතැම් රාජ්‍ය ඒ අරබයා ප්‍රයෝජනවත් පියවර ගෙන තිබෙන බවද කිව යුතුය.ඉන්දියාවේ දින සියයක වැඩමුරය නමැති වැඩසටහන ඊට දැක්විය හැකි උදාහරණයකි. ඒ යටතේ කුලීකරුවන් ලෙස හැඳින්විය හැකි නුපුහුණු ශ්‍රමිකයන්ට වසරකට දින සියයක කාලයක් වැඩ ලබා දීම සහතික කිරීම සිදු වේ.පෞද්ගලික අංශයේ ඕනෑම ආයතනයක ඔවුන්ට සේවය කිරීමට හැකියාව ලැබෙන අතර වැටුප් ගෙවීම රජය විසින් සිදු කරනු ලබයි. එයින් පෞද්ගලික අංශයට වැටුප් ගෙවීමකින් තොරව ශ්‍රමය ලැබෙන අතර සේවකයන්හට වැටුප් ද හිමි වේ. මෙවැනි වැඩසටහන් ලෝකයේ වෙනත් රටවල ද ක්‍රියාත්මක වේ. එසේවුවත් ලංකාවේ ඒවා ක්‍රියාත්මක නොවේ.මේ වන විට රටේ සමස්ත උද්ධමනය සියයට 54 ක අගයක් ගන්නා බව කොළඹ පාරිභෝගික මිල දර්ශකය වාර්තා කරයි. එය අධිඋද්ධමනකාරී තත්ත්වයකි. මෙවැනි වාතාවරණයක් ලංකාවේ ඇති වූයේ පළමු වතාවටය. උද්ධමනය තවදුරටත් ඉහළ යනු ඇත. එබැවින් මේ තත්ත්වය කඩිනමින් පාලනය කිරීමත් පීඩාවට පත් වන පිරිස්වලට සහන සැලසීමත් අවශ්‍යය. එය නොකළ හොත්, මාර්ගවල මංකොල්ලකෑම් සිදු වන, සියදිවිනසා ගැනීම් සහ පවුල් ආරවුල් වැඩි වන දැඩි අසහනකාරී තත්ත්වයක් පැන නගිනු ඇත.ඩොලර් හිඟය වත්මන් ආර්ථික අර්බුදයේ ප්‍රධාන පැතිකඩයි. එබැවින් විදේශ විනිමය ලබා ගැනීම අරබයා අත්‍යවශ්‍යයෙන්ම කටයුතු කළ යුතුය. ඒ සඳහා ජාත්‍යන්තර ප්‍රජාවේ සහයෝගය අවැසිය. ඊට අමතරව විදේශගත රැකියාවල නියුක්ත ශ්‍රී ලාංකිකයන් රටට එවන මුදල් යළි ලබා ගැනීම පිණිස ද රජය පරිශ්‍රමයක් දැරිය යුතුය. ඊට අදාළව රජය මෑතකදී විවිධ පියවර ගත්තේය. ඒ යටතේ විනිමය අනුපාතිකය පා කිරීම, විදේශ ශ්‍රමිකයන් ලංකාවේ බැංකු පද්ධතිය හරහා මුදල් එවන්නේ නම් ඒ වෙනුවෙන් විශේෂ සහන ලබා දෙන බව නිවේදනය කිරීම සහ විදේශගත වීම සඳහා පනවා තිබූ ඇතැම් නීති රීති ලිහිල් කිරීම ආදිය ප්‍රධානය. එහෙත් ඒවා මගින් කෙටි කාලීනව සැලකිය යුතු මට්ටමේ වෙනසක් කළ හැකිද යන්න සැක සහිතය. ඊට දැක්විය හැකි එක් නිදසුනක් නම්, ඩොලරයක රුපියල් අගය 365 මට්ටමක පැවතියද එහි සැබෑ අගය රුපියල් 450 ක ඉක්මවා තිබීමය. එවැනි තත්ත්වයක විදේශගත ශ්‍රමිකයන් උණ්ඩියල් සහ හවාලා ආදී නීතිවිරෝධී ක්‍රම ඔස්සේ මුදල් රටට එවීමට ඇති ඉඩ වැඩිය.එසේම අපනයන අංශය ශක්තිමත් කිරීමේ ප්‍රවේශයක් රජයට තිබිය යුතුය. පවතින ඉන්ධන හිඟය අපනයන කටයුතුවල ක්‍රියාකාරීත්වයට දැඩි බලපෑමක් කර තිබෙන බව පෙනේ. එබැවින් ඉන්ධන සහ විදුලිය වැනි දේවල් නිසි පරිදි සැපයීම අත්‍යවශ්‍යය.රටින් බැහැර කර තිබෙන මුදල් ගැන ද පුළුල් කතිකාවක් මතුව ඇති බවක් දැකිය හැකිය. මේ කාරණය ඉතාම කල්පනාකරීව අවබෝධ කර ගත යුතුය. බලයට පැමිණීමේ අරමුණින් මෙරට බොහෝ දේශපාලන කණ්ඩායම් මෙවැනි කාරණා පිළිබඳ කතා කරන බව අපි දනිමු. කෙසේවෙතත් රටින් මුදල් බැහැර කර තිබීම යන්න ප්‍රතික්ෂේප කළ නොහැකිය. නියත වශයෙන්ම දේශපාලනඥයන්, රාජ්‍ය නිලධාරීන් සහ පෞද්ගලික අංශය යන මේ පාර්ශව තුනම නීත්‍යනුකූල නොවන ආකාරයට මුදල් ලංකාවෙන් බැහැරට ගෙන ගොස් ඇත. එම මුදල් නැවතත් ලංකාවට ලබා ගැනීම සඳහා ඇති ක්‍රියාවලිය සංකීර්ණ එකකි. එය ක්‍රියාත්මක කරන්නේ නම් ඉතාම යහපත්ය. එහෙත් එවැන්නක් මගින් අද රට මුහුණ දී ඇති අර්බුදයෙන් ක්ෂණිකව ගොඩ ඒමට හැකියාවක් නැත.මගේ අදහස අනුව, මේ ආර්ථික අර්බුදයෙන් මිදීම සඳහා කෙටි කාලීන විසඳුම් නැත. යම් පමණකට මෙයින් ගොඩ ඒමට හැකි වන්නේ 2026 වර්ෂයේ අගභාගයේදීය. එහෙත් 2019 වන විට පැවති තත්ත්වයට යා හැකිද යන්න සැක සහිතය. ශ්‍රී ලංකාව මේ වන විටත් ඉන්ධන සහ සෙසු අත්‍යවශ්‍ය ආනයන වෙනුවෙන් කෙටි කාලීන ණය වශයෙන් ඉන්දියාවෙන් ඩොලර් බිලියන 4ක මුදලක් ලබා ගෙන තිබේ. චීනයෙන්ද එවැනි කෙටි කාලීන ණය පහසුකම් ලබා ගෙන ඇත. මේ ණයත් අප මෙතෙක් ලබා ගත් සමස්ත විදේශ ණයත් ගෙවමින් ආර්ථිකය ඉදිරියට ගෙන යා යුතුව තිබේ. එවැනි තත්ත්වයක අත්‍යවශ්‍ය ආනයන සඳහා ප්‍රමාණවත් තරම් විදේශ විනිමයක් ඉතුරු වන්නේ නැත.පවතින තත්ත්වය හමුවේ ආර්ථික ප්‍රතිසංසකරණ ගණනාවක් සිදු කළ යුතුය. ඒ යටතේ බදු වැඩි කිරීමට නියමිතය. එසේම ඇතැම් අංශවල රාජ්‍ය වියදම් කප්පාදු වනු ඇත. රජයේ සහනාධාර ද අඩු කිරීමට ඉඩ තිබේ. සමහර රාජ්‍ය ව්‍යවසාය පෞද්ගලීකරණය කිරීම ද එම ලැයිස්තුවේ ඇතුළත්ය. මේ දේවල් සිදුවන විට භාණ්ඩ මිල තවත් ඉහළ යෑමටත් ආදායම් කඩාවැටීමටත් විශාල තෙරපුමක් ආර්ථිකයේ ඇති වේ. එසේම රැකී රක්ෂා විශාල ප්‍රමාණයක් අහිමි වීමට ඇති අවදානම ද ඉහළය. මගේ තක්සේරුව අනුව, ගෙවුණු කාලසීමවේ රැකියා අහිමි වූ ප්‍රමාණය ද සැලකිල්ට ගනිමින් ගණනය කළහොත්, ඉදිරි වසර දෙකක කාලය ඇතුළත රැකියා ලක්ෂ 20ක් පමණ අහිමි වීමේ අවදානමක් ඇත. ප්‍රවාහන, වෙළෙඳ ව්‍යාපාර, සංචාරක කර්මාන්තය, කර්මාන්ත අංශය සහ ඉදිකිරීම් යන ක්ෂේත්‍රවල රැකියා එපරිදි තර්ජනයට ලක් වනු ඇත.ලෝක බැංකුව සහ ආසියානු සංවර්ධන බැංකුව පුරෝකථනය කර ඇති පරිදි, 2022 වසරේදී මෙරට ආර්ථිකය සියයට 6 ත් 8 ත් අතර අගයකින් හැකිළීමට ඉඩ තිබේ. එවැනි තත්ත්වයක් ආර්ථිකයේ ඇති වුවහොත්, අනිවාර්යයෙන්ම රැකියා විශාල ප්‍රමාණයක් අහිමි වේ.අධිඋද්ධමනයක් සහ ඉහළ පොලී අනුපාතිකයක් පවතින විට භාණ්ඩ ඉල්ලුම පහත වැටේ. මේ වන විට කර්මාන්ත අංශයේ, ගෘහ භාණ්ඩ අංශය සියයට 13 කින් කඩා වැටී ඇත. එහි අර්ථය නම්, දේශීය වෙළෙඳපොළට භාණ්ඩ සපයන සුළු, මාධ්‍ය සහ මහා පරිමාණ ආයතනවල භාණ්ඩ සඳහා පවතින ඉල්ලුම අඩු වන බවය. යම් ඉල්ලුමක් පැවතීමට ඉඩ තිබෙන්නේ ආහාරපාන සඳහා පමණි.මේ වන විට ගෝලීය වශයෙන් ද විශාල උද්ධමනයක් සහ ආර්ථික අවපාතයක් සිදු වෙමින් තිබේ. එම තත්ත්වයද ලංකාවේ ආර්ථික අර්බුදය උග්‍ර කිරීමට හේතුවක් වනු ඇත. ඒ, එයින් අපනයන අංශයටත් සංචාරක කර්මාන්තයටත් අහිතකර බලපෑම් එල්ල විය හැකි බැවිනි. එසේම අත්‍යවශ්‍ය ආනයන භාණ්ඩවල මිල ගණන් තවදුරටත් ඉහළ යෑමට ඉඩ ඇත. මේ අනුව අප ඉදිරියේ ඇති පුළුල් චිත්‍රයෙන් පැහැදිලි වන්නේ, පෙනෙනවාට වඩා විශාල ආර්ථික අර්බුදයක් රට හමුවේ තිබෙන බවත් එයින් ගොඩ ඒමට අදාළව ගෙන යන ක්‍රියාකාරීත්වය ඉතාම මන්දගාමී බවත්ය.මේ අර්බුදයට කෙටි කාලීනව විසඳුම් සැපයීමේදී වේදනාකාරී තීන්දු ගැනීමට සිදු වේ. ඒ සඳහා ආණ්ඩුවක් කටයුතු කිරීමේදී ඊට එරෙහිව ජනතා නැගිටීම් වුව ඇති විය හැකිය. එබැවින් තනි දේශපාලන පක්ෂයකට මේ අර්බුදය විසඳිය නොහැකිය. සියලු දේශපාලන පක්ෂ කණ්ඩායම් එකට එක්ව සකස් කරන ආණ්ඩුවකින් පමණක් මෙම අර්බුදයට ආමන්ත්‍රණය කළ හැකිය. ඒ, එවැන්නක් මගින් යම් පමණකට හෝ ජනතා විරෝධය සමනය කළ හැකි හෙයිනි. අර්බුදය පිළිබඳ සැබෑ තතු ජනතාවට දැනුම් දීමත්  ඒ ඔස්සේ ජනතාවගේ සහාය ලබා ගැනීමත් ඉතා වැදගත්ය. රජයට සහ ප්‍රතිපත්ති සම්පාදකයන්ට පමණක් මේ අර්බුදය තනිව විසඳිය නොහැකිය. එබැවින් ජනතාවට ද ඉවසීමෙන් යුතුව කටයුතු කිරීමට සිදු වේ. එසේ නොවුණ හොත් ශ්‍රී ලංකාව ඉතා ඉක්මනින්ම තවත් සෝමාලියාවක්, හයිටියක් බවට පත් වනු ඇත.(*** සාකච්ඡා සටහන - උපුල් වික්‍රමසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/අර්බුදයට-ඉවසීමෙන්-මූණදීම/2-615816",
    "Category": "features"
}