{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 02",
    "Headline": "අර්බුදයට හත්වැදෑරුම් විසඳුමක්",
    "News Content": "රට මේ වන විට මුහුණදෙමින් සිටින ආර්ථික අර්බුදය පිළිබඳව නොලියා වෙනත් යමක් පිළිබඳව ලිවිය නොහැකි ගණනකට ඒ අර්බුදය වර්ධනය වී ඇත. ආර්ථික අර්බුදයේම දිගුවක් ලෙසින් මතුවන දේශපාලන ගැටලුකාරීත්වයක් ද මතු වී ඇත. මේ තත්ත්ව දෙක (ආර්ථිකය සහ දේශපාලනය) විසින් රටේ ජන ජීවිතය සම්පූර්ණයෙන්ම විශාල අර්බුද ගණනාවකට තල්ලු කර තිබේ. එම තත්ත්වය ගැටලු සංකීර්ණයක් බවට හැරී ඇතැයි කීම නිවැරිදිය. ඉන්ධන නොමැතිවීම, විදුලිය කැපීම, ආහාර හිඟවීම, මුදලේ අගය අඩුවීම, රැකියා වියුක්තිය වැනි විවිධ ආකාරයේ ස්වරූපයන්ගෙන් මේ තත්ත්වය ජන ජීවිතයට විශාල පීඩාවක් මතු කරමින් තිබෙන බව ඉතාමත් පැහැදිලිය.මෙවර කිවිදා දැක්මෙන් සාකච්ඡා කිරීමට අදහස් කරන්නේ රට මුහුණ දෙන මේ අර්බුදයේ පරිමාව ගැන සහ ඒ අර්බුදයෙන් ගොඩඑන්නේ කෙසේද යන කාරණය ගැනය. රටේ මෙවැනි බරපතළ ආර්ථික අර්බුදයක් තිබෙන විට එහි දිග, පළල ගැන එකිනෙකා අතර ඇත්තේ සමාන අදහස් නොවන බව පැහැදිලිය. එසේම මෙවැනි අර්බුදයකින් ගොඩ එන ආකාරය පිළිබඳව එකිනෙකා අතර ඇත්තේ එකම උත්තරයක් නොවන බව ද ඉතාමත් පැහැදිලිය. ඒ තත්ත්වය පිළිගන්නා ගමන්ම මේ අර්බුදයේ ස්වභාවය පිළිබඳවත්, එයින් ගොඩ ඒම පිළිබඳවත් මගේ අදහස සාකච්ඡා කිරීමට බලාපොරොත්තු වෙමි. යම් අර්බුදයකින් ගොඩ ඒමේ පළමු කාර්ය වන්නේ එම අර්බුදය පිළිබඳව නිවැරදි අවබෝධයක් ලබා ගැනීම බව ඉතාමත් පැහැදිලිය. අර්බුදයේ පරිමාවමේ මොහොතේ රට මුහුණ දෙන අර්බුදය යනු නිදහසින් පසු කාලයේ අපේ රට මුහුණු දුන් බරපතළම ආර්ථික ගැටලුකාරීත්වය බව මෙහිදී මුලින්ම කිවයුතු කාරණයයි. එයින් කියන්නේ රට මෙතැනින් එහාට ගෙනියන්නට බැරි බව නොවේ. එහෙත් සමහරුන් සිතන ආකාරයේ සරල ප්‍රවේශයකින් මේ ගැටලුව විසඳන්නට තබා මෙය අවබෝධ කර ගන්නටවත් හැකියාවක් නැති බවය.මේ ආර්ථික අර්බුදයේ ස්වභාවය අවබෝධ කරගැනීමේදී පිළිගත යුතු පළමු කාරණය වන්නේ 1978 සිටම ක්‍රියාත්මක වන ණය මත පදනම් වූ ආර්ථික ක්‍රමයේ එක් තාර්කික අන්තයක් වන්නේ මෙවැනි කඩාවැටීම් බවය. පසුගිය වසර 44 පමණ කාල පරාසය තුළ අපි රටක් ලෙසින් පැවතුණේ එදිනෙදා යැපීම සඳහා යම් ආකාරයක ආර්ථික උපයා ගැනීම් (සේවා, අපනයන වැනි දේ මගින්) පවත්වා ගෙන යමින් සහ මහා පරිමාණ ප්‍රාග්ධන ආයෝජන (මහා මාර්ග, ගොඩනැගිලි, වාරිමාර්ග වැනි) සියල්ලම බරපතළ ණය ගැනීම් හරහා සිදු කිරීමය. එවැනි ණය මත සිදුකරන සංවර්ධනයක අරමුණ වන්නේ ප්‍රාග්ධනය ණය මතින් ගෙන ගොඩනගන ව්‍යාපෘති මගින් ලාභ ලබමින් ඒ ණය ගෙවා දැමීමය. සාමාන්‍යයෙන් පුද්ගලයකු බැංකු ණයක් ගෙන ව්‍යාපාරයක් ආරම්භ කරනවා වැනි අරමුණක්ය. බැංකු ණයක් ගෙන ව්‍යාපාරයක් ආරම්භ කරන පුද්ගලයකු සිතන්නේත් ව්‍යාපාරයෙන් ලැබෙන ලාභය මගින් අදාළ ණය මුදල ක්‍රමානුකූලව ගෙවා දැමීමටය. රටේ තත්ත්වය මේ වගේමය. 1978 සිට ප්‍රධාන ව්‍යාපෘති සඳහා එනම් වාරිමර්ග සංවර්ධනය (මහවැලි වැනි), මහාමාර්ග සංවර්ධනය (අධිවේගි මාර්ග වැනි) යටිතල පහසුකම් සංවර්ධනය වැනි (හම්බන්තොට වරාය, මත්තල ගුවන් තොටුපොළ) පළල් සංවර්ධන ව්‍යාපෘති සිදුකළේම විශාල වශයෙන් ලබාගත් විදේශ ණය පදනම් කර ගනිමින්ය. ‘බලාගෙන ඉදිද්දී රට වෙනස් වුණා’ යැයි  ඒ ඒ කාලයන් හි ආණ්ඩු උද්දාමයෙන් කීවේ බැංකු ණය මත, විදේශීය ණය ආධාර මත සිදුකළ සංවර්ධනය පිළිබඳවය. (මේ සමහර ව්‍යාපෘති සඳහා ණය නොවන ආධාර (Grants) ලැබුණු බව සත්‍යයක්ය. එහෙත් ඒවා ප්‍රතිශතයක් ලෙසින් ඉතාමත් අල්පයක්ය.) ඒ නිසා මේ අර්බුදයේ පළමු පළල් තේරුම් ගැනීම විය යුත්තේ අපේ සංවර්ධන මාදිලියේ  තිබෙන ගැටලුකාරීත්වයයි.මේ අර්බුදයේ දෙවැනි බරපතළ කාරණය වන්නේ ඉහත සඳහන් ණය මත සිදුකරන ප්‍රාග්ධන ආයෝජන කිසිදු නිශ්චිත ආර්ථික ප්‍රතිපත්තියක සිට ක්‍රියාත්මක නොකිරීමයි. ඒ ඒ කාලවල පැවැති ආණ්ඩු ඒ ඒ සංවර්ධන ව්‍යාපෘති සඳහා විදේශීය ණය යොදාගන්නේ අදාළ ව්‍යාපෘතිය සිදුකරන අවස්ථාවේ ජනිත වෙන ප්‍රතිලාබ ගැන සිතා, (එනම් එයින් ලැබෙන රැකියා, එයින් ලැබෙන දේශපාලන ප්‍රසිද්ධිය, එයින් ලැබෙන කොමිස් ප්‍රමාණය) වැනි දේවල් ගැන සිතා මිස පළල් ජාතික සංවර්ධන සැලැස්මක් මත නම් නොවේ. ඒ ඒ කාලවල ආණ්ඩු වෙනස් වීමත් සමග තත්ත්වය තවත් ගැටලුකාරී වූ අතර මුල් ආණ්ඩුව ලබා ගත් ණය මත ඉදිවෙන වර්තමානය ඊළඟ ආණ්ඩුව භාර ගන්නේ නැති තත්ත්වයට මේ අර්බුදය වර්ධනය වූ බව ද පෙන්නුම් කළේය. එක ආණ්ඩුවක් ණය මත හදන ගුවන් තොටුපොළ ඊළඟ ආණ්ඩුව වී ගබඩා කිරීමට පාවිච්චි කිරීමෙන් පෙන්නුම් කරන්නේ එකම සංවර්ධන ව්‍යාපෘතිය ආණ්ඩු දෙකක් භාර ගන්නා ආකාරයේ තරමය. එක් ආණ්ඩුවක් විසින් එකඟතාව නිමා කළ කොළඹ සැහැල්ලු දුම්රිය ව්‍යාපෘතිය ඊළඟ ආණ්ඩුව පැමිණි ගමන් තහනම් කරන්නේ මේ තත්ත්වයේම තවත් නිදර්ශනයක් පෙන්වමින්ය. ඒ අනුව ණය මත සිදුකරන ආයෝජනවල අඛණ්ඩතාවක් නොමැතිවීම නිසාම ඒ ආයෝජන තනිකරම ප්‍රයෝජනයක් නොමැති දේවල් බවට පත්වීම ස්වභාවිකය. මේ ආර්ථික අර්බුදයේ එක් ප්‍රධාන සාධකයක් බවට මේ නාස්තිකාර, ව්‍යාපෘති මානසිකත්වය හේතු වූ බව ඉතාමත් පැහැදිලිය.මෙහිදී තේරුම් ගත යුතු තුන්වැනි වැදගත් කාරණය වන්නේ ණය මත සිදුකරන ආයෝජන සිදුකළ යුත්තේ කුමන සංවර්ධන දිසානතියක් මත ද යන කාරණය ගැන 1978 – 2022 කාලය පුරාම තිබුණේ ඉතාමත් අවිධිමත් පිළිගැනීමක් බවයි. රටේ ජාතික ආර්ථිකයේ ප්‍රධාන සංරචකය වන්නේ කෘෂි කර්මාන්තය ද, අපනයනයද එසේත් නැත්නම් සේවා ආර්ථිකය ද යන ප්‍රධාන කරුණු 03 පමණක් සැලකුවත් මේ අවිධිමත් බව ඉතාමත් පැහැදිලිව පෙන්නුම් කෙරේ. 1978 ජයවර්ධන රජය මහවැලි ව්‍යාපෘතියට ප්‍රමුඛත්වය දුන්නේ ආර්ථිකයේ ප්‍රධාන ගාමක බලය කෘෂි කර්මාන්තයට දිය යුතු යැයි සිතූ නිසාය. 1988 ප්‍රේමදාස රජය ඇඟලුම් කර්මාන්ත 200 වැනි ව්‍යාපෘතියට ප්‍රමුඛත්වය දුන්නේ ලබා ගත් ණය ගෙවන්නට නම් විදේශීය මූල්‍ය සංචිත ලැබෙන ආකාරයේ ආර්ථිකයක් ඉදිරියට ගත යුතු යැයි සිතූ නිසාය. 2007 සිට 2015 දක්වා රාජපක්ෂ රජය ඒ මුල් ආර්ථික පදනම් දෙකම (කෘෂි කර්මාන්තය. අපනයන ක්ෂේත්‍රය) පසෙකින් තබා සේවා ආර්ථිකය ඉදිරියට ගත යුතු යැයි සිතූ බව පෙනෙන්නේ ඒ කාලයේ විදේශීය ණය මත සිදුකළ ආයෝජන දෙස බලන විටය. හම්බන්තොට වරායත්, ගුවන්තොටුපොළවල, කාපට් මාර්ග, සම්මන්ත්‍රණ ශාලා වැනි සේවා ආර්ථිකයේ අවශ්‍යතා ඉදිරියට ගත්තේ මේ තත්ත්වය නිසාය. මේ අනුව 1978–2022 වසර 44 ක කාලය පුරා විදේශීය ණය ප්‍රධාන වශයෙන් යොදාගත් ආයෝජන ව්‍යාපෘති හුදු සංවර්ධන දිසානතීන් (Development Directives) කීපයක් මත පදනම් කර ගැනීම නිසා බලාපොරොත්තු වූ ප්‍රතිලාභ නොලැබෙන තත්ත්වයට පත්වී ඇති බව ඉතාමත් පැහැදිලිය. මුලදී විදේශීය ණය යොදා සිදුකළ ආයෝනජවල ණය වාරික ගෙවන්නට වෙනත් තැනකින් ණය ගන්නට සිදු වී තිබෙන්නේ මේ තත්ත්වය නිසාය. 2008 සිට ණය ගෙවන්නට ණය ගැනීම සිදුකළේ ජාත්‍යන්තර මූල්‍ය වෙළඳපොළේ ස්වෛරී බැඳුම්කර හරහා අධික පොලියකට නිසා මාසිකව ණය වාරික ගෙවීම අධික බරක් බවට පත් වූ බව ද මෙහිදී පෙනී යන කාරණයක්ය.මේ ප්‍රශ්නයේ හතරවැනි කාරණය වන්නේ 2019 සිට මේ දක්වා කාලයේ ආර්ථික ක්ෂේත්‍රයේ ගත් සමහර තීරණවල තිබෙන ගැටලුකාරීත්වයයි. එතෙක් කාලයක් ණය ගෙවන්නට අලුතින් ණය ගැනීමේ ක්‍රමවේදය මේ කාලයේ නවතා දමා ඇති අතර ණය ගන්නේත් නැතිව අප සතුව තිබූ සංචිත පාවිච්චි කරමින් ඒවා නිමාවන තුරු ණය ගෙවන්නට තීරණය ගෙන තිබෙන්නේ මේ කාලය තුළ මහබැංකුව සහ මුදල් අමාත්‍යාංශය විසින්ය. එසේම ඩොලරයට සාපේක්ෂව රුපියලේ අගය සඳහා බරපතළ අගයක් ලබා දෙන්නට විනාශ කළ ඩොලර් සංචිත ප්‍රමාණය ද ඉතාමත් විශාලය. කොවිඩ් වසංගතය හේතුවෙන් සංචාරක ව්‍යාපාරය කඩාවැටීම, විදේශ ප්‍රේෂණ රටට පැමිණීම සම්මත ක්‍රමයෙන් පිටතට ගමන් කිරීම වැනි දේවල් විසින් විදේශ මූල්‍ය සංචිත ගොඩනැංවීමක් සිදුනොවීම නිසා 2022 වන විට සමස්ත ආනයන ශක්තිය කඩාවැටෙන තැනකට පත්වී ඇත්තේ ඒ අනුවය. දැන් තත්ත්වයආර්ථික විද්‍යාවේ පැත්තෙන් බැලුවහොත් දැන් තත්ත්වය වන්නේ රටේ ගෙවුම් ශේෂ අර්බුදයක් අයවැය හිඟයක් පාලනය කළ නොහැකි උද්ධමනයක් ආහාර අර්බුදයක් සහ කළමනාකරණය කළ  නොහැකි ආකාරයේ ණය තත්ත්වයක් (Unsustainable debt) උද්ගත වී ඇති බවය. ගැටලුවේ මේ ආර්ථික මුහුණතට යටින් ඇත්තේ මා මුලින් සඳහන් කළ දේශපාලන ආර්ථිකමය වූ කාරණය ක්ෂණිකව විදේශ සංචිත ටිකක් ලැබීමෙන් හදිසි තත්ත්වය පාලනය කරගත හැකි වුවත් මේ අස්ථාවර ආර්ථික තත්ත්වය සමහන් කරගත හැකි වන්නේ පළල් සංවිධිත දේශපාලන ආර්ථික මැදිහත් වීමක් මගින්ය. ගොඩ එන මගමේ අර්බුදයෙන් ගොඩ ඒමේ මග වැටී ඇත්තේත් දේශපාලන ආර්ථික විසඳුමක් මතය. ඒ සඳහා මගේ යෝජනාව වන්නේ පහත සඳහන් ආකාරයේ ආකෘතියක්ය.පළමුවෙන්ම, හදිසි තත්ත්වය සමහන් කරමින් අත්‍යවශ්‍ය ආනයන (ඉන්ධන, ගෑස්, බෙහෙත්) සඳහා නිශ්චිත ක්‍රමවේදයක් නිර්මාණය කළ යුතුය. දෙවනුව ආර්ථිකයේ මේ තත්ත්වය මත රටේ ආනයනික සම්පත් පරිභෝජනය පිළිබඳව යම් නව එකඟතාවකට යා යුතුය. හැමෝම තමන්ගේ වාහනය පාරට ගන්නා ඉන්ධන විනාශකාරී ආකෘතිය වෙනුවට නව ප්‍රතිසංස්කරණමය ආකෘතියකට යා යුතුය.තුන්වෙනුව රටේ සංවර්ධන උපාය මාර්ගය කුමක් විය යුතුද (අපනයනයද? කර්මාන්තද? සේවාවන්ද?)  යන එකඟතාව වහාම ගොඩනැගිය යුතුය.සිව්වෙනුව රාජ්‍ය ව්‍යවසායකත්වයන්හි ඇති අධික විනාශය නවත්වමින් පාඩු ලබන ව්‍යවසායකත්වය ප්‍රතිසංස්කරණය කළ යුතුය.පස්වෙනුව සුබසාධන, රාජ්‍ය කේන්ද්‍රීය සේවා තවදුරටත් ඒ ආකාරයෙන්ම සිදුකළ හැකි ද හා සිදුකළ යුතු ද යන කාරණය ගැන ජාතික එකඟතාවක් ගොඩනැගිය යුතුය.හයවෙනුව රාජ්‍යයේ සමහර දෙපාර්තමේන්තු (දුම්රිය, තැපැල් වැනි) නව ප්‍රතිසංස්කරණ ආකෘතියක් යටතේ ශක්තිමත් ලාභදායි සේවා බවට පත්කළ යුතුය.හත්වෙනුව රටේ අධ්‍යාපනයේ බරපතළ ප්‍රතිසංස්කරණයක් හරහා බුද්ධි ආර්ථිකයේ (Knowledge Economy) ප්‍රධාන ඉසව්වක් වෙත අධ්‍යාපනය ගමන් කරවිය යුතුය. මගේ තේරුම් ගැනීම වන්නේ අනෙකුත් ක්ෂේත්‍රවල සිදුවන වෙනස්කම්වලට වඩා ප්‍රමුඛත්වයක් ලබාදෙමින් මේ දේශපාලන ආර්ථික ගැටලුව විසඳීමට ප්‍රමුඛත්වය ලබා දීමෙන් අර්බුදයෙන් ගොඩ ඒමට හැකියාව ලැබෙන බවය.  (***)මහාචාර්යචරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/අර්බුදයට-හත්වැදෑරුම්-විසඳුමක්/2-615737",
    "Category": "features"
}