{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 30",
    "Headline": "විදුලිබල මණ්ඩලේ විහිළු මවන දීමනා",
    "News Content": "ලංකා විදුලිබල මණ්ඩලයේ කාර්ය මණ්ඩලය 2020 සහ 2021 දෙවසර තුළදී රුපියල් කෝටි 367කට අධික මුදලක් විවිධ දීමනා වශයෙන් ලබාගෙන ඇතැයි පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ (කෝප් කමිටුව) විමර්ශනවලදී අනාවරණය වී තිබේ. එම දීමනා ලබාදී ඇත්තේ කැබිනට් මණ්ඩලයේ අනුමැතියකින් තොරව බවත් හෙළි විය.මේ ආකාරයට රුපියල් කෝටි සිය ගණනින් දීමනා ගෙවා තිබෙන්නේ හොර පාරකින් බව සොයාගැනීම විමතිය දනවන්නකි. එසේම විදුලි බල මණ්ඩලයේ වාර්ෂික වියදම දේශීය ආදායම් දෙපාර්තමේන්තුව සියලු‍ බදු මගින් බලාපොරොත්තු වන ආදායම ඉක්මවන බවද කෝප් කමිටු සාමාජික මන්ත්‍රීවරුන් පෙන්වා දී තිබිණි. 2021 වර්ෂයේදී සේවක වැටුප සියයට 25කින් වැඩි කර තිබුණද ඊට අදාළ පාර්ශ්ව, සේවා යෝජකයන් සහ සේවක සංගම් එකී කෙටුම්පතට අත්සන් කර නැත. මේ නිසා එම ගිවිසුම නීත්‍යනුකූල ලියැවිල්ලක් වශයෙන් නොසැලකෙයි. එසේ තිබියදීත් වැටුප් වැඩි කිරීම අනවසර ගෙවීමක් වන බැවින් එහි අහිතකර බලපෑම දළ වශයෙන් රුපියල් කෝටි 960ක් බවද කෝප් කමිටුවේදී හෙළි වී තිබිණි.කෝප් කමිටුවේ සභාපති මහාචාර්ය චරිත හේරත් මෙහිදී ප්‍රකාශ කර ඇත්තේ මෙම සියලු‍ මුදල් ජනතාවගේ බැවින් නිලධාරීන් වගකීම් සහිතව කටයුතු කළ යුතු බවය. මනු කියවීමට අමතරව නිවැරැදිව මනු කියවීම වශයෙන් සඳහන් කර දීමනා ලබාගැනීම විහිළුසහගත නිර්ණායකයක් වශයෙන්ද මහාචාර්ය හේරත් හඳුන්වා දී තිබිණි. විදුලිබල මණ්ඩලය වැනි රටට අත්‍යවශ්‍යම වූත් භාරදූර වූත් කාර්යයක් ඉටුකරන රටේ ජීවනාලිය බඳු ආයතනයක් මෙවැනි විහිළුසහගත නිර්ණායක යොදා ගනිමින් ගාන කපා ගැනීමේ තැනකට වැටීම සම්බන්ධයෙන් අපට දැනෙන්නේ විශාල කනගාටුවකි. තමන් ඉටුකරන වෘත්තීයමය රාජකාරි සඳහා ගැළපෙන වැටුප් සහ අමතර දීමනා ලබාගැනීම වරදක් ලෙස අපි නොදකිමු. එහෙත් හොර පාරෙන් දීමනා ලබා ගැනීම සඳහාම ඇතැම් රාජකාරි යොදවා ගැනීම සම්බන්ධයෙන් නම් සමාවක් දිය නොහැක. එය නිසැකවම රටේ පොදු මහජනතාවගේ මුදල් පික්පොකට් ගැසීමකි.විදුලිබල මණ්ඩලය අධික ලෙස පාඩු ලබන රාජ්‍ය ආයතනයක් වීම හේතුවෙන් එහි කාර්ය මණ්ඩලයේ වැටුප් ගෙවීම සඳහා මණ්ඩලය උපයන ආදායමට අමතරව මහජනතාවගේ බදු මුදල් ද වැය වන බව සැලකිල්ලට ගත් විට මෙය මහා අපරාධයක් වශයෙන් පෙනී යයි. අප පවසන්නේ සේවයට සරිලන වැටුප් සහ දීමනා ලබාගැනීම සම්බන්ධයෙන් නොවන බව යළිත් මෙහිදී අවධාරණය කිරීමට කැමැත්තෙමු.විදුලිබල මණ්ඩලයේ සේවාව රටට නැතුවම බැරි සේවාවක් බව සැබෑය. එහෙත් මණ්ඩලයේ විදුලිය ජනනය කිරීම, මිලදී ගැනීම, බෙදාහැරීම සහ ව්‍යාපෘති සම්බන්ධයෙන් උත්තර සෙවීම අපහසු බරපතළ ප්‍රශ්න තිබෙන බව යථාර්ථයයි. ඉහළ වෘත්තීය මට්ටමක් අපේක්ෂා කරන විදුලිබල මණ්ඩලය වැනි ආයතනයක් එසේ කටයුතු කිරීම සුදුසු නැත. මණ්ඩලය මගින් විවිධ ආණ්ඩුවලට අතීතයේ සිටම ලබාදුන් අනාගත විදුලි උත්පාදන සැලසුම් බොහොමයක් ක්‍රියාත්මක නොවීමද අද මණ්ඩලයත් රටත් මුහුණ දී සිටින තත්ත්වයට බලපා තිබෙන බවද මෙහිදී පෙන්වා දිය යුතුය.ඇතැම් ආණ්ඩු මේ ව්‍යාපෘති ක්‍රියාත්මක නොකළේ තමන්ට දේශපාලන වශයෙන් පෙරළා ලැබෙන යමක් නොතිබූ බැවින් විය හැකිය. නැතහොත් ඒ සැලසුම් ක්‍රියාවට නැංවීමට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන සොයාගැනීම අපහසු වූ නිසාද විය හැකිය. එහෙත් තමන්ගේ මඩිය තරවෙන වැඩකට මිස රටට දැනෙන වැඩක් කිරීමට නොපෙළඹෙන මැති ඇමැතිවරුන් නිසා විදුලිය ජනන ව්‍යාපෘතිවලට ප්‍රමුඛත්වයක් නොලැබී යාමද සිදුව තිබෙන බව පිළිගත යුතුය.රටේ දීර්ඝකාලීන සංවර්ධනයට අවශ්‍ය විදුලිබලය උත්පාදනය කිරීමට වඩා ඊළඟ ඡන්දයේදී ජනතාව රවටා ගත හැකි බොරු සෝබන ව්‍යාපෘතිවලට බිලියන ගණනින් මුදල් වැය කිරීමට අපේ රටේ දේශපාලන නායකයන් දක්වන රුචිකත්වයද මේ තත්ත්වයට හේතු වී ඇති බවද කිව යුතුය. ඩොලර් බිලියන ගණනින් ලබාගත් ඇතැම් ණය වලින්ද කර ඇත්තේ කිසිදු ප්‍රතිලාභයක් නොලැබෙන ප්‍රදර්ශනාත්මක ව්‍යාපෘතිය. ඒවායේ ප්‍රතිඵල දැන් රටටම පොලියත් සමඟ ලැබෙමින් තිබේ.කෝප් කමිටුවේ හෙළිවන අක්‍රමිකතාවලින් පෙනෙන්නේ දැන්වත් විදුලිබල මණ්ඩලය වැනි රාජ්‍ය ආයතන සම්බන්ධයෙන් සිදු කළ යුතු ව්‍යුහාත්මක වෙනස්කම් සම්බන්ධයෙන් තීරණයක් ගත යුතු තැනකට රට තල්ලු‍වෙමින් සිටින බවය. කෝප් කමිටුව මගින් සිදුකරනු ලබන විගණකාධිපති වාර්තා සහ වර්තමාන කාර්ය සාධනය පිළිබඳ සොයාබැලීම්වලින් වඩාත් හොඳ ප්‍රතිඵල ලැබිය හැක්කේ එවැනි ව්‍යුහාත්මක ප්‍රතිසංස්කරණ සිදුවන ආකාරයට සිස්ටම් චේන්ජ් එකක් සිදුවන්නේ නම් පමණි. එසේ නොවුණොත් ලබන වසරේද කෝප් කමිටුව හමුවේ විදුලිබල මණ්ඩලයේ කාර්යසාධන වාර්තාව මීට වඩා වෙනස් නොවනු ඇත. විදුලි බල මණ්ඩලය පමණක් නොව බොහොමයක් රාජ්‍ය ආයතන සම්බන්ධයෙන්ද තත්ත්වය එසේම වනු ඇත.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/විදුලිබල-මණ්ඩලේ-විහිළු-මවන-දීමනා/2-615658",
    "Category": "features"
}