{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 27",
    "Headline": "අර්බුදයේ ඇත්ත හංගන අංක විජ්ජා",
    "News Content": "මේ සටහන ලියන්නේ 2021 ශ්‍රී ලංකා මහ බැංකු වාර්ෂික වාර්තාවේ අදාල කොටස් දෙවැනි වතාවටත් කියවීමෙන් පසු ඇති වූ විචිකිච්චාව නිසා ය. මේ විචිකිච්චාව සඟවා ගෙන සිටීම  විශ්‍රාමික විශ්ව විද්‍යාල ආචාර්යවරයකු ලෙස මට නොවටනේ ය. මහ බැංකු වාර්ෂික වාර්තාව සාමාන්‍යයෙන් පිට කෙරෙන්නේ එම අදාළ වර්ෂය අවසන් වූ පසු ය. ඒ අනුව 2021 වාර්තාව පිට කෙරෙන්නේ 2022 අප්‍රේල් මාසයේ වගේ ය. මේ නිසා මහ බැංකු වාර්තාව අදාළ වර්ෂය ගැන සහේතුක චිත්‍රයක් ඉදිරිපත් කරන්නේ යැයි සිතීම අසාධාරණ නොවේ. එහි පළකෙරෙන තොරතුරු ආණ්ඩුවේ අනෙක් දෙපාර්තමේන්තු සහ ආයතන වලින් ඒකරාශි කළ ඒවා ය. මේ සංඛ්‍යා ලේඛන එසේම නොපිළිගත්තද ආර්ථිකය ගැන විග්‍රහයක් කිරීමේදී සහ එහි දිසානතිය අනන්‍ය කිරීමේදී දෙන ආලෝකය ප්‍රතික්ෂේප කළ නොහේ. අනෙක අපට ඇත්තේ ඒ සංඛ්‍යා ලේඛන පමණක් වන හෙයින් ආර්ථිකය සහ එහි වර්තමාන අර්බුදය තේරුම් ගැන්මට ඒ දත්ත යොදා ගැන්ම වරදෙක් නොවේ.වර්තමාන ආර්ථික අර්බුදය 1948 නිදහස ලැබීමෙන් පසු ඇති වූ දැවැන්තම ආර්ථික අර්බුදය ලෙස බොහෝවිට හැඳින් වේ. මෙයට තරමක හෝ ආසන්න අර්බුදය ලෙස පෙන්වන්නේ 1972-75 කාලයේ ඇති වූ අර්බුදයයි. ඒ අවස්ථාවේ එවකට පැවතුන ආණ්ඩුව ක්‍රියා කළේ වර්තමාන ආණ්ඩුව ක්‍රියා කරන ආකාරයට හාත්පසින් වෙනස් ලෙසකින් ය. වර්තමාන ආණ්ඩුව ජනතාවට සත්‍ය හෙළි නොකරයි. මේ සටහන ලිවීමට එක් හේතුවක් වන්නේ ආණ්ඩුව නොකියන තොරතුරු පුරවැසියන් අතර සාකච්ඡා කිරීම ප්‍රජාතන්ත්‍රවාදී සමාජයක හැම කෙනකුගේම වගකීමක් ලෙස අප දකින හෙයිනි.මුදල් ඇමති රනිල් වික්‍රමසිංහ පින්තාරු කරන චිත්‍රයට අනුව 2022 අගෝස්තුව වනවිට අර්බුදය ලිහී යනු ඇත. මාස කිහිපයකින් මේ අර්බුදය විසඳිය නොහැකි බව මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ කලකට පෙර ප්‍රකාශ කළේය. මේ කල්දැමීමේ වුවමනාව 2021 මහ බැංකු වාර්ෂික වාර්තා තොරතුරු විසින් සනාථ කරන්නේ නැත. 2021 මහ බැංකු වාර්තාව හෙළිකරන දත්ත සත්‍ය නම් මහා ලොකු ආර්ථික අර්බුදයක් තිබිය නොහේ. මන්ද? ඒ තොරතුරු අනුව, ඖෂධ, ඉන්ධන, සහ ආනයනික යෙදවුම් හිඟයක් ඇතිවීම සාධාරණය කළ නොහැකි හෙයිනි. වාර්තාවේ අඩංගු තොරතුරු හා දත්ත පෙන්වන විධියට මුදල් ඇමතිවරයා මෙන්ම මහ බැංකු අධිපතිවරයා කියන කරුණු නිවැරදි නොවේ. ආර්ථික අර්බුදය වෙනත් හේතු නිසා අතිශයෝක්තියකට නැගීමට ආණ්ඩුව උත්සාහ ගන්නේ ද? යන විචිකිච්චාව මේ සටහන කියවන කෙනකුටද ඇතිවන්නේ නම් එය පුදුමයක් නොවේ. රට මෙවන් අර්බුදයකට හසුවීම භූ දේශපාලනික වුවමනාවන්ගේ ප්‍රතිඵලයක් ද? එය වෙනත් ලිපියකින් සැලකිල්ලට ගතයුතු ප්‍රශ්නයකි.ඉලක්කම් නො කියන අර්බුදය2021 මහ බැංකු වාර්ෂික වාර්තාවට අනුව 2021 අවුරුද්දේ ශ්‍රී ලංකාවේ මුළු අපනයන ඉපයීම් ඇමරිකානු ඩොලර් මිලියන 12,498.6 කි. මෙය මීට පෙර වර්ෂවලට වඩා සැලකිය යුතු වැඩිවීමකි. එය දළ දේශීය ආදායමෙන් සියයට 14.8 කි. 2022 වසරේ අපනයන ආදායම් 2021 අපනයන ආදායම් වලින් කැපී පෙනෙන ලෙස වෙනස් වෙතැයි සිතිය නොහැක. සේවා ගිණුමේ විශාල වර්ධනයක් නොවුවද, ඒ ගිණුමේ අතිරික්තය ඩොලර් මිලියන 1600 කි. සංචාරක ආදායම් ප්‍රමාණවත් ලෙස වැඩි නොවීම මේ අංශයේ ලොකු වර්ධනයකට බාධාවක් විය. පරිගණක සේවා සපයන්නෝ ඩොලර් මිලියන 1000 කට ආසන්න විදේශ විනිමය උපයති. විදේශයන්හි සේවය කරන ලාංකිකයන් එවන ප්‍රේෂණවල අඩුවීමක් පෙන්නුම් කළද, ද්විතීය ආදායම් ගිණුමෙහි අතිරික්තය 2021 දී ඩොලර් මිලියන 5228 ක් විය. ඒ අනුව, 2021 දී ශ්‍රී ලංකාවේ මුළු විදේශ විනිමය ඉපයීම් ඩොලර් මිලියන 19,313 කි. ඒ උක්ත අගයයන්ගේ ඓක්‍යයයි. මේ ඩොලර් බිලියන 19 කට මදක් වැඩි ගණනකි.මේ තත්ත්වය මීට වඩා යහපත් මට්ටමකට ගෙන ඒමට ශ්‍රී ලංකාවට හැකි කමක් තිබේ. 2018 පාස්කු ඉරුදින ප්‍රහාරයට පෙර සංචාරක ආදායම් ඩොලර් මිලියන 4000 ඉක්මවා ගොස් තිබිණ. එමෙන්ම ප්‍රේෂණ ඩොලර් මිලියන 7200 ක් පමණ විය. හරිහැටියට ආර්ථිකය හසුරුවන්නේ නම්, රටේ වාර්ෂික විදේශ විනිමය ඉපයීම් ඩොලර් මිලියන 25,000 මට්ටමට එනම් ඩොලර් බිලියන 25 කට ගෙන ඒම අසීරු නොවේ.ආණ්ඩුව මෙරට මහජනයාට කියන්නේ, අවශ්‍ය බෙහෙත්, වෛද්‍ය උපකරණ, ඉන්ධන සහ ගෑස් ආනයනය කිරීමට ඩොලර් ප්‍රමාණවත් නොවීම, පෝලිම් ඇතිවීමට  මිල නැගීමට සහ සෞඛ්‍ය සේවයේ බිඳ වැටීමට හේතු වූ බවය. මෙය ඇත්තක් ද? ඉතාමත් සරල අංක ගණිත ගැටලු‍වකින් පටන් ගනිමු. 2021 අවුරුද්දේ ඖෂධ සඳහා වැය කළ මුළු වියදම බැංකු වාර්තාවට අනුව ඩොලර් මිලියන 882 කි. 2022 පළමුවැනි කාර්තුවේ පමණක් ශ්‍රී ලංකාවේ භාණ්ඩ අපනයන ඉපයීම් ඩොලර් මිලියන 3000 ක් පමණ වූ බව පුවත් පත් වාර්තා සඳහන් කළේ ය. එවන් රටක ඖෂධ හිඟයක් තිබිය හැකි ද? අපි වඩා ආසන්න සමාන්තර ප්‍රශ්නයක් අසමු. පවුලක වසරක ආදායම රුපියල් 12000 ක් යැයි සිතමු. ඒ පවුලේ දරුවකුට ඇයගේ අසනීප තත්ත්වයෙන් ගොඩගන්නට රුපියල් 882 ක එන්නතක් අවශ්‍ය යැයි දොස්තර විසින් නියම කරනු ලැබුවහොත් දෙමවුපියන් එය ප්‍රතික්ෂේප කරන්නේ ද? මේ ප්‍රශ්නයට හැම මවුපියකුම දෙන පිළිතුර ‘‘නැත”‍ යන්න ය. ශ්‍රීලංකාවේ ආණ්ඩු කරන්නන් ට එරට ජනතාව ගැන එවන් කරුණාවක් නැත් ද? ඖෂධ ගෙන්වා ගැන්මට ප්‍රමාණවත් ඩොලර් නොමැත්තේ යැ යි කීම ඇත්තටම විහිළුවකි.රටක ආර්ථිකය හැසිරවීම සහ පවුලක ආර්ථිකය හැසිරවීම හැමවිටම සමාන කිරීම විශ්ලේෂණාත්මක වැරදි ගණනාවකට හේතුවිය හැක. එසේ වුවද, තේරුම් ගැන්මේ පහසුව සඳහා එවන් සාමාන්‍යයන් දැක්වීමේ වරදක් නොවේ.කෙනකුගේ ආර්ථික තත්ත්වය අමාරු අඩියකට පත්වූයේ නම් ඔහු හෝ ඇය කරන්නේ ඔහුගේ හෝ ඇයගේ හෝ වියදම් ලැයිස්තුව ප්‍රමුඛතා පිළිවෙළකට ලැයිස්තු ගත කිරීම ය. ඒ මගින් අනවශ්‍ය වියදම් කප්පාදු කිරීමය. ශ්‍රීලංකාවට ලැබුණ ඩොලර් ඉපයීම් 2021 දී ඩොලර් මිලියන 19000 කි. එම වසරේ මෙරටට භාණ්ඩ ආනයනය කිරීමට වැය කළ ඩොලර් ගණන මිලියන 20,637 කි. මේ ඉලක්කම එසේම ගතහොත් හිඟ මුදල ඩොලර් මිලියන 1000 කට ටිකක් වැඩි ගණනකි. මේ පැහැදිලි ප්‍රමුඛතා ලැයිස්තුවක් නැතුව වැඩ කරන්නේ නම් ය. එසේ නොකරන්නේ නම් එවන් තත්ත්වයකට මුහුණ දීමට අනෙක් මාර්ගයක් වන්නේ , තම ඉතුරුම් වලින් හිඟය පියවීම ය. තවත් ක්‍රමයක් වන්නේ කාගෙන් හෝ අතමාරුවක් ඉල්ලා ගැන්ම ය. එහෙත් ආදායම් - වියදම් පරතරය දිගුකාලයක සිට පවතින්නේ නම් ඒ පියවර දෙකම ගත නොහේ. එසේ කිරීම විනාශයකට හේතුවකි. විදේශ ඉපයීම් සහ විදේශ ගෙවීම් අතර අතිරික්තයක් අවසාන වරට වාර්තාගත වූයේ 1977 දී ය. ඒ වසරෙන් පසු හැම වසරකම වාර්තා වන්නේ  හිඟයකි. ශ්‍රී ලංකාව මේ අසමතුලනය නිවැරදි කර ගැන්මට පහුගිය වසර 45 දීම පියවර නොගත්තේ ය. ඒ වෙනුවට රටට නොදැරිය හැකි තරමට ණය ගත්තේය.මහජනයාගේ ආනයන අවශ්‍යතා පහත සඳහන් ලෙස මම පෙළ ගස්සමි. මේ ප්‍රමුඛතා පෙළ ගැස්වීම හිතුවක්කාර ලෙස කළ දෙයක් නොවේ. පහුගිය මාසයක කාලය තුළ සමාජයේ පහළ මාලයේ සාම්පලයක් ඇසුරෙන් කෙරුණකි. 1 ඖෂධ; 2, ඉන්ධන; 3, කර්මාන්ත හා කෘෂිකර්මයට අවශ්‍ය යෙදවුම්; 4). අත්‍යාවශ්‍යම ආහාර එකී සාම්පලය මගින් ලබාගත් ප්‍රමුඛතා ලැයිස්තුව ය. වෙනත් කෙනකු මීට වෙනස් ආකාරයකට තම ප්‍රමුඛතා ලේඛනය සකස් කිරීමට ඉඩ නැත්තේ නොවේ. පාර්ලිමේන්තුවේ 225, මහ බැංකුවේ සිටින සහ සිටි අධිපතිවරුන්ගේ ක්‍රියාකාරිත්වය පෙන්වන්නේ ඔවුන්ගේ ප්‍රමුඛතා ලැයිස්තුව වෙනත් එකක් බවය.මා යෝජනා කළ ප්‍රමුඛතා ලේඛනය අනුව කෙරෙන වියදම් සලකා බලමු. 2021 වියදම් මෙසේ ය. 2022 මේ වියදම් කිසියම් ප්‍රතිශතයකින් වැඩිවීමට ඉඩ ඇත.ඖෂධ සඳහා 2021 වැයකර ඇත්තේ ඩොලර් මිලියන 882.5 කි. බොරතෙල් සහ පිරිසුදු කළ ඛනිජ තෙල් සඳහා වියදම ඩොලර් මිලියන 3742.9 කි. ලෝක තෙල් මිල සැලකිය යුතු ලෙස ඉහළ ගොස් ඇති හෙයින් 2022 අවුරුද්දේ ඉන්ධන වියදම ඩොලර් මිලියන 5000 ඉක්මවීමට බැරි නැත. ඉන්ධන හැර අතරමැදි භාණ්ඩ වියදම ඩොලර් මිලියන 8666 කි. විශේෂයෙන් අපනයන ප්‍රවර්ධන කලාපවල නිෂ්පාදනය අඛණ්ඩව ගෙනයාමට යොදා ගැනෙන යෙදවුම් මෙහිලා ප්‍රධාන වේ. ආයෝජන භාණ්ඩ සඳහා 2021 වැය කළ වියදම ඩොලර් මිලියන 4462.7 කි. අත්‍යවශ්‍යම ආනයනික ආහාර සඳහා (පරිප්පු සහ සුදුලූනු වැනි) ඩොලර් මිලියන 500 ක් වැය වෙතැයි සැලකුවොත් ප්‍රමුඛතා ලේඛනය අනුව මුළු ආනයන වියදම ඩොලර් මිලියන 18,250 ක් ලෙස දැක්වේ. අර්බුදය නිසා ආයෝජන වියදම් වලින් අඩක් කල් දැමුවහොත් මේ ප්‍රමාණය ඩොලර් මිලියන 16,000 කට අඩුකළ හැකිවේ. එසේ කිරීමෙන් ආර්ථිකයට බරපතළ හානියක් නොවන්නේ දැනට ක්‍රියාත්මක කෙරෙන ආයෝජන අත්‍යාවශ්‍යම ගණයෙහි ලා නො සැලකිය හැකි හෙයිනි.සරල අංක ගණිත ප්‍රශ්නයමා මතුකරන සරල අංක ගණිත ප්‍රශ්නය මෙයයි. 2021 වසරේ ශ්‍රී ලංකාවේ විදේශ විනිමය ඉපයීම් ඩොලර් මිලියන 19,000 ක් නම්, ප්‍රමුඛතා ලේඛනයකට අනුව ආනයන වියදම් කපා හැරියොත් ශ්‍රී ලංකාවේ ඩොලර් වියදම් ඩොලර් මිලියන 16,000 මට්ටමේ තබා ගත හැකි නම්, ඉන්ධන ගේන්න, බෙහෙත් ගේන්න, ගෑස් ගේන්න සල්ලි නැත්තෙ ඇයි? මහ බැංකු අධිපතිවරයාත්, මුදල් ඇමතිවරයාත් මේ ප්‍රශ්නයට පිළිතුරු දිය යුතුය.රටක විදේශීය මුදල් ඉපයීම සහ විදේශ මුදල් වැය කිරීම හැමවිටම සමපාත නොවේ. ඒ අනුව කිසියම් සැකසුම් ප්‍රශ්නයක් ඇතිවීම ස්වාභාවික ය. එහෙත් ශ්‍රී ලංකාව අද මුහුණ දෙන ප්‍රශ්නය එවැනි කාල අසමපාතවීමක්  ලෙස දැක්විය නොහේ.තවත් කරුණක් සිහිගැන්වීම අවශ්‍යය. මක්නිසාද? අර්බුදයේ සැබෑ මට්ටම සැඟවීමට මේ කරුණ කිසියම් ප්‍රමාණයකින් හේතු වේ. ආනයන කිරීමේදී බොහෝවිට ඇත්ත මිලට වඩා ඉහළ මිලක් සලකුණු කරන අතර, අපනයනය කිරීමේදී සැබෑ මිලට වඩා පහළ මිලක් සලකුණු කරයි. ඒ සංකීර්ණ ප්‍රශ්න මෙහිදී සාකච්ඡාවට නො ගැනිණ. එමෙන්ම, කලු‍ ආර්ථිකයේ උස මහත සාකච්ඡාවට නොගැනිණ. මේ සියල්ල සැලකිල්ලට ගත්තොත් මේ අර්බුදය මෙරට තීරණ ගන්නන් නිර්මාණය කළ එකක් බව තවදුරටත් පැහැදිලි වනු ඇත.මෙකී කරුණු සියල්ල සැලකිල්ලට ගතහොත්, ආර්ථික අර්බුදයේ සත්‍ය හේතූ ජනතාවගෙන් වසන්කර ඇත. එකී ඇත්ත හේතු 1977 සිට මෙරට ගෙන ගිය ආර්ථික මූලෝපායය තුළ දැකිය හැකිවේ. මේ නොකියන කරුණ මග හැර යා නොහැක.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/අර්බුදයේ-ඇත්ත-හංගන-අංක-විජ්ජා/2-615462",
    "Category": "features"
}