{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 29",
    "Headline": "ජූලි 10 වැනිදා දක්වා රට අකර්මණ්‍ය කිරීම",
    "News Content": "ඉන්දියන් සාගරේ මුතු ඇටය යැයි විරුදාවලි ලත් අප රට ඉතා දුක්ඛිත ඉරණමකට මුහුණ පා සිටී. අම්මා හෝ දියණිය ගෑස් පෝලිමේය. තාත්තා ඉන්ධන පෝලිමේය. පුතා පාස්පෝට් පෝලිමේය. රට හැර යාමට බුරුතු පිටින් ජනයා සූදානමින් සිටිති. එපමණටම රටේ ජනතාවට රට තිත්ත වී තිබේ. මේ කුමන ශාපයක් ද පාපයක් ද යැයි හඳුනා ගැනීමට නොහැකි තරම්ය.අන්තිම තෙල් බින්දුවත් හිඳී ගිය පසු තෙල් සොයා ඇමැතිවරු රට රටවල්වලට යති. තෙල් හොයන්නට යන්නේ අන්තිම මොහොතේය. ලැබී ඇති තෙල් ප්‍රමාණය දින කීපයකට සෑහේද යන්න ගණනය කිරීම අසීරු නැත. එහෙත් එබඳු ගණනය කිරීමක් නැත. ජනයා සති ගණන් ඉන්ධන පෝලිම්වල දුක් විඳිති. අමාත්‍ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේ අත්‍යවශ්‍ය සේවා සඳහා පමණක් ඊයේ සිට ඉන්ධන නිකුත් කරනු බවය. එය ලබන 10 වැනිදා දක්වා ක්‍රියාත්මකය. ඒ අනුව ඉන්ධන නිකුත් කරනු ලබන්නේ සෞඛ්‍ය, ආරක්ෂක, විදුලිබල, අපනයන කර්මාන්ත ආදී ක්‍ෂේත්‍ර සඳහා පමණි.තෙල් නැවක් මග එන බව ඛනිජ තෙල් හා බලශක්ති අමාත්‍ය කංචන විජේසේකර මාධ්‍ය හමු පවත්වමින් ප්‍රකාශ කළේය. එහෙත් අවසානයේදී වාර්තා වූයේ එම නැව අප රට පසුකර ගිය බවය. ඇමැතිවරයා ප්‍රකාශ කළේ දිගටම ඩොලර් නැති නිසා නැව ගිය බවය. එමෙන්ම කිසිම රටක් අප රටට ණයට තෙල් නොදෙන බව ද අමාත්‍යවරයා කීවේය. අප රට හෙළා ඇති ප්‍රකාශයේ ගැඹුර එමගින් මනාව පැහැදිලිය. රටක් මෙබදු නින්දනීය ඛේදනීය ඉරණමක් වෙත ඇදගෙන යාමට කිසිවකුට අයිතියක් නැත.අමාත්‍ය බන්දුල ගුණවර්ධන අත්‍යවශ්‍ය සේවාවලට පමණක් ඉන්ධන ලබාදෙන බව පැවසුවද ඒ සඳහා ඉන්ධන ප්‍රමාණවත් මට්ටමෙන් තිබේදැයි ප්‍රශ්නයකි. වෛද්‍යවරුන්ට, හෙද හෙදියන්ට හා සෞඛ්‍ය කාර්ය මණ්ඩල සාමාජිකයන්ට, රෝගීන්ට ප්‍රතිකාර කිරීමට වේලාවක් නැත. ඒ වෙනුවට ඔවුන්ට සිදු වී තිබෙන්නේ ද ඉන්ධන පෝලිම්වල රස්තියාදු වීමටය. ප්‍රමාණවත් තරම් කාර්ය මණ්ඩල නොමැති හෙයින් රෝහල් වැසී යාමට පටන්ගෙන තිබේ. මෙය ඉතා බරපතළ අනතුරුදායක තත්ත්වයකි.රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පවසන්නේ ඖෂධ හිඟය හා ප්‍රවාහන දුෂ්කරතා හේතුවෙන් ජනතාව මෙම කාලයේදී ඉතා පරිස්සමෙන් කටයුතු කළ යුතු බවය. රාජකාරි කටයුතු, නිවෙසේ කටයුතු ආදියේදී අනතුරක් වුවහොත් රෝගියාට ප්‍රවාහන පහසුකම් සපයා ගැනීම, මෙන්ම වෛද්‍යවරුන් මෙන්ම අනෙකුත් රෝහල් කාර්ය මණ්ඩලයටත් ප්‍රවාහන පහසුකම් සපයා ගැනීම දුෂ්කර හෙයින් දැඩි ගැටලුකාරී තත්ත්වයක් ඇති වීමට හැකි බව ද රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය අවධාරණය කර තිබේ.සෑම අතින්ම ඉතා අනාරක්ෂිත බවක් නිර්මාණය වී තිබේ. ජාතික ආරක්ෂාව යනු ත්‍රස්තවාදීන්ගෙන්, ආක්‍රමණිකයන්ගෙන් රට බේරා ගැනීම පමණක් නොවේ. එම රටේ ජීවත්වන සමස්ත පුරවැසියන්ගේ ජීවිතාරක්ෂාව තහවුරු කිරීම ජාතික ආරක්ෂාව විෂය පථයට අයත්ය. එහෙත් අද අහිමිව ඇත්තේද එම ආරක්ෂාවය. පුරවැසියා ආරක්ෂා කළ නොහැකි පාලනයක් කුමටද යන්න මෙහිදී අවධාරණය විය යුතුය.රුසියාවෙන් අපට, දැනට ලැබෙන මිලට වඩා අඩුවෙන් ඉන්ධන ලබාගත හැකි බව ප්‍රකාශ වී තිබේ. ආණ්ඩුවෙන් ස්වාධීන වූ පක්ෂ නායකයන් මෙරට සිටින රුසියානු තානාපතිවරයා හමු වූ අවස්ථාවේ දී ඔහු ප්‍රකාශ කර තිබෙන්නේ ශ්‍රී ලංකා ජනාධිපතිවරයා දුරකථනයෙන් රුසියානු ජනාධිපතිවරයා අමතා අවශ්‍ය දේ ඉල්ලිය යුතු බවය.රටේ දුවා දරුවන්ගේ අධ්‍යාපනයට අත් වී ඇති ඉරණම රටේ හෙට දවස සම්බන්ධයෙන් භ්‍රාන්තිය දනවන්නකි. සඳුන් ගැටක් මිටින් අරන් නූපන් දිළිඳු දරුවන් සතු වටිනාම ධනය අධ්‍යාපනය වේ. ඒ අධ්‍යාපනය අද අපේ දූ පුතුන්ට අහිමිය. එමෙන්ම මන්දපෝෂණය උරුමය බවට පත්වී තිබේ. මානව ආපදාවක් යනු මෙයට වඩා අමුතු තත්ත්වයක් නොවේ. සියලු විකෘතිවල ආකෘතිය බවට පත්ව ඇති රට මානව ආපදාව සම්බන්ධ මෑතකාලීන උදාහරණය බවට පත්ව ඇත.අර්බුද මෙතරම්ම උග්‍රවන තුරු බලා සිටියේ කුමක් නිසාදැයි සිතාගත නොහැකි තරම්ය. දේශපාලකයන්ගේ සුන්දර සිහින දැවටූ සුරංගනා කතාවලට පුරාජේරු හා උද්ධච්ච වහසි බස්වලට රටක් ගොඩනැගිය නොහැකි බව ඔප්පු වී අවසන්ය. ජනයා මේ දුකෙන් මුදාගැනීම ප්‍රමුඛම කාර්යය බවට පත්කර ගත යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ජූලි-10-වැනිදා-දක්වා-රට-අකර්මණ්‍ය-කිරීම/2-615582",
    "Category": "features"
}