{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 18",
    "Headline": "ජනතාවට දේශපාලන ඔච්චම්",
    "News Content": "හිටපු මුදල් ඇමැති බැසිල් රාජපක්ෂ මහතා පවතින ආර්ථික අර්බුදයත් එහි ප්‍රතිඵලයක් වශයෙන් ඇතිවූ දේශපාලන අර්බුදයත් හේතු කොටගෙන සිය පාර්ලිමේන්තු මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වී පැවැත්වූ සමුගැනීමේ ජනමාධ්‍ය හමුව සම්බන්ධයෙන් බොහෝ විවේචන එල්ලවී තිබුණද, ඔහු එහිදී කළ එක් ප්‍රකාශයක් ඉතාමත් සත්‍ය වූවා පමණක් නොව එය මෙරට ජනතාව සිතන්නටද පොළඹවන සුළුය. ජූනි 10 වැනිදා පැවැති එම ජනමාධ්‍ය හමුවේදී රටේ පවතින දැඩි ආර්ථික  හා දේශපාලන අර්බුදය ගැන හෝ එමඟින් ජනතාවට විඳින්නට සිදුව ඇති දුක්වේදනා ගැන කිසිදු කම්පාවකින් තොරව ඔහු හැසිරුණේ යැයිද විහිළු තහළු කරමින් එම ජනමාධ්‍ය හමුව ඔහු පැවැත්වූයේ යැයිද චෝදනා එල්ල වුවද ඔහු එහිදී ජනතාවගේ වගකීම සම්බන්ධයෙන් කළ ප්‍රකාශය කිසිවකුටත් ප්‍රතික්ෂේප කළ නොහැකි එකකි.ඔහු ඇත්ත වශයෙන්ම එම ප්‍රකාශය කළේ එය සත්‍ය නිසාම නොවේ. වත්මන් ආර්ථික කඩාවැටීමට ඔහුද වගකිව යුතුය යන අර්ථයෙන් ජනමාධ්‍යවේදීන් ඔහු වෙත යොමු කළ ප්‍රශ්න කිරීම සඳහාය.2010 සිට 2015 ජනවාරි දක්වා බැසිල් රාජපක්ෂ මහතා මෙරට ආර්ථික සංවර්ධන ඇමැතිවරයා විය. ආයතන විශාල සංඛ්‍යාවක් එකල එම අමාත්‍යාංශය යටතට පත් කෙරුණු අතර අනෙක් අමාත්‍යාංශ පාලනය කිරීමේ හැකියාවක්ද ඔහුට එකල තිබිණි. එපමණක් නොව ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති ධුරයට පත්වූ පසු ගත වූ වසර දෙක හමාරකට ආසන්න කාලයේදී ඔහුට මෙරට ආර්ථිකයට  විශාල බලපෑමක් කළ හැකි බව පෙනෙන්නට තිබිණි.  පසුගිය මාස 11ක කාලය තුළ  ඔහු මෙරට මුදල් ඇමැතිවරයා විය.වත්මන් ආර්ථික අර්බුදයට ඔහු විශාල වශයෙන් වගකිව යුතුය යන අර්ථයෙන් ජනමාධ්‍යවේදීන් ඔහුගෙන් ප්‍රශ්න ඇසුවේ ඒ අනුවය. එහෙත් ඔහු ඒ පිළිබඳ වගකීම භාර ගැනීම ප්‍රතික්ෂේප කළේය. ඒ වෙනුවට ජනාධිපති ගෝඨාභය රාජපක්ෂ  මහතාට සහ ශ්‍රී ලංකා පොදුජන පෙරමුණට ඡන්දය දුන් ජනතාවද වත්මන් තත්ත්වයට වගකිව යුතු යැයි කීවේය. එය අනියමින් ජනාධිපතිවරයා හා පොදුජන පෙරමුණද මෙම අර්බුදයට වගකිව යුතු යැයි පිළිගැනීමකි.තම පක්ෂයට ඡන්දය දුන් ජනතාව තමන්ගේ පාලනයේ වරදින් ඇතිවූ තත්ත්වයට වගකිව යුතු යැයි රාජපක්ෂ මහතා කළ ප්‍රකාශය එම ජනතාවගේ සිත් වේදනාවට හේතු විය හැකි වුවත් එක් අතකින් ගත් කල එය එම ජනතාවට කළ අපහාසයකැයි කිව නොහැකිය. මන්දයත් දේශපාලනඥයන් ජනතාවගෙන් බලහත්කාරයෙන් ඡන්දය ලබා නොගන්නා හෙයිනි. එසේම ජනතාව ස්ව කැමැත්තෙන් වැරැදි පාලකයන් තෝරාගත් විට ඔවුන්ටද ඉන් පසු ඇතිවන තත්ත්වයේ වගකීමෙන් කොටසක් පැවරෙන හෙයිනි.එම ප්‍රකාශය ඒ අනුව ජනතාවට කරන ලද අපහාසයක් නොවේ යැයි සැලකුවද එය තමන් හා තම පක්ෂය විශ්වාස කොට තම ජනාධිපති අපේක්ෂකයාට හා පක්ෂයට ඡන්දය දුන් 69 ලක්ෂයක් පමණ වූ ජනතාව පාවා දීමකි. තම ජනාධිපති අපේක්ෂකයාට හා තම පක්ෂයට ඡන්දය දෙන තත්ත්වයට ජනතාවගේ මානසිකත්වය ගොඩනඟන ලද්දේ එම අපේක්ෂකයාත් පක්ෂයත් බැසිල් රාජපක්ෂ මහතා ඇතුළු එම පක්ෂයේ නායකයනුත් විසිනි. එහෙයින් වත්මන් තත්ත්වයට ජනතාව වගකිව යුතු යැයි කීම කොතරම් සත්‍ය වුවද එය තමන් විසින් රවටන ලද ජනතාව එම රැවටිල්ලට හසුවීම සම්බන්ධයෙන් ඔවුන්ටම දෝෂාරෝපණය කිරීමට සමානය. එම ප්‍රකාශය ඡන්දදායකයාට කළ අපහාසයක් වන්නේ ඒ අනුවය.එහෙත් ඔහු කළ ප්‍රකාශය සත්‍ය වුවද තම අපේක්ෂකයන්ගේ ප්‍රතිරූපය පමණ ඉක්මවා පිම්බීම මඟින් හා අතිශය සංවේදී අයුරින් ජාතිවාදය අවුළුවා ක්‍රියාත්මක  කරන ලද මැතිවරණ ප්‍රචාරයක් මඟින් තම පක්ෂය ජනතාව රැවටූ බව ඔහු දන්නා නිසා ඔහුට වත්මන් තත්ත්වය සම්බන්ධයෙන් ජනතාවට දෝෂාරෝපණය කිරීමට සදාචාරාත්මක අයිතියක් නැත.කෙසේ වෙතත් වත්මන් ආර්ථික අර්බුදයටත් එමඟින් පැනනැඟී ඇති දේශපාලන අර්බුදයටත් ජනතාව හා ජනමාධ්‍යයද වගකිව යුතු යැයි බැසිල් රාජපක්ෂ මහතා කළ ප්‍රකාශය සත්‍යයකි. එහෙත් තමන් මෙම තත්ත්වයට වගකිව යුතු නැතැයි කියමින් ජනතාව පළමුවැනි වගඋත්තරකරු යැයි හැඟෙන අයුරින් ඔහු කළ ප්‍රකාශය සාවද්‍යය. පළමුවැනි වග උත්තරකරු වන්නේ නිසැකවම දේශපාලනඥයන්ය.සැබෑ තොරතුරු සේම විවිධ උපක්‍රම, බොරු ප්‍රචාර, බොරු පොරොන්දු, ප්‍රතිවාදීන් පිළිබඳ අසත්‍ය ප්‍රචාර ආදිය මඟින් ජනතාව තමන්ට හා තම පක්ෂයට ඡන්දය දෙන තත්ත්වයට පත්කරන්නේ දේශපාලනඥයාය. ඒ අනුව දේශපාලනඥයා පළමු වගඋත්තරකරුවා වේ. ජනතාවගේ වගකීම සම්බන්ධයෙන් රාජපක්ෂ මහතා කළ ප්‍රකාශයට වැදගත්කමක් ලැබෙන්නේ ඉහළම සාක්ෂරතාවක් ඇති රටක පිරිසක් වශයෙන් ජනතාව මැතිවරණයකදී තමන්  ගන්නා තීරණය තමන්ගේ ජීවිතයට බලපාන්නේ කෙසේද යන්න පිළිබඳව වටහා නොගැනීමත් එම තීරණය ගැනීමට පෙර ජනමාධ්‍ය මඟින් අවශ්‍ය තොරතුරු දැන ඒවා තම අත්දැකීම් සමඟ ගළපා තෝරා බේරා තම තීරණයට ඒවා උපයෝගී කර නොගැනීමත් නිසාය.එහෙයින් ඉකුත් ජනාධිපතිවරණයේදී ගෝඨාභය රාජාපක්ෂ මහතාටත් ඉකුත් මහ මැතිවරණයේදී පොදුජන පෙරමුණටත් ඡන්දය දුන් ජනතාවද පොදුවේ වත්මන් ආර්ථික අර්බුදයටත් එමඟින් තනි තනි පුද්ගලයන් විඳින දුක් වේදනාවලටද එක්තරා ප්‍රමාණයකට වගකීම භාරගත යුතුය. එහෙයින් තමන් ඇඟ බේරා ගැනීම සඳහා කළ ප්‍රකාශයක් වුවද බැසිල් රාජපක්ෂ මහතාගේ එම ප්‍රකාශය නිවැරැදිය.එහෙත් මෙම කාරණයේදී ජනතාව  කොතරම් අසරණද යන්න පෙනෙන්නේ මෙම ප්‍රකාශය සම්බන්ධයෙන් පොදුජන පෙරමුණට ඡන්දය දුන් 69 ලක්ෂයකට ආසන්න ජනතාවගෙන් එක් අයකු හෝ විරෝධය පෑම කෙසේ වෙතත් අඩු තරමින් කනගාටුව හෝ පළ කිරීමට ඉදිරිපත් නොවීමෙනි.රාජපක්ෂ මහතා පැවසුවේ කිසිවකු නොදන්නා කරුණකැයිද කිව නොහැකිය. දේශපාලනඥයන්  නොවන බොහෝ දෙනා රටේ තත්ත්වය සම්බන්ධයෙන් ජනතාවගේ වගකීම පිළිබඳ මීට පෙර අදහස් දක්වා තිබේ. එහෙත් යථාර්ථය වුවද දේශපාලනඥයන් ජනතාවට දෝෂාරෝපණය කරන්නට ඉදිරිපත් වන්නේ නැත. ඒ අතින් රාජපක්ෂ  මහතා වෙනත් අරමුණකින් වුවද මෙම සත්‍යය පැවසීම වැදගත්ය. එය ජනතාවගේද ඇස් අරවන්නක් විය යුතුය. ජනාධිපතිවරයාගේ සිට පළාත් පාලන ආයතනවල මන්ත්‍රීවරුන් දක්වා වූ ජනතා නියෝජිතයන් තෝරා පත්කර ගැනීමේදී සවිඥානිකව කටයුතු කිරීමට මෙම ප්‍රකාශය මඳකින් හෝ පෙළඹීමක් ඇති කරයි නම් එය වැදගත්ය. මන්දයත් මෙය තමන්ගේ ආණ්ඩුවට ඡන්දය දුන් ජනතාවට රටේ ප්‍රශ්නවල වගකීම පැවරීමක් වන හෙයිනි.ජනතාව මැතිවරණවලදී දේශපාලන පක්ෂයක් හෝ ස්වාධීන කණ්ඩායමක් තෝරාගැනීමේදී සාධක ගණනාවක් බලපායි. ඒවායින් බොහොමයක් ජනතාවගේ බුද්ධිමත් බව පෙන්වන්නේ නැත. සාම්ප්‍රදායික පක්ෂපාතිත්වය, අනෙක් පක්ෂවල පොරොන්දුවලට වඩා ආකර්ෂණීය වූ පොරොන්දු, ජාති, ආගම් හා කුල පදනම් කරගත් ජනතාවගේ හැඟීම්, ගසාකෑමට දේශපාලන පක්ෂවලට ඇති හැකියාව, අදාළ  පක්ෂය ජයග්‍රහණය කරනු ඇතැයි පෙනීයාම (රැල්ල) ආදිය ඒ සාධක අතර ප්‍රධාන වේ. දේශපාලන පක්ෂ සම්බන්ධයෙන් ගත් කල ප්‍රතිපත්ති කියා දෙයක් තිබේ දැයි සැක සහිතය. ඔවුනට ඕනෑම පක්ෂයකින් තවත් ඕනෑම  පක්ෂයකට පිල් මාරු කරන්නට හැකියාව ඇත්තේ ඒ නිසාය.කෙසේ වෙතත් ඉහත කී සාධක නොතකා ජනතාව  ඡන්දය පාවිච්චි කළ විරල අවස්ථාද ඇත. 2015 ජනාධිපතිවරණය එවැනි අවස්ථාවකි. එහිදී මෛත්‍රීපාල සිරිසේන මහතාගේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම වැනි ප්‍රජාතන්ත්‍රවාදය පිළිබඳ පොරොන්දුවලට වඩා සංවර්ධනය පිළිබඳ මහින්ද රාජපක්ෂ මහතාගේ පොරොන්දු ආකර්ශනීය විය. ඒ වනවිට 2012 සිට බොදුබල සේනා හා ජාතික හෙළ උරුමය වැනි සංවිධාන විසින් ගොඩනඟා තිබූ මුස්ලිම් විරෝධයෙන් රාජපක්ෂ මහතා උපරිම ප්‍රයෝජන ලැබීය. මෛත්‍රීපාල සිරිසේන මහතා එවැනි මුස්ලිම් විරෝධයක් රටේ තිබියදීත්  මුස්ලිම් දේශපාලන පක්ෂ සමඟ අත්වැල් බැඳ ගත්තේය. ප්‍රචාරයේ පුළුල් බව අතින් බලන කල රාජපක්ෂ මහතාගේ ව්‍යාපාරයට අලගු තබන්නටවත් මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රචාරක ව්‍යාපාරයට නොහැකි  විය. එසේ වුවද රාජපක්ෂ මහතා පරාජය විය.ඒ ඒ පක්ෂවල ක්‍රියාමාර්ග හා ප්‍රතිපත්ති ඇතොත් ඒවා තමන්ගේ ජීවිතයට බලපාන ආකාරය බුද්ධිමත් ලෙස විමසා බලා ජනතාව ඡන්දය පාවිච්චි  කරන්නේ නැත. එහෙයින් දේශපාලනඥයෝ බොහෝ විට ජාති, ආගම්, කුල පිළිබඳ හැඟීම් අවුස්සා ඡන්දය ගසාකෑමට උත්සාහ කරති. එය බොහෝ විට සාර්ථක වේ.කොටි සංවිධානය සමඟ යුද්ධය පැවැති කාලයේ ප්‍රධාන දේශපාලන පක්ෂ දෙකේම උත්සාහය වූයේ අනෙක්  පක්ෂය කොටි සංවිධානය සමඟ සම්බන්ධ බව පෙන්වීමය. දීර්ඝ කාලයක් පැවැති ‘‘අලි-කොටි ගිවිසුම’’ පිළිබඳ චෝදනාව එම උත්සාහයේ එක් අවස්ථාවකි. චන්ද්‍රිකා කුමාරතුංග මහත්මිය කොටි සංවිධානයට අවුරුදු දහයකට උතුරු හා නැගෙනහිර පළාත් ලියාදෙන්නට යන බව එජාප නායකයෝ පැවසූහ. එමඟින් රටේ දැවෙන ප්‍රශ්නවලින් ජනතාවගේ අවධානය වෙනතක යොමු කිරීමටත්, ජනතාවගේ වාර්ගික ආගමික හැඟීම් අවුස්සා ඡන්දය ගසාකෑමටත් ප්‍රධාන පක්ෂ දෙකම උත්සාහ කොට තිබේ. ඇතැම් කුඩා පක්ෂවල ප්‍රධාන තුරුම්පුව වී ඇත්තේද ජාතිය හා ආගමය.ශ්‍රී ලංකා පොදුජන පෙරමුණ 2019 අප්‍රේල් 21 වැනිදා (එම  වර්ෂයේ පාස්කු ඉරිදා) කිතුණු ජනතාව ඉලක්ක කොටගෙන එල්ල වූ ත්‍රස්තවාදී ප්‍රහාරය පිටුපස සිටි බවට මේ වනවිට ඇතැම් පිරිස් චෝදනා කරනු පෙනේ. එම චෝදනාවේ සත්‍ය අසත්‍යතාව  කෙසේ වෙතත් පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය තම මැතිවරණ සඳහා පොදුජන පෙරමුණ උපරිම ලෙස යොදා ගත්තේය යන්න සත්‍යයකි.ප්‍රහාරය සිදුවී දින හයකට පසු රටේ ආරක්ෂාව සම්බන්ධයෙන් සහතික දෙමින් ගෝඨාභය රාජපක්ෂ මහතා තමන් ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත් වන බව මුල්වරට ප්‍රකාශ කළේය. කොටි සංවිධානය පරාජය කිරීමේ රජයේ මෙහෙයුමේදී ආරක්ෂක ලේකම්වරයා ලෙස කටයුතු කිරීම නිසා ගෝඨාභය රාජපක්ෂ මහතාට ආරක්ෂාව සම්බන්ධයෙන් ජනතාව තුළ බලාපොරොත්තු ගොඩනඟන්නට හැකිවිය.පොදුජන පෙරමුණට හිතවත් දේශපාලනඥයෝ හා ජනමාධ්‍ය මහා මුස්ලිම් විරෝධී ප්‍රචාරයක් මඟින් තවත් වාර්ගික කෝලාහලයක ඉම වෙත රට දක්කාගෙන ගියහ. මේ ප්‍රචාරය මඟින් රට රැකගන්නේ තමන්ට පමණකැයි යන හැඟීම් සාර්ථකව සමාජගත කරන්නට පොදුජන පෙරමුණට හැකිවිය. එම ප්‍රචාරය මගින් ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රතිරූපයද ඉහළට ඔසවා ඔහු සිංගප්පූරුව ගොඩනැඟූ ලී කුවාන් යූ ගේ තත්ත්වයට ඔසවා තබනු ලැබීය.මහා පරිමාණ දූෂණ හා ප්‍රජාතන්ත්‍ර විරෝධී කටයුතු  පිළිබඳ චෝදනා 2015 දී මහින්ද රාජපක්ෂ මහතාගේ පරාජයට ප්‍රධාන හේතුවක් විය. එහෙත් ඒ සියල්ල 2019 වනවිට යටපත් විය. අද පවා රටට බරක් වී ඇති මත්තල ගුවන් තොටුපොළ, හම්බන්තොට වරාය, නෙළුම් කුලුන ආදිය මහා පරිමාණ සංවර්ධනයක සංකේත බවට උළුප්පා දක්වනු ලැබීය.එහෙත් මේ කිසිවක සැබෑ තත්ත්වය වටහා ගන්නට ජනතාවට නොහැකි විය. සාම්ප්‍රදායික දේශපාලන චින්තනය නිසා  ඒවා තේරුම් ගැනීමේ අවශ්‍යතාවක්ද ජනතාවට නොවීය. රටේ ප්‍රශ්න හා ඒවා විසඳීම සම්බන්ධයෙන්  වූ දේශපාලන පක්ෂවල යෝජනා හා පොරොන්දු පිළිබඳ තුලනාත්මක සංවාදයක් ජනමාධ්‍ය තුළද සිදු නොවීය. ඒ අනුව කටයුතු කළ ජනතාවට දැන් දේශපාලනඥයෝ ප්‍රශ්නවලට වගකිව යුත්තේ අප නොව ඔබලා යැයි ඔච්චම් ස්වරයෙන් ප්‍රකාශ කරති.(*** එම්.එස්.එම්. අයුබ්)  ",
    "URL": "https://www.lankadeepa.lk/features/ජනතාවට-දේශපාලන-ඔච්චම්/2-614999",
    "Category": "features"
}