{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 30",
    "Headline": "ආණ්ඩුව කරන්නේ විකිණීම විතරයි",
    "News Content": " සමගි ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හෙක්ටර් අප්පුහාමි නිරන්තරයෙන්ම සමාජ දේශපාලන කාරණා පිළිබඳව පාර්ලිමේන්තුව ඇතුළේත් ඉන් පිටතදීත් හඬ නගන්නෙකි. රජ වීදියෙන් මෙවර නැගෙන්නේ ඔහුගේ හඬයි.ප්‍රශ්නය:- කොරෝනාවලින් රට අර්බුදයකට ගොස් තිබෙන බව කිසිවකුට රහසක් නෙවෙයි. එවැනි මොහොතක ආණ්ඩුවට ශක්තියක් වනවා මිසක් කකුලෙන් ඇදීම සුදුසු වන්නේ නැහැ නේද?පිළිතුර:- කොරෝනා වසංගතයෙන් පීඩා විඳින ජනතාව වෙනුවෙන් කිසිම විදියකින් විපක්ෂය කකුලෙන් ඇදලා නැහැ. අපි බොහොම සත්භාවයෙන් මේ ප්‍රශ්නයේදී ආණ්‍ඩුවට උදවු කරලා තියෙනවා. සෞඛ්‍ය හෝ ආරක්ෂක අංශහෝ යන මේ කිසිම තැනකට මැදිහත් වෙන්න ගිහිල්ලත් නැහැ. සමගි ජන බලවේගය විදියට අපි ආණ්ඩුවට විශාල උදව්වක් කළා. ඒ තමයි විපක්ෂයෙන් හුස්මක් වැඩ සටහන යටතේ මේ වන විට කෝටි ගණනක භාණ්ඩ රෝහල්වලට පරිත්‍යාග කර තිබෙනවා. ඊට අමතරව අපි පෞද්ගලිකවත් උදවු උපකාර කළා. අපේ වැටුප පවා පරිත්‍යාග කළා. කොරෝනා සම්බන්ධව අංශු මාත්‍රයකින් හරි අපි කළ හැකි දේ කර තිබෙනවා. ප්‍රශ්නය:- ආණ්ඩුව කොරෝනා පාලනය කරනවා මදි අපි හිටිය නම් කොරෝනා පාලනය කරන්නේ මෙහෙමයි වගේ අදහසක් තිබෙනවාද?පිළිතුර:- අද කොරෝනාවලින් මැරුණු 12000 අපි දකින්නේ ආණ්‍ඩුව හිතා මතා කරපු මිනීමැරුමක් විදියට. 2020 දී අපේ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා චීනයේ මේක හැදෙනකොටම ඒ සම්බන්ධව දැනුවත් කළා. දූපතක් විදියට වහාම තීන්දුවක් ගන්න කියන එක අපි පෙන්වා දුන්නා. විපක්ෂනායකවරයාව හා විපක්ෂයේ ඒ කතාවට දිගින් දිගටම සමච්චලයට ලක් කළා. අපි කියන වෙලාවේ හරියට තීන්දු ගත්තා නම් වසංගතය එන එක මීට වඩා දුර්වල කරන්න තිබුණා. අපි කියපු වෙලාවේ මාස්ක් එක දුන්න නම් රෝගය මීට වඩා පාලනය කරන්න තිබුණා. අපි කියපු වෙලාවේ එන්නත ගෙනාවා නම් අද හැමෝටම එන්නත ගහලා ඉවරයි. එහෙනම් මුට්ටි දමන්නයි පැණි විකුණන්නයි ඕන නැහැ. ආණ්‍ඩුව එන්නත කලින් ගෙන ඒම හිතා මතාම මග ඇරියා. ඒ අයගේ වැරදි සැලසුම් නිසා තමයි එන්නත ගෙන එන්න පරක්කු වුණේ. ඒ නිසා තමයි මරණ වැඩි වුණේ. දැන් එන්නත ගැහුවාට පස්සේ මරණ අඩු වී තිබෙනවා. තව අපට ප්‍රශ්නයක් තියෙනවා අඩුමිලට තිබෙන එන්නත් තිබියදී ඇයි වැඩි මිලට ගේන්නෙ කියන එක.ප්‍රශ්‍නය:- එන්නත ලබා ගැනීම සඳහා සමහර තරුණ තරුණියන්ගේ උනන්දුව අඩු වී තිබෙන්නේ ඒ පිළිබඳව පැතිරී ගිය වැරැදි ප්‍රචාර නිසයි. වගකිව යුතු විපක්ෂයට පුළුවන් නේද ඒ ගැන දැනුවත් කරන්න. විපක්ෂ නායක වරයාත් මුලදී එන්නත ගැනීම ප්‍රතික්ෂේප කළා.පිළිතුර:- විපක්ෂනායකවරයා මෙතනදී ප්‍රකාශ කළේ අගමැති හෝ ජනාධිපතිවරයා රටට ආදර්ශයක් වෙලා නැහැ කියලා. ඒ අය තවමත් කියලා නැහැ මොන එන්නතද ගැහුවේ කවද්ද ගැහුවේ කියලා. ආණ්ඩුවේ ප්‍රධානියෝ දෙන්නම එතැනදි රට නොමග යවලා තියෙනවා. ලෝකයේ වෙන නායකයෝ අරන් බලන්නකෝ. කොහොමද ආදර්ශයෙන් මග පෙන්වන්නේ කියලා.විපක්ෂනායකවරයා ප්‍රකාශ කළේ රටේ ජනතාව එන්නත ගන්නකන් ගන්නේ නැහැ කියලා. ලෝක සෞඛ්‍ය සංවිධානය මුලින්ම 60ට ඉහළ අයට එන්නත ගහලා සෞඛ්‍ය අංශ වලට එන්නත ගහන්න කියන ක්‍රමවේදයක් හඳුන්වා දුන්නා. ඒ ක්‍රමවේදය ආණ්‍ඩුව ක්‍රියාත්මක කළේ නැහැ. ඒ නිසා තමයි 60 ට ඉහළ අය වැඩිපුර මිය ගියේ. අපි තමයි ආණ්‍ඩුවට යෝජනා කළේ ඉක්මනින්ම එන්නත ගෙනල්ලා ලංකාවේ ජනතාවට ලබාදෙන්න කියන එක. අපි ගම් මට්ටමෙනුත් මේ ගැන දැනුවත් කිරීම කරනවා. ප්‍රශ්නය:- රටේ ජාතික සම්පත් විකිණීම කියන කාරණාව යුගදනවි ගිවිසුම හරහා කරළියට පැමිණ තිබෙනවා. කාලෙන් කාලෙට මේ වගේ මාතෘකා පැමිණීම විලාසිතාවක් වෙලා නේද?පිළිතුර:- යුගදනවි ගිවිසුම විතරක් නෙවෙයි මේ වෙනකොට රටේ තියෙන හොඳම මර්මස්ථාන ටික ආණ්‍ඩුව විකුණන්න හදන්නේ. ඒ විකිණීම අද යම් මට්ටමකට මේ අය අරන් ගිහින් තියෙනවා. අද ආණ්ඩුවට ණය ගන්නවා ඇරෙන්න වෙන විකල්පයක් නැහැ. ලෝකය ආණ්‍ඩුවට ණය දෙන්නැති කොට ඒ අය බලනවා කොහොමද ඩොලර් ටික එකතු කර ගන්නේ කියලා. ඒ අය දැනට උපක්‍රමයක් විදියට පාවිච්චි කරන්නේ රටෙන් භාගයක් විකිණීම. මහ රෑ 12 ට කිසිම ටෙන්ඩර් පටිපාටියක් නැතිව විනිවිද භාවයකින් තොරව තමයි මේ කටයුත්ත ආණ්‍ඩුව සිදු කළේ. කැබිනට් එකවත් දන්නේ නැතිව තමයි මේ වැඩේ කරන්නේ.ඊට පස්සේ ඇවිත් තියනවා අපි මෙහෙම දෙයක් කළා කියලා. මේ අය බලයට එද්දි කිවුවේ මේ රටේ බද්දට දී තිබෙන සියලු දේ නැවත වතාවක් ගන්නවා කියන එක. යහපාලනයේ විදේශ ආයෝජන ඒ අය විවේචනය කළේ අපි ඒවා විකුණුවා කියලා. අපේ ආණ්ඩුව කිසිම දෙයක් විකුණුවේ නැහැ. බදු දීමක් පමණයි කළේ. මේ අය සමහර දේවල් සින්නක්කරවම දුන්නා. මුදල් අමාත්‍යාංශයට අයත් යුගදනවි එකේ සියයට 40 ක්  සින්නක්කරවම දුන්නා කියලා තමයි කියන්නේ. මේ ආණ්‍ඩුවට තිබෙන්නේ විකිණීම විතරයි. අපට දැන් හිතෙනවා පිට රට මෙහෙයවන හස්තයකින් මේ ආණ්‍ඩුව පිහිටෙව්වද කියන සැකය අපට තිබෙනවා. අපේ රට දැනටම විදේශ රට වලට පවා දීලා ඉවරයි. ප්‍රශ්නය:- ජාතික සම්පත් විකිණීම හෝ බදු දීම කියන කාරණාව හැම ආණ්‍ඩුවක්ම කරන්න  උත්සාහ ගන්නවා. ඒ කියන්නේ කිසිම ආණ්‍ඩුවකට මේ සම්බන්ධව ස්ථිර වැඩපිළිවෙළක් නැහැ කියන එක නේද?පිළිතුර:- මේ රට හදනව නම් මේ රට හදන්න ක්‍රමවේද ගොඩාක් තිබෙනවා. ග්‍රාමීය කර්මාන්ත දේශීය දේවල් කියන එකයි අපනයන සංවර්ධනය විදේශ ආයෝජන මේ හැම දෙයකින්ම මේ ආණ්ඩුව අසමත්නේ. උගත් වියත් කියලා කණ්ඩායමක් එළියට බැස්සම කිසිම දෙයක් දන්නේ නැති හොරකම් වංචා කරන්න පමණක් දන්න කණ්ඩායමක් බව මේ ආණ්‍ඩුව පත්ව තිබෙනවා. ගමේ ඉඳන් නිර්මාණය කරන්න ගොඩාක් දේ තියෙනවා. ආනයනය අඩු කරගෙන අපනයනය වැඩි කර ගැනීමනේ අප කළ යුත්තේ. ආනයනය අඩු කර ගන්න නම් අපි දේශීය කර්මාන්ත නගා සිටුවිය යුතුයි නේ. එහෙම කරන්න අපි හරි දේශීය නිෂ්‍පාදන හඳුනා ගත යුතුයි නේ. අපි හඳුනාගත යුතුයි. ජනතාවට අවශ්‍ය දේ මොකක්ද කියලා. උවමනාව හා අවශ්‍යතාවය අපි පටලගෙන තිබෙන්නේ. ආනයන සීමා කරන්න කලින් දේශීය නිෂ්පාදන වැඩි දියුණු කරන්න ඕනේ. පෝර ගේන්න ඩොලර් නැතිවුණාම මේ අයට තිබුණා යම් රටක් එක්ක ගිවිසුමක් හදාගෙන අවුරුදු දෙකකටවත් පොහොර ටික ගන්න. රසායනික පොහොර ගේන ගමන් කාබනික පොහොර වලට දේශීය ගොවියාව උනන්දු කරන්න තිබුණා. සල්ලි අච්චු ගහලා හරි ගොවියාට කාබනික පොහොර වැඩි දියුණු කරන්න දෙන්න තිබුණා. දේශීය පරිභෝජන හා අපනයන ආනයන සම්බන්ධව වෙන වෙනම තීන්දු තීරණ ගන්නවා. මේ කාලේ අපනයනය වැඩි කරන්න ලොකු වැඩපිළිවෙළක් ක්‍රියාත්මක කරන්න ආණ්‍ඩුවට ඕන තරම් හැකියාව තිබුණා. ඒත් ඒක කළේ නැහැ. අධ්‍යාපනයේ වෙනස් කම් ආණ්‍ඩුව කළේ නැහැ. බුද්ධිය අපට හොඳට විකුණන්න පුළුවන් එකක්. විදේශ රැකියා ගත්තාම විවිධ වෘත්තීයවේදීන් යවන්න වැඩපිළිවෙළක් ආණ්‍ඩුවට නැහැ. හොරකම විතරයි මේ අය පුරුදු වෙලා ඉන්නේ. ඒ වෙනුවෙන් හැම අමාත්‍යාංශයකටම වැඩ පිළිවෙළක් හදලා තියෙනවා. උඩින් චක්‍රලේඛයක් යවන අතරේ යටිනුත් ඇමැතිවරුන්ට වෙනම චක්‍රලේඛයක් යවනවා. මේ අය දැන් දන්නවා ඒ අයට ආපහු බලයට එන්න බැහැ කියලා. ඒ නිසා යටින් හම්බ කරන වැඩපිළිවෙළක් හදාගෙන යනවා. ප්‍රශ්නය:- ඖෂධ සංස්ථාවේ දත්ත මැකීයාම පිළිබඳ ඔබලා ආණ්‍ඩුවට චෝදනා එල්ල කරනවා. එහෙත් ඖෂධ මාෆියාව ක්‍රියාත්මක වුණේ ඔබලාගේ ආණ්‍ඩුව කාලේ කියලා ආණ්‍ඩුව චෝදනා එල්ල කරනවා.පිළිතුර:- මේ හැමදේම චෝදනා නේ. දත්ත මැකීයාම කියලා සිද්ධ වුණේ මොකක්ද කියලා ගමේ ටික්ටොක් කරන කෙල්ලේ කොල්ලෝත් දන්නවා. මේ වගේ පද්ධතියක දත්ත විශාල සංඛ්‍යාවක් මැකෙන්නට නම් ඕන කෙනෙක් දන්නවා ඒක මැකිලා නෙවෙයි මකලා කියලා. මේක හොයන එක මහ ලොකු වැඩක් නෙවෙයි මේක හොයන්න පුළුවන්. ලෝකයේ අවි ආයුධ ජාවාරම වගේම ප්‍රබලයි ඖෂධ ජාවාරම. බොරුවට තැන් තැන්වල අපේ කාලයේ මාෆියා තිබුණා කියන්නේ නැතුව ඔප්පු කරලා පෙන්නන්න තිබුණා. ඕනෑම කෙනෙක් එහෙම කරලා තියනව නම් දඬුවම් දෙන්න කියලා අපි කියන්නේ. ප්‍රශ්නය:- ආණ්‍ඩුවට ගැසට් ගහන ඉක්මනට ඒක හකුලා ගනිමින් සිටිනවා. මේ ප්‍රවණතාව විපක්ෂය දකින්නේ කොහොමද?පිළිතුර:-හාල් මෝල් හිමියෝ ආණ්ඩුවේ කෙරුමෝ කියන අය මහ දවල් දණ ගැස්සුවා. ඒ අය හාල් ගැසට් එක හකුලලා ඒ අයට ඕන විදියට මිල ප්‍රකාශ කරනවා. හදිසි නීති දාලා තුවක්කු අරන් ගිහින් මොනවාද කරන්න පුළුවන්. මේ ආණ්‍ඩුවට තව දුරටත් බලයේ ඉන්න බැහැ. වහාම ගෙදර යන්න. අපිට පුළුවන් ගුරු විදුහල්පති වැටුප් විෂමතාව ඉවත් කරලා ඒ අයට සහනයක් දෙන්න අපිත් එක්ක එකතු වෙන්න කියලා අපි ඉල්ලනවා.(*** අමිල චින්තක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආණ්ඩුව-කරන්නේ-විකිණීම-විතරයි/26-600086",
    "Category": "features"
}