{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2021 සැප්තැම්බර් මස 04",
    "Headline": "​කොවිඩ් මාරයාට බිලි වූ හිත හොඳ  හෙදි සොයුරිය",
    "News Content": "කොරෝනා වසංගතයෙන් පීඩා විඳිමින් ජීවිතයත් මරණයත් අතර සටනක යෙදී සිටින රෝගීන් බේරා ගැනීම සඳහා අපේ රටේ වෛද්‍යවරුන්, හෙදියන් ඇතුළු සෞඛ්‍ය කාර්ය මණ්ඩලය ඉටුකරන්නා වූ සේවාව වචනයෙන් විග්‍රහ කළ නොහැකි වූ අමිල මෙහෙවරකි. එහෙත් ඒ සෞඛ්‍ය කාර්ය මණ්ඩලයේ සාමාජිකයන් ද කොරෝනා රෝගයට ගොදුරු වී මිය යන්නේ නම් එය කෙතරම් අභාග්‍යයක් ද? අවාසනාවක් ද?  කො​රෝනා දෙවැනි රැල්ල ආරම්භ වූ මිනුවන්ගොඩ ප්‍රදේශයේ රෝගීන් බහුතරයක් වාර්තා වෙද්දී කොවිඩ් සඳහා ප්‍රතිකාර ලබාදෙන වාට්ටුවක් හෝ අවට නොතිබිණි. ඒ වනවිට දැඩි අවශ්‍යතාවක්ව පැවැති මිනුවන්ගොඩ රෝහලට කොවිඩ් ප්‍රතිකාර වාට්ටුවක් ආරම්භ කිරීමේ වැඩපිළිවෙළක් කඩිනමින් දියත්ව පැවැතිණි. සෞඛ්‍ය බලධාරීන්ගේ මූලිකත්වයෙන් සිදු වූ මෙම ව්‍යාපෘතියේදී කැපී පෙනෙන චරිතයක් වූවාය. ඇය එම ​රෝහලේ හෙදි සොයුරිය වූ ඉන්දු අමරසිංහයි.  දහසකුත් කැපකිරීම් මැද මිනුවන්ගොඩ රෝහලට කොරෝනා ප්‍රතිකාර වාට්ටුවක් ස්ථාපිත කිරීමෙන් පමණක් නොනැවතුණු ඇය එම ප්‍රතිකාර වාට්ටුවේ රෝගීන්ට දයාබර මවක මෙන් උපකාර කළාය. ඉන්දු අමරසිංහ නම් වූ මෙම හෙදි සොයුරිය පසුගියදා කොවිඩ් රෝගයටම ගොදුරු වී සදහටම දෙනෙත් පියා ගත්තාය.  පනස් හය හැවිරිදි එම්.ඒ. ඉන්දු අමරසිංහ මහත්මිය මිය යන විට දශක තුනකට වැඩි කාලයක් හෙදි වෘත්තියේ නියැළී සිටියාය. දරුවන් දෙදෙනකුගේ මවක වූ ඇය එම දරු දෙදෙනාට පමණක් නොව බොහෝ දරුවන්ට ආදරණීය මවක මෙන් සෞඛ්‍ය සේවයේ කටයුතු කළාය. කොවිඩ් වසංගතය ආරම්භයත් සමග ඇයට කියා පෞද්ගලික ජීවිතයක් නොමැති තරම් විය. ඇය මුළුමනින්ම කාලය ශ්‍රමය කැප කළේ අසරණ රෝගීන්ගේ ජීවිත බේරා ගැනීමටය. ඇය පදිංචිව සිටි මිනුවන්ගොඩ යටියන පිහිටි නිවෙසට අප යනවිටත් දරු දෙදෙනා හා ඇගේ සැමියා හැඬූ කඳුළින් සිටියේ සිදු වූ දේ පිළිබඳව කිසිවක් සිතා ගැනීමට හෝ නොහැකි වූ බැවිනි.  මේ ඇගේ ස්වාමිපුරුෂයා අප හා කී කතාවයි.“ඇය කළ සේවය ගැන කියන්න වචන නැහැ. අවුරුද්දකට වඩා වැඩි කාලයක් එයා කැපවුණේ කොවිඩ් රෝගීන් සඳහායි. ගෙදර ආවත් කියෙව්වේ රෝගීන් ගැන. ගෙදර වැඩක් කරන්නවත් ළමයින්ගේ වැඩ ගැනවත් බලන්න එයාට වෙලාවක් තිබ්බේ නැහැ. සමහරවිට ගෙදර තියෙන දේවල් පවා එදා දවසෙ උයන කෑම පවා සමහර රෝගීන්ට අරගෙන යනවා. රෝගියෙක් මියගියොත් එදාට හරියට දුක් වෙනවා. සමහර දවස්වලට දවල්ට කන්න ගෙනිච්ච බත් එක පවා නොකා ගෙදර අරන් එනවා. ඇයත් එක්ක ඒ රෝහලේ හුඟාක් කාර්ය මණ්‍ඩලය රෝගීන් බේරා ගන්න කැපවුණා. ඒත් අන්තිමට එයාටත් ​කොවිඩ් හින්දම මිය යන්න වුණා.”මේ ඉන්දු අමරසිංහ මහත්මියගේ සහෝදරිය (නැගණිය) කී කතාවයි.  “අපිට හුඟාක් දුකයි. අක්කා ගමටම ගොඩාක් සේවය කළා. ගමේ සමහරුන්ට නගරයෙන් එළවළු මල්ල පවා බෙහෙත් ටික පවා අක්කා තමා ගෙනත් දුන්නේ. මොකද එයාට මේ වෙලාවේ යන්න එන්න පුළුවන්කම තිබූ නිසා. අපි හිතුවේ නෑ අක්කට මේ වගේ දෙයක් වෙයි කියලා. අපි කට්ටියම අසරණ වෙලා කියලා අපට හිතෙනවා. එයාගේ රාජකාරිය සියයට සියයක් අකුරටම කළා. එක් තරුණයෙක් අක්කාගේ මරණ දැන්වීම දැකලා ගෙදරට ආවා. ඔහු කීවා ඉන්දු අක්කා මැරුණයි කියලා දැනගත්තාම මට මගේ පියා නැති වුණු දවසේ වගේ දුකක් ඇති වුණා, මමත් රෝහල්ගත වෙලා ඉන්නකොට ඉන්දු අක්කා අපට කොයි තරම් සැලකුවා ද කියලා ඔහු කීවා. අක්කට තව අවුරුදු හතරක් තිබුණා සේවය කරන්න.”  ඉන්දු අමරසිංහ මහත්මිය ද හෙදි පුහුණුව අවසන් කොට මුලින්ම රාජකාරි කළේ කොළඹ ජාතික රෝහලේ, හදිසි අනතුරු අංශයේය. ඒ, මීට වසර තිස් ගණනකට පෙරය. ඒ වකවානුවේ උතුරේ යුද්ධය ක්‍රියාත්මකව තිබිණි. තුවාල ලබා රෝහලට රැගෙන එන හමුදා සෙබළුන්ට යුහුසුළුව මෙන්ම ඉතාමත් කැපවීමකින් හා කැමැත්තෙන් ඇය තම සේවාව ලබාදුන්නාය. රණවිරුවන් කෙරෙහි අැය දැක්වූයේ අපරිමිත සෙනෙහසකි.  පසුගිය වසරේදී නාවික හමුදාවේ ද කොවිඩ් පොකුරක් පැතිර ගියේය. නාවික සෙබළුන් රැසක්ම ප්‍රතිකාර ලැබුවේ මිනුවන්ගොඩ රෝහලේය. ඉන්දු අමරසිංහ මහත්මිය දිනපතා තම නිවසින් කෙසෙල්, ගස්ලබු වැනි පලතුරු මෙන්ම මඤ්ඤොක්කා, දෙල්, බතල වැනි දෑ තම්බා ආහාරය පිණිස රෝහලේ සිටි සෙබළුන්ට ගෙන ගොස් දුන්නාය. ඇය තම නැගණියගෙන් ද ඉල්ලා සිටියේ පාන් වැනි දේ සකස් කර සෙබළුන්ට රැගෙන යාමට දෙන ලෙසය.  අඛණ්ඩව වසරකටත් වඩා වැඩි කාලයක් මිනුවන්ගොඩ රෝහලේ කොරෝනා රෝගීන් හා උරෙනුර ගැටී කටයුතු කළ ඉන්දු මහත්මියටත් මීට සති කිහිපයකට පෙර උණ රෝගය වැළඳිණි. කෙමෙන් කෙමෙන් කොවිඩ් රෝග ලක්ෂණ මතුවීම නිසා ඇයට ද සිදු වූයේ රෝහලේම ප්‍රතිකාර ලබාගැනීමටය.   කොවිඩ් උත්සන්න වී පසුගිය සතියේදී ඇයට සදහටම මෙලොව හැර යන්නට සිදු විය.  රටක් වටිනා මෙම සුව වීරවරිය පිළිබඳව මිනුවන්ගොඩ රෝහලේ අධ්‍යක්ෂ, වෛද්‍ය ජයන්ත අභයරත්න මහතා මෙසේ කීවේය.  “මියගිය ඉන්දු අමරසිංහ මහත්මිය තමයි අපේ රෝහලට හිටිය එකම හෙදි සොයුරිය. ඇය බොහෝ කැපකිරීම් කරලා කොරෝනා රෝගීන් බේරා ගන්නට උත්සාහ කළා. ඇගේ අඩුව පිරිමහන්න බැරි එකක්.  මා වැඩ භාරගන්නා විටත් රෝහලේ ස්ථාපිත කර තිබුණු කොරෝනා වාට්ටුව ඇති කරන්න ඇය බොහෝ මහන්සි වී තිබෙනවා. එ් වගේම මම දැක්කා ඇය ඉතා මහන්සි වී ආදරයෙන් රෝගීන්ට සලකන විදිහ. ඇයට මේ කටයුතු කරන්න ඇය තුළ හොඳ නායකත්ව ගති ලක්ෂණයක් පෙන්නුම් කළා.  රෝහලේ අක්‍රියව පවතින ශල්‍යාගාරය නැවත ඇති කරන්න මම බලාපොරොත්තුවෙන් සිටියා. ඒ සඳහා ඇ​ගේ මූලිකත්වයෙන් ඒ දේ කරන්නයි මම බලාපොරොත්තු වුණේ. මට හොඳ සේවිකාවක් අහිමි වුණා. මට ඒක හරිම පීඩනයක්.”   ඉන්දු අමරසිංහ හෙදි සොයුරියගේ මතකයන් පිළිබඳව ගමේ බොහෝ දෙනා මෙන්ම රෝහල් කාර්ය මණ්ඩලය ද කතා කරන්නේ කනගාටුවෙනි. දුකෙනි. ඇය ඉටුකළ සේවය පිළිබඳව අමුතුවෙන් කිව යුතු නැත. කෙසේ වෙතත් ඇගේ අහිමි වීම අන් කවරදාටත් වඩා හෙට දිනයේදී සෞඛ්‍ය අංශයට මෙන්ම අසරණ රෝගීන්ට තදින්ම දැනෙනු ඇතැයි ඉඳුරාම කිව හැකිය.     සටහන ඡායාරූප දොම්පේ අජිත් මදුරප්පෙරුම      ",
    "URL": "https://www.lankadeepa.lk/sunday_news/​කොවිඩ්-මාරයාට-බිලි-වූ-හිත-හොඳ--හෙදි-සොයුරිය/53-598333",
    "Category": "features"
}