{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 20",
    "Headline": "ඩොලර් ඉතිරිකර ගැනීමට තානාපති කාර්යාල අඩුකරමු",
    "News Content": "රටේ ආර්ථිකය ඉතා අභියෝගාත්මක තලයකට වැටීම නිසා අප ඉදිරියේ පවතින්නේ වඩාත් අවදානම් සහගත තත්ත්වයකි. ජූලි මාසය වනවිට රටේ ඉතිරිව තිබුණේ ඩොලර් බිලියන දෙකයි දශම අටක පමණ විදේශ සංචිතයකි. රටට අත්‍යවශ්‍ය ඉන්ධන, ඖෂධ හා ආහාර ගෙන්වා ගන්නට එය ප්‍රමාණවත් වූයේ ඊළඟ සති 6ට පමණකි. ඊට සේවාද එක් වූ විට එය ප්‍රමාණවත් වූයේ යාම්තමින් සති පහකට පමණකි.අගෝස්තු මාසයේදී ලැබුණු ඩොලර් මිලියන 787 ක විශේෂ ගැණුම් හිමිකම් (SDR) සහ බංග්ලාදේශයෙන් ලැබුණු ඩොලර් මි. 150 ක හුවමාරු ණය (SWAP) පහසුකම් සමග අගෝස්තු මස අගදී එය ඩොලර් බිලියන 3.6 කට සමීප විය. අත්‍යවශ්‍ය ඉන්ධන, ඖෂධ හා ආහාර ආනයනය කරන්නටත්, වෙනත් සේවා ආනයනයටත් එය සෑහෙන්නේ යාම්තමින් සති හතකට පමණි.ඩොලර් හිඟය නිසා ආනයනකරුවන්ට සති දෙකකට වඩා කාලයක් පොරොත්තු ලේඛනවල රැඳී බලා ඉන්නට සිදුවී තිබේ. දැනටමත් වෙළඳ පොළේ  ආනයනය කරන ඇතැම් ඖෂධ හිඟවී පවතී. ඉන්ධන ගෙන්වා ගැනීමද සීමා කරන්නට සිදු වුවහොත් වාහන ගමනා ගමනය පමණක් නොව ජාතියේ ඉදිරි ගමනද එක තැන ඇණ හිටීම වළක්වා ගත නොහැකිය. කෘෂිකර්මය ආශ්‍රයෙන්ද දැන් අප පසුවන්නේ අත්හදා බැලීම් කරන කාලයකය. රසායනික පොහොර ආනයනය නවතා දමා කාබනික ගොවිතැනට ක්ෂණිකව යොමුවීම නිසා ඉදිරි කන්නවලදී ලැබෙන අස්වැන්න පිළිබඳව වැඩි විශ්වාසයක් තැබිය නොහැකි බවටද මත පළවෙමින් තිබේ. මේ වනවිට අපට අපනයන ආදායම් හෙවත් විදේශ විනිමය ලබා දෙන තේ නිෂ්පාදනයද පහත වැටී ඇති බව වාර්තාවේ.2022 වසර සඳහා අයවැය සකස් කරන්නට සූදානම් වන මේ කාලයේදී ඉදිරි කාලය තුළ කපා හැරිය යුතු රාජ්‍ය වියදම් මොනවාදැයි නැවත සලකා බැලීම වඩාත් යෝග්‍යවේ.2021 අයවැයෙන් විදේශ සේවා දූත මෙහෙවර උදෙසා වෙන් කරන ලද මුදල රු. බිලියන 11 කි. ඉදිරි වර්ෂයේදී කොවිඩ් 19 වසංගතය මර්දනය සඳහා මුදල් වැය කළ යුතුව තිබියදී මේසා විශාල මුදලක් විදේශ සේවා දූත මෙහෙවර උදෙසා වැය කිරීම සාධාරණද යන්න මේ අවස්ථාවේ විමසා බැලීම උචිත යයි හැඟේ. කොවිඩ් 19 මර්දන කටයුතු ඉදිරියේ කළ යුතුව තිබියදී සෞඛ්‍ය සේවා සඳහා 2021 වසරට වෙන් කොට තිබුණේ රුපියල් බිලියන 18 කි.විදේශ සේවා දූත මෙහෙවරේ යෙදී සිටින නිලධාරීන්ට වැටුප් ගෙවීම් සහ වෙනත් වියදම් දැරිය යුත්තේ ඩොලර් වලිනි. එනිසා එය විදේශ විනිමය වැය වන කටයුත්තකි. ඩොලරයක කළු කඩ මිල රු. 260 දක්වා ඉහළ ගොස් ඇති මේ කාලයේ ඩොලරයට රුපියල් 190 ගණනේ ගණන් බැලුවත් රුපියල් බිලියන 11ක් යනු ඇමරිකන් ඩොලර් මිලියන 58 කි. එය බංග්ලාදේශයෙන් ගත් හුවමාරු ණයෙන් තුනෙන් එකකට මදක් වැඩි ගණනකි.විදේශ දූත මෙහෙවර කටයුතු ආශ්‍රිත ඵලදායීබව නොසලකා අප ඒ සඳහා මුදල් වෙන් කළ යුතුද? වෙනත් ධනවත් රටවල් ආදර්ශයට ගෙන අප මෙම වියදම් අඩුකරගත යුතු නොවේද? ගෝලීය ගනුදෙනුවල ඉතා සක්‍රීය ලෙස යෙදෙන අප නිතරම උදාහරණයට ගන්නා සිංගප්පූරුවේ තානාපති සබඳතා පවත්වන්නේ රටවල් 36ක් සමග පමණකි. ශ්‍රී ලංකාව මේ වනවිට රටවල් 54ක් සමග ඍජු දූත මෙහෙවර සම්බන්ධතා පවත්වන බව විදේශ අමාත්‍යාංශයේ වෙබ් අඩවිය පරීක්ෂා කිරීමෙන් තහවුරු වේ. අප්‍රිකානු රටවල් ගත් විට ශ්‍රී ලංකාව දූත මෙහෙවර සම්බන්ධතා 6ක් පවත්වද්දී සිංගප්පූරුව එකී සම්බන්ධතා පවත්වන්නේ රටවල් 2ක් සමග පමණකි. යුරෝපා රටවල් 13ක් සමග ශ්‍රී ලංකාව තානාපති සබඳතා පවත්වද්දී සිංගප්පූරුව එකී සම්බන්ධතා පවත්වන්නේ රටවල් 5ක් සමග පමණකි.විදේශ දූත මෙහෙවර සම්බන්ධතා කටයුතු පිළිබඳ පුහුණුව ලත්, ඒ උදෙසා අවශ්‍ය දැනුමෙන් හෙබි බුද්ධිමත් නිලධාරීන් කී දෙනෙක් මේ වනවිට එකී මෙහෙවරේ යෙදී සිටිත්ද යන්න විමසා බැලිය යුතු කරුණකි. ඇත්තෙන්ම මේ වනවිට තානාපති තනතුරු උදෙසා පත්වීම් ලබා ඇත්තේ ඉහත කී සුදුසුකම් සහිත හත් අට දෙනෙකි. තානාපති තනතුරු ලද බොහෝ දෙනා ඒවා ලබා ඇත්තේ දේශපාලන හිතවත්කමටයි. බලයට එන්නට සහාය දීම නිසා ප්‍රති උපකාරයක් ලෙස විදේශ තානාපති තනතුරලත් උදවියගෙන් බලාපොරොත්තුවිය හැකි ඵලදායී සේවාව කුමක්ද? යම් සේවාවක ඵලදායීතාව විමසා ඊට අදාල වියදම් තීරණය කිරීම අතිශය මූලික කාරණයකි. අපගේ විදේශ සේවාව කළගුණ සැලකීම උදෙසා පුද්ගලයන් පත් කරන තැනට වැටී ඇත්නම් එය වහාම නිවැරදි කළ යුත්තකි.තානාපති සේවාවක් හෝ විදේශ රටක මහකොමසාරිස් ධුරයක් යනු ජාත්‍යන්තර අවධානයට ලක්වන තනතුරකි. විදේශ තානාපතිවරයකු කෙතරම් භාරධුර ලෙස හා තීක්ෂණ අයුරින් අදහස් පළ කළ යුතුද යන්න අමෙරිකානු තානාපතිනිය ඇලෙයිනා බී. ටෙප්ලිට්ස් පුවත්පත් සම්මුඛ සාකච්ඡාවකට පිළිතුරු දෙන ආකාරය අධ්‍යයනය කිරීමෙන් උගත හැකිවේ. විදේශ සේවා දූත මෙහෙවරකට මෑතකදී පත්වීම් ලැබූ ශ්‍රී ලාංකීය නිලධාරියකු තතන තතනා අදහස් පළ කරන රූපවාහිනී තිරයක දසුන් මේ දිනවල වට්ස්අප් ඔස්සේ සරදමට ලක්වෙමින් සංසරණය වෙමින් පැවතීම කනගාටුදායක තත්ත්වයකි. ඔවුනට වාර්ෂිකව වැය කරන ඩොලර් මිලියන 58 න් එක් මිලියනයක් හෝ වැය කොට ඔවුන් පුහුණු කළහොත් ජාතියේ ගරුත්වය රැක ගත හැකිය.අප රටේ 2019 වසරේ දළ ජාතික නිෂ්පාදිතය ඇ.ඩො.බි. 84ක් වූ අතර එම වසරේ ඒක පුද්ගල දළ ජාතික නිෂ්පාදිතය ඇ.ඩො.බි. 3853 කි. සිංගප්පූරුවේ එම වසරේ දළ ජාතික නිෂ්පාදිතය ඇ.ඩො. 372 ක් වූ අතර, ඒ.පු.ද.ජා. නිෂ්පාදිතය ඇ. ඩොලර් 65233 කි. එවන්වූ සිංගප්පූරුව දූත මෙහෙවර සම්බන්ධතා පවත්වන්නේ රටවල් 36ක් සමගයි. අප රටවල් 54 ක් සමග එම සම්බන්ධතා පවත්වන අතර අප රට තුළ ඇත්තේ විදේශ රටවල් 41ක ධූත මෙහෙවර කාර්යාල පමණකි.අපගේ විදෙස් තානාපති කාර්යාල සහ මහ කොමසාරිස් කාර්යාල සියල්ල ශ්‍රී ලංකාවට ප්‍රයෝජනවත් කාර්යභාරයක් ඉටු නොකරන ඒවා බව අපි නොකියමු. රටට ඉතා ඵලදායී තානාපති කාර්යාල ගණනාවක් පවතී. එහෙත් බොහොමයක් කාර්යාල නමට පමණක් පවත්වාගෙන යමින් ආණ්ඩුවේ බලවත් පුද්ගලයන්ගේ හිතවතුන්ට ඩොලර්වලින් වැටුප් ගෙවන රැකියා ලබාදෙන මධ්‍යස්ථාන බව අකමැත්තෙන් වුවද කිව යුතුය. ඇතැම් අවස්ථාවල මැති ඇමැතිවරුන්ගේත් ඔවුන්ගේ සමීප ඥාතීන්ගේත් දූ දරුවන්ට වැඩිපුර අධ්‍යාපනය ලබාදීමට හෝ විදෙස් රටකින් උපාධි සහතිකයක් හෝ ලබාගැනීමට හෝ පහසුකම් සපයන නවාතැන්පොළ වශයෙන් ඒවාට ක්‍රියා කිරීමට සිදුවෙයි. මේ සියලු කටයුතු වෙනුවෙන් වැය කෙරෙන්නේ මෙරට බදු ගෙවන ජනතාවගේ මුදල්ය.ලොවේ ඇතැම් රටවල් මේ වනවිට ආර්ථික හේතු පදනම් කර ගනිමින් තානාපති කාර්යාල වසා දැමීමට පියවර ගනිමින් සිටී. මහජනතාවගේ බදු මුදලින් ආණ්ඩුවේ ඥාති මිත්‍රාදීන්ට පහසුකම් සලසන තානාපති කාර්යාල වසා දැමීමෙන් ශ්‍රී ලංකාවට කිසිදු අවැඩක් සිදු නොවූවත් ඩොලර් මිලියන ගණනක් ඉතිරි කර ගැනීමට හැකිවන බව පෙන්වාදීමට කැමැත්තෙමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ඩොලර්-ඉතිරිකර-ගැනීමට-තානාපති-කාර්යාල-අඩුකරමු/2-599355",
    "Category": "features"
}