{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 17",
    "Headline": "විභාග ක්‍රමයේ වෙනසකට පුළුල් සාකච්ඡාවක් ඕනෑ",
    "News Content": "ශ්‍රී ලංකාවේ අධ්‍යාපන ක්‍රමය දකුණු ආසියාවේ ඉතා කීර්තිමත් ඉතිහාසයකට උරුමකම් කියන්නකි. පිරිවෙන් යුගයෙන් පටන් ගෙන යටත් විජිත සමයේ මිෂනාරි අධ්‍යාපනයෙන් අනතුරුව නිදහස් අධ්‍යාපනය කරා පියමං කළ මෙරට අධ්‍යාපනයේ ප්‍රමිතිය එදා පොදුරාජ්‍ය මණ්ඩලයේ සෙසු රටවල පවා පැසසුමට ලක්විය. බ්‍රිතාන්‍ය පාලන සමයේ 1869දී ඇරැඹි ලංකා අධ්‍යාපන දෙපාර්තමේන්තුවට ගෞරවය අත්පත් කරදුන් ප්‍රධාන ඉසව්වක් වන්නේ අපේ විභාග ක්‍රමයයි. ශ්‍රී ලංකාව දකුණු ආසියාවේ සෙසු රටවලට වඩා ඉහළ සාක්ෂරතාවක් ඇති රටක් ලෙස විභාග ක්‍රමයේ ගුණාත්මක බව රැකගත්තේ බොහෝ අත්හදා බැලීම් සහ අභියෝග මධ්‍යයේය.අප මේ පූර්විකාව සටහන් කළේ අධ්‍යාපන අමාත්‍යාංශය මෙරට විභාග විෂයෙහි කරන්නට යන නව අත්හදා බැලීමක් පිළිබඳව අපගේ සහෝදර ‘දේශය’ පුවත්පතේ මුල් පිටුවේ කළ හෙළිදරව්වක් හේතුවෙනි. එහි සඳහන් වන ආකාරයට අපොස සා.පෙළ සහ උසස් පෙළ විභාගවල ලකුණු ලබාදීමේ සම්මත ක්‍රමය ප්‍රබල වෙනසකට ලක් කිරීමට යෝජනා කර ඇත. ඒ අනුව මෙම විභාග දෙකෙහි ප්‍රශ්න පත්‍ර ඇගයීම් සිදුකොට එක් විෂයයක් සඳහා ලබා දිය යුතු ලකුණු 100න් 70ක් පාසලේ ගුරුවරුන් විසින්ද ඉතිරි ලකුණු 30 විභාග දෙපාර්තමේන්තුවෙන්ද ලබාදීමට අදහස් කරන බව ප්‍රකාශිතය.අධ්‍යාපන අමාත්‍යාංශයේ කවර හෝ මහදැනමුත්තකු විසින් කරන ලද මෙම යෝජනාව ගැන විදුහල්පතිවරුන්, දෙමාපියන් හා අධ්‍යාපන ක්ෂේත්‍රයේ විද්වතුන් රැසකගෙන් පළ වී ඇත්තේ බරපතළ අප්‍රසාදයක් හා සැකයක් බව දැනගන්නට තිබේ. දරුවන්ගේ නිපුණතා පසෙක දමා විභාගයට පෙනී සිටින සියලු‍ සිසු සිසුවියන් විභාගවලින් සමත් කරන මෙයට සමාන ක්‍රමයක් පින්ලන්තය නැමැති බටහිර රටෙහි ක්‍රියාත්මක වන බව සඳහන්ය. ඒ ආදර්ශය අප රටට කිසිදු වගවිභාගයකින් තොරව ‘පූට්ටු කරන්නට’ යාම කෙතරම් යෝග්‍යදැයි කියා විමසා බලන්නට එය ප්‍රබල සමාජ සංවාදයකට ලක්කළ යුතුය. මේ ගැන මූලික අදහස් හුවමාරු කරගත් ජාතික අධ්‍යාපන ආයතනයේ අධ්‍යාපන කටයුතු පිළිබඳ විද්වත් මණ්ඩලයේදී ද දැඩි පරස්පර අදහස් මතු වී තිබේ.ලංකාවේ දුප්පත් දරුවකුට තමාගේ නිපුණතාව මෙහෙයවා ඉහළ තලයකට යන්නට තිබෙන එකම සාධාරණ මාවත පවත්නා විභාග ක්‍රමයයි. පාසලෙන් දරුවන්ගේ නිපුණතා ඇගයීම් සිදුකොට ලකුණු 70ක් දක්වා පිරිනමන්නට යාමෙන් මැති ඇමැතිවරුන්ගේ හා බලපුළුවන්කාරයන්ගේ ළමයින්ට මෙන්ම ගුරුභවතුන්ගේ ළමයින්ට විශේෂ සැලකිලි නොලැබෙතැයි කියන්නට මෙම යෝජනාව සිදුකළ අය ළඟ ඇති සහතිකය කුමක්දැයි රටට ජාතියට පැහැදිලි කළ යුතුය. පාසලෙන් ලකුණු 70ක් දීමට යාමෙන් අවශ්‍ය නම් දූෂිත ක්‍රමයට යම් දරුවකුට පාසලේ ලකුණුවලින් සම්මාන සාමාර්ථයක් ලබාදෙන්නටද පිළිවන. එම දරුවා විභාග දෙපාර්තමේන්තුව පවත්වන විභාගයෙන් අදාළ විෂයට ලකුණු පහක් ගත්තත් පාසලෙන් දෙන ලකුණු සුරක්ෂිතය. එම නිසා මෙම පාසල් ලකුණු ක්‍රමය ගැන පසුවිපරම් කරන්නේ කවුද? කෙලෙසද? යන්න තවත් ප්‍රබල ගැටලු‍වකි.ශ්‍රී ලංකාවේ විභාග දෙපාර්තමේන්තුව වසරකට විවිධ විභාග 350ක් පමණ පවත්වන ආයතනයකි. පාසල් ආශ්‍රිතව අපොස සා.පෙළ, උසස් පෙළ, ශිෂ්‍යත්වය ආදී විභාග තුන සඳහා පමණක් වසරකට පෙනී සිටින දරුවන් සංඛ්‍යාව ලක්ෂ 15ක් පමණය. මෙම විභාග සම්බන්ධයෙන් මෑතක සිට ඉඳහිට චෝදනා නැගුණත් අතීතයේ සිට දෙපාර්තමේන්තුවට විභාග සම්බන්ධයෙන් ප්‍රශස්ථ වාර්තාවක් හිමිය. 1951 සිට මේ දක්වා 70 වසරක් විභාග දෙපාර්තමේන්තුව මෙරටින් බිහිකළ විශිෂ්ට අධ්‍යාපන විශේෂඥයන් විසින් මෙහෙයවන ලද ආයතනයකි. ඒ.එල්.කේ. ගුණතුංග, කේ.ටී.ඩබ්ලිව්. සුමනසූරිය, බෝගොඩ ප්‍රේමරත්න, ප්‍රඥාදාස කාරියවසම්, ඒ.එම්.ආර්.බී. අමරකෝන් වැනි හිටපු විභාග කොමසාරිස්වරුන්ගේ පාලන යුග මෙහිදී නිතැතින්ම සිහිපත් වෙයි. එම ඇතැම් විභාග කොමසාරිස්වරුන්ගේ දරුවන් පියා විභාග කොමසාරිස්ධුරය දරද්දීම ජාතික විභාගවලින් අසමත් වූ වාර ගණනාවක්ම ඇති බව ඔවුන්ගේ නම් සඳහන් නොකළත් මෙහි සටහන් කරන්නේ ඔවුන්ට හරසර පිණිසය. එවන් කීර්තිමත් ඉතිහාසයකට උරුමකම් කියන රාජ්‍ය දෙපාර්තමේන්තුවක් අවතක්සේරු නොකළ යුතුය යන්න බහුතර ප්‍රජාවගේ මතයයි.ආචාර්ය සී.ඩබ්ලිව්.ඩබ්ලිව්. කන්නන්ගර මහතා නිදහස් අධ්‍යාපනය ඇති කළේ දරුවන් සැමට සිය නිපුණතාව අනුව ඉහළට නගින්නට ඉනිමං තබමිනි. දැනටත් දිවයිනේ පාසල් 10,340ක සිසු සිසුවියෝ ලක්ෂ 45ක් පමණ අධ්‍යාපනය හදාරති. මේ අය වෙනුවෙන් රජය වසරකට වැයකරන මුදල රුපියල් බිලියන ගණනකි. ඒ සා මුදලක් අධ්‍යාපනය උදෙසා වැය කරන්නේ රටට දැයට ඵලදායී අනාගත පරපුරක් නිර්මාණය කිරීම උදෙසාය. එහි ගුණාගුණ මනින එකම ක්‍රමවේදය විභාග ක්‍රමයයි. ඒ නිසා කවර තත්ත්වයක් යටතේවත් ප්‍රමිතිගත සම්මත විභාග ක්‍රමය මෙලෙස එකවර උඩුයටිකුරු නොකළ යුතුය යන්න මැදහත් අධ්‍යාපන විශේෂඥයන්ගේ මෙන්ම බහුතර දෙමාපියන්ගේද මතයයි. මේ ගැන ශ්‍රී ජයවර්ධනපුර සරසවියේ උප කුලපති මහාචාර්ය සුදන්ත ලියනගේ මහතාද සැකමුසු අදහස් පළකර තිබුණි. මෙම පසුබිමේ බහුතර මතය නොතකා මෙවැනි සංවේදී කාරණා ගැන හිතුමතේ තීරණ ගන්නට යම් අධ්‍යාපන බලධරයෙක් කටයුතු කළහොත් එයින් සිදුවන්නේ නැවතත් ධවල පත්‍රිකා යුගයේ මෙන් ගුරු සිසු අරගලයකට පාර කැපීමකි. එය එකක් කඩතොලු‍ මකාගන්නට ගොස් දෙකක් කඩතොලු‍ හදාගත් ඉඳුරුවේ ආචාරියාට සිදුවූ දෙයට සමාන විය හැක.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/විභාග-ක්‍රමයේ-වෙනසකට-පුළුල්-සාකච්ඡාවක්-ඕනෑ/2-599176",
    "Category": "features"
}