{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 26",
    "Headline": "අදටත්  වලංගුවන බණ්ඩාරනායක චින්තනය",
    "News Content": "(එස්.ඩබ්ලිව්.ආර්.ඩී බණ්ඩාරනායක මැතිතුමන්ගේ 62 වැනි ගුණ සමරුව අදට (2021 සැප්තැම්බර් 26 වැනිදා) යෙදී තිබේ. මෙම සටහන ඒ නිමිත්තෙනි)චතුර කථිකත්වය නිසාම ”ආසියාවේ රිදී සීනුව” යනුවෙන් ප්‍රසිද්ධියට පත්වූ එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මහතා ශ්‍රී ලංකාවේ සිව්වැනි අග්‍රාමාත්‍යවරයා ලෙස තේරී පත්වූයේ විශාල ජන පෙරළියකින් පසුවය.සඟ, වෙද, ගුරු, ගොවි, කම්කරු යන පංච මහා බලවේගයන් එක්කරමින් පොදුජන යුගයක් නිර්මාණය කිරීමට ඇප කැප වූ එතුමන්  සාහසිකයෙකුගේ වෙඩි පහරකට ලක්ව මරණයට පත්වූයේ මීට වසර 62 කට පෙර සැප්තැම්බර් මස 26 වැනිදාකය. රටේ පවතින කොවිඞ් වසංගත තත්ත්වය හේතුවෙන් ජනතාව එක්රැස්වන විශේෂ ගුණ සමරු උත්සව අද දින සංවිධානය නොකරන නමුත්, හොරගොල්ලේ පිහිටි බණ්ඩාරනායක සමාධියට පුෂ්පෝපහාර දැක්වීමේ චාම් ගුණ සමරු උත්සවයක් අද දින සංවිධානය කර ඇත.අද දින පෙ.ව. 9.30ට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන්, පක්ෂයේ නිලධාරී මණ්ඩලය සහ මධ්‍යම කාරක සභාවේ සාමාජිකයන්ගේද සහභාගීත්වයෙන් අදටත් වලංගුවන “බණ්ඩාරනායක චින්තනය” පුෂ්පෝපහාර දක්වා සිහිපත් කෙරෙනු ඇත.“තමුන්නාන්සේලා අතර ස්ථානයක් දෛවය විසින් මා වෙනුවෙන් නිර්මාණය කර ඇත්නම් තමුන්නාසේලාට සේවය කිරීම මගේ  නිරන්තර  ව්‍යායාමය වනු ඇත. අපේක්ෂා කරන ඉලක්කය වෙත  ළගාවී සුළුවෙන් හෝ ජනතාව වෙත සේවයක් කිරීමට හැකි වෙතොත් සත්තකින්ම මට සැනසිල්ලේ මිය යා හැකිය”.මේ බණ්ඩාරනායක මහතාගේ අනාගත ප්‍රාර්ථනය සනිටුහන් කළ වදන් පෙළකි.එංගලන්තයේ අධ්‍යාපනය නිමකරමින් පැමිණි බණ්ඩාරනායක තරුණයාව පිළිගන්නට 1925 වසරේදී අත්තනගල්ලේ කලගෙඩිහේනේදී සංවිධානය කර තිබූ උත්සවයකදී ඔහු එසේ අදහස්  දක්වා ඇත. එදා කී දේ හදවතේ තබා ගනිමින් බණ්ඩාරනායක මහතා විසින් 1951  සැප්තැම්බර් මස 02 වනදා ශ්‍රී ලංකා නිදහස් පක්ෂය ආරම්භ කරනු ලැබුවේ නව යුගයක ආරම්භය සනිටුහන් කරමිනි. එසේ ආරම්භ කළ නව යුගයේ බිහි⁣දොර හරියටම විවෘත වූයේ 1956 මහා මැතිවරණයෙන් 56 මහා පෙරළිය සනිටුහන් කරමින්ද,බමුණු කුලය බිඳ දැමුණේ බණ්ඩාරනායක මහතා අග්‍රාමාත්‍යවරයා වීමෙන් පසුවය. නමුත් ඒතාක් කාලයක් එතුමන් පැමිණි ගමන් මගද විමසා බැලිය යුක්තක්මය.ධනවත් පවුලක උපත ලද නමුත් එතුමාට තරුණ අවධියේ පටන්ම දුප්පත් ජනතාවගේ හද ගැස්ම හඳුනා ගැනීමේ පුදුමාකාර ශක්තියක් තිබිණි. ධනවත් හා වංශවත් පුද්ගලයින් මාර්ගයේ ඉදිරියට එන විට අඩු කුලයේ උදවිය මාර්ගයෙන් ඉවතට ගොස් ඉඩ දීමේ සංස්කෘතිය බැහැර කළ බණ්ඩාරනායක මහතා කුලවාදය බැහැර කිරීමේ මූලික පණිවුඩය දේශපාලනයට පිවිසි මුල් අවධියේම සමාජයට මුදාහැරියේය.වර්ෂ 1926 දෙසැම්බර් මස 14 වැනි දින පවත්වනු ලැබූ නාගරික මැතිවරණයෙන් මරදාන ආසනයේ නාගරික මන්ත්‍රීවරයා ලෙස පත් වූ ඒ මහතා 1931 මැයි මස 04 වැනි දින පැවැත් වූ රාජ්‍ය මන්ත්‍රණ සභා මැතිවරණයෙන් වේයන්ගොඩ ආසනයේ මන්ත්‍රීවරයා ලෙස පත්වූයේ නිතරගයෙනි. 1936 වසරේදී පැවැති දෙවන රාජ්‍ය මන්ත්‍රණ සභා මැතිවරණයෙන් වේයන්ගොඩ ආසනයට නැවත වතාවක් බණ්ඩාරනායක මහතා නිතරගයෙන් පත් විය. එහි පළාත් පාලන කාරක සභාවේ සභාපතිවරයා වූයේද බණ්ඩාරනායක මහතාමය.ශ්‍රී ලංකාව අධිරාජ්‍යවාදීන්ගේ පාලනයෙන් නිදහස් වීමට වසරකට පෙර පැවැත්වුණු පළමු වන පාර්ලිමේන්තු මැතිවරණයට එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් අත්තනගල්ල මැතිවරණ කොට්ඨාසය සඳහා තරග කළ බණ්ඩාරනායක මහතා ඉන් අති විශිෂ්ට ජයග්‍රහණයක් ලැබ ඩී. එස්. සේනානායක මහතා අග්‍රාමාත්‍ය ධූරය හෙබවූ කැබිනට් මණ්ඩලයේ සෞඛ්‍ය හා පළාත් පාලන අමාත්‍ය ධුරය දැරුවේය.1951 වර්ෂයේ ජුලි 12 වැනි දින මුදල් අමාත්‍යවරයා විසින් 1951-52 වර්ෂය සඳහා අයවැය ලේඛනය පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලද අවස්ථාවේදී හෙතෙම එතෙක් වසර 04 ක් තිස්සේ තමන් දරමින් සිටි සෞඛ්‍ය හා පළාත් පාලන අමාත්‍ය ධුරයට හා සභා නායක ධුරයට සමුදී විරුද්ධ පක්ෂයේ අසුන් ගත්තේය. 1946 වසරේදී එක්සත් ජාතික පක්ෂය පිහිටුවූ අවස්ථාවේදී තමන්ගේ නායකත්වයෙන් යුතු සිංහල මහා සභාව ඊට එක්වීමෙන් අපේක්ෂා කළ පළමු අරමුණු ඒ අකාරයෙන්ම ඉටු නොවීම බණ්ඩාරනායක මහතාගේ මෙම තීරණයට හේතු විය.බලය වෙනුවෙන්ම කටයුතු කරන දේශපාලකයන්ට තමන්ගේ මතය වෙනුවෙන් පෙනී සිටීමට කොන්දක් තිබිය යුතු බව එදා මේ ආකාරයට ප්‍රථමයෙන්ම පෙන්වා දුන්නේ බණ්ඩාරනායක මහතාය. වත්මන් දේශපාලකයන්ටද එය ඉතා වටිනා ආදර්ශයකි.එක්සත් ජාතික පක්ෂයේ බොහෝ ප්‍රතිපත්ති හා බණ්ඩාරනායක ප්‍රතිපත්ති අතර පරස්පරතාවන් පැවතීම නිසා ආණ්ඩු පක්ෂයෙන් ඉල්ලා අස්වූ බණ්ඩාරනායක මහතා සමග ඩී. ඒ. රාජපක්ෂ, ඒ. පී. ජයසූරිය, ජයවීර කුරුප්පු, ඩී.ඇස්. ගුණසේකර, ජෝර්ජ් ආර්. ද සිල්වා යන මන්ත්‍රීවරුද එක පෙළට පැමිණ විරුද්ධ පක්ෂයේ අසුන් ගත්හ. එම වසරේ සැප්තැම්බර් මස 02 වැනි දින “ශ්‍රී ලංකා නිදහස් පක්ෂය” නම් සමාජ ප්‍රජාතන්ත්‍රවාදය ප්‍රතිපත්තිය කරගත් නව දේශපාලන පක්ෂයක් ආරම්භ කළ අතර එහි සභාපතිවරයා මෙන්ම නායකයා බවටද එස්. ඩබ්ලිව් ආර්. ඩී. බණ්ඩාරනායක මහතා පත් විය.බණ්ඩාරනායක මහතා මධ්‍යස්ථ මතධාරියෙකු වූ නිසාම එම ප්‍රතිපත්ති මත ගොඩනැඟුණු පක්ෂය වටා සම සමාජ, කොමියුනිස්ට් වැනි වමේ පක්ෂවලටද පසුකාලීනව එකතු වීමට අවකාශ සැලසිණි.බණ්ඩාරනායක මහතාගේ නායකත්වයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය පිහිටුවා මාස 07 කට පසු පළමු වරට මහා මැතිවරණයකට මුහුණ දීමට පක්ෂයට සිදුවූ අතර එහිදී බහුතර බලයක් හිමිකර ගැනීමට නොහැකි වුවද ඡන්ද 3,61,240ක් ලබා ගනිමින් ආසන 09 ක් හිමිකර ගැනීමට බණ්ඩාරනායක මහතාගේ නව පක්ෂයට හැකියාව ලැබිණි. එම මැතිවරණයේදී බණ්ඩාරනායක මහතා වැඩි ඡන්ද 32,544 ක් ලබා නව මැතිවරණ වාර්තාවක්ද සමඟින් අත්තනගල්ල ආසනය වෙනුවෙන් පාර්ලිමේන්තුවට තේරී පත් විය.එසේම 1952 පැවැති මහ මැතිවරණයෙන් පසුව බණ්ඩාරනායක මහතා පාර්ලිමේන්තුවේ විපක්ෂ නායක ධුරයට පත්වූ අතර 1956 මැතිවරණය ජයගෙන අග්‍රාමාත්‍ය ධූරයට පත්වන තෙක්ම ඒ මහතා එම පදවියේ කටයුතු කළේය.විපක්ෂ නායක ලෙස කටයුතු කරමින් සිටින අවධියේ එතුමා මුල්වී එක්සත් ජාතික පක්ෂ ආණ්ඩුවේ අකාර්යක්ෂමතාව, දූෂණ, සහල් සහනාධාරය අහෝසි කිරීම, ජනතා විරෝධයන් නොසලකා හරිමින් මැතිවරණයක් පැවැත්වීම ප්‍රතික්ෂේප කිරීම වැනි කරුණු ගෙනහැර දක්වමින් නියෝජිත මන්ත්‍රී මණ්ඩලයට විශ්වාසභංගයක් ගෙන එනු ලැබීය. විශ්වාසභංග යෝජනාව විවාදයට ගැනීමෙන් මාසයකට පසු ඩඞ්ලි සේනානායක මහතා අගමැති පදවියෙන් ඉල්ලා අස්වූ අතර 1953 ඔක්තෝබර් 12 වැනි දින සර් ජෝන් කොතලාවල මහතා අග්‍රාමාත්‍ය පදවියට පත් විය.මෙම අවධියේ භාෂා ප්‍රශ්නය පිළිබඳ වාද විවාද සමාජයේ දැඩි කතා බහට ලක්ව තිබුණු අතර ශ්‍රී ලංකා  නිදහස් පක්ෂ දෙවැනි සංවත්සරයේදී බණ්ඩාරනායක මහතා ප්‍රකාශ කර සිටියේ බුද්ධාගමට හා සිංහල භාෂාවට රටේ විශේෂ ස්ථානයක් හිමිවිය යුතු බවය. සිංහල හා දෙමළ යන භාෂා දෙකටම සමතැන හිමිවිය යුතුය යන එක්සත් ජාතික පක්ෂයේ ස්ථාවරයට එරෙහිව ඒත් සමඟ රටපුරා  ජනතාවගේ  නැගී සිටීමක් සිදු විය. බණ්ඩාරනායක මහතාගේ නායකත්වය සහිත ශ්‍රී ලංකා නිදහස් පක්ෂය ලංකා සමසමාජ පක්ෂය සමග ගිවිසුමක්ද 1955 සැප්තැම්බර් 24 දින ඇති කර ගනු ලැබීය.එම වසරේ ඔක්තෝබර් 19 වැනි දින ඇන්. ඇම්. පෙරේරා මහතා නියෝජිත මන්ත්‍රී මණ්ඩලයට සිංහල හා දෙමළ භාෂා රාජ්‍ය භාෂා ලෙස පිළිගැනීමට හැකි ලෙස රාජ්‍ය සභා ආඥාව සංශෝධනය කළ යුතු බවට යෝජනා කළ විට සිංහල භාෂාව ලංකාවේ රාජ්‍ය භාෂාව වශයෙන් පිළිගැනීමට හැකි ලෙස සංශෝධනයක් බණ්ඩාරනායක මහතා විසින් ඉදිරිපත් කරනු ලැබීය.සිංහල භාෂාව මෙරට රාජ්‍ය භාෂාව බවට පත් විය යුතු බවට යෝජනාවක් 1955 දෙසැම්බර් 17 දින ශ්‍රී ලංකා නිදහස් පක්ෂය සිය දෙවන සමුළුවේදී සම්මත කර ගත්තේය. එසේම සිංහල භාෂාව පමණක් ලංකාවේ රාජ්‍ය භාෂාව විය යුතුය යන හඬින් කොළඹ නගර සභාවේ පැවැති එක්සත් භික්ෂු පෙරමුණ ඉදිරිපත් කළිදස පනත’ බණ්ඩාරනායක මහතා විසින් පිළිගත් අතර තම ඉදිරි ආණ්ඩුවක් මඟින් එය ඉටු කරන බවටද හෙතෙම සපථ වූයේය.සඟ, වෙද, ගුරු, ගොවි, කම්කරු යන පංච මහ බලවේගයන් ඒකාරාශි කරමින් එතුමා මහ ජන බලවේගයක් ගොඩනගන්නට විය. එතෙක් පැවැති දේශපාලන ක්‍රමය තුළ ගොවි, කම්කරු ජනතාවට පෙරට ඒම සඳහා එතරම් අවකාශයක් නොතිබුණු නමුත් බණ්ඩාරනායක මහතාගේ ප්‍රතිපත්තියත් සමඟ ඔවුන්ට සමාජය තුළ ක්‍රියාකාරීව නැඟී සිටීමේ අවකාශ සැලසිණි.වර්ෂ 1956 පෙබරවාරි 21 වැනි දින ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වයෙන් යුතුව ‘මහජන එක්සත් පෙරමුණ’ පිහිටුවනු ලැබීය.පාර්ලිමේන්තුව 1956 පෙබරවාරි 18 දින විසුරුවා හැරීමෙන් අනතුරුව 1956 මාර්තු 06 වැනි දින නව මහ මැතිවරණය සඳහා නාම යෝජනා භාර ගැනීම සිදුවිය. නව ආණ්ඩුවක් පත්කර ගැනීම සඳහා වන මහ මැතිවරණය 1956 අප්‍රේල් 05, 07, 10 යන දිනවල පැවැත්විණි . මහ මැතිවරණයෙන් ආසන 51 ක් ලබා මහජන එක්සත් පෙරමුණ ජයග්‍රහණය කළ අතර 1956 අප්‍රේල් මස 12 වන දින එස්. ඩබ්ලිව්.ආර්. ඩී. බණ්ඩාරනායක මහතා නිදහස් ලංකාවේ සිව්වැනි අග්‍රාමාත්‍යවරයා ලෙස තේරී පත් විය.අදටත් අපි ගෞරවයෙන් සහ ආදරයෙන් සිහිපත් කරන බණ්ඩාරනායක චරිතයේ  සුවිශේෂී සහ වැදගත් තැන් හමුවන්නේ එතැන් සිටය.අගැමැති ධූරයට පත් වීමෙන් පසු මහනුවරට පැමිණ දළදා සමිඳුන් වැඳ පුදා ගැනීමෙන් අනතුරුව මල්වතු අස්ගිරි මහනායක ස්වාමින්ද්‍රයන් වහන්සේ දෙනම බැහැදැක ආශීර්වාද ලබා ගැනීමට පැමිණි අවස්ථාවේදී එතුමන් මහනුවරට පැමිණියේ ජනතාවගේ කර මතිනි.“අපේ නායකයා... අපේ නායකයා...” යැයි කියමින් ජනතාව එතුමාව ඔසවා ගෙන ඔල්වරසන් දුන්නේ රටේ ගමන් මඟ වෙනස් කරමින්  ස්වදේශිකත්වය අගයන රජයක් බිහි කිරීමට එතුමා ක්‍රියා කරනු ඇතැයි යන විශ්වාසය මතය. බලයට  පත්වීමෙන් පසු බස් ජනසතු කරමින් එතුමන්  ශ්‍රී ලංගම පිහිටවූයේය. වරායද ජනසතු කිරීමට බණ්ඩාරනායක මහතා පියවර ගත්තේය. පසුකාලීනව බිහි වූ ඇතැම් දේශපානඥයින් බණ්ඩාරනායක මහතා අමතක කරමින්ද, ඔහුගේ ප්‍රතිපත්ති අමතක කරමින්ද කටයුතු කරනු දක්නට ලැබිණි. අදද එය සිදුවෙමින් පවතියි. එය ඉතා කණගාටුවට කරුණකි.පොදු ජනතාව අතරින් මතුවන, ඔවුන්ට ආදරය කරන, දේශපාලනඥයින් ඝාතනය වීම සම්බන්ධ තොරතුරු අතීතයේ ඕනෑ තරම් දක්නට ලැබෙයි. මහත්මා ගාන්ධි, ජෝන්. එෆ්. කෙනඩි, ඒබ්‍රහම් ලින්කන් වැනි නායකයින් මරණයට පත්වූයේ ද සාහසිකයින්ගේ වෙඩි පහරිනි. විශිෂ්ට සේවාවක් ශ්‍රී ලාංකික ජනතාව වෙනුවෙන් සිදුකළ එස්.ඩබ්ලිව්.ආර්.ඩී බණ්ඩාරනායක අග්‍රාමාත්‍යතුමාටද සිදුවූයේ වෙඩි උණ්ඩයකට බිලිවී අකාලයේ  ජීවිතයෙන් සමුගන්නටය.භික්ෂු වෙස්ගත් අයකු 1959 වර්ෂයේ සැප්තැම්බර් මස 26 වැනි දින පෙ.ව. 7.45 ට පමණ එතුමාට වෙඩි තබා ඝාතනය කළේය.මහ සංඝරත්නය කෙරෙහි එතුමා තුළ මහත්වූ ගෞරවයක් පැවතුණි. එම ගෞරවය නිසාම එතුමාට කිසිදු බාධාවකින් තොරව ළංවීමට ඇති සුදුසුම ක්‍රමය භික්ෂු වෙස් ගැනීම බව ඝාතකයා කල්පනා කරන්නට ඇත.“මිනිසාගේ පරම යුතුකම මිනිසාට සේවය කිරීමය..” යන්න එතුමන්ගේ උදාර සංකල්පය විය.එතුමන් ලක්ෂ සංඛ්‍යාත ජනතාවක් හඬවමින් සදහටම දෙනෙත් පියාගත්තද එතුමන්ගේ උදාර සංකල්පය ඉදිරියට ගෙන යාමට බොහෝ දෙනා එතුමන්ගේ දේහය ඉදිරිපිටදී සපථ කර ගත්තෝය. එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මහතාගේ  ආදරණීය  බිරිඳ වූ සිරිමාවෝ බණ්ඩාරනායක මහත්මිය ඊට නායකත්වය දීමට ඉදිරිපත් වූවාය.ප්‍රගතිගාමී ධනවාදීන්, අන්තවාදී බලවේගයන් හා ආඥාදායක බලය බිඳ දමා ප්‍රජාතන්ත්‍රවාදයත්, සමාජවාදයත්, පදනම්කරගෙන මහජනතාවට සෙත සැලසීමට හැකි ප්‍රබලතම පක්ෂයක් ලෙස යළිත් ශ්‍රී ලංකා නිදහස් පක්ෂය බණ්ඩාරනායක චින්තනය හා මැදුම් පිළිවෙත හා යමින් දේශපාලන කරළිය තුළ නැගී සිටියේය. ඒ අනුව  1960 වසරේදී සිරිමාවෝ බණ්ඩාරනායක මැතිණියගේ ප්‍රතිපත්තීන් අනුව එක්සත් ලංකාවක්, නිදහස් රාජ්‍යයක් පිහිටුවීමට යළිත් පදනම වැටුණි.එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මහතාගේත්, සිරිමාවෝ බණ්ඩාරනායක මහත්මියගේත් ආදරණීය දියණිය වූ චන්ද්‍රිකා කුමාරතුංග මහත්මියත්, මහින්ද රාජපක්ෂ මහතා සහ වර්තමාන ශ්‍රීලනිප සභාපති මෛත්‍රීපාල සිරිසේන මහතාත් පක්ෂයට නායකත්වය දුන්හ.“මිනිසාගේ පරම යුතුකම මිනිසාට සේවය කිරීමය” යන බණ්ඩාරනායක මහතාගේ උදාර සංකල්පය ගිලිහී යා නොදී රැක ගැනීම මේ සියලු නායකයන්ගේ අභිප්‍රාය වී තිබීම ඉතා සතුටට කාරණයක් විය.බණ්ඩාරනායක චින්තනයෙන් ඔප් නැංවී සෙසු නායකයන්ගේද ප්‍රඥාව හා පරිනතභාවය තුළින් ඉදිරියට ගමන් කරන ශ්‍රී ලංකා නිදහස් පක්ෂය දේශපාලන අඹරේ සදාකල් දිදුලනු ඇති බව කියන්නටද අපි මෙය අවස්ථාවක් කර ගන්නෙමු. ඒ 62 වැනි බණ්ඩාරනායක ගුණ සමරු දිනයේදී එතුමන්ටද කරන ගෞරවයක් වශයෙනි.තිලංග සුමතිපාල(ශ්‍රී ලංකා නිදහස් පක්ෂයේ උපසභාපති, කොළඹ දිස්ත්‍රික් නායක,හිටපු නියෝජ්‍ය කතානායක / රාජ්‍ය අමාත්‍ය)   ",
    "URL": "https://www.lankadeepa.lk/features/අදටත්--වලංගුවන-බණ්ඩාරනායක-චින්තනය/2-599801",
    "Category": "features"
}