{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 16",
    "Headline": "කොරෝනා පරද්දන්න උපායක්",
    "News Content": "රට තුළ දැඩි සීමා පනවා තිබියදීත්, SARS-CoV-2, ඩෙල්ටා ප්‍රබේදය ශ්‍රී ලංකාවේ වැඩි වැඩියෙන් ප්‍රචලිත වුණි. මෙම තත්ත්වය සැහැල්ලු‍වට ගත යුතු නොවේ. මුල් “වුහාන්” වයිරසයට වඩා දස ගුණයකින් ඩෙල්ටා ප්‍රබේදය බෝවන නමුත් මරණ අනුපාතය සියයට 1ට වඩා අඩු මට්ටමක පවතී. කෙසේ වෙතත්, ආසාදිතයන්ගෙන් සියයට 95 කටත් වැඩි පිරිසකට තම නිවෙස්වලම රෝගය සුව කර ගත හැකිය. එහෙත් පහත දක්වන මඟ පෙන්වීම හා උපාය මාර්ග අනුගමනය කිරීමෙන්, රෝහල් ගත කිරීම සියයට 2ටත් වඩා අඩු කළ හැකිය. මෙහි දී ඉලක්කය වන්නේ (අ) ස්වයං විනය තුළින් ආසාදනය වීම වැළැක්වීම සහ (ආ) රෝහල් ගත කිරීමට හා මරණයට හේතු වන සංකූලතා වර්ධනය වීම වැළැක්වීමයි. මේ සඳහා සෞඛ්‍ය සේවා මඟ පෙන්වීම සමඟ මහජන සහයෝගය ද අත්‍යවශ්‍ය වෙයි.වයිරසය ආසාදනය වී ඇතැයි PCR පරීක්ෂණ වලින් කෙරෙන නිගමන වලින් සියයට 35 ක් පමණ වැරදිය. කෙසේ වෙතත්, PCR යනු හඳුනා ගැනීම් පරීක්‍ෂණයකි. ප්‍රතිදේහ ජනක පරීක්‍ෂණය (RAT test) විශ්වාස කළ නොහැකි නිසා වේගවත් PCR පරීක්‍ෂණයකින් එය ප්‍රතිස්ථාපනය කළ යුතුය.දැනට සිදු කෙරෙන PCR පරීක්ෂණ සංඛ්‍යාව රටට අවශ්‍ය ප්‍රමාණයෙන් හතරෙන් එකක් පමණි.  එම නිසා, කොරෝනා රෝග විනිශ්චය හා ඒ ආශ්‍රිත මරණ පිළිබඳව අඩුවෙන් තක්සේරු කෙරෙමින් පවතී.  පීසීආර් පරීක්‍ෂණය තවදුරටත් සීමා කළ හොත් තත්ත්වය වඩාත් නරක අතට හැරෙනු ඇත. නිවැරදි උපාය මාර්ගයක් අවශ්‍යයි.කොරෝනා සුව කිරීමට ඖෂධ නොමැත. SARS.Cov- 2 ජය ගැනීමට ඇති එකම ක්‍රමය නම් “තමන්ගේම” ශක්තිමත් ප්‍රතිශක්තිකරණයයි.  ප්‍රතිශක්තිය අඩු වීම නිසා, සංකූලතා සහ මරණ සංඛ්‍යාව වැඩි වනු ඇත. එන්නත්කරණය: එන්නත් මඟින් පුද්ගලයන් බරපතළ සංකූලතා හා මරණ වලින් ආරක්ෂා කරන නමුත් අනෙක් අයට ආසාදනය වීම වළක්වන්නේ නැත.  එම නිසා ගොඩනැගිල්ලකට ඇතුළු වීමට එන්නත් කාඩ්පත් (Passport) බලාත්මක කිරීම විකාරයකි.  1964 දී හෙල්සින්කි ප්‍රකාශය ඇතුළු ජාත්‍යන්තර නීති කිහිපයක් ප්‍රකාරව, බලහත්කාරයෙන් එන්නත් ලබා දීම නීති විරෝධී ය. සියලු‍ම කොරෝනා එන්නත්වල සඵලතාව අඩු වෙමින් පවතින නමුදු, කෙටි කාලීනව සංකූලතා හා මරණ අඩු කිරීම එන්නත්කරණය මඟින් බලාපොරොත්තු වේ. රට මුළුමනින්ම එන්නත් මත යැපීම වැරදිය. සමාජ දුරස්ථභාවය සහ මුඛ ආවරණ නිසි ලෙස භාවිත කිරීම:ඵලදායී මුහුණු ආවරණ පැළඳීම සහ සමාජ දුරස්ථභාවය පවත්වා ගැනීම සහ සියලු‍, සිද්ධී, දේශපාලන හා ආගමික රැස්වීම් තහනම් කිරීම යන තීරණාත්මක මහජන සෞඛ්‍ය මාර්ගෝපදේශ මහජනතාව වෙත අවධාරණය කළ යුතුය.N 95 හෝ KN 95 වැනි ඵලදායි මුඛ ආවරණ රජය විසින් නොමිලයේ මහජනයාට ලබා දිය යුතු අතර ඒවා ආරක්ෂිතව බැහැර කිරීමේ ක්‍රියාවලියක් ද හඳුන්වා දිය යුතුය.  මුඛ ආවරණ නිශ්චිත ප්‍රමිතියකට නිෂ්පාදනය කිරීම අනිවාර්ය කළ යුතු අතර අඩු මිලකට ඒවා නිෂ්පාදනය කිරීමට දේශීය ඇඟලු‍ම් කම්හල්වලට පැවරිය යුතු ය.  නිවෙස්වල හදන ලද රෙදි මුඛ ආවරණ පැළඳීමෙන් හෝ මුඛ ආවරණ අනිසි ලෙස භාවිත කිරීමෙන් වයිරස් පැතිරීම වැළැක්වෙන්නේ නැත.කොරෝනා වයිරසය සමඟ සෘජුවම මුහුණ දෙන සෞඛ්‍ය සේවකයන්ට පෞද්ගලික ආරක්‍ෂක කට්ටල සැපයිය යුතු අතර, සේවා මුරයක්ම පැය හයකට නොවැඩි විය යුතුය.  එය සෞඛ්‍ය සේවකයන්ගේ යහපැවැත්මට මෙන් ම සෞඛ්‍ය පද්ධතිය බිඳවැටීම වැළැක්වීමට ද ඉතා වැදගත් ය. රෝහල් වෙත පැමිණෙන පවුලේ සාමාජිකයන් සහ අමුත්තන්, කොරෝනා සහිත පුද්ගලයන් පවා ආරක්‍ෂිත මුඛ ආවරණ නිවැරදිව භාවිත නොකිරීමෙන් රෝහල් තුළින්ම වයිරස් ආසාදනය වී, ගම් සහ නිවෙස්වලට වයිරසය ගෙන ගෙන යාමෙන්, නොදැනුවත්වම අනෙක් අයට ආසාදනය වෙයි.නිවාස නිරෝධායනය:PCR පරීක්ෂණය මඟින් කොරෝනා අසාදිත බව තහවුරු වූ පසු රෝග ලක්ෂණ රහිත අවස්ථාවේ දී හෝ සුළු රෝග ලක්‍ෂණ සහිත මුල් අවදියේ දී නිවසේ නිරෝධායනය කිරීම හොඳම විකල්පයයි. PCR පරීක්‍ෂණය සියයට සියයක් නිවැරදි නොවන හෙයින්, ආසාදිත නොවන පුද්ගලයන් සදාචාර විරෝධී ලෙස නිරෝධායන මධ්‍යස්ථාන වෙත යොමු කිරීම සහ රෝහල් ගත කිරීම සුදුසු නැත. එසේ කළහොත් ඔවුන්ට වයිරසය ආසාදනය වීමේ ඉහළ අවදානමක් ද ඇත.  එම නිසා ප්‍රකෘති තත්ත්වයට පත්වීමට හොඳම තැන නිවසයි.  නිවාස රැකවරණය ලබන පුද්ගලයන් සඳහා අවශ්‍ය වූ විට ඍජුවම සම්බන්ධ වීමට සෞඛ්‍ය දෙපාර්තමේන්තුව විසින් මහජන සෞඛ්‍ය පරීක්ෂකගේ සහ සෞඛ්‍ය වෛද්‍ය නිලධාරීගේ දුරකථන අංක සහ ක්ෂණික ඇමතුම් අංක ලබා දිය යුතුය.නිවසේ දී, හුස්ම ගැනීම කෙරෙහි අවධානය යොමු කිරීම අත්‍යවශ්‍යයි. සියයට 95ට වඩා අඩු ප්‍රතිශතයකට ඔක්සිජන් මට්ටම පහත වැටීමක් පෙන්නුම් කළහොත් වෛද්‍ය ආධාර ලබාගැනීම හෝ රෝහලකට ඇතුළත්වීම සිදුවිය යුතුය. නිවෙස් තුළ රැක බලාගන්නා සියලු‍ පුද්ගලයන්ට ඔක්සිජන් මට්ටම  නිරීක්ෂණය කිරීම සඳහා සෞඛ්‍ය දෙපාර්තමේන්තුව විසින් ඔක්සිමීටර් තාවකාලිකව භාවිතය පිණිස ලබා දිය යුතු ය. මෙය කළ නොහැකි අවස්ථාවල දී, නිවසේ රැකබලා ගන්නා පුද්ගලයකු කාංසාව හෝ ව්‍යායාම කිරීමෙන් පසු නොවන අවස්ථාවක හුස්ම ගැනීමේ අපහසුතාවක් පිළිබඳව පැමිණිලි කරන විට ප්‍රජා හෙදියක විසින් හෝ මහජන සෞඛ්‍ය පරීක්ෂක විසින් එම පුද්ගලයාගේ ඔක්සිජන් මට්ටම පරීක්‍ෂා කළ යුතුය.  ඉන් පසුව එම පුද්ගලයාට ඔක්සිජන් ලබා දීම, ද්විතියික බැක්ටීරියා ආසාදනය සඳහා ප්‍රතිජීවක ඖෂධ හෝ ඩෙක්සමෙතසෝන් (Dexamethasone) ලබාදීම අවශ්‍ය ද යන්න වෛද්‍යවරුන් විසින් තීරණය කළ යුතුය. ප්‍රතිශක්තිකරණ පද්ධතිය වැඩි දියුණු කිරීම ඔස්සේ කොරෝනා පාලනයට ප්‍රවේශයක්.වයිරස් රෝගවලට එරෙහිව ප්‍රතිශක්තිකරණ පද්ධතිය ඉහළ නැංවීම සඳහා බටහිර වෛද්‍ය විද්‍යාවේ (ඇලෝපති) පුහුණුව ලද වෛද්‍යවරුන් විසින් තවම, සජීවීව මැදිහත් වන්නේ නැත. කොරෝනා නිසා ඇති වන සංකූලතා, රෝහල් ගතවීම් සහ මරණ වැළැක්වීම සඳහා මෙම වැරදි අදහස නිවැරදි කළ යුතුය. ප්‍රතිශක්තිය, විටමින් ඩී (Vitamin-D) සහ වයිරස ආසාදනය වැළැක්වීම:ප්‍රතිශක්තිකරණ පද්ධතියෙ සියයට 75 ක්‍රියා, විටමින්- D මත රඳා පවතින බව ඇස්තමේන්තු කර ඇත. තම රටේ ජනගහනය තුළ රුධිරයේ 25 (OH) සාන්ද්‍රණය අඩුම රටවල් 2020 දී කොරෝනා වයිරසයට වැඩි වශයෙන් ගොදුරු වූ අතර වැඩිම මරණ සංඛ්‍යාවක් ද එවැනි රටවලින් වාර්තා විය.  එම නිසා, වැඩිහිටියන්ට මෙන්ම රෝගයේ සංකුලතා අවදානම් තත්ත්වයට පත්විය හැකි අවු 60 ට වැඩි පුද්ගලයන්ට, විවිධ රෝගාබාධ ඇති පුද්ගලයන් හා ගැබිනි මව්වරුන් වැනි අයට ප්‍රමුඛතාව ලබා දෙමින් රජය සෑම කෙනකුටම ඉහළ මාත්‍රාවකින් විටමින් D අතිරේකයන් ලබා දිය යුතුය. රෝහල් කාර්ය මණ්ඩල, ගුරුවරුන්, පොලිසිය, තැපැල් සේවකයන්, බස් හා කුලී රථ රියදුරන්, කොන්දොස්තරවරුන් වැනි මහජනතාව සමඟ නිතරම ගනුදෙනු කරන අයට රෝග ලක්ෂණ ඇතිවීම වැළැක්වීම සහ රෝගය පැතිරීම අවම කිරීම සඳහා ඔවුන්ගේ ප්‍රතිශක්තිකරණ ශක්තිය ඉහළ නැංවීම වෙනුවෙන් විටමින් D අධි-මාත්‍රාවක් ලබා දිය යුතුය.එම නිසා එන්නත ලබා ගැනීමේදී සෑම දෙනාටම විටමින් D ලබා දීම ඉතාමත් වැදගත් වේ.  ඊට අමතරව, විටමින් D ප්‍රමාණවත් පරිදි ලබා දීමෙන් එන්නත්වල කාර්යක්ෂමතාව වැඩි කෙරෙන නිසා තුන්වන එන්නත් මාත්‍රාවක් ලබා දීමේ අවශ්‍යතාවක් ද ඉස්මතු නොවනු ඇත.  එන්නත් සංඛ්‍යාවේ හිඟකම ද විශේෂ වශයෙන් සැලකීමේ දී කොරෝනා ආසාදනය නිසා ප්‍රතිදේහ වර්ධනය වූවන්ට එන්නත් ලබා දීම අනවශ්‍ය වන අතර එසේ දුන්හොත් අහිතකර බලපෑම් ඇති වීමට ද ඉඩ ඇත.ඊට අමතරව, ආරක්ෂිතව හිරු එළියට නිරාවරණය වීම පිළිබඳව ජනමාධ්‍ය තුළින් ජනතාවට සෘජු උපදෙස් ලබා දීම අවශ්‍ය වේ. දිනපතා උදෑසන 10.30 සහ ප.ව. 1.30 අතර විනාඩි 30 සිට 60 දක්වා කාලයක් තම මුහුණු සහ ඇස් ආරක්‍ෂා කර ගනිමින්ම සම මතුපිටින් තුනෙන් එකකට වැඩි ප්‍රමාණයක් සෘජු හිරු එළියට නිරාවරණය කිරීමට උනන්දු කරවිය යුතුය.ප්‍රතිශක්තිකරණ පද්ධතියේ ප්‍රශස්ත ක්‍රියාකාරිත්වයට, මානසික හා ශාරීරික සහය, ප්‍රමාණවත් නින්ද සහ ක්ෂුද්‍ර පෝෂක, එනම් සින්ක්, ඔමේගා -3 මේද අම්ල (මාළු තෙල්), විටමින් කේ 2, රෙස්වෙටරෝල්, ක්වෙර්සෙටින්, විටමින් සී, බී සංකීර්ණය, සහ මැග්නීසියම් (‘Zinc, Omega-3 Fatty acids (fish oil), Vitamin K2, resveratrol, quercetin, Vitamin C and B complex and magnesium) ප්‍රමාණවත් ලෙස ගැනීම ද අවශ්‍ය වේ.  මෙම සංයෝජනය මඟින් ප්‍රතිශක්තිකරණ පද්ධතිය උත්තේජනය කිරීමට විටමින් D සහය වෙයි.  කෙසේ වෙතත්, මෙම පෝෂ්‍ය පදාර්ථ අඩුපාඩු මඟහරවා ගැනීමට සහ රුධිර මට්ටම සහ ප්‍රතිශක්තිකරණ ඉහළ නැංවීමට මාස ගණනක් ගත වේ. (විටමින් ඩී සහ ප්‍රතිශක්ති පද්ධතිය ගැන සෑම වෛද්‍යවරයකු විසින්ම දැනගත යුතු දේ: https://vitamindstopscovid.info/05-mds/) ආසාදනය වූ පසු බරපතළ වීම වැළැක්වීමට සහ සුව කිරීමට අවශ්‍ය පහසුකම් සැලසීමSARS-CoV-2 රෝග ලක්ෂණ සාමාන්‍යයෙන් දින පහක දී වර්ධනය වන අතර එය පහව යාමට දින දහයක් පමණ ගත වේ.  විටමින් D ඌනතාව ඇති අයට කෙටි කාලයකින් රෝග ලක්ෂණ මතු වෙයි. පසුව එම රෝග ලක්ෂණ උත්සන්න වී ශරීර පටකවල ඔක්සිජන් අඩුවීම නිසා හයිපොක්සියා (Hypoxia) තත්ත්වයට පත් වීමෙන් දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර අවශ්‍ය වනු ඇති අතර සුවය ලැබීමට දිගු කාලයක් ගත වීමට හෝ මරණය පවා සිදුවීමට ඉඩ ඇත.අපගේ ඉලක්කය විය යුත්තේ රෝහල් ගත කිරීමට අවශ්‍ය විය හැකි තරමට සංකූලතා ඇති වීම වළක්වන පරිදි ශරීරය තුළ ශක්තිමත් ප්‍රතිශක්තිකරණ ක්‍රියාවලියක් සඳහා රුධිර මට්ටම [Serum 25 (OH)D] සාන්ද්‍රණය 50 ng/mLට වඩා ඉහළ මට්ටමක් රටේ ජනගහනය තුළ පවත්වා ගැනීමයි.  විටමින් D විසින් අනුවර්තී ප්‍රතිශක්තිය (innate immunity) ඉහළ නංවනු ලබයි, එසේ වූ විට ක්ෂුද්‍ර ජීවීන් ඉවත් කිරීම සඳහා අත්‍යවශ්‍ය, හදිසි ප්‍රතිශක්තිය වැඩි කෙරෙයි. අතිරේකව, රෝග ලක්‍ෂණ පහළ වීම හා සංකූලතා ඇතිවීම අඩු කෙරෙයි.තව ද, අනෙකුත් නිදන්ගත රෝගවල බරපතළකම සහ රෝහල් ගතවීම්, නොමේරූ මරණ මෙන්ම සෞඛ්‍ය සේවාවලට ඇති පීඩනය සහ පිරිවැය ද අඩු වෙයි.  රෝගීන්ට ඉක්මනින් ප්‍රකෘති තත්ත්වයට පත් වීමට ද හැකි වෙයි.  කොරෝනා ප්‍රබේද නිසා එන්නත් වල කාර්යක්ෂමතාව අඩු වුව ද, එම ප්‍රබේද වලින් විටමින් D හෝ අයිවර්මැක්ටින්වල කාර්යක්ෂමතාව අඩු නොකරයි.කොරෝනා ජය ගැනීමට ඵලදායී සහ සරල ප්‍රතිකාර ක්‍රම:  විටමින් ඩී වල වැදගත්කම: දිනකට 5,000 IU වැනි විටමින් D මාත්‍රාවක් ගැනීමෙන් Serum 25 (OH)D මට්ටම 50 ng/mL ට වඩා ඉහළ නංවාගත හැකි නමුදු ඊට මාස කිහිපයක් ගත විය හැකි ය.  විටමින් D, ප්‍රතිශක්තිකරණ සෛල තුළට ඇතුළු වීමට පෙර, අක්මාව තුළ දී 25 hydroxyvitamin D [25(OH)D] වලට පරිවර්තනය කිරීම අත්‍යවශ්‍යයි. එබැවින්, දිනකට 200,000 IU ක් වැනි ඉහළ මාත්‍රාවක් ලබාගත්ත ද Serum 25 (OH)D සාන්ද්‍රණය චිකිත්සක මට්ටමට ඉහළ නැංවීමට දින 3 ක් පමණ ගත වනු ඇත.  රුධිරයේ විටමින් D චිකිත්සක මට්ටමින් පවත්වා ගැනීම සඳහා දිනකට 7,000 IU හෝ 50,000 IU වැනි මාත්‍රා සති දෙකකට වරක් ගැනීම ප්‍රමාණවත් වුව ද  ඒ සඳහා ද සති කිහිපයක් ගත වේ.තව ද, තරබාරුකම, පරිවෘත්තීය සහ ලක්ෂණය (Metabolic Syndrome), හා විටමින් D ඌනතාව ඇති පුද්ගලයන් සඳහා, තුන් ගුණයකින් වැඩි ඉහළ මාත්‍රාවන් අවශ්‍ය වුව ද, රුධිරයේ විටමින් ඩී [Serum 25 (OH)D] ප්‍රමාණවත් මට්ටමට ඉහළ නංවාගැනීම සඳහා වසරකට වඩා ගත වේ.  මෙසේ රුධිරයේ විටමින් ඩී [Serum 25 (OH)D] මට්ටම් ඉහළ නැංවීම ප්‍රමාදවීම නිසා SARS-Cov-2 වැනි දරුණු ආසාදන පාලනය කිරීම සඳහා විටමින් ඩී 3 (Vitamin D3) ඉහළ මාත්‍රාවන් ගැනීම පමණක් ප්‍රමාණවත් නැත.  සංකූලතා හා මරණ වැළැක්වීම සඳහා විටමින් ඩී මට්ටම හැකි ඉක්මනින් ඉහළ දැමීම අත්‍යවශ්‍ය වෙයි. කැල්සිෆෙඩියෝල් සහ අයිවර්මෙක්ටින් (Calcifediol and lvermectin:)කොරෝනා වැනි හදිසි අවස්ථාවල දී ප්‍රබල ප්‍රතිශක්තිකරණ ක්‍රියාවලීයක් ඇතිකිරීම උදෙසා අත්‍යවශ්‍ය වන රුධිර 25(OH)D සාන්ද්‍රණය ඉතා කඩිනමින් 50 ng/mLමට්ටමට වඩා ඉහළ නංවාගැනීම පිණිස  විටමින් D ඖෂධීය මාත්‍රාවන් දිය යුතු වුව ද,  මෑතකදී සමහර බෙහෙත් වට්ටෝරුවල වැරදි’ විටමින් ඩී වර්ග නිර්දේශ කරන බව ද දැකිය හැක.  උදාහරණයක් ලෙස, විටමින් ඩී 1-ඇල්ෆා ස්ථානයේ hydroxylation (1& කැල්සිඩෝල්) කරපු සහ කැල්සිට්‍රියෝල් [1,25 (OH)2D], කොරෝනා සහිත පුද්ගලයන් සඳහා නියම නොකළ යුතුය. මෙම ඖෂධ, වකුගඩු අකර්මණ්‍ය වූ රෝගීන් සඳහා පමණක් වෙන් කර ඇත.(***)(මතු සම්බන්ධයි)  ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා-පරද්දන්න-උපායක්/2-599092",
    "Category": "features"
}