{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 23",
    "Headline": "ඩොලර් උණන උල්පත්වල දුක්බර කතාව",
    "News Content": " නූතන ලංකාවේ තිබෙන විශාලතම සහ බරපතළ ආර්ථික ප්‍රශ්නය විදේශ විනිමය හිඟකමය. රටට ඍජුව විදෙස් විනිමය ගලා එන එක් මාර්ගයක් වන්නේ සංචාරක කර්මාන්තයයි. එහෙත් ඒ කර්මාන්තය අද පවතින්නේ බරපතළ අර්බුද රැසක් මැදය. මේ ලිපිය ඒ ගැන සාකච්ඡා කෙරෙන්නකි.මේ සාකච්ඡාව කෙරෙන්නේ ඒ කර්මාන්තයේ පුරා අවුරුදු 35කට අධික කාලයක් තිස්සේ නියුතු ප්‍රවීණයකු සමගය. හෙතෙම නමින් සනත් උක්වත්තය. ගල්කිස්ස මහ හෝටලයේ සභාපතිවරයාය. හෙතෙම දැන් ශ්‍රී ලංකා හෝටල් සංගමයේ සභාපතිවරයා ලෙස ද කටයුතු කරයි. කර්මාන්තයේ පවතින අර්බුද හා ඒවාට කළයුතු පිළියම් ඒ මහතා මෙසේ හෙළිකරයි.2019 පාස්කු ඉරිදා බෝම්බ ප්‍රහාර මාලාවෙන් අර්බුදයකට ලක්වූ සංචාරක කර්මාන්තය ඇද වැටුණේ කොරෝනා වසංගතය නිසාය. පවතින අර්බුද හා ඒවාට කළයුතු පිළියම් ගැන සංචාරක අමාත්‍යංශය ඔස්සේ රජයේ සෑම නිලධාරියකුටම හොඳ අවබෝධයක් ලබාදීමට අපි කටයුතු කළෙමු.අප එය කළේ ශ්‍රී ලංකා හෝටල් සංගමය වශයෙනි. සංචාරක කර්මාන්තයේ ආයෝජනවලින් සියයට 95 ක්ම කර තිබෙන්නේ හෝටල් හිමියන්ය. ඒ සියලු දෙනා හෝටල් කර්මාන්තයේ ආයෝජනය කර තිබෙන මුදල් ඇමෙරිකන් ඩොලර් බිලියන 15කට අධිකය. අප සංගමයේ සාමාජික හෝටල් ගණන 240කි. ඒ හෝටල් සංඛ්‍යාවෙන් සියයට 70 ක්ම සුළු හා මධ්‍ය පරිමාණ හෝටල්ය. ඒ හෝටල් සියල්ලේ ඍජුව රැකියා කළ සංඛ්‍යාව ලක්ෂ පහකට අධිකය. මේ වන විට ඔවුන්ගෙන් සියයට 20කට පමණ රැකියා අහිමිව තිබේ. ලක්ෂ එක හමාරක් පමණ විදෙස් රැකියාවලට ද ගොස් සිටිති. හෝටල්වලින් සියයට 20ක් පමණ වැසී පවතී.දැනට රැකියා කරන සේවකයන් සිටින්නේද ප්‍රශ්න මැදය. ඔවුනට දැන් ලැබෙන්නේ වැටුප පමණකි. අමතර ඉපයීම් නැත. කර්මාන්තය යහමින් පැවැති කාලයේ පඩියට අමතරව සේවා ගාස්තු ලෙස මසකට රුපියල් 25,000 ක් පමණ ඉපයීමට සේවකයන්ට හැකියාව තිබිණි. එහෙත් දැන් එවැනි අමතර ඉපයීම් නැති නිසා අපේ සේවකයෝද  අසරණව සිටිති. ඔවුන් තම නිවාස හදාගෙන තිබෙන්නේ බැංකු ණය ලබාගෙනය. වාහන ගෙන තිබෙන්නේ ලීසිං පහසුකම් යටතේය. මොන ප්‍රශ්න තිබුණත් මහ බැංකුවේ කුමන නියෝග තිබුණත් බැංකු, ලීසිං හා රක්ෂණ සමාගම් වාරික කපා ගනියි. මේ නිසා අපේ හෝටල් සේවකයෝ ද දැන් අසරණව සිටිති. දරුවන්ගේ අධ්‍යාපන කටයුතු හා මවුපියන්ගේ සෞඛ්‍ය කටයුතුවලට වියදම් දැරීමට සිදුවී තිබෙන අපේ සේවකයෝ දැන් අන්ත අසරණව සිටිති.එසේ අසරණව සිටින්නේ අපේ සේවකයන් පමණක් නොවේ. ලංකාවට සංචාරකයන් ගෙන්වන ආයතනවල සහ සමාගම්වල සේවය කළ 12,000 ක් පමණ පිරිසක්ද  එසේ අසරණ වූවන් අතර වෙති. එපමණක් නොව හෝටල්වලට විවිධ භාණ්ඩ හා සේවා එනම් මල්, මස්, මාළු, එළවළු, පලතුරු, බිත්තර යනාදී ආහාර ද්‍රව්‍ය සේම සංචාරකයන්ට ප්‍රවාහන පහසුකම් සැපයූ ආයතන ගොවීන් සහ හෝටල්වලට දවසකට බිත්තර ලක්ෂ දෙකක්වත් අවශ්‍යයය.  එසේ බිත්තර සැපයූ අයද අද අසරණය. වෙනත් සේවා දායකයෝද දැන් ඉතා අසරණය.ඒ සම්බන්ධයෙන් සංවේදී තොරතුරක් මට රටට හෙළි කළ හැකිය. එය නම් අපේ ගල්කිස්ස මහ හෝටලයට කිතුල් හකුරු සැපයූ අසරණ ගැමි පවුලක් දැන් ඉතා අසරණව සිටින බවය. ඒ ගාල්ල, නෙළුව, හබරකඩුව නමැති ගමෙහි පවුලකි. ඒ ගැමි පවුල අපට හකුරු සැපයීමට නොහැකිව අසරණව සිටින්නේ සංචාරක කර්මාන්තයේ කඩාවැටීම නිසාය.එලෙසම අනුරාධපුර, පොළොන්නරුවේ දඹුල්ල, සීගිරියේ හා දෙමෝදර පාලම ළඟ ගැවසෙමින් සංචාරකයන්ට තැඹිලි විකිණූ ගැමියෝද දැන් අන්ත අසරණව සිටිති. ඒ උදාහරණ කිහිපයක් පමණකි.මා ඒ සඳහන් කළ උදාහරණවලින් අනාවරණය වන්නේ සංචාරක කර්මාන්තය හුදෙක් හෝටල් ආශ්‍රිතව පමණක් පවතින කර්මාන්තයක් නොවන බවය. එය අප ශරීරයේ නහර සේ නගර, ගම් දනව් පුරා පැතිරුණු කර්මාන්තයක් වන බවය. ඒ කර්මාන්තය ආශ්‍රිතව ඍජුව හා වක්‍රව රැකියා කරන පිරිස පමණක් ලක්ෂ 30 කට අධිකය.ලංකාවේ මුළු ජනගහනය ලක්ෂ 218 කි. ඒ අනුව සංචාරක කර්මාන්තයෙන් ඍජුව යැපෙන පිරිස සමස්ත ජනගහනයෙන් සියයට 13.76 කි. සංචාරක කර්මාන්තයේ කඩා වැටීමෙන් රටේ ජනගහනයෙන් කොතරම් පිරිසක් අසරණව සිටින්නේද යන්න දැන් ඉතා පැහැදිලිය.එසේම මෙය රටට ඉතා හොඳ ආදායම් මාර්ගයකි. මේ කර්මාන්තය ඔස්සේ රටට ලැබෙන්නේ රටට නැතුවම බැරි ඩොලර්ය. රටේ විදෙස් ණය වාරික හා පොලිය ගෙවීමට බෙහෙත් ද්‍රව්‍ය ආනයනය කිරීමට ද අත්‍යවශ්‍ය වන්නේ ඩොලර්මය.අවසන් වරට සංචාරක කර්මාන්තයෙන් ඉතා හොඳ ආදායමක් ඉපයුවේ 2018 වසරේ දීය. ඒ වසරේ සංචාරක කර්මාන්තයෙන් ඉපයූ ආදායම ඇමෙරිකන් ඩොලර් බිලියන 4.5කි. සංචාරක කර්මාන්තයේ විශේෂත්වය වන්නේ උපයන ආදායමෙන් සියයට 95කට  වැඩි ප්‍රමාණ්‍ යක් රට ඇතුලේම ඉතිරිවීමය. ඇඟලුම් කර්මාන්තයෙන් උපයන ආදායමෙන් හරි අඩක් පමණ යන්නේ රටින් පිටටය. ඒ අවශ්‍ය රෙදිපිළි ඇතුළු අමුද්‍රව්‍ය සේම වෙනත් උපාංග ආනයනය කිරීම සඳහාය. එවැනි තත්ත්වයක් සංචාරක කර්මාන්තයෙහි නැත. අපේ කර්මාන්තය ඔස්සේ රටට ඇදී එන විදෙස් මුදල්වලින් සියයට 95කට වැඩි ප්‍රමාණයක් රට ඇතුළේම ඉතිරි වෙයි. අප ඒ සඳහන් කළ තොරතුරුවලින් අනාවරණය වන්නේ සංචාරක කර්මාන්තයට ඉතා ඉක්මනින් ඔක්සිජන් දිය යුතු බව නොවේද?හෝටල් හිමියන්ට තිබෙන ප්‍රමුඛතම ප්‍රශ්නය බැංකු ණයයි. හෝටල් හිමියන් තම කර්මාන්තයෙහි ආයෝජනය කර තිබෙන මුදල ඇමෙරිකන් ඩොලර් බිලියන 15කට අධික බව මම මීට පෙරද සඳහන් කළෙමි. එසේ අප ගෙන තිබෙන ණයවලට අධික පොලියක් ගෙවිය යුතුය.එහෙත් දැන් අප සිටින්නේ එවැනි පොලියක් ගෙවීමේ හැකියාවක් නැති අවධියකය. හැකියාවක් නැත්තේ ව්‍යාපාර කඩා වැටී පවතින නිසාය. 2021 ජනවාරියේ සිට ජූලි අවසානය දක්වා ලංකාවට පැමිණ තිබෙන සංචාරකයන් ගණන 19,337 කි. 2020 අප්‍රේල් මාසයේ සිට නොවැම්බර් දක්වා මෙරට එකම සංචාරකයෙක්වත් පැමිණියේ නැත. 2020 දෙසැම්බර් මාසයේදී පමණක් සංචාරකයෝ 395ක් මෙරටට පැමිණියහ. කර්මාන්තය පවතින්නේ සංචාරකයන්ගේ පැමිණීම මතය.සංචාරකයන් නොපැමිණියේ නම් කර්මාන්තයක් නොපවතින බව ඉන් අනාවරණය වෙයි. කර්මාන්තයක් නොපැවතීම නිසා හෝටල් හිමියන්ට ආදායම ද නැත. ආදායම් නැතිව බැංකු ණය වාරික හා පොලිය ගෙවන්නේ කෙසේද? ගත් ණය ගෙවිය යුතුමය. එහෙයින් ණය කපා හරින්නැයි අප ඉල්ලා සිටින්නේ නැත. අප ඉල්ලා සිටින්නේ අප වැටී සිටින තත්ත්වය දෙස බලා ණය පොලිය පමණක් කපා හරින ලෙසය.ණය වාරික සහ පොලිය නොගෙවා සිටීමට රජයෙන් සහන කාලයක් ලැබී තිබීම නිසා දැනට අප ණය ගෙවන්නේ නැත. එහෙත් බැංකු පොලිය ගණනය කරමින් එකතු කරගෙන යයි. පොලියට තවත් පොලියක් එනම් වැල් පොලියක්ද එකතු කරයි. බැංකුවද ඒ පිළිවෙත නිසා සහන කාලය නිමවී ණය ගෙවීමට සිදුවන කාලය වනවිට ගත් ණය මුදලට වඩා පොලිය වැඩිවිය හැකි බව අපේ තක්සේරුවයි. අපට එසේ කිරීම අසාධාරණය. තිස් අවුරුදු යුද්ධය පැවැති කාලයේ සිට අපි ණය වාරික සේම පොලියද අඛණ්ඩව ගෙව්වෙමු. මේ වෙලාවේ පොලිය පමණක් කපා හරින්නැයි අප ඉල්ලා සිටින්නේ සංචාරක කර්මාන්තයම කඩා වැටී තිබෙන නිසාය. අප ඒ ඉල්ලීම කරන්නේ රජයෙනි. රජය තීරණයක් ගෙන මහ බැංකුව හරහා එය බැංකුවලට දැන්විය යුතුය.රජයෙන් තීරණයක් එනතුරු බලා නොසිට අපේ ඉල්ලීම ඉටු කිරීමේ යුතුකමක් හා වගකීමක් බැංකුවලටද තිබෙන බව අපේ විශ්වාසයයි. බැංකු පවතින්නේ ගනුදෙනුකරුවන් නිසාය. හෝටල් හිමියෝ බැංකුවල ප්‍රමුඛ ගනුදෙනුකරුවෝය. එහෙයින් තම ප්‍රමුඛ ගනුදෙනුකරුවන් අමාරුවේ වැටී සිටින වෙලාවක ඔවුනට සහනයක් සැලසීම බැංකුවල යුතුකමකි. ඒ යුතුකම ඉටු කිරීමට රජයෙන් නියෝග එනතෙක් බලා සිටීම බැංකුකරුවන්ට නොගැළපෙන බව අපේ තක්සේරුවයි. අද බැංකු සතුව ඩොලර් නැත. එහෙත් අපේ කර්මාන්තය යහමින් ක්‍රියාත්මක වූයේ නම් බැංකු මේ ඉරණමට ගොදුරු වන්නේ නැත. බැංකුකරුවෝ ඒ ගැන සිතිය යුත්තෝය. අපේ ණය පොලිය කපා හැරියාට බැංකු කඩා වැටෙන්නේ නැත. විය හැක්කේ ලාබය ටිකකින් අඩුවීම පමණකි. අප උපයන විදේශ විනිමය තැන්පත් කරන්නේ මේ බැංකුවලය.එහෙයින් අප වළක වැටී සිටින වෙලාවක අප ඉන් ගොඩගැනීමට අතදීම බැංකුවල යුතුකමකි. වඩා වැදගත් වන්නේ රජයේ නියෝග ලැබෙනතුරු බලා නොසිට ස්වේච්ඡාවෙන් යුතුකම් ඉටු කිරීමය.අපේ දෙවැනි ප්‍රශ්නය වන්නේ විදුලි බිලය. හෝටල්වල වියදම් වලින් විශාලම මුදල සේවක වැටුප් ගෙවීම සඳහා වැය වෙයි. දෙවනුවට විශාල මුදලක් වැයවන්නේ විදුලි බිල ගෙවීමටය. හෝටල් වසා තිබුණත් ඒවායේ තිබෙන ඇතැම් යන්ත්‍ර සූත්‍ර දවසකට පැයක් දෙකක්වත් ක්‍රියාත්මක කරවිය යුතුය. එසේ නොකළහොත්  ඒවා අකර්මණ්‍ය  සහ අබලන් විය හැකි බැවිනි. එසේම හොරු පැනීමෙන් වළක්වා ගැනීමට විදුලි පහන්ද දල්වා තබාගත යුතුය. එහෙයින් හෝටල් වසා තිබුණාට විශාල විදුලි බිලක් ගෙවීමට සිදුවී තිබේ. එහෙයින් අප රජයෙන් ඉල්ලා සිටින්නේ 2021 දෙසැම්බර් 31 වැනිදා වන තෙක් වන විදුලි බිල් එතැන් සිට අවුරුදු තුනකින් කොටස් වශයෙන් ගෙවීමට සහන කාලයක් ලබාදෙන ලෙසය.එහෙත් ඒ ඉල්ලීමටත් රජයෙන් තවමත් සතුටුදායක ප්‍රතිචාරයක් ලැබී නැත. අපේ කර්මාන්තයේ වැදගත්කම තේරුම් ගෙන ඒ ඉල්ලීමද ඉටු කරනු ඇතැයි අපි බලාපොරොත්තු වෙමු.අපේ තෙවැනි ඉල්ලීම දැනට සංචාරක මණ්ඩලය මගින් ලෝකය පුරා ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබෙන සංචාරක ප්‍රවර්ධන ව්‍යාපෘතිය, සැලැස්ම 2022 මාර්තු මාසයේ සිටවත් ක්‍රියාත්මක කරන ලෙසය. පාස්කු ඉරිදා ප්‍රහාරය සංචාරක හෝටල් ඉලක්ක කරගෙන ක්‍රියාත්ම වූවකි. එහෙයින් ලංකාවේ සංචාරක හෝටල්වල බෝම්බ පුපුරණ බවට ලෝකය පුරා මත ප්‍රචාරය විය. එසේ ඇති වූ කළු පැල්ලම් මකා ගත යුතුය. එසේම කොරෝනා වසංගතයට එරෙහි එන්නත්කරණ වැඩපිළිවෙළ අපේ රජයෙන් ඉතා මැනවින් ක්‍රියාත්මක කරමින් සිටියි. දැනටත් අවුරුදු තිහට වැඩි ජනගහනයෙන් සියයට 60කට වැඩි පිරිසකට එන්නතේ මාත්‍රා දෙකම දී තිබේ. ඒ සම්බන්ධයෙන් රජයට කාගේත් ප්‍රශංසාව හිමිවිය යුතුය. සාර්ථක එන්නත්කරණය නිසා රෝගීන් සංඛ්‍යාව සේම මරණ ගණනද අඩු වෙමින් පවතියි. එහෙයින් ලංකාව සංචාරය කිරීමට  සුදුසු තත්ත්වයක තිබෙන බව ලෝකයට පෙන්වාදීමේ වගකීමක් සංචාරක මණ්ඩලයට තිබේ. ඒ සඳහා අවශ්‍ය සැලසුම් දැනටත් සම්පාදනය කර තිබේ. කළ යුත්තේ එය ක්‍රියාත්මක කිරීමය. එය 2022 මාර්තු මාසයේදීවත් ආරම්භ විය යුතු බව අපේ තක්සේරුවයි.වැටුණු සංචාරක කර්මාන්තය ගොඩ ගැනීමට කළ යුතු හතරවැනි පිළියම සෞඛ්‍ය මාර්ගෝපදේශ ලිහිල් කිරීමය. එන්නතේ මාත්‍ර දෙකම ගත් විදේශිකයන්ට දැන් පහසුවෙන් වෙනත් රටවලට ගමන් කළ හැකිය. ඔවුන් තම රටින් පිටත්වීමට පැය 72කට පෙර කළ පී.සී.ආර්. පරීක්ෂණයෙන් කොරෝනා ආසාදිතයකු නොවන බව අනාවරණය වුවහොත් බාධාවකින් තොරව වෙනත් රටකට යා හැකිය.විශේෂයෙන් ඩුබායි රට එවැනි සංචාරකයෝ පිළිගනිති. එහෙත් ඒ සුදුසුකම් සම්පූර්ණ කළ පසුත් අපේ රටට එන විදෙස් සංචාරකයන් මෙරටට පැමිණි පසු යළිත් පී.සී.ආර්. පරීක්ෂණයකට මුහුණ දිය යුතුය. එහි ප්‍රතිඵල ලැබීමට දින දෙකක් ගතවෙයි. ඒ දින දෙක සංචාරකයන් හෝටලයක සිරවී සිටිය යුතුය. බොහෝ සංචාරකයන් එසේ සිරවී සිටීමට අකමැතිය. එහෙයින් තම රටින් පිටත්වීමට පැය 72කට පෙර කරන පී.සී.ආර්. පරීක්ෂණයෙන් ආසාදිතයකු නොවන බව හෙළිවන සංචාරකයකු ලංකාවට පැමිණියහොත් ඔහු පී.සී.ආර්. පරීක්ෂණයකට නොව ඇන්ටිජන් පරීක්ෂණයකට ලක් කළ හැකි පරිදි සෞඛ්‍ය මාර්ගෝපදේශ ලිහිල් කරන්නැයි අපි රජයට යෝජනා කරමු.අප රජයෙන් මේ ඉල්ලීම් කරන්නේ ඇයි? එළඹෙන නොවැම්බර් හා දෙසැම්බර් මාසවලදී යුරෝපයේ රටවලට ශීත ඍතුව උදාවෙයි. ජර්මනිය, ප්‍රංශය, ඕලන්දය, බෙල්ජියම, ස්පාඤ්ඤය සහ ෆින්ලන්තය වැනි රටවල ආණ්ඩු ඒ රටවල ජනතාවට ලංකාවේ සංචාරය කිරීමට පනවා තිබූ තහංචි ඉවත් කර තිබුණේ කාලයකට පෙරය. මේ වනවිට එංගලන්තය සහ ජපානය ද තම රටවැසියන්ට ලංකාවේ සංචාරයට පනවා තිබූ ඒ තහනම ඉවත් කර තිබේ. ඒ රටවල් ඒ තීරණය ගෙන තිබෙන්නේ අපේ රජය එන්නත් කරන වැඩ පිළිවෙළ සාර්ථකව ක්‍රියාත්මක කරන නිසාය. අවුරුදු 40ක් තිස්සේ ලංකාවට නොපැමිණි ප්‍රංශ ගුවන් යානා මේ එළඹෙන නොවැම්බරයේ සිට ලංකාවට එවීමට ප්‍රංශ ගුවන් සේවය තීරණය කර තිබේ. එසේම ස්විට්සර්ලන්ත ගුවන් සේවාවද එළැඹෙන නොවැම්බරයේ සිට ලංකාවට පැමිණීමට තීරණය කර තිබේ. එළඹෙන දෙසැම්බරයේ සිට රුසියානුවන්ද විශාල වශයෙන් ලංකාවේ සංචාරයට පැමිණෙති. සියල්ල ලංකාවේ සංචාරක කර්මාන්තයට දැල්වෙන කොළ එළිය.විදෙස් රටවලින් අපේ සංචාරක කර්මාන්තයට එසේ කොළ එළි දැල්වෙද්දී ලංකාවේ ආණ්ඩුව සහ බැංකු අපට තවදුරටත් රතු එළි දැක්වීම සාධාරණද  යුක්තිසහගතද? අපි රජයෙන් සේම බැංකුවලින්ද මස් රාත්තලම නොඉල්ලමු. අප ඉල්ලන්නේ වැටුණු වළෙන් ගොඩ ඒමට අතදෙන ලෙසය. අපේ ඉල්ලීම් ඉටු කළහොත් සහන සැලසෙන්නේ සංචාරක හෝටල් හිමියන් 240 දෙනාට නොවේ.  මේ කර්මාන්තයෙහි ඍජු හා වක්‍ර රැකියා කරන පුරවැසියන් ලක්ෂ තිහකටය. රටේ ශ්‍රම බලකාය ලක්ෂ 80කි. ඉන් ලක්ෂ 30ක් කියන්නේ සියයට 37.5 කටය. රටේ ජනගහනයෙන් නම් සියයට 13.76කටය. එසේ නම් අපේ ඉල්ලීම් ඉටු කිරීමට රජයත් බැංකුත් තවදුරටත් කල් මැරිය යුතුද? කල් මැරීමේ අවාසිය රජයට සේම බැංකුවලටද දරා ගැනීමට සිදුවන බව ඉතා ඉක්මනින් අවබෝධ වේවායි අපි ප්‍රාර්ථනා කරමු.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/ඩොලර්-උණන-උල්පත්වල-දුක්බර-කතාව/2-599585",
    "Category": "features"
}