{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 09",
    "Headline": "ඇඟලුම් කර්මාන්තයේ හෙනහුරෝ",
    "News Content": " ඇඟලුම් අපනයනය දැන් මෙරට ප්‍රබලතම විදේශ විනිමය උල්පත බවට පත්වෙමින් තිබේ. එහි වටිනාකම තේරුම් ගත් රජය ඇඳිරි නීතිය හෝ සංචරණ සීමා නොතකා ඇඟලුම් කර්මාන්තය පවත්වාගෙන යාමට සහාය දක්වයි. ඒ නිසාම කොරෝනා වසංගත මර්දන එන්නත්කරණයේ දී ඇඟලුම් සේවකයන්ට ප්‍රමුඛතාව ද පිරිනමා තිබේ.එහෙත් ඇඟලුම් කර්මාන්තය පවත්වාගෙන යන්නේ කොරෝනා නිසා ලෝක ආර්ථිකයේ හටගත් අවපාත රැසක් මැදය. මේ ඒ පිළිබඳව ශ්‍රී ලංකා සුළු හා මධ්‍ය පරිමාණ ඇඟලුම් නිෂ්පාදකයන්ගේ වාණිජ මණ්ඩලයේ මහා ලේකම් හේමන්ත පෙරේරා මහතා සමග කළ සාකච්ඡාවක් ඇසුරින් සැකසූ ලිපියකි. අවුරුදු 32 කට අධික කාලයක් ඇඟලුම් කර්මාන්තයේ නියුතු ඒ මහතාගේ හඬයි මේ.ඇඟලුම් නිෂ්පාදනය, අපනයන කර්මාන්තයක් ලෙස අවුරුදු 40 කට වැඩි කාලයක සිට ලංකාවේ පවතී. රටේ දල දේශීය නිෂ්පාදනයට සියයට හතක් අටක් පමණ ප්‍රතිශතයක් එකතු වන්නේ ඇඟලුම් කර්මාන්තයෙනි. එසේම රටේ සමස්ත අපනයන වලින් සියයට 43 ත් 48 ත් අතර ප්‍රමාණයකට හිමිකම් කියන්නේ ද ඇඟලුම්ය. රටේ ශ්‍රම බලකායෙන් සියයට 16 ක් නිරත වන්නේ ද ඇඟලුම් කර්මාන්තයේය.සංඛ්‍යාත්මකව එය තුන් ලක්ෂ පනස් දහසක් (350,000) පමණ වෙයි. ඒ පිරිස ඇඟලුම් කර්මාන්තයේ සෘජු රැකියා කරන්නෝය. තවත් ලක්ෂ හතකට අධික පිරිසක් ඇඟලුම් කර්මාන්තය ආශ්‍රිතව වක්‍ර රැකියාවල නිරත වෙති. එසේම කර්මාන්තයට සේවා සපයන වරාය, ගුවන්තොටුපොළ, රාජ්‍ය ආයතන, අනෙකුත් සේවා ආයතන, වාණිජ මණ්ඩල යනාදියෙහි නියුතු බොහෝ පිරිසක් ද ඇඟලුම් කර්මාන්තය ආශ්‍රිතව තම රැකියාව ජනනය කරගෙන සිටිති.දැනට ලංකාවේ සමස්ත අපනයන ආදායම ඇමෙරිකන් ඩොලර් බිලියන 11 ක් පමණ වෙයි. ඉන් බිලියන 5.3 ක්ම ඇඟලුම් අපනයනයෙනි. ඒ 2019 වසරේදීය. ඒ තොරතුරු වලින් ඇඟලුම් කර්මාන්තය රටේ ආර්ථිකයට කෙතරම් වැදගත් ද යන්න අනාවරණය වෙයි.අපේ ඇඟලුම් කර්මාන්තයේ ප්‍රධාන සැපයුම්කරුවා චීනයයි. කොරෝනා වසංගතය ආරම්භ වූයේ චීනයෙනි. ඒ 2019 නොවැම්බර් මාසයේ දී පමණය. එහෙත් 2020 මාර්තු මාසය වනවිටත් ලංකාවේ ඇඟලුම් කර්මාන්තය හොඳින් ක්‍රියාත්මක විය. 2020 මාර්තු 18 වැනිදා අපේ රට සම්පූර්ණයෙන්ම වසා දැමීමත් සමග නොයෙක් ප්‍රශ්න ඇතිවුවත් විදේශ විනිමය ඉපයීම අතින් ඇඟලුම් කර්මාන්තයෙහි වැදගත්කම වටහාගත් රජය එය පවත්වාගෙන යාමට ප්‍රබල සහායයක් දක්වයි. එහෙත් අප කර්මාන්තය කරගෙන යන්නේ අර්බුද රැසක් මැදය. දැන් අපේ සියලු වෙළෙඳපොළ විවෘත වී තිබෙන බව සත්‍යයකි. කොරෝනා ව්‍යාප්තිය වෙනත් ජාත්‍යන්තර හේතු සහ ජාත්‍යන්තර ආර්ථික අර්බුද හේතුවෙන් ඇඟලුම් කර්මාන්තයට අවශ්‍ය අමුද්‍රව්‍ය පිටරටවලින් ගෙන්වා ගැනීමේ දී බරපතළ ප්‍රශ්න ඇතිවී තිබේ. අවශ්‍ය තරමට ලංකාවට නැව් නොපැමිණීම, පැමිණෙන නැව්වල ඉඩකඩ ප්‍රමාණවත් නොවීම, කුඩා නැව් පැමිණීම, වෙනත් රටවල වරායවල් වසා දැමීම වැනි හේතු මත අපේ සැපයුම් දාමය ඉතාම බරපතළ තත්ත්වයකට දැන් මුහුණ දී සිටියි.එවැනි දහසක් දුෂ්කරතා මැද අමුද්‍රව්‍ය හා වෙනත් යෙදවුම් ගෙන්වා ගෙන ඒවා යළි පිටරටවලට යැවීමට නැව්ගත කරන්නට යාමේ දී අමුද්‍රව්‍ය ආනයනය කරද්දී තිබූ තත්ත්වයට වඩා උග්‍ර තත්ත්වයකට මුහුණ දීමට සිදුවෙයි. ඒ කියන්නේ අමුද්‍රව්‍ය ආනයනයට වඩා නිමි භාණ්ඩ අපනයනය කිරීම ඉතා දරුණු තත්ත්වයකට පත්ව තිබෙන බවය.දැන් පවතින්නේ ඉතා විශාල නැව් ලංකාවට නොපැමිණ ලංකාව මගහැර යන තත්ත්වයකි. ලංකාවට එන්නේ කුඩා නැව්ය.රාජ්‍ය ප්‍රතිපත්තිය මත ආනයනය සීමා කිරීම නිසා ලංකාවට පැමිණෙන හිස් කන්ටේනර් ප්‍රමාණය ද මහා පරිමාණයෙන් අඩුවී තිබේ. ඇඟලුම් ඕනෑම කන්ටේනරයකට පැටවිය නොහැකිය. ඒවාට සුවිශේෂ කන්ටේනර් තිබේ. දැන් ඒ කන්ටේනර් ලංකාවට එන්නේ ඉතා අඩුවෙනි. ඒ නිසා අපේ නිෂ්පාදන පටවා යැවීමට දැන් අපට හිස් කන්ටේනර් පමණක් එවයි. ඒ හේතුවෙන් අපේ අපනයන වියදම් ද ඉහළ යයි. ඒ නිසා අධික වියදමක් දරමින් වෙනත් කරදර හිරිහැර ද ඉවසා දරා ගනිමින් මේ කර්මාන්තය පවත්වාගෙන යාමට දැන් අපට සිදුවී තිබේ.‘ජරමර අස්සේ බරකරත්ත’ කීවාසේ දහසක් බාධක, හිරිහැර, කරදර හා අධික වියදම් දරමින් කර්මාන්තය පවත්වාගෙන යද්දී ඇතැම් දේශපාලන පක්ෂ වෘත්තීය සමිති සහ ඇතැම් රාජ්‍ය නොවන සංවිධාන අප මේ කර්මාන්තය පවත්වාගෙන යාමට එරෙහි වෙයි. ඔවුන් කියන්නේ කොරෝනා මැද ඇඟලුම් කම්හල් ඇරගෙන සිටීම සේවක ජීවිතවලට තර්ජනයක් බවය.අප දැන් කර්මාන්තශාලා පවත්වාගෙන යන්නේ දැඩි සෞඛ්‍ය කොන්දේසි මතය. සමස්ත සේවකයන්ගෙන් සියයට 65 කට වැඩි පිරිසකට කොරෝනා එන්නතේ මාත්‍රා දෙකම දී තිබේ. සියයට අනූවකට වැඩි පිරිසකට පළමු මාත්‍රාව පමණක් දී තිබේ. කොරෝනා නිසාම මරණයට පත්වූ ඇඟලුම් සේවක සංඛ්‍යාව දහයකට (10) අඩුය. ඒ තොරතුරු වලින් අනාවරණය වන්නේ අප කෙතරම් පරිස්සමින් කර්මාන්තය පවත්වාගෙන යනවාද? යන්නය. එසේ කරගෙන යද්දී ඇඟලුම් කම්හල් වසන්නැයි මොරදෙන අයගේ අරමුණ වන්නේ රටට දැනට ඉතිරි වී තිබෙන විදේශ විනිමය උල්පතත් වසා දැමීම බව අපේ තක්සේරුවයි. එය රටට කරන ද්‍රෝහි ක්‍රියාවකි. ඇඟලුම් කර්මාන්තයේ නියුතු අය රටට උපයා දෙන්නේ ඩොලර්ය.රටට අත්‍යවශ්‍ය ඛනිජ තෙල්, බෙහෙත්, කෑම, බීම ගෙන්වන්නට අවශ්‍ය වන්නේ ඩොලර් මිස රුපියල් නොවේ. එහෙයින් මේ එළඹ තිබෙන්නේ ඇඟලුම් කර්මාන්තයේ නියුතු සේවක සේවිකාවන් ඩොලර් විරුවන් ලෙස නම් කළ යුතු කාලයකි, යුගයකි.බලයට පත්වූ කිසිම රජයක් මේ කර්මාන්තයේ වටිනාකම එලෙසින් දැක්කේ නැත. ඇතැම් අය මේ කර්මාන්තය අගය කළ අතර තවත් පිරිසක් මීට ගර්හා කළහ. බලයේ සිටි ආණ්ඩුවලට ඇඟලුම් කර්මාන්තයේ වටිනාකම හා වැදගත්කම තේරුම් ගියේ පසුගිය අවුරුදු එකහමාරේදීය. ඔවුනට එය තේරුණෙත් රට සතු විදෙස් විනිමය සංචිත හිඳෙන විටය. මේ කර්මාන්තය පවත්වාගෙන යාමට අපට ඉතා වැදගත් වන්නේ අපේ විදෙස් ගැනුම්කරුවන් සහ ඒ ගැනුම්කරුවන් සිටින රටවල්ය. ඒ නිසා ඒ රටවල් සමග අපේ ආණ්ඩුව පවත්වාගෙන යන ද්විපාර්ශ්වික සබඳතා ඉතා තීරණාත්මකය. සරලව කිවහොත් අපේ ආණ්ඩුවේ ප්‍රතිපත්ති මත දේශීය ඇඟලුම් කර්මාන්තයේ පැවැත්ම හා නැවැත්ම තීරණය වෙයි. හේතුව ඇඟලුම් නිෂ්පාදනයේ යෙදී සිටින්නේ ලංකාව පමණක් නොවෙයි.අපට වඩා අඩු මිලකින් කෙටි කාලයකින් ඇඟලුම් නිපදවා අපනයනය කළ හැකි රටවල් නූතන ලෝකයේ ඕනෑ තරම් පවතී. ඉන්දියාව, පකිස්ථානය, බංග්ලාදේශය, ඉන්දුනීසියාව, වියට්නාමය, තායිලන්තය හොඳ උදාහරණ කීපයකි. ඒවගේම අපට වඩා බොහෝ තරඟකාරී රටවල් කීපයක් ද දැන් ඉදිරියට එමින් සිටියි. අප්‍රිකාව, ඉතියෝපියාව, කෙන්යාව, ඊජිප්තුව වැනි රටවල් අපට වඩා ඉතාමත් අඩු මිලකට ඇඟලුම් නිෂ්පාදනය කරයි.ලෝකයේ එතරම් තියුණු තරගයක් පවතිද්දී ඇඟලුම් කර්මාන්තය දැනටත් ලංකාවේ පවතින්නේ අපේ ඇඟලුම් කම්හල්වල සේවයේ නියුතු අයගේ දැනුම, අවබෝධය, පලපුරුද්ද, ඥානය, කුසලතාව හා නිර්මාණශීලී හැකියාව මතය. ලංකාවේ ඇඟලුම් කම්හල්වල වැඩියෙන් නිෂ්පාදනය කරන්නේ ගතානුගතික ඇඟලුම් නොවේ. වටිනාකම් එකතු කළ සහ තාක්ෂණයෙන් උසස් ඇඟලුම්ය. අප රට සහ මෙරට ඇඟලුම් කර්මාන්තයේ නියුතු සේවක සේවිකාවන් සතු ඉහළ කුසලතාව මත ලංකාවේ තවදුරටත් මේ කර්මාන්තය පවතින බව රාජ්‍ය ප්‍රතිපත්ති සම්පාදකයෝ තේරුම් ගත යුත්තෝය. විශේෂයෙන් ආණ්ඩු කරන පිරිස් තේරුම් ගත යුතුය. අපේ ඇඟලුම් මිලදී ගන්නා රටවල් සමග අපේ ආණ්ඩුව ගනු දෙනු කළ යුත්තේ ඒ තේරුම් ගැනීම සහ අවබෝධය මතය. රාජ්‍ය තාන්ත්‍රීක සබඳතා ඉහළ මට්ටමකින් පවත්වාගෙන ගියහොත් ලෝකයේ තිබෙන තියුණු තරගය මධ්‍යයේත් අපට අපේ කර්මාන්තය පවත්වාගෙන යා හැකි වෙයි.ඇඟලුම් නිෂ්පාදනය කරන අනෙක් රටවල් සමග දැනට අප තරඟකාරී වන්නේ අපේ නිෂ්පාදන තත්ත්වයෙන් ඉහළ මට්ටමක පැවැතීම සහ ඇණවුම නියමිත වේලාවට සැපයීමෙන් පමණකි. අපට ඒ හැකියාව පවතින්නේ අපේ සේවකයන්ගේ මහිමයෙනි.කෙසේ වුවත් ජාත්‍යන්තර ගැනුම්කරුවන් අප සමග රැඳී සිටින්නෙත් අපෙන් මිලදී ගන්නේත් අපේ නිෂ්පාදන ගුණාත්මක බවින් ඉහළවීම සහ ඇණවුම් නියමිත වේලාවට සැපයීමෙනි. අපේ තරගකාරි රටවල් සමග සැසදුවොත් ඒ රටවල් අපේ ඇඟලුම් මිලදීගන්නා රටවල් සමග පවත්වන සබඳතා ඉතා ප්‍රශස්තය. එසේම ඒ රටවලින් ඔවුන්ට ලැබෙන සහනත් ඉතා බොහෝය. මිලදී ගන්නා ඒ රටවල් සහ සපයන රටවල සැපයුම්කරුවන් අතර ද හොඳ සබඳතා පවතී. එහෙත් අපට තිබෙන එකම සහනය යුරෝපා සංගමයේ රටවලින් දී තිබෙන ජී.එස්.පී. ප්ලස් බදු සහනය පමණකි. ලංකාවේ සමස්ත ඇඟලුම් වලින් සියයට 3 ක් පමණ අපනයනය කරන්නේ ඒ, ජී.එස්.පී. ප්ලස් බදු සහනය යටතේ යුරෝපා සංගමයේ රටවලටය. යම් හේතුවකින් ජී.එස්.පී. ප්ලස් බදු සහනය අහෝසි වුවහොත් යුරෝපා සංගමයේ රටවලට තීරු බදු රහිතව ඇඟලුම් අපනයනය කිරීමට දැනට අපට හිමිවී තිබෙන සහනය ද අහෝසි වනු නියතය. ඒ නිසා ඇඟලුම් කර්මාන්තයේ නියුතු අය සේම ආණ්ඩු කරන අයද ජී.එස්.පී. ප්ලස් බදු සහනය අපේ රටට කෙතරම් වැදගත්දැයි තේරුම්ගත යුතුය.එහෙයින් යුරෝපා සංගමයේ රටවල් සමග රටක් හැටියට අප කටයුතු කළ යුත්තේ ඉතා පරිස්සමිනි, රාජ්‍ය තාන්ත්‍රිකවය. ජී.එස්.පී. ප්ලස් බදු සහනය අහිමි වුණොත් දැනට වඩා සියයට 9.5 ක අමතර බද්දක් ගෙවීමට අපේ ඇඟලුම්කරුවන්ට සිදුවෙයි. එසේ වූ කල ඒ මිල ගැනුම්කරුවා මත පැටවෙයි. එවිට අපෙන් මිලදී ගන්නා පුද්ගලයා ඊට වඩා අඩු මිලකට වෙනත් රටකින් මිලදී ගැනීමට පෙළඹෙයි. එදාට අපේ රටේ ඇඟලුම් කර්මාන්තයේ පැවැත්ම තීරණය වෙයි.ඇඟලුම් කර්මාන්තය තවදුරටත් ලංකාවේ පවත්වාගෙන යාමට නම් ආණ්ඩු සහ ඒ පිළිබඳ උනන්දුවන අනෙක් අය සිතා බැලිය යුතු කරුණු රාශික් ද පවතී. ඇඟලුම් කර්මාන්තයට අවශ්‍ය අමුද්‍රව්‍ය කිසිවක් ලංකාවේ නැත. ඒ අමුද්‍රව්‍ය සියල්ල ගෙන්වන්නේ පිටරටවලිනි. දැනට අප ලංකාවේ කරන්නේ සියයට 50 සිට 65 අතර අගය එකතු කිරීමකි. අනෙක් සියල්ල ආනයන මත රඳා පවතී. කපුරෙදි, නයිලෝන් රෙදි යනාදියත් අනෙක් උපාංග සියල්ලත් වෙනත් රටවලත් ආනයනය කරයි. ඒ නිසා ඇඟලුම් කර්මාන්තයට අවශ්‍ය අමුද්‍රව්‍ය සහ උපාංග මෙරටෙහිම නිෂ්පාදනය කරගැනීමට අප යොමුවිය යුතුය.අවුරුදු 40 කට අධික කාලයක් විදේශීය අමුද්‍රව්‍ය සහ උපාංග මත රැදුණා හොඳටම ප්‍රමාණවත්ය. ඒ සඳහා ආරම්භයක් ලෙස වර්තමාන ආණ්ඩුව යටතේ එරාවුර් ප්‍රදේශයේ රෙදි නිෂ්පාදන ගම්මානයක් ආරම්භ කළත් කොරෝනා වසංගතය නිසා ඒ කටයුතු ද මන්දගාමීවී තිබේ. ඒ ගම්මානය පමණක් ප්‍රමාණවත් නොවේ. හේතුව අප මේ කතාකරන්නේ ඇමෙරිකන් ඩොලර් බිලියන 5.5 ක ආදායමක් ලැබෙන කර්මාන්තයක් ගැනය. රටේ ඉතිරිවී තිබෙන ඩොලර් රැක ගැනීමට රාජ්‍යය දැනට කර තිබෙන්නේ ආනයන සීමා කිරීමය.ඇඟලුම් කර්මාන්තයට අත්‍යවශ්‍ය අමුද්‍රව්‍ය රටින් ගෙන්වීම සිමා කර හෝ සම්පූර්ණයෙන් නවතා හෝ ඒවා මෙරටෙහිම නිෂ්පාදනය කරගත හැකි නම් රටින් පිටට යන තවත් ඩොලර් විශාල ප්‍රමාණයක් මෙරටෙහිම ඉතිරි කරගත හැකිය. ඒ සම්බන්ධයෙන් උපාය මාර්ගික සැලසුමක් හැදීමේ වගකීම රජයට පමණක් නොව දැනටත් කර්මාන්තයේ නියුතු අයටත් ආයෝජකයන්ටත් අදාල රාජ්‍ය නිලධාරීන්ටත් පැවරී තිබේ.කර්මාන්තකරුවන්ට දැනට තිබෙන බරපතළ ප්‍රශ්නය රාජ්‍ය නිලධාරී තන්ත්‍රයෙන් හා දේශපාලකයන්ගෙන් කෙරෙන හිරිහැරය. කර්මාන්තයකට අවශ්‍ය පහසුකම් ටික සපුරා ගෙන බාධක ඉවත් කර ගැනීමට පමණක් අවුරුදු සියයක්වත් ජීවත් විය යුතුය. ඒ ටික කරගෙන කර්මාන්තයක් ඇරඹීමට තබා ඒ ටික කර ගැනීමට තරම් කාලයක්වත් කිසිවෙක් ජීවත් නොවෙයි. රාජ්‍ය සේවයේ පවතින මේ සංස්කෘතිය හා ක්‍රමවේදයෙහි විප්ලවිය වෙනසක් ඇති කළ යුතුය. එසේ නොකර කර්මාන්ත සංවර්ධනය කළ නොහැකිය. ලංකාවේ බැංකු සම්බන්ධයෙන් ද පවතින්නේ මෙවැනි විවේචනය. විවේචන ද සාධාරණය.අනෙක් කාරණය මේ කර්මාන්ත විප්ලවය ලාංකිකයන්ට පමණක් කළ නොහැකිය. ඒ සඳහා විදේශ ආයෝජන ද අත්‍යවශ්‍යය. විශේෂයෙන් නූතන ලෝකයේ දියුණු තාක්ෂණය යොදා ගැනීමට සිදුවෙයි. එහිදී විදේශ ආයෝජන ඉතා වැදගත්ය. මේ වෙනස ඇතිකිරීමට රාජය පෞද්ගලික අංශය සමග එකතුවිය යුතුයි. එසේම කර්මාන්තය ඉදිරියට ගෙනයාම සඳහා සේවක පිරිස වැඩිකර ගැනීම ද ඉතාමත් අවශ්‍යයි. මෙය ශ්‍රමය වැඩියෙන් පාවිච්චි කරන කර්මාන්තයකි. කර්මාන්තයේ දැනට සිටින වැඩි පිරිස මැදි වියේ පසුවන්නෝය. තරුණ පිරිස් කර්මාන්තයට පැමිණෙනවා අඩුවී තිබෙන්නා සේම පැමිණෙන අයගේ කැපවීම ද අඩුය. ඇඟලුම් කර්මාන්තයේ පවතින ඉහළ තරඟකාරීත්වය නිසා ලංකාවේ නිෂ්පාදිත වියදම ඉහළ බැවින් තම ව්‍යාපාර වෙනත් රටවලට රැගෙන ගිය ආයෝජකයෝ ද ලංකාවේ සිටියහ. අවශ්‍ය තරම් ශ්‍රමිකයන් ලංකාවෙන් සොයාගත නොහැකි නම් අඩු මිලක් ගෙවිය හැකි ශ්‍රමිකයන් විදෙස් රටවලින් ගෙන්වා ගැනීමට හැකිවිය යුතුය.ඇඟලුම් අපනයනයෙන් දැනට ලැබෙන ඇමෙරිකන් ඩොලර් බිලියන 5.5 ආදායම 10 ක් දක්වා ඉහළ නංවා ගැනීම අසීරු නොවේ. එය කළ හැක්කේ ඉලක්ක සහගත උපාය මාර්ගික සැලැස්මක් නිසි කාල සටහනක් මත ක්‍රියාත්මක කිරීමෙනි. ඩුබායිවල රැකියා කරන වැඩි පිරිස පිට රැටියෝය. මැද පෙරදිග අනෙක් රටවලත් එසේමය. යුරෝපයේ කර්මාන්ත ශාලාවල වැඩ කරන බොහෝ දෙනා ද එසේය. එසේ කරන්නේ ඉල්ලුමට අවශ්‍ය ශ්‍රමය සැපයීමටය. ඒ නිසා අපට ද පෙට්ටියෙන් එළිය (Out of The Box) බැලීමට සිදුවන කාලයක් එළඹෙයි. ලොව අනෙක් රටවල් ආර්ථික හා සමාජීය වශයෙන් දියුණුවී සිටින්නේ එසේ කටයුතු කිරීමෙනි. රට දියුණු කළ හැක්කේ පම්පොරි වලින් තොරව නව ආකල්ප, උපාය මාර්ග සහ ක්‍රමවේ ද මගිනි. (***)(සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/ඇඟලුම්-කර්මාන්තයේ-හෙනහුරෝ/2-598627",
    "Category": "features"
}