{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 24",
    "Headline": "BAR & BOX සිනමාව නොවේ",
    "News Content": "කොවිඩ් 19 වසංගතය නිසා මේ වනවිට හතරවැනි වතාවටත් සිනමාශාලා වසා දමා තිබේ. 2020 වසරේ මාර්තු මාසයේ සිට සැරින් සැරේ විවෘත කොට යළි වසා දැමූ තත්ත්වය මත අද වනවිට සිනමාශාලා පනස් ගණනකට වැඩි සංඛ්‍යාවක් යළි කිසිදා විවෘත නොවන තත්ත්වයටම පත්වී හමාරය. මේ වැසී යන්නේ මෙරට ප්‍රේක්ෂකයන්ගේ සිත්සතන් රසවින්දනයෙන් මුසපත් කළ නිර්මාණ රසවිඳි ස්ථාන වීම විශාල කනගාටුවට කරුණකි.මේ සියලු ප්‍රශ්න මැද එය රැකගැනීමටත්, අඩුම ගණනේ සිනමාවේ හෙට දවස ගැන නිසි වැඩපිළිවෙළක් ගැනවත් තවම හරි හැටි තේරුම් අරන් නොතිබේ. මේ නිසාවෙන් චිත්‍රපට සංස්ථාව, මණ්ඩල, නිෂ්පාදකවරු, අධ්‍යක්ෂවරු, ප්‍රදර්ශකවරු එකිනෙකාට බැණ ගනිති. මේ තත්ත්ව මත මෙරට ජ්‍යෙෂ්ඨ චිත්‍රපට නිෂ්පාදකවරයකු, සිනමාශාලා අධිපතිවරයකු මෙන්ම චිත්‍රපට ප්‍රදර්ශක සංගමයේ හිටපු සභාපතිවරයා මෙන්ම රාජ්‍ය ආයතන කිහිපයක සභාපති ධුර හෙබවූ ආචාර්ය බුද්ධි කීර්තිසේන මහතා, මේ අර්බුද විසඳාගත යුත්තේ කෙසේ ද? බදු සහන ලබාගන්නේ කෙසේ ද? එක්සිත්ව, එක්සත්ව සිනමාව වෙනුවෙන් කැපවෙන්නේ කෙසේ ද? යන්න පිළිබඳව අලුත් කතාබහක් ඇතිකරලීමට ‘රසවින්දන’ සමග එක්වුණි. මේ එහිදී ඔහු පළ කළ අදහස්වල සටහනයි.“මේ කාලයේ සිනමාශාලා වැහිලාය. සිනමා කර්මාන්තය මුළුමනින්ම එසේ අඩපණ වී ඇත. පසුගිය දිනවල ඇඳිරිනීතිය නොතිබුණු කාලයේ සිනමාශාලාවට සෙනඟ ආවේ නැත. ඉංග්‍රීසි මෙන්ම දමිළ සිනමාව ද වරින් වර ප්‍රදර්ශනය කළ ද සාර්ථක ප්‍රදර්ශනයක් නොවීය. දේශීය සිනමාවත් එසේමය.අද රට පුරා කොවිඩ් ඇඳිරිනීතිය තිබුණත් බාර් ඇරලාය. සැබැවින් සුරාවට විශාල ඉල්ලුමක් තිබෙනු, එම ස්ථානවල දිගු පෝලිම් අනුව දැකගත හැකිය. පදික වේදිකාවල අත්‍යවශ්‍ය ද්‍රව්‍යවලට ඉඩකඩ නැතත් බාර් පෝලිම්වලට බලධාරීන්ගේ විරෝධයක් නැත. සුරාබදු දෙපාර්තමේන්තුව කියන්නේ නීති විරෝධී විස මත්පැන්වලට එරෙහිව බාර් විවෘත කළ බවකි. එහෙත් නීති විරෝධී විස මත්පැන් වළක්වාලීමට අවශ්‍ය නීති රීති සහ ප්‍රතිපාදන සුරාබදු සහ පොලිස් දෙපාර්තමේන්තුවලට තිබේ. ඒවා ක්‍රියාත්මක නොවීම එම අංශවල දුර්වල තත්ත්වයකි.කොවිඩ් වසංගතය තුළ ද සිනමාහල් විවෘත කිරීමට පසුගිය කාලයේ අවසර ලැබිණි. සියයට 50 ධාරිතාව මත මෙසේ සිනමාහල් විවෘත කළ ද ජනතාව සත්‍ය වශයෙන්ම සිනමාවට ආකර්ෂණය වූයේ නැත.රට තුළ ඇති සිනමාහල් පසුගිය කාලය තුළ වැසී ගොසිනි. අතරින් පතර ඒවා කිහිපයක් විවෘත වී තිබුණ ද වැඩිහරියක් වැසී තිබේ. මේ නිසා සිනමා ප්‍රදර්ශන හා නිෂ්පාදනය සහමුලින්ම කඩාවැටී ඇත.ප්‍රදර්ශකයින්ට සහ විශාල ආයෝජනයන් කර ඇති අයට බලවත් ආර්ථික පාඩුවක් අත්වී තිබේ. නළු නිළියන්ට, කාර්මික ශිල්පීන්ට ආදායම් මාර්ග අහිමි වී ඇත. ආනයනකරුවන්ට සහ සිනමාවේ කොටස්කරුවන්ට ආදායම් නොමැති වීමෙන් සිය සේවකයන්ට වැටුප් ගෙවීම ගැටලුවක් වී තිබේ. එහෙත් මේවා ගැන කාටවත් ගැම්මක් නැත.සිනමා කර්මාන්තයට නොයෙක් සහන දීමට පොරොන්දු වුව ද එවැනි සහන සඳහා වගකිව යුත්තන්ගේ කිසිම උනන්දුවක් තිබෙන බවක් නොපෙනේ. පසුගිය යහපාලන රජය සමයේ කපා දැමූ බදු සහන නැවත ලබාදීමට වූ පොරොන්දු කොරෝනාවත් සමග අමතක වී තිබේ. නිෂ්පාදනය ආයෝජන සඳහා බදු සහන ලබාදීම, උපකරණ සඳහා බදු සහන, ශාලා ඉදිකිරීම් මෙන්ම අලුත්වැඩියාවට සහන, විනෝද බදු වසර දෙකකට අත්හිටුවීම ආදී සහනයන් ලබාදීමට එකඟ වූ නමුත් ඒවා හරිහැටි ඉටු වී නැත. ජාතික චිත්‍රපට සංස්ථාවට එම පොරොන්දු ගැන ක්‍රියාත්මක සැලැස්මක් සිනමාකරුවන් වෙත ද ඉදිරිපත් කර නොමැත.ඒ වෙනුවට කරන්නේ චිත්‍රපට සංස්ථාව හා බෙදාහැරීමේ මණ්ඩල විසින් සියයයට 10ක කප්පමක් ලබා ගැනීමට උත්සාහ කරනවා පමණි.මේ අවස්ථාවේ ඉහත සහන සිනමාව වෙනුවෙන් ලබාදීමට රජයට අපහසුකම් තිබේ. කොවිඩ් වසංගතය හමුවේ සිනමාවේ කිසිම ආදායමක් නැත. එසේම බොහෝ අංශවල ද එම ප්‍රශ්නය තිබේ. සිනමාවේ අප ඉහත කරුණු දකින්නේ ඉදිරියේදී හෝ මෙම කර්මාන්තය වෙනුවෙන් නොපමාව සැලසුම් සකස් කර සිනමාව ගොඩගත යුතු බවය. එසේ නොවුණහොත් සිනමාශාලා වැඩි ගණනක් වැසී යාම නොවැළැක්විය හැකිය.එමෙන්ම බාර් සහ බොක්ස් (BAR AND BOX) යනු සිනමාව නොවේ. සිනමාහල් විවෘතයට අවසර ලැබීමෙන් පසු හා ඊට පෙරත් සමහර සිනමාහල් පවත්වාගෙන ගියේ බාර් සහ බොක්ස් ආදායම් මගිනි. බාර් සඳහා බලපත්‍ර ඇති සිනමාහල් වැඩි හරියක් සිනමාව සඳහා (40කට අඩු ප්‍රමාණයක්) නොව බාර්වලින් මත්පැන් විකුණා ආදායම් උපයා ගත්හ. එමෙන්ම ඒවා මත්පැන්හල් බවට පත්වී තිබූ අතර චිත්‍රපට නැරැඹීම සඳහා ටිකට්පතක් …හෝ නොගෙන මේවා ක්‍රියාත්මක විය.අනෙක් කරුණ සිනමාශාලාවල බොක්ස් (Box) ආසනයි. මේවාට වැඩි පිරිස පැමිණෙන්නේ තරුණ තරුණියන් සහ ජෝඩුය. හෝටලයකට යනවාට වඩා අඩු වියදමින් සිනමා බොක්ස් ආසන වෙත දහවල් කාලයේදී ‘මැට්නි’ දර්ශන සඳහා ජෝඩු ආකර්ෂණය වේ.එසේ වුව ද සිනමාව යනු බාර් හෝ බොක්ස් නොවේ. බාර් සහ බොක්ස් වෙත යන පිරිස් තුළ සිනමාව ගැන අවබෝධයක් නැත. මෙලෝ සිනමා රසයක් නොමැතිව තම පෞද්ගලික රස විහරණය පමණක් විඳින මේ පිරිස් සිනමාවට කරන්නේ අපරාධයකි. සිනමාව මේ කරුණුවලට වඩා උත්තරීතරය. නිර්මාණාත්මකය. ආස්වාදජනකය. එහෙත් මෙවැනි දේ සිනමාශාලාවල සිදු වේ. සමහර සිනමාශාලා හිමියන්ට යන්තමින් හෝ ඒවා පවත්වාගෙන යාමට හැකිව ඇත්තේ එම ආදායම් මගින්ය.සිනමා කර්මාන්තයේ දැවැන්තයන් විශේෂයෙන්ම නිෂ්පාදකයන්, ප්‍රදර්ශකයන්, අධ්‍යක්ෂවරුන්, බෙදාහරින්නන්, කාර්මිකයන් සහ නළු නිළියන් එක්ව සිනමාවේ හෙට දවස වෙනුවෙන් එක්සත්ව අවංකව හඬක් නැගිය යුතු වේ.මේ හැම අයකුම වරින් වර සාකච්ඡා පවත්වමින්, කරුණු දක්වමින්, මාධ්‍ය හමු පවත්වමින් විසිර යනවා හැර ස්ථිරසාර විසඳුමක් සොයන්නට කැපවන බවක් ද නොපෙනේ.”(***)සටහනසමන්ත යහම්පත්  ",
    "URL": "https://www.lankadeepa.lk/features/BAR---BOX-සිනමාව-නොවේ/2-599699",
    "Category": "features"
}