{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 21",
    "Headline": "එකම එක සාහිත්‍ය විචාරකයෙක්වත් දැන් අපේ රටේ නෑ",
    "News Content": "කවිය, නවකතාව, කෙටි කතාව, නාට්‍ය, සාහිත්‍ය විචාරය, ජන සන්නිවේදනය ඇතුළු ක්ෂේත්‍ර රැසක් වෙනුවෙන් ප්‍රබල මෙහෙවරක් ඉටු කළ මහාචාර්ය සුනන්ද මහේන්ද්‍ර මහතාගේ ‘කලන්දාගේ ලෝකය’ කෘතියට පසුගියදා රාජ්‍ය සම්මානයක් හිමි විය. ඒ 2020 වසරේ පළවූ ‘හොඳම නව යොවුන් සාහිත්‍ය කෘතිය’ හැටියටය. මෙම කෘතිය සරසවි ප්‍රකාශනයකි. මෙවර සංවාදය මහාචාර්යවරයා සමඟ පැවැත්වෙන්නේ සම්මානයට පාත්‍ර වූ ‘කලන්දාගේ ලෝකය’ කෘතිය නිමිත්තක් කොටගෙනය.• හොඳම නව යොවුන් කෘතිය ලෙස සම්මානයට පාත්‍ර වූ ‘කලන්දාගේ කතාව’ නව ආකෘතියක් යටතේ ලියැවුණු රසවත් ප්‍රබන්ධයක් බව පෙනෙනවා. මෙබඳු කෘතියක් සඳහා ඔබට පසුබිම සැකසුණේ කොහොමද?සතුන් සහ මිනිසුන් අතර තිබෙන සම්බන්ධය අපේ රටේ වගේම බොහෝ රටවල පොත්පත්වලින් මම කියවා තිබෙනවා. මෙය මිනිසුන් - මිනිසුන් අතර පවත්නා සම්බන්ධයටත් වඩා මායාමය ලෝකය සහ යථාර්ථය එකට මුසුකරන නිර්මාණ පද්ධතියක් ලෙස සලකන්න පුළුවන්. මේ විදිහේ කතා රුසියාවේ බහුලව දක්නට ලැබෙනවා.    ‘කලන්දාගේ ලෝකය’ එබඳු සම්බන්ධතා ගැන කියැවෙන කෘතියක්. මම හිතුවෙ නෑ මේ පොත මේ විදිහේ සම්මානයකට පාත්‍ර වේවි කියලා. හැබැයි මේ කෘතියේ අත්පිටපත බලපු මගේ පවුලේ උදවිය කිව්වා මේක හරි අපූරු කතාවක් කියලා. මේ පොත ලියලා මම සරසවි ප්‍රකාශකයන්ට දුන්නා. එහි පියසේන වික්‍රමගේ මහත්තයා මේ පිටපත කියෙව්වා. මේ පොතට ඔහු ලියූ පසුවදනක ඔහු කියනවා ‘‘මෙම කෘතිය වයස අවුරුදු අටේ සිට අසූව දක්වා හැම කෙනෙකුටම ඵලදායක කෘතියක් වේවි’’ කියල.    මේ පොතේ තියෙන්නෙ ඒතරම් බරපතළ දෙයක් නොවෙයි. නාට්‍ය ගුරුවරයෙක් තමන්ගේ ගෝල පිරිසත් එක්ක එකතුවෙලා අලුතින් නාට්‍යයක් පුහුණු කරන කතාවක්. ඇත්තටම මටත් එබඳු අත්දැකීම් තියෙනවා විශ්වවිද්‍යාලය සම්බන්ධයෙන්. ඉගැන්වීම් සහ ඉගැනුම් කියන යුනෙස්කෝ න්‍යායට එකඟව මම පාඩම් මාලාවක් හැදුවා. ඒකෙදි මගේ දරුවන්ට මම කිව්වා සමහර විශ්වාස කළ නොහැකි හැමදේම මායාමය දේවල් ලෙස සලකන්න එපා. මායාමය දේවල්වලත් යථාර්ථයක් තියනවා කියලා.‘‘යථාර්ථය අවසාන වන තැන මායාව පටන් ගන්නව’’ කියලා ඉංග්‍රීසි කියමනක් තියනවා. මේක පරිකල්පනය පිළිබඳ න්‍යායක්.    මේ න්‍යාය ඉගැන්වීම සඳහා මම කිව්වා සතුන්ගේ හැසිරීම් බලන්න. මිනිසුන්ගේ හැසිරීම් බලන්න කියලා. ඇතැම් වෙලාවට සතුන් වාගේ මිනිසුන් හැසිරෙනවා. මිනිසුන් වාගේ සතුන් හැසිරෙනවා. ඇතැම් විට අපි සතුන්ගේ ශබ්ද නඟනවා. මේ සියල්ලම නාට්‍යමය නීති - රීති. සන්නිවේදන රංග න්‍යායන්. මම දරුවන්ට කිව්වා බලන්න ලේනුන් නගන හඬ. හරියට මිනිසුන්ට මොන මොනවදෝ කියනවා වගේ. මම බැලුවා මේක හොඳ නිරීක්ෂණයක්. මේ නිරීක්ෂණය මම කොටස් දහයකට විතර බෙදුවා. ඒක ඇතුළෙ ළමයින්ට උගන්වනවා ලේනාගේ අතීත කතාව.• ඔබට මේ කෘතිය සඳහා ජාතක කතා වගේම ජනශ්‍රැතියේ බොහෝ තැන් බලපා ඇති බව පෙනෙනවා?    ඇත්ත. දැන් බලන්න කලන්දක ජාතකය ගත්තොත් ලේන පැටියා සමුදුරට වැටුණාම ලේන අම්මයි තාත්තයි වලිගවලින් සමුදුරේ ජලය ඉසිනවා. යසෝදරාවත ගනිමු. ‘උන්නෙමු අපි ඉපිද ලේනුන් කුලේ එදා’ ආදී වශයෙන් විස්තර කෙරෙනවා. කලන්දක ජාතකයට අනුව හරි අපූරු කතාවක් තිබෙනවා. ලේන පැටවා බේරගන්න ලේන් අම්මා සහ තාත්තා දරන වෑයම සක්‍ර දේවේන්ද්‍රයෝ දුටුවා. දැකලා මේ ලේන් පැටියාව බේරලා දුන්නා.    මේ හා බැඳුණු තවත් ජනකතා කීපයක්ම ජනශ්‍රැතියේදී අපට හමුවෙනවා. ඇත්තටම ඒවත් මගේ මතකයට ආවා. ජනශ්‍රැතිය කියන එක දරුවන්ට ඉගැන්විය යුතුමයි කියලා මම නම් අනිවාර්ය කරලා තියෙන්නෙ. ඒත් බොහෝ නූතන නවකතා ආදිය ජනශ්‍රැතියෙන් ආභාසය ලබන්නෙ නෑ. ඒත් මහාචාර්ය සරච්චන්ද්‍ර වගේ අය ජනශ්‍රැතියෙන් ප්‍රබල ආභාසයක් ලැබුවා. මහගම සේකර ඒ අභාසය ලැබුවා. තවත් කීපදෙනෙක් ඉන්නව එහෙම.    අනිත් එක මම මේ පොතේ භාවිත කළා වචනයක්. ‘කලන්දක සන්ධ්වනිය’ කියලා. තව එකක් මම ගන්නවා ‘කරපිංචා’ පිළිබඳ කතන්දරේ. කරපිංචා කන්න හරි ආසයි ලේන්නු. ‘කරපිංචා’ බුද්ධ චරිතය සමඟ සම්බන්ධයි. බුදුන් වහන්සේ වනාන්තරයකින් වැඩම කරන විට ගිමන් නිවා ගැනීමට එක් තැනක වාඩි වුණාලු. උන්වහන්සේගේ කරට දාඩිය දැමූවිට කර අතගා ඉවතට දාපු දහදිය වැටුණු තැන හටගත් පැලය කරපිංචා වූ බව කියැවෙනවා. අනිත් පැත්තෙන් මහා කලන්දක ජාතකයේ දැක්වෙන ඇතැම් කතා ප්‍රවෘත්තීන් මට මේ සඳහා බලපෑවා. මේවා උප අනුභූතීන් කියලා කියන්න පුළුවන්.    අවසානයේදී සිද්ධ වෙන්නෙ ලේනයි දරුවොයි මේ නාට්‍යයේ කොටස්කාරයන් බවට පත්වීමයි. මේ ලේනා තමයි සංඥාව දෙන්නෙ නාට්‍යය පටන් ගන්න. ඇත්ත වශයෙන් ඒ කලන්දක සංඥාව තමයි අපට ඔය ඇහෙන්නෙ ‘‘ටිං ටිං ටිටිං ටිං’’ ආදී වශයෙන්. ජනශ්‍රැතිය පිළිබඳ හොඳ අවබෝධයක් තියන පාඨකයකුට මේ කෘතිය වඩා පුළුල්ව රසවිඳින්න පුළුවන් වේවි කියලා මම හිතනවා. මම නම් හිතන්නෙම ජනශ්‍රැතියේ ආභාසයක් නොබලා සාහිත්‍ය කලාව දියුණු කරන්න බැහැ කියලයි.• ඔබේ මේ කෘතියෙන් අවධාරණය කෙරෙන වැදගත් කරුණක් නම් අපේ ජනශ්‍රැතිය සහ පැරැණි සම්භාව්‍ය සාහිත්‍යය අධ්‍යයනය කිරීම නිර්මාණ රචකයකුට මොනතරම් බරපපතළ ලෙස බලපානවාද යන කාරණය. මේ සම්බන්ධව ඔබේ අදහස කෙබඳුද?    ඇත්තටම ඔය ප්‍රශ්නෙ ඉන්දියාවෙ බලපෑවා. රබීන්ද්‍රනාත් තාගෝර්තුමා හරි අපූරු කතාවක් කියල තියනවා. ‘‘අපි ජීවිතේ අතරමං විය යුත්තෝ නොවෙයි. ඒ වෙනුවට අපට පුළුවන් කමක් තියෙනවා නම් ප්‍රාථමික වශයෙන් ස්වදේශික වෙමු. ද්විතීයික වශයෙන් අන්තර් ජාතික වෙමු කියලා.’’ තමයි එතුමා කිව්වේ. එහෙම නම් මූලික වශයෙන්, ප්‍රථම වශයෙන් අපි ස්වදේශික වෙන්න ඕනෑ. බටහිරට යන්න එපා කියල කිව්වෙ නෑ. හැබැයි ඒක ද්විතියීක වශයෙනුයි කළ යුත්තේ. ඒත් දේශීය මූලාශ්‍ර අමතක කරලා බටහිර පමණක් අනුකරණය කරලා ලියන එක වැරදියි. ඒක අන්ධානුකරණයක්.• ඔබට මේ සම්මානය ලැබෙන්නේ ‘හොඳම නව යොවුන් කෘතිය’ සඳහා. ඒත් නව යෞවන වියේ පසුවන දරුවන් ක්‍රම ක්‍රමයෙන් පොතපතින් ඈත් වන බවයි බොහෝ දෙනා කියන්නේ. දරුවන් පොත් නොකියවනවානම් ලිවීමේ ඵලය කුමක්ද?    එහෙම චෝදනාවක් නැඟෙන්න ප්‍රධාන හේතුව මොකක්ද? යහපත් ගුරුවරයා මැරිලා. සාහිත්‍ය ගුරුවරයා මැරිලා, කතන්දර කියලා දෙන්න වෙලාවක් නෑ. පන්ති කාමරයේ එහෙම භාවිතාවක් නෑ. සාහිත්‍ය ගුරුවරයා දැන් පාසලේ විතරක් නොවෙයි විශ්වවිද්‍යාලයේත් නෑ.    තව එකක් දරුවන්ට ආශාවෙන් කියවන්න හොඳ පොත් ලියවෙන්නෙ නෑ. ගොඩක් ලේඛකයො ලියන්නෙ අන්ධානුකරණයෙන්. හොඳ පොත් ලියවෙනව නම් ඒවා ප්‍රකාශයට පත් කරන්න හොඳ ප්‍රකාශකයො මේ රටේ ඉන්නවා. ජනශ්‍රැති ඥානදහරාව ගැන අවබෝධයක් නැතුව හොඳ පොත් ලියන්න නෑ. මහාචාර්ය සරච්චන්ද්‍ර, මහාචාර්ය පරණවිතාන, ආචාර්ය ආනන්ද කුමාරස්වාමි වගේ අයට ඔය කියන ජනශ්‍රැති ඥාන දහරාව තිබුණා. ඔවුන් අපේ ඒ ඥාන දහරාවෙ නායකයො. අනිත් පැත්තෙන් දරුවන්ට මේ දේවල් කියල දෙන්න ගුරුවරුන්ට දැනුමක් තියෙන්න ඕනෑ. බහුතරයක් එහෙම පොතපත කියවන බවක් මට නම් පේන්නෙ නෑ.    මේ යන විදිහට දරුවන් යන්න දුන්නොත් ෆේස්බුක් එකම කොට කොට ඉන්න වෙයි. දැන් මේක දරුවන්ට ඇබ්බැහියක් වෙලා ඉවරයි. එහෙම වුණාම දරුවො ලියන්නෙත්, කියවන්නෙත්, හිතන්නෙත් ඒ සීමාවෙ විතරයි. අන්තිමට ඒ දුරකතන අරන් දුන්න මවුපියන්ට කියන්න වෙනවා ‘‘අනේ අපේ දරුවට වෙච්චි ඇබැද්දියක්’’ කියලා. අනිත් පැත්නේ හැබැයි ඕක යහපත් විදිහට පාවිච්චි කරන අය යහපත් ප්‍රතිඵල ලබාගන්නවා. ඉෂ්ට ප්‍රතිඵල අනිෂ්ට ප්‍රතිඵල කියල දෙකක් තියනවනේ. දරුවන්ට ඒක කියල දෙන්න ඕනෑ. ජංගම දුරකතනය තියෙන්නෙ ක්‍රීඩා කරන්නම නෙවෙයිනෙ.    පොත්පත් කියැවීමෙන් කෙනෙකුගේ පරිකල්පනය දියුණු වෙනව තමයි. හැබැයි මම කියන්නෙ නෑ තාක්‍ෂණයෙන් පරිකල්පනය දියුණු වෙන්නෙ නෑ කියල. ඒක හරි විදිහට භාවිත කරන්න ඕනෑ.• විවිධ රාජ්‍ය හා පෞද්ගලික ආයතන මගින් වාර්ෂිකව හොඳ පොත් තෝරා සම්මාන දෙනවා. ඒත් මේ සම්මානයට බඳුන්වන පොත් ගැන හරිහමන් විචාරයක් සාකච්ඡාවක් සිද්ධ වෙනවද?    දැන් මේ රටේ සාහිත්‍ය විචාර කලාවක් ඇත්තේම නෑ. විචාර කලාව උගන්වන්න පුළුවන් දක්‍ෂ ගුරුවරු විශ්වවිද්‍යාලයේ නැති නිසා පාසල් මට්ටමට ඒ විචාර කලාව යන්නෙත් නෑ. දැන්නම් එකම එක විචාරකයෙක්වත් ලංකාවෙ නෑ. මං ඒක බය නැතුව කියනව. ඉන්නව නම් ඉන්න ඔක්කොම එක්කො අනුකාරකයො. නැත්නම් සම්මතය කරපින්නාගත් අය. හැබැයි එකම එක විචාරකයෙක්වත් මේ රටේ නැතිවුණාට ණ, න, ළ, ල උගන්නන්න පුළුවන් උදවිය නම් ඕනෑතරම් ඉන්නවා. කෙළවරක් නෑ. ගොනා කෑවෙ මොන තණ ද කිව්වොත් ඒක උගන්නන්න පුළුවන් අය ඉන්නවා. ඔය ටිකම තමයි හැමදාම උගන්නන්නෙ. ඒකට හේතුව මසැස තිබ්බා, නැණැස නෑ. ධම්මපදය, බයිබලය කියවලා අලුතින් හිතන්න වැටහීමක් නෑ. ධම්මපදය හරිනම් පාසල්වල අනිවාර්ය කෘතියක් කරන්න ඕනෑ. අඩුගානෙ මුනිදාස කුමාරතුංගගෙ ප්‍රබන්ධෝපදේශයවත් කියවලා නෑ. ඉතින් කොහොමද අලුතින් හිතන්නෙ?(***සංවාද සටහන - ගාමිණි කන්දේපොළ)   ",
    "URL": "https://www.lankadeepa.lk/features/එකම-එක-සාහිත්‍ය-විචාරකයෙක්වත්-දැන්-අපේ-රටේ-නෑ/2-599440",
    "Category": "features"
}