{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 09",
    "Headline": "පෝලිම් ගැන සිතන්නවත් ඉඩක් තියන්න එපා",
    "News Content": " හාල්, පිටි, සීනි ඇතුළු අත්‍යාවශ්‍ය භාණ්ඩ සැපයීම සම්බන්ධයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් මහජන ආරක්ෂක පනත යටතේ පසුගිය දා හදිසි නීති රෙගුලාසි පැනවිණි. ඒ පිළිබඳ යෝජනාව පාර්ලිමේන්තුවේ විවාදයකින් පසුව වැඩි ඡන්දයෙන් සම්මත විය. එම යෝජනාව සඳහා පැවැති විවාදයට සහභාගි වූ ආණ්ඩු පක්ෂයේ සියලු‍ මැති ඇමැතින්ගේ ඡන්දය පනතට පක්ෂව ලැබී තිබුණු අතර විපක්ෂයේ මන්ත්‍රීවරුන් එයට විරුද්ධ ඡන්දය ප්‍රකාශ කර තිබිණි.පනත සම්මත වුව ද එවැනි පනතක් ගෙන ඒමට තුඩුදුන් හේතු සාධක එකවරම ඉවත්වනු ඇතැයි බලාපොරොත්තු වීම නිෂ්ඵලය. පසුගිය සති කිහිපය තුළම අප දුටුවේ 1970-77 පෝලිම් යුගය යළි සිහියට නංවන අත්‍යාවශ්‍ය භාණ්ඩ ගණනාවකට පෝලිම් ඇති වූ ආකාරයකි. තෙල්, ගෑස්, සීනි වැනි භාණ්ඩ සඳහා ඇති වූ පෝලිම් තවමත් තැනින් තැන දකින්නට තිබේ. ඉන්ධන පිරවුම්හල් තුළ හදිසියේ ඇති වූ පෝලිම් ඒ සැණින් අහෝසි වුව ද ඉන්ධන භාවිතය ඉදිරියේ දී ඉතාම අරපරෙස්සමින් සිදු කළ යුතු බවට විෂයභාර අමාත්‍යවරයාගෙන්ම අනතුරු ඇඟවීම් නිකුත් වී තිබේ. ඉන්ධන බෙදාහැරීමේ යම් ප්‍රමාදයක් සිදුවුවහොත් පිරවුම්හල් තුළ අසුරු සැණින් යළි පෝලිම් ඇතිවනු ඇත.පෝලිම්වලට අත වනන අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ගණනාවක් මිල පාලනයට යටත් කරමින් ගැසට් නිවේදන නිකුත්වීම ද පාරිභෝගික ජනතාව තුළ බලවත් සැකයක් ඇති කර තිබේ. ඒ අතර ගැසට්ටුවේ සඳහන් උපරිම මිල ගණන්වලට වැඩියෙන් අලෙවි කරන වෙළෙඳ සමාගම්වලට සහ පුද්ගලයන්ට එරෙහිව නීතිය දැඩි ලෙස ක්‍රියාත්මක කිරීමට ද රජය විධිවිධාන යොදමින් සිටී. ඒ සඳහා පාරිභෝගික අධිකාරිය පිළිබඳ සංශෝධන පනත් කෙටුම්පතක් ද පාර්ලිමේන්තුවට පසුගිය දා ඉදිරිපත් කරනු ලැබීය. රජයේ ප්‍රකාශවලට අනුව වැඩි මිලට විකුණා අයුතු ලාබ ලබන පුද්ගලයන්ට සහ සමාගම්වලට එරෙහිව රුපියල් කෝටි 2ක් දක්වා දඩ මුදල් ඇතුළු දැඩි දඬුවම් නියම කිරීමට අදාළ පනත් කෙටුම්පත මගින් නීතිමය ප්‍රතිපාදන සැලසෙන බව ද සඳහන්ය. නීති පැනවීම මගින් භාණ්ඩ හිඟයක් ඇතිවීම එයින් කොතරම් දුරකට වැළකෙනු ඇතිදැයි යන්න අවිනිශ්චිතය.භාණ්ඩ අලෙවියෙන් අයුතු ලාබ ලබන වෙළෙඳුන්ට සහ ආයතනවලට එරෙහිව දැඩිව නීතිය ක්‍රියාත්මක කිරීම අත්‍යාවශ්‍ය බවට විවාදයක් නැත. එහෙත් දැඩි නීති පැනවීම පමණක් භාණ්ඩ මිල ඉහළ යාමට සහ හිඟවීමට පිළිතුරක් නොවන බව ද පෙන්වා දිය යුතුය. ඇතැම් භාණ්ඩ සඳහා පෝලිම් ඇතිවන තත්ත්වයක් උද්ගත වූයේ එකී භාණ්ඩ වෙළෙඳපොළේ හිඟවීමත් සමඟිනි. භාණ්ඩ හිඟ වන්නේ වෙළෙඳුන් අයුතු ලාබ ලැබීමේ අපේක්ෂාවෙන් ඒවා සැඟවීම හේතුවෙන් පමණක් නොවේ. ඇතැම් භාණ්ඩ රජයේ පාලන මිලට අනුව අලෙවිය සඳහා වෙළෙඳුන් අතට පත්වන්නේ නැත. පසුගිය දිනවල රටම තිගැස්සූ සීනි කිලෝව රුපියල් 220ට අලෙවි වීම ඒ සඳහා එක උදාහරණයක් පමණි. රජයේ මැදිහත් වීමෙන් සීනි කිලෝව රුපියල් 125 බැගින් අලෙවි කිරීමට කටයුතු යෙදුණත් එය සිදුවන්නේ සතොස වෙළෙඳසල් සහ සමුපකාර අලෙවිසල් හරහා සීමිත ආකාරයටය. ඒ හේතුවෙන් පසුගිය දින කිහිපය තුළම සීනි මිලදී ගැනීමට පෝලිම් ඇතිවී තිබෙනු දැකිය හැකි විය.සහල් සම්බන්ධයෙන් ද ඇත්තේ එවැනිම තත්ත්වයකි. රජය විසින් ගැසට් මගින් සහල් සඳහා පාලන මිලක් ප්‍රකාශ කළ ද ඇතැම් වෙළෙඳුන් එම පාලන මිල ඉක්මවා සහල් අලෙවි කරන්නේ යැයි පාරිභෝගිකයන් පැමිණිලි කරන බව අපගේ ලංකාදීප ප්‍රවෘත්තියක පසුගිය දා සඳහන් විය. සතොස සහ ඇතැම් සුපිරි වෙළෙඳසල් පාලන මිලට සහල් අලෙවි කළ ද නිකුත් කරන සහල් ප්‍රමාණය සීමා කර තිබේ. රජය නියම කරන පාලන මිලට සහල් අලෙවි කිරීමට නම් තමන්ට ඒවා සහල් මෝල් හිමියන්ගෙන් අඩුමිලට ලැබිය යුතු බව වෙළෙන්දෝ කියති. එම ගැටලු‍ව නොවිසඳුවහොත් ඉදිරියේ දී කොළඹ ඇතුළු ප්‍රධාන නගරවල සහල් හිඟයක් නිර්මාණය වීමට හොඳටම ඉඩ තිබේ. එය සහල් පෝලිම් ඇතිවීම දක්වාම ව්‍යාප්ත වීමට ද අවකාශයක් තිබෙන බැවින් ගැසට්ටුව මතම රැඳී සිට කටයුතු කරනවාට වඩා ප්‍රායෝගික පියවර ගැනීම මගින් විසඳුමක් ඇතිකර ගැනීම බලධාරීන්ගේ වගකීමය. රජය හදිසි නීති රෙගුලාසි ගෙන ආවේ රටේ නැති ආහාර හිඟයක් මවාපාන ආහාර මාෆියාව පාලනය කිරීමට බව කෘෂිකර්ම ඇමැතිවරයා ප්‍රකාශ කර තිබිණි. එවැනි ආහාර මාෆියාවක් තිබේ නම් එවැන්නක් බිහිවීමට වගකිව යුත්තේ රටේ ජනතාව හෝ විපක්ෂය හෝ නොවන බව ඇමැතිවරුන් නොදන්නවාට රටේ සබුද්ධික ජනතාව දැන සිටිති. හදිසි නීතිය යොදවාගෙන හෝ ඒවා වැළැක්වීම රජයේ කාර්යයකි.එහෙත් පාලන මිලක් පනවා ඒවා කඩකරන වෙළෙඳුන්ට එරෙහිව දැඩි ලෙස නීතිය ක්‍රියාත්මක කරන බවට සිදුකරන ප්‍රකාශ කිරීම රටේ ආහාර හිඟයක් ඇතිවිය හැකි බවට ජනතාව තුළ හැඟීමක් ඇතිකරන බව ද පෙන්වා දිය යුතුය. ශ්‍රී ලංකාව හදිසි නීති පනවා ඒ යටතේ අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය මිල පාලනයක් ඇති කිරීම ලෝකය පුරා ප්‍රවෘත්තියක් බවට පත් වූයේ ඉදිරියේ දී ආහාර හිඟයක් ඇතිවන බවට වන පුරෝකථනයක් ද සමඟිනි. එය එසේ නොවන බව පෙන්වා දිය හැක්කේ කට මැත දෙඩවීම් වලින් නොව ගෙන්වන හෝ නිෂ්පාදනය කෙරෙන අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය හිඟයකින් තොරව බෙදාහැරීමේ වැඩපිළිවෙළකින් පමණි. එසේ නොවුණහොත් ආහාර හිඟ වී, කළුකඩ ඇතිවී පෝලිම් යුගයකට යාම මොන ගැසට් එකකින්වත් නැවැත්විය නොහැකි වනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පෝලිම්-ගැන-සිතන්නවත්-ඉඩක්-තියන්න-එපා/2-598626",
    "Category": "features"
}