{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 17",
    "Headline": "ලොහාන්ට මොකද වුණේ?",
    "News Content": "බන්ධනාගාර විෂයභාර අමාත්‍ය ලොහාන් රත්වත්තේ ඉකුත් බදාදා සිය ධුරයෙන් ඉල්ලා අස්වූයේය. රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ ගැන ජනමාධ්‍ය ඔස්සේ ඉකුත් දිනවල විවිධ ප්‍රවෘත්ති පළ වූයේය. රාජ්‍ය ඇමැතිවරයා බීමතින් බන්ධනාගාර පරිශ්‍රයට ඇතුළු වූ බවත්, සිය මිතුරන් කණ්ඩායමක් සමඟ එල්ලුම් ගහ නැරඹූ බවත් ආදී වශයෙන් ජනමාධ්‍ය ඔස්සේ ප්‍රචාර වූ පුවත්වලට පිහාටු එකතු වී තිබිණ. එම පුවත්වලට අටුවා ටීකාද එකතු කරමින් සමාජ මාධ්‍යවල තව තවත් තොරතුරු සැරි සරන්නට පටන් ගත්තේය.බොහෝ පිරිසක් එම පිහාටු ලද තොරතුරු කියවීමට රුචියක් දැක්වූ බවද පෙනෙන්නට තිබුණේය.ආණ්ඩුවේ දේශපාලනඥයන් මේ තොරතුරු හමුවේ දැඩි ලෙස විස්සෝපයට පත් වූ බවද වාර්තා විය.ජනාධිපතිවරයා මේ පිළිබඳව දැඩි අවධානය යොමු කළ බවද ඒ අනුව රාජ්‍ය ඇමැතිවරයාට දුරකතන ඇමතුමක් දී කරුණු කාරණා විමසූ බවද ආණ්‍ඩුවේ ආරංචි මාර්ග සඳහන් කළේය. මේ අතර විපක්ෂයේ දේශපාලනඥයෝ ද වේදිකාවේ රාජ්‍ය ඇමැතිවරයා පතුරු ගසන්නට පටන් ගත්තෝය. යහපාලන ආණ්ඩුවේ අධිකරණ ඇමැතිව කටයුතු කළ තලතා අතුකෝරාල බන්ධනාගාර පරිශ්‍රවලට ඇතුළත්වීමේ දී සලකා බලන නීතිමය තත්ත්වයන් පැහැදිලි කළාය. ඒ අනුව ගිනිඅවි අතැතිව බන්ධනාගාර පරිශ්‍රය තුළට කිසිදු පුද්ගලයකුට ඇතුල්විය නොහැකි බවද හිටපු අධිකරණ ඇමැතිවරිය පැහැදිලි කළාය. එහි අවසන් ප්‍රතිඵලය වූයේ ලොහාන් රත්වත්තේට බන්ධනාගාර කළමනාකරණ හා සිරකරුවන් පුනරුත්ථාපන රාජ්‍ය ඇමැතිධුරය අහිමි වීමය.ඔහු ඉකුත් බදාදා සිය ඉල්ලා අස්වීමේ ලිපිය ජනාධිපතිවරයා වෙත යැවීය. තමාට ලබාදුන් රාජ්‍ය ඇමැතිධුරයේ වගකීම නිසි පරිදි සිදුකළ බවද පැතිර යන තොරතුරු හේතුවෙන් ආණඩුව අපහසුතාවට පත්කළ නොහැකි නිසා රාජ්‍ය ඇමැතිධුරයෙන් ඉල්ලා අස්වන බවද ලොහාන් රත්වත්තේ එම ලිපියේ සඳහන් කර තිබුණේය.මේ අතර ජනාධිපතිවරයා ලොහාන්ගේ ඉල්ලා අස්වීමේ ලිපිය පිළිගෙන තිබුණේය. “ජනාධිපතිතුමා ලොහාන්ට දුරකතනයෙන් කතා කරලා දෝෂාරෝපණය කර තිබෙනවා. ජනාධිපතිතුමා සෑහෙන්න දොස් කියා තිබෙනවා. ඉල්ලා අස්වන ලෙසත් ප්‍රකාශ කර තිබෙනවා” යැයි ආණ්ඩුවේ කැබිනට් ඇමැතිවරයෙක් ප්‍රකාශ කළේය.රන්ජන් රාමනායකට ජනාධිපති සමාව ලබාදීම සම්බන්ධයෙන් සමාජය තුළත් ජනමාධ්‍ය ක්ෂේත්‍රයේත් නැවතත් කතාබහක් නිර්මාණය වී තිබේ. හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග ජනාධිපතිවරයාට ලිපියක් යවමින් රන්ජන්ට සමාව ලබා දෙන්නැයි ඉල්ලීමක් කළාය. “හිටපු ජනාධිපතිනිය රන්ජන් වෙනුවෙන් මැදිහත්වීම ඔහුට කරන බරපතළ අසාධාරණයක්. රන්ජන් කළ වරදට වඩා බරපතළ වැරදි කළ සිරකරුවන්ට සමාව දී තිබෙන බවක් කියමින් චන්ද්‍රිකා, රන්ජන් රාමනායකට සමාව දීම සාධාරණීකරණය කරන්නත් එම ලිපියෙන් උත්සාහ කර තිබෙනවා. චන්ද්‍රිකාගේ ඉල්ලීම හුදු ඉල්ලීමකට වඩා නෝක්කාඩු ස්වරයකින් යුක්තයි. මෙහෙම ගියොත් ආණ්ඩුව අදහස අත්හැර දමන්නත් පුළුවන්” යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.මේ අතර ආරංචි පැතිර ගියේ ඉකුත් ඉරිදාට යෙදී තිබූ ජාත්‍යන්තර සිරකරු දිනය දා රන්ජන්ට ජනාධිපති සමාව ලබාදෙන බවය. එය එසේ සිදුවූයේ නැත. මේ වනවිට ආරංචි පැතිර යන්නේ ජනාධිපතිවරයා නිව් යෝක් නුවර එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසියට සහභාගිවීමට පෙර රන්ජන් රාමනායකට සමාව ලබාදෙනු ඇත කියාය.ජනාධිපති ගෝඨාභය රාජපක්ෂ ලබන අඟහරුවාදා ඇමෙරිකාවේ නිව් යෝක් නුවර බලා පිටත්ව යාමට නියමිතය. ඒ එක්සත් ජාතීන්ගේ මහා මණ්‍ඩල සැසිවාරයට සහභාගිවීම සඳහාය. ගෝඨාභය රාජපක්ෂ ජනාධිපතිධුරයට පත් වූ පසුව විදේශ සංචාරයක නිරතවන ප්‍රථම අවස්ථාව මෙය වීම ද විශේෂත්වයකි. ජනාධිපතිවරයා සමඟ එම සැසිවාරයට ඉතා අවම පිරිසක් සහභාගීවන බවද වාර්තා වේ. විදේශ කටයුතු අමාත්‍ය ජී.එල්. පීරිස්, ජනාධිපති උපදේශක ලලිත් වීරතුංග සහ විදේශ කටයුතු ලේකම් මහාචාර්ය ජයනාත් කොළඹගේ ජනාධිපතිවරයා සමඟ එම සංචාරයට එක්වීමට නියමිතය. ජනාධිපති බිරිඳ අයෝමා රාජපක්ෂ එම සංචාරයට සහභාගී වන නමුත් ඒ සඳහා පෞද්ගලිකව වියදම් දරන බවද ජනාධිපති කාර්යාලය නිවේදනය කළේය.විවාහක රූ රැජින පුෂ්පිකා ද සිල්වා ගැන ද සමාජ මාධ්‍ය ඔස්සේ විවිධ කතා පැතිර ගියේ රාජ්‍ය ඇමැති ලොහාන් රත්වත්තේගේ සිද්ධියට ඇඳා ගනිමින්ය. රාජ්‍ය ඇමැතිවරයා සමඟ විවාහක රූ රැජිනක් ද බන්ධනාගාරයට ගොස් සිටි බවක් සමාජ මාධ්‍ය වාර්තා කළේය. එම කරුණ ප්‍රතික්ෂේප කරමින් පුෂ්පිකා ද සිල්වා සිය මුහුණු පොතේ ඉතා දිගු සංවේදී සටහනක් තැබුවාය.“මම මේ දිනවල කිසිම දේශපාලන පක්ෂයක් සමඟ හෝ දේශපාලනඥයකු සමඟ කටයුතු කරන්නේ නැහැ. මුළු රටක් නියෝජනය කරන කෙනෙක් හැටියට මම ඉතාම වගකීමෙන් කටයුතු කරනවා. අන් සියල්ලටම වඩා මට වැදගත් වන්නේ මගේ දරුවා. මෙවැනි අසත්‍ය ප්‍රචාර සිදුකිරීම මගින් කරන පීඩනය මටත් මගේ දරුවාටත් දරාගත නොහැකියි” ආදී වශයෙන් ද තවත් බොහෝ කරුණු කාරණා ද ඇය මුහුණු පොතේ සටහන් කරන්නීය.මේ දිනවල ජිනීවා නුවර පැවැත්වෙන මානව හිමිකම් කවුන්සිලයේ දී ශ්‍රී ලංකාව සම්බන්ධයෙන් චෝදනා එල්ල කිරීමට එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ කොමසාරිස්වරිය කටයුතු කළාය. ඉතාලියේ සංචාරයක නිරතව සිටින විදේශ කටයුතු අමාත්‍ය මහාචාර්ය ජී.ඇල්. පීරිස් ඉතාලියේ සිට අන්තර්ජාලය ඔස්සේ මානව හිමිකම් කොමසාරිස්වරියට පිළිතුරු දුන්නේය. කෙසේ වෙතත් සංහිඳියාව වගවීම මානව හිමිකම්වලට අදාළව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ යෝජනාවේ කරුණු ක්‍රියාත්මක කරන්නැයි ද යුරෝපා සංගමය ශ්‍රී ලංකාවට බරකර තිබේ. මේ අතර ශ්‍රී ලංකාවේ අභ්‍යන්තර ගැටලු සඳහා බාහිර අත පෙවීම්වලට විරුද්ධ වන බව චීනය ප්‍රකාශ කර තිබීම ශ්‍රී ලංකාවේ වාසියට හේතුවකැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති. ශ්‍රී ලංකාව සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරියගේ වාචික කරුණු දැක්වීමට අදාළ විවාදයට ඉකුත් අඟහරුවාදා එක්වෙමින් චීන නියෝජිතයා ඒ බව සඳහන් කර තිබේ.මේ අතර අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඉකුත් දා ඉතාලිය බලා පිටත්ව ගියේය. අන්තර් ආගමික සමුළුවක ප්‍රධාන දේශනය පැවැත්වීම සඳහා ඉතාලියට යන අගමැතිවරයා ශුද්ධෝත්තම පාප්වහන්සේ බැහැදැකීමට නියමිත බවට ද මුල දී තොරතුරු වාර්තා වූයේය. එම තොරතුරු පදනම් කරගත් කොළඹ අගරදගුරුතුමෝ එය විවේචනය කළහ. පාස්කු දා ප්‍රහාරයේ වින්දිතයන්ට සාධාරණය ඉටු නොකර වැරදි තොරතුරු විදේශයන්හි ප්‍රචාරය කිරීමට අගමැතිවරයා කටයුතු කරන බවක් අගරදගුරුතුමෝ පැවසූහ. එහෙත් අගමැති කාර්යාලය පසුව නිවේදනය කළේ පාප්වහන්සේ බැහැදැකීමේ වැඩසටහනක් අගමැතිවරයාගේ ඉතාලි සංචාරයට ඇතුළත් නොවන බවකි.සංචාරක ඇමැති ප්‍රසන්න රණතුංගට ඉකුත් සඳුදා ජනාධිපතිවරයාගෙන් ඇමතුමක් ලැබී තිබිණ. ‘‘කටුනායක ගුවන්තොටු​ෙපාළේදී ලංකාවට පැමිණෙන සංචාරකයන් හා ශ්‍රී ලාංකිකයන් අපහසුතාවට පත්නොවන ක්‍රමවේදයක් හදන්න ඕනේ’’ යැයි ජනාධිපතිවරයා ඇමැති ප්‍රසන්නට කීවේය. ‘‘මම කොහොමත් කටුනායක යන්න දාගෙන ඉන්නම්. මම ඒ ගැන බලන්නම්’’ යැයි ප්‍රසන්න ජනාධිපතිවරයාට උත්තර බැන්දේය.මෙරටට පැමිණෙන සංචාරකයන් වැඩි කාලයක් කටුනායක ගුවන්තොටුපොළ පරිශ්‍රයේ රඳවා තබා ගැනීම වළක්වමින් කඩිනම් පී.සී.ආර්. පරීක්ෂණ වාර්තාවක් නිකුත් කිරීමේ අරමුණෙන් නවීන තාක්ෂණයෙන් යුත් පර් යේෂණාගාරයක් කටුනායක ගුවන් තොටුපොළ පරිශ්‍රය ආසන්නයේ ඉදිකෙරුණේ සංචාරක ඇමැතිවරයාගේ මග පෙන්වීම අනුවය. පැය තුනක් වැනි කෙටි කාලයක් තුළ පී.සී.ආර්. පරීක්ෂණ වාර්තාවක් නිකුත් කළ හැකි නවීන පර්යේෂණාගාරයක් ආසියානු රටක ගුවන්තොටු​ෙපාළ පරිශ්‍රයක් තුළ ඉදිකිරීම ඇරඹුණේ පළමු වතාවට වීමද විශේෂත්වයකි.‘‘ඉදිරියට ලංකාවට පැමිණෙන සංචාරකයන්ගේ වැඩිවීමක් වෙන්න පුළුවන්. ඒ නිසා මේ පර් යේෂණාගාරයේ කටයුතු ඉක්මනින් ආරම්භ කළ යුතුයි. දැන් සංචාරයෝ ලංකාවට එන්න පටන්ගෙන තිබෙනවා. දිනකට 1500ත් 2000 ත් අතර සංචාරයෝ පිරිසක් ලංකාවට එන්න ඉඩ තිබෙනවා.’’ යැයි ප්‍රසන්න ගුවන්තොටුපොළ සභාපතිවරයාට කීවේය. ඒ අනුව ලබන සඳුදා එහි කටයුතු ආරම්භ කිරීමට නියමිතය.එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහගේ මූලිකත්වයෙන් ඉකුත් දිනවල පක්ෂ ක්‍රියාකාරීන්ගේ හමුවීම් සිදුකෙරිණ. සූම් තාක්ෂණය ඔස්සේ එම හමු සංවිධානය කර තිබුණේය. පක්ෂයට වසර 75ක් පිරීම මුල්කර ගනිමින් සූම් සම්මේලන 75ක් පැවැත්වෙන අතර එහි පළමුවැන්න ලබන සතියේ පැවැත්වීමට නියමිතය. එක්සත් ජාතික පක්ෂයේ හිටපු නායක ජේ.ආර්. ජයවර්ධනගේ 115 වැනි ජන්ම දිනය අදට යෙදී ඇති හෙයින් පක්ෂයේ කටයුතු එදින සිට සිදුකළ යුතු බවද රනිල් වික්‍රමසිංහ පක්ෂ සාමාජිකයන්ට දැනුම් දුන්නේය.‘‘සාමාජිකයන් බඳවා ගැනීමේ වැඩසටහන් ඔක්තෝබර් මාසයේ ඉඳලා ආරම්භ කරන්න පුළුවන්. ගම්වල ඉන්න සාමාජිකයන්ගේ නම් ලැයිස්තු එකතු කිරීමේ වැඩසටහන් ආරම්භ කරලා තිබෙනවා’’ යැයි එහිදී මහලේකම් රංගේ බණ්ඩාර කීවේය.‘‘පාර්ලිමේන්තුවෙන් පිටත සිට රටේ බලය ඇල්ලීමේ වැඩපිළිවෙළ හඳුන්වා දුන්නේ ජේ.ආර්. ජයවර්ධන මැතිතුමායි. එදා තරුණයන් ලෙස සිටි අපට එතුමා වැඩ කොටස් පැවරුවා. එතුමාගේ සැලසුම සාර්ථක වුණා. දැන් අපටත් එළියේ ඉඳගෙන කරන්න ලොකු වැඩකොටසක් තිබෙනවා’’ යැයි රනිල් වික්‍රමසිංහ කීවේය.මේ අතර ගුවන්තොටු​පොළවල දෙකකට ප්‍රහාරයක් එල්ලවීමේ අවධානමක් ඇති බවටද විවිධ තොරතුරු පැතිර යමින් තිබේ. ඒ පිළිබඳව සමගි ජනබලවේගය පක්ෂයේ ජ්‍යෙෂ්ඨයෙක් කරුණු පැහැදිලි කළේය. ‘‘මේක දේශපාලන අතේ රෝලක්. විවිධ කතා පතුරනවා. මම හිතන්නේ නැහැ එවැනි දෙයක් වේවි කියලා. පාස්කු ප්‍රහාරය විහිළුවකට ලක්කිරීමට තමයි මේ වගේ කතා පතුරන්නේ.’’ යැයි සමගි ජන බලවේගය පක්ෂයේ ජ්‍යෙෂ්ඨයා කීවේය. කෙසේ වෙතත් ආරක්ෂක අංශ ප්‍රකාශකර තිබුණේ කටුනායක සහ මත්තලගුවන්තොටු​පොළවලට මේ වනවිට දැඩි ආරක්ෂාවක් යොදවා ඇති බවය.(***)කස්තුරි  ",
    "URL": "https://www.lankadeepa.lk/political_stage/ලොහාන්ට-මොකද-වුණේ-/124-599188",
    "Category": "features"
}