{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 10",
    "Headline": "දේශමාන්‍ය අල්හාජ් එම්.ඒ. බාකීර් මාකාර්",
    "News Content": "හිටපු කතානායක අභාප්‍රාප්ත දේශමාන්‍ය අල්හාජ් එම්.ඒ. බාකීර් මාකාර් මහතාගේ 24 වැනි ගුණ සැමරුව අදට (10 වැනිදාට) යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.1917 වර්ෂයේ ගස් වැල් මලින් බරව ගිය, සුන්දර මැයි මාසේ, 12 වැනි ද‌ා බේරුවල මරද‌ානේ හකීම් විලා නම් මහා වෙද ගෙදරදී එතුමා මෙලොව එළිය දුටුවේය.ඓතිහාසික වෙද පරපුරකින් පැවත එන මොහොමඩ් මරික්කාර් මෙතුමාගේ පියායි. මව වූයේ රහිලා උම්මා ය. මෙම ඉසුරුබර නි​ෙවසේ, සොඳුරු යුවළට කුළුඳුල්ව උපන්නේ දියණියකි. ඇය දුර්රතුල් යතීමා නමින් නම් කරනු ලැබුවාය. දෙවනුවට එම සොඳුරු කැදැල්ලට එක් වූයේ පුත්‍ර රත්නයකි. මොහෙමඩ් මරික්කාර් වෙදදුරු පියා ඔහුට බාකීර් මාකාර් නමින් නම් තැබුවේය.ලංකාවේ ප්‍රථම මුස්ලිම් බාලිකා විද්‍යාලය ආරම්භ කර තිබුණේ බේරුවල මරදානේ හකීම් විලා නිවසට ආසන්නවයි. එකී පාසලට සොයුරියත් සමග ගොස් අකුරු ඉගෙනීමේ කටයුතු ආරම්භ කළේය.අනතුරුව ඉංග්‍රීසි අධ්‍යාපනය ලබාදීම උදෙසා 1924 දී කොළඹ ශාන්ත සෙබස්තියන් විද්‍යාලයට ඇතුළත් කෙරුණි. එතනින් සිංහල, ඉංග්‍රීසි, දමිළ, ලතින් භාෂා මැනවින් ඉගෙන ගත්තේය. අනතුරුව උසස් අධ්‍යාපනයට කොළඹ සහිරා විද්‍යාලයට පිවිසුණි. විද්‍යාලයේ සිංහල, දෙමළ සාහිත්‍ය සංගම්වල සභාපති තනතුරුවලට සුදුසුකම් ලැබුවේත් බාකීර් මාකාර් මහතාය. විද්‍යාලයීය ශිෂ්‍ය පාර්ලිමේන්තුවේ කතානායකවරයා ලෙස දෙවරක්ම ඔහු තෝරා පත්කර ගත්තේය. ‘ක්‍රෙසන්ට්’ නමින් වූ සහිරා විද්‍යාලයීය සඟරාවේ ප්‍රධාන සංස්කාරකවරයා ද වූවේය.සහිරා විද්‍යාලයට ආයුබෝවන් කීවේ නීති විද්‍යාලයට ඇතුළත් වීමටයි. නීති විද්‍යාලයෙන් මැනවින් නීතිය හදාරා අධි නීතිඥවරයකු ලෙස කළුතර උසාවියේ කටයුතු ආරම්භ කළේය.බේරුවල නගර සභාවට සභිකයන් තෝරා පත් කර ගැනීමට 1947 මැතිවරණයක් පැවැත්විය. ප්‍රදේශවාසීන්ගේ බලවත් ඉල්ලීම පිට බාකීර් මහතා, මේ ඡන්දයට ප්‍රථම වරට ඉදිරිපත් වූයේය. එහෙත් ඔහු ඉන් පරාජයට පත්විය. ටී.බී. ජයා මහතා හා සමීප ඇසුරට පත්වීමත් සමග දේශපාලනයට අවතීර්ණ වීමක්ද සිදු වූවා යැයි කීම මුසාවක් නොවේ.මේ අතරතුර 1950 දී යළි බේරුවල නගර සභා ඡන්දය පැවැත්විණි. එහිදී බාකීර් මාකාර් මහතා පත්වූයේ නිතරගයෙනි.1960 මාර්තු මස මහ මැතිවරණයට බේරුවල ආසනයට තරග කළ බාකීර් මාකාර් මහතා අති විශිෂ්ට ජයක් ලබා ගත්තේය. 1965 මැතිවරණයෙන්ද බේරුවල අසුන හිමිකර ගත්තේ ඉහළින්මය. 1977 වර්ෂයේ මැතිවරණයෙන්ද අති විශිෂ්ට ජයක් අත්පත් කර ගන්නට ඔහු සමත් විය. ජේ.ආර්. ජයවර්ධන රජයේ නියෝජ්‍ය කතානායක, කතානායක, ඇමැති ආදී තනතුරු හිමිකර ගත්තේය.“සිංහල භාෂාව රාජ්‍ය භාෂාව විය යුතු යැයි” මේ රටේ ප්‍රථම වරට යෝජනාවක් සම්මත වූයේ බේරුවල නගර සභාවෙනි. මෙකී යෝජනාව ඉදිරිපත් කළේ එවකට එහි සභාපතිව සිටි නීතිඥ එම්.ඒ. බාකීර් මාකාර් මහතාය.එතැනින් නොනැවතුණු ඔහු “ඒන් සිංහලම්” “ඇයි සිංහල අපට” පොත සිය මුදලින් මුද්‍රණය කොට දිවයින පුරා සිටින මුස්ලිම් ජනතාව අතර බෙද‌ාහැරියේය.සිංහල රාජ්‍ය භාෂා ප්‍රතිපත්තියේ රැඳී සිටි බාකීර් මාකාර් මහතා, එය සිය පවුලෙන්ම ක්‍රියාත්මක කිරීමට තීරණය කළේය. සිය වැඩිමහල් පුත් ඉම්තියාස් බාකීර් මාකාර් මහතාව සිංහල බෞද්ධ විශිෂ්ට පාසලක් වූ ආනන්ද විද්‍යාලයටත්, සිය දියණියන් සිංහල මාධ්‍යයෙන් අධ්‍යාපනය ලබාදීමට බම්බලපිටිය මිලාගිරි ශාන්ත පාවුළු බාලිකා විද්‍යාලයටත්, බාල පුත් සිංහල මාධ්‍යයෙන් ඉගෙනීමට කොළඹ රාජකීය විද්‍යාලයටත් ඇතුළත් කළේය.“මා මේ රටේ තුන්වන පුරවැසියාට හිමි පාර්ලිමේන්තුවේ කතානායක ධුරයට ජනතාව තෝරා පත් කර ගනු ලැබුවා. මේ තත්වයට පැමිණීමට සුළු ජාතිකයකු වූ මට කිසිම ගැටලුවක් ඇති වූයේ නෑ. මේ රටේ ජීවත්වන අන් හැම සුළු ජාතිකයකුගෙන්ම මා ඉල්ලා සිටින්නේ මහ ජාතිය වන සිංහල ජාතිය සමග එකමුතුව, සමගිව, සුහදව සහජීවනයෙන් ක්‍රියා කරන ලෙසයි. අපේ ප්‍රශ්න ඒ අය සමග එක්ව විසඳ‌ා ගන්නා ලෙසයි.”බාකීර් මාකාර් මහතාගේ මේ ප්‍රකාශය මේ රට කැබැලිවලට කඩා තම තමන්ගේ පාලනයට නතු කර ගැනීමට තැත් කරන පිරිස්වලට යකුළු පහරක් නොවන්නේද? මේ මතයේ පිහිටියේ නම් කුරිරු යුද්ධයට තිත තබන්නට ඉඩ තිබුණා නොවේද? තමා දැරූ මතය වෙනස් නොකොට ස්ථීර අධිෂ්ඨානයෙන් යුතුව පෙරමුණට රැගෙන යාමේ ශක්තිය එදා එතුමාට තිබුණි. 70% ක් සිංහලයින් පදිංචි බේරුවල ඡන්ද කොට්ඨාසයේ ජනතාව නොකඩවාම එතුමා පාර්ලිමේන්තුවට තෝරා පත්කර යැව්වේ ඒ නිසාමය. තුරුණු වියේදී දැරූ ඒ මතය එලෙසින්ම ගෙන යාමට මියැදෙන තුරුම ප්‍රතිපත්තිගරුක වූයේය. අදත් ජාති, ආගම්, පක්ෂ පාට, දුප්පත්, පොහොසත් භේදයකින් තොරව බේරුවල පමණක් නොව සමස්ත ලාංකිකයන්ම එතුමා සිහිපත් කරන්නේ එනිසාමය.ධන තණ්හාවක් බාකීර් මාකාර් මහතා තුළ කිසිසේත්ම නොතිබුණි. එවැනි අවශ්‍යතාවක් තිබුණා නම් පරම්පරාගත ආයුර්වේද වෛද්‍ය ක්‍රමය දිගටම ව්‍යාපාරයක් ලෙස කරගෙන යන්නටත්, ප්‍රදේශයේ මුදල් උල්පත ලෙස සලකන මැණික් ව්‍යාපාරවල නිරතවීමටත්, නීතිඥ වෘත්තිය තුළ මුදල් ඉපැයීමේම එළැඹ සිටීමටත් අවකාශ තිබුණි. වෘත්තියක් ලෙස නීතිඥ වෘත්තියේ නිරත වුවත්, අයුතු අසාධාරණ ලෙස මුදල් හම්බ කළේ නැත. බොහෝ දුප්පතුන්ගේ නඩුවලට නොමිලේම පෙනී සිටියේය. ඇතැම් සේවාදායකයන්ගේ අගහිඟකම් දුටුවිට කන්න බොන්න දී, අතටත් කීයක් හෝ ලබා දී, යවන සතුට තරම් තවත් සතුටක් එතුමාට නොවීය.නාගරික මන්ත්‍රී, නගරාධිපති, මන්ත්‍රී, ඇමැති, නියෝජ්‍ය කතානායක, කතානායක, ආණ්ඩුකාර ආදී කොතෙකුත් තනතුරු දැරුවත් ඒ හැම තනතුරක්ම ජනතාවගේ දුක් කඳුළු පිස දමන්නට උදව් කර ගත්තේය. සිය තනතුරේ පිහිටෙන් කෙනෙකුට රැකියාවක්, ගෙයක් දොරක්, ඉඩම් කැබැල්ලක් ලබාදිය හැකි නම් නිර්ලෝභීව ඒවා ලබා දුන්නේය.පනස් වසකට අධික කාලයක් දේශපාලන ක්ෂේත්‍රයේ බැබළුණු බාකීර් මාකාර් මහතා විශ්‍රාම යන විට තමන්ගේ ගමන් පහසුවට වාහනයක් පවා නොතිබීමම මේ කියමනට හොඳම නිදසුනකි. ඔහු මියදෙන විට හරි හම්බ කළ වතු පිටි, ඉඩකඩම්, ගොඩනැගිලි දේපළක් නොතිබුණි. ඔහු ඉපැයූ ධනය වූයේ මහජනතාවය. එතුමා අවසන් ගමන් ගිය දිනයේ සිට සතියක් පුරා එතුමාට ගෞරව දැක්වීමට බේරුවලට ගලා ආ මහජන ගංගාව විශ්මිතය. ඒ එතුමා ඉපැයූ ධනයයි.සියලු ආගමික නායකයන්ට එතුමා තුළ ඇත්තේ පුදුම භක්තියකි. කිසියම් කාරියක් ඉටු කර ගැනීමට තමන් හමුවීමට බෞද්ධ භික්ෂූන් වහන්සේ නමක් වැඩම කළහොත්, වහා අසුනින් නැගිට පිළිගෙන, පැමිණි කාරණය එසැනින්ම විසඳ‌ා දේ. කතෝලික, හින්දු, ඉස්ලාම් පූජකතුමකු පැමිණියත් සියලු දෙනාගේම ප්‍රශ්න විසඳ‌ා පිටත් කරති. අවකාශ ඇති සෑම විටම බෞද්ධ, කතෝලික, හින්දු, ඉස්ලාම් පූජකතුමන්ලා හමු වී සාකච්ඡාකොට අවවාද අනුශාසනා ලබා ගනී.ජාතික සංහිඳියාව සම්බන්ධව වැඩි ඕනෑකමකින් ක්‍රියා කර, මනුෂ්‍යයන් වශයෙන් උපන් හැම ජාති, ආගම්, කුල ආදී බේදයෙන් සිඳී බිඳී ජීවත්වීම වෙනුවට, සියලු දෙනා සමගින් එක්ව ජීවත්වීමේ අවශ්‍යතාව, වටිනාකම ඔහු නියෝජනය කළ කොට්ඨාසයේ ජනතාවට නිතර නිතර පෙන්වා දෙමින් සිංහල, දෙමළ, මුස්ලිම් ජාතීන් අතර හොඳ හිත ගොඩ නැගීමට, ශක්තිමත් කිරීමට, උදාර මෙහෙවරක් මුළු ජීවිත කාලය පුරාවටම ඉෂ්ට සිද්ධ කළේය. ජාතික සංහිඳියාව වෙනුවෙන් ඇප කැප වෙමින් සිය ධනය, ශ්‍රමය වැය කරමින් වෙහෙසුනේය.(*** හේරස් ප්‍රනාන්දු)   ",
    "URL": "https://www.lankadeepa.lk/features/දේශමාන්‍ය-අල්හාජ්-එම්-ඒ--බාකීර්-මාකාර්/2-598709",
    "Category": "features"
}