{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 03",
    "Headline": "මැති සබයේ අමතක නොවන චරිතය ඒ.සී.එස්. හමීඩ්",
    "News Content": "හිටපු විදේශ අමාත්‍යවරයකු වූ අභාවප්‍රාප්ත ඒ.සී.එස්. හමීඩ් මහතාගේ 22 වැනි ගුණානුස්මරණය අදට (3) යෙදී ඇත. මේ ලිපිය ඒ නිමිත්තෙනි.පළමුවෙන්ම විදේශ කටයුතු අමාත්‍යාංශයක් පිහිටුවා එහි අමාත්‍යවරයා වශයෙන් ඒ.සී.එස්. හමීඩ් මහතා පත්කරනු ලැබුවේ 1977 බලයට පැමිණි ජේ.ආර්. ජයවර්ධන රජය විසිනි. එතුමා අවුරුදු 11ක් වැනි දීර්ඝ කාලයක් එම තනතුර දැරූ අතර දීර්ඝ කාලයක් විදේශ කටයුතු ඇමැති ධුරය දැරූ ඇමැතිවරයා වශයෙන් ද ඔහු ඉතිහාසගත වේ.එතුමා විදේශ කටයුතු අමාත්‍ය ධුරය දැරූ කාල සීමාවේදී ඔහු සම්බන්ධව විවිධ අදහස් දැරූ අය සිටි අතර මේ සම්බන්ධයෙන් විවිධ අදහස් පලකර එක්සත් ජාතීන්ගේ සංවිධානයේ සේවය කළ තාලිප් ඩීන් මහතා විසින් රචිත (No Comment - and Don't Quote Me on that) නමැති ග්‍රන්ථයේ සඳහන් විවිධ අවස්ථා කිහිපයක් සඳහන් කිරීමට කැමැත්තෙමි.හමීඩ්ගේ විකට හාස්‍යය පිළිබඳ කතා එක්සත් ජාතීන්ගේ සීමාවන් ඉක්මවා ගියේය. නිව්​ෙ යා්ර්ක් හි පැවති එක්සත් ජාතීන්ගේ මහ මණ්ඩල සැසිවාරයේදී තරු පහේ සුඛෝපභෝගී හෝටල්වල නැවතී සිටි ඔහුට පහරදීමක් සිදුවූ විට, ඔහු නැවත පාර්ලිමේන්තුවේ විපක්ෂ මන්ත්‍රීවරයාට උපහාසාත්මක ලෙස ප්‍රහාර එල්ල කළේය. ‘මම විදේශ ඇමැති ලෙස විදෙස්ගත වනවිට මා රැඳී සිටිය යුත්තේ කොතැනද’ යනුවෙන් ඔහු ප්‍රශ්න කළේය. ‘තෝසෙ කන හෝටලයකද?’එය හරියටම ගතහොත් එය අලුත්කඩේ අම්බාල් කැෆේ හෝ බම්බලපිටියේ සරස්වතී ලැගුම්හල හෝ නිව්​ෙ යා්ර්ක් ලෙක්සින්ටන් මාවතේ සමහරවිට සරවන භවන් කාමරයක් වැනිය.හමීඩ් සාමාන්‍ය වශයෙන් නිව්​යෝර්ක් ‘හියාට් රිජන්සි’ අන්තර් මහාද්වීපික බාර්ක්ලේ වර්ඩ්ඩ්‍රොප් ඇස්ටෝනියා හෝ ප්‍රින්සස් හෝටලය වැනි තැනක ඔහුගේ නවාතැන වූ අතර ඔහු එය කළේ එක්සත් ජාතීන්ගේ සමුළුව සඳහා පැමිණෙන වෙනත් ඉහළ පෙළේ විදේශ ඇමැතිවරුන් ගණනාවකගේ වැඩ කටයුතු මෙන්ය.ජනාධිපති ජේ.ආර්. ජයවර්ධන කිසි දිනක එක්සත් ජාතීන් අමතමින් හෝ එක්සත් ජාතීන්ගේ භූමි ප්‍රදේශයටත් පය තැබුවේ නැත. (ඔහු නිව්​ෙ යා්ර්ක් හි වෝල්ඩ්‍රොප් ඇස්ටෝනියාවේ නැවතී සිටියදී පවා) 1983 අප්‍රේල් මාසයේ දී වොෂිංටන් ඩීසී හි රාජ්‍ය සංචාරය එක්සත් ජාතීන්ගේ සංවිධානය තහනම් කිරීමට හේතුව අභිරහසකි.1976-1979 කාලය තුළ ශ්‍රී ලංකාව නොබැඳි ව්‍යාපාරයේ (NAM) නාම් සභාපති ධුරය දැරීමත් සමග 1970 දශකයේ මැද භාගයේ ඇති වූ දරුණුතම ජාත්‍යන්තර ගැටලු සඳහා මුලසුන හොබවන ලෙස හමීඩ්ට නිතරම ආරාධනා කරන ලද අතර කාම්බෝජ කණ්ඩායම් දෙකෙන් කුමන අසුනක් තිබුණ ද එහි අයිතිය හිමි විය. එක්සත් ජාතීන්ගේ නීති උපදේශකගේ සහයෝගය ඇතිව ආරවුල නිරාකරණය කර ගැනීම සඳහා ඔහු වසා දැමූ දොරවල් පිටුපස සාකච්ඡා කළ බැවින් එදින මහා සභා සැසිය පැය හතරකට අධික කාලයක් පැවැත්විණි. එය කෙමරුන් පාලන සමයේ (1975-1979) කාම්පූච්යාවද?1978 දී ඊශ්‍රායලය සමග ඩේවිඩ් සාමකාමී කඳවුර (David Peace Camp Agreement) අත්සන් කළ ඊජිප්තුව නාම් වෙතින් පලවා හැරිය යුතුද? උතුරු අප්‍රිකාවේ මාගෙබ් කලාපයේ මතභේදයට තුඩු දුන් බටහිර සහරා ප්‍රදේශය සහ ඇෆ්ගනිස්ථානය සෝවියට් ආක්‍රමණය හේතුවෙන් බෙදීම (1979-1980) මත නාම් හි තිබුණු බෙදීම ඇතිවිය.ඔහු නඩු තීන්දුව දීමට වාඩිවී සිටියදී මහ සභා සැසිවාරයේදී හමීඩ්ගේ සමීපතම උපදේශකයන් සඳහා කැපී පෙනෙන වෘත්තීය තානාපතිවරුන් දෙදෙනකු වූ ජයන්ත ධනපාල සහ නිහාල් රුද්‍රිගෝ ද, කැනඩාවේ ශ්‍රී ලංකා මහ කොමසාරිස් සහ පසුව ඇමරිකාවේ තානාපති ද එක්ව සිටියහ.හමීඩ්ගේ විදේශ මිතුරකු වූ අර්නස්ට් ඔහු විදේශ ඇමැති වීමට බොහෝ කලකට පෙර ඔහු දැන සිටි අතර ඔහුගේ පළමු නමින් ඔහුට කතා කළ එකම ශ්‍රී ලාංකික තානාපතිවරයා ද විය. ෂාහුල් සුළඟට ප්‍රොටෝකෝලය විසි කළේය.අර්නස්ට් වරක් මට පැවසූ පරිදි ෂාහුල්ට ඔහුගේ ජීවිතයේ අභියෝග රැසකට මුහුණපෑමට සිදුවිය. ඉන් එකක් නම් ඔහුට ශාරීරික උස නොමැති වීමය. එහෙත් ලොකුම අභියෝගය වූයේ ශ්‍රී ලංකා රජය සඳහා වූ විදේශ කටයුතු කළමනාකරණයයි. මට මතක හැටියට ඔහු පළමුවැන්නා ය. ජනාධිපතිවරයාගේ/ අගමැතිවරයාගේ කාර්යාලයන් මේ බන ඍජුවම පිළිගත යුත්තේ ඔවුන්ගේ ඍජු සබඳතාවයන් හෝ ඇඟිලි ගැසීම් මොහුට නොතිබීමය. මීට පෙර ආරක්ෂක කටයුතු හා විදේශ කටයුතු ඒකාබද්ධව පැවතුණි.ජනාධිපති ජේ.ආර්. ජයවර්ධන ඔවුන් ඉවත් නොකළ විට විශේෂයෙන් කොළඹ විදේශ ප්‍රතිපත්ති සංස්ථාපිතය තුළ තරමක් දුරට පුළුල් මතයක් ඇතිවී තිබුණේ විදේශ කටයුතුවල සමස්ත ව්‍යාපාරයම පහත හෙළන බවයි. ෂාහුල් ඔවුන් වැරදි බව ඔප්පු කළා යනුවෙන් අර්නස්ට් පැවසීය.එක්සත් ජාතීන්ගේ නියෝජිත මණ්ඩලයේ භූ දර්ශනයේ කොටසක් ලෙස විවේකාගාරය තුළ හමීඩ් සිය සුරුට්ටුවට වැඩි ඇල්මක් දක්වනු ලැබූ බව දක්නට ලැබුණි. සමහරවිට සුරුට්ටු කියුබාවෙන් ගත් හොඳම ඒවා විය හැකිය. කියුබානු අගනුවරට නිතර සංචාරය කරන විට හවානා හිදී ඔහු මේවා ලබාගත් අතර ඒ 1979 වසරේදී පිදෙල් කැස්ත්‍රෝ වෙත ශ්‍රී ලංකාව සතුව තිබූ නාම් (NAM) සභාපති තනතුර භාරදීමට පෙරය.ගෙදරදී ගාමිණී දිසානායක සහ ලලිත් ඇතුලත්මුදලි වැනි සංශයවාදීන් අතර හමීඩ්ට නාම් (NAM) නැව ගෙනයාම දුෂ්කර කාර්යයක් වූ අතර ඇත්ත වශයෙන්ම JRJ පවා හමීඩ්ගේ කැපී පෙනෙන ඉවසීම සහ නොපසුබට උත්සාහය පෙන්නුම් කළේය.සමහරවිට විදේශ ඇමැති වශයෙන් ඔහුගේ වඩාත්ම ප්‍රකෘතිමත්ම අවස්ථාව වූයේ හවානා සමුළුවේදී පිදෙල් කැස්ත්‍රෝට JRJ පැවසූ විට කියුබාවට අපේක්ෂිත නොවන හා වෙනස් නොවන ලෙස නාම් (NAM) හි නායකත්වය භාරදීමට හමීඩ්ට හැකිවූ බවය.ඔහුගේ විදේශ කටයුතු ඇමැති කාලය කෙටි වනු ඇතැයි යන ඔහුගේම පක්ෂය තුළ වූ අනුමානයන් පවා එයින් තහවුරු විය. JRJ තේරුම්ගත් කරුණ නම් ෂාහුල්ට ජාත්‍යන්තර සබඳතා පිළිබඳ අවබෝධයක් ඇති බව හා ඔහු සමග වැඩ කිරීමේ වරප්‍රසාදලත් අයට එය වැටහී ඇති බවය. ඔහුගේ වරදවල් තිබුණි. කාගේද වැරදි නැත්තේ? අර්නස්ට් පැවසීය.මුලින්ම ඔහු ත්‍රෛභාෂා එනම්, ඉංග්‍රීසි, සිංහල හා දෙමළ යන භාෂාවන්හි නිපුණයෙක් විය. මෙය ඔහුගේ සම වයසේ මිතුරන් සමග ඔහුට කැපී පෙනෙන කීර්තියක් ලබා දුන්නේය. දෙවනුව ඔහුට පුදුමාකාර මතකයක් තිබූ අතර කෙටුම්පත් කිරීමේ සැසියකදී නිශ්චිත මොහොතේදී ඔහුගේ ප්‍රතිපත්ති ප්‍රකාශයට සාරය සහ ගැඹුර එකතු කළ වචනයක් වාක්‍ය ඛණ්ඩයක් හෝ වෙනත් වැදගත් සඳහනක් ඔහුගේ මනසේ අවපාතයෙන් ඉවත්කර ගත හැකිය. ඔහුගේ සමහර සගයන් නොසිටි බැවින් ඔහු තරයේ කියා සිටියේ ස්ථාවර ශ්‍රී ලංකා හා ඉන්දියා සබඳතාවන් විදේශ ප්‍රතිපත්තියේ අත්‍යවශ්‍ය අංගයක් බවය.ස්වයං හාස්‍යය තුළින් සන්නද්ධව සිටි හමීඩ් තමාට අදාළ වූ කාටුන් එකතුවක් ප්‍රකාශයට පත් කිරීමට අරමුදල් සැපයීය. ඔහු විශේෂයෙන් කාටුන්වල රස වින්දේය. එය විශාල ගෝලයක් ඉදිරිපිට වාඩිවී සිටින අයුරු දැක්වෙන සිරස්තලයක් සහිතවය. ‘මට බලන්න ඕන මම තවමත් සංචාරය නොකළ රටවල් මොනවාදැයි කියා දැනගන්න.’ ඔහුගේ මුලකුරු ACS (ඒසීඑස්), එය සියලු රටවල් දුටු ලෙස (All Countries Seen) අර්ථකථනය කර ඇත.ඔහු වරක් 1978 නොවැම්බර් මාසයේදී ඉතාමත් ආශා කළ කාටුනයක් පළවූ අතර එය වරක් ඔහු පිටරට සංචාරයක් නිමවී ආපසු කටුනායක ගුවන් තොටුපළට එන අවස්ථාවකදීය. එහිදී අහිංසක මිනිසකු දුටු ඔහු ඔහුට කතාකොට ‘අප්පුහාමි, කරුණාකර මට හාරිස්පත්තුවට යන පාර පෙන්වන්න පුළුවන්ද?’ කියා ඇසීය. ඔහුගේ ආසනය අකුරණ ප්‍රධාන නගරය කොටගත් වැඩිම සිංහල බෞද්ධ ජනගහනයක් සිටින හාරිස්පත්තුව ය. හමීඩ්ව අවුරුදු ගණනාවක් ඔවුන්ගේ මන්ත්‍රීවරයා වශයෙන් ඡන්ද දායකයන් විසින් තෝරාගනු ලැබුවේ ඔවුන් මොහුට බොහෝ හිතවත්ව සිටි හෙයිනි.ඩබ්ලිව්.ආර්. විජේසෝම, ජිප්රි යූනුස්, මාර්ක් ජෙරින් සහ අමිත අබේසේකර ඇතුළු 1970 දසකයේ ලංකාවේ සිටි සමහර කීර්තිමත් කලාකරුවන්ගේ රූප සටහන් මෙම කාටුන් විය. ‘ශ්‍රේෂ්ඨතම තෑග්ගක් නම් තමාටම සිනාසීමේ හැකියාව ලැබීමයි’ යනුවෙන් විජේසෝම මහතා විදේශ ඇමැතිතුමා යන පොත හැඳින්වීමේදී පැවසීය. හමීඩ් මහතා එසේ කරමින් සිටින අතර ඔහුගේ අවසන් සිනහව ඒ තුළ තිබූ බව මට විශ්වාසය.ඔස්කාර් වයිල්ඩ් වරක් රාක්කය සහ මුද්‍රණාලය වධහිංසා පැමිණවීමේ ආකාර දෙකක් අතර වෙනස හඳුනා ගත්තේය. ඕනෑම දේශපාලනඥයකුගෙන් අහන්න, හමීඩ් පැවසූ අතර ඔහු කර්තෘ කාර්යාංශය සහ කොළඹ ප්‍රවෘත්ති මේස සඳහා වූ වධකාගාරය මේ සඳහා තෝරාගත් බව පැවසීය.මෙම ලිපිය අනුවර්තනය කරන ලද්දේ තලීප් ඩීන් විසින් රචිත “අදහස් දැක්වීමක් නැත - සහ ඒ ගැන මා උපුටා නොගන්න” යන මාතෘකාව යටතේ (No Comment - and Don't Quote Me on that) එක්සත් ජාතීන් ගැන අලුතින් එළිදැක්වූ පොතක් ඇසුරෙනි.අවසාන වශයෙන් ඔහුට ඔහුගේ ආගම අනුව ජෙයිනතුල් පිරඩවුස් මෝක්ෂ සැප ලැබේවා.(***)ඒ.සී.එස්. ගපූර්හිටපු විදේශ කටයුතු අමාත්‍යඒ.සී.එස්. හමීඩ් මහතාගේ සොයුරු  ",
    "URL": "https://www.lankadeepa.lk/features/මැති-සබයේ-අමතක-නොවන-චරිතය-ඒ-සී-එස්--හමීඩ්/2-598250",
    "Category": "features"
}