{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 18",
    "Headline": "සහෘදයාණනි, ඔබට නිවන් සුව",
    "News Content": "මේ දිනවල දුක්මුසු පුවත්වලින් අඩුවක් නොවේ. ඉකුත් සිකුරාදා හිමිදිරියේම අලුත් දුක්මුසු පුවත මා සොයා ආවේය. ඒ ඩබ්ලිව්.ජී. ගුණරත්නයන්ගේ මරණය සම්බන්ධ පුවතය. මා සමග එකම දිනයේ වෘත්තීය පුවත්පත් කලාවට එක්ව කාලයක් ලංකාදීප පුවත්පතේ ප්‍රාදේශීය ප්‍රවෘත්ති කර්තෘ ලෙස හා වෙබ් කර්තෘ ලෙස සේවය කළ සහෘදයා නොකියාම නික්ම ගොසිනි.දිනය නිවැරැදිවම 1965 වසරේ දෙසැම්බර් 15 වැනිදාය. ලේක් හවුස් ආයතනයෙන් මාධ්‍ය ජීවිතය මා ආරම්භ කළේ එදිනය. එදිනම තවත් නව දෙනෙක් ලේක් හවුස් ආයතනයට එක් වූහ. ඩබ්ලිව්.ජී. ගුණරත්න, මෙරිල් පෙරේරා, ලක්ෂ්මන් ජයවර්ධන, විමල් වීරසේකර, සිරි ගම්හේවා, සිරිපාල කඳුමුල්ල, ගලහිටියාව සහ ආනන්ද ලාල් යාපා ද ඒ අතර වූහ. මා ඇතුළු කිහිප දෙනෙක් විශ්වවිද්‍යාල ජීවිතය අවසන් කර පැමිණ සිටියෝ වූහ. අප දස දෙනාගේ පොකුරෙන් ඩබ්ලිව්.ජී. ගුණරත්න හා මෙරිල් පෙරේරා විශේෂයෙන් කැපී පෙනුණි. ඒ එම දෙදෙනා අතර තිබූ වෙනස් හැකියාවන් නිසාය. ගුණරත්න ඒ වන විටත් ලේක් හවුස් ආයතනයේ දිනමිණ පුවත්පතේ කඹුරුපිටිය වාර්තාකරු ලෙසින් ද මෙරිල් පෙරේරා පානදුර වාර්තාකරු ලෙස ද සේවය කර, පත්තර කලාව සම්බන්ධයෙන් අත්දැකීම් ලබා සිටියහ.අප දහ දෙනාගෙන් පස් දෙනෙක් දිනමිණ පුවත්පතේ කර්තෘ මණ්ඩලයටත්, අනික් පස් දෙනා ජනතා පුවත්පතේ කර්තෘ මණ්ඩලයටත් අනුයුක්ත කරනු ලැබූහ. මා ජනතාවේය. ගුණරත්න දිනමිණේය. මාසයක ඇවෑමෙන් අප කණ්ඩායම් දෙකට මාරුවක් ලැබිණි. ඒ අතරින් මා දිනමිණටත් ගුණරත්න ජනතාවටත් වශයෙනි.ගුණරත්න හෙවත් ‘ගුණේ’ ඉතා ඉක්මනින්ම පත්තර කලාවේ අක්මුල් අල්ලා ගත්තේය. ජනතා පුවත්පතේ කර්තෘ ඩී.එෆ්. කාරියකරවන මහතාගේ මග පෙන්වීම එයට රුකුලක් විය. මාගේ ප්‍රධාන කර්තෘවරයා වූයේ ධර්මපාල වෙත්තසිංහ මහතාය.වෙහෙස නොබලා වැඩ කරන, උන්නතිකාමී තරුණයකු වූ ගුණේ පත්තර කලාව සම්බන්ධව ශිෂ්‍යත්වයක් ලැබ ඇමෙරිකාවට ගියේය. පසුව යළිත් දිනමිණ පුවත්පතට සම්බන්ධ වූ ‘ගුණේ’ ප්‍රවෘත්ති කර්තෘ ධුරය දක්වා ගමන් කළේය. පත්තරයට අදාළව කාගෙන් හෝ සිදුවන වැරැද්දකදී තදින් කිපෙන නමුදු ඔහු වාර්තාකරුවන් නිවැරැදිව හදා වඩා ගැනීමට අපමණව වෙහෙසුණේය. මැණික් ඔප දමන්නා සේ, වාර්තාකරුවන්ගේ දස්කම් මතුකර ගැනීමට ඔහු පෑ හපන්කම විමතිය දනවන තරම්ය. එහෙයින්ම ඔහුට ගෝල බාලයෝ විශාල පිරිසකි. ඔවුහු ගුණරත්නයන්ගේ හපන්කම බොහෝ කෘතවේදීව සිහිපත් කරති.මිතුරු ඇසුරට ලොල් බවක් දැක්වූ ගුණේට ඒ නිසාම විශාල මිතුරු පර්ෂදයකි. දහ දෙනාගේ පොකුරේ ඇසුර ඔහු බෙහෙවින් ප්‍රිය කළේය. ලේක් හවුස් ආදිවාසීන්ගේ හමුව අපේ පරණ මතකයන් අලුත් කළ, මනස තිරිහන් කළ සුහද හමුවක්ම විය. එහි වැඩි පංගුව ගුණේට නිතැතින්ම හිමි විය.ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මියගේ යුගයේදී ජනාධිපති ලේකම් කාර්යාලයේ මාධ්‍ය අංශයට එක් වී සේවය කළ ගුණේ 2001 වසරේදී ලේක් හවුස් ආයතනයට සමු දුන්නේය. ගුණේ හා මා අතර පැවැති ළැබැඳි මිතුදම නිසාම ලංකාදීප පුවත්පතට සම්බන්ධ වන්නැයි මම ආරාධනා කළෙමි. ඔහු එක පයින් කැමති විය. ඒ අනුව 2001 වසරේ පෙබරවාරියේදී ඔහු ලංකාදීප කර්තෘ මණ්ඩලයට එක්විය. 2003 වසරේදී ඔහු ලංකාදීප පුවත්පතේ ප්‍රාදේශීය ප්‍රවෘත්ති කර්තෘවරයා විය.පුවත්පතක රුධිර ධාතුව ප්‍රාදේශීය වාර්තාකරුවෝ වෙති. පුවත්පත  ජනතාව අතරට රැගෙන යාමේ පෙරගමන්කරුවෝ ඔවුහු වෙති. එහෙයින්ම ඔවුන් මනා ලෙස හදාවඩා ගත යුතුය. ‘‘මුද්‍රණයට සුදුසු ප්‍රවෘත්ති’’ ලැබෙන්නේ එවිටය. ගුණේ ලංකාදීප ප්‍රාදේශීය ප්‍රවෘත්ති කර්තෘ ලෙස එම වගකීම ඉහළින්ම ඉටු කළේය. ඒ බව මේ මොහොතේදී  ඉතාම කෘතවේදීව සිහිපත් කරමි. 2016 වසරේදී ගුණේ විශ්‍රාම යන විට අප වෙබ් කර්තෘ ලෙස ද සේවය කළේය.දූ පුතුන් හතර දෙනකුගේ පියකු වූ ගුණේ ඒ දරුවන්ට හොඳින් ඉගැන්වූයේය.  රටට ජාතියට බරක් නොවන පරිදි දරුවන් හදා වඩා ගත් ගුණේ ඉතා ලස්සන පවුල් ජීවිතයක් ගත කළේය.මිනිස්කමෙන් පිරිපුන්, ගුණවත් මිනිසකු වූ ගුණේ සසර නියමයට අනුව ජීවිතයට සමු දුන්නේය. 1965 වසරේ සිට සෙවණැල්ලක් මෙන් ළඟින් සිටි ගමන් සගයාගේ නික්ම යාම හදවත පාළු සෝබර හා සංකාවෙන් පුරවන්නකි. එහෙත් සමුගත යුතුය. එහෙයින් සමුගනිමි.ඔබට නිවන් සුව !(***)සිරි රණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/සහෘදයාණනි--ඔබට-නිවන්-සුව/2-599272",
    "Category": "features"
}