{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 04",
    "Headline": "ඒකරාශිවීම් පාලනය අවශ්‍යයි: නැත්නම් තත්ත්වය බරපතළයි",
    "News Content": "යම් අයුරකින් සංචරණ සීමා ලිහිල් කරන්නේ නම් ප්‍රවාහන සේවා, වෙළඳ මධ්‍යස්ථාන සහ ප්‍රසිද්ධ ස්ථානයන්හි ජනතාව ඒකරාශිවීම පාලනය කිරීමට අවශ්‍ය විධිවිධාන දැන්ම සැලසුම් කළ යුතු බව සෞඛ්‍ය අමාත්‍යංශයේ නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් මහතා ප්‍රකාශ කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා අනාවරණය කළේය. ඒ සම්බන්ධයෙන් කටයුතු කරන සියලු ආයතනවලට අදාළ වගකීම පැවරෙන බවත් එම වගකීම ඉටු නොකර යළිත් සෞඛ්‍යයට චෝදනා නොකරන්නැයි ඒ මහතා ඉල්ලීමක් කළ බවත් අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.කොරෝනා මාරාන්තික වයිරසය අප රටට පැමිණි දා සිටම සිත සුවපත් කෙරෙන ආකාරයේ ප්‍රවෘත්ති වාර්තා නොවිණි. දසතින්ම ඇසුණේ කොරෝනා ආසාදිත පොකුරු බිහිවීමය. කොරෝනා ආසාදිත මරණ වැඩිවීම් සම්බන්ධ අනුවේදනීය පුවත්ය. වඩාත් වේදනාබරම වන්නේ රට මර උගුලක පැටලී තිබියදීත් ඒ බව නොසිතා නොතකා කඩප්පුලි ලෙස හැසිරෙන මදාවි පන්නයේ මිනිසුන්ගේ හැසිරීම් සම්බන්ධ ප්‍රවෘත්ති එකක් පසුපස එකක් වශයෙන් වාර්තාවීමය. සැබැවින්ම අනතුර හඳුනාගෙන එයට ගැළපෙන පරිදි තම ඇවතුම් පැවතුම් සකස් කර ගැනීමට සෑම පුරවැසියකුම කටයුතු කළේ නම් අප රට තුළ කොරෝනා වගුර මෙතරම් ගැඹුරු නොවීමට ඉඩ තිබිණි.නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ විශේෂඥ වෛද්‍ය හේමන්ත හේරත් මහතා ඇඟකිළිපොළා යන තවත් පුවතක් අනාවරණය කර තිබිණි. ඒ මහතා ප්‍රකාශ කර තිබුණේ දැනට හඳුනාගෙන ඇති වඩාත් භයානකම කොරෝනා ප්‍රබේදය වන අප්‍රිකානු කොරෝනා ප්‍රබේදය ඕනෑම මොහොතක මෙරටට පැමිණිය හැකි බවය. එයට මුහුණදීම සඳහා දැන් සිටම වැඩපිළිවෙළක් අරඹා ඇතැයි ඒ මහතා ප්‍රකාශ කර තිබිණි. කෙසේ වෙතත් වැඩපිළිවෙළෙහි සාර්ථකත්වය තීරණය වනු ඇත්තේ එයට මහජනයාගෙන් ලැබෙන සහයෝගය මතය.කොරෝනා මර්දන රාජ්‍ය ඇමතිනී විශේෂඥ වෛද්‍ය සුදර්ශනී ප්‍රනාන්දුපුල්ලේ මහත්මිය අප පුවත්පතට ප්‍රකාශ කර තිබුණේ කොරෝනා ආසාදිතයන් පන්දහසක් පමණ දෛනිකව වාර්තා වුවද සමාජයේ ආසාදිතයන් පනස් දහසක් පමණ සිටින බවය. කොරෝනා ආසාදිතයන්ගේ හා කොරෝනා මරණවල සැලකිය යුතු අඩුවක් පෙනෙන්නට නැති හෙයින් රෝග ව්‍යාප්තිය පාලනය කර ගැනීම සඳහා ජනතාව ඒකරාශිවීම වැළැක්වීම තවදුරටත් ක්‍රියාත්මක කළ යුතු බව අවධාරණය කරන රාජ්‍ය ඇමතිනිය වැඩිදුරටත් කියා තිබුණේ රටේ කොරෝනා පැතිරීම පාලනය කර ගැනීම සඳහා නිරෝධායන ඇඳිරි නීතිය තව සති දෙකක්වත් දීර්ඝ කළ යුතු බව තම පෞද්ගලික මතය බවය.මෙම සටහන තබන මොහොත වනවිටත් රට තුළ නිරෝධායන ඇඳිරි නීතිය ක්‍රියාත්මක වේ. එහෙත් මගතොට දෙස බැලීමේදී එබඳු නීතියක් ක්‍රියාත්මක වන්නේදැයි මතුවන්නේ සැකයකි. මහ පාරේ නැත්තේ ‘කෝච්චි සහ නැව් පමණක්’ බවට ජනප්‍රිය කියමනකි. ඉඩ දී තිබෙන්නේ අත්‍යවශ්‍ය සේවාවලට පමණක් වුවද අඩුවක් නැතිව මහජනයා ගැවසෙති. ‘අත්‍යවශ්‍ය සේවා’ පුවරුව සහිතව මගීන් කොළඹ රැගෙන ආ බස් රියක් මගදී අල්ලා ගැනීමට පොලිසිය සමත් වූ බවට ප්‍රවෘත්තියකි. මෙසේ නීතිය අවභාවිත කළ පිරිස බොහෝය. මෙම සියල්ලන්ටම නඩු පවරන්නේ නම් රජයට සෑහෙන ආදායමක් උපයා ගත හැකි වනු ඇත. ඇතැම් විට එම ආදායම වසර එකහමාර තුළ රජයට ලැබෙන ලොකුම ආදායම ද වනු ඇත.අලුත් විකෘතිතා ඇතිවීමත් සමග ශ්‍රී ලංකාවේ සුපිරි ඩෙල්ටා ප්‍රබේදයක් බිහිවන්නේදැයි සැකයක් මතුවන හෙයින් ඒ සම්බන්ධයෙන් විශේෂ පරීක්ෂණයක් ආරම්භ කළ බව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ ආසාත්මිකතා, ප්‍රතිශක්තිවේද සහ සෛල ජෛව විද්‍යා අධ්‍යයනාංශයේ ප්‍රධානී ආචාර්ය චන්දිම ජීවන්දර මහතා අනාවරණය කරනු ලැබූවේ සතියේ ආරම්භයේදීමය. මෙබඳු පුවත් ඇසෙනවිට ‘අප කෙතරම් අසරණදැයි’ ඕනෑම පුරවැසියකුට සිතෙනු ඇත.මෙම කොරෝනා මාරාන්තික වයිරසයට එකම විකල්පය රට වැසීම නොවේ. මෙම සටහන තබන මොහොත වනවිට රට වසා දෙසතියකි. එක් දිනක් රට වැසීමෙන් රටට සිදුවන පාඩුව රුපියල් බිලියන 15ක් පමණ වන බව වාර්තා වේ. දින 10ක් රට වසා තිබීම යනු රටට අහිමිවන ආදායම රුපියල් බිලියන 150කි. කුඩා ආර්ථිකයක් සහිත රටකට මෙම තත්ත්වය උසුලා ගත නොහැකිය. අවශ්‍ය වන්නේ රට විවෘත කර ආර්ථිකය පණගැන්වීමය. මහජන සහයෝගය නිසි රිසි ලෙස ඒ සඳහා නොලැබෙන්නේ නම් එම ඉලක්කය ජය ගැනීමට නොහැකිය. අනතුරුව හිමිවන්නේ කුණු බක්කි ද අවුස්සන් කෑමට සිදුවන ශාපලත් දුගී රටකි. එම ඉරණම වෙනස් කර ගැනීමේ හැකියාව ඇත්තේ ජනතාවටමය.(***)   ",
    "URL": "https://www.lankadeepa.lk/editorial/ඒකරාශිවීම්-පාලනය-අවශ්‍යයි:-නැත්නම්-තත්ත්වය-බරපතළයි/117-598315",
    "Category": "features"
}