{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 07",
    "Headline": "ගීත ලොවේ සොඳුරු ආඥාදායකයා",
    "News Content": "ජනප්‍රිය ගායක සුනිල් පෙරේරාගේ අභාවය නිමිත්තෙන් පළවන ලිපියකි.‘ජිප්සීස්’ (Gypsys) යන වචනයට අන්වර්ථ නාමයකි සුනිල් පෙරේරා. ‘ජිප්සීස් සුනිල්’ කී පමණින් රටක් රාජ්‍යයක ශ්‍රී ලාංකික රසික පිරිස ඔහු හැඳිනගෙන සිටියහ. අපේ රටේ කලකට ඉහත කුඩා ළමයින් ඔහු ඇතුළු ජිප්සීස් කණ්ඩායම හඳුනාගෙන සිටියේ ‘‘කුරුමිට්ටෝ’’ යන ආදර නාමයෙනි. පාවෙන පීරිසියක් උඩ නැගලා පිටසක්වළකින් මෙහාට ආ කුරුමිට්ටන් ලෙසය.‘‘අපි නං නෑ කවදාවත් දැකලාපුදුමත් හිතෙනවා දැක්කම ඔහෙලාපොඩ්ඩක් බලමු ද වතගොත අහලා කුරුමිට්ටෝ’’ළමයින් තුඩඟ රැව් දුන් ඒ ගීතය මෙන්ම ඔහුගේ ‘‘ලුණු දෙහි’’ ගීතය ද කොතරම් ප්‍රකට වූයේ ද යත් ඒ පිළිබඳව 1993 දෙසැම්බර් 03 වෙනිදා මහජන එක්සත් පෙරමුණ නියෝජනය කළ කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා අයවැය විවාදයේදී ‘‘ලුණු දෙහි’’ ගැන කතා කර තිබුණා. ඒ අයවැය විවාදයේ ප්‍රවෘත්ති හා ගුවන් විදුලි අමාත්‍යාංශයේ වැය ශීර්ෂ සාකච්ඡාවට ගනිද්දීය. කෙසේ වෙතත් අපට ද ඒ ගීතය ඇසෙන විට කටට කෙළ උනන්නේ අපටත් නොදැනුවත්මය.රජ ගෙයටයි පැල්පතටයි එක වාගේ සලකන්නේ. පෙර කල සිට පැවතෙන්නේ. ගජ යාළුවො අපි දෙන්නා. සුදු හාලේ බත් වේලේ සම්බෝලේ රස දුන්නේ මුළු ලෝකෙම හඳුනන්නේ ලුනු හා දෙහි අපි දෙන්නා’’සුනිල් පෙරේරා ප්‍රමුඛ ‘‘ජිප්සීස්’’ කණ්ඩායම 1968 ආරම්භ කරන විට සුනිල් දහසය හැවිරිදි වියේ පසුවිය. මහාචාර්ය සුනිල් ආරියරත්න විසින් 2002 දී ලියන ලද ‘‘ශ්‍රී ලංකාවේ කණ්ඩායම් සංගීතය’’ කෘතියේ සඳහන් කර ඇත්තේ සිංහල සංගීත ඉතිහාසයෙහි කණ්ඩායම් ගී ප්‍රවණතාවේ සමාප්තිය තබන්නට සිදුවන බවය. මහාචාර්ය ආරියරත්න එදා පළ කළ ගීතය අද වසර පණස් ගණනක් ඉක්මවා නොනැසී සක්‍රීයව පැවත ආවේය. Gypsies pop the question : oya Missthe Missisthe නම් ජිප්සීස් EP තැටියට සුනිල්, ලාල්, පියල්, නිහාල් හා නිමල් යන සොහොයුරන්ය.‘‘ජිප්සීස්’’ සංගීත කණ්ඩායම කිසිදු අසභ්‍ය ගීත ගයා නොතිබූ අතර රටේ සමාජ, ආර්ථික, දේශපාලනික ප්‍රශ්න ගැන අපහාසයෙන් නොව උපහාසයෙන් ගීත ගැයූ හුදෙක් හුදී ජන පහන් සංවේගයෙන්, උපේක්ෂාවෙන් තමන් තෝරා ගත් ගීතාවලියක් රසික ජනතාවට ප්‍රදානය කළ බව පෙනේ. එබැවින් ජිප්සීස් කණ්ඩායම ගැන හරි හැටි අගය කිරීමක් සිදු නොවුණි. ජෝතිපාල, මිල්ටන් මල්ලවාරච්චි, එම්.එස්., ප්‍රෙඩී මෙන් ‘‘ජිප්සීස්’’ සුනිල් මිය ගිය පසු පුන පුනා අගය කරනු ඇති. ඒ අපේ රටේ තැටියක්ය.සුනිල් උපතින්ම මුඛරිකයෙකි. කට කැපුවත් කියන දේ මූණටම කී ඔහු විප්ලවකාරී අදහස් ඇත්තෙකි. මේ නිසා සුනිල්ට අපවාද, තර්ජන ගර්ජන හා මැර ප්‍රහාරවලට ද මුහුණ දෙන්නට සිදුවිය.දේශපාලනඥයන්ට රිදුන ද ව්‍යාංගයෙන් උපහාසයෙන් ලියූ මේ ගීත සමාජ විශ්ලේෂණයක් නොවේ ද?සාමකාමී ලෙස ඡන්දය පවත්වන්නෙ කොයි රටේ දලංකාවේ අපේ ලංකාවේඅවංක එඩිතර කට්ටිය බලේ ඉන්නේ කොයි රටේදලංකාවේ අපේ ලංකාවේහොර ඡන්දෙන් මැති සබයට රිංගන්නේ කොයි රටේ දඑංගලන්තෙ එංගලන්තෙපගා ගහන හොර ඇමතිල ගොඩක් ඉන්නේ කොයි රටේදඑංගලන්තෙ එංගලන්තෙඑංගලන්තෙ එහෙම වුණත් ලංකාවේ එහෙ වෙන්නේ නෑ‘‘ජිප්සීස්’’ කණ්ඩායම ගැයූ ගීතවල සංකල්පනා බොහෝමයක් සුනිලුන්ගේය. සංගීත රචනය ද ඔහුගේය. ඒ අතර ඔහු ගීත රචනා කර දුන් අල්ප පිරිසක් වූහ. චන්ද්‍රා දේවදිත්‍යය හේමසිරි හල්පිට, චන්ද්‍රදාස ප්‍රනාන්දු, ආනන්ද පද්මසිරි මට මතක්වන නම්ය. යම් අතපසුවීමක් සිදු වී නම් කමත්වා)1952 සැප්තැම්බර් 14 වැනිදා මොරටුවේ උපත ලැබූ අයිවෝ සිල්වෙස්ටර් සුනිල් පෙරේරාගේ ජීවිත කතාව සිනමාවට නැගීමට තරම් රසවත්, දුක්බර, හිතුවක්කාර, ත්‍රාස ජනක කතාවලින් සපිරි කථා වෘත්තාන්තයකි. එය කිසිසේත්ම රෝස මල් යාහනාවකින් යුත් සුන්දර කතාවක් නොවේ. ඔහුගේ පියා ප්‍රැන්සිස් පෙරේරා වූ අතර මව එලානෝ එලිසබෙත්ය. පියා රත්මලානේ රස කැවිලි ව්‍යාපාරයක් අරඹා ඇත්තේ තම සහෝදරයා සමගය. උස්වත්ත කොන්පැක්ෂනරි නම් ඒ කර්මාන්ත ශාලාවේ හැටේ දශකයේ නිපද වූ ග්ලූකෝරස ජුජුබ්ස් කුඩා කල අප තලු මර මරා කෑ හැටි මට මතකය. අදත් කඩා දරුවන් අතර ප්‍රකට ඒ ජුජුබ්ස් සඳහා කරුණාරත්න අබේසේකරයන් ගුවන් විදුලිය ලියූ ‘ජිංන්ගල්’ එක අපට තවමත් මතකය.‘‘ග්ලූකෝ රස මාමේග්ලූකෝ රස මාමේකොච්චර කෑවත් මට මදි ග්ලූකෝරස කෝ’’සුනිල් පෙරේරාගේ ගීත ගැන ලිව්වොත් එය පිටුවක් පුරා ලිවිය යුතු මාතෘකාවකි. ලිඳ ළඟ සංගමය – ලොවේ සැමා එකම දැයේ - අම්මේ අම්මේ මේ මට, පහසුවටත් වාසියටත් - ඕයේ ඕයේ ඔජායේ, සයිමා කට් වෙලා, තාත්තා මට ඇනපු ටොක්ක, පිටි කොටපන් නෝනෝ , ලතා නෝ කතා මේ අතර අල්පයක් පමණි.මොරටුව ශාන්ත සෙබස්තියන් හා බම්බලපිටියේ සාන්ත පීටර්ස් විද්‍යාලයේ අධ්‍යාපනය ලැබූ සුනිල් පෙරේරා, පවුලේ දෙවෙනියාය. නිහාල්, නිමල්, ලාල්, රංජනි, පියල්, ශිරානි, රමණි, ජිනා පවුලේ සෙසු සහෝදර සහෝදරියන්ය.සුනිල්ගේ පියා විනෝදයට, ප්‍රිය සාද බලෙන් පවත්වා යාළු මිත්‍රාදී නෑයින් ගෙදරට කැඳවා නත්තල දිනයට සමාන සම්භාෂණ පැවැත් වූ සංග්‍රහශීලියෙකි. මී විතට පෙම් බැඳි ඔහු සතුව බටහිර ගීත තැටි එකතුවක් වීලු. සුනිල් මට කියා තිබුණේ - ‘‘අපේ ගෙදර සින්දු කියමින් බීගෙන නටන පරිසරයක් තිබුණා.’’ යන්නය. බටහිර සංගීතයට මෙන්ම සුනිල්ගේ පියා සිටී හා එම්.එස්. වොලි බැස්තියන්ගේ ගී තැටි අසා දරුවන් සමග නටන පියෙකි.එවකට (1968 දී පමණ) මෙරට සංගීත ක්ෂේත්‍රයේ රජ කළ සංගීත කණ්ඩායම් පිස්සුව සුනිල්ට වැළඳී තිබුණි. සංගීතයට ඇලුම් කළ ඔහු මොරටුවේ වින්ස්ටන් ජයවර්ධනගෙන් සංගීතය ඉගෙන ගත්තේය.දක්ෂ ගිටාර් වාදකයෙකු වූ සුනිල් ‘ජිප්සීස්’ කණ්ඩායම බිහිකොට තම සහෝදරයන් එකතුකොට එකල තිබූ ජනප්‍රිය ගීත ගයා පසුව තමාගේම ස්වතන්ත්‍ර ගීත ගැයීම ආරම්භ කළේය. පසුව ජිප්සීස්ට තවත් ගායක ගායිකාවෝ එක් වූහ. ඒ අතර මොනික්, දුෂාන්, කමල් එක් වූහ.සුනිල් විප්ලවකාරි චරිතයක් බව මම කළින් කීවෙමි. සුනිල්ගේ විවාහය ද විප්ලවයකි. එක් අතනින් යුද්ධය. ලාබාල පෙම්වතිය නිසා ඔහු හිරේ විලංගුවේ වැටුණේය.වසර 1982 ය. රට පුරා ජය කෙහෙළි නැංවූ සංගීත ප්‍රසංගය ජිප්සීස්ගේ මොරටුවේ ක්‍රීඩාංගණයක පැවැත්විය. අතුරු සිදුරු නැති මහා ජන සන්නිපතයකි. ප්‍රසංගය කෙළවර විය. සෙනඟ තුනී වන්නට විය. ප්‍රසංගය නැරඹීමට පැමිණි 15 හැවිරිදි ගෑනු ළමයෙක් හොර කොටමින් සංගීත කණ්ඩායම සිටි මණ්ඩපය ළඟට ළඟා වූවාය. ඇය සංගීත ප්‍රසංගය පැවැත්වූ මුල සිටම සුනිල් දෙස බලා ගත් ගමන් සිටියාය. ඇයට අහස පොළොවට කඩා වැටුණත් කම් නැත. ඇය අත තිබූ සමරු පොත රැගෙන ඇය සුනිල් හුදෙකලා වන තෙක් බලා සිටියාය. සුනිල් ඇය දැක්කේ අහම්බෙනි.‘‘සුනිල් අයියේ, මම ඔයාගේ සින්දුවලට ආසයි. මගේ ඔටෝග්‍රාෆ් එකේ අත්සන් කරලා දෙන්න...’’ ඇය කෝල ගතියෙන් කීවාය.‘‘නංගිගේ නම කොහොමද? ඒ නමක් ලියලා මම අත්සන් තියන්නම්.’’‘‘මගේ නම ගීතා පෙරේරා.’’සුනිල් සමරු පොතේ පිටු පෙරලුවේය. වැකියක් දෙකක් ලීවේය.‘‘නංගී මොරටුවේ ද?’’‘‘නැහැ, මම නුගේගොඩ.’’‘‘ඉගෙන ගන්නේ...’’‘‘නුගේගොඩ අනුලා විද්‍යාලයෙ’’මේ වන විට 30 හැවිරිදි වියේ සිටි සුනිල්ගේ සිත ගියේ කෙසේදැයි තවමත් තමාට නොවැටහී ඇති බව කීවේය. ‘‘හරියටම මගේ වයසෙන් භාගයයි - මේ දරුවට.’’ ඔහු සිනාසෙමින් කී අයුරු මට සිහිවෙයි.සුනිල් හා ගීතා පිළිබඳ සිත්වලින් බැඳුණහ. ‘‘එය පෙර ආත්මයකින් ආපු එකක්’’ සුනිල් කියා ඇත. දෙදෙනා හැමටම හොරා හමු වූහ. බයිස්කෝප් බලන්න ගියා. ඒත් පණ බයේ.‘‘නංගී ඔයාගේ තාත්තා වැඩ කරන්නේ කොහේ ද?’’‘‘සුනිල් අයියේ තාත්තා පොලිසියේ වැඩ කරන්නේ.’’‘‘මළා...’’සුනිල් උඩ ගිහින් බිමට වැටුණ වාගේ දැණිනි.‘‘තාත්තා තද නීතිකාරයා’’සුනිල්ට දවල් තරු පෙනෙනි.‘‘ඔයා බයවෙන්න එපා. මම එක හිතින් ඉන්නේ. ඔයා කතෝලික ආගමේනේ. මම බෞද්ධ.’’‘‘ඒක හොඳයි. අපිට ආගම් දෙකම අදහන්න පුළුවන්. මම ක්‍රිස්තුස් වහන්සේට වගේම බුදුන් වහන්සේටත් ගරු කරන සමානාත්මක මිනිහෙක්.’’‘‘ඔයා මට විශ්වාසයි.’’සුනිල් ගීතාව විශ්වාස කළේය. හිටි හැටියේම මේ දෙදෙනා අතුරුදන් වූහ. මේ වනවිට ගීතාගේ මවුපියෝ ද මේ සම්බන්ධය දැන සිටියහ. මේ නිසා ගීතාට දෙමව්පියන්ගේ තරවටු ලැබූහ. පොලිසියට හොරා ප්‍රසිද්ධ ගායකයකුගේ පෙම් සබඳතාව දැන ගැනීම අරුමයක් ද? පියා යක්ෂාවේශ විය. තම දියණියගේ අතුරුදන්වීම ගැන සුනිල් සැක කළේය. ඇත්තට සිදු වී ඇත්තේ වෙන දෙයකි. අම්මාගේ තරවටු නිසා ඇය නෑ ගෙයකට ගොස් සිටියාය. සුනිල්ට ලබාල තරුණියක් සඟවා තබාගෙන සිටියා ‘‘චාජ් හිට්’’ එකක් ලැබිණ. කාලය ගෙවී ගිය විට සියල්ල සතුටින් සිදුවී ඇත. තාත්තා පොලිසියේ සේවය කළ නිසා මෙය සාමකාමීව කෙළවරට පත්විය.1982 ඔක්තෝබර් 26 වැනිදා සුනිල් හා ගීතා විවාහ වූහ. ඔවුනට දරුවන් 4 දෙනෙකි. ලොකු පුතා සජිත් විවාහකය. ඔහු ගායකයකු ද වෙයි. දුව රෙහාන්ත ද විවාහව සිටින්නීය. ගයාන් ඇමරිකාවේ සිට ලංකාවට පැමිණ සජිත් අයියා සමග ජිප්සීස් කණ්ඩායමේ සම්බන්ධීකරණය කරයි. බාල දුව මනිෂා ෆැෂන් ඩිසයිනර් කෙනෙකු ලෙස කටයුතු කරන්නීය. සුනිගේ කුටුම්භය හැම ආගමකම, ජාතියකම සාමාජික සාමාජිකයන්ගෙන් සමන්විතය. ක්‍රිස්තුස් වහන්සේට මෙන්ම බුදුන් වහන්සේ ද සම තැනක වැඩ සිටිති. සැවොම පන්සලට මෙන්ම දේවස්ථානවලට යති. මුස්ලිම්, බර්ගර් සම්භවයක් ඇති බිරිඳක් සජිත්ට සිටිති.සුනිල් කිසිදා ජංගම දුරකතන භාවිත කර නැත. සජිත් හා ගයාන් සියල්ල සම්බන්ධීකරණය කරයි. සුනිල්ගේ සහෝදර සහෝදරියෝ ඔහුට පණසේ ආදරය කරති. විප්ලවකාරී චරිතයක් වූ සුනිල්ට සෙවනැල්ල වූ ගීතා සුනිල්ට කාරුණික, මාතෘ භාර්යාවක් ලෙස අවසන්වර හුස්ම බිඳ වැටෙනතුරුම ළඟ සිටියාය.තොප්පියක් හිසේ පැළඳ නිතර අපි දුටු සුනිල්ට විවිධ වර්ගයේ තොප්පි 20ක් පමණ තිබූ බව අපට පවසා තිබුණි. හැම ආගමකටම, හැම ජාතියකටම, හැම සම මෙත් දැක්වූ මේ කලාකරුවා උතුරා යන මානව දයාවේ සලකුණ තබමින් සුව නින්දකට ගියේය. සුනිල් පෙරේරා මහතාගේ දේහය ආදාහනය කිරීමට පෙර ආගමික වතාවන් සිදුකරන අයුරු... (*** ඡායාරූප - ශාන්ත රත්නායක)(*** ඒ.ඩී. රන්ජිත් කුමාර)  ",
    "URL": "https://www.lankadeepa.lk/features/ගීත-ලොවේ-සොඳුරු-ආඥාදායකයා/2-598499",
    "Category": "features"
}