{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 17",
    "Headline": "ජනගත වෙන හොරකම් ගසාකෑම්",
    "News Content": "මීට මාස කිහිපයකට පෙර කොවිඩ් 19 හෙවත් කොරෝනා වයිරසය රට පුරා ජනගත වීමේ අවදානමක් ගැන මෙරට ජනමාධ්‍යවේදීන් අතර බහුල වශයෙන් කතාබහට ලක්වී තිබු‍ණේය. වෛද්‍ය විශේෂඥයන් මෙන්ම මෙරට සෞඛ්‍ය බලධාරීන්ගේ අදහස් උදහස් ද සැලකිල්ලට ගෙන ඔවුන් තම මාධ්‍ය මෙහෙවර සිදු කර තිබුණේ අතිශය ප්‍රශස්ථ අයුරිනි.ඔවුන්ගේ එම වෑයම නිසා රට තුළ කොරෝනා වයිරසය පැතිරීමේ අඩුවීමක් සිදු නොවුණද එහි ඇති බරපතළකම සහ අවදානම ගැන යම් හැඟීමක් ජනතාව අතර මුල් බැසගත් බව පිළිගත යුතු සත්‍යයකි. සාමාන්‍ය ජනතාව මුඛ ආවරණ පැළඳීමටත්, සැනිටයිසර් යොදා නිතර දෑත් පිරිසුදු කර ගැනීමටත් පුරුදු පුහුණු වූයේ එම මාධ්‍ය මෙහෙවරේ ප්‍රතිඵලයක් වශයෙනි. එහෙයින් එය අගේ කළ යුතු මෙහෙවරක් ලෙස හැඳින්විය හැකිය.කෙසේ වෙතත් මේ වන විට රට පුරා ශීඝ්‍රයෙන් ජනගත වෙමින් පවතින බවක් පෙනෙන්නේ මාරාන්තික කොරෝනා වයිරසයටත් වඩා භයානක තවත් වයිරසයකි. එනම් හොරකම සහ ගසා කෑමය. එම තත්ත්වය කොපමණ බරපතළ ස්වරූපයක් ගෙන ඇත්දැයි කිවහොත් කොරෝනා රෝගයෙන් ආසාධ්‍ය වී මිය යන්නවුන් සඳහා සැපයෙන  මිනී පෙට්ටියෙන් පවා ගසා කෑමට ඇතැම්හු හුරු පුරුදු වී සිටින බව මාධ්‍ය වල වාර්තා වී තිබුණි.ඇතැම් ජනමාධ්‍ය සඳහන් කර තිබුණු අන්දමට එලෙස වැඩි මුදලක් ගෙවා පෙට්ටිය මිලදී ගන්නා මරණකරුගේ භාරකරුවන්ට තම ඥාතියාගේ මළ සිරුර ඉතා සුළු කාලයක් තුළ ලබා ගත හැකිය. එහෙත් තමන් පෞද්ගලිකව මල් ශාලාව වෙත ගොස් අඩු මුදලකට මිනී පෙට්ටියක් ලබා ගන්නා අයට තම ඥාතියාගේ මෘත ශරීරය රැගෙන යාමට සිදු වන්නේ පැය හත අටක් මෝචරිය අසල රස්තියාදු වීමෙන් පසුවය.මෙහි ඇති කනගාටුදායක සිද්ධිය වී ඇත්තේ ඇතැම් මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ද මෙවැනි ගසා කෑම්වලට හවුල් වී තිබීමයි. කෙසේ වෙතත් ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ මහතා ජනමාධ්‍යයට ප්‍රකාශ කර තිබුණේ එවැනි සිද්ධියක් පිළිබඳව තමන්ට කිසිදු තොරතුරක් දැනගන්නට ලැබී නැතත් තමන් ඒ පිළිබඳව සොයා බලන බවයි.මෙය ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය පමණක් නොව රජයේද කඩිනම් අවධානය යොමු විය යුතු කරුණකි. එසේ වන්නේ මිය ගිය තැනැත්තන්ගේ මළ සිරුරු වලින් ගසා කෑම මනුෂ්‍යත්වයට පවා නිගරුවක් වන බැවිනි.මේ අතර ඉතාමත් අසාධ්‍ය තත්ත්වයේ පසුවන කොරෝනා රෝගීන්ට අවසාන ප්‍රතිකර්මයක් වශයෙන් ලබා දෙන එන්නත් වර්ගයක් රුපියල් ලක්ෂ 07 ක් හෝ 08 ක් වැනි අධික මුදලකට අලෙවි කරනු ලබන ඖෂධ ජාවාරම්කරුවන් ගැනද ඉකුත් කාලය තුළ අසන්නට ලැබු‍ණේය. එම එන්නතේ සාමාන්‍ය මිල රුපියල් ලක්ෂ එකහමාරක් පමණ වන අතර හොර පාරෙන් ඒවා ආනයනය කරන ජාවාරම්කරුවන් එම එන්නතක් අතයට අලෙවි කරනු ලබන්නේ රුපියල් ලක්ෂ පහක් හෝ ඊටත් වැඩි මුදලක් අතයට රඳවා ගෙනය.මේ අතර එතෙර සිට මෙරටට පැමිණෙන ශ්‍රී ලංකිකයන් නිරෝධායනයට සහ පී.සී.ආර්. පරීක්ෂණය සඳහා දුර බැහැර වෙනත් ප්‍රදේශවල පිහිටි තරු පන්තියේ හෝටල්වලට  යොමු කොට අධික මුදලක් අය කර ගන්නා තවත් හොර මගඩියක් පිළිබඳව ද විද්‍යුත් මාධ්‍යයන් ඔස්සේ අසන්නට ලැබුණේය. සාමාන්‍යයෙන් දිනකට 2000 ක් පමණ වූ ශ්‍රී ලංකික මගීන් පිරිසක් මෙරටට පැමිණෙන අතර ගුවන් තොටුපොළින් ඔවුනට  පිටව යාමට ඉඩ ලබා දෙන්නේ පී.සී.ආර්. පරීක්ෂණයක් සිදු කර ඔවුන් කොරෝනා ආසාදිතයන්දැයි ස්ථීර වශයෙන් දැන ගැනීමෙන් පසුවය.ඒ සඳහා ඉතාමත් අඩු මුදලකට පී.සී.ආර්. පරීක්ෂණය කර ගත හැකි පරීක්ෂණාගාර දෙකක් කටුනායක ගුවන් තොටුපොළ පරීශ්‍රයේ පිහිටුවා ඇතත් ශ්‍රී ලාංකික ගුවන් මගීන්ට සිදු වන්නේ බෙන්තර, බේරුවල සහ මීගමුව වැනි ප්‍රදේශවල පිහිටි තරු පහේ  හෝටල්වල තිබෙන පෞද්ගලික රසායනාගාර වලින් එම පී.සී.ආර්. පරීක්ෂණ සිදු කරවා ගැනීමටය. එම ශ්‍රී ලාංකික ගුවන් මගීන්ට ඒ සඳහා ගෙවීමට සිදු වන ගාස්තුව රුපියල් ලක්ෂ එකහමාරකට ආසන්නය.එහෙත් රුපියල් 10000 කටත් වඩා අඩු මුදලකට එම පී.සී.ආර්. පරීක්ෂණය සිදු කර ගත හැකි පරීක්ෂණාගාර 02 ක් කටුනායක ගුවන් තොටුපොළේ පිහිටුවා තිබියදී ශ්‍රී ලාංකික ගුවන් මගීන්ගෙන් රුපියල් ලක්ෂ එකහමාරකටත් වැඩි මුදලක් ඒ සඳහා අයකර ගැනෙන පෞද්ගලික හෝටල් වෙත ඔවුන් යොමු කරවීම තනිකරම මාෆියාවකි.කොරෝනා උවදුර නිසා දැනට වසර එකහමාරක් පමණ වූ කාලයක් තිස්සේ විදේශීය සංචාරකයන් නොපැමිණෙන නිසා මෙරට මුහුදු බඩ තීරයේ පිහිටි සංචාරක හෝටල් හිමියන්ගේ ආදායම් මාර්ග ඇහිරී තිබෙන බව වෙනම කතාවකි. එසේ වූ පමණින් එතෙර සිට මෙරටට පැමිණෙන ශ්‍රී ලාංකික ගුවන් මගීන්ගේ අධික ලෙස මුදල් ගසා කෑම බලවත් අසාධාරණයක් බව එම නීති රෙගුලාසි සම්පාදනය කරන බලධාරීන්ට නොවැටහීමෙන් පෙනී යන්නේ එම හොර මගඩියට රජයේ බලධාරීන්ගේ ද යම් අනුබලයක් ලැබී ඇති බව ය. වර්තමානයේ මෙරට ක්‍රියාත්මක වන බොහෝමයක් තීන්දු තීරණ විද්‍යාත්මක පදනමකින් තොරව සැකසී ඇතැයි රසායනාගාර වෘත්තීයවේදීන්ගේ සංගමයේ සභාපති රවී කුමුදේශ් මහතා මාධ්‍යයට ප්‍රකාශ කර තිබුණේය. ඔහු එලෙස කියා තිබුණේ තමන්ගේ වෘත්තීය ක්ෂේත්‍රයට අදාළ කරුණු කාරණා සම්බන්ධයෙන් පමණක් විය හැකිය. අප එසේ කියන්නේ අද මෙරට ක්‍රියාත්මක වන බොහෝමයක් නීති රීති සැකසී ඇත්තේ කිසිදු විද්‍යාත්මක පදනමකින් නොවන බව සක්සුදක් සේ පෙනී යන බැවිනි. අපට පෙනෙන අන්දමට නම් ශ්‍රී ලංකා ඖෂධ නියාමන අධිකාරියට අයත් දත්ත පද්ධතියේ සුරක්ෂිතව පැවැති දත්තයන් මැකී යාමේ සිද්ධියට මුල් වී තිබෙන්නේ ඒවා විද්‍යාත්මක පදනමකින් තොරව සංරක්ෂණය කර තිබීමේ හේතුවෙනි.           රාජ්‍ය ආයෝජනයක් වන ඖෂධ නියාමන අධිකාරිය සතු දත්ත, තොරතුරු පෞද්ගලික ආයතනයකට සංරක්ෂණය කර තිබීම බලවත් ප්‍රශ්නයකි. මෙහිදී මතුවන බරපතළ ප්‍රශ්නය වන්නේ රාජ්‍ය ආයතනයක් සතු ඉතා වැදගත් දත්තයන් මෙලෙස පිටස්තර පෞද්ගලික ආයතනයක දත්ත පද්ධතියක් යටතේ පවත්වාගෙන යාම කොතරම් නීත්‍යානුකූල ක්‍රියාමාර්ගයක් ද යන්න පිළිබඳවය. ඒ සඳහා අවශ්‍ය පහසුකම් ඖෂධ නියාමන අධිකාරිය සතුව නොමැති වීමද එහිදී මතුවන තවත් ගැටලු‍වයි.        අදාළ පෞද්ගලික නියෝජිත ආයතනය තෝරා ගැනීමේ දී විනිවිද භාවයෙන් යුතු නිශ්චිත ක්‍රියාමාර්ගයක් අනුගමනය කර ඇතැයි ඖෂධ නියාමන අධිකාරිය දැඩි ලෙස අවධානය කර ඇතත් මෙම ප්‍රශ්නයේ දී ඇති වී තිබෙන සැකයේ විත්ති පාර්ශ්වයට යාම නොවැළැක්විය හැකිය.රජයේ  ප්‍රතිපත්ති සැකසීමේදී විද්‍යාත්මක පදනමක් යටතේ සිදු කෙරෙන බවට ආණ්ඩුවේ ප්‍රබලයන් කොතරම් පම්පෝරි ගැහුවද අන්තිමේදී සිදුවන්නේ එහි විද්‍යාත්මක ක්‍රමවේද අවිද්‍යාත්මක ලෙස පමණක් නොව අසාධාරණ ලෙස ද ක්‍රියාත්මක වීමයි. ඉකුත් මාර්තු මාසයේ ආනයනික සීනි කිලෝවක් සඳහා අය කළ බද්ද රජය රුපියල් 50 සිට ශත 25 දක්වා අඩු කළේය. රජය එවැනි පියවරක් ගන්නට ඇත්තේ මෙරට පාරිභෝගික ජනතාවට අඩු මිලට සීනි ලබාදීමේ අදහසින් විය හැකිය.               එහෙත් අන්තිමේදී සිදුවූයේ එතෙක් රුපියල් 100 කටත් අඩු මිලකට ගත හැකිව තිබූ සීනි කිලෝවක මිල රුපියල් 250 -260 ක් දක්වා ඉහළට යාමය. ඒ අනුව ආණ්ඩුව ජනතාවට ලබාදීමට ගිය ලාභය මුළුමනින්ම ගොස් තිබුණේ ජාවාරම්කරුවන්ගේ සාක්කුවට ය. ආණ්ඩුව එම බදු අඩුකිරීමේ ක්‍රමවේදය විද්‍යාත්මක පදනමක් යටතේ සැලසුම් කර තිබුණා නම් එවැනි අසාධාරණයක් මෙරට පාරිභෝගික ජනතාවට සිදු නොවිය යුතුව තිබුණි. මෙහිදී අප තුළ පැන නැගෙන ප්‍රධාන ප්‍රශ්නය වී ඇත්තේ වත්මන් ආණ්ඩුව සහන සලසනු ලබන්නේ මෙරට වෙසෙන පාරිභෝගික ජනතාවට ද? එසේත් නැත්නම් මහා පරිමාණ මට්ටමේ ජාවාරම්කාරයන්ට ද? යන්න පිළිබඳවය.                                                  විවිධ පාරිභෝගික ද්‍රව්‍ය සඳහා නිශ්චිත මිල පාලනයක්,  ක්‍රමවේදයක් හඳුන්වා දෙන බවට පම්පෝරි ගසමින් ආණ්ඩුවේ මැති ඇමැතිවරු විසින් අනුගමනය කරන අවිද්‍යාත්මක ක්‍රමවේද නිසා මෙවැනි අසාධාරණකම් කොතෙක් සිදුවන බව පැහැදිලිවම පෙනෙන්නට තිබේ. එහෙත් ඊට වගකිවයුතු දේශපාලන බලධාරීන් පසුවන්නේ ඒ ගැන වගේ වගක් නැතිවය.                                                              මහා පරිමාණ මට්ටමේ හාල් මෝල් හිමියන්ගේ හාල් මාෆියාව මට්ටු කිරීමට ගිය කෘෂිකර්ම ඇමතිවරයා මේ වන විට පස්ස බිම ඇන ගෙන සිටින බවක් පෙනෙන්නට තිබේ. සුළු පරිමාණ සහල් මෝල් හිමියන්ගේ කනට ගැසෙන බවට තර්ජන ගර්ජන කළ අත්‍යවශ්‍ය සේවා කොමසාරිස් වරයා මහා පරිමාණ මට්ටමේ හාල් මෝල් හිමියන් විසින් සඟවනු ලැබූ සහල් අත්අඩංගුවට ගැනීමෙන් පසු අසන්නට ලැබුණේ එම සහල් තොග සඳහා මුදල් ගෙවීමට රජය එකඟතාව පළ කර තිබෙන බවයි. එය වංචනික ලෙස සඟවා ගෙන සිටි හොරබඩු අත්අඩංගුවට ගත් පොලිසියට ඒ සඳහා මුදල් ගෙවීමට සිදුවීමක් හා සමාන ක්‍රියාවකි. එවැනි ඇතැම් හාල් මෝල්වල හිමිකරුවන් වන්නේ ආණ්ඩුවේම ඇමතිවරුය, නැතහොත් ළඟම ඥාතීන් ය.ජනතාවට සාධාරණ මිලට පාරිභෝගික ද්‍රව්‍ය ලබා දෙන බව කියන සතොස ආයතනය අද දිගින් දිගටම පාඩු ලබන්නේ ද එහි ක්‍රියාත්මක  වන  අවිද්‍යාත්මක ක්‍රමවේදය නිසා බවට අමුතුවෙන් කිව යුතු නොවේ. ඉකුත්දා එහි ප්‍රධාන ගබඩාවේ සිදුවී ඇතැයි කියන රුපියල් කෝටි විසි එකක් පමණ වූ සුදු ලූනු මගඩිය ඒ සඳහා දැක්විය හැකි හොඳම උදාහරණයකි. එහි කන්ටේනර් දෙකක් තුළ තිබූ සුදු ලූනු කිලෝ 56000ක පමණ තොගයක් නරක් වූ ඒවා බවට අඟවමින් හොර පාරේ කළු කඩයට අලෙවි කර ඇත්තේ රුපියල් ලක්ෂ 74කටය.                              සාමාන්‍යයෙන් සතොස ප්‍රධාන ගබඩාවේ තිබූ සුදු ලූනු කන්ටේනර් දෙකක් හොරට අලෙවි කිරීම සුළු සේවකයන්ට සිදු කළ නොහැක. ඒ සඳහා එහි ඉහළ නිලධාරියකු හෝ තවත් පිරිසකගේ මැදිහත්වීමක් අනිවාර්යයෙන්ම සිදුවිය යුතුය. එසේම ගබඩාවෙන් එවැනි පාරිභෝගික ද්‍රව්‍ය තොග වශයෙන් පිටට ගෙනයාමේදී අනුගමනය කෙරෙන ක්‍රමවේදයේ පවා විවිධ හිඩැස් පවතින බව එමගින් පැහැදිලි වේ.                                          එම වංචනික ක්‍රියාව පිළිබඳ සැකපිට සතොස ඉහළ නිලධාරියකු අත්අඩංගුවට ගෙන ඇති බවත් ජනමාධ්‍ය විසින් ඉකුත් දා වාර්තා කර තිබුණේය. එහෙත් අන්තිමේදී සිදුවන්නේ එම සුදු ලූනු කන්ටේනර් දෙක හොර රහසේ සතොස ආයතනයෙන් පැන්වීම පිළිබඳ චෝදනාව එහි නිලධාරීන් සහ රිය සහයකයන් පිටින් ගොස් ලොක්කා නිදහස් වීමය. මහ දවල් රජයේ දේපල පිල්ලිගසන හොරුන් සහ මෝරුන් හිඟ වැටුප් ද සමග යළිත් සේවයේ පිහිටුවීම හෝ සේවා උසස්වීම් ලබාදීම ඒ සමග සිදු වන ඊළඟ ක්‍රියාමාර්ගය වේ.                                  ආණ්ඩුවේ ඉහළ සහ පහළ මට්ටමින් සිදු කෙරෙන මෙවැනි සෑම  වංචනික ක්‍රියාම අන්තිමේදී අයසට පත් වන්නේ මෙරට වෙසෙන දුප්පත් ජනතාවය. එසේ වන්නේ මහජන මුදල් කවුරුන් විසින් ගසා කෑවද ඒ හැම වියදමක්ම ඍජුව සහ වක්‍ර බදු ලෙස ගෙවීමට සියලු‍ රටවැසියන්ට නියත වශයෙන් සිදුවන බැවිනි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ජනගත-වෙන-හොරකම්-ගසාකෑම්/2-599200",
    "Category": "features"
}