{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 16",
    "Headline": "වැටුප් අරගලයේ තවත් පැත්තක්",
    "News Content": " අනෙක් සැමදෙනා මෙන් මමද වත්මන් කොරෝනා වසංගත තත්ත්වය නිසා මහත් සිත් තැවුලට පත්ව හිඳින්නෙමි. ඒ අපගේ ජීවන පැවැත්ම හා ආර්ථිකයට සිදු වූ බාධක නිසාම නොවේ. ඒ අධ්‍යාපන ක්‍රමයේ ඇති පසුබෑමත් අපේ අනාගත මානව ප්‍රාග්ධනය වූ අපගේ දරුවන්ගේ අභිලාෂයන්ට සිදුවූ අවහිරතාවත් නිසාය. සෑම රටක්ම පාහේ වසංගතයට ප්‍රතිචාර දැක්වූයේ මාර්ගගත (ඔන්ලයින්) පන්ති සංවිධානය කරමිනි. එහෙත් එවැනි ක්‍රමයක් ක්‍රියාත්මක තත්ත්වයේ පවත්වා ගැනීමට අදාල නිපුණතාව, පූර්ණ සහයෝගීතාවත් අවශ්‍ය වේ. වඩාත් කුඩා පාසල්වල වැඩි පහසුකම් නැති බැවින් ද, ඒවායේ දරුවන්ට අන්තර්ජාල සම්බන්ධතා වැනි වැඩිදුර පහසුකම් අඩු බැවින්ද ඒ සම්බන්ධයෙන් බොහෝ අභියෝග පැවතිනි. ඒවාට ප්‍රමාණවත් තරම් විසඳුමක් ආණ්ඩුවෙන් ලබාදුන් බවක් නොපෙනේ.කෙසේ වුවද දැන් ඊටත් වඩා බැරැරූම් අභියෝගයක් රජයට තිබේ. රජයේ පාසල්වල ගුරුවරු වැඩ වර්ජනයක යෙදී සිටිති. එසේ වුවද තේරුම්ගත නොහැකි, හාස්‍යයට තුඩුදෙන කාරණය වන්නේ ඒ අතරතුර ගුරුවරුන්ට වැටුප් ගෙවීමයි. අන්තර්ජාතික කම්කරු සංවිධානයේ විශේෂඥ කමිටුවකින් තහවුරු කොට කියා සිටින වැඩවර්ජකයන්ට අදාල මූලික කාරණයක් වනුයේ වර්ජකයන්ට වැටුප් නොගෙවිය යුතු වීමයි. මෙම ගැටුමේ ක්‍රියාකාරීව රැඳී ඉන්නා ජ්‍යෙෂ්ඨ වෘත්තීය සමිති ක්‍රියාධරයකුට මම මේ වග කීවෙමි. ගුරුවරුන් පීඩාවට පත් නොකොට ඔවුන්ගේ වැටුප් අත්හිටුවීමකින් තොරව රජය සංවේදී ලෙස මෙම තත්ත්වයට මුහුණ දීම ගැන ඔහු සිනා හඬින් ප්‍රතිචාර දැක්වූයේය. කෙසේ වුවද මෙම ගැටලුවට අදාල තවත් පැත්තක් මම දකින්නෙමි. ගුරුවරුන්ගේ වැටුප් වැඩි කළ යුතු බවට රජය එකඟ වන නමුත් ඒ සඳහා වියදම් දැරීමට රජයට නොහැකි බව රජය කියා සිටී. එසේ නැතහොත් අනෙක් අංශවලින්ද ඔවුන්ගේ වැටුප් වැඩි කරන ලෙස පීඩනයක් එල්ල නොවන නිසා එම ඉල්ලීමට ඉඩ දිය නොහැකි බව පෙනේ. පසුගිය කාලයේ දී තමන් සම්බන්ධ වෘත්තීය සමිති පැත්තෙන් දේශපාලන මැදිහත්කරුවන් ඇති කළ අවුල් සහගත තත්ත්වය නම් තීරණ ගන්නවුන්ගේ හිසට පිස්තෝලය අල්ලා ප්‍රතිඵල ලබා ගත හැකිය යන මතය ප්‍රචලිත කිරීමයි. වෛද්‍ය සේවාවේ වැනි ඇතැම් වෘත්තීය සමිති මේ ක්‍රියා මාර්ගයම අනුගමනය කරනු පෙනුණි.රටක සංවර්ධනයට හොඳ අධ්‍යාපන ක්‍රමයක් අනිවාර්යයෙන්ම තිබිය යුතු වේයැයි දකින දේශපාලකයෝ රාජ්‍ය අංශයේ අවධානය වැදගත් කටයුත්තක් සේ නොසලකත්ද? මන්ත්‍රීවරුන් කී දෙනකුගේ දරුවන් රජයේ පාසල්වලට හෝ රජයේ විශ්වවිද්‍යාලවලට ඔවුන් යැව්වේද යන්න අසන්නට වටිනා ප්‍රශ්නයකි. එසේ නොයැවීමට හේතුව ඔවුන්ම පාලනය කරන අධ්‍යාපන ක්‍රමය කෙරේ ඔවුන් තුළ විශ්වාසයක් නැති වීමයි. ඉන් පෙනී යන්නේ රටේ ආර්ථික සංවර්ධනය කෙරේ උනන්දුවක් ඔවුන් තුළ නොමැති බවත් ඔවුන්ගේ දරුවන්ට වෙනත් තැන්වල ඉඩ ප්‍රස්ථා සළසා දීමට ඔවුන් නැඹුරු වී ඇති බවත්ය. නිදහස් අධ්‍යාපන ක්‍රමය පිරිහීමට ලක් වේ නම් එය ඔවුන්ට කනස්සල්ලට කාරණයක් නොවේ ද?මේ අවුලට හේතුව කුමක්ද? මම 1971 දී ජාත්‍යන්තර කම්කරු සංවිධානය විසින් කරන ලද අධ්‍යයනයක් පරීක්ෂා කළෙමි. කනගාටුවට කාරණය නම් අප අධ්‍යයන ක්‍රියාත්මක කර ඇත්තේ දේශපාලන අවශ්‍යතා උදෙසා වීමය. එසේ නැතහොත් දේශපාලන යථාර්ථය නිසා ඔවුන් මෙම අධ්‍යයන ඉවත් කර තිබේ.ශ්‍රී ලංකාවේ වැටුප් ගෙවීම්වලට අදාල ප්‍රතිපත්ති සම්බන්ධයෙන් (Government Pay Policies of Ceylon) මහාචාර්ය මාර්ටින් සෙගල් ජාත්‍යනත්ර කම්කරු සංවිධානය උදෙසා අධ්‍යයනයක් කර තිබේ. 1967 දක්වා සේවකයන්ගේ වැටුප් ව්‍යුහය සැකසීමේ දී සේවකයන්ගේ ප්‍රායෝගික කාර්ය බද්ධ වගකීම් කෙරෙහි සහ රැකියා වර්ගීකරණය කෙරේ තදබල අවධානයක් යොමුකර ඇති බව එම අධ්‍යනයයෙන් පෙන්වා දී තිබේ. ආර්ථික කාරණා ද සැලකිල්ලට ගෙන තිබෙන නමුත් එහිදී, එක් එක් රැකියාවලට අදාල වැටුප් ශ්‍රේණිගත කිරීමේ දී මාර්ගෝපදේශ මූලධර්මය වූයේ කාර්ය වටිනාකම බව එයින් පෙන්වා දී තිබේ. සංවර්ධනය අරමුණු කරගත් වැටුප් ප්‍රතිපත්තියක් උදෙසා තිබිය යුතු ප්‍රධාන ලක්ෂණ දෙක ලෙස එහි නිර්දේශ කර ඇත්තේ, පහත ඒවාය.1.) පොදුවේ කරනු ලබන වැටුප් සංශෝධනවල දී, පාරිභෝගික වියදම් සීමා කිරීමේ අවශ්‍යතාව සහ ආයෝජන අරමුණු උදෙසා සම්පත් මුදාහැරීම යන කාරණා සැලකිල්ලට ගත යුතුය.2.)  සංවර්ධනය වන්නාවූ ආර්ථිකයකට අවශ්‍ය නිපුණතා සැපයුම් කිරීම සහ වැඩි කිරීමට පහසුකම් සපයන්නා වූ ආකාරයෙන් වෘත්තිය වැටුප් හා වේතන විෂමතා ව්‍යුහයන් තහවුරු කොට පවත්වා ගැනීමට ඇති හැකියාව එයින් විමසා බැලේ.පළමු නිර්දේශය සැලකිලිමත් වී ඇත්තේ නිසි ආර්ථික කළමනාකරණයක් කෙරෙහි බැවින් ඒ පිළිබඳ අදහස් පළ කිරීමට තරම් සුදුසුකමක් මා හට නොමැත.. කෙසේ වුවද දෙවැනි නිර්දේශයේ දී වෘත්තිය වැටුප් හා වේතන විෂමතා ව්‍යුහයක් කාර්මීකරණය සම්බන්ධ දෘෂ්ටි කෝණයෙන් බලා සකස් කර ගැනීමේ අවශ්‍යතාව මතු කර තිබීම අපට වැදගත් වන කාරණයයි. විනිවිද පෙනෙන සුළු ආකාරයෙන් සැකසූ වැටුප් ක්‍රමයක් පවත්වා නොගෙන දේශපාලන අවශ්‍යතාවලට ගැළපෙන පරිදි එතැනින් මෙතැනින් අවුල් සහගත ලෙස සැකසූ වැටුප් ප්‍රතිපත්තියක් තුළින් වර්ජන ක්‍රියාමාර්ගවලට මං විවරවීම වැළැක්විය නොහැකිය. එයින් සේවකයන් අභිප්‍රේරණය වීම නවතා දැමෙන අතර අවසානයේ දරුණු ව්‍යාධිමය තත්ත්වයක් ජනිත වේ.1967 දී රැකියා වර්ග 61ක වැටුප් විෂමතා කාර්ය බද්ධ වගකීම හා නිපුණතාව පදම් කරගෙන සම කිරීමට රජය උත්සුක වූ බව ඉහතකී අධ්‍යයනයෙන් පෙනේ.. මෙම විෂමතා කාලානුරූපව විද්‍යානුකූල ලෙස ඇගයුම් කිරීම තවමත් වැටුප් හා කාඩර (සේවක සමූහය) සම්බන්ධ කොමිසමක් විසින් කරනු ඇති බව මගේ විශ්වාසයයි.රජය අනෙකුත් රාජ්‍ය සේවා මෙන්ම අධ්‍යාපනයෙන් ද ඉවත්ව, පුළුල් වෙනස්කම් සිදු කිරීමේ කාලානුරූපව කරන අධ්‍යයනයක් ඔස්සේ කටයුතු කිරීම කෙරේ විශ්වාස තැබිය යුතුවේ. අභියාචන භාරගෙන, අභියාචන කොමිසමක් හරහා කාර්මික ආරවුල් පනත යටතේ ආරවුල් විසඳා තීරණ දීමේ ක්‍රියාමාර්ගයක් ඇති බව මා හට මතකය. ඇත්ත වශයෙන්ම වසර කිහිපයකට පෙර සියලුම දේශපාලන පක්ෂවලට සම්බන්ධ වෘත්තිය සමිති මෙන්ම දෙපාර්තමේන්තු ප්‍රධානීන් සමග ද සාකච්ඡා කොට රාජ්‍ය සේවාවේ ආරවුල් විසඳාලීම සඳහා ක්‍රියා මාර්ගයක් සකස් කිරීමට ජාත්‍යන්තර කම්කරු සංවිධානයෙන් මා පත්කර තිබිණි. කාර්මික ආරවුල් පනතෙන් ආවරණය ලැබෙන පරිදි රාජ්‍ය සේවකයන් උදෙසාද නිර්දේශ ගෙන එනු ලබන යෝජනා ක්‍රමයක් අපි සකස් කළෙමු. අනුමත කරනු ලැබූ එය ආරවුලක්, කාර්මික උසාවියක් කරා රැගෙන යාමේ හැකියාවක් ලෙස ද හඳුන්වන ලදී. ඒ සඳහා කැබිනට් පත්‍රිකාවක් ද ඉදිරිපත් කෙරිණි. එවකට රාජ්‍ය පරිපාලන හා කම්කරු අමාත්‍යවරයා ඊට අදාල පනත කෙටුම්පත් කළ ද, වර්තමානයේ ද කැබිනට් මණ්ඩලයේ ඉන්නා ඇතැම් අමාත්‍යවරු එය හෙළා දුටුවෝය. ඔවුන් ඉදිරිපත් කළ තර්කයේ පදනම වූයේ ඒ මගින් මැදිහත්ව බේරුම්කාර තීරණ දීමට ඔවුන්ට ඇති අයිතිය එයින් අහෝසිවී යන බවයි.මෙරටට කුසලතා පූර්ණ වඩාත් හොඳ නායකයන් බිහි කිරීමේ කාර්ය භාරය ඉටුකළ හැකි ඉහළ වැටුපකට හිමිකම් ඇතැයි මා අවංකවම විශ්වාස කරන ගුරුවරුන් කෙරේ මා තුළ ඇති අනුකම්පාව පළ කරනු කැමැත්තෙමි. අවසානයේ ඔවුන් සියලුම දෙමාපියන් විසින් හෙලා දකින වැඩ වර්ජනයකට අවතීර්ණ වී ඇත. වර්ජනය යනු ගුරුවරුනට ටියුෂන් පන්ති පැවැත්වීමෙන් මුදල් උපයා ගැනීමේ අවස්ථාව සළසන හාස්‍යජනක අවස්ථාවකැයි ඇතැම් දෙමාපියෝ දකිති. සිසුන් අසරණ වන්නට ඉඩ හැර තිබිය දී ඔවුන්ට වැටුප් ගෙවීම ද සිදුවේ.ඔවුන්, රට ඉදිරියට ගෙනයාම උදෙසා හෙට දවසට අවශ්‍ය තාක්ෂණ ශිල්පීන්, වෘත්තිකයන් බිහිකිරීමේ වගකීම ඉටු කිරීම ආශ්‍රයෙන් යමෙක් ගුරු වැටුප සම්බන්ධයෙන් ප්‍රශ්නයක් මතු කරන්නේ නම්, ඔවුන්ට කෙතරම් මුදලක් ගෙවිය යුතු වේද? පාසලක ක්‍රීඩා පුහුණුකරුවකුට විදුහල්පතිවරයකුට මෙන් දස ගුණයක වැටුපක් ගෙවීම කෙරේද? ගුරුවරුනට හොඳ වැටුපක් ගෙවිය යුතු වන අතර එය දේශපාලකයන්ගේ මැදිහත් වීමකින් තොරව තීරණය විය යුත්තකි. සංවේදී සමාජයක දේශපාලකයන්ට වඩාත් ගුරුවරුන් වැදගත්ය. බොහෝ දේශපාලකයනට අධ්‍යාපන සුදුසුකමක් නොමැති බව සත්‍යයකි. එය මෙම ගැටලුවේ එක් කොටසක් ද විය හැකිය.මෙම වර්ජනය නවතාලිය හැක්කේ කෙසේද? මේ සම්බන්ධයෙන් දේශපාලනමය තීරණයක් ගැනීමෙන් වළකින ලෙස රජය දිරිමත් කිරීමට මම කැමැත්තෙමි. වඩා බර තැබිය යුත්තේ අසරණ බවින් අසීරුතාවට වැටී ඇති දරුවා දෙස බලා සමාජයටත් ආර්ථිකයටත් වටිනා කාර්ය කොටසක් ඉටු කරන ගුරුවරයා අභිප්‍රේරණයට ලක් කිරීමය. මොවුන්ගේ වටිනාකම කඩිනමින් ඇගයුම් කිරීමකට ලක් කොට, අයථා බවින් තොර විද්‍යාත්මක පදනමක් මත වැටුප් හා සේවක සමූහ කොමිසම තුළින් ස්වාධීන තීරණයක් ලබාදිය යුතුය. එම තීන්දුව කාර්මික ආරවුල් පනත යටතේ කාර්මික උසාවියකට ඉදිරිපත් කොට කුසලතාව මත පදනම් වූ විසඳුමක් සහිත නියෝගයක් ලබා ගැනීමේ හැකියාව ලබා දෙන පිළිතුරක් ද විය හැකිය.මෙම රචකයා වසර කිහිපයකට පෙර, රාජ්‍ය අංශයේ ආරවුල් විසඳීමේ ක්‍රියාමාර්ග සකසා යෝජනා ඉදිරිපත් කිරීම උදෙසා ජාත්‍යන්තර කම්කරු සංවිධානයෙන් හා රජයෙන් පත් කරන ලද අයෙකි. බොහෝ වැටුප් නිර්ණය කිරීමේ මණ්ඩලවල ඔහු සේවය කර ඇත. වරක් බැංකු අංශයේ මානව සම්පත් පිළිබඳ ජනාධිපති උපදේශකවරයා ලෙස ද කටයුතු කර තිබේ. මොහු ජාත්‍යන්තර කම්කරු සංවිධානයේ ද සේවය කර තිබේ. (***)ෆ්‍රෑන්ක්ලි අමරසිංහ විසිනි2021/9/10 Daily Mirror පත්‍රයේ පළවූ Teachers Strike and some key Issues ලිපියේ පරිවර්තනය - සමන් පුෂ්ප ලියනගේ   ",
    "URL": "https://www.lankadeepa.lk/features/වැටුප්-අරගලයේ-තවත්-පැත්තක්/2-599094",
    "Category": "features"
}