{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 08",
    "Headline": "ජනතා ආහාර ප්‍රශ්නයට මුලින්ම විසඳුම් අවශ්‍යයි",
    "News Content": "බඩ වියත රැකගැනීම ගැන ජන ව්‍යවහාරයක් තිබේ. සියලු පරිශ්‍රම කුස ගිනි නිවා ගන්නට බව සඳහන් කළ යුතුය. බුදුරජාණන් වහන්සේ ගොවියකුට ධර්මය දේශනා කරන ලද අවස්ථාවක් බෞද්ධ සාහිත්‍යයෙහි දැක්වෙයි. කුස ගින්නේ සිටි ගොවියාට ආහාර ලැබෙන්නට සලස්සවා ඇත. කුස පිරුණ පසු සිත සන්සුන් වූ අතර ධර්මය අවබෝධ කරගත් බව දැක්වෙයි. අධිකව ආහාර ගෙන මහත් අපහසුවෙන් බුදුන් හමුවීමට පැමිණි සිටුවරයකු ගැන ද සඳහන් වන අතර ක්‍රමයෙන් ආහාර අඩු කරන ආකාරය බුදුරජාණන් වහන්සේ එහිදී දේශනා කර තිබේ.කොරෝනා තර්ජනයෙන් ජීවිත අනතුරකට පත්ව ඇති කාලයකි. සමාජයේ පහළ පන්තියේ ජනතාවට ආහාර හිඟ ය. හිඟය වෙනුවට ඔවුන්ට එහි මිල දැනේ. තවත් කොටසක් අතිශය සුඛිත මුදිතව වෙසෙති. ජන සමාජය තුළ ඇති නැති පරතරය වඩාත් දරුණු ලෙස පැතිරී ඇති බව වටහා ගත යුතුය.කොරෝනා පාලනය කර ගැනීමට ගෙන යන කර්තව්‍ය පැසසුම් කටයුතුය. නොයෙක් අභියෝග මැද සෞඛ්‍ය අංශ සමග එකතු වී ඇති ආරක්ෂක අංශ කැපී පෙනෙන මෙහෙවරකය. වෙළඳ පොළ හැසිරීම තුළ සාමාන්‍ය ජනතාවට අපහසුතා මතු වී තිබේ. සියලු ආහාර ද්‍රව්‍ය මිල ගණන් ඉහළ නැග ඇත. එදිනෙදා අවශ්‍ය වන ආහාරවල මිල විශේෂිතය. මෙම ස්වභාවය ගැන තියුණු අවධානයක් අවශ්‍යය. සහල්, පරිප්පු, සීනි, පිටි, එළවළු හා මස්, මාළු මිල දරාගැනීම අපහසුය. වියළි කහ මිල ගණන් වැඩිවන විට ජනතාව එය මැදහත්ව ඉවසූහ. පිටරටින් ගෙන්වන දේ නතර කරන තීරණයට විරෝධය පළ කළේ නැත. එහෙත් රට තුළ නිපදවන, එළවළු හා පලතුරුවල පවා මිල අසාමාන්‍ය ලෙස ඉහළ නැග ඇති බව වෙළඳ පොළ වාර්තා දක්වයි. එය සතුටුදායක තත්ත්වයක් නොවේ. ආනයනකරුවන්ට, තොග හා සිල්ලර වෙළෙඳුන්ට දෝෂාරෝපණය කර තත්ත්වය පාලනය කරගත නොහැකි බව අවධාරණය කළ යුතුය.ආර්ථික ප්‍රශ්න පැන නැගෙන හදිසි අවස්ථා තේරුම්ගත හැකිය. සුදුසු පරිදි විසඳුම් නිර්මාණය කිරීම අවශ්‍යය.  එයින් වර්ධනයක් සිදුවෙයි. එකී පරිවර්තනය ගැන හුවා දක්වන්නට ආර්ථික විශේෂඥයන්ට හැක. එහෙත් පළමුවෙන් ජනතාවගේ කුසගින්න ගැන අවධානය අවශ්‍යය. ප්‍රතිසංස්කරණ හා ආයෝජන ගැන තීරණ ගන්නා අතරවාරයේ අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මිල ගැන ද කල්පනා කිරීම සුදුසුය. මූලික ආහාර සපයා ගැනීමට ඇති පහසුව රටක සංවර්ධනයේ එක ලක්ෂණයකි. ඇමරිකාව, චීනය, බ්‍රිතාන්‍ය, ඉන්දියාව හෝ තායිලන්තය වැනි රටවල පවා ආහාර වෙනුවෙන් ජනතාව ගෙවන මිල සාධාරණ එකකි. ඉතාම දුප්පත් දරු පවුලකට පවා එදා වේල ජීවත් විය හැකි පසුබිමක් තිබේ. බොහෝ රටවල වියළි ආහාරවල මිල ඉතාම අඩුය. සහල්, පරිප්පු, අර්තාපල් හෝ ලූනුවලට වැඩි වියදමක් නැත. එහෙත් ඒවා රසවත්ව පිස අලෙවි කරන අවන්හල්වල දී ආහාර වේලකට අධික මුදලක් ගෙවන්නට සිදුවෙයි.සිංගප්පූරුව වැනි රටවල අඩු මිලට පිසූ ආහාර විකුණන තැන් තිබේ. ඒවා සාමාන්‍ය ජනතාවට පහසුවකි. ඉන්දියාවේ තමිල්නාඩු ප්‍රාන්තයේ මහ ඇමැතිනියව සිටි ජයලලිතා මහත්මිය අම්මා නමින් බොජුන් හලක් චෙන්නයි හි 2013 දී ආරම්භ කළේය. එහි බත් වේලක් රුපියල් පහකි. පසුව ඔඩිස්සා, කර්නාටක හා අන්ද්‍රා ප්‍රදේශ වෙත ව්‍යාප්ත වූ අතර දැන් නව දිල්ලියේ පවා සමහර ව්‍යවසායකයෝ එම නමින් අඩු මිලට ආහාර සපයති.ඇමරිකාවේ ද සමහර ප්‍රාන්තවල සුපිරි හෝටල්වල පරිභෝජනය නොවූ ආහාර එකතු කර දුප්පත් ජනතාවට බෙදා හරින සංවිධාන තිබේ. ජනහිතකාමී පුද්ගලයෝ ඒවා පරෙස්සමෙන් එකතුකර ආකර්ශනීය ලෙස පැකැට් කර, ගෞරවාන්විතව දුප්පත් ජනතාවගේ අතට ලැබෙන්නට සලස්වති. ස්කැන්ඩිනේවියානු රටවල ටින් හා පැකැට් කළ ආහාර පවා කල් ඉකුත්වෙන දින ආසන්නයේ දී ඉතාම අඩු මිලට වෙනම විකුණන ස්ථාන ඇත.සියලුම දෙනා එකම වෙළඳ පොළක යැපෙන්නට සලස්වා අධික ජීවන බරකින් පීඩාවට පත් කිරීම වෙනුවට අලුත් පැතිවලට යොමුවීම කාලෝචිතය. එදිනෙදා ආහාර වෙනුවෙන්  දුක් විඳින, එක්තරා ජන කොටසක් අද දවසේ ඉසිලිය නොහැකි පීඩාවකින් පසුවන බව සිහි තබා ගැනීම වගකිවයුතු අංශවල යුතුකමකි. (***)මිලින්ද මොරගොඩ          www.milindaprashna.wordpress.com  ",
    "URL": "https://www.lankadeepa.lk/features/ජනතා-ආහාර-ප්‍රශ්නයට-මුලින්ම-විසඳුම්-අවශ්‍යයි/2-598571",
    "Category": "features"
}