{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 26",
    "Headline": "ඉන්ධන පිරිමැස්මට ප්‍රාඩෝවලින් පුළුවන්ද",
    "News Content": " රට තුළ බරපතළ ඉන්ධන හිඟයක් ඇති බවට පැතිරුණු කතාවක් සමඟ පසුගිය සතියේ ඉන්ධන පිරවුම්හල් වාහනවලින් පිරී ගියේය. පාරිභෝගික ජනතාව දැඩි පීඩනයකට පත්වූහ. ඉන්ධන හිඟ බවට ප්‍රකාශ කෙරුණු මාධ්‍ය හමුව පැවැත්වූයේ රට ලොක්ඩවුන් කිරීමේ තීන්දුව නිවේදනය වීමත් සමඟම වීම හේතුවෙන් තත්ත්වය තවත් බරපතළ විය.අදාළ ප්‍රකාශය සිදුකළ ඛනිජ තෙල් සංස්ථා ජාතික සේවක සංගමයේ උප සභාපති ආනන්ද පාලිත මහතා, අසත්‍ය ප්‍රචාරයක් කරමින් ජනතාව නොමඟ යවා මහජන කැළඹීමක් ඇති කළේ යැයි චෝදනා මත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් අත්අඩංගුවට ගෙන උසාවියට ඉදිරිපත් කිරීමෙන් පසුව ඇප මත මුදාහරිනු ලැබ සිටී.රට දැන් පවතින්නේ මහජනතාව පීඩනයට පත්කොට දේශපාලන අරමුණු ජය ගැනීමේ තත්ත්වයක නොවන බව සියලු‍ දේශපාලන පක්ෂ විසින් අවබෝධ කරගත යුතුය. වෘත්තීය සමිති නායකයෝ මෙහිදී වඩාත් සැලකිලිමත් විය යුතු වෙති. තමන් ඉදිරිපත් කරන සංඛ්‍යාලේඛනවල නිරවද්‍යභාවය පිළිබඳ වගකීමෙන් මිදීමට ඔවුන්ට හැකියාවක් නැත. ආනන්ද පාලිත මහතා අධිකරණයට ඉදිරිපත් කළ සී.අයි.ඩීය එහිදී සඳහන් කර තිබුණේ රට තුළ ඉන්ධන හිඟයක් ඇති බවට ඔහු කළ ප්‍රකාශය අසත්‍ය බවට සංඛ්‍යාලේඛන මගින් අනාවරණය කරගත් බවය. මෙම සිද්ධියේ වැඩිදුර තොරතුරු ඉදිරියේදී හෙළිවනු ඇත. කෙසේ වුවද අදහස් ප්‍රකාශ කිරීමේ අයිතිවාසිකම මෙහිදී සැලකිල්ලට ගනු  ලැබීය.එය කෙසේ වුවද රටේ මහජනතාව කැළඹීමට පත්වන ආකාරයේ ප්‍රකාශ සිදුකරමින් ජනතාව පීඩනයට පත් කිරීමට කිසිදු වෘත්තීය සමිතියකට අයිතියක් නැත. තමන් සිදුකරන ප්‍රකාශවලදී ඉදිරිපත් කරන තොරතුරු නිරවද්‍ය බවට සහතිකයක් නොමැතිව ඒවා ඉදිරිපත් කිරීම යුක්ති යුක්ත නොවේ. නැතහොත් අනික් පාර්ශ්වයට අගතියක් සිදුවේ.මේ අතර රටේ පවතින ඉන්ධන තත්ත්වය පිළිබඳ වටිනා අදහසක් බලශක්ති ඇමැති උදය ගම්මන්පිල මහතා පසුගියදා අපගේ ‘ලංකාදීප’ පුවත්පතට ලබාදුන් ප්‍රකාශයකින් හෙළි විය. ඖෂධ සහ ප්‍රතිශක්තිකරණ එන්නත් වැනි අත්‍යාවශ්‍ය භාණ්ඩ ආනයනය සඳහා විදේශ විනිමය ආරක්ෂා කරගත යුතු බැවින් ඉන්ධන අරපිරිමැස්මෙන් පාවිච්චි කරන ලෙස ගම්මන්පිල මහතා එහිදී ප්‍රකාශ කර තිබිණි.ඉන්ධන පිරිමැස්මෙන් පාවිච්චි කරන්නැයි යනු මේ රටේ රජයකින් ඉතා කලාතුරකින් කෙරෙන ඉල්ලීමක් බව සඳහන් කළ යුතුය. අඩුම තරමින් යුද්ධයේ බිහිසුණු අවධියේදී වුවද ඉන්ධන පිරිමසින ලෙසට කිසිදු රජයක් ඉල්ලා සිටියේ නැත. එය එසේ වුවත් මේ වනවිට රජය විදේශ විනිමය පරිහරණයේදී ඉන්ධන ආනයනයට වැඩි බර තැබීමක් කරන බැවින් මෙම වසරේ පළමු මාස හයේදී ආනයනය සඳහා කළ වියදමෙන් සියයට 18ක් ඉන්ධන සඳහා වැය කර තිබූ බව ද එම ප්‍රමාණය අවසන් මාස හයේදී සියයට 25ක් පමණ වීම වළක්වාගත යුතු බව ද ඇමැතිවරයා සඳහන් කර තිබිණි. මෙයින් පැහැදිලි වන්නේ පවතින තත්ත්වයේ බරපතළකමය.මෙවැනි ප්‍රකාශයක් නිකුත් කළ ද ඉන්ධන ආනයනයේ කිසිදු අඩුවක් කරන බව මෙයින් අදහස් නොවන බවත් ඇමැතිවරයා කියයි. එහෙත් ජනතාව ඉන්ධන අරපිරිමැස්මෙන් යුතුව වගකීමෙන් පාවිච්චි කිරීම ජාතික වගකීමක් බවත් ඔහු පෙන්වා දෙයි.මෙරට ජනතාවට ඉන්ධන අරපිරිමැස්මෙන් යුතුව භාවිත කළ යුතු බවට කිසිවකුත් විසින් වටහා දිය යුතු යැයි අපි නොසිතමු. පසුගියදා සිදුකෙරුණු ඉන්ධන මිල ඉහළ දැමීමත් සමඟ වගකීම් විරහිත ලෙස ඉන්ධන භාවිත කරමින් සිටි පිරිසක් සිටියේ නම් ඔවුන්ද එයට තිත තබන්නට ඇති බව සැකයකින් තොරව කිව හැකිය. සියලු‍ ආදායම් මාර්ග අවහිර වී ලැබෙන වැටුප ද ඉතාම අරපිරිමැස්මෙන් භාවිත කළ යුතු තැනකට තල්ලු‍ වී සිටින ජනතාවට ඉන්ධන පිරිමැසීම ජාතික වගකීමක් බවට පෙන්වා දීමට යාමත් තේරුමක් නැත. ඇත්ත වශයෙන්ම ජනතාව අද සිටින්නේ අත්‍යාවශ්‍යම දෙයකට වුවද ඉන්ධන මිලදී ගැනීමට නොහැකි තත්ත්වයක බව රජයේ බලධාරීන් තේරුම් ගත යුතුය.කෙසේ වුවද ඉන්ධන පිරිමැසීම පිළිබඳ ඉහළම ආදර්ශය සැපයිය යුතු වන්නේ රජයේ බලධාරීන් විසින් බව අපගේ වැටහීමය. එහෙත් එවැන්නක් පෙනෙන්නට නැත. බොහෝ මැති ඇමැතිවරුන් භාවිත කරන්නේ ලීටරයට කිලෝමීටර් 5ක්  6ක් පමණක් ධාවනය කළ හැකි අති සුඛෝපභෝගී වාහන පමණි. ඇතැම් ඇමැතිවරු මෙවැනි වාහන ගණනාවක් භාවිත කරති. සමහර ඇමැතිවරුන් ගමන් බිමන් යන්නේ බැක් අප් වාහන ද පිරිවරාගෙනය. එම ජීප් රථවලට ද අධිකව ඉන්ධන වැය වෙයි.රජයේ රැස්වීම් පවත්වන අවස්ථාවලදී අප දකින්නේ මේ සුඛෝපභෝගී වාහන දුසිම් ගණනින් එම ස්ථානවලට පැමිණෙන බවය. පාර්ලිමේන්තුව පැවැත්වෙන දිනවලදීත් මේ බව දැකිය හැකිය. ඒ සමඟ පැමිණෙන පරිවාර රථ වෙනම නවත්වා තිබේ. අඩුම තරමින් මැති ඇමැතිවරුන් කිහිප දෙනා බැගින් එක් වී එම රැස්වීම්වලට සීමිත වාහන සංඛ්‍යාවකින් පැමිණ ආදර්ශයක් ලබා දී ඉන්ධන පිරිමැසීම ජාතික වගකීමක් බව ප්‍රකාශ කරන්නේ නම් එය හොඳම ආදර්ශය සේ අපි දකිමු.ආණ්ඩුවේ මැති ඇමැතින් එම ආදර්ශය ලබා දෙන්නේ නම් විපක්ෂ මන්ත්‍රීවරුන්ට ද සිදුවන්නේ එම ක්‍රමයම අනුගමනය කිරීමටය. මෙවැනි ආදර්ශයක් හරහා රටේ ජනතාව තුළට ද ඉන්ධන අරපිරිමැස්මේ වටිනාකම පිළිබඳව ගැඹුරු අදහසක් ඇති කළ හැකි බව පෙන්වාදීමට කැමැත්තෙමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ඉන්ධන-පිරිමැස්මට-ප්‍රාඩෝවලින්-පුළුවන්ද/2-597691",
    "Category": "features"
}