{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 25",
    "Headline": "එන්නත් නොගත් වෙළෙඳුන්ට වෙළෙඳාම තහනම කාලෝචිතයි",
    "News Content": "කොළඹ දිස්ත්‍රික්කයේ නිවෙස්වලට ගොස් අත්‍යවශ්‍ය භාණ්ඩ බෙදාහැරීම සඳහා අවස්ථා හිමිවන්නේ කොරෝනා මර්දන එන්නත්කරණයට ලක්වූ ජංගම වෙළෙඳුන්ට පමණක් බව කොළඹ දිස්ත්‍රික් ලේකම් ප්‍රදීප් යසරත්න මහතා පැවැසූ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. එම කටයුතු මෙවර දැඩි පරීක්ෂාවට ලක් කරන බව ද පාරිභෝගික සේවා අධිකාරියත් සමග එක්ව අවශ්‍ය අවස්ථාවලදී වැටලීම් සිදු කරන බව ද ඒ මහතා සඳහන් කළේ යැයි අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.දින 10කට රට වසා දැමුණි. ඒ, කොරෝනා මාරාන්තික වයිරසය මහා ප්‍රවාහයක්ව රළ ගසන්නට පටන්ගත් හෙයිනි. දෛනික ආසාදිතයන්ගේ සංඛ්‍යාව හාරදහසේ සීමාව ඉක්මවා යාමත්, දෛනික මරණ සංඛ්‍යාව දෙසීය සීමාවට පැමිණීමත් රටේ හෙට දවස සම්බන්ධයෙන් බරපතළ ප්‍රශ්නාර්ථයක් මතුකර තිබේ. රට නොවසා වෙනත් විකල්පයක් නොමැති තැනට රට පත්විය. දින 10ක් ඉලක්ක කර රට වසා දැමුව ද එම කාලය තවත් දිගුවන්නේ ද නැද්ද යන්න තීරණය වනු ඇත්තේ ප්‍රගති වාර්තාවට අනුවය.රට වසා දැමීමේ මූලික අරමුණ සංචරණ සීමා පැනවීමය. රට වසා දමා ඇතැයි සිතමින් කටයුතු කරන්නැයි ඉල්ලා සිටිය ද එය තේරුම් නොගන්නා පිරිසක් සිටිති. රට වසා දැමීමට සිදු වූයේ එහෙයිනි. රට වසා දමා තිබියදීත් සංචරණ සීමා සිදු නොවන්නේ නම් ඒ වැහිල්ලෙන් ඵලක් නැත. කොරෝනා මාරයා සමග බිහිසුණු සටනක නියැලී සිටින රටක ජනතාවට පැවැරුණු බරපතළ වගකීමක් තිබේ. එනම්, රට මේ සැහැසි ග්‍රහණයෙන් මුදා ගැනීමට අවශ්‍ය මට්ටමින් දායක වීමය.අප රට සතුව දියුණු ආර්ථිකයක් නැත. අන් කවරදාටත් වඩා ඒවා අනාවරණය වූයේ මේ මොහොතේදීය. රටේ ජනයාගෙන් සාහිශය බහුතරයක් දෛනික ආදායම් ලබන්නෝ වෙති. වැඩ වර්ජන, උද්ඝෝෂණ, සටන්, අරගලවලින් තොරව ඔවුහු තමාගේ මහන්සියෙන් උපයා දරු පවුල් රක්ෂා කරති. අද ඉපැයූ දෙය අදම වියදම් වී වාෂ්ප වී යන දිළිඳු ආර්ථිකයක් විනා ඔවුන්ට හෙටට ඉතිරි කරගත හැකි දියුණු ආර්ථිකයක් නැත. රට වසා දැමීම ඉදිරියේ අන්ත අසරණ වන්නේ එම ජනතාවය.තෝරාගත් පවුල් සඳහා රුපියල් 2,000ක දීමනාවක් ලබාදෙන බව රජය ප්‍රකාශ කර තිබේ. සොච්චමක් වුව ද ඒ ජනතාවට එය අද දවසට අදාළව මහරු සම්පතකි.ආදායම් නැති මිනිසාට මෙන්ම මාසික වැටුප් ලබන්නන් හා වෙනත් ආදායම් මාර්ග ඇති ආදී සියලුම පුරවැසියන් රට වැසීම ඉදිරියේ මුහුණ දෙන බරපතළ ප්‍රශ්නයක් තිබේ. එය නම්, ආහාරපාන ආදී අත්‍යවශ්‍ය දේ මිලදී ගැනීමට පහසුකම් නොවීමය. මෙයට පෙර රට වසා දැමූ අවස්ථාවලදී එම ජනතාවට පිහිට වූ පිරිසක් සිටියහ. ඔවුහු ජංගම වෙළෙන්දෝ වූහ. කොරෝනා වයිරසය හමුවේ තම ජීවිත අවදානම ද අමතක කළ ඔවුහු නිවෙස්වලටම පැමිණ අවශ්‍ය දෑ ලබාදුන්හ. එම මෙහෙවර අගය කළ යුතුය.නිර්මාණය වී තිබෙන්නේ අලුත් තත්ත්වයකි. මේ මොහොත වනවිට අප රට තුළ එන්නත්කරණය බොහෝ සාර්ථකව සිදුවෙමින් පවතී. මෙතෙක් එන්නත් ලබා නොගත් වයස 60ට වැඩි සියලු පිරිස් ළඟම ඇති එන්නත්කරණ මධ්‍යස්ථානයෙන් එන්නත ලබාගන්නා ලෙස සෞඛ්‍ය බලධාරීහු ඉල්ලා සිටිති. දිවා රෑ දෙකෙහි ක්‍රියාත්මක වන එන්නත්කරණ මධ්‍යස්ථාන ද අප රටෙහි වේ. එහෙයින් එන්නත් ලබාගැනීමේ විශේෂ බාධාවක් නැත. විශේෂයෙන්ම ජනතාව සමග ගැවැසෙන පිරිස් එන්නත් ලබාගැනීම සම්බන්ධයෙන් විශේෂ උනන්දුවක් දැක්විය යුතුය. එම පිරිස් අතර ජංගම වෙළෙඳ ප්‍රජාව ඉදිරියෙන්ම සිටිති.කොළඹ දිස්ත්‍රික් ලේකම් ප්‍රදීප් යසරත්න මහතා ප්‍රකාශ කර තිබුණේ, කොළඹ දිස්ත්‍රික්කයේ නිවෙස්වලට ගොස් අත්‍යවශ්‍ය භාණ්ඩ බෙදාහැරීම සඳහා අවස්ථාව හිමිවන්නේ කොරෝනා මර්දන එන්නත්කරණයට ලක්වූ ජංගම වෙළෙඳුන්ට පමණක් බවය. එමෙන්ම එම කටයුතු මෙවර දැඩි පරීක්ෂාවට ලක් කරන බවත්, පාරිභෝගික සේවා අධිකාරියත් සමග එක්ව අවශ්‍ය අවස්ථාවලදී වැටලීම් සිදු කරන බවත් කොළඹ දිස්ත්‍රික් ලේකම්වරයා ප්‍රකාශ කර තිබිණි.මෙය යහපත් තත්ත්වයකි. ජංගම වෙළෙඳ ප්‍රජාව පහසුකම් සපයන්නාගේ භූමිකාවේ සිට කොරෝනා මාරක වසංගත වාහකයකු බවට පත්විය යුතු නැත. මන්දයත් ඔවුහු ගෙන්ගෙට යති. එවිට පිරිස් සමග ගනුදෙනු කිරීමට ඔවුන්ට සිදු වේ. එමෙන්ම මුදල් අතපත ගෑම අනිවාර්යයෙන්ම කළ යුතුව තිබේ. එහෙයින් උපරිම සෞඛ්‍ය පිළිවෙත් අනුගමනය කිරීමට ඔවුන්ට සිදු වේ. පාරිභෝගික සේවා අධිකාරිය සමග අවශ්‍ය වුවහොත් වැටලීම් සිදු කරන බව ප්‍රකාශ කිරීමෙන් පැහැදිලි වන්නේ රටේ තත්ත්වය තේරුම් නොගෙන කටයුතු කරන අනුවණ පිරිස් ද සිටිය හැකි බැවිනි.රට තිබෙන්නේ යහපත් තැනක නොවන බව පළමුව තේරුම්ගත යුතු කාරණාවකි. අද දවසටත් වඩා බොහෝ සෙයින් බරපතළ වූ නරක් වූ නපුරු වූ භයානක වූ හෙට දවසක් නිර්මාණය විය හැකිය. එහෙයින් සෑම පුරවැසියකුම මෙම තත්ත්වය තේරුම් ගෙන තමන්ගේ වගකීම නිසි රිසි පරිදි ඉටු කරන්නේ නම් මේ අභියෝගය ජය ගැනීමට හැකිවනු ඇත.(***)   ",
    "URL": "https://www.lankadeepa.lk/editorial/එන්නත්-නොගත්-වෙළෙඳුන්ට-වෙළෙඳාම-තහනම-කාලෝචිතයි/117-597613",
    "Category": "features"
}