{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 09",
    "Headline": "ශ්‍රී ලංකා ඉන්දියා සබඳතාවලට නව ප්‍රවේශයක්",
    "News Content": "කොළඹ වරායේ නැගෙනහිර පර්යන්ත ව්‍යාපෘතිය අවලංගු කිරීම ඇතුළු ගැටලු ගණනාවක මාස කිහිපයක් තිස්සේ වෙලී සිටීමෙන් පසු ශ්‍රී ලංකාව සබඳතා කර ගැනීමේ සැලසුම් සහිතව සිය මහකොමසාරිස්වරයා දිල්ලිය වෙත අනුයුක්ත කිරීමට සූදානම් වේ. ධීවර ගැටලු විසඳා ගැනීම වෙළෙඳ හා ආයෝජන කටයුතු හා ආගමික සබඳතා තරකර ගැනීමේ කටයුතු මෙකී සැළසුම්වලට අයත්වේ. බෞද්ධ හුවමාරු වැඩසටහනක් මේ අනුව ක්‍රියාත්මක වීමට නිර්මිතය. ආයෝධ්‍යා හිරාම් කෝවිල වෙත ශ්‍රී ලංකාවෙන් ගෙනන සිතා ශෛල ස්ථම්භය භාරදීම් කටයුතු ඒ අනුව යෝජනා වී තිබේ.ශ්‍රී ලංකා ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත ඉදිරිපත් කරන ලද විධිමත් යෝජනාවන්ට අනුව එකී සැලසුම් දෙරට අතර ගිලිහී ගිය විශ්වාස නැවත ගොඩනගා ගැනීමට උපකාරිවන බව ද හින්දු පුවත්පත දකී.2019 දී අත්සන් කරන ලැබූ නැගෙනහිර බහාලුම් පර්යන්ත ව්‍යාපෘති අවලංගු කිරීමට ශ්‍රී ලංකාව ගත් තීරණය සම්බන්ධයෙන් පෙබරවාරියේ දී මෝදි ආණ්‍ඩුව සිය නොසතුට පළ කළේය. ඒ අතර තුර රටේ යටිතල පහසුකම්වලට අදාළ වෙනත් ව්‍යාපෘතිවල මෙහෙයවීමේ වැඩි හැකියාවක් චීනය අත්පත් කරගන්නා බවට ද ඉඟි පහළ විය.අවුරුදු තුනකට ණය ආපසු ගෙවීම අත්හිටුවීම සහ බිලියනයක හුවමාරු ණය (Swap) උදෙසා කරන ලද ඉල්ලීම් සම්බන්ධයෙන් ඉන්දියාව මන්දගාමීව ක්‍රියාත්මක වීම සම්බන්ධයෙන් ද රාජපක්ෂ රජය කනස්සල්ලට පත්වූයේය. මුහුණ දී ඇති ආර්ථික අර්බුදයෙන් ගොඩ ඒම සඳහා ජනාධිපති ගෝඨාභය සහ අගමැති මහින්ද රාජපක්ෂ මෝදි වෙතින් මෙම ඉල්ලීම කර තිබිණි.හුවමාරු (ගනුදෙනු) ප්‍රවේශය,‘‘පසුගිය වසර කිහිපයේ ඉන්දු ලංකා ද්විපාර්ශවික සබඳතා බොහෝ සෙයින් සිදු වූයේ ගනුදෙනුමය ප්‍රවේශයක් ​ඔස්සේය. මෙය එක් අතෙකින් කලාපයේ භූ දේශපාලනික සමතුලිතතාවයේ ප්‍රතිඵලයකි. මේ නිසා විශ්වාසය මඳ වශයෙන් පලුදු වීමද සිදු වූයේය. යනුවෙන් නව කොමසාරිස් ධුරයට පත්වීමට නියමිත මිලින්ද මොරගොඩ නියෝජ්‍ය මහකොමසාරිස් නිලුකා කඳුරුගමුව සහ දිල්ලියේ චෙන්නායි හා මුම්බායි මහ කොමසාරිස් කාර්යාලයන්හි දූත මෙහෙවරේ යෙදෙන ඉහළ රාජ්‍ය තාන්ත්‍රික නිලධාරීන්ගෙන් සමන්විත කණ්‍ඩායමක් විසින් සකස් කරන ලද වාර්තාවකින් පැවසේ.ඉන්දියාව ඩොලර් මිලියන 100 ණයක් ශ්‍රී ලංකාව ලබා දීම.හිටපු කැබිනට් අමාත්‍යවරයකු වූ මොරගොඩ මහතා අගෝස්තු මාසයේ මැද ඉන්දියාවට පැමිණීමෙන් පසු මෙම සබඳතා නැවත සකස් කර ගැනීමට බලාපොරොත්තු වේ. ඔහුට පෙර මහකොමසාරිස් ධූරයේ කටයුතු කළ ඔස්ටින් ප්‍රනාන්දු මහතා තම සේවා කාලය සම්පූර්ණ කොට 2020 නොවැම්බර් මාසයේ නැවත සිය රටට ගියේය. මොරගොඩ මහතාගේ පත්වීම 2020 අගෝස්තු මාසයේ දී නිවේදනය කළ මුත් මේ දක්වා දීර්ඝ කාලයක් එම තනතුර හිස්ව පැවැතියේය.කොවිඩ් තත්ත්වය නිසාත් විශේෂයෙන් දෙවැනි රැල්ල නිසාත් ඉන්දියාව හා ශ්‍රී ලංකාව අතර සම්බන්ධතා මෙලෙස හීන වූ බව නිලධාරිහු කියා සිටිති. ඒ වන විට රාජ්‍ය තාන්ත්‍රික ක්‍රියා මාර්ග කඩිනමින් ක්‍රියාත්මක කළ ඉන්දියානු පාර්ශ්වයට ඒ සම්බන්ධයෙන් නිල හේතු දැක්වීමක් සිදු නොවීය.ඉන්දීය විදේශ කටයුතු අමාත්‍යාංශ නිලධාරිහු නව  මහකොමසාරිස්වරයා සාදරයෙන් පිළිගැනීමට සූදානම්ව සිටිති. ඉන්දියාව උදෙසා වූ මෙරටේ ඒකාබද්ධ ක්‍රමෝපාය පිළිබඳ විස්තර මෙතෙක් නව දිල්ලිය වෙත ලැබී නැති බව ද ඔවුහු කියා සිටියහ.නිර්දේශ සඳහන් පත්‍රිකාවල පවසා ඇත්තේ බටහිර බහාලුම් පර්යන්ත ව්‍යාපෘතිය වේගවත් කිරීම ශ්‍රී ලංකා රජයට පැහැර හැරිය නොහැකි කාරණයක් බවයි. එය නැගෙනහිර බහාලුම් පර්යන්ත ව්‍යාපෘතිය අවලංගු කිරීමෙන් පසු ශ්‍රී ලංකාව පිරි නැමූ ව්‍යාපෘතියකි. බලාපොරොත්‍තු වන අනෙකුත් ව්‍යාපෘති අතර ත්‍රිකුණාමලයේ තෙල් ටැංකි පද්ධති ව්‍යාපෘතිය ද වේ.වෙළෙඳ ආයෝජන හා සංචාරක කටයුතුවලට අදාළ අන්තර් ආයතනික කමිටුව 2022 දී ඉන්දියාව වෙතින් ​ඩොලර් මිලියන 256ක ඍජු විදේශ ආයෝජන බලාපොරොත්තු වන බවද එහි සඳහන්ය. ඒ අතර 2022 දී ශ්‍රී ලංකාව ඉන්දියාව වෙත ඩොලර් මිලියන 675 ක වටිනා කමෙන් යුතු අපනයන ඉලක්කයක් තබා ඇති බව ද සඳහන්ය. ඉන්දියාවේ ආරක්ෂණවාදය වර්ධනය වීම නිසාත් වෙළෙඳ පොළ අවස්ථා සීමාවීම නිසාත් මේ වන විට අපනයන අපේක්ෂා හීන වී ඇති බව ඉන් පෙන්වා දෙයි.අභියෝගාත්මක වූත් පුරෝකථනය කළ නොහැකි වූත් නියාමන පරිසරයක් තුළ ඉන්දියාව දේශීය අමුද්‍රව්‍යවලට හා දේශීය ව්‍යාපාරයන්ට ආනයනයන්ට වඩා ප්‍රමුඛතාව දීම නිසාත් එසේ සිදු වූ බව එහි සඳහන්ය.නැගෙනහිරෙන් බටහිරටවරාය ව්‍යාපෘතිය උදෙසා කොළඹ නව දිල්ලි එකඟතාවආර්ථික සහ තාක්ෂණික සහයෝගිතා ගිවිසුම (ETCA) සම්බන්ධයෙන් වූ ක්‍රමෝපාය පිළිබඳ එහි සඳහනක් නැත. ඒ සඳහා වූ සාකච්ඡා ඇන හිටින සෙයක් පෙනී යයි.මීළඟ දෑ අවුරුද්ද සඳහා තමාගේ සේවා කාලය තුළම අදාළ විස්තර කරමින් ජනාධිපති රාජපක්ෂ වෙත කරුණු ඉදිරිපත් කරන මොරගොඩ මහතාගේ ලිපියේ දෙරටේ අගනගර අතර නිල පිරික්සුම් පිළිබඳව ද සඳහන් වේ. ඉන්දියාවෙන් ශ්‍රී ලංකාව වෙත ලැබී ඇති වඩාත් අගනා ත්‍යාගය ලෙස එහි බුද්ධර්මය ගැන සඳහන් වන අතර බෞද්ධ කටයුතු උදෙසා එහි ප්‍රමුඛස්ථානයක් දී ඇත. අශෝක අධිරාජ්‍යයාගේ කාලයේ පටන් දෙරට භූගෝලය ආර්ථික සංස්කෘතික හා ඓතිහාසික වශයෙන් බැඳී ඇති බව කියා සිටින ඔහු ප්‍රජාතන්ත්‍රීය හර පද්ධතීන් ද ඊට අයත් බව කියයි. මෙම පසුබිම යටතේ අපගේ සබඳතාවන්හි යම් පසු බෑමක් සිදු වෙතත් ඒවා මගහරවා ගැනීම පහසුය. තාවකාලිකව එම පසුබෑම් ඉවත්වී එම සබඳතා නැවත යථා තත්ත්වයට පත්වනු ඇතැයි මොරගොඩ මහතා කියා සිටී.වෙලන්කන්නයි වන්දනාගමන්බෞද්ධ හා හින්දු විද්වතුන් හුවමාරු කර ගැනීම මෙන්ම තමිල්නාඩු ප්‍රාන්තයේ වෙලක්කන්නයි කරා යන වන්දනා ගමන් ද ප්‍රවර්ධනය කළ යුතු බවට ක්‍රමෝපාය පත්‍රිකාවලින් උපදෙස් දෙයි. විශේෂයෙන් ශ්‍රී ලංකාවේ සිතා අම්මාන් කෝවිලෙන් අයෝධ්‍යායහි රාම් කෝවිල වෙත පූජනීය ශෛල ස්ථම්භය භාරදීම පිළිබඳව ද එහි විශේෂයෙන් කරුණු සඳහන් කර තිබේ.පෝක් සමුද්‍රයේ ශ්‍රී ලංකා ධීවරයන් විසින් ඉන්දියානු ධීවරයන් ටෝලර් යාත්‍රා භාවිතා කිරීම සහ ශ්‍රී ලංකා වෙරළේ අනවසරයෙන් මසුන් මැරීම පිළිබඳව දක්වන විරෝධතා නිසා මතුවන ගැටුම්වලට විසඳුමක් සෙවීමට ඇති අපේක්ෂාව පිළිබඳව එම පත්‍රිකාවට කරුණු සඳහන් වේ.එම නිසා බොහෝ විට ඉන්දීය ධීවරයෝ අත්අඩංගුවට පත්වෙති. ඔවුන්ට ප්‍රහාර එල්ල කිරීම හා මරා දැමීම ගැන ඔවුහු ශ්‍රී ලාංකීය නාවික හමුදාවට චෝදනා කරති.ශ්‍රී ලංකාවේ ඉහළ මට්ටමේ රාජ්‍ය තාන්ත්‍රිකයන් රජය සහ තමිල්නාඩුවේ ධීවර ආයතනය සමග ඍජුව මේ සඳහා කටයුතු කළ යුතු බවත් එම පත්‍රිකාව යෝජනා කර සිටී. දැනට කලක පටන් ඉන්දියාවේ වාසය කරන ශ්‍රීලාංකීය සරණාගතයන් ලක්ෂයක් දෙනා මෙරටට ගෙන්වා ගැනීම උදෙසා පහසුකම් සැලසීමට ඉන්දීය විදේශ කටයුතු අමාත්‍යාංශයත් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයත් තමිල්නාඩු රජයත් දිරිමත් කිරීමට කටයුතු කළ යුතු බව පත්‍රිකාව උපදෙස් දෙයි.සබඳතා වැඩි කිරීමට යෝජනා ගෙන එමින් මගී බෝට්ටු ප්‍රවාහන සේවා පවත්වා ගැනීම ගුවන් සම්බන්ධතා වැඩි කිරීම ශ්‍රී ලංකා ගුවන් සේවා උදෙසා අලුත් ගමනාන්තයක් ඇති කිරීම කළ යුතු බව පත්‍රිකාවෙන් කියා සිටී. කෝවිඩ් 19 රෝගීන් වැඩිවීම හේතුකොට ගෙන අප්‍රේල් මාසයේ ඇරැඹීමට නියමිතව තිබූ ගුවන් ගමන් බුබුලේ කටයුතු අත්හිටුවන ලදී.කෙසේ වුවද ඉන්දියාව සහයෝගය දෙන පළාලි ගුවන් තොටුපළ යාපනයේ කන්කසන්තුරේ වරාය සංවර්ධන ව්‍යාපෘතිය ගැන රටේ ක්‍රමෝපාය පත්‍රිකාව නිහඬවය.(***)සුහාසිනි හෙයිඩර්, මීරා ශ්‍රීනිවාසන්(Suhasini Haidar සහ Meera Srinivasan) ගේ With a new High Commissioner and strategy roadmap Sri Lanka Seeks to reset ties with Indiaලිපියේ පරිවර්තනයසමන් පුෂ්ප ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/ශ්‍රී-ලංකා-ඉන්දියා-සබඳතාවලට-නව-ප්‍රවේශයක්/2-596597",
    "Category": "features"
}