{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 25",
    "Headline": "රජ වැඩ කළ පත්තර කැමරාකාරයා රාජා",
    "News Content": "ජ්‍යෙෂ්ඨ ඡායාරූප ශිල්පී, මාධ්‍යවේදියකු වූ    අ​භාවප්‍රාප්ත රාජා පෙරේරාගේ අවසන් කටයුතු ඉකුත් 23 වැනිදා නිට්ටඹුව මල්වත්ත පොදු සුසාන භූමියේදී සිදු කෙරිණි. මේ ලිපිය ඒ නිමිත්තෙනි.කස්තුරි සුමුගුවද සය දරු සුවඳ                  කැටමා දිනු තිහාරිය සියනෑ තරුණ                   රටසව්දම් ජෙමා යන සිවු දෙය හැරුණු            විටමුළු ලෝකයම අමතක කළ හැකිය            මටඅප, තිහාරියේ පීටර් පෙරේරා කවියාගේ දරුවන් ගැන මුලින් ම දැන ගත්තේ පාසල් සමයේ කියවූ පෙළ පොතක පළ වී තිබූ ඒ රසවත් පැදි පෙළේ මුල් පදයෙනි. ඒ කව් පෙළ සියනෑ කෝරලයේ විසූ අමුතු චරිතයක් වූ ‘සව්දම් ජෙමා’ ගැන ලියවුණකි. තිහාරියේ කවියාගේ බිරිඳ වූ කස්තුරිරත්න මහත්මියගේ සය දරුවන් අතරින් මානෙල් පෙරේරාත්, රාජා පෙරේරාත් අපට ඇසුරු කරන්නට ලැබුණේ ඔවුන් පුවත්පත් කලාවට එක් වූ නිසාය. මානෙල් ‘දවස‘ පත්‍රයට එක් වූ අතර රාජා ‘සිළුමිණ‘ පත්‍රයට ආවේය. ඔහු අපට වඩාත් සමීප වූයේ ඒ නිසාය. රාජා එන විට සිළුමිණ කර්තෘ මණ්ඩලයේ සිටියේ ප්‍රධාන කර්තෘ ඇස් - සුබසිංහ මහතාත්, බෙනඩික්ට් දොඩම්පෙගමත්, පර්සි ජයමාන්නත්, පී.බී. ඉලංගසිංහත්, මාත් පමණකි.1965 දී ඇස්. සුබසිංහ මහතා සිළුමිණ කර්තෘ පදවියට පත් වීමත් සමග සිළුමිණට නව මුහුණුවරක් දීමට රංජිත් විජයවර්ධන මහතාට අවශ්‍ය විය. ඒ අනුව එතෙක් විද්‍යා ලිපි වැනි විශේෂාංග ලියමින් එවකට සිළුමිණේ සේවය කළ බෙනඩික්ට් දොඩම්පෙගම, මීමන ප්‍රේමතිලක කතුවරයාගේ සමයේ ලියූ සෞන්දර්ය චාරිකා ලිපි පෙළට විකල්පයක් ලෙස නව යෝජනාවක් ගෙනාවේ ය. සිංහල පුවත්පතකට මුල්වරට ගවේෂණාත්මක පුවත්පත් කලාව එක් වූයේ එසේ ය. එහි පළමු වැන්න කච්චතිවු දූපතට ගිය ගමනයි. ඒ ගමන බෙනඩික්ට් ගියේ කැමරා ශිල්පී වොලී පෙරේරා සමගය. ඉන්පසු ගමන්වලට ඇල්.ඊ. සමරරත්න එක් විය. මේ ප්‍රවීණයන්ට අනෙක් පුවත්පත්වල දිනපතා සේවය කළ යුතු වූ නිසාත්, දින දෙක තුන දිවයිනේ ඈත පළාත්වලට යැවෙන දුෂ්කර ගමන් වයෝවෘද්ධ ශිල්පීන්ට වෙහෙසකර වූ නිසා ඒ කටයුත්තට වෙන ම තරුණ ඡායාරූප ශිල්පියකු අවශ්‍ය විය. ඒ අනුව රාජා පෙරේරා සිළුමිණට කැටුව ආවේ එවකට ලේක්හවුස් ප්‍රාදේශීය කර්තෘ එල්මෝ ගුණරත්න ය.රාජා සිළුමිණ කර්තෘ මණ්ඩලයට එක් වන විට ජනතා, දිනපතා ඔබ්සවර් හා ඉරිදා ඔබ්සවර් පත්‍රවල සේවය කරමින් සිටි ලේක්හවුසියේ ජ්‍යෙෂ්ඨතම ඡායාරූප ශිල්පීන් වූ ඇල්.ඊ. සමරරත්න, වොලී පෙරේරා, හෙක්ටර් සුමතිපාල, රියැන්සි විජේරත්න, නිමල් පෙරේරා ඇතුළු ප්‍රවීණයන් පස් දෙනකුගේ සේවය අපට ලැබුණේය. පුවත්පත් ඡායාරූපකරණයේ දැවැන්තයන් වූ ඒ අයගේ සුරතලා වෙමින් ඔවුන් හා කරටකර වැඩ කරන්නට මේ නව යොවුන් තරුණයා සමත්වීම එවකට අප විස්මයට පත් කරවූවක් විය.තරුණ ජවයෙන් මත් වී සිටි රාජා, බෙනඩික්ට් දොඩම්පෙගමගේ අධිවේගී ගමනට හොඳින් පෑහුණේය.ඔහු බෙනඩික්ට් සමග ගිය එවන් ගමනකදී රාජා කළ එක් ‘රජ වැඩක්‘ මෙහිදී මට සිහිපත් වෙයි. ඒ 1968 ජූනි මාසයේ යාපනේ මාවිඩ්ඩිපුරම් කන්දස්වාමි කෝවිලේ බැතිමතුන් අතර වූ අරගලයයි. ඒ කාලයේ ඒ කෝවිලට ඇතුළුවීමට අවසර තිබුණේ කුලවන්තයන්ට පමණය. හැම විටම රජයට එරෙහි වෙමින් සිටි, ඊළාම් වදන හා සංකල්පය දේශපාලනයට එක් කළ හිටපු මන්ත්‍රීවරයකු වූ සී. සුන්දරලිංගම් මහතා ද පොලු මුගුරු ගෙන කුලහීනයන් ඇතුළුවීම වැළැක්වීමට කුලවන්තයන්ගේ නායකත්වය ගෙන සිටියේ ය. ඔහුට එරෙහිව අයි.ටී.ඒ.කේ. පක්ෂයේ පෙඩරල්වාදී නායකයන්, කුල හීන හින්දුන්, විශේෂයෙන් පාලර් හා නාලවර් කුලවල බැතිමතුන්, සිය ගණනක් රැගෙන විත් කෝවිල ඉදිරිපිට උද්ඝෝෂණයක් සංවිධාන කර තිබුණේය. එහි ප්‍රතිඵලයක් වශයෙන් ඒ දෙපිරිස අතර ගැටුමක් ඇති වන බව පෙනී ගියේය. එවකට පැවති රජයේ ප්‍රතිපත්තිය වූයේ කෝවිල හැම දෙනාටම විවෘත විය යුතු බවයි. ඒ නිසා පොලිසියට උපදෙස් දී තිබුණේ අවශ්‍ය වුණොත් කුල හීනයන්ට ආරක්ෂාව සලසන ලෙසයි.‘රාජා යාපනේ ලොකු කලබලයක් අපි දැන්ම පිටත් වෙන්න ඕනෑ‘ බෙනඩික්ට් කඩිමුඩියේ විත් රාජාට කීවේ ය. අපේ සිළුමිණේ සිටි අනික් තරුණයා වූ පී.බී.ත් ඔවුන්ගේ සහයට ඒ ගමනට එක්විය. රියැදුරු ප්‍රනාන්දුපුල්ලේ සමග ෆෝක්ස්වාගන් රථයකින් යා හැකි තරම් වේගයෙන් ඔවුන් එහි ගියේ යමක් සිදුවීමට පෙර එහි ළඟා වීමටය. ඔවුන් එහි යන විටත් කුල හීන ජනයාගේ උද්ඝෝෂණය පැවතියේය. ඔවුන් කෝවිල තුළට යාමට තැත් කළොත් ඉන් ඇති වන අරගලයට මැදිහත් වන අදහසින් යාපනේ නියෝජ්‍ය පොලිස් අධිකාරි ආර්. සුන්දරලිංගම් හා කන්කසන්තුරේ පොලිසියේ මූලස්ථාන පරීක්ෂක රත්නසිරි හේරත් පොලිස් භට පිරිසක් සමග ඇවිත් මඳක් ඈතින් රැඳී සිටි අතර බෙනඩික්ට් හා පී.බී. ඔවුන් වෙත ගොස් කතාබස් කළහ. ඉන්පසු බෙනඩික්ට් රාජා ළඟට විත් මෙසේ කීය.‘රාජා, ඔයාට පුළුවන් ද බලන්න හෙමිහිට කෝවිල ඇතුළට ගිහිල්ලා, ඇතුළෙ ඉඳලා, ඇතුළෙයි මිදුලෙයි ඉන්න අයයි, එළියෙ ඈතින් අව්වේ ඉන්න කුල හීන අයගෙයි රූප එකට අහුවෙන්න පින්තූරයක් ගන්න. ඒකම ඇති අපට ලිපියක් තරමට’ බෙනඩික්ට් පහත් හඬින් රාජාට කීවේ එහි බරපතළකම ගැන මඳක්වත් නො සිතා ය.රාජා හෙමින් සීරුවේ සෙනග අතරින් රිංගා කෝවිල තුළට ගියේ ය. දෙපිරිස අතර උණුසුම හා කෑකෝ ගැසීම් වැඩි නිසා කාගේවත් අවධානය රාජා වෙත යොමු වුණේ නැත. කෝවිල තුළට ගිය රාජා අඳුරේ ම කැමරාව මානා බැලුවේ ය. උස මදි නිසා, වට පිට බැලූ ඔහු එහි අශ්ව ඔළුවක් සහිත දැව ප්‍රතිමාවක් දැක ඊට නැග අසුගේ හිස මත කැමරාව තබා, අඳුරේ ඡායාරූපයක් ගත්තේ ය. ඇතුළේ අඳුර වැඩි නිසා කෝකටත් ඔහු කැමරාවේ ක්ෂණිකාලෝකයක් විහිදුවා තවත් ඡායාරූපයක් ගත්තේය. හදිසියේ ම විහිදුණු ආලෝකය නිසා ඇතුළේ සිටි පිරිස කලබල විය. කැමරාවක් ගෙන අමුත්තකු එහි සිටි බව දුටු ඔවුහු රාජා අල්ලා ගන්නට කඩා පැන්නෝය. දෙමළ නොතේරුණත් ඔහුට වෙන්ට යන අනතුර ඉව වැටුණේ ය. ඔහු සිය දිගු අත පය විහිදුවමින් ඔවුන්ට අසු නොවී දුවගෙන ආවේ, කෙටි දුර ධාවන ශූරයකු ලෙසිනි. රාජා පසුපස එළවද්දී කුලවන්තයන් කී වදන් අසා කුල හීනයන් ද එකට එක්ව රාජා පසුපස හඹා එන්නට විය. රාජා දිව ගියේ නියෝජ්‍ය පොලිස් අධිකාරිවරයා හා මූලස්ථාන පරීක්ෂක රත්නසිරි හේරත් සිටි දෙසටය- ඔහු ඉදිරියට පැන පොල්ලක් අතින් ගෙන රාජා පසුපස හඹා ආ සී. සුන්දරලිංගම් ඇතුළු පිරිස තල්ලුකොට රාජාට ආරක්ෂාව සැලසීය. බෙනඩික්ට් භීතියෙන් ගල් ගැසී සිටියේ ය. ඉන්පසු ඔවුන් තිදෙනා කාරයට නංවා එතැනින් වහාම පිටත් කර හැරියේ දෙපිරිසගේම විරෝධතා මැදය.අනුරාධපුරයට එන තෙක් බෙනඩික්ට් කතා කළේ නැත. ‘අනේ රාජා වෙච්ච වැඩෙට තරහ වෙන්න එපා! මං හිතුවෙ නෑ එච්චර කලබලයක් වෙයි කියලා‘කී බෙනඩික්ට් හුස්මක් හෙළා ඇසුවේ, ‘එක පින්තූරයක් හරි තියෙනවාද?’ කියා ය.‘එකක් නෙමෙයි මට ගහන්න එළවන ඒවත් තියනවා. අපි යං ගිහින් ඩිවලොප් කරලා බලමු’ රාජා කීවේ ජයග්‍රාහී විලාසයෙනි. ‘දැන් තමයි ඇඟට ලේ ටිකක් ඉණුවෙ. අපි අනුරාධපුරයෙන් මොනව හරි කාල යමු’ බෙනඩික්ට් කීවේය. බෙනඩික්ට් ඇතුළු පිරිස අනුරාධපුරයේ දී බිය තුනී කර ගත්තත් එකල මෙකල මෙන් දුරකථන පහසුකම් නොතිබුණු නිසා කොළඹට වී සිටි අපේ බිය ඔවුන් දකිනතුරු පහ වූයේ නැත.රාජා ගෙනා පින්තූර පෙළ ගස්වා ‘සිළුමිණ’ සිරසට යටින් තීරු අටක් පුරා පළ කිරීමට අපට හැකි විය. ඒ තීරුවෙහි වූයේ ‘බැතිමතුන්’ පොලු මුගුරු ගෙන ඔහු පසු පස හඹා ආ ආකාරයයි. රාජා කෝවිල තුළ ගත් පින්තූර වෙනම මුල් පිටුවේ පළ කෙළෙමු. එදා රාජාගේ රජ වැඩය නිසා ඇති වන්නට ගිය හින්දු බැතිමතුන්ගේ කුඩා යුද්ධය නැවතුන ද ඒ ආරවුල මත කුල හීනයන්ට කෝවිලට යන්නට බාධා කිරීම ගැන කුලීනයන් මෙහෙය වූ සී. සුන්දරලිංගම් මහතාට පොලිසිය නඩු පැවරූ අතර ශ්‍රේෂ්ඨාධිකරණය රු. 50ක දඩයක් නියම කළේය. ඒ සඳහා රාජාගේ සිළුමිණේ ගිය පින්තූර ද සාක්ෂි සැපයීය. එදා සුන්දරලිංගම් අවුළුවන්නට ගිය පුංචි යුද්ධය වැරදී ගියත්, ඔහු ඊළාම් සංකල්පය ගෙනැවිත් ඇවිළ වූ මහ යුද්ධය වසර 30ක් තිස්සේ මුළු රටටම මහා පීඩාවක් ඇති කළේය.ඩඩ්ලි සේනානායක හිටපු අගමැතිතුමාගේ අවමඟුල දා රාජා තවත් රජ වැඩක් කළේය. එදා එම චිතකයට ගිනි දැල්වූ අවස්ථාවේ ගිනිදලු මතු වන මොහොතේ මුළු පළාතම අන්ධාකාරයෙන් වැසී ගියේය. විනාඩි දෙක තුනක් පැවති ඒ අඳුර නිසා අනෙක් කැමරාකරුවන් තක්කු මුක්කු වූ අතර රාජා වහා ක්‍රියාත්මක වූයේය. ඔහුගේ එකම ඡායාරූපය සිළුමිණේ මුල් පිටුවේ ලොකුවට පළ විය. එය ඒ සිදුවීමේ හොඳම ඡායාරූපය විය.මා විජය පුවත් ආයතනයට ගිය පසු රාජා ඔහුගේ සේවය අපට යළිත් ලබා දුන්නේය. ඒ ‘තරුණයා’ පුවත්පතේ මුල් කවරය ගාමිණී ෆොන්සේකා රුවකින් සරසමිනි.1989 මෙරට පැවති භීෂණ සමයේදී ත්‍රස්තවාදීන් ලේක්හවුස්  පුවත්පත් නියෝජිතයන්ට පුවත්පත් විකිණීම තහනම් කළ වේලේ වේයන්ගොඩ නියෝජිතයා පුවත්පත් අලෙවිය අත්හැර දැමුවේය. අලුත් අයෙකු පත් කර ගැනීමට ගත් උත්සාහය අසාර්ථක වූ බව බෙදා හැරීමේ කළමනාකරු කී විට රාජා තවත් රජ වැඩක් කළේ ය. ‘අපේ වැයික්කියේ එහෙම බය කරලා පත්තර විකුණන එක නවත්තන්න දෙන්න බෑ’යි කී ඔහු කැමරාවයි, රස්සාවයි කන්තෝරුවට බාර දී ඒ වේයන්ගොඩ පුවත්පත් ඒජන්සිය බාර ගත්තේ ය. ත්‍රස්තවාදීන් රාජාට එරෙහි වූයේ නැත. ඔහු මිය යනතුරුම ඒ ඒජන්සිය කර ගෙන ගියේය.පසුව මා ලේක්හවුසියේ සභාපතිකම බාර ගත් අනතුරුව ඔහුට යළිත් පරණ රස්සාවට ඇරැයුමක් කළ ද ඔහු නිහතමානීව එය ප්‍රතික්ෂේප කළේ තමන්ට බලාගන්නට සේවක පිරිසක් හා පවුල් කීපයක් තිබෙන බව කියමිනි. මිය යන තුරුම කුටුම්බයකට ඇතුළත් නොවුවද ඔහු අක්කලා අය්යලාගේ පවුල්වල සියලු කටයුතු බලා කියා ගත්තේ ය.‘සිළුමිණ’ පත්‍රයේ ඔහු ගත කළ කාලය වසර විස්සක් වුවත් ඔහු ඊට වඩා දෙගුණයක වැඩ කළේය. අස්වූ පසුව ද ඔහු අප සමග දිගටම සම්බන්ධකම් පැවැත්වූයේය. ඔහු නොවැරදීම ලේක්හවුස් ආදිවාසී හමුවට ආවේය. ඔහුගේ මිතුරුකම නොලැබීයාම අපට මහත් දුකකි. ඔහුට නිවන් සුව අත්වේවා!(***)ලක්ෂ්මන් ජයවර්ධන)   ",
    "URL": "https://www.lankadeepa.lk/features/රජ-වැඩ-කළ-පත්තර-කැමරාකාරයා-රාජා/2-597617",
    "Category": "features"
}