{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 20",
    "Headline": "මරණ එන්න එන්නම වැඩියි: මුලින්ම රට ගැන සිතමු",
    "News Content": "කොරෝනා ආසාදිත දෛනික මරණ සංඛ්‍යාව දෙසීය සීමාවට වේගයෙන් පැමිණෙමින් තිබේ. හදිසි අනතුරකින් මියගිය පුද්ගලයන්ගේ පී.සී.ආර්. පරීක්ෂණ කළ විට ඉන් බොහොමයක් කොරෝනා ආසාදිත බව තහවුරු වන බව මාධ්‍ය වාර්තාවන්හි සඳහන්ය. ඇතැම් විට එබඳු අනතුරක් සිදු නොවුණේනම් ඔවුන් කොරෝනා ආසාදිතයන් ලෙස හඳුනා නොගැනීමට ඉඩ ඇත. එමගින් පැහැදිලි වන්නේ කොරෝනා මාරාන්තික වයිරසය සමාජගතවී ඇති තරමය. නිල සංඛ්‍යා ලේඛනවලට අනුව දෛනික කොරෝනා ආසාදිතයන් තුන් දහසේ සීමාව ඉක්මවා ගියද යථාර්ථය ඊට වඩා බොහෝ සෙයින් බිහිසුණුය.සෞඛ්‍ය අංශ මෙන්ම දේශපාලන බල අධිකාරියෙන්ද ‘රට වසා දමන්නැයි’ බරපතළ ඉල්ලීමකි. එහෙත් රජය ඒ සම්බන්ධයෙන් යහපත් ප්‍රතිචාරයක් දක්වා නැත. කැබිනට් මණ්ඩලය හමුවේ ප්‍රකාශයක් කරමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ‘රට වසා දැමීමෙන් ආර්ථිකය කඩා වැටෙන බව’ ප්‍රකාශ කළ බවද සඳහන්ය. මේ මොහොතේ රටේ ආර්ථිකය සම්බන්ධයෙන්ද තියුණු අවධානයක් යොමු කළ යුතුව තිබේ. ‘බඩගින්නේ මිය යන්නේද, කොරෝනාවෙන් මිය යන්නේද’ යන්න තෝරා ගැනීමේ ඉම වෙත රට පැමිණ තිබේ.රට වසා දැමීම නිසා දෛනික ආදායම් උපයන ලක්ෂ ගණනක් ජනයා දැඩි අසීරුතාවට පත්වෙති. මාසික වැටුප් ලබන්නන්ට පවා ආහාර පාන ඇතුළු අතවශ්‍ය දේ සපයා ගැනීමට නොහැකි වීමෙන් බලවත් අපහසුතාවක් ඇතිවේ. මෙම පරිසරය තුළ සිදුවන්නේ කොරෝනා මර්දන මෙහෙයුම අමතක කර එම අතුරු ප්‍රශ්නවලට විසඳුම් සෙවීමටය. ‘මොනවා වුණත් රට වහන්නේ නෑ’ යන මුරණ්ඩු ස්ථාවරයක් රජයට නොමැති බව නව ජනමාධ්‍ය  ඇමැති කැබිනට් ප්‍රකාශක ඩලස් අලහප්පෙරුම මහතා ප්‍රකාශ කළ බව අප පුවත්පත ඊයේ වාර්තා කළේය. සෞඛ්‍ය අමාත්‍යාංශය හා කොරෝනා මර්දන බළකාය ලබාදෙන නිර්දේශ අනුව සුදුසු තීරණ ගැනීමට රජය සූදානම් බවද ඇමැතිවරයා පවසා  තිබිණි.ගැඹුරු වෙමින් පවතින කොරෝනා වගුරට අදාළව නව මාර්ගෝපදේශ සංග්‍රහයක් සෞඛය සේවා අධ්‍යක්ෂ ජනරාල්වරයා පෙරේදා නිකුත් කළේය. ඒ අනුව එක් නිවෙසකින් පිටවිය හැක්කේ එක් පුද්ගලයකුට පමණි. සාප්පු සංකීර්ණ වසා දමීමටත් සුපිරි වෙළඳසල්වලට සීමා පැනවීමටත්, ළමා උද්‍යාන, පිහිනුම් තටාක, ගෘහස්ථ ක්‍රීඩාගාර වසා දැමීමටත්, වැඩමුළු, සාද සම්මන්ත්‍රණ තහනම් කිරීමටත් පියවර ගෙන තිබේ. සංචරණ සීමා දැඩිව ක්‍රියාත්මක කෙරෙන බවද එහි සඳහන්ය.රාගම වෛද්‍ය පීඨයේ ජ්‍යෙෂ්ඨ මහාචාර්ය අර්ජුන ද සිල්වා මහතා අප පුවත්පතට ප්‍රකාශ කර තිබුණේ මහජනතාවගේ සංචරණය අඩුවී රටේ යම් පාලනයක් ඇතිවීම සතුටු විය හැකි බවත් මෙම සංචරණය අඩුවීමේ ප්‍රතිඵල තව සති දෙකකින් පමණ රටට දැකබලා ගත හැකිවනු ඇති බවය. කොරෝනා පාලනය සඳහා මෙම තත්ත්වය දිගටම පවත්වාගෙන යා  යුතු බවද ජ්‍යෙෂ්ඨ මහාචාර්යවරයා අවධාරණය කර තිබිණි.අප රට තුළ එන්නත්කරණය සාර්ථකව සිදු වෙමින් පවතී. ඒ සඳහා සෞඛ්‍ය අංශ මෙන්ම ආරක්ෂක අංශ ගන්නා අපමණ මහන්සියට ප්‍රණාමය පිරිනැමිය යුතුය.ආබාධිත, වියපත්, එක්තැන් පුරවැසියන් සොයා  නිවෙස්වලටම ගොස් එන්නත් ලබාදීමේ වැඩපිළිවෙළක්ද ක්‍රියාත්මකය. එමෙන්ම එන්නත් නොගෙන කට්ටි පනින්නන් සොයා පොලිස් මෙහෙයුම්ද ඇරැඹී තිබේ. මේ සියල්ලම සාර්ථක වනු ඇත්තේ ඒ සඳහා මහජනතාවගෙන් ලැබෙන සහයෝගය මතය.කොරෝනා අවදානම හේතුවෙන් තම තමන් වෙසෙන නගරවල වෙ​ඳසල් වසා දැමීමේ ව්‍යාපාරයක් ඇරැඹී තිබේ. තම නගරයේ තත්ත්වය එයට හිමි නිසි බරින් හඳුනාගෙන එම නගරවල ආරක්ෂාව වෙනුවෙන් මෙසේ කඩ සාප්පු වසා දැමීමට වෙෙළඳ ප්‍රජාව ඉදිරිපත් වීමෙන් පෙන්නුම් කෙරෙන්නේ කොරෝනා මාරාන්තික  වයිරසයට ඇතිකර ගත යුතු බියය. අප පුවත්පත ඊයේ වාර්තා කර තිබුණේ කොරෝනා අවදානම හේතුවෙන් තවත් නගර 24ක කඩ සාප්පු වසා දැමීමට පෙරේදා එම නගරවල වෙ​ෙළඳ ප්‍රජාව තීරණය කර ඇති බවය. ඒ අනුව ඊයේ වනවිට රට පුරාම නගර 58ක කඩ  සාප්පු වසා දමා තිබේ.මහජනයා මෙම කොරෝනා මර්දන මෙහෙයුමට අනලස්ව සහයෝගය දැක්විය යුතුය. නගරවල කඩ සාප්පු වසා දැමීමෙන් මෙම මෙහෙයුමට ඔවුන් තුළ ඇති උවමනාව හඳුනා ගත යුතුය. මෙම මාරක වයිරසයෙන් ගැලවීමට ඇති ප්‍රත්‍යක්ෂ ඖෂධය වන්නේ අප්‍රමාණ ලෙස බිය වීමයි. මෙහි බියවීම යනු අතපය වකුටුකර නිදාගෙන සිටීම නොවේ. උපරිම සෞඛ්‍යාරක්ෂිත පිළිවෙත් අනුගමනය කරමින් කටයුතු කිරීමය. මාර්ගෝපදේශ  සංග්‍රහයෙහි සඳහන් වගන්තිවලට අනුව කටයුතු කිරිමය. එය පොලිසියට, දඩ කොළයට බියෙන් හෙල්මටය පැළඳ ගැනීමක් නොවිය යුතුය.අවධාරණය කළ යුතු විශේෂ කාරණයක් වන්නේ මෙම කොරෝනා මාරක වසංගතයත් සමග කිසිවකු සූදු ක්‍රීඩාවේ නොයෙදිය යුතු බවය. මෙම වසංගතය දෙස දේශපාලන පාට කණ්ණාඩියෙන් නොබැලිය යුතු බවය. මෙම කාරණාව සෑම වර්ණයකටම අයත් දේශපාලනඥයන්ට අයත්ය. පළමුව වැදගත් විය යුත්තේ රටය. රටේ ජනතාවය. සෙස්ස ඒ සියල්ලටම පහළිනි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/මරණ-එන්න-එන්නම-වැඩියි:-මුලින්ම-රට-ගැන-සිතමු/117-597321",
    "Category": "features"
}