{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 12",
    "Headline": "කරුමයේ උරුමය දුම්රිය",
    "News Content": "ඇතැම් ආර්ථික විශ්ලේෂකයන් කියන හැටියට ලංකා ආර්ථිකයට වින කටින රාක්‍ෂයන් හතර දෙනෙකි. දුම්රිය දෙපාර්තමේන්තුව ඒ අතරින් එකෙකි. එහි සත්‍ය අසත්‍යතාව පිළිබඳව විශ්ලේෂණයක් කරන්නැයි අප ඇරියුම් කළේ වරලත් ඉංජිනේරු අතුල ප්‍රනාන්දු මහතාටය.දුම්රිය දෙපාර්තමේන්තුවේ රත්මලානේ පිහිටි ප්‍රධාන යාන්ත්‍රික ඉංජිනේරු උප දෙපාර්තමේන්තුවේ සැලසුම්, නිෂ්පාදන, විශේෂ ව්‍යාපෘති සේම මැදිරි සහ ගැල් යන අංශ හතරෙහි යාන්ත්‍රික ඉංජිනේරු ලෙස කටයුතු කර තිබෙන ඒ මහතා, එහිම යන්ත්‍ර හා යන්ත්‍රෝපකරණ අංශයේ ද විදුලි, හයිඩ්‍රොලික් සහ බලවේග යන එන්ජින් සම්බන්ධයෙන් ක්‍රියාත්මක වූ අංශ තුනෙහි ද යාන්ත්‍රික ඉංජිනේරු ලෙස සේවය කර තිබෙන පළපුරුදු වරලත් ඉංජිනේරුවරයෙකි. දුම්රිය දෙපාර්තමේන්තුව පාඩු ලබන තත්ත්වයෙන් ගොඩ ගෙන ලාභ ලැබිය හැකි තත්ත්වයකට ගෙන යාමට කළ යුතු පිළියම් රැසක් තිබෙන බව මේ වරලත් ඉංජිනේරුවා කියයි. මතු දැක්වෙන්නේ ඔහු කී පිළියම් රැස අතරින් කිහිපයකි.දුම්රිය දෙපාර්තමේන්තුව අද පවතින්නේ රටට බරක් වූ ආයතනයක් ලෙසිනි. එහි නඩත්තුව සඳහා කිසි දිනෙක දුම්රියක ගමන් නොකළ පුරවැසියන්ට පවා ඍජු හා වක්‍ර බදු ගෙවීම මගින් ඒ බර ඉසිලීමට සිදු වී තිබේ. නඩත්තු කටයුතුවල කාර්යක්‍ෂමතාව අඩාළ වී සේවාව පසුබෑමකට ලක්ව තිබෙන්නේ දෙපාර්තමේන්තුවේ සුළු සේවකයන්ගේ වරදකින් නොවේ. ඊට වගකිව යුත්තේ දෙපාර්තමේන්තුවේ ප්‍රධාන කළමනාකරණ නියමුවෝය. සේවාව පවත්වාගෙන යාමට අවශ්‍ය දුම්රිය එන්ජින්, මැදිරි, උපාංග, අමතර කොටස් හා අමුද්‍රව්‍ය මිලදී ගැනීමේ තාක්‍ෂණ ඇගයීම් කමිටුවල සභාපති හෝ සාමාජික තනතුරු දරමින් ඒ ඇතැම් ප්‍රධාන කළමනාකරණ නියමුවන් නියැලී සිටින්නේ කොමිස් ගැසීමේ අරගලයකය.ඉහළ කළමනාකරණයේ නියුතු ඒ ඇතැමුන්ගේ දූෂිත කටයුතු නිසා දෙපාර්තමේන්තුවේ ඉංජිනේරු කාර්යයන් සහ පරිපාලනය බොහෝ දුරට බිඳ වැටී තිබේ. ටෙන්ඩර් කැඳවීම් සඳහා යොදා ගන්නා කාර්මික පිරිවිතර හා ටෙන්ඩර් කොන්දේසි සකස් කිරීමේ බලය හිමි ඒ ඇතැම් ඉහළ කළමනාකරුවන් ඒවා සකස් කරන්නේ තරගකාරීත්වය අඩු කර තම හිතවතුන්ට සහ හිතවත් සමාගම්වලට වාසි සැලසීමටය, ටෙන්ඩර් ලබාදීමටය. එසේ කළ විට ඒ ටෙන්ඩර් ඉල්ලීමට සහභාගි විය හැක්කේ සීමිත සමාගම්වලට හා පුද්ගලයන්ට පමණකි. ඒ සම්බන්ධයෙන් දැක්විය හැකි කදිම උදාහරණයක් තිබේ. රේල් පීලි මිලදී ගැනීමේදී ඒ පිරිවිතර සකසන්නේ අඩි 45ක් දිග රේල් පීලි සැපැයිය හැකි සමාගම්වලට පමණක් ටෙන්ඩර් අයැදුම් කළ හැකි අයුරිනි. ඒ කොන්දේසිය දැමූ විට අයැදුම් කළ හැකි වන්නේ ප්‍රංශයේ සහ ඔස්ට්‍රියාවේ සමාගම් දෙකකට පමණි. ඒ කොන්දේසිය මත වෙනත් රටවල සමාගම්වලට අයැදුම් කළ නොහැකි නිසා තරගකාරීත්වයක් ඇති නොවෙයි. දිග ගැන සඳහන් නොකර බර ගැන සඳහන් කරමින් පිරිවිතරය සකසා ටෙන්ඩර් කැඳවන්නැයි මා යෝජනා කළ විට, ඒ ලොක්කෝ පිරිසක් මට බැන වැදුණහ. අදාළ නොවන කටයුතුවලට ඇඟිලි නොගසා ඉන්නැයි ඔවුහු මට අවවාද කළහ. අවසානයේ ඔවුහු මට ප්‍රශ්න ඇති කර බරපතළ කරදර ද කළහ. දුම්රිය දෙපාර්තමේන්තුවේ සිදුවන මෙවැනි දූෂණ ගැන මා හිටපු ප්‍රවාහන ඇමැතිවරුන් දෙදෙනකුට කරුණු සහිතව පැමිණිලි කළත්, ඔවුහු පියවරක් නොගත්හ. දෙපාර්තමේන්තුවේ ඉහළ කළමනාකරණයේ නියුතු ඇතැමුන්ගේ ඒ දූෂණ ඉතා පහසුවෙන් නැවැත්විය හැකිය. ඒ සඳහා පළමුව කළ යුත්තේ ක්‍රමවත්ව ගබඩා කළමනාකරණය සහ තොග පාලනයයි. එසේ කළහොත් පාඩු සහ අලාභ අවම කරගැනීමට අමතරව සේවයේ ඵලදායිතාව වර්ධනය කරගැනීමට හැකියාව ලැබෙයි. ගබඩා කළමනාකරණයේ හා තොග පාලනයේ පවතින අක්‍රමවත් බව නිසා තිබෙන්නේ මොනවා ද නැත්තේ මොනවා ද කියාවත් දැනගත නොහැකිය. ඒ සම්බන්ධයෙන් ද මට කදිම උදාහරණක් මතක් වෙයි. ‘ලොක් වයර්’ නමින් හඳුන්වන වයර් වර්ගයක් තිබේ. ඒවා අවශ්‍ය වන්නේ දුම්රිය එන්ජින්වලටය. අවුරුද්දකටම අවශ්‍ය වන්නේ ඒ වයර් මීටර් 150කි. එහෙත් වරක් ඒ වයර් මීටර් ලක්‍ෂ ගණනක් පිට රටකින් ගෙන්වා තිබිණි. ඒ සඳහා වැය කර තිබූ මුදල ඇමෙරිකන් ඩොලර් 46,000කි. ගෙන්වා තිබූ වයර් ප්‍රමාණය මුළු ලෝකයේම තිබෙන දුම්රිය එන්ජින්වල වුවමනාවටත් වැඩිය. අනෙක, ඒ වයර් පිට රටකින් ගෙන්විය යුතු ද නොවේ. ඒවා කොළඹ කොටුවේ පරණ යොන් වීදියේ ගල් වළෙන් ද මිලදීගත හැකිය. එසේ තිබියදී විදෙස් රටකින් ගෙන්වූයේ ඇයි ද යන ප්‍රශ්නය මතුවෙයි. අවශ්‍ය සොච්චමට වඩා අතිවිශාල ප්‍රමාණයක් ගෙන්වා ඇත්තේ ද මන්දැයි නොදනිමු. ගබඩා කළමනාකරණයට හා තොග පාලනයට විධිමත් ක්‍රමයක් තිබුණේ නම් මේ අවිධිමත් දේ සිදු නොවේ.මහා භාණ්ඩාගාරයෙන් දුම්රිය දෙපාර්තමේන්තුවට දෙන මුදල් කාබාසිනියා කරන තවත් එක් උදාහරණයක් වන්නේ, දුම්රිය ප්‍රවේශ පත්‍රයයි. ප්‍රවේශ පත්‍ර මුද්‍රණයට අවශ්‍ය කාඩ්බෝඩ් කැබැලි අනාදිමත් කාලයක සිට ගෙන්වූයේ ඕලන්දයෙනි. වසරකට ඒ පුංචි කාඩ්බෝඩ් කැබැලි ලක්‍ෂ 600ක් පමණ අවශ්‍ය වෙයි. මේ වසරේ ඒවා ගෙන්වන්නේ ජපානයෙනි. ඒ එක් කැබැල්ලක් රුපියල් 3.16කටය. දුම්රිය ගබඩාවට ඒ කැබැල්ලක් ලැබෙන විට එකක මිල රුපියල් හතරක් (4) පමණ වෙයි. ඒ කාඩ්බෝඩ් කැබැල්ලක් රුපියලක පමණ වියදමකින් දේශීයව නිපදවාගත හැකිය. ඒවා අපේ රාජ්‍ය මුද්‍රණ නීතිගත සංස්ථාවට ද නිෂ්පාදනය කළ හැකිය. ඒ කාඩ්බෝඩ් කැබැලි තමන්ට ඉතා අඩු මුදලකට සැපැයිය හැකි බවට ඒ සංස්ථාවෙන් දුන් යෝජනාවක් 2002 පමණ මා එකල සිටි පාලනාධිකාරයට ලබාදුන්න ද එය ක්‍රියාත්මක වූයේ නැත. දුම්රිය දෙපාර්තමේන්තුවේ වැඩ සිදුවන්නේ එලෙසය.අනෙක මේ දුම්රිය ප්‍රවේශ පත්‍රය යල්පැන ගිය ක්‍රමයකි. ඊ-ප්‍රවේශ පත්‍ර ක්‍රමයක් හඳුන්වා දීම කාලීන අවශ්‍යතාවකි. දැනටත් රජයටම අයිති ශ්‍රී ලංකා ටෙලිකොම් සමාගම මගින් හඳුන්වා දුන් තාක්‍ෂණය මත නිවෙසේ සිටම ප්‍රවේශ පත්‍ර වෙන් කරගත හැකිය. ටෙලිකොම් සමාගම ප්‍රදර්ශනය කර තිබෙන්නේ දුම්රිය සේවයට ඊ-ප්‍රවේශ පත්‍ර ක්‍රමයක් හඳුන්වා දීමට විදේශ සමාගම් අනවශ්‍ය බවය. එසේම ඒ සඳහා ඇමෙරිකන් ඩොලර් මිලියන ගණන් වැය වන ව්‍යාපෘති අනවශ්‍ය බවය.ඊ-ප්‍රවේශ පත්‍ර හඳුන්වා දීමේ බලපතළ තවත් වුවමනාවක් ද පවතී. එය නම්, එක් දිනකදී එකම ප්‍රවේශ පත්‍රය දෙතුන් වරක් විකුණන ජාවාරම නවතා දැමීමය. ඒ ජාවාරම් සිදුවන්නේ මගීන් වැඩියෙන් යනෙන දුම්රිය ස්ථානවලය. උදාහරණයකට, කඩවත සහ නිට්ටඹුව අතර දවසකට මගීන් වැඩි පිරිසක් දුම්රියෙන් යනෙනවායි උපකල්පනය කරමු. මගීන් වැඩියෙන් ගමන් ගන්නේ නම්, ඒ දුම්රිය ස්ථාන අතර දුම්රිය වැඩි ගණනක් ද ධාවනය වෙයි. එසේ වූ කල කඩවත දුම්රිය පොළෙන් නිකුත් කරන ප්‍රවේශ පත්‍ර යළි ඒ දුම්රිය පොළට දුම්රියෙන්ම ලැබෙන්නට සැලැස්විය හැකිය. නිට්ටඹුව දුම්රිය පොළෙන් නිකුත් කරන ප්‍රවේශ පත්‍රවලට ද එසේ කළ හැකිය. ඒ දුම්රිය ස්ථාන අතර නිතර දුම්රිය ධාවනය වන නිසා දවසකට දෙතුන් වරක් ඒ ප්‍රවේශ පත්‍ර හුවමාරු කරගත හැකිය. අවශ්‍ය වන්නේ ප්‍රවාහනය සඳහා අතරමැදියන් කිහිප දෙනකු පමණි. දැනට සිදුවන මේවා ජාවාරම්ය. ඊ-ප්‍රවේශ පත්‍ර ක්‍රමයක් හඳුන්වා දුන්නොත් ඒ ජාවාරම් මැඩලිය හැකිය.දුම්රිය දෙපාර්තමේන්තුවේ වියදම් මහා පරිමාණයෙන් අවම කරගත හැකි ක්‍රමයක් ගැන දැන් කියමි. එය නම් රබර් හා ප්ලාස්ටික් මිශ්‍රිත සිල්පර කොට (Rubber plastic Composite rail sleepers) නිෂ්පාදනය කිරීමය. ඒවා ලංකාවේම නිෂ්පාදනය කළ හැකිය. ඇමෙරිකාව, ඉන්දියාව, ඕස්ට්‍රෙලියාව සහ තායිලන්තය දැනට එවැනි සිල්පර කොට භාවිත කරයි. ලංකාවටද එය පහසුවෙන් කළ හැකිය. නැවත භාවිතයට නිසි ක්‍රමවේදයක් නැති නිසා ප්‍රතිචක්‍රීකරණය කළ හැකි රබර් හා ප්ලාස්ටික් භාණ්ඩ අතිවිශාල ප්‍රමාණයක් දැන් ඉවක් බවක් නැතිව කසළ ලෙස පරිසරයට මුදා හරියි. නැතිනම් පුළුස්සා දමයි.එමගින් වන පරිසර හානිය සුවිශාලය. එහෙයින්ම රජයේ සෞඛ්‍ය වියදමද ඊට සාපේක්‍ෂව ඉහළ යයි. ඒ සියලු ප්‍රශ්නවලට තිබෙන එක් විසඳුමක් වන්නේ රබර් හා ප්ලාස්ටික් මිශ්‍ර සිල්පර කොට දේශීයව නිෂ්පාදනය කිරීමය. ඒ සඳහා රටපුරා ඉවත ලන රබර් ටයර්, රබර් සෙරෙප්පු, රබර් කාපට්, ප්ලාස්ටික් බෝතල් හා පුටු, අයිස්ක්‍රීම් පෙට්ටි, යෝගට් හා මාගරින් කොප්ප සහ ෂොපින් බෑග් ඇතුළු ඉවත ලන සියලු දේවල් භාවිත කළ හැකිය. ඒ සිල්පර නිපදවන කර්මාන්ත ශාලාවක් රජයට හෝ පෞද්ගලික අංශයට ආරම්භ කළ හැකිය. රජයේ මැදිහත්වීමෙන් ඒ කර්මාන්ත ශාලාව හා දුම්රිය දෙපාර්තමේන්තුව අතර ගිවිසුමක් අත්සන් කළ යුතුය. ඒ ගිවිසුමේ අරමුණ විය යුත්තේ කම්හලේ නිපදවන සිල්පර දුම්රිය දෙපාර්තමේන්තුව මගින් මිලදී ගන්නා බවට ගිවිස ගැනීමය.දැනට අපේ රටේ වැඩියෙන් භාවිත කරන්නේ කොන්ක්‍රීට් සිල්පරය. කොන්ක්‍රීට් සිල්පරයක ආයු කාලය අවුරදු 35 ක් පමණ වෙයි. දැව සිල්පරයක ආයුකාලය අවුරුදු 8 ත් 10 ත් අතර වෙයි. වානේ සිල්පරයක ආයු කාලය අවුරුදු 15 ත් 20 ත් අතරය. එහෙත් රබර් ප්ලාස්ටික් මිශ්‍ර සිල්පරයක ආයු කාලය අවුරුදු 45 සිට 50 ක් තරම් ඉහළය. ලී හා කොන්ක්‍රීට් සිල්පර ප්‍රතිචක්‍රීකරණය කළ නොහැකි වුවත් රබර් හා ප්ලාස්ටික් මිශ්‍ර සිල්පර ප්‍රතිචක්‍රීකරණයට ඇති හැකියාව තවත් අමතර වාසියකි. කොන්ක්‍රීට් සිල්පර මතින් දුම්රිය ධාවනයේදී නැගෙන ශබ්දය සේම කම්පනය හා ගැස්සීමද ඉහළය. එහෙත් රබර් හා ප්ලාස්ටික් මිශ්‍රිත සිල්පර කොට භාවිතයෙන් ඒ ප්‍රශ්න ද ඉතා අවම වෙයි.දුම්රිය මැදිරි නිෂ්පාදනාගාරයක් අපේ රටේ ගොඩනැගීමේ වැදගත්කම සහ අත්‍යවශ්‍යතාව පිළිබඳව 2004 සිට පැවැති ආණ්ඩු හා ප්‍රවාහන අමාත්‍යවරුන් දැනුවත් කළත් එය යථාර්ථයක් නොවීම සම්බන්ධයෙන් මට ඇත්තේ බරපතළ කම්පාවකි. දුම්රිය මැදිරි 160 ක් ආනයනය කිරීමට රජය ඉන්දියාව සමග ගිවිසුම් ගතව සිටියි. ඉන් මැදිරි 40 ක් දැනටත් ලංකාවට ගෙනැවිත් තිබේ. ඉන්දියාවෙන් ගෙන්වන ඒ තෙවැනි පන්තියේ මැදිරියක් එරටින් නැව්ගත කිරීමට පෙර මිල ඇමෙරිකන් ඩොලර් 4,77,673 කි. ඒ මිලට නැව් ගාස්තු, රක්‍ෂණ ගාස්තු, වරාය නිෂ්කාශන ගාස්තු වෙනත් බදු හා වරායේ සිට දෙමටගොඩ පිහිටි දුම්රිය අංගණයට ප්‍රවාහනයට වැය වන මුදලද ඇතුළත් කළ විට ඒ එක් මැදිරියක මිල ඇමෙරිකන් ඩොලර් 5,84,248 ක් තරම් ඉහළය. එතරම් වියදමක් යන තෙවැනි පන්තියේ මැදිරියක් ඇමෙරිකන් ඩොලර් 3,06,000 ක පමණ වියදමකින් නිෂ්පාදනය කරගත හැකි බව මගේ තක්සේරුවයි. එහෙයින් මම ආණ්ඩුවේ හා ප්‍රවාහන අමාත්‍යාංශයේ බලධාරීන්ගෙන් මෙසේ අසමි. ඇමෙරිකන් ඩොලර් 3,06,000 කින් රට ඇතුළේදී නිපදවා ගත හැකි දුම්රිය මැදිරියක් ඊට වඩා ඩොලර් 2,78,248 ක් වැඩියෙන් ගෙවා ඉන්දියාවෙන් ආනයනය කරන්නේ ඇයි? එසේ කීරීමේ අවශ්‍යතාව කුමක්ද? එසේ කරන්නේ කව්රු සනසන්නද?ඉන්දියාවෙන් ගෙන්වීමට අපේක්‍ෂිත දුම්රිය මැදිරි 160 මෙරටෙහි නිෂ්පාදනය කළ හොත් ඊට වැය වන්නේ ඇමෙරිකන් ඩොලර් පන් කෝටි විසිහත් ලක්‍ෂ අසූ නවදහසකි. (5,27,89,000) එහෙත් ඒ මැදිරි 160 ම ඉන්දියාවෙන් ආනයනය කළහොත් ඒ සඳහා වැය වන මුදල ඇමෙරිකන් ඩොලර් දහ කෝටි හත්ලක්‍ෂ එකසිය අනු හතකි. (10,07,00,197) වැඩියෙන් වැය වන මුදල ඇමෙරිකන් ඩොලර් හාර කෝටි හැත්තෑනව ලක්‍ෂ එකොළොස් දහස් එකසිය අනූ හතකි. (4,79,11,197) රට ඇතුළේ නිපදවා ගත හැකි දෙයක් පිට රටකින් ආනයනය කිරීමට එතරම් ඩොලර් කන්දරාවක් විදෙස් රටකට පොම්ප කරන්නේ රටට ඩොලර් වැසි වසින නිසාද?රබර් හා ප්ලාස්ටික් මිශ්‍ර සිල්පර සේම, දුම්රිය මැදිරිද රට ඇතුළේ නිෂ්පාදනය කළහොත් ඒවාට අවශ්‍ය නව කර්මාන්ත ශාලා රටේ බිහි වීමෙන් ඍජු හා වක්‍ර රැකියා දහස් ගණනක්ද ජනිත වෙයි. මේ එළඔ තිබෙන්නේ අර්බුදය අවස්ථාවක් කරගත හැකි යුගයකි. අර්බුදය කොරෝනාවෙන් රට වැටී තීබිමය. නව කම්හල් ආරම්භ කළහොත් වන්නේ ආර්ථික හා සාමාජීය වශයෙන් නැගී සිටීමට අවස්ථාවක් උදාවීමය.ඒ අවස්ථාවෙන් නිසි ප්‍රයෝජන ගැනීම ආණ්ඩුවේ හා ප්‍රවාහන අමාත්‍යාංශයේ බලධාරීන්ගේ වගකීමකි. ඔවුන් ඍජු හා දිගු කාලීන ප්‍රතිපත්ති තීරණයක් ගතහොත් ඊට සම්බන්ධ විය හැකි සහ එසේ කිරීමට ආශාවෙන් බලා සිටින පෞද්ගලික අංශයක්ද රටේ පවතී. එසේම දැන් දුම්රිය සාමාන්‍යාධිකාරි තනතු​රේ සිටින්නේ ඉහළ ප්‍රතිලාභ අත්කර ගැනීමට උනන්දුවක් තිබෙන සහ එවැනි උණකින් පෙළෙන වෘත්තිකයෙකි. ඔහු දැනටත් ලංකා රජයට රුපියල් මිලියන 900 ක් ඉතිරි කර දී තිබේ. ඒ දුම්රිය මාර්ග සංඥා පද්ධති තුනක් දුම්රිය දෙපාර්තමේන්තුවේ සේවයේ නියුතු ඉංජිනේරු හා තාක්‍ෂණ ශිල්පීන්ගේ සහයෝගයෙන් නිෂ්පාදනය කිරීමෙනි.විදෙස් සමාගමකින් මේ එක් දුම්රිය සංඥා පද්ධතියක් සවිකරගත්තේ නම් ඒ සඳහා රුපියල් මිලියන 300 ක් වැය වෙයි. එහෙත් දෙපාර්තමේන්තුවේ සේවයේ නියුතු ඉංජිනේරුවන් හා තාක්‍ෂණශිල්පීන් එය කර තිබෙන්නේ රුපියල් මිලියන 20 ක පමණ වියදමකිනි. එවැනි විශ්ව කර්ම හැකියා සහිත වෘත්තිකයෝ දෙපාර්තමේන්තුවේ දැනටත් සිටිති. ප්‍රශ්නයකට තිබෙන්නේ ඔවුනගෙන් වැඩ නොගැනීමය. තැන නොදීමය. දූෂිතයන් පසෙකලා ඒ අවංක මිනිසුන්ට ඉඩ හා තැන දුන්නොත් දුම්රිය දෙපාර්තමේන්තුවට අලවා තිබෙන ‘‘ලංකා ආර්ථිකයේ තවත් එක් රාක්‍ෂසයෙක්’’ යන ලේබලය ගලවා දැමිය හැකි බව මගේ විශ්වාසයයි. (*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/කරුමයේ-උරුමය-දුම්රිය/26-596786",
    "Category": "features"
}