{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 21",
    "Headline": "පාපයෙන් අත්මිදෙමු",
    "News Content": "ධර්මය බොහෝ දෙනාගේ හිත සුව පිණිස පමණක් නොව තම තමන්ගේ හිතසුව පිණිසද ජන සමාජය වෙත ප්‍රදානය කළ යුතු බව තථාගත දේශනයයි. ඒ අනුව බුද්ධ ශ්‍රාවක පිරිස මුල් කාලීනව ඉතා අඩු පිරිසක් සහිතව  වුවද මහත් දුෂ්කරතා මත ධර්ම ප්‍රචාරයෙහි නිරත වූ බව නොරහසකි. භාග්‍යවතුන් වහන්සේ ද තමන් වහන්සේ ඉතා දුෂ්කරව අවබෝධ කරගත් ධර්මය සමාජගත කිරීම සඳහා මහත් වෙහෙසක් ගෙන ඇති බවද පෙනී යයි. ශ්‍රාවක පිරිසට වගකීම් පවරා විවේකීව සිටීමේ සිරිතක් උන්වහන්සේට නොතිබුණහ.පුද්ගලයන් පුද්ගලයන් කරා ඉතා දුර බැහැර ප්‍රදේශවලට පවා පා ගමනින් වැඩම කළ ආකාරය ධර්ම සාහිත්‍යයෙහි විස්තර කොට තිබේ. තමන් වහන්සේගේ ධර්මය ඒ ඒ පුද්ගලයන්ට ගැලපෙන ආකාරයෙන්  ඉතා සරලව තේරුම් ගත හැකි අයුරින් උපමා උපමේය සහිතව විවිධ ක්‍රමෝපාය භාවිත කරමින් ජන මනසට සමීප කරන ලදහ. වර්තමාන සමාජයෙහි මිනිස් සිරුරට අහිතකර පරිසරය විනාශ කරන විෂ ද්‍රව්‍ය පිළිබඳ වඩාත් සාකච්ඡා වන බවක් දක්නට ලැබේ. එහෙත් වසවිසවල ආරම්භය අද ඊයේ සිදු වූවක් නොව මානව සමාජයෙහි ආරම්භයේ සිටම සත්ව පුද්ගලයන් කරා හඹා එන විපත්තිදායක  මූල ද්‍රව්‍යයකි.  එම නිසා පුද්ගලයා පසුකාලීනව විවිධාකාර වූ  බෙහෙත්  සොයාගෙන නැති රෝගාබාධ ආදියට ගොදුරු වීම සුලබ කරුණක් වී ඇත. ආහාර කල් තබා ගැනීම සඳහා ද එබඳු රසායනික ද්‍රව්‍ය යොදන අතර වස විෂ සහිත ආහාර මිනිස් ප්‍රජාවගේ ජීවිතවලට හානිකර ගෝලීය ගැටලු‍වක් වී ඇති බවද නොරහසකි. ඒ අනුව වර්තමානයෙහි කෘෂිරසායනික ‍ ද්‍රව්‍ය තහනමක් පිළිබඳව  අප රටෙහි ද අසන්නට ලැබෙන අතර එම තීරණය අභීතව ගැනීම රටක් කරවන රජයක යුතුකමක් ලෙස සඳහන් කරනුයේ ස්වේච්ඡාවෙන් වස කෑම නැවැත්වීමට ගත් පියවරක් වශයෙනි. මෙම වසවිෂ භාවිතය නිසා මහ පොළවේ සිට ගංගා වැව් අමුණු මතු නොව ගහකොළ  පනු පළඟැටි ආදී සතා සිවුපාවන් පවා විනාශ වී ඇති අයුරු ප්‍රකට කරුණකි. වස විෂ කිසිවෙකුත් ඕනෑකමින් යුතුව ශරීරගත කරන්නේ නැති අතර වසක් විසක් බව දැන  හඳුනා ගතහොත් එය ප්‍රතික්ෂේප කිරීම  සිදු කරනුයේ පමණක් නොව අන් අයට ද එහි භයානක කම පහදා දීම සාමාන්‍ය සිරිතකි. එහෙත් වස විෂ බව දැන දැන ආහාරපානාදියට ඇතුළත් කොට පරිභෝජනයට සැලැස්වීම මහත් අපරාධයකි.කොරෝනා ලෙස නම් කර ඇති මේ බිහිසුණු වසංගතය සඳහා හේතු වී ඇති එම විෂබීජය විවිධ විද්‍යාත්මක නම්වලින් හඳුන්වන රෝගකාරකයක් වන්නේ මතු නොව ඉන් ආරක්ෂා වීමට යොදන ප්‍රතිකර්ම මෙන්ම විවිධ උපක්‍රමද ජීවිතාරක්ෂාවට හේතු වේ. රෝග නිවාරණය සඳහා දක්වන එම උනන්දුව පාප නිවාරණය සඳහා ද දැක්වීමට සුදුසු වන කාලයක් වශයෙන් සඳහන් කළ යුතුව ඇති අතර රෝග බීජවලින් ආරක්ෂාවීම මාරාන්තික වසංගත දුකකින් අත්මුදවන්නාක් මෙන්ම පාප බීජවලින්  ආරක්ෂාවීම භව දුකින් අත්මිදීමට හේතුවන අයුරු අපේ ධර්ම සාහිත්‍ය දක්වා ඇත්තේ  උපමා රූපක සහිතවය.“වානිජෝව භයං මග්ගං- අප්ප සත්තෝ මහත්ධනෝවිසං  ජීවතු කාමෝච- පාපානි පරිවජ්ජයේ”මෙහි සාමාන්‍ය අදහස වන්නේ විෂ බීජ බැහැර කොට නැති නම් වස විෂ භාවිත නොකොට ජීවිතය රැකගනු කැමති පුද්ගලයකු ජීවිතය රැකගන්නාක් මෙන් විනාශකාරී වූ පාප ධර්මද දුරින් දුරු කළ යුතු බවයි. පාප ධර්මයෙහි යෙදෙන්නා ද පාප කර්ම නමැති විසෙන් පීඩාවට පත්වේ. විවිධ කම්කටොලු‍ හා විවිධ රෝගයවලටද පත්ව අවමන් සහිතව දෙලොවම පිරිහී විනාශ වේ.   “ විෂං ප්‍රාණ හරං ප්‍රෝක්තං” යන විග්‍රහයට අනුව ප්‍රාණය නසාලන ද්‍රව හෝ ද්‍රව්‍ය මෙන්ම විෂබීජ  වශයෙන් විස්තර වන අතර මෙය සියල්ලෝ ම මැනවින් දන්නා කරුණකි.  එබඳු භයානක විෂ නවයක් පිළිබඳ පැරැණි පොත පතෙහි සඳහන් වන අතර “කාකෝලක, කාලකූට, හලාහල, සව්රාෂ්ට්‍රික සව්ලකේය, බ්‍රහ්ම පුත්‍ර, ප්‍රදීපන දාරද, වත්සනාභ”යනාදී වශයෙන් ඒවා නම් කොට තිබේ. වස විෂවලින් සිදුවන්නේ ප්‍රාණියෙකුගේ විනාශය මිස ආරක්ෂාව නොවන්නාක් මෙන් “ පාපානි පරිවජ්ජයේ” එසේ පවින් වැළකිය යුතු බව මින් අවධාරණය කොට තිබේ. මෙම උපමා කිසිවෙකුටත් තේරුම්ගත නොහැකි ඒවා නොවන්නේ මතු නොව වස විෂ කැමැත්තෙන් භාවිත කරන්නෝද නොවෙති. එසේ ඇතැම්විට භාවිත කරන්නන් සිහි විකල් වුවන් හෝ ජීවිතයක අගය තේරුම් නොගත් අතිධාවනකාරී දුර්වල මනසකින් යුතු පුද්ගලයන් ය. එසේම තම ජීවිත වලට හානිකර වූ වස විෂ සහිත මත්පැන් හා මත්ද්‍රව්‍ය භාවිත කරන්නෝද ස්වේච්ඡාවෙන් වස විෂ පානය කරන්නන් ලෙස හැඳින්වීමෙහි වරදක් නොවන්නේ එබඳු පුද්ගලයන් නිසා ඔහු පමණක් නොව තම ඥාතීන් ද රෝගීන් බවට පත් වීමේ ප්‍රවණතාවක් ඇති බැවිනි. සාමාන්‍ය ජීවිතය තුළදී පුරාණයේ සිටම වසවිෂ පිළිබඳ දැනුම පුද්ගලයන්ට  මෙන්ම සමාජයටද හුරුපුරුදුව තිබූ අතර ඉන් ආරක්ෂා වීම සඳහා ද විවිධ ක්‍රමෝපාය භාවිත වූ බවද රහසක් නොවේ. දැනීමේ තරමට ඉන් අත්මිදීම ද ප්‍රකට කරුණකි. එසේ තම සිරුරට හානිකර දේවල්වලින් ආරක්ෂා වීම සඳහා උනන්දු වන බහුතර පිරිසක් ජන සමාජය තුළ දක්නට ලැබුණද  වස විෂ නිසා හානියට පත්වන ජීවිත සංඛ්‍යාව ද සුළුපටු නොවන්නේ මතු නොව බුද්ධ කාලීන සමාජයේ හිද  ශරීරයට හානි පමුණුවන වසවිෂ පිළිබඳ සාකච්ඡා වී ඇති ආකාරය මෙම තොරතුරුවලින් අනාවරණය වේ.භාග්‍යවතුන් වහන්සේ සැවැත් නුවර දෙව්රම් වෙහෙර වැඩ වසන සමයෙහි සිදු වූ සිදුවීමක් පාදක කොටගෙන 500 නමක් පමණ වූ භික්ෂු  පිරිසක් සඳහා මෙම දේශනය සිදු කර  වදාළහ. වෙළඳාම ජීවිකාව කොට ගත් දැහැමි වූ කාරුණිකත්වය හෙබි “මහාධන” නම් වූ වෙළෙඳ ව්‍යාපාරිකයෙක්‍් විසුවේය.  හෙතෙම ඉහත ගුණයන් මතු නොව ශ්‍රද්ධාදී ගුණාංගවලින් ද යුක්ත වූයේය. එක් දිනක් දුර ප්‍රදේශයක වෙළඳාම සඳහා යාමට අවශ්‍ය ගැල් පන්සියයක්  බඩු පුරවා  සූදානම් කොට පසුදින පිටත් වීමේ අදහසක් ද ඇතිව දෙව්රම් වෙහෙරට ගොස් දහම් ඇසීය. මතු නොව මහ සඟනට උපස්ථාන යන්ද සිදුකොට තමන් වෙළඳාම සඳහා යන ජනපදය ආදි දුරබැහැර ප්‍රදේශ සඳහා චාරිකාවේ යෙදෙන භික්ෂූන් වහන්සේලා වෙත් නම් තමන් සමග වැඩම කළ හැකි බව දැනුම් දුනි. ඒ අනුව ඒ ඒ ප්‍රදේශ සඳහා වැඩම කිරීමට නියමිත භික්ෂූන් පන්සිය නමක්ද ඔහු සමඟ ගමන් කිරීමට සූදානම්ව ගමන් අරඹන ලද්දේ මතුනොව දානමානාදිය ලබා දෙමින් සංඝෝපස්ථාන යෙහි ද යෙදෙමින් වෙළෙඳ චාරිකාවෙහි යෙදිණි. ඉතිරි ගමන් මග වැටී ඇති ජනශූන්‍ය මහ වනයට පිවිසීමට පෙර අසල ගමක විවේක ගනිමින් කල් ගෙවනුයේ ඇතුළු විය යුතු වනයෙහි ඔවුන් පැමිණෙන තුරු රැක සිටින මං පහරන සොර මුලක් පිළිබඳ අසා ගමන් මග වෙනස් කොට ආපසු ගමන් කිරීමට තීරණය කරන ලදී. සොර කණ්ඩායම එම ආරංචිය අනුව නැවත පැමිණෙන ඒ මඟ රැක සිටියේ එම ආරංචිය ද දැනගත් වෙළෙඳ නායකයා තවත් දින කීපයක් නතරව සිටි ගම්මානයෙහිම රැඳී සිටියේය.  භික්ෂූන් වහන්සේලාට එළැඹ ඇති භයානක පුවත දැනුම් දුනි. ඒ අනුව භික්ෂූන් වහන්සේලා නැවතත් දෙව්රම් වෙහෙරට වැඩමවාලූ අතර භාග්‍යවතුන් වහන්සේට සිදු වූ සිදුවීම දැනුම් දෙන ලදී. එහි දී තථාගතයන් වහන්සේ භික්ෂූන් අමතා විශාල ධනයක් සහිත අඩු පිරිසක් ඇති වෙළෙඳ නායකයා බිය සහිත අනතුරුදායී  තැන් මග හැර ආරක්ෂා වූ පරිද්දෙන් ජීවත් වීමට රුචියක් ඇති අයෙකු වසවිසෙන් වැළකෙන්නාක් මෙන් පාප ධර්මයන්  දුරින් දුරු කළ යුතු බව දේශනා කොට සියලු‍ භික්ෂූන් රහත් ඵලයෙහි පිහිටුවා ලූ හ.නිකිණි පුර පොහෝ දිනය වූ අද දවස භික්ෂූන් වහන්සේලාගේ  පසු වස් සමාදානය සිදුවන දිනය ලෙස පමණක් නොව අනඳ තෙරුන් මහරහත් භාවයට පත්වීම සේම ප්‍රථම ධර්ම සංගායනාව ආරම්භ වුණ දිනය වශයෙන් ද වැදගත් වේ. මෙම සියලු‍ කරුණු අවධානයට ගනිමින් වසවිසෙන් වැළක් වෙන්නාක් මෙන් පවින් වැළකී නිවන් අවබෝධය සඳහා අධිෂ්ඨාන ශීලී විය යුතුව ඇත.(***  කොළඹ  හැව්ලොක් සිටි සාම විහාරාධිපති අතපත්තුකන්දේ ආනන්ද නා හිමි)  ",
    "URL": "https://www.lankadeepa.lk/features/පාපයෙන්-අත්මිදෙමු/2-597382",
    "Category": "features"
}