{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 31",
    "Headline": "වෛද්‍ය වෘත්තියේ ආචාරධර්ම කොක්කාවිලදී අමතක කළාද",
    "News Content": " වයස අවුරුදු දොළහක දැරියකට සෞඛ්‍ය අමාත්‍යංශයේ කිසිදු අනුමැතියකින් තොරව කොරෝනා මර්දන එන්නත ලබාදෙන ලදැයි කියන සිද්ධියක් සම්බන්ධයෙන් හලාවත, කොක්කාවිල එන්නත්කරණ මධ්‍යස්ථානය බාර වෛද්‍යවරයා සහ පවුල් සෞඛ්‍ය සේවා නිලධාරිනියක පුත්තලම මූලික රෝහලේ කොරෝනා ප්‍රතිකාර ඒකකයට වහා ක්‍රියාත්මක වන පරිදි මාරු කර යැවූ බව පුත්තලම ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ වෛද්‍ය දිනුෂා ප්‍රනාන්දු මහත්මිය සඳහන් කළ පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය.මෙරට එන්නත්කරණය ඉතාම සාර්ථකව සිදුවේ. ඉකුත් 25 වැනිදා පස්වරුව වනවිට එන්නත් මාත්‍රා දෙකම ලබාගත් පිරිස ලක්‍ෂ 61 ඉක්ම වූ බව වසංගත රෝග විද්‍යා ඒකකය පැවසුවේය. කොරෝනා මාරාන්තික වයිරසයට දැනට ඇති විශ්වාසවන්තම පිළියම එන්නත්කරණය බැවින් ඉහත සංඛ්‍යා ලේඛනය ප්‍රීතියට කරුණකි. මෙම එන්නත්කරණ වැඩපිළිවෙළ සාර්ථක කරගැනීමට සෞඛ්‍ය අංශ මෙන්ම ආරක්‍ෂක අංශ බලවත් වෙහෙසක් ගනිති. ඒ සම්බන්ධයෙන් ඔවුන්ට සෑම පුරවැසියකුගේම ප්‍රණාමය හිමිවිය යුතුය. ඉමහත් කැපවීමෙන් සෞඛ්‍ය අංශ කටයුතු කළ ද අතරින් පතර නොගැළපෙන, නුසුදුසු අශෝභන ක්‍රියා ද වාර්තා විය. හලාවත කොක්කාවිල එන්නත්කරණ මධ්‍යස්ථානයෙන් වාර්තා වූයේ ද එබඳුම අවකල් ක්‍රියාවකි.දැනට එන්නතට හිමිකම් කියනුයේ වයස අවුරුදු 30න් ඉහළ පිරිස්ය. ඉන් පහළ වයස් මට්ටම්වල පිරිස්වලට එන්නත ලබා දීමට අවසර ලබා දී නැත. එසේ තිබිය දී දොළොස් හැවිරිදි දියණියකට එන්නත ලබා දුන්නේ කවර පදනමකින් ද යන්න පැහැදිලි නැත. මෙහි විශේෂත්වය වන්නේ එම දියණියගේ පියා වෛද්‍යවරයකුවීමය. අප ප්‍රවෘත්තියට අනුව එම පියා කොක්කාවිල රෝහලේ ප්‍රධාන වෛද්‍යවරයාය.එන්නත්කරණ මධ්‍යස්ථානයට පැමිණි දොළොස් හැවිරිදි දියණිය එහි සිටි පොලිස් හා හමුදා නිලධාරීන් විසින් එම ස්ථානයෙන් ඉවතට යවනු ලැබූ අවස්ථාවේ දී චෝදනාවට ලක්ව සිටින පවුල් සෞඛ්‍ය සේවිකාව ඇය නැවතත් කැඳවාගෙනවිත් එන්නත ලබාදෙන ආකාරය සී.සී.ටී.වී. දර්ශනවල සඳහන් බවද අප ප්‍රවෘත්තියෙහි දැක්වේ. සිද්ධිය සම්බන්ධයෙන් විශේෂ විමර්ශනයක් ඉකුත් 26වැනිදා ආරම්භ කළ බවත් එම විමර්ශනයේ ප්‍රතිඵල මත අදාළ වෛද්‍යවරයාට හා පවුල් සෞඛ්‍ය සේවිකාවට එරෙහිව සුදුසු ක්‍රියා මාර්ග ගන්නා බව ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරිය පැවසූ බව ද අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.කොක්කාවිල එන්නත්කරණ මධ්‍යස්ථානය ඉදිරිපිට උද්ඝෝෂණයක නියැලුණ ප්‍රදේශවාසීන් ප්‍රකාශ කර සිටියේ ගමේ ජනතාවට එන්නත ලබාදිය යුතු වුවත් පිට පළාත්වලින් පැමිණි පිරිස්වලට එන්නත ලබාදුන් බවය. එම මධ්‍යස්ථානයෙන් අවුරුදු 30 ට වැඩි අයට සහ ගැබිනි මවුවරුන්ට එන්නත ලබාදීමට කටයුතු සූදානම්කර තිබුණ ද බස්නාහිර හා උතුරුමැද පළාත්වලින් පැමිණි පුද්ගලයන්ට එන්නත ලබාදුන් බවට ප්‍රදේශවාසීහු චෝදනා කරති. ප්‍රදේශයේ විශාල පිරිසක් සෑහෙන වේලාවක් තිස්සේ තම වාරය පැමිණෙනතුරු දිගු පෝලිම්වල රැඳී සිටිය දී පිටස්තරයන් කිසිදු බාධාවකින් තොරව එන්නත ලබාගෙන පිටව යන අයුරු වීඩියෝ දර්ශනවලින් පැහැදිලිව දක්නට ලැබේ.මෙයට පෙර මෙබඳු සිදුවීමක් ගාල්ලෙන් ද වාර්තා විය. සංචරණ සීමා පනවා තිබියදී කොළඹ සිට අධිවේගී මාර්ගය ඔස්සේ ගාල්ලට පැමිණ දිස්ත්‍රික් සෞඛ්‍ය සේවා කාර්යාලයෙන් එන්නත් ලබා ගැනීම රටේ කතාබහට ලක්වූ මාතෘකාවක් විය. ඒ සම්බන්ධයෙන් විශේෂ පරීක්‍ෂණයක් පැවැත්වූ අතර අදාළ නිලධාරීන්ට ස්ථාන මාරුවීම් ලැබිණි. එමෙන්ම මුදලට එන්නත විකුණූ බව කියන සෞඛ්‍ය සේවකයකු සම්බන්ධයෙන්ද තොරතුරු වාර්තා විය. මෙම සිදුවීම කිරි කළයට ගොම බිංඳුවක් නොව බාල්දියක් වැටුණා බඳුවේ.දොළොස් හැවිරිදි දියණියට එන්නත ලබාදීම සම්බන්ධයෙන් පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරිය දොස්තර පියාගෙන් විමසූවිට පිළිතුර වශයෙන් ‘‘සමාවෙන්න’’ යැයි පැවසූ බව වාර්තා වන්නේ යැයි ප්‍රවෘත්තියෙහි සඳහන් ය. එහෙත් එබඳු සරළ ප්‍රතිචාරයකින් වැරැද්දේ තරම වසා ගත නොහැකිය. එක් අතකින් දොස්තර පියා තම දියණියගේ ජීවිතාරක්‍ෂාව වෙනුවෙන් එන්නත ලබාදීමට කටයුතු කළා විය හැකිය. එසේම අදාළ එන්නත් වර්ගය යළිත් නොලැබේවි යැයි සැකයට එන්නත ලබා දුන්නා විය හැකිය. එහෙත් දැනට එන්නත ලබාදීමේ වයස් සීමාවට මෙපිටින් සිටින දියණියට එන්නත ලබාදීම එම දියණියගේ ජීවිතය ද එක්තරා ආකාරයකින් අනාරක්‍ෂිත කිරීමකි.වෛද්‍යවරයකු වූ විට ඉතා වගකීමෙන් කටයුතු කළ යුතුය. විශේෂයෙන්ම සියලු දෙනා ජීවිතාපේක්ෂාවෙන් සිටින මොහොතක ඒ සියල්ලන්ටම සාධාරණය ඉටුවිය යුතුය. එන්නත්කරණය සම්බන්ධයෙන් ජනතා විශ්වාසය බිඳී යාම යනු මේ මොහොතේ රටට කරන සාපරාධයක්මය. එහෙයින් සියලු දෙනා වගකීමෙන් කටයුතු කළ යුතුය. (***)  ",
    "URL": "https://www.lankadeepa.lk/features/වෛද්‍ය-වෘත්තියේ-ආචාරධර්ම-කොක්කාවිලදී-අමතක-කළාද/2-598017",
    "Category": "features"
}