{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 23",
    "Headline": "කහටවිලවත්තේ පාලිත නාහිමියෝ",
    "News Content": "කැලණිය පිලපිටිය බරණැස්කන්ද පුරාණ විහාරය නාත්න්ඩිය කොස්වත්ත මීගහවෙල ශ්‍රී වේළුවනාරාමය යන උභය විහාරාධිපති කැලණිය විද්‍යාශේකර පිරිවෙනේ හිටපු පරිවෙණාධිපති ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ වත්තල ප්‍රාදේශීය සංඝ සභාවේ දිසා පාලක ශාස්ත්‍රවේ දී ප්‍රඤ්ඤජෝති සීල ඤාණසිරි ධම්මාරාම වංශාවතංශ සංඝ සෝභන කීර්ති ශ්‍රී කහටවිල වත්තේ පාලිත මහා ස්ථවිරයන් වහන්සේ අපවත් වී තෙමසක් සපිරීම නිමිත්තෙන් පළවන ලිපියකි.1949 පෙබරවාරි 04 වැනිදා පුත්තලම වෙන්නප්පුවේ කහටවිලවත්ත පිංබර ග්‍රාමයේ දී මෙලොව ජන්ම ලාභය ලැබූ පිංවත් රම්පටි දේවගේ සිරිසේන ළදරුවා 1961 මාර්තු 19 වනදා රඹුක්කන පරපේ ශ්‍රී විද්‍යා ශ්‍රී මහා පිරිවෙන් විහාරස්ථානයේ දී පිංබර පැවැදි බිමට ඇතුළත් වූයේ රඹුක්කන පරපේ ශ්‍රී විද්‍යා ශ්‍රී මහා පිරිවෙන අධ්‍යක්ෂ ශ්‍රී ලංකා රාමඤ්ඤ නිකායේ කෑගලු දිසාවේ දිසාපාලක අරියවංසාලාකාර මංගල සද්ධර්ම කීර්ති ශ්‍රී මහෝපාධ්‍යාය රාජකීය පණ්ඩිත වැල්හේනේ සිරිඤාණාසිරි ධර්මාචාර්ය මහා ස්වාමීන් වහන්සෙස් හා වැරැල්ල ශ්‍රී බෝධි රුක්ඛාරාමාධිපතිව සිටි ඤාණසිරි ධම්මාරාම ඉන්ද්‍රජෝති වංසාවතංස විනය කීර්ති ශ්‍රී දම්පාඩියේ ධම්රංසි නායක හිමිපාණන් වහන්සේගේ ආචාර්ය උපාධ්‍යායත්වයෙනි.රඹුක්කන පරපේ ශ්‍රී මහා පිරිවෙනින් මූලික පිරිවෙන් අධ්‍යාපනය හැදෑරු පාලිත හිමියන් සිය උසස් අධ්‍යාපනය සඳහා සඳලංකාව ශාස්ත්‍රෝදය පිරිවෙන කොළඹ​ ජේතවන පිරිවෙන නුගේගොඩ ශ්‍රී සුභද්‍රාරාම පිරිවෙනට ඇතුළත්වූ අතර රත්මලාන ගුරු අභ්‍යාස විද්‍යාලයෙන් ගුරු වෘත්තිය සුදුසුකම් සපුරාගත් සේක.1969 ජුලි 23 දින කල්‍යාණ නදී උදකුක්ඛේප සීමා මාලකයේ දී අධිශීල සංඛ්‍යාත උපසම්පදා සීලයට පත් වූහ.කැලණිය විද්‍යාශේඛර පිරිවෙනේ ආචාර්යවරයකු ලෙස සිය වෘත්තීය ඇරඹූ උන්වහන්සේ විශ්‍රාම යනතෙක්ම එකී පරිවෙනාධිපතිවරයා ලෙස කටයුතු කළහ.උන්වහන්සේගේ පිංබර පැවැදි දිවිය මනාව ඔප වැටුණේ බුදුන් වැඩි කැලණි පුර බරණෙත කඳු මුදුනට වැඩි දා පටන්ය. 1975 වසරේ සිය පැවිදි සොහොයුරු නෙළුන්දෙණියේ සිරිවිමල හිමියන් සමග කැලණිය පිලපිටිය බරණැස්කන්ද ග්‍රාමයේ පෞරාණික බෝධීන් වහන්සේ නමකගෙන් පමණක් සමන්විත කඳුගැටය මත සියලු දෙයින් අංගසම්පූර්ණ විහාරයක් ඉදිකරන්නට පෙරමුණ ගත්හ.උන්වහන්සේගේ වැඩපිළිවෙළ කාලානුරූපීය සරලය සිත්ගන්නා සුළුය. කිසිවකුට බරක් නොදැනේන්නේය. 1977 දී බෝධි ප්‍රාකාරයක් ඉදිකරමින් ඇරැඹි විහාරස්ථාන සංවර්ධන කටයුතු එක් කඨින පූජෝත්සවයකට එක් අංගයක් බැගින් ඉදිකරමින් 2015 වසරේ ධාතු මන්දිරය හා 2018 වසරේ තෙමහල් සංඝාවාසය ඉදිකරමින් පිලපිටිය ගම්පියස දහම් එළියෙන් ඒකාලෝක කරන්නට විවිධ වැඩපිළිවෙළක් ක්‍රියාත්මක කරවූහ. විහාරස්ථාන 25 ක් පමණ ආරම්භ කිරීමට දායක වෙමින් ගම් නියම්ගම් පුරා වැඩම වූ උන්වහන්සේ ඒවා තම ශිෂ්‍යයන්ට පැවැදි සහෝදරවරුන්ට පවරා දුන් සේක. හැම විටම සියලු දේ සකසා අන්‍යයන්ට පරවරමින් අත්හැරීමේ ගුණය ප්‍රගුණ කළ උන්වහන්සේ 65 වැනි විය එළඹෙත්ම තමන් විහාරාධිපති ධුරය දැරූ පිලපිටිය බරණැසකන්ද විහාරාධිපතිත්වය තම ශිෂ්‍ය හිමියන් වූ කැලණියේ ඤාණවිමල හිමියන් වෙත පැවරූ සේක. උන්වහන්සේ අකල් අපවත්වීමෙන් යළිත් එම ධුරයේ වැඩබැලූ අතර මීගහවෙල ශ්‍රී වේළුවනාරාමය සිය ශිෂ්‍ය බඹරගහපැලැස්ස ධම්මික හිමියන් වෙත පැවරූහ. උන්වහන්සේ සාමනේර භික්ෂු පරපුරක් ද සසුනට දායාද කළහ.බෞද්ධ වත්පිළිවෙත් හා දහම් දැනුමෙන් පිරි බොදු දරුවන් බිහිකරන්නට උන්වහන්සේ ශ්‍රී ඥාණෝදය ධම්ම විද්‍යාලය බිහිකොට බාල තරුණ ආදර්ශමත් දූ දරුවන් නිර්මාණය කිරීමට ගත් උත්සාහය ප්‍රශංසනීයයි. මවුපියන්ට ගරු කිරීම අවවාදයෙන් තොරව ආදර්ශයෙන්ම පිළිබිඹු කළ අප හිමිපාණන් වහන්සේ තම රෝගී මෑණියන් විහාරස්ථානයේ තබාගෙන උවටැන් කළ සේක.උන්වහන්සේ දේශප්‍රේමි භික්ෂු පෙරමුණේ උපලේකම් හිමියන් ලෙස මව්රටත් බුදු දහමත් රැක ගැනීමට දිවිහිමියෙන් කැපවූ සඟරුවනක් කැලණිය විහාරාධිපති සංගමයේ ලේකම් තනතුරද උන්වහන්සේ වෙත පැවරුණේ ප්‍රදේශයේ විහාරස්ථාන හා ආගමික සමාජීය කටයුතු පිළිබඳවත් නව අනුග්‍රාමික සඟ පරපුරක් තැනීමට නිරන්තර කැපවීමත් අඩු පහසුකම් ඇති ප්‍රදේශවල සාමනේර භික්ෂූන් වහන්සේලාගේ අධ්‍යාපනික කටයුතු පිළිබඳව සොයා බැලීම දැක්වූ නොමද ක්‍රියාකාරිත්වය හේතුවෙනි. ශ්‍රී ලංකා රාමඤ්ඤ මහානිකායේ වත්තල ප්‍රාදේශීය සංඝ සභාවේ දිසාපාලක තනතුර උන්වහන්සේ දැරූහ.(*** රසික චන්ද්‍රකුමාර ලියනගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/කහටවිලවත්තේ-පාලිත-නාහිමියෝ/2-597476",
    "Category": "features"
}