{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 13",
    "Headline": "හැමදාම මගේ වැඩි කැමැත්ත සිනමාවට",
    "News Content": "නජිනි දික්ඕවිට ‘‘රුහිරේ’’ චිත්‍රපටයෙන් සිනමාවට අවතීර්ණවීමට සූදානමින් සිටින්නීය. ඊට පෙර ඇය සමාජ මාධ්‍ය නිර්මාණ ඔස්සේ රසිකයන් හමුවීමට සූදානමින් සිටින්නීය. ‘මල්සරා’ යනු ඒ පියවරේ ඇගේ පළමු වෑයමයි. මේ කතාබහ ඒ පිළිබඳවය.මොකක්ද මේ මල්සරා කියන්නේ ?මල්සරා කියන්නේ අපි social media  සඳහා කරපු කෙටි ප්‍රහසන නාට්‍යයක්. නාට්‍යයක් කිව්වට මේක වෙළෙඳ ප්‍රචාරක දැන්වීම් පටයක් ලෙසත් හදුන්වන්න පුළු‍වන්. මෙහි දැක්වෙන්නෙ නූතන සමාජයේ නව යොවුන් තරුණියක් මල්සරා සමඟ පවත්වන සම්මුඛ සාකච්ඡාවක් පාදක කරගෙන කරපු magic realism  ගනයේ හාස්‍යජනක නිර්මාණයක්. මෙය දැනට නරඹපු සියලූම දෙනා කිව්වෙ මෙය කම්මැලි නැතුව කෙටි නාට්‍යක් ලෙස එක හුස්මට බලලා ඉවර කරන්න පුළු‍වන් විදියේ අපූරු නිර්මාණයක් කියලා. social media advertising වෙත තබන මගේ පළවෙනි අඩිය තමයි ‘මල්සරා‘මෙය කරේ කවුරු වෙනුවෙන්ද?මේක අපි කරේ ඇත්තට වෙබ් සයිඩ් එකක් වෙනුවෙන්. ලංකාවේ තියන, මංගල යෝජනා පළ කිරීම සදහා තියන ඉතා ප්‍රසිද්ධ website  එකක්. ලංකාවේ ප්‍රසිද්ධ වුණාට මේක වෙන රටවල් වල පවා වෙසෙන ලා‍ංකික, ලාංකික නොවන පිරිස් මංගල යෝජනා සඳහා නිතර භාවිත කරනවා. ඉතිං අපේ පළවෙනි වැඬේ, ඒ වගේ ප්‍රසිද්ධ සමාගමක් සදහා කරන්න ලැබුණ එක ගැන සතුටු වෙනවා. මොකද social media advertising  පැත්තට යොමු වෙන්න හිතුවෙ.ඇත්තටම සිනමාවේදිනියක් විදියට තමයි මම මුලින්ම ක්ශේත්‍රයට එන්නේ. ඒ රුහිරේ චිත්‍රපටය තුළින්.ඒ අවස්ථාව උදා වෙන්නෙ උදාර පල්ලියගුරු හරහා. ඒ සදහා ඔහුට ස්තුති වන්ත වෙන්න ඕනේ. එහෙත් ඒක අහඹුවක්. මට හැමදාම මගෙ හිතේ වැඩි කැමැත්තක් තිබ්බෙ සිනමාවට වඩා advertising , ගීත රූප රචනා වැනි කෙටි නිර්මාණ අධ්‍යක්ෂණය තුළින් මගේ අදහස් ලෝකයට ඉදිරිපත් කරන්න.කෙටි නිර්මාණයක් වුණත් උපරීම මහන්සි වෙලා වැඩ කරල මගේ හිතේ ඇදෙන අදහස එලියට දාන එක තුළින් මම ලොකු තෘප්තියක් ලබනවා. අනිත් එක online platforms කියන්නේ අපිට ප්‍රේක්ෂකයාව හොයා ගෙන යන්න පුළු‍වන් වේදිකාවක්. ඒ ඔස්සේ තමාගේ නිර්මාණ වඩා වැඩි ප්‍රේක්ෂක පිරිසකට ළගා කර වීමේ හැකියාව ලැබෙනවා. ඉතිං මගේ නිර්මාණ වැඩි ප්‍රේක්ෂකයන් පිරිසකට ළගා කරවීමේ බලාපොරොත්තුවෙන් තමයිonline advertising  පැත්තට යොමු වෙන්නෙ. ඉදිරියේදී මොන නිර්මාණය කරත්, චිත්‍රපටයක් කරත්, එය online platform  එකක් සඳහා කිරීමේ ආසාවක් තමයි තියෙන්නේ.කවුද මේ අලු‍ත් වැඬේ පිටුපස සිටින්නෙ?ඇත්තටම මෙය සිදු වන්නෙ අලු‍ත් Advertising agency  එකක් හරහා. මෙය ආරම්භ  වන්නේ මලිත් ෆනෑන්ඩු කියන ක්ෂේත්‍රයට අලු‍ත් නිෂ්පාදකවරයා හරහා. ඔහු විසින් තමයි මට ආරාධනා කරන්නේ අපි මෙහෙම වැඩක් පටන් ගමු කියලා. ඊට පස්සෙ අපි ඔහුගේ ආයතනය හරහා 'KEHEL MAL FILMS' කියල youtube  එකක් ආරම්භ කරනවා. අපි අපේ අලු‍ත් අදහස ගැන ව්‍යාපාරිකයන් කිහිප දෙනෙක් එක්ක කතා කරාට පස්සේ අපිට අපේ පළවෙනි නිර්මාණය කිරීමේ අවස්ථාව හා ප්‍රතිපාදන ලලිත් මහතා විසින් ලබා දෙනවා. ඉන් පසුව තමයි මා විසින් මෙහි concept  එක develop  කරල, story board  එක ඇදල, screen play  එක develop  කරන්නේ. අධ්‍යක්ෂණයත් මා විසින්මයි සිදු වන්නෙ සුපුරුදු පරිදි. තව හැමදාම වගේ මගේ හැම වැඩකටම ඉදලා උපරිම සහයෝගය දක්වන්නෙ  කැමරාකරණයෙන් දායක වන සුරාන් බෝපිටිය අයියා. ඔහු වගේ දක්ෂ, චිත්‍රපට කැමරාකරණයෙන් දායක වන කෙනෙක් මේ සදහා සහභාගි කර ගන්න ලැබුණ එක අපූරුයි. ඒ වගෙම අපේ පසු නිෂ්පාදන කටයුතු භාරව කටයුතු කරන නිපුන ෆනෑන්ඩු මල්ලි වත් අනිවාර්යයෙන්ම සඳහන් කරන්න ඕනේ. ඔහු ඉතාම දක්ෂ වයසින් අඩු නව පරපුරේ තරුණයෙක්. අපේ සියලු‍ම නිර්මාණ සංස්කරණයෙන්, color grade  කිරීමෙන්, සංගීත අධ්‍යක්ෂණය කිරීමෙන් හා ප්‍රවර්ධන කටයුතු කිරීමෙන් දායක වෙන්නේ ඔහු. ඒත් සමගම එලීසා වින්කී හා තුසිත් එස් බංඩාර කියන අපේ නළු නිළි දෙපල වත් මතක් කරන්නම ඕනේ. ඔවුන්ගේ දක්ශතාව, කැපවීම නැත්නම් අද අපිට අපේ පළවෙනි නිර්මාණය මෙතරම් ලස්සනට නිම කර ගන්න බැරි වෙන්න තිබ්බා. කලා නිර්මාණයෙන් දායක වුණ කසුන් සංජන මල්ලි වත් ආදරයෙන් මතක් කරන්න ඕනේ.කාට වුණත් ඉදිරියේදී සමාජ මාධ්‍ය නිර්මාණයක් ඔයාලට කියලා හදව ගන්න පුළු‍වන්ද?ඔව් අනිවාර්යයෙන්ම පුලු‍වන්. අපි වැඩ කරන විදිය වෙනස්. අපි youtube skit  එකක් උනත් සිනෙමා level  එකට තමයි කරන්න උත්සාහ කරන්නෙ. මොකද මට අත්දැකීම් තියෙන්නේ සිනමාව පැත්තෙන්. පුංචි නිර්මාණයක් උනත්, ගොඩක් shots  වලට ගිහිල්ලා, හඩකවලා, folly sound  කරල, music  කරල, හොද quality color grade   එකක් එක්ක තමයි අපි කරන්නෙ. අපේ පළවෙනි නිර්මාණය KEHEL MAL films, youtube  නාලිකාව ඔස්සේ මේ සිකුරාදාට(අගෝස්තු 6) ප්‍රේක්ෂකයන්ට  ලබා දුන්නා. ඉතිං අපේ නිර්මාණ නරඹලා, කෙනෙක්ට හිතෙනවා නං අපිට කියලා නිර්මාණයක් ඔවුන්ගේ ව්‍යාපාරයට කර ගන්න ඕනේ කියලා ඒ සඳහා පූර්ණ වශයෙන් කැප වෙලා ආරම්භයේ සිට ප්‍රවර්ධනය දක්වා සියලූම වැඩකටයුතු සිදු කරලා තව ව්‍යාපාරයත් ප්‍රවර්ධන කටයුතු ඔස්සේ ගොඩනංවලා දෙන්න අපි සූදානම්.රුහිරේ චිත්‍රපටයේ වැඩ කටයුතු කොහොමද?හොදම වෙලාවක් බලලා, ඉක්මනටම චිත්‍රපට ශාලා ප්‍රදර්ශනය සදහා යොමු කරන්නයි බලාපොරොත්තුව. ඒ සඳහා අවශ්‍ය වැඩ කටයුතු අපගේ නිෂ්පාදකවරයා විසින් සිදුකරමින් පවතිනවා මේ දිනවල.අවසානයේ කියන්න යමක් තියනවාද?ඔව්. බලාපොරොත්තු වෙනවා සියලූම ලක් වැසි ජනතාවගෙන් අපේ අලු‍ත් පියවර ආදරයෙන් වැළදගනී කියලා. අනිවාර්යයෙන්ම ‘මල්සරා‘ බලන්න, KEHEL MAL FILMS  කියන අපේ youtube chanel  එක ඔස්සේ. බලලා ඔයාලගෙ ප්‍රතිචාර අපේ facebook  එකට හෝ youtube channel  එකට යොමු කරන්න කියලා ආදරයෙන් ඉල්ලා සිටිනවා. සිනමාවේදිනි - නජිනි දික්ඕවිට(*** සටහන:- සමන්ත යහම්පත් )  ",
    "URL": "https://www.lankadeepa.lk/features/හැමදාම-මගේ-වැඩි-කැමැත්ත-සිනමාවට/2-596883",
    "Category": "features"
}