{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 01",
    "Headline": "අර්බුද හංගන ජාතිවාදී කඩතුරාව",
    "News Content": "දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී ශානක්කියන් රාසමානික්කම්සාමාන්‍ය උද්ධමන රටාව අනුව නම් රටක නිෂ්පාදන භාණ්ඩයක මිල දෙගුණයක් වීමට වසර විසි පහක්වත් ගත විය යුතුය. එහෙත් සිම්බාබ්වේ වැනි රටවල භාණ්ඩ මිල දෙගුණ වූයේ පැය කිහිපයක ඇවෑමෙනි. අද ලංකාවේ භාණ්ඩ මිල වැඩි වන වේගය දෙස බැලූවිට පැනයක් නැගෙන්නේ අප ගමන් කරමින් සිටින්නේත් එවැනි ඉරණමකට ද කියාය. මේ ආර්ථික අහේනියෙහි දෙමළ ඩයස්පෝරාව හෙවත් ලොව පුරා විසිරී සිටින දෙමළ ජනයාගෙන් දේශීය ආර්ථිකයට තල්ලුවක් ලබාගැනීම ගැන මේ වනවිට විවිධ තැන්වල සාකච්ඡාවක් ආරම්භ වී තිබේ. එය යහපත් ප්‍රවේශයකි.සම්බන්ධන් මහතාගේ ඥාතියකු යැයි පෙනී සිටිමින් ලංකාවේ සියලුම ණය ගෙවා දැමීමේ හැකියාවක් ඇතැයි පසුගියදා එක්තරා පුද්ගලයකු මාධ්‍යයට ප්‍රකාශයක් කළේ මේ අතරේය. සැබැවින්ම ලංකාවේ ආර්ථික අර්බුදයට පිළිතුරු සෙවීමේදී දෙමළ ඩයස්පෝරාව වැදගත් මූලාශ්‍රයකි. එහෙත් මේ ආකාරයේ විස්මයජනක ආයෝජන කැපකිරීම් එයින් සිදුවනු ඇතැයි මා සිතන්නේ නැත. මා අවධාරණය කරන්නේ ඒ සියලු දේ සඳහා ප්‍රවේශයක් ගැනීමට පවා මේ ආර්ථිකය වසාගෙන සිටින මාෆියාකරුවන් ඉඩ නොදෙන බවය.ඩයස්පෝරාවක් යනු විසිරී සිටින ජන කොටසකි. එය සිංහල, දෙමළ හෝ ඕනෑම ජන වර්ගයක් විය හැකිය. දෙමළ ඩයස්පෝරාවේ ද විවිධ කණ්ඩායම් සිටිති. අන්තවාදී, මධ්‍යස්ථ හා නිශ්ක්‍රීය ලෙස ඔවුන් බෙදා වර්ග කළ හැකිය. මේ පිරිස ද යළිත් කාල අනුක්‍රමය අනුව 1950 දශකයේ සිට 1980 දශකය අග හා 2009 දක්වා මෙරටට සමු දී ගිය පිරිස් ලෙස වර්ග කළ හැකිය. එහෙත් ජනමාධ්‍යයෙන් නිරන්තරයෙන් උලුප්පා දක්වන්නේ ඩයස්පෝරාවේ සිටින බෙදුම්වාදී කණ්ඩායමයි. එල්.ටී.ටී.ඊ. සංවිධානයේ කොඩිය ගෙන තානාපති කාර්යාල ඉදිරිපිට උද්ඝෝෂණය කරන්නන් ඊට නිදසුනකි. මෙහිදී ඔවුන්ට මගහැරෙන්නේ ඒකීය ශ්‍රී ලංකාවක් තුළ දේශපාලන ඉල්ලීම් ගැන කතා කරන බහුතර මධ්‍යස්ථ ඩයස්පෝරාවයි. මේ පිරිසෙන් අතිශය බහුතරය ලංකාවට සමු දුන්නේ සිය නෑසිය මිතුරන්ගේ ජීවිතත් දේපළත් අහිමි වීමෙන් අනතුරුව බුන්වත්වූවන් ලෙසිනි.දෙමළ ජාතිකයන්ගේ සාධාරණ ඉල්ලීම්වලට කන් දී විසඳීමට නිදහසින් පසු කිසිදු ආණ්ඩුවක් අවංකව උත්සාහ කළේ නැත. යම් පිවිසුමක් ගතහොත් නැවතත් සිය දේශපාලන වාසි තකා ගිවිසුම් ඉරා වීසි කරන්නට දෙපාරක් ඔවුහු නොසිතූහ. අවසානයේදී නොනිමි යුද්ධයකට පාර කැපුණේ මේ ගමනේ අන්තයක් හැටියටය.එහෙත් අදටත් යුද්ධයක් හටගැනීමට හේතු වූ කාරණා ආමන්ත්‍රණය කරනු වෙනුවට, ඒවාට ස්ථිර විසඳුමක් සොයන්නට වෑයම් කරනු නොපෙනේ. මෙවැනි පරිසරයක මධ්‍යස්ථ ඩයස්පෝරා කණ්ඩායමකට වුව ලංකාවට පැමිණ ආයෝජනය කරන්නැයි ඉල්ලීමක් කරන්නට අපට පවා අපහසුය.ඒ ඇතැමුන්ට තවමත් සිහිවන්නේ කළු ජූලියේදී සිය ඇස් ඉදිරිපිට මව හෝ පියා ඝාතනය කෙරුණු ආකාරයයි. තමන්ගේ නිවහන හෝ ආදායම් මාර්ගය වූ වෙළෙඳසල ගිනි දෙවියන්ට පූජා කළ අයුරුය. එවැනි පිරිසකට ලංකාවේ ආර්ථිකය ගොඩනැගීම සඳහා කැඳවීමට නම් පළමුවෙන්ම දෙමළ දේශපාලන ප්‍රශ්නයට විසඳුමක් සෙවීමට හෝ වෑයම් කළ යුතු වේ.ඉහත කී ඩයස්පෝරාවේ තුන් වැනි හතර වැනි පරම්පරා නියෝජනය කරන දේශපාලන වශයෙන් නිශ්ක්‍රීය පිරිස ගතහොත් වර්තමානය වනවිට සිටින්නේ වෘත්තිකයන් හැටියට සමාජයේ ඉහළම තලයේය. ඇතැමෙක් විශිෂ්ටම ව්‍යාපාරිකයෝය. තව පිරිසක් තොරතුරු තාක්ෂණ විෂයයෙහි ප්‍රවීණයෝය. ඔවුන් දෙමළ දේශපාලන ගැටලු ගැන ඒ තරම් උනන්දු නැතත් ලංකාව වැනි රටකට පැමිණ ආයෝජනයේදී ඔවුන් මුහුණ දෙන්නේ ලංකාවේ ආයෝජන පරිසරයට අනන්‍ය වූ අභියෝගයටය.ලංකාවේදී ආයෝජන කටයුත්තක් ආරම්භ කිරීමට නම් නිල හා නොනිල වශයෙන් පගා දෙන්නට සිදු වේ. මේ ක්‍රමය විසින්ම නිර්මාණය කරනු ලැබූ කළු ව්‍යාපාරික පැලැන්තියක් මේ නිසාම ලංකාවේ සිටී. ආනයන අපනයනවල සිට බදු පැනවීමේදී අසීමිත ලෙස සහන ලබන මේ කණ්ඩායම බොහෝවිට සේවය කරන්නේ බලයට පැමිණෙන ආණ්ඩුවටය. මේ කියන ව්‍යාපාරිකයෝ ස්ටීව් ජොබ්ස්ලා හෝ බිල් ගේට්ස්ලා වැනි ව්‍යවසායකයෝ නොවෙති. මේ නිසා ආර්ථික විද්‍යානුකූලව ගත් විට වෙළෙඳපොළ තරගයකට ඉඩක් ලංකාවේදී නැති අතර මේ නිසාම ජාතික ධනයෙන් සාතිශය බහුතරය පවුල් කිහිපයක් අතරේ සිර වී තිබේ. මෙය අවසානයේදී දෙමළ ද සිංහල ද කියා වෙනසක් නොමැතිව රටේ බහුතරයක් ජනයාගේ ආර්ථික ජීවිත පීඩාකාරී වීමට ද බලපා ඇත. හාල්, පිටි, සීනි, පරිප්පු ආදී අත්‍යවශ්‍ය ආහාරවලට අධික මුදලක් තමන්ට ගෙවන්නට සිදුවන්නේ මෙසේ ඒ ඒ ආණ්ඩුවලට හිතෛශී ව්‍යාපාරිකයන්ට ඍජු බදු සහන දෙන විට යැයි මේ මිනිස්සු බහුතරයක් නොදනිති.ඉතින් ඩයස්පෝරාවේ සිටින ධනවතුන්ට මෙසේ අල්ලස් පගා දී ආයෝජනය කිරීමට අවශ්‍යතාවක් ඇතැයි මම නොසිතමි. අනෙක් අතට අප කොතෙක් කතා කළත් එසේ අලුත් ආයෝජකයන් රටට එනවාට ආණ්ඩුවට හිතවත් ව්‍යාපාරිකයෝ හා ඔවුන් සමග එක පතේ කන දේශපාලකයෝ කැමැති නැත.මම පෞද්ගලිකවම එවැනි අත්දැකීම් ලබා සිටිමි. මා නියෝජනය කරන මඩකලපුව දිස්ත්‍රික්කය ඉලක්ක කරගනිමින් කැනේඩියානු ඩොලර් මිලියන ගණනක විදේශ ආයෝජනයක් සඳහා මා මැදිහත් වූයේ 2016 සිටය. ඊට අනුමැතිය ගත්තේ රජයේ ආයතන හරහා අතිශය වෙහෙසකර දීර්ඝ ක්‍රියාවලියකින් පසුවය. එහෙත් අවසානයේ ඊට වූයේ කුමක් ද? ආණ්ඩුවට සම්බන්ධ එල්.ටී.ටී.ඊ.යේ හිටපු ප්‍රාදේශීය නායකයකුගේ තනි ලිපියකින් එය අතරමග නතර කිරීමය. යුද සමයේ මානව හිමිකම් චෝදනාවලට ලක් වූ මේ පුද්ගලයාට ලෝක ආර්ථිකය ගැන අබ මල් රේණුවක දැනුමක් නැත. මඩකලපු දිස්ත්‍රික් සංවර්ධන කටයුතුවලට නායකත්වය ලැබෙන්නේ මේ අයුරින් නම් ආයෝජන ගැන කවර කතා ද?ආයෝජන සඳහා බාධා පමුණුවන ඇතැම් දේශපාලකයන්ගේ වෑයම නම් ආයෝජකයාගෙන් ලොකු කුට්ටියක් කඩාගැනීමය. එහෙත් ඔවුන් නොදන්නා දෙය වන්නේ ව්‍යාපාරිකයන් හැටියට ස්ථාවර මිනිසුන් එසේ අල්ලස් හෝ පගා දී ආයෝජන අනුමැති ගන්නට හිස නොනවන බවය. මෙපමණ ආර්ථික අර්බුදයක ගැලී ඩොලර් හිඟයක සිටියදීත් ආණ්ඩුවේ ඇතැමුන් සිතන්නේ පටු දේශපාලන වාසි ගැනය. එයින් දෙමළ ජාතික සන්ධානයට දේශපාලන ආයෝජනයක් වේ ද කියාය. මේ සම්බන්ධයෙන් නිල වශයෙන් ජනාධිපතිවරයාට මා ලිඛිතව දන්වා ඇතත් අද වනතුරු ඊට කිසිදු ප්‍රතිචාරයක් නැත. රාජ්‍ය පාලනයේ දෙබිඩි රංගනය මින් පැහැදිලිය. එක පැත්තකින් නාහෙන් අඬන්නේ ඩොලර් නැති බව කියමිනි. එහෙත් ඒ සඳහා විපක්ෂයේ සිට අප ගන්නා මහන්සියටවත් ඔවුන්ගෙන් සහායක් නැත.යුද්ධයේ අවසන් කාලයේදී පැවැති මහින්ද රාජපක්ෂ ආණ්ඩුව ලෝකයට පැවැසුවේ උතුරු නැගෙනහිරට දේශපාලන විසඳුමක් දෙන බවය. එනිසා ප්‍රභාකරන් පරාජය කිරීම සඳහා සහාය දෙන්නැයි ද ඉල්ලා සිටියේය. ඉන්දියාවට පොරොන්දු වුණේ 13 වැනි සංශෝධනයෙන් ද ඔබ්බට යන විසඳුමකටය. එහෙත් යුද්ධය අවසන් කිරීමෙන් පසුව ඒ කිසිවක් ගැන අවංක මැදිහත්වීමක් කළේ නැත. ඒ වෙනුවට මනුෂ්‍ය අයිතිවාසිකම් සම්බන්ධයෙන් වූ දේශපාලන සාකච්ඡා පවා දේශද්‍රෝහී යැයි කියන තැනට ඔවුහු තල්ලු වූහ. සැබැවින්ම මේවා දේශපාලන සරදම්ය.පසුගියදා සමුගත් මංගල සමරවීර මහතා සමග එක් වී එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමට ගොස් රටේ මානව හිමිකම් කඩවීම් ගැන මුලින්ම පැමිණිලි කළේ මහින්ද රාජපක්ෂ මහතාය. ඔවුන්ට මානව හිමිකම් වහ කදුරු වූයේ බලය ලබාගත් පසුය. එහෙත් සැබැවින්ම ලංකාවේ තත්ත්වය ගැන මානව හිමිකම් කවුන්සිලයට නොගොස් ඇත්තෝ කවරහු ද? ශිෂ්‍ය නායකයන් මර්දනය කරන බවට අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලය පැමිණිලි කරන්නේත් මානව හිමිකම් කවුන්සිලයටය. සිය මෘතදේහ ආදාහනය කිරීමේ අයිතිය ඉල්ලා මුස්ලිම් සංවිධාන දුක කියන්නේත් එතැනටය. පාස්කු ප්‍රහාරයට සාධාරණයක් නැතැයි කතෝලික ජනයා තල්ලු වන්නේත් එතැනටය. වෘත්තීය සමිති මර්දනය කරන බවට සිංහල ජනයා පැමිණිලි කරන්නේත් කවුන්සිලයටය. දැන් ආණ්ඩුව කියන්නේ කුමක් ද?ආණ්ඩුව ක්‍රියා කරන ආකාරයෙන් නම් පෙනෙන්නේ එය ගරුකටයුතු විෂයයක් හැටියට සලකන්නේ නැති බවය.ආණ්ඩුවේ ජාත්‍යන්තර සම්බන්ධතා පවා ගැටගැහෙන බව පෙනෙන්නේ එවැනි සැකයකට සාධාරණ පසුබිමක් සකසමිනි. නිදසුනකට ආණ්ඩුව ළං කරගෙන සිටින චීනය යනු මානව හිමිකම් ගරු කරන රටක් නොවේ. චීනය තුළ වාර්ගික වශයෙන් මර්දනයට ලක් වී සිටින මුස්ලිම් ජනයා ඊට එක උදාහරණයක් පමණි. මේ තත්ත්වය තුළ සිදුවන ලොකුම විපත නම් මානව හිමිකම් සම්බන්ධයෙන් උනන්දු කැනඩාව, එංගලන්තය, ඕස්ට්‍රේලියාව වැනි රටවල සහාය අපට නොලැබීම යාමය. හැන්දෑ යාමයට කා බී පිස්සු නටා නිවෙසට පැමිණ බිරිඳටත් දරුවන්ටත් තඩිබාන අයකුට ගමක පිළිගැනීමක් නැත. එවැන්නකු අත මාරුවට මුදලක් ඉල්ලුවත් ශිෂ්ට මිනිසුන් කරන්නේ පළමුව නිවැසියන්ට යහතින් ඉන්නට දෙන්නැයි කොන්දේසි පැනවීමය.වර්තමානයේ ලංකාණ්ඩුව වැටී සිටින්නේත් ගේ ඇතුළේ යකා නටන එවැනි ගෘහමූලිකයකුගේ තත්ත්වයටය. ශිෂ්ටසම්පන්න සමාජයේ පිළිකුලට පත් ඒ ගෘහමූලිකයාට කොන්දේසියක් නැතිව ණයක් ලබාගත හැක්කේ ලාභයම පතන අයකුගෙන් හෝ ගිනි පොලීකාරයකුගෙනි. චීනය සමාන කළ හැක්කේ එසේ බොර දියේ මාළු බාන්නකුගේ භූමිකාවටය. බාර්කාරයා සමාජ පිළිගැනීමක් අපේක්ෂා කරන්නේ ද නැත. අනෙක් අතට දුන් ණය මුදල නැවත වැය කරන්නේත් තමන්ගේම බාර් එකෙන් බොන්නටය. එහෙත් මේ මිනිසා ගැන බටහිර රටවල් සිටින්නේ ඇස ගහගෙනය. උතුරු නැගෙනහිර මිනිසුන්ගේ ප්‍රශ්නය විසඳන බවට දුන් පොරොන්දු ලෝකයට අමතක නැත. දුන් පොරොන්දු කඩකරන්නාට සිදුවන්නේ සමාජයේ පිළිගැනීම නැති කරගත් අයකුගේ තත්ත්වයට පත්වීමටය. මේ තත්ත්වය රටකට උදා වූ විට සිදුවන්නේ ලෝකය තුළ හුදෙකලා වීමටය. මේ කරුණු නොතකා ගමනක් යන්නට පාලකයන් සිතන්නේ නම් එය සරල නැත. නිදසුනකට ජී.එස්.පී. සහනයට පදනම් වූයේ 2015 ආණ්ඩුව දුන් පොරොන්දුය. එහෙත් මේ ආණ්ඩු පාඩම් ඉගෙනගන්නේ නැත. පාස්කු ප්‍රහාරකයන් ගැන සොයන මුවාවෙන් ත්‍රස්තවාදය වැළැක්වීමේ පනතට මුවා වී දේශපාලන විරුද්ධවාදීන් දඬුකඳේ ගැසීමට යත්න දරන්නේ ඒ නිසාය. රටේ ආර්ථිකයේ විශාල පදාසයක් ආවරණය කරන ඇඟලුම් කලාපවල අහිංසක ශ්‍රමිකයන්ගේ සේවා තත්ත්ව ඉහළ දමන්නැයි යුරෝපා සංගමය අවස්ථා ගණනාවක මතක් කර තිබේ. එහෙත් පවතින කොවිඩ් තත්ත්වය යටතේත් ඩොලර් හිඟය පියවා ගැනීම මිස ඒ මිනිසුන් ගැන මානුෂිකව සිතා සැලසුම් සකස් කිරීමක් සිදුව නැත. ඒ වෙනුවට ආණ්ඩුව අප දකින්නේ ජී.එස්.පී. ප්ලස් නැතත් තරගකාරී වෙළෙඳපොළට භාණ්ඩ අපනයනය කරන්නේ යැයි වහසි බස් දොඩන නිවාඩ් කබ්රාල්ලාය. ඒ කියන තරගකාරී වෙළෙඳපොළ පවා මානව හිමිකම් නිර්ණායක මත වැසී යන බව කබ්රාල්ලා රටට කියන්නේ නැත. එහෙත් ඒ බව ඔවුහු හොඳටම දනිති.රටකට දේශපාලන නායකත්වයක් අවශ්‍ය වන්නේ පවතින අර්බුදය ගැනම ජනතාව දැනුවත් කිරීමට නොවේ. ඒවාට විසඳුම් සෙවීමටය. සමාජ ආර්ථික ප්‍රතිසංස්කරණ සඳහාය. අර්බුදයට පත් රටක හෙට දවස වෙනුවෙන් දේශපාලන තීරණ ගැනීමේදී ආණ්ඩුවේ ජනප්‍රියභාවය හීන වීම ස්වාභාවිකය. මේ ජනප්‍රියභාවය රඳවා ගැනීමට ප්‍රධාන ප්‍රවාහයේ පක්ෂ බොහෝමයක් කරන්නේ ජාතිකවාදී සටන් පාඨ මෙහෙයවීමය. මේ මගින් රටට හෝ ජනතාවට ආර්ථිකමය වශයෙන් හෙටක් නැති බව ඔවුහු හොඳටම දනිති. ශ්‍රී ලංකා පොදුජන පෙරමුණ, සමගි ජන බලවේගයේ සිට ජනතා විමුක්ති පෙරමුණ දක්වා අඩු වැඩි වශයෙන් යෙදෙන්නේ මේ දේශපාලනයේය. මේවා ගැන අවංකව අප කතා කළහොත් පහසුවෙන් සිංහල ජනමාධ්‍ය කරන්නේ අපට ‘කොටි’ ලේබලය ඇලවීමය. වර්තමානය වනවිට උතුරු නැගෙනහිර දෙමළ හා මුස්ලිම් ජනයා මූලිකව මුහුණ දී ඇති දේශපාලන ගැටලුව නම් තමන් ජීවත් වන ප්‍රදේශ ගැන සම්මත ප්‍රජාතන්ත්‍රවාදී රාමුව තුළවත් තීරණයක් ගැනීමට නොහැකි වීමය. එහි සරල අර්ථය නම් මෙතෙක් පැවැති දේශපාලන ප්‍රශ්න තවත් කුණු වන තැනට ආණ්ඩුව මුනිවත රකිමින් සිටීමය. පළාත් සභාවලට හිමි බලය දෙන්නැයි කියන්නේ අප පමණක් නොවේ. දකුණ ඇතුළුව සෙසු පළාත්වල මහ ඇමැතිවරු පවා යෝජනා කර තිබෙන්නේ එයයි. ෂාන් විජයලාල්, පේෂල ජයරත්න යන මහත්වරු දකුණ හෝ උතුරු මැද වෙනම රටක් කරන්නැයි ඉල්ලා නැත. ඉතින් අපි කියන්නේත් එකම කතාවකි. අඩුම තරමින් එසේ සෙසු පළාත් සභාවල බහුතර සිංහල දේශපාලන ඉල්ලීම් සමග සමපාත වන තැනකින් මේ සඳහා ආරම්භක පියවර තබන්නටවත් ආණ්ඩුවට කටයුතු කළ හැකිය. එවැනි අත්‍යවශ්‍ය පියවරවලින් තොරව නම් මේ රටේ මූලික ගැටලුවක් වන ආර්ථික අර්බුදය සඳහා තීරණාත්මක සහයෝගයක් ලෝකයෙන් අපේක්ෂා කිරීමට නොහැකි වනු ඇත.(***) සංවාද සටහන - බිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/features/අර්බුද-හංගන-ජාතිවාදී-කඩතුරාව/2-598097",
    "Category": "features"
}