{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 24",
    "Headline": "තෝර තෝර ඉන්නේ නැතිව ලැබෙන එන්නතක් ලබාගනිමු",
    "News Content": "ලැබෙන එන්නත කුමක් වුවත් තේරීමකින් තොරව ඉක්මනින් ලබාගන්නැයි සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් අසේල ගුණවර්ධන මහතා මෙතෙක් එන්නත ලබාගෙන නැති ජනතාවගෙන් ඉල්ලා සිටින බව සඳහන් පුවතක් අප පුවත්පත ඊයේ වාර්තා කළේය. එන්නත තේරීමෙන් කිසිදු ඵලක් නැතැයි ඒ මහතා අවධාරණය කළ බව ද එම ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.කොරෝනා මාරාන්තික වයිරසයට ඇති එකම පිළියම වන්නේ සෞඛ්‍යාරක්ෂිත පිළිවෙත් අනුව කටයුතු කිරීමය. තම තමන්ගේ දැනුමේ දිග පළලට අනුව හා හිතුවක්කාරී තීන්දු තීරණ මත පදනම්ව කටයුතු නොකළ යුතුය. කොරෝනා වයිරසය සිය වසකට පමණ පසුව මුළු ලොවම ආක්‍රමණය කළ සිය සැහැසි ග්‍රහණයට ගත් මාරාන්තික වයිරසයකි. ‘මාරාන්තික’ යනු මරණයෙන් කෙළවර වේ යන්නය. එහෙත් එම මාරාන්තික බව පරාජය කළ හැකිය. එය කළ හැකි වන්නේ සෞඛ්‍ය පිළිවෙත්වලට අනුව කටයුතු කිරීමෙනි. සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාගේ ඉල්ලීමට අනුගත විය යුතුව තිබෙන්නේ එහෙයිනි.මෙරට කොරෝනා වගුර දිනෙන් දින ගැඹුරු වෙමින් තිබේ. තත්ත්වය පාලනය කිරීම සඳහා දින 10කට රට වසා දැමීමට ද සිදුවිය. කොරෝනා ඉතිහාසයේ පළමු වරට දෛනික ආසාදිතයන් සංඛ්‍යාව හාරදහස ඉක්මවා ගියේය. ඒ පෙරේද‌ා ය. පිට පිටම නැවත වරක් කොරෝනා ආසාදිත මරණ සංඛ්‍යාව දෙසීයේ සීමාවට ආවේය. හැකි ඉක්මනින් මෙම තත්ත්වය පහළට ගත යුතුය. කොරෝනා මර්දන මෙහෙයුම අඩාල වුවහොත් සියල්ල වෙනස්වනු ඇත.සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ඉතා බැරෑරුම් කාරණයක් ද අනාවරණය කර තිබේ. එනම් කොරෝනා ආසාදනය වී මියගිය පිරිසෙන් සියයට 70ත් 80ත් අතර ප්‍රමාණයක් එන්නත් මාත්‍රා එකක් හෝ නොගත් අය බව එම අනාවරණය වේ. කොරෝනා වයිරසයට මෙතෙක් සොයාගෙන ඇති ප්‍රත්‍යක්ෂ විසඳුම එන්නත්කරණය වේ. වෙනත් රටවල් හා සසඳා බලන විට අප රටේ ජනයා එන්නත්කරණයට බොහෝ උද් යෝගයෙන් දායක වූහ. දායක වෙමින් සිටිති. එය ඉතා යහපත් ප්‍රවණතාවකි. ඇතැම් රටවල ජනතාව එන්නත්කරණයට පෙළඹවීම සඳහා ලොතරැයි ආදිය පවා හඳුන්වාදීමට සිදුවිය. ඒ අතින් අප රටේ ජනතාව ඉදිරියෙන් සිටිති. එහෙත් පවතින තත්ත්වය සම්බන්ධයෙන් ගැඹුරු අවබෝධයකින් තොරව කටයුතු කරන සුළුතරයක් ද සිටිති. එහෙත් එම සුළුතරයට රිස්සක් කරගන්නට ඉඩදී බලා සිටිය නොහැක.කොළඹ වසංගත රෝග විද්‍යා අංශය සඳහන් කරන්නේ කොරෝනා මර්දන එන්නත්කරණ වැඩසටහන යටතේ ඉකුත් 21 වැනිදා පස්වරුව වනවිට මෙරට පුද්ගලයන් ලක්ෂ 56කට අධික පිරිසකට එන්නත් මාත්‍රා දෙකම ලබාදී අවසන් බවය.අඳුරු වළාවන් තුළ දැකිය හැකි රිදී රේඛා එසේය. සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා පවසන්නේ ලබන සැප්තැම්බරය වනවිට මෙරට ජනයාගෙන් බහුතරයකට එන්නත ලබාදී අවසන් කරන බවය. ඉක්ම යන මේ මොහොතේ මෙවන් ප්‍රවෘත්ති ජීවත්වීමට අවශ්‍ය ධෛර්යය සපයයි.ජනතාවගෙන් ඇතැමෙක් මාරාන්තික වයිරසය සම්බන්ධයෙන් වගකීමකින් තොරව කටයුතු කරන බවක් පෙනේ. කොවිෂීල්ඩ්, සයිනොෆාම්, ස්පුට්නික්, ෆයිසර්, මොඩර්නා ආදී වශයෙන් එන්නත් ගණනාවකි. මෙම එන්නත් ගණනාවෙන් අහවල් එන්නත හොඳ යැයි සිතා  ඇතැමෙක් එම එන්නත ලැබෙන තුරුම බලා සිටිති.එහෙත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා පවසන්නේ එසේ තේරීමෙන් කිසිදු ඵලක් නොමැති බවය. ජ්‍යෙෂ්ඨ මහාචාර්ය අර්ජුන ද සිල්වා මහතා ප්‍රකාශ කළේ ‘ළඟම එන්නත හොඳම එන්නත’ බවය. මෙම සෞඛ්‍ය විශේෂඥයන්ගේ අදහස එයට හිමි බරින් හඳුනාගෙන ක්‍රියාත්මක වන්නේ නම් ජීවිත බේරාගත හැකිවනු ඇත.රට අගුළු ද‌ා තිබුණ ද එන්නත්කරණය අඛණ්ඩව ක්‍රියාත්මක වේ. වයස අවුරුදු 60 ට වැඩි සියලුම පුද්ගලයන් ළඟම ඇති එන්නත්කරණ මධ්‍යස්ථානයට පැමිණ එන්නත ලබාගන්නැයි සෞඛ්‍ය බලධාරීහු ඉල්ලා සිටිති. වයෝවෘද්ධ, ආබාධිත, එක්තැන් පුද්ගලයන් සොයා නිවෙස්වලටම ගොස් එන්නත් ලබාදීමේ වැඩපිළිවෙළක් ද ක්‍රියාත්මකය. මේවා සියල්ලම සිදුකරනු ලබන්නේ මහජනතාවගේ මුදලෙන් මහජනතාව වෙනුවෙන්මය. එහෙයින් මෙම ක්‍රියාදාමය සාර්ථක වන්නේ එයට මහජනයා දක්වන සහයෝගය මතය.මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ මහතා අප පුවත්පතට ප්‍රකාශ කර තිබුණේ කොරෝනා රෝගීන්ගේ හා මරණ සංඛ්‍යාවේ අඩුවීමක් ලබන මස මුල සිට අපේක්ෂා කළ හැකි බවය. ඉදිරි සති දෙකක කාලය තුළ ජනතාවගේ හැසිරීම මත එම සංඛ්‍යාලේඛන තීරණය කරනු ඇති බවත් ඒ මහතා ප්‍රකාශ කර තිබිණි. අත්‍යවශ්‍යම කාරණයකට හැර වෙනත් කිසිදු හේතුවකට නිවෙස්වලින් බැහැරව නොයන්නැයි කොරෝනා පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී යුද හමුද‌ාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා ජනතාවගෙන් ඉල්ලීමක් කර තිබේ. වසර එක හමාරකට වඩා වැඩි කාලයක් සෞඛ්‍ය අංශ හා ආරක්ෂක අංශ දිවි පරදුවට තබා කටයුතු කරමින් සිටිති. ඒ කැපකිරීම් අපතේ නොයන ලෙස කටයුතු කිරීම ජනතාවගේ වගකීමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/තෝර-තෝර-ඉන්නේ-නැතිව-ලැබෙන-එන්නතක්-ලබාගනිමු/117-597547",
    "Category": "features"
}