{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 13",
    "Headline": "අල්ලේ නටවන දේශපාලනයෙන් රටට කළ විපත",
    "News Content": "ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාට කවර විවේචන එල්ල කළත් ඔහු ඉදිරිපත් කළ සමානුපාතික ඡන්ද ක්‍රමය යුරෝපයේ පවතින සමානුපාතික ඡන්ද ක්‍රමයට වඩා බොහෝ වෙනස්ය. 15 වැනි ව්‍යවස්ථා සංශෝධනයෙන් එය විනාශ කරනු ලැබුවේ ප්‍රේමදාස හා හමීඩ් මහත්වරුන් විසිනි. පාර්ලිමේන්තු අසුනක් දිනාගැනීමට අවශ්‍ය අවම ඡන්ද ප්‍රතිශතය වූ සියයට 12.5 සීමාව සියයට 5 දක්වා අඩු වූයේ එමගිනි. මෙම කුප්‍රකට ව්‍යවස්ථා සංශෝධනය සිදු වූයේ නැත්නම් අසූව දශකයෙන් පසු ලංකා දේශපාලනයේ බොහෝ දේ වෙනස්වීමට ඉඩ තිබිණි. කොටින්ම ලංකා ඉතිහාසය වෙනස්වීමට ඉඩ තිබිණ. විශේෂයෙන්ම සන්ධාන දේශපාලනයේ නිරත සුළු ජන පක්ෂ රජුන් තනන්නාගේ භූමිකාවට පණ පොවමින් ආණ්ඩු අල්ලේ නැටවීමේ දේශපාලනය වෙනස්වීමට ඉඩ තිබිණ. එහෙත් ඇතැම් උගතුන් මෙය අර්ථකථනය කරන්නේ බහුපක්ෂ ප්‍රජාතන්ත්‍රවාදයකට පාර කැපූ සුපිරි වැඩක් හැටියටය. එයින් පසුව ලංකාවේ මැතිවරණ දේශපාලනයේ ප්‍රධාන පක්ෂයක් තුනෙන් දෙකකට ආසන්න ඡන්ද ගෙන ආණ්ඩු බලය පිහිටුවූයේ 2009 හා 2020 මැතිවරණවලදී පමණි. පවතින තත්ත්වය තුළ 2025 දී කවර මැතිවරණ ප්‍රතිඵලයක් ලැබේදැයි කීමට තවම කල් වැඩි වුවත් ඉතිහාසයෙන් පාඩම් ඉගෙනගෙන තිබීම හොඳය.ඉතිහාසය චක්‍රාකාරය යන්න සමාජවිද්‍යාත්මක පිළිගැනීමකි. මෙම සිද්ධාන්තය මත ඉතිහාසයේ වූ දේවල් නැවත නැවතත් සිදු වේ. ඉතින් එකම දේට නැවතත් අවස්ථාව නොදීම රට කරවන්නන්ගේ වගකීමකි. එවැනි පරිසරයක මැතිවරණ තේරීම් කාරක සභාවක් පත්කිරීම හොඳ වැඩක් හැටියට මම දකිමි. මන්දයත් මෙහි පළමු සාකච්ඡාව පාර්ලිමේන්තුව අභ්‍යන්තරයෙන්ම විය යුතු හෙයිනි. සැබැවින්ම මුල් වරට මැතිවරණ සඳහා පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත්කෙරුණේ 2003 දී රනිල් වික්‍රමසිංහ ආණ්ඩුවෙනි. එහි සභාපතිත්වයට විපක්ෂයේ සිටි දිනේෂ් ගුණවර්ධන මහතා පත්කිරීමෙන් රනිල් වික්‍රමසිංහ මහතා කළේ විශිෂ්ට ක්‍රියාවකි. සාමාන්‍යයෙන් විපක්ෂයේ සහාය නොමැතිව මැතිවරණ විෂයයෙහි සංශෝධනයක් කිරීම පහසු නැත. 2009 දී තේරීම් කාරක සභාව මගින් අතුරු වාර්තාවක් බාරදුන් අතර, 2012 දී පළාත් පාලන මැතිවරණ ක්‍රමය වෙනස් කරමින් නව පනත් කෙටුම්පතක් සකස් කළේ ද එය පදනම් කරගෙනය. මැතිවරණ සංශෝධනවලදී අපේ රටේ සිදුවන අගතියක් නම් එය පවතින ආණ්ඩුවට වාසියට හරවා ගැනීමය. සීමා නිර්ණයේදීත් එහෙමය. මේ වාසි ලබාගැනීමේ දේශපාලනය විසින් සිදුකරනු ලැබුවේ එසේ හඳුන්වා දුන් මිශ්‍ර සමානුපාතික ඡන්ද ක්‍රමය විකෘතියක් බවට පත්කිරීමය. මේ විනාශයට මා නම් කෙළින්ම ඇඟිල්ල දිගු කරන්නේ සුළු ජාතික හා සුළු පක්ෂවලටය.අනෙක් අතට මැතිවරණ ක්‍රමය සංශෝධනයට සහභාගි වන වියතුන් යන කාණ්ඩයේ පිරිස් බොහෝ දුරට උත්සාහ කරන්නේ විදේශ ආකෘතියක් අප මත පැටවීමටය. එහෙත් එය ලංකාවට ඒ අයුරින්ම ගැළැපේ ද යන්න ප්‍රශ්නකාරීය. නිදසුනකට සමානුපාතික ඡන්ද ක්‍රමය බොහෝදුරට භාවිත වන යුරෝපාකරයේ ඡන්දදායක සංස්කෘතිය දියුණුය. එහෙත් ලංකාවේ ඡන්දදායකයන්ගේ තත්ත්වය වෙනස්ය. මේ නිසා යුරෝපයේ ඡන්දදායකයන් දෙස බලාගෙන ලංකාවේ වෙනස් කිරීම් කරන්නට ගියහොත් ඇතිවන ප්‍රතිවිපාක ගැන ද අපට තක්සේරුවක් තිබිය යුතුය. සමස්තය දෙස නොබලා කරන ප්‍රතිසංස්කරණ දේශපාලන වෙනස්කම්වලට ද තුඩු දිය හැකි අතර යහපාලන ආණ්ඩුවේ වැටීමට පාර කැපූ 2018 පළාත් පාලන මැතිවරණය ඊට කදිම නිදසුනයි. අදටත් පළාත් පාලන ආයතනවල සභික සංඛ්‍යාව විශාල වශයෙන් ඉහළ යෑම නිසා පිරිවැය ඉහළ ගොස් ඇති අතර, ඒවායේ අස්ථිරභාවය අවසන ප්‍රාදේශීය ආණ්ඩුකරණයට ඍජුව බලපා ඇත.ප්‍රතිසංස්කරණවලදී අඩුම තරමින් රටේ ඉදිරි අනාගතයේ වසර තිහක කාලය දෙසවත් අප බැලිය යුතුය. එසේ බලද්දී මෙම තේරීම් කාරක සභාව අතිශයින් වැදගත්ය. අදටත් පළාත් සභා මැතිවරණය පවත්වා ගැනීමට නොහැකිව තිබෙන්නේ පළාත් සභා සීමා නිර්ණයෙන් පසුව එම නව මැතිවරණ කොට්ඨාස පාර්ලිමේන්තුවේ වැඩි ඡන්දයෙන් අනුමත කළ යුතු බවට වූ නියමයක් නිසාය. පාර්ලිමේන්තුවේදී වූයේ වාසි අවාසි දේශපාලනය අනුව එය පරාජයට පත්වීමය. ඉතින් මේ වියවුල නිරාකරණය කරගත හැක්කේ ද පාර්ලිමේන්තුවටමය. පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂ, ලියාපදිංචි දේශපාලන පක්ෂ, සිවිල් සංවිධාන ප්‍රමුඛව සාකච්ඡා කර ජනතා වුවමනා ද සංයුක්ත වන පරිදි මෙම ක්‍රියාවලිය ඉදිරියට යා යුතු වේ. එහිදී මැතිවරණ තේරීම් කාරක සභාවේ උපදේශකයකු හැටියට ඊට සම්බන්ධ වීමට ලැබීම ගැන මා සතුටුවන්නේ වසර 18ක් තිස්සේ ඊට අදාළ ක්‍රියාවලියේ නිමග්න වීමෙන් ලද අත්දැකීම් ද ඊට දායක කළ හැකි නිසාවෙනි. මේ වසර දහ අටක කාලයේදී ආණ්ඩුව මෙන්ම විපක්ෂය ද මැතිවරණ ක්‍රමය ප්‍රතිසංස්කරණය කළ යුතු බවට එක ස්ථාවරයකට පැමිණ තිබෙන්නේ පළමු වතාවටය. එය සාධනීය තත්ත්වයකි. එහි ක්‍රමය ගැන මතභේද තිබිය හැකි නමුත් සංශෝධනයක් සකස් කිරීමට විශාල කාලයක් වැය කළ යුතු නොවේ. 2018 පළාත් පාලන මැතිවරණය හැර 1977න් පසුව පැවැති සෑම මැතිවරණයක්ම පාහේ පැවැතියේ සමානුපාතික ඡන්ද ක්‍රමයටය. ඒවායේ අගතීන් ගැන මනා අධ්‍යයනයක් දැනටමත් අපට තිබේ. විශේෂයෙන්ම කේවල ඡන්ද ක්‍රමය ගැන අත්දැකීම් ඇති පාර්ලිමේන්තුවේ සිටින ජ්‍යෙෂ්ඨයන් සමග මෙම වෙනස කිරීමට පහසුය. කෙළින්ම කිවහොත් මාස තුනක් වැනි කෙටි කාලයක් තුළ ලංකාවට අවශ්‍ය මැතිවරණ ක්‍රමය සොයා ගැනීම අපට අපහසු නැත. මේ වෙනස කිරීමේදී අප අමතක නොකළ යුතුම කරුණ නම් පාර්ලිමේන්තුව නමැති තීරක සාධකයයි. මැතිවරණ ක්‍රමයට කවර වෙනසක් කළත් ඊට අනුමැතිය ගන්නට සිදුවන්නේ ද නැවතත් පාර්ලිමේන්තුවෙන්මය.කවර විවේචන පැවැතිය ද ලංකාවේ සමානුපාතික ඡන්ද ක්‍රමය මා දකින්නේ ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාගේ අතිවිශිෂ්ට වැඩක් හැටියටය. එහි විවිධ සාධනීය පැතිකඩ තිබේ. එය සංශෝධනය කිරීමට ගොස් විකෘතියක් නිර්මාණය වනවිටම තිබුණු එක හොඳ යැයි සාමාන්‍ය ජනයා කියන්නේ ඒ නිසාය. මෙහි නිර්මාතෘවරුන් ගැන මා සොයා බැලුවත් එ.ජා.ප. පාලන කාලවලදීවත් ඒ ගැන නිවැරැදිම තොරතුරු සොයා ගැනීමට හැකි වූයේ නැත. කෙසේ වෙතත් බොහෝ දෙනාගේ මතය වූයේ ලලිත් ඇතුලත්මුදලි හා ගාමිණී ජයසූරිය වැන්නන් ඊට මූලිකත්වය ගත් බවය. සංශෝධනය සිදුකරද්දී එය සීරුමාරුවට කළ යුතු බව ද ඒ සමගින් අප මතකයේ තබාගත යුතුය. විශේෂයෙන්ම මෙහිදී මතුවන ගැටලු ගැන ද අවබෝධයක් තිබිය යුතුය. මා සිතන හැටියට එහිදී පළමු ගැටලුව නම් උතුර හා නැගෙනහිර දෙපළාත්හි ජන සංයුතිය පදනම් කරගත් දේශපාලන වාගාලංකාරයි. 1970 දශකය අග වනවිට උතුරු නැගෙනහිර දෙපළාතේ ශ්‍රී ලාංකික දෙමළ ජනයා විශාල වශයෙන් ජීවත් වූහ. එම ජන සංයුතිය සංඛ්‍යාත්මකවත් ප්‍රාදේශිකවත් වෙනස්වීමට පටන්ගත්තේ 1983 කළු ජූලියෙන් පසුය. ඊට ප්‍රධාන හේතුව වූයේ ඔවුන් රට හැර යාමය. ඔවුන්ගේ දත්ත අනුව ඔවුන් කියන්නේ ලක්ෂ දහයකට අධික පිරිසක් මෙසේ සංක්‍රමණය වූ බවය. එහි සත්‍යයක් තිබිය හැකිය. 1960 වනවිට ලංකාවේ ලක්ෂ 80ක් වූ ජනගහනය අද වනවිට දෙකෝටි විසි ලක්ෂය දක්වා තුන් ගුණයකින් පමණ වර්ධනය වී ඇත. 1977 පමණ වනවිට ලක්ෂ 120ක් පමණ වූ මේ අගය එසේ බලද්දී දෙගුණයකට ආසන්න වී ඇත. එහෙත් ඊට සාපේක්ෂව දෙමළ ජනයාගේ ගහනය දෙගුණයකින් වැඩි වී නැත. ඊට හේතුව පෙර කී සංක්‍රමණයයි. කෙසේ වෙතත් මෙය ඍජුවම සිය ජන අනුපාතයට සාපේක්ෂව සාධාරණ පාර්ලිමේන්තු නියෝජනයක් ලැබී නැති බවට උතුරේ දේශපාලන පක්ෂ කරන චෝදනාව සමග සම්බන්ධ වේ. එහිදී මේ සම්බන්ධ වූ තීරණ ගත යුත්තේ පරෙස්සමිනි. මන්දයත් සිදුවන වෙනස්කමක් සිය ජන වර්ගයට කරන අසාධාරණයක් හැටියට ජාත්‍යන්තරයට කරුණු දැක්වීමට ඔවුන්ට පහසු නිසාවෙනි. එහෙයින් සංශෝධනයේ සංඛ්‍යා විද්‍යාත්මක පැතිකඩ මෙන්ම සමාජ විද්‍යාත්මක පැතිකඩ ගැන ද අප එක සේ වද විය යුතුය. සූත්‍රයකට හදවතක් නැත. එහි ඇත්තේ ඉලක්කම් හරඹයකි. ප්‍රතිපත්ති සකසන්නන්ගේ වගකීම වන්නේ සූත්‍රයට හදවතක් දීමය. දෙවැනි සාධකය නම් වතු දෙමළ ජනයාය. සමස්ත ජනගහනයෙන් සියයට 5ක් තරම් වර්ධනයක් හිමි කරගෙන සිටින ඔවුන්ට අඩු තරමින් පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 10 දෙනකුවත් සිටිය යුතුය. එහෙත් ඔවුන්ට සිය ඡන්දවලින් යම් බලපෑමක් කළ හැකිව තිබෙන්නේ නුවරඑළිය දිස්ත්‍රික්කයේදී පමණි. නුවර, රත්නපුරය, කෑගල්ල, මාතර හා කොළඹ යන දිස්ත්‍රික්කවල ඔවුන්ට හිමි ජනසංයුතිය අනුව නියෝජනය පිරිනමන ක්‍රමයක් ගැන අප සිතිය යුතුය. නිදසුනකට මෙවර කොළඹින් ඔවුන්ට කිසිදු පාර්ලිමේන්තු නියෝජනයක් නැත. එය වතු දෙමළ හෝ ශ්‍රී ලාංකික දෙමළ යන කවර කුලකයකට හෝ අයිති විය හැකිය. අප විමසිය යුත්තේ එසේ වූයේ ඇයි ද කියාය. මැතිවරණයකදී සියලුම කොට්ඨාස නියෝජනය විය යුතු යැයි සංකල්පයක් තිබේ. එය සමාජ විද්‍යාත්මකය. දැනට අප කොට්ඨාස නිර්මාණය කරන්නේ ජන අනුපාතය අනුවය. 1977 සීමා නිර්ණයට අනුව කොට්ඨාස 160 නිර්මාණය කර තිබුණේ වාර්ගික හා කුල පදනමිනි. එසේ නිර්මාණය කළ මැතිවරණ කොට්ඨාස 160 අදටත් වලංගු ද? 1977 පැවැති වාර්ගික හා කුල පදනම දැන් තිබෙන්නේ ඒ අයුරින්ම ද? ගණිත සූත්‍රයට හදවතක් දිය යුතු යැයි මා කලින් කීවේ එහෙයිනි. මෙය හුදෙක් වට මේස සාකච්ඡාවකින් ගණිතයෙන් පමණක් කළ හැකි දෙයක් නොවන අතර අත්දැකීම් බහුල ජනතාවාදී මිනිසුන්ගේ දායකත්වය ද ඊට අවැසිය. විශේෂයෙන්ම අපේ රටේ මැතිවරණ ක්‍රමයේ අසාර්ථක වීම් සමග අත්වැල් බැඳගත් සාධකය වන්නේ සීමා නිර්ණයයි. එනිසා සීමා නිර්ණයේදී මෙම සාධක ගැන හොඳ අවධානයක් දිය යුතුය.සමානුපාතික ඡන්ද ක්‍රමයේ මනාප ක්‍රමය මගින් පාර්ලිමේන්තු යන්නේ මිනිසුන් මනාප පිරිස පමණි. මෙය විශිෂ්ට ක්‍රමයක් වුවත් ආරම්භයේදීම ඊට එක් කළ යුතු ඇතැම් පිළිවෙත් මගහැරීම ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයා අතින් වූ වැරැදීම්ය. නිදසුනකට මැතිවරණ ප්‍රචාරණ වියදම් සීමා සලකුණු නොකිරීම දැක්විය හැකිය. මේ මැතිවරණ ක්‍රමයේදී දේශපාලන පක්ෂ අපේක්ෂකයන්ට ප්‍රචාරණයට විවිධ කණ්ඩායම්වලින් ලැබෙන මුදල් කන්දරාව ගණන් කළ නොහැකි තරම්ය. මේ නිසාම මනාපය සඳහා විශාල මිලක් ගෙවීමට ඡන්ද අපේක්ෂකයන්ට සිදු වේ. මේ ගැන හොඳටම දන්නෝ පරිණත දේශපාලකයෝය. ඒ නිසාම ඔවුහු ඊට කැමැති නැත. ඡන්ද බලප්‍රදේශයක් දිස්ත්‍රික්කයක් තරම් විශාල වූ විට ඒ මහජන නියෝජිතයාට මේ ක්‍රමය යටතේ වැඩක් කරන්නට වෙලාවක් නැත. නිදසුනකට දෛනිකව මේ රටේ සිදුවන මරණ 500ට පාර්ලිමේන්තුවේ 225ම ගියත් සම්පූර්ණ කළ නොහැකිය. ඊට අමතරව ලංකාවේ දෛනිකව සිදුවන විවාහ ගිවිස ගැනීම් 700කට පමණ යෑමත් දෛනිකව සිදුවන මල්වර වීම් 200කට පමණ යෑමත් මේ රටේ ඡන්දදායකයෝ ඔවුන්ගෙන් අපේක්ෂා කරති. මේවාට අත වන වනා යන්නත් බැරිය. රුපියල් හාර පන්දාහක් එක තැනකට දුන් විට මන්ත්‍රී වැටුපෙන් වැඩක් ද නැත. වැටුපට අමතරව විකල්ප මූල්‍ය මූලාශ්‍රවලට තල්ලු වී හොරුන් බවට පත්වීමට ඔවුන්ට සිදුව තිබෙන්නේ ද එහෙයිනි. මේ ක්‍රමය යටතේ සාධු සම්මත පුද්ගලයන්ට පාර්ලිමේන්තු ගියත් සිදුවන්නේ මේ යථාර්ථයට මුහුණදීමටය. ඊට අකැමැති නම් සිදුවන්නේ ඊළඟ මැතිවරණයෙන් ඉවතට වීසිවන්නටය. එහෙත් දිස්ත්‍රික්කය වෙනුවට මැතිවරණ කොට්ඨාසය බවට බලප්‍රදේශය කුඩා කරගතහොත් මේ අමතර වැඩ ටිකවත් අඩුවනු ඇත. මෙවැනි වෙනසකට යම් අකැමැත්තක් ඇත්නම් ඒ පළමු වරට පාර්ලිමේන්තු පැමිණි පිරිසය. මන්දයත් ඔවුන්ගෙන් සැලකිය යුතු පිරිසක් පාර්ලිමේන්තු ආවේ මේ මළ ගෙවල්, මඟුල් ගෙවල් වැනි සංස්කෘතික දේශපාලනයෙන්ම නොවන නිසාය. එහෙත් ඊළඟ වතාවේදී ඔවුන්ට මුහුණ දීමට සිදුවන්නේ ද මේ යථාර්ථයටමය. එ් නිසා මේ ගැන ද අවධානය යොමු කිරීම අත්‍යවශ්‍යය.මැතිවරණ සිතියමට අනුව 2022 දී පළාත් පාලන මැතිවරණය පැවැත්විය යුතුය. 2018 පත් වූ පළාත් පාලන සභිකයන්ගේ නිල කාලය 2022 පෙබරවාරි වනවිට අවසන්වීමට නියමිත වීම ඊට හේතුවයි. මහින්ද රාජපක්ෂ අගමැතිවරයා නායකත්වය දරන විට එම ආණ්ඩුවල පැවැති සාධනීය ලක්ෂණයක් නම් නියමිත කලට මැතිවරණ පැවැත්වීමය. මේ නිසා ලබන වසරේ පෙබරවාරි මැතිවරණය කල් නොදමනු ඇතැයි අපට අනුමාන කළ හැකිය. කෙසේ වෙතත් පළාත් සභා අක්‍රිය වී දැන් බොහෝ කල්ය. පළාත් සභා තිබිය යුතු ද නැද්ද යන්න වෙනම කාරණයකි. දේශපාලන තීන්දුවකි. ලංකාවේ ආණ්ඩුකරණයට අදාළ කාරණයකි. අනෙක් අතට එය හිතුමනාපයට අහෝසි කළ නොහැකිය. ඉන්දියාව විසින් නිර්මාණය කරන ලද මෙම ආකෘතිය ගැන ඇමෙරිකාව, කැනඩාව වැනි බටහිර ලෝකයේ පවතින්නේ වෙනම මතයකි. මේ නිසා දිගින් දිගටම පළාත් සභා අක්‍රිය කර පවත්වාගැනීමට ජාත්‍යන්තර වශයෙන් අපට පහසු නැත. සිංහල නායකයන්ට අනවශ්‍ය වුවත් උතුරු හා නැගෙනහිර සුළු ජන වර්ගවලට පළාත් සභා මගින් යම් වටිනාකමක් දී ඇත. අපට කිසිදා තවත් පිරිසක් පීඩාවට පත්කරගෙන සිටින්නට හැකියාවක් නැත. ආණ්ඩුව කවරක් වුව ද සාධාරණත්වය පොදු සාධකයකි. එනිසා යම්කිසි අවස්ථාවකදී පළාත් සභා සක්‍රිය කිරීමට ආණ්ඩුවට සිදුවනු ඇත. 2024 හා 2025 දී ජනාධිපතිවරණය හා මහ මැතිවරණය පැවැත්වීමේ පරිසරය නිර්මාණය වනු ඇත්තේ ද මෙකී වටපිටාවේය. අවසානයේ මෙකී කරුණු ද මා ඉස්මතු කළේ කවර යහ අරමුණකින් මැතිවරණ ක්‍රමයේ වෙනසක් ගැන සාකච්ඡා කළ ද මේ පසුබිම් තත්ත්ව ද සංයුක්තව ඊට බලපාන නිසාය. විශේෂයෙන්ම එහිදී පාර්ලිමේන්තුව තීරක සාධකයක් වන නිසාය. කෙසේ වෙතත් පොදුවේ ගත් කල සමස්ත රටවැසියන්ගේ යහපත උදෙසා මේ සියලු සාධක දෙස ජනතාවාදීව බැලීමත් අතරමැද එකඟතාවලට පැමිණීමත් සියලු දේශපාලන නායකයන්ගේ වගකීම මෙන්ම යුතුකම ද වනු ඇත. කලක් තිස්සේ හෝද හෝදා මඩේ දමන මැතිවරණ ක්‍රමය ජනහිත පිණිස පරිවර්තනයකට භාජනය වනු ඇත්තේ එමගින් පමණි.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/අල්ලේ-නටවන-දේශපාලනයෙන්-රටට-කළ-විපත/2-594670",
    "Category": "features"
}