{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 15",
    "Headline": "සමිති බලධාරින්ගේ ගැටුම අසරණ දරුවන්ට සාපයක්",
    "News Content": "පාසල් සිසුන්ට මාර්ගගත (ඔන්ලයින්) ක්‍රමයට අධ්‍යාපනය ලබාදීම වර්ජනය කිරීම, පුවත්පත මුද්‍රණය කරන අස්ථාව වනවිටත් අඛණ්ඩව ක්‍රියාත්මකව පැවැතුණි. රජයේ පාසල්වල සහ කතෝලික පාසල්වල ගුරුවරුන් සහ විදුහල්පතිවරුන් පිරිසක් මාර්ගගත ක්‍රමයට ඉගැන්වීම් හා රාජකාරි කිරීමෙන් වැළකී සිටීමේ වෘත්තීය සමිති ක්‍රියාමාර්ගයට අදට දින හතරකි. ලංකා ගුරු සේවා සංගමයේ ලේකම් මහින්ද ජයසිංහ මහතා අප පුවත්පතට ප්‍රකාශ කර තිබුණේ, ආණ්ඩුව කරන මර්දනකාරී වැඩපිළිවෙළ නතර කරන තුරු ගුරුවරුන්ගේ වෘත්තීය ක්‍රියාමාර්ගය අඛණ්ඩව සිදු කරන බවය.වෘත්තීය සමිති ක්‍රියාමාර්ග වෘත්තීය අයිතිවාසිකමකි. සාකච්ඡාවෙන් ප්‍රශ්න විසඳා ගැනීමට නොහැකි වූ විට සටන් ක්‍රියාමාර්ගවලට අවතීර්ණ වීම සාමාන්‍යයෙන් සිදුවන්නකි. එහෙත්, ගුරුවරුන්ගේ හා විදුහල්පතිවරුන්ගේ සටන බෙහෙවින් සංවේදීය. මන්දයත්, එයට බිලිවන්නේ රටේ අහිංසක දරුවන් වීමය.අධ්‍යයන පොදු සහතික පත්‍ර උසස් පෙළ 2021 විභාගයට සහ පහ ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයට මාර්ගගත ක්‍රමය ඔස්සේ අයැදුම්පත් යොමු කිරීමට සිසුන් සහ දෙමාපියන් පාසල්වලට ගිය නමුත්, ඇතැම් පාසල් වසා තිබුණු හෙයින් ඔවුන්ට හිස් අතින් නිවෙස්වලට යාමට සිදු වූ බව අප පුවත්පත ඊයේ වාර්තා කළේය. වෘත්තීය සමිති ක්‍රියාමාර්ගයට විදුහල්පතිවරුන් පිරිසක් ද එක් වී සිටින හෙයින්, උසස් පෙළ සිසුන්ගේ සහ පහ ශිෂ්‍යත්ව සිසුන්ගේ විභාග අයැදුම්පත් බාරගැනීම ප්‍රතික්ෂේප කර ඇතැයි ද අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.මෙරට දරුවන්ගේ අධ්‍යාපනය කඩාකප්පල් වී වසරකටත් වඩා වැඩි කලක් ඉක්ම ගොසිනි. කොරෝනා මාරාන්තික වයිරසය පැමිණි පසු වරින් වර පාසල් විවෘතව තැබුව ද එය විධිමත් අධ්‍යාපනය නොවීය. කොරෝනා අලුත් අවුරුදු පොකුරු රට පුරා බිහි වීමත් සමග රට පුරාම පාසල් වසා දැමුණි. ප්‍රශ්නයට පිළිතුර ලෙස ආදේශ වූයේ මාර්ගගත ක්‍රමයට ඉගැන්වීමය. වෘත්තීය සමිති ක්‍රියාමාර්ගය නිසා එයට ද බලවත් බාධාවක් වී තිබේ.රටක අධ්‍යාපනය බිඳ වැටීම එම රටේ පැවැත්මට දිගු කාලීනව බලවත් හානියකි. එහි බලපෑම කොතෙක් ද යන්න ගණනය කළ නොහැකිය. එසේ බලන විට කොරෝනා මාරාන්තික වයිරසයේ බලපෑම අද නොව හෙට දැක ගැනීමට ලැබෙන්නකි. එම තත්ත්වය හැකිතාක් දුරට අවම කරගැනීමට සියල්ලන්ම යහමින් දායක විය යුතුය. එහෙත් ගුරුවරුන්ගේ සහ විදුහල්පතිවරුන්ගේ වෘත්තීය සමිති ක්‍රියාමාර්ගය ගහෙන් වැටුණු මිනිසාට ගොනා ඇනීමක් බඳුය. ගුරු අයිතිවාසිකම් සඳහා වෘත්තීය සමිති ක්‍රියාමාර්ග ගැන අපි කිසිත් නොකියමු. මෙහිදී ආණ්ඩුව සහ වෘත්තීය සංගම් දරුවන් ගැන සිතා ක්‍රියා කරන්නේ නම් එය අගය කොට සලකන්නෙමු.මෙරට සාතිශය බහුතරයක් වන දුගී දරුවන් සතු පරම ධනය අධ්‍යාපනය වේ. තමන් පෙළෙන දහසක් අසරණකම්වලින් මිදුණු ජීවිතයකට මඟ වැටී ඇත්තේ අධ්‍යාපනය තුළින් බව දරුවෝ දනිති. ලොව දිනන්නට වෙනත් මඟක් නැති බව ඒ දරුවෝ හොඳින්ම අවබෝධ කරගෙන සිටිති. එහෙයින් ඒ සම්බන්ධයෙන් නිර්බාධක පරිසරයක් පැවැතිය යුතුය. එහෙත් අපගේ දරුවන්ට නැත්තේ ද එබඳු පරිසරයකි. ලොව හොඳම දේ දරුවන්ට යැයි කීව ද අප දරුවන් ලොව නරකම දෙයෙහි පහසු ගොදුරු බවට පත්ව සිටින බව පිළිගැනීමට සිදුවන්නකි.ගුරුවරුන්ට හා විදුහල්පතිවරුන්ට වෘත්තීය සමිති ක්‍රියාමාර්ග ගැනීමට ඇති අයිතිය අවිවාදාත්මකව පිළිගන්නා දෙයකි. එහෙත්, ඒ සඳහා පාසල් දරුවන් ප්‍රාණ ඇපයට ගැනීම අනුමත කළ නොහැකිය. ගුරුවරුන්ගේ හා විදුහල්පතිවරුන්ගේ සටන තුළ ප්‍රාණ ඇපකාරයන් බවට පත්ව සිටින්නේ අහිංසක දූ පුතුන්ය. මෙම සටන් මාදිලිය වූ කලී ප්‍රභාකරන් විසින් අත්හදා බැලූ එහෙත් ප්‍රතිඵල ගෙන නොදුන් සටන් මාදිලියකි.ප්‍රභාකරන් ශ්‍රී ලංකා යුද හමුදාවට එරෙහිව සටන් කළේ උතුරේ හා නැගෙනහිර නිරායුධ අහිංසක දෙමළ ජනයා පළිහක් කරගෙනය. එහෙත්, අවසානයේදී එම ජනයා ප්‍රභාකරන්ට එරෙහිව නැගී සිටියහ. ප්‍රතිඵලය වූයේ වෙල්ලමුල්ලි වයික්කාල්හි නන්දිකඩාල් කළපුව අද්දර වගුරු බිමකදී මරු වැළඳ ගැනීමට ප්‍රභාකරන්ට සිදුවීමය. සටන්කරුවන්ට ජනතා සහාය යනු මාළුවාට වතුර මෙනි. වතුර නොමැතිව මාළුවාට පැවැත්මක් නොමැතිවාක් මෙන්ම, ජනතා සහාය නොමැතිව සටන් ජයග්‍රහණය කළ නොහැකිය. ජාතියේ අනාගතය වන දූ පුතුන් ප්‍රාණ ඇපයට ගෙන කරන සටන්වලට ජනතාවගේ අශිර්වාදය සහ සහයෝගය නොලැබීම ඒකාන්තය. එසේම ආණ්ඩුවට ද වෘත්තීය සංගම්වලට වරද පටවා අත පිසදාගත නොහැකිය. ප්‍රශ්නය විසඳීම සඳහා මාර්ග සොයා ගැනීම ආණ්ඩුවේ ද වගකීමකි.  ",
    "URL": "https://www.lankadeepa.lk/editorial/සමිති-බලධාරින්ගේ-ගැටුම-අසරණ-දරුවන්ට-සාපයක්/117-594836",
    "Category": "features"
}