{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 09",
    "Headline": "බනින්නට පෙර සිතාබලනු",
    "News Content": " මෙවර කිවිද‌ා දැක්ම සඳහා මේ මාතෘකාව මගේ සිතට ආවේ ඩලස් අලහප්පෙරුම ඇමැතිතුමා විසින් එවා තිබූ වෙබ් බැනර් එකක් දැකීමෙන්ය. ජාතික විදුලිබල නිෂ්පාදනය සහ බෙද‌ා හැරීම සම්බන්ධයෙන් ජනතාවගෙන් මතුවෙන සමහර විවේචන සිදුකරන්නට පෙර ඒ ක්ෂේත්‍රයේ ඇති ඇත්ත ගැටලු ගැන සිතිය යුතු බව ඒ බැනර් එකේ මූලික අදහසය. මා මේ ලිපියෙන් ලියන්නට උත්සාහ කරන්නේ විදුලිබල ක්ෂේත්‍රයේ ඇති ප්‍රශ්නයක් පිළිබඳව නොවේ. එහෙත් මගේ මෙවර කිවිද‌ා දැක්මේ මූලික අදහසට මේ මාතෘකාව කදිමට ගැළපෙන එකක්ය.පසුගිය සති කීපය පුරාම ලංකාදීපයේ කිවිද‌ා දැක්ම ලිපි පෙළින් මා සාකච්ඡා කළ එක් ප්‍රධාන අදහසක් වූයේ අපේ රටේ දේශපාලන ආර්ථිකය පිළිබඳවය. රටේ දේශපාලනය ගමන් කරවිය යුත්තේ කුමන දිසාවටද? රටේ ආර්ථිකය ගමන් කරවිය යුත්තේ කුමන දිසාවටද යන කාරණය මෙහිදී ඉතාමත් කේන්ද්‍රීය කාරණයය. මේ ප්‍රශ්නය පිළිබඳව මා මිත්‍ර ධම්ම දිසානායක දරන මතය සමග මා නිතර හැප්පෙන්නේ රාජ්‍යය සහ ආර්ථිකය පිළිබඳව ඔහුගේ පන්නයේ අයගේ යෝජනාව මගින් අඩු දියුණු අසාර්ථක රාජ්‍යයක් වෙතට තල්ලුවීමේ අනතුරක් ඇති නිසාය.අපි ප්‍රශ්නය නැවතත් පැහැදිලි කර ගනිමු. අපේ රට වැනි රටක් ශක්තිමත් සහ සංවර්ධිත රටක් බවට පත් කරන්නට නම් අනුගමනය කළ යුතු ආර්ථික මොඩලය කුමක් විය යුතුද? දේශපාලන මොඩලය කුමක්විය යුතුද? මෙතැන තිබෙන ප්‍රධාන ප්‍රශ්නය මෙයයි. අපේ රටේ ආර්ථිකය සහ දේශපාලනය දෙස බැලීමෙන් පෙනී යන්නේ මේ ප්‍රශ්නයට අපට තිබුණේ ඌණතිවාදී පිළිතුරු දෙකක් බවය. එක් කණ්ඩායමක් උත්සාහ කර ඇත්තේ මේ රට තනිකරම රාජ්‍යයේ පංගුකාරීත්වය වැඩි පෞද්ගලික අංශයේ පංගුකාරිත්වය අවම කළ එකක් ලෙසින් පවත්වා ගෙන යන්නටය. වෙනත් ලෙසකින් කිවහොත් ‘ලොකු රාජ්‍යයක්’ සහ විශාල සුබසාධන ක්‍රියාද‌ාමයක් සහිත තත්ත්වයක් පවත්වා ගෙන යන්නටය. ධම්ම නිතරම කියන අතිවිශාල සුබසාධකයක් සිදුකළ යුතු රාජ්‍යය කියන්නේ මේ කියන ‘ලොකු රාජ්‍යය’ (Big State) මිස වෙනකක් නොවේ.දැන් මේ තත්ත්වයට හොඳම නිදර්ශනය අපේ රටේ රාජ්‍ය පාලනයෙන් ඉදිරිපත් වූයේ 1970 පැවති පෙරමුණු ආණ්ඩුවේ දේශපාලන ආර්ථික මොඩලයෙන් යැයි කීම ඉතාමත් නිවැරදිය. මධ්‍යගත සැලසුම්, සියලු ක්ෂේත්‍රවලට රාජ්‍යයේ මුදල් ආයෝජනය වැනි වාමාංශික උපාය මාර්ගවලින් ආරම්භ වූ ඒ දේශපාලන මොඩලය නිමාවට පත්වූයේ අතිවිශාල ජනවරමකින් 1977 අලුත් රජයක් ගොඩ නගන තැනකට රට තල්ලු කිරීමෙන්ය. එපමණක්ද නොවේ. ඒ සංවෘත ආර්ථික මොඩලයේ තිබූ බරපතළ න්‍යායික ගැටලුව වූයේ රාජ්‍යය යනු සියලු දේ සපයන රත්ත්‍රං බිජු දමන කිකිළියක් වැනි යැයි සංකල්පයක් සමාජ ගත කිරීමය.අදටත් අපේ රටේ බොහෝ අය රජය මත යැපෙන, සුබසාධනය මත යැපෙන මානසිකත්වයක් රැගෙන යන්නේ මේ සංකල්පය නිසාය. මා කියන්නේ ජලය, විදුලිය, මහාමාර්ග, අධ්‍යාපනය වැනි පොදුවේ පරිහරණය කළ යුතු සේවා රජයෙන් විය යුතු යැයි තිබෙන බලාපොරොත්තුව පිළිබඳව නොවේ. මා කියන්නේ රජයේ වියදමින් උපාධියක් දක්වා ඉගෙන ගත් තරුණයා වුවත් ඒ අධ්‍යාපනයෙන් පසුව රැකියාව ලබාදිය යුත්තේ රජයෙන් යැයි සිතන්නට පුරුදු වී ඇත්තේ මේ කියන යැපුම් මානසිකත්වය හේතුවෙන් බවයි. මෙහි ඇති අනෙක් බරපතළ කාරණය වන්නේ මේ මානසිකත්වය මගින් මෙහෙයවන බොහෝ අය සිතන්නේ ‘තමන් යනු රාජ්‍යය යාන්ත්‍රණයේ පිහිටෙන් දිවි ගැට ගහගන්නා’ අයකු ලෙසින් මිස පළල් ගෝලීය වෙළඳපොළේ ශක්තිමත් පුරුකක් වෙන්නට නොවන බවය. මා මිත්‍ර ධම්ම දිසානායකගේ ‘ජාතික රාජ්‍යවාදයේ’ තිබෙන මහා පොදු සාධකය වන්නේ මේ ආකාරයේ රාජ්‍යයේ යැපෙන්නෙක් බවට පෙන්වීමේ උත්සාහය යැයි කීමේ වැරැද්දක් නැත.ආර්ථිකය සහ දේශපාලනය සම්බන්ධයෙන් අප රටක් ලෙසින් ගෙන ඇති අනෙක් ඌණතිවාදී ස්ථාවරය ලෙසින් මා දකින්නේ මධ්‍යගත රාජ්‍යය සියලු ක්ෂේත්‍රවලට අභියෝග කළ විවෘත වෙළඳපොළ වාදයයි. 1977 ආණ්ඩුවෙන් උත්සාහ කළේ ඊට පෙර තිබූ මධ්‍යගත, සංවෘත සහ රාජ්‍ය කේන්ද්‍රීය පාලනයට එරෙහිව සියලු දේ විවෘත වෙළඳපොළට තල්ලු කරන තැනකට පත්වීමයි. විවෘත වෙළඳපොළ ක්‍රමයේ ඌනතිවාදයක් යැයි මා තේරුම් ගන්නේ මෙම තත්ත්වය මිස රට තුළ වෙළඳපොළ ක්‍රමය ස්ථාපිත කිරීම නොවේ. විවෘත වෙළඳපොළ ක්‍රමය පිළිබඳව වර්තමානයේ මතු වී ඇති සමහර විවේචන වලට හේතු වී තිබෙන්නේ එය මෙරට සමාජය තුළ ස්ථානගත කිරීමේදී සිදුකළ සමහර මූලධාර්මික වැරදි කීපයක් බව මගේ අදහසයි.මෙතැන ඉතාමත් වැදගත් කාරණය වන්නේ 1977 පෙර සමයේ රාජ්‍යය විසින් අත්පත් කරගෙන තිබූ සෑම ක්ෂේත්‍රයකටම වෙළඳපොළ විවෘතවීම ගැටලුකාරීත්වයක් ලෙසින් පැවතීමයි. එය සාධාරණ ගැටලුවක් ලෙසින් පිළිගැනීම නිවැරදිය. උද‌ාහරණයක් ලෙසින් වෙළඳපොළට විවෘත නොවිය යුතු යැයි සමහරුන් විශ්වාස කරන අධ්‍යාපනය, සෞඛ්‍යය වැන ක්ෂේත්‍ර වෙළඳපොළට විවෘත වීම ගැටලුවක් ලෙසින් සැලකීම ගත හැකිය. මේ කාරණය ගැන මැදිහත් තේරුම් ගැනීමක් අවශ්‍ය බව මගේත් අදහසය. එහෙත් මේ මැදිහත් ‘තේරුම් ගැනීමේ සීමාව’ ලකුණු කරගත යුත්තේ කුමන ස්ථානයේද යන කාරණය ගැන ධම්මලා වැනි ජාතික රාජ්‍යවාදීන් සිටින්නේ ඉතාමත් ඌණතිවාදී 70 දශකයේ ප්‍රතිපත්ති මාලාවක බව මගේ තේරුම් ගැනීමය.මීට පෙර මවිසින් ඉදිරිපත් කරන ලද කාරණයක් වන්නේ අපි 1970 දේශපාලනය හා ආර්ථිකය (ජාතික රාජ්‍යවාදය) සහ 1977 දේශපාලනය හා ආර්ථිකය (වෙළඳපොළවාදය) යන ස්ථාවර දෙකම ඌණතිවාදීව භාර ගැනීමෙන් වැළකිය යුතු බවයි. අද දවසේ අප සතුව ඇති අභියෝගය වන්නේ මෙම අන්ත දෙකට වැටෙන්නේ නැතිව දේශපාලනය හා ආර්ථිකය ඉදිරියට ගැනීමය.මගේ මේ ලිපියේ මීළඟ කොටස වෙන්වන්නේ 1977 දේශපාලන ආර්ථිකයේ තිබෙන වැදගත් පැති කීපයක් පෙන්වා දීමය. විශේෂයෙන් විවෘත වෙළඳපොළ ක්‍රමය සහ ප්‍රජාතන්ත්‍රීය ආණ්ඩු ක්‍රමය යන ආකෘතීන් දෙක එකම බරකින් ක්‍රියාත්මක කළ හැකි තත්ත්වයක් උද‌ාකර ගැනීම රටක් ලෙසින් මේ ක්‍රමය තුළ ශක්තිමත් තැනකට ගමන් කිරීමට අත්‍යාවශ්‍ය සාධක දෙකක් බව පිළිගැනීම සාධාරණය. මේ සංකල්ප දෙක (විවෘත වෙළඳපොළ සහ ප්‍රජාතන්ත්‍රවාදය) එකට ගමන් කරන්නේ නැතැයි යන පිළිගැනීමක්ද සමහරුන් තුළ ඇත. එහෙත් ලෝකයේ ආර්ථික වශයෙන් සහ දේශපාලන වශයෙන් ශක්තිමත් බවට පත්වූ රටවල පෙනී යන වැදගත් කාරණයක් වන්නේ මේ දෙඅංශයෙන්ම ශක්තිමත්භාවයක් ගොඩ නගා ගැනීම සිදුකළ හැකි දෙයක් බවය.මගේ තේරුම් ගැනීම වන්නේ මෙරට දේශපාලනයේ ප්‍රජාතන්ත්‍රීය ආකෘතිය ආරක්ෂා කරගැනීම සහ වෙළඳපොළ විවෘතව තබා ගැනීම යන දෙකටම එක ලෙසින් මැදිහත් වීමේ අවශ්‍යතාව රටේ අංක එකේ අවශ්‍යතාව බවට පත්විය යුතු බවයි. එය හුදු වාමාංශිකවාදය, ජාතිකවාදය වැනි පාර්ශවීය වූ අදහස් මගින් සීමා කරන්නට යාම නිසා සිදුවන්නේ 1977 ආරම්භ කළ සමහර ආර්ථික ක්‍රියාමාර්ගවලට පමණක් සීමා වන්නට සිදුවීමය.මීළග වැදගත් කාරණය වන්නේ අපේ රටේ ආර්ථික හා දේශපාලන පදනම් තුළ 1977 නව සමාජ තත්ත්වය මගින් එකතු කළ හොඳ දේවල් පිළිබඳව කතා කරන්නට කෙනෙක් නොමැති වීමය. මා එසේ කියන්නේ දේශපාලන වශයෙන් 1977 පසු ඇතිවූ නව සමාජ තත්ත්වය ගැන කතා කරන්නට කෙනෙක් නොමැති බව නොවේ. ඒ සඳහා එ.ජා.පයෙන් පටන් ගෙන විවිධ දේශපාලන ප්‍රවනතා තිබෙන බව පැහැදිලිය. එහෙත් මේ නව සමාජ තත්ත්වයේත් මතු වූ ධනාත්මක තත්ත්වය පිළිබඳව ධනාත්මක සාකච්ඡාවක් අපේ රටේ ඇති වුණේම නැති ගානය. මේ කාරණය පිළිබඳව ශාස්ත්‍රීය වශයෙන් නිර්මාල් රංජිත් දේවසිරි විසින් ඔහු සංස්කරණය කරන ලද කෘතියක දීර්ඝ විමර්ශනයක් සිදුකර තිබේ. නිර්මාල්ට අනුව අපේ රටේ ප්‍රධාන සමාජ වෙනස්වීම් දෙකක් 1956 සහ 1977 දී සිදුවී තිබේ. මේ සමාජ වෙනස්වීම් සමාජමය විප්ලව ලෙසින්ද හැඳින්විය හැකිය. මේ සමාජ වෙනස්වීම් දෙක අතරින් නිර්මාල් සඳහන් කරන ආකාරයට, 1956 වෙනුවෙන් සිදුකරන ශාස්ත්‍රීය සහ බුද්ධිමය මහන්සිය තරම් බරපතළ සොයා බැලීමක් 1977 සමාජ වෙනස්වීම සම්බන්ධයෙන් සිදුවී නැත.1956 යනු මෙරට සමාජයේ එතෙක් පැවැති ඉංග්‍රීසි සමාජ තීරුව ස්වදේශකයන්ගේ භාෂා (සිංහල සහ දෙමළ) යටතට වැටුණු තීරණාත්මක අවස්ථාවක් විය. එය මාර්ටින් වික්‍රමසිංහ නම් කළේ ‘බමුණු කුලයේ බිඳ වැටීම’ ලෙසින්ය. මේ සමාජ, දේශපාලන වෙනස අපේ රටේ අනෙකුත් වෙනත් ක්ෂේත්‍රවලට අතිවිශාල බලපෑමක් සිදුකරනු ලැබූ බව සත්‍යයක්ය. ඒ බලපෑම මූලික වශයෙන් ජනවාර්ගික, අධ්‍යාපනික සහ සංස්කෘතික පදනම්වලට විශේෂ වශයෙන් දැනෙන සුළු එකක් වූ බව පිළිගත හැකිය. තවමත් අපේ රටේ ජනවාර්ගික, අධ්‍යාපනික සහ සංස්කෘතික කතිකාවේ ප්‍රධානතම පදනමක් වන්නේ ‘1956 දරුවන්ගේ’ මැදිහත්වීමය.1977 සමාජ වෙනස යනු ද මේ ආකාරයේම තීරණාත්මක සමාජ වෙනසක් නිර්මාණය කළ අවස්ථාවක් යැයි පිළිගැනීම ඉතාමත් නිවැරදි බව මගේත් මතයය. එහෙත් 1956 මෙන් 1977 සමාජ වෙනසේ බලපෑම ධනාත්මක ආකාරයෙන් බලපෑවේ අධ්‍යාපනය, සංස්කෘතිය වැනි ක්ෂේත්‍රවලට නොව ආර්ථික සහ ආණ්ඩුක්‍රම ක්ෂේත්‍රවලට බව මගේ අදහසය. විශේෂයෙන්ම අපේ රටේ ආර්ථිකමය කලාපයේ සුවිශේෂ වෙනස්කම් රාශියක් මේ නව තත්ත්වය සමග ගොඩ නැගුණු නමුත් ඒ පිළිබඳව ශාස්ත්‍රීය හා දේශපාලන සංවාද අවකාශයේ ඉතාමත් නිෂේධනාත්මක පිළිගැනීමක් බවට පත් වී ඇති බව අපට පෙනී යන කාරණාය.මෙතැන අපගේ අවධානයට යොමුවිය යුතු වැදගත්ම කාරණය වන්නේ එවැනි ධනාත්මක සාකච්ඡාවක් නොමැතිවීම නිසා යළිත් වරක් රාජ්‍ය කේන්ද්‍රීය වාදයකට රට තල්ලු කිරීමේ ඉඩකඩක් පසුගිය වසර 40 පුරාවටම විවෘතව තිබීමය. මා මිත්‍ර ධම්ම දිසානායක වැනි බොහෝ අය 1977 දේශපාලන වෙනස්කමේ ප්‍රතිඵල භුක්ති විඳින අතරම විවෘත වෙළඳපොළට සම්පූර්ණයෙන්ම එරෙහි වූ දේශපාලන හා ආර්ථික ස්ථාවරයක් වෙතට සමාජය කැඳවාගෙන යාමට උත්සාහ ගන්නේ මේ කාරණය නිසාය.මේ කාරණය පිළිබඳව ශක්තිමත් සාකච්ඡාවක් නොමැතිවීමේ විභවතාවය නිසා අපේ රටේ දේශපාලනයේ ඉදිරිගාමී පියවර රාශියක් වැළකී යමින් තිබෙන බව මගේ අදහසය. පාඩු ලබන රාජ්‍ය ආයතන ගොන්නක් කර ගසා ගනිමින් රාජ්‍ය සේවය එන්න එන්නම විශාල කරමින්, ආර්ථිකයේ, ආණ්ඩුක්‍රමයේ සහ අධ්‍යාපනයේ ප්‍රතිසංස්කරණවලට යාමේ අපහසුතාවක් මේ රටේ ඇත්තේ මේ සාකච්ඡාව තවමත් 1956 හිරවී ඇති නිසා බව මගේ අදහසය.(***)  ",
    "URL": "https://www.lankadeepa.lk/friday/බනින්නට-පෙර-සිතාබලනු/122-594390",
    "Category": "features"
}