{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 03",
    "Headline": "අපේ රටේ ශාස්ත්‍රීය පර්යේෂණ පොත්පත් ලිවීම අතින් කාල හරක්  බලනවා වගේ වැඩක්",
    "News Content": "රංගන කුරුවිට වෘත්තියෙන් වෛද්‍යවරයෙකි. එසේම මෙරට සම්භාව්‍ය සාහිත්‍යයේ බොහෝ දෙනකුගේ අවධානයෙන් ගිලිහී ගිය ඉතා වැදගත් ක්ෂේත්‍ර පිළිබඳව ශාස්ත්‍රීය පර් යේෂණ කෘති කිහිපයක්ම ලියා පළ කළ ලේඛකයෙකි. කුරුණෑගල විස්තරය, ශ්‍රී නාම රත්නාලංකාරය වැනි පර් යේෂණ ග්‍රන්ථ ඒ අතර කැපී පෙනේ. සීමාවාසික වෛද්‍යවරයකුගේ සටහන් ඇතුළත් කරමින් ඔහු ලියූ නපුරු දොස්තර වැනි කෘති රංගන මහතාගේ නිර්මාණාත්මක ග්‍රන්ථ අතර වැදගත්වේ.වෛද්‍ය රංගන කුරුවිට  මහතාගේ නවතම ශාස්ත්‍රීය පර් යේෂණ ග්‍රන්ථය වන්නේ. ‘ඉතිබිසෝ ජාතකය හා ඉතිබිසෝ ජාතක කාව්‍ය’ කෘතියයි.එය මරදාන සූරිය ප්‍රකාශනයකි. මතු දැක්වෙන්නේ මෙම පර් යේෂණ කෘතිය පදනම් කරගෙන වෛද්‍ය රංගන කුරුවිට මහතා සමග පැවැත් වූ සංවාදයක සටහනකි.• මේ නවතම පර් යේෂණ ග්‍රන්ථය වන ‘ඉතිබිසෝ ජාතකය හා ඉතිබිසෝ ජාතක කාව්‍ය’ කෘතිය වැඩි දෙනකු පර් යේෂණයේ අත නොතැබූ වැගත් මාතෘකාවක්. ඇයි මේ වගේ පර් යේෂණාත්මක කාර්යයකට යොමු වන්නට කල්පනා කළේ?ඉතිබිසෝ ජාතකය අනෙකුත් ජාතක කතාවන්ට වඩා සුවිශේෂී එකක්. ප්‍රධානතම කරුණ වන්නේ මෙය සිංහල ජාතික පොතෙහි ඊට මුල් වූ පාලි ජාතකකට්ඨ කතාවේත් අන්තර්ගත නොවන කතා පුවතක් වීමයි. ඒත් මෙම කතාව අපේ ජන සමාජයේ පැතිර තිබූ ප්‍රසිද්ධ කතාවක්. අප දන්නා සියලුම ජාතක කතාවල බෝසත් චරිත පිරිමි භාවයක් දැරුවත් මේ කතාවේ බෝසත් චරිතය ස්ත්‍රියක් වීම තවත් විශේෂත්වයක්.ස්ත්‍රී ආත්මයක් සහිතව සිටි බෝසතාණන් වහන්සේ පිරිමි ආත්මභාවයක් ලබාගත් ආකාරය මේ කතාවේ විස්තර කෙරෙනවා. ඉතිබිසෝ ජාතක කාව්‍යය ක්‍රි.ව. 1761දී එනම් සෙංකඩගල සාහිත්‍ය යුගයේ දී වල්ගම පතිරාජ නම් කවියකු විසින් රචනා කරන ලද සම්භාව්‍යය සාහිත්‍ය ග්‍රන්ථයක්. ජාතක පොතෙහි නොමැති ජාතක කතාවක්. සෙංකඩගල යුගයේ දී රචනා වුණේ කොහොම ද? එය මෙකල කවියකු විසින් අලුතින් නිර්මාණය කරන ලද්දක් ද යන කරුණු මෙතෙක් හරිහැටි අනාවරණය වී තිබුණේ නෑ. එසේම මෙම ග්‍රන්ථය මෙරට සම්භාව්‍ය සාහිත්‍යය පිළිබඳවත්, ස්ත්‍රීවාදී සහිත්‍යය පිළිබඳවත් කතා කරන විට විශේෂයෙන් කියැවෙන කතාවක් වුණත් මේ වන තුරුත් එය මුද්‍රණද්‍රවාරයෙන් පිටව තිබුණේ නෑ. එයට හේතු වුණේ මෙම ග්‍රන්ථයේ පුස්කොළ පිටපත් ඉතා දුර්ලභවීමයි. කෙසේ හෝ මෙම ග්‍රන්ථය සොයා ගෙන සංස්කරණයක් වශයෙන් පළ කිරීම සහ අධ්‍යනයය කිරීම සිදු කළ යුතු යැයි මා කල්පනා කළා.• පර් යේෂණ ග්‍රන්ථයක් නිසි පරිදි රචනා කිරීමට බොහෝ වෙහෙසක් හා කාලයක්  ගන්නට සිදු වෙනවා. ඔබ මේ සඳහා මූලාශ්‍ර සොයා සපයා ගන්නේ කොහොමද? ඒ මූලාශ්‍ර අධ්‍යයනයෙන් මෙතෙක් හෙළිදරව් නොවූ කරුණු මොනවා ද?ඉතිබිසො ජාතකය බොහෝ ප්‍රසිද්ධ මාතෘකාවක් වුණත් බොහෝ දෙනා මෙම ග්‍රන්ථය දැක තිබුණේ නෑ. මෙරට සාහිත්‍ය ඉතිහාසය පිළිබඳ අධ්‍යනය කළ ආචාර්ය පුංචිබණ්ඩාර සන්නස්ගල මහතා පවා පවසා තිබුණේ මෙම ග්‍රන්ථය තමාට දැක ගැනීමට නොහැකි වූ බවයි. එතුමා ද දක්වන්නේ මෙම ග්‍රන්ථය පිළිබඳ කුඩා විස්තරයක් පමණයි.මේ ග්‍රන්ථයේ අගය වටහා ගත් උගතුන් කිහිප දෙනෙකුම එය සංස්කරණයක් වශයෙන් පළ කිරීමට උත්සාහ දරා තිබුණත් මෙය පුස්කොළ ග්‍රන්ථයක් නිසා එය සාර්ථක වී තිබුණේ නැහැ. පේරාදෙණිය ප්‍රධාන පුස්තකාලයේ මෙහි එක් පුස්කොළ පිටපතක් තිබුණත් එය පත් ඉරු මාරු වූ අසම්පූර්ණ ග්‍රන්ථයක්. මගේ අධ්‍යයනයේ දී මෙරට මෙන්ම විදේශවල ඇති සිංහල පුස්කොළ ග්‍රන්ථ පිළිබඳව ද අවධානය යොමු කළා.ඒ අනුව මාතර හිත්තැටිය විහාරයෙන්, බ්‍රිතාන්‍යයේ හියු නෙවිල් එකතුවෙන් සහ බ්‍රිතාන්‍යයේ වෙල්කම් පුස්තකාලයෙන් මීට සම්බන්ධ පුස්කොළ ග්‍රන්ථ සපයා ගැනීමට හැකි වුණා. මෙම සංස්කරණය සිදු කළේ එම පුස්කොළ පිටපත් ආශ්‍රයෙන්. ඒ අනුව මෙතෙක් කලක් සිංහල පාඨකයාගෙන් සැඟව පැවතුණු ඉතිබිසෝ ජාතක කාව්‍ය සංස්කරණයක් වශයෙන් සකස් කිරීමට මෙම අධ්‍යයනයේ දී හැකි වුණා. එසේම ඉතිබිසෝ ජාතක කාව්‍යයටත් වඩා පැරැණි ඊට පාදක වූවා යැයි සැලකිය හැකි ඉතිබිසෝ ජාතක ගද්‍යය’’ නම් පුස්​කොළ ග්‍රන්ථයක් ද සොයා ගැනීමටත්, එය සංස්කරණයක් වශයෙන් පිළියෙළ කිරීමටත් හැකි වුණා.ඉතිබිසෝ ජාතක කාව්‍යය මහනුවර යුගයේ කවියකුගේ මනඃකල්පිත නිර්මාණයක්ය යනුවෙන් මුල් බැසගෙන තිබු අදහස සත්‍ය නොවන බව මෙම අධ්‍යයනයෙන්  පැහැදිලි වුණා. මහනුවර යුගයටත් පෙර පැවති ග්‍රන්ථවල පවා මෙම කතා පුවත අඩංගුව තිබූ බව දක්නට ලැබීම මීට හේතුවයි. වැදගත්ම කරුණ නම් මෙම ජාතක කතාව මෙරට පමණක් නොව ඉන්දියාව, චීනය, ටිබෙටය, මොංගෝලියාව, තායිලන්තය ආදී රටවල පවා ප්‍රචලිත වී ඇති පුවතක් බව මේ අධ්‍යයනයේ දී දක්නට ලැබීමයි.මෙහි සඳහන් කළ චීන කතා පුවත ක්‍රි.පූ. 3 වැනි සියවසට තරම් පැරණි යුගයකට අයත් එකක්. ඉතිබිසෝ ජාතකයට අමතරව දහම් සොඬ පුවත හා සුමේධ තාසප කතාව ද ඉතිබිසෝ ජාතක කාව්‍ය නම් සම්භාව්‍ය ග්‍රන්ථයේ අඩංගුයි. ඒවා පිළිබඳ මෙතෙක් නොකියැවුණු කරුණු ගණනාවක් සහ ඊට අනුරූපව වෙනත් රටවල ප්‍රචලිත කතා පුවත් ගණනාවක් මෙම අධ්‍යයනයේදී හෙළිදරව් කර ගැනීමට හැකි වුණා. එහිදී කතාවලට අනුරූපීව ඉහත කී විදේශීය සාහිත්‍යයේ දැක ගත හැකි ජාතක කතා සහ බෞද්ධ සූත්‍ර ගණනාවක්ම සිංහල පරිවර්තක සිදු කර මා මේ ග්‍රන්ථයට ඇතුළත් කර තිබෙනවා.• ඔබ මේ කාර්යයේදී වඩාත් තුළනාත්මකව කරුණු අධ්‍යනය කොට ඇති බව පෙනෙනවා. ඕනෑම සාහිත්‍යකරුවකුට තුළනාත්මක අධ්‍යයනයේ හා පර් යේෂණාත්මක කරුණු අධ්‍යයනය වැදගත් වන්නේ කොහොමද?තුලනාත්මක අධ්‍යනය ශාස්ත්‍රීය පර් යේෂණයක දී ඉතාම වැදගත් එසේම කරුණු එක් රැස් කිරීම, විශ්ලේෂණය, විග්‍රහය යන සියල්ලම ශාස්ත්‍රීය පදනමක හිඳිමින් කිරීම වැදගත් වෙනවා. පර් යේෂණ නමින් කෙරෙන ඇතැම් කාර්යවල දැකිය හැකි ප්‍රධාන දුර්වලතාවය නම් පර්යේෂකයන් කරුණු සොයන්නේ, සසඳන්නේ වෙනස් නොකරන පූර්ව නිගමනයක හිඳිමින් වීමයි. මෙය ශාස්ත්‍රීය ක්‍රමවේදය නොවෙයි. තමා දරන මතයට පමණක් පක්ෂව කරුණු ගැලපීම වෙනුවට කරුණු දෙස මධ්‍යස්ථව අවධානය යොමු කරමින් විද්‍යානුකූල නිගමනයකට එළැඹීමයි වැදගත්.ඇතැම් විට අපේ අධ්‍යයනයක අප මුලින් බලාපොරොත්තු වූ නිගමන පසුව සොයාගන්නා කරුණු අනුව සැනෙකින් බිඳි යා හැකියි. එය හොඳ පර් යේෂණයක ලක්ෂණයක්. ඒ නිසා දරදඬු නිගමනවල නොහිඳිමින්, වඩා විද්‍යාත්මක විවෘත ආකාරයකින් ශාස්ත්‍රීය පර් යේෂණවල නිරත වීම වැදගත්.• ඔබේ පර් යේෂණයෙන් හෙළිදරව් වන වැදගත් කරුණක් වනනේ ජාතක පොත වැනි කෘති තරුණ හා අනාගත පරම්පරාවට බොහෝ පර් යේෂණ හා නිර්මාණ සඳහා තවදුරටත් උල්පත් පාදා දෙන බවයි. එබැවින් පැරැණි සම්භාව්‍ය සාහිත්‍යය කෙරෙහි තරුණ පරපුරේ අවධානය යොමු වීම වැදගත්වන්නේ කවර අයුරින් ද?අපේ සම්භාව්‍ය ග්‍රන්ථ පිළිබඳ අප බොහෝ දෑ දන්නවා යැයි සිතා සිටියත් අපේ සම්භාව්‍ය සාහිත්‍යයේ ඇතැම් පැතිකඩවලට තවම අතවත් තබා නැති බවයි මගේ විශ්වාසය. සම්භාව්‍ය සාහිත්‍ය කෘති පිළිබඳ අවධානය අඩුවීම නිසාම අපේ ඇතැම් නිර්මාණ දැනටමත් සඳහටම අහිමිව ගොස් තිබෙනවා. උදාහරණයක් වශයෙන් ආචාර්ය පුංචිබණ්ඩාර සන්නස්ගල මහතා සිංහල සාහිත්‍ය වංශයේ දක්වන මීට දශක කීපයකට පෙර පවා දැක ගත හැකිව තිබූ ඇතැම් වටිනා අමුද්‍රිත කෘති අද වන විට සම්පූර්ණයෙන්ම විනාශ වී ගොස් නාමික නිර්මාණ පමණක් බවට පත්වී තිබෙනවා. අප මෙහි දී කතා කරන ඉතිබිසෝ ජාතක කාව්‍යය පවා එම ඉරණමට ගොදුරු වෙලා.අපේ පැරැණි වංශකථා, අටුවා කථා, ආදී සාහිත්‍ය කෘති පර්යේෂකයන්ට පර් යේෂණ මාතෘකා සිය දහස් ගණනක් සපයන නිධාන බව කිව හැකියි. ඒවා පිළිබඳ ප්‍රමාණවත් අධ්‍යයනයක් සිදුවී නෑ. ජාතක ආදී මාතෘකා පිළිබඳව ඉංග්‍රීසි බසින් ලියැවුණු ලිපි ලේඛන ආදිය කියවා බැලුවොත් අපේ සාහිත්‍ය පිළිබඳ අප නොකර ඇති අන්දමේ අධ්‍යයන විදේශීය උගතුන් කර ඇති බව දැක්කොත් ඔබට පුදුම හිතේවි.• වර්තමානයේ අපේ රටේ නව සාහිත්‍ය පර් යේෂණ සඳහා විශ්වවිද්‍යාල ඇතුළු අංශවල පෙර පැවැති උනන්දුව අඩුවී තිබෙන බවට චෝදනාවක් තිබෙනවා නේද?මෙය සුලබව නැගෙන ප්‍රකට චෝදනාවක්. ඒත් මෙය සම්පූර්ණයෙන් සාධාරණ චෝදනාවක් නොවන බවයි මගේ විශ්වාසය. අපගේ විශ්වවිද්‍යාලවල යම් ප්‍රමාණයකට පර් යේෂණ කෘති බිහි වෙනවා. ශාස්ත්‍රීය පර් යේෂණ කළ හැකි මට්ටමේ උගතුන් අපේ රටේ ඕනෑ තරම් සිටිනවා. ඒත් මෙම පර් යේෂණ ප්‍රමාණය වැඩිකර ගැනීමටත් ඒවායේ ගුණාත්මක බව දියුණු කර ගැනීමටත් නිසි වැඩපිළිවෙළක් ඇති බවක් පෙනෙන්නට නැහැ. පර් යේෂණ පහසුකම් සහ මුදල් යන කාරණා සීමාකාරී සාධක.ඉතිබිසෝ ජාතක කාව්‍යය සංස්කරණයේ දී පවා මෙය අදාළය. බ්‍රිතාන්‍යයේ තිබූ පුස්තකාල ග්‍රන්ථවල පිටපත් ගෙන්වා ගැනීමට රුපියල් ලක්ෂ ගණනක් වියදම් කරන්නට සිදුවුණා. වෙනත් ස්ථිර ආදායමක් නැති පර් යේෂණ කාර්යක්ෂම ජීවිතය කරගත් ශාස්ත්‍රවන්තයෙකු එවන් මුදලක් වැය කරන්නේ කොහොම ද? අපේ රටේ ශාස්ත්‍රීය පර් යේෂණ පොත්පත් ලිවීම අතින් කාලා හරක් බලනවා වගේ වැඩක්. ඉතින් එවන් වාතාවරණයක ශාස්ත්‍රීය පර් යේෂණ අඩුවී ඇතැයි ඔවුන්ටම දොස් කීම සුදුසු නැති බවයි මගේ විශ්වාසය.ඔබ වෘත්තියෙන් වෛද්‍යවරයෙක්. සාහිත්‍යය වගේ විෂයයකින් සමාජයට සිදු කළ හැකි බලපෑම කෙබඳු දැයි ඔබ විස්තර කරන්නේ කොහොම ද? අපේ වගේ රටක සාහිත්‍යය කෙරෙහි පවත්නා උනන්දුව හා දිරිදීම ප්‍රමාණවත් ද?සාහිත්‍ය කියන්නේ නිදා සිටින මිනිසා අවදි කළ හැකි ඔසුවක්. අප තුළ මුල් බැස තිබෙන යල් පැනගිය අදහස්, සාවද්‍ය දෘෂ්ටීන් ආදිය නිවැරැදි කිරීමට සාහිත්‍යයට විශාල බලයක් තිබෙනවා. සමාජයේ විවිධ පැතිකඩ තම නිර්මාණවලට ප්‍රස්තුක කරගනිමින් ඒවා පාඨකයාට විවර කිරීම සාර්ථක සාහිත්‍යකරුවකුට කළ හැකියි.දැනටත් රටක් වශයෙන් නිර්මාණාත්මක සාහිත්‍යයේ උන්නතිය වෙනුවෙන් යම් ආකාරයක දිරිදීමක් තිබෙනවා. රාජ්‍ය හා පෞද්ගලික මට්ටමින් පැවැත්වෙන සාහිත්‍ය තරග, සම්මාන උළෙල ආදියත් ඒ දිරිදීම්වල කොටසක් හොඳ නිර්මාණාත්මක කෘතිවලට පාඨකයාගේ ඉල්ලුමක් තිබෙනවා. එය හොඳ දිරිගැන්වීමක්.වෛද්‍ය රංගන කුරුවිට=============================සංවාද සටහන ගාමිණි කන්දේපොළ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/අපේ-රටේ-ශාස්ත්‍රීය-පර්යේෂණ-පොත්පත්-ලිවීම-අතින්-කාල-හරක්--බලනවා-වගේ-වැඩක්/26-596203",
    "Category": "features"
}