{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 12",
    "Headline": "යුරියා ගැන කියන කතා ඇත්තද? බොරුද?",
    "News Content": "මෑතක දී කෘත්‍රිම රසායනික පොහොර ආනයනය තහනම් කිරීමෙන් පසුව ප්‍රසිද්ධ මාධ්‍යයන් හි බොහෝ විශේෂඥ කතිකා ප්‍රචාරය වූයේය. කනගාටුවට හේතුවන උත්ප්‍රාසාත්මක කාරණය නම්, රසායන විද්‍යා විෂයෙන් පරිබාහිර වූ එම විශේෂඥයන් යූරියාවල රසායනික ගුණ සම්බන්ධව වැරදි සහගත ප්‍රකාශ කිරීමයි.පොහොරවල විස ගතිය හෝ වෙනත් කාරණයක් කෘෂිකර්ම විද්‍යාත්මක ගැටලුවක් බවට පත්වන්නේ එය වගා බිම්වලට හානිකර වුවහොත් පමණකි. ඊට පෙරාතුව නිර්මාණය කිරීම, නිෂ්පාදනය ස්ථාවරතාවය, ජීව පැවැත්ම, සෞඛ්‍යයට හානිකර බව හෝ පරිසරයට හානිකර බව වැටහෙන්නේ රසායන විද්‍යා විෂය ක්ෂේත්‍රයටය.මෑතදී පැවැත්වූ විශේෂඥ කතිකා කිහිපයක දී ඉදිරිපත් වූ වැරදි සහගත මත දුරුකර දැමීමට මෙම ලිපියෙන් උත්සාහ ගැනේ. රසායන විද්‍යාව පැත්තෙන් යූරියා සම්බන්ධ කරුණු කිහිපයක් පහත දැක්වේ.යූරියා වල කාබන් අඩංගුය. එම නිසා එය කාබනික සංයෝගයකි.යූරියාවල රසායනික සූත්‍රය CH4 N2O වන අතර එහි මෞලික ස්‍කන්ධය 60 ග්‍රෑම්/මවුලකි. යූරියා අනුවක බරෙන් සියයට 20ක ඇත්තේ කාබන්ය. නයිට්‍රජන් සංයුතිය යූරියා වල බරෙන් සියයට 46කි. යූරියා අනුවේ ව්‍යූහයයූරියා ස්වාභාවිකව සෑදෙන කාබනික සංයෝගයකි. මුල්ම යූරියා, මුත්‍රාවලින් වෙන්කර ගත්තේ ප්‍රංශ රසායන විද්‍යාඥ හිලරි-මාරින් රොවෙල් (Hilare- Marin Rouelle) ය. ඒ 1773 අවුරුද්දේය. ඇමෝනියම් සයනේට් වලින් මුලින්ම යූරියා නිස්සාරණය කර පෙන්වූයේ ජර්මානු රසායන විද්‍යාඥ ෆෙයිඩ්රිච් වෝල්හර් (Friedrich Wohler) ය. ස්වාභාවිකව සෑදෙන කාබනික සංයෝගයක්, කාබනික නොවන ද්‍රව්‍යයකින් විද්‍යාගාරයක දී පළමුවෙන්ම සාදාගනු ලැබූ ප්‍රථම අවස්ථාව ලෙස එය පොදුවේ පිළිගැනේ.අද වන විට ලෝකය පුරා වඩාත් වැඩිපුරම භාවිත වන කෘත්‍රිම පොහොර වර්ගය යූරියා වේ. සාගින්නෙන් පෙළෙන ලෝකයකට ආහාර දෙන්නට කෘත්‍රිම ලෙස නිෂ්පාදය කරන යූරියා ස්වාභාවික දෙයකි.යූරියා ජීවීන් හට විස වූවක් නොවේයූරියා උදාසීන PH අගයකින් සමන්විතය. එම නිසා නිර්දේශ කර ඇති ආකාරයෙන් ඒවා භාවිත කළ විට පසෙහි සංඝටක ක්ෂය වී ගොස් පසෙහි රසායනික ගුණය ඒවායින් වෙනස් වන්නේ නැත. සියලු ක්‍ෂිරපායි සත්වයෝ ප්‍රෝටීන ජීරණය සිදු කරන විට මුත්‍ර බහිස්‍රාවය කරති. දළ වශයෙන් එක් පුද්ගලයෙක් දිනකට යූරියා ග්‍රෑම් 20-35 පමණ මුත්‍ර මගින් පිට කරයි. ක්ෂීරපායි සත්වයන්ගේ දහඩිය ලේ සහ කිරිවලද යූරියා අඩංගු වේ. මුහුණේ ආලේපකරන ක්‍රීම් වර්ගවල සියයට 40ක් පමණ යූරියා අඩංගු වීම සාමාන්‍ය කරුණකි.සැබවින්ම, ජනතාවට විස රහිත ආරක්‍ෂිත ආහාර සැපයීමේ ක්‍රියා දාමයට සපුරා ගන්නට අතිශය ක්‍රියාකාරී ලෙස යූරියා දායක වේ.අනෙක් සියලු රසායන ද්‍රව්‍ය සේම යූරියා වැරදි ලෙස පරිහරණය කිරීම හානිකර විය හැකිය. සම මත, ඇස්වල සහ ස්වසන මාර්ගයේ යූරියා තැවරීමෙන් හානිකර ප්‍රතිඵල ඇතිවිය හැකිවේ. සම මත නිතර නිතර බොහෝ වේලා යූරියා පොහොර තැවරීමෙන් සම ඉදිමීම සිදුවේ. රුධිරයෙහි පමණට වඩා යූරියා දිය වී තිබුණහොත් හානිකර විය හැකිය.කලක් තිස්සේ පවතින වකුගඩු රෝගය යූරියා නිසා සිදුවන්නේය. යන මතය කිසිදු විද්‍යාත්මක පදනමක් ඇති මතයක් නොවේ. ඉහත සඳහන් කර ඇති ආකාරයට සෑම පුද්ගලයකුම දිනකට යූරියා ග්‍රෑම් 20-35ක් බැහැර කරනුයේ වකුගඩු ක්‍රියාකාරී වීම හේතුකොට ගෙනයි. යූරියා තෙල් ළිංවල රසායනික අප්‍රද්‍රව්‍යවලින් නිෂ්පාදනය කරන්නක් නොවේ.නොබෝදා පැවති විශේෂඥ කතිකාවක දී දැනට සැපයෙන යූරියා තෙල් ළිං පතුලෙන් ලබා ගන්නා බවත් එම නිසා ඒවා රෝස පැහැයෙන් යුතු ගුණාත්මක බවින් බාල යූරියා බවත් ප්‍රකාශ විය. මෙය සැබවින්ම ප්‍රබන්ධයකි. එය විද්‍යාත්මක ප්‍රකශයක් නොවේ.යූරියා නිෂ්පාදන ක්‍රියාවලියේදී සිදුවන්නේ ඇමෝනියා සහ කාබන් ඩයොක්සයිට් ප්‍රතික්‍රියා කරවීමයි. එහෙත් එහිදී ප්‍රතික්‍රියා නොකළ ඇමෝනියා සහ කාබන් ඩයොක්සයිඩ් ඉවහල් කරගත්තේ නිෂ්පාදන ක්‍රමයකින් තවත් එකකට වෙනස් ආකාරයෙනි. ඇමෝනියා වායුව ස්වාභාවික ගෑස් මගින් නිෂ්පාදනය කර ගැනෙන අවස්ථා තිබිය හැකිය. ඇ. එක්සත් ජනපදය සිදුකරන යූරියා නිෂ්පාදන ක්‍රියාවලියේ දී ඇමෝනියා සහ කාබන්ඩයොක්සයිඩ් වායුව අධික පීඩනයක් හා උෂ්ණත්වයක් යටතේ ප්‍රතික්‍රියා කරවා ඇමෝනියම් කාර්බමේට් නිපදවා ඒවා විජලනය කර ගැනීමෙන් යූරියා නිෂ්පාදනය කරනු ලැබේ.යූරියා නිෂ්පාදනයක් ලෙස එළි දකින්නේ යූරියා ස්ඵටික ලෙසයි. (කැට) මෙම යූරියා ස්ඵටිකවල කිසිදු විස ද්‍රව්‍යයක් අංශුමාත්‍ර වශයෙන් හෝ මැනගත හැකි ප්‍රමාණයකින් අද දවසේ එම යූරියා තුළ අඩංගු නොවේ. එක් අවස්ථාවක බීරුට් හි නිපද වූ යූරියා තොගයක විස සහිත සංයෝගයක් සොයා ගෙන තිබේ.ශ්‍රී ලංකාව භාවිත කරන්නේ වැරදි වර්ගයේ යූරියා වීම.ශ්‍රී ලංකාව බොහෝ විට ආනයනය කරනුයේ ලාබම යූරියාය. ඒවා පසට යෙදූ විට පසෙහි බැක්ටීරියා මගින් යූරියා අණු ජලවිච්ඡේදනයකට ලක්කොට, නයිට්‍රජන් වලින් සියයට 40-50ක් ඇමෝනියා වායුව ලෙස පරිසරයට මුදාහැර අපතේ යයි, යූරියා, යූරියස් එන්සයිම බවට නිෂේධක මගින් පත්කොට පිරියම් කළහොත් එම අපතේ යාම බොහෝ දුරට වළක්වාලිය හැකි වේ.යූරියා ජල විච්ඡේදනයට ලක්කළ විට (උද‌ා- ජලය සමඟ ප්‍රතික්‍රියා කරවීම) ඇමෝනියම් අයන සෑදේ, ඒවායින් බෝග නයිට්‍රජන් අවශෝෂණය කරගනී. ඇමෝනියම් අයන සෑදුණු විට ඒවා නයිට්‍රීයකරණයට හෝ නියිට්‍රීහරණ ක්‍රියාවලියට භාජනය වේ. එය නයිට්‍රජන් සියයට 80ක් පමණ අපතේ යෑමට හේතු වේ. නයිට්‍රීකරණ නිෂේධක වෙළඳපොළේ විකිණීමට තිබේ. ඒවා උපයෝගී කර ගෙන නයිට්‍රිකරණ ක්‍රියාවලයට බාධා පමුණුවාලිය හැකිය.පිරියම් නොකළ (නිෂේධක මගින්) යූරියා භාවිත කිරීම මුදල් ඉවත විසිකිරීමක් වැන්න. ශ්‍රී ලංකාවේ ගොවීන් නිෂ්පාදකයන් නිර්දේශ කරන යූරියා ප්‍රමාණයට වඩා දෙගුණයක් භාවිත කිරීමේ ප්‍රවණතාවක් ඇත. මෙසේ කරනුයේ ඉහත විස්තර කළ ක්‍රියාවලිය නිසා සියයට 50ක පමණ ප්‍රමාණයක් ඒවායින් නයිට්‍රජන් අවශෝෂණය කර ගැනීමට පෙර විනාශ වී යන නිසා විය යුතුය.අවසානයේ භාවිතා කරන්නා, නිසි ලෙස පරිහරණය කළ යුතු ආකාරය පිළිබඳව දැනුවත් කර නැත.ශ්‍රී ලංකාවේ කෘෂිකර්මාන්තය කාලයක පටන් දැනුම හුවමාරු කිරීම පිළිබඳ ඌනතාවකින් පෙළේ. ඉහළම අධ්‍යාපනික සුදුසුකම් ලත් විශිෂ්ට කාර්යභාරයක් ඉටු කරන විද්‍යාඥයන් අප සතුය. කෙසේ වූවද අවසාන වශයෙන් පරිහරණය කරන ගොවීහු කෘෂි රසායනයේදී නිවැරැදි රසායන මාත්‍රාව ගැන, නිසි කළට යොදන ආකාරය ගැන, නිසි පරිසර තත්ත්වය ගැන හෝ අදාළ පෞද්ගලික ආරක්‍ෂණ උපකරණ පිළිබඳව බොහෝ විට නොදනිති.අහිතකර ප්‍රතිඵල නොලබා යූරියා ලෝ පුරා භාවිත වේ.2019 වසරේදී ලොව තුළ යූරියා මෙට්රික් ටොන් මිලියන 220කට ආසන්න ප්‍රමාණයක් නිෂ්පාදනය වූයේය. ශ්‍රී ලංකාවට ආනයනය කරන ලද යූරියා ප්‍රමාණය වසරින් වසරට බොහෝ සෙයින් වෙනස් විය. දළ වශයෙන් අපි වසරකට යූරියා මෙ.ටොන් 250,000ක් පමණ භාවිත කරමු. එය ලෝක නිෂ්පාදනය සියයට 0.11ක් පමණි. ලෝකයේ වෙනත් කිසිම රටක් සිය රටවැසියන්ට යූරියා විස වූ බව වාර්තා කොට නැත.ඉහළ හිමාල ප්‍රදේශයේ රාජධානියක් වූ භූතානය (ජනගහණය 780,000කි) ලෝකයේ පළමු කාබනික ජාතිය වන්නට යන ගමන දියත් කරනු ලැබුවේය. පහත දැක්වෙන්නේ 2020 ජනවාරි 04 Daily භූතාන් පුවත් පතේ පළ වූ ඡේදයකි.‘‘වඩා ස්ථිරසාර කෘෂිකර්මාන්තයක් උදෙසා පාරිසරික සංරක්‍ෂණයේ යෙදෙමින් ඵලදායි කාබනික කෘෂිකාර්මික ක්‍රමයක් අරඹනු ලැබුවේ භූතානය 2020 දී ලෝකයේ පළමු සියයට 100ක් කාබනික රට බවට පත් කිරීමේ අභිමතාර්ථය පෙරදැරි කරගෙනයි.කෙසේ වූවද 2020 වසරේ අවසන් දිනය නිම වී මේ වන විට දින 4ක් ගෙවී ගොසිනි. මෙතෙක් භූතානය කාබනික කෘෂිකාර්මික නිෂ්පාදනයට යොදා ඇත්තේ සියයට 10ක් පමණි. මෙතෙක් කාබනික කෘෂි බිම් බවට පත් කර ඇත්තේ හෙක්ටයාර් 545ක් පමණි. එම ප්‍රමාණය සමස්ත වගාකළ හැකි බිම් වලින් සියයට එකටත් අඩු ප්‍රමාණයකි.’’ශ්‍රී ලංකාව ඇහිද ගැනීමට තැත් කරනුයේ අඥ‌ාදායකත්වයට නතු වූ මෙකී කුඩා රට ඉවතලු දේය.යූරියා නොමැතිව පෝෂණය කළ හැක්කේ ලෝකය සෑම දෙදෙනෙකුගෙන්ම එක් අයකු පමණකි.ලෝකයේ ආහාර සුරක්‍ෂිතතාව පිළිබඳ විශේෂඥයන්ගේ මතය වී ඇත්තේ නයිට්‍රජනීය කෘත්‍රිම පොහොර භාවිතයෙන් තොරව, නිෂ්පාදනය මත ලෝක ආහාර නිෂ්පාදනයෙන් පෝෂණය කළ හැක්කේ මුළු ජනගහණයෙන් සියයට 50ක් පමණක් බවයි. මේ අර්ථයෙන් ගත් කල නොබෝදා ප්‍රකාශයට පත් කළ ආකාරයට ශ්‍රී ලංකාව මුළුමනින්ම කාබනික රටක් බවට පත් කළ හොත් සිදුවන්නේ රටේ මිලියන 11ක ජනතාවක් නොසලකා හරින්නටය. පූර්ණ කාබනික සිහිනය සියයට 100කින් සාර්ථක වුවහොත් ජනගහණයෙන් හරි අඩකට ඉන්නට සිදුවන්නේ කුසගින්නේය.සියලු පොහොර භාවිතයන් හරි හැටි කළමනාකරණය කළ යුතුවේ.ශ්‍රී ලංකාවේ ගොවි ප්‍රජාවගෙන් වැඩි දෙනෙක් හැමදේම ‘වැඩියෙන් ඇතොත් හොඳ’’ යයි සිතන්නේය. පොහොර සහ වෙනත් කෘෂිරසායන සම්බන්ධයෙන් ගත් විට මෙය අතිශය භයානක තත්ත්වයකි.ඉහත විස්තර කළ පරිදි පමණට වඩා යූරියා යෙදුවහොත් පමණට වඩා නයිට්‍රජන් තිබීම ශාකවලට අහිතකර ලෙස බලපාන්නට ඉඩ තිබේ. එය වටපිටාවේ පරිසරයට ද අහිතකර ලෙස බලපානු නියතය. නයිට්‍රේට පහසුවෙන් ජලයේ දිය වී ඉවත යයි. ඒවා කෘෂි බිම් වලින් සෝදා පාළු වී ගොස් ජලමාර්ගවලට එක්වීම අහිතකරය.යූරියා භාවිතය ආර්ථික වශයෙන් ලාභදායි වන අතර පරිසර හිතකාමී බවින් ද යුක්ත වන්නේ, උපරිම ප්‍රයෝජන ගැනීම උදෙසා පරිස්සමෙන් පමණ දැන භාවිත කළ විටයි. පරිසරයට හානි නොවන සේ උපරිම ඵල නෙළා ගනු සඳහා යූරියා යෙදිය හැකිය. බොහෝ රටවල ඔවුන් භාවිත කරන රසායනික ද්‍රව්‍ය වගකීමෙන් යුතුව, නිසි ලෙස පරිහරණය කිරීම උදෙසා ගොවීන් පුහුණු කර තිබේ. නියාමන බලධාරීහු ගොවිපොළ පිළිවෙත් නිරන්තර පරීක්‍ෂාවට ලක්කොට ඒවා උල්ලංඝනය කරන අයට දඬුවම් නියම කරති. එම දඬුවම් අවසර පත්‍ර අවලංගු කිරීමේ සිට සිර දඬුවම් දක්වා පරාසයක විහිදේ.යූරියා වලින් පසෙහි ඵලදායීතාව පහත මට්ටමට ඇද දමන්නේ නැත.පසුගිය වසර 70 දී කෘත්‍රිම පොහොර භාවිතය නිසා ශ්‍රී ලංකාවේ පසෙහි ඵලදායිතාව පහත වැටුණු බව නිතරම ප්‍රකාශ විය. මෙම අදහස මුල් බැස ගෙන ඇති බව ද පෙනී යයි. කෙසේ වෙතත් භූමි පරිහරණයේ වාර ගණන අනුව පාංශු ඵලදායිතාව සංසන්දනය කරන විට මෙම මිථ්‍යාව දුරු කර හැරීම පහසුය.දැනට සිටින ජනගහණයෙන් අඩක් පමණ ජනයා උන් පුරාණයේ කුඹුරු කන්නයක් පාසා වැඩ කළේ නැත. පසෙහි පෝෂ්‍ය කොටස් ස්වාභාවිකවම ඒකරාශීවන්නට නැවත ජනනය වීමේ කාල පරිච්ඡේදයක් ඒවා වගා විරහිතව තබන ලදී. සාම්ප්‍රදායික කුඹුරු නොවන හේන් වගාවේ ද පදනම වූයේ එම මූල ධර්මයයි.සත්‍යය නම් යූරියා හෝ වෙනත් කිසිම පොහොර වර්ගයක් නිසා පාංශු තත්ත්වය පහත නොවැටේය. යන කාරණයයි. පාංශු තත්ත්වය පහත වැටෙන්නේ එකම භූමියේ එකම භෝගය පරපුරෙන් පරපුරට වගා කිරීම නිසාය. ශෂ්‍ය මාරුව බොහෝ රටවල සාර්ථකව ක්‍රියාවේ යෙදවූව ද ශ්‍රී ලංකාවට තවම එය අලුත් දෙයකි.යූරියා තහනම් කිරීම ’’වැරදි ගස පොතුගසා දැමීමක්’’ වැනිය.වැරදි ගස පොතු ගසා දැමීම යනු සුප්‍රසිද්ධ ඉංග්‍රීසි කියමනකි. විශේෂයෙන් යූරියා ඇතුළු කෘත්‍රිම පොහොර භාවිතය තහනම් කිරීමේ අදහසට එම උපහැරණය හොඳින් ගැලපේ. තීරණ ගන්නවුන් සහ ඔවුන්ගේ උපදේශකයන් යථාරූපය නොදැකීම මහත් අභාග්‍යයකි.මූලික ප්‍රතිපත්ති නිවේදනය කරන ඉහළ මට්ටමේ සාකච්ඡාවක දී මෙසේ කියවිණි. ‘‘අනිත් බොහෝ රටවලට පුළුවන්නම් අපට බැරි ඇයි?’’ කෙළින්ම කිවහොත් මේ දක්වා කිසිම රටක් මුළුමනින් කාබනික වී නොමැත. අවම වශයෙන් සියයට 10කින් හෝ සියයට 15කින් එම මට්ටමට එන්නට ඇතැම් රටවල් උත්සාහ දරති. බොහෝ රටවල් අවාසනාවන්ත ලෙස අසාර්ථක වී සිටී.විශේෂඥ මතය අනුව අද දවසේ මුළු ලොවම යූරියා භාවිතය තහනම් කළ හොත්, පෘථිවියට එන වසරෙන් පසු පෝෂණය කළ හැක්කේ බිලියන 3.5ක ජනතාවක් පමණකි.සැලසුමකින් තොරව, බුද්ධිමත්ව නොසිතා ජනතාවගේ ආහාර සුරක්‍ෂිතභාවය සමඟ අත්හදා බැලීම් කරන්නට යාම අතිශය භයානක ක්‍රියාවකි. විශේෂයෙන් වසංගතයකින් පීඩා විඳින කාලයේ එය බෙහෙවින්ම අන්තරාකාරීය.ආචාර්ය නිමල් රාජපක්ෂ විසිනි(PHD ඇල්බර්ටා, කැනඩා)About urea....! Lets get the facts straight...!  ලිපියේ පරිවර්තනය‍සමන් පුෂ්ප ලියනගේ   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/යුරියා-ගැන-කියන-කතා-ඇත්තද--බොරුද-/26-594579",
    "Category": "features"
}