{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 24",
    "Headline": "කළු ජූලියට මුල් වූ කොටි ප්‍රහාරයෙන් දිවි බේරාගත් රණවිරුවාගේ කතාව",
    "News Content": "වසර 38කට පෙර ඒ හිසුණු රාත්‍රිය  ත්‍රස්තවාදී සංවිධානයක් මුළුමනින්ම පරාජය කරන ලද පළමු රට ලෙස ශ්‍රී ලංකාව පත්වී මේ වන විට වසර 12ක් ඉක්මවා ගොස් ඇත. එහෙත් දශක තුනක් පමණ කාලයක් ශ්‍රී ලාංකිකයන් විඳි යුද්ධයේ අමිහිරි මතකය තවමත් ශේෂ වී තිබේ. අදියර හතරකට බෙදුණු කොටින්ගේ ඊළාම් යුද්ධයේ පළමු අදියරයේ දී එනම් 1983 සිදු වූ කළු ජූලිය ඊලාම් අරගලයේ තීරණාත්මක හැරවුම් ලක්ෂ්‍යය බව අදට ද අවිවාදයෙන් පිළිගැ​නේ. මේ කළු ජූලියට ප්‍රධානම හේතුව වූයේ 1983 ජූලි 23 වැනි දින යාපනය තිරුනෙල්වේලි ප්‍රදේශයේ දී යුද හමුදා භට කණ්ඩායමට එල්ල වූ ත්‍රස්තවාදී ප්‍රහාරයකින් හමුදා භටයන් 13 දෙනකු මරණයට පත්වීමයි. ලංකාවේ ඉරණම වෙනස් කළ එම ප්‍රහාරය එල්ල වී පෙරේදා (23) දිනට වසර 38කි. වසර 38ක් ගත වුවද ප්‍රහාරයට මුහුණ දී සිය අත්දැකීම ලෝකයාට කීමට එක් පුද්ගලයෙකු ජීවත් විය. ඔහු යුද හමුදා නිලධාරි උපාලි පෙරේරාය. තමා මුහුණ දුන් සිදුවීම් විස්තර කිරීමට පෙර සිය හමුදා දිවිය පිළිබඳව විස්තර ඉරිදා ලංකාදීපයට පැවසූ උපාලි පෙරේරා.  ඒ කාලේ යුද හමුදාවට බැඳෙන එක හරිම අමාරු වැඩක්. සම්මුඛ පරීක්ෂණ කීපයකටම යන්න ඕනෑ. එතැනදී උස, අධ්‍යාපන සුදුසුකම්, ක්‍රීඩා දක්ෂතා පවුල් පසුබිම වගේ දේවල් හොඳට බලනවා. කොහොම හරි මම 1973 යුද හමුදාවට සම්බන්ධ වුණා. මූලික පුහුණුව තිබුණේ දියතලාව හමුදා පුහුණු පාසලේ. දැන්නම් එහි නිලධාරීන්  සහ සෙබළුන් පුහුණු කළේ එකට. විසිර යන්නේ සේරම එකට. අපේ කණ්ඩායම 450ක් විතර හිටියා. මම හමුදා සේවයට එකතු වෙද්දී 1971 ජ.වි.පෙ. කැරැල්ල ඉවර වෙලා රටේ තිබුණේ බොහොම සාමකාමී පරිසරයක්. අපේ කාලය වැඩි හරියක් ගෙවුණේ විවිධ පුහුණුවීම්වලටයි. ක්‍රීඩාවලටයි තමයි.  එම කාලය වන විට උතුරු පළාත තුළ ත්‍රස්තවාදී ගැටලු නොතිබුණ ද නීති විරෝධී ජාවාරම් තදබල ලෙස තිබුණි. උතුරු වෙරළ ඉන්දියාවට ආසන්නව පිහිටා තිබීම නිසා එම ප්‍රදේශයේ හොරබඩු ජාවාරම ජයටම කෙරුණි. එනම් ඉන්දියාවේ සිට අබිං වැනි මත්ද්‍රව්‍ය රෙදිපිළි, බීඩි ආදී භාණ්ඩ නීති විරෝධීව රැගෙන එනු ලැබීය. ඒ නිසාම එය වැළැක්වීම සඳහා 1963 අගෝස්තු 14 වැනි දින යාපනය පලාලි කඳවුර මූලස්ථානය කර ගනිමින් Task Force ​for Anti Illicit Immigration නමින් හමුදා මූලස්ථාන කඳවුරක් ස්ථාපිත කෙරිණි. මෙය කෙටියෙන් හඳුන්වන ලද්දේ Tafai (ටැෆයි) ලෙසයි. එමෙන්ම වෙරළ තීරය දිගටම කිලෝමීටර සිය ගණනක් දිගට කුඩා කඳවුරු පිහිටුවිය. උපාලි පෙරේරාට මුලින්ම යාපනයට යාමට සිදුවන්නේ මෙම ටැෆයි රාජකාරි සඳහාය.  “මුලින්ම හොරබඩු ජාවාරම් වළක්වන්න ගියත් 80 දශකය වෙද්දී අපිට ආරංචි වුණා දෙමළ කොල්ලො කණ්ඩායමක් වෙනම රාජ්‍යයක් ගන්න අරගලයක් කරනවා කියලා. හැබැයි මුල් කාලයේ දී එයාලගෙ ඉලක්ක වුණේ දෙමළ දේශපාලනඥයන් වගේම දෙමළ ජාතික පොලිස් නිලධාරීන්. ඒ නිසා හමුදාවට ඕක එච්චර ගාණක් වුණේ නැහැ. 1983 ජූලි මාසය වෙනකොට මම රාජකාරි කරපු පළමුවෙනි පාබල හමුදාව රාජකාරි කළේ කොළඹ. යාපනයේ රාජකාරි කළේ සිංහ රෙජිමේන්තුව. ඒ වෙද්දී මැසේජ් එකක් පාස් වෙලා තිබුණා. යාපනයේ ඉන්න සිංහ රෙජිමේන්තුව කොළඹට කැඳවනවා අපේ රෙජිමේන්තුව යාපනයට ගිහින් රාජකාරිය භාර ගන්න කියලා.   “අපි යාපනයට ගිහින් රාජකාරි භාර ගත්තා. අපි යද්දි ත්‍රිවිධ හමුදා බුද්ධි අංශ සම්බන්ධීකරණ මූලස්ථානය පිහිටුවලා තිබුණේ යාපනය ගුරුනගරවල. ඊට අමතරව අපේ ඇල්ෆා, බ්‍රාවෝ, චාලී, ඩෙල්ටා ඒකෝ කියලා කඳවුරු 05ක් වැල්වැටිතුරේ, පේදුරුතුඩුව, මාදගල්, පලාලි සහ අලිමංකඩ පිහිටුවලා තිබුණා. මම රාජකාරී කළේ මාදගල් කඳවුරේ. මාදගල් කියන්නෙ උතුරු කොණේ වැල්වැටිතුරේ වෙරළ තීරයේම පිහිටුවා තිබූ කඳවුරක්.   හමුදා බුද්ධි අංශ වෙත බුද්ධි තොරතුරක් ලැබී තිබිණි. 23 වැනි දින රාත්‍රි ත්‍රස්තවාදීන් විසින් විශේෂ යමක් යාපනය ප්‍රදේශය තුළ කිරීමට සැලසුම් කර අැත යන්න එම පණිවිඩයයි.  “බිම් බෝම්බයෙන් කවුරුත් මැරුණෙ නෑ. ජීප් එක නැවතුණා විතරයි. පිරිස මියගියේ ඉන්පසු එල්ල කළ වෙඩි ප්‍රහාරයෙන්” පළමුවැනි ශ්‍රී ලංකා පාබල හමුදාව යාපනයේ රාජකාරි භාර ගන්නා විට එම දිනවලම කොටි සංවිධානයට මරු පහරක් එල්ල කරන සිදුවීමක් යාපනය අච්චුවේලි ප්‍රදේශයේ සිදුව තිබිණි. ඒ වන විට ආරක්ෂක අංශවලට අත්‍යවශ්‍ය පුද්ගලයකු වූ සීලන් හෙවත් චාල්ස් ඇන්තනි 1983 ජූලි 15 වැනි දින යුද හමුදා කමාන්ඩෝ පහරදීමකින් මරණයට පත්විය. චාල්ස් ඇන්තනී යනු ප්‍රභාකරන්ගේ සමීපතම සගයා විය. (ප්‍රභාකරන්ගේ වැඩිමල් පුතුට චාල්ස් ඇන්තනි ලෙස නම තැබූ අතර පසුකලෙක එල්.ටී.ටී.ඊ. හොඳම රෙජිමේන්තුව චාල්ස් ඇන්තනි ලෙස නම් කළේය. චාල්ස් ඇන්තනීගේ මරණයෙන් දැඩි ලෙස කෝපයට පත් ප්‍රභාකරන් දත්මිටි කමින් ප්‍රකාශ කළේ යුද හමුදාවෙන් පලිය ගන්නා බවයි.  මේ අතර හමුදා බුද්ධි අංශ වෙත බුද්ධි තොරතුරක් ලැබී තිබිණි. 23 වැනි දින රාත්‍රි ත්‍රස්තවාදීන් විසින් විශේෂ යමක් යාපනය ප්‍රදේශය තුළ කිරීමට සැලසුම් කර අැත යන්න එම පණිවිඩයයි.   ප්‍රභාකරන් ඇතුළු පිරිස ඉන්දියාවේදී “අපි බරපතළ විදිහට ගණන් ගත්තෙ නැහැ මොකද ඒ වෙද්දි කොටි කොල්​ලො හුදකලාවේ ඉඳපු හමුදා එක්කෙනෙකු දෙන්නකුට පහරදීලා තිබුණට හමුදා කණ්ඩායමකට හෝ කඳවුරකට පහර දීලා තිබුණේ නෑ. හැබැයි අනාකෝට්ටේ වගේ පොලිස් ස්ථානවලට පහරදීලා ආයුධ අරගෙන තිබුණා. නමුත් මේ බුද්ධි පණිවිඩය නිසා විශේෂ මුර සංචාරයක් සැලසුම් කළා. අපේ කණ්ඩායම 15 දෙනයි. අණදෙන්නා වුණේ 2වැනි ලුතිනන් වාස් ගුණවර්ධන. මට හොඳට මතකයි, එයා එදා හරිම සතුටින් හිටියේ. එදාට දින දෙක තුනකට පෙර ආනන්ද-නාලන්ද ක්‍රිකට් තරගය තිබිලා. ඒ තරගයෙන් එයා ඉගෙන ගත්තෙ ආනන්දය දිනලා ඇවිත් මටත් කිව්වා කෝප්‍රල් උපාලි මැච් එක අපි දිනුවා කියලා. මගේ මතකයේ හැටියට හිතවත් නිලධාරීන්ට සාදයකුත් පැවැත්වුවා. මුර සංචාරයට දීලා තිබණ රහස් කේතය තමයි ‘ෆෝ ෆෝ බ්‍රාවෝ’. සාමාන්‍යයෙන් පණිවිඩ හුවමාරුවේදී රහස් කේතයෙන් තමයි අපිව හඳුන්වන්නේ. මුර සංචාරයට ජීප් රථයක් හා ට්‍රක් රථයක් ලැබිලා තිබුණා. ජීප් රථයට ලුතිනන් වාස් එක්ක 05ක් විතර නැග්ගා. මම ගිය ට්‍රක් එකට 10ක් වගේ ගොඩවුණා. අපේ ගමන් මාර්ගය තිබුණේ පලාලිවලින් නියෝග අරගෙන කන්කසන්තුරය පාරේ යාපනයට ගිහින් නාග විහාරය පංසල වගේ තැන්වලට ගිහින් ගුරුනගර් කඳවුරට වාර්තා කරන්න. රාත්‍රී 9.00ට විතර පිටත් වුණා. කිසිම ප්‍රශ්නයක් නැතිව යාපනයට ආවා. ඊට පසු ගුරුනගර් කඳවුරට ගිහින් මුර සංචාරය අවසන් කරන්න පිටත් වුණා, උපාලි කීවේය.  මේ අතර අඳුර වැටෙත්ම යාපනය පලාලි මාර්ගයේ විශ්වවිද්‍යාලය අසල පිහිටි තිරුනෙල්වේලි වෙත ළඟා වන පිරිසකි. ඔවුන්ගේ ඉලක්කය තිරුනෙල්වේලි ‘තැපැල් පෙට්ටි හන්දිය’ යි. වර්තමානයේදී එම ස්ථානය පුළුල් මාර්ගයක් වුවද 1983දී එය දෙපස ගොඩනැගිලි හා තාප්පවලින් ආවරණය වූ පටු මාර්ගයකි. ඒ වනවිට එම ප්‍රදේශයට දුරකතන පහසුකම් ලබාදීමේ ව්‍යාපෘතියක් ක්‍රියාත්මක වෙමින් පැවති අතර, මාර්ගය හරහා කාණු කපා තිබිණ. වෑන් රථයකින් අඳුරේම පැමිණි කණ්ඩායමේ නායකත්වය දැරුවේ සෙල්ලක්කිලි නමැත්තෙකි. ඊට අමතරව කිට්ටු අයියර්, වික්ටර්, පුලේන්ද්‍රන්, සන්තෝෂම්, අප්පයියා, බාෂිට් කාකා ඇතුළු 14 දෙනකුගෙන් සමන්විත පිරිසක් වූහ. ඔවුන් සතුව කන්කසන්තුරේ සිමෙන්ති කම්හලෙන් පැහැර ගත්ත එක්ස්ෆොලෝඩර් නම් උපකරණයක්ද විය. (පිපිරුම් සඳහා භාවිත කරන්නකි) පැමිණි පිරිස දුරකථන පද්ධතිය සඳහා හාරා තිබූ කානුවේ බුරුල් වූ පස් අතර පහසුවෙන් පුපුරණ ද්‍රව්‍ය වළ දැමූහ. අනතුරුව දෙපස පිහිටි තාප්ප හා ගොඩනැගිලිවලට ආවරණය වූහ.  මේ අතර මේ කිසිත් නොදත් “ෆෝ ෆෝ බ්‍රාවෝ” නිසල රාත්‍රියේ එම ස්ථානයට ළඟා වෙමින් සිටියේය. ඒ වනවිට මුර සංචාරය අවසන් කිරීමට තිබුණේ තවත් කිලෝමීටර් කිහිපයකි. ඒ නිසා පිරිස සැහැල්ලුවෙන් සිටියහ. අනතුරුව තමන්ට මුහුණ දීමට සිදුවූ බිහිසුණු අත්දැකීම් විස්තර කළ උපාලි පෙරේරා.  ‘‘ඒ වෙනකොට වෙලාව රෑ 11.00ට විතර ඇති. අපේ වාහන දෙක තිරුනෙල්වේලිවලට ළංවෙලා හිටියේ. එක පාරටම පිපිරීමක් ඇහුණා. පිපිරීම වෙලා තිබුණේ ජීප් එකට ඉස්සරහින්. මෙතනදී විශේෂයෙන් දෙයක් කියන්න ඕනෑ සමහරු කියනවා හමුදාවේ 13 දෙනාම බිම් බෝම්බයෙන් මැරුණා කියලා. බිම් බෝම්බයෙන් කවුරුවත් මැරුණෙ නැහැ. එතනදී ජීප් එක නැවතුණා විතරයි. ඒත් එක්කම දෙපැත්තෙන්ම ප්‍රහාර එල්ල වුණා. ඒ ප්‍රහාරය රැක සිට පහරදීමක්. උපක්‍රමිකව ප්‍රහාර එල්ල කරද්දී පාර මැද කොටුවුණු අපට කරන්න කිසිම දෙයක් නැහැ. තුවක්කු, රයිෆල් හා එයාලම හදපු බෝම්බවලින් තමයි ප්‍රහාරය එල්ල කළේ. අපිත් වාහනවලින් බැහැලා පහර දුන්නා. අපට තිබුණ එකම ආවරණය වාහනය. ටික වේලාවක් ඒකට ආවරණය වුණත් සාර්ථක වුණේ නැහැ. ටික වේලාවක් යද්දි අපේ ප්‍රතිප්‍රහාර අඩුවුණා. කෑකෝ ගැහිල්ලත් අඩුවුණා. ඒ වෙද්දි මගෙ කකුල් දෙකටම වෙඩි වැදිලා. ඇඟේ සුළු තුවාල. මාත් එක්ක ඉඳපු ලාන්ස් කෝප්‍රල් සුමතිපාලගේ බඩට වෙඩි වැදිලා අමාරුයි. මම සුමතිපාලවත් උස්සගෙන වත්තකට පැන්නා.  එතන පඳුරක් ළඟ අයිනක සුමතිපාලව හංගලා කෑගහන්න එපා කියලා කිව්වා. මම වහලට නැගලා අනිත් පැත්තේ ඉඳලා බලාගෙන හිටියා. ත්‍රස්තවාදීන් වෙඩි තැබීම නවත්තලා අපේ අය ළඟට ඇවිත් පිහිවලින් කපලා පතුරම් උණ්ඩ ගන්නවා. අවි එකතු කරනවා. එහෙම ඉද්දි මම දන්නෙම නැතිව මගෙ කකුලෙන් ගලාගෙන ගිය ලේ ළඟ කෙසෙල් අත්තකට වැටිලා බිමට වැටෙනවා. ඒ ශබ්දයට බල්ලෙක් බිරුවත් කොටින්ට ඒක ගාණක් වුණේ නැහැ. මගෙ බූට් ලේස් එකත් එක්කම ගලවලා කකුලට තිරිංගයක් දාලා බැන්දා. තවත් ටික වේලාවක් යද්දි ත්‍රස්තවාදීන් ගිහින් ශබ්දය අඩුවුණා. මම බැහැලා එතනට ගියා. එතන තිබුණු දර්ශනය අද වගේ මතකයි. හරියට යුද චිත්‍රපට දර්ශනයක වගේ තැනින් තැන කට්ටිය වැටිලා. සැරයන් තිලකරත්න බරපතල තුවාල ලබලා කෙඳිරි ගෑවා. තවත් ටිකක් දුර එද්දී අපේ ප්‍රධානියා ලුතිනන් වාස් ගුණවර්ධන බිම ඉන්නවා දැක්කා. එයාට ටිකක් පණ තිබුණා. ඇහැ පියවෙනවා දැක්කා උපාලි කීවේය.   මම 1973 යුද හමුදාවට සම්බන්ධ වුණා. මූලික පුහුණුව තිබුණේ දියතලාව හමුදා පුහුණු පාසලේ. දැන්නම් එහි නිලධාරීන් විතරක් පුහුණු කළාට ඒ කාලයේ නිලධාරීන්  සහ සෙබළුන් පුහුණු කළේ එකට අපි දෙගොල්ලාම 450ක් විතර හිටියා. මම හමුදා සේවයට එකතු වෙද්දී 1971 ජ.වි.පෙ. කැරැල්ල ඉවර වෙලා රටේ තිබුණේ බොහොම සාමකාමී පරිසරයක්. අපේ කාලය වැඩි හරියක් ගෙවුණේ විවිධ පුහුණුවීම්වලටයි. ක්‍රීඩාවලටයි තමයි. ඒ වනවිට කෝප්‍රල් උපාලිට තිබුණ ලොකුම ගැටලුව වුණේ කඳවුරට සිදුවීම දැනුම් දෙන්නේ කෙසේද යන්නයි. කිලෝමීටර දෙකක පමණ දුරකින් කොන්ඩාවිල් බස් ඩිපෝව තිබෙන බව ඔහුට මතක් විය.  “කකුලේ තුවාලේ අමාරුව තියාගෙනම බස් ඩිපෝවට ගියා. එතනට යද්දී මුරකාරයා හිටියා. එයාව මගෙ භාරයට අරගෙන කඳවුරට දුරකතන ඇමතුමක් අරගෙන දෙන්න කීවා. එයත් හොඳටම බයවෙලා ඇමතුම් අරන් දුන්නා. විනාඩි කිහිපයක් යද්දී අපේ බ්‍රාවෝ කණ්ඩායමේ අණදෙන නිලධාරී ලුතිනන් වීරසිංහ එතැනට ආවා. මගෙ ආයුධය, ඉතිරි පතුරම් ගණනත් කියලම සර්ට බාර දුන්නා. ඊට පස්සෙ සර් එක්කම ප්‍රහාරය එල්ල වූ තැනට ගියා. සුමතිපාල හංගපු තැනම හිටියා. අපි දෙන්නයි බරපතල තුවාල ලබා ඉඳපු සැරයන් තිලකරත්නයි යාපනය රෝහලට ඇතුළත් කළා. රෝහලේදී සැරන් තිලකරත්න මියගියා.”  එකම ස්ථානයකදී භටයන් 13 දෙනකු ඝාතනය කිරීම ශ්‍රී ලංකාවේ හදවත පසාරු කරමින් පිහියක් ගමන් කළාක් මෙන් දැනුණි. ඒ නිසා මුළු මහත් ලංකාවම කම්පනයට පත්විය. නැවතත් හඬ අවදි කළ උපාලි පෙරේරා.  ‘‘උදේ වෙද්දි එතකොට සිටි යුද හමුදාපති තිස්ස ඉන්දික වීරතුංග (බුල් වීරතුංග) ඩෙන්සිල් කොබ්බෑකඩුව, බල්තසාර්, සරත් මුණසිංහ වගේ ඉහළ නිලධාරීන් යාපනය රෝහලට ආවා. ක්ෂේවියර් කියලා දෙමළ වෛද්‍යවරයෙක් ඇවිත් ඔයා කිසි දේකට බයවෙන්න එපා කියලා මාව ශල්‍යකර්මයට ගත්තා. එයා ඒක හොඳින් කළා. මට සිහිය එද්දී මගෙ පපුව උඩ යුද බිමේදී ලැබෙන උසස්වීම (Field Promotion) ලැබිලා තිබුණා. ඒ කියන්නෙ කෝප්‍රල් නිලයේ ඉඳලා සැරයන් නිලයට උසස්වීම් ලැබුණා. ලංකාවේ පළමු සටන් බිමේ උසස්වීම තමයි ඒක. එදා හවස් වෙද්දි තුවාල ලබපු මමයි සුමතිපාලයි එක්කම මියගිය 13 දෙනාගේ සිරුරුත් ගුවන් යානයකින් කොළඹට ගෙනාවා. ඒක හරිම කනගාටුදායක සිද්ධියක්.  කොටි ප්‍රහාරයෙන් 2 වැනි ලුතිනන් වාස් ගුණවර්ධන, සැරයන් තිලකරත්න, ලාන්ස් කෝප්‍රල් පී.ආර්. පෙරේරා, ලා/කෝ. පී.ඩී. පෙරේරා, සෙබළුන් වන ඩී.ඒ.ඩී. මනාපිටිය, එස්.ඩී. සුනිල්, ඒ.ජේ. විජේසිරි, කේ.පී. කරුණාරත්න, එස්.පී.පී. රූපතිලක, එස්.එස්. අමරසිංහ, පී. රොබට්, එන්.ඒ.එස්. මනතුංග, ඒ.ජේ.ආර්. ප්‍රනාන්දු යන පිරිස මරණයට පත්වූහ. එම ප්‍රහාරයෙන් ලා/කෝ. සුමතිපාල දිවි බේරනු ලැබූ නමුත්, මේ වනවිට ඔහු ජීවතුන් අතර නැත.  හමුදා මෘත දේහ බොරැල්ල කනත්තේදී භූමදානය කිරීමට රජය විසින් මුලින්ම තීරණය කර වළවල්ද කැපීය. එම ආරංචියට බොරැල්ල කන්ත්තට දහස් ගණනින් ජනතාව පැමිණියහ. අවසානයේ රජය එම තීරණය වෙනස් කර ගත්තේය. ජනතාව කෝපවීමෙන් කලබල කරද්දී අහසට වෙඩි තබා ඔවුන්ට පහරදී පලවාහැරීමට පොලිසිය කටයුතු කළේය. එහිදී නිවෙස් බලා ගිය සමහරු අතර මැද තිබූ දෙමළ ජාතිකයන්ගේ වෙළෙඳසල් වෙත ප්‍රහාර එල්ල කළහ. පසුව එය ජාතිවාදී කෝලාහලයක් බවට පත්ව රටපුරා ව්‍යාප්ත වූයේ 500ක් පමණ වූ දෙමළ වැසියන් ඝාතනය කරමින් දස දහස් ගණනක් අනාථයන් කරමින් ගණනය කළ නොහැකි දේපල විනාශයක් අත්කරමිනි. මෙහිදී ජාත්‍යන්තරයෙන් ලැබුණු අනුකම්පාව කොටි සටනට පසුව මහත්සේ උපකාරී විය.  සටහන / ඡායාරූපය  ඕමන්ත ප්‍රියන්ත හේවගේ  ",
    "URL": "https://www.lankadeepa.lk/sunday_news/කළු-ජූලියට-මුල්-වූ-කොටි-ප්‍රහාරයෙන්-දිවි-බේරාගත්-රණවිරුවාගේ-කතාව/53-595515",
    "Category": "features"
}