{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 08",
    "Headline": "හමුදාවේ ගෞරවය කෙළෙසන අමනයින්ට ඉඩදෙන්න එපා",
    "News Content": "නොරොච්චෝල පනිඅඬිය ප්‍රදේශයේ පුද්ගලයකු පැහැර ගෙන ගොස් කෲර වද හිංසා කළැයි පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබූ යුද හමුදා කපිතාන්වරයකු ඇතුළු යුද හමුදා සාමාජිකයන් සිවු දෙනකු හඳුනා ගැනීමේ පෙරෙට්ටුවකට ඉදිරිපත් කරන තෙක් ලබන 12 වැනිදා දක්වා රක්‍ෂිත බන්ධනාගාරගත කරන ලෙස පුත්තලම මහේස්ත්‍රාත් ෆාතිමා සහනා මන්පි මහත්මිය නියෝග කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය.පැහැර ගැනීමට ලක් වූ පුද්ගලයාගේ මස්සිනා මෙම පැහැර ගැනීම හා පහරදීම සැලසුම් කර ඇති බවත්, කපිතාන්වරයා ඇතුළු අත්අඩංගුවේ පසුවන යුද හමුදා සාමාජිකයන් මෙම පැහැර ගැනීමට පැමිණ ඇත්තේ සැලසුම්කරුගේ වුවමනාවට බව පොලිසිය සඳහන් කරන බවත් අප ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.පුද්ගලයන් පැහැරගෙන ගොස් කෲර ලෙස වද හිංසා පැමිණවීමේ කොන්ත්‍රාත් හමුදා සාමාජිකයන් බාර ගැනීමේ මෙහෙයුමක් අරඹා ඇද්දැයි සැකයක් මතු කිරීමට මෙම සිදුවීම හේතු වේ. කොටි ත්‍රස්තවාදයෙන් රට බේරා ගැනීමේ දී ප්‍රමුඛතම කාර්යභාරය ඉටු කළ, කොරෝනා මාරාන්තික වයිරසය හමුවේ පසු නොබා යමින් උපමා නැති අනගිතම මෙහෙවරක යෙදෙන වීරෝධාර හමුදාවට අදාළව එබඳු සැක මතු කෙරෙන තත්ත්වයක් නිර්මාණය වීම අතිශයින්ම කනගාටුදායකය. යුද හමුදා කපිතාන්වරයා ඇතුළු යුද හමුදා සාමාජිකයන් සිවු දෙනා යුද හමුදාවට කළ හානියේ තරම එමගින්ම පැහැදිලිය.හමුදාවක මූලිකම පදනම විනය වේ. සියලු යුද ක්‍රියාකාරකම් ඇරැඹෙන්නේ විනය මත පදනම්වය. විනයෙන් තොර හමුදා සාමාජිකයකුගේ පැවැත්මක් නැත. අතිශය දුෂ්කර හා සංකීර්ණ පුහුණුවීම් හි අවසාන අපේක්ෂාව ද විනය වෙයි. එහෙත් විනයෙන් තොර හමුදා නිලධාරීන් හා හමුදා සාමාජිකයන් නිර්මාණය වෙමින් තිබෙන බව ඔප්පු කරන සිදුවීම් බහුල වෙමින් තිබේ.හමුදාවේ ගෞරවය කෙලසන අමනයන්ට ඉඩදෙන්න එපාවනජීවී දෙපාර්තමේන්තුවේ නිලධාරීන්ගේ රාජකාරියට බාධා කරමින් හා එක් වනජීවී නිලධාරියකුට පහරදුන් බවට චෝදනා නැගුණේ යුද හමුදාවේ මේජර් ජනරාල්වරයකුටය. ඒ සම්බන්ධ වීඩියෝ පටයක් ද සමාජ මාධ්‍ය ජාලාවල සැරිසරමින් තිබේ. හමුදාවේ කවර තරාතිරමක නිලතල දැරුව ද තමන් රටේ පොදු නීතියට යටත් බව නොසලකන්නේ නම් ඔහු යුද හමුදා නිල ඇඳුමට සුදුස්සකු නොවේ. අතට ගිනි අවියක් දීමට තරම් ඔහු සුදුස්සකු ද නොවේ.මැරකම්, ත්‍රාඩකම් කරන මිනිස්සු සමාජයේ සිටිති. ඔවුන්ගේ එක් පොදු සාධකයක් වන්නේ නිසි අධ්‍යාපනයක් නොලැබීමය. නිසි අධ්‍යාපනයක් නොලැබුණවිට එබන්දකු තුළ සාමාන්‍ය මනුෂ්‍යයකු වෙතින් ප්‍රදර්ශනය වන විනය ඇති නොවේ. එහෙයින් ඔවුනතින් ඕනෑම ආකාරයක සාපරාධී ක්‍රියාවක් බලාපොරොත්තු විය යුතුය. එබඳු ත්‍රාඩයන් වෙතින් ප්‍රදර්ශනය වන පිළිකුල් සහගත හැසිරීම් හමුදා නිල ඇඳුම්ලාගත් පිරිසෙන් ද මතුවන්නේ නම් එය ඉතා භයානක තත්ත්වයකි.බමන මතින් පැමිණ යුද හමුදාවේ සාජන් මේජර්වරයකුගේ බිරිඳක් රංචු ගැසී දූෂණය කළ බවට චෝදනා නැගුණේ අනුරාධපුර යුද හමුදා කඳවුරක සක්‍රිය සේවයේ නියුතු හමුදා සාමාජිකයන් සිවු දෙනකුටය. එසේ අතවරයට පත් මාතාවගේ දරුවන් තිදෙනකු ද හමුදා සේවයේ බවට මාධ්‍ය වාර්තාවන්හි සඳහන්ය. එම පාපතරයන් හමුදා සේවයෙන් ඉවත් කර ඇතැයි ද සිද්ධිය අධිකරණයේ විභාග වන බව ද මාධ්‍ය වාර්තා කළේය.අප කිසි ලෙසකින් නොපිළිගත්ත ද මෙරට යුද හමුදාවට ‘යුද අපරාධ’ චෝදනා එල්ල වී තිබේ. ඇතැම් රටවල් ද බොහෝ සංවිධාන ද එම චෝදනාව පසුපස සිටිති. ප්‍රභාකරන්ගේ එළිමහන් සිරකඳවුරුවල සිරකරගෙන සිටි ලක්‍ෂ සංඛ්‍යාත දෙමළ ජනයා එම සැහැසි ග්‍රහණයෙන් මුදා ගනු පිණිස දියත් කෙරුණු මානුෂික මෙහෙයුමට එරෙහි බලවේග හමුදාවට අවමන් කිරීමට යොදාගත් සරලම අවිය වූයේ යුද අපරාධ චෝදනාය. මිනිසුන් නිවෙස්වලින් පැහැරගෙන ගොස් කෲර ලෙස වද හිංසා කරන එබඳු විනය විරෝධී කටයුතුවල නිරත වන හමුදා සාමාජිකයෝ රටේ හතුරන්ට ආයුධ සපයති. මෙබඳු ක්‍රියා සම්බන්ධයෙන් නීතිය දැඩිව ක්‍රියාත්මක කර රටේත් හමුදාවේත් හොඳ නම රැකගත යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/හමුදාවේ-ගෞරවය-කෙළෙසන-අමනයින්ට-ඉඩදෙන්න-එපා/117-594313",
    "Category": "features"
}