{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 14",
    "Headline": "වැරදි තැනින් හැරී මංමුළා වීම",
    "News Content": "ඕස්ට්‍රේලියාවේ හිටපු තානාපතිවරයා මෙන්ම ජෝරජ් ස්ටුවර්ට් සමාගමේ හිටපු සභාපතිවරයාද වූ සෝමසුන්දරම් (එස්.) ස්කන්ධකුමාර් මහතා විසින් කොළඹ වරාය නගරයේ රොටරි සමාජය හමුවේ කරන ලද දේශනයසභාපතිතුමනි,කොළඹ වරාය නගරයේ රොටරි සමාජයේ සමාරම්භක අවස්ථාවේදී ඔබටත්, සියලුම සාමාජික සාමාජිකාවන්ටත් මාගේ හෘදයංගම සුබපැතුම් පළමුව පිරිනමමි. ඉදිරියේදී ඔබ විසින් ක්‍රියාත්මක කිරීමට සූදානම් කර ඇති අගනා සැලසුම් සර්වප්‍රකාරයෙන්ම සාර්ථක වේවා කියාත් මම ප්‍රාර්ථනා කරමි.මා උපත ලැබුවේ අප නිදහස ලැබීමට යන්තම් දෙසතියකට කලිනි. මෙයට ඇහුම්කන් දෙමින් සිටින ඔබ සමහර දෙනා මෙන්ම, මගේ ජීවිතයේ සම්පූර්ණ කාලය මා උපන් බිමේ ජීවත් වුණෙමි. ගෙවීගිය වසර 73 ක කාලයේදී, එදා මෙදාතුර සිදුවූ සෑම සියලු දේම ලක්වැසි සියලු දෙනා දනිති. එබැවින්, මගේ රටට මා මෙතරම් ආදරය කරන්නේ ඇයිද යන කාරණා ඔබ හා බෙදාහදා ගැනීමට මම කැමැත්තෙමි.මා ඉතා කුඩා කාලයේදී, පාසලේ භූගෝල විද්‍යා පන්තියේදී, ලෝක සිතියමේ අපේ රට ඇත්තේ කොතැනද’යි මහත් කුතුහළයෙන් ඒ දෙස බැලීමි. එහි අලංකාර හැඩයෙන් මෙන්ම ස්ථානගත වී තිබූ තැනත්, එහි තිබූ චමත්කාරජනක සවභාවයත් නිසා මම මහත් ආහ්ලාදයට පත්වීමි. ඒ සිතියමේ තිබූ වෙනත් කිසිම රටකට හෝ මහාද්වීපයකට එය සමාන නොවීය.එහි අමිල සම්පත් වන තේ, රබර්, පොල් සහ කුරුඳු වැනි බවභෝග මෙන්ම, මිනිරන්, මැණික් වැනි මිලකළ නොහැකි තරම් වටිනා ඛණිජ වර්ග තිබේ. සෞම්‍ය දේශගුණයක් මෙන්ම වර්ග කිලෝ මීටර 65,000 ක් පුරා පැතිරී පවතින, පහසුවෙන් ජලය ලබාගනිමින් සාරවත්ව වගාකළ හැකි ඉඩම් සම්බන්ධයෙන් ද මම නැවත සිහිපත් කළෙමි. පසුව මා මටම කියාගත්තේ එය දෙවියන්ගේ දායාදයක් මිස අනෙකක් නොවන බවයි.මම අපේ ජාතික ගීයට නැවත නැවතත් සවන් දුන්නෙමි. එහි එක පේළියක් වෙත මගේ සිත ඇදී යයි.“එක මවකගෙ දරු කැළ බැවිනා...” එයින් කියැවෙන්නේ අපි සත්‍ය වශයෙන්ම එකම මවකගේ දරුවන් බවයි.මම අපේ ජාතික කොඩිය අධ්‍යනය කළෙමි. එහි බෝපත් හතරෙන් කියැවෙන්නේ “මෙත්තා, කරුණා, මුදිතා සහ උපේක්ඛා” යන ගුණාංග හතරයි. එවායින් හැඟවෙන්නේ අන්‍යයන් කෙරේ පවතින්නා වූ මෛත්‍රිය, කරුණාව, දයානුකම්පාව සහ උපේක්‍ෂා සහගත බවයි.මම අපේ ශ්‍රේෂ්ඨ ශිෂ්ඨාචාරය දෙස ආඩම්බරයෙන් බලමි. එය එසේ නිර්මාණය වූයේ බුදුරජාණන් වහන්සේගේ ඉගැන්වීම් අනුවය. උන්වහන්සේගේ ගැඹුරු දේශනවල හරය වූයේ “සියලු සත්වයෝ නිදුක් වෙත්වා! නීරෝගී වෙත්වා!!, සුවපත් වෙත්වා!!!” යන්නයි.බුදුරජාණන් වහන්සේ එදාත් අපට කියා දුන්නේ තවකෙකුගේ දුකක් වේදනාවක් මත කිසියම් අයකුට සැනසීම අත්කරගත නොහැකි බවයි.පුද්ගලයකුගේ මාන්නය සම්බන්ධයෙන් උන්වහන්සේගේ දේශනා වෙත මම ආකර්ශනය වූයෙමි. එයින් කියැවුණේ මිනිසාගේ පරම සතුරා අනෙකකු නොව ‘මාන්නය’ බවයි.අපගේ ‘මාන්නය’ අපගේම දෑස් වසාගත් තිමිර පටලයක් බඳුය. එයින් අපේ දර්ශනය බොඳවී යයි. එය ඉවත් වූ කල්හි අපට හොඳින් ඉදිරිය පෙනේ. බුදුන්වහන්සේ දේශනා කළේ එයයි. එවන් ධර්මයකින් පාරිශුද්ධත්වයට පත් රටක උපත ලැබීම සම්බන්ධයෙන් සංතෘප්තිමත් වීමට තවත් කාරණා කුමටද ?අපට නිදහස ලැබිණ. කළහැකි දේ අති මහත් විය. එවකට අපරට සැලකුණේ පෙරදිග ධාන්‍යාගාරය ලෙසිනි. අලංකාර ක්‍ෂතිජ රේඛාවක් අප ඉදිරියේ දිස්විය. ඒ වෙතට ඇදුණු අධිවේගී මාර්ගයක්ද විය. අප විසින් කළ යුතුව තිබුණේ නීති රීති අනුගමනය කරමින් එම අධිවේගී මාර්ගයේ යාමයි.ඛේදවාචකයකට වාගේ, ඒ මාර්ගයේ ගමන් කළ බොහෝ රථාචාරියන්ගේ ‘මාන්නය’ ඔවුන්ගේ කිට්ටුවන්තම සගයෝ වූහ. ඔවුන් හැරුණේ වැරදි පිටවීම් වලිනි. අනතුරුව සම්පූර්ණයෙන්ම තමන්ගේ ගමන් මග වරද්දා ගත්තේ අතිශය විනාශකාරී ප්‍රතිඵල අත්කර දෙමිනි.නන්දා මාලිනියගේ කර්ණරසායන ගීතයක් තිබේ. එහි පද පෙළක මෙසේ කියැවෙයි.“මිරිවැඩි සඟළක් ඉල්ලා හැඬුවෙමි.... පා යුග නැති ඔබ දකින තුරා...”එයින් කියැවෙන්නේ අගනා පණිවුයකි. අප ජීවත්වන මේ ලෝකයේ වාසනාවන්තයන් සහ අවාසනාවන්තයන් අතර බෙදීමක් පවතින බව එයින් කියැවෙන්නේ වේද ?බයිබලය විසින්ද අපට සිහිපත් කරවනු ලබන මෙම පද පෙළ, අපට කියා දෙන්නේ අප සිටින්නේ වාසනාවන්තයන්ගේ කුලකයේ බවම නොවේද?එබැවින්ම අපේ අනෙක් පැත්තේ සිටින අයගේ ජීවිත උදෙසාත්, අපි කිසියම් ප්‍රමාණාත්මක දායකත්වයක් දැක්විය යුතු බවත් එයින් කියැවෙන්නේ වේද ? දයානුකම්පාවේ මෙන්ම ප්‍රේමයේ නාමයෙන්,  ඔවුන්ගේ ජීවිත උත්කර්ශයට පත්කළ හැකි යමක් අපට කළ හැකි නම් මේ ලෝකය වඩාත් සුන්දර තැනක් වනු නිසැකය.කොහොම වුණත්, මෙවැනි අර්ථාන්විත ආගමික ඉගැන්වීම් හුදු ආත්මාර්ථයෙන් වසා දමා තිබේ. ඉතාමත් අනාරක්‍ෂිත ලෙස, අපි වාර්ගික වශයෙන් මෙන්ම ආගමික රේඛාවන්ගෙන් බෙදී යමින් සිටිමු. ඒවායේ අනුයාත ප්‍රතිඵළ අතිශය විනශකාරීය.අපි ඒ තත්ත්වයට ඉඩ දී ඇත්තේ, රට වෙනුවෙන් අප තුළ තිබිය යුතු ලැදියාව හෙවත් දේශප්‍රේමී බවට වඩා පුද්ගලයන් කෙරෙහි අප තුළ ඇත්තා වූ ආසක්තවීම් සහ බැඳීම් වැඩිවී ඇති බැවිනි. ඒ වෙනුවෙන් අපි අතිශය භයංකාර වන්දියක් ගෙවා දමමින් සිටින්නෙමු.මේ දේශය පුරාම වාසය කරන ශ්‍රී ලාංකිකයෝ ඔවුන්ගේ කරුණාභරිත, සුහද මෙන්ම සංග්‍රහශීලී  ආගන්තුක සත්කාරයටත් නම්දරා සිටිති.එහෙත්.... කොන්කිරීම රැඩිකල්කරණය දක්වා තල්ලු වී ගොස් තිබේ. වෙනස්කම් කිරීම නිසා තවත් කොටසක් අන්තවාදීන් බවට පත්වී සිටිති. ඇතැම් ස්ථාන ප්‍රතික්ෂේප කිරීමේ හැඟීම් ජනිත කරවයි. කණගාටුවට කරුණ නම් මේවා මුල් අවධියේදීම හඳුනා ගනිමින්, ඒවා පිළිකා මෙන් ඔඩුදිවීමට පෙර ඉවත්කිරීමට තරම් බුද්ධිමත් බවක් හෝ අධ්‍යාශයක් කිසිවකුට නොවීමයි.වර්ෂ 1965 දී, සිංගප්පූරුව නිදහස සැමරූ දිනයේදී සිංගප්පූරු අගමැතිවරයාව සිටි ලී ක්වාන් යූ මහතාගේ කතාවක් මම ඔබවෙත ගෙන එන්නෙමි.“අද අපට ස්වයං පාලනයේ අයිතිය තියෙනවා”“මැන්ඩරින්, මැලේ, ඉංග්‍රීසි හෝ දමිළ භාෂාවලින් ඔබට කතාබහ කළ හැකියි. ඒත් ඒ සියල්ලට පළමුව, ඔබ සිංගප්පූරු ජාතිකයකු බව කිසිවිටෙක අමතක කරන්න එපා” යයි ඔහු කීවේය.ඒ ප්‍රකාශයේ ගැඹුර සම්බන්ධයෙන් හෝ සිංගප්පූරු ජාතිකයන් කෙරේ එමගින් ඇතිකළ බලපෑම සම්බන්ධයෙන් මීට වඩා කතාකළ යුතුයි කියා මා හිතන්නේ නෑ. ලෝකයේ පවතින නූගත්කම කියන්නේ කිසිවකුට ලියන්නට හෝ කියවන්නට බැරිවීමම නෙමේ. සැබෑ නූගත්කම වන්නේ අතීතයෙන් පාඩම් ඉගෙන ගැනීමට උගතුන් දක්වන අකමැත්තයි. මගේ ජීවිතයෙන් මා බොහෝ පාඩම් ඉගෙනගෙන තියෙනවා. එවායින් වඩාත්ම වැදගත් පාඩම වෙන්නේ ගෞරවනීය අභිමතාර්තයන් සහ අවංකත්වය මත කෙරෙන දේ එකිනෙක හා ගැලපීමයි. ඒ වෙනුවෙන් දෙවියන්ගේ ආශිර්වාදය ලැබීම ඒකාන්තයි.මා මගේ පෞද්ගලික අත්දැකීමක් ගැන කියන්නම්.වසර 2015 දී ඕස්ට්‍රේලියාවේ මහකොමසාරිස් වශයෙන් මා ලද පත්වීම සම්පූර්ණයෙන්ම බලාපොරොත්තු රහිත වූවක්. ඒ වන විටත් මා සේවයෙන් විශ්‍රාම ගිහිල්ලා අවුරුදු 7 ක් වෙනවා. මා හිටියේ කොළඹින් බොහෝ ඈත, කඳුකර පෙදෙසක. ඒත් මාව කිසිදා හමු වී නැති විදේශ කටයුතු ඇමතිවරයෙක් ඔහුගේ විශ්වාසය මා කෙරේ තැබුවා.ඒ පත්වීම, මගේ රට නියෝජනය කිරීම සම්බන්ධයෙන් වගේම ජාතික එකමුතුබව වගේම සමානත්වය විදහාපෑම සඳහාත් මට මහත් ගෞරවයක් වුණා. එය එහි (ඕස්ට්‍රේලියාවේ) වාසය කරන අපගේ අනෙක් පුරවැසියන් අගය කළා. මම එහි සිටි කාලය තුළ අපි එකා වගේ කටයුතු කළා.වසර 2017 පෙබරවාරි මාසයේදී අපගේ අගමැතිවරයාට නිල සංචාරයක් සඳහා එහි එන ලෙස ඕස්ට්‍රේලියානු රජයෙන් ආරාධනාවක් ලැබුණා. ඒ ශ්‍රී ලංකාවේ නායකයකුට වසර 65 කට පසුව ලැබුණු පළමු ආරාධනාවයි. එයින් මාස තුනකට පස්සේ අපේ ජනාධිපතිවරයාට තවත් ආරාධනාවක් ලැබුණා. ඒ ශ්‍රී ලංකාවේ ජනාධිපතිවරයකු ඕස්ට්‍රේලියාවේ කළ පළමු වැනි නිල සංචාරයයි.ඕස්ට්‍රේලියානු රාජ්‍යතාන්ත්‍රික ඉතිහසයේදී, පෙර නොවූ විරූ ලෙස අපගේ අගමැතිවරයාටත් ජනාධිපතිවරයාටත් මාස තුනක් ඇතුළත නිල ආරාධනා දෙකක් ලැබුණේ ජාතියක් වශයෙන් අප එකමුතුවන්නට ගත් උත්සාහය වෙනුවෙන් ඔවුන් දැක්වූ ගෞරවය නිසායි.ඒ අවුරුද්දේම, තේ කර්මාන්තයේ 150 වැනි සංවත්සරය වෙනුවෙන්, කැන්බරා නුවර පාර්ලිමේන්තු මන්දිරයේදී පැවැති උත්සවයකට ඕස්ට්‍රේලියාවේ අග්‍රාමාත්‍යවරයා වගේම විදේශකටයුතු ඇමතිවරයාටත් සහභාගි වුණා. වසර 70 ක රාජ්‍ය තාන්ත්‍රික සම්බන්ධතා සැමරීම වෙනුවෙන් කැන්බරාහි ශ්‍රී ලාංකිකයන් 100 කට වැඩි පිරිසක් සහභාගි වූ ලේ දන්දීමේ වැඩසටහනක් පැවැත්වුණා. අවසානයේදී, වසර දෙකක අඛණ්ඩ උත්සාහයකට පසුව, ශ්‍රී ලංන්කන් එයාර්ලයින් ගුවන් යානයක් මෙල්බර්න් ගුවන් තොටුපොළට ගොඩබැස්සුවා...තානාපතිවරයකුගේ සිහින කිහිපයක්ම දෙවියන්ගේ ආශිර්වාදයෙන් සැබෑවුණා.ඕස්ට්‍රේලියාව කියන්නේ ශ්‍රී ලංකාව වගේ 100 ගුණයක් විශාල රටක්. ඒත් ජනගහණයත් අපි තරමමයි. කොහොම වුණත් නීතිය ක්‍රියාත්මක වීමත්, විවිධ ජාතිකයන්, ජනවර්ග මෙන්ම ලබ්ධිකයන් අතර පවතින අනෝන්‍ය ගෞරවයත් නිසා මේ වන විට ජීවත් වීම සඳහා ලෝකයේ හොඳම රටවලින් එකක් බවට ඕස්ට්‍රේලියාව පත්වී තිබෙනවා.ඇත්ත මේකයි... මේ රට 1973 වෙනකම්ම, ඉතාම විවෘතව, වර්ගවාදී ලෙසින් කටයුතු කළ රටක්. ඒත් 1973 දී ‘සුදු ඕස්ට්‍රේලියානුවන්’ කියන ප්‍රතිපත්තිය අහෝසි කළාම තත්ත්වය වෙනස් වුණා. ඒ තීරණයෙන් පෙන්නුම් කළේ තමන්ගේ වැරදි පිළිගැනීමට මෙන්ම වෙනසක් කිරීමට තරම් ජාතියක් වශයෙන් ඔවුන්ට තිබූ ධෛර්ය සම්පන්න නිහතමානීකමයි. ඒ සමගම වාගේ ලැබුණු ප්‍රතිලාභ හිතාගන්නත් බැරි තරම්.ඕස්ට්‍රේලියානු ඉතිහාසයේ තවත් සුවිශේෂී සිදුවීමක් තමයි සියවසකට වැඩි කාලයක් පුරා වෙනස්කම් කිරීම සහ අඩන්තේට්ටම් කිරීම සම්බන්ධයෙන් වසර 2008 දී ආදිවාසීන්ගෙන් සමාව අයැද සිටීම. එහි පසුතැවිල්ලේ තරම අවබෝධ කරගැනීමට නම් කිසිවකු විසින් කැන්බරාහි විදේශ කටයුතු කාර්යාලයේ පුවරුවක කොටා මනා ලෙසින් ප්‍රදර්ශනය කර ඇති මේ සමාව ඉල්ලීමේ ලියවිල්ල කියවිය යුතුමය.ඔව්.. මගේ මිත්‍රවරුනි... උපත තෝරා ගැනීමක් නොවේ. එය අහම්බයක් පමණයි. වොරන් බුෆේ නම්වූ ඇමරිකානු කෝටිපතියාගේ වචන වලින් කියනවා නම් එය එක්තරා අන්දමක ලොතරැයියක්.එබැවින් කිසිවකුට තෝරාගැනීමක් නැති කාරණාවක් සම්බන්ධයෙන් ඔහුට හෝ ඇයට වෙනස්කම් කිරීම මානවයන් වශයෙන් අපට පිළිගත හැක්කක් නොවේ. එහෙනම්, අපි කිසිවකු දෙස බලන ආකාරය ඔහුගේ හෝ ඇයගේ තත්ත්වය නඟා සිටුවීමටම විය යුතුව තිබේ.කොළඹ රාජකීය විද්‍යාලයේදී මෙන්ම කොළඹ විශ්ව විද්‍යාලයේදීත් මගේ අධ්‍යාපනය ලැබීම සම්බන්ධයෙන් මම මාසනාවන්ත වෙමි. එම අධ්‍යාපනය නිසා මා පෞද්ගලික අංශයේ හිණිපෙත්තටම ගියා පමණක් නොව, කිසිදු බලාපොරොත්තුවක් නැතිව සිටියදීත්, විදේශීය දූත මණ්ඩල සේවයේදීත් මට ඉහළට යා හැකිවිය.අධ්‍යාපනය වෙනුවෙන් මා මේ රටට ණයගැති බව මම කිසිදා අමතක නොකරමි.ශ්‍රී ලංකාවේ පැරණිතම ව්‍යාපාරික නිවස වන ‘ජෝර්ජ් ස්ටුවර්ට්’ ආයතනයේ වසර 35 ක් සේවය කළෙමි. එම ආයතනය සිය ඉතිහාසය පුරාම වඩාත්ම වැදගත්කොට සැලකූයේ අවංකභාවයයි. වයස 60 දී, එනම් 2008 දී වාණිජ ක්ෂේත්‍රයෙන් විශ්‍රාම ගත් මම, මට හැකි පමණින්, වරප්‍රසාද අඩු අයවලුන්ට ඉදිරියට යාමේ අවස්ථා සම්පාදනය කර දුන්නෙමි.ශ්‍රී ලංකාවේ මෙන්ම ඉන් පිටතත් සිටින, එකවාගේ සිතන පතන අයගේ උපකාරයෙන්, අධ්‍යාපනය, පෝෂණය, අසරණ වැඩිහිටියන්ට ආහාර පාන, ගොවීන්ට වතුර සපයාගැනීම සඳහා ළිං තනාදීම වැනි ප්‍රයෝජනවත් බොහෝ දේ කිරීමට අපට හැකිවී තිබේ.ඒත් මේ වසංගතය, දිනපතා කීයක් හරි උපයාගෙන ජීවත් වන්නවුන්ට මහත් දැවැන්ත අභියෝගයක් වී තිබේ. දවසේ වියදම සොයාගනිමින් ජීවත් වන්නවුන්ගේ එදිනෙදා උවමනා එපාකම් ගැන හිතන විට මේ පවතින අගුළුදැමීම් විසින් ඔවුන්ගේ ජීවිතවලටත් පවුල් වලටත් කරන ලද බලපෑමේ තරම ඔබට සිතාගත හැකිවනු ඇත. ඒත් කිසියම් තරමකට ඒ බලපෑම සමනය කිරීමට අපි සමත්ව සිටිමු.රජයේ රෝහල් කොරෝනා ප්‍රතිකාර මධ්‍යස්ථාන ලෙස පරිවර්තනය කරමින් තිබේ. එවන් තත්ත්වයකදී මේ රෝහල් වලින් ඉල්ලා සිටි පරිදි, යාපනය සහ බණ්ඩාරවෙල රෝහල් දෙකටම කඩිනමින් අවශ්‍ය වෛද්‍ය උපකරණ මිලදී ගැනිමට මා සමග කටයුතු කරන කණ්ඩායම් දෙකක් ඉදිරිපත් විය.තවමත් නැගී එමින් සිටින පරම්පරාවට මා විශේෂයෙන්ම කියන්නේ ඔබේ දිවියේ සම්පූර්ණ කොටසම තවමත් ඔබ ඉදිරියේ ඇති බවයි. එසේම අපේ රට දෙවියන්ගේ දායාදයක් බවයි. අවශ්‍ය කරන්නේ ගෞරවනීයවත්, සෘජු භාවයෙන් යුක්තව මෙන්ම අවංකවත් කටයුතු කිරීමට දෙවියන්ගේ ආශිර්වාදය ඉල්ලා සිටීමයි.ඒබ්‍රහම් ලින්කන් සිය පුතණුවන්ගේ ගුරුවරයාට ලියූ ලිපියේ තිබූ දේ සිහිපත් කරන්න.“වංචා කිරීමට වඩා අසාර්ථකවීම වඩාත් ගෞරවනීය බව ඔහුට කියා දෙන්න”එක් එක් පුද්ගලයන්ට දක්වන පෞද්ගලික හිතවත්කමට වඩා අපගේ රට වෙනුවෙන් දැක්වය යුතු දේශප්‍රේමය බරපතළ බව අප සිහිතබාගත යුතුව තිබේ. වහල්කමින් යුත් පුද්ගලාභිවන්දනය ඔබගේ බුද්ධියට මෙන්ම අධ්‍යාපනයටද නිගරුවකි.“නිහතමානීකම විශිෂ්ටත්වයේ සංඛේතයයි” යන්නත් එසේම සිහිතබාගත යුතුව තිබේ. වෙනත් කිසිවකින් නොමඟ නොයන්න.බුදුන් වහන්සේ අපට ඉගැන්වූයේ මධ්‍යස්ථභාවය (මධ්‍යම ප්‍රතිපදාව) මෙන්ම ජීවිතයේ ඇති අස්ථිර ස්වභාවයයි. එබැවින් අපි සියලු දෙනාම, අපගේ ශාරීරික සහ මානසික ශක්තිය හීනවන අවධියක් කරා පා තබනු ඇත. ඒ අප මේ මහපොළොව අතහැර යා යුතු කාලයට සූදානම් වීමයි. ඒ අවධියේදී අපගේ එකම සහෘදයා වන්නේ අපගේ හෘදය සාක්ෂියයි.අපි සතුටෙන් සිටින තරමට අපගේ නික්මයාම සන්සුන් වනු ඇත. කිසිම භෞතික දේකින් හෝ ප්‍රමාණයකින් එම සතුට මිලදීගත හැකි නොවේ.ජීවිතය පිළිබඳ ඔබගේ ඇගයීමට, සන්නිවේදනය සඳහා තවත් භාෂාවක් භාවිතා කරන්න. අන්‍යයන් කෙරේ දයාවෙන් යුතුව ඔවුන් ආමන්ත්‍රණය කෙරෙන ‘දයානුකම්පාව’ නම් වූ භාෂාවට අකුරු නැත. ඒත් එහි බලය අති මහත්ය.මාක් ට්වේන්ගේ වචන වලින් කියතොත්, එයින් අන්ධ අයවලුන්ට ‘පෙනීමත්’, බිහිරි අයවලුන්ට ‘ඇසීමත්’ ලැබෙනු ඇත.සතර වරම් දෙවියෝ අපගේ සුන්දර රට ආශිර්වාද කරත්වා. රැකගනිත්වා.ආශිර්වාදය ඔබටය. මේ රටේ සියලු දෙනාටය.පරිවර්තනය -  දමින්ද විජේසූරිය    ",
    "URL": "https://www.lankadeepa.lk/features/වැරදි-තැනින්-හැරී-මංමුළා-වීම/2-594805",
    "Category": "features"
}