{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 24",
    "Headline": "අනුබුදු මිහිදු හිමියනි යළි වඩිනු මැන...",
    "News Content": "දෙවැනි බුදුන් හැටියට අපි හඳුන්වන්නේ මිහිඳු මාහිමිපාණන් වහන්සේය. අනුබුදු හිමියන් යැයි අපි සාඩම්බර අරුතක් ද ලබාදෙන්නෙමු. එදා මිහිඳු මාහිමිපාණන් වන්සේගේ ලංකා තරණයත් සමඟ ඇති වූ ප්‍රදීපය සුළුපටු නොවේ. ඇරඹී ඒ ආගමික, සංස්කෘතික සමාජ, ජාතික මහා මෙහෙවර අද වන විට පත්ව ඇති තත්ත්වය පැවසීම කනගාටුයි.එදා ඔබ වහන්සේ ඓතිහාසික මිස්සක පව්වට වැඩම කොට දඩ කෙලියේ යෙදී සිටි තිස්ස බෞද්ධයෙක් කළේය. ඉන්පසු කුමරා සසුන්ගත කිරීමෙන් ලංකාවේ භික්ෂු ශාසනය ආරම්භ කළහ. දෙදහස් පන්සියයකට අධික කාලයක් අපේ බුද්ධ ශාසනය රැක දුන්නේ ඔබ වහන්සේ ඇති කළ ගෞරවණීය ලාංකීය භික්ෂු පරම්පරාවයි. ඒ නමස්කාරය පූජෝපහාරය පුදකරන්නේ මහත් ගෞරවයෙනි. අපට ඒ ගෞරවය සදානුස්මරණයය. අපගේ ඒ උතුම් සඟ පරපුර එක ධජයක් යටතේ එක් වූහ, වර්තමානයේ මෙන් ප්‍රශ්න ගත සංඝ සංස්ථාවක් නොවීය. රටට, ජාතියට, ආගමට, ඇප කැප වූ මහා යතිවරු විසූහ.වැලිවිට අසරණ සරණ සරණංකර සංඝරාජයාණන් වහන්සේගේ පුරෝගාමී මෙහෙවර සමඟ අපට වාරියපොල සුමංගල ස්වාමීන් වහන්සේ, කුඩාපොල ස්වාමීන් වහන්සේ, මිගෙට්ටුවත්තේ ගුණානන්ද ස්වාමීන් වහන්සේ, මෑත කාලයේ කලුකොදයාවේ පඤ්ඤාසේඛර ස්වාමීන් වහන්සේ, යක්කඩුවේ ප්‍රඥාසාර නායක ස්වාමීන් වහන්සේ, හේන්පිටගෙදර ඥාණසීහ නායක ස්වාමීන් වහන්සේ, කොටහේනේ පඤ්ඤාකිත්ති නායක ස්වාමීන් වහන්සේ, මෑත ඉතිහාසයේ මාදුළුවාවේ සෝභිත නායක ස්වාමීන් වහන්සේ, බෙල්ලන්විල විමලරතන නායක ස්වාමීන් වහන්සේ, ගිරාඹේ ආනන්නද නායක ස්වාමීන් වහන්සේ යන මහා සංඝ පීතෘන් වහන්සේලා ආගම, රට, ජාතිය හා සංස්කෘතිය වෙනුවෙන් ඉදිරියට පැමිණියෝය. අතීතගත උන්වහන්සේලාට නිකාය කුල, ජාති භේදයක්, දේශපාලන භේදයක් නොමැත.එහෙත් වර්තමානයේ මේ සියල්ලම කුල, ජාති, ආගම්, දේශපාලන වශයෙන් බෙදී වෙන් වූ සංඝ සංස්ථාවක් බවට පත් වී තිබේ. විනය ගරුකත්වය, ශික්ෂාකාමීත්වය, ගුණගරුකත්වය, වර්තමාන සංඝ පරපුරෙන් ඈත් වීම බෙහෙවින් ශෝචනීයයි. කොටින්ම මහා මාර්ගවල සෙල්ලම් කරන යුගයකට අපේ මහා සංඝයා වහන්සේ පත් වී තිබේ. මේ නිසා බෞද්ධ ජනතාව තුළ ඇත්තේ අතිශය සංවේගී ස්වභාවයකි. මේ තත්ත්වය ඉදිරියට ගියහොත්, අනාගත භික්ෂු පරම්පරාව ගැන කියනුම කවරේ දැයි සිතේ. මේ අභාග්‍ය සම්පන්න තත්ත්වයෙන් මුදා ගැනීමට දැන් ශ්‍රී ලංකාවට වැඩම කළ යුතුව තිබෙන බව කාරුණිකව සිහිපත් කරනු කැමැත්තෙමි. මේ තත්ත්වය සැළකර සිටිනුයේ මුළු මහත් සඟ පරපුරටම ඇති ආදරය නිසාය.එදා ඔබ වහන්සේගේ සම්ප්‍රාප්තියෙන් ඇති කළ සංස්කෘතික, ගෘහ නිර්මාණ, පෞරාණික කලා ශිල්ප, වර්තමානයේ මේ සියල්ලන්ම විනාශ වී යමින් පවතී. ඒවා බලන්නට, පුනරුත්ථාපන කරන්නට, ඉදිරිපත්වීම ප්‍රමාණවත් නැත. පුරාවිද්‍යා දෙපාර්තමේන්තුවටත් කිරීමට දෙයක් නැත. එයත් දැන් අප්‍රාණිකව පවතී. දිනෙන් දින විවිධ බලවේග එදා ඔබ වහන්සේගේ ප්‍රගමනයෙන් ඇරඹී අපේ පෙති පිළිම වහන්සේලා, පුරාවිද්‍යාත්මක වටිනාකමක් ඇති ස්ථාන, සංස්කෘතික ගොඩනැගිලි, හිරිකිතයකින් තොරව විනාශ කරමින් ඒවායේ ඇති වටිනා භාණ්ඩ සොරා කෑමේ දීන ව්‍යාපාරයක යෙදී තිබේ. තිරිසනුන් නොකරන විනාශ අපේ කෞතුක වස්තූන්ට දැන් සිදුකර තිබේ. මේ සියල්ලම එදා මෙන් නොව වර්තමානයේ විවිධ බලවේගවලින් සිදුවන බවට ආරංචි පැතිරෙමින් පවතී. අපේ සිංහලකමටත්, මමත්වයටත්, අගෞරවයක් කරන යුගයකි.අපි අපේ ලෝකයේ අග්‍රස්ථානයට හා ගෞරවයට පත් වුණේ අපේ සාරධර්ම පද්ධති නිසයි. සාරධර්ම මොහොතින් මොහොත විනාශ වෙමින් පවතින අතර මත්කුඩු, මත්ද්‍රව්‍ය කෙළවරක් නැත. මතට තිත තබමින් තැබූ තිතක් නැත.මරනවා, මැරෙනවා කියන එක අපට කලාතුරකින් අසන්නට ලැබුණු දෙයකි. දැන් නිරන්තරයෙන් මෙම තත්ත්වය වාර්තා වීම බලවත් අභාග්‍යයකි. විවිධ ප්‍රශ්න නිසා ගඟට මුහුදට පැන සිය දිවි නසා ගන්නා සිද්ධීන්, මාධ්‍ය මඟින් නිරන්තරයෙන් වාර්තා වෙනවා. පහළ සිට ඉහළටම සොරකම, අල්ලම, දූෂණය වඩාත් ව්‍යාප්ත වී ඇත. බැලූ බැලූ හැම තැනම අහන්නට ලැබෙන්නේ දුක්ඛාන්ත, මිනිස්සු ක්‍රෝධයෙන්, ඊර්ෂ්‍යාවෙන්, වයිරයෙන් සිටින තත්ත්වයට පත් වෙලා සිටින බවයි. මේ සියල්ලටම මුල ඔබ වහන්සේ එදා මිස්සක පව්වෙන් ඇති කළ මහා ජාතික උරුමය දැවැන්ත සෝදාපාළුවට ලක්වීමයි. මෙහෙම ගියහොත් කුමකින් කුමක් වේදැයි කියන්න නොහැකි තත්ත්වයක් ඇති වී තිබේ. ජීවත්වන හැම පුද්ගලයෙකුම මහත් වූ ප්‍රාණ භයකින් ජීවත්වෙන යුගයකි. නීතියක් නැහැ, යුක්තියක්, සාධාරණයක් නැහැ. ඒ ගැන කියන්නට කනගාටුයි. හැම තැනම අයුක්තිය රජ වෙලා අසාධාරණය රජ වෙමින් පවතී.ඇති උන්, පුළුවන් තරම් කෑවත්, නැති උන් වළපල්ලට යාමක් දැන් සිද්ධ වෙමින් පවතී. සියල්ල සුරපුරයක් යයි සිතන සමාජයක් ද ඉන්න බව පෙනෙන්නට තිබේ. දේශපාලන කුහකත්වය නිසා සියල්ල විනාශ වෙමින් පැවතීම ශෝචණීයය. අපේ රෝහල්වල කොරෝනා රෝගයෙන් ජනතාව සිය ගණනකින් මිය යති. වකුගඩු රෝගීන්, පිළිකා රෝගීන්, අනේක විධ රෝගවලින් පෙළෙන අපේ සහෝදර ජනතාව දුක් විඳිති. වස විස නැති සමාජයක් දැන් විස ඇති සමාජයක් බවට පත්වී ඇත.එදා වගේම රටේ මිනිස්සු හොදින් ඇති යැයි ඔබ වහන්සේ හිතනවා ඇත. එහෙත් හැම තැනම පිරිහී අවසානයි. ඒ නිසා නැවතත් මේ පුංචි ලංකාවට වැඩම වන ලෙසට ආරාධනා කරමු. මෙය අතිශ්‍යය ගෞරවනීය ආරාධනාවකි.(*** රිචඩ් තනිප්පුලිආරච්චි)  ",
    "URL": "https://www.lankadeepa.lk/features/අනුබුදු-මිහිදු-හිමියනි-යළි-වඩිනු-මැන---/2-593254",
    "Category": "features"
}