{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 11",
    "Headline": "සම්භාව්‍ය කවියකුගේ නිර්මාණවල එන තේමාත්මක අදාළත්වය",
    "News Content": "කලාකීර්ති පණ්ඩිත විමල් අභයසුන්දර සූරීන්ගේ 13 වැනි ගුණ සමරුව හෙටට (12) යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.විමල් අභයසුන්දර ප්‍රවීණ කවියා ගැන ලිපියක් ලියන්නැයි ඇරයුම එනවිට මා සිටියේ විශ්වවිද්‍යාලය හා සම්බන්ධ තරමක් බරපතළ ලියවිල්ලකය. එසේම මම කවියාණන් ගැන ප්‍රමාණවත් යමක් නොදැන සිටියෙමි. සිංහල සාහිත්‍ය කලා ක්ෂේත්‍රයෙහි සෑම ඉසව්වක් ගැනම ශාස්ත්‍රීය රචනා ලියන්නට මම අකමැත්තක්ද දක්වමි. එහෙත් අභයසුන්දරයන්ගේ පුතු පුලස්ති අභයසුන්දරගේ නිරන්තර සිහි කැඳවීමෙන් පසු මාගේ පෞද්ගලික පුස්තකාලයෙහි වූ විමල් අභයසුන්දරගේ එක් පොතක් රැගෙන වාඩි වුණෙමි. එය ලංකාධීශ රාවණායනය යන ගීත නාටක එකතුවයි. ගුවන් විදුලියෙන් විකාශනය වන ගීත නාටක ගැන හෝ ඒ කලාවේ සුවිශේෂතා හෝ ගැන මා දන්නා කිසිවක් නැත. ඒ නිසා මේ පොත ඒ විෂය පිළිබඳ මාගේ පළමු අනාවරණය වීමද වේ. මෙම පොතට කතුවරයා සපයා ඇති පෙරවදනින් ද මම බොහෝ වැදගත් දේ උගතිමි. අලුතින් යමක් ඉගෙන ගන්නා අදහසින් පොත කියවීම ආරම්භ කළ මම ටිකෙන් ටික එහි එන ගීත නාටක වෙත ඇදී ගියෙමි. ඒවා නිහඬ කියවීමකදී වුවද සදන්නේ සංගීතමය මිහිරකි. සරසවිය හා සම්බන්ධ යමක් ලියමින් සිටි බව මම ඉහත කීමි. එය විශ්වවිද්‍යාල අධ්‍යාපනය යනු කුමක්ද කුමක් විය යුතුද යන්න සම්බන්ධයෙනි. ඉන් විරාමයක් ගෙන මා කියවූ පළමු ගීත නාටකය වූ ‘නිෂාදී’ මා කරමින් සිටි පර්යේෂණය වෙත පවා අන්තර්දෘෂ්ටි සපයන්නක් බව මට වහා පෙනිණි. ඒ කෙසේදැයි පැහැදිලි කරන්නට මට අවසර දෙන්න. කතාවෙහි කියවෙන ලෙසම මංජුල යනු ගැඹුරට සංගීතය හැදෑරීමට කැමති කෙනෙකි. ඔහු හොඳ ගුරුවරයකු සොයා බලයි. කිසි තැනෙක ඔහු සොයන ගුරුවරයා නැත. අවසන, වෘන්ද‌ා වනයෙහි වසන ගුරුවරයකු ගැන අසන්නට ලැබේ. මංජුල එහි යයි. ඔහු වෘන්ද‌ා වනයට එළඹෙන විට සුන්දර කුමරියන් සත් දෙනකු ගංගාවක් වෙත යන අයුරු දකියි. ඔවුහු බෙහෙවින් සුන්දරයහ. යන්නේ දිය කෙළියටය. ඔවුන්ගේ සුකුමාර සුන්දරතා හොඳින් බලාගන්නට දිය කෙළියකට වඩා හොඳ අවස්ථාවක් නැත. ඒ සත් දෙනාගේම කෙළි කවට කෙළි සැකෙවින් නමුත් ළගන්නා ගී බසින් විස්තර කෙරේ. ඒ වූ කලී මංජුල සංගීතය උගැන්මට නියමිත මුනිවරයාගේ දියණියෝය. මංජුල ඒ සත් දෙනාගෙන් ළබාල කෙල්ල වන නිෂාදි සමග පෙමින් වෙළෙයි. ඔහු සංගීතය ඉගෙනීම පසෙක ලා ඇය සමග වනයෙහි ගත කරයි.මංජුල නිෂාදී වෙත ප්‍රේමයෙන් දැවෙන්නට ගනියි.“රාග රාගිණී ලොවේමුදුන් මල් ව රැය දිවේසුරතල් කොට දිලෙන සේමට ඕනෑ තී තමා තී තමානිෂාදියේ නිෂාදියේනිෂාදියේ නිෂාදියේමා හද විණා තතේ”මංජුල එසේ සොම්නසින් ඔකඳව ගී ගයමින් සිටිද්දී නිෂාදි බිම ඇද වැටේ. ඇය මිය යයි.රචකයා එන්නේ මෙතැනට බව තරමක් කලින්ම දැනගන්නට රසිකයාට ඉඩ ලැබෙන මුත් නිෂාදි මරුමුව වැටෙන මොහොත නාට්‍යමය ස්වභාවයක් ගනියි. මෙම ගීත නාටකයෙහි සංගීතය නිර්මාණය කළ විශාරද ලයනල් එදිරිසිංහ ඒ අවස්ථාවෙහි නාට්‍යමය බව කුළුගැන්වෙන සංගීතයක් නිර්මාණය කර තිබෙන්නට ඇත. මා මෙය ලියන අවස්ථාවෙහි එය අසන්නට අවකාශ නැත.මෙම මනරම් ගීත නාටකය විශ්වවිද්‍යාල අධ්‍යාපනය කුමක්ද යන ප්‍රශ්නයට අන්තර්දෘෂ්ටි සපයන බව මම ඉහත කීවෙමි. ඒ කෙසේදැයි කියන්නට දැන් අවස්ථාවය.සංගීතය උගැන්මට ලාලසාවෙන් යුත් මංජුල සප්ත ස්වරවලින් එකක් වන නී සමග පමණ ආදරයෙන් බැඳෙයි. නිෂාදී යනු සැබෑ දේවතාවියක හෝ ස්ත්‍රියක නොවේ. ඇය ස්වරයක සංකේතයකි. ස්වරයකට ප්‍රාණරූඪ වීමෙන් උපන්නියකි. ඇය වෙත පමණක් ස්වාමිත්වයෙන් යුත් ආදරයක් පෑමෙන් ඇය මිය යයි. ඇය වෙත වූ දැඩිතර ආදරය නිසාම ඔහු අතින් නි ස්වරය නිවැරදිව උච්චාරණය වන්නේද නැත. එය මරණීය වරදකි. පසු කලෙක, ඔහු නි ස්වරය මිහිරි සේ ගායනය උගත් පසු නි හෙවත් නිෂාදි යළි පණ ලබයි.මේ සප්ත ස්වරයටම එක සේ ආදරය කිරීම සහ ඒවා වෙත සම සේ සාවධාන වීම යනු අධ්‍යාපනය පිළිබඳ සංකේතයක් සේ මට පෙනේ. එනම්, එය හුදෙක් සංගීත අධ්‍යාපනය ගැන නොව සියලුම අධ්‍යාපනය පිළිබඳ සංකේතයකි. නූතන අධ්‍යාපනයෙහි ඇති ප්‍රධාන ගැටලුවක් වන්නේ අප එහි එක් අංගයක් වෙත පමණක් අවධානය යොමු කිරීමය. ස්වර සතෙන් එකක් වෙත දැඩි සේ ලාලසාත්මක වීමෙන් ඒ ස්වරය ද සංගීතය ද බිඳ වැටෙන්නේ යම් සේද එක් තනි විෂයයක් වෙත පමණක් අවධානය යොමු කිරීමෙන් අධ්‍යාපනය බිඳ වැටේ.මෙම මිහිරි ගීත නාටකය සාකල්‍යවාදී අධ්‍යාපනය පිළිබඳ සංකේතයක් වන්නේ ඒ අර්ථයෙනි. අප රට අධ්‍යාපනයෙහි එක් ප්‍රධාන අර්බුදයක් වන්නේ කලින් කලට ජනප්‍රිය වන යම් තනි විෂයයක් පිළිබඳ අනවශ්‍ය අවධානයයි. අධ්‍යාපනයෙහි පමණක් නොව ජීවිතයෙහි පවා එක් ආංශික තනි දෙයක් වෙත අනවශ්‍ය අවධානය නිසා සාධනීය ජීවිතයකට තුඩු දෙන්නේ නැත. පූර්ණ සංගීතය සාදන්නට සප්ත ස්වරයම ද එහි අනු ස්වරූප ද දායක වන්නේ යම් සේද පූර්ණ අධ්‍යාපනය සඳහා සියලු දැනුම් ප්‍රභේද දායක වේ. මනුෂ්‍ය දැනුම් ප්‍රභේදවලින් එකක් අනිකට වඩා නෛසර්ගිකව උසස් නැත.නි ස්වරය හෙවත් නිෂාදී නැවත ප්‍රාණය ලැබූ පසු මංජුල සාකල්‍යාවාදී ලෙස සංගීතය උගන්නේ මතු නොව නිෂාදිය ද විවාහ කර ගනියි.“සත් සරේ මල් පිපේඅප්සරාවන් හිසේගී රජ දහන හෙබේ” යනුවෙන් ගීත නාටකය අවසාන වේ.මෙම ගීත නාටකය ලංකාවේ වර්තමාන සංගීත ක්ෂේත්‍රය ගැන විචාරයක් සේද සැලකිය හැකිය. අපේ සංගීතයේ ඇති ප්‍රධානතම දුර්වලකම සරල ගීතය වෙත වූ අනවශ්‍ය අවධානයයි. විමල් අභයසුන්දර වැනි අය කර ඇති අපූරු සංගීත නාටක අපට අසන්නට නැත්තේද ඒ නිසාය. අද ලංකාවේ ප්‍රධානම කලා මාධ්‍ය සේ පවතින්නේ සරල ගීතයයි. ඒ සරල ගීතය කලා රස වින්දනයෙහි ප්‍රධානම අංගයද වී තිබේ. ගී රස වින්දන ව්‍යාපාරය අද පවතින කුඩා ගෘහ කර්මාන්තයක් වී තිබේ. ඒ වැඩසටහන්වලින් බොහෝ විට සිදුවන්නේ සරල ගීතය තවත් සරල කොට, ඒවායෙහි පද මාලාව ගද්‍යයෙන් විස්තර කොට රස වින්දකයාගේ ඕපදූපද ලුණු ඇඹුල් ලෙස දමා ඉදිරිපත් කිරීමය. ඒ ඇතැම් රසවින්දකයෙක් ඊට ජාත්‍යාලය ද, ජාතිකවාදය ද එක් කරයි. මෙය අද කලා රස වින්දනයෙහි ප්‍රධානම ස්වභාවයයි. මෙය සංගීත රස වින්දනය සම්බන්ධයෙන් ඉතාමත් දුගී ප්‍රවේශයක් වන අතර කලා රසවින්දනයෙහි ද ඉතා කුඩා අංගයක් අධි-අවධාරණය කිරීමකි.විමල් අභයසුන්දර කිවියාණන් මේ රස වින්දන අර්බුදය මෙම ගීත නාටකය ලියූ 1958 අවුරුද්දේදීම පෙර දැක්කේද?විමල් අභයසුන්දර යනු භාෂාවෙහි නෛසර්ගික සංගීතය වෙත විවර වුණු සවන් ඇති රචකයෙකි. ඒ ගුණය නවකතා වැනි ප්‍රබන්ධ කතා ලියන අයට ද තිබිය යුතු ගුණයකි. ගීත නාටක රචනයෙහිලා එය අතවශ්‍ය ගුණයක් සේ පෙනේ. මට මීට පෙර ශ්‍රී චන්ද්‍රරත්න මානවසිංහ, මහගම සේකර සහ රත්නශ්‍රී විජේසිංහ වැනි අය ලියූ ගී නළු කියවා ඇතත් ගීත නාටකයෙහි නියම ස්වරූපය වැටහී ගියේ අභයසුන්දර කිවිසුරාණන්ගේ රචනා කියවන කලය. ඔහු ඒ ඒ තැනට සුදුසු ලෙස අපේ පැරණි වෘත්ත කෝෂ්ඨාගාරයෙන් නෙක නෙක විරිත් තෝරාගෙන ඒ ඒ මනෝභාවය හා ගැලපෙන ලෙස බස ලෙළවා නලවා ගනියි. එය වූ කලී බසෙහි වන අභ්‍යන්තරික සංගීතය පුබුදු කරවා ගැනීමකි.සුභානී ගීත නාටකයෙහි සුන්දර සුබානියගේ ගමන් විලාස දක්වන්නට කවියා යොදාගන්නා විරිත මේ බලන්න.“දැකුම් පමණින්යොවුන් කොඳ විලඉබේ කැළැඹෙයිනුවන් රසයෙකිසහන් එළියෙකිරුවන් ගැබකිගමන් යනවිටපියෙන් පිය මිණිකැලුම් විහිදෙයි”වෑත්තෑවේ හිමියන්ගේ සිට අපට හිමි කාව්‍ය ඥානයක් අප කවියාද හිමි කරගන්නා බවට දෙස් දෙමින් අන් තැනකදී සුභානියගේ ස්වභාව කීම පිණිස රිද්මය වෙනස් කරයි.“මට වූ වට රන් වළලු සෙ හොබනාදෙ සඳක් දෙ දිගින් එක විට නැගෙනාළ මඩල පැහැයෙන් සපු මල් වැලකීරද හස රඟනා මානස විලකීකිණිහිර මල් සපු මල් පෙති ගවසාවිසිතුරු කොට මැව් සිරුරෙකි සකසාමේ කිසිවක් නොව රිවි දෙව් දියණීසුභානී නම් වන කෝකිල නයනී”ඉක්බිතිව එන්නේ බාරුසී නම් ගඟෙහි සුභානිය හා යෙහෙළියන් දිය කෙළියෙහි සිටින දසුනකි. එහිදී කවියා නැවත වෙනත් භාෂාමය සංගීතයක් කරා යයි. මේ අවස්ථා සංගීතයෙන් උද්දීප්ත වී ඇති අන්දම දකින්නට අපට දැන් අවස්ථාව නැත. එහෙත් කවියා යොදන සංගීතය අපට හොඳ හැටි පෙනේ.“සුනිල් පහන් දියෙන් ලෙළෙන බාරුසී ගඟේසුරංගනා මල් නැටුමක කාන්තිය නැගේඋකුළු මුකුළු ඔමරි කරන ඔවුනොවුන් තකාරිවි කුල කුමරියන් කියන බොළඳ මුතු කතාඋදුළ දිදුළ විසුළ ලලිත පෙණ පුළුන් වලාඋකුළු තලා වසා සිටී නව දුහුල් වෙලා”සුභානී ගීත නාටකයෙහි පිටපතෙහි එන රිද්ම සුන්දරත්වයටත් වඩා මගේ සිත්ගන්නා දෙයක් තිබේ. ඒ වූ කලී එහි එන අර්ථ සුන්දරත්වයයි. එහි එක් තැනක මෙසේ එයි:“සඳ කුමරුගෙ සුරතේ එල්ලෙන රිවි කුමරියකිනව කුලයක් ඉදිවන පදනමකි”නාටකය අවසන් වන්නේ යුවළගේ සුන්දරත්වය පිළිබඳ නොයෙක් දෙනා කරන වර්ණනාවකිනි. මේ යුවළ කවුද?රිවි ලොවත් සඳ ලොවත් එක්වී සෑදෙන සුන්දරත්වයක් මේ නාටකයෙන් විස්තර කෙරේ. මේ හුදෙක් සිංහල – දෙමළ අවුරුදු උත්සවය හෙවත් බක් මහ සැණකෙළිය නොවේ. මෙම සුන්දර නාටකය ලියවෙන්නේ 1959 වසරේය. නිදහස් ශ්‍රී ලංකාවේ සිදුවූ බොහෝ ජනවාර්ගික ගැටුම්වලට පෙරය. කුල පීඩනයද හේතුවක් වී පැන නැගුණු දකුණේ තරුණ කැරලි දෙකකට පෙරය. මේ ගීත නාටකයෙන් ඉඟි කෙරෙන්නේ යාන්තම් දස වසකට පෙර නිදහස ලද ලංකාවේ විවිධ මනුෂ්‍යයන් කණ්ඩායම් අතර සබඳතාව ඔස්සේ ඇතිවන අලුත් ලංකාවකි. එහෙත් එවන් නව කුලයක් හෙවත් පවුලක් උපදින පදනම තවම වැටුණේ නැත. රට ගමන් කළේ ඒ පදනම් බිඳෙන දිසාවකටය. අද මේ ගීත නාටකය ඇති කරන්නේ ඓතිහාසික ශෝක රාවයකි. “මිහිලිය හිනැහේවා, සිරි සැප සපිරේවා” යැයි එදා නාටකය අවසන් විය. දශක හයකට පසුවත් අපට ඒ පැතුම ඉතිරිව තිබේ.“නාග කන්‍ය” යනු විමල් අභයසුන්දර කවියා විසින් රචනා කෙරුණු මගේ ප්‍රියතම ගීත නාටකයකි. කතා වස්තුව අතින් එය ඔහුගේම නිර්මාණයකි. කලින් සාකච්ඡා කළ නිර්මාණවලද ඒ ස්වතන්ත්‍රතාව පැවතියද මෙහි එන ස්වතන්ත්‍රතාව බෙහෙවින් අපූර්ව ස්වරූපයක් ගනියි.එහි එන්නේ සිරිමල් නම් සිත්තරකු ගැනය. ඔහු සිත්තම් ඇඳීමට සුදුසු දසුන් දකින්නට තැන තැන ඇවිදියි. ඒ අතර කැලණි ගඟ අසලදී අපූරු රූමතියක් දකියි. ඇය කෙරෙහි ඔහුගේ සිත යයි. ගීත නාටකය ආරම්භ වන්නේ කථකයා “මනහර නා මෙනවියක්” ගැන සැලලිහිණි සන්දේශයෙහි එන පැදිය උපුටා කියමිනි. ඒ නිසා කැලණි ගඟ බඩ සිටිය හැකි සුන්දර නාග කන්‍යාවක් ගැන අපේ සාමූහික විඥානයෙහි තොරතුරු අඩංගු වේ. මේ රූමතිය ගං තෙර දුටු දින සිට සිත්තර සිරිමල් ඈ දකින්නට ආසාවෙන් පසුවෙයි. ඒ නිසා ඔහු ගඟ හරහා යන ඔරුවක් පදින තොටියෙකු සමග ද මිත්‍ර වේ. ඇය ගැන තොරතුරු දැනගන්නා රිසියෙනි. තොටියා සහ සිත්තරා අතර සම්බන්ධයද කවියා විසින් ශබ්දමය කාව්‍යයකට නගන්නේ බෙහෙවින් නාට්‍යමය ලෙසය.“තොටියා: දියඹ ඈත පුංචි පුංචි පෙණ කැටි  පාවේමෙවුළු කැඩී විසුළ දිමුතු මුතු කැට සේ     වේපිරිස: මී මැසි ගුම් කුමුදු තලාවෙයිනා ලිය දිය කෙළින වෙලාවෙයිතොටියා: පාන් තරුව කෝ     අඹරෝරේකිම ද ඇසෙන හඬ ගඟ    තීරේපිරිස: (ඔරුවේ සිට) ඕ...සිරිමල්: (ඉවුරේ සිට) තොටියෝ...පිරිස: (ඔරුවේ සිට) එනවෝ...තොටියා: (ඔරුවේ සිට) ඕ...”කථාවට අදාළ විවිධ පුද්ගලයන් මෙම නාට්‍යමය අවස්ථාව ගොඩනැගීම පිණිස භාවිත වන සැටි මනරම්ය.සිරිමල්ගේ ප්‍රේමය පිළිගැනීමට නාග කන්‍යාව සූදානම් නැත. ඇය ලෞකික සැපත් සොයන්නියක් නොවේ. ඒ නිසා සිරිමල් ගයන සරාගී ආදර ගීවලින් ඇය පොළඹවා ගත නොහැකිය. එහෙත් ඇය ඇගේ බසින් කියන්නේ ඇගේ හදෙහි ඇති දේ නොවේ. ඇයද ඔහුට පෙම් කරන්නට පටන් ගනියි. ඔහු ගං ඉවුරේ නැති දවසක ඇය ඔහු දකින ආසාවෙන් පෙළෙමින් වියෝ ගී ගයයි.“නව යොවුන් බවේමුල් අසුන් මැවේනැළැවෙන්න හිතයිඔබෙ උර මඩලේ”ඇය ගයයි. මේ අවස්ථාව කවියා විසින් චිත්‍රණය කෙරෙන්නේ මන බඳින ලෙසිනි.එහෙත් සිදු වී ඇත්තේ එය නොවේ. මේ සුන්දර නාග කන්‍යාව යනු සිරිමල්ගේම මනෝ චිත්‍රයකි. ඒ වූ කලී ශ්‍රී රාහුල හිමිගෙන්ම ඔහුට, එනම් අපට, උරුම වූ චිත්‍රයකි.“රාහුල කිවිඳුගෙ සිත් රජ ද‌ානේඉපදුණ කෙල්ලක් සිරිමල් මූණේරූ සිරියෙන් ඔබ රැවැටුණාපියෙවි සිහිය ඉන් නැති වුණා” යැයි තොටියා කියයි.ඉන් පසු තමාගේම මනසින් මැවුණු ඒ සුන්දර ස්ත්‍රී රූපයට මුලා නොවී සිරිමල් සිත්තරා බුදු ගුණ සිත්තමට නගයි. ඒ සුන්දර ස්ත්‍රියට ආදරය කරන අතරම බුදුගුණ ද සිත්තමට නැගිය නොහැකිද යන ප්‍රශ්නය කෙනෙකුට අසන්නට පුළුවන. එහෙත්, නූතන බෞද්ධ කිවිවරයකුගේ අගනා රචනාවක් සේ මට එම ගීත නාටකය අගය කළ හැකිය.මෙම කැලණි ගඟ බඩ නා මෙනවිය නම් තේමාවට විමල් අභයසුන්දර කවියා “වීණා” නමැති ගීත නාටකයේදී නැවත එයි. එහිදී සංස්කෘත තත්සම බහුල රීතියකින්ද, අනිත් ගීත නාටකවල නොදැකිය හැකි රිද්ම සහ වෘත්තවලින්ද යුතු ගී භාවිතයට ගැනේ. “කංකණ කංචන රාවය නංවන, ගම්භිර බෙරැස මෘදංගේ, දහසක් බෙර හඬ පසු බස්වන ධ්‍රැත ලය ගත තාල තරංගේ” වැනි ගීවලින් එහි එන මිශ්‍රිත භාෂා ස්වරූපය පෙනේ. මෙම කෙටි රචනාවෙහි ඒ ගීත නාටකය ගැන සවිස්තර සාකච්ඡාවකට ඉඩ නැත.විමල් අභයසුන්දර ගීත නාටකය නමැති කාව්‍ය විධිය දීර්ඝ කාලයක් පුරා පෝෂණය කර තිබේ. එය අමුතුම ශ්‍රව්‍ය කාව්‍ය විධියකි. අලුත් න්‍යායික වචනයක්ද භාවිත කොට කියන්නේ නම් එය සුවිශේෂ ශානරයකි. ශානරය යන වචනය සාදා ගන්නා ශොන්ර (genre) යන ප්‍රංශ වචනය එන්නේ සංගීතයෙනි. අභයසුන්දර කවියාගේ මෙම රචනා විධිය සංගීත ශානරයක්ද වේ. එහෙයින්ම, මා මේ කළ විවරණය අර්ධමය විවරණයකි. සංගීතය විසින් මෙහි සාකච්ඡාවට ගත් ගීත නාටක රචනාවලට ලැබුණු එළිය දකින්නට මට අවස්ථාවක් නොවීය.මේ ගීත නාටකවල ශ්‍රව්‍ය පිටපත් සමහර විට ගුවන් විදුලි සංස්ථාවේ තාමත් තිබෙන්නේ විය හැකිය. ඒවා සංරක්ෂණය කර තැබීම යනු නූතන යුගයේදී නිර්මාණය වුණු වැදගත් සංස්කෘතික උරුමයක් සංරක්ෂණය කර තැබීමකි. යම් කිසිවකුට අභයසුන්දර වැනි කිවිසුරාණවරුන් අපගේ සංස්කෘතික ජීවිතය පොහොසත් කරන්නට කළ දේ සම්පූර්ණයෙන් අගය කළ හැක්කේ එවිටය. නිර්මාණශීලී සංගීතඥයකුට පොහොණි කොට පණ දිය හැකි රචනා කිහිපයක් මේ කවියා විසින් නිර්මාණය කරනු ලැබ ඇති බව පමණක් දැනට කියමි.(*** මහාචාර්ය ලියනගේ අමරකීර්ති)   ",
    "URL": "https://www.lankadeepa.lk/features/සම්භාව්‍ය-කවියකුගේ-නිර්මාණවල-එන-තේමාත්මක-අදාළත්වය/2-592290",
    "Category": "features"
}