{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 29",
    "Headline": "මැතිවරණ ක්‍රමය වෙනස්කර ජාවාරමුන් බිහිවීම වළක්වමු",
    "News Content": "මෙරට මැතිවරණ ක්‍රම ප්‍රතිසංස්කරණය සම්බන්ධයෙන් වත්මන් රජය බලයට පත්වූ දා සිටම කතිකාවක් පැවතිණි. ඒ සඳහා යෝජනා ඉදිරිපත් කිරීමට සියලු‍ පිළිගත් දේශපාලන පක්ෂවලට රජය ඇරයුම් කළේය. එහෙත් කොරෝනා වසංගතය සමඟ බැඳුණු ගැටලු‍ රාශියක් හේතුවෙන් ඊට අවශ්‍ය ප්‍රමුඛතාව නොලැබී ගියේය. කෙසේ වුවද මැතිවරණ ප්‍රතිසංස්කරණ ක්‍රියාදාමය ඉදිරියට ගෙන යාම රජයේ අභිප්‍රාය බව එකී යෝජනා ඉදිරිපත් කිරීමට දේශපාලන පක්ෂවලට ලබා දී තිබූ කාලය දීර්ඝ කිරීමට ගෙන ඇති තීරණය අනුව පෙනී යයි.අදාළ ප්‍රතිසංස්කරණ සම්බන්ධයෙන් අවශ්‍ය ක්‍රියා මාර්ග ගැනීමට පත්කර ගනු ලැබූ පාර්ලිමේන්තු විශේෂ කාරක සභාව ලබන ජූලි 15 වැනිදා දක්වා දේශපාලන පක්ෂවල අදහස් විමසීමේ කාලය දීර්ඝ කර තිබේ. එම කාරක සභාවේ ලේකම් පාර්ලිමේන්තුවේ නියෝජ්‍ය මහ ලේකම් කුෂානි රෝහණධීර මහත්මිය අපගේ ලංකාදීප පුවත්පතට ප්‍රකාශ කර තිබුණේ යෝජනා සහ අදහස් 94ක් දැනට ලැබී තිබෙන බවය. මේ අනුව කාලය දීර්ඝ කිරීමට ගනු ලැබූ තීන්දුව හරහා අදහස් සහ යෝජනා ලබාදීමට දේශපාලන පක්ෂවලට තවදුරටත් අවස්ථාවක් ලැබී තිබේ.මෙතෙක් අදහස් ලබාදීමට අපොහොසත් වූ පක්ෂ එම අතිරේක කාල සීමාව ප්‍රයෝජනයට ගෙන තම අදහස් ලබාදීමෙන් මැතිවරණ හා ඡන්ද වීමසීමේ ව්‍යුහය සහ නීති ප්‍රතිසංස්කරණයට දායකත්වය දැක්විය හැක. එසේ සිදු නොකර පසුව අලු‍ත් ප්‍රතිසංස්කරණවලට එරෙහිව අදහස් දැක්වීමෙන් පලක් වන්නේ නැත.මෙරට මැතිවරණ සහ ඡන්දය විමසීමේ ක්‍රමවේදය දැඩිව විවේචනයට ලක් වූ සහ ලක්වෙමින් පවතින විවාද සම්පන්න මාතෘකාවක් බවට පත්ව තිබේ. විධායක ජනාධිපති ක්‍රමය මෙරටට හඳුන්වා දීමෙන් පසුව මහ මැතිවරණය පැවැත්වීමේ දී එතෙක් පැවති කොට්ඨාස ක්‍රමය සමානුපාතික ක්‍රමයට මාරු විය. එය මෙරට ඡන්ද ක්‍රමයේ යුග පෙරළියක් වුවද එතෙක් පැවැති ක්‍රමවේදය වෙනස් කිරීම න්‍යායාත්මක තීන්දුවකට වඩා දේශපාලන තීන්දුවක ස්වරූපයක් ගැනීම හේතුවෙන් එයින් අපේක්ෂිත අරමුණ සපුරාගත නොහැකි වූ බව යථාර්ථයයි. කලින් පැවැති කොට්ඨාස ක්‍රමයට අනුව සෑම ආසනයකටම වගකියන මන්ත්‍රීවරයකු පාර්ලිමේන්තුවට තේරී පත් වුව ද එක් එක් දේශපාලන පක්ෂ ලබාගන්නා ඡන්ද ප්‍රමාණයට සාපේක්ෂව ලබා ගන්නා ආසන සංඛ්‍යාව අසාධාරණ විය. ඒ සඳහා හොඳම උදාහරණය 1977 දී පැවැත් වූ මහා මැතිවරණයයි. එය ඡන්ද කොට්ඨාස මට්ටමේ කේවල ක්‍රමයට පවත්වන ලද අවසන් මහ මැතිවරණය ද විය.එම මහා මැතිවරණයේ දී සියයට 50.92 ක ඡන්ද ප්‍රතිශතයක් ලබාගත් එක්සත් ජාතික පක්ෂය ආසන 140ක් ලබාගන්නා විට සියයට 29.72 ක් ලබාගත් ශ්‍රී ලංකා නිදහස් පක්ෂයට හිමි වූයේ ආසන 08ක් පමණි. වඩාත්ම විකෘතිය වූයේ සියයට 6.75 ක් පමණක් ලබාගත් ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණට ආසන 18ක් හිමි වී විරුද්ධ පක්ෂයේ ප්‍රධාන පක්ෂය බවට පත්වීම හේතුවෙන් විපක්ෂනායකයා වශයෙන් ද්‍ර.එ.වි.පෙ. නායකයා තෝරා පත්කර ගනු ලැබීමය. ආසන මට්ටමින් ලබාගත් ඡන්ද සංඛ්‍යාව එකතු කළ විට ආණ්ඩුව පිහිටු වූ එජාපයට ඡන්දය 3,179,221ක් හිමි වනවිට විපක්ෂයේ ප්‍රධාන පක්ෂය වූ ද්‍ර.එ.වි.පෙ.ට හිමිවී තිබුණේ ඡන්ද 421,488ක් පමණි. එහෙත් තනි පක්ෂයක් වශයෙන් ඡන්ද 1,855,331ක් ලබා සිටි ශ්‍රීලනිපයට මැතිසබයේ ආසන මට්ටමින් 3 වැනි තැනට වැටීමට සිදුවිය. මේ විකෘති ප්‍රතිඵලය මෙරට සමස්ත දේශපාලනයම උඩු යටිකුරු කළේය. රටේ මැතිවරණ ක්‍රමය වෙනස් විය යුතු බවට විශාල ජනමතයක් ඇතිවීමට ද එම ප්‍රතිඵලය හේතු විය.එහෙත් කොට්ඨාස ක්‍රමයට විකල්පයක් වශයෙන් එජාපය මගින් හඳුන්වා දෙනු ලැබූ සමානුපාතික ඡන්ද ක්‍රමය මෙරට සමස්ත මැතිවරණ ක්‍රමයම දූෂිතයන්ගේ රජදහනක් බවට පත් කළේය. එම ක්‍රම වෙනසට යාමේ දී විධායක බලය අතැතිව සිටි එවක රජය රටේ සෙසු දේශපාලන පක්ෂවලින් අදහස් විමසීමක් සිදුකළ බවක් වාර්තා නොවේ.නව ක්‍රමය යටතේ වඩාත් සාධාරණ ලෙස ඡන්ද බෙදී ගොස් ආසන මට්ටමින් සෑම පක්ෂයකටම ලබාගන්නා ඡන්ද ප්‍රමාණයට සාපේක්ෂව ප්‍රමාණවත් මන්ත්‍රීවරුන් සංඛ්‍යාවක් පත්කරගත හැකි වුවද ඍජුවම ආසනයකට වගකියන මන්ත්‍රීවරයකු නොසිටීමෙන් ඡන්දදායකයාට බලවත් අසාධාරණයක් සිදුවිය. දිස්ත්‍රික්කය පුරාම ඡන්ද ව්‍යාපාරයේ නිරත වීමට සිදුවීම නිසා මහා පරිමාණ ජාවාරම්කරුවන්ට ද ඡන්ද ක්‍රමය ඇතුළේ පිනුම් ගැසීමට හැකියාව ලැබිණි. බලය අතැතිව සිටිනතාක් එම ක්‍රමයේ පවතින දූෂිත, ප්‍රජාතන්ත්‍ර විරෝධී සහ ලක්ෂණ පිළිබඳව කිසිදු ආණ්ඩුවක් ගණන් ගත්තේ නැත. එම ක්‍රමය වෙනස් කරන බවට ශපථ කර බලයට පැමිණි සෑම ආණ්ඩුවක්ම බලයට පැමිණීමෙන් පසුව එම පොරොන්දුව ලෙහෙසියෙන්ම අමතක කළේය. මේ නිසා රටේ ඡන්ද දායකයාට සාධාරණය ඉටුවන අන්දමට මැතිවරණ ප්‍රතිසංස්කරණවලට ඉඩක් ලැබුණේ නැත. 2015 බලයට පැමිණි යහපාලන ආණ්ඩුව ද මැතිවරණ ප්‍රතිසංස්කරණ හඳුන්වා දෙන බවට පොරොන්දු වී තිබිණි. ඊට ප්‍රවේශයක් වශයෙන් පළාත් පාලන මැතිවරණය සඳහා ඡන්ද කොට්ඨාස සහ සමානුපාතික ක්‍රම දෙකම මිශ්‍ර කිරීමේ ක්‍රමයක් හඳුන්වා දෙනු ලැබීය. එහෙත් එයින් රටේ ජනතාවට සිදුවූ යහපතක් නැත. ඒ වෙනුවට සිදුවුණේ එතෙක් සිටි පළාත් පාලන මන්ත්‍රීන් සංඛ්‍යාව මෙන් දෙගුණයක මන්ත්‍රීන් සංඛ්‍යාවක් තේරී පත්වීමය. එසේ වුවත් ඇතැම් කොට්ඨාසවලට තවමත් මන්ත්‍රීවරයකු නැත. එපමණක් නොව ඇතැම් ප්‍රාදේශීය සභා සහ නගර සභාවලට සභාපතිවරුන් පත්කර ගැනීම ද ගැටලු‍වක් වී තිබේ. එසේම ඉතාම පහසුවෙන් මන්ත්‍රීවරුන්ට වාසි පැත්තට වෙන්දේසි වීමේ අවස්ථාව ද උදාවිය. මේ ක්‍රමය හේතුවෙන් සිදු වූයේ රටේ ජනතාව මතට තව තවත් බදුබර පැටවීමක් පමණි. එම ප්‍රතිසංස්කරණ හඳුන්වා දීමේ දී ඇති වූ අවුල් සහගත තත්ත්ව කොතරම් සංකීර්ණ ද කිවහොත් පළාත් සභා මැතිවරණ පැවැත්වීමට අද ද හැකියාවක් නැත. මේ අනුව ඉදිරියේ දී සිදුවනු ඇතැයි අපේක්ෂිත මැතිවරණ සහ ඡන්ද ක්‍රමය ප්‍රතිසංස්කරණය සම්බන්ධයෙන් රටේ ජනතාවට තබාගත හැක්කේ අඩු බලාපොරොත්තුවකි. එහෙත් වත්මන් රජය මගින් පත් කෙරුණු පාර්ලිමේන්තු විශේෂ කාරක සභාව මේ සම්බන්ධයෙන් ගන්නා උත්සාහයට සියලු‍ දේශපාලන පක්ෂ සහාය ලබා දෙන්නේ නම් ජනතාවට සාධාරණය ඉටුවන ආකාරයේ ප්‍රතිසංස්කරණ ඇතිකර ගැනීම යථාර්ථයක් බවට පත්කර ගැනීම අපහසු නොවනු ඇත. යෝජිත ක්‍රියාදාමයට අතීතයේ ප්‍රතිසංස්කරණවලට සිදුවූ අභාග්‍යසම්පන්න ඉරණම අත් නොවේවායි අපි ප්‍රාර්ථනය කරමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/මැතිවරණ-ක්‍රමය-වෙනස්කර-ජාවාරමුන්-බිහිවීම-වළක්වමු/2-593604",
    "Category": "features"
}