{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 12",
    "Headline": "එන්නතේ පිළිවෙතේ අපිළිවෙත",
    "News Content": "ශ්‍රී ලංකාවේ  කොරෝනා රෝගයේ වත්මන් ස්වභාවය අනුව අපට මෙම රෝගය පාලනය කර ගැනීමට හැකිවේදැයි කෙනකු සැක සිතීමද සාධාරණය.සංචරණ සීමා පනවා සති තුනක පමණ කාලයක් ගතවුණද දෛනිකව වාර්තාවන නව ආසාදිතයන්ගේ සංඛ්‍යාව හෝ එම රෝගයෙන් මිය යන්නන්ගේ සංඛ්‍යාව හෝ අඩුවන බවක් පෙනෙන්නට නැත.පිරිසක් ඒ සම්බන්ධයෙන් ආණ්ඩුවට දොස් පවරති. ඒ සංචරණ සීමා පැනවුවද ඒවා නිසියාකාරව ක්‍රියාත්මක නොවීම හා ඒ අතරේම සංචාරකයන් ගෙන්වීම, හෝටල් හා ඇතැම් කම්හල් පවත්වාගෙන යාම සම්බන්ධයෙනි. මේ අතර ආණ්ඩුව සංචරණ සීමා නොතකා කටයුතු කිරීම සම්බන්ධයෙන් පොදුවේ ජනතාවට හා පමණ ඉක්මවා සේවකයන් සේවයට කැඳවා ගැනීම සම්බන්ධයෙන් ආයතන ප්‍රධානීන්හට දොස් පවරයි.එම ආයතන ප්‍රධානීන් එය ගණන් ගත් බවක් මහා මාර්ගයේ ගමන් කරන වාහන සංඛ්‍යාවෙන් නම් පෙනෙන්නේ නැත. එසේම ප්‍රධාන මාර්ග හැර අනෙක් මාර්ගවල ජනතාව සැරි සරන්නේ මෙවැනි ලෝක ව්‍යාප්ත වසංගතයක් ඇති බවක් හෝ නොතකමිනි.පසුගිය ඔක්තෝබර් මුල සිට මේ වසරේ අප්‍රේල් මැද භාගය දක්වා මෙරට පැවැති කොරෝනා දෙවැනි රැල්ලේදී දෛනික රෝගීන් සංඛ්‍යාව නිතරම පැවැතියේ දහසකට අඩුවෙනි. ශ්‍රී ලංකාව වැනි රටකට එයද විශාල සංඛ්‍යාවකි. එසේ තිබියදී තුන්වැනි රැල්ලේ මේ වනවිට දෛනික රෝගීන් සංඛ්‍යාව ආසන්න වශයෙන් 3000 කි. දෛනික මරණ සංඛ්‍යාව පසුගිය අඟහරුවාදා 54 කි. බදාදා 67 කි. මෙය ඒ වනතෙක් වාර්තා වූ වැඩිම මරණ සංඛ්‍යාවයි.මෙම මරණ 54 හා 67 හා ඊට පෙර ඇතැම් දිනවලදී මරණ සංඛ්‍යාව යනු දිනකට මිය යන සංඛ්‍යාව නොව මැයි මස මැද භාගයේ සිට මේ වනවිට සිදුවූ මරණ යැයි කියමින් තත්ත්වය එතරම් බරපතළ නොවේ යැයි කියන්නට බලධාරීන් උත්සාහ කරනු පෙනේ. එම මරණ එක් දිනක නිවේදනය කරනු ලැබූවද ඒවා සිදුවූයේ දින 15 ක පමණ කාලයක් තුළ යැයි පැවසීම සත්‍ය විය හැකිය. එහෙත් එම දින 15 දී ද දිනපතා මීට තරමක් ආසන්න සංඛ්‍යාවක් මරණ වාර්තා විය. ඒවා ඊට පෙර දින 15 කදී හෝ දින 10 කදී සිදුවූවා විය හැකිය. කෙසේ වුවද දිනෙන් දින මරණ වැඩිවීම එමගින් ප්‍රතික්ෂේප කළ නොහැකිය.මේ අතර කොරෝනා රෝගය නිසා තම නිවෙස්වලදීම මිය යන්නන්ගේ සංඛ්‍යාවද විශාල වශයෙන් ඉහළ ගොස් තිබේ. මෙය බරපතළ කරුණකි.කොරෝනා රෝගයෙන් මිය යන්නන් සම්බන්ධයෙන් වූ සෞඛ්‍ය අමාත්‍යාංශයේ වසංගත රෝග විද්‍යා අංශයේ වාර්තා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය විසින් පරීක්ෂා කරනු ලැබීමෙන් පසු එම සංගමයේ විධායක කමිටු සාමාජික වෛද්‍ය ප්‍රසාද් කොළඹගේ මහතා පසුගිය අඟහරුවාදා කළ ප්‍රකාශය අතිශයින් බරපතළය. වසංගතයෙන් රටේ මිය යන පුද්ගලයන්ගේ සමස්ත සංඛ්‍යාවෙන් සියයට 28 ක් මෙසේ රෝහල්ගත නොවී තම නිවෙස්වලදීම මිය යන බව ඔහු ප්‍රකාශ කළේය. කොළඹ දිස්ත්‍රික්කය සම්බන්ධයෙන් ගත් කල නිවෙස්වල මිය යන්නන්ගේ ප්‍රතිශතය 18 ක් බවද ඔහු ප්‍රකාශ කළේය.එහෙත් සෞඛ්‍ය අමාත්‍යාංශය මේ කාරණය බැරෑරුම්ව සැලකිල්ලට ගත්තේද යන්න පැහැදිලි නැත. මන්දයත් අමාත්‍යාංශයේ බලධාරීන් වශයෙන් කිසිවකු මෙම කාරණය සම්බන්ධයෙන් ප්‍රකාශයක් කළේ නැත.ඕනෑම කාරණයක් දිනෙන් දිනම නරක අතට හැරෙන විට එම තත්ත්වය හුරු වීමත් ඒ නිසා වඩා බරපතළ වත්මන් තත්ත්වය පවා එතරම් බැරෑරුම්ව නොපෙනීමත් සාමාන්‍යයෙන් සිදුවූවකි. මෙම කාරණයටද එය අදාළය. මෙරට කොරෝනා දෙවැනි රැල්ලේදී ද මෙම ප්‍රශ්නය මතු විය. පසුගිය නොවැම්බර් මාසයේදී ද මෙසේ රෝගීන් නිවෙස්වලම මිය ගිය විට එය බලධාරීන්ගේ අවධානයට ලක් වී තිබිණි.ඒ වනවිට දෙවැනි රැල්ලේදී මිය ගිය සමස්ත සංඛ්‍යාව 22ක් විය. ඉන් අට දෙනකු මිය ගොස් සිටියේ නිවෙස්වලය. එය ඉතා බැරෑරුම් ලෙස සලකා සෞඛ්‍ය අමත්‍යාංශය නිවෙස්වල ඇතිවූ මරණ සම්බන්ධයෙන් විද්‍යාත්මකව කරුණු විමසා බලා පිළියම් නිර්දේශ කිරීම පිණිස ත්‍රිපුද්ගල විශේෂඥ කමිටුවක් පත් කළේය. ප්‍රාථමික සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය ප්‍රියන්ත අතපත්තු, වෛද්‍ය හසිත තිසේරා හා වසංගත රෝග විද්‍යා අංශයේ වෛද්‍ය අජිත් තෙන්නකොන් එම කමිටුවේ සාමාජිකයෝ වූහ. එහෙත් එම කමිටුවේ වාර්තාවෙන් එම මරණවලට හේතු වූ කරුණු සොයා ගත්තේද ඔවුන් නිර්දේශ කළේ මොනවාද යන්න අමාත්‍යාංශය හෙළිදරව් කළේ නැත.දැන් දිනකට නිවෙස්වලදීම මිය යන සංඛ්‍යාව දෙවැනි රැල්ලේ පළමු මාසය තුළ නිවෙස් තුළ මිය ගිය සංඛ්‍යාව මෙන් හත් අට ගුණයක් බවට පත් වී තිබේ. එහෙත් දැන් ඒ සම්බන්ධයෙන් අමාත්‍යාංශ එවැනි සැලකිල්ලක් දැක්වූ බවක් නොපෙනේ.වසංගතය පාලනය කිරීම සඳහා පනවනු ලැබ ඇති සංචරණ සීමාද මෙම මරණවලට එක්තරා දුරකට බලපා ඇතැයි සිතිය හැකිය. කොරෝනා රෝගය වැළඳුනහොත් සංචරණ සීමා ගැන නොසිතා රෝහල්වලින් ප්‍රතිකාර ගන්නට යන ලෙස සෞඛ්‍ය අමාත්‍යාංශයේ ප්‍රධානීහු ජනතාවට උපදෙස් දෙති. එහෙත් පවතින සංචරණ සීමා නිසා වාහන හිමිකරුවන් නොවන අති බහුතරයක් වූ සාමාන්‍ය ජනතාවට රෝගයක් වැළඳුණද රෝහලට යාම සඳහා වාහනයක් සොයා ගැනීම අතිශයින් දුෂ්කරය.රෝගීන් ගෙන යන වාහනවලට සංචරණ සීමා බාධාවක් නොවේ යැයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කොතෙක් කීවද කුලී රථයක් හෝ හිතවකුගේ රථයක් ඒ සඳහා ලබා ගැනීම දුෂ්කරය. මන්දයත් එම වාහන රෝගියා රෝහල් ගත කොට ආපසු පැමිණිය යුත්තේ රෝගියකු නැතිවය.  රෝහලට යාමේදී තම ගමනේ අරමුණ වාහන පරීක්ෂා කරන පොලිස් නිලධාරීන්ට ඔප්පු කොට පෙන්වීම දුෂ්කර නොවේ. එහෙත් ආපසු පැමිණීමේ දී එම වාහන පදවන්නන් තමන් ගියේ රෝගියකු රෝහල් ගත කිරීමට යැයි ඔප්පු කිරීමට ක්‍රමයක් නැත. එවැනි තත්ත්වයක් යටතේ අත්අඩංගුවට පත්වීමට හෝ තම වාහනය පොලිස් භාරයට පත් කිරීමට හෝ හිතවතකු හෝ කැමති වන්නේ නැත.තවත් කාරණයක් නම් වෙනත් රෝගයකට ප්‍රතිකාර ගන්නට ගොස් තමන් කොරෝනා වයිරස් ආසාදිතයකැයි පරීක්ෂණවලදී පෙනී යනු ඇතැයි වන බියයි.තමන්ට වයිරසය ආසාදනය වී ඇතැයි සොයා ගැනීම නරක දෙයක් නොවේ. එහෙත් එසේ සොයා ගනු ලැබීමට වැඩි දෙනකු කැමති වන්නේ නැත. ඔවුන්ගේ බියෙහි සාධාරණ පැත්තක් ද නැතුවා නොවේ. එනම් තමන්ට වයිරසය ආසාදනය වී ඇති බව පෙනී ගියහොත් තම ඥාතීන්ටවත් තමන් බැලිය නොහැකි ඇතැම් විට ඈත පළාතක රෝහලකට හෝ ප්‍රතිකාර මධ්‍යස්ථානයකට තමන් රැගෙන යනු ඇතැයි ඔවුන් බිය වීමයි. යම් විදියකින් එසේ ආසාදනය වී ඇති බව සොයා ගැනීමෙන් පසු වසංගතයෙන්ම තමන් මිය ගිය හොත් රෝහල් ගත වූ දා සිටම කිසිදා තමන් තම පවුලේ අය දැක ගැනීමට නොහැකි වනු ඇතැයි ඔවුන් බීයවීම සාධාරණය.මේ නිසා සිදුවන දෙයක් සිදුවුණාවේ යැයි සිතා රෝගීන් රෝහල් ගත නොවී සිටීමට පෙළඹෙනවා විය හැකිය. එහිදී ඔවුන් වැරදි විය හැකිය. එහෙත් මිනිසුන් මෙසේ සිතීමට පොළඹවන වටපිටා තත්ත්වයක් ඇති බවද ප්‍රතික්ෂේප කළ නොහැකිය.මේ අතර කොරෝනා රෝගය පැතිරීමේ අනතුර හේතුවෙන් රෝහල්වල අධි රුධිර පීඩනය දියවැඩියාව වැනි රෝග සඳහා වූ සායන පැවැත්වෙන්නේ නැත. මෙසේ සායන අත්හිටුවනු ලැබූ මුල් කාලයේ අදාළ රෝහල්වලින් රෝගීන් අවසාන සායනයට පැමිණි දිනයේ නිර්දේශ කරන ලද බෙහෙත් මාස්පතා තැපැල් මගින් රෝගීන්ගේ නිවෙස්වලට යවනු ලැබීය. දැන් දැන් එසේ නිවෙස්වලට ඖෂධ බෙදාහැරීමද නවතා දමා ඇති බව වාර්තාවේ.එම රෝගීන් සම්බන්ධයෙන් දැන් අත් වී තිබෙන තත්ත්වය නම් ඔවුන් මසකට වරක් හෝ වෛද්‍යවරුන්ගේ පරීක්ෂාවට ලක්වන්නේ නැත. ඔවුන් එසේ රෝහල්වල වෛද්‍ය පරීක්ෂණයට ලක් වී වසරකට වැඩි කාලයක් ගත වී ඇත. ඔවුන්ගෙන් වැඩිදෙනා වියපත්ය. ඔවුනට රෝහල්වලින් ඖෂධ ලැබෙන්නේ නැත. ඖෂධ මිලට ගැනීමේදී ද සංචරණ සීමා වැනි ප්‍රශ්නද එක්තරා දුරකට බලපායි. මේවාද රෝගීන්ට නරක අතට බලපා මරණ වැඩි වෙනවා විය හැකියි.මේ තත්ත්වය සෞඛ්‍ය අමාත්‍යාංශයද දන්නා බවක් පෙනේ. සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ වෛද්‍ය රන්ජිත් බටුවන්තුඩාව මහතා වෛද්‍ය ප්‍රතිකාර ප්‍රමාද වීම නිසා කොරෝනා ආශ්‍රිත මරණවලින් සෑහෙන සංඛ්‍යාවක් ඇති වී තිබෙන බව ඉකුත් අඟහරුවාදා ජනමාධ්‍යයට කළ ප්‍රකාශයෙන් ඒ බව පෙනේ.පසුගිය මැයි 21 වැනිදා සිට ක්‍රියාත්මක සංචරණ සීමා ප්‍රතිඵලදායකදැයි පැහැදිලි නැත. ඒ දෛනික රෝගීන් සංඛ්‍යාව මේ දිනවල 2500 සිට 3500 දක්වා උත්සන්න වෙමින් පවතින නිසාය. මෙය මෙතෙක් වාර්තා වූ වැඩිම ආසාදිතයන් සංඛ්‍යාවයි. මේ නිසා වෛද්‍ය විශේෂඥයන්ගේ සංගමයේ සභාපති වෛද්‍ය ලක් කුමාර් ප්‍රනාන්දු මහතා පවසා තිබුණේ අවම ආර්ථික බලපෑමක් ඇතිවන ආකාරයට දැනට ක්‍රියාත්මක සංචරණ සීමා කොරෝනා රෝගය මර්දනය කිරීමට දායක වී ඇත්තේ ඉතා සුළුවෙන් බවයි.මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයද දරන්නේ මේ මතයමයි. දැනුදු ජනතාව කිසිදු සීමාවක් පනවා නැති කලෙක මෙන් හැසිරෙන හෙයින් පසුගිය වසරේදී මෙන් රට අඟුලු දැමිය යුතුය යන්න ඔවුන්ගේ අදහසයි.කෙසේ වෙතත් මෙම සීමා හෝ නොතිබුණේ නම් තත්ත්වය තවත් බරපතළ වන්නට ඉඩ තිබිණැයි වෛද්‍ය ලක්කුමාර් ප්‍රනාන්දු මහතා පවසා තිබිණි. සති දෙකකින් ශ්‍රී ලංකාවෙන් දෛනික කොරෝනා රෝගීන් දස දහසක් පමණ හා මරණ සියයක් පමණ වාර්තා වනු ඇතැයි දින 25 කට පෙර ලෝක සෞඛ්‍ය සංවිධානය පුරෝකතනය කොට තිබුණු බවත් සංචරණ සීමා නිසා එවැනි තත්ත්වයක් ඇති නොවූ බවත් ඒ මහතා පවසයි.ශ්‍රී ලංකා වෛද්‍ය සංගමයද පවසන්නේ රටේ පවතින තත්ත්වය නරක වුවද වත්මන් සංචරණ සීමා නොතිබුණේ නම් දැනට සිදුවන මරණ සංඛ්‍යාව දෙගුණයක් වන්නට ඉඩ තිබුණු බවයි. එසේ වුවද පසුගිය වසරේ රට වසා දැමුණු විට මහාමාර්ග අද මෙන් නොව පාළුවට ගිය බව එම සංගමයේ සභාපතිනි වෛද්‍ය පද්මා ගුණරත්න මහත්මිය පසුගිය බදාදා පවසා තිබිණි.සෞඛ්‍ය හා වෛද්‍ය ක්ෂේත්‍රයේ ප්‍රධානීන්ගේ මෙම අදහස්වලින් කියැවෙන්නේ වත්මන් සංචරණ සීමා දීර්ඝ කෙරෙනු ඇති බවද? එසේ කොතෙක් කාලයක් දීර්ඝ කරමින් යා හැකිද යන්න ඊළඟට මතුවන ප්‍රශ්නයයි.රෝගය පාලනයට හා විශේෂයෙන්ම මරණ අවම කිරීමට ඇති අනෙක් පිළියම වන එන්නත්කරණය අවුල් ජාලාවක් වී ඇති බව පෙනේ. වයස අවුරුදු 60ට වැඩි පිරිසට ප්‍රමුඛස්ථානය දී එන්නත්කරණය ක්‍රියාත්මක කළ යුතුයැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා මෑතකදී උපදෙස් දුන්නද තවමත් එය සිදුවන්නේ නැත. පසුගිය 7 වැනිදා ගාල්ලේ ඇති වූ තත්ත්වය ඊට උදාහරණයකි. එහිදී සංචරණ සීමා නොතකා බොහෝ දෙනකු ගාල්ලට ගොස් එන්නත් ලබා ගෙන තිබිණි. කවුරුන් හෝ සංවිධානය නොකොට මේවා සිදුවන්නේ නැත. ආරම්භයේ සිටම එන්නත් කරණයේදී පිළිගත් මාර්ගෝපදේශ අනුගමනය කෙරුණේ නැත. එන්නත්කරණය ආරම්භ වී සති දෙකක් යන්නට පෙර වයස් සීමා නොතකා පාර්ලිමේන්තු මන්ත්‍රීවරු එන්නත් ලබා ගත්හ. ඉන්පසු අධි සංවේදී ප්‍රදේශ යැයි නම් කොට ඇතැම් ග්‍රාම සේවා කොට්ඨාස වල පිළිගත් වයස් සීමා නොතකා එන්නත් කෙරිණි.මෙය වැරැදි පිළිවෙතක් බව ශ්‍රී ලංකා වෛද්‍ය සංගමයද ලිපියක් මගින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට දැනුම් දී තිබේ. ඔවුන්ද පෙන්වා දී තිබුණේ අදි සංවේදී ප්‍රදේශ වෙනුවට සෞඛ්‍ය සේවකයන්, වයස අවුරුදු 60 වැඩි පිරිස් හා වයස 60 හා 30 අතර වූ රෝගීන් ආදී වශයෙන් ප්‍රමුඛතා සකස් විය යුතු බවය.මේ සියල්ලෙන් කියැවෙන්නේ එන්නත්කරණය පමණක් නොව කොරෝනා පරාජය කිරීමේ සමස්ත වැඩ පිළිවෙළම පුළුල් ලෙස සලකා බලා යළි උපක්‍රම සකස් කළ යුතු බවයි.(*** එම්.එස්.එම්. අයුබ්)   ",
    "URL": "https://www.lankadeepa.lk/features/එන්නතේ-පිළිවෙතේ-අපිළිවෙත/2-592384",
    "Category": "features"
}