{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 28",
    "Headline": "ගෞරවනීය වෘත්තියක් කෙ​ලෙසූ අධම සිද්ධියක්",
    "News Content": " රුපියල් කෝටි පනහකට අධික වටිනාකමින් යුත් හෙරොයින් තොගයක් සමග අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරනු ලැබීමෙන් පසු ඉකුත් 19 වැනිදා සිට රැඳවුම් භාරයේ සිටි දකුණු කළුතර පොලිසියේ උප පොලිස් පරීක්ෂකවරයා ඇතුළු සැකකරුවන් තිදෙනා ලබන 8 වැනිදා දක්වා රිමාන්ඩ් බන්ධනාගාරගත කිරීමට ගාල්ල ප්‍රධාන මහේස්ත්‍රාත් හර්ෂණ කැකුණවෙල මහතා නියෝග කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් ද‌ා වාර්තා කළේය.ශ්‍රී ලංකා පොලිසිය කෙතරම් මානුෂිකවාදී මෙහෙවරක යෙදෙමින් සිටින්නේද යන්න කොරෝනා මාරාන්තික වයිරසය හමුවේ ඔප්පු කරමින් සිටී. රැයක් දහවලක් නොමැතිව මහමඟ රැඳී සිටිමින් ඔවුන් සිදු කරන මෙහෙයුම ප්‍රමාණය ඉක්මවා ගිය ප්‍රණාමයට බඳුන් විය යුතුය. එහෙත් දකුණු කළුතර පොලිසියේ නීච උප පොලිස් පරීක්ෂකවරයා කළ සුනඛ ක්‍රියාව සම්බන්ධයෙන් කතා කිරීමට ඉහත තත්ත්වය බාධාවක් කරගත යුතු නැත.දකුණු කළුතර පොලිසියේ නීච උප පොලිස් පරීක්ෂකවරයා කුඩු ප්‍රවාහනය කර තිබෙන්නේ පොලිස් නිල ඇඳුම පිටින්මය. දක්ෂිණ අධිවේගී මාර්ගයෙන් කොළඹ දෙසට යාම සඳහා හික්කඩුවේ සිට බද්දේගම පිවිසුම වෙත යමින් සිටියදී අත්අඩංගුවට ගත් මොහොතේ එම නීචයා සතුව තිබී රුපියල් කෝටි පනහකට අධික කුඩු තොගයක් තිබී ඇත. තමන් මෙයට පෙරද කිහිපවරක්ම පොලිස් නිල ඇඳුමෙන් කුඩු ප්‍රවාහනය කළ බව ඔහු පාපොච්චාරණය කළ බව ද මාධ්‍ය වාර්තාවන්හි සඳහන්ය.කුඩු වැටලීම් කොතෙක් කළ ද, කුඩු ජාවාරම්කරුවන් කොතෙක් අල්ලා කූඩු කළ ද කුඩු බෙදාහැරීම් නතර වී නැත. කුඩු ජාවාරම්කරුවෝ අතිශයින්ම සංවිධානාත්මක වෙති. සැක නොසිතෙන පිරිස් තම ජාලයට එකතු කර ගැනීමට ඔවුහු දක්ෂ වෙති. කුඩු ප්‍රවාහනය කරමින් සිටියදී පොලිස් අත්අඩංගුවට ගැනුණු දකුණු කළුතර පොලිසියේ උප පොලිස් පරීක්ෂකවරයාගෙන් අනාවරණය වන්නේ ද එයය.මත්ද්‍රව්‍ය වැටලීම සඳහාම පිහිටුවා ඇති පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ දක්ෂ නිලධාරීන් පිරිසක් තම දැලට හසුකර ගැනීමට මත්ද්‍රව්‍ය ජාවාරම්කරුවෝ සමත් වූහ. එහි ප්‍රතිඵලය වූයේ එම දක්ෂ පොලිස් නිලධාරීන් ඉතා සංවිධානාත්මක මත්ද්‍රව්‍ය ජාවාරම්කරුවන් බවට පත්වීමය. පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය බාරව එවකට සිටි නියෝජ්‍ය පොලිස්පතිවරයා නිසා එම ජාවාරමේ මුල – මැද - අග අනාවරණය කර ගැනීමට හැකි විය. පොලිස් නිල ඇඳුම මත වසුරු හෙලූ  එම පොලිස් නිලධාරීන් තවමත් රිමාන්ඩ් බන්ධනාගාරයේය.මත්ද්‍රව්‍ය ජාවාරමේ යෙදුණු බන්ධනාගාර දෙපාර්තමේන්තුවේද, සුරාබදු දෙපාර්තමේන්තුවේද, රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේද, ශ්‍රී ලංකා යුද හමුදාවේ ද නිලධාරීන් සම්බන්ධ පුවත් ඉකුත් සමයේ බහුලව වාර්තා විය. අභිමානවත් වෘත්තීය ජීවිතයකට හිමිකම් කියන්නන් වුවද මොවුන් මත්ද්‍රව්‍ය ජාවාරම සමඟ පැටලෙන්නේ එමඟින් ලැබෙන මහ ධන නිධානයෙන් සැපවත් ජීවිතයක් ගත කළ හැකිය සහ මුළාවට වැටීමෙනි. ජීවිතය යනු මුදල් යැයි ඔවුහු සිතති. ඒ වෙනුවෙන් ඕනෑම අධම, පාපතර ක්‍රියාවක් කිරීමට ඔවුහු පසුබට නොවෙති. අවසානයේදී පවුලේ සමීපතමයන්ටත් නින්දා සහගත කැළලක් එක්කරමින් ඔවුහු බන්ධනාගාරගත වෙති.ඉහත පරම සත්‍යය තවමත් වටහා නොගත් පිරිස් සිටිය හැකි හෙයින් ඔවුන්ට ද ඉගෙන ගැනීමට හොඳ ආදර්ශවත් කතාවක් අප සතුව තිබේ. ඉමදූව, බෝගහගොඩ දඹුවන මාර්ගයේ තිබී රුපියල් හැටදහසකට ආසන්න මුදලක් සහිත මුදල් පසුම්බියක් මහේෂ් එරංග නමැති තරුණයෙක් අහුලා ගත්තේය. ඔහු ගොවියෙකි. එයට අමතරව දඹුවන සිවිල් ආරක්ෂක කමිටුවේ ලේකම්වරයාය. මෙකල රුපියල් හැටදහසක් යනු වටිනා මුදලකි. එහෙත් ගුණවත්බවින් පොහොසත් මහේෂ් එරංග එම මුදල් පසුම්බිය පිළිබඳව ඉමදූව පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක උදිත කුමාර මහතා දැනුවත් කළේය. ඒ පුවත්පත වාර්තා කර තිබුණේ මුදල් පසුම්බියේ අයිතිකරු සොයාගෙන ඔහුගේ දෑතටම ඉකුත් පොසොන් පුරපසළොස්වක පොහොය දිනයේදී ලබාදුන් බවය.මහේෂ් එරංග නමැති ආදර්ශවත් ගොවි තරුණයාට ‘ලංකාදීප’යේ අපි නිර්ලෝභීව ආචාරය පුද කර සිටිමු. මන්දයත් එවැනි බෝසතුන් මෙන් ගුණවත් මිනිසුන් දුර්ලභ හෙයිනි. ඒ වෙනුවට අපට හමුවන්නේ නිල ඇඳුමෙන්ම කුඩු ප්‍රවාහනය කරන පොලිස් නිලධාරීන්ය. හමුදා නිලධාරීන්ය. බන්ධනාගාර නිලධාරීන්ය. සුරාබදු නිලධාරීන්ය. වෙනත් වෙනත් වෘත්තීන්හි නියැලෙන පිරිස්ය.කොරෝනා තුරන් වූ රටක් මෙන්ම කුඩුවලින් තොර රටක් ද අප අපේක්ෂාවන්හි මුලට ගත යුතුය. කුඩු ජාවාරම්කරුවන්ට කිසිදු බුරුළක් නොදිය යුතුය. උපරිම දඬුවම් ලබාදිය යුතුය. අනාගත පරපුරේ යහපත වෙනුවෙන් එය කළ යුතුමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/ගෞරවනීය-වෘත්තියක්-කෙ​ලෙසූ-අධම-සිද්ධියක්/2-593519",
    "Category": "features"
}