{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 21",
    "Headline": "ද්‍රවිඩ ඩයස්පෝරාව කියන මිනිස් සංහාරයක් ශ්‍රී ලංකාවේ සිදුවී නෑ",
    "News Content": "උගත් පාඩම් පිළිබඳ සංහිඳියා කොමිසමේ සහ පරණගම වාර්තාවේ සඳහන් නිර්දේශ ක්‍රියාත්මක කිරීම උදෙසා ශ්‍රී ලංකාව සමග එක්ව කටයුතු නොකර එක්සත් රාජධානියේ ආණ්ඩුව ශ්‍රී ලංකාවට බලපෑම් කරන්නට තබාගතහොත් ශ්‍රී ලංකාව සම්බන්ධ ඉන්දු පැසිෆික් ක්‍රියාමාර්ගය අවදානමට ලක්විය හැකි බව නේස්බි මයිකල් මොරිස් සාමිවරයා කියා සිටියේය. ඔහු ශ්‍රී ලංකාවේ ප්‍රචලිතව සිටින්නේ නේස්බි සාමිවරයා යන නාමයෙනි.එයින් සිදුවන්නේ චීනය මත යැපෙන්නට බලකර සිටීමය. එමගින් මුහුදු මාර්ගවලට තර්ජන එල්ල කෙරේ.ලෝක යුද්ධ දෙකකදී සහාය දැක්වූ රටක ජනයාට එක්සත් රාජධානි රජය ස්තූතිය පලකර සිටින්නේ අණවින කිරීමෙන් දැයි විමසා සිටි නේස්බි සාමි එක්සත් ජාතීන් ඉදිරියේ ෆෝක්ලන්ත දිවයින උදෙසා පැවති ඡන්දයේදී අපගේ ආණ්ඩුවට උපකාර කළ රටක ජනයාට සලකන්නේ මෙසේ දැයි කියාද ඇසුවේය.නේස්බි සාමිවරයා මෙසේ ප්‍රශ්න කළේ එක්සත් රාජධානියේ පාර්ලිමේන්තුවේ ඉහළ අංශය වූ සාමිවරුන්ගේ සභාවේ සැසිය විවෘත කිරීමේ (රැජිනගේ) කතාව සම්බන්ධව බදාදා පැවති විවාදයේදීය.පරණගම කොමිසමේ සර් ඩෙස්මන්ඩ් ඩි සිල්වා සහ සර් ජෙෆ්රි නයිස් වැනි එක්සත් රාජධානියේ අති දක්ෂ මානව හිමිකම් නීතිඥවරුන් සිටි බව ඔහු ප්‍රකාශ කළේය. ඔවුන්ගේ විශාරද දැනුම අනුව දරුස්මාන් වාර්තාවේ අගයක් නැත. උසාවියකට ඉදිරිපත් කළ හැකි ආකාරයෙන් එය සත්‍ය කරුණු මත නොව තහවුරු කර නොගත් මූලාශ්‍ර වලින් කරුණු සොයාගෙන සැකසූ වාර්තාවක්වීම ඊට හේතුවය.ඔහුගේ සම්පූර්ණ ප්‍රකාශය මෙසේය.ඔහු කතා කළ යුතු වූයේ බ්‍රිතාන්‍යයේ ගෝලීය කටයුතු සම්බන්ධයෙනි. විශේෂයෙන් ඉන්දු පැසිෆික් කාරණා සම්බන්ධයෙනි.මා ඉන්දියාවේ, පාකිස්ථානයේ සහ ශ්‍රී ලංකාවේ වාසය කරමින් කටයුතු කර ඇත්තෙමි. එවැනි පසුබිමක විස්තර මම හොඳින් දනිමි. ආසියාවේ සෙසු කලාප වල තොරතුරුද මම හොඳින් දනිමි. මා විශේෂයෙන් කතා කරන්නේ ශ්‍රී ලංකාව සම්බන්ධයෙනි. සියලු පක්ෂවලින් සමන්විත කණ්ඩායමේ සභාපතිවරයා ලෙස මම ශ්‍රී ලංකාව පිළිබඳ උනන්දුවන බව ප්‍රකාශ කරමි.අද වනවිට ශ්‍රී ලාංකීය සන්නද්ධ හමුදා විසින් කරන ලදැයි චෝදනා ඉදිරිපත්ව ඇති යුද අපරාධ සම්බන්ධව එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ වාර්තාව නිසා මහත් ආතතියක් එරට හටගෙන තිබෙනවා. එහි ප්‍රධාන කණ්ඩායමේ සභාපතීත්වය දරන එක්සත් රාජධානිය ඒ සම්බන්ධ කාර්ය භාරය ඉටුකරනු ලබනවා. ඒ තුළ හරවත් යමක් නොදකින නිසා ඇ.එ. ජනපදය ඉන් ඉවත්වී තිබෙනවා.2009 යුද්ධය, සුළුපටු කැරැල්ලක් නොවෙයි. එම නිසා ඒ සම්බන්ධ තීන්දු ගත යුත්තේ අන්තර් ජාතික මානුෂීය නීතිය නමින් හඳුන්වන සන්නද්ධ ගැටුම්වලට අදාළ නීතිය පදනම් කරගෙනයි. එය ප්‍රජාතන්ත්‍රවාදී ලෙස මැතිවරණයකින් බලයට පත්වූ රජයක් සහ ලෝකයේ වඩාත්ම දරුණු ත්‍රස්තවාදීන් ලෙස හැඳින්විය හැකි ජනාධිපතිවරුන් දෙදෙනකුත් අමාත්‍යවරුනුත්, සිවිල් වැසියනුත්, මධ්‍යස්ථ වූ ඔවුන්ගේම ද්‍රවිඩ නායකයනුත් ඝාතනය කළ සංවිධානයක් අතර පැවති යුද්ධයක්. එම යුද්ධයෙන් කොටසක් මෙහෙයවන ලද්දේ ලන්ඩනයේ කැමඩන් හි පිහිටි දෙමළ කොටින්ගේ අන්තර්ජාතික මූලස්ථානයෙන්. එයට නායකත්වය දුන්නේ ඇන්ටන් බාලසිංහම්. ඔහු එක්සත් රාජධානියේ පුරවැසියෙක්. මෙරට, මෙම භූමියෙන් මිලියන ගණනක මුදල් නීත්‍යනුකූල නොවන ආකාරයෙන් ඒ සඳහා ගොඩනැගුවා. ඔහුගේ බිරිඳ ඇඩෙල් ශ්‍රී ලංකාවේ සටනේ නිරත වෙමින් ළමා සොල්දාදුවන් 5000 කට අධික සංඛ්‍යාවක් බඳවා ගැනීමේ කටයුතු කළ බව යුනිසෙෆ් වාර්තා විසින් කියා සිටියා. මොනම අන්දමේ මිම්මකින් මැන්නත් එය යුද අපරාධයක්.එක්සත් ජාතීන් චෝදනා කිරීම අරඹන්නේ දරුස්මාන් වාර්තා පදනම් කරගෙනය. එය සකසා තිබුණේ ශ්‍රී ලංකාවට කිසිදා පය නොතැබූ මානව හිමිකම් නීතිඥවරුන් තිදෙනකු විසින්. එහි ඇති දරුණුම කතාව අවම වශයෙන් සිවිල් වැසියන් 40,000 ක්වත් එහිදී මිය ගියේය යන්න කියා සිටීමයි. එහෙත් ඊට අදාළ සියලුම සාකච්ඡා වල මූලාශ්‍ර අවුරුදු 20 ක් තිස්සේ සැඟවී පැවතුණා. මේවා සවිමත් සාක්ෂිද? ඇයි ඒවා රහස්‍ය?එක්සත් ජාතීන්ගේ දෙවැනි වාර්තාව (OISL වාර්තාව) බහුල වශයෙන් පදනම් වූයේ පළමු දරුස්මාන් වාර්තා මතයි. එම සියලු මූලාශ්‍ර සොයමින් මා තුන් අවුරුද්දක් ගෙවා දැමුවා. ඒවා මා ශ්‍රී ලංකාව ගැන ලියූ Paradise Lost Paradise Regained පොතේ ලැයිස්තු ගතකොට තිබෙනවා. එයින් පිටපතක් මගේ උතුම් මිත්‍රයාටත් දී තිබෙනවා. ඔහුට එය ලැබී ඇතිදැයි මා දන්නේ නෑ. ඔහු ඒ ගැන මට කියා නැති නිසයි මා එසේ කියන්නේ. වාර්තාවේ දක්වා ඇත්තේ මහා ද්‍රවිඩ සංහාරයක් ගැනයි. එහෙත් මගේ ස්ථිර නිගමනයට අනුව මියගොස් ඇති සංඛ්‍යාව උපරිම වශයෙන් 6000 සිට 7000 ක් පමණයි. මගේ සාක්ෂි මගින් එහි සත්‍යතාව තහවුරු වෙනවා. මිනිස් සංහාරයක් සිදුවී නෑ.මගේ සාක්ෂි එක්සත් ජනපද තානාපති බ්ලේක්, එරට එක්සත් ජාතීන්ගේ කණ්ඩායම, දෙමළ උදවිය විසින් යුද්ධයෙන් අනතුරුව ඉදිරිපත් කළ සංඛ්‍යාලේඛන, මානව හිමිකම් පිළිබඳ විශ්වවිද්‍යාල ගුරුවරුන්, ක්ෂේත්‍රයට අදාළව කටයුතු කළ එ. රාජධානියේම යුදමය විශේෂඥයින් ඉදිරිපත් කළ තොරතුරු සහ වෙනත් මූලාශ්‍ර පදනම් කොට සැකසූ ඒවා. ඒ සියලු සාක්ෂි වලින් 6000 – 7000 අතර සංඛ්‍යාවක් මියගිය බව තහවුරු වෙනවා.එහෙත් මේ මෑතකදී උත්තමාවියගේ (රැජිණගේ) ආණ්ඩුව මාවෙත (MOD) ආරක්ෂක අමාත්‍යාංශය මාර්තු 25 වැනිදා එවූ ලිපියකින් සහ තවත් විදේශ හා පොදුරාජ්‍ය මණ්ඩලීය කාර්යාලය එවූ ලිපියකින් ලෙෆ්ටිනන්ට් කර්නල් ගාෂ් (Gash) ලියා එවූ තොරතුරු දන්වා තිබෙනවා.ඒවා වාර්තා වන්නේ හුදෙකලා තොරතුරු ආශ්‍රයෙන්, විවිධ මූලාශ්‍ර රාශියකින්, ස්වාධීනව තහවුරු කර නොගත් තොරතුරු ආශ්‍රයෙන්. එවැනි දේ සාක්ෂි මත පදනම් වූ ඇගැයුමක්  ලෙස සැලකිය හැකි වන්නේ නෑ.පිටු 48 කින් යුක්ත වාර්තා වැඩකට නැතැයි ඒවා ප්‍රසිද්ධියට පත් කළ යුතු නොවේ නම්, මා එය ඉදිරිපත් කර සිටින්නේ මන්දැයි අයකු කල්පනා කර බැලිය යුතුයි. මගේ තීන්දුව අනුව නැවත සකස් කිරීම වහාම නැවැත්විය යුතුයි. අපේ හමුදා මගේ සාක්ෂි පසෙකට දමා තිබෙනවා. එපමණක් නොව, එසේ නොසලකා හැරීම නොකඩවා කරගෙන යෑමද සිදුවෙන බව පෙනී යනවා. මගේ උතුම් මිත්‍රයාට මම මෙසේ කියන්නෙමි.පරණගම කොමිසමේ වාර්තාව කියවන්න. එහි එක්සත් රාජධානියේ අනර්ඝතම මානව හිමිකම් නීතිඥවරුන් සහ උපදේශකයන් සිටියා. නම් වශයෙන් කියන්නේ නම් සර් ඩෙස්මන්ද සිල්වා, සර් ජෙෆ්රි නයිස් සහ තවත් අය ඔවුන්ගේ විශාරද මතය අනුව දරුස්මාන් වාර්තාවේ අධිකරණයට ඉදිරිපත් කිරීමේදී තිබිය යුතු වටිනාකම ඇත්තේ නෑ. එය සත්‍ය කරුණු මත පිහිටා සකස්කර නෑ. එම වාර්තාවට පදනම් වී ඇත්තේ නිර්නාමික මූලාශ්‍රවලින් ගත් දත්ත. මේ සියල්ලට අනෙක් අයත් සිටිනවා. එ. ජාතීන්ගේ හමුදාවන් සම්බන්ධතාව පවතිනවා. සියල්ලන් වාර්තා කරන්නේ ශ්‍රී ලාංකීය හමුදා හරියටම ජෙනරාල් ශවේන්ද්‍ර සිල්වාගේ නායකත්වය යටතේ හැසිරුණු බව කියමින්. OISL වාර්තාව දකින්නේ 200000 ක කඳවුර බැලූ බැල්මට දේශපාලන සිරකරුවන් රඳවා තබන කඳවුරක් ලෙස පැවති ආකාරයටයි. එසේ නම් පළමු දිනයේ පටන් රතු කුරුස හමුදාව එහි සිටියේ කෙසේද? ඊට අමතරව, එහි ගිය ද්‍රවිඩ පාර්ලිමේන්තු මන්ත්‍රීවරයකු දෙමළ ජනයා බලාකියාගන්නා ආකාරය ගැන ශ්‍රී ලංකා රජයට ස්තූතිය පළකර තිබෙනවා.ඉදිරි මාවත ගැන මා කෙටියෙන් කියන්නම්. සත්‍ය සහ සංහිඳියාව කියන්නේ දැවැන්ත අභියෝගයක්. එහෙත් අති පූජනීය කැන්ටබරියේ අර්මිබිෂොප්වරයා 2019 දී එහි පිවිසියා. ශ්‍රී ලංකාව සැබෑ ප්‍රගතියක් අත්කරගෙන ඇති බව එතුමා කීවා. අපේ ලෙගාටම් ආයතනයේ උත්තම ස්ට්‍රවුඩ් (Stroud) සිටුවරිය කියා සිටියේ ශ්‍රී ලංකාව පසුගිය දශකයේ ඉතාමත් හොඳින් කටයුතු කර ඇති බවයි. උගත් පාඩම් පිළිබඳ සංහිඳියා කොමිසමේ සහ පරණගම කමිටුවේ නිර්දේශ ක්‍රියාත්මක කරමින් ශ්‍රී ලංකාව සමග කටයුතු කරන්නට යයි මා අමාත්‍යවරයාගෙන් ඉල්ලා සිටිනවා.ඒ මගින් සත්‍ය හා සංහිඳියාව තහවුරු කරගත හැකියි. එක්සත් රාජධානිය බලපෑම් ඇති කොට ආඥා පැනවීමට යන්නේ නම් මා පැහැදිලිව කියා සිටින්නම්. එතැන ඇත්තේ ශ්‍රී ලංකාව සම්බන්ධ ඉන්දු පැසිෆික් ක්‍රියාමාර්ගයේ පැහැදිලි අවදානමක්. එයින් සිදුවන්නේ චීනය මත යැපෙන්නට බල කර සිටීමයි. එමගින් මුහුදු මාර්ගවලට තර්ජන එල්ල කෙරෙන අතර ඊට විරුද්ධත්වය පාන ද්‍රවිඩයින් ස්වාධීන රාජ්‍යයක් ගොඩනගාවි.ලෝක යුද්ධ දෙකකදී එක්සත් රාජධානියට සහය දැක්වූ එක්සත් ජාතීන් හමුවේ ෆෝක්ලන්ත දිවයින උදෙසා පැවති ඡන්ද විමසීමේදී අපට සහාය දුන් රටක ජනයාට අප කෘතඥතාව පළකර සිටින්නේ මෙසේද? (*** පරිවර්තනය  - සමන් පුෂ්ප ලියනගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/ද්‍රවිඩ-ඩයස්පෝරාව-කියන-මිනිස්-සංහාරයක්-ශ්‍රී-ලංකාවේ-සිදුවී-නෑ/2-593021",
    "Category": "features"
}