{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 30",
    "Headline": "අයාලේ යන ක්‍රිකට් ක්‍රීඩකයන් රටට අවශ්‍යද?",
    "News Content": "එංගලන්තයේ තරග සංචාරයක නිරතව සිටියදී රාත්‍රී කාලයේ හෝටලයෙන් පිටත රැඳී සිටි බවට චෝදනා එල්ල වූ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ උපනායක  කුසල් මෙන්ඩිස්, නිරෝෂන් දික්වැල්ල හා ධනුෂ්ක  ගුණතිලක යන ක්‍රීඩකයන් වහාම නැවත ලංකාවට කැඳවීමටත් අදාළ සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණයක් කරන  තුරු සියලුම ආකාරයේ ක්‍රිකට්  තරගවලට සහභාගිවීම තහම් කිරීමටත්  ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පියවර ගෙන ඇති  බව අප පුවත්පත වාර්තා කළේය. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ජ්‍යෙෂ්ඨ ක්‍රීඩකයන් තිදෙනාගේ  විනය  විරෝධී හැසිරීම බලවත් පිළිකුලෙන් යුතුව හෙළා දැකීමට ‘‘ක්‍රිකට් ප්‍රේමීත්වය’’ බාධාවක් කර ගත යුතු නැත. මෙම ක්‍රීඩකයන් තිදෙනා රාත්‍රී කාලයේ ඩැරම් නගරයේ සැරිසරණ ආකාරයත්, එක් ක්‍රීඩකයකු දුම්වැටියක් දැල්වීමට සූදානම් වන ආකාරයත් දැක්වෙන වීඩියෝවක් සමාජ මාධ්‍ය ජාලය හා පැතිරී ඇති  හෙයින් මෙම ක්‍රීඩකයන් තිදෙනාගේ ක්‍රියා කලාපය සුළුවට ගැනීමට ක්‍රිකට් බලධාරීන්ට නොහැකි වනු ඇත.දෙකෝටි විසි ලක්ෂයක් ඉක්මවූ ජනතාවක් ජීවත්වන රටේ ජාතික ක්‍රිකට් කණ්ඩායමට  තෝරාගනු ලබන්නේ ක්‍රීඩකයන් 11 දෙනකු පමණි.  එම එකළොස් දෙනා අතරට එක්වීමට සුවිශේෂී හැකියා සම්පත්තියක් මෙන්ම සුවිශේෂී වාසනා ගුණ මහියක්ද තිබිය යුතුය. ඒ අනුව ඉහත ක්‍රීඩකයන් තිදෙනා සතුව එකී සියල්ල යහමින් තිබෙන බවට සැකයක් නැත. එහෙත් එකී වාසනා ගුණ මහිමයට අමතරව මොළයක්ද තිබිය යුතුය.  පෙනෙන ආකාරයට මෙම ක්‍රීඩකයන් තිදෙනාට මොළය ගෑවිලාවත් නැත. නොඑසේනම් තමන් රට නියෝජනය කරන කණ්ඩායමක සාමාජිකයන් බව අමතක කර මෙසේ විනය විරෝධී ලෙස නොහැසිරෙනු ඇත. මෙම ක්‍රීඩකයන් තිදෙනාට එරෙහිව අතීතයේ එල්ල වූ චෝදනාද මෙහිදී සිහිපත් කර ගැනීම වැදගත්ය. අර්ජුන රණතුංග ඇතුළු පිරිවර 1996 වසරේදී ලෝක කුසලාන දිනා ගැනීමත් සමග ලෝක සිතියමේ අබැටක්ව තිබූ  රටට මහත් අභිමානවත් පෞරුෂයකින් හෙබි රූපකායක් නිර්මාණය විය. ‘‘අර්ජුනගේ රට, සනත්ගේ රට, මුරලිගේ  රට’’ යැයි මේ රට හඳුන්වන තරමට ක්‍රිකට් නිසා අප රටට කීර්තිය ගලා ආවේය. අර්ජුනලා, අරවින්දලා, සනත්ලා, මුරලිලා එම තත්ත්වය රටට උදාකර දුන්නේ ඉමහත් කැපවීමෙන් ක්‍රීඩා කිරිමෙනි. අනතුරුව මහේලලා, සංගක්කාරලා හා ලසිත් මාලිංගලා ඒ අඩි පාරෙම යමින් අපේ රටේ ගෞරවය ආරක්ෂා කළහ. තිලකරත්න ඩිල්ෂාන් නිසාම ‘ඩිල්ස් කූප්’ නමින් අලංකාර පහරක්ද ක්‍රිකට් පොතට එක් විය. ගංජා ගහන කාඩයන් ජාතික කණ්ඩායමට එකතු වූ විට ඒ අභිමානවත් සියල්ල සුණු විසුණුව යයි. ක්‍රිකට් ගසන්නට ගොස් මහ රෑ යාමේ ක්ලබ් ගානේ ඇවිදිමින් අයාලේ යන්නන්ට ක්‍රිකට් බැරි බව දැන් ඉඳුරාම ප්‍රත්‍යක්ෂය. ශ්‍රී ලංකාව හා එංගලන්තය අතර පැවැති  විස්සයි-20 ක්‍රිකට් තරගාවලියේදී ශ්‍රී ලංකාවට අයත් වූයේ නින්දා සහගත පරාජයකි. ගමේ ක්‍රිකට් ගහන කොල්ලන්ගෙන් ප්‍රදර්ශනයවන දක්ෂතාවයක්, ආක්‍රමණයක් මෙම කණ්ඩායමෙන් මතු නොවීය. හැම ක්‍රිකට් තරගයක්ම ජයග්‍රහණය කළ නොහැකිය. එහෙත් අර්ජුනලා, සනත්ලා ඉගැන්වූ ක්‍රිකට්වල තිබුණේ දිනන්නේ නම් එය ප්‍රතිවාදියාට රිදෙන්න පහරදී අත්පත් කර ගන්නා දෙයකි. පරදින්නේනම් සටනකින් පසුව ගෞරවාන්විත ලෙස පරාජය වීමය.  එසේ නොමැතිව මෙසේ නින්දා සහගත ලෙස පරාජයවීම ශ්‍රී ලංකා ක්‍රිකට් නොවේ. හේතුවකින් තොරව ඵලයක් හට නොගන්නා බව ඒකාන්ත සත්‍යයකි. ශ්‍රී ලංකා කණ්ඩායම මෙසේ දිගින් දිගටම පරාජය වන්නේ ඇයිද යන්න දැන් පැහැදිලිය. මහ රෑ ජාමයේ ක්ලබ්වල කරක් ගසා පසුදින ක්‍රීඩා කළ හැකිද? එමෙන්ම එංගලන්තයේ වීදිවල මෙසේ හරක් මෙන් කරක් ගසන විට තමන් ‘වීඩියෝ ගත’ වනු නොදකින ක්‍රීඩකයන්ට පිටියේදී පන්දුව නොපෙනීම පිළිගත යුත්තකි. මෙබඳු ක්‍රීඩකයන් නිසා වරක් ලෝක කුසලානය දිනූ, දෙවරක්ම ලෝක කුසලාන අවසන් මහ තරග දෙකකට සහභාගී වූ, විස්සයි-20 ලෝක කුසලානය දිනූ ශ්‍රී ලංකාවට සිදුවී තිබෙන්නේ සෑම ආකාරයේම තරග රටාවන්හි ශ්‍රේණිගත කිරීම්වල අන්තිම අඩියට වැටීමටය.ඇෆ්ගනිස්තානයටත් පරාජය වූ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම මේ  ගමන නතර කරන්නේ සියඹලාණ්ඩුව එක්සත් ක්‍රීඩා සමාජයටද අන්න ලෙස පරාජය වීමෙන් බවට සැකයක් නැත.ක්‍රිකට් ක්‍රීඩාව හැඳින්වෙන්නේ මහත්වරුන්ගේ ක්‍රීඩාවක් ලෙසය. එනිසාම එහිදී ‘හැසිරීමට’ විශේෂ අවධානයක් යොමු කරයි. එමෙන්ම ක්‍රීඩාවෙන් අපේක්ෂා කරනුයේ ජය-පරාජය සම සිතින් විඳදරාගත හැකි විනයෙන් යුතු මිනිසකු බිහි කිරීමය. කුසල් මෙන්ඩිස්ලාගේ හැසිරීම හරහා පැහැදිලි වන්නේ ඔවුන් තුළ එම ගුණය වර්ධනය වී නොමැති බවය. මේවාට ක්‍රිකට් පරිපාලනය, කණ්ඩායමේ කළමනාකාරිත්වය මෙන්ම පුහුණුකරුවන්ද වගකිව යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/අයාලේ-යන-ක්‍රිකට්-ක්‍රීඩකයන්-රටට-අවශ්‍යද-/117-593688",
    "Category": "features"
}