{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 02",
    "Headline": "හිතවතියන්ට මන්ත්‍රීනි නිවසේදී එන්නත්",
    "News Content": "ශ්‍රී ලංකාවේ කෝවිඩ්-19 මරණ සංඛ්‍යාව තවදුරටත් ඉහළ යමින් තිබෙන්නේ මේ වන විට තුන්වන රැල්ලටත් එළැඹ තිබෙන කෝවිඩ්-19 වසංගත තත්ත්වය කුමන අයුරකින් හෝ පාලනය වෙමින් පවතින තත්ත්වයක් නොපෙන්වන පසුබිමකය. නිල මට්ටමින්, දිනපතා වාර්තා කෙරෙන සංඛ්‍යාලේඛණවලින් අර්බුදයේ අතිශය බරපතල ස්වභාවය පැහැදිලිව නිරූපණය නොවෙතත්, වහාම අවධානය යොමුකළ යුතු කාරණා තවදුරටත් පවතින බව නම් ඒවායින් පෙන්නුම් කර දේ. මැයි මස 1 වැනිදා සිට පසුගිය 28 වැනිදා දක්වා පමණක් මෙරටින් කෝවිඩ්-19 මරණ 685 ක් වාර්තාවී තිබෙන අතර, එය දිනකට මරණ 24 ක් හෙවත් පැයකට එක් මරණයක් බැගින්, වාර්තා වෙමින් තිබෙන තත්ත්වයකි. ගෙවුණු වසරේ වසංගතයේ ආරම්භයත් සමග මේ දක්වා ගෙවී තිබෙන කාලය ඇතුළත වාර්තාවී තිබෙන මුලු මරණ ප්‍රමාණය 1363 ක් වේ. මේ අතරට නිවෙස්වල සිටිය දී මරණයට පත්වූවන් ද ඇතුළත් යැයි පැවසෙතත්, එසේ මරණයට පත්වූවන්ගේ ගණන පිළිබද නිශ්චිත අගයක් නැත. කොරෝනා තුන්වන රැල්ලෙන් ආසාදනයවූවන්ගේ සමස්ත සංඛ්‍යාව ගෙවුණු බ්‍රහස්පතින්දා දිනය වන විට 69,565ක අගයේ පැවැතිණ.තවත් අනතුරු ඇඟවීමක්තත්ත්වය පිළිබද දැනුම්වත් වෛද්‍ය විශේෂඥයෝ ගෙවුණු සෙනසුරාදා තවත් අනතුරු ඇඟවීමක් නිකුත් කළහ. මෙම ව්‍යසනකාරී තත්ත්වය කිසිසේත්ම අවසානයක්ව නොමැත යැයි අවධාරණය කළ ඔවුන්ගේ දැඩි අවධානය යොමුව තිබුණේ දිනපතා සිදුකැරෙමින් පවතින පී.සී.ආර්. පරීක්ෂණ සංඛ්‍යාව කෙරෙහිය. පරීක්ෂණ ප්‍රමාණය අඩුවන විට ආසාදිත යැයි හදුනාගැනෙන පුද්ගලයින් ප්‍රමාණය ද පහත යයි. එනිසාම ආසාදිතයන්ගේ නිවැරදි සංඛ්‍යාව නිල මට්ටමින් නිකුත් කැරෙන සංඛ්‍යාලේඛණවලින් නිරූපණය නොවේ. මෙවන් තත්ත්වයක රජය තවමත් සිය මතය හැරෙන්නට අන් මත බැහැර කරන පිළිවෙතක් අනුගමනය කරමින් සිටිය ද එහි අනිටු විපාකයන් දැන් දැන් පැහැදිලිවීමට ගෙන තිබේ. කොරෝනා වසංගතයේ පළමු රැල්ලෙන් සහ දෙවැනි රැල්ලෙන් ඔවුන් පාඩමක් ඉගෙන ගෙන නොමැති බව මෙන්ම මෙවර රැල්ල මර්දනය කිරීමට එක් නිශ්චිත සැළැස්මක් අනුව රජය කටයුතු නොකරන බවත්, පැහැදිලිය. එසේ සැළැස්මක් නොමැති එක් ක්ෂේත්‍රයක් වන්නේ රජයේ එන්නත්කරණ වැඩපිළිවෙලයි. ඇස්ට්‍රාසෙනකා එන්නතේ පළමු මාත්‍රාව ලබාගෙන ඇති බහුතරයක්, එහි දෙවන මාත්‍රාව ලැබෙන තෙක් තවමත් බලා සිටී. නමුත් බලය සහ සවිය අතැති අයට එවැනි ප්‍රමාදයකට මුහුණදීමට සිදුව නැත. පාලක සන්ධානය නියෝජනය කරන දේශපාලනයේ එක්තරා බලවත් කාන්තාවකගේ ස්වාමිපුරුෂයා වැල්ලවත්ත ප්‍රදේශයේ පිහිටි රජයේ කාර්යාලයක උඩුමහලේ වූ කාර්යාලයක සිට එන්නත ලබාගැනීම සදහා අවසරපත්‍ර ඔහුගේ හිතවතුන්ට බෙදා දෙමින් සිට ඇති බව දැන් අනාවරණයව ඇත. ඒ අතරම විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරියක් ඇයගේ මිතුරු මිතුරියන්ව සිය නිවසට කැඳවා ඔවුන්ට එන්නත ලබා දී ඇත. රජයේ එන්නත්කරණ වැඩපිළිවෙල මහා අවුල් ජාලයක්යැයි කීමත් අඩුතක්සේරුවකි. ජනතාව හැරෙන්නට අන් කිසිවෙක් දඩුවම් ලබන්නේ නැත.දැනටමත් ප්‍රමාදව ඇතත්, පැහැදිලි සහ ස්ථාවර එන්නත්කරණ වැඩපිළිවෙලක් හදුන්වාදෙන ලෙස ශ්‍රී ලංකා වෛද්‍ය විශේෂඥයින්ගේ සංගමය ගෙවුණු සතියේ රජයෙන් ඉල්ලා සිටියේය. මොරටුව නගරාධිපති සමන්ලාල් ප්‍රනාන්දු මහතා, එම ප්‍රදේශයේ ක්‍රියාත්මක වූ එන්නත්කරණ වැඩපිළිවෙලට බාධා කිරීම මෙයට පසුබිම තැනූ අතර පසුව පොලිසියට භාරවූ ඔහුව අනිසිලෙස හැසිරුණේයැයි අත්අඩංගුවට ගැනිණ. මොරටුව නගරාධිපතිවරයාව දැනට ජූනි මස 7 වැනිදා තෙක් රිමාන්ඩ් බන්ධනාගාර ගතකර තිබේ. ඔහුගේ ඇප ඉල්ලීම ඉවත දැමූ මොරටුව අතිරේක මහේස්ත්‍රාත්වරයා නගරාධිපතිවරයාව 11 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරයේ තැබීමට නියෝග කළේය. මොරටුව නගරසභා භූමියේ පිහිටා තිබූ ගස් කපා දැමීමට පියවර ගත්තේ යැයි මීට පෙර අවස්ථාවක ද, ඔහු පුවත් මැවීය. රාජකාරි කටයුතුවල නිරතව සිටි උසස් රජයේ නිලධාරියෙක්ව ආරක්ෂා කිරීම සදහා, තමන්ට හිමිව තිබෙන බලය භාවිතා කිරීමට නීතිය ආරක්ෂා කිරීම වෙනුවෙන් පත්කර සිටින නිලධාරීන්ට නොහැකි විය යැයි චෝදනා කළ වෛද්‍ය විශේෂඥයින්ගේ සංගමය මෙම වියවුල් සහගත තත්ත්වය නිවැරදි කරගැනීම සදහා ඉහළ මට්ටමේ මැදිහත්වීමක් කිරීමට ලැබෙන අවසාන අවස්ථාව මෙය විය හැකියැයි ද නිවේදනයක් නිකුත් කරමින් පවසා සිටියේය. මෙවැනි කැත වැඩ දැනට එන්නත්කරණ වැඩපිළිවෙල ක්‍රියාත්මක වන කුරුණෑගල සහ ගාල්ල ප්‍රදේශවලින් ද වාර්තා වන බව එම නිවේදනයේ වැඩිදුරටත් සදහන් විය. ඇස්ට්‍රාසෙන්කා එන්නතේ දෙවන මාත්‍රාව ලබාදීමේ දී උද්ගතව තිබෙන ගැටලුකාරී තත්ත්වය අරබයා සෞඛ්‍ය අංශය නියෝජනය කරන එක්තරා බලවත් වෘත්තිය සමිතියකටත් ඔවුන් චෝදනා කර තිබිණ.වෘත්තීය සමිති කුමන්ත්‍රණඑහි ආරම්භයේ සිටම එන්නත්කරණ වැඩපිළිවෙල නිසි අයුරින් ක්‍රියාත්මකව නොමැති බව, ඒ අරබයා, වසංගතය මර්දනය කිරීමේ කටයුතුවල පෙරමුණේම සිටින සෞඛ්‍ය අංශයේ සේවකයන්, ග්‍රාම නිලධාරීන්, මහජන සෞඛ්‍ය පරීක්ෂකවරුන්, දිස්ත්‍රික් ලේකම් කාර්යාලවල සේවකයින් සහ රජයේ වෙනත් අංශ නියෝජනය කරන නිලධාරීන්, දක්වන අදහස්වලින් පැහැදිලි වේ. ඔව්හු විවෘතවම රජය විවේචනය කරමින් සිටිති.වෘත්තිය සමිති නියෝජනය කරන එම ඇතැම් පුද්ගලයින්, රජයේ වැඩකටයුතු අකර්මණය කිරීමට සැළසුම් සකස් කර තිබෙතැයි බුද්ධි අංශ අනතුරු අඟවා ඇත. වසංගතය මර්දනය කිරීම සදහා මේ වන විට උපරිම ශක්තිය යොදවා තිබෙන රජයේ එම අදාළ කටයුතු එවැනි සැළසුම් හමුවේ බිඳ වැටෙණු ඇතැයි ඔවුහු බිය පළකර තිබිණ.රාජ්‍ය සේවයේ ප්‍රධාන ආයතනය කිහිපයක් අත්‍යාවශ්‍ය සේවා යැයි ප්‍රකාශයට පත් කැරුණු ගැසට් නිවේදනයකට අත්සන් තැබීමට ජනපති ගෝඨාභය රාජපක්ෂ මහතා පසුගිය බ්‍රහස්පතින්දා පියවර ගත්තේ ය. අත්‍යාවශ්‍ය සේවා ගණයට අයත්වන සේවාවක් සිදුකරන, ඕනෑම රජයේ සමාගමක්, දෙපාර්තමේන්තුවක්, ප්‍රාදේශීය ආයතනයක්, සමූපකාර සමිතියක්, මේ යටතට ගැනේ. ගැසට් නිවේදනයෙන් ආවරණය කැරෙන සේවාවන් පහත පරිදිය.1. 1979 අංක 51 දරන ශ්‍රී ලංකා වරාය අධිකාරිය පනතෙහි 3 වන වගන්තියෙන් ස්ථාපිත ශ්‍රී ලංකා වරාය අධිකාරිය විසින් ඊට අදාළව ඉටුකළ යුතු වන්නා වූ හෝ අවශ්‍ය වන්නා වූ කවරවුව ස්වභාවයේ සියලුම සේවාවන් වැඩ හෝ ශ්‍රම දායකත්වය2. පෙට්‍රෝලියම් නිශ්පාදන හා ද්‍රව වායු ඇතුලු සියලුම ඉන්ධන සැපයුම බෙදා හැරීම3. රේගු ආඥාපනතේ අරමුණු සදහා වරායක් ලෙස නිර්වචනය කර ඇති ඕනෑම වරායක් තුළ නැවකින් තෙල් හෝ ඉන්ධන බැහැර කිරීම, ගොඩබෑම, ගබඩා කිරීම, භාරදීම හෝ ඉවත් කිරීමට අදාළව සිදුකළ යුතු හෝ අත්‍යාවශ්‍ය වන සියලුම සේවාවන්, වැඩ හෝ ඕනෑම ආකාරයක ශ්‍රමය යෙදවීම4. භාණ්ඩ ප්‍රවාහනය සදහා ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව හා මගී ප්‍රවාහනය සදහා ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය මගින් කරන සියලුම පොදු ප්‍රවාහන සේවාවන්5. එකී පොදු සේවාවන් සේවා අවශ්‍යතා අනුව පවත්වාගනෙ යාමට අත්‍යාවශ්‍ය වන්නා වූ නඩත්තුව හා ආරක්ෂක හා මෙහෙයුම් පවත්වා ගැනීම6. සියලුම දිස්ත්‍රික් ලේකම් කාර්යාල, ප්‍රාදේශීය ලේකම් කාර්යාල, ග්‍රාම නිලධාරීන්, සමෘද්ධි සංවර්ධන නිලධාරීන්, කෘෂි පර්යේෂණ සහකාර ඇතුලු සියලු දිස්ත්‍රික් හා ප්‍රාදේශීය ලේකම් කාර්යාලයන්හි ක්ෂේත්‍ර මට්ටමේ නිලධාරීන් විසින් ඉටුකළ යුතු වන්නා වූ හෝ ඉටුකිරීමට අවශ්‍ය වන්නා වූ කවර වුව ස්වභාවයේ සියලුම සේවාවන්, වැඩ හෝ ශ්‍රම දායකත්ව7. ශ්‍රී ලංකා මහ බැංකුව ඇතුලුව සියලුම රාජ්‍ය බැංකු හා රක්ෂණ සේවා කටයුතු8. පළාත් පාලන ආයතන මගින් සිදුකරන කසළ කළමණාකරන කටයුතුනිවේදනයෙන් පැහැදිලි වන ආකාරයටම මෙම සේවාවන් සැළකෙනුයේ සමාජයේ ක්‍රියාකාරීත්වයට අත්‍යාවශ්‍යම වන සේවාවන් සැටියටය. එය නිකුත් වන්නේ ද සංචාරක සීමා පනවා තිබෙන පසුබිමකය. මෙකී ක්ෂේත්‍රයන්වල ක්‍රියාකාරීත්වය අඩපණ කිරීමේ සැළසුමක් වෘත්තිය සමතිවලට පවතී නම් ඒ අරබයා ඔවුන්ට විපක්ෂයේ කිසිදු දේශපාලන සහායක් නොලැබෙන බව නම් සක්සුදක් සේම පැහැදිලිය. විශේෂයෙන්ම පවතින ආපදා තත්ත්වය යටතේ මෙම ක්ෂේත්‍රයන් යටතේ ලබාදෙමින් පවතින සේවාවන්, වෘත්තිය සමිති කිහිපයක උවමනාව නිසා කඩාකප්පල් කළ හැක්කේ කෙසේ ද? අනෙක් අතට, ජාතික සෞඛ්‍ය ආපදාවක් පවතින වාතාවරණයක, එවන් වෘත්තිය සමිති තනිතනිව හෝ එක්ව හෝ ජනතාවට ඔවුන්ගෙන් ලැබෙන සේවාවන් කප්පාදු කිරීමට කටයුතු කරනු ඇතැයි ද යන ප්‍රබල පැනයත් නැගෙන්නේ නිතැතින්මය. එය, වෛද්‍යවරු වෘත්තිය ක්‍රියාමාර්ගයක් ගෙන ඇති අවස්ථාවක, ඒ නිසාම ඔවුන් හදිසි ප්‍රතිකාර ලබාදීමත් ප්‍රතික්ෂේප කිරීමකට සමානය. නමුත් වෛද්‍යවරු එසේ නොකරති. මේවා ජීවිතය හා මරණයට අදාළ කාරණා වේ. ඒ නිසාම, සරලවම කිවතොත්, මෙම වෘත්තිය සමිතිවලට ලැබීමට ඉඩ තිබෙන්නේ ජනතාවගේ සහාය මිස රොස්පරොස් නොවේ. එහෙයින්, මෙකී සේවාවන් අත්‍යාවශ්‍ය සේවාවන් ලෙස ප්‍රකාශයට පත්කිරීමට ගත් තීරණය නොසිතා සිදුකළ ප්‍රතිචාර දැක්වීමක් ලෙස සැළකිය හැකිය. එහිලා, රජය ඔවුන්ටම වෙඩි තබාගෙන ඇත්තේය.තමන්ට සැළකෙමින් තිබෙන ආකාරය සම්බන්ධයෙන් පෙරමුණේ සිටින බොහෝ සෞඛ්‍ය සේවකයින් සිටින්නේ අතිශය කළකිරීමට පත්ව බව ඇත්තකි. ඔවුන් බොහෝදෙනෙක් සිය දුක්ගැනවිලි ඉදිරිපත් කර, විශේෂයෙන්ම කෝවිඩ්-19 එන්නත ඔවුන්ට හෝ ඔවුන්ගේ පවුලේ සාමාජිකයන්ට නොලැබීම සම්බන්ධයෙන් විස්සෝපයට පත්ව තිබේ. එය ඇත්ත වශයෙන්ම පදනම් සහගත ඉල්ලීමකි. රජයට විරුද්ධව කටයුතු කරමින් සිටින්නේ යැයි හෝ එසේ විරුද්ධව කටයුතු කරන තැනට පත්වෙමින් සිටින්නේයැයි යන සැකය මත පමණක් පිහිටා ඔවුන්ව තවත් දුකට පත්කළ යුතු ද? අනෙක් පැත්තෙන්, රජය එවැනි පියවරක් ගෙන තිබෙන්නේ කිසිදු දෙයක් සුලුකොට තැකීමේ වුවමනාවක් රජයට නොමැති නිසාවෙනැයි කෙනෙකුට තර්ක කළ හැකිය.“මෙසේ කර තිබෙන්නේ බාධාවකින් තොරව අත්‍යාවශ්‍ය සේවාවන් පවත්වාගෙන යෑම සදහායි” යයි ජනමාධ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා කීවේ ය.හදිසියේවත් එවැනි සේවා බිඳ වැටීමක් සිදුවුවහොත්, ඒවා පවත්වාගෙන යාම සදහා හමුදාව සහ පොලිසිය කැදවීමෙහිලා රජය සිටින්නේ යන්තම් එක් පියවරක් පසුපසින්ය යන්න මෙයින් ගම්‍ය වේ. මෙසේ ජනතාව බිය ගැන්වීමට කටයුතු කිරීමට ඇත්තෙන්ම වුවමනා ද?ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/හිතවතියන්ට-මන්ත්‍රීනි-නිවසේදී-එන්නත්/26-591705",
    "Category": "features"
}