{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 14",
    "Headline": "කෙළින් වැඩකර රහසක් ඉතිරිකර සමුගත් රජීව",
    "News Content": "මහා ඛේදනීය සිදුවීමකින් අපගේ සොයුරා අපට අහිමි වී දැන් වසරක් ගෙවී තිබේ. කාලය විසින් සියල්ල සුවපත් කරනු ඇතැයි කියමනක් තිබුණද ඔහුගේ වියෝවෙන් සිතට දැනුණු ශෝකයත් කම්පනයත් මෙතෙක් වියැකී ගොස් නැත. එම ශෝකය වියැකී යාම වෙනුවට සිදුව ඇත්තේ ඔහුගේ වියෝවෙන් හිත හදා ගැනීමට අප නේකවිධ අරගලයක යෙදීමය. මෙම වියෝව සිදුවූයේ පසුගිය දශකයේ අපට අපගේ දෙමාපියන් සහ තවත් ඥාතියකු අහිමි වීමෙන් අනතුරුවයි. ඔහු අපගෙන් වෙන්ව ගිය ශෝකය කිසිම අයුරකින් දුරුකරගත හැකි නොවන තරම්ය.අපගේ සහෝදරයාට සියල්ල හමාරකොට යන්නට සිතෙන තරම් සිත් තැවුලක් තිබුණු බවට හාංකවිසියක් අප දැන සිටියේ නැත. ඔහු 64 වැනි වියට එළඹුණා පමණකි. ජීවිතයෙන් විඩාපත්ව, කලකිරීමට පත්ව සිටි වග ඔහු සියලු සොයුරු සොයුරියන්ගෙන් සඟවාගෙන සිටියේය. පෞද්ගලික තොරතුරුවලට හුදෙක් සවන් දෙන්නකු නොවී ඒවා අවුස්සා බලා මතුකර ගන්නකු වී නම් මෙම තත්ත්වය වෙනස් කළ හැකිව තිබිණැයි වරෙක මට සිතේ.තවමත් මා වෙත එන කිහිප දෙනෙක් මගේ කනට කර “එයා දිවි නසාගත්ත බව හරියටම දන්නවද? වෙන හුටපටයක් එහෙම වුණේ නැද්ද?” යනුවෙන් මුමුණති. වහෙං ඔරෝ කතා කීම අප ජීවත්වන අවධියේ සෝචනීය පිළිබඹුවකි. අවාසනාවකට සමාජ මාධ්‍ය තුළින් අප රටේ බොහෝ කටකතා, දූෂමාන ආරංචි පැතිර ගියේය.බොහෝ ඒවා සත්‍ය කරුණු නිසි සේ අවබෝධ කර ගැනීමෙන් තොරව පැතිර ගිය ඒවාය. හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පවා එය බලෙන් දිවි නසා ගැන්වීමක් යන මතය ගෙන ආවේය. අපගේ පවුලේ උදවිය, අපේ සහෝදරයාගේ මරණය සිය දිවි හානි කර ගැනීමක් බව ප්‍රසිද්ධියේ පිළිගන්නා තත්ත්වයක් තුළ ඔහුගේ ප්‍රකාශය වගකීම් විරහිත වූවක් විය. දූෂමාන ආරංචි පතුරුවා හරින අය ඔවුන්ගේ කියමන් නිසා අපගේ ශෝකයට පත් පවුලේ උදවිය විඳින චිත්ත පීඩාව වටහා නොගනිති.රජීව මා වෙත ලියූ පෞද්ගලික ලිපියක (අවාසනාවකට එය ප්‍රසිද්ධ ලේඛනයක් බවට පත්විය) තමාට බලපෑ අසනීප කිහිපයක් හා පසුගිය වසර කීපයේ ජීවිතයේ ගුණාත්මක බවට ඉන් හානිවූ ආකාරය සඳහන් කළේය. ඊට අමතරව, මරණ දැන්වීමේ පුද්ගලයන් දෙදෙනකුගේ නම් ඇතුළත් නොකරන ලෙස ඔහු එහි කර ඇති ඉල්ලීමෙන් ඔහුගේ කළකිරීමේ තරම පැහැදිලිව පෙන්වා දී තිබේ. ඔවුන්ගේ නම්, ආදරණීය අහවලා, අහවලා යනුවෙන් දැක්වීම ආත්ම වංචාවකැයි ඔහු කියා සිටියේය. සාමාන්‍ය තත්ත්වය යටතේ එම දෙදෙනා ඔහුට ඉතා සමීපව සිටියා විය හැකිය. සියල්ලගෙන් වියෝව යන්නට ඔහු තීරණය කර සූක්‍ෂම ලෙස සැලසුම්කොට ඇත්තේ මාස හයකට පෙර බව පැහැදිලිව පෙනෙන කරුණකි. ඒ නිසා ඒ පිළිබඳ කිසිදු සැකයක් නැත. මහේස්ත්‍රාත් පරීක්ෂණය 2020 අගෝස්තුවේදී නිමාවූයේ ඔහුගේ මරණය සිය දිවි නසා ගැනීමක් බව තීන්දු කරමිණි.රජීව නිතිපතාම ‘සන්ඩේ අයිලන්ඩ්’ සහ ‘අයිලන්ඩ්’ පුවත්පතට ලිපි ලියූ අයෙකි. ඔහුගේ ලැප්ටොප් යන්ත්‍රයේ දත්ත පදනම පරීක්‍ෂාකොට ඔහු හත් වසරක් තිස්සේ ලියන ලද පුවත් ලිපි 332ක් මම සොයා ගත්තෙමි. එයින් පෙනී යන්නේ සාමාන්‍යයෙන් ඔහු අවුරුද්දකට පුවත් ලිපි 50ක් පමණ රචනා කළ බවයි. එසේ වූවාට සතියකට වරක් පමණ ඔහු ලියූ එම ලිපිවලට මාතෘකා වී ඇත්තේ, ශ්‍රී ලන්කන් එයාර් ලයින්ස්, ඉන්දු - ශ්‍රී ලංකා සබඳතා, ශ්‍රී ලංකාව කෙරේ විදේශ මැදිහත්වීම්වල බලපෑම සහ වෙනත් විෂයන් රාශියකි. ඔහු ලියූ ලිපි කියවීමේ කාලයත් සතුටත් මට ලැබිණි. තමන්ගේ කරුණු සනාථ කරගැනීමේ කරුණ සොයන්නට ඔහු කෙතරම් විමර්ශනයක යෙදුනේද යන්න දැනගත් මම මවිතයට පත් වූයෙමි. අතිශය දේශපාලනික කරුණු රචනා කරන්නකු වූ ඔහු ප්‍රධාන දේශපාලන පක්‍ෂ කිසිවක් මග හැර ගියේ නැත. ඔහුගේ ලිපි කියවූ බොහෝ අය ඔහුට කෘතඥතාව පළ කළහ. හෙතෙම අතිශය අවංක ධෛර්යමත් ලේඛකයකු වූයේය.ශ්‍රී ලන්කන් එයාර් ලයින්ස් ගැන ඔහු ලිපි 40ක් රචනා කර ඇත. ඔහු ගුවන් සේවාවන්හි වසර 17ක් සේවය කළේය. එම නිසා ගුවන් ගමන් පිළිබඳ අභ්‍යන්තර විස්තර සහ ගැටලු ඔහු හොඳින් දැන සිටියේය. ඒවා එක්කොට කියවන විට ඒවායින් කළමනාකාරීත්වයේ ඇති දෝෂ සහගත බැව් මැනවින් පෙනී යයි. රජයේ මැදිහත්වීම නිසා එහි සිදුවූ පාඩු සහ සම්පත් නාස්තිවීම් එම ලිපිවල මැනවින් පැහැදිලි කර තිබේ. එයාර් ලංකා සමාගමට ගුවන් සේවා කර්මාන්තය පිළිබඳ නිසි අවබෝධයක් නොමැති අධ්‍යක්‍ෂවරුන් සහ ප්‍රධාන විධායක නිලධාරීන් පත් කිරීම, දූෂණය, ලාභදායී නොවන ගුවන් මාර්ගවල මෙහෙයුම් සිදු කිරීම, කාර්ය මණ්ඩලය පමණට වැඩියෙන් බඳවා ගැනීම ආදී බොහෝ විස්තර ඒවායේ ලියා තිබේ. 2020 මාර්තු 31 වනවිට රුපියල් බිලියන 326ක තරම් පාඩුවක් ඒකරාශී වීම හේතුවෙන් බදු ගෙවන්නන් පීඩාවට පත්වන ආකාරය රජීවගේ පුවත් ලිපිවල විස්තර කර තිබේ.මගේ අවධානය දිනාගත් එක් ලිපියක් වූයේ Sri Lankan Airlines – A tale of state abase and mismanagement, The “games” Directors and VIP Played” යන 2016 අප්‍රේල් 10 ‘සන්ඩේ අයිලන්ඩ්’ පුවත්පතේ පළවූවකි. එන එන ජනාධිපතිවරයා තමන්ගේ පෞද්ගලික දේපලක් සේ සලකා, වාණිජ අරමුණු උදෙසා පවතින ගුවන් යානා විදේශ රටවල සවාරි යෑම සඳහා ජනාධිපතිවරුන් යොදාගත් ආකාරය එහි විස්තර වේ. ඇතැම් විට සැලකිය යුතු වියදමක් දරාගෙන ගුවන් යානා ඔවුන් එනතුරු රඳවා තබාගෙන ඇත. ඒ මගින් ආදායම් උත්පාදනය මත ගුවන් යානාවලට මහත් පාඩු සිදුවී තිබේ. එක් ජනාධිපතිවරයකු පිටත්වන නැකැත් වෙලාව අනුව ගුවන් යානය පිටත්වන නියමිත වේලාව වෙනස් කර තිබේ. බොහෝ විට මිල ගෙවා යන (ආදායම් ලැබෙන) මගීන් පසෙක තබා නොමිලේ ගුවන් ප්‍රවේශපත් හිමි (වී.අයි.පී. ලා) අති විශේෂ වැදගත් පුද්ගලයන් ප්‍රවාහනය කර තිබේ. එක් ලිපියක තමා 2003 ප්‍රංශයේ ශ්‍රී ලන්කන් එයාර් ලයින්ස් හි කළමනාකාරවරයා ලෙස කටයුතු කරන කාලයේ කැබිනට් අමාත්‍යවරයකුට අදාළ සිද්ධියක් විස්තරකොට ඇත. එම ඇමැතිවරයා බ්‍රසල්ස් නුවර සිට පැරීසියට පැමිණ ශ්‍රී ලන්කන් එයාර් ලයින්ස් ගුවන් යානයකින් පිටත්වන්නට බලාපොරොත්තු වූ අයෙකි. තමා මඳක් පමා වන්නට ඉඩ ඇති බැවින් එසේ වුවහොත් ගුවන් යානයට පිටත්ව යා නොදී රඳවා තබා ගන්නා ලෙස ඇමැතිවරයා  රජීවගෙන් ඉල්ලා ඇත. ගුවන් යානය 14.10 පැයට පිටත්වන බැවින් 13.25 ට වඩා ප්‍රමාද නොවන ලෙස ඔහු ඇමැතිවරයාගෙන් කාරුණිකව ඉල්ලා තිබේ. තමා කතා කරන්නේ කැබිනට් ඇමැතිවරයකුට බව රජීව හට මතක් කරමින් ඇමැතිවරයා දුරකථනය විසන්ධි කර තිබේ.ගුවන් යානය නිසි වෙලාවට පිටත්ව ගියේ ඇමැතිවරයා නැතිවය. රජීව කළ ක්‍රියාවට එරෙහි යෝධ පැමිණිල්ලක් කොළඹට යොමු කරනු ලැබිණි. එවකට ප්‍රධාන විධායක නිලධාරී ධුරය ඉසිලූ පීටර් නීල් එම පැමිණිල්ල රජීවට එවා තිබුණේ ලිපියේ ඉහළින් “ගොනුකර තබා අමතක කරන්න” යන සටහන තබමිනි. ගුවන් සේවාවේ යහපත තකා නිවැරැදි දේ කිරීමට එමිරේස්ට් කළමනාකරණය යටතේ සිටි කාර්ය මණ්ඩලයට කිසිවිට බියවන්නට කාරණාවක් නොවූයේ යයි රජීව කියා සිටියේය. ඒ අතර රාජ්‍ය කළමනාකරණය යටතේ පවතින විට ගුවන් සේවාවේ යහපත තකා නිවැරදි දේ කිරීමේ ප්‍රතිඵලය දැඩි දඬුවම් ලැබීමට හේතුවූයේය යි ද ඔහු ලීවේය.රජීව ගැන නොදන්නා පාඨකයාට ඔහු පැරීසියේදී කළ දේ ඔහුගේ පොරුෂය නොසඟවා කියා පාන්නක් වේ. කිවයුත්ත කෙළින් කියන ඔහු නිර්භය පුද්ගලයකු වූ අතර හැමදේම “ඔව්” කියා අනුමත කරන අයකු නොවේ. ඔහු රජයෙන් යැපෙන ආකාරයේ පුද්ගලයකු නොවේ. රජීව පැරණි වර්ගයේ මිනිසකු බවට කිසිදු සැකයක් නැත. ඔහු අපගේ පියාගේම කපාපු පළුවක් වැනිය.නිතර දැඩි සේ නීතියට රීතියට වැඩ කළ ඔහු මිනිසුන්ගෙන් වගකීම් බලාපොරොත්තු විය. 2007 දී මම අපේ පවුලේ අය කැටිව ඩුබායි යන සංචාරයක් සංවිධානය කළෙමි. අවුරුදු 10ට අඩු මගේ දියණියන් දෙදෙනාට මවගේ විදේශ ගමන් බලපත්‍රයෙන් යන්නට හැකිවූයේ යයි මා බලාපොරොත්තු වූයේ ඊට පෙර විදේශ සංචාරයක් එසේ ගොස් තිබුණු නිසාය. ගමනට ටික දිනක් තිබියදී දෙමාපියන්ගේ විදේශ ගමන් බලපත්‍රයෙන් ඩුබායි වෙත යන්නට වීසා නොදෙන බව මට දැනුම් දෙනු ලැබුවේය. බෙහෙවින් කළබලයට පත්වූ මා එවකට ඩකා හි කටාර් ගුවන් සේවාවේ කලාපීය කළමනාකාර ධුරය ඉසිලූ රජීව හට මගේ ගැටලුව කීවෙමි. විදේශ ගමනක් යෑමේදී සංක්‍රමණ නීති හොඳින් අධ්‍යයනය කොට යා යුතු ආකාරය ගැන රජීවගෙන් මට අගනා දේශනයක් අසා ගන්නට සිදුවිය. කෙසේ වුවද ඔහු මගේ ගැටලුව පසුව විසඳා දුන්නේය. එවැනිම ගැටලු ඇතිවූ රජීවගේ මිතුරන්ට ද ඔහුගේ උපකාරය ලැබුණේ මිතුරාගේ කන පිරෙන්නට දේශනාව දීමෙන් පසුවය.මෙලොවින් තුරන්වන තුරු මටත් මගේ සොයුරන් තිදෙනාටත් ඔහුගේ වියෝවින් දැනුණු වේදනාව දැනෙනු නියතය. රටේ දැවෙන ප්‍රශ්න පිළිබඳ විවාදාත්මක කාරණා නොබියව ලියූ දක්ෂ රචකයකු අහිමි වීමේ පාඩුව මා මෙන් බොහෝ අයට ද දැනේ.ඔහුගේ වියොවෙන් නිරතුරුව ශෝක වෙන ඔහුගේ මිතුරන්ටත්, අප සිව් දෙනාටත්, මා පහත ඉදිරිපත් කරන ඩේවිඩ් හාර්කින්ගේ කවියෙන් ඔහු ගැන පණිවිඩය කියවෙන බව මම විශ්වාස කරමි.“යන්නට ගිය ඔහු වෙනුවෙන් ඔබට කඳුළු සළනු හැකියනැතිනම්ඔහු දිවි ගෙවූ නිසා ඔබට සිනාසිය හැකියඔහුට ආපසු එන්නට කියා ඔබට නෙත් පියායාදිනි කිව හැකියනැතහොත්දෑස් හැර ඔහු නික්ම ගිය බව දැකගත හැකියඔහු නොපෙනෙන නිසා ඔබේ හදවත හිස්වූවා විය හැකියනැතහොත්බෙදා හදා ගත් ආදරයෙන් ඔබේ හද පිරී තිබිය හැකියහෙට දිනට පිටුපා ඔබට ඊයේ දින දිවි ගෙවිය හැකියනැතහොත්ඊයේ දින නිසා ඔබට හෙට දින තුටුවිය හැකියයන්නට ගිය නිසා ඔබට ඔහු සිහි කළ හැකියනැතහොත්ඔහු මතකයේ රඳාගෙන ඔබට යෙහෙන් සිටිය හැකියමනස වසාගෙන ඔබට හඬා වැටිය හැකියඑවිට හිස් බැල්මෙන් ආපසු හැරිය හැකියනැතහොත්ඔබට රිසි දෙයක් කළ හැකියසිනාසී දෑස් හැර ආදරයෙන් සිටිනු මැන”(***)සංජීව ජයවීර විසිනිපරිවර්තනය සමන් පුෂ්ප ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/කෙළින්-වැඩකර-රහසක්-ඉතිරිකර-සමුගත්-රජීව/2-592474",
    "Category": "features"
}