{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 07",
    "Headline": "අවදානම සිතට ගෙන වැඩ කිරීම",
    "News Content": "ශ්‍රී ලංකාව තුළ දිනකදී හමුවන කොරෝනා රෝගීන් සංඛ්‍යාව මාසයක් වැනි කෙටි කාලයකදී දෙගුණයක් වී ඇති අතර එය ඍජුවම සෞඛ්‍ය පහසුකම්වල ධාරිතාවට ද බලපෑම් කිරීම පැහැදිලි කරුණකි. මේ නිසා දෛනික පී.සී.ආර්. පරීක්ෂණ සංඛ්‍යාත්මකව ඉහළ දමමින් ආසාදිතයන් හඳුනා ගැනීමේ ශඛ්‍යතාව ඉහළ දැමීම සෞඛ්‍ය අංශයේ අවධාරණයයි. එහෙත් පී.සී.ආර්. පරීක්ෂණ ක්‍රියාවලියේ සංගතභාවයක් අපට නිරීක්ෂණය නොවන අතර පසුගිය කාලයේදී පී.සී.ආර්. පරීක්ෂණ 15,000 දක්වා සංඛ්‍යාත්මකව අඩු කෙරිණි. කොරෝනා වයිරසය ඉතා වේගයෙන් පැතිර යන අවස්ථාවක පී.සී.ආර්. පරීක්ෂණ වාර්තා පමා වී ලැබී පලක් නැත. මේ අනුව රෝගීන් හඳුනා ගැනීමට පී.සී.ආර්. පරීක්ෂණ භාවිත කළහොත් සිදුවන්නේ රෝගීන් හඳුනා ගැනීම කල් යෑමය.රෝගියා හඳුනා ගැනීම කල් යෑම යනු ඔහු නිරෝධායනය කිරීම ද කල් යෑමය. එහි ප්‍රතිඵලය වන්නේ ඔහු රෝගියකු යැයි හඳුනා ගන්නා විටදීත් බොහෝ දෙනකුට රෝගය ව්‍යාප්ත කර තිබීමය. මෙසේ පී.සී.ආර්. පරීක්ෂණ වාර්තා පමා වනවිට අදාළ ප්‍රදේශය වසා දැමීමට තීරණයක් ගැනෙන්නේ ද පමා වීය. එවිට අදාළ ආසාදිතයන් බොහෝ තැන්වල ගමන් කර අවසන්ය. මෙසේ බලද්දී පී.සී.ආර්. වාර්තා පමා වීම නිසා අවාසි රැසකට මුහුණදීමට සෞඛ්‍ය අංශවලට සිදු වේ.අනෙක් අතට කොරෝනා ආසාදිත බවට දෛනිකව ලැබෙන වාර්තාවල ඇත්තේ අලුතින් වාර්තා වූ ආසාදිතයන්ම පමණක් නොවේ. ආසාදිත බවට ලැබෙන ඇතැම් වාර්තාවල හිමිකරුවන් ඒ වනවිට සිටින්නේ ඇතැම්විට නිරෝධායන කාලය අවසන් දිනවලය. නැත්නම් රෝහලෙන් නේවාසික ප්‍රතිකාර අවසන් කරන අවස්ථාවේය. එවිට මෙම ආසාදිත සංඛ්‍යාව සෑදී ඇත්තේ විවිධ කාල පරාසවල සිටින්නන්ගෙනි. සමාජයේ කොපමණ ආසාදිතයන් සිටිනවාදැයි පරීක්ෂා කිරීමට නම් රෝගීන් වැඩිපුර ගැවැසෙන තැන්වල අහඹු පරීක්ෂණ කළ යුතුය. රෝග ලක්ෂණ පෙන්වන අයගේ සංඛ්‍යා බැලීමට නම් රෝහල්වල බාහිර රෝගී අංශවල වෙනම පී.සී.ආර්. පරීක්ෂණ කළ යුතුය. සැබැවින්ම කොරෝනා ආසාදිතයන් සමාජයේ කොපමණ සිටිනවාදැයි බැලිය හැකි හොඳම තැනක් හැටියට බාහිර රෝගී අංශය හැඳින්විය හැකිය. ආයෝජන කලාප යනු තවත් එවැනි වැදගත් ස්ථානයකි. එහෙත් දැන් සිදුවන පී.සී.ආර්. පරීක්ෂණ ක්‍රියාවලිය මෙසේ සංගතභාවයක් නැත. එනිසා දෛනිකව ආසාදිතයන් 3,000ක් වාර්තා වන්නේ යැයි ඔවුන් කියනවිට එයින් රට පිළිබඳ නිවැරැදි චිත්‍රයක් ඇඳගැනීම අපහසුය. මේ 3,000 යනු අලුත් ආසාදිතයන් ද එසේත් නැත්නම් පමා වූ වාර්තා ප්‍රතිඵල ද ඇතුළත් මුසුවක් ද යන්න පැහැදිලි නැත. මෙය ජනමාධ්‍යට අවදානම සන්නිවේදනයට පවා අදාළය.ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්‍ෂේත්‍රය යනු ලොව දියුණු රටවල් සමග වුව සසඳද්දී ප්‍රශස්ත සේවයකි. සමීප රටවල් සමග සසඳද්දී ඒවායේ තත්ත්වය පරයන සෞඛ්‍ය සේවයකි. අපේ සෞඛ්‍ය සේවයට හොඳ අඩිතාලමක් මෙන්ම සැකිල්ලක් ද ඇත. එහෙත් කොරෝනා වයිරසය වැනි ආගන්තුක වයිරසයකදී ඒ සම්බන්ධයෙන් වූ සාකච්ඡාව ආසන්නතම තොරතුරු සමග යාවත්කාලීන වන්නේ නැත. මේ නිසා වයිරසයේ ව්‍යාප්තියේ වේගය ගැන වෛද්‍යවරුන් පවසන දෙය වටහා ගැනීමට වෛද්‍ය විද්‍යාත්මක දැනුම නැති අයට පහසු ද නැත. එන්නත්කරණය සම්බන්ධයෙන් විවිධ මත දුර්මත ප්‍රකාශ වීමට ද එය බලපෑවේය. ස්පුට්නික් 5 එන්නතේ ස්පුට්නික් ලයිට් නමැති වර්ගයක් ඇත. තනි එන්නතක් දීමේ යථාර්ථවාදී බවක් ද ඇත. එහෙත් ලංකාවට අනුමත වුණේ ස්පුට්නික් එන්නත් මාත්‍රා දෙකක් දීමටය. එහෙත් අදහස් සන්නිවේදනයේදී මෙම විද්‍යාත්මක කරුණු ඒ අයුරින්ම සන්නිවේදනය වන්නේදැයි ප්‍රශ්නයකි. කොරෝනා ව්‍යාප්තිය ආරම්භයේදී රෝගය ගැන මෙරට ජනමාධ්‍ය හරහා විවිධ වැඩසටහන් ප්‍රචාරය වනු දැකගත හැකි විය. එහෙත් අවාසනාවට නොබෝ කලකින්ම එහි විද්‍යාත්මක තොරතුරු වෙනුවට මිථ්‍යා මත පතුරුවමින් ඒවා පසුපස ජනතාව ගාල් කරන තත්ත්වයක් නිර්මාණය විය. ජනමාධ්‍ය පද්ධතියක් හැටියට එවැනි සන්නිවේදන ක්‍රියාවලියකට තල්ලු වෙද්දී පුද්ගලයන් හැටියට අපට එය සමග තරග කිරීමේ හැකියාවක් නැත.එහි ප්‍රතිඵලය වූයේ ජනතාව වසංගතයෙන් ආරක්ෂා වීමට යැයි කියා විවිධ ආදේශකවලට තල්ලු වීමය. මෙවැනි වසංගත කාලයක ජනමාධ්‍යයේ වගකීම වෙනදාටත් වඩා කිහිප ගුණයකින් වැඩි වේ. මුද්‍රිත හා විද්‍යුත් මාධ්‍ය දෙඅංශයම සිය උපරිම නිර්මාණශීලීභාවය පාවිච්චි කළ යුත්තේ රෝග ව්‍යාප්තියට එරෙහිව සටන් කිරීමටය. සමාජය යනු අපෙන් පරිබාහිර දෙයක් නොවේ. පුද්ගලයාගේම විස්තෘත වීමකි. සරලව කිවහොත් සමාජය යනු අපම බව සිතා කටයුතු කරනු වටී.මෙරට කොරෝනා මර්දන එන්නත්කරණය සඳහා නිසි ප්‍රමුඛත්වය දී වැඩපිළිවෙළක් සැකැසීමට අපි කටයුතු කළෙමු. අදාළ යෝජනාවලිය සෞඛ්‍ය අමාත්‍යාංශයටත් බලධාරීන්ටත් ලබාදුන් අතර National vaccine deployment policy මැයෙන් වූ රාජ්‍ය ක්‍රමවේදය අප යෝජනා කළ වැඩපිළිවෙළට අතිශයින් සමාන විය. එහෙත් වෛද්‍ය විද්‍යාව ගැන ඇති ඇතැමුන්ගේ නොදැනීමත් ආත්මාර්ථකාමීභාවය වැනි ආත්මීය දුර්ගුණත් නිසා අවසන සිදු වුණේ එම වැඩපිළිවෙළින් පිටපැනීමය. සෑම ලැයිස්තුවකම උඩින්ම යෝජනා කර තිබුණේ සෞඛ්‍ය සේවකයන් හා පෙරමුණේ රාජකාරි කරන පොලීසිය, ආරක්ෂක අංශ ආදී සේවාය. ආණ්ඩුව එම ලැයිස්තුවලට ප්‍රමුඛතාව දීම ගැන අප කෘතඥ විය යුතුය. එහෙත් අදටත් අපට පෞද්ගලික වෛද්‍ය මධ්‍යස්ථානවල වෛද්‍යවරුන්ට විනා හෙද හා සෙසු කාර්ය මණ්ඩලයට ලබාගැනීමට මුළුමනින්ම හැකියාවක් ලැබී නැත. එමෙන්ම කොරෝනා වයිරසයේ වැඩි අවදානම ඇතිවන්නේ වයස අවුරුදු 60ට වැඩි පිරිසට බවට ආරම්භයේ සිටම අපට දැනීමක් තිබුණි. එන්නත්කරණයේදී එම වයස් ප්‍රමුඛතාව සලකන්නට අපට මුලදී හැකි වුණේ නැත. පමා වී හෝ මේ වනවිට එම තීරණය ගෙන තිබීම යහපත්ය. එනිසා සිය නිවෙස්වල සිටින වයස අවුරුදු 60ට වැඩි වැඩිහිටියන් එන්නත්කරණයට යොමු කිරීම මෙන්ම එන්නත්කරණ මධ්‍යස්ථානවලදී ඔවුන්ට ප්‍රමුඛතාව දීම ද එක සේ වැදගත්ය. මේ අවස්ථාවේ අපට ඇති එන්නත් සංඛ්‍යාත්මකව සීමිතය. එනිසා එන්නත්කරණයේ ප්‍රමුඛ අරමුණු ජය ගැනීම පිණිස අර්ථාන්විතව මේ සීමිත එන්නත් භාවිතය අතිශය වැදගත්ය.ඇත්ත වශයෙන්ම එන්නත්කරණයේ ප්‍රමුඛ අරමුණු වන්නේ මරණ සංඛ්‍යාව අඩු කරගැනීම, සංකූලතා අවම කරගැනීම හා දැඩිසත්කාර ඒකකවල තදබදය අඩු කරගැනීමය. රෝගය වැළඳුණත් එයින් උත්සන්න තත්ත්වයක් ඇතිවීම වළක්වා ගැනීම එන්නත්කරණයෙන් අපේක්ෂා කෙරේ. ජනමාධ්‍ය කළ යුත්තේ මේ අරමුණු සඳහා උපරිම ප්‍රචාරයක් දී ඊට සහාය දැක්වීමය. වයස අවුරුදු 60ට වැඩි දීර්ඝ කාලීන නිධන්ගත රෝග සඳහා ප්‍රතිකාර ගන්නා අයට එන්නත්කරණය සඳහා රෝහල්වලට අවස්ථාව දිය යුතු බව අපේ අදහසයි. වෛද්‍ය සංගමය හැටියට අපි එය ආණ්ඩුවට යෝජනා කිරීමට තීරණය කළෙමු. දියවැඩියාව, හෘදයාබාධ, ඇදුම, පිළිකා ආදී රෝගවලින් පීඩා විඳින්නන් ගැන දත්ත ඇත්තේ රෝහල් සතුවය. එය නිවැරැදිව කළ හැක්කේ රෝහල් මට්ටමිනි. එමගින් කොරෝනා ආසාදිත මරණ සැලකිය යුතු ලෙස අවම කරගත හැකි බව අපේ විශ්වාසයයි. අනෙක් කණ්ඩායම නම් ගර්භණී මාතාවෝය. ගර්භණී කාලය පළමු, දෙවැනි හා තෙවැනි වශයෙන් මාස තුනේ කාලපරිච්ඡේද තුනකට බෙදේ. දෙවැනි හා තෙවැනි අදියරේ සිටින සියලුම ගර්භණී මව්වරුන්ට එන්නත දිය යුතු බවට මේ වනවිට තීරණයක් ගෙන තිබේ. එය ද ඒ ආකාරයෙන්ම සිදුවිය යුතු බව අපේ ද මතයයි.එන්නත්කරණයේදී පළමු එන්නත වැඩි පිරිසකට දෙනවා ද නොඑසේව එන්නත් දෙකම නිශ්චිත එක පිරිසකට දෙනවා ද යන්න ගැන සාකච්ඡා ලොව පුරා තිබේ. මෙය රඳාපවතින්නේ ලබාදෙන එන්නත මතය. එක එන්නතක් උපරිම පිරිසකට දීම යන සංකල්පය වැඩිපුර සාකච්ඡා වුණේ එංගලන්තය ආදී රටවලය. එහෙත් එයින් දෙවැනි එන්නත නොදෙන බවක් කියවෙන්නේ නැත. දෙවැනි එන්නත ලබාදීමට මාස තුනක් වැනි කාලයක් ඇති අවස්ථාවක පළමුවැනි එන්නත උපරිම පිරිසකට ලබාදීම එහි අදහසයි. සයිනොෆාම් වැනි එන්නතකදී අපට එවැනි භාවිතයක් ගැන හිතන්නට බැරිය. කාලය අඩුය. අනෙක් අතට වැඩි පිරිසකට පළමු එන්නත දීමේදී අරමුණු කෙරෙන්නේ රෝග ව්‍යාප්තිය අඩු කිරීමය. එහෙත් එන්නත්කරණයේ මූලික අරමුණ වන්නේ රෝගය තීව්‍ර වීම හා මරණ අඩු කරගැනීමය. එසේම රෝග ව්‍යාප්තියේදී අලුතින් වයිරස ප්‍රබේද ඇති වේ. නිදසුනකට ලංකාවේ ආරම්භයේදී තිබුණු ප්‍රබේදය වෙනුවට දැන් වේගයෙන් ව්‍යාප්ත වන්නේ බ්‍රිතාන්‍ය ප්‍රබේදයකි. මෙසේ වයිරස ප්‍රබේද වෙනස් වෙද්දී කලින් ආසාදිතයන්ව සිට සුව වූ අයට පවා නව වයිරස ප්‍රබේදය ආසාදිත වීමට හැකියාව ඇතැයි යන බිය හටගනී. ඒ ඇතැම් ප්‍රබේදවලට ඇතැම් එන්නත් ඔරොත්තු නොදෙන්නට ද පුළුවන. එවැනි විටෙක එන්නත ලබාදුන් පිරිසට පවා අවදානමක් ඇතිවිය හැකිය. ඊටත් අමතරව විදේශයන්ගෙන්ම සංක්‍රමණය නොවී රට අභ්‍යන්තරයේම වුවත් අලුත් වයිරස් ප්‍රබේද හටගත හැකිය. වයිරසය බෙදෙන වේගය වැඩි වනවිට අලුතින් ප්‍රබේද හටගැනීම ඊට හේතුවයි. එනිසා අලුතින් වයිරස් ප්‍රබේද හටගැනීම වැළැක්වීමට පවා හැකි තරම් වේගයකින් වැඩි පිරිසකට එන්නත් කිරීම වැදගත් බව දැන් ඔබට වැටහෙනු ඇත. තවත් සරලව කිවහොත් එන්නත්කරණයට මාස හයක් ගත නොකොට මාස තුනකින් පමණ අවසන් කළ හැකි නම් නව වයිරස් ප්‍රබේද හටගැනීමේ ඉඩකඩ විශාල වශයෙන් අවම වේ. එසේ බලද්දී උපරිම වේගයකින් වැඩි පිරිසකට ප්‍රශස්ත එන්නතක් ලබාදීම වැදගත්ය.කොරෝනා තුන්වැනි රැල්ල සමග මෙරට ආසාදිතයන් ලක්ෂයකට වැඩි පිරිසක් වාර්තා විය. මරණ සංඛ්‍යාව ද දහස ඉක්ම විය. මෙසේ මිය ගියෝ අප කාගේ හෝ මවුපියෝය. සොයුරු සොයුරියෝය. දරුවෝය. එනිසා මේ ගැන අප සංවේදීව සිතිය යුතුය. කොරෝනා වයිරසය නීති මගින්ම පමණක් පාලනය කළ නොහැකිය. සංචරණ සීමා පනවා යම් ආකාරයකින් මිනිසුන්ගේ ගමනාගමනය වළක්වන්නේ වයිරසය පැතිර යාම පාලනයට නිශ්චිත ඉලක්ක ඇතිවය. මේ කාලයේදී ආර්ථික වශයෙන් සැලකිය යුතු පාඩුවක් ද රටට සිදුවේ. ඉතින් එවැනි පාඩුවක් ද දරාගෙන ආණ්ඩුව තීරණයක් ගන්නේ කොරෝනා ව්‍යාප්තිය පාලනය මූලික කරගෙනය. එවිට එහි ප්‍රතිඵල ලැබීමට නම් ජනතා සහාය අත්‍යවශ්‍යය. කෙසේ වෙතත් මහමග දෙස බැලූවිට මිනිසුන් විශාල සංඛ්‍යාවක් දැකගත හැකිය. ජනතාව නිසි අයුරින් ඊට අනුගත නොවුවහොත් අපේක්ෂිත ප්‍රතිඵල නොලැබේ. ඉන් පසු පෙරළා ඔවුන් ප්‍රශ්න කරන්නේ සංචරණ සීමා තිබියදීත් රෝග ව්‍යාප්තිය සිදුවීම ගැනය. ඇතැම්විට නැවතත් මිථ්‍යා පසුපස දුවන්නට ද පටන් ගනිති. මේවා එක්තරා ආකාරයකට ප්‍රතිවිරුද්ධතාය.විද්‍යාත්මක ක්‍රමවේදයට සහාය නොදක්වා ඒ වෙනුවට අවිද්‍යාත්මක මගට අවතීර්ණ වූ විට නැවතත් ඇඟිල්ල දිගු කරන්නේ සේවා සම්පාදකයන්ටමය. විනයගරුක නොවීම, නීතියට ගරු නොකිරීම, බලය පාවිච්චි කිරීම හා නොසැලකිල්ල වැනි ආකල්පවල ඇති භයානකත්වය වටහා ගන්නේ නැත. මේවාට පොලීසියට බැණ වැදී පලක් නැත. ඔවුන්ට ද මෙවැනි ක්‍රියා පාලනය කළ හැකි සීමාවක් තිබේ. අඩුම තරමින් මෙම සතියේවත් පොදු අරමුණකින් යුතුව ක්‍රියා කිරීමට ජනතාවට නොහැකි නම් සංචරණ සීමා පැනවීමේ නිසි ප්‍රතිඵල දැකීම දුෂ්කර වනු නිරනුමානය. ඇත්ත වශයෙන්ම මේ අයුරින්වත් සංචරණ සීමා පැනෙව්වේ නැති නම් ලංකාව තිබුණේ ඉන්දියාවේ තත්ත්වයට පත්වන ගමන් මගට වැටීය. දැනට වුවත් දෛනිකව 40 දෙනෙක් පමණ මියයති. මේ මරණ සංඛ්‍යාව 200ක් වැනි අගයකට පැමිණියහොත් අප වැටෙනු ඇත්තේ විශාල අර්බුදයකටය. මන්දයත් මුළු රටටම තිබෙන්නේ දැඩිසත්කාර ඇඳන් 700කට ආසන්න සංඛ්‍යාවකි. සෙසු රෝගීන්ටත් ඇඳන් ලබාදුන් විට කොරෝනා ආසාදිතයන්ට ඉතිරි වන්නේ ඇඳන් එකසිය හතළිහක් වැනි ගණනකි. දෛනිකව මිනිසුන් දෙසීයක් පමණ මිය යන තත්ත්වයක් නිර්මාණය වුවහොත් සිදුවන්නේ කුමක්දැයි දැන් ඔබට සිතාගත හැකිය. සංචරණ සීමා පැන වූ පසුබිමක පවා දැනටත් දෛනික ආසාදිතයන් 3,000 ඉක්මවා වාර්තා වීමෙන් වයිරසය කෙතරම් වේගයෙන් ව්‍යාප්ත වෙමින් තිබේදැයි පැහැදිලිය. ඉතින් මේ තත්ත්වය පාලනයෙන් ගිලිහුණහොත් අප විශාල අර්බුදයකට තල්ලු වීම නොවැළැක්විය හැකිය. එනිසා තවදුරටත් සංචරණ සීමා පනවා තත්ත්වය පාලනය කළ යුතු බව අප වෛද්‍ය සංගමයේ අදහසයි. අප මුහුණ දෙන යථාර්ථය එයයි.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)   ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/අවදානම-සිතට-ගෙන-වැඩ-කිරීම/118-591984",
    "Category": "features"
}