{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 23",
    "Headline": "කොරෝනා එන්නත් මගඩිවලට ඉඩ දෙනවාද?",
    "News Content": " වරාය සේවකයන්ට ලබා දී තිබූ කොරෝනා මර්දන එන්නතේ දෙවැනි මාත්‍රාව වරායේ නොවන පිටස්තර පුද්ගලයන්ට එන්නත් කිරීම සහ නියමිත ප්‍රමාණයට වඩා වැඩි පිරිසකට එන්නත් කිරීම සම්බන්ධයෙන් චෝදනා එල්ල වී සිටින වරාය අධිකාරියේ වැඩ බලන ප්‍රධාන වෛද්‍ය නිලධාරිනිය අනිවාර්ය නිවාඩු යවා ඇතැයි වරාය ආරංචි මාර්ග වාර්තා කරන බව සඳහන් පුවතක් අප පුවත්පත ඊයේ වාර්තා කළේය.වරාය අධිකාරියේ වැඩ බලන ප්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරිණියට එල්ල වී තිබෙන චෝදනාව අතිශයින්ම බරපතළය. අදාළ විෂමාචාර ක්‍රියාව සම්බන්ධයෙන් වරාය අධිකාරියේ හිටපු සභාපති ජෙනරාල් (විශ්‍රාමික) දයා රත්නායක මහතාට ලැබුණු පැමිණිලි අනුව එම චෝදනා සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන ලෙසට සභාපතිවරයා කළ නියෝගයකට අනුව වැඩ බලන ප්‍රධාන වෛද්‍ය නිලධාරිණියට එරෙහිව විගණන පරීක්ෂණයක් හා විනය පරීක්ෂණයක් සිදුවන බවත් එම පරීක්ෂණ ක්‍රමවත්ව පවත්වාගෙන යෑම සඳහා එම නිලධාරිණිය අනිවාර්ය නිවාඩු යවා ඇති බවත් අප ප්‍රවෘත්තියෙහි සඳහන්ය.වසංගතය වසන්තයක් කරගෙන ඇති බවට විවිධ පාර්ශ්වවලින් චෝදනා එල්ලවීමට පටන් ගැනුණත් ඒ සඳහා වන ප්‍රබල සාක්ෂි ඉදිරිපත් නොවිණි. සැබැවින්ම සියවසකට පමණ පසුව පැමිණි වසංගතයක් වසන්තයක් බවට පත්කර තම පෞද්ගලික අරමුණු මුදුන් පමුණුවා ගැනීම සඳහා එළැඹ ගත් සිහියෙන් යුතු කිසිවකු කටයුතු කරනු ඇතැයි සිතිය නොහැක. එහෙත් අසූචි වළෙහි වැටුණු ශතයද දිවෙන් ගන්නා තරමට මසුරු සිත් ඇති මිනිස්සු මේ සමාජයේ ජීවත් වෙති. එබඳු මිනිසුන්ට අයත් සිදුවීම් ඉකුත් සමයේ එකක් පසුපස එකක් වශයෙන් වාර්තා විය.උණවටුනේ පිහිටි ගාල්ල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලයේදී ගාලු ජනතාව සිටියදී කොළඹින් පැමිණි පිරිසකට ඇස්ට්‍රාසෙනිකා කොවිෂීල්ඩ් එන්නතේ දෙවැනි මාත්‍රාව ලබා දීමේ සිදුවීමක් වාර්තා විය. කොළඹින් පැමිණි එම පුද්ගලයන්ගේ නාම ලේඛනය ගාල්ල කොට්ඨාස අපරාධ විමර්ශන අංශයට ලබා දෙන ලෙස ගාල්ල ප්‍රධාන මහේස්ත්‍රාත් හර්ෂණ කැකුණවෙල මහතා දකුණු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂවරයාට නියෝග කළ බව සඳහන් ප්‍රවෘත්තිය සමාජ ගතවූයේ මීට සතියකට ඉහතිනි. මෙම ක්‍රියාවලියට සම්බන්ධ වූ අතරමැදියන්ගේ බැංකු ගිණුම් පරීක්ෂා කරන ලෙසටද නියෝගයක් නිකුත් වූ බව මාධ්‍ය වාර්තාවල සඳහන්ය.කොරෝනා මර්දන මෙහෙයුමේ දී මෙබඳු අපුල දනවන සිදුවීම් වාර්තාවීම බලාපොරොත්තු නොවන ඉතා අයහපත් ප්‍රතිඵල නිර්මාණය කිරීමට හේතු වේ.මන්දයත් කොරෝනා මර්දන මෙහෙයුම නියත වශයෙන්ම සාර්ථක වනුයේ මහජනයාගේ සහයෝගය අවශ්‍ය මට්ටමෙන් එයට ලැබෙන්නේ නම් පමණි. කොරෝනා මර්දන මෙහෙයුමත් චෞර කප්පිත්තන්ගේ රාජධානියක් බවට පත්ව ඇති බවටත් එම මෙහෙයුමේදී ධනයට, බලයට, නිලයට හා වෙනත් මහේශාඛ්‍ය සාධකවලට මුල්තැන ලැබෙන බටවත් ජනතාව තුළ හැඟීමක් නිර්මාණය වුවහොත් ජනතාවගෙන් අවශ්‍ය සහයෝගය නොලැබෙනු ඇත. එහි ප්‍රතිඵලය කුමක්ද යන්න වටහා ගැනීමට අමුතු නුවණක් අවැසි නැත.තවත් මාධ්‍ය වාර්තාවක සඳහන් වූයේ හබරාදූව සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයෙන් රුපියල් අනූ දහසක් පමණ වටිනා සයිනෝෆාම් එන්නත් 30ක් හොරකම් කිරීම සම්බන්ධයෙනි. මාරාන්තික වයිරසයක් ඉදිරිපිටදීත් යමකුට සොරකම් කිරීමේ සිතක් පහළ වන්නේ නම් හෙතෙම මනුෂ්‍යයකු විය නොහැකිය. වරායේ සේවකයන්ට ලබා දී තිබූ කොරෝනා මර්දන එන්නතේ දෙවැනි මාත්‍රාව වරාය නොවන පිටස්තරයන්ට එන්නත් කිරීම හා වඩා වැඩි නියමිත පිරිසකට එන්නත් කිරීම සම්බන්ධයෙන් වරාය අධිකාරියේ වැඩබලන ප්‍රධාන වෛද්‍ය නිලධාරිණියට චෝදනා එල්ල වීම බැරෑරුම්ව සැලකිල්ලට ගත යුත්තේ මෙම පරිසරය තුළය.කොළඹ වරාය යනු මෙරට ප්‍රධානම ආර්ථික මර්මස්ථානයකි. එම ආර්ථික මර්මස්ථානය රෝගී වීම සමස්ත ආර්ථික දේහයටම බලපාන පිළිකාවකි. මුල් වටයේදී කොළඹ වරාය තුළද පොකුරු බිහිවීමේ අවදානමක් තිබූ බවට පුවත් වාර්තා කෙරිණි. ජාතියේ වාසනාවට එම උවදුරෙන් ගැලවී යා ගත හැකි විය. මෙම පරිසරය තුළ කොළඹ වරායේ සේවකයන්ගේ ආරක්ෂාව සම්බන්ධයෙන් වැඩි අවධානයක් යොමුවීම බලාපොරොත්තු විය යුත්තකි. එසේ තිබියදී වැඩ බලන ප්‍රධාන සෞඛ්‍ය නිලධාරිණියට එරෙහිව එල්ල වී ඇති චෝදනාව බරපතළය. කෙසේ වෙතත් අනිවාර්ය නිවාඩු යවා ඇති එම නිලධාරිණිය යම් යම් දේශපාලනඥයන් හරහා පරීක්ෂණවලට බාධා කරන බවට ස්වාධීන වරාය සේවක සංගමය චෝදනා කරන බවට අප පුවත්පතෙහි සඳහන්ය. එබඳු බලපෑම්වලට යටත් නොවීමේ කශේරුකාවක් පරීක්ෂණ මණ්ඩලවල නිලධාරීන් සතුව ඇතැයි අපි විශ්වාස කරමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා-එන්නත්-මගඩිවලට-ඉඩ-දෙනවාද-/2-593182",
    "Category": "features"
}