{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 01",
    "Headline": "කොතරම් තරුපටි තිබ්බත්  විනයක් නැත්නම් වැඩක් නෑ",
    "News Content": "මින්නේරිය හබරණ ජාතික වනෝද්‍යානයේ රාජකාරියේ යෙදී සිටි වනජීවී නිලධාරීන් පිරිසකට පරුෂ වචනයෙන් බැන වැදී රාජකාරියට බාධා කළැයි කියන සිද්ධියක් සම්බන්ධයෙන් මේජර් ජනරාල්වරයකුට එරෙහිව ලැබී ඇති පැමිණිල්ලක් පිළිබඳව හබරණ පොලිසිය විශේෂ විමර්ශනයක් ආරම්භ කර ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා ප්‍රකාශ කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. වනජීවී නිලධාරීන් තමාට අභූත චෝදනා එල්ල කරමින් අපහාසයක් කළැයි එම මේජර් ජනරාල්වරයා ද පොලිසියට පැමිණිලි කර ඇතැයි ද එම ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.ඉවසීම, විනය, අනෙකාට ගරු කිරීම, නිහතමානීකම මිනිසකු සතු සාඩම්බර පළඳනාය. එම ගුණාංගවලින් අනූන මිනිසා වැදගත් ශිෂ්ට මිනිසකු ලෙස අනෙකාගේ ගෞරවාදරයට, පිළිගැනීමට ලක්වේ. එහෙත් එම ගුණාංග වේගයෙන් ගිලිහි යන සමාජයක් නිර්මාණය වී තිබේදැයි සැක උපදවන තරමට සිදුවීම් බහුල වෙමින් තිබේ.අවේලාවන්හි රෝහල්වලට ඇතුළුවීමට උත්සාහ දරා ආරක්ෂක නිලධාරීන් සමග ගැටුම් ඇති කර ගන්නා නූගත්, බීමත් මිනිසුන් සම්බන්ධ ප්‍රවෘත්ති අපමණය. එය එක් උදාහරණයක් පමණි. විනය ගරුක ජාතිගරුක පුරවැසියකු කිසි ලෙසකින් හෝ එසේ නොහැසිරෙයි.  රෝහලේ ආරක්ෂක නිලධාරියා ඉටු කරන්නේ රාජකාරියකි. රාජකාරියේ ස්වරූපය කුමක් වුව ද එයට බාධා කිරීමට වෙනත් අයකුට අයිතියක් නැත. එම රාජකාරියට සහයෝගය දැක්වීම වගකීමය.තමන්ගේ රාජකාරිය හා සසඳමින් අනෙකාගේ රාජකාරිය හෑල්ලු කරන්නේ නම් එය  වීරත්වය නොව නිවටකමය. තනතුරු තාන්න මාන්න වලින් කොතෙක් ඉහළ ගියද අනෙකාගේ රාජකාරිය හෑල්ලු කර දකින්නේ නම් ඒ අනුව කටයුතු කරන්නේ නම් එය නිවටකම විනා  වීරකම නොවේ. මින්නේරිය හබරණ ජාතික විනෝද්‍යානයේ සිදුවී තිබෙන්නේ ද එවැනිම ක්‍රියාවක් ද යන්න විමසා බැලිය යුතුය.මින්නේරිය, හබරණ ජාතික වනෝද්‍යානය අවට අලි පැටව් සොරකමක සැලසුමක් සම්බන්ධයෙන් ලද තොරතුරකට අනුව වනජීවී නිලධාරීන් රැකවල්ලා සිටිය දී හමුදා කැබ් රථ දෙකක් බටහිර මායිමේ හබරණ ආසන්නයෙන් වනයට ඇතුළු වී ඇතැයි අප ප්‍රවෘත්තියේ සඳහන්ය. සැක කටයුතු එම වාහන දෙක නතර කරන ලෙස සංඥා කළ ද ඒවා නොනවත්වා ධාවනය කළ බවත්, වනජීවී නිලධාරීන් ඒ අවස්ථාවේ දී ගල්කුලම යුද හමුදා මුරපොළට දැන් වූ විට එම වාහන නතර කළ නොහැකි බවත් එහි ගමන් ගන්නේ යුද හමුදාවේ මේජර් ජනරාල්වරයකු බවත් පිළිතුර ලැබී තිබේ. එම කැබ් රථ දෙක අනුරාධපුර යුද හමුදා කඳවුරකට  ඇතුළු වූ පසු වනජීවි නිලධාරීන් ආපසු හැරී ඇති බවත් පසුව ඔවුන් ලුහුබැඳ පැමිණි යුද හමුදා වාහන කීපයක පිරිසක් වනජීවී නිලධාරින් අතරමග නතර කර ඇත. එම හමුදා නිලධාරීන් කිහිප දෙනාගෙන් අයකු වනජීවී නිලධාරියකුට පහර දුන් බවත් ‘‘සිවිල් එකෙන් ඇවිත් නතර කරන්න කිව්වොත් අපි නතර කරනවාද?’’ ලොවෙත් නෑ,  මේ ආමි එකේ සිස්ටම් එක.පොලිසියෙන් නතර කරන්න කිව්වොත් අපි නතර කරනවා. මම මේජර් ජනරාල් කෙනෙක්, ලියා ගන්න. උඹ වනජීවී නොවෙයි, මොකේ වුණත් මට අදාළ නැහැ. කන පලනවා.’’ උඹලා තමයි හොරු යනුවෙන් පැවසූ බවත් පොලිස් පැමිණිල්ලේ සඳහන්ය.එම ප්‍රකාශය කියවන විට පාඨකයකුගේ මනසෙහි සිතුවම් වන්නේ සාඩම්බරකාර පෞරුෂයකින් හොබි ප්‍රතාපවත් යුද හමුදා ජෙනරාල්වරයකු ද ගමේ ගොඩේ කසිප්පු ගොන්නක් බී ගත් විට එක්වරම චණ්ඩි බවට පත්ව මුළු ගමටම ගහගන්න කතා කරන තුට්ටු දෙකේ චණ්ඩියකු ද යන්න තේරුම් ගැනීම අසීරු  නැත.වනජීවී නිලධාරීන් රැකවල්ලා සිට ඇත්තේ අලි පැටව් හොරකමක් සම්බන්ධ තොරතුරකට අනුවයි. හමුදා වාහන දෙස නොනවත්වා ධාවනය කරවීම යම් සැකයක් උපදවන්නකි. එහෙයින් ඒ සම්බන්ධයෙන් රාජකාරිය කිරීමේ වගකීමක් වන ජීවී නිලධාරීන්ට තිබේ. උසස් හමුදා නිලධාරියා කළ යුතුව තිබුණේ වන ජීවී නිලධාරීන්ට තමන්ගෙන් යම් සහයෝගයක් අවශ්‍ය නම් එය ලබාදීමය. එහෙත් වනජීවී නිලධාරීන් පොලිසියට කළ පැමිණිල්ලට අනුව මේජර් ජනරාල්වරයා හැසිරී තිබෙන්නේ තම නිලයට, තත්ත්වයට සරිලන පරිදි නොවේ. ‘විනය නැති තැන කොඩිවිනය’ යැයි කීවාසේ මෙබඳු නිලධාරීන් මුළු යුද හමුදාවටම කොඩි විනයකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/කොතරම්-තරුපටි-තිබ්බත්--විනයක්-නැත්නම්-වැඩක්-නෑ/117-593787",
    "Category": "features"
}