{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 02",
    "Headline": "එන්නත්කරණයට දේශපාලන ඇඟිලි ගැසීම් හෙළාදකිමු",
    "News Content": "මොරටු නගරාධිපති එන්නත්කරණ වැඩසටහනේදී හැසිරුණු ආකාරය ප්‍රතික්ෂේප කරමින් ජනාධිපතිවරයා ධනාත්මක ආකාරයකින් කටයුතු කිරීම අගය කරන බව කොළඹ ධර්මායතනාධිපති ඇල්ලේ ගුණවංශ හිමියන් පසුගියදා කළ ප්‍රකාශය රටේ සියලු‍ දේශපාලනඥයන්ටම කදිම ඔවදනකි. පුළුල් දැක්මකින් කටයුතු කරමින් ඉදිරියේදී එළැඹෙන ප්‍රශ්නවලදීත් හොඳ විනිසුරුවරයකු ලෙස ජනාධිපතිවරයා කටයුතු කරනු ඇතැයි තමන් බලාපොරොත්තු වන බව ද උන්වහන්සේගේ ප්‍රකාශයේ සඳහන් විය. එය ද මෙරට දේශපාලනඥයන්ගේ අවධානයට ලක්විය යුතු අදහසක් බව ද සඳහන් කළ යුතුය.මෙරට එන්නත්කරණ වැඩපිළිවෙළට අත පෙවූ, ඇඟිලි ගැසීම් සිදුකළ එකම අවස්ථාව මොරටු සිද්ධිය පමණක් නොවේ. පසුගිය සති කිහිපය තුළදීම එවැනි සිදුවීම් ගණනාවක් වාර්තා විය. මොරටු නගරාධිපතිවරයා සිය දේශපාලන ශරීරය පුරාම අසූචි තවරාගත් සිදුවීම ඒ අතුරින් රටේ ඉහළම අවධානය දිනාගත් සිද්ධිය බවට සැකයක් නැත. එකී සිද්ධිය මාධ්‍ය හරහා ප්‍රචාරය වීමේදී ජනතාව අතර දැඩිව විවේචනයට ලක්වූ සිද්ධියක් බවට පත්වූයේ නිරායාසයෙනි. එන්නත ලබාදීමට පැමිණි රජයේ වෛද්‍ය නිලධාරිනියක් ඉදිරියේ නගරාධිපතිවරයකුට නොගැළැපෙන රංගනයක යෙදුණු මොරටු නගරාධිපතිවරයා එම සිද්ධිය අධිකරණය දක්වාම යාම හේතුවෙන් මේ වනවිට රක්ෂිත බන්ධනාගාරගතව සිටී. එය රටේ එවැනි පුහු වීරයන් බවට පත්වෙමින් තමන්ගේ හෙංචයියන් කිහිප දෙනකුගේ ආකර්ෂණයට සහ වැඩි දෙනකුගේ විකර්ෂණයට ලක්වීමට කැමැත්තෙන් සිටින සෙසු දේශපාලනඥයන්ට ද කියා දී ඇත්තේ යස පාඩමකි.රටම ගිල ගනිමින් තිබෙන කොරෝනා වසංගතයේ නිමාවක් දැකීමට නම් එන්නත්කරණය ක්‍රමානුකූලව සිදුකිරීම අත්‍යවශ්‍යම කොන්දේසිය වෙයි. සෞඛ්‍ය අංශ නිලධාරීන් විසින් පෙන්වා දී ඇති මාර්ගෝපදේශවලට අනුකූලව විද්‍යානුකූල ලෙස සිදුවන වැඩපිළිවෙළකින් තොරව එය සාර්ථකව ඉටුකරගත හැකි වෙනත් ක්‍රමයක් නැත. මොරටු නගරාධිපතිවරයා වැනි ඡන්දදායකයන්ගෙන් ලකුණු රැස් කරගැනීම සඳහා ඇඳිවත පවා ගලවාගෙන කටයුතු කිරීමට සූදානම් දේශපාලනඥයන්ගේ ඇඟිලි ගැසීම් හේතුවෙන් එන්නත්කරණ වැඩපිළිවෙළට සිදුවන්නේ අගතියක්ම පමණි. එයින් වඩාත්ම බැටකන්නේ කිසිදු වරප්‍රසාදයකින් තොරව එන්නත ලබාගැනීමට පෝළිමේ පැමිණෙන රටේ පොදු මහජනතාවය. එවැනි ඇඟිලි ගැසීම් රජයේ නිලධාරීන්ගේ නිල රාජකාරිවලට සිදු කෙරෙන බාධා කිරීම් වශයෙන් ද සලකා දැඩි දඬුවම් ලබාදීම අවශ්‍යය.මොරටු සිද්ධියේදී ජනාධිපතිවරයා විසින් අප්‍රමාදව අදාළ දේශපාලනඥයාට එරෙහිව පියවර ගැනීම අපගේ ද පැසසුමට ලක්වන්නේ එබැවිනි. එවැනි පියවරක් නොගත්තේ නම් මෙවැනි ඇඟිලි ගැසීම් සිදුවන්නේ ඉහළ දේශපාලන අධිකාරියේ ද අනුදැනුම ඇතිව ඔවුන්ගේ ආශිර්වාදයෙන් බවට වන වැරැදි අවබෝධයක් සමාජය තුළට කාන්දු වීම වැළැක්විය නොහැකි වනු ඇත. මොරටු නගරාධිපතිවරයා අනවශ්‍ය ඇඟිලි ගැසීම්වලට ගොස් අත පුච්චා ගැනීම සෙසු දේශපාලනඥයන්ට ද මතක හිටින පාඩමක් බවත්, එවැනි වැරැදි වැඩවලට ඉහළ දේශපාලන අධිකාරියෙන් කිසිදු සහායක් නොලැබෙන බවත් පෙන්වා දිය යුතුය.අමාත්‍යාංශය සකස් කර තිබෙන විද්‍යානුකූල වැඩපිළිවෙළට දේශපාලනඥයන්ගේ පමණක් නොව සමාජයේ උසස් තලවල සිටින ප්‍රභූන්ගේ ද නොමනා ඇඟිලි ගැසීම් නිසා බාධා පැමිණි අවස්ථා එමටය. එක් එක් සංවිධාන සහ පුද්ගලයන්ට අවශ්‍ය වන පරිදි එන්නත්කරණ වැඩසටහන් සංවිධානය කිරීමට කටයුතු කළොත් සමස්ත එන්නත්කරණ වැඩපිළිවෙළම එකම අච්චාරුවක් බවට පත්වීම වළක්වා ගත නොහැකි වනු ඇත. රටට අවශ්‍ය වන්නේ අච්චාරු වැඩපිළිවෙළක් නොව ක්‍රමානුකූල වැඩපිළිවෙළකි. ගොඩ යා හැක්කේ ඒ ආකාරයට පමණි.කොරෝනා පැතිරීම පාලනය කිරීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානි, යුද හමුදාපති ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා ද පසුගියදා රටේ සියලු‍ ජනතාවගෙන් ඉල්ලා සිටියේ එන්නත්කරණ වැඩපිළිවෙළට සහාය ලබාදීම මිස එයට බාධා සිදුවන කිසිදු කටයුත්තක් නොකළ යුතු බවය. එන්නත්කරණ වැඩසටහන් ක්‍රියාත්මක වන අවස්ථාවලදී ජනතාව සෞඛ්‍ය නීති අනුගමනය කරමින් කටයුතු නොකළහොත් ඔවුන්ගේ ජීවිත අවදානමට ලක්විය හැකි බව ද ඔහු පෙන්වා දී තිබිණි. යුද හමුදාපතිවරයා මේ බව කියා තිබුණේ පසුගිය දිනවල එන්නත්කරණ වැඩපිළිවෙළට බාධා ඇතිකළ සිදුවීම් ගණනාවක් සැලකිල්ලට ගනිමින් බව පැහැදිලිය.දේශපාලන ඇඟිලි ගැසීම්වලින් තොරව එන්නත්කරණ වැඩපිළිවෙළ ක්‍රියාත්මක විය යුතු බවට විවාදයක් නැත. කෙසේ වුව ද ජනතාවගේ අවශ්‍යතා සපිරෙන අන්දමට, ඔවුන්ට සිදුවන පීඩාව හැකි තරම් අවම කරගනිමින් එන්නත්කරණ වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම රජයේ ද වගකීමක් බවත් පෙන්වාදීමට කැමැත්තෙමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/එන්නත්කරණයට-දේශපාලන-ඇඟිලි-ගැසීම්-හෙළාදකිමු/117-591679",
    "Category": "features"
}