{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 04",
    "Headline": "කාදිනල්තුමාගේ වෙඩි මුරය",
    "News Content": "කොළඹ වරායට ආසන්නයේ නැංගුරම්ලා තිබිය දී ගිනි ගැනීමකට ලක් වූ එක්ස්ප්‍රස් පර්ල් නෞකාව සම්බන්ධයෙන් ඉකුත් දිනවල දේශපාලන කරළියේ බොහෝ දෑ ප්‍රචාරය වන්නට විය. එක්ස්ප්‍රස් පර්ල් නෞකාවේ නයිට්‍රික් ඇසිඩ් ගබඩාකර තිබූ කන්ටේනර් එකක කාන්දුවක් සිදුවන බව දැන දැනත් එම නැවට කොළඹ වරායට ඇතුළුවීමට අවසර ලබාදීම හා ඒ සම්බන්ධව බලධාරීන් නොදැන සිටීම ආදී කරුණු කාරණා රැසක් දේශපාලන කරළියේ කතා බහට ලක් වූයේය.‘‘නැව මැලේසියාවෙන් ගමන් ආරම්භකර තිබෙනවා. කටාර් ඩුබායි, ඉන්දියාව ශ්‍රී ලංකාව හරහා නැවත මැලේසියාවට යාමට තමයි තිබුණේ. සිද්ධිය වෙන්න පෙර නැව අන්තිමට ඉන්දියාවේ හසිරා වරායෙන් පැටවීම් කරලා තියෙනවා. එම වරායෙන් පිටත් වූ පසුව අන්තරාදායක භාණ්ඩ සහිත බහාලුමක කාන්දුවක් තිබෙන බව දැනගෙන තිබෙනවා. එම කාන්දුවක බහාලුම තුළ නයිට්‍රික් ඇසිඩ් මෙට්‍රික් ටොන් විසිපහක් විතර අන්තර්ගත වෙලා තිබෙනවා’’ ආදී වශයෙන් නැව පිළිබඳව නොයෙකුත් වාර්තා පළවන්නට විය. එහෙත් වරාය බලධාරීන් පවසන්නේ නැවේ බහාලුමක කාන්දුවක් තිබෙන බවක් නොදැන සිටි බවය. එක්ස්ප්‍රස් පර්ල් නැවේ සිද්ධිය සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂය ද ඉකුත් දා අදහස් ප්‍රකාශ කර තිබිණ.‘‘මේ නැවට කොළඹ වරායට එන්න අවසර දෙන්න කලින් මෙවැනි කාන්දුවක් හෝ හානියක් හෝ තිබෙනවා නම් දැනුම් දීලයි නැව පැමිණිය යුත්තේ. එතකොට කොළඹ වරායට දැනුම් දුන්නා නම් එම කාන්දුවෙන් සිදුවන හානිය ගැන කොළඹ වරාය බලධාරීන් කල්පනා කළ යුතුයි. හානිය කොපමණ ද ආරක්ෂාකාරීව එය පාලනය කරන්න පුළුවන්ද? ඒ සඳහා අවශ්‍ය දැනුම හා උපකරණ තිබේද? කියලත් අපි බලන්න ​ඕනේ. එහෙම නැතිව රටක් මේවගේ අවස්ථාවක නැව බාරගන්නේ නැහැ. ඉන්දියාව සහ කටාර් යන රටවල් මේ නැව ප්‍රතිකේෂ්ප කරන්න හේතු තිබෙන්න ඇති’’ යැයි එජාප නායකයෝ පවසති. මේ අතර ගිනිගත් නැව සම්බන්ධයෙන් නීතිමය පියවර ගැනීමට ශ්‍රී ලංකාව කටයුතු කරමින් තිබේ. නැවේ ප්‍රධානීන්ට රටින් පිටවීම තාවකාලිකව තහනම් කර ඇත්තේ ඒ අනුවය.කොරෝනා තදින් පැතිර යාම හා රටපුරා පනවා තිබෙන සංචරණ සීමා හේතුවෙන් ගෙවී ගිය සතියේ ද දේශපාලන කරළියේ විශේෂ උත්සව හෝ වැඩසටහන් හෝ කිසිවක් පැවැත්වූයේ නැත. ආණ්ඩුව දේශපාලන උත්සව සීමාකර ඇති අතර ජනාධිපතිවරයා සම්බන්ධ වන ගම සමඟ පිළිසඳර වැඩ සටහන ද තාවකාලිකව නතර කර ඇත. මේ අතර විපක්ෂනායක සජිත් ප්‍රේමදාස සහ ඔහුගේ බිරිය ජලනි ප්‍රේමදාස ද තවමත් කොළඹ පෞද්ගලික රෝහලක ප්‍රතිකාර ලබමින් සිටිති. ඒ ඔවුන් දෙදෙනාටම කොරෝනා වයිරසය ආසාදනය වීම නිසාය. සමගි ජනබලවේගය පක්ෂයේ කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මුජිබර් රහුමාන් ද කොවිඩ් ආසාදිතයකු වී පෞද්ගලික රෝහලක ප්‍රතිකාර ලැබීය. ඔහු මීට දින කිහිපයකට පෙර සුවය ලබා නිවසට පැමිණි අතර තවමත් වෛද්‍ය උපදෙස් මත නිවසේ නිරෝධායනය වෙමින් සිටින බව වාර්තා වේ.කොරෝනා රෝගීන්ගේ සංඛ්‍යාව ඉහළ යාම හා මරණ සංඛ්‍යාව වැඩිවීම සැලකිල්ලට ගෙන සෞඛ්‍ය අංශවල ඉල්ලීම ද සලකා ආණ්ඩුව සංචරණ සීමා තවදුරටත් දීර්ඝ කළේය. සෞඛ්‍ය අංශ මුල දී ප්‍රකාශ කළේ අවම තරමින් සති දෙකක පමණ කාලයක්වත් රට වසා දැමිය යුතු බවකි. ඒ සඳහා ඇහුම්කන්දුන් ආණ්ඩුව මේ මස 7 වැනි දින දක්වා සංචරණ සීමා පැනවීය. එහෙත් එය තවත් සතියකින් දීර්ඝ කිරීමට ආණ්ඩුව පියවර ගත්තේ ය. ආණ්ඩුවේ සංචරණ සීමා පැනවීමේ පියවර පක්ෂ විපක්ෂ දේශපාලනඥයන්ගේ විවේචනයට ලක් වූයේය. ‘‘සංචරණ සීමා පැනවීම අත්‍යවශ්‍යයි. රෝගීන් සංඛ්‍යාව එන්න එන්නම වැඩිවෙනවා මරණ සංඛ්‍යාව වැඩියි. ඒ නිසා තවත් සතියක් සංචරණ සීමා පැනවීමට ආණ්ඩුව ගත් තීන්දුව හොඳයි. අපට අවශ්‍ය වන්නේ රෝගීන් සංඛ්‍යාව අඩුකිරීම සහ රෝගය පැතිරයාම වැළැක්වීමයි’’යැයි ආණ්ඩුවේ තීන්දුවට පක්ෂ පිරිස පවසති.මේ අතර තවත් පිරිසක් වෙනත් අදහසක් ප්‍රකාශ කරති. ‘‘සෞඛ්‍ය අංශ බලන්නෙ එක පැත්තයි. එක අතකින් ඔවුන්ගේ පැත්තෙන් ඒක හරි. ඒත් අනිත් පැත්තෙන් ජනතාව පීඩාවට පත්වෙනවා. එදාවේල හරි හම්බකර ගන්න මිනිස්සු ජීවත්වෙන්නෙ කොහොම ද? රටේ දුප්පත් මිනිස්සුන්ට තවදුරටත් සංචරණ සීමා නිසා ආර්ථිකය ගෙන යන්න බැරිවෙලා. එළියට බැස්සොත් කොරෝනා හැදිලා මැරේවි. ගෙදරටම වෙලා හිටියොත් බඩගින්නෙ මැරේවි’’ යැයි ද තවත් පිරිසක් අඳෝනා නගන්නේය.මේ අතර මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමා ඉකුත් බදාදා ආණ්ඩුවට එරෙහිව තද ප්‍රකාශයක් කළේය. කාදිනල්තුමා කීවේ එක්ස්ප්‍රස් පර්ල් නෞකාවෙන් රටට විශේෂයෙන් ධීවර ප්‍රජාවට සිදු වූ පාඩුව අතිමහත් බවය. කතෝලික ජනතාවට ධීවර කටයුතුවල නිරතවීමට බාධා එල්ල වී ඇති බව ද මෙම සිදුවීමට බලධාරීන් වගකිව යුතු බව ද කාදිනල්තුමෝ පැවසූහ. කොළඹ දී ඉකුත් බදාදා පස්වරුවේ පැවැත් වූ ප්‍රවෘත්ති සාකච්ඡාවක දී කාදිනල්තුමා කීවේ ඉකුත් යහපාලන ආණ්ඩුව සහ සෞභාග්‍යයේ දැක්ම ගැන කියන වර්තමාන ආණ්ඩුව අතර වෙනසක් නැති බවයි.කාදිනල්තුමාගේ ප්‍රකාශය සම්බන්ධයෙන් දේශපාලනඥයන් දැඩි අවධානයක් යොමුකර ඇති අතර ඒ සම්බන්ධයෙන් කතාබහ කරන්නට ද පටන් ගෙන තිබේ.එක්සත් ජාතික පක්ෂයට හිමි වූ පාර්ලිමේන්තු මන්ත්‍රී ධුරය මේ වන විටත් සම්පූර්ණ කර නැත. පාර්ලිමේන්තු මහ මැතිවරණය පැවැතියේ ඉකුත් වසරේ අගෝස්තු මාසයේදී ය. මේ දක්වා එම මන්ත්‍රීධුරය ලබාගන්නට එජාප නායකයෝ උනන්දුවක්  නොදැක්වූහ. එජාප කෘත්‍යාධිකාරි මණ්ඩලය ද හිතාමතාම එම මන්ත්‍රීධුරය බාර ගැනීම කල් දමමින් තිබුණේය. කෙසේ වෙතත් මුල සිටම එජාපයේ ජ්‍යෙෂ්ඨයන් කිහිප දෙනෙකුම ප්‍රකාශ කර තිබුණේ පාර්ලිමේන්තු මන්ත්‍රීධුරය බාර ගැනීමට එකම සුදුස්සා නායක රනිල් වික්‍රමසිංහ බවය. මුලදී නායකයා එම ඉල්ලීම ප්‍රතිකේෂ්ප කළේය. එහෙත් ඉකුත් සතියේ පැවති එජාප කෘත්‍යාධිකාරි මණ්ඩල රැස්වීමේ දී එජාප නායකයෝ ඒකමතික තීන්දුවක් ගත්හ. ඒ එජාපයට හිමි පාර්ලිමේන්තු අසුන නායක රනිල් වික්‍රමසිංහට ලබා දීමටය. එජාප ආරංචි මාර්ග සඳහන් කළේ ලබන පාර්ලිමේන්තු රැස්වීම පැවැත් වෙද්දී රනිල් වික්‍රමසිංහ පාර්ලිමේන්තු මන්ත්‍රීධුරය බාර ගනු ඇති බවය.ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජාතික සංවිධායක හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ ඉකුත් දා විදේශ ගතවිය. බැසිල් රාජපක්ෂ සිංගප්පූරුව බලා පිටත්ව යන බව මුලදී ප්‍රකාශ වුවද පසුව ආරංචි පැතිර ගියේ ඔහු ඇමෙරිකාවට ගොස් සිටින බවය. ප්‍රතිකාර ලබා ගැනීම සඳහා ඇමෙරිකාවට ගොස් ඇති බවටත් සිය අඹුදරුවන් බැලීමට ගිය බවටත් ආදී කරුණු ඉදිරිපත් කරමින් සමාජ මාධ්‍යකරුවෝ මුහුණු පොත පුරා විවිධ අදහස් වපුරන්නට පටන් ගෙන සිටියහ. ඇතැම් පිරිස් සිය මුහුණු පොත හරහා බැසිල් විදේශගත වීම විවේචනයට ලක් කර තිබිණ. කෙසේ වෙතත් ආරංචි මාර්ග සඳහන් කළේ ඔහු ලබන සතියේ පෙරළා දිවයිනට පැමිණීමට නියමිත බවකි.කොළඹ නගරයේ තිබෙන ආර්ථික වටිනාකමින් ඉතා ඉහළ ඉඩම් හා වටිනා ගොඩැනැගිලි ආදිය සංවර්ධනය කිරීමට ආණ්ඩුව ගෙන ඇති තීරණය ද ඇතැම් පිරිස්වල විවේචනයට ලක්ව තිබේ. හෙළ බොදු සවිය සංවිධානයේ සභාපති බුදුගල ජිනවංශ හිමියන්ද ඒ සම්බන්ධයෙන් අදහස් දක්වා තිබුණේය.‘‘කොළඹ කොටුවේ පිහිටි විදේශ අමාත්‍යාංශ ගොඩනැගිල්ල සහ ඉඩම, කොළඹ මහ තැපැල් කාර්යාලය, ග්‍රෑන්ඩ් ඔරියන්ටල් හෝටලය, යෝර්ක් ගොඩනැගිල්ල, ගෆුර් ගොඩනැගිල්ල, නෙළුම් කුළුණ අවට ඉඩම් සංවර්ධනය මුවාවෙන් විජාතික සමාගම්වලට විකුණන්න ආණ්ඩුව කටයුතු කරනවා. ඒ සඳහා කැබිනට් මණ්ඩලයේ අනුමැතිය පවා ලබාගෙන තිබෙනවා. ආණ්ඩුව බලයට එනවිට කිව්වේ එකම බිම් අඟලක්වත් විකුණා නොදමන බවයි. යහපාලන ආණ්ඩුව දුන් ඉඩම් නැවත පවරා ගන්න බවත් කිව්වා. ඒත් අද ඒක වෙන්නෙ නැහැ’’ යැයි බුදුගල ජිනවංශ හිමියෝ පවසති.මෙවර ද අමාත්‍ය මණ්ඩල රැස්වීම පැවැත්වූයේ සූම් තාක්ෂණය ඔස්සේය. මේ දිනවල දැඩි ආන්දෝලනයට ලක්ව ඇති සයිනොෆාම් එන්නත මිලදී ගැනීම සම්බන්ධයෙන් ද අමාත්‍ය මණ්ඩලයේ අවධානය යොමු විය. අධිකරණ අමාත්‍ය අලි සබ්රි ඒ පිළිබඳව අමාත්‍ය මණ්ඩලයේ අවධානය යොමු කළේය.“චීනයේ නිෂ්පාදිත සයිනොෆාම් එන්නතේ මිල ගණන් පිළිබඳව මේ දවස්වල වැඩි වශයෙන් කතාබහ වෙනවා. එන්නත ලංකාවට දෙන මිලට වඩා අඩු මිලකට බංගලාදේශයට ලබාදීමට චීනය සූදානම් බවටත් ආරංචි පැතිර යනවා.” යැයි අධිකරණ ඇමැතිවරයා කීවේය.එහිදී ජනාධිපතිවරයා ද අදහස් පළ කළේය.“එන්නත් මිලදී ගැනීමේ ක්‍රියාවලිය විනිවිධභාවයෙන් යුතුව ප්‍රසම්පාදන ක්‍රියාවලියට අනුව සිදු වී තිබෙනවා. මේ ගැන ලෝක බැංකුව සමඟත් සාකච්ඡා කළා. ඖෂධ නිෂ්පාදන සමාගම් විවිධ මිල ගණන් යටතේ ඖෂධ අලෙවි කරනවා. අපි වැඩි අධානයක් යොමු කරන්නේ හැකි ඉක්මනින් වැඩි එන්නත් ප්‍රමාණයක් රටට ගෙන්වාගෙන ජනතාවට ලබාදීමටයි.” යැයි ජනාධිපතිවරයා කීවේය.“පක්ෂය විවිධ චෝදනා නගනවා. ශ්‍රී ලංකාවේ චීන තානාපතිවරයා ඊට පිළිතුරක් ලබා දී තිබුණා. මිල ගණන් සම්බන්ධයෙන් බංගලාදේශය සමඟ එකඟත්වයක් තවමත් පළවෙලා නැහැ.” යනුවෙන් ප්‍රසන්න රණතුංග ඇමැතිවරයා පැහැදිලි කළේය.“මේ වනතෙක් එකම එන්නතක් හෝ ලබාගැනීමට නොහැකි වූ රටවල් 45ක් තිබෙනවා. අපි රුපියල් මිලියන 41.5ක එන්නත් මේ වනවිට ඇණවුම් කර තිබෙනවා.” යැයි සෞඛ්‍ය ඇමැතිනී පවිත්‍රා වන්නිආරච්චි කීවේය.“දේශීය ගොවීන්ගේ නිෂ්පාදන මිලදී ගැනීමේ ක්‍රමවේදයක් හදන්න ඕනේ. ආණ්ඩුව ඒවා මිලදීගෙන නොමිලයේ බෙදා දුන්නත් කමක්නැහැ. සමහර පළාත්වල එළවළු පලතුරු විකුණා ගන්න බැරි තත්ත්වයක් මතුවෙලා තිබෙනවා.” යැයි ජනාධිපතිවරයා පැහැදිලි කළේය.ජනාධිපතිවරයාගේ පැහැදිලි කිරීමට පිළිතුරු දුන්නේ කෘෂිකර්ම ඇමැති මහින්දානන්ද අලුත්ගමගේය.“සර් අපි එළවළු මිලදී ගැනීමේ ක්‍රියාවලිය පටන් අරගෙන තියෙන්නේ. ඊයේත් එළවළු කිලෝ ලක්ෂ 80ක් ගත්තා. බෙදාහැරීමේ යාන්ත්‍රණයකුත් හැදුවා.කෙසෙල්, ගස්ලබු වගේ පලතුරු අලෙවි කරගන්න විදියක් නැහැ කියලයි සමහරු කියන්නේ.” ඇමැති මහින්ද අමරවීර ද කරුණු පැහැදිලි කළේය.(*** කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/political_stage/කාදිනල්තුමාගේ-වෙඩි-මුරය/124-591811",
    "Category": "features"
}