{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 23",
    "Headline": "බෞද්ධ සාහිත්‍යය අමතක කරපු ෆේස් බුක් නංගිලා මල්ලිලා කොහෙන් නතර වෙයිද?",
    "News Content": "මෙම සතියේ යෙදෙන පොසොන් පොහෝ දිනය ශ්‍රී ලාංකිකයන්ට අතිශයින් වැදගත් දිනයක් වන්නේ එදින සිදුවූ මහින්දාගමනය මෙරට ආගමික, සමාජ, ආර්ථික, දේශපාලනික හා සංස්කෘතික ක්ෂේත්‍රවල තීරණාත්මක වෙනසක් සිදුවූ බැවිනි.මෙරට ලිඛිත භාෂාවට මෙන්ම සාහිත්‍යයට පදනම සැකසෙන්නේද මහින්දාගමනයෙනි. මෙවර වීමංසා සංවාදය මහාචාර්ය පාතේගම ඤාණිස්සර හිමියන් සමග පැවැත්වෙන්නේ ඒ පිළිබඳව යම් විමසා බැලීමක් අපේක්ෂාවෙනි. අනුරාධපුර ශ්‍රී ලංකා භික්ෂු විශ්වවිද්‍යාලයේ බෞද්ධ අධ්‍යයන අංශයේ මහාචාර්ය පාතේගම ඤාණිස්සර හිමියෝ ශ්‍රී ලංකා කලා මණ්ඩලයේ උප සභාපතිවරයා ලෙස ද කටයුතු කරති. ගීත පද රචකයකු, කවියකු, තීරු ලිපි රචකයකු මෙන්ම විචාරකයකු ද වන මහාචාර්ය පාතේගම ඤාණිස්සර හිමියෝ කෘති රැසක් මෙරට සාහිත්‍යයට දායාද කළහ. සිංහල සාහිත්‍යයට පදනම සකස්වීම සඳහා මහින්දාගමනයෙන් සිදුවූ බලපෑම කවරාකාරද?සිංහල සාහිත්‍යය කියල එකක් මුලින් මේ රටේ තිබුණාද යන්න සොයා බැලීමට තරම් ඓතිහාසික හා පුරාවිද්‍යාත්මක සාධක මෙතෙක් හමුවී නැහැ. ඒත් සාහිත්‍යය යන්න ප්‍රධාන කොටස් දෙකක් ඔස්සේ හඳුනාගන්න පුළුවන්. එනම් ලේඛනගත සාහිත්‍යය සහ ජනශ්‍රැති හෙවත් වාචික සාහිත්‍යයයි.මහින්දාගමනයට පෙර ඇතැම් අපේ මුතුන් මිත්තන් විඩාව, මහන්සිය දුරු කරගැනීම සඳහා යම් යම් ගීතිකා, ස්තෝත්‍ර, යාච්ඥා ආදිය ගායනා කරන්නට ඇති. ඈත යුගවල හමුවන ඍග්වේද ගායනා ඉන්දියානු සාහිත්‍යයෙන් ද හමුවෙනවා. ඉන්දියානු බලපෑම එදා මෙදා තුර ශ්‍රී ලංකාවට ලැබුණු ස්වභාවයක් ඉතිහාසයේ සිටම දක්නට ලැබෙනවා. ඒ අනුව මහින්දාගමනයට පෙරත් ශ්‍රී ලංකාව තුළ වාචික සාහිත්‍යයක් හෙවත් ජනශ්‍රැති ප්‍රවාද සාහිත්‍යයක් තිබෙන්නට ඇතැයි අනුමාන කරන්න පුළුවන්.කොහොම වුණත් ශ්‍රී ලංකාවට සිංහල සාහිත්‍යයක් සඳහා පදනම වැටෙන්නේ මහින්දාගමනයෙන් පසුවයි. මිහිඳු මහරහතන් වහන්සේ ශ්‍රී ලංකාවට වැඩම කරන්නට ප්‍රථම සිංහල භාෂාව හදාරා ඇති බවටද සාක්ෂි හමුවෙනවා. එසේම උන්වහන්සේ ශ්‍රී ලංකාවට වැඩම කරනු ලබන්නේ තුන්වැනි ධර්ම සංගායනාවෙන් පසුව සංස්කරණය වූ ධර්ම ග්‍රන්ථද සහිතවයි. එසේ ශ්‍රී ලංකාවට වැඩම කළ මිහිඳු මහරහතන් වහන්සේ ශ්‍රී මුඛ බුද්ධ වචනය සිංහල භාෂාවට නඟන්නට ගත් උත්සාහයක් ලෙස හෙළ අටුවා හැඳින්විය හැකියි. හෙළ අටුවා අද සොයාගන්නට නොහැකි වුණත් එම ග්‍රන්ථ නිසා සිංහල සාහිත්‍යයට පදනම සකස් වූ බව පෙනෙනවා. හෙළ අටුවා ගැන ඔබ වහන්සේ සඳහන් කළා. මහින්දාගමනයේ ප්‍රතිඵලයක් ලෙස ලියැවුණු හෙළ අටුවා බුද්ධඝෝෂ හිමියන් විසින් පාලි බසට නඟනු ලැබීම පිළිබඳ සංවාදයක් මෑත කාලයේ මතුවුණා. හෙළටුවා පාලියට නැගීමෙන් සිදුවූ සමාජ, ආගමික හා සංස්කෘතික බලපෑම ඔබ වහන්සේ විග්‍රහ කරන්නේ කොහොමද?‘හෙළ අටුවා’ කියල කියන්නෙ සම්පූර්ණ බුද්ධාගම හැටියට සලකන්න අමාරුයි. අටුවාව කියල කියන්නෙ විස්තරයනෙ. සමහර ධර්ම කරුණු එදා යුගයේ සිටි පිරිසට සිංහල භාෂාවෙන් වැටහෙන සේ කළ අර්ථ විග්‍රහ. මහා අට්ඨ කතාව, පච්ඡරි අට්ඨ කතාව, අන්ධක අට්ඨ කතාව, සංකේප අට්ඨ කතාව ආදී හෙළ අටුවා ග්‍රන්ථවල ධර්ම සාහිත්‍ය ලියවුණා. බුද්ධඝෝෂ හාමුදුරුවන් වහන්සේ ශ්‍රී ලංකාවට වැඩම කොට ශ්‍රී ලාංකික භික්ෂූන් වහන්සේලාගේ ආරාධනා මත හෙළ අටුවා ග්‍රන්ථ පාලි භාෂාවට පරිවර්තනය කළා. මෙහිදී සිදුවූ සිද්ධි දෙකක් දක්වන්න පුළුවන්. එකක් තමයි හෙළ අටුවා ග්‍රන්ථ පාලි භාෂාවට පරිවර්තනය කිරීම. අනෙක හෙළටුවා සියල්ල එකතුකොට එකගොඩක් ගසා ගිනි තැබීම.මේ සිද්ධි දෙකෙන් පෙනෙන්නේ ධර්මයේ හරය පිරි සියලු‍ කොටස් පාලි භාෂාවට ඇතුළත් වූ බවයි. ඇතැම් එකම කරුණු නැවත නැවත සඳහන් වූ තැන් නිවැරදිව පාලි භාෂාවට පරිවර්තනය කිරීමට බුද්ධඝෝෂ හිමියන් කටයුතු කොට තිබෙනවා. මේ පරිවර්තනය බුද්ධඝෝෂ හිමියන්ගේ තනි කැමැත්තට සිද්ධ වූවක්ම නොව ශ්‍රී ලාංකික මහ තෙරවරුන්ගේ දැඩි අධීක්ෂණය මත සිදුවූවක්. ● පාලි භාෂාවට නැගීමෙන් පසු හෙළටුවා ගිනි බත් කළේ ඇයි? ඇතැමුන් සලකන්නේ එය කුමන්ත්‍රණයක් බවයි.හෙළ බසින් තිබුණ අටුවා පුළුස්සා දැමීම සිදුවුණෙත් ආගන්තුක බුද්ධඝෝෂ හිමියන්ගේ තනි මතයට පමණක් නොවෙයි. පණ මෙන් ධර්ම ග්‍රන්ථ ආරක්ෂා කළ ශ්‍රී ලාංකික භික්ෂූන් වහන්සේලාගේ ද අනුමැතිය ඇතිවයි. බුද්ධඝෝෂ හිමියන් විසින් පරිවර්තනය කරන ලද ග්‍රන්ථ සඳහා උන්වහන්සේගේ මතය ඇතුළත් කරනු ලැබූ බව ද ඇතැමුන්ගේ මතයයි. ඒත් බුද්ධඝෝෂ හිමියන්ගේ අටුවා ග්‍රන්ථ පරිශීලනය කරන විට පැහැදිලිව පෙනෙන්නේ උන්වහන්සේගේ අදහස ධර්මයට මිශ්‍ර කරන්නේ නැතිව වෙනම දක්වා ඇති බවයි. ඒ අනුව බුද්ධ වචනය, සතර මහඔපදේශ, ආචාරිය වාද, අත්තනොමති වශයෙන් වර්ගකොට දක්වා ඇති බවයි. ධර්මය පිළිබඳව නිවැරැදි හැදෑරීමක් හෝ පරිශීලනයක් නැති ඇතැමුන් මෑතක පමණක් නොව වරින් වර මතු කරන ලද අදහසක් ලෙස පෙනෙන්නේ බුද්ධඝෝෂ හිමියන් හෙළ අටුවා ගිනි තැබීම උන්වහන්සේගේ හිතුවක්කාර ක්‍රියාවක් ලෙසයි. ඒ නිසා ශ්‍රී ලාංකිකයන්ට ධර්ම සාහිත්‍යය අහිමි වී ගිය බවයි. උන්වහන්සේ පමණක් නොව එකල වැඩසිටි සාසන මාමක සියලු‍ භික්ෂූන් වහන්සේලාගේ අනුමැතියෙන් සිදුවූ අනවශ්‍ය දේ ගිනි තැබීම තුළ නිවැරැදි ධර්මය පවතින්නේ යැයි තර්ක කරන්නේ කොහොමද?මේ තර්කය ධර්ම ග්‍රන්ථ පිළිබඳ අධ්‍යයනයකින් තොර චරණ ධර්ම පිළිබඳ ක්‍රියාදාමයකින්ද විනිර්මුක්ත, හිතුවක්කාර ප්‍රචණ්ඩකාරීන්ගේ ගෝත්‍රවාදී අදහස් ලෙස පිළිකුලෙන් බැහැර කිරීමට මම කැමතියි. බුද්ධඝෝෂ හිමියන් ධර්මය පාලි භාෂාවට පරිවර්තනය කිරීම මගින් සිදුවූයේ පෙරදිග ලෝකයේ එවකට පැවැති සම්භාව්‍ය භාෂාවකට ධර්මය අනුගතවීමයි. ඉන්දියාවේ පවා සංස්කෘත භාෂාව එදා පැවතුණේ සාමාන්‍ය ජනයා තුළ ප්‍රකටව පැවැති භාෂාවක් හැටියටයි. ජනප්‍රිය භාෂාව වූයේ සංස්කෘතයි. මහායානිකයන් ධර්මය විග්‍රහ කිරීම සඳහා සංස්කෘතය යොදාගන්නට ඇත්තේ ඇතැම් විට ඒ නිසා විය යුතුයි. පාලි භාෂාවට ධර්මය නැගීම නිසා ධර්මය විකෘතිවීම වැළකුණා. ඒ මඟින් ධර්ම ග්‍රන්ථවලට විශේෂ තැනක් හිමිවුණා.පාලි භාෂාව පිළිබඳ උගතුන් මේ පොතපත හදාරා හෙළ බසින් ධර්මය පැහැදිලි කළා. 1950 දශකයේ සිට පොතපත ලියූ පොල්වත්තේ බුද්ධදත්ත හිමි, රේරුකානේ චන්දවිමල හිමි, හේන්පිටගෙදර ඤාණසීහ හිමි, කොටහේනේ පඤ්ඤාකිත්ති හිමි, වීදුරු පොළ පියතිස්ස හිමි වැනි උගතුන් ඒ අටුවා ග්‍රන්ථ කියවා ථේරවාද ධර්මය සමාජගත කළා. ඇතැම් යතිවරයන් වහන්සේලා ථේරවාදී සම්ප්‍රදායේ ඉඳගෙනම යම් යම් මහායානික සම්ප්‍රදායේ අදහස් ද සමාජගත කළා. ඒත් හෙළ අටුවා පාලි භාෂාවට නොනැගුණා නම් අදටත් ථේරවාදී බුදුදහමේ ජාත්‍යන්තර භාෂාව සිංහල බවයි ඇතැම් විද්වතුන් පෙන්වා දෙන්නේ. මේ ගැන ඔබ වහන්සේ මොකද හිතන්නේ?මම හිතන්නේ ඒ තර්ක බොල් මිනිසුන්ගේ හිස් ප්‍රලාප බවයි. පාලි බස නූගත් අං ආපු මිනිස්සුන්ගේ තර්ක තමයි ඒවා. බුද්ධජයන්ති ග්‍රන්ථ මාලාව පාලි, සිංහල භාෂා දෙකෙන්ම අදත් ලෝකේ පුරා පවතිනවා. ගැගර් වැනි පඬිවරුන් පාලි භාෂාව ඉංග්‍රීසි අකුරෙන් ලිව්වා. අදත් ඔය ජාත්‍යන්තරය ගැන කතා කරන මිනිස්සු කවුද කියලා බලන්න. පාලි වචනයක් කියාගන්න බෑ. අඩුම තරමේ පන්සිල්වල තියන පාලි ටිකවත් දන්නේ නෑ. පන්සල්වල ආගමික වන්දනා ක්‍රමවලදී භාවිතාවන පාලි ටිකවත් දන්නේ නෑ. හැදෑරීමක් නෑ. පොතපත කියැවීමක් නෑ. ඔහේ තර්ක කරනවා. තර්කයෙන් අල්ලන්න යන අයට අහුවෙන්නෙ නෑ. මේ වගේ අය තමයි කියන්නෙ හෙළ අටුවා පුච්චපු එක වැරදියි කියලා. හැබැයි ඒවායේ තිබුණේ මොනවද කියලවත් එයාලා දන්නේ නෑ.හරය පරිවර්තනය කළ ග්‍රන්ථ මේ අය කියවන්නේ නෑ. දැන් ගොඩක් විශ්වවිද්‍යාලවලත් තත්ත්වය ඒකයි. ඒ ගොඩක් තැන් මුඩු බා ගිය පිට්ටනි වගෙයි. සසුන් කෙතේ අස්වැන්න කවුදෝ අරන් ගිහින්. කෙතේ ඉතුරුවෙලා ඉන්නෙ පඹයො විතරද කියලත් හිතෙනවා. යම් අදහසක් ගෝත්‍රවාදී බවින් තොරව ප්‍රඥාවට ළැදිව ප්‍රකාශ කරන අය කෝ? ඒ සඳහා අවශ්‍ය කරන දැනුම කෝ? පොසොන් කාලෙට වුණත් ධර්ම සාහිත්‍යය දකින්න අමාරුයි. ඒවායේ ඵල ප්‍රයෝජන ගැන විමසා බලන අය අඩුයි. නිර්මාණකරුවන් වුණත් බෞද්ධ සාහිත්‍යය ග්‍රන්ථවලින් ලබන ආභාෂය අඩුයි. එක්කෙනෙක් දෙන්නෙක් ධර්මය ලියන්න ගියත් පර් යේෂණාත්මක ගුණය නොමැති නිසා ඔවුන් අහපු, දැකපු දේ ධර්මය කියලා ලියනවා. ඒකෙන් වෙන්නෙ මහා විකෘතියක්.මහායානිකයො නිර්වාණය පවා තර්කානුකූලව ඔප්පු කරන්නට උත්සාහ ගත්තා. ඒත් අද ගොඩාක් බක පණ්ඩිත උගත්තු කරන්නේ තර්ක කතා විතරයි. ගොඩක් දෙනාට බෞද්ධ මූලාශ්‍ර පිළිබඳව අල්ප මාත්‍ර වැටහීමක්වත් තියනවාද කියලා සැක හිතෙනවා.ජාත්‍යන්තරයට සිංහල භාෂාව යවන්න හදිසි කෙනෙක් ඉන්නවා නම් ඊට කලින් කරන්න තව කොච්චර වැඩ තියෙනවාද? අර ගැමි සමාජයේ පිරුළක් තියනවානේ ‘ගිය ලූලා මහ එකා’ කියලා. ඒ වගේ බුද්ධඝෝෂ කියන්නේ කවුද කියල හැදෑරීමක්වත් නැති නිකම්ම නිකං පපඩම් මිනිස්සු අතීතය අසුබවාදීව දකිමින් වර්තමානයේ ඔහේ කියනවා. පැරැණි සමාජයේ සම්භාව්‍ය සාහිත්‍යයේ පෝෂණයට වගේම ජන ජීවිතයේ හා සංස්කෘතික ජීවිතයේ යහ පැවැත්මටත් බුදු දහමෙන් ඇතිවූ බලපෑම කෙබඳුද?බුදු දහම තමයි  මූලික සංකල්පය. උදාහරණයක් වශයෙන් බෝධීන් වහන්සේ ගනිමු. උන්වහන්සේ පිළිබඳව ‘පාලි බෝධි වංශය’ කියල පොතක් ලියැවුණා. සිංහල බෝධි වංශය කියල පොතක් ලියැවුණා. ‘බෝධි වංශ ගැටපද විවරණය’ ලියැවුණා. මේ ආදී වශයෙන් බෝධි සාහිත්‍යය වටා පොත් රාශියක් ලියැවුණා.දළදාව පිළිබඳවත් එහෙමයි. දාඨා වංශය, දළදා වතුර වගේ පොත් උදාහරණයි. මුවදෙව්දාවත, සසදාවත වගේ කෘති ජාතක කතා ඇසුරින් ලියැවුණා. තවත් කෘති බොහෝමයක් පාලි නොතේරෙන සිංහල අයට හිත වැඩ පිණිස පාලි අර්ථ සිංහලෙන් ලිව්වා. මේ විදිහට බෞද්ධ සංකල්ප සිංහල සාහිත්‍යය කෘති හැටියට එක් වුණා. ඒවා අපි සම්භාව්‍ය සාහිත්‍යය, සාමාන්‍ය සාහිත්‍යය වශයෙන් බෙදාගෙන තිබෙනවා. අපේ සිංහල සංස්කෘතිය තුළ ජන ජීවිතයේ ජනශ්‍රැතිවල මූලාශ්‍රය බෞද්ධ සංකල්පය තමයි ජන ජීවිතයට ආවේ.දැන් බලන්න කණ කැස්බෑවාගේ උපමාව අපේ සමාජයේ තිබෙනවා. මේ කාරණය සඳහන් වන්නේ මිහිඳු මහරහතන් වහන්සේ දේශනා කළ බාලපණ්ඩිත සූත්‍රයේ. එහි එන කාණ කච්චෝපනාව තමයි ලෝවැඩ සඟරාවට කණ කැස්බෑවාගේ උපමාව හැටියට එන්නේ. වර්තමාන සාහිත්‍යකරුවන් බොහෝ දෙනා බටහිර හා වෙනත් රටවල සාහිත්‍යය ප්‍රවණතා ගැන උනන්දු වුණත් පැරැණි සම්භාව්‍ය ගද්‍ය පද්‍ය සාහිත්‍යය ගැන එතරම් උනන්දු නොදක්වන බවට චෝදනාවක් තිබෙනවා. මේ ගැන මොකද හිතන්නේ?මේ කාරණාව චෝදනාවකට වඩා බර වෙන්නෙ සත්‍ය පැත්තට. මාර්ටින් වික්‍රමසිංහ මහතා අපේ සිංහල පුරාතන ග්‍රන්ථ මැනැවින් අධ්‍යයනය කළා. ඒ විතරක් නොවෙයි ඒවා රටට හඳුන්වාදීමට ලොකු මෙහෙවරක් කළා. ඒත් එතුමා විශ්වවිද්‍යාල උගතෙක් නොවෙයි. එදිරිවීර සරච්චන්ද්‍ර මහතා එතුමාගේ නාට්‍ය සඳහා බෞද්ධ ජාතක කතාවල ආභාසය ලැබුවට භාවාංග චිත්තය පිළිබඳ පර් යේෂණ කළාට නවකතා වර්ගීකරණය කරන්නේ බටහිර සංකල්ප අනුව. ඩබ්ලියු.ඒ. සිල්වා, පියදාස සිරිසේන වැනි මුල් යුගයේ නවකතාකරුවන් ඔහුට අනුව සාර්ථක නවකතාකරුවන් නොවෙයි. ඒ කියන්නේ සරච්චන්ද්‍ර මහතාගේ බොහෝ සාහිත්‍ය නියමාවලි සකස්වීමට දේශීය සංකල්පවලට වඩා බටහිර ඒවා බලපාලා තියෙනවා. ඔහු විශ්වවිද්‍යාල උගතෙක්.මළගිය ඇත්තෝ, මළවුන්ගේ අවුරුදු දා වැනි නවකතා තේමාව ඔස්සේත් කිසියම් ආකාරයකට බටහිර හුරුව නිර්මාණකරුවාට උරුමයන් ලෙස සිතන්න පුරුදු කළා වගේ කියලත් හිතෙනවා. කොහොමත් බටහිර දේ සිරිසැප දේ කියන උණ අපේ බොහෝ දෙනකුට තියෙනවනේ. ඒ නිසා පිටරට ලේඛකයන්ගේ මුල් කෘති කියවන්නේ නැතිව පරිවර්තන කියවලා බටහිර ලේඛකයෝ ගැන මහ ඉහළින් කතා කරන්න අපේ ඇතැම් අය හුරුවුණා. ඒ විදිහට කළාම ‘පොරක්’ වෙනව කියලා ඒ අය කියනවා. ඒකෙම දිගුවක් තමයි කට්ටකාල ගමෙන් ඇවිත් කොළඹදී  පොෂ් වෙලා ගමත්, පන්සලත්, ධර්මයත් අමතක කරන පරම්පරාව, පැරැණි බෞද්ධ සාහිත්‍යයේ ගුණාත්මක හරයන් අමතක කරන ෆේස්බුක් නංගිලා මල්ලිලා කොහෙන් නතර වෙයිද කියලා හොඳ සිහියෙන් බලාගෙන ඉන්න වෙනවා. මේකට මූලික හේතුව මාටින් වික්‍රමසිංහ සම්ප්‍රදාය අමතක කිරීම බවයි මා දකින්නේ. සමාජයට වඩා අර්ථවත් දායකත්වයක් ලබාදීමට නම් වත්මන් සාහිත්‍යකරුවන්ගේ වගකීම කුමක් විය යුතුද?කොටහේනේ පඤ්ඤාකිත්ති හාමුදුරුවෝ එදා පොතක් ලිව්වා ‘සාහිත්‍යය සහ සමාජය’ කියලා. ඒක හරිම කුඩා පොතක්. හැබැයි ඒකෙ තියනවා සාහිත්‍යය සාහිත්‍යය සඳහා නොව සමාජ ප්‍රගමනය සඳහාය කියන අදහස. සාහිත්‍ය නිර්මාණ මගින් වඳපීදුණු මනෝභාව විරේඛනය කරන්නේ නැතිව සමාජ ප්‍රගමනය සඳහා සාහිත්‍ය මෙහෙයවිය යුතුයි. එහි පූර්වාදර්ශයක් හැටියට කල් ඇතිවම ඒ බව ප්‍රකාශ කරලා රාජ්‍ය සාහිත්‍ය සම්මාන සහ වෙනත් ජාතික සම්මාන දීම සඳහා නියමාවලි සකස් කරගත යුතුයි.අද බොහෝ කෘතිවලට සම්මාන ලැබෙන්නේ එය කියවන විට විනිශ්චයකරුවාගේ පෞද්ගලික අභිරුචි අනුවයි. එක් කෙනෙක්ගේ අභිරුචියක් වෙනුවෙන් පොතක් ලිවීමේ ඵලය කුමක්ද? අපේ රටේ සාහිත්‍යය පොදු සමාජය සමඟ  බද්ධවුණේ නැති තරම්. දැන් බලන්න රටම වගා සංග්‍රාමයකට මුල පුරලා තියෙනවා. එයට රුකුල් දෙන නිර්මාණ බිහිවෙන එක වැරදිද? මගේ අදහස වන්නේ රටේ අනාගත දැක්ම නිර්මාණකරුවාගෙන් මතුවිය යුතු බවයි.(*** සංවාද සටහන - ගාමිණි කන්දේපොළ)  ",
    "URL": "https://www.lankadeepa.lk/features/බෞද්ධ-සාහිත්‍යය-අමතක-කරපු-ෆේස්-බුක්-නංගිලා-මල්ලිලා-කොහෙන්-නතර-වෙයිද-/2-593181",
    "Category": "features"
}