{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 21",
    "Headline": "පෝර ගැන උද්ඝෝෂණවලින් කියැවෙන දේත් සලකා බලන්න",
    "News Content": "රසායනික පොහොර ආනයනය අත්හිටුවීමේ රජයේ යෝජනාව ක්‍රියාත්මක කිරීමේදී හැම අතින්ම ප්‍රායෝගික ගැටලු‍ මතුවෙමින් පවතින බව පෙනෙන්නට තිබේ. රටේ විවිධ ප්‍රදේශවල ගොවි ජනතාව තමන්ට පොහොර අවශ්‍ය බව කියමින් උද්ඝෝෂණවල නිරත වෙති. තමන්ගේ වගාවට නිසි අවස්ථාවේදී පොහොර දැමීමට නොහැකි වුවහොත් අස්වැන්න පිළිබඳ තබා ඇති බලාපොරොත්තු අතහැර දැමීමට තමන්ට සිදුවනු ඇතැයි ඔවුහු හඬ නගති. එසේම වැඩි මිලට විකිණීම සඳහා මිටි සිය ගණනින් පොහොර සඟවාගෙන සිටි වෙළෙඳසල් හිමියන් කිහිප දෙනෙක්ද පසුගිය දිනවල බලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබූහ. එහෙත් තවමත් රසායනික පොහොර අර්බුදයට නිසි විසඳුමක් ලැබෙන බවක් දැනගන්නට නැතරසායනික පොහොර ආනයනය නැවැත්වීම රජය මගින් ගනු ලැබූ ප්‍රතිපත්තිමය තීන්දුවකි. එම තීන්දුව ප්‍රකාශයට පත් කරමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සඳහන් කළේ මේ තීන්දුව තමන්ගේ ප්‍රතිපත්ති ප්‍රකාශය වන ‘‘සෞභාග්‍යයේ දැක්ම’’ තුළින් ලබාදුන් පොරොන්දුව ඉටුකිරීමක් බවය. එවැනි පොරොන්දුවක් ලබාදුන්නේ රටේ ගොවි ජනතාවගේත් සෙසු පාරිභෝගික ජනතාවගේත් සෞඛ්‍ය සම්පන්න බව රැකගැනීමේ පියවරක් වශයෙන් බවද ජනාධිපතිවරයා සඳහන් කර තිබිණි.පොහොර තීන්දුව සම්බන්ධයෙන් පසුගියදා පැවැති ඉහළ මට්ටමේ සාකච්ඡාවකදී රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතා තර්ක කර තිබුණේ වත්මන් රජයේ මෙම රසායනික පොහොර තහනම 1965 කාලයෙන් පසුව රජයක් මගින් ගනු ලැබූ හොඳම තීරණයක් වශයෙන් බව අපගේ ලංකාදීප පුවත්පත පසුගියදා පළ කළ ලිපියකින් හෙළිදරව් කර තිබිණි. මේ කතාවට පදනම වශයෙන් ඔහු පෙන්වා දී තිබුණේ උතුරුමැද පළාතේ 1991න් පසු කාලයේ සිටම ශීඝ්‍රයෙන් ව්‍යාප්ත වන වකුගඩු රෝගයට ප්‍රධානම හේතුව රසායනික පොහොර සහ කෘෂි රසායනික දියර බවය.වෛද්‍ය පාදෙණිය මහතාගේ අදහස වකුගඩු රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරුන් සියලු‍ දෙනාගේම අදහස දැයි අපි නොදනිමු. එසේම කෘෂි විෂයට අදාළ සෙසු විශේෂඥවරුන්ද එම අදහස අනුමත කරන බවක් හෝ නොකරන බවක් හෝ අපි නොදනිමු. ඒ කෙසේ වුවද රටේ සියලු‍ කෘෂි නිෂ්පාදන සඳහා දශක ගණනාවක් තිස්සේ ශ්‍රී ලාංකික ගොවි ජනතාව විසින් භාවිත කරන ලද රසායනික පොහොර එකවරම තහනමට ලක් කිරීම එම ගොවීන් දියෙන් ගොඩගත් මසුන්ගේ තත්ත්වයට ඇද දැමීමක් බව තේරුම් ගැනීම නම් දුෂ්කර නැත. ඒ බව පාරට බැස පොහොර ඉල්ලා ගොවීන් විසින් සිදු කරන උද්ඝෝෂණවලින් පැහැදිලි වෙයි. තමන්ගේ අස්වනු අඩුවනු ඇති බවට ඔවුන් නගන අඳෝනාව ගණන් නොගෙන සිටීම රජයට කොතරම් දුරකට කළ හැකිද යන්න ලොකු ගැටලු‍වකි.රසායනික පොහොර ගෙන්වීම නැවැත්වීමේ තීන්දුව ගැනීමට පෙර ඊට අදාළ සියලු‍ ක්ෂේත්‍රවල විශේෂඥයන්ගෙන් උපදෙස් ලබා නොගත් බව මතුපිටින් පෙනෙන්නට තිබේ. රජයක් මගින් එවැනි තීරණ ගැනීමේදී තමන්ට හිතවත් දේශපාලන නායකයන් සහ සංවිධානවල නායකයන්ගෙන් පමණක් උපදෙස් ලබාගැනීමෙන් පලක් නැත. මේ සියලු‍ දෙනා රජය ප්‍රතිපත්තිමය වශයෙන් ගන්නා තීන්දුවලට සහාය පළ කරන ඒ වෙනුවෙන් පෙනී සිටින පිරිසක් බව අමතක නොකළ යුතුය. ඔවුන් බොහෝ දුරට ගැටලු‍වේ දිග පළල මනින්නේ තමන්ට ආවේණික මිනුම් දඬුවලිනි. පසුගිය කාලය තුළදී රසායනික පොහොර ගෙන්වීම එකවරම අත්හිටුවීමෙන් පසුව මාධ්‍ය ඔස්සේ අදහස් පළ කළ කෘෂිකර්මාන්තය පිළිබඳ හසළ දැනුමැති, ඒ විෂය සම්බන්ධයෙන් පර් යේෂණවල නිරත වන විද්‍යාඥයන් පිරිසක් පෙන්වා දී තිබුණේ මෙවැනි තීන්දු එක්වරම ක්‍රියාත්මක කිරීමට උත්සාහ දැරීමෙන් අපේක්ෂිත ප්‍රතිඵල ලබාගැනීම දුෂ්කර වන බවය. එවැනි තීන්දුවකින් ඍජුවම වී වගාව ඇතුළු සියලු‍ කෘෂි නිෂ්පාදනවල අස්වැන්න විශාල වශයෙන් අඩුවීමට ලොකු ඉඩකඩක් පවතින බව ලේඛනගත සාධක සහ සංඛ්‍යා දත්ත ඇසුරින් ඔවුන් පෙන්වා දී තිබිණි. දැනගන්නට තිබෙන පරිදි මේ වනවිට කෘෂි විද්‍යාඥයන් 30කට අධික සංඛ්‍යාවක් ජනාධිපතිවරයාට ලිපියක් යවමින් අදාළ තීන්දුව සම්බන්ධයෙන් වඩාත් විචක්ෂණශීලී සහ සමතුලිත ප්‍රවේශයකට එළඹීම යහපත් වනු ඇතැයි සඳහන් කර තිබේ. වෙනත් සංවර්ධිත රටවල් රසායනික පොහොර භාවිතය සම්බන්ධයෙන් ක්‍රියා කළ ආකාරය ප්‍රායෝගිකව හැදෑරීමෙන් මේ බව වඩාත් පැහැදිලි කර ගත හැකි බවද ඔවුන් පෙන්වා  දී තිබිණි.කෙසේ වුවද රසායනික පොහොර භාවිතය මුළුමනින්ම අතහැර කාබනික පොහොර පමණක් සියලු‍ කෘෂිකාර්මික කටයුතු සඳහා භාවිතයට ගන්නා රටවල් ලොවෙහි ඇත්තේ ඉතා සුළු වශයෙන් බව ඇතැම් පර් යේෂණ ලිපිවල සඳහන් වෙයි. ඉතා මෑතකදී ලොවෙහි සංවර්ධිත සහ කෘෂිකාර්මික වශයෙන් ඉතා පොහොසත් රටක් වන ස්විට්සර්ලන්තයද රසායනික පොහොර භාවිතය අත්හැරීම සඳහා තීන්දුවක් ගැනීමට මහජන මත විමසුමක් සිදු කර තිබිණි. කාබනික පොහොර පමණක් භාවිත කරන ලොවේ දෙවැනි රට බවට ස්විට්සර්ලන්තය (පළමු රට භූතානයයි.) පත්කර ගැනීමේ සිහිනය දකිමින් සිටි සංවිධාන ගණනාවකගේ ඉල්ලීම පරිදි සිදුකෙරුණු මෙම මත විමසුමේදී එරට ගොවි සංවිධානවලින් අති බහුතරය එම තීන්දුවට එරෙහිව තම මතය ප්‍රකාශ කර තිබිණි. ස්විස් රජය පවා සිටියේ ගොවීන්ගේ පැත්තේය. මේ සියලු‍ දෙනා එම තීන්දුවට විරෝධය දැක්වූයේ තමන්ගේ අස්වැන්න අඩුවීමෙන් සිදුවන හානිය දරාගත නොහැකි වන බව පෙන්වා දෙමිනි. ස්විට්සර්ලන්තය වැනි ධනවත්, සමෘද්ධිමත්, වෛද්‍ය තාක්ෂණයෙන් අගතැන්පත් රටකත් තීරණය එසේ නම් ශ්‍රී ලංකාව වැනි අස්වැන්නෙන් පමණක් යැපෙන මිලියන ගණනක ජනතාවක් වෙසෙන දුප්පත් රටකට සිදුවිය හැකි හානිය ගැන කතා කිරීම පවා පලක් නැත. මේ සියලු‍ කරුණු සැලකිල්ලට ගනිමින් රසායනික පොහොර ගෙන්වීම එකවරම නැවැත්වීමට වඩා පියවරෙන් පියවර එය සිදු කිරීම පිළිබඳව යළි සලකා බැලීමට රජය තවමත් ප්‍රමාද නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/පෝර-ගැන-උද්ඝෝෂණවලින්-කියැවෙන-දේත්-සලකා-බලන්න/117-593018",
    "Category": "features"
}