{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 28",
    "Headline": "චීන - ලංකා සම්බන්ධතා තව තවත් දළුළයි",
    "News Content": " ගෙවුණු සතියේ, විකිරණශීලී අමුද්‍රව්‍ය රැගත් නෞකාවක් චීනය ඉදිකළ හම්බන්තොට වරායේ නැංගුරම් ලෑවේ ය. රොටර්ඩෑම් වරායේ සිට චීනය බලා යමින් සිටි එම නෞකාවේ යාන්ත්‍රික දෝෂයක් ඇතිව තිබිණ. නෞකාවට වහාම ශ්‍රී ලංකාවෙන් පිටව යන ලෙස දැනුම්දෙනු ලැබුණේ, එහි බහාලුමේ තිබූයේ විකිරණශීලී අමුද්‍රව්‍ය යැයි දැනගැනීමෙන් පසුවය. වරායට පැමිණීම සදහා එම නෞකාවට අවසර දීමට ගත් තීරණය වෙනුවෙන් දැඩිව පෙනී සිටීමට අදාළ බලධාරීන් කටයුතු කළත්, පිළිතුරු නොලැබුණු ගැටලු කිහිපයක්ම විය. මෙම සිදුවීමේ අදහස වන්නේ, අනාගතයේ තවත් මෙවැනි නෞකාවන්ට නිදහසේ ශ්‍රී ලංකාවේ වරායන්ට පිවිසීමට හැකිය යන්න නොවේදැයි, විපක්ෂ කණ්ඩායම් ප්‍රශ්න කර සිටියේ ය.ඉන්දියාවේ කෝපයචීනය, ශ්‍රී ලංකාවේ ආර්ථික කටයුතුවල සිය ආධිපත්‍ය පතුරවමින් සිටින්නේ රටේ විදේශ සංචිතයන් බරපතල ලෙසම පහත වැටෙමින් පවතින අවස්ථාවකය. ඊට අමතරව, අපට මහත් අවාසියක් ගෙන දෙය අයුරින්, ජගත් මානව හිමිකම් කවුන්සිලය හමුවේ සම්මත වූ යෝජනාවලියත් එය හා බැදුණු මෙරට විදේශ කටයුතු අමාත්‍යංශයේ ක්‍රියාකලාපයත් නිසා, බටහිර රටවල් සිටින්නේ ශ්‍රී ලංකාව සමග කෝපයෙනි. මේ අතරට කොළඹ වරායේ නැගෙනහිර පර්යන්තය අරභයා ඉන්දියාව සමග ඇතිකරගත් ගැටුම හේතුවෙන් ඉන්දු - ලංකා සබඳතා මින් පෙර නොවූ විරූ ආකාරයකට පහත වැටී තිබීමත් ඇතුළත් කරගත යුතුය. ඉන්දියාව සහ ජපානය සමග එක්ව මෙම පර්යන්තය සංවර්ධනය කරන්නේයැයි දුන් පොරොන්දුව කඩකිරීම සම්බන්ධයෙන් ඉන්දියාව සිටින්නේ අමනාපයෙනි. ශ්‍රී ලංකාවේ ආර්ථික කටයුතුවලට චීනයේ මැදිහත්වීම තව තවත් කැපී පෙනෙන්නේ මෙනිසාය. එය ආර්ථික කටයුතුවල සිට යුදමය කටයුතු සම්බන්ධයෙන් වන සහයෝගීතාවයක් දක්වාම දලුලා වැඩෙමින් තිබේ. බෙදුම්වාදී යුද්දයේ ආරම්භයේ සිටම ගත්විට චීනය යනු අද දක්වාම ශ්‍රී ලංකාවට අඛණ්ඩව ආරක්ෂක සහ මිලිටරිමය උපකරණ සපයන සැපයුම්කරුවෙකි. පශ්චාත් යුද සමයේ දී, මෙම ක්ෂේත්‍රයේ සැළකිය යුතු වර්ධනයක් සිදුව තිබෙන අතර විශේෂයෙන්ම මෙරට ආරක්ෂක අංශ සාමාජිකයන් පුහුණු කිරීම් සහ නව උපකරණ ප්‍රදානය කිරීම් දක්වා එය දිගුව තිබේ. චීන ආරක්ෂක අමාත්‍ය වෙයි ෆෙන්ග්හේගේ තෙදින ශ්‍රී ලංකා සංචාරයත් සමග තවත් නව වැඩසටහන් මෙයට ඇතුළත් කැරෙණු ඇත. චීන ආරක්ෂක අමාත්‍යවරයා මෙරටට පැමිණෙන්නේ එරට ඉහළ පෙලේ දූත පිරිසක් ද සමගය. යුද හමුදාව, නාවික හමුදාව සහ ගුවන් හමුදාව නවීකරණය කිරීම සදහා අවැසි උපකරණ ලබාගැනීම චීන දූත පිරිස සමග සාකච්ඡා කිරීමට නියමිතව තිබෙන එක් ප්‍රධාන කාරණයක් බව දැනගන්නට තිබේ. මෙය, ශ්‍රී ලංකාවේ ආරක්ෂක අංශ සාමාජිකයන්ට චීනය ලබාදෙන පුහුණු පහසුකම් සහ සේවාවන් තවදුරටත් වැඩිදියුණු කිරීමට අමතරවය.ඇමරිකාවේ ස්ථාවරයකොළඹ වරාය නගරයේ පරිපාලන කටයුතු සම්බන්ධයෙන් වන නෛතික ව්‍යුහය පිළිබදව, පහන් අදහස් දක්වා නොමැති රටවල් අතර ඇමරිකා එක්සත් ජනපදය ද සිටී. අප්‍රේල් 8 වැනිදා මාධ්‍යවේදීන් සමග පැවැති වටමේස සාකච්ඡාවක දී ශ්‍රී ලංකාවේ ඇමරිකානු තානාපතිනී ඇලයිනා. බී. ටෙපිල්ට්ස් මහත්මිය කියා සිටියේ මෙවැන්නකි.“ශ්‍රී ලංකාවේ රාජ්‍ය ක්ෂේත්‍රයේ තරම සැළකිල්ලට ගත් විට, එයට අරමුදල් සැපයිය යුතුව තිබෙන්නේ කවර ආකාරයෙන් ද යන්න සැළකිල්ලට ගත් විට, සමස්තයක් ලෙස ඔබ ආයෝජන සොයන්නේ සහ ඇයි ඔබට ආයෝජන අවශ්‍ය යන පැනය සැළකිල්ලට ගත්විට, පැහැදිලි අභියෝගයක් පවතිනවා. ඔබ අයෝජන සොයන්නේ මේ රටට ධනය ගෙන ඒමට. කාර්යාල ගොඩනැගිල්ලක් කුලියට දීමට නොවෙයි. යම් ආයෝජනයක් රටට රැගෙන එනවා නම්, එයින් රටේ ධනය වර්ධනය කරගැනීමට සහ රැකියා උත්පාදනය කිරීමට වගේම, ඒ ආයෝජනය රටට රැගෙන ඒමේ වාසිය ජනතාවට ලැබෙන බව සහතික කිරීමටත්, ඔබ වගබලා ගත යුතුව තිබෙනවා.”“වරාය නගරය ආර්ථික පදනමක් ඇතිව ගොඩනැගී තිබෙන නිසාම, ඒ කලාපය සම්බන්ධයෙන් හදුන්වාදීමට යන ඕනෑම නෛතික සම්පාදනයක් ඉතාම සැළකිල්ලෙන් සළකා බැලිය යුතුව තිබෙනවාය කියා මා සිතනවා. ඒ වගේම එසේ ප්‍රතිපාදනයන් සකස් කරදීම හරහා තමන් කිසිවිටෙකවත් නොසිතන ප්‍රතිඵලයක් ලැබීමට තිබෙන ඉඩකඩ ගැනත් ඉතාම සැළකිලිමත්වීමත් වටිනවා. ඇතැම් අය මේ ලැබෙන අවස්ථාව මුදල් විශුද්ධිකරණය කරගන්නට එසේත් නැතිනම් නීති විරෝධී ව්‍යාපාර කටයුතුවල නිරතව සිටින අය මේ පවතින නිදහස් ව්‍යාපාරික අවකාශය ඔවුන්ගේ වාසියට යොදාගන්නට, ඉඩ තිබෙනවා.”“ගොඩක් දේවල් සිදුකිරීමට තිබෙනවා. වරාය නගරයට පදනම දැමීමට යෙදවූ ඒ ආයෝජනයෙන් ප්‍රයෝජනයක් ලබාගැනීමට ශ්‍රී ලංකා රජයට තිබෙන වුවමනාවත් මට හොදින්ම තේරෙනවා. නමුත්, මේ කලාපයට අදාළව හදුන්වාදීමට යන නීති, ඉහත කී කාරණා සම්බන්ධයෙන් සංවේදීවීම විය යුතුවම තිබෙන දෙයක්. ඒ වගේම, මෙම කලාපය හරහා විවර කැරෙන දොරටු නිසා, අයහපත් දේ රටට පිවිසීමට ඉඩ තිබෙනවාය යන්නත්, මෙරට දැනට පවතින ව්‍යාපාරයන්ට සාධාරණ නොවන තරගකාරීත්වයක් නිර්මාණය වනවාය යන්නත්, මෙම නීති හදුන්වාදීමේ දී, අවධානයට ගතයුතුව තිබෙන කාරණා” යයි ද ඇලයිනා බී. ටෙප්ලිට්ස් මහත්මිය කීවාය. ශ්‍රී ලංකාවේ ණය බරට යම් සහනයක් සළසා දීමට කටයුතු කරන්නේදැයි විමසා සිටි විට, තානාපතිනිය මෙසේ පිළිතුරු දුන්නා ය.“මම හිතන්නේ රජය මේ ණය බර ගැන යතාර්ථවාදීව සහ ප්‍රායෝගිකව බලා, තිරසාරභාවය ගැන අවධානයක් ඇතිව ඉදිරියට යන ආකාරය ගැන සිතිය යුතුයි. ණය ගෙවීමට සිදුවීම රජයකට ගැටලුවක්ම නොවෙයි. නමුත්, එම ණය ගෙවීම හරහා, රජයේ එදිනෙදා ක්‍රියාකාරීත්වයට යෙදවිය යුතු මුදල්, සමාජ ආරක්ෂක දැල් පවත්වාගැනීමට යෙදවිය යුතු මුදල් සහ වෙනත් දේවලට යෙදවිය යුතු මුදල්, ආදිය කප්පාදු කිරීමට සිදුවන තැනට රජයක් පත්විය යුතු නැහැ”“ඉතින්, ඔව්. ණය කළමණාකරනය කරගැනීමට සහ ඉදිරියට යාමට වඩාත් සුදුසු වන තිරසර මාවත තෝරාගැනීමට එක්සත් ජනපදය රජයට උදව් කරනවා වගේම, එම සාකච්ඡා රජය සමග සාකච්ඡා පවත්වන්නත් අප ඉතා කැමතියි. රටේ ආර්ථිකය තවදුරටත් ස්ථාවර වන දැකීමට කැමති බවටත්, එම ස්ථාවරත්වය ගෙන ඒමට ආධාර කිරීමට කැමැති බවටත්, අප දැනටමත් ඉඟිකොට තිබෙනවා. දැනටමත් අපි අපේ සංවර්ධන වැඩසටහන් හරහා එයට කුඩා දායකත්වයක් සපයනවා.නමුත්, වඩා විශාල සංවාදයකට පිවිසෙන්නත් අප කැමැත්තෙන් සිටිනවා” යයිද ඇය කීවාය. මුදල් විශුද්ධිකරණයේ තෝතැන්නක් ද ?කොළඹ වරාය නගරය මුදල් විශුද්ධිකරණයේ යෙදෙන්නන්ට තෝතැන්නක් වනු ඇති බවට එක්සත් ජනපදයට පවතින බිය, විශේෂයෙන්ම අක්වෙරළ ගිණුම් පවත්වාගැනීමට වරාය නගරය කලාපයේ අවසරය තිබීම සැළකිල්ලට ගත්විට, බරපතලය. ඇමරිකාව, සිය හිතවත් රටවල් සමග එක්ව, වරාය නගරයේ ක්‍රියාකාරීත්වය සැළකිල්ලට ගෙන, එය අසාදුගත කිරීමට කටයුතු කරනු ඇතැයි සිතිය නොහැකි ද?රජයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් කොළඹ වරාය නගරයේ සංචාරයකට එකතු කරගැනීමට ජනපති ලේකම් කාර්යාලය මෙන්ම කොළඹ චීන තානාපති කාර්යාලයත් සිටියේ දැඩි උනන්දුවකිනි. එම සංචාරයට ප්‍රථම, ගෙවුණු බ්‍රහස්පතින්දා, වරාය නගරයට බලපැවැත්වෙන නව නීති සම්බන්ධයෙන් එම මන්ත්‍රීවරුන්ව දැනුම්වත් කිරීමට නියමිතව තිබිණ. මෙම දැනුම්වත් කිරීම සිදුකිරීමට සිටියේ ජනපති ගෝඨාභයයි. කෙසේවුවත්, එය පසුව ජනපති ලේකම් පී.බී.ජයසුන්දර මහතා භාරගෙන තිබිණ.“වරාය නගර කෙටුම්පතේ සාධනීය ලක්ෂණ සහ වරාය නගරයෙන් අපේ රටට ලැබෙන ප්‍රතිලාභ ගැන ඔහු අපව දැනුම්වත් කළා” යැයි අනුරාධපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී කේ.එච්.නන්දසේන මහතා පැවසුවේ ය.චීන තානාපති කාර්යාලය මැදිහත්ව කරන කොළඹ වරාය නගර සංචාරය සම්බන්ධයෙන් ප්‍රධාන විපක්ෂය වන සමගි ජනබලවේගය දැක්වූයේ විරෝධයකි. සමගි ජනබලවේගයේ ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී හර්ෂණ රාජකරුණා මහතා සිට ට්විටර් ගිණුමේ මෙවැනි පණිවුඩයක් දමා තිබිණ.“ඇයි චීන තානාපති කාර්යාලයට අපේ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ව කොළඹ වරාය නගරයෙ සංචාරයක රැගෙන යන්නට වුවමනා?”ඊට, හැරෙන තැපෑලෙන්, ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලය ඔවුන්ගේ ට්විටර් ගිණුම හරහා පිළිතුරු දී තිබිණ.“ඇයි නැත්තේ? ක්ෂේත්‍ර චාරිකාවක් ව්‍යාපෘතිය ගැන වඩා හොද අවබෝධයක් ලබාගන්නට උදව්වක් වේවි. කෙනෙක් විශ්වාස කරන්නේ දකින දේය. වසංගත තත්ත්වය පැවැති කාලයේ පවා ඇතුලුව, දැනටමත් දහස් ගණනක් දෙනා වරාය නගරය දැකබලාගෙන අවසන්ය”චීන තානාපති කාර්යාලය මෙන් මෙවැනි ක්ෂණික මෙන්ම සාම්ප්‍රදායෙන් බැහැර ප්‍රතිචාර දක්වන වෙනත් තානාපති කාර්යාලයක් නොමැති තරම්ය.පාලක සන්ධානයේ ගැටලුගෙවුණු සතියේ දේශපාලනමය වශයෙන් වැදගත් වූ වෙනත් සිදුවීම් ද, විය. සන්ධානයේ සාමාජික දේශපාලන පක්ෂ 11ක නියෝජිතයන් හා අගමැති මහින්ද රාජපක්ෂ මහතා අතර පසුගිය අගහරුවාදා රැස්වීමක් සංවිධානය කර තිබිණ. මෙම රැස්වීම සංවිධානය කර තිබුණේ උද්ගතව තිබෙන විවිධ ගැටලුවලට ගතයුතු පියවර සම්බන්ධයෙන් සාකච්ඡා කිරීම සදහාය.එම රැස්වීමට පැමිණි පක්ෂ නියෝජිතයන් අතර, ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායක මෛත්‍රීපාල සිරිසේන සහ එහි මහලේකම් දයාසිරි ජයසේකර යන මහත්වරු ප්‍රධාන විය. නමුත් ඇතැම් පක්ෂ නායකයකින්, එනම් ජාතික නිදහස් පෙරමුණේ නායක විමල් වීරවංශ, ප්‍රජාතාන්ත්‍රික වාමාංශික පෙරමුණේ නායක වාසුදේව නානායක්කාර, එක්සත් ජනතා පක්ෂයේ නායක ටිරාන් අලස්, යන මහත්වරු එයට එක්ව නොසිටීම කැපී පෙනිණ. තමන්ට පවතින ගැටලු අගමැතිවරයාට ඉදිරිපත් කළ යුතුව ඇතැයි, මෙම පිරිස තීරණය කළේ ඊට දින කිහිපයකට පෙර කොළඹ ඩාලි පාරේ පිහිටි ශ්‍රී ලංකා නිදහස් පක්ෂ මූලස්ථානයේ දී පැවැති රැස්වීමකදීය. එම රැස්වීමේ මුලසුන හෙබවූයේ නිදහස් පක්ෂ නායක මෛත්‍රීපාල සිරිසේනය. අමාත්‍ය වීරවංශට සමීප ආරංචි මාර්ගයක්, අගමැතිවරයා සමග පැවැති රැස්වීමට ඔහුගේ නොපැමිණීම සම්බන්ධයෙන් අදහස් දක්වමින්, එය උගුලක් යැයි සිතුණු නිසා ඔහු ඇතුලු අනෙක් අය එයට සහභාගීවීමෙන් වැළකුණු බව පවසා සිටියේ ය. අගමැතියවරයා හමුවීමට වෙනත් දිනයක් හා වේලාවක් වෙන්කර ගැනීමට කටයුතු කරන බවත්, එම ආරංචි මාර්ගය වැඩිදුරටත් පැවසුවේ ය.නමුත් යතාර්ථය එසේ නොවීය. ශ්‍රී ලංකා පොදු ජන පෙරමුණේ දිස්ත්‍රික් නායකයින් 50 දෙනෙකුටත් රැස්වීමට ආරාධනා කර තිබුණේ පළාත් සභා මැතිවරණය සහ ඒ හා අනුබද්ධ ප්‍රචාරණ වැඩසටහන් පැවැත්වීමේ කටයුතු සම්බන්ධයෙන් සාකච්ඡා කිරීම සදහාය. පළාත් සභා මැතිවරණය පැවැත්වීමෙහි ලා අනුගමනය කළ යුතු ඡන්ද ක්‍රමය සම්බන්ධයෙන් තීන්දුවක් ගැනීමට කතානායක මහින්ද යාපා අබේවර්ධන මහතා පාර්ලිමේන්තු තේරීම් කාරකසභාවක් පත් කිරීමට නියමිතය. එහිලා, ජනතාවගේ අදහස් දැක්වීම් සැළකිල්ලට ගැනීමට සහ වාර්තාවක් පිළියෙල කර පිළිගැන්වීම සදහා කාලය ගතවන බැවින්, පළාත් සභා මැතිවරණය පැවැත්වෙන ඡන්ද ක්‍රමය ගැන අවසන් තීන්දුවක් ගැනීමට තවත් මාස කිහිපයක් ගතවනු ඇතැයි ගණන් බලා තිබේ.එයින් පසුව, අදාළ නීති ඉදිරිපත් කර සම්මත කරගැනීම සිදු කැරෙණු ඇත. පළාත් සභා මැතිවරණය පැවැත්වීමට යොදාගත යුතුව තිබෙන මැතිවරණ ක්‍රමය සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ දූත පිරිස අගමැතිවරයා සමග අදහස් හුවමාරු කරගෙන අවසන් වනතෙක්, ශ්‍රී ලංකා පොදුජන පෙරමුණේ දිස්ත්‍රික් නායකයෝ ඔවුන්ගේ අසුන්වලම රැදී සිටියෝය. හෙණ ගෙඩියඅගමැතිවරයා හමුවීමෙන් පසු පසුදින, ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම ඩාලි පාරේ පක්ෂ මූලස්ථානයේ දී රැස්විය. පළාත් සභා මැතිවරණය පැවැත්වෙන මැතිවරණ ක්‍රමය සහ මැයි දින රැලිය සංවිධානය කිරීම මෙහිදී සාකච්ඡාවට බදුන් විය.සියලුම මැයි දින රැලිවලින් පක්ෂය ඉවත්ව සිටිය යුතුය යැයි මහලේකම් දයාසිරි ජයසේකර යෝජනා කළේ ය. එසේ කරනු ඇත්තේ ශ්‍රී ලංකා නිදහස් පක්ෂය ඉදිරිපත් කර තිබෙන ඉල්ලීම් ශ්‍රී ලංකා පෙදුජන පෙරමුණේ නායකත්වය නොසළකා හැර ඇතැයි ඔවුන්ට දැනවීම සදහාය. මේ අරබයා සාකච්ඡා කිරීමට, ශ්‍රී ලංකා නිදහස් පක්ෂ දූත පිරිස අගමැති මහින්ද රාජපක්ෂ මහතා හමුවීමට නියමිතය.කෙසේවෙතත්, ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි දින රැලිය, පෙර අදහස් කරගෙන සිටි ආකාරයෙන් පොළොන්නරුවේ දී නොව කොළඹ දී පැවැත්වීමට කැමැත්තෙන් සිටි පිරිසක් ද වූහ.කෝවිඩ්-19 වෛරසය පැතිරෙමින් පවතින නිසා, පක්ෂයේ දිස්ත්‍රික් නායකයින්ගෙන් අඩුම වශයෙන් පුද්ගලයින් 50 දෙනෙකු බැගින් ගෙන එන ලෙස ඉල්ලා සිටිය හැකියැයි ඇතැම්හු යෝජනා කළහ. එහෙත් ඒ අතරවාරයේම, අහසින් කඩා පාත්වුණ හෙණ ගෙඩියක් ලෙසින්, මෙම වසරේ ද මැයි දින රැලි නොපැවැත්වෙනු ඇති බවට රජය නිවේදනයක් නිකුත් කළේය. එම තීරණය ගෙන තිබුණේ ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතාය.==========================ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර==========================  ",
    "URL": "https://www.lankadeepa.lk/features/චීන---ලංකා-සම්බන්ධතා-තව-තවත්-දළුළයි/2-589602",
    "Category": "features"
}