{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 26",
    "Headline": "කොවිඩ් - පොහොර අර්බුද මැද නොළිහුණු ගැටළුවක්",
    "News Content": "ගෙවුණු දින 20 කාලය ඇතුළත පමණක් කොවිඩ්-19 වෛරසය ආසාදනයවීමෙන් මියගිය පුද්ගලයින්ගේ සංඛ්‍යාව 44 කි. දැනට ආසාදිතයන් 30,000කට අධික සංඛ්‍යාවක් රෝහල්ගතව ප්‍රතිකාර ලබමින් සිටින අතර, එම ඇතැම් රෝහවල ඇදන් ධාරිතාව ද ඉක්මවා ගොස් තිබේ.එවැනි තත්ත්වයක, රාජ්‍ය ඇමැතිනී සුදර්ශනී ප්‍රනාන්දුපුල්ලේ මහත්මිය, මෙම තත්ත්වයට විසඳුම වන්නේ රෝහල්වල ඇදන් සංඛ්‍යාව ඉහළ නැංවීම නොවන බව පැවැසීමට තරම් නිර්භය වීම අගය කළ යුත්තකි. අවම වශයෙන් සති දෙකක කාලයකටවත් රට වසා දැමීමට අවැසි යැයි ඇය අවධාරණය කළාය.වැඩිවෙමින් තිබෙන ආසාදිතයන් සංඛ්‍යාවට නොකඩවාම ප්‍රතිකාර සහ උවටැන් කිරීමෙන් වෛද්‍යවරුන් සහ හෙදියන් සිටින්නේ අතිශය වෙහෙසට පත්වය. වෛද්‍ය වෘත්තිකයන් ද දරමින් සිටින්නේ රාජ්‍ය අමාත්‍යවරියගේ මතයමය. අපේක්ෂා කැරුණු පරිද්දෙන්ම දෛනිකව වාර්තාවන ආසාදිතයන්ගේ සංඛ්‍යාව 3000 ඉක්මවා ගොස් තිබේ. එය ඉදිරි සති කිහිපය ඇතුළත 4000 දක්වා ඉහළ යනු ඇතැයි පුරෝකථනය කර ඇත. මෙම අර්බුදය තවමත් හරිහැටි වටහාගැනීමට රජයට නොහැකිව තිබීම විස්මය දනවන්නකි.විදේශයන්හි වාසය කරන ශ්‍රී ලංකා පුරවැසියන් දක්වාම ඇයගේ ඉල්ලීම දිගුවීම, රජය කොවිඩ් පාලනය කිරීමෙහි සිරවී සිටින සිරවිල්ලේ තරම පෙන්වා දෙන්නකි.කිසිදු දෙයක හිඟයක් නැතැයි රජයේ පාර්ශවයන් විවිධ ප්‍රකාශයන් නිකුත් කළේ යන්තම් දින කිහිපයකට පෙරය. වසංගතය මර්දනය කිරීමෙහි ලා ඉදිරියට සිතීමේ හැකියාවක් නොමැතිවා පමණක් නොව, වෛද්‍ය වෘත්තිකයන් කරන නිර්දේශයන් බොහෝමයක් නොසළකා හැරෙමින් තිබෙන බව ද මින් මනාව පැහැදිලි වේ. අවශ්‍ය එන්නත් ලබාගැනීම සදහා සහාය වන්නැයි රාජ්‍ය අමාත්‍යවරිය පෞද්ගලික අංශයෙනුත් ඉල්ලා සිටියාය. ඔවුන් ඉදිරිපත් වුව ද ගෙවුණු පෙබරවාරි මාසයේ මෙන්ම එම අවස්ථාව ඔවුන්ට නොලැබිණ.අවධානය යොමුකළ යුතුව තිබෙන තවත් බරපතල කාරණයක් වන්නේ රසායන පොහොර තහනමය.මේ සම්බන්ධයෙන් අගමැති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පැවැති රජයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීමක දී අදහස් හුවමාරු විය.විවිධ දිස්ත්‍රික්ක නියෝජනය කළ ඇතැම් පාර්ලිමේන්තු මන්ත්‍රීවරුන්, මෙම තහනම නිසා ගොවීන් අතිශය දුෂ්කර අඩියකට වැටී සිටින බවත්, තහනමෙන් වැඩි වශයෙන්ම බලපෑම් එල්ලව තිබෙන්නේ තේ සහ රබර් වගාවන්වලට බවත් පැවසුවේය. ඒ අතරින් තවත් අය, මෙම තහනම නිසා තමන් දේශපාලනමය වශයෙන් අතුගෑවී යන තත්ත්වයකට පත්ව සිටින්නේ යැයි ද පැමිණිලි කළෝය.එසේ විරෝධතා මතුකළ පාර්ලිමේන්තු මන්ත්‍රීවරුන් හා කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා අතර උණුසුම් වාද විවාද ඇතිවිය. අවසානයේ, තමන් මේ සම්බන්ධයෙන් ජනපති ගෝඨාභය රාජපක්ෂ මහතා සමග සාකච්ඡා කරන බවද ඔහු පැවසුවේ ය.මීට පෙර අවස්ථාවක, අමාත්‍ය ජී.එල්.පීරිස් සහ රාජ්‍ය අමාත්‍ය නිවාඩ් කබ්රාල් යන මහත්වරුන් කොළඹ වරාය නගර ආර්ථික කොමිසම් කලාපයට අවැසි නෛතික පදනම තැනීමට යන කොළඹ වරාය නගර පණත් කෙටුම්පත සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට කරුණු දැක්වීමක් කළහ. මෙය සිදුවූයේ වරාය නගර පණත් කෙටුම්පත සම්බන්ධයෙන් පැවැති දෙදින පාර්ලිමේන්තු විවාදයට පෙරය.ඇමරිකාවේ කොංග්‍රස් යෝජනාවලියශ්‍රී ලංකාවේ සිදුව තිබෙන අපරාධ විමසුමට ලක්කිරීම සදහා අන්තර්ජාතික යාන්ත්‍රණයක් හදුන්වාදිය යුතුව ඇතැයි, එක්සත් ජනපද කොංග්‍රසයට ඉදිරිපත්ව තිබෙන ද්විපක්ෂ යෝජනාවලියක් සම්බන්ධයෙන් ද, අවධානය යොමුකිරීම වටී. එය ඉදිරිපත් කර තිබෙන්නේ ඩෙබෝරා රොස්ය. යෝජනාවලියේ අන්තර්ගතය පහත පරිදිය.1. ශ්‍රී ලංකාවේ පැවැති යුද්ධය අවසන්ව වසර 12ක් ගතව තිබෙන බව පිළිගන්නා අතරම, ගැටුමින් අගතියට පත් සියලුම පාර්ශවයන්ට සාතිශ්‍ය සංවේගය පළකරයි.2. මියගියවුන්ගේ මතකයන් ගෞරවයෙන් සිහිපත් කෙරෙන අතරම, සංහිදියාව, නැවත ගොඩනැගීම, වන්දි හා දීමනා ලබාගැනීම සහ සැබෑ වෙනසක් අපේක්ෂාවෙන් සිටින ශ්‍රී ලංකාවේ සියලුම ජනකොටස් නියෝජනය කරන ජනතාව වෙනුවෙන් ඉදිරියටත් පෙනී සිටින බව සහතික කරයි.3. මානව හිමිකම් උල්ලංඝණයවීම් සම්බන්ධයෙන් වන සාක්කි එකතු කිරීමට සහ සංරක්ෂණය කිරීමට ජගත් මානව හිමිකම් කවුන්සිලය ප්‍රමුඛත්වය ලබා දී තිබීම සම්බන්ධයෙන් සතුට පළකරන අතරම, එම ක්‍රියාවලියට ශ්‍රී ලංකා රජය පාර්ශවයෙන් බාධා එල්ල නොවිය යුතුව ඇතැයි කියයි.4. සිය අතුරුදන්වූවන් සොයාදෙන ලෙස යළි යළිත් විරෝධතා පවත්වන, ඉල්ලීම් සිදුකරන සහ ඇතැම් අවස්ථාවල එම විරෝධතා සහ ඉල්ලීම් තර්ජනයෙන්, බිය ගැන්වීමෙන් සහ හිංසනයෙන් මර්දනය කිරීමට උත්සාහ කරන රජයේ ආරක්ෂක අංශවලට මුහුණ දෙමින් සිටින, දෙමළ ජාතික පවුල් ඇතුලු ශ්‍රී ලංකාවේ සියලුම ජනකොටස් වෙනුවෙන් යුක්තිය දිනා දීමට කැපවී සිටින පුද්ගලයින්ගේ නිර්භීතභාවය සහ කැපවීම අගය කරයි.5. ඉතිහාසයේ සිටම බලපෑම් එල්ල කැරෙමින් පවතින ශ්‍රී ලංකාවේ උතුරු නැගෙනහිර කලාපයේ ජනතාවගේ දේශපාලන අයිතීන් සුරක්ෂිත කිරීම සදහා මුල් වන්නැයි අන්තර්ජාතික ප්‍රජාවගෙන් ඉල්ලා සිටින අතරම බෙදුම්වාදී යුද්ධයට තුඩු දුන් අභ්‍යන්තරික ගැටලු විසදාලීමේ සමත් දේශපාලනමය විසදුමක් සෙවීමට කටයුතු කරන්නැයි ඉල්ලයි.6. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබද මහකොමසාරිස්වරයා ඉදිරිපත් කර තිබෙන නිර්දේශ ප්‍රකාරව, විමර්ශන පැවැත්වීමට සහ නඩු පැවරීමට තිබෙන ඉඩකඩ එක්සත් ජනපදය සොයා බැලිය යුතුව ඇතැයි නිර්දේශ කරයි.7. ශ්‍රී ලංකාවේ පැවැති යුද සමයේ වූ බරපතල අපරාධයන් පසුපස සිටින්නවුන්, එම අපරාධවලට වගවන බව සහතික කිරීම සදහා අවැසි විශ්වසනීය සහ අන්තර්ජාතික යාන්ත්‍රණයක් ගොඩනැගීමට, එක්සත් ජාතීන්ගේ මහා මණ්ඩලය, එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලය සහ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය සමග එක්ව කටයුතු කරන්නැයි එක්සත් ජනපදයෙන් ඉල්ලා සිටී.මේවායේ 3, 6, සහ 7 කරුණුවල එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලය ගැන සදහන් වේ. නෛතික ක්‍රියාමාර්ග ගැනීම සදහා බලය ඇති එක්සත් ජාතීන්ගේ එකම ව්‍යුහය එයයි.ලබන සැප්තැම්බරයේ පැවැත්වීමට නියමිත ජගත් මානව හිමිකම් කවුන්සිලයේ මීළග සැසිවාරයේ දී, ශ්‍රී ලංකාවේ ගැටලුව නැවත වරක් සාකච්ඡාවට ගැනෙනු ඇත. එය අමතක කර නොමැත. එහෙයින්, රජයට ඉදිරි සති හා මාස කිහිපය ඇතුළත, ලිහා සරල කරගැනීමට තිබෙන ගැටලු නම් බොහෝය.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/times_column/කොවිඩ්---පොහොර-අර්බුද-මැද-නොළිහුණු-ගැටළුවක්/119-591271",
    "Category": "features"
}