{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 27",
    "Headline": "මුලින් තමන් රැකී දෙවැනිව රටම රකින්න දායක වෙන්න",
    "News Content": "මුළු රටම බරපතළ අනතුරක මුවවිටට පැමිණ තිබේ. කොරෝනා තුන්වැනි රැල්ලක් පිළිබඳ භීතිය වඩවන පුවත් දස දෙසින්මය. මෙයට පෙර කොරෝනා පොකුරු යම් යම් ප්‍රදේශ හා ආයතන ආශ්‍රිතව මතුවුවද මෙවර විශේෂත්වය වන්නේ කොරෝනා පොකුරු රට හැම තැනින්ම මතුවීමය. ඒ අතරවාරයේ කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව ලක්ෂය ඉක්මවා ගියේය. මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය පවසන්නේ කොළඹ ගම්පහ සහ කුරුණෑගල යන දිස්ත්‍රික්ක තුන අධි අවදානම් තත්ත්වයකට පත්ව ඇති බවය.‘වළක වැටීම මොළයට ලාභයක්’ බවට කියමනකි. එය කියමනක් පමණක් නොව ඒකාන්ත සත්‍යයකි. එහෙත් මොළය නැත්තෝ රෑ වැටුණු වළේ මහ දවාලෙත් වැටෙති. මුග්ධබව සාඩම්බර පදක්කමක්ව පළඳින අමන පුරවැසියන් නිසා කොරෝනා මාරාන්තික වසංගතය හමුවේ රට කොරෝනා වගුරක් බවට පත් වෙමින් තිබේ. ඒ බව අනාවරණය කෙරෙන පුවතක් අප පුවත්පත ඡායාරූපයක්ද සමගින් ඊයේ වාර්තා කළේය.අප ඡායාරූප ප්‍රවෘත්තියෙන් කියැවුණේ නුවරඑළිය වසන්ත උදානයට රටේ සිව් දිගින් මහ සෙනගක් පැමිණි බවය. මෙබඳු සැණකෙළියකදී සෞඛ්‍ය මාර්ගෝපදේශ තුට්ටුවකට මායිම් නොකරති. දිනක් දෙකක් සිත් සේ කාබී විනෝද වී මෙම පුරවැසියන් ගම් රට බලා යන්නේ තමන් ආසාදිතයකු වී සිටීද නැද්ද යන්න පිළිබඳ දැනුමකින් තොරවය. එක් පුවතකින් කියැවුණේ නුවරඑළිය සිට පැමිණි කණ්‍ඩායමක් අහඹු ලෙස පී.සී.ආර්. පරීක්ෂණයකට ලක් කළ බවත්, එම කණ්ඩායමේ සිටි 26 දෙනාගෙන් 24 දෙනකුම කොරෝනා ආසාදිතයන් බවට හඳුනා ගැනුණු බවත්ය. රටේ තත්ත්වය හඳුනා ගැනීමට එම පුවත වුවද ප්‍රමාණවත්ය.රටේ තත්ත්වය අමතක කළ පුරවැසියෝ අවුරුදු සමයේදී රටපුරා කරක් ගැසූහ. තෙදිනක නිවාඩුවත් පැමිණියේ ඔය අතරවාරයේදීය. එම තෙදින පුරාත් සංචාර සැලසුම් වන බවට වාර්තාවීමත් සමග ගමන් බිමන් සීමා කරන්නැයි රජය මෙන්ම සෞඛ්‍ය අංශ ඉල්ලීමක් කළහ. එහෙත් ඇතැම් පුරවැසියෝ ඉතා අකාරුණික ලෙස හා ආත්මාර්ථකාමී ලෙස එම ඉල්ලීම ප්‍රතික්ෂේප කළහ. අනුරාධපුරයේ වන්දනා ගමන් එපා යැයි ප්‍රකාශ කර තිබුණද එම සිද්ධස්ථාන බැතිමතුන්ගෙන් පිරී ඉතිරී ගොස් තිබූ බව මාධ්‍ය වාර්තාවල සඳහන්ය. සියවසකට පමණ පසුව පැමිණි පෙර අත්දැකීම් නැති මාරක වසංගතයකදී වගකීමක් සහිත පුරවැසියන් වෙතින් ශිෂ්ට හා සෞඛ්‍යාරක්ෂිත හැසිරීමක් ප්‍රදර්ශනය විය යුතු වුවද එවැන්නක් බහුතරයකගෙන් ප්‍රදර්ශනය වූයේ නැත.අසල්වැසි ඉන්දියාවේ දිනකට හමුවන ආසාදිතයන්ගේ සංඛ්‍යාව ලක්ෂ තුන ඉක්මවයි. එමෙන්ම එක් දිනක් තුළ මියයන කොරෝනා රෝගීන්ගේ සංඛ්‍යාව තුන් දහසකට ආසන්නය. ඉන්දියාව මෙම තත්ත්වයට ගොදුරු වූයේ එරට වැසියන්ගේ වගකීම් විරහිත හැසිරීම හේතුවෙනි. මිය යන කොරෝනා රෝගීන්ගේ සිරුරු මහ මගදමන තත්ත්වයට ඉන්දියාව පත්ව තිබේ. අද ඉන්දියාව පාලනයෙන් ගිලිහුණු රටක් බවට පත්ව තිබේ. වගකීම් විරහිත අපේ පුරවැසියන්ගේ අශිෂ්ට හැසිරීම් හේතුවෙන් අප රටටද එවැනි ඉරණමක් අත්නොවන බවට කාට හෝ සහතිකයක් දිය හැකිද?මෙබඳු වයිරසයක් ඉදිරිපිට රජයකට කළ හැකිවන්නේ එම වයිරසය පාලනය කිරීම සඳහා අවශ්‍ය විධි විධාන සැලසීමය. ප්‍රතිපාදන වෙන් කිරීමය. සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශවල උපදෙස් අනුව කටයුතු කිරීමය. වයිරසයෙන් ආරක්ෂාවීමේ ප්‍රධානතම වගකීම ඇත්තේ ජනතාවටය. තමන් එසේ ආරක්ෂා නොවී පසුව එකිනෙකාට බැණ අඬගැසීමෙන් කිසිදු ප්‍රයෝජනයක් අත් නොවේ.කොරෝනා වයිරසය දැන් අපට ආගන්තුක නැත. එහි ස්වභාවය පැතිරීම හා එයින් ආරක්ෂාවීම සම්බන්ධයෙන් ප්‍රමාණවත් අවබෝධයක් ජනතාවට තිබේ. එබඳු අවබෝධයක් නොමැති අයකුවීනම් හෙතෙම අඳ ගොලු බිහිරි හෝ හැඟීම් දැනීම් නොදැනෙන අයකු විය යුතුය. එහෙයින් පළමුව තමන් ආරක්ෂාවී එමගින් රට ආරක්ෂා කිරීමේ මහගු මෙහෙවරට දායකවීමේ අනගිතම අවස්ථාවක් මෙරට පුරවැසියා ඉදිරිපිට තිබේ. ඒ රට වෙනුවෙන් යුතුකම් ඉටුකිරීමට ලැබී ඇති මෙම මහගු අවස්ථාව අපතේ හැරීම මුළු රටම පතුළ නොපෙනෙන මහා අගාධයකට තල්ලු කිරීමකි.අශ්වයා පැන ගියාට පසු ස්ථාලය වසා දැමීම අනුවණ බව අපි අත්දැකීමෙන්ම ඉගෙන ගත් රටක් වෙමු. එහෙත් ඉගෙනගත් දෙයින් ප්‍රයෝජනයක් ලබා ගන්නේද යන ප්‍රශ්නය මතුවන්නේ අවුරුදු සමයේ ආණ්‍ඩුව කටයුතු කළ ආකාරය දෙස බලන විටය. නිශ්චිත විධිමත් හා විශ්වාසදායී වැඩපිළිවෙළක් ක්‍රියාත්මක කරන්නේ නම් එයට මහ ජනයාගේ සහාය ලැබෙන බව කොරෝනා පළමු වටයේදී මෙන්ම දෙවැනි වටයේදීද අපි දුටුවෙමු. ඒ සම්බන්ධයෙන් රජයේ අවධානය නියත වශයෙන්ම යොමු විය යුතුය.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/මුලින්-තමන්-රැකී-දෙවැනිව-රටම-රකින්න-දායක-වෙන්න/2-589492",
    "Category": "features"
}