{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 01",
    "Headline": "කොරෝනා පුරවැසි වගකීම",
    "News Content": "වසංගතය දැන් ජාත්‍යන්තකරණය වී තිබෙන බැවින් අප, එක්සත් ජාතීන්, ලෝක සෞඛ්‍ය සංවිධානය, ඊට ගොදුරු වූ රටවල් සහ අන්තර්ජාතික සංවිධානත් සමග අන්තර්ජාතික වශයෙන් ඒ පිළිබඳ සිතා බැලිය යුතුය. ගෝලීය වසංගත ප්‍රඥප්තියක් උදෙසා එක්ව බැඳී විසඳුම් සොයනුවස් විශේෂ සැසියක් කැඳවීමෙන් එක්සත් ජාතීන් ගෙන ඇත්තේ වැඩදායක පියවරකි. විශේෂයෙන් ධනවත් රටවල් හා අන්තර්ජාතික සංවිධාන මෙහිදී එක්වී කටයුතු කිරීම අතිශය ඵලදායී වේ.මෙහිදී අන්තර්ජාතික වශයෙන් මැදිහත්වීමක්, සැලකිල්ල දැක්වීමක්, ඔවුනොවුන්ගේ අවශ්‍යතා පිරිමසා ගැනීම උදෙසා ජාල රටාවක් ගොඩනැගීම ආදිය සිදුවන්නේ ඇ.එ.ජ., රුසියාව, බ්‍රසීලය සහ බලසම්පන්න ඉන්දියාව ආදී මහ බලවතුන් එක්වෙමිනි. පෙර නොවූ විරූ අයුරින් ඉහළ යන රෝගීන් සංඛ්‍යාව සහ මිය යන්නවුන් සංඛ්‍යාව අතිශය විනිවිදභාවයෙන් යුතුව නොවලහා කියන්නට ඉන්දියාව නිහතමානී වී තිබේ. මුළු මහත් ලෝකයේ රෝගීන් සංඛ්‍යාවත් මරණ සංඛ්‍යාවත් උච්ඡාවචනයට ලක්වෙමින් ඉහළ යන්නේ කිසිදු අනුකම්පාවක් නොපෙන්වමිනි.එක්සත් ජාතීන් හා ලෝක සෞඛ්‍ය සංවිධානය වැඩි වැඩියෙන් තදබල නියාමන රීති පනවද්දී මුහුණු ආවරණ පැළඳීම අත්‍යවශ්‍ය නොවන බව රටවැසියාට කියන්නට තරම් ඇ.එ.ජ. ජනාධිපතිවරයා එඩිතර වී තිබේ. ඉන්දියාවේ තත්ත්වයද ශ්‍රී ලංකාව හා සමාන වී ඇත්තේ පූර්ණ සංචරණ සීමා පනවමිනි. ළඟ එන වැහි දින උදෙසා අත්‍යාවශ්‍ය දෑ රැස්කර තබා ගන්නා ලෙස හමුදාපතිවරයා උපදෙස් දුන්නේය. එම පියවර ගත යුතුව තිබුණේ අලුත් අවුරුදු උත්සවයට පෙරාතුවය. නිවැරදි විද්‍යාත්මක උපදෙස් පිළිපදිමින් දැඩිව එම පියවර අනුගමනය කළ යුතුව තිබිණි.පාලකයන් විසින් අනුගමනය කළ යුතු ක්‍රියාමාර්ග පිළිබඳව උපදෙස් දෙමින් මහාචාර්ය මලික් පෙරේරා අව්‍යාජ ලෙස පුන පුනා කී විද්‍යාත්මක මතවලට කන් දෙනු වටනේය. ගතයුතු හොඳ පියවර වළකාලමින් වගකීම් විරහිත නිලධාරීන් හා ව්‍යාජ විද්‍යාඥයන් පළකරන නොමඟ යවනසුළු මත ගෝලීය මාධ්‍යවල පවා පළවේ.පළමු රැල්ලේදී විශිෂ්ට සේවාවක නිරතවූ මහජන සෞඛ්‍ය පරීක්‍ෂක (PHI) නිලධාරීවරුනටද කට පරිස්සම් කරගන්නට යයි කියමින් අමත්‍යාංශය ඔවුන් ද පාලනයකට නතු කිරීමට ගෙන ඇති උත්සාහය මෙහිදී මතක් කළ යුතුය. මේ සඳහා පෙනෙන තෙක් මානයක විසඳුමක් නැත.ලෝක සෞඛ්‍ය සංවිධානය විසින්, විශ්වාසය තැබිය යුතු පුරෝකථන සඳහන් කරමින් කියා සිටින්නේ ලෝකය මේ සඳහා කල්තියා විසඳුම් බලාපොරොත්තු නොවිය යුතු බවයි. විවිධ රටවල විවිධ ප්‍රබේද ව්‍යාප්තවීම නිසා මෙම තත්ත්වය මතුව තිබේ. චීනයේ වූහාන් නගරයෙන් ඇරැඹි බව සැලකෙන මෙය ලෝ පුරා දිගට හරහට පැතිර යන්නේ කුඩා රටවල් මෙන්ම මහ බලවතුන්ද දණ ගස්වමිනි. අපේ ආසන්නම අසල්වැසියා වූ කලාපීය බලවතා සමග අප මුහුණපාන ඛේදවාචකය සසඳා බලමු. ඉතා ශීඝ්‍රයෙන් ව්‍යාප්තවන මෙම වසංගතය පාලනය කිරීමට ඉන්දියාව අසමත්වී තිබේ. එහි ඇති නව ප්‍රබේදය පිළිබඳව එක්සත් රාජධානියත්, ශ්‍රී ලංකාවත්, බොහෝ රටවලුත් බියෙන් පසුවෙද්දී මෑතකදී එරට වෛද්‍යවරු 50ක් මිය ගියහ. මේ වනවිට මියගිය වෛද්‍යවරුන්ගේ සංඛ්‍යාව 1000කට වඩා ඉහළ ගොස් තිබියදී අලුත් ප්‍රබේදය ලෝකය පුරා ව්‍යාප්ත වන්නේ ඉන්දීය ජාල රටාව අති විශාල වූ බැවිනි. ලෝකයේ විශාලතම ජනගහනය වූ අධික ජනගහනයක් ඉන්දියාවේ වාසය කරන නිසා භූගෝලීය වශයෙන් අති විශාල ප්‍රදේශයක පැතිරි ඇති නිසාත් වළක්වා ගැනීමේ පියවර හෝ ක්‍රමෝපාය අනුගමනය කරගත නොහැකිව මරණ සංඛ්‍යාව ඉහළ යන බව පෙනේ. එක්සත් රාජධානිය හා සමකළ හැකි සෞඛ්‍ය පද්ධතියක් හා වෛද්‍යවරුන් ඉන්නා ශ්‍රී ලංකාවේ තරම් හොඳ සෞඛ්‍යාරක්ෂණ ක්‍රමයක් ඉන්දියාවේ නැත. ලෝකයේ වඩාත් හොඳ සෞඛ්‍යාරක්ෂණ පද්ධතියක් ඇතැයි සැලකෙන එක්සත් රාජධානිය මෙම උවදුර සාර්ථකව මර්දනයකොට දහසක් දක්වා ගිය දෛනික මරණ සංඛ්‍යාව බිංදුවට අඩුකර ගත්තේය. ඉන්දියානු ප්‍රබේදය රටවැසියන්ට හානිකර බැවින් නැවත හුදෙකලා නීති පැනවීමට සතියක් තුළදී එක්සත් රාජධානිය තීරණය කළේය. විවිධ ප්‍රබේද රටපුරා සංසරණය වෙමින් පවතින ශ්‍රී ලංකාවටද එයින් පාඩමක් උගත හැකිය. ඉන්දියානු ප්‍රබේදය අලුත් තත්ත්වයන්ට අනුගත වෙමින් වඩ වඩාත් දරුණු තත්ත්වයට පත්ව තිබේ. රෝගය පැතිර ඇති තවත් රටවල් 49කට එම තත්ත්වය අනතුරු හඟවා සිටින්නේ එය පැතිර යන වේගයත් එහි අති අන්තරාකාරී බවේ බරපතළකමක් නිසාය. ලෝකය පුරා සංචරණය වන ජනයාගේ අනාරක්‍ෂිත හැසිරීම් රටාව නිසා විවිධ ක්‍රම ඔස්සේ මෙම ව්‍යාධිය වේගයෙන් පැතිර යයි. එක්සත් ජාතීන් සහ අන්තර්ජාතික ප්‍රජාව මැදිහත්වී සාමාජික රටවලට මූල්‍යමය වශයෙන් ආධාර නොදුනහොත් වසංගතය වෙනත් රටවල් රාශියක පැතිර යනු ඇත්තේ රෝගය මර්දනය කිරීමේදී මූල්‍ය ශක්තිය ප්‍රධාන කාර්ය භාරයක් ඉටුකරන බැවිනි.ශ්‍රී ලංකාවේත්, ඉන්දියාවේත්, ලෝකය පුරාත් ධනවතුන් තව තවත් ධනවත් වන බව ඇමර්සන් හා ඊබේ (EBAY) ආයතනවල දර්ශක පෙන්වා දෙයි. ඉන්දියාවේත්, ශ්‍රී ලංකාවේත් ඉහළින් වැජඹෙන සමාගම් කොරෝනා රෝගීන්ගේ දහදියෙන් මුදල් උපයා සමෘද්ධිමත් වේ. ශ්‍රී ලංකාවේ සමාගම්, බැංකු, සන්නිවේදන අංශය, ලිහිසි තෙල් ව්‍යාපාරික අංශ, දුම්කොළ ව්‍යාපාර සහ සුපිරි වෙළඳසැල් සියයට 400ක ලාභ උපයාගනී. දෛනික රෝගීන් සංඛ්‍යාව ඉහළටම යද්දී, දෛනික මරණ සංඛ්‍යාව 36ට ඉහළ යද්දී, රෝගීන් මහ පාරෙත්, රෝහල්වලත් දුක් විඳිද්දී කොම්පැනිකාරයෝ ගජරාමෙට ලාභ උපයති. ශ්‍රී ලංකාවේ ලාභ උපයමින් තරවෙන කොම්පැනිවලින් වසංගත යුද්ධය සඳහා ප්‍රමාණවත් දායකත්වයක් ලබා ගන්නට රජය උත්සුක විය යුතුවෙයි.වසංගතය පාලනය කිරීම උදෙසා ඇති වඩාත් ආන්තික ක්‍රමය රට වසා දැමීමයි (Lockdown කිරීමයි). වසංගතය භයානක ලෙස පැතිරෙමින් එහි නරක ප්‍රතිඵල දෙගුණ තෙගුණ වෙද්දී රටට දරන්නට සිදුවන ඉහළම පාඩුව මෙරට වසා දැමීමෙන් සිදුවේ. ශ්‍රී ලංකාව එක් දිනක් වසා දැමූ විට සිදුවන පාඩුව රුපියල් මිලියන 60,000ක් පමණ වන බව ඇස්තමේන්තු කර තිබේ. තිස් අවුරුදු යුද්ධයකින් බැට ඛෑ ආර්ථිකයක් ඇති, මින් පෙර සිදුකළ Lockdown වල ද පාඩුව තවමත් විඳිමින් සිටින රටකට එය නම් උසුලාගත නොහැකි තරමේ පාඩුවකි. එහෙත් අප අශ්වයාට පැන යන්නට ඉඩ දී ඉස්තාලය වසා දැමූ විට වෙන කුමක් කරන්නද? මින් පෙර වසා දැමීම සිදුකොට වසංගතය සමග පොර බදා එක්සත් රාජධානිය ජය ලැබුවේය. මාර්තු මාසයේ 9000 දක්වා එක්සත් රාජධානියේ ඉහළ නැඟි මරණ සංඛ්‍යාව බිංදුව දක්වා පහත බැස්සේ ලොක්ඩවුන් කිරීම නිසාත් සියයට 85ක් ජනයාට එන්නත් කළ නිසාත්, ඒ සමගම මාර්ගෝපදේශ දැඩිව ක්‍රියාත්මක කිරීම නිසාත්ය. ඉන්දියානු නව ප්‍රබේදයේ අවතීර්ණයත් සමග එක්සත් රාජධානිය සතියක් පුරා පූර්ණ වසා දැමීමකට (ලොක්ඩවුන් කිරීමකට) යොමු වන්නේ ඉහළම පාඩුවද දරාගෙනයි. මුදල් සංචිත හිමි පොහොසත් රටක් බැවින් එම පාඩුව උසුලා ගැනීමේ හැකියාව එක්සත් රාජධානියට ඇත. මූලාරම්භයේදී ප්‍රශ්නය බැරෑරුම්ව නොගෙන දැඩි පියවර නොගෙන සිටීම නිසා ඊට ඉහළින්ම වන්දි ගෙවූ එක්සත් රාජධානිය තත්ත්වය සම්පූර්ණයෙන් පාලනය කරගැනීම සඳහා දැඩි පියවර හඳුන්වා දුන්නේය.ලෝකයේ කොරෝනාවෙන් මියගිය සංඛ්‍යාව 3,558,160 දක්වා ඉහළ ගොස් තිබුණද තත්ත්වය පාලනය කරගත් බවට සහතිකයක් නැත්තේ පවතින අවිනිශ්චිතතාව හා රෝගය පැතිරෙන වේගයේ තීව්‍රතාව නිසාත් වයිරසය නව ප්‍රබේද සමග නිදහසේ පැතිර යන නිසාත්ය. ඊට අමතරව එකී තර්ජනයට පූර්ණ ආරක්ෂාව සපයා ගැනීමේ පියවර මිස මිනිසා විසින් මෙතෙක් ඖෂධමය ප්‍රතිකාරයක් සොයා නොගැනීමද ඊට හේතු වේ. ඇතැම් දුප්පත් රටවල් මෙතෙක් කිසිසේත් එන්නත් කිරීමක් නොකළ තත්ත්වයක තිබියදී ධනවත් රටවල් භාවිත නොකළ එන්නත් මාත්‍රා තොග ගබඩා කරගෙන සිටීමද සිදුවේ. වසංගතය මර්දනය කිරීම පිණිස ශ්‍රී ලංකාව දැඩි පියවර ගන්නා අතර එහි ප්‍රතිඵල රැඳී ඇත්තේ මහජනයා, පාලනයේ වැරදි සොයමින් නොසිට නිසි වටහාගැනීමකින් යුතුව කෙතරම් දුරට සහයෝගයෙන් ක්‍රියා කරන්නේද යන කාරණය මතයි. රජය ලොක්ඩවුන් කිරීම කෙරේ විශ්වාසය තැබුවද සැබෑ විසඳුම ලැබෙන්නේ සමාජයේ සෑම අංශයක්ම වටහා ගැනීමෙන් කරන කැපකිරීමෙනි. එම තත්ත්වයට ළඟා වන්නට අප මිලියනයක් ජනයාට රෝගය බෝවනතුරු බලා සිටිය යුතුද?මේ එකිනෙකාට දොස් පවරමින් වගකිවයුත්තා සෙවිය යුතු අවස්ථාවක් නොවේ. අප ගැලී ඉන්නා ඛේදවාචකය තනිකර අපේ වරදක් නිසා සිදුවූවක් නොවේ. එය ලෝක වසංගතයකි. අප එහි පළමු රැල්ල සාර්ථකව පාලනය කළ අතර දෙවැනි සහ තුන්වැනි රැල්ලට හසුවීම ඉබ්බා සහ හාවා රේස් දිවූ කතාව සිහිගන්වන්නකි. හාවා කළාක් මෙන් අපි අලසකමට හා මෝඩකමට යා යුතු ඉලක්කයට නොයා සිටියෙමු. වසංගතය මර්දනය කළ යුතු ඉදිරි කාලයේදී හෝ එය පාඩමකට ගැනීම කළ යුතු වේ. රජය ගන්නා සෑම පියවරකම වැරදි සොයමින් නිසි උපදෙස් දෙමින් සහයෝගයෙන් ක්‍රියා නොකොට අපගේ උගත් විපක්‍ෂ නායකවරයා අප නිසි වෙලාවට ඖෂධ මාත්‍රා මිලදී ගතයුතුව තිබිණැයි කීවේය. රජයේ දේශපාලනඥයන් ප්‍රමුඛ බොහෝ දේශපාලනඥයන් කියවීමට මැළිවුවද මෙම ලිපිය ඔහුට කියවීම සඳහා යම් අයකු දෙතැයි මම සිතමි. ප්‍රබල වාමාංශිකයන් වූ එන්.එම්. කොලිවින් හා ලෙස්ලි යන අය එකල රජයට විරුද්ධව නායකයන් වුවත් යුද්ධයෙන් පසු උදාවූ අතිශය අසීරු වසංගත කාලයේදී මහ පාරට බැස මැලේරියා හා වසූරිය මර්දන කටයුතුවල යෙදෙමින් මහජනයාට සේවය කළහ. රජයේ වෛද්‍ය නිලධාරී සංගමය, සෞඛ්‍ය අමාත්‍යාංශයේ දොස් සෙවීමද ලෝක මට්ටමේ කදිම වෙබ් අඩවියක් පවත්වාගෙන යමින් අනගි මෙහෙවරක යෙදේ. මහා ධන සම්පත් හිමිව තිබියදී එක්සත් රාජධානිය විඳින ගැහැට හා සැසඳූ විට ශ්‍රී ලංකාව ඉටු කරන්නේ මහඟු කාර්යභාරයකි. අප අපට වැරදී ගිය තැනිනුත්, අප ලත් අත්දැකීම්වලින් සහ ලෝකයෙනුත් පාඩම් උගත යුතුය. සැමදෙනා මේ අසීරු අවස්ථාවේ ඉගෙනුම් ක්‍රියාවලියක් ඔස්සේ යද්දී පරෙස්සම් සහගතව ලෝකයා පනවන නීති අනුගමනය කිරීම පුරවැසියාගේ සමාජ යුතුකමකි. ඉන්දියාවේ සමස්ත කොරෝනා මරණ සංඛ්‍යාව 263,533 දක්වා ඉහළ ගිය බවත් දෛනික මරණ සංඛ්‍යාව 4329 වූ බවත් අප සිත්හි තබාගත යුතුය. දැන් මෙම ගණන් මීටත් වඩා ඉහළ ගොසිනි. අපගේ ආසන්නතම අසල්වැසියා නිසා දෑසට නොපෙනෙන මෙම රුදුරු වසංගතය නමැති මකරාට පහසුවෙන් අප රට ආක්‍රමණය කළ හැකි බව ද මතක් කරගත යුතුය. එක්සත් රාජධානිය ආරක්‍ෂාව උදෙසා රට වසා දැමුවේ විවිධ ක්‍රම සහ විධි මගින් එකී පෙර සූදානම සලසා ගැනීම උදෙසාය.අපේම සෞඛ්‍ය අමාත්‍යාංශය පුරෝකථන පවසන පරිදි අප ඉන්නේ මහා ව්‍යසනයක් හමුවේය. ඒ අනුව දින සීයකදී අප රෝගීන් මිලියනයකගේ සීමාව දක්වා යෑමට නියමිතය. මේ වනවිට දිනකදී මියයන සංඛ්‍යාව 34 කි. දිනකදී හඳුනාගන්නා රෝගීන් සංඛ්‍යාව දෙදහස තුන්දහස ඉක්මවයි. ඊශ්‍රායලය මරණ සංඛ්‍යාව බිංදුව වන ලෙස රෝගය මර්දනය කරගත්තේ නවීන ක්‍රම භාවිතයෙනි. වියට්නාමය මරණ සංඛ්‍යාව බිංදුව කරගත් ආකාරය නිසා අපගේ සාම්ප්‍රදායික සැබෑ ආයුර්වේද ප්‍රතිකාර ක්‍රම වෙත යොමු විය යුතු බව සන් කෙරෙන මුත් එසේ කළ යුත්තේ නීති විරෝධී ඖෂධ භාවිත නොකරමිනි.මාධ්‍යවලත්, වෘත්තිකයන්ගේත්, දේශපාලකයන්ගේත්, ආගමික නායකයන්ගේත් වගකීම වන්නේ මාර්ගෝපදේශ, දැඩි නීති හා සැබෑ වෘත්තිකයන්ගේ අදහස්වලට අනුගත වෙමින් හා නිසි දැක්මක් ඇතිව යමින් පරස්පර දේ නොකියා එකම දේ කීමය. ඉන්දියාවට වඩා අතිශයින් කුඩා රටක් වූ ශ්‍රී ලංකාවට මෙම වසංගත සටන ජය ගැනීමේ අවස්ථා බොහෝය. විද්‍යානුකූලව හා ඊශ්‍රායලය සේ නවීන උපක්‍රම භාවිත කරමින් එම සටන පවත්වාගත යුතුය. එහෙත් මෙම ගැටලුවේදී අප එකමුතු විය යුතුය. නැතහොත් අප කපා ගන්නේ අපේම මිනී වළවල්ය.ඇත්තෙන්ම මෙය ශ්‍රී ලංකාවට පමණක් සීමා වූ තර්ජනයක් නොවේ. ලෝකයම මෙම වසංගතයේ ගැලී ඒ හා සටන් වදින නිසා මේ සඳහා අන්තර්ජාතික වෑයමක් ද අවශ්‍යය. අප සටන් වදිමින් සිටින්නේ දිග පළල ඇසට නොපෙනෙන වයිරසයක් සමගය. මෙය පැතිර යන්නේ අපේම නොසැලකිල්ල හා පූර්වාරක්‍ෂාව නොගැනීම නිසාය. අපට මේ සඳහා දැක්මක් අවශ්‍යය. එකාවන්ව මේ සඳහා පරස්පර නොවූ උපදෙස් දෙන අත්දැකීමක් සහිත විශේෂඥ පිරිසකගේ දැක්ම මේ සඳහා අවශ්‍ය වේ. එම දැක්ම කුමක්ද යන්නත් වඩාත් දුර දක්නා නුවණින් යුක්ත තැනැත්තා කවුද යන්නත් සොයාගත යුතුය. මේ වනවිට මහත් වූ බහුතරයකින් ජනතාව නායකයකු තෝරාගෙන තිබේ. එක්කෝ ඔහු දැක්මක් නිර්මාණය කළ යුතුය. නැතහොත් මහජනයා සමූහ වශයෙන් මිය යෑම මගහරවා ගැනීම උදෙසා සටනට නායකත්වය දෙන්නා වූ දැක්මක් ඇති පිරිසක් පෙරටු කරගත යුතුය.(*** පරිවර්තනය - සමන් පුෂ්ප ලියනගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා-පුරවැසි-වගකීම/2-591606",
    "Category": "features"
}