{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 14",
    "Headline": "කොරෝනා සන්නිවේදන කලාව",
    "News Content": "මෙවර කිවිදා දැක්ම සඳහා ලිවිය යුතු මාතෘකා කීපයක්ම තිබෙන බව පැහැදිලිය. එක් පැත්තකින් කොරෝනා වසංගතයේ තුන්වැනි රැල්ලේ බලපෑම පිළිබඳව සාකච්ඡා කිරීම වැදගත්ය. තවත් පැත්තකින් පසුගිය සතියේ කිවිදා දැක්මෙන් මා මිත්‍ර ධම්ම දිසානායකයන් විසින් මතු කර තිබූ වෙළඳපොළ ක්‍රමය සහ රාජ්‍යයේ වගකීම පිළිබඳ කාරණයක් තවදුරටත් සාකච්ඡා කළ යුතු විෂයයක්ය. විශේෂයෙන්ම වරාය නගරය පනත ලබන සතියේ පාර්ලිමේන්තුවේ විවාදයට ගන්නා තත්ත්වයක් තුළ ආර්ථික ක්ෂේත්‍රයෙන් රට මුහුණ දී ඇති අභියෝග පිළිබඳව සාකච්ඡා කිරීම ඉතාම අවශ්‍යය. එහෙත් ඒ හැම කාරණයක්ම තිබෙද්දී මා මේ සතියේ ලියන්නට බලාපොරොත්තු වන්නේ මේ දවස්වල රට මුහුණ දෙන වසංගත තත්ත්වය (සෞඛ්‍යමය ගැටලුකාරිත්වය) සහ රටේ ජන මාධ්‍යයේ හැසිරීම සම්බන්ධවය. විශේෂයෙන් ඩිජිටල් අවකාශය වර්ධනය වීමේ වේගයෙන් රටේ ජනමාධ්‍ය ක්ෂේත්‍රයේ සිදුවිය යුතු යැයි බලාපොරොත්තු වෙන බොහෝ වෙනස්කම් හා වර්ධනයන් සිදුවී නැතැයි සමහරුන් තර්ක කරන මෙ කාලයේ මේ විෂය ඉතාමත් තීරණාත්මක වැදගත්කමක් ලබා ගන්නා බව ඉතාමත් පැහැදිලිය. ඒ නිසාම මේ වසංගත තත්ත්වය හමුවේ මාධ්‍යයේ වගකීම පිළිබඳව සහ නිශ්චිත ආකාරයෙන් යම්කිසි පණිවිඩයක් සමාජගත කිරීමේ ගැටලුකාරීත්වය පිළිබඳව අදහසක් පළ කිරීම ඉතාමත් අවශ්‍ය බව මගේ අදහසයි. මේ පිළිබඳව අවධානය යොමු කරද්දී සිහියට ගත යුතු මූලිකම කාරණයක් වන්නේ ‘‘සන්නිවේදන අවශ්‍යතාව’’ (Communicative rationality) කියන්නේ මිනිසාගේ මූලිකම සහ නෛසර්ගිකව පිහිටන අවශ්‍යතාවක් බවයි. මේ පිළිබඳව සාකච්ඡාව ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ක්ෂේත්‍රයේත් රාජ්‍ය පාලනය පිළිබඳ කරුණක්ය. ජනමාධ්‍යයේ භූමිකාව සිව්වැනි ආණ්ඩුවේ භූමිකාව යැයි කියන්නේත් රාජ්‍ය පාලනයේදී එහි ඇති වැදගත්කම නිසාය. දැනට ලෝකයේ සිටින ශ්‍රේෂ්ඨතම දාර්ශනිකයෙක් වන හබර්මාස් (Jurgen Habermas) කියා සිටියේ ‘‘සන්නිවේදන තාර්කිකත්වය’’ හෙවත් සන්නිවේදන අවකාශයට මිනිසා තුළ ඇති අභිලාෂය මූලික මිනිස් අවශ්‍යතාවක් ලෙසින් අප හැමෝම තුළ පවතින තත්ත්වයක් බවයි. ඒ කියන්නේ මිනිසාට තමා තුළ පවතින සන්නිවේදන කාමය හෙවත් සන්නිවේදන අභිලාෂය වසා දැමිය නොහැකි දෙයක් බවයි. කථාකිරීමෙන් ආරම්භවී විවිධ අකාරයෙන් හා විවිධ ක්‍රමෝපාය මගින් අදහස් සන්නිවේදනය හරහා යමින් ඇහුම්කන් දීම දක්වා පැතිරී පවතින්නේ මේ කියන සන්නිවේදන කාමයේ පරාසයයි. වෙළඳපොළ ආර්ථිකය විසින් සන්නිවේදනය යනු ඉතාමත් ලාභදායක ආදායම් ක්ෂේත්‍රයක් බවට පිළිගෙන ඇත්තේ මෙහි ඇති ‘‘එයටම ආවේනික වූ’’ වෙළඳපොළ (nich market) හැකියාව නිසාය. මානව සමාජයේ මුල් යුගයේ සිට පැවති සන්නිවේදන ක්‍රියාකාරීත්වය ගල් පුවරුවක අකුරු කැපීම සිට පුවත්පත් තාක්ෂණය දක්වා වර්ධනය වීමේදී එහි තිබුණේ වෙළඳපොළ අවශ්‍යතාව පමණක් නොව ජාතික විමුක්ති අරගල, භාෂා සටන් වැනි දේවල්ද ඇතුලත් වපසරියකි. එහෙත් 20 වැනි සියවසේ අගභාගයේ සිට වර්ධනය වන වේගවත් ඩිජිටෙල් තාක්ෂණික මාධ්‍ය අවකාශය වෙළඳපොළ ධනවාදයේ ඉතාමත් ලාභදායක සහ දේශපාලනිකව ඉතාමත් බලපෑම් සහගත තත්ත්වයක් බව පිළිගැනීම නිවැරැදිය. මා මේ කාරණා සියල්ලම කීවේ කොරෝනා වසංගතය සම්බන්ධ සාකච්ඡා අවකාශයේ ජනමාධ්‍යයට තිබෙන වැදගත්කමේ ප්‍රමාණය පැහැදිලි කරන්නටය.මේ වන විට අපේ රටේ ජනමාධ්‍ය (සමාජ මාධ්‍යයද ඇතුළත්ව) වැඩ කරමින් සිටින ප්‍රධානතම කලාපය වන්නේ කොරෝනා වසංගත තත්ත්වය හා එයින් මතුවී ඇති ගැටලුකාරීත්වය වාර්තා කිරීම්ය. පසුගිය 2008-2009 වර්ෂවල උතුරේ මෙහෙයුම වාර්තා කරන කාලයේ මෙන්ම විශේෂයෙන් විද්‍යුත් මාධ්‍ය සැදී පැහැදී සිටින්නේ මේ පිළිබඳව ‘‘හොට් නිවුස්’’ එකක් ගසන්නටය. ඒ නිසා මාධ්‍යවල කැමරා සහ මයික් හමුවන ඕනෑම දේශපාලනඥයකු දෙසට යොමු වෙමින් තිබෙන බව පැහැදිලිය. ඒ ඒ දේශපාලනඥයන්ද (රජයේ හෝ විපක්ෂයේ භේදයකින් තොරව) මේ පැන්ඩමික් තත්ත්වය (වසංගතය) පිළිබඳව තම තම නැණ පමණ විවිධ ආකාරයේ කථා සමාජයට මුදා හරිමින් සිටින බව ඉතාමත් පැහැදිලි කාරණයක්ය. මේ තත්ත්වය නිසා රජයේ පැත්තේ නිශ්චිත අදහස සෞඛ්‍ය සම්බන්ධ ඇමතිතුමියන්ට හා ඇමතිතුමන්ලාට කියන්නට ඇති ඉඩ කඩ පවා සීමා වෙමින් පවතින බව පෙනෙන්නට තිබෙන කාරණයක්ය. එසේම එන්නත්කරණය වැනි තාක්ෂණික කරුණු පවා මාධ්‍යයේ පෙනී සිටින හැමෝම පාහේ කියන්නට පටන් ගෙන තිබීම නිසා සමහර සංවේදී කරුණු පවා සමාජයට යන්නේ එක්තරා දුරකට අවුල් සහගත තත්ත්වයෙන් බව මගේ නිරීක්ෂණය. සන්නිවේදන අවකාශය වසංගතය සම්බන්ධ ප්‍රවෘත්ති හරහා පිටාර ගලා ඇති (Media flad) අවස්ථාවක එය නිසි පරිදි කළමනාකරණය කර ගැනීම පැති කීපයකින්ම ඉතාමත් වැදගත් බව කිව යුතුමය. මේ වසංගතය පිළිබඳව ජනතාවගේ බිය සහ තැතිගැන්ම හේතුවෙන් මාධ්‍යවල ඒ පිළිබඳව ඇති තොරතුරු මගින් ජනතාවගේ මනස බරපතළ අවුල් සහගත තැනකට තල්ලු කිරීමේ විශාල ඉඩක් පවතින බව පැහැදිලිය. ඔක්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා එන්නතේ පළමු මාත්‍රාව ලබාගෙන දෙවැන්න සඳහා බලාපොරොත්තුවෙන් සිටින සමහරුන්ට වෙනත් එන්නතක් නිර්දේශ කරන්නට යන සමහරුන් ඒ විෂය සම්බන්ධව කිසිදු ප්‍රාමාණික භාවයක් නොලත් අය බව දකින විට මේ මාධ්‍ය ක්‍රියාවලියේ ඇති බියකරුභාවය මැනවින් තේරුම් ගත හැකිය. මෙහි ඒ ඒ ජනමාධ්‍ය ආයතන මෙම කාරණය පිළිබඳව යොදා ගන්නා දත්තවල සහ ඒ ඒ දත්ත යොදා ගන්නා ආකාරය පිළිබඳව ගැඹුරින් සිතා බැලීමත් ඉතාමත් අවශ්‍යය.  උදාහරණයක් වශයෙන් රූපවාහිනි නාලිකාවල සමහර ඉලක්කම් යොදා ගන්නා ආකාරය ඉතාමත් ගැටලු සහගතය. මේ දක්වා 2020 මාර්තු මාසයේ සිට මේ රෝගය වැළඳී සුව වී සිටින සංඛ්‍යාව ලක්ෂයකට වැඩිය. ඒ අනුව මේ දක්වා කොරෝනා රෝගය ආසාදනය වී නැවත සුව වී සිටින ලක්ෂයට අධික සංඛ්‍යාව සමහර රූපවාහිනී නාලිකාවල පෙන්නුම් කරන්නේ ලක්ෂයකට අධික ජනතාවක් මේ රෝගයෙන් පීඩා විඳිනවා වැනි හැඟීමක් එන පරිදිය. පසුගිය යුද සමයේ මාධ්‍ය තුළ පෙන්වූ ‘‘ආබාධිතයකු වීම’’ සහ ‘‘කොරෝනා පොසිටිව් වීම’’ යනු එකම ආකරයේ තත්ත්වයක් මෙන් පෙන්නීමට මාධ්‍ය ආයතන දරන උත්සාහය නිසා සමාජයේ ඉතාමත් වැරදි සෘණාත්මක අදහසක් ගොඩනැගෙන්නට ඉඩ තිබෙන බව මගේ අදහසය. යුද්ධයේදී ආබාධිතයකු වීම වනාහී ඒ පුද්ගලයාගේ ජීවිතයේ මීළඟ කාලයටම බලපාන තත්ත්වයක් නිසා ආබාධිත සංඛ්‍යාව පැහැදිලි කිරීමේ වැරැද්දක් නැත. එහෙත් කොරෝනා පොසිටිව් වීම යනු එසේ එම රෝගය සුවවීමෙන් පසුව ජීවිත කාලයටම රැගෙන යන තත්ත්වයක් නොවන බව තේරුම් ගැනීම ඉතාමත් වැදගත්ය. ‘‘මේ දක්වා කොරෝනා පොසිටිව් වූ ප්‍රමාණය දැන සිටීමේ වැරැද්දක් නැතත්, මේ වන විට ලක්ෂයකට අධික ජනතාවක් මේ කොරෝනා රෝගය නිසා ආබාධිතව සිටිනවා’’ වැනි අදහසක් මාධ්‍ය මගින් සමාජගත කිරීම ඉතාමත් වැරදි බව මගේ අදහසය. මේ සෞඛ්‍යමය සංකීර්ණත්වයට එහා ගිය අර්බුදජනක තත්ත්වයක් පරිපාලනමය වූ ගැටලුකාරීත්වයන් පැත්තෙන්ද මතුවී තිබෙන බවද පැහැදිලිය. ‘‘සංචරණ සීමා’’ වැනි රෙගුලාසි සම්බන්ධයෙන් සමාජයට කාන්දුවෙන අදහස බරපතළ ආකාරයෙන් ප්‍රශ්නයට සහ විහිලු සහගත තත්ත්වයකට පත්වී තිබූ බව සමාජ මාධ්‍ය බැලූවිට පෙනී යන කාරණාය. මේ තත්ත්වය අවසාන වශයෙන් පවතින රජයට එල්ලවෙන විවේචනයක් ලෙසින් මතුවීම සාමාන්‍ය තත්ත්වයක් වන හෙයින් සමහර නිලධාරීන් මාධ්‍ය ඉදිරියේ දිග හරින ගැටලුකාරීත්වයක් පිළිබඳව අවධානය යොමු කිරීම ඉතාමත් වැදගත් බව මගේ අදහසය. මෙහිදී අපගේ අවධානය යොමු විය යුත්තේ ප්‍රධාන කොටස් 03ක් පිළිබඳවය. පළමුවෙන් මේ වසංගත තත්ත්වය පිළිබඳව රජය පැත්තෙන් ඉදිරිපත් වෙන ප්‍රතිපත්ති තීරණ පිළිබඳව මාධ්‍යයට සිදුකරන මැදිහත්වීම කළ යුත්තේ සෞඛ්‍යයට හා මාධ්‍යයට සම්බන්ධ අමාත්‍යංශ වෙතින්ය. රජයේ ප්‍රතිපත්ති සම්බන්ධ කාරණා නිලධාරීන්ට වඩ වඩාත් උචිත ආකාරයෙන් ඉදිරිපත් කළ හැක්කේ ඒ ඒ විෂයන්ට සම්බන්ධ අමාත්‍යවරුන් හා අමාත්‍යවරියන් විසින් බව පිළිගැනීම ඉතාමත් වැදගත්ය. දෙවනුව කොරෝනා රෝගය හා රෝගීන්ගේ සෞඛ්‍යයට අදාළ කරුණු සහ එන්නත්වල ගුණාත්මකභාවය පිළිබඳ කරුණු මාධ්‍යයට ඉදිරිපත් කළ යුත්තේ ඒ පිළිබඳව විශේෂඥභාවය ඇති වෛද්‍යවරුන් විසින් පමණක් බව මගේ යෝජනාවය. විශේෂයෙන් කොරෝනා රෝගය සම්බන්ධ වෛද්‍ය ක්ෂේත්‍රයේම අදහස් කීපයක් එකම දිනයේ ප්‍රකාශයට පත්වීමත් මෙහිදී පෙන්නුම් කරන කාරණයක් බව සැබෑය. එහෙත් එවැනි වෙනස්කම් සහිතව හෝ ඒ මතය වෛද්‍ය ක්ෂේත්‍රයේ තාක්ෂණික මතයක් හෙයින් ඒ මතවාද කීපය ඉදිරිපත්වීම පිළිගත හැක්කේ විශේෂඥභාවය මත පිහිටාය. තුන්වෙනුව ආරක්ෂක අංශයේ යුදහමුදාව ඇතුළු කණ්ඩායම් සහ පොලිසියේ ප්‍රධානීන්ගේ කරුණු පැහැදිලි කිරීම්ද වැදගත් බව පැහැදිලිය. ඒ කාණ්ඩයේ අයගේ මාධ්‍ය ඉදිරිපත්කිරීම් මහජන සාමය සහ රාජ්‍ය පරිපාලනයේ නීති - රීති පවත්වාගෙන යාම වැනි ක්ෂේත්‍ර තුළට සීමා කරමින් ඉදිරිපත් කිරීම ඉතාමත් වැදගත් බව මගේ මතයයි. එහෙම නොවන තත්ත්වයක් තුළ එතුමන්ලා ඉදිරිපත් කරන ආරක්ෂක විධිවිධාන පවා හෑල්ලුවට ලක්වීමේ ඉඩක් තිබෙන බව සමාජ මාධ්‍ය අවකාශය දෙස බැලීමේදී පෙනී යයි. කොරෝනා කාලේ මාධ්‍ය හැසිරීම පිළිබඳව පැහැදිලි ස්ථාවරයකට පත්වීම මේ කාරණය සම්බන්ධ ඉතාමත් වැදගත් බව මේ කිවිදා දැක්මේ මගේ යෝජනාවය. (*** මහාචාර්ය චරිත හේරත්)   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/කොරෝනා-සන්නිවේදන-කලාව/26-590581",
    "Category": "features"
}