{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 27",
    "Headline": "තැල්ලට බෙල්ලදී අතරමංවීම",
    "News Content": "පනින්න පෙර සිතා බලනු යනු අපේ ගැමි වහරේ එන පිරුලකි. එයින් අර්ථවත් කෙරෙන්නේ යම් ක්‍රියාවක් හොඳින් සිතා මතා කිරීමය. නිවැරැදිව ගණන් බැලීමය. නොඑසේව මනාව සැලසුම් කිරීමය. එම ක්‍රියාවෙන් ලැබෙන ඉටු අනිටු විපාක ගැන සිතීමය. මේ එක් ක්‍රමයක් පමණි. අනෙක් ක්‍රමය වන්නේ පළමුව පැන ඉන්පසු සිතීමය. මෙය ද අලුත් ක්‍රමයක් නොවේ. හොඳින් විමසා බැලුවොත් මෙරට සංවර්ධන ක්‍රියාදාමයෙහි එක් පැරඩයිමයක් හැටියට ද මෙම දෙවැනි සංකල්පය අපට හමුවේ. ඊට හොඳම නිදසුනක් හැටියට මෙරට අධිවේගී මාර්ග ව්‍යාපෘතිය දැක්විය හැකිය. ලංකාවේ පළමු වරට අධිවේගී මාර්ග ව්‍යාපෘතියක් ආරම්භ කළේ 1965 - 1970 සමයේ රට පාලනය කළ ඩඩ්ලි සේනානායක ආණ්ඩුවයි. ආණ්ඩුව තීරණය කළේ මෙරට අධිවේගී මාර්ග පද්ධතියක් ඉදිකරන්නේ නම් එහි පළමු අදියර බවට කොළඹ - කටුනායක අධිවේගී මාර්ගය පත්විය යුතු බවය.ඒ අනුව 1968 වනවිට ඊට අදාළ ටෙන්ඩර් කැඳවා ඉදිකිරීම් ද ආරම්භ කළේය. මොන්ටේගු ජයවික්‍රම මහතා එවකට වැඩ ඇමැති ලෙස කොළඹ - කටුනායකට අධිවේගී මාර්ගයේ ඉදිකිරීම් ආරම්භ කළ අතර පාලම් හතරක් ද ඒ යටතේ ඉදිකළේය. එහෙත් ඉන් දෙවසරක ඇවෑමෙන් එක්සත් ජාතික පක්ෂ ආණ්ඩුවට බලය අහිමිවූයෙන් ඩඩ්ලි සේනානායක මහතාට ද අගමැති පුටුවට ආයුබෝවන් කියන්නට සිදුවුණේය. බලයට පැමිණියේ ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛව වාමාංශික හවුලකින් සැකැසුණු සමගි පෙරමුණු ආණ්ඩුවයි. අගමැතිනිය වූයේ සිරිමාවෝ බණ්ඩාරනායක මහත්මියයි. සමගි පෙරමුණු ආණ්ඩුව තීරණය කළේ වහාම ක්‍රියාත්මක වන පරිදි අධිවේගී මාර්ගයේ ඉදිකිරීම් නතර කිරීමටය.අන්තිමේදී කැලණි පාලම අසල පාලම සඳහා ඉදිකළ බැම්ම පමණක් දේශපාලකයන්ගේ දැන්වීම් ඇලවීමට යොදාගැනුණි. නොබැඳි ජාතීන්ගේ සමුළුව සමග 1975 දී නැවතත් කොළඹ - කටුනායක අධිවේගී මාර්ගය ගැන අවධානය යොමුවුණ ද එය යථාර්ථයක් නොවීය. ඒ වෙනුවට සිදුවුණේ රාජ්‍යතාන්ත්‍රිකයන් ගුවන්තොටුපොළින් බැස පැමිණෙනවිට වාහන තදබදය නොතිබිය යුතු නිසා කොළඹ - කටුනායක මාර්ගය පුළුල් කිරීම පමණි. බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව චීනයෙන් අපට තිළිණ කෙරුණේ මේ අවස්ථාවේය. ඉන්පසුව 1994 දී චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය බලයට පැමිණි පසු කොරියානු සමාගමක් සමග ගිවිසුම් පවා අස්සන් කර ඊට යළි උත්සාහ කළාය. එහෙත් එය ඉදිකෙරුණේ නැත. 2002 දී බලයට පැමිණි රනිල් වික්‍රමසිංහ මහතා ද සැලසුම් සකස් කළේය. එහෙත් එය ඉදිවුණේ නැත.අවසානයේදී කොළඹ - කටුනායක අධිවේගී මග යථාර්ථයක් වූයේ මහින්ද රාජපක්ෂ මහතා බලයට පැමිණි පසුවය. ඒ සඳහා මුල් සැලසුමේ සිට ගතව ඇති කාලය වසර පනහකට ආසන්න විය.මම මේ කතාව උදාහරණයක් හැටියට දැක්වූයේ ශ්‍රී ලංකාවේ අධිවේගී මාර්ග පද්ධතියේ පමාව ජාතික ආර්ථිකයට කර ඇති බලපෑම පෙන්වීමටය. සැබැවින්ම 1970 දශකය වනවිට මෙරට අධිවේගී මාර්ග පද්ධතිය නිසියාකාරව ආරම්භ කර තිබුණේ නම් මේ වනවිට එය අපේ ආර්ථිකයට යෝධ සවියකි.මහවැලි ජලය සම්බන්ධයෙන් වූ සංකල්පය ද එවැනි තවත් උදාහරණයකි. 1912 දී ව්‍යවස්ථා සභාවේ පළමු ද්‍රවිඩ ජාතික නියෝජිතයා හැටියට සැලකෙන කේ. කනකසභාපති මහතා මහවැලි දිය, වන්නියට ගෙනයෑම ගැන අධ්‍යයනය කර තිබූ අතර ඩඩ්ලි සේනානායක, එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක යන රාජ්‍ය නායකයෝ ද ඒ ගැන අවධානය යොමුකළහ. 1969 වනවිට මහවැලි මහසැලැස්ම සැකැසුණේ ද ඒ අනුවය. කෙසේ වෙතත් මහවැලි සංවර්ධන සම්බන්ධයෙන් වූ තිස් අවුරුදු සැලැස්ම දියත් කරනු ලැබුවේ 1970 සමගි පෙරමුණු ආණ්ඩුව විසිනි. නව ජනාවාස, විදුලිබල උත්පාදනය, කෘෂිකර්මය සංවර්ධනය හා ගංවතුර පාලනය යන මූලික අරමුණු එහිදී පෙරදැරි කරගැනිණි. අදියර 3ක් යටතේ ප්‍රධාන ජලාශ විදුලි බලාගාර හා ජනාවාස කලාප සංවර්ධනය සඳහා සැලැස්මක් වූ අතර වාරිපෝෂිත ඉඩම් අක්කර 9,000,000ක් සංවර්ධනය කිරීම ඊට අයත් විය. සංවර්ධන ව්‍යාපෘතියේදී දැවැන්ත වන සංහාරයක් වූ අතර පොල්ගොල්ල, වික්ටෝරියා, මාදුරුඔය, කොත්මලේ ජලාශ ඉදිකෙරුණේ ඒ අනුවය.කෙසේ වෙතත් මෙම ව්‍යාපෘතියේදී පරිසරයට සිදුවන හානිය ගැන ද ගණන් බලා තිබූ අතර තිස් අවුරුද්දක් වැනි දීර්ඝ කාලයක් සඳහා සැලසුම් සකස් කර තිබුණේද එහෙයිනි. එවිට පරිසරයට යම් හානියක් වුවද ඊට සාපේක්ෂව ව්‍යාපෘතියේ කාලය දීර්ඝ නිසා පරිසරය යළි යථාවත් කරගැනීමට කාලය ලබාගැනීම ද අපේක්ෂා කෙරිණි. එහෙත් 1977 දී එක්සත් ජාතික පක්ෂ ආණ්ඩුව පැමිණි විට ජේ.ආර්. ජයවර්ධන මහතා තීරණය කළේ සියලුම ව්‍යාපෘති වසර පහකින් නිමාකිරීමටය. සංවර්ධන පැරඩයිමය සම්බන්ධයෙන් එය නිවැරැදි තීරණයකි. එහෙත් පරිසරය සම්බන්ධයෙන් ජයවර්ධන මහතාගේ චින්තනය පදනම් වුණේ පළමුව පැන පසුව සිතා බලනු න්‍යායයි. අද වනවිට ලංකාවේ ජල චක්‍රයත් වැසි සමයත් වෙනස්වීමට මෙම රැඩිකල් තීන්දු බලපා ඇති බව සැලකේ.පනින්න පෙර සිතා නොබැලීම රාජ්‍ය පාලනයේදී මතු නොව රාජ්‍ය බලය ලබාගැනීමේදී ද අත්හදා බැලූ ක්‍රමයකැයි කිවහැකිය. ඊට කදිම නිදසුන 2015 දී මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපතිවරයා වීමය. ජනාධිපතිවරණයට එනවිට සිරිසේන මහතාට දීර්ඝකාලීන සැලසුම් තිබුණේ නැත. එහෙත් රටේ පැවැති මහජන මතය පාවිච්චි කර බලයට එන්නට සිරිසේන මහතා ප්‍රමුඛ හවුලට හැකි විය. ආණ්ඩුකරණයට සැලසුම් තිබුණත් මහින්ද රාජපක්ෂ මහතාට බලය අහිමි විය. එහෙත් මෛත්‍රීපාල සිරිසේන මහතාට ආණ්ඩුකරණය පහසු නොවූ අතර තමා නියෝජනය කළ ශ්‍රී ලංකා නිදහස් පක්ෂයට පවා ගෙවන්නට සිදුවුණේ විශාල වන්දියකි. අවසානයේදී වසර පහක ඇවෑමෙන් රාජ්‍ය බලය අහිමි වනවිට යහපාලන ආණ්ඩුව පැවැතියේ අසාර්ථක ආණ්ඩුකරණයකය. කෙසේ වෙතත් යහපාලන සමයේ ගෙන ආ 19 වැනි ව්‍යවස්ථා සංශෝධනයෙන් මහින්ද රාජපක්ෂ මහතාට නැවතත් ජනාධිපතිවරණයකට තරග කිරීමට ව්‍යවස්ථාපිත වාරණයක් වැටී තිබුණේය.ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපතිවරණයට තරග කිරීමට සැලසුම් සකස් කෙරුණේ ඒ අනුවය. එකොළොස් දෙනකු වැනි කුඩා කණ්ඩායමකින් වියත් මග සංවිධානය හැදුණේ ද ඊට අනුවය. වියත් මග යන නම ලැබුව ද වෛද්‍යවරුන්, ඉංජිනේරුවන්, කතිකාචාර්යවරුන්, විශ්‍රාමික හමුදා නිලධාරීන් ආදී වෘත්තිකයන්ගෙන් සමන්විත වූ මෙම සංවිධානය ප්‍රමුඛ ලෙස ආමන්ත්‍රණය කළේ මෙරට මධ්‍යම පංතියටය. ඔවුන්ගේ සිතුම් පැතුම්වලටය. මෙරට අධ්‍යාපන පද්ධතිය අල්ලාගෙන සිටින මෙම මධ්‍යම පාංතිකයන්ට සමාජයේ නිසි පිළිගැනීමක් නොතිබූ අතර ඔවුන් ඉලක්කයක් කරගැනීමට එය ද හේතුවක් විය. ආණ්ඩු බලය ලබාගත් පසු නිර්මාණය කළ යුතු විෂය විසිපහකට බර දී අමාත්‍යාංශ විසිපහක් සකස් කර ඒවාට අදාළ වැඩ සැකැස්මක් පවා මේ යටතේ නිර්මාණය කර තිබුණේය. පසුකාලයේදී සෞභාග්‍යයේ දැක්ම නමින් ජනගත වුණේ එම වැඩපිළිවෙළය.එහෙත් ගෝඨාභය රාජපක්ෂ මහතා ජනපති පුටුවට පත් වූ පසු එම සැකැස්ම කොතෙක් දුරට ක්‍රියාත්මක වන්නේදැයි දැන් අර්බුදයක් නිර්මාණය වී තිබේ. සැබැවින්ම සිදුවුණේ සකස් කළ පරිදි එම වැඩපිළිවෙළ ඉදිරියට නොයාමය. වැඩපිළිවෙළ ඉදිරියට නොයාමට හේතුව නම් සැලැසුම් සහ ලංකාවේ දේශපාලනය අතරේ පරතරයක් පැවැතීමය.මේ නිසා සෞභාග්‍යයේ දැක්ම කඩාකප්පල් වුණාට අමතරව ඇමැතිවරුන් තේරීම සහ ඔවුන්ගේ ක්‍රියාකාරිත්වයේ ද අලුත් ප්‍රශ්න හටගත්තේය.කොළඹ වරාය නගරය සම්බන්ධයෙන් සංවාදය ද මට පෙනෙන්නේ නිශ්චිත සංවිධිත පද්ධතියකින් ඔබ්බට යාම නිසා දියුණු වන සාකච්ඡාවක් හැටියටය. කෙසේ වෙතත් වරාය නගරය සම්බන්ධයෙන් හදිසි වී කියන කතාවල දේශපාලනික බලපෑම ද මැති සබයේ සිටින්නන්ට හොඳ පාඩමකි. ඊට කදිම නිදසුන නම් විජයදාස රාජපක්ෂ මහතාය. ඒ මහතා මැතිවරණ ව්‍යාපාරය දියත් කළේ දියවන්නාවේ මහා ප්‍රාඥයා නමැති තේමාවකිනි. විශ්වවිද්‍යාලයට පිටින් ප්‍රඥාවන්තයන් ද අතර අග්‍රේසරයකු බිහිවනු දැක අපි සතුටු වුණෙමු. එහෙත් වරාය නගරය සම්බන්ධයෙන් විජයදාස රාජපක්ෂ මහතා දුර්මතයක ස්ථානගත වීමෙන් අද ඔහුට ගෙවන්නට සිදුව ඇති දේශපාලන වන්දිය සුළුපටු නැත.සංවර්ධනය සම්බන්ධයෙන් වූ මතවාදීන් පවසන්නේ පනතේ සුළු සංශෝධන කීපයකින් පමණක් දියත් කළ හැකි විශිෂ්ට මට්ටමක වරාය නගර ව්‍යාපෘතිය පවතින බවය. කෙසේ වෙතත් විජයදාස රාජපක්ෂ මහතාගේ ක්‍රියාව නිසා වරාය නගර සංවාදය දියුණු තත්ත්වයකට පත් වූ බව අප පිළිගත යුතුය. පෝට් සිටිය යනු අපේ රටට අලුතින් එකතු කරගත් කොටසකි. එහි ජනාවාස නැත. එනිසා එය මැතිවරණ කොට්ඨාසයක් ද නොවේ.මේ නිසා කිසිසේත් වරාය නගර කලාපයේ ගෘහ ආර්ථිකයක් නිර්මාණය වන්නේ නැත. එනිසා වරාය නගරය සම්බන්ධයෙන් අනිසි බියක් ඇති කරගත යුතු නැත. අනෙක් අතට තේ, රබර්, පොල්වල සිට ඇඟලුම් කම්හල් දක්වා විතැන් වූ අපේ ජාතික ආර්ථිකය ද මේ වනවිට තිබෙන්නේ විපරිණාමයට ලක්වෙමිනි. ලාභ ශ්‍රමය මත බංගලාදේශයට වියට්නාමයට අපෙන් ගිලිහෙන ඇඟලුම් කෝටා හමුවේ ක්‍රීඩා ඇඳුම් ආදී ඉහළ සන්නාම නිපැයුම අපේ විකල්පය විය. එහෙත් එම වපසරිය සීමිතය. ඊළඟට අපට ඇති හොඳම විකල්පය සංචාරක කර්මාන්තයයි. එහෙත් සංචාරක කර්මාන්තය යනු අද වනවිට හුදෙක් ස්වාභාවික වස්තු මතම යැපෙන්නක් නොවේ. සංචාරක කර්මාන්තයේ ප්‍රවර්ධනයට විශේෂ ආර්ථික කලාපයක් හැටියට වරාය නගරය අපට අවශ්‍යවන්නේ එතැනදීය.කෙසේ වෙතත් සකස් කළ සැලසුම් සහ එයින් පිට ගන්නා රැඩිකල් තීන්දුවල ඉටු අනිටු විපාක ගැන එක සේ සැලකිලිමත් විය යුතු බව මම තවත් උදාහරණයක් දක්වමින් අවධාරණය කරමි. මේ ආණ්ඩුව යටතේ ජන කොටස්වලින් වැඩිම වාසියක් අත්පත් කරගත් පිරිසක් හැටියට කෘෂිකර්මාන්තයට සම්බන්ධවූවන් හැඳින්විය හැකිය. අස්වැන්නට නිසි මිලක් නොමැතිව අස්වැන්න විකුණාගත නොහැකිව පීඩාවට පත්ව සිටි ජන කොටසක් වූ ගොවියන්ට මේ ආණ්ඩුව යටතේ සහනයක් ලැබුණු බව කාටත් පිළිගැනීමට සිදුවේ. ගම් මට්ටමේදී මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ ශ්‍රී ලංකා පොදුජන පෙරමුණ කණ්ඩායම ශක්තිමත්වීමට ද මේ ගොවි මිතුදම බලපා තිබේ. කෙසේ වෙතත් මේ අතරේ ජනාධිපතිවරයා හදිසි තීරණයක් ගෙන තිබේ. ඒ නම් වගාවට කෘෂිරසායන යෙදීම නතර කර එයින් සිදුවන යම් මූල්‍ය හානියක් වේ නම් ඊට රජය මැදිහත්වීමටය. ජනාධිපතිවරයා මෙම තීරණය ගන්නට ඇත්තේ සද්භාවයෙන් බවට සැකයක් නැත. රසායනික පොහොරවල බලපෑම වකුගඩු රෝගය ඇතුළු බෝ නොවන රෝග රැසකට හේතු වී ඇතැයි සෞඛ්‍ය අංශ පෙන්වා දෙන බවටත් ප්‍රතිකාර සඳහා වැයවන මුදල සහ ජීවිතවලට වන බලපෑම ඉහළ බවටත් අවධාරණය කර ඇති ජනාධිපති මාධ්‍ය නිවේදනය ඊට දෙස් දෙයි. නිරෝගී සහ ඵලදායී පුරවැසියෙක් බිහි කිරීමට නම් රජය විසින් වස විසෙන් තොර ආහාර වේලක් සඳහා ජනතාවට ඇති අයිතිය සහතික කළ යුතු යැයි ද ජනතාව තමාගෙන් අපේක්ෂා කළේ ප්‍රතිපත්තිමය වෙනසක් යැයි ද ජනාධිපතිවරයා පවසන්නේ එනිසාය.එහෙත් මේ තීරණය විමසද්දී අපට හිතෙන්නේ තමන්ට වැඩිම දේශපාලන හයියක් ලැබෙන ග්‍රාමීය ජනයා සම්බන්ධයෙන් දුරදිග බලා ගත් එකක්ද කියාය. මන්දයත් මෙවැනි රැඩිකල් තීන්දු නැවත සම්බන්ධ වන්නේ කෙළින්ම දේශපාලනය සමග නිසාය.එනිසා අවසන් වශයෙන් මා යෝජනා කරන්නේ සංවර්ධන වැඩවලදී සහ දේශපාලනයේදී ගන්නා රැඩිකල් තීන්දුවල වෙනස රාජ්‍ය නායකත්වය තේරුම්ගත යුතු බවය. මන්දයත් තැල්ල බඳින්නටත් බෙල්ල තිබිය යුතු බැවිනි.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)   ",
    "URL": "https://www.lankadeepa.lk/features/තැල්ලට-බෙල්ලදී-අතරමංවීම/2-589494",
    "Category": "features"
}