{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 12",
    "Headline": "ශ්‍රී ලංකාව හා මිතුරුවීමේ බලවතුන්ගේ උත්සාහය",
    "News Content": "එන්නත් ලබාගැනීම සදහා ශ්‍රී ලංකා රජය මිතුරු රටවල් ගණනාවකින් ඉල්ලීම් කර තිබෙනවා, යැයි මහාචාර්ය චන්න ජයසුමන සන්ඩේ ටයිම්ස් සමග පැවසුවේය. යහපත් ප්‍රතිචාරයක් එම ඉල්ලීම්වලට ලැබෙනු ඇතැයි බලාපොරොත්තු වන බවත්, ඔහු කීවේ ය. පුද්ගලයින් 9,25,000 දෙනෙක් ඇස්ට්‍රාසෙන්කා එන්නතේ පළමු මාත්‍රාව යටතේ එන්නත්කරණය කර තිබෙන බව සදහන් කළ ඔහු, ඉතිරිව තිබෙන එන්නත් 3,50,000න්, එහි දෙවන මාත්‍රාව මේ වන විට ලබාදෙමින් පවතින බව පැවසුවේය. “දෙවන මාත්‍රාව සම්පූර්ණ කිරීමට අපට තවත් එන්නත් 6,00,000ක් අවශ්‍ය වෙනවා” රාජ්‍ය අමාත්‍යවරයා වැඩිදුරටත් සදහන් කළේ ය.සිකුරාදා ලෝක සෞඛ්‍ය සංවිධානයේ කෝවිඩ්-19 වෛරසය මර්දනය කිරීම සදහා චීනය හදුන්වාදී තිබෙන සිනෝෆාම් එන්නතට අනුමැතිය ලබා දුන්නේ ය. මෙයත් සමග ට්විටර් පණිවුඩයක් නිකුත් කළ ජනපති ගෝඨාභය රාජපක්ෂ මහතා...“ලෝක සෞඛය සංවිධානය චීනයේ සිනෝෆාම් කෝවිඩ්-19 එන්නත, ලොව සියලුම රටවල හදිසි අවශ්‍යතා සදහා භාවිතයට ගැනීමට අද අවසරය ලබා දුන්නා. එය කෝවිඩ්-19 එන්නත්කරණයේ මූලික අවශ්‍යතාවයක් ලෙස හැදින්විය හැකියි. එන්නත භාවිතයට ගැනීමේ දී, සැළකිල්ලට ගතයුතුව තිබෙන ප්‍රතිපත්තිමය නිර්දේශයන් ද මේ සමගම හදුන්වා දී තිබෙනවා” යයි සිය ට්විටර් පණිවුඩයේ සටහන් කළේය. එහෙත් ඊට පෙර අවස්ථාවක ට්විටර් පණිවුඩයක් නිකුත් කර තිබූ ජනපතිවරයා, එහි සදහන් කර තිබුණේ මෙවැන්නකි.“ආචාර්ය ටෙඩ්රොස් සමග ඉතාම වැදගත් සූම් සාකච්ඡාවක නියැලුණා. දෙවන වටයේ එන්නත්කරණය සම්පූර්ණ කිරීම සදහා ශ්‍රී ලංකාවට අවශ්‍යව තිබෙන ඇස්ට්‍රාසෙන්කා එන්නත් 600,000ක ප්‍රමාණය අපට ලබාදීමට ඔහු උත්සාහයක් ගනීවි කියා මා විශ්වාස කරනවා. ගෝලීය වශයෙන් ගත්විට, දෙවන වටයේ එන්නත්කරණය සම්පූර්ණ කිරීම සදහා ඇස්ට්‍රාසෙන්කා එන්නත් මිලියන 20ක පමණ අවශ්‍යතාවයක් පවතිනවා” යයි එහි තිබිණ. කණගාටුවට මෙන් මීට පෙර අවස්ථාවේ එන්නත්කරණ ක්‍රියාවලිය ක්‍රියාවට නැංවුනේ විධිමත් සැළැස්මකින් තොරවය. එහි ප්‍රතිඵලයක් ලෙස කොළඹ බහුතරයක් ප්‍රජාවට එන්නත හිමි නොවූ අතර, දේශපාලන සබඳකම් තිබූ ඇතැමෙක්ට අනෙක් අයට කලින්ම එන්නත ලබාගැනීමේ අවස්ථාව හිමිවිය.ඇමතිගේ හිතුමතයමෙම තීරුවෙන් ගෙවුණු සතියේ අනාවරණය කළ ආකාරයට, මුලු රටම ලොක්ඩවුන් කිරීම සදහා කැරෙන ඉල්ලීම් සියල්ලම රජයේ නායකයින් ප්‍රතික්ෂේප කර තිබේ. දැනටමත් බරපතල ලෙසම පහර කා තිබෙන රටේ ආර්ථිකයට තවත් පහර එල්ලවනු ඇතිය යන්න එසේ මුලු රටම ලොක්ඩවුන්, එසේත් නැතිනම් අගුලුලෑමකට ලක් නොකිරීමට ඔවුන් ගෙන තිබෙන තීරණය පසුපස ඇති හේතුවයි. ඒ අනුව, විවිධ දිස්ත්‍රික්කවල ප්‍රදේශ 100 කට ආසන්න සංඛ්‍යාවක් ලොක්ඩවුන් කිරීමට පියවර ගැණුනු අතර, එම ඇතැම් ප්‍රදේශවල ලොක්ඩවුන් සීමා ඉවත් කිරීමටත්, ඒ වෙනුවට නව ප්‍රදේශ එකතු කිරීමටත් කටයුතු කැරෙමින් පවතී. රටේ කොටසක් හෝ ලොක්ඩවුන් කරන්නැයි විපක්ෂයෙන් කැරෙන ඉල්ලීම් ද ප්‍රතික්ෂේප කළ සෞඛ්‍ය ඇමතිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය, එවැන්නක් සිදුනොකෙරෙන බව පැවසුවා ය. පාලක පක්ෂයේ එක්තරා ඇමැතිවරයෙක් සිය නිල බලයෙන් ලොක්ඩවුන් සීමා පනවා තිබූ ප්‍රදේශයක එම සීමා ඉවත් කරවීමට කටයුතු කිරීම ජනපති ගෝඨාභය රාජපක්ෂ යම් අපහසුතාවයකට පත්කරවූ සිදුවීමක් විය. අවශ්‍ය වුවහොත්, තමා එයම නැවතත් කරන බව එම අමාත්‍යවරයා පවසා තිබිණ.එක්සත් ජනපද ආධාරඕනෑම රටක් සමග රාජ්‍යතාන්ත්‍රික මට්ටමින් සබදතා පැවැත්වීමේ දී, මිත්‍රශීලී මට්ටමින් සංවාදයක් පවත්වාගැනීම සහ කිසියම් කාරණයක් සම්බන්ධයෙන් දෙපාර්ශවය එකග නොවන අවස්ථාවක එම කාරණය අරබයා දෙපාර්ශවයේ එකඟතාවයක් ඇති නොවන්නේයැයි එකඟතාවයකට එළැඹීම, යන පාඩම්වල වැදගත්කම තවමත් වත්මන් පාලන තන්ත්‍රය ඉගෙන ගෙන නොමැත. ශ්‍රී ලංකාවේ වර්තමාන විදේශ කටයුතු අමාත්‍යංශ ලේකම් ජයනාත් කොළඹගේ මහතා එක්සත් ජනපදයේ ජනපති ජෝ බයිඩන් මහතාට තමාගේ වැඩක් බලාගන්නා යැයි ද පළමුවෙන් ඇමරිකාවේ මානව හිමිකම් අරබයා පවතින තත්ත්වය නිවැරදි කරන්නැයි ද පවසා සිටි ආකාරය මෙහිදී සිහියට නැගේ.විදේශ කටයුතු අමාත්‍යංශ ලේකම්වරයා එවැනි අදහස් දැක්වීමක් කළේ, ශ්‍රී ලංකාවේ ඇමරිකානු තානාපතිනී ඇලෙයිනා බී ටෙප්ලිට්ස් මහත්මිය, මාධ්‍යවේදීන් සමග පැවැත්වූ වටමේස සාකච්ඡාවක දී පළකර තිබූ අදහස්වලට කළ විවේචනාත්මක ප්‍රතිචාර දැක්වීමක් ලෙසය. ඇමරිකා තානාපතිනිය මෙම සාකච්ඡාව පවත්වා තිබුණේ ගෙවුණු මාර්තු මස 23 වැනිදා පැවැති ජගත් මානව හිමිකම් කවුන්සිල සැසිවාරයේ දී ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිත් වූ යෝජනාවලිය සභා සම්මත වීමට පෙරය. අමාත්‍යංශ ලේකම්වරයා එවන් අදහස් දැක්වීමක් පළකර තිබෙන තත්ත්වයක, එන්නත් ලබාදෙන්නැයි ඇමරිකාවෙන් ඉල්ලීම් කැරෙමින් තිබේ.තානාපතිනී ටෙප්ලිට්ස් මහත්මිය, ගෙවුණු සතියේ අගමැති මහින්ද රාජපක්ෂ මහතා මෙන්ම ශ්‍රී ලංකා පොදුජන පෙරමුණේ නිර්මාතෘ බැසිල් රාජපක්ෂ මහතාත් හමුවූවා ය. එම හමුවේ දී ශ්‍රී ලංකාවට විදේශ ආයෝජන ආකර්ෂණය කරගැනීම, පැවැති කොමිසම්වලින් ඉදිරිපත් කර තිබෙන ඇතැම් නිර්දේශ ක්‍රියාත්මක කිරීම, ශ්‍රී ලංකාවේ සෞඛ්‍ය සහ සෞභාග්‍යය වෙනුවෙන් එක්සත් ජනපද ආධාර වැඩසටහන යටතේ ලැබී තිබෙන සහාය වැඩදායකවී තිබෙන ආකාරය, යන දේවල් සම්බන්ධයෙන් සාකච්ඡා කැරුණු බව රාජ්‍යතාන්ත්‍රික ආරංචි මාර්ගයක් පැවසුවේ ය.දෙපාර්ශවය අතර මෙම හමුව පැවැතියේ, කොළඹ වරාය නගර ආර්ථික කොමිසම් පණත් කෙටුම්පත ව්‍යවස්ථානුකූල දැයි හෝ නොවේදැයි යන්න සම්බන්ධයෙන් වූ ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ලැබීමට පෙර වීම වැදගත් කාරණයකි. එම තීන්දුව ලැබෙනු ඇතැයි අපේක්ෂාවෙන්, පණත් කෙටුම්පත සම්බන්ධයෙන් වන පාර්ලිමේන්තු විවාදය පැවැත්වීම සදහා ගෙවුණු සතියේ දින දෙකක් වෙන්කර තිබූ මුත්, අවසන සිදුවූයේ කෝවිඩ්-19 වෛරසයේ පැතිරීම සම්බන්ධයෙන් එක් දින විවාදයක් පැවැත්වීමය. චීන අගමැතිගේ ආරාධනාවවරාය නගර ආර්ථික කොමිසම් පණත් කෙටුම්පත අරභයා වූ ශ්‍රේෂ්ඨාධිකරණ තීන්දුව කතානායකවරයාගේ නිල නිවසට ලැබුණේ මැයි 6 වැනිදා, ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ලැබීමට නියමිතව තිබූ අවසාන දිනයේ දී, රාත්‍රියේය. මෙලෙස ඇතිවූ ප්‍රමාදය හමුවේ, ශ්‍රේෂ්ඨාධිකරණයෙන් ලබා දී තිබෙන්නේ කුමන ආකාරයේ තීන්දුවක්දැයි සහ එය ඒකමතිකව ලබා දී, තිබෙන්නේදැයි, රජයේ ඇතැම් පාර්ශවයන්ගේ දැඩි අවධානය යොමුවිය. මේ සම්බන්ධයෙන් වන පාර්ලිමේන්තු විවාදයට ලබන 18 සහ 19 දෙදින පැවැත්වීමට නියමිත අතර, පළමු දිනයේ දී, කතානායකවරයා වරාය නගර ආර්ථික කොමිසම සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය ලබා දී, තිබෙන තීන්දුව ප්‍රකාශයට පත්කරනු ඇත.මෙසේ සිදුවූයේ මෙම මස 8 වැනිදා චීනයේ සිදුකිරීමට නියමිතව තිබූ සංචාරයක් අවලංගු කිරීමට අගමැති මහින්ද රාජපක්ෂ මහතා කටයුතු කළ පසුබිමකය. ශ්‍රී ලංකා අගමැතිවරයාට ගත් දුරකතන ඇමතුමක දී, චීන ජනපති ෂී ජින්ග්පින්ග් මහතා කළ ආරාධනයක් අනුව මෙම සංචාරය සංවිධානය කර තිබිණ. මේ හැරෙන්නට, ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ යුද හමුදාපති ෂවේන්ද්‍ර සිල්වා ද බීජිං නුවර සංචාරයක නියැළෙනු ඇතැයි දැනගන්නට තිබේ. එය, චීනයේ ජාතික ආරක්ෂක අමාත්‍ය වෙයි ෆෙන්ග්හේගේ දෙදින ශ්‍රී ලංකා සංචාරයේ ප්‍රතිඵලයකි.එක්සත් රාජධානියෙන් විශේෂ දූතයෙක්ඉදිරි දින කිහිපය ඇතුළත එක්සත් රාජධානියේ විශේෂ දූතයෙක් ද ශ්‍රී ලංකාවට පැමිණීමට නියමිතය. ජගත් මානව හිමිකම් කවුන්සිලයේ දී, ශ්‍රී ලංකාවට එරෙහිව ඉදිරිපත්වූ යෝජනාවලිය පසුපස සිටි ප්‍රධාන බලවේගයක් වූයේ එක්සත් රාජධානියයි. පොදුරාජ්‍ය මණ්ඩලීය සාමාජික රටවල ද්විවාර්ෂික සමුලුවේ 26 වැනි සැසිවාරය මේ වසරේ පැවැත්වීමට නියමිතව ඇත. නමුත් එය කල්දමන්නැයි රටවල් කණ්ඩායමක් ඉල්ලා තිබෙන අතර ශ්‍රී ලංකාව ද ඒ අතර සිටී. සමුලුව පැවැත්වීමට සැළසුම් කර තිබෙන්නේ රුවන්ඩාවේය. මීට අමතරව, ද්විපාර්ශවීය ගැටලු සම්බන්ධයෙන් ද එම දූතයා සාකච්ඡා කරනු ඇතැයි මෙම තොරතුරු ලබාදුන් විදේශ කටයුතු අමාත්‍යංශයේ ආරංචි මාර්ගය පැවසුවේ ය.ද සන්ඩේ ටයිම්ස් අනුග්‍රහයෙනිපරිවර්තනය - කෝවිද ගුණසේකර--------------------------------------------------------   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ශ්‍රී-ලංකාව-හා-මිතුරුවීමේ-බලවතුන්ගේ-උත්සාහය/26-590478",
    "Category": "features"
}