{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 16",
    "Headline": "පක්ෂ 4 කට රතු එළි",
    "News Content": "අලුත් අවුරුද්ද නිමිත්තෙන් දේශපාලනඥයෝ බොහෝ පිරිසක් ගම්බිම්වලට ගියහ. ඉකුත් වසරේ කොරෝනා පැතිරීම නිසා අලුත් අවුරුදු චාරිත්‍ර හා ක්‍රීඩා උත්සව කිසිවක් නොපැවතිය ද මෙවර තත්ත්වය වෙනස් අතක් ගෙන තිබුණේය. ගම්බිම්වල මෙන්ම නගරවලද පිරිස් ඉකුත් වසරට සාපේක්ෂව මෙවර අලුත් අවුරුද්දේ රස භුක්ති වින්දෝ ය. අවුරුදු ක්‍රීඩා උත්සව පවා සංවිධානය කර තිබුණේය. දේශපාලනඥයෝ බොහෝ පිරිසක් ඒවාට ආරාධනා ලැබ සිටියහ. බොහෝ දේශපාලනඥයෝ එම ක්‍රීඩා උත්සවවලට සහභාගිවී සිටියහ. කෙසේ වෙතත් ඔවුන් කොරෝනා අවදානම හේතුවෙන් සෞඛ්‍ය නීතිරීති පිළිපැදීමට ද අමතක කර තිබුණේ නැත.මේ අතර පළාත් සභා සම්බන්ධයෙන් ආණ්ඩුවේ සුළු පක්ෂවල පවතින විරෝධය තවමත් පහවී නැත. ආණ්ඩුවේ සුළු පක්ෂ විරෝධය දක්වන්නේ පළාත් සභා ඡන්ද විමසීම් නව පනත් කෙටුම්පතටය. හවුල්කාර පක්ෂවල මතය විමසීමකින් තොරව ශ්‍රී ලංකා පොදුජන පෙරමුණ නව පනත් කෙටුම්පත සකස් කර තිබුණේය. ඒ සම්බන්ධයෙන් හවුල්කාර පක්ෂවල නායකයන් ඇඟිල්ල දිගු කරන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජාතික සංවිධායක බැසිල් රාජපක්ෂටය. ‘බැසිල් රාජපක්ෂ ශ්‍රී ලංකා පොදුජන පෙරමුණට වැඩි වාසියක් වන ආකාරයට පනත් කෙටුම්පත සකස් කර තිබෙනවා. හවුල්කාර පක්ෂවලට මේ නිසා වැලේ වැල් නැති වෙනවා. එකම පක්ෂයකින් එක කොට්ඨාසයකට අපේක්ෂකයන් තිදෙනෙක් තරග කිරීම වංචාසහගත වැඩක්. මහ පක්ෂයේ අපේක්ෂකයාට ඉන් වාසියක් ලැබෙනවා. ආණ්ඩුවට පුළුවන් ඔහු දිනවන්න. එතකොට පොදුජන පෙරමුණේ ගොඩ වැඩිවෙනවා. හවුල්කාර පක්ෂ හැලෙනවා. මේකට අපි විරුද්ධයි. ඒත් ආණ්ඩුව සිය ස්ථාවරය වෙනස් කර ගන්නට කැමති පාටක් නැහැ. නව පනත් කෙටුම්පත පාර්ලිමේන්තුවේ සම්මත කර ගැනීමේදී ආණ්ඩුවට ප්‍රශ්නවලට මුහුණ දෙන්න සිදුවේවි’ යැයි හවුල්කාර දේශපාලන පක්ෂයක නායකයෙක් අදහස් පළකර සිටියේය.මේ අතර ආණ්ඩුවේ ප්‍රධාන පක්ෂයේ නායකයන්ට අවශ්‍යව ඇත්තේ දැනට සකස් කර ඇති පනත් කෙටුම්පත කෙසේ හෝ සම්මත කර ගැනීමටය. ‘බැරිම වුණොත් විරුද්ධ පක්ෂයේ කීප දෙනකුගේ සහාය හෝ අරගෙන පනත් කෙටුම්පත සම්මත කර ගන්නවා. නැත්නම් සුළු සංශෝධනයක් කරන්න පුළුවන්. අනිත් පැත්තෙන් පළාත් සභාවලට තවමත් තිබෙන්නේ කඹ ඇදිල්ලක්. ආණ්ඩුවේම පිරිසක් ඊට කකුලෙන් අදිනවා. මේ නිසා පළාත් සභා තියන්න හැකිවේදැයි ප්‍රශ්නයක් තිබෙනවා යැයි දේශපාලන විචාරකයෝ මත පළ කරති.පාස්කුදා සිදුවූ බෝම්බ පිපිරීම් පිළිබඳව සොයා බැලීමට පත්කළ ජනාධිපති කොමිෂන් වාර්තාවේ නිර්දේශ අනුව ආණ්ඩුව ඉකුත්දා මුස්ලිම් සංවිධාන ගණනාවක් තහනම් කළේය. ආණ්ඩුවේ ක්‍රියා මාර්ගය පිළිබඳව මුස්ලිම් දේශපාලනඥයන්ට මුස්ලිම් ප්‍රජාවගෙන් බලපෑම් එල්ලවී තිබෙන බවක් වාර්තා වේ. ආණ්ඩුව ගත් ක්‍රියා මාර්ගය විවේචනය කරමින් ඔවුහු ආණ්ඩුවට එක්ව සිටින දේශපාලනඥයන්ට දැඩි බලපෑම් එල්ල කරන්නට පටන්ගෙන සිටිති. ‘බොදුබල සේනා සංවිධානය තහනම් කරන්නැයි ද පාස්කු කොමිසමේ වාර්තාව නිර්දේශ කර තිබෙනවා. එසේනම් බොදුබල සේනා සංවිධානයත් තහනම් කළ යුතුයි. එසේ නොකර මුස්ලිම් සංවිධාන පමණක් තහනම් කිරීම පක්ෂග්‍රාහී පියවරක්’ යැයි කියන මුස්ලිම් දේශපාලකයෙක් දැඩි විවේචනයක් එල්ල කර තිබුණේය. කෙසේ වෙතත් ආණ්ඩුවේ ඉහළ පෙළේ ආරංචි මාර්ග සඳහන් කරන්නේ බොදුබල සේනා සංවිධානය තහනම් කිරීමේ නිර්දේශය නොසලකා  හැරීමට ආණ්ඩුවේ ඉහළම දේශපාලනඥයන් තීන්දුවක් ගෙන තිබෙන බවය.පළාත් සභා මැතිවරණයට අමතරව පළාත් පාලන ඡන්ද ක්‍රමය ගැනද එය වෙනස් කිරීම කෙරෙහිද ආණ්ඩුවේ අවධානය යොමු වූයේ බලයට පත්වූ කාලයේ සිට ය. යහපාලන ආණ්ඩුව සමානුපාතික මිශ්‍ර ක්‍රමයක් පළාත් පාලන ඡන්දයට අලුතින් හඳුන්වා දුන් අතර ඊට බොහෝ විවේචන පසුව එල්ලවන්නට වූයේ එහි අසාර්ථක කොටස් පෙන්වා දෙමිනි. එක් ගමක් කොට්ඨාස තුනකට පමණ බෙදා වෙන්වූ පසුව ඒ ගමට නියෝජිතයන් තුන් දෙනකු පත්වීම ආණ්ඩුවේ මුදල් නාස්තිවීමකැයි ද නගර සභා සහ ප්‍රාදේශීය සභාවලට පත්ව සිටින නියෝජිතයන් සංඛ්‍යාව ඉතා වැඩි බවද ඇතැම් පිරිස් ඡන්දයෙන් පසුව විවේචනය කරන්නට වූහ.හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන ද පසුව ඔහුගේ ආණ්ඩු සම්මත කරගත් පනත විවේචනය කළේය. ඔහු කීවේ පළාත් පාලන ආයතනයකට පත්ව සිටින නියෝජිතයන් ගණනින් තුනෙන් එකක් පමණ අඩුවිය යුතු බවය. එහෙත් යහපාලන ආණ්ඩුව පනත් කෙටුම්පත සංශෝධනය කරන්නට උනන්දුවක් දැක්වූයේ නැත. කෙසේ වෙතත් ගෝඨාභය රාජපක්ෂ ආණ්ඩුව තීන්දු කර ඇත්තේ පළාත් පාලන ඡන්ද විමසීම් පනත් කෙටුම්පත සංශෝධනය කිරීමටය. ඒ අනුව පළාත් පාලන ඡන්දය පවත්වා වසර තුනක් ගතවූ පසුව ආණ්ඩුව එම පනත් කෙටුම්පත සංශෝධනය කිරීමට කමිටුවක් පත් කළේය. එම කමිටුව ඒ සඳහා විවිධ සංවිධාන හා පුද්ගලයන්ගෙන් අදහස් හා යෝජනා ඉල්ලා සිටියේය. මැතිවරණ නිරීක්ෂණ සංවිධානයක් ලෙස නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා ජනතා ක්‍රියාකාරිත්වයෙන් පැෆරල් සංවිධානය එම කමිටුවට විශේෂ යෝජනා මාලාවක් ඉදිරිපත් කර තිබේ.පැෆරල් සංවිධානය කියන්නේ පළාත් පාලන මැතිවරණ ක්‍රමයේදී සමානුපාතික පදනම එලෙසම ආරක්ෂාවීම, කාන්තාවන් සඳහා වන කෝටාව සියයට 25ක් ලෙස පවතින තත්ත්වය ආරක්ෂා කිරීම, පළාත් පාලන කාන්තා නියෝජනය අවම වශයෙන් සියයට 30ක් නොඉක්මවිය යුතුවීම යන කරුණු හතර ආරක්ෂා විය යුතු බවද පැෆරල් සංවිධානය අවධාරණය කර තිබේ.මීට අමතර එම සංවිධානය යෝජනා කර ඇත්තේ කොට්ඨාස ප්‍රමාණය සියයට 20න් අඩු කිරීම ලැයිස්තුවට හිමිවන සියයට 40 ප්‍රතිශතය සියයට 30 දක්වා  අඩු කිරීම නොඑසේනම් මෙතෙක් පැවති සියයට 60-40 අනුපාතය සියයට 70-30 දක්වා වෙනස් කිරීම. පදිංචිය සනාථ කිරීමේ ක්‍රමවේදයක් සකස් කිරීම, රාජ්‍ය නිලධාරීන් තරග කරන ප්‍රදේශයෙන් බැහැර රාජකාරී කරන බවට සහතිකවීම, වත්කම් බැරකම් ප්‍රකාශ නාම යෝජනා සමග ලබාදීම වර්තමානයේ නාම යෝජනා ප්‍රතික්ෂේප කිරීම තාක්ෂණික කරුණු කීපයකට පමණක් සීමා වී ඇති නිසා තවදුරටත් ඊට කරුණු කාරණා එක්කළ යුතු බවද පැෆරල් සංවිධානයේ අදහස වී තිබේ.අදාළ ඡන්ද බල ප්‍රදේශයේ පදිංචිය සනාථ කිරීම සඳහා විවිධ ලේඛන ඉදිරිපත් කිරීම, රජයේ සේවකයකු නම් අදාළ ඡන්ද බල ප්‍රදේශයේ රාජකාරී නොකරන බවට නීතිමය පිළිගත් ලේඛනයක් ලබාගැනීම, රාජ්‍ය නිලධාරියකු නොවන්නේ නම් ඒ පිළිබඳව දිව්රුම් ප්‍රකාශයක් ලබාදිය යුතු වීම ආදී කරුණු ඊට ඇතුළත් විය යුතු බවද  පැෆරල් සංවිධානය යෝජනා කර තිබේ. මීට අමතරව පැෆරල් සංවිධානය තවත් යෝජනා රැසක් එම කමිටුවට ඉදිරිපත් කර තිබේ.ඡන්ද ලැයිස්තු සකස් කිරීමේදී දැනට පවතින ක්‍රමවේදය සහමුලින්ම වෙනස් කර තරුණ තරුණියන්ට වයස අවුරුදු 18 සම්පූර්ණ  වනවිටම ඡන්ද අයිතිය හිමිවන ආකාරයේ නීති රෙගුලාසි ඇතුළත් නව පනත් කෙටුම්පත් මේ වනවිට පාර්ලිමේන්තුව ඉදිරිපත් කර තිබේ.මේ වනවිට එක් වසරකට සකස් කරන්නේ එක් ඡන්ද නාම ලේඛනයක් පමණි. ඒ ඡන්ද නාම ලේඛනයට නම් ඇතුළත් කරන්නේ සෑම වසරකම ජූනි මස 01 වැනිදාට වයස අවුරුදු 18 සම්පූර්ණ වන පුද්ගලයන්ගේ නම් පමණි. ජූනි මස 01 වැනි දිනට පසුව ඉපදී වයස අවුරුදු 18 සම්පූර්ණ වුවහොත් ඔහුට ඡන්ද නාම ලේඛනයට ඇතුළත් විය හැක්කේ ඊළඟ වසරේ සිටය. මේ නිසා සෑම වසරකම තරුණ ඡන්ද ලක්ෂයක පමණ සංඛ්‍යාවක් ඡන්ද හිමි නාම ලේඛනයෙන් ගිලිහී යන අතර එම ඡන්ද ප්‍රමාණය කිසියම් ඡන්දයකදී තීරණාත්මක විය හැකි බවද දේශපාලන විචාරකයන්ගේ අදහස්වී තිබේ. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඉකුත්දා පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති පනත් කෙටුම්පතට අනුව ප්‍රධාන ඡන්ද නාම ලේඛනයට අමතරව පරිපූරක ඡන්ද ලැයිස්තු 3ක්ද අලුතින් සකස් කිරීමට නියමිතය.මාස හතරෙන් හතරට පරිපූරක ඡන්ද ලැයිස්තු සකස් කිරීම නිසා වයස අවුරුදු දහඅට සම්පූර්ණ වන සියලු දෙනාම ඡන්ද හිමි නාම ලේඛනයට ඇතුළත් වේ. මේ නිසා රටේ සියලුම තරුණ තරුණියන් ලක්ෂයකට පමණ සෑම වසරකම අලුතින් ඡන්දය හිමිවීම නව පනතට අනුව සිදුවන වාසියක් බවද දේශපාලන විචාරකයෝ පවසති. මෙතෙක් ජූනි මස 01 වැනිදින ඡන්ද හිමි නාම ලේඛනයේ දිනය ලෙස පිළිගත්තද ඉදිරියේදී සම්මත කරන පනතට අනුව එම දිනය සෑම වසරකම පෙබරවාරි 01 වැනි දින ලෙස වෙනස්වීමට ද නියමිතය. ප්‍රධාන ඡන්ද හිමි නාම ලේඛනයට අමතරව සකස් කරන පරිපූරක ඡන්ද ලැයිස්තු තුන සකස් කරනුයේ පෙබරවාරි මස 01 වැනි දින සිට මැයි මස 31 වැනි දින දක්වා ජූනි මස 01 වැනි දින සිට සැප්තැම්බර් මස 30 දක්වා සහ ඔක්තෝබර් මස 01 වැනිදින සිට ජනවාරි මස 31 වැනි දින දක්වා ආදී වශයෙන් මාස හතරෙන්  හතරට එම පරිපූරක ඡන්ද ලැයිස්තු සකස් කිරීමට නියමිත බවද නව පනත් කෙටුම්පතේ සඳහන් වේ.දැනට ලියාපදිංචි දේශපාලන පක්ෂ හතරක ලියාපදිංචිය මේ මස 21 වැනිදායින් පසුව අහෝසි කිරීමට මැතිවරණ කොමිසම තීන්දු කර තිබේ. ‘ඇතැම් දේශපාලන පක්ෂ වාර්ෂික වාර්තා, ගිණුම් වාර්තා නිසි පරිදි සකස් කරන්නේ නැහැ. එම පක්ෂවල තනතුරු සම්බන්ධ ගැටලු තිබෙනවා. ලේකම් තනතුරට කීප දෙනෙක් පොරකනවා. මේ නිසා දිගින් දිගටම අර්බුද තිබෙන පක්ෂ. මෙවැනි පක්ෂ කීපයකින් අපි පක්ෂ හතරකට රතු එළි නිකුත් කර තිබෙනවා. ඒ අනුව ඔවුන් අවශ්‍යතා සම්පූර්ණ කර නිසි පරිදි වාර්තා මැතිවරණ කොමිසමට ඉදිරිපත් නොකළොත් එම පක්ෂ හතර ලියාපදිංචියෙන් ඉවත් කරනවා’ යැයි මැතිවරණ කොමිසමේ ප්‍රකාශකයෙක් කී. මේ අතර අලුතින් නව දේශපාලන පක්ෂ ලියාපදිංචිය කෙරෙහි සලකා බැලීමටද මැතිවරණ කොමිෂන් සභාව මේ වනවිට කටයුතු කරමින් තිබේ. ආරංචි මාර්ග සඳහන් කරන්නේ නව දේශපාලන පක්ෂ සැලකිය යුතු ප්‍රමාණයකින් ලියාපදිංචිය ලබාගැනීම සඳහා අයැදුම්පත් ඉදිරිපත්ව තිබෙන බවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පක්ෂ-4-කට-රතු-එළි/2-588892",
    "Category": "features"
}