{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 19",
    "Headline": "රටේ හැරවුම් ලක්ෂ්‍යය",
    "News Content": "2009 අවසන් වූ යුද්ධය යනු නව ශ්‍රී ලාංකික සමාජයක් නිර්මාණය කළ සිදුවීමකි. එක්තරා ආකාරයකට ඉතිහාසය විවෘත කිරීමකි. දීර්ඝ ඉතිහාසයකින් පිරි දේශීය සමාජයේ සංධිස්ථානයකි. එතැනින් පසු ලංකාවේ සමාජ ආර්ථික සංස්කෘතික යන බහුවිධ තලයන්හි විශාල වෙනස්කම් ඇතිවිය. අප දැන් සිටින්නේ ඒ පශ්චාත් යුද අවධියේය. අපේ සියලු සාකච්ඡා සිදුවන්නේ 2009න් ආරම්භ වූ එකී අලුත් ඉතිහාසයෙහිය. පශ්චාත් යුද සමයෙහි ලංකාවේ ආර්ථිකය හතර ගුණයකින් වැඩි විය. 2006 වනවිට මේ රටේ දළ දේශීය නිෂ්පාදිතය පැවැතියේ ඩොලර් බිලියන 22කය. එහෙත් 2015 වනවිට එය ඩොලර් බිලියන 80 දක්වා හතර ගුණයකින් වැඩි විය. ඒ සමග රටේ ජනයාගේ සිතුම් පැතුම් අපේක්ෂා හා ගැටලු පවා වෙනස්වීමට පටන්ගත්තේය. මා සිතන්නේ 2009න් පසු ඉතිහාසය කියවාගන්නට වෙන්නේ මේ අලුත් ලංකාව ගැන අවබෝධයෙන් බවය.ඕනෑම යුද්ධයක් අවසන් වනවිට ආරක්ෂක අංශ අධිනිශ්චය වේ. 2009න් පසුව ලංකාවේ ආරක්ෂක අංශවලටත් ඒ තත්ත්වය ඇතිවිය. සැබැවින්ම ඔවුහු සිය රාජකාරිය අකුරට ඉටු කළහ.රණවිරු වැනි සංකල්ප හරහා පෙර කී අධිනිශ්චයට බලපෑවේ ද මේ අකුරට ඉටු කළ රාජකාරියයි. එය ඉතා ස්වාභාවික තත්ත්වයකි. එහෙත් රණවිරු වැනි විශේෂණ සමග ඇතැමුන් ප්‍රශ්න කරන්න පටන්ගත්තේ ලංකාව මිලිටරි පාලනයක් කරා යනවාදැයි කියාය. ඊට හේතුව පෙර කී අධිනිශ්චය වීම සමග ආරක්ෂක අංශ මත පැටැවුණු භූමිකාවේ දිග පළලයි. වගකීම් සමුදායයි. එහෙත් දේශපාලනිකව බැලුවහොත් මේ කියන ආරක්ෂක අංශවල භූමිකාවට වඩා ඉදිරියට සමාජ භූමිකාව පැමිණෙන ආකාරය යුද්ධයෙන් පසුව අපට දැකිය හැකි නිරීක්ෂණයයි. යුද්ධය ජයග්‍රාහී ඉමකට ගෙනයාමට දේශපාලන නායකත්වය දෙනු ලැබුවේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසිනි. එහෙත් එවැනි තීරණාත්මක නායකත්වයක් පවා 2015 ජනාධිපතිවරණයෙන් පරාජයට පත්කිරීමට මහජනයා කටයුතු කළේය. රට මිලිටරිමය මානසිකත්වයක වේ නම් එවැන්නක් සිදුවූයේ කෙසේද? එවැන්නකට ඉඩක් තිබේද? මිලිටරි සැකැස්මක් පිළිබඳ විශ්වාසයක් ජනයා අතරේ තිබුණේ නම් 2015 දී මහින්ද රාජපක්ෂ මහතා පරාජය වන්නේ නැත. එසේ සිදුවූයේම සිවිල් පාලනය ගැන ජනයා අතරේ ඇති අපේක්ෂාව හා මැදිහත්වීම් නිසාය. එහෙත් එයින් නැවතත් ආරක්ෂක අංශවලට ලාංකික සමාජයේ ලෙන්ගතුකමක් නැතැයි යන්නක් අදහස් වන්නේ ද නැත. කෙසේ වෙතත් ආරක්ෂක අංශ යනු මේ රටේ රාජ්‍ය පාලනය සෘජුව හසුරුවන පිරිසක් යැයි යම් මතයක් නිර්මාණය කිරීමට කවරෙකු හෝ උත්සාහ කළේ නම් 2015 දේශපාලන වෙනස විසින් එය ව්‍යාජයක් බව තහවුරු කරනු ලැබීය. රටේ මිලිටරි පාලනයක සැකැස්මක් නිර්මාණය වන්නේ යැයි කීම ව්‍යාජ මතයකි. බොහෝ ප්‍රශ්න පැන නැගුණේ මෙකී ව්‍යාජ මතයේ පිහිටා විවිධ පිරිස් විවිධ නිගමනවලට එළැඹීමෙනි.එකම රටක හුදෙකලා වී තිබූ උතුරු නැගෙනහිර බිම් පෙදෙස් රැසකට සංවර්ධනය සම්මුඛවීමට හේතු වූයේ යුද්ධයේ නිමාවයි. මේ සමග උතුරු නැගෙනහිර පෙදෙස්වල විශාල පරිවර්තනයක් සිදුවිය. විශේෂයෙන්ම මහාමාර්ග සංවර්ධනයෙහි සිදු වූ වේගවත්භාවය සමග පොදු ප්‍රවාහනය ද දියුණු විය. පාසල් හා රෝහල් ආදී පොදු පහසුකම් සංවර්ධනය එම පළාත්වල සෑම මනුෂ්‍යයාටම බලපෑවේය. කොටින්ම යුද්ධයේ බියකරුබවින් වැසී ගිය මනුෂ්‍ය ජීවිතවලට අලුත් අපේක්ෂා නිර්මාණය කරන තත්ත්වයක් බිහිවිය. සමාජ ආර්ථික සංවර්ධනයෙහි මෙවැනි වෙනසක් වුවද උතුරු නැගෙනහිර දේශපාලන ගතිකය සම්බන්ධයෙන් අපට පිළිගැනීමට අමිහිරි සත්‍යක් ද තිබේ. එනම් එම දේශපාලන ගතිකය විසින් ඒ වෙනස පිළිගනු ලැබීමට සූදානම් නැති බවය. සැබැවින්ම මේ නව වෙනස හා මුහුවීමට උතුරේ දේශපාලන ගතිකය සූදානම් නම් ඒ සහෝදර ජනයාගේ ජීවිත ඉතාම සුබදායී දිශාවකට ගෙන යා හැකිය. එය කොපමණ පරිමාණයෙන්දැයි හුදු තක්සේරුවක් කළහොත් ඇත්තෙන්ම දකුණ පරයන සංවර්ධනයක් උතුරට ළඟාවිය හැකිය. එහෙත් අවාසනාවට උතුරු නැගෙනහිර දේශපාලන ගතිකය තවමත් වෙනස් වී නැත. අපට එල්.ටී.ටී.ඊ සමයේ දේශපාලන සැකැස්ම තවමත් ක්‍රියාත්මක වන ආකාරය දැකිය හැකිය. දෙමළ දේශපාලකයන්ගේ යැපුම් මාර්ග සකස් වී තිබෙන්නේ දකුණට ප්‍රතිවිරුද්ධ මනෝභාවයක් සිය ජනතාව අතරෙහි නඩත්තු කිරීම මතය. අතිශය ධ්‍රැවීකරණය වූ සමාජ රටාව නිසා සාමාන්‍ය ජනයාට දකුණ ගැන සිදුවන දේශපාලන සන්නිවේදනය පෙර කී අධිපති මතවාදයේම ප්‍රකාශනයකි. එහෙත් යැපුම් දේශපාලනය එවැනි තත්ත්වයක තිබියදී පවා නව නැගීම් හා අපේක්ෂා සහිත තරුණ ප්‍රජාවක් උතුරේ දැකිය හැකිවීම වාසනාවකි. පසුගිය මැතිවරණයේදී පවා එම දේශපාලනයේ අලුත් සංඥා දැකිය හැකි විය. ඒවා ප්‍රධාන ධාරාව සමග සසඳද්දී සුවිශේෂයන් නොවුවද නවීකාරක සමාජයක් සඳහා එම මතවාදවල ඇති වැදගත්කම අඩු නොවේ.රණවිරුවා යන සාහිත්‍යාලංකාරයෙන් ආරක්ෂක අංශ තේරුම්ගැනීම සිදුවූයේ 2009 අවසන් යුද්ධය තීව්‍ර වීම සමගය. එහෙත් ආරක්ෂක අංශවලට මේ සමාජයේ වෙනම ඉඩක් සලකුණු වී තිබුණේ ඊට පෙර සිටය. එය තවත් සරලව කිවහොත් පොලිසියට වඩා හමුදාව විශ්වාස කරන සමාජයක් හැටියට එය හැඳින්විය හැකිය. පොදු ජනයා පොලිසිය සමග නිතරම කිසියම් ඝර්ෂණයකින් ක්‍රියා කළ ද ආරක්ෂක හමුදා කෙරෙහි පැවැතියේ අමුතු ඇල්මකි. මේ ඇල්මේ ආරම්භය ගැන මට දැනුමක් නැතත් යුද්ධයේ නිමාව සමග මේ හැඟීම දෙගුණ තෙගුණ වී පොදු විඥානයට ඇතුල් වූ බව නිරීක්ෂණය කළ හැකිය. යුද්ධයේ නිමාවෙන් වසර දොළහක් වැනි දීර්ඝ කාලයක් ගතවෙද්දී ඒ පෙර පැවැති තත්ත්වයම අද නොතිබෙන්නේ ඇයිදැයි කෙනකුට සිතිය හැකිය. එහෙත් එය පුදුමයට කරුණක් නොවේ. ඕනෑම සංසිද්ධියක උද්වේගකර අවස්ථාව පසු කළ විට එය සාමාන්‍යකරණය වේ. දැන් ලංකාවේ රණවිරු සංකල්පය තිබෙන්නේත් එවැනි තැනකය. එය ඕනෑම කරුණකට පොදු තත්ත්වයකි. මෙම අභිවාදනයේ වියැකීයාම හා බැඳුණු මතවාදීමය වේදිකාව ගැන මට ඇති නිරීක්ෂණය ද මෙහිදී කිව යුතුය. යුද්ධයෙන් පසුව ආරක්ෂක අංශ සිවිල් සමාජය සමග මුසු වී ජාතික ආර්ථිකය සංවර්ධනයට දායකත්වය දක්වන තැනකට ගැනීමට මහින්ද රාජපක්ෂ ආණ්ඩුව විශාල උත්සාහයක් ගත්තේය. රණකාමීත්වයෙන් ඔබ්බෙහි ඇති සහෝදර සමාජයේ දෛනික ව්‍යාපෘති සමග බද්ධවීම විසින් යුද්ධකාලීන කම්පනයන් උරාගනු ලැබීම එහි අරමුණ විය. විශේෂයෙන්ම යුද්ධ නිමාවෙන් පසුව හමුදාව කෘෂිකර්මාන්තය සංවර්ධනය යොදාගැනීම එහි වෙසෙස් ලකුණක් විය. යුද බිම වෙනුවට ගොවි බිම ආදේශ කිරීම හොඳ ප්‍රතිපත්තිමය තීරණයක් විය. විශේෂ අවස්ථාවලදී කොළඹ වැනි නාගරික පෙදෙස්වල එළවළු මධ්‍යස්ථාන පිහිටුවීමෙන් සිවිල් ජනයා සමග සුහද ගනුදෙනුවකට පාර කැපිණි. ඉදිකිරීම් ක්‍ෂේත්‍රයට පිරිසක් සම්බන්ධ වෙද්දී තවත් පිරිසක් සාම සාධක හමුදා සඳහා විදේශගත වූහ. මේ සෑම ව්‍යාපෘතියකින්ම එවක ආණ්ඩුව අපේක්ෂා කළේ පශ්චාත් යුද සමයක යුද හමුදා සාමාජිකයන් තුළ මානසිකත්වය සිවිල්කරණයයි. එහෙත් අවස්ථාවාදී දේශපාලනය විසින් සිදුකරනු ලැබුවේ අරමුණුසහගත මෙම ව්‍යාපෘතිවලට එරෙහිව සමාජයේ රජයන රණකාමීත්වය මෙහෙයවනු ලැබීමය. රණවිරුවා කාණු සුද්ධ කරන්න දමලා යැයි අඬෝවැඩියාවක් හටගත්තේ එහෙමය. මෙම කෘතිම සමාජ මතයට සමාජයේ සැලකිය යුතු පුරවැසියෝ කොටසක් ගොදුරු වූහ. මෙම අවස්ථාවාදී දේශපාලන මතය කිසිසේත් නූතන එකක් නොවේ. යුද්ධයකින් පසු ඒ මහා මිනිස් ශ්‍රමය පොදු සමාජය සමග බද්ධ විය යුතුය. නූතන වන්නේ එම ව්‍යාපෘතියයි. හමුදාව පසෙක තබා ගරු කිරීම යනු ආගමික භක්තියකින් හටගන්නා මතයකි. සමාජය එය තේරුම්ගත යුතු වුවත් අවාසනාවට එය සිදුවුණේ නැත. ආරක්ෂක හමුදා යනු ආර්ථික වශයෙන් ගත්තත් විශාල මානව ප්‍රාග්ධනයකි. තරුණ ජවසම්පන්න ශ්‍රමය විනයගත පද්ධතියක් තුළ ක්‍රියාත්මක කිරීමෙන් ලැබිය හැකි ප්‍රතිඵල විසල්ය. නිශ්චිත අණක් යටතේ ඉක්මනින් සිදුවන ක්‍රියාකාරිත්වය ආර්ථික සංවර්ධන ව්‍යාපෘතිවලට යොමුකළ හැකි නම් එය ඉතා වටී.  එහෙත් උත්ප්‍රාසජනක ලෙස කොරෝනා වසංගතය සමග ආරක්ෂක අංශවල ධාරිතාව හුදෙක් යුද බිමට සීමාවන්නක් නොවන බව භාවිතාවෙන්ම යළිත් ඔප්පු විය. කොරෝනා ආසාදිත පිරිස්වල තොරතුරු සොයා යමින් ආශ්‍රිතයන් හඳුනාගනිමින් වසංගත ව්‍යාප්තිය අවම කිරීමට පැහැදිලිවම ආරක්ෂක අංශ දැක් වූ දායකත්වය සුළුපටු නැත. අනෙක් අතට මෙම ක්‍රියාකාරිත්වය හරහා ආරක්ෂක අංශ දේහයට සිවිල්භාවය ඥාණනයවීම ද වැදගත් සංසිද්ධියකි.ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා දේශපාලනයට පිවිසීමේදීත් ඉන්පසුවත් ප්‍රතිවාදීන් එල්ල කළ ප්‍රධාන විවේචනයක් වූයේ යුද්ධයෙන් පසු රට මිලිටරීකරණයට ගෙන යන බවටය. එහෙත් අද වනවිට එම විවේචනවල ඇති එකිනෙකට ප්‍රතිවිරුද්ධතා ද ජනාධිපතිවරයාගේ ක්‍රියාකාරිත්වයට දක්වන ප්‍රතිචාරවලින් පැහැදිලිය. ගෝඨාභය ජනාධිපතිවරයා දැඩි තීන්දුවක් ගත්තොත් පිරිසක් මෙන්න මිලිටරි පාලනයක් යැයි මොර දෙති. යම් තීන්දුවක් සම්බන්ධයෙන් නම්‍යශීලී වුවහොත් එය ද හාස්‍යට ලක් කරති. ඉතින් කවර තීන්දුවක් ගත්තත් දේශපාලනික ප්‍රතිවාදීත්වයේ වෙනසක් නැත. මා සිතන ආකාරයට නම් ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා යනු මෙම අන්ත දෙකේම සිටින්නෙක් නොවේ. මේ රටේ සාමාන්‍ය ජනයාගේ දුක දන්නා අයෙකි. ඔවුන් අඩියක් හෝ ඉදිරියට තල්ලුකිරීමට තම කයත් මනසත් පැය විසි හතරේම වෙහෙසන්නෙකි. ඔහු මහා බරසාර න්‍යාය මත විශ්වාස කරන අයෙක් නොවේ. සිය ජන ප්‍රජාව වෙනුවෙන් කළහැක්කේ කුමක්දැයි සිතා ඒ වෙනුවෙන් වැඩ සැලසුම් කරන චරිතයකි. ප්‍රායෝගික අංවක මිනිසෙකි. ඒ අර්ථයෙන් ගත්කල මිලිටරි පාලනය යනු කෘතිම ලෙස නිර්මාණය කළ ව්‍යාජ විඥානයක් බව අද වනවිට සක්සුදක් සේ පැහැදිලිය. මේ ආකාරයට වත්මන් දේශපාලන සන්දර්භයෙහි තබා මැයි 19 සැමරුම ගැන අවලෝකනයක් කළහොත් අප යෝජනා කරන්නේ ආරක්ෂක අංශ නමැති ලක්ෂ දෙකකට අධික මේ මහා ශ්‍රමය රටේ ප්‍රගතිය කරා දායක කරගත යුතු බවයි. රටේ සමාජ ආර්ථික ක්‍රියාවලියෙහි නැන්වීම්වලට දායක කරගත හැකි හැම තැනදීම ඔවුන්ගේ දායකත්වය ලබා ගත යුතුය. එක පැත්තකින් ඔවුහු ජාතික ආරක්ෂාව සලසති. අනෙක් අතට ඒ අතරේම එහි පදනම වන ජාතික ආර්ථිකයේ ස්ථාවරත්වයට ද මැදිහත් වෙති. ඉතින් මේ රණවිරු ශ්‍රමය නවීන අර්ථයෙන් සිවිල් සමාජය සමග වඩ වඩාත් මුසු කළ හැකි නම් එයම රටේ සංවර්ධනයට විශාල පිටුබලයක් වනු ඇත.(*** සංවාද සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/රටේ-හැරවුම්-ලක්ෂ්‍යය/2-590850",
    "Category": "features"
}