{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 29",
    "Headline": "ඉන්දියාවේ කොරෝනා සුනාමිය",
    "News Content": " ඉන්දියාව අද හුස්ම ගැනීමට මාරාන්තික සටනක නිරතව සිටියි. බැලු බැලූ අත දර සෑවල දැවෙන සිරුරු, මහමගදී තමන්ගේ මාපියන්ගේ පාමුල මිය යන තරුණ දූ පුතුන්, ඔක්සිජන් නොමැතිව සොහොයුරු සොහොයුරියන් තම දෑත් මත මියයද්දී පවුලේ සමීපතමයන් නගන අඳෝනා ඉන්දියාව අද මුහුණ දී සිටින සැබෑ ඛේදවාචකයේ හරස්කඩකි. සතියකටත් අධික කාලයක් තිස්සේ දිනකට ඉන්දියාවෙන් වාර්තාවන කොරෝනා රෝගීන් සංඛ්‍යාව ලක්ෂ 03 ඉක්මවා තිබෙන අතර දිනකදී වාර්තාවන මරණ සංඛ්‍යාව දෙදහස ඉක්මවයි. කෙසේ වුවද මේ සංඛ්‍යාලේඛන වලින් ප්‍රකාශිත රෝගීන් සහ මරණවලට වඩා වැඩි පිරිසක් කොරෝනා නව රැල්ල හේතුවෙන් අනතුරට පත්ව සිටින බව විදෙස් මාධ්‍ය ගණනාවක් වාර්තා කර තිබේ.ඉන්දියාව අද මුහුණ දී සිටින සැබෑ තත්ත්වය පිළිබඳ ඉතා සංවේදී කතාවක් පසුගියදා එරට සුප්‍රකට එන්.ඩී.ටී.වී. නාළිකාව ඔස්සේ ප්‍රචාරය කෙරුණේ එය ඇසූ දුටු සියලු‍ දෙනා තුළම බලවත් කම්පනයක් ඇති කරවමිනි. එම කථාව කියන ලද්දේ එරට ප්‍රධාන රෝහලක කොරෝනා රෝගීන්ට ප්‍රතිකාර කරමින් සිටින වෛද්‍යවරයකු විසිනි. ඔහු ඉතාම හැඟීම්බර ලෙස ප්‍රකාශ කළේ තමන් සේවය කරන වාට්ටුව භාර ප්‍රධාන වෛද්‍යවරයාද කොරෝනා රෝගයට ගොදුරු වූ බවය. එපමණක් නොව තම නිවෙසේ සිටින මවටද පියාටද රෝගය වැළඳී බරපතළ තත්ත්වයක ඔවුන් සිටින බවය. තමන්ට තම වාට්ටුවේ සිටින රෝගීන් බලාගැනීමට පමණක් නොව නිවෙසේ සිටින පිරිසගේ තත්ත්වය කළමනාකරණය කර ගැනීමේ වගකීමද පැවරී ඇති බව එම වෛද්‍යවරයා ප්‍රකාශ කළේ කුමක් කළයුතු දැයි තමන්ට සිතාගැනීමටවත් නොහැකි බවද කියමිනි. ඔහු මේ ප්‍රකාශය කළ පසුබිමේ ඔක්සිජන් හිඟකමින් හුස්ම ගැනීමට අපහසුව ප්‍රතිකාර ලබන මාරාන්තික රෝගීන්ද දකින්නට ලැබිණි. ඉන්දියාවේ භයානක තත්ත්වය මේ කතාව තුළ සම්පූර්ණයෙන්ම පාහේ ලියැවී තිබේ.ප්‍රතිකාර නොමැතිව මියයන රෝගීන් පිළිබඳව මීට පෙර අපි ඕනෑතරම් අසා ඇත්තෙමු. එහෙත් ඔක්සිජන් නොමැතිව මහමග වාහන තුළදී පමණක් නොව රෝහල් තුළ ඇඳන් මතදී පවා මියයන රෝගීන් පිළිබඳව අප මීට පෙර අසා නැත. එය හැබෑ ලෙසම ඉන්දියාවේ සිදුවෙමින් පවතී. මෙය කොරෝනා කුමන රැල්ලදැයි යන්න තවදුරටත් අදාළ නැත. කොරෝනා වයිරසය තම සැබෑ මුහුණුවර ඉන්දියාව තුළ නිදහසේ වපුරමින් සිටී. ඉන්දියාවට කඩා වැදී ඇත්තේ කොරෝනා රෝගය නොව කොරෝනා සුනාමියකි.ඉන්දියාව දකුණු ආසියාවේ බලවත්ම රට වශයෙන් හැඳින්වෙයි. එය ආර්ථික වශයෙන්ද ඉතා ප්‍රබල වර්ධනයක් අත්කර ගනිමින් සිටියි. ඉඳිකට්ටේ සිට අභ්‍යවකාශ යානා දක්වා සියල්ල එරට තුළ නිෂ්පාදනය වෙයි. ඖෂධ වර්ග නිෂ්පාදනය එරට විශාලතම කර්මාන්තයකි. කොටින්ම කොරෝනා වයිරසයට එරෙහිව එන්නත අත්හදා බැලීමේදී පමණක් නොව ඉන්පසුව එන්නත නිෂ්පාදන කටයුතුද ඇරඹුණ විට ඉන්දියාව එහි පුරෝගාමී නිෂ්පාදකයෙක් විය. ශ්‍රී ලංකාවට පවා මුලින්ම ලැබුණු එන්නත වන ඇස්ට්‍රාසෙනෙකා එන්නත නිපදවන ලොව ප්‍රධානම ආයතනයක් වශයෙන් සැලකෙන ‘සීරම්’ ආයතනයද ඉන්දියාව සතු සම්පතකි. මේ සියල්ල තිබියදීත් අද ඉන්දියාව කොරෝනා වයිරසයෙන් ඉතාම දරුණු ලෙසට බැටකන රට වශයෙන් කැපී පෙනීම ඉතාම අවාසනාවන්ත සහ කනගාටුදායක තත්ත්වයක් බව කිවයුතුය.කොතරම් අධිවේගී මාර්ග සහ දුම්රිය මාර්ග ඉදිවී තිබුණත් ඉන්දියාව පුරා ඔක්සිජන් හිඟ වී තිබෙන්නේ ඒවා අවශ්‍ය ස්ථානවලට ප්‍රවාහනය කිරීම අපහසු වී තිබීම හේතුවෙන් යැයි එරට වෛද්‍ය ඔක්සිජන් නිෂ්පාදන ආයතන ප්‍රකාශ කර තිබිණි. එරට ප්‍රධාන පෙළේ ඔක්සිජන් නිපදවන ඉනොක්ස් එයාර් ප්‍රොඩක්ට්ස් නම් සමාගමේ ප්‍රධානියකු ප්‍රකාශ කර තිබුණේ වසර සියයකට පසුව මතුවූ මේ අර්බුදය හේතුවෙන් ඉතා දුරබැහැර ප්‍රදේශවලට පවා ඔක්සිජන් ප්‍රවාහනය කිරීමේ අවශ්‍යතාව මතු වුවත් ඒ සඳහා වන යටිතල පහසුකම් සකස් කිරීමට පියවර නොගෙන තිබූ බවය. කොරෝනා වයිරසය ලොවම ආක්‍රමණය කොට වසර එකහමාරක් පමණ ගතවී තිබුණද මේ තරම් බරපතළ හානියක් සිදුවනු ඇති බවට ඉන්දියාව වැනි බලවත් රටක් පවා ගණන් බලා නොතිබූ බව මෙයින් සනාථ වෙයි. සෑම හදිසි අවස්ථාවකදීම පෙර සූදානමක් තිබීම අවශ්‍ය බවට මෙය හොඳම උදාහරණයකි.ඉන්දියාව තුළ කොරෝනා වයිරසය මේ තරමට උග්‍ර වූයේ කුමන හේතුවක් නිසාදැයි තවම නිශ්චිතව සොයාගෙන නැත. එහෙත් එරට ඇතැම් පිරිස් චෝදනා කරන්නේ පසුගිය කාලය තුළ මැතිවරණ රැලි පැවැත්වීමේදී ලිහිල් භාවයකින් කටයුතු කිරීම සහ ‘කුම්භමේලා’ වැනි ආගමික උත්සව සඳහා දහස් ගණන් එකපොදියට සහභාගි වීමට ඉඩකඩ ලබාදීම මෙවැනි ව්‍යසනයකට මගපෑදූ බවය. ප්‍රාන්ත 5ක් තුළ පැවැත්වෙන මැතිවරණ කටයුතුවලදී කිසිදු දේශපාලන පක්ෂ නායකයකු හෝ ජනතාවට කොරෝනා වයිරසයෙන් ආරක්ෂා වන ලෙසට දැනුම්වත් නොකිරීම පිළිබඳව ලොකු චෝදනා එල්ල වෙමින් තිබේ. මදුරාසි මහාධිකරණයක් මගින්ද ඉන්දියාවේ බියකරු කොරෝනා රැල්ලක් ඇතිවීමට මැතිවරණ කොමිසම ඍජුවම වගකිව යුතු යැයි ප්‍රකාශ කර තිබීම එකී චෝදනා තහවුරු කිරීමක් වශයෙන් සැලකිය හැකිය. මැතිවරණය පැවැති ප්‍රාන්ත පහේම රෝගීන් සංඛ්‍යාව ඉතාම බරපතළ ලෙස ඉහළ ගොස් තිබීමද එය සනාථ කරයි.ඉන්දියාව සම්බන්ධයෙන් අප කතා කරන මේ සියලු‍ කාරණා මෙරටටද අදාළ විය හැකිය. එසේ නොවේවා යන්න අපගේ ප්‍රාර්ථනය වුවද ආණ්ඩුව සහ සියලු‍ බලධාරීන් මේ කාරණා දැඩිව ග්‍රහණය කරගෙන ඇතැයි අපි විශ්වාස කරමු. ඔක්සිජන් සම්බන්ධයෙන් සිදුකෙරුණු විමසීම්වලදී රජයේ බලධාරීන් ප්‍රකාශ කර තිබුණේ ප්‍රමාණවත් තරම් ඔක්සිජන් රට තුළ තිබෙන බවය. එය එසේ නම් යහපත්ය. එහෙත් ඉන්දියාවේ ඔක්සිජන් නොමැතිව මියයන ජනතාව විඳින දුක දකින විට මෙරට ජනතාව තුළද කිසියම් තැතිගැන්මක් ඇතිවන බව පැවසීම වැරදි නැත. ඒ බව සෞඛ්‍ය ඇමැතිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය තරම් හොඳින් දන්නා වෙනත් කෙනකු මෙරට නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/ඉන්දියාවේ-කොරෝනා-සුනාමිය/117-589650",
    "Category": "features"
}