{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 11",
    "Headline": "දිනෙන් දින දිගුවන අඳුරු උමග",
    "News Content": "  රටේ ජනතාව බියපත් කරවමින්, කෝවිඩ්-19 වෛරසය ශ්‍රී ලංකාව ප්‍රථම වතාවට ආක්‍රමණය කළ ගෙවුණු වසරේ, ආසාදිතයන්ගේ සමීපතමයන් හදුනාගැනීම සදහා බුද්ධි අංශ සාමාජිකයෝ සිය කුසලතා යොදාගත්හ.එසේ ආසාදිතයන් හා සමීපතවම ගැවසුණු පුද්ගලයින් සාර්ථකව හදුනාගැනුණු අතර, එවන් පුද්ගලයින් බස් ගණනින් නිරෝධායනය සදහා යොමු කැරිණ. ආසාදිතයන්ගේ ප්‍රමාණය ක්‍රමයෙන් පහත වැටෙද්දී, අනෙක් පසින් ජනතාවගේ විශ්වාසය ඉහළ ගියේය. නමුත්, මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ඇගලුම් කම්හලෙන් ආසාදිතයන් වාර්තාවන්නට ගත්විට, එසේ ගොඩනැගුණු විශ්වාසය නැවතත් බිඳ වැටිණ. බ්‍රැන්ඩික්ස් ඇගලුම් කම්හලට කොරෝනා වෛරසය කෙසේ පැමිණියේද? යන්න එකල උණුසුම් මාතෘකාවක් වුණි.බ්‍රැන්ඩික්ස් ඇඟලුම් කම්හලෙන් පටන්ගෙන නැවතත් රට පුරා කොරෝනා වෛරසය ව්‍යාප්තවීමට පටන් ගත්ත ද එහි මූලාරම්භය බ්‍රැන්ඩික්ස් කම්හලය යන්න ක්‍රමයෙන් අමතක කෙරිණ. ඒ වෙනුවට බලධාරීන් නව කොරෝනා මූලය හැදින්වීමට ගත්තේ මිනුවන්ගොඩ පොකුර ලෙසය. අපහසුවෙන්, අලාභයක් ගෙන දෙමින් වුව ද, සාර්ථකව සිදුකෙරුණු ප්‍රචාරණයක් ලෙස ඇතැම්හු එය හදුන්වා දුන්හ. තත්ත්වය මැඩපැවැත්වීමට පිළියමක් ලෙස බ්‍රැන්ඩික්ස් හිමිකරු අෂ්රෆ් ඕමාර් මහතා සීදුව පිහිටි බ්‍රැන්ඩික්ස් ග්‍රීන් ඇගලුම් කම්හල යුද හමුදාවට භාරදුන්නේ එය ඇදන් 1200ක් සහිත රෝහලක් බවට පරිවර්තනය කිරීම සදහාය. මේ අතරවාරයේ පෑළියගොඩ මත්ස්‍ය වෙළදපලෙන් කොරෝනා ආසාදිතයන් හමුවීමට ගත්තේ ය. පළමුව මෙම නව ආසාදිතයන් පෑළියගොඩ මත්ස්‍ය වෙළඳපල පොකුර ලෙස හැදින්වුනු මුත්, පසුව එහි නමද පෑළියගොඩ පොකුර ලෙස වෙනස් විය. කෝවිඩ්-19 වෛරසය එදා පැවැති ආකාරයෙන්ම අද පැවැතිය ද එහි බලපෑමෙන් ජීවිත පමණක් නොව සිතෙන සිතෙන ආකාරයෙන් වෛරසයේ විසල් ව්‍යාප්තියක් හට ගන්නා ස්ථාන හදුන්වාදීම දක්වා බලධරයින්ගේ පිළිවෙත් පවා වෙනස්ව ඇත්තේ මේ ආකාරයටය.දැන් එක්සත් රාජධානියේ කෝවිඩ්-19 වෛරස ප්‍රභේදය ආසාදනය වූවන් අයත් යැයි (බී.1.1.7) ඔවුන් හදුන්වාදෙන අලුත්ම පොකුර හෙවත් අලුත් අවුරුදු පොකුර දිනෙන් දිනම වර්ධනය වෙමින් තිබේ. වසංගතය පාලනය කිරීම සදහා මූලික අවදියේ දී ගැනුණු පියවර වැඩකට නොමැති තැනටත්, ඒ අතරවාරයේම දැනටමත් ඉතාම සීමා සහිත වන රජයේ සම්පත් තවදුරටත් දියකර හැරෙන තැනටත්, පත්ව තිබේ. ඉන්දියානු ප්‍රභේදයේ භයානකත්වයකෝවිඩ්-19 වෛරසයේ මෙම එක්සත් රාජධානි ප්‍රභේදය 2020 වසරේ දෙසැම්බර් මාසයේ දී, එරට නිරිතදිග සහ නැගෙනහිර ප්‍රදේශයන්ගේ පැතිර තිබී හදුනාගැනිණ. එතැන් සිට මේ දක්වා ගෙවී තිබෙන කාලය ඇතුළත, එම ප්‍රභේදයේ විකෘති කිහිපයක්ම සිදුව තිබෙන බවත්, එම විකෘතිවලින් වෛරසයේ ආසාදන හැකියාවට මෙන්ම පැතිරීමට බලපෑම් එල්ලව තිබෙන බවත්, සදහන් වේ. මේ අතර, ඉන්දියාවේ සිටි පැමිණි පුද්ගලයකුට, එරට පැතිරෙමින් තිබෙන කෝවිඩ්-19 වෛරසයේ ඉන්දියානු ප්‍රභේදය එනම් බී - 1.617 ප්‍රභේදය ආසාදිතව තිබුණේයැයි සොයාගත් බව වෛද්‍ය චන්දිම ජීවාන්දර මහතා සදහන් කර තිබීම, තත්ත්වය තවත් බරපතල කර තිබේ. මෙම නව ප්‍රභේදයන් කෙතරම් භයානක ද යන්න පිළියන්දල, ප්‍රදේශයේ වාසය කළ වෘත්තියෙන් පළතුරු වෙළෙන්දෙකු වූ 40 හැවිරිදි ප්‍රමෝද මහේන්ද්‍ර මහතාට අත්වූ ඉරණමෙන් පැහැදිලි වේ. ගෙවුණු සතියේ දිනෙක රාත්‍රියේ සුපුරුදු ලෙස නිවසට පැමිණි ඔහු රාත්‍රී ආහාරය ගෙන නින්දට ගියේ ය. පැය කිහිපයකට පසු නැවත අවදි වූ ඔහු පානය කිරීමට ජලය ඉල්ලා සිටියේ ය. ලබාදුන් ජලය පානය කිරීමෙන් පසු මහේන්ද්‍ර මහතා නැවතත් නින්දට ගියේ ය. එසේ නින්දට ගිය ඔහු උදැෑසන වන විට සිටියේ මියගොසිනි. පරීක්ෂණවලින් ප්‍රමෝද මහේන්ද්‍ර කෝවිඩ්-19 ආසාදිතයෙකු බව තහවුරු කර ගැනිණ. ආසාදිතයන් වඩ වඩාත් වාර්තාවීමට පටන්ගෙන තිබෙන්නේ අලුත් අවුරුදු සමයෙන් පසුවය යන්න සත්‍ය්‍යක් වුවත්, එම සමය පුරා, එතෙක් නියම කර තිබූ සෞඛ්‍ය මාර්ගෝපදේශයන්ට අනුව ජනතාව කටයුතු කරන බව සහතික කරවීමට කිසිදු යාන්ත්‍රණයක් නොපැවැතිණ. දැන් එහිලා අඩුම තරමින් එක් ආයතනයක්වත්, සිය ක්‍රියාකාරීත්වයේ අනෙක් අන්තයටම ගොස් කටයුතු කරමින් සිටින සෙයක් දැකගන්නට තිබේ.පොලිසියේ හදිසි වෙනස්වීමමුව ආවරණ පැළද නොසිටියවුන්ට එරෙහිව වේල්ල වීදිය පොලිසිය ඉතා දැඩි පිළිවෙතක් අනුගමනය කරනු ගෙවුණු සතියේ දිනෙක දැකගත හැකිවිය. එසේ මුව ආවරණ පැළද නොසිටි මෙන්ම, නහයට හෝ කටට යටින් මුව ආවරණ පැළද සිටි පුද්ගලයින් ද එකතු කරගත් ඔවුහු ඔවුන්ව අසළ නවතා තිබූ බස් රථයකට බලහත්කාරයෙන්ම නැංවූහ. ඒ අතරවාරයේ, ආරක්ෂිත ඇඟලුම්වලින් සැරසී සිටි පොලිස් නිලධාරීන් සිව්දෙනෙක් මුව ආවරණ පැළද නොසිටි පුද්ගලයෙක්ව ඔසවාගෙනම විත් එම බස් රථයට දමනු ද දැකගත හැකිවිය.හුදෙකලා කර තිබෙන ප්‍රදේශවලට යාබදව පිහිටා තිබෙන වෙළඳසැල් ද වසා තබන ලෙසටත් ඒවායේ හිමිකරුවන්ගෙන් ඉල්ලා තිබේ. මෙතෙක් හුදකලා කර නොමැති ප්‍රදේශයක් වන දර්ගා නගරයේ වෙළදසැල් ද එසේ වසා දමන්නැයි නියෝග කැරුණු මුත්, නගරයේ වෙළදුන් නියෝජනය කරන සංගමයක් ඉදිරියට විත් එළැඹෙන රාමදාන් උත්සවය නිමිති කරගෙන සිය සංගමයේ වෙළදුන් ඉදිරියට දින යෙදූ චෙක්පත් භාවිතා කර භාණ්ඩ මිලයට ගෙන තිබෙන බවත්, එනිසා වෙළදසැල් විවෘතකර තබා ගැනීම ගැන සළකා බලන ලෙසත් ඉල්ලා සිටියේ ය. ඒ අනුව ඔවුන්ට තාවකාලික සහනයක් හිමිවිය.කොළඹින් සැතපුම් 264 ක් දුරින් පිහිටා තිබෙන පූනානි නිරෝධායන මධ්‍යස්ථානයේ රඳවා සිටින්නන්ට සිය ඖෂධ ලබාගැනීමට පවා ප්‍රමාණවත් ජලය නොමැත. මෙම නිරෝධායන මධ්‍යස්ථානය පොළොන්නරුව මූලික රෝහල යටතේ පාලනය වන අතර, එහි බිත්තිවල හදිසි අවස්ථාවක ඇමතීමට යැයි දුරකතන අංක සදහන් වෙනත්, තිබෙන දුරකතන පවතින්නේ ක්‍රියාවිරහිතවය.මෙවන් උදාහරණයන් හා සම තවත් අවස්ථා ගණනාවකටත් එම අවස්ථා හමුවේ පැන නගින කිසිවිටෙකත් නොසිතන පන්නයේ අභියෝගයන්ටත් මුහුණදෙමින් සිටින බලධාරීන් මේ ගෙවමින් සිටින්නේ ඉතාම දුෂ්කර කාලයක් බව අමුතුවෙන් කිව යුතු නොවේ. ගෙවුණු දින 11 ක කාලය සැළකීමේ දී, දිනපතා වාර්තාවන කෝවිඩ්-19 ආසාදිතයන්ගේ සංඛ්‍යාව සීඝ්‍ර ලෙස ඉහළ නැග තිබේ. එය වගුවකින් ගතහොත් පහත පරිදි වෙයි.මේ මීට දෙසතියකට පෙර පැවැති තත්ත්වයයි. අද වන විට දිනයකදී වාර්තාවන රෝගීන් සංඛ්‍යාව 2500 ත් ඉක්මවා ගෙසින් එය 3000 කට ආසන්න වන තත්ත්වයටම පැමිණ තිබේ. රෝහල් මේ වන විට ඒවායේ උපරිම ධාරිතාවයට ළගාවී සිටින බැවින් මෙම ආසාදිතයන්ගෙන් බහුතරයක් තවමත් සිටින්නේ ඔවුන්ගේ නිවෙස්වලමය. ඔවුන් අතරින් මරණ කිහිපයක්ම වාර්තාවී ඇතත්, නියම ගණන තවමත් කිසිවෙක් නොදනී. මේ අතරවාරයේ, රෝහල්වල ඇඳන් හිගකම නිසා ඒවායේ සිටින ඇතැමෙකුගේ යහන වී තිබෙන්නේ බිමය.කෝවිඩ්-19 වසංගත තත්ත්වයට අදාළ සියලුම තොරතුරු හසුරුවමින් සිටින්නේ ශ්‍රී ලංකා යුද හමුදාව බව මෙහිදී සදහන් කළ යුතු වැදගත් කාරණයකි. ආසාදිතයන් සංඛ්‍යාව, මරණ සංඛ්‍යාව, නිරෝධායන මධ්‍යස්ථානවල රැදී සිටින සංඛ්‍යාව මෙන්ම විදේශයන්හි සිට පැමිණෙන්ගේ සංඛ්‍යාව යනා දී, සියලුම දත්ත තිබෙන්නේ ඔවුන් අතය.කෝවිඩ්-19 වසංගතය මර්දනය කිරීම වෙනුවෙන් වන ජාතික මෙහෙයුම් මධ්‍යස්ථානයේ ප්‍රධානී, හමුදාපති ශවේන්ද්‍ර සිල්වා මහතා දෛනිකව ඉදිරිපත් කරන වාර්තාවේ අන්තර්ගතවන්නේ මෙම දත්තයන්ය. ඔහු එම දත්ත මාධ්‍ය වෙත නිකුත් කිරීම සදහා රජයේ තොරතුරු දෙපාර්තමෙන්තුව වෙත ද යොමු කරයි. ඒ නයින් ගත්විට, මෙය එක්තරා අතකින් ඉලක්කම් සමග වන සෙල්ලමක් ද වේ.අනෙක් පැත්තෙන්, තනි තනිව ප්‍රකාශ නිකුත් කරමින් සිටින පිරිසක් ද සිටී. සෞඛ්‍ය ඇමතිනී පවිත්‍රා වන්නිආරච්චි, රාජ්‍ය අමාත්‍යවරුන් වන චන්න ජයසුමන මහතා සහ සුදර්ශනී ප්‍රනාන්දුපුල්ලේ මහත්මිය ඔව්හු වෙති. රට වෙලාගෙන පැතිර තිබෙන වසංගතයේ පැටලී සිටිනා සෞඛ්‍ය අමාත්‍යංශයේ නිලධාරීහු ඔවුන්ගේ සහායට සිටිති.විශ්වාසනීයත්වය අනතුරේ හෙළීමඑසේ සදහන් කළේ එක් පුද්ගලයෙකුට දොස් පැවරීමේ අදහසින් නොවේ. නමුත්, පොදු ජනතාව අතර කෝවිඩ්-19 වසංගත තත්ත්වය අරබයා පවතින්නේ වියවුල් සහගත තත්ත්වයකි. ඊට හේතුව වන්නේ, මේ සදහන් කර තිබෙන සියලුමදෙනා, ඉතාම බරපතල පසුබිමක් පැවතියේ වුව, රටේ පැතිර පවතින කෝවිඩ්-19 වසංගතය සම්බන්ධයෙන් ධනාත්මක පැත්ත පමණක් ගෙනහැර දක්වමින්, අදහස් දැක්වීමේ නිරතව සිටීමය. වසංගතයට අදාළ තොරතුරු සියල්ල රජය පාර්ශවයෙන්ම බෙදා හැරෙමින් පවතින නිසා, එසේ ධනාත්මක ලෙස පමණක් අදහස් දක්වමින් සිටීමේ වරද කුමක්දැයි? කෙනෙකුට ඇසිය හැකිය. පිළිතුර නම්, එසේ කිරීමෙන් රජය, දැනටමත් සෝදාපාලුවට ලක්වෙමින් තිබෙන එහි විශ්වසනීයත්වය, තවදුරටත් අනතුරේ හෙළීමට ඉඩ හැර තිබීමය. දේශීයව මෙන්ම විදේශීයව, ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් වන නිගමනයන් එසේම පිළිගන්නා කෙතරම් ජනතාවක් සිටිත් ද? යන්න මෙතැන තිබෙන පැනයයි. ඇතැමෙක්ට, යම් යම් කාරණා අතින් ශ්‍රී ලංකාවේ තත්ත්වය ඉන්දියාවට සමාන කළ හැකිය. කොටින්ම, ඉන්දියාවේ විදේශ කටයුතු අමාත්‍ය සුබ්‍රමනියම් ජයිශංකර් මේ දිනවල, විදේශයන්හි පිහිටි ඉන්දියා තානාපති කාර්යාලවලට දැඩි පීඩනයක් එල්ල කරමින් සිටී. විදෙස් රටවල සිට ඉන්දියාවට එරෙහි විනාශකාරී ප්‍රචාරණ යාන්ත්‍රණයක් දියත් වෙමින් පවතින්නේ යැයි ද එය මර්දනය කිරීමට පියවර ගතව යුතුව ඇතැයි ද යන්න, ඔහුගෙන් ඉන්දියා තානාපති කාර්යාල නිලධාරීන්ට ලැබෙන නියෝගයයි.මෙය තරමක් අමුතු දෙයක් වුව ද විදේශ සබඳතා සම්බන්ධයෙන් ඉන්දියාව අනුගමනය කරන පිළිවෙත වෘත්තිමයභාවයෙන් ඉහළය. එරට කෝවිඩ්-19 වසංගත තත්ත්වය දරුණු අතට හැරුණු විගසම වාගේ, රටවල් 45 ක් වහවහා ඉන්දියාවේ සහායට පැමිණියේ ඒ නිසාය. අද වන විට එරට කෝවිඩ්-19 වසංගත තත්ත්වය පාලනය කර නොහැකි තරමට ඔඩුදුවා ඇතිය යන්න නොදන්නා කෙනෙක් නොමැති තරම්ය. එක්සත් ජනපදය, ඔක්සිජන් ටැංකි පිරවූ ගුවන්යානා කඩිනමින් ඉන්දියාවට එවීමට පියවර ගත්තේ ය. ශ්‍රී ලංකාව කළේ කුමක් ද?, ජනපති ගෝඨාභය රාජපක්ෂ මහතාගේ ‍ ජ්‍යෙෂ්ඨ උපදේශක ලලිත් වීරතුංග මහතා එක්සත් ජනපදයේ ශ්‍රී ලංකා තානාපතිවරයා වෙත ලිපියක් යොමු කිරීමට පියවර ගත්තේ ය. එන්නත් අවශ්‍ය රටවලට උපකාර කිරීමට සූදානම් යැයි එක්සත් ජනපද ජනපති ජෝ බයිඩන් මහතා කළ ප්‍රකාශයක් වාර්තා කර තිබූ නිව්යෝක් ටයිම්ස් පුවත්පතේ අදළ කොටස එය සමග අමුණා යවා තිබිණ.එයට යහපත් ප්‍රතිචාරයක් ලැබී තිබෙන අතර, වොෂින්ටනය කොළඹට දන්වා තිබෙන්නේ එන්නත්කරණය සම්බන්ධයෙන් කටයුතු කරන මෙරට ප්‍රධාන ආයතනයට, එක්සත් ජනපදයේ එන්නත්කරණ කටයුතු හා අනුබද්ධව සිටින ආයතනය සමග සම්බන්ධවන ලෙසය.ඕස්ට්‍රේලියාවෙන් සහ එක්සත් රාජධානියෙන් ද, ශ්‍රී ලංකාව මෙවැනිම ඉල්ලීම් කර ඇතත්, සිය රටවල පවත්නා තත්ත්වය සැළකිල්ලට ගෙන එම ඉල්ලීම් ප්‍රතික්ෂේප කිරීමට දෙරටම කටයුතු කර ඇත.ද සන්ඩේ ටයිම්ස් අනුග්‍රහයෙනිපරිවර්තනය - කෝවිද ගුණසේකර--------------------------------------------------------  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දිනෙන්-දින-දිගුවන-අඳුරු-උමග/26-590385",
    "Category": "features"
}