{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 18",
    "Headline": "මිතුරුකම්වලට විචාර ලිවීම සාහිත්‍යයට කරන සතුරු කමක්",
    "News Content": "කවියකු කෙටිකතා රචකයකු මෙන්ම ශාස්ත්‍රීය හා පර් යේෂණ කෘති සම්පාදකවරයකුද වන ආචාර්ය සිරිනිමල් ලක්දුසිංහ මහතා විශ්වවිද්‍යාලයකින් පුරාවිද්‍යාව පිළිබඳ ප්‍රථම උපාධි හා පශ්චාත් උපාධි ලැබ වෘත්තීය පුරාවිද්‍යාඥයකු වූ ප්‍රථමයා ද වෙයි. එසේම ලක්දුසිංහ මහතා ජාතික කෞතුකාගාර දෙපාර්තමේන්තුවේ සහ පුරාවිද්‍යා පශ්චාත් ආයතනයේ හිටපු අධ්‍යක්‍ෂවරයාද වේ. කෞතුක වස්තු සංරක්‍ෂණ මූලධර්ම, ශ්‍රී ලංකාවේ හින්දු ප්‍රතිමා, ගම්පහ දිස්ත්‍රික්කයේ පුරා ස්ථාන, බොරවතුර, හැන්දායාමය ඔහුගේ කෘති අතරින් කිහිපයකි. ‘කවියට නිමිත්තක්’ ලක්දුසිංහ මහතාගේ නවතම කාව්‍ය සංග්‍රහයයි. මතු දැක්වෙන්නේ ඒ පිළිබඳව අප කළ සංවාදයක සටහනකි.• ‘කවියට නිමිත්තක්‘ නමැති මේ කාව්‍ය සංග්‍රහය ඔබ පළ කරන්නේ කාව්‍ය සංග්‍රහයක් ලියා පළකොට සෑහෙන කාලයක් ගතවූ පසුවයි. මේ කාව්‍ය සංග්‍රහයට පදනම් වූ අත්දැකීම් ගැන මුලින්ම කතා කරමු.“ඇත්තටම කවියකුගෙ ආවේෂ මාධ්‍යය එහෙම නැත්නම් ප්‍රධාන අමුද්‍රව්‍ය බවට පත්වන්නේ අත්දැකීම් තමයි. කෙනකුට ලැබෙන දහස් ගණන් අත්දැකීම්වලින් තමාගේ මනස වඩාත්ම ප්‍රබල ලෙස සසල කළ අනුභූතීන් වෙන්කොට ගෙන ඒවා ප්‍රතිනිර්මාණයෙන් තමයි කවිය උපදින්නේ. මගේ ජිවිතය හා වර්තමාන සමාජය තුළ තිබෙන මට අත්විඳින්නට ලැබුණු දේවල් තමයි මම කවි බවට පත්කරල තියෙන්නේ.මේ පොතට නම හැටියට යෙදුණු ‘කවියට නිමිත්තක්’ කියන කවිය බිහිවුණේ මගේ පෞද්ගලික අත්දැකීමක් මත. ඒකට පසුබිම් වෙන්නේ මගේ මුණුපුරා. සමාජයෙන් ලැබෙන අත්දැකීම් ඊට වඩා සංකීර්ණ තල මතු කරන්න පුළුවන්. අපි ජීවත් වෙන්නේ හරිම අබුද්දස්ස යුගයක. සමාජය හරිම සංකීර්ණයි. සුප්‍රකට ඉංග්‍රීසි ජාතික විචාරකයකු වූ එෆ්.ආර්. ලීවිස් කියා තිබෙනවා මෙහෙම. නවීන ලෝකයට වැදගත් කවිය නොවේ. සමකාලීන බුද්ධි ප්‍රවාහයෙන් කවිය ස්පර්ශකොට ඇත්තේ ඇබිත්තක් පමණයි. කවිය ගලා යන්නේ එම ප්‍රවාහය මහ හරිමිනුයි. පසුගිය අඩ සියවස තුළ කෝටි ගණනක් කවි ලියැවී ඇති නිසා ඇතැමුන් කවිය දියුණු යැයි සිතන්නට පුළුවනි. ඒ පොදු පිළිගැනීම පවා කවියේ ප්‍රමිතිය බාල වී ඇති බවයි පෙන්වන්නේ.එෆ්.ආර්. ලීවිස්ගේ මෙම ප්‍රකාශයෙන් මා පෙන්වන්නට අදහස් කළේ අපේ කවියත් සමාජ බුද්ධි ප්‍රවාහය ස්පර්ශ කිරීමේ කාර්යය ගිලිහී ඇති බවයි. අපි සමාජයෙන් විවිධ අත්දැකීම් ලබාගන්නවා වෙන්නට පුළුවන්. නූතන බුද්ධි ප්‍රවාහයෙන් සන්නද්ධවීමට අපට හැකිවී නෑ. මා හිතන්නේ එය හරියටම කළ සිංහල කවියා සිරි ගුනසිංහ කියලයි.”• ඔබ කාව්‍යකරණයට පිවිසුණේ මීට දශක කීපයකට පෙරදියි. කවිය නමැති කලා මාධ්‍යය එදා ඔබ හඳුනාගත් අන්දමටම ද අදටත් කවිය හඳුනාගන්නේ?“මා කවි ලියන්නට පටන් ගත්තේ පාසල් යන අවධියේ. ඒවා එකල සිටම පුවත්පත් හා සඟරාවල පළවුණා. කෙටිකතාත් එහෙමයි. 1963 වසරේ විද්‍යොදය විශ්වවිද්‍යාලයට ඇතුළු වූ අලුතම මහාචාර්ය නන්දසේන රත්නපාල සහ මහාචාර්ය ඇම්.එච්. ගුණතිලක යන මහත්වරුන්ගේ උපදෙස් යටතේ නිර්මාණ මණ්ඩපය සංවිධානය කළෙත් මමයි. හැබැයි මගේ මුල්ම කවි පොත පළවන්නේ ඊට බොහෝ කලකට පසුවයි.එදා මා කවිය සම්බන්ධව දැරූ අදහස් බොහෝ දුරට අද වනවිට වෙනස්වී තිබෙනවා. එදා හිතුවේ කුමක් හෝ මාතෘකාවක් අරගෙන ඒ ගැන සිතිවිලි පළකිරීම කවිය හැටියටයි. ඒත් ඒ අදහස කොයිතරම් පටුද? කවියක් කියන්නේ අති සියුම් සාහිත්‍ය ශානරයක්.මට හිතෙන්නේ කොළඹ යුගයේ දෙවැනි පරපුරේ කේයස්, පලන්සූරිය වැනි කවියන්ගෙන් පසු ඒ සම්ප්‍රදායේ කවි ලියූ අය මේ කාරණය වටහා නොගත් නිසයි ඔවුන්ගේ කවි අසාර්ථක වුණේ. නූතන කවියන් අතරත් බහුශ්‍රැත භාවය තිබෙන අය ඉන්නේ අතලොස්සයි. සිරි ගුනසිංහ, මහගමසේකර වැනි කවියන්ට බහුශ්‍රැතභාවයක් තිබුණා.අද කවි ලියන අය අනෙක් කරුණු වගේම කොළඹ යුගයේ අද දක්වා සිටි සහ සිටින කවියන්ගේ නිර්මාණ විවේක බුද්ධියෙන් යුතුව විමසා බැලිය යුතුයි කියා මා සිතනවා. එවිට තමන්ටම ආවේණික ස්විය කවීත්වයක් ශෛලියක් ගොඩනගා ගන්නට පුළුවන් වේවි. වර්තමානයේ කවියට අශුභ කාරණා කීපයක්ම දකින්නට පුළුවන්. එකක් තමයි විදේශීය කවියන්ගේ නිර්මාණ අධ්‍යයනය නොකොට තමා දන්නා හඳුනන අයගේ නිර්මාණ පමණක් ආශ්‍රයකොට ගැනීම. යටත් පිරිසෙයින් ඉංග්‍රිසී භාෂාව පිළිබඳවවත් හොඳ දැනුමක් නැතුව මේ අධ්‍යයනය කරන්න බෑ. කාව්‍ය අනුභූතිය අභ්‍යන්තරයෙන් අවලෝකනය කරගන්නෙ නැතුව පිටතින් සිට කවිය ගොඩනැගීම තවත් කාරණයක්. ‘අම්මා’ නමැති මාතෘකාවෙන් කාට වුණත් කවි ලියන්න පුළුවන්. ඒත් මාතෘත්වය ගැන සුවිශේෂි අනුභූතියකින් ලියැවුණු කවි ඇත්තේ ඉතාමත් අල්පයයි.”• ඔබ කියන්නේ කවියකුට වඩාත්ම වැදගත් වන්නේ ඔහුගේ ස්වාධීනත්වය නැත්නම් අනන්‍යතාව කියලද?“ඔව්. මම මෙහෙම උදාහරණයක් කියන්නම්. සෝවියට් දේශයේ විශිෂ්ට කවියකු වූ ‘යෙව්ගෙන් යෙව්තොසෙන්කො’ අවුරුදු දහතුනේ ද‌ාහතරෙ වගේ කාලෙ ඉඳලා කවි ලිව්වා. මේ ලියන කවි නිතර නිතර ජ්‍යෙෂ්ඨතම කවියකු වූ ‘බොරිස් පැස්ටර්නැක්’ට පෙන්වීමට යෙව්තොසෙන්කොට අවස්ථාව ලැබුණා. ටික කලකට පස්සේ එක් දවසක් යෙව්තොසෙන්කොගෙ කවි කියවලා පැස්ටර්නැක් කීවා “යෙව්තොසෙන්කො දැන් ඔබ පුෂ්කින්ගෙවත්, මගෙවත් කවි වගේ නොවෙයි ඔබගේම කවි ලියනවා. ඒ නිසා දැන් මේවා පළ කරන්න වෙලාව හොඳයි” කියලා.වර්තමානයේ සිංහලෙන් කවි ලියන අපේ කවියන්ගේ කවිවලත් ඒකාකාරී බවක් නැද්ද? කවි ඒකාකාරී වුණොත් අපේ වර්තමාන කවියටත් කොළඹ යුගයේ කවියට සිදු වූ අවාසනාවන්ත තත්ත්වයම උදා වේවි. මහගමසේකර හා කේ. ජයතිලකගේ එකතුවෙන් පළවූ ‘වසංගත’ නමැති කාව්‍ය සංග්‍රහයේ සිට ‘ප්‍රබුද්ධ’ කාව්‍ය සංග්‍රහය දක්වා කොයි තරම් අත්හදාබැලීම් කර ඇත් ද යන්න මහගමසේකරගේ කාව්‍ය ග්‍රන්ථ අනුපිළිවෙළින් පෙළගස්වා එකින් එක අධ්‍යයනය කළොත් හොඳින් තේරුම් ගන්න පුළුවන්. ඔහුගේ ගොඩනගාගත් ස්වාධීනත්වය මොන තරම් ද යන්නත් මේ අධ්‍යයනයෙන් තේරුම් ගන්න හැකි වේවි.”• කොහොම වුණත් වත්මන් තරුණ පිරිස අතර අද කවිය අතිශය ජනප්‍රියයි. ඔබ මේ තරුණ කවි කිවිඳියන්ගේ නිර්මාණ කියවනවා ද? ඒවා ගැන ඔබට ඇත්තේ කෙබඳු අදහසක් ද?“වත්මන් තරුණ කවියන්ගේ බොහෝ කවි මට කියවන්න, රසවිඳින්න අවස්ථාව ලැබෙනවා. මේ අතර ඇතැමුන් ඉතා හොඳ කවි ලියනවා. ඔවුන්ගේ අත්දැකීම් විවිධයි. හැබැයි මා මුලින් කිව්වා වගේ ඒ කවි බොහෝ දුරට එක සමානයි. ස්වීයත්වය යනුවෙන් මා අදහස් කළ දේ අත්පත් කරගැනීමට ඔවුන් වෙහෙස වී තිබෙනවා ද කියන ප්‍රශ්නය මතු වෙනවා.කලින් කලට සමහර කවියන් ජනප්‍රිය වෙනවා. අලුත් කවි කිවිඳියන් බොහෝ දෙනෙක් ඒ ඒ කාලවල ජනප්‍රිය වී සිටින කවි කිවිඳියන් අනුකරණය කරන්නට උත්සාහ ගන්නා බව පෙනෙනවා. මහගමසේකර, රත්න ශ්‍රී විජේසිංහ, ආරියවංශ රණවීර යනු මෑත කාලයේ බොහෝ අය අනුගමනය කළ කවියන් තිදෙනෙක්.සමහර තරුණ කවියන් දෙන්නෙක් ගත්තොත් එකිනෙකාගේ කවි වෙන් වෙන්ව හඳුනාගත නොහැකි තරමට එක සමානයි. ඇතැම් ජ්‍යෙෂ්ඨ කවියන් අතරත් මේ තත්ත්වය දකින්න පුළුවන්.ඇතැම් විට සමහර මාධ්‍ය පවා මේ කවියන් නිතර නිතර උඩ දානවා. ප්‍රතිරූප හදනවා. ප්‍රවීණ විචාරකයන්ට ඒ අවස්ථා නොලැබෙන තරම්. නියම කවියන් යනු මේ මාධ්‍යවලින් පුම්බන නිසි හැදෑරීමක් නැති මේ අය කියලා තමයි පාසල් දරුවන් පවා හිතාගෙන ඉන්නේ.”• අපේ නූතන කවියන්ගේ භාෂා දැනීම අල්ප වීම සහ ඔවුන් අතීත සම්ප්‍රදාය අමතක කිරීම කවියේ ගුණාත්මක බව පිරිහීමට හේතුවක් වී ඇති බව ඇතැම් විචාරකයන් පෙන්වා දෙනවා. මේ ගැන මොකද හිතන්නේ?“මේක ඇත්තක්. කවියන්ට පමණක් නොවෙයි අධ්‍යාපන ක්ෂේත්‍රයේ සිටින සමහර ආචාර්ය මහාචාර්යවරුන්ටත් මනා භාෂා පටුත්වයක් නැති බව පෙනෙන්නට තිබෙන කාරණයක්. මහාචාර්ය සුචරිත ගම්ලත් මහත්මා එක් තැනක කළ සඳහනක් මගේ මතකයට එනවා. ඔහු සඳහන් කළා ‘අද පරම්පරාවට ඉංග්‍රීසි පුළුවන් ද? නොහැකිය. සිංහල පුළුවන් ද? නොහැකිය. කථිකාචාර්යවරුන් පවා ලියන්නේ බලුකිස්තාන් භාෂාවටත් වඩා අන්ත සිංහලයකිනි’ කියලා. සාහිත්‍යය කියන්නේ භාෂාමය නිර්මාණයක්. කවිය අනෙක් හැම භාෂාමය නිර්මාණයකටත් වඩා සූක්‍ෂම කාරණයක්. භාෂාව රවට්ටන්න කවියාට බෑ. කවියා නිර්ව්‍යාජ නම් භාෂාව ඔහුගේ ප්‍රාණප්‍රිය මිතුරකු සේ කටයුතු කරනවා. ආරියවංශ රණවීර භාෂා භාවිතය අතින් ඉතා විශිෂ්ට කවියෙක්. ඔහු ඉතා පුදුමාකාර ලෙස භාෂාව පිරිපහදු කරගන්නවා. ඔපමට්ටම් කරගන්නවා.• අපේ පැරැණි කාව්‍ය ශාස්ත්‍රය කාව්‍යාලංකාර සහ කාව්‍යෝපක්‍රමවලින් ගහණ එකක්. එ්ත් වත්මන් කවිය විරිත ඇතුළු කාව්‍යාලංකාරවලින් සීමා නොවූ නිදහස් තැනකට පැමිණ ඇති බව පෙනෙනවා. උසස් කවියක් බිහිවීමට මේ කාව්‍යාලංකාර අත්‍යවශ්‍ය ද?“කවියකට විරිතක් අවශ්‍යයි කියන්නේ එහි රිද්මයක් තිබිය යුතුයි කියන අදහසයි. රිද්මයක් ඇති කරගැනීමේ ක්‍රමවේදයක් හැටියට තමයි පැරැණි කවියන් විරිත-ජන්දස් අලංකාර ආදිය නිපදවා ගත්තේ. එදා නිපදවාගත් ආකෘති නැත්නම් රාමු තුළට කවිය ලෝහ වාත්තු කරනවා වගේ ඇතුළු කිරීම අවශ්‍ය ද? කවියේ ආත්මීය ස්වරූපය විසින් ඇති කෙරෙන්නා වූ රිද්මය ඊට වඩා වැදගත් නැද්ද? උපමා රූපක සංකේත වැනි කාව්‍යාලංකාර නූතන කවියෙත් නොඅඩුව තිබෙනවා. හැබැයි නූතන කවියන් ඒවා පාවිච්චි කරන්නේ ඒ ඒ තැනට අවශ්‍ය ආකාරයටයි.මට මතක හැටියට මහගමසේකර සම්ප්‍රදාය පිළිබඳ මතවාදය ගැන දීර්ඝ පැහැදිලි කිරීමක් කර තිබුණා. ගතානුගතික ලෙස සම්ප්‍රදාය ගරු කරනවා යැයි සලකමින් ලියැවෙන බොහෝ කවි ආකෘතිය අතින් මෙන්ම භාෂාව අතින් ද බොහෝ දුරට ඒකාකාරී බවින් යුත්කයි.”• කවිය අද මොන තරම් ජනප්‍රිය වුණත් කාව්‍ය විචාරය ඊට වඩා පසුගාමී තැනක තිබෙන බවට නිතර මැසිවිලි නැගෙනවා. මේ ගැන ඔබේ අදහස?“ඒක ඇත්තක්. කවිය ගැඹුරින් හදාරපු විචාරකයන් පිරිසක් එදා විශ්වවිද්‍යාලවල සිටියා. කවියේ සැබෑ වර්ධනයටත් ඒ විචාර තදින් බලපෑවා. ඒත් නූතන කවිය ගැන විශේෂ උනන්දුවක් ගන්නා විචාරකයන් අඩුයි. සාහිත්‍ය විචාරය කියලා දැන් කෙරෙන්නේ හිතවතුන් මුරුංගා අත්තේ තැබීමයි. ඒ විදිහේ මිතුරුකම්වලට විචාර ලිවීම සාහිත්‍යයට කරන හතුරුකමක්. ඒ හැරෙන්නට පරිණත ගැඹුරු විචාරයක් අද දකින්නට නැහැ. අනෙක් පැත්තෙන් මාධ්‍යවලින් පුම්බන අංකුර කවියන්ම විචාරයත් බාර අරගෙන තමන්ගේ කල්ලියේ කවි තලු මර මර අගය කරනවා. ඉතින් කොහොම ද කවිය හෝ කාව්‍ය විචාරය දියුණු වෙන්නේ.”(***සංවාද සටහන - ගාමිණි කන්දේපොළ)   ",
    "URL": "https://www.lankadeepa.lk/features/මිතුරුකම්වලට-විචාර-ලිවීම-සාහිත්‍යයට-කරන-සතුරු-කමක්/2-590780",
    "Category": "features"
}