{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 16",
    "Headline": "පාස්කු වාර්තාවෙන් ඔබ්බට",
    "News Content": "විශ්‍රාමික ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු මහතා ...  ජනාධිපති කොමිසම් වාර්තා දෙකක් මෑතකදී ජනාධිපතිතුමන්ට භාරදීමෙන් පසු දේශපාලන බලධාරීහු ඒවා සමාජගත කිරීමේ ප්‍රමාද විවේචනය කළහ. රජය වෙනුවෙන් කරුණු දක්වන්නෝ වාර්තා පිළිබඳව ඉවසිලිමත්වන ලෙසත් පැවසූහ. අතරතුර පාස්කු වාර්තාව කලඑළිදැක ඇත.  ජනාධිපති කාර්යාලය වාර්තාවේ පිටපත් පූජ්‍යපාද මහනායක ස්වාමීන්ද්‍රයන් වහන්සේලාට හා කාදිනල්තුමන්ට භාරදුනි. කාදිනල්තුමන් දැඩි ඉල්ලීමක් කළ හෙයින් මුලින්ම එතුමාට දුන්නේයයි විවේචනයෙන් මිදීමට නම් මහනායක ස්වාමීන් වහන්සේලා වාර්තාව ඉල්ලා නැතත් එතුමන්ට වාර්තාව භාරදීම අනිවාර්යම වේ.  නාස්තිකව සිද්ධිගත ඉස්ලාමීය බැතිමතුන්ගේ ආගමික නායකයන් මෙහිදී අමතක වූ සේය. ඉස්ලාම් භක්තිකයන් අධිකරණයට ගෙනයතියි ප්‍රසිද්ධියට පත් නොවීම නිසා ඉස්ලාම් පූජකයන්ට වාර්තාව දීම අනවශ්‍ය වූවාද විය හැකිය. අප තවම වාර්තාව දැක නැත. එහෙත් අසා ඇති දෑ අනුව ඉස්ලාම් ආගමික නායකයන් වාර්තාව අධ්‍යයනය කිරීම සුදුසුය.   ජනාධිපතිතුමන් පාස්කු කොමිසම් වාර්තාව අධ්‍යයනයට ඇමති කණ්ඩායමක් පත්කර ඇත.  බැඳුම්කර කොමිසම් වාර්තාව ලද පසු ආගමික නායකයන්ට භාර නොදුන් අප ගත් පියවර මෙම ක්‍රියාදාමයෙන් වෙනස් නොවේදැයි සිහිපත් වූ හෙයින් අප අත්දැකීම පාඨකයන් සමග බෙදාගැනීම මැනවැයි සිතුනේ ජනපති ප්‍රවේශය ප්‍රශ්නාභිමුඛයට නොවේ. පූර්වගාමික ජනාධිපතිගෙන් වෙනස් ක්‍රියාමාර්ගයක් ලෙස පෙනුණු හෙයිනි. කොහොමත් එදෙදෙන දෙදෙනෙකි! එමෙන්ම මෙම ලිපියේ තාක්ෂණික නම්බුරුවකියි විවේචනය විය හැකිය. එසේය, එය තාක්ෂණිකය. තාක්ෂණික නොවීමේ අයහපතම සලකා කවුරුන් හෝ තාක්ෂණික ගතිකයන් පැවසියද යුතුය.  මෙහිදී ආණ්ඩු ජනාධිපතිවරුන්, ජනාධිපති ලේකම්වරුන්, නීතිපතිවරුන්, දේශපාලන කථිකයන් ආදී නළුවන් වෙනස්වීම නිසා රංගනයද වෙනස්වීම සාධාරණයයි යමෙකු කිව හැකිය. එසේ වුවද, සම රාජ්‍ය ක්‍රියාමාර්ග මත සම්ප්‍රදායන්, පූර්වාදර්ශ, නෛතික ව්‍යවහාර ආදීය රැකීම කවුරුන් කුමන නිල දැරුවත් තිරසාර බව සඳහා අවශ්‍ය වේ.  බැඳුම්කර ගනුදෙනුවේ ප්‍රතිවිපාක  බැඳුම්කර වාර්තාව හා පසුවිපරම  2017 දෙසැම්බර් මස 30 දින බැඳුම්කර වාර්තාව මෛත්‍රීපාල  සිරිසේන ජනාධිපතිතුමන්ට විනිසුරු කේ.ටී. චිත්‍රසිරි විසින් බාරදෙන ලදී.  දැන් මෙන්ම එකලද මාධ්‍ය හා පාර්ලිමේන්තු මන්ත්‍රීවරු අනිවාර්යයෙන්ම දේශපාලන වාසි උරගෑමට බැඳුම්කර වාර්තාවේ කොටස් සඟවා සිටිතැයි රජයට චෝදනා කළහ. මෙවරද ජනාධිපතිතුමා ඇමති කමිටුවක් පත්කළේ වාර්තාවේ කොටස් ඉවත් කිරීමේ අභිලාෂයෙන් යයි පුවත් මවති. උදාහරණයට, රන්ජිත් මද්දුමබණ්ඩාර මන්ත්‍රීවරයා වාර්තාව නිලධාරියකු විසින් වෙනස්කර ඇතියිද චෝදනා කරයි.එකලද, මෙකලද දැකිය හැකි සාම්‍යයක් වනුයේ වාර්තා පිටපත් හා අදාළ සියලු‍ම ලේඛන අවශ්‍ය කෙනකුට වහාම ලැබිය යුතුයි මතයේ එල්බීමය. එවකට විරුද්ධ පක්ෂයේ සිටි, දැනට අමාත්‍යධුර හොබවන සමහරු එකල දැඩිව මේ ඉල්ලීම් කළහ. ඔවුන් සමහරු පසුගියදා ඊට ප්‍රතිවිරුද්ධව ප්‍රමාදයට අලගු තැබූහ. එකල ආණ්ඩුවේ සිටි බලධාරීහු මෙකල වාර්තාව ඉක්මනින්ම ඉල්ලූහ. දෙගොල්ලම දේශපාලනඥයෝය.       වාර්තා පිටපත් තුනක් සිරිසේන ජනාධිපතිතුමාට භාරදුනි. එකපිට එක තැබූ පිටපත් තුනෙහි පින්තූර මාධ්‍යයේ පළවීමෙන් වාර්තාව සත්‍ය ප්‍රමාණය මෙන් තුන්ගුණයක් ලෙස පාඨක මනසෙහි සැකයක් බිහිකළේය. වාර්තා කොටස් ජනාධිපති කාර්යාලය විසින් සඟවා සිටිතියි අදහසක් අලෙවි කෙරුණි. රජයේ දූෂණ ඔප්පුවන වාර්තාව සඟවා ඇත’ ආකර්ශනීය පුවතක් හෙයිනි.  අදද මද්දුම බණ්ඩාර මන්ත්‍රීතුමා කරන්නේද එයමයි.   අපි වාර්තාවේ නිර්දේශ ක්‍රියාත්මක කිරීමට හා නෛතික උපදෙස් සඳහා වාර්තාව වහාම නීතිපතිට යැවූවෙමු. මෙවර එයට සාපේක්ෂව දිගුකලක් ගතවීය. එහෙත්, ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමන්ට සාධාරණයට කිවයුත්තේ ඉක්මන් පියවර ගැනීමට එතුමා නිදහස් දින උළෙලේදී ප්‍රකාශ කිරීමය.  නීතිපතිතුමා වාර්තාව මූලිකව හදාරා 2018 ජනවාරි 8වැනි දින දැනුම් දුන්නේ වාර්තාවේ නිර්දේශ අදාළ නීති හා ක්‍රමවේද අනුව, අදාළ ආයතන විසින් නිසි පියවර ගැනීමට, වාර්තාව හා අනික් අදාළ ලේඛන එකී ආයතනවලට ලැබෙන්නට සැලැස්විය යුතු බවය. අදවනතුරු නීතිපතිගෙන් පාස්කු කොමිසම් නිර්දේශ ගැන නියමයක් වාර්තා වීද? ජී.එල්. පීරිස් ඇමතිවරයා මාධ්‍යයට කර තිබූ ප්‍රකාශය අනුව ජනාධිපතිතුමා පත්කළ අමාත්‍ය කමිටුව ඉදිරි කටයුතු කරන අන්දම පිළිබඳව නිර්දේශ හා උපදෙස් රජයට දෙනු ඇත. යහපාලන රජය මෙය ඉටුකරගත්තේ රජයේ නීති නියෝජිත වූ නීතිපතිගෙනි. දැන් ඇමතිවරු එය කරති. කාලීන වෙනසකි.අද තත්ත්වය තවත් වෙනස්වී ඇත. ලේඛන වෙළුම් 87 කින් 22ක් ආරක්ෂක හේතු මත නීතිපති වෙත නොදීමට කොමිසම උපදෙස් දී ඇති බවද පීරිස් ඇමතිතුමා පවසයි. කිසිසේත් මෙය කොමිසම විසින් නිර්දේශ කරනු ඇතියි නොසිතමි. මෙය සත්‍ය නම් කොමිසම ජනාධිපතිවරයාගෙන් ලද අධිකාරයෙන් බැහැරව ඇතියි කෙනකුට තර්ක කළ හැකිය. මෙහිදී මා යැපෙන්නේ ජී.එල්. පීරිස් ඇමතිතුමාගේ ප්‍රකාශය මත පමණි. කොමිසමට අධිකාරය දුන් අංක 2141/88 (2019.09.21 දිනැති) අතිවිශේෂ ගැසට්ටුවේ 3 පිටුවේ අංක 11 අයිතමයම බලමු.   “11. ඉහත කී වැරදි සිදුකළායයි කියනු ලබන තැනැත්තන්ට එරෙහිව අපරාධ නඩු පැවරීම සලකා බැලීමට නීතිපතිවරයාට හැකිවන පරිදි විමර්ශනයට හා පරීක්ෂණයට අදාළ සාක්ෂි නීතිපතිවරයාට ප්‍රේෂණය කිරීම”  මේ තමා කොමිසමෙන් අපේක්ෂිතය. සියලු‍ම සාක්ෂි ලේඛන – රහස්‍ය වුවද, නොවූවද- එසේ ප්‍රේෂණය කළයුත්තේ ‘විමර්ශනයට’ හා ‘පරීක්ෂණයට’ය. චූදිතයන්ට ‘අපරාධ නඩු පැවරීමට සලකා බැලීමටය. එය ගැසට්ටුවේ 10 අයිතමයද තහවුරු කරයි.  ලේඛන ප්‍රේෂණය නොවුණොත් විමර්ශන හා පරීක්ෂණ සිදුනොවේ.  එනිසා නඩු නොපැවරේ. කොමිසමට අවශ්‍යවනු ඇත්තේ නඩු පැවරීමය. එහෙත්, යම් සිද්ධි හෝ පුද්ගලපාදක විශේෂකරණයකට මෙය මග පාදා ගැනීමක්දැයි සැකයක් ඇතිවේ. එය වින්දිතයන් රජයට එරෙහි කර රජය හා ජනාධිපති අසීරුවට පත්කරනු ඇත.රටේ ආරක්ෂාවද අත්‍යවශ්‍ය වේ. ඊට උපායමාර්ග සොයාගැනීමට ජනාධිපතිතුමා පොහොසත් බව අපි අදහස් කරමු. එතුමා මැතිවරණ ව්‍යාපාරවලදීද අදද පවසන්නේ ඊට එතුමාට ඇති විශේෂඥතාවයි.    මෙකියන ආරක්ෂක හේතු මොනවාදැයි නොදනිමු. එහෙත්, මෙවැනි රහස්‍ය ලේඛන භාවිතය පිළිබඳ  පූර්වාදර්ශ අත්දැකීමෙන් දක්වත හැකිය. බැඳුම්කර කොමිසමේ වාර්තාවේ 4 පිටුවේ “ඇමුණුම II” සමහර ලේඛන “රහස්‍ය” ලෙස සලකන බව මහ බැංකුව කොමිසමට උපදෙස් දී ඇති හෙයින්, ජනතාවට ප්‍රසිද්ධ නොකළ යුතු ලේඛන ගැන මහ බැංකුවේ අදහස් ලබා ගැනීමට කොමිසම ජනාධිපතිවරයාට නිර්දේශ කර ඇත. ඒවා ජනාධිපති කාර්යලයෙන් බැහැරට නොයවන ලෙස නිර්දේශ නොවීය. ඉන් ගම්‍යවන්නේ ඉදිරි පියවර ගන්නේනම් මහ බැංකුවේ අනුදැනුම හෝ කොන්දේසි මත එම තොරතුරු රහස්‍යව ප්‍රයෝජනයට ගත හැකි බවයි.ආරක්ෂක හේතුද එසේම උචිතව පරිශීලනය කළ හැකිය. කෙසේ වුවද, නීතිපතිටද සඟවා රජයක් අධිකරණ ක්‍රියාමාර්ග ගන්නා ක්‍රමවේදය ඉගෙනීම නම් උචිතය. එය මතුවට නීති අධ්‍යාපනය සඳහා ඉතා ප්‍රයෝජනවත් වනු ඇත. කෙසේ වුවද, මෙම පූර්වාදර්ශය ඕනෑම අපරාධකරුවකු, දූෂිතයකු අධිකරණයක් නොවන කොමිසමක නිගමනය යටතේ වලංගු කිරීමට ඉඩ සලසන හෙයින් භයානකය.අනික් අතට කොමිසම් නිර්දේශ දේවභාෂිත නොවේ. සංශෝධිතව පූර්වාදර්ශ මත ක්‍රියාත්මක කිරීමට ජනාධිපතිතුමාට හැකිය. අනික් අතට කොමිසම් නිර්දේශ ක්‍රියාත්මක නොකිරීමේ පළපුරුද්ද ආණ්ඩුවලට ඇත. උගත් පාඩම් කොමිසම හොඳම උදාහරණයකි! අනික් අතට පීරිස් ඇමතිතුමාම පවසා ඇති අන්දමට මෙම වාර්තාවේ අඩුපාඩු තිබුණද ඉවත දැමිය නොහැකිය. ලේඛන නීතිපති සමග බෙදා නොගැනීම එවන් අඩුපාඩුවක්දැයි නොදනිමි.        2008 අංක 16 පරීක්ෂණ කොමිෂන් සභාවේද (සංශෝධිත පනතේ)  26 යටතේ නීතිපතිට කොමිසමෙන් සියලු‍ම ප්‍රකාශ, ලිපිලේඛන, අන් ද්‍රව්‍ය ඉල්ලා සිටීමට හැකිය. ඒවා ඔහුට භාර දීම අනිවාර්යය. දැන් කොමිසම අවසන්වී ඇති හෙයින් පරීක්ෂණ පවත්වා නඩු  පවරන්නට නම් එකී දේ භාරව සිටින ජනාධිපති ලේකම් කාර්යාලය ඒවා නීතිපතිට දිය යුතු යැයි නීතිපති තර්ක කරනු ඇත. එවන් සියලු‍ම ලේඛන ලේඛනාරක්ෂක පනතේ 11 වගන්තිය යටතේ රාජ්‍ය ලේඛනාරක්ෂක දෙපාර්තමේන්තුවට මාස තුනක් තුළ භාරදිය යුතුය. (එවන් එක වාර්තාවක් හා ලේඛන වරෙක එසේ භාරනොදීම පූර්වාදර්ශයක් ලෙස රජය නොසලකනු ඇතියි සිතමි.)නීතිපතිටත්, දෙපාර්තමේන්තුවටත් මෙය යහපත් චරිත සහතිකයක්ද නොවේ. තවද, මෙම ක්‍රියාදාමය නිසා දේශපාලනික හෝ පෞද්ගලික හිතවාදීන් බේරාගැනීමට වක්‍රව ඉඩ සලසතියි පාර්ලිමේන්තුවේදී රජය චෝදනාවකට ලක්වනු නියතය. පුද්ගල අගතීන් නිසා මෙවන් තත්ත්වයක් උද්ගතවී ඇත්ද ලෙස සැකකරනු ඇත. මෙවැනි අදහසක් ඇමති කමිටුව සමගින් දැනටමත් ජනගතවී ඇත. නීතියේ ස්වාධිපත්‍ය ගැන නොයෙක් වේදිකාවල අන්තර්ජාතිකවද සඳහන් වන අවදියක මෙසේ ක්‍රියාකිරීම උපායමාර්ගිකවද නොහොබිනා කරුණකි.බැදුම්කර වංචාව ගැන හිටපු ජනාධිපති - අගමැති දෙදෙනාගෙන් කටඋත්තර ගන්න පොලිස්පතිට නියෝග     අමාත්‍ය කමිටුවට මේ තහනම් ලේඛන දකින්නට ලැබේ දැයි නොදනිමු. ලැබුණත්, නීතිමය සංකූලතා අධ්‍යයනයට ඔවුන්ගේ හැකියාව ප්‍රශ්නාභිමුඛ වේ. කාදිනල්තුමා එය ඉතා හාස්‍යජනක අන්දමින් ප්‍රකාශකර ඇත. උන්වහන්සේ වැරදියයි කිසිවෙක් නොකියති. කෙසේ වුවද, ඔවුන් “නිර්දේශ හා උපදෙස් දෙන හෙයින්” අධ්‍යයනය නොකළ සාක්ෂි මත පිහිටා ගන්නා නෛතික පියවර කුරුවල්වනු නියතය. නීතිකෘත්‍යයන් අසාර්ථක වීම නියතය. නීතිය ක්‍රියාත්මක කිරීමේ විධිමත්භාවය බිඳවැටීමටද ගැටලු‍වකි. විධිමත්භාවය බිඳවැටීම පාස්කු ප්‍රහාරයට හේතුවී යයි ජනමතයකි. එය නොමැකිය හැකි ලෙස සනිටුහන්වී ඇත. අප නැවතවරක් එයම ප්‍රතිරාවයේ පාපකාරී ඉමට ඇවිත්ද?  එකල, නීතිපති උපදෙස් මත 2018 ජනවාරි 10 දින වාර්තාවේ පිටපතක් මහ බැංකුවේ අධිපති හා අල්ලස් කොමිසමේ අධ්‍යක්ෂ ජෙනරාල්ට භාරදුනි. වාර්තාවෙන් නීතිපති දෙපාර්තමේන්තුව මගින් ක්‍රියාත්මක කළයුතු යයි යෝජිත විශේෂ නිර්දේශ, අදාළ නීති හා ක්‍රමවේද අනුව ඉටුකරන බව නීතිපති මට 8/1/2018 දින දැනුම් දුනි. එමගින් අපේක්ෂා කළේ නීතිපති හා අන් ආයතනික ශක්තීන් තහුවුරු කිරීමයි. ලේඛන තහනම්ව, එදා මෙන් ක්‍රියා කිරීමට හැකියාව නීතිපතිට හැකිදැයි සැකයකි. එවිට අපරාධකරුවන් පලා යනු ඇතැයි තර්කයක් එවිට ගොඩනැගේ.මෙවැනි වාර්තාවක් එළිදැක්වුණු පසු ඇතිවන දේශපාලන ‘හදිස්සිය’ 2018 ජනවාරි 9 දින පාර්ලිමේන්තුවේ සභානායකතුමාගේ ලේකම්, වාර්තා පිටපත් 26 ක් හා බරපතළ වංචා, දූෂණ, රාජ්‍ය සම්පත්, වරප්‍රසාද, බලය හා අධිකාරය අනිසි ලෙස භාවිතා කිරීම සම්බන්ධයෙන් විමර්ශනය කිරීම සඳහා වූ ‘ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ’ වාර්තා පිටපත් 34 ක් 2018 ජනවාරි 10 දින පෙරවරු 9.30 ට පෙර එවන ලෙස ඉල්ලීමෙන් පෙනුණි. ගතයුතු පියවර පිළිබඳව විධිමත් ක්‍රියාදාමයක් ලෙස ලද නීතිපති උපදෙස වූයේ “වාර්තා නිකුත් කළ හැක්කේ ජනාධිපතිතුමාගේ අභිමතයට යටත්ව” බවයි. ජනාධිපතිතුමාගේ උපදෙස පරිදි 2018-1-17 දින වාර්තා පිටපත් 26 ක් පාර්ලිමේන්තුවට ලබා දුනිමි. මෙවර මෙන් විපක්ෂය උගුර ලේවනතුරු මොරගෑමෙන් පසුව නොවේ.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පාස්කු-වාර්තාවෙන්-ඔබ්බට/2-587398",
    "Category": "features"
}