{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 13",
    "Headline": "රුසියාවෙන් එන ස්පුට්නික් එන්නත",
    "News Content": " මෙරට එන්නත්කරණ වැඩසටහන ලහිලහියේ සිදුවෙමින් පවතින අතර, නිසි ක්‍රමවේදයකට මෙන්ම කිසි ක්‍රමවේදයට පිටින් සෞඛ්‍ය බලධාරීන්ගේ අප්‍රසාදය සහ විරෝධය මැද ද, හැඳුනුම්කම් මත හොර පාරෙන් ද එන්නත් ලබා දීම සිදුවෙයි.කාර්වලින් උදේ සවස කොළඹ යන එන ලොකු ලොක්කන් ට වී.අයි.පී. සැලකිලි ලැබුණත් පොඩි මිනිසා කොරෝනා එන්නත හමුවේ ද අසරණය. කොළඹ පදිංචි නැත, කොළඹ රැකියාව කරන, එසේ අසරණ වූ 30 ත් 60 ත් අතර බොහෝ දෙනා, ‘හොර පාරෙන්’ හෝ එන්නත් ලබා ගැනීමට පෙලඹුණේ  තමන්ගේ ජීවිත ගැන පමණක් සිතමින් නොවෙයි, තම දූ දරුවන් සහ වයෝවෘද්ධ මාපියන් ගැන සිතමිනි.කෙසේ ‍හෝ වේවා, එන්නත ලබා ගැනීමට ඇති උනන්දුව අගය කළ යුතුය. කොවිඩ් 19 මේ වසංගතයෙන් මිදීමට ඇති එකම මඟ එන්නත්කරණයයි. එන්නතේ වාසි බොහොමයකි. කොවිඩ් 19 ආසාදනය වුවත්, එන්නත ලබා ගැනීමෙන් ඔබේ ජීවිතයටත් අන් අයගේ ජීවිතයටත් එල්ල වන තර්ජනය අවම වෙයි. කෙසේ නමුත්, එන්නත් ලබා ගැනීම පමණින්, වයිරසයෙන් බේරීමට හැකි යැයි සිතීම නම් මෝඩකමකි. එන්නත් ලබා ගත්තත්, කොරෝනා වසංගතය ලොවෙන් තුරන්වනතුරු හෝ පාලනය වනතුරු හෝ දිගටම යහපත් සෞඛ්‍ය පුරුදු අනුගමනය කළ යුතුය. මුහුණු ආවරණ පැලඳීම, සමාජ දුරස්ථභාවය ආරක්ෂා කර ගැනීම කළ යුතුය.මේ වනතුරු අපට ලබා දීම සිදු වෙමින් පවතින්නේ, ඉන්දීයාවෙන් ගෙන්වන ලද ‘කොවිෂීල්ඩ්’ නමැති එන්නතය. මෙය, ඔක්ස්ෆර්ඩ් විශ්ව විද්‍යාලයේ වෛද්‍ය පර්යේෂකයන් සහ ඇස්ට්‍රාසෙනකා ඖෂධ නිෂ්පාදන සමාගම එක් වී, ඉන්දියාවේ පූනේ නුවර සේරම් ඖෂධ නිෂ්පාදන සමාගම සමඟ හවුලේ නිපදවන එන්නතය.පසුගිය දා ලෝක සෞඛ්‍ය සංවිධානය, ‘කොවැක්ස්’ වැඩසටහන මගින්, යුනිසෙෆ් සංවිධානය හරහා මෙරටට ප්‍රදානය කෙරුණේත් ‘කොවිෂීල්ඩ්’ එන්නතය. මේ වනවිට 60 වැඩි වැඩිහිටියන්ට ලබා දීම සිදුවන්නේත් මෙම එන්තත් මාත්‍රා තොගයයි. දැන් ඉදිරියේ දී, තවත් වර්ගයේ එන්නතක් මෙරටට ගෙන්වීමට සෞඛ්‍ය අංශ අනුමැතිය හිමිවී තිබේ. ඒ, රුසියාවේ නිෂ්පාදිත ‘ස්පුට්නික් 5’ නමැති එන්නතය. මොක්කද මේ ස්පුට්නික් 5 එන්නත.කොවිඩ් 19 වසංගතය හමුවේ පළමුවෙන්, ප්‍රතිශක්තිකරණ එන්නතක් හඳුන්වා දුන්නේත්, ලියාපදිංචි කළේත් රුසියාවය. රුසියානුවන්ට එය විශාල ජයග්‍රහණයක් විය. ලොව පළමුවෙන් චන්ද්‍රිකාවක් සාර්ථකව කක්ෂයට යවා, සංඥා ලබා ගැනීම කළේ සෝවියට් දේශයයි. ඒ 1957 වසරේදීය. සඳ තරයේදී ඇමෙරිකා එක්සත් ජනපදය සමඟ තරඟ කළේ සෝවියට් දේශයයි. සෝවියට් දේශය කැඩී වෙන් වීමෙන් පසු, බටහිර රටවලට අභියෝග කරන නැගෙනහිර බල කඳවුර වී ඇත්තේ රුසියාවය. සෝවියට්වරුන් උඩු ගුවනට යැවූ ඒ, චන්ද්‍රිකාව ස්පුට්නික් නම් විය. ඒ, වික්‍රම සිහිපත් කරමින්, මුළු ලෝකයම දණ ගැස්සූ කොරෝනා වසංගතය හමුවේ, ඊට එරෙහිව පළමුවෙන් නිපදවූ එන්නත ස්පුට්නික් 5 යනුවෙන් රුසියානුවන් නම් කළේය. ඒ, පසුගිය අගෝස්තු 11 වැනිදාය.ස්පුට්නික් 5 යන නමින් ලොවට හඳුන්වා දුන් මෙම එන්නතේ නිල නාමය වන්නේ ගැම්-කොවිඩ්-වැක් ය. එන්නත නිපදවීම කළේ ගැමලෙයා වෛද්‍ය පර්යේෂණ ආයතනයයි. මෙය රුසියන් රජය සහ සෞඛ්‍ය අමත්‍යාංශය යටතේ ඇති වෛද්‍ය පර්යේෂණ සහ ඖෂධ නිෂ්පාදන ආයතනයකි. ස්පුට්නික් 5 එන්නත ලොව පුරා අලෙවිකරණ කටයුතු සිදු කරන්නේ රුසියාවේ සෘජු ආයෝජන අරමුදල හරහාය.ගැමලේයා වෛද්‍ය පර්යේෂකයන්ට අනුව, මාත්‍රා දෙකකින් සමන්විත ස්පුට්නික් 5 එන්නත, සියයට 95 ක් සාර්ථකය. සුළු සෙම්ප්‍රතිශ්‍යා තත්ත්වයන් ඇති කරන, වයිරස දෙකක්, වාහක ලෙස යොදා ගනිමින්, කොවිඩ් 19 වයිරසයේ බිත්තිවල ඇති ප්‍රෝටීන ඒවාට අලවා එන්නත නිපදවීම සිදු කර ඇත. එන්න්කරණයෙන් පසු, සැබෑ කොවිඩ් 19 වයිරසය සිරුරට ඇතුළු වුවහොත්, එය නොදැනීම විනාශ කිරීමේ ප්‍රතිදේහ නිපදවීම ඒ අනුව සිදුවෙයි.ස්පුට්නික් 5 එන්නත සම්බන්ධයෙන් පුළුල් ලෙස අධ්‍යයනය කරමින්, එහි සාර්ථකත්වය ගැන පැහැදීමෙන් කතා කරන රටක් වන්නේ එක්සත් අරාබි එමිරේට්ස් රාජ්‍යයයි. මේ වනවිට එමිරේට්ස් වැසියන්ට ස්පුට්නික් එන්නත ද ලැබේ. පසුගිය 2021 ජනවාරි වනවිට ලොව රටවල් 50 ක්, 'ස්පුට්නික් 5' සඳහා ඇණවුම් ලබා දී තිබුණි. අද රුසියාවට අමතරව‍ බෙලරූස්, ආජන්ටිනාව, ඉරානය, බොලිවියාව, පලස්තීනය, ඉරානය, ඇල්ජීරියාව ආදී රටවල් ද මේ වනවිට එරට වැසියන්ට 'ස්පුට්නික් 5' ලබා දෙයි.හංගේරියාව ස්පුට්නික් 5 එන්නත ට අනුමැතිය දී තිබේ. හංගේරියාව අයත් වන්නේ යුරෝපා සංගමයටය. යුරෝපා සංගමය රුසියානු විරෝධී ආකල්ප දරයි. යුරෝපා සංගමයේ සාමාජික රටවලට ඖෂධ නිර්දේශ කිරීම සිදුවන්නේ, යුරෝපා සංගමයේ ඖෂධ පාලන අධිකාරිය හරහාය. මෙම ආයතනය, රුසියන් එන්නතට අනුමැතිය දී නැති අතර, අනුමැතිය දී ඇත්තේ ඇමෙරිකාවේ ෆයිසර්, මොඩර්නා සහ එක්සත් රාජධානියේ ඇස්ට්‍රාසෙනකා එන්නත් සඳහා පමණි.ලේ කැටි ගැසී එන්නත ලබා ගත් කීපදෙනකු මියයෑම හේතුවෙන්, යුරෝපා සංගමයට අයත් රටවල් කීපයක් ඇස්ට්‍රාසෙනකා එන්නත තාවකාලිකව නවතා දමා ඇත. කෙසේ නමුත් එන්නත නිසා එසේ ලේ කැටි ගැසීමක් සිදු නොවන බව යුරෝපා සංගමයේ ඖෂධ පාලන අධිකාරිය පුළුල් අධ්‍යයනයකින් පසු පවසා තිබේ. මෙහිදි යමක් පැහැදිලි කළ යුතුය. ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනකා එන්නත ඉන්දියාවේ නිපදවන්නේ කොවිෂීල්ඩ් යන නමිනි. යුරෝපා රටවලට ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනකා එන්නත නිපදවීම සිදු කරන්නේ ඉතාලියේ පිහිටි ඇස්ට්‍රාසෙනකා නිෂ්පාදනාගාරයයි. යුරෝපා සංගමය, යුරෝපා රටවලට නිර්දේශ කළේත්, පසුව මේ වනවිට තාවකාලිකව නවතා දමා ඇත්තේත් මෙම ඇස්ට්‍රාසෙනකා එන්නතය.ආපසු 'ස්පුට්නික් 5' එන්නතට හැරුණොත්, රුසියාවට 'ස්පුට්නික් 5' එන්නත සඳහා ලෝක සෞඛ්‍ය සංවිධානයේ අනුමැතිය අවශ්‍ය වෙයි. සියලු සායනික පර්යේෂණ සහ අත්හදා බැලීම් පිළිබඳ වාර්තා යොමු කර ඇතත්, තවමත් ඒ අනුමැතිය ලැබී නැත. ලෝක සෞඛ්‍ය සංවිධානයේ අනුමැතිය ලැබී ඇත්තේ 'ෆයිසර්', 'ඇස්ට්‍රාසෙනකා' සඳහාය. එක් මාත්‍රාවක් පමණක් ඇති 'ජොන්සන් ඇන්ඩ් ජොන්සන්' එන්නත කෙරෙහි ද ලෝක සෞඛ්‍ය සංවිධානයේ අනුමැතිය හිමි වී ඇත. 'ස්පුට්නික් 5' සඳහා අනුමැතිය ප්‍රමාද ඇයි? රුසියන් ජනාධිපති ව්ලැදිමීර් පුටින් චෝදනා කරන්නේ, ලෝක සෞඛ්‍ය සංවිධානය බටහිර එන්නත් සඳහා ප්‍රමුඛත්වයක් දෙන බවය. කෙසේ නමුත් මේ සටහන ලියන මොහොත වනවිටත් ජනපති පුටින්, ස්පුට්නික් එන්නත හෝ වෙන එන්නතක් හෝ ලබා ගෙන නැති බව පැවැසෙයි. සායනික අත්හදා බැලීම් සිදු කරද්දී, වෛද්‍ය පර්යේෂිකාවක ද වන පුටින්ගේ එක් දියණියක් ස්පුට්නික් එන්නත ලබා ගත්තාය.(ලුසිත ජයමාන්න)    ",
    "URL": "https://www.lankadeepa.lk/features/රුසියාවෙන්-එන-ස්පුට්නික්-එන්නත/2-587284",
    "Category": "features"
}