{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 23",
    "Headline": "පස්සර ඛේදවාචකයේ වරදකරු කළු ගලද?",
    "News Content": "පස්සර දී අඩි 200ක් පමණ වන ප්‍රපාතයකට බස් රථයක් පෙරැළී එහි ගමන් කළ දාහතර දෙනෙක් අකාලයේ මරු වසඟයට ගියහ. තිස්දෙනෙක් බරපතළ තුවාල ලැබූහ. මුළු රටම ඒ මාරක විපතෙන් කම්පාවට පත්වූහ. මහමගදී නිමේෂයක් ඉවසීමට අසමත් අවිනීත රියැදුරන්ගේ නොසැලකිලිමත්කමට ජීවිතවලින් වන්දි ගෙවීමට අහිංසක ජනතාවට සිදුවී තිබේ.මාරාන්තික කොරෝනා වයිරසය හේතුවෙන් පුද්ගලයන් පස්දෙනකු මියගිය බවට වාර්තා වූ දිනයේ දී එම පැය 24 තුළ දී රිය අනතුරුවලින් පුද්ගලයන් 15 දෙනකු මියගොස් ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ මහතා රටට කීවේය. පසුගිය කාලයේදී එකක් පසුපස එකක් වශයෙන් වාර්තා වූ රිය අනතුරු නිසාම රට තුළ රිය අනතුරු සම්බන්ධයෙන් විශාල කතිකාවක් ද නිර්මාණය වී තිබිණි. පස්සර බස් අනතුර ඒ අතරවාරයේදීය.පස්සර බස් අනතුර සිදු වූ ආකාරය සම්බන්ධ සී.සී.ටී.වී. දර්ශන මාධ්‍ය මගින් රටම දුටුවේය. මාර්ගයේ වම් පසට කඩා වැටුණු කළු ගලකි. ඒ අනුව රිය ධාවනය එක් මංතීරුවකිනි. එතැන ඉදිරිය නොපෙනෙන වංගුවකි. ටිපර් රථය දකුණු පස මංතීරුවේය. එක්වරම වේගයෙන් වංගුවෙන් මතුවන බසය රියැදුරාගේ පාලනයෙන් ගිලිහී ගියේය. බසය ප්‍රපාතයට පෙරැළුණි. ප්‍රතිඵලය දැන් ඔබ දනී.මාර්ග විනය සම්බන්ධයෙන් මෙම තීරුවෙන් ද බොහෝ අවස්ථාවල දී කතා කර ඇත්තෙමු. ඒ එය රටක යහ පැවැත්මට අත්‍යවශ්‍ය වන හෙයිනි. එහි වැදගත්කම පස්සර අනතුරෙන් ද මනාව සනාථ වේ. රියැදුරන් දෙදෙනා සතුව විනය, ඉවසීම තිබුණේ වී නම් මෙම ඛේදවාචකය වළක්වාගත හැකිව තිබිණි. රටේ පුරවැසියන් මෙසේ ගස් ගල්වල හප්පා යකඩ තහඩු අතර සිරකර මරා දැමීමට කිසිවකුට අයිතියක් නැත.බස් අනතුර සිදු වූ ස්ථානයට කඩා වැටුණු ගල් කුට්ටියට මාස 7ක් පමණ වේ යැයි පවසනු ලැබේ. එපමණ කාලයක් මෙම ගල ඉවත් නොකර තිබුණේ ඇයි? එහි වගකීම බාරගත යුත්තේ මාර්ග සංවර්ධන අධිකාරිය ද? එසේ නොමැති නම් මාර්ග සංවර්ධනය කිරීමේ කොන්ත්‍රාත්තුව බාර ගත් පෞද්ගලික සමාගම ද? එසේත් නොමැති නම් දෙපාර්ශ්වයම ද? කෙසේ වෙතත් අදාළ දෙපාර්ශ්වයම මේ සම්බන්ධයෙන් වගකීමෙන් ක්‍රියා කර ඇති බවක් නොපෙනේ. එය ඛේදවාචකයකි.ප්‍රදේශවාසීන් පවසන්නේ අදාළ ගල් කුට්ටිය කඩා වැටුණු තැන සම්බන්ධයෙන් පැහැදිලි සංඥා පුවරු නොමැති බවය. එමෙන්ම ප්‍රපාතයට නොවැටී සිටීමට ශක්තිමත් වැටක් හෝ නොතිබූ බවය. මෙබඳු මාරක ස්ථාන රටේ තව කොතෙක් ඇද්ද යන්න විමසිය යුතුය. මෙබඳු අනතුරකදී ‘අවමගුල් වියදම් රජයෙන්’ පවසා ඇඟ බේරා ගැනීමට වගකිව යුත්තන්ට ඉඩ දිය යුතු නැත. මිනිස් ජීවිත සම්බන්ධයෙන් අවශ්‍ය ප්‍රමාණයට වගකීම බාරගත යුතු බව අපි අවධාරණය කරමු.පස්සර මාරක රිය අනතුරට මෙන්ම රටේ බොහෝ රිය අනතුරුවලට රියැදුරන්ගේ නොසැලකිල්ල මෙන්ම මාර්ගවල ඇති අබලන් බව හා පටු බව ද හේතු වේ. අනතුර සිදු වූයේ පස්සර-කොළඹ ප්‍රධාන මාර්ගයේය. එහෙත් එම මාර්ගයේ විශාල බස් රථ දෙකකට එකවර මාරු විය නොහැකි තරමට පටු යැයි ද කියති. මෙම මාර්ග විශාල විය යුතුය. මාර්ග විශාල කිරීමේදී හා සංවර්ධනය කිරීමේදී ‘මහා පරිසර විනාශයක් සිදුවන්නේ’ යැයි පරිසර සංවිධාන, රාජ්‍ය නොවන සංවිධාන මෙන්ම නොයෙක් ආලාපාළු දේශපාලනඥයෝ ද හඬ නගති. ඇතැම්විට ඒ හඬට බියෙන් ඇතැම් මාර්ග සංවර්ධන ව්‍යාපෘති හකුලා ගන්නා අවස්ථා ද තිබේ. එහෙත් හරි දේ හරි විදියට කිරීමේ නිර්භය බව තිබිය යුතුය. මන්දයත් එහි ප්‍රතිලාභ ජනතාවට වන හෙයිනි. එම ව්‍යාපෘති නොකිරීම නිසා ජීවිතවලින් වන්දි ගෙවීමට සිදුවන්නේ ද ජනතාවටම වන හෙයිනි.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ‘ගම සමග පිළිසඳරක්’ ව්‍යාපෘතිය ද ඉතා අගනේය. ගමේ ප්‍රශ්න සියැසින්ම දැක විසඳුම් ලබාදීම එහි අරමුණය. පස්සර බස් අනතුර සිදු වූ දා ජනාධිපතිවරයාගේ ‘ගම සමග පිළිසඳරක්’ වැඩසටහන තිබුණේ නුවරඑළිය වලපනේය. කොළඹ සිට ගුවනින් වලපනේට යෑමෙන් ගමේ ප්‍රශ්න නිවැරැදිව හඳුනාගත නොහැකිය. පාරට වැටුණු මහ කළු ගල් කුට්ටියක් මාස හතක් පුරා ඉවත් නොකර තිබෙන බව දැක ගැනීමට ලැබෙන්නේ මහ මගින් ගමන් කළේ නම් පමණි.විපක්ෂය ද හැමදාමත් කුමක් හෝ සටන් පාඨයක් ඔසොවාගෙන සිටින අයුරු දැකිය හැකිය. ඒවා තම තමන්ගේ පැවැත්ම වෙනුවෙන් යැයි සමහරු කියන්නේ පාරට වැටුණු කළු ගල් කුට්ටිය ඉවත් කරන ලෙස එක මොහොතක් හෝ උද්ඝෝෂණය කර බලපෑමක් නොකළ හෙයිනි. මේ සියල්ලටම අවසානයේ වන්දි ගෙවන්නේ රටේ ජනතාවය. තව කොතෙක් කල් මෙම වන්දි ගෙවීම සිදු කළ යුතු ද යන්න මග හැර යා යුතු නැති ප්‍රශ්නයකි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පස්සර-ඛේදවාචකයේ-වරදකරු-කළු-ගලද-/2-587774",
    "Category": "features"
}