{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 16",
    "Headline": "ජයග්‍රහණය නොසැලී ඉදිරියටම",
    "News Content": "මා මෙවර කිවිදා දැක්ම ලියන්නේ මේ වර්ෂයේ සිංහල සහ හින්දු අවුරුදු උත්සව සමය ඉතාමත් හොඳින් ගත වෙමින් තිබෙන මොහොතකය. පසුගිය වර්ෂයට සාපේක්ෂව බැලුවහොත් මේ වර්ෂයේ අවුරුදු සමය රටේ කාගේත් මානසික ප්‍රීතියට මුල් වූ එකක් බව හැමෝම  පිළිගන්නා කාරණයක්ය. පසුගිය 2020 වර්ෂයේ අප්‍රේල් මාසය කියන්නේ දැන් අපිට සිහිපත් කරන්නට පවා අකැමැති සිතෙන තරම් කොරෝනා වසංගත බියක් අපේ සිතට ඇති කාලයක් විය. අවුරුදු උළෙල, වෙසක් උළෙල වැනි සංස්කෘතික උත්සව මානසිකත්වය පස්සට තල්ලු කරමින් අපේ ජීවිතයේ ස්වභාවිකත්වයට අභියෝග කළ වයිරසයක් විසින් විශාල බලපෑමක් සිදුකරනු ලැබ තිබූ බව එහි තේරුමය. වෙනත් ලෙසකින් කිවහොත් අපේ ස්වභාවිකත්වයට කොරෝනා වැනි වයිරසයක් අභියෝග කරන විට අවුරුදු උත්සවය වැනි සංස්කෘතික අවස්ථා අපෙන් පළා යන බව පසුගිය අවුරුද්දේ අපි අත්දැකීමෙන්ම දුටු බවය.එහෙත් මේ වර්ෂයේ සිංහල හින්දු අලුත් අවුරුදු උත්සවයට රට සූදානම් වූ ආකාරයෙන් පෙනී යන්නේ මේ වෙන විට කොරෝනා වසංගතයේ තත්ත්වය පිළිබඳව අපි සිතන ආකාරය වෙනස් වී ඇති බවය. කොරෝනා වයිරසය තවමත් ඒ මාරාන්තික ආකාරයෙන්ම ලෝකයේ රටවල් විශාල ප්‍රමාණයකට විශාල බලපෑමක් ඇතිකරමින් තිබෙන බව සත්‍යයක්ය. එය එසේ වුවත් අප රටක් ලෙසින් මේ ප්‍රශ්නය පිළිබඳව අප සිතන ආකාරයේ වෙනසක් ඇතිවී තිබෙන බව ඉතාමත් පැහැදිලිය. මා මෙවර කිවිදා දැක්මෙන් සාකච්ජා කරන්නේ කොරෝනා වයිරසයේ බලපෑම පිළිබඳව නොව ඒ වයිරසය සමග ජීවත්වීමට අප රටක් ලෙසින් උත්සාහ කරන ආකාරය පිළිබඳව ධනාත්මක පැත්තෙන් අදහස් කීපයක් සාකච්ඡා කරන්නටය.අපේ සමාජයේ ඉතාමත් සුළු පිරිසක් හැරෙන්නට අනෙක් සමස්ත සමාජය මේ උත්සව සමය තුළ සාම්ප්‍රදායික අර්ථයෙන් පමණක් නොව ඉතාමත් ප්‍රීතිමත් ආකාරයෙන් සිංහල හින්දු අලුත් අවුරුද්ද සැමරූ බව සැබෑවක්ය. ආර්ථික වශයෙන් විවිධ ආකාරයේ මට්ටම්වල සිටින හැමෝම කුමන හෝ ආකාරයකින් මෙවර අවුරුදු සැමරුමට සහභාගි වූ ආකාරය අපි හැමෝගේම ප්‍රසංසාවට ලක්විය යුතු කාරණයක් යැයි මා කියන්නේ ඒ ආකාරයෙන් අවුරුදු උත්සවයකට සහභාගිවීමෙන් අප රටක් ලෙසින් පෙන්නූ පිබිදීම දිගටම ආරක්ෂා කළ යුතුයි යන හැඟීමෙන් ය.අප රටක් ලෙසින් විවිධ අභියෝගවලට මුහුණ දී ඇති බව පැහැදිලිය. ඒ අභියෝගවලින් සමහර ඒවා ස්වභාවික අභියෝගයෝය. ඒ කියන්නේ සුනාමිය වැනි ස්වාභාවික ව්‍යසන හේතුවෙන් මතුවූ අභියෝගයෝය. තවත් සමහර ඒවා ස්වභාවිකව පැමිණි ඒවා නොව අප විසින්ම හදාගත් අභියෝගයෝය. අප විසින්ම හදාගත් ගැටලුය. ජන වර්ග අතර ගැටුම් ආගම් අතර ගැටුම් වැනි දේවල් එවැනි ස්වභාවිකව මතු නොවූ අප හදාගත් ගැටලුවලට නිදර්ශනයන්ය. අපේ රට මේ දෙවර්ගයේම (ස්වභාවික හා සමාජමය) ගැටලුවලින් ඇති තරම් බැට කා ඇති රටක් බව ඉතාමත් පැහැදිලිය. ඒ වගේම පැහැදිලි වෙන අනෙක් කාරණය වන්නේ මේ හැම අභියෝගයකින්ම එළියට යාමට තරම් ශක්තියක් හා හැකියාවක් අපේ සමාජයේ හැම විටම තිබූ බවය. මෙවර කොරෝනා වසංගතයට මුහුණදෙමින් අලුත් අවුරුද්ද සැමරීමෙන් අප අලුත් කර ගත්තේ ඒ ආකාරයේ ‘අභියෝගවලින් නිදහස්වීමේ අපේ රටේ ජනතාවගේ මානසිකත්වය’ යැයි කීමේ වැරැද්දක් නැත.මෙවර අලුත් අවුරුද්දට සාපේක්ෂව සිතන විට පළමුවෙන් අපේ අවධානය යොමු විය යුතු කාරණය වන්නේ මේ කොරෝනා වසංගතය කළමනාකරණය කරමින් ජන ජීවිතය යළි ගොඩනගන්නට රජය ගත් පියවරවල තිබූ ශක්තිමත්භාවය ය. සමහරුන් කිසිදු පදනමක් නොමැතිව කථා කළත් අනිවාර්යයෙන්ම පිළිගත යුතු කාරණයක් වන්නේ   මේ උවදුර හමුවේ රජයේ මැදිහත්වීම පැති කීපයකින්ම ඉතාමත් විශිෂ්ට හා සාධනීය වූ බවයි. මේ උවදුර සමාජයේ පැතිරී යාම වැළැක්වීම සඳහා ගත් ක්‍රියාමාර්ග මෙන්ම මෙම වසංගතයට එරෙහිව එන්නත්කරණය වැනි ක්ෂේත්‍රවලින් රජය පෙන්නූ ඉදිරිගාමීත්වය ඉතාමත් වැදගත්ය.දෙවැනිව අපේ අවධානයට යොමු වියයුතු කාරණය වන්නේ මේ අභියෝගාත්මක තත්ත්වය හමුවේ සමාජයක් ලෙසින් අප යළි සංවිධානගතවීමේ ඇති විශේෂත්වය ය. පවතින හැමදේකම වැරදි පැත්ත පමණක් බලමින් සිටින සමහරුන්ට නොතේරෙන කාරණය වන්නේ අපේ සමාජයේ තිබෙන මේ ‘අලුත් තත්ත්වයකට හුරුවීමේ’ ගුණය සහ අලුතින් පටන් ගැනීමේ හැකියාව අප ආරක්ෂා කර ගත යුතු හොඳ තත්ත්වයක් බවයි. මේ කොරෝනා වයිරසය යනු අප මීට පෙර අත්දුටු දෙයක් නොවන තත්ත්වයක් තුළ 2020 වර්ෂයේ අප එයට මුහුණ දුන්නේ බරපතළ බියමුසු තත්ත්වයක් යටතේ බව සැබෑවක් ය.  එහෙත්  2021 වර්ෂය වන විට මේ ගැටලුවේ බරපතළකම කළමනාකරණය කරගන්නට අප සමත්වීම මෙහිදී තේරුම් ගත යුත්තේ ‘අලුත් තත්ත්වයකට හුරුවීමේ’ පැත්තෙන් අප සිටින ධනාත්මක ස්වභාවයේ පැතිකඩක් ලෙසින්ය.තුන්වෙනුව මෙහිදී අපේ අවධානය යොමු විය යුතු කාරණය වන්නේ මේ තත්ත්වය ඉදිරියට පවත්වා ගනිමින් රට යම් ආකාරයකින් ‘ක්‍රියාත්මක රටක්’ ලෙසින් පවත්වාගෙන යාමේ අභියෝගය ජය ගන්නේ කෙසේද යන්නයි. විශේෂයෙන්ම මෙවර අලුත් අවුරුද්දත් සමඟ අපේ රටේ ජනතාව තුළින් පෙන්නුම් කළ උත්තේජනය වඩාත් ආරක්ෂිතව ඉදිරියට රැගෙන යන්නේ කෙසේද යන්න මෙහිදී අපේ අවධානයට යොමු විය යුතු වැදගත්ම කාරණයයි.මෙහිදී අපේ අවධානය යොමු විය යුතු පැති කීපයක්ම තිබෙන බව පැහැදිලිය. එක පැත්තකින් සෞඛ්‍යමය පැත්තෙන් ලබා දී ඇති නිර්නායකවලට යටත්ව රටේ රාජ්‍ය යාන්ත්‍රණය මේ තත්ත්වයෙන් අඛණ්ඩව කරගෙන යාමට හැකිවෙන පරිදි වැඩ කිරීම අත්‍යාවශ්‍යම තත්ත්වයක් බව රාජ්‍ය සේවයේ හැමෝම තේරුම් ගැනීම වැදගත්ය. එයින් මා කියන්නේ දැන් රාජ්‍ය සේවය හරියට සිදු නොවෙනවා කියා නොවේ. ඇත්තටම පසුගිය වර්ෂය පුරාම අපේ රටේ රාජ්‍යයේ සේවකයන් විශාල කැපවීමකින් වැඩ කළ බව අප හැමෝම දන්නා කාරණයක් වුවත් මා කියන්නේ මේ තත්ත්වය තවත් ශක්තිමත් ආකාරයෙන් වර්ධනය කරගනිමින් පවත්වාගෙන යා යුතු බවයි.රාජ්‍ය සේවය පිළිබඳව කථා කිරීමේදී අපේ රටේ ග්‍රාමීය වශයෙන් සේවයේ යෙදී සිටින ග්‍රාමසේවක, ආර්ථික සංවර්ධන නිලධාරි, සමෘද්ධි සංවර්ධන නිලධාරි සහ කෘෂිකර්ම පර්​ෙ‌ය්ෂණ සහකාර නිලධාරි වැනි නිලයන් හි සිටින කණ්ඩායම් ඉතාමත් කැපවීමෙන් සේවයේ යෙදී සිටින බව සිහිපත් කළ යුත්තේ ඒ අය අගය කිරීමක් ද වශයෙන් ය. මේ නිලධාරින්ගේ කණ්ඩායම රටේ සංවර්ධනයට මෙතරම් ශක්තිමත් සම්බන්ධතාවක් ගමේ සිට ගොඩනගනු ඇතැයි 2013 වර්ෂයේ දී එවකට ආර්ථික සංවර්ධන ඇමතිවරයා වූ බැසිල් රාජපක්ෂ මහතා පවසද්දි එය මේ ආකාරයෙන් අප කාටත් තේරුණේ නැති බව මගේ අදහසය. අද ග්‍රාමීය සංවර්ධනයේ පදනම් යාන්ත්‍රණය බවට මේ නිලධාරින්ගේ කණ්ඩායම පත්වී ඇති අතර කොට්ඨාසයට මන්ත්‍රීවරයකු ලැබෙන පරිදි ප්‍රාදේශීය සභා යාන්ත්‍රණය ද සකස්වී ඇති නිසා දේශපාලන සම්බන්ධීකරණය ද මේ යාන්ත්‍රණයට ලැබී ඇති බව පෙනී යන කාරණා ය. පසුගිය සති අන්තයේ මුළු රටේම ජනතාවට සමෘද්ධිය හරහා රුපියල් 5000 බෙදාදීම වැනි හිතන්නටවත් අපහසු වැඩ සිදුකරන්නට හැකියාවක් ලැබුණේ මේ තත්ත්වය නිසා බව පිළිගැනීම නිවැරදි ය.තවත් පැත්තකින් අපේ අවධානය යොමු විය යුතු කාරණය වන්නේ පෞද්ගලික අංශය පැත්තෙන් මේ අලුත් තත්ත්වය කළමනාකරණය කරමින් දිගටම පවත්වා ගෙන යන්නේ කෙසේ ද යන කාරණයයි. රටේ ආර්ථිකයේ විශාල දායකත්වයක් ලැබෙන්නේ පෞද්ගලික අංශයෙන් හෙයින් රාජ්‍යයේ මෙන්ම පෞද්ගලික අංශයෙන් ද මේ අලුත් තත්ත්වය පවත්වාගෙන යාමට ශක්තියක් ගොඩනැගීම ඉතාමත් අවශ්‍ය ය. වෙළඳපොළ නිසි ආකාරයෙන් පවත්වාගෙන යාම කියන්නේ වෙළඳසැල් විවෘත කර තබා ගැනීම පමණක් නොවේ. මෙහිදී අපේ අවධානය යොමු විය යුතු කාරණය වන්නේ වෙළඳපොළේ ඒ ඒ සේවය ලබා දෙන හැමෝටම ඒ සඳහා ඉඩ ලැබෙන ආකාරයට ශ්‍රම වෙළඳපොළ ද විවෘතව තබා ගැනීමය.මීළඟ වැදගත්ම කාරණය වන්නේ මානසික වශයෙන් මේ අලුත් තත්ත්වය ආරක්ෂා කරගැනීමය. කොරෝනා වයිරසය පවතින තත්ත්වයක වුවත් මානසිකව කඩා වැටෙන්නේ නැති තත්ත්වයකින් ආරක්ෂිතව හා අඛණ්ඩව වැඩ කටයුතු පවත්වාගෙන යාම මෙහි ඇති වැදගත්ම කාරණයයි.  මෙහි ඇති කේන්ද්‍රීය කාරණය වන්නේ ආරක්ෂිතව සිටීම පමණක් නොව ආරක්ෂිතව සිටින අතරම අඛණ්ඩව රාජ්‍යය සහ වෙළඳපොළ පවත්වාගෙන යාමය. හුදු ආරක්ෂිතව සිටිනවා යැයි කියමින් වෙළඳපොළ හා රාජ්‍යය අක්‍රියවන්නට ඉඩ නොදීමට වග බලා ගැනීම මෙහිදී අපේ අවධානයට ගත යුතුම කාරණය ය.මේ සිංහල හා හින්දු අලුත් අවුරුද්දේ අප ලැබිය යුතු වැදගත්ම අවවාදය වන්නේ රටේ තත්ත්වය ආරක්ෂිතව හා අඛණ්ඩව ඉදිරියට පවත්වාගෙන යාමේ මානසිකත්වය තබා ගැනීමය.(***)(මහාචාර්ය - චරිත හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/ජයග්‍රහණය-නොසැලී-ඉදිරියටම/2-588886",
    "Category": "features"
}