{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 30",
    "Headline": "බෞද්ධ සමාජයේ උන්නතියට දස වැදෑරුම් වැඩපිළිවෙළක්",
    "News Content": "සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ නිලවරණය ලබන අප්‍රේල් මස 03 වැනිදා පැවැත්වේ. එහි සභාපති ධුර අපේක්ෂක වශයෙන් ඉදිරිපත්ව සිටින මහාචාර්ය ලක්ෂ්මන් ආර්. වටවල මහතා දැක්වූ අදහස් ඇසුරෙන් මෙම ලිපිය සකස් කෙරිණි.ජාතික හා ආගමික සේවාව යනු සමාජයක් ප්‍රගතිය කරා ගෙනයෑමට මනුෂ්‍යයෙකුට දායක විය හැකි උසස් මාවත් දෙකකි. එහෙත් එය ධනය, බලය හෝ උගත්කම තිබූ පමණින්ම සිදුවන්නක් නොවේ. ඊට සමාජය කෙරෙහි වූ කාරුණිකභාවය අත්‍යවශ්‍යය. එකී කාරිය පාසල් දිවියේදීම ආරම්භ කිරීමට හැකිවීම විරල සිද්ධියකි. කොළඹ කොටා පාරේ ශ්‍රී ජයවර්ධනාරාම විහාරස්ථානයේ දායක සභාවේ සභාපතිවරයා ලෙස කටයුතු කරන අතරතුර බී.ජේ.එෆ්. දහම් පාසල ශ්‍රී ලංකාවේ හොඳම දහම් පාසල බවට පත්කිරීමෙහි ප්‍රමුඛ කාර්යක් කළේය. එසේම කොළඹ 07 නාරද ධර්මායතනයේ කොළඹ ශාසන සේවක සමාජයේ උපසභාපතිවරයා සහ කොළඹ 04 ලෝරිස් පාරේ මෛත්‍රිය ශාලාවේ බෞද්ධ සේවක බලමණ්ඩල සාමාජිකයකු ලෙස ද කටයුතු කිරීමට ලැබීම විශේෂිත තත්ත්වයකි.සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ කෘත්‍යාධිකාරී මණ්ඩලය බුදුදහම ප්‍රචාරය කිරීම සහ බුද්ධශාසනයේ චිරස්ථිතිය සඳහා විශිෂ්ට සේවාවක් සිදුකරනු ලැබූ වියතුන් සහ විද්වතුන් විසිපස් දෙනෙකුට පමණක් සීමා වී ඇති සම්මේලනයේ ඉහළම ගෞරව ප්‍රණාමය වන බොදුසමුළු සම්මාන සාමාජිකත්වය ද ලැබුණු අතර 2018 වර්ෂයේ දී සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ උපසභාපතිවරයකු ලෙස නිලවරණයෙන් තේරී පත්විය. පසුව එහි සභාපති ජගත් සුමතිපාල මහතා විසින් එම සම්මේලනයේ ජාත්‍යන්තර කටයුතු සඳහා වූ ජාතික මණ්ඩලයේ සභාපති ධුරයට ද පත්කරනු ලැබීය.මෙලෙස ජාතික ආගමික සේවයෙහි කැප වන අතරේම වෘත්තීයභාවයෙහි අත්පත් කරගත් ස්ථානය සුවිශේෂය. ශ්‍රී ලංකා වරලත් ගණකාධිකාරිවරුන්ගේ ආයතනය, එක්සත් රාජධානියේ වරලත් කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනය, වරලත් ගෝලීය කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනය, ශ්‍රී ලංකා සහතිකලත් කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනය, ශ්‍රී ලංකා වරලත් වෘත්තීය කළමණාකරුවන්ගේ ආයතනය යන ආයතනවල අධිසාමාජිකත්වය දරන්නේ එම ක්ෂේත්‍රවලට විශාල මෙහෙයක් කරමිනි.  ශ්‍රී ලංකා වරලත් ගණකාධිකාරීවරුන්ගේ ආයතනය (CA Sri Lanka), දකුණු ආසියානු ගණකාධිකාරීවරුන්ගේ සම්මේලනය (SAFA), දකුණු ආසියානු ආයතනීය කළමනාකරණ සංවර්ධන ආයතනය (AMDISA), ශ්‍රී ලංකා වෘත්තීය ආයතන සංවිධානය (OPA) යන ආයතනවල ගරු සභාපති ලෙස කළ සේවය ශ්‍රී ලංකා සහතිකලත් කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනයේ (CMA) සහ ශ්‍රී ලංකා ගණකාධිකරණ ශිල්පීන්ගේ ආයතනයේ (AAT) ආරම්භක සභාපතිවරයා ද වීමෙන් විෂද වන්නේ ප්‍රාමාණික දැනුම යන විෂයෙහි දක්වා ඇති දායකත්වය මිස අනෙකක් නොවේ.අවස්ථා දෙකක දී ශ්‍රී ලංකා ආයෝජන මණ්ඩලයෙහි සභාපති සහ අධ්‍යක්ෂ ජෙනරාල් ලෙසත් මහජන බැංකුවේ සහ පීප්ල්ස් මර්චන්ට් බැංකුවේ සභාපති ලෙසත් කටයුතු කිරීමෙන් රටට මහත් සේවාවක් කිරීමට හැකිවිය. එසේම රාජ්‍ය පතල් සහ ඛනිජ සංවර්ධන සංස්ථාවේ, ලංකා සම්භාණ්ඩ සංයුක්ත මණ්ඩලයේ සහ ජාතික රක්ෂණ භාර අරමුදලෙහි සභාපති මෙන්ම කළමනාකරණ අධ්‍යක්ෂ ලෙස සේවය කළේය. රාජ්‍ය අංශය වෙනුවෙන් වසර විස්සකට වැඩි සේවා කාලයක් සඳහා දැක්වූ දායකත්වයෙන් පාඩු ලැබූ රාජ්‍ය සංස්ථා ලාභ ලබන සාධ්‍ය ආයතන බවට පරිවර්තනය කිරීමට හැකිවිය. අපනයන සම්බන්ධ විශිෂ්ටත්වය උදෙසා වූ ජනාධිපති අපනයන සම්මාන එහිලා ලැබූ ජයග්‍රහණයකි.කැලණිය විශ්වවිද්‍යාලයීය පාලක සභාවේත් ශ්‍රී ලංකා විවෘත විශ්වවිද්‍යාලයීය පාලක සභාවේත් කොළඹ විශ්වවිද්‍යාලයේ පරිගණක අධ්‍යයන ආයතනයේ අධ්‍යක්ෂ මණ්ඩලයේත් සේවය කර තිබේ. මෙම වෘත්තියමය තනතුරු නාමාවලිය ජගත් තලයෙහි තබා ඇති සටහන ද සුවිශේෂීය.දකුණු ආසියානු ගණකාධිකාරීවරුන්ගේ සම්මේලනයේ (SAFA) හිටපු සභාපතිවරයකු ලෙස කටයුතු කිරීමට හැකිවූ අතර එහි වර්තමාන අධ්‍යක්ෂ මණ්ඩල සාමාජිකයකු සහ ජාත්‍යන්තර සබඳතා කමිටුවේ සභාපතිවරයා ලෙසින් ද කටයුතු කිරීමට අවස්ථාව උදාවී තිබේ. දකුණු ආසියානු ආයතනීය කළමනාකරණ සංවර්ධන ආයතනයේ (AMDISA) සභාපති ධුරය ද දරා ඇති අතර ඕස්ට්‍රේලියාවේ මෙල්බෝර්න්හි ඩීකින් (Deakin) විශ්වවිද්‍යාලයේ ව්‍යාපාර සහ නීති පීඨයේ ගිණුම්කරණ දෙපාර්තමේන්තුවේ ඩීකින් (Deakin) ව්‍යාපාර පාසලෙහි අනුබද්ධ මහාචාර්යවරයා ලෙස පත් කරනු ලැබුවේ පසුගිය වසරේ ජනවාරියේ දීය. එසේම ඕස්ට්‍රේලියාවේ මෙල්බෝර්න්හි ස්වින්බර්න් (Swinburne) කළමනාකරණ උපාධි ආයතනයේ සහ බටහිර ඕස්ට්‍රේලියාවේ කර්ටින් (Curtin) තාක්ෂණ විශ්වවිද්‍යාලයේ අනුබද්ධ මහාචාර්යවරයා ලෙස ද කලක් සේවය කර ඇත.2019 වර්ෂයේ දී පොදු ස්වභාවයේ විශිෂ්ට සේවා සඳහා ශ්‍රී ලංකා ජනාධිපතිවරයා විසින් පිරිනමන ලද ශ්‍රී ලංකා ශිඛාමණි සාඩම්බර ජාතික සම්මානලාභියා වීමට ද හැකි විය. 2019 වර්ෂයේ දී ශ්‍රී ලංකාවේ තිරසර වාර්තාකරණය ශක්තිමත් කිරීම වෙනුවෙන් දක්වන ලද සහයෝගය සහ දායකත්වය සඳහා ගෝලීය වාර්තාකරණ ආරම්භකයන් (GRI) විසින් ගෞරව සම්මානයෙන් ද පුදනු ලැබීය. ගිණුම්කරණ වෘත්තිය සඳහා වූ කැපී පෙනෙන සේවය වෙනුවෙන් 2013 වර්ෂයේ දී ශ්‍රී ලංකා වරලත් ගණකාධිකාරීවරුන්ගේ ආයතනයේ සුවිශේෂී ක්ෂේත්‍රයක ප්‍රවීණයකු ලෙස ද නම් කරනු ලැබිණි. ශ්‍රී ලංකා සහතිකලත් කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනය විසින් ජීවිත කාලය තුළ සිදුකළ සුවිශේෂී සේවය පිළිබඳ සම්මානය පිරිනමනු ලැබුවේ 2018 වර්ෂයේ දීය. ආපසු ලබා ගැනීමට අපොහොසත් වූ තැන්පතු සම්බන්ධ ආයතනවල තැන්පතු ආපසු ගෙවීම පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයට සහය වීම සඳහා වූ සාමාජිකයන් තිදෙනෙකුගෙන් යුත් වරලත් ගණකාධිකාරීවරුන්ගේ කමිටුවේ ජ්‍යෙෂ්ඨ සාමාජිකයකු ලෙස ශ්‍රේෂ්ඨාධිකරණය විසින් පත්කරන ලදී.වත්මන් වෑයම තරමක් වෙනස්ය. බෞද්ධ ඉගැන්වීම් ලොව පුරා ව්‍යාප්ත කිරීමෙන් ලත් දැනුම හා අත්දැකීම නොමසුරුව ලක්වැසි බෞද්ධයන්ට ලබාදීම මෙම වෑයමේ එකම අරමුණයි. සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ හිටපු සභාපති මහාචාර්ය ප්‍රණීත් අභයසුන්දර මහතා විසින් එහි සභාපති ධුරයට යෝජනා කරනු ලැබ ඇත්තේ එහෙයිනි. අප්‍රේල් මස 3 වැනිදා පැවැත්වෙන සම්මේලන නිලවරණයට ඉදිරිපත්ව සිටින්නේ සාමාජික අංක 7 යටතේය.බෞද්ධ කොමිෂන් වාර්තාව මගින් ඉස්මතු කොට දක්වා ඇති කරුණු බෞද්ධ සමාජය තුළ ක්‍රියාත්මක කිරීමට ඉහළ ප්‍රමුඛතාවක් දීම අරමුණු කරගත් මාගේ අනාගත වැඩපිළිවෙළෙහි ආගමික සහ සංස්කෘතික කටයුතු මෙන්ම සමාජ සේවා, ළමා සුබසාධනය, අධ්‍යාපනය, තරුණ ක්‍රියාකාරකම්, සාමාජිකත්ව සංවර්ධනය, බෞද්ධ ප්‍රචාරක කටයුතු, විමර්ශන සහ ජාත්‍යන්තර කටයුතුවලට වැඩි ඉඩක් හිමිව තිබේ. විශේෂයෙන්ම බෞද්ධයන්හට සේවාවක් සැපයීම සඳහා දස වැදෑරුම් පියවර යෝජනා කර තිබේ.පුරාවිද්‍යා නටබුන් පිළිබඳ ආරක්ෂණ සහ රක්ෂණ කටයුතු කිරීමට සහය දීම, දුෂ්කර පළාත්වල විහාරස්ථාන සහ දහම් පාසල් නගා සිටුවීමට සහ අඩු ආදායම්ලාභී පවුල් වෙත අවශ්‍යතා සපුරාලීම, බෞද්ධ ළමයින්ගේ අධ්‍යාපනය සහ උසස් අධ්‍යාපනය සඳහා ශිෂ්‍යත්ව පිරිනැමීම, වැඩිහිටියන්ට සතුටින් කල්ගත කිරීමට හැකි පරිසරයක් නිර්මාණය කිරීම, පානීය ජල ව්‍යාපෘති ග්‍රාමීය මට්ටමින් ක්‍රියාත්මක කිරීම, ග්‍රාමීය ජනතාවගේ සෞඛ්‍ය තත්ත්වය දියුණු කිරීමට වෛද්‍ය සායන පැවැත්වීම, බෞද්ධ සංස්කෘතික මෙහෙවර බෞද්ධ කළමනාකරණය සහ ආචාරධර්ම පද්ධතිය ශක්තිමත් කිරීම, වාර්ෂිකව ජාත්‍යන්තර බෞද්ධාගමික සමුළුවක් පැවැත්වීම, බෞද්ධයන්ගේ දුගී දුප්පත්භාවය තුරන් කිරීම සඳහා කටයුතු කිරීම හා කර්නල් හෙන්රි ස්ටීල් ඕල්කොට්තුමා ආරම්භ කළ බෞද්ධ අධ්‍යාපනය යළි නගා සිටුවීම එම පියවරයි. (*** සටහන බිඟුන් මේනක)  ",
    "URL": "https://www.lankadeepa.lk/features/බෞද්ධ-සමාජයේ-උන්නතියට-දස-වැදෑරුම්-වැඩපිළිවෙළක්/2-588106",
    "Category": "features"
}