{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 06",
    "Headline": "දැන් කාලෙ පරිවර්තන පොත්වල භාෂාව අන්තිමයි",
    "News Content": "චන්ද්‍ර ශ්‍රී රණසිංහ අප අතර සිටින ප්‍රවීණ පරිවර්තකයෙකි. ජනශ්‍රැති, කාව්‍ය, නවකතා, කෙටිකතා, මානව විද්‍යා හා ශාස්ත්‍රීය, ළමා කතා හා යොවුන් කතා ආදි අංශ නියෝජනය කරමින් පරිවර්තන පොත් රැසක් චන්ද්‍ර ශ්‍රී මහතා මෙරට පාඨකයාට ලබාදී ඇත. ඔහු සිංහලට පරිවර්තනය කළ කෘති බොහෝමය අතුරින් අහිගුණ්ඨික ජනකතා, ලංකාවේ ගැමි ජනකතා (i-iii වෙළුම්), වැද්දෝ, සිංහල සමාජයේ කුල ක්‍රමය යන කෘති රාජ්‍ය සාහිත්‍ය සම්මානයෙන් පිදුම් ලබාඇත. ‘විරූපා’ චන්ද්‍රශ්‍රී රණසිංහ මහතාගේ නවතම පරිවර්තන කෘතියයි. එය කොන්ස්ටන්ස් බ්‍රිස්කෝගේ UGLY ස්වයංචරිතාපදානයේ සිංහල පරිවර්තනයයි. මෙම කෘතිය සුරස ප්‍රකාශනයකි. මේ සංවාදය චන්ද්‍ර ශ්‍රී මහතා සමගයි.• ඔබගේ නවතම පරිවර්තන කෘතිය ‘විරූපා’. ඒ කෘතිය පරිවර්තනය සඳහා තෝරාගැනීමට හේතු වූ විශේෂ කරුණු මොනවාද?විරූපා නමින් මා පරිවර්තනය කළේ UGLY නමින් කොන්ස්ටන්ස් බ්‍රිස්කෝ විසින් පළ කර තිබූ ඇගේ ස්වයංචරිතාපදානයයි. ඒ මුල් පොත මට කියවන්න ලැබුණේ අහඹුවෙන්. මුලින්ම පොතේ නම ගැන ඇතිවුණ කුතුහලය නිසා ඒක කියවාගෙන යද්දී පොතේ නමේ වගේම අන්තර්ගතයේ ද අමුතු නැවුම් ස්වරූපයක් මම දුටුවා. පොතට පාදක වෙලා තිබුණේ පසු කාලය දී එංගලන්තයේ නීතිඥ වෘත්තියේ ඉහළම තලයකට යෑමට සමත් වුණ කළු ජාතික දැරියකට බාල වියේ දී මුහුණ පෑමට සිදුවූ ශෝචනීය සිදුවීම් මාලාවක්. කතා කරන බසින් ඉතා සිත් අලවන විදියට සරලව වගේම විවෘත විදියටයි ඒ සිද්ධි පෙළ විස්තර කර තිබුණේ.    හිත සසල කරවන ආකාරයේ සිදුවීම් පෙළක් ඉතා තාත්වික වගේම නිර්ව්‍යාජ ලෙසට ඉදිරිපත් කර ඇති ආකාරය මගේ සිත් ගත්තා. කළු ජාතික රූමතියක් වුණත් ඉතාමත් කෲර ගැහැනියක වූ තම මවගේ චරිතය වගේ අනෙක් චරිතත් සියුම් විදියට තාත්විකව නිරූපණය කර තිබීම මේ පොතේ විශේෂ ලක්ෂණයක්. මගේ සිත ඇදී ගිය අනිත් කාරණය වුණේ කතුවරිය යොදාගෙන තිබූ භාවපූර්ණ ප්‍රාණවත් සරල බස් වහර. ඒ අතින් විමසා බලන කොට සාර්ථක කෘතියක ලක්ෂණයක් වන අන්තර්ගතයේ සහ ආකෘතියේ සමාබද්ධතාව මේ කෘතියේ මැනවින් කැපී පෙනුණා. මෙහි මුල් කෘතිය ඉංග්‍රීසි පාඨකයන් අතර ශීඝ්‍රයෙන් අලෙවි වී තිබීමෙන් ද පොතෙහි සාර්ථකත්වය මට වඩාත් තහවුරු වුණා.• මෙවර මේ කෘතිය ගැන ඔබේ අවධානය යොමු වුණත් ලංකා ඉතිහාසය පිළිබඳ විදේශිකයන් විසින් ලියන ලද පතපොත පරිවර්තනය කිරීමට ඔබ මීට කලින් කාලය කැප කළා. ඒ මගින් ඉතිහාසය පිළිබඳ අලුත් කියැවීමකට මං පෑදුණා. ඒ අවශ්‍යතාව ඔබ තවදුරටත් දකින්නේ කෙසේද?ලංකා ඉතිහාසයට අදාළව රාජ්‍ය පාලනය, පුරාවිද්‍යාව, වාරි කර්මාන්තය වාග්විද්‍යාව, ජනශ්‍රැතිය ආදි එහි විවිධ පැතිකඩ අදාළ යටත්විජිත සමයේ දී වැදගත් පර් යේෂණ කෘති පළ කර ඇති ලේඛකයන්ගෙන් බහුතරය විදේශිකයන්. ඔවුන්ගේ එම කෘතිවලින් බොහොමයක් දැනට සිංහලට පරිවර්තනය කර තිබුණත් කාගෙවත් ඇස නොගැසුණ තවත් වැදගත් කෘති තිබෙනවා. හෙන්රි පාකර්ගේ Ancient Ceylon මහාචාර්ය ගණනාථ ඔබේසේකරගේ The Cult of Goddess Pattini එවැනි කෘති දෙකක්. එබඳු සමහර ශාස්ත්‍රීය කෘති සිංහලට පරිවර්තනය කර තිබුණත් ඒ සඳහා සුදුසුකම් ඇති ප්‍රවීණයන් අතින් ඒවා සිදු වීමේදී අමාරු කොටස් මඟ හැරීමෙන් සහ වැරදියට පෙරළීමෙන් මුල් කෘතියට පමණක් නොවෙයි සිංහල පාඨකයාට ද අසාධාරණයක් වූ අවස්ථා තියෙනවා. මෙතෙක් පරිවර්තනය වී නැති ශාස්ත්‍රිය වටිනාකමක් ඇති කෘති පරිවර්තනය කිරීම මගින් පාඨකයාගේ නිම්වළලු පුළුල් කෙරෙන බව අවිවාදාත්මක කරුණක්.    විශේෂයෙන් සඳහන් කිරීමට වටිනා දෙයක් වන්නේ එබඳු පොත් ගැන උනන්දුවක් දක්වන්නෙ උසස් අධ්‍යාපනයේ නිරත අය පමණක් නොවන බවයි. විශ්‍රාමිකව පසුවන උගත් වැඩිහිටි පරපුරේ අය ද ඔවුන් අතර සෑහෙන පිරිසක් ඉන්නවා. ඉලෙක්ට්‍රොනික මාධ්‍ය පැමිණ මුද්‍රිත මාධ්‍ය ගිල දමන බවට බියක් සමහර අංශවලින් පළ වුණත් හොඳ පොත්වල අලෙවිය අනුව සලකන විට එබඳු බියක් ඇති කර ගතයුතු බව පෙනෙන්නෙ නැහැ.• ඒ.පී. ගුණරත්න, සිරිල් සී. පෙරේරා වැනි පරිවර්තකයන්ගේ යුගය සමග බැලුවොත් අද පරිවර්තන තලයේ යම් හෑල්ලුවීමක් දැකිය හැකි බව බොහෝ දෙනා කියනවා. මේ අදහසට ඔබ එකඟද?මෑත යුගයේ සිටි ඒ.පී. ගුණරත්න, සිරිල් සී. පෙරේරා, කේ.ජී. කරුණාතිලක වැනි ප්‍රශස්ත මට්ටමේ පරිවර්තකයන් මෙකල හමුවන්නේ විරලව බව ප්‍රකට කරුණක්, ඔබ සඳහන් කරන ඒ ලේඛකයන්ගේ සාර්ථකත්වයට බලපෑ හේතු කිහිපයක්ම තියෙනවා. ඉන් ප්‍රධානම කරුණ වන්නේ ඉංග්‍රීසි සහ සිංහල භාෂා දෙක පිළිබඳවම ඔවුන් තුළ තිබුණ මනා පටුත්වයයි. ඔවුන් ඉංග්‍රීසි මාධ්‍යයෙන් අධ්‍යාපනය ලැබූ, ඉංග්‍රීසි සාහිත්‍යය පතපොත ඇසුරු කිරීමෙන් ලබාගත් දැනුම් සම්භාරයක් සහිත ඇසූ පිරූ බවින් යුත් පිරිසක්. ඉංග්‍රීසි භාෂාව පමණක් නොවේ සිංහල භාෂාව හැසිර වීමටත් ඔවුන්ට මනා හැකියාවක් තිබුණා. ඒ නිසාම පරිවර්තන කාර්යයේ දී ඔවුන් භාෂාව භාවිත කළේ මනා කලාත්මක සංයමයකින්. අවස්ථාවට උචිත විදියට නිසි වචන හොඳින් කිරා බලා තෝරාගෙන ඔවුන් පරිවර්තනයේ යෙදුණෙ. පරිවර්තකයා තුළ භාෂා භාවිතය පිළිබඳ දැනුමක් පමණක් නොව කෘතියේ අන්තර්ගතය තුළට විනිවිද බැලීමට හැකි වන තරමට ජන විඥානයක් ද තිබෙන්න ඕනෑ.ඔබ සඳහන් කළ ලේඛකයන් එම සුදුසුකම්වලින් සපිරුණු අය. පාඨකයන්ට ඔවුන්ගේ පරිවර්තන දෝතින් වැළඳගෙන රස විඳීමට හැකි වුණේ ඒ නිසයි. ඒත් මෙකල පරිවර්තන කාර්යයේ යෙදෙන බොහෝ ලේඛකයන් සිතන්නේ ඉංග්‍රීසි කියවා තේරුම් ගැනීමට හැකි නම් තමා පරිවර්තන කාර්යයට සුදුසු බවයි. අද දවසේ බිහිවන බොහෝ පරිවර්තන කෘතිවල කෘත්‍රිම බවක් සහ නඩු බසක් දැකිය හැකි වන්නේ ඒ නිසයි. ඇත්තම කිව්වොත් අද බොහෝ පරිවර්තන පොත්වල භාෂාව අන්තිම දුර්වලයි. ඔබ කී පරිදි පරිවර්තන තලයේ කිසියම් හෑල්ලුවක් වත්මනේ දී දැකීමට හේතුවෙලා තිබෙන්නෙ මේ වගේ කරුණු නිසයි.• සාහිත්‍යය කෘතියක ප්‍රධාන මෙවලම භාෂාවයි. පරිවර්තකයන් විසින් වෙනත් භාෂාවක කෘතියක් සිංහලට නැගීමේ දී භාෂා භාවිතය පිළිබඳව අවධානයට ගත යුතු කරුණු මොනවාද?පරිවර්තනය කුමක්ද කියා හඳුන්වන පිළිගත් නිර්වචනයක් ඇත්තෙ නෑ. එක නිර්වචනයක එය විස්තර කර ඇත්තේ එක් භාෂාවකින් තවත් භාෂාවකට පණිවුඩය පෙරළීමක් ලෙසටයි. ඒ සන්දර්භයේ දී පණිවුඩය යන්නෙහි පුළුල් අර්ථයක් ගැබ් වෙනවා. ඒ නිසා පරිවර්තනය කියන්නෙ එක් භාෂාවක සිට තවත් භාෂාවකට කරන සන්නිවේදනයක් හැටියටත් හඳුන්වන්න පුළුවන්. ඒ අනුව පරිවර්තකයාගේ අරමුණ මුල් වැකියේ අරුත තේරුම්ගෙන එය ඒ සැටියෙන්ම වෙනත් බසකින් ඉදිරිපත් කිරීම මිස වචන පරිවර්තනය කිරීම නොවේ. වචන පරිවර්තනය කිරීමට නම් ශබ්ද කෝෂයක් ළඟ තබාගත් විට ඕනෑ කෙනෙකුට කළ හැකියි. එහෙත් වචනයක් යෙදෙන සන්දර්භය අනුව ඉන් තේරුම් කිහිපයක් ගෙන දෙනවා. තැනට උචිත නිසි අරුත තෝරා ගැනීම පරිවර්තකයාගේ දස්කම අනුව සිදුවන්නක්.    පරිවර්තනයේ දී අපට එකම භාෂා රීතියක් අනුගමනය කිරීමට හැකියාවක් ඇත්තේ නැහැ. ඒකට හේතුව විවිධ ගණයේ පරිවර්තන ප්‍රභේද තිබීමයි. නීතිය අධිකරණය නවීන විද්‍යාව වැනි විෂයයන් පරිවර්තනය කිරීමේදී පරිවර්තිත බසින් ඒ අර්ථය ඒ ආකාරයෙන්ම නිශ්චිතව දැක්වීමට යොදාගත යුතු පරිභාෂික වදන් තිබෙනවා. මෙහිදී පරිවර්තකයාට ඇත්තේ රාමුවක් තුළ සිරවුණ සීමිත නිදහසක්.    ඒත් ප්‍රබන්ධ සාහිත්‍ය කෘති යටතට ගැනෙන ඒවා පරිවර්තනය කිරීමේ දී පරිවර්තකයාට ඊට වඩා නිදහසක් ලැබෙනවා. මුල් කෘතියේ නිර්මාණාත්මක ගුණය රැකෙන විධියේ භාෂා ප්‍රයෝග යොදා ගැනීමේ නිදහසක් මෙහිදී පරිවර්තකයාට ලැබෙනවා. අනුවාදයකදී පරිවර්තකයාට ඊටත් වඩා නිදහසක් හිමි වෙනවා. ලෙනාඩ් වුල්ෆ්ගේ බැද්දේගම නවකතාව අනුවාදයක් හැටියට ඉදිරිපත් කිරීමේදී ගුණරත්න සූරීන් මේ නිදහසින් ප්‍රයෝජන ගෙන තිබනවා. ජනකතා පරිවර්තනයේ දී ඕජෝ ගුණයෙන් යුත් ගැමි වදන් හා යෙදුම් බහුලව භාවිතාවට ගැනෙන නිසා පරිවර්තකයාගේ ප්‍රතිභාවට එහිදී මුල් තැන ලැබෙනවා.• පරිවර්තන සාහිත්‍යයේ දියුණුව ස්වතන්ත්‍ර නිර්මාණ තලයේ දියුණුවට වගේම පාඨකයාගේ දියුණුවට ද හේතු වෙනවා. මේ සම්බන්ධයෙන් නූතන පරිවර්තකයා සතු වගකීම ඔබ දකින්නේ කෙසේද?ලෝක සාහිත්‍යයේ සම්භාව්‍ය කෘති සිංහලට පෙරළීමේ උනන්දුව කැපී පෙනෙන විදිහට දැල්වීම ඇරඹුණේ 1950 දශකයේ මුල් භාගයේ පමණ සිටයි. ඒ කාලේ හිටිය බොහෝ සාහිත්‍යධරයො ද්විභාෂා උගත්තු. ඔවුන් ලෝක සාහිත්‍යයේ සම්භාව්‍ය කෘති කියවලා ඒවායේ ඇති අපූර්ව කතා රසයෙන් උදම් වෙලා හිටියෙ.    එම පරිවර්තිත කෘති පාඨකයා ආදරෙයන් වැළඳ ගත්තා. අපේ පැරණි සාහිත්‍ය කෘතිවලින් ලද රසයට වඩා වෙනස් ආකාරයේ අනුභූතියක් ඔවුන්ට ඒවායෙන් ලැබුණා. අපේ රටේ සිටි ඇතැම් ප්‍රතිභාපූර්ණ ලේඛකයන් බොහෝ දෙනෙක් ඒ කතාවලින් ආභාසයක් ලැබුවා. කතාවේ අන්තර්ගතය අතින් පමණක් නොවේ ආකෘතිය සහ ඉදිරිපත් කිරීම අතිනුත් ඔවුනට ඒ ආභාසය ලැබුණා. මුල් කාලයේ සිටි ගුණදාස අමරසේකර මඩවල රත්නායක, කේ. ජයතිලක වගේ ලේඛකයන්ගේ නිර්මාණවලට ඔවුන් මේ ආදර්ශය ලබාගත් බව පැහැදිලියි. ඊට පසු පැමිණි ලේඛක පරම්පරාව පෙර පරම්පරාව අනුගමනය කරමින් ඒ ආභාසය ලබා ගත්තා. මේ අනුව බලනවිට පරිවර්තන සාහිත්‍යයේ දියුණුව අන්තර්ගතය සහා ආකෘතිය සහ දෙයාකාරයෙන් සිංහල ස්වතන්ත්‍ර නිර්මාණ සාහිත්‍යයේ දියුණුවට බෙහෙවින් බලපා ඇති බවක් පෙනී යනවා.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/දැන්-කාලෙ-පරිවර්තන-පොත්වල-භාෂාව-අන්තිමයි/2-588477",
    "Category": "features"
}