{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 08",
    "Headline": "හිතුමතේ තීන්දු ගැනීමේ පලවිපාක",
    "News Content": " හිටපු අගවිනිසුරු මොහාන් පීරිස් මහතා හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් එම තනතුරින් ඉවත් කරනු ලැබුවේ නීතියට පටහැණිව බව අධිකරණ ඇමැති ජනාධිපති නීතිඥ අලි සබ්‍රි මහතා පසුගියදා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය. මාතලේ දිස්ත්‍රික් ශ්‍රී ලංකා පොදුජන පෙරමුණු මන්ත්‍රී ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා යොමු කළ ප්‍රශ්නයකට පිළිතුරු වශයෙන් අලි සබ්‍රි මහතා එම ප්‍රකාශය කළේය. එම ඉවත් කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සහ පාර්ලිමේන්තුවේ ස්ථාවර නියෝගවලට සම්පූර්ණයෙන්ම පටහැණි යැයිද අලි සබ්‍රි මහතා ලබාදුන් පිළිතුරේ සඳහන් විය.මොහාන් පීරිස් මහතා අගවිනිසුරු ධුරයට පත් කරනු ලැබුවේ 2013 වසරේ ජනවාරි 15 වැනිදා එවකට සිටි ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසිනි. 2015 වසරේදී බලයට පත්වූ හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එම පත්වීම අවලංගු කර බල ශුන්‍ය කළ බවද සඳහන් කළ අධිකරණ ඇමැති අලි සබ්‍රි මහතා අගවිනිසුරුවරයකු ඉවත් කිරීම ජනාධිපතිවරයකුට හිතෙන හිතෙන විදියට කළ නොහැකි බවද අගවිනිසුරුවරයකු ඉවත් කළ යුත්තේ පාර්ලිමේන්තුවේ ක්‍රියාවලියකින් පමණක් බවද ප්‍රකාශ කර තිබිණි.හිටපු අගවිනිසුරු ශිරාණි බණ්ඩාරනායක මහත්මිය ධුරයෙන් ඉවත් කෙරුණු ආකාරයද එහිදී අධිකරණ ඇමැතිවරයා පැහැදිලි කර තිබිණි. පාර්ලිමේන්තුවේ ස්ථාවර නියෝගවලට අනුකූලව එම ඉවත් කිරීම සිදුවූ බවද එම ඉවත් කිරීම අධිකරණය ඉදිරියේ අභියෝගයට ලක් කළ බවද එහිදී අධිකරණයේ තීන්දුව වූයේ එම ඉවත් කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුකූලව සිදුවී ඇති බව යැයිද අධිකරණ ඇමැතිවරයා පෙන්වා දී තිබිණි.අගවිනිසුරුවරයකු අලු‍තින් පත්කිරීම ජනාධිපතිවරයා විසින් ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ අනුමතයට යටත්ව සිදු කරනු ලැබුවද අගවිනිසුරුවරයා ඉවත් කිරීම ජනාධිපතිවරයාගේ අවශ්‍යතාව අනුව සිදු කළ නොහැක. එය ආණ්ඩුක්‍රම ව්‍යවස්ථාවේද පැහැදිලිව සඳහන් වෙයි. ‘‘යථා පැවැත්මෙන් සිටින තාක් සහ ඉවත් කිරීම සඳහා ඔප්පු වී ඇති විෂම පැවැත්ම හෝ අබලතාව හෝ පදනම් කරගෙන (නොපැමිණි මන්ත්‍රීවරුන්ද ඇතුළුව) පාර්ලිමේන්තුවේ මුළු මන්ත්‍රී සංඛ්‍යාවෙන් බහුතර සංඛ්‍යාවක් විසින් සම්මත කරන ලද පාර්ලිමේන්තුවේ යෝජනාවක් ජනාධිපතිවරයා වෙත ඉදිරිපත් කරනු ලැබීමෙන් පසුව ජනාධිපතිවරයා විසින් කරන ලද නියමයකින් හැර විනිශ්චයකාරවරයකු ඉවත් කළ නොහැකි බව’’ 107 (1) වගන්තියේ සඳහන්ය. නැතහොත් විශ්‍රාම යෑමේ වයස් සීමාව වන අවුරුදු 65 වනතුරු අගවිනිසුරු සිය ධුරය දරනු ඇත.හිතුමතේ දේශපාලන තීන්දු ගැනීමෙන් කෙටිකාලීන වාසි ලබාගත හැකි වුවද එහි දීර්ඝකාලීන ප්‍රතිඵල නම් ඇතැම්විට භයානක විය හැකිය. ආණ්ඩුව වෙනස් වූ පමණින් හිටපු අගවිනිසුරු  මොහාන් පීරිස් මහතා නිත්‍යනුකූල නොවන ක්‍රියාමාර්ග හරහා ඉවත් කිරීමද එවැනි හිතුවක්කාරී දඩබ්බර දේශපාලන තීන්දුවක් වශයෙන් අපි දකිමු. මේ තීන්දුවේ ප්‍රතිඵලයක් වශයෙන් ධුරය අහිමිවීමෙන් මොහාන් පීරිස් මහතාට සිදුවූ අසාධාරණයට සාධාරණය ඉටුවිය යුතුය. එය කෙසේ කළ හැකිදැයි අපි නොදනිමු. අඩුම තරමින් සිදුවූයේ වැරැද්දක් බව පාර්ලිමේන්තුවේදී ප්‍රකාශ කිරීමද ඒ මහතාගේ පැත්තෙන් තරමක් දුරට හෝ යුක්තිය ඉටුවීමක් බව සැලකිය හැක.අධිකරණයේ පත්කිරීම් සහ අස්කිරීම් නීත්‍යානුකූල නොවන ආකාරයට සිදු කිරීම රටේ නීතිය හෑල්ලු‍ කිරීමකි. එවැනි සිදුවීම් මේ රටේ ඉතිහාසය තුළ වරින් වර සිදුව තිබේ. ජේ.ආර්. ජයවර්ධන යුගයේ දී සුප්‍රසිද්ධ නෙවිල් සමරකෝන් හිටපු අගවිනිසුරු  සිද්ධිය ඊට එක් උදාහරණයකි. එම අවස්ථාවේදී එවකට සිටි ජනාධිපති ජේ.ආර්. මහතා සමඟ ඇතිවූ මතගැටුමක් හේතුවෙන් ඔහුට ඉල්ලා අස්වන්නැයි බලපෑම් ඇතිවූ බවත් එයට ප්‍රතිචාරයක් නොලැබීම හේතුවෙන් නෙවිල් සමරකෝන් මහතාට එරෙහි දෝෂාභියෝගයක් ගෙන ඒමට සැලසුම් කෙරුණු බවත් සඳහන් වේ. එහෙත් ඊට පෙර තම ධුරයෙන් ඉල්ලා අස්වූ හිටපු අගවිනිසුරු  නෙවිල් සමරකෝන් මහතා රට හැර ගියේය. මෙරට ඉහළ දේශපාලන අධිකාරියේ සහ ඉහළ අධිකරණයේ මතගැටුම්වල එක් අමිහිරි සිද්ධියක් වශයෙන් එය ඉතිහාස ගත විය. අවාසනාව නම් එවැනි සිදුවීම්වලින් මෙරට දේශපාලනඥයන් කවදාවත් පාඩම් ඉගෙන නොගැනීමය.විපක්ෂයේ සිටියදී අධිකරණයේ ස්වාධීනත්වය වෙනුවෙන් ජීවිතය කැප කිරීමට පවා සූදානම් බව පෙන්වන බොහොමයක් දේශපාලන නායකයන්ගේ අදහස් ආණ්ඩු බලය ලැබුණු විට හිරු දුටු පිනි මෙන් වියැකී යයි. එක පෑන් පහරින් හිටපු අගවිනිසුරු මොහාන් පීරිස්ගේ ධුරය අහෝසි කිරීමද එවැනි තීන්දුවක් නොවේදැයි ඊට දායක වූ සියලු‍ දේශපාලන නායකයන් තමන්ගේ හෘද සාක්ෂියෙන් විමසා බැලිය යුතු යැයි අපි සිතමු. ශිරාණි බණ්ඩාරනායක හිටපු අගවිනිසුරුවරිය ද නිත්‍යානුකූල ක්‍රියාමාර්ගවලින් ඉවත් කෙරුණු බව සැබෑවක් වුවද එම ඉවත් කිරීම පසුපසද දේශපාලන ක්‍රියාදාමයක් තිබූ බව පෙන්වා දිය යුතුය. දේශපාලන කරුණු මත පදනම් වී ගත් තීන්දුවක් නොවුණා නම් එම ඉවත් කිරීමේ ක්‍රියාවලිය එසේ සිදු නොවන බව වටහාගැනීම අසීරු නැත.රටේ නීතියේ ආධිපත්‍යය රැකගැනීම හැම නායකයකුගේම යුතුකමය. එසේ වීමට නම් අධිකරණයේ විනිශ්චයකාරවරුන් පත් කිරීම සහ ඉවත් කිරීම නිත්‍යානුකූලව සිදු විය යුතුය. අධිකරණයේ ස්වාධීනත්වය රැකෙන්නේ එවිටය. ස්වාධීන අධිකරණයක් නැති රටක් සහ නීතියක් නැති රටක් අතර ලොකු වෙනසක් නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/හිතුමතේ-තීන්දු-ගැනීමේ-පලවිපාක/2-588570",
    "Category": "features"
}