{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 08",
    "Headline": "රාජ්‍ය සේවය බාල්දු කරන දේශපාලක වන්දනාව",
    "News Content": "සැමට සමානව නීතිය ක්‍රියාත්මක විය යුතු වුවත්, එසේ නොවන බවට සේම විවිධ පුද්ගලයන් සම්බන්ධයෙන් විවිධ නීතීන් එකම නීතිය විවිධාකාරයෙනුත් ක්‍රියාත්මක වන බවටත් චෝදනා එල්ල වෙයි. කොමියුනිස්ට් පක්ෂය ද රටේ වර්තමානයේ පවතින ශ්‍රී ලංකා පොදුජන පෙරමුණු ආණ්ඩුවේ කොටස්කරුවෙකි. එල්ලවන ප්‍රධාන චෝදනා සම්බන්ධයෙන් කොමියුනිස්ට් පක්ෂයේ හිටපු ප්‍රධාන ලේකම්වරයා වන ඩිව් ගුණසේකර මහතාගෙන් විමසුවේ, හෙතෙම නියෝජනය කරන දේශපාලන පක්ෂය නිසා නොවේ.රජයේ නිලධාරියකු, වෘත්තීය සමිති නායකයකු, අමාත්‍ය කාර්ය මණ්ඩල සාමාජිකයකු, පාර්ලිමේන්තු මන්ත්‍රීවරයකු, ඇමැතිවරයකු මෙන්ම පාර්ලිමේන්තු කාරක සභා තුනක සභාපතිවරයකු ලෙස ඒ මහතා ලබා ඇති අත්දැකීම් සම්භාරය හේතුවෙනි. පවතින අර්බුදය සම්බන්ධයෙන් ගුණසේකර මහතා කරන විග්‍රහයයි මේ.විධායක ජනාධිපති ක්‍රමය 1978 සිට පුරා අවුරුදු 43ක් තිස්සේ ක්‍රියාත්මක වෙයි. මේ ක්‍රමය යටතේ පත්වූ සියලු ජනාධිපතිවරු ආණ්ඩුවේ නායකයා, රාජ්‍ය නායකයා, ත්‍රිවිධ හමුදාවේ නායකයා, කැබිනට් මණ්ඩලයේ නායකයා හා තමන් නියෝජනය කරන දේශපාලන පක්ෂයේ නායකයා ලෙස ක්‍රියාත්මක වූහ. එහෙත් වර්තමාන ජනාධිපතිවරයා යටතේ පවතින්නේ වෙනස්ම තත්ත්වයකි. අලුත් ජනාධිපතිවරයා දේශපාලනඥයෙක් නොවේ. දේශපාලන පක්ෂයක නායකයෙක්ද නොවේ. එසේම දේශපාලන පක්ෂයක සාමාජිකයෙක්ද නොවේ.ඒ නිසා දැන් හිටපු ජනාධිපතිවරුන් යටතේ පැවැති තත්ත්වයන්ට වඩා වෙනස් තත්ත්වයක් පවතී. විටින් විට අලුත් අලුත් ප්‍රශ්න මතුවීමට ඒ තත්ත්වය හේතු වී තිබෙන බව මගේ නිරීක්ෂණ නිගමනයයි. දැන් පාර්ලිමේන්තුවේ සිටින නායකයා මහින්ද රාජපක්ෂය. පක්ෂය භාරව සිටින්නේ බැසිල් රාජපක්ෂය. බැසිල් කැබිනට්ටුවේ තියා පාර්ලිමේන්තුවේවත් නැත. පවතින තත්ත්වය ගැන මගේ පළමු නිරීක්ෂණය එයයි.ඊළඟ ජනාධිපතිවරණය හා ඊළඟ ආණ්ඩුව ගැන ඇතැම් මන්ත්‍රීවරුන් කතා කරන්නේ මේ තත්ත්වය නිසාය. එහෙත් මේ එවැනි කතා කරන වකවානුවක් නොවේ. හේතුව පාර්ලිමේන්තුව තේරී පත්වී ගතවී ඇත්තේ මාස හතක් පමණක් නිසාය. 2024 ජනාධිපතිවරණයට ඉදිරිපත් කළ යුතු අපේක්ෂකයා ගැන ආණ්ඩුවේ මන්ත්‍රීවරුන්ම එළිපිට කතා කරන්නේ තමන්ගේ පක්ෂපාතිකත්වය පක්ෂ නායකයා කෙරෙහි තිබෙන හෙයිනි. එහෙත් මහජනයා තෝරාගත්තේ වෙනම නායකයෙකි. පාර්ලිමේන්තුවේ සිටින්නේ වෙනත් නායකයෙකි. ඒ තුන්දෙනා සහෝදරයන් නිසා මහා ප්‍රශ්න ඇති නොවී සමනය වුවත්, ජේ.ආර්. ජයවර්ධනගේ සිට මෛත්‍රීපාල සිරිසේන දක්වා පැවැති විධායක ජනාධිපති ක්‍රමය ඒ ආකාරයෙන් දැන් ක්‍රියාත්මක නොවෙයි. මේ ජනාධිපති ක්‍රමයට මාත් අපේ පක්ෂයත් විරුද්ධය. ජනාධිපතිවරයා නොකිව්වාට එතුමාට පක්ෂය පාලනය කළ නොහැකිය. කැබිනට් ඇමැතිවරුන් 30ක් පමණ සිටියත්, පත්තරවල පළවන්නේ ඇමැතිවරුන් තුන්හතර දෙනකු ගැනය. බොහෝ ඇමැතිවරුන්ගේ නම් කියැවෙන්නේම නැත. ඔවුන් ඇමැතිවරුන් දැයි බොහෝ දෙනා නොදනිති.මගේ දෙවැනි නිරීක්ෂණය වන්නේ ජනාධිපතිවරයා කළ පර් යේෂණයයි. ඒ රාජ්‍ය ඇමැතිවරුය. එය ජනාධිපති සද්භාවයෙන් කළ දෙයකි. මීට පෙර සිටි නියෝජ්‍ය ඇමැතිවරුන්ට හා රාජ්‍ය ඇමැතිවරුන්ට කැබිනට් ඇමැතිවරුන් බලය නොදුන්නා සේම ව්‍යවස්ථාවෙන්ද බලයක් ලැබී නොතිබිණි. මේ රාජ්‍ය ඇමැතිවරුන්ට අයවැයෙන්ම මුදල්ද වෙන් කරයි. වෙනම ලේකම්වරයෙක්ද සිටියි. ගැසට් පත්‍රයෙන්ද වෙනම බලයක් හා කාර්ය භාරයක් දී තිබේ. එය කැබිනට් ඇමැතිවරුන්ට දිරවා ගත නොහැකි බව මගේ තක්සේරුවයි. මේ සියලු කරුණු සමස්ත රාජ්‍ය පරිපාලනයට බලපාන බව මගේ උපකල්පනයයි.මාගේ නිරීක්ෂණයට ලක්වන තෙවැනි කාරණය රාජ්‍ය සේවාවේ පවතින ප්‍රබල බිඳවැටීමයි. එය ක්‍රමානුකූලව ඇති වූවකි. ඒ බිඳවැටීමට අධ්‍යාපන ක්‍රමයේ කඩාවැටීමත් බලපා තිබෙන බව මගේ තක්සේරුවයි. අමාත්‍යාංශ ලේකම් මට්ටමේ සිටම දැන් දක්ෂ පුද්ගලයන් අඩුය. පුළුල් දැක්මක් තිබෙන අය අඩුය. ආකල්පමය වශයෙන් පොහොසතුන් අඩුය. සමස්ත ලෝක තත්ත්වයන් විග්‍රහ කරගත හැකි රාජ්‍ය නිලධරයන් නැති තරම්ය. ඉස්සර අමාත්‍යාංශ ලේකම්වරයකු වන්නේ පරිපූර්ණ පුද්ගලයෙකි. ඒ යුගයේ සිටි ලේකම්වරු ඇසූ පිරූ තැන් ඇති මිනිස්සුය. එහෙයින් ඔවුහු ඇමැතිවරුනට විශාල හයියක් වූහ. එහෙත් එවැන්නක් දැන් නැත. එය එක් කාරණයකි. අනෙක් කාරණය දෙපාර්තමේන්තු ප්‍රධානීන්ය. සමස්ත රාජ්‍ය සේවයේම විනය කඩාවැටී හමාරය. දෙපාර්තමේන්තු ප්‍රධානියාගෙන් සුපරීක්ෂකකමක් සිදු නොවෙයි. ඉස්සර දෙපාර්තමේන්තු ප්‍රධානීන්ට විශාල අධිකාරියක් තිබිණි. ඒ අධිකාරිය දැන් නැත. දේශපාලනීකරණය ඊට එක් හේතුවකි. මා මේ කියන දේවල් ක්ෂණිකව ඇති වූ දේවල් නොව ක්‍රමානුකූලව ඇතිවූ දේවල්ය.මම ද අවුරුදු 10ක් ඇමැතිකම් කළෙමි. එහෙත් මම කිසිම පත්වීමක් නොදුන්නෙමි. ඒ යුගයේ එසේ කළ එකම ඇමැතිවරයාද මාය. එහෙත් දැන් වැසිකිළි සේදීමට පත්කරන පුද්ගලයාටත් පත්වීම් ලිපිය දෙන්නේ ජනාධිපතිය. අගමැති හා ඇමැතිවරු ද පත්වීම් ලිපි දෙති. මා දකින ආකාරයට එය ජනපතිට, අගමැතිට හා ඇමැතිවරුනට අයිති කාර්යයක් නොවේ. පත්වීම් ලිපියට අත්සන් කරන්නේ දෙපාර්තමේන්තු ප්‍රධානියාය. එසේ නම් ඒ පත්වීම් ලිපිය දිය යුත්තේ ඒ ප්‍රධානියාය. මමත් රජයේ සේවය කළෙමි. ඒ යුගයේ අපට පත්වීම් ලිපිය ලැබුණේ තැපෑලෙනි. එසේ වූ විට පත්වීම් දෙන පුද්ගලයාට බැඳීමක් ඇති නොවෙයි. බැඳීම තිබුණේ රජයටය. අද නැත්තේද එයයි. රජයට කිසිම බැඳීමක් නැත. බැඳී සිටින්නේ දේශපාලකයන්ටය. මේ දේශපාලනීකරණය රාජ්‍ය සේවයේ පිරිහීමට බලපෑ බරපතළ කාරණයයි.මේ හේතු නිසා පවතින්නේ අයාලේ යන තත්ත්වයකි. ඒ නිසාම මෑතකදී ජනාධිපතිවරයා හමුවූ අවස්ථාවක ඔබතුමා තීරණ නොගන්නේ ඇයි දැයි මම විමසුවෙමි. කොරෝනා නිසා මැරෙන මුස්ලිම්වරුන් භූමදානය කිරීමට තීරණ ගත්තේ ඒ කාරණය ජිනීවා මානව හිමිකම් කොමිසමේ න්‍යාය පත්‍රයට ගිය පසුය. විශේෂඥයන් හා විද්‍යාඥයන් සමග කළ සාකච්ඡාවලින් අනතුරුව කොරෝනා මරණ භූමදානය කළාට ප්‍රශ්නයක් නොවන බව අප කියා සිටියේ, මාස ගණනකට පෙරය. එදා විශේෂඥවරුන්ගේ මතයත් ඉවත දැමූ ආණ්ඩුව අපේ විශේෂඥයන් කී දේ කළේ ප්‍රශ්නය ජිනීවා ගිය පසුය. එය එසේ වූයේ නිසි වෙලාවේ තීරණයක් නොගත් නිසාය. ඒ එක් උදාහරණයකි. ඉන් අනාවරණය වන්නේ රටේ අභ්‍යන්තර ප්‍රශ්න ආණ්ඩුව විසින්ම ජාත්‍යන්තරයට ගෙනයන බවය. උතුරු නැගෙනහිර ප්‍රශ්නය ජාත්‍යන්තරකරණය වූයේද එලෙසිනි.හාල් මාෆියාවට මෝල් හිමියන් හතර දෙනකු සම්බන්ධ බව ආණ්ඩුවම කියයි. පැවැති ආණ්ඩුවත් එයම කීවේය. එහෙත් ඒ මාෆියාව ඇති කිරීමට ආණ්ඩුව සැරැසෙන්නේ ගැසට් මගින් මිල පාලනය කිරීමෙනි. මිල පාලනය කිරීම මුළු ලෝකයේම අසාර්ථක වූ ක්‍රමයකි. මිල තීරණය වන්නේ ඉල්ලුම හා සැපයුම මතය. කළ යුත්තේ රජය මැදිහත්වීමය. මෝල් හිමියන් සමඟ ආණ්ඩුව තරග කළ යුතුය. එහෙත් ආණ්ඩුව සතුව පැවැති හාල්මෝල් සියල්ල යූඑන්පී ආණ්ඩු විකුණා දැම්මේය. ඒ නිසා දැන් ආණ්ඩුවට යාන්ත්‍රණයක් නැත්තේය. ඒ නිසා මෝල් හිමියන් හතර පස් දෙනකුගේ අධිකාරියක් ඇතිවීම ස්වභාවිකය. ඒ ප්‍රශ්නයට විසඳුම් ආණ්ඩුව ඇතුළේ නිසි ලෙස සාකච්ඡා නොවෙයි. ආණ්ඩුවෙන් විසඳුම් යෝජනා නොවෙයි. සැලසුම් ක්‍රියාත්මක නොවෙයි. එවිට විපක්ෂය මඩ ගසයි. ඒ අනුව විපක්ෂයට ඒ අවස්ථා නිර්මාණය කර දී තිබෙන්නේ ද ආණ්ඩුව විසිනි. එයත් හරියට ජිනීවා සිද්ධිය වගේය.මේ තත්ත්වයන් නිසා ජනතාව අන්දුන්කුන්දුන්ය. රටේ පවතින අර්බුදය ජනතාවට නොකියන තෙක් ඒ ජනතාව අතර පැතිරෙන්නේ විපක්ෂයෙන් ගසන මඩය. ජනතාව සත්‍ය ලෙස පිළිගන්නේ විපක්ෂයේ ඒ අවලාදය. ජනතාවට සත්‍ය හෙළි කරන තුරු ආණ්ඩුවට ජනතා සහාය ලැබෙන්නේද නැත. එහෙයින් තිබෙන ජනතා සහායයත් නැතිකර ගන්නේ ආණ්ඩුවම විසින් බව මගේ නිරීක්ෂණ නිගමනයයි.ජනාධිපතිතුමා වඩා හොඳ පාර්ලිමේන්තුවක් අපේක්ෂා කළා නිසැකය. එසේම වඩා හොඳ ආණ්ඩුවක් ද අපේක්ෂා කරන්නට ඇත. එතුමාගේ අපේක්ෂා ඉටු නොවූයේ කුමන හේතු නිසාදැයි වෙනම සාකච්ඡා කළ යුත්තකි.  ඒ කෙසේ වුවත් මගේ නිගමනය නම් අද මේ පවතින්නේ 1947න් පසු ලංකාවේ දුර්වලම කැබිනට් මණ්ඩලයයි. මේ ඇමැති මණ්ඩලය ගැන මගේ තක්සේරුව එයයි. යකඩ මල්ලට ගුල්ලන් ගැසුවා නම් හාල් මල්ල නොබලා විසි කරන්න කීවා සේ පවතින්නේ දුර්වල පාර්ලිමේන්තුවක් නම් ඒ ඇසුරින් ගොඩනැගෙන ඇමැති මණ්ඩලය මෙසේ වීම අරුමයක් නොවේ. පාර්ලිමේන්තුවේ සිටින 225 දෙනා අතරින් පුස්තකාලය පරිහරණය කරන්නේ දහ දෙනකුට අඩු ගණනකි. පාර්ලිමේන්තුවේ තිබෙන්නේ ලංකාවේ තිබෙන හොඳම පුස්තකාලයයි. ඒ ලැබුණු අවස්ථාවෙන් ප්‍රයෝජන නොගන්නා මේ මැති ඇමැතිවරුන් මෙසේ වීම අරුමයක්ද නොවේ. ඇතැම් මන්ත්‍රීවරු පත්තරයක්වත් නොබලති. කැන්ටිමට ගොස් කකා බිබී වල්පල් දොඩවති.මේ හිස් පුස් මිනිසුන් පාර්ලිමේන්තුවට එන්නේ සමානුපාතික මැතිවරණ ක්‍රමය නිසාය. මේ ක්‍රමය යටතේ පාර්ලිමේන්තුවට පැමිණීමට අවශ්‍ය වන්නේ උගත්කම, වැදගත්කම, නම්බුකාරකම, ඇසූ පිරූතැන් ඇතියකු වීම නොව සල්ලි පමණකි. ඇතැමුන් නාම යෝජනා ලබා ගන්නේද සල්ලි විසි කිරීමෙනි. මැතිවරණ ව්‍යාපාරයට ඊටත් වඩා සල්ලි විසි කිරීමට සිදුවෙයි. උගතුන්ට බුද්ධිමතුන්ට වැදගත් නම්බුකාර මිනිසුන්ට එසේ විසි කිරීමට සල්ලි නැත. එහෙයින් නාමයෝජනා ලැබෙන්නේ අයථා ක්‍රමවලින් සල්ලි උපයා ගන්නා මිනිසුන්ටය.ඒ බොහෝ දෙනාට නීතියක්, රීතියක්, සදාචාරයක්, සංස්කෘතියක් නැත. එවැන්නන් නීති කැඩීම, නීතිය බල්ලට දැමීම, නීති ගරුක රජයේ නිලධාරීන්ට හිරිහැර කිරීම අරුමයක් නොවේ. ගැලරියෙන් පැමිණි ඔවුන් පිනවන්නේද ගැලරියයි. එහෙයින් දේශපාලන සංස්කෘතියේ පවතින මේ පිරිහීමට මේ සමානුපාතික මැතිවරණ ක්‍රමය ප්‍රබල ලෙස බලපා තිබෙන බව ඉහමොළ තිබෙන කාටත් ප්‍රත්‍යක්ෂ සත්‍යයකි.මේ මැතිවරණ ක්‍රමයට අමතරව විධායක ජනාධිපති ක්‍රමයද දූෂණයේ උල්පතකි. මා කියන්නේ ජනාධිපති හොරකම් කරන බවක් නොවේ. මා කතා කරන්නේ මේ ක්‍රමය ගැනය. මේ ක්‍රමය යටතේ ජනාධිපතිවරණයකදී  මුළු රටම එක මැතිවරණ කොට්ඨාසයකි. ඉතින් මේ මුළු රටේම ප්‍රචාරක කටයුතු සඳහා විසි කිරීමට මුදල් තිබෙන්නේ කාටද? බිලියනපතියකු ජනාධිපතිවරණයට ඉදිරිපත් වුවත් ඔහුට ඒ වියදම් දරාගත නොහැකිය. එහිදී තරග කරන කවුරුත් හතර වටින් මුදල් බලාපොරොත්තු වෙති. යහමින් අතමිට තිබෙන කොම්පැනිකාරයෝ අපේක්ෂකයන් සියලු දෙනාට සල්ලි දෙති. ඒ කොම්පැනිකාරයන් නිසා බලයට පැමිණි පසු කොයි පුද්ගලයාටත් ප්‍රතිපත්ති තීරණ ගත නොහැකිය. හාල්, සීනි, පොල් තෙල්, පරිසර ලෙස විවිධ ප්‍රශ්න මතුවන්නේ එහෙයිනි. විධායක ජනාධිපති ක්‍රමය දූෂණයට උල්පතක් බව මා කියන්නේ එහෙයිනි.සමානුපාතික මැතිවරණ ක්‍රමය සහ විධායක ජනාධිපති ක්‍රමය යටතේ එසේ වුවත් පාර්ලිමේන්තු ආණ්ඩු ක්‍රම යටතේ එසේ නොවෙයි. දූෂණය පිළිබඳ මේ ප්‍රශ්නය අද ඇමෙරිකාවේද පවතියි. එහෙත් මේ ප්‍රශ්නය එංගලන්තයේ නැත. මෑතකදී පැවැති ඇමෙරිකාවේ ජනාධිපතිවරණයේ වියදම් පිළිබඳ පිටවී තිබෙන නිල වාර්තාවක් මම මේ දිනවල අධ්‍යයනය කරමින් සිටිමි. කොම්පැනිකාරයන් ජනාධිපතිට නිදහසේ තීරණ ගැනීමට ඉඩ නොදෙන ප්‍රශ්නය ඇමෙරිකාවේද තිබෙන බව ඒ වාර්තාවෙන් මම දුටුවෙමි. එහෙත් බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ අදටත් මේ ප්‍රශ්න නැත. 1978 පෙර ලංකාවේ තිබුණේ අදටත් බ්‍රිතාන්‍යයේ පවතින ක්‍රමයයි. ඒ ක්‍රමය යටතේ 1956 මහා මැතිවරණයේදී තැපැල් පියන් කෙනකු වූ එම්.එස්. තේමිස් කොමියුනිස්ට් පක්ෂයෙන් තරග කර පාර්ලිමේන්තුවට පැමිණියේය. තැපැල් පියන් කෙනකු වූවාට ඔහු හොඳ වෘත්තීය සමිති නායකයෙකි. තේමිස් විදේශ ප්‍රතිපත්තිය ගැන කතා කරද්දි සර් ජෝන් කොතලාවල බලා සිටියේ කට ඇරගෙනය.එහෙත් අද විදේශ ප්‍රතිපත්ති ගැන උපාධිධාරියකුටවත් කතා කළ නොහැකිය. ඒ පිරිහීමට හේතුවී තිබෙන්නේ සමානුපාතික මැතිවරණ ක්‍රමය හා විධායක ජනාධිපති ක්‍රමයයි. මේ පිරිහීමට තිත තියා යළි අභිවෘද්ධිය කරා යාමට නම් අපේ දේශපාලන සංස්කෘතියට ඉහඳ තැබූ මේ මැතිවරණ ක්‍රමයත් ජනාධිපති ක්‍රමයත් අහෝසිකර අප 1978 පෙර පැවැති ක්‍රමයට යා යුතුමය. එය නොකර පවතින ක්‍රමය යටතේ පුද්ගලයන් වෙනස් කිරීමෙන් රට වැටී සිටින අගාධයෙන් ගොඩට පැමිණිය නොහැකිය.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)   ",
    "URL": "https://www.lankadeepa.lk/features/රාජ්‍ය-සේවය-බාල්දු-කරන-දේශපාලක-වන්දනාව/2-588572",
    "Category": "features"
}