{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 18",
    "Headline": "අඳුරෙන් එළියට එන්න නම්...",
    "News Content": " කොරෝනාවෙන් ආර්ථිකයම වැටුණු බව කාටත් ප්‍රත්‍යක්ෂ සත්‍යයකි. බොහෝ දෙනා දකින්නේ කොරෝනාවෙන් ඇති වූ ආර්ථික අවපාතය පමණය. එහෙත් අතළොස්සක් දෙනා කොරෝනාවෙන් වැටුණු තවත් දේවල් ද දකිති. ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ඩබ්ලිව්.ඒ. විජේවර්ධන මහතා ද ඒ අතළොස්ස අතර සිටින්නෙකි. කොරෝනාවෙන් වැටුණු වෙනත් දේවල් ගැන ද කියමින් වැටුණු වළෙන් ගොඩඒමට රටක් ලෙස ආණ්ඩුවත්, ජනතාවත් කළ යුතු හා නොකළ යුතු දේවල් පිළිබඳව විජේවර්ධන මහතා මෙසේ හඬ නගයි.රටක් ලෙස ශ්‍රී ලංකාව කොරෝනාවෙන් පසු අභියෝග රැසකට මුහුණ දී සිටියි. අභියෝගවලට මුහුණ දී සිටින්නේ රට නොව ආණ්ඩුව බව ඇතැම් අයගේ මතයයි. මා දකින ආකාරයට එය පටු දැක්මකි. මා කියන්නේ ආණ්ඩුව නොව රටම අභියෝග රැසකට මුහුණ දී සිටින බවයි. වර්තමාන ආණ්ඩුව බලයට ගෙන ඒම සඳහා ඡන්දය දුන් අයට සේම, නොදුන් අයට ද ඒ අභියෝගවලට මුහුණ දීමට සිදුවී තිබේ. ඒ අභියෝග වඩාත් තීව්‍ර වී තිබෙන්නේ කෝවිඩ් 19 වසංගතය හේතුවෙනි. කොරෝනාවලට පෙරත් ලංකා ආර්ථිකය පැවතියේ පිරිහෙමිනි. ඒ පිරිහීම වඩාත් දැඩි වූයේ ප්‍රබල වූයේ තීව්‍ර වූයේ කොවිඩ් වසංගතය නිසාය.2020 වර්ෂය කපා හැරිය යුතු වසරක් බව මගේ දැක්මයි. 2020දී අපේ ආර්ථික වර්ධනය ඍණ වෙයි. දෙස් විදෙස් රාජ්‍ය ණය ප්‍රමාණය ඉහළ යයි. ආණ්ඩුවේ ආදායම් පහළ යයි. ලංකාවේ විදෙස් සම්පත් ශීඝ්‍රයෙන් ක්ෂය වෙයි. සාම්ප්‍රදායිකව ලංකාව ඉහළ ආදායම් ලැබෙන සංචාරක කර්මාන්තයෙන් ලැබුණු ආදායම අහිමි වෙයි. ඇඟලුම් කර්මාන්තයෙන් ලැබුණු ආදායම අඩුවෙයි. ඒ සියල්ල ඒ ලෙස වූයේ 2020 වසරේදීය. 2020 දී වැඩි වූයේ විදෙස් රැකියා කරන අයගෙන් ලැබුණු ආදායම පමණකි. එය එසේ වූයේ විදෙස් රැකියා කළ අය තම ගිණුම් වසා  ලංකාවට පැමිණීම නිසාය. ඒ නිසා 2021 හා 2020දී විදෙස් රැකියා කරන අයගෙන් ලැබුණු ආදායම 2020දී සේ ලැබෙතැයි අපේක්ෂා කළ නොහැකිය. 2020දී විදෙස් රැකියා කරන අයගෙන් ලැබුණු ආදායම ඊට පෙර වසරවලට වඩා සියයට පහකින් වැඩි වී තිබේ. එය එසේ වූයේ ඔවුන් තම ගිණුම් වසා ලංකාවට පැමිණි හෙයිනි. පැමිණි වේගයෙන් ඔවුන් යළි එතෙර රැකියාවලට යන බවක් නොපෙනෙයි. එහෙයින් විදෙස් රැකියාවලින් ලැබුණු ආදායම 2021දී හා 2022දී පසුගිය 2020දී තරම් ඉහළ යනු ඇතැයි කිසිසේත් අපේක්ෂා කළ නොහැකිය. මෙය රජය හෝ ආණ්ඩුව මුහුණ දී සිටින අභියෝගයක් ලෙස මා නොදකින්නේ එහෙයිනි. මා යළිත් කියන්නේ රටක් ලෙස මුළු ජාතියම අභියෝග රැසකට මුහුණ දී සිටින බවය.බැංකුවක් පුද්ගලයකුට දුන් ණයක් අය කර ගැනීමට ක්‍රමවේදයක් ඇත්තේම නැතිනම් ඒ ණය කපා හරියි. එය බොල් ණයක් ලෙස සලකයි.  ඒ ගැන යළි නොසිතයි. 2020 වසරද එසේ කපාහැරිය යුතු වසරක් ලෙස හා නොසලකා හැරිය යුතු වසරක් ලෙස මා දකින්නේ ඒ වසරේදී ලංකාව පමණක් නොව මුළු ලෝකයම මුහුණ දුන් අහිතකර ප්‍රතිවිපාක මතය. ලැබූ පසුබෑම් හේතුවෙනි. එහෙයින් 2020 සම්පූර්ණයෙන්ම අමතක කර දමා 2021දී වර්ධන ක්‍රියාවලිය ආරම්භ කළ යුතුය. රැකියා අහිමිවීම, ආදායම් පහළයාම, දුප්පත්කම වැඩිවීම, ආහාර ද්‍රව්‍ය මිල ඉහළ යාම, සංවර්ධනය ඍණ වීම, සිසුන් හා ගුරුවරුන් පාසල් සහ සරසවි නොපැමිණීම නිසා අධ්‍යාපනයේ ගුණාත්මක බව පිරිහීම යනාදිය 2020දී ලොව කොයි රටේත් සිදුවිය. අධ්‍යාපනයේ ගුණාත්මක බව පිරිහුණේ ගුරුවරුන් හා සිසුන් මුහුණට මුහුණ හමු නොවූ නිසාය. ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයෙන් පශ්චාත් උපාධි හදාරන සිසුන්ට උගන්වන ගුරුවරයකු ලෙසටද ඒ අත්දැකීම ලබා සිටිමි. අධ්‍යාපනයේ ගුණාත්මක බව පිරිහීමට කොරෝනා බලපෑ බව මා කියන්නේ ඒ අත්දැකීම් නිසාය. මේ සියල්ල නිසා 2020 කපා හැර 2021 අලුතින් පටන් ගමු.මා මේ කියන්නේ කොවිඩ් 19 නිසා ලංකාව ඇතුළු ලෝකයේ අනෙක් රටවල් ආර්ථිකය පමණක් කඩා නොවැටුණු බවය. අධ්‍යාපනය හා මානව සංවර්ධනය ද කඩා වැටුණු බවය. දැන් අධ්‍යාපන කටයුතු පමණක් නොව රැකියා ඇතුළු බොහෝ දේ කෙරෙන්නේ සූම් තාක්ෂණයෙනි.  ඒ පිළිබඳව ඇමෙරිකාවේ ස්ටැට්ෆර්ඩ් විශ්වවිද්‍යාලයෙන් පරීක්ෂණයක් කළේ ඉතා මෑතකදීය. ඒ පර්යේෂකයෝ අලුත් මානසික රෝගයක් සොයා ගැනීමට සමත් වූහ. ඒ රෝගයේ නම සූම් ෆැටිග් (Zoom Fatigue) ය. එය මානසික රෝගයකි. අද අපේ භික්ෂූන් වහන්සේලා බණ කියන්නේද සූම් මගිනි. සූම් කොවිඩ් 19 වසංගතය නිසා ලෝකයට ලැබුණු හොඳම දෙයකි. එහෙත් එය ප්‍රශස්තම ක්‍රමයක් නොවන බව සූම් ෆැටිග් නමින් මානසික රෝගයක් ඇතිවීමෙන් පෙනීයයි. ඒ රෝගය තිබෙන අය දැන් ලංකාවේද සිටිනු නිසැකය. ලෝකයේ මෙතෙක් නොසිටි මානසික රෝගීන් පිරිසක් බිහිවූයේද කොවිඩ් 19 හේතු වෙනි. කොරෝනා නිසා කඩා වැටී ඇත්තේ ලෝක ආර්ථිකය පමණක් නොවන බව මා කියන්නේ එහෙයිනි. 2021දී අප ඒ සියල්ලෙන්ම නිදහස් විය යුතුය.මේ වේලාවේ රටේ සියලු දෙනා වැටී සිටින්නේ ළිඳකය. මෙය ජනාධිපති ගෝඨාභය රාජපක්ෂගේවත් අගමැති මහින්ද රාජපක්ෂගේවත් ප්‍රශ්නයක් නොවේ. මෙය රටවැසි අප සියලු දෙනාගේම ප්‍රශ්නයකි. මේ ප්‍රශ්නයෙන් ගොඩ ඒමට අප සියලු දෙනා එකතු විය යුතුය. අද ඇති වී තිබෙන තත්ත්වය මා සංසන්දනය කරන්නේ දෙවැනි ලෝක යුද්ධයේදී පරමාණු බෝම්බ ප්‍රහාරයෙන් ජපානයට අත්වූ ඉරණම සමගය. විනාශ වූ ජපානය ගොඩනැගීමට සියලුම ජපන් ජාතිකයෝ එකාවන්ව එකතු වී මහා කැප කිරීමකින් කටයුතු කළහ. ඔවුන්  වැඩ කළේ වැටුප් නොගෙනය. එසේම තම රටේ කර්මාන්ත ශාලා යළි ප්‍රතිසංස්කරණය කරමිනි.උදාහරණයකට ටොයොටා කර්මාන්ත ශාලාව ආරම්භ කර තිබෙන්නේ 1910දීය. යුද්ධයේදී එයද විනාශ විය. එහෙත් යුද්ධයෙන් පසු එය යළි ගොඩනගා මුළු ලෝකයටම වාහන සපයන කර්මාන්ත ශාලාවක් බවට පත් කළහ. අදටත් ලෝක වාහන වෙළෙඳපොළේ පළමුවැනි තැන හිමිකරගෙන සිටින්නේ වොක්ස්වැගන්ය. ටොයොටා ලෝකයෙන්ම අංක එකට ගෙනෙන්නට හැකි වූයේ ජපන් ජාතිකයන් තමන්ට ප්‍රශ්නයක් තිබෙන බව තේරුම් ගෙන ජාතියක් ලෙස කටයුතු කළ නිසාය.අද ලංකාව සිටින්නේද එසේ කටයුතු කළ යුතු තැනකය. අප වැටී සිටින ළිඳෙන් ගොඩ ඒමට ඒ ළිඳ ඇතුළට කඹයක් දැමිය හැකි කෙනකු නැත. ඒ හැකියාව තිබෙන අයකු ද ලෝකයේ නැත. ලොව කොයි රටත් දැන් සිටින්නේ ළිංවල වැටීය. ඒ බව තේරුම් ගෙන අප එකිනෙකාගේ කරට නැග ගොඩට යා යුතුය. එසේ ගොඩ ඒමට එකිනෙකාට ආධාර කළ යුතුය. රජය ද ඒ තත්ත්වය තේරුම් ගත යුතුය. ලංකාව ඇතුළේ තියෙන ජාතික, ආගමික හා වාර්ගික වශයෙන් තිබෙන භේදභින්නතා ඉවත ලා සියලු බලවේග එකතු කරගත යුතුය. ජාතිය ගොඩනැගීමේ කර්තව්‍යයට රජය උරදිය යුතුය. වැටී සිටින ළිඳෙන් ගොඩ ඒමට හැකි වන්නේ එසේ කටයුතු කළ හොත් පමණකි. මුස්ලිම් හා දෙමළ ජාතිකයන් ගැන සැක කර ඔවුන් දෙස සැකයෙන්ම බලා ඔවුන්ගේ දේපළ විනාශ කළහොත් රජයට ඔවුන්ගේ සහාය ලබාගත නොහැකිය.සාම්ප්‍රදායික ක්‍රම මගින් මේ ප්‍රශ්න විසඳිය නොහැකිය. අලුත් පිළියම් හා අලුත් විසඳුම් තිබිය යුතුය. ජනාධිතිතුමාගේම වචනවලින් කිවහොත් අලුත් ‘‘ටූල්’’ සොයා ගත යුතුය. මේ ප්‍රශ්න විසඳීමට පරණ ටූල් හරියන්නේ නැත. සමස්ත ශ්‍රී ලාංකික ජාතියම එක්සේසත් කර ගොඩනැගීම එක් ටූලයකි. සිංගප්පූරුවේ ලීක්වාන් යූ එය කළේය. එරට සිටි ඉන්දීය, චීන හා මැලේ ජාතිකයන් එක්සේසත් කර සිංගප්පූරු රාජ්‍යය ගොඩනැගුවේ ලී ක්වාන් යූ ය. අපේ ජනාධිපතිවරයා අද කළ යුත්තේ එදා ලී ක්වාන් යූ කළ දේය. අප සේම අපේ ජනාධිපතිවරයාද සිටින්නේ ළිඳ ඇතුළේය. ජනාධිපතිවරයා ද ගොඩ සිටින කෙනකු නොවේ. ජනාධිපති සමග සියලුම රටවැසියන් වැටී සිටින ළිඳෙන් ගොඩ ඒමට ඉන්දියාවට හෝ චීනයට මේ ළිඳ ඇතුළට කඹයක් දැමිය නොහැකිය. අප ළිඳෙන් ගොඩ පැමිණිය යුත්තේ අපේ එකිනෙකාගේ කර මත නැගය. අද අප භාවිත කළ යුත්තේ එවැනි ටූල්ස්ය. එහෙත් දැනටත් අපට පෙනෙන්නේ එවැනි ටූල්ස් භාවිත නොකරන බවය.වර්තමානයේ අපේ සමාජයේ තිබෙන බෙදීම් අතීතයටත් වඩා හානිකරය. එසේම භයානකය. භාෂා, ආගම්, ජාතීන්, දෙස් විදෙස්, භූමිපුත්‍ර හා කල්ලතෝනි යනාදී ලෙස තිබෙන බෙදීම් රටට ඉතා හානි කරය. පිරිසක් ඉන්දියාවට විරුද්ධය. තවත් පිරිසක් චීනයට විරුද්ධය. බාහිර සමාජයේ පමණක් නොව ආණ්ඩුව ඇතුළේත් එවැන්නෝ සිටිති. ඉන්දියාවේ සේම චීනයේ සහයෝගය ද අපට අවශ්‍යයි. ළිඳෙන් ගොඩට පැමිණ ස්ථාවර වීමට ඒ රටවල් දෙකේම සහයෝගය අපට අවශ්‍යය. එහෙත් අර දෙපිරිසට එසේ නොසිතෙයි. රට පාලනය කළ යුත්තේ බෙදීම්වලින් තොරවය. එහි ප්‍රමුඛ වගකීම පැවරෙන්නේ ජනාධිපතිවරයාටය. මට මෙහිදී මතක් වෙන්නේ සිරිමාවෝ බණ්ඩාරනායක අග්‍රාමාත්‍යවරියයි. 1973දී ද මෙවැනිම අර්බුද මතු වූ බව මට මතකය. එකල තිබුණේ රජයේ ගුවන්විදුලිය පමණකි. එතුමිය එදා ගුවන් විදුලියෙන් ජාතිය අමතා ප්‍රකාශයක් කළාය. ඒ ප්‍රකාශයෙන් එතුමිය කියා සිටියේ, ලංකාව නමැති රට ගිනි කන්දක් උඩ වාඩිවී සිටින බවය. ඒ ගිනි කන්ද කොයි මොහොතක හෝ පුපුරා යන බවට එතුමිය රටට අනතුරු ඇඟවූවාය. ගිනි කන්ද පුපුරා යාම වළක්වා ගැනීමට නම් රටවැසියන් සියලු දෙනා එක්ව වැඩ කළ යුතු බව ද එතුමිය එදා අවධාරණය කළාය.අපේ වර්තමාන ජනාධිපතිතුමාද අද කටයුතු කළ යුත්තේ එලෙසය. අද රට වැටී තිබෙන තත්ත්වය ගැන ජනතාවට ඇත්ත හෙළි කර බෙදී සිටින ජනතාව එක්සත් කළ යුතුය. එය කළ හැක්කේද ජනාධිපතිවරයාටම පමණකි. ජනතාව එක්සත් නොකළොත් මොනදේ කළත් ආර්ථිකය ගොඩනැගිය නොහැකිය. සිංගප්පූරුව එයට හොඳම නිදසුනකි. අවශ්‍ය නම් ලී ක්වාන් යූ නොව සිරිමාවෝ බණ්ඩාරනායක මැතිනිය ද ආදර්ශයට ගත හැකිය. 1973දී ලංකාවට ප්‍රබල ප්‍රශ්න තුනක් ඇති විය. පළමු ප්‍රශ්නය ඔපෙක් සංවිධානය විසින් තෙල් මිල වැඩි කරනු ලැබීය. එසේ වැඩි කළේ ඩොලරයේ සිට ඩොලර් හත දක්වාය. දෙවැන්න ලෝකයේම එදා විශාල ආහාර හිඟයක් ද ඇති විය. එය ලංකාවට ද බලපෑවේය. ඒ නිසා ආහාරවල මිල ශීඝ්‍රයෙන් ඉහළ ගියේය. තෙවැනි ප්‍රශ්නය ලංකාවට විදේශ විනිමය ලැබීමට තිබූ මාර්ග සියල්ල ඇහිරී යාමය. වතු ජනසතු කළ නිසා තේ වලින් ලැබුණු විදේශ විනිමය ආදායම නැවතුණි. ඒ ප්‍රශ්න තුන නිසා 1973 දී ලංකාව මුහුණ දුන්නේ උග්‍ර ආර්ථික අර්බුදයකටය. රට ගිනි කන්දක් උඩ තිබෙන බව අගමැතිනිය එදා රටට කීවේ ඒ නිසාය. සරලවම හා ඉතා පැහැදිලිව කිව්වොත් එදා රට තිබූ ඇත්ත තත්ත්වය අගමැතිනිය රටේ ජනතාවට කියා දුන්නාය. එදා අපේ අගමැතිනිය එසේ කළත් අද මෙසේ වන බවක් නොපෙනෙයි.2020 කපාහැරිය යුතු වසරක් වුවත් 2021 කපා හැරිය යුතු වසරක් නොවේ. 2021 ගොඩනැගිය යුතු වසරකි. වැටී සිටින ළිඳෙන් ගොඩ ඒමට නම් ජාති, භාෂා, ආගම්, දේශද්‍රෝහී හා දේශප්‍රේමී ලෙසින් බෙදී සිටින සියලු දෙනා එක්සේසත් කළ යුතුය. එය කළ හැක්කේ ජනපතිටය. එතුමා රටවැසි සියල්ලන්ගේ ජනාධිපති මිස පොහොට්ටු පක්ෂයේ අයගේ පමණක් ජනාධිපති නොවේ. අප එතුමාට අමතන්නේ යුවර් එක්සලන්සි කියාය. එහි තේරුම එතුමා මුළු රටේම හැම ජාතියකම නායකයා බවය. රටට සිටින්නේ ඒ එක නායකයා පමණකි. මේ රටේ වෙනත් නායකයන් නැත. 1970 සිට 1977 දක්වා යුගයේදී බණ්ඩාරනායක මැතිනිය අතින් බොහෝ වැරදි සිදුවිය. ඒ කිසිවක් දැන් අප කළ යුතු නැත. බෙදී සිටින ජනතාව එක්සේසත් කර රට නිවැරැදි මාවතකට නිෂ්පාදන යොමු කළහොත් ඒ නිෂ්පාදන රටාව විසින් රටේ ආදායම වැඩි කරනු ලබයි. එසේ ආදායම වැඩි වුවහොත් ආර්ථික ප්‍රශ්නවලින් ගොඩ ඒමට පුළුවන. අත්‍යවශ්‍යම දේවල් වන තෙල් හා බෙහෙත් වර්ග වැනි දේවල් තවදුරටත් ආනයනය කරගැනීමට සිදුවෙයි. එහෙත් රටින් ගෙන්වීමේ වුවමනාවක් නැති සියලු දේවල් එදා ජපනුන් කළා වගේ රට ඇතුළේම නිපදවා ගත යුතුය.කොරෝනා නිසා ලෝකයේම ජනතාව තමන් මෙතෙක් පාවිච්චි කළ බොහෝ භාණ්ඩ අත්හළහ. 2020 දී ලෝකයේම ජනතාව ඇඳුම් මිලදී ගත්තේ නැති තරම්ය. හේතුව ගෙවල්වලට හිරවී සිටි ජනතාවට අලුත් ඇඳුම්වල අවශ්‍යතාවක් නොතිබීමය. 2021 දී ඇඳුමක් දෙකක් මිලදී ගෙන 2020 දී වැටුණු පදනමින්ම 2021 දී රට ගොඩනැගිය හැකිය. විදේශ විනිමය ඉපයීම සඳහා වහාම ගොඩනගාගත හැකි කර්මාන්තයක් වන්නේ තොරතුරු තාක්ෂණ හා සන්නිවේදන (Information and Communication Technology – I.C.T) කර්මාන්තයයි. ලංකාවේ සිටිමින් අපට ඒවා පිට රටවලට විකිණිය හැකිය. ඒ නිෂ්පාදනවලට ලෝකයේ විශාල ඉල්ලුමක්ද පවතී. කොවිඩ් 19 වසංගතයට පෙර සූම් තාක්ෂණය ගැන අප අසාවත් නොතිබිණි. ඊට පෙර තිබුණේ ස්කයිප්ය. එදා තිබුණු ස්කයිප් යටගොස් දැන් සූම් ඉමෝ (IMO), වෙබෙක්ස්, වින්ඩෝස් මීටින් යනාදී තාක්ෂණික මෙවලම් රැසක් ගොඩනැගී තිබේ. ඒ සියල්ල මිනිස් මොළයේ නිර්මාණය. එවැනි අලුත් නිෂ්පාදන රැසක් කළ හැකි වෘත්තිකයෝ ලංකාවේ ඕනෑ තරම් සිටිති. අද කිසිවෙක් ස්කයිප් භාවිත නොකරති. සියල්ලන් භාවිත කරන්නේ අලුත් නිෂ්පාදනය. එවැනි නිපැයුම්වලට සමස්ත ලෝකයෙන්ම විශාල ඉල්ලුමක්ද පවතී. ලංකාවේ සිටින්නේ ඒ ඉල්ලුම සැපිරිය හැකි හැකියාව හා නිපුණතාව තිබෙන පුද්ගලයන් අප රටේ සිටින බව මගේ අවබෝධයයි.දැන් මා මෙතෙක් කී දේවල් සම්පිණ්ඩනය කිරීමට කැමැත්තෙමි. පළමුව 2020 වසර කපා හරිමු. ඒ 2021 ගොඩනැගීම සඳහාය. දෙවැන්න සාම්ප්‍රදායික ටූල්ස් වෙනුවට අලුත් ටූල්ස් භාවිතා කිරීමය. තෙවැන්න ජනාධිපතිතුමා සමස්ත රටවැසියන්ටම නායකත්වය දීමය. දෙවැනි ලෝක යුද්ධයෙන් වැනසුණු ජපානය ගොඩගත්තේ එසේ කිරීමෙනි. ඒ සඳහා පළමුව ජාතිය එක්සේසත් කළ යුතුය. එය කළ හැකි එකම පුද්ගලයා ජනපතිය. ආණ්ඩුවේම පාර්ශවවලින් විවිධ මත ප්‍රකාශවීම ඉතා හානිකරය. ඉතා භයානකය. ජාතික සමගිය සඳහා සියලු පුරවැසියන් එක මතයකට ගෙනා යුතුය. එහි නායකත්වය ගතයුත්තේ ජනපතිය.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)   ",
    "URL": "https://www.lankadeepa.lk/features/අඳුරෙන්-එළියට-එන්න-නම්---/2-587504",
    "Category": "features"
}