{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 22",
    "Headline": "පනින රිළවුන්ට ඇමතිගෙන් ඉනිමං",
    "News Content": " ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ ඇති යෝජනාවලිය අරබයා තීන්දුව ලැබෙන්නට ඔන්න මෙන්න තිබෙන අවස්ථාවක, ශ්‍රී ලංකාව සිටින්නේ ලොවක් නැවත නැවතත් මවිත කරවමිනි. මෙකී යෝජනාවලිය පසුපස සිටින ඈයෝ තුටින් උදම් අනමින් සිටින අතරම තවත් පසෙකින් සිටින අපගේ මිතුරෝ කුමක් නම් සිදුවන්නේ දෝ හෝයි සිතාගත නොහැකිව තුෂ්ණිම්භූතව සිටිති.දීර්ඝ කාලයක් මුලුල්ලේ පැවැතෙන ගැටළු මුල්කරගෙන ශ්‍රී ලංකාවේ සතුරන් බවට පත්ව ඇති රටවල් කිසිත් නැත. මීට වසර 73 කට පෙර නිදහස ලැබූ දිනයේ පටන්ම, රාජ්‍යතාන්ත්‍රික පිළිවෙත්වලට මෙන්ම අන්තර්ජාතිකව පිළිගෙන තිබෙන ප්‍රඥප්තිවලට කොළඹ රජය ගරු කළේය. සමස්ත ලෝකයා සමගම මිතුරෙක් ලෙසම වැඩකටයුතු කිරීමට සමත්විය. ඇතැම් අවස්ථාවල අපගේ ළගම අසල්වැසියා සමග යම් යම් ගැටුම්කාරී තත්ත්වයන් ඇති නොවුනා ද නොවේ. එහෙත් මෙවන් තත්ත්වයක, රජයේ නිලධාරීන් හා දේශපාලකයින් එකසේ මෙම ගරු කටයුතු පිළිවෙත් හා ආචාරධර්ම නොසළකා හැර කටයුතු කරමින් සිටීම ඛේදජනක මෙන්ම නින්දාසහගතය. මාතෘභූමිය වෙනුවෙන් උපන් ආදරය සහ දේශානුරාගය නිසා තමා තමාගේ රාජකාරිය කරන්නේය යන අදහසින් යුතුව මෙම පිරිස හැසිරෙමින් සිටිනවා විය හැකි වුවත් අඳ - ගොළු -බිහිරි ප්‍රතිපත්තියෙන් මාතෘ භූමියට තමන්ගේ ආදරය විදහා දැක්වීමට ඔවුන් කරන කාරියන්ගෙන් වැඩකට වඩා සිදුවෙමින් තිබෙන්නේ අවැඩක්මය.මෙම බොහෝ දෙනෙක් රාජ්‍යතාන්ත්‍රික කටයුතුවලට ආධුනිකයෝය. ඉතිහාසයෙන් පාඩම් ඉගැනීම අමතක කර තිබෙන ඔවුහු රාජ්‍යතාන්ත්‍රික පිළිවෙත් අලුත් කරමින් සිටිති.  මමත්වය, ඔවුන්ගේ මෙම හැසිරීම පසුපස තිබෙන ප්‍රධාන සාධකය වන්නට හොදින්ම ඉඩ ඇත.ශ්‍රී ලංකාවේ රාජ්‍යතාන්ත්‍රික කටයුතු සහ විදෙස් ප්‍රතිපත්තිය මෙම තත්ත්වය ඉතාම හොදින් විද්‍යාමාන කරන අංශයන් දෙකකි. සඳුදා දිනයේ ජගත් මානව හිමිකම් කවුන්සිලයේදී ශ්‍රී ලංකාව සම්බන්ධයෙන් වන යෝජනාවලිය පිළිබද ඡන්ද විමසීම පැවැත්වීමට නියමිතය. (මෙම ඡන්ද විමසීම අද පෙරවරුවේදී හෙටට (23 වැනිදාට) කල්දමන ලදි. ඒ සම්බන්ධයෙන් රටක් ලෙස අපගත් තීරණ මෙන්ම ඇතිවූ සිතැඟි සහ එම අවස්ථාවේ වූ මෙහෙවීම මත ගත් ඒවා මිස, නිසි සැළසුමක් ඇතිව ගත් ඒවා නොවේ. ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ වන කටයුතු හෙට දිනය (අඟහරුවාදා) ඇතුළත අවසානයක් කරගත නුහුණහොත්, ඡන්ද විමසීම බදාදා දිනය දක්වා කල්යෑමටත් ඉඩ ඇත. රට සම්බන්ධයෙන් වන මෙකී යෝජනාවලිය සම්බන්ධව අවශ්‍ය කටයුතු කිරීමට ගොස් ශ්‍රී ලංකාව වරදවා ගත් අවස්ථා ගණන ලැයිස්තු ගත කිරීමට නොහැකි තරම් දිගය. ඒ අතරින් වැදගත් යැයි සැළකිය හැකි ඇතැම් අවස්ථා ගැන අදහස් දැක්වීමට පවා දැනට සේවයේ නියුතු මෙන්ම විශ්‍රාමික කෘතහස්ථ විදේශ සේවා නිලධාරීන් මැළිකමක් දක්වන්නේ, ඒවා මෙතෙක් ශ්‍රී ලංකාවේ විදේශ සේවයේ නොඇසූ විරූ පන්නයේ හැසිරීම් නිසාය. එවැනි හැසිරීම් හා කටයුතු අද කාලයට කොහෙත්ම නොගැලපෙන බවද ඔවුන්ගේ මතයයි.සම්ප්‍රදාය බිඳිමින්ගෙවුණු බදාදා, විදේශ කටයුතු අමාත්‍යංශ ලේකම්, විශ්‍රාමික අද්මිරාල් මහාචාර්ය ජයනාත් කොළඹගේ මහතා, පිළිගත් සම්ප්‍රදායන් බිද හෙළමින් බෞද්ධාලෝක මාවතේ පිහිටි රුසියානු තානාපති කාර්යාලය වෙත ගියේය. විදේශ කටයුතු අමාත්‍යංශයේ තවත් ජේ්‍යෂ්ඨ නිලධාරියකුද ඔහු කැටුව ගිය අතර එහිදී ශ්‍රී ලංකාවේ රුසියානු තානාපති යූරි මටේරි මහතා හමුවීමට අවස්ථාවක් ලබාගත් දෙදෙන ඔහුව හමුවිය. සෝවියට් රුසියාවේ සාමාජිකයෙක් වූ එක්තරා රටක සහය ජගත් මානව හිමිකම් කවුන්සිලයේ දී ශ්‍රී ලංකාවට පක්ෂව ලබාදෙන්නැයි ඉල්ලා සිටීම මෙම තානාපතිවරයා හමුවීමේ සැබෑ අරමුණ විය. එවන් ඉල්ලීමක් කර ඇත්තේ විශේෂයෙන්ම මෙකී රාජ්‍යය ජගත් මානව හිමිකම් කවුන්සිලයේ සාමාජික රාජ්‍යයක් ලෙස පිළිගැනීමට පසුගිය වසරේ ජගත් මානව හිමිකම් කවුන්සිලයේ දී පැවැති ඡන්ද විමසුම අවස්ථාවේදී  කොළඹින් ඊට අනුමැතියක් නොලැබුණු පසුබිමකය.එවන් සහායක් ලබාගැනීමට විදේශ අමාත්‍යංශ ලේකම්වරයා කොළඹ පිහිටි තානාපති කාර්යාලයක් වෙත ගිය ප්‍රථම අවස්ථාව මෙයයි. පිළිගත් පිළිවෙත වන්නේ අදාළ තානාපතිවරයාට හෝ තානාපතිනියට විදේශ කටයුතු අමාත්‍යංශයට පැමිණෙන්නැයි ආරාධනයක් කිරීමය. අදාළ රටෙන් ඉක්මන් සහායක් ලබාගැනීමට අවශ්‍ය වූ අවස්ථාවක වුවද පිළිගත් සම්ප්‍රදාය නම් එයයි. මෙම අවස්ථාව සැළකුවහොත් එවන් ආරාධනයක් යැවිය යුතුව තිබුණේ රජයේ විදේශ ප්‍රතිපත්තිය සහ විදෙස් රටවල් සමග සබඳතා පවත්වාගැනීම සම්බන්ධයෙන් වගකිවයුතු විදේශ කටයුතු අමාත්‍යවරයාය. විදේශ කටයුතු අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා සහ ඔහුගේම අමාත්‍යංශය අතර පවතින හිදැස කොතරම්ද යන්න පසුගිය සතියේ මෙම තීරුවෙන් අනාවරණය කෙරිණ. අමාත්‍යවරයාගේ භූමිකාවටද පණ පොවමින් සිටින්නේ විදේශ කටයුතු අමාත්‍යංශයේ ලේකම්වරයාය.මන්දගාමී ඇමති - අධිවේගී ලේකම්විදේශ කටයුතු අමාත්‍යංශයේ ලේකම් ජයනාත් කොළඹගේ මහතාගේ අවංකභාවය හෝ සිය රාජකාරිය සම්බන්ධයෙන් ඔහුට තිබෙන කැපවීම ගැන හෝ කිසිවෙකුටත් කිසිදු සැකයක් නැත. නමුත් ඔහු වෘත්තීය රාජ්‍යතාන්ත්‍රිකයකු නොවන හෙයින්ම ශ්‍රී ලංකාවේ රාජ්‍යතාන්ත්‍රික කටයුතු නිසි පරිදි පවත්වා ගැනීමේදී අතිශයින් සැළකිලිමත්විය යුතුව තිබේ. කණගාටුවට මෙන්, ඇතැම් කරුණු කාරණා ඔහු විසින් ඉටුකරනු ලබන අනෙක් වගකීම් ආකාරයට සිදුනොවේ. තත්ත්වය එසේ වුවත්, සිය අමාත්‍යවරයාට වඩා ඔහු අතිශයින් ක්‍රියාකාරීය. අමාත්‍ය ගුණවර්ධන මහතා ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ තිබෙන යෝජනාවලිය සම්බන්ධයෙන් විමසනු ලබන සෑම මාධ්‍ය සාකච්ඡාවකදීම ඊට පිළිතුරු දෙන්නේ, ස්වෛරී රාජ්‍යයන් සහ දේශපාලන පළිගැනීම් යන වදන්වලට පමණක් සීමා වෙමිනි. ඔහු එම වදන් දේවත්වයෙන් අදහන්නේදැයි සිතෙන තරමටම විදේශ කටයුතු අමාත්‍යවරයාගේ අදහස් දැක්වීම ඒවාටම සීමාවී ඇත.එක් අවස්ථාවකදී, මෙම යෝජනාවලිය ජගත් මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කළේ යැයි පොදුරාජ්‍ය මණ්ඩලයේ ප්‍රධානියා වන එක්සත් රාජධානියට ඇමතිවරයා දොස් පැවරුවේය. පොදුරාජ්‍ය මණ්ඩලයේ සාමාජිකයන් වන ඉන්දියාව, බංගලාදේශය, පකිස්තානය, ෆීජී, බහාමාස්, කැමරූන් සහ නැමිබියාව යන රටවල්ද, පොදුරාජ්‍ය මණ්ඩලයේ සාමාජිකයන් බව ඔහුට අමතක වුනු සැටියකි. මෙම යෝජනාවලියට සම-අනුග්‍රහකත්වය දක්වා තිබෙන ඕස්ටේ්‍රලියාව, කැනඩාව, මලාවි සහ නවසීලන්තය යන රටවල්ද පොදුරාජ්‍ය මණ්ඩලයේ සාමාජිකයෝය. එවැනි තත්ත්වයක පොදුරාජ්‍ය මණ්ඩලයේ ප්‍රධාන තැන හොබවන රාජ්‍යයට වාග් ප්‍රහාරයක් එල්ල කිරීම, විශේෂයෙන්ම මේ අවස්ථාවේදී, පනින රිලවුන්ට ඉණිමං තනන්නාක් වැනිය යන පැරණි සිංහල පිරුළ සිහිකරවයි. පොදුරාජ්‍ය මණ්ඩලයේ ඇතැම් සාමාජික රටවල්, ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ තිබෙන මෙම යෝජනාවලියට සම-අනුග්‍රහකත්වය දක්වා තිබෙන නිසාම, පොදුරාජ්‍ය මණ්ඩලයේ න්‍යාය පත්‍රයට ශ්‍රී ලංකාව ද, විෂයක් ලෙස ඇතුළත්වීමේ අවදානමක් ඇත යන්න බැහැර කළ නොහැකි කාරණයකි. සමස්තයක් ලෙස ලොව විවිධ රටවල විදේශ කටයුතු විෂයභාර අමාත්‍යවරුන් සිය වචන භාවිතයේ දී ඉතාම ප්‍රවේසම්සහගත වන්නේ මේ නිසාය.ඉන්දියාවේ කැළඹුමක්මෙසේ විවිධ දිශාවලින් එල්ලවිය හැකි බලපෑම් ගැන අවධානයක් නොමැතිවදෝ, ජාතික සංවර්ධනය සම්බන්ධයෙන් වන මාධ්‍ය මධ්‍යස්ථානය සංවිධානය කර තිබූ අන්තර්ජාල සංවාදයකට එක්වූ විදේශ කටයුතු අමාත්‍යංශයේ ලේකම්වරයා, ජගත් මානව හිමිකම් කවුන්සිල සැසිවාරයන්හි දී ශ්‍රී ලංකාවේ ස්වෛරීභාවය ආරක්ෂා කිරීම වෙනුවෙන් නියත වශයෙන්ම සහාය ලබාදෙන බවට සහතිකයක් ඉන්දියාව ලබා දී ඇතැයි අවධාරණය කළේය. එක්සත් රාජධානිය ප්‍රමුඛ රටවල් ශ්‍රී ලංකාවට එරෙහිව ඉදිරිපත් කර තිබෙන යෝජනාවලියට විපක්ෂව, ශ්‍රී ලංකාව සමග ඉන්දියාවද සිටගනු ඇතැයි මෙම ප්‍රකාශයෙන් ගම්‍ය විය. ඒ අතර ජනපතිවරයාගේ මාධ්‍ය ලේකම්වරයා වන මොහාන් සමරනායක මහතා ද මෙම සාකච්ඡාවට එක්ව සිටියේය. ඒ කෙසේවුවත්, විදේශ කටයුතු අමාත්‍යංශ ලේකම්වරයාගේ මෙම ප්‍රකාශයත් සමග ඉන්දියාවේ විදේශ කටයුතු අමාත්‍යංශය පිහිටි එරට දකුණුදිග කලාපයේ යම් කැළඹුමක් ඇතිවිය.“එහෙම කිසිම දෙයක් ශ්‍රී ලංකාවේ විදේශ කටයුතු අමාත්‍යංශයට දැනුම්දීලා නැහැ.ඒ නිසා එවන් ප්‍රකාශවල කිසිම පදනමක් නැහැ” යයි නිල මට්ටමේ ආරංචි මාර්ගයකින් සන්ඩේ ටයිම්ස් පුවත් පතට දැනගැනීමට හැකිවිය. “මේ සම්බන්ධයෙන් අපට කියන්න කිසිම දෙයක් නෑ” යැයි ඉන්දියානු මහකොමසාරිස් කාර්යාලයේ ප්‍රකාශක එල්ඩොස් මැතිව් පුන්නූස් මහතා පැවසුවේය. පුවත් වාර්තාකරණයේදී ඉන්දියානු මාධ්‍ය සදහන් කරන්නට යෙදුණේද ජිනීවාහි සිටින නිත්‍ය නියෝජිතයා හරහා ඉන්දියාව ප්‍රකාශයට පත්කරන්නට යෙදුණු එරට ස්ථාවරයේ කිසිදු වෙනසක් සිදුව නොමැති බවය.විදේශ අමාත්‍යංශ ලේකම් කොළඹගේ මහතාගේ ප්‍රකාශය තර්කයෙන් බැහැරය. පළමුව ගතහොත් ඉන්දියාවේ දකුණුදිග තමිල්නාඩු ප්‍රාන්තයේ ප්‍රාන්ත මැතිවරණය ලබන මස 6 වැනිදා පැවැත්වීමට නියමිතය. රටේ පාලක භාරතීය ජනතා පක්ෂය තමිල්නාඩු මැතිවරණයට තරග කරන්නේ ඕල් ඉන්ඩියා ද්‍රවිඩ මුන්නේත්‍ර කලගම් (ඒඅයිඒඩීඑම්කේ) පක්ෂය සමගය. වර්තමානයේ තමිල්නාඩුවේ පාලනය ගෙනයන්නේ ඔවුන්ය. මේ දෙපිරිසම ළග එන මැතිවරණය හමුවේ සිය ප්‍රචාරණ කටයුතු තවත් ඉහළට ගෙන ඒමට කටයුතු කර තිබේ. බහුතරයක් දෙමළ ජනතාව වාසය කරන මෙම ප්‍රාන්තයේ මෙවර වැඩි බලයක් තහවුරු කරගැනීම භාරතීය ජනතා පක්ෂයේ අභිප්‍රායයි.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/features/පනින-රිළවුන්ට-ඇමතිගෙන්-ඉනිමං/2-587723",
    "Category": "features"
}