{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 11",
    "Headline": "පළාත් පාලන මැතිවරණ ක්‍රම විකෘතිය",
    "News Content": "මැ  තිවරණ ක්‍රමයේ වෙනසක් යනු මෙරට දේශපාලන සාකච්ඡාවේ අතිදීර්ඝ වාද විවාදවලට ලක් වූ විෂයකි. 2018 දී එහි නවමු පිටුවක් පෙරලුණේ කාලයක් තිස්සේ කතාබහට ලක්වූ පළාත් පාලන මැතිවරණයක ද නිමාව සනිටුහන් කරමිනි. 1977න් පසුව කොට්ඨාස මත පදනම් වී මැතිවරණයක් පැවැත්වීමෙන් වූ මෙම වෙනස ගැන බොහෝ දෙනාගේ අවධානය යොමු විය. මැතිවරණ කාලයේදී ඉන් පසුවත් ගැටුම් අඩු වූ එම පළාත් පාලන මැතිවරණය සුවිශේෂී එකක් වූයේ බලය හිමි පාලක පක්ෂයට අන්ත පරාජයක් අත්කර දුන් මැතිවරණයක් බවට ද එය පත්වීම නිසාය.එහිදී වැඩි වශයෙන්ම කතාබහට ලක් වූ තවත් කරුණක් වූයේ පළාත් පාලන ආයතනවල කාන්තා නියෝජනය විශාල පරිමාණයෙන් ඉහළ යෑමය. පළාත් පාලන ඡන්ද විමසීමේ පනත සංශෝධනයෙන් එහි කාන්තා නියෝජනය සියයට විසි පහක් විය යුතු බවට වූ එක්කිරීම ඊට හේතු විය. කෙසේ වෙතත් මැතිවරණ ප්‍රතිඵල සමග බිහිවූයේ සභිකයන් ගණන දස දහසක් දක්වා සංඛ්‍යාත්මකව ඉහළ ගිය පළාත් පාලන ආයතන පද්ධතියකි. මේ නිසා බොහෝ පළාත් පාලන ආයතනවලට සිය සභිකයන් පිරිස දරාගැනීමට නොහැකි තරම් විය. අවසානයේදී රජයට විශාල මුදලක් මේ සඳහා වැය කරන්නට ද සිදුවිය.නියෝජිත ප්‍රජාතන්ත්‍රවාදය පැත්තෙන් ගත්තොත් මෙය නරක දෙයක් නොවේ. නියෝජිතයන් සංඛ්‍යාත්මකව වැඩිවීමෙන් සිදුවන්නේ මහජන මතය වැඩිපුර නියෝජනය වීමකි. එය අපට බැහැර කළ නොහැකිය. එහෙත් ඒ සමගම පළාත් පාලන ආයතන වැනි ව්‍යුහයකට මේ තරම් සභිකයන් සංඛ්‍යාවක් අවශ්‍යද යන ගැටලුව ද අප හමුවේ තිබේ.නව මැතිවරණ ක්‍රමයක් ගැන සාකච්ඡාවක් නිර්මාණය වී ඒ සම්බන්ධයෙන් පනතක් පාර්ලිමේන්තුවට ගෙනආවේ 2012 දීය. ඒ 2012 අංක 22 දරන පළාත් පාලන ආයතන ඡන්ද විමසීම් සංශෝධන පනතයි. ඒ අනුව මුලින් යෝජනා වුණේ යම් පළාත් පාලන බල ප්‍රදේශයක මන්ත්‍රීවරුන් තෝරාගැනීමේදී සියයට 70 ක් කොට්ඨාස මට්ටමින් හා සියයට 30ක් සමානුපාතික ක්‍රමයෙන් සිදු විය යුතු බවයි. එහෙත් යහපාලන ආණ්ඩුව මෙම අනුපාතය 2016 වසරේදී සියයට 60 හා සියයට 40 වශයෙන් වෙනස් කරගත්තේය. අනවශ්‍ය විකෘතියක් නිර්මාණය වුණේ ඉන් පසුවය. අනෙක් අතට මෙය මිශ්‍ර ක්‍රමයකැයි කීවද ගණනය කිරීම් සිදුවන්නේ තනිකරම සමානුපාතික ක්‍රමයෙනි. සමානුපාතික ක්‍රමයෙන් සෑමවිටම බිහිවන්නේ අස්ථාවර පළාත් පාලන ආයතනය. පළාත් පාලන ආයතනවල මැතිවරණ ක්‍රමය නැවත සලකා බලා විකෘතිය මගහරවාගැනීම ගැන රජයේ අවධානය යොමුවූයේ ඒ අනුවය.2022 පැවැත්වීමට නියමිත පළාත් පාලන මැතිවරණය විකෘති මගහරවාගනිමින් පැවැත්වීම එහි ප්‍රධාන අරමුණයි. ඇමැති ජනක බණ්ඩාර තෙන්නකෝන් මහතා විසින් ත්‍රිපුද්ගල කමිටුවක් පත්කරනු ලැබුවේ ඒ අනුවය. එම කමිටුව පළාත් පාලන අමාත්‍යාංශය සමග ඒකාබද්ධව මේ දිනවල මැතිවරණ ක්‍රමය නැවත සමාලෝචනයට කරුණු සාකච්ඡා කරමින් පවතී.මෙය පැරදුණත් දිනන දිනුවත් පරදින මැතිවරණ ක්‍රමයක් යැයි මම පැවසුවේ 2018 පළාත් පාලන මැතිවරණ ප්‍රතිඵල නිරීක්ෂණය කරද්දීමය. මෙම ක්‍රමයේ තිබූ හොඳ ලක්ෂණයක් වූයේ ඡන්ද කොට්ඨාසවලට බර තැබීමය. එක් කොට්ඨාසයකට එක් මන්ත්‍රීවරයකු බිහිකිරීම එහිදී අරමුණක් විය. එහෙත් සමානුපාතික ඡන්ද ක්‍රමය නිසා අවසානයේදී ඇතැම් තැන්වල එක කොට්ඨාසයකම මන්ත්‍රීවරු කිහිප දෙනෙක් තේරීපත් වූහ. මෙම කමිටුවේදී එවැනි කාරණා ගැන ද අවධානය යොමුවේ. එසේම පළාත් පාලන ආයතනවල අයවැය පරාජයට පත්කිරීමේ ප්‍රවණතාවක් ද අපි දුටුවෙමු. එයින් සිදුවන්නේ ආයතනයේ සභාපතිවරයාට පළාත් පාලන ආයතනය ස්ථාවරව පවත්වාගැනීමට නොහැකිවීමය. ඒ අනුව මැතිවරණ ක්‍රමය ගැන සමාලෝචනයකින් පනත්වල වෙනස්කම් කිරීම අත්‍යවශ්‍යය. මේ වනවිට සීමා නිර්ණය මත පළාත් පාලන ආයතනවලට දිවයින පුරා කොට්ඨාස 4919කි. එම කොට්ඨාස සංඛ්‍යාව පහළ දැමීමට ඇති ඉඩ අඩු බව මෙහිදී කිවයුතුය. දැනටමත් මෙම කොට්ඨාස 4919ටම ඡන්දයෙන් තේරී පත් සභිකයෝ වෙති. එනිසා දේශපාලන අධිකාරිය පළාත් ආයතනවල සංඛ්‍යාත්මක අඩුවක් අපේක්ෂා කරන්නේ නම් ඊට තෝරාගත යුත්තේ සමානුපාතික ලැයිස්තුවයි. අඩුම තරමින් මේ වනවිට පත්වී ඇති පිරිසෙන් සියයට 50 ක් එසේ අඩු කරගත හැකිනම් එය නිරවුල් පරිසරයකට මග කියනු ඇත.අතීතයේ තිබුණේ කේවල ඡන්ද ක්‍රමයයි. එවිට අදාළ මැතිවරණ කොට්ඨාසයට වසර පහක් පමණ වගකිව්වේ කොට්ඨාසයේ ජය හිමි වූ මන්ත්‍රීවරයාය. කේවල ක්‍රමයේ ප්‍රශ්නය වූයේ ජයග්‍රාහී අපේක්ෂකයාට දුන් ඡන්දවලට වටිනාකමක් හිමි වුවත් පරාජයට පත්වන අපේක්ෂකයාට දුන් ඡන්දවලට සාධාරණයක් ඉටු නොවීමය. සමානුපාතික ඡන්ද ක්‍රමයට ගියේ එහි ප්‍රතිඵලයක් වශයෙනි. සමානුපාතික ඡන්දයේදී සෑම ඡන්දයකට වලංගුභාවයක් හිමිවිය. එහෙත් සමානුපාතික මැතිවරණ ක්‍රමයේදී කොට්ඨාසයට වගකියන මන්ත්‍රීවරයා අහිමි විය. දශක ගණනාවක් ගතවීත් තමන් ජීවත් වන කොට්ඨාසයට වගකියන අයකු සභාවට පත්කරගැනීමට ඡන්දදායකයන්ට නොහැකි විය. කෙසේ වෙතත් පළාත් පාලන මැතිවරණයෙන් පසුව පැවැත් වූ මහ මැතිවරණය පැවැත්වුණේ එතෙක් පැවැති සාම්ප්‍රදායික මැතිවරණ ක්‍රමයටමය. මේ නිසා පළාත් පාලන මැතිවරණයේදී වෙනස් කළ මැතිවරණ ක්‍රමය ගැන ජනතාවට තිබූ අවබෝධය තවත් දුරස්ථ වුණේය. එනිසා මගේ අදහස නම් ඉදිරියේ පැවැත්වීමට යෝජිත පළාත් සභා, මහ මැතිවරණ යන සියලු ව්‍යුහවලට කොට්ඨාසවලට බර තැබෙන මැතිවරණ ක්‍රමයක් භාවිතයට ගත යුතු බවය. මැතිවරණ ක්‍රමයේ වෙනස හා ඊට අනුරූපීව කටයුතු කිරීම ජනතාවට දැනෙන්නේ එවිටය. දැනටත් වෙනදාට වඩා ජනතාවට සමීප මහජන නියෝජිතයන් පළාත් පාලන මැතිවරණ කොට්ඨාස මට්ටමින් අපට දැකගත හැකිය. මෙය මීට වඩා වැඩි සංවේදීතාවකින් ජනතාවට දැනෙනු ඇත්තේ මැතිවරණය ප්‍රකාශයට පත් වූ විටය.1977ට පසුව වැඩිපුර තිබුණේ පැවැත්වූ සෑම මැතිවරණයකදීම පාහේ නරක් වූ ඡන්ද ප්‍රතිශතය සියයට පහක් හෝ එය ඉක්මවා ගිය අවස්ථාය. එහෙත් 2018 මැතිවරණයේදී එම ප්‍රතිශතය සියයට එකකට වඩා අඩු වූ ආකාරය අපි දුටුවෙමු. එමෙන්ම ඡන්ද එම ස්ථානවලම ගණන් කිරීම නිසා පැය දෙකක් වැනි කෙටි කාලයකදී ඡන්ද ප්‍රතිඵලය දැනගැනීමට ද හැකි විය. ඡන්ද පෙට්ටි ප්‍රවාහනයේදී අකටයුතුකම් වෙනවාදැයි ඇතැමුන්ට තිබූ සංකා ද මෙමගින් පහව ගියේය. එමෙන්ම මැතිවරණ සමයේදීත් ඉන් පසුවත් ගැටුම් අඩුවීම ද එහි විශාල වාසියකි. මෙය 2018 මැතිවරණයේදී හොඳින් දැකගත හැකි විය.වෙනදා විශාල භූමි භාගයක ගොස් මැතිවරණ ප්‍රචාරණයේ නිරතවීමට සිදුවුණත් නව මිශ්‍ර ක්‍රමය යටතේ කොට්ඨාසය ඒකකය විය. මේ නිසා අපේක්ෂකයකුට ප්‍රචාරණයට වුව වියදම් කිරීමට සිදුවූ කලාපය ග්‍රාමනිලධාරි වසම් දෙක තුනක් වැනි කුඩා ඒකකයකි. මහා ධනස්කන්ධයක් වැය කිරීමට අපහසු අපේක්ෂකයන්ට මෙය ඉමහත් සැනසිල්ලකි. අනෙක් අතට ප්‍රදේශ සංවර්ධනයේදී ව්‍යාපෘතිවල විනිවිදභාවය පවත්වාගැනීම සඳහාත් මෙය වැදගත්ය. සංවර්ධන ව්‍යාපෘති සඳහා කොන්ත්‍රාත් ලබාදීමේදී අකටයුතුකම් සිදු වූ අතීතය අපි දනිමු. එහෙත් මෙම ක්‍රමයේදී සිය කොට්ඨාසයේ සංවර්ධන කටයුතු ගැන සොයාබැලීම කොට්ඨාසයේ මන්ත්‍රීවරයාටම පැවරේ. තමා කොට්ඨාසයේ ජනතාවට වගකිව යුතු බව දන්නා නිසා මහජන නියෝජිතයාට වැඩ කරන්නට සිදුවන්නේ ද පරෙස්සමිනි. මෙවැනි යහපත් ලක්ෂණ රැසක් තිබුණ ද ඒවා ජනතාවට ඒ බරින්ම සන්නිවේදනය නොවූයේ ඇයි? ඒ අප පෙර කී පරිදි පළාත් පාලන මැතිවරණයෙන් පසුව මහ මැතිවරණය පැරැණි මැතිවරණ ක්‍රමයටම පැවැත්වීමය. මැතිවරණ ක්‍රමයේ යහපත් පරිවර්තනය මෙන්ම ඒ ගැන ජනතා විශ්වාසය ඇතිකිරීමට නම් කොට්ඨාසයට බර තැබූ මිශ්‍ර ක්‍රමය පළාත් සභා හා මහ මැතිවරණ සඳහා ද යොදාගැනීම අත්‍යවශ්‍ය එහෙයිනි.  නව මිශ්‍ර මැතිවරණ ක්‍රමයේ වඩාත් කතාබහට ලක් වූ කරුණ වූයේ කාන්තා නියෝජනයයි. දේශපාලන පක්ෂවල පුරුෂමූලික බලපෑම මත දේශපාලනයට කාන්තා නියෝජනය අවමවීම ගැන සාකච්ඡා වූයේ කලෙක පටන්ය. ඊට හේතුව වූයේ වෙනත් ක්‍ෂේත්‍රවල නැති අයුරින් දේශපාලනයෙහි කාන්තා නියෝජනය ඉතාම පහළ අගයක් ගැනීමය. 2018 මැතිවරණයේදී පළාත් පාලන ආයතන තුළ කාන්තාවන්ගේ නියෝජනය සියයට 25 ක් අනිවාර්ය කිරීම ක්‍රියාවට නැංවුණේ එහි ප්‍රතිඵලයක් වශයෙනි. එහෙත් මගේ අදහස නම් මැතිවරණ කොට්ඨාසයට බර තබා එය කුඩා වන තරමට ස්ත්‍රී පුරුෂ භේදයකින් තොරව ජයග්‍රහණ අත්පත් කරගැනීමට අවස්ථාව ඇති බවය. සියයට 25ක් අනිවාර්ය කිරීම ආදී වශයෙන් නීතිමය මුහුණුවරකින් අවස්ථාව දෙනවාට වඩා එය ස්වාභාවිකය. එවිට පළාත් පාලන ආයතනවල පමණක් නොව පළාත් සභාවේ ද පාර්ලිමේන්තුවේ ද මීට වඩා වැඩි කාන්තා නියෝජනයක් හා සෞඛ්‍යසම්පන්න දේශපාලනයක් අපට දැකගත හැකි වනු ඇත. විශේෂයෙන්ම පුරුෂයාට සාපේක්ෂව කාන්තාව වංචා දූෂණයට බර නැති චරිතයක්ය යන්න අපේ සාමාන්‍ය විශ්වාසයයි. එනිසා අපගේ කමිටුවේදී කාන්තාව වැඩි වශයෙන් දේශපාලනයට සම්බන්ධ කරගන්නේ කෙසේද යන්න ගැන වැඩි බරක් තබා සාකච්ඡා කරමින් තිබේ.මිශ්‍ර සමානුපාතික ක්‍රමය යටතේ පළාත් පාලන මැතිවරණය පැවැත්වීම නිසා පළාත් පාලන ආයතන අස්ථාවරවීම් සිදුනොවීම සඳහා ගතයුතු ක්‍රියාමාර්ග සෙවීම අප කමිටුවේ මූලික අරමුණයි. කමිටුව මේ වනවිට ඊට අදහස් හා යෝජනා ඉල්ලා විවෘත ආරාධනයක් කර තිබේ. ඒ පුවත්පත් මගිනි. සියලුම පළාත් සභාවල ඇමැතිවරුන් හා ලේකම්වරුන් මාර්තු 19 වැනිදා කැඳවූයේ ද එහිම පියවරක් වශයෙනි. කමිටු වාර්තාව අප්‍රේල් 30 වැනිදා වනවිට විෂය භාර ඇමැති ජනක බණ්ඩාර තෙන්නකෝන් මහතාට බාරදීමට නියමිතය. නීති රාමු ප්‍රතිසංස්කරණය කරන පසුබිමක පවා විවිධ උපක්‍රම භාවිත කිරීමෙන් පටු දේශපාලන අරමුණු මුදුන්පත් කරගැනීමට යත්න දැරීම ඇතැමුන්ගේ උත්සාහයයි. එය නීති ප්‍රතිසංස්කරණවල වරදක් නිසාම සිදුවන්නක්ම නොවේ. ඊට බලපාන්නේ රටක පවතින දේශපාලන සංස්කෘතියයි. එනිසා මැතිවරණ ක්‍රමය වෙනස් කරගැනීමේ ක්‍රියාවලියේදී පවා අප වැඩිපුර අවධානය යොමුකරන්නේ දේශපාලන සංස්කෘතියේ ද වෙනසක් සිදුවන ආකාරයෙන් එම ක්‍රියාවලිය දියත් කිරීමටය. එහිදී අවශ්‍ය ඉලක්ක කරා යෑමට දේශපාලන පක්ෂවල සහාය මෙන්ම මහජන අවධානය ද අතිශය වැදගත්ය. මහජන නියෝජිතයා යනු මහජනයාගේ සේවකයෙකි. එහිදී පළාත් පාලන ආයතන යනු ප්‍රාදේශීය ආණ්ඩු වශයෙන් ද හඳුන්වන මහජනයාට අතිශය සමීපම ආණ්ඩුකරණ ව්‍යුහයයි. අනෙක් අතට දේශපාලන ක්‍රමය ප්‍රතිසංස්කරණය යනු රට පරිවර්තනය කිරීමේ කතෘකයෙකි. එනිසා මේ සිදුවන මැතිවරණ ක්‍රමයේ යහපත් වෙනස්කම් උදෙසා සියලු පාර්ශ්ව සංවේදී වී සාකච්ඡාවට ගැනීම අත්‍යවශ්‍ය කටයුත්තකි.(*** සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/පළාත්-පාලන-මැතිවරණ-ක්‍රම-විකෘතිය/2-587164",
    "Category": "features"
}