{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 30",
    "Headline": "සත් වසකට පසුව ගෙනා ජී.එල්.ගේ ගණිත සූත්‍රය",
    "News Content": " ගෙවුණු සතියේ විදේශ කටයුතු අමාත්‍යංශයේ ලේකම් ජයනාත් කොළඹගේ මහතා සම්මත ක්‍රියා පටිපාටිය බිඳ දමමින් කොළඹ පිහිටි රුසියානු තානාපති කාර්යාලය වෙත ගියේ ය. ජගත් මානව හිමිකම් කවුන්සිලයේ දී ශ්‍රී ලංකාවට පක්ෂව පෙනී සිටීම සදහා රුසියාව හරහා උස්බෙකිස්තානයේ සහාය දිනාගැනීම ඔහුගේ අරමුණ වුණි. නමුත්, උස්බෙකිස්තානයට අතීතය අමතකව තිබුණේ නැත.ජගත් මානව හිමිකම් කවුන්සිලයේ දී වරක් තමන් වෙනුවෙන් පෙනී සිටීමට ශ්‍රී ලංකාව අපොහොසත් වූයේ යැයි ඔවුහු සිහිපත් කළහ. දකුණු ආසියානු කලාපයෙන් නැඟුණු පීඩනය දරාගත් බංගලාදේශය, සිය ඡන්දය ශ්‍රී ලංකාව වෙනුවෙන් භාවිතා කිරීමෙන් අගමැති මහින්ද රාජපක්ෂ මහතා එරට කළ සංචාරයට වටිනාකමක් එක්කළේ ය. චීනය, පකිස්තානය සහ රුසියානු සමූහාණ්ඩුව සාම්ප්‍රදායික ලෙසම ශ්‍රී ලංකාවට පක්ෂව පෙනී සිටියේ ය. බොලිවියාව ද, අතීතයේ ශ්‍රී ලංකාවට පක්ෂව පෙනී සිටි රටකි. ජපානයේ හොඳ හිතබහරේනය, බුර්කිනා ෆාසෝ, කැමරූන්, ගැබොන්, ඉන්දියාව, ඉන්දුනීසියාව, ජපානය, ලිබියාව, මෞරිතානියාව, නැමීබියාව, නේපාලය, සෙනගලය, සුඩානය සහ ටොංගෝ යන රටවල් ඡන්දය භාවිතා කිරීමෙන් වැළකී සිටියේ ය. ජපානය ඡන්දය භාවිතා කිරීමෙන් වැළකී සිටිය ද නිල නොවන මට්ටමින් පැවැති සාකච්ඡාවල දී ඉතා ක්‍රියාකාරීව මෙම යෝජනාවලිය හරහා යහපත් ප්‍රතිඵලයක් ශ්‍රී ලංකාවට අත්කරදීමේ වුවමනාවෙන් යුතුව කටයුතු කළේ ය. ඔවුන් එසේ කළේ, ජපාන ආධාර මත ශ්‍රී ලංකාවේ ක්‍රියාත්මක කිරීමට සැළසුම් කර තිබූ සැහැල්ලු දුම්රිය ව්‍යාපෘතිය මෙන්ම ඉන්දියාව සහ ජපානය සමග නැගෙනහිර පර්යන්තය සංවර්ධනය කිරීමට තිබූ සැළසුම අවලංගු කිරීමට ශ්‍රී ලංකා රජය කටයුතු කර තිබූ පසුබිමකය.යෝජනාවලිය සම්මත වී පැය කිහිපයක් ගෙවුණු තැන, රජය ඊට ප්‍රතිචාර දැක්වීය. කඩිමුඩියේ කැඳවුණු මාධ්‍ය සාකච්ඡාවක් ඇමතූ විදේශ කටයුතු අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා එහිදී කියා සිටියේ මෙවැන්නකි.“මේක අපිට ඉතාමත් සතුටුදායක අවස්ථාවක්. ජගත් මානව හිමිකම් කවුන්සිලයේ මෙම සැසිවාරයෙන් ශ්‍රී ලංකාවට ජය අත්වී තිබෙනවා. යෝජනාවලියට පක්ෂව ඡන්දය ප්‍රකාශ කර තිබෙන්නේ සාමාජික රටවල් 47 න්, 22 ක් පමණයි. රටවල් 14 ක්ම ඡන්දය භාවිතා කිරීමෙන් වැළකී සිට තිබෙනවා” යයි ඔහු කීවේය.ඔහුගේ තර්කය වූයේ ශ්‍රී ලංකාවට පක්ෂව ඡන්දය භාවිතා කළ රටවල් ප්‍රමාණය සහ ඡන්දය භාවිතා කිරීමෙන් වැළකී සිටි රටවල් ප්‍රමාණය එක්ව ගත්විට ශ්‍රී ලංකාවට විපක්ෂව ඡන්දය භාවිතා කළ රටවල් ප්‍රමාණය ඉක්මවන බවය. මෙම යෝජනාවලියට ශ්‍රී ලංකාව බැදී නොමැති බව ද ඔහු කීවේ ය.මෙම විශිෂ්ට ගණිත සූත්‍රය මුලින්ම හදුන්වාදුන්නේ 2014 වසරේ එවක විදේශ කටයුතු අමාත්‍යවරයා ලෙස කටයුතු කළ ජී.එල්.පීරිස් මහතාය. එකල පැරිස් නුවර දී විවාදයට ගැනුණු යෝජනාවලියකින් ශ්‍රී ලංකාව පරාජයට පත්වූ අතර පීරිස් මහතා පරාජයේ ප්‍රතිඵල අර්ථදැක්වූයේ මේ ආකාරයටමය.මෙතැන නැවත වරක් විදේශ කටයුතු අමාත්‍ය ගුණවර්ධන මහතා කියන්නේ ජගත් මානව හිමිකම් කවුන්සිලය හමුවට ඉදිරිපත් වූ යෝජනාවලියෙන් මතුකර තිබෙන ගැටලු එතැනින් අවසාන වන බවය. එසේ නම් එයින්, ශ්‍රී ලංකාව සහ ජගත් මානව හිමිකම් කවුන්සිලය අතර තවදුරටත් සංවාදයක් නැතිය යන්නක් අදහස් වන්නේද ? විශේෂයෙන්ම, කවුන්සිලයේ 48 වැනි සැසිවාරය ලබන සැප්තැම්බර් මාසයේ දී පැවැත්වීමට නියමිතව තිබෙන විට මෙම තත්ත්වය සම්බන්ධයෙන් විමිසිලිමත් වීම වටී.ශ්‍රී ලංකාව කටයුතු කිරීමට යන්නේ එවැනි ස්ථාවරයක පිහිටා නම්, මානව හිමිකම් කවුන්සිලයට මෙම යෝජනාවලිය ඉදිරිපත් කළ රටවල් එය එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලයට ඉදිරිපත් කිරීමට උත්සුක වනු ඇති ද?බොහෝ දෙනා හොඳින් දන්නා පරිදි, නීතිමය බැඳීමක් සහිත තීරණ ගැනීමට හැකියාවක් ඇත්තේ ආරක්ෂක කවුන්සිලයට පමණකි. ආරක්ෂක කවුන්සිලයට ඉදිරිපත් වන යෝජනාවලීන් සම්බන්ධයෙන් නිෂේධ බලය භාවිතා කිරීමට අවස්ථාව ඇතත් එසේ ආරක්ෂක කවුන්සිලයේ අවධානයට ගැනීම සදහා යම් යෝජනාවලියක් එහි න්‍යාය පත්‍රයට ඇතුළත් කිරීමට නම් රටවල් 8 ක සහාය අවශ්‍ය වේ.ආරක්ෂක කවුන්සිලයේ න්‍යාය පත්‍රයට ඇතුළත් වීමම පමණක්, දැනට වඩා වැඩි අහිතකර ඵලවිපාක ගෙනදීමේ සමත්ය. කරුණු මෙසේ හෙයින් ආධුනික රාජ්‍යතාන්ත්‍රිකයන්ගේ අතට මෙගාෆෝනයන් දී කෙරෙන, වැඩට වඩා ශබ්දය වැඩි, දැනට පවතින රාජ්‍යතාන්ත්‍රික පිළිවෙතකට වඩා මනා වෘත්තිමය ස්වභාවයකින් යුතු රාජ්‍යතාන්ත්‍රික පිළිවෙතක් හරහා, ඉදිරියේ පැනනැගීමට ඉඩ තිබෙන ගැටළු මඟහරවා ගතයුතු වැදගත්කම ද, අවධානයට ගත යුතුම වේ.ජිනීවා නුවරදී ඡන්දය භාවිතා නොකළ රටවලුත් ගත්විට, ශ්‍රී ලංකාවට ලැබුණු මුලු ඡන්ද ප්‍රමාණය 25 ක් (11 සහ 14ක් එක්ව ගෙන) යැයි කීම පිළිගත නොහැකි කතාවකි.විදේශ කටයුතු අමාත්‍යවරයාගේ මෙම අරුම පුදුම තර්කය අනුව ගතහොත් 2019 ජනපතිවරණයෙන් ජයගෙන ඇත්තේ වර්තමාන ජනපති ගෝඨාභය රාජපක්ෂ මහතා නොව ඔහුගේ ප්‍රධාන තරගකරුවා වූ සජිත් ප්‍රේමදාස මහතා යැයි කෙනෙකුට තර්ක කළ හැකිය. ගුණවර්ධන මහතා ජගත් මානව හිමිකම් කවුන්සිලයේ ඡන්ද විමසීම ගැන පාර්ලිමේන්තුවේ කළ කතාව අතරතුර ඔහුට බාධා කළ ප්‍රේමදාස මහතාත් මෙම කාරණය ඉස්මතු කළේ ය.විපක්ෂයේ අනෙක් අපේක්ෂකයන් ගත් ඡන්ද ප්‍රමාණය සහ ලියාපදිංචි වුව ද ඡන්දය භාවිතා කිරීමෙන් වැළකී සිටි ඡන්ද දායකයින්ගේ ප්‍රමාණය එක්ව ගතහොත්, ගුණවර්ධන මහතාගේ තර්කය අනුව ජයග්‍රාහකයා වන්නේ ප්‍රේමදාස මහතාය. එදා එසේ වූයේ නම් අද ජගත් මානව හිමිකම් කවුන්සිලයේ දී ලැබූ ‘ජය’ මෙන් එය සතුටින් සැමරීමට නම් ගුණවර්ධන මහතාට කොහෙත්ම නොහැකි වන්නට තිබිණ.එවැනි තර්කයක් රජයේ ආධාරකරුවන් පවා කොහෙත්ම පිළිගනු නැත.මානව හිමිකම් කවුන්සිලයේ ඡන්ද විමසීම ගැන මෙසේ විදේශ කටයුතු අමාත්‍යවරයා ඉදිරිපත් කරන අර්ථ දැක්වීම සහ ඔහු ගොඩනඟා තිබෙන තර්කය රටේ බුද්ධිමත් ජනතාවට කරන නිගාවකි.යෝජනාවලිය සමග රටට දිගුකාලීනව එල්ල වීමේ අවදානමක් පවතින බලපෑම් සැළකිල්ලට ගැනීමේ දී අමාත්‍ය ගුණවර්ධන මහතා පවසන ආකාරයට අප කිසිදු ජයග්‍රහණයක් ලබා නොමැත.කවුන්සිලයේ සාමාජික රටවල් ඡන්දය භාවිතා කර තිබෙන ආකාරයෙන් කිව හැකි එකම දෙය වන්නේ යෝජනාවලිය ගෙන ආ කණ්ඩායමට කවුන්සිලයේ පැහැදිලි බහුතරය වන සාමාජික රටවල් 24 ක සහාය එයට දිනාගැනීමට නොහැකි වුණු බව පමණය.ශ්‍රී ලංකාවේ කීර්තිමත් විදේශ කටයුතු අමාත්‍යවරුන් ව සිටි ලක්ෂ්මන් කදීර්ගාමර් සහ ඒ.සී.එස්.හමීඩ් යන මහත්වරු අද ජීවතුන් අතර සිටියේ නම්, විදේශ සේවය විෂයේ ශ්‍රී ලංකාව කටයුතු කරමින් සිටින ආකාරය ගැන ඔවුන් නිසැකවම ලැජ්ජාවට පත්වනු ඇත. මෙම ගැටළුව පාලක සන්ධාන රජයේ නායකයින් විසින් කඩිනමින් හඳුනාගනු ලැබීමත්,  ඔවුන්ට මෙන්ම ශ්‍රී ලංකාවේ ජනතාවටත් එකසේම යහපත්ය. එක් එක් රටවලට විවිධ හේතුඇතැම් රටවල් ඡන්දය භාවිතා කිරීමෙන් වැළකී සිටියේ ඔවුන්ගේම හේතු මත පිහිටාය. උදාහරණයක් ලෙස බහරේනය ගනිමු.බහරේනය යනු ඉස්ලාමීය රටවල සංවිධානයේ සාමාජික රටකි. මෙම සංවිධානයේ රටවල් සමග ශ්‍රී ලංකා රජය පෞද්ගලිකවම අදහස් හුවමාරු කරගත්ත ද බහරේනයේ අවබෝධය වූයේ ශ්‍රී ලංකාවේ සුළුතර මුස්ලිම් ජනතාවට වෙනස්කම් කරන බවකි. එය මුල්කරගෙන ඔවුන් සිටියේ ශ්‍රී ලංකාව සම්බන්ධයෙන් අසතුටට පත්වය.ලිබියාවේ සහ සුඩානයේ තත්ත්වයත් එවැනි විය. කෙසේවුවත්, මුස්ලිම් රාජ්‍යයන් වන පකිස්තානය සහ බංගලාදේශය ශ්‍රී ලංකාවට පක්ෂව ඔවුන්ගේ ඡන්දය භාවිතා කළේ ය.පකිස්තාන අගමැති ඉම්රාන් ඛාන් කළ ඉල්ලීමක් ප්‍රකාරව, කෝවිඩ්-19 ආසාදිතව මියයන මුස්ලිම් ජාතිකයන්ගේ සිරුරු භූමදානය කිරීමට ශ්‍රී ලංකා රජය කටයුතු කිරීම හමුවේ ජගත් මානව හිමිකම් කවුන්සිලයේ දී ශ්‍රී ලංකාවට පක්ෂව පෙනී සිටිමේ දැඩි තීරණයක් පකිස්තානය ගෙන තිබිණ. බුර්කාව සහ නිකාබය තහනම් කිරීමටත් මද්‍රාසා පාසල්වල ක්‍රියාකාරීත්වය සීමා කිරීමටත් ඉදිරිපත් වූ යෝජනාවක් ක්‍රියාවට නැංවීම අතරමග නතර කිරීමට ද ශ්‍රී ලංකා රජය පියවර ගත්තේ ය.අගමැති මහින්ද රාජපක්ෂ මහතාගේ බංගලාදේශ සංචාරයට පෙර සිටම ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියට ශ්‍රී ලංකාවට එරෙහිව ඉදිරිපත්ව තිබෙන යෝජනාවලියට විපක්ෂව ඡන්දය භාවිතා කරන බවට එරට එකගත්වය පළකර තිබිණ. කෙසේවුවත්, නේපාලය ඡන්දය භාවිතා කිරීමෙන් වැළකී සිටි හෙයින් දකුණු ආසියානු කලාපයේ ශ්‍රී ලංකාව වෙනුවෙන් වූ පෙනී සිටීම එතැනින් අවසන් විය. මුල අමතක වූ අය         (ෆෝක්ලන්ත දූපත් ඡායාරූපයේ දැක්වේ.)ලෝක වෙළඳ සංවිධානයේ සාමාජිකත්වය ලබාගැනීමේ දී ශ්‍රී ලංකාව තමන් සමඟ සිටි බව දකුණු කොරියාවට අමතකව ඇති සෙයකි.රටේ ඇතිවූ කුමන්ත්‍රණයක් සම්බන්ධයෙන් පොදුරාජ්‍ය මණ්ඩලය රටට එරෙහිව දැඩි පියවර ගැනීමට සූදානම් වූ අවස්ථාවේ ශ්‍රී ලංකාව තමන් වෙනුවෙන් දැඩිව පෙනී සිටියේය යන්න ෆීජී දූපත්වලටත් අමතකව තිබූ සෙයකි.එක්සත් රාජධානියට එරෙහිව රටවල් 6ක් ඉදිරිපත් කළ යෝජනාවලියක එක් පාර්ශවකරුවකු වන්නැයි ශ්‍රී ලංකාවට  වරක් බල කැරුණු බව ද මෙහිදී සිහිපත් කළ යුතුය. ෆෝක්ලන්ත දූපත් ආක්‍රමණය කළේ යැයි 1982 වසරේ දී එක්සත් රාජධානියට එරෙහිව චෝදනා නැගුණු අතර එය බහුතරයක් සැළකූයේ ෆෝක්ලන්ත දූපත් අයත් ආර්ජන්ටිනාවේ භෞමික අඛණ්ඩතාවය උල්ලංඝනය කිරීමක් ලෙසිනි. නමුත් හිටපු ජනපති ජේ.ආර්.ජයවර්ධන මහතා එක්සත් රාජධානියට සහයෝගය දෙන්නැයි උපදෙස් දුන්නේ ය.දෙබිඩි පිළිවෙතක් අනුගමනය කරන බවට සහතියක් ද හිමි එක්සත් රාජධානියට ශ්‍රී ලංකාව එදා ලබාදුන් සහාය එවැනි විය.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සත්-වසකට-පසුව-ගෙනා-ජී-එල්-ගේ-ගණිත-සූත්‍රය/26-588120",
    "Category": "features"
}