{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 12",
    "Headline": "කඩාවැටුණු රතිඤ්ඤා කර්මාන්තය මෙදා යළි හිස ඔසවලා",
    "News Content": " මීගමුව, කිඹුලාපිටිය කේන්ද්‍ර කර ගනිමින් ව්‍යාප්තවී ඇති රතිඤ්ඤා ඇතුළු ගිනිකෙළි කර්මාන්තය ගෙවීගිය පසුගිය වසර දෙකක කාලය තුළ මුළුමනින්ම කඩාවැටී තිබුණ ද එළැඹෙන මෙම සිංහල හින්දු අලුත් අවුරුද්දේ නොසිතූ අයුරින් අලෙවියක් සිදුවූ බව එම කර්මාන්තයේ නියැළෙන පිරිස් පවසති.වසර සියයකට වැඩි ඉතිහාසයක් ඇති බව පවසන මෙම කර්මාන්තය ඉකුත් වසර දෙක තුළ මෙරට සිදුවූ පාස්කු බෝම්බ ප්‍රහාරය සහ කොවිඩ් වසංගත තත්ත්වය නිසා එසේ කඩාවැටුණු බවත් ඔවුහු කියති.කිඹුලාපිටිය ප්‍රදේශය ප්‍රධාන කරගෙන දාගොන්න, පීල්ලවත්ත, කටාන, කළුඅරිප්පුව, කටුවැල්ලගම, තිඹිරිගස්කටුව ඇතුළු ප්‍රදේශවල ව්‍යාප්ත වී ඇති මෙම කර්මාන්තයෙහි පවුල් 2500 ත් 3000 ත් අතර පිරිසක් ඍජුව සහ වක්‍රව නිරතවන බව ද ඔවුහු සඳහන් කරති.ගිනිකෙළි කර්මාන්තයේ වත්මන් තත්ත්වය පිළිබඳව සමස්ත ලංකා ගිණිකෙළි නිපදවන්නන්ගේ සංගමයේ සභාපති දිනේෂ් පෙරේරා මහතා මෙසේ සඳහන් කළේය.අද වෙද්දී බලපත්‍ර තියෙන රතිඤ්ඤා නිෂ්පාදකයන් 250 ක් විතර අපේ මේ සංගමයට සම්බන්ධ වෙලා ඉන්නවා. අපට අවශ්‍ය වෙඩි බෙහෙත් ඇතුළු අමුද්‍රව්‍ය සපයලා දෙන්නේ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය යටතේ රාජ්‍ය වාණිජ විවිධ නීතිගත සංස්ථාව ඔස්සේයි.මේ රතිඤ්ඤා කර්මාන්තය ප්‍රධාන වශයෙන් තියෙන්නේ නත්තලයි සිංහල අලුත් අවුරුද්දයි මූලික කරගනිමින්. නත්තල තියෙන්නේ බොහෝ විට කළුතර ඉඳන් පුත්තලම දක්වා මුහුදුබඩ සීමාවේ විතරයි. සිංහල හින්දු අලුත් අවුරුද්ද මුළු දිවයිනම ආවරණය වන අයුරින් ව්‍යාප්ත වෙලා තියෙනවා. යුද්ධය පැවතීමට පෙර යාපනය ඇතුළු උතුරු නැගෙනහිර ප්‍රදේශවල අපේ රතිඤ්ඤාවලට හොඳ වෙළෙඳපොළක් තිබුණා.පසුව යුද්ධයත් සමග ඒ තත්ත්වය නැතුව ගියා. ඒත් යුද්ධය නිමාවීමත් සමග පෙර පැවැති තත්ත්වයට අපේ නිෂ්පාදන අලෙවි වුණා. ඒත් පසුගිය වසර දෙකක කාලය තුළ පාස්කු ප්‍රහාරය සහ කොවිඩ් 19 වසංගතය නිසා මේ රතිඤ්ඤා කර්මාන්තය මුළුමනින්ම කඩා වැටුණා. මේ 2021 වසර ගැන අපේ ලොකු විශ්වාසයක් තිබුණේ නැහැ. අපි  60% ක් 70% ක් වගේ ප්‍රමාණයක් තමයි නිෂ්පාදනය කළේ. ඒත් අපි නොසිතපු දෙයක් මෙහිදී සිදුවුණා. රතිඤ්ඤා අද වෙද්දී ඉල්ලුමේ හැටියට සැපයුම ලබාදෙන්න අපට නොහැකිවෙලා තියෙනවා. විශාල ලෙස රතිඤ්ඤා ගැනුම්කරුවන් ආවා. මේ වෙද්දී කිඹුලාපිටිය ප්‍රදේශයේ සිටින සියලුම රතිඤ්ඤා නිෂ්පාදකයන්ගේ මල්වෙඩි, බඹර චක්‍ර, නිලාකූරු, අහස්කූරු, බට්ටෝ ඇතුළු නිෂ්පාදනවල මෙදා සැරේ හොඳ වෙළෙඳපොළක‍ෙඅපට තිබුණා. ඒක අපට ලොකු අස්වැසිල්ලක්.රතිඤ්ඤා කර්මාන්තය ඔවුන්ගේ පරම්පරාවෙන් ලැබුන දායාදයක් බව පසුවන ජී. සංජය දිනූෂ ප්‍රනාන්දු මහතා මෙසේ කීය.මේ රතිඤ්ඤා කර්මාන්තය මගේ සීයගෙන් තාත්තට ලැබුණ දෙයක්. අද ඒක කරන්නේ මම. කිඹුලාපිටියේ රතිඤ්ඤා කරන හැමෝම ගත්තොත් ඒ විදිහයි. පරම්පරාවෙන් තමයි අපට මේ ස්වයං කර්මාන්තය ඇවිත් තියෙන්නේ. විශ්වවිද්‍යාලයේ නොගියාට මමත් අධ්‍යාපන මට්ටම අතින් ඉහළටම ගියා. වෙනත් රැකියාවක් කරන්නත් සුදුසුකම් තිබුණා.ඒත් මට හිතුණා තාත්තලා කරපු දේ මමත් කරන්න ඕනෑ කියලා. අන්න ඒක නිසයි මේක තෝරගත්තේ. ඇත්තටම කියනවා නම් අපි මෙදා අවුරුද්දේ ගොඩ. හොඳ අලෙවියක් තිබුණා. පසුගිය අවුරුදු දෙකේ මේ කර්මාන්තය හොඳටම කඩාවැටිලයි තිබුණේ. අපේ මිනිස්සු දහ අතේ ණයවුණා. බැංකු ලෝන් ඇරියස් වුණා. වාහන ලීසින් ගෙවා ගන්න බැරිවුණා.අද රටේ තිබෙන වාතාවරණයත් එක්ක මේ අවුරුද්ද ගැනත් අපේ ලොකු බලාපොරොත්තුවක් තිබුණේ නැහැ. මිනිස්සු ලොකුවට රතිඤ්ඤා හදලා ස්ටොක් කරගත්තේ නැහැ. ඒත් අපේ ඒ සිතුවිලි සියල්ල මේ අවුරුදු සීසන් එකේ වෙනස් වුණා. හදල තිබුණ බඩු සියල්ලම වගේ ඉවරයි.අපෙන් ඉස්සර ඉඳන්ම රතිඤ්ඤා මිලදී ගන්න පිරිසක් ඉන්නවා. අන්න ඒ අයට දෙන්න විතරක් මගේ ළඟ රතිඤ්ඤා ටිකක් තියෙනවා. ඇත්තටම කිව්වොත් මේ අවුරුදු සීසන් එකේ අපේ රතිඤ්ඤා නිෂ්පාදකයන්ට හොඳටම හොඳයි. කිඹුලාපිටිය ප්‍රදේශයේ සේපාල ප්‍රනාන්දු මහතා ද සිය ගිනිකෙළි ව්‍යාපාරය පිළිබඳව මෙසේ පැවැසීය. මටත් මේ ව්‍යාපාරය ලැබුණේ අපේ සීයගෙන්. මම තුන්වැනි පරම්පරාව. පසුගිය වසර දෙකක කාලය තුළ ඇත්තටම අපේ ව්‍යාපාරය හොඳටම කඩාගෙන වැටුණා. ඒත් මේ අවුරුද්දේ කවුරුත් නොහිතපු විදිහට බිස්නස් එක හොඳම තත්ත්වයෙන් තියෙන්නේ. පුදුම පිබිදීමක් ඇතිවෙලා. ඒත් ඉල්ලන ප්‍රමාණයට දෙන්න අපේ ළඟ බඩු නැහැ. රටේ මොන ප්‍රශ්න තිබුණත් අවශ්‍ය වෙඩි බෙහෙත් ඇතුළු අමුද්‍රව්‍ය ටික නියම වෙලාවටම අපට ලැබුණා.මම දන්න කාලෙක රතිඤ්ඤා ව්‍යාපාරයටය හොඳම අවුරුද්ද මේක. අපටත් හිතාගන්න බැහැ මොකද ඒ කියලා. බොහෝ විට මිනිසුන් හිතුවේ මේ කොරෝනා වසංගතය නිසා මෙදා අවුරුද්දත් අවුල්වෙයි කියලා.ඒත් ඒකෙ අනෙක් පැත්ත වුණේ. රතිඤ්ඤා නිෂ්පාදකයන්ට මේක සාර්ථකම අවුරුද්දක් කියලා මට කියන්න පුළුවන්. ජයමිණි නිරෝෂා මහත්මිය රතිඤ්ඤා කර්මාන්තය පිළිබඳව මෙසේ අදහස් දැක්වූවාය.මම ඉපදෙන්න ඉස්සරවෙලා ඉඳන්ම අපේ අම්මලා තාත්තලා කළේ මේ රතිඤ්ඤා හදන එක. මේ කර්මාන්තය නිසා මගේ තාත්තට සහෝදර සහෝදරියන් ඇතුළු හත් දෙනෙක්ම එක සැරේ අහිමි වුණා. සතුට වගේම කඳුළත් අපේ ජීවිතවල තියෙනවා. අදටත් තාත්තා රතිඤ්ඤා වැඩ කරනකොට මගේ දරුවන්ටවත් ළඟට එන්න දෙන්නේ නැහැ. එයාට ඒ බය තවම තියෙනවා. මේ වගේ සිද්ධීන් විශාල ප්‍රමාණයක් කිඹුලාපිටිය ප්‍රදේශයේ සිදුවෙලා තියෙනවා.මේ සැරේ හොඳ වෙළෙඳපොළක් තියෙනවා. ගමේ කාගාවවත් මේ වෙද්දී බඩු ඉතුරුවෙලා නැහැ. රතිඤ්ඤා හදන එක දවසෙන් දෙකෙන් කරන්න පුළුවන් දෙයක් නෙමෙයිනේ. බම්බු ටික හදාගන්න ඕනෑ. වෙඩි නූල්ටික, ආකාසනම් ඒ ආකාස බම්බුටික, ඉරටු, මේ වගේ පියවරෙන් පියවර කරන්න ඕනෑ. අපි  අවුරුදුවලට රතිඤ්ඤා හදන්න ගන්නේ දෙසැම්බර් මාසයේ ඉඳන්.ඒ වගේම තමයි ඔය කොයි ව්‍යාපාරයත් හොඳ සල්ලි තියෙන මිනිසුන්ට. එක සැරේ මුදල් ටිකක් යෙදෙව්ව නම් අපටත් සල්ලි හොයන්න තිබුණා. පොඩි ඉඩමක් තියෙන කෙනකුට කවදාවත් වෙඩි බෙහෙත්වලට බලපත්‍රයක් ගන්න බැහැ. අඩුම තරමින් පර්චස් 40ක් වත් තියෙන්න ඕනෑ. මොකද අවදානම වැඩි නිසා. පොඩි අත්වැරදීමකින් ලොකු විනාශයක් වෙන්න පුළුවන්. මේ කර්මාන්තයේ යෙදිලා ඉන්න පොඩි මිනිහට සහන ක්‍රමයකට වෙඩි බෙහෙත් ටික හරි දෙනවා නම් ඒකත් ලොකු දෙයක්. එතකොට අප වගේ පොඩි මිනිහටත් විශාල ශක්තියක්. සටහන සහ ඡායාරූපසඳලංකාව හේමලතා ඩී. හේවගේ   ",
    "URL": "https://www.lankadeepa.lk/features/කඩාවැටුණු-රතිඤ්ඤා-කර්මාන්තය-මෙදා-යළි-හිස-ඔසවලා/2-588779",
    "Category": "features"
}