{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 31",
    "Headline": "ජිනීවා යෝජනාවලියේ නොපෙනෙන අන්ධකාරය",
    "News Content": " ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ ඡන්ද විමසීමට ලක්වුණු යෝජනාවලිය, මීට පෙර ඉදිරිපත් වූ යෝජනාවලීන්ට වඩා බරපතල වන්නේ ඇයි? මෙම කාරණය එක්සත් රාජධානියේ (යෝජනාවලියේ ප්‍රධාන අනුග්‍රහාහක) ජිනීවා තානාපති කාර්යාලයේ උපදේශක බොබ් ලාස්ට් මහතාගේ වචනවලින් ම පැහැදිලි කිරීම වඩා සුදුසුය. මාර්තු මස 1 වැනිදා, මෙම යෝජනාවලිය සම්බන්ධයෙන් වූ නිල සාකච්ඡා ආරම්භ කෙරුණේ ඔහුගේ ප්‍රධානත්වයෙනි. සැසිය ආරම්භවීමට පෙර, සාකච්ඡාවට බඳුන් කෙරුණු කාරණා ගැන සංක්ෂිප්තයක් ඉදිරිපත් කළ ඔහු ශ්‍රී ලංකාවේ සංහිදියාව, වගවීම සහ මානව හිමිකම් ප්‍රවර්ධනය කිරීම පිළිබඳව වන යෝජනා 6 ක් තිබී ඇති බවත්, ඒවායේ ආරම්භය 2012 වසර දක්වාම දිවයන බවත් පැවසුවේ ය.2012 සිට 2014 දක්වා කාලයේ, වසරක් පාසා එක බැගින්, වාර්ෂික යෝජනාවලින් 3ක් ඉදිරිපත්ව තිබෙන්නේ යැයි බොබ් ලාස්ට් මහතා කීවේ ය. 2009 වසරේ අවසානය දුටු ඊලම් යුද්දයේ දී දෙපාර්ශවය අතින්ම සිදුව ඇතැයි චෝදනා නැගී තිබෙන බරපතල මට්ටමේ මානව හිමිකම් උල්ලංඝණයන් සහ කඩවීම් සම්බන්ධයෙන් ජගත් මානව හිමිකම් කවුන්සිලයේ මැදිහත්වීමෙන් 2014 වසරේ අන්තර්ජාතික වශයෙන් ආරම්භ වූ විමර්ශනයට පාර කැපූයේ මෙම යෝජනාවලීන්ය. ඉන්දුනීසියාවේ හිටපු නීතිපති ජනරාල්වරියක වන මාර්සුකී දරුස්මාන් මෙම විමර්ශනය මෙහෙයවූවා ය. ශ්‍රී ලංකාවේ ද සම අනුග්‍රහකත්වය හිමිවූ ප්‍රකට 30.1 යෝජනාවලිය ජගත් මානව හිමිකම් කවුන්සිලයේ දී සම්මත වූයේ මෙම විමර්ශනයෙන් පසුවය.සමරවීර සිනානැඟුවත්30.1 යෝජනාවලියට ශ්‍රී ලංකාව සම අනුග්‍රහකත්වය දක්වන්නේ යැයි ජිනීවා නුවරදී ප්‍රකාශ කර සිටියේ හිටපු විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මහතාය. ඔහු එසේ කළේ එවක ජනපති මෛත්‍රීපාල සිරිසේන මහතාගේ හෝ කැබිනට් මණ්ඩලයේ හෝ අනුමැතියකින් තොරවය. එහෙත් හිටපු අගමැති රනිල් වික්‍රමසිංහ මහතා 30.1 යෝජනාවලියට සම අනුග්‍රහකත්වය දැක්වීම සම්බන්ධයෙන් අනුමැතිය දී තිබුණු බව එක් ආරංචි මාර්ගයක් පැවසුවේ ය. වර්තමානයේ සිදුව තිබෙන වියවුල දෙස බලමින් සමරවීර මහතා මේ වන විට සිනහ නඟමින් සිටිනවා විය හැකිය. සම අනුග්‍රහකත්වය ලබාදීම සම්බන්ධයෙන් හැරෙන්නට, අනෙක් සියල්ලෙන් තමන් දැන් නිදහස් බවට තර්ක කිරීමට ඔහුට දැන් හැකියාවක් තිබෙන්නට පිළිවන.නමුත් යෝජනාවලියට අනුව කටයුතු කරන බවට කොළය වසා දුන් සහතිකයක් මගින් එම යෝජනාවලිය ඉදිරියට ගෙනඒමට මූලිකත්වය ගත් රටවල් කණ්ඩායම කොපමණ තරමක් දුරකට රැවටීමට හැකියාවක් තිබෙන්නට ඇතිදැයි නිසැකයෙන්ම පැනයක් නැඟේ. ඒ කෙසේ වෙතත්, යෝජනාවලිය සම්බන්ධයෙන් ඇතිව තිබෙන වියවුලෙන් සම්පූර්ණයෙන්ම ගැලවී සිටගැනීමට මංගලට හැකියාවක් නොමැත. එසේ වන්නේ, එයට සම අනුග්‍රහකත්වය දැක්වීම හරහා ඔහු රටේ ආරක්ෂක අංශ පාවා දී ඇති බැවිනි.මෙසේ සම අනුග්‍රහකත්වය දැක්වීම තරමක් ආන්දෝලනාත්මක පියවරක් ද වේ. ආපසු හැරී බලන විට එයින් සම්පූර්ණයෙන්ම ඉවත්වීම ඊටත් වඩා බරපතලය. 2015, 2017, සහ 2019 වසරවල දී, මෙම යෝජනාවලිය සම්බන්ධයෙන් ජගත් මානව හිමිකම් කවුන්සිලයේ දී, සිදුවූයේ පොදුවේ ඇතිකරගත් එකඟතාවයක් මත පැවැති ඡන්ද විමසීමක් පමණකි. එම වසරවල රටේ පැවතියේ යහපාලන රජයයි.එසේවුවත් 2020 වසරේ දී, නව රජයේ විදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා 30 1 යෝජනාවලියෙන් ශ්‍රී ලංකාව ඉවත්වන්නේ යැයි ජගත් මානව හිමිකම් කවුන්සිලය හමුවේ පැවසුවේය. මෙය හැරවුම් ලක්ෂ්‍යයක් විය. මෙයත් සමග යෝජනාවලිය ගෙන ඒමට මූලිකත්වය ගත් රටවල්, 30.1 යෝජනාවලියෙන් හදුන්වාදී තිබෙන ප්‍රධාන ප්‍රතිපත්තීන් ඒ අයුරින්ම ක්‍රියාවට නැංවීමට තමන් දැඩිව බැඳී සිටින්නේය, යන ස්ථාවරයට එළැඹියේ ය. රජයේ ස්ථාවරයජගත් මානව හිමිකම් කවුන්සිලය මෙම යෝජනාවලියට ඉදිරියට ගෙන යාමට ගත් උත්සාහයන් ශ්‍රී ලංකා රජය ප්‍රතික්ෂේප කළ අතර කවර ආකාරයකින් හෝ මෙම යෝජනාවලිය සමග ඉදිරියට යාමේ වුවමනාවක් රජයට නොතිබිණ. නමුත්, එවැනි පියවරයක් අනුගමනය කළේ නම්, වර්තමාන සංවාදය, චෝදනා නැගී තිබෙන යුද අපරාධ සම්බන්ධයෙන් විමර්ශනය කිරීම සදහා දෙමුහුම් අධිකරණයක් ස්ථාපිත කිරීම යන මාතෘකාව වටා ප්‍රධාන වශයෙන් ගොඩනැගෙන්නට ඉඩ තිබුණු බව නිරීක්ෂකයෝ පෙන්වා දෙති. මේ යටතේ, එම අධිකරණයේ සංයුතිය සම්බන්ධයෙන් සාකච්ඡා මාර්ගයෙන් යම් එකඟතාවයක් ඇති කරගන්නට ඉඩ තිබුණු මුත් අවසාන විසඳුම ධනාත්මක විසදුමක් වන්නට තිබුණේ යැයි සහතිකයක් දීමට කිසිවෙකුටත් හැකියාවක් නැත. පැවැති යහපාලන රජය යෝජනාවට දැක්වූ සම අනුග්‍රහකත්වය යටතේ මෙම අධිකරණයේ කටයුතු කිරීම සදහා දැනට විදේශ රටවල සේවයේ නියුතු ශ්‍රී ලංකා නීතිඥවරුන්ව යොදාගත හැකියැයි කළ නිර්දේශය, මෙවර ද ඉදිරිපත් කළ හැකිව තිබිණ. නමුත් සම අනුග්‍රහකත්වය දැක්වීම මෙන්ම, මෙවර යෝජනාවලියෙන් සම්පූර්ණයෙන්ම ඉවත්වීම යන තීරණයන් ද්විත්වයම පසුපස තිබෙන්නේ දේශපාලනමය කාරණා මිස අන් කිසිවක් නොවේ. එම තීරණය ගෙන තිබෙන්නේ එසේ කළහොත් අත්වීමට හැකි වාසි අවාසි ගැන අධ්‍යයනයක් සිදුකර නොවේ.30.1 යෝජනාවලියෙන් ශ්‍රී ලංකාව ඉවත්වීම, ජගත් මානව හිමිකම් කවුන්සිලයේ දී, පසුගිය අගහරුවාදා පුපුරා ගියේ ඊට වඩා දැඩි යෝජනාවලියක කෙටුම්පතක්, එම කවුන්සිලය ඉදිරියේ සම්මත වීමෙනි. වගවීම, අතීතයේ වූ අපරාධ සහ මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් වන වගවීම දේශපාලන බලාධිකාරයෙන් වසා දැමීම, සිවිල් ජන කටයුතු මිලිටරිකරණය කිරීම, මාධ්‍ය සහ සිවිල් සමාජය බිය ගැන්වීම සහ දෙමළ සහ මුස්ලිම් ජනතාව කොන් කිරීම, යන මුල් යෝජනාවලියේ අන්තර්ගත වූ ප්‍රධාන කාරණා, මෙම යෝජනාවලි කෙටුම්පතේ ද, එළෙසම පවතී. එහෙත් වෙනස වන්නේ, මෙම නව යෝජනාවලිය, වඩා බියකරු, ආඥාදායක ස්වභාවයකට පත්ව තිබීමය. මෙහිලා, එල්.ටී.ටී.ඊ සංවිධානය සිදුකර තිබෙන මානව හිමිකම් කඩවීම් සහ උල්ලංඝණයන් වගවීමක් ඇතිව විමසුමට ලක් කිරීම සදහා වන යාන්ත්‍රණයන් වහවහා ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකා රජය උත්සුක විය යුතුමය. මෙම කාරණය යෝජනාවලියේ මෙහෙයුම් ඡේද අංක 4 හි පැහැදිලිව දක්වා ඇත. එල්.ටී.ටී.ඊ සංවිධානයේ නම ගිය සාමාජිකයන්ට රැකවරණය සපයමින් සිටින පාර්ශවකරුවන්, (විශේෂයෙන්ම මෙම යෝජනාවලියට පක්ෂව කටයුතු කරන බවට පෙනී සිටින) - එසේ කිරීම සම්බන්ධයෙන් කරුණු දැක්වීමට සිදුවන තැනට පත් කරවීමට මෙයින් හැකියාව ලැබේ. ඇඩෙල් බාලසිහම් එක්සත් රාජධානියේ වාසය කිරීම, එවැන්නකට එක් උදාහරණයකි.යෝජනාවලියේ බරපතලම කොටස අලුතින් ලියැවී තිබේ. එය කොටස් දෙකකින් යුක්තය.1. තොරතුරු සහ සාක්කි, එකතු කිරීමට, විශ්ලේෂණය කිරීමට සහ සංරක්ෂණය කිරීමට එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස්වරයාගේ කාර්යාලය තවදුරටත් ශක්තිමත් කිරීම. මෙය 30.1 යෝජනාවලියෙන් යෝජිත අන්තර්ජාතික අධිකරණය හා සමාන යෝජනාවකි. පැවති සහ මෙම නව යෝජනාවලිය යන මෙම ද්විත්වයේම අවසාන අරමුණ වන්නේ හැකි උපරිමයෙන් පුද්ගලයින් කොටු කර ගැනීමය. විශේෂයෙන්ම ආරක්ෂක අංශ සහ දේශපාලන නායකත්වය ඉලක්ක කැරෙන පරිදි, යන්න පැහැදිලිය.2. අනාගත වගවීමේ ක්‍රියාවලීන් සදහා වන ක්‍රමවේදයන් සංවර්ධනය කිරීම. පැහැදිලි වන අයුරින් මෙය ඉදිරි මාස සහ වසර සැළකීමේ දී විශේෂයෙන්ම එම කාලවල උද්ගතවීමට ඉඩ තිබෙන ගැටලු සැළකීමේ දී, ඉතාම බරපතලය.දිශානතියදිශානතිය දැන් පැහැදිලිය. රජයේ නායකයින් මේ සම්බන්ධයෙන් දැන් අවධානය යොමු කළ යුතුවම ඇත. මෙම නව යෝජනාවලියේ බරපතලභාවය ගැන රජයේ නායකයින් වැඩි අවධානයක් යොමුකර නැතැයි, රජයේම ඇතැම් කොටස්වල අදහසයි.යෝජනාවලියේ මෙම කොටසට ජීවය දීම සදහා, ජගත් මානව හිමිකම් කවුන්සිලයේ ලේකම් ගෝරෝ ඔනොජිමා, එහි අයවැය ගැන සදහන් චක්‍රලේඛයක් කවුන්සිලයේ සාමාජිකයන් අතර බෙදා හැරීමට පියවර ගත්තේ ය. ඒ යටතේ සාමාජිකයන් 13 දෙනෙකුගෙන් සමන්විත ලේකම් කාර්යාලයක් මේ වෙනුවෙන් පිහිටුවීමට නියමිත අතර, වසරක් සදහා එයට වෙන්කර තිබෙන මුදල ඩොලර් 2,856,300 කි.කාර්යාලය සදහා වන නිලධාරීන්ට අමතරව, විමර්ශනකරුවන් සහ නීතිඥවරුන්ද එයට අනුයුක්ත කරගැනීමට නියමිතය. වසර 3ක් සදහා මෙම නව ලේකම් කාර්යාලයට මුදල් වෙන්කිරීමට සම්පාදන සළසා තිබේ. මෙසේ කෙරෙන මුදල් වෙන්කිරීම් සම්බන්ධයෙන් වන තීරණය ගන්නේ එක්සත් ජාතීන්ගේ පස්වැනි කමිටුවය.මෙවන් ලේකම් කාර්යාලයක්, යුක්තිය විශ්වීය මට්ටමින් පසිඳලන්නේය යන පදනම යටතේ ක්‍රියාත්මක වන රටවලින් සාක්කි එකතු කරනු ඇති අතර, එහි ප්‍රතිඵලය ලොව බිහිසුණුම ත්‍රස්ත සංවිධානයක් ලෙස නම්දරා සිටි එල්.ටී.ටී.ඊ සංවිධානයට එරෙහිව නිර්භයව සටන් වැදුණු ආරක්ෂක අංශ සාමාජිකයන් විදෙස් රටක සිටින අවස්ථාවක අත්අඩංගුවට ගැනීම සහ එරට අධිකරණයක් හමුවට පැමිණවීම විය හැකිය.බෙදුම්වාදී යුද්ධය සමග ඇදී තිබෙන සිවිල් සහ දේශපාලන නායකත්වයට ද මෙම අවදානමෙන් ගැලවී ගැනීමට නොහැකි වනු ඇත. ආර්ථික හානියතවත් බරපතල අවදානමකට පත්වනු ඇත්තේ රටට එන විදේශ ආයෝජනයන්ය. මෙම යෝජනාවලිය එසේ පැමිණෙන ආයෝජනයන් නැවත හරවා යැවීමට හේතුවක් විය හැකිය. මෙකී කාරණා නිසාම, ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ ශ්‍රී ලංකාවට එරෙහිව සම්මත වූ නව යෝජනාවලියෙන් ශ්‍රී ලංකාවට සිදුවන දෙයක් නැතැයි ද, ශ්‍රී ලංකාව එයට බැඳී නැතැයි ද කීම හිස් අදහසකි. දුර්මතයකි. ආර්ථික වශයෙන් සැළකූ විට, එක්සත් ජනපදයේ වෙළඳපලෙන් අපට හිමිව තිබෙන බදු සහනයන්, යුරෝපා සංගමයෙන් අපට හිමිව තිබෙන ජීඑස්පී බදු සහනයන්, රඳා පවතින්නේ ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ දැන් සම්මතව තිබෙන යෝජනාවලිය අරබයා රජය අනුගමනය කිරීමට යන පියවර මතය. දැනටමත් රජය මෙම යෝජනාවලිය ප්‍රතික්ෂේප කිරීමටත් විදේශ අමාත්‍ය ගුණවර්ධන මහතා එය නීතිවිරෝධි යැයි හදුන්වාදීමටත් කටයුතු කර තිබීමෙන් ඉහත සඳහන් කළ සහනයන් ගැන නැවත සිතාබැලීමට අදාළ පාර්ශවයන් පෙළඹෙමින් සිටින බවක් හදුනාගන්නට තිබේ.ද සන්ඩේ ටයිම්ස් ඇසුරිනිපරිවර්තනය - කෝවිද ගුණසේකර   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජිනීවා-යෝජනාවලියේ-නොපෙනෙන-අන්ධකාරය/26-588180",
    "Category": "features"
}