{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 04",
    "Headline": "ජාතියක් ලෙස එකාවන්ව පෙළගැසෙමු",
    "News Content": "නිදහස යනු මිනිසාට මෙන්ම සකලවිධ ජීවින්ටම දැනෙන්නා වූ සුන්දර අත්දැකීමකි. නිදහස අවහිරවන සෑම අවස්ථාවකදීම දැකිය හැක්කේ අරගලයකි. ඒ නිසා මානව ඉතිහාසයේ පමණක් නොව ජෛව ලෝකයේ ඉතිහාසයද ලියවී ඇත්තේ නිදහස උදෙසා කළ අරගල හෝ කැප කිරීම් තුළිනි.රටකට නිදහසේ අර්ථය වඩාත් තදින් දැනෙන්නේ නිදහස අහිමි වූ විටය. 1815 පසු අප රට මහා බි්‍රතාන්‍යයේ පූර්ණ යටත් විජිතයක් බවට පත්වූ අතර එහිදී අපට නිදහසේ අගය කෙතෙක්ද යන්න වඩාත් තදින් දැනුණි. එහිදී නිදහස සඳහා නිදහස්කාමීන් රැසක් තම ජීවිතය පවා නොතකා සටන් වැදුණ අතර 1915 පසු සටන්කාමී ක්‍රියාමාර්ග වෙනුවට සාමකාමී ක්‍රම ඔස්සේ නිදහස් අරගලය පෙරට ඇදුණි. එම කාලයේදී වර්තමානයට ගත හැකි අප දකින හොඳම ආදර්ශය වන්නේ සිංහල, දෙමළ, මුස්ලිම් පටු සීමා බිඳ ජාතික අවශ්‍යතාවය සපිරීම සඳහා සියලුදෙනා එකට එක් වීමය. එය වර්තමානයට ද එක්කර ගත හැකි මනා ආදර්ශයකි. අද වුවද අපට ලැබූ නිදහසේ උපරිම ප්‍රතිඵල ලබා ගත හැක්කේ ජාති ආගම් වශයෙන් බෙදී සිටීමෙන් නොව එකට එක්ව ගමන් කිරීමෙනි.ශ්‍රී ලංකාව යනු බහු වාර්ගික බහු ආගමික රටකි. මෙහි විවිධාකාර සංස්කෘතික ලක්‍ෂණ ඇති අතර දේශපාලන, ආර්ථික අදහස්ද විවිධ වේ. එම නිසා වසර 400කට අධික කාලයක් විවිධ ජාතීන්ට යටත්ව තිබූ අප රට නිදහස ලැබූ පසු නැවත ගොඩනඟා ගැනීමට නම් සමාජ, ආර්ථික මෙන්ම චින්තනයෙන් ද ස්වාධීන විය යුතුව තිබිණි. එය අදටත් වලංගුය. ලැබූ නිදහස පරිපූර්ණ වනුයේ සමාජ, ආර්ථික මෙන්ම චින්තනය ද ස්වාධීන වූ විටය. එනම් අද වන විට අප රටට අවශ්‍යව ඇත්තේ ආකල්පමය වෙනසකි.එකල ඉංග්‍රීසින් පවසා සිටියේ “ලාංකිකයන්ගේ බල බිඳීමට කළ යුතු එකම දේ කෘෂිකාර්මික ශක්තිය නැති කිරීම” බවයි. එය සත්‍යයකි. අප රට ස්වයංපෝෂිත කරවීමේ අභියෝගය ණය නැති ආර්ථිකයක් තැනීමේ අභියෝගය අද වන විට අප සතුව පවතී. එයට සුදුසුම පිළියම වන්නේ අප රට තුළ දේශීය නිෂ්පාදන ඇති කිරීමය. දේශීය නිෂ්පාදන දියුණු කිරීමත් නව දේශීය නිෂ්පාදන හඳුන්වා දීමත්ය. ඒ තුළින් කෘෂි ආර්ථිකය දියුණු කරගත හැකි අතර මෙරට නිෂ්පාදනය කළ හැකි ආහාර ආනයනය කිරීම ද වළකාගත හැක. එනම් අද වනවිට සියලුම ශ්‍රී ලාංකිකයන්ගේ සිත් වහල් බවින් මුදවා ගැනීමට අත්‍යවශ්‍යව පවතී. එවිට මිනිසා වහල් මානසිකත්වයෙන් වහල් අනුකරණයෙන් මිදී ස්වාධීනව සිතන්නට පටන් ගනී.එසේම සමාජය තුළ පවතින උගත් නූගත් පරතරය, දුප්පත් පොහොසත් පරතරය මකා දැමිය යුතු අතර සමානාත්මතාව, සර්ව සාධාරණය ඇති කළ යුතුය. ඒ සඳහා අප තුළ යහපත් ආකල්ප වර්ධනය කරගත යුතුයි. රට පුරා විසිර සිටින දරුවන්ට නිදහස් අධ්‍යාපනය ලැබෙනවාද යන්න මීළඟ ගැටලුවයි. එය සත්‍ය වශයෙන්ම සිදු නොවේ. එම නිසා සියල්ලන්ටම එක හා සමාන ලෙස නිදහස් අධ්‍යාපනය ලබා දීමට කටයුතු සලසා දීම ඉතා වැදගත්ය. එමෙන්ම සියලුම පොදු සේවාවන් කාර්යක්‍ෂම කරවීමද රටක සාර්ථක බවට බලපාන ප්‍රධානතම සාධකයකි. ඒවා අකාර්යක්‍ෂම වීම හා නිලධාරිවාදය ඇතිවීම, වැඩිවන පඩිය පමණක් අරමුණු කර සේවය කිරීම, තම පෞද්ගලික අපේක්‍ෂා පමණක් මුදුන්පත් කිරීමට නිලධාරින් පෙලඹීම, වැනි දෑ පසෙක ලූ විට පොදු සේවාවක් තුළින් වඩාත් ප්‍රයෝජනවත් සේවයක් රට වෙනුවෙන් ලබා ගත හැක. එනම් ඔවුන් තුළ හිතකර ආකල්ප ඇතිකර ගත යුතුයි.ශ්‍රී ලංකාව සෞභාග්‍ය සම්පන්න රටක් කිරීමේ ජාතික වගකීම උදෙසා සියලු දෙනාම එකාවන්ව අත්වැල් බැඳ ගත යුතු කාලය එළඹ තිබේ. අප අද දවසේ භුක්ති විඳින නිදහස අනාගතයේදී අපේ දරුවන්ට ආරක්ෂා කර දීම අපගේ වගකීමයි. ශ්‍රී ලංකිකයන් ලෙස හෙට ලොව දිනන්නට අවශ්‍ය කරන පසුබිම උදා කරගනිමින් හැත්තෑ තෙවසරක් භුක්ති විඳි නිදහස අනාගත පරපුර වෙනුවෙන් වඩාත් අර්ථවත් ලෙස ස්ථාපිත කිරීමට අප වග බලා ගත යුතුය.(*** හෂිනි ඉරේෂා ගුණවර්ධන)   ",
    "URL": "https://www.lankadeepa.lk/features/ජාතියක්-ලෙස-එකාවන්ව-පෙළගැසෙමු/2-585648",
    "Category": "features"
}