{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 01",
    "Headline": "මාවනැල්ල බුදු පිළිම කැඩිල්ලේ සිට වනාතවිල්ලුවේ අවිගබඩාව දක්වා...",
    "News Content": "පාස්කු ඉරුදින ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කළ ජනාධිපති කොමිෂන් සභාවේ අවසන් වාර්තාව ඉකුත්දා නිකුත් විය.ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ජනක්ද සිල්වා මහතාගේ සහභාගිත්වයෙන් යුත් එම කොමිසමේ සෙසු සාමාජිකයන් ලෙස, අභියාචනාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න, විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු නිහාල් සුනිල් රාජපක්‍ෂ, විශ්‍රාමික මහාධිකරණ විනිසුරු අතපත්තු ලියනගේ බන්දුල කුමාර අතපත්තු යන මහත්වරු සහ විශ්‍රාමික අමාත්‍යාංශ ලේකම් ඩබ්ලිව්.එම්.එම්.ආර්. අධිකාරි මහත්මිය කටයුතු කළහ.මෙහි පළවන්නේ සහරාන් හෂීම්ගේ මුල්වකවානුව සම්බන්ධයෙන් එම වාර්තාවේ ඇතුළත් පරිච්ඡේදයකි. කොටසකි.මාවනැල්ල සහ වෙනත් ප්‍රදේශවල බුද්ධ ප්‍රතිමාවලට හානි වූ සිදුවීම් මාලාවක් සිදුවිය. මෙය ප්‍රදේශයේ ආගමික ආතතීන් වැඩිවීමට හේතු විය.බුද්ධ ප්‍රතිමා බිඳදැමීමේ නියෝගය සහරාන් විසින් සාදික් සහ සහිඩ් වෙත ලබාදී තිබූ අතර, ශ්‍රී ලංකාවේ මුස්ලිම්වරුන්ට සිංහලයන් විසින් එල්ල කරන ලද හිංසනවලට පළිගැනීම මෙහි අරමුණ විය.එය ආරම්භ වූයේ 2018 දෙසැම්බර් 23 වැනිදා අංක 24 ග්‍රාම නිලධාරි ප්‍රදේශයේ රන්දිවෙල හන්දියේ ඇති බුද්ධ ප්‍රතිමාවට හානිවීමෙනි. බුදු පිළිමයේ මුහුණ විකෘති විය. ඇසින් දුටු සාක්ෂිකරුවන් සිටියේ නැත. සිංහලයන් හා විවාහ වූ දෙමළ කාන්තාවන් දෙදෙනකු හැර ප්‍රදේශයේ පදිංචිකරුවෝ මුළුමනින්ම සිංහලයෝය. කෙසේ වෙතත් මුස්ලිම්වරුන් සහ සිංහල ජනතාව යන දෙකොටසම ජීවත් වන ගමක් ප්‍රදේශයට මායිම්ව පිහිටා ඇත. එදිනම රන්දිවෙල භූමියේ සිට කිලෝමීටර් 7ක් පමණ ඈතින් පිහිටි මිරිස්කුඩු හන්දියේදී තවත් බුද්ධ ප්‍රතිමාවකට හානි සිදුවිය.2018 දෙසැම්බර් 26 වැනිදා නාඳුනන පුද්ගලයන් අලාභහානි කළ හිඟුලහි තවත් බුද්ධ ප්‍රතිමාවක් ඇත. එය පිහිටා තිබෙන්නේ මහනුවර බස් පර්යන්තය ඉදිරිපිට කොළඹ-මහනුවර ප්‍රධාන මාර්ගයට මුහුණලාය. එම බුද්ධ ප්‍රතිමාවේ හිසට සහ අතකට හානි සිදුවී ඇත. 2018 සංඛ්‍යාලේඛනවලට අනුව සිංහල පවුල් 486ක්, මුස්ලිම් පවුල් 242ක් සහ දෙමළ පවුල් මෙම ප්‍රදේශයේ පදිංචිව සිටියහ.එදිනම අලුයම 4.30 සිට අලුයම 4.45 දක්වා කාලය තුළ මාවනැල්ල, ගලවිදපුතැන, දිදුලවත්තේ පිහිටි බුද්ධ ප්‍රතිමාවට හානි සිදුවිය. එය පිහිටා තිබුණේ වරකාපානේ අංක 26/ඒ, ග්‍රාම නිලධාරි කොට්ඨාසය තුළය. මෙම ප්‍රදේශයේ මුස්ලිම් ජාතිකයන් සිටියේ නැත. කෙසේ වෙතත් පෙර අවස්ථා මෙන් නොව, එක් අපරාධකරුවෙක් සුපරික්ෂාකාරී ගම්වැසියන් දෙදෙනකු විසින් අල්ලා ගනු ලැබීය.ත්‍රිරෝද රථ රියැදුරකු වූ සෙනරත් බණ්ඩාර ජීවත් වූයේ හානියට පත් බුදු පිළිමයට ආසන්නයේය. බුදු පිළිමය තැන්පත් කර ඇති කාමරයේ අගුලේ යතුර ඔහුගේ ත්‍රිරෝද රථයේ යතුරේම එල්ලා තිබුණි. රාත්‍රියේදී ඔහු ආපසු නිවෙසට පැමිණ පෙර දිනවල පිළිමයට සිදුකර ඇති පූජා ඉවත් කිරීම වැදගත් කරුණක් විය. ඔහුට උදේ කුලී ගමනක් යාමට ඇත්නම්, පෙර දින රාත්‍රියේ බුදු පිළිමය පිහිටි කාමරය අගුළු දමා තබාගැනීමට ඔහු සැලකිලිමත් වූ අතර, එලෙස අගුලු දමා තිබූ එක් දිනයක පූජාවන් සිදු කිරීමට නොහැකි වීමෙන් ගම්වැසියෝ අපහසුතාවට පත්වූහ.2018 දෙසැම්බර් 25 වැනිදා ඔහුට අලුයම කුලී ගමනක් යෙදී තිබූ බැවින්, එදින ඔහු බුදු පිළිමය පිහිටි කාමරය විවෘත කර තැබූ දිනයක් විය. 2018 දෙසැම්බර් 25 වැනිදා බුද්ධ ප්‍රතිමාව වැඳපුදා ඔහු පැමිණෙන විට එය නොවෙනස්ව පැවතුණි. පසුදා උදේ කුලී ගමන යාම සඳහා ඔහුට සිදුවූ හෙයින් ඔහු අලුයම 3.30ට සහ අලුයම 3.40ට සිහිකැඳවීමේ නාද (Alarms) දෙකක් සකසා ඇත. අලුයම 3.40ට නාද වීමට නියමිතව තිබූ සිහිකැඳවීම නාදවීම නිසාවෙන් සයනයෙන් නැගී සිටි ඔහුට ඔහුගේ නිවෙසේ සිට මීටර් 30 සිට මීටර් 40ක් පමණ ඈතින් බුදුපිළිමය පිහිටි දිසාවෙන් ශබ්දයක් ඇසිණි.2018 දෙසැම්බර් 22 වැනිදා පුර පසළොස්වක පෝය දිනය යෙදී තිබූ බැවින් බුදු පිළිමය පිහිටි කුඩා කාමරයේ විදුලි පහන් නිවා දමා ඇතත්, සෙනරත් බණ්ඩාරට බුද්ධ ප්‍රතිමාවට හානියක් සිදු කරන මිනිසකු දැකීමට තරම් ප්‍රමාණවත් සඳ එළියක් ඒ මොහොතේ පැවතිණි.ඔහු බුදු පිළිමය පිහිටි කාමරය දෙසට දිව ගිය අතර, එහිදී යතුරුපැදියක නැගී සිටි තවත් මිනිසකු ඒ මත හිඳ බලා සිටින අයුරු ඔහු දුටුවේය. අපරාධකරු එම බයිසිකලයේ පසුපසට නැගුණු පසු ඔවුන් ගමේ පාර දිගේ පලා යන අයුරු දුටු සෙනරත් බණ්ඩාර චානක ජයරත්නට කතා කළේ අපරාධකරුවන් ලුහුබැඳීමට ඔහුගේ යතුරුපැදිය භාවිත කිරීමේ අදහසිනි.ඔවුන්ගේ ආධාරයට පැමිණි ගම්වැසියන් කිහිපදෙනකුගේ සහාය ඇතිව බුද්ධ ප්‍රතිමාව කඩා දැමීමට සම්බන්ධ වූ අෂ්ෆක් අල්ලා ගැනීමට ඔවුන්ට හැකි විය. අත්අඩංගුවට ගත් සැකකරු කෑගල්ල පොලිස් ස්ථානයට ගෙන ගියේය. උද්යෝගිමත් පුරවැසියන් දෙදෙනකු කළ මෙම ක්‍රියාව නිසා දිගහැරුණු සිද්ධිදාමයේ ප්‍රතිඵලයක් ලෙස සිදුවූ අත්අඩංගුවට ගැනීම මෙම කණ්ඩායමේ සැලසුම්වලට බාධා පමුණුවා අවසානයේදී වනාතවිල්ලුවේදී පුපුරණ ද්‍රව්‍ය සහ ආයුධ සොයා ගැනීමට හේතු විය. මෙම සොයාගැනීම නොතිබුණේ නම් හානිය හා විනාශය මීට වඩා වැඩිවනු ඇතැයි පරීක්ෂණ කොමිෂන් සභාවෙහි අදහසයි. එම පුරවැසියන් දෙදෙනා වන සෙනරත් බණ්ඩාර සහ චානක ජයරත්න යන දෙදෙනාගේ නිර්භීතකම වෙනුවෙන් ඔවුන් ජාතික වීරයන් ලෙස පිළිගැනීමට පරීක්ෂණ කොමිෂන් සභාව නිර්දේශ කරයි.මාවනැල්ල සිද්ධියේ ප්‍රධාන භූමිකාව රඟපෑවේ මොහොමඩ් ඉබ්‍රාහිම් සාදික් අබ්දුල්ලා නොහොත් අබු උමර් විසිනි. අහම්බෙන්, බුද්ධි අංශ ක්‍රියාකාරිකයකු 2018 නොවැම්බර් මාසයේදී පමණ ග්‍රාම නිලධාරි වෙත ගොස් සාදික් පිළිබඳ තොරතුරු ඉල්ලා සිටි අතර, ඔහු කිසියම් නීති විරෝධී සංවිධානයකට සම්බන්ධ දැයි සොයා බලන මෙන් ඉල්ලා සිටියේය. ඔවුන් පසුව අවස්ථා කිහිපයකදීම සාදික් සහ ඔහුගේ පවුලේ අය පිළිබඳව තොරතුරු රැස්කරගෙන ඇති අතර, ඒවා 2018 දෙසැම්බරයේ මාවනැල්ලේ බුද්ධ ප්‍රතිමා කඩා දැමීමට පෙර සිදුවිය. බුද්ධි අංශ නිලධාරියා සාදික් පිළිබඳව අවධානයෙන් සිටින මෙන් ග්‍රාම නිලධාරිවරියගෙන් කළ ඉල්ලීම නිසා ඇය පසුව සාදික්ගේ නිවෙස සහ එම පරිශ්‍රයට ගොස් ඇත. සාදික්ගේ නිවෙස ඔහුගේ පියාගේ නිවෙස පිහිටි ඉඩමේ අර්ධ වශයෙන් ගොඩනගා ඇති බව මෙහිදී නිරීක්ෂණය විය. එම පරිශ්‍රය තුළම කිකිළියන්ගේ කුඩා ගොවිපොළක්ද තිබිණි. නිවෙසේ කුකුළු මස් ගොවිපොළ පවුලක වියදමට ප්‍රමාණවත් නොවන බැවින් සාදික් ජීවිකාව උපයාගත්තේ කෙසේද යන්න පිළිබඳව ග්‍රාම නිලධාරිවරියට සැක පහළ විය. කෙසේ වෙතත්, සාදික් පිළිතුරු දී ඇත්තේ තමා තවත් අයකු සමග හවුල් වී මාවනැල්ලෙහි ගොවිපොළක් පවත්වාගෙන ගිය බවය.සාදික් පවසන පරිදි බුද්ධ ප්‍රතිමා විනාශ කරන ලෙසට සහරාන් ඔහුට නියෝග කර ඇත. කුලියාපිටියේ බොදු බලසේනා සංවිධානය විසින් පවත්වන ලද උද්ඝෝෂණයක ඡායාරූප පෙන්වමින් ඔහු එවැනි විනාශකාරී ක්‍රියාවන් සඳහා පෙළඹවීමක් ලබාදී ඇති අතර, එම පින්තූර අතර ‘අල්ලා’ නම් ඌරකුගේ පින්තූරයක් සහිත පුවරු විරෝධතාකරුවන් විසින් ප්‍රදර්ශනය කරන ලද ආකාරයද දැක්වුණි. මෙම සිද්ධියේ විශ්වාසනීයත්වය පිළිබිඹු වනුයේ සහරාන් විසින් මාවනැල්ලේ සිද්ධියට අදාළව අත්අඩංගුවට ගත් සැකකරුවන්ට ඇප ලබා ගැනීමට මුෆීස්ගේ බිරිඳට රු. 500,000/-ක මුදලක් ලබාදී ඇති බවට සාක්ෂි ඉදිරිපත් වී තිබීම නිසාවෙන්. එම මුදල් සහරාන්ට ලබාදුන්නේ ඉල්හාම් විසිනි.සහරාන්ගේ උපදෙස් අනුව සාදික් සහ ඔහුගේ සහෝදර සාහිඩ් 2018 දෙසැම්බර් 23 වැනිදා SG BO–1117 යන අංකය දරන ඔවුන්ගේ යතුරුපැදියේ පිටත්ව ගොස් හිඟුලාවේ බුද්ධ ප්‍රතිමාවේ හිසට හානි කර ඇත. රඹුක්කන පාරේ පිහිටි තවත් බුද්ධ ප්‍රතිමාවකටද 2018 දෙසැම්බර් 24 වැනිදා සාදික් විසින් අලාභහානි සිදු කරන ලදී. 2018 නත්තල් දිනයේ කිසිදු ප්‍රතිමාවක් කැඩී නොතිබීම කෙරෙහි ඔහු සිය අප්‍රසාදය පළ කළ ඇති අතර, මහා පරිමාණයෙන් විනාශය දිගටම කරගෙන යන ලෙස සාක්ෂිකරුට අවධාරණය කර ඇත. ඒ අනුව 2018 දෙසැම්බර් 26 වැනිදා සාදික් බුද්ධ ප්‍රතිමා විනාශ කිරීම සඳහා පිටත්ව යෑමට SL GISMහි සිටම තමා දන්නා ඔහුගේ මිතුරන් සිව් දෙනකු සංවිධානය කර තිබිණි.සිද්ධිය පිළිබඳව සාදික් සහරාන් වෙත දැනුම් දුන් විට, ඔහු වහාම තම වාසස්ථානයෙන් ඉවත්වී කුරුණෑගලට යන ලෙස ඔහුට උපදෙස් දී තිබේ. කුරුණෑගල සිටියදී වරක් සහරාන් විසින් සාදික් බම්මන්න ප්‍රදේශයටත්, පසුව වෙනත් නිවෙසකටත් යොමු කර ඇත. නිවසේ හිමිකරු සාදික්ට ඔහුගේ බිරිඳට සහ පුතාට පළමු රාත්‍රියේ නැවතී සිටීමට අවසර දී තිබේ. කෙසේ වෙතත් මාවනැල්ල සිද්ධිය පිළිබඳ මාධ්‍ය වාර්තා සංසරණය වනවිට නිවෙස් හිමිකරුට ඔවුන් පිළිබඳව සැක පහළ වී ඇත. පසුව සාදික්ට සහරාන් උපදෙස් දී ඇත්තේ, තම පවුලේ අය සමග සහරාන් රැඳී සිටි කුලියාපිටියට පැමිණෙන ලෙසය. එහිදී සාදික්ගේ ත්‍රිරෝද රථයේ යතුර සහ ලියකියවිලි සමග සදීක්ගේ ජංගම දුරකතන (‘ත්‍රිමා’ යෙදුම ස්ථාපනය කර ඇති ජංගම දුරකතනය ඇතුළුව) සහරාන් සන්තකයේ තබාගෙන තිබුණි. පසුව සාදික් සහ ඔහුගේ පවුලේ අය මීගමුවේ පිහිටි නිවෙසට (රිල්වාන්ට ප්‍රතිකාර කිරීම සඳහා සහරාන් කුලියට ගෙන තිබුණු) යොමු කරනු ලැබූහ. (මඩකළපුවේ සියොන් පල්ලියේ බෝම්බකරු) සහ රිල්වාන් මෙම නිවසේ ජීවත්ව සිට ඇත. 2019 ජනවාරි 16 වැනිදා වනාතවිල්ලවෙහි පුපුරණ ද්‍රව්‍ය සොයා ගන්නා තෙක් සාදික් මීගමුවෙ නිවෙසේ රැඳී සිට ඇත.සහරාන් හට සාදික් ලවා පුහුණුවීම් කිරීමට ඉඩමක් සොයාගැනීමට අවශ්‍ය විය. මේ අතර, සාදික් සහ මිල්හාන්ද එළු ගොවිපොළක් ආරම්භ කිරීමට සැලසුම් කරමින් සිටියහ. අවශ්‍යතා දෙකම සපුරාලීම සඳහා සාදික් වනාතවිල්ලුවේ ඉඩමක් අයත් බව දැන සිටි මුෆීස්  (SLJISM හි සිටි කාලයේ සිටම ඔහු දන්නා) සමග කතා කර තිබේ. තම ඉඩමෙන් (අක්කර 10ක් පමණ) වෙනම ප්‍රදේශයක් ලබාදීමට මුෆීස් එකඟ වී තිබේ. වෙනම ඉඩමක වැටක් අර්ධ වශයෙන් ඉදිකරන ලදී. සිරියාවේදී මියගිය නිලම් සිහිකිරීම සඳහා සහරාන් එම ස්ථානයට අබුසුරේ ලෙස නම් කළේය.ආයුධ සහ පුපුරණ ද්‍රව්‍ය ගබඩා කර තිබූ මෙන්ම පුහුණු කඳවුරක් ලෙසද භාවිත කිරීමට අදහස් කරන ලද වනාතවිල්ලුවේ පිහිටි ඉඩම සොයාගැනීම, මාවනැල්ල සිද්ධිය පිළිබඳ විමර්ශනයේ කොටසක් ලෙස රහස් පොලිසිය විසින් සිදු කරන ලද විශාල ඉදිරි පියවරක් වූ අතර, එම ප්‍රයත්නයේ නිරත වූ විමර්ශකයන් පැසසුමට ලක්විය යුතුය. මෙම සොයාගැනීම සිදුකර ඇත්තේ ඔවුන් සාදික් සහ සාහිඩ් සොයායන අතර වන අතර, පරීක්ෂණවලින් හෙළිවූයේ ඔවුන් පුත්තලමේ සිටින බවයි.2019 ජනවාරි 23 වැනිදා වනවිට වනාතවිල්ලුව පුපුරණ ද්‍රව්‍ය සහ ආයුධ අත්අඩංගුවට ගැනීම සම්බන්ධව සහරාන්ගේ නම අනාවරණය විය. සාදික්ගේ සාක්ෂිවලට අනුව වනාතවිල්ලුවේ පුපුරණ ද්‍රව්‍ය සොයාගැනීමෙන් පසු සහරාන් විසින් මරාගෙන මැරෙන ප්‍රහාරයක් සඳහා වූ සිය සැලසුම් කඩිනම් කර තිබේ.කෙසේ වෙතත්, මාවනැල්ල සිද්ධිය භාරව සිටි විමර්ශන නිලධාරියා වූ කෑගල්ල පොලිස් අධිකාරි අංශයේ පෞද්ගලික සහකාර ලෙස සේවය කළ සහකාර පොලිස් අධිකාරි කමල් පෙරේරා මහතා 2018 දෙසැම්බර් 28 දිනැති ලිපියක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ශානි අබේසේකර මහතා වෙත යවා ඇති අතර, එමගින් ඉල්ලා සිටින ලද්දේ සිද්ධිය පිටුපස සිටින කණ්ඩායමට ජාත්‍යන්තර සම්බන්ධතා තිබේද නැද්ද යන්න ජාත්‍යන්තර පොලිසියෙන් විමසා බැලිය හැකිද යන්නයි. 2019 ජනවාරි 29 දිනැති ලිපියක් මගින් ඊට පිළිතුරක් ලබා දෙන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ශානි අබේසේකර විසින් කුමන්ත්‍රණය පිළිබඳ කිසිදු තොරතුරක් නොමැති විට, එය සැලසුම් කර ඇති රට සහ එය සිදුකර ඇති ආකාරය පිළිබඳ තොරතුරු නොමැති විට ජාත්‍යන්තර පොලිසිය වෙතින් ආධාර ලබාගත නොහැකි බව සඳහන් කර තිබේ.අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයාගේ ස්ථාවරය පිළිගත නොහැක්කේ, සහරාන් යනු අයි.එස් දෘෂ්ටිවාදය ප්‍රචාරය කරන සහ ශ්‍රී ලංකාව තුළ අයි.එස් පන්නයේ ප්‍රහාරයක් දියත් කිරීමට තරුණයන් පොළඹවන අන්තවාදී දේශකයකු බව රාජ්‍ය බුද්ධි සේවයේ අධ්‍යක්ෂ නියෝජ්‍ය පොලිස්පති නිලන්ත ජයවර්ධන 2018.01.25 තරම් ඈත කාලයේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවී සෙනෙවිරත්න හට දන්වා තිබීම නිසාවෙනි. සහරාන් විදේශීය අන්තවාදීන් සමග සම්බන්ධකම් පවත්වන බවට විදේශ බුද්ධි අංශ විසින් දැනුම්දී ඇති බව තවදුරටත් දැනගන්නට ලැබුණි.2019 පෙබරවාරි එම ක්‍රියාමාර්ගය නිර්දේශ කරමින් විමර්ශන නිලධාරියා විසින් සකස් කරන ලද විමර්ශන සැලැස්ම 8 වැනිදා ඔහු වෙත යවා තිබියදීත්, අදාළ නිලධාරියා විසින් එම ගවේෂණය සිදු කරන ලද කෝණය පිළිබඳව සලකා බැලීමට කිසිදු උත්සාහයක් නොගත් හෙයින්, මාවනැල්ලේදී සිදුවූ ක්‍රියාවලට සම්බන්ධ කණ්ඩායමට යම් ජාත්‍යන්තර ආධාරයක් තිබිය හැකි බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජ්‍යෙෂ්‍ඨ පොලිස් අධිකාරි ශානි අබේසේකර මහතා නොසිතූ බව පෙනේ.මෙම පරීක්ෂණය සඳහා රහස් පොලිසිය ප්‍රමුඛත්වය ලබාදී නොමැති බවද සාක්ෂිවලින් පෙනී යයි. මෙම කාලය තුළ තම අංශය විසින් විමර්ශන 400ක් පමණ සිදුකර ඇති බව විමර්ශන නිලධාරියා සාක්ෂි දුන්නේය. රහස් පොලිසියේ මුළු ශක්තිය නිලධාරීන් 700 කට වඩා වැඩිවූ තත්ත්වයක් පැවැතියද, මෙම පරීක්ෂණය සඳහා ප්‍රධාන විමර්ශකයා ඇතුළු නිලධාරීන් පස් දෙනකු පමණක් අනුයුක්ත කර ඇති බව පෙනේ.අමාත්‍ය කබීර් හෂීම්ගේ සම්බන්ධීකරණ ලේකම් ලෙස කටයුතු කරමින් සිටි මොහොමඩ් රාසික් මොහමඩ් තස්ලීන් ආයුධ ගබඩාව සොයාගැනීම සිදුකරන විට රහස් පොලිසිය සමඟ පරිවර්තකයකු ලෙස කටයුතු කළ බවට සාක්ෂි තිබේ. 2019 මාර්තු 9 වැනිදා ඔහුගේ නිවෙසේ නිදා සිටියදී හිසට වෙඩි වැදී ඇත. ඝාතනය කිරීමේ නියෝගයට අනුව සිදුවූ වෙඩි තැබීම හේතුවෙන් තුවාල සිදුවීම නිසා ඔහු මේ වනවිට එක්තැන්ව සිටින අතර එක්සත් රාජධානියේ වැඩිදුර ප්‍රතිකාර අවශ්‍ය වේ. ඔහුගේ වෛද්‍ය ප්‍රතිකාර සඳහා වන වියදම් රජය විසින් දැරිය යුතු යැයි පරීක්ෂණ කොමිෂන් සභාව නිර්දේශ කරයි.ශ්‍රී ලංකාව ඉස්ලාමීය රාජ්‍යයක් බවට පත් කිරීමේ දැවැන්ත සැලැස්මේ කොටසක් වනාතවිල්ලුවේ ස්ථානයෙන් හෙළිවන රහස් පොලිසිය විසින් සොයාගන්නා ලදී. එක් සැකකරුවකු පවසන පරිදි, ‘ඒක ලේ විලක් කරනවා’ යන්නෙන් මෙහි තීව්‍රභාවය පැහැදිලිය. මෙම සැලසුම 2020 දී විශාල ප්‍රහාරයක් දියත් කිරීමට සැලසුම් කර ඇති බව පෙනේ. කෙසේ වෙතත් පසුව පරිච්ඡේදයේ විස්තරාත්මකව විස්තර කර ඇති පරිදි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් වනාතවිල්ලුව ඉඩම සොයා ගැනීම සහ පසුව වූ සිදුවීම්වල ඒකාබද්ධ ප්‍රතිඵලයක් ලෙස ප්‍රහාරය වේගවත් කිරීමට සහරාන් සමත්විය.මෙම ස්ථානයෙන් සොයාගත් භාණ්ඩ අතර නයිට්‍රික් අම්ල ටින් හයක් (කිලෝග්‍රෑම් 35 බැගින්), යූරියා, පොටෑසියම් නයිට්රේට් කිලෝග්‍රෑම් 110ක්, ඩෙටනේටර් 99ක්, LED බල්බ කිහිපයක්, කූඩාරම්, දේශීය තුවක්කු සහ ගරිල්ලා යුද්ධයකට අවශ්‍ය උපකරණ ඇතුළත් වේ. ගවේෂණය කරන ලද ද්‍රව්‍ය මෑතකදී වළලා තිබූ බව හෙළිවිය. 2019 ජනවාරි 17 වැනිදා රාජ්‍ය බුද්ධි සේවය සහ යුද හමුදා බුද්ධි අංශයේ නිලධාරීහු එම ස්ථානයට පැමිණියහ. පරීක්ෂණවලට අනුව ඩෙටනේටර් ඉන්දියාවේ විදුලිය භාවිත නොකොට නිපදවන ලද ඒවා වන අතර ඒවා මෙරට තුළදී මිලදීගෙන ඇත. මෙම වර්ගයේ ඩෙටනේටර් ලෝහ ගල්වල භාවිත වේ.එක් සැකකරුවකු වූ මුෆීෂාඩ් තම මුදල් පසුම්බියේ ඉංග්‍රීසියෙන් ලියා ඇති බෝම්බ සාදන ආකාරය විස්තර කරමින් සටහනක් තබාගෙන ඇත. හාදියාට අනුව සහරාන්ගේ කණ්ඩායම අයි.එස්හි ඩබික් සඟරාව හරහා බෝම්බ සෑදීමේ තොරතුරු ලබා ගත්තේය.සාදීක් සහ සාහිඩ්ගේ පියා වන රෂීඩ් මොහොමඩ් ඉබ්‍රාහිම් 2019 ජනවාරි 22 වැනිදා අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ තබාගෙන 2019 ජනවාරි 25 වැනිදා අධිකරණයට ඉදිරිපත් කෙරිණි. ඔහුගේ නිවෙස පරීක්ෂා කිරීමේදී සීඩී තැටි 390ක්, ගුවන් රයිෆලයක් සහ ඇතැම් ලියකියවිලි සොයා ගැනීමට හැකිවිය. කොළ පැහැති පසුබිමක්, වීඩියෝ කැමරාවක්, අලෝකකරණයක් සහ පටිගත කිරීම හා විකාශනය සඳහා අවශ්‍ය අනෙකුත් උපකරණ සොයාගත් අතර නිවසේ දෙවැනි තට්ටුව මත ඉදිකර ඇති හුදෙකලා කාමරයක් එහි අඩංගු විය. එම කාමරය පටිගත කරන කාමරයක් ලෙස භාවිත කරන ලද බව පෙනී යන අතර එය සහරාන් විසින් ඔහුගේ සමහර වීඩියෝ නිර්මාණය කිරීමට භාවිත කර ඇති බව පෙනී යයි.වනාතවිල්ලුවේ ඉඩමෙන් හමුවූ සිව්දෙනාම අත්අඩංගුවට ගෙන රඳවාගෙන සිටි බවට සාක්ෂි මගින් පෙන්නුම් කළ ද ත්‍රස්තවාදය වැළැක්වීමේ පනතේ 11 (1) වගන්තිය යටතේ කරන ලද සීමා කිරීමේ නියෝගයක් මත රැඳවියන් දෙදෙනකු ඉක්මනින් නිදහස් කර ඇති බව පරීක්ෂණ කොමිෂන් සභාවට දැනුම් දුන්නේය.මානව හිමිකම් කොමිෂන් සභාවේ සාමාජිකයන් රහස් පොලිසියට ගොස් රැඳවියන් දෙදෙනකු පාසල් ළමුන් බව දන්වා ඇති බව ප්‍රධාන විමර්ශන නිලධාරි ප්‍රධාන පොලිස් පරීක්ෂක මාරසිංහ මහතා සාක්ෂි දෙමින් කියා සිටියේය. කෙසේ වෙතත් පරීක්ෂණ කොමිෂන් සභාවට මානව හිමිකම් කොමිසමේ නිලධාරීන්ගේ සංචාරයේ දිනය හෝ සංචාරය පිළිබඳ කිසි සටහනක් ලබාදී නොමැත. පාසල් ළමුන් දෙදෙනාට එරෙහිව ඉක්මනින් පරීක්ෂණ අවසන් කර වාර්තා කරන ලෙස විමර්ශකයන්ට ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති සහ රහස් පොලිසියේ අධ්‍යක්ෂවරයා දැනුම් දුන් බව තවදුරටත් හෙළිදරව් විය. ඒ අනුව වනාතවිල්ලුවේදී අත්අඩංගුවට ගත් රැඳවියන් දෙදෙනකුට (එනම් මුෆීස්ගේ මස්සිනාවරුන්) එරෙහිව කිසිදු තොරතුරක් සොයාගත නොහැකි බව පවසමින් විමර්ශකයා සිය ඉහළ නිලධාරීන් වෙත ඉදිරිපත් කළ වාර්තාවක් සකස් කර තිබුණි. ඔවුන්ගේ නම් මොහොමඩ් නෆීස් මොහොමඩ් නාෆ්රිත් සහ මොහොමඩ් නෆීස් මොහොමඩ් නවිත් ය.මේ පිළිබඳව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ශානි අබේසේකරගෙන් කොමිසම ප්‍රශ්න කළ විට මානව හිමිකම් කොමිසමේ කිසිදු මැදිහත්වීමක් මේ සම්බන්ධයෙන් සිදු නොවූ බව ඔහු ප්‍රකාශ කළේය. කෙසේ වෙතත් උසාවියේ ගොනු කරන ලද බී වාර්තාවලින් අනාවරණය වූයේ නවීත් පමණක් පාසල් යන වයසේ පසුවන බවයි. ඔවුන් දෙදෙනාම නිදහස් කරනු ලැබුවේ එවකට ආරක්ෂක අමාත්‍ය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් 2019 අප්‍රේල් 09 වැනිදා අත්සන් කෙරුණ නියෝගයකට අනුකූලවය. තම අත්සන සඳහා එම ලේඛනය ඉදිරිපත් කළ නිලධාරීන් ඒ සඳහා වගකීම බාරගත යුතු බවට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අවධානය කළේය.රැඳවුම් නියෝගයක් මත මුදාහරින ලද එක් සැකකරුවකු වාසය කළ කුඩා පැල්පතක ගුවන් රයිෆලයක් තිබී ඇති බව පරීක්ෂණ කොමිෂන් සභාව වෙත ඉදිරිපත් කළ සාක්ෂිවලින් පෙනීයයි. සෝදිසි කිරීමේදී රහස් පොලිසියට සහාය වූ විශේෂ කාර්ය බළකායේ නිලධාරීන් විසින් එය සොයා ගනු ලැබීය. මධ්‍යම රාත්‍රියේදී සෝදිසි මෙහෙයුමක් සිදුකර ඇති බැවින් මේ කාරණය විශේෂ කාර්ය බළකායේ නිලධාරීන් විසින් ඔහුගේ අවධානයට යොමු නොකළ බව රහස් පොලිසිය විසින් විමර්ශන නිලධාරියාට දැනුම්දී ඇත.මෙම තත්ත්වයන් යටතේ සහරාන් සහ ඔහුගේ කණ්ඩායම හා SLJIM ඇතුළු අනෙකුත් තවුහිද් කණ්ඩායම් සමඟ ඔවුන් සම්බන්ධවී ඇති බවට පරීක්ෂණ පැවැත්විය යුතුය. මොහොමඩ් නෆීස් මොහොමඩ් නෆ්රිත් සහ මොහොමඩ් නෆීස් මොහොමඩ් නවිත් පැවැත්වූ සම්බන්ධතා පිළිබඳව සවිස්තරාත්මක පරීක්ෂණයක් වහාම ආරම්භ කරන ලෙස පරීක්ෂණ සභා කොමිසම නිර්දේශ කරයි. මාවනැල්ල සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ සඳහා බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාත් සාලිගේ මැදිහත්වීම මෙන්ම වනාතවිල්ලුවේදී අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනකු නිදහස් කිරීම සම්බන්ධයෙන් ද මෙම නිර්දේශය ඉදිරිපත් කෙරේ.මොහමඩ් නෆීස් මොහොමඩ් නෆ්රිත් සහ මොහොමඩ් නෆීස් මොහොමඩ් නවිත් යන සැකකරුවන් දෙදෙනා නිදහස් කිරීම සඳහා පෙනී සිටීමට තමා සම්බන්ධ වූ බව අසාත් සාලි පිළිගත්තේය. ඔහුට අනුව මුස්ලිම් කවුන්සිලයේ හිටපු සභාපති එන්.එම්. අමීන් මේ සම්බන්ධයෙන් ඔහු සමඟ කතා කර තිබේ. 2019 ජනවාරි 23 වැනිදා ආරක්ෂක ලේකම් සමඟ රැස්වීමක් පවත්වා ඇති අතර එම ප්‍රශ්නය අධ්‍යක්ෂ සී.අයි.ඩී. ශානි අබේසේකර මහතා වෙත යොමු කළ විට ඔහු පවසා සිටියේ ‘ඒ ගැන දැන් කතා කරන්න එපා. විමර්ශනය කරලා අවසන් වෙන්න ඕනෑ’ යනුවෙනි. කෙසේ වෙතත් ඉහත දක්වා ඇති පරිදි ජනාධිපතිතුමාගේ 2019 අප්‍රේල් 9 වැනිදා නියෝගය පරිදි එම සැකකරුවන් දෙදෙනාගේ මැදිහත්වීම පිළිබඳ පරීක්ෂණ කඩිනම් කර ඇත.මාවනැල්ල සිද්ධිය පිළිබඳ විමර්ශනවලට ඔහුගේ මැදිහත්වීම පිළිබඳව අසාද් සාලිගේ ස්ථාවරය වූයේ උක්ත සිදුවීම පිළිබඳව ඔහුට දුරකථන ඇමතුම් කිහිපයක් ලැබුණු බවත් ඔහුට ඒ දුරකතන ඇමතුම් ලැබුණු දින නිශ්චිත වශයෙන් සඳහන් කිරීමට නොහැකි බවත්ය. සමස්ත ලංකා ජමියතුල් උලමා සභාවේ සභාපති රිස්වි හා මුස්ලිම් කවුන්සිලයේ ප්‍රධානී එන්.එම්. අමීන් මහතා අමතා මෙවැනි සිදුවීම් නැවත නැවතත් සිදුවීම වැළැක්වීම සඳහා ඒ පිළිබඳව සාකච්ඡා කළ යුතු බව තමා කඩිනමින් දැනුම් දුන් බව ඔහු තවදුරටත් සඳහන් කළේය.සමස්ත ලංකා ජමියතුල් උලමා සභාවේ සහකාර ලේකම් සහ ලංකා මුස්ලිම් තරුණ සංවිධානයේ අධ්‍යක්ෂ මොහොමඩ් සාලි මොහොමඩ් තාසිම් (තාසිම් මවුලවි) යන අයවලුන් මෙම තත්ත්වය හැසිරවීමට සහ ඔහුගෙන් වැඩිදුර තොරතුරු ලබාගැනීම සඳහා යොදවා ඇති බව සමස්ත ලංකා ජමියතුල් උලමා සභාවේ ප්‍රධානියා අසාත් සාලි වෙත දැනුම්දී තිබේ. තාසිම් මවුලවි යනු 2019 අප්‍රේල් 21වැනිදා ට්‍රොපිකල් ඉන් තානායමේදී මියගිය අබ්දුල් ලතීෆ් ජමීල් මොහොමඩ්ගේ පියා වන අබ්දුල් ලතීෆ්ගේ ඥාති සොහොයුරෙකි.පසුව අසාත් සාලි විසින් තාසිම් මවුලවි අමතා තත්ත්වය විමසූ විට මාවනැල්ලේ කිසියම් සිදුවීමක් සිදුවී ඇති බවට දෙවැන්නා පිළිතුරු දී ඇත. සිද්ධියේ ස්වභාවය තාසිම් මවුලවි ඒ වනවිටත් නොදැන සිටි බවත් තාසිම් මවුලවි ඒ වනවිට සිද්ධිය පිළිබඳව සෙවීමට මාවනැල්ල බලා ගමන් කරමින් සිටි බවත් අසාද් සාලි ප්‍රකාශ කළේය. (***)   ",
    "URL": "https://www.lankadeepa.lk/features/මාවනැල්ල-බුදු-පිළිම-කැඩිල්ලේ-සිට-වනාතවිල්ලුවේ-අවිගබඩාව-දක්වා---/2-586721",
    "Category": "features"
}