{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 08",
    "Headline": "රජයේ ගමන ජයග්‍රාහී මාවතක",
    "News Content": "ආර්ථික නිදහසේ තරම, නැගෙනහිර ජැටියට වෙන්නේ මොකක්ද? බටහිර ජැටිය දෙනවාද? ජැටිය සංවර්ධනයට මුදල් සොයන්නේ කොහොමද? රුපියලේ අගය පිරිහීම, ණයබර වැඩිවීම, කොටස් වෙළෙඳ පොළේ හදිසි නැගීම යනාදී කරුණු සම්බන්ධව මුදල්, ප්‍රාග්ධන වෙළෙඳපොළ සහ රාජ්‍ය ව්‍යාපාර සංවර්ධන රාජ්‍ය ඇමැති අජිත් නිවාඩ් කබ්රාල් මහතා සමග කළ සාකච්ඡාව මෙවර “සඳුද‌ා හමුවෙන්” මෙසේ එළිදක්වමු.ප්‍රශ්නය:- හැත්තෑ තුන්වැනි නිදහස සමරන මොහොතෙත් ජනතාව ආර්ථික පීඩාවට පත්වෙලා. ජනතාවට ආර්ථික නිදහසක් නැතිද?පිළිතුර:- ආර්ථික නිදහසක් නැහැ කියල කියන්න බැහැ. විවිධ ආණ්ඩු හරහා මේ රටේ විශාල වෙනසක් සිදුව තිබෙනවා. දේශපාලනිකව එකිනෙකාට චෝදනා කරගන්නා නිසා මේවා පිළිගන්න සමහරු කැමැති නැහැ. අධ්‍යාපනයේ, මාර්ග පද්ධතියේ, සෞඛ්‍යයේ අනෙක් පහසුකම්වල කොතරම් වෙනසක් සිදුව තිබෙනවාද? මේවා සම්බන්ධව අපි තෘප්තිමත් වෙන්න ඕන. සතුටු විය නොහැකි තැන් තිබෙනවා. නිසි නායකත්වයක් නැතිව කාලයක් ගත වුණා. සිදු නොවිය යුතු දේවල් ගෙවුණු වසර 73 දී සිදුවුණා. ඒ නිසා යම් පසුබෑමක් ඇති. එහෙම වුවත් දකුණු ආසියාවේ වැඩිම ඒකපුද්ගල ආද‌ායමක් ලබන තත්ත්වයට ලංකාව ගමන් කර තිබෙනවා.2006 සිට 2014 දක්වා ශීඝ්‍ර වර්ධනයක් මේ රටේ ඇති වුණා. ඉන්පසු රටේ වර්ධනවේගය අඩාල වී යම් සිරවීමක් පෙන්නුම් කළා. එහෙත් දැන් අපි විවිධ උපක්‍රම යොද‌ා රට සංවර්ධන මාවතකට යොමු කරමින් සිටිනවා. එහි ප්‍රතිඵල වැඩි කලක් නොගොස් සැමටම ලැබේවි. ජනතාවට කාටවත් ගැති නොවී ඔවුන්ගේ කටයුතු කරගෙන යා හැකි නිදහස් වාතාවරණය තව ටික කලකින්ම උද‌ාවේවි.ප්‍රශ්නය:- නැගෙනහිර ජැටියේ ප්‍රශ්නයත් සමග අණ්ඩුව පඹගාලක පැටලිලා නේද?පිළිතුර:- මේ කාරණය ආණ්ඩුවට අභියෝගයක් බව ඇත්ත. යහපාලන ආණ්ඩුව මේ ජැටිය සම්බන්ධව ජාත්‍යන්තරව යම් එකඟතාවලට පැමිණ තිබුණා. එය එක්තරා ආකාරයකට පිළිගත් ක්‍රමවේදයක්. එහෙත් ඒ ක්‍රමවේදයට කැමැති නැති බව මේ රටේ ජනතාව දිගින් දිගටම කියා සිටිනවා. සංවේදී ආණ්ඩුවකට එවන් කාරණාවලට ඇහුම්කන් දෙන්නත් වෙනවා. යම් වෙලාවක පඹගාලක පැටලී හෝ ජනතාවට කන් දෙන්න ඕන. එසේ කරනවිට සමහරවිට අභියෝග මතුවෙන්න පුළුවන්. ඒ අභියෝග දේශපාලනිකව, රාජ්‍යතාන්ත්‍රික මට්ටමෙන් සහ ආර්ථිකමය වශයෙන් ජයගන්න ක්‍රියාකරමින් සිටිනවා. මුලින් ක්‍රමවේදයට වඩා වෙනස් ක්‍රමයකට වැඩ කරද්දී වැඩි අවධානයක් යොමු කරන්න වේවි.ප්‍රශ්නය:- ජාතික සම්පත් සම්බන්ධව ඡන්දයට පෙර ජනතාව අතර ඇති කළ මතය අද ආණ්ඩුවට පාරාවළල්ලක් වෙලා නේද?පිළිතුර:- නැගෙනහිර ජැටිය විකිණීමක් සිදු වෙන්න ගියේ නැහැ. ඒක අමූලික බොරුවක්. මගේ යම් දේපළක් විකුණුවොත් එයට හිමිකම් කියන්න මට බැහැ. ඒ වගේම බද්දට දුන්නොත් යම් කාලයක දී හිමිකම් කියන්න බැහැ. එහෙත් තවත් කෙනෙකු හවුල් කරගෙන මට සියයට 51 ක් තබාගෙන යම් ව්‍යාපාරයක් ඇරඹුවොත් දෙදෙනාටම ප්‍රතිලාභ ලැබෙනවා. හැබැයි පාලන බලය තිබෙන්නේ මා සතුවයි. නැගෙනහිර ජැටියට යෝජනා වී තිබුණේ එවන් ක්‍රමවේදයක්. එය විකිණීමක් නෙමෙයි. සමහරු මෙය විකිණීමක් හැටියට වැරදියට අර්ථ දක්වාගෙන තිබුණා. ජනතා හඬට කන්දී වෙනස් ක්‍රමයකට යනවා නම් ඒකත් ප්‍රශ්නයක් නෙමෙයි. සියයට සියයක් වරාය අධිකාරියට අයිතිය තබාගෙන මේ කටයුතු කිරීමට දැන් තීරණය වී තිබෙනවා. මෙයට අවශ්‍ය සියලු මුදල් රටක් හැටියට සොයාගන්න වෙනවා. මේ වෙනුවෙන් හඬ නැගූ අය ඒ මුදල් සොයාගත හැකි බව කියා තිබෙනවා. ඒ අය එතරම් දක්ෂ අය. ඒ ආකාරයට මේ ව්‍යාපෘතිය කෙරේවි.ප්‍රශ්නය:- ඇත්තටම මෙය තනිවම ආණ්ඩුවට කළ හැකිද? පවතින ආර්ථික වාතාවරණය යටතේ කියන තරම් පහසුවෙන් ඔය මුදල් සොයන්න පුළුවන්ද?පිළිතුර:- යම් යම් අභියෝග තිබේවි. මේ මුදල් ඩොලර්වලින් සොයන්නත් ඕන. ඩො.මි. 500 ක් 600 ක් සෙවීමේ අමාරුකම මම හොඳට දන්නවා. හැබැයි වෙන කාටවත් මේක කරන්න බැහැ කියලා මම කියන්නේ නැහැ. කරන්න පුළුවන් අය ඉදිරිපත් වී රටට මුදල් එන ආකාරයට ආයෝජන ලබාගනීවි. ඒ මුදල් යෙදවීම ගැන කිසි ප්‍රශ්නයක් නැහැ. යම් යම් අය මේවා ගැන සිතාබලා මේ කතා කියන්න ඇති. ඔවුන් මේ සංවර්ධනය කරාවි කියා මම බලාපොරොත්තු වෙනවා.ප්‍රශ්නය:- ආණ්ඩුව මේ ජැටිය සංවර්ධනය හරහා රටට ඇති ව්‍යාපාරික අවස්ථා අහිමිවීමේ අවද‌ානමක් තිබෙනවාද? මෙහි ප්‍රතිඅපනයන සියයට 70ක් 80ක් සිදුවෙන්නේ ඉන්දියාවට නේද?පිළිතුර:- මෙහි ව්‍යාපාරික සැලැස්ම පදනම් වුණේ ඉන්දියාව සමග ප්‍රතිඅපනයන කටයුත්තයි. ඇතැම් විට මෙරට සිටින අයට ඉන්දියාවේ ව්‍යාපාරිකයන් සමග කතා කර ඔවුන්ගේ ව්‍යාපාර ලබාගන්න පුළුවන් නම් ප්‍රශ්නයක් නැහැ. එවැනි දේ කතා කරගෙන එකඟතාවලට පැමිණ සමහරු කටයුතු කළා වෙන්න ඇති. ඉන්දියාවේ රජය හෝ තනි ව්‍යාපාරයක් හරහා නොගොස් අපේ අයම ගොස් කතාකර සියයට 80 ක් තරම් ප්‍රතිඅපනයන වෙළෙඳපොළ ලබාගන්න පසුගිය කාලයේ ඉදිරියට පැමිණි අය සැලකිලිමත් වෙන්න ඇති. නැගෙනහිර ජැටිය අපටම සංවර්ධනය කරන්න පුළුවන් කියා හඬක් නඟන්න ඇත්තෙන් ඒ නිසයි. ඒ ගැන සතුටු විය යුතුයි.ප්‍රශ්නය:- නැගෙනහිර ජැටියේ සියයට 45 නොදී බටහිර ජැටියේ සියයට 85 ක් දෙන බව කියනවා. මෙතනත් අර්බුදයක් මතුවේවිද? මේ ජැටිය දෙනවාද? තීන්දුව මොකක්ද?පිළිතුර:- නැගෙනහිර ජැටිය සම්බන්ධව අලුත් කතාවක් ඇති වූ විට බටහිර ජැටිය ගැන කතා කිරීම සාධාරණයි. බටහිර ජැටිය සම්බන්ධව දැන්ම කතා කිරීමේ අවශ්‍යතාවක් නැහැ. තව අවුරුදු කීපයකින් ඒ පිළිබඳව සලකා බලන්න පුළුවන්. නැතිනම් වරාය හැදුවට ව්‍යාපාර, ආද‌ායම් නැහැ කියන පරණ චෝදනාව ඒවි. නැගෙනහිර ජැටිය අලුත් මොඩලයකට හැදුනාම එහි සාර්ථකත්වය බලමු. ඒ අත්දැකීමත් ලබාගෙන බටහිර ජැටිය ගැන තීරණයක් ගනිමු. වෙනත් ආයෝජනයක් අවශ්‍ය ද වෙනත් රටක්, සමාගමක් මෙතැනට ගේනව ද කියා දැන්ම අවධානය යොමු කරන්න අවශ්‍ය නැහැ. බටහිර ජැටිය ගැන නිල ප්‍රකාශයක් තවම නැහැ. මගේ මතයේ හැටියට තව වසර කීපයකින් ඒ ගැන සාකච්ඡා කර ව්‍යාපාර සැලැස්මක් ගැන සිතා කටයුතු කිරීම ප්‍රමාණවත්නැගෙනහිර ජැටිය සංවර්ධනයට ඇ.ඩො. මිලියන 500ක 600ක ආයෝජනයක් අවශ්‍යයි. ඒ ආයෝජන මේ අවස්ථාවේ කිරීම අභියෝගයක්. මුලින් තිබූ සැලැස්ම පිළිබඳව ආණ්ඩුව යම් ලැදියාවක් දැක්වූවේ ඒ නිසයි. එහෙත් යම් වෘත්තීය සමිති සහ යම් දේශපාලනඥයන්ට තිබූ දැනුම නිසා මෙය අපිම කළ යුතු බවට රටේ නායකත්වයට ඉල්ලීම් කළා. ඒවාට ඇහුම්කන් දී තිබෙනවා. මෙතනදී දේශපාලනය පසෙක තබා අවශ්‍ය ආයෝජනය සොයා ගැනීම කළ යුතුව තිබුණා. මේ කාලය අභියෝගකාරී වුවත් අවශ්‍ය මුදල් සෙවීමේ හැකියාව මේ අයට තිබෙන නිසා ඒ අදහස් ලබාගෙන නැගෙනහිර ජැටිය සංවර්ධනයට යොමුවීම සාධාරණයි.ප්‍රශ්නය:- කොහොම වුවත් දැන් මෙය රාජ්‍ය තාන්ත්‍රික අර්බුදයක් දක්වා දිග්ගැස්සිලා. ආණ්ඩුව තීරණ ගන්නේ රට ගැන සිතලද? නැතිනම් ඡන්ද පදනම ගැන සිතලද?පිළිතුර:- ආණ්ඩුවක් ඕනෑම අවස්ථාවක රට ගැන සිතන ගමන්ම තම පැවැත්ම ගැනත් සිතනවා. ආණ්ඩුව ගත් තීරණය සම්බන්ධව රාජ්‍ය තාන්ත්‍රිකව යම් කලකිරීමක් තිබෙන්න පුළුවන්. මේ සම්බන්ධව ඉන්දියාව සතුටු නැති බව ප්‍රකාශ වී තිබුණා. ජපානයත් එසේමයි. එසේ නම් අපි කළ යුත්තේ තවත් සාකච්ඡාකර රාජ්‍ය තාන්ත්‍රිකව ඔවුන්ට සහය පළකර කටයුතු කිරීමයි. අපේ හිතවත්ම මිතුරා ඉන්දියාව බව අගමැතිතුමා පසුගියදා ප්‍රකාශකර තිබුණා. ඒ අපේ මිතුදම තහවුරු කරගන්නයි. ඉන්දියාව තරහ කරගෙන මේ වැඩ කරන්න අවශ්‍ය නැහැ. ඉන්දියාව භූ දේශපාලනයේ දී අපට වැදගත් සාධකයක්. පොඩි පොඩි අමනාපකම් තිබුණත් අසල්වැසියන් සමග හොඳින් සිටිනවා. ඉන්දියාවේ ජපානයේ යම් සිත් රිදීමක් වී තිබෙනවා නම් ඔවුන් සමග කතාකර නැවත වරක් සබඳතා ශක්තිමත් කරගන්න ඕන. මේ ගමන යන්න ඕන රාජ්‍ය තාන්ත්‍රිකව ප්‍රශ්න ඇතිකර නොගෙනයි.ප්‍රශ්නය:- හුවමාරු පදනම යටතේ ලැබුණු ඩො.මි. 400 ක මුදල ඉන්දියාව එකවරම ඉල්ලා සිටින්නේ ජැටිය නොදීමේ ප්‍රශ්නය දුරදිගයාම නිසා නේද? එවන් ගෙවීමක් කිරීමේ ආර්ථික ශක්තියක් තිබෙනවාද?පිළිතුර:- යම් දිනයක යම් ගෙවීමක් කළ යුතු නම් අප එය කළ යුතුයි. ආපසු ඉල්ලන විට නැවත දෙනවා කියන පදනම මත ගනුදෙනුවක් වෙනවා නම් අපේ ආර්ථික ක්‍රමයට එය එකතු කරගෙන සිටිය යුතුයි. බැංකුවකින් ණයක් ගත්තොත් බැංකුව කියන දිනයට ගෙවන්න ඕන. අද සෑම රටකටම ප්‍රශ්න තිබෙනවා. පසුගිය කාලයේ ඉන්දියාව බරපතළ ආර්ථික ප්‍රශ්නවලට මුහුණ දුන්නා. කොරෝනාවෙන් දැඩි බලපෑම් එල්ල වී තිබෙනවා. වෙනත් අසහන එරට තිබෙනවා. ගොවි ප්‍රශ්න උග්‍ර වී තිබෙනවා. ආර්ථිකය ඍණ වෙලා. ඒ නිසා අපට දී තිබෙන පහසුකම් ආපසු ගන්න ඔවුන් තීරණය කළාම ඉල්ලා සිටින අවස්ථාවේ ලබාදීම අපේ යුතුකමයි. කොතරම් ලෙන්ගතු රටක් වුවත් එරට ආහාර අර්බුදයක් පවතිනවා නම් එරට ජනයාට ආහාර දෙන තෙක් ආහාර අපනයනය කරාවිද? ඒ නිසා පරම යුතුකම තිබෙන්නේ තම රටේ ජනතාවට. යම් රටකට තවත් රටකින් පහසුකමක් දෙන්නේ තම රටේ සියල්ල යහපත්ව තිබේ නම් පමණයි.ඉන්දියාවේ අද තිබෙන අපහසුතා මැද්දේ මෙවන් ඉල්ලීමක් සාධාරණයි. අපි ගෙවීමත් සාධාරණයි. මෙසේ ගෙවීමෙන් විශිෂ්ට පණිවිඩයක් අපි ලෝකයට දුන්නා. අපේ මිත්‍ර රටක් අපට ලබාදී ඇති පහසුකමක් ඔවුන් ඉල්ලා සිටින වෙලාවක දෙනවා කීම එම පණිවිඩයයි. එවන් ශක්තියක් අපි ගොඩනගාගෙන තිබෙනවා. එවන් අධිෂ්ඨානයක් අපේ නායකයන්ට තිබෙනවා. අපි වගකීමක් ඇති ආණ්ඩුවක්.ප්‍රශ්නය:- එදා රුපියලේ අගය පාවීමට ඉඩදුන් විට එය විවේචනය කළ ඔබලා යටතේ රුපියල බරපතළ ලෙස කඩා වැටිලා. ඔබලාගේ ආර්ථික කළමණාකරණය මේකද?පිළිතුර:- ඒක සාධාරණ ප්‍රශ්නයක්. වෙච්ච දේ අපි බලමු. මම මහ බැංකු අධිපතිව සිටි කාලයේ රුපියල, පොලී අනුපාත ස්ථාවරම පවතින විට ආර්ථිකය වර්ධනය වනවිට කිව්වේ මොනවාද? රුපියල පාවෙන්න ඉඩදෙන්න ඕන කිව්වා. එහෙම කියූ අය බලයට ඇවිත් රුපියල පා කළා. 130 ට තිබූ රුපියලේ අගය රුපියල් 185 දක්වා පාවුණා. වසර පහක දී සෑම වසරකදීම සියයට හතක අවප්‍රමාණයක් එදා සිදු වුණා. අපි බාරගත්තේ පාවෙලා කොහේ යනවාද කියා නොදත් රුපියලක්. මේ අය ඉතිරිකර තිබුණේ බොහොම අඩු සංචිත ප්‍රමාණයක්. අපට විශාල සංචිත ප්‍රමාණයක් දුන් බව ගොඩක් ඇත්ත කතා නොකරන හිටපු ඇමැතිවරයකු කියා තිබුණා. මම මහ බැංකු අධිපති ධුරයෙන් ඉවත්වන විට ඩොලර් බිලියන 8.2 ක් සංචිත ලෙස ඉතිරිකර තිබුණා. ඒ මුදලට යහපාලනය ස්වෛරී බැඳුම්කරවලින් ණය ගෙන තවත් ඩො.බි. 10ක් ලබාගෙන තිබුණා. ඒ වගේම ඩො.බි. 2ක් කලින් ගත් ස්වෛරී බැඳුම්කර වෙනුවෙන් ගෙවා තිබුණා. එහෙම නම් අපට රට යළි බාර දෙන විට ඩො.බි. 16 ක සංචිතයක් තියෙන්න ඕන. එහෙත් තිබුණේ ඩො.බි. 7යි. ඔය කියන ආර්ථික ඔස්තාර්ලා සංචිත හැදුවා කිව්වාට එහෙම එකක් වෙලා නැහැ.දැන් සියලු කාරණා සමනය කරගෙන තුලනය කරගෙන යන්නේ ඩො.බි. 7ක සංචිතයෙන්. මේ තරම් අමාරු තත්ත්වයක් යටතේත් කොරෝනා අභියෝගය මැද්දෙත් රුපියල අවප්‍රමාණය වුණේ සියයට 2.6 කින්. අපට චෝදනා කරන ඔස්තාර්ලා අද සිටියා නම් රුපියල කොතැනින් නවතීද කියන්න බැහැ. ආර්ථිකයට දැඩි පීඩනයක් නොවන ආකාරයට අපි රුපියල පාලනය කර තිබෙනවා. මේවා ඒ අයට තේරෙන්නේ නැතිව ඇති. පොලී අනුපාත අඩුවෙන් තබා ගැනීම ඒ අයට නොතේරෙන බව කියා තිබුණා. ඒ අයට මේවා නොතේරීම පුදුමයට කාරණයක් නෙමෙයි.ප්‍රශ්නය:- රුපියල ශත පනහකින් අවප්‍රමාණය වුවත් රටේ ණය බර තවත් උග්‍ර වෙනවා. මේ ණය අර්බුදයට මුහුණ දෙන්නේ කොහොමද?පිළිතුර:- යහපාලන වසර පහේ දී රුපියල අවප්‍රමාණයෙන් පමණක් රු. ට්‍රිලියන 1.8 කින් එනම් රු.බි. 1800 කින් ණය වැඩි වුණා. මේ ගැන මම දිගින් දිගටම කතා කළා. මෙසේ නොවිය යුතු බව කිව්වා.මෙහි තිබෙන බලපෑම මම දන්නවා. රුපියල රැකගන්න මේ තරම් වෑයම් කරන්නේ ඒ නිසයි. රටට වැඩි වැඩියෙන් ඩොලර් ලබාගන්න ක්‍රමවේද හදන්නේ ඒ නිසයි. සංචාරකයන් ගෙන්වාගන්න උත්සාහ කරන්නේ ඇයි?අභියෝගයක් තිබෙනවා. ඉලක්ක ඇතිව අපි එයට මුහුණ දෙනවා. අපි යන දිශාව පැහැදිලියි. කලට වෙලාවට නිසි කළමනාකරණයෙන් ණය හසුරුවනවා. තාත්තා කෙනෙක් දරුවා ගැන බලන්නේ දරුවාට ආදරේ නම් පමණයි. අපට ඒ දරු සෙනෙහස තිබෙනවා.තවත් ණය ලබා නොගෙන ඒ වෙනුවට ආයෝජන ලබාගෙන රට සංවර්ධනය කිරීම ආණ්ඩුවේ ප්‍රතිපත්තියයි. එහෙත් ආයෝජන රටට පැමිණෙන විට යම් යම් කණ්ඩායම් ඒවාට එරෙහිව නැගී සිටිනවා. ආයෝජකයන්ට පහසු වටපිටාවක් රටේ ඇති කළ යුතුයි. වැඩි වැඩියෙන් ආයෝජන ගලා එන්නේ එවිටයි. අපි එසේ නොකර ආයෝජකයන්ට අවි අමෝරන්න ගියොත් එයින් විදෙස් ආයෝජකයන්ට වැරැදි පණිවුඩයක් යන්න පුළුවන්. ඒකත් මතක තබාගන්න ඕනෑ.ප්‍රශ්නය:- කොටස් වෙළෙඳපොළ දින කීපයක දී ඉහළ වර්ධනයක් පෙන්නුවත් යළි කඩාවැටිලා. කුමන හෝ බලවේගයක් කොටස් වෙළෙඳපොළ ඉස්සුවාද?පිළිතුර:- මීට පෙර කොටස් වෙළෙඳපොළ කී සැරයක් පහළ ගියාද? හතර වතාවක් සියයට තුනකට වඩා පහළ ගියා. එතකොට ඔය අය කතා කළාද? ඉහළ පහළ යාම කොටස් වෙළෙඳපොළේ ස්වාභාවයයි. කොටස් හුවමාරුවට ඇති අවස්ථාව එහි ඇති වටිනාකමයි. කොටස් වෙළෙඳපොළ ඉහළ පහළ යනවිට යම් පණිවිඩයක් යනවා. ඒක උහුලගන්න බැරි අය විවිධ කතා කියනවා. කොටස් වෙළෙඳපොළ වර්ධනය වන විට රට ආර්ථිකය යහපත් අතට හැරෙනවා කියන පණිවිඩය නිකුත් වෙනවා. එවන් පණිවිඩ යන විට 2020 ලෝකයේ දෙවැනියට හොඳම කොටස් වෙළෙඳපොළ කොළඹ කොටස් වෙළෙඳපොළ බව බ්ලූම්බර්න් ආයතනය කියා තිබුණා. මේවාට බොහෝ අය සතුටු වනවිට ලංකාවේම සමහරු අසතුට ප්‍රකාශ කරනවා. ඔවුන්ට අවශ්‍ය මේක වැටෙනවා දකින්නයි. මේ වෙළෙඳපොළේ කෘත්‍රිම දේවල් කරන්න බැහැ. රටේ ආර්ථිකය හොඳින් හසුරුවන විට කොටස් වෙළෙඳපොළ කෙරේ විශ්වාසයත් වර්ධනය වෙනවා. යන ගමන පැහැදිලියි.ප්‍රශ්නය:- එවන් පැහැදිලි ගමනක් තිබෙනවා නම් රු. බිලියන ගණනින් විදෙස් ආයෝජන කොටස් වෙළෙඳපොළෙන් ඉවත් කරගත්තේ ඇයි?පිළිතුර:- ඔව් එහෙම ගෙනගොස් තිබෙනවා. ඔය සෑම රටකම ප්‍රශ්න තිබෙනවා. ඔවුන් මුලින්ම වග කියන්නේ ඔවුන්ගේ රටවලට. අර්බුදකාරී තත්ත්වයක් ජාත්‍යන්තරව පවතින විට තම රටට ප්‍රමුඛත්වය දෙන පිළිවෙතක් තිබෙනවා. විදෙස්වල කර තිබෙන ආයෝජන තම රටට ගෙන්වා ගන්නවා. එසේත් නැතිනම් ස්ථාවර රටවලට ඒ ආයෝජන ගෙනයනවා. අපි හොඳයි කියන නිසා එන්නේවත් අපි නරකයි කියන නිසා යන්නේවත් නැහැ. ඒ කොහොම වුවත් ඔය ගිය අය තව ටික කලකින් එන බව මම දන්නවා. මේවා ගැන නොදන්නා අය කලබල වෙනවා. මෙවන් ආයෝජකයන්ට හිරිහැර නොකර කටයුතු කළ යුතුයි.ප්‍රශ්නය:- ආණ්ඩුවේ පිළිවෙත නිසා එ.ජා. මානව හිමිකම් කොමිසම බරපතළ චෝදනා රටට එරෙහිව නඟා තිබෙනවා. ආණ්ඩුව මේ රට ගෙනියන්නේ කොතැනටද?පිළිතුර:- ඔවුන් මේ වැඩ කරන්නේ ඔවුන්ට අවශ්‍ය තැනට මේ රට ගෙනියන්නයි. මේ රටේ යුද අපරාධ සිදු නොවූ බව අපි දන්නවා. ඒත් සමහරු පුන පුනා ඒ ගැන කියනවා. ලංකාවේ යුද අපරාධ නොවූ බවට ලංකාව කිසි විටෙක ජාත්‍යන්තර මානුෂීය නීති කඩ නොකළ බව ජාත්‍යන්තර විශේෂඥයන් කරුණු සහිතව පෙන්නාදී තිබෙනවා. දරුස්මාන් වාර්තාව පදනම් කරගෙන ලංකාවට එරෙහි චෝදනා නගා තිබෙනවා. එහෙත් ඒවා පදනම් විරහිත බව සර් ඩෙස්මන්ඩ්, සර් ජෙෆ්‍රි නයිස්, සර් රොඩ්නි නික්සන්, ජෙනරල් හෝම්ස් ඇතුළු අය පෙන්වා දී තිබෙනවා. එසේ වුවත් ලංකාව අපහසුතාවට පත්කරන්න උත්සහ කරනවා. මේ අපහසුතාවට පත්කිරීමට උත්සාහ ගන්නේ ලංකාවට හිතෛශී ආණ්ඩුවක් පත්වුණාමයි. වසර 443ක් මේ රට යටත් කරගෙන සිටි අය මේ රටේ ජනතාවට කොතරම් හානි කළාද? ඝාතනය කළාද? මේවාට දායක වූ සමහර රටවල් අද අපට මානව හිමිකම් ගැන කියනවා. අපි ඒ අයට තව දුරටත් යටත් විය යුතුයි කියා ඔවුන් සිතනවා. ඔවුන් කියන දේට අත ඉස්සුවා නම් රණවිරුවන් පාවා දෙන්නම් කිව්වා නම් ප්‍රශ්න එන එකක් නැහැ. චෝදනාවලට කරුණු සහිතව උත්තර දෙන්න ආණ්ඩුව සූදානම්. රට පාවා දෙන්න ලෑස්ති නැහැ.(*** සාකච්ඡා කළේ - චමින්ද මුණසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/රජයේ-ගමන-ජයග්‍රාහී-මාවතක/118-585785",
    "Category": "features"
}