{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 16",
    "Headline": "සරසවි බිමෙන් බාහිර සාහිත්‍ය මණ්ඩපය බිහිවෙන ලකුණු වැඩියි",
    "News Content": "මෙරට සුභාවිත ගීතය වෙනුවෙන් සුවිශේෂී දායකත්වයක් සැපැයූ මහාචාර්ය සුනිල් ආරියරත්න මහතා එදා මෙදා කාලය තුළ රචනා කළ ගීත එකතුව අමරණීය වේ. එසේම පර් යේෂකයකු ලෙස ඔහු පළ කළ කෘති මාලාව මෙරට විද්‍යාර්ථීන්ට පමණක් නොව පර්යේෂකයන්ට ද ආදර්ශයකි. පරිවර්තකයකු, නවකතාකරුවකු, කවියකු ලෙස ද මහාචාර්යවරයා මෙරට සාහිත්‍යයට දායාද කළ කෘති බොහොමයකි. ඒ ඇතැම් කෘති රාජ්‍ය සාහිත්‍ය සම්මාන ඇතුළු සම්මානවලින් පිදුම් ලැබීමටද සමත් විය.‘සිංහල චිත්‍රපට ගීතාවලිය’ කෘති මාලාව සම්පාදනය මහාචාර්යවරයා ආරම්භ කළේ මීට කලකට පෙරය. එහි ගීත පදමාලා එකතු හතරක් සම්පාදනය වී තිබූ අතර එහි නවතම පස්වැනි හා හයවැනි ඛාණ්ඩ දැන් නිකුත් වී තිබේ. මෙවර සංවාදය මහාචාර්යවරයා සමගයි. • ‘සිංහල චිත්‍රපට ගීතාවලිය’ කෘති පෙළෙහි මේ නිකුත්ව තිබෙන්නේ පස්වැනි සහ හයවැනි ඛාණ්ඩ. මේ වනවිට මේ කෘති පෙළ තුළ ඔබේ අවධානයට ලක් වූ කරුණු කාරණා මොනවා ද?“ගීත සාහිත්‍ය ඉතිහාසයේ විවිධ ප්‍රවණතා තියෙනවා. නාඩගම් ගීත, නූර්ති ගීත, ටීටර් ගීත, ග්‍රැමෆෝන් ගීත ආදි වශයෙන්. පුරාණ සිංහල නාඩගම් පිටපත් නමින් මා රචනා කළ පොතේ තියෙනවා නාඩගම් ගී දහස් ගණනක්. එසේම ජෝන් ද සිල්වා නූර්ති නාට්‍ය එකතුව කියන පොතේ තියෙනවා නූර්ති ගීත දහස් ගණනක්. ග්‍රැමෆෝන් යුගය කියන පොතේ ග්‍රැමෆෝන් ගීත සාහිත්‍යය පිළිබඳ විවිධ කාරණා තියෙනවා. මේ ඉතිහාසයේ තවත් එක් ප්‍රවණතාවක් තමයි කඩවුණු පොරොන්දුව චිත්‍රපටයෙන් ආරම්භ වුණ චිත්‍රපට ගීත සාහිත්‍යය කියන එක. යම් යම් තැන්වල චිත්‍රපට ගීත ගැන ලියැවුණු ලිපියක් දෙකක් දැක්කත් ඒ බොහොමයක තිබ්බේ වැරැදි පදමාලා. ඒකට හේතුව තමයි නිවැරැදි පදමාලා සිංහල චිත්‍රපට පොත්වල නැතිකම.මගේ ආචාර්ය උපාධි නිබන්ධයට ගීත සාහිත්‍යය තෝරා ගත්තාම ජයවිලාල් විලේගොඩ මහතා තමන් ළඟ තිබුණ චිත්‍රපට සින්දු පොත් සියල්ලම මට ගෙනැවිත් දුන්නා. ඔහු එකතු කරලා තිබුණා ‘කඩවුණ පොරොන්දුවේ’ ඉඳලා ‘රේඛාව’ දක්වා සියලු සින්දු පොත්.මට කල්පනා වුණා නිවැරැදි චිත්‍රපට ගීත සාහිත්‍යයක් ග්‍රන්ථාරූඪ කිරීමේ වැදගත්කම. ඒ අනුව මම 2008 දී පටන් ගත්තා සිංහල චිත්‍රපට ගීතාවලිය කියලා ඛාණ්ඩ කිහිපයක් මුද්‍රණය කරන්න. මේ ගීත පොත්වල බොහෝ ගීත සාවද්‍යයි. මේ අධ්‍යයනය කළේ ඒවා නිවරැදි කරමින් දැන් මේ පොත් දෙකත් එක්ක සිංහල චිත්‍රපට ගීත පදමාලා 2,268ක් තියෙනවා. මේක දැවැන්ත සාහිත්‍යයක්.”• හැබැයි කෙනකුට කියන්න පුළුවන් නේද මේ යුගවල චිත්‍රපට ගීවල නිසරු ගීත බොහොමයක් ඇතුළත් වෙනවා කියලා. එවැනි ගී ඔබේ අවධානයට යොමු වීම ගැනත් කෙනකුට ගැටලුවක් ඇති වෙන්න පුළුවන්?“ඔව්. ඒක ඇත්ත. එහෙම බැලුවොත් නාඩගම් ගී ගත්තත් නූර්ති ගී ගත්තත් ඒවායේ හැම ගීතයක්ම සාර්ථක නෑ. පදමාලා පමණක් නොවෙයි තනු වුණත් අසාර්ථකයි. හැබැයි ඒ අතර තියෙනවා විශිෂ්ට ගණයේ පදමාලා. මේක එක යුගයක්. නිර්මාණ මොන තරම් සාර්ථක හෝ අසාර්ථක වුණත් ග්‍රන්ථාරූඪ නොවුණා නම් අපට මේවා අහිමි වෙන්න බොහෝ විට ඉඩ තිබුණා.”• ඔබ මේ ග්‍රන්ථාවලිය තුළ කළ අධ්‍යයනවලට අනුව මේ කියන අදාළ යුගයේ ගීත පදමාලාවල ඔබ දුටු විශේෂතා මොනවා ද?“චිත්‍රපට ගීතය සාමාන්‍ය ගීතයකට වඩා හාත්පසින්ම වෙනස් නිර්මාණයක්. චිත්‍රපට ගීතය ගීත රචකයාගේ හදවතේ තැන්පත් කරන්නේ අධ්‍යක්ෂවරයා. ඔහුට වුවමනා ගීතය තමයි රචකයා ලියන්නේ. චිත්‍රපට ගීයක් රචනා කිරීම සරල ගීයක් ලියනවාට වඩා අමාරුයි. පැරැණි ගීත රචකයෝ මේ අභියෝගය භාරගත්තා වගේම ඊට සාර්ථකව මුහුණ දුන්නා.ඔවුන්ට තවත් අභියෝගයක් තිබුණා. ඒ තමයි හින්දි හෝ දෙමළ හෝ ඉංග්‍රීසි තනුවකට තමන්ගේ ගීතය රචනා කරන්නට සිදුවීම. කරුණාරත්න අබේසේකර වගේ රචකයෙක් ගීත දාහක් පමණ ලියලා තියෙන්නේ හින්දි, දෙමළ හෝ ඉංග්‍රීසි තනුවලට. ඒ ආකෘතිය තුළ සිරගත වෙමිනුත් ඔහුට පුළුවන්කම තිබුණා ප්‍රශස්ති ගීත රචනා කරන්නට. ස්වතන්ත්‍ර තනුවලට ගී නිර්මාණය කළ රචකයන් අර තරම් දුෂ්කරතාවලට මුහුණ පෑවෙ නෑ. නිහාල් ඒ. ජයසිංහ වගේ රචකයන් ගැන අපි වැඩිපුර කතා නොකළත් තුෂාරා චිත්‍රපටයේ සියලුම ගී ඔහු නිර්මාණය කළේ තනුවලට.ඒ වගේම මේ ග්‍රන්ථාවලිය බැලුවොත් අජන්තා රණසිංහ වගේ රචකයකුගේ විශිෂ්ටතම ගීත පද රචනාවත් මෙහි ඇතුළත් වෙනවා. ඒක තමයි ‘දුහුලු මලක්’ චිත්‍රපටයට ඔහු ලියූ ‘රන් කෙන්දෙන් බැඳ’ ගීතය. සමස්ත චිත්‍රපටයේ අරුත පද පේළි කිහිපයකට මේ තරම් සාර්ථකව ගොනුකර ගැනීම ලේසි පහසුවෙන් කරන්න බෑ.”• අපි අපේ සාහිත්‍යය ඇතුළෙ නවකතාව, කෙටිකතාව, කවිය වගේ දේවල් ගැන නිතර කතා වෙනවා. ඒත් චිත්‍රපට ගීත සාහිත්‍යය ඇතුළු ගීතය වගේ දේවල් නිතර සාකච්ඡාවට ගැනෙන්නේ නෑ වගේම ඒ ගැන පර් යේෂණ පොත්පත් පළවෙන්නේ නෑ. මේ තත්ත්වය ඔබ කොහොම ද දකින්නේ?“ගීත සාහිත්‍යය ගැන නිසියාකාරයේ පර් යේෂණ ඉෂ්ට සිද්ධ වෙලා නැති නිසා මෙවැනි තත්ත්වයක් මතුවෙන්න පුළුවන්. උදාහරණයකට නාඩගම් ගීත සාහිත්‍යය කියන එක කිසි කෙනකුගේ පර් යේෂණයට නිසි පරිදි ලක්වෙලා නෑ. ගීතය අනෙක් කලා මාධ්‍යයන්ට වඩා වෙනස්. ගීතය කලාවේ එක් පාර්ශ්වයක් පමණයි. එය ඇත්තටම සංගීතයේත් සාහිත්‍යයේත් සුසංයෝගයක්. එතකොට පද රචකයන්ගේ පැත්තෙ අය විතරයි ගීත සාහිත්‍යය කියලා කියන්නේ. ඒකත් මේ ගැන අඩුවෙන් සාකච්ඡා වෙන්න හේතුවක්. හරි හමන් විදිහට පර් යේෂණයක් කරනවා නම් ඒ පර් යේෂකයා සංගීතය සහ පදමාලාව කියන අංශ දෙක ගැනම හොඳින් අධ්‍යයනය කළ යුතුව තිබෙනවා.සංගීතයත් සාහිත්‍යයත් දෙකම හොඳින් දන්නා උදවියගේ හිඟය ගීතයේ ගැන ගැඹුරු පර් යේෂණයක් සිදු නොවීමට ප්‍රබල හේතුවක්. මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රගේ නාට්‍යවල ගීත සාහිත්‍යය ගත්තොත් ආචාර්ය ගුණදාස අමරසේකර කියන්නේ තොටගමුවේ ශ්‍රී රාහුල හිමියන්ට නොදෙවැනි මහා කවියා සරච්චන්ද්‍ර බවයි. ඒ අනුව මහාචාර්ය සරච්චන්ද්‍රගේ ගීතාවලිය වුණත් දැවැන්ත පර් යේෂණයකට පාදක වන සාහිත්‍යයක්. මෙවැනි පර් යේෂණ නැති නිසා තමයි අපිට හිතෙන්නේ කවිය, නවකතාව, කෙටි කතාව තරමට ගීත සාහිත්‍යය දියුණු වෙලා කියල.”• සිදු කෙරෙන ශාස්ත්‍රීය පර් යේෂණය කුමක් වුවත් ඒවා තනි තනි පර් යේෂකයන් තමන්ගේ කැමැත්ත හා මහන්සිය සහිතව සම්පාදනය කළ කෘති. එසේ නොමැතිව රජය හෝ පිළිගත් වෙනත් කණ්ඩායමක් මෙවන් පර් යේෂණ සිදු කරන විධිමත් වැඩපිළිවෙළක් දකින්නට නැහැ. මේ ගැන මොකද හිතන්නේ?“පැරැණි සම්භාව්‍ය කෘති සංස්කරණය කිරීමේ සාමූහික ව්‍යාපෘති යම් යම් විශ්වවිද්‍යාල කේන්ද්‍ර කොටගනිමින් සිදු කෙරුණා යම් යම් අවස්ථාවල. ඒක කෙරෙන්නේ විද්වත් මණ්ඩලයක් මගින්. ඒත් එවැනි පර් යේෂණ වෙනත් විෂයයක් සම්බන්ධයෙන් සිද්ධ වෙච්ච බවට සාධක නැහැ. ලියැවුණා නම් ලියැවුණේ ලේඛකයන් අතින් තනි තනිව. ඔබ කිව්වා වගේම මම ලියපු සංගීත පර් යේෂණ කෘති සියල්ල කේවල පර් යේෂණ හැටියටයි සිදු කෙරුණේ. හැබැයි මේ ක්ෂේත්‍ර ගැන සාමූහික පර් යේෂණයක් සිද්ධ වෙනවා නම් ඒවායින් කේවල පර් යේෂණවලට වඩා ගැඹුරු සහ ශාස්ත්‍රීය බවක් මතු කරගන්න පුළුවන්. විශ්වවිද්‍යාලවල මානව ශාස්ත්‍ර අංශවලින් ඒ ගැන අවධානය යොමු කිරීම වැදගත්.”• මීට කලකට පෙර විශ්වවිද්‍යාලවලින් මතු වූ ශාස්ත්‍රීය පර් යේෂණ හා විචාර ප්‍රවණතා අද බිහි නොවීමට සාධාරණ හේතුවක් තියෙනවා ද?“පළමුවැනිම කාරණය තමයි විශ්වවිද්‍යාල ආචාර්යවරයා මත පටවා තිබෙන මහා බර. අපි පර් යේෂණ කරන කාලේ මේ වගේ බරක් දරාගෙන හිටියේ නෑ. ඒක මේ අලුත් අධ්‍යාපන ක්‍රමය මත ගොඩනැගුණු තත්ත්වයක්. අපේ කාලේ පුළුල් විෂය ධාරාවක් තිබුණත් ඒවා ගැඹුරින් හදාරන්න කාලය ලැබුණා. අද වෙලා තියෙන්නේ බොහෝ දේ උගන්වනවා. ඒත් කිසිම දෙයක් ගැන ගැඹුරු හැදෑරීමක් තියෙනවා ද කියන ප්‍රශ්නය එනවා. කව්සිළුමිණේ සර්ඝ 4ක් ඒ කාලේ අපි අවුරුද්දක් පුරා ඉගෙන ගත්තා. අද ඒ සර්ඝ හතර පැය දහයකින් උගන්වනවා. ඉතින් කොහොම ද කව්සිළුමිණ ගැන අවබෝධයක් ලබාගන්නෙ. ධර්මප්‍රදීපිකාව ඇතුළු අනෙක් සම්භාව්‍ය කෘතිත් එහෙම තමයි.මේ වැඩෙන් එක පැත්තකින් විද්‍යාර්ථීන්ට ගැඹුරු දැනුමක් ලැබෙන්නේ නෑ. අනෙක් පැත්තෙන් උගන්වන ආචාර්යවරුන්ට විවිධ පත්‍රිකා පුරවන්නයි, අරකයි මේකයි රාජකාරිවලට ගියාම උගන්වන්න වෙලාවක් නෑ. ඒ නිසා මේ හේතුව උඩ වර්තමාන විශ්වවිද්‍යාල කථිකාචාර්යවරුන්ට ගැඹුරු ශාස්ත්‍රීය පර් යේෂණයක් කරන්න වෙලාවක් නෑ. ඒත් ශාස්ත්‍රීය පර් යේෂණ සඳහා කැමැත්ත දක්වන තරුණ ආචාර්යවරු නැත්තේ නෑ. හැබැයි ඔවුන්ට නිදහස නෑ අලුත් අධ්‍යාපන ක්‍රමය තුළ ඔවුන් බන්ධනාගාරගත කරලා තියෙන නිසා. ඒ විලංගුවෙන් ගැලවෙනකල් ඔවුන්ට නිදහස් මතධාරීන් හැටියට තමන්ගේ කාලය භාවිත කරලා ගැඹුරු පර් යේෂණයක් කරන්න අමාරුයි.”• එදා ගැඹුරු ශාස්ත්‍රීය මෙහෙවරක් කළ බොහෝ විද්වතුන් අද කලකිරීමෙන් නිහඬව ඉන්න බව පෙනෙනවා. ඒත් ඔවුන් කළ මෙහෙවර අගයමින් එතැන් සිට මේ පර් යේෂණ අධ්‍යයන ඉදිරියට ගෙන යාමට කැමැති තරුණ පිරිසක් අප අතර ඉන්නවා. ඔවුන්ට ඔබ මොන වගේ අදහසක් ද පළ කරන්නේ?“අපි දන්නවා මේක යම් අර්බුදකාරී මොහොතක්. ඒත් මේ අර්බුදයෙන් ඇති වූ පීඩනයම පුපුරා ගිහින් මට හිතෙනවා අලුත් සාහිත්‍ය මණ්ඩප බිහිවෙයි කියලා. සෑම ක්ෂේත්‍රයකම සෑහෙන තරුණ පිරිසක් ඉන්නවා ගැඹුරු සමාජ සාහිත්‍ය සංවාදයක වගකීම දරන්න කැමැති. මේ අලුත් පුපුරා යාම විශ්වවිද්‍යාලයෙන් පිටස්තරව බොහෝ විට සිදු වෙයි. ඒකෙන් කියැවෙන්නේ නෑ විශ්වවිද්‍යාල මේවාට දායක නොවෙනවා කියලා. ඒත් ඔවුන්ට වෙලා තියෙන්නේ ඔවුන් විශ්වවිද්‍යාල අධ්‍යාපන ක්‍රමයෙන් පීඩාවට පත්ව සිටීමයි. පිටස්තර සමාජයේ නිදහසේ ඉන්න පිරිසට තමයි ඔවුන් සමතික්‍රමණය කරමින් ඉදිරියට එන්න හැකි වෙන්නේ.”  සාහිත්‍යයේ නව සංවාදය හැදෙන්නේ එතනින්.(*** සංවාද සටහන - ගාමිණි කන්දේපොළ)  ",
    "URL": "https://www.lankadeepa.lk/features/සරසවි-බිමෙන්-බාහිර-සාහිත්‍ය-මණ්ඩපය-බිහිවෙන-ලකුණු-වැඩියි/2-586155",
    "Category": "features"
}