{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 16",
    "Headline": "ගෝලීය හැලහැප්පීම් වලට ශ්‍රී ලංකාව අනුගත විය යුතුයි",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ගෝලීය වශයෙන් සිදුවන හැල හැප්පීම් හා පරිවර්තනවලට ශ්‍රී ලංකාව වේගයෙන් අනුගත විය යුතු යැයි ද අපට පසුගාමී විය නොහැකි යැයි ද ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා කොළඹ දී අද (16) පැවැසීය. මෙරට උසස් අධ්‍යාපන ක්‍රමය නවීන ක්‍රම සමඟ ඉක්මණින් හැඩගැස්ස විය යුතු යැයි ද ජනාධිපතිවරයා කීය.බණ්ඩාරනායක ජාත්‍යන්තර අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවැති ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ 31 වැනි උපාධි ප්‍රදානෝත්සවයට සහභාගී වෙමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ඒ බව සඳහන් කළේය. මේ කරුණු මුල් කරගනිමින් අධ්‍යයන ක්ෂේත්‍රය කුමක් වුවද සියලුම සිසුන්ට තොරතුරු තාක්ෂණය හා පරිගණක විද්‍යා විෂය වශයෙන් හඳුන්වා දෙන ලෙස උපකුලපතිවරුන්ගෙන් තමා ඉල්ලා සිටියේ එම කරුණු නිසා යැයි ද ජනාධිපතිවරයා එහිදි කීය. අනාගතයේ බිහිවන සෑම විශ්වවිද්‍යාල ශිෂ්‍යයෙක්ම තමාගේම යහපත සලසා ගැනීමේ හා රටේ අර්ථිකයට ධනාත්මක ලෙස දායක වීමේ හැකියාවෙන් යුක්ත වීම සිය දැක්ම යැයි ද ජනාධිපතිවරයා මෙහිදි කීය. එසේ වූ විට අපගේ උසස් අධ්‍යාපනයෙන් අප බලාපොරොත්තු වන වෙනස්කම් මේ පරමාර්ථය අරමුණු කරගැනීමක් යැයි ද ජනාධිපතිවරයා කීවේය.එහිදි තවදුරටත් අදහස් දැක්වූ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා මෙසේ ද කීය.‘‘අද ජෙනරාල් ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ වාර්ෂික උපාධි ප්‍රදානෝත්සවයේ අවසාන සැසිවාරයේ මුලසුන හෙබවීමට මට ආරාධනා කිරීම පිළිබඳ මම සතුටු වෙනවා. අද උපාධි ලබන සියලුම සිසුන්ට මගේ සුබ පැතුම් පිරිනමනවා. මේ කීර්තිමත් ආයතනයේ ඔබේ අධ්‍යයන කාලසීමාව තුළ ඔබ සැම ඉතා මහන්සියෙන් අධ්‍යයන කටයුතුවල නිරතවන්නට ඇත. අද මෙම උත්සවය ඔබේ වෙහෙස මහන්සිය සහ ඔබේ වටිනා ජයග්‍රහණය අගය කිරීමට හැකි දිනයකි. ඔබ ඔබේ ජීවිතයේ මෙන්ම වෘත්තියේද ආරම්භ කරන මීළඟ අදියර, සර්වප්‍රකාරයෙන්ම සාර්ථක වේවායි මම ප්‍රාර්ථනා කරනවා.ජෙනරාල් ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ කළමනාකාරිත්වයට සහ පීඨ කාර්ය මණ්ඩලය වෙත, මෙම ශිෂ්‍යයන්ගේ අධ්‍යයන කාලය තුළ ඉගැන්වීම හා ඔවුන් හැඩගැස්වීම සඳහා කරන ලද වෙහෙස මහන්සිය හා දැඩි කැපවීම පිළිබඳ මාගේ උණුසුම් සුබ පැතුම් පුද කිරීමට මම මෙය අවස්ථාවක් කරගන්නවා. ඒ වගේම ආයතනයේ ඉහළ ගුණාත්මකභාවය ආරක්ෂා කර ගනිමින් එය තවදුරටත් පෝෂණය කිරීමට ක්‍රියාකිරීම පිළිබඳව ඔවුන් සියලු දෙනාට මම මගේ ප්‍රශංසාව පුද කරනවා.කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලය ඉතා කෙටි කාලයක් තුළ සන්නද්ධ හමුදාවන්ගේ උසස් අධ්‍යාපන හා පුහුණු අවශ්‍යතා සපුරාලන ආරක්ෂක ඇකඩමියක සිට හමුදා සාමාජිකයන්ට මෙන්ම සිවිල් ශිෂ්‍යයන්ටද විවිධ අංශවලට අවශ්‍ය සුදුසුකම් සපුරාලන පූර්ණ විශ්වවිද්‍යාලයක් බවට සංවර්ධනය වී තිබෙනවා.ආරම්භක අවදියේදී අංග සම්පූර්ණ විශ්වවිද්‍යාලයක් ලෙස මේ ආයතනයේ ශක්‍යතාව පිළිබඳව ඇතැම් අංශවල සැක මතු විය. කෙසේ නමුත්, ඉහළ සුදුසුකම්ලත් හා දක්ෂ කාර්ය මණ්ඩලයක් ආකර්ෂණය කර ගැනීමටත්, විශිෂ්ට ඉගැන්වීම් ප්‍රමිති පවත්වා ගැනීමටත් ඉංජිනේරු විද්‍යාව, නීතිය, කළමනාකරණය සහ වෛද්‍ය විද්‍යාව වැනි විවිධ ක්ෂේත්‍රවල කැපී පෙනෙන දක්ෂතා සහිත උපාධිධාරීන් නිරතුරුවම බිහි කිරීමටත් කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලය සමත්ව තිබෙනවා. කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ ව්‍යාප්තිය විශාල සාර්ථකත්වයක් ලබා ඇති බව දැන් පැහැදිලිව පෙනෙන්නට තිබෙනවා.මේ විශ්වවිද්‍යාලයෙන් බිහිවන උපාධිධාරීන් ඔවුන්ගේ ක්ෂේත්‍රයට අදාළව විශේෂ දැනුමක් ඇති අය පමණක් නොව, ඉහළ විනය ගරුකභාවය හා අවංකභාවය ඇති සහ ශක්තිමත් නායකත්ව ගුණාංග මෙන්ම කණ්ඩායමක් ලෙස වැඩ කිරීමේ කුසලතාව යන ගුණාංග ද සතු පිරිසක් බවට පත්ව තිබෙනවා. මේ ගුණාංග සියල්ලටම සේවායෝජකයන් අතර බෙහෙවින් ඉහළ ඉල්ලුමක් තිබෙනවා.පෞද්ගලික හා රාජ්‍ය අංශයේ එවැනි සේවායෝජකයන්ගෙන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ උපාධිධාරීන් සඳහා ඇති ඉහළ ඉල්ලුම සහ උපාධි හා පශ්චාත් උපාධි අධ්‍යයන සඳහා කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයයට ඇතුළත් වීමට රට පුරා සිටින සිසුන්ගේ ඇති ඉහළ ඉල්ලුම මෙහි සාර්ථකත්වයට කදිම සාක්ෂි සපයනවා.මෙම විශ්වවිද්‍යාලයේ ජාත්‍යන්තර සිසුන් 300කට ආසන්න පිරිසක් අධ්‍යාපනය ලබනවා. වෛද්‍ය පීඨයේ පමණක් අධ්‍යාපනය ලබන විදෙස් සිසුන්ගේ සංඛ්‍යාව 40ක්. එය ඉතාම ප්‍රශංසනීය ජයග්‍රහණයක්.මෙම විශ්වවිද්‍යාලයේ දක්ෂිණ මණ්ඩපය විවෘත කිරීමෙන් සළකුණු කෙරෙන අඛණ්ඩ ව්‍යාප්තිය සේම තාක්ෂණය හා අපරාධ යුක්තිය විනිශ්චය පිළිබඳ නව පීඨයක් ආරම්භ කිරීම තුළින් අධ්‍යයන වැඩසටහන් පුළුල් කිරීම අප සියලු දෙනා දිරිගන්වන කරුණක් බව සිහිපත් කළ යුතු ය. අනාගතයේදී මේ විශ්වවිද්‍යාලය ව්‍යාප්ත කිරිම සඳහා තවත් විකල්ප පිළිබඳව ද සොයා බැලීමට අපි ක්‍රියාකරනවා.එමගින් සිසුන් විශාල පිරිසකට මේ ආයතනයේ සුවිශේෂී ලක්ෂණවලින් හා සංස්කෘතියෙන් ප්‍රතිලාභ අත්කර ගැනිමට අවකාශ සැලසෙන බව කිව යුතුයි.කෙසේ වෙතත්, ශ්‍රී ලංකාවේ උසස් අධ්‍යාපනයේ අනාගතය සමස්තයක් ලෙස සලකා බැලිමේදී අවධානය යොමු කළ යුතු සාධක බොහොමයක් ඇති බව කිව යුතුය.ලෝකය දැන් සිවුවැනි කාර්මික විප්ලවයට මුහුණ දෙමින් සිටිනවා.විසිවන ශතවර්ෂයේ දෙවන භාගයේ සිදු වූ ඩිජිටල් විප්ලවය මත පදනම්ව ක්ෂේත්‍ර ගණනාවක වේගවත් තාක්ෂණික නවෝත්පාදන ලොව පුරා පරිවර්තනීය වෙනස්කම් ඇති කිරීම සඳහා එකට සමපාත වෙමින් පවතිනවා.මේ වෙනස්කම් ඉතා වේගයෙන් සිදුවන අතර එය සෑම රටකම සෑම කර්මාන්තයකටම පාහේ බලපෑම් එල්ල කරනවා. දැනට පවතින ගෝලීය වසංගත තත්ත්වය මේ වෙනස්කම් සිදුවීමේ වේගය තවදුරටත් වේගවත් කර තිබෙනවා. එබැවින් සෑම රටක්ම, සෑම රජයක්ම සහ අධ්‍යාපනයට සම්බන්ධ සෑම ආයතනයක්ම මේ වැදගත් විකාශනය තුළ ඇතිවන වෙනස්කම් සැලකිල්ලට ගත යුතුයි.ගෝලීය වශයෙන් සිදුවන හැල හැප්පීම් හා පරිවර්තන සමඟ ශ්‍රී ලංකාව වේගයෙන් අනුගත විය යුතුය. අපට පසුගාමී විය නොහැක.අපේ උසස් අධ්‍යාපන ක්‍රමය නවීන ක්‍රම සමග ඉක්මනින් හැඩ ගැසිය යුතුය.වේගයෙන් වෙනස්වන තත්ත්ව මධ්‍යයේ වුවද ඊට අනුගතවිය හැකි අධ්‍යාපනයක් අපගේ සිසුන්ට ලබා දිය යුතු අතර, එය අනාගතයේදී ඔවුන්ට වඩා හොඳ රැකියා සොයා ගැනීමටද උපකාරි විය යුතුයි. මෙය අපේ විශ්වවිද්‍යාල සහ අනෙකුත් උසස් අධ්‍යාපන ආයතනවල සැලකිය යුතු දියුණුවක් අවශ්‍ය වන අංශයකි.පසුගිය වසර තුළ රාජ්‍ය පරිපාලන අමාත්‍යාංශය ආරම්භ කළ විශේෂ යෝජනා ක්‍රමයක් යටතේ රැකියා විරහිත උපාධිධාරින් විශාල සංඛ්‍යාවක් සේවයට බඳවා ගන්නා ලදී. මේ යෝජනා ක්‍රමයෙන් රැකියා හිමි වූ 60,000කට ආසන්න සංඛ්‍යාවෙන් අඩකට ආසන්න පිරිසක් කලා උපාධිධාරින්ය. බොහෝදෙනෙක් ඔවුන්ගේ සුදුසුකම් ලබාගෙන ඇත්තේ විවෘත විශ්වවිද්‍යාලය හා වෙනත් රාජ්‍ය විශ්ව විද්‍යාල මෙහෙයවන බාහිර උපාධි වැඩසටහන් මගිනි. එවැනි පුද්ගලයන්ට තෘතීයික මට්ටමින් අධ්‍යාපනය ලැබීමට ආශාවක් තිබීම සහ විශ්වවිද්‍යාලයට පූර්ණ කාලීනව සහභාගී නොවී ඔවුන්ගේ සුදුසුකම් අත්කර ගැනීමට හැකිවීම සාධනීය කරුණකි.කෙසේනමුත්, ඔවුන්ගේ අධ්‍යාපනය මගින් මහජන අවශ්‍යතා සපුරාලීම සඳහා ඵලදායී ලෙස දායකවීමට අවශ්‍ය දැනුම, කුසලතා සහ හැකියා ඔවුන් සතුව තිබේද යන්න පිළිබඳව අවිනිශ්චිත බවක් පවතී.ඔවුන්ගේ අධ්‍යයනවල ප්‍රතිඵලය රජය විසින් ඔවුන්ට රැකියා ලබාදී මහජන අරමුදල් වැය කොට වේතන ගෙවීමට නම් මෙය අත්‍යාවශ්‍ය කරුණකි.වර්තමාන රැකියා වෙළෙඳපොළේ වැඩි ඉල්ලුමක් පවතින්නේ තාක්ෂණික අංශය හා බැඳුණු කුසලතා සඳහාය. තොරතුරු තාක්ෂණ උපාධිධාරීන්ට පෞද්ගලික අංශයේ සමාගම්වල පමණක් නොව, ස්වයං රැකියා අවස්ථා සහ නව සේවා ආරම්භ කිරිම සඳහා වැඩසටහන් දියත් කිරීම සඳහා ද බොහෝ අවස්ථා ඇත.අනාගතයේදි සෑම ආර්ථික අංශයකම තාක්ෂණය ප්‍රධාන කාර්යයක් ඉටු කරනු ඇත. අවම වශයෙන්, අපේ විශ්වවිද්‍යාල පද්ධතියේ සියලුම උපාධිධාරීන්ට නව තාක්ෂණය පිළිබඳ යම් දැනුමක් තිබිය යුතු අතරම අවම වශයෙන් පරිගණක හැසිරවීම සඳහා අවශ්‍ය විෂය දැනුමක් තිබීම ඔවුන්ට සාර්ථක අනාගතයක් ගොඩනගා ගැනීමට ඉවහල් වනු ඇත.අධ්‍යයන ක්ෂේත්‍රය කුමක් වුවද සියලුම සිසුන්ට තොරතුරු තාක්ෂණය හා පරිගණක විද්‍යා විෂය වශයෙන් හඳුන්වා දෙන ලෙස උපකුලපතිවරුන්ගෙන් මා ඉල්ලා සිටියේ එබැවිනි. මෙය උපාධිය ලැබීමෙන් අනතුරුව වඩා හොඳ රැකියා අවස්ථාවක් සොයා ගැනීමේදී හෝ තමන්ගේම ව්‍යාපාර සාර්ථකව කරගෙන යාමේදී ඔවුන්ට වඩාත් ඵලදායක ඉඩ ප්‍රස්ථා සලසනු ඇත.තාක්ෂණය පිළිබඳ හුරුව සමග ඉංග්‍රීසි දැනුම අත් කර ගැනීම අපේ තරුණ ප්‍රජාවගේ තවත් තීරණාත්මක අවශ්‍යතාවක්. ඕනෑම තරුණයකුට මනා ඉංග්‍රීසි දැනුමක් තිබේ නම් හා අන්තර්ජාල ප්‍රවේශ පහසුකම් තිබේනම් ඔවුන්ට ඉගෙන ගත හැකි වපසරිය අසීමාන්තිකයි.අන්තර්ජාලය ඔස්සේ බොහෝ ඉගෙනුම් සම්පත් නොමිලේ ලබාගන්න පුළුවන් නිසා ඔවුන්ට අත්පත් කරගන්න පුළුවන් දැනුටමට සීමාවක් නැහැ.ගෝලීය වශයෙන්, තරුණ ව්‍යවසායකයන් දහස් ගණනක් එවැනි අන්තර්ජාල සම්පත් භාවිතයෙන් තමන් අත්කරගත් කුසලතා නව්‍ය ආරම්භක වැඩසටහන් දියත් කිරීමට හෝ සාර්ථක ස්වයං රැකියා නියුක්තිකයන් බවට පත්වීම සඳහා පිටිවහලක් කර ගෙන තිබෙනවා.මේ ප්‍රවණතාව ශ්‍රි ලංකාව තුළද දක්නට ලැබෙන අතර එය සහයෝගය හා දිරිගැන්වීම හිමි විය යුතු ප්‍රවණතාවක් බව කිව යුතුයි.මේ සන්දර්භය තුළ අපගේ සමස්ත අධ්‍යාපන පද්ධතියේ පවතින සම්පත් ඌණතා කනස්සල්ලට හේතුවක් බව ද සිහිපත් කළ යුතු යි.විශේෂයෙන් ග්‍රාමීය ප්‍රදේශවල තොරතුරු තාක්ෂණය, විද්‍යාව, ගණිතය සහ ඉංග්‍රීසි වැනි විෂයයන් හා අදාළ ගුරු හිඟයක් පවතින බවඅත්දැකීමෙන් මම දන්නවා.රටපුරා මේ අත්‍යාවශ්‍ය විෂය සඳහා ගුරුවරු පුහුණු කිරීම හා ඉගැන්වීමේ ගුණාත්මකභාවය වැඩි දියුණු කිරීම කෙරෙහි අපි වහ වහා අවධානය යොමු කළයුතු යි. දැනට මෙය සිදු වෙමින් පවතින අතර නව සම්පත් සොයා ගැනීම සහ දිවයින පුරා ද්විතීයික පාසල්වල මේ විෂයයන් උසස් ප්‍රමිතියෙන් ඉගැන්වීම සඳහා නව ක්‍රම හඳුනාගැනීම කළ යුත්තේ අපගේ ශිෂ්‍ය ප්‍රජාවට සිය අනාගතයට විශ්වාසයෙන් මුහුණ දීමට එමගින් හැකි වන නිසාය.කෙසේ වෙතත් මේ මූලපිරීම් පූර්ණ වශයෙන් ක්‍රියාත්මක කෙරෙන තුරු ඉංග්‍රීසි, විද්‍යාව, ගණිතය සහ තොරතුරු තාක්ෂණය වැනි විෂය පිළිබඳව සීමිත ප්‍රවීණතාවක් ඇතිව වුවද, විශ්ව විද්‍යාල ප්‍රවේශ සුදුසුකම් ලබන සිසුන් සිටිනවා.තමන් තෝරාගත් අධ්‍යයන ක්ෂේත්‍රය කුමක් වුවද, විශ්වවිද්‍යාල අධ්‍යාපනය සඳහා තෝරාගනු ලබන සිසුන් සියල්ලෝම බුද්ධිමත්ය.ඔවුන් විශ්වවිද්‍යාලට ඇතුළත් වන විට මේ විෂයවලට නිරාවරණය වීමේ ඌණතාවක් පවතින්නේ නම් එය ඔවුන්ගේ දුර්වලතාව වඩා අධ්‍යාපන පද්ධතියේ පවතින අඩුපාඩුවකි.කෙසේ වෙතත්, විශ්වවිද්‍යාල මට්ටමට ළඟා වූ පසු තමන් සතුව නැතිමේ නිපුණතා අත්පත් කර ගැනීමට සිසුන් වෙහෙස වී වැඩ කළයුතු අතර, තිබෙන සියලුම පහසුකම් හා අවස්ථා ප්‍රයෝජනයට ගත යුතුය. මේ ක්‍රියාවලියේදී විශ්වවිද්‍යාල ඔවුන්ට සහාය විය යුතු අතර ඔවුන්ට අනුගමනය කිරීම සඳහා වඩාත් ඵලදායී අධ්‍යයන ඉඩ ප්‍රස්ථා නිර්මාණය කළ යුතුය. මෙය විශ්වවිද්‍යාල මට්ටමේ සිටින සිසුන්ට උපාධිය ලැබීමෙන් අනතුරුව වඩා යහපත් බලාපොරොත්තු ඇති කර ගැනීමට උපකාරී වෙනවා.වර්තමානයේ ඇතැම් විට දක්නට ලැබෙන විශ්වවිද්‍යාලයෙන් පිටව ගිය පසු තමන් අතරමං වූවා සේ සිසුන්ට දැනෙන හැගීම් වෙනුවට මාගේ දැක්ම වන්නේ අනාගතයේ බිහිවන සෑම විශ්වවිද්‍යාල ශිෂ්‍යයෙක්ම තමාගේම යහපත සලසා ගැනීමේ හා රටේ අර්ථිකයට ධනාත්මක ලෙස දායක වීමේ හැකියාවෙන් යුක්ත විය යුතු බවයි.අපගේ උසස් අධ්‍යාපනයෙන් අප බලාපොරොත්තු වන වෙනස්කම් මේ පරමාර්ථය අරමුණු කර ගත්තකි.ශ්‍රි ලංකාවේ විශ්වවිද්‍යාලවල පර්යේෂණ හා සංවර්ධන ක්‍රියාකාරකම් ඉහළ නැංවීම අපේ උසස් අධ්‍යාපන පද්ධතියට අවශ්‍ය තවත් වැදගත් ප්‍රගමනයක් බව කිව යුතු යි. විශේෂයෙන් පශ්චාත් උපාධි මට්ටමේ පර්යේෂණ අපගේ සියලුම විශ්වවිද්‍යාල ප්‍රමුඛතාවක් බවට පත්කරගත යුතුය. දක්ෂ සිසුන් අවශ්‍ය පහසුකම්වලින් බලගන්වා අපි ජාතික වශයෙන් මුහුණ දී සිටින සැබැ ගැටලු විසඳිමට ක්‍රියා කිරීම සඳහා ආයතන විසින් දිරි ගන්වන්නේ නම් අපේ විශ්වවිද්‍යාල ඔස්සේ එකී ගැටලු බොහොමයක් ආමන්ත්‍රණය කිරීමට අපට හැකියාව ඇත.පර්යේෂණවල නියුතු අපේ සිසුන්ගේ සොයා ගැනීම් විධිමත් සම්ම්න්ත්‍රණ හා ප්‍රකාශන තුළින් ප්‍රචලිත කිරීමෙන් ඔවුන් නිසි පිළිගැනීමට ලක්වෙනවා. මෙය අප රටේ විචිත්‍රවත් බුද්ධිමය සංස්කෘතියක් පෝෂණය කිරීමට දායක වේවි. ලොව අනෙක් රටවල සිදු වන්නාක් මෙන් වාණිජ ශක්‍යතාවකින් යුත් ඕනෑම පර්යේෂණ ප්‍රතිඵලයක් කර්මාන්තයක් බවට පත්වීම සඳහා අවසර දීමෙන් ප්‍රශස්ත ප්‍රතිඵල අත් කරගන්න පුළුවන්.වත්මන් ගැටලුවලට විසඳුම් සැලසුම් කිරීමේදී පෞද්ගලික අංශයට රාජ්‍ය විශ්වවිද්‍යාල සහ සෙසු උසස් අධ්‍යාපන ආයතන සමග කටයුතු කිරීමට වැඩි ඉඩ ප්‍රස්ථා තිබිය යුතුය. ගෝලීය පේටන්ට් ක්‍රමය මගින් මුල් පර්යේෂණවලින් බිහි වන නව නිපැයුම් ආරක්ෂා කිරීමට සහාය වීමෙන්, විශ්වවිද්‍යාල සහ ඒ හා සමාන පර්යේෂණවලට සෘජුව සම්බන්ධවූවන්ට මෙන්ම සමස්තයක් වශයෙන් රටට ආදායම් උත්පාදනය කිරීමේ මධ්‍යස්ථානයක් ලෙස ද අපට පර්යේෂණ හා සංවර්ධන ක්‍රියාකාරකම් භාවිත කළ හැකිය.පර්යේෂණ හා සංවර්ධනය කෙරෙහි ඉහළ අවධානයක් යොමු කිරීම ජාත්‍යන්තර වශයෙන් ශ්‍රී ලංකා විශ්වවිද්‍යාල ශ්‍රේණිගත කිරීම්වලට හිතකර ලෙසබලපානවා. විදේශීය සිසුන් වැඩි වශයෙන් අපේ විශ්වවිද්‍යාල වෙත ආකර්ශනය කර ගැනීමට මෙන්ම නිපුණතා සහිත පීඨ සාමාජිකයන් විශ්වවිද්‍යාල තුළම රඳවා ගැනීමට මේ ශ්‍රේණිගත කිරීම්වල වර්ධනය වැදගත් වෙනවා. එබැවින් ශ්‍රේණිගත කිරීම් කඩිනම් කිරීමට ප්‍රමුඛතාව දිය යුතුය.විශ්වවිද්‍යාල සලකා බැලිය යුතු තවත් සාධකයක් වන්නේ සුදුසුකම් ලත් මහාචාර්යවරු, කථිකාචාර්යවරු සහ වෙනත් ආයතනවලට අයත් පර්යේෂකයන් ආකර්ශනය කර ගනිමින් ඔවුන්ගේ පීඨවලට නවමු චින්තනයක් ගෙන ඒමයි. කිසියම් විශ්වවිද්‍යාලයකින් ආචාර්ය සහ වෙනත් ඉහළ උපාධි ලබා ගන්නා අය රටේ වෙනත් තැනක අවස්ථා සොයනවාට වඩා එම විශ්වවිද්‍යාලයේම රැඳී සිටිමේ ප්‍රවණතාවක්තිබෙනවා. මේ තත්ත්වය වෙනස් විය යුතුය.ඉහළම සමත්කම් ඇති පිරිස් ආකර්ශනය කර ගැනීමටත්, රඳවා ගැනීමටත් විශ්වවිද්‍යාල එකිනෙක සමඟ තව තවත් තරග කළ යුතුයි.මෙය තවත් හොඳින් සිදුකිරීමට නම් තරගකාරීත්වය පීඨයකට හෝ කාර්යණ්ඩලයට සීමා නොවිය යුතුයි. එය ශිෂ්‍යයන්ට ද විවෘත විය යුතුයි.අපේ විශ්වවිද්‍යාලවල ධාරිතාව පුළුල් වීමත් සමඟම විශ්වවිද්‍යාලවල සම්පත් සීමාව මත නිර්ණය කරනු ලබනවි ශ්වවිද්‍යාල ප්‍රවේශයද වෙනස් විය යුතුය.“සෞභාගයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශයේ සඳහන් පරිදි යටිතල පහසුකම්, තාක්ෂණය සහ මානව සම්පත් ප්‍රවර්ධනය අරමුණු කරගත් ආයෝජන මගින් උසස් අධ්‍යාපන ක්ෂේත්‍රයේ ධාරිතාව වර්ධනය කිරීම මගේ රජයේ වැදගත් ඉලක්කයක් බව කිව යුතුයි.විශ්වවිද්‍යාල ඉඩකඩ පුළුල් කිරීමෙන් ශිෂ්‍ය ශිෂ්‍යාවන් වැඩි පිරිසකට උසස් අධ්‍යාපන වරම් හිමිවනු ඇත. හුදෙක් උසස් පෙළ විභාගයේදී සිසුන් ලබා ගන්නා ඉසෙඩ් අගය මත පමණක් සිසුන්ගේ අනාගතය තීරණය වීමට ඉඩ නොතබමින් එය කළ යුතුයි.අනාගතයේදී විශ්වවිද්‍යාල අධ්‍යාපනයේ ගුණාත්මකභාවය හා ප්‍රමිතිය ඉහළ මට්ටමක පවතින බව සහතික කිරීම විශ්වවිද්‍යාල කොමිෂන් සභාව සතු ප්‍රධාන කාර්යභාරයක් ලෙස පවතින අතරම එක් එක් ආයතනවලට තම තමන්ගේ කටයුතුවලදී වැඩි ස්වාධීනත්වයක් සහතික කිරීම ද සිදුවිය යුතුයි.සෑම විශ්වවිද්‍යාලයකම පාලක මණ්ඩලයට, උපකුලපතිට, පීඨවලට හා කර්යමණ්ඩලයට ඔවුන්ගේ අධ්‍යයන වැඩසටහන් තීරණය කිරීමට, සැලසුම් කිරීමට හා කළමණාකරණයට අවශ්‍ය නිදහස තිබිය යුතුය.එමෙන්ම ඔවුන්ට තම ආයතනය තුළ ඉගෙනීමට සුදුසුම ශිෂ්‍ය ශිෂ්‍යාවන් තෝරාගැනීමටද අවකාශය දිය යුතුයි. හැකියාවන්ගෙන් අනූන ශිෂ්‍ය ශිෂ්‍යාවන්ට ද තමන් කැමති විශ්වවිද්‍යාලය තෝරාගැනීමට නිදහස තිබිය යුතු වන්නේය.මේ වෙනස්කම් විශ්වවිද්‍යාල අතර තරගකාරිත්වය සාධනීය ලෙස ඉහළ නංවනු ඇති අතර සමස්ත උසස් අධ්‍යාපන ක්‍රමයේම සැලකිය යුතු වැඩිදියුණුවක් එමගින් අත්කර ගත හැකිය. ඉන් අපේ ජාතික විශ්ව විද්‍යාල පද්ධතියේ ශ්‍රේණිගත කිරීමේ වැඩි දියුණුවක් ද අපේක්ෂා කළ හැකි ය.අපේ විශ්වවිද්‍යාල පවත්වාගෙන යාමට අතිශයින් දක්ෂ හා ඉහළ සුදුසුකම්ලත් පිරිසක් ලැබීමට තරම් ශ්‍රී ලංකාව භාග්‍යසම්පන්න වී තිබෙනවා. ඔබ සියලුදෙනා උපරිම උත්සාහයන් කටයුතු කළහොත්,ලෝකය වේගවත් වෙනස්කම්වලට භාජනය වෙමින් පැවැතියි ද ,අපේ විශ්වවිද්‍යාල ගෝලීය වශයෙන් තරගකාරී උසස් ආයතන බවට පත්කරමින් අපේ තරුණ තරුණියන් ඉහළට ඔසවා තබමින් අනාගත ආර්ථිකය ශක්තිමත් කළ හැකි බව මම දැඩිව විශ්වාස කරනවා.අවසාන වශයෙන් අපේ රටේ සහ අපේ අනාගත පරපුරේ අභිවෘද්ධිය උදෙසා මේ ප්‍රයත්නය සඳහා නිර්මාණාත්මකව හා ධනාත්මකව මුළු හදින්ම දායක වන ලෙස ඔබ සියලුදෙනාගෙන් ඉල්ලා සිටිනවා.’’ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ 31 වැනි උපාධි ප්‍රදානෝත්සවයේදී ආරක්ෂක අධ්‍යයන, කළමනාකරණ, ව්‍යාපාර කළමනාකරණ, නීති, වෛද්‍ය, ඉංජිනේරු, ප්‍රවර්ධන කළමනාකරණ,කාර්මික විද්‍යාව සහ සමාජ විද්‍යාව යන විෂය ක්ෂේත්‍ර ආවරණය කරමින් විද්‍යාර්ථීන් 1,379 දෙනකු සඳහා උපාධි පිරිනැමිණි.ආචාර්ය උපාධිධාරීන් පස්දෙනෙක්, පශ්චාත්උපාධි ,පශ්චාත් උපාධි ඩිප්ලෝමාධාරීන් 263 දෙනෙක්ද ඒ අතර වූහ. මෙම උත්සවයේදී ප්‍රථම උපාධිධාරීන් ලැබූ ගණන 1,111කි.දක්ෂතම යුද හමුදා නිලධාරියා ලෙස දෙවැනි ලුතිතන් ආර්.එම්.ටී.ඊ.පී.රත්නායක, දක්ෂතම නාවික හමුදා නිලධාරියා ලෙස ලුතිනන් වී.එස්.පලිහවඩන, දක්ෂතම ගුවන් හමුදා නිලධාරියා ලෙස පියාසර නිලධාරී ආර්.එස්.පී.ඩී. ගමගේ ජනාධිපතිවරයා අතින් සම්මාන ලැබූහ. ඉකුත් වසරේ (2020) අතිශූර නිලධාරියා ලෙස දෙවැනි ලුතිනන් ආර්.එම්.ටී.ඊ.පී. රත්නායක ජනාධිපතිවරයා අතින් සම්මාන ලැබීය.අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ බිරිඳ ශිරන්ති රාජපක්ෂ මහත්මිය, ආරක්ෂක ලේකම් විශ්‍රාමික ජෙනරල් කමල් ගුණරත්න,විදේශ සබඳතා අමාත්‍යාංශයේ ලේකම් ආචාර්ය අද්මිරාල් ජයනාත්කොළඹගේ, අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් මහාචාර්ය කපිල පෙරේරා, විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග, ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ යුද හමුදාපති ජෙනරල් ශවේන්ද්‍ර සිල්වා, නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න, ගුවන් හමුදාපති එයාර් මාර්ෂල් එස්.කේ.පතිරණ, පොලිස්පති සී.ඩී. වික්‍රමරත්න, කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ කුලපති ජෙනරල් ජෙරාඩ් ද සිල්වා, උප කුලපති මේජර් ජෙනරාල් මිලින්ද පීරිස් යන් මහත්වරුන්, තානාපතිවරුන්, මහ කොමසාරිස්වරුන්, කොතලාවල විශ්වවිද්‍යාලයේ අධ්‍යයන අනධ්‍යයන කාර්යමණ්ඩල ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/features/ගෝලීය-හැලහැප්පීම්-වලට-ශ්‍රී-ලංකාව-අනුගත-විය-යුතුයි/2-586196",
    "Category": "features"
}