{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 25",
    "Headline": "දේශීය අල අස්වනු එද්දී රට අල බද්ද බස්සන්නේ ඇයි",
    "News Content": "දේශීය අර්තාපල් අස්වැන්න වෙළඳපොළට ලැබෙමින් පවතින අවස්ථාවේ ආනයනික අර්තාපල් බද්ද රුපියල් 40 කින් අඩු කිරීම නිසා තමන් දැඩි දුෂ්කරතාවකට පත්ව ඇතැයි දේශීය අර්තාපල් ගොවියන් පවසන බව සඳහන් පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. රුපියල් 55 ක් වශයෙන් පැවැති ආනයනික අර්තාපල් බද්ද ඉකුත් 12 වැනිදා සිට ක්‍රියාත්මක වන පරිදි රුපියල් 15 දක්වා අඩුකර තිබෙන බව අප ප්‍රවෘත්තියෙහි සඳහන්ය. ගොවි ජනයාට දිරි දෙන කතා වගකිවයුත්තන්ගෙන් නිතර ඇසේ. පොහොර සහනාධාරය දීම මගින් එම කතා ක්‍රියාත්මක කරන බවක්ද පෙනේ. එහෙත් ඇතැම් අවස්ථාවල ගනු ලබන තීන්දු තීරණ නිසා ගොවියාට දිරි දෙන කතා මෙන්ම ඒවා ක්‍රියාත්මක කිරීම්ද වතුරේ යන තත්ත්වයට පත්වේ. ආනයනික අර්තාපල් බද්ද රුපියල් 40 කින් අඩු කිරීමට ගත් තීරණයද එබන්දකි. දේශීය වෙළඳ පොළ මේ වනවිට අර්තාපල් අස්වැන්නෙන් පිරී යමින් තිබෙන බව ගොවියෝ කියති. වැලිමඩ හා නුවරඑළිය අර්තාපල් මේ වනවිට වෙළෙඳපොළට ලැබෙමින් පවතින අතර යාපනයේ අර්තාපල් ඉදිරි දිනවලදී ලැබීමට නියමිත බවත් වාර්තා වේ. පිටකොටුවේ තොග වෙළඳපොළේ ආනයනික හා දේශීය අර්තාපල් කිලෝවක තොග මිල රුපියල් 110 ක් වශයෙන් පැවැති බවත් ආනයනික අර්තාපල් බද්ද රුපියල් 40 කින් අඩු කිරීම තුළ එම තොග මිල රුපියල් 75 දක්වා අඩුවිය හැකි බවත් අප ප්‍රවෘත්තියෙහි සඳහන්ය.මෙරට ගොවියා ගොවිතැනෙහි යෙදෙන්නේ අතිශය දුෂ්කර හා අකාරුණික කොන්දේසිවලට යටත්වය. කොරෝනා මාරාන්තික වයිරසය හමුවේ ගොවියාට අත්වූ ඉරණම කෙතරම් දුක්ඛිතද යන්න වටහා ගැනීම අසීරු නැත. ඉතා වෙහෙසකාරීව ගොවිතැන් කළද එම අස්වැන්න විකුණා ගැනීමට මගක් ඔවුන්ට නොවීය. එබඳු දුෂ්කරතා මැද වුවත් ඔවුහු ගොවිතැනෙහි නියැළෙති. එම ගොවියාට හැකිතාක් ලාබ ලබාදීමේ අරමුණ පෙරදැරිව තීන්දු තීරණ ගත යුතුය. එහෙත් සිදුවන්නේ එය නොව වෙනකකි. ව්‍යාපාරිකයාගේ පළමු අරමුණත්, දෙවැනි අරමුණත් තෙවැනි අරමුණත් ලාබ ලැබීමය. ඒ සඳහා ගැනීමට ඇති පියවර කුමක් වුවද ඔවුහු ඒ සඳහා පෙළඹෙති. මේ මොහොතේ වඩාත් ලාබදායී වන්නේ අර්තාපල් ගෙන්වීමනම් ඔවුහු අර්තාපල් ගෙන්වති. වඩාත් ලාබදායී වන්නේ වෙනත් භෝගයක් ගෙන්වීමනම් ඔවුහු එය කරති. වෙළෙන්දාගේ ස්වරූපය එයයි. එහෙත් ඒ වෙනුවෙන් ගොවියා බිල්ලට දිය යුතු නැත. දේශීය අර්තාපල් අස්වැන්න වෙළඳපොළට ලැබෙමින් පවතින මොහොතේ ආනයනික අර්තාපල් බද්ද රුපියල් 40 කින් අඩු කිරීම යනු මේ මොහොතේ දේශීය අර්තාපල් ගොවියාගේ බොටුව මිරිකීමකි. බලවතුන්ගේ ඇස වැඩි වශයෙන් යොමුවන්නේ ගොවියා දෙසට නොව ව්‍යාපාරිකයා දෙසට වීම බහුලව දකින්නට ලැබෙන්නකි. දේශපාලන වේදිකාවලින් නිතර එල්ලවන චෝදනාවක් වන්නේ ව්‍යාපාරික ගජ මිතුරන්ට අවශ්‍ය පරිදි බලවතුන් තීන්දු තීරණ ගන්නා බවය. මෙම චෝදනාව කොතෙක් බරපතළ ලෙස එල්ලවීමද යත් ජාතික නිදහස සමරන උළෙලේදී ජාතිය අමතමින් ගෝඨාභය රාජපක්‍ෂ මහතා ප්‍රකාශ කළේ ‘‘තමන් කිසිවිටෙකත් ගජ මිතුරු ව්‍යාපාරිකයන්ට අවශ්‍ය පරිදි තීන්දු තීරණ නොගන්නා’’ බවය. එම ප්‍රකාශයට අත්පොළසන් දිය යුතුය. එහෙත් එම ක්‍රියාමාර්ග සෑම තැන්හිම එලෙසින්ම ක්‍රියාත්මක වන්නේ දැයි සොයා බැලීමක් කරන්නේනම් එයද වැදගත් වනු ඇත. ගොවියා ආරක්ෂා කිරීම රජයේ පරම වගකීම බව මැතිවරණ ප්‍රචාරක වේදිකාවල මෙන්ම ප්‍රතිපත්ති ප්‍රකාශයෙහිද සඳහන්ය. ගොවියා බලාගෙන සිටින්නේ මෙම ප්‍රකාශ හා මුද්‍රිත අක්‍ෂර ජීවමාන යථාර්ථයක් බවට පත්වනතුරුය. ගොවියා ආරක්‍ෂා කිරීමට යැයි පවසා ආශ්චර්ය පෑමට අවශ්‍ය වන්නේ නැත. හාස්කම්වලින් ගොවියා ආරක්‍ෂා වන්නේද නැත. ගොවියා ආරක්‍ෂා කිරීම යනු ගොවිතැනට අවශ්‍ය පහසුකම් ලබාදීමය. අස්වැන්නට සාධාරණ මිලක් ලබාදීමය. එම අස්වැන්න වෙළඳපොළේ විකිණීමට අවශ්‍ය පරිසරය සකස් කරදීමය. එය එසේ වුවහොත් මඩ සෝදාගත් කල ගොවියා සිහසුනට කෙසේ වෙතත් සිනා සිසී ගෙදර යනු ඇත. යම් දේශීය අස්වැන්නක් වෙළඳපොළට එකතුවන මොහොතේ වඩාත් නිවැරැදිව කළ යුතුවන්නේ එම භෝගයෙහි ආනයනික භෝගයට සීමා මායිම් පැනවීමය. මෙම සරල කරුණ නොදන්නා විශේෂඥයන් අදාළ අමාත්‍යාංශවල සිටිය නොහැකිය. එහෙත් සිදුවන්නේ එයමනම් එමගින් පැහැදිලිවන්නේ ගොවියාට වඩා ව්‍යාපාරිකයාට ළං වූ පිරිස් ඔවුන්ගේ මනදොළ සැපයීම වෙනුවෙන් තීන්දු තීරණ ගන්නා බවය. එය කිසි ලෙසකින් හෝ ඛේදවාචකයකින් වෙනස් නොවන්නකි.   ",
    "URL": "https://www.lankadeepa.lk/features/දේශීය-අල-අස්වනු-එද්දී-රට-අල-බද්ද-බස්සන්නේ-ඇයි/2-586582",
    "Category": "features"
}