{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 29",
    "Headline": "ඇඟිලි ගැසීම්වලින් තොර පොලිසියක් කවද‌ා එයි ද?",
    "News Content": "වනාතවිල්ලුව පුපුරණ ද්‍රව්‍ය ගබඩාවේ දී අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනකු නිදහස් කරන ලෙස තමන්ට දේශපාලනඥයකුගෙන් බලපෑම් එල්ල වුවත් තමන් එම බලපෑම්වලට අවනත නොවුණු බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ වැඩ තහනමට ලක්ව සිටින ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ශානි අබේසේකර පාස්කු ඉරුදින ප්‍රහාරය පිළිබඳ ජනාධිපති කොමිෂන් සභාව හමුවේ ප්‍රකාශ කළේ යැයි අප පුවත්පත ඉකුත් ද‌ා වාර්තා කළේය.අද‌ාළ දේශපාලනඥයා තමාට බලපෑම් කළේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් පැවැති රැස්වීමක දී බවත් ඔහු ප්‍රකාශ කර තිබිණි.වනාතවිල්ලුව ආයුධ ගබඩාව පාස්කු ඉරුදින ප්‍රහාරයේ මහ මොළකරුවන සහරාන්ට අයිති වූවකි. පාස්කු ඉරුදින ප්‍රහාරයට අවශ්‍ය පුපුරණ ද්‍රව්‍ය මෙන්ම පුහුණුවීම් මෙම අවි ගබඩාව තිබූ පරිශ්‍රයේ සිදු වූ බවට තොරතුරු වාර්තා වී තිබේ. දේශපාලනඥයා බලපෑම් කර තිබෙන්නේ එබඳු බිහිසුණු අපරාධයකට සම්බන්ධ භූමියක දී අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනකු නිදහස් කරන ලෙසය. එම සැකකරුවන්ගේ ද‌ායකත්වය සම්බන්ධයෙන් ප්‍රමාණවත් තොරතුරු නොතිබුණා විය හැකිය. එහෙත් ‘‘බූරු ගැහුවත් එකයි - බූරු ගහන තැන සිටියත් එකයි’’ යනුවෙන් කියමනක් තිබේ. ආරක්ෂක අංශවලට බාධා නොකර එම පරීක්ෂණ විධිමත්ව සිදුකරගෙන යාමට දේශපාලනඥයන් ඉඩ දුන්නේ නම් පාස්කු ප්‍රහාරය නමින් නින්දිත කළු පැල්ලමක් ඉතිහාසයට එක්වීමට ඉඩ නොතිබුණි, යන්න සත්‍යයට වඩාත් සමීප තත්ත්වය වේ.පාස්කු ප්‍රහාරයෙන් පසුව ඒ සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවකු මුද‌ා හරින ලෙස එවකට හමුද‌ාපතිව සිටි මහේෂ් සේනානායකට එවකට සිටි ඇමතිවරයකු බලපෑම් කළ බව එම හමුද‌ාපතිවරයාම ප්‍රකාශ කර තිබිණි. පාස්කු ප්‍රහාරයට පෙරත් පසුත් මෙම දේශපාලනඥයන්ගේ හැසිරීම අතිශයින්ම නින්දිතය. මිනිස් කසළ මෙන් පිටුදැකිය යුතු තරම්ය.දේශපාලනඥයාගේ වගකීම කුමක්ද? යන්න සම්බන්ධයෙන් ප්‍රමාණවත් අවබෝධයක් ඇතැම් දේශපාලනඥයන්ට ඇත්තේම නැත. ප්‍රතිපත්ති සම්පාදනය, එම ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමේ යාන්ත්‍රණය සැකසීම, නීති සම්පාදනය කිරීම හා එම නීති සම්මත කිරීම වැනි අතිශයින් භාරදූර වගකීමක් දේශපාලනඥයා සතුය. තමන්ට එබඳු වගකීමක් ඇති බව බොහෝ දේශපාලනඥයෝ නොදනිති. ඔවුන් ‘‘චූන්’’ වන්නේ බාල සිල්ලර වැඩ කිරීමෙනි. එම බාල සිල්ලර වැඩ අතර ‘‘නීතිය නැවීමට’’ ගන්නා උත්සාහය ඉතා ප්‍රධාන වේ.‘‘නීතිය සැමට සමානය’’ යන්න පිළිගත් ශිෂ්ට මතයකි. එහෙත් ඇතැම් දේශපාලනඥයන්ට අවශ්‍ය වන්නේ තමන් නීතියට ඉහළින් සිටින බව ප්‍රදර්ශනය කිරීමටය. තමන්ට ඇවැසි ලෙස නීතිය හැසිරවීමේ අසමාන බලයක් තමන් සතු වේ යැයි පාක්ෂිකයන්ට ඒත්තු ගැන්වීමටය. එක දුරකථන ඇමතුමකින් සියල්ල තමන්ට අවශ්‍ය පරිදි ක්‍රියාකරවිය හැකි බව පෙන්නුම් කිරීමේ උද්ධච්ඡ  නිහීන මානසිකත්වයෙන් මෙම දේශපාලනඥයෝ පසු වෙති. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂවරයාගේ සාක්කියෙන් ප්‍රදර්ශනය වන්නේ එබඳු අසමත් හා තමන්ගේ වගකීම් යුතුකම නොදන්නා බව නොදන්නා දේශපාලකයන්ගේ කැත හෙළුවය.අද‌ාළ දේශපාලනඥයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂවරයාට සැකකරුවන් දෙදෙනකු මුද‌ා හරින ලෙස බලපෑම් කරනු ලැබුවේ එවකට සිටි ජනාධිපතිවරයා මුලසුන ගත් රැස්වීමක දී බව සාක්කියෙන් කියැවෙයි. ‘‘ලජ්ජා නැතිකම මහ මුදලිකමටත් වඩා ඉහළ යැයි’’ කියමනකි. අද‌ාළ රැස්වීමේ සිටි සියල්ලන්ට එම වැකිය මනාව ගැළපේ. හරිනම් සිදුවිය යුතුව තිබුණේ නීච දේශපාලනඥයා දෙකකුලෙන් ඇදගෙන ගොස් කූඩු කිරීමය. එහෙත් අපට නම් සිතෙන්නේ තරුපටි පැළඳි ඉහළ පොලිස් නිලධාරියා නීචයන්ට ‘‘සැලියුට්’’ ගසා ජවනිකාව හමාර කරන්නට ඇති බවය.ඉතිහාසය යනු එක් අතකින් ඉතා යහපත් ගුරුවරයෙකි. ඒ ගුරුවරයාගෙන් ඉගෙන ගැනීමට බොහෝ දේ තිබේ. එම පාඩම් අදටත් විවෘතය. එමෙන්ම වළංගුය. එම පාඩම් ඉගෙන ගැනීම සෑම තරාතිරකම පුරවැසියන්ට ඉතා වැදගත්ය. එයිනුත් දේශපාලනඥයන්ට ඉතා වැදගත්ය. (***)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇඟිලි-ගැසීම්වලින්-තොර-පොලිසියක්-කවද‌ා-එයි-ද-/1-585327",
    "Category": "features"
}