{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 03",
    "Headline": "නිර්මාණ කොපි කිරීමේ කලාකරුවන්ගේ කලාව",
    "News Content": "‘ඇඩ්‍රස් නෑ’ චිත්‍රපටයට මහාචාර්ය සුනිල් ආරියරත්නයන් රචනා කළ, ආචාර්ය රෝහණ වීරසිංහයන් සංගීත අධ්‍යක්ෂණය කළ ‘ඇඩ්‍රස් නෑ’    ගීතය වෙනත් වාණිජ කටයුත්තක් සඳහා යොදාගැනීම කලා ලෝකයේත් විද්වත් සංවාද මණ්ඩලවලත් ප්‍රධාන මාතෘකාවක් බවට පත්ව තිබේ. අදාළ චෝදනාව එල්ලවන්නේ මෙරට සිටින ජනප්‍රිය කලාකරුවන් දෙදෙනකු වන භාතිය ජයකොඩි හා සන්තුෂ් වීරමන්ටය. ‘ඇඩ්‍රස් නෑ’ ගීතය වෙනත් වාණිජමය කටයුත්තක් සඳහා යොදාගෙන තිබෙන්නේ ඔවුන්ගේ ආයතනයකින් වීම එම චෝදනාවට පදනම වේ.“නිර්මාණ සොරකම” කලා ලෝකයේ බොහෝ සරුසාරව සිදුවන්නක් බවට චෝදනාවකි. ඒ සම්බන්ධ සාධක කලා ලෝකයේ ඕනෑ  තරම් තිබේ. මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රයන්ගේ කෘති මුද්‍රණය කර විකිණීම සම්බන්ධ අධිකරණ කටයුත්තක් තවමත් සිදුවෙමින් පවතී. චිරාත් කාලයක් පුරා සිදුවන මෙම නිර්මාණ කොල්ලයට එරෙහිව ප්‍රබල සමාජ මතවාදයක් මෙන්ම ක්‍රියාකාරීත්වයක් ද පෙරට ගත යුතුව තිබේ.“නිර්මාණයක්” යන්නට දිය හැකි සරල අර්ථ විවරණයක් වන්නේ “මැනිය නොහැකිය” යන්නය. නිර්මාණයක ඇති සුවිශේෂත්වය වන්නේද එයය. නිර්මාණකරුවකුට  එම නිර්මාණය තම ලෙයින් උපන් දරුවකු සදිසිය. එහෙයින් එහි ශුද්ධ වූ අයිතිය එම නිර්මාණකරුවාටමය. නිර්මාණයේ මූලික අරමුණෙන් බැහැර වූ වෙනත් කටයුත්තකට යම් නිර්මාණයක් යොදා ගන්නේ නම් ඒ සඳහා නිර්මාණකරුවාගේ පූර්ණ අවසරය තිබිය යුතුය. එබඳු අවසරයකින් තොරව එම කටයුත්ත සිදුවන්නේ නම් එය නිර්මාණ කොල්ලයකි.නිර්මාණ කොල්ලය වැළැක්වීම සඳහා බුද්ධිමය දේපළ පනතක් ද තිබේ. එමඟින් නිර්මාණකරුවාගේ  අයිතිවාසිකම් ආරක්ෂා කෙරේ. එහෙත් නිර්මාණ සොරකම නීතියෙන් පමණක් වැළැක්වීමට උත්සාහ දැරීම අනුචිතය. මන්දයත් එහි තිබෙන්නේ සදාචාරාත්මක ප්‍රශ්නයක් වන හෙයිනි. අනුන්ගේ නිර්මාණයක්  තමන්ගේ නිර්මාණයක් ලෙස දැක්වීම, අනුන්ගේ නිර්මාණවලින් කොටස් උපුටා ගැනීම මෙන්ම නිර්මාණකරුවා අපේක්ෂා නොකළ ඉසව්වකින් එම නිර්මාණයට තමන්ට අවශ්‍ය පරිදි  අර්ථකථන දැක්වීම, මේ සියල්ලෙන්ම තමන්ගේ මඩිය තර කර ගැනීම වූ කලී සදාචාරාත්මක ප්‍රශ්නයකි. කලාකරුවා සදාචාරවාදී විය යුතුය. ඔහු සතු බලය යනු සදාචාර බලය විනා අන් යමක් නොවේ. එම සදාචාර බලය ගොඩනගාගත  හැකි වන්නේ ප්‍රතිපත්තිගරුක කලාකරුවාටය. නිර්මාණය ගඟක් නම් එයට රැකවරණය සපයන ඉවුරු වන්නේ සදාචාරය හා ප්‍රතිපත්තිය වේ. ‘ඇඩ්‍රස් නෑ’  ගීතය සම්බන්ධයෙන් පැන නැගී තිබෙන මෙම අර්බුදය සම්බන්ධයෙන් මහාචාර්ය සුනිල් ආරියරත්නයන් අප පුවත්පතට කර තිබූ ප්‍රකාශයක් මෙසේය.“අපි ජැක්සන් ඇන්තනීගේ ‘ඇඩ්‍රස් නෑ’  චිත්‍රපටයට නාමාවලි ගීතයක් කළා. ඒ ගීතයේ නමත් ‘ඇඩ්‍රස් නෑ’. ඒ ගීතය ගායනා කළේ ජිප්සීස් නායක සුනිල් පෙරේරාගේ පුතා. සංගීතවත්  කළේ රෝහණ වීරසිංහ. මෑත කාලයේ දවසක රෝහණ යූටියුබ් එක බලනකොට එහි වෙළෙඳ දැන්වීමක අපේ ‘ඇඩ්‍රස් නෑ’ ගීතය තිබෙනවා දැකලා. එය අලුත් තරුණයෙක් ගායනා කරනවා. පස්සේ අපි මෙය සොයා බැලුවා. මෙය සමාගමක් කර තිබෙන්නේ. ඒ සමාගම අයිති භාතිය - සන්තුෂ් දෙදෙනාට.”මෙම චෝදනාව සම්බන්ධයෙන් භාතිය හා සන්තුෂ් යන දෙදෙනා පවසන්නේ තමන්ගේ ආයතනයට තවත් පෞද්ගලික ආයතනයක් ලබාදුන් විවිධ ගීත ආධුනිකයන් විසින් ප්‍රතිනිර්මාණ කර ගායනා කරන වැඩසටහනක් හේතුවෙන් මෙම ගැටලුව පැන නැගී ඇති බවය.කරුණු කාරණා කෙසේ වෙතත් මෙරට  කලාකරුවන්ට අත්වන අසාධාරණකම් සම්බන්ධයෙන්  විශේෂ අවධානය යොමු විය යුතුය. එක් ජනප්‍රිය නිළියක මියගිය පසු ඇයගේ දියණිය මාධ්‍යයට ප්‍රකාශ කර තිබුණේ තම මවට සෑහෙන කලක  සිට පිළිකා රෝගය වැළඳී තිබූ බවත් චිත්‍රපටවල රඟපෑමට අවස්ථා අහිමි වේවි යැයි බිය නිසා එය කිසිවකුට ප්‍රකාශ නොකළ බවත්ය. මෙරට කලාකරුවන්ගෙන් සාතිශය බහුතරයකගේ ඉරණම එපරිදිය. බොහෝ කලාකරුවන්ට එකඟ වූ දීමනා ලැබෙන්නේ ද නැත. අවසානයේදී මහලු නිවාසයක  කාත් කවුරුවත් නැති අසරණයකු ලෙස මිය යාමේ ඉරණම බාරගත යුතුව ඇත.නිර්මාණ කොල්ලයද කලාකරුවාගේ ඉරණම තීන්දු කරන්නක් බවට පත්ව තිබීම ඛේදජනකය. යම් නිර්මාණයක් උපුටා ගන්නේ නම් එය උපුටා ගැනීමක් බව රසික සහෘද ජනයාට ඒත්තු යා යුතුය. එය එසේ නොවන්නේ නම් එය බරපතළ හොරකමකි. එබඳු හොරකම් මින් ඉදිරියට සිදු නොවන පරිදි නීතිමය රාමුව කිසිවකුටත් රිංගිය නොහැකි පරිදි ප්‍රතිනිර්මාණය විය යුතුය. එසේම සදාචාර විරෝධී හා ප්‍රතිපත්තිගරුක නොවන ක්‍රියාවලින් ඈත්වීමේ වගකීම සෑම නිර්මාණකරුවකුටම එයට හිමි නිසි අර්ථයෙන්ම හඳුන්වා දිය යුතුය.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/නිර්මාණ-කොපි-කිරීමේ-කලාකරුවන්ගේ-කලාව/2-586790",
    "Category": "features"
}