{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 19",
    "Headline": "මෝදි කතාවේ  දෝංකාරය",
    "News Content": "​ඉන්දියානු අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ භාරතීය ජනතා පක්ෂය ජාත්‍යන්තර දේශපාලන පක්ෂයක් බවට පත් කරවීමේ පියවරක් ලෙස එහි පක්ෂ ශාඛා කාර්යාල ශ්‍රී ලංකාවේ සහ නේපාලයේ පිහිටුවීමට කටයුතු කරන බවට පැතිර ගිය ආරංචිය ඉකුත්  සතියේ දේශපාලන කරළිය රත් කළේය. අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි චෙන්නායි නුවරදී කරන ලද එම ප්‍රකාශයට ලංකාවේ දේශපාලන පක්ෂ පමණක් නොව ඉන්දියාවේ දේශපාලන පක්ෂ ද විවිධාකාරයේ ප්‍රතිචාර දක්වමින් සිටින බවක් පෙනේ. ඉන්දීය අග්‍රාමාත්‍යවරයාගේ ප්‍රකාශය සම්බන්ධයෙන් ශ්‍රී ලංකා ආණ්ඩුවේ බලධාරීන් නිල වශයෙන් ප්‍රකාශයක් නිකුත් කළේ නැත. එහෙත් ශ්‍රී ලංකා මැතිවරණ කොමිසන් සභාව නීතිමය තත්ත්වය පැහැදිලි කර තිබේ.ශ්‍රී ලංකාවේ පාර්ලිමේන්තු මැතිවරණ පනතට අනුව විදේශිකයන්ට රට තුළ දේශපාලනය කරන්න බැහැ. වෙනත් රටක දේශපාලන පක්ෂයකට ලංකාවේ ලියාපදිංචිය හිමිවන්නෙත් නැහැ. භාරතීය ජනතා පක්ෂයේ ලේකම් ඉන්දීය ජාතිකයෙක්. අනෙකුත් නිලධාරින් ඉන්දීය ජාතිකයන්. ඒ නිසා එම නිලධාරින්ගේ නායකත්වයෙන් යුත් පක්ෂයකට අපේ රටේ දේශපාලනය කරන්න නීතිමය ඉඩහසරක් නැහැ. දේශපාලන පක්ෂයක් ලියාපදිංචිවීමටත් වෙනත් කටයුතුවලටත් මැතිවරණ කොමිෂන් සභාව සමඟ කටයුතු කරන විට එහි බලධාරියා පක්ෂයේ ලේකම්වරයා. භාරතීය ජනතා පක්ෂයේ ලේකම්වරයාට ශ්‍රී ලංකා මැතිවරණ කොමිෂන් සභාව සමඟ ගනුදෙනු කරන්න බැහැ. කිසියම් දේශපාලන පක්ෂයක් අඩුම තරමේ වසර හතරක් පහක් වත් දේශපාලන කටයුතුවල නිරතවීම අවශ්‍යයි. එලෙස නිරතවන පක්ෂයකට පමණයි අලුතින් ලියාපදිංචිය හිමි වන්නේ. අලුත් පක්ෂයක් පිහිටුවලා වසර කීපයක් යන තෙක් මැතිවරණ වලට තරග කරන්න අවසර හිමි වන්නේ නැහැ. මැතිවරණ කොමිසම නීතිමය තත්ත්වය පැහැදිලි කරන්නේ එසේය.භාරතීය ජනතා පක්ෂ ශාඛා මෙරට පිහිටුවීම සම්බන්ධයෙන් දේශපාලන විචාරකයෝ මෙවන් තවත් අදහසක් පළ කරන්නෝය. දැන් බලන්න එකම නම තියෙන පක්ෂ කීපයක්ම ලෝකයේ විවිධ රටවල තියෙනවා. කොමියුනිස්ට් පක්ෂය චීනයේ  තිබුණා. ලංකාවත් එම දර්ශනය පදනම් කරමින් ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය පිහිටවුවා. එතකොට කොන්සවේටිව් පක්ෂය, හරිත පක්ෂය, කම්කරු පක්ෂය ආදී නම්වලින් විවිධ පක්ෂ රට රටවල තියෙනවා. ඇතැම් විට එකම නම තිබුණට දේශපාලන දර්ශනය වෙනස් වෙන්න පුළුවන්. අවශ්‍ය නම් ලංකාවේ ක්‍රියාත්මක වන ලියාපදිංචි දේශපාලන පක්ෂයක ශ්‍රී ලාංකිකයන් කණ්ඩායමකට මිලදී ගන්න පුළුවන්. නිලධාරින් ලංකාවේ භාරතීය වචනය ඉවත් කරලා ජනතා පක්ෂය කියලා නම වෙනස් කර ගන්න පුළුවන්. දේශපාලන දර්ශනය, ලාංඡනය භාරතීය ජනතා පක්ෂයේ එකම ක්‍රියාත්මක කරන්න පුළුවන්. ඊට නීතිමය බාධාවක් නැහැ. දේශපාලන විචාරකයෝ එසේ කරුණු පැහැදිලි කරති. මේ අතර භාරතීය ජනතා පක්ෂයේ නිල ලාංඡනය නෙළුම් මල වීම ගැන ද එය “පිපුණු නෙළුමක්” වීම ගැන ද ඇතැම් දේශපාලනඥයෝ විහිළු කතා කියති.මේ අතර තවත් පිරිසක් පවසන්නේ වෙනස්ම අදහසකි. ‘ඉන්දියාවට ශ්‍රී ලංකාවේ වරායේ නැගෙනහිර ජැටිය ලැබුණේ නැහැ. ජාත්‍යන්තර ගිවිසුමක් ඒක පාර්ශ්වීයව කඩා දැම්මා. ඒක ඉන්දියාවේ අභිමානයට කැළලක්. බටහිර ජැටිය දෙනව කියන කතාවට තවමත් ඉන්දියාව නිල ප්‍රතිචාරයක් දක්වල නැහැ. මෝදි චෙන්නායි නුවරට ඇවිල්ලා ලංකාවේ දෙමළ ජනතාවගේ ගැටලුවලට මැදිහත් වෙන බව ප්‍රකාශ කිරීම පක්ෂ කාර්යාලයක් පිහිටුවන බව කීම සියල්ල ලංකාවට කරන වක්‍ර බලපෑමක්. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේදී ඉන්දියාව ලංකාවට එරෙහිව ඡන්දය ප්‍රකාශ කළා. ඒ 2012 වසරෙදි. පස්සේ අපට පක්ෂවත් ඡන්දය දීලා තියෙනවා. ඉන්දියාවට ලංකාව නැතුවත් බැහැ. ලංකාව ඇතහැරියහොත් ලංකාව තව තවත් චීනයට ළං වෙනවා. ඒකට ඉන්දියාව කැමැති නැහැ. නැගෙනහිර ජැටිය පිළිබඳ ප්‍රශ්නය මුල් කරගෙන මානව හිමිකම් කොමිසමේදී ඉන්දියාව මෙවර කුමන තීන්දුවක් ගනීවිදැයි නිශ්චිතව කියන්න බැහැ. ලංකාවට පක්ෂ වේවිද නැත්නම් විපක්ෂ වේවිදැයි ඉන්දියාව තවම තීන්දු කරලා නැහැ. යැයි ඔවුහු ප්‍රකාශ කරති.පාකිස්ථාන අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් මේ සති අන්තයේදී ලංකාවට පැමිණීමට නියමිතය. විදේශ කටයුතු අමාත්‍යාංශය මුලදී සැලසුම් කර තිබුණේ පාකිස්ථාන අගමැතිවරයාට ශ්‍රී ලංකා පාර්ලිමේන්තු ඇමතීමට අවස්ථාව සලසා දීමටය. කෙසේ වෙතත් පසුව එම සැලසුම අවලංගු කර ඇත. කොවිඩ් හේතුවෙන් එය අවලංගු කළේ ද නැත්නම් වෙනත් හේතුවක් මත අවලංගු කළේද යන්න නිශ්චිත හේතුවක් ඒ සම්බන්ධයෙන් මෙතෙක් අනාවරණය වූයේ නැත. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිෂන් සභාවේදී ලංකාවට පක්ෂව යෝජනාවක් ඉදිරිපත් කිරීමට පාකිස්ථානය උනන්දු කිරීමේ සැලසුමක් තිබෙනවා. ඒ සඳහා චීනයත් විශාල මෙහෙවරක් කරනවා. පාකිස්ථානය ශ්‍රී ලංකාවට පක්ෂය යෝජනාවක් කළොත් අනිවාර්යයෙන්ම මුස්ලිම් රටවල ඡන්දය ගන්න පුළුවන්. හැබැයි ඊට කලින් මුස්ලිම් ජාතිකයන්ගේ භූමදාන ගැටලුවට විසඳුමක් අවශ්‍යයි. ශ්‍රී ලංකාවේ අගමැතිවරයා පාර්ලිමේන්තුවේදී භූමදානයට අවසර ලබාදෙන බව ප්‍රකාශ කළාම ට්විටර් පණිවුඩයක් නිකුත් කරලා සුබපැතුවා. ඒක සිද්ධ නොවුණොත් ඉම්රාන් ඛාන් ලංකාවට ඇවිත් අපහසුතාවයකට පත් වෙන්න පුළුවන්. ඒ නිසා ආණ්ඩුව පාකිස්ථාන අගමැතිවරයාගේ සංචාරයට පෙර භූමදාන ගැසට්ටුව නිකුත් කරන්න ඉඩ තියෙනවා. යැයි ඔවුහු මත පළ කරති.මේ අතර ආණ්ඩුවේ ආරංචි මාර්ග සඳහන් කළේ භූමදාන ගැසැට්ටුව නිකුත් කිරීමට ආණ්ඩුව තවදුරටත් සැලසුම් කළහොත් ඉම්රාන් ඛාන් ලංකාවට පැමිණි පසුව විරෝධතාවයක් පැවැත්වීමට මුස්ලිම් ජාතිකයන් සැලසුම් සකස් කර තිබෙන බවට කරුණු වාර්තා වන බවය.තවද එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේදී මෙවරත් ලංකාවට එරෙහිව යෝජනාවක් ඉදිරිපත් කිරීමට එංගලන්තය සහ කැනඩාව ඇතුළු රටවල් පහක් සූදානම් වන බවය. මීට ඉහත යහපාලන ආණ්ඩු සමයේ හිටපු විදේශ අමාත්‍ය මංගල සමරවීර ඇමෙරිකාව සමග එක්ව යෝජනාවක් ඉදිරිපත් කළ අතර ඒ සම්බන්ධයෙන් රට තුළ විවිධ මතිමතාන්තර විරෝධතා මතු වන්නට පටන් ගත්තේය. පසුව ගෝඨාභය රාජපක්ෂ ආණ්ඩුව එම යෝජනාවේ සම අනුග්‍රාහකත්වයෙන් ලංකාව ඉවත් කිරීමට යෝජනා කළේය. එය දීර්ඝ ක්‍රියාවලියක් වන අතර ඉවත් වීම මානව හිමිකම් කොමිෂන් සභාව තවමත් අනුමත කර නැත්තේය. මානව හිමිකම් කොමිසම මේ පාරත් ලංකාවට එරෙහිව යෝජනාවක් ගෙනාවොත් ඊට ප්‍රතිචාර ලෙස ඇතැම් රටවල් අපට එරෙහිව ක්‍රියා කරන්න ඉඩ තියෙනවා. ඇමෙරිකාවට, යුරෝපා සංගමයට පුළුවන් අපේ ඇඟළුම් ගැනීම සීමා කිරීමට ආධාර දීම නතර කිරීම සඳහා වෙනත් බාධන පැනවීමට. තවත් බොහෝ දේ කරන්න පුළුවන් යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.මේ අතර ශ්‍රී ලංකා මැතිවරණ කොමිෂන් සභාව තවත් දේශපාලන පක්ෂ කීපයකට ලියාපදිංචිය ලබාදීමට කටයුතු කරමින් සිටිති. මේ වන විට මැතිවරණ කොමිසම ඒ සඳහා අයඳුම්පත් කැඳවා තිබේ. එම අයඳුම්පත් පෙබරවාරි මස 28 වැනි දින දක්වා බාරගන්නා බවද මේ වන විට නව දේශපාලන පක්ෂ කීපයකින් ලියාපදිංචිය සඳහා නාම යෝජනා ඉදිරිපත් කර තිබෙන බවද එම කොමිෂන් සභා ආරංචි මාර්ග සඳහන් කරයි. මේ වන විට ලියාපදිංචි දේශපාලන පක්ෂ සංඛ්‍යාව 74 කි. දේශපාලන පක්ෂ අලුතින් ලියාපදිංචි කිරීම සලකා බැලිය හැක්කේ මැතිවරණයක් ප්‍රකාශ කර නැති අවස්ථාවක  පමණි. මැතිවරණ නීතියට අනුව කුමන හෝ ඡන්දයක් ප්‍රකාශ කර ඇත්නම් එය නිම වන තෙක් නව දේශපාලන පක්ෂ ලියාපදිංචියට අවසර හිමිවන්නේ නැත.ඉකුත් දිනවල දේශපාලනය රත් කළ විමල් - පොහොට්ටු ගැටුම මේ වන විට නිමාවකට පත් වෙමින් තිබේ. එහෙත් දේශපාලන ආරංචි මාර්ග සඳහන් කළේ එය අළුයට තිබෙන ගිනි පුපුරු මෙන් කොයි මොහොතේ හෝ උඩට මතු විය හැකි බවකි. දේශපාලන ආරංචි මාර්ග සඳහන් කළේ විමල් වීරවංශ ඇමැතිවරයා අගමැතිවරයා හමු වී කරුණු පැහැදිලි කර තිබෙන බවය. තමා ආණ්ඩුවේ උන්නතිය වෙනුවෙන් එවැනි ප්‍රකාශයක් සිදු කළ බවද විමල් වීරවංශ අගමැතිවරයා හමුවේ පැහැදිලි කර ඇතැයි ද එම ආංරංචි මාර්ග වැඩිදුරටත් සඳහන් කරයි. එහෙත් තවත් ආරංචියකින් කියැවුණේ බැසිල් පිල තවමත් විමල්ට එරෙහිව අවි අමෝරා සිටින බවය.බ්‍රහස්පතින්දා පෙරවරුවේ එක්සත් ජාතික පක්ෂ නායක රනිල් සිටියේ කොළඹ පස්වන පටුමගෙහි පිහිටි සිය නිවසෙහිය. නායකයාගේ නිවසට භික්ෂූන් වහන්සේලා පිරිසක් වැඩම කළ අතර උන්වහන්සේලා එදින ඇක්සා සෙනිකා කොවිඩ් එන්නත ලබාගත් පිරිසක් වූහ. එන්නත ලබාගැනීමෙන් පසු පළමු ගමන ලෙස උන්වහන්සේලා වැඩම කර තිබුණේ නායකයාගේ නිවසටය. නායකයා මුලින්ම ගිලන්පස පිළිගැන්වීමට සූදානම් වුවද තමන්වහන්සේලා ගිලන්පස වළඳා පැමිණි බව දැන්වීමෙන් පසු සුහද කතාබහත් ඇතිවිණ.‘‘ඔබතුමා එන්නත ලබා ගත්තා ද?”‍ භික්ෂූන් වහන්සේලා විමසූහ.‘‘අපි ගන්න ඉස්සෙල්ලා භික්ෂූන් වහන්සේලාත් අහිංසක මහජනතාවත් ලබා ගන්න ඕනනේ අපේ හාමුදුරුවනේ. දේශපාලනඥයෝ මේක විදගන්න හදිසි විය යුතු නෑ. ජනතාවට අවශ්‍ය එන්නත් සියල්ල ලද පසු දේශපාලනඥයෝ මෙය ලබා ගත්තාට වරදක් නෑ කියලයි මම නම් හිතන්නේ.”‍ නායකයා කී දේ භික්ෂූන් වහන්සේලා අනුමත කළහ.පසුව උන්වහන්සේලා නායකයාට ආශිර්වාද කරමින් පිරිත් නූලක් නායකයාගේ අතෙහි බැඳ නිවසින් නික්ම ගියේ බොහෝ වේලාවක් කතාබස් කිරීමෙන් පසුවය.නායක රනිල් ඉකුත් සතියේ සඳුදා උදයේම සිරිකොත පක්ෂ මූලස්ථානයට පැමිණියේ පක්ෂ සභාපති වජිර අබේවර්ධන සංවිධානය කළ සාකච්ඡාවකට සහභාගී වීමටය. නායකයා හා සාකච්ඡාවට එදින පැමිණ සිටියේ රාජ්‍ය අංශයේ හා පෞද්ගලික අංශයේ ආණ්ඩු පක්ෂය නියෝජනය කරන වෘත්තීය සමිති නායකයන් පිරිසකි. ඒ අතර විපක්ෂයේ හා ස්වාධීන වෘත්තීය සමිති නියෝජිතයෝ පිරිසක් ද සිටියහ.‘‘රටේ තත්ත්වය එන්න එන්නම නරක අතට යන්නේ. එදා විපක්ෂයයි අද විපක්ෂයයි බැලු‍වම අහසට පොළව වගේ. ජනතාවගේ ආර්ථික ප්‍රශ්නවලදී මෙන්ම රටේ සෑම ප්‍රශ්නයකදීම එදා විපක්ෂය පාරට බැහැලා සටන් කළා. එදා විපක්ෂනායක හැටියට මොන බැණුම් ඇහුවත් ඔබතුමා තමන්ගේ කණ්ඩායමත් එක්ක පාරට ආවා අපට මතකයි. අද ඒක සිද්ධ වෙන්නේ නෑ. අද මුළු පාර්ලිමේන්තුවම ආණ්ඩුව නියෝජනය කරනා බවක් තමයි පේන්නේ.”‍ වෘත්තීය සමිති නියෝජිතයෙක් කීය.‘‘නායකතුමා ඒ කාලේ ජනතා ප්‍රශ්නවලදි අපිව පාරට ඇදගෙන ගියා. ජනබල මෙහෙයුම් කළා, උද්ඝෝෂණ කළා. නුවර ඉඳලා කොළඹට පා ගමන් ආවා. දෙවුන්දර ඉඳන් කොළඹට පා ගමන් ආවා. කඳුළු ගෑස් කෑවා. මැර ප්‍රහාරවලට මුහුණ දුන්නා. නායකයා එක්ක මේ ගමන ඇවිල්ලා අපිත් හොඳ පන්නරයක් ගත්තා.”‍ වජිර ඊට අලගු තැබීය.‘‘මට අද වගේ මතකයි ජනබල මෙහෙයුම කොළඹ ආපු වෙලාවේ චන්ද්‍රිකා ආණ්ඩුවෙන් අපට කොළඹට එන්න දුන්නේ නෑ. පෑළියගොඩ දී අපට ගැහුවා. මරදාන පුංචි යුද්දයක් වගෙයි. කඳුළු ගෑස් ගහනවා. වෙඩි තියනවා. එහෙත් නායකතුමා මරදාන පාළම ළඟට ඇවිත් පඩි කිහිපයක් නැග්ගේ රැස්ව සිටි ජනතාවට කතා කරන්න. හැබැයි පොලිසිය ගහපු කඳුළු ගෑස්වලින් නායකතුමාත් එක්කම වැහිලා ගියා. නායකතුමා පොලවේ පයගහලා නෑ කියන අයට මෙයිට වඩා දෙන්න සාක්ෂි තියෙනවද”‍ පක්ෂ ක්‍රියාකාරිකයෙකු අතීතය සිහිපත් කළේ එදා විපක්ෂයත් අද විපක්ෂයත් සංසන්දනය කරමිනි.මෙහිදී වෘත්තීය සමිති නියෝජිතයන් ඉල්ලා සිටියේ එක්සත් ජාතික පක්ෂයේ මූලිකත්වයෙන් යළිත් ජනතාවාදී ගමනක් අරඹන ලෙසය. ඊට තම කණ්ඩායම්වලට ද සහාය දැක්විය හැකි බව ඔවුහු රනිල්ට පෙන්වා දුන්හ. එහිදී නායකයා කීවේ පක්ෂයේ තරුණ නායක කණ්ඩායමත් සමග දිගටම සම්බන්ධතා පවත්වාගෙන යන ලෙසය. ඉදිරියේදී සැවොම එක්ව ගමනක් යමු යැයි ද රනිල් කීවේය.(*** කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/political_stage/මෝදි-කතාවේ--දෝංකාරය/124-586339",
    "Category": "features"
}