{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 15",
    "Headline": "ආණ්ඩුවේ අළුයට ගිනි එළියට ඇවිත්",
    "News Content": "කොරෝනා වයිරස් දත්ත, ආසාදිත මළසිරුරු භූමදානය, පුද්ගල නීති වෙනසකට අධිකරණ ඇමැතිවරයාගේ යෝජනාව, දේශපාලන පලිගැනීම් කොමිසම, ජිනීවා අර්බුදයට හේතු, ඉන්දියාවේ ක්‍රියාකාරිත්වය, පාස්කු කොමිසම් වාර්තා පමාව, ආණ්ඩුවේ මතබේද හා සමගි ජන බලවේගයේ වගකීම් ගැන මෙවර සඳුද‌ා හමුවෙන් අදහස් දක්වන්නේ සමගි ජන බලවේගයේ රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ මහතායි.ප්‍රශ්නය:- බ්‍රිතාන්‍යයේ පැතිර යන නව කොරෝනා ප්‍රබේදය ලංකාවේත් විවිධ ප්‍රදේශවලින් සොයාගනිද්දී සෞඛ්‍ය වෘත්තිකයන් ආසාදිතයන් සම්බන්ධ දත්ත වාර්තා ආදිය ගැන චෝදනා රැසක් ඉදිරිපත් කරනවා. රජයේ කොරෝනා මර්දන පිළිවෙතේ වර්තමාන තත්ත්වය ඔබ දකින්නේ කොහොමද?පිළිතුර:- විපක්ෂය හැටියට අපි මොනම අවස්ථාවකවත් ආණ්ඩුවේ වැඩපිළිවෙළේ අක්‍රමවත්භාවයෙන් දේශපාලන වාසි ගැනීමට සූදානම් නෑ. එහෙත් මේ දැවැන්ත ගැටලුව සම්බන්ධයෙන් වත්මන් පාලකයන් අවංක වුවමනාවකින් කටයුතු කරන්නේ නෑ. ජනතාව රවට්ටලා ඔවුන් අනතුරේ හෙළලා තිබෙනවා. නිදසුනකට සෞඛ්‍ය බලධාරීන් පවසන කොරෝනා ආසාදිතයන් හා සිය පරීක්ෂණවල දත්ත අතර වෙනසක් ඇතැයි රසායනාගාර වෘත්තිකයන් පැවැසීම දැක්විය හැකියි. ආසාදිතයන් 4554කට වුණේ මොකක්දැයි ඔවුන් අහනවා. මේ අංක විජ්ජාවෙන් ආණ්ඩුව උත්සාහ කරන්නේ ආසාදිතයන් වාර්තාවීම අඩු කර රටට පෙන්වීමයි. දෙවැනියට ජනතාව මේ අවදානම ගැන උනන්දුවෙන්ම සිටින වෙලාවේ මේ අය නිර්දේශ හැදුවේ ආසාදිත ආශ්‍රිතයන් පවා දින 14කට නිරෝධායන මධ්‍යස්ථානයකට යොමුකිරීමටයි. ඒක නිවසට සීමා කරලා දැන් ආශ්‍රිතයන් තියා ආසාදිතයන්වත් දින 14ක් නිරෝධායනය නොකරන තැනට ඇවිල්ලා. පහුගිය දින 14ක රෝගීන් ගත්තොත් 12,000ත් 14,000ත් අතර සංඛ්‍යාවක් අනිවාර්යෙන් සිටිය යුතුයි. හැබැයි රූපවාහිනියේ නිව්ස්වලට කියන්නේ තව ඉතිරි පන්දාහයි වගේ කතා. අපි ආණ්ඩුවෙන් අහන්නේ දවසකට නවසීයක් විතර ආසාදිතයන් වාර්තා වෙනවා නම් මෙහෙම වෙන්නේ කොහොමද කියලයි.ප්‍රශ්නය:- අගමැතිවරයා කොරෝනා ආසාදිත මෘතදේහ භූමදානය කිරීමට අවස්ථාව දෙන බව කිව්වේ ඔබ පක්ෂයෙන් යොමුකළ ප්‍රශ්නයකට අනුවයි. එහෙත් එය නීතිගත වීම සම්බන්ධයෙන් ප්‍රශ්නයක් තිබෙනවා. දැන් කරන්නෙ මොකක්ද?පිළිතුර:- මහින්ද රාජපක්ෂ මහත්තයට මේ තරම් නින්දාවක් මේ රටේ කවුරුවත් කරලා නැතුව ඇති. අගමැතිවරයා හැටියට එතුමා කළ ප්‍රකාශය මාස හතරකට කලින් පාර්ලිමේන්තු ආ මන්ත්‍රීතුමියක් පවා ප්‍රතික්ෂේප කරනවා. අගමැතිවරයා කිව්වේ කොරෝනා මරණ නොවේය සාමාන්‍ය මරණ යැයි කියලා මන්ත්‍රීවරියක් කියද්දි ඒක පිළිගන්න මේ රටේ ජනතාව හරක්ද? සාමාන්‍ය මිනිස්සු මැරුණාම අපේ ගම්වල මිනිස්සු ජනාධිපතිගෙන් වළලන හැටි අහන්න යන්නේ නෑ. අපට නම් පෙනෙන්නේ කොරෝනා මුල් කරගෙන සාමාන්‍ය ජනතාවටත් වඩා පාලක කණ්ඩායම අභ්‍යන්තරයෙන්ම මහින්ද රාජපක්ෂ මහතාට එරෙහිව ව්‍යාපාරයක් ආරම්භ වී ඇති බවයි. මහින්ද පාර්ශ්වය පරාජය කර දේශපාලනයේ පැත්තකින් තැබීම ඔවුන්ගේ අරමුණයි.ප්‍රශ්නය:- මුස්ලිම් විවාහ නීතිය වෙනස් කරන්නැයි ඉල්ලනවා නම් උඩරට විවාහ දික්කසාද නීතිය, යාපන විවාහ අයිතිවාසිකම් නීතිය, චර්ච් ඔෆ් සිලෝන් ආදී වශයෙන් රැසක් වූ සියලුම පෞද්ගලික නීති අහෝසි කළ යුතු යැයි අධිකරණ ඇමැතිවරයා පැවසුවා යැයි කියැවෙනවා. ස.ජ.බ එවැනි නීති ප්‍රතිසංස්කරණයකට එකඟ ද?පිළිතුර:- අලි සබ්රි මහතා මුස්ලිම්වරයකු වගේම අධිකරණ ඇමැති හැටියට හිටගතයුත්තේ ජනාධිපතිවරණය අවස්ථාවේ දුන් පොරොන්දු ඉටු කරන තැනකයි. මොකද ගෝඨාභය රාජපක්ෂ මහතාගේ ආණ්ඩුව හැදුවේ ‘එක රටක් එක නීතියක්’ නමැති ප්‍රකාශය උඩයි. දැන් විවිධ කාරණා මත සිට විවිධ ප්‍රකාශ කිරීම අධිකරණ ඇමැතිවරයාට වටින්නේ නෑ. මේ එක කාරණාවක් විතරයි. විමල් වීරවංශලා මේ රටේ ජනතාව හමුවේ බෙරිහන් දී දුන් පොරොන්දු රැසක්ම බොරු බව ක්‍රමයෙන් ඔප්පු වෙමින් දැන් තිබෙන්නේ.ප්‍රශ්නය:- දේශපාලන පලිගැනීම් කොමිසමේ නිර්දේශ ක්‍රියාත්මක කළහොත් පාර්ලිමේන්තුවේ තුනෙන් දෙක ඊට අවශ්‍ය වෙනවා. ඔබලා නියෝජනය කළ ආණ්ඩු කාලයට අදාළව මේ ගැනීමට යන පියවර සම්බන්ධයෙන් අද විපක්ෂයේ ප්‍රධාන පක්ෂය හැටියට මොනවද කරන්නේ?පිළිතුර:- ඉස්සෙල්ලාම මේ කොමිෂන් වාර්තාවේ කරුණු මේ රටේ ජනයා සහ ජාත්‍යන්තරය කොතෙක් දුරට පිළිගන්නවාද කියන කාරණය අප ඉදිරියේ තිබෙනවා. මේ දේශපාලන පලිගැනීම් ගැන නම් එහි වින්ධිතයන් හැටියට රාජ්‍ය සේවකයන් හා ඊට අනුබද්ධ ආයතනවල පුද්ගලයන් සිටිය යුතුයි. එහෙත් මෙහි තිබෙන්නේ කුමක්ද? මෙය තනිකරම රාජපක්ෂවරු මේ රටේ ස්වාධීන අධිකරණයට නරක විදියට අත තියන්න ගන්න පියවරක්. මේකත් ගෝඨාභය රාජපක්ෂලාගේ නාටකවල තවත් එක තිර නාටකයක්. එහෙම නම් ප්‍රජා අයිතිය නෙවෙයි කුමක් අහිමි වුණත් මේ කරන්න යන වැඩේට විරුද්ධව විපක්ෂය විදියට අපි ක්‍රියා කරන බව කියන්න ඕනෑ.ප්‍රශ්නය:- යහපාලන ආණ්ඩු සමයේ සමඅනුග්‍රහ යෝජනාවක් ලෙස මානව හිමිකම් සම්බන්ධයෙන් ආරම්භ වූ ක්‍රියාවලිය අත්හිටවීමෙන් පසු නැවතත් ශ්‍රී ලංකාවට එරෙහිව ඇති මානව හිමිකම් චෝදනා පිළිබඳ ඉදිරි කටයුතු කිරීම සඳහා කැනඩාව, බ්‍රිතාන්‍ය ප්‍රමුඛ රටවල් නව යෝජනාවක් ඉදිරිපත් කිරීමට සැලසුම් කරමින් සිටින බව වාර්තා වෙනවා. විපක්ෂය ලෙස මානව හිමිකම් අර්බුදයට යෝජනා කරන්නේ කවර මාර්ගයක් ද?පිළිතුර:- ළිඳේ ඉන්න මැඩියන් වගේ කල්පනා කරන මේ අයට ජාත්‍යන්තරය සමග කටයුතු කිරීමට අදහසක් නෑ. ඒ නිසාම 2015 දී අප බාරගත්තේ ජාත්‍යන්තරය හමුවේ කොන් වී තිබූ රටක්. එතකොටත් අපේ රට තිබුණේ සම්බාධක පැනවීමේ ආසන්න අවස්ථාවට ඇවිල්ලයි. විදේශ විනිමය ගෙනෙන සියලු අවස්ථා අහිමිවෙලයි. එහෙම රටක් බාරගෙනත් අපි ජිනීවා මානව හිමිකම් කවුන්සිලය හමුවේ ප්‍රශ්න එකින් එක විසඳාගෙන ඉදිරියට ආවා. හැබැයි රාජපක්ෂලා බලය ගෙන මාස හතරක් පහක් ඇතුළත නැවතත් රට පෙර තිබූ තත්ත්වයටම ගෙනාවා. මේ රටට මානව හිමිකම් සම්බන්ධයෙන් යම් තර්ජනයක් එල්ල වෙනවා නම් ඊට රාජපක්ෂලා වගකිව යුතුයි. ඔවුන්ගේ ප්‍රජාතන්ත්‍ර විරෝධී දේශපාලන හැසිරීම්, මහර බන්ධනාගාර මරණ වැනි සිද්ධි, 19 වැනි සංශෝධනය වැනි ප්‍රජාතන්ත්‍රවාදී පියවර ආපස්සට හැරවීම ආදියෙන් තමයි මේ ගැටලුව නිර්මාණය කළේ. මේවා නිසා රට අනතුරේ වැටුණොත් ඒවා සැලකිය හැක්කේ ජාතියට සමාව දිය නොහැකි වැරැදි හැටියටයි. එනිසා මේ ගැටලුවලට උත්තර දිය යුත්තේ ඔවුන්මයි.ප්‍රශ්නය:- කොළඹ වරායේ නැගෙනහිර පර්යන්ත ගනුදෙනුවෙන් පසු රටවල් රැසක්ම සිය තානාපතිවරුන් මගින් රජයේ ක්‍රියාකාරකම් සම්බන්ධයෙන් මැදිහත්වීම් කරමින් සිටින බව කියැවෙනවා. ඉන්දියාව, පාකිස්ථානය ආදී කලාපීය සාධක සමග ආණ්ඩුවේ විදෙස් පිළිවෙත කවර මගක් ගත යුතු යැයි ප්‍රධාන විපක්ෂය හිතනවද?පිළිතුර:- සිදුවෙන දේවල්වලින් අපට පෙනෙන්නේ මේ ආණ්ඩුවට ඇත්තේ චීනය හා චීන හිතෛෂීන් සමග වූ විදෙස් පිළිවෙතක් බවයි. චීනයට අවශ්‍ය හැටියට වැඩ කරන බව පේනවා. මේ රටේ ජාතික සම්පත් චීනයට දෙන්නේ කුණු කොල්ලයටයි. විදුලි ව්‍යාපෘතියකට යැයි කියමින් උතුරේ දූපත් සමූහයක් ද චීනයට දෙන්නට පිඹුරුපත් සැකැසීම එහි අලුත්ම පියවරයි. ඒ වගේම චීන හිතෛෂී පාකිස්ථානය වැනි රටවල් ලංකාවට සමීප කරගැනීමට මොවුන් උත්සාහ කරනවා. පාකිස්ථාන අගමැති ඉම්රාන් ඛාන් ලංකා පාර්ලිමේන්තුව අමතන්න එන්නේත් ඒ අනුවයි. ඉන්දියාව පැත්තකින් තියලා චීනයට ඕනෑ විදියට ලංකාවේ විදේශ ප්‍රතිපත්තිය හදන්න රාජපක්ෂ මහත්වරුන් දැන් සූදානම්. හැබැයි මේ හමුවේ අසල්වැසි බලවතා වන ඉන්දියාවේ මැදිහත්වීම්වලට මුහුණ දෙන්න අපට හැකි යැයි මම හිතන්නේ නෑ. මේ නිසා මේ කරන වැඩවල භයානක ප්‍රතිඵලවලට අප ගොදුරු වේවි.ප්‍රශ්නය:- කෙසේ වෙතත් පාස්කු ප්‍රහාරය පසුපස ඉන්දියාව ඇති බවට ජවිපෙ මධ්‍යම කාරක සභික නලින්ද ජයතිස්ස මහතා බී.බී..සී පුවත් සේවයට පවසා තිබුණා. පාස්කු ප්‍රහාරය ගැන මේ වනවිට සමගි ජන බලවේගයට අදහසක් නැද්ද?පිළිතුර:- පාස්කු ඉරිදා ප්‍රහාරය කියන්නේ අප නියෝජනය කළ එ.ජා.ප ආණ්ඩුවේ ගමන වෙනතක හැරවීමේ ප්‍රධාන සාධකයයි. මේ ම්ලේච්ඡ ප්‍රහාරයේ වගකීම ගතයුත්තේ කවුදැයි රට හමුවේ තබන බවට කළ ප්‍රකාශ හමුවේ යහපාලන ආණ්ඩුවෙන් වාඩුව ගැනීමට ජනතාව යොමුවුණා. විශේෂයෙන්ම තරුණ කොටස් පෙළගැසුණා. පාස්කු ප්‍රහාරයේ චූදිතයන්ට ඉක්මනින් දඬුවම් කිරීම එදා ගෝඨාභය රාජපක්ෂ මහතාගේ තේමා පාඨයක් වුණා. හැබැයි දැන් යන්නේ වෙන චිත්‍රපටියක්. ප්‍රහාරය පිළිබඳ ජනාධිපති කොමිෂන් වාර්තාව මේ රටේ උත්තරීතර පාර්ලිමේන්තුවට දෙන්න බැරිවෙලා තිබෙනවා. කඩිනමින් විසඳුම් දෙන බව කී කාරණාවට අදාළ වාර්තාව පාර්ලිමේන්තුවට දෙන්න ආණ්ඩුව මැලිවන්නේ ඇයි? සහරාන් ඇතුළු කණ්ඩායම මේ ප්‍රහාරය හරහා ලබාගත් වාසිය ගැන කොහේවත් කියවන්නේ නෑ. එහෙම නම් සහරාන්ලා හරහා වාසි ලබාගත් පිරිසක් ඉන්න ඕනෑ. විශේෂයෙන්ම ප්‍රහාරය වළක්වා නොගැනීම නිසා චෝදනාවට ලක් වූ එක්සත් ජාතික පක්ෂය නන්නත්තාර වෙලා එක මන්ත්‍රී ධුරයක් බවට පත්වෙද්දී සමගි ජන බලවේගය හැටියටත් ආණ්ඩුවක් පිහිටුවීමට බාධාවක් වුණේ මේ ප්‍රහාරයයි. ඉන්දියාවේ මැදිහත්වීමක් වුණාද කියලා ජනතාව අහනවා. එහෙම නම් මේකට මුදල් වියදම් කළේ කවුද? එයින් වාසිය ලැබුණේ කාටද? යන සියලු තොරතුරු ජනතාව දැනගත යුතුයි.ප්‍රශ්නය:- විමල් වීරවංශ මහතා පොදුජන පෙරමුණේ නායකත්වය සම්බන්ධයෙන් පළ කළ අදහස් සමග ආණ්ඩුව තුළ යම් මතබේදාත්මක තත්ත්වයක් මතුව තිබෙනවා. විපක්ෂයේ ප්‍රධාන පාර්ශ්වය හැටියට මේ මතබේදාත්මක තත්ත්වය ඔබ දකින්නේ කෙසේද?පිළිතුර:- විමල් වීරවංශ මැතිතුමාගේ පෞද්ගලික දේශපාලන රංගන බැලුවාම නම් දේශප්‍රේමී විදියට රට ගැන හිතලා තීන්දුවක් ගනීවි යැයි අපට හිතන්න බෑ. කීප වතාවක්ම ඇමැති ධුර දැරුවත් ඉතිහාසය පුරාම නායකයන් හදන්න වේදිකාවේ බෙරිහන් දීලා මොනවා හෝ පට්ටපල් බොරු ටිකක් කියලා රටේ ජනතාව රැවටුවා මිස ඔහු කළ දෙයක් නෑ. වීරවංශලාට කොන්දක් තිබෙනවා නම් මේ මොහොතේ වුණත් ඍජු තීරණයක් ගන්න පුළුවන්. මේ වෙනකොට ආණ්ඩුවට උත්තර නැති ජනතා විරෝධයක් මතුවෙලා තිබෙන වෙලාවක්. අහිංසක මිනිස්සු පාරට බහින වෙලාවක්. පාරිභෝගික භාණ්ඩ මිල දරාගන්න බැරි විදියට ඉහළ යන වෙලාවක නාටකයක් නිර්මාණය කරනවා කියන එක තමයි අපි විශ්වාස කරන්නේ. එහෙම නෙවෙයි නම් වීරවංශලා මේ වෙද්දි තීරණයක් ගත යුතුයි. හැබැයි රාජපක්ෂ කඳවුරේ තිබුණු අළු යට ගිනි නම් ජනතාව ඉදිරියේ පෙනෙන බව කිවයුතුයි.ප්‍රශ්නය:- රට තුළ ප්‍රශ්න රැසක් තිබුණත් ප්‍රධාන විපක්ෂය ඒවා ආමන්ත්‍රණය කරන ප්‍රමාණය අඩු බවටත් කල්ලිවාද නිසා බලය හීන වී ඇති බවටත් දේශපාලන විචාරකයන් චෝදනා කරනවා. මේ චෝදනා පිළිගන්නවද?පිළිතුර:- සමගි ජන බලවේගය නිර්මාණය වුණේම එක්සත් ජාතික පක්ෂය හරහා අපි විශාල පිරිසකට දේශපාලන ගමනක් යෑමට නිදහසක් නොතිබූ නිසයි. පක්ෂ යාන්ත්‍රණයෙන් ඉඩක් නොතිබූ නිසයි. මේ පක්ෂය ඇතුලේ ගැටුම් තිබෙනවා යැයි සමාජ මතය නිර්මාණය කරන්නට හදන මාධ්‍ය කණ්ඩායමක් ඉන්නවා. මාධ්‍ය හරහා බලය ලබාගත්ත ගෝඨාභය රාජපක්ෂ කඳවුරේ වර්තමාන ඉලක්කයක් වී තිබෙන්නේත් සමගි ජන බලවේගය ගැන මත නිර්මාණය කිරීමයි. මෙච්චර කල් ඔවුන්ට සමගි ජන බලවේගය ගැන ප්‍රශ්නයක් තිබුණේ නෑනෙ. හැබැයි දැන් තිබෙනවා. මොකද සමගි ජන බලවේගය නැගිටීම ඔවුන්ට ප්‍රශ්නයක්. සමගි ජන බලවේගයේ සියලු නායකයන් තමන්ටම කියා පැවරුණු වගකීම් ඉටු කරමින් සිටින්නේ. විශේෂයෙන්ම ජාත්‍යන්තරය හමුවේ මේ රට සිල්ලරට කෑලි කඩලා විකුණන්න දරන ප්‍රයත්න පරාජයට අවශ්‍ය මැදිහත්වීම් අපි පක්ෂයක් හැටියට සාධනීය ආකාරයෙන් කරමින් සිටින්නේ. නැවත රාජපක්ෂ කෙනකුට නම් රටේ පාලනය නොදිය යුතු බව ජනතාව දැන් තේරුම්ගෙන තිබෙනවා. එදා රණසිංහ ප්‍රේමදාස මහතා නතර කළ තැනින් රට ඉදිරියට ගෙනියන්නට අවශ්‍ය ජනතා නායකත්වයට සජිත් ප්‍රේමදාස මහතා අපි ගෙනඑනවා. එයින් කරන්නේ හුදු නායකයෙක් හැදීම නෙවෙයි. මේ රටේ ජනතාවට වගකියන අයිතිකරුවකු නොවන බාරකරුවකු රටට නිර්මාණය කිරීමයි. රට බංකොළොත් කිරීම නිසා වසර පහටත් කලින් මේ ආණ්ඩුවට ගෙදර යන්නැයි ජනතාව කියන දවස වැඩි ඈතක නෑ.ප්‍රශ්නය:- එ.ජා.පයෙන් එළියට ආවේ එහි තමන්ට ගමනක් නැති නිසා නම් එක්සත් ජාතික පක්ෂයේ නායකයා මුණගැසීමට හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයා ගියේ ඇයි?පිළිතුර:- ඕනෑම මන්ත්‍රීවරයකුට පෞද්ගලිකව ගමන් යෑමේ ප්‍රශ්නයක් නෑ. රනිල් වික්‍රමසිංහ කියන්නේ විටෙක අපේ දේශපාලන ගමනට නායකත්වය දීපු නායකයෙක්. එතුමාගේ දේශපාලන භාවිතය සම්බන්ධයෙන් ප්‍රශ්න තිබුණත් එතුමා සමග අපට පෞද්ගලික ප්‍රශ්නයක් නෑ. ජාතියේ අවශ්‍යතා පරිදි ප්‍රජාතන්ත්‍රවාදී වගකීම් දරන සියලු දේශප්‍රේමී කොටස් එකතු කරගෙන අවශ්‍ය මොහොතේ අවශ්‍ය පියවර ගන්න අපි සූදානම්. එහෙත් හරීන් ප්‍රනාන්දු මහතා ගියේ පෞද්ගලික ගමනක් යැයි මම විශ්වාස කරන්නේ. පක්ෂය හැටියට කිසිම දේශපාලන සම්බන්ධයක් එක්සත් ජාතික පක්ෂය සමග ආරම්භ කර නැති බව මට වගකීමෙන් කිවහැකියි. (***සංවාද සටහන - බිඟුන් මේනක ගමගේ)   ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/ආණ්ඩුවේ-අළුයට-ගිනි-එළියට-ඇවිත්/118-586090",
    "Category": "features"
}