{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 15",
    "Headline": "‘‘යථා කාලේ තථා’’ අයුරින් අවසන් ගමන් ගිය ජයලාල් රෝහණ",
    "News Content": "‘‘රේවතී, කොච්චර විරුද්ධ වුණත් අපි දෙන්නා තමයි කවද හරි බඳින්නෙ.’’ මුතුමිණ කීවේය.‘‘තමුසෙ කොහොමද එහෙම කියන්නෙ?’’ රේවතී කේන්තියෙන් ඇසුවාය.‘‘ඒක අපි දෙන්නගේ හඳහනේ ලියවිලා තියෙන දෙයක්. ඒක යථා කාලේ තථා අයුරින් සිද්ධ වෙනවා.’’‘‘හඳහන ගහගන්නවා......’’ රේවතී ගස්සාගෙන ගෙට ගියාය.සුසිරන් ද සිල්වා අධ්‍යක්ෂණය කළ ‘ඉසුරු යෝගය’ ටෙලිනාට්‍යයේ දෛවඥ මුතුමිණගේ චරිතය පමණකින් වුව අමතක නොවන අමරණීය චරිතයක් (රේවතී ලෙස රඟපෑ කාංචනා මෙන්ඩිස් සමග) රඟපෑ ජයලාල් රෝහණ 2006 වසරේ ‘හොඳම නළුවා’ ලෙස සුමති සම්මානය දිනූ අතර, 2001 වසරේද සුසිරන්ගේම ‘එකට ගැටුම’ ටෙලි සම්මාන උළෙලේදී කුසලතා විශේෂ සම්මානය දිනාගෙන ඇත.ජයලාල් රෝහණ රඟපෑමට මෙන්ම අංග රචනයටද (වෙස් ගැන්වීම – Makeup), ගායනයට, ලේඛන කලාවට, රංග භූමි අලංකරණයට ද රංග හා නාට්‍ය කලා දේශනයට ද ප්‍රතිභාවක් දැක්වූ පරමාදර්ශී ගුරුවරයෙක්, කථිකාචාර්යවරයෙක් ද වූයේය. ග්‍රන්ථකරණයට බට ඔහු අංගරචනය ගැන අගනා කෘතියක් කර්තෘ ප්‍රකාශනයක් ලෙස 1999 මැයි මාසයේ නිකුත් කළේය. එහි නම ‘සැබෑ මුහුණේ වෙස් මුහුණය: අංග රචනා අත්පොත’ (Make-up Hand Book) ය. පිටු 346ක පොතක් වන මෙහි රූපසටහන් තමා විසින්ම ඇඳ ශාස්ත්‍රීය ලෙස මේ කෘතිය ලියා තිබුණි. ඔහු විසින් මේ පොතට පසුවදනක් ලියමින් මෙසේ පවසා තිබුණි.“නාට්‍ය කලාවේ කල් ගත කිරීම පමණක් ප්‍රමාණවත් නොවන බව සිතූ නිසා මෙවැනි පොත් කිහිපයක් ලිවීමට මට සිත් විය. මෙතෙක් නාට්‍ය කලාවට සිංහලෙන් ලියැවී නැති පොතක් ලිවීමට සිතුණේ ඊට පසුවය. රංගාලෝක ශිල්පය පිළිබඳව මා ලියූ ‘සබේ විදුලි විලක්කුව’ මගේ උත්සාහයේ පළවැන්නයි.”අංග රචනා කලාවේ පුරෝගාමි ජ්‍යෙෂ්ඨ චිත්‍රපට අංග රචනා ශිල්පී දෙදෙනකු වූ රෙජී ද සිල්වා සහ ශේෂා පලිහක්කාරට සෙනෙහසින් කතුවරයා මේ කෘතිය පුදා තිබුණි.ජයලාල් රෝහණ දක්ෂ අංග රචනා ශිල්පියකු ලෙස කලා ක්ෂේත්‍රයෙන් විවිධ අත්දැකීම් ලබා තිබුණි.පාරේ ගමන් කරන ත්‍රීවීලයකි. ඒ ඇතුළේ නාට්‍ය නිෂ්පාදක සිටී.“හලෝ මචං..... කොහෙද යන්නෙ?” අතරමග නතර කර හමුවන මිතුරාගෙන් නිෂ්පාදක අසයි.“මං මේ යාළුවකුගෙ ගෙදර යන ගමන්. ඇයි?”නිෂ්පාදකගේ මුහුණට සතුටක් දැනෙයි.“හොඳ වෙලාවට ආවේ. නැගපංකො ත්‍රීවීල් එකට. උඹලගෙ ගෙදරට ගිහින් ටක් ගාල මේක්අප් එක ගනිං.”“මොකටද?”“කතා වැඩක් නෑ. උඹටත් සම්තින් එකක් ගන්න පුළුවන්. අද මගේ ෂෝ එකනේ මචං.”“නෑ ඉතිං මං මොකටද. උඹට ලාබෙට පොරවල් ඉන්නවනේ.”“හරි හරි. ඕවට කේන්ති ගන්න එපා. ඌ රණ්ඩුවෙලා ගියා. හරිද, දැන් උඹ වැඩේ දෙන්න ඕනෑ ඌට උණ ගන්න එක්ක.”මේ අපේ රටේ සාමාන්‍යයෙන් අංග රචකයෙක් නැත්තං මේක්අප් ආටිස්ට් කෙනෙක් හොයා ගන්නා විදිහයි. හැමෝම නොවෙයි. නමුත් බොහෝ වෙලාවට...ජයලාල් වෙස්ගැන්වීම් ශිල්පියා සැබෑ තත්ත්වය මෙසේ කියා තිබුණා.ජයලාල් වෘත්තීය අංග රචනා ශිල්පියෙකි. අවංකව කලාවට ආදරය කළ කෙනෙකි. ඔහු අංග රචනය කළ නාට්‍යවලදී අංග රචනා කරන විට නළුවන්ගෙන් ද නිෂ්පාදකයන්ගෙන්ද උපදෙස් ලැබී ඇත. පණ්ඩිත කතා කියා ඇත.“මං යනවා මචං. මට බැහැ මේ වගේ කණ්ඩායම්වල ඉන්න.” ඔහු කියයි.පසුව ආරංචි වන්නේ “ඌ ටිකක් පණ්ඩිතය නේද?” වැනි නළු නිළියන් බනින කතාය.“ඌට මිනිස්සුත් එක්ක ඉන්න බැහැ. ඇරගන්නවා. ඌට මේ ෆීල්ඩ් එකේ තව ටික කාලයයි තියෙන්නේ.” ෆීල්ඩ් එකේ අය කියයි.ජයලාල් කියන්න කියන දේ මූණටම කියා පාඩු කරගත් අංග රචකයෙකි. කරන දේ හරියට නූලට, අකුරට කිරීමට ඔහු තුළ ශික්ෂණයක් තිබුණි. බොරුවට මුහුණු හොඳ කිරීම් නොකළ ඔහු සැබෑ නිර්මාණශීලී නාට්‍යකරුවන්ට අත හිත දුන්නේය. ඔහු දඩබ්බරයෙකි. වීරියවන්ත මිනිසෙකි. අසාමාන්‍ය චරිතයකි. විනාඩියක පවා වටිනාකමක් දුටු ඔහු නියමිත වේලාවට වැඩ කළ නිසා අනිත් අයගෙන්ද ඒ විනය, ශික්ෂණය ඔහු අපේක්ෂා කළේය. හැම දෙයකම සැලැස්මක්, ප්ලෑනක්, විදිහක් තිබිය යුතු බව ඔහු නිතර කීවේය. ඔහු අයුක්තිය, අසාධාරණය, කුහකත්වයට එරෙහිව යුද වැදුණු සෙනෙවියකු වැන්නය.1964 නොවැම්බර් 01 වැනිදා කෝට්ටේ උපත ලැබූ මහ එගොඩගේ ජයලාල් රෝහණගේ පියා වූ අර්නෝලිස් අප්පුහාමි තද කොමියුනිස්ට් ක්‍රියාකාරිකයකු විය. වෘත්තියෙන් ගිනි නිවන දෙපාර්තමේන්තුවේ භටයකු ලෙස සේවය කළ ඔහු, එහි වෘත්තීය සමිති නායකයකු විය. ලංකා කොමියුනිස්ට් පක්ෂයේ කෝට්ටේ ශාඛාවේ භාණ්ඩාගාරිකවරයා වූ ඔහුගේ වීරයන් වූයේ පීටර් කේනමන් හා ස්ටැන්ලි තිලකරත්නයන්ය. ස්ටැන්ලි තිලකරත්න 1960 මාර්තු මාසයේදී කොමියුනිස්ට් පක්ෂයෙන් කෝට්ටේ ආසනය දිනා ගැනීමේදී පෙරමුණේ සිටියේ තම පියා බව වැඩිහිටියන් කියන කතා ජයලාල්ට පසුව මතක් කර දුන්නේ අම්මාය. කරුණාවතී වීරසේකර නම් ඇය ජයලාල් ඇතුළු දරුවන් තුන්දෙනකු හදා වඩා ගත් අතර, සැමියාගේ වෘත්තීය සමිති සගයන්ට ආගන්තුක සත්කාර කළ කාන්තාවක් වූවාය. ජයලාල්ගේ වාම දේශපාලන පන්නරය ලැබුවේ පියාගෙන්ලු. ජයලාල් අධ්‍යාපනය ලබන්නේ කෝට්ටේ ආනන්ද ශාස්ත්‍රාලයෙනි. හා පුරා කියා පාසල් වේදිකාවේ ඔහු රඟපෑවේ පන්තියේ සාහිත්‍ය ගුරුවරයා විසින් සාගර පලන්සූරියගේ කවි පෙළක් ඇසුරෙන් නිෂ්පාදනය කළ ‘ධීවරී ගීතය’ නාට්‍යයේය. එහි සමූහ ගායනයකට ද, ධීවරයකු ලෙස ද රංගනයෙන් දායක වූයේය.සයිමන් නවගත්තේගමගේ ‘සුබ සහ යස’, ‘ගංගාවක් සපත්තු සහ මරණයක්’, ඩග්ලස් සිරිවර්ධනගේ ‘හිට්ලර්’, ගුණසේන ගලප්පත්තිගේ ‘මූදු පුත්තු’ හා ‘සෙනෙහෙබර ඩොලී’, ‘සොක්‍රටීස්’, ‘Caligula’, ‘කොමන්ඩෝ දියසේන’ ඇතුළු නාට්‍ය රැසක රඟපෑ ඔහු සිනමාවට පිවිසෙන්නේ පරාක්‍රම නිරිඇල්ලගේ ‘අයෝමා’ චිත්‍රපටයෙනි. බූඩි කීර්තිසේනගේ ‘සිහින දේශය’ චිත්‍රපටයේද රඟපෑ ඔහු ‘මිරිඟු දිය’, ‘නැට්ටුක්කාරි’, ‘සඳගලතැන්න’, ‘සල්මල් යාය’ ඇතුළු ටෙලිනාට්‍ය රැසකද රඟපෑවේය. නාට්‍ය නිෂ්පාදකයකු වූ ජයලාල් ‘තවත් අපට සටන් එපා’, ‘දෙද‌ාස් එකට ගියෝ’’ නාට්‍ය නිර්මාණය කර ඇත.පාසල් ගුරුවරයකු ලෙස තණමල්විල මහා විද්‍යාලය, මීගමුවේ පිටිපන විද්‍යාලය, නුගේගොඩ ශාන්ත ජෝෂප් බාලිකා විද්‍යාලයේ ද කටයුතු කළ ජයලාල්, විශ්වවිද්‍යාල දේශකයකු ද විය. ඔහු රචනා කළ ‘සබේ විදුලි විලක්කුව’ නම් රංගාලෝක ශිල්පය පිළිබඳ ශ්‍රී ලංකාවේ ප්‍රථම සිංහල අත්පොත හා ‘සවේශයට ප්‍රවේශයක්’ නම් වෙස් මෝස්තර රචනය පිළිබඳ අත්පොත ඔහු ලියූ ශාස්ත්‍රීය පොත්ය.මීට වසර කිහිපයකට ඉහත ජයලාල් රෝහණ හදිසි අනතුරකට මුහුණදී රෝහල්ගතව අනූ නවයෙන් ජීවිතය රැකගත්තේය. මේ සිද්ධිය ගැන ‘ලංකාදීප’ පත්‍රයට විජිත කුමාරසිරි වාර්තා කර තිබුණේ මෙසේය.“ජයලාල් රෝහණ මහතා දෙමටගොඩ දුම්රියපොළේ වේදිකාව අයිනේ ගමන් කරමින් සිටියදී ධාවනය වූ දුම්රියක පොකුරට එල්ලී ගිය මගීන්ගේ ඇඟේ හැපී විසිවී ගොස් ඇද වැටීමෙන් බරපතළ තුවාල ලබා ඇත. මේ වනවිට ඔහුගේ තත්ත්වය මඳක් යහපත් අතට හැරී ඇතැයි ජාතික රෝහලේ ප්‍රකාශකයෙක් ‘ලංකාදීප’යට පැවසීය. ඔහුට සවිකර තිබූ යන්ත්‍ර ඉවත් කර ඇත. මේ වනවිට පියවි සිහිය ලබා සිටින බව ඔහු කීය.”ඒ භයානක අනතුරින් හාස්කමින් මෙන් බේරුණ ජයලාල් රෝහණගේ ජීවිතය බිලිගැනීමට මාරයා අනුකම්පා කර නැත.ජයලාල් විවාදාත්මක චරිතයකි. “ගැහැනු ළමයින්ට ලිංගික අධ්‍යාපනය ලබා දිය යුතුයි” යැයි ප්‍රසිද්ධියේම කීමට නිර්භීත විය.පේරාදෙණිය විශ්වවිද්‍යාලයේ රසායන විද්‍යාව පිළිබඳ විද්‍යාවේදී උපාධියත්, එම සරසවියෙන්ම ශාස්ත්‍රවේදී සහ ශාස්ත්‍රපති උපාධියත්, කැලණි විශ්වවිද්‍යාලයෙන් දර්ශන සහ නාට්‍ය හා රංග කලාව පිළිබඳ උපාධි ද ලැබූ ආචාර්ය ජයලාල් රෝහණගේ ශාස්ත්‍රවන්ත භාවය ගැන ඔහුගේ මුහුණු පොතේ සඳහන් වී තිබුණි. ඔහු මිය යන විට කටුබැද්ද විශ්වවිද්‍යාලයේ බාහිර කථිකාචාර්යවරයකුව සිටියේය.(*** ඒ.ඩී. රන්ජිත් කුමාර)   ",
    "URL": "https://www.lankadeepa.lk/features/‘‘යථා-කාලේ-තථා’’-අයුරින්-අවසන්-ගමන්-ගිය-ජයලාල්-රෝහණ/2-586092",
    "Category": "features"
}