{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 23",
    "Headline": "ආර්ථිකයේ හැරවුම් ලක්ෂයක්",
    "News Content": "අය වැය සම්බන්ධයෙන් ඇති තක්සේරුව, ජනතාවට සහන මලු ලැබුණාද? රටේ ප්‍රධාන ප්‍රශ්නවලට විසඳුම් දුන්නාද? ආරක්ෂාවට වැඩිම මුදලක් කුමට ද? ණය අර්බුදය යනාදී කරුණු සම්බන්ධයෙන් මෙවර සඳුදා හමුවෙන් අදහස් දක්වන්නේ මුදල්, ප්‍රාග්ධන වෙළෙඳපොළ සහ රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණ රාජ්‍ය ඇමැති අජිත් නිවාඩ් කබ්රාල් මහතාය.ප්‍රශ්නය:– ආණ්ඩුවේ මංගල අයවැය සම්බන්ධයෙන් ආණ්ඩුවේ තක්සේරුව මොකක්ද?පිළිතුර:– අපි ගමන් කරන දිශාව පැහැදිලිව තහවුරු කරන්නට අවශ්‍ය වුණා. අලුත් ආණ්ඩුවක් වුණාම ගමන් කරන මාර්ගය කරන්න යන දේ පිළිබඳව ජනතාවටත් ආයෝජකයන්ටත් ප්‍රශ්නයක්. කියපු දේ කරයිද කියන ප්‍රශ්නය සැමට තිබුණා. විශේෂයෙන්ම මේ අවස්ථාවේ කොරෝනා වසංගතය පවතින නිසා ට්‍රැක් එක මාරු කර වෙන ට්‍රැක් එකක යාවිද කියන සැකය තිබුණා. ඒ නිසා පැහැදිලි ප්‍රකාශයක් කිරීමේ වුවමනාව අපට තිබුණා. අපි යන දිශාව අනුගමනය කරන ප්‍රතිපත්තිය, ප්‍රමුඛතා මොනවද, ලබාදෙන සහනවල යටි දැක්ම මොකක්ද කියන සියලු දේ ඉතා හොඳින් පැහැදිලි කර තිබෙනවා. අයවැයකින් සිදුවිය යුත්තෙත් එයයි. සියලු අංශවලින් විය යුතු කටයුතු ඉතා හොඳින් අයවැයෙන් ඉදිරිපත් කර තිබෙනවා. අයවැය රටේ ගමන පෙන්වන කැඩපතක් හා සමානයි.ප්‍රශ්නය:– හැබැයි අද දවසේ රටේ ප්‍රධානම ප්‍රශ්න වන කොරෝනා වසංගතය, සාමාන්‍ය ජනතාව එදිනෙදා මුහුණ දෙන ප්‍රශ්නවලට අයවැයෙන් විසඳුම් නැහැ නේද?පිළිතුර:– විවිධ අවස්ථාවල විවිධ අභියෝග එන්න පුළුවන්. ගමනක් යන විට අනතුරක් සිදුව මාර්ගය අවහිර වී තිබෙන්න පුළුවන්. එවන් තැනකදී විකල්ප මාර්ගයකින් ගමන යනවද නැතිනම් ආපසු ගෙදර යනවද? කොරෝනා කියන්නෙත් අපේ ගමනට තිබෙන ඒ වගේ යම් බාධයක්. මේ නිසා අපේ ගමන නවත්වන්න බැහැ. ඒ වගේම මේ බාධකය තව ටික කාලයකින් ඉවත් වේවි කියා සිතන්නත් ඕන. මේ වසංගතයට කළ යුතු ප්‍රතිකාර සෞඛ්‍ය අංශ දැනටමත් හඳුනාගෙන තිබෙනවා. මේ මත්තෙම සිටියොත් ඉදිරි ගමනක් නැහැ. 2006 සිට 2014 දක්වා ආර්ථිකය පාලනය කළ කාලයේ විවිධ බාධක පැමිණියා. යුද්ධය තිබුණා. තෙල් මිල අහස උසට ගියා. ලෝකයේ දරුණුම ආර්ථික අවපාතය ඇති වුණා. බැංකු කඩා වැටුණා. හැබැයි අපි අපේ ගමන ගියා. මේ සියලු ප්‍රශ්න මැද්දේ සියයට හයකට වැඩි ආර්ථික වර්ධනයක් ලබා ගත්තා. අද තිබෙන බාධාව ගැන සිතා සිටියොත් අපේ ගමන අවහිර වෙනවා. කොරෝනා පාලනයට දැනටම රු. බි. 70 ක් යොදා තිබෙනවා. විපක්ෂය නොයෙක් කතා කියන්න පුළුවන්. අපේ දැක්ම සෞභාග්‍යයේ දැක්මයි. ඒ දැක්ම කරා අපි යනවා.ප්‍රශ්නය:– අයවැයකින් ජනතාව බලාපොරොත්තු වෙන්නේ සහන මලු. පවතින පීඩාකාරී වාතාවරණය යටතේ එවන් බලාපොරොත්තු ඉහළින්ම පවතිනවා. ජනතාව බලාපොරොත්තු වූ සහන මලු කෝ?පිළිතුර:– පසුගිය මැතිවරණ කාලයේ අපි රටවටේ ගියා. ජනතාව සමග කතා කළා. ඔවුන් බලාපොරොත්තු වන සහන ගැන විමසුවා. පරිප්පු රුපියල් දහයකින් අඩු කරන්න. මිරිස්වලට පාලන මිලක් දාන්න යනාදිය ගැන කවුරුත් කිව්වේ නැහැ. හැබැයි දරුවන්ට රස්සාවක්, පානීය ජලය නැති බව ඔවුන් කිව්වා. මාර්ගය අබලන් නිසා අස්වැන්න ප්‍රවාහනය කිරීමට නොහැකි බව කිව්වා. අලි මිනිස් ගැටුමේ පීඩනය කිව්වා. මේ ජනතාව ඉල්ලන්නේ දේශපාලනඥයන් පුරුදු කරගෙන සිටින සොච්චම් සහන නෙමෙයි. ඔවුන් ඉල්ලන්නේ ඔවුන් මුහුණ දෙන ප්‍රශ්නවලට පැහැදිලි විසඳුම්. ඔවුන්ට ලැබෙන සැබෑ සහන ඒවා තමයි. රටේ සිටින දුගී දුප්පත්ම පවුල් තෝරා ගෙන ඒ එක් පවුලකට රැකියාවක් ලබා දීම අරඹා තිබෙනවා. ඒක ඔවුන්ට දැවැන්ත සහනයක්. නළ ජල පහසුකම් තිබෙන්නේ මේ රටේ සියයට 42 කට පමණයි. සියයට 58 කට මේ පහසුකම නෑ. මේ අයට අපි මේ පහසුකම දුන්නාම ඔවුන්ගේ ජීවිත කාලය පුරාම ඒක සහනයක්. එක දවසක් දෙකක් ලැබෙන සහනයක් වගේ නෙමෙයි. අවශ්‍ය ප්‍රතිපාදන වෙන් කර අලි මිනිස් ගැටුම විසඳුවොත් ඒක ඒ ප්‍රදේශවල ජනතාවට පුදුමාකාර සහනයක් වෙන්නේ නැතිද? මාර්ග කිලෝ මීටර් ලක්ෂයක් හදන්න අපි සූදානම්. ඒවා තමා ජනතාවට අවශ්‍ය සැබෑ සහන. මෙවර අයවැයෙන් ලබා දී තිබෙන්නේ එවැනි තිරසාර සහන මිස තුට්ටු දෙකේ ඒවා නෙමෙයි. ඡන්ද ගන්න සහන අවශ්‍ය නැහැ. සොච්චම් සහන දෙනවා වෙනුවට මෙවන් සහන දීමට දේශපාලනඥයන් කොටු කරන්න අවශ්‍යයි. අනාගතයේදීත් මේවගේ සහන පිළිබඳව සැලකිලිමත් වෙන්න ඕන.ප්‍රශ්නය:– ජනතාවගේ ජීවන බර ප්‍රශ්නයට ඍජු විසඳුම් අවශ්‍ය නැහැ කියලද කියන්නේ. නැතිනම් ආණ්ඩුව ඒ ප්‍රශ්න නොසලකා හරිනවද?පිළිතුර:– ජනතාවගේ එදිනෙදා ප්‍රශ්නවලට විසඳුම් ලබා දී තිබෙනවා. ඒක නැහැ කියන්න බැහැ. ජනතාව එදිනෙදා මුහුණ දෙන ප්‍රශ්නවලට විසඳුම් ලැබෙන්නේ තිරසාර සහන දුන්නොත් පමණයි. නැතිනම් ඒ ප්‍රශ්න එලෙසම හැමදාම පවතීවි. ජනතාව එසේ තබාගන්න මේ ආණ්ඩුවට අවශ්‍ය නැහැ. පෙට්ටි කඩයක් කරන කෙනාට ග්‍රොසරියක් දා ගන්න අපි උදව් කරනවා. ඒකෙන් කරන්නේ ඔවුන්ගේ ජීවන රටාව වෙනස් කිරීමක්. ඇත්තටම වෙන්න ඕන ඒ වගේ දේවල්. මිරිස් මිල, හාල් මිල අඩු කළ යුතු බවට මට කිසිම තර්කයක් නැහැ. හැබැයි අපි සැලකිලිමත් වෙන්නේ සොච්චම් සහන ගැනම නෙමෙයි. ජනතාව සිතන්නත් ඕන සිල්ලර සහනම නෙමෙයි. එතැනින් ඔබ්බට ඔවුන් සිතන්නට ඕන. හැමදාම යැපෙන මානසිකත්වයේ සිටියොත් මේ රටට අනාගතයක් නැහැ. යැපුම් මානසිකත්වයෙන් ජනතාව ගලවා ගන්නට නම් ඒ අයට තිරසාර සහන දිය යුතුයි. ජන ජීවිත වෙනස් වෙන්නේ එවන් පසුබිමකයි. සැලකිලිමත් වෙන්න ඕන ඒ අංශ පිළිබඳවයි.ප්‍රශ්නය:– යුද්ධයක් නැති පසුබිමක වැඩිම මුදලක් ආරක්ෂාව වෙනුවෙන් වෙන් කර තිබෙන්නේ ඇයි?පිළිතුර:– ‘‘සාමය තිබෙන කාලයේ යුද්ධයකට ලෑස්ති වෙන්න. යුද්ධය තිබෙන කාලයේ සාමයට ලෑස්තිවෙන්න’’ කියා කියමනක් තිබෙනවා. මේ දෙකම අවශ්‍යයි. හෙට අනිද්දා රටේ යුද්ධයක් ඇති වෙනවා කියා මෙයින් අදහස් වෙන්නේ නැහැ. අපි නිරන්තරයෙන්ම ආරක්ෂාව පිළිබඳ සැලකිලිමත් වෙන්න ඕන. ආරක්ෂාව කියන්නේ සතුරකු සමග සටන් කිරීමම නෙමෙයි. රටේ තිබෙන සාමය රැක ගැනීමට කළයුතු දේවල් ආරක්ෂාවට ඇතුළත්. ‘‘නිදහසේ ජීවත් වීමට අවශ්‍ය නම් සෑම මෙහොතකම සැලකිලිමත් වෙන්න’’ කියා කියමනක් තිබෙනවා. ඇතැම් විට අපේ රට දුර්වල කරන්න යුද්ධයක් කරන්න ඕන නැහැ. විවිධාකාරයෙන් යුද්ධ කරන මෙවලම් අද ලෝකයේ තිබෙනවා. ඒවා එන්නේ විවිධ අංශවලින්. යුද්ධ කර රටවල් ඇල්ලූ යුගය අවසන්. දැන් ඒවා කෙරෙන්නේ බොහොම සියුම්ව. පසුගිය කාලයේ ඇතැම් රටවල රෙජීම් චේන්ජර් කළා. ඒකත් එක්තරා ආකාරයක යුද්ධයක්. රටේ ජන ජීවිතය පවත්වාගෙන යාම පවා එක් ආකාරයක යුද්ධයක්. කොරෝනා වසංගතයට එරෙහිව සටනේදී යුද්ධයට භාවිත කරන ඇතැම් මෙවලම් අපි පාවිච්චි කරනවා. බුද්ධි අංශ, ඩ්‍රෝන තාක්ෂණය, නිරෝධායන පහසුකම් සැලයීම උදාහරණ වශයෙන් පෙන්නන්න පුළුවන්. ආරක්ෂාව සහ ආර්ථිකය කියන්නේ රජයක  ප්‍රමුඛතම අංශ දෙකයි. පසුගිය ආණ්ඩුව කාලේ ආරක්ෂාව අහිමි වුණා. ආර්ථිකය කඩා වැට්ටුවා. ඒ නිසා ඒ අයට ගෙදර යන්න වුණා. මන්ත්‍රීවරු 104 ක් සිටි පක්ෂය එක් මන්ත්‍රීවරයකුගේ තත්ත්වයට වැටුණා. ජනතාව ප්‍රමුඛතාව දෙන්නේ මොනවටද? කියා මෙයින් පැහැදිලියි. ඒ අනුව කටයුතු කරනවා. ඒ නිසා ආරක්ෂාවට වැඩිම මුදල වෙන්කිරීම සම්බන්ධව කලබල විය යුතු නැහැ.ප්‍රශ්නය:– ආර්ථික අර්බුදය, රාජ්‍ය මුල්‍ය අර්බුදය යනාදියට විසඳුම් දී ආර්ථිකය යළි ගොඩ නගන ආකාරය අයවැයෙන් පැහැදිලි කර නැහැ නේද?පිළිතුර:– අපේ අරමුණු ඉලක්ක පැහැදිලි කර තිබෙනවා. සියයට 6.5 ක ආර්ථික වර්ධන වේගයක් ලබා ගත යුතු බව කියා තිබෙනවා. එතැනට යාමට අවශ්‍ය ආයෝජන ලබා ගැනීමට ඕන කරන පදනම දැනටමත් දමා අවසන්. අයවැය ඉදිරිපත් කර දින තුනක් ගත වනවිට ඇමෙරිකන් ඩොලර් බිලියනයකට එනම් මිලියන 1000 ක අයෝජනයක් වරාය නගරයට එන බව අදාළ සමාගම් දැනුම් දී තිබෙනවා. ඒක ඉතාම වැදගත් පණිවිඩයක්. හම්බන්තොට ප්‍රදේශයේ අක්කර 120ක භූමියකට දැවැන්ත ටයර් නිෂ්පාදන කම්හලක් ඇරැඹීමට ගිය සතියේ ගිවිසුම් අත්සන්  කළා. මේක ප්‍රධාන වශයෙන් අපනයන මුල් කරගත් ආයෝජන ව්‍යාපෘතියක්. මේවා අර වොක්ස්වැගන් කම්හල් ඇරැඹීම වගේ නෙමෙයි. ලොකුම පිරිපහදුව හදනව කියා කිව්ව බොරුව වගේ නෙමෙයි. දැනටමත් ආයෝජකයන්ට විශ්වාසය ගොඩනැගී තිබෙනවා. අපි කියන දේ කරන බව දැනටමත් පෙන්වා දී තිබෙනවා. ඉදිරියේදී තවත් බොහෝ ආයෝජන එනවා. දැනටමත් ඒවා සම්බන්ධ අය අප සමග සාකච්ඡා කර අවසන්. මුළු රටම නැවත වැඩබිමක් කරන්න ඕන. මේවා සිදුවෙන්න රටේ සාර්ව ආර්ථික සාධක නිසි ලෙස, සාර්ථකව පවතින්න අවශ්‍යයි. අපි මේ සියලු දේ සම්බන්ධව පැහැදිලි ප්‍රතිපත්ති සකසා ගෙන තිබෙනවා. විදේශ ණය අඩු කර ගන්න අවශ්‍යයි. රුපියලේ අගය පසුගිය වසර පහේදී අවප්‍රමාණය වීමෙන් පමණක් රටේ ණය බරතාව රු. බි. 1772 කින් වැඩි වුණා. පොලී අනුපාත වැඩි කරගැනීම හේතුවෙන් රු. බි. 1430 ක් වැඩිපුර ගෙව්වා. ණය බර වැඩි වුණේ ගිය ආණ්ඩුවේ දුර්වල කළමනාකරණය නිසයි. එවන් ජාතික අපරාධ සිදුනොවන පරිදි අපේ ජාතික සැලැස්ම සකස් කරගෙන ආර්ථිකය ගොඩනගනවා. ආර්ථික ඔස්තාර්ලා යැයි කියූ අයට මේව තේරුණේ නැහැ. අපේ වගකීම අපි ඉටුකරනවා. ජාතික ආරක්ෂාව, ජාතික ආර්ථිකය බලාගත්තොත් අනෙක් ඒවා හරියයි.ප්‍රශ්නය:– ඉතිහාසයේ වැඩිම ණයගත් ආණ්ඩුව බවට ඔබලාට චෝදනා නැගෙද්දී අයවැයෙන් රට තවත් ණය කරලා නේද?පිළිතුර:– සමහර අවස්ථාවල ණය ගැනීම සාමාන්‍ය කරුණක්. ණය නොගෙන සමහර දේවල් කරන්න බැහැ. එසේ වුවත් ණය ගනිද්දී එයට සාපේක්ෂව යමක් සිදුවෙන්න ඕන. ණය පියවීමට ශක්තියක් ලැබෙන්නේ එමගිනුයි. මහින්ද පාලන යුගයේදී රටේ ණය බර රුපියල් ට්‍රිලියන 2 සිට ට්‍රිලියන 7 දක්වා වැඩිවුණා. එහෙත් දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 90 සිට සියයට 70 දක්වා ණය බර අඩුවුණා. වැදගත් එයයි. යහපාලනය යටතේ එය සියයට 87 දක්වා වැඩිවුණා. දැනුත් ණය වැඩිවෙයි. එයට හේතු තිබෙනවා. පසුගිය අගෝස්තුවෙන් පසුව අපි ආර්ථිකය නිවැරැදි මාවතට හරවා තිබෙනවා. වසර පහකදී ණය බර අඩුකරනවා. 2020 දී සහ 2021 දී සමහර විට වියදම් වැඩිවේවි. එසේ වුවත් එය යථාවත් කිරීමට අපි කටයුතු කරනවා. රට ණය බරෙන් නිදහස් කරන්නයි අපි උත්සාහ කරන්නේ.ප්‍රශ්නය:– ආණ්ඩුවේ වියදම රු. බි. 3500 ක් ලෙස ඇස්තමේන්තු කර තිබුණත් ආද‌ායම් සොයාගන්නා ආකාරය පැහැදිලිව දක්වා නැහැ නේද? අයවැය පරතරය තවත් පුළුල් වෙනවා නේද? පිළිතුර:– අයවැය පරතරය මේ වසරේදී පුළුල් වේවි. මේ වසරේදී වැඩිපුර වියදමක් කළයුතුය යන ස්ථාවරයේ අපි ඉන්නවා. 2021 අයවැය පරතරය සියයට 8.9 දක්වා වැඩිකර ගැනීමට කටයුතු කර තිබෙනවා. 2009 යුද්ධය අවසන් කළ කාලෙත් සියයට 9 දක්වා අයවැය පරතරය ගෙන ගියා. එසේ කළේ හේතු ඇතිවයි. ඒ හරහා ආර්ථිකය ප්‍රතිසංස්කරණය කළා. මෙවරත් කොරෝනා වසංගතයේ බලපෑම සහ ගෙවුණු වසර පහේ වැරදි නිවැරැදි කිරීමටත් අපට සිදුවෙනවා. අපි බය නැතිව ඒ වැඩේ කරනවා. මේ වසර ආර්ථිකයේ හැරවුම් ලක්ෂයක්. ඉදිරියේදී යන්නේ යහපත් මාර්ගයේ. කොන්ත්‍රාත්කරුවන්ට පොහොර, ඖෂධ බිල් ගෙවීමට තිබුණා. ඒ ගණන රුපියල් බිලියන 243 ක්. ඒවා අපි ගෙව්වා. පොලිය අඩුකර ගැනීමෙන් ණය විශාල වශයෙන් අඩුවෙනවා. 2021 න් එහාට යහපත් තත්ත්වයක් ඇතිවේවි.ප්‍රශ්නය:– අයවැය ආර්ථිකයේ හැරවුම් ලක්ෂයක් හැටියට ඔබ ගෙනහැර දක්වනවා. යුරෝපා සංගමය රතු එළිදක්වා ඇති වාතාවරණයක ඔබ කියන හැරවුම් ලක්ෂය යථාර්ථයක් වේවිද?පිළිතුර:– කමිසය මහන්න වෙන්නේ තිබෙන රෙදි ප්‍රමාණය අනුවයි. අලුත් විලාසිතා අනුව මහන්න කැමැතියි. ඒත් තිබෙන රෙදි ප්‍රමාණය සීමිත නම් ඒ අනුව කටයුතු කරනවාද නැතිනම් වෙනත් පියවරකට ගොස් අමාරුවේ වැටෙනවාද? දිගටම ආනයනය කරන්න පුළුවන් නම් හොඳයි. මේ අවස්ථාවේ සංචාරකයන් පැමිණෙන්නේ නැහැ. අපනයනය අඩු වෙලා. මේවා අපි කළමනාකරණය කරන්නේ කොහොමද? අපට සංචාරකයන් එවන්නේ නැතිනම් රතු එළි දල්වනවා කියා අපට යුරෝපා රටවලට කියන්න පුළුවන්ද? ප්‍රශ්නයක් තිබෙන බව දන්න නිසා අපි එවැනි කතා කියන්නේ නැහැ. ඒ නිසා ඔවුනුත් මේ කාරණා ගැන ගැඹුරින් සිතන්න ඕන. අපි ස්වාධීනව තීරණ ගන්නවා. වගකීමකින් යුතුව දිගුකාලීනව රටට යහපත් තීරණ අප ගෙන තිබෙනවා. අපි ඒ තීරණය සමග ඉන්නවා.(*** සාකච්ඡා කළේ - චමින්ද මුණසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/monday_meeting/ආර්ථිකයේ-හැරවුම්-ලක්ෂයක්/118-582423",
    "Category": "features"
}