{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 04",
    "Headline": "​පශ්චාත් කොරෝනා නව ලෝකය",
    "News Content": "කොරෝනා වසංගතය නිසා ලෝකය ප්‍රති-ව්‍යුහගත විය. එනම් යළි සැකසිණ. නැතහොත් සැකසෙමින් පවතී. කොරෝනා සහිත ලෝකය කලින් තිබූ ලෝකය නොව අලු‍ත් හෝ වෙනස් එකක්ය. සෞඛ්‍ය, ආර්ථික, නිෂ්පාදන, වෙළඳපොළ, දේශපාලන, සමාජ, සංස්කෘතික, සාහිත්‍ය-කලා, අධ්‍යාපන කී නොකී සියලු‍ ක්ෂේත්‍ර ඇතුළු සියලු‍ මිනිස් සබඳතා පෙර ඒවා නොව අලු‍ත් ඒවාය. අලු‍ත් ව්‍යවහාර මෙන්ම අලු‍ත් වචන සහ සංකල්ප ද ආවේය. නව සාමාන්‍යතාව නැතහොත් නිව් නෝමල්සි (new normalcy) යනු එවැන්නකි. මා එය නව නෝමල්සියානු තත්ත්වය ලෙස නම් කිරීමට කැමතිය. මෙවර මා උත්සහ කරන්නේ මේ නෝමල්සියානු තත්ත්වය එනම් නව සාමාන්‍යතාව පිළිබඳව අපගේ පාඨකයන් සමඟ වෙනත් කතාබහක් සිදු කිරීමටය.බොහෝ අය සිතන්නේ නව නෝමල්සියානු තත්ත්වය වනාහි කොරෝනා නිමවුමක් බවය. එසේම පළමු නව නෝමල්සියානු අවස්ථාව මෙය බවය. එහෙත් මා සිතන දකින ආකාරයට අනුව නම් මිනිස් වර්ගයාගේ සකලවිධ ඉතිහාසයම නව නෝමල්සියානු තත්ත්වයට මුහුණ දෙමින් ඉදිරියට ආ එකක් ය. මාක්ස් සහ එංගල්ස් ගේ කොමියුනිස්ට් ප්‍රකාශනය තුළ සඳහන්වන “මේ දක්වා වූ ඉතිහාසය පන්ති සටන්වල ඉතිහාසයයි” යන්න ආකෘතිකමය වශයෙන් අනුකරණය කරමින් ප්‍රවාදයක් ඉදිරිපත් කිරීමට මට සිතේ. එනම් ‘මේ දක්වා වූ මානව ඉතිහාසය නව නෝමල්සියානු තත්ත්වයට මුහුණ දීමේ ඉතිහාසයි’ යනුවෙනි.මානව සමස්ත ඉතිහාසයම කල් ඇදුනු හෝ කෙටි කලකින් නිමා වී නැවත එළඹුණ නව නෝමල්සියානු තත්ත්ව දාමයකින් යුක්ත වුවත් කාර්මික සහ කෘෂිකාර්මික විප්ලව වලින් පසුව, නව නෝමල්සියානු තත්ත්ව නිර්මාණය වන්නේ විශාල කාල පරතරයකින් තොරව ය. එනම් මේ විප්ලව වලින් පසුව ලෝකයේ ආර්ථික, වෙළඳපොළ, සමාජ සහ දේශපාලන වශයෙන් සිදුවීම් පෙළගැසෙන්නේ අධික වේගයකින් තරඟයට මෙන් ය. එසේම පශ්චාත් කාර්මික සමාජ ආර්ථික වෙළඳපොළ සන්දර්භයක් තුළ තොරතුරු තාක්ෂණයේ අරුම පුදුම වර්ධනය විසින් ලෝකය දිනපතා වෙනස් කරමින් නව නෝමල්සියානු තත්ත්ව දාමයක මානව සමාජය පටලවනු ලැබ සිටී. ඒ පසුබිමේ සත්‍ය කැලෑ වැදී ඇත. ඒ වෙනුවට පශ්චාත් සත්‍ය සමාජය තොරතුරු වලින් සරුසාර වී ඇත. ඇත්ත සහ බොරුව අතර සියලු‍ මායිම් අතුරුදන් වී ඇත.නව නෝමල්සියානු තත්ත්වය දෙස බැලිය හැකි සහ අවධානය යොමුකළ යුතු ආකාර නැතහොත් ප්‍රවේශ බොහොමයක් ඇතත්, ඒ දෙස සාර්ව, ක්ෂුද්‍ර, පාලක, සහ ජනතා යන ප්‍රවේශ වලින් බැලීම මේ මොහොතේ අපගේ පාඨකයන්ට වඩාත් වැදගත් වේ යැයි සිතමි.සාර්ව ආකාරයෙන් බලනවිට ඇතැම් නව නෝමල්සියානු තත්ත්ව බලවතුන් උපායිකව නිෂ්පාදනය කරන ඒවා ය. එසේ නිෂ්පාදනය කිරීමට මැදිහත්වන බලවතුන් එහි වගකීම සමස්ත මානව සමාජයම මත පටවන්නේ මානව නිෂ්පාදනයක් (a human product) මානවයන් විසින් නිෂ්පාදිත ආපදා (human made disasters) යන ලේබල අලවමින්ය. අප ඒ ලේබල් තීරණාත්මක ලෙස ප්‍රතික්ෂේප කළ යුතුය. එහෙත් ඒ ලේබල වලට විරුද්ධවන මානවවාදීන් බුද්ධිමතුන් ඉතාම හිගය. ඒ නිසා අප වඩාත් නිවැරදිව, ඒවා බලවතුන්ගේ නිෂ්පාදන බලවතුන් විසින් නිෂ්පාදිත ආපදා ලෙස නම් කරමු. මේ බලවතුන් තම බල-ධන-මානසික අරමුණු වෙනුවෙන් ලෝකය හෝ රටවල් ගෝලීයව හෝ ජාතිකව අවභාවිත කිරීමට වෙර දරන අයය. මේ අය මහා ව්‍යසන හෝ ආපදා නිර්මාණය කොට ඉන් අසරණ වන ජනයාට, මානව සමාජයට නියෝග කර සිටින්නේ, ඒ ව්‍යසන සමඟ ජීවත් වන ලෙසටය.කාර්මික විප්ලවය මානව සමාජය මත පතිතකළ පීඩනය, තැති ගැන්ම සහ අසරණකම බලවතුන් නම් කළේ මානව සමාජය පනින ලද යෝධ පිම්මක් ලෙස ය. එහෙත් කර්මාන්ත හිමියන්, හාම්පුතුන්, වෙළෙඳ බලවතුන් ලැබූ සමෘද්ධියක් මිස, කාර්මික විප්ලවය සමස්ත මානව සමාජයට සහ පෘථිවියට අත්පත් කර දුන්නේ ව්‍යසන පිට ව්‍යසන පැමිණෙන ඉතිහාස කතාවක්ය. කාර්මීකරණය, යන්ත්‍රකරණය, ස්වයංක්‍රීයකරණය මගින් අසරණ වුණු, වීසි වී රැකියා අහිමිව හිඟමනට වැටුණ, වැටුප් වහලු‍න් බවට පත් වුණ, දිනකට පැය කීපයක් තැන තැන වැඩකරමින් දෛනික වියදම් හොයා යන හැම අතකින්ම පරාරෝපණය වී මානසික ආතතීන් සහ ව්‍යාධීන් සහිත මිහිතලයේ අසරණයන් බවට පත් වුණ, තිබෙනවා යැයි කියන සියලු‍ පහසුකම් මැද පැය විසිහතරම මානසික පීඩනයකින් සිටින බිලියන ගණනකින් යුත් මානව සමාජයක් මිස, සුළුතරයකට හැර, අති බහුතරයකට එය ලබා දුන් සමෘද්ධියක් සහනයක් නැත. ඒවාට විරුද්ධ ව්‍යාපාර මතු වුණත් කාර්මික ධනවාදය සහ එහි බලවතුන් පරාජය වූයේ නැත. එනම් නැවත කාර්මික විප්ලවයෙන් පෙර කාලයට යාමක් සිදු වුණේ නැත. සමහරු අලු‍ත් තත්ත්වය මානවීයකරණය කර ගැනීමට තවමත් උත්සාහ කරති. එහෙත් සත්‍ය වශයෙන්ම කාට කාටත් කරන්නට සිදු වුණේ, කාර්මික විප්ලවයේ ප්‍රතිඵලයක් ලෙස ඇතිවුණු දශලක්ෂ සංඛ්‍යාත හදිසි අනතුරු, මරණ, වසංගත, බෝ නොවන රෝග, මානසික ආතති, වෙළඳපොළ බලහත්කාරකම්, බහුජන සංහාරක ආයුධ සහ උපක්‍රමික තාක්ෂණය සහිත මිහිතලය කම්පා කරවන අති බිහිසුණු දැවැන්ත යුද්ධ සාමාන්‍ය දේවල් යැයි සලකමින් කාර්මික විප්ලවය විසින් ඇති කරන ලද මානව සහ පෘථිවි විරෝධී නව නෝමල්සියානු තත්ත්වයට අනුගත වී කෙසේ හෝ දිවි රැක ගැනීමේ ක්‍රියාවලියක නිරත වීමටය. අප මේ මොහොතේත් කරමින් සිටින්නේ එයය.එසේම එම නව නෝමල්සියානු තත්ත්වය අති දැවැන්ත වෙළඳපොළ ක්‍රියාදාමයකි. කොරෝනා නව නෝමල්සියානු තත්ත්වය තුළ බලවත් වී ඇති වෛද්‍ය පරීක්ෂණ, නිරෝධායන, අත් සේදීමේ දියර, වයිරස් නාශක, මුව ආවරණ, ඖෂධ, ප්‍රතිශක්තිකරණ ක්‍රම, ඔන්ලයින් අධ්‍යාපනය, වැනි  කර්මාන්ත, වෙළඳපොළ සහ මිලගණන් දෙස අවධානය යොමු කළහොත් මා පෙන්වන දෙය වටහා ගැනීම ඔබට පහසු වනු ඇත. මේ වෙළඳපොළේ දී බිලියන ගණනින් වූ ජනයා අසරණය, පීඩිතය. විද්‍යාවේ දියුණුව කාර්මික විප්ලවයි. මානව සංහතියේ නිර්මාණයක් නම් එහි වාසි සමස්ත මානව සංහතියටම නොලැබී සුළුතරයකගේ වාසියට පමණක් හේතු වී ඇත්තේ අර කිසිවක් අපේ නොවන නිසාය. අප ඒ හැමදෙයකටම පාවිච්චි වනවා පමණි.      ක්‍ෂුද්‍ර වශයෙන් බලන විට කොරෝනා නෝමල්සියානු තත්ත්වය තුළ පීඩාවට පත්වන අසරණයන් අපගේ අවධානයට ලක්විය යුතුය. කාර්මික විප්ලව නෝමල්සියානු තත්ත්වය හෝ නෝමල්සියාව තුළ මහා පරිමාණ කර්මාන්ත සහ වෙළඳපොළ විසින් අසරණ කළ සුළු පරිමාණ සහ තනි පුද්ගල කර්මාන්තකරුවන් සහ වෙළෙන්ඳන් තම ජීවනෝපාය සලසා ගත්තේ එක්කෝ දෛනික කුලීකරුවන් ලෙසය.එක්කෝ සංචාරක තනි පුද්ගල භාණ්ඩ සහ සේවා සපයන්නන් ලෙසය. මෙය තේරුම් ගැනීමට, පෝපි පෝපි හඬින් නළාව ශබ්ද කරමින් තැනින් තැනට ගිය අයිස්ක්‍රීම් වෙළෙන්ඳන් මහා පරිමාණ අයිස්ක්‍රීම් කර්මාන්තය සහ වෙළඳාම විසින් අතුරුදන් කළ ආකාරය මතකයට නගා ගන්න. මහන මැෂිමක් තියාගෙන ඇඳුම් මැසූ ටේලර් උන්නැහේ, මහා පරිමාණ රෙඩිමේඩ් ඇඟලු‍ම් කර්මාන්තය සහ වෙළඳපොළ විසින් අතුරුදන් කළ ආකාරය ද සිහියට නඟා ගන්න. අපට ඒ අය ගැන සෙවීම අමතක කර දැමුවේ ද මේ කියන කාර්මික නෝමල්සියානු තත්ත්වය විසින් ය.ඒ වටහා ගැනීම මත පදනම්ව අද දවසේ අපේ රටේ ත්‍රිවීල්කරුවන් සහ මගී ප්‍රවාහන සේවා සපයන්නන්, සංචාරක මාළු වෙළෙඳුන්, අනෙකුත් සංචාරක භාණ්ඩ-සේවා සපයන්නන්, දවසේ කුලියට වැඩ කරන ගෘහ සේවක සේවිකාවන්, වීදි වෙළඳුන් සහ සංචාරක සහ දෛනික කම්කරුවන් කොරෝනා නොමල්සියානු තත්ත්වය තුළ අසරණ වී සිටින ආකාරය අප තේරුම් ගත යුතුය.මේ ආකාරයට කාර්මික විප්ලවයෙන් පසු ඇතිවූ ලෝක යුද්ධ, රටවල්වල අභ්‍යන්තරික යුද්ධ, රටවල් අතර යුද්ධ, ජෛව අවි පරිහරණ, වසංගත, බෝනොවන රෝග වලින් මිනිසුන් දශලක්ෂ ගණනින් මිය යෑම්, බිහිසුණු බහුජන සංහාර, න්‍යෂ්ටික අවි නිෂ්පාදනය, වායුගෝලය උණුසුම් කිරීම, සොබාදහම දුෂණය කිරීම එනම් පාංශු දූෂණය, වායු දූෂණය, ශබ්ද දූෂණය, අවකාශ දූෂණය, වන විනාශය යනාදී එකිනෙකට පෙළගැසුණු ව්‍යසන වල දී අපට ධනේශ්වර ක්‍රමය දෙන උපදේශය වන්නේ ඊට අවනතව අනුගත වී එළඹෙන නව නෝමල්සියානු තත්ත්වයට අනුව අසරණව පීඩිතව ජීවත්වන්න හෝ මිය යන්න කියාය. අප වටහා ගත යුත්තේ බලවතුන් සුරැකෙන දුබලයන් මියයන ඉරණමක් මිස වෙන ක්‍රමයක් යෝජනා කිරීමේ වුවමනාවක් ධනේශ්වරයට සහ බලවතුන්ට නොමැති බවය. මේ වනාහි ධනවාදයේ නෝමල්සියාවය.(***)කොළඹ විශ්වවිද්‍යාලයේ  දේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශ​යේ,ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/friday/​පශ්චාත්-කොරෝනා-නව-ලෝකය/122-582972",
    "Category": "features"
}