{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 06",
    "Headline": "කොරෝනා-ආර්ථික සටන් එකට ජයගත හැකිද?",
    "News Content": "නව    සහශ්‍රයේ දෙවැනි දසකයත් පසුගිය අවුරුද්දෙන් අවසන් විය. ඒ වසර මුළු ලෝකෙටම බරපතළ අපල තිබූ වසරකි. සියල්ලන්ගේ ආර්ථික පැවැත්ම අඩු වැඩි වශයෙන් බිඳ වැටිණ. සියල්ලෝම අඩු වැඩි වශයෙන් කොරෝනා උවදුරින් හෙම්බත් වූහ. 2020 වසර අවසන් වනවිට ලොව පුරා වූ ආසාදිතයන් සංඛ්‍යාව මිලියන 83.2 කි. මියගිය සංඛ්‍යාව මිලියන 1.9 කි.අවුරුද්දක් පුරා ලෝක සෞඛ්‍ය සංවිධානයට මේ විනාශය සඳහා විසඳුම් නොතිබිණ. එයට හේතු ඇත්තේ විවෘත වෙෙළඳපොළ ගෝලීය ආර්ථිකයෙහිය. පසුගිය දසක කිහිපයේ ගෝලීය සංවිධාන නඩත්තුව බලසම්පන්න රටවල් හා යෝධ ව්‍යාපාර බාරගෙන තිබුණි. වොෂිංටන් ඩී.සී හි බෲකිංස් ආයතනයේ ආර්ථික හා ප්‍රතිපත්ති සැලසුම් කිරීමේ ජ්‍යෙෂ්ඨයන් දෙදෙනකු වන ජෝන් මැක්ආත සහ ක්‍රිස්ටා රස්මුසේන් විසින් 2017 දී පර් යේෂණාත්මකව සකසන ලද ප්‍රතිපත්තිමය ලියවිල්ලකට අනුව, ඔවුන් අධ්‍යයනය කළ එක්සත් ජාතීන්ගේ ආයතන ද ඇතුළත් ලොව බහුපාර්ශ්වීය ආයතන 53කින් 34ක් සඳහා අරමුදල් සපයන්නේ ලොව පොහොසත් බලසම්පන්න රටවල් සහ “බිල් සහ මෙලින්ඩා ගේට්ස් පදනම” විසිනි. ලෝක සෞඛ්‍ය සංවිධානයට සහ “ගැවි” නම් සන්ධානයට වැඩිම අරමුදල් සපයන දෙපාර්ශ්වයෙන් එක් පාර්ශ්වයක් වන්නේ බිල් සහ මෙලින්ඩා ගේට්ස් පදනමය.එවැනි පසුබිමක, ලෝක සෞඛ්‍ය සංවිධානය කොරෝනා වයිරසයෙන් ආරක්ෂාවීමට හා වයිරසය පාලනය කිරීමට සෞඛ්‍යාරක්ෂක පිළිවෙත් සකසනු ලැබූයේ දියුණු යුරෝපීය හා උතුරු ඇමෙරිකානු රටවල් ඇසුරෙනි. සරළව කිවහොත් “මීටරයක සමාජ දුරස්ථභාවය, නිරතුරුව විෂබීජ නාශක සමගින් දෑත් සෝදා පිරිසුදු කරගැනීම සහ මුහුණු ආවරණ පැළඳීම” දෛනිකව පිළිපැදිය හැක්කේ බිලියන 3.9 ක් වන ගෝලීය නාගරික මැද පන්තිකයින්ට හා ඊට ඉහළ පැලැන්තියට පමණි. බිලියන 02 ට වඩා වැඩි දුප්පතුන් ඇතුළු මුඩුක්කු ජනගහනයට ඒ කිසිත් කළ නොහැක.ඒ අවාසනාවන්ත තත්ත්වය විශ්වවිද්‍යාල ඇතුළු පර් යේෂණ ආයතන කිහිපයක් විසින්ද සනාථ කෙරුවකි. පසුගිය සැප්තැම්බරයේ ජෝන්ස් හොප්කින්ස් විශ්වවිද්‍යාලය කියා තිබුණේ ලොව පුරා වැඩියෙන්ම ආසාදනය වී හා මියගොස් ඇත්තේ නාගරික දුප්පතුන් බවය. ඇමෙරිකානු වෛද්‍ය සංගමය  පළ කරන අන්තර්ජාල වෛද්‍ය ප්‍රකාශනයක් වන “ජාමා නෙට්ව(ර්)ක් ඕපන්” නම් විද්‍යුත් සඟරාවේ අගෝස්තු 05 වන දින පල කෙරුණු “ඇමෙරිකාවේ විශාල නාගරික ප්‍රදේශවල කොරෝනා මරණ හා ආසාදන සම්බන්ධ ප්‍රජා මට්ටමේ විෂමතා ඇගයුම” නමින් වන නිව් යෝක්, චිකාගෝ වැනි මහ නගර 10ක් ඇතුළු පර් යේෂණ ලියැවිල්ලෙහි කර්තෘවරියක වන නිව්යෝක් විශ්වවිද්‍යාලයෙහි ග්‍රොස්මාන් වෛද්‍ය පාසලේ සහකාර මහාචාර්යවරියක ද වන ආචාර්ය සම්රචානා අධිකාරි පවසා තිබුණේ “අධි දිළිඳු ප්‍රදේශ සලකා බලන විට දැකිය හැක්කේ ඔවුන්ට දැරීමට සිදුවන බර අනෙකුන්ට වඩා නව වරකින් වැඩි බවයි” යනුවෙනි. එය බරපතළ තත්ත්වයක් යැයි ඇය කියා තිබිණ.“ටාටා මූලික පර් යේෂණ ආයතනය” ඉන්දීය රජයට සම්බන්ධ “නිති ආයෝග් ආයතනය” හා මුම්බායි මහ නගර සභාව සමග ඉකුත් මැයි මාසයේ කළ ක්ෂේත්‍ර අධ්‍යයනය වාර්තාවට අනුව නියැදියක් ලෙස යොදා ගත් මුඩුක්කු වැසියන් 7,000න් සියයට 57ක් කොරෝනා ආසාදිතයෝ වූහ. එම වාර්තාවට අනුව මුඩුක්කු වැසියන් නොවූ ජනගහනයෙන් ආසාදනයට හසුවීමේ අවකාශය තිබූයේ සියයට 16ට පමණි. ඒ වගේම ගවේෂණාත්මක වෙබ් මාධ්‍යයක්වන “ඩවුන්ටුඅ(ර්)ත්” විසින් ජුනි මස තැබූ සටහනකට අනුව, මුඩුක්කුවල වෙසෙන අධිජනගහනය නිසා සමාජ දුරස්ථභාවය හා ස්වයං නිරෝධායනය කිසි ලෙසකින් පවත්වාගත නොහැකි බැව් ඉන්දීය බලධාරීහු පිළිගනිති. ඉන්දියාවේ අනෙක් ප්‍රධාන මහ නගරවන චෙන්නායි, කොල්කටා හා නවදිල්ලිවලට ද එය එසේ යැයි සඳහන් වන්නේය.අපගේ දෙවැනි රැල්ලෙන්ද එය ප්‍රදර්ශනය වන්නකි. කොළඹ හුදෙකලා කර කොටුකර තබන ලද ප්‍රදේශ වූයේ කොළඹ මහ නගර සභාවට අයත් පොලිස් හා ග්‍රාම නිලධාරී වසම් 15 කි. දෙසැම්බර් 27 වන දින ඉන් ප්‍රදේශ 09 ක් ඉවත් කෙරුණු අතර අලුතින් එකතු කරනු ලැබූ ප්‍රදේශ 03 අලුත්කඩේ, කෙසෙල්වත්ත ප්‍රදේශවලහි විය. මේ වසම් සියල්ලම යටත් විජිත සමයේ සිට කොළඹ නාගරීකරණය වීම සමග බිහිවූ මුඩුක්කු වතු පිහිටා ඇති දැඩි ජනගහන තදබදයක් සහිත ප්‍රදේශයෝය.අවසානයේ ලෝක සෞඛ්‍ය සංවිධානයේ සෞඛ්‍යාරක්ෂක පිළිවෙත් කිසි ලෙසකින් අදාළ නොවුණු ලෝක ජනගහනයෙන් බිලියන 02ට වැඩි දුප්පත් හා ආන්තීකරණය වූ ජනතාව අතරින් මිලියන 83.2 ක් ආසාදිතයන් වූ අතර, මිලියන 1.9 ක් මිය ගියහ. ඒ මිලියන සංඛ්‍යාත කොරෝනා ආසාදන හා මරණවල වටිනාකම තිබූයේ ලොව සියලු ආර්ථික, සමාජීය හා දේශපාලන තීන්දුවලට බලපෑම් කරන්නාවූ පළමු ලෝකයේ පොහොසත් බලසම්පන්න රාජ්‍ය කිහිපයේ විශේෂයෙන් යෝධ ඖෂධ මාෆියාවටය. මෙතෙක් ඉතිහාසයේ එන්නතක් සඳහා වන දැවැන්තම වෙ​ෙළඳපොළ ඉල්ලුම හැදීමට ආසාදනය වූ හා මියගිය මේ දුප්පතුන් අති බහුතරය ප්‍රයෝජනවත් විය.මේ වනවිට තෙවන අදියර පර් යේෂණ කටයුතු අවසාන කිරීමේ ප්‍රජා මූල අත්හදාබැලීම්වලින් තොරව “හදිසි භාවිත සඳහා අවසර” ලබාදීමට ඒ ඒ රටවලට ඉඩ ලබාදී ඇත. ඇමෙරිකානු ෆයිසර් සමාගම සහ ජර්මානු බයෝ-එන්ටෙක් හවුලේ නිෂ්පාදනය කරන “කොමනාටි” යැයි වෙෙළඳ නාමය ලබාදී ඇති එන්නතත්, ඇමෙරිකානු මොඩනා එන්නතත් සතියකට පෙර එංගලන්තය අවසර දුන් ඔක්ස්ෆඩ් විශ්වවිද්‍යාලය හා හවුල් වූ ඇස්ට්‍රා-සෙනෙකා සමාගමේ එන්නතත් එවැනි අනුමත ලැබූ එන්නත්ය. ධනවත් හා බලවත් රටවල් 40ට වැඩි සංඛ්‍යාවක් එම එන්නත් බිලියන 10ට වැඩිය 2020 දී ලබාගෙන අහවරය. 2021 සඳහා ද ඔවුන් බොහෝමයක් පූර්ව ඇණවුම් තබා ඇත.බහුතරයක් දුප්පත් රටවලට එබැවින් 2023 අවසන් වන තෙක් එන්නත් ලබාගැනීම පමා විය හැකි යැයි අනුමාන කිරීම් ඇත. එනිසා ලෝක සෞඛ්‍ය සංවිධානයේ අනුග්‍රහය ඇතිව ක්‍රියාත්මකවන කොවැක්ස් (COVAX) හවුල මගින් දුප්පත් රටවලට එන්නත ලබාදීමට පියවර ගන්නේ යැයි ලෝක සෞඛ්‍ය සංවිධානය මීට මාස කිහිපයකට පෙර ප්‍රකාශ කළේය. ඔවුන්ට අනුව පහළ හා මැද මට්ටමේ ආදායම්ලාභී රටවලට එන්නත් බිලියන 02ක් 2021 වසර අවසන් වන්නට පෙර ලබාදීමට සැලසුම් කෙරෙන්නේය.දැන් කතාව සරළය. බලසම්පන්න රටවල් ඔවුන්ගේ පුරවැසියන් සියල්ලන්ට එන්නත් ලබාදී අවසන් කරන්නට ගත කරන කාලය තුළ අනෙක් රටවල පමණක් නොව ඔවුන්ගේ රටවලද කොරෝනා පැතිරීම දිගටම සිදුවනු ඇත. ඒ වේගයට එන්නත් නිෂ්පාදනය වන්නේ නැත. ලෝක සෞඛ්‍ය සංවිධානයෙන් යම් එන්නත් ප්‍රමාණයක් ලැබුණත් අපගේ ප්‍රශ්න ඉන් විසඳෙන්නේ ද නැත.කොරෝනා වයිරසය සඳහා එන්නත් ලබාගැනීම එනිසා 2021 වසරේ අපගේ බරපතළම ප්‍රශ්නය නොවේ. අපගේ බරපතළම ප්‍රශ්නය කොරෝනා සාර්ථකව පාලනය කරගනිමින් ආර්ථිකය ගොඩ දා ගන්නේ කෙසේද යන්නය. ආර්ථිකය ගොඩ දැමීමට කොරෝනා වසංගතය අතහැර දැමිය නොහැක. කොරෝනා වසංගතය පාලනය වෙනුවෙන් ආර්ථිකය අතහැර දමන්නටද නොහැක. මේ කාර්ය එකට ගෙන යාමට හැකි ආර්ථික ක්‍රියාවලිය කුමක්දැයි යන්න ගැන අපි තවමත් කතා නොකරන්නෙමු.ලොව පුරා හැම ආණ්ඩුවක්ම වාගේ උත්සාහ ගන්නේ පූර්ව කොරෝනා යුගයේ විවෘත වෙළඳපොළ ආර්ථිකය නැවත තහවුරු කරගැනීමටය. එහෙත් එය ලොවටම වින කෙටූ ආර්ථිකයකි. අතිශය අයහපත් දේශගුණික විපර්යාස සමග මුහුදු මට්ටම ඉහළ යාමත් උත්තරද්‍රවයේ ඝණ හිම දියවීමත් ස්වාභාවික කැලෑ තොග පිටින් කැපීමත් බරපතළ වායු දූෂණත් විනාශකාරී නාය යෑමුත් ඒ ගෝලීය වෙළඳපොළ ආර්ථිකයෙහි ආවේනික ලක්ෂණ විය. පෙනුමට ප්‍රජාතන්ත්‍රවාදී එහෙත් බලහත්කාර ආණ්ඩු පාලන යටතේ පාරිභෝගික සංවරයක් හික්මීමක් නොමැති ගම අතහැර දැමුණු මහනගර කේන්ද්‍රීය විවෘත වෙළඳපොළ ආර්ථික පවත්වා ගැනීමේ දේශපාලන බලය වෙනුවෙන් බහුතර දුප්පත් ජනතාව ආගමික හා වාර්ගික අන්තවාදයට දක්කාගෙන යාමත් ඒවායේ අත්දැකීම්ය.ඒ සමස්ත විනාශය ඇතුළෙහි අප දෛනිකව මුහුණ දෙන සමාජීය අජීර්ණ අපමණය. ළමා අපචාර, ස්ත්‍රී දූෂණ, මිනීමැරීම්, කප්පම් ගැනීම්, බිම් මට්ටමේ සිට රාජ්‍ය පාලනයේ මුදුනට යනතෙක් වර්ධනය වී ඇති දූෂණ වංචා, රාජ්‍ය පාලනයේ අකාර්යක්ෂමතා, ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ස්ථාපිත කෙරුණු මූලික අයිතීන් එළිපිට උල්ලංඝණය කෙරුණු ලක්ෂ ගණන් සේවක සේවිකාවන් බලහත්කාර සේවයෙහි යෙදවීම, පැමිණිලි විභාග කිරීමේ සිට අධිකරණ ක්‍රියාවලියේ අවසානය දක්වා සියල්ල අවගමන් යෑම, මත්ද්‍රව්‍ය අලෙවිය, සමාජ වගකීමක් නොමැති මාධ්‍ය සමග මිථ්‍යාව විශ්වාස වගා කිරීම වැනි විවෘත වෙළඳපොළ ආර්ථිකය සමග අතිනත් ගෙන ගමන් යන අතිශය දිගු පිරිහීමේ ලැයිස්තුවක් ඇත.පූර්ව කොරෝනා යුගයෙහි වර්ධනය වූ ඒ සමාජ අපරාධ ගැන හාන්කවිසියක් නොදන්නා ලෙස ජයවර්ධන ජනාධිපතිගේ විනාශකාරී විවෘත වෙළඳපොළ ආර්ථිකයෙහි හැදී වැඩුණු ආර්ථික විද්‍යාඥයන්ගේ කතාවල අලුත් කිසිවක් නැත. දළ ජාතික නිෂ්පාදනය හා ඒකපුද්ගල වාර්ෂික ආදායම ඉහළ දැමීම, උද්ධමන පාලනය, ඍජු විදේශ ආයෝජන සඳහා බදු විරාම හා සහන ලබාදීම වැනි ඔවුන්ගේ සියලු විසඳුම් නාගරික හා ග්‍රාමීය දුප්පතුන්ට කවමදාවත් අදාළ නොවුණු පුස්කොල පොත් කතාය.ඍජු විදේශ ආයෝජන සඳහා දෙනු ලැබූ කිසිදු සහනයකින් මේ රටේ ජනතාවගේ ජීවන තත්ත්වය දියුණු කිරීමට කිසිදු දායකත්වයක් නොලැබුණි. ඔවුන්ගේ අපනයන ආදායම් ගැන මවා ඇත්තේ ද ප්‍රෝඩාකාරී චිත්‍රයකි. ඇඟලුම් කර්මාන්තය එයට කදිම නිදසුනකි. 2019 වසරේ ඇඟලුම් අපනයනයෙන් ලැබූ ඇ. ඩොලර් බිලියන 5.3ක ආදායම වාර්තාගත ආදායමක් යැයි කීම බොරුවකි. එහි දළ ආදායම වන්නේ ඇ. ඩොලර් බිලියන 3.3 ක් පමණය. ඇඟලුම් නිෂ්පාදනය වෙනුවෙන් චීනයෙන් හා ඉන්දියාවෙන් ආනයනය කරනු ලැබූ බොත්තම්, සිප්, ඉඳිකටු ආදියට වැය වූ මුදල මොහොතකට අමතක කර, ආනයනය කළ රෙදි සඳහා පමණක් වැය කෙරුණු ඇ. ඩොලර් බිලියන 02.0 ට ආසන්න මුදල ඔවුන් ආදායම පෙන්වීමේදී අපනයන ආදායමෙන් අඩු කරන්නේ නැත. මෙරට ජනතාවගේ බදු මුදලින් ලබාදෙන පහසුකම් සතු වටිනාකමද අඩු කළ විට ඔවුන්ගේ ආදායම ඇ. ඩොලර් බිලියන 03.0ක් වන්නටද නොහැක.එහෙත් අවාසනාව නම්, හැම ආණ්ඩුවක්ම සුද්ද ලාභයක් ඇති ඇ. ඩොලර් බිලියන 07 ක (2018) පමණ විදේශ ආදායමක් ලබන්නේ විවෘත වෙළඳපොළ ආර්ථිකයෙහි අතරමං වූ අහිංසක අසරණ ග්‍රාමීය තරුණ තරුණියන්ගේ ශ්‍රමය පිටරට පටවා උපයා ගන්නා මුදලෙනි.ග්‍රාමීය ජනතාවට මේ විනාශකාරී ආර්ථිකයෙහි තම ගම් පළාතෙහි ඵලදායී සාධාරණ ජීවිතයක් ගත කරන්නට හැකි අවකාශයක් ලැබෙන්නේ නැත. නගරයටම සීමාවන අතිශය දූෂිත විවෘත වෙළඳපොළ ආර්ථිකයට මෙතෙක් අවුරුදු 40ක් පුරා එවැනි ප්‍රාතිහාර්යක් කළ නොහැකි විය. ඌණ උපයෝගිතා සමග ග්‍රාමීය කෘෂි බිම් හා ග්‍රාමීය කෘෂි ශ්‍රමය යැපුම් ආර්ථිකයෙන් මුදවා වඩා ඵලදායී දියුණු කෘෂිකර්මාන්තයක් ලෙස තහවුරු කරන්නට හැකි ඉඩක් මේ ආර්ථිකයෙහි නැත. එය නිතැතින්ම ජාවාරම්කරුවන්ගේ විනාශකාරී වෙළඳපොළ ආර්ථිකයකි. මහා පරිමාණ දූෂණ හා ආගමික, වාර්ගික අන්තවාදය එහි ආවේණික ලක්ෂණය. එය කිසි ලෙසකින් “සංවර්ධන” ආකෘතියක් නොවේ. මේ විවෘත වෙළඳපොළ ආර්ථිකයට එනිසා කොරෝනා පාලනය කරගැනීමට අවශ්‍ය කාර්යක්ෂම, ස්වාධීන රාජ්‍ය සේවාවක අවශ්‍යතාවක් නැත. ලොව පුරා විවෘත වෙළඳපොළ ආර්ථිකයන්හි ජාවාරම්කාරයන්ට ලාභ සෙවීමට කොරෝනා වසංගතය ද අඩු නැත.ශක්තිමත් ග්‍රාමීය ආර්ථිකයක් සහිත දකුණු ආසියානු වෙළඳපොළ ඉලක්ක කෙරෙන දේශීය නිෂ්පාදන වෙත බර තැබෙන ජාතික ආර්ථිකයක් ගැන විසඳුම් සඳහා කතා කළ යුත්තේ එබැවිනි. “සාක් කලාපීය” ආර්ථිකයක් ගැන වැදගත් කතිකාවක් තිබිය යුත්තේ ද්වීපාර්ශ්වීය වෙළඳ ගිවිසුම්වලින් ඔබ්බට, කලාපීය වෙළඳපොළ ආර්ථිකයක් තහවුරු කරගැනීම වෙනුවෙන්ය.එය කලාපීය ප්‍රජාතන්ත්‍රවාදී පැවැත්මක්ද ඉල්ලන්නකි. එවැනි කලාපීය හවුලක් ඒකාධිකාරී රාජ්‍ය සමගින් පවත්වාගත නොහැක. කලාපීය හවුල් හැමවිටම අන්‍යොන්‍ය නිදහස හා ගරුත්වය සමගින් පවතින ප්‍රජාතන්ත්‍රවාදී ආර්ථික-දේශපාලනික හවුල්ය.කොරෝනා වසංගතය සාර්ථකව පාලනය කළ හැක්කේද ජනතා සහභාගිත්වය සමග වන එවැනි ප්‍රජාතන්ත්‍රවාදී රාජ්‍යයක පමණි. ප්‍රජා සහභාගිත්වය සමගින් සෞඛ්‍යාරක්ෂණ පිළිවෙත් ක්‍රියාවට නැගීමේ නිදහස රාජ්‍ය සේවා සතුවන රාජ්‍යවල පමණි. ප්‍රාදේශීය හා ප්‍රජා සමූහයේ මූලික අවශ්‍යතා සඳහා ඉඩ ලැබෙන සෞඛ්‍යාරක්ෂණ පිළිවෙත් ප්‍රායෝගිකව ක්‍රියාවට නැගිය හැක්කේ එවැනි ප්‍රජාතන්ත්‍රවාදී සමාජයන්හිය. ඒ වෙනුවෙන් ප්‍රජා සෞඛ්‍ය සේවා ශක්තිමත් කර දියුණු කිරීමෙනි. එවැන්නකට මේ දූෂිත විවෘත වෙළඳපොළ ආර්ථිකයෙහි ඉඩ නැත.ශක්තිමත් ජාතික ආර්ථික ක්‍රියාවලියක් සමග ස්ථාපිත කෙරෙන ප්‍රජා සහභාගි ප්‍රජාතන්ත්‍රවාදයක් අපට අවශ්‍ය වන්නේ එනිසාය. කොරෝනා පාලනයටත් ආර්ථිකය ගොඩ දමා ගැනීමටත් අද සිට 2021 සඳහා පාර කපාගත යුත්තේ ඒ අලුත් ප්‍රජාතන්ත්‍රවාදී ගමන වෙනුවෙනි.***(කුසල් පෙරේරා විසිනි)   ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා-ආර්ථික-සටන්-එකට-ජයගත-හැකිද-/2-584218",
    "Category": "features"
}