{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 19",
    "Headline": "භාණ්ඩ දෙක තුනක මිල බැස්සීම අධික ජීවන වියදමට උත්තරයක්ද?",
    "News Content": "ජීවන වියදමේ බරෙන් මිරිකෙමින් සිටින ජනතාවට මඳ අස්වැසිල්ලක් ලබාදෙමින් රජය සැමන්, පරිප්පු, ලූනු සහ සීනි මිල අඩු කිරීමට පියවර ගත්තේය. කොවිඩ් 19 ව්‍යාප්තිය මගින් ඇති කරමින් තිබෙන පීඩනයත් 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳ කතාබහ හේතුවෙන් අවධානය යොමුවීම අඩුවීමත් නිසා රටේ සාමාන්‍ය ජනතාව අත්විඳිමින් සිටින ජීවන බර ගැටලු‍ව ජනතාවගේම ගැටලු‍වක් පමණක් බවට පත්වන අවදානමක් තිබිණි. එම අවදානම මඟහරවා ගනිමින් රජය ජනතාවට ලබාදුන් සහනය ඔවුන්ගේ සතුටට හේතු වී තිබෙන බව පසුගිය දිනවල මාධ්‍ය ඔස්සේ දැකගන්නට ලැබිණි.රටක ජීවන බර අඩු කිරීම අත්‍යවශ්‍ය භාණ්ඩ කිහිපයක මිල අඩු කිරීමෙන් පමණක් විසඳිය හැකි ගැටලු‍වක් නොවේ. එය සමස්ත කතාවට ලැබෙන මඳ විරාමයක් පමණි. අවශ්‍ය වන්නේ ජනතාවගේ එදිනෙදා පරිභෝජනය සඳහා අවශ්‍ය වන අත්‍යවශ්‍ය භාණ්ඩ කිහිපයේ මිල ස්ථාවර මට්ටමක දිගටම තබාගැනීමේ වැඩපිළිවෙළකි. සහල්, පරිප්පු, ලූනු පමණක් නොව තිරිඟු‍ පිටි, ආහාර පිසගැනීමට අවශ්‍ය පහේ වර්ග, පොල් වැනි තවත් භාණ්ඩ කිහිපයක් මේ ලැයිස්තුවට ඇතුළත් විය යුතුය. මුලින්ම කුස්සියට දැනෙන මේ භාණ්ඩවල හිඟයේ බලපෑම එතැනින් බත් පිඟානටත්, කෑම මේසයටත්, සාලයටත් ගොස් පාරට ද යාමට ගතවන්නේ සුළු කාලයකි. රජය භාණ්ඩ කිහිපයක හෝ මිල අඩු කරමින් ලබාදෙන ලද තාවකාලික සහනය වුවද අවස්ථාවේ හැටියට වටින්නේ මේ වනවිට ද ජීවන බර පිළිබඳ කතාබහ පාරේ කතාවෙන මාතෘකාවක් බවට පත්ව තිබෙන බැවිනි.කෝවිඩ් 19 බලපෑම හේතුවෙන් රටේ ස්වයං රැකියා කරන පිරිසෙන් යම් ප්‍රතිශතයකට මේ වනවිට ද තම ජීවනෝපාය අහිමිව තිබේ. ස්ථිර නොවන තාවකාලික රැකියා කරන බොහෝ පිරිසකගේ රැකියා පවතින්නේ දැඩි අවදානමකය. විශේෂයෙන් එදිනෙදා කුලී වැඩ කර බඩවියත රැකගන්නා බොහෝදෙනකු මේ වනවිට සිටින්නේ තම දෛනික ආදායම අහිමිවීමේ බරපතළ තර්ජනයක් හමුවේය. මේ තත්ත්වය අපේ රටට පමණක් බලපාන්නක් නොවේ. එහෙත් රටේ ජනතාව බලාපොරොත්තු වන්නේ තමන්ගේ ගැටලු‍වට විසඳුමක් පමණි. ඔවුන්ට ලෝකයේ පවතින තත්ත්වය පිළිබඳව කරුණු පහදාදීමෙන් පලක් නොවේ.මේ අවස්ථාවේදී රජය ද තම වියදම් හැකිතරම් අවම කරගනිමින් ආදර්ශයක් ලබාදීම වැදගත් වනු ඇත. ජනාධිපතිවරයාත් අග්‍රාමාත්‍යවරයාත් තමන්ගේ වැඩපිළිවෙළ හරහා ඉහළ ආදර්ශයක් ලබාදෙමින් සිටිති. ඔවුන්ගේ උත්සව ඉතාම අඩු වියදමකින් සිදුවන බව පෙනෙන්නට තිබේ. මහජන හමුවීම්ද අධික වියදම් යන සැරසිලි, ප්‍රියසම්භාෂණ ආදියෙන් තොර ය. යානවාහන භාවිතය ද අඩු වී තිබේ. ඉහළින්ම එවැනි ආදර්ශයක් ලබාදුන්නත් ඇතැම් මැති ඇමැතිවරුන් පෙර පරිදිම අධික වියදම් සහිත සුපිරි ජීවන රටාව අතහැර නැත. සමහරුන් දැඩි ලෙස රථගායෙන් පෙළෙන බව ද දැනගන්නට තිබේ. ඇතැම් ඇමැතිවරුන්ගේ ලේකම්වරුන් මාසයකට රුපියල් ලක්ෂ හතරහමාරක පමණ කුලියක් ගෙවමින් වාහන ලබාගෙන ඇති බවද ඇතැම් ඇමැතිවරුන් වී - 8, බෙන්ස් වැනි අතිසුඛෝපභෝගී වර්ගයේ වාහන හත අට පරිහරණය කරන බවද සඳහන් ය. අධික ජීවන බරකින් මිරිකෙන රටේ සාමාන්‍ය ජනතාව හමුවේ ලබාදෙන මේ ආදර්ශය රජය මුල සිටම අරමුණු කරගෙන සිටින යහපත් වැඩපිළිවෙළට බාධාවක් බව අමුතුවෙන් කිව යුතු නැත. එසේම එය ජනාධිපතිවරයා විසින් ලබාදෙන ආදර්ශයට පිටින් යාමකි. රටේ ජනතාව කෝවිඩ් 19 හේතුවෙන් සහ අධික ජීවන බරකින් මිරිකෙමින් සිටියදී ඇතැම් මැතිඇමැතිවරුන් ඔවුන්ගේ බදු මුදලින් සැපසේ ජීවත්වීම ජනතාව හැමකල්හිම ප්‍රතික්ෂේප කරන බව ඔවුන් දැන සිටිය යුතුය.ලෝක බැංකුව පසුගියදා නිකුත් කර ඇති නවතම වාර්තාවකින් හෙළි කර ඇත්තේ කොවිඩ් 19 බලපෑම් හේතුවෙන් ලෝකයේ අන්ත දුගීභාවය වසර 20කට පසුව මේ වසර අවසානය වනවිට ඉහළ නගිනු ඇති බවය. ඩොලර් 1.90කට වඩා අඩු දෛනික ආදායමක් (ආසන්නව රුපියල් 360ක්) ලබන පුද්ගලයන් අන්ත දුගීභාවයේ සිටින බව ලෝක බැංකුවේ නිර්ණායකය වෙයි. මේ තත්ත්වයට මුහුණදීමේ දී සියලු‍ම රටවල් පශ්චාත් කොවිඩ් 19 යුගය සඳහා ආර්ථික වශයෙන් පූර්ව සූදානමක් ඇති කරගත යුතු බවද ලෝක බැංකුව ප්‍රකාශ කරයි. ශ්‍රී ලංකාව වැනි මැදි ආදායම් රටවල් එම තත්ත්වයෙන් පහළට වැටී අන්ත දුගී තත්ත්වයට පත්වීමට ඇති ඉඩකඩ විශාල බවද එම වාර්තාව පෙන්වා දී තිබේ.රටේ ජනතාවගේ ජීවන බර සැහැල්ලු‍ කරමින් රටට උචිත ආර්ථික වර්ධනයක් ඇතිකරගැනීම සඳහා කළ යුතු කැපකිරීම් ඉතාම ඉහළ බවට එම වාර්තාව ප්‍රබල සාක්ෂි සපයයි. අප රටේ පවත්නා තත්ත්වයට උචිත ලෙස ඉදිරියේදී එන රජයේ ප්‍රථම අයවැය මේ සඳහා නිවැරැදි ප්‍රතිපත්තිමය තීන්දු ගන්නා සුබදායී එකක් වනු ඇතැයි බලාපොරොත්තු වෙමු. දිගුකාලීන ආර්ථික සැලසුම්වලින් තොරව රටට ගොඩඒමක් නැත. මේ කටුක යථාර්ථයට අපි සියලු‍ දෙනාම මුහුණ දිය යුතු වෙමු. වී - 8 සහ බෙන්ස් කාර් එකතු කිරීම එවැනි වැඩපිළිවෙළක පරමාර්ථවලට ඉඳුරාම පටහැණි බව ද කිව යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/භාණ්ඩ-දෙක-තුනක-මිල-බැස්සීම-අධික-ජීවන-වියදමට-උත්තරයක්ද-/2-580791",
    "Category": "features"
}