{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 01",
    "Headline": "කොරෝනා රටේ වාසියට හරවා ගනිමු",
    "News Content": "රටක මූලික පාලන ලියැවිල්ල නම් ආණ්ඩුක්‍රම ව්‍යවස්ථාවයි. ලංකාවට ද එය එසේමය. අප කැමැති වුවත් නැතත් ලංකාව පාලනය වන්නේ 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙනි. ආරම්භයේ පටන්ම ඊට තිබුණේ යහපත් අර්ථකතන නොවේ. කෙසේ වෙතත් විධායක ජනාධිපති ආණ්ඩුක්‍රමයක් හැටියට ආරම්භ වූ එය අවස්ථා දෙකකදී සංශෝධනයට ලක්කෙරුණි. ඒ, විධායක ජනාධිපතිවරයාගේ බලය අඩු කිරීමටය.නැවතත් 2020 දී 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් එය වෙනස් කෙරුණේ ජනාධිපතිවරයාගේ බලය නැවත වැඩි කරමිනි. කෙසේ වෙතත් නව සංශෝධිත ව්‍යවස්ථාව යටතේ ජනාධිපතිවරයා තීන්දු ගැනීම සමග නැවතත් විපක්ෂය එම බලය ප්‍රශ්න කරමින් සිටී.2015 දේශපාලන වෙනසින් පසුව නිර්මාණය වූයේ වෙනස් ආණ්ඩුකරණ ආකෘතියකි. ඒ යටතේ ජනාධිපතිවරයා හා අගමැතිවරයා නියෝජනය කළේ දේශපාලන පක්ෂ දෙකකි. පක්ෂ දෙකක් වුවද එම ආණ්ඩුකරණය ආරම්භ වූයේ යහපාලනය යන නමිනි. සංහිඳියාවෙන් යුතුව වැඩ කරන ආකාරයක් පිටතට පෙන්වූවද එහි අභ්‍යන්තරයේ ප්‍රතිවිරෝධතා ගහණ වූ බව කල්යාමෙන් අනාවරණය විය. ජාතික ප්‍රශ්න හමුවේ ජනාධිපතිවරයා විසින් පත්කරන ලද කොමිෂන් සභා ඉදිරියේ මේ දිනවල සිදුවන ප්‍රකාශවලින් එය මනාව පැහැදිලි වේ. එම ප්‍රකාශ බලනවිට එම පාලනයට කිසිදු ජාතික වැඩපිළිවෙළක් තිබී නැති බව ද පෙනේ. මේ නිසා ආණ්ඩුකරණයේ වසර පහක කාලය නාස්ති වූවා මෙන්ම සහරාන් හෂීම් වැනි අන්තවාදීන් බිහිවීමට ද පස නිර්මාණය විය. මේ නිසා පාලනයේ වෙනසක් ජනතාව අපේක්ෂා කළේය. එහිදී ජනතාවට අවශ්‍ය වුණේ රටේ ස්ථාවරභාවයයි.දේශපාලන බලය පැත්තෙන් බැලූවිට වත්මන් ශ්‍රී ලංකා පොදුජන පෙරමුණු ආණ්ඩුවට පාර්ලිමේන්තුවේ තුනෙන් දෙකකට අධික බලයක් දැන් තිබේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාව පැත්තෙන් බැලුවත් ජනාධිපතිවරයාට පාලනයේ තීන්දු ගැනීමට පැහැදිලි බලයක් තිබේ.ජනාධිපතිවරයාගේ පාලන කාලයෙන් මේ වනවිට වසරක් ගෙවී ගොස් අවසාන වන අතර එයින් මාස තුනක් පමණ ආණ්ඩු බලය ද සමග ගෙවී ගොස් තිබේ. කෙසේ වෙතත් ආණ්ඩුකරණය ආරම්භයේම වත්මන් ආණ්ඩුවට ද මුහුණදීමට සිදුව තිබෙන්නේ පාලනය කළ නොහැකි වසංගත තත්ත්වයකටය. එය මුළු ලෝකයටම පොදුවූවකි. එනිසා කවර තත්ත්වයක් යටතේ වුව රට ඉදිරියට කරගෙන යාම කළ යුත්තකි.මේ නිසා ආණ්ඩුකරණයේ ප්‍රගතිය මැනීම සාධාරණ වීමට නම් කොරොනා වයිරසය අමතක කළ නොහැකිය. සරලවම කිවහොත් කොරෝනා යනු අපේ ජීවිත කාලයේදී රටත් ලෝකයත් මුහුණ දුන් දරුණුතම වයිරස ආක්‍රමණය මෙයයි. මේ නිසා ජාතික මෙන්ම අන්තර්ජාතික පාලන ක්‍රියාවලි පවා තිබෙන්නේ අභියෝගයට ලක්වීය. මෙවැනි ක්‍රියා ඇක්ට්ස් ඔෆ් ගෝඩ් හෙවත් කිසිවෙකුට පාලනය කළ නොහැකි ක්‍රියාය. 2004 දී හටගත් සුනාමි මුහුදු රළ පහර ද ඊට තරමක් සමානය. එම අවස්ථාවේදී ද ලංකාව එහි ගොදුරු බිමක් වූ අතර දහස් ගණනක් ලාංකිකයන්ගේ ජීවිත උදුරාගැනීමට තරම් සුනාමි රළ සැහැසි විය. සුනාමි රළ පැවැතියේ නම් මිනිත්තු කීපයකි. එහෙත් කොරෝනා වයිරසය එසේ නොවේ. තව කොපමණ කලක් දුරට ඇදී යාදැයි පැහැදිලි නැත. එන්නත් අත්හදා බැලුවත් ඒවායේ සාර්ථකභාවය තවම පැහැදිලි ද නැත. දැනට ඉහළම ප්‍රගතියෙන් යුත් එන්නතේ අත්හදාබැලීම් සියයට 95ක් පමණ සාර්ථක යැයි කියැවේ.එහෙත් එය පවා බලපැවැත්වෙන්නේ වසරක කාලයකට යැයි ද කියයි. මේ කවර අවිනිශ්චිතභාවයක් මධ්‍යයේ වුවද කිසිදු රටක් අරාජික වන්නට දෙන්නට නොහැකිය. සියලු රටවල පුරවැසි අපේක්ෂාව වන්නේ ද නිශ්චිත ආණ්ඩුකරණයයි. ලංකාවට අදාළව ගතහොත් වත්මන් ආණ්ඩුව ජනතාවගේ සිතුම් පැතුම් අවබෝධ කරගෙන තීන්දු ගැනීමට නිරන්තරයෙන් උත්සාහ කරන බව පෙනේ. කොරෝනා තත්ත්වය යටතේ ඇතැම් කාරණා පාලනයෙන් තොර බව ජනතාව ද අවබෝධ කරගත යුතුය. අවාසනාවන්ත තත්ත්වය වන්නේ සිදුවන සියලු දේ පාලකයන් මත පටවා කොරෝනා වයිරසයෙන් දේශපාලන වාසි ගැනීමට ඇතැමුන් අපේක්ෂා කිරීමය. එය සාධාරණද කියා අප සිතිය යුතුය.ලෝකයේ දරුණුම ත්‍රස්තවාදය පරාජය කිරීමට මෙම පාලකයන්ට හැකි විය. එමගින් වත්මන් පාලකයන්ට දේශපාලන වශයෙන් ලැබුණේ නොමද කීර්තියකි. මැතිවරණ කීපයකදීම පැහැදිලි ජනවරමක් ලබාදීමට රටේ ජනයා කෘතඥවූයේ ඒ නිසාමය. එහෙත් ජනතාව මෙහිදී තේරුම්ගත යුතු දෙයක් තිබේ. ත්‍රස්තවාදියා යනු බැලූ බැල්මට හඳුනාගත හැකි සතුරෙකි. කොරෝනා යනු එවැනි සතුරෙක් නොවේ. පියවි ඇසට පෙනෙන්නේ ද නැත. ශ්‍රී ලංකාව මතු නොව ලොව අතිශය දියුණු රටවලට පවා කොරෝනා හමුවේ සටන් කිරීම අතිදුෂ්කර වී තිබීමෙන් එය පැහැදිලිය. කොරෝනා නිසා හටගෙන ඇත්තේ සුවිශේෂී තත්ත්වයකි. මේ නිසා ජනාධිපතිවරයා ද ආණ්ඩුකරණයේදී ඇතැම් විශේෂ තීන්දු ගන්නා ආකාරය අපට දැකිය හැකිය. පරිපාලනයේ ඉහළ තනතුරු සඳහා සාම්ප්‍රදායික නොවන පත්කිරීම් මා දකින්නේ ඒ ආකාරයටය. එම පත්කිරීම්වලදී අධිකරණයෙන් දඬුවම් නොලැබූවකු වීම වැනි සීමා පවත්වාගැනීම කළ හැකිය. එවිට ප්‍රශ්නයක් නැත. යම් පුද්ගලයෙක් ව්‍යාපාරිකයකු වූ පමණින් තනතුරකට නුසුදුස්සෙක් නොවේ. ලංකාවේ මේ වනවිට රටට ආදරය කරන ව්‍යාපාරිකයෝ පිරිසක් බිහිව සිටිති. ඔවුන් ඇතැමෙකුගේ ප්‍රවීණතාව දියුණු රටවල් පවා පිළිගනී. විද්‍යා තාක්ෂණ අංශයෙන් පවා එසේ ජගත් පිළිගැනීමට ලක් වූ ලාංකිකයෝ බොහෝ වෙති. එහෙත් කොතරම් හැකියාව තිබුණත් ඇතැම් උගත්තු උසස් තනතුරු සඳහා පසුපස පන්නා නොයති. සිය ආත්ම ගෞරවය අභිමානය ගැන සිතති. එවැනි උගත්තු ද ලංකාවේ ඕනෑ තරම් සිටිති. ආණ්ඩුව කළයුත්තේ එවැනි පිරිස් හඳුනාගෙන වගකීම් පැවැරීමය. විධායක බලයත් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලයත් ඇති නිසා පාලක පක්ෂය දැන් කළයුත්තේ එම පිරිසෙන් වැඩක් ගැනීමය. ඇතැම් කාරණාවලදී එසේ නොපැකිලව ගත් තීරණවල සාධනීයභාවය අපට බැහැර කළ නොහැකිය. පරිපාලනයේදී මෙන්ම අධ්‍යාපනයේදීත් ඩිජිටල් තාක්ෂණයට බර තැබීම ඊට නිදසුනකි. කොරෝනා වයිරසය සමග භෞතික ගනුදෙනු ඇණහිටීම බොහෝ තැන්වල සිදුවිය. එහෙත් ඒ නිසාම ඩිජිටල් ගනුදෙනුවලට හිමි වටිනාකම වැඩි විය. ඇතැම් දේ වන්නේ හොඳටය. මේ නිසාම පරිගණක සාක්ෂරතාවයෙන් යුත් වෘත්තිකයන්ට සේවා සැපයීම පහසු වීමත් ඩිජිටල් අධ්‍යාපනයේ අවශ්‍යතාව දරුවන්ට අවධාරණය කිරීමත් සිදුවිය. මේ වනවිට පරිගණක හා ජංගම දුරකථනවලින් අන්තර්ජාලය හරහා අධ්‍යාපන පාඨමාලා දියත් කිරීම රට පුරා සිදුවේ. ආරම්භය තරමක් දුෂ්කර වුවද බොහෝ පිරිස් ඊට අනුගත වෙමින් සිටිති. මේ නිසාම පරිගණක සාක්ෂරතාවයෙන් යුතු තරුණ පිරිස් ගම් මට්ටමින් මතුවෙමින් ද සිටිති. මා ඉල්ලන්නේ රටක සංවර්ධන සාධක වන මෙවැනි කාරණා දේශපාලනයට ගාවා නොගන්නා හැටියටය. පක්ෂ භේදයෙන් තොරව අත දෙන්නැයි කියාය.මේ වනවිට රටේ පෙළගැසෙන බොහෝ සිදුවීම් දේශපාලන වශයෙන් සිය වාසියට හරවාගැනීමට ඇතැම්මු උත්සාහ දරති. මහර බන්ධනාගාර ප්‍රශ්නයේ සිට දරුවන් පාසලට යැවීම දක්වා සියලු සිදුවීම් එසේය. සෞඛ්‍ය අංශයේ පවා අනවශ්‍ය ලෙස කල්ලි කණ්ඩායම් බෙදී කෙරෙන වාද විවාද රටට හිතකර නැත. කොරෝනා වයිරසය හමුවේ මතුවන සෞඛ්‍ය ගැටලුවලදී ඔවුහු එකිනෙකට ප්‍රතිවිරුද්ධ මත ප්‍රසිද්ධ කරනු විනා එය මර්දනයට සාමූහික ප්‍රයත්නයක් දරනු නොපෙනේ. රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය ගත්තත් මේ හා සම්බන්ධව මත පළ කරන අනෙකුත් ප්‍රාමාණිකයන් ගත්තත් ඔවුහු සියල්ලෝම උගත්තුය. ක්‍ෂේත්‍රයෙහි පළපුරුදු ප්‍රවීණයෝය. මේ නිසා ඔවුන්ගේ ඉල්ලීම්වලට බලධාරින් සාවධාන වීමත් ජනතාව ඒවා පිළිපැදීමත් විය යුතුය. ඒ ගැන කිසි ප්‍රශ්නයක් නැත. නිදසුනකට ගතහොත් ආනයනික කිරි පිටි භාවිතයෙන් ඈත් වී දේශීය කැඳ පරිභෝජනය කරන්නැයි වරක් රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය ගෙන ගිය ප්‍රචාරය දැක්විය හැකිය. එවැනි ඉල්ලීම් සැබැවින්ම ජාති හිතෛශීය. අනෙකුත් සෞඛ්‍ය වෘත්තිකයන් ද එසේය. එනිසා රට පත්ව ඇති විපතින් ගලවාගැනීමට සෞඛ්‍ය සේවයේ සියලු වෘත්තිකයන් එක්ව කටයුතු කරන්නේ නම් එය ඉතා වටී.විශේෂයෙන්ම ශ්‍රී ලංකාව ආර්ථික තලයේ දියුණු රටක් නොවුණ ද සෞඛ්‍ය අංශයෙන් ලොව ප්‍රගතියක් අත්පත් කරගත් රටකි. ඒ සඳහා නිදහස් සෞඛ්‍ය මෙන්ම ඊට කැප වූ සියලුම සෞඛ්‍ය වෘත්තිකයන් හේතුකාරකයකි. ප්‍රජා සෞඛ්‍ය විෂයෙහි මෙම ජයග්‍රහණ කැපී පෙනුණු අතර මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සේවය එහිලා දැක් වූ දායකත්වය අද්විතීයය. එහෙත් ඔවුන්ගේ සේවයට සරිලන වේතන හා වරප්‍රසාද මෙන්ම පිළිගැනීම පවා මදි බව ප්‍රතික්ෂේප කළ නොහැකි කරුණුය. මෙම මොහොත එම වැරැදි නිවැරැදි කිරීමට කඩිනමින් භාවිත කළ හැකිය. එමෙන්ම වසංගත පාලනයට සාම නිලධාරින් වන ග්‍රාම නිලධාරින් යොදාගැනීම ගැන ද මේ අවස්ථාවේ සිතිය හැකිය. වසංගත තත්ත්ව පාලනයේදී ජනතා සහාය ලබාගැනීම අත්‍යවශ්‍ය බව දැන් අපට හොඳින් වැටහේ. ඒ සඳහා හොඳින්ම සේවය කළ හැක්කේ ග්‍රාමීය ජනයා සමග නිතර ගනුදෙනු කරන රාජ්‍ය සේවක පිරිසටය. එම පිරිස අතරෙහි ග්‍රාම නිලධාරියා යනු ප්‍රමුඛයෙකි. ඔවුනට වෘත්තියමය වශයෙන්ම මෙන්ම පෞද්ගලිකවත් පහසුකම් සැපයෙන පරිසරයක මනා පුහුණුවක් ද ලබා දුනහොත් මෙවැනි අත්‍යවශ්‍ය මොහොතක ලබාගත හැකි සේවය සුළුපටු නැත.ජපානය යනු දෙවැනි ලෝක යුද්ධයෙන් පසුව සහමුලින් විනාශ වූ රාජ්‍යකි. එහෙත් අද ජපානය යනු ලෝක බලවතෙකි. ජර්මනිය තිබුණේ නැගෙනහිර හා බටහිර කියා දෙපස විරසකවය. එහෙත් පසුව ජර්මනිය ඒකාබද්ධ වූ අතර අද එය බටහිර ප්‍රධාන ආර්ථික බලවේගයකි. මේ සියලු නැගීසිටීම්වල පොදු සාධකය නම් එම වැසියන් රටක් හැටියට සිතා කටයුතු කිරීමය. එකාවන්ව සිතීමය. එහෙත් ලංකාවේ අවාසනාවට සෑම සිදුවීමක්ම දේශපාලනය පැත්තට කැරකෙන අතර ප්‍රශ්න විසඳන්නට යන්නේම භේදබින්න වෙලාය. මේ ගැන ද පුරවැසියන් සිතිය යුතුය. ආණ්ඩු බලයට පත්වේ. මාරු වේ. එහෙත් රාජ්‍ය යනු ස්ථාවර වස්තුවකි. පුරවැසියා යනු එහි නිසග හිමිකරුවෝය. එනිසා රට රැකගැනීමේදී ද එහි කොටස්කරුවන් වීම පුරවැසියන්ගේ වගකීමකි. ඕනෑම කළු වලාවක රිදී රේඛාවක් ඇතැයි කියයි. ඒ ආකාරයටම කොරෝනා වයිරසය රටේ වාසියට පාවිච්චි කිරීමට අප කටයුතු කළ යුතුය. ඒ සඳහා අවශ්‍ය භෞතික හා මානව සම්පත ශ්‍රී ලංකාව සතුය.රටේ මූලික නීතියට ගරු කරමින් විනයගතව ක්‍රියා කළහොත් ජයග්‍රහණ අත්පත් කරගැනීමට අපට අපහසු නැත. සැබැවින්ම මේ ප්‍රශ්න ආමන්ත්‍රණය කරමින් එම ඉලක්ක කරා යාමට පවතින ආණ්ඩුක්‍රම ව්‍යවස්ථාව පවා ප්‍රමාණවත්ය. නැවතත් අලුතින් ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදනය කරමින් ඊට කාලය ගත යුතු යැයි මා සිතන්නේ නැත.(*** සටහන - බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා-රටේ-වාසියට-හරවා-ගනිමු/2-582810",
    "Category": "features"
}