{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 08",
    "Headline": "කුලප්පුවීම් එපා: බුද්ධිමත්ව කටයුතු කරමු",
    "News Content": "සන්ත්‍රාසය යනු ඉංග්‍රීසි භාෂාවෙන් ‘‘Panic’’ යන්නට සිංහල භාෂාවෙන් යෙදෙන වදනකි. තවත් අර්ථයක් වශයෙන් හදිසි බිය නිසා හටගන්නා ව්‍යාකූල බව වශයෙන් ද ගත හැකිය. එමෙන්ම වඩාත් සරල ආකාරයකට එය ‘කුලප්පු වීම’ කියා ද කිව හැක. මේ අර්ථ දැක්වීම් සියල්ලම මේ දිනවල රටේ පොදු මහජනතාවට අදාළ වන්නේ මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් කොරෝනා පොකුර හේතුවෙනි.හදිසියේ හටගත් කොරෝනා පොකුර හේතුවෙන් සන්ත්‍රාසයක් ඇතිවීම ඕනෑම කෙනකු සම්බන්ධයෙන් සාධාරණය. ඒ හේතුවෙන් සාක්කුවේ, අල්මාරියේ, කැට ඇතුළේ ඇති සියලු‍ සබ්බ සකලමනාවම හූරාගෙන කඩපිලට දිවගොස් අවශ්‍ය, අනවශ්‍ය භාණ්ඩ ගෙනැවිත් නිවෙස්වල ගොඩගසා ගැනීම නුවණට හුරු කාර්යයක් නොවන බව මුලින්ම පෙන්වා දීමට කැමැත්තෙමු. අනවශ්‍ය ලෙස කලබලවී කටයුතු කිරීමේදී කොරස් කටෙත් අත දාගත නොහැකිව අමාරුවේ වැටීම ද සිදුවිය හැකි බව කල්පනාවට ගැනීම සුදුසුය. කොරෝනා තර්ජනය හමුවේ අපගේ වගකීම ඉටුකළ හැකි වන්නේ කුලප්පුවී කටයුතු කිරීමෙන් නොව කල්පනාකාරීව යථා තත්ත්වය පිළිබඳව අවබෝධයෙන් කටයුතු කිරීමෙන් පමණි. කලබල වීමෙන් සිදුවිය හැක්කේ තමන් පමණක් නොව සෙසු පිරිස් ද අමාරුවේ වැටීම බව ද සිහිපත් කර දීමට කැමැත්තෙමු.කොරෝනා තර්ජනය මේ රටේ ආරම්භ වූයේ මිනුවන්ගොඩින් හෝ දිවුලපිටියෙන් හෝ නොවේ. මේ රටේ සැබෑ පළමු කොරෝනා රෝගියා හමුවූයේ මත්තේගොඩ ප්‍රදේශයෙනි. එය සිදුවූයේ දැනට මාස හතකට පමණ පෙර මාර්තු මාසයේ 11 වැනිදාය. එම සිද්ධියත් ඉන් පසුව ගෙවී ගිය සති දෙක තුන තුළදී රට පුරා තැනින් තැන රෝගීන් හඳුනා ගැනීමට ලැබීමත් හේතුවෙන් රටේ ජනතාව තුළ ප්‍රබල භීතියක් හට ගත්තේය. එය සාධාරණය. ඒ කාලයේ අප රට තුළ කොරෝනා මර්දන ක්‍රමවේද සම්බන්ධයෙන් කිසිදු පූර්වාදර්ශයක් නොතිබිණි. එවැනි අවස්ථාවක සන්ත්‍රාසයට පත්ව, කලබලයෙන් කටයුතු කිරීම ද අපේක්ෂා කළ හැකිය. එහෙත් එම තත්ත්වය ඊළඟ මාස කිහිපය තුළදී සාර්ථකව මර්දනය කර ගැනීමට රජය, සෞඛ්‍ය අංශ, ත්‍රිවිධ හමුදාව සහ පොලීසිය ද, බුද්ධි අංශ ද සමත් විය. එය රටේ ජනතාව මහත් ව්‍යසනයකින් ගලවා ගැනීමකි. එම ප්‍රතිඵලය පිළිබඳව කාටත් සතුටු විය හැකිය.එසේනම් මිනුවන්ගොඩ හෝ දිවුලපිටිය නම් පොකුර පිළිබඳව ජනතාව අනිසිලෙස බියට පත්ව කටයුතු කිරීම අවශ්‍ය නැත. පසුගිය මාස කිහිපය තුළදී අපට ලැබුණු අත්දැකීම් ඔස්සේ කළ යුතු - නොකළ යුතු දේ සම්බන්ධයෙන් සියලු‍දෙනා තුළ කිසියම් අවබෝධයක් තිබේ. ඒ පිළිබඳව පූර්ණ අවධානය යොමුකොට කටයුතු කිරීම වැදගත්ය. අතේ තිබෙන තුට්ටු දෙකට තට්ටු කරගෙන පසුව දුක්වීම ගැටලු‍වට පිළිතුරක් නොවේ.මෙහිදී වඩාත්ම සැලකිලිමත් විය යුත්තේ සෞඛ්‍ය අංශ ලබාදෙන උපදෙස් නිසි පරිදි වටහාගෙන ක්‍රියා කිරීමය. යුද හමුදාව, පොලීසිය සහ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් එම උපදෙස් ක්‍රියාවට නැංවීමේ වැදගත් කාර්යභාරයක් ඉටු කරන්නාහ. එහිදී ඔවුන් විසින් කරනු ලබන ඉල්ලීම්වලට එරෙහිවීම තමන්ම අමාරුවේ දමා ගැනීමක් බව පෙන්වා දිය යුතුය. නිරෝධායන ක්‍රියාවලියට අවනත වීමත්, තොරතුරු සැඟවීමෙන් වැළකීමත් අදාළ පළාත්වාසී මහජනතාව අතින් ඉටුවිය යුතු වගකීමය. සෞඛ්‍ය බලධාරීන් සමඟ සහයෝගයෙන් කටයුතු කිරීම කොරෝනාවෙන් බේරී සිටීමට ජප කළ හැකි හොඳම වඩාත් විශ්වාසදායකම මන්ත්‍රයයි.මාර්තු 11 වැනිදායින් ඇරැඹි මාස කිහිපය තුළදී කොරෝනා මර්දනයට මහජනතාව ලබාදෙන සහයෝගය හේතුවෙන් ශ්‍රී ලංකාව කොරෝනාව සාර්ථකව පාලනය කළ රටක් වශයෙන් ලෝක සෞඛ්‍ය සංවිධානයේත් වෙනත් ජාත්‍යන්තර සංවිධානවලත් අගැයීමට පවා ලක් විය. එයින් ලද ගෞරවයට තවත් වටිනාකමක් එකතු කළ හැකි වන්නේ වර්තමාන කොරෝනා පොකුර ද මර්දනය කිරීම සඳහා අපේ යුතුකම ඉටුකිරීමෙන් පමණි. එය අපහසුවක්සේ දැනෙන්නේ මාර්තුවේ සිට පැවැති දැඩි නීතිරීති ලිහිල් කිරීම හේතුවෙන් පසුගිය සති කිහිපය තුළදී රටේ ජනතාව නිදහසේ තමන්ගේ සුපුරුදු ජීවන රටාවට හුරුවෙමින් සිටීමය. වසා තිබූ කාර්යාල, වෙළෙඳ ආයතන, වැඩබිම් යළිත් සක්‍රීය විය. අධ්‍යාපන සහ උසස් අධ්‍යාපන ආයතන ද ඇරැඹිණි. ඇවිදින මංතීරු, පාර අද්දර කෑම කඩ පේළි, ප්‍රිය සම්භාෂණ, ගමන් බිමන් යළිත් ක්‍රියාකාරී වෙමින් පැවතිණි. එම තත්ත්වයෙන් යළිත් බැහැර වීමට හිත හදාගැනීම අමාරු කටයුත්තකි. එහෙත් පවතින තත්ත්වය පාලනය කර ගැනීමට ගත හැකි වෙනත් ක්‍රියාමාර්ගයක් ද නැත. මේ නිසා සම්පූර්ණයෙන් ‘‘ලොක් ඩවුන්’’ නොවී සෞඛ්‍යාරක්ෂණ ක්‍රමවේදවලට අනුගතව එදිනෙදා වැඩ කටයුතුවල නිරතවීම මේ අවස්ථාවේ හැටියට ගත හැකි හොඳම ක්‍රියාමාර්ගයයි.ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා ද තම මහජන හමුවීම් හා සෙසු උත්සව අවස්ථා ද තාවකාලිකව අත්හිටුවීමෙන් ජනතාවට ඉහළ ආදර්ශයක් සපයා තිබීම වැදගත්ය. එම ආදර්ශය සෙසු සියලු‍ දේශපාලනඥයන් ද අනුගමනය කරනු ඇතැයි අපි බලාපොරොත්තු වෙමු. නව කොරෝනා වයිරසය පිටතින් නොපෙනී ඕනෑම රටක් තුළ සමාජගතව පැවතිය හැකි බව ලෝක සෞඛ්‍ය සංවිධානයේ මතයයි. මෙරට වසංගත රෝග විද්‍යා අංශය, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය, වෛද්‍ය පර් යේෂණ ආයතනය ඇතුළු සියලු‍ වෛද්‍ය අංශ ද මේ බව පෙන්වා දී තිබේ. එම යථාර්ථය අමතක කොට කටයුතු කිරීමේ ප්‍රතිඵල මේ වනවිට රටම විඳිමින් සිටියි. එය හැකි ඉක්මනින් පාලනය කර ගැනීමේ ‘‘යතුර’’ ඇත්තේ ද අප අතේමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කුලප්පුවීම්-එපා:-බුද්ධිමත්ව-කටයුතු-කරමු/1-580306",
    "Category": "features"
}