{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 26",
    "Headline": "ප්‍රභාගේ ප්‍රධාන අතවැසියාගේ අන්තිම ගමන",
    "News Content": "ශ්‍රී ලාංකික සන්නද්ධ හමුද‌ා සහ දෙමළ ඊළාම් විමුක්ති කොටි (LTTE)  සංවිධානය අතර යුද්ධය නිමා වී මේ වන විට වසර එකොළහකට වඩා ගතවී ඇත. 2009 මැයි මාසයේදී එල්ටීටීඊ ය යුදමය වශයෙන් පරාජයට පත්වූ පසු අග්නිදිග ආසියාවේ දීර්ඝතම යුද්ධය නිමාවට පත්වූ බව ප්‍රකාශයට පත්විය. යුද්ධය පවතිද්දී විවිධ අවස්ථාවල දෙපාර්ශ්වය විටින් විට ලැබූ යුද ජයග්‍රහණ දැන් කාලයේ වැලි තලාවෙන් වැසීගොස් අමතකව ගොසිනි.මෙම ලිපියෙන් අවධාරණයට ලක්කරනු ලබන්නේ අවුරුදු 13 කට පෙර ලෝ පුරා අවධානයට පාත්‍ර වූ සිද්ධියකි. 2007 නොවැම්බර් 2 වැනිද‌ා එල්ටීටීඊයේ දේශපාලන කොමිසාර් හෙවත් දේශපාලන අංශයේ ප්‍රධානියා වූ සුප්පයියා පාරමු තමිල් සෙල්වන් (තමිල් චෙල්වම් යනුවෙන් ද මෙම නම උච්ඡාරණය කරනු ලැබේ.) ශ්‍රී ලංකා ගුවන් හමුද‌ාව එල්ල කළ ගුවන් ප්‍රහාරයකින් තවත් කොටි ක්‍රියාකාරීන් කිහිප දෙනකු සමග මරුමුවට පත්වූයේය. තමිල් සෙල්වන් සෑහෙන දුරට එල්ටීටීඊයේ දේශපාලන මුහුණුවර ප්‍රසිද්ධියේ විදහා පාමින් නිරන්තරයෙන් ජාතික හා අන්තර්ජාතික නියෝජිතයන් හමුවේ සාකච්ඡා පැවැත්වීමත්, පුවත්පත් ප්‍රකාශ නිකුත් කිරීමත්, මාධ්‍ය සම්මුඛ සාකච්ඡා ලබා දීමත් කළේය. එල්ටීටීඊය වෙනුවෙන් වගකිවයුතු පුද්ගලයන් සමග සාකච්ඡා පැවැත්වූයේත් ඔහුය. එල්ටීටීඊයේ නායක වේලුපිල්ලේ ප්‍රභාකරන් හා අනෙකුත්  ජ්‍යෙෂ්ඨ යුද නායකයන් සාමාන්‍යයෙන් ප්‍රසිද්ධියේ එළිපිට පෙනී නොසිටි තත්ත්වයක් තුළ මාධ්‍ය ප්‍රචාරය උදෙසා ඒකාධිකාරී ක්‍රියා පිළිවෙළ බොහෝ සෙයින් ඉටුකරනු ලැබුවේ තමිල් සෙල්වම්ය.ශ්‍රී ලංකා ගුවන් හමුද‌ාවෙන් එල්ල කරනු ලැබූ ප්‍රහාරයකින් සිදුවූ තමිල් සෙල්වම්ගේ මරණය එකල මහත් කම්පනයක් ඇති කළේය. එය පොදුවේ එල්ටීටීඊයටත් විශේෂයෙන් ප්‍රභාකරන්ටත් එල්ල කළ මරු පහරක් ලෙස සැලකිණි. එයින් එල්ටීටීඊයත් එහි විදෙස් හිතවාදීනුත් අතිශය සිත්තැවුලට පත්වූහ. ඔහුට අවසාන ගෞරව දක්වන බොහෝ උත්සව සංවිධානය කෙරිණි. කෙසේ වුව ද ශ්‍රී ලංකාවේ බහුතර ජනයා එයින් සතුටට පත්වූහ. දිවයිනේ දකුණු පළාත්වල ජනයා මෙම ආරංචිය කනවැකීමත් සමග රතිඤ්ඤා පුපුරවා හැර ප්‍රීතිය පළ කළහ. ජනයා නිදහසේ ප්‍රීතිඝෝෂා පැවැත්වූවෝය. එය එවකට ශ්‍රී ලංකා ගුවන් හමුද‌ාවේ ප්‍රධානී රොෂාන් ගුණතිලක අතිශය ආඩම්බරයට පත්වූ මොහොතක් වූයේය. ශ්‍රී ලංකා ගුවන් හමුද‌ාවට අයත් අනුරාධපුරයේ සාලියපුර ගුවන් හමුද‌ා කඳවුර එල්ටීටීඊ කළු කොටි බළකායේ ප්‍රහාරයට  ලක්වූයේ ඊට සති කිහිපයකට පෙර, එනම් ඔක්තෝබර් 22 වැනිද‌ාය.  එහිදී ගුවන් හමුද‌ා  නිලධාරීහු හා එල්ටීටීඊ සටන් කාමීහු ද මියගියහ. විවිධ වර්ගයේ ගුවන් යානා 20 ක් පමණ එහිදී විනාශයට පත්වූ බව වාර්තා වූයේය. එය ශ්‍රී ලංකා ගුවන් හමුද‌ාවට චිත්ත ධෛර්යය පහත වැටුණු අඳුරු දිනයක් විය. එහෙත් ඉහළ ගණයේ එල්ටීටීඊ නායකයකු ඉලක්ක කොට සාර්ථක ගුවන් ප්‍රහාරයක් එල්ල කිරීමෙන් සාලියපුර පරාජයෙන් ලැබූ අවමානය මකාගෙන ජනතාව ඉදිරියේ තම ප්‍රතිරූපය නැවත සාද‌ා ගන්නට හැකි වූයේය.මුලින්ම උදේ පාන්දර එල්ල කළ ප්‍රහාරයෙන් හතළිස් හැවිරිදි තමිල් සෙල්වන් තවත් කොටි සටන්කාමීන් පස් දෙනකු සමග එතැනම මිය ගියේය. ඒ 2007 නොවැම්බර් දෙවැනි සිකුරාද‌ාය. එහි ප්‍රතිඵලයක් ලෙස තුවාල ලැබූ තවත් කොටි සෙබළෙක් ද පසුව මිය ගියේය. ඊශ්‍රායලයේ නිපදවූ කෆීර් සහ රුසියාවේ නිපද වූ මිග් 27, බෝම්බ ප්‍රහාරක ජෙට් යානා දෙක පාන්දර එළියවැටෙද්දී 5.55 – 6.00 ට පමණ ගුවන් මගින් පළමු බෝම්බ හෙළීම සිදුකරනු ලැබුවේය. ඉලක්ක ගත ප්‍රදේශය වූයේ වන්නි ප්‍රදේශයේ කිළිනොච්චි නගරයට කිලෝමීටර් තුනක් පමණ  ඈතින් පිහිටි තිරුවයියාරු නම් අර්ධනාගරික ප්‍රදේශයයි. ඒ කාලයේදී එම ප්‍රදේශය බොහෝ දුරට කොටින්ගේ  පාලනයට නතුව තිබිණි.තිරුවයියාරු බෝම්බ ප්‍රහාරයතිරුවයියාරු බෝම්බ ප්‍රහාරයේදී තමිල් සෙල්වන් සමග මියගිය අනෙක් අය නම් මුතුක්කුමාරු සෞන්දර් ක්‍රිෂ්ණන් හෙවත් ලුතිනන් කර්නල් අන්පුමානි, ධර්මරාජා විජයකුමාර් හෙවත් මේජර් මිතුන්දන්, කරුණානිධි වසන්තකුමාර හෙවත් කැප්ටන් කාලෙයියාරාසන්, පන්චට්චාරම් සජීබන් හෙවත්, ලෙෆ්ටිනන් ආට්චිචල් මුතුක්කුමාරක්කුරුක්කල් ශ්‍රීගයාද්‍රිනාද සර්මා හෙවත් ලෙෆ්ටිනන්ට් මාවෙයි කුමාරන් සිවලිංගම් යන පස්දෙනාය. ආතාවන් හෙවත් මේජර් සෙල්වම් එම ප්‍රහාරය නිසා නොවැම්බර් 9 වැනිද‌ා මිය ගියේය. ඔහු ද පූර්ණ හමුද‌ා ගෞරව මැද කනකපුරම් හි වීරයන්ගේ  සොහොන් බිමේ අනෙක් අය සමග මිහිදන් කරනු ලැබුවේය. 1994 සිට එල්ටීටීඊයේ දේශපාලන අංශ ප්‍රධානියා ධුරයේ කටයුතු කළ තමිල් සෙල්වන්, අමතර අර්ධ මිලිටරි සේවාවට බැඳුණේ 2007 දීය. ඔහු පූනරින් ප්‍රදේශය හුරුපුරුදු අයකු බැවින් එම ප්‍රදේශයේ ආරක්ෂාව භාරව ඔහුව පත් කරනු ලැබුවේය. 2007 ඔක්තෝබර් 29 වැනිද‌ා සිට නොවැම්බර් 1 ද‌ා වනතුරු තමිල් සෙල්වම් සිටියේ පූනරින් ප්‍රදේශයේය. ඔහු කිළිනොච්චි නගරයට ආපසු ආවේ නොවැම්බර් 1 වැනිද‌ා සවස් වරුවේය. එම දිනවල එල්ටීටීඊයේ ප්‍රධාන දේශපාලන මූලස්ථානය, සාම ලේකම් කාර්යාලය සහ ක්‍රමෝපාය සන්නිවේදන ඒකකය ස්ථානගත​ කොට තිබුණේ කිළිනොච්චියේය. එවකට එල්ටීටීඊ යේ පාලනයට නතුව තිබූ ප්‍රදේශවල නිළ නොලත් ප්‍රධාන නගරය වූයේ ද කිළිනොච්චියයි. තමිල් සෙල්වම් අවසාන වශයෙන් කළ නිල රාජකාරි ඉටු කළේ සන්නිවේදන ඒකකයේය. විවිධ ශ්‍රී ලාංකීය හා විදේශීය පුද්ගලයන් හා ඔහු සම්බන්ධ වූයේ එහිදීය. ඇතැම් හිතවාදීහු එළුමස් කරිය ඇතුළු විශේෂයෙන් පිසූ ආහාර එහි ගෙන ආවෝය.කොටි දේශපාලන අංශ ප්‍රධානියා සහ  අනෙක් අය එද‌ා රෑ දෙගොඩහරිය වනතුරු ආහාර බෙද‌ා හද‌ාගෙන කමින් සාකච්ජාවක නිරත වූහ. ඉන්පසු රාත්‍රී, 2.30 ට පමණ කොටි තිරුවායියාරු හි ආරක්ෂක බංකරවලට ගියහ. පැවැති ආරක්ෂක තත්ත්වය හේතුකොට ගෙන වැදගත් කොටි නායකයෝ, තමන්ගේ ගෙවල් වලින් ඉවත්ව හොඳින් කොටුකර ආරක්ෂා කරනු ලැබූ බංකරවල රාත්‍රියේ නිදන්නට පුරුදු වී සිටියහ. එකම ස්ථානයක පිට පිට රාත්‍රී දෙකක් ඔවුහු නොනිදන්නට ද වග බලා ගත්තෝය. මෙකී L  හැඩය ඇති බංකරය පරිසරයට අනුරූපී වන ආකාරයෙන් වර්ණ ගන්වා තිබිණි. එහි ඉහළ සහ පහළ යනුවෙන් කොටස් දෙකක් විය. තමිල් සෙල්වන් පහත කොටසේ නින්දට ගිය අතර අනෙක් අය නිද‌ාගත්තේ ඉහළ කොටසේය. පාන්දර 4.30 ට පමණ IAI ස්කවුට් වර්ගයේ මිනිසුන් රහිත ඔත්තු බලන ගුවන් යානයක් කිළිනොච්චි උඩුගුවනේ සැරිසරා තිබේ. ඉන්පසු උද‌ාඑළිය වැටෙත්ම ජෙට් යානා දෙක පැමිණ ඒවායින් මාරාන්තික බෝම්බ හෙළනු ලැබුවේය. ඉන්පසු තවත් ගුවන් යානා තුනක් විසින් (මිග් යානා 2 ක් සහ කෆීර් යානායක්), පෙ.ව. 6.20 ත් 6.30 ත් අතර දකුණු කිළිනොච්චි ප්‍රදේශයේ 155 වැනි සැතපුම් කණුව සහ සාන්ත අන්තෝනි පල්ලිය අසල ප්‍රදේශයේ බෝම්බ 9 ක් හෙළනු ලැබුවේය.පළමු ගුවන් මෙහෙයුමෙන් නිවැරදි ඉලක්කයටම බෝම්බ හෙළා තිබුණි. ඒවා වැටුණේ බංකරයට ඇතුළුවෙන ස්ථානයටමය. මහා පිපුරුමකින් මුළු ගොඩනැගිල්ලම කඩා වැටී සුණු විසුණු වී ගියේය. කලින් කී පරිදි තමිල් සෙල්වම් ඇතුළු කොටි 6 දෙනෙක් නින්දේදීම මරු වැළඳ ගත්තෝය. හත්වැන්නා ලැබූ තුවාල නිසා දින කිහිපයකට පසුව මළේය.එම ස්ථානයට මුලින්ම පැමිණි කොටි නායකයන් අතර එවකට කොටි රහස් ඔත්තු සේවා ප්‍රධානී පොට්ටු අම්මාන් සහ එල්ටීටීඊ ක්‍රීඩා අංශයේ ප්‍රධානී පාපා ද වූහ. සිදුවී තිබූ විනාශය ඉතා දරුණු වූවක් බැවින් කැණීම් කටයුතුවලට සහායට එතැනට බුල්ඩෝසරයක් ගෙන එන ලදී. ඉන්පසු මිනිස් අත්වලින් එතැන පාද‌ා මළමිනි ගොඩ ගැනුණි. බොහෝ එල්ටීටීඊ බංකර ඉදිකර තිබුණේ ගුවන් ප්‍රහාර වලට ඔරොත්තු දෙන ආකාරයෙනි. යෝධ බෝම්බයකින් තමිල් සෙල්වන්ගේ බංකරය කුඩුපට්ටම් වීම එල්ටීටීඊ යට අදහාගත හැක්කක් නොවූයේය. රාත්චතක් කුණ්ඩු (යෝධ බෝම්බය)සාම පරෙවියා වූ තමිල් සෙල්වන් යෝධ බෝම්බයක් හෙළා මරා දමමින් මහින්ද රාජපක්ෂ රජය සාම ක්‍රියාද‌ාමය බැහැර කොට ඇති බවට එල්ටීටීඊ ය රජයට චෝදනා එල්ල කළේය. ‘සිංහල ජාතිය විවෘත හදවතින් සාම පණිවිඩය දෙනු වෙනුවට යෝධ බෝම්බ හෙළන යුධ ගිජුලිහිණින් එවා ඇත. එයින් සාම පරෙවියා කුරිරු ලෙස ඝාතනය වී තිබේ.’ මෙම වැකිය උපුටා ගන්නා ලද්දේ තමිල් සෙල්වම්ගේ මරණයෙන් පසු වේලුපිල්ලේ ප්‍රභාකරන් නිකුත් කළ ප්‍රකාශයෙනි. එල්ටීටීඊ නායකයාගේ ප්‍රකාශය අසාමාන්‍ය ලෙස හැඟුම්බර වූ අතර ඒ තුළ කුපිත වූ ස්වරයක් ද ගැබ් වී තිබිණි. ප්‍රභාකරන් යෝධ බෝම්බය හැඳින්වීම සඳහා යොදාගත්තේ රාත්චතක් කුණ්ඩු යන දෙමළ වචනයයි. එල්ටීටීඊයේ ඇතැම් මාධ්‍ය වාර්තාවලට අනුව එය මාර්ක් 84 හෝ MK 84 යනුවෙන් හඳුන්වන ඇමෙරිකානුවන් සාමාන්‍ය යුද කටයුතුවලට භාවිතා කරන වර්ගයේ එකකි. මාර්ක් 80 ආයුධ පෙළේ විශාලතම බෝම්බය හඳුන්වන්නේ ‘හැමර්’ නම් නාමයෙනි. එසේ ඉංග්‍රීසි මිටිය නැතහොත් මිටියෙන් තලා දැමීම යන අර්ථයෙන් එය හඳුන්වන්නේ එහි ඇති අසාමාන්‍ය බලය හේතුවෙනි. සාමාන්‍යයෙන් මාර්ක් 84 බෝම්බයක බර රාත්තල් 2000 ක් (Kg 908) ක් පමණ වේ. එහෙත් එහි සැබෑ බර විලායකය, වරල සහ හැඩහුරුකම අනුව රාත්තල් 1972 (Kg 896) සිට රාත්තල් 2083 (Kg 947) දක්වා වෙනස් වේ. මනාව හැඩගන්වන ලද වානේ බහාලුමක් තුළ යෙදූ ට්‍රයිටෝනල් නම් අධිබලැති පුපුරණ ද්‍රව්‍ය කිලෝ ග්‍රෑම් 429 කින් මෙම බෝම්බය සමන්විතය. මාර්ක් 84, බෝම්බය එය හෙලූ තැන අඩි 50 පළල අඩි 36 ක් ගැඹුරු ආවාටයක් සෑරීමට තරම් බලවත්ය. එයට අඟල් 15 ඝණකම ලෝහයක් ද, අඩි 11 ක් ඝණකම කොන්ක්‍රීට් තට්ටුවක් ද විනිවිද යා හැකිය. එය වැටෙන ප්‍රදේශයේ යාර 400 ක අරය සහිත ප්‍රදේශයක් එයින් කුඩුපට්ටම් කර දැමිය හැකි බලයක් ඊට ඇති අතර බෝම්බය හෙළන උස අනුව එහි බලය ද වෙනස් වේ. සාමාන්‍ය යුද කටයුතු වලට භාවිත එවැනි බෝම්බයක් සාමාන්‍යයෙන් අඩි 10 අඟල් 9 ක් දිගින් ද, අඟල් 18 ක පරිධියෙන් ද යුක්ත වේ.තමිල්සෙල්වම් සිටි බංකරයට වැටී ඇත්තේ එක බෝම්බයක් පමණකි.තමිල් සෙල්වම්ගේ මරණයෙන් පසුව නායක ප්‍රභාකරන් ඔහුව එල්.ටී.ටී.ඊ. හමුදාවේ බ්‍රිගේඩියර් තනතුරට උසස් කළේය. බ්‍රිගේඩ්‍රියර් තනතුරට පත් වූ පළමු කොටියා තමිල්සෙල්වම්ය.ඔහු උපත ලැබුවේ 1967 අගෝ. 29  වැනිදා මඩ්ඩුවිල් හිදීය. එය යාපනය දිස්ත්‍රික්කයේ තෙන්මාරච්චි කොටසේ සරුසාර කෘෂිකාර්මික ගම්මානයකය. ඔහු දරුවන් හය දෙනකුගෙන් යුක්ත පවුලක පස්වැන්නාය. එම පවුලේ පිරිමි දරුවන් පස් දෙනෙකු සහ එක් ගැහැනු දරුවෙකි. පිරිමි ළමයින් ගෙන් බාලයා තමිල්සෙල්වම්ය. ඔහු සිය ප්‍රාථමික අධ්‍යාපනය ලැබුවේ ඔඩ්ඩුවිල් මහා විද්‍යාලම් හිදීය. ද්විතීයික අධ්‍යාපනය ලැබුවේ චාවකච්චේරියේ හින්දු විද්‍යාලයේය.‘‘දිනේෂ්’’ නම් ගරිල්ලා නාමය.තමිල් සෙල්වම් එල්.ටී.ටී.ඊ.යට බැඳුණේ 1983 ජූලි ප්‍රචණ්ඩ ක්‍රියා වලින් අනතුරුවය. එවකට ඔහුගේ වයස අවුරුදු 16 කි. ඔහුගේ වැඩිමල්ම සහෝදරයා වු බාලසුබ්‍රමානියම් හෙවත් මූර්ති ඊට පෙර එල්.ටී.ඊයට බැදුනු අයෙකි. ඒ වන විට අන්තර් ජාතික ප්‍රමිතිය අනුව තමිල් සෙල්වම් ළමා සොල්දාදුවෙකි.ඔහුගේ පවුලේ සාමාජිකයන් පවසන ආකාරයට ඔහු 1984 ජුනි 13 වැනිදා ආයුධ පුහුණුව ලැබීම පිණිස ඉන්දියාවට පිටත්ව ගොස් තිබේ. තමිල්සෙල්වම් හතරවැනි කාණ්ඩයේ සාමාජිකයකු ලෙස බැඳී තමිල්නාඩුවේ දින්දිගුල් ප්‍රදේශයට සමීප තිරුමාලායි කඳවුරේ යුද පුහුණුව ලබා තිබේ. ඔහුගේ ගරිල්ලා නාමය දිනේෂ්ය. තමිල් සෙල්වම්ව බොහෝ කලක පටන් බොහෝ දෙනා දැන සිටියේ දිනේෂ් නමිනි. පසු කලෙක එල්.ටී.ටී.ඊ.ය දෙමළ නම් සංස්කෘතකරණය ඉවත් කළේය. දිනේෂ් යනු සංස්කෘතකරණය වූ නමකි. එහෙත් ඔහුගේ ශුද්ධ දෙමළ නම තමිල් සෙල්වම් විය. ඒ අනුව ඔහුගේ දෙමාපියන් තැබූ නම නැවත ඔහුට හිමි විය.පුහුණුව ලැබීමෙන් අනතුරුව තමිල් සෙල්වම් ඉන්දියාවේ ආරක්ෂක අංශයට පත් කෙරිණි. ඔහුට පැවරුණ එක් ප්‍රධාන කාර්යයක් වූයේ නායකයගේ බිරිඳ වූ මදිවදිනි ප්‍රභාකරන්ගේ ආරක්ෂාව බාරව කටයුතු කිරීමයි. ඈ දැඩි හින්දු භක්තික කාන්තාවක වූ අතර තමිල් සෙල්වම් ඇයව කෝවිල් කිහිපයකට එක් කරගෙන ගියේය. කුඩා කොලුවා දැඩි අවධානයෙන් යුතුව තමන්ට පැවරුණ කාර්යභාරය භාරදූරව ඉටු කළ නිසා ඇගේ ප්‍රසාදය ඔහුට හිමි විය. මේ හේතුව නිසා ප්‍රභාකරන්ද ඔහුට බෙහෙවින් ආදරය කළේය. තමිල්සෙල්වම් ඉක්මනින්ම විශ්වාසදායී ලෙෆ්ටිනන්ට්වරයකු බවට පත් වූයේය.1987 ජනවාරි පස් වැනිදා ප්‍රභාකරන් ඉන්දියාවේ සිට යාපනයට රහසිගතව ආවේය. ඔහු සමග විශ්වාසදායී ශරීරාරක්ෂකයෝ තිදෙනෙක් පැමිණියහ. එම තිදෙනා නම් ඉම්රාන්, පාන්ඩ්‍යයන් සහ දිනේෂ් (තමිල් සෙල්වන්) ය. නැවත යාපනයට පැමිණි පසු තමිල් සෙල්වන් තෙන්නමාරාච්චි කොටසට අනුයුක්ත කරනු ලැබුවේය. ඔහු ඉක්මනින්ම එම කොට්ඨාසයේ අණ දෙන්නා බවට 1987 ඔක්තෝබරයේ පත් වූයේය.1991 දී ඔහු හමුදා අණ දෙන නිලධාරියා ලෙසත් පසුව යාපනය දිස්ත්‍රික්කයේ විශේෂ හමුදා අණ දෙන නිලදාරියා ලෙසත් පත් වූයේය. තමිල් සෙල්වම්ගේ කඩිනම් ඉහළ නැගීම නිසා බොහෝ සටන් කාමීහු උරණ වුවෝය. ප්‍රභාකරන් ඔහුට විශේෂ සැලකිල්ලක් දක්වන බව ඔවුහු කීහ. ඔහුගේ සමකාලීනයන් බොහෝ දෙනා පැවසුවේ ඔහු ප්‍රභාකරන් හට ​කේලාම් කියන්නට පුරුදු වූ බවයි. සරදමට ඔහුට ඔවුන් තබන ලද්දේ කේලම් යන අර්ථය දෙන ‘‘තගාඩු’’ යන ද්‍රවිඩ නාමයයි.1991 අලිමංකඩ සටනේදී තමිල් සෙල්වන් දරුණු ලෙස තුවාල ලැබුවේය. එවකට ඔහු තෙන්මාරච්චි හි අණ දෙන නිලධාරියාය. ඔහු යාපන දිස්ත්‍රික්කයේ අණ දෙන නිලධාරියාව සිටි කාලයේ 1993 පුනරින් සටනේදී ද හෙතෙම තුවාල ලැබුවේය. ඔහු සහභාගී වූ අනෙකුත් ප්‍රධාන සටන් වුයේ යාල්දේවි මෙහෙයුම හා සිලාවතුරේ කරෙයිනගර් සහ තාචන්කාඩු එල්.ටී.ටී.ඊ. ප්‍රභාරයන්ය.පුනරින් සටනේදී මරණයේ අද්දරටම පැමිණි තමිල් සෙල්වන් බේරුනේ අනූනමයෙනි. ඔහුගේ පාදයේ බොහෝ මස් ගොබ ඉරී ගියේය. ඔහුට ජීවිතාන්තය දක්වා කොර ගසන්නට සිදු වූ අතර ඊට පසු ඇවිද්දේ හැරමිටක ආධාරයෙනි. තුවාල ලැබීම හේතු කොට ගෙන ක්‍රියාකාරී යුද කටයුතුවලින් ඉවත් වන්නට සිදු වීමත් සමග ඔහු දේශපාලන අංශයට යොදා ගැනුණේය.දේශපාලන අංශ ප්‍රධානියාඑල්.ටී.ටී.ඊ. හිටපු නියෝජ්‍ය නායක ගෝපාල ස්වාමි මහේන්ද්‍රරාජා හෙවත් මහත්තයාගේ පිරිහීමෙන් පසුව දේශපාලන අංශ ප්‍රධානී දුරයේ සිටි නරේන්ද්‍රන් හෙවත් යෝගී සංවිධානයෙන් ඉවත් කරන ලදි. ඉන්දියානු රහස් ඔත්තු සේවාව වු (රෝ) RAW සමග සම්බන්ධතා පැවැත්වූයේය යන ​චෝදනාව එල්ල කොට මහත්තයා දෝහියකු සේ නම් කොට ඔහුව මරා දමන ලදි. එක් අවස්ථාවක යෝගී සිටි තනතුරට සෝනලිංගම් හෙවත් කර්නල් ශංකර් පත්කරත්තට ප්‍රභාකරන්ට ඕනෑ විය. එහෙත් බාලසිංහම් ශංකර්ට කැමති නොවී දේශපාලන අංශ ප්‍රධානී ධුරයට තමිල්සෙල්වන් පත්කරන්නට ප්‍රභාකරන් කැමති කරවා ගත්තේය.දේශපාලන අංශ ප්‍රධානියා ලෙස තමිල් සෙල්වම් වඩ වඩාත් දේශපාලන කටයුතු වල නිරත වෙමින් විවිධ නියෝජිතයන් පිළිගෙන සාකච්ඡා පැවැත්වූයේය. සාම සාකච්ඡා පැවැත්වූ කාල පරිච්ඡේදයේදී ඔහු විවිධ විදේශ ගමන් යමින් බටහිර රටවලට ද ගියේය. පුළුල් ලෙස මාධ්‍ය සමග කටයුතු කොට සම්මුඛ සාකච්ඡා හා පුවත් සාකච්ඡා මාධ්‍යයට ලබා දුන්නේය.පිටරටවලදීත් කිලිනොච්චියේදීත් විවිධ දේශපාලන වැදගතුන් හමු වී ඔහු සාකච්ඡා කළේය.ඉංග්‍රිසියෙන් කතා කිරීමේ නොහැකියාව නිසා තමිල් සෙල්වම්ට නිතරම පරිවර්තකයකු මත යැපෙන්නට සිදුවුවේය. කලින් තැපැල් ස්ථානාධිපතිවරයකු ලෙස කටයුතු කර තිබු පංචරත්නම් හෙවත් ජෝර්ජ්ව යන යන තැන එක්කරගෙන යන්නට ඒ නිසා තමිල්සෙල්වම්ට සිදු වුවේය. පංචරත්නම් දේශපාලන අංශ ප්‍රධානියාට නැතුවම බැරි පුද්ගලයකු වුයේය. එල්.ටී.ටී.ඊ. මතය නිවැරදිව ප්‍රකාශ කරනුයේ තමිල්සෙල්වම් නොව ජෝර්ජ්ය යන්න එකල දෙමළ සමාජයේ එකිනෙකා අතර තිබූ සුප්‍රසිද්ධ විහිලුවකි. ඉංග්‍රීසියෙන් පැහැදිලිව කතා කළ නොහැකි වුවද තමිල්සෙල්වම්ට එම භාෂාව හොඳින් වැටහුණේය. තමිල්සෙල්වම් ජෝර්ජ්ව භාවිතා කරන්නේ තමන්ට ඕනෑ දේ පැහැදිලිව කියා ගන්නට විනා ඇසෙන දේ දෙමළ බසට පරිවර්තනය කර ගන්නට නොවන බව රාජ්‍යතාන්ත්‍රිකයන්ට වැටහිණි.තමිල්සෙල්වම් ප්‍රසිද්ධියට බොහෝ සෙයින් ආසා කළ බව මාධ්‍ය කව වල අය දැන සිටියහ. එසේම ඡායාරූප වලට පෙනී සිටින්නට ද හෙතෙම මහත් අභිරුචියක් දැක්වුයේය. අතේ සැරයටියක් ඇතිව මුවේ පුළුල් සිනාවක් ලා ගත් මිනිසාගේ පින්තූර කොටි ඡායාරූප අතර නිතර පළවුයේය. දෙමළ බස චතුර ලෙස කතා කළ ඔහුට වචන හිඟ නොවූයේය. ඔහුගේ මුවින් වතුර ගලන්නාසේ නිමක් නැතිව වචන ගලා ගිය ද ඒවායේ වැඩි අර්ථවත් බවක් තිබුණේ නැත. ඔහුගේ දෙමළ සම්මුඛ සාකච්ඡා ඇතැම්  එල්.ටී.ටී.ඊ. හිතවාදී පිරිස් රසවින්දෝය. කෙසේ වුවද ඇතැම් අය කීවේ ඔහු යාන්ත්‍රිකව ගිරවකුසේ දොඩන බවයි. ඒ අය ඔහුට කීවේ ‘‘කිළිසිලායි’’ හෙවත් ගිරවා කියාය. බොහෝ ද්‍රවිඩ අය ඔහු ‘‘සුනා පානා’’ යනුවෙන් හැඳින්වූහ. එය ප්‍රකෘති දෙමළ බසින් බිඳී ආ වචනයකි.එල්.ටී.ටී.ඊ.යේ. සිනාසෙන මුහුණඋපැස් යුවල ලාගෙන උන් තමිල්සෙල්වන් නිතර සිනා මුසු මුහුණින් කුළුපඟව ඉන්නා සෙයක් පෙන්නුම් කළේය. ඔහු එල්.ටී.ටී.ඊ.යේ සිනාසෙන මුහුණ බවට පත් විය. ඔහුගේ අන්තර් පුද්ගල සම්බන්ධතා හොඳින් සිදුවිය. මෙසේ මෘදු මොළොක් මුහුණ පෙන්නාගෙන සිටි දේශපාලන අංශ ප්‍රධානියා කිසිලෙසකින් වත් මෘදු පුද්ගලයකු වූයේ නැත. ඔහු අභිබවා යන්නට උත්සාහ කළ අය විහින් අසාර්ථක වූවෝය.තමිල්සෙල්වන් ප්‍රභාකරන්ගේ චින්තනය නිවැරදිව ප්‍රතිරූපණය කළේය. පිටින් සිනා සෙමින් සිටියද ඔහු ලෙහෙසියන් එකඟ කරවා ගත හැකි අයකු නොවූ වග වරෙක රාජ්‍ය තාන්ත්‍රිකයෝ තේරුම් ගත්හ. නිතරම හිස දෙපසට වනමින් සිනාසෙන ඔහුව මාධ්‍ය හඳුන්වාදුන්නේ සිනාසෙන නාගයා කියාය. මානව හිමිකම් උල්ලංඝණය කිරීම ගැන එල්.ටී.ටී.ඊ.ය.ට චෝදනා එල්ල වුණු විට ඔහු පුළුල් සිනාව පෙන්වා ඒවා ප්‍රතික්ෂේප කළේය. බොහෝ බටහිර මාධ්‍යවේදීහු සහ රාජ්‍ය තාන්ත්‍රිකයෝ ඔහුගේ නිතර පැවති පුළුල් සිනාව කුහක කමට දෙනු ලැබු පේටන්ට් බලපත්‍රයක් ලෙස තේරුම් ගත්හ.මෙම රචකයාගේ අදහසේ හැටියට තමිල් සෙල්වම් 2002 – 2005 කාලයේ පැවති සටන් විරාමයේදී දේශපාලන අංශ ප්‍රධානියකු ලෙස නිසි පරිදි කටයුතු නොකළ තමන්ගේ පමණට වඩා තනතුරක් ලැබූ අයෙකි. එල්.ටී.ටී.ඊ. ඕනෑ එපා කම් වලට යුරෝපා ජාතීන් එකඟ කරවා ගන්නට ඔහු උත්සාහ කළ ද යුරෝපා සංගමය ඉන් ඉදිරි කටයුතු වලදී එල්..ටී.ටී.ඊ.ය. තහනම් කළේය. ශ්‍රී ලංකාවේ නිරික්ෂණ මෙහෙයුම් හා මැදිහත් කරුවා ලෙස ක්‍රියා කළ නෝර්වේ සම්බන්ද කටයුතු ද ඔහු වැරදියට හැසිරවූයේය.ජිනීවා සාකච්ඡා අසාර්ථක වූයේ තමිල්සෙල්වම් ප්‍රදර්ශනය කළ අතිශයෝක්තියෙන් යුතු පුහු ආටෝපය නිසාය. තමා සාකච්ඡා මේසයට හිඳ ගන්නේ ජ්‍යෙෂ්‍ඨ ඇමතිවරයකු සමග පමණක් ය යන මතයේ දැඩිව එල්බ ගෙන සිටීමෙන් ඒ බව පසක් විය.2002 – 2004 රනිල් වික්‍රමසිංහ රජය සමග සාකච්ඡා වට හය පවත්වන විට ඒවා හරවත් හා ඵලදායි වේ යයි තමිල් සෙල්වන්  ප්‍රකාශ කළේය. එහෙත් එල්.ටී.ටී.ඊ.ය. සාකච්ඡා වලින් ඉවත් වු පසු මා කීදේ එකහෙළා වෙනස් කළ තමිල්සෙල්වම් සියලු සාකච්ඡා වැඩදායි නොවන අර්ථ විරහිත ඒවා බව කීවේය.තමිල්සෙල්වම් ප්‍රභාකරන්ගේ, ප්‍රශ්න කළ නොහැකි අතවැස්සාව සිටියේය. දැඩි පක්ෂපාතී බවකින් සිටි ඔහු විශ්වාසවන්තම සහායකයා විය. තමිල්සෙල්වම් සාර්ථකත්වයට ගිය ගමනේ, ගමන් බලපත්‍රය වූයේ ප්‍රභාකරන් සමග තිබුණු ඔහුගේ දැඩි සම්බන්ධතාවයි.තමිල් සෙල්වම් දුවක හා පුතකු සිටි විවාහකයකු වූයේය. ඔහුගේ බිරිඳ සිසිරේඛා යාපනයේ චුලිපුරම් ප්‍රදේශයෙන් පැමිණි කාන්තාවකි. ඇය ද තමිල්සෙල්වන් හා විවාහ වන තුරු එල්.ටී.ටී.ඊ. සාමාජිකාවකව සිටියාය. එල්.ටී.ටී.ඊ.යේ ඇගේ ගරිල්ලා නාමය අයිසායි චෙල්විය. දුවනියගේ නම අලායි මගල් (එහි අරුත ලක්ෂ්මි දේවිය නැතහොත් තරංග දුවනිය යන්නයි.) පුත්‍රයාගේ නම ඔලිවේදන්ය. එහි තේරුම ආලෝකයේ නිරිඳා යන්නය.තමිල් සෙල්වන් හා සසිරේඛාගේ විවාහ මංගල්‍ය.තමිල් සෙල්වම් හා සසිරේඛා අතර විවාහය එල්.ටී.ටී.ඊ. නායක ප්‍රභාකරන් විසින් හඳුන්වා දුන් අලුත් වැඩපිළිවෙළකි. එල්.ටී.ටී.ඊ.යේ. කාන්තා සාමාජිකයන් ඔවුන්ට ගැළපෙන පිරිමි සාමාජිකයන් හා ජෝඩු කොට විවාහ කිරීම එම වැඩපිළිවෙළයි. යෝජනා මත විවාහ වීම දෙමළ සමාජයට සුපුරුදු අංගයක් නිසා මෙම වැඩ පිළිවෙළ මහා පරිමාණයෙන් ක්‍රියාත්මක වෙනු පෙනුණේය.තමිල්සෙල්වම්ට මනාළිය තෝරා දුන්නේ ප්‍රභාකරන්ය. සසිරේඛාගේ පවුලේ උදවිය යාපනේ චුලිපුරම් ප්‍රදේශයෙන් පැවත එන බම්බලපිටියේ  බොහෝ ව්‍යාපාර හිමිව තිබූ අය වුහ. 83 ජුලි කෝලාහාල වලින් පසුව ඒවා විකුණා දමන ලද්දේය. ඇගේ පියා විශ්‍රාමික රජයේ නිලධාරියෙකි.ප්‍රභාකරන් සහ ඔහුගේ බිරිඳ මදිවදිනි තමිල් සෙල්වම්ගේ දෙමාපියන් ලෙස පෙනී සිටි අතර එල්ටීටීඊයේ දේශපාලන උපදේශක ඇන්ටන් බාලසිංහම් හා ඔහුගේ බිරිඳ ඇඩෙල් (Adele) මනාළියගේ දෙමාපියන් ලෙස පෙනී සිටියහ. බ්‍රහ්මණ කුලයේ වතාවත් විවාහ මංගල්‍යයේදී සිදුකෙරිණි. පියා මිය යන විට තමිල් සෙල්වම්ගේ දරුවන් වන අලෙයිමගල් හා ඔලිවේන්දන් වයස අවුරුදු අටේ සහ හතරේ පසුවූහ. සසිරේඛා ඉන්පසු එල්ටීටීඊ පාලනය පැවැති භූමියේ ජීවත් වූවාය. 2009 මැයි මාසයේ මුලතිව් හිදී යුධමය පරාජයෙන් පසු සසිරේඛා හා ඇගේ දරුවෝ හමුද‌ාවට යටත් වන ලදුව, වවුනියා දිස්ත්‍රික්කයේ එල්ටීටීඊ නායක පවුල් වල අය රඳවාගත් විශේෂ කඳවුරක නතර වූහ. එල්ටීටීඊයේ නැගෙනහිර පළාතේ හිටපු නායක විනයාගමුර්ති මුරලිදරන් හෙවත් කර්නල් කරුණාගේ උත්සාහය නිසා එම පවුලේ අයට පසුකලෙක පනාගොඩ හමුද‌ා කඳවුරේ තාවකාලික හමුද‌ා නිවාසවලට එන්නට ඉඩ ලැබිණි.2011 මැයි මාසයේදී එම පවුල ආරක්ෂිත රැදවීමෙන් නිදහස් කරන ලදුව ඇතැම් කොන්දේසි යටතේ විශේෂිත ප්‍රදේශයක ජීවත් වන්නට ඔවුනට අවසරය ලැබිණි. සසිරේඛා දෙහිවල ප්‍රදේශයේ තම දෙමාපියන් සමග රැදෙන විකල්පය තෝරා ගත්තාය. ඇගේ දරුවන්ට කොළඹ අධ්‍යාපනය ලබා දීම දුෂ්කර බව තේරුම් ගත් සසිරේඛා දරුවන් සමග ඉන්දියාවට යන්නට ශ්‍රී ලාංකික බලධාරීන්ගේ අවසරය පැතුවාය. ඈ කෙරේ සානුකම්පතව බැලූ මෙරට බලධාරීහු ඈ වෙත පනවා තිබූ සීමාකරණ නියෝගවලින් ඈ මුදවා හැරියහ. ඉන්පසු ඇය නිත්‍යානුකූල ගමන් බලපත්‍ර සහිතව ඉන්දියාවට පිටත්ව ගියාය. ප්‍රංශයේ සාමදානයෙන් වාසය කිරීමඉන්දියාවේ තත්ත්වය  සාමාන්‍ය පරිදි ඉන්නට දරුවන්ට සුදුසු නොවන බව දැනගත් සසිරේඛා යුරෝපයට යන්නට තීරණය කළාය. සමීප නෑදෑයන් ගෙන් උපකාර ගත් ඇය ප්‍රංශයට යන්නට කටයුතු යොද‌ා ගත්තාය. 2014 අප්‍රේල් 24 වැනිද‌ා ඇයට ප්‍රංශයට යන්නට ලැබිණි. එද‌ා පටන් එම පවුලේ උදවිය එල්ටීටීඊ ක්‍රියාකාරකම් වලින් මිදී ප්‍රංශයේ  සාමාදානයෙන් ජීවත් වෙති. (*** ඩී.බී.එස්. ජෙයරාජ් විසිනි)  ",
    "URL": "https://www.lankadeepa.lk/features/ප්‍රභාගේ-ප්‍රධාන-අතවැසියාගේ-අන්තිම-ගමන/2-582586",
    "Category": "features"
}