{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 17",
    "Headline": "බැටිකලෝ කැම්පස් හදන්න නීති නැවූ හැටි",
    "News Content": " (නාමිනි විජේදාස ද සන්ඩේ ටයිම්ස් පුවත් පතට ලියූ ලිපියකි - පරිවර්තනය - සමන් පුෂ්ප ලියනගේ)මතභේදයට තුඩු දී ඇති මඩකළපු විශ්වවිද්‍යාලය ගොඩනැගීමට ආධාර අනුබල දුන් සෑම රාජ්‍ය ආයතනයක්ම හා සෑම පළාත් පාලන ආයතනයක්ම නීතිය උල්ලංඝණය කොට හෝ නොසලකා හැර ඇත. නැතහොත් තමන්ට ඕනෑ හැටියට නීතියත්, නියාමන රෙගුලාසිත් නවාගෙන ඇත. මෙහිදී රජයට අයත් වාණිජ බැංකුවක් ද මූලික වශයෙන් පරීක්ෂා කොට අනුමැතිය දිය යුතු කරුණු නොසලකා හැර ඇති බව විශේෂ විගණනයකින් අනාවරණය වී තිබේ.වර්ෂ 2013 හා 2019 අතර කාලය තුළ මේ විශ්වවිද්‍යාලය ඉදිකිරීම සඳහා විවිධ සහනවලින් අනුමැතිය ගන්නට දරන ලද උත්සාහය සඵල වී ඒවා ලැබී තිබේ. මෙම ආයතනය විවිධ අවස්ථාවලදී විවිධ නම්වලින් හඳුන්වා දී තිබේ.මඩකළපු විශ්වවිද්‍යාල කොලීජිය (බැටිකලෝ කැම්පස් ප්‍රයිවට්), මඩකළපු මණ්ඩපය (පෞද්ගලික), මඩකළපුවේ මලීක් අබ්දුල්ලා බින් අබ්දුල් අසීස් විශ්වවිද්‍යාල කොලීජිය ආදිය ඉන් සමහරකි.මේ සඳහා අනුමැතිය ඉල්ලා ඇත්තේ හිටපු අමාත්‍ය එම්.එල්.ඒ.එම්. හිස්බුල්ලාය. ඔහු සභාපතිත්වය දරන ශ්‍රී ලංකා හීරා පදනම ආයතනය ඔස්සේ අදාළ අනුමැතිය ඉල්ලා තිබේ.තමන් රාජ්‍ය නොවන සංවිධානයක් (NGO) ලෙස හඳුන්වා දුන් හීරා පදනම 2011 දී රාජ්‍ය නොවන ආයතන ලියාපදිංචි කිරීමේ ලේකම් කාර්යාලයෙන් ලියාපදිංචිය ඉල්ලා තිබේ. එම ඉල්ලීම ප්‍රතික්ෂේප වී ඇත්තේ රාජ්‍ය බුද්ධි අංශය එම ඉල්ලීම අහිතකර ඉල්ලීමක් ලෙස පෙන්වා දීමෙන් පසුවයි. එසේ පවසා ඇත්තේ එම පදනමේ අනෙකුත් සාමාජිකයන් කවුරුන් ද යන්න සැලකිල්ලට ගෙනයි.මඩකළපුව විශ්වවිද්‍යාලය කෙසේ ගොඩනගා ඇත්තේ ද යන්න විමසා බැලීමට ජාතික විගණන කාර්යාලය විශේෂ විගණන විමසුමක් සිදුකොට තිබේ. ඒ අනුව ඊට අදාළ වාර්තාව නොබෝදා පාර්ලිමේන්තුවට ඉදිරිපත් කෙරිණි.ප්‍රධාන බැංකුවක් විසින් මූලික කාරණා අනුමැතිය දීමේදී නොසලකා හැරීමහීරා පදනම සහ මඩකළපු මණ්ඩපයට සම්බන්ධ ගිණුම් පවත්වා ගැනීමට අනුමැතිය දීමේදී ලංකා බැංකුව විනිමය පාලන පනත හා මූල්‍ය ගනුදෙනු වාර්තා කිරීමේ පනත (FTRA) යටතේ ඇති නියාමන රෙගුලාසි හා මාර්ගෝපදේශ නොසලකා හැර ඇත. විගණන වාර්තාවෙන් පැවැසෙන පරිදි මෙහිදී රුපියල් බිලියන ගණනින් විදේශ විනිමය ලබා ගැනීමේදී සහ ව්‍යාපාර පවත්වා ගැනීමේදී ඉහත කී ලෙස ලංකා බැංකුව ක්‍රියා කොට තිබේ.මෙහිදී ලංකා බැංකුව, ශ්‍රී ලංකා මහ බැංකුවේ නීති රීති මෙන්ම තම බැංකුවේ අභ්‍යන්තර අවශ්‍යතා ද නොසලකා හැර ඇත. සාමාන්‍යයෙන් සිදු කරන පරිදි විගණන වාර්තාව නිදහස් කිරීමට පෙර ඊට අදාළ විගණන විමසුම්, පිළිතුරු දීම සඳහා ජා.වි. කාර්යාලය විසින් ලංකා බැංකුව වෙත යොමු කර ඇත.2016 හා 2017 අතර වසරක කාලයක් තුළ මඩකළපු මණ්ඩපය (Batticaloa Campus) නමින් ලංකා බැංකු ගිණුම් හතරක් පවත්වාගෙන ගොස් ඇති අතර ඒවාට රුපියල් බිලියන 4.123කට වඩා විදේශ මුදල් ලැබී තිබේ. එකී විදේශ විනිමය ලැබීම් පිළිබඳ කිසිදු ප්‍රශ්න කිරීමක් කර නොමැත. ඉහත කී ගිණුම් ශ්‍රී ලංකා හීරා පදනම, බැටිකලෝ කැම්පස් (ප්‍රයිවට්) ලිමිටඩ්, AMA ලංකා (ප්‍රයිවට්) ලිමිටඩ්, මලීක් අබ්දුල්ලා බින් අබ්දුල් අසීස් යුනිවර්සිටි කොලේජ් ඔෆ් බැටිකලෝ යන නම්වලින් පවත්වාගත් බව පෙනේ.ශ්‍රී ලංකා මහ බැංකු මාර්ගෝපදේශවලින් නියම කොට ඇත්තේ විදේශ විනිමය මගින් කෙරෙන විකුණුම් හා මිලදී ගැනීම්වලට අදාළ තොරතුරු වාර්තා කළ යුතු බවටය. එහෙත් මෙකී නියාමනයන් අදාළ බලධාරියා විසින් රු. බිලියන 3.6කට වඩා වාර 21කදී ප්‍රේෂණය වෙද්දී ක්‍රියාත්මක කොට නැත. මෙකී සියලු මුදල් මඩකළපු මණ්ඩපය හෝ ඊට අදාළ ආයතන හරහා ලබාගෙන ඇත.ජාතික විගණන කාර්යාලය විසින් කරන ලද විමසුම්වලට පිළිතුරු දෙමින් ලංකා බැංකුව කියා ඇත්තේ මූල්‍යාධාර ලැබෙන මූලාශ්‍රය පරීක්ෂා කර බැලීම එයට අවශ්‍ය නොවූ බවකි. සාමාන්‍යයෙන් සිරිත් පරිදි එසේ විමසීම් කරනු ලබන්නේ බැංකුවේ මුදල් තැන්පත් කරන විට පමණක් වීම ඊට හේතුව ලෙස සඳහන් කර ඇත. එම නිසා මෙම අන්තර්ජාතික බැංකු ඔස්සේ ලැබෙන ප්‍රේෂණ මුදල් නීතිගත මූලාශ්‍රයකින් ලැබෙන ඒවා ලෙස සැලකිය යුතු බව ද එකී පිළිතුරේ සඳහන් වේ.ලැබුණු උපදෙස් අනුව මෙම මූල්‍යාධාර ලංකා බැංකුව විසින් අර්ථලාභියාගේ අනෙකුත් ගිණුම්වලට බැරකොට ඇත. ඒවා කෙසේ භාවිත කළේ ද යන්න බැංකු කළමනාකරුවන් විසින් සොයා බලා විශ්වවිද්‍යාලය ගොඩනැගීමේ නියමිත කර්තව්‍ය වෙනුවෙන් වියදම් කොට ඇති බව තහවුරු කරගෙන ඇතැයි ලංකා බැංකුව කියා සිටියේය.බැංකු සඳහා මූල්‍ය ගනුදෙනු වාර්තා කිරීමේ නීති අවශ්‍ය වන්නේ පාලක මණ්ඩල අනුමැතිය ලබාගැනීම සඳහාය. ඒ දේශපාලන වශයෙන් හෙළිදරව් වූ පුද්ගලයකු ව්‍යාපාර සබඳතා සඳහා ඉල්ලුම් කළ විටදීය. මෙම අවශ්‍යතාව හිස්බුල්ලා මහතා සහ ඔහුගේ පුත්‍ර හිරාස්ට අයත් සංවිධාන බැංකු ගිණුම් 14කට එළැඹීමේදී ලංකා බැංකුව සපුරා නොමැත. ජාතික විගණන කාර්යාලයේ විගණන විමසුම්වලට පිළිතුරු දෙන ලංකා බැංකුව තවදුරටත් කියා සිටින්නේ මේ සඳහා ඉහළ කළමනාකරණ මට්ටමේ අනුමැතිය ලබා ඇත්තේ බැංකු ගිණුම් හතරක් උදෙසා පමණක් බවත්ය.දේශපාලන වශයෙන් ප්‍රසිද්ධියට පත් පුද්ගලයකු විසින් පවත්වාගෙන යන ගිණුමකට මූල්‍යාධාර ලැබීමේදී මූල්‍යායතනය ඒ පිළිබඳව දෙවරක් පරීක්ෂාකාරී විය යුතුය. නැවත වරක් හිස්බුල්ලාගේ පවුලේ උදවිය පාලනය කරනු ලබන ආයතනවලට අයත් ගිණුම්වලට 30 වතාවකට වැඩිවාර ගණනක් විදේශ මුදල් බිලියන 4.123ක් ප්‍රේෂණය වනවිටදීත් ඒවා ලැබෙන මූලාශ්‍ර ගැන තොරතුරු ලබා නැත. ඒ පිළිබඳ ප්‍රමාණවත් නිරීක්ෂණ සහිත පැහැදිලි කිරීමක් ලංකා බැංකුව විගණනය උදෙසා සපයා නැත.දේශපාලන වශයෙන් ප්‍රසිද්ධියට පත් පුද්ගලයකුගේ ව්‍යාපාර ක්‍රියාකාරකම් නොකඩවා නිරන්තරයෙන් නියාමනයට ලක්කළ යුතු වේ.ලංකා බැංකුවේ අභ්‍යන්තර මාර්ගෝපදේශවලින් පවා නියම කොට ඇත්තේ එවැනි පුද්ගලයකුගේ ද්‍රව්‍යමය තොරතුරු සපයාගනු වස් එකී සේවාදායකයාගේ අනුකූලතා ප්‍රකාශ මාස 6කට වරක් ලබාගත යුතු බවයි. ඉහත කී මෙම ගනුදෙනුවලට අදාළ ගිණුම් 14 සම්බන්ධයෙන් මේ ආකාරයෙන් කටයුතු කර නොමැත. ජාතික විගණන කාර්යාලය මේ සම්බන්ධයෙන් තවදුරටත් කියා ඇත්තේ බැංකුව ‘‘ස්ථිර පිළිතුරක් සපයා ඇති බවක්, ඉහත කී නිරීක්ෂණ අනුව පෙනී නොයන බවය’’ යනුවෙනි.වරකට ඇ. ඩොලර් මිලියන 2.8කටත් වඩා වාර 4කදී මඩකළපු මණ්ඩපය නමින් වූ ගිණුමට අසාමාන්‍ය ලෙස මුදල් බැර වී ඇත. මෙම අසාමාන්‍ය සංකීර්ණ ගනුදෙනු සම්බන්ධයෙන් නිසි පියවර ගෙන නැත. මේ සම්බන්ධයෙන් නිසි පැහැදිලි කිරීමක් ලංකා බැංකුව විසින් ද ජාතික විගණන කාර්යාලයට ඉදිරිපත් කොට නැත.තුන්වැනි පාර්ශ්වයක් විසින් ගිණුමේ ලක්ෂ දෙකකට වැඩි මුදලක් තැන්පත් කරන විටකදී මූල්‍ය ගනුදෙනු වාර්තා කිරීමේ පනත අනුව තැන්පත් කරන්නාගේ නම, ලිපිනය හා අනන්‍යතාවත්, තැන්පත් කිරීමේ අරමුණත් බැංකු තොරතුරු පද්ධතියට ඇතුළත් කළ යුතුය. මඩකළපු මණ්ඩපය ගිණුමට රුපියල් මිලියන 59ක් තැන්පත් කළ වාර 11කදී එසේ සිදු කර නැත. එවැනි ගෙවීම් සිදු කළ වාර 10කදී ලංකා බැංකුව අතින් මෙම දෝෂය සිදුව ඇත.සමාජ සුබසාධන සංවිධානවලට හිමි ගිණුම්වලට තහනම් කරන ලද සංවිධානවලින් හෝ නුසුදුසු පුද්ගලයන් වෙතින් මුදල් බැර වෙන්නේ ද යන්න තහවුරු කොට දැන ගන්නට බැංකුව තමන්ට ලැබෙන තැන්පතුවල නීත්‍යානුකූලභාවය හරි හැටි විමසා දැනගත යුතුය. එහෙත් ශ්‍රී ලංකා හීරා පදනම යටතේ ඇති ලංකා බැංකු ගිණුම එම නියාමනයට හසු වී නැත.රුපියල් මිලියන 313කට වැඩි දේශීය හා විදේශීය තැන්පතු වාර 15කදී එම ගිණුමට බැර වී තිබේ. මෙම නිරීක්ෂණය සම්බන්ධයෙන් ලංකා බැංකුව ස්ථිර පිළිතුරක් සපයා නොතිබුණි.ව්‍යාජ පුද්ගලයන්ගේ නමින් හෝ නිර්නාමිකව ගිණුම් විවෘත කිරීමට අවසර දීම සඳහා ශ්‍රී ලංකා මහ බැංකුව මූල්‍ය ආයතනවලට තහංචි පනවා ඇත. එහෙත් ලිපි ශීර්ෂයක ලියූ ලිපියකින් හිස්බුල්ලා මහතා කරන ලද ඉල්ලීමකින් මලීක් අබ්දුල්ලා බින් අබ්දුල්ලා අසීස් යුනිවර්සිටි කොලේජ් ඔෆ් බැටිකලෝ නමින් ගිණුමක් අරඹා තිබුණ ද එයට ව්‍යාපාර ලියාපදිංචි සහතිකයක් හිමිව නැත. එකී ව්‍යාජ නාමය අනුව ගිණුමක් අරඹා පවත්වාගෙන යාමට කාත්තන්කුඩි ලංකා බැංකු ශාඛාව ඉඩ දී තිබේ. ලියාපදිංචි සහතිකයක් නොමැති ආයතනයකට ගිණුමක් ඇරැඹීමට අවසර දීම සම්බන්ධයෙන් බැංකුව පිළිගත හැකි හේතුවක් ඉදිරිපත් කොට නැත.උසස් අධ්‍යාපන ආයතනයක් ලෙස බලපත් හිමි වීම ප්‍රශ්නකාරී වීමහිස්බුල්ලා මහතා තම පාර්ලිමේන්තු මන්ත්‍රී තනතුර හා නියෝජ්‍ය අමාත්‍ය පදවිය භාවිත කරමින් හීරා පදනම නමැති රාජ්‍ය නොවන සංවිධානයක් වූ පෞද්ගලික සංවිධානය වෙනුවෙන් පෙනී සිට ක්‍රියාකාරී වී තිබේ. මෙම පදනම පළමුවෙන්ම තෘතීය හා වෘත්තීය අධ්‍යාපන කොමිසමේ (TVEC) හීරා වෘත්තීය අධ්‍යාපන ආයතනය නමින් ලියාපදිංචි වීමට 2013 දී ඉල්ලුම් කර ඇත. අදාළ නිර්ණායක ගණයට ඇතුළත් වන බවට සෑහීමකට පත් නොවීම පදනම් කොට එම ඉල්ලීම ප්‍රතික්ෂේප විය.එවකට ආර්ථික සංවර්ධන නියෝජ්‍ය අමාත්‍ය ධුරයේ සිටි හිස්බුල්ලා මහතා ඉන් පසු නැවත වෘත්තීය පුහුණු ආයතන මධ්‍යස්ථානයක් ලෙස (TVEC) තෘතීය හා වෘත්තීය අධ්‍යාපන කොමිසමේ අලුතෙන් යුනිවර්සිටි කොලේජ් ඔෆ් බැටිකලෝ නමින් ලියාපදිංචි වීමට ඉල්ලුම් කළේය.(විවිධ අවස්ථාවල ඔහු පාර්ලිමේන්තුවේ ලිපි ශීර්ෂය භාවිත කළේය.) ලියාපදිංචි කිරීමට පෙර පාඨමාලාවේ අන්තර්ගත දෑ දැන ගැනීමට කොමිසමට (TVEC) අවශ්‍ය විය.කොමිසම අවධානය යොමු කළ කරුණු සැලකිල්ලට නොගෙනම තරුණ කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍යාංශය තුන් අවුරුදු අවබෝධතා ගිවිසුමක් හීරා පදනම සමග අත්සන් කළේය. එහි අරමුණ වූයේ ව්‍යාජ නීත්‍යානුකූල බවක් පිටට පෙනෙන්නට මඩකළපුවේ යුනිවර්සිටි කොලීජිය ආරම්භ කිරීමයි. අදාළ නිර්ණායක සපුරාලිය යුත්තේ ද යන්න හෝ එහිදී අමාත්‍යවරයා පරීක්ෂා කළේ නැත. එහෙත් දින පහකට පසුව එයින් ත්‍රිපුද්ගල කමිටුවක් පත් කරන ලදුව එකී විශ්වවිද්‍යාලයට උසස් අධ්‍යාපන ආයතනයක් ලෙස ක්‍රියාත්මක වීමට අවශ්‍ය සුදුසුකම් ඇති බව තහවුරු කිරීමට සාක්ෂි නොමැති බව එකී කමිටුවෙන් තීරණය කරන විශ්වවිද්‍යාල සභාවට නියෝජිතයන් දෙදෙනකු පත්කිරීමෙන් ඔබ්බට අමාත්‍යාංශය වෙනත් කිසිවක් කළේ නැත.ඔවුන් අදාළ රැස්වීම්වලට සහභාගි වී හෝ කැඳවා නැති බවක් නොපෙනන බව ජාතික විගණන කාර්යාල වාර්තාවේ සඳහන්ය. සහයෝගිතා ගිවිසුමේ තුන්වැනි පාර්ශ්වය වූ රජයෙන් පවත්වාගෙන ගිය වෘත්තීය තාක්ෂණික විශ්වවිද්‍යාලයට කිසියම් දායකත්වයක් ද මඩකළපු මණ්ඩපයේ ක්‍රියාකාරකම්වලින් ඉටු වී ඇති වගක් ද තහවුරු නොවීය.එසේ වුව ද සිසුන් බඳවා ගැනීම සඳහා පුවත්පත් දැන්වීමක් පළ කරන ලෙස මඩකළපු මණ්ඩපයේ සභාපතිවරයා විසින් කරන ලද ඉල්ලීම අමාත්‍යාංශයෙන් අනුමත කොට ඇත. මේ සඳහා තෘතීය හා වෘත්තීය අධ්‍යාපන කොමිසමේ (TVEC) ලියාපදිංචිය ජාතික මට්ටමේ වෘත්තීය සුදුසුකම් ලැබීමේ පාඨමාලාවලට තිබිය යුතු වීම අනිවාර්යය වුව ද ඉහත කාර්යය කර ඇත්තේ එම ලියාපදිංචියෙන් තොරවය. එවිට මඩකළපු මණ්ඩපයට උසස් අධ්‍යාපන ආයතනයක් ලෙස සුදුසුකම් නොමැති බව පරීක්ෂා කොට දැනගත් ත්‍රිපුද්ගල කමිටුවේ සභාපතිවරයා කොමිසමේ සභාවට පත්‍රිකාවක් ඉදිරිපත් කරමින්, නැවත ඇගැයුම් කිරීමකින් තොරව ලියාපදිංචිය අනුමත කිරීමේ හැකියාව ඇත්තේ දැයි විමසා බැලීය. ඒ අනුව 2015 දී ලියාපදිංචිය පිරිනැමීම පමණක් නොව ලියාපදිංචිය එම මාර්තු මස පෙර දාතම යොදා සිදු කරනු ලැබිණි.මඩකළපු මණ්ඩපය පිහිටුවා ඇත්තේ හීරා පදනමේ සහයෝගයෙන් යුතුව අමාත්‍යාංශය විසින් බවට වැරැදි ප්‍රකාශයක්, සිසුන් කැඳවමින් පුවත්පත් දැන්වීමේ කර තිබිණි. රජයට අයත් බවට වැරැදි ආකල්පයක් ගොඩ නැගීම සඳහා එහිදී රාජ්‍ය ලාංඡනය ද යොදා ගැනිණි.ඊට පසු අවුරුද්දේදී තෘතීය හා වෘත්තීය අධ්‍යාපන කොමිසම පාඨමාලා සම්පූර්ණ කළ සිසුන් 49 දෙනකුට සහතික නිකුත් කළේය. එහෙත් එම පාඨමාලාවට අදාළව කිනම් විෂය මාලාවක් ආවරණය වූයේ ද යන්න පිළිබඳ කිසිදු සාක්ෂියක් නොමැති බවත් එවැනි සහතික ප්‍රදානයකට අවශ්‍ය පාඨමාලා ඇගයුමක් සහ නිර්දේශයක් හා අනුමැතියක් ද නොමැති බවත් ජාතික විගණන කාර්යාලය කියා සිටී.නීති විරෝධී ලෙස ඉඩම් නිදහස් කිරීම්අක්කර 35ක් මඩකළපු මණ්ඩපයට භාරදීමට පෙර මහවැලි අධිකාරියේ ප්‍රාදේශීය භෞතික සම්පත් කළමනාකරණ කමිටුවේ අධ්‍යක්ෂ (ඉඩම් පරිහරණ) වරයාගේ නිර්දේශය ලබා නොමැත. රජයට අයත් ඉඩම් පසුව දීර්ඝ කාලීන බදු ගැනීමක් ලෙස පරිවර්තනය වන ආකාරයෙන් වාර්ෂිකව බදු දීමට නිදහස් කිරීම තහනම්ව තිබියදී මෙම ප්‍රශ්නගත ව්‍යාපෘතියට එම අනුමැතිය දී තිබේ.වාර්ෂික බලපත්‍ර ක්‍රමය මත ඉඩම නිදහස් කර තිබුණ ද මෙම දීර්ඝ කාලීන මහා පරිමාණ ව්‍යාපෘතියට අදාළ ගොඩනැගිලි ඉදිකිරීමට මහවැලි අධිකාරියෙන් සම්බාධක පනවනු ලැබුවේය. පසුව දීර්ඝ කාලීන බදු දීමක් බවට පත්කිරීම රාජ්‍ය ඉඩම් ආඥා පනත හිතාමතාම උල්ලංඝණය කිරීමක් බව ජාතික විගණන කාර්යාලයේ ස්ථාවරය විය. බදු ඔප්පුව 2018 පෙවරවාරි 1 වැනිදා අත්සන් කොට ඇත්තේ ද 2013 ජුලි 12 සිට බලපැවැත්වෙන පරිදි පසු දාතම යොදමිනි.ඉන් ඉඩම් කොටස් 3ක් කුඹුරු ඉඩම් ගණයේ ලා සැලකිය යුතු බව මිනින්දෝරු දෙපාර්තමේන්තුව තීරණය කොට ඇත. ඉන් එකක ඇළක් පවා ඇත. එහෙත් මහවැලියේ ප්‍රාදේශීය නිලධාරීන් ඒවායේ ‘කුඹුරු ඉඩම්’ නමැති වචනය ‘වෙනත්’ යනුවෙන් වෙනස් කොට ඇත්තේ මිනින්දෝරු දෙපාර්තමේන්තුව හරහාය. හීරා පදනමේ වාණිජ ක්‍රියාකාරකම් උදෙසා මේ ආකාරයෙන් සැලැසුම් සහගතව කුඹුරු ඉඩම් මුදාහැර ඇත.ජාතික විගණන අධිකාරිය වෙනත් කාරණා මත ද මහවැලි අධිකාරිය දෝෂ දර්ශනයට ලක්කොට ඇත. ඒ අතර මඩකළපු මණ්ඩපය තමන්ට නිදහස් කර ඇති ඉඩම්වලට අමතරව තවත් අක්කර 9ක් ද නීත්‍යානුකූල නොවන ලෙස අත්පත් කරගෙන ඇත. පරිසරයට ඇතිවන බලපෑම පිළිබඳව කිසිදු ඇගයුම් කිරීමක් සිදු කොට නොමැතිය. ව්‍යාපෘතිය ක්‍රියාත්මක වෙද්දී එය පරීක්ෂා කිරීම සඳහා මධ්‍යම පරිසර අධිකාරියට ඇරැයුම් කර ඇත.ආයෝජන මණ්ඩලය ද විවේචනයට ඈඳී තිබේ. හිස්බුල්ලා මහතා මගින් හීරා පදනම වෙනුවෙන් මුලින්ම ඒ වෙත ඉදිරිපත් කළ අයැදුම්පතේ සඳහන් කොට ඇත්තේ යෙදීමට නියමිත විදේශ ආයෝජනය ඇ. ඩො. මිලියන 40.2ක් යනුවෙනි. එහිදී මුදල් යොදන අයගේ නම සඳහන් කොට නැත. මෙම ප්‍රමාණය දෙවැනි අයැදුම්පත ඉදිරිපත් කොට ආයෝජන මණ්‍ඩල අනුමැතිය ලබන විට ඇ. ඩො. මිලියන 3.2 දක්වා සෑහෙන තරම් පහත වැටී තිබේ.ආයෝජන මණ්ඩල නිලධාරියකු ආයෝජනය ඇගයුම් කොට අනුමැතිය ලබාදීමට නම් ව්‍යාපෘති ඉඩම අවම වශයෙන් අවුරුදු 30ක බද්දට ලබා තිබිය යුතු බව පෙන්වා දුන්නේය. ආයෝජන මණ්ඩලය එම නිර්දේශය නොසලකා හැර මූලික අනුමැතිය දී ඇත්තේ ඉඩම් හිමිකාරිත්වය පැහැදිලි කර දැක්වීමක් නොකරන තත්ත්වයකදීය.ආයෝජන මණ්ඩලය සහ මඩකළපු විශ්වවිද්‍යාලය අතර ගිවිසුම 2016 මැයි 19 අත්සන් කෙරිණි. මහවැලි ඉඩම මෙම ව්‍යාපෘතියට දීර්ඝ කාලීන බද්දට ගෙන ඇත්තේ 2018 පෙබරවාරි 1 වැනිදාය.ආයෝජන මණඩලය මඩකළපුව විශ්වවිද්‍යාලයට සහාය දී ඇත්තේ නීතිමය අයිතියක් සහිත මිනින්දෝරු සැලැස්මක් නැති වාතාවරණයකය. පළාත් පාලන ආයතනයෙන් ගොඩනැගිලි අනුමැතියත් වීථි රේඛා සහතිකයත් ඉඩම් හිමියාගේ කැමැත්තත් නොමැති තත්ත්වයක් තුළ ආයෝජන මණ්ඩලයේ සහාය තවදුරටත් ලැබී තිබේ. ව්‍යාපෘති ශඛ්‍යතාව තීරණය කිරීම උදෙසා ඉහත ලේඛන අත්‍යවශ්‍ය වේ. පරිසර බලපෑමේ වාර්තාවක් ද නොමැත.ආයෝජන මණ්‍ඩලය තමන්ගේම නීති රීති රෙගුලාසි හා ක්‍රියා පිළිවෙත් ඛණ්ඩනය කොට ඉන් පසු අවස්ථා 143කදී රුපියල් මිලියන 48.51ක් වටිනා භාණ්‍ඩ මඩකළපු විශ්වවිද්‍යාලයෙන් ආනයනය කරන විටදී බදු සහන ප්‍රදානය කොට තිබේ.මෙම ව්‍යාපෘතිය ක්‍රියාත්මක වී ඇත්තේ ආයෝජන මණ්ඩලයේ පිළිගත් ප්‍රමිතියකට අනුකූල ක්‍රියා පිළිවෙතකට අනුව පූර්ණ අධීක්ෂණයකින් තොරවය. එහෙත් මණ්‍ඩලය මේ පිළිබඳ කිසිදු විමසා බැලීමක් කර නැත. ජාතික විගණන කාර්යාලය පවසන පරිදි ආයෝජන මුදල ලැබුණේ කාගෙන් ද යන්න ද නොවිමසාය.  ",
    "URL": "https://www.lankadeepa.lk/features/බැටිකලෝ-කැම්පස්-හදන්න-නීති-නැවූ-හැටි/2-583503",
    "Category": "features"
}