{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 22",
    "Headline": "ජැටියට ඇතුළෙත් ගිනි පිටත් ගිනි",
    "News Content": "කොරෝනා පැතිරයාම හේතුවෙන් මැති ඇමැතිවරුන් මෙන්ම නිලධාරීහු පිරිසක්ද නිරෝධායනය වෙමින් සිටිති. ඒ අතර ආසාදිතයෝ කිහිප දෙනෙක්ද වෙති. කොරෝනා, දේශපාලනය මෙන්ම රටේ ආර්ථික ක්‍රියාවලියද අඩපණ කරන තරමට බලවත්ව ඇතැයි දේශපාලන විචාරකයෝ පවසති.ගෙවී ගිය සතියේදී රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත කොරෝනා ආසාදිතයකු ලෙස හඳුනා ගනු ලැබීය. සමාජ මාධ්‍යවල ඒ සම්බන්ධයෙන් විවිධ මත පළවී තිබුණේ ඔහු කොරෝනා මර්දන පැණිය ලබාගන්නා පිංතූරයක්ද සමගිනි. කෑගල්ලේ ධම්මික වෙද මහතාගේ කොරෝනා නසන පැණිය මාසයකට පමණ පෙරදී පාර්ලිමේන්තුවට රැගෙනවිත් තිබුණේය. කතානායක කාර්යාලයේදී කතානායකවරයාත් තවත් මැති ඇමැතිවරුන් කීප දෙනෙකුත් පැණිය බොන ආකාරය ඡායාරූප මාධ්‍යවල පළවී තිබුණේය. සමාජ මාධ්‍ය පරිහරණය කරන්නන් පහර ගසමින් කීවේ පැණිය බීවද රාජ්‍ය අමාත්‍යවරයා ආසාදිතයකු වූ බව කියමිනි. කෙසේ වෙතත් පියල් නිශාන්ත රාජ්‍ය ඇමැතිවරයාගේ පළමු පෙළ ආශ්‍රිතයන් වීම නිසා දේශපාලනඥයන් පිරිසක්ම සිය නිවෙස්වල නිරෝධායනය වෙමින් සිටින බවට තහවුරු නොකළ වාර්තා පළවී තිබිණි. පියල් නිශාන්ත රාජ්‍ය ඇමැතිවරයා ඉකුත්දා පැවැති හොරණ ටයර් කම්හල විවෘත කිරීම කෑගල්ලේ පැවැති සංවර්ධන රැස්වීමකට සහභාගි වීම ඇතුළු කටයුතු හේතුවෙන් ඔහුගේ ආශ්‍රිතයන් වූ දේශපාලනඥයන් නොවන පිරිසක්ද නිරෝධායනය වී සිටිතියි වාර්තාවේ.කොරෝනා සඳහා නිෂ්පාදිත එන්නත් ශ්‍රී ලංකාවට ආනයනය කරන බවට රජය ඉකුත්දා ප්‍රකාශයක් කළද ඒ සඳහා ආණ්ඩුවට නිසි වැඩපිළිවෙළක් නැතැයි විපක්ෂයෙන් චෝදනා එල්ල වන්නට පටන්ගෙන තිබේ. විපක්ෂයේ දේශපාලනඥයන් ප්‍රකාශ කරන්නේ පෙබරවාරි හෝ මාර්තු මාසයේදී හෝ කොරෝනා එන්නත ලංකාවට ගෙන එනවා නම් ඒ සඳහා නිසි වැඩපිළිවෙළක් සකස් කළ යුතු බවය. එහෙත් ආණ්ඩුවට එවැනි ක්‍රමවේදයක් නැතැයිද විපක්ෂ දේශපාලනඥයෝ පවසති. මේ අතර ජනාධිපති ගෝඨාභය රාජපක්ෂ ඉන්දීය අගමැතිවරයාටත් චීන ජනාධිපතිවරයාටත් ලිපි යවමින් කොරෝනා එන්නත් ලංකාවට ලබා ගැනීමට සහාය ඉල්ලා සිටියේය. ඉන්දීය විදේශ ඇමැතිවරයා ඉකුත්දා දිවයිනට පැමිණි අවස්ථාවේදීද ඔහු ජනාධිපතිවරයාට පොරොන්දු වූයේ ඉන්දියාව නිෂ්පාදනය කරන එන්නත් අපනයනයේදී ශ්‍රී ලංකාවට ප්‍රමුඛතාව ලබාදෙන බවටය. මේ අතර ශ්‍රී ලංකාවේ ඉන්දීය මහකොමසාරිස් කාර්යාලය නිවේදනය කළේ ඉන්දියාව කොරෝනා එන්නත් අසල්වැසි රාජ්‍ය වෙත ලබාදීමේ වැඩපිළිවෙළ ආරම්භ කර තිබෙන බවය.ඉන්දියාවේ නිෂ්පාදිත එන්නත් භූතානය, මාලදිවයින, බංග්ලාදේශය, නේපාලය, මියන්මාරය සහ සී ෂෙල්ස් යන රටවලට මුලින්ම ලබාදෙන බවද ඉන්දියන් මහ කොමසාරිස් කාර්යාලය නිවේදනය කර තිබිණ. ශ්‍රී ලංකාව සහ තවත් රටවල් කීපයකට එම එන්නත් ලබාදීම සඳහා අපේක්ෂා කරන බවද ඒ සඳහා එම රටවලින් අනුමැතිය අපේක්ෂා කරන බවද ඉන්දීය මහකොමසාරිස් කාර්යාලය නිවේදනය කළේය.කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දියානු සමාගමකට ලබාදෙන බවට චෝදනා කරමින් වරාය වෘත්තීය සමිති ආරම්භ කළ විරෝධතාව ගෙවී ගිය සතියේ තවත් උත්සන්න වූයේය. ඒ විවිධ සිවිල් සංවිධාන ක්‍රියාකාරීන් සහ සංඝරත්නය ඊට මැදිහත්වීම නිසාය.මේ වනවිට නැගෙනහිර පර්යන්තය ගැටලුවට වරායට අමතරව වෘත්තීය සමිති දහයක් එක්ව ඉකුත්දා එයට එරෙහිව ඒකාබද්ධ විරෝධතාවක් කළේය.‘කොළඹ වරායේ නැගෙනහිර පර්යන්තයේ සියයට 49 ක කොටස් වසර 35ක් සඳහා ඉන්දියාවේ අදානී සහ වෙනත් සමාගම්වලට පවරාදීමට කෙරෙන යෝජනා ඉවත්කර ගන්නා ලෙස රජයට බලකරන බවද’ එම විරෝධතාකරුවෝ ප්‍රකාශ කළහ. ඇතැම් භික්ෂුන් වහන්සේලා පවා නැගෙනහිර පර්යන්තය ඉන්දියාවට බදුදීමට ප්‍රසිද්ධියේ විරෝධය දක්වති. එම භික්ෂුන්වහන්සේලා ආණ්ඩුව බලයට පත් කිරීමට කටයුතු කළ බවද උන්වහන්සේලාගේ විරෝධය ආණ්ඩුවට පහසුවෙන් ඉවතදැමිය නොහැකි බවද දේශපාපලන විචාරකයෝ පෙන්වා දෙති.මේ අතර ඉන්දියාව රාජතාන්ත්‍රික මට්ටමින් හා විවිධ ක්‍රම ඔස්සේ නැගෙනහිර ජැටිය ලබා ගැනීමේ ප්‍රයත්නයක නිරතව සිටින බවද ඉහළ පෙළේ දේශපාලන ආරංචිමාර්ග සඳහන් කළේය. ආණ්ඩුවේම ඉහළ දේශපාලනඥයෙක් ඒ පිළිබඳව ඉකුත්දා අදහස් පළකර තිබුණේය. ‘ඉන්දියාව පෙෂර් කරනවා. ලංකාවට ඒකෙන් මිදෙන්න අමාරුයි. අනිත් පැත්තෙන් වෘත්තීය සමිති, දේශපාලනඥයන් බාල්දි පෙරළනවා. ආණ්ඩුව දෙපැත්තටම හිරවෙලා. නැගෙනහිර ජැටිය දීලත් බැහැ. නොදිත් බැහැ. හැබැයි මේක දේශපාලන අර්බුදයක් දක්වා දුරදිග යන්න දෙන්නත් බැහැ’ යැයි එම දේශපාලනඥයා කියා තිබිණ.රන්ජන් රාමනායක මන්ත්‍රීවරයාට මාස හයක කාලයක් සඳහාවත් පාර්ලිමේන්තුවට පැමිණීමට අවසර ලබා දෙන්නැයි සමගි ජන බලවේගය පක්ෂය ඉකුත්දා කතානායකවරයාගෙන් ඉල්ලා සිටියේය. එහෙත් විපක්ෂයේ ඉල්ලීමට ආණ්ඩුව පාර්ශ්වයෙන් විවිධ විරෝධතා එල්ලවන්නට පටන් ගත්තේය. කතානායකවරයා පාර්ලිමේන්තුවට දැනුම් දුන්නේ රන්ජන් රාමනායකට පාර්ලිමේන්තුවට පැමිණිය හැකිද නොහැකිද යන්න සම්බන්ධයෙන් සති තුනක් ඇතුළත තීන්දුවක් ප්‍රකාශ කරන බවය. එහෙත් ඊට පෙර නීතිපතිවරයා අවසන් තීන්දුව කතානායකවරයාට දැනුම් දුන්නේය. නීතිපතිවරයා දන්වා තිබුණේ රන්ජන් රාමනායකගේ මන්ත්‍රීධුරය අහෝසි වී ඇති බවය.මේ අතර හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග සිය ෆේස්බුක් පිටුවේ රන්ජන් රාමනායකට ලිපියක් ලියා තිබුණි. ‘මා හිතවත් රන්ජන් රාමනායක’ යනුවෙන් ආමන්ත්‍රණය කරමින් හිටපු ජනාධිපතිවරිය ලියා තිබුණේ ‘ඔබට මුහුණ දීමට සිදුවූ අවාසනාවන්ත සිදුවීම සැලවීමෙන් කනගාටුවට පත්වීමි. ඔබට මේ තත්ත්වය ඇතිවූයේ මේ රටේ මුළුමනින්ම දූෂ්‍ය වී තිබෙන රාජ්‍ය තන්ත්‍රය හේතුවෙනි. ටෙන්ඩර් සහ මහා පරිමාණ වංචාකළ සොරුන්, මිනීමරුවන්, ජාවාරම්කරුවන් නිදහසේ ඉතා ඉහළින් වැජඹෙන විට අතිශයින්ම දූෂිත දේශපාලන සහ රාජ්‍ය තන්ත්‍රය පිරිසුදු කිරීමට අවංකවම උත්සාහ කිරීම නිසා ඔබට අද සිරගත වන්නට සිදුව තිබේ’ ආදී වශයෙන් චන්ද්‍රිකා රන්ජන්ට තරමක දීර්ඝ ලිපියක් ලියා තිබුණි. හිටපු ජානාධිපතිවරිය එම ලිපිය අවසන් කර තිබුණේ ‘කුමන අභියෝග සහ බාධා එල්ල වුවද අපේ දේශයේ සුබසිද්ධිය වෙනුවෙන් අපි බොහෝ කැපවීමෙන් වැඩ කළ යුතු වෙමු. අයුක්තියට අසාධාරණයට එරෙහිව ඔබ ආරම්භ කළ සටන වඩාත් ශක්තිමත්ව ඉදිරියට මෙහෙයවීමට ඔබට ආශිර්වාද කරමින් විජය මාමාගේ ගීත කොටසක් සිහිපත් කරමි. ‘වරදට එරෙහිව අවි ඔසවන්නේ-රටකට දැයකට හිත ඇති මිනිසුන්-ශාන්තිවාදීව තපස් රකින්නේ-පිටකොඳු බිඳගත් ඔල මොළ නිවටුන්’ යනුවෙනි. හිටපු ජනාධිපතිනිය ‘විජය මාමා’ යැයි සඳහන්කර තිබෙන්නේ රන්ජන් රාමනායකට විජය කුමාරතුංග නෑකමට මාමා වන නිසාය.ජනාධිපතිවරයා කරන ලදැයි කියන ප්‍රකාශයක් සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින් හරීන් ප්‍රනාන්දු දැඩි ආණ්ඩු විරෝධී ක්‍රියාමාර්ගයක් ගෙන තිබේ. ඔහු දිගින් දිගටම පාර්ලිමේන්තුවේදී ආණ්ඩුවටත් එහි නායකයන්ට පහර දෙන්නට පටන්ගෙන ඇත. ඉකුත් බදාදා හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයා පාර්ලිමේන්තු පැමිණ තිබුණේ කළු පැහැති සාටකයක් පැළඳගෙනය. හරීන් ප්‍රනාන්දු ආණ්ඩුව විවේචනය කරමින් සැර කතාවක්ද කළේය. හරීන්ට වටකර වාචිකව ප්‍රතිප්‍රහාර එල්ල කරන්නට ආණ්ඩු පක්ෂයේ පසුපෙළ මන්ත්‍රීවරු කල්තියාම සූදානම් වී සිටියහ. ආණ්ඩු පක්ෂයේ පසුපෙළ මන්ත්‍රීවරු හරීන් විවේචනය කරමින් ප්‍රතිචාර දැක්වූහ.එක්සත් ජාතික පක්ෂයේ නව නිලධාරී මණ්ඩලය ඉකුත් බ්‍රහස්පතින්දා වැඩභාර ගත් අතර එය ඉතා කෙටි චාම් උත්සවයකට සීමාවිය. ආගමික වතාවත්වලට මුල්තැන දෙමින් නිරෝධායන නීති අනුව දුරස්තභාවය තබමින් එය පැවැත්විණි. නව මහලේකම් රංගේ බණ්ඩාර, නියෝජ්‍ය නායක රුවන් විජයවර්ධන, උප නායක අකිල විරාජ් කාරියවසම් යන පිරිස පළමුව සිරිකොත පක්ෂ මූලස්ථානයේ ඉදිකොට තිබෙන බුදු මැදුර වෙත ගොස් මල් පහන් පූජා කිරිමෙන් පසුව සර්වාගමික වතාවත්වලට සහභාගී වූහ. සෙත් පිරිසත් සච්ඡායනා මද්දේ නව නිලධාරීන් වැඩභාරගැනිමේ ලේඛනවලට අත්සන් තැබූවේ ඉන් අනතුරුවය.ඒ වන විට නායකයා ද සිරිකොත පක්ෂ මූලස්ථානයට පැමිණ සිටි අතර නව නිලධාරීන් විසින් අත්සන් තැබූ වැඩබාර ගැනීමේ ලේඛන නියෝජ්‍ය නායක රුවන් විසින් නායකයා වෙත බාර දුන්නේය. සියලු දෙනාට සුබ පැතු නායකයා ”‍දැන් ඉතින් අලු‍ත් වගකීම් හැමෝටම තියෙන නිසා තනතුරෙන් බැබලෙන්නේ නැතුව තනතුර බබළවන්න කටයුතු කරමු.”‍ යැයි පවසමින් පෙරමුණ ගත්තේ පක්ෂයේ සෑම සුබ කටයුත්තක දීම ආදිකර්තෘන් සිහිපත් කරන බැවින් ආදී කර්තෘ පිළිරූ ස්ථාපිත කොට තිබෙන ස්ථානයට පිටත්වීමටය.එහි ගිය නිලධාරී මණ්ඩලය ආදිකර්තෘ පිළිරූවලට පුෂ්පෝපහාර දැක්වූහ. එහිදි නිලධාරි මණ්ඩලයට උපදෙස් දෙමින් නායකයා කීවේ එක්සත් ජාතික පක්ෂය පාර්ලිමේන්තුවෙන් පිටත ජනතා හඩ බවට පත් කළ යුතු බවයි.පසුව නව මහලේකම්වරයා එකමුතුව දිවි හිමියෙන් පක්ෂය දිනවන්න වැඩ කරන බවට ප්‍රතිඥා දුන් අතර සියලු නිලධාරිහු ද එම ප්‍රතිඥාව දීමට ඔහු සමඟ එක්වූහ.”‍පක්ෂයක් ලෙස දැන් අපට පාර්ලිමේන්තුවෙන් පිටත විශාල කර්යභාරයක් තියෙනවා. එම වගකීම නව නිලධාරී මණ්ඩලයට බාරයි. ජනතාවාදී පක්ෂයක් ලෙස කොරෝනා ප්‍රශ්නයේදී අපට කරබාගෙන ඉන්න බෑ. ඒ නිසා මේ උවදුර ගැන ජනතාව දැනුම්වත් කරන්න පෙරමුණ ගන්න ඕනේ. මොකද තාම කොවිඞ් එන්නත ලංකාවට ගෙන්වලා නැහැ. මාධ්‍යයත් මේ ගැන ප්‍රශ්න නොකිරිම ගැන මම පුදුම වෙනවා.”‍ නායකයා උත්සව සභාව අමතමින් කීවේය.උත්සව සභාව මහලේකම්වරයාගේ හා නායකයාගේ කතාවලට පමණක් සිමා වූ අතර පසුව පිරිස තේ පැන් සංග්‍රහකට ද එක්වූහ. එහිදි පවතින දේශපාලන තත්ත්වය සම්බන්ධයෙන් සියලු දෙනා සාකච්ඡා කළහ. රවි කරුණානායක, අර්ජුන රණතුංග, නවීන් දිසානායක, දයා ගමගේ, සාගල රත්නායක යන අය නොපැමිණිම ගැන මාධ්‍යවේදීන් ඇතුළු පැමිණ සිටි පිරිස් විමසන්නට වූවේ නව මහලේකම්වරයාගෙනි. ”‍ඒ ගැන ඉතින් ඒ අයගෙන්ම තමයි විමසිය යුත්තේ”‍ රංගේ පිළිතුරු දුන්නේ සිනාසෙමිනි. දයා ගමගේ හා සාගල රත්නායක තමන්ට වෙනත් අත්‍යවශ්‍ය රාජකාරියකට යාම ඇති බැවින් පැමිණිය නොහැකි බව නායකයාට දැනුම් දී ඇති බව එහිදි අනාවරණය විය.”‍මේ වෙලාවේ ආණ්ඩුව ගන්න එක කොවිඞ් හැදුනා වගේ කියා කිව්වේ ඇයි”‍ එහි සිටි මාධ්‍යවේදියෙක් නායකයාගෙන් ඇසීය.”‍ඇයි ඔයාලා කොවිඩ් එන්නත ගේන එක ගැන අහන්නේ නැත්තේ. වෙනත් රටවල මාධ්‍ය හැමදාම එරට ආණ්ඩුවලින් ප්‍රශ්න කළේ කවදද එන්නත ගේන්නේ. මොකක්ද සැලසුම. ගිවිසුම් අත්සන් කළාද කියලානේ. අපේ මාධ්‍ය ඒ ගැන වචනයක්වත් කතා කරන්නේ නෑ. මාධ්‍ය ගොළු කරලද ගොලු‍ වෙලාද? ”‍ නායකයා සිනාසෙමින් විමසු ප්‍රතිපැනයට එහි සිටි මාධ්‍යවේදීන් ද සිනාසුනා මිස කිසිවක් කීවේ නැත.නායකයා සිය කාර්යාලයට පැමිණි පසු පක්ෂ නව නිලධාරි මණ්ඩලය ඇතුළු සෙසු සාමාජිකයන් ද කාමරයට පැමිණි අතර ඔවුන් එහිදි පක්ෂයේ ඉදිරි ගමන් මග හා රටේ පවතින තත්ත්වය සම්බන්ධයෙන් සාකච්ඡා කළහ.(*** කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/features/ජැටියට-ඇතුළෙත්-ගිනි-පිටත්-ගිනි/2-585032",
    "Category": "features"
}