{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 12",
    "Headline": "ව්‍යවස්ථාවට ජනතාවාදී රාමුවක්",
    "News Content": "ආණ්ඩුව තීරණාත්මක මංසන්ධියකය. එක පැත්තකින් ආර්ථිකයත් අනෙක් පැත්තෙන් කොරෝනා වසංගතයත් තර්ජනය කරමින් සිටී. මාර්තු මාසයේ දී මානව හිමිකම් යෝජනාව නැවත වටයකින් හිස ඔසවනු ඇත. දේශීය හා ජාත්‍යන්තර වශයෙන් පීඩනය තියුණුය. මෙම පැති කල්පනා කරන විට ගමන දුෂ්කරය. කෙසේ වෙතත් ජනතාවගේ ඉවසීමට සීමාවක් තිබේ. ඔවුන් ඉල්ලා සිටියේ වෙනස්කම් ගණනාවකි.සාමයෙන් සමාදානයෙන් ජීවත්විය හැකි විනයගරුක රටකි. දූෂණය නැති පාලනයකි. දේශපාලනඥයාගේ බලය වැඩි කරනු වෙනුවට ජනතා පරමාධිපත්‍යය තහවුරු කරන පිළිවෙළකි. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා තෝරා ගැනීම එහි න්‍යෂ්ටිය බව සඳහන් කළ යුතුය. සුන්දර වචන ලියා තැබූ ප්‍රතිපත්ති ප්‍රකාශන පැත්තකින් තැබූ පොදු ජනතාව අලුත් තෝරා ගැනීමක් කළේය. දේශපාලන පක්ෂ යාන්ත්‍රණයට වඩා පුද්ගල චරිතය ඉලක්ක කළහ. ජයග්‍රහණය තමන්ගේ වෑයමේ ප්‍රතිඵලයක් බව උපකල්පනය කරන්නට පුද්ගලයකුට හෝ දේශපාලන ව්‍යාපාරයකට හෝ අයිතියක් ඇත. පුද්ගලයන්, දේශපාලනඥයන් ඇතුළු කණ්ඩායම් ජයග්‍රහණය තමන්ගේ එකක් බව ප්‍රකාශ කරමින් සිටී. අයිතිය ඉල්ලන විවිධ බලවේග පැන නැගී ඇත. ඔවුන්ගේ ඉල්ලීම් වෙනුවෙන් පෙනී සිටින සේ බලකරන තැනට පත්ව ඇති බව පෙනේ.බලය ඇති කණ්ඩායම පමණක් භුක්ති විඳින, දුක සහ බදු බර පමණක් ජනතාවට බෙදන ක්‍රමය ජනතාවට එපා වී තිබුණි. ජාතිකවාදී අනන්‍යතාවක් ඉල්ලා සිටියහ. එම අනන්‍යතාව ඇති කිරීම ජනාධිපතිවරයා සතු විශාල වගකීමකි. පක්ෂ දේශපාලනය තිත්ත වී සිටි මධ්‍යස්ථ ජන කොටස එක චරිතයක් කෙරෙහි තැබූ බලාපොරොත්තු ඉෂ්ට කළ යුතුව තිබේ. අලුත් ව්‍යුහය නැවත වටයකින් පැරැණි රාමුවට තල්ලු කරන කේවල් කිරීම ආරම්භ වී ඇත. ජනාධිපතිවරයාගේ ජයග්‍රහණය පොදු ජනතාව වෙනුවෙන්ය. පටු අරමුණු හා අභිලාශ සාක්ෂාත් කරගැනීම සඳහා ජයග්‍රහණය තමන්ගේ කරගන්නා ප්‍රයත්නවලට අවනත විය යුතු නැත. සම්ප්‍රදායික දේශපාලනයෙන් පාඩම් ඉගෙනගත් ජනී ජනයා තීරණ ගත හැකි නායකත්වයක් ඉල්ලා සිටියහ. රට බෙදන, රට විකුණන සුපුරුදු ඝෝෂාව වෙනුවට එදිනෙදා දරුවන්ගේ අනාගතය ගැන කල්පනා කළ බව මතක් කර දිය යුතුය. විසඳාගත යුතු ප්‍රශ්න ජනතාවට තිබේ.පරම්පරා ගණනක් කැකෑරෙමින් තිබුණ ඒවාය. වැඩට යන්නට මහ පාරට එන තැන සිට ආපසු ගෙදර යන තෙක් විහිදෙන සංකීර්ණ ඒවාය. අට අනූවක් ව්‍යාධි, සියලු උවදුරු ධූරිභූත කරගත යුතුය. සෙත් පතන්නට කලින් කස්තිරමක් අල්ලා බැලීම ගුරුන්නාන්සේලාගේ ක්‍රමයකි. එකම කස්තිරම වුවහොත් ගැළැපෙන්නේ නැත. බලයට පත් ආණ්ඩුවලට තිබුණේ එකම කස්තිරමකි. ව්‍යවස්ථාවක් හැදීමය. ව්‍යවස්ථා කතා ජනතාවට එපා වී තිබේ. සමහර ආණ්ඩුවල ව්‍යවස්ථා කස්තිරම සලකනවිට නැටූ නැටුමකුත්, බෙරයේ පලුවකුත් නැත. දක්ෂ රංගධරයකුට රට කළඹන දුම්මලවරමක් ගන්නට හොඳටම අවස්ථාව තිබේ. ජනතාව ඉල්ලන්නේ පෙරැළියකි. ව්‍යවස්ථා සංශෝධන ආවේශය සමාජය තුළ නැත. කනින් කොනින් තාලය අල්ලනවිට සිද්ධවෙන්නේ පරණ යාතිකාවය. රට මුහුණ පා ඇති තත්ත්වය ගැන පළමුවෙන් කල්පනා කළ යුතුය.මානුෂික පියවර පමණක් සෑහේ ද?කොරෝනා වයිරසයෙන් මනුෂ්‍ය ජීවිත ගලවා ගැනීම බරපතළ සටනකි. රෝග ව්‍යාප්තිය පාලනයට පියවර ගැනීම පහසු නැත. ජීවිත ආරක්ෂා කර එගොඩින් තැබීම පමණක් සතුටට හේතුවක් නොවේ. පැවැත්ම සහතික කළ යුතුය. රට දියුණු කර, සංවර්ධනයේ ප්‍රතිලාභ ජනතාවට දැනෙන්නට සැලැස්වීම වැදගත්ය. වැඩ කරන ජනතාවගේ ආදායම අඩු වී තිබේ. දෛනික ආදායමෙන් යැපෙන සෑහෙන පිරිසක් අසරණය. අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මිල ඉහළ නැග ඇත. සෞඛ්‍ය අවදානම හෙයින් පොදු ප්‍රවාහනය පාලනයකින් සිදුවෙයි. එයින් ඇති කරන අවහිර තවත් වටයකින් එල්ල වී ඇති පීඩනයකි. දරුවන්ගේ අධ්‍යාපන කටයුතුවල විශාල ව්‍යාකූලතා පැන නැගී ඇත. රජයේ හෝ පෞද්ගලික ආයතනයකින් හෝ වැඩක් කරගන්නට නොහැකි වී තිබේ. ක්‍රියාකාරීත්වය සීමා කිරීම ඉදිරියේ අපහසුතාවකට පත්ව ඇත. ලෝකයේ දියුණු රටක පවා වසංගත ස්වභාවය සමග සියයට සියයක් සාර්ථකත්වයක් නැත. සෑම රටකටම ආර්ථික ප්‍රශ්න පැන නැගී ඇත. යථාර්ථය පහදා දී ක්‍රමය ගැන විශ්වාසයක් ඇති කරන්නට පියවර වැදගත්ය.ක්‍රමය ගැන විශ්වාසයක් සඳහා ජනතාවගේ පැත්තෙන් හිතීම අවශ්‍යය. ජීවිතය ආරක්ෂා කරගෙන ජීවනෝපාය සැලැසීම වැදගත්ය. විධායක ජනාධිපති ක්‍රමය තුළ තිබුණ විකෘති වෙනස් කරන්නට ආණ්ඩුව පියවර ගත්තේය. විසිවැනි සංශෝධනය සඳහා තුනෙන් දෙකක බලයක් සඳහා ගෙන ගිය සටන දෙස ජනතාව බලා සිටියේය. එක දේශපාලන ක්‍රියාවලියක් අවසානයේ දී නැවත වටයකින් පළාත් සභා මැතිවරණ පැවැත්වීම හෝ අලුත් ව්‍යවස්ථාවක් හැදීම වශයෙන් තවත් දේශපාලනීකරණ ව්‍යාපෘතියකට ඇතුළුවීම සාධාරණ නැත. පළාත් සභා ක්‍රමයෙන් රටට නිසි සේවයක් නොලැබුණ බව පිළිගත යුතුය. විශාල ධන නාස්තියක් වන අතර තවත් දේශපාලන හා නිලධාරි පැලැන්තියකට සීමා වී තිබේ. ව්‍යවස්ථාව තුළ ගැටලු ඇති අතර සෑහෙන කාලයක් විසඳාගත නොහැකි වූ අරගලයක කොටසක් බව පැහැදිලිය.  අලුත් ව්‍යවස්ථාවකට පෙර මතවාදී අරගලයක්ලංකාවේ නිදහස ගැන විවිධ අර්ථකථන තිබේ. එහෙත් එය ව්‍යවස්ථා රාමුවක් අනුව ලැබුණ බව අමතක කළ යුතු නැත. බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන් ලංකාව අත්හරින ලද අතර මෙරට පාලනය බාර දෙන්නේ වරප්‍රසාද ලත් පැලැන්තියකටය. බටහිර ඉගෙන ගෙන, එතැනින් ඇති කරන ලද නීති රීති රාමුව අනුව වැඩ කරන්නට සමත් කණ්ඩායමකටය. බ්‍රිතාන්‍යයේ ව්‍යවස්ථාවක් නැත. ව්‍යවස්ථාවක් නැති රටක් ලංකාවට ව්‍යවස්ථාවක් සකස් කර සීමා මායිම් කළේය. එකී සීමා සහිත අවකාශය වඩා පුළුල් කරන්නට වෑයම් නොකරන අපි සියල්ලෝම අලුතින් පිටකවරයක් සකස් කර හැඩය වෙනස් කරන්නට වෑයම් කරමින් සිටිමු. ප්‍රංශයෙන්, ඇමෙරිකාවෙන් සහ ඉන්දියාවෙන් ලබාගත් කොටස් එහි ඇත. ජනරජ ව්‍යවස්ථාව පවා මහජන අවශ්‍යතා පිළිබිඹු නොකරයි. විධායක ජනාධිපති පදවිය සහිත ව්‍යවස්ථාව පවා ජනතා පරමාධිපත්‍යය තහවුරු කර නැත. එහි දුබලතා තිබේ. ව්‍යවස්ථා හැදෙන්නේ බලයේ සිටින පක්ෂයේ වුවමනා සාක්ෂාත් කරගන්නටය. බලය ආරක්ෂා කරගන්නටය. පවතින ව්‍යවස්ථාව විසි වතාවක් සංශෝධනය කර තිබේ. බලයට පත්වන ආණ්ඩු තමන්ගේ අභිමතාර්ථ තහවුරු කරගන්නා පාලනයක් සඳහා සංශෝධන ඉදිරිපත් කර ඇත. ඒවායේ ගැබ්ව ඇති පටු පරමාර්ථ ජනතා පදනම දෙදරවා තිබේ. පසුගිය කාලය තිස්සේ, ආණ්ඩු ගණනක් අලුත් ව්‍යවස්ථාවක් සකස් කරන උත්සාහයක නිරත විය. රට පුරා ආන්දෝලනයක් ඇති කරමින් කිසියම් සංවාදයක් ඇති කළේය. අලුත් දෙයක් නිර්මාණය කරන්නට අසමත් විය. එක පැත්තකින් අවංක අධ්‍යාශයක් සහිත පුළුල් දර්ශනයක් නොතිබුණි. වෙනස් කරන පියවරක් සඳහා සපුරාලිය යුතු නීති කරුණු අනුව පැරැණි ව්‍යවස්ථාව වෙනස් කරන පියවරට බාධා පැන නැගිණ. තමන්ට අවශ්‍ය කොටස පමණක් වෙනස් කිරීමක් සිදුවීම කැපී පෙනිණි.යහපාලන ආණ්ඩුව ව්‍යවස්ථාවේ මූලික සංකල්ප තුළ විකෘති ඇති කළේය. බලය හිමිවිය යුතු විධායකයට ද නොඑසේ නම් පාර්ලිමේන්තු ව්‍යවස්ථාදායකයට ද යන තීරණය ගැනීමට අපොහොසත් වීම විශේෂ ලක්ෂණයකි. රටවැසියන් සියලුදෙනාගේ ඡන්දයෙන් පත්කරගන්නා විධායක ජනාධිපතිවරයකු බලයක් රහිත තැනකට පත් කිරීම දේශපාලන බල අරගලය අනුව සිදුවූවකි. වත්මන් ආණ්ඩුවට එය යම් ප්‍රමාණයකට ආපසු හරවන්නට සිදු වූ අතර විසිවැනි සංශෝධනය ඉෂ්ට කරන්නේ එකී වුවමනාවයි. මෙතැන් සිට ඉදිරියට බැලීමේ දී ප්‍රමුඛතා හඳුනා ගැනීම සුදුසුය. මහජනතාව වහාම ඉල්ලන්නේ අලුත් ව්‍යවස්ථාවක් නොවේ. පළාත් සභා අහෝසි කරන පියවරක් නොවන බව පැහැදිලි කළ යුතුය. පළාත් සභා ක්‍රමය අහෝසි කිරීමෙන් ජනතාවට ලැබෙන අස්වැසිල්ලක් නැත. අහෝසි කිරීම ගැන ජනතා බලකිරීමක් ද නැත. අහෝසි කිරීමේ දී බලය බෙදන විකල්පයක් අවශ්‍යය. සුළු ජනතාවගේ නියෝජනය වෙනුවෙන් සෙනෙට් මණ්ඩලයක් වැනි රාමුවක් අවශ්‍යය. සමානුපාතික ඡන්ද ක්‍රමය ව්‍යවස්ථාව හෝ පළාත් සභාවලට වඩා විනාශයක් රටට කර තිබේ. විශාල දූෂණයකට හා කළු සල්ලි හුවමාරු වන ක්‍රමයකි. මෙවැනි පැති සලකා සම්පූර්ණ වෙනස් කිරීම් අවශ්‍යය. පවතින පසුබිම අනුව රට වෙනස් කරන අලුත් ව්‍යුහාත්මක වෙනස්කම්වලින් අලුත් ආර්ථිකයක් ගොඩනැගීම හැර දේශපාලන බලය තහවුරු කරන ව්‍යාපාර ගැන කල්පනා කිරීම අනුචිතය.වර්ධනය වන අන්තවාදී බලවේගමෑත දශකය තුළ ප්‍රජාතන්ත්‍රවාදී ක්‍රමය ප්‍රශ්න කිරීමකට ලක්විය. පාලකයන්ට හා ක්‍රමයට විරුද්ධ ලෝකයේ සෑම රටකම ජනතාව නැගී සිටියහ. අරාබි වසන්තය එහි එක සන්ධිස්ථානයක් නම් ඇමෙරිකානු ජනාධිපතිවරණයට පසු දැන් ඇති වී තිබෙන වාතාවරණය අනෙක් කෙළවරයි. ලෝකයේ බලවත්ම රට හා ප්‍රජාතන්ත්‍රවාදයේ ගුණාංග ආරක්ෂා වී ඇතැයි ප්‍රකාශ වූ ඇමෙරිකාවේ ජනී ජනයා ජනාධිපතිවරණ ප්‍රතිඵලයට විරුද්ධව පාරට බස්සවන්නට ට්‍රම්ප් ජනාධිපතිවරයාට හැකි වී තිබේ. නිල කාලයේ දී ප්‍රජාතන්ත්‍රවාදයේ ඇතැම් අංශ අර්බුදයකට තල්ලු කරමින්, ස්වකීය පුද්ගල මත අනුව ක්‍රියා කළ හෙතෙම ජනාධිපතිවරණ ප්‍රතිඵලය ප්‍රතික්ෂේප කරන තරමට පත්ව ඇත. එයින් අන්තවාදී බලවේගවලට දොරටු විවෘත කර දී තිබේ. සමාජ මාධ්‍ය බලපෑම අන්තවාදයට හොඳ පදනමකි. ක්ෂණයකින් අදහස් විසුරුවා හරින්නට හැකියාව ඇත. එතැනින් ඇති කරන අවුල් සමාජ එකඟතා විනාශ කරයි. අර්බුද මතු කරන්නට සමත් වෙයි. යුරෝපා හවුල තුළ තිබුණ දර්ශනය විනාශ කරන්නට සුළු කණ්ඩායමකට හැකි විය. බ්‍රිතාන්‍ය ආණ්ඩුවට යුරෝපා හවුලෙන් ඉවත්වීමට සිදුවීම අන්තවාදයේ ප්‍රතිඵලයකි. කුඩා පිරිසකට අන්තවාදී අදහස් ඉදිරිපත් කර මහා විනාශයක් කරන්නට හැකියාව ලැබී ඇත. බහුතර මත අනුව ක්‍රියා කරන ප්‍රජාතන්ත්‍රවාදී රටක බලවත් ප්‍රශ්න ඇති කරයි. අදිසියේ නැගෙන පුද්ගල ප්‍රවාහයන් එල්ල කරන පීඩනය පාලනය කිරීම පහසු නැත. ට්‍රම්ප් ජනාධිපතිවරයාගේ ට්විටර් ගිණුම තාවකාලිකව වසා දමන්නට එම සමාගම පියවර ගත්තේය. සමාජ මාධ්‍යවල බලය හා එය කරන හානිය ගැන එක උදාහරණයකි.ඉන්දියාවේ ගොවි උද්ඝෝෂණය මෙම අන්තවාදයේ තවත් පැත්තකි. ගොවියන්ගේ නිෂ්පාදන මිල දී ගැනීමට තිබුණ තනි අයිතිය වෙනස් කර එය පුළුල් කිරීම ප්‍රතික්ෂේප කරන එරට ගොවියෝ සති ගණනක් තිස්සේ නරේන්ද්‍ර මෝදි ආණ්ඩුවට විරුද්ධව පාරට බැස සිටියහ. පකිස්තානය, තායිලන්තය නිතර අරගල හටගැනෙන තැන්ය. ලෝකයේ සෑම රටකම අන්තවාදී කල්ලි බලවත් වී ඇත. සුළු සිද්ධියක් පදනම් කරගෙන තද අදහස් ව්‍යාප්ත කරයි. ආගමික අන්තවාදී ක්‍රියා ඉතාම සාහසිකය. ආගමක උගන්වන දර්ශනය විකෘති කර ඇදහිල්ලට යොමු කරන අතර මනසට ආමන්ත්‍රණය කර විනාශයකට පොළඹවයි. මත්ද්‍රව්‍ය ජාවාරම්, අවි ආයුධ වෙළෙඳාම හා නොයෙක් ආකාරයෙන් නීති විරෝධීව උපයන මුදල් අන්තවාදී කල්ලි අතට ලැබෙන බව තහවුරු වී තිබේ. අන්තවාදී බලවේග නිර්මාණය වන පසුබිම සොයා නිවැරැදි කරන්නට උත්සාහ නොකරන පාලකයන් තද මර්දනකාරී පියවරකට අවතීර්ණ වීම හමුවේ ප්‍රශ්න සංකීර්ණ කර ඇත.විසඳුමකට පාර පෙන්වන මැද මාවතදැවෙන ප්‍රශ්නවලට උත්තරය අන්තවාදය නොවේ. සියලු පාර්ශ්ව එකතු වී, පැන නැගී ඇති ප්‍රශ්න කතා කර එකඟතාවකින් ක්‍රියා කරන පාලනයක් රටට අවශ්‍යය. බුදුරජාණන් වහන්සේ අෂ්ට ලෝක ධර්මය අනුව ජීවත්වන මහා ප්‍රජාතන්ත්‍රවාදය අනුදැන වදාලහ. සමානාත්මතාව හා මධ්‍යම ප්‍රතිපදාව සම්බන්ධ පුළුල් දර්ශනයක් බුද්ධ දේශනාවෙන් ඉදිරිපත් කරයි. දහමට අනුව හැඩගැසුණ සංස්කෘතියක් අපට ඇත. බුදු හිමියන් පෙන්වූ මැද මාවත අනුව යමින් ප්‍රජාතන්ත්‍රවාදී පාලනයේ අලුත් දොරටුවක් විවෘත කරගන්නට අවකාශයක් ඇත. ප්‍රශ්නයක් ඇති වූ විට දෙපැත්තට බෙදී තර්ක කරන පිළිවෙළ වෙනුවට එකට එකතු වී සාකච්ඡා කර සත්‍ය අවබෝධ කරගන්නා භාවිතාවක් පෙරදිගට උරුම වී තිබුණි. ශ්‍රේෂ්ඨ ඉතිහාසය එයට සාක්ෂි දරයි. පක්ෂවලට බෙදී වාද කර පසුව වැඩිදෙනාගේ කැමැත්තට ඉඩ දෙන ප්‍රජාතන්ත්‍රවාදය මෑත කාලයේ ක්‍රමයකි. සියලු අදහස් සලකා සම්මුතියකින් තීරණ ගැනීම වැදගත්ය. එවැනි සම්මුතිය ඇති කරන පාලන ක්‍රමයකට අවශ්‍ය ව්‍යවස්ථා රාමුවක් රටට සකස් කරගැනීමට හැකියාවක් ඇත.ව්‍යවස්ථාවක් අවශ්‍ය බව දක්වන සියලු පාර්ශ්ව ස්වකීය තද ආකල්පවලට පමණක් කොටු වී සිටින බව පෙනේ. ජාතික ගීය, ආගමට හිමි තැන, පුරවැසිභාවය, ඉඩම් හෝ පොලිස් බලතල වැනි පටු අභිලාෂ ඉදිරියට ගෙන ඇත. අනෙක් පාර්ශ්වවලට අදහසකට ඉඩක් නැති රටක් තුළ යුක්තිය හා සමානාත්මතාව ගැන සාකච්ඡා කළ හැකි ද? සංස්කෘතික අනන්‍යතා සහ නීතිය පටලවා ගැනීමෙන් උසස් සාරධර්ම සහිත සමාජයක් බිහිකරන්නට පුළුවන්කමක් නැත. මෙරට ජීවත්වන සියලුදෙනාටම තමන්ගේ ජාතිය, ආගම හෝ පෙළපත අනුව උරුම වූ අනන්‍යතාවක් තිබේ. කුල සිරිත්වලට තමන් ගරු කරන හා සමානව තම අසල්වැසියා ද ඔවුන්ගේ කුල සිරිත් ආරක්ෂා කරන බව තේරුම් ගැනීම වැදගත්ය. අලුත් ව්‍යවස්ථාවක් ගැන සාකච්ඡා කරන විට සලකා බලන දෘෂ්ටි කෝණය මූලික පදනමක් විය යුතුය. සාධාරණ අවස්ථා ඇති කරන රාමුවක් තුළ අන්තවාදය බැහැර කළ හැකිය. එය රටට ගැළැපෙන විසඳුමකි.විශ්වාසය ගොඩනැගීම පළමු කාර්යයව්‍යවස්ථාවක් යනු වගන්තිවලින් සමන්විත ලියැවිල්ලකි. ව්‍යවස්ථාවේ සඳහන් කරුණුවල බර සාර බව බහුතර ජනී ජනයාට අවබෝධයක් නැත. ඇත්ත කතාව එයයි. ව්‍යවස්ථාව සංශෝධනය කළ යුතු බවට කියන ඇතැමකු පවා එහි වගන්ති සම්පූර්ණයෙන් කියවා නැත. ව්‍යවස්ථාවක් හැදීම නීතිවේදීන්ගේ කාර්යයක් බවට මතයක් තිබේ. ව්‍යවස්ථාව අයිති ජන සමාජයටය. සාමාන්‍ය මිනිසුන්ට තේරුමක් නැති, වක්‍ර අන්‍යාලාප සහිත වචනවලින් ජාතීන් අතර විශ්වාසය ගොඩනගන්නේ නැත. ලංකාවේ සම්මත කරගත් ව්‍යවස්ථා හා ඒවායේ සංශෝධන ප්‍රමාණය සලකන විට දේශපාලන පක්ෂ අතර පවා විශ්වාස නොකරන ලියැවිල්ලකි. ව්‍යවස්ථාව, තම දේශපාලන හා ආගමික නායකයන් සහ ජනමාධ්‍ය භාවිතාව වැනි ප්‍රජාතන්ත්‍රවාදයේ පදනම් විශ්වාස නොකරන තැනකට පත්ව ඇති අවස්ථාවක විවිධාකාර මතිමතාන්තර සමාජගත වෙමින් තිබේ. එවැනි ප්‍රයත්න දැරීම නුසුදුසුය. දවස ගතකරන පාලනයක් හැර අනාගතයක් ගොඩනගන පුළුල් ජන පදනමක් නිර්මාණය නොවේ. බිඳ වැටුණ විශ්වාසය නැවත ඇති කරගත යුතුය. මෙම නිහඬ, සමාජ දුරස්ථකරණයක් සහිත කාලවකවානුව අලුත් ආරම්භයකට හොඳ අවස්ථාවකි. ක්‍රමයෙන් බැහැර පුද්ගලයකු ජනාධිපතිවරයා ලෙස තෝරා ගැනීම මගින් එය සංකේතවත් කර තිබේ. මුලින් සඳහන් කරන ලද කරුණු එනම් ආර්ථික ප්‍රශ්න, කොරෝනා වසංගතය හා මානව හිමිකම් සම්බන්ධ ව්‍යාකූලත්වය ජනාධිපතිවරයාගේ ගමන අවහිර කර තිබේ.යල් පැනගිය ගතානුගතික ආකල්ප වෙනස් කිරීමට කාලය උදා වී තිබේ. අධිරාජ්‍යවාදීන් පනවන ලද ආකෘතියකට අනුව රදල පැලැන්තියකට රට පාලනය කරන්නට දෙන ව්‍යවස්ථාව ගළපා ගන්නට කලින් කළ යුතු කාර්යභාරයක් තිබේ. සමාජ විශ්වාසය වැදගත්ය. අනෙක් පුද්ගලයාට ගරු කළ යුතුය. තමන් ගරු කරන ගුරුවරයා විශ්වාස කරන්න. ගුරුවරයාට ද වගකීමක් තිබේ. විශ්වාසයක් ඇතිකරන හැසිරීමකි. ආගමික සිද්ධස්ථානයෙන්, ආයතන ප්‍රධානියකුගෙන්, සේවා ස්ථානයකින් විශ්වාසය ඇතිකරන ගමන ආරම්භ කළ හැකිය. දේශපාලනඥයකු, සමාජ නායකයකු අවසාන වශයෙන් රටේ නායකයා යමක් කියන විට විශ්වාස කරන්නටත්, විශ්වාසය ඇති කරන, විනිවිද පෙනෙන වැඩපිළිවෙළක් රට ගළපාගත යුතුය. එය පහසු නැත. විශාල ආත්ම ශක්තියක් හා අලුත් සැලැස්මක් ගැන බලවත් අධිෂ්ඨානයක් අවශ්‍යය. එවැනි පියවරකට පසු රට හා ජනතාව තමන්ගේ අනාගතය ගැන සුබවාදීව බලනු ඇත.වෙනත් රටකින් නොව තමන්ගේ මාතෘ භූමියෙන්ම නැගෙන්නට වෑයම් කරනු නිසැකය. අලුත් යුගයක් සඳහා ව්‍යවස්ථාවක් සකස් කිරීම පහසුය. පක්ෂවලින්, ආගමික නායකයන්ගෙන්, පෞද්ගලික මතවාදවලින් හා විරුද්ධ පක්ෂය හා සුළු ජාතිකයන් අසරණ කරන අන්තවාදී බලවේගවලින් කරන යෝජනා එක මේසයකට දමා කවලම් කර නිර්මාණය කරන ව්‍යවස්ථාවක් මෙම අවස්ථාවේ සුදුසු නැත. පළමුවෙන් ජනතාවට රට ගැන ආදරයක්, විශ්වාසයක් ඇතිකරන්න. රට තුළින් පැන නැගෙන සාධාරණ අවස්ථා අනුව යුක්තිගරුක ජීවිතයක් ඇතිකරන්න. අලුත් ව්‍යවස්ථාවක වගන්ති සකස් කිරීම පහසු වනු නිසැකය.(මෙම ලිපිය ගැන ඔබගේ අදහස [email protected] වෙත යොමු කරන්නේ නම් මැනවි.)  ",
    "URL": "https://www.lankadeepa.lk/features/ව්‍යවස්ථාවට-ජනතාවාදී-රාමුවක්/2-584520",
    "Category": "features"
}