{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 08",
    "Headline": "ඡන්දෙදි කියන කතා කරන්න යාම රටට යහපත් නෑ",
    "News Content": "මේ වනවිට ශ්‍රී ලංකාවේ ආර්ථික කටයුතු විශාල වශයෙන් අඩාල වී තිබේ. මෙය ශ්‍රී ලංකාවට පමණක් සීමා වූ තත්ත්වයක් නොවේ. ලොව සංවර්ධිත රටවල පවා ආර්ථික වර්ධන වේග තිබෙන්නේ සෘණ 6-8 අගයකය. කොරෝනා වසංගතය හමුවේ ගෝලීය ආර්ථිකය මෙම වසරේදී සියයට තුනකින් පසුබෑමකට ලක්වනු ඇතැයි ජාත්‍යන්තර මූල්‍ය අරමුදල පැවැසුවේ මීට මාස තුනකට පෙරදීය. ඒ අනුව 1930 වර්ෂවල හටගත් දැඩි ආර්ථික අවපාතයෙන් පසු ඇති වූ දරුණුතම අවස්ථාව මෙයයි. ලෝක බැංකුවේ මෙන්ම ආසියානු සංවර්ධන බැංකුවේ 2020 සඳහා වූ පුරෝකථනයේ තිබෙන්නේ ද ලංකාවේ ආර්ථිකය සෘණ අගයකට ගමන් කරන බවය. මෙම තත්වයෙහි අප විමසා බැලිය යුත්තේ ගෝලීය අර්බුදය ලංකාවට බලපාන ආකාරයයි.  ලංකාව විදේශ විනිමය උපයන ප්‍රධාන මාර්ග හතරම මේ වනවිට  කඩාවැටී ඇත. 2019 ජනවාරි සිට ජුනි දක්වා කාල සීමා සැසඳීමේදී ලංකාවේ 2020 අපනයන ආදායම රුපියල් බිලියන 1.5කින් පමණ පහළ ගොස් තිබේ. ඊට වැඩිම බලපෑමක් කර තිබෙන්නේ ඇඟලුම් අපනයනවල පහළ යෑමය. මැණික් හා ස්වර්ණාභරණ, රබර් නිෂ්පාදන භාණ්ඩ හා ඉලෙක්ට්‍රොනික භාණ්ඩ ක්‍ෂේත්‍රයේ ද පෙන්නුම් කරන්නේ විශාල කඩාවැටීමකි. මෑත කාලයේ යම් නැගීමක් පෙන්නුම් කරන්නේ තේ හා කුළු බඩුවලය. 2019 වසරට සාපේක්ෂව මෙම වසරේදී රුපියල් බිලියන 2.3ක පමණ ආදායම් පහළ යෑමක් අපනයන අංශයෙන් අපට බලාපොරොත්තුවීමට සිදුව තිබේ. ඒ අනුව 2019 දී පැවැති තත්ත්වය 2021 දීවත් අත්පත් කරගත හැකිද යන්න ගැටලුකාරීය. සංචාරක ක්‍ෂේත්‍රයේ ද තිබෙන්නේ විශාල කඩාවැටීමකි. එම කඩාවැටීම ආරම්භ වුණේ කොරෝනා වයිරසයටත් පෙර පාස්කු ඉරිදා එල්ල වූ ත්‍රස්ත ප්‍රහාරය සමගිනි. කොරෝනාවෙන් වුණේ එය තවත් නරක අතට හැරීමය. විදෙස්ගත ශ්‍රී ලාංකික ශ්‍රමිකයන්ගේ රැකියා අවදානමෙහි වැටීම ඊළඟ අභියෝගයයි. දැනටමත් විදෙස්ගත ශ්‍රී ලාංකිකයන් දහස් ගණනක් රැකියා අහිමිව මෙරටට පැමිණ සිටින අතර ඉදිරියේදී එසේ පැමිණෙන්නන්ගේ සංඛ්‍යාව තවත් ඉහළ යනු ඇත. විදෙස් රැකියා සඳහා ලංකාවෙන් පිටත්ව යන්නන්ගේ සංඛ්‍යාව ද මීට සාපේක්ෂව පහළ යමින් ඇත. විදෙස් රැකියා සඳහා පිටත් වන පිරිස තවත් වසර තුනක්වත් ගතවන තුරු වැඩි වේ යැයි සිතිය නොහැකිය. විදෙස් ආයෝජන ඊළඟ අංගයයි. විදේශ ආයෝජනවල කඩාවැටීම වූයේ නව රාජපක්ෂ ආණ්ඩුව බලයට පැමිණීමට පෙර සිටමය. පැවැති යහපාලන ආණ්ඩුව විදෙස් ආයෝජන සඳහා විවිධ ගිවිසගැනීම්වල නිරත වූ බවක් පෙන්වුව ද ඒවා සත්‍ය වශයෙන්ම ලංකාවේ ක්‍රියාත්මක වූයේ නැත. මේ නිසා සමස්තයක් වශයෙන් විදේශ විනිමය ඉපැයීම්වල විශාල කඩාවැටීමකට මුහුණදීමට අපට සිදුව තිබේ.කෙසේ වෙතත් අත්‍යවශ්‍ය නොවන ආනයනයන්ට පැන වූ පාලනය සමග විදේශ විනිමය මෙරටින් පිටට ගලායාම ද කිසියම් ආකාරයක පාලනයකට ලක් වී තිබේ. වෙළෙඳ ශේෂය පහළ අගයකට පැමිණ තිබෙන්නේ එහි ප්‍රතිඵලයක් වශයෙනි. ආනයන පාලනය සමග දේශීය ආර්ථිකයෙහි කිසියම් ආකාරයක ගැටලු ද හටගෙන තිබෙන නමුත් අත්‍යවශ්‍ය නොවන ආනයන පාලනය නොකළ යුතු බවක් එයින් මම අදහස් නොකරමි. අවධාරණය කළයුත්තේ මෙතෙක් කලක් ආනයන සමග ගැටගැසුණු කර්මාන්තවල නියුතුව සිටි ජන කොටස් ගැන සැලකිලිමත් විය යුතු බවය. ආනයන පාලනයක් සමග ඔවුන් කිසියම් අපහසුතාවයකට පත්වන බැවින් දේශීය ආර්ථිකය සමග ඔවුන් ගැටගසන ක්‍රමවේද කල්පනා කළ යුතුය. ක්ෂණිකව සිදුවන ප්‍රතිපත්තිමය වෙනස්කම් විසින් ඔවුන් මත එල්ල කරනු ලබන ආර්ථික අහේනි මැඩපවත්වාගත හැක්කේ එමගිනි. 2024 කාලසීමාව දක්වා ශ්‍රී ලංකාව විශාල වශයෙන් විදේශ ණය ගෙවීමකට බැඳී සිටී. එහි සාමාන්‍ය වසරකට ඇමෙරිකානු ඩොලර් බිලියන හතරකට ආසන්නය. එම ණය ගෙවීම් සඳහා කිසියම් සහන කාලසීමාවක් ඉල්ලාගැනීමට පාලකයෝ මේ වනවිට සාකච්ඡාවල නිරතව සිටිති. එය කෙතරම් දුරට සාර්ථක වේද යන්න සැකසහිතය. විදේශ අංශය එසේ වෙද්දී ඊළඟ බරපතළ කරුණ වන්නේ රජයේ ආදායම් වියදම් පවත්වාගැනීමයි. රජයේ ආදායම මේ වනවිට විශාල වශයෙන් පහළ වැටී ඇති අතර ඊට ප්‍රධාන හේතු දෙකකි. පළමු හේතුව නම් වත්මන් ආණ්ඩුව බලයට පත් වූ වහාම ලබා දුන් බදු සහනයි. රාජ්‍ය ආදායමින් තුනෙන් එකක් පමණ ඒ නිසා අහිමි වූ බව දැනට තිබෙන තක්සේරුවයි. ඒ අතරම රජයේ බදු ආදායම අපේක්ෂිත ඉලක්කයට ගමන් නොකිරීමේ තත්ත්වයක් ද මතුව තිබේ. ආනයන පාලනය නිසා මෙතෙක් කලක් තීරු බදු ලෙස අය කෙරුණු සැලකිය යුතු මුදලක් ද අහිමි වී ඇත. මේ නිසා රජයේ වර්තන වියදම් පියවීමටවත් රජයේ ආදායම ප්‍රමාණවත් නොවන තත්ත්වයක් නිර්මාණය වී තිබේ. එහි ඊළඟ ගැටලුව වන්නේ සංවර්ධන කටයුතු සඳහා අරමුදල් සොයාගැනීමයි. කොරෝනා වයිරසය නිසා ලක්ෂ දහයක පමණ පිරිසකට මේ වනවිට රැකියා අහිමි වී ඇති බව වාර්තා සඳහන් කරයි. මෙය නිල වාර්තා නොවුණත් කොරෝනාවෙන් ඇති කළ ආර්ථික කම්පනයේ තරම මැන ගැනීමට එය යම් සලකුණකි.මීට අමතරව මෑතකදී පෙන්නුම් කළ ප්‍රවණතා දෙකකි. එකක් නම් ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවට ලබා දෙන ආකාරයට ඇමෙරිකානු ඩොලර් බිලියන 1.5ක ණය මුදලෙහි අවසන් වාරිකය ගෙවීම අත්හිටුවීමට තීරණය කිරීමේ සූදානමයි. සන්ඩේ ටයිම්ස් පුවත්පත වාර්තා කළ ආකාරයට ඊට බලපා තිබෙන්නේ රජය පොරොන්දු වූ පරිදි සිය ආදායම පියවාගැනීමට අසමත් වීමයි. ජාත්‍යන්තර මූල්‍ය අරමුදල එම තීරණය ගතහොත් ශ්‍රී ලංකාවට ඉතා අහිතකර බලපෑමක් එයින් එල්ල වනු ඇත. දෙවැනි ප්‍රවණතාව වන්නේ ශ්‍රී ලංකාවට විදේශ ආයෝජන අද්දවා ගැනීමේ ගාමක බලවේගයක්ව පැවැති වරාය නගරය ආශ්‍රිත ආයෝජන වටපිටාව නරක තත්ත්වයකට ගමන් කිරීමය. විශේෂයෙන්ම ඇමෙරිකාව චීන සමාගම් 24 කට එරෙහිව පනවා ඇති සම්බාධකවල සෘණාත්මක බලපෑමක් ලංකාවට ද එල්ල වනු ඇතැයි අපට අපේක්ෂා කළ හැකිය. සම්බාධක පනවා ඇති චයිනා හාබර් මව් සමාගම වන චයිනා කමියුනිකේෂන් කන්ස්ට්‍රක්ෂන් යනු හම්බන්තොට වරාය හා මත්තල ගුවන් තොටුපළ ඉදිකිරීම් කළ සමාගමයි. මේ තත්ත්වය නිසා වරාය නගරයට විදේශ ආයෝජන කැඳවාගැනීමේදී ගැටලුකාරී තත්ත්වයක් නිර්මාණය විය හැකිය.මෙසේ ආදායම්වල කඩාවැටීම සමග රටේ ආර්ථික සංවර්ධන ක්‍රියාවලිය සඳහා අරමුදල් සොයාගැනීමේ දුෂ්කරතාවයටත් කොරෝනාවෙන් බිඳ වැටී සිටින ව්‍යාපාරික අංශයට අවශ්‍ය සහයෝගය ලබාදීමේ දුෂ්කරතාවයටත් එකවර මුහුණ දීමට නව රාජපක්ෂ රජයට සිදුව තිබේ. මෙම තත්ත්වය මත ඉදිරි වසරවලදී සංවර්ධනය සඳහා යොදාගත හැකි රුපියල් බිලියන පන්දාහක පමණ අරමුදල් සොයාගැනීමට රජයට සිදුවනු ඇත. රජය දැනටමත් පරිපූරක ඇස්තමේන්තු හරහා ණය ගැනීම සඳහා අනුමැතිය ලබාගෙන තිබේ. එනිසා එම අරමුදල් සොයාගැනීමේ මූලාශ්‍ර සම්බන්ධයෙන් ගැඹුරින් සොයාබැලීමට කටයුතු කිරීම අත්‍යවශ්‍යය. පවතින තත්ත්වයෙහි බදු අනුපාත ඉහළ දැමීමෙන් ආදායම සොයාගැනීමට රජයට ඇති ඉඩ අතා අඩුය. විකල්පයක් හැටියට පෙනෙන්නේ ණය හැටියට මුදල් සොයාගැනීමය. ලෝක ප්‍රාග්ධන වෙළෙඳපොළේ අරමුදල් පැවැතියත් ශ්‍රී ලංකාව ණය නැවත ගෙවීම සම්බන්ධයෙන් අත්පත් කරගෙන ඇති ශ්‍රේණිය නිසා ස්වෛරී බැඳුම්කර හරහා ණය ලබාගැනීමට ඇති ඉඩ ප්‍රස්ථාව අඩු විය හැකිය. අනෙක් අතට ණය ලබා දෙන සංවිධාන හා විදේශ රාජ්‍යයන්ගෙන් ණය ලබාගැනීම ද මෙම වටපිටාවෙහි දුෂ්කර විය හැකිය.එම්.සී.සී වැනි මූල්‍යාධාර සම්බන්ධයෙන් ගැඹුරින් සලකා බැලීමට රජයට සිදුවන්නේ මෙම පසුබිමේය. එම්.සී.සී ආයතනය මගින් යෝජනා වී ඇති ඩොලර් මිලියන 480 ක මූල්‍යාධාරය යනු නැවත ගෙවිය යුතු එකක් නොවේ. එමෙන්ම නිෂ්පාදන ආයතනයන්ට විවිධ ආර්ථික කටයුතු සඳහා මැදිහත්වීමටත් සැලකිය යුතු පිරිසකට රැකියා සම්පාදනයකටත් එමගින් ලැබෙන්නේ වැඩි ඉඩකි. ප්‍රශ්නයක් පැනනැගුණේ එම්.සී.සී ගිවිසුම විමර්ශනයට පත්කළ කමිටු වාර්තාවෙන් එහි රටට අහිතකර වගන්ති සඳහන් බවට ප්‍රකාශ වීමෙනි. රටක් හැටියට අප අපේ ස්වෛරීභාවය ගැන සැලකිලිමත් විය යුතුමය. ඒ නිසා රජය කළයුත්තේ අහිතකර වගන්ති ඉවත් කරගැනීමට අදාළ එම්.සී.සී ආයතනය හෝ ඇමෙරිකානු රජය සමග සාකච්ඡා කිරීමය. එවැනි වෙනස් කරගැනීමක් හරහා එම්.සී.සී මූල්‍ය ප්‍රදානය නිර්මාණශීලී ලෙස භාවිත කිරීමට අපට හැකි වුවහොත් කොරෝනාවෙන් හටගෙන ඇති නව ආර්ථික අර්බුදය කළමනාකරණයට එය මහත් පිටුබලයක් වනු ඇත. නව රාජපක්ෂ රජයට මෙම පියවර තැබිය හැකි වුවහොත් ජයිකා, කොයිකා, ආසියානු සංවර්ධන බැංකුව, ලෝක බැංකුව වැනි වෙනත් ආයතන ද ශ්‍රී ලංකාවට ආධාර දීමේ වැඩි ප්‍රවණතාවයක් පවතී. අර්බුදයට ගිය ශ්‍රී ලාංකික ආර්ථිකය යළි නගාසිටුවීමේදී ඇමෙරිකාව මෙන්ම චීනය, රුසියාව, ජපානය, යුරෝපා සංගමය ආදී සියලු රාජ්‍ය හා කලාපීය සංවිධාන අපට නැතිව බැරිය. කිසිවෙක් අපේ සතුරෙකු කරගත යුතු නැත. විශේෂයෙන්ම චීනය දෙසට අනවශ්‍ය ලෙස බරවීම විසින් අප රටට අහිතකර ගෝලීය තත්ත්වයක් නිර්මාණය කරනු ලැබීමට මේ වනවිට ඕනෑවටත් වඩා වටපිටාවක් සැකැසී තිබේ. ඇමෙරිකාව විසින් චීන සමාගම් 24 කට එරෙහිව සම්බාධක පනවනු ලැබූ විට ලංකාවේ චීන තානාපති කාර්යාලය විසින් නිවේදන නිකුත් කරනු ලැබීම ඊට හොඳම නිදසුනකි. චීනය මෙරට සිට තවත් රටකට අභියෝග කිරීම ආර්ථික අංශයෙන්ම මෙන්ම ආරක්ෂක අංශයෙන් ද අපට යහපත් නැත. එවැනි ක්‍රියාකාරකමක් මෙරට භූමියේ සිට සිදුවන්නේ ලංකා රජයේ අනුග්‍රහය සහිතව යැයි වෙනත් රාජ්‍යයන් කල්පනා කිරීමට ඉඩක් තිබේ. ඒ නිසා දේශපාලන වේදිකාවේ සිට මෙතෙක් කළ විවේචන වෙනුවට ප්‍රතිපත්ති සම්පාදකයන් සමග සාකච්ඡා කර තීන්දු තීරණ ගැනීමට නව රාජපක්ෂ රජය කටයුතු කරන්නේ නම් වටී.විශේෂයෙන්ම එම්.සී.සී. ගිවිසුම හරහා ජාතික ප්‍රවාහනය හා ඉඩම් සම්බන්ධයෙන් කෙරෙන මූල්‍ය ආයෝජනය මා සිතන හැටියට නම් ශ්‍රී ලංකාවේ ජාතික ආර්ථිකයට කරන මැදිහත්වීම අතිශය තීරණාත්මකය. විශේෂයෙන්ම එම්.සී.සී. ගිවිසුම සම්බන්ධයෙන් වූ සංවාදය වැඩිපුරම තිබුණේ දේශපාලන වේදිකාවලය. ඒ නිසා වැඩිපුරම වුණේ අමෙරිකානු හමුදා ගොඩබැසීම, ලංකාවේ ඉඩම් අත්පත් කරගැනීම, ඇමෙරිකානුවන්ට තානාපති මුක්තිය ලැබීම වැනි අලංකාර ඔස්සේ අතිශයෝක්ති නිර්මාණය වීමය. ආණ්ඩුවේ පාර්ශ්වයෙන් වුවද ඊට දැඩි ප්‍රතිචාර එල්ල වූයේ එහි ඇතැම් හවුල්කාර පාර්ශ්වයන්ගෙනි. එය නව රාජපක්ෂ රජයේ ඇතැම් නායකයන්ට නිරීක්ෂණය වී ඇති බව ද අපට පෙනේ. මැතිවරණ කාලයේදී සිය බලය වෙනුවෙන් විරුද්ධ පක්ෂය මැඩලීමට වාගාලංකාර භාවිතය සංවර්ධනය වෙමින් පවතින සියලුම රාජ්‍යවල දේශපාලන සංස්කෘතියේ ලක්ෂණයකි. එහෙත් බලය ලබාගත් පසු පවතින ගෝලීය ආර්ථික යථාර්ථයට මුහුණදීමට සිදුවන්නේ එහි නායකත්වයටය. මේ නිසා මැතිවරණ කාලයේදී දේශපාලන වේදිකාවල පැවැසූ දේ ඒ අයුරින්ම ක්‍රියාත්මක කිරීමට යාම දේශපාලන පක්ෂයකට පමණක් නොව රටකට පවා යහපත් නොවේ. නම්‍යශීලී වීම දේශපාලන වශයෙන් මේ මොහොතේ ජනප්‍රියවාදී නොවුණත් ගනු ලබන තීරණය ඉතා යථාර්ථවාදී නිවැරැදි එකක් නම් එහි දිගුකාලීන වාසිය ද සමස්ත රටවැසියන්ට මෙන්ම රාජ්‍ය නායකත්වයට ද හිමිවීම නොවැළැක්විය හැකිය. ඊට හොඳම නිදසුන නම් කණ්ඩලම හෝටලයයි. එදා කණ්ඩලම හෝටලය ඉදිකරද්දී ද රටේ විශාල විරෝධයක් මතු වූ අතර විරෝධතාකරුවන්ට සාවධානවීමෙන් සිදුකළේ ව්‍යාපෘතියේ යම් යම් වෙනස්කම් කිරීමය. නොඑසේව නතර කිරීම නොවේ.සැබැවින්ම විරෝධතා යනු නරක දෙයක් නොවේ. මෙවැනි ගිවිසුම්වල සාධනීය වෙනස්කම් කරගැනීමට අපට හැකිවන්නේම ප්‍රජාතන්ත්‍රවාදී සමාජයක සිදුවන සාධාරණ විරෝධතා හේතුවෙනි. එනිසා නව රාජපක්ෂ රජය කළයුත්තේ හුදු වාගාලංකාරවලට යට වී එම්.සී.සී. ගිවිසුම කුණු බක්කියට තල්ලුකිරීම වෙනුවට එය තමන්ට අවශ්‍ය පරිදි සකසාගැනීමය. රට වැටී ඇති ආර්ථික අර්බුදයෙන් ගොඩඒමට ආර්ථික විද්‍යාවෙහි මෙන්ම දේශපාලනයෙහි ද නිර්මාණශීලීවීමය.(*** සටහන -  බිඟුන් මේනක ගමගේ)  ",
    "URL": "https://www.lankadeepa.lk/features/ඡන්දෙදි-කියන-කතා-කරන්න-යාම-රටට-යහපත්-නෑ/2-578657",
    "Category": "features"
}