{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 03",
    "Headline": "ආදේශකයන් නැති දේශක කාලෝ",
    "News Content": "මහාචාර්ය කාලෝ ​ෆොන්සේකා අභාවප්‍රාප්ත වී වසරක් පිරීම නිමිත්තෙන් පළවන ලිපියකි.කාලෝ ෆොන්සේකා මහැදුරුතුමාගේ කටහඬින් මා සවන් පත් අවසන් වදන් කිහිපය දැනුදු මසිතේ රැව් පිළිරැව් දෙයි.ප්‍රථම හමුවෙන් පසු නිතර දොඩමළුව ක්‍රමයෙන් එතුමාගේ පවුලේ සමීප හිතවතියක වීමේ සිට, එතුමාගේ සිංහල මාධ්‍ය ලිපි ලේඛන සැකසීමේ, සංස්කරණයේ දුලබ වරම මට හිමි විය. 2004 වසරේ දී එතුමන් ලියූ ‘‘කාලෝචිත ලිපි’’ කෘතියේ සිංහල වියරණ, නණලළ ආදි දොස් නිදොස් කිරීමේ දී එක් ‘‘නැවතීමේ තිතක්’’ වෙනුවෙන් පවා ගොඩගේ ආයතනයට පැමිණි අයුරු අදත් මගේ සිහියට කැන්දන්නේ කෙතරම් කාර්ය බහුල වුවත් බහුතර වියතුන්ට අද නොමැති විවේක බුද්ධිය, එතුමන් කෙරෙන් මැනවින් විශද වූ අයුරුය. එද‌ා සිට ‘‘විද්‍යාව හා සමාජවාදය’’ කෘතිය ඇතුළු එතුමාගේ සියලු සිංහල මාධ්‍ය ලිපි ලේඛන පරිගණකගත කර, වියරණාදි අවශ්‍ය සංස්කරණ ද සිදුකර, අද‌ාළ පාර්ශ්වයන්ට ‘ඊමේල්’ කර, බොහෝවිට එය ඔවුන් ලද නොලද බවත් තහවුරු කර දැන්වීම දක්වාම වූ නොනිල කාර්යභාරයක් මට පැවරී තිබිණි. එතුමන් සම්බන්ධ කරන බොහෝ දෙනකුගේ පොත්වල සෝදුපත් පිරික්සීමෙන්, භාෂා සංස්කරණයෙන් උපකාරී වන්නට ද මට හැකි විය.පුවත්පත්, සඟරා ලිපි, ශාස්ත්‍රීය ලිපි මෙන්ම වෛද්‍යවරුන්, ගත්කතුවරුන් වැනි ආධුනික, ප්‍රවීණ වියතුන් උදෙසා පෙරවදන්, පසුවදන්, ප්‍රශස්ති, දේශපාලන ලිපි ආදිය, සිංහල මාධ්‍යයෙන් සැකසෙන්නේ, බොහෝවිට දුරකථනය ඔස්සේය. ‘‘දිවියේ සැඳෑ සමය ගෙවන මා ගනඳුරු රැයට සම්ප්‍රාප්තව සිටින මා’’ වැනි යෙදුම් සුලබව ගැබ් වූ ඒ බොහෝ ලිපි සැකසුණේද, ඇත්තෙන්ම ගනඳුරු රැයවලදීය.දුරකථනයෙන් එතුමා පවසන වදන්, අවැසි තැන නිවැරදිව ගලපා, වියරණ ද සකසා එවේලේම පරිගණක ගත කරන්නේ, එතුමාගෙන් කිලෝමීටර් 25 ක 30 ක දුරින් සිට බොහෝ වාද විවාද මධ්‍යයේය. ප්‍රවීණයන්ට සේම ආධුනිකයන්ටත් වැඩි අවකාශ ලබා දීමට එතුමාගේ නිරතුරු අවධානය යොමු විය. සෑම කසිකබල් පොතකටම පෙරවදන් ලියමින් තම තත්ත්වයට නොතරම් වන ලිපි නොසපයන ලෙස ඉදිරිපත් වන මතවලට ඔහුගේ පිළිතුර වන්නේ ‘උපාධි තියන උන්ට විතරද, පොත් ලියන්න හොඳ, අනිත් උන්ට පොත් ලියන්න අයිතියක් නැද්ද?, ඒ පොත්වල වැරදි තියෙනවා නම් ඒවා හදාගන්න උදව් කරන එකයි, අපි කරන්න ඕනෑ’’ යන්නයි. ඊට ගරු කරමින් හැකි තාක් එතුමාගේ ඒ ගුණය රැක දෙන්නට රුකුල් සැපයීමි.අඳ‌බාල අනුවණ දනන් විෂයයෙහි එතුමා ප්‍රකට කළ පුදුම එළවන සුළු අනුකම්පා සහගත ඉවසීම, බුද්ධිමතුන්, බලපුළුවන්කාරයන් වෙත නම් ඒ ආකාරයෙන්ම ගලා ගියේ නැති බවට, වෛද්‍ය සභාවේ සභාපතිව සිටි කාල පරිච්ඡේදය කදිම නිදසුනි. ‘‘ලොක්කන් දැක හැකිළුණේවත් සොක්කන් වෙත පිප්පුවේ වත් නැති’’ කාලෝ සර් අදීන මිනිසෙක්ම වූයේ, සිය දිවි පරදුවට තබාය. නැති බැරි අසරණ මිනිසුන්හට එතුමා මිත්‍රශීලි වූවා වැඩි දැයි සිතෙන්නේ, ඒ කාරුණිකත්වය අවබෝධ නොවූ යම් අඳබාලයන්, රත්‍රන් කරේ බැඳි කටුස්සන් මෙන් උද්ධච්චව හැසිරුණු තැන් ද වූ හෙයිනි. එවන් තැන් එතුමන් ඉවසූයේ, පොඩි දරුවකු මෙන් විසල් කරගත් දෙනෙතින් හා සුපුරුදු අව්‍යාජ සිනහවෙනි. දහසකුත් එකක් රාජකාරී මැද වුව තමා හමුවට රෝගියකු ආ කල්හි ඒ සියල්ල පසෙකලා වෛද්‍යවරයාගේ අමිල භූමිකාවට පිවිස, කිසිදු මිලක් නොගෙන, අංක එකේ ප්‍රමුඛත්වයෙන් රෝගියාට සැලකීම, එතුමන්ගේ සුවිශේෂ ලක්ෂණයකි. පවුල් දිවියේ යුතුකම් පවා ලෙඩුන් වෙනුවෙන් කැප කළ සැටි, සෝපහාස රස මවමින් පැවසූ අයුරු මෙහිදී සිහිපත් වේ.වචනයේ පරිසමාප්ත අර්ථයෙන්ම එතුමා ඉතා සංවේදී මිනිසෙකි. වසර 70 ක් ඉක්මවා සිටියදී පවා අනූ විය ද ඉක්මවා වියෝ වූ ‘පද‌ාර්ථයට පණ කවා කෙමෙන් පෙමින් ඔහු ඇඹූ’’ මෑණියන්ගේ මතකය, සිහිපත් ව එතුමාගේ දෑස් තෙත් වූ වාර බොහෝය. එසේම ශෝකී පුවතකින් සසල වන කරුණාබර හදවතෙහි දයාර්ද්‍ර බව, එතුමාගේ කඳුළින් තෙත් වූ දෑස්, අපට පෙන්වා දෙයි. සෑම නත්තල් දිනකටම පෙර දින රැයේ එතුමා බයිබලයේ සඳහන් ‘නත්තල් තෑග්ග’’ කියවයි. (තමන් සතු එකම වටිනා භාණ්ඩය වූ පටිය කැඩීගිය අත් ඔරලෝසුවෙහි මුහුණත කොටස විකුණූ පෙම්වතකු නත්තල් තෑග්ගක් වශයෙන් කොණ්ඩ කටුවක් සිය පෙම්වතියට මිලදී ගන්නා අවස්ථාවේ දිළිඳු ඇය ද තම දිගු කෙස්කළඹ කපා විකුණා ඒ මුදලින් ස්වකීය පෙම්වතා​ගේ කැඩුණු අත් ඔරලෝසුවට පටියක් මිලදී ගත් කතාව) බැලූ බැල්මට සිනහ උපදවන සුළු වුවත් මැනවින් විමසන කල්හි, එහි තිබෙන ආදරණීය, පරාර්ථකාමී, සමගාමී ගුණයන්, ඉස්මතුව රස වැගිරෙන බව ඒත්තු ගිය කාලෝ සර් ඒ ‘නත්තල් තෑග්ග කියවමින් හුන් විටෙක දුරකථනයෙන් කතා කළ මට කට හඬේ බිඳුණු ස්වරයෙන්ම, කම්මුල් දිගේ කඳුළු ගලා යන එතුමාගේ අහිංසක මුවමඬල සිහි කරගත හැකි විය. ‘විරාගය, ගොළු හදවත වැනි චිත්‍රපට, සංවේදී නවකතා, ටෙලිනාට්‍ය ආදිය බලද්දී කටහඬ වෙනස් වී දෙනෙත් තෙත් ව සංවේදී වීම, දුර්වලකමක් සේ සිතා සිටීමට, කාලෝ සර්ද එසේ යැයි දැනගත් මුල්ම දවසේ දැනුණේ, මහත් අස්වැසිල්ලකි.කේලම් කියාගෙන ඉදිරියට එන්නකුට එතුමාගෙන් යහපත් ප්‍රතිචාරයක් ලැබුණොත් නම් ඒ මහත් පුදුමයෙකි. කියන දෙයක් සාධාරණ හා සහේතුක වීම අවශ්‍යමය. කේලමක් තබා සහේතුක නොවන වදනක් හෝ අපතේ හැරීමට ඉඩක් එතුමාගෙන් නොලැබේ. එක් අවස්ථාවක සිංහල විෂයට අමතර පන්ති පවත්වන ප්‍රකට පුද්ගලයකු පිළිබඳ කතා කරමින් සිටින විට මා ඔහුට එතරම් කැමති නැති බව පැවසූ නමුත් ඒ අකමැත්තට ප්‍රබල හේතුවක් එක එල්ලේ ඉදිරිපත් කළ හැකි නොවුණෙන්, සර් මට වහාම කීවේ ‘ඔයාගේ තියෙන ඉරිසියාවනෙ. මිනිහා සල්ලි හම්බ කරන්න ශූරයා, ඔයාට ඒක බෑ, ඒක නිසා ඔයා ඒකට ඉරිසියයි’ කියාය. ඉන් එතුමා මට ඒත්තු ගැන්වීමට අපේක්ෂා කළේ, සාධාරණ හේතු දැක්වීමක් කළ නොහැකිව නම් යම් මතයක් ඉදිරිපත් නොකරන ලෙසයි. වෙසෙසින්ම අනුන්ගේ අවගුණයක් පැවසීමේ දී එය කිහිප වරක් හිතා බලා අත්‍යවශ්‍ය නම් පමණක් බොහෝ දෙනකුට හිත සුව පිණිසම පැවසිය යුතු බව එතුමා පිළිගත් සම්ප්‍රද‌ායයි.එතුමා සතු වූ උත්කෘෂ්ටම ගුණයක් සේ මා දුටුවේ, තමන්ට කළ නොහැකි දෙයක් අනුන්ට කරන ලෙස නොපැවසීමය. පැවසුවා නම් ඒ දෙය ප්‍රථමයෙන් කර අත්හද‌ා බලන්නේ තමන්ගෙන්මය. වෙසෙසින්ම අවද‌ානම් සහගත දෙයක් වූ විට. මෙරට දරුවන්ට සිංහල උගන්වන්නට දිරිගන්වමින්, ස්වකීය දරුවන් පිටරට යවා ඉංග්‍රීසියෙන් උගන්වන බොහෝ වියතුන් අතරට එතුමන් කිසි සේත් එක් වූයේ නැත. ගැබිනි මවුවරුන් ත්‍රීරෝද රථවලින් ගමන් කළාට ප්‍රශ්නයක් නොවන බව පැවසූ එතුමා සිය ගැබිනි දියණිය (රත්තරං දුවේ මගේ රත්තරං දුවේ’ නමින් සිරිලක මංගලෝත්සවවල දී නින්නද දෙන තේමා ගීතයක් බඳු ප්‍රකට සින්දුවේ වස්තු බීජය වූ එතුමාගේ දියණිය, ඉඳුනිල්) කිහිප විටකම සිතා මතා ත්‍රීරෝද රථවල යැවූ බව කීය.කොතරම් සැප සම්පත් භුක්ති විඳිය හැකි වූවත් එතුමා ඒ සියල්ල බැහැර කොට අවසන මෙරට රජයේ රෝහල්වලින්ම ප්‍රතිකාර ලබමින් සිය මවුබිමේ ජනතාව හා සමග දුක සැප බෙද‌ා හද‌ා ගනිමින් මේ රටේම ජීවත් වී අවසන් ගමන් නික්ම ගියේ ජන හදවත්වල කාලයේ මිනිසා ලෙස සනිටුහන් තබමිනි.‘ඉගිලිලා ගිහින් තනපු කූඩුවත් අරන් නැවත පියඹලා’ ඇවිත් එතුමාගේ රත්තරං දුව, නිවසේ නිත්‍ය වශයෙන් ම පදිංචි වීමෙන් අනතුරුව, වයස අසූ ගණන් ඉක්ම ගිය පසුවත් එතුමාත් බිරිඳත් දියණියත් සුරංග පුතණුවනුත් යන සිව් දෙනා පමණක් නොව, චන්දන බෑණනුවන්, ලේලිය ප්‍රියංගා හා එකම මිණිපිරිය ටාර්යා සමග එක්ව එකම මේසයක ආහාර ගන්නා අවස්ථා වැඩි වාර ගණනක් උද‌ා කර ගැනීමට එතුමාට හැකිවීම, ඇත්තෙන්ම අද වැනි තරගකාරී යුගයක බොහෝ දෙනකුට නොලැබෙන වාසනාවකි. ‘පර්ලි’ නමින් ආදරයෙන් අමතනු ලැබූ එතුමන්ගේ ප්‍රිය බිරිඳ හා පවුලේ සියල්ලන් වෙනුවෙන් ගීත පවා නිර්මාණය කළ එතුමා, පවුලේ අගය, ජීවිතයේ සැඳෑ සමයේ දී මැනවින්ම පසක් වූ බව එළිපිටම කීය. අසල්වැසියෝ ද එතුමාට අස්වැසිල්ලක්ම වූහ. ගිනි පෑගු යුගයේ ‘බොල කාලෝ’ යනුවෙන් පාඨකයකු අමතනු ලද ලිපියේ සිට එතුමා ඉතා වුවමනාවෙන් සුරැකි ලිපි ලේඛන රැසක්, වේයන් භක්ෂණය කරනු ලැබ මහත් සංවේගයට පැමිණ ‘මේ පොතපතට විතරයි, මගේ තණ්හාවක් තිබුණේ, දැං ඒකත් නැති කරගන්නවා. මේක තමයි මගේ සැබෑ ආද‌ාහනය. ඇත්තටම මා මළ දාට ඕගොල්ලන්ට වත් දකින්න නොලැබෙන්න පුළුවන්’ ආදි වශයෙන් කියමින් මීට වසර 10කට පමණ පෙර ඒ නටබුන් ගිනි තබා ඒ මතකයන්ට සමු දුන් අයුරු, එතන හුන් සමීපතමයන් වන ඉංජිනේරු චන්දන හා සමන්ත අරඹේගම මහත්වරුන්ට ද මතක ඇතැයි සිතමි.එතුමා සම්බන්ධ රසවත්, දුර්ලභ, රහස්‍ය තොරතුරු මා සිත තුළ තෙරපී තෙරපී වරින් වර එළියට මතුවෙමින්, යට යමින් නිධන්ගතව පවතී. ඒවා අතර සිතින් සැරිසරන නිසා දෝ තවමත් එතුමා අප අතරින් වෙන්ව ගොස් ඇතැයි පූර්ණ වශයෙන් මට නොහැඟෙන්නේ, වෙසෙසින්ම පටිගතව ඇති එතුමන්ගේ දුරකථන සංවාදවලට සවන් දෙන විටය. කෙදිනක හෝ එතුමා නැති දවසක ලියවෙන පොත හැකි තාක් සරල විය යුතු කියා, එබැවින් දෝ කොහේ හෝ යන්නට මත්තෙන් මෙන්ම ගොස් ආ පසුත් විස්තර වාර්තා කරයි. තමන් ගැන ලියවෙන පොත, සමාජයේ පවතින වෙනත් චරිත කතා මෙන් ප්‍රශස්ති වර්ණනාවක්ම වනවාට, කිසි සේත් රුචි නොවූයෙන් ජීවත්ව සිටිය දී එවැන්නකට කැමැත්තක් නොදැක්වීය. නරක යැයි ලියන්නට දෙයක් එතුමාගේ ජීවිතයේ නැති තරමි. එසේ වුවත් එතුමාගේ සමීපතමයන් හා සබැඳි සමකාලීන ආන්දෝලනාත්මක සිද්ධීන් පවතින නිසා කෙසේ නම් ඒවා සංගෘහිත කරන්න දැයි, මතු වූ උභතෝකෝටිකයක පැටලී තවම මම අන්දමන්දව හිඳිමි.(*** මල්ලිකා දමයන්ති)  ",
    "URL": "https://www.lankadeepa.lk/features/ආදේශකයන්-නැති-දේශක-කාලෝ/2-578389",
    "Category": "features"
}