{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 02",
    "Headline": "නිවාස සංවර්ධන අධිකාරියේ ජනතා සේවය",
    "News Content": "නිවාස සංවර්ධන අධිකාරියේ හිඟුරක්ගොඩ කාර්යාලයේ එක් නිලධාරියකු පමණක් සිටිය දී අනෙකුත් නිලධාරීන් සියලු දෙනා විවාහ මංගල්‍ය උත්සවයකට සහභාගිවීමට කාර්යාලයෙන් පිටව යාම නිසා එම සේවා ලබා ගැනීමට පැමිණි ජනතාවට ආපසු හැරී හිස් අතින් යාමට සිදු වූ පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. ඉකුත් 27 වැනිදා මෙම සිදුවීම වාර්තා වූ බව ද අප ප්‍රවෘත්තියේ සඳහන්ය. සියලු නිලධාරීන් මංගල්‍ය උත්සවයට සහභාගි වීමට යාම නිසා ආයතනයේ තනි රකිමින් සිටි නිලධාරියාට ද එම අවස්ථාවට සහභාගිවීම පිණිස එක් නිලධාරිනියක පමණක් සවස නැවත සේවයට වාර්තා කර ඇතැයි ද අප ප්‍රවෘත්තිය වාර්තා කර තිබිණි.‘‘රාජකාරිය’’, ‘‘දේව කාරිය’’ ලෙස සැලකූ යුගයක් රාජ්‍ය සේවය තුළ දුරාතීතයේ පැවතුණි. වර්තමානය වන විට එම තත්ත්වය මුළුමනින්ම බිඳවැටී නැතත්, පවතින තත්ත්වය එතරම්ම සතුටුදායක නොමැති බව ද ඒකාන්ත සත්‍යයකි. නිවාස සංවර්ධන අධිකාරියේ හිඟුරක්ගොඩ කාර්යාල සිද්ධියෙන් ඒ බව මනාව පසක් වේ.රාජ්‍ය අංශයේ මූලික අරමුණ සේවා සැපයීමය. පෞද්ගලික අංශයේ මූලික අරමුණ ලාභ ඉපැයීමය. ලාභ ඉපැයීමට වැඩි වැඩියෙන් වැඩ කිරීමට සිදුවේ. එමෙන්ම පාරිභෝගිකයා, සේවා ලාභියා තෘප්තිමත් කළ යුතුය. පෞද්ගලික අංශයේ දියුණුව සේවකයාට ද බලපායි. ‘‘ජය-ජය මාදිලිය’’ න්‍යායෙන් පැහැදිලි වන්නේ ද එයය.සේවා සැපයීම මූලික අරමුණු කරගත් රාජ්‍ය අංශයේදී ඒ වෙනුවෙන් සේවකයාට හිමිවන්නේ මාසික වැටුපකි. එම වැටුප කොයි මාදිලියකින් හෝ මාසේ අන්තිමට සේවකයා අතට පත්වේ. එහෙයින් ඇතැම් රාජ්‍ය සේවකයන් සිතන්නේ තමන් මහන්සි විය යුතු නැති බවය. ​සේවා ලබා ගැනීමට පැමිණෙන්නේ පොදු මහජනතාවය. එම පොදු මහජනයා සමග රාජ්‍ය සේවකයාට කේන්ද්‍රීය බැඳීමක් නැත. එහෙයින් එම පොදු ජනයා තෘප්තිමත් කිරීම වැනි වෙහෙසකර කටයුතුවල නියැළිය යුතු ද නැත. මෙම තත්ත්වය නිසාම රාජ්‍ය ආයතනයකින් සේවාවක් ලබා ගැනීමට යාමේදී ‘හඳුනන කවුරු හෝ සිටින්නේ’’ දැයි විපරම් කිරීමට පොදු මහජනයාට සිදුවේ. එසේත් නොවන්නේ නම් ‘‘වැඩේ ඉක්මන් කර ගැනීම’’ සඳහා රාජ්‍ය සේවකයා අතට ගතමනාවක් දීමට සිදුවේ යැයි මහජනයා සිතති.මෙරට රාජ්‍ය අංශය දූෂිත, අකාර්යක්ෂම ආයතනයක් බවට පත්ව ඇතැයි මතයක් සමාජගත වීමට මෙම තත්ත්වය බෙහෙවින් ඉවහල් වේ. අවංක කාර්යක්ෂම හා ජන හිතකාමී  රාජ්‍ය සේවකයා ද මෙම පරිසරය තුළ නින්දාවට, ගර්හාවට පත්වේ. රාජ්‍ය සේවය බරපතළ නාය යෑමකට මෙය ද හේතුවකි. තමන් පමණක් අවංක වී, කාර්යක්ෂම වී ජනහිතකාමී වීම තේරුමක් නැතැයි වැනි හැඟීමක් රාජ්‍ය සේවකයා තුළ ජනිතවීම තත්ත්වය බරපතළ වීමට හේතු වී තිබේ.රාජ්‍ය සේවය තුළ සේවක දෙවර්ගයක් සිටිති. ඒ වැඩ කරන සේවකයන් සහ වැඩ නොකරන සේවකයන් ලෙසයි. වැඩ නොකරන සේවකයන් හැඳින්වෙන තවත් නාමයක් වනුයේ ‘‘ආවෝ - ගියෝ’’ යන්නය. ඔවුහු සේවයට වාර්තා කරති. පැමිණීම සලකුණු කරති. එසැණින්ම ආයතනයෙන් බැහැරව යති. ඒ තම තමන්ගේ පෞද්ගලික කාර්ය හෝ වෙනත් වෘත්ති සඳහාය. සාමාන්‍ය කම්කරුවා තුළින් පමණක් නොව, ටයිකෝට්ධාරී ගරු කටයුතු මහත්වරුන් වෙතින් ද මෙම නිර්ලජ්ජිත බව ප්‍රදර්ශනය වේ.රාජකාරි වේලාව තුළම සිය පෞද්ගලික බෙහෙත් ශාලාවේ රැඳෙමින් මුදලට ප්‍රතිකාර කරන වෛද්‍යවරුන් පිළිබඳව ද, පැමිණීමේ ලේඛනයට අත්සන් කර පාසලෙන් පිටතට පැමිණ ‘‘ටියුෂන්’’ දුන් ගුරුවරුන් පිළිබඳව ද, හිඟුරක්ගොඩ නිවාස අධිකාරි කාර්යාලයේ මෙන් බුරුතු පිටින් මංගල උත්සවවලට සහභාගි වූ රාජ්‍ය ආයතන පිළිබඳව ද තොග ගණන් මාධ්‍ය වාර්තා තිබේ. නිවාස අධිකාරියේ හිඟුරක්ගොඩ කාර්යාලයේ සිදුවීම තවත් සුවිශේෂී වන්නේ, උපාධිධාරීන් පනස් පන් දහසකට රජයේ රැකියා ලබාදීමේ වැඩපිළිවෙළත්, දිළිඳු පවුල්වල තෝරාගත් දරුවන් ලක්ෂයකට රැකියා දීමේ වැඩපිළිවෙළත් ක්‍රියාත්මක වෙමින් තිබෙන මොහොතක එම සිදුවීම වාර්තා වීමය. තමන් යන්නේ ‘‘මෙතරම් නිදහසක් තියෙන’’ රැකියාවකට නොවේ දැයි රැකියාලාභීන්ට සිතෙන්නේ නම් ඒ සම්බන්ධයෙන් අමුතු විමතියක් ඇති කර ගත යුතු නැත.හිඟුරක්ගොඩ කාර්යාලයේ සිදුවීම සම්බන්ධයෙන් අප පුවත්පත ජාතික නිවාස සංවර්ධන අධිකාරියේ සභාපති, රේණුක පෙරේරාගෙන් විමසූ විට ඔහු පවසා තිබුණේ, සිද්ධිය සම්බන්ධයෙන් තමන් දැනුම්වත් බවත්, ඒ පිළිබඳව පරීක්ෂණයක් කිරීමට නිලධාරීන් පිරිසක් පිටත් කර යැවූ බවත්ය. මෙහිදී විශේෂයෙන්ම පරීක්ෂා කළ යුතු වන්නේ එම මංගල්‍ය උත්සවයට සහභාගි වූ පිරිස් පැමිණීම අත්සන් කර එහි ගොස් තිබේ ද යන්නය. රට අලුත් ගමනක් ඉල්ලා සිටින මොහොතක වාර්තා වන මෙවන්  අවකල් ක්‍රියා සම්බන්ධයෙන් තදින් සිටිය යුතුමය.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිවාස-සංවර්ධන-අධිකාරියේ-ජනතා-සේවය/1-578284",
    "Category": "features"
}