{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 22",
    "Headline": "පළාත් සභා ක්‍රමය දිගටම පවත්වාගෙන යා යුතුද?",
    "News Content": "පළාත් සභා අහෝසි කොට පළාත් නවය සඳහා ඇමැතිවරුන් 09 දෙනකු පත්කළ යුතු බවට ගෙන ආ යෝජනාවක් වළල්ලාවිට ප්‍රාදේශීය සභාව මගින් පසුගියදා සම්මත කරගනු ලැබීය. පළාත් සභා ක්‍රමය ජනවාර්ගික ගැටලු‍වට හෝ වෙනත් ගැටලු‍වලට හෝ කිසිදු විසඳුමක් ලබාදීමට අපොහොසත් වී ඇතැයිද පළාත් සභා මහජනතාවගේ මුදල් නාස්ති කරන ආයතන බවට පත්වී ඇතැයිද එහිදී ප්‍රකාශ වී තිබිණි. මෙම යෝජනාව ඉදිරිපත් කොට සම්මත කරගත් ප්‍රාදේශීය සභාවේ බලය වත්මන් ආණ්ඩුව හා සම්බන්ධ කණ්ඩායමකි.රටේ පාලන ව්‍යුහය සමඟ සසඳන විට වළල්ලාවිට යනු ගලිවරයා හමුවේ ලිලිපුට්ටකු වැනිය. එහෙත් ඔවුන් සම්මත කරගත් යෝජනාවේ කිසියම් හරයක් තිබේ. එයින් මතුකරන අදහස ප්‍රබලය. විවාදයට හේතුය. මේ නිසාම එකී පළාත් සභා අහෝසි කළයුතු බවට වූ යෝජනාව මාධ්‍යවල අවධානය දිනාගැනීමට සමත් විය. ඒ ගැන විවිධ අදහස්ද පළ වෙමින් තිබේ.අපේ රටට පළාත් සභා ක්‍රමය ඉබේ පහළ වූවක් නොවේ. එය ‘‘ආනයනික’’ ක්‍රමයකි. එකී ‘‘ආනයනය’’ද අපගේ රටේ ඇණවුමක් අනුව සිදුවූවක් නොව බලහත්කාරයෙන් රටට ලබාදුන් දෙයක් විය. ඊට අනුගත වීම සඳහා රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සංශෝධනයක්ද සිදුකෙරිණි. 13 වැනි සංශෝධනය වශයෙන් එය මේ රටේ දේශපාලනය එක්වී තිබෙන්නේ අසල්වැසි ඉන්දියාවේ නාමයද ඊට ඈඳා ගනිමිනි. පළාත් සභා පිහිටුවීම සඳහා මැතිවරණ පැවැත්වීම ආරම්භ වූයේ ඒ සමඟය.ඉන්දීය රජයේ පෙළඹවීම් මත ශ්‍රී ලංකාවට පළාත් සභා ක්‍රමයට අනුගත වීමට සිදුවූයේ ජාතික ගැටලු‍වට විසඳුමක් වශයෙනි. ඒ වනවිට රටේ පැවැති දරුණු බෙදුම්වාදී යුද්ධය හේතුවෙන් ජනවාර්ගික ගැටලු‍ව ජාත්‍යන්තරකරණය වී තිබිණි. ඊට විසඳුමක් ලෙස බලය බෙදීම සඳහා ඒ වනවිට තිබූ සුදුසුම ක්‍රමය වශයෙන් රටේ පළාත් නවයට මැතිවරණ පවත්වා පළාත් ආණ්ඩු ඇතිකොට ඒවාට ප්‍රමාණවත් තරම් බලතල ලබාදීම එයින් අරමුණු කර තිබිණි. පළාත් සභා ක්‍රමය රට තුළ ක්‍රම ක්‍රමයෙන් ස්ථාපිත වූයේ ඒ අනුවය. යහපාලන ආණ්ඩුව ඇතුළේ බරපතළ මතභේද ඇති නොවන්නට අදටත් පළාත් සභා ක්‍රියාත්මක වීමට ඉඩ තිබිණි. ඔවුන් පනතට ගෙන ආ බාගෙට තැම්බුන සංශෝධනය හේතුවෙන් අද පළාත් සභා පවතින්නේ අක්‍රීයවය.එහෙත් ජනවාර්ගික අර්බුදයට විසඳුමක් වශයෙන් පළාත් සභා ක්‍රමය ඇති කළත් එයින් එම අර්බුදයට විසඳුමක් ලැබුණේ නැත. එය අද රටේ මහජන මුදල් කාබාසිනියා කර දමන සුදු අලියකු බවට පත්වී සිටී. පළාත් සභා ස්ථාපනය කළ පමණින් යුද්ධය නැවතුණේද නැත. යුද්ධය අවසන් වූයේ 2009 වසරේදී ප්‍රභාකරන් පරාජය කිරීමෙනි. එසේ යුද්ධය අවසන් කිරීමෙන් වසර 10කට පසුවත් පළාත් සභා ක්‍රමය තවමත් ක්‍රියාත්මකය. එහෙත් උතුරත්-දකුණත් අතර දේශපාලන අවබෝධය තවමත් පවතින්නේ දුරස්ථ මට්ටමකිනි. උතුරේ ගැටලු‍වලටද පළාත් සභා තුළින් විසඳුමක් ලැබී ඇති බවක් පෙනෙන්නට නැත. එසේ නම් තවදුරටත් පළාත් සභා ක්‍රමය පවත්වාගෙන යා යුතුද යන ගැටලු‍ව තදින්ම පැන නගී.එම ගැටලු‍වට විසඳුමක් සෙවීමේදී ජාත්‍යන්තර බලපෑම් පිළිබඳව සැලකිල්ලට ගැනීම අවශ්‍ය වෙයි. පළාත්සභා ක්‍රමයට මඟපෑදූ 13 වැනි ව්‍යවස්ථාව ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ගිවිසුමක් බැවිනි. මේ ගිවිසුම ලෝක නායකයන්ගේ අවධානය පවා දිනාගත් ඔවුන්ගේද පිළිගැනීමට ලක්වූවකි. එබැවින් එය අහෝසි කරන්නේ නම් එය සිදුවිය යුත්තේ ජාත්‍යන්තරයේ විශ්වාසය රැකෙන අයුරිනි. නොඑසේ නම් ශ්‍රී ලංකාවට යළිත් ජාත්‍යන්තර පීඩනයට ලක්වීමට සිදුවනු ඇත. අසාධාරණ ලෙසට එල්ලවන ජාත්‍යන්තර බලපෑම් හමුවේ අප දණගැසිය යුතු නැති බව සැබෑවකි. එහෙත් රටේ සියලු‍ ජාතීන්ගේ අභිමානය සහ ගෞරවය රැකෙන අයුරින් තීන්දු ගැනීම අවශ්‍ය වෙයි.අප යුද්ධය ජයග්‍රහණය කළද උතුරේ ජනතාව හදවතින් දිනාගැනීමට තවමත් අපොහොසත්ව සිටින බව පිළිගත යුතුය. ඊට දකුණේ පමණක් නොව උතුරේද දේශපාලන නායකයන් වගකිවයුතු බවත් කිව යුතුය. එවැනි තත්ත්වයක් යටතේ දැනට පවතින පළාත් සභා ක්‍රමය හෝ පවත්වාගෙන යාම සුදුසු නොවේදැයි කෙනකුට තර්ක කළ හැකිය. එය සාධාරණ තර්කයකි. එහෙත් පළාත් සභා ක්‍රමය ස්ථාපිත කිරීමේ මූලික අරමුණු හෝ ජයගැනීමට හැකියාවක් නැතිව ඒවා සුදු අලි බවට පත්ව ඇත්නම් කළ යුත්තේ එය අහෝසි කර දැමීම නොවේද යන ප්‍රශ්නය ද පැන නගී.එවැනි තීන්දුවක් එකවර ගැනීමටද ඉඩක් නැත. අපේ රටේ නායකයන් වරින්වර 13 නොව 13 ප්ලස් පවා ලබාදීමට සූදානම් බවට ඉන්දීය රජයට සහතික කොට පොරොන්දු වී තිබේ. මේ අවස්ථාවේදී ඉන්දියාවේ සංවේදී බව නොසලකා හැර කටයුතු කිරීම රාජ්‍ය තාන්ත්‍රික වශයෙන් අත පුච්චා ගැනීමකි. එවැනි අන්තයකට නොයා උතුරේ ජනතාවගේ අයිතිවාසිකම් රැකදෙන දකුණේ ජනතාවටද පිළිගැනීමට ලක්වෙන ක්‍රමයකට යා හැකි නම් එය ප්‍රශස්තය. පළාත් සභා ක්‍රමය පිළිබඳව විවෘත මනසකින් අදහස් පළකරන, ඉන්දියාවේ ශ්‍රී ලංකා මහ කොමසාරිස් වශයෙන් පත්වී යන කෘතහස්ත රාජ්‍ය තාන්ත්‍රිකයකු වන මිලින්ද මොරගොඩ මහතාට මෙහිදී විශාල වගකීමක් පැවරෙන බවද කිව යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/පළාත්-සභා-ක්‍රමය-දිගටම-පවත්වාගෙන-යා-යුතුද-/2-579480",
    "Category": "features"
}