{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 28",
    "Headline": "පහසුකාරක රාජ්‍යයක්",
    "News Content": "රට තුළ ආණ්ඩුකරණයට අදාළ සංවාද සහ විවාද බහුල කාලයකි. මාතෘකා කීපයකි. ඒ සියල්ල අතුරින් දහනව වැනි ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීම හෝ සංශෝධනය කිරීම සහ විසිවැනි සංශෝධනය ගෙන ඒම පිළිබඳ සංවාදය ඉතා ප්‍රබල ය. එසේම එය හදිසි කටයුත්තක් සහ අවශ්‍යතාවක් බව ආණ්ඩුවේ අදහස ය. ඒ එක්කම අලු‍ත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කිරීම පිළිබඳ අදහස ද ප්‍රබලය. ‘ජනමිතුරු’ (people friendly) ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගෙන ආ යුතු බව සහ ගෙනෙන බව මාධ්‍ය ඉදිරිපිට දී මැති ඇමතීන් ප්‍රකාශ කරති.ප්‍රජාතන්ත්‍රවාදී සමාජයක් ගොඩනැගීම අප අපේක්ෂා කරන්නේ නම් ඒ සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව ජනමිතුරු එකක් විය යුතුමය. ඒ හා බැඳුනු තවත් එකක් වේ. එය අත් නොහැරිය යුතුම ය. එනම් ඒ ‘ජනසහායක’ (people supportive) ව්‍යවස්ථානුකූල වාදය ය. (ව්‍යවස්ථානුකූලවාදය යනු ව්‍යවස්ථාවට සහ නීතියට අනුකූලව රට පාලනය කිරීමය). ඒ දෙකම වුවමනා වුවත් ජනමිතුරු ව්‍යවස්ථා සම්පාදනයට වඩා ජනසහායක ව්‍යවස්ථානුකූලවාදය අමාරුය, අපහසු ය, ලේසි නැත. දෙවැන්න ප්‍රායෝගික කිරීමට මහජන නියෝජිතයන්ගේ සහ රාජ්‍ය යාන්ත්‍රණයේ දැඩි අවංක බවක් සහ කැපකිරීමක් අවශ්‍යය ය. මෙවර ලිපිය ඒ පිළිබඳවය.රාජ්‍යය බලහත්කාරයේ, පීඩනයේ සහ මර්දනයේ උපකරණයක් වූ පසුබිම සහ ක්‍රියාවලිය අතීතයට අයිති කළ යුතුය. ඒ වෙනුවට රාජ්‍යය ජනයාගේ පහසුකාරකයෙකි යන්න ආදේශ කිරීම හැකි තරමින් ඉක්මන් කළ යුතුය. මන්ද අප තවමත් ප්‍රමාද ය. ආණ්ඩුක්‍රම ව්‍යවස්ථා, නීතිය සහ මැතිවරණ යනු ජනතාවගේ පහසුකාරකයකු බවට රාජ්‍යය පත් කර ගැනීම සඳහා වූ ක්‍රියාවලියක් මිස සුළු පිරිසකගේ බලහත්කාරයට ජනයා යටපත් කිරීම සඳහා වූ මෙවලම් නොවේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ නීතිය පදනම් විය යුත්තේ යුක්තිසහගත බව, සාධාරණත්වය, නිදහස සහ මහජන යහපැවැත්ම යන ප්‍රතිමාණාත්මක වටිනාකම් මතය. නව ආණ්ඩුක්‍රම ව්‍යස්ථාවක දැක්ම විය යුත්තේ ජනමිතුරු පහසුකාරක රාජ්‍යයක් යන්න බව මගේ හැඟීමය.නීතියෙන් සහ ව්‍යවස්ථාවෙන් සිදුකරන්නේ පාලක හැසිරීම සීමා කිරීම මිස ව්‍යුක්ත හෝ අසහාය බලයක් ඔවුන්ට ලබා දීම නොවන බව අප තේරුම් ගත යුතු ය. මන්ද ජනයා ලබා දෙන්නේ බලයක් නොව අධිකාරි බලයක් ය. බලය ව්‍යුක්ත එකකි. අධිකාරි බලය ව්‍යවස්ථාවෙන් සහ නීතියෙන් නියාමනය වූවකි, සීමා වූවකි. නීතිය සහ ව්‍යවස්ථාව මහජනතාව විසින් සකස්කරනු ලැබ ඇත්තේ අර අධිකාරි බලයට සීමාව ඉක්මවා යාමට ඉඩ නොදී නියාමනය කිරීමට ය. ඒ බව දේශපාලකයන් දැනගත යුතුය, ජනයා ඔවුන්ට එය පෙන්නා දිය යුතුය. ජනමිතුරු ව්‍යවස්ථාවක් සම්පාදනය සහ ජනසහායක එනම් ජනයාට පහසුකාරක වන ව්‍යවස්ථානුකුලවාදයක් ඇතිකර ගැනීම සඳහා වූ පළමු පියවර එයය. එහිදී ‘බලය දැනුම වේය’ යන්න නොව ‘දැනුම බලය වේ’ යන්න යළි යළි මතකයට නගා ගත යුතු ය.මේ සත්‍ය සිදුවීම කෙරෙහි ඔබගේ අවධානය යොමු කරන්න. එය සතියේ දිනයකි. දහවලකි. කොළඹ පුරහල අවට වාහන තදබදය තරමක් වැඩි මොහොතකි. රාජ්‍ය ඔසු හලට මඳක් එහායින් ඉබ්බන්වෙල දෙසට මාර්ගය ආසන්නයේ ඇති පෞද්ගලික ඔසුහල අසල නවතා ඇති මෝටර් රථයකි. ඒ වෙත ආ පොලිස් නිලධාරීන් දෙදෙනෙක් දඩ පොත තම මෝටර් සයිකලය මත තබාගෙන දඩ කොළ ලියති. අර රථයේ රියදුරා ඔවුන් වෙත පැමිණ නිදහසට කරුණු කියයි. වාහන  තදබදය නිසා රථය නවතාගෙන සිටි මා දෑස් යොමු වුණේ අර රථයේ රියදුරු අසුනට එහා පැත්තේ අසුන වෙතය. එහි සිටියේ දින දෙක තුනක පමණ වයසක් ඇති කිරිකැටි බිළිඳෙකු ඔඩොක්කුවේ තබා ගත් තරුණ මවක් ය. මා සිතන ලෙස ඔවුන් තම වාහනය පාර අයිනේ නවතා ඇත්තේ අර පෞද්ගලික ඔසු හලෙන් බෙහෙත් මිල දී ගැනීමට විය යුතුය. ඒ කෙසේ වෙතත් නීතිය තිතටම ක්‍රියාත්මක කරන’ පොලිස් නිලධාරීන් දෙදෙනාගෙන් ගැලවිල්ලක් නැත. බොහෝ පැතිවලින් අසරණ වූ තරුණ පියාගේ දසුන මා අතිශයින්ම කම්පාවට පත් කළේ ය. විශේෂයෙන්ම අර මව්ගේ ඔඩොක්කුවේ නිඳා සිටි කිරිකැටි බිළිඳාගේ රුව දැනුදු මා මතකයේ එහෙට මෙහෙට අත පය වනනු දැනේ. මා සිතෙහි චකිතයකි. ‘කවුරු ද හරි’ නම් වූ චිත්‍රපටයේ නම මා මනසට නැගුණි. කිසිවෙකුටත් දොස් නොකියා මේ සිදුවීම හරහා අපි රාජ්‍යයේ ස්වභාවය තේරුම් ගැනීමට උත්සහ කරමු.දියුණු ප්‍රජාතන්ත්‍රවාදී රාජ්‍යයක් යනු මර්දනයේ නොව යහ ආණ්ඩුකරණයේ මෙවලමකි, ජනයාගේ පහසුකාරකයෙකි. ආණ්ඩුකරණ මෙවලම් භාවිත කළ යුත්තේ බලය හෝ බලය අභ්‍යාස කිරීමේ විනෝදය සඳහා නොව ජනසමාජයේ යහපත සහ ගුණාත්මක සංවර්ධනය සඳහාම ය. එහෙත් එය අපේක්ෂා කළ නොහැකි අමාරු වැඩකි. ව්‍යවස්ථාව සහ නීති අවශ්‍ය වන්නේ ඒ නිසාය. හැබැයි ඒ ව්‍යවස්ථාව සහ නීති ජනමිතුරු ඒවා විය යුතු ය. ජනමිතුරු වීමට නම් රාජ්‍යය ජනයාගේ පහසුකාරකයකු කිරීමේ අරමුණින් ඒවා සම්පාදනය කොට සම්මත කර ගත යුතුය.  එවිට රාජ්‍යය යනු මර්දක යාන්ත්‍රණයක් නොව පහසුකාරක යාන්ත්‍රණයකි, පහසුකාරකයෙකි. එසේම රාජ්‍යය යනු මහජන සුබසෙත සඳහා සමාජය සංවිධානය කරන සංවිධායකයෙකි.මා ඉහත සිදුවීමෙන් වටහා ගත්තේ අපේ රාජ්‍යය යහ ආණ්ඩුකරණයේ මෙවලමක්, ජනමිතුරු පහසුකාරකයෙක්, සහ ඊට ගැළපෙන සංවිධායකයෙක් බවට තවම පත් වී නැති බවය. මෙය වටහා ගැනීමට උත්තරාර්ධ ගෝලයේ ඉතා ඉහළ පිහිටා ඇති රටවල් සහ දක්ෂිණාර්ධ ගෝලයේ නවසීලන්තය වැනි රටවල්වල රාජ්‍යය, සංවිධායකයෙක්, යහ ආණ්ඩුකරණ මෙවලමක් සහ ජන පහසුකාරකයෙක් වී ඇති ආකාරය නිරීක්ෂණය කරන්න. මර්දනය තීරණාත්මක ලෙස අඩුකොට පහසුකාරක ස්ථාවරවලට ඒ රටවල රාජ්‍යයන් මාරුවී ඇති ආකාරය එවිට ඔබට වැටහෙනු ඇත.පාරවල් දෙපස වෙළෙන්දන් අත්පත්කරගෙන කුඩා සහ දැවැන්ත වෙළඳ සල් ඉදිකළ පසු ඒවායින් භාණ්ඩ සහ සේවා මිල දී ගැනීමට එන අය අන්ත අසරණය. රථ නැවතුම් පොළවල් නැත. පාර අයිනේ නැවත්වීමට පොලීසියෙන් අවසර නැත. පාරිභෝගිකයා අසරණ නොකර ඔවුන්ට පහසුකම් සපයමින් වෙළඳාම් කරන සංස්කෘතියක් මෙරට නැත. කඩ ව්‍යාප්තිය දෙස බලන විට දිනෙක ලංකාවේ සියලු‍ පාරවල් දෙපස කඩ ඉදිවෙනු අත. රට වටේ තියෙන මුහුදේ ලස්සන ගංගා ඇළදොලවල්වල ලස්සන බලන්නට අර කඩවල්වල පිටිපස්සට යාමට ජනයාට සිදුවනු ඇත. එක්කෝ ඒවා නොබලා නොදැක සිටීමට පුරුදුවනු ඇත. එය කොයිතරම් නම් අවාසනාවක් ද යැයි සිතෙන්නේ සමහර විට අපේ පරම්පරාවට පමණක් විය හැකිය. නමුත් ආණ්ඩු කළ යුත්තේ සහ විය යුත්තේ ඒ ලස්සනවල් දකින්නට වගේම බාධාවකින් තොරව භාණ්ඩ සහ සේවා මිල දී ගැනීමට ජනයාට පහසුවන ලෙස රාජ්‍යය සංවිධානය කිරීමය. වෙළෙන්දන්ට තිබෙන පහසුව සහ නිදහස ජන සමාජයට ද ලබා දීමය. අපවැනි අසරණයන් ඇසිය යුත්තේ පාරවල් අයිනේ බාධාවකින් තොරව වෙළෙන්දන්ට හිතෙන තැනක ජනපහසුව නොතකා කඩ හදන්නට ඉඩ දුන් පසු ඒ තැන්වලට එන ජනයා වාහන නවත්වන්නේ අහසේ ද නැත්නම් වෙළෙන්දන්ගේ ඔලු‍ ගෙඩි උඩ ද එහෙමත් නැත්නම් පොලීසියේ දඩ පොත උඩ ද යන්න ය.මේ අර්බුදය දියුණු රටවල රාජ්‍ය විසඳාගෙන තියෙන්නේ ජනමිතුරු සහ ජනපහසුකාරක පදනමක් මත පිහිටා අවකාශය කළමනාකරණය කිරීමෙනි. මහාචාර්ය ජී.එල්. පීරිස් අධ්‍යාපන ඇමතිවරයා ට කීමට දෙයක් අපට ඇත. ඇමතිතුමනි කරුණාකර ජනහිතකාමී සහ සොබාදම් මිතුරු ලෙස අවකාශ කළමනාකරණය කිරීමේ විෂය ඒ පිළිබඳව හයහතර නොතේරෙන (කේන්ති නොගන්න; හය හතර යනු දිව්‍ය ලෝක හය සහ අපාය හතරය) ඔබේ පාර්ලිමේන්තුවේ මැති ඇමතීන්ට උගන්වන්න කියා දෙන්න. ඒ සඳහා ඔවුන් හැඟීම්බර කරන්න. එවිට රස්සා කෙසේ වෙතත් මුහුදේ ලස්සන ගංගා ඇළ දොළවල්වල ලස්සන වනාන්තරේ අරුමැසි බව පැහැදිලි අහසේ නිදහස සහ සුන්දරත්වය අපි කාට කාටත් විඳින්නට ඉඩ ලැබෙනු ඇත.මේ රටේ රාජ්‍ය සේවය ජනමිතුරු සහ ජනයාට පහසුකාරක නොවීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවකින් පමණක් අපට විසඳා ගත නොහැකි බව සත්‍යයයකි. ඒ දැක්ම සහ අරමුණු සහිත ව්‍යවස්ථාවක් යනු ක්‍රියාකාරිත්වය සඳහා වන මූලික පදනමකි. අප ව්‍යවස්ථානුකූලවාදය පටන්ගත යුත්තේ එතැනිනි. ජනමිතුරු සහ ජනයාට පහසුකාරක නැතහොත් ජනසහායක රාජ්‍යයක් සිහිනයක් නොවන යථාර්ථයක් කරගත හැක්කේ එවිට ය. ඒ සඳහා වෙළෙඳපොළ, රාජ්‍ය සේවය සහ දේශපාලන යාන්ත්‍රණවල බලහත්කාරය නැතිකරන සහ ජනතා කේන්ද්‍රීය නියාමනයකට ලක් කරන වැඩපිළිවෙළක් සකසා ගැනීමට ඇති ඉඩ ව්‍යවස්ථාවකින් විවර කර දිය යුතු ය. බොහෝ අය වෙළෙඳපොළ පීඩනය සහ රජ්‍ය සේවයේ පීඩනය අමතක කොට ආණ්ඩුවල පීඩනය පමණක් හුවා දක්වති. ඒ හරහා අර පීඩන දෙක සඟවා තබති. මේ පොදුජන පෙරමුණු ආණ්ඩුවට සහ ජනාධිපතිතුමාට මා කරන යෝජනාව වන්නේ නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ ඊට පෙර සිදුවන සංශෝධනවල දී සැඟවුණු සහ එළිපිට ඇති පීඩන සහ බලහත්කාර වළක්වාලීමට සහයවන ‘ජනමිතුරු සහ පහසුකාරක රාජ්‍යයක් සඳහා’ යන්න කෙරෙහි කාරුණික අවධානය යොමු කරන ලෙස ය.(***)කොළඹ විශ්වවිද්‍යාලයේදේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශ​ෙය්,ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/features/පහසුකාරක-රාජ්‍යයක්/2-577993",
    "Category": "features"
}