{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 17",
    "Headline": "මාර්ග තදබදය වැළැක්වීමට තාක්ෂණය යොදවාගමු",
    "News Content": "“නැවත අරඹමු මහමග විනය” යනුවෙන් යළි ක්‍රියාත්මක වූ මංතීරු නීතිය පළමු දිනයේදී දැඩි වාහන තදබදයකට හේතු වී තිබිණි. මෙකී නීතිය පිළිබඳව තමන් දැනුම්වත්ව නොසිටි බව බොහොමයක් රියැදුරන් ප්‍රකාශ කළ අතර මංතීරු නීතිය හේතුවෙන් තමන්ට පැය ගණන් මහාමාර්ගවල රස්තියාදු වීමට සිදුවූ බවට ද ඔවුහු චෝදනා කළහ. ඒ අතර මංතීරු නීතිය පිළිබඳ දින තුනක් තිස්සේ රියැදුරන් දැනුම්වත් කරන බව පවසන පොලිසියේ රථවාහන අංශය ඉන් අනතුරුව මංතීරු නීතිය කඩකරන රියැදුරන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන බව ද ප්‍රකාශ කර තිබිණි.කෙසේ වුව ද මුල් දිනයේ ඇතිවූ අඩුපාඩු හදාගෙන දෙවැනි දිනයේදී මංතීරු වැඩපිළිවෙළ සාර්ථක කරගත් බව රථවාහන පොලිසිය පවසයි.මංතීරු නීතිය යළි ක්‍රියාත්මක කෙරුණේ උදය වරුවේ දැඩිව පවතින මහාමාර්ගවල රථවාහන තදබදය මගහැරැවීමේ පියවරක් වශයෙනි. කොරෝනා වසංගතයේ අනතුර තවම එලෙසම පැවැතිය ද වයිරස ව්‍යාප්තිය පාලනය කරගැනීමට සමත් වීම හේතුවෙන් රට යථා තත්ත්වයට පත්වෙමින් තිබීම මේ තදබදය යළි ඇතිවීමට හේතු විය. විශේෂයෙන් පාසල් පද්ධතිය ද යළි සක්‍රිය වීම තදබදය කලින් තිබූ තත්ත්වයටම ඔසවා තිබේ. මේ නිසා උදය වරුවේ සෑම මාර්ගයකම පාහේ දැඩි වාහන තදබදයක් දැකිය හැකිය.අධික වාහන තදබදයක් ඇතිවීම ප්‍රමාණවත් තරමට මහාමාර්ග පද්ධතිය පුළුල් නොවීමේ අනිවාර්යය ප්‍රතිඵලයයි. මාර්ග පුළුල් කිරීම ලහිලහියේ කළ හැක්කක් නොවේ. ඒ සඳහා කාලයක් ගතවෙයි. ඒ වනතුරු දැනට පවතින මාර්ග තදබදය අඩුකිරීමට සැලැසුම් හැදීම බලධාරීන්ගේ වගකීමය. මෙහිදී මාර්ග තදබදයක් ඇතිවීමේ සම්පූර්ණ වගකීම බලධාරී පිට මත පමණක් පැටවිය නොහැකි බව ද පෙන්වා දිය යුතු වෙයි. මාර්ග නීති අමු අමුවේ උල්ලංඝනය කරන රියැදුරෝ මේ තත්ත්වයට විශාල ප්‍රමාණයකින් දායක වෙති. ප්‍රයිවෙට් බස්, ත්‍රිරෝද සහ කුඩා ලොරි රියැදුරන් සහ තරමක් දුරට මෝටර් සයිකල් පදවන්නෝ ද මාර්ග නීති අමු අමුවේ කඩා බිඳ දමති. ඇතැම් තැනක විශාල මාර්ග තදබදයක් ඇතිවීමට නීතිගරුක නොවන එවැනි එක් රියැදුරකු සිටීම පමණක් ප්‍රමාණවත්ය.“නැවත අරඹමු මහමග විනය” යන හේතු පාඨය වැදගත් වන්නේ මෙතැනදීය. විනය නොතකන ප්‍රයිවෙට් බස් රියැදුරන්ට මගීන් ගැනීමට බස් නැවැතුම්පොළක් අවශ්‍ය නැත. බස් රියට ගොඩවීමට සිටින මගියකු දකින විට රියැදුරුට බ්‍රේක් පෑගෙයි. බස් රිය නවතී. ඊට පිටුපසින් එන සියලු‍ වාහන ද ඒ සමඟ නතර වෙයි. උදේ වරුවේ දැඩි තදබදයක් පවතින අවස්ථාවල එසේ නවතින වාහන සංඛ්‍යාව විනාඩියකට 100කට ආසන්නය. මෙවැනි විනාඩි කොතරම් ප්‍රමාණයක් බස් රථ හේතුවෙන් අපතේ යනවා දැයි දන්නේ ඒ අවස්ථාවේ මාර්ගවල සෙසු වාහනවල සිටින රියැදුරන් පමණි. පොලිසිය නැති තැන මෙවැනි වැරැදි කරන රියැදුරන් අල්ලා ගැනීමට තාක්ෂණය යොදවා ගැනීම ද වරදක් නැතැයි අපි සිතමු. සී.සී.ටී.වී. කැමරා පද්ධති පමණක් නොව ඩ්‍රෝන යානා ද මෙහිදී යොදාගත හැකිය. මංතීරු නීතිය යළි ක්‍රියාත්මක කිරීමේදී එම තාක්ෂණය යොදවාගන්නා බව සඳහන් වෙයි. අප කියන්නේ මංතීරු නීතිය ක්‍රියාත්මක නොවුණ ද වැරැදි කරන රියැදුරන් අල්ලා ගැනීමට තාක්ෂණය භාවිත කිරීම අනිවාර්යය කළ යුතු බවය. වැරැදි අඩු වුවොත් මාර්ග තදබදය යම් පමණකින් හෝ ලිහිල් කරගැනීමට එයම හේතුවනු ඇත.විනය නොමැතිව කිසිදු සේවාවක කාර්යක්ෂම බව සහ ඵලදායීතාව රැකෙන්නේ නැත. බස්, ත්‍රිරෝද, කුඩා ලොරි රියැදුරන්ට විනය විරෝධී ලෙස හිතුමතේ ධාවනයට ඉඩ දී තිබුණොත් මාර්ග තදබදය අඩු කරගැනීමේ අදහස ඉවත් කරගැනීමට සිදුවනු ඇත. විනයගරුක නොවන ආකාරයට තම රිය හසුරුවන රියැදුරන් රටටම සිදු කරන්නේ බරපතළ හානියකි. අවසානයේ එම ගැටලු‍ව නිරාකරණය කරදීම සඳහා මංතීරු නීතිය වැනි තදබල මාර්ග නීති පැනවීමට ක්‍රියා කරන විට එයට එරෙහි වන්නෝ ද එම රියැදුරෝමය. තමන් අතින් විනය රැකෙන්නේ නම් මහාමාර්ගවල තදබදය යම් ප්‍රතිශතයකින් අඩු කරගැනීම අපහසු නොවන බව රියැදුරන් තේරුම්ගත යුතුය.රථවාහන පොලිසිය මගින් මීට පෙර අවස්ථාවලදී ද තාක්ෂණය භාවිත කරමින් විනය විරෝධී ලෙස රිය පදවන රියැදුරන් කොටු කරගැනීමේ වැඩපිළිවෙළ කිහිපයක්ම ක්‍රියාත්මක කළේය. එහෙත් ඒවා දිගටම පවත්වාගෙන ගොස් ඒවා වැඩිදියුණු කරගත් බවක් දැනගන්නට නැත. මේ සඳහා හොඳම උදාහරණයක් වන්නේ කොළඹ ප්‍රධාන මංසන්ධිවල පිහිටා ඇති ආලෝක සංඥා පද්ධති ආශ්‍රිතව සී.සී.ටී.වී. කැමරා සවි කිරීමය. එම කැමරා හරහා ලබාගන්නා රූපරාමු මගින් නීති කඩන රියැදුරන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම එයින් අරමුණු කරගෙන තිබිණි. එහෙත් එවැනි වැඩපිළිවෙළක් දැන් ක්‍රියාත්මක වන බවක් පෙනෙන්නට නැත. මෙරට රියැදුරෝ රථවාහන පොලිසියේ නිලධාරියකු දකින්නට නොසිටීම තමන්ට මාර්ග නීති කැඩීමට ලැබෙන “වරප්‍රසාදයක්” හැටියට සලකති. රියැදුරන්ගේ එම මානසික තත්ත්වය වෙනස් නොකළොත් මාර්ග නීති කැඩීමෙන් ඔවුන් වළක්වා ගැනීම අසීරු වනු ඇත.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/මාර්ග-තදබදය-වැළැක්වීමට-තාක්ෂණය-යොදවාගමු/2-579205",
    "Category": "features"
}