{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 25",
    "Headline": "විස්සට  විපක්ෂයේ  ඝෝෂාව",
    "News Content": "දේශපාලන කරළියේ විස්සට පක්ෂ විපක්ෂ මත ගැටුම් නිර්මාණය වී තිබේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විසිවැනි සංශෝධනය ඉකුත් අඟහරුවාදා පාර්ලිමේන්තුවට ඉදිරිපත් කළේය. ඒ විපක්ෂයේ විරෝධතා මැදය. කෙසේ වෙතත් විසිවැනි සංශෝධනයට එරෙහිවන්නන්ට සති දෙකක කාලයක් ලැබී තිබේ. ඒ නීතිමය කටයුතුවලට යෑමටය. ප්‍රධාන විපක්ෂය වන සමගි ජන බලවේගයත් තවත් පාර්ශ්ව කීපයකුත් විස්සට එරෙහිව ඉකුත්දා ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම් ඉදිරිපත් කළේය. සමගි ජන බලවේගය ඉකුත් අඟහරුවාදා පාර්ලිමේන්තුව තුළ විරෝධතා මතු කළේ විස්ස හකුලා ගන්නා ලෙස ආණ්ඩුවට බල කරමිනි.එක්සත් ජාතික පක්ෂයට පාර්ලිමේන්තුවේ විරෝධතා දැක්වීමට අවස්ථාවක් නොමැති නිසා එම පක්ෂයේ නියෝජ්‍ය නායක රුවන් විජයවර්ධන ජනමාධ්‍ය ඔස්සේ සිය පක්ෂයේ විරෝධතාව පළ කළේය. මුළු ලොවම ප්‍රජාතන්ත්‍රවාදී ක්‍රියාදාමයට වැඩි වැඩියෙන් නැඹුරුවෙද්දී ශ්‍රී ලංකාව ඒකාධිපතිවාදයට යමින් සිටින්නේ යැයි රුවන් විජයවර්ධන චෝදනා කළේය. ආණ්ඩුව තුනෙන් දෙකක බලයකින් විස්ස සම්මත කර ගැනීමට සූදානම් වෙද්දී බඩුමිල අහස උසට ගොස් ඇතැයි ද රුවන් විජයවර්ධන කියා සිටියේය. මේ අතර ජනතා විමුක්ති පෙරමුණද රට වටා ගොස් සම්මන්ත්‍රණ මාලාවක් සූදානම් කර තිබේ. ‘විස්ස කාගෙද කාටද?’ මැයෙන් වන එම ප්‍රසිද්ධ සම්මන්ත්‍රණ මාලාවේ පළමුවැන්න ඉකුත් බ්‍රහස්පතින්දා කොළඹ මහජන පුස්තකාල ශ්‍රවනාගාරයේදී පැවැත්විණි. ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා සහ පාර්ලිමේන්තු මන්ත්‍රීනි හරිනි අමරසූරිය එහිදී විස්සට එරෙහිව අදහස් දැක්වූහ. විස්සට එරෙහිව ලබන ඉරිදා මාතරදී ද ලබන මස තුන් වැනිදා මහනුවරදී ද තවත් සම්මන්ත්‍රණ දෙකක් පැවැත්වීමටද ජනතා විමුක්ති පෙරමුණ කටයුතු යොදා තිබේ.පාර්ලිමේන්තුවේ හිස්ව තිබෙන මන්ත්‍රී ධුර දෙක පිරවීම පිළිබඳව විටින් විට විවිධ අදහස් යෝජනා ඉදිරිපත් වුවද එය ඉටුවන ආකාරයක් පෙනෙන්නට නැත. අපේ ජන බල පක්ෂයේ මන්ත්‍රී ධුරයට එම පක්ෂයේ නායක වැල්ලේ සමන් පත්වීමටත් ඔහු පත්වූ පසුව ඉල්ලා අස්වී ගලගොඩඅත්තේ ඤාණසාර හිමියන්ට මන්ත්‍රී අසුන ලබාදීමට එම පක්ෂයේ මධ්‍යම කාරක සභාව ඉකුත්දා යෝජනා සම්මත කර ගත්තේය. මධ්‍යම කාරක සභාවේ යෝජනාව මැතිවරණ කොමිසමට යැවීමටද එම පක්ෂය තීන්දුවක් ගත්තේය. එහෙත් මැතිවරණ කොමිසම සඳහන් කර ඇත්තේ නීතිමය පියවරක් ඔස්සේ ගැටලුව විසඳාගන්නා ලෙසය. ඒ අනුව එම පක්ෂයේ මන්ත්‍රී ධුරය පිරවීමට තවත් මාස කීපයක්වත් ගතවනු ඇතැයි වාර්තා වේ.මේ අතර එක්සත් ජාතික පක්ෂයේ හිස්ව තිබෙන එම පක්ෂයට හිමිවූ එකම මන්ත්‍රී ධුරයට ද තවමත් කිසිවකු නම්කර නැත. මුලදී එම පක්ෂය තීන්දු කර තිබුණේ ජ්‍යෙෂ්ඨ එජාප දේශපාලනඥයකු වන ජෝෂප් මයිකල් පෙරේරාට මන්ත්‍රී ධුරය ලබාදීමටය. එහෙත් පසුව එම ධුරයට මහ ලේකම් අකිල විරාජ් කාරියවසම්, පක්ෂයේ නායක රනිල් වික්‍රමසිංහ පත් කෙරෙන බවට මේ වනවිට විවිධ ආරංචි පැතිරයමින් තිබේ. එක්සත් ජාතික පක්ෂය මේ දිනවල වැඩි අවධානය යොමුකර ඇත්තේ මන්ත්‍රී ධුරය සම්බන්ධයෙන් නොවන බවද පැවසේ. එජාප නායකත්වය සම්බන්ධයෙන් එජාප ජ්‍යෙෂ්ඨයන් මේ දිනවල වැඩි අවධානයක් යොමුකර තිබේ. නොබෝදා එජාප නියෝජ්‍ය නායකත්වයට පත්වූ රුවන් විජයවර්ධන මහතා කරු ජයසූරිය මහතා සමග ද සාකච්ඡාවක් පවත්වා ඇතැයි පක්ෂ ආරංචි මාර්ග සඳහන් කරයි. මේ අතර එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක නවීන් දිසානායක සිය තනතුරෙන් ඉවත්ව යන බවට ද ඉකුත්දා ආරංචි පැතිර ගියේය. ඔහු සිරිකොත එජාප මූලස්ථානයේ පිහිටි කාර්යාලයේ බඩු මුට්ටු ලිපිද්‍රව්‍ය ආදිය ද ඉවත්කරගෙන ගොස් තිබුණේය. එහෙත් මේ දිනවල නැවත ආරංචි පැතිර යන්නේ නවීන් තවදුරටත් එජාප ජාතික සංවිධායක ධුරයේ කටයුතු කරනු ඇති බවය.ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විසිවන සංශෝධනය පාර්ලිමේන්තුවේ සම්මත වන දිනයේදී කමිටු අවස්ථාවේදී සිදුකළ යුතු වෙනස්කම් අතරට මැතිවරණ කොමිසම පිළිබඳවද අවධානය යොමුවී තිබේ. මැතිවරණ කොමිසමේ සාමාජිකයන් සංඛ්‍යාව දැනට තුනක් වන අතර එය පහ දක්වා ඉහළ දැමීම කෙරෙහි රජයේ අවධානය යොමුව ඇතැයි පැවසේ. මැතිවරණ කොමිසමේ ගණපූර්ණය දැනට ඇත්තේ තුනකි. මුළු සාමාජිකයන් සංඛ්‍යාව ද තුනක්වීම නිසා ඉකුත් මැතිවරණයේ දී තීන්දු තීරණ ගැනීමේ දී කොමිසම අපහසුතාවයකට පත්වූ අවස්ථා ගණනාවක් පිළිබඳව ද වාර්තා වූයේය. රජයේ ආරංචි මාර්ග සඳහන් කළේ මැතිවරණ කොමිසමේ සාමාජික සංඛ්‍යාව පහ දක්වා ඉහළ දැමුවහොත් ගණපූර්ණය තුනක් ලෙස සංශෝධනය වනු ඇති බවය. මැතිවරණ කොමිසම පිළිබඳව  ඉකුත් බදාදා පාර්ලිමේන්තුවේ ද අවධානය යොමු වූයේය.මේ අතර මැතිවරණ කොමිසම මේ දිනවල ඡන්දහිමි නාම ලේඛනයේ ප්‍රතිශෝධන සිදු කරමින් සිටී. 2020 ඡන්ද හිමි නාම ලේඛනය සකස් කරන අතර ඉදිරි මැතිවරණයේ දී එම ලේඛනය භාවිත කිරීමට නියමිත බවද මැතිවරණ කොමිසමේ ආරංචි මාර්ග සඳහන් කළේය. මීට අමතරව ජාත්‍යන්තර ප්‍රජාතන්ත්‍රවාදී දිනය සැමරීමේ උත්සවයක් ද අද මැතිවරණ කොමිසමේ දී පැවැත්වීමට කටයුතු යොදා තිබුණේය.ජනාධිපති ගෝඨාභය රාජපක්ෂ රටපුරා ගම්බිම්වලට ගොස් ජනතාවගේ දුක සැප බැලීමේ වැඩපිළිවෙළක් ආරම්භ කර තිබේ. ජනාධිපතිවරයා  ඉතා දුෂ්කර ප්‍රදේශවල පිහිටි ගම්වලට ගොස් ඔවුන් වසර ගණනාවක් පුරා පීඩාවට පත් කරන ප්‍රශ්න විසඳීමට නියමිත අතර එම වැඩසටහන හෙට අනිද්දාම ආරම්භ කිරීමට නියමිත ය. ජනාධිපතිවරයා සඳහන් කර ඇත්තේ නිලධාරියකුගේ මැදිහත්වීමකින් විසඳිය හැකි ගැට‍ලු වසර ගණනාවක් පුරා නොවිසඳී තිබෙන බවය. ජනාධිපතිවරයා ජංගම සේවයක ආකාරයෙන් සිදු කරන එම වැඩසටහනට කොළඹ රාජ්‍ය ආයතනවල සිටින නිලධාරීන් ගෙන්වා නොගන්නා බවද එය වියදම පාලනය කර ගැනීමේ ක්‍රමයක් බවද ජනාධිපති කාර්යාලය සඳහන් කර තිබිණි.අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් එම අමාත්‍යාංශයේ රාජ්‍ය ඇමැතිවරුන් හතර දෙනාට මහජන දින පවත්වාගෙන යන්නැයි උපදෙස් දී තිබේ. තමා මහජන දිනයක් නොපවත්වන අතර අමාත්‍යාංශයට සම්බන්ධ ගැටලු හා මහජනතාවට සිදුකළ යුතු සේවාවන් රාජ්‍ය ඇමැතිවරුන්ට පවරා දී තිබේ. ඒ අනුව අධ්‍යාපන රාජ්‍ය ඇමැතිවරුන් මහජන දින පවත්වනු ඇතැයි පැවසේ.සජිත් ප්‍රේමදාසගේ නායකත්වයෙන් යුත් සමගි ජන බලවේගය පක්ෂය සහ ඔවුන්ට එක්ව සිටින අනෙක් පක්ෂ ඒකාබද්ධ සමගි බල සන්ධානය නමින් නව සංධානයක් ගොඩනැගීමට තීරණය කර තිබේ. ඒ සඳහා වන නව ව්‍යවස්ථාවක්ද කෙටුම්පත් කර ඇති අතර සමගි ජනබලවේගය පක්ෂය හා ඔවුන්ට එක්ව සිටින අනෙකුත් පක්ෂ ඊට කැමැත්ත පළකර ඇතැයි වාර්තා වේ. ‘සමගි ජන බලවේගය අපේ සන්ධානයේ ලොකුම පක්ෂය හා ප්‍රධානම පක්ෂය. අපේ අනෙක් පක්ෂ එක්ව සන්ධානයක් හැදුවම නායකත්ව මණ්ඩලයක් එනවා. සජිත් ප්‍රේමදාස පමණක් නොවෙයි අනෙක් පක්ෂවල නායකයොත් එම මණ්ඩලයේ ඉන්නවා. අපේ සන්ධානයට අනෙකුත් පක්ෂවලටත් එකතුවෙන්න පුළුවන්. සන්ධානයට මහ ලේකම්වරයකුත් ඉන්නවා’ යැයි මනෝ ගනේෂන් මන්ත්‍රීවරයා කියන්නේය. මේ අතර මනෝ ගනේෂන් කියන්නේ පළාත් සභා රටට අවශ්‍ය බවය. ‘පළාත් සභා අහෝසි කිරීමේ කාට හෝ  අවශ්‍යතාවයක් තිබේදැයි මා දන්නේ නැහැ. අපි විස්සට වගේම පළාත් සභා අහෝසියටත් විරුද්ධයි. එහෙම යෝජනාවක් ආවොත් අපි ගතහැකි උපරිම ක්‍රියාමාර්ග ගන්නවා’ යැයිද මනෝ ගනේෂන්  කියන්නේය.ආණ්ඩුවේ පාර්ලිමේන්තු මන්ත්‍රී  කණ්ඩායම් රැස්වීම පැවැත්වූයේ පසුගිය සඳුදා (21) සවස 6.30 ට පමණ ජනාධිපති ලේකම් කාර්යාලයේදීය. එය ජනාධිපති ගෝඨාභයගේ හා අගමැති මහින්දගේ ප්‍රධානත්වයෙනි. පසුදින 20 වන ආණ්ඩු ක්‍රම ව්‍යවස්ථා සංශෝධන පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට රජය සැලසුම් කර තිබූ නිසා මෙම රැස්වීම අතිශයින් වැදගත් වූයේය.පාර්ලිමේන්තුවේ සතියේ කටයුතුද සාකච්ඡා වීමෙන් අනතුරුව මැති ඇමැතිවරුන්ගේ වැඩි අවධානය යොමු වුණේ 20 වැනි ව්‍යවස්ථා සංශෝධනය ගැනය. මුලින්ම කරුණු පැහැදිලි කළේ ජනපති ගෝඨාභයයි.“සමහරු මේ 20 ගැන බොරු බිල්ලෙක් මවන්න හදනවා. 20 ගේන්නේ 19 අහෝසි කරන්න. 19 අහෝසි කරපුවාම 18 බලාත්මක වෙනවා. අපි ඉතා ඉක්මණින් රටට අලු‍ත් ව්‍යවස්ථාවක් හඳුන්වා දෙනවා. අලු‍ත් අදහස් අරගෙන රටට ගැළපෙන ජනතාවගේ අයිතිවාසිකම් රැකෙන ව්‍යවස්ථාවක් තමයි අපි හදන්නේ.” ජනපති ගෝඨාභය කීවේය.“අපි ගැන විශ්වාසය තියන්න. අපි කවදාවත් රටට අහිතක් කරන්නේ නැහැ. අපිට ඕනෑ මේ රට ගොඩනගන්න” අගමැති මහින්ද කීවේය.“20 ගැන අපටත් අදහසක් තිබෙනවා. ඒ ගැන කතා කරන්න ඕනා.” චන්දිම වීරක්කොඩි මන්ත්‍රීවරයා කීවේය.“ඕන වෙලාවක ඔබේ අදහස්වලට විවෘතයි. ඒකට කිසිම තහංචියක් නැහැ.” අගමැති මහින්ද වහා පිළිතුරු දුන්නේය.“අපේ මතය නම් අපි ඔය ගැන ඉදිරිපත් කළා” ඇමැති විමල් කීවේය.“ඒත් මම කැබිනට් එකේ දී හරියට 20 ගැන අදහස් බුල්ඩෝසර් කළා වගේ තමයි සමහර වාර්තා පළ වෙලා තිබුණේ” ජනපති ගෝඨාභය කීවේය.“නෑ. නෑ. ඒ වාර්තා වැරදියි. ඔබතුමා ඒ ගැන කිසිම බලපෑමක් කළේ නැහැ.” විමල් වහා කීවේය.“19 ගෙනත් 18 බලාත්මක වෙනවානම් ජනාධිපතිවරයාට පාර්ලිමේන්තුව වසරකින් විසුරුවා හැරීමේ බලයත් ලැබෙනවානේ.” ඇමැති උදය ගම්මන්පිල කීවේය.“නෑ. නෑ. ඒ කාලය වසර දෙකහමාරක් කියලා පස්සේ වෙනස් කළා” අධිකරණ ඇමැති අලි සබ්රී කිවේය.“19 වන ආණ්ඩුක්‍රම ව්‍යාවස්ථාව අහෝසි කරලා 18 බලාත්මක කිරීමට තමයි 20 ගේන්නේ කියන එක අපේ ස්ථාවරය නම් අපි හැමෝම මොන දේ උනත් ඒ වෙනුවෙන් පෙනී සිටින්න ඕනෑ. එක එක්කෙනාට මේ ගැන විවිධ මත තිබෙන්න පුඵවන්. ගෙදරදී උනත් එහෙමනේ. හැමෝම එක වගේ නැහැ. ඒ නිසා අපි ආණ්ඩුවක් විදිහට 20 ගැන එක මතයක ඉන්න ඕනෑ කියන එකයි මගේ ස්ථාවරය. 20 ගැන තැන තැන එක එක දේවල් කියන එක නතර කළ යුතුයි.” රාජ්‍ය  ඇමැති නිමල් ලාන්සා කියන විට ඇතැම් මැති ඇමැතිවරු ඊට අත්පොලසන් දුන්හ.“ඒක ඇත්ත දැන් බලන්න අපේම අය 20 ගැන එක එක කථා කියන කොට මිනිස්සු කන්ෆියුස් වෙනවා. අපි හැමෝම එක මතයක් කියනකොට තමයි ඒක ශක්තිමත්...... අපිට පක්ෂ පාට සලකුණ මතවාද තිබෙන්න පුළුවන්. හැබැයි අපි දැන් ආණ්ඩුව. ආණ්ඩුව ශක්තිමත් කරන්න අපි හැමෝම කටයුතු කරන්න ඕනෑ.” ඇමැති ප්‍රසන්න රණතුංග කීවේය.“20 වෙනි සංශෝධනය ගෙනාවේ වෙන මොනවත් නිසා නෙවෙයි. 19 අහෝසි කරන්න” ජනාධිපතිවරයා නැවත කීවේය.“විපක්ෂය දැන් 20 අල්ලගෙන ජෝගි නටනවා. අපි ශක්තිමත්ව ඒකට මුහුණ නොදුන්නොත් ඒක ආණ්ඩුව දුර්වල වෙන්න හේතුවක්. මොන දේ වුණත් අපි අමාරුවෙන් හදාගත්ත ආණ්ඩුව දුර්වල වෙන්න දෙන්න බෑ.” ඇමැති ප්‍රසන්න කීවේය.මේ අතර චන්දිම වීරක්කොඩි ඇමැතිවරයාට තිබුණේ වෙනම කතාවකි.“සමහර ඇමැතිවරු අපේ කොට්ඨාසවලට එනවා. ඇවිත් ආණ්ඩුවේ සංවර්ධන ව්‍යාපෘති ගැන විවිධ දේවල් කරනවා. ඒ වගේ යන වෙලාවට ආසන සංවිධායකවරුන්ද දැනුවත් කරනවා නම් හොඳයි.” චන්දිම කීවේය.“ඔව්.. ඔව්.. ඔය අපේ පැත්තෙන් ඊශ්‍රායලය, ජපානය, කොරියා රස්සාවලට කියලා ඔය ෆෝම් බෙදන්නේ.” චාමර සම්පත් දිසානායක මන්ත්‍රීවරයා උල්පන්දම් දුන්නේය.“මෙයා මේ කෑගහන්නේ නිමල් ඇමැති තුමාට විරුද්ධව.” රැස්වීමේ සිටි මන්ත්‍රීවරයෙකු තවත් මන්ත්‍රීවරයෙකුගේ කනට කර කීවේය.වරාය ඇමැති රෝහණ අභයගුණවර්ධනගේ උපන් දිනය සමරමින් විශේෂ කේක් ගෙඩියක් ගෙන්වා තිබුණේ ජනපතිගේ මැදිහත් වීමෙනි. ආණ්ඩු පක්ෂ කණ්ඩායම් රැස්වීම අවසානයේ රෝහිත සිය උපන් දින කේක් ගෙඩිය කැපුවේ ජනපති, අගමැති ප්‍රමුඛ මන්ත්‍රී සගයන්ගේ උපන් දින සැමරුම් ගායනය මැදය. රෝහිත මුල්ම කේක් කෑල්ල කැව්වේ ජනපති ගෝඨාභයටය. මේ අතර විමලවීර දිසානායක ඇමැතිවරයා ඒ අසලට පැමිණියේය.“ආ....බුලත් විටක් එක්කම කේක් රස බලන්න ඇවිත් වගේ.” ලන්සා විමලවීරට කීවේය.“බුලත් එක්ක කොයි දේත් රසයි.....” විමලවීර කීවේ සිනාසෙමිනි.(*** කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/political_stage/විස්සට--විපක්ෂයේ--ඝෝෂාව/124-579658",
    "Category": "features"
}