{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 17",
    "Headline": "විසමතා ප්‍රවර්ධක පළාත් සභා",
    "News Content": "පළාත් සභා යළිත් ප්‍රබල ලෙස සාකච්ඡාවට බඳුන් වෙයි. උතුරු නැගෙනහිරින් පිට පළාත්වල ජීවත්වන බොහෝ දෙනා කියන්නේ පළාත් සභා අහෝසි කළ යුතු බවය. එහෙත් බොහෝ දෙනා ඊට විකල්පයක් නොකියති. විකල්ප ගැන කියන්නේ අතළොස්සකි. මහාචාර්ය මාලක රණතිලක ද ඒ අතරින් කෙනෙකි. මේ ඒ මහතා සමග කළ සාකච්ඡාවක සටහනකි.පළාත් සභා ක්‍රමය ලංකාවට ලැබෙන්නේ 1987 දී අත්සන් කළ ඉන්දු ලංකා ගිවිසුමේ ප්‍රතිඵලයක් වශයෙනි. ඒ ගිවිසුම මත ආණ්ඩු ක්‍රම ව්‍යවස්ථාවට ගෙනා 13 වැනි සංශෝධනයෙන් පළාත් සභා මෙරටෙහි ස්ථාපිත කෙරිණි. ඒ ක්‍රියාවලිය සිද්ධ වන්නේ කාලයක් තිස්සේ අඛණ්‍ඩව ගලා ගිය ක්‍රියාදාමයක් ඔස්සේ නොව හදිසියේය. දේශීය අවශ්‍යතා ආකල්ප හෝ වුවමනා මත නොව ඉන්දියාවේ බලකිරීම මත පළාත් සභා මෙරට ඇති විය. එහෙයින් ඒවා පිළිගැනීමේ සූදානමක් ද මෙරට නොතිබිණි.එසේම එතෙක් මෙරට ක්‍රියාත්මක වූ ගම් සභා ප්‍රාදේශීය සභා සේම නගර සභා වැනි බලය බෙදීමේ ක්‍රමවේද ගැන ද එහිදී නොසලකා හැරිණි. එදා ඉහළින් පාර්ලිමේන්තුව ක්‍රියාත්මක වූ අතර පහළින් පළාත් පාලන ආයතන ක්‍රියාත්මක විය. පළාත් සභා හදිසියේ කඩා පාත් වෙන්නේ ඒ දෙක අතරටය. ඒ දේශීය අවශ්‍යතාවකින් තොරවය. ඉන්දියාවේ අවශ්‍යතාව හා වුවමනාව මතය. ව්‍යවස්ථා සංශෝධනය සේම පළාත් සභා පනත එන්නේ ද හදිසියේය.පළාත් සභාවලට බලය පිරිනමා තිබෙන්නේ ව්‍යවස්ථාවෙනි. ඒ ව්‍යවස්ථා සංශෝධනයේම සීමා මායිම් පවතී. පළාත් සභාවලට හිමි බලතල ලැයිස්තුවක් සේම මධ්‍යම රජයට හිමි බලතල ලැයිස්තුවකට අමතරව පළාත් සභා හා මධ්‍යම රජය සමයේ භුක්ති විඳිය යුතු බලතල ලැයිස්තුවක් ද ව්‍යවස්ථාවෙහි අන්තර්ගතය. පළාත් සභාවලට දුන් බලතල යළි මධ්‍යම රජයට පවරා ගන්නේ ඒ සමගාමී ලැයිස්තුවේ මහිමයෙනි. ඇතැමුන් මේ ක්‍රියාවලිය හඳුන්වන්නේ වමතින් දුන් බලය දකුණතින් ආපසු ගැනීමක් ලෙසිනි. පළාත් සභා හඳුන්වා දුන් 1988 සිට පැවැති සෑම ආණ්ඩුවක්ම පළාත් සභාවලට හිමි ඉඩම් හා පොලිස් බලතල නොදුන්නේය. එයට හේතුව මධ්‍යම රජයේ බලය ගිලිහී මධ්‍යම රජය දුර්වලවේය යන බිය ය.පළාත් සභා මගින් රට බෙදෙන බව එකල ඇදහූ ආගමකි. ඇතැමුන් අදටත් ඒ ආගම අදහන්නේ දේශීය අවශ්‍යතා, ආකල්ප, වුවමනා, සූදානම සේම බලය බෙදීමේ දේශීය ක්‍රමවේද ගැන නොසලකා මෙය මෙරට ජනතාව මත බලහත්කාරයෙන් පැටවූ හෙයිනි. මෙය පැහැදිලිවම මෙරට දේශපාලකයන්ට අලුත් දෙයක් විය. සෑම ආණ්ඩුවක්ම පළාත් සභා ශක්තිමත් නොකර දුර්වල කළේ එහෙයිනි. පළාත් සභාවල කාර්ය භාරය වපසරිය හා සීමා ගැන අදට ද ප්‍රශ්න තිබේ. ඒ සම්බන්ධයෙන් දැක්විය හැකි හොඳම උදාහරණය වන්නේ දිසාපති හෝ දිස්ත්‍රික් ලේකම් නමින් හඳුන්වන තනතුරුය. බලය බෙදීම නිසි ලෙස සිදු වූයේ නම් ඒ තනතුර අහෝසි වී එය පළාත් ප්‍රධාන ලේකම් ලෙස වෙනස් විය යුතුය. එහෙත් සිදු වූයේ දිස්ත්‍රික් ලේකම් තනතුර එසේම තිබිය දී පළාත් ප්‍රධාන ලේකම් තනතුරක් ද නිර්මාණය කිරීමය. ඒ තනතුරු දෙකේ කාර්ය භාරයන් වගකීම් හා සීමාවන් අදටත් නිශ්චිත නැත. නිලබල තන්ත්‍රය අතින් දිස්ත්‍රික් ලේකම් සිටින්නේ ප්‍රධාන ලේකම්ට ඉහළිනි. ප්‍රධාන ලේකම්ට කිරීමට සිදුවී තිබෙන්නේ දිස්ත්‍රික් ලේකම් නොකරන වැඩ ය. ගැමි ව්‍යවහාරයට අනුව නම් එය කටු කන රාජකාරියකි.දිස්ත්‍රික් ලේකම්වරුන් සේම ප්‍රාදේශීය ලේකම්වරුන් ද සිටින්නේ මධ්‍යම රජය යටතේය. පළාත් සභාවලට වෙනම ආයතන පද්ධතියක් ද පිහිටුවීය. එහෙත් ඒ එකිනෙකාගේ කාර්යභාරය වගකීම් හා සීමා අදටත් නිශ්චිතව වෙන්කර නැත. රාජ්‍ය සේවයට ආවේණික වගකීම් පැහැර හැරීමේ පිළිවෙත මත සෑම කටයුත්තක්ම තමන්ට අදාළ නැති බව කියමින් පළාත් සභාවල සේම මධ්‍යම රජයේ නිලධරයෝ ද තම රාජකාරිමය වගකීම් ඉටුනොකර පැහැර හරිති. සිවිල් පරිපාලනයේ දී පමණක් නොව අධ්‍යාපන හා සෞඛ්‍ය ක්ෂේත්‍ර සම්බන්ධයෙන් ද පවතින්නේ මෙවැනි අවුල් වියවුල් සහගත තත්ත්වයකි. ජාතික පාසල් මධ්‍යම රජයට අයත් වන අතර අනෙක් පාසල් පළාත් සභාවලට අයත් වෙයි. දෙපාර්තමේන්තු ප්‍රධානීහු, අධ්‍යක්ෂවරු කොමසාරිස්වරු පළාත් සභාවලත් මධ්‍යම ආණ්ඩුවේත් සිටිති. ඒ දෙපිරිසම කරන්නේ එකම රාජකාරියකි. එකම රාජකාරියට දෙපිරිසක් සිටීම ගැමි ව්‍යවහාරයට අනුව නම් කුණුහරුපයකි. ඒ ගැමි ව්‍යවහාරයේ අර්ථය වන්නේ එවැනි දෙයක් හෝ තත්ත්වයක් අනවශ්‍ය බවය. වුවමනා නැති බවය. එසේවීම විගඩමක් බවය.පළාත් සභා හඳුන්වා දුන් නායකයන් කියා සිටියේ එමගින් පරිපාලනය කාර්යක්ෂමවී සම්පත් කාර්යක්ෂම ලෙස භාවිත කිරීම හේතුවෙන් පිරිවැය නැතහොත් වියදම අඩු වන බව ය. දැන් අවුරුදු 32ක් තිස්සේ පළාත් සභා ක්‍රියාත්මක වෙයි. එහෙත් ඉහත කී කිසිවක් මෙතෙක් සිදුවී හෝ ඉටුවී නැත. හැම තැනම අවුල්ය. ගැටුම්ය. යමක් කිරීමට හා කර ගැනීමට යන කාලය ඉතා දිගුය. එකම රාජකාරියට දෙපිරිසක් සිටීමෙන් වියදම ද දෙගුණ තෙගුණ වී තිබේ. නිසි හා නිරවුල් කළමනාකරණයක් නොවීමෙන් ජනතාවට නිසි සේවයක් නොසැලසෙයි.යුක්තියක් ඉටු නොවෙයි. පරිපාලනමය වශයෙන් නිර්මාණය වී තිබෙන්නේ විශාල ගැටුමකි. අවුලකි. ඒ ගැටුම් හා අවුල සෞඛ්‍ය ක්ෂේත්‍රයේ ද පවතී. මධ්‍යම ආණ්ඩුවට අයිති ශික්ෂණ රෝහල් පමණකි. අනෙක් රෝහල් සියල්ල අයිති පළාත් සභාවලටය.එහෙයින් පළාත් සභා පිහිටුවීමේ අරමුණු ඉටු නොවන්නේ නම් ඒවා පවත්වාගෙන යාමේ වුවමනාවක් ද නැත. දැනටත් අවුරුදු තුනකට ආසන්න කාලයක් තිස්සේ පළාත් සභා ක්‍රියාත්මක නොවෙයි. එහෙත් ජනතාවට වෙනසක් නොදැනෙයි. තිබුණාය කියා වාසියක් හෝ නැතිය කියා අවාසියක් හෝ සිදුවී නැත. එහෙයින් පළාත් සභා අහෝසි කිරීමේ වුවමනාව ඉතා ඉහළය. ඒ වුවමනාවේ අරමුණු වන්නේ පළාත් සභා පිහිටුවීමේ අරමුණුය. එනම් පළමුව පරිපාලනය කාර්යක්ෂම කර ගැනීමය. දෙවනුව සම්පත් කාර්යක්ෂම ලෙස භාවිත කිරීමය. තෙවනුව වියදම් අවම කර ගැනීමය. සිව්වැනි වුවමනාව අල්ලස නාස්තිය දූෂණය හා බලය අවභාවිත කිරීම අවම කර ගැනීමය.අවුරුදු 32ක ක්‍රියාකාරිත්වයෙන් පළාත් සභා පෙන්නුම් කර තිබෙන්නේ ඒවා දේශපාලකයන් පුහුණු කිරීමට අටවාගත් ආයතන පද්ධතියක් බවය. මැති ඇමැතිවරුන් ඇතුළු දේශපාලකයන් වුවමනාවට වඩා සිටීම හේතුවෙන් ජනතාව අපේක්ෂා කරන සේවය හා දඩ හා බදු ගෙවමින් ජනතාව දරන වියදමට සාපේක්ෂ මෙහෙවරක් ඒ දේශපාලකයන්ගෙන් ඉටු නොවන හෙයින් පළාත් සභා අහෝසි කළ යුතුමය. අවුරුදු තුනක් තිස්සේ ක්‍රියාත්මක නොවීම මගින් ද ප්‍රදර්ශනය වී ඇත්තේ සහ සනාථ කර ඇත්තේ පළාත් සභා අනවශ්‍ය බවය. පළාත් සභා මගින් සිදු වන්නේ සම්පත් නාස්තියකි. පළාත් සභාවල සිටින ආණ්‍ඩුකාරවරු ජනාධිපතිගේ නියෝජිතයෝය. ඒ ආණ්ඩුකාරවරුන් මගින් පළාත් සභාවලට මුදල් දිය හැකිය. එහෙත් දැන් එය කරන්නේ මධ්‍යම රජයේ සිටින පළාත් සභා විෂය භාර අමාත්‍යවරයා මගිනි.මුදල් බලය පාර්ලිමේන්තුවට තිබෙන බව සත්‍යයකි. එය ව්‍යවස්ථාදායක බලයයි. ව්‍යවස්ථාදායකය ඒ බලය භාර දෙන්නේ ඇමැතිවරුන්ටය. ඒ අනුව පළාත් සභාවලට මුදල් ලැබෙන්නේ මධ්‍යම රජයේ ඇමැතිවරුන් මගිනි. එසේම මුදල් කොමිසම හරහා ද එය සිදු වෙයි. ඒ නිසා පළාත් සභාවලට අවශ්‍ය තරමට මුදල් නොලැබෙයි. ලැබුණත් පරිපාලනය අවුල් සහගත නිසා පළාත් සභාවල තිබෙන භෞතික හා මානව සම්පත් කාර්යක්ෂම ලෙස යෙදවිය නොහැකිව තිබේ. පළාත් සභාවල සිටින ඉංජිනේරුවකුට වර්ෂයකට ලැබෙන්නේ රුපියල් මිලියන දහයක පහළොවක තරම් සුළු ව්‍යාපෘතිය. එමගින් පැහැදිලි වන්නේ පළාත් සභාවල සිටින හා තිබෙන මානව සහ භෞතික සම්පත්වලට කුඩම්මාගේ සැලකිලි ලැබෙන බවය. පළාත් සභාවල සිටින නිලධාරීන් දෙවැනි පන්තියේ පුරවැසියන් ලෙස සලකන බවය. එසේ කිරීම විසම සැලකිල්ලකි. එහි පල විපාක විඳින්නේ ජනතාවය. මධ්‍යම රජයේ පාසල්වලට පිහිනුම් තටාක තිබිය දී පළාත් සභා පාසල්වලට පානීය ජලය හා වැසිකිළිත් නැත්තේ මේ නිසාය. පළාත් සභා නොතිබුණේ නම් එකම රටේ දරුවන්ට එසේ විසම සැලකිලි ලැබෙන්නේ නැත.මධ්‍යම රජය පළාත් සභාවලට සලකන්නේ ද විසම ලෙසිනි. මධ්‍යම රජය 2018 දී මධ්‍යම පළාතට රුපියල් මිලියන 27,768 ක් දෙනවිට දකුණු පළාතට දී තිබෙන්නේ රුපියල් මිලියන 25,240කි. ඌව පළාතට රුපියල් මිලියන 19,444 ක් දෙනවිට උතුරුමැද පළාතට දී තිබෙන්නේ මිලියන 17,961 කි. නැගෙනහිර පළාතට රුපියල් මිලියන 23,102 ක් දුන්නත් උතුරු පළාතට දී තිබෙන්නේ මිලියන 22,284 කි. මධ්‍යම රජයේ මේ විසම පිළිවෙත නිසා ඇති වන්නේ ද විසමතාය. ඒ සංවර්ධනය හා පහසුකම් අතිනි. පළාත් සභාවලට මුදල් දෙන්නේ පොදු අරමුදලෙනි. එහෙත් ඒවා දෙන්නේ විසම ලෙසිනි. පොදු මුදල් වැය කිරීමේ විසමතා මුදල් පාලනයේ විසමතා හා පරිපාලන විසමතා මත පළාත් සභාවලින් අපේක්ෂක අරමුණු ඉටුකරගත නොහැකිය. මේ කියන විසමතාවලට විසඳුම සමාන සැලකිලිය. එහෙත් එය ප්‍රායෝගිකව සිදු නොවන බව අවුරුදු 32ක අත්දැකීම්වලින් ප්‍රත්‍යක්ෂ වී තිබේ.රටේ සමස්ත සංවර්ධනය කාර්යක්ෂම හා වේගවත්වීමට නම් පළාත් සභා පිහිටුවීමේ අරමුණු ඉටුවිය යුතුය. එහෙත් බස්නාහිර පළාත් සභාවට හැර අනෙක් පළාත් සභාවලට ඒ අරමුණු ඉටුකළ නොහැකිය. එසේ නොහැකිව තිබෙන්නේ අනෙක් පළාත් සභාවල ආදායම හා ඉපයීම් අවම මට්ටමක පවතින හෙයිනි. 2018 දී උතුරුමැද පළාත් සභාව උපයාගෙන තිබෙන්නේ රුපියල් මිලියන 3,736 කි. මධ්‍යම රජයෙන් ඒ පළාත් සභාවට දී තිබෙන මුදල මිලියන 17,961 ක්. ඌව පළාත් සභාව උපයාගෙන තිබෙන ආදායම මිලියන 4,025 කි.මධ්‍යම ආණ්ඩුවෙන් ඌවට දී තිබෙන මුදල මිලියන 19,444 කි. නැගෙනහිර පළාතේ ආදායම මිලියන 4,070කි. මධ්‍යම ආණ්‍ඩුවෙන් දුන් මුදල මිලියන 23,102 කි. උතුරු පළාතේ ආදායම මිලියන 4,260 කි. මධ්‍යම ආණ්ඩුවෙන් දුන් මුදල මිලියන 22,284 කි. සබරගමුව උපයාගත් මුදල මිලියන 4,696 කි. මධ්‍යම ආණ්ඩුවෙන් දුන් මුදල මිලියන 24,526 කි. මධ්‍යම දකුණ හා වයඹ පළාත් සභාවල තත්ත්වය ද එසේමය. එහෙත් බස්නාහිර පළාත් සභාවේ ඉපයීම් රුපියල් මිලියන 51,416 කි. මධ්‍යම ආණ්ඩුවෙන් බස්නාහිරට දී තිබෙන්නේ රුපියල් මිලියන 15,821 කි. පළාත් සභාවල යථාර්ථය මෙය නම් මේවා තවදුරටත් පවත්වාගෙන යා යුත්තේ ඇයි?පළාත් සභා සම්බන්ධයෙන් තීන්දුවක් ගැනීමට ඉවහල් වන තවත් සාධකයක් වන්නේ දළ ජාතික නිෂ්පාදිතයට ඒ ඒ පළාත්වලින් ලැබෙන දායකත්වයයි. 2018 දී උතුරු පළාතෙන් ලැබී තිබෙන ඒ දායකත්වය සියයට 4.1 කි. නැගෙනහිරින් සියයට 5.6 කි. ඌවෙන් හා උතුරුමැදින් සියයට 5.7 බැගිනි. සබරගමුවෙන් සියයට 7.6 කි. දකුණෙන් සියයට 10 කි. වයඹින් සියයට 11 කි. මධ්‍යම පළාතෙන් සියයට 11.8 කි. බස්නාහිර පළාතෙන් සියයට 38.5 කි. බස්නාහිර පළාතේ පවතින ස්වභාවික හා භෞතික සම්පත් සීමිතය. බස්නාහිර පළාත කරන්නේ අනෙක් පළාත්වල සම්පත්වලින් පෝෂණය වීමය. ධනපති රටවල් දුප්පත් රටවල් සූරා කන්නා සේ රටක් ඇතුළේ මෙසේ සිදුවීම ඉතා අවාසනාවන්තය. එහෙයින් ද පළාත් සභා අහෝසි කළ යුත්තේය.ඒ සංඛ්‍යා දත්තවලින් පැහැදිලි වන්නේ පළාත් සභා විසින් ආර්ථිකමය වශයෙන් ද විසමතා නිර්මාණය කරනු ලැබ තිබෙන බවය. එහෙයින් මගේ යෝජනාව වන්නේ බලය බෙදාහැරීම සඳහා පළාත් පාලන ආයතන ඉතාමත් හොඳ බවය. ප්‍රාදේශීය සභා නගර සභා සහ මහ නගර සභා ලෙස ගොඩනැගී තිබෙන ඒ ආයතන පවතින්නේ ප්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමෙනි. එසේම ඒ පළාත් පාලන ආයතන ජාතික ආගමික භාෂාමය හා සංස්කෘතිකමය අනන්‍යතා සුරැකෙන අන්දමින් ගොඩ නැගී තිබෙන බව කවුරුත් දනිති. බලය බෙදීමට එය ද හොඳ සාධකයකි. එසේම ඒ ආයතන ජනතාවට ඉතා සමීපය. පළාත් සභාවලට වඩා කාර්යක්ෂමය. ඒවාට බලය දුන්නාට රට බෙදෙන්නේ ද නැත. දැනට රටේ තිබෙන පළාත් පාලන ආයතනවල මන්ත්‍රීවරුන් සංඛ්‍යාව 8000 කට ද අධිකය. රටේ ජනගහනය දෙකෝටි විසිලක්ෂයකි. ඒ ජනගහනය අටදාහෙන් බෙදූ විට ලැබෙන පිළිතුරෙන් අනාවරණය වන්නේ ජනගහනයෙන් සෑම 2750 කටම පළාත් පාලන ආයතන මන්ත්‍රීවරයකු බැගින් සිටින බවය.ඒකකය කුඩා නිසා බලය බෙදීමේ අරමුණු ද පහසුවෙන් ඉටු කර ගත හැකිය. එකම කාර්යයට දෙපිරිසක් සිටීමෙන් ඇතිවී තිබෙන අවුල් ද නිරවුල් වෙයි. වියදම් ද අඩුය. ගැටුම් ද අවමය. වර්තමාන රජයට තුනෙන් දෙකක බලයක් ලැබී තිබෙන නිසා නැති අවුල් ඇති කළ, සම්පත් විනාශ කළ, ජනතාවට කිසිදු ප්‍රයෝජනයක් නැති පළාත් සභා අහෝසි කළ හැකිය. අනතුරුව කළ යුත්තේ පළාත් පාලන ආයතන ශක්තිමත් කිරීමය. ඒවා රටේ ආර්ථිකයට සේම පොදු ජනතාවට ද හිතකරය.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/විසමතා-ප්‍රවර්ධක-පළාත්-සභා/2-579208",
    "Category": "features"
}