{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 21",
    "Headline": "නවක වදයට තිත තබමු",
    "News Content": " පේරාදෙණියේ විශ්වවිද්‍යාල ඉංජිනේරු පීඨයේ නවක වදය උග්‍ර අතට හැරීමෙන් එහි දෙවැනි වසරේ සිසුන්ගේ අධ්‍යයන පාඨමාලාව පසුගිය 16 වැනිදා තාවකාලිකව අත්හිටුවා තිබේ. විශ්විද්‍යාලය තුළ නවක වදය ක්‍රියාත්මක වන බවට ලැබුණු පැමිණිලි සලකා බැලීමෙන් පසුව එම තීරණය ගත් බව එම විශ්ව විද්‍යාලයේ උප කුලපති මහාචාර්ය උපුල් බී. දිසානායක මහතා ප්‍රකාශ කර තිබිණි.සෙසු පීඨවල අධ්‍යයන කටයුතු සාමාන්‍ය පරිදි සිදුවනවිට දෙවැනි වසරේ සිසුන්ට පමණක් නේවාසිකාගාරවලින් පවා ඉවත්ව ගොස් නිවෙස්වලට වී සිටීමට සිදුව ඇත්තේ ඔවුන් අතුරින් පිරිසක් නවක වදය ලබාදෙන ‘‘ජ්‍යෙෂ්ඨ උත්තම අයියලා’’ වීම හේතුවෙන් බව අපට පිළිගැනීමට සිදුවෙයි. මේ ‘‘අයියලා’’ ටික එළියේ සිටියදී ඔවුන් අතින් නවක වදයට ලක්වූ නවක මල්ලිලාගේ අධ්‍යයන කටයුතු අඛණ්ඩව සිදුවෙයි. ‘‘අයියලා’’ පමණක් නොව නවක වධකයන් බවට පත්ව සිටින ‘‘අක්කලා’’ ද සිටින බවද සඳහන් කළ යුතුය. ටික කලකට ඉහතදී සබරගමුව සරසවියේ එවැනි ‘‘අක්කලා’’ කිහිපදෙනකුගේ වධය හේතුවෙන් එක් සිසුවියකට ජීවිතය පවා අහිමි වූ බවද මෙහිදී සිහිපත් කරමු.අලුතින් සරසවිවලට ඇතුළු වන නවක සිසු සිසුවියන් හඳුනා ගැනීමත් ඔවුන් තුළ ඇතැම් විට පැවතිය හැකි සබකෝළ ගතිය තුරන් කොට උසස් අධ්‍යාපන කටයුතු සඳහා මනස හැඩගස්වා ගැනීමත් සඳහා ජ්‍යෙෂ්ඨ සිසු සිසුවියන් විසින් කිසියම් අර්ථවත් වැඩසටහනක් ක්‍රියාත්මක කරන්නේ නම් ඒ සඳහා කිසිවකුත් විරුද්ධ වන්නේ නැත. එහෙත් නවක සිසුන් හඳුනා ගැනීම නම් හේතු පාඨයට මුවා වී තමන්ගේ සිත්වල තිබෙන ජඩ පරපීඩිත චේතනා මුදුන් පත් කරගැනීමට කටයුතු කරන අඳබාල ජ්‍යෙෂ්ඨ සිසු පිරිසක් විසින් ඉහත කී උසස් සංස්කෘතික වැඩපිළිවෙළකට තිබෙන සියලු ඉඩකඩ වසා දමනු ලැබ තිබේ. නවක සිසු සිසුවියන් කායික මානසික සහ ලිංගික පීඩාවන්ට ලක්කිරීමෙන් බලාපොරොත්තු වන සුගතිය කුමක්දැයි වටහා දීමට සමත් ‘‘ජ්‍යෙෂ්ඨ උත්තමයන්’’ ඒ අතර සිටී දැයි අපි නොදනිමු. එහෙත් මෙතරම් දියුණු ජන සමාජයක් තුළ ආදී වාසී යුගයේ සිතුම් පැතුම් තිබෙන උසස් අධ්‍යාපනය ලබන සිසුන් පිරිසක් සිටින බව දැන ගැනීම පවා අපට නම් මහා පිළිකුලකි. මේ නවක වද උවදුර වහාම නවතා දැමීමට දැඩි පියවර ගත යුතු බව අපි යළිත් දැඩිව අවධාරණය කරමු.මෙම කාලකණ්ණි නවක වදය හේතුවෙන් 2015/16 වසරේ නවක සිසු සිසුවියන් 1352ක්ද 2016/17 වසරේ 637ක්ද 2017/18 වසරේ 2000ක්ද සරසවි හැර ගොස් සිටින බව සංඛ්‍යා ලේඛනවල සඳහන් වෙයි. මේ ඉතා මෑතකාලීන තත්ත්වයයි. ඊටත් පෙර නවක වදය හේතුවෙන් සරසවි හැරගිය පිරිස ගැන තොරතුරු නැතත් මේ හා සමාන සංඛ්‍යාවක් එම අවාසනාවන්ත ඉරණමට මුහුණ දී සිටින බව අපගේ වැටහීමය. 1974 වසරේ දී නවක වදයෙන් බේරීම සඳහා පේරාදෙණිය සරසවියේ නේවාසිකාගාරයෙන් බිමට පැන්න රූපා රත්නසීලි මේ කතාවේ කේන්ද්‍රය වශයෙන් සැලකිය හැක. ඇය එම සිද්ධියත් සමඟ සදාකාලික අංග විකලත්වයට පත්වූ අතර මීට කාලයකට ඉහත ඇය සියදිවි නසාගත්තේ තවදුරටත් මේ දුක දරාගත නොහැකි බව සඳහන් කරමිනි. නවක වදයේ අව කේන්ද්‍රයක් වූ ඇය මියගිය ද තවමත් සරසවිවල අමානුෂික නවකවදය ක්‍රියාත්මක වීම බරපතළ ඛේදවාචකයයි.ආමනුෂික නවක වදය නැවැත්වීමට විවිධ ආණ්ඩු මගින් විවිධ යෝජනා සරසවිවල තරමක් දුරට නවක වදය පාලනය කරගෙන තිබෙන නමුත් බොහෝ දුරට කලා පීඨවල සහ වාණිජ හා කළමනාකරණ පීඨවල නවක වදය තදින්ම ක්‍රියාත්මක වන බවට තොරතුරු තිබේ. ඒ අර්ථයෙන් ගත් කළ පේරාදෙණියේ ඉංජිනේරු පීඨය තුළ තවමත් දැඩිව නවක වදය පවතින බව දැනගන්නට ලැබීමත් දැඩි කනස්සලකි.නවක වදය නැවැත්විය යුතු බවට ඕනෑ තරම් උදාහරණ අතීතයේ සිට තිබේ. අප ඉහතින් සඳහන් කළේ එවැනි අවස්ථා දෙකක් පමණි. ශ්‍රී ජයවර්ධනපුර සරසවියේ කලකට ඉහත දී සිදු වූ නවක සිසුවෙකුට හිසට ටයරයක් පෙරළීමේ සිද්ධිය ද රට පුරාම නවක වදයට එරෙහිව ජන මතයක් ඇති කිරීමට හේතු විය. මෙවැනි අවාසනාවන්ත සිදුවීම් සරසවි අධ්‍යාපනයෙන් මුළුමනින්ම බැහැර විය යුතුය. ඒ සඳහා සුදුසු පරිදි ක්‍රියාමාර්ග ගැනීමට පසුබට නොවිය යුතු බව අපි දැඩිව කියා සිටිමු. සරසවි තුළ තමන්ගේ අභිමතය පරිදි දේශපාලනය කිරීමට සෑම සිසුවකුටම තිබෙන නිදහස සහ අයිතිය අපි පිළිගනිමු. එහෙත් දේශපාලනය සහ නවක වදය එකිනෙකට පටවලා ගෙන නවක වදය මුවාවෙන් සිදුකරන බලහත්කාරී සහ සාපරාධී ක්‍රියා වහා නැවැත්විය යුතු බවද ඒ සමඟ ප්‍රකාශ කරමු.සරසවි තුළ ක්‍රියාත්මක නවක වදය නැවැත්වීම සඳහා රාජ්‍ය බුද්ධි සේවාවේ සහාය ලබා ගැනීමට ක්‍රියා කරන බව මේ වනවිට ප්‍රකාශයට පත්ව තිබේ. රජය මේ පියවර ගැනීමට යන්නේ සරසවිවල නවක වදය පාලනය කිරීම සඳහා යා යුතු ක්‍රියාමාර්ග නිර්දේශ කිරීමට පත්කර තිබූ සාමාජිකයන් 8 දෙනකුගෙන් සමන්විත කමිටු වාර්තාවේ සඳහන් කරුණුවල ප්‍රතිඵලයක් වශයෙනි. මේ සඳහා සියලුම සරසවි උප කුලපතිවරුන් සහ නීතිපතිවරයා පළකළ මත සැලකිල්ලට ගත් බවද සඳහන්ය. මේ ක්‍රමය ක්‍රියාත්මක කිරීමෙන් පසුව නවක වදයට මූලික වන සිසු පිරිස පිළිබඳ තොරතුරු ලබා ගැනීමට මඟ පෑදෙනු ඇතැයි විශ්වාස කළ හැකිය. එම තොරතුරු පදනම් කරගනිමින් වැරදිකරුවන්ට එරෙහිව තදින්ම නීතිය ක්‍රියාත්මක කළහොත් නවක වදයට තිත තැබීම අපහසුවක් නොවනු ඇති බව අපගේ පිළිගැනීමයි.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/නවක-වදයට-තිත-තබමු/2-579430",
    "Category": "features"
}