{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 07",
    "Headline": "පරිසරයට හානිකර ‘කාල’ සහ ‘සැචේ’",
    "News Content": "කාලෙ බෝතල් හැමෝටම වැදගත් නැත. එහෙත් වැදගත් වන පිරිසක් ද වෙති. සැචේ පැකට්ද එසේමය. පිරිසකට වැදගත්ය. තවත් පිරිසකට වැඩකට නැත. එහෙත් මේ සියලු‍ දෙනාටම වැදගත් වන සාධකයක් කාලේ බෝතල්වලට මෙන්ම සැචේ පැකට්වලටද අදාළය. ඒ මේ දෙකම පරිසරයේ සතුරන් වීමය.පරිසර ඇමැති මහින්ද අමරවීර මහතා පසුගියදා ප්‍රකාශ කර තිබුණේ තවදුරටත් කාලේ අරක්කු බෝතල් අලෙවියට ඉඩ දෙනවාද යන තීන්දුව අද හෙටම ගන්නා බවය. එම වර්ගයේ බෝතල් නිෂ්පාදකයන් සමඟ පවත්වන සාකච්ඡාවට පසුව එකී තීන්දුව ගැනීමට නියමිත විය. කාලේ බෝතලය භාවිතයෙන් පසුව ආපසු භාර ගතයුතු බවට නිෂ්පාදකයන්ට කොන්දේසියක් පනවන බවත් එයට එකඟ නොවන්නේනම් කාලේ බෝතලයද තහනම් වනු ඇති බවත් දැනගන්නට තිබේ. ඒ අතර සැචේ පැකට් තහනම ඒ වනවිටද තීන්දු කර අවසන් බවද සඳහන් විය. කාලේ බෝතලයට සහ සැචේ පැකට්ටුවට මේ තහනම වැටෙන්නේ පරිසරය රැකගැනීමේ පියවරක් වශයෙන් බවද ඇමැතිවරයා ප්‍රකාශ කර තිබිණි.සැචේ පැකට්ටුව (Sachet packet) යන්නෙහි තේරුම වශයෙන් දැක්වෙන්නේ මුද්‍රා තබන ලද කුඩා ඇසුරුම වශයෙනි. මෙවැනි සැචේ පැකට් තුළ පිටිකිරි, පැණි බීමවල සිට බෙහෙත් කසාය වට්ටෝරු දක්වා විවිධ ද්‍රව්‍ය අඩංගුය. රූපලාවන්‍යයට අදාළ ආලේපන සහ දියර වර්ගද ශක්තිජනක පිටි ආහාර වර්ග ද සැචේ පැකට් වශයෙන් වෙළෙඳපොළේ අලෙවි වන විවිධ භාණ්ඩ අතර වෙයි.මේ සියලු‍ ද්‍රව්‍ය භාවිතය එක්වරකට සීමා වන බැවින් මුද්‍රාව කඩා හිස් කරන ලද විවිධ සැචේ පැකට් ඉන්පසුව පරිසරයට එකතුවෙයි. ඒවා පරිසරයට සිදුකරන්නේ විශාල හානියකි. යෝගට් කෝප්ප වැනි විවිධ ප්ලාස්ටික් කුඩා ඇසුරුම් භාජනද මේ පරිසර විනාශයේම කොටස්කාරයෝය. භාවිතයෙන් පසුව ඉවතට විසි කරන සැචේ ඇතුළු කුඩා ඇසුරුම් එකතු කර විනාශ කරන හෝ ප්‍රතිචක්‍රීකරණයට යොමු කරන හෝ ක්‍රියාමාර්ගයක් තවම අපේ රටේ ක්‍රියාත්මක නැත. දිරා නොයන ප්ලාස්ටික් හෝ එවැනි කෘත්‍රිම අමුද්‍රව්‍යවලින් සැකසෙන සැචේ පැකට් ඇතුළු ඇසුරුම් තහනම් කිරීම පරිසරයට සිදුවන හානිය අවම කිරීමට නිසැකවම හේතුවනු ඇත.කාලේ බෝතලය භාවිතයෙන් පසුව පරිසරයට එකතු වීමේදී තවත් බරපතළ අනතුරක්ද පවතී. බිම වැටී කෑලි කැඩෙන බෝතලය ඒ මතින් යන ඕනෑම කෙනකුගේ පාදයේ වැදුණොත් ඇතැම්විට නවතින්නේ ලේ ගලන තුවාලයක් ඇතිවීමෙනි. සමහරු සිරිතක් වශයෙන් එය භාවිත කිරීමෙන් පසුව ඒවා පොළොවේ ගසති. එය දැන දැනම පරිසරය පමණක් නොව සෙසු ජන සමාජයද අනතුරේ හෙළීමකි. එවැනි හානිදායක ක්‍රියා වැළැක්වීමට ‘කාල’ සහ සැචේ නිෂ්පාදනය කරන ආයතනවල සහයෝගයක් නොමැතිනම් ආණ්ඩුව කළ යුත්තේ ඒවා නිපැයුම් නතර කර දැමීමට අවශ්‍ය පියවර ගැනීම මිස එම ආයතන නැලවීම නොවේ.බෝතල්, සැචේ පැකට් සහ විවිධ ප්ලාස්ටික් සහ පොලීතින් පරිසරයට එකතු වීමෙන් සිදුව තිබෙන හානිය අප රටේ බොහොමයක් මංමාවත්වලදී පහසුවෙන් බලාගැනීමට පුළුවන. කසළ බැහැර කිරීමට අවසර ඇති ස්ථානවලට වඩා වෙනත් ස්ථානවල ඇතැම්විට විවිධ අපද්‍රව්‍ය ගොඩගසා තිබේ. ඒ අතර වැඩිපුරම ඇත්තේ දිරා නොයන පොලිතීන් සහ ප්ලාස්ටික් අඩංගු ද්‍රව්‍ය බව පහසුවෙන් හඳුනාගත හැකිය. නගරවලින් බැහැරව දුර ගමනක යෙදෙද්දී විවේක ගැනීමට සහ ආහාර ගැනීමට නවත්වන ස්ථානවලදී හතරවටේ පොලිතීන් බෑග්, සැචේ පැකට්, කාලේ බෝතල් පමණක් නොව ලන්ච් ෂීට් පවා ගොඩගසා තිබෙනු දැකගත හැක. මෙය ඉතා අප්‍රසන්න දර්ශනයක් පමණක් නොව පරිසරයට සිදුකරන බරපතළ හානියකි. මේ ක්‍රියාව අනවබෝධයකින් නොව නොසැලකිලිමත්කම සහ සිතාමතා සිදුකරන බව ඇතැම්විට පෙනී යයි. මෙවැනි හානිදායක ක්‍රියා මැඩපැවැත්වීමට තද නීති හඳුන්වා දීමේ වරදක් අපි දකින්නේ නැත. පරිසරය ආරක්ෂා වීම යනු අප සියලු‍ දෙනාගේම ආරක්ෂාවයි.මෙහිදී සැලකිලිමත් විය යුතු තවත් පැත්තක්ද තිබේ. සැචේ පැකට් බොහෝ විට වෙළෙඳපොළට පැමිණෙන්නේ පාරිභෝගිකයාට වියදම් දැරීමේ සීමාවන් පිළිබඳ ගැටලු‍වලට පිළිතුරක් වශයෙන් වීමය. භාණ්ඩ මිල නිරන්තරයෙන් ඉහළ යාම හේතුවෙන් අවශ්‍ය ද්‍රව්‍ය මිලට ගැනීම සඳහා රටේ බහුතරයක් ජනතාව අතේ මුදල් ප්‍රමාණවත් තරම් නැත. පාසල් දරුවන්ට යම් ආහාර පාන වර්ග ලබා දීමේදී සැචේ පැකට් වෙත මාපියන් යොමුවීමට ප්‍රධානම හේතුව වන්නේ මෙයයි. වෙනත් ද්‍රව්‍ය සම්බන්ධයෙන්ද මේ ගැටලු‍ව පවතී. කාලේ බෝතලය වෙළෙඳපොළෙන් ඉවත් වුණොත් ඒ සඳහා ආදේශකය කසිප්පු වැනි විස හොර මත්පැන් විය හැකි බවද මෙහිදී කල්පනාවට ගත යුතුය.එසේ වූ පමණින් පරිසරයට හානි සිදුවන නිෂ්පාදන වෙළෙඳපොළෙන් ඉවත් නොකළ යුතු යැයි අපි නොකියමු. සැචේ පැකට් ඇතුළු පොලිතීන් සහ ප්ලාස්ටික් ඇසුරුම් පරිසරයට එකතු වීම හේතුවෙන් සිදුවන පරිසර හානිය එතරම්ම බරපතළ බැවිනි. අවසානයේ එයින් බැටකන්නේද පොදු මහජනතාව වීම ලොකුම අවාසනාවය.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පරිසරයට-හානිකර-‘කාල’-සහ-‘සැචේ’/1-578600",
    "Category": "features"
}