{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 01",
    "Headline": "කතිකාවත් පනතක් සංගායනාවක් අවශ්‍ය ඇයි?",
    "News Content": "මහ මැතිවරණයේ ප්‍රතිඵල අනුව ශක්තිමත් ජන වරමක් ආණ්ඩුවට ලැබී තිබේ. අධිෂ්ඨානශීල රටක් වශයෙන් අනාගතය දෙස බලන්නට හොඳ පසුබිමකි. සමාජයේ පවතින බෙදීම් තුරන් කර එකමුතුවෙන්නට සුදුසු අවස්ථාවකි. පැරැණි ව්‍යුහ අමතක කර අලුතින් හිතන්නට අවශ්‍යය. අතීත උරුමය මත පදනම් වූ ශ්‍රී ලාංකික අනන්‍යතාව ඉතා වැදගත්ය. කොරෝනා වසංගතය සෞඛ්‍ය අංශයට ඔරොත්තු දෙන මට්ටමට පාලනය කරගත හැකි වී ඇත. ආර්ථික අභිවෘද්ධිය සඳහා පියවර ගත යුතු අතර සමාජ විනය නැවත තහවුරු කිරීම අවශ්‍යතාවයකි.අලුත් යුගයක් ඇති කරන පියවරක දී විනය, සංස්කෘතිය සහ සමාජ පැවැත්ම වඩාත් වැදගත් සාධක සේ සැලකිය හැකිය. පරිවර්තනයක් ඉදිරියේ බෞද්ධ දර්ශනය බලවත් පිටිවහලක් වනු ඇත. බුද්ධ දේශනාවට අනුව ජීවිතය හැඩ ගසා ගැනීම වෙනුවට බෞද්ධයෝ විහාරස්ථානයේ කටයුතු හා දන් පින්කම් යනාදි කාරණා පිළිවෙත් බවට හරවාගෙන ඇත්තාහ. රටට දර්ශනයක් ඇතිකර ගැනීමේ දී ජනතාවගේ මනස නිරවුල් කළ යුතු අතර සැනසිලිදායක ජීවිතයකට මග දැක්වීම අවශ්‍යය. මහා සංඝරත්නයට එහි ලා විශාල වගකීමක් තිබේ. එහෙත් ඇතැම් අංශ සලකා බලනවිට ශාසනය තුළ ද, බලවත් ප්‍රශ්න ඇති බව නිරීක්ෂණය කළ හැකිය. ඉතිහාසයේ දැක්වෙන පරිදි ශක්තිමත් ජන නායකයෝ රට නිවැරැදි දිශාවට යොමු කරන ලද අතර ශාසනික උන්නතිය සඳහා ද පියවර ගෙන ඇත. මහා සංඝරත්නය පෙරටුකොට ගෙන ශාසනික සංශෝධනයට පියවර ගෙන තිබේ. ධර්ම-විනය සංගායනාවක් පවත්වා ශාසනික සංශෝධනයක කාලය උදා වී ඇත. කතිකාවත් හා විහාර දේවාලගම් පනත් සම්මත කරගත යුතුය. අවසානයේ දී සාමග්‍රීය අරමුණු කරගෙන සංඝරාජ පදවියක් ඇති කළ හැකිය.භික්ෂු ශාසනයේ දුර්වලතා  මහා සංඝරත්නයේ බලය දුර්වල කළ අවස්ථා ඉතිහාසයේ සනිටුහන්ය. ලංකාව යටත් කරගත් ආක්‍රමණිකයෝ බොහෝ අවස්ථාවල පළමුවෙන් වෙහෙර විහාරස්ථානවලට හානි කර සංඝරත්නට පීඩා කළහ. ශාසනික පරිහානිය ඇති කරන ලද අතර එමගින් රට වැසියන්ගේ ආත්ම ශක්තිය දුබල කරවූහ. සිදුවූ විනාශය මැඩ පවත්වා නැවත නැගීසිටින්නට ශාසනයේ පුනර්ජීවනයක් ඇති කරන්නට එයින් පසු සිදුවූ බව මතක් කර දිය යුතුය. අද වන විට සමාජය ඉතා සංකීර්ණ තැනෙක පවතී. විවිධ අදහස් හා ආකල්ප වලින් පිරී ඇත. අන්තවාදී ලක්ෂණ ඉහවහා ගොස් තිබේ. අසමගිය බලවත්ය. පවතින බෙදීම් රටට විශාල හානියකි. රට ජාතිය  සමගි සම්පන්න කිරීමට අවවාද අනුශාසනා කළ යුතු ඇතැම් සංඝයා වහන්සේලා පවා ස්වකීය වගකීම අමතක කර ඇති බව පෙනේ. පොදුවේ විවේචනය වන තැනට පත්ව ඇත. එවැනි වාතාවරණයක් පැවතීම සුදුසු නැත.සංඝයා වහන්සේලා චතු පාරිශුද්ධි ශීලය හෙවත් කෝටියක් සංවරශීලය ආරක්ෂා කරගත යුතු බව බුද්ධ දේශනාවේ සඳහන්ය. ඇතැම් භික්ෂුන් වහන්සේලා ගේ හැසිරීම එයට අනුකූල නැත. භික්ෂු ජීවිතයෙහි ආරක්ෂා කළ යුතු විනය ගැන මනා අවබෝධයක් විනය පිටකය අධ්‍යයනය කළහොත් ලබා ගත හැකිය. ගෞතම බුදු රජාණන්වහන්සේ දේශනා කළ පරිදි “විනයෝ නාම සාසනස්ස ආයු” එනම් “භික්ෂු විනය සම්බුද්ධ ශාසනයේ ආයුෂය” යි. සංඝයා වහන්සේලා නිසි පිළිවෙත් අනුව කටයුතු කළහොත් ශාසනය ආරක්ෂා වෙයි. රට ජාතිය ආරක්ෂා වන හේතුවකි. රට පරිහානියට පත් කරන අරමුණ ඇතිව අනුදැන වදාළ මග තිබිය දී අනෙක් ක්‍රියාවල නිරත වෙති. ඇතැම් භික්ෂුවක ලාභ ප්‍රයෝජන අපේක්ෂාවෙන් කටයුතු කරන අතර එය නිවන් මග ඈත් කරයි.(අඤඤාහි ලාභූපනිසා - අඤ්ඤා නිබ්බාන ගාමිණී) තවත් භික්ෂුවක රියැදුරු බලපත්‍රය ඉල්ලා අධිකරණයට යන අතර තවත් භික්ෂුන් වහන්සේලා පිරිසක් දේශපාලනයට අවතීර්ණව සිටිති. නොකටයුතු නොයෙක් වෘත්තීන්ට ඇතුළත්ව ආදායම් උපයන අවස්ථා ද තිබේ. ඇතැම් විහාරස්ථාන කර්මාන්ත හා සේවා ස්ථාන බවට පත්ව තිබේ. ධර්ම දේශනයකට ගාස්තු නියම කරන අවස්ථා ද ඇති බව ගිහියෝ ප්‍රකාශ කරති. සුදුසුකම් නැති හිමිවරු දහම් දෙසුම් පවත්වා වටිනා බුදු දහම හෑල්ලුවට ලක් කරති. ඓතිහාසික කරුණු විකෘති කරමින් බුදුන් වහන්සේ ලංකාවේ උපන් බව ප්‍රකාශ කරති. මෙවැනි සිද්ධි සුදුසු නැත. සත්‍ය විමර්ෂණය කර වඩා සුදුසු දේ තෝරා බේරාගෙන, අනිසි දේ පාලනය කරන්නට නිකාය හා පාර්ශ්ව මට්ටමින් බලය ලැබෙන නීති රීති සම්මත කරගැනීම සුදුසුය. කතිකාවත් පනත එයට එක අදහසකි. නැවත නිසි මගට අවතීර්ණ කරගැනීම අරමුණු කරගෙන ධර්ම-විනය මහා සංගායනාවක් පැවැත්වීම අවශ්‍යය. ශාසනය එකතු කර ශ්‍රී ලංකා ථෙරවාදී මහා විහාරවංශයේ එකම සාමග්‍රී ආයතනයක් බවට පත් කොට ඉදිරි මග නිරවුල් කර ගැනීම අරමුණු කරගෙන සංඝරාජ පදවියක් ඇති කරන්නට යෝජනා කළ හැකිය.භෞතික සංවර්ධනය ඉක්මවා යන පියවරක්ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් බුද්ධාගමට ප්‍රමුඛ තැන ලබා දී තිබේ. බුදු දහම ආරක්ෂා කර පෝෂණය කරන බව දක්වා ඇත. බලයට පත් වන ආණ්ඩු එකී වගකීම අනුව ක්‍රියා කරයි. වෙහෙර විහාර තනවා, සංඝරත්නයේ අවශ්‍යතා සොයා බලා මහත් කැපවීමකින් කටයුතු කරන බව දැක්විය යුතුය. වෙනම අමාත්‍යංශයක් ද ඇති කර තිබේ. රාජ්‍ය කටයුතුවල දී සංඝරත්නයේ ආශීර්වාදය ලබා ගනී. එය පමණක් ප්‍රමාණවත් ද යන ප්‍රශ්නය අද පැන නැගී ඇත. ධර්මය විනාශ වී නැවත ඇතිවීමක් සිදුවන බව බුද්ධ දේශනාවේ සඳහන්ය. නැතිවීම හැකිතාක් ප්‍රමාද කළ යුතුය. ධර්මයට හානිකරන ක්‍රියා වැළැක්වීම අවශ්‍යය. පාලකයන් නිසි අවධානය යොමු කළහොත් ශාසනය ආරක්ෂා කරගත හැකිය.බුදු රජාණන් වහන්සේ කිඹුල්වත් නුවරට වැඩම කළ අවස්ථාවේ දී “මහරජ ඔබ ශාක්‍ය වංශයේ මම බුද්ධ වංශයේ ” බව සඳහන් කර පිය රජු ඇමතූහ. කාලාන්තරයක් ගතවීම සමග බුද්ධ වංශය ගැන මතකය ශේෂ වෙමින් තිබේ. සංඝයා වහන්සේලා අතරින් යම් කොටසක් ශාක්‍ය වංශය එනම් පාලකයන් බවට පත්වන්නට තැත් කරති. පාර්ලිමේන්තුවට වැඩම කිරීම අභිලාශය වී ඇත. එය වරදකි.  සංඝ ශාසනය හෑල්ලුවට ලක් කිරීමකි. සියලු නිකායවල නායක හිමිපාණන් වහන්සේලා ඇතුළු බහුතරයක් හිමිවරු දේශපාලනයෙහි නිරතවීම නුසුදුසු බවට අවවාද අනුශාසනා කර ඇත්තාහ. එම අදහසට එකඟය. දේශපාලනයට හෝ වෙනත් අනිසි මාර්ගවලට යොමුවන භික්ෂුන් පාලනය කිරීමේ මගක් ද නැත. භික්ෂුන් වහන්සේලා ගේ විනය තීරණ සම්බන්ධයෙන් වෙනම ව්‍යුහයක් අවශ්‍යය. කතිකාවත් පනත එයට සුදුසුය. මෙම පනත ගැන සෑහෙන කාලයක් තිස්සේ සාකච්ඡා වෙමින් තිබේ. එය ශාසනය පාලනය කරනු සඳහා භික්ෂුන් වහන්සේලා විසින් සකස්කරනු ලබන ව්‍යවස්ථා මාලා වශයෙන් දැක්විය හැකිය. තම නිකාය හෝ පාර්ශවයට අනුකූල වන පරිදි හෝ එසේත් නැත්නම් සමස්ත සංඝ රත්නයටම ගැළපෙන එක කතිකාවතක් සේ සකස් කරගැනීම යෝග්‍යයය. ශාසනය ක්‍රමවත් කරගැනීම සඳහාම එවැනි අවශතාවක් ඇත. අතීතයේ දී ශාසන පරිහානියක් සිදුවූ අවස්ථාවල මෙබඳු කතිකාවත් ඇතිකරගත් බවට උවමනා තරම් සාක්ෂි තිබේ.කතිකාවත් පනත සමග විහාර දේවාලගම් පනත සංශෝධනය කරගැනීම ද වඩාත් යෝග්‍යය බව සඳහන් කළ යුතුය. බ්‍රිතාන්‍ය පාලන කාලයේ දී එම නිලධාරීන් සකස් කරන ලද මෙම පනත දැන් බොහෝ දුර්වල එකකි. විහාරස්ථානවල පාලනය හා ඒවායේ අයිතීය පිළිබඳව බොහෝ අර්බුද තිබේ. එවැනි පැති විමර්ෂණය කර විසඳා ගැනීම සඳහා ද විහාර දේවාලගම් පනත සකස් කර ගැනීම කාලෝචිතය.ධර්ම - විනය සංගායනාවක් පැවැත්වීමඉන්දියාව බුදුන්වහන්සේ උත්පත්තිය ලැබූ භූමිය නමුත් බුද්ධ දේශනාව පවතින තැන වශයෙන් සැලකෙන්නේ ශ්‍රී ලංකාව ය. චීනයේ සිට පාහියන් භික්ෂුව බුද්ධ ධර්මය ගැන ලියැවුණ කෘති සොයා ලක්දිවට පැමිණියහ. බුරුමය සහ තායිලන්තය ඇතුළු රටවල් තමන්ට බුද්ධාගම දායාද කළ රට සේ සලකන්නේ ද අප රට බව පෙන්වා දිය යුතුය. එසේ තිබිය දී කෙටි කාලයක් තිබුණ පරිහානිය මැඩ උපසම්පදාව සඳහා ලබාගත් උපකාර වෙනුවෙන් එම රටවල් හා නගර සඳහන් කර නිකාය වෙන්වන තරමට පත්ව තිබේ. අපගේ බෞද්ධ උරුමය සොයා ගැනීම සුදුසුය. බෞද්ධ අනන්‍යතාව තහවුරු කළ යුතුය. තවත් අවුරුදු දහස් ගණනක් සම්බුද්ධ ශාසනය ඉදිරියට පවත්වාගෙන යෑමේ වඩාත් භාරධුර කර්තව්‍යය ශ්‍රී ලංකාවට පැවැරී ඇති වගකීමකි. ථෙරවාද බුදු දහමේ මුලස්ථානය වශයෙන් සැලකෙන ලංකාදීපයට ලෝකයේ සියලු සාසනික ගැටලු විසඳීම සඳහා අනෙක් රටවලට ද කිසියම් නායකත්වයක් දිය හැකිය. එහි දී පළමුවෙන් ධර්ම- විනය සංගායනාවක් පැවැත්වීම අවශ්‍යය. එය උත්කෘෂ්ට වැඩපිළිවෙළක් වනු ඇති අතර අවශ්‍ය උපදෙස් ලබාගැනීම සඳහා දැන උගත් මහ තෙරුන් වහන්සේලා වැඩසිටින බව ද වැඩිදුරටත් දක්වන්නට අවශ්‍යය.සංඝයා වහන්සේලා ගේ පැවැත්ම සහ සියලු බෙදීම් සම්බන්ධව ගැඹුරින් සලකා බලන ධර්ම-විනය සංගායනාවක් පැවැත්වීම කාලෝචිත පියවරක් වන අතර රජය සතු ශක්තිමත් නායකත්ව අවකාශය එහි ලා ප්‍රයෝජනයට ගත යුතුය. ධර්මය විකෘති කිරීම් ගැන සලකා ධර්ම සංගායනාවක ද අවශ්‍යතාව දැනේ. ධර්ම-විනය සංගායනාවක් පැවැත්වීම පහසු කාරණයක් නොවේ. ඒ වෙනුවෙන් විශේෂ ස්ථානයක් සම්පාදනය කරගත යුතුය. බුදු රජාණන් වහන්සේ ගේ නියෝජනය සහිත උත්තරිතර වස්තුවක් තැන්පත් කළ යුතුය. සියලු දේ අලුතින් හිතන පරිසරයක් සංගායනාව පවත්වන ස්ථානය තුළ තිබීම අවශ්‍ය බව කරුණු දත් ස්වාමීන්වහන්සේලා ප්‍රකාශ කරති. මෙකී කාරණය සම්බන්ධයෙන් ගැඹුරු අධ්‍යයනයක් කර, සියලු පාර්ශවවල සහයෝගයෙන් සම්බුද්ධත්ව ශාසනයේ උන්නතිය තකා තීරණයක් ගැනීම අවශ්‍යය. ස්ථානයක් හා සංවිධාන කටයුතු වෙනුවෙන් විශාල වියදමක් දරන්නට සිදුවිය හැකි නමුත් එම ආයෝජනය අපතේ නොයන බව නිසැකය. දැනට පවතින පිරිහීම සමාජයට ඇති කරන පීඩනය වළකා ගැනීමට ඇති පුළුල් අවස්ථාවක් වන බව සැකයක් නැත.සංඝරාජ ධුරයකින් ඇතිකරන එකමුතුවසංඝයා වහන්සේලා ගේ ඒකායන අරමුණ නිර්වාණයයි. සංඝයා වහන්සේලා භික්ෂුත්වය රැකගනිමින් රට ජාතිය ආරක්ෂා කිරීමට කැපවී සිටිති. ඇතැම් භික්ෂූන් වහන්සේලා පිරිසක් තම මූලික අරමුණ පසෙක ලා “රාජ්‍ය පාලනයට ” ඇතුළුවීමට වෑයම් කිරීම මෑත කාලීන ඇතැම් භික්ෂු ප්‍රවණතාවකි. දේශපාලනය පිරිහී ඇති අතර දේශපාලනඥයන් වැඩි කොටසක් අතිශය දූෂිත බවට නැගෙන විවාදය අමතක කළ යුතු නැත. භික්ෂුව එතැනට ප්‍රවේශ විය යුතු ඇයි? නොවිය යුතු දේ වැළැකිය යුතුය. ධර්ම-විනය සංගායනාව පවත්වා එයින් ඉනික්බිතිව නැවත රට තුළ ශාසනික අවැඩදායක දේ නතර කරන පියවරක් වශයෙන් සංඝරාජ තනතුරක් ඇති කළ හැකිය. මහා සංඝයා වහන්සේලා සහ නායක හිමිපාණන් වහන්සේලා එකතු වී මෙම අදහස ගැන සාකච්ඡා කළ යුතුය. එයින් සංඝ නායකත්වයක් බිහිකරගත හැකිය. එක් එක් නිකාය හෝ පාර්ශව තුළ සංඝරාජ පදවිය මාරු වන සේ යෝජනා සම්මත කර ගැනීමට පුළුවන්කම තිබේ.සමාජය තුළ අසාධාරණකම් හා අයුක්තිය සිදුවෙයි. ඒවා නිරාකරණය කරගැනීම පාලකයන්ගේ වගකීමකි. අසාධාරණය දකිනවිට එයට එරෙහිව නැගී සිටිය යුතු අතර එහි දී මහණකම නොවැදගත් යැයි ඇතැම් භික්ෂුන්වහන්සේ නමකට කල්පනා කිරීමට අයිතියක් තිබේ. පාර්ලිම්න්තුවට යෑම හෝ පාරට බැස විරෝධතා දැක්වීම එයට ඇති එකම උත්තරය නොවේ. සමාජය ගැන කැක්කුමක් දැනෙන අවස්ථාවක මග පෙන්වීම සුදුසුය. තමන්ට තීරණ ගත යුතු යැයි හැඟේ නම් සංඝරාජ පදවිය තුළ එයට සුදුසු අවස්ථාවක් බලගැන්වීමට පුළුවන්කමක් තිබේ. භික්ෂුභාවය ලබා ගත් ගුරු හිමිපාණන්ගේ දෙපා නමැද, සංඝරාජ හිමිපාණන්ට දන්වා ස්වකීය කසාවත විහාරස්ථානයෙහි තබා සමාජ අභිවෘද්ධිය වෙනුවෙන් නැවත ගිහි ජීවිතයට ඇතුළත්විය හැකිය. දෙපැත්තම නඩත්තු කරමින් අන්තවාදීව හැසිරෙන භික්ෂුවක ගෙන් ජන සමාජට සිදුවන අවැඩ මැඩ පැවැත්වීමට එයින් හැකිවනු ඇත.මුළු ලෝකයම නවීන තාක්ෂණික යුගයකට ඇතුළු වෙමින් තිබේ. අනාගතයේ දී කෘතීම බුද්ධිය බහුලව භාවිත වනු ඇත. බුදු රජාණන් වහන්සේ විසූ කාලයට වඩා වෙනස් මෙවලම් සහ ජීවිතය පහසු කරන උපකරණ පරිහරණයට පැමිණ තිබේ. විහාරස්ථානය මෙම සියලු දේ වලින් තොර පැරණි ව්‍යුහය සහිත තැනක් විය යුතු යැයි අදහස් නොකෙරේ. එහෙත් කිසියම් රාමුවක්, ප්‍රතිපත්ති සමුදායක් හා ඒවා ගැන අවධානයෙන් සිටින පුළුල් වැඩ පිළිවෙළක් අවශ්‍යය. එය ඉතා සංකීර්ණ සහ මහා සංඝරත්නයට එකවර පවරන්නට පහසු නැති ක්‍රමවේද අන්තර්ගත වෙන්නට ඉඩ තිබේ. මෙම කරුණු ගැන සාකච්ඡා කර, සියලු පැති සලකා බලා මැදහත් සිතින් තීරණ ගැනීම සුදුසුය.   මෙම ලිපිය ගැන ඔබගේ අදහස[email protected]වෙත යොමු කරන්නේ නම් මැනවි.   ",
    "URL": "https://www.lankadeepa.lk/features/කතිකාවත්-පනතක්-සංගායනාවක්-අවශ්‍ය-ඇයි-/2-578211",
    "Category": "features"
}