{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 06",
    "Headline": "කෝටි දෙක හමාරක හාල් පැන්නුවේ කොහොමද?",
    "News Content": "රුපියල් කෝටි දෙක හමාරකට අධික වටිනාකමකින් යුත් කිලෝ 50 සහල් මිටි 8,327 ක් අතුරුදන් කළැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගනු ලැබූ සතොස ඔරුගොඩවත්ත ගබඩාවේ ගබඩා පාලකවරුන් දෙදෙනකු රක්ෂිත බන්ධනාගාර ගත කරන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් රජින්ද‌ා ජයසූරිය මහත්මිය නියෝග කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත්ද‌ා වාර්තා කළේය.සොරකම සහ වංචාව රාජකාරියේම කොටසක් ලෙස ඇතැමකු හඳුනාගෙන ඇති සෙයකි. මහ පරිමාණයෙන් මත්කුඩු ජාවාරමේ නියැලුණු බවට චෝදනා ලැබ පොලිස් මත්ද්‍රව්‍ය කාර්යාංශයේම නිලධාරීහු පිරිසක් රිමාන්ඩ් බන්ධනාගාරගතව සිටිති. මත්ද්‍රව්‍යවලට මෙන්ම පාතාලයට  සම්බන්ධව කටයුතු කළ බවට චෝදනා ලබන බන්ධනාගාර නිලධාරීහු ද හිරේ විලංගුවේ වැටෙති. සුරාබදු දෙපාර්තමේන්තුවේ මෙන්ම රස පරීක්ෂක දෙපාර්තමේන්තුවේ ඇතැමුන්ට ද මත්ද්‍රව්‍ය චෝදනා එල්ල විය. මහා පරිමාණයෙන් මත්ද්‍රව්‍ය ජාවාරමක නියැලුණු පොලිස් කොස්තාපල්වරයකු හොර රහසේ පැනගොස් සැඟවී සිටිය දී පොලිස් අත්අඩංගුවට පත් වූයේ ඉන්දියාවේ දීය. රුපියල් කෝටි දෙක හමාරකට අධික වටිනාකමකින් යුත් කිලෝ 50 සහල් මිටි  8,327 ක් අතුරුදන් කළ බවට චෝදනා එල්ල වී තිබෙන්නේ සතොස ගබඩා පාලකවරුන් දෙදෙනකුටමය. අප පුවත්පත වාර්තා කළ තවත් ප්‍රවෘත්තියකින් කියැවුණේ රජයේ වියදමින් මෙරටට ආනයනය කරන කන්ටේනර් ඔරුගොඩවත්ත සතොස ගබඩාවට නොයවා ‘කළුකඩ’ වලට විකුණූ බව කියන මහා පරිමාණ සහල් වංචාවක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පුළුල් පරික්ෂණයක් අරඹා ඇති බවය.ප්‍රති අපනයනය සඳහා රජයේ තීරුබදු ගාස්තුවලින් නිදහස්ව මෙරටට ආනයනය කළ විස්කි ඇතුළු විදේශ මත්පැන් ලීටර් 11,257 ක් සහිත කන්ටේනරයක තිබූ මත්පැන් බෝතල් ඉවත් කර ඒ වෙනුවට දමා තිබූ පානීය ජල බෝතල් 17,685 ක් සහිත පෙට්ටි 1,179 ක් රේගු නිවාරණ අංශය සොයාගත් බව සඳහන් පුවතක් ද අප පුවත්පත වාර්තා කළේය.හාල්-ගල් කරන, විස්කි වතුර කරන සූත්‍රය කුමක්දැයි අපි නොදනිමු. එහෙත් මෙම ප්‍රවෘත්ති කියවන ඕනෑම අයකුට මෙම රාජ්‍ය ආයතන ‘හොර ගුහා’ බවට පත් වී ඇති බව තේරුම් ගැනීමට අසීරු නැත. හොරු ඇල්ලීමට සිටින පොලිසියත්, බන්ධනාගාර දෙපාර්තමේන්තුව, සුරාබදු දෙපාර්තමේන්තුව ඇතුළු රජයේ ආයතනවලට අද‌ාළව මෑත කාලයේ නැගුණු චෝදනාවලින් මෙම ආයතන තුළ හොරකම හා ජාවාරම් මහා පරිමාණයෙන් සිදුවන බවට ඉඟි ලැබේ. රාජ්‍ය ආයතන මෙයාකාරයෙන් දූෂිත වීම, හොර ගුහා බවට පත්වීම කිසි ලෙසකින් හෝ සුළුකොට තැකිය යුතු නැත. මෙමගින් රට සම්බන්ධයෙන් නැගෙන පොදු චිත්‍රය ‘චෞර රාජ්‍යයක්’ බවය. සාටෝපවත් වාගාඩම්බරයන්ගෙන් වර්ණනා කෙරෙන රටෙහි අභිමානයට මෙම තත්ත්වය කිසිලෙසකින් හෝ යහපත් නැත.මෙම නිල දරුවෝ නොදරුවෝ නොවෙති. දැන උගත්කම්වලින් පිරිපුන් අය වෙති. තරග විභාග ආදියෙන් මෙන්ම සම්මුඛ පරීක්ෂණ ආදියෙන් සමත්ව නිලතලවලට පත්වූවෝ වෙති. ඒ අර්ථයෙන් ගත් කල්හි මෙම නිල දරුවෝ සම්භාවනීය පුරවැසියෝ වෙති. එවන් සම්භාවනීය පුරවැසියන් චෞර කප්පිත්තන් බවට පත්වූයේ කෙසේ ද? නියත අවධානය යොමුවිය යුත්තේ ඒ සම්බන්ධයෙනි.සොරකම් කිරීමට ඉඩ පහසුකම් ඇති, ඒ සඳහා පොළඹවන සුළු පරිසරයක යමකු සොරකමට පෙළඹීම ස්වභාවිකය. එහෙයින් පළමුවෙන් කළ යුතු වන්නේ හොරකම් කිරීමට නොහැකි පරිසරයක් නිර්මාණය වීමය. රුපියල් කෝටි දෙක හමාරකට අධික වටිනාකමකින් යුත් කිලෝ 50 සහල් මිටි 8,327 ක් අතුරුදන් කර ඇත. මෙම හාල් මිටි ‘ගිනිපෙට්ටි’ නොවේ. එසේ නම් මේවා අතුරුදන් කළේ කෙසේද? කන්ටේනරයක විස්කි බෝතල් පන්නා වතුර බෝතල් දමා යෑමට හැකි නම් එම පරිසරය තුළ ඇති ආරක්ෂාව කුමක්ද? මේවා‘පික්පොකට්’ ගැසීම් නොවේ. කී දෙනකුගේ ඇස් වසා මෙම සොරකම් කළ යුතු ද යන්න තේරුම් ගැනීම අසීරු නැත.‘හිරි ඔතප්’ යනුවෙන් දෙවදනක් තිබේ. එයින් කියැවෙන්නේ ලජ්ජාව සහ භය ය. නිරෝගිමත් මනසක් සහිත මිනිසත් බවින් පිරිපුන් මිනිසකු බිහිවන්නේ ලජ්ජා - භය අවශ්‍ය ප්‍රමාණයට වැඩිදියුණු කරගත් විටය. ලැජ්ජාව හා භය තුරන් වූ කල්හි කළ නොහැකි අපරාධයක් නැත. කළ නොහැකි සොරකමක් නැත. එහෙයින් මෙම නිලධාරීන්ගේ ලැජ්ජාව සහ භය තිබේදැයි වෙනම පරික්ෂණයක් කළ යුතුය. මන්දයත් ලජ්ජා - භය නොමැති පුද්ගලයන් බන්ධනාගාරගත කළ ද එහිදී ද හොරකම් හා ජාවාරම් කිරීමට ඉඩ ඇති හෙයිනි.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කෝටි-දෙක-හමාරක-හාල්-පැන්නුවේ-කොහොමද-/1-580184",
    "Category": "features"
}