{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 03",
    "Headline": "සියවස් එකහමාරක පොලිසියේ අද දවසේ අභියෝග",
    "News Content": "ශ්‍රී ලංකාවේ 154 වැනි පොලිස් දිනය අදට (3) යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.බ්‍රිතාන්‍ය යටත් විජිත සමයේ ඉන්දියාවේ මහාරාෂ්ට ප්‍රාන්තයේ ‘රත්නසිරි රේන්ජර්ස්’ ප්‍රදේශය භාරව සිටි ස්කොට්ලන්ත ජාතිකයකු වූ ජෝජ් විලියම් රොබට් කැම්බල් මහතා ප්‍රථම පොලිස්පති ධුරයට පත්කරමින් 1866 සැප්තැම්බර් 3 වැනිදා ශ්‍රී ලංකාව තුළ සංවිධානාත්මක පොලිස් සේවාවක් ආරම්භ කිරීම සිදුවී ඇත.සාම්ප්‍රදායික පොලිස් මූලික රාජකාරිය වන්නේ මහජනතාව අතර සාමය සුරක්‍ෂිත කිරීමයි. එහෙත් වර්තමාන සමාජය තුළ ඇති සංකීර්ණභාවය විසින් ජනිත කරවනු ලබන ප්‍රශ්න සමුදාය හමුවේ නීතිය හා සාමය සුරැකීම පමණක් පොලිසියේ රාජකාරි විය යුතු ද යන ප්‍රශ්නය පැන නැගී ඇත. ඉන් ඔබ්බට ගොස් ජන සමාජයේ යහපැවැත්මට අවශ්‍ය පරිසරයක් නිර්මාණය කිරීමේ පූර්ණ දායකත්වය සැපැයීම අද පොලිසිය විසින් ඉටුකළ යුතු ප්‍රමුඛතම කාර්යභාරයක් වී ඇත.පසුගියදා ඇති වූ කොරෝනා වයිරසය පැතිරීම පාලන ක්‍රියාවලියේදී පොලිසිය වෙත පැවැරෙණ කාර්යභාරය අතිවිශාල විය. ආරක්ෂාව සැලැසීමේ සංකල්පය මුල්කොට පුහුණු කර සිටි 85,000ක පොලිස් බළකායක් ඔවුනට අලුත්ම විෂයයක් වූ සෞඛ්‍ය ආරක්ෂිතව වයිරසය පාලනය සඳහා එක එල්ලේම යෙදවීමට සිදුවීම පොලිස්පතිවරයා වෙත එල්ල වූ දැවැන්ත අභියෝගයක් විය.ජාතික ආරක්ෂාව සඳහා අපරාධ මර්දනය සම්බන්ධව තොරතුරු ලබාගැනීම සඳහා පුහුණු කර සිටි පොලිස් බුද්ධි තොරතුරු ජාලය ක්ෂණික පරිවර්තනයකට ලක් කරමින් කොරෝනා ආසාදිතයන් ඇසුරු කළ පුද්ගලයන් සෙවීම සහ ඔවුන් ඇසුරු කරන ලද සීමාවන් නිවැරැදිව හඳුනාගෙන ඔවුන් නිරෝධායන ක්‍රියාවලියකට යොමු කිරීම අභ්‍යන්තර බුද්ධි ජාලයේ තොරතුරු මත ඉතා සාර්ථකව නිම කිරීමට පොලිසිය සමත් විය.මුළු රටේම ඉතිහාසයේ දීර්ඝතම කාලයක් ඇඳිරිනීතියට යටත් කොට පැවැති කාල සීමාව තුළ මහජනතාවට අවශ්‍ය ආහාර, ජලය, වෛද්‍ය පහසුකම්, ඇතුළු අත්‍යවශ්‍ය සේවාවන් සැපැයීම් ජාලය පවත්වාගෙන යාම පොලිසිය වෙත එල්ල වූ තවත් අභියෝගයකි. ජංගම දුරකතන ඔස්සේ පොලිස් මූලස්ථානයේ සිට මහාමාර්ගයේ රාජකාරියේ නියුතු පොලිස් කොස්තාපල් දක්වා නිලධාරීන්ට අවශ්‍ය උපදෙස් ක්ෂණිකව සම්ප්‍රේෂණය කිරීමට නව සන්නිවේදන ජාලයක් විවර කිරීමට හැකිවීම මෙම කටයුතු පහසු කිරීමට ඉවහල් වූ ප්‍රධාන සාධකයක් ලෙස හැඳින්විය හැකිය.මෑත කාලයේ වාර්තා වන අපරාධවල සංකීර්ණත්වය සැලැකීමේදී මෙම සංකීර්ණත්වයට සමගාමීව විමර්ශන ක්‍රියාවලිය දියුණු කිරීම පොලිසිය හමුවේ ඇති තවත් ප්‍රබල අභියෝගයකි. බොහෝ දියුණු රටවල් අපරාධ පාලනය මෙන්ම රථවාහන කළමනාකරණය සඳහා ඉතා දියුණු තාක්ෂණික ක්‍රම භාවිත කරයි. රටේ ආර්ථිකය අනුව මෙවැනි ඉතා මිල අධික තාක්ෂණික ක්‍රමවල පිහිට පැතීම වෙනුවට අපගේ දැනුම සහ තාක්ෂණය භාවිත කරමින් අපරාධ විමර්ශනය සහ රථවාහන කළමනාකරණය සඳහා අවශ්‍ය තාක්ෂණික උපකරණ මෙරට තුළම නිපදවීමේ ක්‍රියාවලියකට පොලිසිය අවතීරණය වෙමින් සිටී.මෙහි පළමු පියවර ලෙස ඇමෙරිකානු ඩොලර් මිලියන 30ක් වැනි ඉතා අධික මිලකින් යුත් ස්වයංක්‍රීය ඇඟිලි සලකුණු හඳුනා ගැනීමේ ක්‍රියාවලිය (Automated Finger Print identification System) පද්ධතිය කොළඹ විශ්වවිද්‍යාලයේ පරිගණක ඉංජිනේරුවරුන් සහ පොලිසියේ ඇඟිලි සටහන් විශේෂඥයනගේ සංකල්පයෙන් රුපියල් මිලියන 20ක් වැනි මුදලක් ආයෝජනය කර සාර්ථක ලෙස නිර්මාණය කර පවත්වාගෙන යාමට හැකි වීම අප ලද ප්‍රමුඛතම ජයග්‍රහණයකි. මෙම පද්ධතිය ක්‍රියාත්මක කිරීමෙන් පසු විනාඩි 3ක් වැනි කෙටි කාලයක් තුළ ඕනෑම පුද්ගලයකුගේ ඇඟිලි සටහන් මගින් පෙර පවතින අපරාධ වාර්තා හඳුනා ගැනීමේ අවස්ථාව අපරාධ විමර්ශකයන්ට ලැබේ. අත්අඩංගුවට ගනු ලැබූ සැකකරුවන්ගේ ජීව දත්ත නියාමනය කිරීම සඳහා නිර්මාණය කර ඇති තවත් පරිගණක පද්ධතියක් මගින් ඕනෑම පුද්ගලයකුගේ අපරාධ පසුබිම හඳුනා ගැනීමට හැකිවේ. මෙයට අමතරව සොරකම් කරන ලද හෝ අස්ථානගත වන ජංගම දුරකතන හඳුනා ගැනීමට මෑතකදී ආරම්භ කරනු ලැබූ තවත් පරිගණක පද්ධතියකට හැකිවීම මෙම වකවානුවේ වාර්තා වන ජංගම දුරකතන සොරකම් විසඳීමට මහඟු පිටිවහලක් වන ක්‍රමවේදයකි. සමීප රූප කැමරා දර්ශන අනුසාරයෙන් පුද්ගලයන් හඳුනා ගැනීමේ පරිගණක පද්ධතිය මේ දිනවල කොළඹ විශ්වවිද්‍යාලයේ පරිගණක විද්‍යාඥයන්ගේ සහායෙන් නිර්මාණය කෙරෙමින් පවතී.මෙම පද්ධතිය ක්‍රියාත්මක කිරීමෙන් ඉතාම සුලබව ලැබෙන සමීප රූප කැමරා දර්ශනවලින් ලබාගත හැකි ඡායාරූප භාවිත කරමින් පුද්ගලයන්ගේ අනන්‍යතාව හඳුනා ගැනීමට හැකිවීම අපරාධ විමර්ශනයේ නිම් වළලු පුළුල් කිරීමක් වනවා නිසැකය.රථවාහන කළමනාකරණය යටතේ ඉතා සියුම් ලෙස දර්ශනය කරගත හැකි සමීප රූප ආවේක්ෂණ කැමරා පද්ධතියක් මගින් ලබාගන්නා ලද දර්ශන ඇසුරින් රථවාහන වැරැදිවලට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම සිදුකරනු ඇත.අන්තර්ජාලය ඇසුරෙන් සිදු කෙරෙන ළමා අපයෝජන සහ කාන්තාවන්ට එරෙහිව සිදුකරනු ලබන ලිංගික හිංසන ද අද සැලැකිය යුතු මට්ටමක වැඩිවෙමින් පවතී. මෙම කටයුතු නිවාරණය සහ විමර්ශනය පොලිසිය හමුවේ ඇති තවත් අභියෝගයකි. මෙම අභියෝගය ජය ගැනීම සඳහා අන්තර්ජාලය තුළ සැඟව සිටිමින් මල් කැකුළු වන් අපේ බාල පරපුර ග්‍රහණයට හසුකර ගැනීමට පෙර මග බලමින් සිටින රකුසන් කොටු කරගැනීම සඳහා පැය 24 පුරාම ක්‍රියාත්මක වන සයිබර් ආවේක්ෂණ පද්ධතියක් ශ්‍රී ලංකා පොලිසියේ ළමා හා කාන්තා අපයෝජන නිවාරණ කාර්යාංශය සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ස්ථාපිත කර ඇත.විද්‍යාත්මක අපරාධ විමර්ශනයට ප්‍රවිෂ්ඨයක් ලබාගනිමින් අපරාධ ස්ථාන පරීක්ෂණ නිලධාරී ව්‍යාපෘතිය (Scene of Crime Officers - SOCC) මෑත කාලය තුළ ශ්‍රී ලංකා පොලිසිය බිහි කළ තවත් සුවිශේෂී ව්‍යාපෘතියකි.මේ වනවිට මත්ද්‍රව්‍ය උවදුර මෙන්ම පාතාල ක්‍රියාකාරකම් ද සාමකාමී ජන ජීවිතයට එල්ල කළ බලපෑමක් ද මුලිනුපුටා දැමීමේ දැවැන්ත මෙහෙයුමකට ශ්‍රී ලංකා පොලිසිය උරදී සිටී. (***)නියෝජ්‍ය පොලිස්පති(අපරාධ හා සංවිධානාත්මක අපරාධ දිසාව)ප්‍රියන්ත ජයකොඩි   ",
    "URL": "https://www.lankadeepa.lk/features/සියවස්-එකහමාරක-පොලිසියේ-අද-දවසේ-අභියෝග/2-578382",
    "Category": "features"
}