{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 28",
    "Headline": "රේගුවට මඩ ගාන රේගුවේම  නිලදරුවෝ",
    "News Content": "කහ සහ කාර් මාතෘකා දෙකම මේ වනවිට රටේ ‘‘සුපර් හිට්’’ ගණයට වැටී තිබේ. මේ මාතෘකා දෙකට අදාළ භාණ්ඩ දෙකම අත්‍යවශ්‍යය. එකක් ආහාර රසවත් කිරීම සඳහාය. අනෙක ගමනාගමන පහසුකම් සඳහාය. එහෙත් මේ භාණ්ඩ දෙකම රටට නොගෙන්වීම හේතුවෙන් ඒ ගැන කතාබහ බෙහෙවින් උණුසුම් කටගැසුම් බවට පත්ව තිබේ. සමහරුන්ට කහ කියූ පමණින් රතු කට්ට පනින තරමට මාතෘකාව අජීර්ණය. එහෙත් රේගුවේ ඇතැම් නිලධාරීන් නම් මේ මාතෘකා දෙක මුදල් ගලන උල්පත් බවට හරවාගෙන තිබෙන බවට පසුගිය දිනවල වාර්තා පළ විය.එම වාර්තා අතුරින් පළමුවැන්න කහවලට සම්බන්ධය. කහ ග්‍රෑම් 100ක් සොයාගැනීමට ඇතැම් පාරිභෝගිකයන් දහදුක් විඳිද්දී කහ කිලෝ 33,000ක් රේගුවෙන් පිට කිරීමට අනුබල දීමේ චෝදනාව යටතේ රේගු අධිකාරිවරුන් දෙදෙනෙක් සහ වාප්පු ලිපිකරුවෙක් අත්අඩංගුවට ගනු ලැබ සිටිති. දෙවැන්න තොටළඟ රේගු අංගනයේ රඳවා තිබූ කන්ටේනරයකින් සැප රියක් සොරාගෙන එය විකිණීමට තැත් කිරීමේ සිද්ධියකි. එම චෝදනාව සම්බන්ධයෙන් අත්අඩංගුවට පත්ව සිටින්නේ අතිරේක රේගු අධිකාරිවරයෙකි.කහ සහ කාර් පිටරටින් ගෙන්වීම තහනම් කර තිබියදී ඒවා හොර රහසේ ගෙන්වා රේගුවෙන් පන්නා‍ගෙන කළු කඩේට අලෙවි කිරීමට තැත් කිරීම සංවිධානාත්මක සොරකම් ගණයට වැටෙයි. රේගු අධිකාරිවරුන් දෙදෙනාට සම්බන්ධ සිද්ධියේදී එම කහ තොගය වීදුරු සහ උඳුවලට යටින් මෙරටට ගෙන්වා තිබුණේ ඉතා සූක්ෂම අයුරිනි. රේගුවෙන් නීති විරෝධීව පිට කරගෙන තිබූ මෙම කහ තොගය අඩංගු කන්ටේනර් තුන බ්ලූමැන්ඩල් ප්‍රදේශයේ ගබඩාවක සඟවා තිබියදී පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබිණි. මේ ජාවාරමට සම්බන්ධ ව්‍යාපාරිකයන් දෙදෙනකු ඇතුළු සැකකරුවන් දස දෙනකු අත්අඩංගුවට ගනු ලැබූ බවත් ඔවුන් විසින් ලබාදෙන ලද තොරතුරු අනුව රේගුවේ නිලධාරීන් තිදෙනා අත්අඩංගුවට ගත් බවත් සඳහන්ය.මෙකී කහ වංචාවට රේගු නිලධාරීන් තිදෙනාගේ සම්බන්ධය කෙලෙසදැයි අපි නොදනිමු. දැනට ලැබී ඇති තොරතුරු අනුව ඔවුන් විසින් සිදුකර ඇත්තේ රටේ ගෞරවාන්විත වෘත්තියක් වශයෙන් සැලකෙන රේගු සේවාව මඩේ දැමීමය. එහි කළු පැල්ලම් ඇති කිරීමය. මෙවැනි වංචාවලින් තමන් අතට ලැබෙන මුදල විශාල වුවද එයින් තමන්ගේ වෘත්තියට සිදුවන හානිය ගිණිය නොහැකි තරම් වන බව මෙවැනි නිලධාරීන්ට නොවැටහෙන්නේ මන්දැයි යන්න බරපතළ ගැටලු‍වකි. මුදලක් අතට ලැබුණත් වංචාවට සම්බන්ධයැයි ඔප්පු වුවහොත් ඔවුන්ගේ රැකියාවද එතැනින්ම ඉවරය. එවැනි වංචාකාරී නිලධාරීන්ගේ වෘත්තීය අනාගතය පැහැදිලිව ඉතාම අනාරක්ෂිත බව අමුතුවෙන් කිව යුතු නැත. එහෙත් ඔවුන් ජාවාරම්කරුවන්ට සහාය දෙන්නේ ලැබෙන කුට්ටියේ තරම විශාලවීම නිසා විය යුතුය.රේගු නිලධාරියකු වශයෙන් සුදුසුකම් ලැබීම වෙනත් රජයේ බොහෝ රැකියාවලට සුදුසුකම් ලබාගැනීම තරම් පහසු නැත. ඇත්ත වශයෙන්ම සුදුසුකම් ලබාගැනීම දුෂ්කර වශයෙන් සැලකෙන රාජ්‍ය ආයතන අතුරින් එක් ආයතනයක් වන්නේ ශ්‍රී ලංකා රේගුවයි. එයට ඇතුළු වීමට ඉහළ අධ්‍යාපන සුදුසුකම් තිබීම පමණක් ප්‍රමාණවත් නැත. රේගු සේවයට අන්තර්ග්‍රහණය වීම සඳහා වෙනම විභාගවලින්ද සුදුසුකම් ලබාගත යුතුය. එසේම වෙනත් අතිරේක සුදුසුකම්ද සැලකිල්ලට ගැනෙන බවත් සඳහන්ය. එහෙත් මේ සියලු‍ සුදුසුකම් සපුරා රේගු සේවයට එන්නේ මේ ආකාරයට මහා පරිමාණ වංචනික ක්‍රියා හරහා මුදල් ගරා ගැනීමට නම් එය රේගු සේවාවේ මූලික හරයම විනාශ කිරීමකි. රේගුව යනු රටට ආදායම් ලබාදෙන ප්‍රධානම රාජ්‍ය ආයතන අතුරින් එකක් මිස තමන්ගේ මඩිය තරකර ගැනීමට සේවා සපයන ආයතනයක් නොවන බව මේ තකතීරු වංචනික නිලධාරීන් විසින් අමතක කිරීම බරපතළම ඛේදවාචකයයි.රේගු නිලධාරීන්ගේ වැටුප්, දීමනා ඇතුළු මාසික ආදායම් රජයේ සෙසු බොහෝමයක් නිලතලවලට වඩා ඉහළය. එසේම සිදුකරන සෑම නීත්‍යානුකූල වැටලීමකදී ඒවාට සහභාගී වෙන නිලධාරීන්ට විශාල ප්‍රමාණයේ ත්‍යාග මුදල් හිමිවන බවද සඳහන් වෙයි. මේ සියලු‍ වරප්‍රසාද සහ දීමනා ලැබෙද්දීත් කුණු මස් කෑල්ලටම ඉව අල්ලන වල් සතුන් මෙන් ජාවාරමුන් සහ වංචනිකයන් සමඟ යහන්ගත වී සොරකම් කරන නිලධාරීන් සම්බන්ධයෙන් දැඩිව පියවර ගැනීම අවශ්‍යය. මෙවැනි ක්‍රියා සිදුවීම සම්පූර්ණයෙන් පාලනය කළ නොහැකි නම් ඒවා සිදුවීම හැකිතරම් අධෛර්යවත් කරන වැඩපිළිවෙළක් හෝ වහාම අවශ්‍ය වී තිබේ.රටට ආදායම ලබා දෙන ආයතනයක් වශයෙන් රේගුව මෙතෙක් ලබාගෙන ඇති කීර්තිමත් නාමය මෙවැනි නරුම නිලධාරීන් කිහිපදෙනකු නිසා නැති විය යුතු නැත. අවංකව රාජකාරි කරන රේගු නිලධාරීන් විසින් විශිෂ්ට වූ සේවාවක් ඉටු කරන බව පිළිගැනීමට අපි මැළි නොවෙමු. ඔවුන් ඇතැම්විට බෙහෙවින්ම අන්තරායකාරී එසේම අවදානම් සහගත රාජකාරිවල නිරත වෙන බවද ජාවාරම්කාර බලවතුන්ගේ තර්ජනයට සහ උදහසට ඔවුන් ලක්වන බවද අපි දැන සිටිමු. එවැනි විශිෂ්ට නිලධාරීන් විසින් රේගුවට ලබා දී ඇති අභිමානය වංචාකාරී නිලධාරීන් කිහිපදෙනකු විසින් නැති කර දැමීමට කිසිසේත් ඉඩ නොතැබිය යුතුය. ඒ සඳහා කළ යුත්තේ මෙවැනි වංචාකාරී ජාවාරම්කාර නිලධාරීන් හඳුනාගෙන ඔවුන් පසුපස දැල එලීමය. එවිට වංචාවට සම්බන්ධ වනවිටම ඔවුන් කොටුකර ගැනීම අපහසු නොවනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රේගුවට-මඩ-ගාන-රේගුවේම--නිලදරුවෝ/1-579774",
    "Category": "features"
}