{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 01",
    "Headline": "සල්ලි පස්සෙ දුවන  සමාජයකට සාහිත්‍යය කුමටද?",
    "News Content": "(*** සංවාද සටහන - ගාමිණි කන්දේපොළ)කවියකු, ළමා කෘති රචකයකු මෙන්ම ගීත පද රචකයකු ද වන රංජිත් මල්ලියාවඩු රචනා කළ නවතම කාව්‍ය සංග්‍රහය ‘යළි ගලා යනු පිණිස’ කෘතිය ග්‍රැෆිකෙයා ප්‍රකාශනයක් ලෙස පසුගියදා එළිදැක්විණ. මෙවර සංවාදය පැවැත්වෙන්නේ ඔහු සමඟයි.ඇස් ලැබීම, මංගල දියවර, නිදි නැති ගඟ වැනි කාව්‍ය සංග්‍රහ කීපයක්ම රචනා කොට ඇති මල්ලියාවඩු ඔහුගේ සහෝදර මුහුණුවර කාව්‍ය සංග්‍රහය වෙනුවෙන් රජත පුස්තක සම්මානයද දිනාගත්තේය. ඔහු ලියූ ළමා කෘති බොහොමයක්ද විවිධ සම්මානාදියට බඳුන්වී තිබේ.•ඔබේ නවතම කාව්‍ය සංග්‍රහය වන ‘යළි ගලා යනු පිණිස’ කෘතියට බලපෑ අත්දැකීම්වල විශේෂතා මොනවාද?මට හැඟෙන විදියට මගේ පූර්ව නිර්මාණවල සේම මිනිස් ජීවිතය විවරණය කිරීමේ මෙම කාව්‍ය සංග්‍රහයට බලපෑ අත්දැකීම්වලත් අමුතු විශේෂතාවක් නෑ. ඒත් බොහෝ අත්දැකීම් විවේක මනසින් නැවත නැවතත් අත්විඳීම නිසා ඒවාට අලුත් හැඩයක් ලැබී ඇති බව යොමුවී ඇති ප්‍රතිචාරවලින් දැනෙනවා. මගේ සිව් දශකයක රාජ්‍ය සේවා ජීවිතයෙන් වැඩි කාලයක් රාජකාරී සඳහා මුහුදුබඩ දුම්රිය මාර්ගයේ සමුද්‍රදේවි දුම්රියෙන් කොළඹ ආ ගිය මට හම්බන්තොට කලාප අධ්‍යාපන කාර්යාලයේ පරිපාලන නිලධාරී ලෙස සේවය කළ සමයෙහි එම ගමන තාවකාලික නවාතැනෙන් කාර්යාලයටත්, කාර්යාලයෙන් නවාතැනටත් පමණක් වූ පා ගමනකට සීමා කරන්න සිදුවුණා.දෛනිකව සිදුවූ සේවාලාභී හමුවීම්වලට අමතරව මාගේ රාජකාරී මේසය මතට එන ලිපිවලට, ලිපිගොනුවලට අදාළ මගේ භූමිකාවේ කටයුතු ඒ දවස ඇතුළතම නිමා කිරීමේ මගේ පුරුද්ද නිසා ඒ ලිපිගොනුවල ජීවත්වූ මිනිසුන් සමග හැන්දෑවේ මා නවාතැනට ආවේ ඉතා සැහැල්ලුවෙන්. නවාතැනත් මටම ඇරුණු ස්ථානයක් වීම නිසා ඒ සන්ධ්‍යාවත්, රාත්‍රියත් අතීත අත්දැකීම් ආවර්ජනයට මට මහඟු අවස්ථාවක් උදා වුණා. එයින් ජීවිත කාලය පුරා විඳි අත්දැකීම් අතරේ යටපත්ව තිබූ අත්දැකීම් පවා අලුත් අත්දැකීම් බවට පෙරළා ගන්න මට මඟක් පෑදුණා. ඊට කදිම සාක්කියක් මේ කෘතියේ එන ‘ද‌ායම්මා’ නමින් සංගෘහිත, වින්නඹු මාතාව ගැන ලියැවුණු කවිය. ආචාර්ය රත්න ශ්‍රී විජේසිංහයන් පවා ප්‍රකාශ කර තිබුණේ එය බොහෝ කවීන්ට ඇස නොගැසුණු අත්දැකීමක් ලෙසයි. එදා අපේ සූතිකාගාරය ගෙදර කාමරයක්. විශේෂඥ වෛද්‍යවරයා ද හෙදිය ද නිලලත් වින්නඹු මාතාව ද ඊට කැප වුණු ගමේ වැඩිහිටි කාන්තාවක්. එසේ හෙයින්ම මට මෙබඳු අත්දැකීම් කාව්‍ය ගෝචර අත්දැකීම්. එය තමයි වෙනස.• මිනිසුන්ගේ උස්මිටිකම් නොසලකා මනුෂ්‍යත්වයට සමානව සැලකීම ඔබේ කවියේ දැකිය හැකි විශේෂ ගුණයක් බව ආචාර්ය රත්න ශ්‍රී විජේසිංහ මහතා ප්‍රකාශ කොට තිබුණා. මෙය හැම කවියකු තුළම තහවුරු විය යුතු ගුණයක් නේද?අපි බෞද්ධ සාහිත්‍යය ඇසුරෙන් ඉගෙනගෙන තියෙන්නෙ ‘දුකකිනි මිනිසත් බව ලැබ ගන්නේ’ කියල. ජීව විද්‍යාත්මකව බැලුවත් අපා-දෙපා-සීපා සතුන් අතරේ මානව වර්ගයා ක්ෂුද්‍ර ප්‍රතිශතයක්. එයින් ඇඟවෙන්නේ මිනිස් ආත්මයක් ලැබීමේ ඌන අවකාශය. එවන් වියසිදුරු අවකාශයකින් ලැබෙන මනුෂ්‍යත්වය වගා කිරීමේ කාර්ය භාරය පැවරෙන්නෙත් මනුෂ්‍යායටම මිස වෙන කවුරුන් හටද? මනුෂ්‍යයන් අතරිනුත් මෙහිදී කවියා විශේෂිතයි. මිනිසකුට කවියකු වීමට මූලිකම අවශ්‍යතාවත් මනුෂ්‍යත්වයයි. එහෙම වුණොත් පමණයි කවියකුගේ සිත කාව්‍ය කළලයකට ගර්භාෂයක් වෙන්නේ. කළල තරලයක් වෙන්නෙ. පෙකණි වැලක් වෙන්නේ.මාගේ පාර්ශ්වයෙන් ගත්තොත් මම පුංචි මිනිසුන් සමඟ විසීම නිසා බොහෝ අවස්ථා අහිමි කරගත්තෙක්. උපදින්නට හොඳ වුණත්, ජීවත්වීමට නුසුදුසු යැයි පවසා නෑදෑ හිතමිතුරන් ගම හැර යද්දී ගැමි දිවියේ අනේක දුක්ඛ-දෝමනස්ස මැද මම අදටත් උපන් ගමේ ජීවත්වන ගැමියෙක්. එය මට ලැබී ඇති ප්‍රවේණීය උරුමයක්. මට නොදැනී හෝ මගේ කවියේ එම ගුණය ගැබ් වී තිබේ නම් මේවා තමයි හේතු.• කවිය මෑත කාලයේ තරුණ කණ්ඩායම් අතර අතිශය ජනප්‍රියත්වයට පත්වුණා. මේ ප්‍රවණතාව ගැන සහ ඔවුන්ගේ නිර්මාණවල විශේෂතා ගැන ඔබ මොනවද සිතන්නේ?මෙය කොහෙත්ම අලුත් ප්‍රවණතාවක් නම් නොවෙයි. පරාක්‍රම කොඩිතුවක්කු, මොනිකා රුවන්පතිරණ, දයාසේන ගුණසිංහ, බුද්ධදාස ගලප්පත්ති ආදීන්ගේ නියෝජනය සහිත 70 දශකයේ කවිය, රත්න ශ්‍රී විජේසිංහ, එරික් ඉලයප්පාරච්චි, ආරියවංශ රණවීර ආදීන්ගේ නියෝජනය සහිත 80 දශකයේ කවිය, අනූවේ පරපුර ආදි වශයෙනුත් එදාත් මෙබඳු ප්‍රවණතා පැවැතියා. එකල කාන්තා පුවත්පත්වල පවා ඊට වේදිකා නිර්මාණය වුණා. එම නිසා මාධ්‍ය අවකාශය පුළුල් වීමෙන් ඇති වී තිබෙන විවෘත කතාබහ හැරුණුකොට එදා කවියත් අද කවියත් අතර අලුත් විශේෂතාවක් මා දකින්නේ නෑ.නිදසුනක් ලෙස අද කවියේ වැඩිපුර කතාබහ කෙරෙන බොහෝ ‘ලක්ෂණ’ ‘කව් සිළුමිණ’ කවියේත් දකින්න පුළුවන්. ඒ නිසා කවියේ අලුත් ප්‍රවණතා යන්න ජල චක්‍රය වගේ චක්‍රීයයි. ඒ අතරේ අනුකාරක ගති ලක්ෂණවලින් මිදුණු කවියක් රචනා කරන්න උත්සාහ දරන පිරිසකුත් ඉන්නවා. එය සතුට දල්වන්නක්.• එකල පහන් වැට නිර්මාණ කේන්ද්‍රය වැනි සංවිධාන නිසා ඔබ ඇතුළු බොහෝ නිර්මාණකරුවන් ඉදිරියට ආවා. එහෙත් ආධුනිකයන් එවැනි නිසි මඟට ගන්නා නිර්මාණාත්මක පසුබිමක් අද නැති තරම්. එහි අවශ්‍යතාව ඔබ දකින්නේ කොහොමද?එදා පහන් වැට නිර්මාණ කේන්ද්‍රයට සීමා නොවූ තවත් ඒකරාශී වීම් තිබුණු නමුත් ඒ කිසිවක් ‘පහන් වැට’ ඉටු කළ මෙහෙවර ඉටු කිරීමට සමත් වුණේ නෑ. අද විවිධ ක්ෂේත්‍රවල එළිය විහිදුවන නිර්මාණකරුවන් අතර බහුතරයක්ම ‘පහන් වැට’ පහන්. මගේ ඉතිරි ජීවිත කාලය තුළ එවැනි සංවිධානයක් නැවතත් දකින්න ලැබේවි ද්‍ර සැකසහිතයි. ‘පහන් වැට’ යනු ධර්මසිරි ගමගේ නම් බෝසත් මිනිසාගේ පාරමිතාවක ප්‍රතිඵලයක්. අද දවසේත් එබඳු සංවිධාන තිබුණත් ඒවා ‘පහන් වැට’ මෙන් ඉදිරියට ගෙන යා හැකි මට්ටමේ නෑ. එදා පහන් වැටේ ආලෝකයෙන් මමත් අම්බලන්ගොඩ අවට සිටි නිර්මාණකරුවන් සමඟ ‘දොළොස් මහේ පහන’ නමින් සංවිධානගත වුණා. අද එහෙම කරන්න හැකියාවක් නෑ. සමාජය උඩු යටිකුරු වී මුදල් අන් සියල්ලටම වඩා මූලික වෙලා. මිනිස්සු ගාල කඩාගෙන දුවනවා. එවැනි සමාජයකට සාහිත්‍ය සමීප කිරීම අභියෝගයක්.• සමෘද්ධිමත් සමාජයක් තැනීමට නම් කලාකරුවන්ගේ ප්‍රබල සංස්කෘතික දායකත්වයක් අවශ්‍ය බව විද්වත් මතයක්. ඒත් ඒ වෙනුවට අද සිද්ධ වන්නේ අපේ කලාකරුවන් දේශපාලනයේ අතකොලු වීම බව ඇතැමුන්ගේ මතයයි. මේ ගැන මොනවද හිතෙන්නේ?ඒ මතය පිළිගත යුත්තක්. ඒත් මේ විද්වත් යැයි කියන මත ප්‍රකාශ කරන සමහර අය පවා කැපී පෙනෙන දේශපාලන අතකොලු. මෙය ප්‍රවාදයක් නොවෙයි, ඇත්තක්. දේශපාලන අතකොලු වීමෙන් නොනැවැතී මොවුන් ගුරුකුල හා කල්ලි වශයෙනුත් විභේදනය වෙලා. මෙය ඛේදවාචකයක්. සංවේදනාවක්. එසේ නොවන්න අද කොළඹ යුගයේ කවියත්, පේරාදෙණි සපත්තුවට නොපෑගී වැඩී වර්ධනය වෙලා, සමාජ ප්‍රගමනයට දායක වෙලා.  ",
    "URL": "https://www.lankadeepa.lk/features/සල්ලි-පස්සෙ-දුවන--සමාජයකට-සාහිත්‍යය-කුමටද-/2-578239",
    "Category": "features"
}