{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 04",
    "Headline": "දහනවයට සමුදීමේ සූදානම",
    "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විසිවැනි සංශෝධනය මේ වන විට කෙටුම්පතක් ලෙසින් කැබිනට් මණ්ඩලයට ඉදිරිපත් වී හමාරය. මේ නව සංශෝධනයට නීතිපතිවරයාගේ එකඟතාව ලැබී ඇති අතර එය  කැබිනට් මණ්ඩලය විසින් ද ඉදිරි කටයුතු සඳහා මූලික වශයෙන් අනුමත කර ඇත. මේ සටහනින් සාකච්ජා කරන්නේ මේ නව ව්‍යවස්ථා සංශෝධනයට සම්බන්ධ දේශපාලන කරුණු කීපයක් පිළිබඳවය.1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුමත කර මේ වන විට වසර 42 කටත් වැඩි කාලයක් ගතවී ඇති බව අප දන්නා කරුණක්ය. මේ වසර 42 දෙක පුරාවට මේ ව්‍යවස්ථාව 19 වතාවක් සංශෝධනය වී ඇති අතර එසේ සංශෝධනය කරන්නට ගොස් අතරමැද අත්හැර දැමූ සංශෝධන කෙටුම්පත් ගණන 20 ආසන්නය. මෙසේ අතහැර දැමූ  සංශෝධනවලට අමතරව සම්පූර්ණ ව්‍යවස්ථා කෙටුම්පත් ද දෙකක් පාර්ලිමේන්තුව දක්වා පැමිණ පැත්තකට විසිවී ගිය බවද අපි දන්නා කාරණයකි. ඒ 2000 චන්ද්‍රිකා ආණ්ඩුව ගෙනා ව්‍යවස්ථා කෙටුම්පත සහ 2015-19 සිරිසේන - වික්‍රමසිංහ ආණ්ඩුව ගෙනා ව්‍යවස්ථා කෙටුම්පතය. මේ ව්‍යවස්ථා කෙටුම්පත් දෙකම පිළිබඳව මේ රටේ ප්‍රධාන ජනවර්ගය විසින් බරපතළ ආකාරයෙන් ප්‍රතික්ෂේප කරනු ලැබූ බවද අපට මතකය.19 වැනි ව්‍යවස්ථා සංශෝධනය කියන්නේ පක්ෂ දේශපාලනය සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව බලහත්කාරයෙන් අත්පත් කර ගැනීමේ උත්සාහයක් බව මගේ මතය ය. පසුගිය 2015 බලයට පත්වූ යහපාලනය යැයි තමන් හඳුන්වාගත් ආණ්ඩුව මේ ව්‍යවස්ථා සංශෝධනය ගෙනාවේම තමන්ට ප්‍රතිවිරුද්ධව දේශපාලනය කරන්නේ යැයි පෙනී ගිය ප්‍රතිවාදීන් තරගයෙන් ඉවත් කිරීම සඳහාය. ඒ කියන්නේ රාජපක්ෂවරුන් ඉදිරි දේශපාලන තරගබිමෙන් ඉවත් කිරීම සඳහාය. මේ වැඩේ දෙවැනි වෙන්නේ ජේ.ආර්. ජයවර්ධන මහතා විසින් එවකට තමන්ගේ ප්‍රධාන ප්‍රතිවාදියා වූ සිරිමා බණ්ඩාරනායක මැතිනිය තරගයෙන් ඉවත් කිරීමට ඇයගේ ප්‍රජා අයිතිය අහෝසි කිරීමේ ක්‍රියාදාමයට පමණක් බව මගේ අදහසය.19 වැනි  සංශෝධනයෙන් ස්වාධීන කොමිසම් බලාත්මක කළ බව සමහරුන්ගේ මතය ය. ඒ සියල්ලම මේ මේ සංශෝධනයේ ව්‍යාතිරේඛයන් මිස ප්‍රධාන අපේක්ෂාව නොවන බව මේ සංශෝධනයෙන් පසුව පසුගිය රජය ක්‍රියා කළ ආකාරයෙන්ම පෙන්නුම් කරන බව ඉතාමත් පැහැදිලිය. 19 වැනි සංශෝධනයෙන්  ජනාධිපති ධුරය සඳහා ඉදිරිපත් විය හැකි අවස්ථා ගණන තීරණය කළේ එක රාජපක්ෂ කෙනෙකු සම්පූර්ණයෙන්ම දේශපාලනයෙන් විශ්‍රාම ගැන්වීමටය. ද්විත්ව පුරවැසියන් පිළිබඳ වගන්තිය ඇතුළත් කළේ තවත් රාජපක්ෂවරුන් දෙදෙනෙක් දේශපාලනයෙන් ඉවත් කළ හැකි යැයි කල්පනා කළ නිසාය” ජනාධිපති ධුරය සඳහා අවම වයසක් තීරණය කළේ ‘බැරිවෙලාවත්’ තරුණ රාජපක්ෂ කෙනෙකුට අවස්ථාවක් ලැබෙන්නේ දැයි තිබූ විචිකිච්ඡාව නිසාය” මේ සියලු වගන්ති එකෙන් එක ගලපමින් තමන්ගේ විරුද්ධවාදියා එළියේ තැබීමට නූල් සුත්තර ඇදීම 19 වන ව්‍යවස්ථා සංශෝධනයේ යටි අදහස වූ බව ඉතාමත් පැහැදිලිය.මේ කාරණය කියද්දී සමහරුන් අසන ප්‍රශ්නයක් වන්නේ 19 සංශෝධනයට බහුතර ඡන්දයක් ලැබුණේ එවකට බුලත් කොළයෙන් පාර්ලිමේන්තුව නියෝජනය කළ පක්ෂයේ මන්ත්‍රීවරුන්ගෙන් බවය. මේ කාරණයටත් පිළිතුරක් දීම අවශ්‍යය. 2015 ජනාධිපතිවරණයෙන් පසුව පාර්ලිමේන්තුවේ බලය මාරු වූයේ පක්ෂවල අපේක්ෂාවට හෝ ඒ පක්ෂවලට ඡන්දය දුන් ජනතාවගේ අපේක්ෂාවට අනුව නොව ඒ මොහොතේ ජනාධිපති තනතුරට පත්වූ පුද්ගලයාගේ සහ කණ්ඩායමේ අපේක්ෂාවට අනුවය. ජනාධිපති දිවුරුම් දුන් වෙලාවේම අලුතින් අගමැතිවරයකු දිවුරුම් දුන්නේ ඒ වනවිට බලයේ සිටි අගමැතිවරයා වූ දි.මු. ජයරත්න මහතා දන්නේවත් නැතිවය. ඊටත් සති කීපයකට පසු අගවිනිසුරුවරයා බලයෙන් පහ කළේ ඔහුවත් නොදන්නා අවස්ථාවක දී ය. පාර්ලිමේන්තුවේ බලය තිබූ පක්ෂයෙන් ජනාධිපතිවරණයට තරග කළ අපේක්ෂකයා ජන්ද ලක්ෂ 58 ගත් නමුත් ඔහුගේ පක්ෂය ඔහුට විරුද්ධව ජනාධිපතිවරණයෙන් ජයගත් අපේක්ෂකයා අත්පත් කරගත්තේ ඒ පක්ෂයේ ජනතාවට කිසිම විකල්පයක් ඉතිරි කරන්නේ නැතිවය. ඒ පක්ෂයේ එදා සිටි මන්ත්‍රීවරුන්ටත් 19 සංශෝධනයට (තමන්ට හැකි පමණ වෙනස්කම් ඉදිරිපත් කරමින්)  අත උස්සනවා හැර වෙන දෙයක් ඉතිරිවී තිබුණේ නැත” ඒ නිසා 19 සංශෝධනයට ඡන්දය ගැනීම යනු හුදු අහිංසක කාරණයක් නොවන බව මගේ තේරුම් ගැනීමය.19  සංශෝධනයෙන් පසුව පිහිටවූ ව්‍යවස්ථාදායක සභාව තෝරාගැනීම සඳහා පසුගිය ආණ්ඩුවේ ප්‍රධානින් වැඩ කළ ආකාරය කල්පනා කරන විට මේ සංශෝධනයේ දේශපාලන පදනම හොඳින්ම තේරුම් ගත හැකිය. ව්‍යවස්ථාදායක සභාව පිහිටුවීමේදී මූලික වශයෙන් අදහස් කළේ පාර්ලිමේන්තුවට වැඩි බලයක් ලබාදීමටය.  ඒ සඳහා පාර්ලිමේන්තුවේ වැඩි බහුතරයක් සිටින පක්ෂය (ආණ්ඩුව කරන පක්ෂය)  සහ දෙවැනිවට වැඩි බහුතරයක් සිටින පක්ෂය හෙවත් විපක්ෂය (මීළගට  ආණ්ඩුව කරන පක්ෂය) ලෙසින් සමාන බලයක්  ලබා දීමට 19 වන සංශෝධනයෙන් එකඟවී තිබුණි” ඒ අනුව 62 ලක්ෂයේ පැත්ත බහුතරය වූ අතර 58 ලක්ෂය ගත් පැත්ත විපක්ෂය බවට පත්විය යුතුව තිබුණි” එහෙත් එවකට ආණ්ඩුව  එය ප්‍රායෝගිකත්වයට ක්‍රියාවට නැගුවේ කෙසේදැයි මේ වන විට හැමෝම දන්නා කාරණයක්ය. ඔවුන් කළේ ආණ්ඩුවෙන්ම පත්කළ විපක්ෂයක් ලෙසින් සම්බන්ධන් මහතා විපක්ෂයේ නායකයා කිරීමය. වෙනත් ලෙසකින් කිවහොත් ඔවුන් පෙන්නුම් කළේ මීළඟට රට භාරගන්න සිටින පක්ෂය ටී.එන්.ඒ. සංවිධානය යැයි උපකල්පනය කිරීමක් යැයි කීමේ වැරැද්දක් නැත. මේ තත්ත්වය කොතරම් භයානක දෙයක් ද කිවහොත් මේ අය සිදුකළේ  ජනාධිපති ධුරයත් පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂය සහ විපක්ෂය යන තුන් පැත්තම 62 ලක්ෂයේ ජනතාවට ලබාදී  58 ලක්ෂයට කිසිම ඉඩක් නොලැබෙන ආකාරයට යටපත් කිරීමය. මේ ප්‍රජාතන්ත්‍ර ඝාතනය පුපුරා නොගියේ මහින්ද රාජපක්ෂ මහතා නැවතත් දේශපාලනය තුළ රැඳී සිටි නිසාත් බැසිල් රාජපක්ෂ මහතා වැනි නායකයන් විපක්ෂයේ ජනමතයට පක්ෂයක් නිර්මාණය කිරීමත් නිසාය.මේ අනුව මා කියන්නේ 19 වැනි සංශෝධනයේ අර්ථය ‘මේ යැයි හෝ අර යැයි හෝ’ මොනවා කීවත් යහපාලනය යැයි කියා ගත් ඒ ආණ්ඩුව 19 හරහා සිදුකළේ මේ රටේ දේශපාලනය සහ රටේ ආරක්ෂාව සම්පූර්ණයෙන්ම අවුල් කිරීමේ නෛතික බලයක් ගොඩනැගීම බවය. මේ සංශෝධනය යටතේ පැවති කොමිසන්වල තිබූ ස්වාධීනත්වය ගැන කථා කිරීම නගරයේ ලොකුම විහිලුව බවට පත්වී තිබුණි. තවත් පැත්තකින් 2015 ආණ්ඩුව හරහා රාජ්‍යයට කඩා වැදුන රාජ්‍ය නොවන සංවිධාන ජාලය පදනම් කර තිබුණේ 19  සංශෝධනය මත බව මගේ නිරික්ෂණය ය.මේ සියල්ලම හමුවේ මේ රටේ ජනතාව තුනෙන් දෙකක බලයක් පොදුජන පෙරමුණු රජයට ලබා දුන්නේ මූලිකම වශයෙන් 19 වැනි සංශෝධනය වෙතින් සිදුවන බලපෑම නිමා කිරීමේ  හෝ අවම කිරීමේ බලාපොරොත්තුව සහිතවය. 1977 ජයවර්ධන මහතා එතුමාට ලැබුණු හයෙන් පහක ජනවරම අර්ථ දක්වා ගත්තේ ඒ ජනවරමින් කියන්නේ 1972 ජනරජ ව්‍යවස්ථාව වෙනස් කිරීමට බවයි. 1977 වන විට ජනරජ ව්‍යවස්ථාව බලාත්මක වී ගත වී තිබුණේ අවුරුදු පහක් පමණක් බව (1972 සිට 1977 දක්වා) බව මෙහිදී අපේ අවධානයට ගැනීම වැදගත්ය. ලැබුණ ජනවරමින් ජයවර්ධන මහතා සිදුකළේ එතෙක් කිසිදු අවුලක් නොතිබුණු 72 ජනරජ ව්‍යවස්ථාව සම්පූර්ණයෙන්ම අනෙක් පැත්තට හැරවෙන පරිදි වූ අලුත් ව්‍යවස්ථාවක් හැදීමය. මෙවර පොදුජන පෙරමුණේ ජනවරම අප තේරුම් ගත යුත්තේ 19 වැනි සංශෝධනයෙන් ගොඩ නැගී ඇති අවුල් සහගත තත්ත්වය තුරන් කිරීම සහ අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගොඩනැගීම සඳහා දුන් ජනවරමක් ලෙසින්ය.යෝජිත 20 වැනි සංශෝධනය මගින් බලාපොරොත්තු වන්නේ මීළඟ ව්‍යවස්ථාව සම්මත වන කාලය දක්වා 19 මගින් ඇති කළ අවුල් සහගත තත්ත්වය අවම කිරීමය. ඉදිරියේදී නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් මගින් 13 වැනි  සංශෝධනයේ තිබෙන ගැටලුකාරි තත්ත්වය  සහ මනාප පදනම් කරගත් මැතිවරණ ක්‍රමයේ ගැටලු වැනි දේවල් වෙනස් කිරීම ආණ්ඩුවේ  උත්සාහය ය. යෝජිත අලුත් ව්‍යවස්ථාව සඳහා මේ වන විටත් රට තුළ ගොඩනැගී ඇති පළල් සාකච්ඡාව ඉදිරියේ දී තව දුරටත් ශක්තිමත් කරනු ලබන අතර රටේ ප්‍රධාන ජනවර්ගය සහ අනෙකුත් ජනවර්ග අතර මෙතෙක් ගොඩනැගී ඇති ගැටලු සහගත තත්ත්ව ඒ නව ව්‍යවස්ථාව මගින් ආමන්ත්‍රණය කිරීමට යෝජිත ය. 2020 තුනෙන් දෙකක ජනවරම මගින් ආමන්ත්‍රණය කිරීමට බලාපොරොත්තු වන සංවර්ධන අභියෝග සහ දේශපාලන ප්‍රතිසංස්කරණ සම්බන්ධව මතුවී අභියෝග ජයගැනීම වත්මන් රජයේ බලාපොරොත්තුව වන අතර එම අභියෝග ජය ගැනීමේ පළමු පියවර වන්නේ 19 වැනි ව්‍යවස්ථා සංශෝධනය වෙනුවට අලුත් සංශෝධන මාලාවක් හඳුන්වාදීමය. ඒ වෙනුවෙන් ධනාත්මක සාකච්ජාවක් ගොඩනැගීම මේ මොහොතේ අපි සතු වගකීම බව මගේ අදහසයි. (*** මහාචාර්ය  - චරිත හේරත්)   ",
    "URL": "https://www.lankadeepa.lk/features/දහනවයට-සමුදීමේ-සූදානම/2-578439",
    "Category": "features"
}