{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 30",
    "Headline": "පරිසරය වැනසෙන සේ ඉඩම් කට්ටිකිරීම නවත්වමු",
    "News Content": "සතුටින් සිටීමේ ප්‍රථම කොන්දේසිය වන්නේ මිනිසා සහ සොබාදහම අතර බැඳියාව නොකැඩීම බව රුසියානු මහ ගත්කරු ලියෝ තෝල්ස්තෝයි වරක් ප්‍රකාශ කළේය. එසේ නම් මේ බැඳියාව කඩා බිඳ දැමීම මිනිසාගේ සතුට විනාශ කිරීමකි. එසේ නොකර සොබාදහම සමඟ සම්බන්ධතාව පවත්වාගෙන යාමටද වෙනම කොන්දේසියක් තිබේ. ඒ පරිසරය රැක ගැනීමයි. සොබාදහමට අනුකූල වන සේ අප අවට පරිසරයද රැකගත හැකි නම් අප සියලු‍දෙනාගේම සතුටද රැකෙනු ඇති බව මේ සියල්ලේ යථාර්ථයයි.කරුණු එසේ වුවද පරිසරය මිනිසා විසින්ම විනාශ කරනු ලබන බව අපට දෑසින්ම දැකගන්නට තිබීම මහා ඛේදවාචකයකි. මහා පරිමාණයෙන් විනාශ කරන ඝන කැලෑ, රැම්සා තෙත්බිම් අපට කියන්නේ අප ඉදිරියේම මහා විනාශයක් සිදුවෙමින් පවතින බවය. ඒවා වැළැක්වීමට නීතිය උපරිමව ක්‍රියාත්මක විය යුතු බව අප විසින් වරින්වර පෙන්වා දී තිබේ. එසේ තදින් පියවර ගැනීමකින් තොරව මේ විනාශකාරී ක්‍රියා නැවැත්වීමට වෙනත් ක්‍රමයක් නැත.එවැනි මහා පරිමාණයේ නීති විරෝධී ලෙස සිදුකෙරෙන පරිසරය විනාශ කිරීම්වලට අමතරව තවත් ආකාරයක විනාශයක් කෙරෙහිද අවධානය යොමු කිරීමට කැමැත්තෙමු. අපට ආසන්නයෙන්ම තිබෙන පරිසර පද්ධතිය අපේම අවශ්‍යතා වෙනුවෙන් බිලිදෙමින් තිබීම මේ කියන විනාශයට හේතුවයි. එය ඇස් පනාපිටම දැකගැනීමට වැඩිදුරක් යා යුතු නැත. දක්ෂිණ අධිවේගී මාර්ගය ඔස්සේ කොට්ටාව සිට මාතරටත් මාතර සිට කොට්ටාවටත් යාම-ඊම පමණක් ප්‍රමාණවත්ය. මෙම අධිවේගය දෙපස වඩාත් දකුණු ප්‍රදේශයට බරව පිහිටා තිබූ ඉතාම සුන්දර පරිසරය දැන් කෙමෙන් කෙමෙන් විනාශ වන්නට පටන්ගෙන තිබේ. මීට පෙර තිබූ සොඳුරු පරිසරය වෙනුවට දැන් ඇතැම් ස්ථානවල දකින්නට තිබෙන්නේ පර්චස් දහයේ විස්සේ කැබැලිවලට වෙන්කර ඇති ඉඩම්වල ඉදිවෙන නිවාස සහ ගොඩනැගිලිය. ඈත සිටම දැකිය හැකිවූ ගස් කොළන් වෙනුවට ගල් බැමි, ගඩොල් බිත්ති, ඇස්බැස්ටස් වහළ මතුවෙමින් තිබේ. කොළ පැහැයෙන් බැබළුණු පරිසරය එක්වරම කොන්ක්‍රීට් වනාන්තරයක් බවට පෙරළෙමින් තිබෙනු දකින සියලු‍ දෙනාගේ හදවත්වල සියුම් වේදනාවක් ඇතිකරන බව නොරහසකි. එය එසේ විය යුතුද? අප මේ බිඳ දමන්නේ සතුටින් සිටීමේ පළමු කොන්දේසිය නොවේද?කුඩා පෞද්ගලික ඉඩම් ප්‍රමාණයක නිවෙස් සෑදීම වැළැක්විය හැක්කක් නොවේ. එහෙත් ඉතාම අලංකාර ලෙස පිහිටා ඇති සොබාදහම දායාද කර තිබෙන නීල-හරිත පරිසර පද්ධතියක් සූරා දමමින් කුඩා කැබැලි වශයෙන් ඉඩම් කුට්ටි කර අලෙවි කිරීමේදි අනුගමනය කළයුතු පරිසරය සුරකින නීති රීති පද්ධතියක්ද හඳුන්වාදීම සුදුසු යැයි අපට කල්පනා වෙයි. පෞද්ගලික ඉඩමක නිවෙසක් ඉදිකිරීමේදී වුවද පරිසරය ආරක්ෂා වන ආකාරයට එය සිදුකිරීමට සරල නීති හඳුන්වාදීමට බැරිකමක් නැත. ප්‍රාදේශීය මට්ටමින් දැනට වුවද පරිසරයට හානිවීම වැළැක්වීම සඳහා නීතිරීති පවතින බව අපි දනිමු. එහෙත් එම නීති රීති අකුරටම ක්‍රියාවේ යෙදවෙන්නේ නැති බවද ඒ සමඟ කිව යුතුය. අඩුම තරමින් වැසි ජලය ගලායාම සම්බන්ධ නීති රීති පවා කඩකරමින් විවිධ ගොඩනැගිලි සහ නිවාස ඉදිවී ඇති අවස්ථා අනන්තවත් දැක ගැනීමට හැක. එවැනි නිවාස අවට පරිසරය පිළිබඳව කතා කිරීමත් නිෂ්ඵලය.නාගරිකව මේ ගැටලු‍ව තවදුරටත් බරපතළ වෙමින් තිබේ. ඇතැම් නිවාස සහ ගොඩනැගිලි ඉදිවී ඇත්තේ කිසිදු ආකාරයකින් පරිසරය පිළිබඳ සැලකිල්ලක්ද දක්වමින් නොවේ. අඩුම තරමින් හෙවණකටවත් ගහක් කොළක් දකින්නටවත් නැත. ඉබේ පොළොවේ වැවෙන ගසකට හෝ ඉඩක් තබා නැත. බොහෝදුරට මෙවැනි ඉදිකිරීම් දකින්නට ඇත්තේ පර්චස් දහයේ හෝ ඊටත් අඩු ඉඩම් කැබැලිවල ඉදිකෙරෙන නිවෙස් හෝ ගොඩනැගිලිවලය. මේවා ඉදිකිරීම්වලට අදාළව පවතින නීති යල්පැන ගිය ඒවා නම් එවැනි නීති යාවත්කාලීන කිරීම මගින් තරමක් දුරට හෝ මේ විනාශය වළක්වාගත හැකිවනු ඇත. විශේෂයෙන්ම නාගරිකව කුඩා ඉඩම්වල ඉදිකෙරෙන නිවාසවලට අඩුම තරමින් මහල් දෙකක් හෝ ඊට වැඩි ප්‍රමාණයක් තිබිය යුතු බවට නියම කළ හැකිනම් එය ඵලදායී වනු ඇති බව අපගේ වැටහිමයි.මහාමාර්ග අද්දර ඉඩම්වල ඉදිවන ගොඩනැගිලිවලට නම් මෙවැනි නීති අදාළය. මේ නිසා තනි තට්ටුවේ ගොඩනැගිලි ඉදිවීම වැළැක්වී තිබේ. ගොඩනැගිලි සහ නිවාස ඉදිවෙන තරමට පය තබාගත හැකි ඉඩම් ප්‍රමාණය අහිමි වන බැවින් භූමි ප්‍රමාණයෙන් උපරිම ඵල ලැබීමට වැඩිපුර තට්ටු සංඛ්‍යාවක් සහිත ඉදිකිරීම් දිරිගැන්විය යුතුය. එය නාගරික මට්ටමේ පමණක් නොව ග්‍රාමීය මට්ටමට වුවද අදාළ කරගත හැකි නම් පරිසරය රැක ගනිමින් වඩාත් ඵලදායී ආකාරයට ඉඩකඩම්වලින් උපරිම ප්‍රයෝජන ගත හැකිවනු ඇතැයි අපි විශ්වාස කරමු.නිවාස සහ ගොඩනැගිලි සැලසුම් අනුමත කිරීමේදි පරිසරය රැකීමට රුකුල් දෙන යෝජනා ඇතුළත් කිරීමද ඵලදායී වනු ඇත. පරිසරය මිනිසාගේ පැවැත්මට අවශ්‍ය සියල්ල සම්පාදනය කරදෙයි. එසේ නම් පෙරළා පරිසරය රැකගැනීම අප සියලු‍දෙනාගේම වගකීමකි. අඩුම තරමින් නිවාස සහ ගොඩනැගිලි ඉදිකිරීමේදී හෝ ඒ පිළිබඳව දැනට වඩා සැලකිලිමත් විය යුතු බව අපි විශ්වාස කරමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පරිසරය-වැනසෙන-සේ-ඉඩම්-කට්ටිකිරීම-නවත්වමු/1-579870",
    "Category": "features"
}