{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 08",
    "Headline": "සුභාවිත ගීත කලාව ඉව​රෙටම ඉවරයි",
    "News Content": "• මෙම ‘ගාන්ධර්ව අපද‌ාන’ පොත් පෙළ ලිවීමේ මූලික අරමුණ වුණේ කුමක්ද?මුලින්ම කියන්න ඕනෑ අපට සංගීත සාහිත්‍යයක් නෑ. ප්‍රත්‍යක්ෂ වශයෙන්ම සංගීත ශාස්ත්‍රය දන්න පිරිසක් අපේ රටේ ඉන්නව. සංගීත ඉතිහාසය දන්න යම් පිරිසකුත් ඉන්නව. ඒත් ඒ කිසි කෙනෙක් ඒ තොරතුරු ලියා තබන්නට උත්සාහ ගත්බවක් පෙනෙන්නට නැහැ. ඒ නිසා තමයි අපට සංගීත සාහිත්‍යයක හිඟය දැනෙමින් තිබෙන්නෙ.මට මතක ඇති කාලෙ කෙටියෙන් හෝ විධිමත් සංගීත ඉතිහාසයක් ලියා තැබුවෙ විමල් අභයසුන්දර මහතා. ඒ ඇරෙන්න යම් යම් පැරැණි අය කෙටි ලිපි ලියා තිබුණත් එය ප්‍රමාණවත් නෑ. අපේ පැරණි සංගීත ඉතිහාසය සී. ද එස්. කුලතිලක සූරීන් විධිමත් ලෙස වාර්තාකර තැබුවා. ඒත් නූතන සංගීතය හා සංගීතඥයන් ගැන ලියැවිලා නැහැ. තිබුණත් ඒ සමහර පොත්වල සාකච්ඡා කරල තියෙන්නෙ ඔහු මොනවද ඇන්දෙ, පැළැන්දෙ, ඔහු බැඳල තියන ඔරලෝසුව මොන වගේ වටිනා එකක්ද? ඔහු ගමන් බිමන් ගියේ කොහොමද, ඔහු විහිළු තහළු කතා කිව්වෙ කොහොමද? ඔහු මදුවිත පානය කළ හැටි වගේ දේවල්ඒත් මේ සංගීතඥයන් සිංහල සංගීතයට කරල තියෙන මහා මෙහෙය අති විශාලයි. ඒ නිසා මේ සංගීතඥයන් ගැන විස්තරයක් ලියනවා කියන්නෙ අපේ සංගීත සාහිත්‍යය ගොඩනැගෙනවා කියන එකයි. ඒ නිසා තමයි මම ගාන්ධර්ව අපද‌ාන පොත් පෙළ ලියන්න පටන්ගත්තෙ. ඒ අනුව මේ රචනාවෙන්නෙ නූතන සංගීත ඉතිහාසයයි.• අපද‌ාන සාහිත්‍යය ලෝක සාහිත්‍යය තුළ ජනප්‍රිය ක්ෂේත්‍රයක්. බොහෝවිට ඒවා රචනා වන්නේ ශ්‍රේෂ්ඨ චරිත වටා. අපද‌ාන සාහිත්‍යයෙන් ගාන්ධර්ව අපද‌ාන වෙනස් වෙන්නෙ කොහොමද?අපද‌ාන කියන සාහිත්‍යාංගය බොහෝ විට උද‌ාර, වීර, පරමාදර්ශී චරිත වටා ගෙතිල තියෙන්නෙ. දරුවන්ට බොහෝ වෙලාවට කියන්නෙත් ඒ අපද‌ාන කෘති කියවන්න කියල. තමන්ගෙ ජීවිත හැඩගස්වාගන්න එය ප්‍රයෝජනවත් වන නිසා ඇත්තෙන්ම ඒ කියන ප්‍රධාන පෙළේ අපද‌ාන සාහිත්‍යයට මේ කෘති වැටෙන්නෙ නෑ. මේ සංගීතඥයන් පරමාදර්ශී චරිතම කියල කියන්න අමාරුයි. ඒ අය විවිධ ප්‍රශ්න ගැටලුවලට මුහුණ දෙමින් සංගීතය කරපු අය. මේ අපද‌ාන මම ලියන්නෙ ඔවුන් පිළිබඳ එක වාක්‍යයක්වත් ග්‍රන්ථාරූඨ වෙලා නැති නිසා.මේ ගාන්ධර්ව අපදාන පොත් පෙළේ නිශ්චිත ක්‍රමයක් තියනවා. පළමු කොටසින් සාකච්ඡා වෙන්නෙ ඔවුන්ගේ චරිත සටහන. දෙවැනි කොටස ඔවුන් සිංහල සංගීතයෙහි වැදගත් වන්නේ කවර හේතුවක් මතද කියන එක.• ඔබේ කෘති නාමාවලිය අරගෙන බැලුවොත් ඉන් වැඩි ඉඩක් වෙන් වී තිබෙන්නේ ශාස්ත්‍රීය පර්යේෂණ සඳහා. සාහිත්‍ය ක්ෂේත්‍රයේ වර්ධනයට ශාස්ත්‍රීය පර් යේෂණවල වැදගත්කම කෙබඳුද?මම උත්තර භාරතීය රාගධාරී සංගීතය විශාරද උපාධිය දක්වා හැදෑරුවා. ඒ හැදෑරීමේ ප්‍රතිඵල තමයි සංගීතය පිළිබඳ මම මේ ලියන පොත පත. මා සංගීත ශාස්ත්‍රය හද‌ාළ කෙනෙක් නොවන්නට මට මේ කියන සංගීතඥයන්ගේ වටිනාකම නොතේරෙන්න ඉඩ තිබුණා.ඒ ශාස්ත්‍රය හද‌ාරපු නිසා තමයි මට ‘බයිලා කපිරිඤ්ඤා’ විමර්ශනයක් වගේ පොතක් ලියන්න පුළුවන් වෙන්නෙ. ඒක ගර්හිත කලාවක් කියල විද්වතුන් පයින් පාගා පොඩිකර දමා බැහැර කරල තිබුණෙ. බයිලා කපිරිඤ්ඤා විමර්ශනයක් පොත ලිව්වාම මේ රටේ ඇතැම් මහා සංගීතඥයන් මට හිනාවුණා. වෙන කරන්න සංගීත පර් යේෂණයක් ඇත්තෙම නැතුවද මේ බයිල ගැන ලියන්නෙ කියල. ඒත් අද ඒ පොත ලියපු එකේ ප්‍රයෝජන මේ රටේ සංගීත ක්ෂේත්‍රයට ලැබිල තියනවා.ඒ වගේම සිංහල සංගීතයේ ප්‍රථම වතාවට ග්‍රැමෆෝන් ගී යුගය කියල යුගයක් මම හඳුනාගත්තා. මම කියන්නෙ තවත් බොහෝ දෙනෙකුට ලියන්න බොහෝ දේ තියනව මේ සංගීත ක්ෂේත්‍රයේ. කනගාටුව ඒවා නොලියවෙන එකයි. එබඳු නව පර්යේෂණ, අධ්‍යයන සිදු නොවන එකයි.• හැබැයි මීට දශක කීපයකට කලින් මේ කියන නව පර්යේෂණ සහ විචාර ක්ෂේත්‍රය බැබළුණේ විශ්වවිද්‍යාලවල මූලිකත්වයෙන්. දැන් චෝදනාවක් තියනව මේ නව පර්යේෂණ සහ විචාර අධ්‍යයන වැඩිපුර සිදුවෙන්නෙ විශ්වවිද්‍යාලවලින් නොව බාහිර උගතුන් අතින් කියල. මේ ගැන ඔබ මොකද කියන්නෙ?ඒකෙ ඇත්තක් තියෙනව. මේකට හේතුව බොහෝ විශ්වවිද්‍යාලවල තරුණ කථිකාචාර්යවරුන්ගේ රැකියාව ස්ථිර වෙනව මුල් පශ්චාත් උපාධියක් කළාට පස්සෙ. ඒක නිසා බොහෝ දෙනාගේ පර් යේෂණ ලේඛන පශ්චාත් උපාධියත් එක්ක නවත්තනවා. ඊළඟ කඩඉම තමයි මහාචාර්ය පදවියක් ලබාගැනීම. ඔහුට ඒක ලැබෙන්නෙ ඔහු කරන පර් යේෂණවල ප්‍රමාණය හැටියට. ලකුණු ලැබෙන්නෙ ඒ පර් යේෂණවල තියන ගුණාත්මක තත්ත්වය මත. මහාචාර්ය පදවි ලබන අයත් ඒක ලැබුවට පස්සෙ පර් යේෂණ නවත්වනවා. ඒ නිසා විශ්වවිද්‍යාලවලින් කෙරෙන පර් යේෂණ ඉලක්කගත පර් යේෂණ පමණක් බවට පත්වෙලා තියනවා. ඒ අතර සුළු පිරිසක් ඉන්නව අඛණ්ඩව පර් යේෂණ යෙදෙන. ඔවුන්ට මහාචාර්ය ඉලක්ක හෝ රැකියා ඉලක්ක නෑ. ඔවුන් ඒ දේ කරන්නෙ ශාස්ත්‍රයට තියන පරම ඇල්ම නිසයි.• තව චෝදනාවක් තියනව වර්තමාන පරම්පරාව සම්ප්‍රද‌ාය, අතීතය අධ්‍යයනය නොකරන බවට. නව නිර්මාණ රචකයන් මෙබඳු පර් යේෂණ, අධ්‍යයන අනවශ්‍යයැයි බැහැර කරන මට්ටමක් අද තිබෙන බවයි සමහරු කියන්නේ.මා ලියූ ගාන්ධර්ව අපද‌ාන පොත් පෙළට තරුණ පරම්පරාවෙන් ලැබෙන ප්‍රතිචාර අපමණයි. ඔවුන් අතර ඉන්නෙ විද්‍යාර්ථයින් පමණක් නොවෙයි. ඒ බොහෝ දෙනා සංගීත ලෝලියෝ. හැබැයි සංගීත ලෝකයේ  සිටින ගායක ගායිකාවන්ට, ගීත රචකයන්ට, සංගීතඥයන්ට අතීතයට සවන් නොදෙන, අතීතයට ගරු නොකරන අයට මේ පොත් තිබුණත් නැතත් වැඩක් නෑ මයෙ හිතේ. ඔවුන්ට මේ පොත්වලින් තඹ දොයිතුවක ප්‍රයෝජනයක් නෑ. මේ පොත් කියවන්නවත් ඒ අතීතය හොයා බලන්නවත් ඔවුන්ට වුවමනාවක් නෑ. ඔවුන් පය ගහල ඉන්නෙ වර්තමානයේ පමණයි. එහෙම පරම්පරාවක් තමයි මේ රටේ බිහිවෙලා ඉන්නෙ. ඒක කනගාටුද‌ායක දෙයක්.සුභාවිත ගීත කලාව අද නැත්තටම නැතිවෙලා තියෙන්නෙ. ඒක ඉව​ෙරටම ඉවරයි. ඒ කනගාටුව තියෙන්නෙ මට. තවමත් සුභාවිත සංගීතයට ප්‍රියකරන තරුණ ගායකයන්, සංගීතඥයන්, ගීත රචකයන් පිරිසක් නැතුවා නොවෙයි. ඒත් ඔවුන්ට උඩට මතුවෙලා තමන්ගෙ දක්ෂතා පෙන්වන්න විදියක් නෑ. මොකද අද සියලු නාළිකා අරක්ගෙන තියෙන්නෙ ප්‍රාථමික මට්ටමේ සංගීතය නිසා.• මෙබඳු රසික සමාජයකට නැවත ඔබ ගීත නොලියන බවට මීට වසර කීපයකට පෙර ස්ථිර තීරණයට පැමිණ සිටියා. ඒ තීරණයේ තවමත් වෙනසක් නැද්ද?නෑ. ඒ තීරණය එහෙමමයි.මහාචාර්ය සුනිල් ආරියරත්න(*** සංවාද සටහන - ගාමිණි කන්දේපොළ)    ",
    "URL": "https://www.lankadeepa.lk/features/සුභාවිත-ගීත-කලාව-ඉව​රෙටම-ඉවරයි/2-578668",
    "Category": "features"
}