{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 30",
    "Headline": "නායයෑම්වලට උරදෙන අවිධිමත් සංවර්ධන වැඩ",
    "News Content": "මහනුවර නගරාසන්නයේ බූවැලිකඩ පස් මහල් නිවෙසක් ඉකුත් 20 වැනි ඉරිදා පාන්දර කඩා වැටීමෙන් විපතට පත්වූයේ එම යෝධ නිවෙසට කිසිදු සම්බන්ධයක් නොතිබුණු අහිංසක පවුලකි. එය කඩා වැටීමෙන් මාස එක හමාරක අත දරුවකු සමග ඇයගේ මව හා පියා ද මිය ගියහ.අපේ රටේ මෙලෙසින් ගොඩනැගිලි කඩා වැටීම් ගැන නිතර අසන්නට ලැබෙන්නේ නැත. විශාල වශයෙන් යෝධ ගොඩනැගිලි ඉදිකිරීම් ආරම්භ වූයේ මීට දසක දෙක තුනකට ඉහතින් ය. එවන් යෝධ ඉදිකිරීම් විශාල ආයෝජන සමගින් කෙරෙන්නේ නවීන තාක්ෂණය සමගින් ය. එබැවින් කොළඹ හා අවට නාගරික ප්‍රදේශවල ගොඩනැගිලි කඩා වැටීම් විරල සිදුවීමක් විය හැකිය. එහෙත් මීට අවුරුදු තුනකට ඉහතින් 2017 මැයි මාසයේ 18 වැනි දින, වැල්ලවත්තේ ගොඩනැගිල්ලක් කඩා වැටී 26 දෙනෙක් තුවාල ලබා රෝහල්ගත කරනු ලැබූහ. එය ද පස් මහල් ගොඩනැගිල්ලකි. එයට හේතු ලෙස දක්වනු ලැබූයේ එහි අලුත්වැඩියා කිරීම් නිසියාකාරව නොකිරීම ය.ඒ සම්බන්ධයෙන් අදාළ බලධාරීන් අනතුරුව ගනු ලැබූ පියවර ගැන මාධ්‍යවල එතරම් උණුසුමක් නොවුණි. නීතියට යටින් එවැනි ඉදිකිරීම් කටයුතු කෙරෙන බැව් සැවොම දන්නා කාරණාවකි. ඉඩම් හිඟ තදබදය ඇති නාගරික ප්‍රදේශවල අනුමත සැලැස්ම සහ ඉදිකළ ගොඩනැගිලි අතර සැලකිය යුතු වෙනස්කම් තිබියදීත් ඒවා පදිංචියට හා වෙනත් කටයුතු සඳහා සුදුසු යැයි සහතික කෙරේ. අනවසර යැයි කියන්නේ මහ නගර හෝ නගර සභා වෙත නොගොසින් ඉදිකර ඇති ගොඩනැගිලිවලට පමණි. එවැනි පසුබිමක වැල්ලවත්තේ සිද්ධිය එක් අහඹු අනතුරක් ලෙස කෙළවර විය.භූ විද්‍යා හා පතල් කැණීම් කාර්යාංශයේ අධ්‍යයනයට අනුව, එම පස් මහල් ගොඩනැගිල්ල කඩා වැටීමට ස්වභාවික හේතු කිසිවක් නැත. ගොඩනැගිල්ල කඩා වැටුණු මොහොතේ හෝ ඊට පෙර පැය 24 ඇතුළත සුළු හෝ භූ දෙදරීම් කිසිවක් සටහන් වන්නේ නැතැයි එම කාර්යාංශය පවසා ඇත. නායයෑම් ද වාර්තා වී නැත. එනිසා මෙය එම ගොඩනැගිල්ල ඉදිකළ භූමියට ඔරොත්තු දිය හැකි ආකාරයෙන් සැලැසුම් නොකෙරුණු හා මහල් පහක බර දැරිය හැකි අත්තිවාරමක් නොවුණු නිසා සිදුවූ කඩා වැටීමක් යැයි ඔවුන්ගේ නිගමනය වන්නේ ය.එහෙත් එම ගොඩනැගිල්ල ඉදිකිරීම සඳහා අවශ්‍ය සියලු අවසර ලබාගත්තේ යැයි මාධ්‍යයට ප්‍රකාශයක් කරමින් එහි අයිතිකරු වන අනුර ලෙව්කේ මහතා පවසා තිබිණ. ඔහු ඉන් කියුවේ ඔහුගේ නිවෙස ඉදිකිරීමේදී කිසි ආකාරයකින් අනවසර ඉදිකිරීමක් නොකළ බවය. ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානයේ මහනුවර කාර්යාල ප්‍රධානියා මාධ්‍යයට පවසා තිබුණේ මෙවැනි ප්‍රදේශවල ගොඩනැගිලි ඉදිකිරීම සම්බන්ධව ඔවුන් 2011 දී ඉතා දැඩි කොන්දේසි පනවා ඇති අතර, මෙය 2006 ඉදිකරනු ලැබූවක් බව ය. ඔහු ඉන් කියන්නේ 2011ට පෙර ඉදිකෙරුණු ගොඩනැගිලි සම්බන්ධයෙන් ඔවුන්ට වගකීමක් නොමැති බව ය. 2011ට පෙර, මෙවැනි ගොඩනැගිලි ඉදිකර තිබෙන්නට ද පුළුවන් බවය.ඔවුන්ගේ නිල වෙබ් අඩවියට අනුව 2011 පෙබරවාරි 10 වැනි දින “චක්‍රලේඛ අංක ජාගොපස 2011/1” ලෙසින් ආපදා කළමනාකරණ අමාත්‍යාංශයේ ලේකම් නිකුත් කර ඇත්තේ “නායයෑම්වලට ලක්විය හැකි ප්‍රදේශවල කවර හෝ ඉදිකිරීමක් සිදු කිරීමට ප්‍රථම ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානයේ යෝග්‍යතා සහතිකය/ නිර්දේශය ලබා ගැනීම” පිළිබඳ චක්‍රලේඛයකි. එය අමාත්‍යාංශ/ පළාත් ප්‍රධාන ලේකම්වරුන්ට, දිස්ත්‍රික් හා ප්‍රාදේශීය ලේකම්වරුන්ට, දෙපාර්තමේන්තු ප්‍රධානීන්ට හා පළාත් පාලන ආයතන ප්‍රධානීන්ට කෙරුණු දැනුම්දීමකි.එම චක්‍රලේඛයට අනුව, එය නිකුත් කිරීමට පෙර කාලයේ නායයෑම් නිසා ජීවිතවලට සහ දේපළ හා යටිතල පහසුකම්වලට සිදු වූ හානි සඳහා ප්‍රධාන වශයෙන් බලපා ඇත්තේ “අවිධිමත් ඉඩම් පරිහරණය හා අස්ථාවර බෑවුම්වල සිදුකරනු ලබන අක්‍රමවත් ඉදිකිරීම්/ සංවර්ධන ක්‍රියාකාරකම්” ය. එහෙත් මෙය නිකුත් කර ඇත්තේ ඒ කියන්නා වූ අතීතයට බලපාන අයුරු නොවේ. මේ චක්‍රලේඛය අදාළ වන්නේ එහි නම් කර ඇති මහනුවර දිස්ත්‍රික්කය ද ඇතුළු දිස්ත්‍රික්ක 10ට වන අතර, එය බලාත්මක වන්නේ 2011 පෙරවාරි 15 වැනි දින සිට ඉන් පසුව කෙරෙන ඉදිකිරීම්/ සංවර්ධන ක්‍රියාකාරකම් සඳහා පමණ ය. ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානයේ මහනුවර දිස්ත්‍රික් නිලධාරියා එබැවින් නිවැරැදිය. 2006 ඉදිකළ ගොඩනැගිල්ලක් කඩා වැටුණාට ඒ වෙනුවෙන් ඔවුන්ට වගකීමක් නැත. නායයෑමක් ද සිදු නොවී ඇති හෙයින් ඔවුන්ට ඒ සම්බන්ධ කිසිදු වගකීමක් නැත. එනිසා අවසන් වශයෙන් ඉතිරි වනු ඇත්තේ විපතට පත්වූවන් වෙනුවෙන් ගෙවන වන්දිය පිළිබඳ කතාවය.බරපතළම ප්‍රශ්නය ඇත්තේ මෙහිය. රාජ්‍ය ආයතන බාරගන්නා වගකීම් හා සමාජය දැරිය යුතු වගකීම් අතර තිබෙන්නා වූ පරතරය, විෂමතාව මෙය පැහැදිලිව මතු කරන්නකි. සමාජයට, මෙවැනි ඛේදවාචක හමුවේ ජීවිත හා දේපළ විනාශ වන්නට ඉඩ තැබිය නොහැක. සමාජයට අවශ්‍ය වන්නේ ඒ සඳහා පිළියම් කල් තියා ඉදිරිපත් කරන්නා වූ වගකීමක් ඇති රාජ්‍ය ආයතන ය. ඉදිරියේදී අනෙක් දිස්ත්‍රික්කවල ද ගොඩනැගිලි කඩා වැටුණහොත් ඒවා ඉදිකළ දින බලා 2011ට පෙර ඉදිකළ ගොඩනැගිල්ලක් යැයි කියා අත සෝදා ගන්නා රාජ්‍ය ආයතන සමාජයට අවශ්‍ය නොවේ.අප ගත කරමින් සිටින්නේ අස්ථාවර හා අහිතකර දේශගුණික විපර්යාස සිදුවන කාල පරිච්ඡේදයක් ය. අපි එයට අලුතින් අහිතකර තවත් බොහෝ දේ එකතු කරමින් සිටින්නෙමු. පසුගිය මාස කිහිපයේ මාධ්‍ය වාර්තාවලට අනුව ඉකුත් මාස 9ක කාලයේ විනාශ කෙරුණු හරිත ආවරණය, ඊට පෙර දසකයෙහි විනාශ කළ හරිත ආවරණයට වඩා බෙහෙවින් වැඩි යැයි මම අනුමාන කරමි. පාරිසරික පද්ධති හා වන විනාශ සිදුවන්නේ “චක්‍රලේඛ අංක ජාගොපස 2011/1” නම් කර ඇති දිස්ත්‍රික්ක 10හි පමණක් නොවුණත් නායයෑම් වැනි පාරිසරික බලපෑම් වැඩියෙන් ඇති වන්නේ ඒ දිස්ත්‍රික්කවලය. ඒ වගේම පසුගිය දසකයක පමණ කාලයේ ජීවිත හා දේපළ හානි සිදු වූ හා සිදු නොවුණු නායයෑම් සංඛ්‍යාව ද ක්‍රමානුකූලව ඉහළ ගොස් ඇත. එයට හේතුව නායයෑම් සඳහා අවදානමක් ඇති ප්‍රදේශවල ගොඩනැගිලි ඉදිකිරීම නොව, පරිසර විනාශ සමග මිනිසුන් පදිංචි ප්‍රදේශ ද නායයෑමට ගොදුරු වීම ය. තවදුරටත් නායයෑම්, ගල් පෙරැළීම්, කඳු කඩා වැටීම් හුදු ස්වාභාවික සිදුවීම් නොවන්නේ ය. ඒවා පරිසරය ගැන කිසිදු තැකීමක් නැතිව මිනිස් ක්‍රියාකාරකම් මගින් වර්ධනය කරනු ලැබූ ආපදාය.ඒ සමග සිදුව ඇති දේශගුණික විපර්යාසය අපි දැන් අත්විඳින්නෙමු. පසුගිය සතියෙහි සැප්තැම්බර් 19 වැනි දින ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානය නිකුත් කළ නායයෑම් පිළිබඳ අනතුරු ඇඟවීම පදනම් වූයේ අතීතයේ මෙන් බරපතළ වැසි සඳහා නොව, මිලි මීටර 75ක වැසි සඳහාය. එවැනි හදිසි වැසි සමගින් කොළඹ නගරයේ පාරවල් පවා යට වීම අපගේ අත්දැකීමකි. ඔවුන්ගේ වෙබ් අඩවියේ ඒ සම්බන්ධ සටහන වන්නේ “පසුගිය පැය 24 තුළ වර්ෂාපතනය මි.මී. 75 ඉක්මවා ඇති බැවින් වර්ෂාව තවදුරටත් පවතී නම් නායයෑමේ, බෑවුම් කඩා වැටීමේ, ගල් පෙරැළීමේ, පස් කණ්ඩි කඩා වැටීමේ සහ පොළොව ගිලා බැසීමේ අවදානම පිළිබඳව විමසිලිමත් වන්න” යනුවෙනි.මෙහි ඇති භයානකකම තේරුම්ගත හැක්කේ ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානය 8 වැනි වරට සංවිධානය කළ ඔවුන්ගේ 2018 වාර්ෂික සංවාද මණ්ඩපයට ඉදිරිපත් කළ ක්ෂේත්‍ර අධ්‍යයන සටහන් ඇතුළත් වාර්තාවෙහි දැක්වෙන තොරතුරු කියවූ විටය. එයට අනුව බදුල්ල දිස්ත්‍රික්කයේ නිවාස ඉදිකිරීම්වලින් සියයට 90.2ක් කිසිදු ආයතනයක අවසරයක් අනුමැතියක් ලබා නොමැත. ඉන් සියයට 44.3ක් ඇත්තේ ඉතා තද බෑවුම්වලය. එයට අනුව, අවදානම් ප්‍රදේශවල අනවසර ඉදිකිරීම් වැඩිමනත් සිදුව ඇත්තේ 2011ට පෙර ය (පිටු 06 සහ 07). එනම් ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානය ඔවුන්ගේ චක්‍රලේඛයෙන් වගකීම් බාරගන්නා 2011 පෙබරවාරියට පෙර ය.මෙය බදුල්ල දිස්ත්‍රික්කයට පමණක් සීමා වන තත්ත්වයක් නොවිය හැකිය. මෙය ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානය නායයෑම් සඳහා අනතුරු ඇඟවීම් කරන නුවරඑළිය, මහනුවර, කෑගල්ල, රත්නපුර ඇතුළු දිස්ත්‍රික්ක 10ට හා අනෙක් බොහෝ දිස්ත්‍රික්කවලට ද අඩු වැඩි වශයෙන් පොදු තත්ත්වයක් විය යුතු ය. කෙටියෙන් කියන්නේ නම්, නායයෑම් පමණක් නොව ගංවතුරට ගොදුරු වන දිස්ත්‍රික්කවලට ද මෙය පොදු තත්ත්වයක් විය යුතුය.එහි සරල තේරුම වන්නේ පාරිසරික ආපදා සිදුවන්නේ 2011 පෙබරවාරියේ ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානය සඳහා අමාත්‍යාංශය නිකුත් කළ චක්‍රලේඛයට අනුව නොවන බවය. ඒ වගේම එහි තේරුම නම්, සාමාන්‍ය වැසි සමගින් වුව බූවැලිකඩ පස් මහල් නිවෙස කඩා වැටුණු ආකාරයේ ඛේදවාචක ඉදිරියේ ද ඇති විය හැකි බවය. එබැවින් ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානයේ චක්‍රලේඛයෙන් අතහැර දමා ඇති 2011ට පෙර නායයෑමේ, බෑවුම් කඩා වැටීමේ, ගල් පෙරැළීමේ, පස් කණ්ඩි කඩා වැටීමේ සහ පොළොව ගිලා බැසීමේ අවදානම ඇති සියලු ප්‍රදේශවල ඉදිකර ඇති නිවාස හා ගොඩනැගිලි පිළබඳව වහා ක්ෂේත්‍ර අධ්‍යයනයක් කළ යුතුව ඇත. ඒ පිළිබඳ විසඳුම් සොයා බැලීමට, රාජ්‍ය ආයතන සතුව නිවැරැදි තොරතුරු හා දත්ත තිබිය යුතුය.එය ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානයට කළ හැකි දැයි බරපතළ සැකයක් ඇත. ඔවුන්ට එය තනිව කළ හැක්කක් ද නොවේ. එයට අනිවාර්යයෙන්ම පළාත් පාලන ආයතන හවුල් විය යුතුය. ඒ සඳහා පළාත් පාලන ආයතනවල ව්‍යවස්ථාමය වගකීම සතු පළාත් සභා ප්‍රතිපත්තිමය තීන්දුවක් ගත යුතුව ඇත. ඒ වගේම අනාගතය වෙනුවෙන් එවැනි පාරිසරික ආරක්ෂක පියවර සමාජය ද ඉල්ලා සිටිය යුතුය. ඒ සම්බන්ධයෙන් මෙය අවධාරණය කළ යුතුව ඇත. මේ රටේ අනෙක් සියලු රාජ්‍ය ආයතන මෙන්ම ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානය ද දුර්වල අකාර්යක්ෂම ආයතනයකි. ඉහතින් සඳහන් කෙරුණු ඔවුන්ගේ 2018 වාර්ෂික සංවාද මණ්ඩපයට ඉදිරිපත් කළ වාර්තාවට අනුව, බදුල්ල දිස්ත්‍රික්කයේ ජනතාවගෙන් සියයට 38ක් තමන් පදිංචි ප්‍රදේශයේ ආපදා කළමනාකරණ කමිටුවක් ඇතැයි නොදනිති. සියයට 81ක් පවසා ඇත්තේ අපදා සඳහා පූර්ව සූදානම් වීම් පිළිබඳ කිසිදු දැනුවත් කිරීමක් ඔවුන්ට නොලැබුණු බවය.පරිසරය විනාශ කිරීම් සමගින් උග්‍ර වන ආපදා වැළැක්වීමට ජාතික ගොඩනැගිලි පර්‌යේෂණ සංවිධානයේ පුරෝගාමිත්වයෙන් ආපදා කළමනාකරණ කමිටු පිහිටූවීමෙන් නොහැකි බැව් කාලය විසින් ඔප්පු කරන ලද්දකි. එබැවින් මේවා වැඩි ප්‍රජා සහභාගීත්වයක් ඇති, මධ්‍යම පරිසර අධිකාරිය හා පරිසර සංවිධාන ද හවුල් වන “පරිසර සුරැකීමේ කමිටු” බවට නිල වශයෙන් පරිවර්තනය කළ යුතුව ඇත. ඒ සමග පළාත් මට්ටමින් පරිසරය සුරැකීමේ සැලැසුම් සකස් කිරීම ද ආරම්භ කළ යුතුව ඇත. අනවසර ගොඩනැගිලි ඉදිකිරීමට විසඳුම් තිබිය යුත්තේ එවැනි පළාත් පාරිසරික සැලැසුමෙහි මිස කොළඹින් නිකුත් කරන්නා වූ අමාත්‍යාංශ චක්‍රලේඛවල නොවේ.පවතින තත්ත්වය තුළ කඩා වැටුණු බූවැලිකඩ නිවෙසේ හිමිකරුට ද චෝදනා එල්ල කර ඔහු වදරකරුවකු කිරීමට ද හැකිවන්නට පුළුවන. එහෙත් එමගින් ඉදිරියේ ඇති විය හැකි ඛේදවාචක නතර නොවනු ඇත. එනිසා 2011ට පෙර සිට පවතින තත්ත්වය ද ආවරණය වන අයුරු පළාත් පාරිසරික සැලැසුම් වහා සැකැසීම සමාජ වගකීමක් ලෙස බාරගත යුතු අවදානම් තත්ත්වයකට අපි ගමන් කරමින් සිටිමු. බූවැලිකඩ ඛේදවාචකය අඩු ලන්සුවෙන් නොගත යුත්තේ එබැවිනි.(*** කුසල් පෙරේරා විසිනි)  ",
    "URL": "https://www.lankadeepa.lk/features/නායයෑම්වලට-උරදෙන-අවිධිමත්-සංවර්ධන-වැඩ/2-579872",
    "Category": "features"
}