{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 01",
    "Headline": "විදුලි වැටෙන් අලි උවදුරු දුරුවෙයිද?",
    "News Content": "එක තැන පල්වුණු ජනතා ගැටලු අතර අලි - මිනිස් ගැටුම තරම් කතාබහට ලක්වුණු තවත් මාතෘකාවක් නොමැති තරම්ය. විසඳුමක් දෙන හැඩක් පෙනෙන තෙක් මානයක නොමැති මේ ගැටලුවට කවදා කිනම් මොහොතක දී හෝ පිළියමක් ලැබෙත්වායි දෙවියන් යදින තරමට වල් අලින්ගෙන් බැටකන අහිංසක ජනතාව අසරණව සිටිති.අලි - මිනිස් ගැටුම සමථයකට පත්කිරීමට  මෙතෙක් දී ඇති විසඳුම්වලට වඩා වෙනස් යෝජනාවලියක් මේ වන විට කරළියට පැමිණ තිබේ. මේ දිනවල සාකච්ඡාවට බඳුන්වන ඒ යෝජනාවලියට මූලිකත්වය ගත් විද්‍යා හා තාක්ෂණ අමාත්‍යාංශයේ ජාතික මූලික අධ්‍යයන ආයතනයේ අධ්‍යක්ෂ මහාචාර්ය සමන් සෙ​නෙවීර මහතා සමඟ කළ සාකච්ඡාවක් ඇසුරින් සැකසුණු ලිපියකි මේ.අලි - මිනිස් ගැටුම ආරම්භ වී වසර 50ක් පමණ වෙයි. එහෙත් වල් අලින්ගෙන් පීඩාවට පත්ව සිටින ජනතාව පවසන්නේ වසර 30ක් පමණ කාලයක සිට මේ ප්‍රශ්නය උග්‍රව ඇති බවයි. ජනගහනය වැඩිවීම, කැලෑ එළිකිරීම, වල් අලින්ගේ වාසභූමි ක්‍රමයෙන් හැකිළීම සහ උන්ගේ ආහාර අවශ්‍යතා සපුරා ගැනීමට අවස්ථා ඇහිරීම වැනි කාරණා නිසා මේ ප්‍රශ්නය වඩාත් සංකීර්ණ තත්ත්වයට පත්විය.ප්‍රශ්නයක් මතුවී තිබෙන නිසා අප මේ ප්‍රශ්නයට විසඳුමක් සෙවිය යුතුය. දැන් තිබෙන තත්ත්වයත් සමඟ පැලැස්තර විසඳුම්වලින් අලි-මිනිස් ගැටුම විසඳිය නොහැකිය. පැලැස්තර විසඳුම් කියන්නේ සාම්ප්‍රදායික ක්‍රමය. ජනගහනය වැඩිවීමට සාපේක්ෂව අලි ගහණයත් වැඩිවී තිබේ.2011 අලි සංගණනය අනුව වල් අලි  5875ක් සිටියහ.  වනජීවි දෙපාර්තමේන්තුව පවසන්නේ වල් අලි ගහණ වර්ධනය විශාල නැති බවය. එහෙත්   ජනතාව පවසන්නේ විවිධ වයස් කාණ්ඩයේ පැටවුන් විශාල ප්‍රමාණයක් රැළක දැකගන්නට ලැබෙන බවය. සත්‍යය ඉලක්කම් නැතිකම අප මුහුණ දෙන ප්‍රශ්නයකි. අලි ගහණයෙන් වැඩි ප්‍රමාණයක් අද ඉන්නේ ගොවි බිම් ආශ්‍රිතවය. ඒ නිසා උන්ට පෝෂණ ඌණතාවයක් නැත. එහෙයින් බෝවීම කොහොමටත් වැඩිවිය යුතුය. ඒ කාරණාත් එක්ක අප යා යුත්තේ වඩාත් හොඳින් සැලසුම් කළ විසඳුමකටයි.මේ ප්‍රශ්නයට විසඳුම මොකද්ද කියන කාරණාව ගැන ජනතාවගේ අදහස් දැනගන්න අපි පසුගියදා ජනතාව අතරට ගියෙමු. කුරුණෑගල දිස්ත්‍රික්කයේ කාසිකොටේ, පුත්තලම දිස්ත්‍රික්කයේ කරුවලගස්වැවල සහ මහකුඹුක්කඩවල ගම්මානවල ජනතාවගෙන් අපට ඉදිරිපත් වුණේ මේ ප්‍රශ්නයට දෙන්න පුළුවන් සාම්ප්‍රදායික විසඳුම්ය. ඒ විසඳුම් දැනටමත් ක්‍රියාත්මක කර හමාරය. එහෙත් ප්‍රශ්නයට පිළිතුරු ලැබී නැත. ඒ වගේම ප්‍රදේශයෙන් ප්‍රදේශයට අලි - මිනිස් ගැටුමේ ස්වභාවයද වෙනස්ය.අලි - මිනිස් ගැටුමට විසඳුම් සෙවීමට පෙර අප මේ සතුන්ගේ වත්මන් හැසීරීම් සහ ජීවන රටා හොඳින් අධ්‍යයනය කළයුතුය. ඒ වගේම තාක්ෂණය භාවිත කිරීමේ දී මේ සතුන්ගේ බුද්ධිමය තීව්‍රතාව වැඩි නිසා අප දෙන ඇතැම් විසඳුම් ඵලක් නැති වන බවත් සිහි තබාගත යුතුය. උදාහරණයක් විදිහට අද සවිකරන බොහොමයක් විදුලි වැටවල් අලි කඩාදමති. ඒ සඳහා උන් යොදන උපක්‍රම ඉතා සැලැසුම්ගතය. ඒ නිසා තාක්ෂණයෙන් අපට ගන්න පුළුවන් විසඳුම්වල ප්‍රතිඵල සිමිත වීමට ඉඩ තිබේ. දීර්ඝ කාලීන විසඳුම් එසේ විය නොහැකිය.අලි - මිනිස් ගැටුමට දිගු කාලීන විසඳුම ලෙස අප යෝජනා කරන්නේ මේ සතුන්ට වෙන්වූ සුරක්ෂිත නිජබිමක් ඇතිකිරීමය. ලංකාවට ඉන්නේ අලි 6,000ක් වැනි සංඛ්‍යාවකි. අලි 6,000ක් කළමනාකරණය කර ගැනීමට බැරිකමක් නැත. අපේ රටේ අලින්ට වෙන්වුණු වනජීවී රක්ෂිත තිබේ. ඒවායින් බොහොමයක භූමිය සුරක්ෂිතය. ලංකාවේ මුළු භූමි ප්‍රමාණයෙන් සියයට 14 ක්, එනම් හෙක්ටයාර් දොළොස් ලක්ෂ තිස්හතර දහස් හයසියඅනූවක් වනජීවි සංරක්ෂණ දෙපාර්තමේන්තුවට අයත්ය. ඉන් වල් අලින්ට සුදුසු භූමිය නැවත අප උන්ට දිය යුතුය. දැන් නිකම් දිය නොහැකිය. අලියා ප්‍රියකරන වාසස්ථානයක් පළමුව නිර්මාණය කළයුතුය. දැනට තිබෙන වන ජීවි රක්ෂිතවල ඉඩකඩ මේ වැඩේට ඉතා ප්‍රමාණවත්ය. අලින්ට ඉන්න ඉඩමදි කීම අමූලික බොරුවකි.රජයේ අභය භූමිවල දැනටමත් අලි යම් පිරිසක් සිටිති. අලින්ගේ නිජ බිම් ඒ ප්‍රදේශයමය. ගොවිබිම්වලට කොටුවුණු අලිත් සිටිති. එහෙත් උන්ගේ පරම්පරා දෙක තුනක නිජබිම වෙලා තිබෙන්නේ මිනිස්සු ඉන්න ගම්මාන, වැව් තාවලු, පොඩි කැලෑ රොදවල් හා ගම්මාන ආශ්‍රිතව තිබෙන රජයේ රක්ෂිතය. දිගු කාලීන විසඳුම් විධියට අප යෝජනා කරන්නේ, ඒ අලි ටික දැනට තිබෙන වනජීවි රක්ෂිතවලට දැමීමය.ගොවි බිම් ආශ්‍රිතව ඉන්න අලි රක්ෂිතවලට දැම්මොත් පරිසරයේ නුහුරු බව නිසා කඩා බිඳගෙන ආපසු එන බව දැනට තිබෙන ප්‍රබල මතයකි. හේතු දෙකක් නිසා  එය විය හැකිය.  එකක් අලියා රුචිකරන ආහාර ඒ භූමියේ නැත්නම් කෙසෙල්, පොල්වලින් රස දිව පිනවා ගත් අලියා ආපසු පැමිණිය හැකිය. එහෙත්, අලි කන්නේ කෙසෙල්, පොල් පමණක් නොවේ. උන් ප්‍රියකරන රක්ෂිතවල පහසුවෙන් වගා කළ හැකි ශාක තිබේ. ඒ වගේම උන්ට බීමට ජලයද අවශ්‍යය. ආහාර සහ ජලයෙන් වනජීවි රක්ෂිත ස්වයංපෝෂණය කළොත් ඌට ඉන් පිටතට එන්න අවශ්‍යතාවක් නොවේ. දෙවැනි කාරණය රක්ෂිතවල සිටින අලි ආපසු ඒම වළක්වන්න නම් ඒ රක්ෂිත වටාත් ශක්තිමත් විදුලි වැටවල් ඉදිකළ යුතුය. එකක් නොව දෙකක් සවිකිරීමට සිදුවෙයි. ඉතා දියුණු තාක්ෂණයක් යොදාගන්න සිදුවෙයි. ඒ සඳහා අවශ්‍ය තාක්ෂණික හා විද්‍යාත්මක  සම්පත් ද අප සතුව තිබේ. අපට තාක්ෂණික විසඳුමක් අවශ්‍ය වන්නේ ඒ කාරණයේදීය.කරන්න බෑ කියන මානසිකත්වයෙන් මේ ප්‍රශ්නය දෙස බැලීම ඉතා වැරැදිය. මීට වඩා ජාතික ප්‍රශ්න බොහොම හොඳින් විසඳා තිබේ. අලි - මිනිස් ගැටුමට තිබෙන විසඳුම ගැඹුරින් සලකා බැලිය යුතුය. දිගු කාලීන විසඳුම්වලට අප යොමු විය යුත්තේ සැලසුම්සහගතවය. හෙටට කල් දැම්මොත් වන්නේ කාලය ගෙවෙනවා පමණකි. ආරම්භයක් ගත යුතුයි. ඒ වගේම දිගු කාලීන විසඳුම්වලට යන ගමන් කෙටිකාලීන සැලසුම් සකස් කළයුතුය. දැනට තිබෙන විදුලි වැටවල් ශක්තිමත් කිරීම, අගල් කැපීම, වල් අලි හුවමාරු වන අලි කොරිඩෝ විවෘත කිරීම, දෙහි ආදී ජීව වැටවල් ඉදිකළ යුතුය. එහෙත් ඒවායින් ප්‍රශ්නය විසඳන්න බැරිය. ඒවා ස්ථීර විසඳුමකට පහසුකාරකයන් පමණයි.වල් අලි 6000 ක් බලාගැනීම උභතෝකෝටික ප්‍රශ්නයක් කර ගත යුතු නැත. එහෙත් අද තිබෙන වනජීවී රක්ෂිත බොහොමයක පරිසර සාධක වෙනස්කිරීමට සිදුවෙයි. ඒවායේ ආහාර වගා කළයුතුය. අලියා කෑමට කැමති බෙරු තණ ආදීය වගාකිරීමට සිදුවෙයි. වල් අලි ආහාරයට ගත් ඇතැම් තෘණවර්ග අද වඳවී ගොසිනි. අලියාට දවසකට කෑම කිලෝ ග්‍රෑම් 100 ක් 150 ක් තරම් අවශ්‍යය. එය ලොකු දෙයක් නොවේ. එක් වනජීවි රක්ෂිතයකට අලි 1000 ක් ගෙනිහින් දැම්මොත් දිනකට අවශ්‍ය වන්නේ ආහාර කිලෝ ග්‍රෑම් 1,50,000 කි. හොඳට වැවෙන තණ කොළ හෙක්ටයාර 15 ක හැදුවොත් ඒ අවශ්‍යතාව සම්පූර්ණ කර දිය හැකිය. වර්ෂා කාලය පැමිණ විට මේවා වගා කළ හැකිය. ඒ වගේම අද වනජීවි රක්ෂිතවල වැව් බොහොමයක් සිඳී ගොසිනි. ගොඩ වී හමාරය. අපට මේ වැව් ටික හදන්න බැරිද? පුළුවන. ඒවා යම් තරමක අභියෝගයක් වෙන්න පුළුවන. එහෙත් අපේ වැටහීම අනුව නම් මේ ප්‍රශ්නය විසඳීමට ඇති එකම මාර්ගය එයයි.දැන් අලි - මිනිස් ගැටුම උග්‍රව පවතින සෑම ප්‍රදේශයකම, සෑම ගෙදරකම විදුලි වැටවල් තිබේ. එහෙත් වගා බිම්වලටත් ජීවිතවලටත් ආරක්ෂාවක් නැත. විදුලි වැටෙන් පමණක් මේ ප්‍රශ්නය විසඳන්න බෑ කියන්නේ එහෙයිනි. එහෙත් අපි මුලින් වනජීවී රක්ෂිත වටා විදුලි වැටක් ගැසිය යුතු බවට යෝජනා කළෙමු. එය බොහොම බලසම්පන්න වැටක් විය යුතුය. එකක් නොව වැටවල් දෙකක් ගැසිය යුතුයි. බාධක දෙකක් කඩාගෙන එන්න ක්‍රමය නැති බව අපේ විශ්වාසයයි.අපේ යෝජනාවලියට ඉහත විසඳුම් ඉදිරිපත් කරන්නේ එහි ප්‍රායෝගිකත්වය සියයට සියයක් තිබෙන හෙයිනි. හෙට අප මේ කාර්යයට ප්‍රවේශ වුවහොත් තව අවුරුදු 5 ක් ගතවීමට පෙර අලි - මිනිස් ගැටුම මුළුමනින්ම අවසන් කළ හැකිය. අපට මේ කාර්යයට පිටරටවලින් ගත හැකි ආදර්ශ අඩුය. මක් නිසා ද අප්‍රිකාවේ වුවත් මේ තරම් අලි ගහණයක් කුඩා ප්‍රදේශයකට ඒකරාශි වී නැත. ඒ වගේම ජනතාවගේ ජීවන පැවැත්මට අලිගහණය වැඩීවීම බරපතළ තර්ජනයක් වන්නේ නම් වල් අලි සම්පත නොවැනසෙන ලෙස වඩාත් විධිමත්ව බෝවීම පාලනය කිරීමට වන්ධ්‍යකරණ ක්‍රමය වුවත් ක්‍රියාත්මක කළ හැකිය.අලි - මිනිස් ගැටුමට දෙන සෑම විසඳුමක් ම මානුෂීය විය යුතුය. මිනිසුන් ගැන පමණක් කතාකිරීම ආත්මාර්ථකාමීය. ලංකාවේ අස්වැන්නෙන් සියයට 6ක් පමණ වල් අලින් විනාශ කරනු ලැබීම රටේ ජාතික ආර්ථිකය විශේෂයෙන් ගැමි ගොවි පවුල් වල ආර්ථිකයට මරු පහරකි. අප මේ දෙපැත්තම සිතිය යුතුය. මා හිතන්නේ වනජීවි රක්ෂිත ටික වන සතුන්ට වඩාත් යෝග්‍ය ලෙස පිළියෙළ කළොත් මේ ප්‍රශ්නයට අප කාටත් සෑහීමට පත්විය හැකි විසැඳුමකට පැමිණිය හැකි බවය.වනජීවි දෙපාර්තමේන්තුවේ සංඛ්‍යාලේඛන අනුව වනජීවි රක්ෂිතවල මිනිසුන්ගෙන් බරපතළ තර්ජන එල්ලවීද නැත. මිනිසුන් අනවසරයෙන් අල්ලාගෙන තිබෙන්නේ රජයේ වෙනත් ඉඩම්ය. අලි - මිනිස් ගැටුමට විසඳුම් සෙවිමේ දී  මිනිස් පරිහරණයට ලක්ව ඇති අතීතයේ වන සතුන්ට වෙන්වුණු ඉඩම් යළි රජයට ගැනීමේ වුවමනාවක් නැත. එහෙත් වනජීවි රක්ෂිතවලට වඩාත් බලපෑම් කළ හැකි ජනතාව පරිහරණය කරන ඉඩම් තිබෙනවා නම් ඒවා රජයට පවරාගැනීමට සිදුවෙයි. විශේෂයෙන් අලින්ගේ සංචරණය සිදුවන අලි කොරිඩෝ අද බොහොමයක් ඇහිරී තිබේ. ඒ සියල්ලම නිරවුල් කරගන්න ගියොත් අපට යන්න තිබෙන ගමනට බාධක පැමිණෙයි. ඒ තරම් දැඩි තීරණ ප්‍රායෝගික ද නැත. එහෙයින් අත්‍යවශ්‍යම ප්‍රවේශ මාර්ග නිරවුල් කර ගත යුතුය.අලියා දිනකට කිලෝ මීටර් 20-25ක් අතර දුර ප්‍රමාණයක් ඇවිදියි. යම් රක්ෂිතයක් ඒ නිදහසට බාධාවක් නම් රක්ෂිතයකින් තවත් රක්ෂිතයකට ගමන් කළ හැකි කොරිඩෝ කිහිපයක් පමණක් ආරක්ෂිත ක්‍රමවේදයක් යටතේ විවෘත කළ හැකිය.අලි - මිනිස් ගැටුමට විසඳුම් සෙවීම වනජීවියට පමණක්ම කළ නොහැකිය. ඒ වටා බැඳුණු වෙනත් දෙපාර්තමේන්තු, ආයතන එකට එක්ව විසඳුමක් සෙවිය යුතුයි. අලි - මිනිස් ගැටුමේ ඉතිහාසය සහ මෙතෙක් දුන් පිළියම් අධ්‍යයනය කළාම අපට පෙනුණේ ප්‍රශ්නය විසඳීමට සාමූහික උත්සාහයක් දරා නොමැති බවය. ජාතික ප්‍රශ්නයක් නම් හුදෙකලාව විසඳුම් යොදන්න නොහැකිය. වන සංරක්ෂණ, දුම්රිය, වාරිමාර්ග, කෘෂිකර්ම, මහවැලි අධිකාරිය යන මේ සියල්ලම එකම මේසයක වාඩිවෙලා විසඳුමක් ගැන සාකච්ඡා කළ යුතුය.අලි - මිනිස් ගැටුම වඩාත් සංකීර්ණ වී තිබෙන්නේ අපේ රටේ පමණකි. විදුලි වැටෙන් පමණක් මේ ප්‍රශ්නය විසඳන්න බැරි බව අප පැහැදිලිව  ඔළුවට ගත යුතුය. කවර පාර්ශ්වයක් මේ වැටවල් සවිකළත් තත්ත්වය උඩු දුවන්න අද තිබෙන පමණ ඉක්මවා ගිය විදුලි වැටවල්ද ප්‍රබල හේතුවක් වී තිබේ.(*** සාකච්ඡා සටහන - ගුණසිංහ හේරත්)  ",
    "URL": "https://www.lankadeepa.lk/features/විදුලි-වැටෙන්-අලි-උවදුරු-දුරුවෙයිද-/2-579938",
    "Category": "features"
}