{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 18",
    "Headline": "විස්ස අස්සේ කොස්සක් සෙවීමේ දේශපාලනය",
    "News Content": "මේ දිනවල රටේ දේශපාලනයේ සාකච්ජාවෙමින් පවතින එක් ප්‍රධාන මාතෘකාවක් වන්නේ යෝජිත විසිවැනි ව්‍යවස්ථා සංශෝධනය පිළිබඳවය. මේ නව ව්‍යවස්ථා සංශෝධනය තවමත් පාර්ලිමේන්තුවට ඉදිරිපත්වී නැති නමුත් විපක්ෂයේ සමහරුන් හැසිරෙන්නේ මේ රටේ සිදුවූ හෝ සිදුවන එකම ව්‍යවස්ථා සංශෝධනය මේක යැයි සිතාගෙන වගේය. පැරැණි එජාපය ඒ නමින්ම මේ වනවිට දේශපාලනය කරන්නේ නැති බව සැබෑය. එහෙත් සමගි ජන බලවේගය ලෙසින් පෙනී සිටින එජාපයේ කාණ්ඩය මේ ව්‍යවස්ථා සංශෝධන කෙටුම්පත සම්බන්ධව ඉදිරිපත් කරන අදහස් දෙස බලනවිට පෙනී යන්නේ ඒ අය ඉතාමත් හොඳට ව්‍යවස්ථාව රැකගත් අය වන අතර අනෙක් හැමෝම ව්‍යවස්ථාව කඩන අය’ වගේ අදහසක්ය. තවත් පැහැදිලිව කිවහොත් සමගි ජන බලවේගයේ සමහරුන් පින්තාරු කරන්නට හදන්නේ මේ රටේ ව්‍යවස්ථාව සම්බන්ධව ඉතාමත් පිරිසුදු හා ධනාත්මක අතීතයක් එජාපයට හෝ සජබයට තිබෙනා බවක්ය. මේ සටහනින් සාකච්ජා කරන්නේ ව්‍යවස්ථා සංශෝධනය පිළිබඳව සහ ඒ ගැන කලබලයට පත්වී සිටින පැරැණි එජාපයේ අයගේ දේශපාලනය පිළිබඳවය.දේශපාලන විද්‍යාව පැත්තෙන් බලනවිට කියන්නේ ‘අපේ රට මේ වනවිට පාලනය වන්නේ දෙවැනි ජනරජ ව්‍යවස්ථාව යටතේ බව’ ය.එහි තේරුම වන්නේ 1972 ආණ්ඩුක්‍රම ව්‍යවස්ථාව පළමුවැනි පළමු ජනරජ ව්‍යවස්ථාව වන බවත් 1978 හඳුන්වා දුන් ව්‍යවස්ථාව දෙවැනි ජනරජ  ව්‍යවස්ථාව බවත්ය. 78 ආණ්ඩුක්‍රම ව්‍යවස්ථාව හඳුන්වා දුන්නේම ඒ වනවිට රටේ පැවති අවශ්‍යතාවක් නිසා නොවන බව ඒ කාලයේ දේශපාලනය පිළිබඳව සොයා බලන කාටත් පැහැදිලිවන කාරණයක්ය. 78 ව්‍යවස්ථාවේ අරමුණ වූයේ එජාපයට 1977 මැතිවරණයෙන් ලැබුණු ජනවරම පාවිච්චි කරමින් ජයවර්ධන මහතාට අවශ්‍යව තිබූ බල ව්‍යාපෘතිය පිහිටුවා ගැනීමය. සැබැවින්ම 1978 වනවිට පළමුවැනි ජන රජ ව්‍යවස්ථාව සම්මත කර (එනම් 1972 ව්‍යවස්ථාව පිළිගෙන) ගතවී තිබුණේ යම්තම් වසර 6 පමණක්ය.ජයවර්ධන මහතාගේ උත්සාහය වූයේම තිබෙන ව්‍යවස්ථාවේ ඇති අර්බුදයක් විසඳන්නට සංශෝධනයක් ගෙනඒමක් නොව අලුත් ව්‍යවස්ථාවක්ම හදාගනිමින් තමන්ගේ බල දේශපාලනයේ ‘හතර කොන’ සටහන්කර ගැනීමය. ඔහුගේ මේ බල තණ්හාව නිසා සිදූ වූයේ එදා සිට මේ දක්වාම විසඳන්නට නොහැකි අර්බූද ගණනාවක්ම මේ රටේ ඇතිවීමය. ජයවර්ධන මහතා  කළේ අපේ රටේ එතෙක් පැවැති සමාජ දේශපාලන තත්ත්වය දෙපැත්තකින් උඩුයටිකුරු කිරීමය. එක් පැත්තකින් විවෘත ආර්ථිකය හඳුන්වා දෙමින් ආර්ථික ක්ෂේත්‍රය සම්පූර්ණයෙන්ම ලිබරල් ධනවාදයේ ගොදුරක් බවට ඒ මගින් පත් කළ අතර අනෙක් පැත්තෙන් අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් හරහා රටේ දේශපාලන තත්ත්වය සම්පූර්ණයෙන්ම අර්බුද ජනක තැනකට පත් කළේය. 1983 සිට උතුරේ මතුවූ ත්‍රස්තවාදයට සහ 1989 දකුණේ මතුවූ ත්‍රස්තවාදයට පදනම වැටුණේ ජයවර්ධන මහතාගේ ආණ්ඩුකරණයේ සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාව හේතුවෙන් බව මගේ අදහසය. මේ වනවිට 19 වතාවක් සංශෝධනය කර ඇත්තේ මේ කියන එජාපයේ - ජයවර්ධන රජය විසින් හඳුන්වාදුන් දෙවැනි ජන රජ ව්‍යවස්ථාවය.මෙහිදී අපගේ අවධානය යොමුවිය යුතු වැදගත් කාරණයක් වන්නේ විසිවැනි ව්‍යවස්ථා සංශෝධනය මගින් ආමන්ත්‍රණය කරන දේශපාලන කාරණා ආරම්භ වන්නේ 17 වැනි ව්‍යවස්ථා සංශෝධනයත් සමගින් බව වටහා ගැනීමය. 17 වැනි සංශෝධනය මගින් ඇති කළ සමහර නව කොමිෂන් සභා වැනි දේවල් හුදු සංකල්ප වශයෙන් හොඳ වූවාට ඒවා ක්‍රියාත්මක කිරීම ඉතාමත් අපහසු වූ ඒවාය. ඒ කොමිෂන් සභාවලට නියෝජිතයන් පත් කිරීම පමණක් ගත්තත් එය ප්‍රායෝගිත්වයෙන් ඈත්වූ දෙයක් බව රටේ ජනතාව අත්දැකීමෙන්ම දැන ගත් කාරණයක් විය. 17 වැනි සංශෝධනයේ හඳුන්වා දූන් කොමිෂන් සභාවලට සාමාජිකයන් පත් කරන්නට නොහැකිවීම නිසාම රටේ පාලනය සම්පූර්ණයෙන්ම අර්බුදයට ගිය අවස්ථා ගණනාවක්ම තිබූ බව ඉතාමත් පැහැදිලි කාරණයක්ය. 17 වැනි සංශෝධනය නිර්මාණය කළ බොහෝ අය ඒ කාලයට සාපේක්ෂව රාජ්‍ය යාන්ත්‍රණයේ හැසිරීම ගැන මෙලෝ දෙයක් නොදන්නා අය බව ඉතාමත් ප්‍රසිද්ධ කාරණයකි.මහින්ද රාජපක්ෂ රජයට 18 වැනි ව්‍යවස්ථා සංශෝධනය ගෙන එන්නට සිදු වුණේම 17 තිබූ ප්‍රායෝගිකව ක්‍රියාත්මක කරන්නට හැකියාවක් නොමැති ගැටලුකාරිත්වය නිසාවෙන්ය. මෙයින් කියන්නේ 18 වැනි සංශෝධනයේ වැරදි නොතිබුණා කියා නොවේ. 17 වැනි සංශෝධනයෙන් මතුවූ ප්‍රායෝගික ගැටලුවලට සාපේක්ෂකව 18 වැනි සංශෝධනය කියන්නේ ඒ ගැටලුවලින් එළියට යා හැකි මාර්ගය ජනසම්මතවාදී හා ප්‍රජාතන්ත්‍රවාදී ආකෘතිය තුළින් ඉදිරිපත් කළ යෝජනාවක් විය.2015 ‘යහපාලනයක් ගෙන එනවා’ යැයි අලංකාරිකයක් සමග බලයට පැමිණි එජාපය ප්‍රම්‍රඛ රජය 19 ව්‍යවස්ථා සංශෝධනය ගෙනාවේ රටේ ප්‍රශ්නයක් විසඳන්නට නොව තමන්ගේ දේශපාලනයේ එවකට තිබුණු ප්‍රශ්නයක් විසඳන්නට බව මගේ අදහසය. 2015 රජය කියන්නේ පක්ෂ කීපයක් එක්වී නිර්මාණය කළ ‘දේශපාලන මැලේ අච්චාරුවක්’ යැයි කීමේ වැරැද්දක් නැත. මේ කාණ්ඩායම ව්‍යවස්ථාව ගත්තේ තමන්ගේ බල ව්‍යාපෘතියේ අවුල් වෙමින් පවතින දේවල් ලිහන්නටත් හොඳට පවතින දේවල් අවුල් කරන්නටත්ය. 19 වැනි ව්‍යවස්ථා සංශෝධනය යනු එසේ රටේ පාලනය අවුල් කළ එක් අවස්ථාවක් විය. 19 වැනි ව්‍යවස්ථා සංශෝධනය කියන්නේ රටේ එක පවුලක් දේශපාලනයෙන් ඉවත් කරන්නට නීති හැදීමක් යැයි සමහරුන් කියන්නේ මේ කාරණය නිසාය” පැවති ආණ්ඩුව 19 වැනි සංශෝධනය මගින් මූලික වශයෙන් බලාපොරාත්තු වූයේ ‘රාජපක්ෂවරුන් දේශපාලනයෙන් ඈත්කරන්නට සැලසෙන ආකාරයට රටේ ව්‍යවස්ථාව වෙනස් කිරීම’ මිස අද කියන ආකාරයේ ප්‍රජාතන්ත්‍රවාදය පුළුල් කිරීමක් සඳහා නොවේ. අද එජාපයේ දේශපාලනයේ නියෝජිතයා වන සජබයේ නායකයන් කුමක් කීවත් 19 වැනි සංශෝධනයේ මුඛ්‍ය අදහස යනු රාජපක්ෂවරුන් දේශපාලනයට පැමිණෙතැයි බියෙන් සැදූ නීති මාලාවක් මිස අනෙකක් නොවන බව  තේරුම් ගත යුතුම කාරණයකි.දැන් 20 වැනි සංශෝධනයේ කෙටුම්පත් පිළිබඳව සාකච්ජාව අපි ස්ථානගත කළ යුත්තේ මේ සන්දර්භය තුළය. දහනවයේ දේශපාලනය ප්‍රශ්න නොකරන දේශපාලන වංචාකාරයන් විස්සේ අවුල් ගැන කථා කිරීම තරම් විහිළුවක් තවත් නැති බව මගේ අදහසයි” සරලව ගතහොත් 19 වැනි සංශෝධනය මගින් කැබිනට් මණ්ඩලය 30 ගේන්නට යෝජනා කරන ගමන් යහපාලනකරුවන්ගේ ඇමැති මණ්ඩලය 45 පමණවීම ප්‍රශ්න කරන්නේ නැතිව 20 ගැන කථා කිරීමේ කිසිම පදනමක් නැත” (කැබිනට් මණ්ඩලය 30 සිට 45 දක්වා වැඩි කළේ එවකට පාර්ලිමේන්තුව නියෝජනය නොකළ පක්ෂයක් වූ ශ්‍රීලනිපය සමග බොරු ගිවිසුමක් අත්සන් කිරීමෙන් බව මෙහිදී සටහන් කිරීම අවශ්‍යය. අනෙක් අතට 19 වැනි සංශෝධනයේ තිබූ එක් වගන්තියක් වූයේ ව්‍යවස්ථාදයක මණ්ඩලය සැදෙන්නේ පාර්ලිමේන්තුවේ සිටින අගමැතිවරයා හා විපක්ෂ නායකවරයා යන දෙදෙනා මුල් කර ගනිමින් බවයි. එහි න්‍යායික අදහස වූයේ රටේ ආණ්ඩුව භාරගෙන සිටින පක්ෂය (අගමැතිවරයා) සහ අනාගතයේ ආණ්ඩුව භාරගන්නට සිටින පක්ෂය (විපක්ෂ නායකවරයා) යන දෙදෙනා මේ සඳහා වගකීම භාරගත යුතු බවයි. එහෙත් යහපාලන යැයි කියාගත් ඒ ආණ්ඩුව සිදු කළේ අගමැතිවරයා තමන් පත්කර ගත්තා සේම තමන්ට කැමැති පොඩි පක්ෂයකින් විපක්ෂ නායකයෙක්ද තෝරාගෙන ව්‍යවස්ථාදයක සභාවක් සැදීමයි. මේ ව්‍යවස්ථා සභාවේ සිටි සියල්ලෝම 2015 ජනාධිපතිවරණයට සාපේක්ෂව බැලුවහොත් එකම යහපාලනකාරයන් මිස එක් අයෙක්වත් නියමාකාර විපක්ෂය නියෝජනය කළේ නැති බව දැන් කවුරුත් දන්නා කාරණයකි. ඒ ව්‍යවස්ථාදායක සභාවේ අගමැති රනිල්ය. විපක්ෂ නායක සම්බන්ධන්ය. විපක්ෂ නායකගේ නියෝජිතයා විජිත හේරත්ය. ජනාධිපතිගේ නියෝජතයා චම්පිකය. දැන් මේ ඔක්කොම එක යහපාලන ජනාධිපතිවරයාගේ කැම්පේන් ටීම් එක බව මෙහිදී මතක් කළ යුත්තේ මේ අය අද 20 වැනි සංශෝධනයේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳව ලොකු ලොකු කථා පවත්වමින් සිටින නිසාය.වර්තමාන විපක්ෂයේ සිටින එදා යහපාලනය යැයි කියූ ආණ්ඩුවේ සිටි ප්‍රධානීන් අද රූපවාහිනී නාලිකාවලට පැමිණ හඬා වැටෙන්නේ 19 වැනි සංශෝධනයේ සංකල්පමය අගය කොපමණ උසස්ද කියමින්ය. මගේ තර්කය වන්නේ සංකල්පයේ අගය ගැන කථා කළ හැක්කේ ඒ සංකල්පයට සම්පූර්ණයෙන්ම පිටින් ගොස් මහ දවල් රටේ ව්‍යවස්ථාව පක්ෂයේ ව්‍යවස්ථාව බවට පත්කර ගත් කණ්ඩායමකට නොවන බවයි. ඒ අර්ථයෙන් එදා යහපාලනය අලංකාරිකයෙන් වැසී ප්‍රජාතන්ත්‍රවාදය මායිම් නොකළ අය අද 20 වැනි සංශෝධනය පිළිබඳව සිදුකරන විග්‍රහ දෙස බැලිය යුත්තේ කල්පනාවෙන් බව මගේ යෝජනාවය.20 වැනි සංශෝධනයෙන් අපේක්ෂා කරන දේ වන්නේ රට තුළ නිශ්චිත ජනාධිපති ආණ්ඩුක්‍රමයක් ගොඩ නැගීම බවත් ඒ හරහා රටේ සංවර්ධන ක්ෂේත්‍රයේ විශාල ඉදිරී පිම්මක් බව ඉතාමත් පැහැදිලිය. ඒ සඳහා සිදු කරන සංශෝධනවලදී ප්‍රජාතන්ත්‍රවාදී ක්ෂේත්‍රය තුළ ඇතිවිය හැකි දූර් විපාක තිබේනම් ඒවා සැලකිල්ලට ගනිමින් මේ කෙටුම්පත සංවර්ධනය කිරීම ඉදිරි සති කීපය තුළ අප හැමෝගේම වගකීම බව මගේ අදහසය. සංවර්ධනය සහ ප්‍රතිසංස්කරණ යනු සෞභාග්‍යයේ දැක්මේ පදනම වන බැවින් මේ දෙඅංශයේම තුළනයක් බවට මේ සංශෝධනය සංවර්ධනය කරමින් 19 අවුලෙන් රට ගලවා ගැනීමට මැදිහත්වීම ඉතාමත් වැදගත්ය.(***)මහාචාර්ය  චරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/friday/විස්ස-අස්සේ-කොස්සක්-සෙවීමේ-දේශපාලනය/122-579277",
    "Category": "features"
}