{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 24",
    "Headline": "නීතිය අතට ගන්න කාටවත් අයිතියක් නෑ",
    "News Content": "අඟු‍ලාන පොලීසිය සහ පළාතේ මහජනතාව අතර ගැටුම්වලට ඉතිහාසයක් තිබේ. එය අඳුරු ය. අමිහිරිය. දැනට ටික කාලයකට ඉහත දී අඟු‍ලානේ තරුණයන් දෙදෙනකු මරා දැමීම සම්බන්ධයෙන් පොලීසියේ ස්ථානාධිපතිවරයා ඇතුළු නිලධාරීන් කිහිප දෙනකුට එරෙහිව චෝදනා එල්ල විය. ඒ පිළිබඳ අධිකරණයේ පැවැති නඩු විභාගයකින් අනතුරුව ඔවුහු සිරදඬුවම් ලැබූහ. එම සිද්ධියේදී ද අඟු‍ලාන පොලීසියට එරෙහිව නීතිය අතට ගත් ප්‍රදේශවාසීහු පිරිසක් පොලීසියට පහර දුන්හ. එසේම පොලීසියට එරෙහිව ජනතාව නීතිය අතට ගත් තවත් අවස්ථාවක් පසුගියදා අඟු‍ලානෙන් වාර්තා විය.මේ සිද්ධියට හේතුව රාජකාරියේ නියුතුව සිටි පොලිස් නිලධාරියකු විසින් පළාතේ ධීවර කාර්මිකයකුට වෙඩි තබා මරා දැමීමේ චෝදනාවකි. රාත්‍රී කාලයේ මුහුදු යාමට සූදානම් වී ත්‍රීරෝද රථවලින් පැමිණෙමින් සිටි ධීවර කාර්මිකයන් කිහිප දෙනකු මාර්ග බාධකයක දී පරීක්ෂාවට ලක් කළ අවස්ථාවේ ඇතිවූ බව කියන බහින්බස්වීමක් දුරදිග යාමෙන් වෙඩි තැබීම සිදු වූ බව සඳහන්ය. සිද්ධිය වූ අවස්ථාවේ එදා සිටි ප්‍රධානම සාක්ෂිකරුවන් දෙදෙනා ඊට පසුදින අලු‍යම් කාලයේ පොලීසිය මගින් රැගෙන යාම එම ඝාතනයෙන් කම්පාවට පත්ව සිටි පළාතේ මහජනතාවගේ දැඩි විරෝධයට හේතු වී තිබිණි. අඟු‍ලාන පොලීසිය වටකළ පිරිස් පොලීසියට දැඩි ප්‍රහාරයක් එල්ල කොට ඇත්තේ එම සිදුවීමත් සමඟිනි. එයින් පොලිස් ස්ථානයට හානි සිදුවී ඇති අතර එහි සිටි පොලිස් නිලධාරීහු කිහිප දෙනෙක් තුවාල ලැබූහ.කුමන තත්ත්වයක් යටතේ වුවද මහජනතාව විසින් එසේ නීතිය අතට ගෙන ක්‍රියා කිරීම අනුමත කළ නොහැක. එසේ කිරීමට ඔවුන්ට අයිතියක් නැත. පොලීසිය සිදුකළ වෙඩි තැබීමෙන් තමන්ට අගතියක්, අසාධාරණයක් සිදුවීම පිළිබඳව මහජනතාව කෝපයට පත්වීම යුක්ති සහගතය. එහෙත් එසේ වූ පමණින් එයින් කැළඹීමට පත්වී ආවේගශීලීව රටේ නීතිය අතට ගෙන ක්‍රියා කිරීමට කිසිවකුටත් අයිතියක් නැත.මෙවැනි අර්බුදකාරී අවස්ථාවකදී ක්‍රියා කළ යුතු ආකාරය පිළිබඳව මහජනතාවට ද අවබෝධයක් තිබීම අවශ්‍යය. ඒ සම්බන්ධයෙන් ප්‍රදේශයේ ආගමික නායකයන්ගෙන් සහ දේශපාලන නායකයන්ගෙන් ද අදහස් විමසා නීතියට අනුකූල වන ක්‍රියාමාර්ගයක් ගැනීමට ඔවුන් කටයුතු කළා නම් තම මියගිය ඥාතියාට සාධාරණය ඉටුකර ගැනීම වඩාත් පහසු විය හැකිව තිබිණි. එහෙත් දැන් සිදුව ඇත්තේ ප්‍රදේශවාසීන් 14 දෙනකු රජයේ දේපළවලට හානි කිරීමේ චෝදනාව මත අත්අඩංගුවට පත්වී අධිකරණ ක්‍රියාවලියට මුහුණ දීමට සිදුවීමය. එවැනි තත්ත්වයක් ඇතිවීම තම මියගිය ඥාතියාට සාධාරණය ඉටුකර ගැනීමේ අරමුණුවලට ද බාධාවකි.පොලීසියට එරෙහිව නීතිය අතට ගෙන කළහකාරී ලෙස හැසිරී කලබල කරන සෑම අවස්ථාවකදීම සිදුවන්නේ පොලීසිය විසින් අදාළ සිද්ධිය යටපත් කිරීමට ගනු ලබන පියවරවලට තල්ලු‍වක් ලැබීම පමණි. මෙවැනි අවස්ථාවකදී හැඟීම්වලට වහල් වී වැඩේ අලකර ගන්නවාට වඩා අවශ්‍ය වන්නේ බුද්ධිය පාවිච්චි කිරීමය. එසේ කිරීමෙන් පොලිස් නිලධාරියකු හෝ කිහිප දෙනකු අතින් හෝ වරදක් සිදුවී නම් එයට එරෙහිව කරන සටන වඩාත් යුක්ති සහගත කරගත හැක. මහජනතාව සන්සුන්ව කටයුතු කරන්නේ නම් එය අධිකරණයට ද තමන්ගේ රාජකාරි ඉටු කිරීමට මහත් පහසුවක් වන බව අවබෝධ කර ගැනීම අවශ්‍යය.පොලීසිය ද මාර්ග බාධකවල දී මීට වඩා අවබෝධයකින් ක්‍රියා කළ යුතු බවද පෙන්වා දීමට කැමැත්තෙමු. දැන් රටේ යුද්ධයක් නැත. මේ නිසා අනවශ්‍ය ලෙස කලබල වී නිරායුධ පුද්ගලයන්ට එරෙහිව තම රාජකාරි ගිනිඅවි එසවීමට පෙර බුද්ධිය පාවිච්චි කිරීමට අවශ්‍යය. එසේ සබුද්ධික ලෙස කටයුතු කිරීමට නම් පොලිස් නිලධාරීන් ද නිවැරදි සිහිකල්පනාවෙන් සිටීම ඉතාම වැදගත් වෙයි.අඟු‍ලානේ සිද්ධියේ දී සාක්ෂිකරුවන් පවසා තිබුණේ තමන්ගේ වාහන සහ ඇඟපත පරීක්ෂා කිරීමේදී පොලිස් නිලධාරීන් බීමතින් සිටි බවත්  හිරිහැරවලට එරෙහිව කතා කළ මියගිය පුද්ගලයාට ඉන් පසුව වෙඩි තැබූ බවත්ය. පොලීසිය පවසන්නේ මේ පිරිස ගල්මුල්වලින් දමා ගැසීමට සූදානම් වෙද්දී ආත්මාරක්ෂාවට වෙඩි තැබූ බවය. පොලිස් නිලධාරීන් බීමත්ව සිටියා ද යන්න අපි නොදනිමු. එහෙත් ආයුධ සන්නද්ධව රාජකාරියේ නිරතව සිටින පොලිස් නිලධාරීන්ට තර්ජනය කර ගල්මුල් දමා ගැසීමට සූදානම් වන මිනිසුන් මේ රටේ නම් සිටිය නොහැකි බව අපි දනිමු. අඩුම තරමින් පාතාලයකු හෝ ජාවාරම්කාරයකු හෝ පොලීසිය සමඟ පැටළුණොත් ඔවුන් කරන්නේ පෙරළා වෙඩි තැබීම මිස ගල් ගැසීම නොවේ. මේ නිසා සැකකාර පොලිස් නිලධාරීන්ගේ සමාවට කාරණය රටේ නීතිගරුක කිසිම පුද්ගලයකු නොපිළිගන්නා බවද සඳහන් කිරීම අවශ්‍යය.මෙහිදී තවත් වැදගත් කරුණක් පෙන්වා දී තිබුණේ පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජාලිය සේනාරත්න මහතාය. ඔහු ප්‍රකාශ කර ඇත්තේ සිද්ධියට අදාළ පොලිස් නිලධාරීන් මොරටුව පොලිස් කොට්ඨාසයට අයිති බවත් තමන්ට ලැබී ඇති තොරතුරු අනුව ඝාතනය සිදු වූ මාර්ග බාධකය අඟු‍ලාන පොලිස් කොට්ඨාසයට අයත් ප්‍රදේශයේ පිහිටා ඇති බවත්ය. තවත් උසස් පොලිස් නිලධාරියෙක් ප්‍රකාශ කර තිබුණේ පොලීසිය සිදුකළ යුතුව තිබුණේ ජනතාව ආවේගශීලීව කටයුතු කරන මෙවැනි අවස්ථාවක සාක්ෂිකරුවන් උසාවියට පැමිණිය යුතු බව ඔවුන්ගේ නිවෙස්වලට ගොස් පැහැදිලි කරදීම බවය. මින් මතුව හෝ මෙවැනි ආකාරයට පොලීසිය සමඟ ජනතාව ගැටෙන අවස්ථා මගහැර යාමට දෙපාර්ශ්වයම කටයුතු කළ යුතු බව සඳහන් කරමු.   ",
    "URL": "https://www.lankadeepa.lk/features/නීතිය-අතට-ගන්න-කාටවත්-අයිතියක්-නෑ/2-576039",
    "Category": "features"
}