{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 09",
    "Headline": "සංචාරකයන්ට හිරිහැරකරන නරුමයන් දඬුකඳේ ගහන්න",
    "News Content": "රුසියානු ජාතික තරුණියකට ලිංගිකව හිරිහැර කොට ඇය සමඟ සිටි රුසියානු ජාතික පෙම්වතාට පහරදීමේ සිද්ධිය රටේ අභිමානය පිළිබඳ හැඟීමක් ඇති සියලු‍ වැසියන්ගේ සිත් කම්පාවට හේතුවකි. ඒ සම්බන්ධ තරුණයන් පස්දෙනා මේ වන විට අධිකරණය හමුවට පමුණුවනු ලැබ සිටිති. සිද්ධිය සම්බන්ධයෙන් හැකි ඉක්මනින් නීතිය ක්‍රියාත්මක කොට ඔවුන් අත්අඩංගුවට ගැනීමට කටයුතු කළ පොලිසියේ මහත්වරුන්ට ද ඒ ගැන ප්‍රශංසා කළ යුතු වෙයි. රටට ඇතිවූ ලොකුම කළු පැල්ලමක් යන්තමින් හෝ මකා දැමීමට නීතිය ඉක්මනින් ක්‍රියාත්මක වීම හේතුවන බැවිනි.අදාළ සිද්ධිය මේ රටේ ප්‍රතිරූපයට දරුණු පහරක් එල්ල කළ අවස්ථාවක් වශයෙන් අපි සලකමු. අතවරයට පත් තරුණ කාන්තාව තමන් මුහුණදුන් සිද්ධිය සමාජ මාධ්‍ය ඔස්සේ ලොව පුරා ප්‍රචාරය කිරීම හේතුවෙන් රටට සිදුවූ අවමානය වඩාත් බරපතළ තත්ත්වයට හරවා තිබේ.කොළඹ ගාලු‍ මුවදොර සවස් යාමයක සෑහෙන පිරිසක් බලා සිටියදී සුදු ජාතික කාන්තාවට ලිංගික බලපෑමක් සිදුවන ආකාරයට උසුළු විසුළු කිරීමත් එයට එරෙහි වූ ඇයගේ පෙම්වතාට අසභ්‍ය වචනයෙන් බැණවැදී පහරදීමත් තමන්ගේ ලොකුකම ප්‍රදර්ශනය කිරීමක් ලෙස මේ නරුමයන් කිහිප දෙනා සිතුවාදැයි අපි නොදනිමු. එහෙත් මොවුන් කළ වරදේ ස්වභාවය අනුව ඔවුන්ට රජ කාලේ දඬුවම් දුන්නත් කමක් නැත. ගාලු‍ මුවදොර පිටියේම දඬුකඳේ ගසා ජනතාව හමුවේ මේ නරුමයන් ප්‍රදර්ශනය කොට උසාවියට දැම්මා නම් වඩාත් හොඳ බව කීමට තරම් අපේ සිත් දැඩි වෙයි. ඔවුන් රටට සිදුකර ඇති අවමානය ඒ තරම්ම බරපතළ ය. ලජ්ජා සහගතය.අපේ රටට සංචාරකයන් යනු විදේශ විනිමය උල්පතකි. එසේ ම සංචාරකයන් උණුසුම් අන්දමින්, හෘදයාංගම සිනහවකින් පිළිගන්නා රටක් වශයෙන් අපි ලෝක ප්‍රසිද්ධව සිටිමු. වසර කිහිපයක් තිස්සේ ශ්‍රී ලංකාව සැලකෙන්නේ සංචාරකයන් සඳහා ලෝකයේ හොඳම ගමනාන්තය වශයෙනි. කොම්පඤ්ඤවීදියේ කොල්ලන් පස්දෙනකු විසින් කාබාසිනියා කර දැමීමට උත්සාහ කර ඇත්තේ අප විසින් අත්කරගෙන සිටින එම මහත් වූ අභිමානයයි. ඔවුන්ට රජ කාලේ දඬුවම් ලබාදීම වුවද සුදුසු යැයි අප කල්පනා කරන්නේ එබැවිනි.ඇතැම් තරුණයන්ට මහ මඟදී, මුහුදු වෙරළේ දී පමණක් නොව සංචාරක නිවස්නයක දී වුවද සුදු ජාතික සංචාරක කාන්තාවන්ගේ ඇඟපත දැකීම තම සිරුරේ කහඹිලියා ගෑවුණාක් මෙන් දැනීමකි. එවැනි ඇසකින් කතුන් දෙස බැලීම මෙවැනි අපරාධවලට මුලපුරන බව පෙනී යයි. මෙවැනි වරදවලට හසුවන තරුණයන්ට මානසික වෛද්‍ය ප්‍රතිකාර ලබාදීම ද දඬුවමේ ම කොටසක් වශයෙන් දක්වා ඔවුන් පුනරුත්ථාපනයට යැවීම ද සුදුසු බවත් කිව යුතු ය. සංචාරක කතුන් හෝ දේශීය කතුන් හෝ වුවද ඔවුන් සිටින්නේ නරුමයන්ගේ උසුළු විසුළුවලට අඩන්තේට්ටම්වලට ලක්වීමට නොවේ. කාන්තාවන්ගේ ගෞරවය රැකීම රටේම ගෞරවය රැකීමට සමාන වන බව සියලු‍ දෙනා වටහාගත යුතු සත්‍යයයි.ශ්‍රී ලංකාවට පැමිණෙන සංචාරකයන්ගෙන් සියයට 43 ක් කාන්තාවන් බව සංඛ්‍යාලේඛන පෙන්වා දෙයි. දිගින් දිගටම කාන්තාවන් ඉලක්ක කර ගනිමින් මේ ආකාරයට ලිංගික අතවර සහ හිරිහැර කිරීම්, දූෂණය සහ ඝාතනය කිරීම් සිදුවන්නේ නම් එහි බලපෑම රටටත් මහත් ආර්ථික සම්පතක් වන සංචාරක ව්‍යාපාරයටත් එල්ල කරනු ඇත්තේ තදබල පහරකි. 2010 වසරේ සිට මෙරට සිදුව ඇති සංචාරකයන්ට එරෙහි පහරදීම් සහ හිරිහැර කිරීම් මගින් පෙන්වා දෙන්නේ ශ්‍රී ලංකාව සංචාරක කාන්තාවන්ට ක්ෂේම භූමියක් නොව මරු කතරක් වී ඇති බවකි. 2017 වසරේදී ලෝක ප්‍රසිද්ධ ගල්කිස්ස මුහුදු වෙරළේ රැඳී සිටි රුසියානු කාන්තාවකට ලිංගික බලපෑම් එල්ල කිරීමේ චෝදනාවට ලක්වූ රාජකාරියෙන් මිදුණු පොලිස් නිලධාරීන් දෙදෙනාගේ සිද්ධිය මේ ක්‍රියාවලියේ බරපතළකම පෙන්වූ එක් උදාහරණයකි. අලු‍ත්ම සිද්ධිය ද සංචාරක ආකර්ෂණය දිනූ ලෝක ප්‍රසිද්ධ ගාලු‍ මුවදොරදී සිදුවීම රටටම මහත් කනස්සල්ලක් බවද සඳහන් කළ යුතුය.මෙවැනිම තවත් සිදුවීමකට වැරැදිකරු වූ පුද්ගලයකුට 2019 වසරේ අගෝස්තු මාසයේ දී පස් වසරක සිරදඬුමක් හිමි විය. එහිදී ස්කයිප් හරහා පටිගත වූ වීඩියෝ සාක්ෂි හේතුවෙන් බ්‍රිතාන්‍ය තරුණියන් දෙදෙනකුට ලිංගික හිරිහැර සිදුකළ පුද්ගලයාට කටඋත්තර නැති විය. මෙවැනි ඓතිහාසික නඩු තීන්දු පිළිබඳව රට පුරා ප්‍රබල ජනමතයක් ඇතිකළ යුතු බව ගාලු‍ මුවදොර සිද්ධිය දැඩිව රටට පෙන්වා දෙයි. මෙරට කාන්තාවන්ට සහ සංචාරක කාන්තාවන්ට එරෙහිව මුදාහරින ලිංගික ප්‍රචණ්ඩත්වයේ සහ හිංසනයේ භයානකකම පෙන්වා දෙන එවැනි නඩු තීන්දු හරහා රටම දැනුම්වත් කළ හැකි ය.සංචාරක කාන්තාවන්ට එරෙහි, රටේ කීර්තිනාමයට කිසිදු හිරිකිතයකින් තොරව හානි සිදු කරන හිංසන කටයුතුවලදී දැනට වඩා සංවිධානාත්මක ලෙස කටයුතු කිරීම අවශ්‍ය වෙයි. එහිදී රටේ නීතිය හා සාමය රකින පොලීසිය පමණක් නොව සංචාරක අමාත්‍යාංශයේ අධිකාරීන් සහ යුක්තිය පසිඳලන අංශවල සහයෝගය ද එක මිටට ගැනීම වැදගත් බව ද පෙන්වා දීමට කැමැත්තෙමු. ශ්‍රී ලංකාව කාන්තාවන්ට සුරක්ෂිත රටක් වශයෙන් තහවුරු කළ හැකි නම් එය සංචාරක ව්‍යාපාරයේ විශාල ඉදිරි පිම්මකට හේතුවන බව අවිවාදිත ය.අතවරයට සහ හිංසනයට ලක්වන කාන්තාවන්ට තමන්ට සිදුවූ අයුක්තියට එරෙහි සාධාරණ විනිශ්චයක් නොපමාව ලබාදීමට කටයුතු කිරීමෙන් රටේ බලධාරීන්ට ද ඒ සඳහා සහාය දැක්විය හැකි ය. මේ කටයුතු නිසි කළමනාකරණයකින් සහ වගකීමකින් යුතුව සිදුකෙරෙන්නේ නම් එවිට ශ්‍රී ලංකාව වඩාත් යහපත් රටක් සහ සංචාරකයන්ගේ පාරාදීසයක් බවට නිතැතින් ම පත්වනු ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සංචාරකයන්ට-හිරිහැරකරන-නරුමයන්-දඬුකඳේ-ගහන්න/1-575130",
    "Category": "features"
}