{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 17",
    "Headline": "විප්ලවීය සරසවියක නිර්මාතෘ වැලිවිටියේ සෝරත නා හිමි",
    "News Content": "1897 මැයි 23 වැනිදා උපත ලත් චන්ද්‍රදාස ජයවර්ධන කුමරු, ලංකාවේ උසස් අධ්‍යාපනයේ පෙරගමන්කරුවකු මෙන්ම මහා ප්‍රාඥයකු වන බව කිසිවකු නොසිතන්නට ඇත. ඒ අන් කිසිවකු නොව, විද්‍යෝදය විශ්වවිද්‍යාලය බිහි කළ වැලිවිටියේ ශ්‍රී සෝරත හිමියන්ය. උන්වහන්සේගේ 57 වැනි ගුණානුස්මරණය අදට යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.මෙම පනස් හත් වැනි ගුණානුස්මරණයට සමගාමීව සෝරත හිමියන්ගේ ප්‍රතිමාවක් ලංකාවේ ඉදිවුණු ප්‍රථම හා අංගසම්පූර්ණ, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයීය තාක්ෂණ පීඨය පරිශ්‍රයේ දී ඉදිකිරීම සඳහා වර්තමාන උපකුලපති ජ්‍යෙෂ්ඨ මහාචාර්ය සුදන්ත ලියනගේ මහතා අතින් මුල්ගල තැබෙනු ඇත. ඒ සෝරත හිමියන්ගේ තිබූ ශාසනික, ශාස්ත්‍රීය හා තාක්ෂණය පිළිබඳ තිබූ නිපුණතා දර්ශනය ඇගයීම උදෙසාය.වලානේ ශ්‍රී සිද්ධාර්ථ හිමියන් යටතේ රත්මලාන පරමධම්මචේතිය පිරිවෙනෙහි අධ්‍යාපනය හැදෑරූ මහා පඬිරුවනක් වන ශ්‍රී සුමංගල හිමියන්, යටත් විජිතවාදයෙන් බිඳ වැටුණු පිරිවෙන් අධ්‍යාපනය නගා සිටුවීමෙහිලා 1873 මාළිගාකන්දේ විද්‍යෝදය පිරිවෙන ආරම්භ කරන ලදී.සුමංගල හිමියන්ගේ දර්ශනය තුළ විවිධ විෂයන් ඉගෙන ගත යුතු බව මනාව පැහැදිලි කොට තිබුණි. එයට එක් නිදසුනක් වන්නේ විද්‍යෝදය පිරිවෙන තුළ 1873 ආරම්භයේ දීම ඉංග්‍රීසි හා දෙමළ විෂයන් ඉගැන්වීම් අනිවාර්ය කර තිබීමය. සියවසකට පෙර එදා ඒ සුමංගල හිමි දර්ශනය කෙතරම් අදට ගැළපේ දැයි මොනවට පැහැදිලි වේ.ශ්‍රී සුමංගල හිමියන්ගේ පළමු ගෝල පරම්පරාව වන කහවේ ප්‍රේමරත්න හිමියන්ගේ ගුරුත්වය යටතේ 1912 ඔක්තෝබර් 15 වැනිදා වැලිවිටියේ ශ්‍රී සෝරත හිමියෝ පැවිදිත්වය ලැබූහ. සෝරත හිමි මාළිගාකන්දේ විද්‍යෝදය පිරිවෙනින් අධ්‍යාපනය ආරම්භ කළේය. දස වසක් ඇවෑමෙන් සෝරත හිමියෝ විද්‍යෝදය පිරිවෙනේ ආචාර්ය පදවියට පත්වූහ.පණ්ඩිත උපාධිය විශිෂ්ට ලෙස සමත් වූ සෝරත හිමියෝ 1932 වැඩිදුර අධ්‍යාපනය සඳහා කල්කටා විශ්වවිද්‍යාලයට ඇතුළත් වූහ. එහිදී ඉතිහාසය, පුරාවිද්‍යාව, පාලි, සංස්කෘත, ඉංග්‍රීසි හා ප්‍රාකෘත පෙරදිග භාෂා පිළිබඳ විශාරද දැනුමකින් සන්නද්ධ වීමට අප හිමියන් හට හැකි විය. 1957 දී විද්‍යෝදය පරිවේණාධිපතිත්වයෙන් පිදුම් ලැබූ උන්වහන්සේ 1959 දී විද්‍යෝදය විශ්වවිද්‍යාලය ආරම්භ කර එහි ප්‍රථම විශ්වවිද්‍යාල අධිපති බවට පත් වූහ.ශ්‍රී සුමංගල හිමියන්ගේ දර්ශනය තුළ වූ චිරාගත අධ්‍යාපන සම්ප්‍රදාය රැකීම, ඊට හානි නොවන සේ නව දැනුම හා නව ප්‍රවේශයන් ගැනීම, නිරවද්‍ය කරුණු සමාජගත කිරීම, තමා කරන කාර්යය ඉමහත් ආදරයෙන් කිරීම, වීර්යවන්ත භාවයන් අත් නොහැරීම, සත්‍ය වෙත නැඹුරු වන උගත් ගුණවත් ප්‍රඥාවන්ත ශිෂ්‍ය ප්‍රජාවක් බිහි කිරීම යන ශ්‍රී සුමංගල හිමියන්ගේ දර්ශනය ක්‍රියාවට නැංවූයේ වැලිවිටියේ සෝරත හිමියන් විසිනි.සෝරත හිමියන් විද්‍යෝදය විශ්වවිද්‍යාලය ආරම්භ කළ අවදියේ දී එය කුඩා පීඨ පහකින් සමන්විත විය.බෞද්ධ ආගමික පීඨය (ථෙරවාද, මහායාන දර්ශන හා බෞද්ධ ශිෂ්ටාචාරය)දර්ශන පීඨය (ඉන්දියානු හා බටහිර දර්ශනය)භාෂා පීඨය (සිංහල, පාලි, සංස්කෘත, දෙමළ, හින්දි, බුරුම හා ඉංග්‍රීසි යන භාෂා)කලා පීඨය (පුරාවිද්‍යාව, මානව විද්‍යාව, ආර්ථික විද්‍යාව, භූගෝල විද්‍යාව, අධ්‍යාපන විද්‍යාව, ශ්‍රී ලාංකික ඉතිහාසය, ඉන්දියානු ඉතිහාසය හා ලෝක ඉතිහාසය)විද්‍යා පීඨය (ආයුර්වේදය, ගණිතය, විද්‍යාව)එහි ප්‍රථම පීඨාධිපති ලෙස පත් කෙරුණේ මහාචාර්ය ජී.පී. වික්‍රමාරච්චි මහතාය. ඔහු අන් කවරෙකු හෝ නොව සුප්‍රසිද්ධ වික්‍රමාරච්චි වෙද මහතාය. ආයුර්වේදය හා ජ්‍යොතිෂ්‍ය දැනුමැති මහා සංඝයා වහන්සේලා සිටිය දී ඒ සඳහා වික්‍රමාරච්චි වෙද මහතා තෝරා පත්කර ගැනීම සුදුස්සාට සුදුසු තැන දීමේ ප්‍රතිපත්තිය සෝරත හිමියන් ක්‍රියාත්මක කළ බව මොනවට පැහැදිලි වූ අවස්ථාවකි.ඉහත විවිධ පීඨ ස්ථාපිත කිරීම, බෞද්ධ විශ්වවිද්‍යාලයක විද්‍යාව, ගණිතය, ආයුර්වේදය යන විද්‍යා විෂයයන් ඉගැන්වීම හා එකිනෙකට වෙනස් වූ විෂයයන් හඳුන්වා දීම යන කරුණුවලින් පෙනී යන්නේ ශ්‍රී සුමංගල හිමියන්ගේ දර්ශනය සෝරත හිමියන් සංවිධානාත්මක හා මනාකොට කළමනාකරණය කර ප්‍රායෝගිකව ක්‍රියාත්මක කළ බවයි.එදා කුලියට ගත් කාමර අටක ගොඩනැගිල්ලක් තුළ ස්ථාපිත කෙරුණු විද්‍යෝදය විශ්වවිද්‍යාලය, අද පීඨ අටකින් යුතු ලංකාවේ වැඩිම සිසුන් පිරිසකට දැනුම බෙදන විශ්වවිද්‍යාලය බවට පත්ව ඇත්තේ එදා ඒ සෝරත හිමියන් ක්‍රියාත්මක කළ දර්ශනය නිසාය. සෝරත හිමියෝ අගනා සාහිත්‍ය කෘතීන් කිහිපයක් ද රචනා කළහ. උන් වහන්සේගේ සාහිත්‍ය සේවාවේ විශිෂ්ට කෘතියක් ලෙස සැලකෙන්නේ ශ්‍රී සුමංගල ශබ්දකෝෂයයි. සුමංගල හිමියන් අපවත් වන්නේ සෝරත හිමියන් සසුන්ගත වීමට පෙර කුඩා දරුවකුව සිටි අවදියේය. එම නිසා සෝරත හිමියන්ට කිසි කලක සුමංගල හිමියන්ගෙන් ඉගෙනීමට අවස්ථාවක් නොලැබිණි. එනමුත් ශ්‍රී සුමංගල හිමියන්ගේ පළමු ශිෂ්‍ය පරම්පරාව වන කහවේ ප්‍රේමරත්න, මහගොඩ ශ්‍රී ඥානේශ්වර, බිහල්පොළ ශ්‍රී දේවරක්ඛිත යන මහා යතිවරුන්ගේ කීර්තිමත් ශිෂ්‍යයකු බවට පත් වීමට සෝරත හිමියන්ට හැකි විය.සෝරත හිමියන් සුමංගල හිමියන් හැඳින්වූයේ “මිහි බට වදනිසුරු” ලෙස ය. එනම් මහ පොළොවට බට සුර ලොව සුර ගුරු ලෙසය.සුමංගල හිමියන්ගේ දර්ශනයට කෙරෙන ගෞරවයක් ලෙස සෝරත හිමියෝ තම පළමු කෘතිය වන “ශ්‍රී සුමංගල ශබ්ද කෝෂය” සුමංගල හිමියන්ගේ නමින් පුදනු ලැබූහ. එය බෞද්ධ දර්ශනයට අනුව සෝරත හිමියන් වඩවා ගත් පිදිය යුත්තන් පිදීම යන උතුම් ගුණාංගය පෙන්නුම් කෙරෙන අවස්ථාවකි.1921 දී උන් වහන්සේ විසින් සිංහලාර්ථ සහිත සංස්කෘත ශබ්දාර්ණවය ප්‍රකාශයට පත් කළ අතර 1935 දී එළුසඳැස් ලකුණත් 1936 දී ගුරුළුගෝමීන්ගේ අමාවතුර පිළිබඳව ගැටපද විවරණයක් ද, දහම්සොඬ දා කාව්‍යය, කව්සිළුමිණ, කල්පලතා ව්‍යාක්‍යාව, කථාමෘතය, කථා තරංගනී හා 1955 දී දළදා සිරිත ආදී වටිනා ග්‍රන්ථ රාශියක් සෝරත හිමියන් විසින් සංස්කරණය කර ශාස්ත්‍රීය ලෝකය ඔපවත් කරනු පිණිස දායාද කරනු ලැබිණි.සෝරත හිමියන්ගේ තාක්ෂණික දැනුම ප්‍රායෝගිකව අත්හදා බැලූ විශිෂ්ටතම අවස්ථාව වන්නේ සුමංගල ගොඩනැගිල්ලයි. එය ද සුමංගල හිමියන්ට ගෞරවයක් වශයෙන් එහිමියන්ගේ නමින් නම් කරන ලදී. මේ ගොඩනැගිල්ල සෑදීම සඳහා ප්‍රකට වාස්තු විද්‍යාඥයකු මෙන්ම තාක්ෂණික විශේෂඥයකු වූ ලාලා ආදිත්‍ය සමග ඉන්දියාවට ගොස් එහි ඇති ගොඩනැගිලි ආකෘතීන් අධ්‍යයනය කර එය ගංගොඩවිල පරිසරයට උචිත වන ආකාරයෙන් සකස් කර ඉදිකර ඇත. එහිදී අවශ්‍ය වාතාශ්‍රය හොඳින් ලැබෙන සේ සුළං මුහුණතට මුහුණලා ගොඩනැගිල්ල සාදා ඇත. මෙහි ඇති තවත් විශේෂත්වයක් වන්නේ එකදු විදුලි පංකාවක් හෝ වායුසමීකරණයක් නොමැතිව එහි පහසුවෙන් වාසය කළ හැකි වීමය. ඒ සඳහා අමතරව වාතයේ ආර්ද්‍රතාව වැඩි වන අවස්ථාවල දී වාසය කිරීම පහසු වන ආකාරයෙන් ගොඩනැගිල්ලේ මැද දෙපස විශාල වතුර විදිය හැකි වතුර මල් සහිත පොකුණු දෙකක් පිහිටුවා ඇත. එමගින් අලංකාරය, මෙන්ම වාතය සිසිල් කර සිසිල් වාතය ගොඩනැගිල්ල තුළට සුළඟ මගින් ඇදී යෑමට සලස්වා ඇත. තවද මේ ගොඩනැගිල්ල සඳහා භූගත රථ ගාලක් එදා එක් කර තිබූ අතර එය එදා විශ්වවිද්‍යාලය තුළ තිබූ සීමිත ඉඩකඩ කළමනාකරණය කර සකසුරුවමෙන් පාවිච්චි කිරීමට යොදා ගත් අවස්ථාවක් විය. භූගත මහලේ සිට ඉහළ මාල සඳහා ගමන් කිරීමට විදුලි සෝපානයක් ද සවිකර තිබුණි. විවිධ අවශ්‍යතා (ආබාධිත) පුද්ගලයන් සඳහා ගෘහ නිර්මාණ ශිල්පය හා තාක්ෂණය ගැන කතා කරනුයේ වර්තමානයේ වුවද සෝරත හිමියන් ඒ ගැන සිතුවේ මීට දශක ගණනාවකට පෙරය. එදා විවිධ අවශ්‍යතා ඇති විද්‍යෝදය ශිෂ්‍යයන්ට සහ ආචාර්යවරුන්ට කිසිඳු අවහිරයකින් තොරව ගමන් කිරීමට අවශ්‍ය කටයුතු සම්පාදනය කර දීමෙනි.සුමංගල ගොඩනැගිල්ල දෙස බැලීමේ දී පෙනී යන්නේ ගොඩනැගිලි සැකිලි නිර්මාණය හා හැඩතල සඳහා රුසියානු ගෘහ නිර්මාණ ශිල්පය උපයෝගී කරගෙන ඇති බවය. සුමංගල ගොඩනැගිල්ල ඉදි වූ අවදියේ ඉන්දියාව හා සෝවියට් රුසියාව අතර සමීප මිත්‍ර සබඳතාවක් පැවතිණි. ඒ අනුව ඉන්දියාවට පැමිණි සෝවියට් ගෘහ නිර්මාණ ශිල්පයෙන් උකහා ගත්තා වූ හෝ සෝරත හිමියන් හා සෝවියට් රුසියාව අතර තිබූ ඍජු සබඳතා මත ගංගොඩවිලට පැමිණි ගොඩනැගිලි ආකෘතික රටාවක් විය හැකිය. විදුලි සෝපානය ස්ථාපිත කිරීමේ දී ජර්මානු තාක්ෂණික ශිල්පීන්ගේ උපකාරය සෝරත හිමියන් ලබා ගත් බවට ද මතයක් පවතී. ජ්‍යෙෂ්‍ඨ ආචාර්යවරුන්ගේ විවේකාගාරය සඳහා සෝරත හිමියෝ විවේකාගාරය හෝ ආපන ශාලාව යන නම නොයෙදූහ. ඒ සඳහා භාවිත කෙරුණේ “සන්ථාගාරය” යන නාමයයි. එය එදා බුදු දහමට අනුගත වෙමින් ඉතා සාර්ථකව රාජ්‍ය පාලනය කළ ලිච්ඡවි රජ දරුවන් සාකච්ඡා කිරීම සඳහා එක් වූ ශාලාවේ නාමයයි. එහි අර්ථය නම් තමනුත් උසස් වී අනුනුත් උසස් කරගන්නා වූ ස්ථානය යන්නයි. මෙය එදා අද මෙන්ම අනාගතය දෙස බලා සෝරත හිමියන් ගත් තීරණයක් බව මොනවට පැහැදිලි වේ. සුමංගල ගොඩනැගිල්ල දෙස බැලීමේ දී මේ ආකාරයෙන් එදා ඉදි වූ ලංකාවේ එකම ගොඩනැගිල්ල මෙය විය හැකිය.වැලිවිටියේ ශ්‍රී සෝරත මහා යතිවරයාණෝ 1963 ජුලි 17 වැනිදා අප අතරින් වෙන් වී 57 වසරක් ගෙවුණ ද නාහිමියන්ගේ දර්ශනය ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය තුළ එදත් අදත් හෙටත් පවතිනු ඇත.***ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේතාක්ෂණ පීඨයේ  ආචාර්යරාජිත ගුණරත්න  ",
    "URL": "https://www.lankadeepa.lk/features/විප්ලවීය-සරසවියක-නිර්මාතෘ-වැලිවිටියේ-සෝරත-නා-හිමි/2-575654",
    "Category": "features"
}