{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 06",
    "Headline": "කොස්ගොඩ සුජී - කොස්ගොඩ තාරක නයි වෛරය",
    "News Content": " හෙරොයින් වෙළෙඳ‌ාමෙන් ගොඩනැගුනේ “පාතාලය” ය. අද වන විට පාතාලයත් හෙරොයින් ජාවාරමත් යන දෙක එක හා සමානවම සමාජයේ යහපැවැත්ම විනාශ කිරීම සඳහා විශාල බලපෑමක් එල්ල කරන්නට වී ඇත. වසර තිහක කුරිරු යුද්ධයෙන් පසු මුළු මහත් සමාජයම භීතියට පත්කරන්නෝ මේ පාතාල අපරාධකරුවෝය. එදා කඩු කිනිසිවලින් ඩප්පියෙන් පටන් ගෙන කරලියට ආ මොවුන් දැන් දැන් සන්නද්ධ වී සිටින්නේ නවීන පන්නයේ ආයුධවලිනි.“පාතාලයේ අවි ගබඩාවක් අල්ලලා”“ඒ කොහේද?”“හෝමාගම පිටිපන පැත්තේ”අද කතාවේ කතා නායකයා වී ඇත්තේ දකුණේ ප්‍රබල පාතාල කල්ලි නායකයකු වූ “කොස්ගොඩ තාරක” ය. දකුණේ අපරාධ රැල්ලේ ප්‍රබල පාතාලයන් ලෙස නම ඇසෙද්දි කොස්ගොඩ තාරක සමග කියැවෙන අනෙක් නාමය වන්නේ “කොස්ගොඩ සුජී” ය. අනෙකා වන්නේ “මාකඳුරේ මදූෂ්” ය. පවුල් ප්‍රශ්නයක් දුරදිග ගොස් එය ජාතික තලයේ ප්‍රශ්නයක් බවට පත්කරගෙන තවමත් රඟමින් සිටින මේ කොස්ගොඩ සුජී සහ තාරක දෙපල ගැන අමුතුවෙන් තොරතුරු ඉදිරිපත් කළ යුතු නොවෙයි. කලක් “කිරියි පැණියි” ලෙස සිටි මේ දෙපළ අද වන විට “නයි වෛරයෙන්” සිටින්නේ මේ කියනා වූ පෞද්ගලික කෝන්තර හේතුවෙනි. මොවුන් දෙදෙනාගේ බල පරාක්‍රමය හමුවේ කොස්ගොඩ පැත්තෙන් අනුසාංගික අපරාධකාරයෝ නොඑසේනම් ‘පාතාල බඩියෝ’ ද බිහි වී ඇත්තේ හතු පිපෙන්නාක් මෙනි.කෙසේ වෙතත් අද වන විට මේ පාතාල ප්‍රබලයන් නවීන පන්නයේ ආයුධවලින් සන්නද්ධ වීම තුළ මතුව ඇති ගැටලුව වන්නේ සමාජයේ සාමකාමීව ජීවත් වන ජනතාවට එල්ල වී ඇති ජීවිත තර්ජනයයි. සියල්ලෝම තම තමන්ගේ නිදහස භුක්ති විඳීමට කැමැත්තෝ වෙති. ඒ නිදහස තව කෙනෙකුගේ වෛරයක් හේතුවෙන් අහිමි වන්නේ නම්?පාතාල ක්‍රියාකාරීන් අතට ආයුධ පත්වීම සම්බන්ධයෙන් මුලින්ම නම කියැවුණේ මාකඳුරේ මදූෂ්ගේ නාමයයි. දක්ෂිණ සංවර්ධන අධිකාරියේ හිටපු සභාපති ඩැනී හිත්තැටිය මහතා ඝාතනය කර අපරාධ කරලියට එන මාකඳුරේ මදූෂ් එල්.ටී.ටී.ඊ. ය සමග සබඳතා පැවැත්වූ පළමු සංවිධානාත්මක අපරාධ කල්ලි නායකයා බවට සඳහන් වෙයි. ප්‍රභූ ඝාතනයක් වෙනුවෙන් එල්.ටී.ටී.ඊ.යෙන් මදූෂ්ට තෑග්ගක් ලෙස මයික්‍රෝ වර්ගයේ පිස්තෝල සහ ටී 56 වර්ගයේ අවි පෙට්ටියක් ලැබී ඇති බවට එදවස ආරංචි සඳහන් කර තිබිණි.කොස්ගොඩ සුජීගේ ලොක්කා වූයේ එස්.ටී.එෆ්. නදුන් ය. සැලකිය යුතු මිනිස් ඝාතන කිහිපයක් සිදුකරමින් මෙරට රැඳී සිටි නදුන් අද ඉන්නේ ඉතාලියේ බවට පැවසෙයි. එල්.ටී.ටී.ඊ. කොටි නායක වේලුපිල්ලේ ප්‍රභාකරන්ගේ ආරක්ෂාවට යොදවා සිටි චාල්ස් ඇන්තනි බළකාගේ දක්ෂ වෙඩික්කරුවකු වූ “බුම්මා” පාතාලයේ අත්පොත් තබන්නේ කොස්ගොඩ සුජීගෙනි. “බුම්මා” පුනරුත්ථාපනය වූ අයකු වුවත් කොස්ගොඩ සුජීගේ කොන්ත්‍රාත් ඉටුකර දෙමින් සිටියේය. කොස්ගොඩ සුජී අද සිටින්නේ ඩුබායි රාජ්‍යයේ ය. මේ වන විට ඔහුගේ එකම ඉලක්කය වී ඇත්තේ “කොස්ගොඩ තාරක”ය.මාතර නිලේකා ජුවලරි ආයතනයේ මංකොල්ල කෑමට ගිය තාරක අතින් මිය යන්නේ පොලිස් නිලදරුවෙකි. දැන් තාරක සිටින්නේ බූස්ස බන්ධනාගාරයේය. බන්ධනාගාරය ඇතුළේ සිට තාරක දැන් සෙල්ලම් දමමින් සිටින්නේ රටේ නායකයා ඇතුළු ඉහළ නිලධාරීන්ට බලපෑම් කරමිනි.“අපේ ආයුධ එළියේ තියෙනවා. අපිව මේකේ ඇතුළේ හිර කරාට වැඩක් නැහැ. අපේ මිනිස්සු ඉන්නේ එළියේ. යකඩ ටික ක්‍රියාත්මකයි. අපි සංවිධානගත වෙලා ඉන්නේ. බන්ධනාගාර ලොක්කෝ අපිට ලෝක්කෝ නෙවෙයි. ආරක්ෂක ලේකම් වුණත් එච්චරයි.” තාරක ඇතුළු පිරිසක් බූස්සේ සිට කළ මේ තර්ජනය ගැන දැන් මුලු රටක්ම දනිති. එපමණක් ද නොව දැන් තාරක ඇතුළු පිරිසේ මේ ගර්ජන තර්ජන ගැන සී.අයි.ඩී. ය ද විමර්ශනයක් ආරම්භ කර තිබේ.“සී.අයි.ඩී. එකෙන් ආවාම බන්ධනාගාරේ විතරක් නෙමෙයි ලොකු ලොක්කෝ ඔක්කෝගෙම රෙදි ගලවලා දානවා මම. සල්ලි විසික් කරද්දි ඒවා ගන්න පුළුවන්. ඒවා බෙදා ගන්න පුළුවන්. මුන්ට දුන්නු සල්ලි මදිවෙලා.” තාරක බූස්සේ උස තාප්පවලට ඇසෙන්නට කෑ ගසා ඇතැයි ද බන්ධනාගාරය තුළින් ඇසෙන කතාවකි. ඒ කතාව එසේ තිබිය දී මේ සියල්ලෙන්ම සතුටු වෙන්නේ ඩුබායි ඉන්න ‘සුජී’ ය. කෙක්කෙන් හෝ කොක්කෙන් හෝ තාරක මරා දමන්නට වෙර දරන සුජීට මේ ආරංචි ඉහවහා ගිය සතුට දනවන ඒවා විය.“තොට හොඳ වැඩේ. කොහොමත් තොට මම ඉන්න දෙන්නේ නැහැ. කොස්ගොඩට අයියලා දෙන්නෙක් බෑ. එක්කෝ උඹ. එක්කෝ මම”කොස්ගොඩ සුජී එහේ සිට දන්න කියන හැම කෙනෙක්ගේම අතේ තාරකට පණිවිඩ එවන්නේ මරන වරෙන්තුව ද සමගය. තාරක මරා දමන්නට සුජී ආයුධ රැස් කරමින් සිටියේය. නවීන පන්නයේ ආයුධ රැසක් ඔහුගේ කල්ලිය සතුව ඇති බවට පොලිස් විමර්ශකයින්ට තොරතුරු  සැලවීමත් සමගම දැන් දැන් ඒවා සොයා පොලිස් දැල එළා ඇතැයි ද පැවසෙයි. මේ කියන ආයුධ සොයා යද්දි තවත් ආයුධ ගබඩාවක් එළියට එන්නේ ඒ අනුවය.හෝමාගම පිටිපන ප්‍රදේශයේ ගෘහ භාණ්ඩ අලෙවි සලක ඉතා සූක්ෂම අයුරින් සඟවා තිබූ ටී 56 වර්ගයේ ගිනි අවි 11ක් සහ ටී 81 වර්ගයේ ගිනි අවියක් අත්අඩංගුවට ගැනීමට පොලීසිය සමත් වූයේ ඉකුත් ජුනි මස 29 වැනිදාය.“කාගේ ද මේවා?”“කොස්ගොඩ තාරකගේ”විමර්ශකයන්ට තොරතුරු හෙළි කළේ කපිල නොහොත් “පොට්ට කපිල” නමැති තාරකගේ සමීපතමයකු විසිනි. මෙහිදී පොලිසිය කපිල සමග වෙළෙඳ සලේ හිමිකරු ඇතුළු 8 දෙනෙක් අත්අඩංගුවට ගනු ලැබූහ. දැන් මේ විමර්ශන සිදුකරන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසිනි.සැකකරුවන් ගෙන් කරන ලද ප්‍රශ්න කිරීම්වල දී සඟවා තිබූ තවත් අවි ආයුධ ඇතුළු තහනම් ද්‍රව්‍ය රාශියක් සොයා ගැනීමට පොලීසිය සමත් වෙයි. හෝමාගම පිටිපන ප්‍රදේශයේ නිවසක සඟවා තිබිය දී ග්රෙනේඩ් බෝම්බ 07ක්, රිපීටර් ගිනි අවියක්, බොඩි ආමර් දෙකක්, මිලි මීටර් 9 වර්ගයේ උණ්ඩ 77ක්, රිපීටර් ගිනි අවියට යොදන උණ්ඩ 04ක්, හඳුනා නොගත් උණ්ඩ 4ක් වශයෙන් මෙම ආයුධ තොගය ද පොලීසිය සොයා ගෙන තිබුණේ පෙර ආයුධ ගබඩා කර තිබූ වෙළෙඳ සැලේ හිමිකරු වන “කෞෂල්‍ය” නමැත්තාගේ පෙම්වතියගේ නිවසේ තිබිය දීය.  “කවුද තමුන්ට මේවා දුන්නේ” විමර්ශකයින් දිගින් දිගටම කපිලගෙන් ප්‍රශ්න කරන්නට විය.“සර්, මේවා තාරකගේ බඩු. මට මේවා තියා ගන්න කිව්වේ ගගන. මේ වෙපන් 12ට  අමතරව තව 7ක් ගෙනල්ලා දුන්නා. මුලින්ම වෙපන් 4ක් වැගන් ආර් වෑන් එකක ගෙනවා. ඊට පස්සේ ත්‍රීවීල් එකක වෙපන් 3ක් ගෙනාවා. මුලින් වෙපන් ගෙනාපු වැගර් ආර් එකේම තමයි මේ 12ත් ගෙනාවේ. වෑන් එකේ ආපු එක්කෙනා මම අඳුනන්නේ නැහැ. එක ආයුධයක් ‘හබරකඩ සුරේෂ්’ ට දුන්නා.” කපිල සියල්ල වමාරද්දි විමර්ශකයින් සිද්ධිය එකින් එක ලිහා ගනිමින් සිටියහ.දැන් හබරකඩ සුරේෂ් ද සිටින්නේ පොලිස් භාරයේය. කොස්ගොඩ තාරක මේ සිදුකර ඇත්තේ කුමක්ද? සංවිධානාත්මක අපරාධ කල්ලිවලට ආයුධ කුලියට ලබා දීමේ ව්‍යපාරයක් මොහු පවත්වාගෙන ගියේද යන්න සම්බන්ධයෙන් මේ වන විට විමර්ශකයින්ට ඇතිවී ඇත්තේ ගැටලුවකි.“අනිත් බඩු කෝ”“සර් තව දෙකක් අපේ අල්ලපු ගෙදර මල්ලි ගාව තියෙනවා.”“කවුද මල්ලි?”මේ මල්ලි සොයා ගිය පොලීසියට දැක ගත හැකි වූයේ පොලිස් ප්‍රවාහන කොට්ඨාසයට අනියුක්තව සේවය කරන පොලිස් කොස්තාපල් රියැදුරෙකුය.“සර්. කපිල අයියා ඉන්නේ අල්ලපු ගෙදර. මම කිව්වා මේවා තියා ගන්න බැහැ කියලා. එයා කිව්වා මල්ලි පරිස්සමෙන් තියා ගන්න. ඔයාට ප්‍රශ්නයක් වෙන්නේ නැහැ කියලා. අල්ලපු ගෙදර ඉන්න අයියා නිසා විශ්වාසෙට තියා ගත්තේ. ඒත් කපිල අයියා පොලීසියෙන් අල්ලගෙන ගියාට පස්සේ මම ඒවා විසිකළා. බය වෙච්චි නිසා”පොලිස් කොස්තාපල්වරයා ඔහු භාරයේ තිබූ ටී 56 ගිනි අවි දෙකක් සහ පතොරොම් 750ක් සහිත පෙට්ටිය හෝමාගම කිරිවත්තුඩුව “වීර මැගිලින් අමුණ” සොරොව්වේ වතුරට විසිකර තිබිය දී පොලීසිය සොයා ගෙන තිබුණේ කිමිදුම්කරුවන්ගේ උදව්වෙනි.මේ වන විට මෙම සැකකරුවන් හෝමාගම අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු රක්ෂිත බන්ධනාගාර ගත කර ඇති අතර විමර්ශන මෙහෙයවන විමර්ශකයින් මේ ආයුධ ගබඩාව පිළිබඳව විශේෂ විමර්ශනයක් කරමින් ඇති බවට ද පොලිස් ආරංචිමාර්ග සඳහන් කරයි.දැන් කොස්ගොඩ තාරකගේ අවි ගබඩාවේ තිබූ තවත් ආයුධ සෙවීමට පොලීසිය පියවර ගෙන තිබේ. ආරක්ෂක අංශ සාමාජිකයකුගේ උදව්වෙන් “කොස්ගොඩ තාරක” ගිනි අවි 50කට ආසන්න ප්‍රමාණයක් අත්පත් කරගෙන ඒවා ඔහුගේ චක්ගෝලයන් යටතේ සඟවා ගෙන ඇතැයි ද පොලීසියට තොරතුරු ලැබී ඇති බව පොලිස් ආරංචිමාර්ග සඳහන් කරයි. මේවා දිවයිනේ විවිධ ප්‍රදේශවල සඟවා තබා ඇති බවට ද මේ වන විට ආරක්ෂක අංශ වැඩිදුරටත් තොරතුරු අනාවරණය කරගෙන ඇතැයි ද පැවසෙයි.මේ ආකාරයෙන් අවි ගබඩා පවත්වාගෙන යමින් මොවුන් නටන්නේ කුමන නාඩගමක් ද? මොවුන් අත්පත් කර ගන්නට උත්සාහ ගන්නේ මොනවාද? පාතාල ලෝකයේ කිරුළ නො එසේ නම් අයියා කෙනෙක් වීම ද නැතහොත් කුමක්ද? යන්න සම්බන්ධයෙන් විමර්ශකයින්ගේ දැඩි අවධානයට ලක්විය යුතු කාලය අද එළැඹ තිබේ. නිරායුධ සමාජයක මේ ආකාරයෙන් ආයුධ සංසරණය වීම තුළ සාමකාමී අහිංසක මිනිසුන්ගේ ජීවිතවලට එල්ල වී ඇත්තේ මරණ බියකි. මේ වන විට බන්ධනාගාර ගත වී සිටි “හික්කඩුවේ නීරෝ” නමැති ජාවාරම්කරු කොස්ගොඩ තාරක ආරක්ෂා කරගෙන සිටින බවට ද සඳහන් වෙයි. බන්ධනාගාර ගත රැඳවියන් බන්ධනාගාරය තුළ සිට කරන ක්‍රියාකාරකම් නවතා ලීමට බන්ධනාගාර බලධාරීන් ක්‍රියා කර තිබුණේ විශේෂ ගණයේ රැඳවියන් බූස්ස බන්ධනාගාරය වෙත මාරු කරමිනි. බූස්ස බන්ධනාගාරය තුළ ජංගම දුරකතන පහසුකම් නොමැති වුව ද කොස්ගොඩ තාරක ළඟ නම් සිම්කාඩ් පත් පහක් මේ වන විටත් ක්‍රියාත්මක ඇතැයි විමර්ශකයන් විසින් තොරතුරු සොයා ගෙන තිබිණි. ඒ බන්ධනාගාර බලධාරින්ගේ දෑසට වැලි ගසාය. එසේ නම් දැන් ඉහළ නිලධාරීන් කළ යුතු වන්නේ මේ සම්බන්ධයෙන් “තොරතුරු හෙළිකිරීම” පිළිබඳව සොයා බැලීම නොව එසේ වී නම් එය සොයා බැලීමයි.පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ සැකකාර නිලධාරීන් ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගෙන් ලබා ගත් පිස්තෝල වර්ගයේ ගිනි අවි පහ සම්බන්ධයෙන් ද මේ දිනවල කියැවෙන පුවතකි. එම පිස්තෝල ගිනි අවි පහෙන් එකක් සැකකාර පොලිස් පරීක්ෂකවරයා සතුව තිබී රහස් පොලීසිය අත්අඩංගුවට ගෙන තිබූ අතර අනෙක් ගිනි අවි හතර කොළඹ අපරාධ කොට්ඨාසය විසින් අත්අඩංගුවට ගනු ලැබුවේ රත්මලාන ප්‍රදේශයේ දී ඉකුත් 01 වැනිදාය. ඒවා බඩෝවිට ලොකූ ට ලබා දී ඇත්තේ සැකකාර නාකොටික් නිලධාරීන් බවට ද සඳහන් විය.බඩෝවිට ලොකූ දැන් ඉන්නේ ඉන්දියාවේ බවට ද පොලිස් ආරංචිමාර්ග සඳහන් කරන කාරණයකි. ලොකූ මේ ආයුධ ලබා දී තිබුණේ රත්මලානේ ‘කුඩු අංජු’ ට ය. කුඩු අංජු දැන් ඉන්නේ ඩුබායි රාජ්‍යයේ බවට ද කියැවෙයි. ඩුබායි රාජ්‍යයේ සිට රත්මලානේ සෙල්ලම් දමන අංජු, සිය එකම ඉලක්කය කරගෙන ඇත්තේ “ගොනාකෝවිලේ රොහා” මරා දැමීමය.සැකකාර නාකොටික් නිලධාරීන් අත්අඩංගුවට ගත් හෙරොයින් විකිණීම සඳහා බඩෝවිට ලොකූ නමැත්තාට පමණක් නොව මේ වන වට බූස්ස බන්ධනාගාරයේ රඳවා සිටින “පරෙයි සුදා” ද යොදා ගෙන තිබූ බවට විමර්ශකයින් කරුණු තහවුරු කරගෙන තිබේ.සියල්ල අවසානයේ පැහැදිලි වන එක් සත්‍යයක් තිබේ. නීතිය ආරක්ෂා කරන ඇත්තෝ නීතිය අයුතු ලෙස උගසට ගනී නම් එය අවනීතියයි.ඒ සඳහා ඔවුන්ට නිසි දඬුවම් ලැබිය යුතු වෙයි. දැන් ආරක්ෂක අංශයේ රැල්ල ගසන්නේ කුඩු ඇල්ලීමටය. එසේම පාතාලයේ ආයුධ ඇල්ලීමටය. මේ පුංචි රටට අපරාධකාරයන් අවශ්‍ය නැත. මහා පරිමාණ හෝ කුඩා පරිමාණ කුඩුකාරයන් අවශ්‍ය නැත. මත් උවදුරට දියවී යමින් තිබෙන තරුණ ජවය රටේ ආර්ථිකය නගා සිටුවීමට දායක කරගත යුතුය. එසේ නම් ආරක්ෂක අංශවල මේ ප්‍රයත්නය, මේ හමායන සුළඟ, චණ්ඩ මාරුතයක් නොවී සාමය සමාදානය අගයන සමාජයට සුවදායී පවනක්ම වේවා!(*** විමුක්ති කුමාරසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/කොස්ගොඩ-සුජී---කොස්ගොඩ-තාරක-නයි-වෛරය/2-576740",
    "Category": "features"
}