{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 06",
    "Headline": "කරමුලින් කැඩිය යුතු අලුත්ම තාලේ සොරකම්",
    "News Content": "අඹ ගසකින් ගෙඩි කැඩීම වරදක් නොවේ. එහෙත් අඹ ගස අයිති තමාට නොව අන් අයකුට නම් එය වරදකි. එහෙත් ඒ වැරැදි බරපතළ අපරාධ ගණයට වැටෙන්නේ නැත. එහෙත් අඹ ගසින් පිරි වත්තකට බලහත්කාරයෙන් ඇතුළු වී ලොරි ගණනින් පලදාව කඩාගැනීම බරපතළ සොරකමකි. බලහත්කාරකම පෙන්වීමකි. දැඩිව දඬුවම් ලැබිය යුතු අපරාධයකි. තංගල්ල මාරකොල්ලියේ පෞද්ගලික සමාගමකට අයත් අඹ වත්තක පසුගියදා මේ ආකාරයේ සොරකමක් සිදුව තිබිණි.අදාළ සොරකම සිදුව ඇති වත්ත අක්කර 62ක වපසරියකින් යුක්ත බව සඳහන්ය. මේ විශාල වත්තට වාහන ද රැගෙන බලහත්කාරයෙන් කඩා වැදුණු සොර කල්ලියක් ලක්ෂ ගණනක් වටිනා අඹ කඩාගෙන ඒවා ලොරිවලට පටවාගෙන පලා ගොස් තිබිණි. මේ සොර කල්ලියට හත් දෙනකු අයත් වූ බව ද පැවසෙයි. ඔවුන් සියලු‍ දෙනාම පොලීසිය මගින් අත්අඩංගුවට ගෙන උසාවියට ඉදිරිපත් කිරීමෙන් පසුව රුපියල් විසිඑක් ලක්ෂයක ශරීර ඇප මත මුදාහැරීමට නියෝග කර තිබිණි. නඩු විභාගය ලබන නොවැම්බර් 18 වැනිදාට නියමකර තිබේ.අඹ කැඩීම බරපතළ අපරාධයක් බවට පත් කළ මේ පිරිසට නීතියෙන් දැඩි දඬුවම් ලැබිය යුතු බව අපගේ වැටහීමය. පෞද්ගලික සමාගමකට අයත් වත්තකට බලහත්කාරයෙන් ඇතුළුවීම පවා නීතියෙන් දඬුවම් ලැබිය හැකි වැරැද්දකි. මේ ආකාරයට කණ්ඩායම් හැදී කල්ලි ගැසී වතුවලට පැන කොල්ලකෑමට පටන් ගත්තොත් මේ රටේ එකම වතු සමාගමකටවත් තම ව්‍යාපාර කර ගැනීමට නොහැකි වනු ඇත. එවැනි තත්ත්වයකට මේ රට තුළ කිසිසේත්ම ඉඩක් දිය යුතු නැත. මෙවැනි කොල්ලකාරී කණ්ඩායම් පිටුපස බොහෝ විට දේශපාලන බලවත්හුත් වෙති. ඒ ආකාරයට උඩගෙඩි දෙන දේශපාලනඥයෝ සිටිත් නම් ඔවුන් කවුදැයි රට හමුවේ හෙළිදරව් කළ යුතු බව අපගේ විශ්වාසයයි.මෙකී අඹ කොල්ලකෑම සඳහා පැමිණි පිරිස හතක් බව පැවසුණත් ඔවුන් ගෙනැවිත් තිබූ වාහන සංඛ්‍යාව සැලකීමේ දී මෙය සැලසුම් සහගතව සිදුකෙරුණු සංවිධානාත්මක අපරාධයක් බව තේරුම් ගැනීම අමාරු නැත. ලොකු ලොරි රථයක්, කුඩා ලොරි රථයක්, අත්ට්‍රැක්ටරයක් සහ යතුරුපැදි දෙකක් පොලිස් අත්අඩංගුවට පත් වී තිබිණි. යතුරුපැදි දෙකේ අයිතිකරුවන් අධිකරණයට ඉදිරිපත්ව නොසිටි බව ද සඳහන්ය. මේ දෙදෙනා ද සොරකමේ හවුල්කාරයන් වශයෙන් සැලකීම යුක්ති සහගතය.මේ රටේ සංවිධානාත්මක කල්ලි විසින් කොළඹ නගරයේ සිදුකරනු ලබන ඉතා වටිනා ඉඩම් සහ නිවාස කොල්ලකෑමේ සූක්ෂ්ම වැඩපිළිවෙළක් ද කාලයක් තිස්සේ ක්‍රියාත්මක වෙයි. පසුගිය සති දෙක තුන තුළ දී ද එවැනි සිදුවීම් වාර්තා වී තිබිණි. එවැනි අන් සතු වටිනා ඉඩම් සහ දේපළවලට බලහත්කාරයෙන් ඇතුළුවී තම හෙංචයියන් එහි රඳවා ඒවාට හිමිකම් පෑ දේශපාලනඥයෝ ද වෙති. ඒ සම්බන්ධව තොරතුරු ද නිල නොවන පැමිණිලි මට්ටමින් සමාජය තුළ සංසරණය වෙමින් පවතී. අඹ වත්තේ කොල්ලය එවැනිම අපරාධවල තවත් දිගුවක් වශයෙන් සැලකීම වැරැදි නැත. එසේම මෙවැනි සොරකම් යට ගැසීමට ඒ ඒ පළාත්වල දේශපාලන බලවතුන් ද ඉදිරිපත් නොවිය යුතුය. එසේ ඉදිරිපත් වන දේශපාලනඥයෝ වෙත් නම් ඔවුන් ද දේපළ සහ ඒවායේ ආදායම් සොරාකන සංවිධානාත්මක කල්ලිවල පාර්ශ්වකරුවන් වශයෙන් සැලකිය යුතු වෙයි. කොල්ලකරුවන්ට දේශපාලන හයිය තිබෙන තාක් පොලීසිය ද ඔවුන්ට අත තැබීමට බියක් දැක්වීම මෙරට ‘සංස්කෘතික’ අංගයක් තරමට පොදු කරුණකි.තංගල්ල, මාරකොල්ලියේ අඹ වත්තට බලහත්කාරයෙන් ඇතුළු වූ පිරිස මේ සොරකම කළේ වෙනත් පුද්ගලයකුගේ හෝ කණ්ඩායමකගේ කොන්ත්‍රාත්තුවකට අනුවදැයි තවම සොයාගන්නට නැත. එහෙත් අනුන්ගේ අඹ ගසකට පොලු‍ ගසා අඹ කඩාගන්නා කොලු‍ කුරුට්ටන්ගේ චේතනාවෙන් නම් මෙවැනි සොරකමක් සිදු නොකරන බව පැහැදිලිය. මෙවැනි අපරාධ සම්බන්ධයෙන් රටම දැනුවත් කිරීම පොලීසියේ රාජකාරියේ කොටසකි. බලහත්කාරයෙන් දේපළ, ඉඩකඩම්වලට ඇතුළු වී කොල්ලකෑම් සිදුකිරීම් දිගින් දිගටම සිදුවීමට කිසිසේත් ඉඩක් තිබිය යුතු නැත. ඒවා වළක්වා ගැනීම සඳහා පොලීසිය මගින් කරන දැනුවත් කිරීම් රුකුලක් වනු ඇත.අඹ වත්තේ කොල්ලකරුවන්ට ඇප ලබාදීමෙන් පසුව අඹ වත්තට ඇතුළු වීමත්, පැමිණිලිකරුවන්ට තර්ජනය කිරීමත් සිදු නොකළ යුතු බවට අධිකරණය මගින් අවවාද කරනු ලැබ තිබිණි. අධිකරණයේ මේ අවවාදය සැකකරුවන් පිළිපදින්නේ ද යන්න පිළිබඳව පොලීසිය දැඩි ලෙස සෝදිසියෙන් සිටිය යුතු බව ද පෙන්වා දීමට කැමැත්තෙමු.  ",
    "URL": "https://www.lankadeepa.lk/features/කරමුලින්-කැඩිය-යුතු-අලුත්ම-තාලේ-සොරකම්/2-576723",
    "Category": "features"
}