{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 24",
    "Headline": "ඡන්ද ක්‍රමය වෙනස් කිරීම බහුතර ජනතා ඉල්ලීමක්",
    "News Content": "ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා සිය ප්‍රතිපත්ති ප්‍රකාශය ඉදිරිපත් කරමින් පාර්ලිමේන්තුවේදී කළ කතාවේදී සමානුපාතික ඡන්ද ක්‍රමය වෙනස් කරන බවට කළ ප්‍රකාශය ඉතා වැදගත් වූත් කාලීන වූත් තීන්දුවක් වශයෙන් අපි සලකමු. මාතෘකාව මැතිවරණය වනවිට සමානුපාතික ක්‍රමය තහනම් වචනය වන තරමට ප්‍රබල විවේචනයකට හසුව තිබේ. මනාප ක්‍රමයට ඉඩ දෙමින් ඡන්ද ව්‍යාපාරය ධනවත් බලවත් පුද්ගලයන්ගේ කෙළිමඬලක් බවට පත් කළ සමානුපාතික ඡන්ද ක්‍රමයට දැන්වත් අවශ්‍ය ප්‍රතිසංස්කරණ හඳුන්වා දී එය වඩාත් ජනතාවාදී ක්‍රමයක් බවට හැරවීම සඳහා රජය ඉදිරියේදී පියවර ගනු ඇතැයි යන විශ්වාසය ජනාධිපතිවරයාගේ කතාවත් සමඟ එතුළ ඇතිව තිබේ.අප එසේ කියන්නේ සමානුපාතික ඡන්ද ක්‍රමය හඳුන්වා දුන් මුල් අවධියෙන් පසුව බලයට පත් සෑම ආණ්ඩුවක්ම පාහේ අදාළ ක්‍රමය වෙනස් කරන බවට දුන් පොරොන්දු ගඟට කැපූ ඉනි මෙන් පලක් නැතිවීම හේතුවෙනි. ඡන්ද ක්‍රමය වෙනස් කිරීමට නම් ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනය කළ යුතු අතර ඒ සඳහා පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරය අවශ්‍ය වෙයි. එම අවශ්‍යතාව සෘජුව නොව වක්‍රව එනම් ආණ්ඩුවට පසුව හවුල් වන මන්ත්‍රීවරුන් ද ඇතුළුව තුනෙන් දෙකක බලයක් හිමිකර ගත් ආණ්ඩු පසුගිය කාලයේදී තිබිණි. එහෙත් සමානුපාතික ඡන්ද ක්‍රමය වෙනස් කිරීම ප්‍රතිපත්තියක් වශයෙන් පිළිගෙන ක්‍රියාත්මක කිරීමට ඒ කිසිදු රජයක් අපොහොසත් විය. එහෙත් කියන දේ කරන රාජ්‍ය නායකයකු වශයෙන් ගෙවී ගිය කෙටි කාලය තුළදී මහජන ප්‍රසාදය ඉහළින්ම දිනාගත් රාජ්‍ය නායකයා වන ගෝඨාභය රාජපක්ෂ මහතා විසින් ලබාදෙන ලද මෙම පොරොන්දුව ඉටු කෙරෙනු ඇති බවට මහජනතාව තුළ දැඩි විශ්වාසයක් පවතින බව සඳහන් කළ යුතුය.සමානුපාතික ඡන්ද ක්‍රමය මුළුමනින්ම ඉවත් කළ යුතු යැයි අපි අදහස් නොකරමු. ජනාධිපතිවරයා ද සිය කතාවේදී සඳහන් කර තිබුණේ එම ක්‍රමයේ පවතින සාධනීය ලක්ෂණ තවදුරටත් රැක ගනිමින් වඩාත් හොඳ ක්‍රමයක් ස්ථාපිත කිරීමට කටයුතු කරන බවය. ඒ සඳහා අවශ්‍ය තුනෙන් දෙකක බලය වත්මන් ආණ්ඩුවට ලැබී තිබේ. වඩාත් යහපත් වූත් සියලු‍ම ජන කොටස්වල අයිතිය රැකගන්නාවූත් අලු‍ත් ඡන්ද ක්‍රමයකට විරුද්ධ වන කිසිවකුත් සිටිය නොහැකි බව අපි විශ්වාස කරමු. එවැනි සාධනීය නව ඡන්ද ක්‍රමයක් සැකසීම සඳහා අවශ්‍ය කරන බුද්ධිමත් උපදේශක මණ්ඩලයක් ජනාධිපතිවරයා සතුව සිටින බවද අපගේ විශ්වාසයයි.සමානුපාතික ඡන්ද ක්‍රමයේ දැඩි මතභේදකාරී සහ ප්‍රබල විවේචනයට හසුවන කරුණු අඩංගු වුවද එහි එක් සාධනීය ලක්ෂණයක් වන්නේ ජනතාවට තමන් කැමති අපේක්ෂකයකු පාර්ලිමේන්තුවට තෝරා යැවීමට ලැබෙන අයිතියයි. ආසනයකින් වැඩිම ඡන්ද ලබාගන්නා අපේක්ෂකයා තේරී පත්වන කේවල ක්‍රමය යටතේ ජනතාවට එවැනි තීන්දුවක් ගැනීමට අවස්ථාවක් නැත. තමන් කැමති පක්ෂයෙන් ඉදිරිපත් වන තැනැත්තා සොරකු, අපරාධකරුවකු හෝ අදක්ෂ පුද්ගලයකු හෝ වුවද කොතරම් නුසුදුස්සකු වුවද ඔහු හෝ ඇය පක්ෂයට වැටෙන ඡන්දය හේතුවෙන් තේරී පත්වීම වැළැක්විය නොහැක. එය වෙනස් විය යුතු වුවද ඒ වෙනුවට ආදේශ කර තිබෙන වැඩිම මනාපයෙන් තෝරා ගැනීම බරපතළ දූෂිත ආණ්ඩු ක්‍රමයකට ඉඩ ලබා දී තිබේ. එවැනි අවස්ථා හැකිතරම් මඟහරවා ගැනීම අවශ්‍යතාවයයි.පවතින ක්‍රමය හේතුවෙන් ජනතාව තුළ ව්‍යාකූල බවක් ඇතිවීම මෙවර ප්‍රතික්ෂේපිත ඡන්ද සංඛ්‍යාව 4.58%ක් තරම් ඉහළ අගයක් ගත් බවට පවතින මතය ද පවතින ක්‍රමය වෙනස් කළ යුතු බවට වන ප්‍රබල ඉඟියකි. එහෙත් මැතිවරණ කොමිසමේ පර්යේෂණ සහ සැලසුම් ඒකකය ඒ මතය බැහැර කරයි. ඔවුන් පවසන්නේ 1988 වසරේ පටන් පවතින වත්මන් ක්‍රමය පිළිබඳව එවැනි ව්‍යාකූලබවක් හටගැනීමට ඉඩක් නැති බවය. ස්වාධීන කණ්ඩායම් විශාල සංඛ්‍යාවක් ඉදිරිපත් වී සිටීම එවැනි ව්‍යාකූල බවකට හේතු විය හැකි බව ඔවුන්ගේ මතය වී තිබේ.එසේ වුවද සියයට 6ක් ඉක්මවා ගිය ප්‍රතික්ෂේපිත ඡන්ද සංඛ්‍යාවක් වාර්තා වූ 2010 වසරේ පැවැති මහ මැතිවරණය ද පැවැත්වූයේ සමානුපාතික ක්‍රමය යටතේය. මේ නිසා එම ඡන්ද ක්‍රමය ව්‍යාකූල බවක් ඇති කිරීමට හේතු නොවන බවට වන මතය කෙළින්ම බැහැර කළ නොහැකිය. එහෙත් ප්‍රධාන පක්ෂ හෝ සන්ධාන දෙකක් හෝ තුනක් පමණක් තරග කරන රටවලට වඩාත් යෝග්‍ය සමානුපාතික ඡන්ද ක්‍රමය, තුන් හතර දෙනකු එක් වී දේශපාලන පක්ෂ හෝ ස්වාධීන කණ්ඩායම් හෝ අටවාගෙන ඡන්දයට ඉදිරිපත් වන ශ්‍රී ලංකාව වැනි රටකට නොගැළපෙන බව මෑත මැතිවරණ ඉතිහාසය මගින් පෙන්වා දී තිබේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳ නීති විශාරදයන් කිහිපදෙනකු ද වරින් වර මේ සාධකය පෙන්වා දී තිබේ.ඡන්ද ක්‍රමය වෙනස් කිරීමේදී රටට ගැළපෙන ජනතාවගේ කැමැත්ත හිමිවන්නාවූත් හවුල්කාර පක්ෂවල ප්‍රාණ ඇපකරුවන් බවට පත්නොවන්නා වූත් ස්ථාවර සහ ශක්තිමත් රජයක් බිහිකර ගැනීමට සියලු‍ අවශ්‍යතා සම්පූර්ණ විය යුතු බවද ඒ සමඟ පෙන්වා දීමට කැමැත්තෙමු.  ",
    "URL": "https://www.lankadeepa.lk/features/ඡන්ද-ක්‍රමය-වෙනස්-කිරීම-බහුතර-ජනතා-ඉල්ලීමක්/2-577765",
    "Category": "features"
}