{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 23",
    "Headline": "පී.එච්.අයි.වරුන් සහායත් කොරෝනා සටනට අවශ්‍යයි",
    "News Content": "සෞඛ්‍ය අමාත්‍යාංශය සහ ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන් (පී.එච්.අයි.)ගේ සංගමය අතර කඹ ඇදිල්ල තවම නිමාවක් නැත. එයට විසඳුමක් විය හැකිව තිබූ අදාළ ගැසට් පත්‍රය ගැටලු‍වට විසඳුම් ලබා දීමක් නොව එය තවදුරටත් සංකීර්ණ තත්ත්වයට පත් කර ඇති බව පෙනෙන්නට තිබේ. මේ ගැටලු‍වේ අනෙක් පාර්ශ්වය වන රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය චෝදනා කරන්නේ අනිසි බලතල ඉල්ලමින් මහජන සෞඛ්‍ය පරීක්ෂකවරුන් අත්තනෝමතික ලෙස කටයුතු කරන බවටය.කොරෝනා වයිරසය රට පුරා වසංගතයක් බවට පත්වීමෙන් වළක්වාගෙන එය පාලනය කරගත හැකි මට්ටමකට මර්දනය කරගැනීමේ ක්‍රියාවලියේදී සෞඛ්‍ය අමාත්‍යාංශයත්, රජයේ වෛද්‍ය නිලධාරීන් ඇතුළු වෛද්‍ය කාර්ය මණ්ඩලත්, පී.එච්.අයි.වරුනුත් ලබා දුන්නේ විශිෂ්ට දායකත්වයකි. ඒ සමඟ සුසංයෝගව ත්‍රිවිධ හමුදාවේත් පොලිසියේත් දායකත්වය රටටම යහපත් ප්‍රතිඵල උදා කර දුන්නේය. එසේ තිබියදී ගැසට් පත්‍රයක බලතල පිළිබඳ ප්‍රශ්න හේතුවෙන් පී.එච්.අයි.වරුන් වෘත්තීය සමිති ක්‍රියාමාර්ගයකට තල්ලු‍ කිරීම සුදුසු නැත. එය කොරෝනා වයිරස මර්දන වැඩ කටයුතුවලට ඍජුවම එල්ලවන අහිතකර බලපෑමකි. එය එසේ නොවේ යැයි කීමට සෞඛ්‍ය අමාත්‍යාංශයට හෝ වෛද්‍යවරුන්ගේ සංගමයට හෝ හැකියාවක් ඇතැයි අපි නොසිතමු.පී.එච්.අයි.වරුන්ගේ සංගමය ප්‍රකාශ කරන්නේ තමන්ට බලතල නොදීම හේතුවෙන් කොරෝනා වයිරස් පාලන කටයුතුවලින් සහ බෝවන රෝග ව්‍යාපෘතිය පාලනය කිරීමේ රාජකාරිවලින් තමන් ඉවත් වන බවය. ඔවුන්ගේ චෝදනාව වන්නේ තම සංගමයේ ඉල්ලීම්වලට හරස් කපන්නේ වෛද්‍යවරුන්ගේ සංගමය බවයි. බලතල නොමැතිව රාජකාරි කිරීමට නොහැකි බව ඔවුන්ගේ ස්ථාවරය වී තිබේ.එම ස්ථාවරයට පදනමක් තිබෙන බවද බැලූ බැල්මට පෙනේ. මේ තත්ත්වය අවබෝධ කර ගනිමින් ගැටලු‍වට විසඳුම් ලබාදීම සෞඛ්‍ය අමාත්‍යාංශයේ වගකීම බව අපගේ අදහසය. විශේෂයෙන්ම මහ මැතිවරණය යථා පරිදි පවත්වා ගැනීමට පී.එච්.අයි.වරුන්ගේ සහාය ඉතාම වැදගත් බවට මැතිවරණ කොමිසම දක්වන අදහස ද ඉවත දැමිය නොහැකි බවද සඳහන් කරමු.වෛද්‍ය නිලධාරීන්ගේ සංගමය ප්‍රකාශ කරන්නේ කොරෝනා රෝග ව්‍යාප්තිය මැද කටයුතු කිරීමේදී සෞඛ්‍ය සේවාවන් බිඳවැටීමකට ලක් නොවී පවත්වාගෙන යාමට තමන් සහාය පළ කරන බවය. මේ සඳහා සෞඛ්‍ය වෛද්‍ය නිලධාරීන්ට සියලු‍ පහසුකම් ලබාදීම ඇතුළු පියවර ගණනාවක් ද ඔවුන් යෝජනා කර තිබේ. එහෙත් මෙවැනි ක්‍රියාවලියකින් පී.එච්.අයි.වරුන්ගේ ගැටලු‍වට විසඳුමක් ලැබෙන්නේ නැත. එයින් සිදුවිය හැක්කේ සෞඛ්‍ය අමාත්‍යාංශය වෛද්‍ය නිලධාරීන්ගේ සංගමයේ බලපෑම්වලට යටත් වී තීරණ ගන්නා බවට හැඟීමක් ඇතිවීම පමණි. එය පී.එච්.අයි.වරුන්ගේ ගැටලු‍ව තවදුරටත් ව්‍යාකූල කිරීමකි.පී.එච්.අයි.වරුන්ගේ රාජකාරි වෛද්‍යවරුන්ට ඉටුකළ හැකි යැයි අපි නොසිතමු. එසේ සිදුවිය යුතු ද නැත. පී.එච්.අයි.වරුන්ගේ, හෙද හෙදියන්ගේ, කනිෂ්ඨ කාර්ය මණ්ඩලයේ රාජකාරි වෛද්‍යවරුන් බදාගත යුතු නොවේ. කළ යුත්තේ එය නොව කොරෝනා වසංගතය ලොව පුරාම දරුණු ලෙස පැතිර යන කාලයක, මහ මැතිවරණයට සූදානම් වන අපේ රටේ මෙවැනි සෞඛ්‍ය ගැටලු‍ එම කටයුතුවලට බාධාවක් කර නොගැනීමය. සෞඛ්‍ය ඇමැතිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය කළ ප්‍රකාශය ද පී.එච්.අයි.වරුන්ගේ කනස්සල්ලට හේතු වී තිබේ. දේශපාලන රැස්වීම් ද ඇතුළු මහජනතාව විශාල වශයෙන් ගැවසෙන ස්ථාන අධීක්ෂණයට පී.එච්.අයි.වරුන් යෙදවීම මහජනතාව තුළ අනිසි බියක් ඇතිකිරීමට හේතුවනු ඇතැයි යනුවෙන් සඳහන් එම ප්‍රකාශය පී.එච්.අයි.වරුන් දැඩිව හෙළා දැක තිබිණි. ඔවුන් වෘත්තීය සමිති ක්‍රියාමාර්ගයකට නැඹුරු වීමට එය ද එක් හේතුවක් විය. එම ප්‍රකාශයෙන් ජනිත අදහස මහජනතාව තුළ ද ආණ්ඩුවේ වුවමනා එපාකම් පිළිබඳව කිසියම් සැකයක් ඇතිකර තිබෙන බවද පෙන්වා දිය යුතුය.ශ්‍රී ලංකාවේ පවතින කොරෝනා වයිරස ව්‍යාප්තිය පාලනය කිරීම 2400කට මඳක් වැඩි පී.එච්.අයි.වරුන්ට පමණක් තනිවම කළ නොහැක. එසේ වුවද එම කාර්යභාරය තුළ ඔවුන්ට ද දැඩි වගකීමක් පැවරී තිබෙන බව තේරුම්ගත යුතුය. රජයේ වගකීම වන්නේ ඔවුන්ගෙන් ඉටුවිය යුතු රාජකාරි ඉටුකර ගැනීම සඳහා නීතිමය වශයෙන් අවහිරකම් පවතින්නේ නම් ඒවා ඉවත් කරදීම මිස එය අවුල් කිරීමට කටයුතු කිරීම නොවේ.පසුගිය දින කිහිපය තුළ පැවැති දේශපාලන රැස්වීම්වලින් ද පෙනී ගියේ සෞඛ්‍යාරක්ෂක නීතිරීති පිළිපැදීම හරිහැටි ඉටු නොවන බවය. ගැසට්ටුවේ සඳහන් උපමාන අනුගමනය නොකර තිබූ අතර ඇතැම් අවස්ථාවල ඒවා කෙරෙහි කිසිදු අවධානයක් නොදක්වා තිබිණි. රජය මේ අවස්ථාවේදී කළ යුත්තේ කොවිඩ් වයිරසයෙන් මහජනතාව ආරක්ෂා කිරීම සඳහා උපරිම ප්‍රමුඛත්වය ලබා දීමයි. පී.එච්.අයි.වරුන්ගේ ඉල්ලීම් සම්පූර්ණයෙන් නොසලකා කටයුතු කිරීම එයට විසඳුම නොවන බවත් පෙන්වා දීමට කැමැත්තෙමු.   ",
    "URL": "https://www.lankadeepa.lk/features/පී-එච්-අයි-වරුන්-සහායත්-කොරෝනා-සටනට-අවශ්‍යයි/2-575961",
    "Category": "features"
}