{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 18",
    "Headline": "කොරෝනා වසංගතයේ පශ්චාත් ලෝකය",
    "News Content": "“වසංගත, පාරිසරික විපර්යාස සහ තවත් බොහෝ වෙනස්කම් හමුවේ නොසැලී සිටීමට සමත් වඩා සාධාරණ, හවුල්කාරී සහ ධරණීය ආර්ථිකයන් හා සමාජ අප විසින් ගොඩනැගිය යුත්තේය” (අන්තෝනියෝ ගුතේරස් - එක්සත් ජාතීන්ගේ මහලේකම්)පසුගිය වසරේ දෙසැම්බර් අග චීනයේ හූබේයි ප්‍රාන්තයේ වුහාන් නගරයෙන් මතුව ලොව රටවල් සහ භූමි ප්‍රදේශ 215කට පැතිර ගිය නව කොරෝනා හෙවත් SARS/Co V2 වසංගතය ලෝක සෞඛ්‍ය සංවිධානය විසින් නම් කරන ලද්දේ කොවිඩ්-19 (CORONA VIRUS DISEASE-19) යනුවෙනි. රෝගය ගැන ලියූ ලේඛකයෙක් කොරෝනා වෛරසයේ විශාලත්වය මිනිස් කෙස් ගසක විෂ්කම්භයෙන් දාහෙන් එකක් ලෙස සඳහන් කළේය. මිනිස් ඇසට නොපෙනෙන මේ වෛරසය සමස්ත ලෝකයේම ආර්ථික සහ සමාජ ජීවිතයට බියකරු අනර්ථයක් ඇති කිරීමට සමත් විය. ජූලි 31 වැනිදා මධ්‍යහ්න වන විට ලොව පුරා කොවිඩ් ආසාදිතයන් සංඛ්‍යාව මිලියන 17.4 ඉක්මවා තිබිණ. මරණ සංඛ්‍යාව 677,097 ක් විය. වසංගතයක් හෝ වෙනත් ව්‍යසනයක් නිසා සිදුවන ජීවිත විනාශය පිළිබඳ සංඛ්‍යා බොහෝ විට මුළුමනින්ම නිරවද්‍යව නැත. මෙවැනි වසංගතයකදී සාමාන්‍ය ප්‍රවනතාව ඇත්තේ ජීවිත හානි පිළිබඳ ගණන් ඉලක්කම් වැඩියෙන් නොව අඩුවෙන් සටහන් කරනු ලැබීමටය.කොවිඩ්-19 මානව සමාජයේ සෑම පැතිකඩකටම කළ අනර්ථකාරී බලපෑම ඉමහත්ය. ධනවත්, දුප්පත් දෙවර්ගයේම රටවල ආර්ථිකය කෙටි කලකට හෝ මුළුමනින්ම පාහේ කඩා වැටිණ. එය කෙතරම්ද යත් 2020 වර්ෂයේ ගෝලීය ආර්ථික වර්ධන අනුපාතය - 4.9% වනු ඇතැයි අන්තර්ජාතික මූල්‍ය අරමුදල ජූනි මස ප්‍රකාශයට පත් කළ ආර්ථික සමාලෝචනයේ සඳහන් වෙයි. ලෝක බැංකුවට අනුව ගෝලීය ආර්ථිකයේ පරිහානිය 5.2%කි. අන්තර් ජාතික කම්කරු සංවිධානයේ ගණන් බැලීම අනුව ජූලි මාසය මැද වන විට ලොව පුරා නැතිව ගිය රැකියා සංඛ්‍යාව මිලියන 305ක් විය. කම්කරු සංවිධානය සඳහන් කරන පරිදි ලෝකයේ වැඩකරන ජනයාගෙන් අඩක් පමණම නිරතව සිටිනුයේ අවිධිමත් රැකියාවලය. සෑම දහ දෙනෙකුටම හය දෙනෙක් එවැන්නෝ වෙති. ලොව අංක එකේ ආර්ථිකය හිමි ඇමරිකා එක්සත් ජනපදයේ නැතිව ගිය රැකියා සංඛ්‍යාව මේ වන විට මිලියන 50 ඉක්මවා ගොසිනි. 2020 වසරේ ලෝක වෙළෙඳ පරිමාවේ පරිහානිය 32% ක් බව ලෝක වෙළෙඳ සංවිධානය ගණන් බලා ඇත. මහ පරිමාණ මෙන්ම සුළු පරිමාණ කෘෂිකර්මාන්තය අඩාලවීම නිසා වසංගතයක් හා සමාන සාගත තත්ත්වයක් නිර්මාණය වී ඇතැයි එක්සත් ජාතීන්ගේ ලෝක ආහාර වැඩසටහන සඳහන් කරයි. කොවිඩ්-19 වසංගතය සීඝ්‍රයෙන් ව්‍යාප්ත වෙමින් තිබූ අප්‍රේල් මාසයේ දී එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය හමුවේ ප්‍රකාශයක් කළ ලෝක ආහාර වැඩසටහනේ අධ්‍යක්ෂ ඩේව්ඩ් බීස්ලේ බයිබලයේ සඳහන් පරිමාණයේ සාගතයක් ඇතිවිය හැකි යැයි අන්තරායය ඇගවීය.මිනිසා අඟහරු ග්‍රහයා තරණය කිරීමට උත්සාහ දරණ යුගයක, වෛද්‍ය විද්‍යාව ඇතුළු සකලවිධ විද්‍යා සහ තාක්ෂණය, වෛද්‍ය පර්යේෂණ, ඖෂධ නිෂ්පාදනය, ප්‍රවාහනය සහ සන්නිවේදනය විශ්මය ජනක ප්‍රගතියක් අත්කරගෙන ඇති ලෝකයක මේසා විනාශයක් කිරීමට පියවි ඇසට නොපෙනෙන ක්ෂුද්‍ර ජීවියෙකුට හැකි වූයේ කෙසේ ද ?කෙතරම් විනාශයක් කළ ද මානවයාගේ ඉතිහාසය සලකන විට කොවිඩ්-19 තවත් එක් වසංගතයක් පමණි. පෘථිවිය මත ජීවිතය පහළ වූ දා සිට කලින් කල වසංගත ඇතිව මහත් විනාශයක් කොට නැතිව ගියේය. ඇතැම් වසංගත නිසා ශිෂ්ටාචාර සදහටම ඉතිහාසයට එක් විය. ක්‍රි.පූ 429 -426 කාලයේ හටගත් ඇතන්ස් වසංගතයෙන් ග්‍රීසිය, ලිබියාව සහ ඉතියෝපියාව ඇතුළු රටවල් කිහිපයක ලක්ෂයක් පමණ දෙනා මළහ. බයිසැන්ටියන් අධිරාජ්‍යයේ අවසානය සලකුණු කරමින් වර්ෂ 165-180 අතර කාලයේ රෝම අධිරාජ්‍යය පුරා පැතිර ගිය ඇන්ටොනයින් වසංගතයෙන් මරණයට පත් පිරිස දස ලක්ෂයක් තරම් විය.1346-1353 වකවානුවේ පැතිර ගිය කළු මරණ වසංගතයට යුරෝපයේ, ආසියාවේ සහ උතුරු අප්‍රිකාවේ මිලියන 75- 100 අතර පිරිසක් බිලි වූහ. මෑත භාගයේ පළමුවැනි ලෝක සංග්‍රාමය සමයේ 1918දී හටගත් ස්පාඤ්ඤ උණ වසංගතයෙන් අහිමි වූ මිනිස් ජීවිත ගණන මිලියන 100ක් පමණ වෙතැයි ගණන් බලා තිබේ. 21 වැනි සියවස උදාවීමෙන් පසුව H1 N1, H29. SARS. MERS ඉබෝලා, සිකා යන නම්වලින් හැඳින්වෙන උණ වසංගත ඇතැම් භූගෝලීය කලාපවල පැතිර ගියේය.එබඳු බියකරු වසංගත නැවත ඇතිවිය හැකි බව ගතවූ සිය වසකටත් වැඩි කාලයක සිට සත්ව විද්‍යා  සහ වසංගත රෝග විද්‍යා  විශේෂඥයෝ අන්තරාය ඇඟවූහ. ඉංග්‍රීසි ජාතික සත්ව විද්‍යාඥ ශ්‍රීමත් එඩ්වින් රේ ලැන්කැස්ටර් 1911දී පළ කළ “ මිනිසාගේ රාජධානිය”( The Kingdom of Man ) ග්‍රන්ථය නූතන ලෝකයේ වසංගත පැතිරයාමට ප්‍රධාන හේතුව ‘මිනිසා සිය කෑදරකම සංසිඳුවා ගැනීම සඳහා ඉවක් බවක් නැතිව සොබාදහම විසින් නිර්මාණය කරනු ලැබ ඇති සබඳතා හිතුවක්කාර ලෙස වෙනස් කිරීම’ බව පෙන්වා දුන්නේය. ප්‍රශ්නයේ මූලාශ්‍රය වෙළෙඳපොළ සහ අග නාගරික මූල්‍ය ව්‍යාපාරිකයන් විසින් පාලිත ලෝක රටාව බව ඔහු පැවසීය.ඉන්පසු 2005 දී ජනාධිපති ජෝර්ජ් බුෂ් ද වසංගත පාලනය සඳහා කල් තබා සූදානම් වීමේ අවශ්‍යතාව අවධාරණය කළේය. “වසංගත වනාන්තර ගිනි ගැනීම් බඳුය. ආරම්භයේදීම හඳුනාගතහොත් පාලනය කිරීමට පිළිවන. නැතහොත් සියල්ල දැවී අළුවෙයි” ඔහු පැවසීය. වඩාත් මෑතක එනම් 2016 දී රොබ් වොලස් නමැති අමරිකානු වසංගත රෝග විද්‍යඥයා “ලොකු ගොවිපොළ, ලොකු උණ හදයි (Big farms make big fire) නමින් ග්‍රන්ථයක් රචනා කරමින් වරින් වර වසංගත මතුවීම සහ පැතිරයාම නතර කිරීමට නම් මනුෂ්‍යයාගේ යහපත නොව ලාභයම ඉලක්ක කොටගත් සමස්ත නව ලිබරල් ව්‍යුහයම වෙනස්කළ යුතු බව නිදසුන් සහිතව පැහැදිලි කළේය.බහුජාතික සමාගම් සතු මහා පරිමාණ කෘෂි ව්‍යාපාර සහ ඌරන්, එළ ගවයන්, බැටළුවන් වැනි සතුන් මස් පිණිස දහස් ගණනින් එක තැන රඳවාගෙන සිදු කරන සත්ව ගොවිපොළ කර්මාන්තය වසංගත කාරක විෂ බීජ මර්දනයට සොබා දහම සතු ශක්තිය හීන කොට එවැනි විෂ බීජ අලුතින් නිර්මාණය කරන බවත්, එමගින් හට ගන්නා වසංගත ලෝකයේ ඉතාම හුදකලා ස්ථානවල සිට ගෝලීයකරණය වූ ලෝකය පුරා පැතිර යන බවත් රොබ් වොලස් පෙන්වා දුන්නේය.ලාභය හැර අන් අරමුණක් නොදත් වෙළෙඳපොළ ක්‍රමය මේ අන්තරායය ඇඟවීම සැලකිල්ලට ගත්තේ නැත. මන්ද අනාගතයේ දී මතුවන වසංගත පරාජය කිරීමට සූදානම් වීමෙන් සුපිරි ලාභ නොලැබෙන බැවිනි.වත්මන් ලෝකයේ ආයුද වෙළඳාමට පසු වඩාත්ම ලාභදායක ව්‍යාපාරය ඖෂධ නිෂ්පාදනය සහ වෙළෙඳාම බව පිළිගැනේ. අවසාන විග්‍රහයේ දී ලෝකයේ සෞඛ්‍ය සේවාවන්ගෙන් වැඩි කොටස පාලනය කරනුයේ මහ පරිමාණ ඖෂධ නිෂ්පාදන සමාගම් අතලොස්සක් විසිනි. වසංගත පාලනයට එන්නත් නිපදවීමෙන් ඔවුනට ඉහළ ලාභ අනුපාතයක් නොලැබේ. එන්නතක් දුන් විට ආසාදිතයා ජීවිතයේ ඉතිරි කාලයටම සුවපත් වෙයි. ඖෂධ සමාගම්වලට අවශ්‍ය රෝගියා ජීවත්වන තුරු ඖෂධ විකුණා ලාභ උපයා ගැනීමටය. 1970 දශකයේ මුල භාගයේ දී බිහි වී දැන් මුළු පෘථිවි ගෝලයම පාහේ සිය අණසකට යටත් කරගෙන ඇති නව ලිබරල් මාදිලිය මහජන සෞඛ්‍යය, වෙළෙඳ භාණ්ඩයක් බවට පත් කළේය.අවසානයේ දී නව කොරෝනා වෛරසය වූහාන් නගරයෙන් මතු විය. එය කොතැනක පිළිසිඳ ගත් එකක්දැයි තවම නිශ්චය කර නැත. කෙසේ වුවද විනාශය සිදු විය. ජූනි අගවන විට සිදුව ඇති මරණ සංඛ්‍යාව ලෝක ජන ගහණයෙන් මිලියනයකට දහ නවයකි. එය තවත් ඉහළ යනු ඇත.කොරෝනා කිසි විට මිනිසා හැර නොයන්නට පිළිවනැයි ලෝක සෞඛ්‍ය සංවිධානයේ වසංගත ආපදා පිළිබද අධ්‍යක්ෂ වෛද්‍ය මයික් රයාන් මැයි 20 වැනිදා ප්‍රවෘත්ති සාකච්ඡාවක දී පැවසීය. එන්නතක් සොයා ගත්ත ද කොරෝනා වෛරසය තුරන් කිරීමට අපහසු විය හැකිය. කොරෝනා සමග ජීවත්වීමට මානවයාට සිදුවන බව වෛද්‍යවරයන්ගේ අදහස විය. මිනිස් ජීවිත මිලියන 62ක් බිලිගෙන 1945දී අවසන් වූ දෙවැනි ලෝක සංග්‍රාමයෙන් පසු මෙවැනි ගෝලීය පරිමාණ ව්‍යසනයක් අත්දකින්නට මිනිසාට ලැබී නැත. එය පෘථිවි ග්‍රහලෝකයම වෙළාගත් ව්‍යසනයකි.සෑම කළු වළාවකම රිදී රේඛාවක් ඇති බව පැවසේ. කොරෝනා ව්‍යසනය ද එසේය. මිනිසාට තමා ගැන නැවත වරක් බරපතළ ලෙස සිතා බැලීමට කොවිඩ් -19 ස්වර්ණමය අවස්ථාවක් නිර්මාණය කර ඇත. මිනිසා මෙතෙක් අනුගත වී සිටි ආර්ථික සමාජ මාදිලිය, දේශපාලන සංස්ථා, පුද්ගල හා සමාජ සබඳතා, ලෝක රටාව, ආචාර සමාචාර විදි පමණක් නොව ඇතැම් ආගමික විශ්වාස පවා නැවත ප්‍රශ්න කිරීමට කොවිඩ් -19 මනුෂ්‍යයාට බල කර සිටි. සමාජය පාලනය කළ යුත්තේ වෙළෙඳපොළ විසිනැයි දේශනා කරන මතවාදයට 1991දී සෝවියට් දේශය බිඳ වැටීමත් සමග දැවැන්ත ජයග්‍රහණයක් හිමි විය. ඉතිහාසයේ අවසානය එළඹ ඇතැයි මහාචාර්ය ෆ්‍රැන්සිස් ෆුකුයාමා එදා උදම් ඇනුවේය. එය එසේ නොවන බව කොවිඩ් 19 අපට පසක් කර දී තිබේ.ලාභ උත්පාදනයම අරමුණු කොටගත් වෙළෙඳපොළ ආර්ථික සමාජ  ක්‍රමය මනුෂ්‍ය වර්ගයා ආරක්ෂා කිරීමට හා ඔහුගේ සුබසිද්ධිය සැලසීමට අසමත් බව කොරෝනා අර්බුදය අපට උගන්වන පාඩමයි. හොඳ හෝ නරක සෑම දෙයකම අවසානයක් ඇත. වෛද්‍ය රයාන් කී පරිදි කොරෝනා සමග ජීවත්වීමට මිනිසාට සිදු වුවද සමාජ යහපතට හානිකර වෙළෙඳපොළ මුල් කොටගත් ආර්ථික සංවිධානය විප්ලවකාරී ලෙස වෙනස් කිරීම සඳහා නිශ්චිත පියවර ගැනීමට මේ අර්බුදය මිනිසාට බල කරයි.නිදහස් වෙළෙඳපොළ ක්‍රමය මනුෂ්‍ය  වර්ගයාගේ යහපැවැත්ම සහ සුබසාධන සහතික කිරීමට අසමත් වූවා පමණක් නොව සියලු‍දෙනාට සෞඛ්‍යය සහතික කිරීමට වුවද අසමත්වී ඇති බව දැන් පැහැදිලිය. කොවිඩ් -19ට පසු ලෝකයේ හැඩ රුව ගැන කථා කරන විචාරකයන් විශාල පිරිසක් මේ අදහසේ පිහිටා සිටිති.ඔවුන් අතර සිටින්නේ සමාජවාදීහු, සමාජ ප්‍රජාතන්ත්‍රවාදීහු, මාක්ස්වාදීහු, පරිසරවාදීහු පමණක් නොවෙති. එක්සත් ජාතීන්ගේ මහ ලේකම් අන්තෝනියෝ ගුතේරස් පවා එවැනි මතයකට පිවිස සිටී. එක්සත් ජාතීන් හෝ එහි මහලේකම්වරයා හෝ පවතින ක්‍රමයට සතුරු දෘෂ්ටියක් වෙනුවෙන් පෙනී සිටින්නේ නැත. එහෙත් කොවිඩ්-19 අප හමුවේ අනාවරණය කළ තිත්ත ඇත්ත නිදහස් වෙළෙඳපොළ ක්‍රමයේ නිදන්ගත අර්බුදය බව මහ ලේකම්වරයා තේරුම්ගෙන ඇත.අන්තෝනියේ ගුතේරස් 2020 ජූලි 18 වැනිදා තැබූ මතු සඳහන් ට්විටර් පණිවිඩය දෙස බලන්න ....“කොවිඩ් -19,  නිදහස් වෙළෙඳපොළ සියලු‍දෙනාට සෞඛ්‍යය සහතික කිරීමට සමත්ය යන බොරුව ; මුදල් ගෙවීමෙන් තොර වැඩ, වැඩ නොවේය යන ප්‍රබන්ධය ; අප පශ්චාත් වර්ගවාදී ලෝකයක ජීවත්වන්නේය යන මිත්‍යාව නිරාවරණය කර ඇත. අපි සියලු‍දෙනාම එකම මුහුදෙහි පාවෙමින් සිටින්නෙමු. එහෙත් ඇතැම්හු සුපිරි යාත්‍රාවල නැග සිටිති. සෙස්සෝ පාවෙන සුන් බුන්වල එල්ලී සිටිති”කොවිඩ් -19 මානවයා මුහුණ දෙන අවසාන වසංගතය හෝ ව්‍යසනය හෝ නොවේ. සැබවින්ම පෘථිවිය මත මනුෂ්‍යායාගේ පැවැත්ම තීරණය කරන්නා වූ ව්‍යසනය උදා වනුයේ තව සියවසකින් හෝ දෙකකිනි. ඒ පාරිසරික විපර්යාසය උච්ච අවස්ථාවට ළගා වීමයි. එදාට අප කිසිවෙකුටත් පළා යාමට හෝ සැඟවීමට තැනක් ඉතිරි නොවනු ඇත. රේ ලැන්කැස්ටර්, හොබ් වොලස් බඳු දුරදක්නා විද්‍යාඥයන් කළ අන්තරාය ඇඟවීම නොසලකා සිටීමෙන් නොසිතූ මොහොතක කොවිඩ් -19 ට ගොදුරුවීමට අපට සිදු විය. ඉදිරියට එන වසංගත හා වෙනත් ව්‍යසන වළක්වා ගැනීමට නැතිනම් ඒවායේ විනාශකාරී බලපෑම සමනය කිරීමට නම් දැන් සිටම නව සමාජ, ආර්ථික මාදිලියකට ගමන් කළ යුතු වන්නේය. එය නිසැකවම වෙළෙඳපොළ විසින් සමාජය පාලනය කරනු ලබන ක්‍රමයක් නොව, සමාජය විසින් වෙළෙඳපොළ හසුරුවනු ලබන ක්‍රමයක් විය යුතු බවට දැන් විවාදයක් තිබිය නොහැකිය. එවැනි ක්‍රමයක් ඇතුළත සෑම රටක්ම ආහාර සුරක්ෂිතතාව මත පදනම් වූ ශක්තිමත් දේශීය ආර්ථිකයක් ගොඩනගා ගත යුත්තේය. මහජන සෞඛ්‍ය සේවය ශක්තිමත් කිරීම, පාරිසරික සංරක්ෂණය, ජනතා කේන්ද්‍රය සංවර්ධනය නව ක්‍රමයේ ප්‍රමුඛ ලක්ෂණ විය යුත්තේය.කොවිඩ් -19 මානව වර්ගයා හමුවේ විවෘත කර ඇති මේ අනගි ඉඩ ප්‍රස්ථාව ගිලිහී ගියහොත් එහි ප්‍රතිඵලය පෘථිවිය මත මිනිස් ජීවිතයේ විනාශය වීමට පිළිවන. “මනුෂ්‍ය  වර්ගයා සිය ආරෝහණ ගමනේ දී එක්තරා ලක්ෂ්‍යයක් කරා පැමිණ අනතුරුව නැවත තමාට නිවැරදි කළ නොහැකි පරිදි පරිහානියට යනු ඇතැයි මම හැමවිටම කල්පනා කළෙමි”, යැයි පසුගිය සියවසේ ලොව විසූ විශිෂ්ට දාර්ශනිකයෙකු වූ ඉංග්‍රීසි  ජාතික ඇල්ෆ්රිඩ් නෝත් වයිට්හෙඩ් පැවසීය. කාල් මාක්ස් 1848දී කී පරිදි පන්තීන් අතර අරගලය සමස්ත සමාජය විප්ලවකාරී ලෙස ප්‍රති නිර්මාණය කිරීමෙන් හෝ නැතහොත් තරගකාරී පන්තීන්ගේ පොදු විනාශයෙන් හෝ අවසන් වනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා-වසංගතයේ-පශ්චාත්-ලෝකය/2-577357",
    "Category": "features"
}