{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 26",
    "Headline": "අනතුරු වැළැක්වීම පොලිසියට තනියම බෑ",
    "News Content": "එක දිනක් තුළ සිදුවූ මාරක රිය අනතුරු හතරකින් නවදෙනකු මියගොස් තවත් දසදෙනකු බරපතළ තුවාල ලැබීම අප රටේ සියලු‍දෙනාම කම්පනයට පත්කළ පුවතක් බවට පත්ව තිබේ. පසුගිය 22 වැනිදා සිදුවූ එකී අනතුරුවලින් මියගිය පිරිස අතර විදුලි අධිකාරීවරු දෙදෙනෙක් ද වයස අවුරුදු 12ක පාසල් දරුවෙක් ද වෙති. මේ සියලු‍දෙනාගේ අවාසනාවන්ත මරණ හේතුවෙන් බලවත් සංවේගයට පත්ව සිටින ඔවුන්ගේ සමීපතම ඥාතීන් වෙත අපගේ කනගාටුව ද ප්‍රකාශ කරන අතරම මේ අනතුරු වළක්වා ගැනීමට නොහැකි වූයේ මන්ද යන කාරණය කෙරෙහි ද අපගේ අවධානය යොමු කිරීමට කැමැත්තෙමු.හදිසි අනතුරකින් මරණයක් සිදුවූ විට එය අවාසනාවන්ත මරණයක් වශයෙන් සඳහන් කිරීම කාගේත් සිරිත වෙයි. ස්වාභාවික හේතූ මත හෝ රෝගී බව නිසා හෝ සිදුවන මරණයක් හැරුණුවිට අනතුරුවලින් සිදුවන මරණ වළක්වා ගැනීමට අවස්ථාවක් තිබීම එයට එක් හේතුවකි. අනතුරක් වළක්වා ගැනීම යනු එක් අයකුගේ හෝ කිහිපදෙනකුගේ හෝ ජීවිතය බේරාදීමකි. දරුණු තුවාල ලැබීමෙන් ගලවා ගැනීමකි. එහෙත් විශේෂයෙන්ම පෙනී යන්නේ මහාමාර්ගවලදී සිදුවන අනතුරුවලින් අතිබහුතරය අනතුරක් වළක්වා ගැනීමේ වැදගත්කම සහ වගකීම රියැදුරන් අතින් ගිලිහී ගොස් තිබීම හේතුවෙන් සිදුවන බවය. නොසැලකිලිමත්කම හෝ නින්ද යාම අනතුරකදී නිදහසට කරුණක් විය නොහැක. ජීවිත ගණනාවක් අහිමි කරමින් අනතුරක් සිදුවූ විට නිදහසට කරුණු ගැන උනන්දු වන කිසිවකුත් නැත.මෙරට මහාමාර්ගවල සිදුවන අනතුරු මේ කිහිපයෙන් නවතින්නේ නැත. මේ ලියන මොහොතේදීත් මාරක අනතුරුවලට අත වනන රියැදුරෝ මහාමාර්ගයේ ගැවැසෙති. එය නැවැතී තිබුණේ කොරෝනා වසංගතයේ බලපෑම හේතුවෙන් රටේම සියලු‍ මංමාවත් පාළුවට ගොස් තිබූ මාස කිහිපය තුළදී පමණි. රිය අනතුරුවලින් සිදුවන ජීවිත සහ දේපළ හානිය ද තුවාල ලැබීම ද ඒ මාස කිහිපයේදී සිදු නොවීය. ඒ ගැන සුළු කතිකාවක් පවා ඇතිවිය. එහෙත් සැලකිය යුතු මට්ටමේ අවධානයක් ඒ කෙරෙහි යොමු නොවීම හේතුවෙන් යළිත් දිනකට කිහිපදෙනකු මරා දමමින් මහාමාර්ග අනතුරු සිදුවීම බරපතළ මට්ටමින් ඉහළ ගොස් තිබේ. රිය අනතුරු හේතුවෙන් දිනකට මරණ 8ක් සිදුවී තවත් කිහිපදෙනකු තුවාල ලැබීම සාමාන්‍ය සිද්ධියක් තරමට සැහැල්ලු‍ වෙමින් තිබේ. මේ තත්ත්වය කෙරෙහි සියලු‍දෙනාගේ අවධානය ප්‍රමාණවත් තරමින් වහාම යොමුවිය යුතු බවට පසුගිය 22 වැනිදා දවසේ සිදුවූ අනතුරු විසින් බල කරනු ලැබ තිබේ.මේ තත්ත්වය පාලනය කිරීමේදී මවුපියන් අත ද දැඩි වගකීමක් තිබෙන බවට අහුන්ගල්ල, වැලිකන්ද ප්‍රදේශයේ එදින සිදුවූ අනතුර මගින් පෙන්වා දී තිබේ. තම නිවෙස ඉදිරිපිට නවතා තිබූ ටිපර් ලොරියකට නැගගත් 15 හැවිරිදි ළමයකු විසින් එහි යතුරු කටේ රඳවා තිබූ යතුර කරකැවීම හේතුවෙන් ඉදිරියට ඇදී ගිය ටිපර් රථයට ඔහුගේම 12 හැවිරිදි ඥාති සොහොයුරා පැද යමින් සිටි බයිසිකලය යටවීමෙන් මේ අනතුර සිදුවී තිබිණි.නිවෙසේ සිටින මවුපියන් හෝ වෙනත් වැඩිහිටියන් හෝ තම දරුවන් ගැන මීට වඩා සොයා බැලීමකින් සිටියා නම් මේ අනතුර වළක්වා ගැනීමට ඉඩ තිබූ බව අපගේ වැටහීමය. එසේම ටිපර් රථ රියැදුරු යතුරු කටේ යතුර රඳවා තබා රථයෙන් බැහැර වී සිටීම බරපතළ වැරැද්දකි. එය ඕනෑම අනතුරකට හේතුවිය හැකි බව දැන දැනම එසේ යතුර රැඳවීම ඔහුගේ පැත්තෙන් සිදුවූ බරපතළ නොසැලකිල්ලකි. මෙහි ප්‍රතිඵලය එක් දරුවකුට ජීවිතය අහිමිවීමත් අනෙක් දරුවාට ජීවිතය පුරා බලපැවැත්විය හැකි ප්‍රබල කම්පනයකට මුහුණදීමට සිදුවීමත්ය. මෙවැනි මරණ සැබෑ ලෙසම අවාසනාවන්ත මරණමය.විදුලි අධිකාරීවරුන් දෙදෙනකු ඇතුළු තිදෙනකුගේ ජීවිත අහිමි කළ වෑන් රිය ප්‍රපාතයට පෙරැළීමේ අනතුරට ද පස්දෙනකුගේ ජීවිත අහිමි කළ කුඩා මෝටර් රථයක් සහ ටිපර් රථයක් මුහුණට මුහුණලා ගැටුණු අනතුරට ද හේතුව රියැදුරුට නින්ද යාම බව පොලිසිය සැක කරන බව සඳහන්ය. ඉතා කුඩා මෝටර් රියකට පස්දෙනකු නැග රාත්‍රී කාලයේ යන ගමනකදී අවශ්‍යයෙන්ම තිබිය යුතු තමන්ගේ ආරක්ෂාව පිළිබඳ වගකීම ඔවුන් කිසිවකුටත් නොතිබී ඇතැයි අනතුර සිදුවී ඇති ආකාරයෙන් බැලූ බැල්මට පෙනී යයි. එම මෝටර් රථය ටිපරයේ ඉදිරිපස මුහුණට මුහුණ ගැටී තිබුණේ විරුද්ධ දිසාවට ඇදී යාමෙන් පසුවය. රියැදුරු නොව ඇතුළේ සිටි අයකු හෝ අවදියෙන් සිටියා නම් බොහෝ දුරට එසේ සිදුවීමට ඉඩක් නැත.මේ ආකාරයේ මාරක අනතුරු අපට කියා දෙන පාඩම නම් මහාමාර්ගවල තම තමන්ගේ රථ ධාවනය කිරීමේදී රියැදුරකුට තිබිය යුතුම යහපත් සිහිය රඳවා ගැනීමේ වැදගත්කමය. එසේම අනතුරුදායක ලෙස වාහනයේ පාලනය වෙන අයකු අතට යාමෙන් වළක්වා ගැනීමය. රාත්‍රී කාලයේ ධාවනයක යෙදෙන විට නින්ද නොයන බවට වගබලා ගැනීමය. ඒ හැර රථවාහන පොලිසියට පමණක් මාර්ග අනතුරු වැළැක්වීමේ වගකීම පවරා නිහඬ වීමෙන් ඵලක් නැත.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අනතුරු-වැළැක්වීම-පොලිසියට-තනියම-බෑ/1-577827",
    "Category": "features"
}