{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 10",
    "Headline": "ඡන්ද රැල්ල උණුසුම්",
    "News Content": "මැතිවරණ උණුසුම දිනෙන් දිනම ඉහළ යමින් තිබේ. ප්‍රධාන දේශපාලන පක්‍ෂ මෙන්ම අනෙකුත් කණ්ඩායම්ද දේශපාලන රැස්වීම් පවත්වන අතර සෞඛ්‍ය විධිවිධාන අනුගමනය කරමින් ජනතාවද එම රැස්වීම්වලට සහභාගී වන බවක් පෙනෙන්නට තිබේ.මැතිවරණ කොමිසමේ නීති රීති හේතුවෙන් වෙනදා මෙන් රථ පෙළපාළි හෝ වෙනත් සංදර්ශන මෙවර මැතිවරණයේ දක්නට නැත. වැඩිපුර දේශපාලන පක්‍ෂ වතු රැස්වීම් පවත්වන අතර ගෙන් ගෙට යෑමටද පටන් ගෙන තිබේ. මෙවර අපේක්‍ෂකයන්ට මනාප අංකය ප්‍රදර්ශනය කිරීම සම්බන්ධයෙන් තහංචි කීපයකට මුහුණ දීමට සිදුව තිබේ. ඒ නිසාම ඔවුහු කුඩා කුඩා රැස්වීම් පවත්වමින් තමන්ගේ මනාප අංකය ප්‍රදර්ශනය කරති. එක රැස්වීමක් අවසානයේ තවත් රැස්වීමක් පවත්වන විට කලින් ප්‍රදර්ශනය කළ මනාප අංක සහිත බැනර් ආදිය අලුත් ස්ථානයට රැගෙන එති. අපේක්‍ෂකයෝ මෙවැනි උපක්‍රම අනුගමනය කරමින් මහ මැතිවරණයේ ප්‍රචාරක කටයුතු සිදු කරති.මැතිවරණ පැමිණිලි බාර ගැනීම සඳහා සෑම දිස්ත්‍රික්කයකම මැතිවරණ පැමිණිලි කළමනාකරණ මධ්‍යස්ථාන ස්ථාපිත කර තිබේ. ප්‍රධාන මධ්‍යස්ථානය පිහිටුවා ඇත්තේ රාජගිරිය මැතිවරණ කොමිෂන් සභා පරිශ්‍රයේය. මැතිවරණ කොමිෂන් සභාව සඳහන් කළේ මෙවර මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා එකක් පමණක් ගැන පැමිණිල්ලක් ලැබී තිබෙන බවය. අනෙකුත් පැමිණිලි සියල්ල මැතිවරණ නීති උල්ලංඝනය කිරීම සම්බන්ධයෙනි. එම පැමිණිලි සංඛ්‍යාවද 2300 ඉක්මවා තිබිණ. මේ සියලු පැමිණිලි පිළිබඳව කඩිනමින් විභාග කිරීමට මැතිවරණ කොමිසම වෙනම නිලධාරීහු පිරිසක් පත්කරනු ලැබ සිටිති. මේ අතර මැතිවරණ කොමිෂන් සභාව රාජ්‍ය ආයතන කෙරෙහි විශේෂ අවධානයක් යොමුකර තිබේ. රාජ්‍ය ආයතනයක, රජයේ කාර්යාලයක, පාඨශාලාවක, පළාත් පාලන ආයතනයක අත් පත්‍රිකා බෙදාහැරීම, ඡන්දය ආයාචනය කිරීම සම්පූර්ණයෙන්ම තහනම් කර තිබේ. ඇතැම් අපේක්‍ෂකයන් රාජ්‍ය ආයතනවලට ගොස් ඡන්දය ආයාචනය කිරීම හා අත්පත්‍රිකා බෙදාහැරීමට සූදානම් වන බවට මැතිවරණ කොමිෂන් සභාවට පැමිණිලි ලැබෙමින් තිබෙන බවද වාර්තා වේ.එක්තරා දේශපාලන පක්‍ෂයකින් තරගකරන අපේක්‍ෂකයකු සම්බන්ධයෙන් එම පක්‍ෂයෙන්ම තරගකරන තවත් අපේක්‍ෂකයකු අදහස් දැක්වීම පිළිබඳ ඉහළ දේශපාලනඥයකුගේ අවධානය යොමුවී ඇතැයි වාර්තා වේ. එම ඉහළම දේශපාලනඥයාගේ ඥාති සබඳතාවයක් තිබෙන අපේක්‍ෂකයකුට අනෙක් අපේක්‍ෂකයා වේදිකාවේදී බැණ වැදී ඇත්තේ ඥාති සම්බන්ධතාව ගැනද මතක් කරමිනි. එම බැණවැදීමේ හඬපටය පවා ඉහළම දේශපාලනඥයා ගෙන්වා ගෙන ඇතැයිද දේශපාලන ආරංචි මාර්ග සඳහන් කරයි.මේ අතර කොළඹ දිස්ත්‍රික්කයට තරගකරන තවත් අපේක්‍ෂකයකු කොවිඩ් මර්දන හා ව්‍යාපාර නැංවීම මැයෙන් සංවිධානය කර තිබූ වැඩමුළුවක් ගැන සොයා බැලීමටද මැතිවරණ කොමිසමේ නිලධාරීහු එම ස්ථානයට ගියහ. එහෙත් එම අපේක්‍ෂකයා සඳහන් කළේ මෙම ස්ථානයේ කිසිදු මැතිවරණ නීතියක් උල්ලංඝන කෙරෙන දෙයක් සිදු නොවන බවය. ‘‘කැමති නම් මැතිවරණ නිලධාරීන්ටත් ඇවිත් මෙතන වාඩි වෙන්න පුළුවන්.’’ යැයි අපේක්‍ෂකයා කීවේය. අවසානයේ මැතිවරණ නිලධාරීහු එතනින් පිටව ගියහ.කෙසේ වෙතත් මනාප පොරයද මේ වන විට ඇවිස්සෙමින් තිබේ. ගම්පහ දිස්ත්‍රික්කයේ අපේක්‍ෂකයන් අතරද මනාප පොරය තදින් හටගෙන තිබේ. ඔවුහු මැතිවරණ වේදිකාවේ ප්‍රසිද්ධියේ වාග් ප්‍රහාර එල්ල කර ගනිති. එකම පක්‍ෂයෙන් තරග වදින පිරිස මෙලෙස වාග් ප්‍රහාර එල්ල කර ගැනීම ගම්පහට අමතරව කුරුණෑගල සහ පොළොන්නරුව ආදී දිස්ත්‍රික්කවලද සිදුවෙමින් තිබෙන්නේය.ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ නායකත්වය තරුණ දේශපාලනඥයකුට ලබාදෙන බව එම පක්‍ෂයේ සභාපති මෛත්‍රීපාල සිරිසේන ඉකුත්දා ප්‍රසිද්ධියේ ප්‍රකාශ කළේය. ‘‘ ශ්‍රී ලංකා නිදහස් පක්‍ෂය දැන් දියවෙලා. තවදුරටත් එම පක්‍ෂය ප්‍රධාන දේශපාලන පක්‍ෂයක් නෙවෙයි. දැන් ඒකෙ නායකත්වය අරගත්තට වැඩක් නැහැ.’’ යැයි එම පක්‍ෂයේම ඉහළ තනතුරක් දැරූ දේශපාලනඥයෙක් කීවේය. මේ අතර ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපේක්‍ෂකයන් ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ අපේක්‍ෂකයන්ට වාග් ප්‍රහාර එල්ල කර ගැනීමද වැඩි වී තිබේ. ශ්‍රී ලංකා නිදහස් පක්‍ෂය සම්බන්ධයෙනුත් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන සම්බන්ධයෙනුත් අදහස් පළකිරීමේ පෙරමුණ ගෙන ඇත්තේ ප්‍රසන්න රණතුංග ය. ‘‘අපි ශ්‍රී ලංකා නිදහස් පක්‍ෂයත් එක්ක ගිවිසුමක් ගැහුවේ ජනාධිපතිවරණයේදී ඒක ඉවරයි. මහමැතිවරණයට ඒ ගිවිසුම අදාළ නැහැ.’’ ප්‍රසන්න රණතුංග ගම්පහ මැතිවරණ වේදිකාවේදී ප්‍රකාශ කළේය.ශ්‍රීලනිප මහලේකම් දයාසිරි ජයසේකර ඊට පිළිතුරු බැන්දේ කුරුණෑගල මැතිවරණ වේදිකාවේ සිටය ‘‘ප්‍රසන්න රණතුංග එක්සත් ජාතික පක්‍ෂයේ ඩීල් එකක් කරනවා.’’ යැයි දයාසිරි කිව්වේය. පොහොට්ටුවේ වාග් ප්‍රහාර දැඩි වෙද්දී ශ්‍රීලංකා නිදහස් පක්‍ෂය අලුත් වැඩපිළිවෙළක් ආරම්භ කර තිබේ. ‘‘ජනාධිපතිතුමා යන රැස්වීම්වල ශ්‍රීලනිපය මිනිස්සු දම්මලා කියනවා ශ්‍රීලනිපයට විරුද්ධව කතාකරන එක නවත්වන්න කියලා.දැනටමත් ජනාධිපතිතුමා ගියපු රැස්වීම් කීපයකම මිනිස්සු ජනාධිපතිතුමාට කිව්වා. ඒක ඉදිරියටත් කරන්නයි යන්නේ’’යැයි පොහොට්ටුවේ අපේක්ෂකයෙක් ප්‍රකාශ කර ඇත්තේය.මේ අතර පොහොට්ටුවේ සහ ශ්‍රීලනිප මත ගැටුම සම්බන්ධයෙන් ඉකුත්දා මාධ්‍යවේදීන් පිරිසක් බැසිල් රාජපක්ෂගෙන් විමසා සිටියහ. ‘ඔව් ඔව් මම දන්නවා. මගේ පෞද්ගලික මතය නම් මගේ පක්ෂයෙන් වැඩි මන්ත්‍රීන් සංඛ්‍යාවක් පාර්ලිමේන්තුවට යන එක හොඳයි’ යැයි බැසිල් උත්තර දුන්නේ සිනාසෙමිනි. එහිදී ජනමාධ්‍යවේදීන් හමුවේ බැසිල් තවත් රහසක් කීවේය. අසවල් දිස්ත්‍රික්කවල අසවල් අපේක්ෂකයන්ට දිනන්න අමාරුයි. බැසිල් රාජපක්ෂ පොහොට්ටුවේ අපේක්ෂකයන් කීප දෙනෙකුගේ නම් කිව්වේය. ‘‘මම තව කතාවක් කියන්නම්. ඡන්දෙට දින දෙක තුනක් තියෙද්දි හරියටම ඒ ඒ දේශපාලන පක්ෂ ගන්න මන්ත්‍රී ආසන සංඛ්‍යාව මම කියන්නම්’ බැසිල් කීවේය. මේ අතර සමගි ජනබල වේගය පක්ෂය කාන්තා සංවිධාන පිහිටුවීම ආරම්භ කර තිබේ. කාන්තා සංවිධාන පිහිටුවීමේ මූලිකත්වය ගෙන ඇත්තේ සජිත් ප්‍රේමදාසගේ බිරිඳ ජලනි ප්‍රේමදාසය. ජලනි ප්‍රේමදාස ඉකුත් දිනවල කොළඹ දිස්ත්‍රික්කයේ ආසන කීපයකටම ගොස් කාන්තාවන් හමුවී කාන්තා සංවිධාන පිහිටුවීම ආරම්භ කළාය.කොළඹ වරායේ නැගෙනහිර පර්යන්තය සංවර්ධනය කිරීමේ ගිවිසුම සම්බන්ධයෙන්ද ආණ්‍ඩුව අර්බුදයක පැටලී තිබේ. ඉන්දියාව ලංකාව සහ ජපානය එක්ව ත්‍රෛපාර්ශවික ගිවිසුමක් ඉකුත් ආණ්ඩු කාලයේදී අත්සන් කර තිබේ. එහෙත් වර්තමාන ආණ්ඩුව එම ගිවිසුම ක්‍රියාත්මක කිරීමට ඇලිමැලි කරමින් සිටී. ඉන්දියාවට අවශ්‍යව ඇත්තේ ගිවිසුම හැකි ඉක්මනින් ක්‍රියාත්මක කිරීමටය. ඉන්දියාව ඒ සඳහා උනන්දුවක් දක්වන නමුත් ගිවිසුම ක්‍රියාත්මක කිරීමට ආණ්‍ඩුව අදි මදි කරමින් සිටින බවද වාර්තා වේ. මේ අතර අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඉන්දීය අගමැති නරේන්ද්‍ර මෝදිට කියා ඇත්තේ මත්තල ගුවන් තොටු​ෙපාළ ඉන්දියාවට බදු දීමට තමන් ක්‍රියා නොකරන බවය. ‘ඒක මගේ ගමේ තියෙන ගුවන්තොටු​ෙපාළ. අපට ඒක දෙන්න බැහැ’ යැයි මහින්ද මෝදිට කියා තිබේ. ඉකුත්දා දකුණේ පැවැති දේශපාලන රැස්වීමකදීද මහින්ද එම සිදුවීම විස්තර කර තිබේ. මත්තල ගුවන්තොටු​ෙපාළ කටයුතු සම්බන්ධයෙන් ඉකුත් යහපාලන ආණ්‍ඩුව අවබෝධතා ගිවිසුමකට අත්සන් කර තිබේ. ඒ අනුව ගුවන්තොටු​පොළ අයිතියෙන් සියයට 51 ක් ශ්‍රී ලංකාවටත් සියයට 49 ක් ඉන්දියාවටත් ලබාදීමට එම ගිවිසුම මගින් එකඟතාව පළකර තිබිණ.ඉකුත් යහපාලන ආණ්‍ඩුව තීරණය කර තිබුණේ එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්‍ඩලයේ නිත්‍ය නොවන සාමාජිකත්වය ලබාගැනීමට කැනඩාවට සහ නෝර්වේ යන රටවලට සහාය පළකිරීමටය. එහෙත් ඉකුත් මාසයේ පැවැති ආරක්ෂක මණ්ඩලයේ නිත්‍ය නොවන සාමාජිකත්වය ලබාගැනීම සඳහා ඡන්ද විමසීමේදී ශ්‍රී ලංකාවේ සහාය හිමිවී තිබුණේ කෙන්යාවට සහ ඉන්දියාවට ය.එක්සත් ජාතික පක්ෂයේ පළාත් පාලන නියෝජිතයෝ පිරිසක් දැනටමත් සජිත් ප්‍රේමදාසගේ පක්ෂයට එක්ව සිටිති. එක්සත් ජාතික පක්ෂයේ මහලේකම් අකිල විරාජ් කාරියවසම් ප්‍රකාශ කර ඇත්තේ සජිත් පාර්ශ්‍වයට සහාය පළ කරන එජාප පළාත් පාලන නියෝජිතයන් සම්බන්ධයෙන් නීතිමය පියවර ගන්නා බවය. ඒ සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂය මේ වන විටත් අවශ්‍ය කටයුතු ආරම්භ කර තිබේ.අකිල විරාජ්ගේ ක්‍රියා කලාපයට පිළිතුරු දීම සඳහා අවශ්‍ය වැඩපිළිවෙළ සකස් කිරීමට සමගි ජන බලවේගය ඉකුත් දා පටන් ගත්තේය. මහලේකම් රංජිත් මද්දුම බණ්ඩාර ඉකුත්දා සියලු පළාත් පාලන නියෝජිතයන් කොළඹට කැඳවා අවශ්‍ය නීතිමය ආවරණය සලසා ගැනීම සම්බන්ධයෙන් සාකච්ඡා කළේය.මහ මැතිවරණ සටනට ඉදිරිපත්ව සිටින ඇතැම් අපේක්ෂකයෝ අත දිගහැර ප්‍රචාරණ කටයුතු සඳහා මුදල් වියදම් කරති. තවත් අපේක්ෂකයන් පිරිසකට එසේ වියදම් කිරීමට මුදල් නැති බව ඔවුහු කියති. කොළඹ දිස්ත්‍රික්කයට තරග වදින පොහොට්ටුවේ අපේක්ෂකයෝ දෙදෙනෙක් ඉකුත් ද‌ා ඒ පිළිබඳව අදහස් පළ කළහ. එක් අපේක්ෂකයකු කීවේ ‘‘මට තිබෙන්නෙ ලක්ෂ 30 යි. ඒක ප්‍රචාරණ කටයුතුවලට වියදම් කරනවා. ඊට වඩා මුදලක් වියදම් කරන්න අමාරුයි මගේ ප්‍රතිපත්ති වැඩපිළිවෙළ මම ජනතාවට කියනවා. ජනතාව ඒක පිළිගනිවී කියලා මම විශ්වාස කරනවා’’ යනුවෙනි. මේ අතර පොහොට්ටුවේ අනෙක් අපේක්ෂකයා ඊට තරමක් වෙනස් කතාවක් කීවේය’’ මට වියදම් කරන්න සල්ලියක් නැහැ. තොප්පි ගහන්න, පත්තර ගහන්න තෑගි බෙදන්න මට සල්ලි නැහැ. හැබැයි හොඳ වැඩ පිළිවෙළක් තියෙනවා. හොඳ ප්‍රතිපත්තියක් තියෙනවා. මම ජනතාව ළඟට ගිහින් මගේ ප්‍රතිපත්තිය කියනවා එහෙම නැතිව මට වියදම් කරන්න සල්ලියක් නැහැ’’ යැයි එම අපේක්ෂකයා කියන්නේය. මේ අතර තවත් අපේක්ෂකයන් පිරිසක් යහමින් මුදල් වියදම් කරමින් ප්‍රචාරණ කටයුතුවල නිරතවන බවක්ද දක්නට ලැබෙන්නේය.(*** කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/features/ඡන්ද-රැල්ල-උණුසුම්/2-575226",
    "Category": "features"
}