{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 06",
    "Headline": "එම්.සී.සී. එදත් අදත් බිල්ලෙක්",
    "News Content": "මැතිවරණය සම්බන්ධයෙන් දරන ස්ථාවරය, තුනෙන් දෙකෙන් පල්ලම් බැස්සාද? එම්.සී.සී. ගිවිසුම අත්සන් කරනවාද? නීතිය ක්‍රියාත්මක කිරීම යනාදී කරුණු සම්බන්ධයෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ කොළඹ දිස්ත්‍රික් අපේක්ෂක නීතිඥ උදය ප්‍රභාත් ගම්මන්පිල මහතා සමග කළ සාකච්ඡාව මෙවර සඳුදා හමුවෙන් මෙසේ එළිදක්වමු.ප්‍රශ්නය:- දැඩි නීතිරීති මැද්දේ මෙවර මහ මැතිවරණ සටන මෙහෙවන්න සිදුවී තිබෙනවා. පොදුජන පෙරමුණ දරන ස්ථාවරය කුමක්ද?පිළිතුර:- නිරෝධායන රීති හඳුන්වාදීම ගැන අපේ කිසි විරෝධයක් නැහැ. පෝස්ටර් ඇලවීමෙන් ප්‍රචණ්ඩත්වයත්, ආයුධ අතට ගැනීම්, සෞඛ්‍යමය ප්‍රශ්නත් ඇතිවෙනවා. එනිසා පෝස්ටර් ඇලවීම අවම කිරීමේ පියවරක් ලෙස මීට වසර විස්සකට පෙර සියලු දේශපාලන පක්ෂ සහ මැතිවරණ කොමිසම අතර සම්මුතියක් ඇතිකර ගත්තා. ලියාපදිංචි කාර්යාලවල අපේක්ෂකයන්ගේ මනාප අංක ප්‍රදර්ශනය කළ හැකි බවට එම සම්මුතිය ඇතිකර ගත්තා. එහෙත් මැතිවරණ කොමිසම ඒකපාක්ෂිකව මේ මැතිවරණයට එම සම්මුතියෙන් ඉවත්වී තිබෙනවා. ඒ නිසා සීමිත තාප්පවලට හත්දහසක පමණ අපේක්ෂකයන් තරග කිරීමෙන් ප්‍රචණ්ඩත්වය මතුවීමේ අවදානමක් තිබෙනවා. ඒ වගේම මේ තාප්පවල පසුගිය කාලයේ බිතුසිතුවම් ඇන්දා. ඒ තාප්ප රැකගැනීමට තරුණ පරපුර පෙරට ආවොත් ඔවුන් සහ අපේක්ෂකයන් අතරත් ගැටුම් ඇතිවීමේ අවදානමක් තිබෙනවා. කොහොම වුවත් මැතිවරණ කොමිසම ඒකපාක්ෂිකව ගත් තීන්දුව වෙනස් කළ යුතුයි. මුල් සම්මුතියෙන් ඉවත්වන බව පාර්ලිමේන්තුව විසුරුවා හැරීමට පෙර මැතිවරණ කොමිසම නිවේදනය කළා නම් පක්ෂවල එකඟතාවෙන් අවශ්‍ය නීතිරීති සම්පාදනය කරගන්න තිබුණා.ප්‍රශ්නය:- මැතිවරණයෙන් අපේක්ෂා කරන දේ ගැන නොකියන්නේ ඇයි?පිළිතුර:- පොදුජන පෙරමුණ අනිවාර්යයෙන්ම දැවැන්ත ජයග්‍රහණයකට යනවා. ඒක ඓතිහාසික ජයක් වන බව ස්ථීරයි. ඉතිහාසයේ ප්‍රථම වතාවට අපි තනිවම මැතිවරණයක ඉන්නවා. ප්‍රධාන විපක්ෂය 1991 දී දෙකට කැඩුණා. එහි ප්‍රතිඵලය වුණේ වසර 17කට පසු එ.ජ.නි.ස. ආණ්ඩුවක් බිහිවීමයි. 1991න් පසු නැවතත් එ.ජා.ප.ය දෙකඩ වී තිබෙනවා. ඒ දෙපාර්ශ්වයටම සටන තිබෙන්නේ ආණ්ඩු බලය අල්ලන්න නෙමෙයි. සිරිකොතේ බලය අල්ලන්නයි. ජ.වි.පෙ. සටන් කරන්නේ තමන්ගේ සියයට තුන කොහොම හරි රැකගන්න. ඒ නිසා මැතිවරණ පිටියේ අපි තනිවෙලා. අපට ඒකාධිකාරියක් නිර්මාණය වෙලා. එය විශිෂ්ට මැතිවරණ ජයකට හොඳ පසුබිමක්.ප්‍රශ්නය:- තුනෙන් දෙකේ බලයක් ගැන මුලින් කතා කළත් දැන් එතැනින් පල්ලම් බැහැලද?පිළිතුර:- තුනෙන් දෙකේ බලයක් ජනතාව අපට ලබා දුන්නොත් 19 වැනි සංශෝධනය පමණක් නෙමෙයි මේ රටට අහිතකර සංශෝධන ගණනාවකින් පිරි වත්මන් ව්‍යවස්ථාව සම්පූර්ණයෙන් අහෝසිකරන්න පුළුවන්. ඒ වෙනුවට ජනතා අභිලාෂයන් පිළිබිඹු වන නව ව්‍යවස්ථාවක් සම්මත කරගන්න පුළුවන්. ඒක අපේ ප්‍රධාන තේමාවක්. සමානුපාතික ක්‍රමය යටතේ ඉතිහාසයේ කවදාවත් තුනෙන් දෙකේ බලයක් ආණ්ඩුවකට ලැබී නැහැ. ඒක බොහොම අභියෝගාත්මකයි. ඒ අභියෝගය ජයගැනීමට ජනතාව කටයුතු කළොත් පමණමයි මේ රට වෙනස් කිරීමට ගෝඨාභය ජනාධිපතිට හැකියාව ලැබෙන්නේ.ප්‍රශ්නය:- තුනෙන් දෙකක්, බහුතරයක් ගන්න ඔබලා කතා කළාට සුළුතරයක්වත් ආණ්ඩුවට නොලැබෙන බව විපක්ෂය කියනවා නේද?පිළිතුර:- විපක්ෂය තම ආත්මගරුත්වය රැක ගැනීම වෙනුවෙන් බොරු කිව්වත් තුන්වැනි පංතියේ ගණිතය සමත් ඕනෑම කෙනකුට මේ මැතිවරණ ඉලක්කම් හදාගන්න පුළුවන්. ඕනෑම ජනාධිපතිවරණයක් පවත්වා ඒ ආසන්නයේ පවත්වන මහ මැතිවරණයකදී සෑමවිටම ජනාධිපතිවරණය ජයගත් පක්ෂයේ ඡන්ද ප්‍රතිශතය ඉහළ ගොස් තිබෙනවා. ඒක 1989 සිට දකින්න පුළුවන් සත්‍යයක්. පසුගිය ජනාධිපතිවරණයේදී අපි සියයට 52ක් ගත්තා. එහෙම නම් මේ මහ මැතිවරණයේදී එය තවත් ඉහළ යාමක් මිස පහළ යාමක් බලාපොරොත්තු වෙන්න බැහැ. එවැන්නක් සිදුවෙනවා යැයි කියන අය නිකම් කටමැත දොඩවන්නේ නැතුව න්‍යායික සහ ඓතිහාසික සාධක ඇසුරෙන් එය පැහැදිලි කරන්න ඕන.ප්‍රශ්නය:- ඔබ එහෙම කිව්වත් ජනපතිවරණයෙන් පසු රටේ පැතිර ගිය කොරෝනාවෙන් ජනතාව පීඩාවට පත්ව ඇති බව විපක්ෂය කියන පසුබිමක අපේක්ෂා කරන ජය ලැබිය හැකිද?පිළිතුර:- ඔවුන් කතා කරන්නේ ඇමෙරිකාව, බ්‍රසීලය, එංගලන්තය, ඉන්දියාව, රුසියාව යනාදී රටවල් ගැන විය යුතුයි. ලෝක තත්ත්වය එහෙම තමයි. ගෙවුණු මාස පහටම මෙරටින් හමුවුණේ කොරෝනා රෝගීන් දෙදහසයි. එහෙත් ඉන්දියාවේ දිනකට රෝගීන් 15,000ත් 20,000ත් අතර ගණනක් හමුවෙනවා. සමස්ත ලෝකයම මරණ බියෙන් වෙලී සිටියදී ශ්‍රී ලාංකිකයන් සැනසුම් සුසුම් හෙළමින් සුපුරුදු දිවිපෙවෙත ගත කරනවා. එනිසා මුළු ලෝකයේම රාජ්‍ය නායකයන්ට කර ගැනීමට නොහැකි වූ දෙයක් ලංකාවේ ගෝඨාභය ජනපති කළ බව ලෝක මාධ්‍ය පවා වාර්තා කළා. එදා කොටින්ගෙන් රට බේරාගත් ජනපති මහින්දට වාර්තාගත ජයක් ලබාදී කෘතගුණ සැලකුවා වගේ තමන්ගේ ජීවිතය බේරා දුන් ගෝඨාභය ජනපතිට පක්ෂ භේදයකින් තොරව කළ ගුණ සැලකීමට මේ රටේ ජනතාව බලා සිටින බව අපට විශ්වාසයි.ප්‍රශ්නය:- මේ ආණ්ඩුවට රටක් පාලනය කරන්න තියා වරායක්වත් කළමනාකරණය කරගන්න බැහැ කියා චෝදනා එල්ල වෙනවා නේද?පිළිතුර:- ඒක සම්පූර්ණ බොරුවක්. පසුගිය රජය අපට දුන්නේ පූස් පැටවකු අවුල් කළ නූල් බෝලයක් හා සමාන රටක්. අද අපි ඒ අවුල් එකිනෙක ලිහමින් සිටිනවා. වරාය අවුල හැදුවේ ගිය ආණ්ඩුවෙන්. අපි දැන් ඒක ලිහමින් සිටිනවා. මහින්ද රාජපක්ෂ ආණ්ඩුව අරමුදල් සම්පාදනය කරමින් නැගෙනහිර පර්යත්නය දියුණු කරමින් විශාලතම ආදායම් උපයන පර්යන්තය බවට පත්කරමින් සිටියා. ආණ්ඩු පෙරැළියෙන් පසු 2015 පත්වූ ජනපති ජපානයට ගොස් ඒ පර්යන්තය ජපානයට දීමට පොරොන්දු වුණා. ඒ අතරේ අගමැති ඉන්දියාවට එය ලබාදීමට පොරොන්දු වුණා. ඒ අනුව ජපානය, ලංකාව සහ ඉන්දියාව හවුලේ සංවර්ධනය කිරීමට සහයෝගීතා ගිවිසුමක් අත්සන් කළා. මේ අතරේ ජයබහලු පර්යන්තය පුළුල් කරන්න යැයි කියමින් ශත පහක ආයෝජනයක් නොකර එහි සවි කිරීමට ඩොලර් මිලියන ගණනක් වැයකර චීනයෙන් දොඹකර ඇණවුම් කළා. ඒක කළෙත් 2018 වසරේදීමයි. මෙවැන්නක අවශ්‍යතාවක් තිබී නැහැ. ඒ අනුව මේක කොමිස් ගනුදෙනුවක් බව අපට පේනවා. මේවාට සියලු මුදල් ගෙවලා. හැබැයි මේ දොඹකර සවිකරන්න ජයබහලු පර්යන්තය පුළුල් කර නැහැ. ඒ නිසා ඒවා නැගෙනහිර පර්යන්තයට ඒවා සවිකරන්න ආණ්ඩුව තීරණය කළා. එහෙත් ඉන්දියාව විරෝධය පලකළා. ජාතික සම්පත් විකුණනවාට අපි විරුද්ධයි. මේ ගිවිසුම් සංශෝධනයට කටයුතු කරන අතරතුර දොඹකර ඇවිත් රාජතාන්ත්‍රික ප්‍රශ්නය ඇතිවුණා. එහෙත් අපි දැන් ඒ ගැටලුව විසඳා තිබෙනවා.ප්‍රශ්නය:- එදා මහ බිල්ලෙක් ලෙස පෙන්වූ එම්.සී.සී. දැන් පූස් පැටියකු වෙලාද? හොර රහසේම මේ ගිවිසුම් අත්සන් කරන බවත් කියැවෙනවා නේද?පිළිතුර:- අපිට එම්.සී.සී. ගිවිසුම එදත් බිල්ලෙක්. අදත් බිල්ලෙක්. අපේ ස්ථාවරය කවදාවත් වෙනස් වෙලා නැහැ. මේ ගිවිසුම අත්සන් කරන්න හදන බවට චෝදනා නගන විපක්ෂය එදා හොර රහසේ අත්සන් කරන්න ගියා. අපි මහ පොළොවේ කරගෙන ගිය දැවැන්ත අරගලය නිසා එය නතර වුණා. දැන් ආණ්ඩු බලය තිබෙන්නේ අපට. ඒ නිසා අපි කිසිසේත්ම එම්.සී.සී. ගිවිසුම අත්සන් කරන්නෙත් නැහැ. අත්සන් කරන්න කාටවත් ඉඩ තබන්නෙත් නැහැ.ප්‍රශ්නය:- එතකොට සංශෝධන සහිතව මේ ගිවිසුම අත්සන් කරන කතාව බොරුවක්ද?පිළිතුර:- ඇත්තටම බොරුවක්. මේ ගිවිසුම අත්සන් කරන්න අපට ඕන නම් එය සමාලෝචනය කරන්න ඇමෙරිකානු ඉත්තන්ගෙන් සහ ගැත්තන්ගෙන් සමන්විත කමිටුවක් පත්කරනවා මිස දේශප්‍රේමී සහ අවංක පුද්ගලයකු ලෙස සමාජයේ ගෞරවයට පාත්‍ර වී සිටින මහාචාර්ය ලලිතසිරි ගුණරුවන් ප්‍රමුඛ පුද්ගලයන්ගෙන් සමන්විත කමිටුවක් පත් කරන්නේ නැහැ. ආණ්ඩුවේ අරමුණ කමිටුවෙන් පැහැදිලියි. “හානා හීය පානා අඬහැරෙන් දැනේ” කියනවනේ. එම්.සී.සී. අවලංගු කිරීමට මිස කරගෙන යාමේ අදහසක ආණ්ඩුව නැති බව කමිටුවේ සාමාජිකයන්ගෙන්ම පැහැදිලියි.ප්‍රශ්නය:- නීතිය ක්‍රියාත්මක වීම සම්බන්ධයෙන් විටින් විට ප්‍රශ්න කෙරෙනවා. කරුණාට, තොණ්ඩමන්ට එක නීතියකුත් අසරණ ජනතාවට එක නීතියකුත් බව කියන්නේ නිකම්මද?පිළිතුර:- කරුණා අම්මාන්ට ක්‍රියාත්මක වෙන්නෙත් මේ රටේ නීතියමයි. ගිය ආණ්ඩුව වගේ විපක්ෂයට එක නීතියකුත් ආණ්ඩුවට තව නීතියකුත් ගෝඨභය පාලනය යටතේ ක්‍රියාත්මක වෙන්නේ නැහැ. කරුණා ඒ ප්‍රකාශය කළ සැණින්ම ඒ පිළිබඳව පරීක්ෂණ කර නීතිය ක්‍රියාත්මක කරන මෙන් පොලිස්පතිවරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දුන්නා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණ ආරම්භ කර තිබෙනවා. නීතිපති දෙපාර්තමේන්තුවට මේ සම්බන්ධ ගොනුවක් යාමට පොලිස් පරීක්ෂණ ආරම්භ වී යම් කාලයක් යනවා. එම ගොනුව අධ්‍යයනය කර නඩු පැවරීමට හැකියාවක් තිබෙනවාද කියා නීතිපති තීන්දු කරාවි. සැමට නීතිය පොදුයි.ප්‍රශ්නය:- කොරෝනා දෙවැනි රැල්ලට ආණ්ඩුව නිහඬ බවත් ලෝක සෞඛ්‍ය සංවිධානය දුන් මුදල්වලට වූදේ හෙළිකරන ලෙසත් හිටපු අගමැතිවරයා අභියෝග කරනවා නේද?පිළිතුර:- රටේ නැති ප්‍රශ්නයක් ගැන බිල්ලන් මවමින් මැතිවරණ ව්‍යාපාරයේ යෙදීමට විපක්ෂයට සිදුවීමෙන් පෙන්නේ රටේ ප්‍රශ්න සාතිශ බහුතරය මැනවින් කළමනාකරණයට ජනාධිපතිවරයා කටයුතු කරන බවයි. කොරෝනා දෙවැනි රැලි මතුවුණේ කොරෝනා රෝගීන් හා ගැටුණු සමාජ වළලු තුනක් නිරෝධායනය නොකළ රටවලයි. මේ රටේ අනුගමනය කළේ ජනාධිපතිතුමා හඳුන්වා දුන් සුවිශේෂී ක්‍රමයක්. ඊට ආසන්න ක්‍රමයක් භාවිත කළේ වියට්නාමය පමණයි. ඒ රටෙන් එක් මරණයක්වත් වාර්තා වුණේ නැහැ. වියට්නාමය කියන්නේ කොරෝනා මර්දනය කළ සුවිශේෂී රටක්. කොහොම වුවත් මේ ක්‍රමයේදී දෙවැනි රැල්ලක් ඇතිවීමේ අවදානම අතිශයින්ම අඩුයි. අපේ සමාජයේ දින හැට පහක් පුරාවට කිසිදු කොරෝනා රෝගියකු හමුනොවී තිබියදී සමාජ දුරස්ථභාවය, මුඛ ආවරණ, නිතර අත් පිරිසුදු කර ගැනීම වැනි ආදී පියවර ගත්තේ දෙවැනි රැල්ලක් ඇතිවීමට ඉඩ නොතැබීම ආණ්ඩුවේ වගකීමක් නිසා. වෙනත් රටක දින හැටපහක් පුරා කොරෝනා රෝගියකු වාර්තා නොවුණා නම් උත්සව පවත්වමින් රාජ්‍ය නායකයා වර්ණනා කරමින් සැමරුම් කරාවි. නවසීලන්තයේ සහ වියට්නාමයේ ඒ ලක්ෂණය අපි දුටුවා. ඒ සමගම දෙවැනි රැලිත් ඇතිවුණා. එහෙත් දෙවැනි රැල්ලක් ඇති නොවී මෙතරම් දිගුකලක් අල්ලාගෙන සිටින ලොව එකම රට ලංකාව බව ආඩම්බරයෙන් කියන්න පුළුවන්.ප්‍රශ්නය:- පොදුජන පෙරමුණ වගේම සමගි ජනබලවේගයත් ජනාධිපතිවරයා සමඟ මීළඟ ආණ්ඩුව කිරීමේ සූදානමින් සිටිනවා නේද?පිළිතුර:- 19 වැනි සංශෝධනයෙන් පස්සේ ජනාධිපති සහ අගමැති අතර සමගිය ආණ්ඩුවකට බෙහෙවින්ම තීරණාත්මකයි. ඇමෙරිකාවේ ප්‍රධානතම බුද්ධි මණ්ඩලයක් වන හෙරිටේජ් පදනම ලංකාව සම්බන්ධව නිකුත් කළ වාර්තාවේ දැක්වෙන්නේ ගෙවුණු වසර පහේ ලංකාව එක තැන පල්වුණේ ජනපති සහ අගමැති අතර ගැටුම නිසා බවයි. 19 වැනි සංශෝධනය ගෙනාපු මෛත්‍රීපාල සිරිසේන හිටපු ජනාධිපතිවරයා එක් අවස්ථාවක ප්‍රකාශයක් කර තිබුණා. තමන්ට රට කරන්න බැරිවුණේ අගමැති සමඟ ඇතිවූ ගැටුම් නිසා බවත් අයියයි මල්ලියි වගේ කටයුතු කරන දෙදෙනකු මේ තනතුරු නොදැරුවොත් 19 වැනි සංශෝධනය යටතේ රට පාලනය දුෂ්කර බවත් ඔහු කියා තිබුණා. මෙවර මහ මැතිවරණයෙන් පසු මේ රටේ අගමැති වශයෙන් නම් කරන්නේ අයියයි මල්ලියි වගේ වැඩකරන දෙදෙනකු පමණක් නෙමෙයි. සැබැවින්ම වසර හැත්තෑවකට වැඩි කාලයක් සැබෑ සමගියෙන් වැඩකර පෙන්වා ඇති සැබැවින්ම අයියයි මල්ලියි වන දෙදනකු බව පැහැදිලිවම කියන්න ඕන. සජිත් ප්‍රේමදාස මහත්තයා විහිළු කතා කියන්න හරිම දක්ෂයි. පසුගිය ජනාධිපතිවරණයේදී ජනතාවට විහිළු සපයා ඉතිහාසගත පරාජයක් එතුමා ලබාගත්තා. එනිසා මේ කතාවත් එතුමාගේ විහිළු කතා මාලාවට එකතු වෙන තවත් එක් කතාවක් පමණයි.ප්‍රශ්නය:- කොළඹ දිස්ත්‍රික් අපේක්ෂකයකු හැටියට මේ වෙලාවේ ජනතාවට දෙන පණිවිඩය කුමක්ද?පිළිතුර:- ගෝඨාභය ජනාධිපතිවරයා මේ රට දියුණු රටක් කරාවි යන විශ්වාසය සැමට ඇතිවී තිබෙනවා. එතුමා මේ රටේ ජනාධිපති විය යුතු බව මීට වසර පහකට පෙර මම කිව්වා. මක්නිසාද සිංගප්පූරුවේ ලී ක්වාන් යූගේ දූරදර්ශීභාවයත් මැලේසියාවේ මහතීර් මොහොමඩ්ගේ කළමනාකරණ හැකියාවත් රුසියාවේ පුටින්ගේ නිර්භීතභාවයත් එකට මුසුකළාම බිහිවන්නේ ගෝඨාභය නිසයි. අද මුළු රටම ඒ කතාව විශ්වාස කරනවා. රට දියුණු කිරීම ජනාධිපතිතුමාට තනියම කරන්න බැහැ. එතුමාගේ සහයට කාණ්ඩායමක් අවශ්‍යයි. ජනාධිපතිතුමාට අවශ්‍ය එතුමා වගේ සිතන පතන, වැඩකරන පුංචි ගෝඨාභයලා කණ්ඩායමක්. හොඳ පපුවක්, හොඳ ඔලුවක්, හොඳ කොන්දක් තිබෙන හොරකම්, මැරකම්, සල්ලාලකම් නොකරන පිරිසක් පුංචි ගෝඨාභයලා ලෙස හඳුන්වන්න පුළුවන්. මෙවන් පිරිසක් පාර්ලිමේන්තුවට එව්වොත් මේ රට ඉතා කෙටිකලකදී සංවර්ධිත රටක් කරන බවට අපි ජනතාවට ප්‍රතිඥා දෙනවා.(***සාකච්ඡා කළේ - චමින්ද මුණසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/එම්-සී-සී--එදත්-අදත්-බිල්ලෙක්/2-574904",
    "Category": "features"
}