{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 11",
    "Headline": "මැතිසබය අක්‍රියනම් ඇමැතිවරු",
    "News Content": "1978 දෙවන ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දැක්වෙන ආකාරයට ශ්‍රී ලංකාව ‘ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයක්’ වේ. ප්‍රජාතාන්ත්‍රික යන පදයෙන් අදහස් වන්නේ ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රමය ලිබරල් ප්‍රජාතන්ත්‍රවාදී මූලධර්ම මත ගොඩනගා තිබෙන බවය. සමාජවාදී යන පදයෙන් අර්ථවත් වන්නේ ප්‍රධාන ඝනයේ නිෂ්පාදන සහ බෙදාහැරීමේ මාර්ග සමාජ සන්තක කරන ලද ආර්ථික ක්‍රමයක් ශ්‍රී ලංකා ජනරජය තුළ ක්‍රියාත්මක වන බවය. සමූහාණ්ඩුවක් යන්නෙන් අදහස් කරන්නේ ශ්‍රී ලංකා ජනරජයේ රාජ්‍ය බලයේ  පදනම ජනතා පරමාධිපත්‍ය වන බවය. ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුක්‍රමයක ප්‍රධාන පදනම් මූලධර්ම පහත සඳහන් පරිදි වේ.1. නීතිය පදනම් කරගත් ආණ්ඩුකරණය. මෙයින් අදහස් කරන්නේ අධිකරණය මගින් බලාත්මක කළහැකි නීති පදනම් කරගෙන ආණ්ඩුකරණය ක්‍රියාවට නංවන බවය.2. ව්‍යවස්ථානුකූල නීතිය මගින් පුරවැසියන්ට හිමිවන අයිතිවාසිකම් දක්වා සහතික කර තිබීම. මෙම අයිතිවාසිකම් අතුරින් නීතිය ඉදිරියේ සමානාත්මතාව, නීති ක්‍රියාදාමයේ නිසි ක්‍රියාකාරිත්වය සහ හබයාස්කෝපුස් හිමිකම යන අයිතිවාසිකම් සහතික කිරීම විශේෂයෙන්ම වැදගත් වේ.3. ආණ්ඩුවේ බලතල සහ කාර්ය ව්‍යවස්ථාදායක, විධායක සහ අධිකරණ වශයෙන් බෙදා වෙන්කොට ක්‍රියාවට නැංවීම.4. ආණ්ඩුකරණය සම්බන්ධයෙන් පාලකයන් වගකීමට යටත්වීම. එමෙන්ම ආණ්ඩුව විවේචනය කිරීමේ, ආණ්ඩුවේ ක්‍රියා විමර්ශනය කිරීමේ, ආණ්ඩුවට විරුද්ධව පැමිණිලි කිරීමේ සහ ආණ්ඩුව වෙනස් කිරීමේ අයිතිය ජනතා අයිතීන් ලෙස පිළිගැනීම.5. ජනතා නියෝජනය නිසි පරිදි සහතික කිරීම සඳහා නියෝජිතායතන පද්ධතියක් තිබීම සහ එම ආයතන හරහා නිදහසේ ජනතා හඬ ප්‍රකාශ කිරීමට ජනතාවට ඉඩප්‍රස්ථාව තිබීම.ඉහත දැක්වෙන තුන්වන කරුණෙන් අවධාරණය කරන්නේ ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුක්‍රමයක ආණ්ඩුවේ බලතල හා කාර්ය ව්‍යවස්ථාදායක, විධායක සහ අධිකරණ වශයෙන් කොටස් තුනකට බෙදා එකිනෙකින් වෙන්වූ ආයතන තුනක් මගින් ක්‍රියාවට නැංවිය යුතු බවය. මෙම අදහස ස්ථාපිත වන්නේ ප්‍රංශ ජාතික දේශපාලන විද්‍යාඥයකු වූ මොන්ටෙස්ක්‍යු 1748 වර්ෂයේදී ප්‍රකාශයට පත්කළ 'The Spirit of Laws' යන කෘතිය තුළින් ඉදිරිපත් කළ බලතල බෙදීමේ සිද්ධාන්තය පදනම් කරගෙනය. ඔහුගේ අදහස වූයේ ආණ්ඩුක්‍රමය තුළ විධායක ආඥාදායකත්වයක් ඇතිවීම වළක්වාලීම සඳහාත්, ජනතාවගේ නිදහස ආරක්‍ෂාකොට පවත්වාගෙන යාම සඳහාත් සහ ආණ්ඩුවේ කාර්යක්‍ෂමතාව වර්ධනය කිරීම සඳහාත් ආණ්ඩුවේ බලතල හා කාර්ය විධායක, ව්‍යවස්ථාදායක සහ අධිකරණ වශයෙන් බෙදා වෙන්කළ යුතු බවත් එසේ බෙදන ලද බලතල සහ කාර්ය ක්‍රියාවට නැංවිය යුත්තේ අන්‍යොන්‍ය වශයෙන් එකිනෙකට සම්බන්ධ නොවූ ස්වාධීන ආයතන තුනකින් බවත්ය.බලතල බෙදීමේ න්‍යාය නූතනයේ සෑම ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුක්‍රමයකම පදනම් මූලධර්මයක් ලෙස භාවිතයට ගනු ලැබේ. එහෙත් බලතල ක්‍රියාවට නැංවීම මුළුමනින්ම එකිනෙකින් වෙන් වූ ස්වාධීන ආයතන තුනක් මගින් කළ යුතුය අදහස නූතනයේ එයාකාරයෙන්ම පිළිගන්නේ නැත. මේ සම්බන්ධයෙන් නූතනයේ පිළිගන්නේ 1950 දශකයේදී දේශපාලන ක්‍රම විශ්ලේෂණවාදීන් ඉදිරිපත් කළ අදහසය. එම න්‍යායෙන් කියැවෙන්නේ දේශපාලන ක්‍රමයක් යනු යම් යම් නිශ්චිත කාර්ය ඉටුකිරීමේ වගකීම පැවරුණ දේශපාලන ව්‍යුහ රාශියකගෙන් සමන්විත ‘ක්‍රමයක්’ (System) වන බවය. මෙම ව්‍යුහ අතුරින් දේශපාලන ක්‍රමයේ පැවැත්ම සඳහා අතිශයින්ම වැදගත් වන්නේ විධායකය, ව්‍යවස්ථාදායකය සහ අධිකරණය යන ව්‍යුහ තුනය. මෙම ව්‍යුහ තුන අන්‍යොන්‍යය වශයෙන් එකට බැඳී ඇත. එමෙන්ම ඒවා එකිනෙකින් වෙන්කළ නොහැක. එකක ක්‍රියාකාරිත්වය අනෙක් ව්‍යුහයන්හි ක්‍රියාකාරිත්වය කෙරෙහි නියත ලෙසම බලපාන අතර යම් හේතුවකින් එක් ව්‍යුහවල ක්‍රියාකාරිත්වය විකෘති වුවහොත් අනෙක් ව්‍යුහවල ක්‍රියාකාරිත්වයද විකෘති වේ. එබැවින්  මෙම ව්‍යුහ තුනේ ඒකාබද්ධ ක්‍රියාකාරිත්වය සහ අන්‍යොන්‍ය සහයෝගය දේශපාලන ක්‍රමයේ නිසි ක්‍රියාකාරිත්වය උදෙසා අත්‍යවශ්‍යයෙන්ම තිබිය යුතු වේ.මේ අනුව බලන විට දේශපාලන ක්‍රමය දැති රෝද මත ක්‍රියාත්මක වන යන්ත්‍රයක් සහිත ඔරලෝසුවකට සමාන වේ. යම් හෙයකින් ඔරලෝසුවේ එක් දැති රෝදයක් ක්‍රියාත්මකවීම ඇණහිටියහොත් සමස්ත ඔරලෝසුවේම ක්‍රියාකාරිත්වය ඇණහිටින්නේ යම්සේද එයාකාරයටම දේශපාලන ක්‍රමයක විධායකය, ව්‍යවස්ථාදායකය සහ අධිකරණය යන ව්‍යුහ තුනෙන් එකක නිසි ක්‍රියාකාරිත්වය ඇණහිටියහොත් සිදුවන්නේ එම දේශපාලන ක්‍රමයේ සමස්ත ක්‍රියාකාරිත්වයම ඇණහිටීමය. නැතිනම් විකෘති වීමය. ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුද ලෙස හඳුන්වන්නේ මෙයාකාර විකෘතිවීම් ආශ්‍රිතව හට ගන්නා අර්බුදය. මේ පදනම මත ක්‍රම විශ්ලේෂණවාදීන් පෙන්වා දෙන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුද අර්ථකතනය කළ යුත්තේ සමස්ත දේශපාලන ක්‍රමය එකටගෙන එකක් ලෙස සලකා බලමින් මිස ඒ ඒ ව්‍යුහය තනි තනිව පමණක් සැලකිල්ලට ගෙන කෑලි පදනමක් මත නොවන බවය.දේශපාලන ක්‍රමයක් තුළ ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුද හට ගැනෙන්නේ දේශපාලන ව්‍යුහවල නිසි ක්‍රියාකාරිත්වය විකෘති තත්ත්වයකට පත් වූ විටය. මෙවැනි විකෘති හටගැනීම් සිදුවන්නේ ඒ ඒ ව්‍යුහයේ ක්‍රියාකාරිත්වය පිළිබඳව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දක්වා තිබෙන විධිවිධානවලට අනුකූල නොවන අයුරින් එම ව්‍යුහ ක්‍රියා කිරීමට පටන් ගත් විටය. මෙසේ හට ගන්නා ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුද කුමන ව්‍යුහයක් ආශ්‍රිතව ඇති වූව ද එය විසඳීම සඳහා ක්‍රියාකළ යුත්තේ ආණ්ඩුක්‍රමයේ සමස්ත ක්‍රියාකාරිත්වය සැලකිල්ලට ගනිමින් මිස අර්බුදය හටගෙන තිබෙන ව්‍යුහය තනිව ගෙන කෑලි ක්‍රමයට ප්‍රශ්නය දෙස බැලීමෙන් නොවේ.නිදසුන් ලෙස ව්‍යවස්ථාදායකය ආශ්‍රිතව හට ගන්නා අර්බුදය විසඳීමට ක්‍රියා කළ යුත්තේ එම අර්බුදය මගින් විධායකයට හා අධිකරණයට මෙන්ම අනෙක් දේශපාලන ව්‍යුහවලටද කුමන බලපෑමක් එල්ල වනවාද යන කරුණ සැලකිල්ලට ගනිමින්ය. විධායකය හා අධිකරණය යන ව්‍යුහ ආශ්‍රිතව ඇතිවන අර්බුද දෙස ද බැලිය යුත්තේ එම දෘෂ්ටිකෝණයෙන්මය. එ​ෙස් නොමැතිව කෑලි ක්‍රමයට ව්‍යවස්ථා අර්බුද විසඳීමට තැත් කළහොත් සිදුවන්නේ අර්බුදය විසඳීම නොව අර්බුදය තව තවත් අර්බුදකාරී තත්ත්වයක් කරා ඉදිරියට ඇදී යාමය.  ලංකාවේ වර්තමාන ව්‍යවස්ථා අර්බුදය මේ සම්බන්ධයෙන් දියහැකි හොඳම නිදසුනක් වේ. එය වූ කලී නියත ලෙසම කෑලි ක්‍රමයට ව්‍යවස්ථා අර්බුද විසඳීමට යාමෙන් ඇතිකර ගත් දෙයක් ලෙස හැඳින්වීම වැරැදි නොවේ. අර්බුදය හට ගන්නේ මාර්තු මස 02 දින විසුරුවා හරින ලද පාර්ලිමේන්තුවට නියෝජිතයන් පත්කිරීම සඳහා අප්‍රියෙල් මස 25 දින පාර්ලිමේන්තු මැතිවරණය පවත්වන ලෙසට  ජනාධිපතිවරයා 2020 මාර්තු 02 දින නිකුත් කළ ගැසට් නිවේදනය මගින් මැතිවරණ කොමිසමට දෙන ලද විධානය රට පුරා පැතිරී තිබෙන කොරෝනා වසංගතය හේතුවෙන් ක්‍රියාවට නැංවීමට නොහැකි බව ප්‍රකාශ කරමින් පාර්ලිමේන්තු මැතිවරණය පැවැත්වීම කල් දැමීමට මැතිවරණ කොමිසම තීරණය කිරීම හේතුවෙන්ය. අනතුරුව මැතිවරණ කොමිසම නිවේදනය කළේ එළඹෙන ජූනි 20 දින පාර්ලිමේන්තු මැතිවරණය පැවත්වීමට කටයුතු කරන බවය.මෙම තීරණය හේතුවෙන් සිදුවූයේ පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් අනතුරුව දින 90 ක් ඉක්මවීමට ප්‍රථමයෙන් අභිනව පාර්ලිමේන්තුව රැස් කරවිය යුතුය යන ව්‍යවස්ථාපිත නියමය කඩවීමය. මෙයාකාරයට ඇතිවන ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුදය විසඳිය හැකි එකම මාර්ගය ලෙස විපක්‍ෂයේ දේශපාලන පක්‍ෂ සහ ආණ්ඩු විරෝධී සිවිල් ක්‍රියාකාරිකයන් දුටුවේ විසුරුවා හරින ලද පාර්ලිමේන්තුව යළි කැඳවීම සහ ජූනි 20 දින පැවැත්වීමට නියමිත මැතිවරණය කොරෝනා වසංගතය සමනය වනතෙක් කල් දැමීමය. විපක්‍ෂයේ මෙම යෝජනාවලට යහපත් ප්‍රතිචාරයක් විධායකය වූ ජනාධිපතිවරයාගෙන් නොලැබුණවිට විපක්‍ෂය මීළඟට ගත් පියවර වූයේ අධිකරණය වෙත යාමය. දින 10 ක් මුළුල්ලේ කරන ලද කරුණු විමසීමෙන් අනතුරුව ශ්‍රෙෂ්ඨාධිකරණය ජූනි මස 02 දින ප්‍රකාශ කළ තීන්දුවෙන් විපක්‍ෂයේ ඉල්ලීම් සියල්ල ප්‍රතික්‍ෂෙප කළේය. අර්බුදයට කිසිදු විසඳුමක් නැතිව අධිකරණ ක්‍රියා මාර්ගය අවසාන විය.   මෙහි ප්‍රතිඵලයවී ඇත්තේ  ජූනි මස 02 දායින් පසුව අවිනිශ්චිත කාල පරාසයක් සඳහා පාර්ලිමේන්තුවේ ක්‍රියාකාරිත්වය ඇණහිටීමය. මේ හේතුවෙන් රටේ ආණ්ඩුක්‍රමය මේ වනවිට ව්‍යවස්ථාදායකයක් නොමැති විධායකය සහ අධිකරණය යන ව්‍යුහයන් දෙකෙන් පමණක් සමන්විත විකෘති පාලන ක්‍රමයක් බවට පත්ව තිබේ. මෙම විකෘතිභාවයේ ප්‍රතිඵලයවී ඇත්තේ ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුකරණය බරපතළ අභියෝගයකට ලක් වීමය. එම හේතුවෙන් අධිපතිවාදී පාලන ක්‍රමයක් බිහිවීමේ බියකරු සෙවණැලි සෙමින් සෙමින් දේශපාලන ක්‍රමය තුළ පතිතවන තත්ත්වයක් දැකිය හැකි වීමය. සිදුවන්නේ කුමක්ද යන්න පිළිබඳ පවතින අවිනිශ්චිතභාවය හේතුවෙන් දේශපාලන ක්‍රමය යම් ආකාර අස්ථාවර තත්ත්වයකට පත්වීමය. ව්‍යවස්ථා අර්බුදය දේශපාලන අර්බුදයක් දක්වා දිග්ගැස්සී යාමය.මීට ඉහතින්ද දැක්වූ පරිදි මෙම තත්ත්වය ඇතිවී තිබෙන්නේ මැතිවරණය පැවැත්වීම අරභයා හටගත් ව්‍යවස්ථා අර්බුදය එය විසඳිය යුතුව තිබූ නිසි ක්‍රියාදාමයෙන් පිටපැන කෑලි ක්‍රමයට විසඳීමට යාම නිසාය. එසේ වූයේ අර්බුදයේ ස්වභාවය නියමාකාරයට තේරුම් ගැනීමට අර්බුදය විසඳීම සඳහා මැදිහත් වූ පාර්ශවකරුවන් අසමත්වීම නිසාවෙන්ය. ඔවුන් අර්බුදය තේරුම් ගත්තේ සහ අර්ථකතනය කළේ එය පාර්ලිමේන්තුවට පමණක් සීමා වූ හුදකලා ප්‍රශ්නයක් පමණක් වනවා මිස සමස්ත දේශපාලන ක්‍රමය කෙරෙහි බලපාන පොදු ව්‍යවස්ථා ප්‍රශ්නයක් නොවනවාය යන උපකල්පනය පදනම් කර ගෙනය. මෙහි ප්‍රතිඵලය වූයේ අර්බුදයේ සැබෑ ස්වභාවය යටපත්වී එය විසඳා ගැනීමට නොහැකි වීමය. එහෙත් අර්බුදය විසඳීම අරභයා ඉදිරිපත් වූ අදහස් උදහස් මගින් සිදුවූයේ  පාර්ලිමේන්තුවේ තත්ත්වය, එමගින් ඉටුකරන කාර්යභාරය සහ එහි අවශ්‍යතාවය බරපතළ ලෙස අවතක්සේරු වීමය. එම හේතුවෙන් පාර්ලිමේන්තුවේ ගෞරවය සහ අභිමානය විනාශවී යාමය. පාර්ලිමේන්තුව මියගිය මළ මිනියක් බවත් එයට යළි ජීවය දිය නොහැකි බවටත් මතයක් සමාජ ගතවීමය. මැතිවරණය පවත්වා නව පාර්ලිමේන්තුවක් ජාතක කරන තුරු ආණ්ඩුක්‍රමයේ ක්‍රියාකාරිත්වයට පාර්ලිමේන්තුව අනවශ්‍ය බවට මතයක් සමාජය තුළ පැතිරී යාමය.   මෙයින් පැහැදිලි වන්නේ ආණ්ඩුක්‍රමයක විධායකය, ව්‍යවස්ථාදායකය සහ අධිකරණය යන ව්‍යුහ ත්‍රිත්වය සංවිධානය කරන්නේ අඛණ්ඩව ක්‍රියාත්මක වීමේ ස්ථාවර පදනමක් මත මිස යම් යම් තත්ත්වයන් යටතේ මියගොස් යළි ඉපදී යළි ක්‍රියා කිරීම සඳහා නොවන බව ව්‍යවස්ථා අර්බුදය පිළිබඳව අදහස් දැක්වූ පාර්ශවකරුවන් තේරුම්ගෙන නොමැති බවය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව ව්‍යවස්ථාදායකය සමන්විත වන නියෝජිතයන් මැතිවරණ මගින් කාලයෙන් කාලයට තෝරා පත්කර ගැනීම සඳහා ව්‍යවස්ථාදායකය විසුරුවා හැරීම එම ව්‍යුහයේ අඛණ්ඩ පැවැත්මට සහ ක්‍රියාකාරිත්වයට කිසිසේත්ම පටහැනි වන්නක් නොවේ. මෙය ලෝකයේ සෑම ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුක්‍රමයක්ම අනුගමනය කරන මූලික ව්‍යවහාරයක් වේ. මෙසේ විසුරුවා හැරීම හේතුවෙන් ව්‍යවස්ථාදායකය කිසිසේත්ම නිෂ්ක්‍රියවීමක් සිදු වන්නේ නැත. එසේ විසුරුවා හැරීම එක් අතකින් බලනවිට ශල්‍යකර්මයක් කිරීම සඳහා රෝගියකු යම් කාල ප්‍රමාණයක් සඳහා සිහි නැතිකිරීම හා සමාන වේ. සිහි නැති කළවිට රෝගියා මිය නොයන්නේ යම්සේද විසුරුවා හැරිය විටක පාර්ලිමේන්තුවද නිෂ්ක්‍රිය වන්නේ නැත. සිදුවන්නේ නියමිත කාලය තුළ යම් යම් කාර්ය කිරීමට නොහැකිවන අයුරින් පාර්ලිමේන්තුවේ සිහි විසඥ කිරීමය. සිහි විසඥ කරන ලද තත්ත්වයක් යටතේ වුවද අපේක්‍ෂිත අයුරින් ශල්‍යකර්මය කළ නොහැකිනම් පාර්ලිමේන්තුව යළි සිහි ගැන්වීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70.7 සහ 155.4 යන වගන්ති දෙක යටතේ ශල්‍ය වෛද්‍යවරයා වන ජනාධිපතිවරයාට හැකියාව තිබෙන බව පාර්ලිමේන්තුවේ නිෂ්ක්‍රීයවීම ගැන කථා කළ අය අමතක කර තිබේ. විසුරුවා හැරීම හේතුවෙන් පාර්ලිමේන්තුව නිෂ්ක්‍රීය වන්නේ නම් මැතිවරණයකින් නව පාර්ලිමේන්තුව පත්වනතුරු රටේ ආණ්ඩුක්‍රමය ක්‍රියාත්මක වන්නේ විධායකය සහ අධිකරණය යන ව්‍යුහයන් දෙක මත පමණි. මෙම තත්ත්වය බලතල බෙදීමේ න්‍යාය ඉදිරිපත් කරමින් මොන්ටෙස්ක්‍යු හැඳින්වූයේ නඩු පවරන්නාත් නඩුකාරයාත් එකට එක්වීමේ තත්ත්වයක් ලෙසය. එම තත්ත්වය මොන්ටෙස්ක්‍යු දුටුවේ ආඥාදායක පාලනයක් ලෙසය. එසේනම් අද ලංකාවේ පවතින්නේ එවැනි ආඥාදායක පාලනයක්ද යන ප්‍රශ්නය අනිවාර් යෙන්ම මතු කිරීමට සිදුවේ.අවසාන වශයෙන් පාර්ලිමේන්තුව නිෂ්ක්‍රීයවී ඇත යන අදහස පිළි ගන්නවා නම් ඒ ආශ්‍රිතව මතුවන තවත් ප්‍රශ්න දෙකක් තිබේ.එයින් එකක් වන්නේ  වර්තමානයේ ක්‍රියාත්මකවන භාරකාර කැබිනට් මණ්ඩලයේ තත්ත්වය පිළිබඳ ප්‍රශ්නයයි. කැබිනට් මණ්ඩලයේ නායකයා වන අගමැතිවරයා සහ අනෙක් අමාත්‍යවරු අලුත් පාර්ලිමේන්තුවකින් පත් වූ අය නොව නිෂ්ක්‍රීය පාර්ලිමේන්තුවේ සාමාජිකයෝය. එසේනම් ඔවුන් ප්‍රාණය සහිත ජීවීන් විය නොහැක. එබැවින් ඔවුන් නිෂ්ක්‍රීය සිටින්නේද යන ප්‍රශ්නය මෙහිදී මතුවේ. අනෙක් ප්‍රශ්නය මතු වන්නේ තොණ්ඩමන් අමාත්‍යවරයාගේ අවමගුල සම්බන්ධයෙන්ය.  මියගිය පසු ගෞරව දැක්වීම සඳහා ඔහුගේ දේහය පාර්ලිමේන්තුවට රැගෙන ආවේය. එසේනම් තොණ්ඩමාන් අමාත්‍යවරයාගේ දේහය රැගෙන ආවේ නිෂ්ක්‍රීය වූ පාර්ලිමේන්තුවකට ද යන ප්‍රශ්නය මතුවේ. *** පේරාදෙණිය විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යාව පිළිබඳහිටපු මහාචාර්යඑම්.ඕ.ඒ. ද සොයිසා  ",
    "URL": "https://www.lankadeepa.lk/features/මැතිසබය-අක්‍රියනම්-ඇමැතිවරු/2-573524",
    "Category": "features"
}