{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 09",
    "Headline": "ඩෙංගු රෝ බිය ගැනත් අවදියෙන් සිටිමු",
    "News Content": "වර්ෂා සහිත කාලගුණික තත්ත්වය පහව යෑමෙන් පසුව මතුවිය හැකි ඩෙංගු මදුරුවන්ගේ ව්‍යාප්තිය මර්දනයට සූදානම් වන ලෙස ආණ්ඩුකාරවරුන්ට  පළාත් පාලන ප්‍රධානීන් ඇතුළු බලධාරීන්ට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා උපදෙස් දුන් බව සඳහන් පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය.ඩෙංගු මර්ධන ජනාධිපති කාර්ය සාධක බලකාය අමතමින් ජනාධිපතිවරයා වැඩිදුරටත් ප්‍රකාශ කර තිබුණේ සෑම වසරකදීම ඩෙංගු රෝගීන් වැඩි පිරිසක් වාර්තා වී ඇත්තේ බස්නාහිර පළාතෙන් බැවින් බස්නාහිර පළාතට ප්‍රමුඛත්වය දී ඩෙංගු මර්දනය  කළ යුතු බවය.එක් සිදුවීමක් ඉදිරිපිට නතරවන ජනයා සෙසු සියල්ල අමතක කර එම සිදුවීම කෙරෙහි  පමණක් පූර්ණ අවධානය යොමු කිරීම මෙම සමාජය තුළ නිතර දකින්න ලැබෙන්නකි. එහි ප්‍රතිඵලය වන්නේ සංහාරයෙන් පසුව සංරක්ෂණය සම්බන්ධයෙන්  කටමැත දෙඩවීමට සිදුවීමය. අශ්වයා පැන ගියාට පසු ඉස්තාලය වසා දැමීම ප්‍රතිඵල විරහිත  බව ඒකාන්ත සත්‍යයකි. අවදානමට වඩා සූදානම ප්‍රතිඵල සහිත බවද එපමණටම ඒකාන්ත සත්‍යයකි. එහෙත් සමාජයක් වශයෙන් අප ඒවා ගුරු තන්හිලා තබා කටයුතු නොකිරීමද වෙසෙසින් කැපී පෙනෙන ලක්ෂණයකි.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ පූර්ව සූදානම වඩාත් වැදගත් වන්නේ එහෙයිනි. මුළු සමාජයම කොරෝනා මාරාන්තික වයිරසය ඉදිරිපිට නතර වී සිටී. ඒ අතර වාරයේ නිවාස, ගොඩනැගිලි ඩෙංගු මදුරු තවාන් බවට පත්වී තිබේ. පෙර වසර සමඟ සසඳා බලන විට මේ වසරේ ඩෙංගු රෝගීන්ගේ සංඛ්‍යාව මෙන්ම ඩෙංගු රෝගීන්ගේ මරණ සංඛ්‍යාවද වැඩි වී තිබේ. සෞඛ්‍ය අංශ පෙන්වා දෙන්නේ ඩෙංගු රෝගයට අමතරව මී උණ රෝගයද වසංගතයක් මෙන් පැතිරී යන බවය. ඒ අනුව පැහැදිලි වන්නේ සමාජයක් වශයෙන් අප දෙපා තබා සිටින්නේ මරණ මංචකය මත බවය. හිසට ඉහළින් ලඹ දෙන මරණයේ ඉරණම ඉදිරිපිට පසුබා යාම අපට තරම් නොවේ. එම ඉරණම පරාජය කිරීමේ හැකියාව නියත වශයෙන්ම අපට තිබේ. අවශ්‍ය වන්නේ සමාජය පිළිබඳව  හාත්පස පරිසරය සම්බන්ධයෙන් පරිසමාප්ත අවධානයකින් පසුවීමය. එක් කාරණයක් සම්බන්ධයෙන්  පමණක් දෑස් නිලංකාර කර නොගැනීමය.ඩෙංගු මදුරු තවාන් බිහිවන්නේ ඉබේ නොවේ. ඒ සඳහා මිනිස් ක්‍රියාකාරකම් බලපායි. විශේෂයෙන්ම  විධිමත් ලෙස කසළ බැහැර නොකිරීම, පරිසරය පිරිසුදුවට තබා නොගැනීම ඩෙංගු මදුරු තවාන් ඇතිවීමට ප්‍රධාන වශයෙන්  බලපායි. ඩෙංගු මරණ මහෝඝයක් මෙන් රළ ගසා පැමිණි මොහොතේදී ජීවිතාශාවෙන් පණ පෙවුණු සමාජය නැඟී සිටියේය. ශ්‍රමදාන මගින් පරිසරය ශුද්ධ පවිත්‍ර කිරීම් ආරම්භ විය. ඒ වෙනුවෙන් ගම්වල ප්‍රජා කමිටු බිහි විය. පොලිස් පරිසර ඒකකය විසි හතර පැය පුරා වෙහෙසෙමින් මිනිසුන් පරිසරයට කරන හානිය අවම කිරීමට කටයුතු කළේය. ඩෙංගු මර්දන ක්‍රියාවලියේදී පොලිස් පරිසර ඒකකය ක්‍රියා කළ ආකාරය ඉතා ප්‍රශංසනීය වේ.මිනිස් සමාජයේ එම ආකර්ෂණීය මැදිහත්වීමේ ප්‍රතිඵලයක් ලෙස ඩෙංගු මදුරුවා පසුබා ගියේය. එහි ප්‍රතිඵලයක් ලෙස මරණ භීතියද පහව ගියේය. ඩෙංගු මර්දන ව්‍යාප්තිය කෙමෙන් අභාවයට ගියේය. එහි ප්‍රතිඵලයක් ලෙස යළිත් ඩෙංගු මදුරු භීතිය හිස ඔසොවා පැමිණ තිබේ.ඩෙංගු මර්දන ව්‍යාපෘතිය තුළ ජනයා ස්ථිරවම රඳවා ගැනීමේදී පොලිස් පරිසර ඒකකයේ මැදිහත්වීම අතිශයින්ම වැදගත්ය. ඇතැම් ජනයා නිවෙසේ කුණු කසළ ඉතා අවිධිමත් ලෙස හා පරිසරයට හානිකර ලෙස ප්‍රසිද්ධ ස්ථානවලට ගෙනැත් දැමීම සිරිතක් වශයෙන් කළහ. එහිදී පොලිස් පරිසර ඒකකයේ නිලධාරීහු සිවිල් ඇඳුමෙන් සැරසී එම අනීතික ක්‍රියා කරන පිරිස් නීතියේ රැහැනට හසුකර ගැනීමට ක්‍රියා කළහ. එහෙයින් එම අනීතික ක්‍රියා බොහෝ සෙයින් හීන විය. ඩෙංගු රෝගය මර්දනය වීමට එම මෙහෙයුම් බොහෝ සෙයින් බලපෑවේය.පොලිස් පරිසර ඒකකය පොලිස් කොට්ඨාස මට්ටමින් ක්‍රියාත්මක වන්නකි. එය අධ්‍යක්ෂවරයකු යටතේ පාලනය වන්නකි. පොලිස් අධිකාරිවරයකු හෝ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයකු එම අධ්‍යක්ෂ ධුරයට පත්වේ. ඉතා ක්‍රියාශීලි එම පොලිස් පරිසර ඒකකය දැනුදු ක්‍රියාත්මක වන්නේ දැයි අපි නොදනිමු. ඉකුත් සමයේ කොරෝනා මාරාන්තික වසංගතයට එරෙහි මෙහෙයුම් සඳහා එම නිලධාරීන් යෙදවීමට සිදු වූවා දැයි අපි නොදනිමු.ඩෙංගු මර්දන ව්‍යාපෘති සාර්ථක වන්නේ මහජනයාගේ උනන්දුව හා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ කැපවීම මතය. මෙම අංශ දෙක ඒකාබද්ධ කළ රැහැන වූයේ පොලිස් පරිසර ඒකකය වේ. මන්දයත් ඇතැම් ජනයා ඩෙංගු මර්දන මෙහෙයුම්වලට සක්‍රීයව දායක වන්නේ නීතියට ඇති බිය නිසාය. එහෙයින් පොලිස් පරිසර ඒකකය යළිත් පණ ගසා වැඩට ගත යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/features/ඩෙංගු-රෝ-බිය-ගැනත්-අවදියෙන්-සිටිමු/2-573415",
    "Category": "features"
}