{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 10",
    "Headline": "කංජිපානි සිරකුටියට දුරකතන අහසින් පාත්වූවාද?",
    "News Content": "මොහොමඩ් මජීඩ් මොහොමඩ් හෙවත් කුප්‍රකට කංජිපානි ඉම්රාන් ඩුබායි හි පැවැති මාකඳුරේ මධුෂ්ගේ පුතුගේ උපන් දින සාදයකදී අත්අඩංගුවට ගැනුණ ප්‍රධාන පෙළේ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකි. කංජිපානි ඉම්රාන් ඩුබායි හි සිට මෙරටට රැගෙන ඒමෙන් පසුව කොළඹ අපරාධ කොට්ඨාසයේ රඳවා තබාගෙන දීර්ඝ ලෙස ප්‍රශ්න කළ අතර, මේ වනවිට අධිකරණ නියෝගය මත බූස්ස බන්ධනාගාරයේ රඳවනු ලැබ සිටී.කංජිපානි ඉම්රාන්ට අදාළව වාර්තා වූ අලුත්ම ප්‍රවෘත්තියෙන් කියැවෙන්නේ ඔහු රඳවා සිටින බූස්ස බන්ධනාගාර සිර මැදිරියේ සිවිලිම තුළ ස්මාර්ට් ජංගම දුරකථනයක්, තවත් ජංගම දුරකථනයක්, සිම් කාඩ්පත් හා චාජරයක් ද හෑන්ඩ් ෆ්‍රී උපකරණයක් ද සොයාගත් බවය. පොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් කළ විශේෂ මෙහෙයුමක දී මෙම උපකරණ සොයා ගැනීමට හැකි වූ බව මාධ්‍ය වාර්තාවල සඳහන්ය.බන්ධනාගාර කොමසාරිස් ජනරාල් ධුරයෙහි වෙනසක් කරමින් නව බන්ධනාගාර කොමසාරිස් ජනරාල් වරයෙක් පත්ව සිටී. මෙම හදිසි වෙනස වූයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ආරක්ෂක අංශ ප්‍රධානීන්, අධිකරණ අමාත්‍යාංශයේ නිලධාරීන් හා බන්ධනාගාර දෙපාර්තමේන්තුවේ නිලධාරීන් කැඳවා කළ විශේෂ සාකච්ඡාවකින් අනතුරුවය. බන්ධනාගාරවල අභ්‍යන්තර කටයුතු පිළිබඳව විමර්ශනය කිරීම සඳහා මෙම හදිසි රැස්වීම කැඳවා තිබූ බව ද මාධ්‍ය වාර්තා කළේය.මෙම හමුවේදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ප්‍රකාශ කර සිටියේ රටේ බොහෝ අපරාධ හා මත්ද්‍රව්‍ය ජාවාරම් බන්ධනාගාරවල සිට මෙහෙයවනු ලබන බවට නිශ්චිත තොරතුරු තිබෙන බවය. එමෙන්ම ඒ සම්බන්ධයෙන් ජනතාව අතර ඇත්තේ ද හොඳ අදහසක් නොවන බවය. මෙම තත්ත්වය නිවැරැදි කළ යුතු බවත්, බන්ධනාගාරවල ජංගම දුරකථන භාවිතය ද සම්පූර්ණයෙන්ම තුරන් කළ යුතු බවත් ජනාධිපතිවරයා ප්‍රකාශ කර තිබිණි.මෙරට මිනී මැරුම් ඇතුළු බොහෝ අපරාධ ද මත්ද්‍රව්‍ය ජාවාරම ද මෙහෙයවන ප්‍රධාන ස්ථානයක් බවට බන්ධනාගාර පත්ව තිබෙන බව රහසක් නොවේ. ඒ බව ඔප්පු වූ වාර ගණන අනන්තය. අප්‍රමාණය. එබඳු මෙහෙයුම් සිදු කරනු ලබන්නේ රැඳවියන් සතුව ඇති ජංගම දුරකථන හරහාය. ප්‍රශ්නය වන්නේ මෙම ජංගම දුරකථන බන්ධනාගාරයට රැගෙන යන්නේ කෙසේ ද යන්නය.කොළඹ මහේස්ත්‍රාත් අධිකරණයට කංජිපානි ඉම්රාන් ඉදිරිපත් කළ අවස්ථාවේදී ඔහුට ලබාදීම සඳහා ජංගම දුරකථන දෙකක්, චාජර් දෙකක් රැගෙන ආ ඔහුගේ පියා ඇතුළු ඥාතීන් හය දෙනෙකු අත්අඩංගුවට පත් වූයේ මෙයට දෙතුන් මසකට ඉහතදීය. ඒ අනුව බන්ධනාගාර තුළට ජංගම දුරකථන රැගෙන යන එක් මාර්ගයක් සිතා ගත හැකිය.කවර ආකාරයකින් කුමන හෝ දෙයක් රැඳවියකු අතට පත් වූවද එය බන්ධනාගාරය තුළට රැගෙන යාම කිසිසේත්ම පහසු නැත. මන්දයත් බැහැරට රැගෙන ආ රැඳවියකු යළිත් බන්ධනාගාරයට ඇතුළු කිරීමේදී පූර්ණ පරීක්ෂාවකට ලක්වන හෙයිනි. මෙහි පූර්ණ පරීක්ෂාව යනු මෙබඳු සටහනකට ඇතුළත් කළ නොහැකි තරමේ පරීක්ෂාවකි. මහ දවාලේ වුවද විදුලි පන්දම් ආධාරයෙන් සිදු කරන පරීක්ෂණයේ දී රැඳවියා සිරුරේ කොතැන කුමක් සඟවා ගෙන සිටිය ද සොයා ගත හැකිය.කරුණු කාරණා එපරිදි වූවද අලුත්ම ප්‍රවෘත්තියෙන් කියැවෙන්නේ කංජිපානි ඉම්රාන්ගේ සිර කුටියේ සූක්ෂම ලෙස සඟවා තිබූ ස්මාර්ට් ජංගම දුරකථනයක්, සාමාන්‍ය දුරකථනයක් ඇතුළු උපාංග රැසක් හමු වූ බවය. ඒවා කංජිපානි ඉම්රාන්ගේ සිරකුටියට ආවේ කෙසේද?බන්ධනාගාරවල අභ්‍යන්තර කටයුතු පිළිබඳ විමර්ශනය කිරීම සඳහා කැඳවූ රැස්වීමේදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ප්‍රකාශ කළේ ‘අපරාධකරුවන්ට විවිධ අයුරින් උදව් කරන දූෂිත හා අකාර්යක්ෂම නිලධාරීන් සම්බන්ධයෙන් දැඩි ක්‍රියා මාර්ග ගතයුතු’ බවය. රටේ පළමු පුරවැසියාගේ යෝජනාව සම්බන්ධයෙන් සමස්ත ප්‍රජාවම අනුමැතිය පළ කරනු නියතය.ඕනෑම තැනක දූෂිතයන් සිටිය හැකිය. එය ඇතැම්විට සුළුතරයක් විය හැකිය. බන්ධනාගාර දෙපාර්තමේන්තුවට ද එය පොදුය. එහෙත් එසේයැයි කියා එම තත්ත්වය සුළුවට ගෙන පහසුවෙන් බැහැර කළ නොහැකිය. විශේෂයෙන්ම මිනීමැරුම් ඇතුළු අපරාධ මෙන්ම මත්ද්‍රව්‍ය ජාවාරම ප්‍රධාන වශයෙන් මෙහෙයවනු ලබන්නේ බන්ධනාගාර තුළ සිට නම් එය ඉතා බරපතළ තත්ත්වයකි. මුළු මහත් සමාජයේම පැවැත්මට මාරාන්තික තර්ජනයකි.මත්ද්‍රව්‍ය හා පාතාල මෙහෙයුම්කරුවන්ට අවනත නොවී නිර්භයවත් අවංකවත් රාජකාරී කළ බන්ධනාගාර නිලධාරීන් මහ මඟ වෙඩි කා මිය ගිය අවස්ථා ද තිබේ. තමන්ට අවශ්‍ය පරිදි ක්‍රියා නොකරන බන්ධනාගාර නිලධාරීන් තමන්ට අවශ්‍ය පරිදි ක්‍රියා කරන ඉහළ බන්ධනාගාර නිලධාරීන් හරහා වෙනත් බන්ධනාගාරවලට මාරු කර යවන අවස්ථා ද තිබේ. එම පරිසරය තුළ ‘කළුගල්වල ඔළුව හප්පා ගන්නේ කුමකටදැයි’ සිතා පාඩුවේ රස්සාව කරමින් සිටින නිලධාරීන් ද සිටිය හැකිය.පාතාලයන්ගෙන් හා මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගෙන් ලැබෙන කෝටි ප්‍රකෝටි සන්තෝෂම් ඉදිරියේ නිවටව දණින් වැටී සිය නිල ඇඳුමේ ගෞරවය කෙළෙසා ගන්නා නිලධාරීහු ද සිටිති. ඔවුන් වටලෑමේ මෙහෙයුම ඉතා පහසු එකකි. මන්දයත් බන්ධනාගාර තුළ තවදුරටත් ඒවා රහස් නොවන හෙයිනි.   ",
    "URL": "https://www.lankadeepa.lk/features/කංජිපානි-සිරකුටියට-දුරකතන-අහසින්-පාත්වූවාද-/2-573485",
    "Category": "features"
}