{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 05",
    "Headline": "මහ ඡන්දයට සූදානම්",
    "News Content": "පාර්ලිමේන්තු මහ මැතිවරණය පැවැත්වෙන දිනය, අපේක්ෂකයන්ගේ නම් ලැයිස්තුව සහ මනාප අංක තවමත් මැතිවරණ කොමිෂන් සභාව නිල වශයෙන් ප්‍රකාශයට පත්කර නැත. ශ්‍රේෂ්ඨාධිකරණයේ පැවති පෙත්සම් විභාගයේ නියෝගය ලද වහාම මැතිවරණ කොමිෂන් සභාව ඡන්ද විමසීම පැවැත්වෙන දිනය ප්‍රකාශයට පත්කරනු ඇතැයි බොහෝ දෙනෙක් විශ්වාස කළහ. එහෙත් කොමිසමට එවැනි හදිස්සියක්  නැති බව පෙන්වමින් නිල වශයෙන් දිනයක් ප්‍රකාශයට පත් කිරීම තවදුරටත් කල් තැබීමට කොමිෂන් සභාව කටයුතු කළේය.පාර්ලිමේන්තු මහ මැතිවරණය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ පැවැති පෙත්සම් විභාගයේ නියෝගය නිකුත් කළේ ඉකුත් අඟහරුවාදා  පස්වරුවේය. දේශපාලනඥයන්, දේශපාලන විචාරකයන් මෙන්ම මධ්‍යස්ථ මතධාරීන් පවා කල්පනා කර තිබුණේ එම නියෝගය නිකුත් කළ පසුව කොමිෂන් සභාව පස්වරුවේ රැස්වී කඩිනම් තීන්දුවක් ගනු ඇති කියාය. පුදුමයට මෙන් මැතිවරණ කොමිෂන් සභාව අඟහරුවාදා පෙරවරුවේ රැස්විය. ශ්‍රේෂ්ඨාධිකරණ නියෝගය ප්‍රකාශයට පත් කරනුයේ එදින පස්වරු 3ට පමණ යැයි කල්තියා ප්‍රකාශයට පත් කර තිබිණි.  එහෙත් මැතිවරණ කොමිෂන් සභාවේ රැස්වීම දහවල් 12.30ට අවසන් විය. සභාපති මහින්ද දේශප්‍රිය කාර්යාලයේ රැඳුන අතර සාමාජික නලින් අබේසේකර පිටව ගියේය. පෙත්සම් නියෝගය ප්‍රකාශයට පත්වන අවස්ථාවේ මැතිවරණ කොමිෂන් සභාවේ රැඳී සිටියේ සභාපතිවරයා සහ සාමාජික මහාචාර්ය හූල් පමණි.අනෙක් සාමාජිකයා නැවත කාර්යාලයට ගෙන්වීමට සභාපතිවරයාට අවශ්‍ය වුවද එය අසාර්ථක ප්‍රයත්නයක් විය. ඉන්පසුව මහින්ද දේශප්‍රිය සහ මහාචාර්ය හූල් පමණක් පවතින තත්ත්වය පිළිබඳව කතාබහ කළහ. අනෙක් සාමාජිකයා නොමැති හෙයින් එය නිල සාකච්ඡාවක් වූයේ නැත. පසුදින එනම් බදාදා මැතිවරණ කොමිසම රැස්වනවාද නැද්ද යන්න සම්බන්ධයෙන් දෙගිඩියාවක් පැවතිනි. බදාදා කොමිෂන් සභාවේ රැස්වීම පවතින බවට එම කොමිෂන් සභාව කලින් නිවේදනය කළද පෙරදින රැස්වූ නිසා එවැන්නක් නැතැයි පසුව ප්‍රකාශයට පත් කළේය. කෙසේ වෙතත් මැතිවරණ කොමිෂන් සභාවේ රැස්වීම බදාදා පෙරවරුවේ පැවැත්වීමට අවසානයේ තීන්දු කෙරිණි.එහෙත් එයද සාර්ථක වූයේ නැත. නලින් අබේසේකර කාර්යාලයට පැමිණියේ දහවල් 12.30 ට පමණය. මහාචාර්ය හූල්ට රෑ බෝවීමට සහ ඇඳිරි නීතිය දැමීමට පෙර යාපනය බලා පිටත්ව යෑමට අවශ්‍යව තිබුණේය. කෙසේ වෙතත් කොමිෂන් සභාව රැස්වුණේය. එය විනාඩි කීපයකට පමණක් සීමා විය. මහ මැතිවරණයේදී අනුගමනය කළ යුතු මාධ්‍ය උපමාන, ආචාරධර්ම හා විධිවිධාන ඇතුළත් ගැසට් නිවේදන කීපයකට අත්සන් තැබීම සිදු වුවද මහ මැතිවරණයේ දිනය හෝ මනාප අංක ප්‍රකාශයට  පත් කිරීමක් පිළිබඳව කතාබහක් වූයේ නැත. මහාචාර්ය හූල් යාපනය බලා පිටත්ව ගියේ එදින රාත්‍රී 10 වනවිට ඇඳිරි නීතිය ක්‍රියාත්මක කෙරෙන හෙයිනි. මේ අතර මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය තනිව මාධ්‍ය සාකච්ඡාවක් පැවැත්වීය.ලබන සඳුදා යළිත් මැතිවරණ කොමිසම රැස්වන බව ඔහු කීවේය. එදින රැස්වී සාකච්ඡා කරන බවද ප්‍රකාශයට පත් කෙරිණි.මේ අතර දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ මැතිවරණ කොමිෂන් සභාවට අවශ්‍ය නම් ලබන ජූලි මස අග සතියේ සෙනසුරාදා වුවද  මැතිවරණය පැවැත්විය හැකි බවය. එහෙත් කොමිසම දැනටමත් සාකච්ඡා කර ඇති පරිදි බොහෝ විට ඡන්ද විමසීම අගෝස්තු මාසයේ පළමු සතියේ සෙනසුරාදා පැවැත්වීමට ඉඩකඩ ඇතැයි පැවසේ. මැතිවරණ කොමිෂන් සභාව ඡන්ද විමසීම අගෝස්තු මාසයේ දෙවැනි සතියේ සෙනසුරාදා පැවැත්වීම කෙරෙහිද අවධානය යොමුකර ඇතැයි දැන ගන්නට තිබේ.මැතිවරණය පැවැත්වීමට නම් සෞඛ්‍ය අංශයේ කොළ එළියක් අවශ්‍ය බව මැතිවරණ කොමිසම කල්තියාම ප්‍රකාශයට පත් කළේය. එම කොළ එළිය ඉකුත් බදාදා නිකුත් කිරීමට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා කටයුතු කළේය. සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ සහ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ලක්ෂ්මන් ගම්ලත් බදාදා දහවල් රාජගිරියේ පිහිටි මැතිවරණ කොමිෂන් සභාවට ගොස් ඡන්ද විමසීම පැවැත්වීමේදී අනුගමනය කළ යුතු සෞඛ්‍ය උපදෙස් ඇතුළත් පොත් පිංචක් මහින්ද දේශප්‍රියගේ අතට පත් කළේය. ලැබුණු විගසම එය කීපවරක්ම කියවා බැලීමට සභාපතිවරයා උනන්දු වූයේය.සෞඛ්‍ය අමාත්‍යාංශය ලබාදී ඇති උපදෙස්වලට අනුව  ඡන්ද දායකයන්  ඡන්ද පොළට පැමිණිය යුත්තේ අනිවාර්යෙන්ම මුඛ ආවරණ පැළඳගෙනය. ඡන්දපොළේදී ඔවුන්ට සබන් හෝ විෂබීජ නාශක දියරයක් භාවිතා කර දෑත් හොඳින් සෝදන්නට සිදුවේ. ඡන්දය සළකුණු කිරීමට සිටිය යුතු පෝලිමේ දුරස්ථභාවය රැක ගැනීමටද ඔවුන්ට සිදුවේ. මේ සියලු කරුණු කාරණා අනිවාර්ය වන අතර ඒ සියල්ල පොලිසියේ අධීක්ෂණය යටතේ සිදු කෙරේ.සෞඛ්‍ය උපදෙස්වලට අනුව මහ මැතිවරණය වෙනුවෙන් පෙළපාලි හා ජනරැලි පැවැත්වීම තහනම් කර තිබේ. වතු රැස්වීම් හෝ කුඩා කණ්ඩායම් රැස්වීම් පැවැත්විය හැකිය. එවැනි රැස්වීමක සිටිය හැකි උපරිම සංඛ්‍යාව 30කි. කථිකයන් තිදෙනකුට ඊට සහභාගි විය හැකිය. අඩි 20 යි 20 ප්‍රමාණයේ ශාලාවක දුරස්ථභාවය රැකෙන පරිදි පුටු තබා සකස් කළ යුතු බවද සෞඛ්‍ය උපදෙස් මාලාවේ සඳහන් වේ. එවැනි රැස්වීමකට සහභාගි වන්නන්ට මුඛ ආවරණ පැළඳීම ද අනිවාර්ය කර තිබේ.මේ අතර මැතිවරණ කොමිෂන් සභාව තීරණය කර ඇත්තේ ඡන්ද විමසීම පැවැත්වෙන දිනයේදීම ඡන්දය ගණනය නොකිරීමටය. ‘‘එදිනම ඡන්දය ගණන් කරන්න අමාරුයි. ඡන්දයේ වැඩ කරන නිලධාරීන්මයි අවසානයේ ගණනය කරන්නෙත්. එක දිගටම පැය ගණන් මුඛ ආවරණ පැළඳගෙන ඉන්න අමාරුයි. උදේ වරුවේ පැය ගණනාවක් මුඛ ආවරණ දාගෙන ඉඳලා රෑ තිස්සේ එළිවෙනකන් ඒවා දාගෙන වැඩ කරන්න අමාරුයි. අපි ඡන්ද පෙට්ටි සීල් කරලා විශේෂ ආරක්ෂාවක් යටතේ තබා ගන්නවා. පසුවදා  ගණනය කිරීම ආරම්භ කරන එක පහසුයි යැයි මැතිවරණ කොමිසමේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් ප්‍රකාශ කළේය.ඡන්ද පොළ මධ්‍යස්ථාන දහ හතර දහසක් තියෙනවා. මේවට සෞඛ්‍ය කාර්ය මණ්ඩල යොදවන්න වෙනවා. වෛද්‍යවරුන්, හෙද  හෙදියන්, මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ට පවා මෙවර ප්‍රථම වරට ඡන්දයේ රාජකාරි කරන්න සිද්ධ වෙනවා. සෑම ඡන්දදායකයකුටම ඡන්ද පොළේදී ශරීර උෂ්ණත්වය මැනගන්නත් පුළුවන්. සෑම ඡන්ද පොළ මධ්‍යස්ථානයක්ම අනිවාර්යයෙන්ම විෂබීජහරණය කරන්නත් වෙනවා. මේවට අතිරේක වියදමක් යනවා. මෙදා ඡන්ද වැඩවලට යන වියදම ඉහළ යාවි’’ යැයිද මැතිවරණ කොමිසමේ එම ජ්‍යෙෂ්ඨ ප්‍රකාශකයා කීවේය.මැතිවරණ කොමිෂන් සභාවේ කණස්සල්ලට හේතුවී ඇත්තේ තැපැල් ඡන්දදායකයන්ගේ  ප්‍රමාණය මෙවර සැලකිය යුතු මට්ටමකින් ඉහළ යෑම පිළිබඳවය. කොරෝනා මඩින සටනේ පෙරමුණේ සිටින වෛද්‍ය, හෙද සහ අනෙකුත් කාර්ය මණ්ඩලවලටද මෙවර තැපැල් ඡන්දය ප්‍රකාශ කිරීමට සිදුවේ. එම නිසා අනිවාර්යෙන්ම තැපැල් ඡන්දදායකයන්ගේ සංඛ්‍යාව ඉහළ යනු ඇත. අලුතින් තැපැල් ඡන්ද මධ්‍යස්ථාන ස්ථාපිත කිරීමට සිදුවීමද ඒ සඳහා කාර්ය මණ්ඩල යෙදවීමටද මැතිවරණ කොමිසමට සිදුවේ.ඡන්දදායකයන් වෙනුවෙන් දිනයක් වෙන්කර තිබේ. ඒ අනුව ඡන්දදායකයන්ගේ දිනය ජූනි මස 01 වැනි දිනට යෙදී තිබේ. ඉකුත් 2019 වසරේදී පැවැති පාස්කුදා ප්‍රහාර මාලාව හේතුවෙන් එම වසරේදී ඡන්දදායකයන්ගේ දිනය සැමරීමට හැකි වූයේ නැත. මෙවරද ඡන්දදායකයන්ගේ දිනය සැමරීමට හෝ වැඩසටහනක් ක්‍රියාත්මක කිරීමට හෝ හැකිවූයේ නැත.1980 අංක 44 දරන ඡන්දහිමියන් ලියාපදිංචි කිරීමේ පනත යටතේ ලංකාවේ ඡන්දහිමියන්වීමට සුදුසුකම් ඇති අය ලියාපදිංචි කරනු ලබති. එම පනතට අනුව නියමිත දිනයේදී වයස අවුරුදු 18 සම්පූර්ණ වූ යම්කිසි ලිපිනයක සාමාන්‍ය පදිංචියක් ඇත්තෙකුට මෙරට ඡන්දදායකයකු ලෙස ලියාපදිංචි විය හැකිය. මේ වසරේදී ඡන්දහිමියන්ගේ දිනය උත්සවාකාරයෙන් සැමරීමට මැතිවරණ කොමිසම සූදානමින් සිටියේය. කොමිසම සැලසුම් කර තිබුණේ ඡන්දදායකයකු වීමේ වැදගත්කම පිළිබඳව ජනතාව දැනුවත් කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කිරීමටය. එය හැකිවූයේ නැත.මේ අතර මුඛ ආවරණ පැළඳීම සම්බන්ධයෙන්ද ගැටලුවක් මතුවී තිබේ. ‘මුඛ ආවරණ දාගෙන ඡන්දය දාන්න ආවම කොහොමද අනන්‍යතාව සොයා ගන්නේ. එහෙම කරන්න අමාරුයි. මුඛ ආවරණ පැළඳ ගත්තම කොහොමද අනන්‍යතාව හඳුනා ගන්නේ. එක ගෙදර ඉන්න සහෝදර සහෝදරියන්ට වෙනත් අයකුගේ ඡන්දය දාන්න පුළුවන්. එතකොට නිරෝධායන මධ්‍යස්ථානවල ඉන්න අයට ඡන්දය දාන්න පුළුවන්ද? ඡන්දය සළකුණු කිරීමේදී එකම පැන්සල කීප දෙනකුටම භාවිත කරන්න වෙනවා. මේවා ගැටලු. සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අත්‍යවශ්‍යයි. හැම කෙනෙක්ම අවධානම ගැනත් හිතලා කටයුතු කරන්න ඕනේ. ඡන්දය තියන්නම වෙනවා. ඡන්දය තියෙන අතරම සෞඛ්‍ය ආරක්ෂිත ක්‍රම ගැනත් අවධානය යොමු කළ යුතුයි’ යැයි දේශපාලන විචාරකයෝ මත පළ කරති.(*** කස්තුරි)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මහ-ඡන්දයට-සූදානම්/26-573228",
    "Category": "features"
}