{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 12",
    "Headline": "වතුකර කුමාර රාජ්‍යය",
    "News Content": "වතුකර කුමාර රාජ්‍යයයේ පාලක පරම්පරාවේ දෙවැනි ලේ උරුමක්කාරයා මිය ගියේ ය. පසුතලය හෝ පෝරුව ලෙස ට ඒ දෙවැනියා ගේ මළ සිරුර  සකසා සරසා ගෙන දින පහක් පුරා පැවැත්වුණ අවමංගල්‍ය උත්සවය අවසානයේ දී චිතකයට ගිනි තැබීම තෙවැනි ලේ උරුමක්කාරයාගේ රාජාභිෂේකයේ  සමාරම්භක ගිනිසිළුව බවට පත්කර ගත්තේය.මළ සිරුර ට ඉදිරියෙන් විවෘත රථයක නැග ජනයාට ආචාරකරමින් යන තරුණ කුමරා, වතුකර ජනතාවගේ අනාගතය තමන් යැයි ද ඒ ජනයා පොහොරට ගෙන තමා මිය ගිය පියාගේ සම්ප්‍රදායම යළි උපද්දන බව සපත කළේය. රූපවාහිනියෙන් ඒ තරුණ කුමරා දෙස බලා, පියා මැරුණු විට එකම පුතු හැසිරිය යුත්තේ එසේ දැයි අසන වතුකරයෙන් පිට ජනයා ඒ විස්මයජනක ප්‍රශ්නයේ උපකාරයෙන් තම තමන්ලාගේ  වර්තමාන හැසිරීමේ ඉතිහාසය මොහොතකට අමතක කළහ. හරි නම් කළ යුත්තේ මේ පෙළහර හරහා තම අඥාන ඓතිහාසික වර්තමාන දේශපාලන හැසිරීම විවේචනයට හසුකර ගැනීමය.සයිබර් සමාජ මාධ්‍ය විරෝධතාවලින් පිරී ගොස්ය. ඒ ‘එකම රටක් එක නීතියක්’ සංකල්පය වතුකර කුමාරවරුන් නිර්දය ලෙස කඩා දැමුවද, ආණ්ඩුව මුනිවත රැක්කාය, සහ ඊට උඩගෙඩි දුන්නාය යන චෝදනාව මත පිහිටා ය. වතුකර පාලක කුමාරවරුන් නිරෝධායන නීති අමුඅමුවේ  උල්ලංඝනය කළා යැයි චෝදනා කළ අය ඊට වගකිවයුත්තන් ලෙස නම් ලයිස්තුවක් ම ඉදිරිපත් කළහ. විශේෂත්වය වන්නේ, ඒ අතුරින් වඩාත්ම විවේචනයට ලක් වූයේ දේශපාලකයන් නොවන නියෝජ්‍ය පොලිස්පති, සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් සහ යුද හමුදාපති යන අය වීමය.මාස කීපයක් තිස්සේ පවතින නිරෝධායන නීති නිසා ඇතිවූ මානවීය දුක් වේදනා සිදුවීම් සහිතව ගෙනහැර පෑ විරෝධතාකරුවෝ නීතිය හැමෝටම සමාන විය යුතු යැයි  හඬ නැගූහ. අසාධ්‍යව සිටි මව් බැලීමට කොළඹ ඒමට දුම්රියපොළට ආ පුතුට අවසර නුදුන් දුම්රිය නිලධාරීන්, දියණියගේ මළ ගමට ඒමට නොහැකි වූ පියවරුන්, කොළඹ සහ රටේ තැන්තැන්වල  හිරවුණ මිනිසුන්, පැය අටකට ඇඳිරිනීතිය ඉවත්කළ විට කුලී වැඩ සොයාගෙන ආ මිනිසුන්, රට තුළ අසරණභාවය ට පත්වී සිටින ගෘහ සේවිකාවන් සහ ගෘහ සේවකයන් ඇතුළු අවිධිමත් රැකියා කරන්නන්, ඔන්ලයින් පහසුකම් නැති අන්ත දිළිඳු දරුවන් සහ මවුපියන් යනාදිය ඒ නිදසුන් ය.නීතිය සහ නීතියේ ආධිපත්‍යයේ පදනම සමානාත්මතා මූලධර්මය ය. එහි අරුත සමාජයේ විසමතා සම කිරීම නොව, ඊට වෙනස් එකකි. එනම් කවර විසමතා තිබුණද නීතිය ඉදිරියේ හැමෝම සමාන විය යුතුය, කවර විසමතා තිබුණද සියල්ලෝම සමාන ලෙසින් නීතියට අවනත විය යුත්තෝය, නීතියේ යුක්තිය සහ සාධාරණය සමාජ විසමතාවෙන් අපිරිසුදු නොවිය යුතුය යන්න ය. එහෙත් ඒ සියල්ල සංකල්පීය තලයේ පමණක් තිබීම බොහෝ රටවල සාමාන්‍ය තත්ත්වයක් ය. ඒ ගැන සිතා යළි සංකල්පගත කළහොත් නීතිය යනු බලවතුන්ගේ උපකරණයක් ය, දුබලයන් ට එය මහා පීඩනයක් ය. නීති දුබලයන් සඳහා මිස බලවතුන් සඳහා නොවේ ය. බලවතුන් නීති කඩන්නේ නැත. මන්ද නීති කැඩීමට තරම් ඔවුන් නීතියට බැඳී නැති නිසාය. ජනයා තේරුම් ගත යුත්තේ වතුකර කුමාර රාජ්‍යයේ අවමඟු‍ල ඊට උදාහරණයක් පමණක් ම බව ය.      ඇතැමකුගේ විවේචනය වන්නේ වතුකර ජනයාගේ අඥානකම ඔවුන්ගේ පාලක කුමාරවරුන්ගේ පැවැත්මට සහ ශක්තියට හේතු වී තිබීම පිළිබඳවය. සුළඟට විසිරී ඒ මේ අත යන කෙහෙරැල් සහිත ලිංගික ආකර්ෂණය දනවන තරුණියන් හය දෙනකු දෙ පසින් තබාගෙන ටයි පටිය සහ කෝට් එක ලතාවකට සෙලවීමට ඉඩ දී හෙලිකොප්ටරයෙන් බැස ඉදිරියට එන දර්ශනයෙන් තම ජනාධිපතිවරණ ප්‍රචාරක ව්‍යාපාරය ආරම්භ කළ ට්‍රම්ප් ට රටේ නායකත්වය භාරදුන් ‘බුද්ධිමත්’ ‘ප්‍රජාතන්ත්‍රවාදී’ අැ​ෙමරිකානුවන් ද අප වැනි රටවල ජනයා ගැන සිතනවා ඇත්තේ ඔය ආකාරයෙන්ය. එහෙත් වතුකර ජනයා වසර දෙසීයකට ආසන්න කාලයක් පුරා අත්විඳින අතිශයින්ම පීඩාකාරී පීඩිත ජීවිතය, අවනතවීමෙන් ලබන යමකට එහා තැනකට ඔවුන්ව නො ගෙන යාමට හේතු වී ඇති බව මේ අදහස් දැක්වීම් තුළ සංකේතාත්මකව හෝ නියෝජනය වන්නේ ඉතා අල්ප වශයෙනි. මා දකින ආකාරයට, මෙය බොහෝ අතින් අප වැනි රටවල දිගු කාලීනවත්, ගෝලීය ලොක්කා (හෙජමොනිකයා) වන ඇ​ෙමරිකා එක්සත් ජනපදයේ දශක පහක පමණ කාලයකත්, ඉතිහාසය නැවත නැවත මතුවීමක් මිස අලු‍ත් දෙයක් නොවේය.මීට එරෙහිව යමෙකුට මතුකළ හැකි තර්ක ද ඇත. එනම් වැඩි වැටුප් සඳහා වූ වතුකර ජනයාගේ උද්ඝෝෂණවලින් පෙන්නුම් කරන්නේ අසාධාරණයට සහ පීඩිතභාවයට එරෙහිව  සටන් කිරීමට තරම් ඔවුන්ගේ විඥානය මෝරා ඇති බව යන්න ඉන් එකකි.එහෙත් ඒ උද්ඝෝෂණ වනාහි වතුකර කුමාර රාජ්‍යයේ (ස්වකීය) කුමාරවරුන්ගේ බල-ධන කේවෙල් කිරීම උදෙසා ඒ කුමාරවරුන්ගේ උසිගැන්වීම මත ම සිදුවන ඒවා  මිස විධිමත් ඓන්ද්‍රීය ප්‍රගතිශීලී වතුකර ජනතා ව්‍යාපාරයක මෙහෙයුමක් නොවන බව අප තේරුම් ගත යුතුය.  මේ මොහොතේ ඇ​ෙමරිකාවේත් සෙසු රටවලත් සිදුවන  ෆ්ලොයිඩ් ඝාතනයට එරෙහි ස්වයං-සිද්ධික උද්ඝෝෂණ නිසා ලෝකයේ අව-ප්‍රජාතන්ත්‍රවාදී ක්‍රම දෙදරුම් කනු ඇත යන්න තවත් තර්කයකි. එහෙත් මේ උද්ඝෝෂණ නිසා නූතන ඇමෙරිකානු ජනප්‍රිය වැඩවසම් ක්‍රමය කඩා වැටෙනු ඇතැයි සිතීම බරපතළ මුළාවකි. වෙළඳපොළ ක්‍රමයේ කීකරු දාසයන් ලෙස ඔවුන් ගෙවන වසම් ජීවිත ඔය උද්ඝෝෂණ හමාරවීමෙන් පසුවත් දිගටම පවතිනු ඇත.   වතුකරයට කොටි සංවිධානය ට ඇතුල්වන්නට ඉඩ නොදුන් නායකයා ලෙස දෙවැන්නා කෙරෙහිවන ප්‍රශංසා ද මාධ්‍ය හි දක්නට ලැබුණි. ඒත් කොටි සංවිධානය උඩරට මනුෂ්‍ය ඝාතන සහ ආගමික ස්ථානවලට පහර දීම් සඳහා වූ රැකවරණ ස්ථාන ලෙස යොදාගත්තේ වතුකරය ය. ඊට වඩා වැදගත් කාරණය වන්නේ උපායමාර්ග අතින් අතිශයින්ම ම්ලේච්ඡ වුවත් කොටි සංවිධානය ක්‍රියාකළේ ගතානුගතික දේශපාලන ප්‍රභූන්ට සහ පවතින රාජ්‍ය ආකෘතියට එරෙහිවය යන්නය. ඒ අරමුණ සමඟ වතුකර කුමාරවරුන්ගේ පාලන අරමුණු සමපාත වූයේ නැත. ‘මලයනාඩුව’ දේශපාලන සංකල්පයක් ලෙස වතුකරයේ මුල් බැස නො ගත්තේ ඒ නිසා මිස දෙවැන්නාගේ වුවමනාවක් හෝ කැපවීමක් හෝ හපන්කමක් නිසා නොවේය.වතුකරයේ වැඩවසම් කුමාර දේශපාලනය වෙනස්කර දැමීමට නතේස අයියර් ගෙන් පසු මෙරට වමට නො හැකි වීමේ ඛේදවාචකය කුමාරවරුන් මතු වීමේ අවකාශය වඩාත් පුළුල් කළ බව අප තේරුම් ගත යුතුමය. එය මුළු රටටම අදාළය. ශන් ලා (ශන්මුගදාසන් ලා) පරාජය වී මන් ලා (තොන්ඩමන් ලා) රජ වූයේ ඒ නිසා ය. ඒ මන් ලා කරන් ලා (ප්‍රභාකරන් ලා) ට ඉඩ නොදුන්නේ ජාතික රාජ්‍යවාදී හෝ ප්‍රජාතන්ත්‍රවාදී අරමුණකින් නොව කුමාරවාදී අරමුණින් බව මේ පියාගේ මළසිරුර වසාගෙන ඊට ඉදිරියෙන් හිටගෙන ගිය වතුකර නූතන කුමාරයා අපට කියා දුන් පාඩම ය. ඒ වතුකර නූතන කුමාරයාගේ දොරට වැඩුම සුවිශේෂීය. මන්ද මීට පෙර ලංකාවේ ඡන්ද දායකයා එවැන්නකු ගැන දැනගෙන සිටියේ නැති නිසාය. කුඩා කල අසා ඇති කවියක් වේ. “මව මරා උපන් කුමරා කෙසෙල් මල” යනු එහි අන්තිම පදය ය.කොරෝනා වසංගතයට මුහුණ දීමේ ක්‍රියාන්විතය නිසා ආණ්ඩුවට ලැබුණේ ඉමහත් කීර්තියකි. ඒ කීර්තිය අත්කරදීමේ කටයුත්ත ට බොහෝ පාර්ශ්ව සම්බන්ධ වූහ. ඒ අතුරින්  ශ්‍රී ලංකා පොලීසිය තීරණාත්මක කාර්යභාරයක් ඉටු කළේය. එසේම තවමත් ඉටු කරමින් සිටී. එහෙත් තීරණාත්මක කාර්යභාරයක් කළ ඒ පොලීසිය ම ක්ෂණයකින් එය කිළිටි කළ හැටි  කොල්ලු‍පිටියේ දීත් ලිප්ටන් වට රවුමේදීත් දෘශ්‍යමාන වූයේ රටම කම්පා කරවමිනි. ඒ දේශපාලන භේදයකින් තොරව ය. විරෝධතා කරුවනට සහ කාරියනට පොලීසිය පහර දුන් සහ අවමන් කළ ආකාරයේ තිබූ අධමභාවය හැමෝගෙම කම්පාවට හේතු වුණේ ය. එය කුඩා ළමයින් පමණක් නොව වැඩිහිටියන් පවා බියෙන්, අපුලෙන් සහ කම්පනයෙන් දෑස් පියා ගන්නා තරමේ ප්‍රහාරයක් ය. ඒ රූපරාමු දුටු කිසිවෙකුත් ‘අනේ අපොයි’ මිස ‘හොඳ වැඩේ ඕකුන්ට’ කියා නම් නොකියනු ඇත.අනෙක් අතින් පොලීසිය පැහැර හැරියේ තමන්ලාටත් ආණ්ඩුවටත් ලබා ගැනීමට තිබූ කීර්තියක්ය. අප ඇ​ෙමරිකානු පොලීසියට වඩා ප්‍රජාතන්ත්‍රවාදී විනයගරුක සහ නීතිගරුක පොලීසියක් යන මතය ලෝකයටම පෙන්නුම් කිරීමට තිබූ අවස්ථාව ශ්‍රී ලංකා පොලීසිය අතහැරියේ ඇ​ෙමරිකාවටත් වඩා ඇ​ෙමරිකානුවාදී වෙමිනි. එසේම ජනයාගේ සාමකාමී, නිරෝධායනකාමී විරෝධතා නොඉවසන ගමන්  බලවත් දේශපාලකයන්ගේ සහ ඔවුන් වෙනුවෙන් වූ නීතිවිරෝධී සහ නිරෝධායන විරෝධී මළ මඟු‍ල් උත්සව, අත්අඩංගුවට ගැනීම්වලට එරෙහි විරෝධතා, ඇප ඉල්ලන උද්ඝෝෂණ  සහ ඒකරාශි වීම් ඉවසන සහ ඒවාට ඉඩ දෙන පොලීසියක් ලෙසට නම්බුනාමයක් ද ලබාගනිමිනි. නීතිය ඉදිරියේ එකිනෙකා අසමානය යනුවෙන් අලු‍ත් මූලධර්මයක් ද ඉදිරිපත් කරමිනි. ඇත්තටම ආණ්ඩු වට්ටන්නේ ජනතාව නොව ආණ්ඩුවලටත් වඩා ආණ්ඩුවාදී යැයි පෙන්නන්නට හදන අය ය. බොහෝ ආණ්ඩු දන්නේ නැත්තේ ඔන්න ඔය පොඩි කාරණය ය. *** කොළඹ විශ්වවිද්‍යාලයේදේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශ​යේ,ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/වතුකර-කුමාර-රාජ්‍යය/26-573576",
    "Category": "features"
}