{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 16",
    "Headline": "බෝම්බ තුවාලකරුවකු නිකම්ම රෝහලකට ඇතුළු වූයේ කෙසේද?",
    "News Content": "පාස්කු ඉරිදා ප්‍රහාරයේ සහ්රාන් කල්ලියේ බෝම්බ නිෂ්පාදනකරු වූ රිල්වාන් හෂිම් නැමැත්තා බෝම්බයක්  අත්හදා බැලීමකදී සිදු වූ පිපිරීමකින් තුවාල ලබා කොළඹ ජාතික රෝහලේ සති තුනක් ප්‍රතිකාර ලබමින් සිට ඇති බවට පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳ විමර්ශනය කරන ජනාධිපති කොමිසම හමුවේ අනාවරණය වූ බව අප පුවත්පත ඉකුත් දා වාර්තා කළේය.පාස්කු ඉරිදා ප්‍රහාරය ඉතිහාසයට එක්වන්නේ ආගමික අන්තවාදයෙන් සිහි විකල් කරගත් ම්ලේච්ඡයන්ගේ දුෂ්ට ප්‍රහාරයක් වශයෙන් පමණක් නොව ජාතික ආරක්‍ෂාව සම්බන්ධයෙන් විය යුතු වගකීම ශත පහකට ගණන් නොගත් බලධාරි පොකුරකගේ නග්න බව ප්‍රදර්ශනය කළ ප්‍රහාරයක් ලෙසය. තවුහිද් ජමාත් සංවිධානයේ නායක, මරාගෙන මැරෙන බෝම්බකරුවකු වූ මොහමඩ් සහ්රාන් හෂීම් නැමැත්තාගේ සොහොයුරාද වන, එම කල්ලියේ බෝම්බ මොළකරු වූ රිල්වාන් හෂීම් නැමැත්තා සම්බන්ධයෙන් ජනාධිපති කොමිසම හමුවේ අනාවරණය වූ කරුණුවලින්ද ඒ බව මනාව ඔප්පු වේ.පාස්කු ඉරුදින ප්‍රහාරය සිද්ධ වන්නේ 2019 වසරේ අප්‍රේල් 21 වැනිදාය. බෝම්බ පිපිරී රිල්වාන් නැමැත්තා බරපතළ තුවාල ලබන්නේ 2018 වසරේ අගෝස්තු 27 වැනිදාය.  බෝම්බයක් පිපිරීමෙන් ඇතිවන තුවාල සහ වෙනත් තුවාල අතර වෙනසක් හඳුනා ගත නොහැකි පිරිස් සෞඛ්‍ය කේෂ්ත්‍රයේ හෝ පොලිස් සේවයේ සිටිය නොහැකිය. එහෙත් එය එසේ සිදුවී තිබේ. යම් හෙයකින් රිල්වාන් නැමැති ත්‍රස්තවාදියාගේ තුවාල සම්බන්ධයෙන් නිසි පරීක්ෂණයක් කළේ නම් එය බෝම්බ පිපිරීමකින් සිදු වූ තුවාල බව හඳුනා ගත හැකිවනු ඇත. ඒ ඔස්සේ නිසිලෙස පරීක්ෂණ සිදු කළේනම් සහ්රාන් කල්ලිය සම්බන්ධ තොරතුරු අනාවරණය කරගත හැකිව තිබිණි. එය එසේ වූයේ නම් පාස්කු ඉරුදින ප්‍රහාරය නමින් සිදුවීමක් ඉතිහාසයට එක් නොවන්නට බොහෝ සෙයින් ඉඩ තිබිණි. එය එසේ වූයේ නම් තුන්සියයකට අධික මිනිසුන්ට මිය යාමටත් පන්සියයකට අධික පිරිසක් සදාකාලික ආබාධිත තත්ත්වයට පත්වීමටත් සිදු නොවේ.තුවාල වී යම් පුද්ගලයකු රෝහලට ඇතුළු කිරී​මේදී එම පුද්ගලයාට ප්‍රතිකාර කිරීම පළමුව සිදුවන්නකි. එයට ප්‍රමුඛතාව දිය යුතුමය. අනතුරුව එම තුවාලවීම සම්බන්ධයෙන් තුවාලකරු හෝ බාරකරු සිදු කරන ප්‍රකාශ කෙරෙහි අවධානය යොමු කළ යුතුය. එම තුවාල වැටීමකින්, රිය අනතුරකින් හෝ පහරදීමකින් සිදු වූවක්ද යන්න පරීක්ෂා කළ යුතුය. සාමාන්‍යයෙන් ප්‍රධාන රෝහල්වල රෝහල් පොලිස් ඒකකයක් ස්ථාපිත කර තිබේ. එවැනි රෝහල් පොලිස් ඒකකයක් ස්ථාපිත කර නොමැතිනම් පොලිස් නිලධාරින් කැඳවා ඒ සම්බන්ධයෙන් පරීක්ෂණ කළ යුතුය. ඇතැම්විට රහස් ලෙස සදාකාලිකව කාලයේ වැලි තලාවෙන් යටවී යාමට ඉඩ ඇති බොහෝ සිදුවීම් එබඳු විමර්ශනවලින් අනාවරණය වූ අවස්ථාද ​බොහෝය.සහ්රාන් කල්ලියේ බෝම්බ මොළකරු සම්බන්ධයෙන් මෙම වගකීම් සහගත ක්‍රියාවලිය සිදු වූයේ නම් කොතරම් බරපතළ ජාතික අපරාධයක් වළක්වා ගැනීමට හැකියාව තිබුණේද යන්න ඉතා පැහැදිලිය. පාස්කු ඉරුදින ප්‍රහාරය පිළිබඳ  විමර්ශනය කරන ජනාධිපති කොමිසමේ දී අනාවරණය වූයේ බෝම්බ පිපිරීමෙන් තුවාල ලැබූ රිල්වාන් රෝහලට ඇතුළත් කර තිබෙන්නේ එම්.අයි. ශාහීඩ් නමැති ව්‍යාජ නමකින් හා මාවනැල්ලේ  බවට ව්‍යාජ ලිපිනයකින් බවත්ය. ගෑස් සිලින්ඩරයක් පිපිරීම හේතුවෙන් තුවාල ලැබූ බවට රෝහලට තොරතුරු ඉදිරිපත් කර රෝගියා ඇතුළුකර තිබේ.මෙම ජනාධිපති කොමිසමේදී අනාවරණය වූ වැදගත්ම කාරණයක් වූයේ මෙම රෝගියා රෝහලට ඇතුළත් කිරීමේ දී පොලිස් පරීක්ෂණයක් අවශ්‍ය බවට වෛද්‍යවරුන් අනුමාන කර සටහන් තබා තිබියදීත් අධිකරණ වෛද්‍යවරයා වෙත ඉදිරිපත් නොකර පරීක්ෂණයක් අවශ්‍ය නොවන බවට දෙමළ භාෂාවෙන් අත්සන් කොට ඇත්තේද රිල්වාන්ගේ බාරකරු ලෙස පෙනී සිටිය එම්.ඒ. සාදික් නැමැත්තාය.රිල්වාන් තුවාල ලබා ඇත්තේ නැගෙනහිර පළාතේදීය එහි සිට සාමාන්‍ය වාහනයකින් තුවාලකරු කොළඹට රැගෙනවිත් තිබේ. ඒ සඳහා  අවම වශයෙන් පැය හතක කාලයක් හෝ ගත වී ඇතැයි අනුමාන කෙරී ඇත. එයින්ද පැහැදිලි වන්නේ මහ මාර්ගයේ ආරක්ෂාවය. ලේ ගලන තුවාලකරුවකු මහ මඟ මෙසේ රැගෙන ආ හැකිනම් මාර්ග ආරක්ෂාව සම්බන්ධයෙන් ඇති සහතිකය කුමක්ද යන්න විමසිය යුතුය.ජනාධිපති කොමිසමේ දී සාක්ෂිදුන් එවකට කොළඹ ජාතික රෝහලේ පොලිස් මුරපොළේ ස්ථානාධිපතිවරයා ප්‍රකාශ කර තිබුණේ මෙම රෝගියාගේ ඇඳ ඉහපත අදාළ ලේඛනයේ රෝගියා පිළිබඳව කිසිදු විමර්ශනයක් කර නොමැති බවත් විමර්ශනයක් අවශ්‍ය නොවන බවට සඳහනක් ඇති බවත්ය. පොලිස් විමර්ශනයක් අවශ්‍ය නොමැත. බවට සඳහනක් යොදා තිබීම හේතුවෙන් විමර්ශනයක් නොකළ බවත්ය.අවසානයේදී පාස්කු ඉරිදා ප්‍රහාරය සිදුවිය. දෙවැනි ප්‍රහාරයට සැලසුම් සකස් කරමින් සිටි රිල්වාන් ඇතුළු පිරිසක් ඊට දින කිහිපයකට පසු සයින්දමරදු ප්‍රදේශයේදී දිවි නසා ගත්හ. පුංචි උල්පතකින් නික්මෙන දිය බින්දුවක් මහා ගංගාවක් බවට පත්වී ගලායාම සාමාන්‍ය තත්ත්වයකි. පාස්කු ප්‍රහාරය ද වළක්වා ගත හැකිව තිබූ ප්‍රහාරයක් බව ඉතා පැහැදිලිය වගකීම් විරහිත බව ඛේදවාචක නිර්මාණය කරන බවට තවත් සාක්ෂි අවශ්‍ය නැත.   ",
    "URL": "https://www.lankadeepa.lk/news/බෝම්බ-තුවාලකරුවකු-නිකම්ම-රෝහලකට-ඇතුළු-වූයේ-කෙසේද-/101-573747",
    "Category": "features"
}