{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 23",
    "Headline": "සමාජයේ පිළිකුලට ලක්වූ බන්ධනාගාර",
    "News Content": "වෙළේ සුදා, කංජිපානි, ඉම්රාන් ඇතුළු පාතාලයේ මුදල්වලින් තම දරුවන් පෝෂණය නොකරන ලෙසට ආරක්ෂක ලේකම් මේජර් ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා බන්ධනාගාර නිලධාරීන්ගෙන් ඉල්ලීමක් කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. බන්ධනාගාරයේ දූෂිත ක්‍රියා සම්බන්ධයෙන් මාධ්‍යවල පළවන වාර්තා අනුව නිල ඇඳුම තමන්ට ඇඳීමට සුදුසුද නැද්ද කියා හෘද සාක්ෂියෙන් විමසිය යුතු බව ද ආරක්ෂක ලේකම්වරයා ප්‍රකාශ කළ බව ද අප ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන්ය.අප රටෙහි බොහෝ ආයතන දූෂිත බවට විවාදයක් නැත. සමාජයම දූෂිත වූ කල්හි සමාජයේ පවතින එක් එක් ආයතනයක් තුළින් පමණක් පාරිශුද්ධභාවය අපේක්ෂා කිරීම එක් අතකින් යුක්ති සහගත නැත. එහෙත් බන්ධනාගාරය එම කෝවටම දමා මැනීම ද යුක්ති සහගත නැත. මන්ද එයට පැවරී ඇති රාජකාරී සුවිශේෂී වීමය.‘‘බැඳ තබන තැන’’ බන්ධනාගාරය ලෙස එක් අතකින් විවරණය කර ගත හැකිය. වැරැදි කළ බවට තහවුරු නොවූ පුද්ගලයන් එසේ බැඳ නොතබයි. එසේනම් බන්ධනාගාර ගතවන්නෝ වැරැදිකාරයෝ වෙති. විවිධ හේතු නිසා වැරැදි නොකරන්නන්ද බන්ධනාගාර ගතවෙන බවට සමාජයේ මතයක් පවතී. එය නිවැරැදි යයි. කිසිවකුටත් කිව නොහැක. මක්නිසාදයත් අධිකරණය පවතින්නේ අකටයුතුවලින් ජනතාව බේරාගැනීමට වන හෙයිනි. එයින් දෙන තීන්දුව වෙනස්කළ හැක්කේ අධිකරණයටම පමණක් වන හෙයිනි.යමකු බන්ධනාගාර ගත කිරීමෙන් බලාපොරොත්තු වන්නේ ඔහු කළ වරදට දඬුවම් දීමය. එමෙන්ම තමන් කළ වැරැද්ද සම්බන්ධයෙන් තැවීමක්  ඔහු තුළ ඇති කිරීමය. යළි වැරැදි නොකරන පුද්ගලයකු ලෙස ඔහු පුනරුත්ථාපනය කිරීම අවසන් ඉලක්කය වේ. මෙම ඉලක්ක සපුරා මුදුන් පමුණුවා ගැනීමට නම් නිවැරැදි යාන්ත්‍රණයක් තිබිය යුතුය. චෝදනාවක් වශයෙන් එල්ල වන්නේ බන්ධනාගාරය තුළ එබඳු දියුණු යාන්ත්‍රණයක් නොමැති බවට ය. ඒ වෙනුවට චෞර කප්පිත්තන්ගේ, මංපහරන්නන්ගේ, කුඩු මාෆියාකරුවන්ගේ, පාතාල කෙරුමන්ගේ හා විවිධාකාර අපරාධකරුවන්ගේ සුවච කීකරු සුරතලුන් බවට පත්වූ බන්ධනාගාර නිලධාරීන් සිටින බවය.වැරැදි කරන බන්ධනාගාර නිලධාරීන්ගේ සංඛ්‍යාව අතළොස්සක් විය හැකි වුව ද ඔවුන්ගේ ක්‍රියාකාරකම් සමස්ත බන්ධනාගාර දෙපාර්තමේන්තුවටම නින්දා සහගත කැළලකි. ආරක්ෂක ලේකම්වරයා බන්ධනාගාර නිලධාරීන්ගෙන් ඉල්ලා සිටින්නේ ඒ අගාධයෙන් බන්ධනාගාර දෙපාර්තමේන්තුව ගොඩ ගැනීමට සම්මාදන්වන ලෙසය.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා බන්ධනාගාර නිලධාරීන් අමතා ප්‍රකාශ කළේ සංවිධානාත්මක අපරාධ සැලසුම් කෙරෙන්නේ බන්ධනාගාර තුළම බවය. පාතාල මෙහෙයුම් ක්‍රියාත්මක කෙරෙන්නේත් කුඩු ජාවාරම් මෙහෙයැවෙන්නේත් බන්ධනාගාර තුළම බවය. මේවා රහස් නොවේ. දරුණු ගණයේ අපරාධකරුවන්ගේ සිරකුටි තුළ තිබී ස්මාර්ට් වර්ගයේ ජංගම දුරකථන, සිම් කාඩ්පත් ආදී බොහෝ උපකරණ සොයා ගන්නා බව එකක් පසුපස එකක් වශයෙන් ප්‍රවෘත්ති වාර්තා පළවෙයි.සංවිධානාත්මක අපරාධකරුවන් බන්ධනාගාර ගත වන්නේද ඔවුන්ගේ අපරාධ මෙහෙයුමේම එක් අංගයක් ලෙසය.‘‘එළියේ’’ සිටීම ප්‍රතිවාදීන්ගේ ඉලක්කයක් විය හැකි යැයි අනතුරක සේයාවක් දැනුණවිට උපක්‍රම භාවිත කර පොලිස් අත්අඩංගුවට පත්ව එතැනින් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව බන්ධනාගාර ගතවීම එක් මාදිලියකි. එම ජාවාරම්කරුවා එසේ බන්ධනාගාර ගතවන විට බන්ධනාගාරය තුළ සැපවත්ව සිටීමට අවශ්‍ය පරිසරය ද සකස් කර ගනී. දූෂිත නිලධාරීන් හසුවන්නේ එම දැලටය. එම දැලට තමන් කොටුවී ඇති බව බන්ධනාගාර නිලධාරියා ඇතැම්විට දැනගන්නේ කෙටි කලක් ගිය පසුවය. එතැන් සිට ක්‍රියාත්මක වන්නේ ‘‘ළිඳට වැටුණ මිනිසා ළිං කටෙන්ම ගොඩ ආ යුතුය’’ යන න්‍යාය වේ. ඇතුළ නොපෙනෙන මහා තාප්පයකින් වටවී ඇති බන්ධනාගාරය දූෂිත ගුහාවක් බවට පත්වන්නේ එම පරිසරය තුළය.සිය නිල ඇඳුමේ ගෞරවය කෙලෙසා නොගෙන සිටීමේ කශේරුකාවක් බන්ධනාගාර නිලධාරියා සතුව තිබිය යුතුය. තමාගේ වගකීම එයට හිමි නිසි අර්ථයෙන්ම හඳුනා ගනිමින් එම වගකීමට සාධාරණය ඉටු කිරීමට බන්ධනාගාර නිලධාරියා සමත් විය යුතුය. තම හෘදය සාක්ෂියෙන් නැගෙන හඬට ඔහු සවන් දිය යුතුය. වැරැදි කරන්නන් දහසක් අතරේ තමන් වැරැදි නොකරන මිනිසකු වන බවට ගරුසරු අධිෂ්ඨානයක් තිරසරව පවත්වාගන යා යුතුය.බන්ධනාගාරය ද දූෂිත හොර ගුහාවක් බවට පත්වන්නේ නම් එය සමාජයට මාරාන්තිකය. සමාජය යහපත් බවට පත් කිරීමේ ප්‍රාථමිකය  බවට බන්ධනාගාරය පත්විය යුතුය. ඒ සම්බන්ධයෙන් නොසන්සිඳුණ පිපාසයෙන් කටයුතු කිරීමට බලධාරීන් වග බලාගත යුතුය. නො එසේනම් මේ සමාජය පතුල නොපෙනෙන මහා අන්ධකාරයකට ඇද වැටීම කිසිලෙසකින් හෝ වැළැක්විය නොහැකි වනු ඇත.   ",
    "URL": "https://www.lankadeepa.lk/features/සමාජයේ-පිළිකුලට-ලක්වූ-බන්ධනාගාර/2-574118",
    "Category": "features"
}