{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 10",
    "Headline": "ව්‍යවස්ථා සංශෝධනයේ අනිටු විපාක",
    "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් වරින්වර විවිධාකාරයේ කතිකා දකින්නට පුළුවන. වර්තමානයේද එවන් කතිකාවක් ඇත්තේ විසුරුවා ඇති පාර්ලිමේන්තුව පදනම් කරගෙනය. අද පවතින්නේ වරින්වර සංශෝධනය වූ 1977 දී සම්මත කරගත් ව්‍යවස්ථාවය. ව්‍යවස්ථාමය ගැටුම්, අර්බුද සම්බන්ධව කාරණා කරළියට එන්නේ කොතැනකදී හෝ වූ වැරැද්දක් අඩු පාඩුවක් නිසාද? එය මේ සියල්ලට පසුබිමින් මතු කෙරෙන ප්‍රශ්නයකි. රටේ ජනතාවගේ අවශ්‍යතාව අනුව ව්‍යවස්ථාව සකස් කෙරෙනවා වෙනුවට තම තමන්ට අවශ්‍ය ආකාරයට ව්‍යවස්ථාවත් සමඟ සෙල්ලම් කිරීම මෙයට ප්‍රධාන හේතුවකි. එදා සිටි දේශපාලනඥයන් කටයුතු කර ඇත්තේ කවරාකාරයෙන් දැයි ඇතිවී තිබෙන තත්ත්වයෙන් හොඳින්ම ප්‍රකට වන්නකි.1931 ව්‍යවස්ථාවක් තිබුණි. ඒ වගේම 1947 ද ව්‍යවස්ථාවක් අපට ලැබුණි. බ්‍රිතාන්‍ය පාලන රාමුවෙන් මිදීමට ජනරජ ව්‍යවස්ථාව සම්පාදනය කරගත්තේ 1972 දීය. පාර්ලිමේන්තු ක්‍රමය අපට නොගැළපෙන බව 1978 දී තිබූ මතයයි. ඇමෙරිකාවේ, ප්‍රංශයේ මෙන් විධායක ජනාධිපති ක්‍රමයක් අවශ්‍ය බව එදා දේශපාලන අධිකාරියේ මතය වූවේය. ඉන් වසර දහයකට පමණ පසු එම ක්‍රමයද වැරැදි බව ඇතැම් අය ප්‍රකාශ කළහ. ඒ ඔස්සේ විවිධ සමාජ ධාරා පෝෂණය කරමින් දේශපාලන අවශ්‍යතා අනුව සියල්ල ලඝුවන පසුබිමක්ද නිර්මාණය වුණි.මේ සියල්ල විවිධ සමාජ ගැටලු, දේශපාලන වියවුල් සහ රට අස්ථාවර කෙරෙන අවස්ථා දක්වා විටින් විට දෝලනය වෙමින් මේ දක්වා පැමිණි ආකාරයක් දැකගත හැකිය. විධායකයත් නොවන පාර්ලිමේන්තු ක්‍රමයත් නොවන මැද තැනකට පාලන ක්‍රමය තල්ලු කිරීමක් 19 වැනි සංශෝධනයෙන් කර තිබේ. රට ගැන නොසිතා, දුර දකින්නේ නැතිව ඒ ඒ අවස්ථාවලදී බලයේ සිටින පක්ෂ තමන්ගේ හුදු දේශපාලන අවශ්‍යතා සපුරා ගැනීමට ගත් පියවරවල ප්‍රතිඵලයක් වශයෙන් මේ වනවිට ඇතිවී තිබෙන තත්ත්වය පෙන්වා දිය හැකිය.ලෝකයේ ඕනෑම ප්‍රජාතන්ත්‍රවාදී සමාජයක, රටක ඇත්තේ ප්‍රධාන ක්‍රම දෙකකි. විධායක ජනාධිපති ක්‍රමය ඉන් එකකි. පාර්ලිමේන්තු ක්‍රමය අනෙකය. මේ ක්‍රම දෙකම පටලවාගෙන මැද තැනකට ගිය විට එක් ක්‍රමයක්වත් නැත. ලංකාව මෙන් දියුණු වෙමින් පවතින රටකට වඩා හොඳ ක්‍රමය කුමක්ද? 1978 දී අපි විධායක ජනාධිපති ක්‍රමය තෝරා ගත්තෙමු. රට හමුවේ තිබූ බරපතළ අභියෝග ජය ගැනීමට හැකිවූයේ එවන් ක්‍රමයක් පැවැති නිසා බව මාගේ විශ්වාසයයි. රටක් වශයෙන් ලැබූ යුද ජයග්‍රහණය එයට එක් උදාහරණයකි. අද දවසේ ලබමින් සිටින අත්දැකීමද ඊට නොදෙවැනිය. කොරෝනා මර්දනය වුවත් දක්ෂ නායකයකු සිටින විට කළ හැක්කේ එනිසාය.19 වැනි සංශෝධනය හරහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව විකෘතියක් බවට පත්කර තිබේ. මෙය රට ගැන සිතා කළ සංශෝධනයක්ද රාජපක්ෂවරුන් ඡන්දවලට ඉදිරිපත්වීම වළක්වන්නේ කෙසේද යන්න ප්‍රමුඛ අරමුණු කරගෙන ව්‍යවස්ථාව සංශෝධනය කළේ නම් එය කරගත් ලොකුම වරදකි. මහින්ද රාජපක්ෂ තුන්වැනි වර ජනාධිපතිවරණයට ඉදිරිපත්වීම වැළැක්වීමට සංශෝධන ගෙනාවේය. ගෝඨාභය, බැසිල් ඡන්දවලට ඉදිරිපත්වීම වැළැක්වීමට ද්විත්ව පුරවැසි කාරණයක් ව්‍යවස්ථාවට ඈඳුවේය.ජනපතිවරණයට ඉදිරිපත්වීමේ වයස් සීමාව අවුරුදු 35ක් කළේය. මේ කරුණු සඳහන් කළේ ජනතාව වෙනුවෙන් රට වෙනුවෙන් සකස්විය යුතු ආණ්ඩුක්‍රම ව්‍යවස්ථාව කොතරම් පෞද්ගලිකත්වය හෝ පුද්ගල සාධක කේන්ද්‍ර කර ගනිමින් සකස් කෙරුණේ දැයි පෙන්වීමටය. එක් දේශපාලන පක්ෂයක නායකයකුට ජනපතිවරණය ජයගත නොහැකි නම් අනෙක් බලවේග ව්‍යවස්ථාව හරහා පාගා දැමීම යුක්ති සහගතද? තමන්ට බැරි නිසා වෙනත් අයකු ජයග්‍රහණය කරවා ඔහු හරහා අගමැති ධුරයට බලතල ලබා ගැනීම එක්තරා ආකාරයකට බළලුන් ලවා කොස් ඇට බෑවීමක් හා සමානය. මේවා කළේ කුමන පාර්ශ්ව දැයි වැදගත් නැත. වැදගත් වන්නේ මෙවන් ක්‍රියා ඔස්සේ රට හමුවේ මතුවන ව්‍යවස්ථාමය ගැටලුය. ආණ්ඩුකරණයේදී මුහුණ දෙන අර්බුදය. මේ ආකාරයට විටින්විට කෙරී ඇති ව්‍යවස්ථා කුමන්ත්‍රණ රටක් වශයෙන් ලබා ඇති පරාජයකි. විවිධ තැන්වල තිබෙන අඩුපාඩු රාශියකි. යම් යම් සාධනීය කාරණා කීපයක් මේවායේ නැතුවා නොවේ. එහෙත් විකෘති වූ තැන් රාශියකි.එසේ විකෘති වී ඇති තැන් මොනවාදැයි දැන් මතුවන ප්‍රශ්නයයි. විධායකයේ ප්‍රධානියා විය යුත්තේ ජනාධිපතිවරයා බව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ හතරවැනි වගන්තියේ පැහැදිලිවම සඳහන්ය. රටේ රාජ්‍ය ආරක්ෂාව සම්බන්ධ බලය තිබිය යුත්තේ ජනාධිපතිවරයාට බවද එහි දක්වා තිබේ. එහෙත් ජනාධිපතිවරයාට කිසිදු ඇමැති ධුරයක් දැරිය නොහැකි බව තවත් තැනක සඳහන්ය. ජනාධිපතිවරයා ආරක්ෂක ඇමැතිවරයා නොවී ඇමැති මණ්ඩලයේ තීන්දු තීරණ ගන්නේ කෙසේද යන්න දක්වමින් යම් තැනකට තල්ලු කර තිබේ. ව්‍යවස්ථාවෙන් ලබාදී ඇති බලතල අනුව රාජ්‍ය ආරක්ෂාව තිබිය යුත්තේ ජනාධිපතිවරයා යටතේ බව අපගේ අදහසය. එහෙත් එය විකෘති කර තිබේ. මේවා සරල මතුපිටට නොපෙනුනද ව්‍යවස්ථා සංශෝධනවලදී වරද්දාගෙන ඇති තැන් නොවේද?ඒ වගේම තවත් ප්‍රශ්නයක් තිබේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව ජනතාවගේ බහුතර කැමැත්තෙන් ජනාධිපතිවරයකු තෝරා පත්කර ගත්තොත් එම ජනාධිපතිවරයාගේ වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට ඔහුට ගැළපෙන පාර්ලිමේන්තු කණ්ඩායමක් පත්කර ගැනීමේ හැකියාව තිබිය යුතුය. මේවා පැහැදිලි කර ගැනීමට ඈතට යාමට අවශ්‍ය නැත. අද රටේ පවතින තත්ත්වය එයට හොඳටම ප්‍රමාණවත්ය. වත්මන් ජනාධිපතිවරයා පත්වී මාස හයකට වැඩි කාලයක් ඉක්ම ගියද එම අවශ්‍යතාව සපුරා ගැනීමට වත්මන් ජනපතිට හැකිව නැත. මේවා ව්‍යවස්ථාව විකෘති කිරීමේ ප්‍රතිඵලය. තුනෙන් දෙකේ බලයකින් හැර වසර හතර හමාරක් ගතවන තුරු පාර්ලිමේන්තුවක් විසුරුවා හැරිය නොහැකි බව සඳහන් ව්‍යවස්ථාවක් ලෝකයේ කොතැනකවත් නැත.විශ්වාසභංගයක් ඉදිරිපත් වුවත් පාර්ලිමේන්තුව විසුරුවා හැරිය නොහැකි බව දැක්වෙන ව්‍යවස්ථා ලෝකයේ නැත. එහෙත් ලංකාවේ ව්‍යවස්ථාව අනුව පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බලයෙන් යෝජනාවක් සම්මත කර ගන්නේ නැතිව වසර හතර හමාරකට කලින් පාර්ලිමේන්තුව විසුරුවන්නට නොහැක. ව්‍යවස්ථාමය කරුණු මෙසේ නම්කරගෙන ඇත්තේ කුමක්ද? අලුත් ජනපතිවරයකු පත්වුවද ඔහුගේ තීන්දු තීරණ, වැඩපිළිවෙළ, ජනතාවට දුන් පොරොන්දු ක්‍රියාත්මක කිරීමට තිබූ හැකියාව ව්‍යවස්ථාවෙන් අඩපණ කර තිබේ. මේ ආකාරයට රට සංවර්ධනය හෝ දියුණු කිරීම කළ හැකිද?ලංකාවේ තත්ත්වය මෙසේ වුවද එංගලන්තයේ පවතින වාතාවරණය කුමක්ද? යුරෝපා හවුලෙන් එංගලන්තය ඉවත්විය යුතු බවට සාකච්ඡාව පසුගිය වසර පුරා එරට තිබුණි. ජනමත විචාරණයකින් එම කටයුතු සිදුවිය යුතු ආකාරය අවධානයට ලක්වුණි. මෙම සාකච්ඡාව කෙරෙන අතරතුර මාස තුනකට පාර්ලිමේන්තුව කල් තැබීමට බොරිස් ජොන්සන් අගමැතිවරයා තීන්දු කළේය. එම තීන්දුව වැරැදි බව එරට ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළේය. එහෙත් පාර්ලිමේන්තුව විසුරුවා හැර මැතිවරණයකට යාමට එරට අගමැතිවරයාට බලය තිබුණි. ඒ අනුව නැවත වරක් ජනතාව තෝරා ගත්තේ බොරිස් ජොන්සන්වමය. එයින් පෙන්නුම් කරන්නේ එහෙට යාමටත් නොහැකි මෙහෙට යාමටත් නොහැකි තත්ත්වයකට පත් නොවී ජනතාව ඉදිරියට ගොස් ප්‍රශ්නය විසඳාගත් ආකාරයයි. එලෙස කළ හැකි වූයේ එරට ව්‍යවස්ථාවෙන් සලසා ඇති ප්‍රතිපාදන අනුවය. එහෙත් ලංකාවේ ව්‍යවස්ථාව අනුව එලෙස ප්‍රශ්න නිරාකරණය කරගත නොහැක. ප්‍රශ්නයක් මතු වූ විට ඒ පැත්තට යාමටත් නොහැක. මේ පැත්තට යාමටත් නොහැක. සිදුවන්නේ රට එකතැන පල්වීමය.යහපාලනයට වසරක් දෙකක් ගතවූ තැන මේ කාරණය අපි අත්දුටුවෙමු. යම් කාලයකදී යහපාලනයේ දෙපාර්ශ්වය අතර විරසකයක් නිර්මාණය වූවේය. එය එක්තරා ආකාරයකට ව්‍යවස්ථාමය ගැටුමක ස්වරූපයක් ගත්තේය. එයට හේතු වූයේ දුරදිග නොබලා කළ වෙනස්කම්ය. මේ වෙනස්කම්වලට කලින් යම් විරසකයක් ඇතිවූ විට කළේ පාර්ලිමේන්තුව විසුරුවා ජනතාව ඉදිරියට යාමය. එවන් අත්දැකීම්ද අප සතුය. එහෙත් දැන් සිදුව ඇත්තේ අවශ්‍ය පියවර ගත නොහැකිව සිර වෙවී සිටීමය. මෙය එක්තරා ආකාරයකට බලෙන් කළ විවාහයක් හා සමානය. ජනපති අගමැති කතා නොකරන එකට ඉඳ නොගන්නා පසුබිමක් නිර්මාණය කිරීමට පවා ව්‍යවස්ථාමය කරුණු දුරදිග ගියේය.ස්වාධීන කොමිෂන් සභා පිහිටුවීම සාධනීය තත්ත්වයකි. ස්වාධීන කොමිසමක ස්වාධීනත්වය නිශ්චය කරන්නේ කවුද? මැතිවරණ කොමිසම උදාහරණයකි. කොමිසමේ සාමාජික සංඛ්‍යාව තුනක් නම් රැස්වීමකදී ඒ තිදෙනාම සිටිය යුතු බව ප්‍රකාශ වී තිබේ. එක් අයකු හෝ සහභාගි නොවේ නම් එහි වලංගුභාවයක් නැති බවද සඳහන්ය. විය යුත්තේ එක් අයකුට නොහැකිනම් දෙදෙනකු හෝ සහභාගිවී අවශ්‍ය රැස්වීම් කරගෙන යාමට පරිසරය සැකසීමය. රටේ පොලිස්පතිවරයාගේ යම් ප්‍රශ්නයක් තිබේ නම් ඔහු ඉවත් කිරීමේ බලයක් හැකියාවක් රටේ ජනාධිපතිවරයාට නැත. මේවා මෙරට ඇති ව්‍යවස්ථාමය ගැටලුය. එවන් පසුබිමක් නිර්මාණය වී ඇත්තේ කතිකාවකින් තොරව, ලහි ලහියේ පවතින අවස්ථාවට පැලැස්තර දැමීම සහ පෞද්ගලික හේතු කාරණා මත ව්‍යවස්ථාව සංශෝධනය කිරීමය. මෙය අලුත් දෙයක් නොවේ. මෙලෙස අන්තයටම ගොස් කටයුතු කළේ ජයවර්ධන ජනාධිපතිවරයාය. කලවාන අතුරු මැතිවරණය පරාජය වූ විට ඔහු කළේ එකම ආසනයට මන්ත්‍රීවරුන් දෙදෙනකු සිටින ආකාරයට හයවැනි සංශෝධනය ගෙන ඒමය. ඒ ආකාරයට ආණ්ඩුක්‍රම ව්‍යවස්ථාව විකෘති කර විහිළුවක් බවට පත්කර තිබේ.ස්වාධීන කොමිෂන් සභා පිහිටුවීමත් අප කරගත් ව්‍යවස්ථාමය වැරැද්දක් දැයි කෙනකුට සිතෙන්නට පුළුවන. 19 වැනි සංශෝධනයේ යම් සාධනීය කාරණයක් තිබේ නම් ඒ ස්වාධීන කොමිෂන් පමණි. එහෙත් මේවා කළ අයට තිබූ හදිසිය නිසාදෝ ඒවා නිසි කළමනාකරණයකින් කර නැත. යළි සලකා බැලිය යුතු මෙවන් අඩුපාඩු රාශියක් ව්‍යවස්ථාවේ තිබේ. ලංකාවට අවශ්‍ය විධායක ජනපති ක්‍රමයද පාර්ලිමේන්තු ක්‍රමයද යන්න නිශ්චය කරගත නොහැකි තැනකට රට තල්ලු කර තිබේ. දෙපැත්තටම නැතිව මැද තැනකට තල්ලු කර තිබෙන රටකට දියුණු වීමට හැකියාවක් නැත. අද පවතින ව්‍යවස්ථාමය වටපිටාව යටතේ ජනපතිත් අගමැතිත් සහෝදරයන් මෙන්ම එකම පක්ෂයෙන් වීමද වාසනාවකි. එසේ නොවන්නට යළිත් රට තල්ලු වන්නේ 2018, 2019 කාලයේ පැවති තත්ත්වයටය. දෙපාර්ශ්වයකින් ජනපතිත් අගමැතිත් සිටින විට නිර්මාණය වන්නේ විහිළුකාරී පසුබිමකි. තීන්දු තීරණ ගැනීමට නොහැක. රට ඉදිරියට යාමක් නැත.1977 වනවිට ලෝකයේ බහුතර රටවල් ආර්ථිකය විවෘත කර තිබුණේ නැත. එනිසා අපට යම් යම් අවස්ථා තිබුණි. එහෙත් අද වනවිට බංග්ලාදේශය, වියට්නාමය, මියන්මාරය, ඉන්දුනීසියාව ඇතුළුව සෑම රටක්ම පාහේ විවෘත කර තිබේ. එනිසා ආර්ථික ජයග්‍රහණ ලබා ගැනීමට යම් යම් අවස්ථාවල ක්ෂණික තීන්දු තීරණ ගත යුතුව තිබේ. කොරෝනා වසංගතය මැඬීමේදී පවා එවන් ක්ෂණික තීරණ අවශ්‍ය වූ බව නොරහසකි. ජනපති එක් පක්ෂයකිනුත් පාර්ලිමේන්තු බලය වෙනත් පක්ෂයකටත් පැවතුනා නම් ඇතිවිය හැකි තත්ත්වය කුමක්ද? එනිසා මේ ව්‍යවස්ථාමය අවුල ලිහාගත යුතුය.උතුරත් දකුණත් අතර පවතින ජාතික ප්‍රශ්නයට ද ව්‍යවස්ථාමය විසඳුමක අවශ්‍යතාව බොහෝ දෙනා කතා කරති. 1987 දී ඉන්දියාව බලහත්කාරයෙන් අපේ කරට ව්‍යවස්ථා සංශෝධනයක් පැටවූවේය. ඇත්ත එයයි. ජනතාව මෙය පිළිගත්තේ නැත. ඇත්තේ ජනතා විරෝධයකි. එනිසා ව්‍යවස්ථාව පිළිබඳ තව තවත් කතා කරමින් සිටිනවාට වඩා කළ යුත්තේ සැමට යුක්තිය, සාධාරණය ඉටුවන පරිසරයක සියලු දෙනා එක හා සමානව සලකා බැලීමය. පොතේ නීති හදන්නට පුළුවන. එහෙත් ඒවා ප්‍රායෝගිකව කළ නොහැක. පළාත් සභාවලට පොලිස් බලතල ලබාදීම උදාහරණයකි. අවශ්‍ය වන්නේ පොලිස් බලතල මධ්‍යම රජය යටතේ තබාගෙන උතුරේ ජනතාව මුහුණ දෙන ගැටලුවලට ප්‍රායෝගික විසඳුම් ලබාදීමය. එහෙත් ප්‍රේමදාස යුගයේ පටන් අපි ව්‍යවස්ථාවට අනවශ්‍ය ප්‍රමුඛතාවක් දී ඒ ගැන තර්ක කරමින් සිටිනවා මිස ජනතාවගේ දැවෙන ප්‍රශ්නවලට උත්තර සොයා ගැනීමට අපොහොසත්ව සිටින්නෙමු. ජනතාවගේ ප්‍රශ්න පසෙක තබා වෙනම තැනකට මේ කාරණා ගෙනගොස් ඇත්තේ දේශපාලනඥයන් බව නොරහසකි. එනිසා අනවශ්‍ය ලෙස කාලය නාස්ති නොකර මේ කතිකාව යම් අවසන් තැනකට පැමිණ අඩුපාඩු හදාගෙන රට ගොඩනගන වැදගත් කාරණා සම්බන්ධව වැඩි උනන්දුවක් දැක්විය යුතුය.ව්‍යවස්ථාමය වශයෙන් බොහෝ වරද්දා ගැනීම් කර තිබියදී අලුත් ව්‍යවස්ථාවක් සම්බන්ධයෙන්ද කතා කරනු දැකගත හැකිය. එයද තවත් වරද්දා ගැනීමක් විය හැකිද යන ප්‍රශ්නය මේ සමඟ මතුවන්නකි. ප්‍රායෝගික කළ හැකි දේ සහ කළ නොහැකි දේ මුලින්ම තෝරා බේරාගත යුතුය. හරි හෝ වැරැදි වේවා ලංකාවට පළාත් සභා හඳුන්වාදී තිබේ. ජනවාර්ගික ප්‍රශ්නයට විසඳුමක් අවශ්‍ය නම් මුලින්ම එම සීමාවේ වැඩ කරන්නට පුළුවන. උතුරු පළාත් සභාවට දුන් මුදල් වැඩ නොකිරීම නිසා ආපසු ලැබෙන්නේ නම් එතැන ඇත්තේ බරපතළ ගැටලුවකි. මෙසේ වන්නේ ජනතා ප්‍රශ්න විසඳුවහොත් තවදුරටත් දේශපාලනය කළ නොහැකි නිසාද? විය යුත්තේ එය නොවේ. ජනතාවට අවශ්‍ය පොලිස් බලතල නොව පොලිසියට ගිය විට තම අවශ්‍යතාව ඉටුකර ගැනීමටය. අනෙක් කාරණාද එසේය. එනිසා මධ්‍යම ආණ්ඩුවද කරුණු අධ්‍යයනය කළ යුතුය. අඬන්න බලා සිටින මිනිසාගේ ඇසට ඇඟිල්ලෙන් අනින්නේ නැතිව ඇඬීමට හේතුවිය හැකි තර්ක බිඳ දැමිය යුතුය. සියලු දෙනාටම සාධාරණ, විනිවිදභාවයෙන් යුත් ක්‍රමවේදයක් ස්ථාපිත කිරීමට මධ්‍යම ආණ්ඩුව පියවර ගතහොත් දෙමළ ජනතාව පවා එය පිළිගනු ඇත.ෆෙඩරල් ඉල්ලන්නේ ෆෙඩරල්ම බලාගෙන නොවේ. ඊට අඩු තැනකට යාමටය. උතුරේ දේශපාලන අධිකාරියට අවශ්‍ය මස් රාත්තලම ලබාදිය නොහැකි බව ප්‍රකාශ වී තිබේ. එහෙත් අනෙක් රටවලට සාපේක්ෂව දෙමළ ජනතාවට සාධාරණව ඔවුන්ගේ අවශ්‍යතා ඉටුකරදීමට පුළුවන. එනිසා දෙමළ ජනතාවද එම අවස්ථාව ලබාගත යුතුය. පසුගිය කාලය පුරාම රට ව්‍යවස්ථාමය හිරවීමක පැවැතියේ ව්‍යවස්ථාවේම අඩුපාඩු හේතුවෙනි. එයට ප්‍රධාන වශයෙන් හේතුවූයේ විකෘති වූ 19 වැනි සංශෝධනයයි. මුළු රටම අස්ථාවර කළ හැකි ව්‍යවස්ථාමය වරද්දා ගැනීම් තිබේ. රට ගැන නොසිතා, කඩිමුඩියේ තමන්ගේ යටි අරමුණු උදෙසා කළ ව්‍යවස්ථා සංශෝධන ඒ සියල්ලටම හේතුවය. යළි එවන් වැරැදි නොකිරීමටද වගබලා ගත යුතුය.(*** සටහන - චමින්ද මුණසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/features/ව්‍යවස්ථා-සංශෝධනයේ-අනිටු-විපාක/2-573486",
    "Category": "features"
}