{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 02",
    "Headline": "කොටස්  වෙළෙඳපොළ  වැසුවාද?",
    "News Content": "COVID-19හේතුවෙන් පනවන ලද ඇඳිරි නීතිය සහ ආර්ථික මන්දගාමිත්වය මත උද්ගතවූ පසුගාමී කොටස් වෙළෙඳපොළ තත්ත්වය හමුවේ මුහුණදීමට සිදු වූ පෙර නොවූ විරූ අභියෝග සහ ගැනීමට සිදුවූ දැඩි තීරණ ගැන ශ්‍රීලංකා සුරැකුම්පත් සහ විනිමය කොමිෂන් සභාවේ සභාපති ජනාධිපති නීතිඥ විරාජ් දයාරත්න මහතා සමග කළ සාකච්ඡාවකි මේ.ප්‍රශ්නය - ඔබ පසුගිය ජනවාරි මාසයේ සභාපති ලෙස පත් කිරීමෙන් අනතුරුව මෙතෙක් ලැබූ අත්දැකීම් කෙසේද?මා වැඩ භාර ගන්නා විට, මෙවැනි බාධක වලට මුහුණ දීමට සිදුවෙතැයි කිසිදිනක සිතුවේ නෑ. අවාසනාවකට මෙන්, වෙළෙඳපොළ සංවර්ධනය කළ හැකි ක්‍රම ගැන සිතනවා වෙනුවට, පැවතුණු තත්ත්වය යටතේ වෙළෙඳපොළ විවෘත කළ හැකිද නැද්ද යන්න ගැන සිතා බැලීමට අපට සිදුවුණා. එය අප කවදාවත් බලාපොරොත්තු නොවූ දෙයක් මෙන්ම පෙර නොවූ විරූ දෙයක්.ප්‍රශ්නය - දින 51 ක් වෙළෙඳපොළ වසා දැමීම පෙර නොවූ විරූ දෙයක් වූ අතර එය ද මතභේදයට තුඩු දී තිබෙනවා. සමහර පාර්ශව සුරැකුම්පත් සහ විනිමය කොමිෂන් සභාව වෙත ඇඟිල්ල දිගු කිරීමට උත්සාහ කරයි. එහි පිටුපස ඇති  ක්‍රියාවලිය සම්බන්ධයෙන් ඔබට පැහැදිලි කළ හැකිද?මම සිතන ආකාරයට, අප මුලින්ම සිදුවුයේ කුමක්ද යන්න විමසාබැලිය යුතුයි. එය මුළුමනින්ම පෙර නොවූ විරූ දෙයක්. එය වසා දැමීමට ඉක්මන් වීම එක් සිදුවීමක් පමණක් නොවේ. ඔබ දන්නා පරිදි, කිසිවෙක් නොසිතු අයුරින් මීට පෙර සිදු නොවූ ආකාරයේ පියවර ගැනීමට ද සිදුවුණා. රජය දෙස බැලු‍වහොත් ජනතාවගේ සෞඛ්‍ය ආරක්ෂා කිරීමට රට පුරා ඇඳිරි නීතිය පැනවීමට ඔවුන්ට සිදුවුණා.එහිදී මූලික අවධානය යොමු වූයේ ජනතාවගේ යහපැවැත්ම ගැන සොයා බැලීම සඳහායි. ආර්ථිකයට ලැබුණේ දෙවැනි තැනයි. අගුලු‍ දැමීම හෙවත් යම් යම් ප්‍රදේශ වසා දැමීමට අමතරව දිවයින පුරා ඇඳිරි නීතිය පැනවූයේ එබැවින් යැයි මම සිතනවා. රට තුළ දැඩි ඇඳිරි නීති තත්ත්වයක් පැනවෙන විට, වෙළෙඳපොළ විවෘතව තබා ගන්නේ කෙසේද? ගත යුතුව තිබූ අවසාන තීරණය එයයි.ඇඳිරි නීතිය පැනවීමට පෙර දින දෙකක් හෝ තුනක් තිබූ බව සහ ඒවා රජයේ නිවාඩු දින ලෙස ප්‍රකාශයට පත් කළ බව ඔබට මතක ඇති. එම කාලය තුළ වෙළෙඳපොළ විවෘතව තබාගන්නේද යන්න අප ගත යුතුව තිබූ පළමු තීරණයයි. ඒවා බැංකු නිවාඩු දින නොවේ. ඒ අනුව පළමු දිනයේදී, කොළඹ ව්‍යාපාරවස්තු හුවමාරුව මා සමඟ කතා කර, වෙළෙඳපොළ වසා දමමු යැයි තීරණයක් ගත්තා. ඉතිරි දින දෙක සඳහා අපට තීරණයක් ගැනීමට සිදුවුණා.“අප හමුවී තීරණයක් ගනිමු” කියා මම ඔවුන්ට පැවසුවා. ඒ අනුව අප කොළඹ ව්‍යාපාර වස්තු හුවමාරුවට පමණක් නොව, කොළඹ කොටස් තැරැව්කරුවන්ගේ සංගමය සහ අනෙකුත් තැරැව්කරුවන් ද ඇතුළුව පුළුල් පරාසයක ව්‍යාප්තව සිටින අපගේ පාර්ශවකරුවන්ට හමුවීම සඳහා ආරාධනා කළා. පළමුවෙන්ම අපට අවශ්‍ය වූයේ රජයේ නිවාඩු දිනයක වෙළෙඳපොළ ක්‍රියාත්මක විය හැකිද යන්න ඔවුන්ගේ අදහස් ලබා ගැනීමටයි. ඒ සඳහා පක්ෂව හා විපක්ෂව අදහස් ලැබුණා. කොළඹ කොටස් තැරැව්කරුවන්ගේ සංගමය කියා සිටියේ කොටස් වෙළෙඳපොළ ක්‍රියාත්මක වුවහොත් ඔවුන්ට දුෂ්කරතා වලට මුහුණ දීමට සිදුවන බවයි. සියලු‍ අදහස් ලබා ගැනීමෙන් පසුව, අප කොමිෂන් සභාවේ සාමාජිකයන් සාකච්ඡා කළ අතර, ඔවුන්ගේ නිරීක්ෂණ මත පදනම්ව, රජයේ නිවාඩු දිනයක දී සාධාරණ හා විධිමත් වෙළෙඳපොළක් පවත්වා ගත නොහැකි බවට අපි තීරණය කළා.නියාමකයකුගේ දෘෂ්ටි කෝණයෙන්, අපගේ අවධානය යොමු වූයේ සාධාරණ හා විධිමත් වෙළෙඳපොළක් පවත්වාගෙන යාමටයි.අනතුරුව අප ප්‍රකාශයක් නිකුත් කරමින් රජයේ නිවාඩු දිනයක සාධාරණ හා විධිමත් වෙළෙඳපොළක් පවත්වා ගත නොහැකි බව කියා සිටියා.ඉන් අනතුරුව ඇඳිරි නීතිය  පැනවූවා. එය දැඩි ඇඳිරි නීතියක්. එහිදී සෞඛ්‍ය හේතු මත මිනිසුන් ගමන් කිරීම සීමා කළා. කොළඹ ව්‍යාපාරවස්තු හුවමාරුව, කොටස්තැරැව්කරුවන් සහ අනෙකුත් ප්‍රධාන පාර්ශවකරුවන් සමඟ අපි නිරන්තරයෙන් සම්බන්ධවෙමින් කටයුතු කළා. ඇඳිරි නීතිය යටතේ වෙළෙඳපොළ ක්‍රියාත්මක කිරීමේ දුෂ්කරතා පිළිබඳව කොටස් තැරැව්කරුවන් අපට පැහැදිලි කළා.එබැවින්, ආරම්භයේදීම, මා කිවයුතු කරුණක් තිබෙනවා. එකම වෙළෙඳපොළ වසා දැමූ බව නොවේ. වෙළෙඳපොළ විවෘත කිරීමට නොහැකි වූ බවයි. මාඒ දෙස බැලීමට කැමති වන්නේ එලෙසින්. වෙළෙඳපොළ වසා දැමිය යුතු යැයි අප කිසි විටෙකත් පැවසුවේ නැහැ. අප නිරන්තරයෙන් වෙළෙඳපොළ විවෘත කිරීමේ හැකියාව ගවේෂණය කරමින් සිටියා. ඇඳිරි නීතිය ක්‍රියාත්මක වන විට කොටස් වෙළෙඳපොළේ කටයුතු කරගෙන යා හැකිද යන්න තීරණය කිරීමට අපට සිදුවුණා.ප්‍රශ්නය - වෙළෙඳපොළ විවෘත කිරීමට නොහැකි වීමට හේතු වූ කරුණු මොනවාද?ඇඳිරි නීතිය තුළ කොටස් වෙළඳපොළේ කටයුතු මෙහෙයවීමට ඔවුන්ට ඇති හැකියාව අපට පෙන්වා දෙන ලෙස අපි කොළඹ ව්‍යාපාර වස්තු හුවමාරුවෙන් ඉල්ලා සිටියා. කොළඹ ව්‍යාපාර වස්තු හුවමාරුවට ඔවුන්ගේ කාර්යාල පරිශ්‍රය තුළ සිය කාර්ය ඉටු කළ හැකිද යන්න පමණක් නොව අනෙක් සියලු‍ම කාර්යද අවසානය දක්වාම කිරීමට ඇති හැකියාව ගැන අප විමසා සිටියා.ආයෝජකයන් සඳහා අන්තර්ජාල ගනුදෙනු පහසුකම් තිබුණද, සියලු‍ම ආයෝජකයන් එය භාවිතා කරන්නේ නැහැ. බැංකු විසින් අන්තර්ජාල බැංකු පහසුකම් ලබා දුන්නද, බොහෝ ආයෝජකයන් සහ තැරැව්කරුවන් ඔවුන්ගේ එදිනෙදා වෙළෙඳ කටයුතු වලදී එවැනි පහසුකම් භාවිතා කරන්නේ නැහැ. ශ්‍රී ලංකාවේ කොටස් වෙළෙඳාමට සම්බන්ධ බොහෝ ආයෝජකයන් සහ තැරැව්කරුවන් යන දෙපිරිසම චෙක්පත් භාවිතා කරන අතර ගැනුම් සටහන් හා විකුණුම් සටහන් සඳහා තවමත් තැපැල් සේවා මත යැපෙන බවකිව යුතුයි.ගනුදෙනුකරු හඳුනා ගැනීමේ අවශ්‍යතා (KYC අවශ්‍යතා) නිසා ආයෝජකයකුට සීඩීඑස් ගිණුමක් (කොටස් ගිණුමක්) අන්තර්ජාලය හරහා විවෘත කළ නොහැකි බව අප සොයා ගත්තා. එබැවින්, අපට ඇඳිරි නීති කාලය තුළ කොටස් ගනුදෙනු කිරීමේදී දැනට සිටින ආයෝජකයන්ගෙන් කිසියම් විශේෂිත කොටසක් අහිමි වන්නේ නම් එය සාධාරණ වෙළෙඳපොළක් වෙන්නේ නැහැ. මෙවැනි තත්ත්වයක් තුළ කොටස් තැරැව්කාර ආයතනවල සියලු‍ කාර්ය ඩිජිටල් ආකාරයෙන් කිරීමට ඔවුන්  පැහැදිලිවම සූදානම් නැති අතර බැංකුවල තත්ත්වයද  අඩු හෝ වැඩි වශයෙන් ඊට සමානයි. ඔබ දන්නා පරිදි, අපට ගනුදෙනු සඳහා මුදල් පියවීම් කඩා වැටීමේ තත්ත්වයක් සිදුකර ගත නොහැකියි.ප්‍රශ්නය – එහෙත් සුරැකුම්පත් සහ විනිමය කොමිෂන් සභාව සතුව පියවීම් සහතික කිරීමේ අරමුදලක් තිබෙනවානේද?ඔව්, අපට පියවීම් සහතික කිරීමේ අරමුදලක් තිබෙනවා. එය රුපියල් මිලියන 900 ක් පමණ වෙනවා. එහෙත් එය ස්ථාපිත කර තිබෙන්නේ එත් තත්ත්වයකට මුහුණ දීම සඳහායි. සාමාන්‍ය තත්ත්වය යටතේ, බේරුම්කරණ අසමත්වීමක් සිදුවී ඇත්නම්, සුරැකුම්පත් සහ විනිමය කොමිෂන් සභාවට පියවීම් සහතික කිරීමේ අරමුදල භාවිතා කළ හැකියි. අප භාර ඔප්පුවට අනුව ක්‍රියාකිරීම අනිවාර්යයෙන් කළ යුත්තක්. මේ නිසා මෙවැනි තත්ත්වයක් යටතේ අපි පියවීම් සහතික කිරීමේ අරමුදල භාවිතා කළ යුතුයි. ඒත් ඔබ දන්නා පරිදි එක රැයකින් එය කළ නොහැකිය.සමහර විට කොටස් තැරැව්කාර ආයතනවලට ගනුදෙනුවලට අදාළ යම් යම් මුදල් එකතු කිරීම සඳහා ඇතැම් ගනුදෙනුකරුවන්ගේ නිවාස හා කාර්යාල වෙත යාමට සිදු වන බව දැන ගැනීම පවා අපව පුදුමයට පත් කළා. ගෙවීම් සිදු කිරීම සඳහා චෙක්පත් විශාල වශයෙන් භාවිතා කරන බවත් දැනගැනීමට ලැබුණා. අපට අවශ්‍ය වූයේ, අප වෙළෙඳපොළ ගනුදෙනු සඳහා විවෘත කරන්නේ නම්, සියලු‍ පාර්ශවකරුවන්ගේ සියලු‍ මූලික කාර්ය කිසිදු ආයෝජකයකු අහිමි කර නොගනිමින්, නිරවුල් කිරීමේ අවදානමක් ඇති නොකරමින්, ඩිජිටල් ආකාරයෙන් කිරීම සහතික කිරීමයි.ආරම්භයේදීම කොළඹ ව්‍යාපාරවස්තු හුවමාරුව වෙළෙඳපොළ විවෘත කිරීමට ඔවුන්ගේ සූදානම ප්‍රකාශ කළා. ඔවුන් අපට සවිස්තරාත්මකව පිළිතුරු දෙමින් කිව්වේ, කොළඹ ව්‍යාපාරවස්තු හුවමාරුවේ පරිශ්‍රය තුළ සිටිමින් කටයුතු කරන අත්‍යවශ්‍යම වන කාර්ය මණ්ඩලය සඳහා ඇඳිරි නීති බලපත්‍ර අවශ්‍ය බවයි. වෙළෙඳපොළ විවෘත කිරීමට නම් කොටස් තැරැව්කරුවන් සහ ශාඛා ඇතුළුව අවම වශයෙන් ඇඳිරි නීති බලපත්‍ර  250 ක් වත් අවශ්‍ය බව අපගේ අධ්‍යක්ෂ ජනරාල්වරයාට ඔවුන් දන්වා තිබුණා. ඉන්අනතුරුව විසඳුමක් වූයේ කොළඹ ව්‍යාපාර වස්තුහුවමාරුව අත්‍යවශ්‍ය සේවාවක් ලෙස වර්ගීකරණය කිරීමයි.වෙළෙඳපොළ විවෘතව තැබීමේ වැදගත්කම අපි සැවොම අගය කළා. වෙළෙඳපොළ වසා දැමීම හොඳ දෙයක් නොවන බව අප දැන සිටියා. එහෙත් අපට කිරීමට අවශ්‍ය දේ සහ අපට කළ හැකි දේ වෙනස් කරුණු දෙකක්. අපට වෙළෙඳපොළ විවෘතව තබා ගැනීමට අවශ්‍ය වුවත් වෙළෙඳපොළ විවෘතව තැබිය හැකිද යන්න වශයෙන් අප ප්‍රශ්නයට ප්‍රවේශ වූවා.ඇඳිරි නීති බලපත්‍ර  අවශ්‍යතාවට අමතරව, සීමිත බැංකු වේලාවන්, චෙක්පත් නිෂ්කාශනය කිරීම ප්‍රමාද වීම, KYC අවශ්‍යතා නිසා නව ගිණුම් ආරම්භ කිරීමට නොහැකි වීම සහ තැපැල් සේවා නොමැතිවීම හේතුවෙන් ගැනුම් සහ විකුණුම් සටහන් යැවීමට නොහැකි වීම වැනි වෙනත් අභියෝගවලටද මුහුණදීමට අපට සිදුවුණා.මෙම සමහර ගැටලු වලට විසඳුමක් ලෙස, විද්‍යුත් ගෙවීම් කිරීමට සේවාදායකයන් දිරිමත් කිරීම කොළඹ ව්‍යාපාර වස්තු හුවමාරුව විසින් හඳුනා ගත්තා. එය හොඳ විසඳුමක් වුවද  විසඳුම් ප්‍රායෝගිකව එසැනින් කළ හැකිද යන්න සැකසහිත වුණා. මේ නිසා ගෙවීම් ප්‍රමාදය අවම කිරීම සඳහා බැංකු සමඟ සාකච්ඡා කිරීම අවශ්‍ය බව අප අවබෝධකර ගත්තා.මේ නිසා නැවතත්, බැංකු සම්බන්ධයෙන් ගත් කල, මේවා කළ හැකිද යන්න පිළිබඳව, අවසාන නිගමනයක් තිබුණේ නැහැ. බැංකු විසින් සහතිකයක් ලබාදී නොතිබුණත් එය කළ හැකි බවට බලාපොරොත්තුවක් පමණක් තිබුණා.අනතුරුව, ලැයිස්තුගත සමාගම් සුදානම් දැයි සොයා බැලීමට අපට සිදුවුණා. ඔබ දන්නා පරිදි, අපගේ වෙළෙඳපොළ හෙළිදරව්  කිරීම් පදනම් කරගත් වෙළෙඳපොළක්. ඔවුන්ගේ කාර්යාල වසා දමා ඇති බැවින්, මෙම ලැයිස්තුගත සමාගම්වලට කාලෝචිත අනාවරණය කළ හැකිද යන්න විශාල ගැටලු‍වක් වුණා. කාලෝචිත හෙළිදරව් කිරීම් සිදු නොකළේ නම්, සමපේක්ෂණ චේතනාවෙන් සිදු කරන ගනුදෙනු ද වෙළෙඳපොළ තුළ තිබෙන නිසා  එය වෙළෙඳපොළට එතරම් හිතකර තත්ත්වයක් නොවෙයි.අවසානයේදී, මෙවැනි සංවාදාත්මක වාතාවරණය තුළ, බොහෝ තීරණාත්මක ගැටලු වලට ඒ අවස්ථාවේදීම විසඳුම් ලබා දිය නොහැකි බව අපට වැටහුණා. වෙළෙඳපොළ ඩිජිටල් ලෙස ක්‍රියාත්මක වීමට සූදානම් නොමැති තත්ත්වයක් තිබුණා. වෙළෙඳපොළ ක්‍රියාත්මක වීමට අපගේ අකමැත්තක් තිබුණේ නැහැ. එහෙත් අපට ක්‍රියා කිරීමට හැකිවුණේ නැහැ. මා හට පැවසීමට  අවශ්‍යම දෙයක් වුයේ එය වන  අතර එය කිසිවෙකු සංවාදයට ගෙන ආ බවක් නොපෙනුනේ නැහැ. ඒ කුමන හේතුවක් නිසාදැයි මම දන්නෙත් නෑ.ප්‍රශ්නය - එහෙත් සාමාන්‍ය මතය වූයේ සුරැකුම්පත් සහ විනිමය කොමිෂන් සභාවට අවශ්‍ය වී ඇත්තේ විදේශීය ගලා යාම් වැළැක්වීම සඳහා වෙළෙඳපොළ වසා දැමීම අවශ්‍ය වී ඇති බවක් නේද?එය ආර්ථික වශයෙන් සැලකිලිමත් විය යුතු කරුණක්. එහෙත් අපගේ එකම උත්සාහය වූයේ වෙළෙඳපොළ ක්‍රියාත්මක කළ හැකිද යන්නයි.ප්‍රශ්නය - මෙම වෙළෙඳපොළ වසා දැමීම පිටුපස මුදල් අමාත්‍යාංශයේ මැදිහත්වීමක් තිබුණේ නැතිද?වෙළෙඳපොළ වසා දැමීම සම්බන්ධයෙන් මුදල් අමාත්‍යාංශය මැදිහත්වීමක් සිදු කළේ නැහැ. ඔවුන් කළ දේ කුමක්ද යන්න මාහට  ඔබට මෙසේ පැවසිය හැකියි. සියලු‍ සාකච්ඡා වලින් පසුව, අපට භෞතිකව පෙනීසිටීමක් නොමැතිව වෙළෙඳපොළ ක්‍රියාත්මක කළ නොහැකි බව අවබෝධ වුණා. වෙළෙඳපොළ පාර්ශවකරුවන් සමඟ පැවති අපගේ සාකච්ඡා පිළිබඳව දැනුම් දෙමින් මා  භාණ්ඩාගාර ලේකම් තුමාවෙත ලිපියක් යොමු කළා. වෙළෙඳපොළ වසා දැමීම, වෙළෙඳපොළ තත්ත්වයට  බලපාන බැවින් කළ හැකි හොඳම දේ නොවන බව මා එමගින් දැනුම් දුන්නා. අපි මෙය කළේ ජනතාවගේ ආරක්ෂාව සහතික කිරීම සඳහා රජය ගෙන යන වැඩපිළිවෙළට සමාන්තර වශයෙන්.වෙළෙඳපොළ ක්‍රියාත්මක වීමට නම්, කොළඹ කොටස් වෙළෙඳපොළ අත්‍යවශ්‍ය සේවාවක් ලෙස ප්‍රකාශයට පත් කළ යුතු බව අපි මුදල් අමාත්‍යාංශයේ අවධානයට යොමු කළා. අපි එය භාණ්ඩාගාර ලේකම් තුමාගේ අවධානයට යොමු කළ අතර ඔහුට එය බලධාරීන් සමඟ සාකච්ඡා කර තීරණයක් ගැනීමට අවස්ථාවක් වුණා. කොළඹ කොටස් වෙළෙඳපොළ අත්‍යවශ්‍ය සේවාවක් ලෙස ප්‍රකාශයට පත්කිරීමේ දුෂ්කරතාව හුදෙක් සෞඛ්‍යමය කරුණු මත බව පැහැදිළි කරමින් ලේකම් තුමා අපට ප්‍රතිචාර දැක්වුවා.ප්‍රශ්නය - ආසියානු කලාපයේ තාක්‍ෂණිකව දියුණු කොටස් හුවමාරුවක් ලෙස කොළඹ ව්‍යාපාරවස්තු හුවමාරුව මින් පෙර පැසසුමට ලක්වුණා. එසේනම් වැරදුනු තැන කොතැනද?මා  මෙහිදී  කිසිවකුට දොස් පැවරීමට උත්සාහ නොකරන්නේ,  මෙම තත්ත්වය කිසිවකුට අවශ්‍ය තත්ත්වයක් නොවන නිසයි. කොටස් වෙළෙඳපොළ ඩිජිටල්කරණය කිරීමට උත්සාහ දරා ඇති බව මා දන්නා කරුණක්.ඒ සඳහා  ඇතැම් පියවර ගනු ලැබූ නමුත් කිසිවකු පූර්ණ ඩිජිටල්කරණයක් පිළිබඳ අවධානය යොමු කළේ නැහැ.ප්‍රශ්නය - එහෙත් මේ වන විට කොළඹ ව්‍යාපාරවස්තු හුවමාරුවට මධ්‍යම ප්‍රතිපාර්ශව ආයතනයක් (CCP) හෝ අවම වශයෙන් ගෙවීම් වලට එරෙහිව බේරුම් කිරීමේ ක්‍රමය (DVP) තිබිය යුතු යැයි ඔබ සිතන්නේ නැද්ද? නිශ්කාෂණ මධ්‍යස්ථානයක් පිහිටුවීම පිළිබඳ සාකච්ඡා වසර 10 කට වඩා පැරැණියි නේද?මේ වන විට ඔවුන් එය කරමින් සිටිනවා. එහෙත් ඒ සඳහා ගතවූ කාලය ගැන කිසිවකු සෑහීමකට පත් වන්නේ නැහැ. කොළඹ ව්‍යාපාරවස්තු හුවමාරුව ආසියානු සංවර්ධන බැංකුවේ සහාය ඇතිව එය හඳුන්වා දීමට කටයුතු කරමින් සිටින අතර අප ඊට තාක්ෂණික සහාය ලබා දෙනවා. අපට මධ්‍යම ප්‍රතිපාර්ශව ආයතනයක් අවශ්‍යයෙන්ම තිබිය යුතුයි. එහෙත් එය මඳකට අමතක කළොත් ඔබ නිවැරදිව පැවසූ පරිදි මේ වන විට, ගෙවීම් වලට එරෙහිව බේරුම් කිරීමේ ක්‍රමයක්වත් (DVP) අඩුම තරමින් අපට තිබිය යුතුයි.කොළඹ ව්‍යාපාරවස්තු හුවමාරුවට DVP ක්‍රමය ස්ථාපිත කිරීමට අවම වශයෙන් තවත් වසරක් ගතවනු ඇති බව මට පැවසුවා. අපි DVP එකත් මොහොතකට අමතක කර අනෙකුත් මූලික කාර්ය ගැන කතා කරමු. ඉලෙක්ට්‍රොනික බැංකුකරණය ගැන කතා කරන යුගයක කොටස් තැරැව්කරුවන් භෞතිකව චෙක්පත් එකතු කරන්නේ නම්, යම් තැනක නිසැකවම වැරදී ඇති බව කිව හැකියි.නැවතත් මම කොළඹ ව්‍යාපාරවස්තු හුවමාරුවට හෝ කොටස් තැරැව්කරුවන්ට දොස් කියන්නේ නැහැ. එම අවස්ථාවේදී  අප කැමති වුවත් නැතත්, ඇඳිරි නීතිය අතරතුර වෙළෙඳපොළ ක්‍රියාත්මක කිරීමේ හැකියාව අපට තිබුණේ නෑ.ප්‍රශ්නය - විශේෂයෙන්ම රුපියල සැලකිය යුතු මට්ටමකින් අවප්‍රමාණය වීම සමඟ, වෙළෙඳපොළ වසා දැමීම ගැන විදේශ ආයෝජකයන් පැහැදිලිවම සතුටු වූයේ නැහැ නේද?එය ඇත්තක්. වෙළෙඳපොළ ගනුදෙනු නොකිරී විදේශීය ආයෝජකයන්ට අයහපත් සංඥාවක් ලබා දී තිබෙනවා. එහෙත් අපගේ  ගනුදෙනු කළ යුතු සීමාව සැලකිල්ලට ගෙන ඔවුන් අපව තේරුම් ගනීවි යැයි මම විශ්වාස කරනවා. කෙසේවුවද අපට ඔවුන්ගේ විශ්වාසය නැවත දිනා ගැනීමට සිදුවනු ඇති.වෙළෙඳපොළ නැවත විවෘත කරන විට කිසියම් අයෙක් වෙළෙඳපොළ කාර්යසාධනය දෙස බැලු‍වේ නම් විදේශීය ගලායාම් ඉහළ අගයක් ගත් බව පෙනුණා. එහෙත් එය අප බලාපොරොත්තු වූ ප්‍රමාණයට වඩා අඩු මට්ටමක් වුණා. බොහෝ දෙනෙකුට වෙළෙඳපොළ සම්බන්ධයෙන් පැවතියේ අඳුරු පින්තූරයක්. සමහරු ලේ වැගිරීමක් අපේක්ෂා කළා.එහෙත් අපි නිසැකවම මීට වඩා හොඳ දෙයක් කර තිබෙන බව මගේ අදහසයි. මුලදී සිදුවූ පහළයාමට  පසුව දර්ශක අගයයන් විශාල ඉහළ යාමක් පෙන්නුම් කරන අතර පිරිවැටුම ද  මේ වසරේ සාමාන්‍යයට වඩා ඉහළ අගයක් ගෙන තිබෙනවා. මෙම සංඥා ඉතා දිරිගන්වන සුළු යැයි මම විශ්වාස කරනවා.ප්‍රශ්නය - වෙළෙඳපොළ වසා තබා ගැනීමේ තීරණයට සමානව, මිලදර්ශකවල පහළයාම් සම්බන්ධයෙන් හඳුන්වා දුන්  “circuit Breakers”ද යම් මතභේදයක් ඇති කළා නේද?එය එසේ යැයි සිතමු. වෙළෙඳපොළ ක්‍රියාත්මක විය නොහැකි බව තීරණය කිරීමෙන් පසුව, අප සොයා බැලිය යුතු ඊළඟ අංගය වූයේ වෙළෙඳපොළ විවෘත වන විට කුමක් සිදුවේද යන්නයි. අපි ඒ දෙස අවධානය යොමු කළ අතර නියාමකයකු ලෙස, වෙළෙඳපොළ පහළ වැටීමක් ආයෝජන කළඹවල වටිනාකම් කෙරෙහි බලපාන්නේ කෙසේද යන්න පිළිබඳව ද අප සැලකිලිමත් වුණා.සත්‍ය  වශයෙන්ම, කළඹවල අගය පහත වැටීම වැළැක්වීම සඳහා සුදුසුම විසඳුමක් ලෙස මිලදර්ශක සම්බන්ධයෙන් හඳුන්වා දුන් “circuit Breakers”කොළඹ ව්‍යාපාර වස්තු හුවමාරුව විසින් හඳුනාගෙන තිබුණා. එහෙයින්, මෙය අප තනිවම තීරණය කළ දෙයක් නොවෙයි. වෙළෙඳපොළ අඛණ්ඩව පහළ වැටීම වළක්වා ගැනීම සඳහා විසඳුම් ලෙස කොළඹ කොටස් හුවමාරුව විසින් ඉහත කී සීමාවන්  පෙර සිටම හඳුනා ගෙන තිබුණා.අප අපේම වූ සමීක්ෂණයක් කර වෙනත් රටවල් දෙස ද අවධානය යොමු කර බැලු‍වා. එය ගෝලීය තත්ත්වයක් වන අතර අපගේ ස්වයංක්‍රීය ගනුදෙනුක්‍රමයෙහි නීතිරීතිවල දැනටමත් ඉහත කී “circuit Breakers”පැනවීමේ හැකියාවක් තිබෙනවා. අධියර තුනක් යටතේ  ඉහත කී “circuit Breakers”හඳුන්වා දීමට හේතුව එයයි. වෙළෙඳපොළ නැවත විවෘත කිරීමෙන් පසු පළමු දින දෙක තුළ “circuit Breakers”ක්‍රියාත්මක වීමත් සමඟ සිදුවිය හැකි ලේ වැගිරීමක් වැළකී ගියේ යැයි මම විශ්වාස කරනවා. අපි එය නොකළේ නම්, අප සම්බන්ධයෙන් වරදක් සොයමින් සිටින අය අසනු ඇත්තේ නියාමකයා වෙළෙඳපොළ වැටීමක් පාලනය කිරීමට ප්‍රමාණවත් පියවරක් නොගත්තේ  මන්ද කියලයි. වෙළෙඳපොළ නැවත විවෘත කිරීමට පෙර “circuit Breakers”පිළිබඳ නියෝගය නිකුත් කර තිබුණා. එය නිකුත් කරන විට කිසිවකු එයට විරෝධය දැක්වූයේ නැහැ.ප්‍රශ්නය - විදේශීය ආයෝජකයන්ගේ විශ්වාසය නැවත ලබා ගැනීම සඳහා ක්ෂණික ක්‍රියාමාර්ග ගැනීමට ඔබ සැලසුම් කරමින් සිටිනවාද?පළමුව, මාගේ අදහස කෙළින්ම පැවසීමට  මට ඉඩ දෙන්න. වෙළෙඳපොළ වසා දැමීමට කිසිවකු තීරණය කළේ නැහැ. මා කලින් පැහැදිලි කළ හේතු නිසා වෙළෙඳපොළ විවෘත කිරීමට නොහැකි වූ බව සඳහන් කිරීමට කැමතියි. දැන් අපි වෙළෙඳපොළ ඩිජිටල්කරණය කිරීමට ඉක්මන් පියවර ගනිමින් සිටිනවා. එය ඉතා ඉක්මනින් සිදුවන බවට අපට සහතික විය හැකියි. ප්‍රතිපත්තිමය මූලාරම්භය ද රජයේ පැත්තෙන් අවශ්‍ය යැයි මම සිතනවා. ස්ථාවර රජයක් පිහිටුවීමත් සමඟ එය සිදුවනු ඇති.එසේම, මම කොළඹ සිටින රාජ්‍ය තාන්ත්‍රික ප්‍රජාව සමඟ සාකච්ඡා කිරීමටත් අදහස් කරනවා. බොහෝ විට ඔවුන්ට සාකච්ඡාවක් සඳහා ආරාධනා කර ඔවුන්ගෙන් මෙම තත්ත්වය පිළිබඳ අදහසක් ලබාගෙන, ඔවුන් හරහා මෙය ආයෝජනය කිරීමට හොඳ වෙළඳපොළක් බවට ජාත්‍යන්තර ආයෝජක ප්‍රජාවට පණිවිඩයක් යැවීමටත් අපේක්ෂා කරනවා.ප්‍රශ්නය - අවසාන වශයෙන්, නව සුරැකුම්පත් සහ විනිමය කොමිෂන් සභා පනතේ වර්තමාන තත්ත්වය සම්බන්ධයෙන් යමක් ප්‍රකාශ කළ හැකිද?පසුගිය ආණ්ඩු යටතේ පැවති කොමිෂන් සභා ඒ පිළිබඳව විශාල වැඩ කොටසක් කර තිබුණා. එය පාර්ලිමේන්තුවේ න්‍යාය පුස්තකයේ  පවා පෙළගස්වා තිබුණා. එහෙත් අවාසනාවට, විවිධ හේතු නිසා එය එතැනින් ඉදිරියට ගියේ නැහැ.දැන් අප නව කොමිෂන් සභාවක් එබැවින් අප කොමිෂන් සභාව එය නැවත බැලිය යුතුයි. නව රජය ද ඒ පිළිබඳව සොයා බැලිය යුතු අතර ඔවුන්ට සුදුසු යැයි පෙනෙන ඕනෑම වෙනස්කමක් ඇතුළත් කළ යුතු යැයි මම විශ්වාස කරනවා. සුරැකුම්පත් සහ විනිමය කොමිෂන් සභා පනත අපට හදිසි  ප්‍රමුඛතාවක්. හැකි ඉක්මනින් එය අනුමත කර ගැනීමට අවශ්‍ය සියලු‍ සම්පත් සමඟ ඉදිරියට යාම අපගේ බලාපොරොත්තුවයි. 2020 මැයි 22 වැනිදා ඩේලි මිරර් පුවත් පතේ මීරර් බිස්නස් හි පළවු ලිපියේ පරිවර්තනයකි.***සාකච්ඡාව - ඉන්දික සකලසූරිය  ",
    "URL": "https://www.lankadeepa.lk/business/කොටස්--වෙළෙඳපොළ--වැසුවාද-/9-573067",
    "Category": "features"
}