{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 05",
    "Headline": "අබලි රට පටවා පිටරටට දත නියවීම",
    "News Content": "ඇලුමිනියම්, තඹ හා යකඩ අබලි ද්‍රව්‍ය ලෙස රට පැටවීම කාලයක සිට සිදුවන්නකි. එහි ආර්ථික ප්‍රතිවිපාක ඉතා භයානක බව වාත්තු සංවර්ධන හා සේවා ආයතනයේ සභාපති මෙල්වින් සමරසිංහ මහතා කියයි. හෙතෙම මොරටුව විශ්වවිද්‍යාලයේ යාන්ත්‍රික ඉංජිනේරු විද්‍යාව පිළිබඳ උපාධිධාරියෙකි. පෞද්ගලික අංශයේ සමාගම් රැසක යාන්ත්‍රික ඉංජිනේරු සිට සාමාන්‍යාධිකාරී දක්වා තනතුරු හොබවා ඇති ඒ මහතා කර්මාන්ත අමාත්‍යාංශයට හා අපනයන සංවර්ධන මණ්ඩලයට උපදේශන සේවා සපයන ප්‍රවීණයෙකි. මේ ලිපිය ඒ මහතා සමග කළ සාකච්ඡාවක ප්‍රතිඵලයකි.අබලි ද්‍රව්‍ය ලෙස වසරකට ඇලුමිනියම් ටොන් 3000 ක් රටින් පිටට යයි. එසේම වසරකට යකඩ ටොන් 8000 ක්ද තඹ ටොන් 6000 ක්ද එලෙස රටින් පිටට යයි. ඇතැම් අවුරුදුවල ඊටද වඩා රටින් පිටට යයි. ඉහත සඳහන් කළේ සාමාන්‍ය අගයකි. එනම් අවම වශයෙන් එතරම් ප්‍රමාණයක් වසරකට රටින් පිටට යන බවය.ලෝහ භාණ්ඩ කර්මාන්තය රටේ දළ දේශීය නිෂ්පාදිතයට 2018 දී දක්වා තිබෙන දායකත්වය සියයට අටයි දශම එකකි. (8.1) එහෙත් 2016 දී හා 2017 දී සියයට 11.7 දක්වාද එය ඉහළ ගොස් තිබේ. ඉන් අනාවරණය වන්නේ දේශීය ලෝහ භාණ්ඩ නිෂ්පාදකයන්ගේ හැකියාවය. එතරම් හැකියාවක් තිබෙන කර්මාන්තකරුවන් පිරිසක් රටේ සිටියදී පරණ යකඩ තඹ හා ඇලුමිනියම් අබලි ද්‍රව්‍ය ලෙස අර තරම් ප්‍රමාණයක් වාර්ෂිකව රටින් පිටට ඇදී යයි. ඒවායේ වටිනාකම සුවිශාලය. අබලි ද්‍රව්‍ය ලෙස ඒවා ඇදීයන්නේ ඉන්දියාවට හා පකිස්තානයටය. ඒ රටවල් දෙකේම ලෝහ භාණ්ඩ කර්මාන්තය අපේ රටට වඩා දියුණුය. ඔවුන් ඒවා අපේ රටෙන් රැගෙන යන්නේ ඒවායේ තිබෙන වැදගත්කම නිසාය. එහෙත් ඒ වටිනාකම අපේ රටේ පාලකයන්ට නොපෙනීම අභාග්‍යයකි.ගොඩනැගිලි ද්‍රව්‍ය නිෂ්පාදනයේදී ඇලුමිනියම්වලට ලංකාවේදී එකතු කරන අගය සියයට 300 කි. සරලව කිවහොත් සියයට 300 කින් ඇලුමිනියම්වල වටිනාකම ඉහළ නංවයි. 2018 දී අබලි ද්‍රව්‍ය ලෙස රට පටවා තිබෙන ඇලුමිනියම් ප්‍රමාණය ටොන් 3000 කි. ඇලුමිනියම් අබලි ද්‍රව්‍ය කිලෝවක මිල රුපියල් 190 කි. ඒ අබලි ද්‍රව්‍ය කිලෝවකින් මුළුතැන්ගෙයි භාවිතයට ගන්නා භාණ්ඩයක් (වළඳක්) නිෂ්පාදනය කළහොත් එහි වටිනාකම රුපියල් 500 කි. එය රුපියල් 750 දක්වා ද ඉහළ යයි. ඉන් අනාවරණය වන්නේ ඇලුමිනියම් අබලි ද්‍රව්‍ය කිලෝවක මිල රුපියල් 190 ක් වුවත් ඉන් නිෂ්පාදනය කරන භාණ්ඩයක මිල රුපියල් 750 ක් වන බවය. ඒ තරම් ඉහළ අගයක් ඉහළ වටිනාකමක් මෙරටදීම එකතු කළ හැකිය. අමුද්‍රව්‍ය ලෙස රටින් පිටට පටවන්නේ එතරම් ඉහළ වටිනාකමක් එකතු කළ හැකි ඇලුමිනියම්ය. තඹවලට එකතු කළ හැකි වටිනාකම ඊටත් ඉහළය.ඇලුමීනියම්, තඹ හා යකඩ අබලි ද්‍රව්‍ය ලෙස රටින් පිටට යාමෙන් රටේ ආර්ථිකයට වන හානිය එමගින් අවබෝධ කරගත හැකිය. ඒ අමුද්‍රව්‍යවලින් ඕනෑම භාණ්ඩයක් නිෂ්පාදනය කිරීමේ හැකියාව ලංකාවේ කර්මාන්තකරුවන්ට තිබේ. රටේ අවශ්‍යතාවට වඩා නිෂ්පාදනය කළහොත් ඒවා අපනයනය කළ හැකිය. අවශ්‍ය වන්නේ ඒ සඳහා වෙළෙඳපොළක් පමණකි. ඒ වෙළෙඳපොළ සොයාගැනීම අපහසු කාර්යයක් නොවේ. ගුණාත්මකභාවයෙන් ඉහළ නිෂ්පාදන කිරීමට ලාංකික කර්මාන්තකරුවන්ට තිබෙන ඉහළ හැකියාව ඊට එක් හේතුවකි. ඇලුමීනියම් තාච්චි, හට්ටි, මුට්ටි නිෂ්පාදනය කරන්නෝ අපේ රටේ කුඩා කර්මාන්තකරුවෝය. අපේ රටේ ජනගහනයෙන් සියයට 80 ක් භාවිත කරන්නේ රටේම නිපදවූ ඇලුමිනියම් භාජන ය.ඒ කර්මාන්තකරුවන් භාවිත කරන තාක්ෂණය තවත් ඉහළ නංවා අපනයන වෙළෙඳ පොළක් සොයා දුන්නොත් ලංකාවට ලැබෙන විදේශ විනිමය ප්‍රමාණය සුවිශාලය. අමුද්‍රව්‍ය ලෙස රටින් පිටට යද්දි කිලෝවකට රුපියල් 190 ක් ලැබුණත් නිමි භාණ්ඩයක් ලෙස රටින් පිටට යද්දී කිලෝවකට ලැබෙන මුදල රුපියල් 750 කි. රටේ පාලකයන්ට එය අවබෝධ නොවීම කරුමයක් නොවන්නේද? අපේ රටේ සියලු ආණ්ඩු විදේශ විනිමය ඉපයීමට දඟලන්නේ රටේ මව්වරුන් බැලමෙහෙවර සඳහා රට පටවා ය. රටේම තිබෙන සම්පත් ප්‍රයෝජනයට ගෙන ඊට වඩා විදේශ විනිමය කන්දක් ඉපයිය හැකි බව ආණ්ඩු කරන අයට නොතේරෙයි, නොපෙනෙයි, නොදකියි.ගොඩනැගිලි ඉදිකිරීමේදී දැවවලට වඩා ඇලුමිනියම් භාවිත කිරීම දැන් ලොව පුරා තිබෙන රැල්ලකි. ඇලුමීනියම්වලින් ගොඩනැගිලි ද්‍රව්‍ය නිෂ්පාදනය කරන කර්මාන්ත ශාලා පහක් ලංකාවේ තිබේ. ඒ කර්මාන්ත ශාලා පහේම ජාත්‍යන්තර ප්‍රමිතියෙන් යුතු භාණ්ඩ නිෂ්පාදනය කරයි. ඒ කර්මාන්ත ශාලාවල කරන නිෂ්පාදන සඳහා අවශ්‍ය ඇලුමීනියම්වලින් සියයට 40 කට වැඩි ප්‍රමාණයක් දැනටත් ගෙනෙන්නේ පිටරටවලිනි. අබලි ද්‍රව්‍ය ලෙස ඇලුමීනියම් රට පැටවීම නැවැත්වුවහොත් ඇලුමීනියම් ආනයනය සඳහා රටින් පිටට විදේශ විනිමය ඇදී යාමද නවතියි. ඇලුමීනියම් රට පැටවීම නීතියෙන් තහනම්ය. එහෙත් හැමදාම රටින් පිටට ඇලුමිනීයම් පටවයි. එසේ පටවන්නේ අමුද්‍රව්‍ය හෝ නිමි භාණ්ඩ ලෙස නොව අතරමැදි භාණ්ඩයක් ලෙසය. එනම් ෂීට් වශයෙනි. ඒ ෂීට් නිෂ්පාදනය කරන්නේ ලාංකික කම්හල් හිමියන්ට දෙන බව කියමිනි. එහෙත් ඒවා යන්නේ ඉන්දියාවට හා පකිස්තානයටය. එසේ යන්නේද ඉතා අඩු මිලකටය. ඇලුමීනියම් ෂීට් එකක තිබෙන්නේ සියයට 20 ක පමණ අගය එකතු කිරීමකි. රට පටවන ඒ ඇලුමීනියම් ෂීට් ලාංකික කර්මාන්තකරුවන්ට මිලදීගත නොහැක්කේ මාෆියාව හේතුවෙනි. ඒ ඇලුමීනියම් ෂීට් නිෂ්පාදනය කරන්නේ ලංකාවේම කර්මාන්ත ශාලාවලය. එහෙත් ඒවා පටවන්නේ ඉන්දියාවට හා පකිස්තානයටය. වැඩි ප්‍රමාණය ඉන්දියාවටයි. මේ මාෆියාවේ ඉන්දියානුවෝ සේම ලාංකිකයෝද සිටිති. අනාදිමත් කාලයක සිට මෙම මාෆියාව පවතින්නේ මෙරට දේශපාලකයන්ගේ හා නීතිය ක්‍රියාත්මක කළ යුතු රේගු, ආදායම් බදු හා පොලිස් දෙපාර්තමේන්තුවල ඉහළ නිලධාරීන්ගේ සහයෝගයෙනි.කලකට පෙර ගම්පහ දිස්ත්‍රික්කයේ අත්තනගල්ල ආසනයේ වතුපිටිවල පැවැති කර්මාන්ත ශාලාව මේ සම්බන්ධයෙන් දැක්විය හැකි කදිම උදාහරණයකි. එය කර්මාන්ත ශාලාවක් නොව කර්මාන්ත ජනපදයකි. එය විදේශ ආයෝජනයකි. එහි කළේ ලංකාවේ තිබූ ඇලුමිනියම් තඹ හා යකඩ උණු කර රට යැවීමය. කාලයකට පස්සේ එය වැසී ගියේය. අවසානයේ ඔවුන් කළේ කුණු රොඩු ටික ලංකාවේ දමා රටින් පැන යාමය. පිටරැටියකු ලංකාවට පැමිණ නිෂ්පාදනයක් කරන බව කිවහොත් ඔහුට ඕනෑම දෙයක් දීම හැම ආණ්ඩුවකම ලක්ෂණයකි. බදු නිදහස්, බදු විරාම, ඉඩම් යනාදි බොහෝ දේ දීමට සෑම ආණ්ඩුවක්ම කටයුතු කර තිබේ. එහෙත් ඒ කිසිම ආණ්ඩුවක් දේශීය කර්මාන්ත ශාලා හිමියන්ට එසේ සලකා නැත. ඉන්දියාව, චීනය, තායිලන්තය, තායිවානය වැනි ආසියාවේ රටවල් පමණක් නොව ඇමෙරිකාවද ප්‍රමුඛතාවය දෙන්නේ දේශීය නිෂ්පාදකයන්ටය.එහෙත් අපේ රටේ හැම ආණ්ඩුවක්ම ආවැඩුවේ විදේශිකයන්ටය. එසේ පැමිණි විදේශීය ආයෝජකයන්ට ආණ්ඩුවල මැදිහත්වීමෙන් මෙරට බැංකුවලින් ණයද දුන්නේය. අවසානයේ ඔවුහු බැංකුවලට පොලු තබා රටින් පැන ගියහ. කොරියන් සමාගම් රැසක් රටින් පැන ගියේ දේශීය බැංකුවලට සුවිසල් පොලු තබාය. ඔවුන් රටින් පැන ගියේ සේවකයන්ගේ වැටුප්වත් නොගෙවාය. ඒකල කර්මාන්ත පුරයේ පමණක් ගමන් මලු, සරුංගල්, සපත්තු, පී.වී.සී. ජල නළ යනාදිය නිෂ්පාදනය කළ කම්හල් රැසක් පැවැතිණි. ඒ කම්හල් සියල්ල විදේශ ආයෝජනය. ඔවුන් මෙරටට පැමිණියේ ඒ රටවලින් ගලවා ඉවත් කළ පරණ යන්ත්‍ර සූත්‍ර ටික පමණක් රැගෙනය. ඔවුන්ගේ ආයෝජනය එපමණකි. එසේ පැමිණ ආයෝජන මණ්ඩල වරප්‍රසාද රැගෙන භාණ්ඩ නිපදවා රට පටවා ඒ සල්ලි සාක්කුවේ දාගෙන හිටි ගමන් රටින් පැන ගියේ අපේ පාලකයන්ටත් ඔවුන්ගේ සේවකයන්ටත් කොකා පෙන්වමිනි. ඔවුන්ට ණය දුන් බැංකු කළේ විදේශිකයන් තැබූ පොලුවල බර ලාංකිකයන් මත පැටවීමය. ඒ ලාංකිකයන්ට ගිනි පොලියට ණය දීමෙනි. එහෙත් ඔවුන් අර විදේශිකයන්ට ණය දුන්නේ සුළු පොලියකටය.අප කතා කරන්නේ ලෝහ භාණ්ඩ කර්මාන්තය ගැනය. අතුරු කතාවලට ගියේ කරුණු පැහැදිලි කිරීම සඳහාය. මෙතෙක් අප කතා කළේ ඇලුමිනීයම් පිළිබඳවය. ඇලුමිනියම්වලින් විදේශ විනිමය ඉපයිය හැකි අන්දම හා දැනටත් රටින් පිටට යන විදේශ විනිමය නවතා ගත හැකි ක්‍රමය පිළිබඳවය. සරනේරු සොයිබ ඇතුළු බොහෝ භාණ්ඩ නිෂ්පාදනය කරන්නේ තඹ මිශ්‍ර ලෝහවලිනි. ඒවා පිත්තල භාණ්ඩ ලෙස සැලකෙයි. අබලි ද්‍රව්‍ය ලෙස ගන්නා තඹ හෝ පිත්තල කිලෝවක මිල රුපියල් 550 කි. ප්‍රතිචක්‍රීකරණයෙන් පසු ඒ කිලෝවක මිල රුපියල් 760 කි. එතැනම අගය එකතු කිරීම සියයට 40 කි. එහෙත් ඒ පිත්තල කිලෝව විකුණන්නේ රුපියල් 950 කටය. ඒ අනුව සියය 72 ක පමණ ලාබයක් තබාගෙන පිත්තල විකුණයි. පිත්තල හැදෙන්නේ තඹ හා නාගම් එකතුවෙනි. නාගම් කියන්නේ සින්ක්වලටය. තඹ සියයට 60 ක් සමඟ නාගම් සියයට 40 කුත් එකතු කළ විට පිත්තල හැදෙයි. තඹ වැඩියෙන් භාවිත කරන්නේ විදුලි උපාංග හා වයර් නිෂ්පාදනය කිරීමටය. වයර් හදන අයට සියයට අනූනවයයි දශම නවයයි නවයක් (99.99%) පිරිසුදු තඹ අවශ්‍යය. එවැනි තඹ නිෂ්පාදනයට යන වියදම ඉතා අධිකය. එසේම ඒ ක්‍රියාවලියේදී පරිසර ප්‍රශ්නද උද්ගත වෙයි. එහෙත් ඒවා අවම කරගෙන නිෂ්පාදන කළ හැකිය. අපේ දේශීය සමාගමක් තඹ ටොන් 50 ක් පමණ ප්‍රතිචක්‍රීකරණය කර වයර් නිෂ්පාදනය කරයි. මාසයකට  ප්‍රතිචක්‍රීකරණයට යන වියදම් ඉතා ඉහළයි.එහෙත් පිත්තල නිෂ්පාදනය සඳහා එතරම් වියදමක් නොයයි. පිත්තල භාණ්ඩ නිෂ්පාදනය දේශීය කර්මාන්තකරුවන්ට පහසුවෙන් කළ හැකි දෙයකි. පිත්තල හදන්නේ තඹ හා නාගම් එකතු කිරීමෙන් නිසා පරිසර ප්‍රශ්න අවම වන හෙයින් ඊට සාපේක්‍ෂව  වියදම්ද අවමය. පිත්තල භාණ්ඩ නිෂ්පාදකයන්ට තිබෙන ප්‍රශ්නය වන්නේ ලංකාවේ  සින්ක් එනම්  නාගම් නැතිකමය. තඹ අවශ්‍ය තරම් රටේ  තිබේ. සින්ක් රටින් ගෙන්වා පිත්තල නිෂ්පාදනය කර පිත්තල භාණ්ඩ නිපදවා රට යැවිය හැකිය. එහිදී සියයට 72කට වැඩි අගයක් එකතු කළ හැකිය. සරනේරු සොයිබ නොව පිත්තල ඇණ පමණක් හදන කර්මාන්ත ශාලා රැසක්ද ලංකාවේ තිබේ. පිත්තල කර්මාන්තකරුවන්ට අවශ්‍ය සින්ක් රටින් ගෙන්වා හෝ අපේ කර්මාන්තකරුවන්ට ලබා දුන්නොත් දැනට රට පටවන තඹ පහසුවෙන් පිත්තල කර පිත්තල භාණ්ඩ නිෂ්පාදනය කළ හැකිය. එහෙයින් තඹ රට පැටවීම අනවශ්‍යයය.  තඹ ද නිතර නිෂ්පාදනය නොවෙයි. දැනට පවතින්නේ තඹද සිඳී යන  තත්ත්වයකි. එහෙයින් දැනට රටේ තිබෙන තඹ රටේම තබා ගත යුතුය. ඒවා රට පැටවීම වහාම නැවැත්විය යුතුයි. ආයෝජන ප්‍රවර්ධනයට අපේ තඹ භාවිත කළ හැකිය. තෙවැනි ලෝහ ද්‍රව්‍ය යකඩ හා චීනචට්ටිය. උදලුතල, මහන මැෂින්, තෙල් ඉසින යන්ත්‍ර යනාදිය රටට අවශ්‍ය තරම් නිෂ්පාදනය කළේ රට ඇතුළෙහිමය. එහෙත් දැන් ඒ සියල්ලද ආනයනය කරයි. බුල්ඩෝසර්වල අමතර කොටස්ද ගල් කඩන ක්‍රෂර්වල අමතර කොටස්ද දැන් රටේම නිෂ්පාදනය කරයි. ඒ සියල්ල කරන්නේ යකඩ හා චීනචට්ටිවලිනි. එහෙත් දැනට රටේ තිබෙන යකඩ හා චීනචට්ටි රට පැටවීමෙන් රට ඇදවැටෙන්නේ අගාධයකටය. ගලි පියන් නිපදවන්නේ ද චීනචට්ටිවලිනි. ඒ සියල්ල දැන් රටේම නිෂ්පාදනය කරයි. දැනට යම් ප්‍රමාණයක් ආනයනය කරයි. එහෙත් රටේ තිබෙන යකඩ හා චීනචට්ටි රට පැටවීමෙන් ඒවා රට ඇතුළෙන්ම සොයා ගැනීමට නොහැකිවීමෙන් ඒ කර්මාන්ත සියල්ලද වැනසීයාමේ බරපතළ අවදානමකට ඇද වැටී තිබේ. රටට අවශ්‍ය ගලි පියන්වලින් සියයට 40 ක් පමණ දැනටත් හදන්නේ රට ඇතුළේය. රටේ තිබෙන සම්පත්වලින් ඉතිරි සියයට 60 ද රටේම නිෂ්පාදනය කළ හැකිය. එහෙත් ඒ සඳහා රාජ්‍ය ප්‍රතිපත්තියක් නැතිකමින් ඉතිරි සියයට හැට (60%) රටින් ගෙන්වීමට සිදුවී තිබේ. ගලි පියන් සියයට සියයක්ම රට ඇතුළේම හැදිය හැකිය. නිෂ්පාදන කර්මාන්ත දිරිගන්වන රාජ්‍ය ප්‍රතිපත්තියක් දැන් රටේ ක්‍රියාත්මක නොවෙයි. දේශීය කර්මාන්ත හා කර්මාන්තකරුවන් අසරණ වී සිටින්නේ එහෙයිනි. දේශීය කර්මාන්ත පුනරුදයකින් රටේ මහා විප්ලවයක් කළ හැකිය. එහෙත් ආණ්ඩුවලට එවැනි වුවමනාවක් තිබෙන බවක් නොපෙනෙයි. ආණ්ඩු බලන්නේ ළඟය. කෙටි කාලීනව මුදල් උපයා ගැනීම ගැනය. එසේ කිරීමෙන් දිගු කාලීනව රටට ඇතිවන විපාක ගැන නොසිතයි. මගේ මේ විවේචනය පැවැති ආණ්ඩුවලට සේම පවතින ආණ්ඩුවටද අදාළය.කොරියාව, තායිලන්තය, තායිවානය, මැලේසියාව වැනි අපේ ආසියානු කලාපයේ රටවල් ඇලුමිනියම්, තඹ හා යකඩ අමුද්‍රව්‍ය ලෙස රටින් පිටට යවන්නේ නැත. ඒ රටවල් රටින් පිටට යවන්නේ නිමි භාණ්ඩය. විදෙස් විනිමය රටකට ගලා එන්නේ නිමි භාණ්ඩ යැවීමෙන් මිස අමු ද්‍රව්‍ය යැවීමෙන් නොවේ. එය අපේ පාලකයන්ද නොදන්නවා නොවේ. එහෙත් ඔවුන් එසේ නොකරන්නේ රට දියුණු කිරීමේ අවංක වුවමනාවක් ඔවුනට නොමැති නිසා දැයි පැන නගින්නේ සාධාරණ හා සහේතුක පැනයකි. කොරියාව නමැති වචනය අප කාලයක් භාවිත කළේ උපහාසයෙනි. එහෙත් අද ඒ කොරියාව සිටින්නේ අපට ගව් ගණනක් ඉදිරියෙනි. එසේ වූයේ ඒ රට දේශීය කර්මාන්ත පුනරුදයකිනි. මේ යන විධියට යන්නේ ලංකාවේ ලෝහ භාණ්ඩ කර්මාන්ත සියල්ල වැනසෙන ගමනකි. මේ ගමනට පාර කැපුවේ රටේ පැවැති ආණ්ඩු මිස දේශීය කර්මාන්තකරුවෝ හෝ පුරවැසියෝ නොවෙති.දේශීය කර්මාන්ත පුනරුදයක් ඇති කළ යුතු බවට අපි යෝජනා කරමු. එමගින් බිහිවන සෘජු හා වක්‍ර රැකියා ප්‍රමාණය ලක්ෂ ගණනකි. එසේ කළහොත් නව නිෂ්පාදන සඳහා විශ්වවිද්‍යාල ශිෂ්‍යයෝ යොමුවෙති. එවිට අධ්‍යාපනය දියුණු වෙයි. තරුණ පරපුරේ බුද්ධිමත්භාවය වැඩිවෙයි. ඔවුනගේ තාක්ෂණික දැනුම ඉහළ යයි. නිෂ්පාදනය ඉහළ ගිය විට රට දියුණුවෙයි. දළ ජාතික නිෂ්පාදනයට කර්මාන්ත ක්ෂේත්‍රයෙන් උපරිම දායකත්වයක් දී තිබෙන්නේ ලෝහ භාණ්ඩ නිෂ්පාදන කර්මාන්ත ශාලාවලිනි. එය ප්‍රතිශතයක් ලෙස සියයට 18 ක් දක්වාද ඉහළ නැඟ තිබිණි. දැනට තිබෙන ලෝහ භාණ්ඩ කර්මාන්ත අවදානමක තිබෙන්නේ ඇලුමිනියම්, තඹ හා යකඩ අමුද්‍රව්‍ය ලෙස රට පැටවීමේ මහිමයෙනි. එසේම අද තියෙන ප්‍රතිපත්තිය හෙට වෙනස් වෙයි. එය කර්මාන්තවලට අහිතකරය. අනෙක් කාරණය නිෂ්පාදනයේ සමතුලිතතාවක් ඇති කළ යුතුය. වුවමනාවට වඩා ලෝහ භාණ්ඩ කර්මාන්ත ශාලා බිහිවුණොත් ලංකාවේ නිෂ්පාදන වුවමනාවට වඩා වැඩිවෙයි. එසේ කරන්නේ නම් අපනයන වෙළෙඳ පොළක් හොයා ගැනීමට ආණ්ඩුව කර්මාන්තකරුවන්ට උදව් කළ යුතුය.ආණ්ඩුව එසේ කළහොත් නිෂ්පාදනය වැඩි කිරීමටත් අපනයන ප්‍රවර්ධනය කරගැනීමටත් හැකිවෙයි. ඒ සියල්ලේ අවසාන ප්‍රතිඵලය වන්නේ නිෂ්පාදනයත් රැකියාත් ඉහළ ගොස් අපනයන වර්ධනයවීමෙන් රටට ගලා එන විදේශ විනිමය ප්‍රමාණය ඉහළ යාමයි. එමගින් රටෙහි ආර්ථික ප්‍රගතියක් මෙන්ම සමාජ ප්‍රගමනයක්ද සිදුවෙයි. ඒ සඳහා මූලිකව අවශ්‍ය වන්නේ රාජ්‍ය ප්‍රතිපත්තියකි. ඊට මුදල් වැය නොවෙයි. අත්‍යවශ්‍ය වන්නේ දෑ හිතකාමීත්වය පමණකි. සාකච්ඡා සටහන - ගුණසිංහ හේරත්   ",
    "URL": "https://www.lankadeepa.lk/features/අබලි-රට-පටවා-පිටරටට-දත-නියවීම/2-565458",
    "Category": "features"
}