{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 28",
    "Headline": "රණවිරුවන්ට උපහාර දෙද්දී දෙමළ සංගම් සමරුවෙන් ප්‍රහාරයක්",
    "News Content": "අවධානයෙන් සිටි යුද හමුදා පොලිසියේ නිලධාරියකු නිසා නොවන්නට වෙනත් කතාවක් කියන්නට සිදුවන්නට තිබිණ. යුද ජයග්‍රහණය සහ යුද විරුවන් සැමරීම වෙනුවෙන් සංවිධානය කර තිබූ උත්වසයේ දී, ඔවුන් වෙනුවෙන් තනා තිබූ ස්මාරකවලට පැළඳවීම සඳහා පැමිණ සිටින සම්භාවනීය අමුත්තන්ගේ අතට මල්මාලා භාරදීමේකාරිය පැවරී තිබුණේ නාවික හමුදාවේ සෙබළියන් දෙදෙනකුටය. යුද විරු සැමරුම් උත්සවයේ පෙරහුරුව පසුගිය 19 වැනිදා අඟහරුවාදා කෝට්ටේ පාර්ලිමේන්තු පිටියේ දී, පැවැත්විණ. යුද විරුවන් ස්මරණය කරමින් ඔවුන් වෙනුවෙන් තනා තිබෙන ස්මාරකයක් එහි එක් අන්තයක වේ. යුද්දයේ දී, රට වෙනුවෙන් කළ හැකි උපරිම පරිත්‍යාගය කළ ආරක්ෂක අංශ සාමාජිකයන්ගේ නම් එහි සඳහන් කර ඇත.පෙරකී කාන්තා සෙබළියන් දෙදෙන පරීක්ෂා කිරීමට යුද හමුදා පොලිසිය පියවර ගත්තේය. අධික උණ තත්ත්වයෙන් පෙළෙමින් සිටි ඔවුන් දෙදෙන, කෝවිඩ්-19 රෝග ලක්ෂණ පෙන්වූහ. පෙරහුරුවේ සිටි කාන්තා ආරක්ෂක අංශ සාමාජිකාවන් සියලුදෙනා වහාම ඉන් ඉවත් කරනු ලැබූහ. බස්රථ යොදාගෙන කිරුළපන පිහිටි හමුදා කඳවුරවක් වෙත ගෙන යනු ලැබුණු ඔවුන් වහාම පරීක්ෂණවලට භාජන කැරිණ. සැමරුම සඳහා ත්‍රිවිධ හමුදාවන් නියෝජනය කරන වෙනත් කාන්තා භට කණ්ඩයක් අනුයුක්ත කිරීම සිදුවිය.එල්.ටී.ටී.ඊ සංවිධානය යුදමය වශයෙන් පරාජය කර වසර 11ක් ගතව තිබීම සැමරීමට දේශපාලන හෝ හමුදා නායකත්වයට තිබූ උනන්දුව ඒ හමුවේ කිසිදු ලෙසකින්වත් අඩු වූයේ නැත. වෙනත් අවස්ථාවල මෙන් නොව මෙවර යුද සැමරුම වෙනුවෙන් සංවිධානය කර තිබූ උත්සවය ආවරණය කිරීමට මාධ්‍ය වෙත අවසරය හිමි නොවීය. උත්සවයේ වීඩියෝ දර්ශන, ඡායාරූප සහ මාධ්‍ය නිවේදන, එක් එක් මාධ්‍ය ආයතන වෙත යැවීම සිදුවුණු අතර, ජනපති මාධ්‍ය අංශයේ අධ්‍යක්ෂ මොහාන්  සමරනායක මහතා අදහස් දක්වමින්, මාධ්‍ය ඉවත් කර තැබීමට පියවර ගත්තේ සෞඛ්‍යමය හේතූ නිසා බව පැවසුවේ ය.ජනපති ගෝඨාභය රාජපක්ෂ මහතා සුදු පැහැ කමිසයකින් සැරසී සිටියේ ය. හමුදා නිලධාරියකු ලෙස ඔහු ලැබූ පදක්කම් කමිසයේ දකුණු උරහිස ආසන්නයේ පළදවා තිබිණ. ඔහු මුහුණු ආවරණයක් පැළඳ සිටියේ නැත. සිය සුපුරුදු සුදු පැහැ ජාතික ඇඳුමින් සැරසී සිටි අගමැති මහින්ද රාජපක්ෂ මහතා නම් ඔහුට වෙනස් වෙමින් ලා නිල් පැහැ මුහුණු ආවරණයක් පැළඳගෙන සිටියේය. සජීවීව විකාශනය කැරුණු මෙම උත්සව අවස්ථාවට සහභාගීව සිටි වෙනත් සම්භාවනීය අමුත්තන් දෙස බලමින් ඔහු සිනහ නගනු එම මුහුණු ආවරණයෙන් හෝ සැඟවුණේ නැත. ජනපති ගෝඨාභයට වම් පසින් අසුන්ගෙන සිටියේ ඔහුගේ පූර්වතමයා වූ හිටපු ජනපති මෛත්‍රීපාල සිරිසේන මහතාය. ජනපති පුටුව භාරදීමෙන් පසු ඔහු පළමුවතාවට හඬ අවදි කළේ පසුගිය අඟහරුවාදා පැවැති මාධ්‍ය හමුවකදීය. මීට වසර 5කට පෙර (2015) යහපාලන රජයක් තනා රාජපක්ෂවරුන්ට එරෙහිව සටන් කිරීමට ශපථ කළ ඔහු, ඉහත මාධ්‍ය හමුවේ දී, කියා සිටියේ මෙවැන්නකි.රට ඉදිරියට ගෙනයාමට අපි ජනපතිට සහ රජයට සහාය දක්වනවා, යැයි පැවසුවේය. මේ සම්බන්ධ තවත් තොරතුරු ඉදිරියටය.දශක 3ක කාලයක් පුරාවට ඇදීගිය බෙදුම්වාදී අරගලය 2009 වසරේ දී, ශ්‍රී ලංකා ආරක්ෂක අංශ කොටි ත්‍රස්තයන් යුදමය වශයෙන් පරාජයට පත්කිරීමත් සමග නිමාවට පත්විය. ඒ හමුවේ එවක මහින්ද රාජපක්ෂගේ නායකත්වය යටතේ පැවැති ශ්‍රී ලංකා නිදහස් පක්ෂය 2010 වසරේ පාර්ලිමේන්තු මැතිවරණයෙන් ජයග්‍රහණය කිරීම අද වන විට ඉතිහාසයට අයත් දෙයකි. ඒ හා සමානවම, ශ්‍රී ලංකාව අද සිටින්නේ පාර්ලිමේන්තු මැතිවරණයක් අබියසය. එහෙත් කෝවිඩ්-19 වසංගතය මැතිවරණය පැවැත්වීමට නියම කැරෙන දිනයන් නැවත නැවතත් වෙනස් කරමින් සිටී.මැතිවරණ සමයක මැතිවරණ දෙපාර්තමේන්තුවේ නිලධාරීන් දිනකට පැය 16-18ක කාලයක් රාජකාරි කටයුතුවල නිරත වෙනවා. එහෙත් පවතින කෝවිඩ්-19 තත්ත්වය නිසා, වැඩකරන පැය ගණන අවමව තිබීම හමුවේ පරිපාලනමය ප්‍රමාදයන් ඇතිව තිබෙනවා, ඔහු පැවසුවේය.ජනපතිවරයාගේ විශේෂ දූත බැසිල් රාජපක්ෂ මහතාගේ නායකත්වය යටතේ ක්‍රියාත්මක වන කාර්ය සාධක බළකායක් රාජ්‍ය සහ පෞද්ගලික අංශ නැවත ක්‍රියාකාරී මට්ටමට පත්කළ හැකි ආකාරය සම්බන්ධයෙන් සාකච්ඡා ගණනාවක් පවත්වමින් සිටී.විජයග්‍රහණයේ සැමරුම මාධ්‍යවේදීන්ට තහනම් කලාපයක් වුව ද, ජනපති ගෝඨාභය රාජපක්ෂ ලෝක ප්‍රජාවට ලබාදුන් පණිවුඩය කිසිසේත්ම අපහැදිලි නොවීය. සෘජු හැඳින්වීමක් නොකළ ඔහු,ලෝකයේ බලවත් රටවල නායකයන් පවා ඔවුන්ගේ යුද විරුවන්ට එරෙහි කිසිදු පියවරක් ගැනීමට අවස්ථාව නොදෙන බව කියා තිබෙන තත්ත්වයක, අපේ යුද විරුවන් ගිනිය නොහැකි තරම් පරිත්‍යාගය කර තිබෙන අපේ මේ කුඩා රටේ, ඔවුන්ට අයුතු පීඩනයක් එල්ල කරන්නට හෝ ඔවුන්ව අපහසුතාවට පත්කරන්නට කිසිම කෙනෙකුට මම ඉඩ දෙන්නේ නැහැ, යැයි පැවසුවේය.පදනමක් නොමැති චෝදනා ගෙනහැර දක්වමින් අපේ රට හෝ අපේ යුද විරුවන් හෝ දිගින් දිගටම ඉලක්ක කරන්නට යම් අන්තර්ජාතික ව්‍යුහයක් හෝ සංවිධානයක් හෝ කටයුතු කරන්නේ නම්, එවන් ව්‍යුහයන්ගෙන් සහ සංවිධානයන්ගෙන් ශ්‍රී ලංකාව ඉවත් කරගන්නත් මම පසුබට වෙන්නේ නැහැ, ජනපති ගෝඨාභය වැඩිදුරටත් පැවසුවේ ය.මෙතැනදී ද, ඇමරිකා ජනපතිවරයාගේ අණ පරිදි ඇමරිකා එක්සත් ජනපදය, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිල සාමාජිකත්වයෙන් ඉවත්වූ බව සඳහන් කළ යුතුය. සිංහල භාෂාවෙන් අදහස් දැක්වූ ජනපති ගෝඨාභය, සිය අනතුරු ඇගවීම සිදුකළේ ඉංග්‍රීසි භාෂාවෙන් වීම විශේෂය. එය ඔහුගේ පණිවුඩය රටේ ජනතාවට පමණක් නොව අන්තර්ජාතික ප්‍රජාවට ද, බව මොනවට පෙන්වා දෙන්නකි.අන්තර්ජාතික තලයේ ශ්‍රී ලංකාව මුහුණදෙමින් සිටින විශාලතම රාජ්‍යතාන්ත්‍රිකමය අභියෝගය පවතින්නේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේය. බෙදුම්වාදී යුද සමයේ සිදුවූයේයැයි කියන යුද අපරාධ සහ වෙනත් කාරණා සම්බන්ධයෙන් අන්තර්ජාතික විමර්ශනයක් කිරීම සඳහා එක්සත් ජනපදයේ අනුග්‍රහය යටතේ ඉදිරිපත්ව තිබෙන යෝජනාවලියක් මෙම තත්ත්වය උද්ගතවීමට ප්‍රධානම හේතුව වේ. යුද සමයේ දී, අන්තර්ජාතික මානව හිමිකම් නීති සහ මානවවාදී නීති කඩවී ඇතැයි ඔවුහු චෝදනා කරන්නෝය. මෙම යෝජනාවලිය ජගත් මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කැරුණු අවස්ථාවේ ශ්‍රී ලංකාව එයට සම-අනුග්‍රහකත්වය දැක්වූවත්, මෙම වසරේ මාර්තු මාසයේ දී, විදේශ සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා එම සම-අනුග්‍රහකත්වය ඉවත් කරගැනීමට කටයුතු කළේය. මෙය ඇතැම් බටහිර රටවල් හඳුනාගෙන සිටින්නේ පොරොන්දුවක් කඩකිරීමක් ලෙසය.එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ හිටපු මානව හිමිකම් මහ කොමසාරිස්වරියක වූ නවනීදන්පිල්ලේ එල්.ටී.ටී.ඊ. ධජයේ වර්ණ ගැන්වුණු සාරියකින් සැරසී සැමරුම් උත්සවය අමතමින්එක්සත් ජනපදයේ නිව්ජර්සි ප්‍රාන්තයේ 7වන දිස්ත්‍රික්කය නියෝජනය කරන කොංග්‍රස් සභික ටොම් මලිනොව්ස්කි පසුගිය සතියේ අනාවරණයක් සිදුකරමින්, එක්සත් ජනපදයේ අනුග්‍රහය යටතේ ජගත් මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කැරුණු සහ ශ්‍රී ලංකාව සම-අනුග්‍රහකත්වය දැක්වූ එම යෝජනාවලිය සම්පාදන කිරීමේ කටයුතුවලට තමා සහාය දුන් බව පැවසුවේය. රාජ්‍යතාන්ත්‍රිකයකු ලෙස එවක ඔහු, දකුණු සහ මධ්‍යම ආසියා කලාපය සඳහා ඇමරිකා රාජ්‍ය දෙපාර්තමේන්තුවේ සහකාර ලේකම්වරිය ලෙස කටයුතු කළ නීෂා බිස්වාල් සමග රාජකාරි කළ අයෙකි. මලිනොව්ස්කි එම අනාවරණය සිදුකළේ එක්සත් ජනපද දෙමළ සංගමය එල්.ටී.ටී.ඊ සංවිධානයේ යුද්ධය සහ ඝාතනය වූවන් අනුස්මරණය කරමින් මැයි මස 19 වැනිදා පස්වරු 7ට පැවැත්වූ වීඩියෝ සංවාදයකදීය.එයට සහභාගීව සිටි අනෙක් අය අතර, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ හිටපු ලේකම් ජනරාල් නවනීතන් පිල්ලේ ද, වූවාය. ඇය ඇද සිටි සාරියේ පැහැයන්, එල්.ටී.ටී.ඊ සංවිධානයේ ධජයේ පැහැයන්ම විය. මෙම අනුස්මරණ උත්සවයේ වැඩිදුර තොරතුරු පහත දක්වා ඇත. ශ්‍රී ලංකාවෙන් එයට එක්ව සිටියේ ආනන්දි ශෂිදරන් මහත්මියයි. උතුරු පළාත් සභාවේ හිටපු අමාත්‍යවරියක වන ඇයගේ සැමියා එල්.ටී.ටී.ඊ සංවිධානයේ ත්‍රිකුණාමලය ප්‍රදේශයේ දේශපාලන නායක ලෙස කටයුතු කළ, යුද සමයේ මරණයට පත්වූ, වේලායුදම් ශෂීදරන්ය. පිරිස සම්බන්ධව සිටියේ සූම් නම් අන්තර්ජාල වීඩියෝ සංවාද සේවා සැපයීම පිළිබඳ මෘදුකාංගයක් ඔස්සේය. මේ හරහා වරකට පුද්ගලයන් 500 දෙනෙකු පමණ සමග සංවාදයේ යෙදිය හැකිය. පරිගණකයේ ඇති වෙබ් කැමරාව ඔස්සේ සංවාදයේ යෙදෙන්නන්ට එකිනෙකා හඳුනාගැනීමේ පහසුකම ද, මෙමගින් සැපයේ. එනිසාවෙන්ම සූම් හරහා කැරෙන සමූහ වීඩියෝ සංවාදයක් හා සැබෑ රැස්වීමක් අතර වෙනසක් නැති තරම්ය.ඒ අතරවාරයේ, පහත දැක්වෙන්නේ ජනපති ගෝඨාභයගේ කතාවේ සඳහන්වූ වෙනත් කාරණාය.මැයි 19 ශ්‍රී ලාංකීය ඉතිහාසයේ සුවිශේෂී දිනයක්. මීට වසර 11කට පෙර 2009 මැයි මස 19 දා, අපි වසර 30කට ආසන්න කාලයක් මේ රටට සාපයක්ව තිබූ බෙදුම්වාදී ත්‍රස්තවාදය සහමුලින්ම පරාජය කළා.සේනාධිනායක ලෙස ඒ සඳහා නායකත්වය සැපයූවේ මහින්ද රාජපක්ෂ ජනාධිපතිතුමා විසිනුයි. ත්‍රස්තවාදය අවසන් කිරීම මගින් ජනතාවට බියෙන් සහ සැකයෙන් තොරව ජීවත්වීමටත්, තම මානව අයිතිවාසිකම් නිදහසේ භුක්ති විදීමටත් හැකි වාතාවරණයක් ඇතිකර දෙනු ලැබුවා.වසර 30ක් වැනි කාලයකට පසු නිදහස් ස්වාධීන මැතිවරණයක් පැවැත්වීමට වාතාවරණයක් ඇති කර, ප්‍රජාතන්ත්‍රවාදය තහවුරු කරනු ලැබුවා. මේ රටේ ඕනෑම පුරවැසියෙකුට බාධාවකින් තොරව, රටේ ඕනෑම තැනක නිදහසේ සැරිසරන්නට හැකි වාතාවරණයක් යළි උදාකර දුන්නා. භීෂණයෙන් වෙලී තිබූ රටට සාමය උදාකිරීම සඳහා අපේ රණවිරුවන් සහ ඔවුන්ගේ පවුල් විශාල කැපකිරීමක්, පරිත්‍යාගයක් කළා.යුද්ධය රෝස මල් යහනාවක් නොවෙයි. විශේෂයෙන්ම නීතිය පිළිනොගන්නා ලෝකයේ බිහිසුණුම ත්‍රස්තවාදීන් කණ්ඩායමක් සමග සටන් කිරීමේ දී, රණවිරුවන්ට විවිධ කටුක අත්දැකීම්වලට හා දුෂ්කරතාවලට මුහුණ දෙන්නට සිදුවෙනවා. මානුෂීය මෙහෙයුමේ අවසාන අරමුණ වුණේ රටට දීර්ඝ කාලීන සාමය උදාකර දීමයි. රණවිරුවන් කළ ඒ සුවිශේෂී කැපකිරීම නිසා අද අපට ඒකීය රටක් තුළ නිදහසේ සහ සාමකාමීව ජීවත්වීම සඳහා අවස්ථාව ලැබී තිබෙනවා.බුදු දහමින් පෝෂණය වූ අපේ රටේ තිබෙන්නේ සියලුම ආගමිකයන්ට, සියලුම ජාතීන්ට ක්ෂේම භූමියක් වූ පාලන තන්ත්‍රයක්. ඉතිහාසය පුරා මේ රට තුළ සිංහල, ද්‍රවිඩ, මුස්ලිම්, මැලේ, බර්ගර් ආදී සෑම ජන කොටසකටම සමානව ජීවත්වීමේ අයිතිය තිබුණා.අන්තවාදීන්ට අවශ්‍ය වන්නේ අපව බෙදා වෙන් කරන්නටයි. ඔවුන්ගේ අරමුණ ඉටුවුණානම් අපේ ඉතිහාසය වෙනස් වෙනවා. ජනතාව එකිනෙකාට වෛර කරන, දේශ සීමා සඳහා නිරන්තරයෙන් සටන් කරන, යුද බිය ජීවිතයේ කොටසක් බවට වූ, තවත් එක් අවාසනාවන්ත, බෙදුණු රටක් බවට ලංකාව පත් වෙනවා. ඒ ව්‍යසනයෙන් රට මුදාගැනීමේ ගෞරවය, දීර්ඝ කාලයක් මුළුල්ලේ අපේ සාමය වෙනුවෙන් සටන් කළ සියලුම විරෝධාර රණවිරුවන්ට ලබා දිය යුතුයි.යුද්ධයේ වේදනාව මම හොඳින් හදුනනවා. ඒ නිසා විශාල පරිත්‍යාගයක් කොට සමස්ත ශ්‍රී ලාංකික ජනතාවට සාමය උදා කොට දුන් අපේ රණවිරුවන්ට හිමි තැන හා ගෞරවය නැති කිරීමට ගන්නා උත්සාහයට මම කිසිදු ඉඩක් ලබාදෙන්නේ නෑ. මගේ රජය යටතේ මේ රටේ වීරෝධාර රණවිරුවන්ගේ ගරුත්වය හැම විටම ආරක්ෂා කරන බවට මම ඔබට සහතික වෙනවා.ආරක්ෂක අංශ ඉලක්ක කරන ව්‍යුහයන්ගෙන් හෝ සංවිධානවලින් ඉවත්වන බවට ජනපති රාජපක්ෂ කළ ප්‍රකාශය අලුත් එකකි. එම ප්‍රකාශය හමුවේ නිසැකවම ශ්‍රී ලංකා පොදු ජන පෙරමුණේ කුඩය යට සිටින පාලක පක්ෂයේ අනෙක් දේශපාලන පක්ෂවල ද, ඡන්ද පදනම ඉදිරි පාර්ලිමේන්තු මැතිවරණයේ දී, ඉහළ යනු ඇත. එය විශේෂයෙන්ම සිංහල ජනතාව අතරය. එහෙත්, විජයග්‍රහණයේ සමරුව යනු ඉතාම ඉහළ වැදගත්කමක් ඇති ජාතික උත්සවයකි. එයට රටේ සියලුම ආරක්ෂක අංශ එක්වේ. මෙම වසරේ සැප්තැම්බර් මාසයේ දී, ජගත් මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකාව සම්බන්ධයෙන් නැවත සාකච්ඡා කිරීමට නියමිතවීම ද, ජනපතිවරයාගේ අනතුරු ඇගවීමට තවදුරටත් වැදගත්කමක් හිමිවීමට හේතුවකි.එහෙයින්, මෙය හොඳින් සිතා බලා, අධ්‍යනයකර ගත් තීරණයක්දැයි යන්න පැනයකි. විවිධ ගැටලු සම්බන්ධයෙන් ඒවාට කිසිසේත් අදාළ නොවන ප්‍රකාශ සිදුකරමින් ඇගබේරා ගැනීමේ පිළිවෙතක් අනුගමනය කරමින් සිටින එක්සත් ජනපද ජනපති ඩොනල්ඩ් ට්‍රම්ප් මෙන් නොව, අන්තර්ජාතික ප්‍රජාව - විශේෂයෙන් බටහිර රටවල්, අමනාප කරගැනීමෙන් ශ්‍රී ලංකාවට අනිටු ප්‍රතිඵල අත්වන්නට ඉඩ ඇත. ජනපති රාජපක්ෂගේ ප්‍රකාශය ලොව බොහෝ රටවල අවධානයට ලක්ව තිබෙන අතර, එම ඇතැම් රටවල ආණ්ඩු ශ්‍රී ලංකාව අරබයා වඩාත් දැඩි ප්‍රතිපත්තියක් අනුගමනය කිරීමට පවතින අවස්ථා මොනවාදැයි දැනටමත් ලහිලහියේ හදුනාගනමින් සිටී. එය විශේෂයෙන්ම ජගත් මානව හිමිකම් කවුන්සිලය ඉදිරියේ ශ්‍රී ලංකාව ප්‍රශ්න කැරෙමින් පැවතීම සහ වෙනත් ද්විපාර්ශවීය සහ බහුපාර්ශවීය වේදිකාවන් සමග ජගත් මානව හිමිකම් කවුන්සිලය පැටලී තිබීම, යන පසුබිමකය. පශ්චාත් කෝවිඩ්-19 වාතාවරණයක ආර්ථිකය නගා සිටුවීමට ගන්නා උත්සාහය අඩපණ කිරීමේ සමත් ප්‍රතිචාරයක් අන්තර්ජාතික වේදිකාවෙන් ශ්‍රී ලංකාව වෙත ලැබීමේ හැකියාවක් ද, පවතී.දැන් එක්සත් ජනපද දෙමළ සංගමය සූම් ඔස්සේ කළ අනුස්මරණ උත්සවය දෙසට හැරෙමු. එහි ප්‍රධාන කථිකයා වූයේ කොංග්‍රස් සභික ටොම් මලිනොව්ස්කිය. පහත දැක්වෙන්නේ ඔහුගේ කතාවෙන් ගත් වැදගත් කොටස් කිහිපයකි.ඔබ ඇසූ ආකාරයට, ශ්‍රී ලංකාවේ කටයුතුවලට මම මැදිහත් ප්‍රධාන වශයෙන්ම හේතු වුනේ මා ඇමරිකා රාජ්‍යතාන්ත්‍රිකයකු ලෙස, ජනපති බැරක් ඔබාමා යටතේ මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ සහකාර රාජ්‍ය ලේකම්වරයා ලෙස, කටයුතු කළ නිසා. එම වසර කිහිපයේ මම අතිරේක රාජ්‍ය ලේකම් නීෂා බිස්වාල් සමග එක්ව ශ්‍රී ලංකාව සම්බන්ධයෙන් වන අපගේ රාජ්‍යතාන්ත්‍රික පිළිවෙත ඉදිරියට ගෙනයාම සඳහා කණ්ඩායමක් නිර්මානය කළා. අප යුක්තියේ සහ ප්‍රජාතන්ත්‍රවාදයේ වටිනාකම් දැඩිව විශ්වාස කරන නිසාම, මෙය එක්සත් ජනපදයට ඉතාම වැදගත් වූ කාරණයක් වුණා. එම වසර කිහිපය සැලකිල්ලට ගැනීමේ දී, ලොවටම ආදර්ශයක්වීමට ශ්‍රී ලංකාවට ඉතාම හොඳ අවස්ථාවක් තිබුණු බවයි අපගේ විශ්වාසය. වෛරයෙන් - ජාතිකත්වය මත සහ ආගම මත උපන් වෛරයෙන්, එකිනෙකා සමග බෙදී සිටින ජන කොට්ඨාස ගණනාවක්, සිවිල් යුද්දයෙන් තවදුරටත් එකිනෙකාගෙන් දුරස්ව තිබෙනවා.කොළඹ, යාපනය, ත්‍රිකුණාමලය යන ප්‍රදේශවල රාජ්‍ය නිලධාරීන් හමුවෙමින් මම අවස්ථා කිහිපයකදීම ශ්‍රී ලංකාවේ සංචාරය කළා. පුද්ගලයින් කිහිපදෙනෙකුත් මම හමුවුණා. දෙමළ ජනතාවගේ බලාපොරොත්තු සහ අරමුණු පිළිබඳව මම රාජ්වරෝයතම් සම්බන්ධන් මහතා සමග පැය ගණනාවක් කතා කළා.මුලතිව් විවෘත කැරුණාට පස්සේ, මට මුලතිව් වෙරළතීරයට යන්නට හැකිවුණා. යුද්ධයේ අවසන් දින කිහිපයේ දී, එම ප්‍රදේශයට ගිය පළමු විදෙස් රාජ්‍යතාන්ත්‍රිකයා වූයේ මම. ශ්‍රී ලංකා රජය සහ ජගත් මානව හිමිකම් කවුන්සිල යෝජනාවලිය - යුක්තිය පසිදලීම සඳහා අතුරුදන්වූවන්ගේ කාර්යාලයක් පිහිටුවීම වෙනුවෙන් ශ්‍රී ලංකා රජයෙන් පොරොන්දුවක් ලබාගැනීම පිළිබඳව වුණු සම්බන්ධයෙන් මම එම දෙපාර්ශවය අතර සාකච්ඡා පවත්වන්නට උපකාර කළා.මේ පිළිබඳ කටයුතු අද වන විට වෙනස්ම මාවතක් ගෙන තිබෙන බව, නැවත ආපසු හැරවීම ඉතාම දුෂ්කර, අප සියලුදෙනාම දන්නවා. වුවමනා වූ විට වගකීම් පැහැර හැරීම දේශපාලඥයන්ට ඉතාම පහසු දෙයක්. ආගම මත සහ ජාතිය මත සිට ජනතාව අතර බෙදීම් ඇති කිරීමට සහ ඒවා වර්ධනය කිරීමට ඔවුන් ජනතාව එකිනෙකා කෙරෙහි අවුලෝනවා. එය ඕනෑම රටක ජනතාවකගේ අවධානය වෙනතක යොමුකිරීමට තිබෙන හොඳ ක්‍රමයක්. සාමය සංවර්ධනය කිරීමට, සෞඛ්‍ය සංවර්ධනය කිරීමට ගතයුතුව තිබෙන ඉතාම අපහසු තීරණ ගැනීමට සහ අදාළ වෙනත් කාරණා සම්බන්ධයෙන් තීරණ ගැනීමට අප පත්කරගෙන සිටින දේශපාලඥයන්ට, එම තීරණ නොගෙන අපගේ අවධානය වෙනත් අතකට යොමුකිරීමට තිබෙන හොද ක්‍රමයක්. ශ්‍රී ලංකාවේ මෙය නැවතත් සිදුවෙමින් තිබෙනවා. එක්තරා ආකාරයකට එක්සත් ජනපදයෙත් මෙයම සිදුවෙමින් තිබෙනවා. අපේ රටේ දේශපාලනය, ජාතිය සහ ආගම පදනමේ සිට ජනතාව අතර බෙදීම් නිර්මාණය කරමින් සිටින ආකාරය අපි දකිනවා.අවාසනාවකට, ට්‍රම්ප් පරිපාලනය ජගත් මානව හිමිකම් කවුන්සිලයෙන් එක්සත් ජනපදය ඉවත් කරගැනීම නිසා අප වරක් පනපෙවූ භූමිකාව ඒ ආකාරයෙන්ම පවත්වාගැනීම අදවන විට දුෂ්කර කටයුත්තක්. ශ්‍රී ලංකා රජය සංහිදියාවේ සහ සාමයේ මාවතකට තල්ලු කිරීම සඳහා ලොව සියලුම රටවල් එකතු කර ඔවුන්ව බලාත්මක කර, ඔවුන්ව ඒ වෙනුවෙන් යොමු කිරීමට ඔබාමා පරිපාලනය කටයුතු කළා. එම නායකත්වය අදත් එක්සත් ජනපදය ඒ ආකාරයෙන්ම ලබාදිය යුතු බවයි මගේ අදහස. ශ්‍රී ලංකාවේ වර්තමාන රජය ජගත් මානව හිමිකම් කවුන්සිල යෝජනාවලිය බැහැර කර ඇතුවා වුවත්, අප එය අලුත් කිරීම වෙනුවෙන් දිගටම පෙනී සිටිය යුතුයි. සියලුම පුරවැසියන් ඔවුන් එකිනෙකාට හිමි නිසි ගෞරවය ඇති සහ යුක්තිය නිසි ආකාරයෙන් ක්‍රියාත්මක වන වටපිටාවක් පවතින රටක් ලෙස ශ්‍රී ලංකාව ඉදිරියට යන බව තහවුරු කිරීම සඳහා එක්සත් ජනපදය සහ ලොව වටා සිටින එරට මිතුරු පාර්ශවීය රටවල් එක්විය යුතුයි. එම ඉලක්කය සපුරාගැනීම වෙනුවෙන් කොංග්‍රස් සභිකයකු ලෙස මට කළ හැකි සියල්ලක්ම මම කරනවා. මේ සම්බන්ධයෙන් ඔබට තිබෙන යෝජනා, ඔබගේ අවධානයට ලක්ව තිබෙන කාරණා අසන්නට මම කැමතියි.එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ හිටපු මානව හිමිකම් මහකොමසාරිස්වරියක වන නවනීදන් පිල්ලේ මෙසේ පැවසුවාය.2009 මැයි මස 18 වැනිදා අවසානය දුටු, එතෙක් ශ්‍රී ලංකාවේ පැවැති යුද්ධයේ වින්දිතයන් සිහිපත් කිරීම සඳහා පැවැත්වෙන මෙම අනුස්මරණ උත්සවය, ස්වයං තීරණ ගැනීම වෙනුවෙන් ශ්‍රී ලංකාවේ දෙමළ ජනතාවට තිබෙන අයිතිය දිනාගැනීම සඳහා දශක 6කට ආසන්න කාලයක් පුරාවට කළ අරගලයේ දී, මරණයට පත්වූ 146000කට ආසන්න දෙමළ ජාතිකයන්ට ගරු කිරීමට අපට තිබෙන යුතුකම සහ බැදීම තවදුරටත් ශක්තිමත් කරන්නක්. එය එපමණක් නොව, යුක්තිය වෙනුවෙන් සාමූහික ප්‍රයත්නයක් ගැනීම යන්න රාවප්‍රතිරාව නංවන්නක්. ශ්‍රී ලංකාවේ දෙමළ ජනතාව විදින පීඩා පිළිබඳව මම දුටු සහ ඇසූ දේවල් ඉතාම බරපතළයි. යුද්ධයෙන් දිවි ගලවාගත්තවුන්ගේ දුක්ගැහැට හද කකියවන සුළුයි. වැලි යටින් මතුව තිබුණු අත්පා සහ ඇඟලුම් සහිත, සළකුණු නොකළ - නොගැඹුරු මිනී වළවල් මා දුටුවා. එය ගුවනේ සිට දෙමළ සිවිල් ජනතාවට වෙඩි තැබූ අවස්ථාවක්. මෘත ශරීර එකපිට එක ගොඩගසා තිබෙනු - එම ඇතැම් අවස්ථාවල කාන්තා ශරීර නිරුවතින් පැවති, වීඩියෝ දර්ශන මා දුටුවා. එය දෙමළ කාන්තාවන්ගේ අයිතීන් අමු අමුවේම උල්ලංඝණය කිරීමක්, ඔවුන්ට කළ නිග්‍රහයක්. දෙමළ ජාතිකයෙක් වීම යන කාරණය මත පමණක් පදනම්ව දස දහස් ගණනක් ඝාතනය කැරුණා. එවන් ඝාතනයන් හමුවේ අන්තර්ජාතික තලයෙන් විරෝධයක් මතුවිය යුතුයි. එහෙත් දෙමළ සුළුතරය අදටත් දිගින් දිගටම කොන් කැරෙමින් පැවතීම කණගාටුදායකයි.පසුගිය වසරේ ශ්‍රී ලංකා ජාතික ගීය දෙමළ බසින් ගැයීම ශ්‍රී ලංකා රජය ප්‍රතික්ෂේප කළා. අතීතයේ දී, නිදහස් දින සමරුවේ දී, එය දෙමළ බසින් ගැයුණා. පසුගිය වසරේ එය ප්‍රතික්ෂේප කැරුණා. මෙය දෙමළ ජනතාව, ඔවුන්ගේ අනන්‍යතාවය ප්‍රතික්ෂේප කැරුණු තවත් එක් අවස්ථාවක් පමණයි. මගේ අවබෝධයේ සැටියට 200කට ආසන්න පිරිසක් ත්‍රස්තවාදය වැළැක්වීමේ පණත යටතේ රැඳවුම් භාරයේ තබාගෙන සිටිනවා. මෙම පණත මානව හිමිකම් උල්ලංඝණය කරන පනතක්. එය විවරණය කරන ලෙස ජගත් මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටියා. ආරක්ෂක අංශ අත්පත් කරගත් දෙමළ ජනතාවට අයත් ඉඩම් නැවත නිදහස් කර තිබෙන්නේ ඉතාම සුළු ප්‍රමාණයක්. එම බොහෝ ඉඩම් නැවත භාරදී නැහැ. දෙමළ ජනතාවගේ මානව හිමිකම් කඩකිරීම් පිළිබඳ සිදුවීම් දිනපතාම පාහේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස් කාර්යාලයට වාර්තා වෙනවා. මෙම වසරේ මාර්තු මස එක්සත් ජාතීන්ගේ මහ කොමසාරිස්වරයා ශ්‍රී ලංකාව සම්බන්ධයෙන් සිය අවධානය දැක්වූවා. යුක්තිය සහ වගවීම වෙනුවෙන් යාන්ත්‍රණ සකස් කරන බවට අතීතයේ දුන් පොරොන්දුවලින් ශ්‍රී ලංකා රජය ඉවත් වෙමින් සිටින බවට ලකුණු පළව තිබෙනවා. ජගත් මානව හිමිකම් කවුන්සිල යෝජනාව පූර්ණ ලෙස ක්‍රියාත්මක කිරීමට රජය අපොහොසත්ව තිබීම ඇයගේ අවධානයට ලක්විය.මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් වගකිව යුත්තන් කපටි නැහැ. යුක්තියට එරෙහිව රජය කටයුතු කර තිබීම හැරෙන්නට, විමර්ශනයන් පැවැත්වීමක් හෝ යුක්තිය පසිදලීමේ විශ්වසනීය යාන්ත්‍රණයන් හෝ කිසිවක් නැහැ. 2000 වසරේ දී, දරුවකු ඇතුළු සිවිල් පුරවැසියන් 8 දෙනකු ඝාතනය කළ බවට වැරදිකරුවකු වී සිරගත කර සිටි හමුදා සාර්ජන්ට් සුනිල් රත්නායකට සමාව දී, ඔහුව නිදහස් කරන්නට පසුගියදා ජනපතිවරයා කටයුතු කළා. රත්නායක වැරදිකරු බව 2019 වසරේ මැයි මාසයේ ශ්‍රේෂ්ඨාධිකරණය පවා තීන්දු කළා.චෝදනාවකට වැරදිකරුව අධිකරණ නියෝග පරිදි සිරගත කර සිටි චූදිතයකු නිදහස් කිරීම වැරදි දෙයක් වගේම දෙමළ ජනතාවට කරන මහා නින්දාවක්. බරපතළ අපරාධ වසන් කිරීමේ ව්‍යායාමය ව්‍යර්ථ කිරීම වෙනුවෙන් ගැනුණු උත්සාහය සහ ඒ සම්බන්ධයෙන් ලැබූ ප්‍රගතිය මෙවන් ක්‍රියාවලි හෑල්ලුවට ලක්වනවා. ශ්‍රී ලංකාවේ දෙමළ ජනතාවගේ විමුක්තිය වෙනුවෙන් සහ ඔවුන්ගේ යුක්තිය වෙනුවෙන් අන්තර්ජාතික ප්‍රජාව පෙරට පැමිණිය යුත්තේ සහ අවදියෙන් සිටිය යුත්තේ මේ නිසාමයි,හමුවේ දී, වෙනත් කථිකයන් ද, දෙමළ භාෂාවෙන් අදහස් දැක්වූයේ ය.පවත්නා කරුණුවලට තමන්ගේම අර්ථකථනයක් ලබාදෙමින් කතා ගෙතීමක් සිදුකර තිබෙන බව නවනීදන් පිල්ලේගේ අදහස් දැක්වීමේ ඉතාම පැහැදිලිව හඳුනාගත හැකි කාරණයකි. ඇය සිය කතාව ආරම්භ කළේ ඩර්බන් (දකුණු අප්‍රිකාව) දෙමළ සංගමයෙන් සුභපැතුම් ගෙන එන බව පවසමින්ය. උදාහරණයක් ලෙස, දෙමළ ජනතාවගේ ඉඩම් නිදහස් කිරීම සම්බන්ධයෙන් ඇය කළ ප්‍රකාශය ගනිමු. එය අසත්‍ය බව දෙමළ ජාතික සන්ධානය පවා පිළිගන්නවා ඇත. සියයට 90ක පමණ ඉඩම් දැනට නිදහස් කර අවසානය. සත්‍යය එයයි.ජගත් මානව හිමිකම් මහකොමසාරිස් තනතුර වැනි උසස් - ගරු කටයුතු අන්තර්ජාතික තනතුරක් තබා හෙබවූයේය යැයි ඇය කරන ප්‍රකාශය හමුවේ ද, බරපතළ ගැටලු පැන නැගේ. දෙමළ ජාතිකයන් 146000ක් ඝාතනය වූ බව ඇය පවසන්නේ මේ කාලයේය. 2013 වසරේ ශ්‍රී ලංකාවට පැමිණි අවස්ථාවක, වැලි යටකර තිබූ මළ සිරුරු තමා දුටු බවට ඇය කරන ප්‍රකාශය, මානව හිමිකම් කොමසාරිස්වරිය ලෙස ඇයගේ කටයුතුවල විශ්වසනීයත්වය සම්බන්ධයෙන් ගැටලු මතුකරන්නකි. විශේෂයෙන්ම අද ඇය, එල්.ටී.ටී.ඊ සංවිධානයේ ප්‍රතිපත්ති සහ ප්‍රචාරණ වෙනුවෙන් ඉදිරියෙන්ම පෙනී සිටින්නියක වීම මෙහිදී සැලකිල්ලට ගත යුතුය.  අහෝ, එවන් ප්‍රචාරණයන්ට එරෙහි - ප්‍රති ප්‍රතිචාර දැක්වීමේ සමත් ක්‍රියාකාරී යාන්ත්‍රණයක් ගොඩනගා ගැනීමට මේ දක්වාම රජය අපොහොසත්ව තිබේ. කාරණය තවත් බරපතළව තිබෙන්නේ විදෙස් රටවල වෙසෙන, අද වන විට එම රටවල බෝනික්කන් බවට පත්ව සිටින ඇතැම් ශ්‍රී ලංකා පුරවැසියන් මෙවැනි ප්‍රචාරණයන්ට ආධාර සහ උපකාර ලබාදෙමින් සිටීමය. ඔවුන් එසේ කරමින් සිටින්නේ හුදෙක් පෞද්ගලික හේතු සහ පසුගිය ජනපතිවරණයේ ප්‍රතිඵලය හමුවේ ඔවුන්ගේ දේශපාලන සිහින කඩාබිඳ වැටී තිබීම නිසා බව සඳහන් කළ යුතුමය.ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායක මෛත්‍රීපාල සිරිසේන ප්‍රධානත්වයෙන් පසුගිය සඳුදා පැවැති ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරකසභා රැස්වීමක දී, සාමාජික මහින්ද සමරසිංහ මහතා පක්ෂයෙන් නෙරපා හැරීමට තීරණය විය. පක්ෂ නායකත්වය තමා ගෙවුණු අප්‍රේල් මාසයේ දී, ශ්‍රී ලංකා පොදු ජන පෙරමුණ සමග එක්වූ බව නොදැන සිටීම සමරසිංහ හාස්‍යයට ලක් කළේය.පාර්ලිමේන්තු ක්‍රියාවලිය වැදගත් බව තමාගේ අදහස වන්නේයැයි සිරිසේන, පසුගිය අඟහරුවාදා පැවැති මාධ්‍ය හමුවක දී, කීවේය. පාර්ලිමේන්තුව නැතිව දේශපාලන සහ ආර්ථික ගැටලු යන දෙකම විසදෙන්නේ නැහැ. ජනපතිවරයාට මෙම කාරණා තනිවම විසඳන්නට හැකියාවක් නැහැ. මැතිවරණය ඉක්මනින් පවත්වා අනතුරුව පාර්ලිමේන්තුව කැඳවිය යුතුයි. රටේ වසංගත තත්ත්වයක් පවතින නිසා මෙය කළ යුතුව තිබෙන්නේ සෞඛ්‍ය බලධාරීන්ගෙන් උපදෙස් ලබාගෙන. මැතිවරණය ප්‍රමාද කළහොත් තවත් ගැටලු මතුවේවි. පූර්ව ජනපතිවරණ සමයේ අත්සන් කළ ගිවිසුම්වලට අනුව ශ්‍රී ලංකා නිදහස් පක්ෂය දිගටම ජනපතිවරයාට සහ රජයට සහාය දක්වනවා. සන්ධානයක් ලෙස මැතිවරණයට ඉදිරිපත් වන ශ්‍රී ලංකා නිදහස් පක්ෂය ඉන් ජයග්‍රහණයත් කරනවා. සන්ධානය පවතින්නේ ශ්‍රී ලංකා පොදු ජන පෙරමුණ සමග. ජනපතිවරයාට පාර්ලිමේන්තුවේ සහාය අවශ්‍යයි. පාර්ලිමේන්තුවේ සහාය නොතිබුණු ජනපතිවරයෙක් හැටියට මම එය හොඳින්ම දන්නවා. එනිසා, දේශපාලන ස්ථාවරයත්වය දිනාගෙන රට ඉදිරියට ගෙනයෑමට පාර්ලිමේන්තු මැතිවරණය අවශ්‍යයි.ජනතාවගේ ආරක්ෂාව ගැන සිතා මැතිවරණ ප්‍රමාද කිරීමට මැතිවරණ කොමිසම කටයුතු කරමින් සිටියත්, විපක්ෂය එය මත්තේ සිට දේශපාලන න්‍යාය පත්‍රයක් සකස් කරමින් සිටිනවා. අප එයට විරෝධය දක්වනවා. ජනතාවට අවම අපහසුතාවක් සිදුවන පරිදි මැතිවරණය පැවැත්විය යුතුව ඇතිය කියන එකයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ අදහස. විශාල ජන රැලි නොපැවැත්විය යුතුයි. ජනතාවට අපහසුවට පත්නොකර මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් මාර්ගෝපදේශ මැතිවරණ කොමිසමට ලබාදෙන්නට අප සැලසුම් කරමින් සිටිනවා. රජයේ සහ විපක්ෂයේ අනාගත දේශපාලන කටයුතු දැන් රැදී තිබෙන්නේ පාර්ලිමේන්තු මැතිවරණය සහ පාර්ලිමේන්තුව විසිරුවා හැරීම අරබයා ශ්‍රේෂ්ඨාධිකරණය කුමන නම් තීන්දුවක් ලබාදෙනු ඇතිදැයි මතය.(*** පරිවර්තනය - කෝවිද ගුණසේකර)  ",
    "URL": "https://www.lankadeepa.lk/features/රණවිරුවන්ට-උපහාර-දෙද්දී-දෙමළ-සංගම්-සමරුවෙන්-ප්‍රහාරයක්/2-572755",
    "Category": "features"
}