{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 06",
    "Headline": "කොරෝනාවෙන් වැටුණු සංචාරක ව්‍යාපාරය",
    "News Content": "චීනයෙන් පැතිරෙන කොරෝනා වයිරසය සංචාරක කර්මාන්තය කෙරෙහි බරපතළ ප්‍රශ්න මතුකර තිබේ. වරින් වර පැන නැගෙන මෙවැනි අලුත් රෝග තත්ත්ව සංචරණ අංශ භීතියට පත් කරයි. එහෙත් වසරක් පාසා ලෝකය පුරා සාමාන්‍යයෙන් සිදුවන විපත්, රෝග හා උපද්‍රවවලින් බරපතළ තත්ත්ව ඇති කරන නමුත් එපමණ තැති ගැනීමක් නැත. සංචාරකයෝ ඒවා ගැන නොසැලෙති. ගැටුම් හට ගැනෙන අවස්ථාවල දී පවා සැලසුම් කරන ලද සංචාර අවලංගු නොකෙරේ. කාලගුණ විපත් පෙනි පෙනී සංචාරයට බිය නොවෙති. ගිනිකඳු විදාරණය භීතියක්, ආන්දෝලනයක් මතු කරන්නේ නැත. කොරෝනා වයිරසය චීනය හුදෙකලා කර තිබේ. සංචාරක හා විනෝදාත්මක අංශ තැති ගෙන ඇත. එකී පසුබිම ලෝක ආර්ථිකය කළඹන්නට සමත්ව තිබේ.ලෝක ආර්ථිකයේ සම්පූර්ණ කොටස සියයක් නම් එයින් 10.4ක් සංචාරක කටයුතු බව දැක්වෙයි. ලෝකයේ රැකීරක්ෂාවලින් සියයට දහයකට වඩා ප්‍රමාණයක් සංචාරක කර්මාන්තයෙන් බිහිවී ඇත. කොරෝනා වයිරසය මෙම අංශ අවදානමකට ලක්කර තිබේ. ජාත්‍යන්තර ගුවන් සේවා සමාගම් සෑහෙන ප්‍රමාණයක් චීන ගමනාන්ත නතර කර ඇත. චීනයෙන් බැහැරට ගමන් කළ ගුවන් හා දුම්රිය සම්බන්ධතා ද ඇනහිට තිබේ. එය ලෝක ආර්ථිකයට සෑහෙන ගැටලුවක් බව පෙනේ.තවත් මාස හයකින් ඔලිම්පික් උළෙල ජපානයේ දී පැවැත්වෙනු ඇත. ලබන මාර්තු මාසයේ සිට සංචාරකයන් එනු ඇතැයි දොරටු විවෘත කර තිබුණි. විශේෂයෙන් චීනය හා ජපානය අතර තිබුණ මතබේද පැත්තකට කර එකතු වන තීරණයක සිටියේය. පළමු වතාවට චීන යානාවලට ජපානයේ අන්තර් ජාතික ගුවන් තොටුපොළේ යාත්‍රාංගනයක් වෙන් කළ අතර චීන ජාතිකයන්ට විවෘත වීසා නිකුත් කරන අදහසක සිටියේය. මෙම වසර තුළ සංචාරකයන් මිලියන 57ක් නරීටා සහ හනෙඩා යන ගුවන් තොටුපොළවලට එනු ඇතැයි ගණන් බලා තිබුණි. මෙම ඉලක්කවලට අත්පත් වන ඉරණම තවමත් පැහැදිලි නැත. විශේෂයෙන් චීනය ගැන සංකීර්ණ අදහස් මතු වී තිබේ.    අලුත් මත දරන අන්තර් ජාතික විද්වත්හු කොරෝනා වයිසරය හේතුකොටගෙන ලෝක ප්‍රජාව අනවශ්‍ය බියක බව ප්‍රකාශ කරමින් සිටිති. එක එක කාලයට එන විවිධ වසංගත නිසා වසරකට 291,000-646,000 අතර පිරිසක් ජීවිතක්ෂයට පත්වන බව පෙන්වා දෙන ඔවුහු එවැනි සිද්ධි සලකන විට කොරෝනා වයිසරය සාමාන්‍ය එකක් සේ පහදා දෙන්නට තැත් කරති. 2003 වසරේ සාර්ස් වයිරසය පැතිරීම හා එහි ප්‍රතිඵලයක් වශයෙන් ඇති වූ ආර්ථික පසුබෑම වරින් වර ඇතිවන වසංගත තත්ත්ව සමග සසඳා තිබේ. සාර්ස් රෝගයෙන් අටසියයකට අඩු මරණ සංඛ්‍යාවක් වාර්තා වූ නමුත් සංචාරකයන් මිලියන 9.4ක අඩුවීමක් වාර්තා කළේය. සාර්ස් හේතුවෙන් ලෝක ආර්ථිකය ඇමරිකානු ඩොලර් බිලියන 30-50 අතර සංඛ්‍යාවකින් පසුබෑමකට ලක් වූ බව දක්වයි. එම කාලවකවානුවේ චීනයට පැමිණි සංචාරක පිරිස මිලියන තිස් අටක් වූ අතර චීනයෙන් පිටත්ව ගිය එරට වැසියන්ගේ සංඛ්‍යාව මිලියන 17ක් බව අනාවරණය වෙයි. වසර දහ අටකට පසු තත්ත්වය වෙනස් එකකි. පසුගිය වසරේ දී චීනයට පැමිණි සංචාරක පිරිස මිලියන 291ක් වී තිබේ. චීන වැසියන් මිලියන 134ක් ලෝකය පුරා සංචාරය කර ඇත. එය සාමාන්‍ය ප්‍රමාණයක් නොවේ. ලෝක ආර්ථිකයට එල්ල විය හැකි පීඩනය දරුණු බව මෙම සැසඳීම කරන විද්වත්හු පෙන්වා දෙති.හදිසි තත්ත්වය නිසා වෙන්කරන ලද හෝටල, ගුවන් ගමන් හදිසියේ අවංලගු කිරීමෙන් ඉතාම දරුණු ප්‍රතිවිපාක හටගෙන ඇත. මුදල් ආපසු ගෙවීම හා වෙන් කිරීමේ දී සමහර ගිවිසුම් අවලංගු කළ නොහැකි තැනක තිබීම මත නෛතික ප්‍රශ්න පවා පැන නැගී ඇති අතර විසඳා ගැනීමට නොහැකි සංකීර්ණ තැන් නිර්මාණය වී තිබේ. හෝටල, ගුවන් සේවා සමාගම්, නැව් සේවා හා කැසිනෝ ඇතුළු ආර්ථික වැදගත්කමකින් යුතු ආයතනවල කොටස් මිල ගණන් පහත වැටීම තවත් ප්‍රශ්නයකි. මිල අඩුවන විට සිය කොටස් විකිණීමට තැත් කරන ගනුදෙනුකරුවන් තත්ත්වය තවත් පැත්තකට යොමුකර ඇති බව දැක්වේ. ආහාර පාන හා නැවුම් එළවළු, පලතුරු නිෂ්පාදකයෝ සිය අස්වැන්නට කරකියා ගත නොහැකි තැනකට පත්ව සිටිති. ජාත්‍යන්තර මුල්‍ය අරමුදල පෙන්වා දෙන පරිදි 2003 වසරේ දී චීනය ලෝක ආර්ථිකයේ විශාල කොටසක් නොවේ. එය සියයට 4.3ක පමණ ප්‍රතිශතයකි. එහෙත් 2019 දී එය සියයට 16.3 දක්වා ප්‍රසාරණය වී ඇත. කොරෝනා වයිරසය ඇති කළ රෝගී තත්ත්ව අභිබවා ආර්ථිකය ලෙඩ ඇඳට තල්ලු කර තිබේ.ශ්‍රී ලංකාව මුහුණ දෙන ඉරණම එපමණ දරුණු නැත. සංචාරක තොරතුරු දක්වන අන්දමට පසුගිය වසරේ දී මෙරට පැමිණි චීන සංචාරක පිරිස එක්ලක්ෂ හැට හත්දහසකි. ඉන්දියාව හැර යුරෝපා රටවල සංචාරකයෝ ශ්‍රී ලංකාවට පැමිණෙති. එහෙත් පසුගිය වසරේ ජනවාරි, සැප්තැම්බර් හා ඔක්තෝබර් මාසවල දෙවැනියට වැඩිම පිරිසක් පැමිණියේ චීනයෙන්ය. එය අවධානයට ගත යුතු පැත්තකි. ලෝක ප්‍රජාවට තරමට නැතත් ශ්‍රී ලංකාවට චීන කොරෝනා වයිරසය තීරණාත්මකය. ලැබෙමින් තිබුණ වාසිදායක අවස්ථා මගහැරෙන්නට තිබෙන අවදානම බරපතළ සේ සැලකිය යුතුය. දියුණු රටවලට දරාගත හැකි තත්ත්ව ශ්‍රී ලංකාවට ඉතා අපහසුතා ඇති කරයි. එක ගුවන් යානයක් අවලංගු වන විට එයින් රට පුරා අවපාත ඇති වෙයි. හෝටල, සංචාරක මගපෙන්වන්නන්, ත්‍රීරෝද කර්මාන්තය ඇතුළු සියලුම අංශවලට පීඩනය ඇතුළු වෙයි. පසුගිය අප්‍රියෙල් මාසයේ දී පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරයෙන් බිඳ වැටුණ සංචාරක කර්මාන්තය සුළු පිබිදීමක් වාර්තා කරන අවස්ථාවක පසුවිය. ආණ්ඩුව සංචාරක හෝටලවලට බදු සහන ලබා දී ණය ආපසු ගෙවීමට සහන වැඩසටහන් පවා ප්‍රකාශයට පත් කළේය. මෙවැනි පසුබිමක දී ලෝක සංචාරක ව්‍යාපාරයේ පසුබෑම රටට ඇති කරන ප්‍රතිවිපාක ගැන ගැඹුරු අධ්‍යයනයකට යා යුතුය.මෙවැනි අවකාශයක දී දේශීය සංචාරක පිරිස දිරි ගැන්විය යුතුව තිබේ. එය හදිසියෙන් ගත හැකි තීරණයකි. විදේශ සංචාරක ව්‍යාපාරය නැවත හිස ඔසවන තුරු දේශීය පිරිස ආකර්ශනය කරගත යුතුය. මැදි ආදායම් ජන කොටස යම් ඉස්පාසුවක සිටී. තැන්පත්වලින් අය කරන ලද පොලිය ඉවත් කර උපයන විට ගෙවීමේ බදු සහන සහිතව අලුතින් ආදායමක් අතට ලැබෙන පිරිස තෝරාගෙන සංචාරක ප්‍රවර්ධනයට වැඩසටහන් සම්පාදනය අවශ්‍යය. ආණ්ඩුවෙන් සහනවලට වඩා එවැනි විකල්ප පියවර යෝජනා කිරීම සුදුසුය.    සාරා කන්දේගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනාවෙන්-වැටුණු-සංචාරක-ව්‍යාපාරය/2-565547",
    "Category": "features"
}