{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 24",
    "Headline": "උතුර දකුණ දෙලොවක",
    "News Content": "මේ දිනවල කොවිඩ් 19 රෝගය පැතිරීම වැළැක්වීම සඳහා ක්‍රියාත්මක කෙරෙන නිරෝධායන ක්‍රියාවලිය දඬුවමක්ද? මුලදී නිරෝධායනයට යොමු කරනු ලැබූ ඇතැමුන් එවැනි අදහසකින් නිරෝධායන මධ්‍යස්ථානවලට ගොස් ආපසු එනවිට ඔවුන්ගේ අදහස් වෙනස් වී තිබිණි.එහෙත් නිරෝධායනය දඬුවමක්දැයි කෙනකුගේ සිත තුළ ප්‍රශ්නයක් මතුවන ආකාරයේ සිදුවීම් පෙළක් මේ සතිය මුලදී උතුරේ ඇතිවිය. ඒ එකොළොස් වසරකට පෙර අවසන් වූ යුද්ධයේදී මියගිය දෙමළ ජාතිකයන් සැමරීම සඳහා පියවර ගත් උතුරේ ඇතැම් දේශපාලනඥයන් හට පොලීසිය අවවාද කිරීමේ සිදුවීම්ය.මැයි 19 වැනිදා යුද ජයග්‍රහණය සැමරීම සඳහා ආණ්ඩුව පාර්ලිමේන්තුව අසල විශේෂ උත්සවයක් සූදානම් කොට තිබිණි. එසේම සිරිත් පරිදි උතුරේ දේශපාලනඥයන්ද යුද්ධයේදී මියගිය කොටි සාමාජිකයන් හා අනෙකුත් දෙමළ වැසියන් සැමරීම සඳහා උතුරු නැගෙනහිර පළාත්වල විවිධ ස්ථානවල විවිධාකාරයේ උත්සව සූදානම් කොට තිබිණි.ආණ්ඩුව යුද ජයග්‍රහණය සැමරීම මැයි මස 19 දිනට යොදාගෙන තිබූ අතර උතුරේ දෙමළ නායකයන් මැයි මස 17, 18 යන දිනවල තම ඥාතීන් හා කොටි සාමාජිකයන් සැමරීමට යොදාගෙන තිබිණි.මෙය යුද්ධයට සෘජුවම මැදිහත්වූ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති ධූරයට පත්වීමෙන් පසු උතුරේ නායකයන් යුද්ධයෙන් මියගිය වුන් සමරන ප්‍රථම අවස්ථාවයි. මීට පෙර මහින්ද රාජපක්ෂ මහතා ජනාධිපතිව සිටියදීද ඔවුන් එසේ මියගියවුන් සැමරුවද ඒවා මෙතරම් ප්‍රසිද්ධියේ කෙරුණේ නැත. ඒවාට අවසර ලැබුණේද නැත.එක්සත් ජාතික පක්ෂය ප්‍රමුඛ පසුගිය ආණ්ඩුව පැවැති කාලයේ උතුරේ සැමරුම් උත්සව ප්‍රසිද්ධියේ හා ඉතා උත්කර්ෂවත් ආකාරයට කෙරිණි. ඒ කාලයේ දෙමළ ජාතික සන්ධානය ආණ්ඩුවට හිතවත්ව සිටීමත් එම සන්ධානය වෙනත් දෙමළ පක්ෂ සමග දෙමළ ජාතිකවාදය පිළිබඳ තරගයක නිරත වී සිටීමත් නිසා ඒ තත්ත්වය ඇති විය.මෙවරද උතුරේ යුද්ධයෙන් මියගිය පිරිස් සැමරීමේ උත්සව සැමරීමට ආණ්ඩුවෙන් විශේෂ අවසරයක් නොලැබුණා සේම විශේෂ තහංචියක්ද පනවනු ලැබුවේ නැත. එසේ වුවද ආණ්ඩුවේ නායකයන් උතුරේ පැවැත්වෙන මෙම සැමරුම් උත්සවවලට විරුද්ධය යන්න නොදන්නා කෙනකු නැත. මෙවර ආණ්ඩුව හෝ පොලීසිය මෙම උත්සවවලට තහංචි නොපැනවුවද ඒවාට දෙමළ දේශපාලනඥයන් හා ජනතාව සහභාගිවීම වැළැක්වීම සඳහා කොවිඩ් - 19 රෝගය වැළැක්වීම සඳහා දෙනු ලැබූ සෞඛ්‍ය උපදෙස් යොදා ගැනිණි.උතුරු පළාතේ හිටපු ප්‍රධාන ඇමැති සී.වී. විග්නේෂ්වරන් මහතා හා පොලීසිය අතරත් හිටපු උතුරු පළාත් සභා මන්ත්‍රී එම්.කේ. සිවාජිලිංගම් මහතා හා පොලීසිය අතරත් මෙවැනි අවස්ථා දෙකකදී ඇතිවූ වාද විවාද රූපවාහිනී නාලිකාවලින් දැකගත හැකිවිය.විග්නේෂ්වරන් මහතා සංගුපිටිහි පැවැති සැමරුම් උත්සවයකට යන්නට ගිය විට පොලීසිය ඊට ඔහුට ඉඩ නොදුන් විට ඔහු යාපනයේ දොරකඩ වන චෙම්මනිහි පැවැති උත්සවයකට සහභාගිවන්නට ගිය අවස්ථාවේදී ඉහතකී සංවාදය ඇති විය. මුලදී පොලීසිය විග්නේෂ්වරන් මහතාට එම උත්සවයට සහභාගි නොවන ලෙස කී විට ඔහු තමන් නිසි සෞඛ්‍යාරක්ෂක ක්‍රම අනුගමනය කරමින් යන බව පැවසීය. එවිට එක් පොලිස් නිලධාරියකු පැවසුවේ ඔබතුමා ඕක කළොත් අපි ඔබතුමාව දවස් දාහතරකට නිරෝධායනයට යවනවා යනුවෙනි.වත්මන් කොරෝනා වයිරස් තර්ජනය හමුවේ දැනට ක්‍රියාත්මක වන නිරෝධායනයේ අරමුණ කුමක්දැයි ප්‍රශ්නයක් ඒ අනුව මතුවේ. මෙතෙක් අප තේරුම් ගත්තේ වයිරසය ආසාදනය වූ බවට තහවුරුවූ හෝ ආසාදනය වූ බවට සැක කළ හැකි අය වෙනත් අයගෙන් දින ගණනාවක් වෙන්කර තබාගැනීම නිරෝධායනය ලෙසයි. එහෙත් මෙතැනදී සිදුවූයේ තමන්ට අවනත නොවන්නේ නම් තමන් හිටපු ප්‍රධාන ඇමැතිවරයා නිරෝධායන මධ්‍යස්ථානයකට හෝ නිවසේදීම නිරෝධායනය වීමට යොමු කරන බවට පොලීසිය තරවටු කිරීමයි.දැනට රටේ විවිධ දිස්ත්‍රික්කවල දවසේ යම් කාලයකට ඇඳිරි නීතිය ක්‍රියාත්මක වේ. මෙම සිදුවීම සිදුවූ යාපනය දිස්ත්‍රික්කයේද රාත්‍රී 8 සිට අලුයම 5 දක්වා ඇඳිරි නීතිය ක්‍රියාත්මක වේ. විග්නේෂ්වරන් මහතා මෙම ඇඳිරි නීතිය කඩ කළේ නම්, ඒ අනුව පොලීසිය ඔහු අත්අඩංගුවට ගත්තේ නම් නීතිය අනුව පොලීසිය නිවැරැදි යැයි කිව හැකිය.දැනට පවතින ඇඳිරි නීතියට කිසිදු නීතිමය පදනමක් නැතැයි මුලදී දෙමළ ජාතික සන්ධානයේ ප්‍රකාශක එම්.ඒ. සුමන්දිරන් මහතා පැවසුවද එය නීත්‍යානුකූල යැයි පසුගිය මැයි 13 වැනිදා ගම්පහ මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා තීන්දු කොට තිබිණි. මහේස්ත්‍රාත්වරයා පවසා තිබුණේ දැනට ක්‍රියාත්මක ඇඳිරි නීතිය 1897 නිරෝධායන හා රෝග නිවාරණ ආඥාපනත යටතේ පනවනු ලැබ ඇති බවයි. දැනට රටේ විවිධ පළාත්වලින් 50,000 කට වැඩි පිරිසක් මෙම ඇඳිරි නීතිය කඩකිරීමේ චෝදනාවට අත්අඩංගුවට ගනු ලැබ ඇප මත නිදහස් කරනු ලැබ සිටිති.කෙසේ වෙතත් විග්නේෂ්වරන් මහතා යාපනය දිස්ත්‍රික්කයේ ඇඳිරි නීතිය ක්‍රියාත්මක වන අවස්ථාවේ මෙම සැමරුම් උත්සවවලට නොගිය නිසා ඔහුට එය අදාළ වන්නේ නැති බව සැබෑය. ඔහු එම ස්ථානවලට ගියේ මුඛ ආවරණ පැළඳය. ඔහු සමඟ ගිය පිරිසද ගමන් කොට ඇත්තේ වෙන වෙනම වාහනවලය.එසේ වුවද මෙවැනි සැමරුම් උත්සව සංවිධානය කෙරෙන බව දැනගත් ආණ්ඩුව වත්මන් කොරෝනා වයිරස් අනතුර හමුවේ ජනතාවට එක්රැස් වන්නට ඉඩ නොදෙන ලෙසට ඒ දිනවලම පොලීසියට උපදෙස් දී තිබිණි. හිටපු ප්‍රධාන ඇමැතිවරයා මෙම උපදෙසට එරෙහිව කටයුතු කොට ඇත්නම් ඔහු අත්අඩංගුවට ගැනීමට පොලීසියට හැකිය. එහෙත් එසේ නොකොට ඔහු නිරෝධායනයට යොමු කරන බවට කෙරුණු ප්‍රකාශය ගැළපෙන්නක් නොවේ.අපගේ මෙම තර්කය සනාථ කරන සිද්ධියක් පසුගිය සඳුදා යාපනය මහේස්ත්‍රාත් අධිකරණයේදී සිදුවිය. ඊට පෙර දිනවල පැවැති යුද්ධයේදී මියගියවුන් සැමරීමේ උත්සවවලට සහභාගිවූ බවට චෝදනා කරමින් පොලීසිය දෙමළ ජාතික ජනතා පෙරමුණේ නායක ගජේන්ද්‍ර කුමාර් පොන්නම්බලම් මහතා ඇතුළු 11 දෙනකු පසුගිය ඉරිදා යාපනය මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කළේය. පොලීසිය ඉදිරිපත් කළ වාර්තාව සලකා බැලූ මහේස්ත්‍රාත් පීටර් පෝල් මහතා එම පිරිස ඔවුනොවුන්ගේ නිවෙස්වලම දින 14 ක් නිරෝධායනය විය යුතු බවට නියෝගයක් කළේය.පසුදින, එනම් සඳුදා පොන්නම්බලම් මහතා වෙනුවෙන් ඉදිරිපත් වූ නීතිඥවරයා ඉදිරිපත් කළ මෝසමක් සලකා බැලූ මහේස්ත්‍රාත්වරයා පොලීසිය මෙම පිරිස කොවිඩ් 19 රෝග ලක්ෂණ පෙන්නුම් කරන බවට වෛද්‍ය වාර්තාවක් ඉදිරිපත් නොකළේය යන පදනමින් සැකකරුවන් 11 දෙනාම නිදොස් කොට නිදහස් කළේය. රෝග ලක්ෂණ නැති පිරිසක් දින 14 ක් නිරෝධායනයට යොමු කිරීම ඔවුන් මානසිකව පීඩාවට පත් කරන්නකැයිද මහේස්ත්‍රාත්වරයා ප්‍රකාශ කොට තිබිණි.තමන් සමරන්නේ කොටි සාමාජිකයන් නොව මියගිය තම ඥාතීන් යැයි මෙම සැමරුම්වලට සහභාගි වන උතුරේ ජනතාව මෙන්ම දේශපාලනඥයෝද පවසති. එසේ නොවේ යැයි කියා හෝ ඊට ඔවුනට අයිතියක් නැතැයි කියා හෝ කිසිවකුට කිව නොහැකිය. එහෙත් මෙම සැමරුම් උත්සවවලදී ඇතැම් දේශපාලනඥයන් දෙමළ ජනතාවගේ හැඟීම් අවුස්සාලමින් යළිත් තරුණයන් සන්නද්ධ අරගලවලට පොළඹවන ආකාරයෙන් කතා පැවැත්වීම ගැටලු සහගතය.කොටි සංවිධානය විවේචනය කිරීම මහා අපරාධයක් සේ සලකන බොහෝ පිරිසක් දෙමළ ජනතාව අතර සිටින නිසා එමගින් දේශපාලන වාසි ලබා ගන්නට, සන්නද්ධ අරගලයකට සිහිනෙන් හෝ සහභාගි වන්නට නොසිතතත් ඇතැම් දේශපාලනඥයෝ උත්සාහ කරති.කෙසේ වෙතත් ආණ්ඩු හෝ පොලීසිය උතුරේ මෙම සැමරුම් තහනම් කොට නැත. මෙවර එවැනි තහංචියක් පැනවුණේ එක් තැනක සැමරුමක් සම්බන්ධයෙන් පමණි. ඒ මඩකළපුවේ දෙමළ ජාතික සන්ධානයේ කාර්යාලයේ පසුගිය සඳුදා පැවැති උත්සවයටය. පොලීසිය ඊට එරෙහිව අධිකරණ නියෝගයක් ලබා ගෙන තිබුණෙන් එම උත්සවය අතහැර දමන්නට සංවිධායකයන්ට සිදුවිය.එම අධිකරණ නියෝගයද ලබා ගෙන තිබුණේ දේශපාලන පදනමකින් නොව එවැනි සැමරුමකදී ජනතාව ඒකරාශි වීමෙන් පවතින කොරෝනා වයිරස් තර්ජනය හමුවේ සෞඛ්‍යමය ගැටලු මතුවිය හැකිය යන පදනමිනි.උතුරේත් නැගෙනහිරත් යුද්ධයේදී මිය ගිය දෙමළ ජනතාව වෙනුවෙන් පැවැත්වෙන සැමරුම් උත්සව සෞඛ්‍යමය හේතූන් මත නැවැත්වීමට බලධාරීන් ගත් උත්සාහය විවේචනය කළ සිවාජිලිංගම් මහතා එම සෞඛ්‍යමය ප්‍රශ්න විශාල පිරිසකට ආරාධනය කොට රජය පවත්වන යුද ජයග්‍රහණය සැමරීමේ උත්සවයට අදාළ නොවන්නේ කෙසේදැයි ප්‍රශ්න කොට තිබිණි. ඒ ඔහුගේත් කොටි නායක වේලුපිල්ලෙයි ප්‍රභාකරන්ගේත් ගම් ප්‍රදේශය වන වැල්වෙටිතුරේහි සොලිකන්ඩි නම් ගමේ පැවැති සැමරුම් උත්සවයකදීය.මෙවැනි ආරවුල් මැද්දේ වුවද උතුරේ බොහෝ ප්‍රදේශවල, කෝවිල්, ක්‍රිස්තියානි දේවස්ථාන, රජයේ කාර්යාල, දේශපාලන පක්‍ෂ කාර්යාල ආදියේ හා යාපනය විශ්ව විද්‍යාලයේ සැමරුම් උත්සව ගණනාවක් පසුගිය 18 වැනිදා පැවැත්විණි. පොලීසිය හා හමුදාව මාර්ග බාධක යොදා ඒවාට සහභාගි වීමට යන ජනතාව හා දේශපාලනඥයන් වැළැක්වීමට උත්සාහ ගත්තද බොහෝ දෙනකු ඔවුන්ගෙන් වෙනත් අතුරු පාරවල් ඔස්සේ එම ස්ථානවලට ගොස් තිබිණි.ප්‍රධාන උත්සවය පැවැත්වුණේ ආරක්‍ෂක හමුදා හා කොටි සංවිධානය අතර අවසන් සටන පැවැති මුලතිව් දිස්ත්‍රික්කයේ මුල්ලිවයික්කාල් හිදීය. එම ප්‍රදේශයටද බොහෝ දෙනකු පැමිණ තිබුණේ අතුරු මාර්ග වලිනි. මෙම උත්සව බොහෝ විට දෙමළ ජනමාධ්‍ය හඳුන්වා තිබුණේ මුල්ලිවායික්කාල් සමුහ ඝාතන සැමරුම යනුවෙනි. තවත් විටෙක එය මුල්ලිවායික්කාල් සැමරුම විය.එහිදී ‘‘මුල්ලිවායික්කාල් ප්‍රකාශනය’’ යන නමින් ප්‍රකාශනයක්ද නිකුත් කරනු ලැබ තිබිණි. එමඟින් ආණ්ඩුවේ ඇතැම් නායකයන් යුද අපරාධකරුවන් ලෙස හඳුන්වා තිබිණි. එම ප්‍රකාශනය දෙමළ පුවත්පත්වලද පළවිය.යාපනයේ පළ කෙරෙන පුවත්පත්වල පමණක් නොව කොළඹ  පළ කෙරෙන දෙමළ පුවත්පත්වලද ඉකුත් සඳුදා හා අඟහරුවාදා (මැයි 18, 19) යන දෙදින මෙම සැමරුම් පිළිබඳ පුවත් රාශියක් පළ විය.එක් පුවත්පතක් ක්‍රීඩා, ව්‍යාපාරික හා විදේශ පුවත් හැර අනෙකුත් පොදු පුවත් 75ක් පළ වූ අතර ඉන් 23ක්ම මෙම සැමරුම් සම්බන්ධයෙන් වූ පුවත් විය. එදින එම පුවත් පතේම කතුවැකියට අමතරව සම්පූර්ණ පිටුවක විග්නේෂ්වරන් මහතා කළ කතාවක් හා පිටුකාලක සැමරුම් ඡායාරූප පළ කරනු ලැබ තිබිණි. එසේ පළ කරනු ලැබ තිබුණේ විග්නේෂ්වරන් මහතා සිය පක්‍ෂය වන තමිල් මක්කල් කූට්ටනි (දෙමළ ජනතා පෙරමුණ) හි කාර්යාලයේ පැවැති සැමරුම් උත්සවයකදී කළ කතාවයි.තවත් පුවත්පතකද සැමරුම් උත්සවය පිළිබඳ පුවත් ගණනාවක් සමඟ පිටුවකට මදක් අඩු ඉඩ ප්‍රමාණයක් පුරා එම උත්සවවල ඡායාරූප පළ කරනු ලැබ තිබිණි. මේ සියල්ලෙන් පෙනෙන්නේ දෙමළ දේශපාලනඥයන් හා ජනමාධ්‍ය යුද්ධයෙන් මිය ගිය පිරිස් පිළිබඳ ප්‍රශ්නයට දී තිබු වැදගත් කමයි.එම පුවත්පත්වල දකුණේ පැවැති යුද ජයග්‍රහණ සැමරුම් උත්සවයට එතරම් වැදගත් කමක් දී තිබුණේ නැත. කොළඹ පළ කෙරෙන එක් පුවත්පතක පසුගිය 19 වැනිදා ආණ්ඩුව පැවැත් වූ යුද ජයග්‍රහණය සැමරීමේ උත්සවය වාර්තා කරනු ලැබ තිබුණේ මුල් පිටුවේ පහළින් ඉතා කුඩා ඉඩකය පුවත්පත් උතුරේ සැමරුම්වලට දී තිබූ ඉඩ සමඟ සැසඳීමෙනි.මෙයින් පෙනෙන්නේ යුද්ධය අවසන් වී වසර 11ක් ගතවුවද උතුරේත් දකුණේත් ජනතාව තවමත් ලෝක දෙකක ජීවත් වන ආකාරයයි. මේවා වෙනස් විය යුතු යැයි සිතන පිරිසද සිතන්නේ ඒ තමන් සිතන ආකාරයට වෙනස් විය යුතු බවයි. මෙය උතුරේත් දකුණේත් ජනතාව නියෝජනය කරන සෑම නායකයකුටම ආදළය.අනෙක් අතට උතුරේ මෙම සැමරුම් සම්බන්ධයෙන් ආණ්ඩුවේ ස්ථාවරය පැහැදිලි නැත. ඒවා නීති විරෝධී නම් ආණ්ඩුව කොරෝනා වයිරසය පෙන්වා ඒවා නවත්වන්නට උත්සාහ නොකොට අදාළ නීතිය අනුව නැවැත්විය යුතුය. ආණ්ඩුව තමන්ගේ දේශපාලන මතය යටපත් කරන්නට නිරෝධායන නීතිය පාවිච්චි කරන බවට යම් පිරිසක් තුළ හැඟීමක් ඇති වීම වත්මන් තත්ත්වය යටතේ භයානකය. මන්දයත් ඔවුන් එම නීතිය නොතකා කටයුතු කරන්නට පෙළඹිය හැකි හෙයිනි.*** එම්.එස්.එම්.අයුබ්  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/උතුර-දකුණ-දෙලොවක/26-572498",
    "Category": "features"
}