{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 19",
    "Headline": "කලා අධ්‍යක්ෂණය පුටුවක් මේසයක් තියන් කරන්න පුළුවන් දෙයක් නෙවෙයි",
    "News Content": "(ප්‍රින්ස් රත්නායක)සොබා සෞන්දර්යයට බොහෝ දෙනෙක් ආදරය කරති.මින් රසය විදිති ඒසේම සකල කලාවන්ගෙන් සපිරි සොඳුරු දසුන් විඳගැනීමට අවස්ථාව උදාවෙයි. සොදුරු දසුන් ස්වභාවික අයුරින් විඳීමට රූපවාහිනිය හා සිනමාරුවද එක් අතකට දායක වී ඇත.සිනමාව හා ටෙලි සිත්තම තිරය පිටු පසු මහා  නිහඬ වික්‍රමයක යෙදෙන නිර්මාණකරුවෙක් පසුගිදා  ශ්‍රී ලංකා සබරගමුව විශ්වවිද්‍යාලයේ සම්මානයට පාත්‍රවිය. මායා , ගජමන්නෝනා , චරිත තුනක් වැනි චිත්‍රපට හා ටෙලිනාට්‍යවලට කලා අධ්‍යක්ෂවරයෙක් ලෙස දායක වූ ඔහු රාජ්‍ය , සුමති , රයිගම් හා සිග්නීස් සම්මාලවලින් පුදලද ප්‍රවීණ කලාකරුවෙකි.ඒ සිනමා සහ ටෙලි නාට්‍ය කලා අධ්‍යක්ෂ කලා භූෂණ  ඇහැලියගොඩ සොමතිලක නම් වූ කලාකරුවාය. සිනමා, ටෙලි සිත්තම් තිරය පිටුපස වන මෙහෙයුම පිළිබඳ ඇහැළියගොඩ සෝමතිලකයන්ගෙන් අපි අසා දැනුගමු.කලා අධ්‍යක්ෂණය  සම්බන්ධව ඔබට කියන්න ඇති දේ මොනවද?කලා අධ්‍යක්ෂණය ගොඩක් අය දන්නෙ නැහැ. කලා අධ්‍යක්ෂණය කළාට අද කලා අධ්‍යක්ෂණයට යොමුවන පිරිස් පොත පත කියවල අධ්‍යනය කරනව අඩුයි.  සිනමා හො නාට්‍ය පිටපතක් ලැබුණම එය හොඳින් අධ්‍යනය නරන්න ඕනෑ. කථාවට අදාළ  පසුබිම, කාල වකවානුව ගැන අවබෝධයක් තිබිය යුතයි. ඇඳුම් පරිහරණය කිරීමේදී ඇඳුම් වල වර්ණ ගැලපීම දැනගත යුතුයි.  ඒකාලෙ භාවිතා කළ උපකරණ මොනවද?  අදිය පිළිබඳ දැනීමක්  අවශ්‍යයි. මේ සංකලනය තමයි කලා අධ්‍යක්ෂකරණය කියන්නේ.ආවාට ගියාට මේ දේ  කරන්න බැහැ. අලුතෙන් එන අයට එය හොඳ පාඩමක්.කලා අධ්‍යක්ෂණයට යොමුවන පිරිසට  අධ්‍යයන අවස්ථා ලංකාවේ තියනවද?එහෙම තැනක් නෑ. ඒ ක තමයි ලොකුම අඩුව. එහෙම පාසලක්  ලංකාවෙ නෑ.ඔබ මේ ක්ෂේතත්‍රයට යොමුවුණේ කොහොමද?මට  පිය ආභාෂය තිබුණා ඒ කාලෙ  ඉඳන්. වඩුවැඩ, චිත්‍ර ඇඳීමේ හැකියාව උපතින්ම ලැබුණ දෙයක්. ඊට අමතරව පොතපත පරිශීලනයෙන් ගොඩක් දේ උකහා ගත්තා. පිටපතක සඳහන් වන යුගය ගැන අපි දන්නේ නැත්නම් අපි ඒ පිළිබඳව හිතන්න ඕනෑ. දැන් දකින්න නැතිවුනත් හිතලා ඒ දේ අවශ්‍ය පසුතලය නිර්මාණය කරන්න ඕනෑ.කලා අධ්‍යක්ෂණයේ පවතින අභියෝග මොනවාද?පසුතල නිර්මාණයේදී බොහෝ අභීයෝග එනවා. උදාහරණයක් ලෙස එක් අවස්ථාවකදී සුනාමි අවස්ථාවෙ තිබුණ තත්වය අද හොයා ගන්න නෑ. මැටි ගෙයක් අවශ්‍යයි හිතන්නකො. මැටි ගෙයක් අවශ්‍ය වන්නේ කුඹුරක් අයිනෙ  තියන ගැමි පරිසරයක. නමුත් ඒ පරිසරයේ  මැටිගෙයක් තියා සමාන්‍ය ගෙයක්වත් අද හොයා ගන්න නෑ. එතනදි කරන්නේ ඊට සුදුසු පරිසරය ඉස්සෙල්ලා හොයා ගන්නවා. පරිසරය හොයාගෙන ඒ ගේ අපි එතන නිර්මාණය කරනවා. පාරක් නැත්නම් පාර හදනවා . තියෙන්නේ තාර පාරක් නම් වැලිදාල එය වහනවා. ඒවගේ අභියෝග තියනවා . උපක්‍රම භාවිතා කරන්න වෙනවා එවැනි අවස්ථාවල.  උදාහරණයක් විදිහට චරිත තුනක් එකේ ගොවිපළක් අපට ඕනකම තිබුණා. ගොවිපළක් අපට තිබුණෙ නෑ. තිබුණත් මිරිස් නම් මිරිස් විතරයි. බටු නම් බටු. එය එක මට්ටමකට පමණයි යන්නේ නළුව  රඟපාද්දි පසුතලයේ මොනවත් නෑ අහස පමණයි පේන්නෙ. මා අධ්‍යක්ෂවරයාට යෝජනා කළා ඉස්සරහා මිරිස්පැළ දාලා පිටිපස්සෙන්  මඤ්ඤොක්කා, ගස්ලබු, මෑවැල් වගේ දේවල් වවන්න. කැමරාව යොමුකළාම පසුතලය පිරිල තියෙන්න ඕනැ.මිරිස් , ගස්ගබු , මෑ කරල් ඇත්තටම වැව්වද?අපට  ලැබුණු කඳන්වල අතෑරපු පලතුරු වත්තක්. හාන එකේ සිට සියලු දේ සිදු කළා පැළ සිටේව්වා.  ඉතින් මේවාට ගොවිතැනත් දැනගෙන ඉන්න ඕනෑ. ගොවිපළ බලා ගන්න ගොවියෙකුට පවරලා අවශ්‍ය බෙහෙත් පොහොර යෙදුවා .අපට ඕනැ විදිහට ගොවිපළ සකස් කර ගේ නිර්මාණය කළා. ගේ හදන අවස්ථා කීපයක් තියනවානෙ. එතකොට අපට සම්පූර්ණ හදල ඉවර කරන්න බෑ ඉවරකරන්නේ නැතිවුනත් අපට ඉක්මණින් කරගතයුතු වෙනවා. එතකොට විසඳුම ලෙස අත්තිවාරම හදන ටික  ඒ ඉඩමෙම වෙනතැනක කරලා ඒ ටික පෙන්නලා  ටිකින්ටික හදන ටික වෙනමත් අවසාන කරන එක වෙනම තැනකත්  සිදු කරනවා. කාලයක් බලා ඉන්න වෙන නිසා එමඋපක්‍රම යොදනවා. ගොවිපළේ වැඩේට මාස 03 ක් ගියා. අනිත් පසුබිම් කළින් අවසන් කර පැළ හැදෙන අවස්ථාවේ එම දර්ශන ලබා ගන්නවා. ආයේ ගොවිපළෙන් එළියට යනවා නැවත. එනවා. අපි එක දිගට නරඹනවා වගේ පහසු කාර්යයන් නොවෙයි.  හිතන්නකො අද ඒදණ්ඩක යන දර්ශනයක් ගන්න ඒදණ්ඩක් හොයන්න කොහෙවත් නෑ. හේළන්කඩේ එක් අවස්ථාවක  ශිල්පියෙක් ඒදණ්ඩෙන්  වැටෙන අවස්ථාවක් තියනවා. අපි ඒ දණ්ඩ හැදුවා. වතුර යට තියන උල් , මුල් ආදිය ඉවත්කරන්න ඕනෑ. ඇඳුම් දෙකක් හදන්න ඕන. පළමු දර්ශනය හරිගියේ නැත්නම් කෙමෙන ඇඳුම නැවත පාවිච්චි කරන්න බෑ.දෙකක් නොවෙයි 3 ක් හරි හදන්න වෙනවා. ඒ වගකීම  අපට ගන්න වෙනවා.මේකප් එකේ ඇඳුම පවා ඇඳල දෙනවා. අංජානා චිත්‍රපටියේ එක් අවස්ථාවක් තියනවා කාරෙකක් කන්දෙන් පහළට පෙරළිලා ගිනිගන්න. ඒකට ඒවගේම කාර් එකක් නිර්මාණය කරන්න වුනා  ප්‍රධාන නළව විජය කුමාරතුංග නිළිය ගීතා කුමාරසිංහ වාහන දෙකම එකතැන නවත්තලා තිබුණේ. ඒ දෙන්නට දුවල ඇවිත් නගින්නෙ කොයි කාරෙකේද කියල හිතා ගන්න බැරිවුනා ඒ විදිහට සැබෑවටම එම වාහනය  නිර්මානය කළා”පවුලේ තොරතුරු කියන්න පුළුවන්ද?පුතාල දෙන්නයි දුවයි ඉන්නවා. තුන්දෙනාටම ඇඳීමේ හැකියාව තියනවා. නමුත් ඒ අය කලාවට යොමුවුණේ නැහැ. ලොකු පුතා පරිගණක ක්ෂේත්‍රෙය් උපාධිධාරියෙක්. දෙවෙනියත් උපාධිධාරියෙක් දුවත් පැෂන් ඩිසයිනින් කරනවා. මේ දවස්වල පුහුණවක නිරතවෙනවා. දරුවෝ මගේක ලාකටයුතුවල උදව්කරනවා.කලා අධයක්ෂණයට යොමුවන නවකයින්ට දෙන උපදෙස් මොනවාද ?ඒ අවශ්‍ය දැනුම ලබාගෙන මිසක් නිකන් මේසයක් පුටුවක් තියාගෙන හිටියට කලා අධ්‍යක්ෂවරයෙක් වෙන්න බැහැ. අද තියන බොහෝ ටෙලි නාට්‍යවල නම් කලා අධ්‍යක්ෂණයක් නැහැ. ඒ එන නළු නිළියන් ඇඳගෙන එන ඇඳුමෙන්ම රඟපානවා. එවිට වර්ණ ගලපන්න බෑ. එක් නළුවෙක් රතු ඇඳල නම් අනික් කෙනත් රතු වෙන්න බෑ. ලොකු පරාසයක් තියනවා ඉගෙන ගන්න ප්‍රයෝගිකව ඒ දේ ලැබුණෙ නැත්නම් හොඳ කලා කෘතියකට දායක වෙන්න බෑ.දර්ශන තලවලට ගියාමත් ගැටලු මතුවෙනවා. හිතන්න ඈත ලයිට් කණුවක් තියනවා කියල ඒක වහන්න ඕනැ. උදාහරණයක් විදිහට කරුවල ගෙදර කළේ ගාල්ලෙ කොටුවෙ . එහි ලයිටි කණු තිබුණා ඒවා වොල් දාල වැහුවා.ඔබට සබරගමුව විශවවිද්‍යාලයෙන් සම්මානයක් ඇගයීමක් ලැබුණා. මොකද ඒ ගැන හිතන්නේ.ඇත්තවශයෙන්ම හරිම වටිනවා. අනික් සම්මානයන්ටත් වඩා ඩටිනවා. මොකද විශ්වවිද්‍යාලයේ උපකුලපති තුමාට ස්තුති කරන්න ඕනැ.ඒවගේ දෙයක් විශ්වවිද්‍යාලයක් වැනි උසස් තැනකින් ලැබුණම තියන තෘප්තිය ඉහළයි. මුදල නොවෙයි. වටින්නේ. වැඩකරපු වට ලැබෙන මුදලට වඩා දෙයක් එවැනි ඇගයීමක තියනවා. අපේ වටිනාකමක් තියනවා කියල අපට හැ‍‍ගෙනවා. එවැනි ඇගයීමක්, සම්මාන නිකන් ලැබෙන්නේ නෑ ලැබෙන ඇගයීම තෘප්තිමත්. මා සම්මාන බලාගෙන වැඩ කරන්නේ නැහැ. හැම කෙනාටම එක ලෙස වැඩ කරනවා මෙගා ටෙලිනාට්‍යක් කළත්  අවශ්‍ය දේ මහන්සියෙන් කරනවා.ඔබට ලැබී ඇති අනෙකුත් සම්මාන ගැන කීවොත්?මේ වනවිට සම්මාන 15 ක් පමණ ලැබී තියෙනවා. 2008/2009 දී නොකඩවාම  සම්මාන උළෙලවල් 4 ම සම්මාන ලැබුවා. .ඒ වාර්තාව කාටවත් ගන්න බෑ .වසර දෙකක් පිටපිට ගන්න බෑ. සුමති ටෙලි සම්මාන උළෙළ, රාජ්‍ය සම්මාන උළෙලළ, සිග්නේස් උළෙල,රයිගම් සම්මාන උළෙළ ඊට අමරව කලාකරුවන් ගේ සංගමය වන ටෙලිසිනෙ සම්මානයත් කරුවලගෙදරට ලැබුණා.මෙතෙක් පැමිණි ගමන ගැන ඔබ තෘප්තිමත්ද?ඇත්ත වශයෙන්ම තෘප්තිමත්.මං කාගෙන්වත් ඉගෙනගෙන ආපු කෙනෙක් නොවෙයි. ගුරුවරයෙක් නෑ මගේ උත්සාහයෙන්ම මා මෙතනට ආපු කෙනෙක්. මා කරපු නිර්මාණ දැකල මෙයාගෙන් වැඩක් ගන්න පුළුවන් කියල ධර්මශ්‍රී කල්දේරා මහතා මාව කොළඹට ගෙන ගියා.පැමිණි මගේ අතදුන් අය ඉන්නවද?ඒ කාලෙ මා චිත්‍රපටි ලෝලියෙක් . විනී රංවල කියල අයියා කෙනෙක් හිටියා. ඉස්කොලෙ යන කාලෙ චිත්‍රපටියක පොඩි චරිතයක රඟපෑවා.  පසුව ඉගෙනගන්න  ඕනැ නිසා එය අතහැරියා . ඔහු මෙහිදී සිහිපත්කරනවා. 19 76   පස්සෙ ධර්මශ්‍රී කල්දේරා සමග  මා කොළඹ පැමිණියා ඔහුට කෘතවේදිත්වය පළ කරනවා.  එයා තමයි මාට මෙතනට එන්න මග පෙන්නපු කෙනා. ලඟදි ලැබණු සම්මානයත් එක්ක සබරගමුව  විශ්වවිද්‍යාලයේ උපකුලපතිතුමාටත් ස්තුති වන්ත වෙනවා. එහිදී අලුත් පිරිසක් අඳුණ ගන්න ලැබුණා.කලාකාරයෙක්ට වඩා ඒක වටිනවා.එවන් විද්වත් පිරිසක් අපිව අගයකරනවා කියන්නේ එය සතුටක්. මා ඒ උළෙලට සම්බන්ධිකරණය කළ මහාචාර්ය චන්ද්‍රිකා දිසානායක මහත්මියටත් ස්තුති කළ යුතුයි.    ",
    "URL": "https://www.lankadeepa.lk/features/කලා-අධ්‍යක්ෂණය-පුටුවක්-මේසයක්-තියන්-කරන්න-පුළුවන්-දෙයක්-නෙවෙයි/2-566376",
    "Category": "features"
}