{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 20",
    "Headline": "කොරෝනා මර්දනයේ ශ්‍රී ලංකාවත් ඉස්සරහින්",
    "News Content": " (සාකච්ඡා කළේ - චමින්ද මුණසිංහ) කොරෝනා මර්දනයට ආණ්ඩුව ගත් ක්‍රියාමාර්ග, ඇඳිරිනීතිය පැනවීම, පාර්ලිමේන්තුව යළි කැඳවීමට කෙරෙන යෝජනා, මැතිවරණය කවදා පැවැත්වේවිද? සහ විපක්ෂයෙන් එල්ලවන චෝදනා සම්බන්ධයෙන් පිවිතුරු හෙළ උරුමයේ නායක නීතිඥ උදය ගම්මන්පිල මහතා සමග කළ සාකච්ඡාව මෙවර සඳුදා හමුවෙන් මෙසේ එළිදක්වමු. ප්‍රශ්නය:- කොරෝනා වසංගතය මර්දනය කිරීමට ආණ්ඩුව ගත් ක්‍රියාමාර්ග පිළිබඳ ඔබ සෑහීමකට පත් වෙනවාද?අනිවාර්යයෙන්ම ඔව්. අපි සාර්ථක ද නැද්ද කියන එක තීරණය වන්නේ අනිත් රටවලට සාපේක්ෂව අපි කොතැන ද ඉන්නේ කියන එක මතයි. වසංගතය ඇරඹුණු චීනය කියන්නේ ලංකාවට අතිශයින්ම සමීප රටක්. ඊළඟට පැතිරුණු දකුණු කොරියාව, ජපානය සහ ඉතාලිය කියන්නේ ලාංකිකයන් ලක්ෂයකට වඩා ජීවත් වන රටවල් තුනක්. ඒ නිසා මේ වසංගතයට බරපතළ ලෙස ගොදුරු වීමේ අවදානමක් ලංකාවට තිබුණා. එහෙත් ආණ්ඩුව ගත් ක්ෂණික සහ දැඩි ක්‍රියාමාර්ග නිසා එම අවදානම මග හැරුණා. කොවිඩ් 19 රෝගීන් ගණන අනුව ලෝකයේ රටවල් ශ්‍රේණිගත කළ විට මාර්තු 22 දා ලංකාව හිටියේ 69 ස්ථානයේ. අප්‍රේල් 15 වැනි විට 114 වැනි ස්ථානය දක්වා ලංකාව පහතට පැමිණීම අපේ සුවිශේෂි ජයග්‍රහණයක්. සෞඛ්‍ය සේවාව පිළිබඳ තුන්වන ලෝකයේ ආදර්ශය ලෙස සැලකුවේ කියුබාවයි. අප්‍රේල් 15 දිනට කොවිඩ් 19 රෝගීන් 814ක් කියුබාවෙන් වාර්තා වන විට ලංකාවෙන් වාර්තා වුණේ රෝගින් 237ක් පමණයි. කියුබාවේ කොවිඩ් 19 මරණ 24ක් වන විට ලංකාවෙන් වාර්තා වුණේ 7ක් පමණයි. කියුබාවේ ජනගහනයෙන් මිලිනයකට රෝගීන් 72ක් වාර්තා වන විට ලංකාවෙන් වාර්තා වුණේ 11යි. මේ සියලු දර්ශක අපට පෙන්වන්නේ ලංකාව කියුබාවටත් වඩා විශිෂ්ට ලෙස කටයුතු කර ඇති බවයි. අද කොවිඩ් 19 මර්දනය කළ රටවල් අතර ලංකාව ඉදිරියෙන්ම ඉන්නවා.ප්‍රශ්නය:- රෝග මර්දනයට වැඩි බරක් යොදා අඛණ්ඩව ඇඳිරි නීතිය පැනවීමෙන් ආර්ථිකය විනාශ කළ බවට විපක්ෂය චෝදනා නගනවා නේද?පිළිතුර:- රෝග මර්දනය සහ ආර්ථික ක්‍රියාවලිය සමබර කරන්න ගිය ඉතාලිය, ප්‍රංශය, ඇමෙරිකාව වගේ රටවලට මොකද වුණේ? අන්තිමට රැවුලයි කැඳයි දෙකම නැති වුණා. ජනතාව ලක්ෂ ගණනින් රෝගී වෙලා දහස් ගණනින් මිය ගිහින් ආර්ථිකයත් කඩා වැටුණා.. අපි රෝග මර්දනයට වැඩි බරක් යෙදවූ බව ඇත්තක්. එහෙත් ආර්ථිකය අත්හැරියේ නෑ. අත්‍යාවශ්‍ය සේවා ක්‍රියාත්මක කළා. ගොවියාට සහ ධීවරයාට තම වෘත්තියේ යෙදෙන්න දුන්නා. අපනයනකරුවන්ට ඉඩ දුන්නා. ආණ්ඩුව ගත් දැඩි පියවරවල ප්‍රතිඵල අපට ලැබී තිබෙනවා. පසුගිය දින කීපයේම රෝගීන් වාර්තා වුණේ නිරෝධායන මධ්‍යස්ථානවලින් හෝ ස්වයං නිරෝධායනයේ යෙදී සිටි අයගෙන් පමණයි. ඒ කියන්නේ ඔවුන්ගෙන් තවත් අයට බෝ වීමට අවස්ථාවක් නෑ කියන එකයි. වගකීම් විරහිතව සුළු පිරිසක් හැසිරුණේ නැති නම් තවත් සති තුනකින් පමණ ලංකාවට වසංගතයෙන් මිදීමට හැකියි.ප්‍රශ්නය:- ඔබ එහෙම කිව්වාට සුමන්තිරන් මන්ත්‍රීතුමා නම් කියන්නේ තවත් මාස හයකින්වත් ලංකාවට වසංගත තත්ත්වය තුළ ඉන්න වේවි කියලා නේද?පිළිතුර:- තවත් මාස හයකින්වත් ලංකාවට වසංගතයෙන් මිදෙන්න බෑ කියන මිථ්‍යාව ඒ අය පතුරන්නේ යටි අරමුණකින්. එජාපය අද රනිල් පිල සහ සජිත් පිල ලෙස දෙපළු වෙලා. දෙමළ ජාතික සන්ධානය තුනට කැඩිලා. ඒ නිසා ඒ අය මැතිවරණයකට මුහුණ දෙන්න බයයි. ඒ අයට අද වුවමනා වී තිබෙන්නේ වසංගතයට මුවා වෙලා තමන්ට බහුතරය තිබෙන පිළුණු වුණු පාර්ලිමේන්තුව යළි කැඳවා මැතිවරණයක් නොතබා ඉන්නයි. ප්‍රශ්නය:- විපක්ෂය නගන තවත් චෝදනාවක් තමයි ආණ්ඩුවට පාර්ලිමේන්තු මැතිවරණය පැවැත්වීමේ වුවමනාව මත කොවිඩ් 19ට එරෙහිව නිසි පියවර ගන්න පමා වුණා කියන එක. අද මොන කයිවාරු ගැහුව්වත් ඇත්තෙන්ම මීට කලින් තීන්දු ගත්තා නම් ලංකාවට වසංගතයෙන් බේරෙන්න තිබුණා නේද?පිළිතුර:- ඕක විපක්ෂය පතුරන තවත් පට්ටපල් බොරුවක්. ලංකාවට වසංගතය එන්නේ නැතුව මුහුදට හත් ගව්වක් තියලා අමුඩ ගහන්න බෑ. ස්පාඤ්ඤ උණ, ඌරු උණ සහ සාර්ස් වැනි වසංගත ලංකාවට ආවේ නැති නිසා ලංකාව ඒවා පිළිබඳ ක්‍රියාත්මක වුණේ නෑ. ලෝකයේ වසංගතයක් පැතිරෙන සෑම අවස්ථාවකම ලංකාව දොරටු වැහුව්වා නම් ලංකාවේ ආර්ථිකය කොංගෝවේ මට්ටමට වැටිලා. එහෙත් අපි ගත යුතු පියවර ක්ෂණිකව ගත්තා. පළමු කොරෝනා රෝගියා සොයා ගත් ජනවාරි 26 දිනම කොවිඩ් 19 ක්‍රියාකාරි කමිටුව පිහිටුවීමට කටයුතු කළා. මාර්තු 9 ලාංකික සංචාරක මග පෙන්වන්නෙකු මේ රෝගයට ගොදුරු වී ඇතැයි සැකයෙන් රෝහල් ගත කළා. එදිනම දකුණු කොරියාව, ඉරානය සහ ඉතාලිය යන රටවලින් පැමිණෙන අය නිරෝධායනයට ලක් කරන්න තීරණය කළා. ඒ වගේම ඒ රටවලින් විදේශිකයන් පැමිණීම නතර කළා. මාර්තු 11 දෙවැනි ශ්‍රී ලාංකික රෝගියා හමු වුණා. පසු දිනම සියලුම පාසල් වැහුව්වා. පැමිණි විට වීසා ලබා දීම නතර කළා. 13දා විශ්ව විද්‍යාල වැහුව්වා. යුරෝපීය රටවල් 9කින් ලංකාවට පැමිණීම තහනම් කළා. ඒ වගේම ලාංකිකයන් විදේශ රැකියා සඳහා පිටත් වීම නතර කළා. 14දා සියලුම රාජ්‍ය, පෞද්ගලික සහ ආගමික උත්සව නතර කළා. සිනමා ශාලා කෞතුකාගාර වසා දැම්මා. 16දා සිට 19 දක්වා රජයේ නිවාඩු දින බවට ප්‍රකාශ කළා. 18දා ප්‍රදේශ කිහිපයකටත් 19දා සමස්ත රටටත් ඇඳිරි නීතිය පැනෙව්වා. නිසි දිනට නිසි පියවර ගත් නිසා තමයි කොරෝනා හොඳින්ම මර්දනය කළ රටක් බවට ලෝකය ඉදිරියේ ලංකාව ඇගයීමට ලක් වෙන්නේ. ප්‍රශ්නය:- පාර්ලිමේන්තු ඡන්දය පවත්වා ගැනීමේ යටි අරමුණෙන් ආණ්ඩුව ක්‍රියාත්මක වුණා කියන චෝදනාව හෙමිහිට මග හැරියා නේද?පිළිතුර:- ඒක බොලඳ ප්‍රශ්නයක්නෙ. අප්‍රේල් 25 දිනට ඡන්දය සඳහා දින නියම කළේ ජනපති තමයි. එහෙත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 103 වගන්තිය අනුව ඡන්දය පැවැත්වීමේ බලය තිබෙන්නේ මැතිවරණ කොමිසමටයි. ඒ වගේම පාර්ලිමේන්තු මැතිවරණ පනතේ 24 වන වගන්තිය අනුව ඡන්දය කල් දැමීමේ බලය තිබෙන්නෙත් මැතිවරණ කොමිසමටයි. දැන් ඡන්දය කල් දමා තිබෙන්නෙත් කොමිසමයි. ඒ පිළිබඳ ජනපතිට බලයක් නෑ. ජනපතිට මැතිවරණයට දින නියම කළ හැක්කේ අප්‍රේල් 25 දිනට පසුවයි. එවැනි පසුබිමක අප්‍රේල් 25ම ඡන්දය පැවැත්වීමේ සූදානමක ආණ්ඩුව සිටියා කියන එක විහිළුවක් නොවෙයි ද ? ප්‍රශ්නය:- විපක්ෂය ඡන්දය කල් දමන මෙන් ඉල්ලා සිටින විට ආණ්ඩුව නිහඬව හිටියා නේද ?පිළිතුර:- විපක්ෂ නායකතුමා කළ ප්‍රකාශ විමසුම් ඇසින් බැලු‍වා නම් මගෙන් ඔය ප්‍රශ්නය අහන්නේ නෑ. එතුමා මුලින්ම කිව්වේ ආණ්ඩුව කොරෝනාවලට මුවා වී ඡන්දය කල් දාන්න හදනවා කියා. එහෙම උත්සාහයක් නෑ කියලා දැන ගත්තාම ඡන්දය කල් දමනු කියන්න ජවිපෙ සහ දෙමළ සන්ධානය එජාපය සමග එකතු වුණා. අපි ඡන්දය වහාම පවත්වන්න කියලාවත් ඡන්දය කල් දමනු කියලාවත් මැතිවරණ කොමිසමට බලපෑම් කරන්න ගියේ නෑ. ඒක මහාචාර්ය හූල් වගේ පක්ෂග්‍රාහීන් හිටියත් ස්වාධීන කොමිසමක් කියලානෙ මැතිවරණ කොමිසමට කියන්නෙ. ඉතින් ඒකට බලපෑම් කරන එක හරි නෑනෙ. ප්‍රශ්නය:- මැතිවරණ දිනය කවදා වේවි ද? ව්‍යවස්ථාව අනුව නම් ජූනි 2ට පෙර මැතිවරණය පැවැත්විය යුතුයි නේද?පිළිතුර:- ව්‍යවස්ථාවේ 70(5) වගන්තිය අනුව පාර්ලිමේන්තු විසුරුවා හරින ප්‍රකාශනයේ අලු‍ත් පාර්ලිමේන්තුවේ පළමු රැස්වීම පැවැත්වෙන දිනය සඳහන් කළ යුතු අතර ඒ දිනය විසුරුවා හරින දින සිට මාස තුනක් ඉක්මවන්නේ නැති දිනයක් විය යුතුයි. විසුරුවීම සිදු වුණේ මාර්තු 2 දා බැවින් ජූනි 2දා වන විට මැතිවරණය පවත්වා නව පාර්ලිමේන්තුවේ පළමු රැස්වීමත් පැවැත්විය යුතුයි. එහෙත් වසංගත තත්ත්වය හමුවේ මැතිවරණ පැවැත්වීමේ වාතාවරණයක් නෑ කියා මැතිවරණ කොමිසම තීරණය කර තිබෙනවා.“ප්‍රායෝගිකව කළ නොහැකි දේ කිරීමට නීතියට නියම කළ නොහැක” යනුවෙන් නීතිමය න්‍යායක් තිබෙනවා (Doctrine of Performance of Impossibility) ඒ නිසා මෙවැනි සුවිශේෂී අවස්ථාවක 70(5) වගන්තියේ විධිවිධාන කඩ වීම වරදක් නොවේ. මැතිවරණ නීතිය අනුව අවම වශයෙන් සති පහක කාලයක් මැතිවරණ ප්‍රචාරක කටයුතුවල යෙදීමට අපේක්ෂකයන්ට ලබා දිය යුතුයි. ඒ අනුව අප්‍රේල් අග වන විට කොවිඩ් 19 සම්පූර්ණයෙන් මර්දනය කිරීමට අපට හැකි වුණොත් ජූනි මැද මැතිවරණය පැවැත්වීමට හැකි වේවි. ප්‍රශ්නය:- විපක්ෂය කියන්නේ මැතිවරණය පැවැත්වීමට නොහැකි නම් විසුරුවා හරින ලද පාර්ලිමේන්තුව යළි කැඳවිය යුතු බවයි. ඔබලා ඊට සූදානම් ද?පිළිතුර:- විසුරුවා හරින ලද පාර්ලිමේන්තුව යළි කැඳවීම පිළිබඳ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ස්ථාන දෙකක සඳහන් වෙනවා. පළමුව සඳහන් වන්නේ 70(7) වගන්තියේ. ඒ අනුව පාර්ලිමේන්තුව රැස්වීමට නියමිත දිනට පෙර රැස්වීම අවශ්‍ය වන ස්වභාවයක හදිසි තත්ත්වයක් උද්ගත වී ඇතැයි ජනාධිපතිවරයාට පෙනේ නම් එතුමාට ප්‍රකාශනයක් මගින් පාර්ලිමේන්තුව යළි කැඳවන්න පුළුවන්. එහෙත් කොවිඩ් 19 මර්දනය කිරීමට පවතින නීති ප්‍රමාණවත් බව අදාළ නිලධාරින් පවසනවා. ඒ බව ප්‍රායෝගිකවත් මේ වන විට ඔප්පු කර අවසන්. ඒ කියන්නේ හදිසි තත්ත්වයක් තිබුණත් පාර්ලිමේන්තුව කැඳවීමේ අවශ්‍යතාවක් එයින් මතු වී නැති බවයි. දෙවනුව සඳහන් වන්නේ 155(4) වගන්තියේ. ජනපති විසින් හදිසි නීතිය පැනවීමේ ප්‍රකාශනයක් කරනවා නම් එකී ප්‍රකාශනයම පාර්ලිමේන්තුව කැඳවීමේ ප්‍රකාශනයක් බවට පත්වන බව එම වගන්තියේ සඳහන් වෙනවා. එතැන ජනාධිපතිට අභිමතයක් නෑ. අනිවාර්යයෙන්ම කැඳවන්න වෙනවා. එහෙත් හදිසි නීතිය පැනවීමේ කිසිම අදහසක් ජනාධිපතිතුමාට නැති නිසා ඒ වගන්තිය මේ අවස්ථාවට අදාළ වෙන්නේම නෑ. ඒ අනුව පාර්ලිමේන්තුව යළි කැඳවීමේ ව්‍යවස්ථාම අවශ්‍යතාවක් මෙතෙක් මතු වී නෑ. ප්‍රශ්නය:- පාර්ලිමේන්තුව කැඳවීමට ඔබේ අකැමැත්තක් තිබෙන පාටයි?..පිළිතුර:- ඇත්තෙන්ම ඔව්. මම පෞද්ගලිකව අකැමැතියි. ඊට හේතු තුනක් තිබෙනවා. පළමුව විපක්ෂයට බහුතරය තිබෙන, විසුරුවා හරින තුරු ජනපතිගේ කකුලෙන් ඇද්ද පාර්ලිමේන්තුවක් තමයි යළි කැඳවන්න කියන්නේ. එජාප ආණ්ඩුව සමයේ විවිධ ඉදිකිරීම් සඳහා කොන්ත්‍රාත් ලබා ගත් අයට මුදල් ගෙවා තිබුණේ නෑ. ඒ අයට මුදල් ගෙවීමට ඉදිරිපත් කළ අතුරු සම්මත ගිණුම සම්මත කරලා දෙන්න විපක්ෂ නායකතුමා බෑ කිව්වා. තමන්ගේ අයට මුදල් ගෙවීමට ඉදිරිපත් කළ යෝජනාවට සහය නොදුන් එජාපය අහිංසක ජනතාවගේ ජීවිත බේරා ගන්න සහය දේවි කියලා අපි විශ්වාස කරන්නේ කොහොමද? ඒ නිසා ඉතාම සාර්ථකව ඉදිරියට ඇදෙන කොරෝනා මර්දන වැඩසටහන පාර්ලිමේන්තුව අවුල් කරාවි කියන සාධාරණ බය මට තිබෙනවා.දෙවැනි කාරණය තමයි අපි ජනතාවට ලබා දෙන වැරදි ආදර්ශය. . ජනතාවට සමාජ දුරස්ථභාවය රැක ගන්න කියලා මන්ත්‍රිවරු 225ක් සහ නිලධාරින් 300ක් පමණ කතා සාප්පුවක් පවත්වන්න එක තැනක රැස් වෙනවා. ලෝකය පුරා විසුරුවා හැරලා නැති පාර්ලිමේන්තු පවා රැස් නොවන මොහොතක අපි විසුරුවා හැරිය පාර්ලිමේන්තුව කැඳවන්නේ මොකටද?තුන්වන කාරණය තමයි පාර්ලිමේන්තුව කැඳවීමට යන අධික වියදම. ජනතාව සිය ආදායම් අහිමි වෙලා දුක් විඳින වෙලාවක ඔවුන්ගේ ශුභ සාධනයට වෙන් කිරීමට තිබෙන මුදල් නාස්ති කරලා නිකරුණේ පාර්ලිමේන්තුව කැඳවනවාට මම නම් විරුද්ධයි.  ප්‍රශ්නය:- එහෙත් විපක්ෂය කියන්නේ මන්ත්‍රීවරුන් ගණන සීමා කිරීමෙන් හෝ නවීන තාක්ෂණය භාවිතා කිරීමෙන් එක තැනකට විශාල පිරිසක් එකතු වීම වැළැක්විය හැකි බවනේද?පිළිතුර:- ඒක දැනටමත් සිදු වෙනවානෙ. අගමැතිතුමාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුව නියෝජනය කළ පක්ෂවල පක්ෂ නායකයන් හමු වී අදහස් හුවමාරු කර ගන්නවානෙ. හැබැයි එතැන තීන්දු ගන්නේ සාකච්ඡාවෙන් සම්මුතියෙන් මිස ඡන්ද විමසීමෙන් නොවේ. ඒ නිසා බහුතරය කාටද කියන එක එතැන දී ප්‍රශ්නයක් නොවේ. පාර්ලිමේන්තුව කැඳවීමෙන් සිදුවන එකම වෙනස ආණ්ඩුවේ වැඩපිළිවෙළට බාධා කරන විපක්ෂයට බහුතරය හිමි වීම පමණයි. පාර්ලිමේන්තුවෙන් සම්මත කර ගන්න දෙයක් නැති නම් නිකන් කතා සාප්පුවක් පැවැත්වීමේ අරුත මොකක්ද? ප්‍රශ්නය:- ඔබ එහෙම කිව්වාට මංගල සමරවීර හිටපු ඇමැතිතුමා කියන්නේ ජනාධිපති මුදල් වැය කිරීම නීති විරෝධියි. ඒ සඳහා පාර්ලිමේන්තුවේ අනුමැතිය ගත යුතුයි කියලා.පිළිතුර:- එතුමා එවැනි ප්‍රකාශ කරන්නේ ව්‍යවස්ථාව නිසි ලෙස අධ්‍යනය කරලා නැති නිසා. ව්‍යවස්ථාවේ 150(3) වගන්තිය කියන්නේ අයවැයක් ඉදිරිපත් නොකර පාර්ලිමේන්තුව විසුරුවා හැර ඇති අවස්ථාවක නව පාර්ලිමේන්තුව මුලින්ම රැස්වීමට නියමිත දිනෙන් මාස තුනකින් එළඹෙන දිනය දක්වා ජනාධිපතිට මුදල් වැය කරන්න බලය තිබෙන බවයි. දැනට පළමු පාර්ලිමේන්තුව රැස්වන දිනය ලෙස නියම කර තිබෙන්නේ මැයි 14දා. ඒ කියන්නේ අගෝස්තු 14 දිනය දක්වා මුදල් වැය කිරීමට ජනාධිපතිට බලය තිබෙනවා. දැන් තිබෙන තත්ත්වය අනුව පාර්ලිමේන්තුවේ පළමු රැස්වීම පවත්වන දිනය තව දුරටත් කල් යන්න ඉඩ තිබෙනවා. එහෙම වුණොත් ජනාධිපතිට මුදල් වැය කළ හැකි කාල සීමාව තවත් දිගු වෙනවා. ප්‍රශ්නය:- ඒක එහෙමයි කියමුකො. සුමන්තිරන් හිටපු මන්ත්‍රීතුමා කියන විධියට පාර්ලිමේන්තු අනුමැතිය නැතුව ඇඳිරි නීතිය පැනවීමත් ඒ පිළිබඳ අත්අඩංගුවට ගැනීමත් නීති විරෝධියිනේද?.පිළිතුර:- ජනාධිපතිතුමා ඇඳිරි නීතිය පැනවූවා නම් එය පාර්ලිමේන්තුවට දැනුම් දිය යුතු බව මහජන ආරක්ෂක පනතේ සඳහන් වෙනවා. එහෙත් පොලිස් ඇඳිරි නීතිය සම්බන්ධයෙන් එවැනි තත්ත්වයක් නෑ. දැනට පනවා තිබෙන්නේ පොලිස් ඇඳිරි නීතියයි.පොලිසිය දැනට අත්අඩංගුවට ගැනීම් කරන්නේ නිරෝධායන සහ වසංගත රෝග වැළැක්වීමේ ආඥා පනත යටතේ සකසන ලද රෙගුලාසි යටතේ. ඒ නිසා සුමන්තිරන් මන්ත්‍රීතුමා ඔය ප්‍රකාශය කරන්න ඇත්තේ නිසි අධ්‍යනයකින් තොරවයි.පනවන ඇඳිරි නීතිය සම්බන්ධයෙන් නීතිමය ගැටලුවක් තිබෙනවා යැයි අපි සිතමු. ඒත් විපක්ෂයේ වගකීම වන්නේ නීතිය පිළිබඳ කෙස් පැලෙන තර්ක ගෙනැවිත් ආණ්ඩුව වසංගතය පාලනය කරන්න ගෙන යන වැඩපිළිවෙළට අකුල් හෙලීමද? සුමන්තිරන් මන්ත්‍රිතුමාගේ ඔය ප්‍රකාශයෙන් පේන්නේ පාර්ලිමේන්තුව යළි කැඳවීම වසංගත මර්දන වැඩපිළිවෙළට බාධාවක් බවයි.  ",
    "URL": "https://www.lankadeepa.lk/covid19/කොරෝනා-මර්දනයේ-ශ්‍රී-ලංකාවත්-ඉස්සරහින්/203-570573",
    "Category": "features"
}