{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 16",
    "Headline": "සමාජ මාධ්‍ය පරිශීලකයෝ ජන මනස මඩ කරති",
    "News Content": "(මීරා ශ්‍රීනිවාසන් හින්දු පුවත්පතට සැපයූ පුවත් විශේෂාංගය ඇසුරිනි)(සිංහල පරිවර්තනය හර්ෂණ තුෂාර සිල්වා)ජනාධිපතිවරණයට ඉදිරිපත් වී සිටින අපේක්ෂකයන් ඔවුන්ගේ දේශපාලන ප්‍රචාරණ කටයුතු අවසන් කළත් ඔවුන්ගේ ආධාරකරුවන් සමාජ ජාල ඔස්සේ ව්‍යාජ පුවත් මෙන්ම පැහැදිලිවම වර්ගවාදී යැයි කිව හැකි අන්තර්ගතයන් සහිත ‘ප්‍රකාශ’ ද අන්තර්ජාලයට මුදා හැර තිබේ. එම ප්‍රකාශවලින් වැඩි හරියක් දක්නට ලැබුණේ ෆේස්බුක්, වට්ස්ඇප් සහ ට්විටර් යන සමාජ ජාලවලය.අද පැවැති ජනාධිපතිවරණ ඡන්ද විමසීමේ මැතිවරණ ප්‍රචාරණ කටයුතු බදාදා මධ්‍යම රාත්‍රියෙන් අවසන් විය. කෙසේ නමුත් සමාජ මාධ්‍ය ඔස්සේ ව්‍යාජ පුවත් සිය දහස් ගණනින් නිර්මාණය වූ අතර ඒවායෙන් අද පැවැති ඡන්ද විමසීමට බලපෑමක් වේ යැයි බොහෝ මත පළ වී තිබිණ. ඡන්ද දායකයෝ ද ඒ ගැන විමසිලිමත් වූහ.ජනාධිපතිවරණයට ඉදිරිපත් වී සිටින අපේක්ෂකයන් අපේක්ෂකයන්ගේ දේශපාලන ප්‍රචාරණ කටයුතු අවසන් වූවත් ඔවුන්ගේ ආධාරකරුවන් විසින් ෆේස්බුක්, වට්ස්ඇප් සහ ට්විටර් යන සමාජ ජාල ඔස්සේ ව්‍යාජ පුවත්, වෛරී ප්‍රකාශ, අසත්‍ය තොරතුරු පැතිරවූහ. මේ සියල්ල සම්බන්ධයෙන් පරිශීලකයන් මෙන්ම මාධ්‍ය නිරීක්ෂකයන් විවිධ ආකාරවලින් මැදිහත්ව සිටි අතර දේශපාලනඥයන්ට අන්තර්ගතය වැරැදි ප්‍රකාශ ප්‍රවර්ධනය කිරීමට ඉඩ ලබාදුන්නේ කෙසේ දැයි බොහෝ දෙනා ෆේස්බුක් සමාගමෙන් ප්‍රශ්න කරන්නට වූහ.ඇතැම් ‘ප්‍රකාශ’ වර්ගවාදී අපහාස කිරීම් බවත් ඉන් බොහෝ ඒවා වෛරී ප්‍රකාශ බවත් බොහෝ පරිශීලකයෝ පෙන්වාදුන්හ. එවායින් විවෘතවම ජනාධිපතිවරණයට ඉදිරිපත් වී සිටින ප්‍රධාන පෙළේ අපේක්ෂකයන්ට සහාය පළ කෙරුණි.පක්ෂපාතී සහ දුර්මත (නොමඟ යැවීම සඳහා වුවමනාවෙන්ම දෙන වැරැදි තොරතුරු) පළ කිරීම නිසා ජනාධිපතිවරණය සමයේදී ප්‍රධාන ධාරාවේ මාධ්‍ය වෙත දැඩි අවධානයක් යොමුව තිබිණි.ශ්‍රී ලංකාවේ මැතිවරණයකදී දක්නට ලැබුණු “ඉතාම පක්ෂපාතී” මාධ්‍ය හැසිරීම මෙවර ජනාධිපතිවරණයේදී දක්නට ලැබුණු බව මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය මහතා පසුගියදා (13 වැනිදා) පැවැති මාධ්‍ය හමුවක් අමතමින් කීවේය.“ඔවුන්ගේ එකම අරමුණ වී තිබෙන්නේ මොනම හරි විදියකින් තමන්ගේ අපේක්ෂකයා ජයග්‍රහණය කරවීම පමණයි” යැයි දේශප්‍රිය මහතා කීවේය.මහින්ද දේශප්‍රිය මහතා එහිදි රූපවාහිනි නාලිකා ඇතුළු මාධ්‍ය ජනාධිපති අපේක්ෂකයන්ට ලබාදුන් අසමබර කාලය සහ ඉඩ පිළිබඳ විස්තර ද ප්‍රසිද්ධියට පත් කළේය.ඊට අමතරව පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා උපුටා දක්වමින් පළ කළ පුවතක් සම්බන්ධයෙන් ද ආන්දෝලනයක් ඇතිවිය. තමන් එවැනි ප්‍රකාශයක් නොකළ බව එම්.ඒ. සුමන්තිරන් මහතා අවධාරණය කළ අතර එම මාධ්‍ය ආයතන වලට එරෙහිව නීතිමය පියවර ගන්නා බවද සුමන්තිරන් මහතාගේ නීතිඥවරු ප්‍රකාශ කළහ.  සුමන්තිරන් මහතාගේ නීතිඥවරුන් පොලිසියට සහ මැතිවරණ කොමිෂන් සභාවට පැමිණිලි කර තිබූ අතර වන්දි ඉල්ලා එන්තරවාසි ද යවා තිබිණි.ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්ෂ මහතා සහ සජිත් ප්‍රේමදාස මහතා අතර තියුණු තරගයක් පවතී. “ව්‍යාජ පුවත් අපි හැමෝගෙම සැලකිල්ලටත් විමසිල්ලටත් ලක්ව තිබෙනවා” යැයි ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රකාශකයකු වන කෙහෙළිය රඹුක්වැල්ල මහතා කීවේය.“ව්‍යාජ පුවත්වලින් එක පක්ෂයකට අවාසියක් වෙද්දි, අනෙක් පක්ෂය නිහඬව සිටිනවා. තමන්ට බලපෑමක් වෙනවා නම් විතරක් ඒ පක්ෂය ප්‍රතිචාර දැක්වීමට උත්සාහ ගන්නවා. පාලක පක්ෂය ප්‍රමුඛත්වය ගෙන මෙය නැවැත්විය යුතු” යැයි රඹුක්වැල්ල මහතා කීවේය.‘එතික්ස් අයි’, ‘ෆැක්ට්චෙක්.එල්කේ’ සහ ‘ඒ.එෆ්.පී. ෆැක්ට් චෙක්’ යන ත්‍රිත්වය ශ්‍රී ලංකාවේ තිබෙන විශ්වාසනීයම හා ස්වාධීනම මාධ්‍ය නිරීක්ෂණ (කරුණු තහවුරු කිරීමේ) සේවා තුන යැයි මාධ්‍ය විශ්ලේෂකයකු වන නාලක ගුණවර්ධන මහතා පැවැසීය.“එහෙත් ඔවුන් කිසිවකුත් රූපවාහිනි හෝ ගුවන් විදුලි නාලිකා ආවරණය කරන්නේ නැහැ. ශ්‍රී ලංකාවේ ජනතාවගෙන් වැඩි හරියක් එදිනෙදා පුවත්, තොරතුරු හා ප්‍රවෘත්ති දැනගන්නේ එම මාධ්‍යවලින්. රූපවාහිනි හා ගුවන් විදුලි නාලිකා තමයි ශ්‍රී ලාංකිකයන්ගේ ප්‍රාථමික පුවත් මූලාශ්‍ර.  ශ්‍රී ලංකාවේ ජනගහනයෙන් තුනෙන් එකක් පමණ සමාජ මාධ්‍ය භාවිත කරනවා. ගෘහ ඒකකවලින් 86 % ක් පමණ රූපවාහිනි නාලිකා තිබෙනවා. පෞද්ගලික නාලිකා අතරින් ශ්‍රේණිගත කිරීම්වලින් ඉදිරියෙන්ම සිටින නාලිකා තුන හතර විවෘතම ප්‍රධාන අපේක්ෂකයන් දෙදෙනාගෙන් එක් අයකුට සහාය දක්වනවා.‘‘මැතිවරණ දිනයට කලින් දවසේ ව්‍යාජ පුවත් ගණනාවක් නිර්මාණය වේවි. සමාජ මාධ්‍ය ඔස්සේ පැතිර යාවි. පැය 48ක නිහඬ කාලය අවසන් වූ වහාම ඕනෑම දෙයක් වෙන්න පුළුවන්” යයි නාලක ගුණවර්ධන මහතා කීවේය.තම මාධ්‍ය උපමාන අනිවාර්ය වන්නේ රාජ්‍ය මාධ්‍යවලට පමණක් යැයි මැතිවරණ කොමිෂන් සභාව නෛතික තීරණයක් ගෙන තිබේ. එසේ වුවත් පෞද්ගලික රූපවාහිනි නාලිකා හා ගුවන් විදුලි නාලිකා මාධ්‍ය උපමාන නොසලකා හරී. එසේත් නැතිනම් මාධ්‍ය උපමාන ඇස් පනා පිටම කඩ කරයි. නැතිනම් ඒවා අස්සෙන් රිංගා යයි.කෙසේ නමුත් කිසිදු රාජ්‍ය හෝ පෞද්ගලික මාධ්‍ය ආයතනයකට එරෙහිව මෙතෙක් කිසිදු පියවරක් ගෙන නැත. සමාජ මාධ්‍ය සම්බන්ධයෙන් ගත් කළ මැතිවරණ කොමිෂන් සභාව හෝ අදාළ ආයතන (ෆේස්බුක් හා යුටියුබ් යන සමාගම්) ඉහත සංසිද්ධියෙන් වෙනස් වෙන්නේ නැත.විශ්ලේෂකයන් පවසන ආකාරයට සමාජ මාධ්‍යවල හැසිරීම සම්බන්ධයෙන් ද මැතිවරණ කොමිෂන් සභාව හෝ අදාළ සමාගම් හෝ කිසිදු පියවරක් ගෙන නැත.පසුගිය ජනාධිපතිවරණයේ සිට (2015 වසරේ පැවැති ජනාධිපතිවරණයේ) සිට මේ දක්වා ගත වූ කාලයේදී ශ්‍රී ලංකාවේ මාධ්‍ය දෘෂ්ටිය (දර්ශනය) අනුක්‍රමයෙන් විකාශය වී තිබේ. ශ්‍රී ලංකාවේ මිලියන 21ක් වන ජනගහනයෙන් තුනෙන් එකක් මේ වනවිට අන්තර්ජාලයට සම්බන්ධ වී සිටිති. ඒ නිසා සෑම තැනකදීම ඡන්ද දායකයාගේ හැසිරීමට බලපෑම් එල්ල කරන හේතුසාධක රැසක් තිබේ.“මේ අවස්ථාවේදී සමාජ මාධ්‍යවලට කරන්න පුළුවන් කුඩා රැළි හදන එක විතරයි. එහෙත් සම්පූර්ණ ජාලයම මඩ කරන්න ඔවුන්ට පුළුවන්. ඒ වගේම ජලයට සම්පූර්ණයෙන්ම විස දාන්නත් සමාජ මාධ්‍යවලට පුළුවන්. ඒ නිසා සමාජ මාධ්‍යවලට මහජන මනස අනතුරුදායක මට්ටමකට ගෙන යන්න පුළුවන්” යැයි නාලක ගුණවර්ධන මහතා අවසන් වශයෙන් අනතුරු ඇඟවීය.ඡායාරූප ඒ.එෆ්.පී. ඇසුරිනි      ",
    "URL": "https://www.lankadeepa.lk/features/සමාජ-මාධ්‍ය-පරිශීලකයෝ-ජන-මනස-මඩ-කරති/2-560649",
    "Category": "features"
}