{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 10",
    "Headline": "ආර්ථිකයේ බේරිය යුතු බොරු වළවල්",
    "News Content": "ශ්‍රී ලංකාවේ ආර්ථිකය ඛේදනීය අඩියකට ඇද වැටී ඇති බවත් එය අයහපත් තත්ත්වයේ සිට දිනෙන් දින අන්තිම නරක තත්ත්වයට ඇදෙන බවත් නැවත නැවත මම තර්ක කළෙමි. එය ආර්ථික ප්‍රතිපත්ති කළමනාකරුවන්ට කළ අනතුරු හැඟවීමක් විය. එම පහත වැටෙන ප්‍රවණතාව වළකන්නට සැණෙකින් ප්‍රබල පියවර ගෙන එම ප්‍රවණතාව ආපසු හරවා දිගු කාලීන වර්ධනයේ මං පෙතට ආර්ථීකය යොමු කළ යුතු බවට එයින් අනතුරු හඟවන ලදි.ශ්‍රී ලංකා මහ බැංකුව උද්ධමනය සාර්ථක ලෙස දමනය කර ගනිමින් එය 5 % රඳවා ගැනීමට හැරෙන්නට ආර්ථීක ප්‍රතිපත්ති සම්පාදකයින් එකී අසුබ ආරංචියට කන් දුන් සෙයක් නොපෙනිණි.දැන් අලුත පත් වුණු ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාට තම ජනාධිපතිවරණ ප්‍රතිපත්ති ප්‍රකාශනයේ තිබු ආර්ථික ප්‍රතිපත්ති පැකේජය අනුව එකී දුෂ්කර කාර්යය ක්‍රියාවට නඟන්නට සිදුව තිබේ.එහෙත් ඒ සඳහා ජනාධිපති ගෝඨාභයට ඇති කාලය වේගයෙන් ඉගිල යමින් තිබේ. වේලාසනින්ම ඒ සඳහා පියවර නොගතහොත් ආර්ථිකය තව තවත් පතුලට ගිලේ. ආර්ථික ශ්‍රී විභූතිය නැවත අත්පත් කර ගැනීම අද දිනයේ සියලු ශ්‍රී ලාංකිකයන්ගේ බලාපොරොත්තු බවට සැක නැත.අද දවසේ රට පීඩා විඳින ආර්ථිකයේ රෝගී ස්වභාවය ගැන කීම සඳහා ප්‍රතිපත්ති ප්‍රකාශනයේ ගෝඨාභය වෙන් කොට තිබුණේ පිටුදෙකක් පමණකි. ඉතිරි පිටු 80ම වෙන් කර තිබුණේ  ඔහුගේ ප්‍රතිපත්ති පැකේජය ඉදිරිපත් කිරීම උදෙසාය.මෙය සුබවාදී ලක්ෂණයකි. මන්දයත් ඔහු පෙර තිබු පරිපාලනයේ දොස් කිය කියා ඉන්නට කාලය නාස්ති නොකරන බැවිනි. එය මින් පෙර පරිපාලනය භාරව සිටි නායකයන් දිගින් දිගටම කළ ආකාරයට වඩා හාත්පසින් වෙනස් විධියකි. මා මීට පෙරත් ලියන ලද එවැනි හාස්‍යජනක අවස්ථාවක් මට මෙහි දී නැවත සිහිපත් වේ.මැලේසියානු උපදේශකවරයාගෙන් අනගි පාඩමක්2016 අගෝස්තුවේ දී ලංකා වාණිජ මණ්ඩලය සත්කාරකත්වය ඉසුලු, ශ්‍රී ලංකා ආර්ථික සමුළුවේදී එවකට මුදල් අමාත්‍ය රවී කරුණානායක ඒ වන විට රට මුහුණ පා සිටි සියලුම ආර්ථික දුෂ්කරතා වෙනුවෙන් ඉන් පෙර පැවති රජයට හොඳ හැටි දෙහි කැපුවේය. ඔහු එසේ කළේ පරිපාලනය භාරගෙන වසර දෙකක් ද ඉක්ම ගිය පසුවයි. ඔහුගේ කතාව නිමා වු විගස සමුළුවේ ප්‍රධාන අමුත්තා වූ, මැලේසියානු අගමැතිවරයාගේ ආර්ථික උපදේශක ඩේටෝ ශ්‍රී ඉද්රිස් ජාලා (Dato Sri Idris Jala) දේශනය උදෙසා කථිකාසනයට ආයේය. ප්‍රේක්ෂකයාගේ මහ සිනහව මැද ඔහු මෙසේ කීවේය.‘‘ඔබතුමාලා හරිම වාසනාවන්තයි. මොකද දොස් කියලා බේරෙන්න ඔබතුමාලට පැවති ආණ්ඩුව තියෙනවා. අපට වාසනාවක් නෑ. මොකද බලයේ හිටියේ අපේ පක්ෂයමයි වෙනත් නායකත්වයක් යටතේ. ඒ හින්ද අපටම බැණ ගන්න අපට බෑ. ඒ හින්ද අපට වැරදුණේ කොතනද කියලා සොයා බලන්න අපි අපවම පරීක්ෂා කිරීමේ ස්වයං පරීක්ෂාවක නිරත වෙනවා.’’ඔහු ශ්‍රී ලංකාව උදෙසා නිර්දේශ කළ ස්වයං පරීක්ෂාව විසින් ඉහළ නිලධාරීනුත් පෞද්ගලික අංශයේ නායකයනුත් ආර්ථිකයේ රෝග නිධාන සොයාගෙන අවශ්‍ය බෙහෙත සොයා ගැන්මට යොමු කරනු ලැබුවේය. එම කාර්යය නිමා කළ පසුව නිලධාරීනුත්, පෞද්ගලික අංශයත් එම ප්‍රතිපත්ති නිවේදනය කොට ඒවායේ අයිතිය කියා පෑවේය. මතු වෙමින් පවත්නා හතර වැනි කාර්මික විප්ලවය උදෙසා මැලේසියාව එම ප්‍රතිපත්ති සකස් කළේ ඒ ආකාරයටයි. එය හතර වැනි කාර්මික විප්ලවය Industry 4.0 යන කේත නාමයෙන් ද හැඳින්වේ. ගෝඨාගේ ආර්ථික ප්‍රකාශනය එළි දකින්නේ වසර දෙකකට පමණ පෙර එවැනි බුද්ධි මණ්ඩල හමුවේ දැවැන්ත තොරතුරු විමසීම් පෙළක ප්‍රතිඵලයක් ලෙසය. එම සංවාද වියත්මඟ පෙළක ප්‍රතිඵලයක් ලෙසය. එම සංවාද වියත්මඟ නම් විය. මේ වන විට මැලේසියාව කළ ආකාරයේ ප්‍රතිපත්ති සමුදාය සකස් කිරීමේ කාර්ය සිදු කොට හමාරය. හදිසි හා ක්ෂණික ක්‍රියාකාරකම් අවශ්‍ය වන මොහොතේ ඒ සඳහා යන කාලය දැන් ජනාධිපතිවරායට ඉතිරි වී තිබේ. මේ මොහොතේ ප්‍රචාරාත්මක වැකි හා සමාන වන්නේද එකී ක්ෂණික ක්‍රියාකාරකම්ය.කෙසේ වුවද දැන් අවශ්‍ය සංරචක වන්නේ මතු වන ගෝලීය හා දේශීය තත්ත්වයට අනුරූප වන පරිදි නැවත සකස් කොට එළි දැක්වීමයි. තවදුරටත් ප්‍රතිපත්ති ප්‍රකාශනය යනු අනුගමනය කරනු ලබන ප්‍රධාන ප්‍රතිපත්තින් විස්තර කෙරෙන සැලැස්මක් පමණකි. එහි ඇති සෑම ප්‍රතිපත්තියක්ම විස්තරාත්මක වැඩ සටහනක් බවට වර්ධනය කළ යුතු වේ. එහි ඇති අදට නොගැළපෙන නිශ්චිත නොවන දෑ ඉවත් කොට වර්තමානයට වඩා අනාගතයට අවධානයට යොමු කොට වැඩසටහන් සකස් කළ යුතුය.මෙම වැඩසටහන් ගොඩ නගද්දී බැංකු ප්‍රතිපත්ති හා ගෝඨාගේ ආර්ථික දර්ශනය එකට නොගැටෙන පරිදි මහ බැංකුවට අවශ්‍ය දත්ත සපයා තිබීම ද  වැදගත්ය. අවසාන වශයෙන් එම වැඩසටහන සකස් කිරීමෙන් අනතුරුව නිලධාරීන් පෞද්ගලික අංශ හා ප්‍රතිපත්ති මූලිකයන් ඒවා ප්‍රකාශයට පත් කිරීම ද අවශ්‍ය වේ.මධ්‍යස්ථ ආර්ථික අරමුණුමෙම ප්‍රතිපත්ති ප්‍රකාශනයෙහි 2020-25 කාලයේ ළඟා විය යුතු ඇතැම් මධ්‍යස්ථ ආර්ථික ඉලක්ක කිහිපයක් වේ. පසුගිය රජය පමණට වඩා අතිශයෝක්තියෙන් (පමණට වඩා උන්නතිකාමයෙන්) තබාගෙන තිබූ ඉලක්ක හා සැසඳූ විට ඒවායේ මධ්‍යස්ථ බව පැහැදිලි වේ. ආර්ථික වර්ධන වේගය දැනට පවතින 3% ටත් අඩු තරමින් ගැල වී 6.5% කරා එසවීම එක් ඉලක්කයකි. දැනට ඩොලර් 4000 මට්ටමේ පවතින ඒක පුද්ගල ආදායම ඩොලර් 6500 දක්වා නැංවීම තවත් ඉලක්කයකි. ඒවා ශ්‍රී ලංකාව ඉහළ ආදායම් ලබන රටක් බවට පත්වීම කරා යන ගමනේ අතර මැද ස්ථානය.ප්‍රධාන සාර්ව ආර්ථික විචල්‍යයන් තුන දැනට පවතින තත්ත්වයෙන් වඩාත් ඈත නොව ඇගයුම් සලකුණු වෙත යන්නට ඉලක්ක කොට තිබේ. රැකියා වියුක්තිය දැනට පවතින 4% මට්ටමේ රඳවා තබා ගැනීම එහි පළමු ඉක්කයයි. උද්ධමන වේගය 5 % කින් තබා ගැනීම දෙවැන්නයි. එය දැනට පවතින උපරිම ප්‍රමාණය වඩා වැඩි වන්නේ සියයට එකකිනි.ඉලක්ක කොට ඇත්තේ අය වැය හිඟය දළ දේශීය නිෂ්පාදනයෙන් 5 % කට පහළ මට්ටමේ තබා ගැනීමටයි. එය දැනට පවතින 6 % ට වඩා සෑහෙන අඩු ප්‍රමාණයකි.එසේම ඉතා අසීරු ඉලක්ක දෙකක් ද දැනට යොදා ගෙන තිබේ. එකක් අදාළ වන්නේ වාණිජ බැංකුවල ණය අනුපාතයටයි. දැනට පවතින ණය අනුපාතයටයි. දැනට පවතින ණය පොලී අනුපාතිකය වන 11% - 20% වෙනුවට සැලසුම් කර ඇත්තේ එකී ණය පොලී අනුපාතිකය 10% ට අඩුවෙන් තබා ගන්නටයි. අනෙක් ඉලක්කය විනිමය අනුපාතිකය සම්බන්ධ වූවකි. ගෝඨාගේ ආර්ථික දර්ශනයේ සැලසුම් කර ඇත්තේ දැනට පවතින ඩොලරයට රුපියල් 182ක් වූ විනිමය අනුපාතිකය තවත් පහත නොවැටෙන සේ ස්ථාවරව තබා ගැනීමයි. මේ ඉලක්ක දෙකම වෙළෙඳ පොළ මත තීරණය වන්නක් වන නිසා ජනාධිපතිවරයාගේ නියමයෙන් පාලනය නොවන ඒවාය.වෙළෙඳපොළ බලෙන් පාලනය කිරීමේ ඕනෑම උත්සාහයකින් අනෙකුත් ඉලක්කවලට හානි කර ප්‍රතිඵල ගෙන එන අතර පසුව දිගු කාලීන ආර්ථික වර්ධනයට ද එය හානි කර ලෙස බලපානු ඇත.මහ බැංකුව සමග සමීපව කටයුතු කළ යුත්තේ මේ නිසාය. මෙම ප්‍රතිපත්ති දෙකේම අධිකාරිත්වය උසුලන්නේ මහ බැංකුවයි.මෙම ප්‍රතිපත්ති ප්‍රකාශනයේ ප්‍රධාන ලක්ෂණය ආර්ථිකය හසුරුවමින් රජය ඉටු කරන්නට යන මධ්‍යගත කාර්ය භාරයයි. ජනාධිතිවරයා යටතේ ජාතික ප්‍රතිපත්ති සහ සැලසුම් කොමිසම (NPPC) පිහිටු වීමට නියමිතය. බොහෝ විට එහි නායකත්වය දරන්නට ඉඩ ඇත්තේ ප්‍රවීණ ආර්ථික විද්‍යාඥ ආචාර්ය පී.බී. ජයසුන්දර විසිනි. සරලව කිවහොත් ජනාධිපති ලේකම් ධුරය උසුලන පී.බී.ය. පෙර මූල්‍ය ලේකම් ධුරය උසුලමින් තමා අති දක්ෂ ප්‍රතිපත්ති කළමනාකාරවරයකු බවත් වෙලාවට වැඩ කරන පුද්ගලයකු බවත් ඔහු සනාථ කර තිබේ.මින් පෙර පැවති පරිපාලනය යටතේ ද එවැනි ආයතන දෙකක් තිබිණි. පළමු අවුරුදු තුනේදී අගමැතිවරයා යටතේ පැවති ආර්ථික කළමනාකරණය පිළිබඳ කැබිනට් කමිටුව (CCEM) ඉන් එකකි. ඉතිරි අවුරුදු දෙකේදී ජනාධිපතිවරයා යටතේ පැවැති ජාතික ආර්ථික මණ්ඩලය (NEC) අනෙකයි.මෙම ආයතන දෙකම කළේ ආර්ථිකයට අදාළ එදිනෙදා සුළු සුළු ගැටලු අල්ලාගෙන පොර බැඳීමයි. නිසියාකාර ආර්ථික සැලසුමක් ගෙන එන්නට මේ ආයතන දෙකම සමත් වයේ නැත. යෝජිත NPPC ය මේ උගුලේ වැටිය යුතු නොවේ. බොහෝ දුරට සියලු කරුණු සැලකිල්ලට ගෙන සැකසු වියත් මඟ බුද්ධි මණ්ඩලය විසින් නිර්මාණය කරන ලද ආර්ථික සැලසුමක් දැනටමත් ඔවුන් සතුව තිබේ. එය පදනම් කරගෙන ඔවුනට කටයුතු ආරම්භ කළ හැකිය. මා ඉහත දැක් වු ආකාරයට NPCC ය කළ යුත්තේ එය නැවත අදට ගැළපෙන ලෙස සකස් කර ගැනීමයි. විවිධ රාජ්‍ය ආයතන විසින් ක්‍රියාවට නැගිය යුතු වැඩ සටහන්, මහ බැංකුවෙන් උපදෙස් ලබා අවසාන වශයෙන් විස්තර සහිතව සැකසිය යුතුය.පෞද්ගලීකරණයට තිතරජයේ කාර්ය භාරය ශක්තිමත් කරන තවත් ලක්ෂණ කිහිපයක් ද මෙම ප්‍රතිපත්ති ප්‍රකාශනයේ අඩංගුව ඇත. කිසිම රාජ්‍ය ව්‍යවසායයක් පෞද්ගලීකරණය නොකරන බව එහි පැහැදිලිව සඳහන් කර තිබේ. එසේ කිරීම තහනම් කරන නීති බල ගැන්වීමට යෝජනා කරන තරම් ඈතකට එය විහිදී තිබේ. අනාගත පාර්ලිමේන්තු ඊට නැඹුරු වීම කිසිවකුට වළකාලිය නොහැකි බැවින් ඒවා දුර්වල යෝජනාය. මේවන විටත් පෞද්ගලීකරණයට ලක්ව ඇති ඒවාට රජය ඇතැම් නියම නිකුත් කිරීමට බලාපොරොත්තු වන අතර එම ව්‍යවසායයන් තුළ ඉන්නා සියලු පෞද්ගලික ආයෝජකයන්ට ද ඒවාට අනුගත වන ලෙස දැනුම් දී තිබේ.අතීතයේ සිදු වූ පෞද්ගලිකරණ බොහොමයකින් සිදු වූයේ එම ආයතන දූෂණ චෝදනාවලට ලක් වීම මිස කාර්යක්ෂමභාවය මත පදනම් වූ සැලසුම් අනුව ඒවා වෙනස් වීම නොවන නිසා මෙම පියවර තුනට අදාළ දේශපාලන තර්කාන්විත භාවයක් තිබේ. එහෙත් දේශපාලන තර්කාන්විත භාවය තුළ ආර්ථික තර්කාන්විත බව ද අන්තර්ග්‍රහණය වී ඇත.ඒවා පදනම් වී ඇත්තේ කාර්යක්ෂමතාවේ අවශ්‍යතාව හා මතු වන ගෝලීය වර්ධකයන්ට අනුගතව පෙළ ගැසෙන ව්‍යාපාර ක්‍රමෝපායයන් වෙනස් වීමේ අවශ්‍යතාව මතයි. දේශපාලකයකු යටතේ ක්‍රියාත්මක වන කළමනාකරණ ආයතනයන්ට පෙනෙන මානයේ නැති බාහිර කම්පතයන්ගෙන් ව්‍යවසාය ආරක්ෂා වන පරිදි ඉදිරි දැක්මක් සහිතව ක්ෂණිකව ක්‍රියාකාරී වීමට නොහැක්කේය.අතීතයේ සිදු වූ වැරැදි අනාගත සැලසුම්වලට පාඩමක් ලෙස සලකන්නේ නම් 1970 ගණන්වල තේ වතු ජන සතු  කිරීමෙන් පසු අලුත් කළමනාකරුවන් ක්‍රියා කළ ආකාරය කවුරුත් වුව සිහියට ගත යුතුය. එම අලුත් කළමනාකරණය බටහිර ලෝකයේ තේ වෙළෙඳ පොළේ සිදු වූ වෙනස් වීම් අවධානයට ගන්නටත් ඒ අනුව ක්‍රියා කරන්නටත් අසමත් වූවෝය. තේ පරිභෝජනය කිරීමේ සිදු වූ එක් වෙනස් කමක් නම් ක්ෂණික තේ පානය ජනප්‍රිය වීමයි. එවිට කාලය මිඩංගු වන පරණ තේ වත් කිරීම යල් පැන්නේය. එහිදී CTC තේ හෙවත් Tear and Curled තේ වර්ග ජනප්‍රිය වන්නට ගත්තේය.අනෙක් කාරණය නම් තරුණ ජනයා තේ වලින් සිසිල් බීමවලට මාරු වීමය. මෙම වෙනස් කම් දෙකම ශ්‍රී ලංකාවේ තේ වෙළෙඳ පොළට හානි කර විය. එම පාඩුව තවමත් මෙරට උසුලා ගනිමින් සිටි.දක්ෂ කළමනාකරුවන් මුදල් ගෙවා සේවයේ යෙදවීමපියවර දෙකක් හඳුන්වා දෙමින් මෙම ගැටලුවෙන් ගොඩ එන්නට මෙම ප්‍රතිපත්ති ප්‍රකාශනය  සැලසුම් කරමින් සිටී. ඉන් එකක් සැවොම සහයෝගය දිය යුතු කැරලිකාර පියවරකි. එම පියවර අනුව යෝජනා වී ඇත්තේ මෙම ව්‍යවසායන් අති දක්ෂ කළමනාකරුවන්ට භාර දීමටයි. ඔවුනට වෙළඳ සැල් පවතින වැටුප් ගෙවීමට නියමිතය. එම කටයුතු නිරන්තර විගණනයට ලක් වනු ඇත. ඔවුන් සිය කාර්යයේ දී අසමත්  වුවහොත් පෞද්ගලික කොම්පැනියක කරන්නාක් මෙන් ඔවුන් ඉවත්ව යා යුතුය. සිංගප්පූරුව රාජ්‍ය හිමිකාරිත්වය යටතේ පැවති රාජ්‍ය ව්‍යවසායයන්වල අනුගමනය කළ මොඩලය මෙයයි.මෙම මොඩලය සාර්ථකව ක්‍රියාත්මක කරන්නට ඇති බාධාව නම් එම ව්‍යවසායන් පවත්වාගෙන යන්නට දක්ෂ කළමනාකරුවන් හිඟවීමයි. සිංගප්පූරුව මෙම ගැටලුවෙන් ගොඩ ආවේ විදේශීය කළමනාකරුවන් මුදල් ගෙවා සේවයේ යෙදවීමෙනි. ඔවුන්ට වාසිදායක වැටුප් ගෙවීම ද කාලය හා බැඳුණු ඉලක්ක වෙත ඔවුන් යා යුතුවිය. මෙම හැකියාව පිළිබඳව ප්‍රතිපත්ති ප්‍රකාශය ගෝඨා දර්ශනයේදී අනුගමනය කරන්නේ නිහඬ පිළිවෙතකි. එම නිසා NPPC යේ කාර්යය වන්නේ ඊට සරිලන නිසි පිළියම් සැකසීමයි.තවත් කාර්යාංශයක්මෙම ව්‍යවසායන් පාලනයකට නතු කරගන්නට ගන්නා තවත් පියවරක් නම් අලුතෙන් පිහිටුවනු ලැබූ ජාතික ව්‍යවසාය අධිකාරිය (National Enterprises Authority - NEA) මගින් රාජ්‍ය හිමිකාරිත්වය යටතේම ඒවායේ ලාභදායි තත්ත්වයන් ආර්ථික ඵලදායි බවත් තහවුරුකොට පවත්වා ගැනීමයි. මෙහි අරමුණු වන්නේ ඒවා බංකොලොත් භාවයට පත්වුණහොත් බදු ගෙවන්නන් මත පැටවෙන වගකීම් බරෙන් ඔවුන් නිදහස් කිරීමය.ශ්‍රී ලංකාව දැනට මෙම ව්‍යවසායන් සම්බන්ධයෙන් අනුගමනය කරන කාර්ය මාදිලිය වන්නේ මුදල් අමාත්‍යාංශයේ රාජ්‍ය ව්‍යවසාය දෙපාර්තමේන්තුවේ ඉන්නා තාක්ෂණ විශේෂඥයන්ගේ අඛණ්ඩ ඇගයුමට ඒවා භාජනය කිරීමයි. ඒ මගින් පාර්ලිමේන්තුවේ කෝප් කමිටුවට (රාජ්‍ය ව්‍යවසාය පිළිබඳ පාර්ලිමේන්තු කමිටුවට) අවසාන නිර්දේශ ඉදිරිපත් කිරීමට සහාය දීම කෙරේ. පසුගිය කෝප් වාර්තාවලින් පමණට වඩා අවධානය මූල්‍ය විගණන කෙරෙහි යොමුකරන ලදී. මෙහිදී ව්‍යවසායමය විගණන සිදු වූයේ නැත. ව්‍යවසායමය විගණනහි දි සොයා බලනුයේ රාජ්‍ය ව්‍යවසාය මතුවෙමින් පවත්නා ගෝලීය හා දේශීය අවදානම් අවම කිරීම කෙරෙහි අවශ්‍ය මෙහෙයුම් සිදුකරන්නේද යන්න පිළිබඳවය.මූල්‍ය විගණනයෙන් මූල්‍ය අක්‍රමිකතා කෙරෙහි අවධානය යොමු කළ විට මාධ්‍ය විසින් ඒවාට මහත් ප්‍රසිද්ධියක් ලබාදීම සිදු කෙරේ. එම නිසා මෙම ව්‍යවසායයන්වල කළමනාකාරවරු නිසි තීරණ ගැනීමෙන් වැළකෙන්නට අමතර සැලකිල්ලක් දක්වති. රාජ්‍ය ව්‍යවසායන් හි ආකර්යක්ෂමතාව පැතිර යන්නට ප්‍රධාන හේතුව වන්නේ එයයි. මෙවැනි දේ සිදුවීමට ද යෝජිත භෑ් ක්‍රමයේදී වැළැක්විය යුතුවේ.සරල බදු ක්‍රමයක් යෝජනා කිරීමමෙම ප්‍රතිපත්ති ප්‍රකාශනය වෙතින් අඩු ගණන් ගෙවන සරල බදු ක්‍රමයක් යෝජනා කර තිබේ. එමෙන්ම බදු ගෙවන්නන් මත පටවා ඇති බර සැහැල්ලු කිරීමට බදු දළ පුළුල් කිරීමට ද යෝජනාවී ඇත. ශ්‍රී ලංකාවේ වර්තමාන බදු ක්‍රමය හින්දු දේව මණ්ඩලය වැනිය. හින්දු දේවකතාවලට අනුව දෙවි දේවතාවන් තිස්තුන් කෝටියකි. මානවයන්ගේ අලුත් ගැටලුවකට විසඳූම් සොයන විට එම සංඛ්‍යාව තවත් වැඩිවේ. අලුත් දෙවිවරුන් බිහිවෙන්නට හේතු සහගත පදනමක් නොමැති බැවින් පරණ දෙවිවරුන්ගේ කාර්යම ඉටු කරන අලුත් දෙවිවරුන් බිහිවේ.ඒහා සමාන ආකාරයෙන් බදු අය කළ හැකි සෑම පදනමකින්ම බදු අය කොට ආදායම් උපයද්දී තව තවත් එය සංකීර්ණ බවට පත්වේ. එම සංකීර්ණතාව නිසාම බදු ගෙවන්නෝ බදු නොගෙවා මගහරින්නට පෙළඹෙති. අවසානයේ ප්‍රතිඵලය වන්නේ බදු ආදායම පහත වැටීමයි. එම නිසා මෙම ප්‍රතිපත්ති ප්‍රකාශයෙහි වඩා වැදගත් කැපීපෙනෙන ලක්ෂණය වනුයේ සමහර අතුරු බදු අහෝසි කර දැමීම හා පවතින බදුවල අය කරන ගණන අඩු කිරීමයි.මෙය ජනාධිපති ගෝඨාභය රාජපක්ෂ රටේ ප්‍රධානියා ලෙස ගන්නා දැඩි අවදානම් සහගත පියවරකි. මෙම පියවර දෙකෙන්ම සිදුවන්නේ භාණ්ඩාගාරය වෙත ගලා එන මූල්‍ය ප්‍රවාහනය අඩු වීමයි. එම නිසා භාණ්ඩාගාර බිල්පත් නිකුත් කිරීම මගින් වඩාත් ද්‍රව්‍යශීල මුදල් භාණ්ඩාගාරය වෙත ලබා ගැනීමේ අවශ්‍යතාව මතුවේ.මෙහිදී අභියෝගය වන්නේ මෙම ක්‍රියා කලාපය කෙටි කාලයකට සීමා කිරීමත් ඉන් ඉවත්වන සීමාව තීරණය කිරීමත්ය. අවදානම් සහගත වන්නේ බලාපොරොත්තු වන තරමට බදු දැල පුළුල් නොවීමේ ප්‍රතිඵලයක් ලෙස මුදල් හිඟවීම සදහටම සිදුවේ ද යන්නය. එවිට මෙම යෝජිත විධික්‍රමය ආශිර්වාදයකට වඩා සාපයක් බවට පත්වේ.දැඩි අවදානමක් සහිත සූදුවක් වැනියප්‍රතිපත්ති ප්‍රකාශනයේ මූලෝපායන් ලෙස සමාගම්වල ආදායම් 28% සිට 18% දක්වා අඩු කරනු ලැබේ. පහත හෙළන ලද බදුවලින් සමාගම් පද්ධතිය තුළින් ලබා ගන්නා ලාභය වැඩිකර ගැනීමට බලාපොරොත්තු වේ. ඒවා අමතර ආදායමක් ලෙස ලබාගෙන නැවත ආයෝජනය කිරීමට යෝජිතය. පහළ බදු පදනමක් තිබියදී සමාගම් අංශයේ ඉහළ ආදායම් පදනම මගින් බදු ආදායම් ඉහළ යනු ඇත. කෙසේ වුවද සමාගම් අංශයේ අමතර ලාභ නැවත ආයෝජනය කරන්නේද යන්න සාධක කිහිපයක් මත තීරණය වේ. එය ජනාධිපති ගෝඨාභය රාජපක්ෂගේ පාලනයෙන් තොරව සිදුවන්නකි. එය දේශීය සහ විදේශීය යන අංශදෙක්ම වෙළෙඳ පොළ ඉල්ලුම මත තම බාහිර තරගකරුවන් සමග ශ්‍රී ලාංකික සමාගම්වල පවතින තරගකාරී බවේ තීව්‍රතාවය මත ඔවුන් සතු නවීන තාක්ෂණය මත ව්‍යාපාර පැවැත්වීමට පවතින පරිසරය ආදිය මත තීරණය වන්නකි.මෙම මූලික අවශ්‍යතා තෘප්ත නොවුණ හොත් ආණ්ඩුව සූදුවෙන් පරදිනු ඇත. එවිට අයවැය පරතරය තව තවත් වැඩිවන්නේය.පෞද්ගලික ආදායම් බදු සම්බන්ධයෙන්ද මෙවැනිම අවදානමක් දැරියයුතු ක්‍රියා පිළිවෙතක් යෝජනා වී තිබේ. පෞද්ගලික අංශයේ සහ සමාගම් අංශයේ පනවා ඇති උපයනවිට ගෙවීමේ වර්තමාන බදු ක්‍රමය අහෝසි කිරීමට යෝජිතය. දැනට පවතින 24% ආන්ත්‍රික බදු ප්‍රතිශතය 15% දක්වා අඩු කිරීමට නියමිතය. ඒ සමගම සේවක ආදායම් සම්බන්ධයෙන් දැනට පවතින රු. 7,00000 යේ බද්දෙන් නිදහස් සීමාව තව දුරටත් වැඩි කරමින් සේවකයන්ට තව දුරටත් සහන සැලසේ. සමාගම්වල ආදායම් බදු අඩු කළා සේම මෙම පියවර ගත්විටදී ද භාණ්ඩාගාරයට මාසිකව ගලා එන මුදල් ප්‍රමාණය ද අඩුවේ.උපයනවිට ගෙවීමේ බදු අහෝසි කිරීමෙන් පසුව වගකීමෙන් බැදෙන සියලුම සේවකයන් ඇතුළු අනෙකුත් අය වාර්ෂික බදු තොරතුරු ලේඛනයක් ගොනු කළ යුතුවේ. ඔවුන් රැකියාවෙන් ලැබෙන ආදායම උදෙසා පමණක් නොව ඔවුන්ගේ අනෙකුත් වර්ගවල ආදායම් වෙනුවෙන්ද ඉන්පසු බදු ගෙවිය යුතුය. මේ ආකාරයට සිදුවන්නේ නම් බදු පදනම පහළ මට්ටමේ පැවතියත් ඒ මගින් නියත වශයෙන්ම සමස්ත බදු ආදායම ඉහළ යනු ඇත. එසේ සිදු නොවුවහොත් රජයට නැවත වරක් සිදුවන්නේ අයවැය පරතරය වැඩි වීමකට මුහුණ පෑමටයි.කරදරකාරී බදු ඉවත් කිරීමඅනෙකුත් මාර්ගවල අනුයාත බදු (උපයෝගී බදු) අඩු කිරීමට හෝ අහෝසි කිරීමටද යෝජනා වී තිබේ. මේ අනුව ජාතිය ගොඩනැගීමේ බද්ද  ආර්ථික සේවා ගාස්තු (ESC) සහ රඳවා තබාගැනීමේ බදු (WHT) යන බදු අහෝසි වනු ඇත. එකතුකළ අගයට අය කරන බද්ද (VAT) 15% සිට 8% දක්වා අඩු කිරීමට නියමිතය.ඵලදායි නොවන තවත් බදු යෝජනා දෙකක් ඇති බව පෙනී යයි. ඒවා ව්‍යාපාර සඳහා පෙළඹවීම අරමුණු කරගත් යෝජනාය. එකක් කෘෂිකාර්මික සහ සුළුපරිමාණ ව්‍යාපාර උදෙසා දී ඇති අවුරුදු පහක බදු සහන කාල සීමාවකි. මෙම ව්‍යවසායයන් වර්තමානයේ බදු දැල තුළට ඇතුළත් නොවන බැවින් එකී බදු විරාමය අරමුණට අදාළ නොවේ. අනෙක සංචාරක ව්‍යාපාර අංශය සඳහා දී ඇති ශුන්‍ය ඪ්ඔ අනුපාතයයි. (සංචාරකයින්ට සේවා සැපයීමේදී 60% ක් දේශීය යෙදවුම් යොදා ගනිද්දී මෙම බදු සහනය යෝජනා වේ) මෙම අංශයේ වැට් අගය සංචාරකයන් වෙත යන්නට ඉඩ හැරීම සාමාන්‍ය ලෝකය පුරා අනුගමනය කරන ක්‍රමය නිසා මෙම බදු විරාමයෙන් අතිරික්තයක් ජනිත නොවන්නේ සංචාරක අංශයේ ව්‍යාපාර මුදල් හා බැදුණු ඒවා නිසාය.නව තාක්ෂණය උපයෝගීකර ගැනීමමෙම ප්‍රතිපත්ති ප්‍රකාශනයේ තවත් වැදගත් ලක්ෂණයක් වන්නේ නව තාක්ෂණය හඳුන්වාදීමට පියවර ගැනීමයි. එය විස්තරාත්මකව ප්‍රකාශ නොවුණත් ඒමගින් රට හතරවැනි කාර්මික විප්ලවය උදෙසා හෙවත් ෂබාමිඑරහ 4.0 උදෙසා සූදානම් කොට තබනු ඇත. මෙය වැඩදායක පියවරක් වනුයේ ඒ මගින් තාක්ෂණය පිළිබඳව ඇති බිය තුරන් කිරීම අරමුණු කෙරෙන බැවිනි. අනෙක් අතට එමගින් ජනයා නව තාක්ෂණයට හුරුවනු ඇත.එහෙත් ජනතාව පූර්ණ නිපුණතාවෙන් සන්නද්ධ කිරීමේ කාරය භාරය පැවරෙන්නේ රාජ්‍ය විශ්වවිද්‍යාල පද්ධතියටයි. එහෙත් රජයේ මූල්‍ය තත්ත්වය රාජ්‍ය විශ්වවිද්‍යාල සැණෙකින් වැඩිදියුණු කිරීමට ඉඩ සලසන්නක් නොවේ. මෙකී අවශ්‍යතා සපුරාලනු සඳහා පෞද්ගලික අයිතිය ඇති උසස් අධ්‍යාපන ක්‍රමයක් මෙම ප්‍රතිපත්ති ප්‍රකාශනය මගින් ක්‍රියාත්මක කළ යුතුවේ.ඉහළ මට්ටමේ ඉන්දියානු විශ්වවිද්‍යාලවලට ශ්‍රී ලංකාවට එන්නට ආරාධනා කිරීමඋසස් තාක්ෂණය ගෙන එන සුප්‍රසිද්ධ ඉන්දියානු තාක්ෂණ අධ්‍යයන ආයතනයන් මෙරටට ගෙන්වා ගන්නට 2004 දී රාජ්‍ය කටයුතු යොදා තිබිණි. එම වසරේ ආණ්ඩු මාරුවත් සමග එම යෝජනාව අතර මග ඇණහිටියේය. එම මාර්ග නැවත විවර කිරිමට ශ්‍රී ලංකාවට දැන් කාලය පැමිණ තිබේ. මෙම මස අගදි අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මුණගැසුණු විට අතර මග නැවතුණු එම සාකච්ඡා නැවත අරඹන්නට ශ්‍රී ලංකා ජනාධිපති ගෝඨාභය රාජපක්ෂ හට අවස්ථාව සැලසේ.ගුණාත්මක බවෙන් යුතු, පෞද්ගලික අංශයේ හිමිකාරිත්වය ඇති උසස් අධ්‍යාපන ආයතන නොමැතිව ශ්‍රී ලංකාවට තම ආර්ථික අරමුණු සාක්ෂාත් කරගන්නට අවශ්‍ය විචාර බුද්ධියෙන් යුතු විද්‍යාඥයින් හා ඉංජිනේරුවන් සපයා ගත නොහැකිය. මෙම කාරණ්‍ය සම්බන්ධයෙන් ගෝඨාභයගේ ප්‍රතිපත්ති ප්‍රකාශනය නිහඩය. එහෙත් මතුවෙමින් පවත්නා යථාර්ථයන් හමුවේ ඔහුගේ පරිපාලනයට මෙම ස්ථාවරය පිළිබඳව නැවත විග්‍රහකරන්නට හැකිවේ.රාජ්‍ය අංශයේ ශක්‍යතා වර්ධනයමෙම ප්‍රතිපත්ති ප්‍රකාශනයේ මධ්‍යම රජයේ ක්‍රියාකාරිත්වය තුළින් ආර්ථිකය මෙහෙයවනු ලබන නව උපාය මාර්ග හඳුන්වා දී තිබේ. එයට රටේ පවතින රෝගී ආර්ථිකය සුව කළ හැකිද? තායිවානය මෙන් සිංගප්පූරුවේ මෙන්, දකුණු කොරියාවේ මෙන්, යුදයෙන් පසු ජපානයේ මෙන් උපාය මාර්ග සාර්ථකව ක්‍රියාත්මක වුවහොත් එසේ සිදුවනු ඇත. මෙම රටවල් සාර්ථකත්වය ලැබීමේ රහස වූයේ ඉදිරි දැක්මක් සහිතව මධ්‍යම රජයයන් විසින් ක්‍රියාත්මක කරනු ලැබූ ශක්‍යතා වර්ධනයයි. ඒ ආකාරයටම මෙම ප්‍රතිපත්ති ප්‍රකාශනය මගින් මධ්‍යම රජයේ යාන්ත්‍රණය ශ්‍රී ලංකාව තුළ ස්ථාපිත කර තිබේ.2019 නොවැ. 25 Daily FT පුවත්පතේ පළවූ ආචාර්ය ඩබ්ලිව්. විජේවර්ධන ලියූ Gotanomics Can it turm around The ailing Sri Lankas Economy? ලිපියේ පරිවර්තනයයි.පරිවර්තනයසමන් පුෂ්ප ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථිකයේ-බේරිය-යුතු-බොරු-වළවල්/2-562007",
    "Category": "features"
}