{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 02",
    "Headline": "බදු සහන ජනතාව රැවටීමක්ද?",
    "News Content": "බදු සහන ප්‍රදානය, වරප්‍රසාද කප්පාදුව, විපක්ෂ නායක ගැටුම, මැතිවරණ සල්ලි පිල්ලි ගැහීම, හවුල්කාර පක්ෂවල තීරණය, රනිල් වික්‍රමසිංහගේ තීන්දුව හා මැතිවරණ කොමිසමේ අර්බුදය ගැන මෙවර සඳුදා හමුවෙන් අදහස් දක්වන්නේ එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය ආශුබෝධ මාරසිංහ මහතායි.ප්‍රශ්නය - නව ජනාධිපතිවරයා බදු වර්ග අටක් කප්පාදු කරමින් රැඩිකල් තීන්දුවක් ගෙන තිබෙනවා. මෙයින් ආර්ථිකයට විශාල සහනයක් ලැබෙනු ඇති බවට පළ වන අදහස ගැන එජාපය මොකද කියන්නේ?පිළිතුර - ජනතාවට සහන දීම හොඳ දෙයක්. එහෙත් ප්‍රශ්නය තිබෙන්නේ මේ බදු සහන හරහා කප්පාදු වන රුපියල් බිලියන 500කට ආසන්න මුදලයි. ඒ ආදායම රජය ලබාගන්නේ කොහොම ද කියලා ජනතාව දැනගත යුතුයි. මේ බදු සහන දුන්නේ මහමැතිවරණය දක්වා ද දීර්ඝ කාලීනව ද එහෙම නැත්නම් මහමැතිවරණයට අවශ්‍ය ඡන්ද සංඛ්‍යාව ලබාගැනීමට ජනතාව රැවටීමක් ද කියා දැනගත යුතුයි. මොකද 2020 දී රජයට ගෙවන්න තිබෙන්නේ ඉතිහාසයේ ලොකුම ණය වාරිකයයි. ඒවා ගෙවන ආකාරය ජනතාව දැනගන්න ඕනෑ.  ප්‍රශ්නය - ව්‍යවස්ථාවෙන්ම ඉඩ තිබුණත් කැබිනට්ටුව අඩු කිරීමට තීරණය කළ ජනාධිපතිවරයා ආරක්ෂකයන් කාර්යමණ්ඩල ආදියත් සීමා කළා. මේ වෙනස ගැන විපක්ෂ මන්ත්‍රීවරයකු හැටියට ඔබ කොහොම ද හිතන්නේ?පිළිතුර - ඇමැතිවරු පහළොව වුණාට රාජ්‍ය ඇමැතිවරු හතලිස් ගණනක් පත්කරලා. මේ පිරිසට වෙනම කාර්ය මණ්ඩලයක් යාන වාහන ඇතුළු සියලු සම්පත් දෙනවා. අමතක කරන්නෙපා මේ අය නියෝජ්‍ය ඇමැතිවරු නෙවෙයි. ඉතින් එකතු වෙලා එද්දි හැටකට ආසන්නයි. එතකොට කැබිනට් එක අඩු කළාට මන්ත්‍රීවරු සතුටු කිරීමකුත් කරලා තිබෙනවා. මහමැතිවරණය වෙනුවෙන් ඡන්ද පතා ආකර්ෂණීය වැඩක් කරනවා ද කියලත් හිතෙනවා. අපි තව ටිකක් බලමු.    ප්‍රශ්නය - එජාප මහලේකම්වරයා ප්‍රතිඵල ගැන නිල නිවේදනයෙන් කිව්වේ ජාතිය ආගම විකිණූ පක්ෂය ජයගත්තා කියලයි. ඒ විග්‍රහය හරි ද?පිළිතුර - පැහැදිලිවම මේක ජාති ආලය විකුණා දිනූ ඡන්දයක්. සිංහල බෞද්ධකම එළියට දාලා පටු අරමුණක් වෙනුවෙන් ලබාගත් ඡන්දයක්. ඒත් අපට කරන්න දෙයක් නෑ. අපේ මතවාදය පරාජය වුණත් ජනතාව ලබා දුන් ඒ තීන්දුවට අපි හිස නවනවා. ඒ වගේම කාරණා කිහිපයක් පරාජයට බලපෑවා. බුද්ධාගම හා භික්ෂූන් වහන්සේලා සම්බන්ධයෙන් රන්ජන් රාමනායක මහතා දිගින් දිගටම විවිධ ප්‍රකාශ කළා. මේක සිංහල බෞද්ධ රටක් නොවේ යැයි මංගල සමරවීර මහතා සුළු ජාතීන්වත් අපේක්ෂා නොකළ ආකාරයේ කතාවක් කිව්වා. ඒ හරහා සිංහල බෞද්ධයන් කුපිත වුණා. රණවිරු ගාය කියලා වැරැදි වචනයක් කියලා රණවිරුවන් අතර කෝපයක් නිර්මාණය වුණා. ඉතින් දැන් අපි කළ යුත්තේ පරාජයට බලපෑ මේ කාරණා සමාලෝචනය කර ඉදිරි මහමැතිවරණයේදි අලුත් වැඩපිළිවෙළක් සමග ජනතාව අතරට යෑමයි.  ප්‍රශ්නය – බෞද්ධ විරෝධී ප්‍රකාශ නිකුත් කිරීමට ඉඩදුන් පක්ෂ නායකයාත් එහි වගකීම ගත යුතුයි කියලයි ලක්ෂ්මන් කිරිඇල්ල කිව්වේ?පිළිතුර - රන්ජන් රාමනායකගේ ප්‍රකාශවලට අපි මුලදීම විරෝධය පළ කළා. තනතුරුවලින් අස්වන්නැයි මම පුද්ගලිකවම රන්ජන්ගෙන් ඉල්ලුවා. ඒත් රන්ජන් ඒවා පිළිගත්තේ නෑ. තිලක් මාරපන කමිටු වාර්තාවේ නිර්දේශය වුණෙත් රන්ජන් ඉවත් කළ යුතුයි කියලයි. ඒ වාර්තාව එළියට ආවේ මැතිවරණය ළං වෙලා. ඒ කමිටු වාර්තාව ක්‍රියාත්මක නොවීමත් වරදක්. එහෙම දෙයක් කරපු රන්ජන් හොරු අල්ලන ඇමැති කරනවා යැයිත් කියලා තිබුණා. මේ වගේ සමහර තීරණ පක්ෂයේ සියලු දෙනා එකතු වී ගත් තීරණ නෙවෙයි. එක්කෝ ඔවුන් හැදෙන්න ඕනෑ. නැත්නම් පක්ෂයෙන් ඔවුන්ට යම් විනය ක්‍රියාමාර්ගයක් ගත යුතුයි. පක්ෂ ප්‍රතිපත්ති පාවාදීමට හෝ ඒවාට විරුද්ධව කතා කිරීමට කාටවත් අයිතියක් නෑ.ප්‍රශ්නය - ඔය කියන්නේ ජනාධිපතිවරණය ළංවෙද්දී පක්ෂ විනය නායකත්වයේ පාලනයෙන් බැහැර වුණා කියන එක ද?පිළිතුර - මැතිවරණ ව්‍යාපාරයේ සැලසුම් කෙරෙන විදියට පක්ෂ යාන්ත්‍රණයට වඩා කිහිප දෙනෙක් තමන්ගෙ පෞද්ගලික යාන්ත්‍රණයක් බවට පරිවර්තනය කරගත්තා. නම් වශයෙන් කිව්වොත් තිස්ස අත්තනායක, ශිරාල් ලක්තිලක මැතිවරණ ව්‍යාපාරය තම ග්‍රහණයට ගෙන තිබුණා. මාධ්‍ය ප්‍රකාශවලට, මාධ්‍ය හමුවලට යන්නෙ කවුද ඔවුන් තමයි තීරණය කරන්නෙ. සජිත් ප්‍රේමදාස මහත්තයට දැන්වත් තේරෙයි. තම තමන්ගෙ වැරැදි මොනවා ද කියලා ස්වයං විවේචනයක් අවශ්‍යයයි.ප්‍රශ්නය - ජනාධිපතිවරණ පරාජයට හේතුව එජාප නායකයන් සජිත් ප්‍රේමදාසගේ කකුලෙන් ඇදීමය, කකුලෙන් ඇද්ද පිරිසට එල්ල වූ චෝදනාත් සජිත්ගේ කරපිටින් ගියා යැයි නලින් බණ්ඩාර මන්ත්‍රීවරයා පැවැසුවා. පරාජයේ වගකීම ගත යුත්තේ කවුද?පිළිතුර -  සජිත් ප්‍රේමදාස මහතා ගේන්න ඕනෑ යැයි කියා වටේ හිටපු 24 දෙනකුගේ ආසන දිහා බැලුවාම සම්පූර්ණ ඡන්ද ලක්ෂ හයකින් පමණ පරාජයට පත්ව තිබෙනවා. කරට කර සටනක් තිබුණා නම් ගෝඨාභය රාජපක්ෂ මහතාට ගන්න වෙන්නේ ලක්ෂ හත අටක් වගේ. එහෙම කළා නම් දෙවැනි මනාපයට ගිහින් ප්‍රතිඵලය වෙනස්වීමට තිබුණා. හැමෝම තමන්ගෙ ආසනය හරියට සංවිධානය කළා නම් මේක වෙන්නේ නෑ. මේ ආසනවල ගෙයින් ගෙට යෑම් හරියට වෙලා තිබුණේ නෑ. උදාහරණයකට ගෙයින් ගෙට හතර වතාවක් පමණ ගිය සේරුවිල ආසනය මෛත්‍රීපාල සිරිසේනගේ අවස්ථාවට වඩා ඡන්ද 4000කින් පමණ වැඩිකර දෙනවා. ඒක සිංහල බෞද්ධ පදනම ඇති ආසනයක්. සජිත් ප්‍රේමදාස මහතාගේ වටේ ඉඳන් ජාතික නායකයෝ වෙන්න ගිය අයට වඩා අනෙක් සියලු දෙනා වැඩ කළා. දැන් අපි ඉල්ලන්නේ ගේම් ගහන්නේ හෝ කණ්ඩායම් බෙදෙන්නේ නැතිව එකමුතු වෙලා ඉදිරියට යන්නයි.ප්‍රශ්නය - තිස්ස අත්තනායකට ශිරාල් ලක්තිලකටත් ඒ ගමනට එකතු විය හැකි ද?පිළිතුර - ඒ අය 2015 ඡන්දයෙන් පසුව ජනාධිපතිවරයා හා අග්‍රාමාත්‍යවරයා අතර විරසකයට ප්‍රධාන හේතුවක්නෙ. ජනාධිපතිවරයා ළඟට වෙලා කේලම් කියලා අවුල ඇති කළේ ඒ අයනේ. ජනාධිපතිවරණයේදීත් ඔවුන් සජිත් ප්‍රේමදාස මහතාගේ ආදරයට වඩා සිය පෞද්ගලික අරමුණු වෙනුවෙන් තමයි වැඩ කළේ. ඒ වගේම තිස්ස අත්තනායක ආවොත් මැතිවරණ පරාද වෙන බව මෙවරත් ඔප්පු වුණා. ඒවත් පරිස්සම් විය යුතු දේවල්. දක්ෂ සංවිධාන ශක්තිය ඇති පිරිසක් ඉදිරියට ගත යුතුයි. ජාතික නායකයන් වෙන්න කලින් තමන්ගෙ ආසනය හරි හැටි සංවිධානය කරන හැටි බැලිය යුතුයි.  ප්‍රශ්නය - ප්‍රධාන තනතුරු වෙනස් නොවුණොත් සජිත් එක්ක වෙනම පක්ෂයක් හදන බවට හරීන් ප්‍රනාන්දුලා කියද්දී පක්ෂයේ මහලේකම් අකිල විරාජ් කාරියවසම් පැවැසුවේ රනිල් වික්‍රමසිංහ නායකත්වයේ දිගටම රැඳී සිටීමට අපේක්ෂා නොකරන බවයි. පක්ෂ නායකත්වය වෙනස් වෙනවා ද?පිළිතුර - ඇත්තටම පක්ෂ නායකත්වය වෙනස් වෙනවා. අප සමග කළ සාකච්ඡාවේදී මා මේ නායකත්වයේ ඉන්න බලාපොරොත්තු වෙන්නේ නෑ යැයි රනිල් වික්‍රමසිංහ මහත්තයා කිව්වා. සියලු දෙනා එකමුතුව තීරණයක් ගත්තට පස්සේ මම නායකත්වය බාර දෙනවා යැයි ඔහු කිව්වා. මම හිතන්නේ මේ අවස්ථාවේ සුදුසු එක පුද්ගලයෙක් නෙවෙයි. සජිත් ප්‍රේමදාස මහතාගේ වටේ ඉන්න කණ්ඩායම විපක්ෂ නායකකම ගැන ඉල්ලීමක් කර තිබෙනවා. ඒවාත් සැලකිල්ලට ගෙන අවශ්‍ය නම් එතුමාට විපක්ෂ නායකකම ලබා දීලා ඊළඟ මහමැතිවරණයේ අගමැති අපේක්ෂකයා වෙන්නත් පුළුවන්. ආසන සංවිධායකයන්ගේ දුර්වලතාත් හදාගෙන අපි එක්සත්ව එක පිලක් හැටියට ඉදිරියට ගියොත් හොඳයි. මේ වෙලාවේ නායකත්ව කණ්ඩායමක් හැටියට මහමැතිවරණයට මුහුණ දීම හොඳයි. කොහොම වුණත් රනිල් වික්‍රමසිංහ මහත්තයා මේකෙ ඉන්නේ නෑ. එයා යනවා.ප්‍රශ්නය - ඔය නායකත්ව මණ්ඩලය කියන්නේ 2010දී හැදුවා වගේ එකක් ද?පිළිතුර - නෑ. නෑ. ඊට වඩා ශක්තිමත් එකක්. මේ මහමැතිවරණය මෙහෙයවිය යුත්තේ ඔවුන්.  ප්‍රශ්නය – විපක්ෂ නායකත්වය සජිත්ට ඉල්ලලා මුලින්ම අත්සන් කළ 44 දැන් 57 දක්වා වැඩිවෙලා. නායකත්වය සමග බහුතරය නැහැ නේද?පිළිතුර - දින පනස් දෙකේ සිද්ධියේදීත් අපි මෙවැනි අත්සන් ලේඛන පාවිච්චි කළා. කතානායකවරයාට ඒ ලේඛන ඉදිරිපත් කරද්දී ඒ ඉල්ලීම හැම පිටුවකම දාලා තමයි දුන්නේ. හැබැයි මේ අත්සන් ලේඛනයේ පළමුවැනි පිටුවෙ විතරයි ඒක තිබෙන්නේ. ඒ අත්සන් කළ පිරිසේ සමහර මන්ත්‍රීවරු කිව්වේ පැමිණීමේ ලේඛනයකට අත්සන් කළා මිස එවැන්නක් දැනගෙන හිටියේ නෑ කියලයි. මෙතන කාරණය තිබෙන්නේ විපක්ෂ නායකකම තේරීම පක්ෂය තුළ කිරීමයි. මේකෙන් බෙදීමක් අවශ්‍ය නෑ. මම හිතන්නේ පක්ෂයේ සියලු දෙනා එකතු වුණාම සජිත් ප්‍රේමදාස මහතාට විපක්ෂ නායකකම ලැබේවි. මේ පක්ෂය කාටවත් බිඳලා දාන්න පුළුවන් පක්ෂයක් නෙවෙයි. කවුරු හරි හිතනවා නම් වෙනම පක්ෂයක් හදන්න ඒක තමයි මෝඩම වැඩේ. එක්සත් ජාතික පක්ෂය කියන්නේ බ්‍රෑන්ඩ් එකක්. සජිත් ප්‍රේමදාස මහතාගේ පියාණන්ගේ කාලයේදීත් මේ තත්ත්වයම උද්ගත වුණා. එහිදීත් අලුතින් පක්ෂ හදන්න ගිහින් පැත්තකට වැටුණු එක්සත් ජාතික පක්ෂයේ ලොකු නායකයෝ හිටියා.ප්‍රශ්නය - ජනාධිපතිවරණ ප්‍රචාරණයේ මුදල් අවභාවිත කර ඇති බවට පක්ෂ අභ්‍යන්තරයෙන් විශාල චෝදනාවක් එල්ල වුණා. මේක බරපතළ නැද්ද? පක්ෂය මේවා ගැන අභ්‍යන්තර පරීක්ෂණයක් කළ යුතු නැද්ද?පිළිතුර - පැහැදිලිවම මේක බරපතළ චෝදනාවක්. මැතිවරණ ප්‍රචාරණ වියදම් පාලනය සම්බන්ධයෙන් විශේෂ උනන්දුවක් දක්වන මන්ත්‍රීවරයකු හැටියට මේ කාරණා ගැන මහජන මුදල් කාරක සභාවේ සාකච්ඡා කිරීමට සූදානම්ව සිටිනවා. මේ ගැන මැතිවරණ කොමිසම සමගත් කතා කළා. ඊළඟ මහමැතිවරණය වෙද්දිවත් මැතිවරණ මූල්‍ය පාලනයට අදාළ නීති පනතක් හැටියට ඉදිරිපත් වෙනවා නම් වැදගත් පියවරක්. මම එය අධ්‍යයනය කරමින් ඉන්නේ. හැකි ඉක්මනින් එම පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට අපි කටයුතු කරනවා.ප්‍රශ්නය - හොඳම අපේක්ෂකයා සජිත් යැයි කී හවුල්කාර පක්ෂ පවා මහමැතිවරණයේදී වෙනම තරග කිරීමට තීරණය කර ඇති බවට මාධ්‍ය වාර්තා පළවෙනවා. එහෙම ද වෙන්නේ?පිළිතුර - අපට වුණු ලොකුම වැරැද්ද හවුල්කාර පක්ෂ එකතු වෙලා හදන්න ගිය සන්ධානයට ඉඩ නොදීම කියලා මම හිතනවා. ඒක හැදුවා නම් මීට වඩා වෙනසක් වෙනවා. එවැනි ප්‍රකාශයක් නිල වශයෙන් ඔවුන් අපට කර නෑ. මේ මොහොතේ සියලු දෙනාම එකට ඉන්නවා.ප්‍රශ්නය - අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයා මාරු කිරීමත් එහි විමර්ශන නිලධාරීන් ඇතැමකුට එ.ජා.ප. කොන්ත්‍රාත් ඉටු කළ බවට චෝදනා නැගීමත් සිදුවුණා. එහෙත් එ.ජා.ප.ය පැත්තෙන් මේ සිදුවීම්වලට ප්‍රමාණවත් ප්‍රතිචාරයක් දැක්වුවේ නෑ නේද?පිළිතුර - ශානි අබේසේකර මහතාට සාධාරණය ඉටු විය යුතු බව මාධ්‍ය සාකච්ඡාවකදී මම කතා කළා. ශානි අබේසේකර මහතා අප හඳුන්වන්නේ ලංකාවේ ෂර්ලොක් හෝම්ස් හැටියටයි. ලංකාවේ රහස් පරීක්ෂණ අංශයෙන් ගත්තාම නිතැතින්ම මතක් වෙන නම. ඔහු පක්ෂග්‍රාහීව කටයුතු නොකළ බවට මට පැහැදිලිවම කිව හැකියි. මොකද පාර්ලිමේන්තු තේරීම් කාරක සභාවට ඔහු සාක්ෂි දුන්නා. ඒ නිසා මම දන්නවා. ඒ විතරක් නෙවෙයි ස්විස් තානාපති කාර්යාලයේ සිදුවීම ගැනත් අපි කතා කළා.ප්‍රශ්නය - ප්‍රගීත් එක්නැලිගොඩගේ අතුරුදන් වීම ගැන නම කියලම දැන් පාඨලී චම්පික රණවක මහතාට ආණ්ඩුවේ පාර්ශ්ව චෝදනා කරනවා. චම්පික රණවක කියන්නේ එ.ජා.පෙ හවුල්කාර පක්ෂ නායකයෙක්?පිළිතුර - චම්පික රණවක ගැන විවේචනය මට අදාළ නෑ. ඒ නිසා මම ඒ ගැන ප්‍රකාශයක් කරන්නේ නෑ. එහෙත් මේ ප්‍රශ්නවලදී අපි මීට වඩා මැදිහත් විය යුතුයි.   ප්‍රශ්නය - ජනාධිපතිවරණ අපේක්ෂක ගෝඨාභය රාජපක්ෂගේ ද්විත්ව පුරවැසිභාවය සම්බන්ධයෙන් නිසි පරිදි විමසා නොබලා ඒ වෙනුවට ඒ ගැන ප්‍රශ්න කළ තමාව ගෝඨාභය රාජපක්ෂ පාර්ශ්වය හමුවේ හෙළිදරව් කළේ යැයි මැතිවරණ කොමිසමේ සාමාජික රත්නජීවන් හූල් මහතා එහි සභාපති මහින්ද දේශප්‍රිය මහතාටම චෝදනා කරනවා. මැතිවරණ කොමිසමේ අවුල ගැන එ.ජා.ප.ය සැලකිලිමත් ද?පිළිතුර - මහාචාර්ය හූල් කරන්නේ බරපතළ චෝදනාවක්. මේ ගැන පරීක්ෂණ කරන්න වෙන්නේ ව්‍යවස්ථා සභාවටයි. මොකද ස්වාධීන කොමිෂන් ගැන සෙවීමේ බලය තිබෙන්නේ ඔවුන්ටයි. මේක සංවේදී කාරණයක්. මේ ගැන සොයා බැලිය යුතුයි. අපි ඒ ගැන ව්‍යවස්ථා සභාවට කියනවා. මේ කාරණය විතරක් නෙවෙයි. ඡන්ද හිමි නාම ලේඛනය ආදිය ප්‍රකාශයට පත්කිරීම ගැනත් අපට විවේචන තිබෙනවා. අවසන් ප්‍රතිඵල නිකුත් කරද්දී 2018 ඡන්දෙදි කොට්ඨාසෙන් කොට්ඨාසයට වෙබ් අඩවියේ පළ කර තිබුණා. අපි කියන්නේ මේ ජනාධිපතිවරණයේදීත් කාබන් කොපි සියල්ල වෙබ් අඩවියේ පළ කළ යුතුයි. එහෙම නැතිව පක්ෂයේ නියෝජිතයන්ට දුන්නට එකතු කරගැනීමේ දුර්වලතා තිබෙනවා. පැරැදුණාට පස්සේ කොළේ කොහෝ හෝ දාන මානුෂික ස්වභාවයන් තිබෙනවානේ. ඒ දේවල් මීට වඩා විනිවිදභාවයකින් ක්‍රියා කරනවා නම් හොඳයි. සමහර වෙලාවට ලබා දෙන ලිපිද්‍රව්‍ය කොළ හැටියට දෙනවා. සී.ඩී. තැටියක් හැටියට ඉල්ලුවාම ප්‍රතික්ෂේප කරනවා. තොරතුරු දෙද්දී ඒවාට බාධා පමුණුවන ආකාරයකින් ප්‍රදානය කිරීම වැරැදියි. ඒ දේවල් ගැන අපි තවත් සාකච්ඡා කළ යුතුයි.  ",
    "URL": "https://www.lankadeepa.lk/features/බදු-සහන-ජනතාව-රැවටීමක්ද-/2-561492",
    "Category": "features"
}