{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 22",
    "Headline": "පම්පෝරි විතරයි - අපිම වනසන අපේ තේ",
    "News Content": "වතු කම්කරුවන්ගේ දිනක වැටුප රුපියල් දහසක් කිරීම බරපතළ විවේචනවලට හේතුවී තිබේ. හාම්පුතුන්ගේ සම්මේලනයේ අධ්‍යක්ෂ ජනරාල්වරයා කියන්නේ වතු කම්කරුවකුගේ දිනක වැටුප එසේ වැඩි කළහොත් වතු ආර්ථිකය කඩා වැටීමට පවා හේතු විය හැකි බවය. මේ ඒ පිළිබඳව ජාතික අපනයන මණ්ඩලයේ හිටපු සභාපති රොහාන් ප්‍රනාන්දු මහතා සමග කළ සාකච්ඡාවක් ඇසුරින් ලියැවුණු ලිපියකි. ප්‍රනාන්දු මහතා අගය එකතු කළ තේ නිෂ්පාදනය කර අපනයනය කරන ප්‍රමුඛ සමාගමක හිමිකරුවෙකි.තේ වතු, අධිරාජ්‍යවාදීන්ගෙන් අපට ලැබුණු දායාදයකි. සම්පතකි. ඉන් ප්‍රයෝජනයක් ගැනීමට නොහැකිවීම අපේ වරදක් මිස වෙනත් අයකුගේ වරදක් නොවේ. වතු ආර්ථිකය දැන් තිබෙන  මට්ටමට දියුණු කිරීමට නූතන යුගයේ නම් ඩොලර් බිලියන දහස් ගණනක් වැය වනු නිසැකය. වතුකරයේ තිබෙන්නේ වතු පමණක් නොවේ. තේ කම්හල්, මාර්ග, වතු රෝහල් යනාදි ලෙස ඩොලර් බිලියන දහස් ගණනක වත්කමක් වතු ආර්ථිකයේ පවතී. එහෙත් කිසිවෙක් ඒ ගැන නොසිතති, නොකියති.අයර්ලන්තය, එංගලන්තය, ස්කොට්ලන්තය හා වේල්ස් යන රටවල සිට 1800 ගණන්වල වාෂ්ප නැව්වලින් මෙහි පැමිණ දහදුක් විඳිමින් පාරවල් කපාගෙන වතුකරයට ගොස් මේ වතු නිර්මාණය කර ඒවා සංවර්ධනය කරද්දි ඒ ඇතැම් සුදු ජාතිකයෝ මේ මහ පොළවෙහිම මිහිදන් වූහ. ඒ අනුව ඔවුන් මේ තේ වතු සංවර්ධනය කර තිබෙන්නේ ජීවිත පරිත්‍යාගයෙනි. ඔවුන් එසේ කළේ තේ වල වටිනාකමක් තිබෙන හෙයිනි. ඒ වටිනාකම අදටත් අඩු වී නැත. ඇත්තෙන්ම සිදු වී තිබෙන්නේ තේවල වටිනාකම එදාටත් වඩා ඉහළ ගොස් තිබීමය. ජලයට පසු ලොව ප්‍රචලිතම බීම වර්ගය තේය. එය ලෝකයේ හැම තැනකදීම පානය කළ හැකි බීමකි. තේ බීමෙන් කිසිවකු ලෙඩ වී නැත. එය ගැබිනි මවකට වුවත් පානය කළ හැකි බීමකි. එවැනි පානයකට උරුමකම් කියන අපට එය ජාත්‍යන්තර තලයේ හසුරුවා ගැනීමට නොහැකි වීම අපේ බැරිකමක් මිස වෙන දෙයක් නොවේ. වතු සමාගම් දක්ෂ නම් හා නිර්මාණශීලි නම් වතු කම්කරුවකුට දිනකට රුපියල් දහසකට වඩා ගෙවිය හැකිය.සමස්ත ලෝකයේ තිබෙන තේ පාරිභෝගික ඉල්ලුමට සැපයීමට අදටත් අපට නොහැකි වී තිබේ. අද ලොව පුරා සිටින පාරිභෝගිකයෝ අවුරුද්දකට ඇමෙරිකන් ඩොලර් බිලියන 60 ක් තේ පානය කරති. තේ වෙළඳ පොළ පිළිබඳ පර්‌යේෂකයන් පවසන ආකාරයට 2024 වන විට එය ඇමෙරිකන් ඩොලර් බිලියන 73 ක් දක්වා ඉහළ යාමට නියමිතය. ඒ කළු හා කොළ පාට තේ සම්බන්ධ ලෝක තත්ත්වයයි. සිසිල් බීමක් හැටියට පානය කරන අයිස් තේ පිළිබඳ දත්ත ඒ අතරට ඇතුළත් නොවෙයි. එසේම කොම්බුචා  (Kombucha) නමින් තවත් තේ වර්ගයක් තිබේ. එය ආහාර මාර්ගයට හිතකර බැක්ටීරියාවක් සහිත තේ වර්ගයකි. කොම්බුචාවලට ලොව පුරා තිබෙන ඉල්ලුම දිනෙන් දින ඉහළ යයි. එය දැන් ලංකාවේ ද නිෂ්පාදනය කරයි. ඇමෙරිකානුවෝ කොම්බුචාවලට ඉහළ රුචිකත්වයක් දක්වති. අයිස් තේ හා කොම්බුචාවලට අමතරව තේ මූලික කරගෙන හදන තවත් බීම වර්ග කෙතෙකුත් තිබේ. ඒ සියල්ල සමග බලන විට දැන් ලෝකයේ සිටින තේ හා තේ ආශ්‍රිත බීම වර්ග පානය කරන පාරිභෝගිකයන් ඒ සඳහා අවුරුද්දකට වැය කරන මුදල් ඇමෙරිකන් ඩොලර් බිලියන 100 කට වැඩි බව කියන්නෝ ලෝක තේ වෙළෙඳ පොළ පිළිබද පර්‌යේෂකයෝය.ලෝකයේ කිසිම රටකට තේ අමුතුවෙන් හඳුන්වාදිය යුතු නැත. එහෙත් තේ වලින් නිපදවන අගය එකතු කළ නිෂ්පාදන ප්‍රමාණය ඉතා අවමය. මෙතෙක් කාලයක් ලොව බොහෝ දෙනා තේ පානය කළේ විඩාව නිවාගත හැකි උත්තේජක බීමක් ලෙසිනි. එහෙත් ලොව පුරා විශේෂයෙන් ඇමෙරිකාව හා යුරෝපයේ දියුණු රටවල කර තිබෙන ප‌ර්‌යේෂණවලින් අනාවරණය වී තිබෙන්නේ තේ නීරෝගීභාවය හා සෞඛ්‍ය සම්පන්න ජීවිතයක් ගත කිරීමට බෙහෙවින් ඉවහල් වන බවය. ඒ නිසා දියුණු රටවල තරුණ පිරිස් තේ වලට ආකර්ෂණය වී සිටිති. ලොව පුරා තේ ප්‍රචලිත වී තිබෙන්නේත් ඉල්ලුම ඉහළ ගොස් තිබෙන්නේත් එහෙයිනි. තේ සහ තේ ආශ්‍රිත නිෂ්පාදනවලට ලෝක වෙළෙද පොළේ තිබෙන ඒ ඉල්ලුම ගැන මනා අවබෝධයක් අපේ රටේ අයට විශේෂයෙන් තේ වගාවේ හා කර්මාන්තයේ නියුතු සමාගම්වලට හා පුද්ගලයන්ට නොමැති බව දැන් ඉතා පැහැදිලිය. වතු කම්කරුවන්ට දිනකට රුපියල් දාහක වැටුපක් දිය නොහැකි බව කියන්නේ එහෙයිනි.ඒ ප්‍රකාශ කරන පුද්ගලයන්ට ලෝක තේ වෙළෙඳ පොළේ ඇති වී තිබෙන වෙනස්කම් පිළිබඳව නිසි අවබෝධයක් නොමැති බව ඔවුන්ගේ ඒ ප්‍රකාශන වලින් අනාවරණය වෙයි. ප්‍රදර්ශනය වෙයි.අප බැලිය යුත්තේ ලෝක තේ වෙළෙඳ පොළෙන් සැලකිය යුතු කොටසක් කඩා ගන්නේ කෙසේද යන්න පිළිබඳවය. තේ පානය සඳහා ලෝක ජනගහනය අවුරුද්දකට වැය කරන ඇමෙරිකානු ඩොලර් බිලියන සියයෙන් දහයක් ලබාගන්නේ කෙසේදැයි අප සොයා බැලිය යුතුය.ලෝක වෙළෙඳ පොළට තේ අපනයනය කරන රටවල් අතරින් 2010 වෙද්දි ලංකාවට හිමි වූයේ සියයට 18 ක ප්‍රතිශතයකි. 2018 වෙද්දි එය සියයට දොළහ (12්‍ර) දක්වා පල්ලම් බැස තිබේ. එහෙත් 1980 ගණන්වලදී ලෝක තේ වෙළෙඳ පොළේ ලංකාවට හිමිව තිබූ ප්‍රතිශතය සියයට 22 කි.ලංකාවේ තේ අපනයනය පල්ලම් බසින හැටි ඒ තොරතුරුවලින් මැනවින් අනාවරණය වෙයි. මෙරට තේ අපනයනය තව තවත් පල්ලම් බසින බව නොරහසකි. 2019 දී ඊට පෙර වසරටත් වඩා පහළ වැටී ඇති බව නිසැකය. ඒ සංඛ්‍යා තවමත් ප්‍රසිද්ධියට පත්වී නැත.ලංකාවේ තේ අපනයනය පල්ලම් බැසීමට බලපාන හේතු දෙකකි. එක හේතුවක් නම් තේ නිෂ්පාදනය වැඩි නොවීමයි. ලංකාවේ දැනට වාර්ෂික තේ නිෂ්පාදනය කිලෝ මිලියන 300 ක් 350 ත් අතර පවතී. ඇමැතිවරයකු කියා තිබුණේ එය කිලෝ මිලියන 600 ක් දක්වා ඉහළ නංවන බවය. ඒ ඇමැතිවරයා එය කරන්නේ කෙසේදැයි මට ඇත්තේ බරපතළ ප්‍රශ්නයකි. දැනට නිපදවන තේ කිලෝ මිලියන 350 අතරින් නියම ගුණාත්මක භාවයෙන් තිබෙන්නේ සියයට 40 ක පමණ තේ ප්‍රමාණයකි. සමස්ත තේ නිෂ්පාදනයෙන් සියයට 60 කට වැඩි ප්‍රමාණයක් ඉතා සාමාන්‍ය තේ ය. වෙනස් කළ යුත්තේ ඒවාය. අප ජය ගත යුත්තේ ලෝක වෙළෙඳ පොළයි.පුද්ගලයන්ගේත් සමාගම්වලත් රටේත් ආදායම් ඉහළ යන්නේ ලෝක වෙළෙඳපොළ ජයගතහොත් පමණි. අප තේ සැපයිය යුත්තේ ලෝක වෙළෙඳ පොළේ පවතින ඉල්ලුමටය. අපේ සැපයුමට ඉල්ලුමක් නිර්මාණය වන්නේ නැත. එසේ වූයේ මීට අවුරුදු 30 කට පමණ පෙරය. එහෙත් දැන් ලෝකය වෙනස්ය. කරුමය වී තිබෙන්නේ තේ සමාගම් හා කම්හල් හිමියන් ලෝකය වෙනස් වී තිබෙන බව නොදැන සිටීමය.නූතන ලෝකයේ පාරිභෝගිකයන් සිලෝන් ටී ම සොයන්නේ නැත. ඔවුන් සොයන්නේ රසයෙන් හා ගුණාත්මක භාවයෙන් ඉහළ තේය. එහිදී ඔවුහු තමන් දන්නා වෙළෙද නාමවලට පෙළඹෙති. නොඑසේ නම් අලුත් අලුත් වෙළෙඳ නාමවලට යොමුවෙති. ලෝක යථාර්ථය මෙයයි. අප ඒ යථාර්ථය අවබෝධ කරගත යුතුය. ලංකාව අවුරුද්දකට අපනයන කරන තේ ප්‍රමාණය කිලෝ මිලියන 300 ත් 320 ත් අතර පවතී. එමගින් රටට ලැබෙන ආදායම ඇමෙරිකානු ඩොලර් බිලියන 1.5 කි. ලෝකයේම සිටින තේ පානය කරන්නන් ඒ සඳහා අවුරුද්දකට වැය කරන මුදල ඇමෙරිකන් ඩොලර් බිලියන 100 ක් බව අපි ඉහතද සඳහන් කළෙමු. එහෙත් ලංකාව ඒ බිලියන සියයෙන් හිමිකර ගන්නේ හෝ කඩා ගන්නේ බිලියන 1.5 කි (එකයි දශම පහකි) රටක් හැටියට  අප සිටින්නේ කොතැනදැයි එමගින් මැනවින් හෙළිවෙයි. ඒ එකයි දශම පහෙන්ද වැඩි මුදලක් යන්නේ තේ වතු හිමියන්ට නොව අතර මැදියන්ටමය. රටක් හැටියට අප තව දුරටත් සිටිය යුත්තේ එතැනද? අප ඉහත කී ඇමෙරිකන් ඩොලර් බිලියන සියයෙන් දහයක් කඩා ගැනීමට හෝ ලබා ගැනීමට උත්සාහ නොකළ යුතුද? ආණ්ඩුවත්, ඇමැතිවරුත් සමාගම් හිමියනුත් සිතිය යුත්තේ ඒ ගැනය. සැලසුම් කළ යුත්තේ ඒ සඳහාය.වෙනත් රටවල් බලන්නේ ඉහත කී ඩොලර් බිලියන සියය දෙසය. ඇමෙරිකාව, එංගලන්තය, ජර්මනිය පමණක් නොව දැන් ඩුබායි රටද තේ වෙළෙඳාමට පිවිස සිටියි. ඔවුහු තේ නිපදවන රටවලින් තේ ගෙන්වාගෙන අගය එකතු කළ නිෂ්පාදන කරති. ඒ රටවල් ලංකාව අපනයනය කරන තේ කිලෝ බිලියන 320 දෙස බලා නොසිටියි. අපේ සමාගම් හා ආණ්ඩු එය තේරුම් ගත යුතුය. විදෙස් රටවල් වෙනත් රටවලින් තේ ගෙන්වාගෙන ලෝක වෙ​ෙළඳ පොළට සපයද්දී තේ නිපදවන ලංකාවට ලෝක වෙළෙඳ පොළේ ඉල්ලුම පවතින තේ සැපයිය නොහැක්කේ ඇයි? ආණ්ඩු හා සමාගම් සිතිය යුත්තේ ඒ ගැනය. මෙතෙක් කල් ඒ ගැන නොසිතුවත් දැන්වත් ඒ ගැන සිතිය යුතුය. එසේ නොවුණොත් ලෝක තේ වෙළෙද පොළේ ලංකාවට දැනට හිමිවී තිබෙන කොටස තව තවත් අඩුවනු නිසැකය.තේ අපනයන ආදායම වැඩිකර ගැනීම සමාගම්වල සේම රජයේ ද වගකීමකි. සමාගම්වල ආදායම ඉහළ නොයන බව කියමින් වතු කම්කරුවන්ට වැඩි කළ වැටුප රජයෙන් ගෙවීම සමාගම්වලට සහනාධාර දීමකි. රජය ඇතැම් අවස්ථාවල තිරිගුපිටි සමාගම්වලට ද සහනාධාර දී තිබේ. සමාගම්වලට අමතරව දුප්පතුන්ට සේම ගොවීන්ටද රජය සහනාධාර සපයයි. රටේ ආර්ථිකය පල්ලම් බැසීමට මේ සහනාධාර ද හේතු වී තිබේ. එමගින් අනාවරණය වී තිබෙන්නේ සහනාධාර දීම ආර්ථික ප්‍රතිපත්තියක් නොව අනාර්ථික ප්‍රතිපත්තියක් බවය.රජයකට ආදායම් ලැබෙන්නේ බදු ගෙවන ජනතාවගෙනි. දැන් අපේ රටේ ආදායම හා වියදම් අතර ඇති පරතරය සුවිශාලය. දෙස් විදෙස් ණය හා පොලිය ගෙවීමටද දැන් රජය ණය ගනියි. දසතින් ඇසෙන්නේ රට ණය උගුලක පැටලී සිටින බවය. එය සත්‍යය නම් තව තවත් සහනාධාර දීමෙන් රටත් ආර්ථිකයත් යන්නේ ප්‍රපාතයටය. හැමදාම සහනාධාර දුන්විට බදු ගෙවන ජනතාව බදු නොගෙවා සිටීමට ද පෙළඹිය හැකිය. පිරිසක් සහනාධාරවලින් පිනට කන විට වැඩ කරන මිනිසුන්ට වැඩ කිරීමට නොසිතෙයි. පොහොසත් මිනිසුන් දුප්පත් කිරීමෙන්, දුප්පත් මිනිසුන් පොහොසත් කළ නොහැකිය. ඒ නිසා පොහොසත් මිනිසුන් රැකගත යුතුය. රජයට බදු ගෙවන්නේ ඔවුන් මිස දුප්පතුන් නොවේ. දුප්පතුන්ට සහනාධාර නොව සුබසාධනය සැලසිය හැක්කේ පොහොසතුන්ගෙන් ගන්නා බදු වලිනි. යමෙකුට යමක් නොමිලේ දීමට වෙනත් මිනිසකු වැඩකළ යුතුය. ආණ්ඩුකරන අය මේවා නොදන්නවා නොවේ. යමෙකුට සහනාධාර දීමට නම් තවත් පිරිසකගෙන් ගත යුතුය. එසේම ධනය බෙදීමෙන් ධනය වැඩිකළ නොහැකිය. තමන්ට පිනට කෑම බීම ලැබෙන බව දන්නා පිරිස කිසිම වැඩක් නොකරති. එසේම තමන් වැඩ කළත් වැඩ නොකරන පිරිසක් පිනට කන බව දැනගත් විට වැඩ කරන පිරිස වැඩ නොකර සිටීමට උත්සාහ කරති. අද අපේ රට පැමිණ තිබෙන්නෙ එතැනටය. එහෙයින් සහනාධාර දීම නැවැත්විය යුතුවා මිස පුළුල් කළ යුතු නොවේ.මගේ දැක්ම අනුව නම් තේ අපනයනයෙන් අවුරුද්දකට ඇමෙරිකන් ඩොලර් බිලියන පහක ආදායමක් ලබාගත හැකි තත්ත්වයක් කෙටි කාලයකින් උදාකරගත හැකිය. ඒ සඳහා පළමුව වටිනාකම එකතු කළ නිෂ්පාදන වැඩි වැඩියෙන් කළ යුතුය. තේ භාවිතයෙන් තරබාරුව, හෘදයාබාධ හා අධි රුධිර පීඩනය වැළැක්වීමට ඖෂධ නිපදවන බව අපේ රටේ ඇතැමුන් නොදන්නවා විය හැකිය. තේවලින් සුවඳ විලවුන් ද රූපලාවන්‍ය සඳහා ගන්නා ආලේපන ද නිෂ්පාදනය කරයි. ඒ ඇතැම් කටයුතු කරන්නේ තේ නිපදවන රටවල් නොවේ. ඔවුන් එය කරන්නේ තේ ආනයනය කිරීමෙනි. ඇතැම් රටවල් තේ වලින් කෑම ද හදයි.ජපානය තේ වලින් මච්චා නමින් කුඩු වර්ගයක් නිෂ්පාදනය කරයි. එය දිය කර පානය කළ හැකිය. බීම වර්ගවලට දමාද්‍ පානය කළ හැකිය. ජපනුන් එය බොන්නේ නිරෝගී භාවය සහ වැඩි කාලයක් ජීවත් වීම සඳහාය. සුපිරි ආහාර ලෙස හඳුන්වන කෑම හා බීම වර්ග රාශියක් ලෝකයේ තිබේ. එනමින් හඳුන්වන්නේ ශරීරයට බොහෝ හිතකර දේවල්ය. ලංකාවට ද සුපිරි සුදු පොල් තෙල් සුපිරි ආහාරයක් ලෙස රට යැවිය හැකිය. එසේම ලංකාවේ අපට පොල් කිරි ද රට පැටවිය හැකිය. දැන් ඇමෙරිකාවේ ජනප්‍රිය කෑමක් වන්නේ පොල් කිරිවලින් හදන යෝගට්ය. එය ගුණාත්මක භාවයෙන් ඉතා ඉහළය. තේ වලද සුපිරි ආහාරවල ගුණ තිබේ. පර්‌යේෂණ මගින් අප ඒවා හෙළිකරගෙන එවැනි නිපැයුම් කළහොත් තේ වලින් විදෙස් විනිමය සම්භාරයක් උපයා ගත හැකිය. එහෙත් තේ නිපදවන ලංකාවේ අප ලෝකයේ හොඳම තේ තිබෙන්නේ ලංකාවේ බව කියමින් පම්පෝරි ගසමින් ගන්නේ ‘මෙන්ටල් ආතල්ය” සාකච්ඡා සටහන  ගුණසිංහ හේරත්    ",
    "URL": "https://www.lankadeepa.lk/features/පම්පෝරි-විතරයි---අපිම-වනසන-අපේ-තේ/2-564604",
    "Category": "features"
}