{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 06",
    "Headline": "බුරුත සහ කළුවර",
    "News Content": " ගෝඨාභය ජනාධිපතිතුමා හදපු අලුත් ඇමැති මණ්ඩලය නැතහොත් කැබිනට් එක ගැන සියයට අසූවක ප්‍රශංසාව ලබාදෙන අයම ඇමැතිකම් ගත් සියයට විස්සක් පමණ වූ අය පිළිබඳ සිටින්නේ ඒ තරම් සතුටකින් නොවේය. රාජ්‍ය ඇමැතිවරුන් සහ නියෝජ්‍ය ඇමැතිවරුන් පත්කිරීමේදී මේ අසතුට තවත් ටිකක් වැඩි වුණත් ජනයා ඒ සියල්ල ඒ තරම් ගණනකට නොගන්නේ ‘ගෝඨා’ වැඩේ හරියට කරනු ඇත, ඔහුට එය කළ හැකිය යන ‘මහා විශ්වාසය’ නිසාය. මෙවර ලිපිය මා පටන් ගන්නේ මේ ඇමැතිලා පත්කිරීමේ සිද්ධියෙන් යැයි මගේ සත් මිත්‍ර ඇමති කෙනකුට කී විට ඔහු කීවේ ‘මචං ඕකට ගැළපෙන හෙඩ් ලයින් එක තමයි ගරු ඇමැති ද ගරු රට ද කියන එක’ යනුවෙනි. එහෙත් සමාජ මාධ්‍ය තුළ මේ දිනවල ගමන් කරන පෝස්ටුවක් මෙවර මගේ ලිපියේ හෙඩිම සඳහා යොදා ගත්තේ එහි ඇති උපහාසය සහ දේශපාලන වැරැදීම්වල ගැඹුර ඒ තුළ නිදන් ගතව තිබෙනු දුටු නිසාය.මේ පෝස්ටුවේ අන්තර්ගතය සකසා තියෙන්නේ ගෝඨාභය ජනාධිපති කියන සේ ප්‍රබන්ධිත ප්‍රකාශයක් අයුරිණි. ඒ මෙසේය. “උඹලා මට කළුවර බුරුත හල්මිල්ල ලෑලි එවල තිබුණේ නෑ නේ. එවලා තිබ්බ ඇල්බීසියා, අඹ ලෑලි වලින් තමයි කැබිනට්ටුව හැදුවේ”. මා දකින ආකාරයට මේ පෝස්ටුව අපේ රටේ ඓතිහාසික දේශපාලන වරද්දා ගැනීම් සහ මං මුළාවීම් සියල්ල කැටිකොට ගත්තකි.මේ වරද්දා ගැනීම්වල ඉතිහාසය බොහෝ දිගු එකක් වුවත් 1978 ජේආර් ව්‍යාපෘතියෙන් පටන් ගනිමු. දෙවැනි ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාව යැයි නම් කළ 78 ව්‍යවස්ථාව නිසිලෙස විවේචනයට සහ විශ්ලේෂණයට ලක් කළේ ආචාර්ය ඇන්.ඇම්. පෙරේරාය. පවතින මේ ව්‍යවස්ථාව මගින් මෙරට ආණ්ඩු ක්‍රමය ජනාධිපති-පාර්ලිමේන්තු අච්චාරුවක් කළේ ජේආර්ලාය. හුදු පාර්ලිමේන්තු ආණ්ඩු ක්‍රමයක් තුළ පාර්ලිමේන්තුව අසහාය වීමට වඩා ජනාධිපති-පාර්ලිමේන්තු ආණ්ඩුක්‍රමයක් තුළ ජනාධිපතිට පාර්ලිමේන්තුවට බියවෙමින් සහ ඒ මත යැපෙමින් කටයුතු කිරීමට සිදුවීම අතිශයින්ම හානිදායකය.පාර්ලිමේන්තුවට වග නොකියන ජනාධිපතිධුරයක් හැදුවා යැයි කියන බොහෝ දේශපාලන විද්‍යා ගුරුවරුන් නොකිව් දේ වන්නේ පාර්ලිමේන්තුවට බය සහ පාර්ලිමේන්තුව මත යැපෙන ජනාධිපතිධුරයක් ජේආර්ලා ඇති කළේය යන්නය. ජනාධිපති කෙනකුට ශක්තිමත් ආණ්ඩුවක් ගෙන යාමට නම් පාර්ලිමේන්තුවේ ඉන්න දෙසිය විසි පහෙන් එකසිය පනහකටම මොකක් හෝ ඇමැති කමක් දෙන්නට සිදුවන්නේ ජේආර්ලා කළ මේ වැරැද්ද නිසාය.මේ වැරැද්ද හරිගස්සා ගත යුතුය. එක්කෝ පාර්ලිමේන්තු ක්‍රමය, නැත්නම් ජනාධිපති ආණ්ඩු ක්‍රමය යන දෙකින් එකක් පිළිබඳව තීරණයක් ගත් යුතුය. ජනාධිපති ක්‍රමයක ඇමැතිවරුන් පත් කරගන්නේ ව්‍යවස්ථාදායකයෙන් නොව පිටතිනි. එවිට පාර්ලිමේන්තුවට දොළ පිදේනි දීමට අවශ්‍ය වන්නේ නැත.හොඳයි, මේ මිශ්‍ර ක්‍රමයම තබා ගන්නේ නම් ඊට සංශෝධනයක් කළ යුතුය. එනම් ජනාධිපතිට ස්වකීය ඇමැතීන් පිටතින් පත් කරගැනීමේ බලය සහ අයිතිය ව්‍යවස්ථාවෙන් තහවුරු කළ යුතුය. යම් කිසිවෙකු පාර්ලිමේන්තුවෙන් ඇමැති කමකට පත්කර ගැනීමට අවශ්‍ය නම් ඒ පත්කර ගන්නා පුද්ගලයාගේ පාර්ලිමේන්තු මන්ත්‍රීධුරය ඒ නිසාම අහෝසිවන ව්‍යවස්ථා ප්‍රතිපාදන සකසා ගත යුතුය. ඒ පත් කරගන්නා ඇමැති ලයිස්තුවේ නම් ඇති අයගෙන් සියයට අනූවක ප්‍රතිශතයක් ස්වකීය ජනාධිපති නාම යෝජනා භාරදෙන දින මැතිවරණ කොමිසමට භාර දිය යුතුය.මෙවැනි ක්‍රියාමාර්ගයකින් තොරව කොයි තරම් රට ගැන හිතන සහ රට රාජ්‍යයක් කිරීමට වැර දරන සහ ඊට හැකියාව ඇති කවරකු ජනාධිපති වුවත් ඔහුගේ හෝ ඇයගේ ඒ සත් අරමුණ සඵල වන්නේ නැත. ‘ලංකාදීප කිවිදා දැක්ම’ තුළ මා මේ ගැන ලියන්නට පටන් ගත්තේ දෙදහස් දාහතේ සිටය. සමහර බුද්ධිමතුන්ගේ අවධානය මේ වනවිට සුළුවෙන් හෝ ඒ කෙරෙහි යොමු වී තිබීමෙන් දැනෙන්නේ අපගේ උත්සාහය අපතේ ගොස් නැති බවය.අප යෝජනා කරන ක්‍රමය ක්‍රියාත්මක වුවත් ව්‍යවස්ථාදායකයට ප්‍රශස්ත නියෝජිතයන් තෝරා පත් කර යැවිය යුතුය යන ශික්ෂාපදය  නම් මේ රටේ ජනයා සමාදම් විය යුතුමය. මන්ද ප්‍රශස්ත ව්‍යවස්ථාදායකයක් යනු යහ ආණ්ඩුකරණයේ අරටුව ශක්තිමත් කරන ප්‍රධාන සාධකය වන නිසාය. කළුවර බුරුත කතාව යළි සිහියට ගනිමු. ඉන් කියවෙන්නේ මේ රටේ ජනයාගේ දේශපාලනය සහ රාජ්‍යයකරණය පිළිබඳව වූ එක්කෝ අඥාන කම පිළිබඳවය, නැතහොත් රටට කුමක් වුවත්, රාජ්‍යයක් නැතිවුවත් අපට කමක් නැත යන කුහක චේතනාව පිළිබඳවය.අප අපගේ නියෝජිතයන් යැයි සිතා පාර්ලිමේන්තුවට පත්කොට යවන්නේ ජනයා නියෝජනය කරනවා, ඊට අදාළ ප්‍රතිපත්ති සම්පාදනය කරනවා කියා එක්කෝ හිතන්නවත් බැරි අයය. නැතහොත් මැතිවරණයකින් පසු ජනතාවට පිටුපා තමා, තම පවුල සහ තමා වටේ ගැවසෙන්නන් ගැන පමණක් හිතන සහ නියෝජනය කරන ආත්මාර්ථකාමී දුදනන්ය. මේ ක්‍රියාවලියේ වයස දැනට අවුරුදු අසූ අටකි. අප මෙම ක්‍රියාවලිය දැන්වත් නැවැත්විය යුත්තේ ‘බුරුත කළුවර කැබිනට්ටුවක්’ හැදීමට අවශ්‍ය ලෑලි පාර්ලිමේන්තුවට ඉතාම අත්‍යවශ්‍ය සහ තවමත් හිඟ නිසාය.රට සහ රාජ්‍ය විධිමත්ව සහ ශීලාචාරව ගොඩනැගීම වෙනුවෙන් කැප වුණ නායකයකු අපට ලැබුණා යන ජනතා විශ්වාසය නො බිඳී පැවතීමට නම් ඒ නායකයා අසරණ නොකිරීම සැබෑ මහජන නියෝජිතයන්ගේ වගකීමය. එහිදී ෂයිලොක් සේ ඇමැති මස් රාත්තලම නො ඉල්ලා සිටින්නෝ වනාහි සැබෑ ලෙසම රට ගැන රාජ්‍යය ගැන සිතන්නෝය. කැප වන්නෝය. හැබැයි ඔවුහු, මහ මැතිවරණයෙන් පසු රාත්තලක් නොව ටොන් එකක් බර ඇමැතිකමක් සඳහා කල්මරන්නෝ නොවිය යුත්තෝය. හරි නම් මේ රාජ්‍ය ඇමතිකම් ගත් බොහෝ අය මේ රට ගැන සිතා එය ගොඩනඟන නායකත්වය ගැන සිතා ඒවායින් ඉල්ලා අස්විය යුතුය. ගරු රට මිස ගරු ඇමැතිකම නොවේ යන්න මත පදනම්ව කටයුතු කරන මහජන යුගයක් සඳහා ඒ ඉල්ලා අස්වීම් පිටිවහලක්ය යන්න මගේ දැක්මය.එහෙත් එවැනි දේශපාලන - සමාජ සංස්කෘතියක් තවම අපට නැත. එවැනි පසුබිමක පෙරමුණ ගත යුත්තේ රටේ ජනතාවය. මේ රටේ හැම දේශපාලන බල හවුලකම ඇති බරපතළ ගැටලුව වන්නේ ඒවායේ ක්‍රියාකාරීන් අතිශය බහුතරයක්ම හුදු ආත්මාර්ථකාමී චේතනාවකින් පමණක් කටයුතු කිරීමය. ඒ බහුතරය සිතන්නේ ස්වකීය ලාභ ප්‍රතිලාභ ගැන පමණි. අන් අය ගැන සිතුවොත් ඒ ඉන් තමාට ලැබෙන දේ ගැන සිතුවිල්ලෙන්ය. ජනයා පෙරමුණ ගත යුත්තේ ඒ නිසාය.දැන් එළඹ තිබෙන්නේ අපේ පාර්ලිමේන්තුවෙන් බාල ලී ඉවත් කොට ඒ වෙනුවට බුරුත, කළුවර, හල්මිල්ල සහ තේක්ක වැනි වටිනා ලෑලි යැවිය යුතු කාලයකය. ළඟ එන පාර්ලිමේන්තු මැතිවරණයේදී බාල ලෑලි වීසි කොට වටිනා ලෑලි යැවීමට අප පසුබට නොවිය යුතුය. ඒ මැතිවරණයේදීත් අප තෝරා යවන්නේ තියෙන බාල ලෑලිම නම් මේ රටේ නිදහස් අධ්‍යාපනය වැඩක්ම නැත. එයට අතිවිශාල  මුදලක්  යට කිරීම මහා අපරාධයක්ය. මන්ද ඉන් අපේ රටේ ජනයාට කිසිම සමාජ-දේශපාලන සාක්ෂරතාවක් ලබා දී නැති බව බාල ලෑලි වැඩෙන් ඔප්පු වන නිසාය.කලක් ඉතාම රැඩිකල් දේශපාලන ක්‍රියාකාරකම්වල සිටි දැනුදු මතවාදීමය වශයෙන් ඒ ස්ථාවරයේ සිටින මගේ මිතුරකු ඉතා මෑතක මුහුණු පොතේ ලියා තිබුණු සටහනක් සිහියට නැගේ. එහි සඳහන් වුණේ “මම තවමත් මගේ ජනාධිපතිට ආදරෙයි” යනුවෙනි. මා ඔහු ගැන හොඳින් දන්නා නිසා එය අව්‍යාජ ප්‍රකාශයක් ලෙස දකිමි. මෙලෙස කියන්නෝ සහ ලියන්නෝ බොහොමයකි. එසේම කිසිත් නො ලියා නො කියා ඒ අදහසේ සිටින ගණනින් රටේ බහුතරයකි. ඒ හැමෝගේම නිහඬ ඉල්ලීම වන්නේ ජනාධිපතිට වැඩකරන්න දෙන්න සහ ඔහුව රැකගන්න යන්නය.දැන් අප සිතිය යුත්තේ ‘ගෝඨා’ ට රට හදන වැඩේට උදව් කරන ආකාරය පිළිබඳවය. එසේම ජනාධිපති අංක එකට සිතිය යුත්තේ අර මගේ මිතුරා වැනි ජනයා කියන සහ හිතන “මම මගේ ජනාධිපතිට තවමත් ආදරෙයි” යන කියමනේ ‘මගේ ජනාධිපති’ යන්න රැකගැනීම සහ එසේ කියන ජන කලාපය පුළුල් කරගැනීම සඳහා කටයුතු කරන ආකාරය පිළිබඳවය. අංක දෙක ට සිතිය යුත්තේ ‘තවමත් ආදරෙයි’ යන්නෙහි ‘තවමත්’ නම් වූ කාල පරාසය ඉතා පලදායී සහ නිසි කාලයක් දක්වා දීර්ඝ කරගැනීමට කටයුතු කරන ආකාරය පිළිබඳවය.එහෙත් ඒ දෙකම කළ යුත්තේ මේ රට ශීලාචාර, දියුණු රාජ්‍යයක් බවට පත් කිරීමේ අව්‍යාජ පරමාර්ථයකිනි. එය එසේ කිරීම සඳහා  විභවතාවක් ඇති ගෝඨාභයට ඊට සහාය වීමට නම් ගරු ඇමැතිවරුන්ට වඩා රට ගරු බව කවුරු කවුරුත් වටහා ගත යුතුය. ජනාධිපතිවරණයේ දී ඔබ ක්‍රියා කළේ රට වෙනුවෙන් නම් ඊට ගෝඨාභයගෙන් වන්දි නො ඉල්ලන්න. මන්ද මේ රට දුක් වින්දා හොඳටම ඇතිය.කොළඹ විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යාව සහරාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/features/බුරුත-සහ-කළුවර/2-561790",
    "Category": "features"
}