{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 24",
    "Headline": "ධනාත්මක ආර්ථික විප්ලවයක්",
    "News Content": "රටේ ආර්ථිකය සම්බන්ධයෙන් සැවොම අවධානයෙන් සිටිති. පසුගිය කාලයේ ආර්ථිකයේ දක්නට ලැබුණේ අවගමනයකි. ජනතාව පීඩාවට පත් වූයේ එහි සෘජු ප්‍රතිඵලයක් වශයෙනි. අධික බදු බර, ආදායම් පහළ යාම ආදී වශයෙන් ජනතාව මුහුණ දුන් ආර්ථික අර්බුදය පොදුවේ රටේ ආර්ථිකය පෙන්නුම් කළ කැඩපත විය. ඒ නිසාම ජනතාව විකල්ප සෙවූහ. පැවැති පාලනයේ දුර්වල සහ අකාර්යක්ෂම ආර්ථික කළමනාකරණය හේතුවෙන් රට අඳුරු අගාධයකට ඇඳ වැටී තිබූ බවද අමුතුවෙන් කිව යුතු නොවේ. සංවර්ධන ව්‍යාපෘති ක්‍රියාවට නැඟුණේ නැත. ආර්ථික සංවර්ධනයට අවශ්‍ය සෘජු තීන්දු තීරණ ගත්තේ නැත. අලුත් ආණ්ඩුවේ ආර්ථික ගමන් මඟ සම්බන්ධව අවධානය යොමු කළ යුතුව ඇත්තේ මෙවන් පසුබිමකය.ආර්ථිකය කෙරෙහි විශ්වාසය අත්‍යවශ්‍ය සාධකයකි. පසුගිය පාලනය යටතේ මේ විශ්වාසය බිඳීගියේය. ඒ විවිධ කාරණා හේතුවෙනි. ආර්ථිකය කෙරෙහි බිඳීගිය විශ්වාසය යළි තහවුරු කිරීමට පියවර රාශියක් මේ වන විට ගෙන අවසන්ය. නැවතී තිබූ ආර්ථික යාන්ත්‍රණය පණගැන්වීම අත්‍යවශ්‍ය බව අපි පෙන්වා දුන්නෙමු. ඒ වෙනුවෙන් අවශ්‍ය පියවර ගැනීමට ගෙවුණු මාසයක කාලයේදී පියවර රාශියක් ගත්තෙමු. ජනතාව මත පටවා තිබෙන බදු ප්‍රමාණය වහාම අඩු කළ යුතු බව අපගේ ස්ථාවරය වුණි. එහෙත් බොහෝ දෙනා සිතුවේ එවැන්නක් කිරීමට හැකියාවක් නැති බවය. ජනතාව වෙනුවෙන් බදු අඩුකිරීමේ පියවර ගැනීමට දැක්මක් ශක්තියක් කිසිදු ආණ්ඩුවකට නැති බව තවත් පිරිසකගේ අදහස වී තිබුණි. එහෙත් ගෝඨාභය රාජපක්ෂ රජය රටේ පවත්නා තත්ත්වය නිවැරැදිව වටහා ගෙන බදු අඩුකිරීමේ සෘජු තීරණය ගත්තේය. මේ පියවර හේතුවෙන් අති බහුතරයකට සහනයක් සැලැසුණු බව නොරහසකි.ඒ අංශ ගණනාවකි. බදු අඩුවීම හේතුවෙන් භාණ්ඩ හා සේවා මිල ගණන් පහළ ගියේය. සාමාන්‍ය පාරිභෝගිකයන්ට එයින් කඩිනම් සහන සැලැසුණි. ඒ වගේම මිල අඩුවීම හේතුවෙන් එකී භාණ්ඩ හා සේවාවලට තිබු ඉල්ලුම ඉහළ ගියේය. මේ සමඟ එම භාණ්ඩ හා සේවා අලෙවි කරන ආයතන වල ආදායම් ද ඉහළ ගියේය. අඩපණ වී තිබු ආර්ථික යාන්ත්‍රණය පණ ගැන්වීමක් මේ ක්‍රියාවලිය හරහා සිදුවුණි.. අද එය ඇස්පනා පිට විද්‍යමාන වන්නකි. මේ පියවර හේතුවෙන් රජයට යම් ආකාරයකට ආදායම අඩු විය හැකිය. එහෙත් මෙහි ප්‍රතිඵලයක් වශයෙන් ආර්ථිකය ප්‍රසාරණය වීමෙන් වැඩි කලක් යාමට පෙර රජයට අහිමි වූ මුදල බදු වශයෙන්ම නැවත රජයට ලැබේවි යැයි බලාපොරොත්තු තැබිය හැකිය. ව්‍යාපාරික ආයතනවල පිරිවැටුම වැඩි වන විට එමගින් ලැබෙන බදු ආදායමත් වැඩිවීම හේතුවෙන් එකී අපේක්ෂාව සඵල කර ගැනීමට පුළුවන. ආදායම් වැඩිවන විට ආදායම් බදු ද වැඩිවනු ඇත. ලාබ වැඩි වන විට ද බදු ආදායම් වැඩිවීම නිසැකයෙන්ම සිදුවන්නකි. මේ ආකාරයට සෑම පැත්තකින්ම යහපත් වාතාවරණයක් ගොඩනැඟීමට රජය ගෙන ඇති පියවර හේතුවන බව පැහැදිලිය.බදු අඩුවීමේ සහ විශ්වාසය ගොඩනැඟීමේ තවත් විශේෂ ප්‍රතිඵලයක් වන්නේ ආයෝජන වැඩිවීමය. ඒ වගේම පොලී අනුපාත ද ක්‍රමයෙන් අඩුවීමක් ඉදිරියේදී දක්නට ලැබෙනු ඇත. එය රජයට මෙන්ම ව්‍යාපාර වලට ද සහනයකි. ව්‍යාපාරික අංශයට නිෂ්පාදන කර්මාන්ත ක්ෂේත්‍රයට යළි හුස්ම ගැනීමට හැකි වාතාවරණයක් දැන් නිර්මාණය වී තිබේ. එය රටේ ඉදිරි සංවර්ධනයට, ජන ජීවිතය උසස් වීමට, ආර්ථිකය ශක්තිමත් වීම සුබදායකව බලපාන්නකි.බදු අඩුවීමෙන් රජයට ආදායම් අහිමි වීම හේතුවෙන් යළිත් ජනතාවට මහා බරක් උසුලා ගැනීමට සිදුවන බවට යම් කෙනකු තර්ක කරන්නට පුළුවන. ක්‍රියාශීලි පද්ධතියක විචල්‍ය රාශියකි. ඒ සියල්ල එකිනෙකට සම්බන්ධය. ඒ එකදු විචල්‍යයක් වත් හුදකලාව ගෙන බැලිය නොහැක. ඒ නිසා ප්‍රතිකර්ම කළයුත්තේ මේ සියල්ලටම ගැළපෙන ආකාරයටය.. බදු අඩුවීම හේතුවෙන් යම් අහිතකර ප්‍රතිවිපාකයක් ඇති වන්නට ද පුළුවන. එහෙත් තවත් පැත්තකින් එය යහපත් කරගන්නට කටයුතු කළ යුතුය. බැලු බැල්මට රජයට යම් ආදායමක් අහිමිවුවත් එයට බිය නොවී ආර්ථීකයේ සිදුවන ආර්ථීක වර්ධනයෙන් වැඩි ප්‍රතිලාභ ලබාගැනීමට පියවර ගත යුතුය. දැනට ඇති ආර්ථික වර්ධනය සියයට 2.7 ක් වැනි අගයකය. එහෙත් මෙය සියයට 6.5 ක මට්ටමට ගෙන ඒම අපගේ ඉලක්කය වී තිබේ.මෙවන් වර්ධනයක් ලබාගන්නා විට මුදල් ගැවසීම වැඩි වනු ඇත. ඒ වගේම පිරිවැටුම් ඉහළ යනු ඇත. මේ පසු බිමේ ආදායම් වැඩිවීම නිසැකයෙන්ම සිදු වන්නකි. මේ සියල්ල අවසානයේ රජයට ලැබෙන බදු ආදායමේ වැඩි වීමක් ද දකින්නට පුළුවන. ඒ නිසා මුලින් යම් ආදායමක් අහිමි වුවද පසුව එයට හිලව්වන ආදායමක් උත්පාදනය වන බව පැහැදිලිය. ඉහළ පොලී අනුපාත රජයට ඇති විශාල බරකි. රජයේ ණය වෙනුවෙන් ගෙවන පොලියට සෑහෙන මුදලක් වෙන්කිරීමට සිදුව තිබේ. 2014 දී මුළු පොලිය වශයෙන් ගෙවූ මුදල බිලියන 434 කි. ඒ පොලී ප්‍රතිශතය අඩු මට්ටමක පැවැති නිසාය. එහෙත් මේ වසර වෙනුවෙන් ගෙවීමට යන මුදල් බිලියන 980 කි. පොලී අනුපාතය නිසි ලෙස කළමනාකරණය කිරීමට පසුගිය රජය අපොහොසත් වීම එයට හේතු වී තිබේ. ඒ නිසා නිසි කළමනාකරණයකින් කටයුතු කළොත් ආණ්ඩුව ගෙන ඇති පියවරවලින් ධනාත්මක ප්‍රතිඵල ලබා ගන්නට පුළුවන. රජය අද ගෙන ඇති පියවරවල සාර්ථක ප්‍රතිඵල 2020 අගවන විට රටේ සෑම අංශයකම පැහැදිලිව පෙන්නුම් කරනු ඇත. ආර්ථිකයේත් රටේත් ධනාත්මක විප්ලවයක් දැකගැනීමට ලැබෙන බව අපගේ විශ්වාසයයි.බදු අඩුකිරීම් ඇතුළු පියවර කීපයක් රජය ගත්තද එදිනෙදා අත්‍යවශ්‍ය භාණ්ඩ හා සේවා වල වත්මන් මිල සම්බන්ධ මැසිවිලි තිබේ. ඇතැම් භාණ්ඩවල මිල වැඩි වීමක් දැක ගත හැකිය. නත්තල, අලුත් අවුරුද්ද ආදී උත්සව කාලවලදී ඇතැම් පාරිභෝගික භාණ්ඩ මිල ඉහළයාමක් නිරන්තරයෙන්ම දැක ගන්නට පුළුවන. අද වෙළෙඳ පොළේ දක්නට ලැබෙන්නේ ද එවන් තත්ත්වයකි. එසේ වුවත් යම් යම් භාණ්ඩ වලට පාලන මිලක් හඳුන්වා දීමෙන් ජනතාවට පැටවී ඇති පීඩනය සැහැල්ලු කිරීමට රජය පියවර ගෙන තිබේ. මේවාට සමගාමීව නිවෙස් වලට මිලදී ගන්නා විදුලි උපකරණ, ගෘහ භාණ්ඩ ආදී භාණ්ඩ මිල ගණන් සැලැකිය යුතු ආකාරයකට අඩු වී තිබේ. සහල් මිල පාලනය කර ජනතාවට සහනයක් සැලසීමට රජය පියවර ගත්තේය. එළවළු මිල ගණන් අනවශ්‍ය ලෙස ඉහළ යන්නේ නම් එය පාලනයට අවධානය යොමු කළ යුතුය. කෙසේ වුවත් ජනතාවගේ ආදායම් ඉහළ නැංවීම රජයේ ආර්ථික සැලැස්මේ මූලික අරමුණකි. එය ක්‍රමයෙන් ඉදිරි කාලයේ සිදු වනු ඇත. ඒ වගේම මිල ගණන් ද සමස්තයක් ලෙස ඉදිරියේදී අඩු වනු ඇත.දුගී දුප්පත් පවුල් ලක්ෂයක් ඉලක්ක කර ඔවුන්ට රජයේ රැකියා ලබාදීමේ වැඩපිළිවෙළක් අරඹා ඇත්තේ ද ජනතාව ශක්තිමත් කිරීමේ පියවරක් වශයෙනි. එම පවුල් ආර්ථික වශයෙන් ශක්තිමත් කිරීමටය. පක්ෂ පාට කුල ආගම් ජාති භේදයක් මේ රැකියා ලබා දීමේදී සැලකිල්ලට ගන්නේ නැත.සැලකිල්ලට ගන්නේ දුගී දුප්පත්කම පමණය. මේ අය ආර්ථික වශයෙන් ශක්තිමක් කරන වැඩපිළිවෙළක් ක්‍රියාත්මක කරන විට විවිධාකාරයේ සහනාධාර ලබා දීමක් අවශ්‍ය වන්නේ නැත. මතුපිටින් බලද්දි රජයේ රැකියාදීම හරහා යම් වැය බරක් දරා ගැනීමට රජයට සිදු වන බව පැහැදිලිය. එහෙත් මෙම පවුල් ආර්ථික වශයෙන් ශක්තිමත් කිරීම නිසා ඔවුන්ට සෘජු සහනදීම වැළැකීමෙන් රජයට තවත් පැත්තකින් මුදල් ඉතිරි වනු ඇත. ඒ වගේම මේ අය වැඩියෙන් මුදල් වියදම් කිරීමට යොමු වීමෙන් ව්‍යාපාර, කර්මාන්ත අංශ වල වර්ධනයක් සිදු වීමෙන් ඒ හරහා රජයට තවත් බදු ආදායම් ලැබෙන්නට පුළුවන. වියදම ශුන්‍ය වන ආකාරයට අපට මේවා කළමනාකරණය කර ගත හැකිය. රටේ දුගී දුප්පත් පිරිස අඩුවීම යනු එම පිරිස රටේ සංවර්ධනයට නිෂ්පාදන ක්‍රියාවලියට දායක වීමය. එය සමස්තයක් ලෙස මුළු රටේම ඉදිරිය ශක්තිමත් වීමට හේතු වන්නකි.අනවශ්‍ය වියදම් පාලනයට රජය යොමු වී ඇත්තේ ආර්ථිකය නිසි මඟට ගැනිමේ සහ ජනතාව මත පැටවෙන බර සැහැල්ලු කිරීමේ පියවරක් වශයෙනි. රජයේ කාර්යාල වෙනුවෙන් කුලී පදනමට ගෙන තිබු ගොඩනැගිලි වලින් ඒවා ඉවත් කිරීමට පියවර ගෙන තිබේ. රජයේ ආයතන, කාර්යාල වෙනුවෙන් ප්‍රමාණවත් තරම් ගොඩනැගිලි තිබේ. ඒවා ප්‍රයෝජනයට ගත යුතුය. අලුතින් වාහන මිලදී ගැනීම් නතර කර තිබේ. රජයේ වියදම් සමාලෝචනයකට ගොස් කටයුතු කිරීම ද වුවමනාය. ප්‍රසම්පාදන ක්‍රියාවලිය වර්ධනය කරගෙන එහි වාසිය රජයට ලබා ගැනීමට ද කටයුතු කරමින් තිබේ. පවත්නා සම්පත් නිසි ලෙස කළමනාකරණය කරගත හොත් එම සම්පත් සහ මුදල් රටේ සංවර්ධනය යොදවන්න පුළුවන. වියදම් පිරිමසා ගනිමින් කාර්යක්ෂමතාව වර්ධනය කර ගනිමින් කටයුතු කළ හොත් බොහෝ ප්‍රශ්න විසඳා ගන්නට හැකි බව අපගේ විශ්වාසයයි.කුමන අභියෝග හමුවේ වුවත් රජයේ සම්පත් විකිණීමට රජය සූදානම් නැත. ඒ වෙනුවෙන් ප්‍රතිපත්තිමය තීන්දුවක් රජය ගෙන තිබේ. ඒ නිසා රාජ්‍ය සම්පත් විකිණීමට සම්බන්ධව කිසිවකු බියක් සැකක් ඇති කර ගත යුතු නැත. එසේ වුවත් තිබෙන වැරැදි නිවැරැදි කර ගනිමින් නිසි කළමනාකරණය කර ගනිමින් රටට විය යුතු මෙහෙය කළ යුතුය. එසේ වීමට නම් නියම සුදුස්සන් රජය ආයතන වලට පත්කිරීම ද වුවමනාය. රජය දැනට එම පියවරට පිවිස සිටී. එය ඇතැම් අයගේ විවේචනයට පවා ලක්වූවකි. උපාය මාර්ගික වශයෙන් වැදගත් ආයතන වලට පවා දේශපාලන හිතවත් කම් මත පත්කිරීම් කෙරුණි. එහෙත් වෘත්තීමය වශයෙන් සුදුසකම් ඇති අය මේ ආයතනවලට පත් කිරීමට ජනාධිපතිවරයා අවධානය යොමුකර තිබේ. දේශපාලනිකව යම් යම් මත භේද පැවැතියත් මේවායෙහි ඇති වැදගත්කම ටික කලකින් සියල්ලන්ටම වැටහෙනු ඇත. රාජ්‍ය සම්පත් අලෙවි නොකළත් ඒවා නිසි ලෙස කළමනාකරණය කර එම ආයතන සහ සම්පත් ගොඩනැඟීමේ උත්සාහයක රජය සිටින බව කිව යුතුය. මේ මාර්ගයේ ගමන් කරන විට විදේශ ආයෝජනය ද චකිතයකින් තොරව මේ රටට පැමිණෙන බව විශ්වාස කළ හැකිය.කොටස් වෙළඳ පොළ, විදේශ ආයෝජන, විනිමය අනුපාත යනාදීයේ යම් ප්‍රගතියක් වූ බව ජනපතිවරණය අවසන් වූ වහා දක්නට තිබුණි. එහෙත් දැන් එවැන්නක් නැති බව යම් අය කියන්නට පුළුවන. විශ්වාසය ගොඩනැගීමේ ක්‍රියාවලියක රජය නිරතය. ආර්ථිකය විශාල නැවක් හා සමානය. එය එක්වරම හැරවිය නොහැක. හැරවුණු බව දැනෙන්නේ ද යම් වේලාවක් ගතවූ පසුවය. දැන් කෙරී ගෙන යන හැරවීම ජනතාවට, වෙළෙඳ පොළට, විදේශ වල සිටින අයට දැනෙන්නට යම් කාලයක් ගත් වනු ඇත. එම කාලය තුළදී ඉහත කී මතය වෙනස් විය හැකිය. ඒ වගේම එම කාලයේදී ආර්ථිකයේ ප්‍රමුඛ සාධක සියල්ල නිසි පරිදි නිසි තැනට පැමිණෙන බවද විශ්වාසය. පවතින මන්දගාමී ස්වභාවය ලබන ජනවාරි මාසයෙන් පසු ක්‍රමයෙන් යථා තත්ත්වයට පත්වනු ඇත.ස්විට්සර්ලන්ත තානාපති කාර්යාල නිලධාරිනියගේ සිද්ධිය හරහා යම් පිරිසක් උත්සාහ කළේ ලංකාව සම්බන්ධව අඳුරු චිත්‍රයක් ජාත්‍යන්තරයේ ඇති කිරීමටය. ඒ හරහා ආයෝජකයන් ඇතුළු පිරිස්වලට ලංකාවට නොයන ලෙස පණිවිඩයක් ලබාදීමටය. එහෙත් ඇත්ත තත්ත්වය වෘත්තීමය ලෙස විශ්ලේෂණය කර යථාර්ථය ජාත්‍යන්තර ගෙනයාමට රජයට හැකිවුණි. ඇතැම් අය තවමත් අසාර්ථක උත්සාහයක නිරත වුවද බොහෝ දෙනා ඇත්ත වටහාගෙන සිටිති. ජාත්‍යන්තරය හමුවේ යථාර්ථය සනාථ කිරීමට රජය දිගින් දිගටම කටයුතු කරන විට ආයෝජක විශ්වාසය තහවුරු කරගැනීම අපහසු වන්නේ නැත. ඉදිරියේ දී ද මෙවන් අභියෝග මතුවන්නට පුළුවන. ඒවාට සාර්ථකව මුහුණ දීමට රජය සූදානම්ව සිටිය යුතුය.ආර්ථිකයට මහා විනාශයක් කළේ මහ බැංකු බැඳුම්කර වංචාවය. මේ සම්බන්ධයෙන් විවිධ පරික්ෂණ පසුගිය කාලයේ සිදු කෙරුණි. ඒ සියලු පරීක්ෂණ බොරු පරීක්ෂණ බව මාගේ ස්ථාවරයයි. කෝප් කමිටු පරීක්ෂණද එලෙසමය. කෝප් කමිටු පරීක්ෂණවලදී දේශපාලන හස්තයක් අපි දුටුවෙමු. අනෙක් පරීක්ෂණද එලෙසමය. කොමිෂන් සභාවේ වූ දේ ද අපි දුටුවෙමු. ඇතැම් කරුණු නිසි ලෙස සොයා බැලුවේ නැත. යම් අයට සුදු හුණු ගෑවේය. වෝහාරික විගණනයක් කළේය. එහි බලධාරියා වූයේ මහ බැංකුව සහ මුදල් මණ්ඩලයයි. චෝදනා එල්ල වූ අය පරීක්ෂණ කිරීම පුදුමසහගතය. සියල්ල හරහා කළේ බොරුවක් බව ඉන් පැහැදිලිය. පසුගිය කාලයේ කෙරුණු සෑම පරීක්ෂණයක්ම නිසි ලෙස සිදු නොවූ බව චම්පික රණවකගේ සිද්ධියෙන්ම පැහැදිලිය. තවත් මෙවන් උදාහරණ බොහෝය. ඒ නිසා බැඳුම්කර වංචාව සම්බන්ධයෙන් ද ස්වාධීන පරීක්ෂණයක් අවශ්‍යයි. මුල පටන්ම නැවත පරීක්ෂණයක් කර මේවා යටපත් කළ අය පවා හෙළිකර ගත යුතුය.බැඳුම්කර වංචාවේ ඇත්තේ එම සිද්ධිය පමණක් නොවේ. එය වසන් කිරීමේ සිද්ධිය ද තිබේ. එම කොටස ඉතා වැදගත්ය. මේවාට සම්බන්ධ වූයේ කවුද යන්න ස්වාධීනව සෙවිය යුතුය. යම් වාසියක් ගැනීමට මේවා යටපත් කළා ද මේවාට මූලිකත්වය ගත්තේ කවුද යන්න සොයා බැලිය යුතුය. ලංකා බැංකුවෙන් පර්පෙචුවල් ආයතනයට දුන් මුදල ගැන සෙව්වාද? ඒ මුදල් දීමට කිව්වේ කවුද? මේවා පිළිබඳව කතාවක් නැත. මේ ආදී වශයෙන් කරුණු බොහෝය. ඒ නිසා මේවා පිළිබඳව අග මුල සෙවිය යුතුය. මොළකරු කවුද කියා රටට හෙළිකළ යුතුය. ඒ නිසා බැඳුම්කර වංචාව සම්බන්ධව අලුත් පරීක්ෂණයක් කළ යුතුය. ඒ හරහා සත්‍ය රටට අනාවරණය කිරීම ආර්ථිකයයට අත්‍යවශ්‍ය විශ්වාසය ගොඩනැගීමට ඉවහල් වනු ඇත. ආර්ථික යාන්ත්‍රණය වේගවත් කර රට වේගවත් සංවර්ධනයකට ගෙනයාමට එය හේතුවන බව පැහැදිලිව පෙනෙන්නකි.සටහනචමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/ධනාත්මක-ආර්ථික-විප්ලවයක්/2-562839",
    "Category": "features"
}