{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 31",
    "Headline": "කොරෝනා - තහනම් නගරය වුහාන්",
    "News Content": "වුහාන් යනු මධ්‍යම චීනයේ හුබෙයි පළාතේ අගනගරයයි. දැන් මරාන්තික කොරෝනා වෛසරය පතුරුවා හරින අපි කේන්ද්‍රය  බවට පත්ව ඇති එම නුවර  අමතක නොවන වසර හතරක කාලයක් මගේ වාසභූමිය බවට පත්ව තිබිණි. එය විස්මිත  නගරයකි.! ඔබ මින් පෙර එනුවර ගැන අසා නොමැති නම් ඒ එකී නගරය අප්‍රසන්න වූත්  අවතක්සේරුවට  බඳුන් වූත් නගරයක් නිසාය. ලන්ඩනයට වඩා මිලියන 11ක ජනගහණයක් ඇති නිසාත්. ඩොලර් බිලියන 500ක යටිතල පහසුකම් සහිත පස් අවුරුදු අය වැයක් ඇති නිසාත් මෙම නගරයට අන්තර් ජාතික මාධ්‍යවල සිරස්තලවල කියවෙන්නක් විය යුතුය. එහෙත් ලෝකයේ මහා නගර පරයා යන බෙයිජින්, ෂැන්හයි, ෂෙන්සෙන් ගුවන්ෂැ යන නගර චීනයේ ඇති නිසා ඒවායේ පුවත්වල හෙවනැල්ලක් වුහාන් නගරය නිතර වැසී යයි.  ලෝකයේ විශාලතම වූ විශ්වවිද්‍යාල නගර එහි පිහිටා තිබුණද එය අගය කිරීමට ලක් නොවූ  විශ්වවිද්‍යාල  නගරයකි. අවසාන වශයෙන් කරන ලද සංගණනයේදී එහි ඇති විශ්වවිද්‍යාල  50ක් පුරා විදේශීය සහ දේශීය සිසුන් මිලියනයක් ඉන්නා බව අනාවරණය විය. ඒ නිසා එය විවිධ ජාතීන් එකිනෙකා හා සම්මිශ්‍ර වන බහු සංස්කෘතික ලක්‍ෂණ පෙන්වන නගරයක් විය. එසේම එය බහුවිධ සංස්කෘතික ක්‍රියාකාරකම් නිරන්තරයෙන් සිදුවන ඒ සඳහා පහසුකම් ඇති නගරයක් බවට පත්ව තිබේ. ජීවන වියදම වැඩි මුහුදුබඩ නගර මෙන්  නොව වුහාන් ඒවාට බොහෝ ඈත් වූ නගරයකි. ඇතැම් විට එහි බීර බෝතලයක් විකිණෙන්නේ වතුර බෝතලයකටත් වඩා අඩු මිලකටය. එහිදී ඔබට යුවාන් 200කට පමණ රාත්‍රි සමාජ  ශාලාවකදී වොඞ්කා බෝතලයක්ම මිලට ගත හැකිය. පාර අයිනේ  ඇති කඩයකින් ඒ මිලෙන් කාලකට වොඞ්කා බෝතලයක් මිලට ගැනීමේ හැකියාව ඇත. එම කඩ වසා ඇති හෝරාවක්ද නැත.මා එහි ගත කළ  සිව් වසරේදී මේ විස්මිත පෙදෙසට මම ඇලලී උන්නෙමි. මම කිසි දින පෙරළා  මව් රටට  නොපැමිණියෙමි.උදෑසනක් පාසා බමන මතයට දැනුණු ඉස රදය වින්දේ වුව අධීක්‍ෂකයා මගේ අධ්‍යයන කටයුතුවලට අතපෙව්වේ කලාතුරකින් වුව අවසානයේ මම මාගේ ආචාර්ය උපාධිය (චයා) සම්පූර්ණ කළෙමි.  වුහාන් වාසයට සුදුසු නගරයක් වන්නේ ලාබෙට මී විත බොමින් විහාගද ගොඩ යා හැකි නිසා නොවේ. එය බෙයිජින් හෝ ෂැංහයි මෙන් ගොඩනැගෙන අවධිය බොහෝ කලකට පෙර පසුකළ නගරයක් නොව, ඔබේ දෑස ඉදිරිපිට ඉතිහාසය නිර්මාණය වෙමින්  පවතින ආකාරය තත්වාකාරයෙන්ම පෙනෙන නගරයකි.වුහාන් යනු අනාගතයයි. එය චිනයේ මීළඟට මතුවන ගොලීය නගර රැල්ලේ පෙරගමන්කරුවාය. ඔබට චීනයේ ලොමු දැහැගන්වන ආර්ථික, දේශපාලන හා සමාජීය පරිනාමනය සමීපව කලබලයෙන් තොරවත්, බලා ගැනීමට අවශ්‍ය නම් ඊට වුහාන් නගරයට වඩා හොඳ තැනක් නැත. එකී සියලුම පරිනාමීය ගතිලක්‍ෂණ වුහාන් නගරය තුළ දිස්වේ.වුහාන් නගරය එෛතිහාසික වශයෙන්ද වැදගත්ය. 1911 ඔක්තෝබරයේදී වුහාන්  හමුදා බැරැක්කවල මතු වූ වුචෑගේ කැරැල්ලෙන් ක්ෂින්හායි විප්ලවය ඇරඹිනි. චීනයේ අවසාන අධිරාජ්‍යවාදී ක්වින්ග් පෙළපතේ බලය බිඳවැටුණේ කැරැල්ලෙන් අධිරාජ්‍යයාගේ බලය පැහැර ගැනීම නිසාය. චීනයේ කෙටි කාලයක් පැවති, ප්‍රජාතන්ත්‍රවාදී පර්යේෂණාත්මක රාජ්‍ය  ඇරඹුනේ එයින් ටික කලකට පසුවය. එහෙත් අලුත් ජනරජය පෙර තත්වයටම  පත්වූයේ යුආන් ෂිකායි නම් අඥාදායකයා, අධිරාජ්‍ය ලෙස නැවත පාලන බලය අල්ලා ගැනීම නිසාය.පසුව 1920 ගණන්වලදී ටික කලකට චීන ජාතිකවාදී  තුවෝමින්ටැන්ග් (KMT) පක්‍ෂය වුහාන් නගරය අගනගරය බවට පත් කළේය.  ඊළඟ නෙරපා හැරීම එන තුරු කොමියුනිස්ට්වරු සිය ප්‍රධාන කාර්යාලය වුචෑන්ග් නගරයේ පවත්වාගෙන ගියේය. මෙම නෙරපා හැරීම කළ ජාතිවාදී හමුදා නායක චියැන් කායි ෂෙක් චීනය 1928 සිට 1949 දක්වා පාලනය කළේය. වුහාන් නගරයේ මාඕගේ ගිම්හාන නිවාසය ගොඩනඟා තිබුණේ නැගෙනහිර වැවේ ඉවුරේය. එකල කොමියුනිස්ට් පුවත් මගින්  හැඳින්වූ පරිදි මහා නියමුවානන් 1966 දී එක් ඉවුරක සිට යැංන්ශ්සි ගඟේ අනෙක් ඉවුරට පිහිනා ගියේය. එසේ සිදු වූයේ චීනය සංස්කෘතික විප්ලවය නම් ප්‍රචණ්ඩ සිදුවීම් හා මහා ජන සංහාරයේ ගිලෙන්නට පෙරය. මාඕගේ වුහාන් පිහිනුම සිහිකරන සංකේතාත්මක නගරය වුහාන් නගරයයි. ජීවමාන ගතියෙනුත්, සවිමත් බවෙනුත් සුපිරි මෙම නගරය අගුළුලෑම මහා ලැජ්ජාවකි. පෞද්ගලික වාහන නගරයෙන් පිටත යෑම දැන් තහනම්ය. නගරය  පුරා දිවගිය ටැක්සි රථ දැන් නැත. මේ සියලු දේ සිදුවූයේ ලුනාර් අලුත් අවුරුදු නිවාඩු දිනවලය. සංක්‍රමණීය සේවකයින් මේ දිනවල නගරය හැර ගම්බිම්වලට යන නිසා නගරය තරමක් පාළුවේ.වුහාන් නගරයේ ශ්‍රී ලාංකික සිසුහු සහ ඔවුන්ගේ  පවුල් 80ක් පමණ වෙති.  වෛරසය නගරය පුරා පැතිර යන්නට පෙර මේ බොහෝ දෙනා අවුරුදු නිවාඩුවට නගරයෙන් පිටත ගොස් සිටියහ. එහි ඉන්නා ඉතිරි සිසුන් ගෙන්වා ගන්නටද රජයෙන් වැඩ පිළිවෙළක්  යෙදූ බව වාර්තාවේ. බෙයිජින් නුවර ශ්‍රී ලාංකීය සිසුන් 32 හා ඔවුන්ගේ පවුල්වල උදවිය ගෙන්වා ගැනීමට ශ්‍රී ලන්කන් ගුවන් යානා වුහාන් නගරයේ ගුවන් තොටුපලේ ගොඩ බාන්නට අවසර ඉල්ලා තිබේ. විදේශ අමාත්‍යාංශය මේ සම්බන්ධයෙන් ප්‍රකාශයක් නිකුත් කර ඇත. කෙසේ වුවද චීන ආරංචි මාර්ග පවසන පරිදි පාලන සීමාවන් ලිහිල් කිරීමේදී බෙයිජින් පාලනය දැඩි පරීක්‍ෂාවෙන් පසුවේ. නගර 18ක මිලියන 56ක් තරම් ජනකායක් චීනය කොටුකරගෙන සිටී. මිලියන 5ක් පමණ වූ ජනතාවක් අවුරදු නිවාඩුව සඳහා වසංගතයට පෙර නගර හැර ගොස්  ඇති බව (නගරය කොටු කිරීමට පෙර) වුහාන් නගරයේ නගරාධිපතිවරයා නිවේදනය කිරීම නිසා තත්ත්වය තවත්  දරුණු අතට හැරුණේය. මිනිසුන් තුළ රෝග ලක්‍ෂණ පහළ වෙන්නට පෙරම වෛරසය පැතිර යා හැකි බවට චීන බලධාරීහු  අනතුර ඇඟවූහ.චීනය තුළ 2700ට වැඩි පිරිසකට රෝගය වැළඳී ඇති බව තහවුරු වී මේ වනවිට 80කට වැඩි පිරිසක් මියගොස් තිබේ. චීනයෙන් පිටත රටවල්  13ක රෝගීන් 50ක් පිළිබඳව මේ වනවිට තොරතුරු වාර්තා වී තිබේ. 2003 වසරේදී සාර්ස් (SARS) වසංගතය පැතිරී යද්දී තොරතුරු වසං කිරීම නිසා තත්ත්වය බරපතළ බවට හැරුණේ යයි චීනයට චෝදනා එල්ල වූයේය. එය පාඩමකට ගත් චීනය මෙවර වුහාන් කොරෝනා වෛරසය හටගැනීමේ ක්‍රියාදාමය පිළිබඳ තොරතුරු (ඔන්ලයින්) අන්තර්ජාලය හරහා මුදාහැරියේ වැඩිදුර අධ්‍යයනයන් උදෙසාය. අලුත් වෛරසරයන්ට චීනයේ  සුපුරුදු  නොසැලකිල්ල යොමුවන්නේ ආහාර උමතුවෙන් පෙළෙන චීනුන් නිසාය. ඔවුහු (විශේෂයෙන්ම නැගෙනහිර ආසියානුවෝ) පිළිකුල්සහගත මාංශ අනුභව කරන්නෝ වෙති. කාමෝද්දීපනය උදෙසා හෝ රසවත් භාවය තකා මේ ආකාරයේ සත්වයින් ඔවුහු ආහාරයට ගනිති.අප්‍රිකාවේ නීති විරෝධී දඩයම්කරුවෝ. රයිනෝ අඟ සහ ඇත් දළ සොයා යමින් වනසත්වයින් විනාශ කළහ. බටහිර අප්‍රිකානුවෝ දැන් මුහුදු පතුලේ ඉන්නා මුහුදු  කූඩැල්ලන් විනාශ කරන්නට (පමණට වඩා පරිභෝජනය කරන්නට) පටන් ගෙන තිබේ. SARS වෛරසය සාමාන්‍යයෙන් හමුවන්නේ වව්ලන් තුළයි. එම වෛරසය ආසාදිත සිවෙට් බළලුන්ගේ මාංශ මගින් මනාව ශරීරයට ඇතුලු වී ඇතැයි විශ්වාස කෙරේ. වුහාන් කොරෝනා වෛරසය   (Hankou) හැන්කොව් හි ප්‍රධාන මාළු වෙළඳසැලෙන් සොයාගෙන ඇති බව වාර්තාවේ. එම වෙළඳ සැලේ වනසතුන්ගේ තහනම් මාංශ බොහෝ සෙයින් විකිණේ. තහනම් කරන ලද වනසත්ව මාංශ අලෙවි කරන විශාලම වෙළඳපොළ ඇත්තේ  චීනයේය. වනසත්ව වෙළඳාම සම්බන්ධයෙන් එරටේ පවතින නීති එහි විවෘතවම උල්ලංඝනය කෙරේ. කොරෝනා වෛරසයේ පැතිරීම ගමග නීතිවිරෝධී වනසත්ව මාංශ වෙළඳාම දෙස නැවත හැරී බලන්නට චීන බලධාරීන්ට බල කෙරෙනු ඇත.වෛරසය  පැතිරීයාම නිසා ආර්ථිකයට සිදුවිය හැකි බලපෑමද  සැලකියි යුතු තරම්ය.  සාර්ස් වසංගතය හටගත් වේලේ ඉන්  වැඩිපුරම හානිය  සිදුවූයේ ආර්ථික වර්ධනය උදෙසා ආයෝජන සිදු කොට ඇති චීන ආණ්ඩුවටය. කෙසේ වුවද වුහාන් කොරෝනා වෛරසය  පැතිර යන්නට ගත්තේ චීනය ආර්ථිකය අපනයනය පෙරදැරී කරගත් ආර්ථිකයකින් පරිභෝජනය  මූලික  කරගත් ආර්ථිකයක් කරා පරිනාමනය වන අවධියකදීය.වසංගතය පැතිරයාම ඉක්මණින්ම පාලනය කර නොගතහොත් ඉන් පහර වදින්නේ මහජන පරිභෝජනයට සහ පෞද්ගලික ආයෝජනයන්ටය. සාමාන්‍ය 6%ක ආර්ථික වර්ධන වේගය රඳවා ගනු පිණිස සුපුරුදු මිලාධික බවේ උත්තේජනය වෙත ආපසු හැරෙන්නට මේ නිසා චීන රජයට බලකෙරෙනු ඇත.හැකි තරම් කාර්මික හා ඉංජිනේරු බලාගාර ඉදිකරමින් මහා පරමාණ කම්හල් හා මහා නගර ගොඩ නැගීමේ වගකීමද චීන රාජ්‍ය ධනේෂ්වරයට පැවරී තිබේ. එය නැවත නැවත කිරීමෙන් වැළකී ඉන්නට චීනයේ ප්‍රතිපත්ති සම්පාදකයෝ මහත් වෙහෙසක් දරති. වසංගතයේ ආර්ථික පලවිපාකවලින් ඔවුන්ගේ ඉවසීමේ හැකියාව මැන බලනු ඇත. 2020 ජන. 28 Daily Mirror පුවත්පතේ පළවූ Wuhan the city of lite and virus ලිපියපරිවර්තනය කළේසමන් පුෂ්ප ලියනගේ    ",
    "URL": "https://www.lankadeepa.lk/features/කොරෝනා---තහනම්-නගරය-වුහාන්/2-565208",
    "Category": "features"
}