{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 27",
    "Headline": "තේ වතු ආර්ථිකයේ සැබෑව සැඟවීම",
    "News Content": "අතීතයේ වතු ආර්ථිකයට හිමිවී තිබුණේ ඉහළ තැනකි. එකල මෙරටට විදේශ විනිමය ලැබුණේ තේ, පොල්, රබර් අපනයනය කිරීමෙන් පමණකි. එහෙත් අද වතු ආර්ථිකයේද ඇත්තේ කඩාවැටීමකි. ඒ හේතුවෙන් වතු හිමි රජය සේම පෞද්ගලික වතු සමාගම් මෙන්ම වතු කම්කරුවන්ද වැටී සිටින්නේ අවුලකය.මේ අවුල විසඳීමට කළයුත්තේ කුමක්දැයි අද රටට කරුණු කියන්නේ කුඩා වතු සංවර්ධන අමාත්‍යාංශයේ හිටපු ලේකම් සමරපාල විතානගේ මහතාය.වැවිලි කර්මාන්ත අමාත්‍යාංශය බිහිවූයේ බ්‍රිතාන්‍යයන්ට අයිතිව තිබූ තේ වතු රජයට පවරා ගැනීමෙන් පසුවය. ඉඩම් ප්‍රතිසංස්කරණ පනතින් පෞද්ගලික ඉඩම් අක්කර 50 කට සීමා කෙරිණි. වෙනත් පනතකින් පෞද්ගලික අංශයට අයිති වතු රජයට පවරා ගැනිණි. ඉඩම් ප්‍රතිසංස්කරණ පනත 1972 දී ගෙනා අතර වතු රජයට පවරා ගැනීමේ පනත සම්මත වූයේ 1974 දීය. ඉන් අනතුරුව වූයේ සමස්ත වතු ආර්ථිකයම රජය යටතට පත්වීමය. රජය විසින් භාරගනු ලැබීමය.බ්‍රිතාන්‍ය යටත් විජිත සමයේ සිට මෙරට ප්‍රධාන අපනයන භාණ්ඩ වූයේ තේ, පොල්, රබර්ය. රට පාලනය කළේ ඒ භාණ්ඩ ආපනයනයෙන් ලැබූ ආදායමෙනි. රටට විදේශ විනිමය උපයා ගත්තේ තේ, පොල්, රබර් අපනයනය කිරීමෙනි. වතු රජයට පවරාගැනීම යටතේ පවරා ගනු ලැබුවේ ඉතා දියුණු සුපිරි වතුය. ඉහළ ආදායම් ඉපයූ වතුය.පෞද්ගලික ඉඩම් අක්කර 50 කට සීමා කිරීමේ නීතිය සේම වතු රජයට පවරා ගැනීමද ප්‍රතිපත්තියක් ලෙස හොඳය. එහෙත් රජයට පවරා ගැනීමෙන් පසුව ඒ වතු කළමනාකරණයේ පැවැති අසමත්කම් නිසා වතු ආර්ථිකය සම්පූර්ණයෙන්ම කඩා වැටිණි. එදා සිටම වතු පාලනයට පත් කරන්නේ දේශපාලන හෙංචයියන්ය. සෑම ආණ්ඩුවක් යටතේම සිදුවන්නේ එයයි. වැවිලි කර්මාන්ත අමාත්‍යාංශය භාරගන්නා ඇමැතිවරයා වතු පරිපාලනයට හා කළමනාකරණයට පත්කරන්නේ තම නෑදෑ හිතවතුන්මය. පාලනය හා කළමනාකරණය ගැන මෙලොව හසරක් නොදන්නා රැලකට වතු පාලනය හා කළමනාකරණය භාරදීම නිසා සමස්ත වතු ආර්ථිකයම කඩා වැටිණි.ජනවසම හා වතු සංවර්ධන මණ්ඩලය වැනි ආයතන බිහිවූයේ රජයට පවරාගත් වතු පරිපාලනය හා කළමනාකරණය කිරීමටය. එහෙත් ඒවායේ අධ්‍යක්ෂ මණ්ඩලවලට පත් කළේ ඇමැතිගේ හා ආණ්ඩුවේ හෙංචයියන්ය. බොහෝවිට පත් කළේ ඡන්දයෙන් පැරදුණු දේශපාලකයන්ය. ඒ අර්ථයෙන් ජනවසම හා වතු සංවර්ධන මණ්ඩලය ආණ්ඩුවේ හිතවතුන්ට හා ආධාරකරුවන්ට රැකියා සපයන ස්ථාන බවට පත්විය. කළමනාකරණය හා පරිපාලනය ගැන මෙලොව හසරක් නොදන්න ඔවුහු කල දුටු කල වළ ඉහගත්හ. ආණ්ඩුව පෙරළුණු විට තම රැකියා අහිමි වන බව දැනගත් ඔවුහු වතු දියුණු කිරීමට කිසිවක් නොකළහ. ඒ බොහෝ අයට කිසිවක් කිරීමට හැකියාවක්ද නොතිබිණි.රටේ ආර්ථිකය පෝෂණය කළ, රටට විදේශ විනිමය උපයා දුන් වතු ආර්ථිකය කඩා වැටුණේ එහෙයිනි. එය ඉබේ සිදුවූවක් නොවේ. කළමනාකරණය හා පරිපාලනය නොදන්නා හිස් මිනිසුන්ට වතු පාලනය හා කළමනාකරණය භාරකළ විට ඒවා කඩා වැටෙන බව මළ පොතේ   අකුරක් නොදන්නා පුද්ගලයකුටත් තේරෙන සරල කාරණයකි. එහෙත් ආණ්ඩු හා ඇමැතිවරුන් දිගින් දිගටම වතු කළමනාකරණයට සහ පාලනයට තම නෑදෑ හිතවතුන් පත්කිරීම හේතුවෙන් වතු ආර්ථිකය කඩා වැටුණා නොව කඩා වැට්ටුවා යි කෙනෙකුට තර්ක කළ හැකිය. ඒ චෝදනාව සෑම ආණ්ඩුවකටම අදාළය.ඒ චෝදනාව ආණ්ඩුවලට සේම හිටපු හා සිටින වැවිලි කර්මාන්ත අමාත්‍යවරුන්ටද අදාළය. එහෙත් පළමු වැනි වැවිලි කර්මාන්ත අමාත්‍යවරයා වන ආචාර්ය කොල්වින් ආර්. ද සිල්වා මහතාට මේ චෝදනාව එල්ල කළ නොහැකිය. කොල්වින් ඇමැති සමයේ වතු පාලනය හා කළමනාකරණය පෞද්ගලික අංශයට වතු අයිතිව තිබූ යුගයේ පැවැති මට්ටමින් පවත්වාගෙන යාමට උත්සාහ ගත්තේය. ආදායමද ඒ මට්ටමින් ලබාගැනීමට හැකිවිය. කොල්වින්ගේ සමයේ ඒ වගකීම් පැවරී තිබුණේ ඩොරික් සූසා හා අනිල් මුණසිංහ වැනි වැදගත් මහත්වරුන්ටය. ඔවුහු හොරකම් නොකළහ. එහෙත් කොල්වින්ගෙන් පසු කාලයේ වතු අධිකාරිවරුන් හා කළමනාකරුවන් පත් කිරීමේදී අකටයුතු දූෂණ සේම වැරැදි වැඩද සිදුවිය. ක්‍රමයෙන් ඒවා ඉහළ ගියා මිස අඩු වූයේ නැත. වර්තමානයේ තත්ත්වයද එයමය. වතුවලින් ලබන පාඩුව කොතෙක්ද යත් සේවකයන්ට ඊ.පී.එෆ් සහ ඊ.ටී.එෆ්. ද ගෙවා නැත. ඒවා ගෙවීමට ඒ වතුවල තිබූ මහා ගස් කපා විකිණීමටද සිදුවූ පුවත් පසුගිය කාලයේ අනාවරණය විය. ඇතැම් වතු පවත්වාගෙන යාමට මුදල් පොම්ප කිරීමට භාණ්ඩාගාරයට සිදුවෙයි. ඒ අර්ථයෙන් ගත්විට රජයට අයත් වතු දැන් සම්පූර්ණයෙන්ම සුදු අලිය.අක්කර 50 අඩු කුඩා තේ වතු හිමියන් වැඩියෙන් සිටින්නේ ගාල්ල, මාතර හා කළුතර දිස්ත්‍රික්කවලය. රත්නපුර දිස්ත්‍රික්කය සිටින්නේ ඒ දිස්ත්‍රික් තුනට පසුපසිනි. ඒ අතරින් ද වැඩි පිරිස අක්කර පහට අඩු තේ වතු හිමියෝය. කුඩා තේ වතු සඳහා කුඩා තේ වතු සංවර්ධන අධිකාරිය නමින් ආයතනයක්ද බිහිවිය. කුඩා තේ වතු හිමියන්ට උදව් උපකාර කිරීම හා ඔවුන්ගේ ප්‍රශ්න නිරාකරණය කිරීම ඒ අධිකාරියේ වගකීම විය. කුඩා තේ වතුවල වගාව, දළු කැඩීම, නඩත්තුව ඇතුළු බොහෝ කටයුතු සිදුවන්නේ පවුලේ ශ්‍රමයෙනි. ඒ වතුවල වතු කම්කරුවෝ සේවය නොකරති. කම්කරුවන් සිටින්නේ රජයේ හා පෞද්ගලික මහා වතුවලය.ඒ කම්කරුවෝ වෘත්තීය සමිති යටතේ සංවිධානය වී සිටිති. ඒ සමිති  කටයුතු කරන්නේ වත්ත හෝ කම්හල රැකගැනීමට හා සංවර්ධනය කිරීමට නොව තම අයිතීන් දිනාගැනීමටය. ඔවුන් සිතන්නේ වතු පාලනය තමන්ට අදාළ නොවන බවය. තම සාමාජිකයන්ගේ රැකියා සුරක්ෂිත වීමට වතු පැවැතිය යුතු බව හා ඒ වතු සංවර්ධනය විය යුතු බව ඔවුහු තේරුම් නොගනිති. ඉල්ලීම් ඉදිරිපත් කරන්නේත් කේවල් කරන්නේත් තමන් ගැනම පමණක් සිතමිනි.පෞද්ගලික සේම රජයට අයිති වතුවලද අද පවතින්නේ අර්බුදය. වියදම් ඉහළය. ආදායම පහළය.ආදායම පහළ යාමට බලපා තිබෙන ප්‍රධාන කාරණයක් වන්නේ වතු නිසරුවීමය. එයට ප්‍රධාන හේතුව පාංශු ඛාදනයයි. අවුරුදු 20 කට වරක් තේ පැළ නැවත වගා කළ යුතුය. එහෙත් එය එසේ සිදුනොවෙයි. නැවත වගා තබා අඩුපාඩු තැන්වලවත් පැළ සිටුවන්නේ නැත. තෙල් පොහොර නිසි ලෙස යොදන්නේද නැත. රජයේ වතුවලට දෙන තෙල් පොහොර හොරකම් කරති. වගා නඩත්තුව සම්බන්ධ කටයුතු එසේ සිදුවනවිට හොරකම්, වංචා හා දූෂණද ක්‍රමයෙන් ඉහළ යයි. ඒවා රාජ්‍ය අංශයේ සේම පෞද්ගලික අංශයේද සිදුවෙයි. පාඩු ලැබීමට හා ආදායම ඉහළ නොයාමට ඒවාද හේතුවී තිබෙන බව සුපැහැදිලි සත්‍යයකි. හොරකම, වංචා හා දූෂණ නැවැත්වීමට රාජ්‍ය අංශයෙන් නම් කිසිම පියවරක් ගන්නා බවක් නොපෙනෙයි.වතු ආර්ථිකය ගැන කතා කරද්දී ඇතැමුන් අමතක කරන කාරණයක් වන්නේ භූමිය හා ඵලදාව සම්බන්ධයෙන් තිබෙන වෙනසය. සමස්ත තේ ඉඩම් වලින් සියයට 60 ක් මහා තේ වතුය. එහෙත් ඒවායෙන් නිෂ්පාදනය කරන්නේ රටේ සමස්ත තේ නිෂ්පාදනයෙන් සියයට 40 කි. ඉතිරි සියයට 60 ම නිෂ්පාදනය කරන්නේ භූමියෙන් සියයට 40 ක් වන කුඩා තේ වතුවලිනි. වතුකරයේ අද තිබෙන බරපතළ ප්‍රශ්නය ශ්‍රමිකයන් හිඟයයි. වතු කම්කරුවන්ගේ දරුවන් දැන් වතුවල වැඩට යාමට අකැමැතිය. වතුකරයේ කාන්තාවෝද දැන් ගෘහ සේවය සඳහා මැදපෙරදිග රටවලට යති. අද කොළඹ නගරයේ පවතින සුපිරි වෙළෙඳසල්වල සේවය කරන වැඩිදෙනා වතුකරයේ තරුණියෝය.වාහන සේවා හල්වල සේවය කරන වැඩිදෙනා වතුකරයේ තරුණයෝය. ඇතැම් තරුණයෝ හෝටල්වලද සේවය කරති. ඇතැම් කාන්තාවෝ රට ඇතුළේම ගෘහ සේවයේ යෙදෙති. ඒ තොරතුරු වලින් අනාවරණය වන්නේ වතුවල සේවයට අවශ්‍ය තරම් ශ්‍රමිකයන් දැන් වතුකරයේ නැති බවය. ඔවුන් වතුකරය හැර දමා යන්නේ ජීවන තත්ත්වය උසස් කරගැනීමට විය යුතුය. එහි වරදක් නැත. එය විය යුත්තකි. ඔවුහුද මනුස්සයෝය.වතුකරයේ ඉතිරි වී සිටින කම්කරුවන්ගේ වැටුප් වර්තමානයේ බරපතළ ප්‍රශ්නයකි. ඔවුනට දැනට ගෙවන්නේ දිනකට රුපියල් 750 කි. වර්තමානයේ පවතින ජීවන වියදමත් සමඟ එය කිසිසේත් ප්‍රමාණවත් නොවන බව ඉඳුරාම සත්‍යයකි. එහෙයින් එය වැඩි කළ යුතු බවද සත්‍යයකි. එහෙත් වතු හාම්පුතුන් කියන්නේ එය කළ නොහැකි බවය. ඒ ඉල්ලීම ඉටුකිරීමට තරම් ආදායමක් නොමැති බව හාම්පුත්තු කියති. එහෙයින් දිනක වැටුප රුපියල් 800 ක් කරන්නැයි කරන ඉල්ලීමද ඉටුකළ නොහැකි බව හාම්පුත්තු කියති. වතු කම්කරු දිනක වැටුප රුපියල් 1000 ක් කරන බවට 2015 දී පැවැති මැතිවරණ වලදී ඇතැම් දේශපාලන පක්ෂ පොරොන්දු වුවද අදටත් ඒ පොරොන්දුව ඉටුවී නැත. ඒ පොරොන්දුව දැන් අවුරුදු පහකට ආසන්නය. අවුරුදු පහක් ගතවිණි. ඒ පොරොන්දුව ඉටු නොවූයේ එය ඉටු කිරීමට තරම් ආදායමක් නැති හෙයිනි. එය ඉටු කළොත් වතු පවත්වාගෙන යා නොහැකි බව වතු හිමියෝ කියති.දිනක වැටුප රුපියල් දහසක් කිරීමේ පොරොන්දුව අවුරුදු පහක් ගතවීත් ඉටු කිරීමට නොහැකිව තිබියදී මෙවර මැතිවරණයේදී එය රුපියල් 1500 ක් කරන බවට තවත් පොරොන්දුවක් කරළියට පැමිණ තිබේ. ඇත්තෙන්ම මේවා ඉටුකළ නොහැකි පොරොන්දුය. පොරොන්දු දීම ඉතා පහසුය. එහෙත් ඉටුකිරීම ඉතා අපහසුය. අවුරුදු පහක් ගතවී තිබියදීත් 2015 දුන් පොරොන්දුව ඉටුකිරීමට නොහැකිව තිබීමෙන් ඒ බව අවබෝධ කරගත හැකිය. දිනකට රුපියල් 1500 ක වැටුපක් දෙන්නේ කොහොමද?ඒ පොරොන්දුව ඉටුකරන ක්‍රමය මොකක්ද? එහෙම දෙන්න සල්ලි තියෙන්නේ කොහේද තේ නිෂ්පාදනය වැඩි නොකර ඒ වැටුප දෙන්නේ කොහොමද? නිෂ්පාදනය වැඩි කිරීමට තිබෙන වැඩපිළිවෙළ, ක්‍රමය, සැලැස්ම මොකක්ද?ඇත්තෙන්ම මෙය ඉටු කළ නොහැකි පොරොන්දුවකි. එය ප්‍රායෝගික පොරොන්දුවක් නොවේ. දේශපාලන තීන්දුවක් ගෙන එය ඉටුකළහොත් වන්නේ වතු ආර්ථිකය හා වතු තවත් ප්‍රපාතයට වැටීම පමණකි.වතු සේවක වැටුප් ඉහළ නැංවිය හැක්කේ නිෂ්පාදනය ඉහළ නැංවීමෙන්ම පමණකි. වැඩි පඩියක් ගෙවීමට වතුවල ආදායම ඉහළ දැමිය යුතුය. සේවකයන්ට වැටුප් ගෙවිය හැක්කේ කඩන හා අඹරන දළු ප්‍රමාණය මතය. වර්තමානයේ තිබෙන බරපතල ප්‍රශ්නය වන්නේ කඩන දළු ප්‍රමාණය සේම අඹරන දළු ප්‍රමාණයද පහත වැටී තිබීමයි. ඉන් අනාවරණය වන්නේ නිෂ්පාදනය සේම ආදායම් ද පහත වැටී තිබෙන බවය. නිෂ්පාදනයත් ආදායමත් පහත වැටුණු තැනක,කර්මාන්තයක, වගාවක, ක්ෂේත්‍රයක වැටුප් ඉහළ දමන්නේ කෙසේද? මේවා කාටත් තේරෙන සරල කරුණුය. ඒවා තේරුම් ගැනීමට ආර්ථික විද්‍යාව හෝ කළමනාකරණය ගැන දැනුමක් අවශ්‍ය නොවේ. එය නූගත් ගැමියකුට පවා තේරුම් ගත හැකි සරල කාරණයකි. එහෙයින් වැටුප් වැඩි කිරීමට නම් ආදායම් ඉහළ නැංවිය යුතුය. ආදායම ඉහළ නැංවීමට නම් ඵලදාව ඉහළ නැංවිය යුතුය. එය කළහැක්කේ පාරම්පරික, සාම්ප්‍රදායික හෝ ගතානුගතික ක්‍රමවේදයකින් නොවේ.ඵලදාව ඉහළ නංවා ආදායම වැඩි කරගැනීම සඳහා මා යෝජනා කරන්නේ තේ ඉඩම් කොටස් කර කම්කරුවන්ට පැවරිය යුතු බවය. පැවරිය යුත්තේ නඩත්තුව මිස අයිතිය නොවේ. එක් කම්කරුවකුට හෝ ඔහුගේ පවුලට අක්කරය බැගින් පවරා එහි නඩත්තුව ඔහුට හෝ ඒ පවුලට භාර කළ යුතුය. වතු හිමිකාර රජය හෝ පෞද්ගලික සමාගම කළ යුත්තේ අවශ්‍ය පහසුකම් නොඅඩුව සැලසීමය. එනම් තේ පැළ, තෙල් පොහොර සහ වෙනත් නඩත්තු වියදම් වතු හිමියා විසින් කම්කරුවාට ලබාදිය යුතුය. කම්කරුවන්ට නිවාස හදාදිය යුත්තේ ඒ වත්තේ නොව පිට තැනකය. එක තැනක නිවාස සංකීර්ණයක් ඉදිකර කම්කරුවන්ට එහි නිවාස ලබාදිය යුතුය. වත්තේ තනාදිය යුත්තේ පැලකි. ඒ වැඩට ගිය පසු ආහාර පානාදිය ලබාගැනීම සඳහා හෙවණක් අවශ්‍ය නිසාය. ඔස්ට්‍රියාව වැනි රටවල ක්‍රියාත්මක වන්නේ එවැනි ක්‍රමය. ඒ රටවල් දියුණු වී ඇත්තේද එහෙයිනි. ඒ නිසා මැති ඇමතීන් කළ යුත්තේ ඉටුකළ නොහැකි පොරොන්දු දීම නොව ආදායම වැඩි කළ හැකි විප්ලවීය ක්‍රමවලට වතු පාලකයන් යොමු කරවීමය. ඒ සඳහා අවශ්‍ය මඟපෙන්වීම ලබාදීම හා පහසුකම් සැලසීමය.තේ අක්කරයක පැළ 4500 සිට 5500 ත් අතර ගණනක් තිබිය යුතුය. එහෙත් දැන් බොහෝ තේ වතුවල තිබෙන්නේ අක්කරයකට පැළ 2500 ටත් අඩුවෙනි.නියමිත පැළ සංඛ්‍යාව තිබෙන පහත රට තේ වතුවලින් මාසයකට හයවරක් දළු නෙළිය හැකිය. එසේම මැදරට තේ වතුවලින් මාසයකට පස් වරක්ද උඩරට තේවතුවලින් මාසයකට සිව්වරක්ද දළු නෙළිය හැකිය.නියමිත පැළ ප්‍රමාණය තිබෙන උඩරට තේ අක්කරයකින් වරකට දළු කිලෝ 400 ක්ද මැදරට තේ අක්කරයකින් දළු කිලෝ 500 ක්ද පහත රට තේ අක්කරයකින් දළු කිලෝ 1000 ක්ද පහසු විසඳුමකට යා හැකි නම් කම්කරුවෝත් වතු හිමියෝත් දිනන්නෝය.සාකච්ඡා සටහන – ගුණසිංහ හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/තේ-වතු-ආර්ථිකයේ-සැබෑව-සැඟවීම/2-561209",
    "Category": "features"
}