{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 16",
    "Headline": "අන්තවාදී තීන්දුවේ තවත් ප්‍රතිඵලයක්",
    "News Content": "“අධ්‍යයන අවස්ථා දුප්පත්කම” යනුවෙන් නිර්වචනයක් තිබේ. එක්සත් ජාතීන්ගේ සංවිධානය දක්වන පරිදි වයස අවුරුදු දහය වන තෙක් අකුරක් කියවා ගත නොහැකි දරුවෝ මිලියන හත්සියයක් ලෝකය පුරා වෙති. ඔවුහු ලියන්නට හෝ කියවන්නට නොදන්නා අතර ජන සමාජයේ කොන් වූ පිරිසක් වෙති. එක්සත් ජාතීහු මෙම අධ්‍යයන අවස්ථා සම්බන්ධ දුප්පත්කම තුරන් කරන විවිධ පියවර යෝජනා කර ඇත. මෙම පිරිස සාමාන්‍ය අධ්‍යාපන ක්‍රමයකට ඇතුළු කළ යුතුව තිබේ. එය කළ හැකි නම් අද පවතින ලෝක ස්වභාවය සෑහෙන වෙනසකට පත් කළ හැකි බව දක්වා ඇත. යමක් කරන පිරිසක් වශයෙන් ශ්‍රම වෙළෙඳපොළට එකතුවනු ඇති අතර එය සංවර්ධනයේ ලක්ෂණයක් බවට පත් වනු නිසැකය. රටවල් දෙසීයකට අඩු සාමාජික රටවල් ගණන සමග සසඳන විට සෑම රටකම පාහේ අකුරක් නොදන්නා කිසියම් පිරිසක් ජීවත්විය හැකිය.එක්සත් ජාතීන්ගේ සංවිධානය මෙම ප්‍රශ්නය දෙස වෙනත් මුහුණුවරකින් අවධානය යොමු කර තිබේ. අධ්‍යාපන ඇමැතිවරයා ඔබ නම් මෙම අධ්‍යයන අවස්ථා දුප්පත්කමෙන් පෙළෙන දරුවන් පෙහොසත් කරන්නට ගන්නා ක්‍රියාමාර්ග යෝජනා කරන ලෙස ලෝක ව්‍යාප්තව අදහස් කැඳවා ඇත. ලබන පෙබරවාරි දහවැනිදාට කලින් වචන පන්සියකින් ඉදිරිපත් කරන හොඳම යෝජනාව තෝරන අතර ජයග්‍රහණය සඳහා ලැබෙන ත්‍යාගය වොෂින්ටන් නගරයට සංචාරයකි. මූලික අධ්‍යාපනය ප්‍රශ්නයකි. ද්විතීයික හෝ තෘතික අධ්‍යාපනය එයටත් වඩා ගැටලු සහගතය. ලෝකයේ සෑම රටකම පාහේ උසස් අධ්‍යාපන අවස්ථා තරඟකාරී වන අතර සුදුස්සන් අතරින් සීමිත පිරිසකට පමණක් අවස්ථාව ලැබේ. අවස්ථා අහිමි දරු දැරියෝ රටින් රට යමින් සිය අනාගතය සාක්ෂාත් කරගන්නට වෙහෙසෙති. ධනය හා බලය ඇති පිරිස එයින් මග පාදා ගනිති. දියුණු වන රටවල මෙම තත්ත්වය විශේෂයෙන් දැකගත හැකිය. සමාජය ඉහළට එසවෙන විට අලුත් අවස්ථා හිමිකරගනු සඳහා බලවත් පරිශ්‍රමයක නිරත වෙති. ශ්‍රී ලංකාවේ ස්වභාවය ද එයට නොදෙවෙනිය.නිදහස් අධ්‍යාපනය පිරිනමන නමුත් අකුරක්වත් කියවන්නට හෝ ලියන්නට බැරි යම් කොටසක් රට තුළ සිටින්නට බැරි නැත. එහෙත් මැදි ආදායම් රටක් වශයෙන් ඉහළ අධ්‍යාපනයට යොමු  වන පිරිස වේගයෙන් වර්ධනය වෙමින් තිබේ. නොබෝදා අසන්නට ලැබුණ ඛේදවාචකය එහි නරක පැත්තකි. අසර්බයිජාන පෞද්ගලික විශ්වවිද්‍යාලයක ඉගෙන ගැනීමට පිටත්ව ගිය දැරියන් තිදෙනෙකු හදිසි අනතුරකින් ජීවිතක්ෂයට පත්ව ඇත. එම සිද්ධිය පදනම් කරගෙන පිටරටවලට ඉගෙනුම සඳහා යන සිසු සිසුවියන් ගැන අලුත් තීරණ ගැනෙමින් තිබේ. මෙම අධ්‍යයන අවස්ථා වෙනුවෙන් නීත්‍යානුකූල අනුමැතිය සහිත ක්‍රමවේද හදන බව ප්‍රකාශ වී ඇත. නියාමනය ගැන සාකච්ඡා ඇරඹී තිබේ. බලධාරීහු කවර ප්‍රතිපත්තියක අනුව තීරණ ගන්නා නමුත් ගෝලීයකරණයේ පහසුකම් අනුව කොතැනකින් හෝ ඉගෙනගන්නට දරන ප්‍රයත්නය නතර කළ නොහැකිය. එකට යා වී ඇති අවස්ථා නීති වලින් පාලනය කළ නොහැකි වනු ඇත.නිකුත් කර ඇති විභාග ප්‍රතිඵල අනුව සිසු සිසුවියෝ 181,126 ක් විශ්ව විද්‍යාලයට ඇතුලත්වීමේ සුදුසුකම් ලබා සිටිති. එය සැලකිය යුතු ඉහළ සංඛ්‍යාවකි. 2018 වසරේ දී සුදුසුකම් ලැබූ කණ්ඩායම 167,907 ක් විය. මෙරට විශ්වවිද්‍යාලවලට තෝරා ගන්නේ සීමිත පිරිසකි. විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම දක්වන අන්දමට 2018--19 අධ්‍යයන වර්ෂය වෙනුවෙන් තෝරා ගෙන ඇත්තේ සිසු සිසුවියන් 30,830 කි. මෙම තෝරා ගැනීම සඳහා ඉසෙඞ් ස්කෝර් යනුවෙන් විශේෂිත ගණනය කිරීමක් කරන අතර අධ්‍යාපනය ලැබූ ප්‍රදේශයේ පවතින දුෂ්කරතා ලැබූ ලකුණු ගණන හා ඇතුළත් කරගත හැකි ප්‍රමාණ අනුව සලකා ඉතාම සංකීර්ණ ක්‍රමවේදයකට එය සලකා බලන බව පෙනේ. විභාග ප්‍රතිඵල නිකුත්වන අතරවාරයේ ලෝකයේ නොයෙක් රටවල උසස් අධ්‍යාපන ආයතන සමග ගනුදෙනු කරන පිරිස විශ්වවිද්‍යාල ප්‍රවේශය සමත් පිරිස අතරින් කොටසක් විදේශ අධ්‍යාපනයට නැඹුරු කරගනිති. දළ වශයෙන් වසරකට පහළොස් දහසත් විසි දහසත් අතර පිරිසක් විදේශ රටවලට පිටත්ව යන බව නිල නොවන වාර්තා පෙන්වයි. එය සුළු ප්‍රමාණයක් නොවේ. එක දරුවකුගේ අධ්‍යාපනය වෙනුවෙන් වසරකට ඇමරිකානු ඩොලර් 3000 ක් පමණ වැය කළහොත් රටින් බැහැරට යන විනිමය ප්‍රමාණය බරපතළය. එය මෙරට වෙළෙඳ පරතරය පුළුල් කරන තවත් අංශයක් බව සැලකිය යුතුය.තද දේශපාලන මතධාරීන්ගේ විරෝධතා හෙයින් මෙරට පෞද්ගලික අංශයේ උසස් අධ්‍යාපනය පාලනය වී තිබේ. එහෙත් මෑත කාලය තුළ ආයෝජන මණ්ඩල හා වෙනත් නීති උපයෝගී කරගනිමින් පෞද්ගලික විශ්වවිද්‍යාල ගණනාවක් ආරම්භ කර ඇත. පෞද්ගලික වෛද්‍ය විද්‍යාල ආරම්භ කරන ප්‍රයත්නයට දැඩි විරෝධය මතු විය. අසර්බයිජානය පමණක් නොව බංගලාදේශයටත් යන මෙරට ජීව විද්‍යාව සමත් සිසු සිසුවියෝ සියලු විභාග සමත්ව රටට පැමිණෙති. පසුව මෙරට නීතිවලට අනුව ක්‍රියා කර සුදුසුකම් ලබා වෛද්‍ය වෘත්තියේ යෙදෙති.වෛද්‍යවරයකු සේ ඉගෙනගන්නට මෙම පවුල් වැය කරන මුදල ගණන් බැලිය හැකි බිලියන ගණන් වලින්ය. සෑම උසස් උපාධියකටම මෙරට මුදල් එතෙරට යැවේ. පිළිගත් ක්‍රමවේද සකස් කර නිසි ප්‍රමිතියකට අනුව උසස් අධ්‍යාපනයට පුද්ගලික අංශය තවත් පුළුල් කළ හැකිය. මෙරට දැනට ඉදිකර ඇති පෞද්ගලික විශ්වවිද්‍යාලවල ප්‍රමිති ඉතා යහපත් බව අනාවරණය වෙයි. ඒවා පාලනය කරන්නේ උසස් ක්‍රමවේද අනුවය. ශ්‍රී ලංකාවේ අධ්‍යාපන ක්‍රම ගැන ලෝකයේ අවධානය යොමුවී ඇති අවස්ථාවක පෞද්ගලික අධ්‍යාපන අංශයේ දොරටු තවත් විවෘත කළ හැකිය. නොයෙක් රටවලට යන පිරිස නතර කර ගන්නා අතර වෙනත් රටවලින් දරු දැරියෝ මෙරටට ගෙන්වා ගැනීමට අවකාශ තිබේ. එය සකස් කරගත හැකි ආකල්ප වෙනස් කිරීමෙන් පමණකි.එක්සත් ජාතීන්ගේ සංවිධානය අධ්‍යාපන අවස්ථා අතින් දුප්පත් රටවල් ගැන සඳහන් කරන නමුත්  ශ්‍රී ලංකාව නම් කළ හැකි අනෙක් ක්‍රමයකටය. පටු ආත්මාර්ථකාමී අදහස් වලින් බලවත් ජනතා නියෝජිතයන් පිරිසක් ව්‍යුහය ආවරණය කරගෙන සිටින ඛේදජනක ක්‍රමයකටය. රට තුළ අවස්ථා තිබුණ පසුබිමක දී රටට අහිමි වූ දැරියන් තිදෙනා අසර්බයිජානය බලා පිටත්වන්නේ නැත.පකිස්තානයේ මලාලා යුසුෆාරී තමන්ගේ ඉගෙනුම වෙනුවෙන් දැඩි සටන්කාමීත්වයක් පෙන්නුම් කළාය. සම්ප්‍රදායික පැති අභිබවා පාසල් යන්නට ඇති උවමනාව ලෝකයට අවධාරණය කරන ලද අතර එයින් ජය ගත්තීය. ලෝකයෙන් කිතු පැසසුම්වලට ලක්වූවාය. එයින් නතර නොවුණ ඇය මාලාලා අරමුදල පිහිටුවා තමන් වැනි දැරියන්ට ඉගෙන ගන්නට ශක්තියක් වී සිටී. උසස් අධ්‍යාපනය වෙනුවෙන් පිටරට යන, අතිශය දුක් විඳින, මවුපියන්ගේ අන්තිම සතය දක්වා වැය කරන ක්‍රමය ලිහිල් කරනු සඳහා රට තුළ අවස්ථා ඇති කළ යුතුය. රටට අහිමි වූ දියණියන් තිදෙනාගේ නමින් උසස් අධ්‍යාපනය පෞද්ගලික අංශයට ද සම්බන්ධවිය හැකි ප්‍රතිපත්ති සකස් කළ යුතු අතර අවශ්‍යනම් මලාලා වැනි අරමුදලක් අපට ද ගොඩනැගිය හැකිය. පවතින දැඩි මත විරෝධී ක්‍රමය වෙනස් කරන්නට ජනතාවගේ මතය යොමු කළ යුතු අවස්ථාව උදා වී තිබේ.සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/features/අන්තවාදී-තීන්දුවේ-තවත්-ප්‍රතිඵලයක්/2-564205",
    "Category": "features"
}