{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 21",
    "Headline": "නිලධාරි සනුහරේට නයාට අඳුකොළ ජනතාවාදී ආකල්ප",
    "News Content": "එක්තරා දමිළ භාෂාගත ප්‍රකට කියමනකි “කයිප්පුණ්ණුක්කු කණ්ණාඩි වේණ්ඩුමා” යන්න. එහි සරල අර්ථය “අත්ලේ ඇති තුවාලයක් බලන්න කැඩපතක් අවශ්‍ය ද?” යන්නයි. මෙරටේ රාජ්‍ය සේවයත් එපරිදිමය. සර්ව අසුභවාදියකුට නම් එය කිසිදා ප්‍රතිසංස්කරණය කළ නොහැකි පඹ ගාලක් වන අතර මැදහත් තැනැත්තකු සිතනු ඇත්තේ කවර හෝ ප්‍රගතිශීලී ආණ්ඩුවක් කරවන ගැඹුරු චින්තාවක් ඇති පාලකයකු කෙදිනක හෝ එය ප්‍රතිසංස්කරණය කරනු ඇතැයි සිතාය. එනයින් බලන කල අතේ ඇති තුවාලය එකපැහැර බැලිය හැක්කේ යම් සේද, මෙරටේ රාජ්‍ය සේවය ද විකෘතියක් සේ පෙනී යෑම නිශේධනීය ආකල්පයක් නොවේ.මෙරටේ රාජ්‍ය සේවය පිළිබඳ අබැටක හෝ දැනුමැති බවක් නැත්තෙකු එකී විකෘතිය කවරක් වන්නේ දැයි විස්මයට පත්වන්නේ නම් වහා සලකා බැලීම සඳහා ඉදිරිපත් කළ හැකි කරුණු කිහිපයකි මේ.මෙරටේ වත්මන් රාජ්‍ය සේවයේ සමස්ත ශ්‍රම බලකාය ලක්ෂ 14 ඉක්මවන අතර මෙලෙස අසීමිතව ප්‍රසාරණය කර ඇති රාජ්‍ය සේවයට අවැසි සැබෑ සේවක සංඛ්‍යාව ලක්ෂ 7ක් දක්වා සීමා සහිත කිරීමෙන් සේවා සම්පාදනයට සිදුවිය හැකි කිසිදු අතුරු ආන්තරාවක් නැත්තේය. කරුණු එසේ වුව ද තවත් ලක්ෂයක් මෙකී රාජ්‍ය සේවය හා ගැට ගැසීම නව ආණ්ඩුවේ ද ප්‍රයත්නයයි.රජයේ ඉහළ නිලධාරීන් අවශ්‍යයෙන්ම ඉහළ ස්වාධීනත්වයක් රැකගත යුතුය යනුවෙන් ස්ථාපිත මත හා රෙගුලාසි මනෝමූලික අදහස් ජනිත කරනවා පමණි. ව්‍යවස්ථාපිතව අමාත්‍යාංශ ලේකම්වරයා පත්කරනු ලබන්නේ විධායක ජනාධිපතිවරයා වන අතර ඔහුගේ හෝ ඇයගේ දේශපාලන ස්ථාවරත්වයේ පදනම වන්නේ එකී පත්වීම අදාළ විෂය භාර අමාත්‍යවරයාගේ මනදොළ සංසිඳෙන සේ සිදුකිරීමයි. (එතැනින් ඇරැඹෙන ළැදියාවන් අතර පිළිගැටුම සමස්ත රාජ්‍ය සේවක ප්‍රජාවම විපතේ හෙළා ඇත.)රාජ්‍ය සේවය යනු දහස් සංඛ්‍යාත ශ්‍රම හමුදාවක සාමූහික වෑයමක් වුව ද ඊට නායකත්වය සපයන විධායක ශ්‍රේණියේ නිලධරයන් සංඛ්‍යාව 80,000කට ආසන්නය. මෙකී නිලධරයන් සමූහය ද ඇතුළත් රාජ්‍ය සේවකයන් නියෝජනය කරනු ලබන සේවා ගණන ද රාශියකි. සේවා ව්‍යවස්ථා ගණන ද දුසිම් ගණනක් වන අතර වැටුප් තල ප්‍රධානව තවත් කරුණු සමුදායක් හා සබැඳිව මෙකී සේවා අතර ඇත්තේ කිසිදා නිමක් නැති මාරාන්තික අරගලයකි.ක්‍ෂේත්‍ර නිලධරයන් ලෙස විවිධ නාම මාත්‍රයන්ගෙන් සමන්විතව ප්‍රාදේශීය සේවයට අනුයුක්ත කොට ඇති ක්‍ෂේත්‍ර නිලධරයන් සංඛ්‍යාව අද වනවිට දහස් ගණනක් වන අතර එහිලා නිර්මාණය වෙමින් පවතින ගැටලු‍ ද දිනෙන් දින දලු ලා වැඩෙන බවක් පෙනී යයි. ඒ දැනට රටෙහි සේවා යෝජිත ග්‍රාම නිලධරයන් 14,019ට අමතර වශයෙනි. හුදු රජයේ රැකියා ලබාදීමේ අසංවිධිත දේශපාලන උපක්‍රමයට යටත්ව පත්වන බහුතරයක් මෙකී නිලධරයන් බොහෝවිට ක්‍රියා කරනුයේ දේශපාලන පක්ෂවල ප්‍රාදේශීය නියෝජිතයන්ටත් මඳක් ඔබ්බට ගොස් මවාගත් අධිතක්සේරුවකින් හා දේශපාලන ගැති බවකිනි.ඉහත සඳහන් කරුණු, දිය මත පාවෙන හිම කඳක මතුපිටට නිරූපිත කුඩා ශේෂයක් හා සමවන අතර කවර තරම් යහපතෙහි යෙදුණ ද මෙරටේ රාජ්‍ය සේවකයා කාලාන්තරයකින් හෝ ලබන යසස හෝ පැසසුම ඔවුන් නිතිපතා ලබන අයස හා නින්දාවන් සමඟ සමපාත කරන කල්හි, නොසලකා හැරිය හැකි තරමේ එකක් බව නොකියා බැරිය.එවන් පසුබිමක පැවැත්වෙන කවර ජාතික මට්ටමේ මැතිවරණයක් හෝ වේවා, එමගින් හෝ රාජ්‍ය සේවයේ ගැටලු‍ ආමන්ත්‍රණය කරනු ඇතැයි සිතීම සාමාන්‍ය ස්වභාවයයි. එහිලා පසුගිය ජනාධිපතිවරණයේ ප්‍රබලතම අපේක්ෂකයන් දෙදෙනා රාජ්‍ය සේවය පිළිබඳ තම ප්‍රතිපත්ති ප්‍රකාශයන්හි දක්වා ඇත්තේ කවර කරුණු ද යන්න විමසීම වැදගත් අභ්‍යාසයකි.මහජන හිතෛෂී රාජ්‍ය සේවයක් වෙනුවෙන් - “රාජ්‍ය සේවයේ කාර්යක්ෂමතාව සහ ඵලදායීතාව අනුව භෞතික සේවා ව්‍යාප්තිය මත පදනම්ව, දිගු කාලීන මානව සම්පත් සැලැස්මක් සකස් කිරීමට පියවර ගැනේ. ඒ යටතේ කාර්ය මණ්ඩල අවශ්‍යතා අනුව සේවකයන් බෙදී යා යුතු ආකාරය සහ එම කාර්ය මණ්ඩල ක්‍රියා කළ යුතු ආකාරය එම සැලැස්මට ඇතුළත්ය”. පිටුව 28 (ගෝඨාභය රට හදන සෞභාග්‍යයේ දැක්ම)අනෙක් ප්‍රතිපත්ති ප්‍රකාශ හා සැසඳීමේදී ඩිජිටල් තාක්ෂණික හා සයිබර් අවකාශයේ නව ප්‍රවණතා පාදක නවමු අදහස් මාලාවක් ගෝඨාභය චින්තනයේ අන්තර්ගත බව ඉතා පැහැදිලි කරුණකි.‍ඊට සමගාමීව, ක්‍රියාත්මක කිරීම, බලගැන්වීම හා අධීක්ෂණය යන තේමාව යටතේ තම ‘එක්ව ගමන යමු - ඉදිරි ගමනට නිමාවක් නැත’ යන මැයෙන් ජනගත කළ සජිත් ප්‍රේමදාස ප්‍රතිපත්තියෙහි රාජ්‍ය සේවය ගැන මෙසේ කියයි.“කෞශල්‍යතාන්ත්‍රික හා කාර්යක්ෂම මහජන සේවයක් තහවුරු කිරීමේදී සමහර රාජ්‍ය පාලන ක්‍රියාවලීන් සහ සමහර මානව සම්පත් කළමනාකරණ නියෝජිතායතන ප්‍රතිසංස්කරණය කිරීමට අවශ්‍ය වේ.” (පිටුව 76)මේ අපේක්ෂකයන් දෙදෙනාගේම අදහස් නරක නැත. දෙදෙනාම ස්වාධීන රාජ්‍ය සේවයක් පිළිබඳ සපථ කළෝය. එපමණක් නොව දෙදෙනාගේම කඳවුරු ද්විත්වය මෙරටේ රාජ්‍ය සේවයේ ආරෝහණයට කෙසේ වෙතත් අවරෝහණයට නම් දැක්වූ දායකත්වය අනර්ඝ බව ද නොලියා බැරිය. මේ දෙදෙනාගේම කඳවුරු ස්වාධීන හා කාර්යක්‍ෂම රාජ්‍ය සේවයක් උදෙසා දී ඇති පොරොන්දු ප්‍රමාණය අනල්ප වන අතර එලෙස දේශපාලකයන් ඉටු නොකළ පොරොන්දු තම සංසාරික කුසලයක් ඵල දීමෙන් ලැබුණු නිධානයක් යැයි සිතා මහජන භාරය සිත් සේ භක්ෂණය කළ රජයේ ඉහළ නිලධරයන් ද වරින් වර පහළ වුණා සේම අද ද හාත්පස සැරිසරන්නේය. තවත් අයවලු‍න් විශ්‍රාම ගිය ද නිශා කල සයනයට වැදෙන්නේ ද උපදේශක තනතුරක් හෝ පිළිබඳ සිහින මවමිනි.මේ අල්ලපනල්ලේ අභිනව ජනපති වෙස්වළා නොගෙනම රාජ්‍ය ආයතන පැදකුණු කිරීම අරඹා ඇත්තේය. තමන් පැවැසූ අයුරින් දිගු කාලීන මානව සම්පත් සැලැස්මක් සකස් කිරීමේ සියලු‍ අවකාශ හා ආශිර්වාදය තමන් සතුව පැවැතියදීත් මෙලෙස රාජ්‍ය ආයතන සොයා යෑමෙන් සිදුවිය හැකි ආසන්නතම ප්‍රතිඵලය නම් ප්‍රදර්ශනකාමීත්වය හා අතපෙවීම සැබෑ රාජ්‍ය පාලනය යැයි වරදවා වටහාගෙන සිටින ජනී ජනයා තාවකාලික ප්‍රහර්ෂයක් ලැබීම පමණි. මෙරටේ විදුලිය, රථවාහන, ගුවන්යානා හා දුම්රිය වැනි විෂයයන් හා සබැඳි රාජ්‍ය ආයතන දශකයක කාල පරාසයක් තිස්සේ රටට එකදු රුපියලක හෝ ලාභයක් ජනිත නොකොට, මහා භාණ්ඩාගාරය සතු අවසන් රුපියල ද නිර්ලජ්ජිත හා නින්දාසහගත ලෙසින් ඩැහැ ගනිමින් සිටින්නේය යනු අප මුසපත් කරන ආකාරයේ නැවුම් පුවතක් නොව, කලක් තිස්සේ රටම දන්නා තවත් එක් අඳුරු පැතිකඩකි. එවන් ආයතන හෙබවූ හා හොබවන පරිපාලකයන් නිසි පාලනයකට නතු නොකොට අභිනව ජනාධිපතිවරයා අවශේෂ නිලධරයන්ට නිවැරැදි වීම සඳහා කාල සටහන් ලබාදීම අප වටහාගත යුත්තේ කෙලෙස ද?පූර්වගාමී ආණ්ඩුවේ යහපාලන නියමුවන් සතුව රාජ්‍යකරණයේ ප්‍රමිති හා දිශානතිය පිළිබඳව පැවැති දැක්ම මායාකාරී එකක් වූ අතර එය වඩාත් භයංකාර වූයේ රාජ්‍ය සේවයේ සිටිමින් කලඑළියට ආ සාතිශය බහුතරයක් වූ නිලධාරී සනුහරයට යහපාලනය නයාට අඳුකොළ සේ වූ බැවිනි. තම ආශ්වාස ප්‍රශ්වාසය පවා ආයතන සංග්‍රහය හෝ මූල්‍ය පරිපාටියට අනුව ගන්නා බවක් අඟවමින්, අත්‍යවශ්‍ය සේවා පසෙකලෑමට එහි පිහිට පතන මෙවන් බොහෝ මාණ්ඩලික නිලධරයන් යහපාලන ආණ්ඩුව පරසක්වල ගැසීමට වෙහෙසුණේ තමන් දේශපාලන අයිතීන් අහිමි නිලධරයන් බව ද මොහොතකට අමතක කරලමිනි. දැන් ඇසිය යුත්තේ යහපාලනය අසමත් වූ එහෙත් වත්මන් පාලනය සාක්ෂාත් කිරීමට පෙළඹී ඇති රාජ්‍ය සේවයේ ප්‍රතිසංස්කරණ කවරේ ද යන්නයි. ලියුම්කරුගේ නිරීක්ෂණය වන්නේ තම මැතිවරණ ව්‍යාපාරයේ බර අදින ලද දේශපාලන සත්වයන් සංතෘප්තියට පත්කිරීම හා සංදර්ශනාත්මක මාධ්‍ය චාරිකා ඔස්සේ දූෂිත යැයි සම්මත රාජ්‍ය ආයතන ආක්‍රමණය කිරීමෙන් ඔබ්බට යෑමට අභිනව ජනාධිපතිවරයා වහා පියවරගත යුතු බවයි.එවන් සරල මනෝ භ්‍රාන්තීන් ඔස්සේ ජනයා ආස්වාදයට පත් නොකොට ඉන් ඔබ්බට ගොස් තමන් විසින් ප්‍රකාශිත “සෞභාග්‍යයේ දැක්මෙහි” සඳහන් ප්‍රතිපත්ති ක්‍රියාවට නැඟීම සඳහා ජනාධිපතිවරයා දිරිමත් විය යුතුව ඇත. එපමණක් නොව, අභිනව ජනපති එවන් සාධනීය ප්‍රවේශයක් වෙත අවතීර්ණ කිරීම ද කළ යුතුව ඇත්තේ ඉහළ රජයේ නිලධරයන්ම විනා ඔවුන් තම ව්‍යංජන රසවත් කිරීමට යොදන රම්පෙ කරපිංචා බඳු යැයි සිතන දේශපාලකයන් නොවේ. එහෙත් ගෝඨාභය සම්ප්‍රාප්තියෙන් සිසිර නිද්‍රාවකට වැටී සිටින රාජ්‍ය සේවාවේ නයුවන් එකී නින්දෙන් ඇහැරවීමට නම් ගල් බෝර වැනි යමක් ඔවුන්ගේ හිස මත පතිත කළ යුතු කාල සමයකට අප අවතීර්ණ වෙමින් සිටින්නේ දැයි නොදන්නෙමු. එසේ නොවුණහොත් අපට නැවත වරක් කීමට සිදුවන්නේ ද විමලරත්න කුමාරගම වරෙක පැවැසූ වදන්මය.අල බතල වැවුමට - කෑ කෝ ගසන තරමටතවම නම් කිසි තැන - බැසුණු එක අලයකුදු නොපෙනේ(විමලරත්න කුමාරගමගේ එකතු කළ කවි - සුසිල් සිරිවර්ධන, එස්. විජේසූරිය) කළමනාකරණ සේවා නිලධාරී සේවයමෙහිලා වඩාත් අවධාරණය කළ යුතු යමක් ඇත. එනම් අභිනව ජනාධිපතිවරයා නිබඳවම නිමන්ත්‍රණය කරනු ලබන සාකල්‍යමය වෙනසක් හෙවත් 'System Change' කිරීමේ අභිලාෂයයි. මෙරටේ මෑත කාලීනව බලයට පත් පාලකයන් හා සසඳන කල, නවීකාරක අදහසින් හා හාත්පස සිදුවෙමින් පවතින විපර්යාස මනාව වටහා ගැනීමේ දැනුමින් පොහොසත් යැයි බැලූ බැල්මට පෙනී යන යැයි ගෝඨාභය රාජපක්ෂ මහතාගේ දැක්ම රාජ්‍ය සේවයේ ප්‍රගතිය සඳහා ආදේශ කරගැනීමේ විභවතාවක් රාජ්‍ය සේවයේ නියමුවන් සතුව ද පැවැතිය යුතුය යන්න අවිවාදිත කරුණකි. මෙතෙක් මෙරටේ සිදුව ඇත්තේ තමන් අභිමත ආණ්ඩුව බලයට පත් කරගැනීම තම එකම ජීවන විලාසිතාව කරගත් නිලධාරී පැලැන්තියක් බිහිව තිබීමයි. සමස්ත පද්ධතිය වෙනස් කිරීමේදී හිතෛශී නිලධරයන් පිරිසක් සිටීම වාසියක් වුව ද ගෝඨාභය රාජපක්ෂ මහතා පතන වෙනස සාක්ෂාත් කිරීමට නම් දැනට රාජ්‍ය සේවයේ උපයුක්ත ප්‍රතිමාන, ඇගයුම් හා රෙගුලාසි ද සැබෑ සංශෝධනයකට ලක් කළ යුතුව ඇත.එපමණක් නොව ජනතා ආකල්ප ද වෙනසකට ලක් කිරීමේ යම් නිර්මාණාත්මක වෑයමක් ද දීපව්‍යාප්තව ගත යුතුව තිබේ. මීට ආසන්නතම නිදසුන නම් ජනාධිපතිවරයා මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ වේරහැර ශාඛාව වෙත පැමිණි ගමනයි. එහි රැස්කකා සැලකිය යුතු ප්‍රමාණයක පිරිස තම වාහන බලපත්‍රය අලු‍ත් කරගැනීම වැනි කර්තව්‍යයන් සඳහා පැමිණි පිරිසක් වූ අතර එකී පහසුකම ඉ - ආදායම් බලපත්‍ර විසඳුම මගින් ලබා දී මේ වනවිට වසර 11ක් ගතව ඇත. අදාළ දෙපාර්තමේන්තුව වසර 2018 කාල පරාසය තුළ නිකුත් කොට ඇති බලපත්‍ර ගණන මිලියන 5.7 කි. එහෙත් අදාළ පහසුකම තිබියදී පවා අන්තර්ජාලය මගින් එකී පහසුකම ලබාගෙන ඇත්තේ වාහන හිමියන් 89,261ක සංඛ්‍යාවක් පමණි. එනම් සියයට 1.6ක ප්‍රතිශතයකි. මෙය පොදුවේ සමස්ත රාජ්‍ය සේවාවටම ආදේශ කර බැලීම ඉතා වැදගත් අභ්‍යාසයක් විය හැකිය. 'System Change' යනු මෙවැන්නක් සිදුවිය හැක්කේ ජනතාව තුළ ප්‍රමාණවත් දැනුමක් ඒ පිළිබඳ නැති නිසා ද නොඑසේ නම් අදාළ රාජ්‍ය ආයතනය තම වෙබ් අඩවිය නිසි පරිදි යාවත්කාලීන නොකරන්නේ ද හෝ තවමත් මෙරටේ ජනයා අන්තර්ජාල ෆෝබියා එකකින් පෙළෙන නිසාදැයි විමසිය යුතුය.මෙවැනි කරුණු පිළිබඳ බලධාරීන්ගේ ඇස් අරවන නිර්භීත නිලධාරී සමූහයක අවශ්‍යතාව මෙරටට ඉතා තදින්ම දැනෙමින් රාජ්‍ය සේවයේ අගතියම නොසොයා ප්‍රගතිය බෙදාහැරීමට සමත් ප්‍රගතිශීලී සිවිල් සමාජ සංවිධාන ජාලයක් ද පැවැතීම අනිවාර්යය සාධකයක් බව නොකියා බැරිය. මේ දිනවල සුලභව දක්නට ලැබෙනුයේ රන්ජන් රාමනායක කතා වස්තුව ජනගත කිරීම සඳහා මාධ්‍ය ආයතන තුළ රස්තියාදු වන භික්ෂුන් වහන්සේලා සමූහයකි. එකී කරුණු අවශ්‍යම නම් ජනගත කරන අතරතුර ඔවුන්ට තමන්ගේ සිත්ගත් ජනපති රැකගැනීමේ තවත් එක් විකල්ප ක්‍රමයක් වන්නේ ඉහත දැක්වූ පද්ධති වෙනස සිදුකිරීම සඳහා ජනාධිපතිවරයාට බුද්ධිමය දායකත්වයක් ලබාදීමයි.අනාගතයේදී සිදුකෙරෙන රාජ්‍ය සේවා පත්වීම් කිසිදු දේශපාලන භේදයකින් තොරව සිදුකිරීම සඳහා ඊට අදාළ විමර්ශකයන් වුව පත්කොට ප්‍රගතිය සමාලෝචනයට තමන් පෙළඹෙන බව ද ජනාධිපතිවරයා ප්‍රකාශ කොට ඇත. රාජ්‍ය සේවයේ පවත්නා දේශපාලන බලපෑම යනු එය සදාකාලිකව වසාගෙන ඇති අඳුරු වළාවයි. මීට දියහැකි කදිම නිදසුන නම් ආණ්ඩුවක් පත්වන ඊළඟ නිමේෂයේ අමාත්‍යාංශ මට්ටමින් සිදුවන පුටු මාරුවයි. 70 දශකයේදී සමගි පෙරමුණු ආණ්ඩුව ඇරැඹූ රැකියා කාර්යාංශය (Job Exchange) සහ අනතුරුව පවත්වාගෙන ගිය රැකියා බැංකුව (Job Bank) වැනි නරක පූර්වාදර්ශ විමසීමේදී ජනාධිපතිවරයාගේ මෙවන් අනාගතවාදී ප්‍රයත්න ඛණ්ඩනය නොවී පවත්වාගෙන යෑම රටෙහි සෞභාග්‍යයට පමණක් නොව රාජ්‍ය සේවයේ ස්වාධීනත්වයට ද හේතු භූත වීම නිසැකය.මෙහිලා දැඩි සේ අවධාරණය කළ යුතු කරුණ නම් කෙටි කාලීන විසඳුම් ලබාදෙන අතරතුර සේවයේ දිගු කාලීන ආරක්ෂාව හා සේවා සම්පාදනයට අදාළ නිසි පිළියම් ගැනීම කිසිසේත් පමා නොකළ යුතු බවයි. මීට හොඳම නිදසුන වන්නේ මෙරටේ පළාත් සභා ක්‍රමයයි. එය ‘‘සුදු අලියෙක් යැයි’’ පවසමින් පළාත් සභා වහා අහෝසි නොකරන්නේ මන්දැයි අසන තරුණ පරිපාලකයන් මම දැක ඇත්තෙමි. එහෙත් පළාත් සභා මෙතරම් හානිකර වූ රාජ්‍යකරණ හා බලය බෙදාහදා ගැනීමේ ව්‍යුහයක් වීමට බලපෑ එක් කරුණක් නම් ගැටලු‍ හඳුනාගත් අවස්ථාවේ නිසි පිළියම් නොයෙදීමයි.මීට හොඳම නිදසුන නම් වසර 1996 දී පළාත් සභා ක්‍රමයෙහි ආවේණික අභියෝග හා පිළියම් හඳුනා ගනිමින්, සම්පාදනය කරන ලද ඒ.එස්. ගුණවර්ධන මහතා ප්‍රමුඛ පංච පුද්ගල කමිටුව එළිදැක්වූ වාර්තාවයි. එහි සියලු‍ ගැටලු‍ හා පිළියම් පිළිබඳ මනාව විග්‍රහ කොට තිබියදීත් (අදාළ වාර්තාව පරිසමාප්ත එකක් යැයි මින් නොකියවේ) ඒ පිළිබඳ සැලකිල්ලක් දැක්වූ දේශපාලන නායකයා කවුද? එවැන්නක් තමන් සතුව ඇතැයි කියා ඊට ආමන්ත්‍රණය කිරීමට දේශපාලකයන් දිරිමත් කළ රජයේ ඉහළ නිලධරයා කවුද? මේ අනුව අපට පෙනී යන්නේ අප රාජ්‍ය සේවය සම්බන්ධයෙන් මෙතෙක් කටයුතු කොට ඇත්තේ පහන ළඟයි - ආලෝකෙ දුරයි යන න්‍යායෙන් බවයි.අවසන දැක්විය යුත්තේ 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳ පවත්නා දුර්මත ද මීට නොදෙවෙනි බවයි. යමක් විනාශ කිරීම හෝ අහෝසි කිරීම කවර පාර්ශ්වයකට හෝ පහසුවෙන් කළ හැක්කකි. එහෙත් වැදගත් වන්නේ යහපත හා අයහපත නිසි ලෙස නිර්ණය කළ හැකි විචක්ෂණශීලි රාජ්‍යතාන්ත්‍රික මනසකි. අභිනව ජනාධිපතිවරයා සතුව එවන් මනසක් ඇද්දැයි නිරීක්ෂණය කළ හැකි කැඩපතක් මේ වනවිට නිර්මාණය වී ඇත. එනම් 19 ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයයි. ඔහු අනාගතයේදී 19 හා කරන ගනුදෙනුව එතරම්ම තීරණාත්මකය.  ",
    "URL": "https://www.lankadeepa.lk/features/නිලධාරි-සනුහරේට-නයාට-අඳුකොළ-ජනතාවාදී-ආකල්ප/2-564535",
    "Category": "features"
}