{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 17",
    "Headline": "ලාංඡනයට ගැටුමක්",
    "News Content": "රන්ජන් රාමනායකගේ හඬපට සිද්ධිය ඉකුත් සතියේත් මුළු රටම ආන්දෝලනයට පත් කළේය. දේශපාලන විචාරකයන් පෙන්වා දෙන්නේ එම හඬ පට ප්‍රසිද්ධවීම නිසා දේශපාලන කරළිය පමණක් නොව රටේ සමස්ත සමාජ පද්ධතියම තව තවත් අගතියකට පත්වෙමින් තිබෙන බවය. මේ අතර ඉකුත් අඟහරුවාදා පැවති කැබිනට් මණ්ඩල රැස්වීමේදී ඒ සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු කෙරිණ.ඇමැතිවරුන් පෙන්වා දුන්නේ මෙම හඬ පට හා ඒවායින් සමාජයට සිදුකර ඇති අවමානය සුළුපටු නොවන බවය. රන්ජන් රාමනායක මන්ත්‍රීවරයාට එරෙහිව නීතිය තදින් ක්‍රියාත්මක විය යුතු බව ද ඔවුහු කීහ. විශේෂයෙන් කැබිනට් ඇමැතිවරුන්ගේ අවධානය යොමුවූයේ අධිකරණ පද්ධතියට එමගින් සිදුව ඇති හානිය පිළිබඳවය. කොළඹ ජනාධිපති ලේකම් කාර්යාලයේ කැබිනට් රැස්වීම පැවැත්වෙද්දීම කොළඹ අපරාධ කොට්ඨාසයේ නිලධාරීහු මන්ත්‍රීවරයා අත්අඩංගුවට ගත්හ. මන්ත්‍රීවරයා අත්අඩංගුවට ගන්නා ලෙස නීතිපතිවරයා උපදෙස් දීමේ ප්‍රවෘත්තිය ජනමාධ්‍ය හරහා විකාශනය වෙද්දී මාදිවෙල මන්ත්‍රී නිල නිවසෙහි සිටි රන්ජන් රාමනායක තරමක් කලබලයට පත්වූයේය. ඔහු මන්ත්‍රී නිවාසයේ ඉහළ මාලයට ගොස් විවිධ සංදර්ශන කරමින් සිය සහායකයා ලවා වීඩියෝ ගත කළේය. එපමණකින් නොනැවතුණු මන්ත්‍රීවරයා ඔහුගේ මුහුණු පොතෙන් එම සිදුවීම කෙටි චිත්‍රපටයක් ලෙස විකාශය කළේය. එහෙත් ඉකුත් වතාවට වඩා මෙවර පොලිස් නිලධාරීහු පරෙස්සම් වූහ. මන්ත්‍රීවරයා අත්අඩංගුවට ගන්නා අවස්ථාවේ පොලිස් නිලධාරීන් සිප වැළඳ ගැනීමට හෝ වෙනත් ප්‍රකාශ කිරීමට හෝ මන්ත්‍රීවරයාට ඉඩ ලැබුණේ නැත. එපමණකින් නොනැවතුන පොලිසිය මන්ත්‍රීවරයාගේ නිල නිවසට ඇතුළු වීමට ජනමාධ්‍යවේදීන්ට අවස්ථාව ලබාදුන්නේ නැත. ඒ මන්ත්‍රීවරයා අත්අඩංගුවට ගන්නා අවස්ථාවේ ඔහු කිසියම් ප්‍රකාශයක් කළහොත් නැත්නම් යම් සංදර්ශනයක් දැම්මොත් එය මාධ්‍ය ප්‍රචාරය වීම වැළැක්වීමටය. මීට ඉහත රන්ජන් රාමනායක අත්අඩංගුවට ගන්නා අවස්ථාවේ පොලිස් නිලධාරියකු සිප වැළඳ ගැනීම නිසා එම නිලධාරියාට නීති ගැටලුවලට මුහුණ පෑමට ද සිදුවූයේය. ඉකුත් සඳුදා එවැන්නක් සිදුවූයේ නැත.අලුතින් දේශපාලන පක්ෂ ලියාපදිංචි කිරීමට අවස්ථාව උදාවී තිබේ. පක්ෂ ගණනාවක් අලුතින් ලියාපදිංචි වීමට අපේක්ෂාවෙන් සිටින අතර මෙවර නව දේශපාලන පක්ෂ දහයකට පමණ ලියාපදිංචිය ලැබෙනු ඇතැයි පැවසේ. ඒ අනුව අද සිට මාසයක කාලයක් තුළ නව දේශපාලන පක්ෂවලට ලියාපදිංචි කිරීම සඳහා අයදුම්පත් ඉදිරිපත් කළ හැකිය. මේ වනවිට මැතිවරණ කොමිෂන් සභාව පිළිගත් දේශපාලන පක්ෂ සංඛ්‍යාව හැත්තෑවකි. එම පක්ෂ හැත්තෑවෙන් පක්ෂ පහක පමණ අභ්‍යන්තර අර්බුද පවතියි. ඒවායේ බොහෝවිට ඇත්තේ ලේකම්වරුන් සම්බන්ධ ප්‍රශ්නය. මැතිවරණ කොමිසම පිළිගත් දේශපාලන පක්ෂ කිහිපයකම ලේකම්වරු ඉවත්වී හෝ කඩාගෙන ගොස් එම පක්ෂයේම පාර්ශ්වයක් ලෙස පෙනී සිටිති. මැතිවරණ කොමිසම අදහස් කර ඇත්තේ එවැනි අර්බුද තිබෙන පක්ෂ පිළිගත් ලේඛනයෙන් ඉවත් කිරීමටය. ඒ පිළිබඳව ජනමාධ්‍ය මගින් ප්‍රචාරයක් දීමට ද මැතිවරණ කොමිසම තීරණය කර තිබේ. දේශපාලන පක්ෂයේ නම සඳහන් කරමින් එම පක්ෂයේ අභ්‍යන්තර අර්බුද පවතින බව ප්‍රසිද්ධියට පත්කිරීම මැතිවරණ කොමිසමේ තීරණයවී තිබේ.ප්‍රධාන දේශපාලන පක්ෂ තුනම මේ වනවිට ඉදිරි මහා මැතිවරණයට මුහුණදීම සඳහා කටයුතු ආරම්භ කර තිබේ. කල්සිටම කියූ පරිදි ශ්‍රී ලංකා පොදුජන පෙරමුණ සහ ශ්‍රී ලංකා නිදහස් පක්ෂය එක්ව තරග කිරීමට නියමිතය. එහෙත් පක්ෂ දෙකේ නායකයෝ මත ගැටුමක හිරවී ඇත්තේ පක්ෂ ලාංඡනය සම්බන්ධයෙනි. පක්ෂ දෙක අතර ගිවිසුමට අනුව ඉදිරි මහා මැතිවරණයට ඉදිරිපත් විය යුත්තේ පුටුවෙන් හෝ බුලත් කොළයෙනි. එහෙත් පොදුජන පෙරමුණ ඊට එකතු නොවෙන තත්ත්වයකට පත්ව ඇත. “දැන් ජනතාවට පොහොට්ටුව හොඳට පුරුදුයි. ඡන්ද දෙකක්ම අපි ඉහළින් ජයග්‍රහණය කළා. වෙනත් ලකුණු අවශ්‍ය නැහැ යැයි පොහොට්ටුවේ නායකයෝ ප්‍රසිද්ධියේම ප්‍රකාශ කරති. ශ්‍රී ලංකා නිදහස් පක්ෂය ඊට එකඟතාව දක්වන්නේ නැත. මහලේකම් දයාසිරි ජයසේකරගේ අදහස පොහොට්ටුවෙන් තරග නොකිරීමටය. ඔහු ඊට එරෙහිව යම් යම් දේ ප්‍රකාශ කරමින් සිටින්නේය. කෙසේ වෙතත් අවසානයේදී “පොහොට්ටුව” මහා මැතිවරණයට ඉදිරිපත් වනු ඇතැයි ද ඊට එරෙහිවීමට ශ්‍රී ලංකා නිදහස් පක්ෂයට හැකියාවක් නැතැයි ද දේශපාලන විචාරකයෝ සඳහන් කරති.මැතිවරණ කොමිෂන් සභාවේ රැස්වීමක් ඉකුත්දා පැවැත්විණ. එහෙත් ඊට කොමිෂන් සභාවේ සාමාජික මහාචාර්ය රත්නජීවන් හූල් සහභාගි වූයේ නැත. ඔහු කොමිසමට දන්වා තිබුණේ නොවැළැක්විය හැකි හේතුවක් නිසා පැමිණිය නොහැකි බවය. එහෙත් මැතිවරණ කොමිසමේ සභාපතිවරයා වැදගත් කාර්යයන් දෙකක් ගැන සාකච්ඡා කිරීමට එදින යොදාගෙන තිබුණේය. ඒ දැනට පිළිගෙන ඇති දේශපාලන පක්ෂ ලැයිස්තුව ගැසට් පත්‍රයේ පළ කිරීමටය. අනෙක් කරුණ නව දේශපාලන පක්ෂ ලියාපදිංචි කිරීමේ තීන්දුව ගැනීමය. මහාචාර්ය හුල් සහ මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා අතර කලක සිටම මත ගැටුම් හා වාද විවාද තිබෙන්නේය. යම් යම් කාර්යයන්වලදී මහාචාර්ය හූල් සභාපති දේශප්‍රියට විරෝධය පැවේය. මැතිවරණ කොමිසමේ සභාපතිවරයා ද ඇතුළු මුළු සාමාජිකයින් සංඛ්‍යාව තුනකි. ගැසට් නිවේදනයක් ප්‍රකාශයට පත් කරන්නේ නම් තිදෙනාගේම නම් සහ අත්සන් ඊට යෙදිය යුතුය. ගැසට් නිවේදනය ප්‍රකාශයට පත් කිරීම කල් දැමීමට ද නොහැකිය. අවසානයේ මැතිවරණ කොමිසමේ නිලධාරියකු අදාළ ගැසට් නිවේදනය ද රැගෙන මඩකළපුව බලා පිටත් වූයේය. මඩකළපුවේදී මහාචාර්ය හූල් ගැසට් පත්‍රයට අත්සන් තැබූ පසුව එම නිලධාරියා ආපසු කොළඹ බලා පිටත්ව ආවේය. මැතිවරණ කොමිසමේ වියදමින් වාහනයක් මඩකළපුවට යවා නිලධාරියකුගේ ද කාලය නාස්තිවීම සම්බන්ධයෙන් මැතිවරණ කොමිෂන් සභාවේ ඇතැම් නිලධාරීන් සතුටු වූයේ නැත.ඉදිරි මහා මැතිවරණයට තරග කිරීම සඳහා අලුතින් අපේක්ෂකයන් සිය දෙනෙකු ඉදිරිපත් කිරීමට ආණ්ඩුව තීරණය කර තිබේ. අධ්‍යාපන සුදුසුකම් තිබෙන දේශපාලනමය වශයෙන් නම කැත නොකර ගත් අපේක්ෂකයන් ඉදිරිපත් කිරීමට ජනාධිපතිවරයා පියවර ගනිමින් සිටින බව වාර්තා වේ. ඒ අනුව දිවයිනේ සෑම මැතිවරණ කොට්ඨාසයකටම පාහේ නවක අපේක්ෂකයින් ඉදිරිපත් කිරීමට නියමිතය. එම පිරිස නියෝජනය කරමින් නියෝජිතයන් පිරිසක් ඉකුත්දා මහනුවරට ගොස් මල්වතු අස්ගිරි පාර්ශ්වයේ නාහිමිවරුන් බැහැ දැක ඔවුන්ගේ අපේක්ෂාවන් උන්වහන්සේලාට පැවසූහ. මේ අතර එම වැඩසටහනට අප්‍රසිද්ධියේ විරෝධය දක්වන පිරිසක් ද සිටිති. ඔවුහු මුහුණු පොතේ විවිධ සටහන් තබමින් අලුතින් එන බව කියන අපේක්ෂකයන්ට විරෝධය දක්වමින් සිටිති.“ගමේ පාර හදන්න දන්නේ ගමේ කෙනා. ගමට අලුතින් එන අපේක්ෂකයන්ට ගමේ ප්‍රශ්න, සංවර්ධන කාර්යන් තේරෙන්නේ නැහැ. අපි පාර්ලිමේන්තුවට යවන්න ඕනේ අපි දන්න ගමේ කෙනෙක්.” යැයි මුහුණු පොතේ විවිධ සටහන් තබා තිබෙනු දැකිය හැකිය.ඉකුත් ජනාධිපතිවරණ සමයේ මහත් ආන්දෝලනයකට තුඩු දුන් මිලේනියම් චැලේන්ජ් කෝපරේෂන් ගිවිසුම සම්බන්ධයෙන් ඉදිරි කටයුතු සොයා බැලීම සඳහා ඇමරිකාවේ රාජ්‍ය තාන්ත්‍රික නිලධාරිනියක් ඉකුත්දා දිවයිනට පැමිණියාය. ඇමරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ ප්‍රධාන නියෝජ්‍ය සහකාර ලේකම් මෙන්ම ඇමරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ දකුණු හා මධ්‍යම ආසියානු කටයුතු පිළිබඳ කාර්යාංශයේ ප්‍රධානියා ද වන ඇලිස් ජී. වෙල්ස් දිවයිනට පැමිණියේ ඇමරිකානු ජනපති ඩොනල්ඞ් ට්‍රම්ප්ගේ විශේෂ ලිපියක් ද රැගෙනය.ඇලිස් වෙල්ස් එම ලිපිය ජනාධිපති ගෝඨාභය රාජපක්‍ෂට බාර දුන්නාය. ඉන්දු පැසිපික් කලාපයේ සාධනීය පාර්ශ්වකරුවකු වන්නැයි එම ලිපියෙන් ඩොනල්ඞ් ට්‍රම්ප් ගෝඨාභයගෙන් ඉල්ලීමක් කර තිබිණ.මේ අතර රාජ්‍ය තාන්ත්‍රික හමුවක් සඳහා අගමැති මහින්ද රාජපක්‍ෂ ලබන මාසයේ ඉන්දියාවේ සංචාරයක නිරතවීමට නියමිතය. මීට පෙර ජනාධිපති ගෝඨාභය රාජපක්‍ෂ ඉන්දීය සංචාරයකට එක්වූ අතර ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි අගමැතිවරයාට ද විශේෂ ආරාධනාවක් එවා තිබිණ. ඒ අනුව පෙබරවාරි මාසයේ මැද භාගයේ පමණ මහින්ද රාජපක්‍ෂ අගමැතිවරයා ඉන්දියාවේ නිල සංචාරයක නිරතවීමට නියමිතය.චීන විදේශ ඇමැතිවරයා ද ඉකුත්දා ලංකාවට පැමිණියේය. චීනය හා ශ්‍රී ලංකාව අතර පවතින ආර්ථික හා සමාජ සබඳතා වැඩිදියුණු කිරීම එම සංචාරයේ අරමුණ වී තිබිණ. එහිදී චීන විදේශ ඇමැතිවරයා අගමැති මහින්දට විශේෂ යමක් පෙන්වා දුන්නේය.“දැන් බලන්න චීන ජාතිකයන් මිලියන 170ක් අවුරුද්දකට ලෝකයේ රටරටවල සංචාරය කරනවා. ඒ සංචාරකයින්ගෙන් එක මිලියනයක් ලංකාවට ගෙන්වා ගන්න. ඒකම ඇති ලංකාවේ සංචාරක ව්‍යාපාරය දියුණු කරන්න” යැයි චීන විදේශ ඇමැතිවරයා අගමැතිවරයාට පැහැදිලි කර දුන්නේය.අගමැති මහින්ද කීවේ දැනට ලංකාවට චීන සංචාරකයන් පැමිණෙන්නේ වසරකට ලක්‍ෂ 3ක් වැනි ප්‍රමාණයක් බවය. මේ අතර චීන විදේශ ඇමැතිවරයා ලංකාවේ ආයෝජන කිහිපයකට ද කැමැත්ත පළ කළේය. මධ්‍යම අධිවේගී මාර්ගයේ කඩවත සිට මීරිගම දක්වා කොටස් සංවර්ධනය කිරීම, හම්බන්තොට අධිවේගී මාර්ග කොටස ආදී ආයෝජන සඳහා චීන විදේශ ඇමැතිවරයා ආයෝජන යෝජනා ලංකාවට බාරදී තිබේ.ලංකාවේ ඉන්දීය මහ කොමසාරිස් තරංජිත් සිං සන්දු සිය සේවා කාලය නිමවා තිබේ. ඔහුට අලුතින් ලැබී ඇත්තේ ඇමරිකාවේ ඉන්දීය තානාපතිකමය. ඉන්දීය විදේශ සේවයේ ජ්‍යෙෂ්ඨතම නිලධාරියකු වන තරංජිත් සිං සන්දු ඉන්දියාව වෙනුවෙන් කොළඹ සිට විශාල සේවයක් කළේය. ලංකාව චීනයට වැඩි සමීපතාවයක් දැක්වීම කෙරෙහි උනන්දු වූ ඔහු එය ඉන්දියාවට වාසි වන අයුරින් කළමනාකරණය කිරීමට සමත් වූ බව ඉන්දීය ආණ්ඩුවේ අදහසය. එයට සැලකීමක් ලෙස තරංජිත් සන්දුට ඇමරිකාවේ තානාපති ධුරය ලබාදී තිබේ.විදේශ රාජ්‍ය තාන්ත්‍රික කටයුතුවලදී ඉන්දියාව ලංකාවට විශේෂ සැලකිල්ලක් දක්වයි. ලංකාවේ මහකොමසාරිස් ධුරයට පත් කරන්නේ විදේශ සේවයේ ජ්‍යෙෂ්ඨතම නිලධාරියෙකි. ඔහු ලංකාවෙන් පසුව ඇමරිකාවේ තානාපති වන අතර එයින් පසුව බොහෝවිට විදේශ ලේකම් ධුරයට පත්වේ. මීට ඉහත ලංකාවේ මහ කොමසාරිස් ධුරය හෙබවූ හර්ෂවර්ධන් ද මේ වනවිට ඇමරිකාවේ තානාපති ධුරයේ කටයුතු නිමවා ඉන්දියාවේ විදේශ ලේකම් ධුරයට පත්ව සිටියි.ඩග්ලස් දේවානන්දට මැති ඇමැතිවරුන් විහිළු කරන්නට පටන්ගෙන ඇත්තේ ඔහුට නොකඩවා ලැබෙන දුරකතන ඇමතුම් නිසාය.“ඩග්ලස් දේවානන්දට උතුරෙන් ලැබුණේ පොඩි ඡන්ද ප්‍රමාණයක්. ජනාධිපතිවරණයේදී ඩග්ලස්ගේ ඡන්දදායකයෝ දුන්න ඡන්ද ප්‍රමාණය වගේ දෙගුණයක් සුබපැතුම් පණිවුඩ එතුමාට ඇවිල්ලා” යැයි කියමින් ආණ්ඩුවේ මැති ඇමැතිවරු ඩග්ලස් දේවානන්දට විහිළු කරන්නට පටන්ගෙන ඇත්තාහ.හිටපු ඇමැති බැසිල් රාජපක්‍ෂ දිවයිනට පැමිණෙන බවට ඉකුත් සතියේ ආරංචි පැතිර ගියේය. එහෙත් ඔහු දිවයිනට පැමිණෙන්නේ ලබන පෙබරවාරි මාසයේදීය. බැසිල් ලංකාවට පැමිණ මහ මැතිවරණයේ කටයුතු මෙහෙයවීමට නියමිතය. ජනාධිපතිවරණයෙන් පසුව බැසිල් රාජපක්‍ෂ ඇමරිකාවට ගිය අතර මේ වනතෙක් ලංකාවට පැමිණියේ නැත.කස්තුරි  ",
    "URL": "https://www.lankadeepa.lk/features/ලාංඡනයට-ගැටුමක්/2-564302",
    "Category": "features"
}