{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 17",
    "Headline": "ජාතික විචාර බුද්ධියකට හඬ පට",
    "News Content": "“කෙලෙස අදහා ගනිම්දෝ, දෙවොල ඇතුළේ පහන් සොරකම් කරන බව දෙවියන්, දේවතා එළියෙන්”. ඒ සඳහන් කළේ  රුහුණ සරසවියේ ගුරුවරයකු වන නන්දසිරි කීඹියහෙට්ටි රචනා කර සංගීතඥ සමන්ත පෙරේරා සංගීතවත් කොට විශාරද ශානිකා සුමනසේකර ගයන මා ඉතා කැමැති මනරම් සහ අර්ථාන්විත ගීයේ අවසාන පද ටික ය.මේ දිනවල මේ රටේ හෙළිදරව්වෙමින් තිබෙන්නේ, තමන් සතු දේවතා එළියෙන් දේවාලයේ වටිනා කියන විසිතුරු කැටයමින් අනූන, රන්, රිදී, මුතු, මැණික් එබූ, තඹ, පිත්තල පමණක් නොව යකඩ පහන් පවා සාමුහිකව සොරකම් කළ  සහ සොරකම් කරන ‘දේවතාවුන්ගේ’ අපුල දනවන චෞර ක්‍රියාන්විතයේ සැබෑ තොරතුරු ය.එසේම තමන්ට විරුද්ධ, තමන් පන්නයේම ‘දේවතාවුන්ගෙන්’ පළිගැනීමේ ක්‍රියාන්විතයේ තොරතුරු ය. බරපතළ න්‍යායික භාෂාවකින් කියන්නේ නම් සහචර ධනවාදයේ සහ සහචර දේශපාලනයේ ස්වරූපය යි. මේ රඟ දැක්වෙන්නේ ‘හොරුන්ට එරෙහිව හොරු’ නාටකය ය. (ඒ නාටකයේ හොරු නොවන අය ඉතා ම අතළොස්සක් ද සිටින බව ද සඳහන් කරන්නේ ඒ අයට සාධාරණයක් විය යුතුය යන හැඟීමෙනි. එහෙත් තරමක සැකයකිනි).  මෙය අලුත් නැත. එය දශක ගණනාවක සිට සිදුවන නොනවතින ක්‍රියාන්විතයකි. ඒ බව සියුම්ව වටහා ගැනීම පොදුජන යහපතට වඩාත් අදාළ බව සිහියේ තබා ගැනීම වැදගත් ය. ඒ බව අවධාරණය කිරීම මෙවර ලිපියේ අරමුණ ය.මේ චෞර ක්‍රියාන්විතය වසා දැමීමට හෝ සඟවා තැබීමට පාවිච්චි කරන ඉතා තුනී සායම් තට්ටුවට අපි රාජ්‍යය යැයි කියමින් සිටින්නෙමු. ඒ මිසක මේක  නියම රාජ්‍යයක් නොවේ ය. ඒ නිසාම අප රාජ්‍යයක් සාදා ගත යුතු බව මා මේ ලිපි පෙළේ ම කීප වරක් ම අවධාරණය කොට ඇති බව ඔබටත් මතක ඇතැයි සිතමි. ඒ කටයුත්ත සඳහා ජාතික විචාර බුද්ධියක් අවශ්‍ය ම ය. ‘හෙළිදරව් හඬ පට සංසිද්ධිය’ වනාහි ඒ ජාතික විචාර බුද්ධිය ලබාගැනීම සඳහා වන ඉතා ම සරල පහසුකාරකයක් වන බව මගේ අදහස ය. මේ වනාහි මඟ නො හැරිය යුතු මොහොතකි.දශක ගණනාවක සිට, එනම් 1833 කෝල්බෲක් කැමරන් කොමිසම නිසිලෙස හඳුනාගත් තීරණාත්මක ගැටලුව, තවමත් එලෙසම පවතින බව තේරුම් ගැනීම සඳහා මෙම සංසිද්ධිය මහ උපකාරයක් ය. එනම් කෝල්බෲක් කැමරන් කොමිසමට අනුව (එදා) “මහජන නියෝජිතයන්ගෙන් සමන්විත පාලන සභාවලට හුරුපුරුදු නැති මිනිසුන්  සිටින රටක් වන ලංකාවේ සකලාංග සම්පූර්ණ ව්‍යවස්ථාදායක සභාවක් පිහිටුවීම බරපතළ ප්‍රශ්නයකි”. එනම් ප්‍රජාතන්ත්‍රවාදය සහ රාජ්‍යකරණය අතින් අශීලාචාර මිනිසුන් සිටින රටකට එය ඇති කරන්නේ වියවුල් සහ ඛේදවාචක පමණක් ය. පුදුමය වන්නේ මේ රට සහ මිනිසුන් තවමත් එවැන්නකට නුසුදුසු වීම ය. ඒ නිසා රටත් එතැන ම ය. අපත් එතැන ම ය. මේ රටේ මේ මොහොතේ මහජන නියෝජිතයන් යැයි කියා ගන්නා අතිබහුතරයක් ඒ නාමකරණයට නියම වශයෙන් ගැළපෙන්නේ නැත. ඔවුන් තම නියෝජිතයන් මිස  සියයට දශම පහක ප්‍රමාණයෙන්වත් ජන නියෝජිතයන් නම් නොවේ ය. එසේම ජනයාගෙන් අතිබහුතරයක් නියම වශයෙන් පුරවැසියන් නොවේ ය. එය ඛේදවාචකයක් ය.කෙසේ වෙතත්, මේ රටේ පාලකයන්ට තවමත් නොතේරෙන, එහෙත් තම තමන්ගේ ආත්මාර්ථකාමී අරමුණු සඳහා අවභාවිතා කරන මේ රටේ නියෝජන ක්‍රම සහ ආයතන ඔවුන්ගෙන් ගලවා පොදුජන යහපත සඳහා නිසි භාවිතාවේ යොදාගත යුතු බවට වූ සුභාරංචිය  මේ හෙළිදරව් හඬ පට සිද්ධිය තුළ තිබේ. හෙළිදරව් කිරීම් මහා සමාජ වෙනස්කම් සඳහා මහා පිටුබලයක් ය එය ලෝක මට්ටමින් සනාථ වූවකි. එය අප විසින් සියුම්ව තේරුම් ගත යුතුය. ඒ සඳහා ජාතික විචාර බුද්ධියක් අවැසි ම ය. ඒ සඳහා තොරතුරුවලින් සහ දැනුමින්  පොහොසත් වෙමු.  පහත සඳහන් ඡේද තුන ම රුසියානු සමාජ-ප්‍රජාතාන්ත්‍රික ව්‍යාපාරයේ මූලිකයා වූ වී.අයි. ලෙනින්ගේ කළ යුත්තේ කුමක්ද? පොතෙන් ඉතා කුඩා සංශෝධන සහිතව උකහා ගත් අදහස්වලින් යුක්ත වේ. ඉන් කියවෙන කාරණා බොහෝ ය. ඉන් එකක් වන්නේ දේශපාලනය හුදු ආර්ථික අරගලයකට පමණක් සීමා නො කළ යුතු බවය. ඉන් එහා ගිය පුළුල් ප්‍රගතිශීලී සමාජ වෙනසක් සඳහා අවශ්‍ය විඥානය සහ පුහුණුව ලබා ගැනීමට දේශපාලන හෙළිදරව් කිරීම් අත්‍යවශ්‍ය ම බව ය.කියවන්න මේ පළමු ඡේදය. “වැඩ කරන ජනතාවගේ ක්‍රියාකාරිත්වය ඉහළට නැංවිය හැක්කේ, ඒ ක්‍රියාකාරිත්වය, ආර්ථික පදනම මත ම වූ දේශපාලන උද්ඝෝෂණයට සීමා නොකොළොත් පමණි. දේශපාලන උද්ඝෝෂණය අවශ්‍ය ප්‍රමාණයට ව්‍යාප්ත කිරීමට නම්, ඉටු කළ යුතු මූලික කොන්දේසියක් වන්නේ, දේශපාලන හෙළිදරව් කිරීම් සංවිධානය කිරීම ය. එසේ නැතිව වෙනත් කිසිදු ආකාරයකින් පොදු ජනතාවට දේශපාලන විඥානය හා විප්ලවකාරී ක්‍රියාකාරිත්වය සම්බන්ධයෙන් පුහුණුවක් (අවබෝධයක්) ලබා දිය නො හැක”.බලන්න මේ දෙවන ඡේදය. එය මුළුමනින්ම සමාජ-දේශපාලනයේ අපිරිසුදු බව වටහා ගැනීමේ වැදගත්කම අවධාරණය කරයි. එසේම, විවිධ අය විවිධාකාරයෙන් කියන කතා සහ ගොතන කතාන්දරවලින් වසා තැබීමට උත්සාහ කරන ඇත්ත වටහා ගැනීමේ වැදගත්කම කොතරම් නම් ද කියා   අවධාරණය කරයි. ලෞකික අාධ්‍යාත්මික භේදයකින් තොරව කාගේ කාගේත් කිල්ලෝටවල හුණු ඇති බව මතක් කර දෙයි. වරහන් තුළ ඇත්තේ මා එකතු කළ ඒවා ය.මේ එම ඡේදය යි. “කම්කරුවා සමාජ ප්‍රජාතාන්ත්‍රිකයකු වීමට නම්, ඉඩම් හිමියාගේ, පූජකයාගේ, රජයේ උසස් නිලධාරියාගේ සහ ගොවියාගේ, ශිෂ්‍යයාගේ සහ පාදඩයාගේ (පාලකයන්ගේ, දක්ෂිණාංශිකයන්ගේ, වාමාංශිකයන්ගේ, රැඩිකල් න්‍යායවේදීන්ගේ, ඊනියා විප්ලවවාදීන්ගේ සහ විප්ලවවාදීන්ගේ, උගතුන්ගේ, සිවිල් සමාජවරුන්ගේ, කලාකරුවන්ගේ, මාධ්‍යකරුවන්ගේ, මාධ්‍ය ආයතනවල, විවිධ වෘත්තිකයන්ගේ ‘පැහැදිලි පින්තුරයක් තමන්ගේ සිත තුළ තිබිය යුතු ය. ඔහු ඔවුන්ගේ දුර්වල සහ ශක්තිමත් තැන් දත යුතුය. සෑම පන්තියකම සහ හැම ස්ථරයකම, ආත්මාර්ථකාමී භාවිතා සහ ඒවා වසන් කිරීමට යොදාගන්නා චිත්තාකර්ෂණීය සටන් පාඨ සහ බොරු තර්කවල අර්ථය කම්කරුවා දැනගත යුතු ය. විවිධ ආයතනවලින් සහ නීතිවලින් පිළිබිඹු වෙන්නේ කාගේ කුමන වුවමනාද යන්නත් ඔහු දැනගත යුතුය. මෙහි නියම ස්වරූපය  කිසිදු පොතකින් දැනගත නො හැකිය”.තෙ වැනි ඡේදය කෙරෙහි ඔබ වඩාත් ආකර්ෂණීය වනු ඇත. මන්ද මේ දිනවල ඔබගේ දෛනික වැඩ කටයුතු මැද හෙළිදරව් හඬපට ඇසී හෝ අසා ඇති නිසා ය. ඒවායේ  ඇති ලාමක ශෘංගාරාත්මක දෑ නොව සමාජ - දේශපාලන තොරතුරු කෙරෙහි අවධානය යොමුවනවිට මේ පැහැදිලි කිරීම කොතරම් නම් අදාළ ද කියා බලන්න.එනම් ලෙනින් දක්වන ආකාරයට “එය (එනම් සැබෑ තත්ත්වය ගැන තොරතුරු) ලබාගත හැක්කේ, ජීවමාන උදාහරණවලින් සහ නියමිත අවස්ථාවක අප වටා සිදුවන දේ ගැනත්, එක් එක් අය තමන්ට පළපුරුදු ක්‍රම අනුව, සමහර විට කසු කුසු ගාමින් කරන සාකච්ඡා, ඒ ඒ සිදුවීම්, ඒ ඒ සංඛ්‍යාලේඛන, ඒ ඒ උසාවි තීන්දු ආදිය ගැනත්, සමීප, විමසිල්ලෙන් යුතුව කරන හෙළිදරව් කිරීම් මගිනි. පොදු ජනයා දේශපාලන ක්‍රියාකාරිත්වයෙහි පුහුණු කිරීම සඳහා මේ අංගසම්පූර්ණ දේශපාලන හෙළිදරව් කිරීම් අත්‍යවශ්‍යය ම ය”.හෙළිදරව් හඬ පට අයිතිකරුවා කළේ හෙළිදරව්වක් නොව තමන්ට පළපුරුදු ක්‍රම අනුව තොරතුරු සහ කරුණු උපක්‍රමීය මෙවලම් ලෙස භාවිතා කිරීමේ අරමුණින් ගබඩාකර ගැනීමය. ඒවා හෙළිදරව් කළේ පොලීසිය, කොම්පැනි මාධ්‍ය ආයතන සහ සමාජ මාධ්‍ය ය. හඬපටකරුවාත්, මාධ්‍යයත්, පොලීසියත් මේ කටයුත්තේ වාහකයන් වුවත් ඔවුන් ඒ කිසිවක් කළේ සමාජ හෘදසාක්ෂියකින් නොවන බව අප වටහා ගත යුතුය. එය හරියටම මේ රටේ ජනතා නියෝජිතයන් යැයි කියා ගන්නා සියයට අනූනවයක් ම හැම දේ ම කරන්නේ තම පැවැත්ම සඳහා මිස පොදුජන සුබසෙත නැතහොත් යහපැවැත්ම උදෙසා නොවේය යන්නට සමානය.   මේ හෙළිදරව් කිරීමේ ප්‍රබලයන් මහා ශුද්ධවන්තයන් නොවන බවද අප වටහා ගත යුතුය. ඔවුහුද එම හඬපටවල පාත්‍ර අය පන්නයේ ම අශීලාචාර පුද්ගලයෝය. ඒ හෙළිදරව්වේ සදාචාරාත්මක බව හොයන, එසේ හෙළිදරව් කිරීම වැරදියි කියන, චැතම් හවුස් සම්ප්‍රදාය හොයන, පුද්ගල අයිතීන් උල්ලංඝනය කරනවා යැයි කියන අයත් නරුම සහ අශීලාචාර මෙන්ම හඬපටවල ඉන්නා අය සමඟ එකපතේ කන අය ය. තොරතුරු රැස් කරන්නෝත්, හෙළිදරව් කරන්නෝත්, ඒ තොරතුරුමය හඬ පටවල තිබෙන හඬවල අයිතිකරුවෝත්, අයිතිකාරියෝත් එකම බඩවැල කඩාගෙන එක කුසින් උපන් සහෝදර සහෝදරියෝ ය. එනම් දේවතා එළියෙන් දේවාල ඇතුළේ පහන් හොරකම් කරන දෙවිවරු’ ය. මේ සත්‍යය වටහා ගැනීමට නම් ඔබ සැම ජාතික විචාර බුද්ධියක් වර්ධනය කරගත යුතු ම ය. හඬපටවලින් ඒ පාඩම පටන්ගන්න. සෙස්ස පස්සට.කොළඹ විශ්වවිද්‍යාලයේදේශපාලන විද්‍යාව සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/features/ජාතික-විචාර-බුද්ධියකට-හඬ-පට/2-564299",
    "Category": "features"
}