{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 13",
    "Headline": "අධිකරණ පද්ධතියම කෙලෙසුවා",
    "News Content": "රන්ජන් රාමනායකගේ හඬපට ගැන රජයේ නිල මතය, භාරත ලක්ෂ්මන් නඩුවේ වැරදිකරුවන්, පොලිස් අපරාධ විමර්ශන, බැඳුම්කර ගනුදෙනුවට නීතිය ක්‍රියාත්මක වන හැටි, වෝහාරික විගණන වාර්තා ගැන රජයේ අදහස, එම්.සී.සී. ගිවිසුමට වෙන දේ, 21 හා 22 සංශෝධනවලට ඇති විරෝධය හා 19 අහෝසි කිරීම ගැන මෙවර සඳුදා හමුවෙන් අදහස් දක්වන්නේ ‍තොරතුරු සහ සන්නිවේදන තාක්ෂණ උසස් අධ්‍යාපන, තාක්ෂණ සහ නවෝත්පාදන අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතායි.ප්‍රශ්නය - රංජන් රාමනායක මන්ත්‍රීවරයාගේ යැයි කියන හඬපට 1,21,000 ක් තිබෙන බවත් තමා පොලිසියට ගොස් ඒවා පරීක්ෂා කර බැලූ බවත් කී මහින්දානන්ද අලුත්ගමගේ ඇමැතිවරයා ඒවා රට පුරා පැතිර යාම වළක්වන්නැයි ජනාධිපතිවරයාගෙන් පවා ඉල්ලීම් කළ බව කීවා. හඬපට ගැන ආණ්ඩුවේ නිල ස්ථාවරයත් ඒකමද?පිළිතුර - එවැනි නිල ස්ථාවරයක් ඇතිකරගන්නවත් ආණ්ඩුවක් මෙවැනි අත්දැකීමක් ලබලා නෑ. මොකද මේ වර්ගයේ මහා ජාතික ව්‍යසනයක් ඇතිවෙලා තිබෙන්නේ ලංකා ඉතිහාසයේ පළමු වැනි වතාවට. මේක නිරෝගී සමාජයක යහපැවැත්ම සඳහා අත්‍යවශ්‍ය රාජ්‍ය ත්‍රිවිධායතනයේ කුළුණු තුනෙන් ව්‍යවස්ථාදායකය හා අධිකරණයට අකුණු වැදුණා වගේ සිදුවීමක්. ව්‍යවස්ථාදායකයේ සිටි එ.ජා.පය අධිකරණය හා ආරක්ෂක අංශ දේශපාලන පළිගැනීම් සඳහා යොදාගෙන බරපතළ අත්හදාබැලීමක් මෙයින් කරලා තිබෙනවා. යුක්තිය පසිඳලීමේ ක්‍රියාවලියේ නඩුකාර හාමුදුරුවරු යැයි සැලකෙන විනිසුරුවරියන් පෞද්ගලික උසස්වීම් සඳහා රන්ජන් රාමනායක වැනි නළුවන්ගෙන් පිහිට පතන තැනට අධිකරණය වැටීම රටක් වශයෙන් ලැජ්ජා විය යුතුයි. මෙම ජනාධිපතිවරණය සජිත් ප්‍රේමදාස මහතා දිනුවා නම් එක්සත් ජාතික පක්ෂය රටට අත්කරදෙන්න තිබුණු ඉරණම හිතාගන්න පුළුවන්. සමහරවිට අපි හැමෝවම නඩු අහලා එල්ලා මරන්න තිබුණා.ප්‍රශ්නය - ආණ්ඩුව මෙම හඬපට පදනම් කරගෙන භාරත ලක්ෂ්මන් ඝාතන නඩුවේ වැරදිකරුවන්ට සහනයක් දීමට උත්සාහ දරන්නේ යැයි දේශපාලන විවේචනයක් මතුව තිබෙනවා. ආණ්ඩුවේ හෝ කැබිනට්ටුවේ එවැනි සාකච්ඡාවක් වුණාද?පිළිතුර - එවැනි කිසිම සාකච්ඡාවක් වී නෑ. එහෙත් සාධාරණත්වය අගයන මනුෂ්‍ය සමාජයක මේ දුෂ්ට ක්‍රියාවලියෙන් වින්ධිතයන් බවට පත් වූ සියලු පාර්ශ්වයන්ට යුක්තිය ඉටුකිරීමේ අවශ්‍යතාවයක් තිබෙනවනෙ. කල්පිත මත, වැරැදි දේශපාලන තොරතුරු පදනම් කරගෙන මිනිසුන් ඇප රහිතව බන්ධනාගාරගත කරලා නඩු අහලා දඬුවම් දීලා නම් ඒ අයට දෙවියන්ගේ පිහිට හැර වෙන පිහිටක් නැත කියන ප්‍රශ්නය එනවනේ. එනිසා මේ සියල්ලේ සුලමුල හොයන්න ඕනෑ. 2015 යහපාලන රජය බලයට පත්වූ වෛරයෙන් මුසපත් වෙලා හදපු විධායක සභාවක් හදාගත්තා. මේක නිල වශයෙන් තිබුණේ කැබිනට් මණ්ඩලයට උඩින්. ඒකෙ හිටියේ අගමැති රනිල් වික්‍රමසිංහ, චන්ද්‍රිකා කුමාරණතුංග, අනුර දිසානායක, රාජිත සේනාරත්න, චම්පික රණවක, වික්‍රමබාහු කරුණාරත්න. අරලියගහ මන්දිරයට කැඳවලා නීතිය නවපු බව කියන්නේ දිල්රුක්ෂි ඩයස් හා සුහද ගම්ලත් යන නීතිපති දෙපාර්තමේන්තුවේ නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරු. සාක්ෂි නැතිව නඩු දාන්නැයි චම්පික රණවක කියද්දී එතන අනුර කුමාර හිටියා කියලා සුහද ගම්ලත් මහතා කියනවනේ. මේවා කියන්නේ නිකන් දේශපාලකයෝ නෙවෙයිනේ. ඉතින් මේක බරපතළ තත්ත්වයක්.  ප්‍රශ්නය - රාමනායක මන්ත්‍රීවරයා විසින් වැළඳගනු ලැබීම නොවැළැක්වී යැයි පොලිස් නිලධාරියකුට එරෙහිව පරීක්ෂණයක් පටන්ගෙන තිබෙනවා. ඒ වගේම ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි අබේසේකරගේ වැඩ තහනම් කළේ මූලික පරීක්ෂණයක්වත් නැතිව යැයි දැන් පොලිසිය කියනවා. මේ කියන්නේ අලුත් ආණ්ඩුවත් පොලිසියට අත ගහපු බවද?පිළිතුර - කිසිසේත් නෑ. එ.ජා.පයේ අය හිතන්නේ මේ රටේ මිනිස්සු මැරිලා ඉපදුණා කියලයි. දැන් මම අහන ප්‍රශ්නවලට උත්තර දෙන්න එපැයි ඉස්සෙල්ලා. කැබිනට්ටුවට උඩින් විධායක සභාවක් පිහිටෙව්වේ නැද්ද? විධායක සභාවේ අය නිලධාරීන් අරලියගහ මන්දිරයට ගෙන්වලා උපදෙස් දුන්නද නැද්ද? ඒවා බොරුද? ඒවාට තිබුණු නීතිය මොකද්ද? මූල්‍ය අපරාධ කොට්ඨාසයක් පිහිටුවීම ගැන ඇල්ලේ ගුණවංශ හාමුදුරුවෝ ගෝඨාභය රාජපක්ෂ මහතා කාලෝ ෆොන්සේකා මහතා ශ්‍රේෂ්ඨාධිකරණයට ගියේ නැද්ද? ඒ නඩු විභාග කරලා තීන්දු නුදුන්නේ ඇයි? මෙහෙම නීති හදපු අය මේ ආණ්ඩුව පොලිසියට මැදිහත්වෙනවා යැයි චෝදනා කරන්නේ කොහොමද? ගෝඨාභය රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රකාශනයේ ‘එක රටක් එක නීතියක් ’ බව පැහැදිලිව සඳහන් කරලා තිබෙනවා. ඒ යටතේ ළදරුවන්ටත් පාසල් සිසුන්ටත් සරසවි සිසුන්ටත් සියලුම ජනවර්ගවල අයටත් මැති ඇමැතිවරුන්ටත් මටත් ඔබටත් එක නීතියක් ක්‍රියාත්මක වෙන්නේ. ඒ අනුව පොලිසිය සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මේ දූෂිත චරිත ඉවත්කිරීමට අධිකරණය හරහා යම් විධිමත් වැඩපිළිවෙළක් දියත්කරන්න වේවි. අද වනවිට නඩු පිළිබඳ තිබෙන ගෞරවය හා විශ්වසනීයභාවය ගැන ඇතිව තිබෙන බරපතළ තත්ත්වය නිවැරැදි කිරීමට අගවිනිසුරුතුමා ඇතුලු නීතියේ ආධිපත්‍ය මෙහෙයවනු ලබන පාර්ශ්ව මුළු ලෝකයටම පිළිගත හැකි විසඳුමක් ලබාදෙන්න වේවි.ප්‍රශ්නය - පොලිසියෙන් ගෙනියපු හඬපට රූපවාහිනී නාලිකාවලින් හා වෙබ් අඩවිවලින් එළියට එන්නේ කොහොමදැයි එ.ජා.පය අහනවා. ජනසන්නිවේදන ඇමැතිවරයා හැටියට මේ මාධ්‍ය ප්‍රශ්නය ගැන ඔබ සැලකිලිමත්ද?පිළිතුර - මම වගකීමෙන් කියන්නේ. මුද්‍රා තබලා පොලිසියට බාර දුන් කිසිදු හඬපටයක් කොටස් එළියට ඇවිල්ලා නෑ. පොලිසියට බාර දුන් හඬපටවලට අතිරේකව කුමන හෝ පාර්ශ්ව විසින් මුදාහළ හඬපට රාශියක් සමාජ මාධ්‍ය හා විවිධ පාර්ශ්ව සතුව පවතිනවා. මගේ ළඟ නෑ. මම දන්නෙත් නෑ. හොඳ හොඳ සෙල්ලම් එළිවෙන ජාමෙට යැයි තිබෙන පාර්ශ්ව කියනවා. අපි සාධු චරිත ලෙස සලකන බොහෝ දෙනා සමඟ සිදුකළ හඬපට පොලිසියේ බාරයේ නෙවෙයි. එළියේ තිබෙන බවයි ඒ පාර්ශ්ව විසින් අපට කියලා තිබෙන්නේ. මේකෙ නීතිමය පැත්ත බැලුවොත් ජනසන්නිවේදන ඇමැතිවරයා හැටියට මම හිතන්නේ වෙනත් පාර්ශ්ව පෞද්ගලිකව තමා සමග අදහස් හුවමාරු කරගැනීමේදී ඒවා දැනුම්දීමකින් තොරව මෙලෙසින් පටිගත කර තබාගැනීම නීතියේ හැටියට වරදක්. දන්නා හෝ නොදන්නා කෙනෙකු සමග වුවත් පෞද්ගලිකව කරන දුරකතන කතාබහක් පටිගත කරලා වෙනත් අරමුණු සඳහා පාවිච්චි කිරීම බරපතළ අපරාධ ගණයෙහිලා සැලකිය හැකි කරුණක්. මෙය ජනමාධ්‍යටත් අදාළයි. ජනසන්නිවේදන වශයෙන් මෙහි නීතිමය පැත්ත විදුලි සංදේශ නියාමන කොමිසම මහජනතාවට පැහැදිලි කරන්න ඕනෑ.ප්‍රශ්නය - මහ බැංකු බැඳුම්කර ගනුදෙනුවේ ප්‍රධාන චූදිතයා රනිල් වික්‍රමසිංහ මහතා යැයි විපක්ෂයේ සිටියදී හඬ තැලූ බොහෝ දෙනෙක් අද ආණ්ඩුවේ සිටිද්දී ඒ ගැන කතාකරන්නේ නෑ. ඔබත් මේ සිදුවීම ගැන කතා කළ ප්‍රධාන කතිකයෙක්. ආණ්ඩුව බැඳුම්කර ගනුදෙනුව ගැන මොකද්ද කරමින් ඉන්නේ?පිළිතුර - මැදිහත් වුණාම කියනවා අනවශ්‍ය ලෙස පළිගැනීමට මැදිහත්වෙනවා කියලා. නීත්‍යනුකූල ක්‍රියාමාර්ග අනුගමනය කළාම ඩීල් දානවා කියනවා. ඒ නිසා ඒ දෙකම සාධාරණ නෑ. ඇත්තම සිද්ධිය තමයි ජනාධිපති කොමිසමෙන් හෙළිදරව් වී තිබෙන කරුණු හා අනෙකුත් නීතිමය කරුණු අනුව ක්‍රියාත්මක කිරීම සඳහා විදේශ ඇමැතිවරයා මෙහි චූදිතයකු හැටියට සැලකෙන අර්ජුන් මහේන්ද්‍රන් මහතා සිංගප්පූරුවෙන් ගෙන්වාගැනීමට කටයුතු කර තිබෙනවා. මොකද මහේන්ද්‍රන්ගෙන් කරුණු විමසා බොහෝ දේ හෙළිදරව් කරගත යුතු වෙනවා. දැනට ප්‍රධාන චූදිතයා මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන්. ඔහු ලබාදෙන සාක්ෂි මත තමයි හිටපු අගමැතිතුමා ඇතුළු අනෙකුත් පාර්ශ්ව ගැන ගතයුතු පියවර තීරණය වෙන්නේ.  ප්‍රශ්නය - රන්ජන් රාමනායක නම් කියන්නේ ඒගොල්ලයි මේගොල්ලයි යාළුවෝ අපි තමයි තැලෙන්නේ කියලයි. ආණ්ඩුව පහත් තැනින්ද වතුර බස්සන්න හදන්නේ?පිළිතුර - කිසිසේත්ම නෑ. මොකද දේශපාලන පළිගැනීම්වලින් තොරව, විශේෂයෙන් පළිගත යුතු කෙනෙකු හැටියට ජනාධිපතිතුමාම ආදර්ශයක් දීලා තිබෙනවා. ගෝඨාභය රාජපක්ෂ නමැති චරිතය රටේ ජනාධිපති වේය කියලා එය නැවැත්වීම සඳහාම දියත් වූ අපරාධ පරීක්ෂණ, පොලිස් හා අධිකරණ ක්‍රියාවලියක් තිබුණු බව මේ හඬපටවලින් හෙළිදරව් වෙනවනේ. ඇමෙරිකානු පුරවැසියකුට ඡන්දය ඉල්ලන්න බෑ කියන තත්ත්වයේ සිට මේ සියලු කුමන්ත්‍රණ කරලා තිබෙන්නේ ගෝඨාභය රාජපක්ෂ ජනාධිපතිවීම වැළැක්වීමට බව පැහැදිලියි. එහෙම නම් ගෝඨාභය මහතා ජනාධිපති වූ දිනයේ පටන් උච්චමානයෙන් පෙළෙමින් මේ සියලු දෙනා එක දවසකින් හිර කඳවුරුවලට ගාල් කරනවනේ. එහෙම කරලා නෑ. එතුමා මුල් තැන දී තිබෙන්නේ අඩියෙන් අඩිය ජාතික ආරක්ෂාව තහවුරු කරමින් නීතිය ක්‍රියාත්මක කිරීමටයි.ප්‍රශ්නය - බැඳුම්කර ගනුදෙනුව ගැන හොයන්න කෝටි ගණනක් වැය කර හදපු වෝහාරික විගණන වාර්තා තවම විවෘත නොකළ තත්ත්වයක් තුළ අගමැති උපදේශකයකු වූ නිවාඩ් කබ්රාල් මහතා එම වාර්තා ගැන විවේචනාත්මකව පුවත්පත් ලිපි ලියමින් තිබෙනවා. ඒ ආණ්ඩුවේ නිල මතයද? ඔබේ මතයත් එයමද?  පිළිතුර - ඒක එතුමගෙ පුද්ගලික මතයක්. එතුමා රාජ්‍ය ප්‍රතිපත්ති තීරණ ගැනීමේ ක්‍රියාවලියේ නෑ. මගේ පුද්ගලික මතය නම් වෝහාරික විගණනයක් කරන්නැයි කීවේ ජනාධිපති කොමිසමයි. එනිසා එහි අඩංගු කරුණු පිළිබඳව නීතිමය අංශවලට අවශ්‍ය දේ තිබෙනවා නම් නීතිපතිවරයාගේ උපදෙස් අනුව ක්‍රියා කර අතීතයට අදාළ වැරැදි තිබෙනවා නම් ඒවත් හොයන්න ඕනෑ. මම හිතන්නේ එවැනි අතීත කරුණක් හොයාගන්න පුළුවන් වෙලා නෑ. බැඳුම්කර සම්බන්ධයෙන් වංචාවක් හොරකමක් වුණා නම් ඒ ක්‍රමවේදයේදී ඉලෙක්ට්‍රොනික් වෙන්දේසියේදී වෙනවා. මෙවර සිදුවුණෙත් එයයි. කවදා හරි දවසක හොරකමක් වුණා නම් එළියට එනවා. පෙබරවාරි 27 වුණෙත් එහෙමයි.ප්‍රශ්නය - මුදල් ඇමැතිවරයා හැටියට වෝහාරික විගණන වාර්තා විවෘත කිරීමේ බලය මහින්ද රාජපක්ෂ මහතාට නැද්ද?පිළිතුර - එතුමා මුදල් ඇමැති වුණාට නීතියේ ආධිපත්‍ය පාර්ලිමේන්තුවට නෑ. පාර්ලිමේන්තුවට තිබෙන්නේ නීති සම්පාදන බලය විතරයි. නීතිය ක්‍රියාවේ යෙදීමේදී පාර්ලිමේන්තුව බැඳී සිටින්නේ නීතිපති හා නීති අංශ දෙන උපදෙස් පිළිපදින්නයි. ව්‍යවස්ථාදායකය, විධායකය හා අධිකරණය යැයි ආයතන තුනක් තිබෙන්නේ අන්‍යොන්‍ය වශයෙන් සංවරණය හා තුලනය පවත්වාගන්නයි. එකම ආයතනයකටවත් අත්තනෝමතිකව හැසිරෙන්න බෑ.ප්‍රශ්නය - අවම ඡන්ද සීමාව 12.5% දක්වා ඉහළ දැමෙන විජයදාස රාජපක්ෂ මහතා විසින් යෝජිත 21 වැනි සංශෝධනයට තමන් සහාය නොදක්වන බව දේශපාලන පක්ෂ ගණනාවක් දැනටම ප්‍රකාශ කර තිබෙනවා. මේ ගැන ආණ්ඩුවේ මතය මොකද්ද?පිළිතුර - මේක විජයදාස රාජපක්ෂ මහතාගේ පෞද්ගලික යෝජනාවක්. ආණ්ඩුව ඒ පිළිබඳව එතුමා සමග සාකච්ඡා කරන්න ඕනෑ. ඒ පිළිබඳව රජය තීන්දුවක් ගෙන නෑ. කැබිනට් මණ්ඩලයේ සාකච්ඡා වෙලත් නෑ. එහෙත් අර කුඩා පක්ෂ කියන කතන්දරය නම් ඒ තරම් බලපෑමක් නෑ. මොකද තීරණාත්මක බලවේගය කියලා නිරන්තරයෙන් පෙනී සිටියේ ජනතා විමුක්ති පෙරමුණ. මේ පාර ඇපත් නැති වුණා. ඊට විකල්පයක් හැටියට පටන්ගත්ත පෙරටුගාමී පක්ෂ නායකයාට ජනාධිපතිවරණයේදී ඡන්ද ලබාගන්න හැකිවුණේ අටදාහයි. ඉතින් මේ කුඩා කණ්ඩායම් මහා හස්තිරාජයන් හැටියට හිතාගෙන හිටියට ඡන්දෙකට ගියාම ඔවුන් අගුටුමිට්ටන් වෙන බව ගණිත සාත්තරයට අනුව අකමැත්තෙන් වුණත් පිළිගන්න වෙනවා.ප්‍රශ්නය - ඒත් ආණ්ඩුව ඇතුළෙ ඉන්න ඊ.පී.ඩී.පී. පක්ෂයත් විරුද්ධයිනේ?පිළිතුර- ඔව්. පෞද්ගලික මන්ත්‍රීතුමාගේ යෝජනාව ගැන ආණ්ඩුව හෝ කැබිනට්ටුවේ හා කිසිම සංවාදයක් වුණේ නෑ. එහෙම ඇතිවුණාට පස්සේ තමයි රජයේ මතය කියන්න වෙන්නේ.ප්‍රශ්නය - 21 හා 22 ගැන එහෙම වුණාට 19 අහෝසි කරන්න ඕනෑ කියලා ජනාධිපතිවරයා නිල මතය කියලා තිබෙනවා. ජනාධිපතිවරයා අලුත් වුණාට 18ට අත උස්සපු එක වැරැදියි කියලා 19ට අත උස්සපු අය තමයි ආණ්ඩුවේ ඉන්නේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට එහෙම වෙනස් වෙන්න පුළුවන්ද?  පිළිතුර - පුළුවන්නෙ. එතන ඒ අවස්ථාවෙ තිබුණු තත්ත්වය බලන්න. මහින්ද රාජපක්ෂ දැවැන්ත රජයක් පරාජය කරලා මුළු සමාජයම තැතිගැනීමට ලක්කරලා එකම විසඳුම් මාර්ගය මෙය බවත් මෙයට අත උස්සන්නේ නැති අය ද්‍රෝහීන් බවටත් සිවිල් සමාජයයි ඔබතුමන්ලායි අර්ථකතනය කරද්දි බහුතර ජනතාවගේ මතයේ ඉඳලා තමයි ක්‍රියාකළ යුත්තේ. එතකොට බහුතර ජනතාව ඒ වෙලාවේ හැසිරුණු විදිය තමයි මහජන නියෝජිතයන්ගෙන් නිරූපණය වෙන්නේ. තමන්ගේ පුද්ගලික මතය නෙවෙයි.ප්‍රශ්නය - බහුතර මතය වුණත් නිවැරැදි නොවෙන්න පුළුවන් කියන එකද කියන්නේ?පිළිතුර - අවශ්‍යයෙන්ම. බහුතර මතය හැම අවස්ථාවකම නිවැරැදි වෙන්නේ නෑ. ඒ නිසා තමයි සරත් වීරසේකර මහත්තයා බහුතර මතය කෙසේ වෙතත් මම පුද්ගලිකව විරුද්ධයි කියලා විරුද්ධව ඡන්දය දුන්නේ.ප්‍රශ්නය - 69 ලක්ෂයක ජන වරමටත් ඔය කතාවම තව අවුරුදු ගණනකින් කිව්වොත් මේ පිළිවෙළ ව්‍යවස්ථාමය අර්බුදයකට පාර කැපීමක් නොවේවිද?පිළිතුර - නෑ. මේ බහුතර මතය ලැබිලා තිබෙන්නේ ලංකා ඉතිහාසයේ සම්පූර්ණයෙන්ම වෙනස්ම තත්ත්වයක් තුළනේ. ලංකාවේ පසුගිය කාලපරිච්ඡේදයේ දිගින් දිගටම ගෙනිච්ච මතවාදය වුණේ ලංකාව සිංහල බෞද්ධයන්ගේ රටක් නොවේය සිංහලයන්ට කිසිසේත් රාජ්‍ය බලයක් තනිව ලබාගත නොහැකිය කියලයි. ගෝඨාභය රාජපක්ෂ මහතාගේ ජයග්‍රහණයෙන් එය ප්‍රතික්ෂේප වුණා. එතකොට මේ මොහොතේ ජනතාව හැසිරෙන්නේ පුළුල් ලෙස වර්ධනය කරගත් ජන විඤ්ඤාණයක් සමගයි. සමානුපාතික ඡන්දය නිසා මේ පාරත් හැදෙන්නේ හෙලවෙන දත වගේ පාර්ලිමේන්තුවක් කියලනෙ කියන්නේ. මේ අප්‍රේල් මාසේ බලන්න. තනි ශක්තිමත් ආණ්ඩුවක් හදන්න ගෝඨාභය රාජපක්ෂ මහතාට පාර්ලිමේන්තු මැතිවරණයේදිත් ජනවරමක් ලැබෙනවා. රට නිවැරැදි දිසාවට ගෙනයන්නට ඇති අවසාන අවස්ථාව ලෙස තමයි ජනතාව මේ ඡන්දය දෙන්නේ. බඩු මිල, ජීවන වියදම ඔක්කොම කතන්දර විතරයි. එක්සත් ජාතික පක්ෂයෙන් හෙළිවන කරුණුත් එක්ක ගෝඨාභය රාජපක්ෂ ජනාධිපති කරලා මහින්ද රාජපක්ෂ අගමැති කරලා ප්‍රබුද්ධ ශක්තිමත් පාර්ලිමේන්තුවක් හදන්නයි ජනතාව අප්‍රේල් 25 වනවිට ඡන්දය පාවිච්චි කරන්නේ.සටහන - බිඟුන් මේනක ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/features/අධිකරණ-පද්ධතියම-කෙලෙසුවා/2-563985",
    "Category": "features"
}