{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 26",
    "Headline": "අපි සියල්ල  නැති  කරගෙන",
    "News Content": "ලාංකේය සුභාවිත සංගීතයේ අඩසියවසක් පුරා එක ලෙස තම ජනප්‍රියත්වය රඳවා ගැනීමට කවුරුන් හෝ සමත් වෙයි නම් එය මහා භාග්‍යයකි. දුර්ලබ අවස්ථාවකි. මන්ද දසක 5 ක් පුරා රසික පරම්පරාවක් එක ලෙස තම හඬට වශී කරගත හැකිවීමට ඔහු හෝ ඇය සමත් නම්, එය උතුම් භාග්‍යයක් නොවන්නේද? එවන් භාග්‍යයක් හිමිවූ ප්‍රවීණ ගායන ශිල්පියෙක් ලෙස විශාරද සුනිල් එදිරිසිංහ ගාන්ධර්වයා හඳුන්වා දිය හැකියි. ඔහුගේ ගායන දිවියට අඩසියවසක් ගෙවී ගොස් තිබේ. “සඳකඩ පහණ” ගී ප්‍රසංගය හරහා එදා පරපුර වගේම අලුත් පරම්පරාවත් එක ලෙස තම ගී දැහැනට සම වදින්නට තරම් හඬ පෞරුෂයක් විශාරද සුනිලුන්ට තිබීම පැසසිය යුතු කරුණකි. ඒ නිසාවෙන්ම අලුත් පරම්පරාවේ තරුණයන් පිරිසකගෙන් සැදුම්ලත් ණසඑැි ෑඩැබඑි මේ සොඳුරු ගාන්ධර්වයා වෙනුවෙන් විශේෂ ඇගැයීම් ගී ප්‍රසංගයක් සංවිධානය කර තිබේ. “අඩසියවසක ගී සඳඑළිය - සුනිල යාමය” ලෙස නම් කර ඇති මෙම විශේෂ ගී ප්‍රසංගය ලබන අගෝස්තු මස 03 වැනි දින පස්වරු 6.30 ට කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා රඟහලේදී පැවැත්වේ. අඩසියවසක් පුරා ශ්‍රී ලාංකේය සුභාවිත ගී මිහිරෙන් මන්මත් කළ හා අදටත් ඒ උතුම් කටයුත්තේ නියැළී සිටින මේ සොඳුරු ගාන්ධර්වයා මෙවර අපේ ආරාධිත කතාබහට එක් කරගන්නෙමු. මේ එම සංවාදයේ සටහනයි.● ඔබගේ ගායන දිවියට දසක 5 ක් සම්පූර්ණ වෙනවා. මේ ගෙවී ගිය දසක 5 දෙස ආපසු හැරී බැලීමේදී ඔබට මොකද සිතෙන්නේ? බොහොම තෘප්තිදායක මනසකින් යුතුවයි ඒ අඩසියවස දිහා මම බලන්නේ. ඒකට හේතු ගණනාවක් තිබෙනවා. මම ජන්මලාභය ලැබුවේ කලා පවුලක. මගේ මවුපියෝත් කලා ලැදි දෙන්නෙක්. ඒ එක්කම මගේ සහෝදර, සහෝදරියන්ටත් කලා හැකියාවක් තිබෙනවා. එහෙම පවුලක බාලයා වෙලා තමයි මම ඉපදුනේ. එතැන ඒ ජන්ම ලාභය ලැබූ ස්ථානයෙන්ම මගේ ආරම්භය පටන් අරන් තිබෙන්නේ. ආපස්සට හැරී බැලීමේදී මුලම තැන එතැන නේද කියා වැටහුණා. ඉන්පස්සේ රටේ ප්‍රසිද්ධ කලාකාරයෙක් සහෝදරයෙක් වීම හා ඔහු අධ්‍යක්‍ෂණය කළ චිත්‍රපටයක මුල් ගායනය සිදුකරන්න මට අවස්ථාව ලැබීම විශේෂ සිදුවීමක්. ඒක ලෙහෙසි පහසු දෙයක් නොවෙයි. ආධුනිකයෙක් කොයිතරම් උත්සාහයක් ගන්නවාද තමන්ගේ නමක් හදාගන්න. “මාතර ආච්චි” චිත්‍රපටයේ “සඳකඩ පහණක කැටයම් ඔපලා” ගීතයෙන් තමයි මම කලා ලොවට පිවිසුණේ. ඒ අවස්ථාව මට දුන්නේ සතිස්චන්ද්‍ර. එදිරිසිංහ නමැති මගේ ජ්‍යෙෂ්ඨ වැඩිමහල් සොහොයුරාණන්. එතුමා තමයි “මාතර ආච්චි” චිත්‍රපටය අධ්‍යක්‍ෂණය කළේ. 1970 වසරේ තමයි මේ ගීතය ගායනා කළේ. 73 වසරේදී “මාතර ආච්චි” චිත්‍රපටය තිරගත වුණා. එක රැයින්ම මට ජනප්‍රියත්වයක් හිමිවුණා. බලන්න එතකොට සිද්ධි 2 ක්. ඊට පස්සේ  “සඳකඩ පහණක” ගීතයට තනු හා සංගීතය නිර්මාණය කළ ආචාර්ය වික්ටර් රත්නායකයන් මට කිව්වා, “මල්ලි ඔයාට බොහොම දුර ගමනක් යා හැකි කෙනෙක්. ඔයා තවදුරටත් සංගීතය හදාරලා මේ ක්ෂේත්‍රයේ නියැළුණොත් දිගු ගමනක් යන්න පුළුවන්” කියලා. මගේ අයියාත් ඒ කතාවම කිව්වා. එතැනින් ඒ පන්නරයත් ලැබුණා. ඊට පස්සේ මම ශාස්ත්‍රීය සංගීතය හැදෑරුවා. මගේ ගුරුතුමා වන සංගීත් නිපුන් පී.වී. නන්දසිරි ඇදුරුතුමාණන්ගෙන්. “සඳකඩ පහණක” ගීතය පටිගත කරන අවස්ථාවේදී මට තව මිත්‍ර සම්පත්තියකුත් ලැබුණා. හැබැයි මට පවුලේ අයගෙන් අමතක කරන්න බැහැ නිමල් අයියා. සතිස්චන්ද්‍ර අයියාට අමතරව මගේ ලොකු අයියා ධර්මසිරි එදිරිසිංහ. ඒ දෙන්නත් මට හරියට උදව් කළා. සහෝදරයෝ තුන්දෙනාම එහෙමයි. එතකොට සහෝදරියුනුත් එහෙමයි. ● ඒ කියන්නේ “සඳකඩ පහණක” ගීතය ඔබේ ගීත කලාවේ අනන්‍යතාවයි. එහෙම නේද? ඇත්තෙන්ම ඔව්. එතනදී තමයි මට මිත්‍ර සම්පත්තියක් ගොඩ නැඟුණේ. ඒ චිත්‍රපටයේ සමූහ ගායනයට ආචාර්ය රෝහණ වීරසිංහ, ලක්‍ෂමන් විජේසේකර හා ආනන්ද වීරසිරි ඇවිත් හිටියා. ඒ තුන්දෙනා මගේ මිත්‍රයෝ බවට පත්වුණා. ඊට පස්සේ ඔය මිත්‍ර සංගමයට කුමාරදාස සපුතන්ත්‍රී, කුලරත්න ආරියවංශ, බණ්ඩාර ඇහැළියගොඩ, බන්ධුල නානායක්කාරවසම්, වසන්ත කුමාර කොබවක, සිසිර විජේතුංග වැනි අය එකතු වුණා. ඒ මිතුරු කැළත් සමඟ තමයි මම ඊට පස්සේ නිර්මාණකරණයට පිවිසුණේ. ගුවන් විදුලියේ සරල ගී විශිෂ්ට ශ්‍රේණියේ සංගීත ශිල්පියෙක් වුණාට පස්සේ, සරල ගී වැඩසටහන් රාශියක් මමයි රෝහණයි ඉදරිපත් කළා. ඔය කට්ටියගේ සහයෝගය ඇතුව. ඒ ආ ගමන තමයි ඔය 70, 80, 90 දශක වන විට ගීත රාශියක් රෝහණගේ තනු නිර්මාණ මගේ ගායනයට මුසුකරගෙන එළිදැක්වුණේ. ඒ කාලයේ තමයි මගේ නිර්මාණ ගොඩක් කරලා තිබෙන්නේ. අද දක්වාම මම නිර්මාණකරණයේ නියැළෙන කලාකරුවෙක්. ඉතිං ආපසු හැරී බලද්දී පුදුම තෘප්තිදායක මනසකින් තමයි මම ඒ අතීතය දෙස බලන්නේ. ● ඔබ පෞද්ගලිකව සතුටුවුණත්, අද පවතින සංගීත ක්ෂේත්‍රය ගැන එහෙම සතුටක් ලබන්න පුළුවන්ද? කොහෙත්ම බැහැ. ඒ ගැන මගේ සතුටක් නම් නැත. ඒ ප්‍රශ්නය හරිම කාලෝචිතයි. මොකද අපිට පෞද්ගලිකව අපි ගැන සතුටුවුණාට, අපට රට ගැන සතුටුවෙන්න බැහැ. ඒක අපිටත් බද්ධ වූ කාරණයක්. නමුත් මගේ පෞද්ගලිකත්වයත් එක්ක ඒක සැසඳෙන්නේ නැහැ. නමුත් මම තෘප්තිදායකයි ජීවිතේ මම ආ ගමන ගැන. නමුත් රට ගැන තෘප්තිදායක නෑ. ● සංගීත ක්ෂේත්‍රයේ පවතින මේ විනාශකාරී හරසුන් තත්ත්වය ගැන ප්‍රවීණයන් කොයිතරම් කතා කළත්, කිසිම කෙනෙක් මේවාට පිළියම් යොදන්නේ නෑ. හරියට බීරි අලින්ට වීණා වාදනය කරනවා වගෙයි නේද? මෙහෙමයි, එක කට්ටියකට විතරක් වේදනාව තිබිලා වැඩක් නෑ. රෝගියකුට තිබෙන වේදෙනාව දොස්තර මහත්තයා හඳුනාගත යුතුයි. වෛද්‍යවරයා හඳුනා ගන්න ඕනේ, මේ රෝගියාට තිබෙන්නේ මේ රෝගයයි. ඔහු ඒ රෝගයෙන් දැඩි ලෙස පීඩා විඳිනවා කියන එක.එතකොට වෛද්‍යවරයා පාලක පක්‍ෂය නම් රෝගියා තමයි කලා ක්ෂේත්‍රය. අන්න ඒ උදාහරණයෙන් තමයි අපි මේක විසඳා ගන්න වෙන්නේ. එතකොට මේ දෙකම එකට බද්ධ විය යුතුයි, එහෙම නැතුව පාලක පන්තිය තමන්ගේ අභිප්‍රායන් ඉටුකරගනිමින් රට ගැන හිතන්නේ නැතුව වෙනම ගමනක් යනවා නම්, කලාවට කවදාවත් තැනක් ලැබෙන්නේ නැත. මුලින්ම කලා රසය ඒ අය හඳුනාගන්න ඕනේ. සංස්කෘතිය, භාෂාවේ තිබෙන වටිනාකම තේරුම්ගත යුතුයි. ඒ තේරුම් ගන්නේ නැති තාක්කල් ඔය ප්‍රශ්නයට විසඳුමක් නෑ. අපි කොච්චර කතා කළත්, මා හිතන්නේ ඒක නිෂ්ඵලයි කියා. ● කලාකරුවන් තමන්ට වරදාන, වරප්‍රසාද ලබාගන්න තමයි බොහෝ වෙලාවට කතා කරන්නේ. ඉතිං කොහොමද කලාවේ ප්‍රශ්න විසඳෙන්නේ. ඔබ කියන ආකාරයට කතා කරන දේවල් නිෂ්ඵල වන්නේ මේ හින්දා නේද? තමා පිළිබඳ සිතීමේ ප්‍රවණතාව දැන් සමාජයේ ගොඩාක් ඉස්මතු වෙලා තිබෙනවා. ඒකට කලාකරුවන්ද හසුවෙලා ඉන්නවා, ඔබ කිව්වා වගේ. පොදුවේ කලාකරුවොත් මේ තත්ත්වයට වගකියන්න ඕනේ. මොකද දැන් හරියට රට පාලනය කරන්නේ නැති කෙනකුට පක්‍ෂග්‍රාහී වෙනවා කියන්නේ ඒ පාලකයො හිතනවා, එයා හරි කියලයි. එයා හරි කියලා හිතන නිසයි මගේ පස්සෛන් මේ අය එන්නේ කියලා. එතනම තමයි වරද්දාගන්නේ. කලාකරුවොත් වරද්දා ගන්නේත් එතැන තමයි. පාලකයො වරද්දාගන්නේත් එතැනමයි ඕක නිරන්තරයෙන් සිදුවෙන ක්‍රියාවලියක් මේ රටේ. මෙයට ගත හැකි හොඳම උදාහරණය තමයි සුනිල් සාන්ත කලාකරුවා අතීතයෙන්. හොඳ කශේරුකාවක් සහිත අදීන මහා පෞරුෂයකින් තමන්ගේ කලා කටයුතුවල නියැළුණු මහා යුග පුරුෂයෙක් සුනිල් සාන්ත කියන්නේ. අඩුම ගණනේ එතුමාවත් ආදර්ශයට අරගෙන, අනෙක් අයට හැදෙන්න පුළුවන් කියන එක තමයි මගේ මතය. ● 70, 80 දසකවල ඔබ ඇතුළු ප්‍රවීණයන් සුභාවිත ගීතයෙන් මෙරට රසිකයන්ගේ මනස උසස් තැනකට ගේන්න කටයුතු කළා. රවින්දනය පුරුදු කළා. නමුත් අද පවතින ගීත කලාවෙන් ඒ සුභාවිත රසවින්දනය මිනිසුන් තුළින් ඈත් කරන්න සමත් වෙලා නේද? මේ දේ නැතීවීම නේද මේ සියල්ලටම බලපා තිබෙන්නේ? නැතිකරගත්ත එකයි ප්‍රශ්නය. නැතිවීම නොවෙයි. නැතිවෙනවා කියන එක එකක්. නැතිකරගන්නවා කියන එක තව එකක්. ඉන්දියාවේ ඔය තත්ත්වය ඇතිවෙන විටම මහත්මා ගාන්ධිතුමා “නොයෙකුත් සංස්කෘතික ආක්‍රමණ, අපට නුහුරු, නුපුරුදු දේවල් මේ රටට ගලාගෙන එන්න පුළුවන්. නමුත් ඔබගේ අනන්‍යතාවය රැක ගන්න. මාතෘභූමිය ගැන සිතන්න. වැදූ මවත්, මාතෘභූමියත් ස්වර්ග රාජ්‍යයට වඩා ඉහළින් සලකන්න” කියන සංකල්පය භාරතයට දුන්නා. අපිට කවුද දුන්නේ?අපිට දුන්නේ ශ්‍රීමත් අනගාරික ධර්මපාලතුමා විතරයි. “සුද්දෝ මේ රට දාලා යනකොට තව කළු සුද්දෝ බෝ කරලා යාවි. උන්ගෙන් තමයි නුඹලාට ප්‍රශ්න එන්නේ” කියලා දැක්ක එකම පුද්ගලයා එතුමායි. ඒක අද වෙලා නැද්ද? ඒක වෙලා තිබෙනවා. මේ සියලු දේ නැති කරගැනීමක්. නැතිවීමක් නොවෙයි. ඕනකමින් නැතිකර ගැනීමක් මේ වෙලා තිබෙන්නේ. ● ඔබේ ගායන දිවියේ වසර 50 වෙනුවෙන් “සුනිල යාමය” නමින් විශේෂ ගී ප්‍රසංගයක් ඉදිරිපත් කරනවා. මෙහිදී ඔබේ දියණියත්, පුතාත් ගීත ගායනයෙන් එක් වෙනවා. මෙය විශේෂ අවස්ථාවක්. කලාතුරකින් පියකුට ලබන්න පුළුවන් ඉහළ අවස්ථාවක්. ඒ ගැන මොකද සිතෙන්නේ? මේක නම් කරලා තිබෙන්නේ අඩසියවසක ගී සඳඑළිය - සුනිල යාමය” ලෙසටයි. මේ ප්‍රසංගයේ ආකෘතිය ගැන කතා කළොත් මගේ “සඳකඩ පහණ” ඒක පුද්ගල ගී ප්‍රසංගයේ තිබෙන ආකෘතිය නොවෙයි. ඒ ගී අනුපිළිවෙළද නොවෙයි. ඒ ගීතත් සමග තවත් ප්‍රසංගවල නොගැයෙන අර්ථාන්විත ප්‍රසිද්ධියට පත්වූ වෙනත් ගීත ඇතුළත් කර තිබෙනවා. ඒක තමයි පළමු විශේෂත්වය. දෙවැනි එක තමයි මගේ පුතා හා දියණිය මගේ ගීතත් ගායනා කරනවා. ඒ අයගේ ගීත කිහිපයකුත් ඉදිරිපත් කරනවා. ඔබ කිව්වා වගේ පියෙක් ලෙස එය මට නිහතමානී ආඩම්බරයක් ගෙන දෙන මොහොතක්. තුන්වැනි පරම්පරාව වශයෙන් සමහර වෙලාවට මගේ මිනිපිරියන් දෙදෙනාත් ගීත ගායනයෙන් ඉදිරිපත් වෙයි. ගායන දිවියට 50 වසර සපිරෙන කොට වයසින් අවුරුදු 70 ක් වෙනවා කියන්නේ මම දැන් සැඳෑ සමයට ඇවිත් කියන එක නේද? මගේ දරුවෝ හා ඊළඟ පරම්පරාවත් මගේ ගීත පවත්වාගෙන යෑමේ ක්‍රියාවලියට ඒ අය නැඹුරුතාවක් දක්වනවා කියන එක මට විශාල සතුටක්. එයත් ප්‍රධාන වෙනවා මගේ මේ ප්‍රසංගයේ. ඒක මගේ ගීත ක්ෂේත්‍රයේ බොහොම සනිටුවහනක්, සටහනක් තබන මොහොතක් “සුනිල යාමය” කියන්නේ. ආචාර්ය රෝහණ වීරසිංහ සංගීතය මෙහෙයවන්නේ. සමන් අතාවුද හෙට්ටි ප්‍රසංගය මෙහෙයවනව.ා අපේ පුෂ්කර වන්නිආරච්චි මල්ලී විශාල සහයෝගයක් ලබාදෙනවා සංවිධාන කටයුතුවලට. ප්‍රසංග පිටපතත් ඔහුගේමයි. මේක කරන්නේ ගයාන් රුක්ෂාන් ඇතුළු තරුණ කණ්ඩායමක්. මෙය මම සංවිධානය කරන ප්‍රසංගයක් නොවෙයි. ඒක මට හරිම සුවිශේෂයි. තරුණ පරම්පරාව අපි ආ ගමන් මග තේරුම් ගත්ත හින්දනේ මෙහෙම දෙයක් සංවිධානය කරන්නේ. ඒක ඉතිං ලොකු ගෞරවනීය තත්ත්වයක්. ● අද පවතින ශ්‍රී ලාංකේය සංගීත ක්ෂේත්‍රය පිළිබඳව පොදුවේ ඔබ දකින්නේ මොනවගේ තත්ත්වයක තිබෙනවාද කියා? අපි සුභාවිත ගීතය දසක 5 කටත් අධික කාලයක් අරගෙන ආවා. නාඩගම් යුගය, නූර්ති, ග්‍රැමෆෝන්, ගුවන් විදුලි බැලුවොත් තවත් අවුරුදු 50 ක් ඈතට යා යුතුයි. ඒ යහපත්වූ කලාවේ තත්ත්වය රැක ගැනීමේ ප්‍රවණතාවේ දෝෂයක්, අඩුවක් මා දකිනවා. 70, 80 යුගය ස්වර්ණමය යුගය ලෙස සැලකෙන්නේ ගුවන් විදුලි යුගය හින්දයි. එදා ගුවන් විදුලිය විතරයි රසිකයාට තිබුණේ. අසන්නෙක් හිටියේ, අසන්නාට තිබුණේ ගුවන්විදුලිය පමණයි. ඒ කාලේ දේශාභිමානී, බොදු ගුණ ගීත මිස අපේ සංස්කෘතියට අදාළ නැති ගීත ගුවන් විදුලියේ ප්‍රචාරය කළේ නෑ. එතන වාරණ මණ්ඩලයක් හිටියා. ඒ නිසා අර්ථ රසභාවයෙන් යුක්ත ප්‍රබුද්ධ ගණයේ සුභාවිත ගීත රාශියක් ඒ කාලේ බිහිවුණා. ඒක ගුවන් විදුලිය තිබුණු තාක් කල් පැවතුණා. රූපවාහිනිය පැමිණීමත් සමඟ නරඹන්නෙක් ඇතිවුණා. අසන්නාට අමතරව නරඹන්නෙක් පැමිණීමත් එක්ක ගීත ඇසෙන්නට ලැබුණේ රූපත් එක්කයි. රූප කලාව එක්ක වෙනම ගමන් මඟක් එනකොට මේ ගීතයේ තිබෙන අර්ථාන්විත බව එන්න එන්න දුර්වල තත්ත්වයට පත්වුණා. ගීතය සැහැල්ලු දෙයක් වුණා. ගුවන් විදුලිය රැකගත් අර්ථාන්විතභාවය පොඞ්ඩ පොඞ්ඩ අඩුවෙන්න ගත්තා. සරල බවක් ආරෝපණය වුණා. එතැන තමයි පටන් ගැනීම. ඒක විශේෂයෙන් වුණේ පෞද්ගලික විද්‍යුත් නාලිකාවලින්. ඒවාට ඉතිං වගකිවයුත්තෝ ඉන්නවා. ඔවුන් වගකිව්වත් නැතත් වෙන්න ඕන හානිය වෙලා ඉවරයි. දැන් ඒ අය ජීවතුන් අතරත් නෑ. නමුත් ඉතිං කනගාටුදායක තත්ත්වයක් තමයි ඇතිවුණේ?මගේ අඩසියවසක ගමන් මඟත් එක්ක විශේෂයෙන් කිවයුතු දෙයක් තිබෙනවා. මම මේ ගමන ආවේ රසික පරම්පාවක් එක්කයි. ඒ රසිකයන්ට මගේ ගෞරවය, කෘතවේදීත්වය පුද කළ යුතුයි. සුභාවිත ගීතය ආරක්‍ෂා වෙන්නේ රසිකයෝ නිසයි. ඔවුන් අපිව අගය කළොත් විතරයි. එහෙම අගය කරමින් මා වටා සිටින රසික පිරිසට ඇත්ත වශයෙන්ම බොහොම කෘතවේදීත්වයෙන් යුතුව ගෞරව හා ප්‍රණාමය පුද කරනවා. එවැනි අය සිටි නිසා තමයි මට අඩසියවසක් සමරන්න පුළුවන් හැකියාවක් තිබෙන්නේ. ඒ අය නැත්නම් ඒකවත් කරන්න ලැබෙන්නේ නෑ.සංවාද සටහන - සමන්ත යහම්පත් [email protected]   ",
    "URL": "https://www.lankadeepa.lk/features/අපි-සියල්ල--නැති--කරගෙන/2-554345",
    "Category": "features"
}