{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 01",
    "Headline": "ඡන්දය මැකේවිද මැකෝ?",
    "News Content": "මේ වනවිට දින නියමයක් නොමැතිව කල් දමා තිබෙන පළාත් සභා 8ක ඡන්දය වහාම පැවැත්වීමේ හැකියාවක් ඇත්දැයි ශ්‍රේෂ්ඨාධිකරණය වෙතින් ජනාධිපතිතුමා විමසිය යුතුයැයි කියන යෝජනාවක් ශ්‍රීලනීපයේ මධ්‍යම කාරක සභාව විසින් සම්මත කර ගන්නා ලදැයි දැන ගන්නට ලැබුණේ පසුගිය සතියේය. මේ යෝජනාව ගෙන ඒමෙන් ශ්‍රීලනීපයේ ඇත්තන් රටට පෙන්වන්ට යන්නේ ඒ අය මේ ඡන්ද කල් දැමීමේ ක්‍රියාදාමයට විරුද්ධ බවත් ඒ වැඬේට තමන්ගේ පක්ෂයේ සම්බන්ධයක් නැති ‘හොඳ ළමයි’ වැනි අදහසක් බව ඉතාමත් පැහැදිලිය.එය එසේ වුවත් ඡන්ද කල් දැමීමේ මේ ආණ්ඩුවේ ක්‍රියාදාමයට ඍජු ලෙසින්ම ශ්‍රීලනීපයත් වගකිව යුතුය.පළාත් පාලන මැතිවරණයත් පළාත් සභා මැතිවරණයත් මැතිවරණ දෙකම එකට තබා කල්තැබීම ව්‍යාපෘතිය පටන් ගත්තේ 2015 සිට මෑතක් වෙන තුරුම පැවති යහපාලන සමගි සන්ධාන ආණ්ඩුව යටතේ බව අප හැමෝම දන්නා කාරණයක්ය. මුලින්ම අපට පෙනී ගියේ මේ ඡන්ද කල් දැමීමේ වැඬේ පිටුපස තිබූ අවශ්‍යතාව වූයේ ශ්‍රීලනීපයේ ඡන්ද ශක්තිය පොහොට්ටුවට ඇදී ගොස් ඇති බව රටට පෙනෙන එක නැවැත්වීමට බව ඒ කාලයේ නගරයේ තිබූ ප්‍රධාන මාතෘකාවක්ය. මුලදී ශ්‍රීලනිපයට අවශ්‍ය වූ නිසා ඡන්ද කල්දැමීමේ තාක්ෂණික උපක්‍රමයක් ලෙසින් පළාත් පාලන පනත සංශෝධනය කිරීම ඉදිරියට දමා පළාත් පාලන මැතිවරණය කල් දැමූ අතර ඒ ඡන්දය පැවැත්වීමට උප්පැරවැට්ටි දමන්නේ එය තවදුරටත් කල් දැමීමේ හැකියාවක් නොමැති තැනට කාරණය වර්ධනය වීමෙන් පසුවය. ඒ ව්‍යාපෘතියේම දෙවැනි කොටස ලෙසින් පළාත් සභා ඡන්දය තවමත් කල් දමමින් සිටින්නේ ‘පනත සංශෝධනය’ කිරීමේ තාක්ෂණික කාරණය ඉදිරියට ද ගනිමින්ය.ශ්‍රීලනිපය රජයෙන් ඉවත්වීමෙන් පසුව ඒ අයට පළාත් සභා ඡන්දය පැවැත්වීමේ අවශ්‍යතාව මතුවී ඇති බව පෙනී යන නමුත් දැන් මේ ඡන්දය පැවැත්වීමේ අවශ්‍යතාවක් එජාපයට නැති බව පෙනී යාම මීළඟ කාරණයයි. පසුගිය පළාත් පාලන මැතිවරණයෙන් පසුව එජාපය හැසිරෙන්නේ ඊළඟ ජනාධිපතිවරණය පැවැත්වෙන තුරු ජනතාවගේ මතය උරගා බැලීම අනුවණකමක් ලෙසින්ය. දැන් ක්‍රියාත්මක වෙන ඡන්ද කල්දැමීම ඒ අර්ථයෙන් ගත් විට පදනම් වෙන්නේ පනත සංශෝධනයට අදාළ සීමා නිර්ණය වාර්තාව සම්මත නොවීමේ තර්කය ‘නිදහසට කාරණය’ ලෙසින් යොදා ගනිමින්ය. දැන් ශ්‍රීලනීප මධ්‍යම කාරක සභාව ජනාධිපතිවරයාගෙන් ඉල්ලා ඇත්තේ සීමා නිර්ණය වාර්තාව සම්මත නොවීම හරහා අකර්මණ්‍ය වී ඇති 2017 අංක 17 දරන පළාත් සභා මැතිවරණ පනත සංශෝධනය කිරීමේ ව්‍යාපෘතිය අසාර්ථක වී ඇතැයි යන ස්ථාවරය මත පදනම් වෙමින් ජනාධිපතිවරයාගේ නියෝගයක් හරහා පළාත් සභා ඡන්දය පැවැත්වීමේ හැකියාවක් ඇත්දැයි සොයා බැලීමට විය යුතුය.මේ තර්කයම මීට පෙර මතු කර තිබුණේ මැතිවරණ කොමිසමේ සභාපතිවරයා වන මහින්ද දේශප්‍රිය මහතාය. පසුගිය ජූලි මාසයේ දේශප්‍රිය මහතා ජනාධිපතිතුමන් අමතා යවන ලද ලිපියකින් කියා සිටියේ ඉහත සඳහන් පළාත් සභා මැතිවරණ පනත සම්මත කිරීමේ ක්‍රමවේදය විසින්ම එම ක්‍රියාදාමය අර්බුදයට ගමන් කරනු ලැබ ඇති බැවින් ජනාධිපතිවරයාට ව්‍යවස්ථාවෙන් ලබා දී ඇති නියෝග කිරීමේ බලය මත පදනම් වෙමින් පළාත් සභා මැතිවරණය කැඳවිය හැකිදැයි ශ්‍රේෂ්ඨාධිකරණයෙන් විමසා බලන ලෙසයි. මහින්ද දේශප්‍රිය මහතා යනු පසුගිය 2015 ජනාධිපතිවරණයේදී මේ රටේ ප්‍රජාතන්ත්‍රවාදයේ ගැලවුම්කරුවා වැනි පිළිගැනීමකට ලක්වන ආකාරයෙන් වැඩකළ යම් ආකාරයකින් ඔහුටම හිමිවූ විශේෂ පෞරුෂයක් පෙන්වන නිලධාරියකු බව ඉතාමත් පැහැදිලි කාරණයක් වන අතර ඒ මහතාටත් මේ කාරණය පිළිබඳව ඍජුව අධිකරණයට යාමේ හැකියාවක් තිබෙන තත්ත්වයක් තුළ අන්තිම වෙනකල්ම බලා සිට ජනාධිපතිවරයාගෙන් මේ ඉල්ලීම සිදු කිරීම අප විමසිය යුත්තේ යම් ආකාරයක ප්‍රශ්නාර්ථයක්ද සහිතවය. 2015 ජනාධිපතිවරණයේ මෙතුමාගේ හඬ පෞරුෂය ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් නැඟී සිටියේ ඒ මැතිවරණයේදී වැරැදි කරන අයකු වෙතොත් ඒ අයට වෙඩි තියන ලෙස පොලිසියට නියෝග කරන්නට වුවත් තමන් මැළිවන්නේ නැතැයි වැනි ප්‍රකාශ කරමින් බව අපට තවමත් මතකය.දැන් මෙවර පළාත් සභා 9න් 8කම බලය නිමාවී ඉබේම විසිරී ගොස් ආණ්ඩුකාරවරුන්ගේ පාලනයක් බවට ඒවා පත්වන තුරුම බලා සිට ජනාධිපතිවරණය ‘කට ළඟටම’ පැමිණි පසු මැතිවරණ කොමිසමේ සභාපතිවරයා ජනාධිපතිගෙන් කරන ඉල්ලීමම ජනාධිපතිතුමාගේ පක්ෂයේ මධ්‍යම කාරක සභාවේ ඉල්ලීමම වීමත් පෙන්නුම් කරන්නේ ඒ මහතාගේ ක්‍රියාකාරීත්වය පිළිබඳව යම් ආකාරයක සරදමක් බව මගේ වැටහීමය. ඒ කෙසේ වෙතත් දැන් ශ්‍රීලනිපයත් මැතිවරණ කොමිසමේ සභාපතිතුමාත් යන දෙගොල්ලෝම ජනාධිපතිතුමාගෙන් ඉල්ලන්නේ ශ්‍රේෂ්ඨාධිකරණයෙන් මේ ගැන විමසන ලෙසය.පළාත් සභා ඡන්දය කල් යන පරිදි අණ පනත් හැදීමේ දේශපාලනය පෙනී සිටින්නේ මේ රජයේ අය උදේ හවස දේශනා කරන ‘යහපාලන සිහිනයට’ හෝ ’ලිච්ඡවී පන්නයේ ආණ්ඩුකරණයට’ සම්පූර්ණයෙන්ම විරුද්ධ ප්‍රජාතන්ත්‍ර විරෝධී තත්ත්වයක් බව පැහැදිලි කිරීමට විශේෂ දැනුමක් අවශ්‍ය වන්නේ නැත. මේ කරන්නේ තනිකරම තමන්ගේ ආණ්ඩුව පිළිබඳව ජනතාවගේ හිතේ තියෙන විරෝධය හොඳින් දැනගෙන එය එළියට ඒම වැළැක්වෙන පරිදි මැතිවරණ සිතියම අකුලාගෙන සිටීමක් මිස වෙන දෙයක් නොවන බව ඉතාමත් පැහැදිලිය. මේ කාරණයේදී වැදගත්වන විශේෂ ශ්‍රේෂ්ඨාධිකරණ තීරණයක් 1988 විනිශ්චයකාර මාක් ප්‍රනාන්දු මහතා දී ඇති බව අපගේ අවධානයට ගැනීම මෙහිදී ඉතාමත් වැදගත්ය.88 වර්ෂයේ වරුණ කරුණාතිලක සහ වත්මන් මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රියගේ සහෝදරයා වන සුනන්ද දේශප්‍රිය යන දෙදෙනා  ගොනු කළ නඩුවක තීන්දුව ලෙසින් මාක් ප්‍රනාන්දු විනිසුරුතුමන් කියා සිටියේ ‘පළාත් සභාවක ඡන්දයක් යනු ඒ පළාතේ ඡන්දදායකයන් තම පළාතේ පාලනය පිළිබඳව තමන්ගේ මතය ප්‍රකාශ කිරීමක් ලෙසින් සැලකිය යුතු බවත් ඒ අර්ථයෙන් ඡන්දය යනු භාෂණයේ නිදහස වෙනත් ආකෘතියක් (ඡන්දයක් ලෙසින්) පරිහරණය කිරීමක්’ බවයි (“There is also no doubt that \"speech and expression\" can take many forms besides the verbal”) තවත් පැත්තකින් බැලූ විට ඒ ශ්‍රේෂ්ඨාධිකරණ තීන්දුවෙන් කියා සිටියේ ‘ඡන්ද දායකයකු තමන්ගේ කැමැත්ත අපේක්ෂකයකු හෝ දැනට සිටින මන්ත්‍රීවරයකුට ඡන්දයක් දීම යනු තමන්ගේ කැමැත්තක් ප්‍රකාශ කිරීමක් ලෙසින් තේරුම්ගත යුතු (Whether expressed directly to the candidates themselves, or to other voters - would clearly be within the scope of 'speech and expression') බවයි. මේ තත්ත්වය තුළ යහපාලනය හා නීතියේ ආධිපත්‍යය වෙනුවෙන් කෑමොර දෙන වත්මන් ආණ්ඩුව කරමින් සිටින්නේ ජනතාවගේ අදහස් ප්‍රකාශ කිරීමේ අයිතියට වැට බැඳීමේ බරපතළ ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාදාමයක් යැයි කීමේ කිසිම වැරුද්දක් නැත.2017 අංක 12 දරන පළාත් සභා මැතිවරණ පනතේ උප ග්‍රන්ථයක් ලෙසින් පවතින සීමා නිර්ණය වාර්තාව එජාපයත් ශ්‍රීලනිපයත් ටී.එන්.ඒ. සංවිධානයත් යන තුනම විසින් පරාජයට පත් කරන ලද බව මෙහිදී අපගේ අවධානයට ගැනිය යුතු තවත් කාරණයකි. මේ තත්ත්වය මගින් ඇති කර තිබෙන්නේ යළිත් වතාවත් පැරණි ක්‍රමයට පළාත් සභා මැතිවරණ පැවැත්වීමේ හැකියාවක් නැති සහ නව ක්‍රමය යටතේ යා හැකි සීමා නිර්ණය වාර්තාව තුනෙන් දෙකක පාර්ලිමේන්තු බහුතරයකින් පරාජයට පත් කර ඇති ව්‍යවස්ථාමය වශයෙන් අරාජිකමය තත්ත්වයක් නිර්මාණය කිරීමය. සමහර විටෙක මේ තත්ත්වය ඉදිරි මැතිවරණවලින් පසුවත් දිගටම පවත්වාගෙන යා හැකි ආකාරයේ අවුලක් බව මෙහිදී අපගේ අවධානයට ගතයුතුම කාරණයය. මේ රටේ දකුණේ ජනතාව 60 දහසක් මරා දමමින් එජාපය විසින්ම බිහි කරන ලද පළාත් සභා ක්‍රමය එජාපයේ ශ්‍රීලනිපයේ හා  ටී.එන්.ඒ. සංවිධානයේ බලදේශපාලනයට ගොදුරුව ඒ අයගේම  ඡන්දයෙන් සම්පූර්ණයෙන්ම විනාශයට පත් කළ බව ඉතිහාසයේ ලියවුණහොත් එය තරම් සාහසික ප්‍රකාශයක් අප ජීවිත කාලයේ වෙනත් අවස්ථාවක හමු නොවෙනු ඇතැයි මාගේ කල්පනාවය.දැන් පළාත් සභාවල විධායක බලය පාවිච්චි කරන්නේ ජනාධිපතිතුමාගේ නියෝජිතයකු ලෙසින් (පළාතේ ප්‍රධාන ඇමැතිවරයාට සාපේක්ෂව) අප්‍රධානව සිටිය යුතු යැයි සැලකෙන ආණ්ඩුකාරවරයාය. මේ තත්ත්වය වර්තමානයේ එතරම්ම අර්බුදයක් පෙන්නුම් නොකරන්නේ දැන උගත් කීප දෙනකුද මේ ආණ්ඩුකාරවරුන් අතර සිටින බැවින්ය. එහෙත් මේ තත්ත්වය දිගටම පැවතියහොත් ඉදිරියේදී මැතිවරණයෙන් පරාජයට පත්වන ජ්‍යෙෂ්ඨයන් 9 දෙනකුට නිල නොලත් ඇමැතිවරුන් ලෙසින් ආණ්ඩුකාරවරුන් ලෙසින් පත් කර ගනිමින් මේ ආණ්ඩුවේ ක්‍රමයම ඉදිරියටත් අනුගමනය කිරීමේ ඉඩක්ද පවතින බව සිහියේ තබා ගැනීම මෙහිදී ඉතාමත් වැදගත්ය.පේරාදෙණිය විශ්වවිද්‍යාලයේ දර්ශන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්යආචාර්ය චරිත හේරත්   ",
    "URL": "https://www.lankadeepa.lk/features/ඡන්දය-මැකේවිද-මැකෝ-/2-554634",
    "Category": "features"
}