{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 26",
    "Headline": "ලෝකයේ දියුණු රටවල් අධ්‍යාපනයට දොර අරිද්දී අපේ රටේ කෙනෙත්තිලි",
    "News Content": "ශ්‍රී ලංකාවේ විශ්වවිද්‍යාල ශිෂ්‍යයෝ, අනධ්‍යයන කාර්ය මණ්ඩලය හෝ විද්‍යාර්ථීහු වරින් වර වර්ජනයෙහි යෙදෙති. අධ්‍යයන වාරය තුළ පැන නැගෙන එවැනි අවස්ථා අඛණ්ඩ ඉගෙනුමට බාධාවක් බව නොකිවමනාය. නිදහස් අධ්‍යාපනයට ඇති අයිතිය කප්පාදු නොකරන සේ ශිෂ්‍යයෝ බල කරති. වෘත්තීයවේදීහු අහිමි වරප්‍රසාද ඉල්ලා සටන් කරන බව කියති. අනධ්‍යයන කාර්ය මණ්ඩලයට දීමනා ප්‍රශ්න තිබේ. උසස් අධ්‍යාපන ක්ෂේත්‍රය තුළ විෂමතා තිබේ. අධ්‍යාපන අවස්ථා සම්පාදනය ආණ්ඩුවේ කාර්යයක් පමණක් නොවන පසුබිම තුළ අරගල සංසිඳුවීම අරභයා එක පාර්ශවයකට පමණක් වගකීම පැවැරිය නොහැකිය. දිගින් දිගටම පවතින විරෝධතා හා වර්ජනවලින් රටට අහිමි වන වටිනාකම් ගැන බරපතළ සමාලෝචනයකට යා යුතුව තිබේ.පසුගිය දා බි්‍රතාන්‍ය රජය එරටට එන විදේශික ශිෂ්‍ය ශිෂ්‍යාවන් වෙනුවෙන් විශේෂ සහනයක් ප්‍රකාශයට පත් කළේය. ඉගෙන ගැනීමෙන් පසු තවත් දෙවසරක කාලයක් තාවකාලික වීසා පදනමකින් සිටිය හැකි අතර ආදායමක් උපයා ගත හැකි බව නිවේදනය කර තිබේ. 2012 වසරේ දී අත්හිටුවන ලද එම වරම නැවත ලබාදීම පිටුපස වේගයෙන් වෙනස් වන ලෝක ප්‍රවණතා ගැන දැක්මක් තිබේ. කැනඩාව, නවසීලන්තය හෝ ඕස්ටේ්‍රලියාව පවා එම රටවල්වල අධ්‍යාපන අවස්ථා සඳහා වෙනත් රටවලින් ශිෂ්‍යයන් කැඳවීමේ දී සෑහෙන පහසුකම් සපයති. චීනය හා ජපානය යන රටවල් පවා මුලින් සඳහන් කරන ලද රටවල් හා සමානව අතිරේක පහසුකම් දෙන අතර ශිෂ්‍යත්ව විශාල සංඛ්‍යාවක් ද ප්‍රදානය කරති. එයින් අදහස් කරන්නේ දැනුම සොයාගෙන ඇදෙන තරුණ ප්‍රජාව ආකර්ශනය කිරීමේ වැඩපිළිවෙළකි. තුන්වන ලෝකයේ දක්ෂ දරුවන් ඉගෙන ගැනීමට ඇති අවස්ථා සොයමින් ලෝකය පුරා සැරි සරන අතර එම දරුවන් ගේ දැනුම හා අලුත් ශ්‍රමය රටකට කැඳවා ගැනීම එහි අරමුණු වෙයි. එය එම රටවල දියුණුවට ප්‍රයෝජනවත්ය. දහතුන් අවුරුද්දක් නොමිලේ උගන්වන ශ්‍රී ලංකාව එයින් පසු දරුවන්ට ලෝකයේ ඕනෑම රටකට ගොස් ඉගෙන ගැනීමට දොරටු විවෘත කරයි. රටින් බැහැර යන ලක්ෂ සංඛ්‍යාත පිරිසක් මෙරට මහජන මුදලින් ඉගෙනගෙන ජීවිතයේ හොඳම කාලයේ දී වෙනත් රටක නිෂ්පාදනය නංවන්නට කැපවෙති. රටට සුදුසු ප්‍රතිපත්තියක් ද යන්න අවධානය යොමු කළ යුතුය.තරුණ ප්‍රජාව රට හැර යෑමට දක්වන උනන්දුව ඉහළ ගොස් තිබේ. ඉගෙන ගැනීමට යන පිරිස අධ්‍යාපන කටයුතුවලට පසු වෘත්තීය අවස්ථා සොයා ගනිති. මෙරට විශ්වවිද්‍යාලවල ඉඩකඩ ප්‍රමාණවත් නොවීම හා ඒවායේ පවතින දුර්වල ක්‍රියාකාරීත්වය මෙවැනි පසුබිමක් හැදෙන එක හේතුවක් බව අමතක කළ යුතු නැත. උසස් පෙළ විභාගයට ඉදිරිපත් වන සිසුන් අතරින් එක් ලක්ෂ හැත්තෑ දහසකට ආසන්න පිරිසක් විශ්වවිද්‍යාල අධ්‍යාපනයට සුදුසුකම් ලබන නමුත් එයින් විසි දෙදහසකට වඩා පද්ධතියේ පහසුකම් නැත. විශ්වවිද්‍යාලයට තේරී පත්වන සිසුන් අතරින් පවා කොටසක් එය අතහැර යන ප්‍රවණතාවක් තිබේ. වාර්තා දක්වන පරිදි වසරකට දෙදහසක පමණ පිරිසක් රාජ්‍ය විශ්වවිද්‍යාලයට ඇතුළු වන අවස්ථාව අත්හැර දමති. නවක වධය එයට එක හේතුවක් සේ දැක්වෙයි. අනෙක වෙනත් අවස්ථා ලැබීමයි.රජයේ විශ්වවිද්‍යාලයකට ඇතුළත් වූ පසු අධ්‍යයනයට පවතින ක්‍රමය සුදුසු එකක් නොවේ. මුලින් සඳහන් කරන ලද පරිදි අධ්‍යයන වර්ෂයක් තුළ අවස්ථා ගණනාවක දී ඉගෙනුමට බාධා එල්ල වෙයි. ශිෂ්‍ය විරෝධතා හෝ විශ්වවිද්‍යාල අධ්‍යයන කාර්ය මණ්ඩලයේ වර්ජන නිසා නාස්ති වන කාලය සැලකිය යුතු තරම්ය. අනෙක ප්‍රමිතිය හා දේශනවල පවතින තත්ත්වය උසස් නැති බවට මතයක් තිබේ.විශ්ව විද්‍යාල අනධ්‍යයන කාර්ය මණ්ඩලය වැටුප් ප්‍රශ්නයක් මත නොබෝදා අරඹන ලද අරගලය නොවිසඳී අදට දින දහසයක් ගත වී ඇත. එය අභ්‍යන්තර ශිෂ්‍යයන්ගේ පමණක් නොව බාහිර ශිෂ්‍යයන්ගේ ද අධ්‍යයන සැසි අඩාල කළේය. මෙරට විශ්වවිද්‍යාල සවස හා සති අන්තයේ පවත්වන නොයෙක් අධ්‍යයන පාඨමාලා සඳහා ඉල්ලුම් පත් කැඳවයි. ඒවා නොමිලේ පවත්වන ඒවා නොවේ. සාමාන්‍ය බඳවා ගැනීමේ පටිපාටියට වෙනස්ය. ඇතැම් ශාස්ත්‍රීය පාඨමාලා වෙනුවෙන් රුපියල් ලක්ෂ පහක සිට ලක්ෂ දහයක දක්වා ගාස්තු අය කරයි. අඩුම ගාස්තුවක් අය කරන ඉංග්‍රීසි සහතික පත්‍ර පාඨමාලාවකට පවා රුපියල් විසි දහසකට වඩා අය කෙරේ. මෙම පාඨමාලා විශ්වවිද්‍යාලයේ දේශන ශාලා ඇතුළු පහසුකම් භාවිතා කර පවත්වන අතර පාඨමාලා සම්බන්ධීකාරක අංශ ඒවා ප්‍රතිපාදන කොමිසමෙන් අනුමත කරගෙන ඇති බව නිසැකය. සතියේ නොමිලේ ඉගැන්වීම ලබන ශිෂ්‍ය පරම්පරාවට වඩා වැඩි පිරිසක් සවස සහ සති අන්තයේ පවත්වන පාඨමාලාවලට මුදල් ගෙවා ඇතුළත්ව සිටිති. එම පාඨමාලාවලින් අය කරන ගාස්තුවලින් එකතු වන මුදලක් තිබේ. ඒවා සම්බන්ධීකාරකවරයාගේ සිට බාහිර පාඨමාලා පවත්වන අවස්ථාවේ සේවය කරන අධ්‍යයන හා අනධ්‍යයන සෑම පුද්ගලයකුටම අතිරේක ආදායමකි. එය නරක අදහසක් නොවේ. බුද්ධිමතුන්, බුද්ධිය බිහි කරන ආයතන එසේ ක්‍රියා කළ යුතුය. එහෙත් එවැනි පාඨමාලාවලට පවා මුදල් අය කරගෙන වර්ජන හෙයින් නොපැවැත්වීම බරපතළ වරදකි. එයින් වන අවාසියට වගකියන්නේ කවුද?අනධ්‍යයන කාර්ය මණ්ඩලයේ ගැටලු විශ්වවිද්‍යාල ශිෂ්‍ය ප්‍රජාව පමණක් නොව බාහිර පාඨමාලාවලට මුදල් ගෙවා අවස්ථාව ලබාගෙන ඇති පිරිසට පවා ප්‍රශ්නයකි. වගකිව යුතු අංශ මේවා ගැන අවධානය නොදක්වන්නේ ඇයි? අනධ්‍යයන වර්ජනය අවසන් වන විට අධ්‍යයන කාර්ය මණ්ඩලය සිට වැටුප් හා දීමනා සම්බන්ධ නොවිසඳුන ප්‍රශ්න අරමුණු කරගෙන වර්ජනය කරන බව ප්‍රකාශයට පත් කර ඇත. විශ්වවිද්‍යාල පද්ධතිය මෙවැනි කනගාටුදායක තත්ත්වයක පවතින විට දැනුම නිෂ්පාදනය කරන්නේ කෙසේද? බුද්ධිමතුන් මෙම විපරිතය ගැන කරන විග්‍රහය කුමක් ද?බි්‍රතාන්‍ය විශ්වවිද්‍යාල පද්ධතියේ පසුගියදා වර්ජනයක් ක්‍රියාත්මක විය. එම කාලය තුළ එරට පුවත් පතක් මෙම වර්ජනය ගැන පර්යේෂණයක් කරන ලද අතර තෝරා ගත් සාම්පලයට අනුව එක කොටසක් වර්ජනය සුදුසු බව කියා සිටියේය. තවත් කොටසක් එය නුසුදුසු බව කියා ඇත. දෙපැත්තටම එක හා සමාන ප්‍රතිශතයක් තිබුණ අතර දෙපිරිසම තමන්ගේ කාලය හා ධනය නිරපරාදේ නාස්තිවීම ගැන කනස්සල්ල පළ කර තිබුණි. ශ්‍රී ලංකාවේ විශ්වවිද්‍යාලවල සිදුවන විරෝධතා හෝ වර්ජන සාමාන්‍ය ඒවා නොවේ. මේවායේ සේවය කරන පිරිස බුද්ධිමතුන්ය. ඉගෙන ගන්නේ අවබෝධයක් ඇති පිරිසකි. දින ගණන් නාස්ති කරන විට ඇති වන ප්‍රතිඵලය ගැන තක්සේරුවක් තිබිය යුතුය. මධ්‍යස්ථ පිරිස් මත විමසුමක් කර මෙහි ඇත්ත යුක්ත අනාවරණය කළ යුතුය. එය වර්ජනයෙහි නිරත පිරිසට පමණක් නොව පාලකයන්ට ද තත්ත්වය ගැන අවබෝධයක් ලබා ගැනීමට පසුබිමක් නිර්මාණය කරයි. අභාග්‍යයකට තීරණ ගැනීම හැර ඒවායෙන් සිදුවන අනිටු විපාක ගැන තක්සේරු කරන්නට අප සූදානම් නැත.සාරා කන්දෙගොඩ  ",
    "URL": "https://www.lankadeepa.lk/columns/ලෝකයේ-දියුණු-රටවල්-අධ්‍යාපනයට-දොර-අරිද්දී-අපේ-රටේ-කෙනෙත්තිලි/34-557676",
    "Category": "features"
}