{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 04",
    "Headline": "රට පස්සට ඇදලදාන අපේ නිවාඩු",
    "News Content": "ශ්‍රී ලංකාව ලෝක වාර්තා තැබීම අතින් සෑහෙන ප්‍රසිද්ධය. ඒවායින් ස්වල්පයක් හොඳ වාර්තා වුව ද බොහෝ ඒවා නරක වාර්තාය. මේ වන විට වැඩිපුරම රජයේ නිවාඩු බුක්ති විඳීම අතින් සියලු රටවල් අතරින් දෙවැනි ස්ථානයට පත්වීමේ වාර්තාව අපි හිමිකරගෙන සිටින්නෙමු.2020 වන විට ඒ අතින් අප ප්‍රථම ස්ථානයට පත්වනු නියතය. එම අවස්ථාව සතුටින් සමරන්න ද නැතහොත් ඊට දුකෙන් හඬන්න ද යන්න තීරණය වන්නේ ඔබ රජයේ සේවකයකු වීම හෝ නොවීම මතය. ඒ තරම් විශ්වාසයකින් ඒ බව ඔබ පුරෝකථනය කරන්නේ ද? යන්න කෙනෙකුට ඇසිය හැකි වේ. එය අසන්නට වටිනා ප්‍රශ්නයකි. අපි ඒ ගැන විමසා බලමු.2020 ලේඛනය අනුව ශ්‍රී ලංකාවේ රජයේ නිවාඩු 26 කි. කාම්බෝජය, අප පරදවා ඇත්තේ එහි 28 ක් තිබීම නිසාය. ශ්‍රී ලංකාවට පසු පසින් සිටින්නේ රජයේ නිවාඩු 21 ක් ඇති ඉන්දියාව සහ කසකස්ථානයයි.පසුගිය මාසයේදී කාම්බෝජ රාජ්‍යය රජයේ නිවාඩු සංඛ්‍යාව, ලබන වසරේ පටන් 28 සිට 22 ට අඩු කරන්නට තීරණය කර ඇත. එකී රාජ්‍යයේ, රජයේ නිවාඩු වල ප්‍රධාන වෙනස සිදු වූයේ  බමර් අලුත් අවුරැදු  “Khmer New Year” නිවාඩු කාලය දින තුනේ සිට හතර දක්වා වැඩි වීමත් රජතුමාගේ තුන් දින උපන් දින සැමරුම් නිවාඩුව එක් දිනයකට සීමා කිරීමත්ය. තවත් අනෙකුත් වැදගත් කමෙන් අඩු නිවාඩු දින ද කපා හරින ලදී.කාම්බෝජියානු කැලැන්ඩරයේ සිදුවන මෙම වෙනස සමඟ ශ්‍රී ලංකාව රජයේ නිවාඩු දින අතින් ප්‍රථම ස්ථානයට පත්වනු ඇත. ශ්‍රී ලංකාව මෙසේ ඉහළම ස්ථානයේ වැජඹෙන්නට ඉඩ හරිමින් අපි වෙනත් විවිධ රටවල ශ්‍රම බලකාය බුක්ති විඳින රජයේ නිවාඩු සමඟ මඳක් එය සසඳා බලමු. ආසියා පැසිෆික් කලාපයේ රජයේ නිවාඩු 18 ක් ඇති පිලිපීනය ළඟට රජයේ නිවාඩු 17 බැගින් ඇති චීනයත්, හොංකොං දූපතත් ඊළඟට ඇත. තායිලන්තයේ නිවාඩු දින 16 කි. මැලේසියාවේ සහ වියට්නාමයේ නිවාඩු දින 15 බැගින් ඇත. ඉන්දුනීසියාවේ 14 කි. තායිවානයේ සහ දකුණු කොරියාවේ 13 කි. සිංගප්පූරුවේ 11 ක්ද ඕස්ටේ්‍රලියාවේ සහ නවසීලන්තයේ නිවාඩු දින 10 බැගින් ද ඇත.ලෝක වෙළඳාමට දායකව ඉන්නා රටවලින් 80% ක් සාමාජිකත්වය දරන ඨ 20 රටවල සාමාන්‍ය නිවාඩු දින ගණන වසරකට 12 කි. ස්වීඩනය සහ ලිතුවේනියාව ඇතුළු යුරෝපයේ ද නිවාඩු දින ගණන එතරම් නරක නොවන්නේ එම රටවල නිවාඩු සංඛ්‍යාව 15ක් බැවිනි. ස්ලෝවැකියාවේ 14 කි. ඔස්ටි්‍රයාවේ, බෙල්ජියමේ සහ නෝර්වේහි නිවාඩු ගණන 13 කි. පින්ලන්තයේ සහ රුසියාවේ 12 ක් සහ එක්සත් අරාබි එමීර් රාජ්‍යයේ දින 11 ක් නිවාඩුය. විශේෂයෙන් ස්පාඤ්ඤය සහ එක්සත් රාජධානිය නිවාඩු දින ගැන වැඩි තැකීමක් නැත. එම රටවල රජයේ නිවාඩු 8 කි.පමණට වැඩි නිවාඩුජනප්‍රියව පවතින මතය වන්නේ ශ්‍රී ලංකාවේ රාජ්‍ය සේවකයන්ට නිවාඩු මදිය යන්න වුව ද මෙම තොරතුරුවලින් අනාවරණය වන්නේ වෙනත් කතාවකි. මෙම රජයේ නිවාඩු වලට සති අන්ත සෙනසුරාදා හා ඉරිදා දින එකතු කළ විට අවුරුද්දකට නිවාඩු දින 125 ක් පමණ අපේ රජයේ සේවකයකුට හිමි වේ. සරලව කිවතොත් ඔවුන් තමන්ට හිමි නිවාඩු පහසුකම් ලබා නොගත්ත ද ඔවුන් අවුරුද්දකට වැඩ කරනුයේ මාස හතකුත් සතියකි.ශ්‍රී ලංකාවේ සංස්කෘතිකමය වශයෙන් බහු වාර්ගික උද්‍යෝගිමත් සමාජයක් ඇති බැවින්  නිවාඩු සහිත විවිධ උත්සව සැමරීම සිදු වේ. එය ඇත්තෙන්ම අගය කළ යුත්තකි. එසේ වුව ද අප නිවාඩු අතින් ලෝක වාර්තා තැබිය යුතු බව ඉන් අදහස් නොවේ. ජාතික සංවර්ධනය පෙරදැරි කරගෙන ලෝක වාර්තාවලින් තොරව අපට නිවාඩු ගැන සිතා බැලිය හැකිය.පක්ෂ හා විරුද්ධ මත විවේකය හේතු කොටගෙන විවිධ ආර්ථිකමය ඵල හට ගනී යන සංකල්පය දැඩි ලෙස නිවාඩු දින සමඟ බැඳී ඇත. එක් අතකින් වැඩිවන විවේක කාලය විසින් පුද්ගලයාගේ සතුට වැඩිකරනු ලබයි. 2009 OECD වාර්තාව (ආර්ථික සහයෝගීතාව හා වර්ධනය පිණිස වූ සංවිධානයේ වාර්තාව) “සාමාන්‍ය රටක, ජීවිතයේ තෘප්තිමත් බවේ මට්ටම, විවේකීව ගත කරන කාලයට අනුලෝමව සමානුපාතික වන බවයි.” අනිවාර්ය නිවාඩු දින සංඛ්‍යාව සහ විවේක කාලය අතර අනුලෝම සම්බන්ධතාවක් ඇති බව ද එකී වාර්තාව පවසයි. එහි තවදුරටත් පවසන්නේ විවේකී බව විසින් සාමාන්‍ය යහපත් බවේ ස්වභාවය හිමිකර ගනී. ආදායම් වර්ධනයට මෙන්ම එයට ද ඉල්ලුමක් ඇත.’ යනුවෙනි.අනිවාර්යය රජයේ නිවාඩු සපයා දීම නිසා ජනයාට තම පවුලේ උදවිය සමග කාලය ගත කිරීමටත් එකිනෙකා සමඟ අන්තර් ක්‍රියාකාරකම් කිරීමටත් හැකියාව ලැබේ. ඊට අමතරව නිවාඩු දින මගින් ආගමික උත්සව සංස්කෘතිකමය සහ අනෙකුත් සමාජ අනන්‍යතා පවත්වා ගැනීමේ හැකියාව උදා වේ. ශ්‍රී ලාංකීය සංස්කෘතික උරුමය වූ සාරධර්ම ආරක්ෂා කිරීම සෑම දෙනාගේ යුතුකම වේ යන මතය එයින් ශක්තිමත් කෙරේ.විවේචනකෙසේ වුව ද දැනට පවතින රජයේ නිවාඩු ක්‍රමයේ හානිකර පැත්ත බොහෝ සෙයින් විවේචනයට ලක්ව ඇත. පමණට වැඩි නිවාඩු නිෂ්පාදන ඵලදායිතාවට අහිතකර ලෙස බලපායි. පමණට වැඩි නිවාඩු දින පැවැතීම ආර්ථිකයට මෙන්ම මධ්‍යම මූල්‍ය පද්ධතියට ද හානිකර වෙයි. “සාධාරණ සීමාව” ඉක්මවා නිවාඩු දින පැවැති විට රටක ඵලදායිතාවට අහිතකර බලපෑම් ඉන් ඇති වේ. රටක මූල්‍ය සහ ප්‍රාග්ධන වෙළඳ පොළ, ගෝලීය ප්‍රවණතාව කරා යෑමට උත්සාහ දරන විට විටින් විටට ඇති නිවාඩු දින වලින් ඊට සිදුවන හානිකර බව ද නිසි සේ අවබෝධ කරගෙන නැත.රටේ යාන්ත්‍රණය දීර්ඝ කාලීනව නවතා තැබීම වැළැක්වීම සඳහා ප්‍රතිසංස්කරණමය පියවර ගතයුතු බවට බොහෝ ප්‍රවීන වෘත්තිකයන් යෝජනා කර තිබේ. එහෙත් ශ්‍රී ලංකාවේ ඇතැම් දේ වෙනස් වන බවක් නොපෙනේ. වෘත්තීය සමිති විසින් පවත්වා ගෙන යන අධිකාරි බලයට අභියෝග කිරීමට කිසිවකු ඉදිරිපත් වන බවක් පෙනෙන්නට නැත.විසඳුම්එක් හොඳ යෝජනාවක් නම් නිවාඩු දින සංඛ්‍යාව වෘත්තිය, කර්මාන්තය හෝ ව්‍යාපාරය අනුව වෙනස් කළ යුතුය යන්නයි. වර්තමානයේ ශ්‍රී ලංකාව පවත්වාගෙන යන්නේ එකම තරමේ “ඇඳුම සැමටම ඇන්ද වීමේ” ක්‍රමයයි. රාජ්‍ය අංශය ගතහොත් එහි විවිධ අමාත්‍යාංශ ඇත. විවිධ දෙපාර්තමේන්තු වලට විවිධ කාර්ය භාර ඇත. එම වැඩ උපරිමයට යන්නේ අවුරුද්දේ එකිනෙකට වෙනස් කාල වලදීය. දැනට නිර්දේශ වී ඇති ක්‍රමය අනුව නිවාඩු එක් එක් කාර්ය සටහන් වලට අනුව සකසා සංවිධානය කළ හැකිය. මෙම යෝජනා මගින් සලකා බලන්නේ එක් එක් කාර්ය භාරවලට ගැළපෙන පරිදි නිවාඩු වෙන්කොට බෙදා දැක්වීමට හැකියාව පවතින්නේ ද යන්නයි. ඉතිහාසගත සංස්කෘතික දින දර්ශනයට අනුකූලව නිවාඩු දින ඇතුළත් කිරීමට වඩා එය ඵලදායි වනු ඇත.තවත් නිර්දේශයක් වනුයේ තනි තනි සේවකයා තෝරා ගන්නා පරිදි නිවාඩු සංඛ්‍යාවත් ඒවා ගන්නා දිනයත්, සමස්ත සංවිධානයේ ඵලදායිතාව සලකා බලා ගන්නට ඉඩ හරින්නා වූ සමස්ත නම්‍යතාවය පවතින ක්‍රමයකි.එසේම රජයේ නිවාඩු, රජයේ හා බැංකු සේවකයන්ට දුන් විට ඒවායේ බලපෑම පෞද්ගලික අංශයේ සංවිධාන කරා ද විහිද යන්නේ ඒවායේ කටයුතු රාජ්‍ය සේවා හා බැංකු සේවා මත තීරණය වන බැවිනි. උදාහරණයකට හදිසි ණයවර ලිපියක් (LC) විවෘත කර ගැනීම නැතහොත් ආනයනය කළ වැදගත් නැව් බඩු නිදහස් කරවා ගැනීම දැක්විය හැකිය. ඒ මගින් බැරෑරුම් ලෙස, ආර්ථිකය කෙරේ සෘණාත්මක බලපෑම් ඇති වේ. මෙම තත්ත්වය සැලකිල්ලට ගෙන චීනය මෑතකදී, සතියක් තරම් දීර්ඝ වූ \"Golden Weeks\" නමින් හැඳින්වෙන නිවාඩු දීම පිළිබඳව නැවත සලකා බලා තිබේ. ඒ වෙනුවට සමානව පැතිරී ගිය රජයේ නිවාඩු දීම පිළිබඳව මෙහිදී අවධානය යොමුව ඇත.අපට කාම්බෝජයෙන් පාඩමක් ඉගෙන ගත හැකිය. ආරම්භයකට, අපට අපේ නිවාඩු දින දර්ශනයෙන් දවස් හත අටක් කපා හැර ඒවා වාර්ෂික නිවාඩු දින වැඩිකර ගැනීම සඳහා උපයෝගී කරගත හැකිය. එවිට සේවකයන් දැන් ගන්නා තරම් දරුණු වෘත්තිය ක්‍රියාමාර්ග නොගනිතැයි බලාපොරොත්තු විය හැකිය. අපට සේවකයන්ට කැමැති පරිදි නිවාඩු දිනවල වැඩ කිරීමට යෝජනා කරමින් මෙම ක්‍රමය වෙනසකට  ලක් කළ හැකි වේ. වැඩ කරන නිවාඩු දිනවල ඔවුන්ට අමතර මූල්‍යමය සහන දීමනාවක් හෝ වෙනත් දිරි දීමනාවන් සැපයීම යෝග්‍ය වේ. ආරම්භයේදී එම සේවකයන්ට නිවාඩු දිනවල ප්‍රවාහන සේවා වැනි උපකාරක සේවා ලබා දීම ද කළ හැකි නම් වඩා යෝග්‍යය. කලක් ගත වෙත්ම මෙම සේවා වඩාත් වර්ධනය කළ හැකිය.නැවත සිතා බැලීමරජයේ මෙම නාස්තිකාර නිවාඩු ක්‍රමය පිළිබඳ නැවත සිතා බැලීම හොඳය. මෙම ක්‍රමය පෞද්ගලික අංශයේ පමණක් නොව පොදු ජනයාගේ ද අවමානයට පාත්‍රව ඇත. උදාහරණයකට, හින්දු සහ ඉස්ලාමීය උත්සව දින වල මුළු රජයේම මෙහෙයුම් කටයුතු නවතා දමන්නේ ඇයි? ජනගහනයෙන් 70% ක් පමණ බෞද්ධයන් වූ කළ එසේ කිරීම සුදුසු ද?ශ්‍රී ලංකාවේ බහු ආගමික, බහු සංස්කෘතික ලක්ෂණ නිසා විවිධ සමාජ සමූහවලට රජයේ නිවාඩු දීමෙන් එම සමූහයෙන් පිටත අයට සැලසෙන සුබසෙත කුමක් ද යන්න පැහැදිලි නොවේ.ඉදිරියේදී විමසීමට නඩු දහස් ගණනක් තිබියදී ඒවායේ වැඩ නවතාගෙන, පවතින නිවාඩු දිනවලට අමතරව උසාවි වලට දීර්ඝ නිවාඩු දිය යුත්තේ ඇයි? අප පොහොය දින නිවාඩුව සෑම පොහොය දිනකටම වලංගු බව ප්‍රකාශයට පත් කළ යුතු ද? එසේ නැතහොත් විශේෂ වැදගත් කමක් ඇති පොහොය දින පමණක් නිවාඩු දුනහොත් නොසෑහේද? මෙම ප්‍රශ්න අප අපගෙන්ම අසාගෙන පිළිතුරු සොයා බැලිය යුතුය.කෙසේ වුව ද ජාතියක් ලෙස ශ්‍රී ලාංකිකයෝ නිවාඩු දිනවලට ආශා කරති. ශ්‍රී ලංකාවේ රාජ්‍ය කටයුතු ආගම හා සම්බන්ධ වීම තර්ජනයට ලක්ව ඇතැයි මතයක් පවතී. එහෙත් එය ආගමික නිවාඩු දින කෙරේ ගෞරවයෙන් පවසන්නක් නොවේ. තමන්ගේ නොවන එහෙත් සමීපතමයන්ගේ ආගමික උත්සව සඳහා නිවාඩු ඉල්ලමින් මැසිවිලි නඟන්නන් පිළිබඳව මෙම රචකයා කිසි දින අසා නැත.මීට අමතරව, ප්‍රභූ පුද්ගලයන්ගේ මරණ, දේශීය ආගමික උත්සව, වැඩවර්ජන නිසා ආයතන වසා දැමීම ආදිය හේතුවෙන් ඉඳහිට නිවාඩු වේෂයෙන් ලැබෙන වාසි ද සැලසේ. මේ සියල්ල අතරතුර නිවාඩු දිනවල මත්පැන් අලෙවිය ද ගජරාමෙට සිදුවෙයි.නිවාඩු ප්‍රතිපත්තියරටේ ඉරණම හැඩ ගැන්වීම කිරීම කෙරෙහි වගකීම දරනුයේ ශ්‍රම බලකාය යන්න විශ්වාසය කරන අතරම සුවපහසුව සහ මහන්සි වී වැඩ කිරීම කෙසේ සමතුලනය කරගන්නේ ද යන්න අසීරු කටයුත්තකි. තොරතුරු තාක්ෂණය පිළිබඳ විප්ලවයක් සිදුවෙමින් පවතින මේ යුගයේ බොහෝ දින ගණනක් කාර්යාල වසා තැබීම අයුක්තිසහගතය.ජනතාව ආගමික උත්සව සැමරීම සඳහා නිවාඩු ගත යුතු නොවේය යන්න මෙම ලේඛකයා යෝජනා කර සිටින්නේ නැත.නිවාඩු දින සංඛ්‍යාව පිළිබඳ විවාදයකට එන්නට ද මෙම ලේඛකයාට අවශ්‍ය නැත. එහෙත් අප ජාතියේ සමාජ ආර්ථික දියුණුව කෙරේ රජයට පැවරී ඇති කාර්ය භාරය දෙස බැලූ විට රාජ්‍ය සේවය හැකිතරම් බාධාවකින් තොරව පවත්වාගෙන යාමේ වැදගත්කම පෙනී යයි. ප්‍රතිසංස්කරණ හඳුන්වා දෙන විට, කලින් සිදුවූවා සේම මුලදී එය අසීරු විය හැකි වුව ද කාලයත් සමග එම ගැටලු විසඳාගත හැකිය.2019 සැප්තැම්බර් 23 Daily Mirror පුවත්පතේ පළවූ ලයනල් විජේසිරි ලියූ Yes Sri lanka has too many public holidays ලිපිය පරිවර්තනය කළේ සමන් පුෂ්ප ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රට-පස්සට-ඇදලදාන-අපේ-නිවාඩු/26-558156",
    "Category": "features"
}