{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 17",
    "Headline": "ජනපති ධූර අහෝසියේ සිහින",
    "News Content": "විපක්ෂයේ පොදු අපේක්ෂකයා හැටියට 2015 ජනාධිපතිවරණයට ඉදිරිපත් වූ මෛත්‍රිපාල සිරිසේන මහතාගේ ප්‍රධාන පොරොන්දුව වූයේ විධායක ජනාධිපති ධූරය අහෝසි කිරීමය. එහෙත් බලයට පත්වීමෙන් වසර පහකට ආසන්න කාලයක් ලබන මොහොත වනවිටත් අදටත් එය යථාර්ථයක් වී නැත. දේශපාලන ලෝකයේදී ඊට විවිධ හේතු බලපාන්නට ඇත. එම හේතු කෙසේ වෙතත් විධායක ජනාධිපති ධූරය අහෝසි කිරීමේ ව්‍යාපාරය හැටියට පොරොන්දු ප්‍රකාරව වැඩ නොකිරීම සැලකිය හැක්කේ අප ලද විසල් පරාජයක් වශයෙනි. අප එදා විධායක ජනාධිපති ධූරය අහෝසි කළ යුතු යැයි කීවේ ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කිරීමේ ප්‍රධාන පියවරක් වශයෙනි. යහපාලන ආණ්ඩුව බලයට පත්වීමෙන් පසුව ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කිරීම කිසියම් ආකාරයකින් සිදුවුවද දුන් ප්‍රධාන පොරොන්දුව ඉටු වුණේ නැත. බලයට පත්වීමෙන් පසුව ආණ්ඩුව ද ද්විතීයික කාරණා ආමන්ත්‍රණය කරන්නට පටන් ගත් අතර ඒ ගැන  දිගින් දිගටම කරුණු විමසනු ලැබුවේ ජනතා විමුක්ති පෙරමුණ විසිනි. ආණ්ඩුව හෝ ප්‍රධාන විපක්ෂය මේ ගැන ප්‍රමුඛතාවක් නොදෙන තත්ත්වයකදී කිසියම් මැදිහත්වීමක් කළ යුතුය යන්න ජනතා විමුක්ති පෙරමුණේ අදහස විය. විධායක ජනාධිපති ධූරය අහෝසි කිරීම අරමුණු කරගනිමින් පෞද්ගලික මන්ත්‍රී යෝජනාවක් හැටියට 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන කෙටුම්පතකට ජවිපෙ අත ගැසුවේ ඒ අනුවය.ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතක් පෞද්ගලික මන්ත්‍රී යෝජනාවක් හැටියට ඉදිරිපත් කරද්දී ඊට අනන්‍ය වූ වෙනම ක්‍රියාපටිපාටියක් තිබේ. පාර්ලිමේන්තු කාර්ය පිළිබඳ රෙගුලාසි මාලාවේ එය පැහැදිලිව සඳහන් වේ. ඒ අනුව අදාළ විෂය භාර අමාත්‍යාංශයට නීතිපති දෙපාර්තමේන්තුවට ආදී වශයෙන් එම පනත් කෙටුම්පත යොමු කළ යුතුය. ජවිපෙ 20 වැනි සංශෝධන කෙටුම්පත අදාළ මාවතේ ඉදිරියට යමින් තිබුණ ද විධායක ජනාධිපති ධූරය අහෝසි කිරීමේ ලොකුම පොරොන්දුකාරයා වූ ආණ්ඩුවවත් ජනාධිපතිවරණයේ තමන්ගේ පොරාන්දුවක් කරගත් රාජපක්ෂ කඳවුරවත් ඒ ගැන සංවේදී වුණේ නැත. මෙම පනත් කෙටුම්පත යථාර්ථයක් වීමට නම් පාර්ලිමේන්තුවේ සාතිශය බහුතරය නැතහොත් තුනෙන් දෙකක කැමැත්ත අවශ්‍ය වේ. සරලව කිවහොත් මන්ත්‍රීවරුන් 150 කගේ කැමැත්තය. එවැනි කැමැත්තක් යථාර්ථයක් වන්නේ පාර්ලිමේන්තුවේ ප්‍රධාන දේශපාලන පක්ෂවල කැමැත්තක් තිබුණොත් පමණය. ජනතා විමුක්ති පෙරමුණ ඒ ඒ දේශපාලන පක්ෂ සමග සාකච්ඡා කළ ද කිසිවෙක් ඊට අවංකව සහාය දක්වන ස්ථාවරයක සිටියේ නැත. මේ නිසා 20 වැනි සංශෝධන කෙටුම්පත අතරමඟ හිර වූ තත්ත්වයට පත් වූ අතර එය පාර්ලිමේන්තු විවාදයකට භාජන වන තැනට ගියේ ද නැත. පාර්ලිමේන්තුවේ සම්මත කරගැනීමට දුෂ්කර පනත් කෙටුම්පතක් ගැන විවාද කිරීම නිරර්ථක යැයි ඇතැම්විය ජවිපෙ සිතුවා වන්නට පුළුවන.ඉන්පසු ඒ ගැන කිසිවකු කතා කළේ නැති අතර අඩුම තරමින් දේශපාලන සාකච්ඡාවල අතුරු කාරණයක් හැටියටවත් මුල් තැනක් දෙන්නට ප්‍රධාන දේශපාලන පක්ෂ උනන්දුවක් දැක්වූයේ නැත. එවැනි ආසන්න ඉතිහාසයක් ඇති වටපිටාවක දැන් හදිසියේම 20 වැනි සංශෝධනය සම්මත කරගැනීමක් ගැන අපට අසන්නට ලැබේ. එක්සත් ජාතික පක්ෂයේ නායක කාරකාදීන් පිරිසක් හිටිහැටියේ ජනාධිපතිවරයා මුණගැසී මේ ගැන සාකච්ඡා කළ බවට පුවත් පළවීම එහි ආරම්භක පියවර විය. ඒ අතරේම එවැනි සාකච්ඡාවකට ගියේ පක්ෂයේ අභ්‍යන්තර තීරණයක් අනුවදැයි අසමින් එ.ජා.පයේම මන්ත්‍රීවරුන් අදාළ ද්විපාර්ශ්වික සාකච්ඡාව ප්‍රශ්න කළ ආකාරය ද අපි දුටුවෙමු. ඒ අනුවම මෙම සාකච්ඡාව කිසියම් රහස්‍යමය හා දේශපාලන වශයෙන් ගුප්ත ස්වරූපයක් ගත් එකක් බව පැහැදිලිය. ජනාධිපතිවරණයට තවත් ඉතිරිව ඇත්තේ මාස තුනක් වැනි කෙටි කාලයකි. එවැනි පරිසරයක සෘජු ප්‍රශ්නයක් යොමුකළහොත් කඩිමුඩියේ මෙවැනි සාකච්ඡාවක් වෙතට තල්ලුවීමට ප්‍රධාන පක්ෂවලට බලපෑ ඇති හේතු මොනවාද? අද වනවිට එක්සත් ජාතික පක්ෂයත් ශ්‍රී ලංකා නිදහස් පක්ෂයත් සිටින්නේ ඉදිරි ජනාධිපතිවරණයට මුහුණදීම සම්බන්ධයෙන් විශාල දේශපාලන අර්බුදයකය. මහින්ද රාජපක්ෂ කඳවුර අපේක්ෂකයකු ඉදිරිපත් කර ඇතත් අභ්‍යන්තර ප්‍රතිවිරෝධතා ගැන සලකාබැලීමේදී එහි ද තත්ත්වය මීට වෙනස් නැත. ඒ අනුව ජනාධිපති ධූරයක් නැති තත්ත්වයක් නිර්මාණය කරගැනීමෙන් පක්ෂ අභ්‍යන්තර ආරාවුල්වලට කෙටි පිළිතුරක් සම්පාදනය කරගැනීමේ උපායමාර්ගික වැඩපිළිවෙළකට මේ පක්ෂ අවතීර්ණ වී ඇති බවක් පෙනේ.ආණ්ඩුව පැත්තෙන් ගෙනඑන්නට උත්සාහ කරන 20 වැනි සංශෝධනය යථාර්ථයක් කරගැනීමේදී බලපාන ප්‍රධාන බාධකය නම් කාලයයි. මගේ අදහස නම් තාක්ෂණිකව ගත්තත් මෙවැනි සංශෝධනයක් ගෙනඒම දුෂ්කරය. මැතිවරණ කොමිසම ජනාධිපතිවරණයට අදාළව මේ මස අවසානයේදී හෝ ඊළඟ මස මුලදී නාමයෝජනා කැඳවනු ඇත. ජනාධිපතිවරණයකට නාමයෝජනා කැඳ වූ පසුව ජනාධිපති ධූරය අහෝසි කිරීමට පනතක් සම්මත කරන්නට හැකිද? අනෙක් අතට එසේ ගෙනෙන යෝජනාවක් පාර්ලිමේන්තුවෙන් තුනෙන් දෙකක කැමැත්තෙන් සම්මත කරගත යුතුය. එසේ සම්මත කිරීමෙන් ද කාරිය නිමා නොවේ. එය ජනමත විචාරණයකට ලක් කළ යුතුය. මේ කියන දේවල් කරන්නට මාස තුනක් කිසිසේත්ම ප්‍රමාණවත් නොවේ. අඩුම තරමින් ඒ වැඩවලට මාස හයකවත් කාලයක් අවශ්‍ය වේ.එනිසා ඊළඟ මහමැතිවරණයෙන් පසුව ක්ෂණික හා පළමු කාර්ය හැටියට මෙය ක්‍රියාවට නැඟිය යුතු බව මගේ අදහසයි. විධායක ජනාධිපති ධූරය අහෝසි කිරීම සම්බන්ධයෙන් ප්‍රායෝගික මාර්ගය එයයි. කළයුත්තේ ඊළඟ ජාතික මැතිවරණ දෙකේදීම මෙය ප්‍රධාන සටන් පාඨයක් බවට පත්කිරීමයි. අනෙක් අතට මහමැතිවරණයෙන් බලයට පත්වන පාර්ශ්වය කවරකු වුවද එය ක්‍රියාවට නංවන්නේ නම් එයින් විෂද වනු ඇත්තේ ඔවුන්ගේ දේශපාලනික අවංකභාවයයි. එක්සත් ජාතික පක්ෂයත් ශ්‍රී ලංකා නිදහස් පක්ෂයත් විධායක ජනාධිපති ධුරය අහෝසි කිරීමට කතා කරන්නේ අවංකව නම් එය තවත් මාස දෙක තුනකින් පස්සට ගියාට වෙනස් වෙන්නට විධියක් නැත. ඒ අර්ථයෙන් බලද්දී මේ දේශපාලන පක්ෂවල දේශපාලන අවංකභාවය මැනෙන ලිට්මස් පරීක්ෂණයක් හැටියට ද මෙම වෑයම හඳුනාගත හැකිය.19 වැනි සංශෝධනයෙන් පසු ආණ්ඩුක්‍රම ව්‍යවස්ථා නීතියෙහි විපරිණාම ගැන තවමත් බොහෝ දෙනකුට දැනුම් තේරුම් නැත. නැති බලයක් පරිකල්පනය කරගත් විධායක ජනාධිපතිවරයකු ගැන මහා මැතිවරණ ව්‍යාපාර ආරම්භ කරන්නට පෙළඹෙන්නේම මේ නොදැනුවත්කම නිසාය. එහෙත් ඇත්ත කතාව කුමක් ද? 2020 දී බලයට පත්වන ජනාධිපතිවරයා මෙතෙක් බලයේ සිටි විධායක ජනාධිපතිවරුන් සමඟ සැසඳීමේදී කිසිදු බලයක් නැති අයකු හා සමානය. රාජ්‍ය නායකත්වයට අමතරව ඔහුට ඇති ලොකුම බලය නම් කැබිනට් මණ්ඩලයේ මූලාසනය දැරීමය. ඔහුට අමාත්‍යංශ තබාගන්නටත් බැරිය. එම පුද්ගලයාට අදාළ ජනාධිපති ධුරය දරනවාට වඩා අතහැරීම හොඳ යැයි සිතෙන්නට වැඩි කලක් ගත වනු නැත. එසේ බලද්දී නම් 20 වැනි සංශෝධනය නමැති අර්ථසම්පන්න ක්‍රියාවලිය මීට කලකට පෙරම නිමා කරගත යුතුව තිබුණේ යැයි කිවයුතුය.මන්දයත් බලයක් නොමැති ජනාධිපතිවරයකු පත්කරගැනීම සඳහා මුළු රටම එකම ඡන්ද කොට්ඨාසයක් කරමින් වෙනම ඡන්දයක් විමසීම කොතරම් අපරාධයක්ද? මේ ජනාධිපතිවරණය සඳහා රුපියල් කෝටි ගණනක් වැය කිරීමම මහජන ධනය විශාල වශයෙන් කාබාසිනියා කිරීමකි. කෙටියෙන් කිවහොත් පිස්සුවකි. ඉන්දියාවේ සිටින්නේ ද නාමික ජනාධිපතිවරයෙකි. එහෙත් ඒ නාමික ජනපති වෙනුවෙන් ඉන්දියානු ජනතාවගේ මුදල් කෝටි ගණනක් විනාශ කිරීමේ උමතුවක් එරට ආණ්ඩුක්‍රමයෙහි නැත. ජනාධිපති ධුරයට සුදුස්සකු තෝරා පත්කරනු ලබන්නේ පාර්ලිමේන්තුව විසිනි. බොහෝ ප්‍රජාතතන්ත්‍රවාදී රාජ්‍යවල අත්දැකිය හැක්කේ මේ තත්ත්වයයි. පාර්ලිමේන්තුවේත් රටේත් විශ්වාසය දිනාගත් උගත් විද්වත් පෞරුෂවත් දේශපාලනඥයකු ඒ සඳහා තෝරාගැනේ. ජනතාවාදී ලෙස පාඩමක් උගෙනගන්නවා නම් අසල්වැසියා දෙස බැලීම වුව සෑහේ.කවර විවේචන පැවැතිය ද විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ පොරොන්දුව යථාර්ථයක් කරගැනීමට අවංක මැදිහත්වීමක් දැරුවේ ජනතා විමුක්ති පෙරමුණය. ඔවුන් ඒ සඳහා මැදිහත්වීම් කළ අවස්ථාවේ අහක බලන පිළිවෙතක පිහිටා තමන්ගේ පෞද්ගලික ප්‍රශ්න විසඳාගනු පිණිස ජවිපෙ මතක්වීම සැලකිය හැක්කේ දේශපාලන අවස්ථාවාදයක් හැටියටය. 20 වැනි සංශෝධනය නැවත පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නැයි එ.ජා.පය පැත්තෙන් ජනතා විමුක්ති පෙරමුණට ආරාධනාවක් පැමිණි වගට වූ පුවත් ද මේ සම්බන්ධයෙන් ජනමාධ්‍ය නැගූ ප්‍රශ්නවලට ජනතා විමුක්ති පෙරමුණ දුන් පිළිතුරු ද මේ දිනවල අපට දැකිය හැකිය. එහිදී ජනතා විමුක්ති පෙරමුණ එවැනි ආරාධනාවක් සිදු නොවූ නමුත් මෙවැනි අවස්ථාවක ආණ්ඩුව විධායක ජනාධිපති ධූරය අහෝසි කිරීමට දරන ප්‍රයත්නය හඳුන්වා දී තිබුණේ සෙප්පඩ විජ්ජාවක් හැටියටය. දේශපාලන අලංකාරෝක්තියක් වශයෙන් ගත්ත ද එහි වරදක් නැතිය යන්න මගේ ද අදහසයි.කෙසේ වෙතත් ජ.වි.පෙ වැඩිදුරටත් පවසා තිබුණේ ආණ්ඩුව ගෙනෙන එවැනි යෝජනාවකට විරුද්ධවීමට තම පක්ෂයට පදනමක් නොමැති බවය. දේශපාලන පක්ෂයක් වශයෙන් ගත්කල එසේ බලද්දී ජ.වි.පෙ පිළිතුර ප්‍රතිපත්තිගරුකය. විධායක ජනාධිපති ධූරය අහෝසි කිරීම සම්බන්ධයෙන් ඔවුන් දැරූ ස්ථාවරය පීලි පැන නැත. විටින් විට විවිධ කතන්දර කියමින් සිටින්නේ ප්‍රධාන යැයි කියන දේශපාලන පක්ෂය. මේ මොහොත යනු ලංකාවේ ප්‍රධාන දේශපාලන පක්ෂ කීපයේම අභ්‍යන්තර අර්බුද උත්සන්න කාලයකි. ඔවුන් ප්‍රසිද්ධ වේදිකාවල කියන කතාත් පක්ෂ අභ්‍යන්තරයෙහි සිදුවෙමින් පවතින දේත් අතර ඇත්තේ නොපෑහීමකි. මේ අතරේ මුහුණදීමට සිදුවන ජනාධිපතිවරණය විසින් එම ප්‍රතිවිරෝධතා තව තවත් උත්සන්න කරනු ලබනු විනා සමහන් කිරීමක් ද අපේක්ෂා කළ නොහැකි තරම්ය. පුද්ගල චරිත ඉස්මතු කරන අලංකාර කතා මිස ප්‍රතිපත්තිමය තීන්දු තීරණ ගැන කතා නොකරන්නට මේ පිරිස් පරෙස්සම් වන්නේම එහෙයිනි.ජනතාවගේ පැත්තෙන් සිතන්නේ නම් අප කල්පනා කළ යුත්තේ අද මේ රටේ ජනයා ඉදිරියේ පවතින ප්‍රමුඛ ප්‍රශ්නය කුමක්ද යන්නයි. ඒ ශ්‍රී ලංකා නිදහස් පක්ෂයේ හෝ එක්සත් ජාතික පක්ෂයේ කඩාවැටීම ද? යම් යම් පුද්ගල චරිතවලට බලය ලබාගැනීම ද? ඇතැමුන් මේ පක්ෂවල අභ්‍යන්තර බල අරගල හා කඩාවැටීම් ගැන බර තබමින් කතා කරන්නේ මහ පොළොව නුහුලන අපරාධ හැටියටය. එහෙත් සිදු වූ තරමක් රටටත් ජනතාවටත් හානි වී ඇත්තේම රට පසුවට තබා දේශපාලන පක්ෂවල අනාගතය ගැන සිතා ගත් තීන්දු තීරණවලිනි. ජනතාව දැන්වත් එය තේරුම් ගත යුතුය. රටේ දේශපාලන සංස්කෘතිය කුණු වී ඕජස් ගලන තැනට තල්ලු කරන්නට හේතු වී ඇත්තේ ද මේ පක්ෂ දේශපාලනයේ පටු අවස්ථාවාදයයි. ජනතාව තේරුම් ගතයුත්තේ මේ යථාර්ථයයි. 2018 වසරේ ඔක්තෝබරයේ සිට මේ මොහොත වනවිට ගත වූ කාලයේදී මේ ප්‍රධාන යැයි කියන පක්ෂවල නායකයන්ගේ සතුරු මිතුරු ප්‍රතිපත්ති ගෙන විමසුව ද මේ යථාව තේරුම් ගැනීම අපහසු නැත. සතුරාගේ සතුරා තම මිතුරාය යන්න දේශපාලන අවස්ථාවාදයට පරමාදර්ශයක් විය හැකිය. එහෙත් ජනතාව කල්පනා කළයුත්තේ එවැනි පිළිවෙත්වලින් රටට අත්වන වාසිය ගැනය. ඒ අර්ථයෙන් ගත්කල නම් මේ උදා වී ඇත්තේ විධායක ජනාධිපති ධූරය අහෝසිකිරීමට අවස්ථාව නොවන බවත් එවැන්නකට කෙරෙන වෑයමක් සැලකිය හැක්කේ ව්‍යාජ සාකච්ඡාවක් හැටියට බවත් යළි යළිත් කිවයුත්තේමය.සටහනබිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජනපති-ධූර-අහෝසියේ-සිහින/26-557085",
    "Category": "features"
}