{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 03",
    "Headline": "ශ්‍රී ලංකා ව්‍යවසායකත්ව හිගය",
    "News Content": "වර්තමානයේ ශ්‍රී ලංකාව ඇතුළු ලොව පුරා ඇති බොහෝ රටවල ආර්ථිකයන් ධනවාදය දෙසට නැඹුරුතාවක් පෙන්වයි. ඉතා සරල බසින් කිවහොත් ධනවාදය යනු රටේ දළ දේශීය නිෂ්පාදිතය බොහෝ දුරට පෞද්ගලික අංශය විසින් හසුරවනු ලබන, ඉල්ලුම හා සැපයුම මත පදනම් වූ වෙළෙඳපොළ ආර්ථිකයක ක්‍රමවේදයකි. මෙම තත්ත්වය නිසා ඇති වූ වෙළෙඳපොළ තරඟකාරිත්වයේ අති ශීඝ්‍ර වර්ධනය හේතුවෙන් මින් පෙර කිසිදා නොවූ විරූ ලෙස ශ්‍රී ලංකාව තුළ දේශීය ව්‍යවසායකයන්ගේ අවශ්‍යතාවක් පැන නැඟී ඇති බව මගේ හැඟීමය.ශතවර්ෂයකට පමණ පෙර යුරෝපයේ හා ඇමෙරිකාවේ දක්නට ලැබුණ ප්‍රබල ආර්ථිකයන් හා ජපානය, චීනය, ඉන්දියාව වැනි වර්තමාන ව්‍යාපාරික ප්‍රබලයන්ගේ වර්ධනය සලකාබැලීමේදී දක්නට ලැබෙන සුවිශේෂ කරුණ නම් එම ආර්ථිකයන්ගේ වර්ධනයට මූලික වශයෙන්ම උරදී ඇත්තේ ඔවුන්ගේම දේශීය ව්‍යවසායකයන් බවය. ඊට අමතරව එම දේශීය ව්‍යවසායකයන් එම රටවලට විශිෂ්ට ආර්ථික දියුණුවක් ළඟාකර ගැනීමට මෙන්ම ඒවා ස්ථාවරව පවත්වා ගැනීමටද උරදී ඇති බව ඉතා පැහැදිලි කරුණකි. සරලව පෙන්වා දුනහොත් ශක්තිමත් වෙළෙඳපොළ ආර්ථිකයක කොඳුනාරටිය ව්‍යවසායකත්වයයි.අවුරුදු තිහකට ආසන්න කාලයක් සිවිල් යුද්ධයක කටුක අත්දැකීම් අපි වින්දෙමු. එහි අවසානයක් දුටුවේ 2009 අවුරුද්දේ දීය. 2009 දී යුද්ධයේ  අවසානයත් සමග උදාවූ කාලපරිච්ඡේදයේ දී ලෝකයේ බොහොමයක් රටවල් ආර්ථික අවපාතයකට මුහුණ දී පැවතියත්, ඒ සියලු පාර්ශ්ව ශ්‍රී ලංකාවේ වේගවත් ආර්ථික වර්ධනයක් සිදුවනු ඇතැයි අපේක්ෂා කළහ. එලෙසම හොංකොං, සිංගප්පූරුව හා මැලේසියාව වැනි රටවල් සමඟ සැසඳු ශ්‍රී ලංකාවේ ආර්ථිකය දකුණු ආසියාවේ අතිශයින් වර්ධනශීලි ආර්ථිකයක් ඇති රටක් ලෙස පුරෝකථනය කළේය. එහෙත් යුද්ධය අවසන් වී වසර පහකටත් අඩු කාලයක් තුළ අවාසනාවන්ත ලෙස මේ සියල්ල උඩු යටිකුරු කරමින් ආර්ථික වර්ධනය අඩුවෙමින්, වෙළෙඳ ශේෂ හිඟය දිනෙන් දින ඉහළයාමට පටන් ගැනුණි. ආසියාවේ ආශ්චර්යය ආසියාවේ විශාල වශයෙන් පසුබෑමකට ලක් වූ ආර්ථිකයන් කිහිපය අතරට එක්වුණි. පොදු ජනතාව මේ සම්බන්ධව දොස් පවරන්නේ දේශපාලනඥයන්ට හා ප්‍රතිපත්ති සම්පාදකයන්ටය. මෙම ආතතියට ඔවුනුත් අර්ධ වශයෙන් වගකිවයුතු වෙන බවට සැකයක් නොමැත. එහෙත් මාගේ පෞද්ගලික මතය එම ජනමතයට වඩා තරමක් වෙනස් වූවකි. මෙම ආර්ථික පසුබෑමට ප්‍රධාන වශයෙන් වගකිවයුත්තේ දිනෙන් දින පහළ යන ශ්‍රී ලාංකීක ව්‍යවසායකත්වයේ හිඟය බව මාගේ හැඟීමය.ව්‍යවසායකත්වය හා ආර්ථික වර්ධනය අතර ධනාත්මක සම්බන්ධතාවක් පවතී. ව්‍යවසායකත්වය, නව රැකියා අවස්ථා උත්පාදනය කරමින්, කර්මාන්ත ඌනතාවට විසඳුම් ලබාදෙමින්, නවෝත්පාදනයන්ට ශක්තියක් ලබාදෙන අතර සේවකයන්ගේ ධනාත්මක චින්තනය වර්ධනය කරමින්, කාර්යක්ෂමතාව වැඩිදියුණු කෙරේ. ඒ තුළින් ආර්ථික ක්ෂුද්‍ර මට්ටමේ වෙනස්කම් කිරීම මෙන්ම ආර්ථිකය නඟාසිටුවීම සඳහා වන උත්ප්‍රේරකයක් ලෙස ක්‍රියාත්මක වෙන බව මාගේ හැඟීමය. ඉතා කෙටියෙන් පැවසුවහොත් ව්‍යවසායකත්වයෙන් නව ධනය නිර්මාණය වනු ඇත. අවාසනාවකට මෙන් ශ්‍රී ලංකාව තුළ ව්‍යවසායකයන් හා රටේ සමස්ත සේවකයන් අතර පවතින්නේ ඉතා අහිතකර අනුපාතයකි. වෙනත් වචනවලින් කියතොත් ධනය නිර්මාණය කරන ව්‍යවසායකයන් අඩු ගණනකට ඔවුන් නිර්මාණය කරන ධනය පරිභෝජනය කිරීමට පාරිභෝජකයෝ විශාල සංඛ්‍යාවක් සිටිති. උදාහරණයක් ලෙස වියට්නාමය හා තායිලන්තය වැනි අනෙකුත් ආසියාතික රටවල ආර්ථිකයන් හා සසඳන කල ශ්‍රී ලංකාවේ නව ව්‍යවසායකයන් බිහිවීම පවතින්නේ ඉතා දුර්වල මට්ටමකය. එවැනි පසුගාමීත්වයක් ඇතිවීමට ප්‍රධානම හේතුව වශයෙන් මා දකින්නේ ශ්‍රී ලංකාව තුළ ව්‍යවසායකත්ව සංස්කෘතියක් නොමැතිකමයි.මෙම තත්ත්වය මඟහරවා ගැනීමට බාධක ලෙස ක්‍රියාකරන සමාජ සංස්කෘතික හා දේශපාලන ගැටලු රාශියක් ශ්‍රී ලංකාව තුළ තිබේ. එහෙත් රටේ අනාගතයට පණ පොවන ජීව රුධිරය ලෙස මෙම විසංතුලනය සංතුලනය කිරීමේ පූර්ණ වගකීම තරුණ උපාධිධාරීන් වන ඔබ සතුය. මා ශ්‍රී ලංකාවේ නිදහස් අධ්‍යාපන ක්‍රමයේ ප්‍රතිඵලයකි. ජාතික විශ්වවිද්‍යාල වලින් බිහිවූ අප වැනි උපාධිධාරීන්ට ජාතික ව්‍යවසායකයන් වශයෙන් නැඟීසිටීමට හැකියාව ඇති බව මා මෙන්ම නිදහස් අධ්‍යාපන පද්ධතියෙන් බිහිවූ බොහොමයක් ව්‍යවසායකයන් මොනවට ඔප්පු කර තිබේ.  අද උපාධිය ලබන සියලු දෙනාටමත් මෙම ජාතික වගකීමට උරදිය හැකි බව මම තරයේ විශ්වාස කරමි.මම කොළඹට නුදුරු ගමක හැදී වැඩී, ගමේ මධ්‍ය මහා විද්‍යාලයකින් ලැබුණු අධ්‍යාපනයෙන් පෝෂණය වූවෙක්මි. ඒ අවධියේ දී ව්‍යාපාර ලෝකය ගැන සංකීර්ණ ඥානයක් පාසලෙන් මා හට ලැබුණා යැයි කිවහොත් එය අතිශෝක්තියකි. පාසලෙන් මා ලබාගත් දැනුම බොහෝ සෙයින් විෂයානුබද්ධිත අධ්‍යාපනයට සීමාවූවකි. සමාජය, ජීවිතය සහ එහි අභියෝග පිළිබඳ මා ලැබූ පුළුල්, ගැඹුරු හා වටිනා අවබෝධයට ස්තුතිවන්ත විය යුත්තේ මාගේ විශ්වවිද්‍යාල අධ්‍යාපනයටයි.ඉතා සීමිත ප්‍රාග්ධනයක් සහිතව, අට දෙනෙකුගෙන් යුත් සේවක කණ්ඩායමකින් සමන්විත කුඩා පරිමාන ව්‍යාපාරයක්, විසි වසක් වැනි කාලයක් තුළ දී විවිධ පැතිකඩවලට විවිධාංගීකරණය වූ මහා පරිමාණ ව්‍යාපාර සමූහයක් දක්වා වර්ධනය කිරීමට උපාධි අපේක්ෂකයකු වශයෙන් මා ලබාගත් දැනුම, කුසලතා හා අත්දැකීම් මනා පිටිවහලක් වූ බව මෙහිදී සඳහන් කළ යුතුය. ව්‍යාපාර ක්ෂේත්‍රයේ සාර්ථක මෙන්ම ප්‍රබල තරගකරුවකු වීමටද මා බලගැන්වූයේ එම අධ්‍යාපනයයි.අද උපාධිධාරීන් මුහුණ දෙන්නා වූ තරගකාරීත්වය මීට වසර 30කට පමණ පෙර අප අත්විඳි තරගකාරීත්වය වඩා බොහෝ සෙයින් වෙනස්ය. මේ වන විට ශ්‍රී ලංකාවේ පවතින රාජ්‍ය විශ්වවිද්‍යාල ගණන පහළොවක් ඉක්මවා යනු ඇත. අර්ධ රාජ්‍ය විශ්වවිද්‍යාල හා පෞද්ගලික විශ්වවිද්‍යාලවලින් පිටවන උපාධිධාරීන් නිසා රැකියා වෙළෙඳ පොළේ රාජ්‍ය විශ්වවිද්‍යාල වලින් බිහිවන උපාධිධාරීන්ට විශාල තරගයක් ඇතිවී තිබෙන බව නොරහසකි. එහෙත් ඔවුන්ගෙන් කිසිවකු ශ්‍රී ලංකාවේ රාජ්‍ය විශ්වවිද්‍යාල පද්ධතියෙන් බිහිවන උපාධිධාරීන් හා සැසඳිය නොහැකිය. රාජ්‍ය විශ්වවිද්‍යාල උපාධිධාරීන්ට අභියෝග වලට මුහුණ දීමට වඩා හොඳ හැකියාවක් හා ශක්තියක් තිබේ. එමෙන්ම ශ්‍රී ලංකාවට වැඩදායී අනාගත ව්‍යවසායකයන් ලෙස සමාජයට සේවය කිරීමේ මනා හැකියාවක් ඔවුන් සතු බව මාගේ විශ්වාසයයි.සමහරකු මිථ්‍යාවක් යැයි පවසතත්, ලෝකයේ ප්‍රථම ගුවන් යානය නිර්මාණය කළ බව සැලකෙන රාවණා මහා නිරිඳුන්, වසර 25 ක තමා රාජ්‍ය පාලන සමය තුළ මහා වැව් 17 ක් ඉදි කළ මහසෙන් මහා රජුන් වැනි ශ්‍රේෂ්ඨයන් ඔවුන්ගේ අභියෝග ජයග්‍රහණය කරන ලද්දේ ඔවුන් විසින් උපයෝගී කර ගන්නා ලද මහානර්ඝ කළමනාකරණ දැනුම සහ ව්‍යවසායකත්වය මත පදනම් වූ ක්‍රමවේද බව මිථ්‍යාවක් නොව සත්‍යයකි. එවන් වූ ශ්‍රේෂ්ඨ ඉතිහාසයක් ඇති ජන සමාජයකින් බිහිවූ අප හට විධිමත් කළමනාකරණය මෙන්ම ව්‍යවසායකත්වයද නව්‍ය හෝ අමුතු දෙයක් වීමට සාධාරණීය වූ හේතුවක් නොමැත.අද සිටින බහුතරයක් උපාධිධාරීන්ට ඇතිවන, දැනට වසර 30 ට පමණ ඉහතදී මාගේ ප්‍රථම උපාධි ප්‍රදානෝත්සවයෙන් අනතුරුව මා හටත් දැනුණු එක් හැඟීමක් මෙහිදී උපුටා දැක්වීමට කැමැත්තෙමි. ඒ අද දිනය පාසල් හා විශ්වවිද්‍යාල අධ්‍යාපනයේ දශක 2 කට ආසන්න වූ ඉතා වෙහෙසකර පරිච්ඡේදයක නිමාව බවය. එහෙත් අද දිනය ගත වූ කාලපරිච්ඡේදයටත් වඩා වෙහෙසකර, අභියෝගවලින් පිරුණු, වඩාත් දිගු එහෙත් ස්වර්ණමය කාල පරිච්ඡෙදයක පළමු දිනය බව මතක තබාගත යුතුය.අද වන විට අන් කවර කලකටත් වැඩියෙන් ජාතික ව්‍යවසායකත්වය ගොඩනැඟීම සඳහා රාජ්‍ය විශ්වවිද්‍යාලවල දායකත්වය සහ ආයෝජනය සමාජයේ දැවැන්ත අවශ්‍යතාවක් බවට පත්වී තිබේ. එබැවින් එය ජාතික වගකීමක් ලෙස සලකමින් එම අරමුණ ඉටුකිරීම සඳහා දැඩි කැපවීමකින් කටයුතු කරන ලෙස රාජ්‍ය විශ්වවිද්‍යාල පද්ධතියට සම්බන්ධ සියලු පාර්ශවවලින් මම ඉල්ලා සිටිමි. ඌව වෙල්ලස්ස විශ්වවිද්‍යාලය විසින් බිහි කරන ලද උපාධිධාරීන් වශයෙන්, ඔබද මෙම වගකීමේ කොටස්කරුවන් වී අවසන් බව මතක තබා ගත යුතුය.මීට වසර දෙදහස් හයසීයකට ප්‍රථම ගෞතම බුදුරජාණන් වහන්සේ තම ප්‍රථම ධර්ම දූත සැට නම ධර්ම ප්‍රචාරක කටයුතු සඳහා පිටත්කර යැවීමට ප්‍රථම දේශනා කළ එක් ගාථා පාඨයක් මෙහිදී උපුටා දැක්වීමට කැමැත්තෙමි.“චරත භික්කවේ චාරිකංබහුජන හිතාය බහු ජන සුඛායඅත්තාය හිතාය දේව මනුස්සානං”‘මහණෙනි, බොහෝ දෙනාගේ හිත පිණිසද, බොහෝ දෙනාගේ සැප පිණිසද, ලොවට අනුකම්පා පිණිසද, දෙව් මිනිසුන්ට වැඩ පිණිසද, හිත පිණිසද, සැප පිණිසද, ධර්ම චාරිකාවෙහි හැසිරෙන්න’ එහි අරුතය.අනාගතය ඔබගේය. ලෝකයට පිවිසෙන්න - අභියෝග භාරගෙන ඒවාට මුහුණ දෙන්න - ඔබේ ජීවිත කාලය තුළ මෙතෙක් ලබා ඇති ඉතා වටිනා දැනුම් සම්භාරය, කුසලතා සහ අත්දැකීම් ප්‍රයෝගිකව ක්‍රියාවේ යොදවන්න. වෙහෙසවීමකින් තොරව ජයග්‍රහණය ඔබ වෙත ළඟා වන බව නිශ්චිතය.ඌව වෙල්ලස්ස විශ්ව විද්‍යාලයේ නව වැනි උපාධි  ප්‍රදානෝත්සවය පසුගිය 31 වැනි දින පැවති අතර එහි  ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් සහභාගී වෙමින් රයිගම් සමූහ ව්‍යාපාරයේ සභාපති ආචාර්ය රවී ලියනගේ මහතා විසින් කරන ලද දේශනය ඇසුරෙන් මෙම ලිපිය සකස් කෙරුණි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ශ්‍රී-ලංකා-ව්‍යවසායකත්ව-හිගය/26-556269",
    "Category": "features"
}