{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 16",
    "Headline": "දුප්පතාගේ සතුරා -මරුවා යතුරු පැදිය",
    "News Content": "සමාජ ප්‍රශ්න ලෙස අපේ සමාජය දිගු කලක් තිස්සේ දකින්නේ දුප්පත්කම, අපරාධ, සිඟාකෑම, ගණිකා වෘත්තිය යනාදියයි. එහෙත් සංවර්ධනයේ නාමයෙන් කෙරෙන අසීමාන්තික වාහන ආනයනයෙන්ද රියැදුරන්ගේ විනයක් නැති කමින්ද අලු‍ත් සමාජ ප්‍රශ්න උද්ගතව තිබේ. කළ යුත්තේ කුමක්ද විශේෂාංගයෙන් අද ඒ පිළිබඳව රටට කරුණු කියන්නේ වෛද්‍ය සිසිර කෝදාගොඩය. ඔහු මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාවේ සභාපතිවරයා ලෙසද කටයුතු කරයි.දැනට ලංකාවේ ලියාපදිංචි වාහන සංඛ්‍යාව ලක්ෂ 80කි. ඉන් ලක්ෂ 40ක්ම යතුරු පැදිය. ඒ ලක්ෂ 40න් ලක්ෂ 35ක් පමණම ධාවනය වෙයි. එය ඉතා ඉහළ මට්ටමකි. ලංකාවට ගෙන්වන යතුරුපැදිවල සේම කාර්වලද  අපේ රටට නොගැළපෙන ලක්ෂණ බොහෝ පවතී. බොහෝ යතුරුපැදිවල කණ්ණාඩිය තිබෙන්නේ රියැදුරුගේ ඇස් මට්ටමට පහළිනි. එවිට රියැදුරු කණ්ණාඩිය දෙස බැලිය යුත්තේ හිස පහත් කරගෙනය. ඒ සඳහා ගතවන කාලයේදී අනතුරක් විය හැකිය. ස්වීඩනය, නෝර්වේ වැනි රටවල භාවිතයට නිපදවූ ඇතැම් කාර් දැන් ලංකාවටද ගෙන්වයි. ඒ වාහනවලද යතුරුපැදිවල මෙන් පැති කණ්ණාඩිවල ප්‍රශ්න තිබේ. රියැදුරුට පාරේ දෙපැත්ත මැනවින් දර්ශනය නොවෙයි. ඒ පැති කණ්ණාඩි අපේ රටේ ජනතාවට ගැළපෙන පරිදි වෙනස් කරගැනීමද අපහසුය.දැනට අපේ රටට ගෙන්වන බස්වලද බරපතළ ප්‍රශ්න තිබේ. බස් ලෙස වැඩි වශයෙන් ගෙන්වන්නේ ලොරි චැසියට බොඩි ගැසූ බස්ය. බස් ලෙස පෙනුනද ඒවා ඇත්තෙන්ම ලොරිය. ඇතැම් බස්වල මගීන්ට එහා මෙහා යාමට ඉඩ නැත. ඇතැම් බස්වල එක පැත්තක ආසන තුනේ ආසන පේළියක් අනෙක් පැත්තේ ආසන දෙකේ ආසන පේළියක් තිබේ. මැදින් තිබෙන්නේ දෙදෙනකුට මාරුවිය නොහැකි තරම් ඉඩකි. ආසන අතර පරතරයද ප්‍රමාණවත් නොවේ. එසේම ආසන පළලින්ද අඩු කර තිබේ. දෙදෙනකුට වාඩිවීමට තිබෙන ආසනයේ දෙදෙනකුට වාඩිවිය නොහැකිය. කෙළවරේ වාඩිවෙන පුද්ගලයාගේ තට්ටම් දෙකෙන් එකක් තිබෙන්නේ ආසනයෙන් එළියේය. වයසක පුද්ගලයන්ට හා අසනීපයකින් පෙළෙන පුද්ගලයන්ට බසයට නැගීමටද අපහසුය. බසයට නැඟීමට තිබෙන පඩි අතර උස ඉතා ඉහළය. එවැනි බස්වලට නැඟීමට සිදුවී තිබෙන්නේ ඉණිමගක නගින විලසිනි.මේ තත්ත්වය නැති කිරීම සඳහා ජාත්‍යන්තර ප්‍රමිතියෙන් යුතු බස් පමණක් ධාවනයට යෙදවිය යුතුය. ඒ සඳහා අවශ්‍ය වන ප්‍රතිපත්තියක් සකසා එය නීතිගත කිරීමට දැන් අපි කටයුතු කරමින් සිටිමු. ඒ සඳහා වන ගැසට් නිවේදනය ළඟදීම නිකුත්වීමට නියමිතය. එය නීතිගත වූ පසුව ඉහත දෝෂ සහිත බස් මින් ඉදිරියට ධාවනයට එක් කළ නොහැකිය. මගී ප්‍රවාහනය සඳහා අවසර පත්‍රය නිකුත් කරද්දී මින් ඉදිරියට අවසර දෙන්නේ ජාත්‍යන්තර ප්‍රමිතියෙන් යුතු බස්වලට පමණකි. එවැනි බස් 2000ක් ගෙන්වීමට සැළසුම් කර තිබෙන අතර දැනටත් එවැනි බස් 10ක් රජයෙන් ගෙන්වා ලංගමට දී අන්තර් පළාත් අතර ධාවනය වෙයි. ඉන්දියාවෙන් ගෙන්වූ ඒ වොල්වෝ බස්වලට මගීන්ගෙන්ද යහපත් ප්‍රතිචාර ලැබී තිබේ. ධාවනය කෙරෙන බස්වලට ප්‍රමිතියක් නීතිගත කළේ මාර්ග ආරක්ෂාව තහවුරු කර පොදු ප්‍රවාහනය ශක්තිමත් කළ යුතු හෙයිනි. පොදු ප්‍රවාහනය ශක්තිමත් නොකර මාර්ග ආරක්ෂාව තහවුරු කළ නොහැකිය. දැනට අප රටේ අවුරුද්දකට පදිකයෝ 770ක් පමණ මිය යති. එයට බලපා තිබෙන හේතු කීපයකි. රියැදුරන්ගේ නොසැලකිල්ල එකකි. නීති නොපිළිපැදීම තවත් හේතුවකි. පදිකයන් අතින්ම වන වැරැදි තවත් හේතුවකි.පදිකයන් එතරම් පිරිසක් මිය යාමට හේතු සොයා ගැනීමට අපි සමීක්ෂණයක් කළෙමු. මොනරාගල, යාපනය, මඩකළපුව වැනි දිස්ත්‍රික්කවල පදික මරණ ඉහළ ගොස් තිබෙන අතර ඊට හේතු වී තිබෙන්නේ ඒ දිස්ත්‍රික්කවල පාපැදි භාවිතය ඉහළ මට්ටමක පැවැතීමය. රටේ බොහෝ ප්‍රදේශවල ඇතැම්විට ප්‍රධාන නගරවල පවා පදික වේදිකා නැත. ඒ නිසා පදිකයාට ගමන් කිරීමට සිදු වන්නේ මහ පාරේය. එය පදිකයා අනතුරේ හෙළීමකි. මාර්ග සංඥා සහ සලකුණු සෑම තැනකම නිසි ලෙස ස්ථාපිත කර නොතිබීමද බරපතළ කාරණයකි. බස් නැවතුම් පොළවල් ළඟම පදිකමාරු ඇති කිරීම (සුදු ඉරි ගැසීම) ඊට එක් උදාහරණයකි. එසේ වූ විට බස් නවත්වන්නේ සුදු ඉරි මතය. එසේ වූ විට පදිකයන් අනතුරක වැටීමට තිබෙන ඉඩකඩ ඉතා ඉහළය. එවැනි තත්ත්වයන් නැති කිරීමට අවශ්‍ය පියවර යෝජිත ජාතික සුරක්ෂිතතා කොමිසමෙන් ගැනීමට නියමිතය.රිය අනතුරු සම්බන්ධයෙන් සලකා බලනවිට නිල වශයෙන් එළිදකින සංඛ්‍යා දත්ත වැරැදිය. පොලිසියට යම් යම් සීමා මත අනතුරු සම්බන්ධ තොරතුරු ලබාගත හැකිය. රෝහල් පොලිසිය, මරණ පරීක්ෂණ හෙවත් අධිකරණ වෛද්‍යවරයා හරහා පොලිසියට තොරතුරු වාර්තා වෙයි. ඒ ලෙස පොලිසියට වාර්තා වන්නේ මරණ හා අනතුරු සම්බන්ධව සියලු‍ තොරතුරු නොවේ. එහෙත් රිය අනතුරුවලට ලක්ව රක්ෂණ වන්දි ලබාගන්නා සංඛ්‍යාව අවුරුද්දකට අට ලක්ෂ පනස් දහසක් (850000) නව ලක්ෂයත් අතර වෙයි. ඒ වන්දි ගෙවන හෝ ලබාගන්නා සංඛ්‍යාව පමණකි. සියලු‍ අනතුරුවලට වන්දි නොගෙවන හෙයින් ඇත්ත රිය අනතුරු සංඛ්‍යාව ලක්ෂ නවයටත් අධික බව ඉන් අනාවරණය වන සත්‍යයයි. සාමාන්‍ය අනතුරුවලට ලක්වන අය රෝහල් ගතවී මුදල් ලබා ගනිති. ඒ කිසිවක් පොලිසියට වාර්තා නොවෙයි. අනතුරු ලක්ෂ නවයකට වැඩි ගණනක් වන්නේ මාර්ග නීති කඩ කිරීම හේතුවෙනි. ඉන් අනාවරණය වන්නේ මාර්ග නීති කැඩීම අතින් අපේ රට ඉතා ඉදිරියෙන් සිටින බවය.රිය අනතුරුවලින් මියයන අයගෙන් සියයට 75ක්ම දුප්පත්ය. ඔවුහු අඩු ආදායම්ලාභීයෝය. ස්වයං රැකියා කරන්නෝය.රෝහල් පොලිසිය හා අධිකරණය මරණ පරීක්ෂණ ඔස්සේ පොලිසියට වාර්තා වන්නේ අවුරුද්දකට වන රිය අනතුරුවලින් 37,000ක් තරම් අඩු සංඛ්‍යාවකි. අප ඉහතදී සඳහන් කළේ අවුරුද්දකට රිය අනතුරු ලක්ෂ නවයක් පමණ වන බවය. ඒ ලක්ෂ නවයෙන් පොලිසියට වාර්තා වන්නේ මාරක අනතුරු පමණකි. අනෙක් සියල්ල රක්ෂණ වන්දි හේතුවෙන් යටපත් වෙයි. පොලිසියට වාර්තා වන අනතුරු 37,000න් තුන් දහස් එක සියයක් (3100) පමණ දෙනා ජීවිතක්ෂයට පත් වෙති. මීට වසර 20කට පමණ පෙර වාහන අනතුරු නිසා පැය තුනකට වරක් එක් අයකු මියගියත් දැන් එය පැය තුනකට 8ක් දක්වා ඉහළ ගොස් තිබේ. ඊට අමතරව තවත් 12 දෙනෙක් පමණ ආබාධිත වෙති. රිය අනතුරුවලින් මිය යන තුන් දෙනකුගෙන් එක් අයෙක් යතුරුපැදිකරුවෙකි. දෙවැනි තැන හිමිවී තිබුණේ ත්‍රිරෝද රටවලටය. ත්‍රිරෝද අනතුරුවලින් මියගිය පිරිස දෙවැනි වූයේ යතුරුපැදි අනතුරුවලින් මිය ගිය සංඛ්‍යාවටය. එහෙත් පසුගිය 2018 වසරේදී ඒ දෙවැනි තැන හිමිවූයේ පදිකයන්ටය. එය සංඛ්‍යාත්මකව 770කි.ලෝකයේ අනාරක්ෂිතම වාහන ලෙස හඳුන්වන්නේ යතුරුපැදි හා ත්‍රිරෝද රථය. යතුරුපැදි අනතුරුවලින් බහුතරයක් මිය යන්නේ මොළයට වන හානිවලිනි. එසේ මිය යන බහුතරය වයස අවුරුදු 20ත් 30ත් අතර තරුණයෝය. ඒ මරණවලට බලපාන්නේ හිස් වැසුම්ය. ලක්ෂ දෙක තුනකට යතුරු පැදියක් මිලදී ගත්තත් පාවිච්චි කරන්නේ රුපියල් දෙතුන් සියයක් වටිනා බාල හිස්වැසුම්ය. ප්‍රමිතියකින් තොර ඒ හිස්වැසුම් පැළඳගෙන සිටියදී අනතුරක් වුවහොත් ඇතැම්විට ඒ හිස්වැසුමේ ගාන්චුව බෙල්ලේ හිරවෙයි. නැතිනම් හෙල්මටය ගැලවී විසිවී මොළයට හානි සිදුවෙයි. මරණ සංඛ්‍යාව ඉහළ යන්නේ ඒ නිසාය. එහෙත් අප දිගින් දිගටම කළ ප්‍රචාරණ කටයුතු නිසා දැන් බොහෝ අය ප්‍රමිතියෙන් යුතු හිස්වැසුම් භාවිතයට පෙළඹී සිටිති. ඒ අනුව 2018 සිට ඒ මරණ සංඛ්‍යාව ක්‍රමයෙන් ටික ටික අඩුවෙමින් පැවැතීම අපට සතුටු විය හැකි කාරණයකි. 2018 ජනවාරියේ සිට අගෝස්තු 30 වැනිදා සහ 2019 ජනවාරියේ සිට අගෝස්තු 30 වැනිදා අතර කාලය සසඳා බලනවිට ඒ මරණ සංඛ්‍යාව 29කින් අඩුවී තිබේ. එය සුළු සංඛ්‍යාවක් වුවත් අපට සැනසිය හැකි කාරණයකි.අවුරුදු 20ත් 30ත් අතර තරුණයන් ජීවිතවලින් සමුගැනීම බරපතළ කාරණයකි. රටේ සංවර්ධනයට ඒ වයසේ තරුණයන්ට දිය හැකි දායකත්වය සුවිශාලය. ඒ තරුණයන් මිය යාමෙන් රටේ ආර්ථිකයට තරුණ ශ්‍රමය නැතිවීමෙන් හානිවන අතර දරුවන් ඒ තත්ත්වයට ඇති දැඩිකොට පෝෂණය කළ මවුපියන් මානසිකව කඩා වැටීමෙන් ඔවුහු රෝගී වෙති. එසේම ඔවුනගේ ශ්‍රම ඵලදායකත්වය ද පහළ යයි. එහි අවසාන බලපෑම එල්ලවන්නේද රටේ ආර්ථිකයටය. දරුවන් අහිමිවීමෙන් මවුපියන්ට රැකවරණය නැතිවෙයි. එහි ප්‍රතිඵලයක් ලෙස ඇති වන්නේ සමාජ ප්‍රශ්නය. ඒ සමාජ ප්‍රශ්නවලට පිළියම් යෙදීමට රජයටද හැකියාවක් නැති බව දැන් ප්‍රදර්ශනය වෙයි.යතුරු පැදිවලින් වැටී මොළයට හානි වන පුද්ගලයන්ට සාමාන්‍ය ශල්‍යකර්මයක් කිරීමටත් අවම වශයෙන් රුපියල් ලක්ෂ 15ක් පමණ වැය වෙයි. සංකීර්ණ සැත්කමකට ලක්ෂ 35ක් 40ක් පමණ වැයවෙයි. දහසකට එවැනි සැත්කම් කිරීමට සිදුවුවහොත් ඒ සඳහා වන වියදම රුපියල් කෝටි ගණනකි. විශාල වියදමක් දරා සැත්කම් කළ පසුත් ඔහු මිය ගියහොත් හෝ දිගු කාලීන අබ්බගාතයකු වුවහොත් ඒ වියදම්ද ඵල රහිතය. එසේ වීම රජයට සේම පවුලටද විශාල අර්බුදයකි. රිය අනතුරුවලින් මිය යන සෑම දහ දෙනෙකුගෙන්ම හත් දෙනෙක් (7/10) අඩු ආදායම්ලාභී පියවරු වෙති. දුප්පත් පවුල්වල පියවරුන් මෙසේ රිය අනතුරුවලින් අකාලයේ මරුමුවට පත්වීම නිසා සෑම වසරකදීම පවුල් 1800ත් 2000ත් අතර ගණනක් අසරණ වෙයි.පියා අකාලයේ මිය ගිය පසු ඒ දරුවන් ජීවත් කරවීමේ වගකීම පැටවෙන්නේ මවගේ කර මතය. දරුවන් පෝෂණය කිරීම සඳහා ඇය යම් රැකියාවක නිරතවීමට ගියහොත් පියාගේ රැකවරණය අහිමි වූ ඒ දරුවන්ට මවගේ රැකවරණය ද අහිමි වෙයි. එවිට ඒ දරුවෝ විවිධ අපයෝජනවලට සේම අපචාරවලටද ගොදුරු වෙති. ඇතැම් දරුවෝ මත්ද්‍රව්‍ය භාවිතයටත් එතැනින් මත්ද්‍රව්‍ය ජාවාරම්වලටත් යොමුවෙති. ඇතැම්විට මවද එවැනි කටයුතුවලට පෙළඹෙයි. අවසානයේ මවට සේම දරුවන්ටද බන්ධනාගාරගතවීමට සිදුවෙයි.එහි තවත් පැත්තක්ද තිබේ. දරුවන් ජීවත් කරවීමේ අරමුණින්ම ඇතැම්විට මව ගණිකා වෘත්තියට යොමුවෙයි. ඇයගේ ඇසුර පතා එන ඇතැමුන්ට ඇයගේ දැරියන්ද බිලිවිය හැකිය. සැමියා නැති වැන්දඹු කාන්තාවන් බිලීබා ගැනීමට උත්සාහ දැරීම අපේ සමාජයේ සාමාන්‍ය හා සුලභ පිළිවෙතක්ව තිබේ. මව සේම දියණිවරු ද ගණිකා වෘත්තියට පිවිසීමෙන් ඒ පවුල් සම්පූර්ණයෙන්ම විසිරෙයි. නීතියට අනුව ගණිකා වෘත්තියේ යෙදීම අපරාධයකි. ඇය ඒ තත්ත්වයට ඇද දැමීමද අපරාධයක් බව මගේ පිළිගැනීමයි. ඊට වගකිවයුත්තේ සමාජය සහ රජයයි. එහෙත් රජයටද කළ හැකි දෙයක් නැති වෙයි. කළ හැකි දෙයක් නැතැයි අහක බලාගැනීම රජයකට සුදුසු නොවේ. මේවා බරපතළ සමාජ ප්‍රශ්න ලෙස සැලකිය යුතුය. දුප්පත් පවුල් 2000ක් වසරක් පාසා පියාගේ රැකවරණය නොමැතිව අන්ත අසරණවීම බරපතළ ඛේදවාචකයකි. තිස් අවුරුද්දක් තිස්සේ පැවති යුද්ධයෙන්වත් සමාජයට මෙවැනි විනාශයක් සිදුවී නැත. එහෙයින් රිය අනතුරුවලින් පියවරුන් මියයාම හේතුවෙන් අසරණ වන පවුල් සම්බන්ධයෙන් රටේ ප්‍රතිපත්ති සම්පාදකයන් මීට වඩා අවධානය යොමු කළ යුතුය. මෙයට ක්ෂණික පිළියම් නැති බව අපිදු පිළිගනිමු. එහෙත් දිගු හා මධ්‍යකාලීන පිළියම් තිබෙන බව අපි දනිමු.ඇතැම් ඉහළ රාජ්‍ය නිලධාරීහු මේ සම්බන්ධයෙන් සංවේදීව සිටිති. එහෙත් ඔවුනට ප්‍රතිපත්ති සැකසීමේ බලයක් නැත. ඒ බලය ඇත්තේ මැති ඇමැතිවරුන් අතය. නිලධාරි තන්ත්‍රයට ඉහළින් දේශපාලකයන් සිටින නිසා මේ සමාජ ප්‍රශ්න හමුවේ සංවේදී නිලධාරීහුද ගොළු වී සිටිති. මෙහි අනෙක් පුදුමය වන්නේ අපේ රටේ විශ්වවිද්‍යාලවල සමාජ විද්‍යාඥයන් පවා මේවා සමාජ ප්‍රශ්න ලෙස තේරුම් නොගැනීමය. අවබෝධ කර නොගැනීමය. ඇත්තෙන්ම එය පුදුමයකට වඩා ඛේදවාචකයකි. සමාජ විද්‍යාඥයින් මේවා සමාජ ප්‍රශ්න ලෙස තේරුම් ගතහොත් මේ ප්‍රශ්න ඇතිවීමට හේතු වී තිබෙන රිය අනතුරු අවම කිරීම සම්බන්ධයෙන් ප්‍රබල මතවාදයක් සමාජයෙහි ඇති කළ හැකිය. එය එසේ වුවහොත් ප්‍රතිපත්ති සම්පාදකයන් ද මේ දෙස දැනට වඩා ඇස් හැර බැලීමට පෙළඹෙන බව මගේ විශ්වාසයයි.සාකච්ඡා සටහනගුණසිංහ හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/දුප්පතාගේ-සතුරා--මරුවා-යතුරු-පැදිය/2-558862",
    "Category": "features"
}