{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 08",
    "Headline": "රැවටිලි දේශපාලනය නතර කරමු",
    "News Content": "වත්මන් දේශපාලන කරුණු සම්බන්ධයෙන් එ.ජා.ප හිටපු ඇමැතිවරයකු සහ වත්මන් කෘත්‍යාධිකාරී මණ්ඩල සාමාජිකයකු වන ඉම්තියාස් බාකිර් මාකර් මහතා සමග කළ සාකච්ඡාවකි මේ.ප්‍රශ්නය:- ජනපතිවරණ උණුසුමත් සමඟ බොහොම සංකීර්ණ දේශපාලන වාතාවරණයක් නිර්මාණය වී තිබෙනවා. බොහෝ විට තිරය පිටුපස සිටින කෙනකු හැටියට ඔබගේ විග්‍රහය කුමක්ද?පිළිතුර:- පවතින සාම්ප්‍රදායික දේශපාලනය ගැන මධ්‍යස්ථ ජනතාවට තිබෙන්නේ ලොකු කලකිරීමක්. ඔවුන් විශ්වාස භංගත්වයට පත්වෙලා අද ඉන්න පරම්පරාව දේශපාලනය සලකන්නේ රැවටීමක් හැටියට. උගත් පරපුරෙන් සෑහෙන ප්‍රතිශතයක් උසස් අධ්‍යාපනයෙන් පසුව රට අතහැර යනවා. ඔවුන්ට මේ රටේ ඉන්න බලාපොරොත්තුවක්, විශ්වාසයක් නැහැ. මේ අය දේශපාලනයට ආකර්ෂණය කරගැනීම අභියෝගයක්. වටිනාම සම්පතක් අපි රටට අහිමිකර ගන්නවා. බොරුව, වංචාව, දෙබිඩි පිළිවෙත් මෙයට හේතුවක්. ඒ නිසා විශ්වාසයක් ගොඩනඟා ගැනීම අනාගතය වෙනුවෙන් අපි මුහුණ දෙන අභියෝගයක්. තරුණ පරපුරට දොස් කියන්න අපට බැහැ. අද දවසේ දේශපාලනයේ යථාර්ථය ගැන තිත්ත ඇත්ත ඕක තමයි.ප්‍රශ්නය:- ඕකට වගකියන්න ඕන දේශපාලනඥයන් නෙමෙයිද?පිළිතුර:- ඔව්. දේශපාලනඥයන් වගකිවයුතුයි. ඒ වගේ දේශපාලනඥයන් පාර්ලිමේන්තුවට යවන ජනතාවටත් යම් වගකීමක් තිබෙනවා.ප්‍රශ්නය:- ඔබ කියන යථාර්ථය වෙනස්කරගන්න ක්‍රමයක් නැතිද?පිළිතුර:- ජනාධිපතිවරණයක් ප්‍රකාශයට පත්වී තිබෙනවා. එය තීරණාත්මක අවස්ථාවක්. හදවතට එකඟව තීන්දු තීරණ ගත් නිසා මට දේශපාලනයෙන් බැට කන්න වුණා. නොයෙක් කාරණා නිසා මම පස්සට තල්ලු වී තිබෙනවා. පෞද්ගලිකව ඉදිරියට යනවට වඩා රටේ අනාගතය වෙනුවෙන් හරි තීරණ ගන්න ඕන. කීර්තිනාමයක් තිබෙනවා. ඒ නිසා ඉටුකළ යුත්තේ වගකීමයි.ජනාධිපතිවරණය පැහැදිලිවම කඳවුරු දෙකක තරගයක් බවට පත්ව තිබෙනවා. එකක් මැදමුලන කඳවුර. අනෙක එක්සත් ජාතික පෙරමුණේ කඳවුර. එ.ජා.ප ප්‍රතිපත්ති ගැන මට ගෞරවයක්, භක්තියක් තිබෙන නිසා මම එතැන ඉන්නවා. සජිත් ප්‍රේමදාස අපේ කඳවුරේ අපේක්ෂකයා වී සිටිනවා. අනෙක් කඳවුරේ ගෝඨාභය සිටිනවා. මේ කඳවුරු දෙක නියෝජනය කරන්නේ මොනවාද? මේ අයගේ ඉතිහාසය කොහොමද? දැක්ම  මොකද්ද? ජනතා ප්‍රශ්න දෙස බලන්නේ කොහොමද? යනාදීය ගැන ගැඹුරින් විමසා බලා හරි තීරණයකට එන්න ඕන.එ.ජා.පයේ අපට උරුම ගමන සමාජ ප්‍රජාතන්ත්‍රවාදී ගමන් මාර්ගයයි. නිදහස් අධ්‍යාපනය, නිදහස් සෞඛ්‍යය, දුප්පත්කම තුරන්කිරීමේ වැඩසටහන්වලට මුල්වුණේ එ.ජා.ප යයි. ජනපද ව්‍යාපාර, නිවාස වැඩ සටහන් ආරම්භ කළෙත් එම පක්ෂයයි. පීඩිත ජනයා ශක්තිමත් කිරීමට එ.ජා.පය විශාල වැඩ කොටසක් කළා. එ.ජා.පයේ උරුම ගමන සහ එහි අරමුණු හොඳින් තේරුම්ගෙන සමාජ ප්‍රජාතන්ත්‍රවාදී න්‍යාය පත්‍රයක් ගැන අපේ අපේක්ෂකයා ප්‍රසිද්ධියේ කතාකරනවා. ෆැසිස්ට් පන්නයේ සහ අන්ත දක්ෂිණාංශික නායකත්වයකට වඩා සමාජ ප්‍රජාතන්ත්‍රවාදී නායකත්වය අපට වැදගත්. සමාජවාදී කඳවුරේ අය පවා ආකර්ෂණයකර ගැනීමට එයට හැකිව තිබෙනවා. සියලු ජන කොටස්වලට ලාංකිකයන් වශයෙන් සැනසීමෙන් සිටිය හැකි රටක් හදන්න නම් තෝරා ගන්නා ඕන මොන කඳවුරද? ප්‍රතිවාදීන්ගේ අතීත වාර්තා මේ අංශයෙනුත් එතරම් සුබ නැහැ. නිදහස, ප්‍රජාතන්ත්‍රවාදය, සියල්ලන්ට අභිමානයෙන් ගරුත්වයක් ඇතිව ජීවත්වන සමාජයක් ගැන සිතනවිට ප්‍රශ්න රාශියක් ආරම්භ වූ යුගය පසුගිය ආණ්ඩු සමයයි. බේරුවල සිද්ධියේදී ජීවිතවලින් වන්දි ගෙවන්න වුණා. මෙහෙම බැලුවාම විශ්වසනීය නායකත්වයක් තිබෙන්නේ කොතැනද?ප්‍රශ්නය:- ප්‍රජාතන්ත්‍රවාදී, විශ්වසනීය අපේක්ෂකයා ඔබලා සතුව සිටින බවයි ඔබ නොකියා කියන්නේ. එවන් අපේක්ෂකයකු ඉදිරිපත් කිරීමට පක්ෂය තුළ මහ සටනක් කිරීමට වූයේ ඇයි? එවැනි තැනකට යන්න වුණේ ඇයි?පිළිතුර:- සර්ව සම්පූර්ණ ප්‍රජාතන්ත්‍රවාදයක් එ.ජා.ප ය අභ්‍යන්තරයේ තිබෙනවා කියා මම කියන්නේ නැහැ. හැබැයි මේ ප්‍රධාන කඳවුරු දෙක හොඳින් සසඳා බලන්න. ප්‍රතිවාදී කණ්ඩායමේ තීන්දු ගන්නේ සහෝදර සමාගමක්. එතැන තවම තිබෙන්නේ වැඩවසම් මානසිකත්වයක්. 2015 ට කලින් තිබුණු සියල්ලට එහෙයි කියන තත්ත්වය අපි දුටුවා. එදා තිබූ වැඩවසම් මානසිකත්වයෙන් මිදෙන්න එම කඳවුරට තවම හැකිවෙලා නැහැ.හැබැයි සජිත් දේශපාලනයට ගෙනාවේ ප්‍රේමදාස මහත්තයා නෙමෙයි. ඔහු දේශපාලනයට ආවේ ප්‍රේමදාස මහත්තයා මියගිය පසුවයි. පහසුවෙන් ජයගත හැකි ආසනය එපා කියා ඔහු හම්බන්තොටට ගියා. දශක දෙකක දේශපාලනයේදී කන්න තිබූ හොඳම කට්ට ඔහු කා තිබනෙවා. ඔහු පිටුපස නඩු නැහැ. දූෂණ චෝදනා නැහැ. හැබැයි සමාජ මාධ්‍යවලින් මඩ ගැසුවා. අවලාද නැඟුවා. නරකක් නැති අතීතයක් ඇති අපේක්ෂකයකු අපි ඉදිරිපත් කර සිටිනවා. අභියෝගවලට මුහුණ දී ප්‍රජාතන්ත්‍රවාදීව අරගලයක් ජයගෙන මේ තැනට පැමිණ සිටිනවා. එ.ජා.පෙරමුණේ සියලු නායකයන්ගේ ආශිර්වාදය ඔහුට හිමිවුණා. ජනතාව ඉල්ලන නායකයා සජිත් බව කවුරුත් තේරුම් ගත්තා. ප්‍රශ්න තිබුණා. ගැටුම් තිබුණා. දිගුකාලීන අරගලයක් තිබුණා. අවසානයේ ප්‍රජාතන්ත්‍රවාදීව ජයක් ලැබුවා. අඩු වැඩිකම් තිබුණත් පක්ෂයේ සජීවි ප්‍රජාතන්ත්‍රවාදය මෙයින් පෙන්නුම් කළා.සජිත් එන බව කිව්වාම පොහොට්ටු කඳවුර තිගැස්සුණා. ජනාධිපතිවරයා හමුවීමට සහෝදරයන් තිදෙනා ගියේ ඒ නිසයි. ශ්‍රී.ල.නි.ප. සහාය ඉල්ලන්න ගියේ සහෝදරයන් තිදෙනා. එතැන ප්‍රජාතන්ත්‍රවාදයක් තිබෙනවද? ජනතාව කල්පනා කළ යුත්තේ මේවයි. අපි වැඩවසම් යුගයේ තවදුරටත් එරී සිටිනවද, නැතිනම් අනාගතවාදී නායකත්වයක් තෝරා ගන්නවාද කියා සිතිය යුතුයි.ප්‍රශ්නය:- අපේක්ෂකත්වය තහවුරුකර ගත්තා. හැබැයි වැදගත් වෙන්නේ ජයග්‍රහණය තහවුරු කර ගැනීමයි. ඔබලාගේ තක්සේරුව මොකක්ද?පිළිතුර:- අතිවිශිෂ්ට ජයග්‍රහණයකට යනවා. සජිත් ප්‍රේමදාස කියන්නේ මේ රටේ පීඩිතයන්ගේ හඬයි. එතුමා නඟන්නේ හඬක් නැගීමට නොහැකි අයගේ හඬයි. බහුතරයේ හඬ වෙනුවෙන් ඔහු පෙනී සිටිනවා. පුංචි මිනිසාගේ සතුට, සැනසීම, වුවමනාව, ඔවුන්ගේ වේදනා සමනය සංවර්ධනයේ මිනුම්දඬු වියයුතු බව ඔහු කියනවා. රාජපක්ෂ යුගයේ රට වටේ තැනූ ජනාධිපති මන්දිර තරුණ  පරම්පරාවට හොඳ හෙට දවසක් දීම වෙනුවෙන් තාක්ෂණික මධ්‍යස්ථාන කිරීමට අවධානය යොමුකර තිබෙනවා. වෙහෙස නොබලා දිවා රෑ නොතකා වැඩකරන නායකයකු අද මේ රටට අවශ්‍යයි. තරුණ ජවය ඇති නායකයකු නැතිව මේ රට ගොඩනගන්න බැහැ. ලෝකය තාක්ෂණික පිමි පනිමින් සිටිනවා. ඒ පිමි සමග අපේ රට ඉදිරියට ගෙනයාමට හැකි වුවමනාව, කැපවීම ඇති අයකු රටට අවශ්‍යයි. අද රට, ජනතාව ඉල්ලන්නෙත් එවැනි නායකත්වයක්. ඒ සියල්ල අපේ අපේක්ෂකයා සතුයි. මැති ඇමැතිවරුන්ට වරප්‍රසාද ලබාදෙන පාලනයක් වෙනුවට පොඩි මිනිසුන්ගේ ජීවිත ගැන කල්පනා කරන පාලනයක් බිහිවේවි කියන දැඩි විශ්වාසය මට තිබෙනවා. සජිත් නියෝජනය කරන්නේ ප්‍රගතිශීලි කඳවුරේ අදහස් බව අද වාමාංශික නායකයන් පවා පිළිගෙන අවසන්. මේ පසුබිමේ අති විශිෂ්ට ජයක් ලබන බව පැහැදිලියි. දේශපාලන මිත්‍යාවන් පිටුපස ගිය අය යථාර්ථය තේරුම් ගනිමින් සිටීමෙන් එය තවත් තහවුරු වෙනවා.ප්‍රශ්නය:- කොන්දේසිවලට යටත්ව සජිත්ට අපේක්ෂත්වය දුන් බව කියැවෙනවා. අගමැතිට අවශ්‍ය ආකාරයට ජනපති කටයුතු කළයුතු බවට යෝජනා සම්මත කර ගත්තාද? මේ නිර්මාණය වෙන්නේ පැරැණි එ.ජා.ප. ක්‍රියා පිළිවෙතම නේද? පිළිතුර:- කිසිදු ගිවිසුමක් නෑ. ඉතිහාසය පුරාමත් ඔය වගේ කතා කිව්වා. මැතිවරණයක් ළංවුණාම සුළු පක්ෂ සමඟ විවිධාකාර ගිවිසුම්වලට ගිය බව ප්‍රකාශ වුණා. ඉතිහාසයේ ඔය වගේ ඇතැම් කතා නිසා ජීවිතවලින් වන්දි ගෙව්වා. නියපොත්තෙන් කඩන්න පුළුවන් දේ පොරොවෙන් කපන්න බැරි තත්ත්වයට ගියා. සාම්ප්‍රදායික දේශපාලනය ලංකාව විනාශ කර තිබෙනවා. කිසිවකු සමඟ කිසිම ගිවිසුමක් අත්සන් කර නැහැ. එහෙම එකක් තිබෙනව නම් එළියට දාන්න කියා අපි අභියෝග කරනවා. මනෝ ගනේෂන්. දිගම්බරම්, රාවුෆ් හකීම් මේ කඳවුරේ සිටීම ගැන අපි ආඩම්බර වෙනවා. අපට අවශ්‍ය ශ්‍රී ලාංකික ජාතියක්. ප්‍රශ්න අවම කරගත්තොත් පමණක් අපට ඉදිරියට යන්න පුළුවන්. අපේ ජනතාව දැන් බුද්ධිමත්. කුල ප්‍රශ්න, ආගම් ප්‍රශ්න පවා දේශපාලනයේදී අවුස්සා තිබෙනවා. දැන් ඒවා ඇති.ජනාධිපතිගේ සහ අගමැතිගේ සම්බන්ධතාව කොහොමද කියන එක ව්‍යවස්ථාවේ තිබෙනවා. පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදයට වැඩි ශක්තියක් දෙන යෝජනා ඉදිරිපත්ව තිබෙනවා. ඒවා ගැන සඳහන් වෙනවා මිස අමුතුවෙන් විශේෂ බලතල දීමක් ගැන කොන්දේසි පැනවීමක් නැහැ. තිබෙන දේ ගැන පමණක් කියා තිබෙනවා. අගමැතිවරයකු දැන් සිටිනවා. එය වෙනස් වෙන්නේ පාර්ලිමේන්තු ඡන්දයකින් පමණයි. එහෙම නැතිව අමුතු කොන්දේසිවලට අත්සන් කිරීමක් නැහැ. ප්‍රශ්නය:- දිගටම අගමැති රනිල් වික්‍රමසිංහද?පිළිතුර:- මේක ජනපතිවරණයක් මිසක් අගමැතිවරණයක් නෙමෙයි. මීළඟට පත්වන ජනපතිට දැනට තිබෙන පාර්ලිමේන්තුව සමග වැඩකරන්න වෙනවා. දැනට සිටින අගමැති සමග වැඩකරන්න වෙනවා. එතැන වෙනත් තේරීමක් නැහැ.ප්‍රශ්නය:- ඒ කියන්නේ ඊළඟ මහ මැතිවරණයෙන් පසුව අගමැතිවරයා වෙනස් වෙනවා කියලද?පිළිතුර:- ඒක පක්ෂය තීන්දු කරාවි. ප්‍රජාතන්ත්‍රවාදීව එම තීන්දු ගනීවි. අපට මැදමුලනෙ වගේ නිවස ඇතුළෙ තීන්දු ගන්න බැහැ. පක්ෂයේ ප්‍රජාතන්ත්‍රවාදී තීන්දු අනුව කටයුතු කරන්න වෙනවා.ප්‍රශ්නය:- එ.ජා.පෙ. අපේකෂකයා පසුපස නඩු නැති බව ඔබ කිව්වා. ඔබ නොකියා කියන්නේ ප්‍රතිවාදියාට නඩු තිබෙන බවයි. හැබැයි මේ නඩු පැවරුණේ දේශපාලන පළිගැනීම් වෙනුවෙන් ආණ්ඩුවේ වුවමනාවට නේද?පිළිතුර:- ශ්‍රී ලංකාවේ දේශපාලනයේදී අධිකරණයේ නිදහස්භාවය පිළිබඳව මේ ආණ්ඩුකාලයේදී කාටවත් ඇඟිල්ල දිගුකරන්න පුළුවන්කමක් නැහැ. ශිරාණි බණ්ඩාරනායක ගෙදර යැවූ ආකාරය සැවොම දන්නවා. දැන් සියල්ල සිදුවන්නේ නීතියට අනුකූලවයි. සරත් ෆොන්සේකා මහත්තයාට ජම්පරේ ඇන්දූ ආකාරයට අද වැඩ කෙරෙන්නේ නැහැ. සුදු වෑන් එන්නේ නැහැ. අධිකරණයට ඇඟිලි ගැසීම් නැහැ. දේශපාලන වේදිකාවේ විවිධ චෝදනා කරන්න පුළුවන්. අධිකරණයට ගොස් නීතියට අනුව කටයුතු කළ හැකි වාතාවරණය ඇතිකර තිබෙනවා. එහෙම නැතිව ඒවාට ඇඟිලි ගසන්න බැහැ. එ.ජා.ප. මැති ඇමැතිවරුන්ට විරුද්ධව කොතරම් නඩු පැවරී තිබෙනවාද? ආණ්ඩුව අධිකරණයට ඇඟිලි ගසනවා නම් එහෙම වෙන්නේ කොහොමද? අඩු පාඩු වැරැදි තිබෙන්න පුළුවන්. හැබැයි එදා යුගයක් සමග සසඳා බලන්න. එදා තිබුණු තත්ත්වයද අද තිබෙන්නේ කියා බලන්න.ප්‍රශ්නය:- ආණ්ඩුවේ වුවමනාවට ප්‍රතිවාදීන්ට නඩු පැවරූ බව හිටපු අල්ලස් කොමසාරිස් ජෙනරාල්ගේ සහ සුහද ගම්ලත්ගේ ප්‍රකාශවලින් තහවුරු වෙනවා නේද?පිළිතුර:- චෝදනා තිබෙනවා නම් නීතියට අනුව කටයුතු කළ යුතුයි. පරීක්ෂණ කළයුතුයි. ඒව සාධාරණව කෙරෙන්න ඕන. කවුරු හෝ ඇඟිලි ගසා තිබෙනවා නම් ඒ අය සම්බන්ධයෙනුත් පරීක්ෂණ කළයුතුයි. කාටවත් සුදුහුණු ගාන්න මම සූදානම් නැහැ. පුද්ගලයාගේ තරාතිරම අනුව නීතිය වෙනස් කරන්න බැහැ. නීතියේ ආධිපත්‍යය ක්‍රියාත්මක වෙන්න ඕන. නීතියේ ආධිපත්‍යය හරියට ක්‍රියාත්මක නොවුණු යුගයක සංකේතයක් ප්‍රතිවාදී පැත්තෙන් ඉදිරිපත් වී සිටිනවා. සජිත් ප්‍රේමදාස මහතාගේ නායකත්වය යටතේ සාම්ප්‍රදායික දේශපාලනයේ කෙළවරක් දකින්න පුළුවන් වේවි කියන විශ්වාසය අපට තිබෙනවා.ප්‍රශ්නය:- ප්‍රතිවාදී අපේක්ෂකයා ඡන්දයෙන් පරාජය කළ නොහැකි නිසා බොරු නඩු පටලවා පිටියෙන් ඉවත්කිරීමට එ.ජා.පෙ. හිතවතුන් උත්සාහ කරන බවට නැඟෙන චෝදනාව ගැන කියන්නේ මොකක්ද?පිළිතුර:- ඒක විහිළුවක්. ඇත්තටම අපට අපේක්ෂකයා ප්‍රශ්නයක් නෙමෙයි. ගෝඨාභයට සුළු ජන ඡන්ද දිනාගන්න බැරිවේවි. අපට මැවී පේන්නේ මිලිටරි පාලනයක්. දර්ගා නගරයේ සිද්ධිය මතක් වෙනවා. අපට මොන අපේක්ෂකයා ආවත් අපේ ජය පැහැදිලියි. ඒක වළක්වන්න බැහැ. කකුල් මාට්ටු දාන්න අපට වුවමනා නැහැ. නීතිමය යමක් වෙනව නම් ඒක සාධාරණව ක්‍රියාත්මක විය යුතුයි.ප්‍රශ්නය:- එ.ජා.පෙ. අපේක්ෂකයා නම්කළ ගමන් පොහොට්ටුව ජනපති හමුවෙන්න ගිය බව ඔබ කිව්වා. හැබැයි එ.ජා.ප. අපේක්ෂයත් ජනපති හමුවුණා නේද?පිළිතුර:- අපේ සාකච්ඡා හැමදාම සිදුවුණා. ඒක අලුත් දෙයක් නෙමෙයි. ජනපති සහ සජිත් ප්‍රේමදාස අතර ඉතා ප්‍රසන්න සම්බන්ධයක් තිබෙනවා. ඒක රහසක් නෙමෙයි. හැබැයි විපක්ෂයේ පවුලේ නායකයන් තුන්දෙනා යාම ප්‍රශ්නයක්. මුල් සාකච්ඡා අසාර්ථක වුණාම සහාය ඉල්ලන්නයි මේ අය ගියේ. එ.ජා.පෙ. නායකයන්ට හැමදාම ජනපති සමඟ සම්බන්ධය තිබෙනවා. එ.ජා.පයත් ශ්‍රී.ල.නි.පයත් මේ ඡන්දයේදී අවබෝධයකට එනව නම් හොඳයි. බණ්ඩාරනායක ප්‍රතිපත්තිත් සජිත් කතාකරන සමාජ ප්‍රජාතන්ත්‍රවාදී න්‍යාය පත්‍රයත් අතර සමානකම් ගොඩයි. අන්ත දක්ෂිණාංශික නායකත්වයකට වඩා එවැනි එකමුතුවක් වටිනවා. අපේ දේපළ කුණු කොල්ලයට විකූණන්නේ නැති බව සජිත් ප්‍රේමදාස විදේශ තානාපතිවරුන්ට කිව්වා. ඒක ඉතාම නිර්භීත ප්‍රකාශයක්. ගෝඨාභයගේ ප්‍රතිපත්ති සහ සජිත්ගේ ප්‍රතිපත්ති අහසයි පොළොවයි වගේ. ප්‍රගතිශීලි සියලු දෙනා එකතුවිය යුත්තේ සජිත් වටායි. ඔවුන්ගේ කඳවුර එතැනයි. ශ්‍රී.ල.නි.පයේ බණ්ඩාරනායක ප්‍රතිපත්ති ගරුකරන අය දැනට ඇති තේරීම් දෙක හොඳින් විග්‍රහකර යථාර්ථය තේරුම්ගෙන ඔවුන් සිටිය යුත්තේ සමාජ ප්‍රජාතන්ත්‍රවාදය ඇති ප්‍රගතිශීලි කඳවුරකද, නැතිනම් ෆැසිස්ට් කඳවුරකද කියා තීරණය කළ යුතුයි.ප්‍රශ්නය:- ශ්‍රී.ල.නි.ප., පොහොට්ටු එකතුව ගැන ඉඟි පළවී තිබෙන පසුබිමක එ.ජා.ප අපේක්ෂා ඉටුවේද?පිළිතුර:- අපට කිසි ප්‍රශ්නයක් නෑ. අපි යන්නේ ප්‍රතිත්තිමය ගමනක්. අපේ ගමන යන්නේ පීඩිත මිනිසුන්ගේ ගැටලු විසඳන්නයි.ප්‍රශ්නය:- ඇල්පිටියේ ඡන්දය ජනාධිපතිවරණයේ පෙරවදනක්. එ.ජා.පයේ තක්සේරුව කුමක්ද?පිළිතුර:- ඇල්පිටිය අපට හිතකර ප්‍රදේශයක් නෙමෙයි. එහෙත් මෙවර ඇල්පිටියේ ප්‍රතිඵලය එනවිට වෙනද ඒ අය ලැබූ ජය ලබන්න බැරිවී තිබේවි. වෙනස පෙන්නුම් කරාවි. රටේ සෑම ප්‍රදේශයකම ලොකු වෙනසක් පෙනේවි. මේ රටේ නායකයා සැබෑ බෞද්ධ නායකයකු වුවොත් සෑම ජන කොටසකටම සාධාරණයක් සැලසෙනවා. මැතිවරණයකදී වාසි ගන්න බෞද්ධකම පාවිච්චි කිරීමෙන් ඵලක් නෑ. බෞද්ධ ප්‍රතිපත්ති මත පිහිටා වැඩකරන අයකු ඉන්න ඕන. සජිත් කියන්නේ පන්සිල් පද පහ රකින නායකයෙක්. පරිසරයට හිතකාමී, සතුන්ට ආදරේ නායකයෙක්. දස රාජ ධර්මය අදාළ කරගෙන මේ රටේ පාලනය ඇති කළ යුතුයි කියන අධිෂ්ඨානය ඇති නායකයෙක්. සෑම ජන කොටසකටම ගෞරවයෙන්, අභිමානයෙන් ජීවිත්විය හැකි රටක් ගොඩනැගීමට සජිත්ගේ පැමිණීම ප්‍රබල පියවරක්.ප්‍රශ්නය:- දසරාජ ධර්මයෙන් රට පාලනයත් ලිච්ඡවී පාලනය වගේ වෙයිද?පිළිතුර:- ඔය වගේ ප්‍රශ්න අහන්න සජිත්ගේ මාධ්‍ය සාකච්ඡාවක දී හෝ මාධ්‍යයට ඉඩ තිබෙනවා. එහෙත් ප්‍රතිවාදී අපේක්ෂකයාගෙන් එම ප්‍රශ්න අහන්න අවස්ථාව නැහැ. මේ රටේ දේශපාලන යථාර්ථය ඒක තමයි.සාකච්ඡා කළේචමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/features/රැවටිලි-දේශපාලනය-නතර-කරමු/2-558361",
    "Category": "features"
}