{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2019 ඔක්තෝබර් මස 08",
    "Headline": "ජනාධිපතිගේ තිරෙන් පිටුපස භූමිකාව",
    "News Content": "නොවැම්බර් මස 16 වැනිදාට යෙදී තියෙන ජනපතිවරණය අරබයා ජනපති මෛත්‍රීපාල සිරිසේන මහතා තවමත් පුවත් මවන්නෙකුගේ භූමිකාවට පණ පොවමින් සිටී.අද ගන්නා තීරණය හෙට වෙනස්කරන ඔහුගේ පිළිවෙත මෙවර ජනපතිවරණයට අපේක්ෂකයින් ඉදිරිපත් කරනා වෙනත් දේශපාලන පක්ෂවල දැඩි අවධානයට ලක්ව තිබෙන කාරණයකි. එම නිසාම ඔවුහු මාරුවෙන් මාරුවට කෝපයටත්, කලබලයටත්, නොසන්සුන්තාවයටත්, පත්වෙමින් සිටින්නෝය. එපමණක් නොව එය තම තමන්ට සිදුවිය හැකි හානිවලින් ආරක්ෂාවීම සදහා ගතයුතු පියවර සම්බන්ධයෙන් කල්තියාම සැළසුම් කර සිටීමට පවා ඔවුන්ව පොළඹවමින් සිටින කාරණයකි. ගතවන දිනයක් පාසාම, වර්තමානයේ නම් ගතවන පැයක් පාසාම, අපේක්ෂකයන් අතර පවතින බල තුලනය කුමන දෙසකට හෝ බර කෙරෙන දෙයක් ජනපතිවරයාගෙන් නම් වරදින්නේ නැත.ශ්‍රී ලංකා පොදු ජන පෙරමුණ ප්‍රධාන ශ්‍රී ලංකා ජනතා සන්ධානය සමග අත්වැල් බැදගැනීමට ජනපති සිරිසේන දැරූ වෑයම නැවත වරක් වැරදී ගියේය.ඒ අරබයා ප්‍රසිද්ධියේ මෙන්ම අප්‍රසිද්ධවද, විවිධ ක්‍රියාමාර්ගයන් ගැනුණු අතර, ප්‍රසිද්ධ වේදිකාවේ එම ක්‍රියාමාර්ගයන්වල ශ්‍රී ලංකා නිදහස් පාර්ශවය නියෝජනය කළ ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම් දයාසිරි ජයසේකර සහ එක්සත් ජනතා නිදහස් සන්ධාන මහලේකම් මහින්ද අමරවීර යන මහත්වරුන් පුන පුනාම කියා සිටියේ සන්ධානය සමග ශ්‍රී ලංකා නිදහස් පක්ෂය අත්වැල් බැඳගැනීමට නම් එහි ජනපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා තරග කරන පොහොට්ටුව ලකුණේ වෙනසක් සිදුවිය යුතුව තිබෙන බවයි.ජනපතිවරයාගේ ද කැමැත්ත එය වූ අතර, ඉදිරියේ එන මැතිවරණයේ ජයග්‍රාහකයා තීරණය කරන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය යැයි ඔහු වරක් ප්‍රසිද්ධියේම පැවසුවේය. ශ්‍රී ලංකා පොදු ජන පෙරමුණට ජයග්‍රහණය කිරීමට වුවමනා නම් ඒ සදහා තිබෙන හොදම මාර්ගය වන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය සමග අත්වැල් බැදගැනීම බවට ඔහු තර්ක කළේ ය.ජනපති සිරිසේන මහතා සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණේ ජාතික සංවිධායක සහ න්‍යායාචාර්ය බැසිල් රාජපක්ෂ මහතා අතර, විශේෂ දූතයකුගේ ආධාර ඇතිව රහසිගත සංවාදයක් සිදුවෙමින් තිබිණ. එහි ප්‍රතිඵලයක් ලෙස සාකච්ඡාවක් සදහා පැමිණෙන්නැයි ජනපති සිරිසේන මහතා පසුගිය සදුදා බැසිල් රාජපක්ෂට ආරාධනාවක් කළේය. දෙදෙන අතර මෙම සාකච්ඡාව පැවැත්වුණේ, රාජපක්ෂ සොහොයුරන් තිදෙන හා ජනපති සිරිසේන මහතා අතර පසුගිය සෙනසුරාදා (28) පැවැති හමුවෙන් පසුවය. සන්ධානයේ ලාංඡනය වෙනස් කරන ලෙස ජනපති සිරිසේන මහතා පෞද්ගලිකවම රාජපක්ෂ සොහොයුරන්ගෙන් ඉල්ලා සිටියද, ඔවුහු එය බැහැර කළහ. ශ්‍රී ලංකා පොදු ජන පෙරමුණේ ජාතික සංවිධායකවරයා සමග පසුගිය සදුදා පැවැති හමුවේදීද ජනපතිවරයා එම ඉල්ලීම නැවත වතාවක් ඉදිරිපත් කළ අතර, ශ්‍රී ලංකා නිදහස් පක්ෂය සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණ අතර පවතින වෙනත් ගැටලු සම්බන්ධයෙන් ද ඔහු අවධානය යොමු කළේය. නමුත් මෙවර ද ඔහුට ලැබුණු තීන්දුව වූයේ ශ්‍රී ලංකා පොදු ජන පෙරමුණ එහි පොහොට්ටුව ලකුණ කිසිදු අයුරකින් වෙනස් නොකරනු ඇත යන්නය. ජයග්‍රහණය කරනු ඇතැයි ලකුණු පෙනෙන අපේක්ෂකයාට සහාය දැක්වීමේ බලාපොරොත්තුවෙන් සිටි ජනපති සිරිසේන මහතාට, නැවත වරක් පටන් ගත් තැනටම - එනම් ශ්‍රී ලංකා පොදු ජන පෙරමුණ සමග අත්වැල් බැද ගැනීමක් සිදුනොවන තැනටම ඒමට සිදුවිය.පොහොට්ටුව ලකුණ වෙනස් කිරීම ඉතා දුෂ්කර කාර්යයක් වනු ඇති බව ඔහු කල්තියාම දැන සිටි නමුත්, ඒ සම්බන්ධයෙන් උත්සාහයක් නොදරා උකටලීව සිටීමේ වුවමනාවක් ජනපති සිරිසේනට නොතිබිණ.පොහොට්ටුව ලකුණ වෙනස් කිරීමට තමන් ගත් වෑයමට සවිමත් පදනමක් සකස් කරගැනීමට ජනපති සිරිසේන මහතා පියවර කිහිපයක්ම ගෙන තිබිණ. ශ්‍රී ලංකා පොදු ජන පෙරමුණු නායකත්වය වෙත අවබෝධතා ගිවිසුම් තුනක කෙටුම්පත් යැවීම සදහා ඔහු හුදෙක් බලාපොරොත්තුව මත ගොඩනගාගෙන තිබූ විශ්වාසයක් පෙරදැරිව ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යමකාරක සභාවේ අනුමැතිය ලබාගැනීමට සමත්විය. මෙම කෙටුම්පත් සම්පාදනය කර තිබුණේ ශ්‍රී ලංකා නිදහස් පක්ෂ ජේ්‍යෂ්ඨ උප සභාපති නිමල් සිරිපාල ද සිල්වා මහතාය.එම එක් අවබෝධතා ගිවිසුමක් ශ්‍රී ලංකා නිදහස් පක්ෂය සහ ජනපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා සමගද, දෙවැන්න ශ්‍රී ලංකා නිදහස් පක්ෂය සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණ අතරද, තෙවැන්න ශ්‍රී ලංකා ජනතා සන්ධානයේ ව්‍යවස්ථාවට එකගවන බවද ප්‍රකාශ කරමින් එම සන්ධානයේ දේශපාලන නායකයන් අතර ද, අත්සන් කිරීමට නියමිත විය.මින් පෙර අවස්ථාවේ පැවැති මධ්‍යම කාරක සභා රැස්වීමේ දී එම ගිවිසුම් ඉදිරියට ගෙන නොයෑමට තීරණය වුවත්, පක්ෂයේ පමණක් නොව තමන්ගේ ද දේශපාලන අනාගතය උදෙසා කුමන හෝ එකඟතාවයක් ඇතිකර ගත හැකිවනු ඇතැයි අපේක්ෂාව මත එම ගිවිසුම් අනුව ඉදිරියට කටයුතු කිරීම සදහා මධ්‍යමකාරක සභාවේ අනුමැතිය ලබාගැනීමට ජනපති සිරිසේන මහතා සමත් විය.මධ්‍යමකාරක සභා රැස්වීමේ මුලසුන හොබවමින් අදහස් දැක්වූ ජනපති සිරිසේන මහතා, එක් එක් සාමාජිකයාගෙන් පක්ෂය ඉදිරියට අනුගමනය කළ යුතු පියවර කුමක්දැයි විමසා සිටියේය. පොහොට්ටුව ලකුණ වෙනස් කරන ලෙස කළ ඉල්ලීමට ශ්‍රී ලංකා පොදු ජන පෙරමුණෙන් මේ දක්වාම යහපත් ප්‍රතිචාරයක් හිමිව නොමැති බව ද, ඔහු රැස්වීමට පැමිණ සිටියෝ හමුවේ පැවසුවේය.ලබන 11 වැනිදා (සිකුරාදා) මේ සම්බන්ධයෙන් නැවත වරක් සාකච්ඡා කිරීම සදහා රැස්වීමක් පැවැත්වීමට ඔහු යෝජනා කළේය. එදිනට නිකුත් කිරීමට නියමිතව තිබෙන ඇල්පිටිය ප්‍රාදේශීය සභා මැතිවරණයේ ප්‍රතිඵල ඔහුගේ අවධානයට ලක්ව තිබූ අතර, ඒ අනුව තීරණයක් ගැනීමට ජනපතිවරයා ඉටාගෙන සිටියේය. ඒ වන විට ශ්‍රී ලංකා පොදු ජන පෙරමුණේ ජනපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතාගේ ජාතික හැදුනුම්පත සහ ද්විත්ව පුරවැසිභාවය අරබයා මතුව තිබූ ගැටලුකාරී තත්ත්වයකට අදාළව අභියාචනාධිකරණය හමුවේ පවරා තිබෙන නඩුවේ තීන්දුව ද ලැබී තිබෙනු ඇතැයි ඔහු අපේක්ෂා කළ අතර, එය බොහෝ විට ගෝඨාභයට එරෙහිව ලැබෙන තීන්දුවක් වනු ඇතැයි ඔහුගේ අදහස වී තිබිණ. අධිකරණය ගෝඨාභයට පක්ෂපාත තීන්දුවක් ලබා නොදෙනු ඇතැයි එක් උපදේශකයෙක් ද ඔහු සමග පවසා තිබිණ. ජනපතිවරයා එය විශ්වාස කළේය. ඒ හරහා තමන් වෙත ලබාගත හැකි වාසි සහගත තත්ත්වයන් හැකි ඉක්මනින්ම ග්‍රහණය කරගැනීමට ඔහුට වුවමනා විය. ජනපතිවරයා ඔහුගේ ඉදිරි සැළසුම් සකස් කළේ ද එය එවැනි තීන්දුවක් ලැබෙනු ඇතැයි යන කාරණය මත පිහිටාය. ඒ බව අනතුරුව දිගහැරුණු සිදුවීම්වලින් මනාව පැහැදිලි විය.කෙසේවුවත් අධිකරණය ගෝඨාභයට එරෙහිව ඉදිරිපත් කර තිබූ පෙත්සම ඒකමතිකව නිශ්ප්‍රභ කළේය. එය ගෝඨාභය කඳවුර ලැබූ පැහැදිලි දේශපාලන ජයග්‍රහණයක් වූ අතර, අධිකරණය හමුවේ ඔහු වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් ගෙන හැර දැක්වූයේ, පෙත්සම්කාර සිවිල් සමාජ නියෝජිතයන් දෙදෙන මෙම පෙත්සම ඉදිරිපත් කර තිබෙන්නේ හුදෙක් දේශපාලනමය පළිගැනීමේ වුවමනාවකින් බවය. ජනපතිවරයාගේ අදහස් දැක්වීම හමුවේ හඩ අවදි කළ මධ්‍යමකාරක සභාවේ සාමාජිකයන්, 11 වැනිදා යනු ජනපතිවරණය සදහා නාමයෝජනා භාරදීමෙන් පසුව යෙදෙන දිනයක් බව ඔහුට පෙන්වා දුන්නේ ය.ඒ අනුව මධ්‍යමකාරක සභාවේ රැස්වීම සෙනසුරාදා (6) පැවැත්වීමට තීරණය විය. එහිදී ලැබෙන තීරණය, වඩා හොඳ දේශපාලන ගනුදෙනුවක් අපේක්ෂාවෙන් ශ්‍රී ලංකා පොදු ජන පෙරමුණ සහ එක්සත් ජාතික පක්ෂය (සජිත් පාර්ශවය) අතර දෝලනය වෙමින් සිටින ජනපති සිරිසේනට අතිශය වැදගත් වනු ඇති බවට සැකයක් නැත.ද සන්ඩේ ටයිම්ස් අනුග්‍රහයෙනිපරිවර්තනය  : කෝවිද ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/times_column/ජනාධිපතිගේ-තිරෙන්-පිටුපස-භූමිකාව/119-558376",
    "Category": "features"
}