{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 06",
    "Headline": "රට පස්සට අදින්න හදන කඩු පන්තිය",
    "News Content": "දහනව වැනි ව්‍යවස්ථා සංශෝධනයට පසු පවත්වන පළමු ජනාධිපතිවරණයේ උණුසුම පැතිරෙමින් තිබේ. ඉදිරිපත් වී සිටින අපේක්ෂකයන් ගණන තිස් පහකි. ප්‍රධාන බලවේග දෙක අතර ජනතා මතය දෝලනය වෙමින් පවතින බව පෙනේ. පොදුජන පෙරමුණ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ සහ නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපති අපේෂක සජිත් ප්‍රේමදාස මහත්වරුන් අපේක්ෂක පිරිස අතර ඉදිරියෙන් සිටින බව නිරීක්ෂණය කළ හැකිය. ජාතික ජනබලවේගය අපේක්ෂක අනුර කුමාර දිසානායක මහතා සෙසු අපේක්ෂකයන් අතර කැපී පෙනෙන අපේක්ෂකයෙකි.ජනාධිපතිවරණය පවත්වන ස්වභාවය තුළ පැහැදිලි බෙදුම් රේඛාවක් හඳුනාගත හැකිය. අතීත උරුමය තුළින් නව අනන්‍යතාවක් ගොඩනඟා ගැනීම රටට අවශ්‍යය. තවදුරටත් පටු ව්‍යුහයකට ඇතුළුවීම වෙනුවට අලුත් යුගයකට ප්‍රවේශය තෝරා ගත යුතුව තිබේ. මැතිවරණ ප්‍රචාරක ව්‍යාපාරය, අපේක්ෂකයන්ගේ හැසිරීම හා දැඩි මතධාරී අනුගාමිකයන් ක්‍රියාකරන ආකාරය අනුව අවලංගු වී ඇති ව්‍යුහය තවදුරටත් ආරක්ෂා කරගන්නට දරන ප්‍රයත්නය රටට යහපත් නැත.බෙදීම අඟවන ඓතිහාසික ලකුණුජනාධිපතිවරණයේ දී පැලැන්ති සාධකය බලවත් වී තිබේ. එය දුප්පත් පොහොසත් බේදයක් නොවේ. නිදහස ලැබීමෙන් පසු පාලන බලය අයිති කරගෙන සිටි අධිරාජ්‍යවාදීන්ගේ ආශීර්වාදය ලත් පැලැන්තිය හා එම අයිතියට අභියෝග කරන පාර්ශ්වය වශයෙන් දැක්විය හැකිය. ඉන්දියානු මහ මැතිවරණයේ දී මෙම පණිවුඩය වෙනම ආකාරයකින් නිරීක්ෂණය විය. නරේන්ද්‍ර මෝදි මහතා පෙන්වා දුන් ආකාරයට ඉන්දියාව තුළ ඇති පාර්ශ්ව දෙක දුප්පතුන් හා දුප්පත්කම දුරු කරනු සඳහා ක්‍රියා කරන පිරිස පමණකි. හෙතෙම හින්දු අන්තවාදයක් සහිත අලුත් නිර්වචනයක් ජාත්‍යන්තරය හමුවේ තැබීය. මැදි ආර්ථිකයක් සහිත ශ්‍රී ලංකාවේ ව්‍යුහය දුප්පත් භාවයට එපිට ආකෘතියකි. සියලු අපේක්ෂකයන්, පොදු ජනතාවගේ දුප්පත්කම සලකා සහනාධාර ක්‍රම ගැන බලවත් උනන්දුවක් පෙන්වන අතර පොරොන්දු විශාල ප්‍රමාණයක් ඡන්දදායකයන් හමුවට ඉදිරිපත් කර ඇත. මෙකී පොරොන්දු, ක්‍රියාත්මක සැලසුම් හා ජනතාව අතරට ගෙන යන සංකල්ප තුළ පැලැන්ති රේඛාව දිලිසෙමින් තිබේ. පැලැන්තිය තවදුරටත් තහවුරු කරගැනීමට ගෙන යන සියුම් මෙහෙයුමකි.බෙදීම් රේඛාවට පදනම් වන කොටස් දෙක අවබෝධ කරගැනීම සුදුසුය. අධිරාජ්‍යවාදීන්ගෙන් නිදහස ලැබීමෙන් පසු මෙරට පාලනය කිරීමට අවස්ථාව අයිති කරගත් ඉංග්‍රීසි කතාකරන, බ්‍රිතාන්‍යයෙන් ලැබුණ රාමුව අනුව ක්‍රියාකරන රදල පිරිස එක පැත්තකය. ජාතිකත්වය ගැන හිතන, තැලෙන පෑගෙන ජනතාව අතර සිටින කොටස අනෙක් පැත්තේ ඇත. දේශපාලනයේ පැවැත්ම රදල නායක පැලැන්තියට නතුය. අහඹු අවස්ථා එකක දී දෙකක දී හැරන්නට බලය තමන්ගේ පැත්තේ තබාගන්නට අධිරාජ්‍යවාදීන්ගෙන් බලය හිමිකරගත් පැලැන්තිය සූක්ෂ්ම වී තිබේ. එය පසුගිය දශක හත තුළ දැක ගත හැකි වූ ස්වභාවයයි. පැලැන්තියෙන් බැහැරට නායකත්වය ගැනීමට අභ්‍යන්තර ගැටුම් පවා හටගත්තේය. ආර්. ප්‍රේමදාස සහ මහින්ද රාජපක්ෂ වැනි නායකයෝ පැලැන්තියෙන් එපිටට නායකත්වය පවරා ගන්නට වීරිය කළහ. තමන්ගෙන් ගිලිහුණ නායකත්වය තහවුරු කරගැනීමට ඉඩක් නොතබන්නට පැරණි ව්‍යුහය පරෙස්සම් වීය. ප්‍රේමදාස හා රාජපක්ෂ යන පක්ෂ නායකයන්ට සිය පාලන කාලය තුළ නොනවත්වා එල්ල වූ අභියෝග එයට හොඳ උදාහරණයකි.රාවණ සහ මැකෝලි සංසන්දනය  ශ්‍රී ලංකාවේ දේශපාලන බෙදීම තුළ පැලැන්ති ව්‍යුහය සාකච්ඡා කරන අවස්ථාවේ දී එකී පැලැන්තියට ප්‍රභවය වූ මැකෝලි ගේ කාර්යභාරය අවබෝධ කරගැනීම වැදගත්ය. රාම රාවණ සංස්කෘතියක සිටි ආසියාව ආක්‍රමණය කළ බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීහු එහි මැකෝලි දෘෂ්ටිය පැතිරවූහ. අද අප අතර පවතින ප්‍රබල ඝට්ඨනයේ පදනම මැකෝලි ගේ උපායානුකූල ප්‍රවේශය බව දැක්විය යුතුය. එය රාවණ යටපත් කළ අතර මැකෝලි පරපුරක් තහවුරු කළහ.රාවණ කවුද යන්න අලුතින් කියා දිය යුතු නැත. ඉතිහාසට අනුව ලංකාව පාලනය කළ චක්‍රවර්තී නරපතියෙකි. රාවණ ගේ  බලවත්භාවය හා උත්කෘෂ්ටත්වය වාල්මිකී රචනා කරන ලද රාමායනය මැනැවින් පෙන්වා දෙයි.ඓතිහාසික පසුබිමක තිබුණ ඉන්දියානු උපමහාද්වීපික ප්‍රදේශය බ්‍රිතාන්‍ය අධිරාජ්‍යවාදී ග්‍රහණයට නතු වන අවස්ථාවේ ආක්‍රමණිකයෝ මහා සංස්කෘතික බලපෑමක් පැටවූහ. තොමස් බී. මැකෝලි අධිපතිවාදී මානසිකත්වයකින් යුතුව ආසියාව දෙස අවධානය යොමු කළ අධිරාජ්‍යවාදී පාලක පිරිස අතර සිටි සුවිශේෂී චරිතයකි. හෙතෙම ඉතිහාසඥයෙකු සහ ලිබරල් චින්තකයකු වශයෙන් ගැනෙන අතර මැකෝලි ගේ චින්තනය අනුව අදටත් නොවිසඳුණ, දැවැන්ත පන්ති අරගලයක් නිර්මාණය විය. ඉන්දියානු උපඅර්ධද්වීපය තුළ දෘෂ්ටිවාදී වෙනසක් ඇති කරන පියවරකට මැකෝලි ගේ තීක්ෂණ උපාය යෙදවීය. යටත් කරගත් රටවල ස්වදේශිකයන් අතරින් තෝරාගත් ජන කොටසකට ඉංග්‍රීසි භාෂාව උගන්වා පාලනයට සම්බන්ධ කරගැනීමට මැකොලි ක්‍රියා කළේය. එහි ලා අනුගමනය කරන ලද ශිල්පීය සමත්කම කොපමණ ශක්තිමත් ද යත් අද දක්වා බටහිර අනුකාරකවාදී පැලැන්තියක් ආසියාවේ පවතින්නට එම නැඹුරුව හේතු වී තිබේ. රාවණ උරුමයට අභියෝග කර බ්‍රිතාන්‍ය පාලන ව්‍යුහය තහවුරු කරනු සඳහා වන සංකේතය මැකෝලි බව දැක්විය හැකිය. මැකෝලි ගේ පරිශ්‍රමයෙන් නිර්මාණය කළ එම “මැකෝලි පැලැන්තියේ” ශේෂ වූ කොටස් තවදුරටත් පැලැන්තියේ බලය ආරක්ෂා කර ගැනීම අරමුණු කරගෙන ගෙන යන ඉතා ආයාසකාරී ප්‍රයත්න වර්තමානයේ ද දැකිය හැකිය.බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන් ආසියාව නිරීක්ෂණය කළේ වෙනත් කෝණයකින්ය. මැකෝලි කරන ලද ප්‍රකාශයක් එයට හොඳ උදාහරණයකි. “යුරෝපා සාහිත්‍ය කෘති විශාල ගණනක් පුස්තකාලයක ඇති අතර ආසියාවේ සාහිත්‍ය එක කුඩා අල්මාරියක තැබිය හැකි” යැයි හෙතෙම කියා ඇත. සංස්කෘත, හින්දු ඇතුළු ආසියානු සාහිත්‍යයේ තරම සුළු කොට තකා. ආසියානුවන් ක්ෂුද්‍ර සේ තකන ලද්දේ එසේය. යටත් කරගත් රටවල එතෙක් පැවැති සාහිත්‍යය, සම්ප්‍රදාය හා විශ්වාස අභිබවන පියවර ගත්තේය. ඉංග්‍රීසි කතාකරන අලුත් පන්නය හා බ්‍රිතාන්‍ය පන්නයේ හැසිරීම මතු කළේය. ක්‍රිස්තියානි ආගම ප්‍රචාරය කළේය. අධිරාජ්‍යවාදී ක්‍රමය තුළ සදාචාරය හා උසස් බව පෙන්වන උපාය අනුගමනය කළ අතර බටහිර අනුව හිතන, ඉංග්‍රීසි හසුරුවන පැලැන්තියක් බිහි කරගෙන පාලනය පහසු කරගත්තේය.  ස්වදේශික අභිමානය වෙත එල්ල වූ ‘කඩුව’අධිරාජ්‍යවාදීන්ගේ ග්‍රහණයට යටත් වූ රටවල එතෙක් පැවැති උසස් සංස්කෘතිය, දැවැන්ත විශ්වාස හා අනඟිභවනීය ප්‍රතිරූප වෙනුවට “කඩුව” බලවත් විය. අ​ෙන්‍යාන්‍ය අවබෝධය ඇතිකරන පුළුල් සන්නිවේදන මෙවලමක් වන ඉංග්‍රීසි භාෂාව තමන් කපා දමන අවියක් සේ තැකීම මෙහි ප්‍රතිඵලයකි. පැලැන්ති ප්‍රශ්න ඇති කර, ජනී ජනයා අතර බේද ඇති කරන්නට ඉංග්‍රීසි භාෂාවට පුළුවන්කම ලැබුණි. ඉංග්‍රීසි උගත්, සමාජ ආශ්‍රය සහිත අලුත් කොටසක් ව්‍යාපාරික, කර්මාන්ත හා සේවා අංශවලට එකතු වූ අතර විශේෂයෙන් සිවිල් පරිපාලනයට සම්බන්ධ වූහ. සාම්ප්‍රදායික චින්තනය සහිත, ස්වදේශික බුද්ධිමත් පිරිස අභිබවා යන බටහිරට ගැති පිරිසක් මෙම ක්‍රමය අනුව බිහි වූ බව පෙන්වා දිය හැකිය. මෙම අතරමැදි පැලැන්තිය එනම් අධිරාජ්‍යවාදීන්ට හිතවත්, ස්වදේශිකයන් අතරින් තෝරාගත් පිරිස මැකෝලි පරපුරේ කොටස්කරුවෝ වූහ. සියලු දරුවන් බ්‍රිතාන්‍ය අධ්‍යාපනයට යවන ලද අතර අධිරාජ්‍යවාදී පිළිවෙළට අනුව ජීවත්වීම හා ක්‍රියාකිරීම උසස් යැයි කල්පනා කරන රාමුවකට අනුගත විය. එය අපගේ උරුමය වූ රාවණ පරපුර තව දුරටත් යටපත් කිරීමකි.සුළු කණ්ඩායමක් යොදවා රටක් පාලනය කරනු සඳහා අලුත් පැලැන්තියක් හැදූ මැකෝලි එය පෝෂණය කළේය. උපායශීලී පිළිවෙළකට අනුව ආසියානු ශිෂ්ටාචාරය යටපත් කළේය. රජ පෙළපත හා එහි වැඩවසම් නායකයන් විනාශ කරන කුමන්ත්‍රණ ගෙන ගියේය. වාරි කර්මාන්ත හා ආගමික දර්ශනයට හානි කළ අතර ගොවිතැන යටපත් කර වෙළඳ භෝගවලට යොමු කරන බලහත්කාරී වැඩපිළිවෙළකට ගියේය. මැකෝලි ගේ දෘෂ්ටිවාදී සංකල්ප එයින් රට තුළ ව්‍යාප්ත කළ හැකි විය. ආර්ථික අවස්ථා තුළින් බිහි වූ අලුත් ධනය සහිත පැලැන්තිය හා එම පිරිසගේ ධනවත්භාවය හෙයින්, මෙතෙක් නොතිබුණ ඇති නැති පරතරයක් ලංකාවේ බිහි කෙරිණ. ජන සමාජය තුළ නිදහස හා ස්වෛරීත්වය ගැන තිබුණ අප්‍රතිහත ධෛර්යය එයින් තුරන් කළ හැකි වූයේ නැත. අධිරාජ්‍ය විරෝධී කැරැලි, නිදහස වෙනුවෙන් ගෙන ගිය අරගල තීව්‍ර විය. ලෝකයේ සිදුවෙමින් තිබුණ පරිවර්තනය ලංකාවට ද බලපෑවේය. අධ්‍යාපනය සඳහා බ්‍රිතාන්‍යයට ගිය පිරිස් එහි දී වාමාංශික දේශපාලනයට එකතු වී අලුත් අදහස් සහිතව මෙරටට පැමිණියහ. ඉන්දීය නිදහස් අරගලය හා එයින් පසු ඇති වූ තත්ත්වය ද අවධානයට ගත යුතු පැත්තකි. ලංකාවට නිදහස දෙන තීරණයට එළැඹෙන විට, මැකෝලි ගේ දර්ශනයට අනුගත වූ පරපුරක් ලංකාවේ ස්ථාපිත වී හමාරය. පාලනය බාරදෙන්නේ ඉංග්‍රීසි කතාකරන, ඉංග්‍රීසි නීතියට අනුව වැඩ කරන නව පැලැන්තියක් සහිත මැකෝලි නියෝජනයකටය.ගත වූ දශක හත තුළ මැකෝලි ව්‍යුහය වෙනස් කර ස්වකීය අනන්‍යතාව නැවතත් ඇති කරගැනීමට ශ්‍රී ලංකාව මහත් ප්‍රයත්නයක් දරා තිබේ. මැකෝලි නියෝජන පැලැන්තිය සිය බලය ආරක්ෂා කරගැනීමට ඒ හා සමාන විවිධ උපාය අනුගමනය කර ඇත. එය මෙරට දේශපාලනය තුළ පවතින බෙදුම් රේඛාවය. බ්‍රිතාන්‍ය ජාතිකයන්ගෙන් පාලනය අතට ගත් පැලැන්තිය සිය වුවමනාවලට අනුව රට හසුරුවන ලද අතර අලුත් දර්ශනයක් ගොඩනැගුවේ නැත.දේශපාලනයට ආරම්භක පදනම වූයේ ලංකා ජාතික සංගමයයි. සියලු ජාතීන් එකතු වී එහෙත් පැලැන්ති නියෝජනයක් ජාතික සංගමය තුළ තිබුණි. එතැනින් බිහි වූ එක්සත් ජාතික පක්ෂය අලුත් දර්ශනයක් ඇතිකරන ප්‍රයත්නයකට ගියේ නැත. පක්ෂය දෙකට බෙදී ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතිකරන අවස්ථාවේ රටට අනන්‍ය අලුත් ක්‍රමයක් ගොඩනගා ගැනීමේ හැබෑ ජාතික වුවමනාවක් ජනතාවට තිබුණි. බණ්ඩාරනායක චින්තනය තුළ පංච මහා බලවේගය නිර්මාණය වූ නමුත් බටහිර ආභාසයෙන් ගැලවීමකට පියවර ගත්තේ නැත. සිංහලය රාජ්‍ය භාෂාව කළේය. තීරණ ගැනීමේ දී ඉංග්‍රීසියෙන් හිතන තත්ත්වය අවසන් වූයේ නැත. එයින් පෙන්වන්නට උත්සාහ කරන්නේ පාලන ව්‍යුහයට මැකෝලි ක්‍රමය කිඳා බැස තිබුණ තරමය.   මධ්‍යස්ථ යුගයකට දොරටුව විය යුතු ජනාධිපතිවරණයනුදුරු අනාගතයේ බිහිවන තාක්ෂණික, නවෝත්පාදක යුගය අභිමුවෙහි පවත්වන ජනාධිපතිවරණය තවදුරටත් මැකෝලි ග්‍රහණය ආරක්ෂා කරන එකක් විය යුතුද යන ප්‍රශ්නය අප හමුවේ තිබේ. අධිරාජ්‍යවාදීන්ගෙන් ලැබුණ ක්‍රමය ඉදිරියේ ශ්‍රී ලංකාව අසමත් වී ඇත. ව්‍යවස්ථාව අර්බුදයකි. බලයට පත්වන පක්ෂ තම ආරක්ෂාව අනාගත පැවැත්ම සලකා ව්‍යවස්ථාව සංශෝධනය කර තිබේ. ආර්ථික ක්‍රමයක් හදාගෙන නැත. ව්‍යවසායකත්වය නංවන ප්‍රයත්න නැත. අධ්‍යාපන ක්‍රමය රාජ්‍ය හා ​ෙපෟද්ගලික අංශ අතර තරඟයක් වී ඇති අතර එයින් බිහිවන තරුණ පෙළ ක්‍රමයට නොගැළපෙන පිරිසකි. රාජ්‍ය සේවය, අධිකරණය යන අංශ තුළ බරපතළ ප්‍රශ්න තිබේ. පවතින ක්‍රමය තුළ පොදු ජනතාවගේ ගැටලුවලට උත්තර නැත. සංවර්ධනයක් බව පෙන්වාගෙන යන වැඩපිළිවෙළ තුළ ජනී ජනයාගේ පීඩනය තවත් ඉහළ නැගෙන අතර විසඳුමක් නැති ක්‍රමයට එරෙහිව දකුණේ සහ උතුරේ දැවැන්ත අරගලයක නිරත බව අමතක කළ යුතු නැත. තරුණයන් අවි අතට ගෙන මරාගෙන මැරෙන ත්‍රස්තවාදයක් දක්වා පෝෂණය වූ ගැඹුරු හේතුව පාලකයෝ කල්පනා නොකළහ.පවතින ප්‍රශ්නවලට විසඳුමක් දෙන රටට ගැළපෙන ක්‍රමයක් ගොඩනඟන්නට මැකෝලි ගේ නියෝජන ක්‍රමය ඉඩ දෙන්නේ නැත. රාවණ ආභාෂයට අවහිර කර තිබේ. බලය අතහරින්නට මැකෝලි පැලැන්තිය සූදානම් නැත. ප්‍රේමදාස හා රාජපක්ෂ යුගවල දී ගිලිහී ගිය නමුත් නැවත ග්‍රහණයට ගැනීමට සමත්විය. පැලැන්තියේ ප්‍රභාව රහිත පසුබිම තුළ ජනතාවගේ කැමැත්ත ගැනීම සඳහා පැලැන්තිය වෙනුවෙන් පෙනීසිටින “වෙස් මුහුණු”වලින් බලය රැකගැනීමට සටන් ගෙන ගියේය. එක්සත් ජාතික පක්ෂය හා ශ්‍රී ලංකා නිදහස් පක්ෂයේ පැරණි ව්‍යුහය  ආරක්ෂා කරගෙන සිටින මැකෝලි නියෝජනය අද වන විට සිය තීරණාත්මක මොහොත කරා ළං වී සිටී.පක්ෂ තුළ පවතින පිරිහීම එයට සාක්ෂියකි. පොදු ජනතාව අතර ජනප්‍රිය නැති, මැකෝලි දර්ශනයේ පැලැන්තිය තවදුරටත් පැවැත්මක් නොමැති සහ ක්‍රමයෙන් ජනතාව දුරස් වන බව පැහැදිලිව පෙනෙන අතරවාරයේ පවා ක්‍රමය ආරක්ෂා කරගැනීමට ක්‍රියාත්මක වීමට එම පැලැන්තිය සමත්ය. පැලැන්තිය වෙනුවෙන් සටන්බිමට යවන පාර්ශ්වය තෝරා ගැනීමට පවා මෙරට මැකෝලි පරපුරට හැකිවීම පසුගිය කාලයේ දී දැකගත හැකි වූ ප්‍රධාන කරුණකි. බටහිර ගුණාංග ඉතා උසස් බව පෙන්වා බලවත් ප්‍රචාරක උපක්‍රම ගෙන යන්නටත්, ජනතාව තුළ මිථ්‍යාව පතුරවා කැලඹීමක් ඇති කිරීමටත් හැකි විය. ව්‍යවස්ථා සංශෝධන මගින්, නායකත්ව ලක්ෂණ දුර්වල කරන ලද අතර ප්‍රජාතන්ත්‍රවාදය සුරක්ෂිත කිරීමට බව හුවා දක්වමින් ඡන්දයෙන් පත්වන නියෝජිතයන් අභිබවා යන ස්වාධීන නිලධාරී ඒකක පිහිටුවා ක්‍රමය විකෘති කර පවත්වාගෙන යෑමට වටපිටාව නිර්මාණය කරගත්තේය.අනන්‍යතාව සොයන ගමන කොතැනට ද?ලංකාවට තිබුණ විශිෂ්ට අනන්‍යතාව නැවත මතු කරගත යුතුය. විවිධ ආක්‍රමණ මගින් අනන්‍යතාව නොයෙක් ආකාරයට මිශ්‍ර වී තිබේ. අධිරාජ්‍යවාදිහු තමන්ට නතු ක්‍රමයක් බිහි කළෝය. මැකෝලි ව්‍යුහය ජනතා අභිලාෂය නොවන තැනට තිබේ. මැකෝලි ව්‍යුහයෙන් පිටතට යා නොහැකි එහෙත් රාවණා පරපුරක උරුමය සොයා ගත යුතුව ඇත. තව දුරටත් මැකෝලි ආරක්ෂා කරනු වෙනුවට මෙම ක්‍රම දෙක අතරතුර ඇති අලුත් මාවත හෙළි පෙහෙළි කරගත යුතුව තිබේ. සුළු ජාතික ලාංකිකයන් මෙම ව්‍යුහය තුළ අතරමං වී ඇති අතර වඩාත් විනාශකාරී අනන්‍යතා ව්‍යසනයකට ගොදුරු වී තිබේ. මහ ජාතිය වශයෙන් ප්‍රකාශ වන නමුත් උතුර හා දකුණ එක හා සමානව යටත් විජිතකරණයෙන් පටවන ලද පැලැන්ති ක්‍රමයෙන් පීඩාවට පත්ව තිබේ. අද රටට අවශ්‍ය ජාතීන් අතර එකමුතුවකට වඩා පැලැන්ති අතර සංහිඳියාවක් තුළින් උදාකරගත යුතු තත්ත්වයකි. රදල, මැකෝලි ව්‍යුහයේ ශේෂය සමඟ සංවාදයකින් එහි ඇති යහපත් කොටස් මෙරට උන්නතිය වෙනුවෙන් පාදා ගත යුතු අතර එකී ලක්ෂණ හා මුහු කරන හැබෑ දේශජ අනන්‍යතාවක් සොයා ගැනීම අවශ්‍යය. එය එක්තරා ආකාරයකට ජාති, ආගම්, පන්ති බේද තුරන් කරන ව්‍යායාමයක් වනු ඇත.අලුත් අනන්‍යතාවයක් ගොඩනැඟීම සඳහා බලවත් ආත්ම ශක්තියක් හා පුළුල් ජනතා සහායක් අවශ්‍යය. පවතින ඛේදවාචකය හැඳින එයින් ගැලවීමේ වුවමනාවක් තිබිය යුතුය. ත්‍රස්තවාදය පරාජය කරන සටන ශ්‍රී ලාංකිකයන්ට පුළුවන් යන ආත්මාභිමානය තහවුරු කළේය. මැලේසියානු අගමැති මහතීර් මොහමඞ් රට දියුණු කිරීම සඳහා මැලේ ජාතිකයන්ට පුළුවන් යැයි පෙන්වන වැඩපිළිවෙළක් ඇරඹීය. ත්‍රස්තවාදය පරාජය කරනු සඳහා පෙනීසිටි පරපුර සිය ශක්තිය ආත්මාභිමානය දක්වා තිබේ. එය කළේ මැකෝලි පැලැන්තිය නොවේ. යුද්ධය ගැන ඉංග්‍රීසියෙන් කතා කර ඉංග්‍රීසියෙන් හිතන කොටස නොවේ. සාමාන්‍ය පාසල්වලට ගිය, රට හා ජාතිය ගැන කැක්කුමක් තිබුණ කණ්ඩායමකි. අද වන විට රට තුළ පුළුල් වී ඇති මැද පන්තිය අනුව ශ්‍රී ලංකාව ඉංග්‍රීසිය හුරු සිංහලෙන් හිතන පරපුරක් බිහි වී තිබේ. ඉංග්‍රීසි යනු කඩුවක් නොව යතුරක් බව වටහා ගෙන ඇත. කොළඹ හා තදාසන්න ප්‍රදේශවල ජීවත්වන නූතන යුගයේ පරම්පරාව එයට සාක්ෂියකි. තරුණ පෙළ තාක්ෂණයට නැඹුරු වී ඇති අතර ලාංකේයත්වය අමතක කර නැත. ජාත්‍යන්තරය දිනා ගෙන තිබේ. එම අභිමානය වැදගත්ය.බටහිර ගැන අවබෝධයක් ඇති, එහි සිදුවන දේ දැනගෙන එයට මුහුණ දෙන, ආත්ම විශ්වාසයක් සහිත මෙම කොටස මෙරට අනාගතය උදෙසා නායකත්වය ගත යුතුය. රටට අවශ්‍ය ඇමරිකානුවන් අතර කැපී පෙනෙන ඇමරිකානු ක්‍රමයේ ලාංකිකයකු හෝ බ්‍රිතාන්‍යයන් අතර කැපී පෙනෙන බ්‍රිතාන්‍යයන්ට වඩා දක්ෂ ඔවුන්ගේ ආකෘතියේ ලාංකිකයකු නොවේ. ඉන්දියාව, චීනය, සිංගප්පූරුව සහ ජපානය එය වටහා ගෙන ඇත. අද රටට අවශ්‍ය ක්‍රමය වෙනස් කර අපට පුළුවන් යැයි පෙන්වන පරපුරක් ගොඩනැඟීමය. ක්‍රමය අසාර්ථක වන විට පැලැන්තියට පිටින් ගන්නා චරිතයක් හුවා දක්වා මැකෝලි ව්‍යුහය ආරක්ෂා කරගැනීම අරමුණු කරගෙන ඉදිරියට එන බලවේග සහ එම බලවේග ප්‍රවේශ වන ආකාරය ඉතාමත් සියුම්ය. අලුත් චින්තනයක් රටට අවශ්‍යය. පටු පරමාර්ථ දුරු කළ යුතු අතර රට ගොඩනැඟිය හැකි ස්වදේශික මාවත හඳුනාගෙන එයට බලය දෙන අරමුණ ජනාධිපතිවරණ ප්‍රතිඵලය මගින් සනිටුහන් කළ යුතුව තිබේ.ඔබගේ අදහස් හෝ යෝජනා [email protected] වෙත යොමු කරන්නට කාරුණික වන්නේ නම් මැනවි.  ",
    "URL": "https://www.lankadeepa.lk/features/රට-පස්සට-අදින්න-හදන-කඩු-පන්තිය/2-560024",
    "Category": "features"
}