{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 27",
    "Headline": "රාජ්‍ය කැබලිකර විකිණීම",
    "News Content": "මා කලක සිට මතු කරන කරුණක් වන්නේ මේ රට රාජ්‍යයක් නොවන බවය. මෙ රට රාජ්‍යය කළල අවස්ථාව පසුකර ගැනීමට නොහැකිව ගැබ තුළම මියගිය පුවත ඉතා ශෝචනීය වුවත් බරපතළ සත්‍යයකි. දැන් සිදුවන්නේ ඒ කළලයේ අංග කොටස්කර විවෘත වෙළඳපොළේ විකිණීමය. නුදුරු අනාගතයේ රටට අවැසි නැවත ශ්‍රී ලංකා රාජ්‍යය කළලය ගැබ් ගන්වා, මේරූ පසු, බිහිකරගෙන, හදාවඩාගෙන හැකි ඉක්මණින් පරිණත තාරුණ්‍යයක් ලබා දෙන ජනහිතකාමී වැඩපිළිවෙළක් සහිත විධිමත් මහජන බලවේගයකි. මේ ලිපිය ඒ සඳහා වූ ඉතා කෙටි පැහැදිලි කිරීමකි. මෙරට රාජ්‍යය කොටස්කර විකිණීමේ ජාවාරම අද ඊයේ ඇති වූවක් නොවේ. එයට තරමක දීර්ඝ ඉතිහාසයක් ඇත. පනස් හයේ පංච මහා බලවේගයේ ස්වදේශික වැඩපිළිවෙළ පරාජය වීම සහ හැත්තෑවේ සමඟි පෙරමුණු ආණ්ඩුවේ පස් අවුරුදු සැලැස්ම කඩාකප්පල්වීම ඒ ඉතිහාසයේ සුවිශේෂී මොහොතවල්ය. හැත්තෑ පහෙන් පසු එළඹෙන්නේ රාජ්‍යය ගැන නොතැකූ ආණ්ඩු බලය ගැන පමණක්ම තැකූ කල්ලිවල අණසක බලවත් වූ කාල වකවානුවක්ය. එහි සමාරම්භය සනිටුහන් වුණේ ෆීලික්ස් ඩයස් බණ්ඩාරනායකගේ මූලිකත්වයෙනි. එහෙත් රාජ්‍යය කොටස්කර විකිණීමේ ව්‍යාපාරය උසුලාගෙන සිටීමේ ශක්තිමත් අත්තිවාරම දැමුණේ ජේ.ආර්. ජයවර්ධන වෙතිනි. ඒ අත්තිවාරම කොතරම් නම් ශක්තිමත් සහ බලවත්ද කිවහොත් ඊට පසු ආණ්ඩු බලය ලබාගත් හැම කල්ලියක්ම මෙහෙය වූ දෘෂ්ටිවාදී පදනම වූයේ එයය. මධ්‍යස්ථ ශ්‍රීලනිපයට තබා වාමාංශික පක්ෂවලටවත් මේ දෘෂ්ටිවාදයෙන් තම සිත කය ගලවා ඈත් කර ගැනීම අසීරුවක්ම විය. ඉතින් එජාපය ගැන කවර කතාද? කළලය මිය ගියේ එලෙසිනි.සමාජ තලයේ ස්වදේශිකවාදී සහ වාමවාදී බුද්ධිමය සමාජ, දේශපාලන මැදිහත්වීම් ඈත් වුණේ හෝ නැති වුණේ ඉතා වේගයෙනි. දේශපාලන භූමිය හුදු බල ලෝභී සහ ධන ලෝභී පුද්ගලයන් විසින් බෙදාගනු ලැබූ වැයික්කි බවට පත් විය. ඊට සමගාමීව පරිපාලනය සහ සුභසාධනය පදනම් කරගත් රාජ්‍ය සේවය ද ඒ ඒ කල්ලිවල සුභසාධනය සහ ආත්මලාභය සඳහා වූ වැයික්කි බවට පත් විය. මේ සෑම වැයික්කියකම ගාමක දෘෂ්ටිය වුණේ ආත්මාර්ථයය. රට, රටේ දියුණුව, මහජන සුබසාධනය සහ යහ පැවැත්ම සහිතව රාජ්‍යය ගොඩනඟාගැනීම යන අති මූලික මූලධර්මය වගකීම් ලැයිස්තුවේ පහළටම තල්ලු වුණේය.රාජ්‍යය සැකසීම නොව කල්ලි අරමුණු සපුරාගත හැකිවන සේ ආණ්ඩු බලය අත්පත් කර ගැනීම දේශපාලන න්‍යාය පත්‍රයේ එකම අයිතමය විය. ඒ නිසා මහජන සේවා අංශය නාමික රාජ්‍ය අංශය වී පෞද්ගලික වෙළඳපොළ අංශය ක්‍රියාකාරී රාජ්‍ය අංශය විය. සුවිශේෂී තත්ත්වය වන්නේ රාජ්‍ය අංශය විසින් නිර්මාණය කරන ලද අර්බුදය විසින්ම රාජ්‍යය කොටස් කර විකිණීමේ පෞද්ගලික වෙළඳපොළක අවශ්‍යතාව නිර්මාණය කිරීමය. එය වඩාත් සුවිශේෂී වන්නේ රාජ්‍ය අංශ අර්බුදයේ නිර්මාපකයන්ම පෞද්ගලික වෙළඳපොළේ සේවායෝජකයන් වීම සහ තම සේවා සඳහා ඉහළ මිලක් අයකරමින් ලාභ උපරිමකරණය කිරීමය. රට පාවා දෙනවා, රාජ්‍යයට ද්‍රෝහී වනවා යැයි කියන අයට තම තමන්ලාත් එකතු වී රාජ්‍යය කොටස්කර විකිණීම නොපෙනෙන අරුමය නම් අරුමයක්මය.උදාහරණ කීපයක් ගැනීම සුදුසු යැයි සිතමි. සෞඛ්‍යය විධිමත් රාජ්‍ය අංශයේ විෂයපථයක් ලෙස ආරම්භ වන්නේ 1931 ඩොනොමෝර් ආණ්ඩු ක්‍රමයේ ප්‍රතිඵලයක් ලෙසිනි. එය රාජ්‍ය අංශයේ අත්‍යවශ්‍ය ඉන්ද්‍රියක් විය. එහෙත් 1977න් පසු ඉතා වේගයෙන් වර්ධනය වූ පෞද්ගලික වෙළඳපොළ ක්‍රමය රාජ්‍ය අංශයේ අත්‍යවශ්‍ය ඉන්ද්‍රියක් වූ සෞඛ්‍යය අංශය මහ අර්බුදයකට ඇද දැම්මේය. එනම් සෞඛ්‍යය වෙළඳාම සහ ඊට අනුබද්ධ වෛද්‍ය සේවා වෙළඳාම එකී රාජ්‍ය සේවා නොසලකා හරින්නට පටන් ගත්තේය. රෝගීහු පාරිභෝගිකයන් බවට පත් වූහ. ක්‍රය ශක්තිය එනම් මිල දී ගැනීමේ හැකියාව ඇති අයට නියම සෞඛ්‍ය සේවයක් ද බැරි අයට වෙලාවක් තිබුණොත් (එනම් වෙළඳාමට වෙලාව අයින් කළාට පසු) සෞඛ්‍ය, වෛද්‍ය සේවය ද වශයෙන් රාජ්‍ය සෞඛ්‍ය, වෛද්‍ය සේවාව දෙකඩ විය. ඒ නිසා රාජ්‍ය අංශයේ ගම්බද රෝහල් වැසී යාමේ තර්ජනයට මුහුණපාද්දී පෞද්ගලික රෝහල්වල සිට වෛද්‍යවරුන්ට ඉක්මනින් ළඟා විය හැකි රාජ්‍ය නාගරික රෝහල් ආණ්ඩුවල වැඩි සැලකිල්ලට බඳුන් විය. ආණ්ඩුවේ ඉස්පිරිතාලයට එන අසරණ ජනයා වර්ජන තර්ජනයට මුහුණ දෙද්දී පෞද්ගලික රෝහල් සහ සෞඛ්‍ය, වෛද්‍ය අංශවල ලාභ රේට්ටු අහස උසට නැංගේය.ඇති අයට පෞද්ගලික රෝහල්වල වෛද්‍ය පහසුකම් ලබා ගැනීමට ඉඩ දී නැති බැරි අයට ප්‍රශස්ත මට්ටමේ වෛද්‍ය පහසුකම් ලබා දීම සඳහා රාජ්‍ය රෝහල් සංවර්ධනය කරන අරමුණ ප්‍රමුඛ කර ගන්නා ආණ්ඩු බිහි වුණේ නැත. ඊට හේතුව ආණ්ඩු වැඩි අවධානයක් යොමු කළේ රාජ්‍යය ගොඩ නැඟීම ගැන නොව ධනකාමී වෙළඳපොළ ගොඩනැඟීම කෙරෙහි වන නිසාය. එසේම රාජ්‍ය වෛද්‍ය සේවයේ ලියාපදිංචි වී එහෙත් රාජ්‍ය රෝහලට අඩුවෙනුත් පෞද්ගලික වෛද්‍ය සේවයට වැඩියෙනුත් කාලය යොදවන බොහෝ වෛද්‍යවරුන්ද අත්‍යවශ්‍ය රාජ්‍ය පරමාර්ථයක් වන සෞඛ්‍ය සේවය අර්බුදයට ඇද දමා ඇත්තේය. දැන් වන විට රාජ්‍ය සෞඛ්‍ය, වෛද්‍ය සේවය වනාහි රාජ්‍යමය අර්බුදයකි. බෙහෙත් නැති, උපකරණ නැති, අවශ්‍ය ප්‍රමාණයට කාර්ය මණ්ඩල නැති එනම් වෛද්‍යවරුන් නැති හෝ මදි, හෙද - හෙදියන් මදි හෝ නැති, සේවය මහජන සේවයක් ලෙස නොතකන වගකීමක් නැති ඒ රාජ්‍ය අර්බුදය විසින් වෙළඳපොළේ සෞඛ්‍ය, වෛද්‍ය කුටි පමණක් නොව මහල් සිය ගණනින් වූ පෞද්ගලික රෝහල් ඉදි කරන්නේය. ඒවායේ ගිනි ගණන්වලට විකුණන්නේ රාජ්‍යයේ සෞඛ්‍ය, වෛද්‍ය අර්බුදයේ අස්වැන්නය.මේ උදාහරණය අපැහැදිලි නම් ඉතා කෙටියෙන් තවත් උදාහරණයක් පැහැදිලි කර ගනිමු. හිතන්න රටේ අධ්‍යාපන ක්‍රමය ගැන, පූර්ව ළමාවිය, ප්‍රාථමික, ද්විතියික සහ උසස් අධ්‍යාපනය ගැන. මේ හැම එකේදීම ආණ්ඩු විසින් රාජ්‍යය අසරණ කරනු ලැබ ඇත. අසමත් කර ඇත. ඊට අදාළ රාජ්‍ය පරමාර්ථ උල්ලංඝනය කර ඇත. ආණ්ඩු විසින් ඇතිකරන ලද රාජ්‍ය අධ්‍යාපන අර්බුදය පෞද්ගලික අධ්‍යාපන වෙළඳපොළක් නිර්මාණය කර ඇත්තේ ඒ වෙළඳපොළ නියාමනය කිරීමේ කිසිදු බලයක් රාජ්‍යයට ඉතිරි නොකරමින්ය. පාසල, විශ්වවිද්‍යාලය කේන්ද්‍ර කරගත් රාජ්‍ය අධ්‍යාපනයේ අසමත් භාවය සහ අසරණ භාවය වටකොට ගත් අර්බුදය විසින් පෞද්ගලික උපකාරක පන්ති ව්‍යාපාරය, පෞද්ගලික විශ්වවිද්‍යාල ව්‍යාපාරය දැවැන්ත කොට ඒවා ඇතිහැකි අයට හෝ ණය ගතහැකි අයට පමණක් සීමා කරනු ලැබ ඇත. මින් පෙනී යන්නේ පෞද්ගලික අධ්‍යාපන වෙළඳපොළේ හෝ වෙළඳාම වනාහි ආණ්ඩු විසින් නොතකා හැර අසරණ කොට ඇති කරන ලද රාජ්‍ය අධ්‍යාපන අර්බුදයේ ප්‍රතිඵලයක් බවය. ඒ අනුව පෞද්ගලික අධ්‍යාපන වෙළෙන්දන්ගේ සමෘද්ධියේ තිඹිරිගෙය වනාහි රාජ්‍ය අධ්‍යාපනයේ අර්බුදයයි. වෙළඳපොළේ විකිණෙන්නේ ඒ අර්බුදයය. රාජ්‍යයේ කොටසක්ය.තවත් කෙටි උදාහරණයක් ගනිමු. කෙටි වුණාට බරපතළය. ලංකාවේ පෞද්ගලික මගී ප්‍රවාහන සේවය යනු රාජ්‍ය මගී ප්‍රවාහන සේවා අර්බුදයේ ප්‍රතිඵලයක් නොවේද? ලොරි චැසි උඩ ගැසූ බස් බොඩි ඇතුළේ කෑලි ගානට විකිණෙන්නේ අන්න ඒ රාජ්‍ය අර්බුදයමයි. එතැනත් සිදුවන්නේ රාජ්‍යය කොටස්කර විකිණීම නොවේද? නැවත කිව යුත්තේ රට, රාජ්‍යය විදේශවලට විකුණනවෝ යැයි කියමින් රාජ්‍යයේ අර්බුද විකුණන වෙළෙන්දන් ද ඔවුන්ට අතරමැදිකම් කරන පාලකයන් ද යන දෙගොල්ලන්ම එකපතේ කෑම කන්නවුන් බවය. මෙය මේ ආකාරයෙන් සිදුවන්නේ මේ රට විධිමත්, මධ්‍යගත, විමධ්‍යගත, ජාලික හෝ ජාලගත, පද්ධතිමය සහ මනා සම්බන්ධීකරණයකින් යුත් රාජ්‍යයක් කිරීමට පාලකයන් සහ ආණ්ඩු අසමත් වීම හෝ ඔවුන්ට ඕනෑකමක් නොමැති වීම නිසාය.දැන් අප හමුවේ බරපතළ ප්‍රශ්නයක් ඇත. මේ රාජ්‍යය සෑදීමේ මහා කටයුත්ත වසර අසූ අටක් තිස්සේ මඟ හැර ඇති පාලක කල්ලි ඉදිරියේදීවත් ඒ කාර්යයට දායක වේද යනු ඒ ප්‍රශ්නයයි. මහ ආණ්ඩුවේ, පළාත් ආණ්ඩුවල, ප්‍රාදේශීය ආණ්ඩුවල සහ සමුපකාරවල පවා බලය අල්ලා ගැනීමට මහන්සිවෙන පොජපෙ, එජාප, ශ්‍රීලනිප යන පක්ෂ දැනුවත්ව හෝ නොදැනුවත්ව හෝ අත්හැර දමා ඇති, රාජ්‍යයක් සෑදීමේ කටයුත්තට කොයි තරම් දුරකට සූදානම්ද? විශේෂයෙන් කිව යුත්තේ මේ කණ්ඩායම් තුනේම අය මේ රාජ්‍ය අර්බුදය නිර්මාණය කිරීමේ පුරෝගාමිහුය. රාජ්‍යය කොටස් කර විකිණීමට අදාළ මැදිහත් කරුවෝය. ඉන් එපිට දෙයක් ගැන නොසිතන මොවුන්ට අප කිවයුත්තේ කුමක් ද?මේ අය රාජ්‍යය සෑදීමේ කටයුත්තට අව්‍යාජව ප්‍රවේශ වන්නේ නම් ඒ සඳහා මොවුන් පොළඹවන, දිරිගන්වන ඔවුන් සතු දේශපාලන, ආර්ථික, සමාජ දර්ශනය කුමක්ද? මූලධාර්මික ප්‍රතිමාන මොනවාද? හුදු මැතිවරණ ප්‍රචාරක ප්‍රකාශන සකසමින්, පෙන්වමින් මැතිවරණ මගින් ආණ්ඩු බලයම පතන බලවාදීන් මිස මේ අය රාජ්‍යවාදීහු නම් නොවෙති. මේ කියන දෙය අනිත් අය කෙසේ වෙතත් පොදුජන පෙරමුණේ තාරක බාලසූරියත්, එජාපයේ හර්ෂ ද සිල්වාත්, ශ්‍රීලනිපයේ දුමින්ද දිසානායකත්, ජවිපෙ ලාල්කාන්තත්, පෙරටුගාමී පක්ෂයේ පුබුදු ජයගොඩත්, පරණ වමේ නායකයිනුත් තේරුම් ගන්නවාට මා වඩාත් කැමැතිය.ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/columns/රාජ්‍ය-කැබලිකර-විකිණීම/34-557747",
    "Category": "features"
}