{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 26",
    "Headline": "පොහොට්ටුවේ නම් 5ක්",
    "News Content": "පළාත් සභා මැතිවරණය සම්බන්ධයෙන් විටින් විට විවිධ මත ප්‍රකාශ වෙමින් තිබේ. පළාත් සභා මැතිවරණය ජනාධිපතිවරණයට පෙර පැවැත්වෙන බවක් ඉකුත් සතියේ ප්‍රකාශ වුවද මේ වනවිට දැන් එය යටපත්වී තිබේ. මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා ඉකුත් සඳුදා කළ ප්‍රකාශයෙන් පළාත් සභා මැතිවරණය පැවැත්වීම අවිනිශ්චිත බවක් පෙනී යයි. “පළාත් සභා නැමැති පාත්‍රය උඩුගම් බලා යන්න ඕන. දැනට ඒක දිය සුළියකට හසුවෙලා. එකතැන කැරකැවෙනවා. මටත් විශ්වාසයක් නැහැ පළාත් සභා තියයි කියලා. ඒත් මැතිවරණ කොමිසම අපේක්ෂාව අතහැර නැහැ.” මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය කියාගෙන ගියේය. මේ අතර දේශප්‍රිය තවත් කතාවක් කීවේ ගමේ උදාහරණයක්ද මතක් කර දෙමිනි. ‘පළාත් සභා තියන්න බැරිවුණොත් මම සභාපතිධුරයෙන් ඉවත් වෙනවා. එතකොට කොමිසමේ සාමාජිකයෙක් හැටියට තමයි ඉන්නේ. ඒත් මගේ තීන්දුවට එරෙහිව විවිධ මත පළ වෙනවා. ජනාධිපතිවරණය කල්දාන්න කරන උප්පරවැට්ටියක් බව පිරිසක් කියනවා. තවත් පිරිසක් කියන්නේ මොකක් හරි ගේමක් ගහලා කරුණු පැහැදිලි කරලා තවදුරටත් සභාපතිධුරයේම ඉඳීවී කියලයි. ඒ අතින් බැලුවාම මට ගිහිල්ලත් බැහැ. නොගිහිල්ලත් බැහැ. මොන දේටත් සමාජ මාධ්‍යවලින් ගහනවා’ යැයි මහින්ද දේශප්‍රිය කණස්සල්ල පළ කරන්නේය. කෙසේ වෙතත් ඉහළපෙළේ ආරංචි මාර්ග සඳහන් කළේ පළාත් සභා මැතිවරණය පැවැත්විය හැකි ආකාරය සම්බන්ධයෙන් ජනාධිපතිවරයා ශ්‍රේෂ්ඨාධිකරණයේ මතය  විමසීමට යන බවය. මේ අතර ජනාධිපතිවරණ අපේක්ෂක උණුසුම තව තවත් වැඩිවී තිබේ. ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපේක්ෂක ලැයිස්තුවේ ඉහළින්ම කියැවෙන්නේ ගෝඨාභය රාජපක්ෂගේ නමය. ගෝඨාභය මාස කිහිපයක් දිවයිනෙන් බැහැරව සිටියේ ප්‍රතිකාර ලබා ගැනීමටය. ගෝඨාභය රාජපක්ෂ සිංගප්පූරුවේ සුප්‍රසිද්ධ රෝහලක ප්‍රතිකාර ලබා ඉකුත් අඟහරුවාදා රාත්‍රියේ දිවයිනට පැමිණියේය. දිවයිනට පැමිණි ගෝඨාභයගේ සුවදුක් විමසීම සඳහා මහින්ද, චමල් මෙන්ම බැසිල් යන රාජපක්ෂ සහෝදරයෝ මිරිහානේ පිහිටි නිවසට ගියහ. මීට අමතරව ඉකුත් දින කිහිපයේම ගෝඨාභයගේ මිරිහාන නිවසට පාර්ලිමේන්තු මන්ත්‍රීවරුන්, දේශපාලනඥයන් හිත මිත්‍රාදීන් ඇතුළු අමුත්තන්ගෙන් අඩුවක් වූයේ නැත. ගෝඨාභය සිය හිතවතුන් සමඟ සුහද කතාබහක නිරත වූ අතර ඇතැම් කණ්ඩායම් සමඟ දේශපාලන කතාබහකද නියැලුණේය. මේ අතර ශ්‍රී ලංකා පොදුජන පෙරමුණ සඳහන් කරන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ලැයිස්තුවේ නම් පහක් අඩංගු බවය. මහින්ද, ගෝඨාභය, බැසිල්, චමල් යන රාජපක්ෂ සහෝදරයන් සිව් දෙනාට අමතරව පස්වැන්නා කවුරුන්දැයි නිශ්චිත නැත. ඇතැම් ආරංචි මාර්ග සඳහන් කරන්නේ පස්වැන්නා ශිරන්ති රාජපක්ෂ බවය.  තවත් පිරිසකගේ අදහස වී ඇත්තේ පස්වැන්නා දිනේෂ් ගුණවර්ධන හෝ කුමාර වෙල්ගම විය හැකි බවය. කෙසේ වෙතත් ඒ ගැන තවමත් නිශ්චිත තීන්දුවක් පොදු පෙරමුණ ගෙන නැතැයි පැවසේ. අගෝස්තු මස 11 වැනිදා ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රථම සංවත්සරය පැවැත්වෙන අතර එහිදී තම පක්ෂයේ ජනාධිපති අපේක්ෂකයා නම් කරන බව දැනටමත් ප්‍රකාශ කර තිබේ. මේ අතර එක්සත් ජාතික පක්ෂයේ ද ජනාධිපති අපේක්ෂකයා සම්බන්ධයෙන් අර්බුදය තවදුරටත් ඔඩු දුවමින් තිබේ. එක්සත් ජාතික පක්ෂයේ දෙවන පෙළ මැති ඇමැතිවරුන්ගේ ඉල්ලීම වී ඇත්තේ සජිත් ප්‍රේමදාස ජනාධිපති අපේක්ෂකයා කළ යුතු බවය. මේ අතර එජාපයේ ජනාධිපති අපේක්ෂක ලැයිස්තුවේ නම් තුනකි. රනිල් වික්‍රමසිංහ, සජිත් ප්‍රේමදාස සහ කරු ජයසූරිය ඒ තිදෙනාය. මීට අමතර දැනට එක්සත් ජාතික පෙරමුණ නියෝජනය කරන ජාතික හෙළ උරුමයේ නායක පාඨලී චම්පික රණවක සහ එජාපේ රාජිත සේනාරත්න ද ජනාධිපති අපේක්ෂකත්වය පිළිබඳව අදහසකින් කටයුතු කරන බවක් පෙනෙන්නට තිබේ. කෙසේ වෙතත් ඉකුත් සඳුදා පස්වරුවේ කොළඹ අරලියගහ මන්දිරයේදී එක්සත් ජාතික පක්ෂයේ මන්ත්‍රී කණ්ඩායම රැස්විය. එහිදී එක්සත් ජාතික පක්ෂයේ සභාපති කබීර් හෂීම් සඳහන් කළේ සන්ධානයක් හදන්න යනවා. ඒ ගැන සභාපති ලෙස මම කිසිවක් දන්නේ නැහැ. මම ඒ ගැන පත්තරවලින් තමයි දැක්කේ. හැබැයි අපට තව තවත් පැරදෙන්න බැහැ. ඒ නිසා දිනන්න පුළුවන් අපේක්ෂකයකු ජනාධිපතිවරණයට දාන්න ඕනේ. ඒ නිසා සජිත් ප්‍රේමදාස මීළඟ ජනාධිපති අපේක්ෂකයා වෙන්න ඕනේ යැයි කබීර් සිය අදහස උද්වේගකාරීව ප්‍රකාශ කරද්දී පසුපෙළ මන්ත්‍රීවරුන් පිරිසක් ඊට ප්‍රතිචාර දක්වමින් අත්පොළසන් දෙන්නට වූහ. කබීර්ගේ කතාවට අගමැතිවරයා  පිළිතුරු දුන්නේය. ‘කබීර් ඇමැතිතුමා දන්නේ නැහැ කියන්න බැහැ. සන්ධානය ගොඩනගන මූලික සාකච්ඡාවලට ඔබතුමා සහභාගි වුණා. අගමැතිවරයාගේ  කතාවෙන් පසුව ඉරාන් වික්‍රමරත්න රාජ්‍ය ඇමැතිවරයාද අදහස් කීවේය. ‘රනිල්, සජිත් සහ කරු අපට අපේක්ෂක නම් තුනක් තියෙනවා. හැබැයි රනිල් හැර අනෙක් දෙදෙනාගෙන් කෙනෙක් ආවොත් අපට දිනන්න පුළුවන්’ යැයි ඉරාන් කීවේය. එවිට හරීන් ප්‍රනාන්දු ඇමැතිවරයාද නැගී සිටියේය. අපට දිනන්න පුළුවන් නායකයා සජිත්. ඒ නිසා සජිත් තමයි අපේක්ෂකයා විය යුත්තේ යැයි ඔහු කීවේය. තලතා අතුකෝරල ඇමතිවරිය චෝදනා කළේ රවි කරුණානායක ඇමැතිවරයාටය. රවි විවේචන කරනවා. ඇමැතිවරුන්ට බනිනවා. මේ නිසා පක්ෂය විවේචනය වෙනවා යැයි තලතා කීවාය. තලතා චෝදනා කරද්දී රවි මන්ත්‍රී කණ්ඩායම් රැස්වීමට පැමිණ සිටියේ නැත. රවි කරුණානායක මන්ත්‍රී කණ්ඩායම් රැස්වීමට පැමිණියේ තරමක් ප්‍රමාද වීය. එහෙත් තලතාගේ චෝදනාව මන්ත්‍රීවරයෙක් දුරකතනයෙන් රවිගේ කනේ තබා තිබුණේය. රවි කරුණානායක තරමක ආවේගයකින් පැමිණ මන්ත්‍රී කණ්ඩායම් රැස්වීමට එක්වූයේය. “මේ එක එක උවමනාවන්වලට අපේක්ෂකයන් නම් කරන්න බැහැ. සමහරු ඩීල් දානවා ජනාධිපතිතුමා එක්ක. ජනාධිපතිත් එක්ක යටින් එක්ව තමයි මේ අය වැඩ කරන්නේ. එහෙම කළොත් හොඳ නැත්තේ පක්ෂයට” යැයි රවි චෝදනා කළේ සජිත්ටය. සජිත් නැගිට ඊට පිළිතුරු දුන්නේය. “මම කිසිම ඩීල් එකක් දැම්මේ නැහැ. මම ජනාධිපතිත් එක්ක ඩීල් දැම්මේ ආයෙත් අගමැතිකම එජාපයට ගන්න. පළාත් සභා මැතිවරණය කල් දාන්න” යැයි සජිත් කීවේය. “හැබැයි මට ඕනනම් මහ බැංකු බැඳුම්කර වංචාව ගැන අතන මෙතන කිය කියා යන්න පුළුවන්. මම එහෙම කරන්නේ නැහැ.” සජිත් ප්‍රේමදාස කීවේය. එවිට රවිද ඊට පිළිතුරු දුන්නේය. “මට ඕන නම් හොර නෝට්ටු ගැනත් කියන්න පුළුවන්.” රවි කීවේය. කෙසේ වෙතත් අගමැති රනිල් මැදිහත්වී වාදය සමතයකට පත් කළේය. මන්ත්‍රී කණ්ඩායම තීන්දු කළේ ඉදිරියේදී ගොඩනගන ප්‍රජාතන්ත්‍රවාදී එක්සත්  ජාතික සන්ධානයේ නායකයන්ගේද අදහස් ලබාගෙන ජනාධිපති අපේක්ෂකයා නම් කිරීමටය. එක්සත් ජාතික පක්ෂය ප්‍රමුඛ හවුල්කාර දේශපාලන පක්ෂ එක්ව ලබන අගෝස්තු මස පස්වැනි දින පිහිටුවන සන්ධානයට රාවුෆ් හකීම්, මනෝ ගනේෂන්, පලනි දිගම්බරන් වැනි සුළු දේශපාලන පක්ෂ එක්වනු ඇතැයි දැනගන්නට තිබේ. තවද දෙමළ ජාතික සන්ධානය එම සන්ධානයට එක් නොවන බවද පැවසේ. “දෙමළ ජාතික සන්ධානය එක්සත් ජාතික පෙරමුණේ සන්ධානයට එකතු වෙන්නේ නැහැ. හැබැයි සජිත් ප්‍රේමදාස අපේක්ෂකයාට මේ වනවිටත් දෙමළ සන්ධානය අකමැතියි” යැයි එජාපයේ ජ්‍යෙෂ්ඨයෙක් කීවේය. මේ අතර මනෝ ගනේෂන්, රාවුෆ් හකීම් මෙන්ම රිෂාඞ් බදියුදීන්ද සජිත් ප්‍රේමදාසට ජනාධිපති අපේක්ෂකත්වය ලබා දීම සම්බන්ධයෙන් කැමැත්ත ප්‍රකාශ කර ඇතැයි දැන ගන්නට තිබේ. ශ්‍රී ලංකා පොදුජන පෙරමුණ මේ දිනවල ලහි ලහියේ සුළු පක්ෂ නියෝජිතයන් සමඟ සාකච්ඡා වට ආරම්භ කර තිබේ. පාර්ලිමේන්තුව නියෝජනය කරන මෙන්ම නියෝජනය නොකරන සුළු දේශපාලන පක්ෂවල සහය මීළඟ ජනාධිපතිවරණයට ලබා ගැනීම එහි අරමුණය. ශ්‍රී ලංකා පොදුජන පෙරමුණේ බත්තරමුල්ල නෙළුම් මාවතේ පිහිටි පක්ෂ කාර්යාලයේදී එම සාකච්ඡා පැවැත්වෙන්නේ බැසිල් රාජපක්ෂගේ ප්‍රධානත්වයෙනි. ශ්‍රී ලංකා නිදහස් පක්ෂයත් ශ්‍රී ලංකා පොදුජන පෙරමුණත් අතර ඊයේ සාකච්ඡා වටයක් පැවැත්වීමට නියමිතව තිබුණද එය දින නියමයක් නොමැතිව කල් ගියේය. මහාචාර්ය ජී.එල්. පීරිස් ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපතිවරයා ඒ සඳහා  ශ්‍රී ලංකා නිදහස් පක්ෂයට ආරාධනා කර තිබිණි. එහෙත් බ්‍රහස්පතින්දා සාකච්ඡා සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රතිචාරයක් දක්වා තිබුණේ නැත. සමාගම් පනත සංශෝධනය කිරීමේ පනත් කෙටුම්පතක් ඉකුත් බදාදා පාර්ලිමේන්තුවේ විවාදයට ගත්තේය. සමාගම් පනත අයත් වන්නේ බුද්ධික පතිරණගේ අමාත්‍යාංශයටය. විවාදය අතරවාරයේ විදුලි සෝපානය අසලදී බදුල්ල දිස්ත්‍රික් එජාප මන්ත්‍රී චමින්ද විජේසිරිට බුද්ධික මුණ ගැසුණේය. “බුද්ධික ඇමැතිතුමා මට අද විනාඩි දහයක කාලයක් තියෙනවා. මම ඔබතුමාගේ හොඳ කියන්නද නරක කියන්නදැයි” චමින්ද විජේසිරි විමසුවේය. ‘ඔබතුමාට ප්‍රකාශනයේ අයිතිය තියෙනවා. කැමති දෙයක් කරන්න’ යැයි බුද්ධික කීවේ සිනාසෙමිනි. කොට්ටාව මත්තේගොඩ  බණ්ඩාරනායකපුර මාර්ගය පිළිසකර කර විවෘත කිරීමේ උත්සවයක් ඉකුත්දා පැවැත්විණි. ඒ සඳහා ප්‍රතිපාදන වෙන්කර තිබුණේ බස්නාහිර පළාත් හිටපු කෘෂිකර්ම ඇමැති ගාමිණී තිලකසිරිය. මාර්ගය විවෘත කිරීමේ අවස්ථාවට ශ්‍රී ලංකා පොදුජන පෙරමුණේ හෝමාගම සංවිධායක බන්දුල ගුණවර්ධනටද ආරාධනා ලැබී තිබිණ. බන්දුල සහ ගාමිණී  තිලකසිරි සුහදව මාර්ගය විවෘත කළහ. බන්දුල ගුණවර්ධන මහින්ද පිලේ වීමත් ගාමිණී තිලකසිරි ශ්‍රීලනිපයේ වීමත් හේතුවෙන් ගම්වැසියෝද දෙදෙනාගේ එකතුව පිළිබඳව විශේෂ අවධානයක් යොමු කළහ. එහෙත් එම සංහිඳියාවට පැය ගාණක් ගත වූයේ නැත. වෙනත් යමක් සිදුවිය. එදින පස්වරුවේ මේ දේශපාලනඥයන් දෙදෙනාම මත්තේගොඩ ප්‍රදේශයේ පැතිබැම්මක් විවෘත කිරීමට එක්වූහ. එහිදී ගාමිණී තිලකසිරි කලබලයට පත්විය. ඔහු වටපිට බලා චෝදනාවක් කළේය. “බණ්ඩාරනායකපුර මාර්ගයට දැම්මේ මගේ ප්‍රතිපාදන. මගේ පින්තූරයයි බන්දුල මන්ත්‍රීතුමාගේ පිංතූරයයි දෙකම බෝඞ් එකේ දාලා තිබුණා. හැබැයි මෙතන මගේ පිංතූරය නැහැ. බන්දුල මන්ත්‍රීතුමාගේ පිංතූරය විතරයි.” ආදී තවත් දේ කියමින් ගාමිණි තිලකසිරි චෝදනා කළේය. එහෙත් බන්දුල කිසිවක් කීවේ නැහැ.මේ අතර හෝමාගම ප්‍රාදේශීය සභාවට ඉකුත්දා සම්මානයක් හිමි වූයේය. හොඳම ගිණුම් කටයුතු වෙනුවෙන් හෝමාගම ප්‍රාදේශීය සභාව රන් සම්මානයෙන් පිදුම් ලැබීය. හෝමාගම ප්‍රාදේශීය සභාවට හිමිවූයේ ලංකාවෙන් හයවැනි ස්ථානය. ඒ  2017 වසරේ ගිණුම් කටයුතු වෙනුවෙනි. එහෙත් එම සම්මානය ලැබුණේ ඉකුත් 18 වැනි දිනය. වසර දෙකකට පසුව ලැබුණු සම්මානයේ ගෞරවය මන්ත්‍රීවරුන්ට හා නිලධාරීන්ට ලැබිය යුතු බවත් කියමින් සභාපතිවරයා සභාවට යෝජනාවක් දැම්මේය. ඊට ජවිපෙ, එජාප සහ ශ්‍රීලනිප මන්ත්‍රීවරු දැඩි විරෝධය දැක්වූහ.“මේ සම්මානය අයිති 2017 වසරට. ඒකාලෙ මේ සභාව නැහැ. ලේකම්වරයා යටතේ පාලනය වුණේ. ගිණුම් කටයුතුවල ගෞරවය යන්න ඕනේ නිලධාරීන්ට සහ සේවකයන්ට මිස දේශපාලනඥයන්ට නොවේ” යැයි ජවිපෙ චෝදනා කරද්දී සභාපතිවරයා ස්තුති යෝජනාව ඉල්ලා අස්කර ගත්තේය.   ",
    "URL": "https://www.lankadeepa.lk/features/පොහොට්ටුවේ-නම්-5ක්/2-554310",
    "Category": "features"
}