{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 06",
    "Headline": "ජනතාවගේ ගෙල මිරිකා කැබිනට් මණ්ඩලයට සැපදීම",
    "News Content": "ඔහුව හැරගියෝ, එසේ හැරගොස් නැවත පැමිණ ඔහුම බාරගත් අය පවා, ඔහුට ගරහමින් - විහිළු කරමින් - ඔහුගේ ශරීර ස්වභාවය ගෙන හැර දක්වමින් ඔහුව සමාන කළේ ලෝක ප‍්‍රකට ප‍්‍රහසන චරිතය වන මිස්ටර් බීන්ටය. තවත් අය එතැනින් ඔබ්බටත් යමින් ඔහුව උපන්ගෙයි පරාජිතයකු ලෙස හැදින්වීමට උත්සුක වූහ. ඔහුගේ නායකත්වය යටතේ පක්ෂ නැවත නැවතත් මැතිවරණවලින් පරාජයට පත්වීම, ඔහුගේ හැකියාව කෙරේ ප‍්‍රශ්නාර්ථයක් දැන්වීමට හේතු විය.පිටස්තරයින් තමාව කෙසේ හැදින්වූව ද, තමා දේශපාලනයේ ප‍්‍රහසන චරිතයක් නොවන බව එක්සත් ජාතික පක්ෂ නායක අගමැති රනිල් වික‍්‍රමසිංහ මහතා පසුගිය බ‍්‍රහස්පතින්දා මොනවට පෙන්වූයේ ය. අතීතයේ ඉතාම අසීරු දේශපාලන සටන්වලට මුහුණදුන් ඔහු ඒවායින් ජයග‍්‍රහණය කළේය.මෙවර ඔහු ඉදිරියේ තිබෙන තත්ත්වය බරපතලය. වසරාවසානයේ පැවැත්වීමට නියමිත ජනපතිවරණයට තවත් මාස කිහිපයක් තිබෙන මෙම අවස්ථාවේ ඔහු මෙවර සටනත් ජයගනු ඇති ද? නැතහොත් දේශපාලනයේ ඔහුගේ සියලූ සටන්වලින් ඔහු ලැබූ ජයග‍්‍රහණයට අනුපාත තවත් සාර්ථක අවසානයක් ඔහු සනිටුහන් කරනු ඇති ද? සිය නායකත්වය තහවුරු කරගැනීමට ඔහු ගත් නොගිනිය හැකි තරමේ වන උත්සාහයන්ට තවත් එකක් එක් කරමින් පසුගිය බ‍්‍රහස්පතින්දා පැවැති එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමේ දී, පරාජයේ හනුවලට හසුවන මානයේ තිබූ ජයග‍්‍රහණය කෙසේ හෝ තමා වෙත දිනාගැනීමට වික‍්‍රමසිංහ සමත්විය.මෙහිලා වඩා වැදගත් කාරණය වූයේ පක්ෂයේ බොහෝ ජ්‍යෙෂ්ඨ සාමාජිකයන් අභිබවා යමින්, අඩුම තරමේ තාවකාලිකව හෝ එක්සත් ජාතික පක්ෂ ජනපතිවරණ අපේක්ෂකයා ලෙස ස්වකීය ස්ථානය තහවුරු කරගැනීමට ඔහු සමත්වීමය. එසේ කරමින් වික‍්‍රමසිංහ මහතා, එක්සත් ජාතික පක්ෂ ජනපතිවරණ අපේක්ෂකත්වය පතා ඉදිරියට පැමිණ සිටින සජිත් පේ‍්‍රමදාස මහතා තරමක් පසුපසට තල්ලූ කළේය. එය එසේ පවතීවි ද, නැතහොත් ඉදිරි සතිවල දී එය වෙනස්ව එක්සත් ජාතික පක්ෂයේ බරපතල අර්බුදයක් ඇතිවීම දක්වා වර්ධනය වේවි ද යන්න පිළිබඳව දැනට කිසිවක් කිව නොහැකිය.ඒ කුමක් සිදුවුව ද කිව හැක්කේ වසර ගණනාවක දේශපාලන අතීතයක් ඇති එක්සත් ජාතික පක්ෂයට සුනාමියක විනාශකාරීත්වයක් නිසැකවම අත්විදින්නට සිදුවනු ඇති බවය. එයට ප‍්‍රධානම හේතුව වන්නේ එක්සත් ජාතික පක්ෂය සතුව තිබෙන බහුතරයක් බලතල යෝජිත ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණට පැවරීමට එක්සත් ජාතික පක්ෂ නායකයාට අවශ්‍යව තිබීමය.බ‍්‍රහස්පතින්දා උදෑසන අරලියගහ මන්දිරයේ එහි ලැගුම්ගන්නා ආගන්තුකයන්ට සළසන ආරක්ෂාව මධ්‍යයේ පැවැත්වුනේ වාද විවාදවලින්, ඇනුම් බැනුම්වලින් සහ ආක්‍රෝෂ පරිහවවලින් ගහන පුපුරණ සුළු පන්නයේ රැස්වීමකි. එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩල රැස්වීම සුපුරුදු පරිදි එම පක්ෂ මූලස්ථානය - කොට්ටේ සිරිකොත මන්දිරයේ නොපැවැත්වීම මෙහි දී විශේෂ විය.උද්ගත විය හැකි තත්ත්වය වික‍්‍රමසිංහ මහතාද අවබෝධ කරගෙන සිටි බව පෙනුණේ කැබිනට් මණ්ඩල අමාත්‍යවරුන් ද ඇතුළුව රැස්වීමට සහභාගීව සිටි සියල්ලන්ගේ ජංගම දුරකතන අරලියගහ මන්දිරයේ ආරක්ෂක අංශ බාරයට පත්කිරීමට පියවර ගෙන තිබූ බැවිනි. රැස්වීමේ දී පක්ෂයේ ජ්‍යෙෂ්ඨයෝ තව තවත් සිය නායකයාට එරෙහිව නැගී සිටියේ, එක්සත් ජාතික පක්ෂයේ ඇතිව තිබෙන බෙදීම තවදුරටත් පුළුල් කරමින් සහ එසේ බෙදීමක් ඇතිව තිබෙන බව වඩ වඩාත් පැහැදිලි කරවමිනි.මෙවර කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමේ න්‍යාය පත‍්‍රය වෙන්ව තිබුණේ ජනපති අපේක්ෂකයා තෝරාගැනීමට නොව රනිල් වික‍්‍රමසිංහගේ නායකත්වය යටතේ එක්සත් ජාතික පක්ෂය පෙරමුණු කරගෙන පිහිටුවීමට යෝජිත ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණේ අත්තිවාරම, එම පෙරමුණේ ව්‍යවස්ථාව සම්මත කරගැනීම සඳහාය.මේ සම්බන්ධයෙන් වන සාකච්ඡා පසුගිය ජනවාරි මාසයේ සිටම පැවැත්වුණු අතර, කරුණු 62 කින් සමන්විත ව්‍යවස්ථාවක් ද සම්පාදනය කර තිබිණ. එය යටතේ, එක්සත් ජාතික පක්ෂය, ශී‍්‍ර ලංකා මුස්ලිම් කොංග‍්‍රසය, සිලෝන ජනතා කොංග‍්‍රසය, දෙමළ ජනතා සන්ධානය, ජාතික හෙළ උරුමය සහ එක්සත් වාමාංශික පෙරමුණ නව සන්ධානයේ සාමාජිකයන් ලෙස නම් කර ඇත. තනි පුද්ගල ආරම්භක සාමාජිකයන් සඳහා ද, මෙම ව්‍යවස්ථාවෙන් ඉඩ සලසා දී තිබෙන අතර, එවැනි සාමාජිකයන් ලෙස දැනට නම් කර තිබෙන්නේ අර්ජුන රණතුංග සහ රාජිත සේනාරත්න මහත්වරුන්වය.එක්සත් ජාතික පෙරමුණු රජයේ අමාත්‍යවරුන් ලෙස කටයුතු කරමින් සිටිය ද, සැබෑ ලෙසම ඔවුන් කිසිදු දේශපාලන පක්ෂයකට අයත් සාමාජිකයන් නොවන බව මෙයින් පැහැදිලි වේ. ඒ නිසාවෙන්ම ඔවුන්ට විශේෂ තැනක් හිමිකර දී තිබෙන්නේ නව සන්ධානයට එක් කරගැනීමට අපේක්ෂිත දේශපාලන පක්ෂ හා සමාන තැනකට ඔවුන්ව ද ඔසවා තබමිනි.අනුග‍්‍රාහකයින්ගේ මැදිහත්වීම යටතේ ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජිකයන්, (දැනට සිව්දෙනෙක්) ඇතුළත් කිරීමට යන්නේ මෙම යෝජිත නව සන්ධානයටය. ඔවුන් ශී‍්‍ර ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් නව සන්ධානය හා එක්වන බව සදහන් කෙරුණද, එසේ කිරීමෙන් ඔවුන්ගේ නිදහස් පක්ෂ සාමාජිකත්වය අහෝසි වේ. මෙසේ සාමාජිකයන් ඇතුළත් කරගැනීම මුල් කර ගනිමින් කැබිනට් අමාත්‍යධූර සංඛ්‍යාව 48 දක්වාත්, නියෝජ්‍ය අමාත්‍යධූර සංඛ්‍යාව 45 දක්වාත් ඉහළ නැංවෙන නව ජාතික රජයක් සම්බන්ධයෙන් වන යෝජනාවක් පාර්ලිමේන්තු න්‍යාය පුස්තකයට ඇතුළත් කිරීමට රජය පියවර ගත් අතර, එය විවාදයට ගැනීමට නියමිතව තිබුණේ පසුගිය 31 වැනිදාය. නමුත් එය සිදුනොවිණ.රජයේ යෝජනාවට දැනටමත් විරෝධය පළව ඇත. ශී‍්‍ර ලංකා පොදුජන පෙරමුණේ සභාපති ජී.එල්.පීරිස් මහතා එසේ කිරීම ව්‍යවස්ථා විරෝධී බව ප‍්‍රකාශ කර ඇත. රජයේ අභිමතය පරිදි තමා කටයුතු නොකරන බව ජනපති මෛතී‍්‍රපාල සිරිසේන මහතා ද ශී‍්‍ර ලංකා නිදහස් පක්ෂ ජ්‍යෙෂ්ඨ සාමාජිකයෙක් හා පවසා තිබේ.”ජාතික රජයක අදාළ තනතුරුවල දිවුරුම් දීම ඔහුට අයිති දෙයක් මිසක් කළ යුත්තේ කුමක් ද කියා ඔහුට කියන්න පාර්ලිමෙන්තුවට පුළුවන්කමක් නැහැ” යයි එම සාමාජිකයා සන්ඬේ ටයිම්ස් හා පැවසුවේ ය.ඇදහිය නොහැකි පරිදි ඇතැම් එක්සත් ජාතික පක්ෂ සාමාජිකයන් පවසා සිටියේ මේ සඳහා ජනපතිවරයාගේ ආශිර්වාදය ඔවුන් වෙත හිමිව තිබෙන බවය. ශී‍්‍ර ලංකාවේ දේශපාලනය සැළකීමේ දී එය එසේ නොවීමට ද ඇත්තේ අඩු ඉඩකඩකි. විධායක ජනපතිධූරය යටතේ තමාට කළ නොහැකි එකම දෙය වන්නේ ගැහැණියක් පිරිමියකු කිරීම සහ පිරිමියෙක් ගැහැණියක කිරීම බව හිටපු ජනපති ජේ.ආර්.ජයවර්ධන මහතා වරක් පැවසුවේය. කෙසේවුවත් ජනපතිවරයාට හිමි අසීමිත බලතල වර්තමානයේ ශ්‍රේෂ්ඨාධිකරණය ද ප‍්‍රශ්න කිරීමට ලක්ව තිබේ.මෙම ගැටළුවලට අමතරව, නව සන්ධානයට බිහිවීමටත් පෙර සිටම ජාතික රජයක් පිහිටුවාගැනීම කෙරේ අවධානය යොමුව තිබීම කඩාවැටෙන ආර්ථිකයකින් පීඩා විදිමින් සිටින රටක් අරබයා මතුකරන්නේ බරපතල ගැටලූවකි. පසුගිය අපේ‍්‍රල් 21 වැනිදා පාස්කු ඉරුදින සංහාරය හමුවේ රටේ ආර්ථිකය ඉතා දරුණු පසුබෑමකට ලක්වූ බව මේ වන විට සියලූදෙනාම පාහේ දන්නා කාරණයකි.මීට සති කිහිපයකට පෙර මුදල් අමාත්‍ය මංගල සමරවීර මහතා රජයේ දෙපාර්තමේන්තු සහ සමාගම් අමතමින්, දැඩි මුල්‍ය පරිපාලනයක් පවත්වාගෙන යන ලෙස ඔවුන්ගෙන් ඉල්ලා සිටියේය. මේ අතරවාරයේ විදුලිබල මණ්ඩලය මුදල් වියදම් කර - විදුලිය ඉතිරි කරන ලෙස වූ දැන්වීම් මාලාවක් මුද්‍රිත මාධ්‍යවල පළ කළේය. එසේ තිබිය දී රජයට දැන් අවශ්‍යව තිබෙන්නේ වඩා විශාල කැබිනට් මණ්ඩලයක් පවත්වාගෙන යෑම සඳහා බදු ගෙවන ජනතාවගේ මුදල් වෙන් කිරීමටය. එම කැබිනට් මණ්ඩලයේ සාමාජිකයන් හට අවැසි සුභවිහරණයන් සැපයීම මගින්, ඔවුන්ගේ සහාය යටතේ පක්ෂය ඉදිරිපත් කරන ජනපතිවරණ අපේක්ෂකයා ජයග‍්‍රහණය කරවීම අරමුණු කරගෙනය. නැවත වරක් බලයට පත්වුවහොත් මෙම වියදම් ආවරණය කරගැනීමට ඔවුන් ජනතාව මත තව තවත් බදු පටවනු ඇත.දිගු කාලීන වෙනස්කම් සිදුකිරීමේ සමත් කරුණු කාරණා කිහිපයක්ම ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණේ ව්‍යවස්ථාවේ අන්තර්ගතය. එයින් ප‍්‍රධානම වන්නේ එක්සත් ජාතික පක්ෂය යටතේ පවතින බලතල බොහෝමයක් නව සන්ධානය වෙත පවරා දීමයි.එක්සත් ජාතික පක්ෂයේ දීර්ඝ දේශපාලන ඉතිහාසය පුරාවට මෙවැනි උත්සාහයක් ගැනුණු වෙනත් අවස්ථාවක් සොයාගැනීමටද නැත. ජනපතිවරණය, පාර්ලිමේන්තු මැතිවරණය, පළාත් සභා සහ පළාත් පාලන ආයතන මැතිවරණවලට තරග කිරීමත්, එම මැතිවරණවලට පෙරමුණ යටතේ ඉදිරිපත් වන අපේක්ෂකයන්ගේ ජයග‍්‍රහණය තහවුරු කිරීම සඳහා දේශපාලනිකව සාමූහිකව කටයුතු කිරීමත්,  ඕනෑම ජනමත විචාරණයක් හමුවේ පක්ෂය අනුගමන කරන ස්ථාවරයන්ගේ සාර්ථකත්වය සහ ජයග‍්‍රහණය සඳහා කටයුතු කිරීමත් ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණ පිහිටුවීම මුල්කරගත් අරමුණු 5න් එකකි. වෙනත් වචනවලින් කියතොත් එහි අදහස වන්නේ ජනපතිවරණ අපේක්ෂකයා පිළිබඳව තීරණය ගන්නේ එක්සත් ජාතික පක්ෂය නොව නව සන්ධානය බවයි. මෙය එක්සත් ජාතික පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩලය සහ පාර්ලිමේන්තු කණ්ඩායම එක්ව අපේක්ෂකත්වය තීරණය කිරීමේ සාමාන්‍ය පිළිවෙතින් බැහැර වීමකි. සන්ධානය පිහිටුවීමෙන් පසු සිදුවනු ඇත්තේ එයයි.ව්‍යවස්ථාවට අනුව ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණේ තීන්දු හා තීරණ ගනු ඇත්තේ එහි ඉහළම ව්‍යුහය වන නායකත්වය කවුන්සිලයකිනි. මෙම නායකත්ව කවුන්සිලය සන්ධානයේ සියලූම සාමාජික පක්ෂ සහ තනි පුද්ගල සාමාජිකයන් අතර බැදීම සවිමත් කරනු ඇති බවත්, එම සියලූදෙනා අතර අන්‍යෝන්‍ය අවබෝධය වර්ධන කිරීම සඳහා කැපවනු ඇති බවත්, ව්‍යවස්ථාවේ සඳහන්ය. මෙම කවුන්සිලයේ සාමාජිකයන් 10 දෙනෙක්ට එකිනෙකාට සමාන තත්ත්වයන් සහ බලතල හිමිවනු ඇත. පාර්ලිමේන්තු, පළාත් සභා, සහ පළාත් පාලන මැතිවරණවලට නව සන්ධානයෙන් ඉදිරිපත් වන අපේක්ෂකයන් ගැන තීරණය කරනු ඇත්තේ සහ නම් කරනු ඇත්තේ මෙම නායකත්ව කවුන්සිලයයි. මෙය ද, එවන් මැතිවරණ සඳහා නාමයෝජනා මණ්ඩලයක් යටතේ අපේක්ෂකයින් නම් කෙරෙන එක්සත් ජාතික පක්ෂයේ සුපුරුදු පිළිවෙතින් බැහැර වීමකි. තවද, සාමාජිකයන් 50 දෙනෙකුගෙන් සමන්විත විධායක කමිටුවක් ද පත්කිරීමට නියමිතය. එක්සත් ජාතික පක්ෂයට මෙම කමිටුවේ සාමාජිකයන්ගෙන් 50%කට වැඩි පිරිසක් එකවර නියෝජනය කැරෙන, (තවත් වචනවලින් කියතොත් සාමාජිකයන් 50 දෙනෙකු සහ තවත් එක් අයකුගේ බලය හිමි) එක් සාමාජිකයෙක් නම් කිරීමේ අවසරය හිමිය.ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණේ ලිපිනය ලෙස එම සන්ධානයේ ව්‍යවස්ථාවේ දක්වා තිබෙන්නේ 146 20, ශී‍්‍ර සම්බුද්ධත්ව ජයන්ති මාවත, කොළඹ 05 යන ලිපිනයයි. එම ස්ථානයේ පිහිටා තිබෙන නිවස පාර්ලිමේන්තු මන්තී‍්‍ර චතුර සේනාරත්න මහතාට අයත් බව පැවසේ.ඔහුගේ පියා වන රාජිත සේනාරත්නට දැනටමත් නව සන්ධානයේ සාමාජික දේශපාලන පක්ෂයක් හා සමාන තැනක් ලබා දී තිබේ. එක්සත් ජාතික පක්ෂ මූලස්ථානය වන සිරිකොත, නව සන්ධානයෙන් දුරස් කර තිබෙනවා පමණක් නොව එතැන නියෝජනය කරන නිලධරයන්ගේ බලතල ද සිද බිඳ දමා තිබෙන බව මින් ඉතාම පැහැදිලිය.තවත් පසෙකින්, ජාතික ප‍්‍රජාතන්ත‍්‍රවාදී පෙරමුණේ සාමාජික දේශපාලන පක්ෂවලට එක් එක් මැතිවරණ සදහා සාමාජිකයන් ඉදිරිපත් කිරීමෙහි ලා තීරණ ගැනීමේ දී, සමාන බලතල ද ලබා දී තිබේ. උදාහරණයකින් මෙය පැහැදිලි කළහොත්, රවුෆ් හකීම් මහතාගේ නායකත්වය යටතේ වන ශී‍්‍ර ලංකා මුස්ලිම් කොංග‍්‍රසයට හෝ රිෂාඩ් බදුර්දීන් මහතාගේ නායකත්වය යටතේ පවතින සිලෝන් ජනතා කොංග‍්‍රසයට හෝ එක්සත් ජාතික පක්ෂය හා සමානව දකුණේ හෝ වේවා උතුරේ හෝ වේවා ඡන්ද බල ප‍්‍රදේශවලින් තරගවදින අපේක්ෂකයින් කවුරුන් ද යන්න තීරණය කිරීමේ බලයක් හිමිය. ඔවුන් එසේ නොකර සිටීමට ඉඩ ඇතත්, ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණේ ව්‍යවස්ථා සම්පාදකයන්ට අමතකව ගොස් තිබෙන කාරණයක් වන්නේ එවැනි බලයක් ලබාදීමෙන් සිංහල බහුතරයක, අනෙක් පසින් දෙමළ බහුතරයක, නියෝජනයක් සහිත ඡන්ද කොට්ඨාසවලට ඇතිවිය හැකි බලපෑමයි. මෙහි ප‍්‍රතිඵලයක් ලෙස මැතිවරණයේ දී, ඡන්ද කොට්ඨාසවල ජනතාව අතර පවතින සමගි බැම්ම බිඳ වැටෙනු ඇති ද? ජන කොටස් අනුව ඔවුන් එකිනෙකාගෙන් වෙන්වන්නට බලනු ඇති ද?- ද සන්ඬේ ටයිම්ස් ඇසුරිනිපරිවර්තනය : කෝවිද ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ජනතාවගේ-ගෙල-මිරිකා-කැබිනට්-මණ්ඩලයට-සැපදීම/26-554908",
    "Category": "features"
}