{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 26",
    "Headline": "ජනපති-අගමැති කියන කතාවල හරය කුමක්ද",
    "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වැනි සංශෝධනය හේතුවෙන් මේ රට දේශපාලන වශයෙන් අස්ථාවර වූ බවද 18 වැනි සංශෝධනය තනිකරම ආඥාදායක ඒකාධිපති ක්‍රමයක් බවද ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පසුගියදා ප්‍රකාශ කළේය. මේ නිසා ශ්‍රී ලංකාව යහපත් රටක් වශයෙන් ගොඩනැඟීමට නම් 18 සහ 19 යන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන දෙකම අවලංගු කළ යුතු බවද ජනාධිපතිවරයාගේ එම කතාවේ සඳහන් විය. කොළඹ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේදී පැවැති උත්සවයකදී ජනාධිපතිවරයා මේ ප්‍රකාශය සිදුකරන විට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ද එහි සිටියේය. රටක ආණ්ඩුක්‍රම ව්‍යවස්ථාව ඒ රටේ මූලික නීතිය වෙයි. ඒ අර්ථයෙන් ගත් කල ජනාධිපතිවරයාගේ කතාවෙන් ගම්‍ය වන්නේ ශ්‍රී ලංකාවේ පවතින මූලික නීතියේ අවසන් වරට සිදු කෙරුණු සංශෝධන දෙකම රටේ ඉදිරි ගමනේ ප්‍රධාන මාර්ගබාධකයක් බවට පත්ව තිබෙන බවය. හරිනම් සංශෝධනයකින් සිදුවිය යුත්තේ තිබෙන වැරැදි නිවැරැදි කරගැනීමකි. ඒ අනුව බලන කල පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුන් 225ගෙන් 215 දෙනකුගේ අනුමැතිය ඇතිව යහපාලනයක් සඳහා සම්මත කරගනු ලැබූ 19 වැනි සංශෝධනයෙන් ආණ්ඩුවට සිදු වී ඇත්තේ ඉඳුරුවේ ආචාරියාට සිදු වූ දේමය. එකක් කඩතොලු_ වසා ගන්නට ගොස් දහසක් කඩතොලු ඇතිකර ගැනීමය.ජනාධිපතිවරයා විසින්ම සිදු කරන මේ ප්‍රකාශය රටේ පාලනයේ දැන් පවතින බරපතළ අස්ථාවරභාවයේ තරම පෙන්නුම් කරයි. බැලූ බැල්මට ඒකාධිපති ස්වරූපයක් තිබූ 18 වැනි සංශෝධනය රටේ ප්‍රජාතන්ත්‍රවාදී රාමුවට හානි සිදුකරන නීතියක් බවට ප්‍රබල චෝදනා එල්ල වී තිබිණි. 2015 වසරේ පැවැති ජනාධිපතිවරණයේ දී මෛත්‍රීපාල සිරිසේන මහතාගේ මැතිවරණ ප්‍රචාරය ව්‍යාපාරයේ කේන්ද්‍රීය පොරොන්දුවක් වී තිබුණේ 18 වැනි සංශෝධනය ද ඇතුළත් ඒකාධිපති, ආඥාදායක විධායක ජනාධිපති ක්‍රමයම ඉවත්කොට යහපාලනයක් ඇති කිරීම සඳහා 19 වැනි සංශෝධනය ගෙන එන බවයි. එකී සංශෝධනය මැති සබයේදී සම්මත කර ගැනීමෙන් පසුව ජනාධිපතිවරයා ප්‍රකාශ කර තිබුණේ තමාත් අගමැතිවරයාත් එකතු වී හොදි හලාගන්නේ නැතිව ගැටය ලිහාගත් බවය. එහෙත් ආණ්ඩුව පිහිටුවා වසර හතරහමාරක් ගත වෙද්දී වත්මන් ආණ්ඩුව නරක් වීමට ප්‍රධානම හේතුව 19 වැනි සංශෝධනය බව ජනාධිපතිවරයාම කියන විට අපට දැනෙන්නේ සියලු දෙනාම ඇඟ පුරාම හොදි හලාගෙන ඇති බව විනා වෙන කුමක්ද? එය සංශෝධනයේ වැරුද්දක්ද නැතහොත් ක්‍රියාත්මක කිරීමේ වැරුද්දක් ද යන්න විවාද සම්පන්න කරුණකි.19 වැනි ව්‍යවස්ථාව සංශෝධනය පරිපූර්ණ වූවක් නොවන බව යථාර්ථයයි. එය රටේ දැනට පවතින සියලු_ අවුල් වියවුල්වලට එකම හේතුව ද නොවන බවත් සඳහන් කිරීම අවශ්‍යය. විධායක ජනාධිපති ක්‍රමය වසර 30කට අධික කාලයක් තුළ ක්‍රියාත්මක වීමේදී එහි අඩුලුහුඬුකම් රාශියක් දැකගත හැකි විය. ඒවා කාලානුරූපව වෙනස් කිරීම ද අවශ්‍ය විය. ඒ වෙනුවෙන් ගෙන ආ 18 වැනි සංශෝධනයෙන් සිදු වූයේ තිබුණු තත්ත්වය තවදුරටත් නරක අතට හැරීමක් පමණි. මේ නිසා 19 වැනි සංශෝධනයට පාර කැපුණේය. එහෙත් එම සංශෝධනයෙන් බලාපොරොත්තු වූ අරමුණ ඉටුකර ගත නොහැකි වී ඇති බව ජනාධිපතිවරයාත් අගමැතිවරයාත් වර්තමානයේ දී සිදු කරන ප්‍රකාශවලින් පැහැදිලි වෙයි.ජනාධිපතිවරයා ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන දෙකම ඉවත් කළ යුතු බව කියද්දී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කරන්නේ වාහනයක දෙදෙනකු ගමන් කරන විට පැදවීම අමාරු බවත් තනිවම ගමනකදී වේගයෙන් යා හැකි බවත්ය. මොනරාගලදී පැවැති උත්සවයකදී ඒ බව ප්‍රකාශ කර තිබූ අග්‍රාමාත්‍යවරයා දැන් බාධා කිරීමට කිසිවකු නැති බවද තනියම වාහනේ රැගෙන වේගයෙන් යාහැකි බවද කියා තිබිණි. මතුපිටින් රටේ සංවර්ධනය ශීඝ්‍රයෙන් කරගෙන යාම ගැන අගමැතිවරයා කළ එම කතාවේ දේශපාලනික වශයෙන් වැදගත් යටි පෙළ කියවා ගැනීම අපහසු නැත. මේ කියන්නේත් ජනාධිපතිවරයා කියන 19 වැනි සංශෝධනයේ ආදීනව ගැනමය.රටකට සිටිය යුත්තේ එක නායකයකු පමණි. අනාගතයේ දී වුවද අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දැන් පවතින හැටියට ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා පක්ෂ දෙකකින් පත් වුවහොත් වැටෙන්නේ ලෝක අමාරුවකය. වත්මන් ජනපති සහ අගමැති පක්ෂ දෙකක් නියෝජනය කළත් දෙපළම ආණ්ඩුව බලයට පත්වීමේදී ක්‍රියා කළේ එකම දේශපාලනික අරමුණකිනි. එහෙත් දැන් සිදු වී තිබෙන්නේ 19 වැනි සංශෝධනය නොතිබුණා නම් මේ ආණ්ඩුව හොඳ ආණ්ඩුවක් යැයි පවසන ජනාධිපතිවරයකුත් දෙදෙනකුට එකට රට පාලනය කළ නොහැකි බව ව්‍යංගයෙන් ප්‍රකාශ කරන අග්‍රාමාත්‍යවරයකුත් බිහි වී සිටීමය. මේ තත්ත්වය තව මාස කිහිපයකින් එළැඹෙන මීළඟ ජනාධිපතිවරණයේ දී මෙරට ඡන්ද දායකයන් ඉදිරියේ උත්තරවලට වඩා ප්‍රශ්න ඇති කරන තත්ත්වයක් බවට පත්වෙමින් තිබීම කනගාටුවකි. ඒ කෙසේ වුවත් වත්මන් නායකයන් කියන පරිදි අපේ රටේ ඉදිරි ගමනට තිබෙන ප්‍රධාන බාධකය 18 සහ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන නම් ඒවා ඉවත් කිරීමට කටයුතු කිරීම මේ රටේ සියලු දේශපාලන නායකයන්ගේ යුතුකමක් සේම වගකීමකි. මොන දේශපාලනයක් කරන්නත් රට ඉතිරි වී තිබිය යුතුය.    ",
    "URL": "https://www.lankadeepa.lk/features/ජනපති-අගමැති-කියන-කතාවල-හරය-කුමක්ද/2-552539",
    "Category": "features"
}