{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2019 ජුලි මස 04",
    "Headline": "ජූලි ජූලි ජූලි 7යි",
    "News Content": "මේ සතියෙන් පටන් ගත්තේ ජූලි මාසයයි ‘ජූලි හතයි’ කියා සාමාන්‍යයෙන් අපේ ව්‍යවහාරයේ කියවෙන්නේ තේරුම් කීපයක් ලබා දෙන කියමනකි. එක පැත්තකින් මෙයින් කියැවෙන්නේ ‘යම් ආකාරයක බරපතළ ක්‍රියාවක් සංකීර්ණ ආකාරයෙන් හා අර්බුදජනක ආකාරයෙන් සිදුවීම’ යැයි නිර්වචනය කළ හැකිය. තවත් පැත්තකින් සමහරුන් ජූලි හතයි යැයි කියන්නේ අප බලාපොරොත්තු නොවූ ආකාරයේ විසඳිය නොහැකි ආකාරයේ අර්බුදජනක තත්ත්වයක් උද්ගතව ඇති නිසාද තේරුම් ගත හැකි බව අපේ ප්‍රායෝගික දැනීමෙන් අප දන්නා කාරණයකි. මා මේ ලිපියෙන් සාකච්ජා කරන්නේ මේ රටේ දේශපාලනයේ මේ ජූලි මාසය වන විට මෝදු වෙමින් තිබෙන අර්බුදජනක තත්ත්ව කීපයක් (හතක්) පිළිබඳවය. වෙනත් ලෙසකින් කීවොතින් මා උත්සාහ ගන්නේ ජූලි මාසයට සම්බන්ධ දේශපාලන කාරණා කීපයක් පිළිබඳව සාකච්ජා කරන ගමන් මේ වසරේ ජූලිවලට අප පා තබද්දී මතුවෙමින් පවතින අර්බුද කීපයක්  පිළිබඳව සාකච්ජා කිරීමය. මා ජූලි හත යැයි කියන්නේ මේ අර්බුදජනක කාරණා හතක් පිළිබඳව සිතාගෙනය.පළමුවෙන්ම කිව යුතු කාරණය වන්නේ මේ රජය මේ දවස්වල කරගෙන යන  ‘සුදු ජූලිය’ ප්‍රචාරක වැඩසටහනට පින් සිදුවෙන්නට එජාප රජයේ කාලයකම සිදුවූ බරපතළ කළු ජූලිය පිළිබඳව අපේ මතකය යළිත් උඩට පැමිණ ඇති බවයි. මේ රටේ ඉතිහාසයේ ‘කළු ජූලිය’ කියා කියවෙන 1983 ජූලි මාසයේ සිදූවූ වාර්ගික සංහාරය හරහා සිදුවූ ක්‍රියාදාමයයි.විශේෂයෙන් 1977 එජාප ආණ්ඩුවේ වැරැදි දේශපාලන උපාය මාර්ගයක අවසාන ප්‍රතිඵලයක් වශයෙන් සිදුවූ ඒ අවාසනාවන්ත 83 ජූලි ප්‍රහාරය විසින් ජූලි මාසය කියන්නේම ‘කළු පාට කාලයක්’ බවට පත්කර ඇති බවයි. එනම් රටේ ගෞරවයට බරපතළ හානියක් එදා එක් කරමින් බව හැමෝම දන්නා කාරණයක්ය. එවකට කැලණිය ප්‍රදේශයේ සිටි එජාපයේ බලවතකු වූ සිරිල් මැතිව් මහතා වැනි අයගේ බලපෑමෙන්  මේ අවාසනාවන්ත කළු ජූලිය ආරම්භ වූ බවත් ඒ ව්‍යසනයෙන් ප්‍රයෝජන ගත්තේ උතුරේ මතුවෙමින් තිබූ ත්‍රස්ත දේශපාලනය සාධාරණීකරණය වීම බවත් මේ වන විට ඉතිහාසයට එක්වී ඇති සත්‍යයක්ය. හැංගී හැංගී ත්‍රස්ත දේශපාලනය පටන් ගත් ප්‍රභාකරන්ලාට එය මහ දවල් ත්‍රස්තවාදයක් බවට පත් කරන්නට උත්තේජනයක් සැපයූයේ ඒ 1983 ජූලියේ සිදුවූ ක්‍රියාදාමය නිසා බව ඉතාමත් පැහැදිලිය. දැන් ඒ කළු ජූලිය නිර්මාණය කළ දේශපාලනයේ ප්‍රධානීන්ම සුදු ජූලියක් යෝජනා කරන්නේ ඉතිහාසයේ තමන්ගේ දේශපාලනය භාවිතයට සරදමක් එක් කරමින් බව මෙහිදී පෙනී යන කාරණයක්ය. අනෙක් අතට මේ සුදු ජූලිය යැයි කියන්නේම මේ ආණ්ඩුවේ වැරැදි දේශපාලනයේ ප්‍රතිඵලයක් ලෙසින් වර්ධනය වූ අප්‍රේල් 21 ත්‍රස්තවාදය වැනි දේවල්වලට දේශපාලනමය වූ කෝණයකින් ලබා දෙන ප්‍රතිලාභ ටිකක් ලබාදීම බව මෙහිදී අපට පෙනී යන තවත් කාරණයක්ය. තමන්ගේම දේශපාලනයේ ප්‍රතිපත්ති වරදින් සිදුවූ අප්‍රේල් 21 ත්‍රස්ත ප්‍රහාරයට ප්‍රතිචාර ලෙසින් ලබා දෙන සොච්චම මාකට් කරන්නට තමන්ගේම දේශපාලනයේ වරදින් 1983 සිදූවූ ව්‍යසනයක් පාචිච්චි කරන්නට වීම දෛවයේ සරදමක් යැයි කීමේ වැරැද්දක් නැති ගානය.  මේ කළු ජූලියෙන් වසර 36 කට පසුවත් අපේ රටේ දේශපාලනයේ තිබෙන්නේ 1983 ජූලියේ තිබුණු අවිනිශ්චිතමය වූ තත්ත්වය දැයි නිවැරැදිව තේරුම් ගැනීමත් දෙවැනිව ඉතාමත් වැදගත් කාරණයකි. ජනවර්ග කීපයක් ජීවත් වන සමාජයක් ලෙසින් අප සිටින්නේ ඕනෑම මොහොතක ඕනෑම අවස්ථාවාදී සංවිධානයකට මුළු රටම ගිනි තැබිය හැකි තැනක නම් එයින් කියන්නේ 1983 ජූලි මාසයේ පාඩම් අප තවමත් හරියට ඉගෙන ගෙන නැති බවයි. මේ පාලන කාලයේ සිදුවූ බරපතළම තත්ත්වයක් වන්නේ මේ රටේ ජනවර්ග හා ආගමික කණ්ඩායම් අතර ඕනෑම අවස්ථාවක ගින්නක් හට ගැනීමේ ඉඩක් දක්වා හැම දෙනාම තරහ ගන්වමින් සිටින තත්ත්වයක් ගොඩනැඟීමය. ආරංචියේ හැටියට ජූලි මාසයේ සමහර ආගමික දේශපාලන කණ්ඩායම් සිදුකරන්නට යන වැඩසටහන් ගැන සිතෙන විට තවත් ජූලියක් ගොඩ නැගෙන්නට තිබෙන ඉඩ සම්බන්ධයෙන් අවධානයෙන් සිටීම ඉතාම වැදගත් බව මගේ යෝජනාවය.මීළඟට වැදගත් වන තුන්වැනි කාරණය වන්නේ මේ රටේ ආර්ථිකය මේ වන විට පත්වී ඇති තත්ත්වය පිළිබඳවය. අද මේ රටේ ආර්ථිකය දුවවන උපායයික ක්‍රියාමාර්ගයක් හෝ නිශ්චිත ප්‍රතිපත්තිමය පදනමක් නැති ගානට ඒ ක්ෂේත්‍රය කඩා වැටී ඇත. තමන්ගේ ණය තුරුස් ටික පමණක් ගෙවන්නට මුදල් හොයන කෑම බීම ටික පමණක් පිරිමසා ගන්නා පිරිහුණු ණයකරුවකුගේ තත්ත්වයට මේ රටේ ආර්ථිකය පත්වී ඇති අතර ඒ තත්ත්වය කළමනාකරණය කිරීම සඳහා ආණ්ඩුවේ වගකීම් භාරදී ඇත්තේත් විෂය පිළිබඳව එතරම් දැනීමක් ඇති අයට නොවන බවද පැහැදිලි කාරණයකි. ආර්ථිකයේ තිබෙන කඩා වැටෙනසුලු  තත්ත්වය හා අවිනිශ්චිතමය වූ තත්ත්වය නිසා රටේ කා තුළවත් හොඳ හෙටක් ගැන එතරම් විශ්වාසයක් නැති බව පෙනීයන කාරණයකි.ආර්ථික සංවර්ධනය කියන්නේ ඡන්දය ලබා ගැනීමට ජනතාව සමඟ හුවමාරු කරන හුවමාරු භාණ්ඩයක් ගානට පත්වී ඇති නිසා ඇමැතිවරුන් තරගයට මෙන් කරන්නේ තමන්ගේ ඡන්ද ගොඩ වැඩි කර ගැනීමේ මෙවලමක් ලෙසින් මේ තත්ත්වය පාවිච්චි කිරීමය. සමහරු ගෙවල් දී ඡන්ද බලාපොරොත්තු වෙන අතර තවත් සමහරු ගිලන් රථ දී ඡන්ද බලාපොරොත්තු වෙති. මේ හුවමාරු වෙළඳාම පිළිබඳව පත්තර පිටු පුරවා දැන්වීම් පළ කරන අතර දේශපාලනය කරනවා යැයි කියන්නේ මේ වැනි දැන්වීම් හැම සතියේම මුදල් ගෙවා පළකරවා ගැනීම බවට මේ වන විට පත්වී ඇත. ඊළඟට එන ආණ්ඩුවකට මේ දැන්වීම් දැමීම ගැන වෙනමම කොමිසමක් දැමිය හැකි ගානට මේ වැඬේ වර්ධනය වී ඇති බව මගේ නිරීක්ෂණයය.මේ ජූලි මාසයේ දේශපාලනයෙන් පෙන්නුම් කරන හතරවැනි තත්ත්වය වන්නේ ඉහත සඳහන් ආර්ථිකමය අවුල් සහගත තත්ත්වයේ තවත් ව්‍යාතිරේඛයක් බවට පත්වී ඇති විදේශීය බලවේගවලට අවශ්‍ය ආකාරයට රටේ ප්‍රතිපත්ති වෙනස් කිරීමේ ක්‍රියාදාමය පත්වී ඇති තත්ත්වයයි. මේ දවස්වල ලෝක දේශපාලනයේ ඇතිවී තිබෙන වෙනස්කම් හා වර්ධන හමුවේ අපේ වැනි රටවල්වලට ආරක්ෂා විය හැක්කේ යම් ආකාරයක ශක්තිමත් ප්‍රතිපත්තිමය පදනමක් මත රාජ්‍ය යාන්ත්‍රණය පිහිටුවා ගත්තොත් පමණක් බව මෙහිදී අවධානයට ගත යුතු කාරණයක්ය. එහෙත් වර්තමාන රජයේ බොහෝ අය මේ තත්ත්වය තේරුම් ගන්නේ ඉතාමත් සරල හා මුග්ධ තැනතික් බව පෙන්නුම් කරන්නේ මේ දිනවල අත්සන් කරන්නට යන සමහර ගිවිසුම් දෙස බලන විටය. ඇමෙරිකාවත් සමග අත්සන් කරනවා යැයි කියන සමහර ගිවිසුම් පෙන්නුම් කරන්නේ ආර්ථික අර්බුදයෙන් හෙම්බත් වී ඇති රට ආරක්ෂාව පැත්තෙනුත් සම්පූර්ණයෙන්ම විනාශ කරන්නට රටේ නායකයන් කටයුතු කරන බවය. මේ ගිවිසුම අත්සන් කළහොත් 83 කළු ජූලියට එහා ගිය අඳුරු යුගයකට මේ රට ගමන් කරන බව බොහෝ විද්වතුන්ගේ මතයයි.පස්වැනිව  මේ ජූලියේ අප අත් දකිමින් සිටින්නේ රටේ ජනාධිපතිවරයා සහ අගමැතිවරයා ඇතුළත් ආණ්ඩුව අතර ගොඩනැඟී ඇති ආරවුල රටේ හැමෝම කථා කරන අකරතැබ්බයක් ගානට වර්ධනය වී ඇති තත්ත්වයක්ය. ජනාධිපතිවරයා කරන හැම දෙයකම වැරැද්දක් අගමැතිවරයා දකින අතර අගමැතිවරයා කරන හැම දෙයකම  වැරැද්දක්  ජනාධිපතිවරයා දකින තත්ත්වයට මේ අර්බුදය වර්ධනය වී ඇත. මේ ආරවුල ඒ දෙදෙනාගෙන් නවතින්නේ නැතිව ඒ දෙදෙනාටම  සම්බන්ධ ඊළඟ කණ්ඩායම් දක්වා පැතිර ගොස් ඇති අතර මේ වනවිට රාජ්‍ය පාලනය ජනතාව දකින්නේ මේ දෙගොල්ලන් දෙපැත්තට බෙදී කරන කඹ ඇදගැනීමේ ක්‍රීඩාව වැනි දෙයක්ය. නීති පොතේ තියෙන මරණ දඬුවම ක්‍රියාත්මක කරන බව ජනාධිපතිවරයා කියන විට අගමැතිවරයා හා ඔහුගේ කණ්ඩායම කියන්නේ මේ දඬුවමට තමන් එකඟ නැති බවය. ඒ නිසාම එල්ලනවාද නැද්ද යන්න ගැන කථා කරන එක මරණ දඬුවම දෙන එකටත් වඩා කරදරකාරී තැනකට තල්ලු කරමින් සිටින බව හැමෝටම පෙනී යන කාරණයකි. මේ අවුල් සහගත තත්ත්වයේ ප්‍රතිඵලය වන්නේ නීතිය ක්‍රියාත්මක කිරීමේ සිට සෑම ක්ෂේත්‍රයකම අගමැති-ජනපති බලවේග දෙකේ ගැටුමට මැදිවීමය. රජයේ නාලිකාවල ප්‍රවෘත්ති පෙන්වන්නේ ද මේ කඹ ඇදීමේ ක්‍රමවේදයට ගැළපෙන අයුරින්ය. රාජ්‍ය පාලනය කියන්නේම මෙතෙක් නොතිබුණු ආකාරයේ අර්බුදයක් බවට පත්වීම මේ ජූලි හතේ එක් බරපතළ කාරණයක් බව තේරුම් ගැනීම ඉතාමත් ම වැදගත්ය.හයවැනිව මේ දවස්වල මතුවී තිබෙන අනෙක් අර්බුදය වන්නේ මැතිවරණ සිතියම අකුලා දැමීමේ වර්තමාන තත්ත්වය තවත් අවුලකට යාමේ විභවතාවක් සහිත වැඩක්  ජනාධිපතිවරයාගේ පැත්තෙන් ඉදිරි දිනවල සිදුවෙන්නට නියමිත බවට ගොඩ නැඟෙන කටකථාවය. මෙයින් කියවෙන්නේ ඉදිරි මාස කීපය තුළ ජනාධිපතිවරණයක් පැමිණෙනු ඇතැයි රට තුළ ඇති විශ්වාසයට යම් ආකාරයක ප්‍රශ්නාර්ථයක් වැටීමේ ඉඩක් නිර්මාණය වෙමින් තිබෙන බවය. මේ කටකථාව සැබෑවක් නම් ඉදිරියේදි තවත් අධිකරණමය වූ මැදිහත්වීමක් සඳහා සියලු දේශපාලන බලවේගවලට ගමන් කිරීමට සිදුවන අතර ඒ මගින් ලැබෙන තීරණය මත ඉදිරි ජනාධිපතිවරණය පවත්වන්නේ කවදාද යන කාරනය තීරණය වන්නට ඉඩ තිබේ. මේ තත්ත්වය රටේ අනාගත දේශපාලනයට එක් කරන්නේ කුමන ආකාරයක අත්දැකීමක්දැයි අප තවම දන්නේ නැති නමුත් මේ තියෙන අර්බුදජනක තත්ත්වය තවත් වර්ධනයවීමක් මිස සමහන් වීමක් එයින් සිදුවෙන්නේ යැයි සිතීමේ ඉඩක් නැති බව පැහැදිලිය.හත්වැනිව මේ මාසයේ පෙන්නුම් කරන තවත් බරපතළ තත්ත්වයක් හා පාඩමක් වන්නේ පොලිස්පතිවරයා අත්අඩංගුවට ගැනීම පිළිබඳ සිදුවීමය. මේ සිද්ධිය ඉතාමත් බරපතළ හා කදිම පාඩමක් 2015 ජනවාරිවරුන්ගේ දේශපාලනය පිළිබඳව පෙන්වමින් සිටින බව මගේ මතයයි. 2015 ජනවාරියෙන් පටන් ගත් ප්‍රතිවාදියා පොලිස් අත්අඩංගුවට ගැනීමේ දේශපාලනය රාජපක්ෂ පවුලෙන් පටන් ගෙන වසර හතර හමාරක් පුරා දිගටම ක්‍රියාත්මක වෙමින් පැමිණි බව මුළු රටම දන්නා කාරණයකි. ඒ භීෂණය දැන් තම තමන්ගේ දොරවල්වලට තට්ටු කරන තත්ත්වයට පත්වී ඇති බව මේ මගින් කියා දෙන පාඩමය. පැරණි කවියක මාටින් නිමෝලර් කීවාක් මෙන් ‘ඔවුන් අනෙක් හැමෝම සිරගත කරවීම සතුටින් බලා සිටි අයකුට තමන්ව සිරගත කරන දිනය වන විට එය බලන්නටවත් කෙනෙක් ඉතිරි වී නොසිටීම’ වැනි අත් දැකීමක් මේ හරහා සමාජ ගතවෙමින් තිබෙන බව ඉතාමත් පැහැදිලිය. 2015 ජනවාරිවරුන්ගේ මේ පොලිස් දේශපාලනයට සම්බන්ධ බොහෝ අයගේ ඉරණම පිළිබද කනගාටුදායක කථාවක් පොලිස්පති අත්අඩංගුවට ගැනීම හරහා පෙන්නුම් කරන බව පැවසීම වඩාත් නිවැරැදිය.ගමේ භාෂාවෙන් කියනවා නම් මේ තත්ත්වය ජූලි හතක් නොව මළ ජූලියක් යැයි කීමේ වැරුද්දක් නැති ගානය.පේරාදෙණිය විශ්වවිද්‍යාලයේ දර්ශන අංශයේජ්‍යෙෂ්ඨ කථිකාචාර්යආචාර්ය චරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/ජූලි-ජූලි-ජූලි-7යි/2-553030",
    "Category": "features"
}