{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 05",
    "Headline": "හෙට වෙනුවෙන් රැකගත යුතු නෙදර්ලන්ත වෙල්කම් ගම්මානය",
    "News Content": "(හේමලතා ඩී. හේවගේ)පන්නල - නාලවලාන ප‍්‍රදේශයේ අක්කර 16 ක පමණ  භූමියක ස්ථාපිත කරන ලද, වැඩිහිටි මව්පියවරුන් 330 කට ආසන්න ප‍්‍රමාණයක් රැකවරණය ලබාදුන් නෙදර්ලන්ත වෙල්කම් ගම්මානය මේ වනවිට මව්පියවරුන් 95 දෙනෙකුද සමඟ පත්වාගෙන යමට නොහැකි තත්වයකට පත්ව ඇත.                                  නෙදර්ලන්ත ජාතික හර්මන් තියඩෝර්ස් ස්ටුවර්ට් මහතා විසින් 1994  ජූලි මස 09 වන දින සියලු පහසුකම්වලින් සමන්විතව ඉදිකරන ලද මෙම ගම්මානයේ ජීවත්වූ වියපත් මව්පියන්ට අදවනවිට තුන්වේලෙහි කුසගිනි නිවාගැනීමට නොහැකි තත්වයක් උදාවී ඇති බවද සඳහන්වේ.                                                                                                                        මෙම ගම්මානයේ නිර්මාතෘවරයා වන්නේ ”නෙදර්ලන්ත ජාතික සුදු මහතා” ලෙසින් හඳුන්වනු ලබන හර්මන් තියඩෝර්ස් ස්ටුවර්ට් මහතාය.ඒ මහතා 2012 වර්ෂයේ මියයෑමෙන් පසු ගම්මානය රැකබලාගත් පාලකයන්ගේ ඇතිවූ ගැටලුකාරී තත්වයන් හමුවේ මෙය දිනෙන් දින වැසීයාමට පටන්ගැනීමත් සමඟ කෝටි ගණනක් වටිනාකමින් යුත් ගොඩනැගිලි ඇතුළු දේපලද විනාශ වෙමින් පවතී.               වෙල්කම් ගම්මානයට අද අත්වී ඇති ඉරණම පිළිබඳව ප‍්‍රදේශයේ ප‍්‍රධානතම රජයේ නිලධාරියා වන පන්නල ප‍්‍රාදේශීය ලේකම් සමන්ත වික‍්‍රමරත්න බණ්ඩාර  මහතාගෙන් මේ සම්බන්ධයෙන් කළ විමසීමේදී ඒ මහතා මෙසේ පැවසීය.        “මෙම වැඩිහිටි නිවාසයේ පාලන තන්ත‍්‍රයේ ගැටලුකාරී තත්වයක් පසුගිය කාලයේ සිට උද්ගතවී ඇතිබව  එහි සේවකයන්ගෙන් අපට දැනගන්න ලැබුණා. මාස කිහිපයක සිට ඔවුන්ට වැටුප් නොගෙවීම නිසා ගැටලුකාරී තත්වයක් ඇතිවෙලා තිබුණා. පාලන අධිකාරිය උත්සාහ කළේ මෙහි සිටින වැඩිහිටියන් වෙනත් ස්ථානවලට මාරුකර යවා මෙම දේපල ඇතුළු භූමිය විකුණා දැමීමටයි. අපි පොලීසිය දැනුවත්කරලා මෙය වසා දැමීම වැලැක්වූවා. ඒ සමඟම පසුගිය අප්‍රේල් 01 වන දින වන විට ඔවුන් සියලු වගකීම්වලින් ඉවත්වෙලා තියෙනවා. එදින සිට මේ වැඩිහිටියන්ට ආහාරපාන ඇතුළු අනෙකුත් පහසුකම් ලබාදෙන්න කෙනෙක් සිටියේ නැහැ.  ප‍්‍රාදේශීය ලේකම්වරයා විදිහට මම මගේ කාර්ය මණ්ඩලයත් සමග එකතුවී මේ වැඩිහිටි  මව්පියවරුන්ට ආහාරපාන ටික ලබාදෙන්න කටයුතු කළා.ඒ වාගේම වැඩිහිටි මහ ලේකම් කාර්යාලයල සමාජ සේවා පළාත් දෙපාර්තමේන්තුව සහ සමාජ සේවා අමාත්‍යංශය  දැනුවත් කළා.කඩිනමින් ක‍්‍රියාත්මක  කළ යුතු මානුෂීය  කාර්යක් හැටියට සලකලා අපි මේ අසරණ වැඩිහිටියන්ට අවශ්‍ය ආහාරපාන ඇතුළු පහසුකම් ලබාදෙන්න කටයුතු කළත් මෙය දිගු කාලයක් අපට කළ හැකි කටයුත්තක් නෙමේ.                මෙම අර්බුදය සම්බන්ධයෙන් වගකිවයුතු ආයතනවල අවධානය යොමුවී මේ නේවාසිකව සිටින වැඩිහිටියන් 95 දෙනෙකුගේ ජීවිත රැකගැනීමේ වගකීම භාරගන්න කටයුතු කරන්න  ඕනෑ.”  වෙල්කම් ගම්මානයේ මේ වන විට පරිපාලන කටයුතුවල නිරතව සිටින නිලන්ත නුවන් මහතාගෙන් කළ විමසීමේදී ඔහු මෙසේ කීවේය. “මම මේ ආයතනයේ වසර තුනහමාරක කාලයක සිට පරිපාලන  නිලධාරියෙකු ලෙස සේවය කරනවා. 1996 වර්ෂයේ හර්මන් මහත්යගේ පෞද්ගලික ධන පරිත්‍යායෙන් හිසට සෙවනක් නැති වියපත් වැඩිහිටියන්ට හිසට සෙවනක් ලබාදීමේ අරමුණින් තමයි මෙය ස්ථාපිත කළේ. මෙහි වැඩිහිටියන් 320 කට පමණ නිදහසේ ජීවත්වීමට අවශ්‍ය පහසුකම් ඉදිකරලා තියෙනවා.            වසර 22 තිස්සේ මෙහි සම්පූර්ණ කටයුතු පාලනය වුණේ නෙදර්ලන්තයෙන්  ලැබෙන ආධාර යටතේ. නෙදර්ලන්තයේ පාලන මණ්ඩලයක් හා ශ්‍රී ලංකාවේ අධ්‍යක්‍ෂ මණ්ඩලයක් එක්ව තමයි මෙහි පාලනය  සිදුවුණේ.  මෙහි නිර්මාතෘ හර්මන් තියඩෝර්ස් ස්ටුවර්ට් මහතා 2012 වර්ෂයේ මියගියාට පසු තමයි ප‍්‍රශ්න පැනනැගුණේ.වර්තමාන සභාපති ෆොන්ස් කැටෝ මහතා කියන්නේ මෙය පවත්වාගෙන යන්න සල්ලි නැහැ. ඒ නිසා මේ වැඩිහිටියන්ව වෙනත් තැනකට යොමුකරලා මේ භූමිය සමග මේ දේපළ විකුනන්න  ඕනෑ කියලයි. සාකච්ඡා වට කිහිපයක්ම තිබ්බා. ඒවා අසාර්ථක වුණා.  නමුත් වැඩිහිටි මහ ලේකම් කාර්යාලය, ප‍්‍රාදේශීය ලේකම් කාර්යාලය මෙය පවත්වාගෙන යාමට අවශ්‍ය බව දිගින් දිගටම පෙන්වා දීල තියෙනවා. මෙහි වැඩිහිටියන්ට ප‍්‍රාදේශීය ලේකම් කාර්යාලය මැදිහත්වීමෙන් ආහාරපාන ටික ලබාදුන්නත් වෙනත් නඩත්තු කටයුතු සියල්ල මේ වනවිට අඩපණ වෙලයි තියෙන්නේ.  විදුලි බිල මාස 02 කින් ගෙවලා නැහැ. රාත‍්‍රීකාලයට යොදවන්න සාත්තු සේවක සේවිකාවන් නැහැ. වැඩිහිටියෙක් අසනීපවුණොත් බෙහෙත් ටිකක් ගෙනත් දෙන්න රෝහලකට රැගෙන යන්න කෙනෙක් නැහැ. සමහර වැඩිහිටියන්ව නාවන්නේ කවන්නේ පොවන්නෙත් දැන් මෙහි ඉන්න වැඩිහිටියෝම තමයි. මෙය විකුණා දැමීම හර්මන් තියඩෝර්ස් ස්ටුවර් නිර්මාතෘවරයාටත් කරන අගෞරවයක් විදිහටයි මම නම් දකින්නේ.            අදාළ වගකිවයුතු ආයතනවල අවධානය යොමුකර මෙය රැකගන්න කියලයි අපි වැඩිහිටියන් වෙනුවන් ඉල්ලා සිටින්නේ” යැයි ද නිලන්ත මහතා වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/features/හෙට-වෙනුවෙන්-රැකගත-යුතු-නෙදර්ලන්ත-වෙල්කම්-ගම්මානය/2-553120",
    "Category": "features"
}