{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 19",
    "Headline": "ජනපතිවරණ කසකාර පෙළපාළි",
    "News Content": "මේ දිනවල රටේ දේශපාලන ගාලගෝට්ටිය දෙස බලන විට මතක් වෙන්නේ මා කුඩා කාලයේ අසා ඇති බුදු සිරිතට අදාළ කතාන්දරයකි. ඒ උපක ආජීවකට බුදුන් මුණ ගැසුණු මොහොත පිළිබඳ කතාවයි. මා මේ කියන්නට යන්නේ අපේ පුජාවලියේ ඒ කතාව සඳහන් වන ආකාරය නොව කට වචනයෙන් මා අසා ඇති ආකාරයට අපේ බුදු හාමුදුරුවන්ට උපක ආජීවක තෙමේ දැක්වූ ප්‍රතිචාරය ය. කට වචනයෙන් යැයි කීවාට මා මේ දක්වන කතාව බලන්ගොඩ ආනන්ද මෛත්‍රෙය නායක හිමියන්ගේ ශාක්‍යසිංහාවදානය හෙවත් බුද්ධ චරිතය පොතේත්, ධම්මානන්ද කෝසම්බි පඬිතුමාගේ භගවාන් බුද්ධ පොතේත්, එඞ්වඞ් ජේ තෝමස් ගේ බුද්ධ චරිතය පොතේත් ඇති කතා හා බොහෝ සේ සමානය. බුදු බව ලැබ සන්සුන් ගමනින් වඩිනා බුදුන් කෙරෙහි සිත් ඇදී ගිය ආජීවක තෙමේ අසා ඇත්තේ ඔබත් ජින කෙනෙක් ද යනුවෙනි. ජින යනු සියල්ල දිනූ තැනැත්තාය. බුදුන්ගේ පිළිතුර වී ඇත්තේ සියලු_ කෙලෙසුන් නසා පාප නසා ලොව දිනූ මා නියත වශයෙන්ම ජින කෙනෙකි යන්න ය. එවිට උපක ආජීවක තෙමේ ගේ ප්‍රතිචාරය වී ඇත්තේ ඒකත් විය හැකියි යන සැක මුසු වදන් ය. උපක එසේ කීමට හේතු වී ඇත්තේ ජින බවට පත් වී යැයි පවසන අති විශාල පිරිසක් එකල දඹදිව තමන් ලා ජින යැයි කියා ගනිමින් සැරිසැරූ නිසා ය. උපකට අනුව බුදුනුත් ඒ ගොඬේ ය. ඒ කතාව මට මතක් වුණේ මේ දිනවල ජනාධිපති අපේක්ෂකයන් වැහි වැහැලා නිසා ය. එජාපය ගත් විට රනිල් වික්‍රමසිංහ, කරූ ජයසූරිය, සජිත් ප්‍රේමදාස, චම්පික රණවක සහ රාජිත සේනාරත්න යන නම් පහම ජනාධිපති අපේක්ෂක කතාවේ ප්‍රධාන චරිතය. ශ්‍රීලනිපය ගත් විට මෛත්‍රීපාල සිරිසේන සහ එක එක කසුකුසුවලට අනුව දයාසිරි ජයසේකර, නිමල් සිරිපාල ද සිල්වා,  මහින්ද අමරවීර සහ මා මිත්‍ර ඩිලාන් පෙරේරා  යන අයගේ නාම පෙරහැර ය. පොජපෙ ගත් විට ගෝඨාභය රාජපක්ෂ, චමල් රාජපක්ෂ, බැසිල් රාජපක්ෂ, දිනේෂ් ගුණවර්ධන යන අයගේ නම් ලැයිස්තුව ය. ජවිපෙ අපේක්ෂකයකු ගැන කතාව ද ප්‍රමුඛ ය. ඊට අමතරව කුමාර වෙල්ගමලා, රොහාන් පල්ලෙවත්තලා සහ නාගානන්දලා ය. තව තවත් නම් ඉදිරියේ දී කරළියට එනු ඇත. ජනාධිපති වෙනවා යැයි කියන අය බොහෝය. ඕනෑම මොහොතක ඕනෑම කෙනකුට තමන් ජනාධිපති අපේක්ෂකයා ය, තමන්ට ඡන්දය දුන්නොත් රට සමෘද්ධියෙන් සමෘද්ධියට ගෙන යනවා ය යැයි කීමට කිසිදු බාධාවක් නැත. දේශපාලනය ඒ තරමටම පුද්ගල කේන්ද්‍රීය වී ඇත. පටු වී ඇත. ජනතාවට සිදු වී ඇත්තේ ඒ පැත්තට මේ පැත්තට ඔළු හරව හරවා සිටින්නට ය. මොකෙකු හෝ එකෙකුගෙන් රටේ යහපත ළඟා කරගන්නටය. නවසිය තිස් ගණන්වලදී පටන්ගෙන වර්ධනය වූ වාම සහ ලිබරල් දේශපාලන පක්ෂ ක්‍රමය මිය ගොසින් ය. පක්ෂය නොව තනි පුද්ගලයන් හෝ කීප දෙනකු පක්ෂ බවට වේශ නිරුපණය වී ඇත. ඇත්තේ පක්ෂ නොව පක්ෂ වගේ ඒවාය. එක අතකට මේ ඉරණම සමස්ත සමාජයටම උරුම එකකි. නියම අර්ථ ඇති කිසිවක් නැත. උදාහරණ කීපයක් ගනිමු. පාසල් නොව ඇත්තේ පාසල් වගේ ඒවා ය. පන්සල් වෙනුවට පන්සල් වගේ ඒවා බලවත් වී ඇත. පල්ලි කෝවිල්වලට ද මේ කතාව අදාළය. ගුරුවරුන් වෙනුවට ගුරුවරු වගේ අය බලවත් වී ඇත්තාහ. කලාකරුවන් වෙනුවට කලාකරුවෝ වගේ අය බලවත් වී සිටිති. වෛද්‍යවරුන් වෙනුවට වෛද්‍යවරු වගේ අය බලවත් වී සිටිති. එසේම දේශපාලකයන් වෙනුවට දේශපාලකයෝ වගේ අය බලවත් වී ඇත්තාහ. නියම ආයතන සහ නියම ධූර සෙවීම කළුනික සොයනවාටත් වඩා අසීරුය. ඉතින් එවැනි කලියුගයක මං ජනාධිපති යැයි කියන්නන්ගේ පහළ වීම් අරුම නැති වුවත් එහි සමාජ-දේශපාලන අනතුර නම් සුළුපටු නැත.  සමාජ ව්‍යාපාරයකින් හෝ දේශපාලන ව්‍යාපාරයකින් හෝ විධිමත්ව සලකා බලා නිර්දේශ වන අපේක්ෂකයකු නොව තමන් ස්වයංව පත්වෙන හෝ වෙනත් බලවත් අයකු විසින් ස්ව අභිමතය අනුව පත්කෙරෙන අයකු රටේ නායකයා ලෙස පිළිගැනීමට ජනයා පොළඹවන උපායයෝ බොහෝ ය. ඒ අය වටා කුඩා කල්ලි රොද බඳින්නේ තල්මසුන්ගේ ඇඟේ එල්ලී සිටින හාල්මැස්සන් වැනි පොඩි මාළුන් සේ ය.ඒ කල්ලි අතර සිටින මහා රැඩිකල් වාදීන් යැයි කියාගත් ඉබාගාතේ යන පුද්ගල කල්ලිවල මැතිවරණ ආසන්න හදිසි ඒකාබද්ධ වීම් ද දැකිය හැකිය. මේ අය සයිබර රැඩිකල්ලුය. ඔවුනොවුන්ට දෙස් දෙවොල් තියමින් නින්දා අපහාස කරගනිමින් තර්ජනය කර ගනිමින් සිටි සයිබර් රැඩිකල්ලු මැතිවරණ ළං වන විට මිතු දමක් නැති අලුත් තාවකාලික සමගි සන්ධාන හදාගෙන තැන් තැන්වලට රොක් වෙති. කෑ ගසති. පෙළපාලි යති. පාද යාත්‍රා යති. සම්මන්ත්‍රණ තියති. රූපවාහිනී සහ රේඩියෝ සංවාදවලට සහභාගී වෙති. දේශපාලන කාමුකත්වය මිස, න්‍යායික ප්‍රදර්ශන කාමුකත්වය මිස සමාජ අනුරාගයක් නොමැති මේ රැඩිකල්ලු වමාරා කමින්සිටි න්‍යායන් සහ න්‍යායික භේද ටික කලකට අමතක කරති. තමන්ලා කරන කියන දෑවලින් මුහුණු පොත පුරවති. හැම මැතිවරණයකදීම කෙසේ වෙතත් රටේ ආණ්ඩු වෙනස් කරන මැතිවරණවල දී මේ නඩවල හැසිරීම එබඳු ය. 2015 ජනවාරි යේ මේ අයගේ හැසිරීම ද අවංක එකක් නොවන බව ඔවුහුම පසුකාලීනව ප්‍රදර්ශනය කළෝය. ඒ 2015 අගෝස්තු මහ මැතිවරණයේ දී ය. මොවුන් ගේ පැවැත්මේ හේතුව වනාහි නියම සහ බලවත් සමාජකාමී වමක නො පැවැත්ම ය. වමක් නැති පොළොව පොදු ජන මනසින් වසා දැමීමට කලින් කලට මතුවන  රතු ඇඳගත් මේ අපිරිසුදු කළු වළාකුළු නන්නත්තාර කල්ලි රටේ ප්‍රධාන නගර තම තිප්පොළවල් බවට පත් කරගෙන ඇත. මේ සියලු_ විසූක දස්සන මැද ජනයා සුපුරුදු දුකේ ගිලී සිටිති. නැවත ජනාධිපතිවරණය දෙසට හැරෙමු. ජනාධිපති අපේක්ෂක නො නිල නම් ලැයිස්තුවේ තනි තනි පුද්ගලයන් ගැන නොව ප්‍රධාන දේශපාලන පක්ෂ යැයි කියාගන්නා ඒවා දෙස අවධානය යොමු කළ යුතු යැයි මට සිතේ. විශේෂයෙන් ම ශ්‍රීලනිපය, පොජපෙ සහ එජාපය ගැන අවධානය යොමු කරමු. මේවා නූතන අර්ථයෙන් දේශපාලන පක්ෂ නොවේ ය. පක්ෂ යැයි කියා ගන්නා පක්ෂ වගේ ඒවා ය. එනම් නූතන අවධියේ නූතන අර්ථවලට අනුව ප්‍රජාතන්ත්‍රවාදී දේශපාලන පක්ෂ ක්‍රමයක මූලධර්ම හෝ කොමියුනිස්ට් පක්ෂ ක්‍රමයක මූල ධර්ම හෝ විනය හෝ අනුගමනය නොකරන ඒවා ය. ඒ එක ප්‍රවර්ගයකට වත් මේවා අයිති නැත. ඒ අතින් ඒවා පක්ෂ නොව කල්ලි හෝ රංචුය. විධිමත් ආකෘතික ගති හෝ විධිමත් තිරසාර ප්‍රතිපත්ති ඒවාට නැත. ඒ රංචුවල ක්‍රියාකාරිකයන් මෙහයවනු ලබන්නේ ප්‍රතිපත්ති හෝ ප්‍රතිමාන මගින් නොව එකිනෙකාගේ පෞද්ගලික බල අරමුණු විසින්ය. ඒවායේ හැඩ සහ මත තීරණය වන්නේ ඒ බල අරමුණු වලට අනුව මිස අනාගතවාදී සහ පොදුජනවාදී යහපත අරමුණු කරගෙන නොවේය.මේවා විධිමත් දේශපාලන පක්ෂ නම් ඒවායේ ජනාධිපති අපේක්ෂකයන් යනු යම් මොහොතක හෙළිදරව් කිරීම සඳහා සඟවා ගෙන සිටින සැඟවුණු අමුත්තන්  නොවිය යුතු ය. විධිමත් දේශපාලන පක්ෂවල අගමැති ජනාධිපති අපේක්ෂකයන් පමණක් නොව සෙසු නියෝජිතයන් කවුරුන් ද යන්න පවා හදිසි මතු වීම් හෝ හදිසි ප්‍රකාශයට පත් කිරීම් නොවේ. එසේම එකම පක්ෂයේ අය පාරක් පාරක් ගානේ ජනාධිපති අපේක්ෂකයන් ලෙස එක එක අයගේ නම් කිය කියා යන්නේ ද නැත. එසේම තම පාර්ශ්වයේම ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත් වෙතියි සිතෙන අයට බැණ බැණ යන්නේද නැත. නිදසුනක් ලෙස තම ජනාධිපති අපේක්ෂකයා කවුරුන්ද යන්න පිළිබඳව සජිත් ප්‍රේමදාස, රවී කරුණානායක, මංගල සමරවීර, අජිත් පී. පෙරේරා වැනි අයගේ හැසිරීම සිහියට ගන්න. මේ සියල්ලෙන් ම පෙනී යන්නේ මේ රට අදේශපාලකයන්ගේ අණසකට හසු වී අසරණ වී ඇති බවය. නියම දේශපාලන වැස්සක් අපේක්ෂා නොකරන හෝ එවැන්නක් ගැන නොසිතෙන තරමට පොදුජන මනස අඥාන වී ඇති සෙයක් පෙනේ. එහෙත් ඒ ජනයාගෙන් මා ඉල්ලා සිටින්නේ මේ අදේශපාලකයන් නටන නාඩගම අල්ලන අඩව්ව නිසි ලෙස තේරුම් ගැනීමට අපි උත්සාහ කරමු යන්නය. අපට ප්‍රගතිශීලී වමේ ව්‍යාපාරයක් හෝ පක්ෂයක් එකවර ගොඩ නැඟිය නොහැකි බව ඇත්තකි. එහෙත් පෞද්ගලිකව ප්‍රගතිශීලී වාමාංශිකයකු වීමට අපට බැරිකමක් නැත. බාධාවක් නැත. ඔබ දැනට ඇල්ම දක්වන්නේ කවර අදේශපාලන පක්ෂයකට නැතහොත් පක්ෂයක් වගේ යැයි පෙනෙන එකකට වුවද දේශපාලනය නිසි තැන පිහිටුවීම සඳහා නම් අර නාඩගම්, කස්තිරම් සහ අඩව් හරහා සමාජය විනිවිද දැකීමට මනස මෙහෙයවිය යුතුමය. මගේ ඇරයුම අප ඒ සඳහා මහන්සි වෙමු  යන්නය.ධම්ම දිසානායක   ",
    "URL": "https://www.lankadeepa.lk/features/ජනපතිවරණ-කසකාර-පෙළපාළි/2-553870",
    "Category": "features"
}