{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 09",
    "Headline": "කුඩු ජාවාරම්කරුවනට මරණ දණ්ඩනය",
    "News Content": "මරණ දඬුවම නියම වූ සිරකරුවන් එල්ලා මැරීම ඔක්තෝබර් 30 වැනිදා දක්වා අත්හිටුවීමට ශ්‍රේෂ්ඨාධිකරණය පසුගිය 5 වැනිදා අතුරු තහනම් නියෝගයක් නිකුත් කළේය.ශ්‍රේෂ්ඨාධිකරණය මෙම නියෝගය කළේ මරණ දඬුවමට නියමව සිටින සිරකරුවන් පිරිසක් සහ සිවිල් ක්‍රියාකාරීන් 10 දෙනකු විසින් ගොනුකරන ලද මූලික අයිතිවාසිකම් පෙත්සම් සලකා බැලූ අවස්ථාවේදීය.මරණ දඬුවම නියමව සිටි සිරකරුවන්ගෙන් හතර දෙනකු පමණක් එල්ලා මැරීම නීතියට පටහැනි බව ඔවුන්ගේ තර්කය විය.මේ අනුව එල්ලා මැරීම අත්හිටුවා ඇත. පෙත්සම් විභාගයට පෙර දේශීය මෙන්ම ජාත්‍යන්තරයේ ද මරණ දඬුවම යළි ක්‍රියාත්මක කිරීම දැඩි සාකච්ඡාවට භාජන විය.දැන් අපි මරණ දණ්ඩනය සම්බන්ධයෙන් මෙතෙක් ආ සාකච්ඡා ගැන මඳක් විමසා බලමු.මරණීය දණ්ඩනය මෙරට නීතියෙන් සම්මත දඬුවමකි. එහෙත් එය 1976 වසරේ සිට ක්‍රියාත්මක වීම නවතා දමා ජීවිතාන්තය දක්වා සිරදඬුවමක් බවට හරවනු ලැබීය. මේ නිසා මරණීය දණ්ඩනය නියම වී පසුව එය ජීවිතාන්තය තෙක් සිරදඬුවමක් වශයෙන් විඳිමින් සිටියදී නිදහස ලබා ගෙදර ගිය වැරැදිකාරයෝ ද වෙති. ඒවා සිදුවූයේ කෙසේද යන්න විවාද සම්පන්න කරුණක් වුවත් මරණීය දණ්ඩනය යළි ක්‍රියාත්මක වේනම් ඒ බව ද සැලකිල්ලට ගත යුතු බව කිව යුතුය. එසේ වුවත් මරණ දඬුවම ලබාදී පසුව එය යළිත් ආපසු හැරවිය නොහැකි බව පමණක් මෙහිදී සඳහන් කිරීම ප්‍රමාණවත්ය.මෙතෙක් කලක් අක්‍රීයව පැවැති එල්ලුම් ගහ ක්‍රියාත්මක කරවීමට ජනපති ගෙන තිබූ තීරණය පිළිබඳව රට පුරා මහත් ආන්දෝලනයක් ඇතිකරවීමට බලපෑ හේතු ද සඳහන් කිරීම අවශ්‍යය. එය යළි ක්‍රියාත්මක කළ යුතුද නැද්ද යන්න ගැන බොහෝදෙනා විවිධ තර්ක ඉදිරිපත් කරමින් සිටිති.එල්ලුම් ගහ මෙරටට හඳුන්වා දෙනු ලැබුවේ බි්‍රතාන්‍ය ජාතිකයන් විසිනි. මොවුන් මේ රටේ පාලනය අල්ලා ගැනීමෙන් පසුව 1815 වසරේදී මරණීය දණ්ඩනය නීතිගත කළ අතර මිනීමැරුම් සහ රජ කිරුළට එරෙහිව යුද්ධ කිරීම යන වැරැදි සඳහා පමණක් එම දඬුවම සීමා කෙරිණි. 1956 වසරේදී එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මහතා එය නීතියෙන් ඉවත් කළත් 1959 දී සිදු වූ ඒ මහතාගේ ඝාතනයෙන් පසුව යළි පනවනු ලැබීය. යළිත් 1978 දී සිදු වූ ව්‍යවස්ථා සංශෝධන සමඟ මරණ දඬුවම භාවිතයට ගැනීමේ නීතිය සංශෝධනය කරනු ලැබීය. දැන් යළිත් එය ක්‍රියාත්මක කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කියා සිටියේය.මත් උවදුරට බිලිවෙන ජීවිත පිළිබඳ ඇඟ කිලිපොළා යන කතා ඇසෙද්දී “මේ කුඩුකාරයෝ එල්ලා මැරුවත් මදි” යැයි ප්‍රසිද්ධියේ කියන අයත් එය සත්‍ය වශයෙන්ම සිදුවන බව ප්‍රකාශයට පත්වෙද්දී නිරුත්තර වූ බව පෙනෙන්නට තිබේ. ආණ්ඩුවත් විපක්ෂයත් දෙකම එල්ලුම් ගහ ක්‍රියාත්මක කිරීමට එරෙහිව ප්‍රකාශ නිකුත් කිරීම එම තත්ත්වයට වැඩිදුර උත්තේජනයක් ලබාදී තිබේ. රටපුරා විවිධ ස්වේච්ඡා සංවිධාන සහ ආගමික නායකයෝ ද මරණ දඬුවම ක්‍රියාත්මක කිරීමේ තීරණය අත්හිටුවන්නැයි ඉල්ලීම් ඉදිරිපත් කරති. ජාතික වශයෙන් පමණක් නොව ජාත්‍යන්තර වශයෙන් ද ප්‍රබල පීඩනයක් එල්ලවෙමින් තිබේ. එහෙත් ජනාධිපතිවරයා පසුගියදා ප්‍රශ්න කර තිබුණේ මරණීය දණ්ඩනයට එරෙහිව අද හඬ නගන පිරිස් රටේ මත්ද්‍රව්‍ය ජාවාරම මැඬලීමට ලබාදුන් දායකත්වය කුමක්ද කියාය. මත්ද්‍රව්‍ය ජාවාරමට එරෙහිව තමා ගෙනයන වැඩපිළිවෙළට සහ ඊට ලබාදෙන නායකත්වය නිසා තමා විනාශ කිරීමේ කුමන්ත්‍රණයක් තිබෙන බව ද ජනාධිපතිවරයා පොලොන්නරුවේ පැවැති උත්සවයකදී ප්‍රකාශ කර තිබිණි.මත්ද්‍රව්‍ය ජාවාරමට එරෙහිව ජනාධිපතිවරයා විසින් ක්‍රියාත්මක කරන ලද වැඩපිළිවෙළ රටේ සියලු ආගමික නායකයනුත් ජනතාවත් අගය කරති. ඒ පිළිබඳව කිසිම විවාදයක් නැත. එහෙත් කුඩු ජාවාරම් සම්බන්ධයෙන් මරණීය දණ්ඩනය ලබාදීමට පෙර අවධානය යොමු කළ යුතු කාරණා ගණනාවක් තිබෙන බව අපගේ වැටහීමය. ඒ කරුණු පිළිබඳව ප්‍රමාණවත් අධ්‍යයනයක් කරන තුරු එල්ලුම් ගහ ක්‍රියාත්මක කිරීමෙන් වළකින්නැයි ඉල්ලීමක් කරන බව ද ඒ සමඟ පවසමු. දැන් මේ පිළිබඳ පෙත්සම් ශ්‍රේෂ්ඨාධිකරණයේ විභාග වෙමින් පවතී. එහි තීන්දුව ඔක්තෝබරයෙන් පසුව ලැබෙනු ඇත.මරණීය දණ්ඩනය ලබා දෙන්නේ කුඩු ජාවාරම්කාරයන්ට බව ප්‍රකාශයට පත් විය. එහෙත් පසුගිය කාලය තුළදී කුඩු ජාවාරම් සම්බන්ධයෙන් සිරගතව මරණීය දණ්ඩනය නියම වී සිටින වරදකරුවන් මේ ජාවාරමේ සැබෑ අපරාධකරුවන් ද යන ගැටලුව ඉන් ප්‍රධානය. අප දන්නා තරමින් ඕනෑම රටක මත් කුඩු ජාවාරමේ පිටුපස ඉතා බලවත් පුද්ගලයෝ වෙති. මේ අය ක්‍රියාත්මක වන්නේ තිරය පිටුපස සිටිමිනි. ඔවුන්ට බලවත් දේශපාලනඥයන්ගේ රැකවරණය ලැබෙන බවත් ප්‍රසිද්ධ රහසකි. මේ හේතුවෙන් ඇතැමුන් සිරගත වන්නේ සැබෑ වරදකරු එළියේ සිටියදීය. මේ සම්බන්ධ තවත් කාරණාවක් වන්නේ සිරගතව සිටිමින් දුරකථන භාවිතයෙන් එළියේ මත්කුඩු ජාවාරම සිදුකරන අපරාධකරුවන් මැඬලීමය. මේ ඇතැම් ජාවාරමුන් සිරගෙදර ගෙවන්නේ සියලු සැප සහිත ජීවිතයක් බවත් එසේ සිටිමින් රටේ මත්කුඩු ජාවාරම මෙහෙය වන බවත් මේ රටේ ප්‍රකට රහසකි. එහෙත් ඒ සඳහා මුලින්ම කළ යුත්තේ බන්ධනාගාරය තුළ එවැනි නීති විරෝධී ක්‍රියාවලට ඉඩ ලබාදෙන සියලු මාර්ග වසා දැමීමය. ඒ සඳහා නිසි පියවර ගත හැකිනම් බන්ධනාගාරය තුළට වී රජයේ ආරක්ෂාව යටතේ සිදු කරන සියලු කුඩු ජාවාරම් නැවැත්වීම මහ දෙයක් නොවේ. කුඩු ජාවාරම්වලට අත හිත දී ඒ හරහා යැපෙන බන්ධනාගාර නිලධාරීන්ට ද මේ නීති එක සේ ක්‍රියාත්මක විය යුතුය. එසේ සිදු නොකර එක්වරම මරණීය දණ්ඩනය ක්‍රියාත්මක කිරීම කුඩු ජාවාරම නැතිවීමට හේතුවක් වන්නේ නැත.  මරණ දඬුවම ක්‍රියාත්මක කිරීමට පෙර මේ රටේ නීතිය ක්‍රියාත්මක වීම පිළිබඳව මහජනතාව තුළ පවතින අවිශ්වාසය දුරු කිරීම ද අවශ්‍යය. ආණ්ඩුවේ නීතිය ක්‍රියාත්මක කරන පොලිසියට සිදු කෙරෙන දේශපාලන බලපෑම් නවතින තාක් මේ අවිශ්වාසය දුරුවන්නේ නැත. කුඩු ජාවාරම් නවතින්නේ ද නැත. පසුගිය කාලය මුළුල්ලේම මේ රටේ දේශපාලනඥයන් ඇතුළු බලවත් පිරිස් විසින් සිදු කරන ලද විවිධ අක්‍රමිකතා සම්බන්ධයෙන් නීතිය ඉතාම අලසව ක්‍රියාත්මක වීම ඊට හොඳම උදාහරණයයි.  ",
    "URL": "https://www.lankadeepa.lk/features/කුඩු-ජාවාරම්කරුවනට-මරණ-දණ්ඩනය/2-553300",
    "Category": "features"
}