{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 19",
    "Headline": "දේශීය ව්‍යාපාරිකයාගේ ඛේදවාචකය",
    "News Content": "රටක දියුණුව රඳා පවතින්නේ කර්මාන්ත මතය. ලංකාව කෘෂිකාර්මික රටකි. එහෙයින් මෙහි ප්‍රමුඛත්වය දිය යුත්තේ කෘෂිකර්මාන්තයටය. ඊට අමතරව අනෙක් කර්මාන්තවලින් රටේ දියුණුවට යම් දායකත්වයක් ලැබෙයි. රටේ නිෂ්පාදනය කළ හැකි දේවල් රටෙහිම නිෂ්පාදනය කළ යුතුය. ඒ සඳහා රජය යම් දිරිගැන්වීමක් කළ යුතුය. එයින් මා අදහස් කරන්නේ රජය සහනාධාර දිය යුතු බව නොවේ. පැහැදිලි මඟපෙන්වීමක් සහ කර්මාන්තකරුවන් ධෛර්යමත් කිරීමට රජය යම් ක්‍රමවේදයක් සකස් කළ යුතුය. මක් නිසාද යත් කර්මාන්ත දියුණු කළ යුත්තේ අවසානයේදී කර්මාන්තකරුවා අපනයනකරුවා බවට පත් කිරීමේ අරමුණෙන් යුතුවය. ලංකාවේ ජනගහනය මිලියන 21 කි. ඒ නිසා ඇතැම් කර්මාන්ත පවත්වාගෙන යාම අපහසුය. ලංකාවේ වෙළෙඳපොළ පුංචි ය. ඒ නිසා අපනයනයට නැඹුරුවිය යුතුමය. යම් භාණ්ඩයක නිෂ්පාදන වියදම තීරණය වන්නේ නිෂ්පාදනය කරන ප්‍රමාණයත් සමඟය. උදාහරණයට කැලැන්ඩර 500 ක් මුද්‍රණය කරද්දී එකකට වැය වන මුදලට වඩා කැලැන්ඩර් 5000 ක් මුද්‍රණය කිරීමේදී එකකට වැය වන මුදල ඉතා අඩුය. ලංකාවේ තිබෙන බරපතළ ප්‍රශ්නය කර්මාන්ත ප්‍රතිපත්තියක් නැතිකමය. උදාහරණයකට පේෂකර්ම මධ්‍යස්ථාන ගනිමු. අතීතයේ අපේ රටේ හැම ගමකම පේෂකර්ම මධ්‍යස්ථාන තිබිණි. ඒවායින් ගෘහ ආර්ථිකයට වූ සේවය සුවිශාල ය. එහෙත් අවිචාරිව පිටරටින් නිමි ඇඳුම් ආනයනය කිරීම නිසා ඒ පෙහෙකම්හල් දරට විකුණා දැමුවේය. එහෙත් දැන් යළිත් අත්යන්ත්‍ර රෙදි ජනප්‍රිය වෙමින් පවතී. විනාශ කර දැමූ අත්යන්ත්‍ර රෙදිපිළි කර්මාන්තය නගා සිටුවීම දැන් බොහෝ අපහසුය. එය එසේ වන්නේ රජයට පැහැදිලි ප්‍රතිපත්තියක් නැතිකම හේතුවෙනි. වර්තමාන රජය යටතේ සේම පසුගිය රජය යටතේ ද කර්මාන්ත සඳහාම වෙන් වූ ඇමැතිවරයකු සිටියේ නැත. මේ රජයන් දෙකම යටතේ සිටින්නේ කර්මාන්ත හා වෙළෙඳ ඇමැතිවරයෙකි. ලෝකයේ කිසිම රටක කර්මාන්ත හා වෙළෙඳ ඇමැති එක පුද්ගලයෙකු නොවිය යුතුමය. වෙළෙඳ ඇමැති ප්‍රමුඛත්වය දෙන්නේ වෙළෙඳාමටය. කර්මාන්ත ඇමැතිවරයා ප්‍රමුඛත්වය දෙන්නේ කර්මාන්ත දියුණු කිරීමටය. මෙරට භාණ්ඩ නැතිනම් ඒවා රටින් ගෙන්වා දීම වෙළෙඳ ඇමැතිගේ වගකීමකි. මක් නිසාද යත් වෙළෙඳාම ප්‍රවර්ධනය කිරීම වෙළෙඳ ඇමැතිගේ වගකීම වන බැවිනි. මේ ආණ්ඩු දෙක යටතේම රටේ සිදුවූයේ එයයි. ඇමැතිකම දැරූ පුද්ගලයා වෙළෙඳාම දියුණු කළා විනා කර්මාන්ත දියුණු කළේ නැත. කර්මාන්ත දියුණු කිරීමට ඒ අමාත්‍යවරයා උත්සුක වූයේම නැත. අද අප රටේ කර්මාන්ත කඩා වැටීමට බලපා තිබෙන ප්‍රධානම කාරණය එයයි. එහෙයින් කර්මාන්ත හා වෙළෙඳ අමාත්‍යාංශ ඒකාබද්ධ නොකළ යුතුමය. එක පුද්ගලයකුට බාර නොදිය යුතුමය. කර්මාන්ත හා වෙළෙඳාම විෂයයන් දෙකක් විය යුතුවා සේම ඒ විෂයයන් දෙක බාර දිය යුත්තේ දෙදෙනකුටය. මේ වරද ඉදිරියේදීවත් නිවැරැදි වනු ඇතැයි අපි බලාපොරොත්තු වෙමු.කර්මාන්ත හා වෙළෙඳාම එක සමාන ලෙස සැලකිය නොහැකිය. වෙළෙඳාමක් කරන පුද්ගලයකුට බැංකුවකින් ණයක් ලබාගෙන භාණ්ඩ මිලදීගෙන විකිණිය හැකිය. ඔහු කිසිම භාණ්ඩයකට අගය එකතු කිරීමක් කරන්නේ ද නැත. වෙළෙන්දා මහා පරිමාණයෙන් රැකියා උත්පාදනය කරන්නේ ද නැත. බැංකුවලින් වෙළෙන්දාට සේම කර්මාන්තකරුවාට ද ණය දෙන්නේ සමාන පොලියකටය. එහෙත් කර්මාන්තකරුවා මුහුණ දෙන ප්‍රශ්නවලට වෙළෙන්දා මුහුණ නොදෙයි. කර්මාන්තකරුවා පළමුව තම නිෂ්පාදන සඳහා අමුද්‍රව්‍ය රැගෙන ආ යුතුය. පසුව ඒවායෙන් භාණ්ඩ නිෂ්පාදනය කළ යුතුය. ඒ සඳහා යන්ත්‍ර සූත්‍ර අවශ්‍යය ය. ඒ ක්‍රියාවලියට අඩුම තරමින් දින 60 ක් 90 ක් අතර කාලයක් ගතවෙයි. එහෙත් වෙළෙඳාම අද ගෙන්වන භාණ්ඩය හෙට  විකිණිය හැකිය. එහෙත් බැංකු දෙදෙනාටම ණය දෙන්නේ සමාන පොලියකටය. එහෙයින් බැංකු සේම රජය ද මේ ගැන සිතා බැලිය යුතුය. අප කියන්නේ වෙළෙන්දාට ණය දෙන පොලියටම කර්මාන්තකරුවාට ද ණය දීම අයුක්තිසහගත බවය. අතාර්තික බවය.රටේ වෙළෙඳපොළ අනුව කර්මාන්ත සීමා කිරීම ඕනෑම රටක සිදුවන දෙයකි. තවත් දුරකථන සමාගම්වලට ලංකාවට පැමිණීමට ඉඩ නොදෙයි. එසේ ඉඩ නොදෙන්නේ තවත් සමාගම් පැමිණියහොත් දැනට පවතින සමාගම් ද කඩා වැටෙන හෙයිනි. එවිට එක සමාගමකටවත් ලාබ ඉපයීමට නොහැකි වෙයි. අලුත් රූපවාහිනී නාලිකාවලට ඉඩ නොදෙන්නේ ද මේ කාරණය නිසාමය. රූපවාහිනි හා ජංගම දුරකථන ගැන ආණ්ඩුව එවැනි පිළිවෙතක් අනුගමනය කළත් සපත්තු හා සෙරෙප්පු කර්මාන්තය සම්බන්ධයෙන් රජය එවැනි පිළිවෙතක් අනුගමනය නොකරයි. පාවහන් නිපදවන ලොකු කුඩා කර්මාන්ත ශාලා 100 ක් පමණ රටේ පවතී. දැනට රටේ කිසිම සපත්තු හිඟයක් ද නොපවතී. තීරුබදු ගෙවා පාවහන් රටින් ගෙන්වීමටද ඉඩ දී තිබේ. නීත්‍යනුකූලව එසේ රටට පාවහන් එද්දී නීත්‍යනුකූල නොවන මාර්ගවලින් ද රටට පාවහන් එන බව තතු දන්නා අයට රහසක් නොවේ. එසේ තියෙද්දී දේශීය වෙළෙඳපොළට පාවහන් නිපදවීමට විදේශීය සමාගමකට අවසර දී තිබේ. ඒ නිසා පහර වැදී ඇත්තේ දේශීය කර්මාන්තරුවන්ටය. විශේෂයෙන් එසේ පහර වදින්නේ මහා පරිමාණ සමාගම්වලට නොව කුඩා කර්මාන්තකරුවන්ටය. එසේ වැනසෙන්නේ දේශීය කර්මාන්තය, දේශීය කර්මාන්තකරුවෝය. දේශීය කර්මාන්තවලට හා කර්මාන්තකරුවන්ට එසේ වන්නේ ආණ්ඩුවලට ප්‍රතිපත්තියක් නැති නිසාය.1977 දී ආයෝජන මණ්ඩලය ආරම්භ කළේ පැහැදිලි දැක්මක් ඇතිවය. එහි ආරම්භක සභාපති උපාලි විජයවර්ධන මහත්මා ය. එහි පළමු අරමුණ ලංකාවට විදේශ ආයෝජන ගෙන්වා ගැනීමය. විදේශිකයන්ට ලංකාවට පැමිණ ආයෝජනය කර කම්හල ඉදිකර ඒවායේ නිෂ්පාදනය කරන භාණ්ඩ පිටරට පැටවීම ආයෝජන මණ්ඩලයේ මූලික අරමුණ විය. එමගින් අප රටට විදේශ විනිමය ලැබෙයි. එසේම ලාංකිකයන්ට රැකියා ද ලැබෙයි. එපමණක් ද නොව එමගින් අපට විදේශ තාක්ෂණය ද ලැබෙයි. එය බොහෝ හොඳ ක්‍රමයකි. එමගින් අප රටේ සෑහෙන දියුණුවක් ද සිදුවිය. අතීතයේ එසේ කටයුතු කළ ආයෝජන මණ්ඩලය දැන් කරන්නේ විදේශිකයන් ලංකාවට ගෙන්වාගෙන ඔවුන් ලවා භාණ්ඩ නිෂ්පාදනය කරවා ඒවා දේශීය වෙළෙඳපොළට නිකුත් කිරීමය. එය කිරීමට ආයෝජන මණ්ඩලයක් අනවශ්‍යය ය. එය සාමාන්‍ය වෙළෙන්දන්ට ද කළ හැකිය. එහෙයින් ආයෝජන මණ්ඩලය යළි සිය අතීත ක්‍රියාදාමයට යොමුවිය යුතුය.රජයේ ටෙන්ඩර් ප්‍රතිපත්තිය තවත් ප්‍රශ්නයකි. අතීතයේ සිටි කර්මාන්ත ඇමැතිවරු දේශීය නිෂ්පාදකයාට ප්‍රමුඛත්වය දුන්හ. රජයේ අවශ්‍යතා සඳහා භාණ්ඩ මිලදී ගැනීමේදී ඒ ඇමැතිවරුන් ප්‍රමුඛත්වය දුන්නේ දේශීය සමාගම්වලටය. මිලදී ගත්තේ දේශීය නිෂ්පාදකයින්ගේ භාණ්ඩය. දේශීය නිෂ්පාදකයන්ගේ භාණ්ඩවල මිල වැඩි වුවත් දේශීය නිෂ්පාදකයා හා දේශීය කර්මාන්ත රැකගැනීම සඳහා ඔවුනගේ භාණ්ඩ මිලදී ගැනීම අතීත ආණ්ඩුවල ප්‍රතිපත්තිය විය. එහෙත් ඒ ක්‍රමය දැන් සම්පූර්ණයෙන්ම අහෝසි කර තිබේ. දැන් මිලදී ගන්නේ තරගකාරී ටෙන්ඩර් මතය. රජයේ ඒ ප්‍රතිපත්තියෙන් ද පහර වැදුණේ දේශීය කර්මාන්තවලටය. දේශීය කර්මාන්තකරුවන්ය. ඊට අමතරව දැන් රජය ටෙන්ඩර් නියාමන හදන්නේ ද එතෙර භාණ්ඩවල තිබෙන ප්‍රමිතිය මතය. එසේ කරන්නේ දේශීය කර්මාන්තකරුවන්ව කපා දමා එතෙර භාණ්ඩ මිලදී ගැනීමේ යටි අරමුණු සහිතවය. ටෙන්ඩරය ස්වදේශිකයන්ට නොදී විදේශිකයන්ට දීමටම බලාගෙන ඒ ටෙන්ඩර් නියාමන සකසන බව දැන් පැහැදිලිය. එසේ කළ විට දේශීය කර්මාන්තකරුවන්ට රජයේ ටෙන්ඩර් ලබාගත නොහැකිය. දේශීය කර්මාන්තකරුවා සහ කර්මාන්ත රැකගැනීම ඕනෑම රටක ප්‍රතිපත්තියකි. කිසිම දරුවකුට ඉපදුණු විගස ඇවිදින්නට නොහැකිය. ඒ නිසා පුළුවන් තරම් උදව්කර ලොකු මහත් කිරීම ඕනෑම රටක රජයක් කරන දෙයකි. එහෙත් එසේ නොකර මෙරට නිෂ්පාදනය කරන භාණ්ඩ පිටරටවලින් ගෙන්වීමෙන් වන්නේ ළදරු අවධියේම දේශීය කර්මාන්ත මරා දැමීමය. ඉන්දියාව පිටරටවලින් ගෙන්වන සියලු භාණ්ඩවලට විශාල තීරු බද්දක් දමා ඇත්තේ දේශීය කර්මාන්ත රැකගැනීමටය. තීරු බදුවලට අමතරව බලපත්‍ර ක්‍රමයක් ද එරට ක්‍රියාත්මක වෙයි. රජය ඒ බලපත්‍රය දෙන්නේ එමගින් ගෙන්වන භාණ්ඩය රටට අවශ්‍ය ද නැද්ද යන්න සොයා බලා ය. අතීතයේ අපේ රටේ ද මේ බලපත්‍ර ක්‍රමය ක්‍රියාත්මක විය. ඉන්දියාව මෑතක් වනතුරුම ඒ ක්‍රමය අනුගමනය කළේය. මරුටි හා ඇම්බසඩර් කාර් දිගටම ඉන්දියාවේ තිබුණේ ඒ රාජ්‍ය ප්‍රතිපත්තිය නිසාය. ඉන්දියාව තම රටට කාර් ආනයනය කිරීමට ඉඩ දුන්නේම නැත. පහසුකම් නැති වුව ද රටේ අගමැතිත් පාවිච්චි කළේ ඇම්බැසඩර් කාරයකි. එරට රථවාහන කර්මාන්තය තාක්ෂණික වශයෙන් දියුණු තියුණු වූ පසුව ටික ටික විවෘත කිරීමට ද ඉන්දීය රජය කටයුතු කළේය.එහෙත් අපේ රටේ කෙරෙන්නේ දේශීය කර්මාන්තයක් නැඟී ගෙන එනවිටම රටින් බඩු ගෙන්වීමය. එහි ප්‍රතිඵලයක් ලෙස දේශීය කර්මාන්ත හිටි ගමන් කඩා වැටෙයි. රජයට කිසිම ප්‍රතිපත්තියක් නැත. එසේම අපේ රටේ දේශීයව නිපදවන යම් භාණ්ඩයක රැකවරණය සඳහා පනවා තිබෙන තීරුබදු හිටි ගමන් වෙනස් කිරීම මේ රටේ සුලබව සිදුවන දෙයකි. අද රාත්‍රියේ නින්දට යන විට තිබෙන සියයට පනහේ තීරු බද්ද හෙට උදේ නින්දෙන් නැගිටින විට සම්පූර්ණයෙන්ම ඉවත් කර තිබිය හැකිය. එසේ කරන බව දේශීය කර්මාන්තකරුවන්ට කියන්නේ ද නැත. ඒ ගැන ඔවුන් සමග සාකච්ඡා කරන්නේ ද නැත. දේශපාලකයන්ගේ හා නිලධාරින්ගේ තීන්දු තීරණ මත සියල්ල එසේ සිදුවෙයි. ඉන්දියාවේ, කොරියාවේ සේම ජපානයේ ද එසේ සිදු නොවෙයි. ලංකාව කෘෂිකාර්මික රටක් වුවත් නිතර නිතර හාල් ආනයනය කරයි. එහෙත් ජපානයේ හා කොරියාවේ හාල් ඇටයක් නැති වුවත් පිටරටවලින් හාල් ආනයනය කිරීම සම්පූර්ණයෙන්ම තහනම්ය. ප්‍රතිපත්තියක් හැටියට ඒ රටවල් දෙකම හාල් ඇටයක්වත් පිටරටවලින් ආනයනය නොකරයි. ඒ රාජ්‍ය ප්‍රතිපත්තිය නිසා ඒ රටවල ගොවීන්ට තිබෙන ආරක්ෂණය සුවිශාල ය. කොරියාව ලංකාවටත් වඩා පහළ තිබුණු රටකි. ඒ රට දියුණු වුණේ දේශීය නිෂ්පාදන හේතු කරගෙනය. එරට රජය දේශීයව නිපදවන්නේ මොනවාදැයි සොයා බැලුවේය. කැසට් පටය හොඳ උදාහරණයකි. මුල් කාලයේ ඒ කැසට් පට කොරියාවේ නිෂ්පාදනය කළේ නැත. එහෙත් එක් පුද්ගලයෙක් ඒවා නිපදවීමට යොමුවිය. රජය ඔහුට එය දියුණුකර ගැනීමට උදව් උපකාර කළේය. අනතුරුව කැසට්පට රටින් ගෙන්වීම තහනම් කළේය. එහි ප්‍රතිඵලයක් ලෙස කොරියාව ලෝකයේ ලොකුම කැසට් පට නිෂ්පාදකයා  බවට පත් විය. ඒ  රටවල ආණ්ඩු කටයුතු කරන්නේ එලෙසිනි. එහෙත් අපේ රටේ නම් එසේ සිදු නොවෙයි. අතීතයේ කොළොන්නාවේ රජයේ කර්මාන්ත ශාලාව තිබිණි. ගලි පියන් නිෂ්පාදනය කළේ ඒ කර්මාන්ත ශාලාවෙනි. එහෙත් දැන් සියල්ල රටින් ගෙන්වයි. රජයේ ප්‍රතිපත්තිය රටින් බඩු ගෙන්වීම නම් දේශීය කර්මාන්ත රැකෙන්නේ කොහොමද? කොලොන්නාවේ කර්මාන්තශාලාව පමණක් නොව කැලණි ටයර්, ඔරුවල වානේ, ගිංතොට තුනී ලෑලි, පූගොඩ පෙහෙකම්හල වැනි රාජ්‍ය ව්‍යාපාර සියල්ලම වසා දැම්මේ අපේ රටේ ආණ්ඩු විසිනි. 1977 න් පසු බලයට පත් වූ සෑම ආණ්ඩුවකටම මේ චෝදනාව එල්ල වෙයි.අපේ ඇමැතිවරුන් හා නිලධාරින් කර්මාන්තකරුවන්ගෙන් අහන්නේ හාස්‍යජනක ප්‍රශ්න ය. චීනය යම් භාණ්ඩයක් රුපියල් 50 කින් නිෂ්පාදනය කරන්නේ නම් ඒ භාණ්ඩය ඒ මිලට නිෂ්පාදනය කරන්න බැරි ඇයිදැයි ඒ නිලබලධාරිහු අපෙන් අසති. ඔවුන් අහන්නේ සරල ප්‍රශ්නයකි. එහෙත් ඊට තිබෙන්නේ සංකීර්ණ පිළිතුරකි. චීනය හදන්නේ සෙල්ලම් කාරයක් නම් චීනය ඒ සෙල්ලම් කාර් මිලියන 10 ක් හදයි. එහෙත් අප හදන්නේ 50,000යි. පනස්දහකට වඩා හදා අප ඒ භාණ්ඩ අලෙවි කරන්නේ කොහාටද? පළමු භාණ්ඩය මිලියන 10 ක් නිපදවන පුද්ගලයාට යන වියදම සහ 50,000 ක් නිපදවන පුද්ගලයාට යන වියදම සමාන කළ නොහැකිය. මිලියන 10 ක් නිපදවන විට එකක නිෂ්පාදිත වියදම ඉතා පහළය. ඒ තරම් පහළ මිලකට 50,000 ක් නිපදවන පුද්ගලයාට ඒ භාණ්ඩ නිපදවිය නොහැකි බව තේරුම් ගැනීමට තරම් තර්කානුකූල බුද්ධියක් අපේ නිලබලධාරින්ට නොතිබීම කනගාටුදායකය. අනෙක චීනය අපට එවන්නේ සුපිරි භාණ්ඩ නොවේ. ඔවුන් අපට එවන්නේ බී ශ්‍රේණියේ හෝ ප්‍රතික්ෂේප වන භාණ්ඩය. ඒ සියල්ල පරික්ෂා කිරීමට අපේ ප්‍රමිති ආයතනයට පහසුකම් නැත. එහෙයින් අපේ රටට වැඩි ප්‍රමාණයක් එන්නේ දියුණු රටවල් ප්‍රතික්ෂේප කරන දේවල්ය.ලෝකයේ එක්තරා රටක නිපදවන කාර් වර්ගයක් ලංකාවට පැමිණියේ ද එලෙසිනි. ඒ කාරය ලෝකයේ අනෙක් රටවල් ප්‍රතික්ෂේප කළේ “එයාර් බෑග් “සීට් බෙල්ට්” වැනි දේවල් නොතිබූ නිසාය. එහෙත් අපේ රට ඒ කාරය භාර ගත්තේය. අපේ රටේ සාමාන්‍යයෙන් වෙන්නේ දොරවල් හතරම නැතත් භාර ගැනීමය. අනෙක් රටවල් ඒ කාරය ප්‍රතික්ෂේප කළේ ආරක්ෂා සහිත නොවන නිසාය. එහෙත් ලංකාව ඒ කාර් ගෙන්වා ගත්තේය. පාවිච්චි කළ වාහන ලංකාවට ගෙන්වා ගත්තේ ද මේ රාජ්‍ය ප්‍රතිපත්තියේ මහිමයෙනි. පිටරටින් ගෙනෙන ඕනෑම කුණු ගොඩක් භාර ගන්නා අපේ රටේ ප්‍රතිපත්ති සම්පාදකයෝ උපාලි විජයවර්ධන මහතා නිෂ්පාදනය කළ උපාලි ෆියට් කාර් කර්මාන්තය දියුණු කිරීමට උදව් නොදී එහි ගෙල සිඳ දැම්මෝය.විදේශ වෙළෙඳ ගිවිසුම් කතා කළ යුතු තවත් මාතෘකාවකි. වෙළෙඳ ගිවිසුමක් අත්සන් කරන විට රජයක් බැලිය යුත්තේ ඉන් තම රටට ලැබෙන්නේ මොනවාද යන්න පිළිබඳවය. අපේ රටේ පළමුව ද්වි පාර්ශ්වික වෙළෙඳ ගිවිසුමක් අත්සන් කළේ ආර්.ජී. සේනානායක මැතිතුමාය. ඒ 1953 දීය. එවකට එතුමා වෙළෙඳ හා වාණිජ අමාත්‍යවරයාය. එදා අපේ රට තිබුණේ ආහාර අර්බුදයකය. සාගත තර්ජනයකය. ඒ ගිවිසුමට එළැඹියේ චීනය සමඟය. එය චීන-ලංකා රබර් ගිවිසුම ලෙස හැඳින්විණි. ඒ ගිවිසුම යටතේ අප චීනයට රබර් දුන් අතර අපි ඒ වෙනුවට චීනයෙන් හාල් ගෙන්වා ගතිමු. එය රටට වාසිදායක ගිවිසුමකි. ඒ ගිවිසුම ක්‍රියාත්මක කළේ ද 1953 සිට වසර පහකි. ද්විපාර්ශ්වික ගිවිසුමකින් එලෙස අපේ රටට වාසිදායක විය යුතුය. එහෙත් ඒ කිසිවක් නොබලා දේශපාලකයන්ගේ අවශ්‍යතා මත දැන් ද්විපාර්ශ්වික ගිවිසුම්වලට එළඹෙයි. හොඳම උදාහරණය මෑතකදී සිංගප්පූරුව සමඟ අත්සන් කළ වෙළෙඳ ගිවිසුමයි. සිංගප්පූරුවට ආනයනය කරන සියලු භාණ්ඩවලට තීරු බදු අය නොකරයි. එසේ තිබියදී අප එරටට කිසිවක් යවා නැත. සිංගප්පූරුව ඉල්ලා සිටියේ එරටින් ලංකාවට ආනයනය කරන භාණ්ඩවලට තීරුබදු නොපනවන ලෙසය. අපේ ආර්ථික පණ්ඩිතයෝ ඊට එකඟ වූහ. මෙතෙක් කාලයක් තීරු බද්දෙන් ලැබුණු ආදායම ද අපට අහිමි විය. ඒ සිංගප්පූරු ගිවිසුමෙන් රටට කිසිම සෙතක් වූයේ නැත.රජයක් එවැනි ගිවිසුම්වලට එළැඹුනු විට දේශීය කර්මාන්ත වැනසී යයි. සිංගප්පූරුව බොහෝ භාණ්ඩ නිෂ්පාදනය නොකරයි. ඔවුන් කරන්නේ බොහෝ භාණ්ඩ වෙනත් රටවලින් ගෙන්වාගෙන විකිණීමය. ඒ භාණ්ඩ ලංකාවට තීරු බදු රහිතව පැමිණි විට ලංකාවේ නිපදවන භාණ්ඩවලට සිදුවන්නේ කුමක් ද? ඒ සිංගප්පූරු ගිවිසුමෙන් ලංකාවට අවාසියක් මිස වාසියක් ඇත්තේම නැත. දේශීය නිෂ්පාදන හා කර්මාන්ත රැක ගැනීමට පනවා තිබූ සෙස් බදු ඉවත් කිරීම ද දේශීය කර්මාන්තවලට එල්ල වූ මරු පහරකි. අද රටේ තිබෙන්නේ කර්මාන්ත අතළොස්සකි. චොක්ලට් පෙත්තේ සිට සියල්ල ආනයනය කරයි. සියල්ල පිට රටින් ගෙන්වා මේ රටේ ආර්ථිකය දියුණු කරන්නේ කෙසේ ද? දෙළුම්, පේර හා දොඩම් ද පිටරටවලින් ගෙන්වයි. ඒවා ඇත්තෙන්ම පිටරටවලින් ගෙන්විය යුතු ද? ඒවා නොකා හිටියොත් මේ රටේ මිනිසුන් මැරෙනවාද? රජයේ ප්‍රතිපත්තිය අනවශ්‍ය සියල්ලක් පිටරටවලින් ගෙන්වීම නම් මේ රට දියුණු කරන්නේ කෙසේ ද? දේශීය කර්මාන්ත හා දේශීය ව්‍යවසායකයන් රැකෙන්නේ කොහොමද?  ",
    "URL": "https://www.lankadeepa.lk/features/දේශීය-ව්‍යාපාරිකයාගේ-ඛේදවාචකය/2-552176",
    "Category": "features"
}