{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 17",
    "Headline": "හඳට ගිහින් අවුරුදු 50යි",
    "News Content": " සඳමත පය තැබීම මිනිසාගේ අසමසම වික්‍රමයයි. 1969 ජූලි 20 වැනිදා ඇමෙරිකා ගගනගාමීන් නීල් ආම්ස්ට්‍රෝං සඳ මත පය තබමින් පැවැසුවේ, ‘මිනිසකු තැබූ මේ පුංචි පියවර, මිනිස් වර්ගයා වෙනුවෙන් තැබූ යෝධ පිම්මක්’ කියාය. ඒ, මීට පනස් වසරකට පෙරය. නීල් ආම්ස්ට්‍රෝං සඳට ගියේ තනිවම නොවෙයි. තවත් දෙදෙනෙක් ද මෙහෙයුමට එක්වූහ. එඞ්වින් ‘බස්’ ඕල්ඩී්‍රන් සහ මයිකල් කොලින්ස් ඔවුන් දෙදෙනාය. මිනිසා සඳ තරණය කළේ නිරවි යුද්ධය උත්සන්න වෙද්දීය. අවි නොමැතිව, එකිනෙකාට න්‍යෂ්ටික අවි අමෝරා ගනිමිනි, තර්ජනය කරගනිමින්, නිරවි යුද්ධයට පැටලුණේ ඇමෙරිකා එක්සත් ජනපදය සහ සෝවියට් දේශයයි. තම තමන්ගේ බලය පෙන්වමින්, අභ්‍යවකාශයත්, ඉන්පසු සඳත් ජය ගැනීමට දෙපාර්ශ්වය හරි හරියට වික්‍රම පෙන්වන්න විය. සෝවියට්වරුන් පරදා, 1961 දී ඇමෙරිකාවේ නාසා ආයතනය ඔවුන්ගේ ‘ඇපලෝ’ මෙහෙයුම් ඇරැඹූයේ සඳට මිනිසුන් යැවීම ඉලක්ක කර ගනිමිනි. ආම්ස්ට්‍රෝං සහ ඕල්ඩී්‍රන් සඳ මත පය තැබුවේ ‘ඇපලෝ 11’ මෙහෙයුම යටතේය. ඔවුන් සඳ බලා ගමන් ඇරැඹුව් 1969 ජූලි 16 වැනිදාය. මේ සටහන වෙන්වන්නේ සඳ ගමනට වසර 50 ක් සපිරීම නිමිත්තෙනි. ‘ඇපලේ 11’ මෙහෙයුමට එක් වුණු වීරයන් තිදෙනාගෙන් අද ජීවතුන් අතර සිටින්නේ එඞ්වින් ඕල්ඩී්‍රන් සහ මයිකල් කොලින්ස් පමණි. 2012 අගෝස්තු 25 වැනිදා නීල් ආම්ස්ට්‍රෝං දිවියෙන් සමුගත්තේය.තිබුණු අවදානම වචනයෙන් විස්තර කළ නොහැකිය. උඩු ගුවනට යෑමට සකසා තිබූ ඇන්ජිම අක්‍රිය වූයේ නම් රොකට්ටුව පුපුරා යෑමට ඉඩ තිබුණි. සඳේ කක්ෂයෙන් මිදී ඉහළට තල්ලු කිරීමට සැකැසූ ඇන්ජිම අක්‍රිය වූයේ නම්, ඔවුන් අභ්‍යවකාශයේ අතරමං වීමට ඉඩ තිබුණි. ආපසු පෘථිවියට පැමිණෙද්දී ක්‍රියාත්මක වීමට සකසා තිබුණු ඇන්ජිම අක්‍රිය වූයේ නම් ඔවුන්ට පිළිස්සී මියයෑමට ඉඩ තිබුණි. එපමණක් නොව, සූර්ය සහ අන්තරීක්ෂ විකිරණවලින් සිදුවන හානිකර බලපෑම් ගැන ද කල්පනා කළ යුතුව තිබුණි. කුඩා ග්‍රහක කැබැලි, සඳුගේ ගුරුත්වාකර්ෂණයේ බලපෑමේ තරම, සහ නිසල විශ්වයේ අබිරහස් ස්වභාවය ගැන ද කල්පනා කළ යුතුව තිබුණි.වසර අටකට පෙර, අභ්‍යවකාශ තරණ වැඩසටහනේ මුල් අවධියේදී, සෝවියට් අජටාකාශගාමී යූරි ගගාරීන්ට දෙවැනි වෙමින් ගගනගාමී ඇලන් ෂෙපර්ඞ් අභ්‍යවකාශයට ගියේ, අභ්‍යවකාශයට ගිය පළමු ඇමෙරිකානුවා වෙමිනි. පෘථිවි කක්ෂයට පිවිසි පළමු ගගනගාමියා වූයේ ඇමෙරිකන් ගගනගාමී ජෝන් ග්ලෙන්ය. ‘දශකය අවසන් වීමට පෙර ඇමෙරිකාව මිනිසකු සඳට යැවිය යුතුයි’ යැයි ජනපති ජෝන් එෆ් කෙනඩි ප්‍රතිඥාවක් දුන්නේ මේ අවදියේදීය. ඒ අනුව, ‘මර්කරි’ නමින් ආරම්භ වුණු ඇමෙරිකා නාසා ආයතනයේ අභ්‍යවකාශ වැඩසටහන ‘ඇපලෝ’ යනුවෙන් නව මෙහෙයුමක් ඇරැඹීය. ඒ, සඳට යෑමේ අභියෝගය භාර ගනිමිනි. 1960 වසරේ සිට 1972 තෙක් කාලයේ ‘ඇපලෝ’ මෙහෙයුම් 20 ක් සිදුවිය. ඒ නොයෙක් නොයෙක් අකරතැබ්බ සහ ජයග්‍රහණ මධ්‍යයේය. 1967 ජනවාරියේ, පුහුණු සැසියකට සහභාගී වුණු ගගනගාමීහු තිදෙනෙක්, ඔවුන් සිටි පාලන මොඩියුලය ගිනි ගැනීමෙන් ඒ තුළ සිර වී මියගියහ. ඊට මාස තුනකට පසු, රුසියානු අජටාකාශගාමී වැලැදිමීර් එම්. කොමරෝව් උඩු ගුවනට ගොස් ආපසු එද්දී, ඔහුගේ පැරෂූටයේ රැහැන් එකිනෙක පැටැළී යෑමෙන් මියගියේය.පළපුරුදු ගගනගාමීන් තිදෙනා නීල් ඇල්ඩෙන් ආම්ස්ට්‍රොං, මයිකල් කොලිංස් සහ එඞ්වින් යුජීන් ‘බස්’ ඕල්ඩී්‍රන් ජූනියර්, 1969 වසරේ සඳ ගමනට සූදානම් වූහ. අභ්‍යවකාශ තරණයේදී, සෝවියට් රුසියාව අභිබවා යෑමට ඇමෙරිකාවට හැකියාව ලැබුණි. ඒ අනුව, ‘ඇපලෝ 11’ ගගන යානය, 1969 වසරේ ජූලි 16 වැනිදා ෆ්ලොරීඩාවේ කැනැවරල් තුඩුවෙන් ගුවනට විදිනු ලැබුණි.‘සැටර්න් ඪ’ රොකට්ටුව ගගනගාමී නීල් ආම්ස්ට්‍රෝං, මයිකල් කොලින්ස් සහ එඞ්වින් ‘බස්’ ඕල්ඩී්‍රන් ද සමඟ ඇමෙරිකාවේ ෆ්ලොරීඩා ජනපදයේ පිහිටි කෙනඩි අභ්‍යවකාශ මධ්‍යස්ථානයෙන් උඩුගුවනට පිටව ගියේ 1969 ජූලි 16 වැනි බදාදා ඇමෙරිකා වේලාවෙන් උදේ 9.37 ටය. රොකට්ටුව ගුවන්ගත වන අයුරු දකින්න ලක්ෂයකට වැඩි පිරිසක් කෙනඩි මධ්‍යස්ථානය අවට රැස්ව සිටියහ. එම අවස්ථාවට දේශපාලඥයන් පමණක් නොවේ සැටර්න් රොට්ටුවේ නිර්මාතෘ වර්නර් වොන් බ්‍රොන්ගේ ගුරුවරයා වූ ජර්මන් විද්‍යාඥ හර්මාන් ඕබත් ද පැමිණ සිටියේය. ‘ඇපලෝ 11’ මෙහෙයුමට යොදා ගැනුණේ ලෝකයේ එවකට සිටි විශිෂ්ඨතම රොකට් විද්‍යාඥයකු වූ වර්නර් වොන් බ්‍රොන්ගේ ‘සැටර්න් ඪ’ රොකට්ටුවය. රොකට්ටුව ගුවන් ගත වීමේදී කිසියම් දෝෂයක් සිදුවුවහොත් ගගනගාමීන් ආරක්ෂිතව පිටතට ගැනීමට රොකට්ටුව මුදුණේ ගැලවුම් කුලුනක් ද සවිකර තිබුණි. සඳට යාමට හා ආපහු පෘථිවියට පැමිණීමට නිර්මාණය කළ නියමු යානය (මේ යානය නම් කර තිබුණේ කොලොම්බියා යනුවෙනි) සහ සේවා මොඩියුලය මෙන්ම සඳ මතුපිටට ගගනගාමීන් ගෙන ගිය චන්ද්‍ර යානය (චන්ද්‍ර යානයේ නම ඊගල්) ද ‘සැටර්න් ඪ’ රොකට්ටුවට අයත් විය. මේ සියල්ල ඇතුළත් වුණාම ‘සැටර්න් ඪ’ රොකට්ටුවේ බර ටොන් 3000 ක් විය. එහි උස අඩි 363 කි.  ‘සැටර්න්’ රොකට්ටුවට බලය සැපයූ ඉන්ධන වුණේ භූමිතෙල් හා දියර ඔක්සිජන්ය. ‘සැටර්න් ඪ’ රොකට්ටුව සඳට ගියේ නැත.විද්‍යාඥයන් රොකට්ටුව යොදා ගත්තේ ගගනගාමීන් සිටින නියමු හා සේවා මොඩියුල පෘථිවියේ ගුරුත්වාකර්ෂණයෙන් මිදී අභ්‍යවකාශයට රැගෙන යාමටය. උඩු ගුවනට යද්දී අවස්ථා කීපයකදී රොකට්ටුවේ සියලු කොටස් හැලී වෙන්වූ පසු මවු යානය සේවා මොඩියුලය හා ඊට සම්බන්ධ චන්ද්‍ර යානය සඳ බලා ගියේය. දින තුනකට පසු, නීල් ආම්ස්ට්‍රෝං, මයිකල් කොලින්ස් සහ එඞ්වින් යුජීන් ‘බස්’ ඕල්ඩී්‍රන් පෘථිවියෙන් නික්ම සැතැපුම් සිය දහස් ගණනක් දුරින් පිහිටි සඳුගේ කක්ෂයට පිවිස සිටියහ. ඒ, මිනිස් ඉතිහාසයේ සිදුවුණු මහා වික්‍රමයට සූදානම් වෙමිනි.සඳුගේ කක්ෂයට පිවිසීමෙන් පසු, ආම්ස්ට්‍රෝං සහ ඕල්ඩී්‍රන්, ඊගල් නමින් නම් කළ කුඩා චන්ද්‍ර යානයට ගොඩ වූහ. ඔවුන්ගේ පාලන කුටිය ඉතා කුඩා එකක් වූ අතර උස අඩි 9 කි. පළල අඩි 13 කි. දිග අඩි 14 කි. පාලක පුවරුවලට, මඟ පෙන්වන පරිගණකයට අමතරව ගගනගාමීන් දෙදෙනාට ‘හැරෙන්නටවත් ඉඩක්’ ඊගල් යානයේ නොතිබුණි. කෑම සහ බීමට ජලය සුළු ප්‍රමාණවලින් යානයේ අසුරා තිබුණි. ඊගල් යානයේ අරමුණ වූයේ ගගනගාමීන් මවු යානයේ සිට සඳට රැගෙන යෑම සහ සඳේ සිට යළි සඳේ කක්ෂයේ රැඳී සිටින මයිකල් කොලිංස් විසින් හසුරුවනු ලැබූ මවු යානයට එසේත් නැතිනම් සේවා මොඩියුලය හා සම්බන්ධ වීම පමණි. ඊට වැඩි දෙයක් ඊගල් යානයට කළ නොහැකි විය. 1969 වසරේ ජූලි 20 වැනිදා, ඉරිදා මව් යානය එසේත් නැතිනම් සේවා මොඩියුලයෙන් වෙන් වී, ඊගල් චන්ද්‍ර යානය සඳ බලා පිටත් විය. ‘ඊගල් පියසැරිය ඇරැඹුණා’ යැයි නීල් ආම්ස්ට්‍රෝං නාසා ආයතනයට දැනුම් දුන්නේය. යානය ස්වංක්‍රීයව, කලින් සැලැසුම් කර තිබුණු අන්දමට ආම්ස්ට්‍රෝං සහ ඕල්ඩි්‍රන් රැගෙන සැතපුම් 69 ක් දුර පහළට පැමිණි, ගොඩ බැසීමට සූදානම් විය. පහළ ඇත්තේ පා පන්දු පිටියක් තරම් ආවාටයක් බවත්, එය පාෂාණවලින් සහ කුඩා වළවල්වලින් පිරී ඇති බවත් ආම්ස්ට්‍රෝං ට දකින්න ලැබුණි. ඔහු වහා යානයේ පාලනය සියතට ගත්තේය. ඉන්පසු, ඉතා ආරක්ෂිතව යානය ආවාටය මඟ හැර සඳමත පතිත කරවීමට ඔහු සමත් විය. ඊගල් යානය ගොඩබෑ ස්ථානය නාසා විද්‍යාඥයන් විසින් කල් තියා නම් කර තිබුණේ ‘නිසල මුහුද’ එසේත් නැතිනම් ‘සී ඔෆ් ට්‍රැන්ක්විලිටි’ යන නමිනි. යානය ගොඩබෑමෙන් පසු, ආම්ස්ට්‍රොං හූස්ටන් පාලන මැදිරිය ඇමැතුවේය. ‘හූස්ටන්, ට්‍රැන්ක්විලිටි සිටයි අපි ඔබ අමතන්නේ. ඊගල් යානය ගොඩබෑවා’ යැයි හෙතෙම පැවසීය. සජීවී ගුවන් විදුලි විස්තර විචාරයන් පමණක් නොව, රූපවාහිනියෙන් සැතපුම් 2,39,000 ක් දුර සඳේ සිට අඳුරු විශ්වය හරහා පෘථිවියට එවූ අපැහැදිලි, කළුසුඳු දසුන් පෘථිවිවාසීන්ට දකින්න ලැබුණි. ඊගල් යානයෙන් මුලින්ම පිටතට පැමිණියේ නීල් ආම්ස්ට්‍රෝංය. ඔහු සෙමින් සෙමින් ඊගල් යානයේ ඉනිමඟ දිගේ අඩිය තබමින් පහළට බැස සඳ මත පය තැබුවේය. ‘මිනිසකු තැබූ මේ පුංචි පියවර, මිනිස් වර්ගයා වෙනුවෙන් තැබූ යෝධ පිම්මක්’ සඳ මත එම ඓතිහාසික පා සටහන තබමින් ආම්ස්ට්‍රෝං පැවැසීය. එදා, ආම්ස්ට්‍රෝං කළ එම ප්‍රකාශය පෘථිවිවාසී සැමට ආත්ම අභිමානයක් ඇති කිරීමට සමත් වූවා නිසැකය. ඒත් අද ලෝකය දෙස බලද්දී, සහ අභ්‍යවකාශ තරණය අතින් බලද්දී, මිනිස් වර්ගයා වෙනුවෙන් තැබූ යෝධ පිම්ම කොතරම් යෝධ පිම්මක් වුණේදැයි ඇතැම්හු ප්‍රශ්න කරති. ගගනගාමීහු දෙදෙනා කිසිදු අකරතැබ්බකින් තොරව, ඇමෙරිකා ධජය සඳේ ලෙලදීමට සළස්වා, පැය 2 යි සහ මිනිත්තු 31 ක් පුරා සඳ ගවේෂණය කරමින් පාෂාණ සාම්පල එකතු කළහ. ඔවුන් සැරැසී සිටි ගගන ඇඳුම අධික සීතලට ඔරොත්තු දෙන්නක් විය. ඔවුහු දෙදෙනා එක් වී රාත්තල් 50 ක් බරැති පාෂාණ සහ පස් ආපසු ගෙන ඒමට එක් රැස් කර ගත්හ. සඳේ භූ කම්පන පිළිබඳ දැන ගැනීමට භූ කම්පන මානයක් ද සවි කෙරුණි. සඳ මතුපිට ගවේෂණ අවසන් කරමින්, අවශ්‍ය සාම්පල සියල්ල එක් රැස් කර ගනිමින්, ගගනගාමීහු දෙදෙනා ආපසු ඊගල් යානයට ගොඩ වූහ. යානය පණ ගැන්විණි. ගගනගාමීන් දෙදෙනා ද සමඟ එය සාර්ථකව ඉහළට විදිණු ලැබුණි.සඳුගේ කක්ෂයට පිවිසෙද්දී, ඔවුන් එනතෙක් මයිකල් කොලිංස් මඟ බලාගෙන සිටියේය. ඊගල් යානය යළි මව් යානය සමඟ එක් විය. දශමයක හරි වැරදීමක් සිදුවූයේ නම් සියල්ල අවසන් වන්න ඉඩ තිබුණි. එහෙත් දක්ෂයකු වූ ආම්සට්‍රෝං වැරදීමකට ඉඩ තැබුවේ නැත. ආම්ස්ට්‍රෝං සහ ඕල්ඩි්‍රන් මවු යානයට ගොඩවීමෙන් පසු ඊගල් යානය අතහැර දැමුණි. ඉන්පසු යළි පෘථිවිය බලා ගමන් ඇරැඹිණි. ඉදිරි දින තුන තිස්සේ ගගනගාමීන් රැගත් යානය පෘථිවිය බලා පැමිණෙන්න විය.ආම්ස්ට්‍රෝං, ඕල්ඩී්‍රන් සහ කොලින්ස් පෘථිවියට ළං වූයේ 1969 ජූලි 24 වැනිදාය. පෘථිවියට ළං වෙද්දී නියමු මොඩියුලය සේවා මොඩියුලයෙන් වෙන් විය. පෘථිවිය බලා යළි පැමිණියේ නියමු මොඩියුලයයි. මෙය ඇපලෝ මෙහෙයුමේ අවසන් අදිරය විය. සැතපුම් හාරලක්ෂයක් ඉහළ අහසේදී නියමු මොඩියුලය පෘථිවි වායුගෝලයට ඇතුළු විය. පැයට සැතපුම් 25,000 ක වේගයෙන් ෆරන්හයිට් අංශක 4000 ක දැඩි උෂ්ණත්වයක් මැද ගිනිගෙන දැවෙමින් පහළට ඇදී ආ යානයේ වේගය පාලනය කර ගැනුණේ පැරචූට් ආධාරයෙනි. සඳ ගමන සාර්ථකව අවසන් කරමින් යළි පෘථිවියට ආ ගගනගාමීන් තිදෙනා රැගත් එම යානය පතිත වූයේ පැසිෆික් සාගරයටය. ඒ කලින් සැලැසුම් කළ පරිදිය. ගගනගාමීන්ට හෝ යානයට හෝ කිසිදු අනතුරක් සිදුවූයේ නැත. ඔවුන් පතිත වූයේ නියමිත තැනට වඩා සැතපුම් 15 ක් දුරිනි. ඇමෙරිකන් නාවික හමුදාවේ නැව් ඔවුන් එනකල් බලා සිටියේය. යානය මුහුදට වැටුණු විගස එම ස්ථානය සොයා ගත් ඇමෙරිකන් නාවික හමුදා සෙබළු වහා ගොස් ගගනගාමී වීරයන් තිදෙනා බේරා ගත්හ. ඉන්පසු ගගනගාමීන් තිදෙනාට නිරෝධායන කුටියකට වී පැය කීපයක් ගත කරන්න සිදුවිය. මෙහිදී එවකට ජනාධිපති වූ ඇමෙරිකා ජනාධිපති රිචඞ් නික්සන් පැමිණ ඔවුන් තිදෙනා හමුවිය. සඳ ජයගත් වීරයන් තිදෙනාගේ ඓතිහාසික වික්‍රමය එයයි. ලුසිත ජයමාන්න සඳ ගමන වෙනුවෙන් පළකළ ‘ශ්‍රී ලංකාදීප’ පුවත්පත අපට ලබාදුන්  ඉරිදා ලංකාදීප පුවත්පතේ නියෝජ්‍ය කර්තෘ පී.බී. ඉලංගසිංහ මහතාට විශේෂ ස්තුතිය  ",
    "URL": "https://www.lankadeepa.lk/features/හඳට-ගිහින්-අවුරුදු-50යි/2-553727",
    "Category": "features"
}