{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 13",
    "Headline": "ආණ්ඩුවේ නීති පොඩි මිනිහාට විතරද",
    "News Content": "ව්‍යවස්ථාදායකයට නීති පනවන බලය තිබේ. ජනතා ඡන්දයෙන් පාර්ලිමේන්තුවට පත්වන ප්‍රජාතන්ත්‍රවාදී රටක, මැති ඇමැතිවරු අවශ්‍යතාව පරිදි නීති පනවති. පනවා ඇති නීති බලගන්වන්නේ නැති අවස්ථා තිබේ. මර්දනය වුවමනා වූ  අවස්ථාවක පාලකයන්ට නැති වගන්ති ඇතිකරන්නටත්, පැත්තකට කර තිබුණ නීති බලගන්වන්නටත් සම්පූර්ණ අයිතියක් ඇත. එහෙම කරන්නේ පොදු ජනතාවගේ යහපතට බව ප්‍රකාශ කරන්නට පුළුවන්කමක් තිබේ. හැබෑවටම ජනතාවට පනවන නීති පාලකයන්ට වලංගු නොවන්නේ මන්ද?රථ වාහන මංතීරු නීතිය මෙම සතියේ සිට තදින් ක්‍රියාත්මක කරන්නට යෝජනා වී තිබේ. මෙම නීතිය වසර තිහ හතළිහක පමණ කාලයක් තිස්සේ තිබුණි. ප්‍රමුඛතා මංතීරුව බස් රථ වෙනුවෙන් හඳුන්වා දී එය සංශෝධනය කළේය. කිසිවකු එපමණ අවධානයට ගත්තේ නැත. පාස්කු ඉරිදා ප්‍රහාර මාලාවට පසු අති විශේෂිත පුද්ගලයන් පොදු මාර්ග වසා තමන්ගේ ගමන් බිමන් කරගෙන යන අවස්ථාවේ මහ මග තදබදයට හිර වූ වාහන නළා ශබ්දකර එයට විරෝධය පළ කළේය. පලිගැනීම ඇරඹෙන්නේ එයින් ඉනික්බිතිවය. යතුරුපැදිකරුවන්ගේ හෙල්මට්වල ආවරණ සහිත කොටස් නීති විරෝධී වූ අතර සාමාන්‍ය ජනතාවගේ වාහනවල ඉදිරිපස වීදුරු අඳුරු කර තිබීම වරදක් බව දක්වා දඬුවම් කළේය. සති දෙකක් කල් දී ඉකුත් සඳුදා සිට මංතීරු නීතිය තදින් ක්‍රියාවට නඟන්නේ ද පාලකයන්ගේ බලය ප්‍රකාශ කරමින්ය. සාමාන්‍ය ජනතාව යතුරු පැදියක්, ත්‍රීවීලර් එකක් හෝ කුඩා කාර් එකක් මිල දී ගෙන තමන්ගේ ගමන් පහසුව සලසාගන්නේ ධනය ඇති නිසා නොවේ. පොදු ප්‍රවාහන සේවාවේ දුර්වලතා හෙයිනි. පාසලට දරුවන් යවන්නට හා මවුපියන්ට වෙලාවට වැඩට යන්නට පොදු ප්‍රවාහනයෙන් නිසි සැලැස්මක් නැත. ජනතාව කොතැනකින් හෝ පාරේ ඉඩක් ඇති තැනකින් යන්නේ නීති උල්ලංඝනය කර ආණ්ඩුවට අභියෝග කරන්නට නොවේ. රතු ඉර වදින්නට කලින් කාර්යාලයට යන්නටය. සියලු හිරිහැර අවසානයේ දී පහසුවෙන් ගෙදර බලා ගමන් කිරීමටය. තැන නොතැන නොබලා අධිවේගයෙන් ගමන් කරන වී.අයි.පී. වාහනවල ගමන් කරන්නන් ඒ බව නොදැනීම කනගාටුදායකය. මැති ඇමැතිවරුන්ට ඇති හදිස්සියක තරම ගැන ජනතාවට හොඳ අවබෝධයක් තිබේ. නොබෝදා අධිවේග මාර්ගයේ දී ද එබඳු හපන්කමක් පෙන්වා ඇත. විශ්‍රාම යා යුතු වයසේ සිටින, අත්දැකීම් ඇති කැබිනට් ඇමැතිවරු හැසිරෙන ආකාරය අනුව ජනතාවට දෙන ආදර්ශය කුමක්ද? අධිවේගී මාර්ගවල පමණක් නොව සාමාන්‍ය මංමාවත්වල ද වේග නීති තිබේ. ධාවනය කළ යුතු විනයක් ඇත. බැකප් රථ පිරිවරාගෙන ගමන් කරන දේශපාලනඥයන් සියලු නීති උල්ලංඝනය කරද්දී පොදු ජනතාව ඉරක් කපා මහ පාරේ ධාවනය කිරීම බලවත් වරදකි. යුක්තිය හා සාධාරණත්වය අපේක්ෂා කරන ආණ්ඩුවකින් සිදුවිය යුතු දේ නොවේ.දේශපාලනඥයන් පමණක් නොව ආරක්ෂක අංශ ද පාරේ නීති ගණනකට ගන්නේ නැත. ආරක්ෂක අංශ අංක තහඩු සහිත වාහන ගමන්කරන ආකාරය ගැන ජනතාව කතාකරන්නේ ප්‍රසාදයකින් නොවේ. උදේ සහ සවස ආරක්ෂක අංශ දරුවන් ප්‍රවාහනය කරන බස් රථ අනෙක් රථ පවා, අභිබවා පාරේ විරුද්ධ පැත්තෙන් ධාවනය කරන ආකාරය ජුගුප්සාජනකය. තවත් පැත්තක් තිබේ. රජයේ නිලධාරීන්ට ඇති අයිතිය පරිදි ම, ආරක්ෂක අංශවලට ද තමන්ගේ වාහන කුලී පදනමකින් තමන්ටම සේවයට යොදවා ගන්නට අවසර දී ඇති බව නිරීක්ෂණය කළ හැකිය. සිය වාහනය, වාහන ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ අංක තහඩු සහිතව ධාවනයට යොදාගැනීම ප්‍රශ්නයක් නැත. එහෙත් යුද, ගුවන් හා නාවික අංක තහඩු සහිතව පුද්ගලික වාහන ධාවනය කිරීම සුලබ තත්ත්වයකි. මෙය උචිත නැත. එම අංක තහඩු සහිත වාහන තීති නොසලකා පාරේ ගමන් කරන්නේ ආරක්ෂක කටයුතු වෙනුවෙන් බව අනෙකුන්ට හැඟෙන පරිදිය. එය කිසිසේත් සුදුසු නැති බලය අයුතු සේ භාවිත කිරීමකි.ආණ්ඩුවේ වාහනවලට දුම් සහතික අදාළ නැත. වාහන පරීක්ෂා කරන පොලිස් ට්‍රැෆික් නිලධාරීහු ධාවන බලපත්‍රය, රක්ෂණ සහතිකය හා අමතර වශයෙන් දුම් සහතිකයේ මුල් පිටපත ඉල්ලා සිටිති. එය වාහනයේ නොතිබීම වරදකි. නීතියෙන් එය තහවුරු කර තිබේ. එහෙත් රජයේ බස් රථවලට ඇති දුම් සහතිකය කුමක්ද? සියලු ආරක්ෂක අංශ වාහන දුම් සහතිකය සහිතව ධාවනය කරන බව ප්‍රධානීන්ට හතවුරු කළ හැකිද? අවම වශයෙන් ඒවායේ රක්ෂණ වාරිකය හෝ ගෙවා නැත. මූලික නීති නොතකා රජයේ වාහන ධාවනය වන පසුබිමක දුප්පත් ජනතාව මංතීරු නීතියක එල්ලා ඇණ ගැසීමට සූදානම්වීම ප්‍රශ්න කළ යුතුය. පොදු ජනතාවට තවත් ප්‍රශ්නයක් තිබේ. බලය පෙන්වන්නට හැකි අය හමුවේ වගකිවයුත්තෝ නිහඬය. බස් රථයක ගමන් කරන මගීන්ට ප්‍රවේශ පත්‍රයක් නිකුත් කරන්නට ආණ්ඩුවට පුළුවන්කමක් නැත. රට පුරා ධාවනය වන පෞද්ගලික බස් රථ ගණන විසි හය දහස නොඉක්මවයි. හොඳ සේවයක්, යහපත් මාර්ග විනයක් මෙම බස් රථවලින් නිරීක්ෂණය කළ හැකිද? නැත. තමන්ට හිතන තැනෙක නවත්වන, අවශ්‍ය වේගය රියැදුරු තීරණය කරන, රේස් යන හා එපමණකින් නොනැවතී ඉදිරියෙන් යන බස් රථය සමග ජංගම දුරකතනයෙන් කතාකරමින් මහ පාරේ පාලනය අතට ගන්නා මෙම සුළු බස් රථ ප්‍රමාණය පාලනය කරන්නට නීතිය අසමත්ය. ත්‍රිරෝද ගැන ද කියන්නට වෙනස් කතාවක් නැත. එකම වෙනස බස් රථවලට දඩ කොළ වැඩි වුවහොත් වර්ජනය කරන අතර ත්‍රිරෝද රථවලට එවැනි පියවරකට යා නොහැකිවීම පමණකි. රටක් දියුණු වන විට සමාජ විනයක් හැදේ. ශ්‍රී ලංකාව දියුණු නැති බව මහ පාරේ ඇති සංස්කෘතිය පෙන්වයි. නළා ශබ්දකර අනෙකාට තර්ජනය කර, බලහත්කාරයෙන් ධාවනය කිරීම යුක්තිය නොවේ. අති විශේෂිත පුද්ගලයා හා සමාන හදිස්සියක් පොදු ජනතාවට ද ඇත. දරුවා පාසලෙන් ගැනීම, රෝහලට ගොස් ප්‍රතිකාර ගැනීම වැනි දහසකුත් එකක් දේ සඳහා මහ මගට එන වාහන ධාවනය කරන පොදු ජනතාව පවතින අධික තදබදයෙන් හෙම්බත්වී සිටිති. කිලෝමීටර් දහයක දොළහක දුරක් ගමන් කරන්නට පැයක් එකහමාරක් ගතවන රටක ජනතාවකගෙන් මංතීරු නීතිය අපේක්ෂා කිරීම යුක්ති සහගත නැත. පොදු ප්‍රවාහනය දියුණු කරන්න. තදබදය අඩු කරනු සඳහා අලුත් විකල්ප ගැන හිතන්න. අඩුම තරමින් ප්‍රධාන මංසන්ධිවල හෝ පාසල් අසල පදිකයන්ට පාර මාරුවන ගුවන් පාලම් තනන්න. ඒවා විශාල ව්‍යාපෘති නොවේ. මහ පාරේ වාහන ධාවනය සම්බන්ධයෙන් විශාල පරිවර්තනයක් එයින් කළ හැකිය. මුලින් පාලකයන්, නිලධාරීන් පාර සාධාරණව භාවිත කරන බව ඔප්පු කළ යුතුය. විශේෂයෙන් ආරක්ෂක අංශ තමන්ගේ ගෞරවය ආරක්ෂා කරගත යුතුව තිබේ. එයින් පසු මංතීරු නීතිය ජනතාවට ඉගැන්විය හැකි බව අවධාරණය කර ගැනීම අවශ්‍යය.සාරා කන්දෙගොඩ   ",
    "URL": "https://www.lankadeepa.lk/features/ආණ්ඩුවේ-නීති-පොඩි-මිනිහාට-විතරද/2-551938",
    "Category": "features"
}