{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 25",
    "Headline": "ජනපතිවරණ සටන් භූමිය වෙනස්වීම",
    "News Content": "මිළඟට පැවැත්වෙන මැතිවරණය කුමක් ද යන කාරණය ගැන සමාජයේ තිබෙන අවධානය ඉතාමත් විශාල බව කාටත් පැහැදිලි කාරණයකි. මේ සම්බන්ධයෙන් විශාල සාකච්ඡාවක් ද මේ වනවිට ගොඩ නැඟී තිබෙන්නේ ඒ නිසාය. සමහරුන්ගේ අදහස වන්නේ ජනාධිපතිවරණය පවත්වන්නට කලින් පළාත් සභා ඡන්දය පැවැත්වීමේ විභවතාවක් ද පවතින බවයි. ‘පළාත් සභා ඡන්දය මුලින් එන්නේ යැයි’ යන අදහස මතුවී තිබෙන්නේ මැතිවරණ කොමිසමේ සභාපතිවරයා මේ දවස්වල කරන සමහර ප්‍රකාශත් හේතුවෙන්ය. මැතිවරණ කොම්සමේ සභාපතිවරයා කියන්නේ දෙසැම්බරයට කලින් පළාත් සභා ඡන්දය පැවැත්තුවේ නැත්නම් ඔහු අස්වී ගෙදර යන බවයි.මේ කථාව නිසා සමහරුන් සිතන්නේ පළාත් සභා ඡන්දයක් මුලින් පැමිණීමේ ඉඩක් තිබෙන බවයි. එහෙත් මගේ තේරුම් ගැනීම වන්නේ එවැනි ඡන්දයක් මුලින් පැමිණීම සඳහා තිබූ සියලු ඉඩකඩ මේ වනවිට නිමාවට පත්වී ඇති බවයි. නොවැම්බර් මාසයේ ජනාධිපතිවරණයක් පැවැත්වීම ව්‍යවස්ථාවට අනුව  අනිවාර්යයෙන්ම  සිදුවිය යුතු නිසා අප හමුවේ මුලින්ම ලැබෙන ජාතික මැතිවරණය විය හැක්කේ ජනාධිපතිවරණයක් බව සිතීමේ වැරැද්දක් නැත.මේ සටහනින් මා බලාපොරොත්තු වන්නේ ඉදිරි ජනාධිපතිවරණයක අපේක්ෂකයා විය යුත්තේ කුමන ආකාරයේ අයෙක් ද යන කාරණය ගැන සාකච්ඡා කිරීමට නොව ඉදිරි ජනාධිපතිවරණයකදී විශේෂයෙන්ම ආමන්ත්‍රණය කළ යුතු යැයි සිතෙන රටේ වර්තමාන තත්ත්වයට අදාළ කරුණු කිහිපයක් පිළිබඳව සාකච්ඡා කිරීමටය. වෙනත් ලෙසකින් පැවැසුවහොත් මා උත්සාහ ගන්නේ ඉදිරි ජනාධිපතිවරණයේ දේශපාලන සංවාද අවකාශයේ ප්‍රධාන විෂයයන් බවට විය යුතු යැයි මේ රටේ ජනතාව වෙතින් ඉදිරිපත් වෙන කරුණු කිහිපයක් මතු කිරීමටය.මා අදහස් කරන ආකාරයට ජනාධිපතිවරණයේ ඒ ඒ පක්ෂ ඉදිරිපත් කරන අපේක්ෂකයා කවුරුන් වූවත් මේ රටේ වර්තමාන දේශපාලනයේ ස්වභාවය අනුව පෙනී යන කාරණයක් වන්නේ වෙන කවරදාටත් වඩා බරපතළ ආකාරයෙන් ආර්ථිකය සහ ජාත්‍යන්තර සම්බන්ධතාව යන විෂයයන් දෙක ඊළඟ ජනාධිපතිවරණයේ ප්‍රධාන මාතෘකා දෙකක් ලෙසින් මතුවී ඇති බවයි. (මේ මාතෘකා දෙකට අමතරව ජාතික ආරක්‍ෂාව යන විෂයයත් විශාල අවධානයකට ලක්වී ඇති බව පැහැදිලි වූවත් ඉස්ලාම් මූලධර්මවාදයේ මතුවීමට සාපේක්ෂකව ආරක්ෂාවේ අවශ්‍යතාව වැඩි වශයෙන් පෙන්නුම් කළාට ඒ විෂයය ආර්ථික හා ජාත්‍යන්තර සම්බන්ධතා ක්ෂේත්‍රයේ මතුවී තිබෙන තත්ත්වය තරම් සංකීර්ණ නැති බව මගේ අදහසය.)ආර්ථිකය කියන්නේ මේ රටේ පැවැති හැම ජාතික මැතිවරණයකම පාහේ සාකච්ඡා වුණු ප්‍රධාන මාතෘකාවක් බව සැබෑවක් වූවත් මෙවර ඒ සාධකයට තැබිය යුතු බර වෙන කවරදාටත් වඩා වැඩි වී ඇති බව පැහැදිලිය. විශේෂයෙන්ම 1977 පටන් ගත් නව ආකාරයේ ආර්ථිකයක් වූ වෙළෙඳපොළ ධනවාදයේ ශ්‍රී ලාංකික ආකෘතිය මේ වනවිට තිබෙන්නේ බරපතළ අර්බුදයකට මුළු රටම තල්ලු කරමින් නිසා ආර්ථිකයේ පැත්තෙන් අපේ වැනි රටක් ඉදිරි ක්‍රියාමාර්ග තේරිය යුත්තේ කෙසේ ද යන කාරණය විසඳා ගැනීම මේ මොහොතේ රට හමුවේ ඇති ප්‍රධානතම අභියෝගය යැයි කීමේ වැරැදදක් නැත.මේ ප්‍රශ්නය සමඟ වැදගත් ප්‍රශ්න කිහිපයක්ම ගැට ගැසී ඇත. එක පැත්තකින් සමාජ සුභසාධනය සඳහා විශාල වගකීමක් රජය විසින් දරන රටක් ලෙසින් අපේ රටේ රාජ්‍යයේ වපසරිය විය යුත්තේ කුමක් ද යන කාරණයත් වෙළෙඳපොළට මුදාහැරිය යුතු සේවා සහ නිෂ්පාදන ආර්ථික ක්ෂේත්‍ර කවරේ ද යන කාරණය යළිත් වතාවක් ප්‍රශ්නයක් ලෙසින් මතු කළ යුතු තැනට මේ රටේ ආර්ථිකයේ ඇති අර්බුදය වර්ධනය වී ඇත. මේ ප්‍රශ්නයට විසඳුම් නොදී මේ ආකාරයෙන්ම කඩා වැටුණු රාජ්‍ය යාන්ත්‍රණයක් නඩත්තු කිරීම මේ රටේ ආර්ථිකයේ අද තිබෙන බරපතළම අර්බුදය යැයි කීමේ වැරැද්දක් නැත.රටක රාජ්‍යය යන ආයතනය තිබිය යුත්තේ ඒ රටේ තනි තනි පුද්ගලයන්ට හෝ වෙළෙඳපොළේ තිබෙන කොම්පැනිවලට විසඳන්නට බැරි ආකාරයේ ක්ෂේත්‍ර සඳහා මැදිහත්වීම අරමුණු කරගනිමින්ය. ඒ අර්ථයෙන් ගත්විට රටේ ආරක්ෂාව හා රටේ යටිතල පහසුකම් ගොඩනැඟීම වැනි විෂයයන් අයත් වන්නේ ඒ කියන පොදු රාජ්‍යයේ වපසරිය වෙතටය.විශේෂයෙන්ම නිදහසින් පසු බලයේ සිටි පැරැණි ශ්‍රීලනිප හා වමේ ආණ්ඩු හැමවිටම කල්පනා කළේ ඒ ඒ යුගවලට සාපේක්ෂකව රාජ්‍යයේ වපසරිය වෙළෙඳපොළේ ආධිපත්‍යයට වඩා උඩින් තබන්නටය. එජාපයේ ආණ්ඩු විශේෂයෙන්ම වැඩ කළේ මේ ආකෘතියේ තනිකරම විරුද්ධ පැත්තට තල්ලුවක් දමමින්ය. ඒ කියන්නේ එජාපයේ ප්‍රතිපත්තිය වූයේ රාජ්‍යයේ බල හවුල්කාරීත්වය හැකි පමණ අඩුකරමින් වෙළෙඳපොළේ ආධිපත්‍යය වැඩි වන ආකාරයට පාලනය කරන්නටය.1977 විවෘත ආර්ථික ප්‍රතිපත්තිය කියන්නේ මේ ක්‍රියාදාමයේ කූඨප්‍රාප්තියයි. 77න් පසුව පැමිණි සියලුම ආණ්ඩු ජයවර්ධන රජයේ ආර්ථික ප්‍රතිපත්තියේම සිරවී සිටි අතර ඒ ආර්ථික මාර්ගයේ හැම පාරකින්ම ඉස්සරහට යාමට සියලුම ආණ්ඩු උත්සාහ කළත් අවසානයේ රටට උරුම වී ඇත්තේ වාර්ෂික ණය වාරිකය ගෙවන්නට මුළු රටේම ජාතික ආර්ථිකයම කැප කළ යුතු තරමේ අර්බුද ජනක තත්ත්වයකටය. 2015 පැමිණි වර්තමාන ආණ්ඩුවට රට ගොඩනැඟීමේ පැත්තෙන් විවිධ කතා කීවාට මේ ආණ්ඩුව ආර්ථිකමය ක්ෂේත්‍රයේ අනෙක් රජයකට වඩා වැඩි වශයෙන් කළා යැයි කියන කිසිදු දෙයක සත්‍යයක් නැති බව මගේ නිරීක්ෂණයය.ජයවර්ධන රජයේ නිදහස් වෙළෙඳපොළ ආකෘතියේ බලාපොරොත්තුව වී තිබුණේ බලසම්පන්න ජනාධිපතිවරයකු හරහා රාජ්‍යය තදින් පාලනය කරමින් වෙළෙඳපොළ ධනවාදයට කැමැති පරිදි වර්ධනය වීමට ඉඩදීම හරහා නව කාර්මික රටක් (න-කා-ර රටක්) නිර්මාණය කිරීමය. එහෙත් ඒ අදහස හුදු සිහිනයක් බවට පත්වූ බව අප හැමෝම මේ වනවිට දන්නා කාරණයක්ය. විවෘත ආර්ථිකයක් අපේ වැනි රටක ක්‍රියාත්මක කිරීමට නම් බලසම්පන්න විධායකයක් අවශ්‍ය බවට මතුවූ තර්කයට යම් ආකාරයක පදනමක් තිබෙන බව පිළිගත යුතු කාරණයක් බව මේ වනවිට මගේත් අදහසය.එය කෙසේ වෙතත් මේ වනවිට රජයේ උත්සාහය වී තිබෙන්නේ ‘විධායකයේ බලය තිබුණාටත් වඩා හීන කර ආර්ථිකයේ තත්ත්වය වෙනදාටත් වඩා විවෘත කිරීම’ වැනි විකාර රූපී තත්ත්වයකට බව පෙනෙන්නට තිබෙන කාරණයය. අනෙක් අතට විදේශ මුදල් රටට ගලා ඒමේ ක්‍රමෝපායයන් හැකිළෙමින් තිබෙන අතර විදේශ මුදල් රටින් එළියට යාමේ අවශ්‍යතා සිය ගුණයකින් වර්ධනය වෙමින් තිබෙන බව ද අවධානයට ගැනීම වැදගත්ය. මේ සියල්ලටමත් වඩා බරපතළ අර්බුදයක්ව පවතින්නේ අකාර්යක්‍ෂම ලෙසින් වැටෙන්නට ඉඩදී තිබෙන රාජ්‍ය ආයතන පද්ධතියක් නඩත්තු කිරීම හරහා සිදුකරමින් තිබෙන අර්බුදයය. රජය යටතේ තිබෙන සමහර ආයතන කිසිදු ආකාරයක සංවර්ධනයක් සඳහා සම්බන්ධයක් වෙන්නේ නැති අතර ඒවායින් කෙරෙන්නේ පඩි ගන්නා කණ්ඩායමක් නඩත්තු කිරීම පමණක්ය.මේ තත්ත්වය පිළිබඳව පළල් විමර්ශනයක් සහ විසඳුමක් ගොඩනඟා ගැනීම ඊළඟ ජනාධිපතිවරණ මැතිවරණ සාකච්ඡාවේ තීරණාත්මක කලාපයක් බවට පත්වීම නොවැළැක්විය හැකි කාරණයකි. මේ ප්‍රශ්නය නොසලකා හරිමින් වෙනත් කතන්දර කියමින් ජනාධිපතිවරණයක් ජයගැනීමේ උත්සාහය 2015 ජයග්‍රහණය කර තිබෙන අතර යළිත් වතාවක් ඒ ආකාරයෙන්ම ජනාධිපතිවරණයක් ජයගැනීමේ ඉඩක් නැති තත්ත්වයට රට වර්ධනය වී ඇත.එකම විධියකට දෙපාරක් ගුවන් යානයක් ‘හයිජැක්’ කෙරුවාක් මෙන් එකම ආකාරයේ බොරුවකින් දෙපාරක් ජනාධිපතිවරණයක් ජයගැනීමේ හැකියාවක් නැති බව තේරුම් ගැනීම ඉතාමත් වැදගත්ය. ඒ නිසා ආර්ථික ක්ෂේත්‍රයේ රට මුහුණදෙන ගැටලුකාරීත්වයට විසඳුම් නිර්මාණය කිරීම ජනාධිපතිවරණයෙන් පසුව එන දෙයක් නොව ඊට පෙර සිදුවන දෙයක් බවට පත්කර ගැනීම අනිවාර්යය කාරණයක් වී ඇත. රටේ ණය බර අඩු කරන්නේ කෙසේ ද, දිනපතා වර්ධනය වෙන රාජ්‍ය සේවයේ විශාලත්වය පාලනය කරන්නේ කෙසේ ද, පාඩු ලබන රාජ්‍ය ව්‍යවසායකත්වය කළමනාකරණය කරන්නේ කෙසේ ද වැනි වැදගත් මාතෘකා ගණනාවක්ම මේ සමඟ ගැට ගැසී ඇති බව තේරුම් ගැනීම ඉතාමත් වැගත්ය. දෙවැනි වැදගත් මාතෘකාව වන්නේ ජාත්‍යන්තර භූ දේශපාලනයට මේ රට සම්බන්ධ වීම පිළිබඳව අලුතින් ගොඩනැඟී ඇති අර්බුදවලට විසඳුම් ලෙසින් ඒ ඒ අපේක්ෂකයන් ඉදිරිපත් කරන වැඩසටහන් කවරේදැයි සාකච්ඡා කිරීමය. විශේෂයෙන් ඉන්දියාව, චීනය සහ ඇමෙරිකාව යන රටවල් තුනේ බල දේශපාලනය අපේ රටේ ප්‍රගතිය වෙනුවෙන් කළමනාකරණය කරන්නේ කෙසේ ද යන කාරණය මේ මැතිවරණයේදී සාකච්ඡා කළ යුතුම විෂයයක් බවට පත්වී ඇත.2015 සිට වත්මන් ආණ්ඩුවේ විදේශ ප්‍රතිපත්තිය සහ දෙබිඩි ස්ථාවරය හේතුවෙන් විශාල වශයෙන් අර්බුදයට ලක්වී තිබෙන්නේ මෙරට ජාතික ආරක්ෂාවය. සහරාන්ගේ ප්‍රහාරයට වඩා බරපතළ අර්බුදවලට මේ රට තෝතැන්නක් වීමේ විභවතාවක් පසුගිය වසර 4ක පමණ කාලයේ පාලනයෙන් මේ ක්ෂේත්‍රයේ ගොඩනැඟී ඇති බව ඉතාමත් පැහැදිලි කාරණයකි.චීනයට එරෙහිව ඇමෙරිකාව ගනු ලබන පියවරකදීත් ඉන්දියාවට එරෙහිව චීනය ගනු ලබන පියවරකදීත් ලංකාවේ භූමිකාව කුමක් ද යන කාරණය ගැන අවධානයට ගැනීම ඉතාමත් වැදගත් කාරණයක්ය. පසුගිය මාසයේ මේ රජය විසින් ඇමෙරිකාව සමඟ ඇති කරගත් සමහර ගිවිසුම් හේතුවෙන් අපේ රටේ දේශපාලනය ලෝක භූ දේශපාලනික අවකාශයේ බරපතළ අර්බුදයක තෝතැන්නක් කිරීමේ ඉඩක් පවතින බව සිහිපත් වෙද්දී මේ තත්ත්වයේ ඇති අනතුර වඩා වැඩියෙන් පෙන්නුම් කරන බව මගේ අදහසයි.මේ ගැටලු දෙක පිළිබඳව පුළුල් සාකච්ඡාවක් සිදුකිරීම මෙවර ජනාධිපතිවරණයේ ප්‍රධාන මාතෘකාව වශයෙන් සැලකීම නිවැරැදිය.පේරාදෙණිය විශ්වවිද්‍යාලයේ දර්ශන අංශයේජ්‍යෙෂ්ඨ කථිකාචාර්යආචාර්ය චරිත හේරත්  ",
    "URL": "https://www.lankadeepa.lk/features/ජනපතිවරණ-සටන්-භූමිය-වෙනස්වීම/2-554226",
    "Category": "features"
}