{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 01",
    "Headline": "සතිපොළෙන් පිරිසක් ඉවත්කිරීම මෝඩ වැඩක්",
    "News Content": "මේ රටට අවශ්‍ය වන්නේ එකම නීති පද්ධතියක් බවට ප්‍රබල මතයක් ගොඩනැංවෙමින් තිබේ. කාලයක සිටම එවැනි මතයක් පැවතුණද එයට තටු ලැබී ප්‍රබල මතයක් බවට පත්වුණේ පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයත් සමඟය. රටේ සියලු ජනවාර්ගික, ආගමික පාර්ශ්ව නියෝජනය කරන සියලු_ ජනතාව එකම නීති පද්ධතියකින් බැඳී සිටීම එකිනෙකා කෙරෙහි සැකයෙන් වෛරයෙන් බලන තත්ත්වයට හොඳ පිළිතුරක් බවද ඉන් එක් එක් ජනකොටස් අන්තවාදයට නැඹුරුවීම වළක්වා ගැනීමට මාවතක් සකසා දෙන බවද ජාතික ආගමික නායකයන් විසින් පෙන්වා දෙනු ලැබීය. ඒ අනුව රටටම එක නීතියත් තිබිය යුතුය යන අදහස කුළුගැන්වෙන ආකාරයට කටයුතු කිරීම සියලු_දෙනාගෙන්ම විශේෂයෙන් දේශපාලනඥයන්ගෙන් රටම බලාපොරොත්තු වෙයි.තත්ත්වය එසේ විය යුතු වුවද පසුගිය දිනෙක දංකොටුව ප්‍රදේශයෙන් අසන්නට ලැබුණේ ඊට හාත්පසින්ම වෙනස් කතාවකි. මෙරට මාධ්‍ය ජාලවල පමණක් නොව එතෙර මාධ්‍යවලද පුවත් මැවූ මේ සිද්ධියට මුලපුරා තිබුණේ වෙන්නප්පුව ප්‍රාදේශීය සභාවේ සභාපතිවරයාය. දංකොටුව පොලිස් ස්ථානාධිපතිවරයා වෙත යොමුකළ ලිපියකින් ඔහු ඉල්ලීමක් කර තිබුණේ දංකොටුව සතිපොළේ වෙළෙඳාම්වල නිරත එක් ජන කොට්ඨාසයක පිරිසක් ඉන් ඉවත් කරන ලෙසටය. ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන මහජන නියෝජිතයකු වන වෙන්නප්පුව ප්‍රාදේශීය සභා සභාපතිවරයාගේ මේ ක්‍රියාව එකී දේශපාලන පක්‍ෂයේ ප්‍රධානියකු වන මන්ත්‍රී ඩලස් අලහප්පෙරුම මෙම ක්‍රියාව හෙළා දකින බව කියා සිටියේය. රටේ පැවැතිය යුත්තේ එකම නීතියක් යන්න එකී පක්ෂ නායකයන්ගේ ද අදහස බව ප්‍රකාශ වී තිබේ. එසේ නම් සභාපතිවරයා ක්‍රියාකර ඇත්තේ තම පක්ෂයේ ප්‍රතිපත්තිවලට පවා පටහැණි ආකාරයට බව පැහැදිලිය. ප්‍රාදේශීය මට්ටමේ දේශපාලන නායකයන් අතින් මෙවැනි අනීතික කටයුතු සිදුවීමට ඉඩක් තිබිය යුතු නැත. එවැනි තීරණ එම අගතියට පත් ජනතාවගේ මූලික අයිතිවාසිකම් අහිමි කිරීමක්ද වෙයි.සතිපොළේ තමන්ට අවශ්‍ය දේ පොලිසිය හරහා සිදුකර ගැනීමට සභාපතිවරයා ගත් ක්‍රියාමාර්ගය හේතුවෙන් පොලිසියද ලොකු අමාරුවක වැටී තිබේ. ඒ හේතුවෙන් ඔවුන්ට සිදුවූයේ අධිකරණයේ පිහිට පැතීමටය. එහි ප්‍රතිඵලයක් වශයෙන් වෙන්නප්පුව ප්‍රාදේශීය සභාවේ සභාපතිවරයාට අධිකරණයෙන් කැඳවීමක් ලැබී තිබිණි. ඒ අනුව මාරවිල මහේස්ත්‍රාත්වරයා විසින් පසුගිය 28 වැනිදා සිකුරාදා නියෝග කර තිබුණේ සියලුම ජාතීන් නියෝජනය කරන වෙළෙඳුන්ට ලබන 23 වැනිදා තෙක් දංකොටුව පොදු වෙළෙඳපොළෙහි කිසිදු බාධාවකින් තොරව වෙළෙඳාම් කටයුතු සිදුකිරීමට ඉඩ සලසන ලෙසය. අධිකරණය මගින් ලබාදෙන ලද එම තීන්දුවට අනුව සියලු පාර්ශ්ව විසින් කටයුතු කරනු ඇතැයි අපි විශ්වාස කරමු.දංකොටුව සතිපොළේ මේ ප්‍රශ්නයට මුහුණ දී සිටි පිරිස පාස්කු ප්‍රහාරයෙන් පසුව එහි වෙළෙඳාම් කටයුතු සඳහා නොපැමිණි බවද ඔවුන් යළි ගෙන්වා ගනු ලැබුවේ පොලිසියේ මැදිහත්වීමෙන් බවද මාධ්‍ය මගින් අනාවරණය කර තිබිණි. එහෙත් සභාපතිවරයා පසුව කියා තිබුණේ එම පිරිස වෙළෙඳාම් කටයුතු සඳහා යළි පැමිණීම ගැන ප්‍රදේශයේ ආගමික නායකයන්, ජනතාවගේ සහ වෙළෙඳුන්ගේ දැඩි විරෝධයක් තිබූ බවය. එහෙත් ඒ බව සනාථ කිරීමට අවශ්‍ය තොරතුරු ඉදිරිපත් කිරීමට ඔහු ක්‍රියාකර නොතිබිණි.කිසියම් පිරිසකගේ පෞද්ගලික වුවමනාවන් මත මෙවැනි තීන්දු ගැනීම ප්‍රාදේශීය දේශපාලන නායකයකුගේ වගකීම නොවන බව මෙහිදී පෙන්වා දිය යුතුය. සියලු දෙනාට පොදුවේ කටයුතු කිරීමට වෙන්කර දී තිබෙන ස්ථානයකින් ජාති, ආගම්, කුල මල සලකා යම් යම් පිරිස් ඉවත් කිරීමට කටයුතු කිරීම දේශපාලනය නොවේ. එවැනි අමනාපකම්, විරෝධතා දුරු කිරීමට කටයුතු කිරීම නායකයන්ගේ වගකීම වෙයි. එසේ නොවන විට සිදුවන්නේ තිබෙන ගැටලුව තවත් සංකීර්ණ වීමක් පමණි.උක්ත කරුණ සම්බන්ධයෙන් මහජන පෙත්සම් ලැබුණ බවත් තාවකාලිකව ගනු ලැබූ මේ තීන්දුව සම්බන්ධයෙන් ලබන 10 වැනිදා ආගමික නායකයන්, ජනතාව සහ දේශපාලනඥයන් සමඟ පැවැත්වෙන සාකච්ඡාවෙන් පසුව ස්ථීර තීරණයක් ගන්නා බවත් සභාපතිවරයා මාධ්‍යයට ප්‍රකාශ කර තිබිණි. එහෙත් සතිපොළක වෙළෙඳාමේ නියුතුව සිටි පිරිසක් ඉවත් කිරීමට කටයුතු කොට එය එම ප්‍රදේශයේ මහා විශාල ප්‍රශ්නයක් බවට පත්කර ගැනීම කොතරම් දුරට යුක්ති සහගතද යන ගැටලුව මෙහිදී පැන නගී. ප්‍රදේශයක ආගමික, දේශපාලනික නායකයන් සිටින්නේ ප්‍රශ්න විසඳීමට මිස ඒවා ගැටලු බවට පත් කිරීම නොවේ. මොන අතින් බැලුවත් කිහිප දෙනකුගේ වුවමනාවට එක් එක් ජන කොටස්වල අයිතිවාසිකම් අහිමි කිරීමට කටයුතු කිරීම බරපතළ වැරුද්දක් බවත් ප්‍රාදේශීය නායකයන් මේ ආකාරයට නීතිය අතට ගැනීමට තැත් කිරීම අයහපත් පූර්වාදර්ශයක් බවත් පෙන්වාදීමට කැමැත්තෙමු.   ",
    "URL": "https://www.lankadeepa.lk/features/සතිපොළෙන්-පිරිසක්-ඉවත්කිරීම-මෝඩ-වැඩක්/2-552815",
    "Category": "features"
}