{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 24",
    "Headline": "ජනපති බලතල කපා රටම වැට්ටුවා",
    "News Content": "(ජනාධිපතිවරණය, ජනමත විචාරණය, මීළඟ ජනාධිපතිවරයාගේ බලතල, පොහොට්ටු සාකච්ඡාව, ගම්මන්පිලගේ අභියෝගය, සෙනෙට් ක්‍රමයකට යාම, පාස්කු ප්‍රහාරයේ අපරාධ පරීක්ෂණය හා ජාත්‍යන්තර බලවතුන්ගේ මැදිහත්වීම ගැන මෙවර සඳුදා හමුවෙන් අදහස් දක්වන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතායි.)ප්‍රශ්නය - ජනාධිපතිවරණය ද මහමැතිවරණයද කියා තිබූ ප්‍රශ්නය මැදට දැන් ජනමත විචාරණයකුත් පැමිණ තිබෙනවා. ඡන්ද අයිතිය ගැන ජනමත විචාරණයකින් තීන්දුවක් ගත යුතු ද? පිළිතුර- ඒක එක එක්කෙනාගෙ හිතලුවක් විතරයි. මම දන්න විදියට එහෙම අදහසක් නෑ. මොකද ජනමත විචාරණයක් තියලා කෝටි ගණනක් මුදල් වෙන්කරලා ගන්න පුළුවන් පිළිතුරක් නෑ. හේතුව දැනට මහමැතිවරණයක් පැවැත්වීමට රටේ විශාල පිරිසකගේ උනන්දුවක් තිබෙනවා. මේ ආණ්ඩුවට එරෙහිව රට තුළ විශාල චෝදනා ගණනාවක් තිබෙනවා. ආණ්ඩුව එපා වූ තත්ත්වයක් තිබෙන්නේ. මහමැතිවරණයකට යාමේ මතය ගැන ගැටලුවක් නැතත් ඒ සඳහා පාර්ලිමේන්තුවේ තුනෙන් දෙකක කැමැත්ත අත්‍යවශ්‍යයයි. හැබැයි ජනමත විචාරණයක් තියලා එයින් තීන්දුවක් ගැනීම ඊට විකල්පය නෙවෙයි. මොකද බැඳීමක් නැති ජනමතයක් විමසීමක් එයින් වෙන්නෙ. මහමැතිවරණයක් පැවැත්විය යුතු යැයි ජනමත විචාරණයකදි ජනතාව තීන්දු කළත් එයින් ගතහැකි පියවරක් නෑ.  ප්‍රශ්නය-  ඒ ගැන ජනාධිපතිවරයා නීතිපතිවරයාගෙන් මතය විමසූ බවට පළ වන වාර්තා බොරුද?පිළිතුර - වාර්තා පළකරන්න පුළුවන්. හැබැයි මම දන්න විදියට එවැන්නක් සිදු වී නෑ. ප්‍රශ්නය - ජනාධිපතිවරයා කියන්නේ තුන් කොන් සටනක් නැති ලෙස ශ්‍රීලනිප ගෞරවය රැකෙන තීන්දුවක් ගන්නවා කියලයි. මොකද්ද මේ තීන්දුව? පිළිතුර - ඒක අපි මධ්‍යම කාරක සභාව විදියට ගන්න ඕන තීන්දුවක්. තුන් කොන් සටනකට යන්න වුවමනා නැතැයි කියන මතය ජනාධිපතිවරයාට තිබෙනවා. අපේ මධ්‍යම කාරක සභාව හා පක්ෂය විදියට අපි ගන්න තීන්දුවත් සමඟ අපි ඒක බලමු. ශ්‍රීලනිප පාක්ෂිකයන්ගේත් ගෞරවය හා අනන්‍යතාව රැකගෙන කටයුතු කළ යුතුයි කියලයි අපි විශ්වාස කරන්නේ. ප්‍රශ්නය - ශ්‍රී.ල.නි.ප. වන්නේ හා නොවන්නේ කවුද කියලා පැහැදිලි ප්‍රශ්නයක් තිබෙනවා. පාර්ලිමේන්තුවේ ඇත්තටම කී දෙනෙක් ඉන්නවද?පිළිතුර - පක්ෂයත් සමඟ 23 ක් වැනි සංඛ්‍යාවක් සිටිනවා. ඒ අතරේ යම් යම් මතවාද තිබෙනවා. ශ්‍රී.ල.නි.පය ශක්තිමත් කරලා ඒ සමඟ කටයුතු කළ යුතු යැයි හිතන විශාල පිරිසක් ඉන්නවා. අනාගතයේ එන තීරණාත්මක අවධියේදී අපි වෙන්නෙ මොකද්ද කියලා බලමු. ප්‍රශ්නය - මෙහෙම අවුලක් තියාගෙන මැතිවරණයකට යෑම ශ්‍රී.ල.නි.ප මැතිවරණ යාන්ත්‍රණයට බලපාන්නේ නැද්ද?පිළිතුර - ඔව්. ඉස්සෙල්ලාම ජනාධිපතිවරණයට ගියාම එක අවුලක් විසඳේවි. මහමැතිවරණයෙන් පස්සෙ තමයි මේ අවුල හරියටම විසඳාගන්න පුළුවන්කම තියෙන්නේ. මේ මාස කීපයට අපි රණ්ඩු කරලා වැඩක් නෑ. ඉන්නෙ කී දෙනාද ඒ කී දෙනා හරි සමඟ පක්ෂය නැවත ගොඩනැගීමේ ක්‍රියාවලියයි විය යුත්තේ. ඉතාම අසීරු අවස්ථාවල පවා පක්ෂය නැවත ගොඩනැගූ අවස්ථා ඕනෑ තරම් තිබෙනවා. ශ්‍රී ලංකා නිදහස් පක්ෂයට ආදරය කරන විශාල පිරිසක් මේ රටේ ඉන්නවා. තාවකාලිකව හදාගත්ත ලැගුම් ගෙවල්වලට වඩා ශ්‍රී.ල.නි.පය ඉදිරියට පවත්වාගෙන යෑම වටිනවා. ඉතින් පක්ෂය වළලන්න කාටවත් ඉඩදෙන්න බෑ. ඉඩදෙන්නෙත් නෑ. ප්‍රශ්නය - මීළඟ ජනාධිපතිවරයාගේ බලතල සම්බන්ධයෙන් නීතිමය සංවාදයක් මතුව තිබෙනවා. නීතිඥයකු හැටියට මේ ගැන ඔබට ඇති අදහස මොකද්ද?පිළිතුර - බොහොම පැහැදිලිව 19 වැනි සංශෝධනය හරහා ජනාධිපතිවරයාගේ බලතල බොහොමයක් ඉවත්කරලා තිබෙනවා. ඇමැතිවරු පත්කිරීම, ඉවත්කිරීම, පාර්ලිමේන්තුව විසුරුවාහැරීම, ජනාධිපතිට එරෙහිව නඩුකර පවත්වාගෙනයාම, ඉහළ තනතුරුවලට පුද්ගලයන් පත්කිරීම ආදී සියල්ල ජනාධිපතිවරයාගෙන් ඉවත්කරලයි තිබෙන්නේ. ඊළඟට එන ජනාධිපතිවරයාට යම් වැඩපිළිවෙලක් යටතේ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය බාරගැනීමට හැකි වුණත් අමාත්‍යංශයක් බාරගැනීමට ඔහුට හැකියාවක් නෑ. රාජ්‍ය නායකයා විදියට නාමිකව හිටියත් පාර්ලිමේන්තුවේදී තමන්ගේ පක්ෂයට බලයක් නැත්නම් ඒ ජනාධිපති ඉතාම බල රහිත පුද්ගලයෙක් බවට පත්වෙනවා. ප්‍රශ්නය - ඔබ කියන්නේ ජනපති අගමැති පක්ෂ දෙකකින් පත්වුණොත් විශාල අර්බුදයක් මතු වන බවද? පිළිතුර - පැහැදිලිවම මේ බලතල කප්පාදුවත් එක්ක ජනපති හා අගමැති එකම පක්ෂයකින් පත් නොවුණොත් රාජ්‍ය පාලනයේ විශාල අර්බුදයක් හටගන්නවා. ඉතිහාසයේ තිබුණු තත්ත්වය තුළ ජනපති වෙනම පක්ෂයකින් ආවත් තිබූ බලයත් සමඟ ඔහු සමග වැඩකරන්නට ආණ්ඩුවට සිදුවුණා. නමුත් 19 වැනි සංශෝධනය යටතේ ජනපති පත්වන්නේ පාර්ලිමේන්තුවේ බලය වැඩි පක්ෂයෙන් නෙවෙයි නම් ඔහුගේ බලය යටපත් වෙනවා. මේක ඉතාම භයානක තත්ත්වයක්. රටට කලක් යන්නට නම් ජනපති අගමැති එකම පක්ෂයකින් පත්විය යුතුයි. ප්‍රශ්නය - දැන් මේක උගුලක් නම් ඒකට අතිබහුතරය අත් උස්සන්න තරම් මන්ත්‍රීවරු විචක්ෂණ නොවුණේ ඇයි? පිළිතුර - මෙහෙමයි. මගේ බලය අඩු විය යුතු යැයි ජනාධිපතිවරයා අවංකවම විශ්වාස කළා. ඉතිහාසයේ පළමු වැනි වතාවට තමන්ගෙ බලය අඩුකරගන්න තීරණයක් ගත්තේ මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයායි. අනෙක් අය සියලු දෙනාම දීපු පොරොන්දු කල් දාලා තිබුණු බලයත් වැඩි කරගත්තා. හැබැයි ඒ අතරේ රනිල් වික්‍රමසිංහ මහත්තයා කල්පනා කළේ ජනාධිපතිවරයා අඩුකරගත් බලය තුළින් තමන්ගෙ බලය වැඩිකරගන්නේ කෙසේද කියලයි. ඒ අනුව රටට අහිතකර සංශෝධන පවා ඊට ඇතුළත් කළා. උදාහරණයකට පාර්ලිමේන්තුව විසුරුවීමේ බලය වැනි ජනමත විචාරණයකින් විමසිය යුතු කරුණු පවා සියලු දෙනාගේ ඇස් කන් වහලා ඒක ඇතුළට දාගත්තා. අනෙක් පැත්තෙන් ඒකාබද්ධ විපක්ෂයේ අය ජනාධිපතිවරයාගේ බලය අඩු වෙනවා නම් හොඳයි කියලා හිතුවා. මේ දෙගොල්ලම එකතු වෙලා කළ ක්‍රියාකාරකමක්. ඒකෙන් අන්තිමට අනාථ වුණේ රටයි. ප්‍රශ්නය - 18 වැනි සංශෝධනය ගැනත් කිව්වේ මේ විදියටයි. රටේ මූලික නෛතික ලියැවිල්ල සම්බන්ධයෙන් හෘද සාක්ෂියක් ඇතිව ක්‍රියාත්මක වීමට පාර්ලිමේන්තු මන්ත්‍රීවරු අසමත් බව නේද මේ කියන්නේ?පිළිතුර -ඔව්. ඇත්තවශයෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනවලදී ඒ ඒ පක්ෂ තමන් සිටින ජනාධිපතිවරයාත් සමඟ හෝ ජනාධිපති ක්‍රමයත් සමඟ හෙට්ටු කරන ක්‍රමයක් පාවිච්චි කිරීමෙන් තමයි මේ ප්‍රශ්න ඇතිවෙලා තිබෙන්නේ. රටට අවශ්‍ය සංශෝධනය මොකද්ද කියලා තේරුම් නොගෙන පුද්ගලික මතවාදවල ඉඳන් කෙනෙකුගේ බලය වැඩි කිරීම හෝ අඩුකිරීමට යාමේ ප්‍රතිඵල තමයි. දැන් මේක ඉතාම භයානක සූදුවක්. ජනාධිපතිවරයාගේ බලතල අඩු කරන්න හිතාගෙන කරපු වැඩවලින් අද අර්බුදයට ගිහින් තිබෙන්නේ සමස්ත රටමනෙ. ඇමැතිවරයෙක්, පොලිස්පතිවරයා අයින් කරන්න බැරි තැනට ජනාධිපතිවරයා පත්වෙලා. පාර්ලිමේන්තුවේ ප්‍රශ්නෙකට මැදිහත්වෙන්න බැහැ. රටේ සමස්ත ජනතා ඡන්දයෙන් පත් වූ මනුස්සයා දිස්ත්‍රික්කයකින් තේරී පත් වූ අගමැතිවරයාට යටවෙලා. මේක විශාල අර්බුදයක්. මේ අර්බුදය ඇති කළේ 19 වැනි ව්‍යවස්ථා සංශෝධනයයි. ඒකට අත උස්සපු සියලු දෙනා ඊට වගකිව යුතුයි. ප්‍රශ්නය - අනාගත ජනාධිපතිට වත්මන් ජනාධිපතිට වඩා බලතල අඩු වන්නේ කෙසේදැයි පෙන්වීමට තමා සමග රූපවාහිනී විවාදයකට එන්නැයි උදය ගම්මන්පිල මන්ත්‍රීවරයා මේ අතරේ ඔබට අභියෝග කරනවා?පිළිතුර -  මේ ක්‍රියාවලියේදී අපට විවාද කරලා බේරාගන්න දෙයක් නෑ. ඊළඟට එන ජනාධිපතිවරණයේදී හෝ ඉන්පසුව මේ රටේ ජනාධිපති ක්‍රමයක් තිබිය යුතුද නැද්ද හෝ එහෙම තියාගන්නවා නම් ඒ ජනාධිපතිවරයාට ස්ථාවර බලයක් දීම ගැන තීන්දුවක් ගත යුතුයි. එහෙමත් නැත්නම් ඒක මුළුමනින් අහෝසි කරලා රටේ ස්ථාවරභාවය හදන්න පාර්ලිමේන්තුවට හා අගමැතිවරයාට බලය දෙන වැඩපිළිවෙලක් හදන්න ඕනෑ. මේ ක්‍රම දෙක හැරුණු විට මම විශ්වාස කරන්නේ තර්ක කර කර කාලය නාස්ති කිරීම පලක් නැති බවයි.  ප්‍රශ්නය - නැවත සෙනෙට් ක්‍රමයකට යා යුතු යැයි කියා ඔබ පුද්ගලිකව විශ්වාස කරනවද?පිළිතුර - ඒක එක පැත්තකින් හොඳ කාරණයක්. පර්ලිමේන්තුවේදී වෙනම සභාවක් විදියට කතා කිරීමට විවිධ ජාතින්ට බලයක් එනවා. ප්‍රශ්නය තිබෙන්නේ ඒ සෙනෙට් සභාව නිකම්ම නිකම් කතා පෙට්ටියක් බවට පත්වෙනවා නම්. එය යම් බලයක් මත නිර්මාණය වුණොත් ජනවාර්ගික අර්බුදයටත් එක්තරා ආකාරයක විසඳුමක් ඒ මත ගෙන ආ හැකි යැයි මම විශ්වාස කරනවා. ප්‍රශ්නය - ශ්‍රීලනිප පොහොට්ටු නව සන්ධානයට මොකද වුණේ? පිළිතුර - අනිද්දා (26) නැවත අපි නව සාකච්ඡා වටයක් ආරම්භ කර තිබෙනවා. අපි බලාපොරොත්තු වෙන්නේ පක්ෂ දෙකම එකම මතයකට ගේන්න පුළුවන් වැඩපිළිවෙලකට යන්නයි. ජනාධිපති අපේක්ෂකයන් ගැන විවිධ කාරණා ගැන විවිධ අර්බුද තිබෙනවා. බලය බෙදාහදා ගැනීම ගැන තනතුරු ගැන ඕනෑම සන්ධානයක් හදද්දි ගැටලු මතුවෙනවා. ඒ යථාර්ථයට මුහුණ දෙමින් වැඩ කරනවා. අපේ අවසාන අරමුණ රටට ආදරය කරන රජයක් බිහිකිරීමයි. ප්‍රශ්නය - එහෙම එකතු වී හදන ආණ්ඩුවක ජනපති අගමැති තනතුරු දෙකම එකම පාර්ශ්වයකට යෑම සුදුසු නැතැයි ඔබ කිව්වාද? පිළිතුර - ඔව්. ඒක ඇත්ත. මොකද ජනාධිපතිවරයාත් අගමැතිවරයාත් එකම පක්ෂයකින් ආවම අනෙක් අයට තියෙන්නේ හූ මිටි තියන්න විතරයි. ඒ නිසා අපි එතනට සූදානම් නෑ. ප්‍රධාන පක්ෂයක් විදියට අපට යම් බලයක් අවශ්‍යයි. ශ්‍රීලනිපය කොතරම් සංකෝචනය වී තිබුණත් පක්ෂයට රට ඇතුළෙ තිබෙන වටිනාකම නැතිවෙලා නෑ. ඉතින් අපටත් යම් බලයක් සහිතව ගනුදෙනු කළ හැකි තැනකට මේ සන්ධානය ගොඩනැගිය යුතු යැයි මම හිතනවා. ප්‍රශ්නය - සාකච්ඡා අසාර්ථක වීම ගැන පොහොට්ටුවේ ඇතැමුන් චෝදනා කරන්නේ ශ්‍රීලනිප මහලේකම්වරයා වූ ඔබටයි. ආධානග්‍රාහීභාවය හා දැඩිමතධාරීත්වය ඔබට එල්ල වන චෝදනා? පිළිතුර - මම මහලේකම් ශ්‍රී ලංකා නිදහස් පක්ෂයෙයි. මම වැඩ කරන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ අනන්‍යතාව රකින්නත් ශ්‍රීලනිප පාක්ෂිකයන් රකින්නත් මිස වෙනත් පක්ෂයක් රකින්න නෙවෙයි. මම හඳ පෙන්නුවාම ඔවුන් මගේ ඇඟිල්ලට බනිනවා. මෙතන දැඩි මතධාරිත්වයක් නෑ. එකමුතුවෙලා වැඩ කරන්න ඕනෑ. අපි සන්ධාන ගහන්නේ ඉතිහාසයේ වූ වැරැදි නැවත සිදුනොවෙන්න නම් ඒකට වැඩපිළිවෙලක් හදන්න ඕනෑ.  ප්‍රශ්නය - පාස්කු ප්‍රහාරය සම්බන්ධයෙන් පත්කළ පාර්ලිමේන්තු තේරීම් කාරක සභාවට ජනාධිපතිවරයා විරුද්ධ වුණත් ඒ හමුවේ බොහෝ දේ හෙළිවෙමින් තිබෙනවා. ඔබ එය දකින්නේ කොහොමද?පිළිතුර - එයින් පිළිබිඹු වෙන්නේ මේ රටේ පාලන තන්ත්‍රයේ තිබෙන ප්‍රශ්නය තමයි. ඉහළ ඉන්න පුද්ගලයා පහළ ඉන්න පුද්ගලයාට තීන්දුවක් ගන්න අවකාශ සැලැසුවාම එය ගන්නවාද නැද්ද කියන කාරණය. සමස්ත රාජ්‍ය සේවයට අද අත්වෙලා තිබෙන ඉරණම මේකයි. ජනාධිපතිවරයාට මේක කිව්වේ නෑ කියල පැහැදිලිව අනාවරණය වුණා. හැබැයි එතුමාට කිව්වෙ නැත්නම් එතැනින් පස්සෙ ගන්න පියවර ගණනාවක් තිබෙනවා. අමාත්‍යංශ ලේකම්වරයා, පොලිස්පතිවරයා සිය රාජකාරිය ඉෂ්ට කළාද? පහළ නිලධාරින් රාජකාරිය කරලද? ඊටපස්සෙ 11 වැනිදා තමන්ගෙ නියෝගය යවපු පොලිස්පතිවරයා 21 ප්‍රහාරය වනතුරු ඒ ගැන පසුවිපරම් නොකළේ ඇයි? අදාළ පොලිස් ප්‍රධානින් කැඳවා මීට අදාළව ගත් පියවර විමසීමට ආරක්ෂක ලේකම්වරයා කටයුතු නොකළේ ඇයි? හැබැයි දැන් අවසානයේදී ඇඟිල්ල දිගුකරන්න හදන්නේ දේශපාලන අධිකාරියටයි. ජනාධිපතිවරයා කොටු කිරීමට දේශපාලනික වශයෙන් වෙන වැඩපිළිවෙළක් තමයි මෙතන ක්‍රියාත්මක වෙන්නේ. අවසානයේදී සිය දෙවියන් වන්දනා කිරීමට ගිය අහිංසක බැතිමතුන්, සංචාරයට පැමිණි විදේශිකයන් මෙහි ගොදුරක් වුණා. දණ්ඩ නීති සංග්‍රහයේ 112 වගන්තිය අනුව මිනී මැරුමක් දැන දැනම නොවැලැක්වීමත් මරණ දණ්ඩනය පමුණුවීමට හේතුවන කාරණයක්. නීතිපතිවරයාත් වත්මන් වැඩ බලන පොලිස්පතිවරයාට මේ ගැන දැනුවත් කරලා තිබෙනවා. මේ සම්බන්ධව ඒ අනුව ක්‍රියා කළ යුතුයි. ප්‍රශ්නය - පෞද්ගලික රූපවාහිනි නාළිකාවක දේශපාලන සංවාදයකට සහභාගී වෙමින් ඔබ කියන්නේ මේ ප්‍රහාරය අයි.එස් සංවිධානය විසින් කරනු ලැබූවක් යැයි තමන් විශ්වාස නොකරන බවයි. මෙවැනි ප්‍රකාශයකට මූලික පදනම මොකද්ද?පිළිතුර - පළමුවැනියටම අයි.එස් සංවිධානය මේ ප්‍රහාරය බාරගත්තෙම දවස් ගානකට පස්සෙයි. දෙවැනියට යම් යම් රටවල් ගැන ආරංචි පැතිර යමින් තිබෙනවා. රට අස්ථාවර කිරීමේ වැඩපිළිවෙළක් ඒ ඇතුළෙ ක්‍රියාත්මකයි. ඊළඟ ජනාධිපතිවරණයේදී යම් අපේක්ෂකයන් ඉදිරියට ගෙනඒමත් රට අස්ථාවර කිරීමත් යන සියලු කාරණා මේ තුළ ක්‍රියාත්මකයි. අයි.එස් ත්‍රස්තයන්ගේ අවධානය දකුණු ආසියාවට යොමු වෙලා තිබෙන බව බුද්ධි අංශ විසින් හෙළිදරව් කරගෙන තිබෙනවා. මේ කරුණු සමස්තයක් විදියට අරගෙන බලද්දි සහරාන් අයිඑස් නායක බැග්ඩෑඩිගේ වුවමනාවට මේ ප්‍රහාරය කළා ද වෙනත් වුවමනාවක් වෙනුවෙන් වැඩ කළාද කියලා ලොකු සැකයක් එනවා. බටහිර ජාතින් රට තුළ අස්ථාවරත්වයක් ඇතිකිරීමට පියවර ගෙන තියෙනවා යැයි කාඩිනල්තුමත් කිව්වා. ප්‍රශ්නය - ඔබ විශ්වාස කරන්නේ මෙය කලාපීය බල තුලනයේ ගැටුමේ ප්‍රතිඵලයක් කියලද? පිළිතුර - පැහැදිලිවම. චීන ණය අරගෙන හම්බන්තොට වරාය ඉදිකිරීමත් මත්තල ගුවන් තොටුපළ ඉදිකිරීමත් එක්ක ජාත්‍යන්තර වශයෙන් යම් ප්‍රශ්න මතුවුණා. ඇමෙරිකාව සහ ඉන්දියාව ඒ ගැන යම් විමසිල්ලකින් හිටියා. මේ වරාය ප්‍රශ්නය මත ඇමෙරිකාවත් ඉන්දියාවත් විශාල අර්බුදයක ඉන්නෙ. ඇමෙරිකාව ත්‍රිකුණාමල වරාය සමග අක්කර තිස්පන්දාහක භූමියකුත් ඉන්දියාව තෙල් ටැංකිත් ඉල්ලන්නේ ඒකයි. ජපානය නැගෙනහිර ජැටිය ඉල්ලනවා. මේ ජාත්‍යන්තර බලවතුන්ගේ න්‍යාය පත්‍රය හඳුනාගන්නෙ නැතිව අපට ශ්‍රී ලංකාව තුළ දේශපාලනය කිරීමේ හැකියාවක් නෑ. අපි හුදු ඡන්දදායකයෝ පමණයි. ඉතාම භයානක වාතාවරණය මෙයයි.සංවාද සටහන - බිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/features/ජනපති-බලතල-කපා-රටම-වැට්ටුවා/2-552425",
    "Category": "features"
}