{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 05",
    "Headline": "රටුන්ට කිරි අපට කැකිරි",
    "News Content": "ඉදිකිරීම් කර්මාන්තය රටේ සංවර්ධනයට දක්වන දායකත්වය සුවිශාලය. එහෙත් එහිද ප්‍රශ්න රාශියක් පවතී. කළයුත්තේ කුමක්ද? විශේෂාංගයෙන් අද සාකච්ඡා කෙරෙන්නේ ඒ ගැනය. ඒ පිළිබඳව අද රටට කරුණු කියන්නේ නවලෝක සමූහ ව්‍යාපාරයේ සභාපති ජයන්ත ධර්මදාස මහතාය.ඉදිකිරීම් කර්මාන්තය රටේ දළ ජාතික නිෂ්පාදනයට සියයට 12 ක පමණ දායකත්වයක් දැක්වූ ක්‍ෂෙත්‍රයකි. 2010 සිට 2015 දක්වා කාලය ඉදිකිරිම් ක්‍ෂෙත්‍රයට කාර්යබහුල කාලයකි. ඒ කාලයේ ඉදිකිරීම් ක්‍ෂෙත්‍රයේ තිබුණේ ශීඝ්‍ර වර්ධනයකි. ඒ තත්ත්වය මත සෑම ඉදිකිරීම් කොන්ත්‍රාත්කරුවකුම කළ ආයෝජන සුවිශාලය. ඒ ඉදිකිරීම් සඳහා පමණක් නොව අවශ්‍ය යන්ත්‍ර සූත්‍ර මිලදී ගැනීමටද සුවිශාල ආයෝජනයක් කිරීමට සිදුවිය. එහෙත් 2015 න් පසුව ඉදිකිරීම් ක්‍ෂෙත්‍රයේ ප්‍රශ්න ඇතිවිය. ආයෝජනද අඩුවිය. එසේ වීමට බලපෑ ප්‍රධාන හේතුව අපේ රටේ ජාතික ප්‍රතිපත්තියක් නැතිකමය. ආණ්ඩු මාරුවන විට ප්‍රතිපත්තිද වෙනස් වෙයි. එය ආයෝජනයට හිතකර තත්ත්වයක් නොවේ. එසේ වනවිට ආයෝජකයෝ බිය වෙති. ඒ තත්ත්වය වෙනස්වීමට කාලයක් යයි. තත්ත්වය වෙනස්වීමට එනවිට බෝම්බ ප්‍රහාර එල්ල වෙයි. එවිට සියල්ල සේම ඉදිකිරීම් කර්මාන්තයද වැටෙන්නේ බින්දුවටය.ඉදිකිරීම් කර්මාන්තය සුවිශේෂ ක්‍ෂෙත්‍රයකි. එහි ක්‍රියාවලිය එකිනෙකට වෙනස්ය. ඇඟලුම් කම්හලක නම් සිදුවන්නේ එකම ක්‍රියාවලියකි. හෝටල්වලද එසේමය. එහෙත් ඉදිකිරීම් කර්මාන්තයේ සිදුවන්නේ විවිධ දේවල්ය. හෝටල්, නිවාස සංකීර්ණ, රෝහල් රජයේ විවිධ ගොඩනැගිලි, මහා මාර්ග, වතුර ටැංකි යනාදී වශයෙන් ගත්විට ඒවායේ ස්වභාවය. එකිනෙකට වෙනස්ය. අපේ සේවාදායකයන්ගේ ඉල්ලීම්වල ස්වභාවය එලෙස වෙනස් වන්නා සේම ගොඩනැගිල්ලේ ඉදිකිරීම්වල ගුණාත්මකභාවය සම්බන්ධයෙන්ද ලැබෙන්න් විවිධ ඉල්ලීම්ය. එක් පුද්ගලයකු හෝ ආයතනයක් ඉහළම ගුණාත්මක භාවයෙන් ඉදිකිරීම් කරන්නැයි ඉල්ලා සිටින අතර තවකෙකු ඉල්ලන්නේ මධ්‍යම තත්ත්වයකි. ඒ අතර තවත් කෙනෙක් ඊටත් පහළ ගුණාත්මකභාවයක් අපේක්‍ෂා කරයි. කෙරෙන ඒ ඉල්ලීම් අනුව ඉදිකිරීම් කරදීම අපේ වගකීමකි. ඉදිකිරීම් කර්මාන්තයේ තිබෙන අනෙක් ප්‍රශ්නය අමුද්‍රව්‍යවලින් වැඩි ප්‍රමාණයක් රටින් ගෙන්වීමට සිදුවීමය. අපේ රටින් සපයාගත හැකිව තිබෙන්නේ වැලි, ගල් හා සිමෙන්ති පමණකි. අනෙක් හැම දෙයක්ම රටින් ගෙන්වා ගැනීමට සිදුවෙයි. එහිදී ඉදිකිරීම් කොන්ත්‍රාත්කරුවන් හා සමාගම් මුහුණ දෙන බරපතළ ප්‍රශ්නය රුපියල අවප්‍රමාණය වීමය. පසුගිය කාලයේ ඇමෙරිකානු ඩොලරයක වටිනාකම රුපියල් 150 සිට 180 දක්වා ඉහළ ගිය බව රටම දන්නා කාරණයකි. එහෙත් ඒ උච්චාවචන අනුව අපට අපේ ගිවිසුම් වෙනස් කළ නොහැකිය. අප ගිවිසුමක් අත්සන් කරන විට ඇමෙරිකානු ඩොලරයක වටිනාකම රුපියල් 150 ක් පමණ වූ අතර ඉදිකිරිම් අවසන් වනවිට එය රුපියල් 180 දක්වා ඉහළ ගිය ගිවිසුම් අත්සන් කළ මුදලටම කොන්ත්‍රාත්තුව කරදීමට අපට සිදුවෙයි. රුපියල එලෙස අවප්‍රමාණය වීම නිසා ඉදිකිරීම් කොන්ත්‍රාත්කරුවෝ බරපතළ අපහසුතාවලට ගොදුරුවූහ.ඉදිකිරීම් කර්මාන්තයේ තිබෙන තවත් ප්‍රධාන ප්‍රශ්නයක් වන්නේ විදේශිකයන්ට හා විදේශීය සමාගම්වලට රුපියල්වලින් කරන කොන්ත්‍රාත් කිරීමට ඉඩ දී තිබීමය. ඉන්දියාවේ හා චීනයේ ඉදිකිරීම් සමාගම්වලට දැන් ලංකාවේ රජයේ හෝ පෞද්ගලික අංශයේ ඕනෑම ඉදිකිරීමක් කළ හැකිය. ඇමෙරිකන් ඩොලර්වලින් හෝ වෙනත් විදෙස් මුදල් ඒකකයක් මත විදෙස් ආධාර හෝ ණය මත කෙරෙන ඉදිකිරීමක් විදේශීය කොන්ත්‍රාත්කරුවන්ට පිරිනැමීම ප්‍රශ්නයක් නොවේ. එහෙත් ලංකාවේ මුදලින් ඉදිකිරීම් ටෙන්ඩර් කරන ඕනෑම ව්‍යාපෘතියකට විදේශිකයන්ටද සහභාගීවිය හැකිය. ඔවුනටද අප සමඟ තරග කළ හැකිය. විදේශිකයන්ට තිබෙන පහසුකම් අපට නැත. අප ලංකාවේ බැංකුවලින් ණය ගන්නේ සියයට 16 න් ඉහළ පොලියකටය.විදේශිකයන් තම රටවලින් ණය ගන්නේ සියයට තුනේ හෝ හතරේ පොලියකටය. ඒ රටවල ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ට ඒ රටවල ආණ්ඩු සලකන්නේ එලෙසය. එහෙත් අපේ රටේ ආණ්ඩුවලින් අපේ ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ට එලෙස නොසලකයි. අපේ රටේ බැංකු පොලිය ඉතා ඉහළය. සමස්ත කොන්ත්‍රාත්තුවේ වටිනාකමින් සියයට 10 ක් පමණ පොලිය ලෙස බැංකුවලට ගෙවීමට ලංකාවේ ඉදිකිරීම්කරුවන්ට සිදුවී තිබෙන බව ඇතැම්විට ප්‍රතිපත්ති සම්පාදකයන් නොදන්නවා විය හැකිය. අපේ රටේ බැංකුවල පොලී අනුපාත සියයට 18 සිට 30 ක් තරම් ඉහළය. ඒ රටවල පොලී අනුපාතය සියයට පහකට (5%) අඩුය. ඒ නිසා අපේ රටේ කොන්ත්‍රාත්කරුවන්ට වඩා ඒ රටවල කොන්ත්‍රාත්කරුවන්ට අපට වඩා සියයට 25 ක් පමණ අඩුවෙන් ගිවිසුම්වලට එළඹ කොන්ත්‍රාත් කරදීමට හැකියාව ලැබෙයි. විදේශීය කොන්ත්‍රාත්කරුවන්ට අපට වඩා සියයට 25 ක් අඩුවෙන් ඉදිකිරීම් ව්‍යාපෘතියක මිල නියම කළ හැකි නම් ඒ විදේශීය සමාගම් සමඟ දේශීය ව්‍යසායකයන් තරගකරන්නේ කෙසේදැයි අපේ ප්‍රතිපත්ති සම්පාදකයන්ට අවබෝධ නොවීම ඛේදවාචකයකි. එහෙයින් රුපියල්වලින් කරන ඉදිකිරීම් කොන්ත්‍රාත් විදේශීය සමාගම්වලට ලබාගත නොහැකි බවට රටේ නීතියක් තිබිය යුතුය. දැනට එවැනි නීතියක් නොපවතී. අප මාලදිවයිනේ ඉදිකිරීම් කොන්ත්‍රාත්තුවක් සඳහා ගිවිසුමක් අත්සන් කරන විට එරට කොන්ත්‍රාත්කරුවකු සමඟ හවුල් විය යුතුමය. එසේම එරට කොන්ත්‍රාත්කරුවාට කොන්ත්‍රාත්තුවෙන් සියයට 35 ක් දිය යුතුමය. එය ඒ රටේ පවතින නීතියකි. ඩුබායිවල නම් එය සියයට 55 කි. ලෝකයේ අනෙක් රටවල් ඒ රටවල දේශීය ව්‍යවසායකයන් ආරක්‍ෂා කරන්නේ එලෙසය. ඉදිකිරීම් ක්‍ෂෙත්‍රයට විදේශිකයන් හෝ විදෙස් සමාගම් එනවාට අපි කැමැත්තෙමු. මක් නිසාද යත් එමගින් අපට අපේ දැනුම, අවබෝධය හා තාක්‍ෂණය භාවිතය වැඩිකරගත හැකි බැවිනි. එය කරගත යුත්තේ දේශීය ව්‍යවසායකයා රැක ගනිමිනි. චීනයෙන් මෙරට පැමිණ ඉදිකිරීම් කරන්නේ එරට මහා පරිමාණ සමාගම්ය. ඒ සමාගම් ලාංකික සමාගම්වලට උප කොන්ත්‍රාත් පිරිනමන්නේ ද නැත. ඔවුන් ඒවාද ලබාදෙන්නේ එරට සමාගම්වලටය. එහෙයින් මහා පරිමාණ චීන සමාගම්වලින් කරන ඉදිකිරීම්වල ඉතා සුළු කොන්ත්‍රාත්තුවක් හෝ ලාංකික සමාගම්වලට නොලැබෙයි. කොළඹ නගරයේ කෙරෙන මහා පරිමාණ ඉදිකිරීම්වලින් සියයට 40 කට වැඩි ප්‍රමාණයක් චීන සමාගම්වලින් කෙරෙන බව ඒ සමාගම්වල නියෝජිතයෝම කියති. ඒ ව්‍යාපෘති සියල්ල යුවාන් හෝ ඇමෙරිකන් ඩොලර්වලින් කරන ව්‍යාපෘති නම් අපට ප්‍රශ්නයක් නැත. ප්‍රශ්නයකට ඇත්තේ රුපියල්වලින් කරන ව්‍යාපෘතිද ඒ අතර තිබීමය. දේශීය ව්‍යාපාරිකයන් එකතු වී ජනාධිපතිතුමා සහ අගමැතිතුමා සමඟ කළ සාකච්ඡාවලින් අනතුරුව රුපියල්වලින් කරන ව්‍යාපෘතිවල කොටස්වලින් සියයට 40 ක් විදේශීය සමාගම්වලටද ඉතිරි සියයට 60 දේශීය සමාගම්වලටද පිරිනැමිය යුතු බවට එකඟතාවකට පැමිණියෙමු. එහිදී එකඟතාවට පැමිණියේ විදේශීය සමාගම් රුපියල්වලින් මෙරට කරන ව්‍යාපෘති සඳහා දේශීය සමාගම් සමඟ ඒකාබද්ධ විය යුතු බවටය. කොන්ත්‍රාත්තුවක කොටස්වලින් සියයට 60ක් දේශීය සමාගමටද ඉතිරි සියයට 40 විදේශීය සමාගමටද පිරිනැමිය යුතු බවට අපි එකඟ වූයෙමු. ඒ එකඟතාවද තාමත් ක්‍රියාත්මක නොවෙයි. ඒ එකඟතාව අදාළ ආයතනවලට ලිඛිතව යැවිය යුතුය.අප ඉල්ලා සිටියේ රජයේ කොන්ත්‍රාත්වලට සේම පෞද්ගලික අංශයේ කොන්ත්‍රාත් සඳහා ද ඒ පිළිවෙත එනම් සියයට 60 සහ සියයට 40 ක්‍රමය අනුගමනය කළ යුතු බවය. එහෙත් අනුමත කර තිබෙන්නේ රජයේ කොන්ත්‍රාත් සම්බන්ධයෙන් පමණකි. එහෙත් එයද ක්‍රියාත්මක නොවේ. අනෙක් කාරණය සියලුම දේශීය සමාගම්වල සුදුසුකම් පරීක්ෂා කරයි. එසේ නොකරන්නැයි අපි නොකියමු. එසේම සියලුම දේශීය සමාගම් වසරක් පාසා රජයේ ලියාපදිංචි විය යුතුය. එහෙත් විදේශීය සමාගම්වලට ඒ කොන්දේසිද අදාළ නොවේ. දේශීය ව්‍යවසායකයන්ට මෙලෙස සලකන්නේ ඇයි දැයි අපට ඇත්තේ බරපතළ ප්‍රශ්නයකි. ඉදිකිරිම් කර්මාන්තයට තිබෙන සදාකාලික ප්‍රශ්නය බැංකු පොලී අනුපාතය ඉතා ඉහළ මට්ටමක පැවතිමය. රජයේ ව්‍යාපෘති සඳහා නිසි වෙලාවට මුදල් නොලැබීම තවත් බරපතළ ප්‍රශ්නයකි. මුදල් නිසි වෙලාවට රජයෙන් නොලැබුණු විට වියදම් පියවා ගැනීමට බැංකුවලින් තව තවත් ණය ගැනීමට සිදුවෙයි. ඇතැම් විට එසේ ගන්නේ ණය අයිරාය. ඒවායේ පොලිය සියයට 28 ක් තරම් ඉහළය. රජයෙන් ලැබිය යුතු මුදල් නිසි වෙලාවට නොදෙන්නේ නම් හෝ දිය නොහැකි නම් කොන්ත්‍රාත්කරුවාට සහනයක් සැලසීමට රජය මැදිහත් විය යුතුය. එහෙත් එවැන්නක්ද සිදු නොවෙයි. රජය එසේ නිසි වෙලාවට මුදල් නොදුන්නද බැංකු ණය වාරික හා පොලිසිය නිසි වෙලාවට ගෙවිය යුතුය. රජයේ වරදින් අපට ප්‍රශ්න පැන නැඟී තිබෙන බව බැංකුවලට මැනවින් පෙනුණද රජය සේම බැංකුද දේශීය ව්‍යවසායකයාට-ඉදිකිරීම් කොන්ත්‍රාත්කරුවාට සහායක් නොදෙයි. අවස්ථාව ලද වහාම බෙල්ල මිරිකීමට බලා සිටියි. ඇපයට තැබූ දේපළ සින්න කර ගනියි. නැතිනම් වෙන්දේසියේ දමයි. මේ හේතුව මත මෑත කාලයේ මහා පරිමාණ ඉදිකිරීම් සමාගම් හතරක් වැසිණි. මධ්‍යම පරිමාණයේ සමාගම්ද ඇතුළුව ඉතා මෑත කාලයේ වැසී ගිය ඉදිකිරීම් සමාගම් ගණන 11 කි. විදෙස් සමාගම් ලබාගන්නා කොන්ත්‍රාත්වල සේවකයන් ලෙස වැඩ කරන්නේද විදේශිකයන්මය. කම්කරු රැකියාවලටවත් ලාංකිකයන් නොගනිති. ව්‍යාපෘතියෙන් ලැබෙන මුදල් සියල්ල රටින් පිටට ඇදගෙන යති. එහෙත් ලාංකික සමාගම් අතට ලැබෙන මුදල් එසේ රටින් පිටට යන්නේ නැත.ඉදිකිරීම් කර්මාන්තයට තවත් ප්‍රහාරයක් එල්ල කර තිබෙන්නේ ශ්‍රී ලංකා මහ බැංකුවයි. ඉදිකිරිම් කර්මාන්තය අවදානම් සහිත කර්මාන්තයක් ලෙස මහ බැංකුවෙන් නම් කර තිබේ. ඒ නිසා රාජ්‍ය හා පෞද්ගලික බැංකුද ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ට ණය නොදෙන තත්ත්වයක් නිර්මාණය වෙමින් තිබේ. ඒ තත්ත්වය මත ඉදිකිරීම් ක්ෂේත්‍රයේ නියුතු බොහෝ සමාගම් දැන් මුහුණ දී සිටින්නේ බරපතළ අර්බුදයකටය.ණය හා වාරික ගෙවමින් සේවක පඩි නඩි ගෙවමින් ඒ සමාගම් පවත්වාගෙන යාම දැන් බරපතළ කාරණයක්ව තිබේ. මෙහි අවසාන ප්‍රතිඵලය විය හැක්කේ තවත් සමාගම් රාශියක් වැසී යාමය. එය දැන් අවුරුදු එකහමාරක් පමණ තිස්සේ පෙළ ගැසෙන තත්ත්වයකි. සංචාරක කර්මාන්තයට සහන දීමට නොයෙක් සාකච්ඡා සිදු වෙයි.එහෙත් ඉදිකිරීම් කර්මාන්තය සම්බන්ධයෙන් එවැනි සාකච්ඡාවක්වත් සිදු නොවෙයි. ගෙවා ගැනීමට නොහැකිව තිබෙන ණය ගෙවා ගැනීමට කාලය දිගු කරදීම, සහන කාලයක් ලබාදීම, අමාරුවේ වැටී සිටින කොන්ත්‍රාත්කරුවන්ට සහන පොලී අනුපාතයක් මත ණය ලබාදීම වැනි බොහෝ දේවල් කළ හැකිය. එසේ කරනවා තබා ඒ ගැන සාකච්ඡාවක්ද සිදු නොවෙයි. ඉදිකිරීම් සමාගම්වල දේපළ බැංකුවලට සින්න වෙමින් වෙන්දේසියේ විකිණෙමින් ඒ සමාගම් වැසී යන තුරු බලධරයෝ බලා සිටිති.අප්‍රේල් 21 වැනිදා ප්‍රහාරයෙන් සංචාර්ක කර්මාන්තය සම්පූර්ණයෙන් කඩා වැටුණු පසුවත් ඇතැම් හෝටල් සමාගම් ආරම්භ කළ ඉදිකිරීම් තව දුරටත් එලෙස කරගෙන යයි. එහෙත් ඒවා කරගෙන යාමට රජයේ නිලධාරීන්ගේ පැත්තෙන් ලැබිය යුතු සහයෝගය නොලැබීම තවත් බරපතළ කාරණයකි. විශේෂයෙන් නාගරික සංවර්ධන අධිකාරියෙන් ලැබිය යුතු සහයෝගය නොලැබීම කනගාටුවට කාරණයකි. දේශීය ඉදිකිරීම් කර්මාන්තය රැකගත යුතුමය. මෙහි සේවයේ නියුතු පිරිස ලක්ෂ 12කි. රටේ ආර්ථික සංවර්ධනයට දළ ජාතික නිෂ්පාදිතයට දක්වන දායකත්වය සියයට 12කි. ඒ විවිධ බාධා කිරීම් මැදය. ගිනි පොලියට ණය රැගෙනය. නිලබලධාරීන්ගේ හා රාජ්‍ය අනුග්‍රහය නැතිවය. රාජ්‍ය සහයෝගය ලැබී අඩු පොලියට ණය ලැබෙන්නේ නම් ඉදිකිරීම් කර්මාන්තකරුවන්ට මීට වඩා හාස්කම් කළ හැකිය. එහෙත් සියලු සහන හා අනුග්‍රහ ලැබෙන්නේ විදේශීය කොන්ත්‍රාත් සමාගම්වලටය. ඔවුන් රජයට බදු ගෙවන්නේද නැත. සේවකයන්ට අර්ථ සාධක හා සේවක භාරකාර අරමුදල් ගෙවන්නේද නැත. පාරිතෝෂික හා ප්‍රසාද දීමනා ගෙවන්නේද නැත. එහෙත් ව්‍යාපෘතියට ලැබෙන මුළු මුදලම රටින් පිටට රැගෙන යයි. අප අපේ ව්‍යාපාර වාර්ෂිකව ලියාපදිංචි කරමින්, බදු ගෙවමින්, සේවකයන්ට විවිධ වරප්‍රසාද පිරිනමමින් කටයුතු කළ යුතුව තිබෙන්නේ ගිනි පොලියට ණය ගනිමිනි. විදේශීය සමාගම්වලට දක්වන සුවිශේෂ සැලකිලි දේශීය සමාගම්වලටත් ලැබෙන්නේ නම් ඉදිකිරීම් කර්මාන්තයේ නියුතු දේශීය සමාගම් රටේ සංවර්ධනයට දක්වන දායකත්වය තවත් ඉහළයනු නියතය.සාකච්ඡා සටහන - ගුණසිංහ හේරත්  ",
    "URL": "https://www.lankadeepa.lk/columns/රටුන්ට-කිරි-අපට-කැකිරි/34-551533",
    "Category": "features"
}