{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 03",
    "Headline": "මෙවර මහ කන්නයේත් සේනා හිස ඔසවයිද",
    "News Content": "(ප්‍රින්ස් රත්නායක)සේනා දළඹු උවදුර හේතුවෙන් 2018 වසරේ මහ කන්නයේ බඩඉරිඟු වගාවෙන් 50% ට අධික ප්‍රමාණයක් හානිවීමෙන් දේශීය කෘෂි කර්මාන්තයට බලවත් පහරක් එල්ලවිය. මේ හේතුවෙන් සත්ව අහාර නිෂ්පාදනය පසුබෑමකට ලක්වූ අතර දේශීය බඩඉරිඟු නිෂ්පාදකයින්ගේ ආර්ථිකය ද කඩාවැටිණි. සේනා දළඹුවාගෙන් සිදු වූ හානිය සම්බන්ධයෙන් පිළියම් යෙදීමට කෘෂිකාර්මික නිලධාරීන් විවිධ ක්‍රම හඳුන්වා දුන් අතර, ක්‍රමයෙන් සේනා හානිය පිළිබඳ මාතෘකාව සමාජයෙන් ගිලිහී ගියේය. මෙවර මහ කන්නයේ අස්වනු නෙළන සමයේදී සේනා නැවත පැමිණේද යන්න සම්බන්ධයෙන් ද ඔවුන්ගේ අවධානය යොමුවෙමින් තිබේ.මේ සම්බන්ධව නිරන්තර පර්යේෂණවලට දායකවෙමින්, ජනතාව දැනුවත් කරමින් ඒ සඳහා සක්‍රීය දායකත්වයක් සැපයූ ආචාර්යවරු දෙපළක් වූ ශ්‍රී ලංකා සබරගමුව විශ්වවිද්‍යාලයේ කෘෂිවිද්‍යා පීඨයේ පීඨාධිපති ආචාර්ය මංජුල පී. සුමිත් මාගමගේ මහතා සහ ශාඛ ආරක්ෂණය හා කීට විද්‍යාව පිළිබඳ කටයුතු කරන කථිකාචාර්ය  ආර්. නදීකා නිර්මලී පෙරේරා මහත්මිය සේනා උවදුර පිළිබඳව ලංකාදීපයට මෙසේ පැවසූහ.කෘෂි විද්‍යා පීඨයේ පීඨාධිපති ආචාර්ය මංජුල සුමිත් මාගමගේ මහතා මේ පිළිබඳව පළමුව අදහස් දැක්වීය.  සේනා දළඹුවාගේ නිජබිම හා ඉතිහාසය කෙබඳුඳ?සේනා දළඹුවා 1700 ගණන්වලදී ජෝර්ජියාව නිජබිම කරමින් ජීවත් වූ සත්වයෙක්. සරත් සෘතුවේදී පරිසර උෂ්ණත්වය අඩුවීමත් සමඟ සේනා  දළඹුවා ව්‍යාප්ත වුණා. මේ දළඹුවා මෑත අවධියේදී ඇමෙරිකානු මහද්වීපය තුළ ප්‍රචලිත වුණා. 1800 ගණන් වලින් පසු සේනා ලෝකයේ බොහෝ රටවල ව්‍යාප්තවුණා.      පසුගිය වසරේදී ලංකාවේ සේනා දළඹුවන් තදබල ලෙස ව්‍යාප්තවීමට හේතුව කුමක්ද?  ලංකාවේ මෙම තත්වය පසුගිය වසරේ  අගෝස්තු 18 න් ආරම්භවුණා. සැප්තැම්බර් - ඔක්තෝබර් වනවිට 50% ක් පමණ බඩඉරිඟු වගා බිම් විවිධ මට්ටමින් සේනා නිසා  හානියට පත්වුණා. සරත් සෘතුව තුළ පරිසර උෂ්ණත්වය අඩුවීමත්, එම පාරිසරික තත්වය සේනා දළඹු ගහණනයට පෝෂණය සැපයීමත් හේතුවෙන්  සේනා දළඹුවා වර්ධනය වුණා.  සේනා උවදුර පාලනය කිරීමට ගත් පියවර මොනවාද?2019 මැයි මාසය වන තුරු  බඩ ඉරිඟු වගාව නවත්වන ලෙස දන්වා තිබුණත් ඇතැම් පිරිස් තැනින් තැන වගා කටයුතු සිදුකළ බව වාර්තා වුණා. සේනා දළඹුවා රටට නුහුරු නුපුරුදු සතෙක් වගේම 2018 වනවිට සතාට විලෝපිකයන් සිටියේ නැහැ. දළඹුවා පාලනය කරන ක්‍රම මිනිසුන් දැනසිටියේ නැහැ. ජනතාව සේනා දළඹුවාව හඳුනා ගැනීමට දැනගෙන සිටියේත් නැහැ.   විද්‍යාඥයින් කෘෂිකර්ම දෙපාර්තමේන්තුව, විශ්වවිද්‍යාල ආචාර්යවරු, රජය එක්ව මැදිහත් වෙමින්  ප්‍රජා දැනුවත් කිරීමේ වැඩසටහන් ක්‍රියාත්මක කළා. සේනා පාලනය කිරීමට විවිධ කටයුතු කළා. පොළවල්, ගොවිපොළවල් පරීක්ෂා කළා. නිවසින් නිවසට ගොස් ජනතාව දැනුවත් කළා. ශ්‍රී ලංකා සබරගමුව විශ්වවිද්‍යාලය මැදිහත්වීම් කළා වගේ ලංකාවේ අනෙක් සෑම දිස්ත්‍රික්කයක්ම මෙවැනි මැදිහත්වීම් කළා.2019 වසරේ මහකන්නයේ සේනා උවදුර යළි හිස ඔසවයිද?මේ වනවිට බොහෝ වගාකරුවන්  සේනා දළඹුවා පිළිබඳව දැනගෙන,  අවබෝධ කරගෙන සිටින නිසා යම්තාක්දුරකට උවදුරට පාලනය කරගැනීමට හැකිව තිබෙනවා.කඩින් කඩ වගාව නිසා යල කන්නයේ යම් මට්ටමකට සේනා උවදුර පැතිර තිබුණා.  2018 වසරේ මහ කන්නයේ දී වගේ 2019 වසරේ මහකන්නයේදීත් ව්‍යාප්ත වෙයිදැයි කියන්න බැහැ.කීට විද්‍යාව පිළිබඳ  විශේෂවේදියෙකු මෙන්ම ශාක ආරක්ෂාව පිළිබඳව කටයුතු කරන අපනයන කෘෂි අධ්‍යනාංශයේ කථිකාචාර්ය ආර්. නදීකා නිර්මලී පෙරේරා මහත්මිය මෙසේ පැවසුවාය.යල කන්නයේ සහ මහ කන්නයේ දී සේනා උවදුරට ඇති බලපෑම කෙබඳුද?මහ කන්නයට වැඩිය යල කන්නයේ පරිසර උෂ්ණත්වය වැඩියි. වියළි බව වැඩි නිසා පරිසරයේ තෙතමනය අඩුයි. මහ කන්නය හා සසඳනවිට යල කන්නයේ මෙම ජීවියාට තම ජීවන චක්‍රය වර්ධනය කරගැනීමට සුදුසුම පරිසරය නිර්මාණය වන්නේ නැහැ. එනිසා 2019 යල කන්නයේ උවදුර පැතිරයාමේ ප්‍රබල අවදානමක් නොමැති බව පැහැදිලියි. මහකන්නයේ පවතින තෙතමනය, වර්ෂාපතනය හා මධ්‍යස්ථ උෂ්ණත්වය යන තත්වයන් යටතේ සේනා දළඹු ගහණය ශීඝ්‍ර වර්ධනයක් ඇතිවෙනවා. ලෝකය පුරා සරත් සෘතුවේදී සේනා දළඹුවා ශීඝ්‍රයෙන් වර්ධනය වනවා.පසුගිය මහ කන්නයේ සේනා දළඹු හානිය ඔබ දකින්නේ කොහොමද?පසුගිය මහ කන්නයේ මෙරට සමස්ත බඩ ඉරිඟු වගාවන් 50% පමණ ආසාදනයට ලක්වීම මත  සමහර ප්‍රදේශවල 75% කට වැඩි ප්‍රමාණයකින් නිෂ්පාදනයට හානි සිදුවුණා.      එම හානිවීම් සම්බන්ධයෙන් දළඹු පාලන ක්‍රමවේද ක්‍රියාත්මක කර තිබේද?කෘෂිකර්ම දෙපාර්තමේන්තුව, කෘෂිකර්ම අමාත්‍යාංශය පසුගිය මැයි 1 වැනිදා තෙක් බඩඉරිඟු වගා නොකරන ලෙස ගොවීන්ට උපදෙස් දුන්නා.(යල් කන්නයේ වගාව  මැයි වලින් පසුව පටන් ගන්නා ලෙස) මැයි 1 ත් 15 ත් දක්වා වගා කරන ලෙසත් නිර්දේශ ලබා දුන්නා. එසේ වුවත්  සමහර ගොවීන් කිරිකරල් ලබා ගැනීමේ අදහසින්  නිර්දේශ නොකළ කාලය තුළ වගාකර ඇති බවට ක්ෂේත්‍ර තොරතුරු අනාවරණය වී තිබෙනවා. මේ හේතුවෙන් නිසි කල වගා කළ ක්ෂේත්‍රයන්හි පැළ වගාවට සේනා අවදානම ඇති බවට තහවුරු වෙනවා.  එසේ වුවත් පසුගිය මහ කන්නයට වඩා දළඹුවා දුටු පමණින් හඳුනා ගැනීමේ හැකියාව  ගොවීන් සතුව තිබෙනවා. දළඹුවා හඳුනා ගැනීමත්, පාලන ක්‍රම පිළිබඳ අවබෝධයත් නිසා ආර්ථික වශයෙන් හානියක් නොවීමට වගාබලා ගන්නට ගොවීන් ක්‍රියා කරන බව දැනගන්නට ලැබෙනවා. යල කන්නයේ මෙම තත්වය පාලනය වී තිබුණත් මහ කන්නයේදී පළිබෝධකයාගේ පැවැත්මට සුදුසු තත්වයක් නිර්මාණය වීම නිසා,  ගොවීන් නියමිත උපදෙස් නිර්දේශ නොපිළිපැද්දොත්  සිදුවිය හැකි ආර්ථික හානිය වළක්වන්නට නොහැකි වනවා. කඩින් කඩ  බඩ ඉරිඟු වගා කිරීම,  දැනට කරගෙන යන ක්ෂේත්‍ර නිසි සුපරීක්ෂාවට ලක්නොකිරීම, පළිබෝධකයාට ආර්ථික හානියක් කිරීමට රුකුළක් වනවා. වී - එළවළු කෙරෙහි දීර්ඝ වශයෙන් අවධානය යොමු කළයුතු වනවා.සේනා දළඹුවාගේ ජීවන චක්‍රය කොයි වගේද?පළිබෝධකයාගේ සුහුඹුල් සතා සලබයෙක්. සලබයා - බිත්තර- කීටයා - පිලවා කියන අවධි 4 ක් තියනවා. කීටයාගේ කීට අවධි 06 ක් තියනවා. කීට අවධියේ තමයි ප්‍රධානම හානිය සිද්ධ කරන්නේ. බිත්තරෙන් බිහිවුණ ගමන් කීටයා ඉතාම කුඩයි. කීටයෝ විශාල සංඛ්‍යාවක් ඉන්න නිසා පාලනය කළ නොහැකි ලෙස ආර්ථික හානිය වැඩිවෙලා තියෙනවා. කීටයා වැඩෙද්දී ආහාරයට ගන්න ප්‍රමාණය වැඩි නිසා ආර්ථික හානිය වැඩියි. කීටයා පිලා අවධියට පත්වෙනවා. පිලවා පසේ හෝ  බෝග අවශේෂ (දිරාපන්වන කුණු , කොළරොඩු, අස්වනු නෙළා ඉවත් කරන රොඩු)  අතර ජීවත්වෙනවා. පිලා අවධියෙන් පසුව නැවත සුහුඹුලෙක් බවට පත්වෙනවා.  විද්‍යාගාරවල කර ඇති පරීක්ෂණ අනුව ලංකාව වගේ ඝර්ම කලාපීය රටවල ඉක්මණින් ජීවන චක්‍රය සම්පූර්ණ කිරීමේ හැකියාව මෙම සේනා දළඹුවාට පවතිනවා. ආර්ථික හානිය සිදුකරන්නේ කීටයා. ජනතාව මේ බව දැනුවත් වුණත් එය කාලයත් එක්ක අමතක වෙනවා. නැවත වතාවක් මතක් කරදීම වැදගත්. බිත්තරෙන් බිහිවෙනකොටම ඉතා කුඩා නූල් වගේ ලා කොළපාට ඇඟක්, කළු පැහැති හිසක් සහිත මේ සත්වයා වර්ධනය වනවිට කොළ වර්ණය ගන්නවා. කීටයා දුඹුරු පැහැතියි. හිසේ යටිකුරු වූ වයි අකුරක සළකුණක් තියනවා. අවසාන උදරකණ්ඩයේ සමචතුරශ්‍රයක හැඩය ඇති තිත් 4 ක් පවතිනවා. ප්‍රෂ්ඨියව හා  පාර්ශ්විකව ඉරි  පවතින අතර මෙම සත්වයාට ළඟ නෑකම් ඇති සත්වයන්ටත් මේ ලක්ෂණය තිබෙනවා. මේ ලක්ෂණ දෙකම පැවතීම මේ සතා හඳුනා ගැනීමේ හැකියාව තිබෙණවා. බිත්තරෙන් එළියට පැමිණි විගසම හඳුනා ගන්නට අපහසුයි. හානිය වැඩිවෙන්නේ බිත්තරවලින් එළියට ආපු කීටයන් පත්‍රගොනු අතරේ සැඟවෙන නිසායි. කීට අවධි 6 ක් තිබෙනවා. ඒ අවධිය සාමාන්‍යයෙන් දින 14 ත් 22 ත් අතර කාලයක් ගතකරනවා. මෙහිදී දේහ ප්‍රමාණය වැඩිවෙනවා, පාට වෙනස් වෙනවා, පැහැදිලිව තිත් 4 මතුවෙනවා,  කෝෂයක් හදාගෙන කීටයා පිලවා වෙනවා.  බෝග අවශේෂ අතර සිට හෝ පසේ සිට කෝෂය කපා එළියටවිත් පිලවා සුහුඹුලා බවට පත්වෙනවා.  සුහුඹුලාගේ ජීවන චක්‍රයට දින 24 ත් 40 ත් අතර කාලයක් ගතවෙනවා. මේ කාලය වෙනස්වීමට ඒ අවස්ථාවේ ඇති පරිසර සාධක, ආහාරයට ගත්ත ධාරක ශාකය වැනි හේතු බලපෑ හැකියි. ඒ අවධියේ ජීවන කාලය දින 10 ක් පමණ වෙනවා. සුහුඹුලාට කිලෝමීටර් 1000 ක් පමණ ඈතට පියඹිය හැකි බව වාර්තා වෙනවා. ගැහැනු සතාට දුඹරු පැහැති පියාපත් පවතින අතර පිරිමි සතාට දුඹුරු පාට වයිරන් වැනි  දෙයක් පවතිනවා. ගැහැනු සතා පිරිමි සතාට වැඩිය තරමක්  විශාලයි. ගැහැනු සතාට කෝෂය කපාගෙන එළියට ආ දිනම වුණත් බිත්තර දැමිය හැකියි. සෑම දවසකම  බිත්තර දමනවා වගේම සාමාන්‍යයෙන් එක ගොනුවක 100 ක් 200 ක් බිත්තර පවතිනවා. ජීවිත කාලය තුළ එක් ගැහැනු සතෙක් 1500 ක් 2000 ක් පමණ බිහිකරනවා. මේ නිසා දළඹු ගහණය වැඩිවෙනවා.ලෝකේ කොයි රටකවත් සේනා දළඹුවාව 100% මුලින් ඉවත් කර නැහැ. ආර්ථීක හානිදායක මට්ටම පාලනය කිරීමක් කර තිබෙනවා.      කොහොමද මේ සේනා දළඹු හානිය හඳුනා ගන්නේ?කීටයා වර්ධනය වනවිට වගා හානි වනවා. කතුරකින් කැපුවා සේ දිගහැරුණු පත්‍රවල  හිල් තිබීමයි මුල් ම අවස්ථාව වන්නේ. පසුව ගොබේ විද සම්පූර්ණයෙන් කඳ ආහාරයට ගන්නවා. කරල් තිබුණොත් කරල් විද සම්පූර්ණයෙන් ආහාරයට ගන්නවා.මේ තත්වය තවදුරටත් පැතිරීම වළක්වාලීමට ගත් පියවර මොනවාද?මේ සම්බන්ධව ක්‍රියා කිරීමට රජය ජනාධිපති කාර්ය සාධක බලකායක් ඇති කළා. ඊට කෘෂිකර්ම අමාත්‍යාංශය, කෘෂිකර්ම දෙපාර්තමේන්තුව, අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුව, විශ්වවිද්‍යාල විවිධ  අධිකාරි, කෘෂි කර්මාන්තයට සම්බන්ධ සියලු ආයතන සම්බන්ධ කරගෙන මේ සංවිධානය ඇති කළා. මෙයින් කොළඹ, කෘෂිකර්ම අමාත්‍යාංශයේදී රැස්ව ගතයුතු ක්‍රියා මාර්ග සහ දැනට ගෙන ඇති ක්‍රියා මාර්ග පිළිබඳව එහිදී කථා කළා. කෘෂි විද්‍යා පීඨය ලෙස ආචාර්යවරු සිසුන් හා එක්ව පඹහින්න, වැලිගෙපොල, ඕපනායක ඇතුළු ප්‍රදේශ ගණනාවක් ආවරණය කළා. කෘෂිකර්ම දෙපාර්තමේන්තුව හා කෘෂිකර්ම අමාත්‍යාංශය, ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය  එක්ව  මිලියන ගණනක දීර්ඝ කාලීන සැලැස්මක් සැකසුවා. එහි එක් එක් අදියරයන් මේ වනවිට ක්‍රියාත්මක වෙමින් පවතිනවා. මුළු ලෝකයම සම්බන්ධ කළ හැකි සේ මොබයිල් ඇප් එකක් හඳුන්වා දීමට එහිදී සාකච්ඡා වුණා. උවදුර පිළිබඳව පළමුව දැනුවත්වීමට භාවිතා කිරීම සඳහා පෙරමොන් උගුල් තෝරාගත් ගොවීන්ට බෙදා දෙමින් තිබෙනවා. ගැහැණු සතුන්ගෙන් පිටවන රසායනික ද්‍රව්‍යයක් තමයි පෙරමොන් කියන්නේ. ඒ රසායනික ද්‍රව්‍යයටයි පිරිමි සත්තු ආකර්ෂණය වන්නේ. ඒ  සමාන රසායනිකයක් භාවිතා කර  මෙම උගුල හදනවා. ඊට පිරිමි සත්තු ආකර්ෂණය වනවා. එහිදී කොපමණ සේනා ගහණයක් තිබෙනවාද කියා අපට දැනගන්න පුලුවන්. අක්කරයකට දෙකක් වශයෙන් අපි මෙම උගුල් ලබා දෙනවා. සේනා සමූල ඝාතනයට නොවෙයි නියාමනයටයි ඒ දේවල් කරන්නේ. ඇමරිකාවෙන් ගෙන්වන ලද වෛරසයක් පරීක්ෂා කර වෙනත් හානි නොමැති බවට තහවුරු කිරීමෙන් පසු උද්‍යාන භෝග හා පළතුරු පර්යේෂණ ආයතනය මගින් ඔවුන් නිදහස් කළා. වරින්වර අත්හදාබැලීම් කරමින් පවතිනවා.  කඩින්කඩ වගාව නැවැත්වීම හා  නිශ්චිත දිනවකවානු නිර්දේශ ලබාදීමත්, කෘෂිකර්ම දෙපාර්තමේන්තුව සහ ගොවිජන සේවා දෙපාර්තමේන්තුවේ මහාවැලි අධිකාරිය ආයතන මගින් සේනා දළඹුවා මැඩලීමට ක්ෂෙත්‍ර නිලධාරීන් පුහුණු වැඩසටහන් ක්‍රියාත්මක කිරීමත්, තොරතුරු සන්නිවේදන ක්‍රමවේදයක් සකසා ඉක්මණින් අවශ්‍ය තැන් සඳහා එම තොරතුරු ලබාදීමත්, පෙරමෝන උගුල් ලබාදීමත්, වෛරස මුදාහැරීමත්, කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිර්දේෂ අනුගමනය සහ සහතික කළ බීජ  ලබාගැනීමත්, සිටුවීමේදී  බීජ ප්‍රතිකාර කර සිටුවීමට නියමිත පරතරයට වගා කිරීමත්, නිර්දේශිත පොහොර භාවිත කිරීමත්, නියමිත නිර්දේශ ප්‍රමාණයන්ගෙන් යෙදීමත් අප අනුගමනය කළ සාර්ථක ක්‍රමවේදයන්.ජලපාලනය, ඒකාබද්ධ පළිබෝධ පාලන ක්‍රම භාවිතය (කෘෂි කාර්මික ක්‍රම හා භෞතික ජෛව හා රසායනික ක්‍රම  සියල්ල) සේනා දළඹු පාලන ක්‍රම ලෙස යොදා ගත හැකියි. මෙවර මහ කන්නයේ බඩ ඉරිඟු අස්වැන්න හානිවීම වළකාලීමට,  ඉහත පාලන ක්‍රම අනුගමනය කිරීමටත්, නිර්දේශ ක්‍රියාත්මක කිරීමටත් ගොවීන් උනන්දු විය යුතුය. එමෙන්ම මේ පිළිබඳව නිරත්නතර අවධානය යොමුකිරීමත්, ක්‍රියාත්මකවීමත්, දැනුවත් කිරීමත්, නියාමනය කිරීමත් කෘෂි කර්මාන්තයේ නියුතු නිලධාරීන්ගේ වගකීම විය යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/features/මෙවර-මහ-කන්නයේත්-සේනා-හිස-ඔසවයිද/2-552962",
    "Category": "features"
}