{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 08",
    "Headline": "ලංවිම ඉංජිනේරුවන්ට විතරක් වැටුප් වැඩිකිරීමේ අසාධාරණය",
    "News Content": "වැටුප් විෂමතා යනු මේ රටේ “වීදී සටන්” වලට පවා හේතුවන කාරණයක් බව පසුගිය කාලයේ විවිධ අවස්ථාවල දකින්නට තිබිණි. මේ ප්‍රශ්නය අතට ගෙන රජයේ විවිධ නිලධාරී සහ සේවක කොටස් පාරට බැස කරන උද්ඝෝෂණ හේතුවෙන් ඇතැම් විට කොළඹ මහා මාර්ග පවා අවහිර වෙයි. රටේ සතර දිග්භාගයෙන් කොළඹ රාජකාරිවලට පැමිණෙන පොදු මහජනතාව මේ උද්ඝෝෂණවල අනුකම්පා විරහිත වින්දිතයන් බවට පත්වන්නේ නිතැතිනි. මේ හේතුවෙන් අපතේ යන රාජකාරි කාලය ද නිමක් නැත. එසේ වුව ද වැටුප් විෂමතා මූලිකව සිදුවන සටන් සහ උද්ඝෝෂණ නවතින්නේ ද නැත.වැටුප් විෂමතා ඇතිවීමට එකිනෙකට වෙනස් බොහෝ කාරණා බලපෑ හැකි වුව ද සරළව බැලුවොත් එක් එක් අවස්ථාවලදී සිදුවන වැටුප් වැඩිකිරීම් අදාළ වැටුප් තලවලට එක හා සමානව ක්‍රියාත්මක නොවීම ප්‍රධාන හේතුවක් වශයෙන් සැලකිය හැකිය. මේ සම්බන්ධයෙන් ඉතා වටිනා තීන්දුවක් අභියාචනාධිකරණය මගින් පසුගියදා ලබාදෙනු ලැබීය. එහිදී ලංකා විදුලිබල මණ්ඩලයේ ඉංජිනේරුවරුන්ට පමණක් වැටුප් වැඩි කරමින් ලංකා විදුලිබල මණ්ඩල පාලනාධිකාරිය මගින් 2015 වසරේදී නිකුත් කළ චක්‍රලේඛය නීති විරෝධී බවට අභියාචනාධිකරණය තීන්දු කර තිබේ. ලංකා විදුලි පොදු සේවක සංගමය ගොනුකර තිබූ පෙත්සමක් සලකා බැලීමෙන් පසුව අභියාචනාධිකරණය මේ තීන්දුව දුන්නේය.ලංවිම ඉංජිනේරුවරුන්ට පමණක් වැටුප් වැඩිවීමක් ලබාදීම සිදුවී ඇත්තේ ලංවිම වෘත්තීය සමිති සහ ලංවිම පාලනාධිකාරිය අතර අත්සන් කර තිබෙන සාමූහික ගිවිසුම කඩකරමින් බව ද පෙත්සමේ සඳහන් විය. තව ද පෙත්සම ඉදිරිපත් කර තිබූ සංගමය සිය පැමිණිල්ලෙන් කියා තිබුණේ ලංවිම 2015 ජනවාරි මස 8 වැනිදා නිකුත් කළ නව චක්‍රලේඛයක් මගින් ඉංජිනේරුවරුන්ට පමණක් \"E\" නමැති නව වැටුප් ක්‍රමයක් හඳුන්වාදී තිබූ අතර එමගින් අනෙකුත් වැටුප් තලවලට විෂමතාවක් ඇති වී තිබෙන බවය. මෙම පෙත්සමේ සඳහන් කරුණු අප මේ කතුවැකියෙන් මුලින් සඳහන් කළ වැටුප් විෂමතා ඇතිකරන ප්‍රධාන හේතුව සමඟ සමපාත වන බව පැහැදිලිය. මොනම ආයතනයක, මණ්ඩලයක, සංස්ථාවක හෝ එක පිරිසකට පමණක් වැටුප් වැඩි කිරීම නිසැකවම අදාළ සෙසු සේවක පිරිස අතර වැටුප් විෂමතා ඇතිකිරීමට හේතුවෙයි. මේ ආකාරයේ විෂමතා ඇති වන බව දැන දැනම එවැනි පියවරක් ගැනීමට අනුමැතිය දුන් ලංවිම පාලනධිකාරියේ ක්‍රියාව සම්බන්ධයෙන් අපට ඇතිවන්නේ කනගාටුවකි. මෙවැනි තීන්දු නිසා ප්‍රබල අසාධාරණයකට ලක්වන සේවකයන් වෙනුවෙන් වෘත්තීය සමිති පෙනී සිටීම බලාපොරොත්තු විය යුතුය. අභියාචනාධිකරණය ලංවිම ඉංජිනේරුවරුන්ට පමණක් වැටුප් වැඩිකිරීම නීති විරෝධී යැයි ප්‍රකාශ කිරීමට හේතුවී ඇත්තේ ලංවිම ඉංජිනේරුවරුන්ගේත් පාලනාධිකාරියේත් අමනෝඥ තීරණ ගැනීමේ හේතුවෙන් බව ද සඳහන් කළ යුතුය.ඉංජිනේරුවරුන් විසින් ඉටුකරනු ලබන්නේ ඉතාම වගකීම් සහිත භාරදූර රාජකාරියක් බවට විවාදයක් නැත. එසේම නිදහස් අධ්‍යාපනය ලැබූ පමණින් සෑම කෙනකුටම ඉංජිනේරුවරයකු හෝ වෛද්‍යවරයකු හෝ පරිපාලන නිලධාරියකු වීමට හෝ හැකියාවක් ද නැත. එය කෙනකුගේ අධ්‍යාපන මට්ටම සමඟ කෙළින්ම සම්බන්ධ වෙයි. එහෙත් එසේ වූ පමණින් වැටුප් වැඩිවිය යුත්තේ ඉංජිනේරුවරුන්ට පමණක් යැයි සැලකීම ද අසාධාරණයකි. වැරැද්දකි. එකම ආයතනයක විවිධ වැටුප් තල පවතින විට වැටුප් වැඩි කිරීම සඳහා සාමූහික ගිවිසුමක් ක්‍රියාත්මකව පවතින විට ඉංජිනේරුවරුන්ට පමණක් වැටුප් වැඩිකළ යුතු බවට ලංවිම පාලනාධිකාරිය තීන්දු කළේ කෙසේ ද යන්න වෙනම සොයා බැලිය යුතු කාරණාවක් වන්නේ එබැවිනි.මෙරට ඉංජිනේරුවරුන් අතුරින් නැතුවම බැරි ගණයට වැටෙන පිරිසක් වන්නේ විදුලි ඉංජිනේරුවරුන් බව ද නොරහසකි. අප මෙහිදී සෙසු ක්‍ෂෙත්‍රවල ඉංජිනේරුවරුන් වෙනස්කොට සලකනවා නොවේ. එහෙත් විදුලිය යන රට වැඩකරවන බලශක්තිය බව යථාර්ථයයි. මේ නිසා විදුලි ඉංජිනේරුවරුන් යනු රටේ අත්‍යවශ්‍යම බුද්ධි මණ්ඩලයක් බව පිළිගැනීම අවශ්‍යය. ඒ සමඟ ඔවුන්ගේ වැටුප්තල රටේ සෙසු ක්‍ෂෙත්‍රවල ඉහළ නිලධාරීන්ට සහ වෘත්තීයවේදීන්ට වඩා ඉහළ මට්ටමක පිහිටා ඇති බව ද අපි විශ්වාස කරමු. එසේ තිබියදීත් වැටුප් වැඩි කරන අවස්ථාවලදී ෂයිලොක්ගේ න්‍යායට අනුව මස් රාත්තලම ඉල්ලා සිටීම විදුලි ඉංජිනේරුවරුන්ගෙන් මේ රටේ පුරවැසියන් අපේක්ෂා නොකරන බව ද මෙහිදී සඳහන් කරනු කැමැත්තෙමු.අභියාචනාධිකරණය මගින් දෙන ලද මෙකී තීන්දුව ලංවිමට පමණක් නොව රටේ වෙනත් බොහෝමයක් ආයතනවලට ද පෙන්වාදී ඇත්තේ විශාල ආදර්ශයකි. වැටුප් වැඩි කරන අවස්ථාවලදී අදාළ ආයතනවල සියලු සේවකයන්ට සාධාරණය ඉටුවන ආකාරයට එය සිදුවීම අවශ්‍ය බව මේ තීන්දුවෙන් පෙන්වා දී තිබේ. මින් පසුව අසාධාරණ ලෙස එක පිරිසකට පමණක් වැටුප් වැඩිකිරීම ලැබෙන විට සෙසු පිරිසට උසාවි ගොස් එය නීති විරෝධී බවට තීන්දුවක් ලබාගැනීමට මේ තීන්දුව පූර්වාදර්ශයක් ලබාදී ඇති බව සැලකිල්ලට ගත යුතුය.මෙහිදී පෙන්වාදිය යුතු තවත් වැදගත් කාරණයක් වන්නේ ලංවිම ඇතුළු සියලුම රාජ්‍ය ආයතන තම තමන්ගේ වැටුප් වැඩි කරගැනීමට දරණ උත්සාහය තරම්ම උත්සාහයක් තම සේවා ලබාදීමේදී ද දැරිය යුතු වීමය. වැටුප් වැඩිකරගෙන රාජකාරිය දෙවැනිකොට සලකා “ප්‍රයිවෙට් බිස්නස්” එකක් කර ගැනීම යහපත් යැයි සිතන කෙනකු වෙත්නම් එවැනි ආකල්ප වහා වෙනස් කරගත යුතුය. ලංවිම යනු මේ රටේ ඉතා අධිකව පාඩු ලබන රටේ ආර්ථිකයට විශාල බරක් ඇතිකර තිබෙන ආයතනයක් බව ද ඉංජිනේරුවරුන් ඇතුළු සියලු දෙනාම සිහිපත් කරගැනීම ද අවශ්‍ය බවත් සිතමු.     ",
    "URL": "https://www.lankadeepa.lk/features/ලංවිම-ඉංජිනේරුවන්ට-විතරක්-වැටුප්-වැඩිකිරීමේ-අසාධාරණය/2-548475",
    "Category": "features"
}