{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 23",
    "Headline": "ජාතික ආරක්ෂාවට කුමක්වීද",
    "News Content": "යටත්විජිතභාවයෙන් නිදහස් කළ ද බෙදා වෙන්කර පාලනය නමැති සදාතනික ව්‍යාධිය යටත්විජිත පාලකයන් විසින් අපට උරුම කරනු ලැබීය යන මතය අපි අදටත් විශ්වාස කරමු. ඒ අනුව 1948 නිදහසින් පසුව පළමු වැනි වරට වාර්ගික ගැටලුවක් හටගත්තේ 1958 දීය. රජයේ බොහෝ උසස් නිලතල දෙමළ ජාතිකයන්ට සීමා වූ බව ද සිංහල දෙමළ බෙදීමට එය තදින්ම බලපෑ බව ද එකල කියැවිණි. 1956 දී සිංහලය රාජ්‍ය භාෂාව කිරීමත් 1971 දී විශ්වවිද්‍යාල ප්‍රමිතිකරණයත් මුල්කරගෙන තමන් අසමානයන් සේ සලකන්නේ යැයි වූ සිතුවිල්ල සිංහල දෙමළ වාර්ගික කලහයක් දක්වා වර්ධනය වූ බව ද ඇතැමුන්ගේ මතයයි. වාර්ගික කලහයකින් ආරම්භ වුවද 1983න් පසුව ත්‍රස්තවාදී මුහුණුවරක් ගත් මේ විනාශය 2009 දී අවසන් වීය යන්න තවත් මතයකි. ඒ කවර අර්ථකථන පැවැතිය ද මේ තිස් වසර ගෙන බලද්දී කිවහැක්කේ ආසන්න අතීතයෙහි ශ්‍රී ලාංකිකයන් යනු යුදමය අත්දැකීම්වලින් සපිරි ජාතියක් බවය. විශේෂයෙන්ම 1971 කැරැල්ලෙන් පසුව එවක ආණ්ඩුව අපේක්ෂාභංග වූ තරුණ ප්‍රජාව නැවත නඟාසිටුවීමට විවිධ පියවර ගත්තේ තරුණ අසහනය ඊට මුල් වීය යන උපකල්පනයෙනි. එහෙත් 1988/89 වනවිට නැවතත් සිදුවූයේ තරුණ සන්නද්ධ නැඟිටීමකි. එය ආණ්ඩුවෙන් මර්දනය කෙරුණ ද අර්බුදයට පිළිතුරක් ලැබුණේ නැත. අනෙක් අතට දෙමළ ජනතාව අතරේ ද දෙමළ දේශපාලකයන් ඇතිකර තිබුණේ සිංහල සමාජයෙන් තම ජාතියට අසාධාරණයක් වීය යන අදහසයි. එහෙත් පෙරේදා (21) දිනයේ වූ සිදුවීම් මාලාව මේ අප කතා කළ සන්නද්ධ ගැටුම් ඉතිහාසයට සපුරා වෙනස් අත්දැකීමකි. දැනට තිබෙන තොරතුරු අනුව මේ ප්‍රහාරය පසුපස ස්වදේශිකයන් සිටින බව වාර්තා වුවද ඒවායේ අරමුණ කුමක්ද යන්න තවමත් කාටවත් නිවැරැදිව කියන්නට බැරිය. මෙහි ඇත්තේ රටෙන් කොටසකට අයිතිය කියාපෑමක් හෝ පළාත් සභාවක බලය ඉල්ලීමක් නොවේ. පැහැදිලිවම මෙහි ඇත්තේ රට තුළ දේශපාලනය ඉක්මවා ගිය සාධකයකි. අප සිටින්නේ මෙහි ඇත්තේ ජාත්‍යන්තර ත්‍රස්තවාදී ව්‍යාපාරයක සම්බන්ධයක්ය යන උපකල්පනයේය. ශ්‍රී ලංකාව මෑත භාගය වනවිට මත්ද්‍රව්‍ය බෙදාහරින මධ්‍යස්ථානයක් වී ඇති බව අපි කවුරුත් දනිමු. විශේෂයෙන්ම එකී මත්ද්‍රව්‍ය උවදුර මැඬපැවැත්වීමට ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් මර්දන යාන්ත්‍රණයක් ද දියත් විය. මත්ද්‍රව්‍ය හා ත්‍රස්තවාදය යනු දෙකක් නොව එකකි. ඒවායේ ඇත්තේ එකිනෙකට ප්‍රතිබද්ධ සම්බන්ධයකි. ලෝක පරිමාණයෙන් මත්ද්‍රව්‍ය ව්‍යාපාරය දියත් වන මූලික අරමුණක් වන්නේ ත්‍රස්තවාදී ව්‍යාපාරවලට අවශ්‍ය අරමුදල් සපයා ගැනීමය. මත්ද්‍රව්‍ය මර්දන වැඩපිළිවෙළ දියත් වුවද ශ්‍රී ලංකාව මත්ද්‍රව්‍ය බෙදාහැරීම් මධ්‍යස්ථානයක් බවට පත්කිරීමට අවැසි ත්‍රස්තවාදී සංවිධාන කවුදැයි සොයාබැලීමට උපායමාර්ගික වුවමනාවක් ආණ්ඩුවලට තිබුණේ නැත. 2015 දී ආණ්ඩු මාරුවක් සිදුවූයේ යුද්ධ නිමාවෙන් වසර හයකට පසුය. ඒ වනවිට එල්.ටී.ටී.ඊ සංවිධානය සන්නද්ධමය වශයෙන් මුලිනුපුටා තිබූ තත්ත්වයක ජාතික ආරක්ෂාව පැවැතියේ ද ශක්තිමත් තැනකය. එහෙත් බලයට පත් නව පාලක පන්තිය ජාතික ආරක්ෂාව ගැන වගකීමෙන් කටයුතු කළේ දැයි පාලනය ආරම්භයේ සිටම අපට දැනුණු ප්‍රශ්නයකි. ෆීල්ඞ් මාෂල් සරත් ෆොන්සේකා මහතා පසුගිය අයවැය විවාදයේ දී කළ උද්වේගකර කතාව අප මේ කියන ජාතික ආරක්ෂා ප්‍රශ්නය පිළිබඳ හරස්කඩකි. රාජ්‍ය බුද්ධි අංශවල කඩාවැටීම හා අනපේක්ෂිතව හටගන්නා යුද්ධයකට රටක් හැටියට ඇති සූදානම ගැන ඔහු කළ කතාව මට හිතෙන හැටියට නම් ඔහුගේ දේශපාලනයේ කළ විශිෂ්ටතම කරුණු දැක්වීමය. 2009 යුද්ධය අවසන් කිරීමට මෙරට ආරක්ෂක බුද්ධි අංශවලින් වූ මෙහෙය අපමණය. අමිලය. ත්‍රිවිධ හමුදාවේත් පොලිස් දෙපාර්තමේන්තුවේත් ප්‍රභූ ආරක්ෂක අංශවලත් ආදී වශයෙන් වූ බුද්ධි තොරතුරු ජාලය විශිෂ්ට එකක්ම විය. මේ දේවල් සමස්තයක් හැටියට ගත් කල අපට දැනෙන්නේ රාජ්‍ය බුද්ධි අංශයත් එම අංශ ලබා දෙන තොරතුරු මත තීන්දු තීරණ ගන්නා අධිකාරි තන්ත්‍රයත් දුර්වල අඩියකට වැටුණු බවය. බුද්ධි නිලධාරින් මෙන්ම තොරතුරු සැපයූ ඔත්තුකරුවන් පාවාදීම මෙම තත්ත්වයට ප්‍රමුඛවම බලපෑවේය. බුද්ධි අංශයකට ස්වායත්ත පැවැත්මක් නැත. එහි පැවැත්ම උදෙසා බලයේ සිටින දේශපාලන අධිකාරියේ ප්‍රතිපත්තිමය එළඹුම අතිශය වැදගත්ය. අප්‍රේල් 21 ප්‍රහාරය සම්බන්ධයෙන් වූ කතිකාවේ දී පළ කෙරෙන අදහස්වලින් ද එළියට එන්නේ මේ කියන දෑය.අප්‍රේල් 21 ප්‍රහාරය පිළිබඳ සාකච්ඡාවේ දී ද මතුවන්නේ බුද්ධි අංශ මගින් යම් යම් තොරතුරු ලබා දුන්න ද ඉන්පසුව ගත යුතු තීන්දු නිවැරැදිව ගත්තේදැයි යන පැනයයි. ඒ අනුව බිඳ වැටී ඇත්තේ බුද්ධි ඒකක හා පාලනාධිකාරිය අතර අන්තර්සම්බන්ධය බව පැහැදිලිය. බලධාරින් කටයුතු කර ඇත්තේ මෙවැනි බිහිසුණු තත්ත්වයක් ලංකාවේ නිර්මාණය විය නොහැකිය යන පූර්ව උපකල්පනයේ පිහිටාය. කෙසේ වුවද ආරක්ෂක අංශවල ක්‍රියාකාරිත්වය ගැන පොදු සමාජයට විවේචනයක් තිබුණේ පහුගිය වසර තුන හතරක කාලය තිස්සේ බව ද කිව යුතුමය. ලංකාව යනු භූගෝලීය වශයෙන් ගත්කල ඉතා කුඩා රටකි. එනිසා බාහිරින් පැමිණෙන ත්‍රස්ත ව්‍යාපාරයකට පැවැත්ම පහසු නැත. විශේෂයෙන්ම දශක ගණනක යුද අත්දැකීම සමඟ ජනතාව වුවද නිසල සමාජයට නුහුරු යමක් සිදුවන විට ඒ ගැන වාර්තා කිරීමට අනාවරණයට දක්වන උනන්දුව ද එහිදී වැදගත්ය. ජනතාව එසේ තොරතුරු ප්‍රදානය කළ ද ඒවා ලබාගනිමින් අවශ්‍ය පියවර ගැනීමට සෙසු පාර්ශ්වවලින් දැක් වූ මැලිකම ද මෙහිදී නොසලකා හැරිය නොහැකිය. සිදුවීම් වූ ආකාරය අනුව නම් මෙම ප්‍රහාර හුදෙක් රජයකට එරෙහිව කළ වැඩක් හැටියට සරල අර්ථකතනයකට යන්නට අපට නොහැකිය. ආණ්ඩුවකින් වැරැදි අඩුපාඩු වෙනවා නම් ඒ බව දැන්වීමට ජනතාවට ඇති හොඳම ප්‍රජාතන්ත්‍රවාදී අවිය ඡන්දයයි. එහෙත් 2015 බලයට පැමිණි යහපාලන ආණ්ඩුව පළාත් පාලන මැතිවරණ පැවැත්වුවේ දිගු කල් ඉකුත්වීමකින් පසුය. පළාත් සභා මැතිවරණ ගතහොත් තවම පවත්වා නැත. මේ නිසා ආණ්ඩුවේ දුර්වලතා සම්බන්ධයෙන් අනතුරු අඟවන්නටවත් ජනතාවට අවස්ථාවක් ලැබුණේ නැත. පළාත් පාලන හෝ පළාත් සභා මැතිවරණයක දී ඡන්දයෙන් පල්ලම් බැසීම යනු බලයේ සිටින්නන්ට එරෙහිව ඇති මහජන විවේචනයයි. මිනිසුන් තමන්ගෙන් ඈත් වී යන්නේ ඇයිදැයි ආපසු හැරී බැලීමක් කිරීමට ආණ්ඩු පොළඹවන්නේ මහජන ඡන්දයයි. එහෙත් පාලකයන් කවදාවත් මේ මැනීම කරන්නට කැමැති වුණේ නැත. තමන් විශිෂ්ට ලෙස ආණ්ඩුකරණයෙහි නියැලෙන්නේය යන සිතුවිල්ලෙන් ඔවුහු දිගටම කටයුතු කළහ. ඒ අනුව මහජන මතය විමසා බැලීමකට නොයාමෙන් ආණ්ඩුව ලොකුම වරදක් කරගත් බව දැන් පාලකයන්ටම වැටහෙනු ඇත.අප්‍රේල් 21 ප්‍රහාරයෙන් පසුව ජනමාධ්‍යට අදහස් දක්වන ඇතැම් විද්වතුන්ගේ අවධාරණයන්හි ප්‍රමුඛ වන්නේ ගැටුම් ඇති කරගන්නට එපාය යන පණිවුඩයයි. එහෙත් මා දකින හැටියට මෙමගින් සිදුවන්නේ මේ සිදුවීම්වල ඇති බිහිසුණු යථාර්ථයට පිටුපෑමක් බවයි. මන්දයත් මේ ප්‍රහාරවල පතුලේ තිබෙන්නේ ලංකාවේ මිනිසුන් අතර ගැටුමක් නොවන බැවිනි. මෙය වූ කලී මා දකින හැටියට ජාත්‍යන්තරමය මෙහෙයවීමක් මත සමස්ත රටටම කළ අනතුරු ඇඟවුමකි. එනිසා ආණ්ඩුව පළමුව කළ යුත්තේ බිඳ වැටී ඇති බුද්ධි අංශ යථාවත් කිරීම සඳහා අවංක ප්‍රතිපත්තිමය වෙනසක් කිරීමය. එහෙත් අවාසනාවකට අපේ දේශපාලනයේ වත්මන් සාකච්ඡාවල ප්‍රමුඛතා ලැබී තිබෙන්නේ වෙනත් අවශේෂ කාරණාවලටය. උදාහරණයකට මේ මොහොතේ අප කතා කරමින් සිටින්නේ මානව හිමිකම් අර්බුද ගැනය. එහෙමත් නැත්නම් ඊළඟ ජනාධිපති අපේක්ෂකයා ගැනය. සුළු ජාතීන්ගේ ඡන්ද නැතිව ජනාධිපතිවරණයක් දිනාගත නොහැකිය යන මතය ගැනය. මේ චින්තනය තුළම කෙරෙන්නේ කිසියම් ආකාරයකට ජාතින් අතර ධ්‍රැවීකරණ රේඛාවක් සිතුවම් කිරීමය. අප කැමැති වුණත් නැතත් මේ රටේ සාතිශය බහුතරය වන්නේ සිංහල ජනතාවයි. ඔවුන්ගේ දේශපාලන සිතුම් පැතුම්වලට ගරු කිරීමට සෙසු ජාතීන්ට ද ඉවසීමක් තිබිය යුතුවේ. කෙසේ වෙතත් සුළු ජන වර්ගවලට දෙවැනි පුරවැසියන් ගණයෙහි ලා කරන සැලකිල්ලක් එයින් සාධාරණීකරණය නොවේ. බොහෝ දෙනෙකු අවධානය යොමු නොකළ ද සුළු ජන ඡන්ද කේවල් කරන පරිසරයක ඇති කරන දේශපාලන බැඳීම සම්මුතිකාමී දේශපාලනයකට කරන යහපතක් නැත. මන්දයත් පොදු යහපතට වඩා කොන්දේසි සහගත තීරණ ගැනීමකට එයින් මඟ පාදන බැවිණි. එනිසා මෙකී කාරණා ගැන විවෘත දේශපාලන සාකච්ඡාවක් වහ වහා ආරම්භ කළ යුතු බව මගේ හැඟීමයි. නොඑසේව මෙම තීරණාත්මක තත්ත්වයට පිළිතුරු සොයාගැනීම පහසු නොවනු ඇත. නූතන ජාතික රාජ්‍ය සියල්ලම පාහේ මේ වන විට සිය ආරක්ෂක හමුදා නවීකරණයට භාජනය කරමින් සිටී. එහෙත් රටක් හැටියට අප අපේ ආරක්ෂක අංශ ගැන එවැනි නවීකාරක ඇසකින් බලනවාද යන්න ප්‍රශ්නයකි. නවීකාරක හමුදාවකට අවශ්‍ය තොරතුරු තාක්ෂණික ඥානය, නවීන යුද මෙවලම්, ප්‍රබල ප්‍රහාරක යානා ගැන දැඩි පසුවිපරමක් කළ යුතු අවස්ථාවකට අප පැමිණ තිබේ. අද වනවිට රටේ දේශපාලන තත්ත්වය තිබෙන්නේ අන්තිම නරක තැනකය. ආණ්ඩුව සිය පාලනය ගෙනයන්නේ දැඩි දේශපාලන අස්ථාවරභාවයක ගිලීය. ආණ්ඩුවට තීන්දු තීරණ ගැනීමට සිදුව තිබෙන්නේ ණයට ඉල්ලා ගත් ඡන්ද කීපයකිනි. යම් හෙයකින් දෙමළ ජාතික සන්ධානය සහයෝගය නොදැක්වුවහොත් ආණ්ඩුවට සිදුවන්නේ කුමක් ද? උදා වී ඇති තත්ත්වය ගැන විවිධ අදහස් විවිධ පැතිවලින් පළවනු පෙනේ. එහෙත් මෙය සරලමතික දේශපාලන විවේචනවලින් විසඳුම් දිය හැකි තත්ත්වයේ තිබෙන්නක් නොවේ. හුදෙක් එක් දේශපාලන පක්ෂයකට පමණක් විසඳිය හැකි තත්ත්වයක් නොවන බව ද දේශපාලන නායකයන් දැන ගත යුතුය. අප්‍රේල් 21 ප්‍රහාර මාලාව යනු හුදෙක් මේ රටේ ආරක්ෂාවට පමණක් සීමා වන ප්‍රශ්නයක් නොවේ. ජාතික ආර්ථිකයට එමගින් කරන බලපෑම සුළුපටු නැත. ප්‍රහාර මාලාව සිදු වූ විගස රටින් පිටව යන්නට වෑයම් කරන සංචාරකයන්ගේ පෝලිම් අපට නොකියා කීවේ එයයි. එහි සෘජු බලපෑම ලංකාවේ සංචාරක කර්මාන්තයටය. මේ නිසා නිසැකයෙන්ම අපේ ආර්ථිකයට විසල් පහරක් එල්ල වනු ඇත. ආර්ථිකය නඟා සිටුවීමේ දී මෑත කාලයේ ආණ්ඩු වැඩි වශයෙන් බර තැබුවේ සේවා අංශයටය. නිෂ්පාදන අංශයට නොවේ. එනිසා අසමබර වූ ආර්ථිකයක සේවා අංශය ද මෙසේ කඩා වැටුණහොත් එයින් රටේ ආර්ථිකයට එල්ල කරනු ඇත්තේ මරු පහරකි. මේ නිසා ඉදිරියේ දී විශාල වශයෙන් රුපියල අවප්‍රමාණය වීමකට පවා මේ තත්ත්වය තුඩු දෙනු ඇත. ඒ අර්ථයෙන් බලද්දී සැබැවින්ම මෙය හැඳින් විය හැක්කේ ව්‍යසනකාරී තත්ත්වයකටය. ඒ අනුව දැන් නම් රටට සැබෑ ජාතික ආණ්ඩුවක් පිහිටුවීමට අවස්ථාව උදා වී තිබේ. එහෙත් එය 2015 අගෝස්තුවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට මුළුමනින්ම ප්‍රතිපක්ෂව නිර්මාණය කළ පන්නයේ ව්‍යාජ ජාතික ආණ්ඩුවක් නොවිය යුතුය. මන්දයත් ජාතික ආණ්ඩුවට ප්‍රධාන දේශපාලන පක්ෂ සියල්ල එකතු විය යුතු වුවද මේ ව්‍යාජ ජාතික ආණ්ඩුවට එවැනි එකමුතුවක් තිබුණේ නැති නිසාය. ආණ්ඩුවේ කඩා වැටීමට හේතු වුණේ ද මේ රට රැවැට්ටූ ව්‍යාජ පාලනයයි. මේ තත්ත්වය මත අඩුම තරමින් මාස තුනක් වැනි කෙටි කාලයකටවත් පාට පක්ෂ භේද දුරැර ජාතික ආණ්ඩුවක් පිහිටුවා මේ ප්‍රමුඛ ජාතික අභියෝගයට එක්සත්ව මුහුණ දිය හැකි මඟක් සාකච්ඡා කළ හැකි නම් එය වටිනේය. මන්දයත් මොනවා කරන්නටත් අපට රටක් ඉතිරි වී තිබිය යුතු බැවිනි. සැබැවින්ම මෙම තත්ත්වය සමාන කළ හැක්කේ 2004 සුනාමි ව්‍යසන තත්ත්වයටය. බුද්ධිය පාවිච්චි කරන්නේ නම් වැටුණු තැනින් නැඟී සිටීමට මෙයම අවස්ථාවක් කරගත හැකිය.  ",
    "URL": "https://www.lankadeepa.lk/columns/ජාතික-ආරක්ෂාවට-කුමක්වීද/34-549017",
    "Category": "features"
}