{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 18",
    "Headline": "තුන්කොනක තේරිල්ලේ පටලැවිල්ල",
    "News Content": "“...උත්තර ඇත්තේ වැල්ලට ගසා ගෙන එන පොල් කෝම්බ අතරින් අලු ත් පෙනුමක් ඇති කෝම්බයක් අහුලා ගැනීමෙහි නොවේ. එය කිසිදු පලක් ඇති වැඩක් නොවන බැව් අවුරුදු 40 ක විවෘත වෙළෙඳපල ආර්ථිකයෙන් අප මේ වනවිට ඉගෙන ගත යුතුව තිබිණ.” (සිංහල හා හින්දු අලු ත් අවුරුද්ද වෙනුවෙන් ලියූ මගේ ලිපියකින්)මේ වන විට ප්‍රධාන දේශපාලන ධාරාවන්හි කතාවන ජනාධිපති අපේක්ෂකයෝ තිදෙනෙකි. පළමුවැන්නා තවමත් තමන්ගේ භූමිකාව සඳහා පැහැදිලි ප්‍රකාශයක් නැතිව වූවත් ඒ සඳහා සූදානම් වෙමින් සිටින ජනාධිපති සිරිසේනය. අනෙක් දෙදෙනා එ.ජා.පයෙන් හා රාජපක්ෂලාගෙන් ඉදිරිපත් කෙරෙන අපේක්ෂකයන් දෙදෙනාය. ඒ තේරීම්ද තවම නිශ්චිත නැත.මේ අවිනිශ්චිතය තුළ තෙසතියකට පමණ පෙර ශ්‍රී.ල.පොදුජන පක්ෂයේ අපේක්ෂකයා තීන්දු කිරීමේ රාජපක්ෂ පවුලේ රාත්‍රී භෝජනයක් වැඩිමහල් සොයුරු චමල් රාජපක්ෂ ප්‍රධානත්වයෙන් පැවැත්විණ. සහෝදරයින්ට සීමා වූ එයට මහින්ද රාජපක්ෂ පැමිණ ඇත්තේ ඔහුගේ බිරිඳ ශිරන්ති සහ නාමල් පුතා සමගය. එබැවින් ගෝඨාභය සම්බන්ධ අවසන් තීන්දුව ප්‍රසිද්ධියට පත් කිරීම කල් තබනු ලැබ ඇත. රාජපක්ෂ පවුලේ තීන්දුවෙන් පිට තමන්ගේ ස්වාධීන දේශපාලන තීන්දුවක් ගන්නට නොහැකි බරපතළ අර්බූදයක ශ්‍රී.ල.පො.ප ඒ සමඟ පැටලී ඇත.එ.ජා.පයේ ද පක්ෂ නායකත්වය හා ජනාධිපති අපේක්ෂකත්වය පක්ෂ ව්‍යවස්ථාවෙන් එකට ගැට ගසා තිබීම නිසා වික්‍රමසිංහ ඉන්නේද අවුලකය. ව්‍යවස්ථාව නිසා පක්ෂයෙන් වෙනත් අපේක්ෂකයෙක් ඉදිරිපත්කර පක්ෂ නායකත්වය තියා ගැනීමට නොහැකි හෙයින් ඔහුගේ හිතවත්හු නැවත පොදු අපේක්ෂකයෙක් ගැන කතා කරති. කරු ජයසූරියට ජනාධිපති අපේක්ෂකයකු ලෙස ඉල්ලුඇත්තේ එවැනි පොදු අපේක්ෂක ලේබලයක් ඇලවීමට හැකි නම් පමණි. සජිත් ප්‍රේමදාස මේ රටේ ජනතාවගේ තබා පක්ෂයේවත් වැදගත් තේරීමක් නොවේ. නායකත්ව වගකීමක් දැරීමට තරම් ආත්ම ශක්තියක් ඇති දේශපාලනඥයෙකු ලෙස ඔහු දකින අයෙකු සොයා ගැනීම අසීරුය.මේ කතා කෙරෙන්නේ ලබන නොවැම්බරයේ ඊළඟ ජනාධිපතිවරණය එළැඹෙන්නේ යැයි වන නිගමනය මතය. එ.ජා.පය ඉන් මෙහා කිසිවක් දෙස නොබලති. ඔවුන්ගේ ගණන් හැදීමට අනුව 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් පසු මහින්ද රාජපක්ෂට යළි ජනාධිපතිවරණයකට තරග කළ හෙයින් රාජපක්ෂලාට දැන් ජයග්‍රාහී ජනාධිපති අපේක්ෂකයෙකු නොමැත. එහි වාසිය ගැනීම සඳහා එ.ජා.පය පළාත් සභා මැතිවරණ පැවැත්වීමට සූදානම් නැත. සීමා නිර්ණ කමිටු වාර්තාව සම්බන්ධයෙන් පසුගිය ඔක්තෝම්බර 28 වන දිනට පෙර ජනාධිපති වෙත බාර දිය යුතුව තිබූ අගමැති විමර්ශන වාර්තාව රනිල් වික්‍රමසිංහ බාරදෙනු නොලැබුවේ පළාත් සභා මැතිවරණ වැළක්වීම සඳහාය. එය බාර දුනහොත්, 2017 අංක 17 දරන පළාත් සභා මැතිවරණ සංශෝධිත පනත යටතේ මැතිවරණ පැවැත්විය හැකිය. හය මසකට ආසන්න කාලයක් අයාලේ ගිය මැතිවරණ කොමිසමේ සභාපති හිටි අඩියේ එම නිරීක්ෂණ වාර්තාව බාර දෙන්න යැයි අගමැතිට ලියා ඇත්තේ, ඉක්මන් විසඳුම් සඳහා නොව තව කල් මැරීමටය. අලු ත් නීති හැදීමේ කාල සටහන් ස්වාධීන යැයි කියා ගන්නා මේ මැතිවරණ කොමිසමට කොහෙත්ම අදාළ නැත. ඔවුන්ගේ රාජකාරිමය වගකීම වන්නේ පවතින 1988 අංක 02 දරන පළාත් සභා මැතිවරණ නීතිය යටතේ මැතිවරණ නොපමාව පැවැත්වීමය. දැන් අගමැතිගෙන් නිරීක්ෂණ වාර්තාව ඉල්ලන්නේ එ.ජා.පට අවශ්‍ය ලෙස මැතිවරණ මග හැරීමටය.පළාත් සභා මැතිවරණ පැවැත්වීමේ දේශපාලන වාසිය ඇත්තේ රාජපක්ෂලාට ය. ඒ වෙනුවෙන් ඔවුන් පාරට බැසිය යුතු වූයේ 2019 එළැඹෙන්නටත් පෙරය. එහෙත් පළාත් සභා මැතිවරණ වෙනුවෙන් ඔවුන් කතා නොකරන්නේ මන්දැයි ප්‍රහේලිකාවකි. ඇතැම්විට ඒ ජනාධිපති සිරිසේන සමග දිගු ඇදෙන සාකච්ඡා හේතුවෙන් විය හැක. අවසන් එකඟතාවක් නොමැතිව පළාත් සභා මැතිවරණයට ගියහොත් එ.ජා.ප. විරෝධී ඡන්ද බෙදෙනු ඇත. එනමුත් එය රාජපක්ෂලාට ප්‍රශ්නයක් නොවේ. ඔවුහු 2018 පෙබරවාරි පළාත් පාලන මැතිවරණයේදී සියයට 40.5 ක් ඡන්ද ලැබූයේ තුන් කොන් තරගයකිනි. මෙවර අතීරණය විය යුත්තේ ජනාධිපතිවරණයක් වෙනුවෙන් ජයග්‍රාහී අපේක්ෂකයෙකු රාජපක්ෂලාට ද නොමැති හෙයින් ජනාධිපති සිරිසේන සමඟ හවුලක් තබා ගැනීමේ අවශ්‍යතාව විය යුතුය.ජනාධිපතිවරණයට ගෝඨාභය ඔසවා ගෙන යන්නට හවුල්වන කොළඹ සිංහල බෞද්ධ මැද පංතික කුඩා පිරිස සමඟ ගෝඨාභයගේ හිටපු හමුදා නිලධාරී මිතුරන් කිහිප දෙනෙකුට ඡන්ද එකතු කළ නොහැකි බැව් හොඳින්ම දන්නේ මහින්ද රාජපක්ෂය. සිංහල බෞද්ධ ඡන්ද සියල්ල රාජපක්ෂ පරම්පරාව වෙනුවෙන් ලබා දීමේ පරම්පරාගත පුරුද්දක් සිංහල සමාජයේ නැත. එනිසා මහින්ද රාජපක්ෂට එකතු කරගත හැකි ඡන්ද ප්‍රතිශතයෙන් සියයට 50ක් වත් ගෝඨාභයට එකතු කළ නොහැකිය. එයට හේතු කිහිපයකි. ජ.වි.පෙ 1988-1990 කාලයේ දියත් කළ ම්ලේච්ඡ සන්නද්ධ ක්‍රියාකාරකම් මර්දනය කිරීමේ මාතලේ දිස්ත්‍රික්කයේ හමුදා සම්බන්ධීකරණ නිලධාරී තනතුරේ සිට යුද්ධය අවසන් කෙරුණු 2009 වසර පසුකර 2010 මහ මැතිවරණය අවසාන වනතෙක් ගෝඨාභයට එකතුවී ඇත්තේ ඔහුට පමණක් නොව රාජපක්ෂ පවුලටම කර ගැසිය හැකි කුණු කන්දක් නොවේ. ඔහු ඉතාම බලසම්පන්න ආරක්ෂක අමාත්‍යාංශ ලේකම් ලෙස හැඳින්වුණු යුගයේ සිදු වූ ඉතා ම්ලේච්ඡ ඝාතන, පැහැර ගැනීම්, අතුරුදන්වීම් හා කුරිරු වධ බන්ධන සඳහා ඔහු සෘජුව වගකිව යුතු බැව් ඔහුට එරෙහිව ඇමෙරිකාවේ ගොනු කෙරුණු සිවිල් නඩු දෙකෙන් චෝදනා කෙරෙන්නේය. ඒ නඩු දේශපාලන වුවමනාවන් වෙනුවෙන් පැවරූ නඩු යැයි ගෝඨාභය ප්‍රතික්ෂේප කර ඇත.ඔහු නොදන්නා දේශපාලනයකට අත ගසා තීන්දු ගනු ලැබූ ඒ යුගයේ සිදු කෙරුණු සියලු  ඝාතන, පැහැර ගැනීම්, කුරිරු වධ බන්ධන, අතුරුදන්වීම් හා කප්පම් ගැනීම් සඳහාද දේශපාලනයක් තිබිණ. ඒවා ඔප්පු වූවත් නැතත් එක කරුණක් සැබෑය. ජනාධිපති මහින්ද රාජපක්ෂ නොදැන සිටියත් ගෝඨාභය නොදැනුවත්ව කිසිවක් නොවිය හැකි යැයි පොදු පිළිගැනුමක් එකල විය. කෙසේ වුවද එදා හමුදා අංශ විසින් හමුදා පහසුකම් යොදා ගනිමින් එවකට ඔය කියන ඝාතන සිදුවූයේ නම් ගෝඨාභය අතිශය අසාර්ථක, අකාර්යක්ෂම, දුර්වල නිලධාරියෙකි. අමාත්‍යාංශයක් පාලනය කරගත නොහැකි වූ එවැන්නෙකුට රටක් පාලනය කළ නොහැකිය.ප්‍රධාන දේශපාලන නායකයින් සිංහල බෞද්ධ ඡන්ද වෙනුවෙන් යුද සමයේ සිදු විනැයි චෝදනා කෙරෙන අපරාධ පරීක්ෂා කිරීමට ඉඩ නොතැබු අවුරුදු 10 ට ආසන්න වූ මේ කාලයේ ඉතිරිකර ඇත්තේ අපරාධ සඳහා චෝදනා ඇති එවැනි යුද වීරයින් ජනාධිපති කිරීමේ තරගයකි. එහෙත් මේ නායකයන් සිතා සිටින අයුරු සිංහල බෞද්ධ ඡන්ද හැමවිට තීන්දු වන්නේ යුද්ධයේ කීර්තිය හා ජයග්‍රහණය මත නොවේ. ඔවුන්ගේ ජීවන ගැටලු  කිසිවකට උත්තර නොලැබෙන රණවිරු ප්‍රණාම සමගින් නොවේ. එනමුත් රාජපක්ෂ පවුල ඔවුන්ගේ බලය වෙනුවෙන් එය ප්‍රධාන සාධකයක් ලෙස තබා ගන්නේ ස්වාධීන අපරාධ පරීක්ෂණ සඳහා මුහුණ දීමේ බරපතළ අවදානමක් ඇතැයි ඔවුන්ද විශ්වාස කරන නිසා විය යුතුය. ඒ අවදානම සමඟ ගෝඨාභය ඔවුන්ගේ ජනාධිපති අපේක්ෂකයා ලෙස කල් තියා නම් කිරීමේ ගැටලුරාජපක්ෂලාට තිබිය හැක. මහින්ද රාජපක්ෂට ජනාධිපති අපේක්ෂකයා ලෙස ගෝඨාභය තීන්දු කිරීමේදී තවත් බරපතළ ගැටලු  තිබිය හැක. ඔහු ඉතා ජනප්‍රිය එහෙත් ඒකාධිකාරී විධායක ජනාධිපති ලෙස සිටියදීද ගෝඨාභයගේ ආරක්ෂක අමාත්‍යාංශ ලේකම් පදවිය හමුවේ අසරණ වූ අවස්ථා නැතුවා නොවේ. ඔටුන්න හිමි කුමරා ලෙස නාමල් රාජපක්ෂ යුව රජ පදවියට පත් කිරීම සඳහා සිහසුන තම පවුල භාරයේ තබා ගැනීමත් තවත් කාරණාවකි.ඒ හේතු නිසාවෙන් මෛත්‍රීපාල සිරිසේනද එක් තේරීමක් ලෙස තබා ගැනීමට රාජපක්ෂලා කැමති වුවද ඔහු ඒ අතර ඔහුගේ ජනාධිපති ධුරයේ පෙනුම අලු ත් කර ගැනීමට උත්සාහ කිරීම එ.ජා.ප.ට පමණක් නොව රාජපක්ෂලාටද අභියෝගයකි. ජනවර්ග නොතකා උතුර-දකුණ එකසේ වද විඳින මත් කුඩු ව්‍යසනය තුරන් කිරීම සියතට ගෙන, ඒ ජනප්‍රියත්වය සමඟ තම ජනාධිපති ධුර කාලය මෛත්‍රීපාල සිරිසේන ගණන් බැලීමත් අනෙක් දෙගොල්ලන්ටම ප්‍රශ්නයක්ව ඇත. ඒ සම්බන්ධ ශ්‍රී.ල.නි.ප මහ ලේකම් නීතිඥ දයාසිරි ජයසේකරගේ හේතු දැක්වීම් සතු නෛතික පදනමක් නොවුණාට, 2015 ජනවාරි ජනාධිපතිවරණයෙන් තේරී පත්වූ ජනාධිපතිට 19 වන ව්‍යවස්ථා සංශෝධනය අදාළ නැතැයි තර්ක කළ හැකිය.මෛත්‍රීපාල සිරිසේන ජනාධිපති අපේක්ෂකයා ලෙස ඉදිරිපත් වූයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව අවුරුදු 06 ක ධුර කාලයක් තිබූ ජනාධිපති ධුරයක් සඳහා වූ මැතිවරණයකට ය. ජනතාව තම ඡන්දය ලබා දුන්නේද වසර 06 ක ධුර කාලයක් සහිත ජනාධිපතිවරයෙකුටය. එම ව්‍යවස්ථා පදනම සහිත ජනතා පරමාධිපත්‍යයට යටත්ව අපේක්ෂක සිරිසේන ජනාධිපති ලෙස තෝරා පත්කර ගනු ලැබූයේ අවුරුදු 06 ක් සඳහාය. ඉන් මාස 05 ට පසු වරදාන වරප්‍රසාද හා තනතුරු වෙනුවෙන් පිල් මාරු කළ මන්ත්‍රී බහුතරයකින් අටවා ගත් ආණ්ඩුවක් සමඟ ජ.වි.පෙද හවුල්වී ඉදිරිපත් කළ 19වන ව්‍යවස්ථා සංශෝධනයට ජනාධිපති ධුර කාලය අවුරුදු 05 ට කප්පාදු කිරීමේ කිසිදු සදාචාරාත්මක හෝ දේශපාලන අයිතියක් නොවුණි. පාර්ලිමේන්තු ස්ථාවර නියෝගද උල්ලංඝනය කරමින් ඉංග්‍රීසි බසින් පමණක් අවසන් මොහොතේ වගන්ති රිංගවූ 19 වන ව්‍යවස්ථා සංශෝධනයට කතානායක ලෙස චමල් රාජපක්ෂ අත්සන තැබූයේ රාජපක්ෂලාගෙන් ශ්‍රී.ල.නි.ප උදුරා ගත් සිරිසේන ජනාධිපතිට පාඩමක් ඉගැන්වීමටය. හේතුව කුමක් වූවත් අද රාජපක්ෂලාටද එය ප්‍රශ්න කළ නොහැක.ජනතාව විසින් ඒ වන විටත් ව්‍යවස්ථානුකූලව පත්කර තිබූ ජනාධිපතිවරයාට මාස 05 ට පසුව ගෙනා 19වන සංශෝධනයෙහි අනාගතයට අදාළ වගන්ති බලාත්මක කිරීමට ජනමත විචාරණයක් පැවැත් විය යුතුව තිබිණ. එවැන්නක් නොවූයෙන් ජනමතය ලෙස පිළිගත යුත්තේ 2015 ජනවාරියේ පැවති ජනාධිපතිවරණයේදී වසර 06 ක් සඳහා ජනතාව විසින් ජනාධිපතිවරයෙකු තෝරා පත් කිරීම විය යුතුය. එය ශෙ÷්්‍රෂ්ඨාධිකරණය පිළිගනු ඇතිදැයි නොදනිමි. එහෙත් ප්‍රජාතන්ත්‍රවාදී තේරීම වනුයේ එය ය.මේ සියලු  පරස්පර කතා බහ සමගින් කියැවෙන එකම කාරණාව නම්, සියලුප්‍රධාන පාර්ශ්ව ජනාධිපතිවරණ හෙයියම්මාරුවක හිරව සිටින බවය. ජනාධිපති සිරිසේනගේ දේශපාලනය කියවා ගැනීමට ඇති අසීරුවක ඔවුහු සිරව සිටිති. ඔහු මේ වනවිට ඔහුටද විසඳිය නොහැකි නමුත් සමාජ පිළිලයක්ව ඇති මත් කුඩු ජාවාරම තුරන් කිරීමට ප්‍රතිඥා දෙන්නේය. කොළඹ මැද පංතිකයන් නොදන්නවාට එයට හසුව ඉන්නා උතුරේ හා දකුණේ සාමාන්‍ය ජනතාව අතර ඔහුගේ ඒ සටන් පාඨය ශීඝ්‍රයෙන් ජනප්‍රිය වන්නකි. එ.ජා.ප විරෝධී වේදිකාවක සිට එය ඉදිරිපත් කිරීමේ වාසියක්ද ජනාධිපති සිරිසේන හදා ගනිමින් ඇත. ඒ අතර යෝධ දූෂණ, ඝාතන හා පැහැර ගැනීම් වැනි අපරාධ, අනෙකුන්ට මෙන් අගක් මුලක් නැති ඥාති සංග්‍රහ පිළිබඳ ලැයිස්තු තවම ඉදිරිපත් කළ නොහැකි එකම නායකයාද ඔහුය. එබැවින් ඔහු යම් ස්ථාවරත්වයක් ඉදිරියේදී හදා ගතහොත් රාජපක්ෂලාට අද මෙන් ඔහු සමග කේවල් කිරීම පහසු නොවනු ඇත. එ.ජා.පට තමන්ගේම අපේක්ෂකයෙකු සෙවීමේ අසීරු අභියෝගයට මුහුණ දෙන්නට සිදුවනු ඇත. ඒ දේශපාලන හෙයියම්මාරුව නායකයන්ට පමණක් නොව, ජනතාවටද මුහුණ දෙන්නට සිදුවන්නකි. කවරෙකු තෝරා ගත්තද ජීවන ගැටලු , දූෂණ වංචා සමග සමාජ ආර්ථික අර්බූද තව තවත් උග්‍රවන අනාගතයක් ජනතාවට ලබන සිංහල හා හින්දු අලු ත් අවුරුද්දෙන් පසුවද ඉතිරිවනු ඇත.කුසල් පෙරේරා  ",
    "URL": "https://www.lankadeepa.lk/features/තුන්කොනක-තේරිල්ලේ-පටලැවිල්ල/2-548795",
    "Category": "features"
}