{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 07",
    "Headline": "දෙදරුම් කෑ සෙයින්දමරුදු",
    "News Content": "මඩකළපුවට කිලෝමීටර් 50ක් නිරිත දෙසින් පිහිටි කඩිසර සෙයින්දමරුදු නගරය, ඉර බැස ගිය පසු මියගියා සේය. මෙම නාගරික වෙරළ තීරය බොහෝ මුස්ලිම්වරුන්ගෙන් ජනාකීර්ණ වී ඇති අතර, වැඩි වශයෙන් එය ව්‍යවසායකයින්ටත්, වෙළෙන්දන්ටත්, ධීවරයින්ටත් වාසභූමිය වූවකි.අප්‍රේල් 26වැනිදා පස්වරු හයයි කාල වන විට සෙයින්දමරුදු නගරයට අඳුර වැටිණි.“ලොකු සද්දයක් ආවා. ඒ එක්කම ලොකුවට එළිය විහිදුණා. ලොකුවටම පිපිරුමක් ඉස්සෙල්ලම එක.” දරුවන් හය දෙනෙකු ඇතුළුව 15 දෙනකු මරුමුවට පත්කරමින් සිදුවූ සිද්ධිය විස්තර කරමින් 48 හැවිරිදි ප්‍රදේශවාසියෙක් කීවේය. මෙම මරාගෙන මැරෙන බෝම්බ පුපුරවා හැරීම තිදෙනකු විසින් කළ බවට සැක කරනු ලබයි. මරාගෙන මැරෙන බෝම්බ ප්‍රහාරක කණ්ඩායම් නායක සහ්රාන් කසීම්ගේ බිරිඳ බවට විශ්වාස කරන කාන්තාවකුත් දරුවෙකුත් මෙහිදී මරුමුවට පත් නොවී බේරුණේය.මේ සතියේදී මියගිය එම වැඩිහිටියන්ගේ අවසාන කටයුතු ආගමික වතාවත්වලින් තොරව සිදුකරන ලද අතර, ජීවිතය අහිමි වූ දරුවන් උදෙසා ආගමික වතාවත් සිදුකරන ලද බව පෙනී ගියේය.සතියක් ඉක්ම ගිය පසුවත් මෙම සිද්ධිය එහි වෙසෙන ජනයාට මහත් අද්භූතයක් මෙන්ය. රැයක් පාසා ඔවුන්ගේ ජීවිත මහත් භීතියෙන්, සැකයෙන් ගිලෙන්නේය.තමාගේ නිවසට යාව පිහිටි, තමාට අයත් නිවස මෑතකදී කුලියට දුන් ෆාතිමා අමීරාගේ සිතේ අප්‍රේල් 26වැනිදා දිනය උදාවෙත්ම හටගත්තේ මහත් සැකයකි. ඈ සමග ඇගේ නිවසේ ඇගේ මවත්, දියණියන් දෙදෙනාත් වාසය කළහ. අප්‍රේල් 15වැනිදා අමීරා තමාගේ නිවස බ්‍රෝකර්වරයකු මගින් වැඩිහිටි ජෝඩුවකට කුලියට දුන් වග තමාට කීවේ යයි අමීරාගේ සමීප මිතුරියක් කීවාය. මසකට රුපියල් 5000 කුලියට අප්‍රේල් 18වැනිදා පටන් පදිංචියට එන්නට රුපියල් 50,000ක තැන්පතුවක් තමාට ගෙවා ඇති බව ද එහිදී අමීරා එම මිතුරියට කියා තිබිණි.අප්‍රේල් 18 දින පටන් එම වයසක ජෝඩුව නිවසට පැමිණ තිබුණේ දෙවතාවක් පමණක් වීම අමීරාට මහත් කුතුහලයක් දනවන්නක් විය. වැඩිහිටි පිරිමි තැනැත්තා පැමිණ තිබුණේ රෝද පුටුවකයි. අප්‍රේල් 26වැනිදා ඔවුහු නැවත පැමිණියේය. ඇසින් දුටු සාක්ෂිකරුවන් කියන ආකාරයට එදින “විශාල කළුපාට  මලු” රැගත් අය “සුදු වෑන්”වල නැගී රංචු පිටින් එම නිවසට එන්නට පටන් ගත්හ. අලුත්ම නිවෙස් උපකරණ නිවස ඇතුළට ගෙන ගොස් තිබේ. එදින නිවස ඇතුළට ගිය අය පිටතට පැමිණ නැත.අමීරාගේ මවට යම් අමුත්තක් එහිදී ඉව වැටී තිබේ. දෙදෙනකු විසින් කුලියට ගත් නිවසේ කිහිප දෙනකු ගැවසෙන්නේ ඇයි ද යන්න අලුතෙන් පදිංචියට පැමිණි වැඩිහිටි කාන්තාවගෙන් ඇසුවාය. ඒ ගැන සොයාබැලීම ඇයට අයත් නොවන වූවක් බව පවසමින් එම කාන්තාව ඇයට බැණ වැදී තිබේ. පැමිණි අනෙක් පිරිස පවුලේ උදවිය බවත්, ඊළඟ දවසේ ඔවුන් නික්ම යන බවත් එම කාන්තාව කීවාය.වෙඩි තැබීමේ සිද්ධිය පිළිබඳව සන්ඬේ ටයිම්ස් පුවත්පතට හතළිස් අට හැවිරිදි තැනැත්තෙක් මෙසේ විස්තර කළේය.“ගේ ඇතුළෙන් මිනිහෙක් මතුවෙලා අහසට වෙඩි තිබ්බා” වෙඩි තැබූ තැනැත්තා සිටි තැන පෙන්වමින් ඔහු කීවේය.ඒ සමීපයේ පදිංචිව ඉන්නා අයට ඒ ගැන පරීක්ෂා කරන ලෙස ඉල්ලා පොලිසිය අමතන්නට සිදුවූ බවත් එහෙත් පලක් නොවූ බවත් හෙතෙම කියා සිටියේය.“අපට රාජකාරියේ යෙදී හිටපු හමුදාවේ කට්ටියකට කියල එයාලව එක්කගෙන එන්න සිද්ද වුණා. එයාල ඇවිල්ල ගේ පැත්තට වෙඩි තිබ්බා. ගේ ඇතුළෙ හිටපු අය ආපහු වෙඩි තිබ්බෙ නෑ. එයාල පුපුරවාගෙන මැරුණා” නම කීමට අකමැති එම 48 හැවිරිදි සය දරු පියා කියා සිටියේය. තමාගෙන් පළිගනීවි යැයි ඔහු බියෙන් පසුවූයේය. එම නිවස අසල ඔහු සිටගෙන ඉන්න විට එක පිට පිපිරුම් හඬවල් තුනක් ඇසුණ බව එම පුද්ගලයා කීවේය.“වයසක ගෑණු කෙනෙක් මගේ නම කියල කෑ ගහල කිව්වා එයාව බේරගන්න කියලා. පිපිරීම සිදුවුණ ගෙදරට අල්ලපු ගෙදර එයා හිටියේ” ඔහු පැවසීය.නිවසේ සිටි පුද්ගලයන් 15 දෙනකු මරුමුවට පත්වූ බව පොලිසිය විශ්වාස කරයි. පිරිමි හය දෙනකුත්, කාන්තාවන් තිදෙනකුත් (වැඩිහිටි ජෝඩුව ද ඇතුළුව) දරුවන් හය දෙනෙකුත් මෙම අයට අයත්ය. පාස්කු ඉරිදා දින ෂැන්ග්‍රිලා හෝටලයට මරාගෙන මැරෙන බෝම්බ ප්‍රහාරය එල්ල කළේ යයි සැක කරන සහ්රාන් කසීම්ගේ බිරිඳත් දරවකුත් ඒ අතර සිටි බව විශ්වාස කෙරේ. මෙහිදී ඔහුගේ මව සහ දියණිය බේරී ඇති අතර, දෙදෙනා දැන් රෝහල්ගතව සිටිති.අමීරාගේ මව සහ පදිංචියට පැමිණි අය බහින්බස් වන අවස්ථාවේ කුඩා සුදු පාට කාර් රථයක් ඒ සමීපයෙන් වේගයෙන් ඇදී ගොස් තිබෙන බව ඇසින් දුටුවෝ කියති. කී දෙනෙක් එම කාර් රථයේ සිටියේ ද යන්නත්, ඒ අය නිවසේ සිටි අයද යන්න ගැනත් තවමත් තොරතුරු හරි හැටි නොදන්නා බව ඔවුහු පැවසූහ.“අපි බොහොම සාමකාමීව එදිනෙදා වැඩ කරගෙන හිටියේ. යුද්දෙන් පස්සේ අපි බුක්ති විඳපු සාමය ඔක්කොම දැන් ඉවරයි. දැන් රට අන්ත නරක තත්ත්වයකට වැටිලා” පුවත්පතකට ප්‍රකාශයක් කළ ඉහත කී 48 හැවිරිදි තැනැත්තා දුකෙන් බරව කීවේය.මෙම ප්‍රදේශයේ වෙසෙන ජනයා දෙවතාවක් අන්ත දුෂ්කරතාවට ඇදවැටී තිබේ. මුලින්ම 2004 සුනාමියේදීය. දැන් මෙම පිපිරීමෙන් අනතුරුවයි. මෙම ප්‍රදේශයට පිටතින් පැමිණෙන කාට වුවද ගේට්ටු ඉබි ඇගුළු දමා වසාගෙන ඉන්න එහි ජනයාගේ හැඟීම් වැටහේ.“මගේ ගේ සුනාමියට අහුවුණාට පස්සේ මම මෙහෙ පදිංචියට ආවේ. මම ඉඳිආප්ප විකුණලා ජීවත්වෙන්නේ. දවසකට මම රුපියල් 5000ක් විතර හොයනවා. දැන් මට ගාන හොයාගන්න විදිහක් නෑ. බෝම්බ පිපුරුණාට පස්සේ හුඟක් උදවිය මෙහෙන් යන්න ගිහිල්ලා” තමාගේ නම කීමට අකමැති වූ තවත් 38 හැවිරිදි මවක් පුවත්පතට කීවාය.බෝම්බ පුපුරා ගිය දා රාත්‍රියේ ප්‍රදේශය හැරදා බියෙන් පලාගිය අය අතර එම කාන්තාව ද වූවාය. ඊළඟ දිනයේ උදෑසන ආපසු එන විට බෝම්බ පුපුරායෑමෙන් අනතුරුව ප්‍රදේශය පුරා කළ සෝදිසි මෙහෙයුම් නිසා තමාගේ නිවසද අවුල්ව ගොස් ඇති ආකාරය ඇය දැකගත්තාය.“හමුදාවේ අය අපේ ගෙදර දොරවලට දාල තිබුණු ඉබි අඟුල් තුනම කඩලා. ඒවා ඇරලා. අපේ ගෙදර කබඞ්වලත් ලොක් සේරම කඩලා. එව්වා හදන්න මං වියදම හොයාගන්නේ කොහොමද? මම එදා වේල හොයාගෙන අමාරුවෙන් ජීවත්වුණේ” ඇය සොවින් බරව අපට කීවාය.සාමාන්‍යයෙන් ප්‍රදේශය පුරා දැඩි ආරක්ෂාව යොදා තිබුණ ද එම වීදියේ පදිංචි ජනයා දැඩි අනාරක්ෂිත හැඟීමකින් උන්හ.දිවා කාලයේ ඔවුන්ගේ වීදියේ ආරක්ෂාව සඳහා සේවයේ යොදවා ඇත්තේ පොලිස් නිලධාරීන් දෙදෙනකු පමණක් බවට ඔවුහු මැසිවිලි නගති. ඇඳිරිය වැටෙද්දී කිසිදු ආරක්ෂක නිලධාරියකු පෙනෙන්නට නැති බව ඔවුහු කීහ. අපරාධය සිදුවීමෙන් පසුව මුරකාවල් යොදා තිබුණු ප්‍රදේශය පිරිසිදු කිරීමට බලධාරීන් පියවර ගත යුතු බව ඔවුහු කියති. බෝම්බ පිපිරීමේ සිදුවූ නිවසේ බිම පුරා ලේ පැල්ලම් ඇති බවත්, එහි බිත්ති සහ වහළයේ පරාලවල මිනී මස් කැබිලිති විසිරී ගොස් ඒවායේ පණුවන් ගසා ඇති බවත් ඔවුහු පවසති. ඒ නිසා ඒ මතින් රෝග බෝ වෙතැයි ජනයා තුළ ඇති බිය තුරන් කළ යුතු බව ද ඔවුහු කීහ.මුළු වීදිය පුරාම යුද්ද කාලය සිහිගන්වමින් මළකුණු ගඳත් පුපුරණ ද්‍රව්‍යවල ගඳත් පැතිරී තිබේ. එම ජනාකීර්ණ වීදියේ වෙසෙන දරුවන් එම ගඳ නිසා බියට පත්වී සිටින බව මවුපියෝ කියති.ත්‍රස්ත සැකකරුවන් සෙයින්දමරුදු නිවෙසේ පදිංචියට යන්නට පෙර වාසය කළ මාළිගෙයිකඩුවල පිහිටි නිවාසය සොයාගන්නට සන්ඬේ ටයිම්ස් පිරිසට හැකිවිය. එය පිහිටියේ සෙයින්දමරුදු නිවසට කි.මී. 1.5ක් පමණ දුරිනි. එම පිරිසට නිවාස කුලියට දුන් 64 හැවිරිදි ෆාතිමා බානු (ඇගේ අනන්‍යතාව ආරක්ෂා කිරීම සඳහා වෙනත් නමක් යොදා ඇත) ගුරුවරියකි. අලුත විවාහපත් වුණු ඇගේ පුතාට ඒ නිවස පදිංචි වීම සඳහා දෙන්නට අවශ්‍ය වූ බැවින් ඈ තම නිවස එම පිරිසගෙන් ඉල්ලා තිබේ. මෙම කරුණට අදාළව ප්‍රශ්න කිරීම සඳහා ඇගේ ස්වාමියා මේ වන විට අත්අඩංගුවට ගෙන තිබේ.අප්‍රේල් 15වැනිදා තමාව නියාස් නමින් හඳුන්වා ගත් පුද්ගලයකු එම ප්‍රදේශයේ බ්‍රෝකර්වරයකු සමග ඈ හමුවට පැමිණි බව ඇය පැවසුවාය. නියාස්ව නිර්දේශ කරමින් කතා කළ බ්‍රෝකර්වරයා ද මේ වන විට පොලිස් අත්අඩංගුවේ පසුවේ.නියාස් නිවාසයේ කුලිය ලෙස මසකට රුපියල් 5000ක් දෙන්නට සූදානම් වී තිබේ. ඔහුට අප්‍රේල් 19වැනිදාට නිවසට පදිංචියට එන්නට ඕනෑ වූයේය. එහෙත් එදින ෆාතිමා බානුට නිවෙසින් පිටතට යන්නට ඕනෑ වූ බැවින් එය කළ නොහකි විය.නිවාසයේ කලින් සූදානම් කරගන්නා අතරතුර ඇයට දුරකතන ඇමතුමක් දුන් එම තැනැත්තා (නියාස්) රුපියල් 17000ක පමණ වටිනාකමක් ඇති නිවෙස් උපකරණ දැනටමත් මිලදී ගෙන ඇති නිසා ඉක්මනින්ම නිවස අවශ්‍ය බව කියා තිබේ.“වයසක ජෝඩුවක් අප්‍රේල් 21වැනිදා එයාලගෙ දුවත් එක්ක පදිංචියට ආවා. ඒ දුව දරුවෙක් හම්බවෙන්න හිටියේ. අප්‍රේල් 28 වැනිදාට දරුවා බලාපොරොත්තුවෙන් ඉන්නව කියල දුව මට කිව්වා” ෆාතිමා බානු සිහිපත් කළාය.තවත් අය ඉන් අනතුරුව නිවස වෙත එන්නට ගත් බව ඇය තවදුරටත් කීවාය. ඒ අතර ළමයින් දෙදෙනෙක්ද වූහ. “ටිකක් මහත පුංචි ගෑණු ළමයෙකුයි, පිරිමි ළමයෙකුයි” ඔවුන් ගැන ෆාතිමා බානු විස්තර කළාය. නිවස සමීපයේ අසල්වැසියන් සමග ඔවුන් කතා බහ නොකළ බව ද ෆාතිමා බානු කීවාය. දරුවෝද  සෙල්ලම් කරන්නට පිටතට නොආහ.“අපට දරුවන්ගෙ සද්ද විතරයි ඇහුණේ. වැඩිහිටියො කිසිම හාවක් හූවක් නැතිව හිටියේ” තම නිවසට යාව පිහිටි එම නිවස පෙන්වමින් ඇය පැවසුවාය.බානුගේ පුතාගේ උපදෙස් පරිදි ඔවුනට නිවස හැර යන්නට කී විට ඔවුන් නිවස හැර ගොස් තිබේ. එසේ ගියේ සෙයින්දුමරුදු නිවාසය වෙත බව පසුව දැනගෙන ඇත.සෙන්දමරුදු නිවසේ පිපිරීම් සිදුවීමෙන් අනතුරුව හමුදාව මාළිගෙයිකඩු නිවාසය වෙත පැමිණි බව බානු කීවාය. එම නිවාසය හමුදාව සෝදිසි කොට ජෙනරේටර් වැනි උපකරණ පිටතට ගත් විට තමා තැතිගත් බව ද බානු කීවාය.“මේ මිනිස්සු ත්‍රස්තවාදියො කියල දන්නවනං මගේ ගේ කුලියට දෙන්නේ නෑ. ගුරුවරියක් හැටියට මට තිබුණු හොඳ නම මේ සිද්ධිය නිසා විනාශ වෙලා ගියා” ඇය වැළපෙමින් පැවසුවාය.පොඩි දරුවෝ බිය නිසා රාත්‍රියේ එකිනෙකා වෙත ගුලිවෙති.සිදුවූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර නිසා ප්‍රදේශයේ ජනතාව බියෙන් තැතිගෙන සිටිති. විශේෂයෙන් පොඩි දරුවන්ට මෙම තත්ත්වය බලපා තිබේ.“මට හරි බයයි. දැන් මං දැක්කා මිනී මස් කෑලි, ඇට කටු කෑලි, පනුවෙ ගහල තියෙනව ඒ ගෙදර. (සෙයින්දමරුදු බෝම්බ පිපිරීම් සිදුවූ නිවස) මට තවත් මේ පාරෙ ඉන්න බයයි. මට ඉස්කෝලෙ යන්නත් බයයි” වයස අවුරුදු 13 පසුවෙන දරුවෙක් සන්ඬේ ටයිම්ස් පුවත්පතට කීවේය.හෙට දිනයේ (සඳුදා) පාසල් නැවත පටන් ගැනීමට නියමිත වුව ද බොහෝ දෙමාපියෝ, දරුවන් පාසල් යැවීමට අකමැත්තෙන් පසුවෙති. එසේම දරුවෝ ද බියපත්ව සිටිති.තම දරුවන් රාත්‍රියේ වැසිකිළි යාමට පවා පිටතට යන්නට බියෙන් පසුවන බව සෙයින්දමරුදු පදිංචිකරුවෝ කියා සිටිති. තම සිත්හි ඇති බිය නිසා දරුවන් එකට ගුලි වී නිදන බව ද ඔවුන් පවසති.පිපිරුම සිදුවුණ වෙලාවෙ මගේ අවුරුදු හතේ වයසෙ ඉන්න පුතා දෑතින් ඔලුව බදාගෙන කෑ ගැහුවා. ඒ වෙලාවෙ ඉඳලා බයෙන් බිරාන්ත වෙලා එයා ඉන්නෙ” මවක් කීවාය.මිනිසුන් අතර එකිනෙකා කෙරේ අවිශ්වාසය ගොඩනැගෙමින් පවතී. එම ප්‍රදේශයේ නොවන කෙනෙකුට අමීරා තම නිවස කුලියට නොදී සිටිය යුතු යයි අයෙක් කියති. ඈට ණය ගෙවා ගැනීමට හදිසියක් තිබුණු නිසා නිවස කුලියට දෙන්නට අවශ්‍ය වූ බව ඈ වෙනුවෙන් කතාකරන්නෝ කියති.තමන්ගේ වීදියේ ඇවිදින කිසිම පිටස්තරයකු නැවත විශ්වාස නොකරන බව සියලු පදිංචිකරුවෝ තරයේ කියා සිටිති.සෝදිසිවලින් අනතුරුව ආයුධ හා පුපුරණ ද්‍රව්‍ය සොයාගැනීම.“සිදුවීම් නිසා මිනිසුන්ට කරදර සිදුවුණත් සමහරු අපට තොරතුරු දෙන්න ඉදිරිපත් වුණා. එයාල තමන්ගේ ගෙවල්වල දොරවල් ඇරල අපට සහයෝගය දුන්නා.”අම්පාර 24 ඩිවිෂනයේ අණදෙන නිලධාරි මේජර් ජෙනරල් මහින්ද මුදලිගේ පැවසීය.එදින උදෑසන කළ සෝදිසි මෙහෙයුම්වලදී අලුත වළදමා තිබූ ආවරණ සහිත පිස්තෝල 2ක්, ටී. 56 උණ්ඩ පිරවූ මැගසිනයක් (උණ්ඩ 16ක් සහිතව) සාමාන්‍ය තුවක්කු පතොරම් සහ ඩෙටනේටර් 200ක් සොයා ගෙන තිබේ.අපි පොලිසිය සමග සමීපව කටයුතු කළා. පළාතේ ජනතාවගේ ආරක්ෂාව තහවුරු කරන්න පොලිස් මුර සංචාර සමගත් සහයෝගයෙන් කටයුතු කළා” මේජර් ජෙනරල් මුදලිගේ පෙන්වා දුන්නේය.අත්අඩංගුවට ගෙන ඇති එක් සැකකරුවකු පාර්ලිමේන්තු මන්ත්‍රීවරයකුගේ රියැදුරකු සොයාගත් ආයුධ සම්බන්ධයෙන් ප්‍රශ්න කිරීමට ඔහු එසේ අත්අඩංගුවට ගත් බවත්, නම සඳහන් කිරීමට අකමැති පොලිස් නිලධාරියකු කියා සිටියේය.දිවයින පුරා කරන විමර්ශනවලදී රහස් පොලිසියේ විශේෂඥ සහයෝගය ද ලැබෙන බව එම නිලධාරියා කීවේය.ආයුධ සොයා ගනු ලැබූ අත්හරිනු ලැබූ නිවසේ සිට ඉතා මෑතක තිබී “වෝටර් ජෙල්” නම් පුපුරන ද්‍රව්‍ය කූරු 200ක තොගයක්, ඇමෝනියා නයිටේ්‍රට් මලු 4ක්, හමුදාවෙන් සොයාගෙන තිබේ.එම පුපුරන ද්‍රව්‍ය සොයාගත් නිවසේ හිමිකරු ඔහුට ඒවා තබා ගැනීමට බලපත්‍ර ඇති බව පවසා සිටී. එහෙත් එම තොගය පිළිබඳ නිශ්චිත තතු තවදුරටත් පරීක්ෂා කර බැලිය යුතුව ඇත.අම්පාර ප්‍රදේශය පුරා සන්නද්ධ හමුදා යොදවා තිබේ. බොහෝ මංසන්ධිවල පරීක්ෂා කරන ස්ථාන පවත්වාගෙන යන අතර, ප්‍රදේශයේ ජනාකීර්ණ පටු අතුරු මාර්ගවල මුර සංචාර කණ්ඩායම් යොදවා තිබේ.2019/5/5 Sunday Times පුවත්පතේ පළ වූ'Fearful Towns Shuns Strangers After Suicide Blast' ලිපියේ පරිවර්තනයකි.  ",
    "URL": "https://www.lankadeepa.lk/columns/දෙදරුම්-කෑ-සෙයින්දමරුදු/34-549987",
    "Category": "features"
}