{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 21",
    "Headline": "උගුරට හොරා ඇමරිකානු බෙහෙත් කැවීම",
    "News Content": "ඇමරිකාව සමග ඇතිකරගෙන තිබූ පවරා ගැනීමේ සහ දෙපාර්ශවය අතර සේවා සපයාගැනීමේ ගිවිසුම අලුත් කිරීම සදහා එය රටේ ආරක්ෂක අමාත්‍යවරයා ලෙස කැබිනට් මණ්ඩලයට ඉදිරිපත් කළේ  ජනපති සිරිසේන මහතාය. අමාත්‍යවරුන්ගේ අවධානය සදහා 2017 ජූනි මස 30 වැනිදා ජනපතිවරයා විසින් ඉදිරිපත් කරන ලද එම ගිවිසුමට 2017 අගෝස්තු මාසයේ දී කැබිනට් අනුමැතිය හිමිවිය. මෙම ගිවිසුම වසර 10 කට වරක් අලුත් කෙරෙන්නෙකි. 2007 මාර්තු මස 5 වැනිදා, එය එවකට ආරක්ෂක ලේකම්වරයා වූ ගෝඨාභය රාජපක්ෂ මහතාගේ සහ ශ්‍රී ලංකාවේ හිටපු ඇමරිකානු තානාපති රොබට් බ්ලේක්ගේ අත්සනින් ඉදිරි වසර 10ක කාලයකට අලුත් කෙරින. එදා මෙම ගිවිසුම සීමාවී තිබුණේ යන්තම් පිටු 8 කට පමණි. නමුත් ජනපති සිරිසේන මහතා විසින් කැබිනට් මණ්ඩලයට ඉදිරිපත් කරන ලද ගිවිසුම පිටු 80කට වඩා දිගු විය.ශ්‍රී ලංකාවට පිවිසීම සදහා අවසරය හිමිවන ඇමරිකාවේ ආරක්ෂක සහ ආරක්ෂාව සම්බන්ධයෙන් වන යාන්ත්‍රණයන්ගේ ලැයිස්තුවක් එයට එක්කර තිබිණ. අනුමැතිය සදහා ඉදිරිපත් වන කැබිනට් පත්‍රිකාවකට, එය අධ්‍යනය කිරීමෙන් තොරව අනුමැතිය දීම කැබිනට් මණ්ඩලයේ දී සාමාන්‍යයෙන් සිදුවන අතර, එවන් කැබිනට් පත්‍රිකාවක අන්තර්ගතව තිබෙන දේවලින් ඇතිවිය හැකි අර්බුදකාරී තත්ත්වයන් පිළිබඳව අමාත්‍යවරුන් නොදන්නා අවස්ථාවන් ඒ නිසාම උද්ගත වේ. මෙය කොතෙක් ද යත්, ඇතැමුන් එවන් කැබිනට් පත්‍රිකාවකට තමන් අනුමැතිය දුන් බව පවා නොදන්නේය. චීනය දැන් කලබලයට පත්ව සිටින්නේ මෙම ගිවිසුම සහ එහි අනතර්ගතය අරබයාය. ජනපති සිරිසේන මහතා ලහිලහියේම බීජිං බලා ගියේ තත්ත්වය සමනය කිරීම සදහාය. රාජ්‍ය නායකයකු ලෙස ඔහු අනුගමනය කරන පිළිවෙතින් පිළිතුරුවලට වඩා මතුවන්නේ ගැටළුය.එ ය ශ්‍රී ලංකාව අතිශය භයංකර තත්ත්වයකට තල්ලු කරන්නකි. අලුත් කෙරුණු පවරාගැනීමේ සහ දෙපාර්ශවය අතර සේවා සපයාගැනීමේ ගිවිසුමට ඇමරිකානු ආරක්ෂක දෙපාර්තමේන්තුව වෙනුවෙන් අත්සන් තැබුවේ ශ්‍රී ලංකාවේ හිටපු ඇමරිකානු තානාපති අතුල් කෙෂාප් මහතාය. ශ්‍රී ලංකාවේ මෙතෙක් සිටි ඇමරිකානු තානාපතිවරුන් අතර, මෙරටින් වැඩිම වාසි ප්‍රමාණයක් දිනා ගැනීමට සමර්ථකම් දැක්වූ ඔහු වැනි වෙනත් තානාපතිවරයෙක් තවත් නැත. මෙම ගිවිසුම හරහා ඇමරිකාවේ ආරක්ෂක යාන්ත්‍රණයන්ට සහ ව්‍යුහයන්ට, අනපේක්ෂිත සහ කලබලකාරී අවස්ථාවල දී ශ්‍රී ලංකාවට උපකාර කිරීමට (හෝ ශ්‍රී ලංකාවේ උපකාරය ඇමරිකාවට ලබාදීමට) අවකාශය හිමිවිය. මෙම උපකාර සැපයෙන්නේ - ප්‍රවාහන, සැපයුම් සහ සේවා යන අංශයන්ගෙන්ය. ගෙවීම් අදාළ වුවහොත් ඒවා සිදුවිය යුතුව තිබෙන්නේ කෙසේද යන්න පිළිබදව ද ගිවිසුමේ සදහන්ය. නමුත්, එක්සත් ජනපදයට ශ්‍රී ලංකාවේ මිලිටරි සහාය, සැපයුම් සහ සේවා අවශ්‍යවෙතැයි සිතීම විහිලුවකි. ඔවුන්ට අවශ්‍ය වුවහොත් අවශ්‍ය වන්නේ ශ්‍රී ලංකාවේ භූමිය, ජල සම්පත සහ මුලෝපායික පිහිටීම පමණි. ඇමරිකාවේ මිලිටරිමය අතපෙවීම් නිසා ලොව කොපමණ නම් රටවල් ප්‍රමාණයක් අස්ථාවරව ඇති ද? කාලය ගතවීමත් සමග ඔවුන් එවන් රටක වරායන්, ගුවන්තොටුපල සහ ගුවන් සීමාව වැඩි වැඩියෙන් භාවිතා කිරීමට ගත් අවස්ථා ඇත. රජයේ ප්‍රමඛ පෙලේ දේශපාලඥයන්ගේ ප්‍රබල දායකත්වයෙන් ලබන පන්නරයෙන් දිනෙන් දිනම වර්ධනය වෙමින් තිබෙන මෙම ප්‍රවණතාවයට ඇතැමුන්ගේ දැඩි විරෝධය දැනටමත් එල්ලව තිබේ. එපමණක් නොව මෙය මෙරට මෙන්ම  විදේශයන්හි විවිධ කවවල අවධානයට ලක්ව තිබෙන කාරණයකි.මේ සියල්ල සිදුවෙමින් තිබෙන්නේ රටේ ජනතාවට හොර රහසේය.එක්සත් ජනපදය සහ එරට රජය නියෝජනය කරන්නන් පවසන්නේ පවරාගැනීමේ සහ සේවා සපයාගැනීමේ ගිවිසුම ඇමරිකාව ලොව රටවල් 85කට වැඩි සංඛ්‍යාවක් සමග ඇතිකරගෙන තිබෙන්නක් බවත්, ආරක්ෂාව සම්බන්ධයෙන් ගැටලුවක් ඇතිකර ගැනීමට තරම් දෙයක් එහි නොමැති බවත්ය. එසේ නම්, කිසිදු හානියක් සිදුනොවන බව කියැවෙන එවන් ගිවිසුමක් පාර්ලිමේන්තුවට ඉදිරිපත් නොකළේ මන්ද? ශ්‍රී ලංකා පුරවැසියන්ගේ දැනගැනීම සදහා සාකච්ඡාවට ගැනෙන සියලුම කරුණු කාරණා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම මහත් කරදරයක් ලෙස සළකන දේශපාලන නායකයින් ද රජයේ සිටින බව සදහන් කළ යුතුය. පාස්කු ඉරිදා සංහාරය සම්බන්ධයෙන් විමර්ශනය කිරීමට පාර්ලිමේන්තු තේරීම් කාරකසභාවත් පත් කැරුණ ද, එයින් කිසිදු සහායක් නොලැබෙනු ඇතැයි සිතන්නෝ ද සිටිති. මහ බැංකු බෝම්බ ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කිරීම සදහා පත් කැරුණු පාර්ලිමේන්තු තේරීම් කාරක සභාව ඉදිරිපත් කළ වාර්තාවට, එම වාර්තාවේ ඇතැම් කාරණා සම්බන්ධයෙන් එකඟ නොවන බවට සදහන් කර එවක රජයේ ඇතැම් සාමාජිකයන් පාද සටහන් තොගයක් එක්කර තිබූ බව ඔවුන්ගෙන් අයෙක් සිහිපත් කළේ ය.ඇමරිකාවේ සහාය ලැබූ සිරියානු ආරක්ෂක අංශ දියත් කළ මෙහෙයුමේ දී ඉරාකයේ බසූල් නුවර වූ අවසන් අයිඑස් බලකොටුව බිද වැටීමට පළිගැනීමක් ලෙස මෙම ප්‍රහාරය දියත් කළ බව අයිඑස් නායක අබු බක්කාර් අල් බග්ඩාඩි, සිය සංග්‍රාමික දිවියේ දෙවැනි වතාවට වීඩියෝවකින් ලෝකයා අමතමින් කියා සිටියේය. වර්තමානයේ ශ්‍රී ලංකාව, ඇමරිකාවේ පරම මිතුරෙකු බව නොරහසකි. එක්සත් ජනපදය හා ඇතිකරගැනීමට යන තවත් ගිවිසුමක් සම්බන්ධයෙන් තිරය පසුපස සාකච්ඡාවෙමින් තිබෙන අතර, එය නම් භට කණ්ඩායම් සම්බන්ධයෙන් වන තත්ත්වය (ස්ටේටස් ඔෆ් ෆෝර්සස් ඇග්‍රීමන්ට් - එස්එෆ්ඕඒ) ගිවිසුමයි. මෙය මෙරට ආරක්ෂක අංශයේ ඉහළම තලවල දැඩි අවධානය යොමුව තිබෙන සහ ඔවුන් කලබලයට පත්කිරීමට සමත්ව තිබෙන ගිවිසුමකි.ඇෆ්ගනිස්ථානයේ සිවිල් වැසියන් ඉලක්ක කර ප්‍රහාරයක් එල්ල කළ යුද භටයකු අරබයා මෙම ගිවිසුම පිළිබදව අවධානය යොමු විය. ඇමරිකාව සහ ඇෆ්ගනිස්ථානය අතර මෙවැනි ගිවිසුමක් පවතින අතර, එහිදී නැගනු පැනය වූයේ එකී හමුදා භටයා මත ක්‍රියාත්මක විය යුත්තේ ඇමරිකානු නීතියද, නැතහොත් ඇෆ්ගනිස්ථානයේ නීතිය ද යන්නයි. එස්ඕඑෆ්ඒ ගිවිසුමට මේ යැයි පිළිගත් සැකිල්ලක් නොමැති අතර, එය සකස් වන්නේ එක් එක් රටවල් හා සමග එක්සත් ජනපදය ගොඩනගා ගැනීමට අපේක්ෂා කරන සංවාදය අනුවය. ලෝක බලවතුන්ගේ සෙල්ලම් පිට්ටනියක් බවට ශ්‍රී ලංකාව පත්කරනවන මෙම ගිවිසුමට අනුමැතිය ලබානොදෙන බවට ප්‍රසිද්ධ ප්‍රකාශයක් නිකුත් කිරීම ශ්‍රී ලංකාවට මෙන්ම එහි ජනතාවගේ සුභසිද්ධියට මනාය. නමුත් එවැන්නක් සිදුවන බවක් පෙනෙන්නට නැත. රජයේ එක් පාර්ශවයක් එයට විරුද්ධ වන විට අනෙක් පාර්ශවය කටයුතු කරන්නේ ඒ හරහා උද්ගතව වන තත්ත්වය තම වාසියට හරවා ගැනීමටය. ශ්‍රී ලංකාව අගතියට හෙළන නිමක් නැති ශාපලත් චක්‍රයේ ස්වරූපය මෙවැනිය.පසුගිය සතියේ මෙම තීරුවෙන් වාර්තා කළ ආකාරයට එක්සත් ජනපද ඉන්දු - ශාන්තිකර කලාපයේ අණදෙන නිලධාරී අද්මිරාල් පිල් ඬේවිඞ්සන්, ඇමරිකානු සෙනේට් මණ්ඩලයේ ආරක්ෂක සේවා කමිටුව ඉදිරියේ ශ්‍රී ලංකාවේ වර්ධනය වෙමින් පවතින චීන ආධිපත්‍ය පිළිබදව පැහැදිලි කිරීමක් සිදුකළේය. සංවර්ධනය සහ ණය බර මුවාවෙන් කලාපයේ මූලෝපායික වැදගත්කමක් ඇති ස්ථානයන් සිය ග්‍රහණයට ගැනීමට බීජිං නුවර පරිපාලනය කටයුතු කරමින් සිටින බව කියා සිටි ඔහු, ඒ සදහා උදාහරණක් ලෙස ගෙන හැර දැක්වූයේ 2017 වසරේ ශ්‍රී ලංකා රජය බදු පදනම යටතේ චීන රජය වෙත පවරාදුන් හම්බන්තොට වරායයි.පටන් ගැන්මෙහි සිට ගතහොත්, ජනපති සිරිසේන මහතාගේ දෙවැනි ආරක්ෂක ලේකම්වරයා ශ්‍රී ලංකාවේ ඉහළ මිලිටරිමය පැවැත්මක් ගොඩනගා ගැනීමට ඇමරිකාවට උපකාර කරයි. පාර්ලිමේන්තුව අඳුරේම තබා ගැනෙයි. අධ්‍යනයකින් තොරවම අදාළ කැබිනට් පත්‍රිකාවට, ජනපති සිරිසේන මහතා සිය කැබිනට් මණ්ඩලයේ අනුමැතිය ලබා ගනියි. දැන්, එය මත පිහිටා එක්සත් ජනපදය උත්සාහ කරමින් සිටින්නේ එස්එෆ්ඕඒ ගිවිසුමට ද ශ්‍රී ලංකාවේ අනුමැතිය ලබාගැනීමටය. පාස්කු ඉරිදා ප්‍රහාරයෙන් පසුව ඇමරිකානු ආරක්ෂක අංශ සහ බුද්ධි අංශ නිලධාරීන් ශ්‍රී ලංකාවේ වැඩි වැඩියෙන් ගැවසීමට පටන්ගැනීමත් සමග චීනයට දැන් කලබලයට පත්ව සිටියි. එදා තැබූ පියවර මදකින් හෝ පසුපසට තැබීමට ජනපති සිරිසේන මහතාට එරටට පැමිණෙන ලෙස චීනය ආරාධනා කරයි.වහාම චීනය බලා යන ජනපතිවරයා බීජිං නුවර සමග ආරක්ෂක ගිවිසුමක් ඇතිකර ගන්නේ මේ නිසාය. ඇමරිකානුවන් ශ්‍රී ලංකාවේ වැඩියෙන් ගැවසීම කෙරේ චීනයේ දැඩි අවධානය යොමුව තිබෙන නිසාය. මෙම තත්ත්වය රටේ වුවමනා එපාකම්වලට සහ දිගු කාලීනව සැළකුවහොත් එල්ල කරනු ඇති බලපෑම සම්බන්ධයෙන් අධ්‍යනය කිරීමක් මේ දක්වාම සිදුව නොමැත. මේ සියල්ල ඉතාම නොමනා සහ මුග්ධ ලෙස රටේ විදෙස් ප්‍රතිපත්තිය, විශේෂයෙන් ආරක්ෂාවට සහ ආරක්ෂාවට සම්බන්ධ කරුණුවලට අදාළව, නොසළකා හැරීම නිසා උද්ගතව තිබෙන බව අමුතුවෙන් සදහන් කළ යුතු නොවේ. මෙම කටයුතුවලින් රටේ අනාගත පරම්පරාවන්ට එල්ල වනු ඇති බලපෑම, මුල්පුටුවල වැජfඔන - මෙම කටයුතුවලට මුල්තැන ගත්, කිසිවෙකුගේවත් අවධානයට ලක්ව නොමැත.චීනය ගත් පියවර එක්සත් ජාතික පෙරමුණ පිළිගන්නවා ද?මෙතැන දී අපගේ අවධානය යොමුවන්නේ එක්සත් ජාතික පෙරමුණ ප්‍රමුඛ එක්සත් ජාතික පෙරමුණු රජයටය. එක්සත් ජාතික පෙරමුණු රජය යටතේ නීතිය හා සාමය භාරව අමාත්‍යවරුන් දෙදෙනෙක් පත්ව සිටියේය. සාගල රත්නායක සහ රංජිත් මද්දුමබණ්ඩාර ඔවුහුය. පසුගිය වසරේ ඔක්තෝබර් මාසය දක්වා නීතිය හා සාමය විෂය පැවතියේ රජය යටතේය. පොලිසිය ද පැවතියේ ඔවුන් අතය. අයිඑස් සංවිධානයේ සහාය ලබන මුස්ලිම් අන්තවාදීන් කණ්ඩායම් පිළිබදව වූ තොරතුරු නිසැකවම ඔවුන් වෙත ලැබී තිබෙන්නට ඇත. නමුත් ගැනුණු පියවරක් නැත. මේ හමුවේ ඇතැම් දේශපාලඥයෝ තම තමන්ගේ ඡන්ද බල ප්‍රදේශ නියෝජනය කරන්නේයැයි කියමින් පොලිසිය අත්අඩංගුවට ගත් ඇතැම් සැකකරුවන් නිදහස් කරගත්හ. එසේ වුවත් ඔවුන් දැන්, සිය නායක අගමැති රනිල් වික්‍රමසිංහ මහතා හා එක්ව දොස් පවරමින් සිටින්නේ ජනපති සිරිසේනට මහතාටය. ඒ, පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් බුද්ධි තොරතුරු ලැබී තිබියදීත්, ඒ සම්බන්ධයෙන් කිසිදු පියවරක් නොගත් බව කියමිනි. පොලිසිය නැවත එක්සත් ජාතික පෙරමුණු රජය යටතට පත්කළ යුතු බව ද ඔවුහු පවසන්නෝය. මේ හමුවේ නැගෙන පැනයන් නම් බොහෝමයකි.ජනපතිවරයා සමග චීනය බලා ගිය දූත පිරිසට එක්සත් ජාතික පෙරමුණේ සාමාජිකයෝ තිදෙනෙක් ද එක්ව සිටියෝය. ප්‍රාථමික කර්මාන්ත සහ සමාජ සුභසාධන අමාත්‍ය දයා ගමගේ, අධිකරණ ඇමතිනී තලතා අතුකෝරළ සහ ප්‍රවාහන සහ ගුවන්සේවා රාජ්‍ය අමාත්‍ය අශෝක අබේසිංහ ඔවුහුය. ජනපතිවරයාගේ දූත පිරිසට මෙම තිදෙන ඇතුළත් කිරීම නිසැකවම සිදුවන්නට ඇත්තේ එක්සත් ජාතික පක්ෂ නායකත්වයේ අනුදැනුම සහ ආශිර්වාදය මතය. එසේ කලේ ඔවුන්ද, එනම් එක්සත් ජාතික පෙරමුණද, ජනපති සිරිසේන හා මෙම අවස්ථාවේ දී එකඟ වන බව ද?, එසේ නැතිනම් මෙය ඔවුන්ට නොමිලයේම චීන සංචාරයක යෙදීමට පමණක් සීමා වූ අවස්ථාවක් වූයේ ද? දූත පිරිස නියෝජනය කළ තවත් දෙදෙනෙක් වූයේ උතුරු පළාත් ආණ්ඩුකාර සුරේන් රාඝවන් සහ දකුණු පළාත් ආණ්ඩුකාර කීර්ති තෙන්නකෝන් යන මහත්වරුන්ය.කොළඹට පැමිණි වහාම කැනඩාව බලා යාමට ජනපති සිරිසේන මහතා සැළසුම් කරගෙන සිටියේය. ඒ, එක්සත් ජනපදයේ අනුග්‍රහය යටතේ කැනඩාවේ ඔටාවා නගරයේ මෙම මස 29 වැනිදා සිට 31 වැනිදා දක්වා පැවැත්වීමට කටයුතු සංවිධානය කර තිබෙන විවෘත රාජ්‍ය සබඳතා සම්බන්ධයෙන් වන ගෝලීය සමුලුවට සහභාගීවීමටය. බීජිං නුවර බලා යෑමට ප්‍රථම, මෙම සංචාරය සම්බන්ධයෙන් අවශ්‍ය කටයුතු සූදානම් කර තබන ලෙස ඔහු අදාළ නිලධාරීන්ට උපදෙස් දුන්නේය. නමුත් කැනේඩියානු අගමැති ජස්ටින් ටෲඩෝ සමග හමුවක් යොදා ගැනීමට ඔවුන්ට හැකියාවක් ලැබී නොමැත. මෙය ඒ සම්බන්ධයෙන් අනුගමනය කරන්නට යෙදුනු රාජ්‍ය තාන්ත්‍රික පිළිවෙතේ ගැටළුවක් ද යන්න පැහැදිලි නැත. ජනපති සිරිසේන මහතා පසුගිය වසරේ ඔක්තෝබර් මාසයේ රටේ ව්‍යවස්ථාව උල්ලංඝණය කරමින් කටයුතු කළේ යැයි බටහිර රටවල් බොහෝමයක් ඔහු කෙරේ නොමනාපයෙන් පසුවන බව රහසක් නොවේ. රාජ්‍යතාන්ත්‍රික ආරංචි මාර්ගවලට අනුව, පාස්කු ඉරිදා සංහාරයෙන් පසුව ඇමරිකානු ජනපති ඩොනල්ඞ් ට්‍රම්ප්, රාජ්‍ය ලේකම් මයික් පොම්පෙඕ, බි්‍රතාන්‍ය අගමැතිනී තෙරේසා මේ ඇතුලු බහුතරයක් බටහිර නායකයන් ජනපති සිරිසේන සමග නොව අගමැති රනිල් වික්‍රමසිංහ සමග දුරකතනය ඔස්සේ සම්බන්ධව තිබෙන්නේ මේ හේතුව නිසාය.   ",
    "URL": "https://www.lankadeepa.lk/columns/උගුරට-හොරා-ඇමරිකානු-බෙහෙත්-කැවීම/34-550768",
    "Category": "features"
}