{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 26",
    "Headline": "නොසලකා හැරීමේ පලවිපාක",
    "News Content": " “යුද්ධය සදහට තුරන්කරන්නට වෙඩි මුර කීයක් පත්තු කරන්නද? පිළිතුර ඇත්තේ, “පිළිතුර ඇත්තේ හමන සුළඟෙමයි, යාලුවේ හමන සුළඟෙමයි”. ඒ උපුටා ගැනීම අසූව දශකයේ කෙළවර සහ අනූව දශකයේ මුල් කාලයේ ගාමිණී හත්තොට්ටුව මහතාගේ වීදි නාට්‍ය කණ්ඩායම තම රැඟුම් පටන් ගැනීමේ දී ඉදිරිපත් කළ ගීතයකිනි. නාට්‍ය කණ්ඩායම මෙම ගීතය ගායනා කළේ මහා හඬකිනි. එසේම එය සිංහල, දෙමළ සහ ඉංග්‍රීසි යන භාෂා තුනෙන්ම ගායනා කෙරිණි. විදේශීය ගීතයක් වූ එහි මුල් අයිතිකරුවන් කවුරුන්දැයි ලියුම්කරුට මතක නැත. එහෙත් එය අයිති ලෝකයටම යැයි සිතමි. මන්ද අන් සියල්ලට වඩා ආරක්ෂාව අති මූලික වූ සහ අනාරක්ෂාව පිළිබඳ දැවැන්ත භීතියකින් පෙළෙන ලෝකයේ ඕනෑම තැනකට එය අදාළ වන නිසාය. එසේම ආරක්ෂාවක් ගැන කිසිදු විශ්වාසයක් නැතිව, ඒ විශ්වාසය ගොඩනැගිය හැකි කිසිවෙකුත් නොමැතිව අසරණ වී ඇති ඕනෑම සමාජයක පුද්ගලයන් සුළඟින් ඊට පිළිතුරු ඉල්ලා සිටින නිෂ්ඵල තැනකට පත්වීම අනිවාර්ය තත්ත්වයකි. අප ද මේ මොහොතේ පත්ව ඇත්තේ එවන් අසරණ තැනකටය. සුළඟින් පිළිතුරු ඉල්ලන අන්ත අසරණ හව්හරණක් නැති තත්ත්වයකටය.හිටි හැටියේම අපත්, මේ රටත් ගිලා බැස්සේ කොයි තරම් නම් අගාධයකටද? ආර්ථිකය, දේශපාලනය, ප්‍රජාතන්ත්‍රවාදය, පාර්ලිමේන්තු සංස්කෘතිය, නිදහස, සමානාත්මතාව, සංහිඳියාව, විධායක බලය අඩු කිරීම, ආණ්ඩුක්‍රම ප්‍රතිසංස්කරණ, රාජ්‍ය ප්‍රතිසංස්කරණ, කලාව, සාහිත්‍යය යනාදිය පිළිබඳ මහා සංවාද තිබුණු රටක්, ලෝකයේ හොඳම සංචාරක ගමනාන්තයක් වූ රටක් හිටි හැටියේ මහා විපතකට ඇද වැටී ඇත. ඉහත කී සියල්ල පසෙක ලා දිවි රැකගැනීම පමණක්ම දෛනික ජීවිතයේ සෝදිසිය සහ අරගලය බවට පත් වුණේ වසර දහයකට පසු ක්ෂණිකවය. දින ගණනාවක් තිස්සේ බඩසයින් පෙළෙන අයකුගේ එකම අරමුණ වන කෙසේ නම් කුස ගින්දර නිවා ගන්නේද යන අයුරින්ම මේ මොහොතේ කාගේත් දෛනික අරමුණ වන්නේ පණ නළ රැකගන්නේ කෙසේද යන්නය. මේ අසරණකමට මේ භීතියට මේ සන්ත්‍රාසයට වගකිවයුත්තේ අපය. අපේ නොදැනුවත්කමය.අප නොසලකා හරින්නන්ට අපගේ වුවමනා එපාකම් නොතකන්නන්ට අප පිළිබඳව අපේ දරුවන් පිළිබඳව කිසිදු හෘදසාක්ෂියක් නැති සංවිධානාත්මක අපරාධ කල්ලිවලට දශක ගණනාවක් තිස්සේ රටේ ඉරණම භාර දුන්නේ සහ දෙමින් සිටින්නේ අපමය. එසේම සංවිධානාත්මක සහචර චෞර කල්ලිවලට අපේ ජීවිත, රටේ සම්පත් සහ අවකාශ කළමනාකරණය කිරීමේ වගකීම් පවරා නිහඬව සිටින්නේ අපමය. එවැනි පසුබිමක මේ සිදු වී ඇති මහා අපරාධයට අප සියලු දෙනාම වග කිව යුතුය.මේ කල්ලි නොසලකා හැරියේ සහ නොසලකා හරින්නේ අපේ සහ අපේ දරුවන්ගේ ජීවිත සහ අනාගතය පමණක්මය. තමන්ගේ සහ තම දරුවන්ගේ ජීවිත සහ අනාගතය ගැන ඔවුන්ගේ සැලකිල්ල සහ අවධානය අපමණය, සුළුපටු නැත. තමන් ගැන පමණක් සැලකීම සහ ජනයා ගැන නොසැලකීම නිසා පනස්දහසකට වැඩි ප්‍රමාණයකට ජීවිතත් ලක්ෂ ගණනාවකට වියෝගයේ චිත්ත පීඩාත් අසරණ බාවයත් අත් කර දුන් සුනාමි ව්‍යසනය වනාහි ඒ සංවිධානාත්මක කල්ලිවල නොසලකා හැරීම් පිළිබඳ එක දැවැන්ත උදාහරණයක් පමණි. ඒ උදාහරණ ගොන්නට එකතු වූ අලුත්ම එක පාස්කු ඉරිදා ඛේදවාචකයය. සංවිධානාත්මක කල්ලි විසින් කරන ලද ඒ නොසලකා හැරීමේ ප්‍රතිඵලය වූයේ සිය ගණනින් වූ මරණ සහ ගිනිය නොහැකි භීතිය, අසරණ බව සහ අවිනිශ්චිතතාවය ය.මේ රටේ රාජ්‍යය යනු ඒකාබද්ධ සංගතයක් නොවේ යන්න මේ ඛේදවාචකය මගින් ලැබෙන භයානක පණිවිඩයකි. එය භයානක වන්නේ රාජ්‍යයක විසිරුණු බව සහ රාජ්‍ය උපකරණවල නැතහොත් යාන්ත්‍රනවල අසම්බන්ධය සහ ජාලගත නොවීම තුළ රටේ ආරක්ෂාව, දේශපාලන, ආර්ථික සහ සමාජ ස්ථාවර භාවය මුළුමනින්ම අර්බුදයට, පරිහානියට යන බැවිනි. ආණ්ඩුවේ නායකයා සහ ආණ්ඩු පක්ෂයේ නායකයා අතර දේශපාලන නොව පැවතිය යුතු නෛතික සහ පරිපාලන සම්බන්ධය ගිලිහී ගොස්ය. බුද්ධි අංශ සහ ආරක්ෂක අංශ අතර පැවතිය යුතු විධිමත් ජාලීය සම්බන්ධය ද ගිලිහී ගොස්ය. හමුදාව සහ පොලීසිය අතර සම්බන්ධය ද එසේමය. ආරක්ෂක කවුන්සිලය සහ ඊට සහභාගී විය යුතු අය අතර සම්බන්ධීකරණයක් ගනුදෙනුවක් හෝ සහභාගිත්වයක් නැත. ඒ අනුව පෙනෙන ආකාරයට ඇත්තේ රාජ්‍යයක් ආණ්ඩුවක් නොව එකිනෙකට අසම්බන්ධිත වැයික්කි කීපයක්ය. ඒවා මෙහෙයවනු ලබන්නේ සංවිධානාත්මක කල්ලි හෝ රංචු විසින්ය යැයි කීමේ වැරද්දක් නැත. සංවිධානාත්මක අපරාධ කල්ලි සහ චෞර කල්ලිවලින් මතු කී කල්ලි වෙනස් වන්නේ ඉතාම සුළුවෙනි. පාලකයන්ගෙන් අප ඉල්ලා සිටිය යුත්තේ මේ පැහැදිලි කිරීමට උරණ නොවී නිවැරැදි සිහියේ පිහිටා මේ කරුණු ගැන අවධානය යොමු කරන ලෙසය.මේ ආකාරයේ ඛේදවාචක සඳහා බලපාන තවත් ප්‍රබල හේතුවකි. මේ රටට ජාතික අභිලාෂ සහ ජාතික ප්‍රතිපත්ති නැත. ජාතික හෝ රාජ්‍යමය නීති නැත. නැත නොව ඒ ගැන හිතා බලා වත් නැත. ඇත්තේ කලින් කලට බලය හුවමාරු කරගන්නා සහචර සංවිධානාත්මක කල්ලිවල වුවමනා සපුරා ගත හැකි තීරණය. විධිමත් රාජ්‍යයක තීරණ ගනු ලබන්නේ රාජ්‍ය ප්‍රතිපත්ති මත පිහිටාය. රාජ්‍ය ප්‍රතිපත්ති සම්පාදනය වන්නේ ජාතික අභිලාෂ මත පිහිටා ඒ අභිලාෂ උල්ලංඝනය නොවන ආකාරයෙන්ය. ඒ සඳහා පාලකයන්ට ඒ සියල්ල පිළිබඳ ගෞරවයක් සහ මනා අවබෝධයක් තිබිය යුතුය. එසේම ඒවා අතර මනා සබඳතාවක් නඩත්තු කළ යුතුය.මේ රටේ ඒ කිසිවක් නැත. රටට ජාතික අභිලාෂ, ජාතික ප්‍රතිපත්ති සහ රාජ්‍යමය තීරණ නොමැති වීමේ අඩුව පුරවා ඇත්තේ වෙනත් ඒවායින්ය. එනම් පාලක වුවමනා සපුරන ප්‍රතිපත්ති සහ තීරණ, ආගමික ප්‍රතිපත්ති සහ තීරණ, විවිධ ලබ්දි සහ ඇදහීම්වලට හිතැති ප්‍රතිපත්ති සහ තීරණ, වාර්ගික ප්‍රතිපත්ති සහ තීරණ, ජාවාරම් හිතැති ප්‍රතිපත්ති සහ තීරණ සහ විදේශ හිතැති ප්‍රතිපත්ති සහ තීරණවලින් අර ජාතික අභිලාෂ, ජාතික ප්‍රතිපත්ති සහ රාජ්‍යමය තීරණ නමැති කලාපයේ අඩුව පුරවා දමා ඇත.රාජ්‍යමය පොදු නීති කලාපය ජාතිකමය නොවී ආගමික, වාර්ගික සහ ප්‍රාදේශීය විකාරයක් වී ඇත. කට්ටියකට මුස්ලිම් නීතියය. කට්ටියකට තේසවලාමේ නීතියය. තවත් කට්ටියකට උඩරට නීතියය. තවත් කට්ටියකට පහත රට නීතියය. කෙනෙකුට මෙය විවිධත්වය අගයන ප්‍රජාතන්ත්‍රවාදය යැයි උත්කර්ෂයට නැංවිය හැකිය. එහෙත් මේ විකාරය නිසා සිදුවී ඇත්තේ රාජ්‍යයේ ආරක්ෂාව ඇතුළු ඇති සංවේදී කලාප අස්ථාවර සහ නොවැදගත් දෑ බවට පත්වීමය. රාජ්‍යයකට අවශ්‍ය සියලු උප නීතීන්ට සහ බෙදීම්වලට ඉහළින් ඇති උත්තරීතර නීතියකි. එහෙත් මෙරට සිදුවන්නේ වලිගය විසින් බල්ලා නටවන ජාතියේ වැඩය. එක එක ජනවර්ගවල එක එක ආගමික කණ්ඩායම්වල ඡන්ද කුට්ටිවලට ගිජුව රාජ්‍යයේ සියලු උත්තරීතරකම් හෑල්ලුපත් කරන්නේ මහලොකු දේශපාලන පක්ෂ, කණ්ඩායම් යැයි නම් දමා ගත් මෙරට සංවිධානාත්මක දේශපාලන අපරාධ කල්ලිය. රටේ ආරක්ෂාව හෑල්ලුවට ලක් කිරීමේ ප්‍රධාන වගකිවයුත්තෝ ඔවුහුය.රාජ්‍යයක මනා පැවැත්ම වෙනුවෙන් යමෙක් පෙනී සිටින්නේද ඒ පුද්ගලයාගේ අංක එකේ අවධානය යොමුවන්නේ ආරක්ෂාව පිළිබඳ කලාපයටය. තම පෞද්ගලික ආරක්ෂාව නොව රාජ්‍යයේ සහ ජනතාවගේ ආරක්ෂාව පිළිබඳ කලාපයටය. එහෙත් මෙරට පාලකයෝ ආරක්ෂාව හැර අන් බොහෝ දෑ ගැන තම අවධානය යොමු කරති. ඔවුන් නොදන්නා කාරණය වන්නේ අන් සියල්ලේ පැවැත්ම රටේ ආරක්ෂාව මත රඳා පවතින බවය. මේ විනාශය වනාහි ඔවුන්ගේ ඒ නොදන්නාකම සහ නොසලකනකම නම් වූ කුඹුරේ අස්වැන්නය. එහෙත් ඒ පව්කාර විෂ අස්වැන්න පරිභෝජනය කරන්නට සිදුවී ඇත්තේ අසරණ ජනයාටය. කල් ඇතිව විනාශය දැනගත් හැමෝම එය පුද්ගලික තොරතුරක් ලෙස සලකා වසන් කළහ. සැඟවූහ. නොසලකා හැරියහ. ජාතියක ආරක්ෂාව අලුයම ලූ කෙළ පිඩක් සේ අමතක කර දැමූහ. ඉතින් ජනයාට කාගේ පිහිටක්ද?මා කුඩා කල පොළෝ මහී කාන්තාව ගැන අම්මා කියා දුන් කතාවක් සිහියට එයි. මගේ අම්මාට අනුව මේ මහ පොළොව උස්සා ගෙන සිටින්නේ පොළෝ මහී කාන්තාවය. එසේ උසුලා ගෙන සිටින්නේ තනි අතකිනි. පොළොවේ ඇතුළත සහ පිටත සියල්ලේ ඉරණම පැවැත්ම හෝ නොපැවැත්ම තීරණය වන්නේ පොළොව මහී කාන්තාවගේ ඒ උසුලා ගෙන සිටීම මතය. අතක් රිදෙන විට අනිත් අතට මහපොළොව මාරු කරන විට සිද්ධවන සෙලවීමටලු භූමිකම්පා කියන්නේ. ඒ නිසා අප උස්සගෙන ඉන්න පොළෝ මහී කාන්තාවට අප ගරු කළ යුතු බවයි අම්මාගේ අදහස වුණේ. මා දන්නා ආකාරයට රටක ආරක්ෂාව කියන්නේ අපේ අම්මා කිවූ ආකාරයේ පොළොව මහී කාන්තාව වගේ දෙයකි. මොකද අතහැරියොත් නොසලකා සිටියොත් ගරු නොකොළොත් හැම දෙයක්මත් මුළු රටමත් විනාශය. පාස්කු ඉරිදා පටන්ගත් විනාශය වනාහි ඒ අත්හැරීමේ, නොසලකා හැරීමේ සහ ගරු නොකිරීමේ මහා වන්දියයි.ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/columns/නොසලකා-හැරීමේ-පලවිපාක/34-549223",
    "Category": "features"
}