{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 09",
    "Headline": "අන්තර්ජාතික වෙළෙඳ ඇමති පුදුම කරවූ හමුවක්",
    "News Content": "තද කළු පැහැයෙන් වර්ණ ගන්වා තිබූ එම්.අයි.17 වර්ගයේ හෙලිකොප්ටර යානයක් පසුගිය සඳුදා මහනුවර අස්ගිරිය ක්‍රීඩාංගනයට ගොඩබැස්සේ දූවිලි වලාවක් අහසට නංවමිනි. අති සුවිශේෂී පුද්ගලයින් සදහාම වෙන්කර තිබූ යානයක් වූ එය චන්ද්‍රිකා දුරකතනයක්, රූපවාහිනියක්, වැනි තාක්ෂණික අංගෝපාගයන්ගෙන් ද සමන්විත විය.විවර වූ දොරින් ජනපති මෛත්‍රීපාල සිරිසේන මහතා පිටතට පැමිණියේය. කල්වේලා ඇතිවම ඔහු පැමිණ සිටියේ එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා වෙත - ශාසන දීප අභිමානී ශ්‍රී ලංකා ජන රංජන ගෞරව නාමය පුද කිරීම වෙනුවෙන් සංවිධානය කර තිබූ උත්සවයට සහභාගීවීමටය. ඒ බැව් සදහන් කර තිබූ රිදී පත්තිරුව මල්වතු පාර්ශවයේ මහනායක අති පූජ්‍ය තිබ්බොටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමංගල නාහිමිපාණෝ ප්‍රේමදාස මහතා වෙත පිරිනැමූහ. එම අවස්ථාව සජීවීව රූපවාහිනිය ඔස්සේ විකාශනය කැරිණ.මහජන පරිපාලන සහ ආපදා කළමණාකරන අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර මහතා සහ ජනපතිවරයාගේ සමීපතමයකු මෙන්ම ඔහුගේ උපදේශකවරයකු ද වන ක්‍රිශාන්ත කුරේ මහතා ද ජනපති සිරිසේන මහතා සමග පැමිණ සිටියහ. කොළඹ හිල්ටන් හෝටලය අයත් හොටෙල් ඩිවෙලොපර්ස් ලිමිටඞ් සමාගමේ සභාපතිවරයා ද වන කුරේ මහතා ජනපති සිරිසේනට මහතාට යෝජනාවක් කරමින් මහනුවර සිරිමල්වත්තේ පිහිටි අමාත්‍ය මලික් සමරවික්‍රම මහතාගේ නිවසට නොදන්වාම ගොස් ඔහුව පුදුමයට පත්කරමු යැයි කීවේ ය. අන්තර්ජාතික වෙළද අමාත්‍ය මලික් සමරවික්‍රම මහතා සහ මුදල් අමාත්‍ය මංගල සමරවීර මහතා හා ජනපතිවරයා අතර ඇති සබඳතාව ශක්තිමත් කිරීමේ කාර්යයට කුරේ මහතා උරදී සිටී. පසුගිය වසරේ ඔක්තෝබර් මාසයේදී සිදුවූ දේශපාලන අර්බුදයේ සිට මෙම අමාත්‍යවරුන් දෙදෙන හා ජනපතිවරයා අතර සබදතා ඉතා දරුණු ලෙසම බිඳ වැටී තිබූ අතර, සමරවීර මහතා එම සමයේ එක් අවස්ථාවක දී කළ ප්‍රකාශයක් හේතුවෙන් තත්ත්වය තවත් බරපතල වී තිබිණ. නීතිය අනුව කටයුතු කරමින් ජනපතිවරයා මේ වන විට ශ්‍රී ලංකා මහ බැංකුව මුදල් අමාත්‍යංශය යටතට පත් කර තිබේ. එය පෙර පැවැතියේ අගමැතිවරයා යටතේය. ශ්‍රී ලන්කන් ගුවන්සේවය ද අනතුරුව මුදල් අමාත්‍යංශය යටතටම පත් කැරිණ. ජනපතිවරයාගේ මෙම ක්‍රියාපිළිවෙත හමුවේ සමරවීර මහතා හා ජනපතිවරයා අතර සබඳතා දැන් යහපත් අතට හැරී තිබේ. මෙම අමාත්‍යවරුන් දෙදෙනාද කොළඹ සිට නුවරට ඒ වන විටත් පැමිණ සිටියහ.පසුගිය වසරේ ඔක්තෝබර් මස 26 වැනිදා රටේ නව අග්‍රාමාත්‍යවරයා ලෙස හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා දිව්රුම් දුන් පසු (එය ව්‍යවස්ථා විරෝධී බව ශ්‍රේෂ්ඨාධිකරණය විසන් පසු අවස්ථාවක තීන්දු කරන ලදි) ලේක් හවුසියේ නව සභාපතිවරයා ලෙස වසන්ත.පී.රාමනායක මහතා පත් කැරිණ. නමුත් හොටෙල් ඩිවෙලොපර්ස් ලිමිටඞ් සමාගමේ සභාපතීත්වයට කිසිදු වෙනසක් නොකරන ලෙස ජනපති සිරිසේන මහතා රාජපක්ෂ මහතාට දැනුම් දී තිබිණ. එම ධූරය සදහා රාජපක්ෂ මහතා යෝජනා කර තිබුණේ ගාමිණී අබේරත්න මහතාය.මහනුවර බලා යමින් සිටි ක්‍රිෂාන්ත කුරේ මහතාට දුරකතන ඇමතුමක් ලැබිණ. එහා කෙළවරේ සිටියේ ජනපතිවරයාය. නැවත කොළඹට පැමිණෙන ලෙසත්, ගුවන් හමුදාවේ හෙලිකොප්ටර යානයක නැගී තමා හා මහනුවර බලා යා හැකි බවත්, ජනපති සිරිසේන මහතා කුරේ මහතාට පැවසුවේ ය.මහවැලි ගඟට මුහුණලා පිහිටි සමරවික්‍රම මහතාගේ නිවස වෙත ජනපති සිරිසේන මහතාව කැදවාගෙන ගිය ක්‍රිෂාන්ත කුරේට එහි දී හමුවූයේ අනපේක්ෂිත අමුත්තෙකි. ඔවුන් පැමිණීමට විනාඩි දෙක තුනකට මත්තෙන් සමරවික්‍රම මහතාගේ නිවස වෙත පැමිණ සිටියේ අගමැති රනිල් වික්‍රමසිංහ මහතාය.තමන්ටද දිවා ආහාරය පිළියෙල කර ලෙස සමරවික්‍රම මහතාට දැනුම් දී තිබූ හෙතෙම ජනපතිවරයා සහ ක්‍රිෂාන්ත කුරේ දෙදෙනා නිවසට පිවිසෙන විට සිටියේ බීම වීදුරුවක් තොල ගාමිනි. හම්බන්තොට සිට ඔහු පැමිණ සිටියේ අති විශේෂ පුද්ගලයන් වෙනුවෙන් ගුවන් හමුදාව වෙන්කර තිබෙන තවත් හෙලිකොප්ටර් යානයකින්ය.සමරවික්‍රම මහතාගේ නිවසට ජනපතිවරයා සහ අනෙක් දෙදෙන පිවිසෙන අවස්ථාවේ ඔවුන් මෙන්ම නිවසේ සිටි සෙස්සෝද පුදුමයට පත්වූහ.“ජනපතිවරයා පැමිණෙනවා දැකලා මම ඇත්තටම පුදුමයට පත්වුනා” යයි සමරවික්‍රම මහතා සන්ඬේ ටයිම්ස් පුවත් පතට පැවසීය. අගමැති වික්‍රමසිංහ මහතාද, එහි පැමිණ සිටින බව ජනපතිවරයා දුටුවේ පසුවය. අගමැතිවරයා පැමිණ සිටින බව ක්‍රිෂාන්ත කුරේ පවා නොදැන සිටියේය. අනතුරුව විනාඩි 10ක පමණ කාලයක් ජනපති සිරිසේන මහතා ඇතුලු දෙදෙන සමරවික්‍රම මහතාගේ නිවසේ රැදී සිටියහ.දිවා ආහාරය ලබාගෙනම යන ලෙස සමරවික්‍රම මහතා කළ ඉල්ලීමක් ආචාරසම්පන්නව ප්‍රතික්ෂේප කළ ජනපතිවරයා, තේ කෝප්පයක් පමණක් පානය කොට, ඔහු කැටුව ආ දේශපාලඥයා සහ රාජ්‍ය මාධ්‍ය ප්‍රධානියා සමග එතැනින් නික්මුනේය. ඔහු ගිය වහාම සමරවික්‍රම ඇමතූ වික්‍රමසිංහ මහතා, ජනපතිවරයා පැමිණෙන බව දැන සිටියේදැයි විමසුවේය. එවැන්නක් නොදැන සිටි බවත්, ඔහු හදිසියේම පැමිණ තිබෙන බවත්, සමරවික්‍රම මහතා පැවසුවේය. ජනපති සිරිසේන මහතා ඇතුලු පිරිවර නුවර ජනපති නිවස්නයේදී දිවා ආහාරය ලබාගත්හ.මල්වතු පාර්ශවයේ අති පූජ්‍ය මහානායක නාහිමිපාණන් අතින් ප්‍රේමදාස මහතාට පිරිනැමුණු කිරුළ සහ ඒ අරබයා ජනපති සිරිසේන මහතාගේ භූමිකාව හමුවේ ඇඟවෙන වැදගත් කාරණා කිහිපයකි. ගෙවුණු සති කිහිපය පුරාම ජනපතිවරයා සහභාගීව සිටි වැඩසටහන් කිහිපයකටම ප්‍රේමදාස මහතාද එක්ව සිටිනු දැකගත හැකිවූ අතර, ඔවුන් එකට සිටිනු දැක්වෙන ඡායාරූපද, වීඩියෝ දසුන් ද බොහෝය. කොළඹින් පිටත් වීමට ප්‍රථමයෙන් ජාතික රූපවාහිනී සංස්ථාව ඇමතූ ජනපතිවරයා, ප්‍රේමදාස මහතාට ගෞරව නාමයක් පිළිගැන්වෙන උත්සව අවස්ථාව සජීවීව විකාශනය කරන ලෙසට උපදෙස් දුන්නේය. මෙය පිළිගත් ක්‍රමවේදයට ඉහළින් ගැනුණු පියවරකි.කැබිනට් අමාත්‍යවරයෙක් සහ එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායකයා පමණක් වන ප්‍රේමදාස මහතා වෙනුවෙන් සජීවී රූපවාහිනී විකාශනයක් ලබාගැනීමට සුදුසුකම් නොලබන අතර, ඔහු ඒ වෙනුවෙන් ඉහළ මුදලක් ගෙවූවද, රාජ්‍ය ප්‍රතිපත්තිය අදාළ වන කාරණයක් නිසා එයට ඉහළින් අනුමැතිය ලබාගැනීමට ද ඔහුට අනිවාර්යයෙන්ම සිදුවේ.මෙය වඩාත් කැපී පෙනෙන්නේ කතානායක කරූ ජයසූරිය මහතා සැළකීමේදීය. පසුගිය මාර්තු මස 19 වැනිදා මල්වතු පාර්ශවයේ මහානායක අති පූජ්‍ය තිබ්බොටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමංගල මහනාහිමියන් අතින් කරූ ජයසූරිය මහතා ශාසන කීර්ති ශ්‍රී දේශාභිමානී ගෞරව නාමයෙන් පිදුම් ලැබුවේය. ඊට පෙර අවස්ථාවක ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායෙන් පිරිනමන ලද විශ්ව කීර්ති ශ්‍රී ලංකා ජනරංජන සහ සාර්ථ දර්ශී ජනතා නායක යන ගෞරව නාමයන්ගෙන් ද පිදුම් ලැබුවේ ය.එම අවස්ථාව වෙනුවෙන් ඔහුට සජීවී ශ්‍රී ලංකා රූපවාහිනී මාධ්‍ය ආවරණයක් නොලැබිණ. නියමිත ක්‍රමවේදය අතින් ගත් කළ ජනපතිවරයා, අගමැතිවරයා යන දෙදෙනට පසුව තෙවැනි තැනට සිටින්නේ කතානායකවරයාය. ජනපති සිරිසේන මහතා ප්‍රේමදාස මහතාගේ දකුණු පසද, අගමැති වික්‍රමසිංහ මහතා වම් පසද හිඳගෙන දැෑත් එක්කර, ධර්ම ශ්‍රවනයේ යෙදී සිටියද, ඔවුන් දෙදෙන කතානායකවරයාට ගෞරව නාමයක් පිරිනැමුණු අවස්ථාවේ එසේ සිටිනු දැකගත නොහැකි විය. එම අවස්ථාවට එක්ව සිටියේ ජයසූරිය මහතාගේ බෑණනුවන් වන අමාත්‍ය නවීන් දිසානායක මහතා පමණි. මේ අතර ගෝඨාභය රාජපක්ෂ මහතාගේ සමීපතම ආධාරකරුවන් යැයි තමන් හදුන්වාගන්නා කිහිපදෙනෙක් ද ප්‍රේමදාස මහතාගේ උත්සව අවස්ථාවට සහභාගීව සිටිනු දැකගත හැකිවිය.ශ්‍රී ලංකාවේ බෞද්ධාගමේ අතිශය ගෞරවාන්විත නිකායක් වන මල්වතු පාර්ශවය, කතානායක ජයසූරිය මහතාට සහ අමාත්‍ය ප්‍රේමදාස මහතාට වෙන් වෙන්ව සැළකීමකින් තොරව ගෞරව නාමයන් ප්‍රදානය කළ බව අවධාරණාත්මකව සදහන් කළ යුතුය. ප්‍රේමදාස මහතා ඔහුට පිරිනැමුනු ගෞරව නාමයෙන් පිදුම් ලැබුවේ ජයසූරිය මහතා ගෞරව නාමයෙන් පිදුම් ලබා දින 10 කට පසුවය. එසේ නම් කතානායක ජයසූරිය මහතාට නැති සැළකිල්ලක් ප්‍රේමදාස මහතාට දක්වන්නේ ඇයි ? සරලව පැහැදිලි කළහොත්, ලබන ජනපතිවරණය සදහා පක්ෂයේ ජනපති අපේක්ෂකයා ලෙස ඉදිරිපත්වීමේ අපේක්ෂාවෙන් පසුවන එක්සත් ජාතික පක්ෂ නායකත්වයට, ප්‍රේමදාස මහතා සිය දෙවැනියා, එනම් පක්ෂයේ අගමැති අපේක්ෂකයා ලෙස හදුන්වාදිය හැකිය. ඒ හරහා ඔහු අපේක්ෂා කරන්නේ මෙවර පක්ෂයේ ජනපති අපේක්ෂකයා ලෙස ඉදිරිපත් කළ යුතුව තිබෙන්නේ ප්‍රේමදාස මහතා බවට පක්ෂයේ කොටසක් ඔහුට එරෙහිව නඟන හඩ මඳකින් හෝ අඩු කරගැනීමටය. ප්‍රේමදාස මහතාට එවැනි තැනක් හිමිවීම යනු ශ්‍රී ලංකා පොදු ජන පෙරමුණට පවා ගැටළුකාරී තත්ත්වයක් මතුකළ හැකි තත්ත්වයකි. ගැටළුව මතුවන්නේ ප්‍රේමදාස මහතා උසස් කිරීමට ජනපතිවරයා දක්වන මැදිහත්වීම සම්බන්ධයෙනි. අගමැතිධූරය භාරගන්නා ලෙස තමා අවස්ථා දෙකක දී ප්‍රේමදාස මහතාගෙන් ඉල්ලා සිටි නමුත් ඔහු එම ඉල්ලීම් ප්‍රතික්ෂේප කළ බවත් ජනපතිවරයා පසුගිය වසරේ දී ප්‍රසිද්ධියේම කියා සිටියේය. දින 51 ක් පුරා දිවූ දේශපාලන අර්බුද සමයේ දී වික්‍රමසිංහ මහතා වෙනුවෙන් සහාය දෙන බව සහ තමාට සුදුසු අවස්ථාවක් ලැබෙන තෙක් බලා සිටින බවද සජිත් ප්‍රේමදාස මහතා ප්‍රසිද්ධියේම පැවසුවේය. ජනපතිවරයා දැන් වඩාත් සමීපව සිටින නිසාත්, හිස ඔසවමින් පවතින විවිධ දේශපාලනිකමය හේතූ කාරණා නිසාත් ප්‍රේමදාස මහතායේ ස්ථාවරය වෙනස්වී තිබේ ද?, එක්සත් ජාතික පක්ෂ නායකත්වය කෙරේ ප්‍රේමදාස මහතාගේ අකමැත්ත දිනෙන් දිනම බුරබුරා නැගෙ`මින් පවතින නිසා, ඔහුගේ නායකත්වය යටතේ එක්සත් ජාතික පක්ෂයෙන් කොටසක් තමා අතට ගැනීමේ හැකියාවක් ඇතැයි ජනපතිවරයා සිතන්නේ ද?, බැරෑරුම් අවස්ථාවක් මතුවුවහොත්, ඔහුට, ඔහුගේ බිඳුණු ශ්‍රී ලංකා නිදහස් පක්ෂයත් සමග, ප්‍රේමදාස මහතාට සහාය දීමට හැකියැයි ජනපති සිරිසේන මහතා සිතන්නේ ද?, වත්මන් තත්ත්වය යටතේ මතුවන ගැටළු ගොන්නකින් මේ කිහිපයක් පමණකි.මේ සියල්ල ප්‍රේමදාස මහතාට කෙසේ බලපානු ඇති ද?.“මිනිහා ආසයි, ඒත් බයයි” යැයි විරුදාවලියක් ඔහු දැනටමත් තමන් සතුකරගෙන ඇත. ගැටළු මතුවූ අවස්ථාවල දී, එම ගැටළුවලට මුහුණදෙන්නෙකු, එකම විවේචනය නැවත නැවතත් ඉදහිට සඳහන් කරන්නෙකු, සහ තීරණ ගැනීමේ දී මැළිවන්නෙකු ලෙස, පසුගිය සමයේ ප්‍රේමදාස මහතාගේ හැසිරීම විස්තර කළ හැකිය.ගෙවුණු වසර කිහිපයේ පැවැති කැබිනට් රැස්වීම් දෙකක දී එම රැස්වීම්වල දී ගැනුණු තීරණ අරබයා තමා අමාත්‍ය මණ්ඩලයෙන් ඉල්ලා අස්වන බවට ප්‍රේමදාස මහතා තර්ජනය කළද පසුව එම ගැනුණු තීරණයන් සම්බන්ධයෙන් ඔහු කිසිදු විරෝධයක් හෝ පියවරක් හෝ නොගත්තේය. දකුණේ සැළකිය යුතු ප්‍රසාදයක් සහ සහායක් ඔහු සතුව පවතී. එපමණක් නොව ඔහු ඉතාම විශිෂ්ට කථිකයෙකි. මේ නිසාවෙන්ම ජනපතිවරයා සහ අගමැතිවරයා ප්‍රේමදාස මහතාට ගෞරව නාමය පිරිනැමෙන අවස්ථාවෙන් දෙදෙනටම වෙන් වෙන්ව අනන්‍ය වූ හේතූන් මුල්කරගෙන වාසි ලබාගැනීමට යත්න දැරීම පුදුමයක් නොවේ.    ",
    "URL": "https://www.lankadeepa.lk/features/අන්තර්ජාතික-වෙළෙඳ-ඇමති-පුදුම-කරවූ-හමුවක්/2-548532",
    "Category": "features"
}