{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 15",
    "Headline": "හමුදාව අයි.එස්. හිතවාදීන් පසුපස",
    "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් මේ වන විට ඉතාම අප්‍රසාදයට පත්ව සිටින බව පැහැදිලිය. මෙය විපක්ෂ දේශපාලන නායකයින් මෙන්ම කාදිනල් මැල්කම් රංජිත් අගරදගුරුතුමන් හමුවීමට පවා ජනපති සිරිසේන මහතා තනිවම පැමිණීමෙන් තවදුරටත් ගම්‍ය වන කාරණයකි. මෙය ශ්‍රී ලංකාවේ දේශපාලන සන්දර්භය වෙනස් කළ හැකි ඉතාම වැදගත් කාරණයකි. ඔවුහු දැන් ජනපතිවරයා සහභාගීවන පොදු උත්සව සහ වෙනත් අවස්ථාවලට පවා මුහුණ දැමීමෙන් වැළකී සිටින පිළිවෙතක් අනුගමනය කරන්නෝය. මෙවන් තත්ත්වයක් ඇතිවීම පසුපස තිබෙන හේතු ගණනාවකි. හිටපු අමාත්‍යවරුන් වූ ඇතැම් ශ්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකයෝ දැන් එවක අමාත්‍යවරු ලෙස තමන්ට හිමිව තිබූ නිල වාහන පවා සිය භාවිතයට ගෙන ඇත. කෙසේවුත් පසුගියදා තවත් සිදුවීමක් දිග හැරුණේ ඔවුන් කම්පනයට පත් කරවමිනි.එය නම් දිගාමඩුල්ල දිස්ත්‍රික්කය නියෝජනය කරමින් පාර්ලිමේන්තුවට පත්ව සිටි හිටපු මන්ත්‍රී පී.එච්.පියසේන මහතාට වසර 4 ක බරපතල වැඩ සහිත සිර දඩුවමක් පමුණුවමින් කොළඹ මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා පසුගියදා ලබාදුන් තීන්දුවයි. පියසේනට මෙසේ දඩුවම් නියම වූයේ පාර්ලිමේන්තු මන්ත්‍රීවරයකු ලෙස සිය ධූරය අහිමිවීමෙන් පසුව, තමන්ට ලබා දී තිබූ නිල වාහනය නැවත භාර නොදී එය අවභාවිතා කිරීමේ වරදටය.අනුරාධපුර දිස්ත්‍රික් පාර්ලිමෙන්තු මන්ත්‍රී සහ හිටපු ඇමති දුමින්ද දිසානායක මහතාට ලබා දී තිබූ නිල වාහනය ඔහුගෙන් ඉවත් කර තිබේ. ඒ වෙනුවට ඔහු දැන් භාවිතා කරන්නේ තමන්ගේම පැරණි ලෑන්ඞ් රෝවර් රථයකි. ශ්‍රී ලංකා නිදහස් පක්ෂ නායකත්වය, දිසානායකව හදුනාගෙන තිබෙන්නේ එක්සත් ජාතික පක්ෂ හිතවතෙකු ලෙස බව මෙහි දී විශේෂයෙන් සදහන් කළ යුතුය. දුමින්දගේ තත්ත්වය එසේ වන විට, හිටපු අමාත්‍ය සහ එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් මහින්ද අමරවීර මහතා භාවිතා කරමින් සිටින වාහනය සම්බන්ධයෙන් ගැටලුවක් මතුව තිබේ. එම නිල වාහනය ඔහුටම ලබාගත හැකි බව සහතික කෙරෙන කැබිනට් පත්‍රිකාවක් මේ වන විට සකස් කෙරෙමින් පවතින බව දැනගන්නට තිබේ. මෙවැනි අවසරයක් අමරවීරට හිමිව තිබෙන්නේ ඔහු විපක්ෂයේ සංවිධායකවරයා වන බැවින්ය. එවිට අනෙක් අයගේ තත්ත්වය? ශ්‍රී ලංකා නිදහස් පක්ෂයේ තවදුරටත් තමන්ට දේශපාලන අනාගතයක් නොමැති බව පවසන ඔවුහු, ඉදිරි පාර්ලිමේන්තු මැතිවරණයේදී නියත පරාජයක් හිමිවනු ඇතැයි බියපත්ව සිටිති. මේ නිසාම ඔවුන්ගෙන් ඇතැමෙක් දැනටමත් ශ්‍රී ලංකා පොදු ජන පෙරමුණ වෙත සමීපවෙමින්, නිල නොවන මට්ටමින් ප්‍රකාශ කරමින් සිටින්නේය. ස්වභාවයෙන්ම, එවැනි තත්ත්වයක් ජනපති සිරිසේන මහතාව තවදුරටත් හුදෙකලා කරනු ඇත. එක්සත් ජාතික පෙරමුණ ද එහි අභ්‍යන්තර ගැටලුවලින් පෙළෙමින් සිටින අවස්ථාවක, මෙසේ ශ්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකයන් සමීපවීම නිසැකවම ශ්‍රී ලංකා පොදු ජන පෙරමුණ තවදුරටත් ශක්තිමත් කරනු ඇත.පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විවාද කිරීම සඳහා පාර්ලිමේන්තුව කැඳවීමට ප්‍රථම පැවැති පක්ෂ නායක රැස්වීමේ දී කතානායක කරූ ජයසූරිය මහතා පළකළ අදහස්වලට ද ඉහළ අවධානයක් හිමිවිය. සංවරව අදහස් දක්වන්නැයි තමතමන්ගේ පක්ෂවල පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් ඉල්ලා සිටින ලෙස පක්ෂ නායකයන් දැනුම්වත් කරමින් සිය අදහස් දැක්වීම ආරම්භ කතානායකවරයා අනතුරුව කියා සිටියේ අප්‍රෙල් මස 21 වැනිදා පෙරවරු 7.29 ට පාර්ලිමෙන්තුවට ද ප්‍රහාරයක් එල්ල කිරීමේ සැළැස්මක් තිබී ඇති බවය. පාර්ලිමේන්තු මන්ත්‍රීවරුන් 225 දෙනා නොසිටින ඉරිදා දිනයක් එවැනි ප්‍රහාරයක් එල්ල කිරීම සදහා තොරාගත්තේ මන්දැයි තමාට අපහැදිලි බව පැවසූ කතානායකවරයා, පාර්ලිමේන්තුවේ ආරක්ෂාවට ඕස්ට්‍රේලියාවෙන් නව ආරක්ෂක උපකරණ පරිත්‍යාගයක් හිමිව තිබෙන බව කීවේය. යම් කාලයක් ගතවන තෙක් පාර්ලිමේන්තු මන්ත්‍රීවරුන් සහ අමාත්‍යවරුන් යන දෙපාර්ශවයම පරීක්ෂාවට ලක් කෙරෙන බව ද ඔහු පැවසුවේය.පාර්ලිමේන්තුවේ බෝම්බයක් පුපුරුවා හැරීමට තිබූ සැළැස්මක් හමුවූයේ පසුගිය මස 24 වැනිදා බලංගොඩ කිරිමැටිහේන ප්‍රදේශයේ පොලිසිය විසින් කරන ලද සෝදිසි මෙහෙයුමකදීය. එහිදී, ජංගම දුරකතන 3 ක්, සිම්කාඞ්පත් 13 ක්, ටී56 උණ්ඩ, පාර්ලිමේන්තුවට ඇතුල්වීම සදහා අවසරපත් 6 ක්, සහ පාර්ලිමේන්තු සංකීර්ණයේ මාර්ග සිතියම දැක්වෙන දළ සටහනක්, තමන් සන්තකයේ තබාගෙන සිටියේයැයි නිශාර්දීන් නිසාලම් (27) නම් පුද්ගලයෙක් අත්ඩංගුවට ගැනින. ඔහු භාවිතා කළ ඩබල් කැබ් වර්ගයේ රථයක තිබූ රහසිගත කුටීරයක් ද පොලිසිය සොයාගත්තේය.පොලිසිය කොළඹ සිට දියත් කළ වෙනත් විමර්ශනවලින් අනාවරණයව තිබෙන ආකාරයට අත්අඩංගුවට ගෙන තිබෙන මෙම සැකකරු පාර්ලිමේන්තු සංකීර්ණයේ අභ්‍යන්තර මාර්ග ජාලය සංවර්ධනය කිරීම සදහා වූ කාර්යය භාරගෙන සිට ඇති කොන්ත්‍රාත්කරුගේ මිතුරෙකි. මෙම කොන්ත්‍රාත්කරු පෙර අවස්ථාවක පාර්ලිමේන්තු සංකීර්ණයේ මාර්ග සිතියමක් ඉල්ලා තිබේ. වැඩිදුර අධ්‍යයනවලින් සැකකරු සන්තකයේ තිබූ පාර්ලිමේන්තු අවසරපත් කල්ඉකුත් වූ ඒවා බව හෙළිව තිබෙන අතර, පොලිසිය සැක කරන්නේ අයිඑස් ආධාර ලැබූ ත්‍රස්තයින් ඉරිදා දිනයක පාර්ලිමේන්තුවට ප්‍රහාරයක් එල්ල කිරීමට සැළසුම් කර තිබෙන්නේ හානියක් සිදුකිරීමට වඩා සංකේතාත්මක පණිවුඩයක් ලබාදීමට බවයි. එය ප්‍රචාරය ලබාගැනීමට සහ පාර්ලිමෙන්තුව වැනි ස්ථානයට ප්‍රහාරයක් එල්ල කිරීමට පවා හැකියාවක් තමන් සතු බව පෙන්වීමට ගත් උත්සාහයක් ලෙස හැදින්විය හැකි බව පොලිසියේ අදහසයි.සන්ඬේ ටයිම්ස් සිදුකළ විමර්ශනයකට අනුව පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය පසුපස තොරතුරු මේ සා කඩිනමින් අනාවරණය කරගැනීමට යුද හමුදාවට හැකිව තිබෙන්නේ දශක 3 ක බෙදුම්වාදී යුද සමයේ ක්‍රම ක්‍රමයෙන් වර්ධනය හා නවීකරණය කැරුණු හමුදා බුද්ධි අංශය සහ අනෙක් අනුබද්ධ ආයතනයන් පසුගිය සමය පුරා එක්රැස් කළ තොරතුරුවල සහායෙනි. අයි.එස්.අයි.එස්. සංවිධානය සමග මෙරට මුස්ලිම් තරුණයින් පවත්වාගෙන ගිය සබඳතා පිළිබඳව ද ආරක්ෂක බුද්ධි ඇස නිරන්තරයෙන් යොමුව තිබී ඇත. මෙහි ආසන්නතම සිදුවීම 2015 ජූලි මාසය දක්වා දිවෙන්නක් වන අතර, එවක මෙරට මුස්ලිම් තරුණයෝ 5 දෙනෙක් ඔවුන්ගේ ආසන්නතම පවුලේ සාමාජිකයන් සමග අයි.එස්.අයි.එස්. සංවිධානය හා එක්ව තිබේ. එම සාමාජිකයන් ප්‍රමාණය ගණනින් 34කි. මෙම තොරතුර අනාවරණවය තිබෙන්නේ නිලාම් ලෙස හඳුනාගෙන තිබෙන එම කණ්ඩායමේ එක් තැනැත්තෙක් සිරියාවේ සටන්වල දී මරණයට පත්වූ බව වාර්තාවීමත් සමගය.  එකිනෙකා සමග ඉතාම කිට්ටු සබදතාවයක් පවත්වාගෙන ගොස් තිබෙන මෙම 34 දෙනාගේ කණ්ඩායම ඉරාකය සහ සිරියාව අතර නිතර ගමන්කර තිබෙන අතර, පසුව සිරියාවේ නතරව ඇත. අයි.එස්. මිලිටරි උපදේශකයෙක් ශ්‍රී ලංකාවට පැමිණ අන්තර්ජාලය ඔස්සේ ශ්‍රී ලංකා තරුණයින් ඉලක්ක කරගත් පණිවුඩ බෙදාහැර තිබෙන බවට ද හෙළිව තිබේ. අය.එස්. මතවාදය ඔවුන්ගේ මනසට කාවැද්දීම එම ව්‍යායාමයේ අරමුණ වී තිබේ. සමීප සබදතා පවත්වාගෙන ගිය එක් කණ්ඩායමක් සම්බන්ධයෙන් විමසිල්ලෙන් සිටීම හමුදාව ආරම්භ කළේය. අන්තර්ජාලයේ පළව තිබූ වාර්තා සහ එම වාර්තාවලට ලැබී තිබුණු ප්‍රතිචාරවලින් මෙම කණ්ඩායම අන්තවාදී අදහස් දරන බවත්, අයිඑස් ප්‍රචාරක යාන්ත්‍රනයේ මොළ සේදුමට හසුව තිබෙන බවත් පැහැදිලි විය. පසු අවස්ථාවක ජමයිතුල් මිලාතුල් ඉබ්‍රාහිම් (ජේඑම්අයි) බවට පත්වූයේ මෙම කණ්ඩායමයි. එයට නායකත්වය දුන්නේ දැනට අත්අඩංගුවේ පසුවන උමාර් මොහොමඞ්ය. ඔහු මේ වන විට සියල්ල වමාරමින් සිටී. 2017 අවසන්භාගය වන විට ජේ.එම්.අයි. සංවිධානයේ බෙදීමක් ඇතිවිය. හේතුව වූයේ ශ්‍රී ලංකාවේ ප්‍රහාර දියත් කළ යුතුද, නැතිද යන්න අරබයා ඇති වූ මත ගැටුමයි. එම අදහසට විරෝධය පළකර තිබෙන නායක මොහොමඞ් යෝජනා කර ඇත්තේ සිරියාවේ සිටින සහෝදරයන් සමග උරෙනුර ගැටී සටන් කළ යුතුව තිබෙන බවය. මෙයත් සමග ආරම්භව තිබෙන අභ්‍යන්තර ගැටුම්වල ප්‍රතිඵලයක් ලෙස ජේ.එම්.අයි. සංවිධානය බෙදී වෙන්ව තිබේ.මෙම බෙදීමත් සමග කුඩා කණ්ඩායමක් ජේඑම්අයි සංවිධානයෙන් වෙන්ව ගිය අතර, ඔවුහු සංවිධානයේ රැස්වීම්වලට පවා සහභාගීවීමෙන් වැළකිණ. අනෙක් පාර්ශවයේ කටයුතුවලට බාධාවක් නොකරන, තමන්ද ජීවත්වන - අනෙකාට ද ජීවත්වීමට අවස්ථාව සළසා දෙන, ප්‍රතිපත්තියක් ඔවුහු අනුගමනය කළහ. පසුව ඔවුහු ජාතික තවුහීඞ් ජමාත් (එන්ටීජේ) සංවිධානය හා අත්වැල් බැදගත්තෝය. එන්ටීජේ නායකතැන වූයේ මොහොමඞ් කාසිම් මොහොමඞ් සහ්රාන්ය. මෙම කණ්ඩායම සංවිධානයක් ලෙස හදුනාගැනෙන්ට ගත්තේ 2016 වසරින් පසුව වන අතර, එයට පෙර 2012 වසරේ දී ඔවුන්ව හැදින්වුනේ ශ්‍රී ලංකා තවුහීඞ් ජමාත් ලෙසය. එයටත් පෙර ඔවුන්ව හැදින්වුනේ, ඕල් සිලෝන් තවුහීඞ් ජමාත් ලෙසය. එය ඔවුන්ව හැදින්වුනු පැරණිම නාමය වේ. අත්අඩංගුවට ගැනීම සදහා පොලිසිය සොයමින් සිටි පුද්ගලයකු වූ සහ්රාන් 2017 මාර්තු මාසයේ දී අතුරුදන් විය. කිසිවෙකුත් දැන නොසිටි තැනක සැගව සිටි ඔහු දිගින් දිගටම ගැටුම් ඇවිලවීමේ සමත් අන්තවාදී අයි.එස්. පණිවුඩ අන්තර්ජාලයට එක් කිරීමේ නියැළින. ඔහුගේ ෆේස්බුක් පිටුවට ද එක්කර තිබුණේ එවැනි පණිවුඩයන් සහ වීඩියෝ දසුන්ය. මුස්ලිම් නොවන ජාතිකයන් මරා දැමීම ඔහු උත්කර්ෂයට ලක් කළේය. ඉස්ලාමයේ පදනම අනුව එවැනි ක්‍රියාවක් ම්ලේච්ඡත්වයට මිස අන් කිසිවෙකටවත් සම නොවේයම් අවස්ථාවක එන්.ටී.ජේ. හි නායකත්ව අර්බුදයක් ඇතිවිය. සංවිධානයේ එක් කොටසක් සහ්රාන් ස්ත්‍රී සොඬෙකු යැයිද, සංවිධානයේ මුදල් අවභාවිතා කරන්නේයැයිද, පමණ ඉක්මවා ප්‍රචණ්ඩකාරී ලෙස හැසිරෙන්නේයැයිද චෝදනා කළේ ය. නමුත් බහුතරය ඔහු කෙරෙහි විය. ඔහු අතුරුදන්ව සිටි කාලයේ කණ්ඩායමේ නායකයා ලෙස වැඩ බැලූයේ තවුෆීක් මවුලවීය. නීතිවිරෝධී ආකාරයෙන් දකුණු ඉන්දියාව බලා ගිය සහ්රාන් එහි වාසය කළ බව ඇතැම් විමර්ෂකයන්ගේ අදහසයි. කෙසේවුවත් එය තහවුරු කිරීමට තරම් සාක්කි ඔවුන් සතුව නැත. තෙවැනෙක් එන්.ටී.ජේ. හා එක්වූ අතර, කටාරයේ සිට පැමිණි ඔහු නමින් මොහොමඞ් නවුෆර්ය. ඔහු කටාරයේ සිටිය දී ශ්‍රී ලංකා තරුණයින් ඉලක්ක කරගත් අයිඑස් ප්‍රචාරණ පත්‍රිකා සහ වෙනත් තොරතුරු බෙදා හැරීමේ යෙදී සිටියෙකි. පසුව ශ්‍රී ලංකාවේ දී, සහ්රාන් සහ නවුෆර් එක්ව දිගින් දිගටම අයිඑස් හිතවාදී වීඩියෝ දසුන් අන්තර්ජාලයට එක් කිරීමේ නිරත විය. නවුෆර් මේ වන විට අත්අඩංගුවට පත්ව සිටින අතර, ඔහු සමග සිටි සවුදි අරාබියේ සිට පැමිණියකු වන, සංවිධානයේ තවත් වැදගත් සාමාජිකයෙක් ලෙස සැළකෙන මිල්ශාන් නැමැත්තා ද, එක්සත් අරාබි එමීර් රාජ්‍යය බලධරයින් සිය අත්අඩංගුවට ගෙන තිබේ.ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් දයාසිරි ජයසේකර පසුගිය සතියේ කොළඹ දී පැවැති මාධ්‍ය සාකච්ඡාවක දී ත්‍රස්තවාදයට අරමුදල් සපයන්නේයැයි කටාරයට සහ සෞදි අරාබියට චෝදනා කළේය. මේ සම්බන්ධයෙන් කටාරයේ සහ සෞදි අරාබියේ මෙරට තානාපති කාර්යාල අමතා ඔවුන්ගේ ප්‍රතිචාරය දැනගැනීමට සන්ඬේ ටයිම්ස් උත්සාහය කළ ද එය සාර්ථක වූයේ නැත. කටාරයේ තානාපති කාර්යාලයට යැවූ විද්‍යුත් ලිපියකට පිළිතුරු නොලැබුණු අතර, සෞදි තානාපති කාර්යාලයට යොමුකළ ෆැක්ස් ලිපියකට ද අත්වූයේ එම ඉරණමය. සංවිධානයේ ප්‍රබල සාමාජිකයන්ට ඉරාකයේ සහ සිරියාවේ සටන් පුහුණුව ලබාදීම සිදුවුනත්, දේශීය වශයෙන් බදවාගත් සාමාජිකයන්ට ලැබුණු පුහුණුව දින 3 කට හෝ 4 කට පමණක් සීමා විය. සහ්රාන් එම පුහුණු කටයුතු දියත් කළේ අරුප්පොල (මාවනැල්ල), නුවරඑළිය, හම්බන්තොට, මල්වාන යන ප්‍රදේශවලය. පුහුණුවේ ප්‍රධාන අංගයක් වූයේ මොළ සේදීමයි. සහ්රාන්ගේ සොහොයුරු රිල්වාන් බෝම්බ සෑදීම පිළිබදව මනා පුහුණුවක් ලැබ සිටි අතර, පසුගියදා සයින්දමරුදුහි ඔවුන් සැගව සිටි නිවසේ සිදුවූ පිපිරීමෙන් ඔහු මරණයට පත්විය. 2018 වසරේ පිපිරවීම සදහා සකස් කර තිබූ උපකරණ පරීක්ෂා කිරීමට ගොස් සිදුවූ අනතුරකින් ඉතිරිව තිබූ සළකුණු ඔහුගේ ඇගිලිවල තිබිණ. සහ්රාන්ගේ වැඩිමල් සොයුරු සයින් ද පුපුරණ ද්‍රව්‍ය පිළිබද විශේෂඥයකු විය. පොලිසිය කුමක් වාර්තා කළ ද, කොටි ත්‍රස්තයින් හා සමාන පුහුණු කදවුරු මෙම කණ්ඩායමට තිබී නොමැත.නැවත පැමිණි සහ්රාන් සටකපටකමින් සංවිධානයේ ඇතිව තිබූ නායකත්ව අර්බුදය සමථයකට පත් කළේ ය. ඔහු තවුෆීක්, නවුෆර් සහ මිල්ශාන් අතර වීඩියෝවක් හුවමාරු කරගත්තේය. තවුෆීක් යනු ශ්‍රී ලංකා පුරවැසියකු නොවන බවත්, ඔහුට වීසා බලපත්‍රයක් පවා නොමැති බවත් එහි සදහන් විය. ඒ අනුව, වීඩියෝවේ පසුබිමින් ඇසුණු විදෙස් කටහඩකින් කියැවුනේ එන්ටීජේ නායකයා විය යුත්තේ සහ්රාන් බවය. සංවිධානයට තවත් තරුණයන් බදවාගෙන ඔවුන්ව පුහුණුකළ යුතු බවත් එම කටහඬින්ම පැවසිණ. මෙයට පක්ෂව හා විපක්ෂව ද අදහස් පළවිය. බඳවා ගන්නා සාමාජිකයන් පුහුණු කිරීමට සහ ඔවුන්ව සිරියාවට යැවීමට එක් පාර්ශවයක් කැමැත්ත පළකළේය. අනෙක් පාර්ශවය සහ්රාන්ගේ පාර්ශවය ගනිමින්, ශ්‍රී ලංකාවේ ඉලක්කවලට ප්‍රහාර එල්ල කිරීමේ සැළැසුම් අනුව කටයුතු කළ යුතුව තිබෙන බව කීවේය. ඇති පදමට වියදම් කළ හැකි තරමේ විශාල මුදල් සම්භාරයක් අත තබාගෙනම, ප්‍රහාර එල්ල කිරීම සදහා සුදුසු ඉලක්කයන් තෝරාගැනීම ආරම්භ විය. අයිඑස් අන්තවාදී මුස්ලිම් කණ්ඩායම්වල ක්‍රියාකාරකම් සදහා යෙදවීමට තැන්පත් කර තිබූ රුපියල් ලක්ෂ 890ක බැංකු ගිණුමක් සමග මෙරට ප්‍රධාන පෙලේ තේ අපනයන සමාගමක සේවකයකු පොලිස් අත්අඩංගුවට පත්වූයේ පසුගිය සිකුරාදාය.2015 වසරේ අයිඑස් සංවිධානය හා එක්ව සටන්වැද ඇති බවට හමුදාව හදුනාගෙන ඇති පුද්ගලයින් පස් දෙනාගෙන් එක් අයකු වන්නේ මොහොමඞ් ආරූස්ය. ඔහු සහ්රාන් සමග දුරකතනය ඔස්සේ අඛණ්ඩ සබදතාවයක් පවත්වාගෙන ගොස් තිබෙන අතර, ඔහුට අවශ්‍ය ආධාර උපකාර ද ලබා දී තිබේ. අරූස් මේ විට සිරියාවේ මෙහෙයුම්වල නිරතව සිටින එක්සත් ජනපද භට පිරිස්වල අත්අඩංගුවට පත්ව සිටින අතර, ඔහුව ප්‍රශ්න කිරීම්වලට යොමුකර තිබේ. මෙරට ක්‍රියාත්මක අයිඑස් හිතවාදී කණ්ඩායම් භාවිතා කළ පුපුරණ ද්‍රව්‍ය, ට්‍රයිසෙටෝන් ට්‍රයිපෙරොක්සයිඞ් නැතහොත් ටීඒටීපී යැයි හදුනාගෙන තිබෙන අතර, එය අයිඑස් සංවිධානය බහුලව භාවිතා කරන්නකි. බෝම්බ නිශ්පාදනය සදහා යොදාගැනෙන වෙනත් අමුද්‍රව්‍ය, ඩෙටනේටර, සහ උපකරණ තොගයක් සහ සම්මත ආකාරයෙන් තොරව මිල දී ගෙන ඉන්දියාවේ සිට මෙරටට හොර රහසේ ගෙන එන්නට බවට සැකකෙරෙන තවත් එවැනිම උපකරණ තොගයක් ද, සයින්දමරුදු ආරක්ෂක නිවස්නය යුද හමුදාව විසින් වටළනු ලැබීමත් සමග මරාගෙන මැරෙන බෝම්බයක් පුපුරවා ගැනීමෙන් සියදිවි හානිකරගත් ත්‍රස්තයකු සමගම විනාශ විය.දෙවැනි අදියරේ ප්‍රහාරයන් වැලක් ද දියත් කිරීමට සහ්රාන් සැළසුම් කරගෙන සිටි බවට සාක්කි මේ වන විට අනාවරණයව තිබේ. කටුවාපිටිය දේවස්ථානයට මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයක් එල්ල කළ බෝම්බකරුගේ බිරිද වන හක්ටුන්, ගිරිඋල්ල ප්‍රදේශයේ වෙළදසලකින් සුදු ඇදුම් විශාල ප්‍රමාණයක් මිලයට ගත් බව අනාවරණය කර ඇත. එම ඇදුම් වෙසක් සමයේ වන්දනාකරුවන් ලෙස සැරසී පන්සල්වලට ගොස් ප්‍රහාර එල්ල කිරීමේ සැළසුමකට භාවිතයට ගැනීමට ද? නුවර ඇසළ පෙරහැරට ප්‍රහාරයක් එල්ල කිරීමේ දීර්ඝ කාලීන සැළසුමක් සඳහා එම ඇගලුම් යොදාගන්නට ඉඩ තිබී ඇති බවට සාක්කි ද මේ වන විට හෙළිව තිබේ. ශ්‍රී ලංකා පොදු ජන පෙරමුණු - රොබට් බ්ලේක් නාටකයපාස්කු ඉරිදා ප්‍රහාරයෙන් පසුව ශ්‍රී ලංකාව කෙරේ ජාත්‍යන්තර අවධානය ඉහළ ගොස් තිබෙන අතර විදෙස් නියෝජිතයෝ කිහිපදෙනෙක්ම කොළඹට පැමිණියහ. ඔවුන් අතරින් මෑතක දී මෙරටට පැමිණි එවන් විදෙස් නියෝජිතයකු වන්නේ ශ්‍රී ලංකාවේ හිටපු ඇමරිකා තානාපති සහ පසුව ඉන්දුනීසියාවේ ඇමරිකා තානාපති ලෙස සේවය කළ රොබට් ඕ බ්ලේක් මහතාය. හිටපු අමාත්‍ය මිලින්ද මොරගොඩ මහතාගේ පාත්ෆයින්ඩර් පදනමේ ආරාධිතයකු ලෙස ඔහු ශ්‍රී ලංකාවට පැමිණිය ද, වොෂින්ටන් නුවර ඇමරිකා නිලධරයන් අතර මුල් පෙල පුද්ගලයකු වන බ්ලේක් පසුගිය වසරේ ඔක්තෝබර් මාසයේ මෙරට උද්ගත වූ ව්‍යවස්ථා අර්බුද සමයේ තිරය පසුපස ප්‍රධාන භූමිකාවකට පණ පෙවූ අයෙක්ද වේ. ජනපති සිරිසේන මහතාගේ නීති උපදේශකයින් දෙදෙනෙකු හා එක්සත් ජාතික පෙරමුණේ නීති උපදේශකයින් සමග ඔහු එවක දිගින් දිගටම සංවාදයේ නිරත විය.ප්‍රමුඛ පෙලේ ව්‍යාපාරිකයකු වන අෂ්රෆ් ඕමාර්, බ්ලේක් වෙනුවෙන් සංවිධානය කර තිබූ රාත්‍රී භෝජන සංග්‍රහයකට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ද සහභාගී විය. එහි දී බ්ලේක්, රාජපක්ෂ ත්‍රිත්වය - මහින්ද, ගෝඨාභය සහ බැසිල් අගයමින් අදහස් දැක්වූ අතර, නව විපක්ෂය වන ශ්‍රී ලංකා පොදු ජන පෙරමුණ නිර්මානය කිරීමේ මහ මොළකරු වීම පිළිබඳව බැසිල්ට විශේෂයෙන් ප්‍රශංසා කළේය. ඒ සමගම කටකතාවලට තටු ලැබිණ. ඒවායින් කියැවුනේ රාජපක්ෂවරුන් සමග එකඟතාවයක් ඇතිකරගැනීමට එක්සත් ජනපදය උත්සාහ කරමින් සිටින බවය. නමුත් එය යථාර්තයෙන් බොහෝ දුරය. එසේ පළව තිබූ කටකතා තවත් උඩින් පියඹා යාමට ගත්තේ සාකච්ඡාවක් සදහා විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා බ්ලේක්ට ආරාධනා කිරීමත් සමගය. එම අවස්ථාව තම වාසියට ගත් බ්ලේක් විවිධ ක්ෂේත්‍ර සම්බන්ධයෙන් රාජපක්ෂගේ අදහස් විමසා සිටියේය. ඒ අතරින් වඩාත් වැදගත් වූයේ ජාතික ආරක්ෂාව සම්බන්ධයෙන් මතුව තිබෙන ගැටලුකාරී තත්ත්වය සහ ඔවුන් නැවත බලයට පත්වුවහොත් ජාතික සංහිදියාව සහ දෙමළ ජනතාවට අදාළ ගැටලු සම්බන්ධයෙන් කටයුතු කිරීමට යන ආකාරය පිළිබදවය.අත්දැකීම් බහුල රාජ්‍යතාන්ත්‍රිකයකු, වොෂින්ටනය සමග සවිමත් සබදතා ඇත්තෙකු සහ කොළඹට පැමිණීමට ප්‍රථම ඉන්දියාවේ සහ ඉන්දුනීසියාවේ සංචාරයක නියැළී සිටි රොබට් බ්ලේක් සමග සංවාදයක නිරතවීමට විපක්ෂයට අවශ්‍ය වූයේ ඇයි? පසුගිය මාස ගණනාවක් පුරාවට විපක්ෂයේ කවවලින් ඇසුනේ කොළඹ එක්සත් ජනපද තානාපති කාර්යාලය විපක්ෂයට දොරවසා තිබෙන බවය. විපක්ෂයේ ජේ්‍යෂ්ඨ සාමාජිකයකු මෙය මෙසේ පැහැදිලි කළේ ය.ඔවුන් ශ්‍රී ලංකාව දිහා බලන්නේ එක් කැබිනට් අමාත්‍යවරයකු සහ එක් රාජ්‍ය අමාත්‍යවරයකු හරහා පමණක් බවටයි අපට හැගී ගියේ. ඒ නිසා අපට අවශ්‍ය වුනා අපගේ පණිවුඩය බ්ලේක් වැනි ශ්‍රී ලංකාව දන්නා, අපේ ප්‍රජාතන්ත්‍රවාදය දන්නා, පුද්ගලයෙක්ට ලබාදෙන්න.මෙහි ප්‍රතිඵලයක් ලෙස දෝ, පසුගිය බ්‍රහස්පතින්දා කොළඹ ඇමරිකා තානාපතිනී ඇලයිනා. බී. ටෙප්ලිට්ස් සහ විපක්ෂ නායක මහින්ද රාජපක්ෂ අතර විජේරාම පාරේ පිහිටි ඔහුගේ නිල නිවසේ දී හමුවක් පැවැත්විණ. මීට පෙර දේශපාලන නිලධාරියකු ලෙස පකිස්තානයේ සේවය කළ ඇන්තනී රෙන්සුයිල් ද ඇය සමග පැමිණ සිටියේ ය.ගෙවුණු සතියේ සිදුවීම් ශ්‍රී ලංකා වාසීන්ට සිතන්නට දේවල් රැසක් ඉතිරි කර තිබේ.එක් පසෙකින් රජයේ එක් පාර්ශවයක් උත්සාහ කරමින් සිටින්නේ සියල්ල සාමාන්‍ය තත්ත්වයට පත්ව ඇතැයි රටේ පුරවැසියන්ට ඒත්තු ගැන්වීමටය. එසේ කරන්නේ ඛේදවාචකයක් ළග එන බවට බුද්ධි අංශ කර තිබූ පැහැදිලි අනතුරු ඇඟවීමක් පැහැදිලි ව අතහැර දැමුණු අතීත හැසිරීමක් ජනතාවට තවමත් අමතකව නොමැති වාතාවරණයකය. අනෙක් අතට, රජයේ බහුතර පාර්ශවය අනෙකාට ඇගිල්ල දිගු කරමින් චෝදනා කරන අතරම, ත්‍රස්ත අර්බුදය මුලිනුපුටා දැමීමට තවත් කල්ගතවනු ඇති බව පවසන්නේය. කුමක් සිදුවුව ද, එක් දෙයක් නම් පැහැදිලිය. අයිඑස් හිතවාදී ත්‍රස්ත සංවිධානයේ සාමාජිකයන් හඳුනාගැනෙනු ඇත. ඔවුන්ට දඩුවම් ලැබෙනු ඇත. නමුත් මෙම සමස්ත ක්‍රියාවලිය පසුපස සිටි දේශපාලඥයින් ඇතුලු මහමොළකරුවන් සම්බන්ධයෙන් ගැනෙන පියවර කුමක් ද? ඔවුන් අරබයා කිසිදු විමර්ශනයක් නොපැවැත්වෙන තැන, නැවත වරක් සංවිධානය වීමට තරම් අවකාශය සහ සම්පත් ඔවුන් සතුය. ඔවුන්ට සැගවී සිටිය නොහැක. ජනතාව ඔවුන්ගේ කල්ක්‍රියාව හොදින්ම දනී. දේශපාලනික ගැටවලින් අප පෙලූ ඛේදවාචකය නිවැරදි ලෙස සිතන මිනිසුන්ගේ හෘද සාක්ෂියෙන් මකා දැමිය නොහැක. මෙය ශ්‍රී ලංකාවය.  ",
    "URL": "https://www.lankadeepa.lk/times_column/හමුදාව-අයි-එස්--හිතවාදීන්-පසුපස/119-550467",
    "Category": "features"
}