{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 19",
    "Headline": "අනාගතයට තීරණාත්මක ප්‍රශ්න දෙකක්",
    "News Content": "මේ වසරේ සිංහල හා හින්දු අලුත් අවුරුද්ද යෙදී තිබුණේ පසුගිය සති  අන්තයේය. මෙවර අලුත් අවුරුද්ද වෙන අවුරුදුවලට වඩා වැඩි විශේෂයක් පෙන්නුම් කළේ නැතත් හැම තැනකම වගේ මතුවූ කාරණයක් වූයේ ඊළඟ අලුත් අවුරුදු කාලයට පෙර මේ රටේ දේශපාලනයේ තීරණාත්මක වෙනස්කම් රාශියක් සිදුවීමට නියමිත බවය. දේශපාලන  ක්ෂේත්‍රයේ සිදුවිය හැකි වෙනස්කම් පිළිබඳව අනාගත වාක්‍ය කීමේ හැකියාවක් නැතත් අප හැමෝම පිළිගන්නා කාරණයක් වන්නේ ඊළඟ වසරේ අප්‍රේල් මාසය  වන විට මේ රටේ ප්‍රධාන මැතිවරණයක් පවත්වා අවසාන වී ඇති බවයි. ඒ මැතිවරණය ජනාධිපතිවරණයක් වීමේ විශාල ඉඩක් තිබෙන නමුත් මේ දවස්වල දයාසිරි ජයසේකර මහතාගේ ප්‍රකාශ දෙස බලද්දී පෙනී යන්නේ සමහර විට මහ මැතිවරණයක් මුලින් පැමිණීමේ ඉඩක්ද පවතින බවයි. ඒ කුමන මැතිවරණය මුලින් පැමිණියත් අපට ස්ථිර වශයෙන්ම පෙන්නුම් කෙරෙන කාරණයක් වන්නේ මීළඟ බක් මහට පෙර රටේ පාලනය ගැන තීරණයක් ගැනීමේ ඉඩක් ජනතාවට ලැබෙන්නට නියමිත බවයි. ඒ කියන්නේ අපේ රටේ පාලනය සඳහා අලුත් කණ්ඩායමක් පත් කරනවාද එසේත් නැතිනම් මේ ආණ්ඩුවම දිගටම  තියා ගන්නවාද කියන කාරණය තීරණය කරන්නට අවස්ථාවක්  මීළඟ අලුත් අවුරුද්දට කලින් උදාවෙන බවයි.මේ ආණ්ඩුවේ ප්‍රධානීන් 2015 පසුව කවදාවත් නියමිත ඡන්දයක්  නියමිත දිනයට පැවැත්වූයේ නැති නිසා මීළඟ බක්මහට පෙර මහ ඡන්දයක් හෝ ජනාධිපතිවරණයක් පැවැත්වෙනු ඇතැයි  කියද්දී සමහරුන් තවමත් ඒ දෙස  බලන්නේ සැකයකින්ය. බරපතළ විචිකිච්ඡාවකින්ය.  යහපාලනය සහ ප්‍රජාතන්ත්‍රවාදය වැනි බරපතළ දේවල් දේශනා කරමින් බලයට පැමිණියාට මේ ආණ්ඩුවේ නායකයන් පළාත් පාලන මැතිවරණය වසර දෙකකට ආසන්න කාලයක් කල් දැමූ බවත් පළාත් සභා ඡන්දය මේ වන විටත් වසරකටත් වැඩි කාලයක් කල් දමමින් සිටින බවත් සැබෑවක් නිසා ජනතාව තුළ ඇති මේ සැකයට ඉතාමත් සාධාරණ පදනමක් ඇත. එය එසේ වුවත් ජනාධිපතිවරණයක් පැවැත්වීමේ දින වකවානු  පිළිබඳව ආණ්ඩුක්‍රම  ව්‍යවස්ථාව සමග එකට ගැට ගැසී කාරණා කීපයක්ම තිබෙන නිසා ආණ්ඩුව අකැමැති වුවත් ඒ ප්‍රධාන මැතිවරණයක් ඉදිරි සිංහල හින්දු අලුත් අවුරුද්දට කලින් පැවැත්වීමෙන් පළා යන්නට ඒ අයට හැකියාවක් නැති බව මගේ අදහසය. ඡන්දයක් පවත්වන එක නවත්වන්නට සියලු වැර දරණ ආණ්ඩුවක් රට පාලනය කරන බව සැබෑවක් වුවත් එවැනි ආණ්ඩුවට වුවත් කල් දමන්නට බැරි ඡන්දය වන්නේ ජනාධිපතිවරණයක් යැයි පිළිගැනීමේ වැරැද්දක් නැති නිසා ජනාධිපතිවරණය නියමිත දිනට වඩා එක් දිනක්වත් කල් දමා ගැනීමේ හැකියාවක් නොපවතින බව පිළිගැනීමේ වැරුද්දක් නැත. ඒ නිසා අප හැමෝම ළං වෙමින් සිටින්නේ රටේ පාලනය වෙනස් කරන්නට හැකි ආකාරයේ මැතිවරණයක් වෙතට බව සිහිපත් කරගැනීමත් ඒ මැතිවරණය රටේ සැබෑ වෙනසක් වෙනුවෙන් පාවිච්චි කිරීමට අදිටන් කරගැනීමත් මේ නව වසර ගෙවෙද්දී අවධානයට ගැනීම ඉතාමත් වැදගත්ය. රටේ පාලනය වෙනස් කරන්නට හැකි ඡන්දයක් අභිමුඛව සිටින කාලයක නිසා අපේ අවධානය යොමු විය යුතු වැදගත්ම කාරණයක් පිළිබඳව සාකච්ඡා කිරීම මගේ මේ සටහනේ බලාපොරොත්තුවයි.මේ මොහොතේ රට මුහුණ දෙමින් සිටින අභියෝගවලට පදනම් වී ඇති මූලික ගැටලු දෙකක් අපගේ අවධානයට මෙහිදී ලක්විය යුතු බව මගේ අදහසයි. ඒ අතරින් පළමු ගැටලුව වන්නේ අපේ රටේ ආර්ථිකයේ වර්තමාන හැසිරීම තේරුම් ගනිමින් එය ධනාත්මක දිසාවට සංවර්ධනය කිරීමට හා කළමනාකරණය කිරීමට යොදා ගතයුත්තේ කුමන ආකාරයේ උපාය මාර්ගයක්ද යන කාරණයයි. අප මුහුණ දෙමින් සිටින දෙවැනි ප්‍රධාන අභියෝගය වන්නේ නිදහසින් පසු මේ රටේ රාජ්‍යයේ ව්‍යුහය සකස් විය යුත්තේ කුමන ආකෘතියක් පදනම් කර ගනිමින්ද යන ගැටලුව ලිහා ගැනීමයි. සරලව කිවහොත් මේ මොහොතේ අපි රටක් ලෙසින් පොර බදමින් සිටින්නේ ආර්ථිකයේ පදනම හා ව්‍යවස්ථාවේ පදනම සමග ගැට ගැසී ඇති දේශපාලනයකයි. නිදහසින් පසු කාලයේ අපේ රටේ දේශපාලනයේ මේ ගැටලු දෙක වෙන වෙනම එක එක ආකාරයෙන් උඩට මතුවී යළිත් යටට ගොස් තිබුණත් මේ අර්බුද දෙකම එකක් ලෙසින් යළිත් වතාවක් මැතිවරණ දේශපාලනයට ඉදිරි ජනාධිපතිවරණයත් සමගින් පැමිණ ඇති බව මගේ තේරුම් ගැනීමයි.මෙහිදී අපගේ අවධානයට ලක්විය යුතු දෙයක් වන්නේ මේ ගැටලු දෙක එකක් ලෙසින් මීට පෙර අවස්ථා දෙකකදී එනම් 1970 සහ 1977 මැතිවරණවලදී කරලියට පැමිණි බවයි. ඒ අවස්ථා දෙකේදීම ඒ ඒ මැතිවරණ පුරාවටම සාකච්ජා වුණේ රටේ ආර්ථිකයේ ව්‍යුහයම වෙනස් කර අලුත් මාදිලියක් හඳුන්වාදීමත් රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනස් කර අලුත් ආණ්ඩුක්‍රමයක් හඳුන්වා දීමත් යන කාරණා දෙක බව අප හැමෝම දන්නා කාරණයක්ය. 1970 සමගි පෙරමුණේ ආණ්ඩුව රාජ්‍ය කේන්ද්‍රීය ආර්ථිකයක් හෙවත් සංවෘත ආර්ථියක් හා නව ව්‍යවස්ථාව (72 ආණ්ඩුක්‍රම ව්‍යවස්ථාව) හඳුන්වා දුන්නේ මේ ප්‍රශ්න දෙකට ලබා දෙන පිළිතුරක් වශයෙනි. වෙළඳපොළට සම්පූර්ණයෙන්ම යටත් වූ විවෘත ආර්ථිකයක් සහ අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් (78 ව්‍යවස්ථාව) හඳුන්වා දෙමින් 1977 ජයවර්ධන ආණ්ඩුව උත්සාහ කළේ මේ ප්‍රශ්න දෙක විසඳන්නටය. මේ උත්සාහයන් දෙකම  ජයග්‍රහණ කීපයක්  හා පරාජය රාශියක් උරුම කරගනිමින් නිමාවට පත්වූ බව මගේ නිරීක්ෂණයයි. 70 ආණ්ඩුවේ ආර්ථිකමය උත්සාහයේ ජයග්‍රහණ ලෙසින් පෙන්නුම් කළේ රාජ්‍යය නිෂ්පාදන ආර්ථිකයේ යම් වපසරියක් :චරදාමජඑසදබ ැජදබදපහ* වෙතට ගමන් කරමින් විශාල ආකාරයේ සංස්ථා හා වෙළෙඳ ආයතන පද්ධතියක් රටේ ආර්ථිකයට එක් කිරීමත් සේවක භාරකාර අරමුදල් තර කරමින් රටේ රාජ්‍ය අංශයේ ශක්තිමත් පදනමක් ගොඩනැගීමත් වැනි ක්ෂේත්‍රයන්ය. එසේම ජනතා සුභසාධන ආකෘතිය වඩාත් ඉදිරියට ගෙන යන ආකාරයේ මහජන සේවාවන් රාශියක් හඳුන්වාදීමටත් ඒවා ශක්තිමත් කිරීමටත් ඒ රජයේ ආර්ථික ප්‍රතිපත්තිය මගින් විශාල ශක්තියක් සැපයුවේය. එහෙත් 70 ආණ්ඩුවේ ආර්ථිකයේ තිබූ අර්බුදය ලෙසින් මතුවූයේ දැඩි මධ්‍යගතභාවය හා සංවෘත ආර්ථික දර්ශනයක් හේතුවෙන් ව්‍යවසායකත්වයේ ඇතිවූ බරපතළ කඩා වැටීමයි. එපමණක් නොව රාජ්‍යයේ මැදිහත්වීමෙන් නිෂ්පාදනය කරන භාණ්ඩ ජාත්‍යන්තර වෙළඳපොළ සමග තරගකාරී ලෙසින් ගොඩ නැගිය හැක්කේ කුමන  ක්ෂේත්‍රවලද යන කාරණය නිශ්චිතව හඳුනාගැනීමට නොහැකිවීම හේතුවෙන් සංවෘත ආර්ථිකය නිසා ගොඩ නැගුණු භාණ්ඩ හිඟය වැනි පීඩාකාරි තත්ත්වයන් හේතුවෙන් ඒ ක්‍රමය සම්පූර්ණයෙන්ම ඉවත් කරන්නට මේ රටේ බහුතර ජනතාවගේ තීරණය බව ඉතිහාසයෙන් අපට පෙන්නුම් කරන සත්‍යයෝය. මීට අමතරව 72 ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් යෝජනා කරන ලද නව ආණ්ඩුක්‍රමය වෙනස් කරන්නට ඊළඟට පැමිණි ජයවර්ධන ආණ්ඩුව කටයුතු කළ නිසා ඒ ආණ්ඩුක්‍රමය අත්හදා බලන්නටවත් කාලයක් රටට තිබුණේ නැත.1977 ජයවර්ධන ආණ්ඩුවේ ආර්ථිකය සම්පූර්ණයෙන්ම පදනම් කළේ විවෘත වෙළෙඳ පොළ :ධඡෑභ ෑඣභධඵශ* ආකෘතියක් මතවීම නිසා යම් ආකාරයක ඉස්පාසුවක් හා පීඩනය අවමවීමක් වෙළෙඳපොළ තුළින් පෙන්නුම් කළත් ඒ ආර්ථික ක්‍රමය මගින්  දිගුකාලීනව රට තල්ලූ වූයේ ආර්ථික ස්ථාවරත්වය හීන වූ සහ  විදේශ ණය උගුලක හිරවූ තත්ත්වයක් වෙතටය. ඒ කෙසේ වෙතත් 77 ආර්ථික උත්සාහයෙන් ලැබූ සීමිත ජයග්‍රහණ අතර මහවැලි ව්‍යාපෘතිය වැනි දැවැන්ත සංවර්ධන ක්‍රම සහ ලෝකයේ තරගකාරිත්වයට ගැළපෙන ආකාරයේ නෛතික පදනමක් මේ රට තුළ ගොඩනැගීමට අවශ්‍ය වන අණ පනත්  ගණනාවක්ම ගෙන ඒම වැනි දේ හඳුනාගත හැකිය. 70 ආණ්ඩුවේ ආර්ථික මාදිලියේ ගැටලුකාරිත්වයක් වූ බරපතළ මධ්‍යගතභාවය හා ව්‍යවසායකත්වය  මොටවීම වෙනුවට 77 ආණ්ඩුවේ ආර්ථික මාදිලියෙන් හඳුන්වාදුන්නේ දැඩි වෙළෙඳපොළවාදයක් සහ දේශීය වෙළෙඳ ප්‍රජාව ක්ෂේත්‍රයෙන් ඉවත් කරමින් එතෙරට විවෘතවූ ව්‍යවසායකත්වයක්ය. එසේම රටේ පැවති සුභසාධනමය වූ ක්ෂේත්‍ර විශාල සංඛ්‍යාවක් විනාශවීමත් රාජ්‍ය සංස්ථා සියල්ලම පාහේ වැසීයාමත් වැනි බරපතළ විපාක ගණනාවක්ම මතුවූයේ ඒ ආර්ථිකමය මාදිලිය හේතු කරගනිමින්ය. රට තුළ මේ තත්ත්වය තුළ ඇති කළ ආතතිය 1989 තරුණ කැරුල්ලකටත් පාර කැපූ බව ඉතිහාසයෙන් පෙන්නුම් කරන සත්‍යයෝය. 78 හඳුන්වාදුන් ආණ්ඩුක්‍රම ව්‍යවස්ථාව හරහා නව මැතිවරණ ක්‍රමයක් හා විධායක බලයේ අලුත් තත්ත්වයක් ගොඩ නැගීම වැනි දේවල් එක් පැත්තකිනුත් සුළුජාතික ගැටලුව උත්සන්නවීම තවත් පැත්තකිනුත් පෙන්නුම් කළේ රටේ ව්‍යවස්ථාමය ආකෘතියේ බරපතළ අර්බුදයක් ආරම්භ වූ බවයි. 1983--2009 කාලය පුරාවට උතුරේ මතුවී මුළු රටම ගිනිගත් ත්‍රස්තවාදී අර්බුදය මේ ව්‍යවස්ථා අර්බුදයේ එක ප්‍රකාශනයක් බව කීමේ වැරැද්දක් නැත. 1989 ප්‍රේමදාස ආණ්ඩුවට ගැටෙන්නට වූයේ 78 ආර්ථිකයෙන් බිහිවූ දකුණේ කැරැල්ල පරාජය කරන්නට වීමත් 2005 රාජපක්ෂ ආණ්ඩුවට ගැටෙන්න වූයේ 78 ව්‍යවස්ථාවෙන් බිහිවූ උතුරේ කැරැල්ල පරාජය කරන්නට වීමත් සමහරුන් පිළි ගන්නට අකැමැති 77 ජයවර්ධන පාලනයේ භයානක පැත්තේ කථාවය.දැන් මීළඟ ආණ්ඩුව නැවත වතාවක් මුහුණ දෙමින් සිටින්නේ 70 සහ 77 මෙන් ආර්ථික ප්‍රශ්නයත් ව්‍යවස්ථාමය ප්‍රශ්නයත් යන ප්‍රශ්න දෙකම එකට ගැට ගැසී ඇති අර්බුද දෙකක් විසඳීමේ අභියෝගයටය. ඒ අභියෝගය ජය ගන්නට නම් ආර්ථිකය සම්බන්ධව 70 ආණ්ඩුවේ හා 77 ආණ්ඩුවේ වැරදි උපක්‍රම අත් හරිමින් නිවැරදි උපක්‍රම රැකගනිමින් ගොඩ නැගෙන නව ආර්ථික දැක්මක් නිර්මාණය කර ගැනීම අනිවාර්ය සාධකයක්ය. දෙවනුව ව්‍යවස්ථාපිත ක්ෂේත්‍රයේ අභියෝග ජයගත හැකි ආකාරයේ විප්ලවීය ව්‍යවස්ථාමය වෙනසක් යෝජනා කරන ආකාරයේ දැක්මක් සහිත ස්ථාවරයක් ගොඩ නගා ගැනීම අනිවාර්යය.මේ නව වසර නිමාවීමෙන් ආරම්භ වෙන්නේ මේ රටේ දේශපාලනය 70 සහ 77 යන තීරණාත්මක මැතිවරණ දෙකේදීම අභිමුඛ වූ ‘ද්විත්ව ගැටලුව වූ ආර්ථිකය හා ව්‍යවස්ථාව එකට මතුවීමේ’ අභියෝගයට වන අතර එය විසඳීමේ උත්සාහයේ ප්‍රධාන කලාපයක් බරපතළ ප්‍රතිපත්ති සංවාදයකට අදාළ බව තේරුම් ගැනීම ඉතාමත් අවශ්‍යය.පේරාදෙනිය විශ්ව විද්‍යාලයේ දර්ශන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්යආචාර්ය චරිත හේරත්   ",
    "URL": "https://www.lankadeepa.lk/features/අනාගතයට-තීරණාත්මක-ප්‍රශ්න-දෙකක්/2-548844",
    "Category": "features"
}