{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 14",
    "Headline": "අර්බුද මැද නායකත්ව වගකීම",
    "News Content": "තිස් අවුරුදු කුරිරු යුද්ධයකින් පසුව 2009 මැයි මාසයේදී හමුදාව විසින් එල්.ටී.ටී.ඊය සුනුවිසුනු කරනු ලැබීය. එදා පටන් විවිධ අභියෝග හමුවේ වුවද ශ්‍රී ලාංකිකයෝ පසුගිය වසර 10 පුරා සාමයේ සුව බුක්ති වින්දෝය. පාස්කු ඉරිදා ප්‍රහාරය නිසා අතීත වේදනාකාරී මතක නැවත මතුවී රටවැසියා තුළ අනාරක්ෂිත බවේ භීතියක් අලුත හටගත්තේය. ඒ අතර නායකයෝ බුද්ධි අංශවල අසමත් බවක් පෙනෙන්නට ඇතැයි කියමින් එකිනෙකා වෙත වාග් ප්‍රහාර එල්ල කරගත්හ.පළමුව එල්ල කළ කුරිරු ප්‍රහාර, මම දැඩි සේ හෙළා දකින්නෙමි. ප්‍රහාරවලට ගොදුරු වූවන්ටත් ඔවුන්ගේ පවුල්වල උදවියටත් පිපිරීම් වලින් හානි සිදුවූ සියල්ලන් වෙතත් මගේ හද පිරි ශෝකය පළ කර සිටින්නෙමි.යම් පුද්ගලයකුගේ සැබෑ නායකත්ව හැකියාව පරීක්ෂාවට ලක් වන්නේ අර්බුද කාලවලදීය. ආතතිය යටතේ කටයුතු කරන ආකාරයෙන් යම් අයකුගේ ස්ථානෝචිත ප්‍රඥාවත්, සන්සුන් හා සංවේදී බවත් පිටතට දිස්වේ. අනෙක් අතට ඒ අවස්ථාවල ඔවුන්ගේ දුර්වලතා මොනවාද යන්නත් පැහැදිලිව පෙනේ. ප්‍රහාරයටත් වඩා ඇතැම් දේශපාලන නායකයන් හා වගකිවයුතු නිලධාරීන්ගේ කියුම් කෙරුම් වඩාත් අවධානයට පාත්‍ර වන සෙයක් පෙනිණි. ඇතැම්හු අනෙකාට දොස් නගමින් බෝලය අන් අයට පාස් කරති. ඒ අතර අවස්ථාවාදීහු මෙයින් දේශපාලන වාසිය ගන්නට වලිකති.මේ වියවුල මැද කාදිනල් මැල්කම් රංජිත් අගරදගුරුතුමා තරග නොකළ තරඟයේ වීරයා ලෙස ඉස්මතු වූයේ නිසි වේලාවට ඔහු කළ මැදිහත්වීමත්, තැනට සුදුසු නුවණැති වචන භාවිතා කරමින් හරි දේ කීමත් නිසාය. ඒ නිසා ජනතාව අතර ඇතිවන්නට ඉඩ තිබූ ඇනකොටාගැනීම් සහ පැතිරෙන්නට ඉඩ තිබූ ප්‍රචණ්ඩ කලකෝලාහල වැළකී ගියේය. වඩාත් සිත්තැවුලට හේතුවූ කාරණය වූයේ විවිධ මට්ටමේ නායකයන් මේ ගැන වඩාත් අවදියෙන් පසුවී ආරක්ෂාකාරී පියවර අනුගමනය කළේ නම් මේ විනාශය වළක්වාගත හැකිව තිබුණේය යන කාරණයයි.සාක්ෂි සහිතව මෙම කාරණය හෙළිවූ නිසා එම මතය මහජනතාව අතරේ පැතිර ගියේය. මෙම විනාශය වළක්වාගත නොහැකි ත්‍රස්තවාදී ප්‍රහාරයකට වඩා නායකත්ව අර්බුදය පුපුරා යාමක් ලෙස ඇතැම්හු නම් කළහ.මෙම සංසිද්ධිය දෙතුන් සියයක් දෙනා ජීවිත වලින් මිල ගෙවා කියාදුන් අනගි පාඩම් කිහිපයකුත්, උදාකර දුන් සිද්ධි අධ්‍යයන අවස්ථාවකුත් වේ. මෙම විපත්තියෙන් කියාදෙන නායකත්ව පාඩමක් පළමුව සාකච්ඡාවට ගනිමු. විවිධ නායකයන් මීට ප්‍රතිචාර දැක්වූ ආකාරයත්, අර්බුදය හමුවේ ක්‍රියා කළ ආකාරයත් මෙහිදී සැලකිල්ලට ගත යුතුවේ.හොඳ නායකයෙක් වගකීම සියතට ගෙන පරිණත බවෙන් යුතුව කටයුතු කරයි.හදිසියේ තැතිගෙන නොසන්සුන්ව ක්‍රියාකරනවාට වඩා ප්‍රබල නායකයෝ සන්සුන්ව තැන්පත් බුද්ධියෙන් කටයුතු කරති. අර්බුදයක් පවතින අවස්ථාවක ජනයා, නායකයන් සොයායාම ස්වාභාවිකය. සිදුවන දේ පිළිබඳ වගකීම සියතට ගෙන පවතින තත්ත්වය පාලනයකට නතුකරගෙන පියකු මෙන් නායකයා ක්‍රියා කළ යුතුය. තමාගේ වරද පිළිනොගන්නට තරම් උද්ධච්ඡ වන අයකු නායකත්වයට සුදුසු වූවකු නොවේ. අර්බුදයට හේතුවූ තමාගේ ඕනෑම ක්‍රියාවක් සම්බන්ධයෙන් නායකයා වගකීම භාරගත්විට, එළඹුණු තත්ත්වය යටතේ සිය කැමැත්තෙන් වැඩ කරන්නට ජනයා පෙළඹේ. තමන්ට කරන්නට සිදුවූ නිසා කරන්නන්වාලේ කරනවාට වඩා ස්වකැමැත්තෙන් කටයුතු කිරීම ඵලදායී වේ.අවාසනාවකට අපට දකින්නට ලැබුණේ ඉහළ මට්ටමේ නායකයන් එකිනෙකාට දොස් පවරාගැනීමකි. එයින් හෙළිදරව් වූයේ විනාශය වළකන්නට දැක්වූ මහත් අසමත් කමයි. මෙම තත්ත්වය නිසා සාමාන්‍ය ජනතාව තුළ අනාරක්ෂිත බව පිළිබඳ හැඟීමකුත් සිත්තැවුලකුත් ඇතිවූයේය. නායකයින් ගැන ජනතාව තුළ පවතින විශ්වාසය ගිලිහී ගිය විට ජනතාව තමනට රිසි පරිදි පාලනය තමන් අතට ගන්නට පෙළඹෙති. එම තත්ත්වය තව තවත් ගැටලු ඇතිකරන්නට හේතුවේ.අර්බුද අවස්ථාවකදී නොකිවයුතුදේ නායකයකු සිය පරිණත භාවයෙන්ම වටහා ගනී. පදනම් විරහිත චෝදනා එල්ලකරන ජනමාධ්‍ය ඇතුළු විශේෂ උනන්දුවක් දක්වන්නන්ගේ අවධානයද එවැනි අවස්ථාවක යොමුවේ.ගැටුම්කාරී තත්ත්වයක් දක්වා මෙය වර්ධනය විය හැකිය. මෙසේ විශේෂ උනන්දුවක් දක්වන පාර්ශ්වවලට ප්‍රතිචාර දැක්වීමේදී නායකයන් ඉවසීමෙන් ක්‍රියා කළ යුතුය. තත්ත්වය කළමනාකරණය ගැනීම උදෙසා නායකයා පළ කරන තොරතුරු නිසා බලාපොරොත්තු නොවූ ප්‍රතිඵල උදාවන්නට ඉඩ ඇත. විශේෂයෙන් එවැනි ප්‍රතිඵල උදාවනුයේ සංවේදී අභ්‍යන්තර තොරතුරු හා දුර්වලතා හෙළිදරව් වූ විටය.හොඳ නායකයා පුළුල් චිත්‍රයක් දකීමගේ අදහස අනුව මෙය නායකයා සෙසු පිරිසගෙන් වෙන්වී කැපීපෙනෙන, ඔහුට හිමි විශේෂ දක්ෂතාවයකි. මෙය ජනතාව ගස් දකිද්දී නායකයා වනාන්තරය දකිනවාට වඩා එහා ගිය හැකියාවකි. වඩාත් සියුම් කරුණුවල සහසම්බන්ධතාව හා අනාගතය නුවණින් දැකීමේ හැකියාවද නායකයා සතුවිය යුතුය. අවස්ථාවාදී ලෙස ක්‍රියා කරමින් කෙටි කාලීන ජනප්‍රියතාව දිනා ගැනීමට කටයුතු කරනවා වෙනුවට හොඳ නායකයෝ වැදගත් කාරණා කෙරෙහි අවධානය යොමු කරමින් දිගු කාලයේ සාර්ථකත්වය අපේක්ෂාවෙන් කටයුතු කරති.තිත් යා කළ විට පෙනෙන සමස්ත චිත්‍රයක් ඇඳගන්නට අසමත් වූවා සේ සියුම් කරුණුවල සහසම්බන්ධතාව අවබෝධ කරගෙන සමස්ත චිත්‍රය මවාගන්නට පසුගිය වසර කීපයේදී අවස්ථා ගණනාවකදීම නායකයෝ අසමත් වූහ. ජාතික ආරක්ෂාවට අදාළ ප්‍රතිපත්ති රාමුව සකස් කරද්දී සහ ඊට සම්පත් වෙන්කරද්දී නායකත්වය විසින් ඒ සඳහා අඩු ප්‍රමුඛතාවක් දීමද ප්‍රශ්නකාරී කරුණකි.ප්‍රහාරයක් ගැන අවදියෙන් පසුවූ නමුත්, මෙතරම් තීව්‍ර ප්‍රහාරයක් බලාපොරොත්තු නොවී යයි ඇතැම් නායකයන් කළ ප්‍රකාශවලින් මෙම තත්ත්වය තවදුරටත් සනාථ වේ.සැබෑ අවදානමට වඩා අවදානම අවතක්සේරු කිරීමේ අවදානම වඩා විශාලය. මන්දයත් එහිදී සිදුවන්නේ අවදානම ඉවත් කිරීමේ ක්‍රියාකාරකම් නොකර සිටීම බැවිනි. ලොකු දේවල්වලට අවධානය යොමු කරන අතරම නායකයකු සුළු දේවල් නොතකා හැරීමෙන් සිදුවන විශාල අනියත ප්‍රතිඵල අවතක්සේරු කිරීම නොකළ යුතුවේ. නියපොත්තෙන් කඩන්නට තිබුණු දේ පොරොවෙන් කඩන්නට සිදුවන්නේ කුඩා දේ අවතක්සේරු කළ විටයි.හොඳ නායකයෙක් හැඟීම් සහ බලාපොරොත්තු පාලනයකට නතුකර ගනීඅර්බුදයක් ඇතිවූ අවස්ථාවක හැඟීම්බර වීමද ඉහළ මට්ටමකට යා හැකිවේ. මුලින්ම එය පාලනය කර නොගතහොත් තවත් ගැටලුවලට එය තුඩුදේ. මුඛ්‍ය කාරණය වන්නේ පවතින තත්ත්වය පිළිබඳව නායකයන් පූර්ණ අවධියෙන් පසුවන බව ජනතාවට ඒත්තු ගැන්වීමයි. ඒ ගැන හිතන දේ පිළිබඳ සාකච්ඡා කිරීමට සූදානම් බවද ඒත්තු ගැන්විය යුතුය. පිපිරීම සිදුවූ ස්ථානය ඇතැම් දේශපාලනඥයන් නිරීක්ෂණය කරනු විවේචනයට ලක් වුවද ජනතාවට යම් ආරක්ෂිත බවක හැඟීමක් ඉන් දැනෙන නිසා ඔවුන් කළේ මහඟු කාර්යයකි. ජනතාව තම හැඟීම් මුදා හරින විට නායකයන් තම මොළය පාවිච්චි කොට තැන්පත් බුද්ධියෙන් ක්‍රියා කළ යුතුවේ. ඔවුන් ඇවිළෙන ප්‍රකෝප ගින්නට පිදුරු නොදැමිය යුතුයි. ජනතාවගේ හදවතට කතා කරමින් මැල්කම් රංජිත් කාදිනල් අගරදගුරුතුමාත් ආගමික නායකයනුත් ඉටු කළේ පැසසිය යුතු මෙහෙවරකි.කරදරයක් හටගත් විට ක්ෂණික පිළියම් දකින්නට ජනතාවට ඕනෑ වේ. කෙසේ වුවද එවැනි ආකාරයේ ක්ෂණික පිළියම් නිතරම යෙදීම අසීරුය. තත්ත්වය සමනය කිරීම සඳහා නිශ්චිත පියවර ගනිමින් පවතින බව ජනතාවට ඒත්තු ගැන්වීමෙන් ඔවුන්ගේ සිතැඟි පාලනය කළ හැකිය. ඇතැම් නීති ක්‍රියාත්මක කරමින් පොලීසිය හා හමුදාව ලවා සැකකරුවන් අත්අඩංගුවට ගැනීම නිසා ජනතාවට ධනාත්මක සංඥා ලැබුණේය. එසේ වුවද දේශපාලන සැකකරුවන්ට එරෙහිව නීතිය ක්‍රියාත්මක වීමේදී අලස ප්‍රතිපත්තියක් අනුගමනය කිරීම නිසා දේශපාලන නායකත්වය කෙරේ ජනතාවගේ විශ්වාසය බොඳවී ගියේය.නිසි ලෙස කරුණු අවබෝධ කරගන්නා හොඳ නායකයා බුද්ධිමත්ව ක්‍රියා කරයිහිටිහැටියේ නිගමනවලට එළඹී හදිසි තීරණ නොගන්නා ප්‍රබල නායකයෝ සැබෑ තොරතුරු රැස්කරගෙන  මිස තීන්දු නොගන්නෝය. නිසි වේලාවට, නිවැරැදි තොරතුරු ලබාගැනීම සඳහා නායකයා ක්‍රියාශීලී තොරතුරු පද්ධතියක් පවත්වාගෙන යායුතුය. අර්බුදකාරී අවස්ථාවක තීරණයක් ගැනීමට පසුබිම් වන සාක්ෂි තිබීම අතිශය වැදගත්ය. අපේ නායකයන් සතුව ප්‍රබල බුද්ධි අංශයක් ඇති බව පෙනෙන්නට තිබුණත් තොරතුරු ගලායන සම්බන්ධතා ඇණහිට තිබුණ වග පෙනී යයි. තමන්ට නිසි වෙලාවට තොරතුරු නොලැබුණු බව ඇතැම් නායකයන් කීම මීට සාක්ෂියකි. නිලධාරීන්ගේද මෙම කාරණය හෙළි වූයේය. වඩාත්ම භීතිය දනවන කාරණය වන්නේ ආරක්ෂක කටයුතු භාර අමාත්‍යවර රටේ නායකයා එවැනි බෝම්බ ප්‍රහාරයක් ගැන තමා නොදැන සිටි බව කීමයි. ප්‍රහාරයෙන් පසුව පවා ඔහු වැදගත් තොරතුරු දැනගත්තේ සමාජ මාධ්‍ය මගින් යයි කීම ඒ තරමටම භයානකය.අනෙක් අතට එවැනි අභියෝගාත්මක කාර්යයක් උදෙසා ක්ෂණික තීරණ නිසි වේලාවට ගනිමින් සියල්ල සම්බන්ධීකරණය කළ හැකි සන්නිවේදන පද්ධතියක් ත්‍රස්තවාදීන් සතුව පවතී. එල්.ටී.ටීඊ යට එරෙහි යුද්ධයේදී හමුදාව අනුගමනය කළ එක් ප්‍රධාන උපාය මාර්ගයක් වූයේ සතුරාගේ සන්නිවේදන පද්ධති විනාශ කිරීම බව මම මගේ අල්ප දැනුමෙන් දනිමි.අර්බුද අවස්ථාවේදී හානිය දුරුකර ගැනීම හෝ අවම කර ගැනීම සඳහා ක්ෂණික තීරණ නිසි වෙලාවට ගැනීමේ අභියෝගය නායකයන් ඉදිරියේ පවතී. පළමු ප්‍රහාරය එල්ල වූ සැණින් ඇඳිරි නීතිය ප්‍රකාශයට පත් කළේ නම් තව ජීවිත කිහිපයක් බේරාගත හැකිව තිබූ බවටද අදහසක් පවතී.ත්‍රස්ත කණ්ඩායම් තහනම් කිරීමට හා ඇතැම් ආරක්ෂක පියවර ගැනීමට පමණට වඩා ප්‍රමාද වීම ගැනද නායකයන් හට දෝෂාරෝපණ එල්ල වී තිබේ.හොඳ නායකයෙක් ජනතාවට ප්‍රමුඛත්වය දෙයිගිලෙන නැවෙන් අන්තිමට පැනගන්නේ කපිතාන්වරයා බවට කියමනක් ඇත. තමන් වෙත යැපෙන ජනතාව රැකබලා ගැනීමේ භාරදූර වගකීමක් නායකයන් වෙත පැවරී තිබේ. නිලධාරීන් හට ලැබුණු අනතුරු හැඟවීමට ප්‍රතිචාර දක්වා ඇත්තේ රටේ ජනතාව ගැන නොසලකා බව විනාශයෙන් අනතුරුව බොහෝ මූලාශ්‍ර මගින් හෙළිදරව් වූ කරුණු අනුව සාක්ෂාත් වේ. අවම වශයෙන් මේ පිළිබඳව අවදියෙන් ඉන්නට කියාවත් ජනතාවට අනතුරු නොහඟවා තමන් ගැන බලා කියාගත් වගට දෝෂාරෝපණ දේශපාලන නායකයන් හටත් ලොකු ලොක්කන් හටත් එල්ලවී ඇත.සැබෑ නායකයකුට අනතුරකදී පළමුවෙන් මතක් විය යුත්තේ තමන්ගේ හදවතේ ඉන්නා ජනතාවය. සාමාන්‍ය ජනතාව නොතකා හැරීම නායකයන් විසින් කළ බැරෑරුම් වරදක් වන අතර, මැතිවරණයක් පෙනි පෙනී තිබියදී මතු දිනයක එහි දරුණු ප්‍රතිවිපාක ඔවුනට අත්විඳින්නට සිදුවනු ඇත.සැබෑ තතු අවබෝධ කරගන්නට මං පාදන හොඳ නායකයා පූර්ව ක්‍රියාමාර්ග ගනී.හැමදේම එකින් එකට අතගසා පාලනය කරන්නට යෑම නායකයාගේ කාර්යභාරය නොවේ. උපාය මං ක්‍රියාවට නැඟීමට උපදේශ දෙන ඔහු ජනතාව තුළ යථාවබෝධය ඇතිකරයි. එක් එක් කාර්යයට සුදුසු නිවැරැදි පුද්ගලයා පත් කිරීමද ඊට අයත්ය. ප්‍රතිපත්ති යොමුව ඇති දිසාවට යන්නට අවශ්‍ය බලයද ඔහු නියමිත තැනැත්තාට දෙයි. ඒ සඳහා අවශ්‍ය සම්පත්ද සපයා දෙන ඔහු අරමුණට යන්නට බාධාකාරී වන බාහිර බලපෑම් පාලනය කරයි. මගේ අදහසේ හැටියට එල්ටීටීඊ පරාජය කිරීමේදී නායකත්වය ඉටුකළ කාර්යභාරය මෙයයි. ජනතාවගේ සුබසිද්ධිය උදෙසා නායකයන් තම රාජකාරියෙනුත් ඔබ්බට ගොස් පූර්ව ක්‍රියාමාර්ග ගත යුතුවේ. සමහර විට එදිනෙදා සුපුරුදු පිළිවෙතින් මිදී විධිමත් ක්‍රියාපිළිවෙළට පිටින් යන්නටද අවස්ථානුකූලව සිදුවේ. ඒ වෙනුවට අපට පෙනෙන්නට ඇත්තේ තමන්ගේ නොසැලකිල්ල ගැන පිළිගත නොහැකි සමාවට කාරණා කියන නායකයන්ය.දැන් සිද්ධිය සිදුවී හමාරය. ඒ සිද්ධිය දැන් අයිති අතීතයටයි. කිසිදු පසුතැවීමකින් සිදුවූ සිද්ධිය වෙනස් කළ නොහැකිය. එහෙත් එම සිද්ධිය වර්තමානයටත් අනාගතයටත් බලපාන ආකාරය වෙනස් කළ හැකි බව නම් නිසැකය. විපත්තියෙන් අප උගත් පාඩම හිතට ගෙන ඒ සඳහා ක්‍රියා කළ යුතුය. අපි මහා විපත්තිදායක සිදුවීම් අබිමුවේ අවස්ථාවට උචිත ලෙස ජාතියක් සේ එකමුතුව ක්‍රියා කොට ඇත්තෙමු. දේශ හිතෛෂී පුරවැසියන් ලෙස අපි නායකත්වයේ ඉන්නා අය පාට කණ්ණාඩි ගලවා බැලිය යුතුයයි විශ්වාස කරමු. ඔවුන් එකිනෙකාට දෝෂාරෝපණය කර ගැනීම නවතා දමා රටේ සුබසිද්ධිය වෙනුවෙන් වගකීම ගෙන ක්‍රියා කළ යුතුය. ප්‍රගතිය කරා යන ගමන නැවත අරඹන්නට අවශ්‍ය පරිසරය නිර්මාණය කිරීම නායකත්වයේ වගකීම වේ. මෙය මතු පරපුරට මීට වඩා යහපත් රටක් නිර්මාණය කිරීම උදෙසා වඩාත් වගකීමෙන් ක්‍රියා කරනු වස් පුරවැසියන්ගේ දෑස් විවර කරවන සිද්ධියක් ලෙස භාරගත යුතුය.Daily FT  පුවත්පතේ 2019 මැයි 8 Guest Column  හි පළවූ චාමින්ද කුමාරසිරි ලියූ Leadership Lessons From the Easter Attack ලිපියේ පරිවර්තනයකි.ලේඛකයා වරලත් ගණකාධිකාරිවරයකු, කළමනාකරණ උපදේශකවරයකු හා නායකත්ව පුහුණුව සපයන්නකු වේ.  ",
    "URL": "https://www.lankadeepa.lk/columns/අර්බුද-මැද-නායකත්ව-වගකීම/34-550389",
    "Category": "features"
}