{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 04",
    "Headline": "නගරවැසියන් අමතක කළ සංවර්ධනය",
    "News Content": "මෙයට දින කිහිපයකට පෙර අරලියගහ මන්දිරයේ මහෝත්සවයක් පැවතින. ඒ සඳහා මහා නගර සහ බස්නාහිර සංවර්ධන අමාත්‍යාංශයෙන් කෙරුණු ආරාධනාව ඉංග්‍රීසියෙන් තේමා කොට තිබූයේ “මහා මොළ” (Mega Minds) යනුවෙනි. එයට උපකාරක අලංකරණ ඉංග්‍රීසි වැකි දෙකක් විය. එකක් වූයේ “අප සිහින දකින අනාගතය වෙත” යන්නය. අනෙක වූයේ “දේශයේ විශිෂ්ට මොළ සහ දේශප්‍රේමී හදවත් වෙනුවෙන් කැඳවුම” යන්නය. මේ මහා උත්සවය පැවැත්වූයේ “2019 සිට 2030 - කොළඹ දිස්ත්‍රික් උපායමාර්ගික නගර සංවර්ධන සැලැස්ම” එළිදැක්වීමටය. මීට වසර 03 ට පෙර 2016 ජනවාරි අගදී නිදහස් චතුරශ්‍රයෙහි මේ අමාත්‍යාංශය විසින්ම මේ ඇමැතිවරයා යටතේම ජනාධිපති හා අගමැතිගේ ප්‍රධානත්වයෙන් කොළඹ, ගම්පහ සහ කළුතර දිස්ත්‍රික්ක ආවරණය කෙරෙන “මහා කොළඹ සංවර්ධන සැලැස්ම” එළිදක්වනු ලැබිණ. එය ඇමෙරිකානු ඩොලර් දස කෝටි 40 ක ව්‍යාපෘතියක් යැයි පැවසිණ. එකී මහා කොළඹ සංවර්ධන සැලැස්ම ප්‍රකාශයට පත්කරමින් පාඨලී චම්පික රණවක ඇමතිවරයා එදා පැවසූයේ “ආර්ථික සෞභාග්‍යය, සමාජ සාධාරණත්වය, පාරිසරික සංරක්ෂණය සමඟ ධාර්මීය මිනිසකු හැදීම” එම සංවර්ධනයේ මූලික යොමුව වන බවය. ප්‍රධාන තේමා 10 ක් යටතේ ව්‍යෘපෘති 150 ක් ඒ වෙනුවෙන් ක්‍රියාත්මක කරන බවද සඳහන් කෙරිණ. අනෙකුත් කාරණා සමග මාර්ග තද බදය, කසළ ඉවත් කිරීම, පැල්පත්වාසීන් සඳහා නිවාස, පානීය ජලය හා සනීපාරක්ෂක පහසුකම් සම්බන්ධ කාරණා වෙනුවෙන් විසඳුම් ඉදිරිපත් කරන බවද අවධාරණය කෙරිණ.    ගෙවී ගිය පූර්ණ තෙවසරක කාලයේ එම පළමු සැලසුමෙහි කිසිදු ව්‍යාපෘතියක් වගකීමක් ඇතිව ක්‍රියාත්මක කෙරුණු බවක් පෙනෙන්නට නොතිබුණි. කිසිවකට පොරොන්දු වූ විසඳුම් නොමැතිව, මාර්ග තදබදයේ සිට කසළ ඉවත් කිරීම හරහා පානීය ජල සැපයුමත් පාරිසරික සංරක්ෂණයත් අවුල් ජාලාවන් බවට පත්ව ඇත. සමාජ සාධාරණයක් ඇත්තේම නැත. ඉතිරිව ඇත්තේ කොළඹ මහ නගරයට හා දේශපාලනික තේරීම් අනුව වරප්‍රසාදිත ප්‍රදේශ බවට පත්ව ඇති ප්‍රදේශ කිහිපයකට හැර දිවයින පුරා ක්‍රියාත්මක වන විදුලි කප්පාදුව සහ කොළඹ නගරවාසීන්ට විඳින්නට සිදුවූ පුරා පැය 24 ක් නළ ජලය කපා හැරීමක් පමණි. එබැවින් අවුරුදු 03 ට පසු මේ අලුතින් ඉදිරිපත් කරන “කොළඹ දිස්ත්‍රික් උපාමාර්ගික නගර සංවර්ධන සැලැස්ම” කුමක්දැයි මම විස්තර සෙවීමි. එය මෙතෙක් මට හමුවූ සැරිසරන්නට ඉතා අපහසු වෙබ් අඩවි කිහිපයෙන් දෙකකට යොමු කෙරිණ. එකක් මහා නගර සහ බස්නාහිර සංවර්ධන අමාත්‍යාංශයේ නිල වෙබ් අඩවිය විය. අනෙක නගර සංවර්ධන අධිකාරියේ වෙබ් අඩවිය විය. මේ දෙකෙහිම තොරතුරු සැපයීම ඉතාම අකැමැත්තෙන් කෙරෙනවාට අමතරව ඒවා තෝරාගත් කුඩා ‘විස්තර ගොනු’ ලෙස සැපයෙන්නේය. එහි වූ නිල තොරතුරුවලට අනුව, මෙම සැලැස්ම කොළඹ සහ දෙහිවල- ගල්කිස්ස මහ නගර සභාත් බොරලැස්ගමුව, කොළොන්නාව, පෑලියගොඩ සහ වත්තල-මාබෝලේ නගර සභාත් කැලණිය හා වත්තල-මාබෝලේ ප්‍රාදේශීය සභාවලින් කොටස්ද ඇතුළත් වන පළාත් පාලන ආයතන 08 ක් සඳහා ඒකාබද්ධ සැලසුමකි. මොරටුව මායිමේ සොයිසාපුර සිට පෑලියගොඩ පසුකර කැලණිය හා වත්තල-මාබෝලේ දක්වා මේ සමස්ත ප්‍රදේශයම නම් කෙරෙන්නේ “කොළඹ වාණිජ අගනගරය” යනුවෙනි. එහි නිවැසියන් ගැන සඳහන් නොවන විස්තරය ඉදිරිපත් කෙරෙන්නේ “දකුණු ආසියානු සන්දර්භයෙහි තරගකාරී ජාත්‍යන්තර නගරයක්” ලෙසිනි. රටේ වානිජ අගනුවර ලෙස “ඉතාම කාර්ය බහුල නාවික කේන්ද්‍රයක්ද පිබිදෙන ව්‍යාපාරික කේන්ද්‍රයක්ද ඉතාම ආකර්ෂණීය සංචාරක පුරවරයක්ද වීමෙන් එය ජාතික ආර්ථිකයෙහි නාභිය වනු ඇත” යනුවෙන් විස්තර කෙරෙන්නේය. මෙය හා සමාන්තරව ඒ කාලය සඳහාම ඉදිරිපත් කෙරෙන අනෙක් සැලසුම වන්නේ “අගනුවර සංවර්ධන සැලසුම”ය. එය ශ්‍රී ජයවර්ධනපුර කෝට්ටේ සහ කඩුවෙල මහ නගර සභා සහ මහරගම නගර සභාවත් කොටිකාවත්ත-මුල්ලේරියාව ප්‍රාදේශීය සභාවත් ආවරණය කෙරෙන්නකි. එහෙත් වඩාත් වැඩි අවධාරණයක් ඇත්තේ පළාත් පාලන ආයතන 08 සඳහා ඉදිරිපත් කෙරෙන කොළඹ වාණිජ නගර සැලසුම වෙනුවෙනි. අවුරුදු 03 ට පෙර ඉදිරිපත් කළ සැලසුම තේමා 10 ක් ඔස්සේ නගර සංවර්ධනය ඉදිරිපත් කළද මෙවර නිල යෝජනාවට අනුව කොළඹ වාණිජ අගනගරය වෙනුවෙන් ක්ෂේත්‍ර 07 ක උපාමාර්ගික සංවර්ධන සැලසුම් ඉදිරිපත් කෙරෙන්නේය. ඒවා තීන්දුකර ඇත්තේ (1) ජල පිටිය (2) ව්‍යාප්තී සංවර්ධනය (3) ප්‍රවාහනය (4) නගර ආර්ථිකය (5) පදිංචි කිරීම් (6) ප්‍රයෝග්‍යතා කළමනාකරණය සහ (7) පොදු විනෝදාංශ අවකාශ කළමනාකරණය ලෙසිනි. කොළඹ මෙරට වාණිජ අගනගරය කිරීමේ මෙම සැලසුමෙහි “පදිංචි කිරීම් සංවර්ධන උපාමාර්ගය” විස්තර කෙරෙන 09 වන පරිච්ඡේදයෙහි පළමු වාක්‍යයෙන් කියන්නේ “පදිංචි කිරීම් සංවර්ධන උපාමාර්ගයෙහි එක් ප්‍රධාන අරමුණක් වනුයේ සියලු ප්‍රජාවන් සඳහා ආර්ථික වශයෙන් යහපත් ඉහළ තත්ත්වයේ නිවාස සහතික කෙරෙන්නේය” යනුවෙනි. එය අවධාරණය කෙරෙන්නේ “කොළඹ මහ නගර සභා ප්‍රදේශයෙහි දළ වශයෙන් සියයට 50 ක් පදිංචිව ඉන්නේ මැද හා උතුරු කොළඹ අඩු පහසුකම් සහිත පැල්පත්වාසීන් ලෙසය” යනුවෙනි.කොළඹ අඩු පහසුකම් සහිත පාරම්පරික පදිංචිකරුවන්ට එවැනි සහතිකයක් සැලසුමෙහි තිබුණද නගර සංවර්ධන අධිකාරිය පසුගිය වසර 03 ක කාලයේ ක්‍රියාත්මක කළ ප්‍රතිපත්තිය ඊට හාත්පසින්ම වෙනස්ය. කොළඹ වාණිජ අගනුවර ලෙස නම් කෙරෙන ප්‍රදේශයන්හි අතොරක් නැතිව මහල් නිවාස සංකීර්ණ ඉදිකිරීම සඳහා ඔවුහු අවසර ලබා දෙති. කොල්ලුපිටියේ සිට මොරටුව දක්වාත් ඊට යාබද ප්‍රදේශයන්හිත් මහල් නිවාස සංකීර්ණ හා වාණිජ සංකීර්ණ ඒ ප්‍රදේශවල නිවැසියන්ට බරපතළ ප්‍රශ්න ගොඩගසා ඇත්තේ නගර සංවර්ධන අධිකාරිය විසින් කිසිදු වැදගත් පිළිවෙළක නියාමනයක් අධීක්ෂණයක් නොමැතිව ඒවාට අවසර ලබා දෙන හෙයිනි. ඒ ප්‍රදේශවල අතුරු මාර්ගවලද දැන් බරපතළ වාහන තදබදයක්ද, කසළ ඉවත් කිරීමේ ගැටලුද, පොදු පහසුකම් හා පොදු අවකාශ පිළිබඳ ගැටලුද ගොඩ ගැසෙමින් ඇත. පාරම්පරික නිත්‍ය පදිංචිකරුවන් එතෙක් බූක්ති විඳි අසල්වැසි නිසලතාව හා සාමය බිඳී ඇත. ඔවුන්ට ඔවුන්ගේ ජීවිතවල පෞද්ගලිකත්වයද අහිමි වෙමින් ඇත. වැල්ලවත්ත, දෙහිවල, ගල්කිස්ස වැනි ප්‍රදේශවල පාරම්පරික නිවැසියන් මේ අසංවිධානාත්මක මහල් නිවාස සංකීර්ණ ඉදිකිරීමට විරුද්ධව සංවිධානාත්මකව නගර සංවර්ධන අධිකාරියට කළ පැමිණිලි නොතකා තව තවත් මහල් නිවාස සංකීර්ණ ඉදිවන්නේය. “2019 සිට 2030 - කොළඹ දිස්ත්‍රික් උපායමාර්ගික නගර සංවර්ධන සැලැස්ම” එළිදැක්වීමෙන් පසුවද නගර සංවර්ධන අධිකාරියේ අවසර ලත් මහල් නිවාස සංකීර්ණ හා වාණිජ සංකීර්ණ ඉදිකෙරෙනු ඇත. මේ අසංවිධානාත්මක නාගරික ගලා යාම සමගින් කොළඹ වාණිජ අගනුවර ලෙස සැලසුම් කෙරෙන්නේ කොළඹ නඩත්තුව වෙනුවෙන් මෙතුවක් කල් වරිපනම් බදු ගෙවූ සහ ගෙවන්නන් ගැන කිසිදු තැකීමක් නොමැතිවය. නගර සංවර්ධන සැලසුම් අවශ්‍ය වන්නේ ඔවුන්ගේ දෛනික ජීවිතයේ නිදහස, පෞද්ගලිකත්වය, සුව පහසුව දියුණු කිරීමට සහ දෛනිකව රාජකාරී හා රැකියා සඳහා කොළඹ නගරයට පැමිණෙන ජනතාවගේ පහසුව වෙනුවෙනි. ඒ වෙනුවෙන් නගර සංවර්ධන සැලසුම් සතු නිවැසි කලාප, වාණිජ කලාප හා කාර්මික කලාප වෙන් වෙන්ව තිබිය යුතුය. නිවැසි කලාප ඇතුළත නිවැසියන්ගේ නිදහසට, පෞද්ගලිකත්වයට හා නිස්කලංකයට අවහිරවන ආකාරයෙන් වාණිජ හා කාර්මික කටයුතුවලට නගර සංවර්ධන සැලසුම් ඉඩ තියන්නේ නැත. ඒවා සංවිධානය කෙරෙන්නේ නිවැසියනට පහසුවෙන් බුක්ති විඳිය හැකි දුර ප්‍රමාණ සැලකීමෙනි. එහෙත් අපේ නගර සංස්කෘතියෙහි ආකල්ප හැදී ඇත්තේ සියල්ල දොරකඩදී ලබා ගැනුමටය. බස් නැවතුමද එලෙසින් තිබිය යුතුයැයි බලා​ෙපාරොත්තු වන්නේය. මේ ආරවුල් සහිත ආකල්පමය පසුගාමිත්වය බිඳීමේ මැදිහත්වීම් නගර සංවර්ධන සැලසුම් කිසිවක නොමැත්තේද නගර සංවර්ධන සැලසුම් නගර වැසියන්ගේ සුව පහසුව සඳහා සැලසුම් නොවන බැවිනි.නිවැසියන් නොමැති මේ නගර සංවර්ධන සැලසුම් අලෙවි කිරීමට ඉදිරිපත් කරන්නේ නගර සැලසුම් මගින් කිසිවිට ආවරණය කළ නොහැකි අරමුණු ඉදිරිපත් කිරීමෙනි. “ආර්ථික සෞභාග්‍යය, සමාජ සාධාරණත්වය සමඟ ධාර්මීය මිනිසකු හැදීම” නගර සංවර්ධන සැලසුමට ඇතුළු කෙරුණේ එබැවිනි. “ආර්ථික සෞභාග්‍යය සහ සමාජ සාධාරණත්වය” නගර සංවර්ධනයෙහි මූලික වගකීමක් නොවේ. ඒවා “ජාතික සමාජ ආර්ථික සංවර්ධන වැඩපිළිවෙළකින්” ඉටුකර ගත යුතුය. “ධාර්මීය මිනිසකු” හැදීම අවශ්‍ය නම් ආගමික වගකීමක් ලෙස තැබිය හැකිය. එහෙත් එයද ජාතික සංවර්ධනයෙහි සංස්කෘතික දියුණුව සමඟින් තීන්දු වන්නකි.  “කොළඹ වාණිජ අගනගරය” සඳහා මේ ඉදිරිපත් කරන සැලසුම් කිසිවක නගරවැසියන් වෙනුවෙන් එවැනි කිසිවක් නැත. මේ සැලසුම පූර්ණ ලෙස යොමු වන්නේ අසීමිත උමතුවක් සමඟින් ලාභ රේට්ටු වෙනුවෙන් විවෘත කර ඇති නිදහස් ආර්ථික වෙළඳපොළ වෙනුවෙන් පමණි. කොළඹ වාණිජ අගනුවර ලෙස නම් කරෙන්නේ ඒ වෙනුවෙනි. ඉලක්කය වී ඇත්තේ තව තවත් ආයෝජන ආකර්ෂණය කිරීම මිස නගරවැසියාගේ යහපැවැත්ම නොවේ. එය වඩාත් පැහැදිලි වන්නේ කොළඹ කලාපගත කර ඇති ආකාරයෙනි. “ඝනත්ව කලාප” ලෙස නම් කෙරෙන්නේ ජනගහන ඝනත්වය නොවේ. මහල් ගොඩනැගිලි ඝනත්වය වේ. ඒ අනුව දෙහිවල-ගල්කිස්සේ සිට බ්ලූමැන්ඩල් හා මට්ටක්කුලිය දක්වා ප්‍රදේශයත් කොළඹ නගර කේන්ද්‍රයත් “අධි ඝනත්ව කලාපය” ලෙස වෙන් කෙරේ. එහි මහල් 04 සිට 08 දක්වා සහ මහල් 13 ට වැඩියෙන් ඇති ගොඩනැගිලි සියයට 15 ට වැඩි ප්‍රමාණයකට ඉඩ දෙනු ලැබේ. “අතරමැදි ඝනත්ව කලාපය” ලෙස වෙන්කර ඇත්තේ රත්මලාන, පෑලියගොඩ, වත්තල, කොලොන්නාව හා කැලණිය ප්‍රදේශය. ඒවායේ එවැනි මහල් ගොඩනැගිලි වෙනුවෙන් සියයට 05 ක සිට 15 දක්වා අවසර දෙනු ලැබේ. මහල් ගොඩනැගිලි ඝනත්වයේ ප්‍රතිශත දැනට ඒ කිසි ගණන් හැදිල්ලකින් තොරව අහස උසට ඉදිකර ඇති ප්‍රදේශවල ගණන් හදන්නේ කෙසේද යන්න කිසිවකුට අනුමාන කිරීමටවත් නොහැකිය. විශේෂයෙන් මේ සියල්ල විවෘත වෙළඳපොළ ආර්ථිකය විසින් දේශපාලනඥයන්ගේ සිට වෘත්තිකයන් හා පරිපාලකයන් දක්වා අධි දූෂිත පැවැත්මක් සමඟින් නඩත්තු කෙරෙන පසුබිමක ගණන් හිලව් හැදෙන්නේ ලාභ අනුව වන හෙයිනි.ජනගහනයක් නැති මහල් ගොඩනැගිලි ඝනත්වය අනුව කොළඹ කලාප තීන්දු කෙරෙන්නේ විවෘත ආර්ථිකයේ අවශ්‍යතා සඳහා බැව් විස්තර කෙරෙන්නේ “2019 සිට 2030 - කොළඹ වාණිජ අගනුවර සංවර්ධන සැලැස්මෙහි ව්‍යාපෘති සංවර්ධන උපාමාර්ග” යන පරිච්ඡේදයෙහි සඳහන් අරමුණුවලය. එහි සඳහන් කෙරෙන්නේ කොළඹ වාණිජ අගනුවර “ඝනත්ව රටා, කැපී පෙනෙන භාවිත හා ලක්ෂණ අනුව එය ජාත්‍යන්තරව තරගකාරී ව්‍යාපාරික කේන්ද්‍රයක් ලෙස වැඩිදියුණු කළ හැකි වඩාත් උචිත නගර ව්‍යාප්ති ව්‍යුහ මගින් සමාජයීය හා පාරිසරික බලපෑම් අවම කිරීම තීන්දු කෙරෙන්නේය” යනුවෙනි.මෙය කිසිදු ආකාරයකින් නගරවැසියන් සඳහා වන නගර සංවර්ධන සැලැස්මක් නොවන හෙයින් නගරවාසීන් කොළඹ සංවර්ධනය ලෙස දකින “අනාගත සිහිනය” මෙය නම් නොවේ. අති දූෂිත විවෘත වෙළඳපොළ ආර්ථිකයක මෙවැනි වාණිජකරණයකට සැලසුම් හදන්නට “දේශයේ විශිෂ්ට මොළ සහ දේශප්‍රේමී හදවත්” අවශ්‍ය වන්නේද නැත. මේ සියල්ල තනි වාක්‍යයකට කැටි කළහොත් මොනම ආකාරයෙන් හෝ සංවර්ධන ක්‍රියාවලියක් සැලසුම් කළ නොහැකි දූෂණය මත පමණක් පවතින විවෘත වෙළඳපොළ ආර්ථිකයෙහි මේ “2019 සිට 2030 - කොළඹ දිස්ත්‍රික් උපායමාර්ගික නගර සංවර්ධන සැලැස්ම” අවසන් වශයෙන් දිග හැරෙනු ඇත්තේ අයාලේ ගලා යන අසංවිධිත නාගරික ව්‍යාප්තියක වාණිජ ක්‍රියාකාරිත්වයක් ලෙස පමණි.කුසල් පෙරේරා  ",
    "URL": "https://www.lankadeepa.lk/features/නගරවැසියන්-අමතක-කළ-සංවර්ධනය/2-548295",
    "Category": "features"
}