{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 10",
    "Headline": "පළාත් සභා ඡන්දයට ඇති  බාධා දැන්වත් ඉවත් කර ගනිමු",
    "News Content": "පළාත් සභා මැතිවරණය පැවැත්වීම දිගින් දිගටම ප්‍රමාද වෙමින් තිබේ. එය පැවැත්වීම කෙසේවෙතත් ඒ පිළිබඳ වාද විවාද, මතගැටුම්, නීති තර්ක ආදියේ නිමක් නැත. මැතිවරණයක් පැවැත්වීම සම්බන්ධයෙන් මේ තරම් විවාදාත්මක තත්ත්වයක් මේ රටේ ඇතිවී නම් ඒ කල් යමින් තිබූ පළාත් පාලන මැතිවරණය සම්බන්ධයෙන් පමණි. කල්දැමීම තවදුරටත් කරගෙන යාගත නොහැකි තත්ත්වයට පත්වීම හේතුවෙන් අවසානයේ පළාත් පාලන මැතිවරණය පැවැත්වීමටත් එහි ප්‍රතිඵල විඳදරා ගැනීමටත් ආණ්ඩුවට සිදුවූ බවත් සඳහන් කළ යුතුය.මැතිවරණයක් අහේතුවකට කල් යන විට මැතිවරණ කොමිසම ද හසුවන්නේ බලවත් පීඩනයකටය. කොමිසමට කළ හැක්කේ මැතිවරණය ප්‍රකාශයට පත්කළ වහාම ඒ සඳහා සූදානම් වීම, නිදහස් සහ සාධාරණ ලෙස අදාළ මැතිවරණය පැවැත්වීමට ක්‍රියා කිරීම පමණි. ඒ සඳහා වන දේශපාලන තීන්දු ගැනීමට කොමිසමට අයිතියක් නැත. මේ පිළිබඳව දෝෂාරෝපණ එල්ලවන විට මැතිවරණ කොමිසම ප්‍රකාශ කළේ පළාත් සභා මැතිවරණය ඕනෑම වෙලාවක පැවැත්වීමට සූදානම් නමුත් ඒ සඳහා වර්තමානයේ පවතින නීතිමය බාධා ඉවත් කිරීම පාර්ලිමේන්තුවට අයිති වගකීමක් බවය. වර්ෂය අවසාන වනවිට පළාත් සභා මැතිවරණය පැවැත්වීමට නොහැකි වුවහොත් තමන් ධුරයෙන් ඉවත් වන බව ද මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා වරක් ප්‍රකාශ කළේය. ඒ සඳහා සූදානම්වීමක් වශයෙන්දැයි අප නොදන්නා නමුත් ඔහු පසුගියදා ජනාධිපතිවරයාට ලිපියක් යොමු කරමින් පළාත් සභා මැතිවරණය පවත්වන්නේ කුමන පනතක් යටතේදැයි ‌​ෙ‌ශ්‍ර්ෂ්ඨාධිකරණයේ මතය විමසන්නැයි ඉල්ලීමක් කර තිබේ. එය සාධනීය පියවරක් වශයෙන් අපි දකිමු.ශ්‍රේෂ්ඨාධිකරණයෙන් මතය විමසීම ඕනෑම අර්බුදයකදී අවසානාත්මක පියවරක් වශයෙන් සැලකිය හැකිය. පළාත් සභා මැතිවරණය ද දිගටම කල් යන තත්ත්වයක් තුළදී ජනාධිපතිවරයාගෙන් මැතිවරණ කොමිසම එවැනි ඉල්ලීමක් කිරීම සාධාරණය. පළාත් සභා මැතිවරණය කුමන පනතක් යටතේ පවත්වන්නේද යන්න සම්බන්ධයෙන් නීතිමය බාධාවක් පවතින හෙයින් එය පැහැදිලි කර ගැනීම සඳහා අදාළ ඉල්ලීම කරන බව ද මැතිවරණ කොමිසම ජනාධිපතිවරයා වෙත යොමුකර ඇති ලිපියේ සඳහන්ය.පළාත් සභා මැතිවරණය පැවැත්වීම ඇනහිට තිබෙන්නේ 2017 අංක 17 දරන පනත යටතේ අදාළ සීමා නිර්ණය වාර්තාව ගැසට් පත්‍රයේ පළ නොවීම හේතුවෙන් බව මීට ඉහතදී ප්‍රකාශ වී තිබිණි. පළාත් පාලන මැතිවරණය කල් ගියේ හෝ කල් දමනු ලැබුවේ ද සීමා නිර්ණය වාර්තාව ගැසට් කර නොතිබීම හේතුවෙනි. එය කළ නොහැකි වූයේ එකී වාර්තාව සකස් කිරීම ප්‍රමාදවීම නිසා බව ආණ්ඩුව ප්‍රකාශ කළ ද, විපක්ෂය ද ඇතුළුව රටේ බහුතරයකගේ චෝදනාව වී තිබුණේ ආණ්ඩුව එය දඩමීමා කර ගනිමින් ඡන්දය කල් දමන බවය. පළාත් සභා ඡන්දය ද ඊට වෙනසක් නැත.මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය මහතා අපගේ ‘ලංකාදීප’ පුවත්පතට ප්‍රකාශ කර තිබුණේ සීමා නිර්ණය වාර්තාව ගැසට් නොවීම නිසා අලු‍ත් පනත වලංගු නැති අතර පරණ පනත බලාත්මක බවට තවත් මතයක් පැන නැඟී ඇති බවය. ඒ අනුව 1988 අංක 02 දරන පළාත් සභා පනත අනුව පළාත් සභා මැතිවරණය පවත්වන්නේ ද නැත්නම් 2017 අංක 17 දරන පනත යටතේ එම මැතිවරණය පවත්වන්නේ ද යන්න පිළිබඳව ‌‌‌​ෙ‌ශ්‍ර්ෂ්ඨාධිකරණයේ මතය පැහැදිලි කර දෙන්නැයි මැතිවරණ කොමිසම ජනාධිපතිවරයාගෙන් ඉල්ලීමක් කළ බව ද දේශප්‍රිය මහතා කියා තිබිණි.මේ අනුව අපට නම් පැහැදිලි වන්නේ පළාත් සභා මැතිවරණය පැවැත්වීම මහත් අවිනිශ්චිත තත්ත්වයකට පත්වී ඇති බවය. නැතහොත් එවැනි තත්ත්වයකට ඇද දමා ඇති බවය. එය රටේ ඡන්දදායකයාගේ අයිතිය බලෙන් පැහැර ගැනීමකට දෙවැනි නැත. වෙලාවට කලින් ඡන්දයක් පැවැත්වීම පිළිබඳව තීරණය ගන්නේ ද රටේ ආණ්ඩුවය. තමන්ට අවශ්‍ය නැත්නම් එය කල් දමන තැනට තීන්දු තීරණ ගන්නේ ද රටේ ආණ්ඩුවමය. එහෙත් සිදුවිය යුත්තේ තමන්ට තිබෙන දේශපාලන වාසි - අවාසි මත මැතිවරණ පැවැත්වීම තීරණය කිරීම නොව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් විධි විධානවලට අනුකූල ලෙස නිසි කාලයේ දී මැතිවරණ පැවැත්වීමය. හරියට වැඩ කරන ආණ්ඩුවක් කවදාවත් මැතිවරණ පැවැත්වීමට බියක් දක්වන්නේ නැත.පළාත් සභා මැතිවරණය සම්බන්ධයෙන් තවත් ප්‍රායෝගික ගැටලු‍වක් තිබේ. එනම් එකී මැතිවරණය සියලු‍ පළාත් සභාවලට එකම දිනයකදී නොපැවැත්වීමය. පසුගිය ආණ්ඩුව කාලයේ දී කඩින්කඩ පළාත් සභා විසුරුවා හැර ඡන්දය පැවැත්වීම හේතුවෙන් බොහෝ මැතිවරණ දූෂණ සහ බරපතළ අක්‍රමිකතා සිදුවිය. මොනම ආණ්ඩුවක් වුවද මැතිවරණ ප්‍රමාද කිරීම වැරැද්දකි. එසේම නිසි කලට කලින් රාජ්‍ය සම්පත් යොදාගෙන කඩින්කඩ ඡන්දය පැවැත්වීමද වැරැද්දකි. මේ වැරැදි දෙකින්ම සිදුවන්නේ රටේ පරමාධිපත්‍යය හිමි පොදු මහජනතාවගේ අයිතිය පැහැර ගැනීමයි. එම තත්ත්වය වළක්වා ජනතාවගේ ප්‍රජාතාන්ත්‍රික අයිතිය රැකදීම සියලු‍ පක්ෂ නායකයන්ගේ වගකීමකි. මැතිවරණයක් පැවැත්වීමට බාධාව පනතක් හරස්වීම නම් එම බාධාව මගහැර ගැනීමට අවශ්‍ය ඕනෑම පියවරක් ගැනීමට ආණ්ඩුවට හැකියාව තිබිය යුතුය. එසේම සීමා නිර්ණය සමාලෝචන කමිටුවේ අසමත්භාවය මත වරද පටවා මැතිවරණය කල් දැමීමට ආණ්ඩුව ක්‍රියා කරන්නේ නම් එය ආණ්ඩුවේ ද අසමත්භාවය පෙන්වන සාධකයක් බව ද පෙන්වා දීමට කැමැත්තෙමු.  ",
    "URL": "https://www.lankadeepa.lk/features/පළාත්-සභා-ඡන්දයට-ඇති--බාධා-දැන්වත්-ඉවත්-කර-ගනිමු/2-548568",
    "Category": "features"
}