{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 06",
    "Headline": "බුද්ධි අංශ කිසිවකුත් දුර්වල නෑ",
    "News Content": "පාස්කු ඉරිදා ප්‍රහාරය, එහි වරද කාගෙද, ප්‍රතිත්‍රස්ත පනත, රිෂාඞ් ඇමැතිවරයාගෙන් ප්‍රශ්න නොකරන්නේ ඇයි? මේ ප්‍රහාරයෙන් ආර්ථිකයට වැදුනු පහර, සංචාරක කර්මාන්තය කඩාවැටේද? යනාදී කරුණු සම්බන්ධව මුදල් රාජ්‍ය ඇමැති ඉරාන් වික්‍රමරත්න මහතා දැක්වූ අදහස් මෙවර සඳුදා හමුවෙන් මෙසේ එළිදක්වමු.ප්‍රශ්නය:- සියලු තොරතුරු ලැබී තිබියදීත් මහා ඛේදවාචකයක් වළක්වාගන්න ආණ්ඩුවට බැරිවුණේ ඇයි? පිළිතුර:- තොරතුරු ලැබී තිබුණා. සියලුම තොරතුරුද කියන්න නම් දන්නේ නැහැ. ඒවා කළමනාකරණය කරගැනීමේ අඩුපාඩුවක් පැවැති බව පේනවා. බුද්ධි අංශ ගණනාවක් තිබෙනවා. ආරක්ෂක මණ්ඩලයේදී මේවා සාකච්ඡා කර නිසි වෙලාවට තොරතුරු බේදාගත්ත නම් නිසි තැන්වලට ඒවා ලැබෙනවා. අඩුපාඩුවක් තිබූ බව පිළිගන්න වෙනවා. ආණ්ඩුව එහි වගකීම ගන්නත් ඕන. නිලධාරීන් මෙතැනදි මූලිකයි. දැන් තිබෙන්නේ යළි මෙවැන්නක් ඇතිවීම වළක්වාගන්නයි. රට සාමාන්‍ය තත්ත්වයට පත්කළ යුතුයි. මෙතැන දේශපාලන වගකීමකුත් තිබෙනවා. ප්‍රශ්නය:- ආරක්ෂක මණ්ඩලයේදී මේ ගැන අවස්ථා ගණනාවකදී මේ පිළිබඳ සාකච්ඡා වූ බවට මත පළවෙනවා. එසේ නම් ආණ්ඩුව මේවා නොසලකාා හැරියා ද? පිළිතුර:- එහෙම සාකච්ඡා වුණා නම් ඉහළ මට්ටමේ නිලධාරීන් වගකීම ගන්න ඕන. නිලධාරී මට්ටමේ වගකීමයි දේශපාලන අධිකාරියේ වගකීමයි දෙකම තිබෙනවා. නිලධාරී මට්ටමේ වගකීම යම්තාක් ක්‍රියාත්මක වෙනවා. ආරක්ෂක ලේකම් අස්වුණා. වැඩ බලන්න පොලිස්පතිවරයකු පත්කළා. ඉදිරියේදි අනාවරණය වන තොරතුරු අනුව තවත් පියවර ගන්න වේවි. ආරක්ෂක අංශ පසුගිය දිනවලදී සෑහෙන වැඩ කොටසක් කර තිබෙනවා. මේ ත්‍රස්තවාදය තුරන්කිරීමේ කටයුතු තවමත් සිදුවෙමින් තිබෙනවා. අවසන් නැහැ. ප්‍රශ්නය:- ආරක්ෂක ලේකම්ටත් පොලිස්පතිටත් මෙහි වගකීම පටවා ආණ්ඩුවට ගැළවෙන්න පුළුවන්ද? පිළිතුර:- නැහැ. නිලධාරී මට්ටමෙන් තවත් කරුණු අනාවරණය වුවහොත් තව පියවර ගන්න වෙනවා. ඉන්පසු දේශපාලන මට්ටමෙනුත් මේ දෙස බලන්න වෙනවා. ප්‍රශ්නය:- සිරියාවට ගොස් පුහුණුව ලැබූ අය නැවත ලංකාවට පැමිණි බව දැන සිටියා යැයි අගමැතිවරයා විදෙස් මාධ්‍යයකට ප්‍රකාශ කළා. මේ අය සම්බන්ධව ආණ්ඩුව පියවර නොගත්තේ ඇයි? පිළිතුර:- ඒ ගැන නිශ්චිතව මම දන්නේ නැහැ. ආරක්ෂක මණ්ඩලයේ කරුණු පිටට යන්නේ නැහැ. කොහොම වුණත් ඉදිරියේදී කරුණු අනාවරණය වේවි. ඇත්තටම එහෙම තොරතුරු තිබුණද කියන එක එතුමාගෙන් අහන්න ඕන. ප්‍රශ්නය:- ආණ්ඩුව බුද්ධි අංශ දුර්වලකිරීමට කටයුතු කළ නිසා මේ ප්‍රහාරයට අවස්ථාව උදාවූ බවට නැගෙන චෝදනා ගැන කියන්නේ මොකක්ද? පිළිතුර:- ඒක නම් සම්පූර්ණයෙන් ප්‍රතික්ෂේප කරනවා. එක එක්කෙනා නිදහසට කරුණු කියා වැඩක් නැහැ. ඕනෑම තැනක වැරැදි කරන අය ඉන්න පුළුවන්. වැරැදි කරන අයකු, දෙදෙනකු සිටියාට සමස්තය එහෙම වෙන්නේ නැහැ. බුද්ධි අංශවල නිලධාරීන් දහස් ගණනක් ඉන්නවා. අත්අඩංගුවේ ඉන්නේ හතර දෙනයි. ඒ අයට විරුද්ධව අධිකරණ ක්‍රියාවලියක් සිදුවෙනවා. බුද්ධි අංශ දුර්වල වී නැහැ. පසුගිය දින දහයේ කෙරුණු කටයුතු වලින්ම එය පැහැදිලියි. අද අපි මුහුණ දෙන්නේ ජාත්‍යන්තර ත්‍රස්තවාදයකට. මෙය එදා මේ රටේ පැවැති ත්‍රස්තවාදය වගේ නෙමෙයි. එය පිටුදැකීමට ජාත්‍යන්තරය සමගත් සම්බන්ධ වෙන්න වෙනවා. ලෝකයේ බලවත් රටවලටත් මේ ප්‍රහාර එල්ල වී තිබෙනවා. බුද්ධි අංශ දුර්වල වි ඇති බව කියමින් ඔවුන් අධෛර්යමත් කිරීම අසාධාරණයි. ප්‍රශ්නය:- පාස්කු ප්‍රහාරයට සම්බන්ධ අන්තවාදී ත්‍රස්තයන්ට අනුබල දුන් බවට රාෂාඞ් බදියුදීන් ඇමැතිවරයාට චෝදනා එල්ල වෙනවා. එහෙත් ඔහුගෙන් තවම ප්‍රකාශයක්වත් නොගත්තේ ඇයි? පිළිතුර:- රිෂාඞ් ඇමැතිවරයාට එරෙහිව මාධ්‍යයෙනුත් චෝදනා ගෙනාවා. වාදකළා. ක්‍රියාත්මක වෙන්නේ තිබෙන තොරතුරු අනුවයි. කවුරු වුවත් බොරුවට අත්අඩංගුවට ගෙන ඇප දී නිදහස් කිරීම තේරුමක් නැහැ. අත්අඩංගුවට ගන්න සැබෑ හේතු තියෙන්න ඕන. රිෂාඞ් ඇමැතිවරයාට එරෙහිව තවම කවුරුවත් පැමිණිල්ලක්වත් ඉදිරිපත් කර නැහැ. කට කතා සහ විවිධ අය කරන චෝදනා මත පදනම්ව කටයුතු කරන්න බැහැ. කිසිදු තරාතිරමක් නැතිව ඉදිරිපත්වන සියලු තොරතුරු සම්බන්ධව බුද්ධි අංශ හරහා සොයා බලනවා. ප්‍රශ්නය:- තිස් වසරක් පැහැති යුද්ධය නිමකරන්න තිබූ නීති ප්‍රමාණවත් වුණා. එහෙත් ත්‍රස්තවාදය පිටු දැකීමට තිබෙන නීති ප්‍රමාණවත් නොවන බව කියමින් ප්‍රති ත්‍රස්ත පනත සම්මත කිරීමට ආණ්ඩුව සැරසෙනවා. ආණ්ඩුව හදන්නේ බොරදියේ මාළු බාන්නද? පිළිතුර:- නැහැ. මේ නීති සංශෝධනය කළයුතු බව කියැවුණේ අද ඊයේ නෙමෙයි. මේ සාකච්ඡා වසර දෙකකට වැඩි කාලයක් සිදුවෙමින් තිබෙනවා. පාර්ලිමේන්තු කාරක සභාවල මේක සාකච්ඡා වුණා. එනිසා එය මේ සිද්ධියට සම්බන්ධ නැහැ. දැන් තිබෙන සමහර නීති දශක ගණනාවක් පරණයි. කලින් කලට සමාජයේ අවශ්‍යතා අනුව නීති සංශෝධනය කරනවා. නැති නම් අලුත් නීති හදනවා. ත්‍රස්තවාදය වැළැක්වීමට අලුත් පනතක් ගෙන ඒමේ අවශ්‍යතාව බොහෝ අය කතා කළා. මේ පනත ගෙනඒමට මෙතරම් කල් ගියේ ඇයි? බහුතරය පාවිච්චිකර ප්‍රතිත්‍රස්ත පනත සම්මත කරන්න අපට තිබුණා. එහෙත් අපි එහෙම කළේ නැහැ. ආණ්ඩුව උත්සහ කළේ පාර්ලිමේන්තුවේ සියලු පක්ෂ සමග සාකච්ඡා කර එකඟතාවක් ගොඩනගාගන්නයි. තිබෙන නීති රාමුව අනුව කටයුතු කරන්න පුළුවන්. හැබැයි මේවා සංශෝධනය කරන්න ඕන. ජාත්‍යන්තර ත්‍රස්තවාදයකුත් මෙතැන තිබෙනවා. එයට මුහුණදිය හැකි ආකාරයටත් නීති සංශෝධනය විය යුතුයි. අලුත් දේවල් එකතුකර ගන්න ආරක්ෂක අංශ සමග සාකච්ඡාකර පියවර ගත යුතුයි. ප්‍රශ්නය:- පාස්කු ඉරිදා ප්‍රහාරයෙන් රටේ ආර්ථිකයට වැදුණෙත් මරු පහරක්. මේ පිළිබඳ ආණ්ඩුවේ තක්සේරුව මොකක්ද? පිළිතුර:- අපි 2015 පටන් අය වැය කළමනාකරණයක් කරගෙන ආවා. අය වැය පරතරය අඩු කරගෙන ආවා. ශක්තිමත් අන්තිවාරමක් සකසමිනුයි අපි සිටියේ. අඩුම උද්ධමනයක් පවත්වාගෙන ගියා. ඉතිහාසයේ වැඩිම විදේශ සංචිතය පවත්වා ගත්තා. වසර පහකදී අඩුම වෙළෙඳ හිඟය පවත්වා ගත්තා. ආර්ථිකයේ අත්තිවාරම ශක්තිමත්. ඇමෙරිකාවේ ක්‍රියාකාරිත්වය නිසා ඩොලරයේ අගය ඉහළ ගියා. මේ නිසා රුපියලේ අගය අඩුවුණා. එහෙත් පසුගිය ජනවාරි සිට පසුගිය සතිය දක්වාම රුපියලේ අගය 4.5 කින් ශක්තිමත් වී තිබෙනවා. විදේශ සංචිතය ඩොලර් කෝටි 7700 දක්වා වර්ධනය වී තිබෙනවා. පොලී අනුපාත අඩු කිරීමට පියවර ගත්තා. මූලික කරුණු සියල්ල ශක්තිමත්. ත්‍රස්ත ප්‍රහාරය එල්ල වුණේ එවන් පසුබිමක. ත්‍රස්ත ප්‍රහාරයක් එල්ලවූ පසු ඕනෑම රටක යම් යම් ප්‍රශ්න ඇතිවෙනවා. අපේ විදේශ මුදල් වෙළෙඳ පොළට මූල්‍ය වෙළෙඳ පොළට, කොටස් වෙළෙඳපොළට එතරම්ම බලපෑමක් වෙලා නැහැ. ඒ ආර්ථිකයේ පදනම ශක්තිමත්ව තිබූ නිසයි. ප්‍රශ්නය:- ඔබ එහෙම කිව්වාට සංචාරක ව්‍යාපාරය බරපතළ අර්බුදයකට කඩාවැටීමකට ලක්වුණා නේද? පිළිතුර:- පාස්කු ඉරිදා ප්‍රහාරයෙන් සංචාරක ව්‍යාපාරයට පහර වැදුණා. එක්වරම එහි ගැටලු ඇතිවීමට මේ ප්‍රහාරය හේතුවුණා. සංචාරකයන්ගේ පැමිණීම අඩු වූ විගස ගැටලු මතුවෙන බව පැහැදිලියි. මේකට ප්‍රතිකර්මයක් කරන්න ඕන. ලංකාවේ ස්ථාවර බව සම්බන්ධව සංචාරකයන්ට විශ්වාසයක් ඇතිවන තෙක් මේ ප්‍රශ්නය තිබේවි. ලෝකයේ අංක එකේ සංචාරක ගමනාන්තයක් බව පසුගිය ඔක්තෝබරයේ ප්‍රකාශයට පත් වුණා. පාස්කු ඉරිදා ප්‍රහාරයත් සමග එය වෙනස්වුණා. දැන් අපි ඒ තත්ත්වය වෙනස් කර ගැනීමට කටයුතු කරමින් සිටිනවා. මුදල් අමාත්‍යාංශය පැත්තෙන් සංචාරක කර්මාන්තයේ නියුතුවූවන් වෙනුවෙන් වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. හෙට පැවැත්වෙන කැබිනට් හමුවේදී බොහෝ කාරණාවලට අනුමැතිය ලබාගන්නවා. සංචාරක කර්මාන්තයේ නියුතු අය ණය ලබාගෙන තිබෙනවා. දැන් මේ අයට ආදායම් නැති නම් මේ ණය, පොලී ගෙවීම ප්‍රශ්නයක්. ඒ සඳහා වහාම විසඳුමක් ඉදිරිපත් කරනවා. මේ අය ගෙවිය යුතු බදු සම්බන්ධයෙන්ද යම් සැලකිල්ලක් දක්වන්න බලාපොරොත්තු වෙනවා. ඒ වගේම වියදම් සම්බන්ධයෙන්ද සහනයක් දීම අපේ බලාපොරොත්තුවක්. ආරක්ෂාව සම්බන්ධව සහන සෑම අංශයකටම දීමට සැලසුම්කර තිබෙනවා. මේ සෑම සහනයක්ම ලබාදෙන්නේ සංචාරක කර්මාන්තයේ නියුතු ලොකු කුඩා සැමටම ලබාගත හැකි ආකාරයෙන්. එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා හරහාත් විශාල සහන සලසනවා. එය සංචාරක කර්මාන්තයට පමණක් සීමාවන්නේ නැහැ. ආර්ථිකයේ මුදල් වැඩිකිරීමට පසුගිය මාස දෙකේදී රුපියල් බිලියන 150 ක් පමණ නැති නම් රුපියල් කෝටි 15000ක් පමණ මුදාහැරියා. ගම්පෙරළිය හරහා ජනතාවට දැනෙන දේවල් කළා. මිලේනියම් චැලේන්ජ් අරමුදලෙන් ඩොලර් මිලියන 480 ක් ලැබෙනවා. මේක ප්‍රදානයක්. මේ හරහා පොදු ප්‍රවාහනය නැංවීමට නියමිතයි. තව අංශ කිීපයක දියුණුවට මේ මුදල් යෙදවෙනවා. ජයිකා ආයතනයෙන් තවත් ඩොලර් කෝටි 1800 ක් ලබාගැනීමට ගිවිසුම් අත්සන් කළා. එයත් යෙදවෙන්නේ ප්‍රවාහනය නැංවීම වෙනුවෙන්. අවාසනාවන්ත සිද්ධිය මැද්දේ අපි මේ සියල්ල කරනවා. ප්‍රශ්නය:- ලංකාවේ සිටින ඇමෙරිකන් දරුවන්ට අත්‍යවශ්‍ය නොවන සේවකයන්ට ඉවත්වන ලෙස ඇමෙරිකාව දන්වා තිබුණා. ඕස්ටේ්‍රලියාවත් එවැනිම නිවේදනයක් නිකුත් කර තිබෙනවා. මෙවන් පසුබිමක සංචාරක කර්මාන්තය තවත් අනතුරේ නේද? පිළිතර:- සියලු දෙනා සිතන්නේ ආරක්ෂාව සම්බන්ධවයි. යම් සිද්ධියක් වුණා. විශ්වාසය ගොඩනැගෙන්න තව යම් කාලයක් යාවි. බුද්ධි අංශ හරහා ආරක්ෂක හමුදා ශක්තිමත් වන බව පෙනෙන විට සංචාරක විශ්වාසය යළි ඇති වේවි. සංචාරක උපදේශනත් යළි සලකා බලාවි. එවිට එක පාරම අද පවතින තත්ත්වය වෙනස් වෙනවා. වැඩි වශයෙන් සංචාරකයන් එන්නේ ජනවාරි, පෙබරවාරි, නොවැම්බර්, දෙසැම්බර් වගේ මාසවල. එහෙම බැලුවාම අපට තවත් කාලයක් තිබෙනවා. තව සති දෙකකින් පමණ අපට මේ ගැන හරියටම කතාකරන්න පුළුවන්. ප්‍රශ්නය:- ආයෝජකයන් මුලින්ම බලන්නේ ජාතික ආරක්ෂාවයි. පවතින තත්ත්වය හමුවේ ආයෝජන තවත් අධෛර්යමත් වෙනවා නේද? පිළිතුර:- ආයෝජනයේදී ආරක්ෂාව ප්‍රධාන බව ඇත්ත. හැබැයි වෙන රටවලත් මෙවන් සිද්ධි සිදුවී තිබෙනවා. සමහර රටවලදී ඉක්මනින් යථා තත්ත්වයට පත්ව තිබෙනවා. තවත් සමහර රටවලදී කාලයක් ගතව තිබෙනවා. රටේ ඇත්ත තත්ත්වය විදේශ ආයෝජකයන්ට පහදාදීමට කොටස් වෙළෙඳපොළ ක්‍රියාකරමින් සිටිනවා. මේවා ලෝකයට අලුත් දේවල් නෙමෙයි. යම් සිද්ධියක් රටක වූ ගමන්ම එය ආයෝජනයට බලපානවා. එහෙත් ආයෝජකයන්ට යථාව පිළිබඳව අවබෝධ කර දුන්නාම ඒ ප්‍රශ්න අවම කරගන්න පුළුවන්. ඒ වගේම තවත් ආයෝජකයන් මේවා සැලකිල්ලට නොගෙන කටයුතු කරන්න පුළුවන්. ප්‍රශ්නය:- පාස්කු ඉරිදා ප්‍රහාරයෙන් පසුව කොටස් වෙළෙඳපොළේදී රුපියල් බිලියන 1.5 ක කොටස් විකුණා දැමීමට ආයෝජකයන් කටයුතු කර තිබුණා. මෙවන් පසුබිමක ආයෝජකයන් පැමිණේවිද? පිළිතුර:- කොටස් වෙළෙඳපොළ කටයුතු විවෘතයි. මුල් සතියේ සිදුවු දේ නෙවෙයි දෙවැනි සතියේ වෙන්නේ. ප්‍රහාරයෙන් පසු දෙවැනි සතිය වන විට කොටස් වෙළෙඳපොළේ ස්ථාවරභාවයක් පෙන්නුම් කළා. තවත් සති දෙකක් යන විට සැබෑ තත්ත්වය දැකගන්න පුළුවන් වේවි. ප්‍රශ්නය:- භීතිය තවමත් පහව ගිහින් නැහැ. ජනතාවට තවම සැක සංකා තිබෙනවා. විශ්වාසය තවම ගොඩනැගි නැති පසුබිමක ආර්ථිකය ස්ථාවරව පවත්වාගෙන යාමට හැකිද? පිළිතුර:- ලංකාවට මේක අලුත් දෙයක් නෙමෙයි. මේවා පසුබෑම්. ඒක නැහැ කියන්න බැහැ. බොහොම කෙටි කාලයකින් නැවත නැගිටින්න අපට හැකිවී තිබෙනවා. අපට ඒ විශ්වාසය තිබෙනවා. සැක සංකා තිබීමත් සාධාරණයි. අපි මීට පෙරත් නැගිට සිටිනවා. මේ වෙලාවෙත් අපට පුළුවන් කියන විශ්වාසය තිබෙනවා. ප්‍රශ්නය:- ආර්ථික දියුණුව, ප්‍රජාතන්ත්‍රවාදයට නිදහසට යනාදී සියල්ලට ජාතික ආරක්ෂාව තහවුරු වී තිබිය යුතුයි. ජාතික ආරක්ෂාව සම්බන්ධව දෙන තහවුරුව මොකක්ද? පිළිතුර:- අනිවාර්යෙන්ම ජාතික ආරක්ෂාවට මුල්තැන දෙනවා. යුද්ධය කාලයේ ජාතික ආරක්ෂාවට පියවර රැසක් ගත්තා. පසුව ඒවායෙන් නිදහස් වුණා. දැනුත් යම් පියවර අනුගමනය කරනවා. මේවායෙන් පෞද්ගලිකව යම් අපහසුතා ඇතිවෙන්න පුළුවන්. එහෙත් රටේත් ජනතාවගේත් ආරක්ෂාවට ඒවා කරන්න වෙනවා. ජීවිතයක් නැති වෙන්න ඉඩ තියන්න බැහැ. දැන් ගන්නා පියවර හරහා විශ්වාසය ගොඩනැගෙන්න කාලයක් යනවා. ඉක්මනින් තීන්දු තීරණ ගන්නේ විශ්වාසය ඉක්මනින් ඇතිකරන්නයි. මේ දෘෂ්ටිවාදී ත්‍රස්තවාදය තුරන් කිරීමට අවශ්‍ය කෙටිකාලීන පියවර ගෙන තිබෙනවා. ඒ වගේම දිගුකාලීන පියවරක් සාකච්ඡා කරගෙන යනවා.  ",
    "URL": "https://www.lankadeepa.lk/columns/බුද්ධි-අංශ-කිසිවකුත්-දුර්වල-නෑ/34-549908",
    "Category": "features"
}