{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 13",
    "Headline": "හිටිගමන් පෝසතුන් වෙන දේශපාලකයන්ගේ වෙස් ගලවමු",
    "News Content": "යම්කිසි ඇමතිවරයෙකු හෝ මන්ත්‍රීවරයෙකු ඒ තනතුරට පත් වන්නට පෙර ඒ අයගේ තිබූ ආර්ථික පසුබිම හදිසියේම කිසිවෙකු බලාපොරොත්තු නොවූ ආකාරයෙන් දියුණු වී තිබෙනවා නම් වසර ගණනාවක් තුළ ලෝකයේ පොහොසතුන් අතරට එක් වී ඇත්නම් අතේ ශතයක් නොතිබූ අය දියුණු වී ඇත්නම් ඒ ගැන ජාතික මට්ටමේ පරීක්ෂණයක් කළ යුතු බවත්, එම මුදල් ඔවුන්ට ලැබුණේ කුමන මාර්ගවලින් ද යන්න සොයා බැලීම සත්‍ය වෙනුවෙන් කරන කැපවීමක් ලෙස තමන් විශ්වාස කරන බවත් මැල්කම් කාදිනල් රංජිත් කොළඹ අගදරගුරුතුමන් කොළඹ පැවැති ප්‍රවෘත්ති සාකච්ඡාවක දී ප්‍රකාශ කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේය. කොළඹ අගරදගුරුතුමන් වැඩිදුරටත් පවසා තිබෙන්නේ සමහර මැති ඇමැතිවරුන් පොහොසත් වී තිබෙන ආකාරය පිළිබඳ රජය පරීක්ෂණ පැවැත්විය යුතු බව හා එම පරීක්ෂණ රජයේ මැති ඇමැතිවරුන් සම්බන්ධයෙන් මෙන්ම විපක්ෂයේ නියෝජිතයන් සම්බන්ධයෙන් ද කළ යුතු බවය. ජනාධිපති කොමිසමක් හෝ පත් කර අතේ ශතයක් හෝ නොතිබූ අය කෝටි ගණන් හම්බ කර ඇත්තේ කෙසේ ද යන්න සෙවිය යුතු බවද අගරදගුරුතුමන් ප්‍රකාශ කර තිබේ. මී කුණක් විකුණා සිටුවරයකු වූ දිළින්ඳකු සම්බන්ධ කතාවක් බෞද්ධ සාහිත්‍යයේ එයි. එයින් කියැවෙන්නේ උත්සාහවන්තයකුට තමන්ගේ ජීවිතය ගොඩ නගා ගත හැකි බවය. දුගියා යනු අතේ ශතේ හැකි මිනිසා නොව අවම කරමින් සිහිනයක් හෝ නොමැති පුද්ගලයා යැයි කතාවකි. එයින් කියැවෙන්නේ ද මනුෂ්‍ය ජීවිතයම අදාළ සිහින හඹා යමින් ජීවිත වාසනාවන්ත කර ගත හැකි බවය. ඔබ උපදින්නේ දිළින්දකු ලෙස නම් එය ඔබේ වරදක් නොවේ. එහෙත් ඔබ මිය යන්නේ ද දිළින්දකු ලෙස නම් එය ඔබේ වරදකි යැයිද කියමනකි. සියල්ලෙන්ම කියැවෙන්නේ දිරි බල සම්පන්න මිනිසාට ජයග්‍රහණය ලබා ගත හැකි බවය. කඳුල පරදා ජීවිතය ජය ගත් එබඳු ධෛර්යසම්පන්න මිනිසුන්ගේ වීර කාව්‍ය වලින් අපේ සමාජය පොහොසත්ය. එහෙත් ඒ දියුණුව අත්පත් කර ගත යුත්තේ සම්මා ආජීවයෙන් හෙවත් යහපත් දිවි පැවැත්මෙනි. යහපත් කර්මාන්ත වල නියැළෙමිනි. එසේ නොමැතිව මහජන දේපොළ හොරා කෑමෙන් නොවේ. මරාගෙන මැරෙන ත්‍රස්තවාදීන් සමග යහන්ගත වීමෙන් ද නොවේ. කොළඹ අගරදගුරුතුමන්ගේ ප්‍රකාශය සම්බන්ධයෙන් තියුණු අවධානය යොමු කළ යුතු වන්නේ එහෙයිනි. වර්තමානය වන විට අප රට අර්බුද පොකුරකට එකවර මුහුණ පා සිටී. ජන ජීවිතය බරපතළ වියවුලකය. මරණ බය උරුමය බවට පත් වී තිබේ. නම නොදන්නා බෝම්බකරුවන්ගෙන් අභය දානය ඉල්ලා දණින් වැටී සිටීමට මුළු ජාතියටම සිදු වී තිබේ. රට මේ අනතුරට පත් කළේ මරාගෙන මැරෙන ත්‍රස්තවාදියෝ වෙති. එහෙත් එම මරාගෙන මැරෙන ත්‍රස්තයන්ට නම් පවිටු අරමුණු ඉටු කර ගැනීමට නොයෙක් ආධාරක බළ සේනාවන්ගෙන් උපකාර ලැබී තිබේ. ඔවුන්ට සංවිධානය වීමට, පුහුණු වීමට, අවශ්‍ය ආරක්ෂාව රැකවරණය ලැබී තිබේ. නොඑසේ නම් කිසි ලෙසකින් හෝ අපේ ත්‍රස්ත කල්ලියකට මෙවැනි විනාශයක් කළ නොහැකිය. ඒ තමන්ට අවශ්‍ය ආරක්ෂාව, රැකවරණය ලබා දෙන පුද්ගලයන්ට එම මරාගෙන මැරෙන ත්‍රස්තයන්ගෙන් මදියි නොකියන්නට සන්තෝෂම් ලැබී ඇතිවාට සැකයක් නැත. එබඳු සැකයක් සමාජ අභ්‍යන්තරයෙ රළ ගසමින් තිබේ. කොළඹ අගරදගුරුතුමන්ගේ ප්‍රකාශය බැරෑරුම්ව ගත යුත්තේ ද එහෙයිනි. අතීතියේ දී දේශපාලනය යනු වචනයේ පරිසමාප්ත අර්ථයෙන්ම ගරු සේවයකි. දේශපාලඥයා ගරු කටයුතු මහජන සේවකයෙකි. ඔහු දේශපාලනයෙන් හරි හම්බ කර ගත්තේ නැත. ඒ වෙනුවෙන් තමන්ගේ වත්කම් මහජනයා වෙනුවෙන් නිර්ලෝභීව ප්‍රදානය කළේය. තම ගම් පියසේ සිට බසයෙන් දුම්රියෙන් කොළඹ පැමිණ මහජන නියෝජිතයන්ගේ නවාතැන වූ ශ්‍රාවස්තියේ නතර වී මැති සබයෙන් සැසිවාරවලට සහභාගී වී ආ මගින්ම යළී ගම් රට බලා ගිය ගරු කටයුතු මහජන නියෝජිතයන් සම්බන්ධ අතීත පුරාවෘත්ත වර්තමානයේ ළය විනිවිදින කිණිසි තුඩකි. වර්තමානයේ වන විට දේශපාලනය එහෙම්පිටින්ම බඩ රස්සාවක් වී තිබේ. මහජන දේපොළ සූරාකන තක්කඩියන්ගේ චෞර කප්පිත්තන්ගේ තිස්පොළක් බවට පත් වී තිබේ. පාරට දමන තාර බැරලයෙන් සිමෙන්ති කොට්ටයෙන් පවා ඔවුහු  හොරකම් කරති. වඩාත් භයානකම කාරණය වී තිබෙන්නේ පාතාලයන්ගේ ආරක්ෂකයා බවට, මත් ද්‍රව්‍ය ජාවාරම් කරුවන්ගේ ආරක්ෂකයා බවට මෙන්ම විවිධ අන්තවාදී උමතු ත්‍රස්තයන්ගේ ආරක්ෂකයා බවට දේශපාලනඥයා පත්ව තිබීමය. ඔවුන්ට රට ජාතිය හෝ ආගම ගැන හෝ උපනුපන් පරම්පරාවන් සම්බන්ධයෙන් වගවීමක් නැත. ඒ දේශපාලකයන්ට ඉඩදීම රට තව තවත් වළපල්ලට යැවීමකි. අගරදගුරුතුමන් ප්‍රකාශ කළ ආකාරයකට කුමන හෝ මාදිලියකින් පරීක්ෂණයක් කර මේ දේශද්‍රෝහීන් නිරුවත් කර දඬුවම් කළ යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/editorial/හිටිගමන්-පෝසතුන්-වෙන-දේශපාලකයන්ගේ-වෙස්-ගලවමු/117-550315",
    "Category": "features"
}