{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 09",
    "Headline": "උතුරට හමුදාවේ අගය වැටහීම",
    "News Content": "“හමුදාවට උතුරෙන් යන්න කිව්ව අපටම උතුරට හමුදා ආරක්ෂාව ඉල්ලන්න වුණා” දෙමළ සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රීවරයකු වන මාවෙයි සේනාධිරාජා එසේ කීවේ පාස්කු ඉරිදා ප්‍රහාරයෙන් මියගිය අය සිහිපත් කිරීම සඳහා මැයි 01 වැනිදා කිලිනොච්චියේ පැවැති උත්සවයක් අමතමිනි.සේනාධිරාජා මන්ත්‍රීවරයා තරුණයකු නොව මැදිවිය ඉක්ම වූ කෘතහස්ත ජ්‍යෙෂ්ඨ මන්ත්‍රීවරයෙකි. එසේම හැඟීම් මතම තීන්දුතීරණ ගන්නා පුද්ගලයකු ද නොවේ. ඉහත සඳහන් ඔහුගේ ඉල්ලීම දෙස බැලීමට අපට සිදුවන්නේ ඒ පසුබිම මතය. කිලිනොච්චියේ පැවැති ඒ රැස්වීමේදී හෙතෙම මෙසේද කීවේය.“උතුරට හමුදාව අනවශ්‍ය බව අපි කලින් කිව්වා. ඒත් දැන් තත්ත්වය වෙනස්. දැන් හදිසි නීතිය ගෙනැවිත් තියෙනවා. අපේ ළමයි - අපේ ජනතාව ආරක්ෂා කරගත යුතුව තියෙනවා. ඒ විතරක් නොවෙයි මේක අපි හුඟක් අවදියෙන් සිටිය යුතු කාලයක්. දැන් අපි කොහේ ගියත් අහන්නේ ඉස්කෝලවලට, පොදු ස්ථානවලට, ගොඩනැගිලිවලට හා ආයතනවලට ආරක්ෂාව තියෙනවද කියලයි. ඒ නිසා අපි දැන් ශ්‍රී ලංකා යුද හමුදාවේ ආරක්ෂාව ඕනෑ කියලා ඉල්ලා සිටිනවා. යුද හමුදාවට උතුරෙන් ඉවත් වෙන්න කිව්ව අපිම දැන් රටේ තියෙන තත්ත්වය මත එයාලව ඉල්ලනවා. අපි දැන් ඇවිත් තියෙන්නේ ඒ තත්ත්වයටයි”.උතුරු පළාත් සභාවේ හිටපු ඇමැතිනී ආනන්දි ශෂිදරන් ද යුද හමුදා කඳවුරු උතුරෙන් ඉවත් නොකරන ලෙස රජයෙන් ඉල්ලා සිටින්නීය. ඇය ඒ ඉල්ලීම කර තිබෙන්නේ වාචිකව නොව ලිඛිතවය. අද එවැනි ඉල්ලීමක් කරන්නේ පසුගිය කාලය පුරා විශේෂයෙන් 2015 ජනවාරි 08 වැනිදායින් පසුව උතුරේ ත්‍රිවිධ හමුදා කඳවුරු ඉදිරිපිට උද්ඝෝෂණය කරමින් “සිංහල හමුදා උතුරෙන් පලයව්” කියමින් මොර ගෑ දේශපාලන කාන්තාවකි. ඇයගේ මෙම දෙබිඩි පිළිවෙත ගැන ප්‍රශ්න කළ අප සහෝදර දෙමළ මාධ්‍යවේදීන්ට ඇය කියා තිබුණේ කුමක් කරන්නටත් පෙර ජනතාව සැකයෙන් හා බියෙන් තොරව ජීවත් විය යුතු බවය. ඉස්ලාම් අන්තවාදයට පිළියම් යෙදීමට කාලයක් ගතවනු ඇති බවත් කියා ඇති ඕ එතෙක් උතුරට ශ්‍රී ලංකා හමුදා ආරක්ෂාව අත්‍යවශ්‍ය බව අවධාරණය කළැයි දෙමළ මාධ්‍ය අනාවරණය කර තිබිණි.ආනන්දි ශෂිදරන්ගේ අතීත ක්‍රියා කලාපයෙන් ඇය ප්‍රදර්ශනය කර ඇත්තේ තමා හැඟීම් මතම තීන්දු ගන්නා තැනැත්තියක බවය. එහෙත් මාවෙයි සේනාධිරාජා හැඟීම් මතම තීන්දු ගන්නා දේශපාලනඥයකු නොවන බව අපි ඉහත සඳහන් කළෙමු. හෙතෙම තර්කානුකූලව බුද්ධිමය පදනමකින් තීන්දු තීරණවලට එළඹීමේ හැකියාවක් සහිත පුද්ගලයකු බව කළ කී ඇතැම් කටයුතුවලින් ප්‍රදර්ශනය කර තිබේ. කෙසේ වුවත් මේ දෙදෙනාම මෑතක් වන තුරුම කියා සිටියේ සිංහල හමුදා උතුරෙන් පිටවිය යුතු බවය. එහෙත් දැන් ඔවුන් කියන්නේ ශ්‍රී ලංකා යුද හමුදාව උතුරේ රැඳී සිටිය යුතු බවය. තමන්ගේත් තම දරුවන්ගේත්, පාසල් ඇතුළු උතුරේ පොදු ස්ථානවල ආරක්ෂාව සඳහාත් හමුදාව සිටිය යුතුම බවය. හමුදාව උතුරෙන් පිට වුණොත් තම ජීවිතත් දේපළත් අනාරක්ෂිත වන බවය. එපමණක් නොව තමන්ට අවදියෙන් සිටීම සඳහා යුද හමුදාව උතුරේ සිටිය යුතු බවද ඔවුහු පෙන්වා දෙති. එමගින් ඔවුන් නොකියා කියන්නේ යුද හමුදාව නොසිටියහොත් උතුරේ ජනතාව යළිත් අපරීක්ෂාකාරීව නොමඟ යා හැකි බවම නොවන්නේද? ඔවුන් එසේ කියන්නේ පුරා අවුරුදු 32ක් උතුරේ පැවැති යුද්ධයෙන් ලැබූ අත්දැකීම් මතම නොවේද?උතුරු දකුණු ලෙස බේදයකින් තොරව ලංකාවේ සමස්ත ප්‍රජාවම එකාමෙන් සිටින අවස්ථාවකදී අවස්ථාවාදී සහ ජාතිවාදී දේශපාලනය මත පදනම්ව කටයුතු කරන සියලු දෙනා බොර දියෙහි මාළු බාන්නන් සේ හැඳින්විය යුතුය. ඔවුනට එසේ කරන්නට හැකියාව ලැබී තිබෙන්නේ රටේ පුරවැසියන්ගෙන් අතිබහුතරය ද විචාර බුද්ධියකින් තොරව හැඟීම් සහ ආවේග මත තීන්දුතීරණ ගන්නා හෙයිනි. මැතිවරණවලදී ඡන්දය දෙන බැවිනි. ඒ බව දන්නා දේශපාලකයන් ජාතිවාදය හා ආගම්වාදය අවුස්සමින් දේශපාලනය කරන්නේ සංවර්ධනාභිමුඛ දේශපාලනයකට වඩා බොර දියේ මාළු බෑමේ දේශපාලනය ඉතා පහසු හෙයිනි. පොරොන්දු ඉටු කිරීමට වෙහෙස මහන්සිවීමේ අවශ්‍යතාවක් ඒ දේශපාලනයෙහි නොමැති බැවිනි. මාවෙයි සේනාධිරාජා සේම ආනන්දි ශෂිදරන්ද නියැලෙන්නේ ඒ දේශපාලනයෙහිමය. සුනාමි විපතේදීසේම පසුගිය වසරේ ගංවතුරේදී යුද හමුදාව තමන්ටත් තම ජනතාවටත් පිහිට වූ අයුරු හා ආරක්ෂාව සැලසූ අයුරු මේ දෙදෙනාම මැනවින් දනිති. එහෙත් ඇවිළෙන ගින්නට පිදුරු දැමීමට වඩා පහසු නිසා ඔවුන් අතීතයේදී එසේ කරන්නට ඇත. එහෙත් මරණය හදවතට තට්ටු කරනවිට පියවි ලෝකයට පිවිසීම අරුමයක් ද නොවේ. සේනාධිරාජා හා ශෂිදරන් දෙදෙනාම අද ඒ පියවි ලෝකයට පිවිස සිටිනවා විය හැකිය.ආනන්දි ශෂිදරන් එල්.ටී.ටී.ඊ සංවිධානයේ ත්‍රිකුණාමල දිස්ත්‍රික් දේශපාලන නායකයාව සිටි එලිලන්ගේ බිරිඳය. එහෙයින් ඇය එල්.ටී.ටී.ඊ සංවිධානයේ කටයුතු පිළිබද මනා අවබෝධයක්, දැනුමක් හා පුහුණුවක් ඇත්තියක විය යුතුමය. එල්.ටී.ටී.ඊ කටයුතුවලට අපේ හමුදාවත් හමුදාවේ ක්‍රියාවලට එල්.ටී.ටී.ඊ යත් ප්‍රතිචාර හා ප්‍රතික්‍රියා කළ අයුරු පිළිබඳව ද ඇයට මනා අවබෝධයක් තිබිය යුතුමය. බියෙන් සැකෙන් තොරව ජීවත් වීමට හමුදාව සිටිය යුතු බව ඇය අද කියන්නේ ඒ දැනුම අවබෝධය හා පුහුණුව මතම විය යුතුමය.එහෙත් ආනන්දිට තිබෙන ඒ අවබෝධය දකුණේ දේශපාලන නායකයන්ට නොමැති බව රටට අනාවරණය වූයේ පාස්කු ඉරිදා (අප්‍රේල් 21) ප්‍රහාර සම්බන්ධයෙන් දෙස් විදෙස් බුද්ධි අංශ කළ අනතුරු ඇඟවීම් නොසලකා හැරීමෙනි. අපේ රටේ ආරක්ෂක අංශවලට රට සහ ආරක්ෂක කටයුතු ගැන හොඳ අවබෝධයක් තිබුණත් ඒ අංශ ප්‍රධානීන්ට ස්වාධීනව තීන්දු ගෙන ක්‍රියාත්මකවීමට හැකියාවක් නොමැති බව මෑතකදී රටට හෙළිකළේ ශ්‍රී ලංකා යුද හමුදාවේ බුද්ධි අංශයේ හිටපු අධ්‍යක්ෂ මේජර් ජනරාල් අබ්දුල් සහීර්ය. ජනරාල් සහීර් වැඩිදුරටත් කියන්නේ පසුගිය වසර කිහිපයේදී අපේ රටේ ආරක්ෂක ප්‍රතිපත්ති නිර්මාණය කර ඇත්තේ බටහිර බලවේගවල බලපෑම මත බවයි. එසේ කළේ කුමකටද? කාගේ වුවමනාවකටදැයි යන්න දැන් රහසක් නොවේ.  ",
    "URL": "https://www.lankadeepa.lk/editorial/උතුරට-හමුදාවේ-අගය-වැටහීම/117-550135",
    "Category": "features"
}