{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 06",
    "Headline": "යුක්තිය ඉටුවීම ප්‍රමාදවීමේ ඉඩකඩ අවම කරනු",
    "News Content": "මොනම රටක වුවද පුරවැසියකුට අයුක්තියක්, අසාධාරණයක් සිදුවූ විට ඔහු හෝ ඇය යා යුතුවන්නේ අධිකරණයටය. අධිකරණයේදී තමන් මුහුණ දුන් අයුක්තිය හෝ අසාධාරණය හෝ වෙනත් නඩු කටයුත්ත හෝ ඉක්මනින් විසඳෙනු දැකීම ඒ සෑම පුරවැසියකුගේම ප්‍රාර්ථනයයි. අපේක්ෂාවයි. එය ඉටුවීම ප්‍රමාද වනවිට ඔවුන්ට අනපේක්ෂිත සිදුවීම්වලට මුහුණ දීමටද සිදුවෙයි. ඇතැම් විට වඩාත් ප්‍රමාද වී තීන්දුව ලැබෙන විට පුරවැසියා ජීවතුන් අතර ද නැත. මෙය අපේ රටට ද පොදු කාරණයකි.අපේ රටේ නඩු ගොඩගැසීම බරපතළ ප්‍රශ්නයක් බවට පත්වෙමින් තිබේ. මේ සම්බන්ධයෙන් විවිධ ආණ්ඩු යටතේ විවිධ ඇමැතිවරුන් යටතේ නොයෙකුත් ක්‍රියාමාර්ග, පියවර ගැනුණ ද ඒවායින් පලක් වී නැති බවක් පෙනෙන්නට තිබේ. උසාවිවල පවතින නඩුහබ තදබදය මගහැරීමට පිළියමක් වශයෙන් කාලයකට ඉහතදී සමථ මණ්ඩල ක්‍රමය ද හඳුන්වා දෙනු ලැබීය. උසාවියට නොගොස් විසඳාගත හැකි ප්‍රශ්න සමථ මණ්ඩලවලට ගෙනයෑමට උපදෙස් ලබාදෙන අතර ඇතැම් නඩු උසාවිවලට යොමු වූ විට ඒවා සමථ මණ්ඩල හරහා විසඳා ගැනීමට නියෝග කෙරෙයි. මේ පියවරවලින් සුළු ප්‍රතිඵල ලැබුණත් දිගින් දිගටම සිදුවෙමින් තිබෙන්නේ නඩු ගොඩගැසීමයි. 2016 වසරේ අවසන් භාගය වනවිට මෙරට උසාවිවල ගොඩගැසී තිබුණු නඩු සංඛ්‍යාව 7,50,000ක් ඉක්මවා ගොස් තිබුණු බව ලිපි ලේඛනවල සඳහන් වෙයි. මේ අතුරින් 5,35,000කට අධික නඩු ප්‍රමාණයක් ගොඩගැසී තිබුණේ මහේස්ත්‍රාත් අධිකරණවලය. දිස්ත්‍රික් උසාවිවල 1,67,945ක් ද මහාධිකරණවල 16,811ක් ද ගොඩගැසී තිබුණු බවද සඳහන්ය. ඒ වනවිට ශ්‍රේෂ්ඨාධිකරණයේ නඩු 3486ක් ද, අභියාචනාධිකරණයේ 4817ක් ද කම්කරු උසාවියේ 5048ක් ද විභාගවෙමින් හෝ විභාග කිරීමට සූදානමින් තිබිණි. එම තත්ත්වය මේ වනවිට තවදුරටත් ව්‍යාකූල වී ඇතුවාට සැකයක් නැත. එය නිරාකූල කිරීම සඳහා ප්‍රමාණවත් පියවර ගැනීමක් සිදුනොවීම ඊට හේතුවය.නඩු විභාග වීමේ ප්‍රමාදය එම නඩුවල පාර්ශ්වකරුවන්ට විශාල පීඩනයක් ගෙනදෙන බව විශේෂයෙන් කිවයුතු නැත. යුක්තිය ඉටුවීම ප්‍රමාද වන තරමට ඔවුන්ගේ කාලය, ධනය සහ සෞඛ්‍යය පවා පිරිහෙයි. මේ බාහිර කරුණුය. පිටතින් නොපෙනෙන අභ්‍යන්තර කාරණාද ගණනාවක් තිබේ. තම දරුවකුගේ හෝ දරුවන්ගේ හෝ ඝාතනයක් සිදු වූ විට එම අපරාධකරුවන්ට එරෙහිව නඩුව ප්‍රමාද වනවිට ඒ මවට පියාට දැනෙන සිත් වේදනාව, බරපතළ දූෂණයකට ලක්වූ තරුණියකගේ සිතට දැනෙන දැඩි වේදනාව, සොරකම් නිසා අහිමි වූ මුදල් ඇතුළු දේපළ පිළිබඳව ඇතිවන පීඩනය මේ කිසිවක් පිටතට පෙනෙන්නේ නැත. එහෙත් යුක්තිය ඉටුවීම ප්‍රමාද වන දවසක් පාසා මේ වින්දිතයන්ගේ ජීවිත ගෙවෙන්නේ මහා ගිනිගොඩක් මැදය. එය එසේ වියයුතු නැත.මෙපමණක් නොව රටේ මහා පරිමාණයෙන්, සුළු හා මධ්‍යම පරිමාණයෙන් සිදුවන වංචා දූෂණ සහ අක්‍රමිකතා පිළිබඳ නඩු විභාග ද කල්යමින් පවතින බව පෙනේ. ඇතැම් විට නඩුවේ ලිපිලේඛන ඉදිරිපත් කිරීමේ ප්‍රමාද දෝෂ, සාක්ෂිකරුවන් කැඳවා ගැනීමට තිබෙන අපහසුව පමණක් නොව පාර්ශ්වකරුවන්ට සිතාසි බාරදීමේ නොහැකියාව ද එවැනි නඩු කල්යාමට හේතුවෙයි. මේ තත්ත්වය වෙනස් කොට රටට මහා පරිමාණයෙන් බලපාන වංචා දූෂණ, අල්ලස් නඩු විභාග කිරීම සඳහා විශේෂ මහාධිකරණයක් ද වත්මන් ආණ්ඩුව මගින් ස්ථාපිත කෙරිණි. එවැනි නඩු එක දිගට විභාගයට ගැනීමට ද තීන්දු තීරණ ගනු ලැබීය. එය හොඳම ක්‍රමය නොවූව ද පවතින තදබදය යම්තාක් දුරකට ලිහිල් කිරීමට හේතුවනු ඇතැයි අපි විශ්වාස කරමු. එහෙත් මෙවැනි පැලැස්තර විසඳුම්වලට වඩා විධිමත්, ඵලදායී ක්‍රමවේද හඳුනාගැනීමට ප්‍රමුඛත්වය දීම අවශ්‍යය. ඒ සඳහා දේශපාලනඥයන් පමණක් නොව නීති ක්ෂේත්‍රයේ ප්‍රවීණයන් ද සහභාගී කරවා ගැනීම වඩාත් සුදුසු වනු ඇත.මෙහිදී පෙන්වාදිය යුතු තවත් කරුණක් වන්නේ යුක්තිය ඉටුවීම ප්‍රමාදවීමත් අපේ රට තුළ නිසි අයුරින් ක්‍රියාත්මක වන බේරුම්කාර මණ්ඩලයක් නොවීමත් විදේශ ආයෝජකයන් අධෛර්යමත් කිරීමට හේතු වී තිබෙන බවය. ආයෝජකයන් දිරිගන්වන බොහෝ රටවල් ඔවුන්ගේ අවශ්‍යතා තේරුම් ගනිමින් ඒ සඳහා විශේෂ බේරුම්කාර මණ්ඩල පිහිටුවා තිබෙනු දැකිය හැක. සිංගප්පූරුව මීට හොඳම උදාහරණයයි. අපේ රටේද බේරුම්කාර මණ්ඩලයකට යොමුවන අවස්ථා එළඹුණු විට යාමට ඇත්තේ සිංගප්පූරුවටය. එසේ නොවී එම ක්‍රියාදාමය මේ රට තුළදීම සිදුකළ හැකි ක්‍රමවේදයක් සැකසිය හැකිනම් එය ආයෝජකයන් දිරිගැන්වීමක් වනු ඇත. එහෙත් එවැනි ක්‍රමයක් හඳුන්වාදීමට අපේ රටේ බොහොමයක් දේශපාලනඥයන් ක්‍රියානොකරන බව අපගේ හැඟීමයි. ගනුදෙනුවල විනිවිදභාවයක් නොමැති වීම ඊට හේතුවයි.නීතිය ඉදිරියේ සියලුම දෙනා සමාන බවද යුක්තිය ඉටුවීම පමණක් නොව එය ඉටුවූ බව පෙනෙන්නට තිබීමත් අවශ්‍ය බවද ප්‍රකාශයට පමණක් සීමාවිය යුතු නැත. යුක්තිය ඉටුවීම ප්‍රමාදයකින් තොරව සිදුවීමද අවශ්‍යය. එසේ නොවන විට අමාරුවේ වැටෙන්නේ ධනවත් බලවත් පුද්ගලයන් නොවේ. යුක්තිය ඉටුවීම හැර වෙනත් කිසිම පිළිසරණක් නැති අසරණ අහිංසක ජනතාව පමණි.  ",
    "URL": "https://www.lankadeepa.lk/columns/යුක්තිය-ඉටුවීම-ප්‍රමාදවීමේ-ඉඩකඩ-අවම-කරනු/34-546773",
    "Category": "features"
}