{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 30",
    "Headline": "බහුවිධ ගමනාගමන මධ්‍යස්ථාන යුගය කරා",
    "News Content": "(සැකසුම : විනීතා ගමගේ) කොළඹ හා අවට  ප්‍රදේශවල නිරන්තරයෙන් පවතින මාර්ග තදබදය කථාබහට  ලක්වන මාතෘකාවකි. නොයෙක් තාවකාලික විසඳුම් යොදා බැලුව ද සාර්ථකත්වයක් නොලද ප්‍රවාහන  ප්‍රශ්නයට දිගු කාලීන විසඳුමක් වෙනුවෙන් බොහෝ ආණ්ඩුවලින් යෝජනා අදහස් ආවත් ඒවා ක්‍රියාත්මක තත්ත්වයට පත්වූයේ නැත.දිනපතා වාහන තදබදයට හසුවන ජනතාව ගේ මහමඟට ගතවන කාලය ගණනය කළ බැලුවහොත් විනාශවන වැඩ පැය ගණන අති මහත් සංඛ්‍යාවකි.මෙකී ප්‍රශ්නයට දිගු කාලින විසඳුමක් ආරම්භ කරමින් මෙරට බිහිවන පළමු ගමනාගමන මධ්‍යස්ථානය හෙට (31) වැනිදා කොට්ටාව මාකුඹුරේ දී ජනතා අයිතියට පැවැරේ. මෙම ව්‍යාපෘතිය මහකොළඹ නාගරික ප්‍රවාහන ජාලය වැඩිදියුණු කිරීමේ ව්‍යාපෘතියට අයත් එකක්. එය නගර සංවර්ධන උප ව්‍යාපෘතිය යටතේ ඉදිකරන ලද්දක් වන අතර සියලු නවීන පහසුකම් වලින් සමන්විතය.මෙම බහුවිධ ගමනාගමන මධ්‍යස්ථානය, සබුද්ධික පොදු ප්‍රවාහන සේවාවක් (Intelligent Public Transport Service) මහජනතාවට සැපයීම අරමුණු කර ගනිමින් ස්ථාපනය කරන ලද්දකි.මාකුඹුර බස් පර්යන්තය සහ දුම්රිය ස්ථානය, මෙම බහුවිධ ප්‍රවාහන මධ්‍යස්ථානය මූලික කරගනිමින් හෙට සිට ක්‍රියාත්මක වීමට නියමිතය. මෙම ව්‍යාපෘතිය සඳහාම අභිනවයෙන් ඉදිකරන ලද කැළණි වැලි දුම්රිය මාර්ගයේ මාකුඹුර දුම්රිය ස්ථානය ද හෙට දිනයේදීම ජනතා අයිතියට පත් කිරීමට සූදානම් කර ඇත.මාකුඹුර ගමනාගමන මධ්‍යස්ථානය රටේ පොදු ප්‍රවාහන සේවය වැඩිදියුණු කිරීමේ සංගත සැලැස්මක එක් ප්‍රතිපලයක් බව ‘කේ-3’ නගර සංවර්ධන ව්‍යාපෘතියේ ව්‍යාපෘති අධ්‍යක්ෂ නාලක දිසානායක මහතා කියයි.  තදාසන්න සහ දුර බැහැර ප්‍රදේශ වල සිට කොළඹට පැමිණෙන මගීන්ට මෙමගින් සැපයෙන පහසුව අතිමහත් වනු ඇති බවත් සබුද්ධික පොදු ප්‍රවාහන සේවාවක් පවත්වාගෙන යාම රටේ ආර්ථික දියුණුවටද මනා පිටිවහලක් වනු ඇති බවත් හෙතෙම සඳහන් කරයි.කොට්ටාව ගමනාගමන මධ්‍යස්ථානය පිහිටා ඇත්තේ රටේ ප්‍රධාන අධිවේගී මාර්ග දෙකක් වන දක්ෂිණ අධිවේගී මාර්ගය සහ කොළඹ පිටරවුම් අධිවේගී මාර්ගය යා කෙරෙන තැනය. එය ‘කේ-3’ ව්‍යාපෘතිය ලෙසින් හඳුන්වනු ලබන්නේ එමගින් කොට්ටාව, කඩවත හා කඩුවෙල යා කෙනෙ බැවිනි.එමෙන්ම කොළඹ සිට අවිස්සාවේල්ල හරහා බදුල්ල දක්වා දිවෙන හයිලෙවල් පාර (ඒ-4 මහාමාර්ගය) ද මෙම බහුවිධ ප්‍රවාහන මධ්‍යස්ථානය හරහා වැටෙයි. කොළඹ සිට අවිස්සාවේල්ල දක්වා දිවෙන කැලණිවැලි දුම්රිය මාර්ගය ද එහිම අංගයක් ලෙස ක්‍රියාත්මක වනු ඇත.කොළඹ තදාසන්න ප්‍රදේශ දක්වා දුම්රිය සේවය නවීකරණය කිරීමේ ව්‍යාපෘතිය යටතේ කැලණිවැලි දුම්රිය මාර්ගය මංතීරු දෙකකින් යුතුව සකස් කිරීමටත්, විදුලි දුම්රිය ධාවනයට සුදුසු තත්වයට පත් කිරීමටත් කටයුතු කෙරෙමින් පවතින බව ද දිසානායක මහතා කියයි.බස්නාහිර පළාත තුල මාර්ගස්ථ මගී ප්‍රවාහන මෙහෙයුම් කරන ආයතන ත්‍රිත්වය වන ජාතික ගමනාගමන මණ්ඩලය, ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය සහ බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය  සහ ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව ඒකාබද්ධව සංගත ප්‍රවාහන සැලසුමක් යටතේ ජනතාවට සේවය සැපයීම කොට්ටාව ගමනාගමන මධ්‍යස්ථානයේ ප්‍රධානතම කාර්යභාරය වනු ඇත.මෙම බහුවිධ මධ්‍යස්ථානය මූලික කරගනිමින් මෙහෙයවෙන පෞද්ගලික කුලී රථ සේවාවක්ද ඇති අතර, මගීන්ගේ අවශ්‍යතාව සහ ඉල්ලීම මත එය ක්‍රියාත්මක කෙරේ. මෙම ව්‍යාපෘතිය මගින් කොට්ටාව, මාකුඹුර ප්‍රදේශයට “ගමනාගමන මධ්‍යස්ථානයක්” ලෙස නව වටිනාකමක් එක්කර ඇත.නව නාගරිකයක් ලෙස සංවර්ධනය කිරීමට ශක්‍යතාවක් ඇති ස්ථානයක් ලෙස ද මෙම ප්‍රදේශය දිනෙන් දින දියුණු වෙමින් පවතී.බහුවිධ ගමනාගමන මධ්‍යස්ථානය සඳහා අවශ්‍ය මූලික යටිතල පහසුකම් මේ වන විටත් ගොඩ න`ඟා අවසන්ව ඇති අතර, යෝජිත සේවා සැපයීමේ ස්ථානය සහ ඊට අනුබද්ධ පහසුකම් නුදුරේදීම ගොඩනඟා අවසන් වනු ඇත. මෙම බහුවිධ ගමනාගමන මධ්‍යස්ථානය විසින් මහජනතාවට දුම්රිය සහ බස්රථ සේවාවන් සපයන අතරම හෝමාගම, කොට්ටාව සහ මහරගම වැනි බස් ප්‍රවේශ මාර්ග සමග මනා සබඳතාවක් පවත්වාගනිමින් සිය මෙහෙයුම් කටයුතු සිදු කිරීමටද බලාපොරොත්තු වෙයි.යාබදව ඉදිකර ඇති මාකුඹුර දුම්රිය ස්ථානය නිසා පොදු ප්‍රවාහන සේවාවන් භාවිත කරන මඟීන්ට පහසුවෙන් බස් සහ දුම්රිය සේවා අතර හුවමාරු වීමට අවස්ථාව සැලසේ. එම කටයුතු පහසු කිරීම සඳහා විදුලි සෝපාන යන්ත්‍ර, යාන්ත්‍රික තරප්පු පෙළ සහ ප්‍රවේශ අංගන වලින් මෙම මධ්‍යස්ථානය සමන්විත ය. එමෙන්ම ආපන ශාලාවක්, ප්‍රධාන බැංකු වල ටෙලර් යන්ත්‍ර සේවාව, තොරතුරු සැපයීමේ කුටි, නොමිලේ අන්තර්ජාල පහසුකම්, 24 පැය පුරා පවතින ආරක්ෂක සේවය, ගිණි නිවීම් උපකරණ සහ මගීන් සඳහා වන විවේක ප්‍රදේශයන්ද ක්‍රියාත්මක වේ.නුදුරු අනාගතයේදී රටේ ජාතික ප්‍රවාහන පද්ධතිය සංගත සහ සබුද්ධික ගමනාගමන පද්ධතියක් ලෙස ක්‍රියාත්මක කිරීමට නියමිතය. තොරතුරු රැස් කිරීම, ඒවා පිරිසැකසුම් කිරීම, සහ තථ්‍ය කාලීන තොරතුරු භාවිතා කරමින් ක්‍රියාත්මක කෙරෙන ජාතික මගී සේවා වේදිකාව (National Passenger Service Platform) පද්ධතිය පොදු ප්‍රවාහනයේ නව මානයක් සනිටුහන් කරයි.  එම පද්ධතිය රටේ පළමු වරට ක්‍රියාත්මක වීම සිදුකෙරෙන්නේ කොට්ටාව බහුවිධ ගමනාගමන මධ්‍යස්ථානය මූලික කරගනිමිනි.කොට්ටාව බහුවිධ ගමනාගමන මධ්‍යස්ථානයේදී අත්දැකීමට හැකි නවීන තාක්ෂණික මෙහෙයුම් ක්‍රම අතර මගී තොරතුරු සැපයීමේ ක්‍රියා පිළිවෙළ, මහජන ඇමතුම් ක්‍රියා පිළිවෙළ, සී.සී.ටී.වී. කැමරා පද්ධතිය හරහා යෙදෙන ආරක්ෂිත ක්‍රමවේදය, ජී.පී.එස්. පද්ධතිය හරහා යෙදෙන පසුවිපරම් ක්‍රමවේදය, මගී ආසන කල්තබා වෙන්කර ගැනීමේ පහසුකම, ඒකාබද්ධ ප්‍රවේශපත්‍ර නිකුත් කිරීමේ ක්‍රමවේදය, අන්තර්ජාලය හරහා ප්‍රවේශපත්‍ර නිකුත් කිරීමේ ක්‍රමවේදය, ප්‍රවේශපත්‍ර නිකුත් කරන යන්ත්‍ර හරහා ස්වයං සේවා ලබා ගැනීමේ ක්‍රමවේදය සහ මගීන්ගේ බඩු භාණ්ඩ හැසිරවීමේ ක්‍රමවේදය විශේෂ වේ.කොට්ටාව බහුවිධ ගමනාගමන මධ්‍යස්ථානය හෙට සිය මෙහෙයුම් කටයුතු ආරම්භ කරයි.ජාතික ගමනාගමන මණ්ඩලය සහ ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය එක්ව ඒකාබද්ධ කාලසටහන් යටතේ මාකුඹුර සහ ගාල්ල අතර ගමන්වාර 52 ක්, මාකුඹුර සහ මාතර අතර ගමන් වාර 52 ක් දුරගමන් සේවා සැපයීම සඳහා වෙන්කර ඇත.එමෙන්ම කෙටි ගමන්වාර සඳහා මාකුඹුර සිට කොටුව, බොරැල්ල, මාලඹේ වැනි ප්‍රදේශයන් වෙතද බස් රථ ධාවනය වේ. ඉදිරියේදී තවත් දුරගමන් සේවා සහ කෙටි ගමන්වාර සඳහා නව බස්රථ හඳුන්වාදීමටද කොට්ටාව බහුවිධ ප්‍රවාහන මධ්‍යස්ථානය විසින් සැලසුම් කර ඇත.ව්‍යාපෘතියේ සමස්ත පිරිවැය රුපියල් මිලියන 2000 කි. ව්‍යාපෘතිය සඳහා මූල්‍යාධාර සපයා ඇත්තේ ජපන් ජාත්‍යන්තර සහයෝගිතා ආයතනය විසිනි.නගරයට පැමිණෙන මගී ජනතාවට වඩාත් ඵලදායි සහ ගුණාත්මක සේවාවක් සැපයීම සඳහා කොට්ටාව බහුවිධ ගමනාගමන මධ්‍යස්ථානය සැදී පැහැදී සිටී. ඒ සඳහා රටට අවස්ථාව උදා කළ ජපන් ජාත්‍යන්තර සහයෝගිතා ආයතනයටත්, ප්‍රවාහන අමාත්‍යාංශය, මහාමාර්ග අමාත්‍යාංශය, ජාතික ගමනාගමන කොමිසම, ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය, මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය බස්නාහිර පළාත සහ ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවටත් ජනතාවගේ කෘතවේදීත්වය හිමි විය යුතුය. වත්මන් තත්වය ...ඡායාරූප - ජයමාල් චන්ද්‍රසිරි   ",
    "URL": "https://www.lankadeepa.lk/features/බහුවිධ-ගමනාගමන-මධ්‍යස්ථාන-යුගය-කරා/2-548098",
    "Category": "features"
}