{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 12",
    "Headline": "මැති ඇමැතිවරුන්ගේ නිල වාහන ව්‍යාධිය",
    "News Content": "පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා දෙමළ ජාතික සන්ධානය නියෝජනය කළත් ඇතැම් කරුණු සම්බන්ධයෙන් ඔහු කරන ප්‍රකාශ රටේ අවධානයට ලක්වෙයි. ඒ මහතා රාජ්‍ය මුදල් කාරක සභාවේ සභාපති වශයෙන් පසුගියදා අපගේ ලංකාදීප පුවත්පතට ලබා දී තිබූ සාකච්ඡාවකදී පළකළ ඇතැම් අදහස් ද සියලුදෙනාගේ අවධානයට ලක් විය යුතු යැයි අපි සිතමු. පාර්ලිමේන්තුවේ මූලික කාර්යයක් වන මූල්‍ය පාලන බලතල ක්‍රියාවට නැංවීම සම්බන්ධ ප්‍රධාන කාර්යභාරයක් ඉටුකරන රාජ්‍ය මුදල් පිළිබඳ කාරක සභාව ක්‍රියාත්මක වීමේදී හෙළිදරව් වන කරුණු ඇසුරින් ඔහු අදහස් ගණනාවක් ප්‍රකාශ කර තිබිණි. ඒ අතුරින් රජයේ වාහන භාවිතය සම්බන්ධයෙන් රාජ්‍ය මූල්‍ය කාරක සභාවේ දැඩි විවේචනය ඔහු හෙළි කළේය.ඇමැතිවරයකු මාරුවී අලුත් ඇමැතිවරයකු පත් වූ විට ඔහුට හිමි නිල රථය ද අලුත් වන බව ඔහු කියයි. ලංකාවේ දේශපාලනය තුළ පවතින මේ තත්ත්වය ඔහු දකින්නේ ව්‍යාධියක් වශයෙනි. එහෙත් මෙහිදී මතුවන ප්‍රධානම කරුණක් වන්නේ අලුත් රථයක් අලුත් ඇමැතිට ලැබුණත් පරණ රථයට සිදුවන දෙයක් සොයාගත නොහැකි වීමය. සිදුවිය යුත්තේ අලුත් රථයක් ඇමැතිවරයකුට ගෙන්වා දුන් විට පැරැණි රථය ආපසු මුදල් අමාත්‍යාංශයට ගෙන්වා ගැනීමය. එහෙත් හැමවිටම එය එසේ සිදුවන්නේ නැති බව ඔහු පෙන්වා දෙයි. පැරැණි වාහනයට සිදුවන්නේ කුමක්දැයි කවුරුත් හරියට දන්නේ නැත. එහෙත් අදාළ අමාත්‍යාංශයේ සීමිත පිරිසක් එය දැන සිටින බව අපගේ අදහසය. එහෙත් දන්නා දෙය ඔවුන් වමාරන්නේ නැත. පැරැණි වාහනය පාවිච්චියට ගැනීම එසේ මෙසේ කෙනකුට කළ නොහැකි බව ඔවුන් දන්නා නිසාය. මේ හේතුවෙන් අලුතින් ඇමැතිවරයකු පත් වූ විට ඔහුට අලුත්ම කාර් එකක් නොව දෙක තුනක් වුවද ගෙන්වා දීමට ඉදිරිපත් වන පිරිසක් බිහිවීම ද අපේක්ෂා කළ යුතුය.කාලයක් තිස්සේ සිදුවන බව කියන මේ “අපරාධයට” හේතුව නිල රථවාහන ලේඛනගත වීමක් සිදු නොවීමය. කිසිම ඇමැතිවරයකු මේ කාලයේ රුපියල් කෝටි දෙක තුනකට අඩු වාහනයක් නම් ඇණවුම් නොකරන බව කුඩා දරුවෙක් වුවද දැන සිටියි. මෙසේ කෝටි ගණන් වටිනා වාහන පිළිබඳව ලේඛන පවත්වා ගැනීමේ වගකීම පැවරෙන්නේ අමාත්‍යාංශයේ නිලධාරීන්ටය. එහෙත් එවැනි ලේඛන පවත්වා ගැනීමක් නැත. එසේ කළයුතු බවට නියෝග ලැබෙන්නේ ද නැත.සුමන්තිරන් මහතා පෙන්වා දී තිබුණේ ලේඛන නඩත්තු කළහොත් වාහනවලට සිදුවූයේ කුමක්දැයි කියා උත්තර බඳින්නට සිදුවන බවය. මෙය පැහැදිලිවම දූෂණයට පාර කපාදීමකි. ඇමැතිවරුන්ට ඕනෑ ඕනෑ හැටියට වාහන අලුතින්ම ආනයනය කරදෙනු ලබන මහා භාණ්ඩාගාරයට ද මෙහිදී වගකීමක් පැවරෙයි. රජයට අයත් මෙවැනි දේපළ ලියාපදිංචි කෙරෙන ලේඛනයක් සකසන්නැයි රාජ්‍ය මුදල් කාරක සභාවෙන් ඊට නියෝගයක් නිකුත් කළ ද මේ වනතුරු එවැනි ලේඛනයක් සකස් කර නැතැයි සුමන්තිරන් මහතා සඳහන් කර තිබිණි. එසේ නම් භාණ්ඩාගාරය එහිදී කර ඇත්තේ රටේ මහජනතාවගේ බදු මුදල් සම්බන්ධ වගකීමක් පැහැර හැරීමක් බව පෙන්වා දිය යුතුය.ඇමැතිවරුන්ගේ අලුත් වාහන මේනියාව නැතහොත් “රථගාය” වශයෙන් බොහෝ දෙනා විසින් හඳුන්වනු ලබන ලෙඩේට කිසිම රජයකින් බෙහෙත් දෙන පාටක් පෙනෙන්නට නැත. කාලයකට ඉහතදී ආණ්ඩුව පැරදී ඇමැති පට්ටම ගැලවී ගිය එක් දේශපාලනඥයකු භාවිත කළ වාහන සංඛ්‍යාව 30කටත් වඩා අධික වූ බව හෙළිදරව් විය. ඒ වනතුරු අදාළ දේශපාලනඥයා ඒ තරම් වාහන සංඛ්‍යාවක් තමන් භාවිත කළ බව නොදැන සිටි බව ද සඳහන් විය. සුමන්තිරන් මහතා අද පෙන්වා දෙන මේ ව්‍යාධියේ එක් බරපතළ අවස්ථාවක් එදා සිදුවූ අයුරු මෙහි සඳහන් කළේ මැති ඇමැතිවරුන්ට ලබාදෙන වාහන ලේඛනගත නොකිරීම කොතරම් බරපතළ දූෂණයක්දැයි පෙන්වාදීමටය.ඇමැතිවරුන් කිසිවකුත් අලුත් වාහන ගෙන්වා ගන්නේ තමන්ගේ පෞද්ගලික ධනයෙන් නොවේ. ඒ සඳහා වැය කෙරෙන්නේ රටේ ජනතාවගේ බදු මුදල්ය. ඇමැති - රාජ්‍ය ඇමැති, නියෝජ්‍ය ඇමැති වශයෙන් පදවි තානාන්තර තිස් හතළිස් ගණන් පවතින විට ඔවුන් සඳහා අලුත්ම වාහන ගෙන්වා ගැනීමට කෝටි සිය ගණනින් මුදල් වැයකළ යුතු වෙයි. ඒ වාහන ආපසු මුදල් අමාත්‍යාංශයට ගෙන්වා ගෙන අවශ්‍යම රාජකාරි සඳහා යෙදවිය හැකි නම් එවිට යම් තරමකින් හෝ සිදුවන අලාභය අඩුකර ගත හැකිවනු ඇත. එහෙත් එවැනි වාහනවලට ඉන්ධන පිරිමැස්මක් නොමැතිවීම නිසා ඒවා රාජකාරි සඳහා යොදවා ගැනීම ද එක් අතකින් දැරිය නොහැකි වියදමක් වීමට ද ඉඩ තිබේ.මේ රටේ ජාතික ප්‍රතිපත්ති සැකසිය යුත්තේ අධ්‍යාපනය, සෞඛ්‍යය, කෘෂිකර්මය වැනි විෂයයන් සම්බන්ධයෙන් පමණක් නොවන බව ඉහත සඳහන් කරුණුවලින් හොඳින් පැහැදිලි වෙයි. ඇමැතිවරුන්ගේ පොදු වියදම් සම්බන්ධයෙන් ද රටට ජාතික ප්‍රතිපත්තියක් අවශ්‍ය බවට මෙය සිහිකැඳවීමකි. එවැනි ප්‍රතිපත්තියක පිහිටා කටයුතු කරන විට අඩුම වශයෙන් ඇමැතිවරුන් ගෙන්වා ගන්නා අලුත් වාහන ලේඛනගත කිරීම හෝ සිදුකළ හැකිය. වාහන ලේඛනගත කළොත් ඒවාට සිදුවන දේ සොයාගැනීම දුෂ්කර කටයුත්තක් නොවනු ඇත. ඇමැතිවරුන් භාවිත කරන අලුත් වාහන හේතුවෙන් සිදුවිය හැකි දූෂණය වළක්වා ගැනීමට එයින් මඟක් පාදාගත හැකිය. රටටම ජාතික ප්‍රතිපත්ති සැකසීමට කටයුතු කරන ඇමැතිවරුන්ට තමන්ගේ වාහන සම්බන්ධයෙන් ප්‍රතිපත්තියක් සකස් කරගැනීම අමාරු කාර්යයක් විය නොහැකි බව අපගේ විශ්වාසයයි.ඇමැතිවරුන් ලබාගන්නා අලුත් වාහන සම්බන්ධයෙන් පාර්ලිමේන්තුවේ සිටින විපක්ෂ මන්ත්‍රීවරුන් වුවද හඬ නගන්නේ කලාතුරකිනි. කවදා හෝ පිහිටුවන රජයක තමන් ද ඇමැතිවරුන් වීමට දකින සිහිනය හේතුවෙන් එසේ සිදුවනවා විය හැක. එහෙත් පවතින මේ විෂම තත්ත්වය සම්බන්ධයෙන් රට තුළ කිසියම් දැනුම්වත් වීමක් අවශ්‍යය. අනවශ්‍ය ලෙස සිදුකෙරෙන නාස්තිය හා දූෂණය වළක්වා ගැනීමට එය රුකුලක් වනු ඇත. රාජ්‍ය මූල්‍ය කාරක සභාව “අලුත් නිල රථ ව්‍යාධිය” ඇතුළු තම විෂය පථයට වැටෙන තවත් බොහෝ කරුණු සම්බන්ධයෙන් ජනතාව දැනුවත් කිරීමට පියවර ගනිමින් සිටින බව ද ප්‍රකාශ කරයි. එය යහපත් ප්‍රවණතාවක් සේ අපි දකිමු. කවුරුන් අතින් හෝ මේ වගකීම ඉටුවිය යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/columns/මැති-ඇමැතිවරුන්ගේ-නිල-වාහන-ව්‍යාධිය/34-547117",
    "Category": "features"
}