{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 22",
    "Headline": "අනවසර ඉදිකිරීම්වලට ඉඩදී පසුව කඩන්න යන්නේ ඇයි",
    "News Content": "වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව ගාල්ල දෙවට තීරයේ අනවසර ඉදිකිරීම් ඉවත් කිරීමට යාමේ දී දැඩි නොසන්සුන් තත්ත්වයක් ඇති වූ බව අප පුවත්පත ඉකුත් දා වාර්තා කළේය. ඉකුත් 18 වැනිදා මෙම අනවසර ඉදිකිරීම් ඉවත් කිරීමේ මෙහෙයුම ක්‍රියාත්මක වී ඇති අතර එයට විරෝධය පා ප්‍රචණ්ඩ ලෙස හැසිරී ඇති ජනයා ටයර් පුළුස්සා මාර්ග අවහිර කරමින් විරෝධතාවේ නියැළුණ බව ද ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.සංහාරයෙන් පසුව සංරක්ෂණය සම්බන්ධයෙන් කටමැත දෙඩවීම ජාතික සිරිතක් වශයෙන් ප්‍රගුණ කරන සමාජයක අප ප්‍රවෘත්තිය සම්බන්ධයෙන් අමුතු විමතියක් ඇති කරගත යුතු නැත. එහෙත් එසේ යැයි කියා මෙබඳු ප්‍රවෘත්ති සුළුවට ගෙන පහසුවෙන් බැහැර කළ යුතුද නැත. මන්දයත් අනවසර ඉදිකිරීම් වසංගතයක් බවට පත්ව ඇති හෙයිනි. පිළිලයක් මෙන් පැතිරී ගොස් ඇති හෙයිනි.බිම් අඟලක හිමිකමක් නැති ජනයා අපමණය. ඒ සම්බන්ධයෙන් විවාදයක් නැත. එම ජනයා එහෙයින්ම කොතැනක හෝ තිබෙන දේපළක් තමන් සතුකර ගැනීමට උත්සාහ කරති. ඒ ඇතැම්විට ජීවත්වීමටය. නැතහොත් සුළුවෙන් හෝ ව්‍යාපාරයක් අරඹා ජීවිකාව සරිකර ගැනීමටය. ඒ අනවසර ඉදිකිරීම්වල එක් පැත්තකි. අනෙක් අතට මුදල් බලය හා දේශපාලන බලය සහිත පුද්ගලයෝ ද අනවසර, ඉදිකිරීම් කරති. ඔවුන් සතුව නීතිය සම්බන්ධයෙන් තඹදොයිතුවක හෝ බියක් නැත. නිවසක්, ගොඩනැගිල්ලක් ඉදිකිරීමේදී ඒ වෙනුවෙන් නිසි අවසරය ගත යුතුය. ඒ එම ගොඩනැගිලි නිසි ප්‍රමිතියකට යටත් විය යුතු හෙයිනි. එහෙත් ධන බලය හා දේශපාලන බලය පිරිවැරූ පුද්ගලයෝ ඒවා නොතකති. පාරිසරික හානි හා වෙනත් හානි සම්බන්ධයෙන් අවධානය යොමු නොකරන ඔවුහු තමන් අභිමත දේ පමණක් කරති.අනවසර ඉදිකිරීම්වලට සම්බන්ධ මෙම පුද්ගල වර්ග දෙක සම්බන්ධයෙන් අවධානය යොමු කිරීමේදී පැහැදිලිවන එක් කරුණක් තිබේ. එනම් මෙම පුද්ගල වර්ග දෙක ක්‍රියාත්මකවීමට පෙර ඒවා නතර කිරීමේ යාන්ත්‍රණයක් නොමැති බවය. ඇත්තම කතාව නම් එබඳු යාන්ත්‍රණයක් තිබේ. ප්‍රාදේශීය සභාව, නගර සභාව, මහ නගර සභාව ආදී ආයතන පිහිටා තිබෙන්නේ ඒවාටය. ඊට අමතරව නාගරික සංවර්ධන අධිකාරිය, වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව, භූ විද්‍යා හා පතල් කාර්යාංශය, මධ්‍යම පරිසර අධිකාරිය, දුම්රිය ආරක්ෂක සේවය වැනි ආයතන ද පිහිටා තිබේ.දුම්රිය මාර්ගය දෙපස නිවාස ඉදිකිරීම නොව දුම්රිය මාර්ගය දිගේ ගමන් කිරීම ද නීති විරෝධීය. නූගත් මිනිසාට එය ප්‍රශ්නයක් නොවේ. ඔවුහු එම නීති විරෝධී ක්‍රියාව කරති. පෙරකී අදාළ ආයතන ක්‍රියාත්මක විය යුත්තේ එහි ආරම්භක අවස්ථාවේදීය. එම අනවසර භූමියේ පරම්පරා දෙක තුනක් ජීවත් වූ පසු අනවසර බව අහෝසිවී යයි. ඒවා ඔවුන්ගේ බූදල් බවට පත්වේ.අනවසර ඉදිකිරීම් ආරම්භයේදී ඒවාට එරෙහිව ක්‍රියාත්මක නොවී උඩබලාගෙන සිටින ආයතන තත්ත්වය වර්ධනය වූ පසු පොලිස් හා යුද හමුදා බළ ඇණි පිරිවරා ඒවා ඉවත් කිරීමේ මෙහෙයුම් ක්‍රියාත්මක කරයි. ගාල්ල දෙවට ප්‍රදේශයේ අනවසර ඉදිකිරීම් ඉවත් කිරීමට ගිය වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ සහකාර අධ්‍යක්ෂ ඩබ්ලිව්.කේ.ජී. පුෂ්පකුමාර මහතා මාධ්‍යයට ප්‍රකාශ කර තිබුණේ අනවසර ඉදිකිරීම් විසි හතක් හඳුනාගෙන ඇති බවය. මෙම ගොඩනැගිලි අතර නිවාස, හෝටල්, ආපනශාලා, මෙන්ම සංවාරක ව්‍යාපාරික ස්ථාන ද තිබෙන බව සඳහන්ය. මෙම අනවසර ගොඩනැගිලි සියල්ලෙහිම පාහේ වැසිකිළි වළවල් මුහුදට හරවා තිබෙන නිසා මුළු ප්‍රදේශයම අපිරිසිදු බවින් හා දුර්ගන්ධයෙන් පිරී පවතින බවද සඳහන්ය.පරිසර සංරක්ෂණය සම්බන්ධයෙන් වාගාඩම්බර ඇදබාන සමාජයක මෙවන් තත්ත්වයක් නිර්මාණය විය හැකිද? මෙතරම් අනවසර ඉදිකිරීම් ප්‍රමාණයක් සිදු කරනතුරු අදාළ ආයතන සිටියේ කොහිද? ඒ මොහොතේ නෑසූ කන්ව සිටියේ මන්ද? ඔවුන් තම රාජකාරිය නිසි පරිදි ඉටුකර තිබේද?මෙම ප්‍රශ්න කිරීම ගාල්ල, දෙවටට පමණක් අදාළ වූවක් නොවේ. රටේම පොදු තත්ත්වය මෙපරිදිය. කසිප්පු පෙරීම කසිප්පු කාරයාගේ වැඩකි. ඒවා ඇල්ලීම පොලිසියේ වැඩකි. පොලිසිය එම රාජකාරිය නිසි පරිදි ඉටු නොකරන්නේ නම් කසිප්පු ජාවාරම බාධාවකින් තොරව කටයුතු කරගෙන යයි. ඇත්ත තත්ත්වය එයයි. එහෙයින් කළ යුතුවන්නේ අදාළ ආයතන අවදියෙන් සිටිමින් කටයුතු කිරීමය. සංහාරයෙන් පසුව සංරක්ෂණය සම්බන්ධයෙන් කටමැත දෙඩවීම දැන්වත් නතර කළ යුතුය. එසේ නොවුණොත් පරිසරය විනාශවී ගිය, මිනිස් සමාජයට නුසුදුසු බිමක් බවට මේ බිම පත්වනු ඇත.  ",
    "URL": "https://www.lankadeepa.lk/features/අනවසර-ඉදිකිරීම්වලට-ඉඩදී-පසුව-කඩන්න-යන්නේ-ඇයි/2-547647",
    "Category": "features"
}