{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 01",
    "Headline": "රන්ජන්ගේ කතාවට  එජාප විරෝධය",
    "News Content": "දේශපාලන කරළියේ මේ දිනවල දැඩි ආන්දෝලනයකට ලක්ව ඇත්තේ මත්කුඩු හා කොකේන් කතාය. පාර්ලිමේන්තුවේ මැති ඇමැතිවරුන් පිරිසක් වෙත කොකේන් චෝදනා එල්ල කර ඇත්තේ නියෝජ්‍ය ඇමැති රන්ජන් රාමනායකය. නියෝජ්‍ය ඇමැතිවරයා ඒ සම්බන්ධයෙන් විටින් විට විවිධ ප්‍රකාශ හරහා තහවුරු කිරීම් ද කළේය. ප්‍රශ්නය දුරදිග ගියේ ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් රන්ජන් රාමනායකගේ කොකේන් කතාව අල්ලාගෙන දිගට හරහට පහර දෙන්නට පටන් ගත් නිසාය. අවසානයේ එජාපයට නිශ්ශබ්දව සිටීමට හැකි වූයේ නැත. අග්‍රාමාත්‍යවරයා ඒ පිළිබඳව සොයා බැලීමට කමිටුවක්ද පත් කළේය. කෙසේ වෙතත් එජාපයේ පසු පෙළ මෙන්ම ඉදිරි පෙළ මැති ඇමැතිවරුන් රන්ජන් රාමනායකගේ ප්‍රකාශවලට විරෝධතාව දක්වමින් සිටිති. ඇතැම් මැති ඇමැතිවරු ප්‍රසිද්ධියේ ප්‍රකාශ කළ ද, අනෙක් පිරිස ඊට ප්‍රතිචාර දක්වන්නේ අභ්‍යන්තරවය.“මෙහෙම ගියොත් රන්ජන් රාමනායක කොහේ නවතී දැයි කාටවත් කියන්න බැහැ. අපි සංවිධානය වෙලා නායකතුමාට පැමිණිලි කරන්න බලාපොරොත්තු වෙනවා. අපි පක්ෂයක් විදියට පොදු මතයක ඉන්න ඕනේ. මීළඟ මැතිවරණයේදී නාමයෝජනා ලබා නොදෙන ලෙස අපි නායකත්වයට බල කරනවා” යැයි එජාප මන්ත්‍රීවරු පිරිසක් පවසති. මේ අතර ලක්ෂ්මන් කිරිඇල්ල ඇමැතිවරයා ප්‍රකාශ කළේ, රන්ජන් රාමනායක චිත්‍රපටි ජවනිකා රඟදක්වන බවය. මේ අතර එජාපයේ අභ්‍යන්තර ආරංචිමාර්ග සඳහන් කරනුයේ, කොකේන් කමිටු වාර්තාව රන්ජන් රාමනායකට අහිතකර ලෙස ඉදිරිපත් වන බවය. “රන්ජන් රාමනායක හැමදාම මොකක් හරි ලෙඩක් දාගන්නවා. එක දවසක් ගම්පහ ගිහින් ජනාධිපතිවරයාට ප්‍රශංසා වන කතාවක් කළා. ඒකට අගමැතිතුමා එතරම් සතුටු වුණේ නැහැ. රන්ජන්ට අගමැතිතුමා එදා පොඩි අවවාදයක් දුන්නා. ඔයා මොන කතා කිව්වත් නොමිනේෂන් ගන්න වෙන්නේ මගෙන් කියලා අගමැතිතුමා කිව්වේ.”මේ අතර එක්සත් ජාතික පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩල රැස්වීම ඉකුත් බදාදා පැවැත්විණ. එහිදී ප්‍රධාන මාතෘකාවක් බවට පත්වූයේ රන්ජන්ගේ කොකේන් කතාවය. රන්ජන්ගේ අවලාදය පිළිබඳව කරුණු දක්වන්නැයි කෘත්‍යාධිකාරි මණ්ඩලයේදී ඔහුට උපදෙස් ලැබිණ. ඒ අනුව නියෝජ්‍ය ඇමැතිවරයා කරුණු කීවේය. එහිදී නම් හෙළි නොකිරීමට ඔහු තවදුරටත් වගබලා ගත්තේය. එජාප කෘත්‍යාධිකාරි මණ්ඩලයේදී ද රන්ජන් රාමනායකට චෝදනා එල්ල වූයේය. ඇතැම් මන්ත්‍රීවරු ඔහුට එළිපිට දොස් කීහ. තවත් පිරිසක් අප්‍රසිද්ධියේ ඇනුම්පද කීහ.ගෝඨාභය රාජපක්ෂ හිටපු ආරක්ෂක ලේකම්වරයා මීළඟ ජනාධිපතිවරණයට තරග කිරීම සඳහා සූදානමින් සිටියි. ඒ සඳහා ඔහු ටික කාලයක සිටම ප්‍රචාරක වැඩපිළිවෙළක් දියත් කරමින් සිටින්නේය. “එළිය” සංවිධානය එහි එක් වැඩසටහනක් පමණි. ‘එළිය’ සංවිධානයේ රැස්වීම් කිහිපයක් ඉකුත් කාලයේ දිවයිනේ ප්‍රදේශ කිහිපයකම පැවැති අතර, ඉකුත් සෙනසුරාදා එම වැඩසටහන පැවැතියේ ගම්පහ දිස්ත්‍රික්කයේය. ගම්පහ දිස්ත්‍රික්කයේ පැවැති වැඩසටහන අවසානයේදී ප්‍රාදේශීය සභා මන්ත්‍රීවරු පිරිසක් ගෝඨාභය රාජපක්ෂ සමග සුහද පිළිසඳරක නිරත වූහ. තේ පැන් සංග්‍රහය මැද එම පිළිසඳර පැවැති අතර, එහිදී දිවුලපිටිය ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා ඇසුවේ “ඇත්තටම මීළඟ ජනාධිපතිවරණයේදී ඔබතුමා ඉල්ලනවාද?” කියාය. ගෝඨාභය ඊට පිළිතුරු දුන්නේ “මම නම් සූදානම්. මහින්ද රාජපක්ෂ ජනාධිපතිතුමා තමයි අවසන් තීන්දුව ගන්නේ” කියමිනි. එවිට තවත් ප්‍රාදේශීය සභා මන්ත්‍රීවරයෙක් අතුරු ප්‍රශ්නයක් දැම්මේය. ඔහු ඇසුවේ “ඇමරිකානු පුරවැසිභාවය ඊට බාධාවක් නේද” කියාය. “මම පුරවැසිභාවයෙන් ඉවත් වෙන්න අයදුම් කරලා තියෙන්නේ. සියලු ලිපි ලේඛන බාර දුන්නා. ඒක වෙන්න කාලයක් ගත වෙනවා. මේ මම දැන් ඉන්නේ ඒ කාලයේ තමයි” ගෝඨාභය කීවේය. එවිට තවත් මන්ත්‍රීවරයෙක් ඇසුවේ “මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමත් ඉල්ලනවලු නේද” කියාය. ගෝඨාභය ඊට සිනාසෙමින් පිළිතුරු දුන්නේ ඒක එතරම් ප්‍රශ්නයක් නොවන බවට ඉඟියක් ද කරමිනි.විධායක ජනාධිපති ධුරය අහෝසි කිරීම යහපාලන ආණ්ඩුවේ ප්‍රධානතම සටන් පාඨයක් වී තිබුණේය. යහපාලන වේදිකාවේ රැව් පිළිරැව් දුන්නේ රටට නොගැළපෙන විධායක ජනාධිපති ක්‍රමය බලයට පත්වූ වහාම අහෝසි කරන බවටය. කෙසේ වෙතත් එහි එක් පියවරක් පමණක් තැබීමට ආණ්ඩුව සමත් වූයේය. ඒ 19 වැනි සංශෝධනය සම්මත කර ගැනීම නිසාය. 19 වැනි සංශෝධනය මගින් ජනාධිපතිවරයා සතු බලතල කිහිපයක්ම කප්පාදුවට ලක්වී තිබේ. එහෙත් නැවත ජනාධිපතිවරණයකට මාස ගණනාවක් තිබියදී එම මාතෘකාවම කරළියට පැමිණ තිබේ. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමටත්, එම ක්‍රමය රැක ගැනීමටත් දේශපාලනඥයන් දෙපිළකට බෙදී වාග් ප්‍රහාර එල්ල කර ගනිමින් සිටිති. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට එක් අවස්ථාවකදී මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාත් රනිල් වික්‍රමසිංහ අගමැතිවරයාත් කැමැත්ත පළ කර තිබේ. මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා ඊට දැඩි විරෝධයක් දක්වා නැත. එහෙත් පක්ෂ අභ්‍යන්තර ආරංචිමාර්ග සඳහන් කරනුයේ, නායකයන් එලෙස කැමැත්ත පළ කළ ද, පක්ෂ තුනේම පිරිසක් ඊට දැඩි විරෝධය දක්වමින් සිටින බවය. “විධායක ජනාධිපති ක්‍රමය අහෝසි කරන බව මහින්ද රාජපක්ෂ කිව්වා. චන්ද්‍රිකා බණ්ඩාරනායක ඊටත් කලින් කිව්වා. පස්සේ මෛත්‍රීපාල සිරිසේන ජනාධිපතිත් කිව්වා. රනිල් වික්‍රමසිංහ අගමැතිතුමත් ඒ ගැන කිව්වා. ඒත් මේක කවදාවත් කරන්න පුළුවන් දෙයක් නෙමෙයි” යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම හා ඊට ගැළපෙන අයුරින් නව ව්‍යවස්ථාවක් සම්පාදනය කිරීම සඳහා ශක්තිමත් ආණ්ඩුවක් පැවැති යුතු වන අතර, මේ ආණ්ඩුවේ වර්තමාන තත්ත්වය මත එවැන්නක් කිරීමට ශක්තියක් නැතැයි ද දේශපාලන විචාරකයෝ කියති.මීළඟ ජනාධිපතිවරණයේදී එක්ව කටයුතු කිරීම සඳහා ශ්‍රී ලංකා පොදු ජන පෙරමුණත් ශ්‍රී ලංකා නිදහස් පක්ෂයත් දැනටම නිල නොවන ආකාරයේ පොදු එකඟතාවයකට එළැඹී තිබේ. ඒ සඳහා පළමු පියවරක් ලෙස පක්ෂ දෙක වෙන වෙනම කමිටු පත්කළ අතර, ඊට අදාළ යෝජනා ඉදිරිපත් කිරීම එම කමිටුවලට පවරා තිබිණ. මීළඟ ජනාධිපතිවරණයේදී එක්ව කටයුතු කළ යුත්තේ කෙසේද යන්න පිළිබඳව ඇතුළත් යෝජනා මාලා දෙකක් එම කමිටු දෙක සකස් කර තිබේ. දේශපාලන ආරංචිමාර්ග සඳහන් කළේ පක්ෂ දෙකේ යෝජනා මාලා දෙක මේ වනවිට හුවමාරු කර ගෙන තිබෙන බවය. එම යෝජනාවල ඇතුළත් කරුණු කුමන ඒවා ද යන්න ජනමාධ්‍යයට අනාවරණය නොවුණ ද එක්ව පොදු සන්ධානයකින් කටයුතු කිරීමේදී ජනාධිපති අපේක්ෂකයා කවුරුන්ද යන්න පිළිබඳව මේ වනවිටත් අර්බුදකාරී තත්ත්වයක් හටගෙන ඇතැයි පැවසේ. මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාට අපේක්ෂකත්වය ලබාදිය යුතු යැයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ මතය වී ඇති අතර, ශ්‍රී ලංකා පොදුජන පෙරමුණේ මතය වී ඇත්තේ රාජපක්ෂවරයකු ඊට සුදුසු වන බව යැයි ද අභ්‍යන්තර ආරංචිමාර්ග කියයි.ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රථම ජාත්‍යන්තර ශාඛාව ඉකුත් දා කුවේටයේදී විවෘත කෙරිණ. එම පක්ෂයේ ප්‍රථම ජාත්‍යන්තර ශාඛාව වනුයේ ද එය වන අතර, එම විවෘත කිරීමේ අවස්ථාවට ප්‍රසන්න රණතුංග සහ නාමල් රාජපක්ෂ යන මන්ත්‍රීවරු සහභාගි වූහ. එහිදී කුවේට් රාජ්‍යයේ ශ්‍රී ලාංකිකයින් ප්‍රසන්න රණතුංගට කීවේ “ශ්‍රීලනිපය එක්ක එකතු වෙන්න එපා. සන්ධානගත වෙන්න අවශ්‍යතාවයක් නැහැ. පොදුජන පෙරමුණට තනිව ජයග්‍රහණයක් ලබා ගන්න පුළුවන්” කියාය. කුවේට්හි ශ්‍රී ලාංකිකයන් පිරිසක් එලෙස කියද්දී ප්‍රසන්න වගකීම් බාර ගැනීමට සූදානම් වූයේ නැත. “අනේ ඕව මට කියන්න එපා. මෙන්න හොඳම සුදුස්සා මෙතන ඉන්නවා. ඕවා නාමල් මන්ත්‍රීතුමාටම කියන්න. එතකොට තාත්තට ගිහින් කියාවි” යැයි කියමින් ප්‍රසන්න රණතුංග නාමල් පෙන්නුවේය. “නැහැ නැහැ. අපේ තාත්තා මම කියනවට වඩා ප්‍රසන්න රණතුංග මන්ත්‍රීතුමා කියන දේවල් හොඳට අහනවා” යැයි ඊට පිළිතුරු දෙමින් නාමල් කීවේය.ශ්‍රී ලංකා විගණන සංගමයේ 61වැනි සංවත්සරය පසුගිය විසිහත්වැනිදා විගණන දෙපාර්තමේන්තුවේදී පැවැත්විණි. ඒ අවස්ථාවට ජනාධිපති මෛත්‍රීපාල සිරිසේන, කතානායක කරූ ජයසූරිය, කෝප් කමිටුවේ සභාපති සුනිල් හඳුන්නෙත්ති, ගිණුම් කාරක සභාවේ සභාපති ලසන්ත අලගියවන්න ඇතුළු විශේෂ අමුත්තන් පිරිසක් එම අවස්ථාවට සහභාගි විය. ජනාධිපතිවරයා සභාව ආමන්ත්‍රණය කිරීමට පෙර අවස්ථාව ලැබුණේ කෝප් කමිටු සභාපතිවරයාටය. එදින එම වෙලාව ලංකාවේ සිදුවුණ සුවිශේෂී බැදුම්කර ගනුදෙනුවට වසර හතරක් සම්පූර්ණ වූ අවස්ථාව වීම කෝප් සභාපතිවරයාට සිය දේශනයට නිමිත්තක් විය. සුනිල් හඳුන්නෙත්ති කෝප් සභාපතිවරයා සිය දේශනය ආරම්භ කළේ එදින පෙරවරු 11.10යටය. “මට කතාව ලැබුණ වෙලාවත් විශේෂ වෙලාවක්. මීට වසර හතරක කලින් මේ වගේ වෙලාවක තමයි කුප්‍රකට මහ බැංකු බැඳුම්කර වංචාව සිදුවුණේ. වසර හතරක් ගත වෙලත් තවම දූෂිතයන්ට දඩුවම් දීලා නැහැ. සිදුවුණ පාඩුව අයකරගන්න කටයුතු කරලා නැහැ. අපි කෝප් කමිටුවේ මේ ගැන විමර්ශනය කරලා වාර්තාවක් ඉදිරිපත් කළා. ජනාධිපතිතුමත් කොමිසමක් දාලා වාර්තාවක් ඉදිරිපත් කළා. වාර්තා එළිදක්වනවා විතරයි ඉදිරි ක්‍රියාමාර්ගයක් නැහැ. කමිටුවලට නීති ක්‍රියාමාර්ග ගන්න බැහැ. විධායකය තමයි ඒ දේවල් ක්‍රියාත්මක කරන්න මැදිහත් වෙන්න ඕනෑ. රජයේ සේවකයන්ට පඩිය විතරයි ලැබෙන්නේ. ඒ අය විශාල කැපවීමක් කරලා ආරක්ෂා කරලා දෙන ජනතාවගේ මුදල් දේශපාලකයෝ එකතුවෙලා හොරකම් කරනවා. ඇතැම් දේශපාලකයෝ හොරුන්ගෙන් අල්ලස් අරගෙන සැප විඳිනවා. මේ වගේ රාජ්‍ය සේවකයන් පිරිසක් ආමන්ත්‍රණය කිරීමට ලැබීම ගැන ආඩම්බරයි. මේ වගේ දේශපාලකයන් ගැන හිතනකොට ඉතාම කණගාටුයි.” සිය කතාවේදී සුනිල් හඳුන්නෙත්ති කියා සිටියේය. මෙම කතාවෙන් අනතුරුව ජනාධිපතිවරයා හඳුන්නෙත්තිගේ කතාවට පිළිතුරක් ලබාදුනි. “හොරු අල්ලන්න ආණ්ඩුවක් තියෙන්න එපැයි. දැන් හොරු අල්ලන ආණ්ඩුවක් නැහැ.” ජනාධිපතිවරයා කියා සිටියේය. මේ අතර මහ බැංකු බැඳුම්කර වංචාවට වසර හතරක් සම්පූර්ණ වී තිබියදී දූෂිතයන් අත්අඩංගුවට නොගැනීමට විරෝධය පළකරමින් දූෂණ විරෝධී හඬ සංවිධානය උද්ඝෝෂණයක් සංවිධානය කර තිබුණේද පසුගිය 27 වැනිදාය. ජනාධිපති ලේකම් කාර්යාලය ඉදිරිපිටට පැමිණි දූෂණ විරෝධී හඬ සංවිධානය ඇතුළු සිවිල් සංවිධාන ක්‍රියාකාරීහු දූෂිතයින් අත්අඩංගුවට නොගැනීම පිළිබඳව ජනාධිපතිවරයාට සිය විරෝධය පළ කළෝය. මේ අවස්ථාවට දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ, කෝප් කමිටු සභාපති සුනිල් හඳුන්නෙත්තිද සහභාගි විය. නව නිපැයුම්කරුවන්ගේ කොමිසම පසුගිය කෝප් සභා වාරයට කැඳවා තිබුණේ එම කොමිසමේ සිදුවන අක්‍රමිකතා පිළිබඳව විමර්ශනය කිරීමටය. එම කොමිසමට එරෙහිව එල්ල වී තිබුණ චෝදනා වූයේ නව නිපැයුම්කරුවන්ට ලබා දිය යුතු ආධාර මුදල් ලබානොදී වෙනත් විවිධ ව්‍යාපෘති නමින් වියදම් කිරීමය. මෙවර කෝප් සභාපතිවරයා ඇතුළු නිලධාරීහු උපක්‍රමයක් යොදා කොමිසමේ නිලධාරීන්ගෙන් ප්‍රශ්න කිරීමට සැලසුම් කළෝය. ඒ, අසාධාරණයට ලක්වූ නව නිපැයුම්කරුවෙකු රහසිගතව ගෙන්වා තබාගෙන ඔහු ඉදිරිපිටදී කොමිසමේ නිලධාරීන්ගෙන් ප්‍රශ්න කිරීමය. මෙහිදී හෙළි වූයේ නව නිපැයුම්කරුවන්ට ලබාදිය යුතු මුදල් වෙනත් උත්සව සඳහා වෙන්කිරීම්, සත්‍ය නව නිපැයුම්කරුවන් වෙනුවට හිතවත් පුද්ගලයින්ට මුදල් ලබාදෙන අයුරින් ඔවුන් විදෙස් සංචාරවල රැගෙන යමින් කොමිසමේ නිලධාරීන් මුදල් අයථා පරිහරණයේ යෙදෙන බවය. මේ සම්බන්ධයෙන් ඉදිරියේදීත් විමර්ශනය කිරීමට කෝප් කමිටුව තීරණය කර තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/columns/රන්ජන්ගේ-කතාවට--එජාප-විරෝධය/34-546558",
    "Category": "features"
}