{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 28",
    "Headline": "ලිබරල්වාදය සැබෑ විසඳුමද",
    "News Content": "සටහන - චමින්ද මුණසිංහලිබරල්වාදය, ලිබරල් ප්‍රජාතන්ත්‍රවාදය, ජාතික වාදය, යථාර්ථවාදය සම්බන්ධයෙන් වත්මන් ලොව සිටින දේශපාලන විද්වතුන් කිහිප දෙනකු ලියා ඇති පොත් කිහිපයක අඩංගු කරුණු සම්බන්ධයෙන් සැකෙවින් හැඳින්වීමක් පහුගිය “මංපෙත” තීරු ලිපියෙන් කළෙමු. එම කාරණා ගැඹුරින් අවබෝධ කර ගැනීමට නම් එම පොත්වල අඩංගු දෑ දීර්ඝව හැදෑරිය යුතුය. ඒ මේ සම්බන්ධව සමාජය නිසි ලෙස දැනුම්වත් වීම උදෙසාය. එම පසුබිමේ සිටිමින් මෙවර ලිපියෙන් පැහැදිලි කෙරෙන්නේ ෆ්‍රැන්සිස් ෆුකුයාමා විසින් ලියන ලද “ද එන්ඞ් ඔෆ් හිස්ටි්‍ර ඇන්ඞ් ද ලාස්ට් මෑන්” ග්‍රන්ථයේ අඩංගු කරුණුය. එනම් “ඉතිහාසයේ අවසානය සහ අවසන් මිනිසා” නමැති ග්‍රන්ථය සම්බන්ධයෙනි. මේ ඔහුගේ අදහස්ය. ගෙවුණු වසර ගණනාව තුළ ලිබරල් ප්‍රජාතන්ත්‍රවාදය නීත්‍යානුකූල පිළිගත් ආණ්ඩුක්‍රම පද්ධතියක් ලෙස ලෝකය තුළ සම්මුතියකට පැමිණ ඇතැයි මෙහිදී තර්ක කෙරෙන ප්‍රධාන කරුණය. ඊට අමතරව රාජාණ්ඩු නැතිනම් ෆැසිස්ට්වාදය සහ කොමියුනිස්ට්වාදය වැනි ප්‍රතිවිරුද්ධ මත වාද ලිබරල් වාදයෙන් පරාජයව ඇතැයි ද තර්ක කර ඇත. අඩුපාඩු සහ අඥානභාවය හේතුවෙන් අවසානයේ දී මීට පෙර තිබූ ආණ්ඩුක්‍රම කඩා වැටීම ප්‍රධාන ලක්ෂණයකි. එහෙත් ලිබරල් ප්‍රජාතන්ත්‍රවාදය තර්කානුකූලව, එහි මූලධර්ම මෙවැනි අඩුපාඩුවලින් තොරය. අද ලෝකයේ තිබෙන ස්ථාවර ලිබරල් ප්‍රජාතන්ත්‍රවාදී රටවල් වන ඇමෙරිකාව, ප්‍රංශය, ස්විට්සර්ලන්තය ආදී රටවල සාධාරණත්වය සහ සමාජීය ප්‍රශ්න නොමැති බවක් මෙයින් අදහස් කරන්නේ නැත. එහෙත් මෙම ප්‍රශ්න ඇති වී තිබෙන්නේ මෙම රටවල පවා පූර්ණ ලෙස ලිබරල් ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මක වී නැති වීම හේතුවෙනි. විශේෂයෙන්ම නිදහස සහ සමානාත්මතාව පිළිබඳව ක්‍රියාත්මක නොවීම නිසාය. “ඉතිහාසයේ අවසානය” සම්බන්ධව බොහෝ අය විරෝධතාව පළ කළහ. එහෙත් ඉතිහාසය යනු සිද්ධි සමූහයක එකතුවක් නොව සමෝධානිකව ආණ්ඩුක්‍රම ක්‍රමවේදයේ පරිණාමය එතැනින් අවසන් යන අර්ථය බව කතුවරයාගේ අදහසය. ජර්මන් ඉතිහාසඥයන් වන ජී.ඩබ්ලිව්.එෆ්. හේගල් සහ කාල්මාක්ස් පවා ඉතිහාසය යනු කුමක්දැයි තේරුම්ගෙන ඇත්තේ ඉහත අර්ථයෙනි. මනුෂ්‍ය සමාජයේ පරිණාමය විවෘත අවසානයක් නොවන බව හේගල් සහ කාල් මාක්ස් විශ්වාස කළහ. මේ දාර්ශනිකයන් දෙදෙනාගේම විශ්වාසය වූයේ ඉතිහාසයේ අවසානය හේගල්ට ලිබරල් රාජ්‍යයකුත් මාක්ස්ට කොමියුනිස්ට් රාජ්‍යයකුත් යන්නය. විසි වැනි ශත වර්ෂයේ අවසන් කාර්තුවේදී ලතින් ඇමරිකාව, නැගෙනහිර යුරෝපය, සෝවියට් දේශය, මැද පෙරදිග සහ ආසියාව යන ප්‍රදේශ වල තිබෙන බලවත් ආණ්ඩු අසාර්ථක වී ඇති බව ෆුකුයාමාගේ මතයයි. දක්ෂිණාංශික හමුදා ඒකාධිපති ආණ්ඩු මෙන්ම වාමාංශික කොමියුනිස්ට්වාදී ඒකාධිපති ආණ්ඩු ද අසාර්ථක වී ඇති බව පෙන්නා දී තිබේ. ආර්ථිකයේ ලිබරල් මූලධර්ම වන නිදහස් වෙළෙඳ පොළ ලෝකයේම පැතිර ගොසිනි. එය සෑම රටකම පාහේ භෞතික සංවර්ධනයට හේතු වූ බවට ගොඩනැගෙන තර්කයක් ද මෙහි අඩංගුය. විසි වැනි ශත වර්ෂය අපව අසුබවාදීන් බවට පත් කළේය. බටහිර විශ්වාස කරන පරිදි ලෝකය ලිබරල් ප්‍රජාතන්ත්‍රවාදයක් කරා ගමන් කරන ආකාරයක් එම ශත වර්ෂයේදී දක්නට නොලැබීම එයට හේතුවකි. විසි වැනි ශත වර්ෂයේ පළමු භාගයේදී අසුබවාදී බවට අත්දැකීම තිබුණත් දෙවැනි භාගයේ වූ සිද්ධි යොමු වූයේ වෙනත් දිශාවකටය. 1990 වන විට ලෝකයේ සමස්තයක් වශයෙන් අලුතෙන් නරක ඇත්දැකීම් නොලැබුවත් හොඳ අතකට යොමු වුණි. ප්‍රධාන වශයෙන් බලාපොරොත්තු නොවූ පරිදි කොමියුනිස්ට්වාදයේ කඩා වැටීම දැක්විය හැකිය. එහෙත් මෙම වර්ධනය ප්‍රධාන චිත්‍රයක කොටසක් පමණි. වාමාංශික සහ දක්ෂිණාංශික ඒකාධිපති පාලන ද කඩා වැටෙමින් තිබුණි. ඇතැම් අවස්ථාවලදී මෙම කඩා වැටීම සෞභාග්‍යමත්, ස්ථිර ලිබරල් ප්‍රජාතන්ත්‍රවාදය තහවුරු වීමක් බවට පත්වුණි. අනෙක් අවස්ථාවලදී අස්ථාවරත්වයක් වෙනත් ආකාරයක ඒකාධිපතිත්වයක් ඇති වීමට හේතුවක් වූවේය. ලිබරල් ප්‍රජාතන්ත්‍රවාදී රාජ්‍ය දුර්වල බව ෆුකුයාමා පෙන්වා දෙන තවත් අදහසකි. පුද්ගල අයිතීන් ආරක්ෂා කිරීමත් යනාදිය හේතු කරගෙන රජයේ බලය දුර්වල  වනු ඇත. දක්ෂිණාංශික හෝ වාමාංශික ඒකාධිපති රාජ්‍ය, රාජ්‍ය බලය පාවිච්චි කර විවිධ කරුණු උදෙසා පෞද්ගලිකත්වය පාලනය කිරීමට වඩා දැඩි පාලනයක් ඇති කිරීමෙන් ඒවයෙහි ශක්තිමත් බවක් පෙන්නුම් කෙරේ. මේ බලවත් රාජ්‍ය කඩාවැටීමට මූලික හේතුව වූයේ නීත්‍යානුකූල භාවය පෙන්වීමට නොහැකි වීමය. ඒ නිසා නීත්‍යානුකූලභාවය අතිශය වැදගත්ය. ලතින් ඇමෙරිකාව, දකුණු යුරෝපය ආදී ප්‍රජාතන්ත්‍රවාදී රටවල දුර්වලතාවක් වූයේ සමාජීය සහ ආර්ථික ප්‍රශ්නවලට විසඳුම් දීමට ඔවුන්ට හැකි නොවීමය. සමහර රටවල ආර්ථික වර්ධනයක් පෙන්නුම් කළත් ත්‍රස්තවාදයට මුහුණදීමට එම රටවලට සිදුවුණි. ඒ වගේම නීත්‍යානුකූලභාවයක් නොමැති වීම දක්ෂිණාංශික ඒකාධිපති රාජ්‍ය වල වූ ලොකුම දුර්වලතාවකි. නීත්‍යානුකූල රාජ්‍ය වල වැරැදි තිබුණත් ඒවා අගමැති හෝ ඇමැති මණ්ඩලය මාරු කිරීමෙන් නිවැරැදි කර ගැනීමේ හැකියාව තිබුණි. නීත්‍යානුකූලභාවයකින් තොර රාජ්‍යවල මෙම වැරැදි එකිනෙක ගොඩ ගැසීමෙන් අවසානයේ දී මුළු රාජ්‍යයටම ඉවත් වීමට සිදු වනු ඇත. ෆුකුයාමා දක්වන ආකාරයට දක්ෂිණාංශික සහ වාමාංශික රාජ්‍ය දෙකම ශක්තිමත් රාජ්‍ය පවත්වාගෙන යාමට අපොහොසත්ය. නීත්‍යානුකූල අඥා දායකත්වයක් නොවීම නිසා ඒකාධිපති රාජ්‍ය අසමත් වූ අවස්ථාවල දී ඒවා පාලනයට ඊට ඉහළ තැනක් නොතිබීම මෙම රාජ්‍යවල තවත් දුර්වලතාවකි. ප්‍රජාතන්ත්‍රවාදී සහ ඒකාධිපති යන රාජ්‍ය දෙකෙහිම සාර්ථකත්වය ඉහළ යාමත් පහළ යාමත් සිදුවුණි. එසේ වුවත් අර්බුද ඇති වූ අවස්ථාවලදී එයින් මිදීමට හැකි වන්නේ නීත්‍යානුකූල රාජ්‍ය වලට පමණි. ඒකාධිපති රාජ්‍ය පෙරළා බලයට එන ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුවල විශ්වාසය වූයේ ධනවාදී ආර්ථික ක්‍රම හඳුන්වාදීමෙන් ප්‍රශ්න විසඳා ගත හැකි බවය. ජනසතු කිරීම සහ ආනයන ආදේශකත්වය වෙනුවට පෞද්ගලීකරණය සහ නිදහස් වෙළඳාම ඔවුන්ගේ ප්‍රතිපත්ති බවට පත්වුණි. ලිබරල් වාදය සහ ප්‍රජාතන්ත්‍රවාදය සමීපව සම්බන්ධ වුවත් ඒවා එකිනෙකට වෙනස් වූ සංකල්ප දෙකකි. ආණ්ඩු පාලනයෙන් තොර පුද්ගලයන්ගේ නිදහස තහවුරු කරන නීතියේ ආධිපත්‍යයක් ලෙස දේශපාලනික ලිබරල් වාදය සරළව අර්ථ දක්වන්නට පුළුවන. මූලික අයිතිවාසිකම් මොනවාද යනුවෙන් විවිධ අර්ථ කථන තිබුණත් ප්‍රධාන වශයෙන් සිවිල් අයිතිවාසිකම්, ආගමික සහ දේශපාලනික අයිතිවාසිකම් මූලික අයිතීන් ලෙස සලකා ෆුකුයාමා විග්‍රහ කර තිබේ. අනෙක් අතට ප්‍රජාතන්ත්‍රවාදය යනු රටවැසියාට ඇති අයිතියයි. ඡන්ද බලය පාවිච්චි කිරීමට ඇති අයිතිය සහ දේශපාලනයට සම්බන්ධ වීමට ඇති අයිතිය ප්‍රජාතන්ත්‍රවාදයයි. හුදෙක්ම රටක් ප්‍රජාතන්ත්‍රවාදී රටක් ද යන්න තීරණය කරන්නේ ප්‍රජාතන්ත්‍රවාදය යනු කුමක්ද යන මෙම සරළ අර්ථ දැක්වීමට අනුවය. රටක ජනතාවට වාරිකව රහස් ඡන්දයක් මාර්ගයෙන්, ඒ වගේම බහු පක්ෂ සම්බන්ධ වන ඡන්දයක් හරහා තමන්ගේ රජය පත් කර ගැනීමට ඉඩ දෙන්නේ නම් එම රට ප්‍රජාතන්ත්‍රවාදී රටක් ලෙස සරලව හඳුන්වා දිය හැකි බව ෆුකුයාමා පෙන්වා දී තිබේ. ලෝකය පුරා ලිබරල් ප්‍රජාතන්ත්‍රවාදය ප්‍රචාරය වීම ද ෆුකුයාමා පෙන්වා දී තිබේ. ඒ අනුව 1790 දී රටවල් තුනක් ද 1890 දී රටවල් පහක් ද 1900 දී රටවල් 13 ක් ද 1919 දී රටවල් 25 ක් ද 1940 දී රටවල් 13 ක් ද 1960 දී රටවල් 36 ක් ද 1975 දී එය 30 ක් දක්වා අඩු වී 1990 වන විට රටවල් 61 ක් ලිබරල් ප්‍රජාතන්ත්‍රවාදී රටවල් බවට පත් වී ඇත. විශ්ව ඉතිහාසය සම්බන්ධයෙන් ද මෙහිදී ෆුකුයාමා කතා කර තිබේ. බටහිර සම්ප්‍රදායට අනුව විශ්ව ඉතිහාසය ඔහු දක්වන්නේ ක්‍රිස්තියානි වශයෙනි. ඉතිහාසය ගැන ලිවීමට ග්‍රීක සහ රෝම උත්සාහයක් පැවතිය ද දෙවියන් ඉදිරියේ සෑම මනුෂ්‍යයකුම සමාන බවට වූ සංකල්පය මුලින්ම ඉදිරිපත් කළේ ක්‍රිස්තියානි දහම බව ෆුකුයාමාගේ අදහසය. සමාජ වර්ධනය පිළිබඳ නූතන අදහසේ පියා වන්නේ මැකිවෙල්ය. සාම්ප්‍රදායික දර්ශනයේ සාදාචාරාත්මක බාධා වලින් දේශපාලනය නිදහස් කර ගත යුතු යැයි යෝජනා කළේ ඔහුය. එහෙත් ජර්මන් විඥානවාදී සම්ප්‍රදායට අනුව විශ්ව සාහිත්‍ය පිළිබඳ මුලින්ම බරපතළ අදහස් දැක් වූයේ ඉමැනුවෙල් කන්ට්ය. ඒ 1784 දීය. ඉතිහාසයේ අවසන් සලකුණක් ඇති බවට මුලින්ම යෝජනා කළේ කන්ට්ය. කන්ට්ගේ මේ ඉතිහාසය ලිවීම ඉදිරියට ගෙන ගියේ ෆෙඩි්‍රක් හේගල්ය. කන්ට්ගේ ඇවෑමෙන් හේගල් එම ව්‍යාපෘතිය ඉදිරියට ගෙන ගියේය. එහෙත් විශ්ව ඉතිහාසයට දිශානතියක් තිබේ දැයි ෆුකුයාමා නගන ප්‍රශ්නයකි. එය විස්තර කිරීමට ඔහු උපයෝගී කර ගෙන ඇත්තේ ස්වාභාවික විද්‍යාවය. අපට උගත හැකි අවබෝධ කර ගත යුතු බොහෝ රසවත් හරවත් කාරණා එකී විස්තර කිරීමෙහි ඇතුළත්ය. මීළඟ සතියේ ලිපියෙන් ඒ විස්තර පැහැදිලි කර ගනිමු.    ",
    "URL": "https://www.lankadeepa.lk/features/ලිබරල්වාදය-සැබෑ-විසඳුමද/2-546501",
    "Category": "features"
}