{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 26",
    "Headline": "ගම්මිරිස් ප්‍රතිඅපනයනය කාගේ හොර ජාවාරමක්ද",
    "News Content": "විදේශ ගම්මිරිස් කන්ටේනර් 156 ක් පසුගිය කාලයේදී ප්‍රති අපනයනය කිරීම සඳහා මෙරටට හොර රහසේ ගෙනැවිත් තිබෙන හෙයින් ඒ පිළිබඳව පරීක්ෂණ පැවැත්වීම සඳහා ඊට අදාළ වාර්තා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට බාර දුන් බව ප්‍රාථමික කර්මාන්ත හා සමාජ සවි බල ගැන්වීම් ඇමති දයා ගමගේ මහතා පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළ බව සඳහන් පුවතක් අප පුවත් පත ඉකුත් දා වාර්තා ක​ෙළ්ය. විශේෂ අවධානය යොමු කළ යුතු ප්‍රවෘත්තියකි. මන්දයත් රටේ ආර්ථිකය කාබාසිනියා වන්නේ මෙබඳු ජාවාරම් නිසා වන හෙයිනි. ජාවාරම්කරුවාගේ මඩිය තරවුවත් මෙබඳු ක්‍රියා නිසා මුළු මහත් ආර්ථිකයම සැළුම් වෙවුළුම් කයි. එහි බලපෑම සමස්ත රටටමය. පොදු මහ ජනතාවටය. කන්ටේනරයක් යනු ගිනි පෙට්ටියක් නොවේ. එය අති දැවැන්ත වූවකි. එබඳු අති දැවැන්ත කන්ටේනර් 156 ක ගම්මිරිස් ප්‍රතිඅපනයනය සඳහා හොර රහසේ මෙරටට ගෙනැවිත් ඇතැයි ඇමතිවරයා පවසයි. මෙහි “හොර රහසේ” යන වචනයට විශේෂ අවධානය යොමු කළ යුතුය. එමෙන්ම කන්ටේනර් සංඛ්‍යාව 156ක් බවද සිහියට ගත යුතුය. මේ තරම් කන්ටේනර් ප්‍රමාණයක් හොර රහසේ මෙරටට රැගෙන ආවේ කෙසේද? තර කළ ආරක්ෂක විධි විධාන වේ නම් එසේ ගෙන ආ හැකිද? මේ අතට හසුවූ ජාවාරමකි. එසේ අතට හසු නොවූ ජාවාරම් තව කොතෙක් වේද? විශේෂ අවධානයට යොමු කළ යුතු වඩාත් වැදගත් කාරණාවක් වන්නේ එයයි. මෙරට ප්‍රබල තේ කර්මාන්තයක් පවතී. කරුංකා, ගොරකා, ගම්මිරිස් ආදියට ද ප්‍රබල පදනමක් තිබේ. මුළු රටේම ලක්ෂ ගණනක් එහි ජනයා මෙම කර්මාන්ත වලින් යැපෙති. ඊට අමතරව අපනයනය කිරීමෙන් ද විශාල විදේශ විනිමයක් උපයා ගැනිමේ හැකියාව පවතී. රටක ආර්ථිකය ශක්තිමත් වන්නේ ඒ අයුරිනි. මුදල් සංසරණයට මඟ විවර වන්නේ එමගිනි. රටක ආර්ථිකයක් අභ්‍යන්තරයෙන් පිබිදෙන්නේ ඒ ආකාරයෙනි. දයා ගමගේ ඇමැතිවරයා අනාවරණය කරන්නේ ප්‍රතිඅපනයනය සඳහා ගම්මිරිස් කන්ටේනර් 156ක් මෙරටට හොර රහසේ රැගෙන විත් ඇති බවය. ඒවා රැගෙන විත් තිබෙන්නේ ශ්‍රී ලංකා නාමය යටතේ ප්‍රතිඅපනයනය කිරීමටය. මෙය ආකාර ගණනාවකින් බලපාන ප්‍රශ්නයකි. පළමු වැන්න නම් මෙබඳු ජාවාරම් නිසා මෙරට ගම්මිරිස් ව්‍යාපාරිකයාට වැලේ වැල් නැති වීමය. ලක්ෂ ගණනක් පවුල් වලට වේලෙන් වේලට අලුත් වන බඩ ගින්න නිවා ගැනීමට නොහැකි වීමය.දෙවැනි කාරණය නම් අපනයනයෙන් රජය අපේක්ෂා කරනු ලබන ආදායම රජයට අහිමි වීමය. එම ආදායමත්, ලාභයත් යන්නේ ජාවාරමා​ගේ සාක්කුවටය. රටේ ආර්ථික ප්‍රශ්න ලෙහා ගත නොහැකි නූල් බෝලයක් මෙන් පැටලිලි තත්ත්වයට පත් වන්නේ එහෙයිනි. රට ඉදිරියට නොයන බවක් දිස් වන්නේ මෙවැනි අාලාපාළුවන් නිසාය. ප්‍රතිඅපනයනය සඳහා ගම්මිරිස් කන්ටේනර් 156 මොන දීපංකරෙන් රැගෙන ආවේ දැයි අපි නොදනිමු. ඒ ඇතැම් විට ලෝක වෙළෙඳ පොළේ ඉල්ලුමක් නැති ගම්මිරිස් ඇති රටකින් විය හැකිය. එහෙත් එම ගම්මිරිස් ප්‍රතිඅපනයනය වන්නේ ශ්‍රී ලංකා නාමයෙනි. තත්ත්වයෙන් හා ප්‍රමිතියෙන් බාල මෙම ගම්මිරිස් වලට ඉල්ලුමක් ඇති වන්නේ නැත. ලෝක වෙළෙඳ පොළෙන් එ්වා ප්‍රතික්ෂේප වේ. එම කැළල ගම්මිරිස් වලට පමණක් නොවේ. ලංකාවෙන් අපනයනය කරන සෑම භව භෝගයකටම එම නින්දා සහගත කැළල අත් වේ. ශ්‍රී ලංකා තේ වලට ඉතා හොඳ ඉහළ ඉල්ලුමක් තිබිණි. එහෙත් එම ඉල්ලුම වේගයෙන් බිඳ වැටී තිබේ. ඒ බාල තේ ලෝක වෙළඳ පොළට යැවීම නිසාය. කරුංකා වලට ද එම ඉරණම අත් විය. රටක ආර්ථිකයක් සැලසුමක් ඇතිව ගොඩ නැඟීමට මෙම තත්ත්වය ඉතා බරපතළ ලෙස බලපායි. “සියල්ල යහපත් මහරජ!” ලීලාවෙන් සියල්ල හොඳම විධියට සිදුවෙමින් පවතින්නේ යැයි සිතාගෙන සිටියහොත් රටේ ආර්ථිකය අභ්‍යන්තරයෙන් පුපුරා ඉරි තලා යන තුරු තේරුම් ගැනීමට නොහැකි වනු ඇත. විශේෂ අවධානය යොමු කළ යුතු කාරණවක් තිබේ. එනම් මෙබඳු ජාවාරම් මෙහෙය වනු ලබන්නේ ගමේ පුංචි මුදලාලිලා විසින් නොවන බවය. මෙම ජාවාරම් සම්බන්ධයෙන් ඇමැතිවරුන්ගේ, ඇමතිවරුන්ගේ සහෝදරයන්ගේ හා හිතවතුන්ගේ නම් කියැවේ. ඒ පිළිල ඉවත් නොකර ආර්ථික සමෘද්ධිය අපේක්ෂා කිරීම විහිළුවකි.   ",
    "URL": "https://www.lankadeepa.lk/features/ගම්මිරිස්-ප්‍රතිඅපනයනය-කාගේ-හොර-ජාවාරමක්ද/2-547839",
    "Category": "features"
}