{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 07",
    "Headline": "අයවැයෙන් රටේ ප්‍රශ්න විසඳෙයිද",
    "News Content": "මේ යහපාලන එ.ජා.ප. ආණ්ඩුවේ පස්වැනි අයවැය වන මුදල් ඇමැති මංගල සමරවීරගේ දෙවැනි අයවැය පසුගිය අඟහරුවාදා පස්වරුවෙහිදී දෙවැනි වර කියවීමට පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබිණ. අප බලා සිටින්නේ අයවැයෙන් අපේ ප්‍රශ්න විසඳන්නේ කෙසේද යන්නය. අපේ රටේ අයවැය මගින් රටේ ප්‍රශ්න සඳහා උත්තර ලබා දෙන්නේ නැත. අයවැයකින් ඇත්තට කළ යුත්තේ ආණ්ඩුවක් රටේ සංවර්ධනය වෙනුවෙන් යෝජනා කරන වැඩපිළිවෙළ සඳහා වාර්ෂිකව මුදල් වැය කෙරෙන ආකාරය පිළිබඳව විස්තර ඉදිරිපත් කර ඒ සඳහා පාර්ලිමේන්තු අනුමැතිය ලබා ගැනීමය. අපේ අයවැයවල එවැන්නක් නැත. එයට මූලික හේතුව ආණ්ඩු සතු ජාතික සංවර්ධන සැලැස්මක් නොවීමය. පළාත් සභා විසින් ජාතික සැලැස්ම ඇතුළත සකස් කරන පළාත් සංවර්ධන සැලැස්මක් ද නොතිබීමය. එබැවින් සංවර්ධන සැලැස්මක් නැති ආණ්ඩුවක ජාතික අයවැයෙන් සියල්ලට උත්තර බලාපොරොත්තුවන රටක, අයවැය යනු ණයට ගෙන හෝ වාර්ෂිකව මහජන මුදල් වැය කෙරෙන ආකාරය ඉදිරිපත් කිරීමක් පමණි. එය මැතිවරණයක් ආසන්නයේ ඡන්ද වෙනුවෙන් ඉදිරිපත් කරන්නක් බවට අද පත්වේ. මුදල් ඇමැති මංගල සමරවීරගේ දෙවන අයවැය එලෙසින් ඉදිරිපත් කෙරුණු මැතිවරණ අයවැය කතාවකි.මේ විවෘත වෙළඳපොළ ආර්ථිකය තව පළල් කර විවෘත කරන තෙක් ජනතාව බලා ඉන්නේ යැයි මුදල් ඇමති සමරවීර සිතන්නේ ය. එනිසා ඔහු මේ අයවැයෙන් ජනතාවට දෙන මූලික පොරොන්දුව එය ඉටු කරන්නේය යන්නය. අගමැති වික්‍රමසිංහට අවශ්‍යව ඇත්තේත් මේ විවෘත වෙළඳපොළ ආර්ථිකය තව තවත් ලිහා දමන්නටය. එය වැඩිමනත් කෙරෙන්නේ අයවැයට පිටතින්ය. ඔහුට මේ අයවැයෙන් අවශ්‍ය වන්නේ පක්ෂයේ මැතිවරණ ප්‍රචාරක වැඩ ආණ්ඩුවේ වැඩසටහන් ලෙස මහජන මුදලින් ක්‍රියාවට නැඟීමටය. මුදල් ඇමැතිගේ අයවැය යෝජනා සියල්ලම වාගේ එවැනි යොමුවක් සහිතය.එ.ජා.පයේ අන් අයට වඩා බෙහෙවින් ලිබරල් හා ලෞකික මානසිකත්වයක් ඇති මුදල් ඇමැති මංගල සමරවීර මෙවර අයවැයෙන් යෝජනා කරන්නේ සියලු බෞද්ධ පන්සල් සඳහා සූර්ය බලශක්තිකරණය වෙනුවෙන් රුපියල් ලක්ෂ 03 බැගින් ලබා දීමටය. ඊට අමතරව ඔහු යෝජනා කරන්නේ සියලු ආගමික ස්ථාන නඩත්තුව වෙනුවෙන් රුපියල් ලක්ෂ 10 බැගින් ලබා දීමටය. ඒ සිංහල බෞද්ධ ඡන්ද වෙනුවෙන් සංඝයා ඇමතීමකි. එය තුලනය කරන්නට යෝජනා කෙරෙන්නේ උතුරු නැගෙනහිර අතුරුදන් වූවන්ගේ පවුල්වලට ඔවුන්ගේ පැමිණිලි පරීක්ෂණයට ගන්නා තෙක් රුපියල් 6,000 බැගින් දීමනාවක් ගෙවන්නටත් වන්දි ගෙවීම් සඳහා කාර්යාලයක් ස්ථාපිත කරමින් ඒ සම්බන්ධ දැනුවත් කිරීම් වෙනුවෙන් රුපියල් දස ලක්ෂ 200ක් වෙන් කිරීමටත්ය.මහජන මුදල් එලෙසින් දන් දීමේ යෝජනා මේ අයවැයෙහි එමට ඇත. බහුතර ග්‍රාමීය පාසල්වල ළමයින්ට පානීය ජලය හා පිරිසුදු වැසිකිළි නැතත් දස ලක්ෂයක් ජනතාවට වැසිකිළි සඳහා මේ අයවැයෙහි රුපියල් දස ලක්ෂ 400ක් වෙන් කර ඇත. ඒ අතර තරුණ ඡන්ද ඇමතීමට අලුත් විවාහකයන් සඳහා සියයට 06ක පොලියට අවුරුදු 25කින් ගෙවා නිම කරන්නට නිවාස ණය යෝජනාවක් ඇත. කවුරුන් කෙසේ සැලසුම් කළේදැයි නොදන්නා “සුඛිත පුරවර” වැඩසටහන වෙනුවෙන් රුපියල් දස ලක්ෂ 3,000ක් වෙන් කෙරෙන්නේය. එම වැඩසටහන මගින් 2016 දී රුපියල් දස ලක්ෂ 160ක් වැය කර ඇතැයි නගර සංවර්ධන අධිකාරියේ නිල වෙබ් අඩවියෙහි සඳහන් වූවත් 2017 සහ 2018 වසරවල එහි සිදුවූයේ කුමක්දැයි සඳහනක් නැත. නගර සැලසුම් කිසිත් නැති, මහල් නිවාස සංකීර්ණ තොග පිටින් හැමතැන අයාලේ ඉදිවෙන, වාහන තදබදයට උත්තර නැති කොළඹ නගරය අලංකාර කිරීමට රුපියල් දස ලක්ෂ 1,000ක් වෙන් කර ඇත. උතුරු නැගෙනහිර හකුරු සහ රා බෝතල් කිරීමේ සැලසුම් නැති කර්මාන්තයකට මුදල් වෙන් කෙරෙන්නේය. තිරසාර පරිසරයකට රුපියල් දස ලක්ෂ 2.5ක් වෙන් කෙරෙන්නේ කොහේ ක්‍රියාත්මක වන්නේදැයි නොදන්නා ශිෂ්‍ය හා ප්‍රජා සංවිධාන සඳහාය. හමුදාවට ඔවුන්ගේ “කොමාන්ඩෝ” දීමනාව රුපියල් 5,000 දක්වා වැඩි කරන අතර, නිවාස දීමනාව සියයට 30කින් වැඩි කරන්නේය. රජයේ සේවකයන්ට ලබන ජූලි මස සිට රුපියල් 2,500ක දීමනාවක් ඇත.මේ සියල්ල ගොඩගසන්නේ වසර 40ක් පුරා අතිශය අසාර්ථක, අතිශය දූෂිත විවෘත වෙළඳපොළ ආර්ථිකයෙහි හතිලමින් තරග වදින පාරිභෝගිකයන් වෙනුවෙනි. මෙවැනි අයවැය මගින් ඔවුන්ට මෙතෙක් ඉතිරිකර ඇත්තේ මොනවාද? 1978 ඇමෙරිකානු ඩොලර දස ලක්ෂ 1,136ක් වූ විදේශ ණය, 2018 දෙවන කාර්තුව වනවිට ඇමෙරිකානු ඩොලර දස ලක්ෂ 53,487.3 දක්වා නොකඩවා ඉහළ ගොස් ඇත. ඒ නිකම්ම නොවේ. ඒ සමඟ ඒ කාලය තුළ සමාජ හර පද්ධතීන්, විනය, ආචාර ධර්ම සියල්ල ද බිඳ වැටී ඇත. අධ්‍යාපනය, සෞඛ්‍යය, මගී ප්‍රවාහනය වැනි අත්‍යවශ්‍ය සේවා ද දැවැන්ත අර්බුද බවට පත්ව ඇත. නීතිය ක්‍රියාත්මක කිරීමේ ආයතන හා අධිකරණ ක්‍රියාවලිය ගැන තිබූ සමාජ පිළිගැනුම, විශ්වාසය පිරිහී ඇත. රාජ්‍ය සේවා සියල්ල ද උපරිමයෙන් පිරිහී ඇත.විදේශ ආයෝජන මත පමණක් යැපුණු හා ඒ සමඟ සියල්ල අගාධයට වැටුණු ගමන් මඟෙහි අපට අපගේ අවශ්‍ය ආනයන සඳහා වියදම හෝ උපයා ගත නොහැකි අපනයන නිෂ්පාදන සමඟ අප මේ විවෘත වෙළඳපොළෙහි කොළඹ නගරය හෙරොයින් තිප්පොළක් බවට ද පත් කරගෙන ඇත්තෙමු. මේ නව වසර ආරම්භ කරමින් පොලිස්පති ඔහුගේ නිලධරයන් ඇමතූ අවස්ථාවේ කියා තිබුණේ 2018 වසරෙහි පොලිසිය විසින් හෙරොයින් කිලෝ 744ක් අත්අඩංගුවට ගෙන තිබූ බවය. එහි වටිනාකම ගණන් බලා තිබුණේ රුපියල් දස ලක්ෂ 1,190ක් ලෙසිනි. 2017 වසරේ කිලෝ 314ක් අත්අඩංගුවට ගෙන තිබිණ. පොලිස් ප්‍රකාශකට අනුව මේ වසරේ පළමු මාස දෙකෙහි කිලෝ 520ක් අත්අඩංගුවට ගෙන ඇත. ඒ, පෙබරවාරි 23 වන දින ශ්‍රී ලංකාවේ මෙතෙක් අත්අඩංගුවට ගනු ලැබූ විශාලම හෙරොයින් තොගය වූ කිලෝ 1,475ට අමතරවය. මේ හෙරොයින් මුළු කිලෝ 3,053 දැන් ඇත්තේ කොහේද? කාගේ බාරයේද? ඒ සියල්ල අධිකරණයට ඉදිරිපත් කරනු ලැබුවේද? මේ ප්‍රශ්න සඳහා පිළිතුරු සොයන්නේ නම්, අප ඉන්නේ කොතරම් බරපතළ ලෙස දූෂිත වූත් අකාර්යක්ෂම වූත් කොතරම් සංකීර්ණ අවුලක් වූත් රාජ්‍ය පද්ධතියක් සමඟදැයි වටහා ගැනීම අපහසු නොවන්නේය.එවැනි මහ පරිමාන පිරිහීමෙහි ජීර්ණ වූ අනෙක් බරපතළ කාරණාව නම්, “ඒකීය” රාජ්‍ය සඳහා වන සිංහල බෞද්ධ කොන්දේසිය ද බිඳ තිබීමය. විවෘත වෙළඳපොළ ආර්ථිකය විසින් කොළඹ සහ අවට විශාල පාරිභෝගික වෙළඳපොළක් නිර්මාණය කර ඇත. ග්‍රාමීය සමාජය සමස්තයක් ලෙස ඉන් අතහැර දැමූවකි. රාජ්‍ය වගකීම් ඇත්තේ එසේ විශාලවන කොළඹ නගරයේ සේවා සැපයුම් සඳහාය. ග්‍රාමීය සමාජය වෙනුවෙන් එවැනි වගකීමක් දැන් රාජ්‍යය උසුලන්නේ නැත. එබැවින් ග්‍රාමීය සමාජයේ රාජ්‍ය සේවා සඳහා ගම්මුන්ට ඇත්තේ අල්ප ඉඩකි. ඔවුන්ට වෙනකක් තබා අයිතිවාසිකම් වෙනුවෙන් පෙත්සමක් ගොනු කරන්නටත් මුදල් පොට්ටනියක් සමඟින් කොළඹ පැමිණිය යුතුය. “ඒකීය” රාජ්‍යය ද ඒ අනුව කොළඹ කේන්ද්‍රීය වෙළඳපොළ සමාජයට අදාළ වන්නක් මිස ග්‍රාමීය බහුතරයට අදාළ වන්නක් නොවේ.ග්‍රාමීය සමාජයෙන් මේ විවෘත වෙළඳපොළට අවශ්‍ය වන්නේ අර්ධ වහල් ශ්‍රම බලකායකට ලාභ ශ්‍රමිකයන් පමණය. පසුගිය දසක කිහිපයේ එසේ ගාල් කෙරුණු දස ලක්ෂ 2.3ක් පමණ වන සේවක සේවිකාවන්ට ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් 14 (1) (ඈ) යටතේ සහතික කෙරෙන වෘත්තීය සමිතියක සාමාජිකත්වය ගැනීම හා වෘත්තීය සමිතියක් ලෙස සංවිධානය වීමේ මූලික අයිතින්වත් නැත. ඒ අයිතීන් පරිපාලන රීති ඔස්සේ අහිමි කිරීමේ වගකීම නිල වශයෙන් ඇත්තේ ආයෝජන මණ්ඩලයට ය.නගරය හා ගම එලෙසින් බෙදා තැබීම විවෘත වෙළඳපොළ ආර්ථිකයේ දැනුවත් ප්‍රතිපත්තිමය දේශපාලනයකි. නගර කේන්ද්‍රීය ඒ දේශපාලනය තේරුම් ගැනීමට හැක්කේ මේ ආණ්ඩුවේ අධ්‍යාපන ප්‍රතිපත්ති සමගය. පාසල් දරුවන්ට “ටැබ්” ලබා දෙන්නට ටෙන්ඩර කැඳවීමෙහි ඇති විශාල දූෂණ පිළිබඳ චෝදනා මොහොතකට පැත්තකින් තැබූවත් නවීන තාක්ෂණය සීමා කෙරෙන්නේ කොළඹටම පමණි. එබැවින් කෝට්ටේ ශ්‍රී ජයවර්ධනපුර පිරිමි පාසල ශ්‍රේණි අතර පූර්ණ වශයෙන් ඒකාබද්ධ “ස්මාට්” පන්ති කාමර ඇති මේ ලංකාවේ එකම පාසල යැයි ආර්ථික ප්‍රතිසංස්කරණ හා මහජන සම්පත් බෙදා හැරීමේ රාජ්‍ය ඇමති හර්ෂ ද සිල්වා උදම් අනන්නේය. මේ රටේ පාසල් 10,000කින් බහුතර ග්‍රාමීය පාසල් පානීය ජලය නොමැති, සිසු සිසුවියන්ට වැසිකිළි නොමැති, හරියාකාර පන්ති කාමර නොමැති සහ ගුරු හිඟ ද ඇති පාසල් වීම ගැන ඔහු කෙසේ ආඩම්බරයෙන් කතාකරනු ඇතිද? ගමේ ඒ කිසිත් මේ නාගරික විවෘත වෙළඳපොළ ආර්ථිකයට අදාළ වන්නේ නැත.පසුගිය අඟහරුවාදා මුදල් ඇමැති මංගල සමරවීර 2019 සඳහා ඉදිරිපත් කළ අයවැයෙහි මේ කෙළවරක් නොපෙනෙන අර්බුද සඳහා ඇති විසඳුම් යෝජනා කවරේද? බිඳ වැටෙන රාජ්‍යය යළි පිළිසකර කරගැනීමට, අතහැර දමා ඇති ග්‍රාමීය සමාජයේ බහුතරයකට මැද පෙරදිග වහල් රැකියා ගැන තබන්නා වූ බලාපොරොත්තු වෙනුවට තමන්ගේ ගමේ සාමාන්‍ය ජීවිතයකට ඉඩ ලබාදීමට, ඉන්දියාවෙන්, චීනයෙන්, බංගලාදේශයෙන්, මියන්මාරයෙන් අර්ධ වහල් ශ්‍රමිකයන් ගෙන්වා ගැනීමට හැම ආකාරයකම බදු සහන, බදු විරාම, යටිතල පහසුකම් ලබාදෙන විදේශ ආයෝජන වෙනුවට මේ රටේ තරුණයන්ට තම මූලික අයිතීන් සමඟ රැකියා කිරීමට සහ මහ පරිමාන දූෂණ වංචාවලින් තොර ගමනකට 2019 අයවැයෙන් ප්‍රාථමික උත්සාහයක් හෝ ගෙන ඇතැයි කිව හැකිද?අවුරුදු 40ක් පුරා හැදූ වැඩූ මේ දූෂිත දේශපාලනයෙහි දූෂණ වංචා චෝදනා කිසිවක් තවමත් නොමැති ඉතා පිරිසුදු දේශපාලනඥයකු ලෙස මංගල සමරවීර ඇමැතිට සැබවින්ම ආඩම්බර විය හැකිය. එහෙත් ඔහු වාඩි වී සිටින්නේ මීතොටමුල්ල කුණු කන්ද මුදුනෙහිය. ඒ කුණු කන්දට කුණු එකතු කරන්නේ නැති ඔහු, පිරිසිදු දේශපාලනඥයෙකි. එනමුත් එය දෛනිකව විශාල වීමේ හේතු සහ ඊට විසඳුම් කතා කරන්නට ඔහුට නොහැකිය. එබැවින් මේ 2019 අයවැය යෝජනා ද ඒ දූෂිත කුණු කන්ද ගැන කිසිත් කතා නොකරන්නකි.මේ අයවැයෙහි ඇති වටිනාකම කුමක්දැයි ඇසිය යුත්තේ එනිසාවෙනි. මේ රටේ කිසිදු අර්බුදයකට විසඳුම් නොමැති විවෘත ආර්ථිකය කෝකටත් තෛලය යැයි කියන ආණ්ඩුවක අයවැය ගැන වාද විවාද කිරීමේ හෝ එහි ඇති යහපත් දේ සෙවීමේ අරුතක් නැත. අපගේ මූලික කාරණා පිළිබඳ කතාව අපි ඉන් අත හරින්නෙමු. සියල්ලන්ට තමන්ගේ රාජ්‍යය යැයි පිළිගත හැකි, සියල්ලන්ට සාර්ථක ජීවිත ගත කිරීමේ සහතිකයක් ඇති, සියල්ලන්ට එක සේ නිදහස හා ප්‍රජාතන්ත්‍රවාදී පැවැත්මක් ඇති සමාජයක් වෙනුවෙන් අවශ්‍ය මූලික කාරණා අප පළමුව කතා කළ යුතුව ඇත. ඒ කිසිත් කතා නොවන අයවැය අවසන් වශයෙන් මහජන මුදල් නාස්ති කරන්නේ කෙසේද යන්න පිළිබඳව කෙරෙන වාගාලංකාරයක් පමණි.කුසල් පෙරේරා  ",
    "URL": "https://www.lankadeepa.lk/columns/අයවැයෙන්-රටේ-ප්‍රශ්න-විසඳෙයිද/34-546864",
    "Category": "features"
}