{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 02",
    "Headline": "ලිබරල් ආර්ථිකය කප්රුකක්ද",
    "News Content": "ජනාධිපතිවරණ අපේක්ෂකත්වය හා ගෝඨාභය රාජපක්ෂ සම්බන්ධයෙන් මේ දිනවල උණුසුම් සාකච්ඡා පවතී. එහෙත් මා දකින හැටියට ගෝඨාභය වැනි දක්ෂිණාංශික ජනප්‍රියවාදී ව්‍යාපාර ගොඩනැඟෙන්නේම රනිල් වික්‍රමසිංහ හා මෛත්‍රීපාල සිරිසේන වැනි දේශපාලන ව්‍යාපෘතිවල ප්‍රතිඵලයක් වශයෙනි. සරලව කිවහොත් මේ දෙපාර්ශ්ව එකිනෙකට පරස්පර මෙන් පෙනුණ ද සැබැවින්ම ඒවා එකිනෙකට සම්බන්ධය. ඊට හොඳම උදාහරණයක් ප්‍රංශය දෙස බැලූ විට මේ දිනවල අපි දකිමු. ප්‍රංශයේ අන්ත දක්ෂිණාංශික නායිකාවක වූ මරීන් ලපෙන් ජනාධිපතිවරණයේ දී අවසන් වටයටම පැමිණියාය. එහිදී ලිබරල් හා අනෙක් සෙසු පක්ෂ ඒකාබද්ධව ජයග්‍රහණය කරවූයේ ගතානුගතික පක්ෂයකින් නොපැමිණි එම්මානුවෙල් මැක්රෝන් ය. එහෙත් මැක්රෝන් අද අනුගමනය කරන්නේ නිදහස් වෙළෙඳපොළ මුල් කරගත් නව ලිබරල් ආර්ථික ක්‍රමයමය.එවිට එහි ප්‍රතිඵලයක් වශයෙන් මිනිසුන් අතර ආර්ථික වශයෙන් විශාල අර්බුදකාරී තත්ත්වයක් ඇතිවිය. විරැකියාව, ජීවන වියදම ඉහළ යාම, ආදායම් විෂමතාව වැඩිවීම ආදිය සමඟ එහි ඊළඟ ප්‍රතිඵලය වන්නේ මෙම තත්ත්වයට එරෙහිව සමාජයෙහි විශාල කලකිරීමක් හටගැනීමය. මෙම කලකිරීම සිය වාසියට සංවිධානය කරගැනීමට දක්ෂිණාංශික ජනප්‍රියවාදීහු සමත් වෙති. මෙය ලෝකය පුරාම දැකිය හැකි තත්ත්වයකි. ඇමෙරිකාවේ දී ඩොනල්ඩ් ට්‍රම්ප් පවා බලයට පත්වන විට කීවේ පවතින ක්‍රමයට තමා විරුද්ධ බවය. වොෂිංටන්හි ධවල මන්දිරයේ ක්‍රියාත්මක වන නිලබල තන්ත්‍රයට විරුද්ධ බවය. දේශපාලනයට පිටින් එන කෙනකු හැටියට තමාව හඳුන්වා දුන් ඩොනල්ඩ් ට්‍රම්ප් තමාගේ වාසියට හරවාගත්තේ ජනතාව අතරේ හටගෙන තිබූ කලකිරීමය. සංක්‍රමණ විරෝධය, සුළු ජාතීන්ට ඇති විරෝධය ආදී දක්ෂිණාංශික සටන් පාඨ වටා ජනතාව සංවිධානය කරගත්තේ එහෙමය.මේ ප්‍රවණතාව අද වනවිට ලෝකය පුරාම දකින්නට ලැබේ. ප්‍රංශයේ බැලුවත් ඉන්දියාවේ බැලුවත් මේ තත්ත්වයෙහි වෙනසක් නැත. උදාහරණයකට නාගරිකයන්ගෙන් වැඩි සහායක් ලද ඉන්දියාවේ නරේන්ද්‍ර මෝඩිගේ දේශපාලන ව්‍යාපාරයත් එසේය. ගෝඨාභය රාජපක්ෂ මහතා තමා දේශපාලනයට පිටින් එන කෙනකු හැටියට ස්වයං අර්ථකතනයකින් අපේක්ෂා කරන්නේ දේශපාලනඥයන්ට ඇති පොදු විරෝධය, පොදු කලකිරීම දේශපාලන වශයෙන් ආයෝජනය කරගන්නටය. එහි ඇත්තේ ද දේශපාලන වාසි ලබාගැනීමකි. ගෝඨාභය, ට්‍රම්ප්, ලපෙන් වැන්නන් බිහිවීමට අවශ්‍ය තත්ත්වය නිර්මාණය කරනු ලබන්නේම නව ලිබරල් දේශපාලන සංස්ථාපිතය හෙවත් පවතින තත්ත්වය විසින්මය. දේශපාලන නිදහසට වඩා ආර්ථික නිදහස ප්‍රමුඛය යන්න ගෝඨාභය රාජපක්ෂ මෙන්ම ඔහුට සහාය දක්වන ඇතැමුන් කියන කතාවකි. එහෙත් ආර්ථික නිදහස ප්‍රධානය යන්නෙන් ඔවුන් අදහස් කරන්නේ පෞද්ගලික ලාභය පදනම් කරගත් නව ලිබරල් ආර්ථික ක්‍රමය සමස්ත සමාජ දේහයට විවෘත කිරීමය. දේශපාලන අසමානතාව සම්බන්ධයෙන් දෙමළ සමාජය මතු කරන ප්‍රශ්නයට ආර්ථිකමය පිළිතුරක් දෙන්නට උත්සාහ කරන්නේ ද ඒ අනුවය. 1977 දී විවෘත ආර්ථිකය හඳුන්වා දුන්න ද යුද්ධය හේතුකොටගෙන උතුරේ සමාජය නිදහස් වෙළෙඳපොළ ක්‍රමයට එතරම් විවෘත වුණේ නැත. එක්තරා ආකාරයකට එය ඓතිහාසික පමාවකි. ඉතින් ගෝඨාභය රාජපක්ෂලා සිතන්නේ මුදල් අත ඇති මධ්‍යම පන්තියක් උතුරේත් නිර්මාණය කළහොත් ඔවුන් තවදුරටත් ජාතික අභිලාෂ වෙනුවෙන් පෙනී නොසිටිනු ඇතැයි කියාය. ආර්ථික නිදහසේ කතා ගලන්නේ මේ උපකල්පන මත පිහිටාය. එසේ බලද්දී රනිල් වික්‍රමසිංහගේ පාලනය හා ගෝඨාභය රාජපක්ෂගේ විකල්පය අතර කිසි වෙනසක් නැත. ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ හා බලය විමධ්‍යගත කිරීම ගැන මේ ආණ්ඩුව කාලයක් තිස්සේ කතා කරයි. එහෙත් සිදු වූ බලය විමධ්‍යගත කිරීමක් හෝ ජන සමාජයේ ගෞරවනීය පුරවැසියන් වශයෙන් දෙමළ ජනතාවට ලැබුණු පිළිගැනීමක් හෝ නැත. ආණ්ඩුව කළේ තනිකරම කටින් බතල කොළ සිටුවීමය. නිදහස් වෙළෙඳපොළ ක්‍රමය ව්‍යාප්ත කළහොත් දේශපාලන ඉල්ලීම් යටපත් වනු ඇතැයි යන්න වික්‍රමසිංහ පාලනයේ ද චින්තනයයි. චින්තනය අනුව මේ දෙපාර්ශ්වයේ කිසි වෙනසක් නැත. එකම දේ වන්නේ රනිල් වික්‍රමසිංහ නොකියා කරන දේ ගෝඨාභය රාජපක්ෂ කෙලින්ම ප්‍රකාශයට පත්කිරීමය. නව ලිබරල් වෙළෙඳපොළ ක්‍රමය උත්කර්ෂයට නගන්නන් නිරන්තරයෙන්ම අමතක  කරන කරුණු කීපයක් වේ. එහි ප්‍රමුඛ කරුණක් වන්නේ සමාජයෙහි ආර්ථික වශයෙන් නිර්මාණය කරන අතිවිශාල අසමානතාවයි. දැනට පවතින කුලවාදය වැනි ගතානුගතික ව්‍යාධි අහෝසිවීමක් එයින් සිදුවන්නේ නැත. ඒ වෙනුවට දැනට වඩා අතිවිශාල පන්ති භේදයක් නිර්මාණය කරනු ඇත. කුලවාදය පවා අලුත් මුහුණුවරක් ගනු ඇත. එසේම ඔවුන් අමතක කරන තව දෙයක් තිබේ. විශාල මධ්‍යම පන්තියක් මේ සමාජයෙහි නිර්මාණය කිරීමෙන් දේශපාලන නිදහස පිළිබඳ සටන් පාඨය යට යනු ඇතැයි යන්න මේ දේශපාලන කණ්ඩායම්වල තවත් උපකල්පනයකි. එහෙත් මේ උපකල්පන කිරීමෙන් ඔවුන් කරන්නේ ලෝකයේ දේශපාලන ඉතිහාසය නොතකා හැරීමකි. මන්දයත් අප දන්නා ලෝක ඉතිහාසයෙහි දෘෂ්ටිවාදී දේශපාලනයට වැඩි ඉඩක් නිර්මාණය වූයේම ආර්ථික වශයෙන් බලවත් මධ්‍යම පන්තියක් බිහි වූ විට වන බැවිනි. ඒ අනුව ජනවාර්ගික දේශපාලනයට වැඩි උත්තේජනයක් ලැබීමට ද මේ කියන තත්ත්ව හේතුවන්නට ද ඉඩ තිබේ. 2015 දී දේශපාලන වෙනසින් ප්‍රජාතන්ත්‍රවාදී සීමා මායිම් වර්ධනය කළ නමුත් එය අවභාවිත කරමින් පෙරළා ආණ්ඩුවට පහර දෙන්නේ යැයි ආණ්ඩුවේ දේශපාලන නායකයන් ද ඔවුන්ගේ හිතෛෂී විචාරකයන් ද පවසනු අපි දකිමු. එහෙත් ඔවුහු ප්‍රතිත්‍රස්ත පනත ගෙන ඒම ගැන කතා නොකරති. ආර්ථික අසමානතාව විසින් ඇතිකරනු ලැබ ඇති දූෂණය ගැන කතා නොකරති. එමගින් ඉදිරියේ දී හටගැනීමට නියමිත දරුණු සමාජ ගැටුම් ගැන කතා නොකරති. සැබැවින්ම පෙරට වඩා කිසියම් හෝ දේශපාලන නිදහසක් තිබේ නම් ඊට හේතුව කුමක් ද? දක්ෂිණාංශික දේශපාලනයෙහි බල තුලනය මිස අනෙකක් නොවේ. අද වනවිට ප්‍රධාන දේශපාලන ධාරාවේ සිටින කිසිදු දේශපාලන බලවේගයකට දේශපාලන ක්‍රියාවලිය තමන්ගේ තනි ග්‍රහණයකට ගන්නට හැකි වී නැත. ජනාධිපති මෛත්‍රීපාල සිරිසේන ශ්‍රී ලංකා නිදහස් පක්ෂය වෙනුවෙන් ජනාධිපති අපේක්ෂක ව්‍යාපෘතියට අත ගසා ඇත. අනෙක් අතට තරග කිරීමට වැඩි බලයක් ඇති බවක් පෙනුණ ද එක්සත් ජාතික පක්ෂයට පාර්ලිමේන්තුවේ බහුතර බලයවත් නැත. එනිසා ඔවුන්ට සිදුව ඇත්තේ සුළු පක්ෂ මත යැපෙන්නටය. මේ අතරේ රාජපක්ෂ කඳවුරට ද තනි බලයක් නැත. මේ පවතින බල තුලනයෙහි බලය ලැබුණු පමණින් කිසිවෙකුට දැඩි මර්දනකාරීත්වයකට යන්නට හැකියාවක් නැත. එනිසා ආණ්ඩුව කියන මේ ප්‍රජාතන්ත්‍රවාදී නිදහස කාගේ හෝ දේශපාලන අධිෂ්ඨානයක් හෝ කැපවීමක් නිසා නිර්මාණය වූවක් නොවන බව අවධාරණ කටයුතුය. ආරම්භක අවධියේ දී ලංකාවේ වමේ ව්‍යාපාරයේ සමාජ පදනම බවට පත්වුණේ නාගරිකයන්ය. එහෙත් 1960 දශකයේ මැද භාගයෙන් පසුව එය ග්‍රාමීය තරුණ ප්‍රජාව බවට පත්විය. එහි ප්‍රතිඵලය වූයේ ග්‍රාමීය සමාජ හරය, ග්‍රාමීය සමාජ සබඳතා හා දෘෂ්ටිවාද වමේ ව්‍යාපාරයට සැලකිය යුතු ප්‍රමාණයකින් අවශෝෂණය වී ග්‍රාමීය වාමාංශයක් නිර්මාණය වීමය. මෙරට සමාජයේ ඉතාම ගතානුගතික දක්ෂිණාංශික බල ව්‍යූහ ප්‍රශ්න කරන්නටත් වෙනස් කරන්නටත් වමේ ව්‍යාපාරය අසමත්වීමට ද එය බලපෑවේය. ප්‍රජාතාන්ත්‍රික පරිවර්තනයක දී ඉතාම වැදගත් කුල ක්‍රමයට ඇති අවිරෝධය, පුරුෂාධිපත්‍ය පිළිබඳ ගැටලු හා ජනවාර්ගික බෙදීම් ආදිය ඊට උදාහරණ හැටියට දැක්විය හැකිය. වම කළේ ඒවා ප්‍රශ්න කරනු වෙනුවට අනුගත වීම යැයි කීමෙහි වරදක් නැත. ජනතා විමුක්ති පෙරමුණ ද ඊට සැලකිය යුතු ප්‍රමාණයකින් වගකිව යුතුය. කෙසේ වෙතත් මේ වනවිට ජනතා විමුක්ති පෙරමුණ දෙමළ ජාතික සන්ධානය වැනි පාර්ශ්ව සමග කරන සාකච්ඡාවකින් අප දකින්නේ නව නැඹුරුවකි. මේ නව නැඹුරුව තුළ මා දකින්නේ ඔවුන් කිසියම් ආකාරයකට සමාජ ප්‍රතිසංස්කාරකයකුගේ භූමිකාව  රඟදැක්වීමේ සූදානමකි. සැබැවින්ම එය මේ මොහොතේ වැදගත්ය. සැබැවින්ම මේ තත්ත්වයෙහි වෙනසක් කිරීමට නම් පොදුවේ වමේ ධාරාව නියෝජනය කරන්නන් සමාජ ප්‍රතිසංස්කාරකයකුගේ භූමිකාවට පණ පෙවිය යුතුය. මේ යුගයේ ධනවාදය විසින් නිර්මාණය කරන ලද ප්‍රශ්න යනු කම්කරු පන්තියට පමණක් සුවිශේෂී වූ ඒවා නොවේ. ධනවාදී සංවර්ධනය අනතුරේ හෙළා ඇත්තේ සමස්ත මනුෂ්‍ය වර්ගයාමය. එහෙත් ජනතා විමුක්ති පෙරමුණට එම කාරියට අතගසන්නට සිදුවන්නේම ප්‍රධාන ධාරාවේ පක්ෂ දේශපාලනයට යටවීමේ අනතුරකට ද මුහුණපාමිනි. එනිසා ජවිපෙ මතු නොව ලංකාවේ සෙසු වාමාංශික කණ්ඩායම් ද ඒකාබද්ධ වන පොදු වාම සහයෝගිතා ව්‍යාපාරයක් ගොඩනැඟිය යුතු යැයි මම උදක්ම විශ්වාස කරමි. නව දේශපාලන පරිවර්තනයේ නියමු කාර්යභාරයක් සමාජ මාධ්‍ය විසින් ඉටුකරනු ලබන්නේ යැයි ද සමාජ මතයක් තිබේ. එහෙත් මා සිතන්නේ ඊට ඇත්තේ ද්වීතියික කාර්යභාරයක් බවය. දේශපාලන ස්ථාවර ගොඩනැගීමට සමාජ මාධ්‍ය විශාල කාර්යභාරයක් කරන්නේ යැයි බැලූ බැල්මටම පෙනුණ ද ඇතැම් අවස්ථාවල ඒවායේ පසුපස ඇත්තේ සංවිධානාත්මක ගොනුවීම්ය. මැදපෙරදිග උතුරු අප්‍රිකාවේ සිදු වූ විප්ලවය ද ඇතැමුන් හැඳින්වීමට උත්සාහ කළේ ෆේස්බුක් විප්ලවයක් හැටියටය. සමාජයේ පැවැති සෙසු මාධ්‍යවල සීමා නිසා මිනිසුන්ට ගොනුවීමට ෆේස්බුක් මාධ්‍යයක් වුවද පැහැදිලිවම ඒ සංවිධානාත්මක බවට වැඩ කළ කණ්ඩායම් සිටියහ. එනිසා සමාජය සංවිධානය කිරීමට දේශපාලනය විතැන් කිරීමට සමාජ මාධ්‍යයට නොහැකිය. සමාජ මාධ්‍යයට විශාල සමාජ අවකාශයක් ඇති බව සැබෑය. එහෙත් විශාල සමාජ අවකාශයකින් පමණක් සමාජ වෙනසක් කළ හැකි නොවේ. විශේෂයෙන්ම මේ වනවිට ලංකාවේ දේශපාලන පක්ෂ සියල්ල පාහේ සිටින්නේ විශාල අර්බුදයකය. මේ කිසිදු බලවේගයකට අනෙක් බලවේගය සහමුලින්ම පරාජය කිරීමට නොහැකිය. මේ සටනින් සිදුවන්නේ දෙපාර්ශ්වයම තව තවත් කැබැලිවලට කැඩීමය. දෙපාර්ශ්වයම දුර්වල වීමය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරි ජනාධිපතිවරණයට තරග කිරීමේ අරමුණෙන් කිසියම් වැඩපිළිවෙළක් දියත් කර ඇති බව පැහැදිලිය.එහෙත් ඔහුට එය ජයගැනීමට නම් ශ්‍රී ලංකා පොදුජන පෙරමුණේ සහාය අත්‍යවශ්‍යය. අනෙක් අතට ශ්‍රී ලංකා පොදුජන පෙරමුණ පැත්තෙන් බැලුවත් තවමත් අපේක්ෂකයකු නම් කර නැත. විමල් වීරවංශ, උදය ගම්මන්පිල ඇතුළු ජාතිකවාදී කණ්ඩායම් ගෝඨාභය රාජපක්ෂ වැනි අපේක්ෂකයකු ගැන සිතුව ද ඊට එකඟතාව නැති පිරිස් ද එම කණ්ඩායමේ සිටින බව පැහැදිලිය. දේශපාලන හැසිරීම දෙස බැලූ විට ගෝඨාභය රාජපක්ෂගේ අපේක්ෂකත්වයට සහාය දැක්වීමක් මහින්ද රාජපක්ෂ මහතාගෙන් ද පෙන්නුම් කෙරෙන්නේ නැත. එනිසා රාජපක්ෂ කඳවුරේ ද එකඟතාවලට වඩා අප දකින්නේ නොඑකඟතාය. රනිල් වික්‍රමසිංහ වුව ද සිටින්නේ යම් ආකාරයක සන්ධානයක බව අප අමතක කළ යුතු නැත. ඉදිරියේ දී ඔහුට සුළු ජාතික පක්ෂවල සහාය අත්‍යවශ්‍යය. ඔහු කල්පනා කරන බවක් පෙනෙන්නේ ප්‍රතිවිරුද්ධ පාර්ශ්වයේ බෙදීම් පාවිච්චි කිරීමෙන් ජයක් ලබාගැනීමටය. ඒ අනුව මේ සියලු දෙනාම සිය උපායමාර්ග තෝරා තිබෙන්නේ සිය පෞද්ගලික බල ව්‍යාපෘති අනුව මිස රටේ පවතින සමාජ, ආර්ථික, දේශපාලන ප්‍රශ්නවලට ආමන්ත්‍රණය කිරීමෙන් නොවන බව පැහැදිලිය. උදාහරණයක් හැටියට ඒකාබද්ධ විපක්ෂයේ ජනාධිපති අපේක්ෂක අර්බුදය දැක්විය හැකිය. ඒනිසා එහි එක් කණ්ඩායමක් ජනාධිපති ක්‍රමයම අහෝසි කර දමා මහ මැතිවරණයක් කැඳවීමෙන් සිය ප්‍රශ්නය විසඳාගත හැකි යැයි සිතයි. එහිදී රනිල් වික්‍රමසිංහ අගමැතිවරයා සිතන්නේ ජනාධිපතිවරණය දක්වා පළාත් සභා මැතිවරණ කල්දමා ගැනීමෙන් තම බල ව්‍යාපෘතිය සාර්ථක වේ යැයි කියාය.මෙයින් සිදුවන්නේ පෙර කී පරිදි මේ දෙපාර්ශ්ව තවත් කැබැලි වීමය. ඊට ආසන්නතම උදාහරණය නම් ආණ්ඩු පක්ෂයේ ප්‍රධාන පෙළේ ඇමැතිවරයකු වන චම්පික රණවකගේ වැය ශීර්ෂය පාර්ලිමේන්තුවේ පරාජයට පත්වීමය. ජාතික දේශපාලනයෙහි ප්‍රධාන දේශපාලන පක්ෂයක් නියෝජනය නොකළ ද  චම්පික රණවක යනු බලපෑම්සහගත දේශපාලන චරිතයකි. එනිසා මේ සිදුවීම් සරල නැත. අනෙක් අතට මෛත්‍රීපාල සිරිසේන මහතා මේ වනවිට ක්‍රියා කරමින් සිටින්නේ ජනාධිපතිවරයකුට වඩා පක්ෂ නායකයකුගේ ස්වරූපයෙනි. සිරිසේන මහතා එක්සත් ජාතික පක්ෂයට කිසිදු අවස්ථාවක් දෙන්නේ නැත. මේ ගැටුම් යනු සියලු පාර්ශ්ව මුහුණ දී සිටින අර්බුදයක ප්‍රකාශනයයි. මේ අර්බුදයේ මූලය කුමක්දැයි කවරකු හෝ ඇසුවහොත් ඊට දිය හැකි සරල පිළිතුර නම් වත්මනෙහි ගෝලීය පරිමාණයෙන් දක්ෂිණාංශික දේශපාලන ව්‍යාපාර මුහුණ දී සිටින නව ලිබරල් ධනවාදයේ අර්බුදය යන්නයි. මේ අර්බුදය දේශපාලනිකව කළමනාකරණය කරගැනීමේ ප්‍රශ්නයකට සියලු දේශපාලකයෝ මුහුණ දී සිටිති. ඇමෙරිකාවට ඩොනල්ඩ් ට්‍රම්ප් කෙනෙකු බිහිවන්නේත් යුරෝපය පුරා දක්ෂිණාංශික ව්‍යාපාර මතුවන්නේත් මේ අර්බුදයේ ප්‍රතිඵලයක් හැටියටය. අප දකින්නේ එම ලෝක අර්බුදයේ ලාංකීය ප්‍රකාශයයි.  ධනවාදී සංවර්ධනයම අද වන විට ලෝක පරිමාණයෙන් විශාල අර්බුදයකට පත්ව තිබේ. ලංකාවේ දී ප්‍රමාණාත්මකව සාකච්ඡාවට ලක් නොවුවද එය විසින් ලොව පුරා ඇති කරන ලද පරිසර විනාශය අතිමහත්ය. එක්සත් ජාතීන්ගේ සංවිධානයේ විද්‍යාඥයන් අනූ එක් දෙනෙකු එකතු වී ඉදිරිපත් කළ වාර්තාවකින් අවධාරණය කළේ වසර 2030 වනවිට ලෝකයේ උෂ්ණත්වය සෙල්සියස් අංශක 1.5 කින් වැඩිවීම කෙසේ හෝ වළක්වා ගත යුතු බවය. එය වළක්වා ගැනීමට නම් මිනිසා සොබා දහමට එකතු කරන කාබන් ප්‍රමාණය 45% කින් අඩුකළ යුතු බවය. අවාසනාවකට ඊට අප අසමත් වුවහොත් එහි ප්‍රතිඵලය වනු ඇත්තේ සාගර දිය මට්ටම ඉහළ යෑමෙන් දූපත් යටවීම් මෙන්ම විශාල නියං සමයන් ඇතුළු බිහිසුණු කාලගුණ ව්‍යසනයක් නිසා ලෝකයේ දස ලක්ෂ සංඛ්‍යාත ජනකායක් කාලගුණ සරණාගතයන් බවට පත්වීම යැයි ද ඔවුහු පවසති. මේ ගැන කිසිදු සාකච්ඡාවක් ලංකාවේ තවමත් නැත. දේශපාලන පක්ෂ ද ඒ ගැන සාකච්ඡා කරන්නේ නැත. උත්ප්‍රාසජනක කාරණය වන්නේ එක්සත් ජාතීන්ගේ මෑතකාලීන වාර්තාවල අවධාරණ අනුව මෙකී දේශගුණ විපර්යාසයේ ප්‍රමුඛ පෙළේ ගොදුරක් හැටියට ශ්‍රී ලංකාවේ නම සඳහන් වීමය. ගෝලීය කාලගුණ අවදානම් දර්ශකයෙහි හඳුනාගත් ප්‍රධානතම අවදානම් රටවල් තුනට අයත්වන්නේ ශ්‍රී ලංකාව, පුවර්ටෝ රීකෝ කොසා හා ඩොමිනිකෝය. මේ දිනවල පවතින අස්වාභාවික උෂ්ණත්වය ගැන පොදු සමාජය කතා බහ කළ ද සිදුවන්නට යන්නේ කුමක්දැයි තවමත් කාටවත් හරි අදහසක් නැත. විහිළුව නම් ධනවාදී සංවර්ධනය ගැන ගෝලීය පරිමාණයෙන් සිතද්දී එහි නියමුවන් බලයට ගෙනඒම ගැන ලංකාවේ දේශපාලනයෙහි සාකච්ඡා සිදුවීමය. කාලගුණ ව්‍යසනය සිය ප්‍රමුඛ සටන් පාඨයක් කරගත් වාමාංශික සහයෝගිතාව මත පදනම් වූ ව්‍යාපාරයක් රටට අවැසිව තිබෙන්නේ එහෙයිනි.සටහන - බිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/features/ලිබරල්-ආර්ථිකය-කප්රුකක්ද/2-548197",
    "Category": "features"
}