{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 23",
    "Headline": "වසර අටකට පසු ජයගත් ගුරුවරියගේ කතාව",
    "News Content": "තරිඳු ජයවර්ධනඒ 2011 වසරේ  මාර්තු මාසයේ දිනයකි. කොල්ලූපිටිය පොලිසියට නිර්ණාමික තොරතුරක් ලැබුණි. ඒ කොළඹ මහානාම විද්‍යාලයේ සංගීත ගුරුවරියක අපයෝජනය කිරීමෙක් සිදුවීමක් ගැනයි.අනතුරුව කොල්ලූපිටිය පොලිසියේ ළමා හා කාන්තා කාර්යංශයෙන් විද්‍යාලයට ගොස් අදාළ සංගීත ගුරුවරිය මුණ ගැසී ප‍්‍රකාශයක් සටහන් කර ගත්තේය.පාසලේම ගුරුවරයකු සංගීත කාමරයට පැමිණ තමාට යෝජනාවක් කළ බවත්, තමා එය ප‍්‍රතික්ෂේප කළ පසු ඔහු කාමරයෙන් පිටව ගිය බවත්, ඊට මොහොතකට පසු යළිත් සංගීත කාමරයට පැමිණ එක පාරට තම මුහුණ සිප ගත් බවත්, තමා ආයාසයෙන් මිදුණු බවත් ඇය සිය ප‍්‍රකාශයේ සඳහන් කර තිබිණි.සිද්ධිය වූ වහාම පාසලේ විනය බාර ගුරුවරයාට මේ ගැන දැනුම්දුන් විට පාසලේ නමට කැළලක් වන නිසා පොලිසියට පැමිණිලි නොකරන්නැයි ඉල්ලා සිටි නිසා එලෙස නොකළ බවත්, විනය භාර ගුරුවරයාගේ උපදෙස් පරිදි එදින තමා නිවාඩු දමා නිවසට ගිය බවත් ඇය පොලිසියට කියා තිබිණි.පසුව කොල්ලූපිටිය පොලිසිය මෙම ගුරුවරයාට එරෙහිව කොටුව මහේස්ත‍්‍රාත් උසාවියේ චෝදනා ගොනු කළේය. මෙම සිදුවීම ගැන ගුරුවරිය අධ්‍යාපන අමාත්‍යංශයට ද දැනුම් දුන් අතර අමාත්‍යංශයෙන් ගුරුවරයාට එරෙහිව කිසිම ක‍්‍රියාමාර්ගයක් ගෙන තිබුණේ නැත. දිගින් දිගටම ප‍්‍රශ්න වැලකට මුහුණ දීමට ගුරුවරියට සිදු විය. ගුරුවරයාට එරෙහිව කිසිවක් සිදු නොවීමත්, දිගින් දිගටම තමාට විවිධ හිසාවලට මුහුණ දීමට සිදුවීමත් සම්බන්ධයෙන්  ලංකා ගුරු සංගමයේ කාර්යාලයේ පැවැති මාධ්‍ය සාකච්ඡුාවකදී ඇය අදහස් දැක්වූවාය. ඒ මුල් සිද්ධියට වසරකට ආසන්න වෙමින් තිබියදීය.ගුරුවරියට මුහුණපෑමට සිදුවූ විදුවීම සිරස රූපවාහිනී නාලිකාවේ ‘විමර්ශන’ වැඩසටහනින් අනාවරණය කළේ එම මාධ්‍ය සාකච්ඡුාවෙන් පසුවය.අධ්‍යාපන අමාත්‍යංශය වහාම ක‍්‍රියාත්මක විය. ගුරුවරිය අපයෝජනය කළැයි චෝදනා එල්ල වූ ගුරුවරයාට පියවරක් ගැනීමටත් පෙර මාධ්‍යයට ප‍්‍රකාශයක් ලබා දී ආයතන සංග‍්‍රහය උල්ලංඝණය කළැයි කියමින් ගුරුවරියගේ වැඩ තහනම් කරනු ලැබුවාය. ඒ 2012 ජනවාරි මස 27 වැනි දා සිට ක‍්‍රියාත්මක වන පරිදිය.‘‘සල්ලාල විදුහල්පතිගේ අයුතු බලපෑම් මාධ්‍යයට කීවැයි ගුරුවරියගේ වැඩ තහනම්  අමාත්‍යංශයට දැන්වුවත් වැඩක්වී නැති තැන මාධ්‍යයට කියලා’’මැයෙන් 2012 පෙබරවාරි මස 17 වැනි දා ලංකාදීපයෙන්ද මේ ගැන අනාවරණය කළේය.මෙම වැඩ තහනම් කිරීමෙන් තම භාෂණයේ නිදහසට බාධා කළැයි කියමින් ගුරුවරිය ශ්‍රේෂ්ඨාධිකරණයේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කළාය. එම පෙත්සම 2012 අපේ‍්‍රල් 25 වැනි දා කැඳවූ අතර ගුරුවරියගේ පෙත්සම විභාගයට ගැනීමට තීන්දු කළ ශිරාණි තිලකවර්ධන, කේ ශ්‍රී පවාන් සහ පී ඒ රත්නායක යන ත‍්‍රිපුද්ගල විනිසුරු මඬුල්ල ගුරුවරියගේ වැඩ තහනම ඉවත් කරමින් යළි සේවයේ පිහිටුවන ලෙස අතුරු නියෝගයක් ද නිකුත් කළේය.මේ අතරතුර මහේස්ත‍්‍රාත් උසාවියේ නඩුව විභාග වූ අතර එහි දී පැමිණිල්ල වෙනුවෙන් පාසලේ විනය භාර ගුරුවරයා ඇතුලූ පිරිසක් සාක්කි දුන්හ. ගුරුවරියගේ පැමිණිල්ල තහවුරු කරමින් ඔවුහු සාක්කි ලබා දුන්හ. විත්තිකාර ගුරුවරයා අධිකරණයේ දී ප‍්‍රකාශ කළේ තමා ගුරුවරිය බලෙන් සිප නොගත් බවයි. ඔහුගේ සාක්කියෙන් පසු 2013 ජුනි හය වැනි දා නඩුවේ සාක්කි ගැනීම අවසන් විය.එහි තීන්දුව ප‍්‍රකාශයට පත් කළ කොළඹ කොටුව මහේස්ත‍්‍රාත් තිලිණ ගමගේ මහතා විත්තිකාර ගුරුවරයා නිදොස් කොට නිදහස් නිරීමට නියෝග කළේය.තිලිණ ගමගේ මහතාගේ එම නියෝගයට එරෙහිව ගුරුවරිය කොළඹ මහාධිකරණයට අභියාචනයක් යොමු කළාය. දීර්ඝ කාලයක් තිස්සේ එම අභියාචනය විභාග කළ කොළඹ මහාධිකරණ විනිසුරු චමන් මොරායස් මහතා තීන්දු කළේ මෙම ගුරුවරයා නිදහස් කරමින් තිලිණ ගමගේ මහතා ලබා දුන් තීන්දුව වැරදි බවයි.ඒ අනුව 2016 මාර්තු 18 වැනි දා කොළඹ මහාධිකරණ විනිසුරු චමත් මොරායස් මහතා සිය තීන්දුව ප‍්‍රකාශයට පත් කරමින් සැකකාර ගුරුවරයා  වැරදිකරුයැයි තීන්දු කර ඔහුට දඬුවම් නියම කරන ලෙස දන්වමින් නඩු ගොනුව කොළඹ මහේස්ත‍්‍රාත් අධිකරණයට යැවීමට නියෝග කළේය.  කොළඹ මහාධිකරණයෙන් ලබා දුන් නියෝගයට එරෙහිව වැරදිකරු වූ ගුරුවරයා ශ්‍රේෂ්ඨාධිකරණයට අභියාචනයක් යොමු කළේය.මාධ්‍යයට අදහස් දැක්වීමෙන් ආයතන සංග‍්‍රහය උල්ලංඝණය කළැයි ගුරුවරියගේ වැඩ තහනම් කිරීමට එරෙහිව ඇය විසින් පවරන ලද නඩුව ද මේ අතරතුර ශ්‍රේෂ්ඨාධිකරණයේදී විභාගයට ගැනුණු අතර 2016 අගෝස්තු වන විට එම නඩුව ද වීභාග කර අවසන් විය. එහි තීන්දුව ප‍්‍රකාශයට පත් කරන ලද්දේ 2016 සැප්තැම්බර් මස 28 වැනි දා ය.තමන්ට විඳින්නට වූ අමිහිරි අත්දැකීම් ගැන ජනමාධ්‍යයට ප‍්‍රකාශයක් කළැයි ආයතන සංග‍්‍රහයේ වගන්ති උල්ලංඝණය වන බව කියමින් ගුරුවරියගේ වැඩ තහනම් කිරීමෙන් ඇගේ මූලික අයිතිවාසිකම් කඩවී ඇතැයි ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළේය. නීතිය පසිඳලීම සහ නීතියේ රැුකවරණය සර්ව සාධාරණ විය යුතු බවට ස`දහන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12 (1) ව්‍යවස්ථාව මෙන්ම භාෂණයේ නිදහසට සහ ප‍්‍රකාශනය ඇතුළු අදහස් පළ කිරීමේ නිදහසට ඇති අයිතිය තහවුරු කරන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 14 (1) (අ) වගන්තිය ද උල්ලංඝණය වී ඇතැයි ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළේය.භාෂණයේ හා ප‍්‍රකාශනයේ අයිතිය , තොරතුරු දැන ගැනීමේ නිදහස මෙන්ම කාන්තා අයිතිවාසිකම් ද වඩාත් පුලූල් ලෙස විග‍්‍රහකරන එම ඓතිසික තීන්දුව ප‍්‍රකාශයට පත් කරනු ලැබුවේ එවකට අගවිනිසුරු කේ ශ්‍රී පවාන්, අනිල් ගාමිණී ගුණරත්න සහ උපාලි අබේරත්න යන ත‍්‍රිපුද්ගල විනිසුරු මඬුල්ල විසිනි.  එම තීන්දුවෙන් පසු ගුරුවරියට හිඟ වැටුප්ද හිමි විය.කෙසේ වෙතත් ගුරුවරයා වරදකරු කරමින් කොළඹ මහාධිකරණය ලබා දුන් තීන්දුවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට ගිය ගුරුවරයාගේ නඩුව ද විභාගට ගැනීමට තීන්දු වූ අතර එය ද විභාග විය. ගුරුවරිය වෙනුවෙන්  මිගාර ඩොස්, ජයන්ත දෙහිඅත්තගේ සහ ලක්මාලි හේමචන්ද්‍ර යන නීතීඥවරු පෙනී සිටිමින් කරුණු දැක්වූහ. එම නඩුවේ තීන්දුව පසුගිය පෙබරවාරි 12 වැනි දා ප‍්‍රකාශයට පත් කරනු ලැබීය. ඒ විජිත් මළල්ගොඩ, බුවනෙක අලූවිහාරේ සහ මෘදු ප‍්‍රනාන්දු යන ත‍්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල විසිනි.ගුරුවරිය බලහත්කාරයෙන් සිප ගැනීමට ගුරුවරයා වැරදිකරු කරමින් කොළඹ මහාධිකරණ විනිසුරුවරයා ලබා දුන් තීන්දුව නිවැරදි බව ඒක මතිකව තීන්දු කළ විනිසුරු ම`ඩුල්ල තමා නිදහස් කරන ලෙසට ගුරුවරයා කළ අභියාචනය නිශ්ප‍්‍රභ කළේය. ඒ අනුව ගුරුවරයා වැරදිකරු බව යළිත් වරක් තහවුරු විය.ඊට අදාලව දඬුවම් නියම කිරීමට නියම කැරුණේ පසුගිය බ‍්‍රහස්පතින්දා (20) ය. ඒ අනුව කොළඹ කොටුව මහේස්ත‍්‍රාත් රංග දිසානායක මහතා මෙම ගුරුවරයාට වසරක බරපතල වැඩ සහිත සිරදඩුවමක් නියම කළේය. පෙර වැරදි නැති නිසා එම දඬුවම වසර පහකට අත්හිටුවීමට ද මහේස්ත‍්‍රාත්වරයා නියම කළේය.රජයේ කාර්යාලවලදී සහ රැකියා ස්ථානවල දී කාන්තාවන් කොතෙකුත් මෙවැනි සිද්ධීන්ට මුහුණ දුන්න ද ඊට එරෙහිව කටයුතු කිරීමට පෙළඹෙන්නේ නැත. අපයෝජනය වූ කාන්තාවක යැයි කියමින් සමාජයෙන් එල්ල වෙතියි සිතන බලපෑම නිසා සහ මුදල් නැතිකම නිසාය. මෙම ගුරුවරියගේ විශේෂත්වය වූයේ තමාට වූ අසාධාරණයට එරෙහිව සාධාරණය පතා සටන් කිරීමය. අවසානයේ සිද්ධියෙන් වසර අටකට පසු ඇය ජය ගත්තාය.    (සබැදී පුවත්)‘සංගීත ගුරුවරිය බලෙන් ඉම්බාලු‘සංගීත ගුරුවරිය අපයෝජනය කළ ගුරුවරයාට අත්හිටවූ සිර දඬුවම්‘‘මහානාම ගුරුවරියගේ කට වහන්න හැදීම වැරදියි‘‘මහානාම විදුහල්පති වැඩ බාර ගනීමහානාම ගුරුවරියට යළි වැඩතිලිණ ගමගේගේ තීන්දුව ආපස්සටගුරුවරියට බලහත්කාරකම් කළ ගුරුවරයාට දඬුවම් කිරීම ශ්‍රේෂ්ඨාධිකරණය අනුමත කරයිමහානාම විදුහල්පති විශ්‍රාම ගන්වයිසිසුන් ගැනීමේදී ලිංගික අල්ලසුත් අරන්           ",
    "URL": "https://www.lankadeepa.lk/features/වසර-අටකට-පසු-ජයගත්-ගුරුවරියගේ-කතාව/2-547728",
    "Category": "features"
}