{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 28",
    "Headline": "ජන මතය අවුල්කරන  දේශපාලන දීග",
    "News Content": "පේරාදෙනිය විශ්වවිද්‍යාලයේ දර්ශන අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්යආචාර්ය චරිත හේරත්විධායක ජනාධිපතිධුරය පිළිබඳව සංවාදය නැවත වතාවක් මෙරට දේශපාලනයේ ප්‍රධාන මාතෘකාවක් බවට පත්වෙමින් තිබෙන බව දැන් කාටත් පැහැදිලිය. ප්‍රධාන දේශපාලන පක්ෂ දෙක තුනේම නායකයන් පමණක් නොව ඒ ප්‍රධාන පක්ෂවලට සම්බන්ධ වී සිටින කුඩා පක්ෂද මේ දවස්වල පුවත්පත් සාකච්ජා පවත්වමින් කරන්නේ එක්කෝ විධායක ජනාපති ධුරය දිගටම පවත්වා ගෙන යා යුතු බවට තර්ක කිරීමය. එහෙමත් නැති නම් ජනාධිපති ධුරයට විරුද්ධ වෙමින් එය වහාම ඉවත් කළ යුතු යැයි තර්ක කිරීමය. හිටිහැටියේ මතුවූ බව පෙනුණත් ‘විධායකය එපා’ යැයි කියන මේ සංවාදය අලුත් එකක් නොවන බව අප හැමෝම හොඳින් දන්නා කාරණයක්ය. කාලයෙන් කාලයට මතුවෙන නැවතත් යටට යන මේ ප්‍රශ්නය පිළිබඳව සටහනක් ලිවිය යුතු යැයි සිතුණේ ඉදිරි සති කීපයේ රටේ අවධානය මේ කාරණය ගැන මීටත් වඩා වැඩියෙන් යොමුවීමේ ඉඩක් තිබෙන නිසාය.විධායක ජනාධිපති ධුරයත් ඇතුළත් කර ගනිමින් 1978 එජාප රජය ගෙනා ආණ්ඩුක්‍රම ව්‍යවස්ථාවට එරෙහිව පළමු විරෝධතාව මතු වූයේ එවකට රටේ සිටි බරපතළම වාමාංශික නායකයා වූ ආචාර්ය ඇන්.ඇම්. පෙරේරා මහතා වෙතින්ය. නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව ගැන පුවත්පතකට ලියූ දිර්ඝ ලිපි මාලාවක් හරහා ඔහු තම විවේචනය ඉදිරිත් කළේය. ‘78 ආණ්ඩුක්‍රමය පිළිබඳ විවේචනයක්’ ලෙසින් පසු කාලයේ පොතක් ලෙසින් පළවූයේ ලෙඩ ඇඳේ සිටිමින් ඔහු ලියූ ඒ ලිපි මාලාවය. ඒ ලිපි මගින් ඇන්.එම්. තර්ක කළේ මේ අලුතින් පටන් ගන්නා විධායක ජනාධිපති ධුරය අපේ රටේ දේශපාලනයේ එතෙක් පැවති බල සිතියම සම්පූර්ණයෙන්ම උඩු යටිකුරු කරන බවය.උඩරට රජුගෙන් 1815 ඉවත් වූ හා බ්‍රිතාන්‍යයේ රැජිනගෙන් 1972 ඉවත් වූ රාජාණ්ඩුක්‍රමය යළිත් වතාවක් අපේ දේශපාලන ක්‍රමවේදයට ‘ව්‍යවස්ථාපිත රජකු’ හඳුන්වා දෙන බව ඔහුගේ අදහස විය. ලෝකයේ සමහර රටවල්වල ගොඩනැ​ෙඟමින් පැවති නව ලිබරල් ධනවාදයේ ආර්ථික ආකෘතියට ගැළපෙන ආකාරයෙන් අපේ රටේ රාජ්‍ය නැටවීමට නම් රාජ්‍යයේ බලය ‘තනි මිටට’ ගත හැකි ආකාරයේ ශක්තිමත් හා බලවත් තනතුරක් ප්‍රජාතන්ත්‍රවාදයේ සළුපිළි අතරින්ම මතුකර ගත යුතු බව මේ ජනාධිපති ධුරය හඳුන්වා දුන් අයගේ බලාපොරොත්තුව විය. 1980 මේ රටේ මතුවූ මහා වැඩවර්ජනය පොඩි පට්ටම් කරන්නට ඒ කාලයේ සිටි එජාපයේ ආණ්ඩුව යොදා ගත්තේ මේ ජනාධිපති ධුරයෙන් ලැබුණු අසීමිත බලය බව සමහරුන්ට තාම මතක ඇත. එපමණක් නොව 1982 සංවර්ධන සභා ජන්දය උතුරේදී කොල්ලකෑමට යොදා ගත්තේ මේ තනතුරේ බල මහිමයය. ඊට පසුව පැවැත්වූ කුප්‍රකට ජනමත විචාරණය ජයග්‍රහණය කළේත් ඒ හරහා ආණ්ඩුවේ පාලන කාලය තවත් අවුරුදු 06කින් දිර්ඝ කර ගත්තේත් මේ තනතුරේ ‘හයිය’ පාවිච්චි කරමින්ය. මේ ලැයිස්තුව එතැනින් නිමා වූයේ නැත. 1983 කළු ජූලිය හරහා මුදා හළ සුළු ජාතික විරෝධය එක පැත්තකිනුත් 1989-90 වර්ෂවල බලහත්කාරයෙන් පළාත් සභා ක්‍රමය හඳුන්වාදීමේ උත්සාහය හරහා පෙන්නුම් කළ ඒකාධිපතිවාදී නැඹුරුව තවත් පැත්තකිනුත් පෙන්නුම් කළේ විධායකයේ ඇති බලහත්කාරකම බලයේ ස්වාභාවයමය. පසු කාලයේ බරපතළ ත්‍රස්තවාද දෙකක් ලෙසින් වර්ධනය වූ උතුරේ ගැටුමත් (1983-2009) දකුණේ ගැටුමත් (1987-89) යන දෙකම විධායක ජනාධිපති ධුරයේ අසීමිත බලයට එරෙහිව මතු වූ දේශපාලනමය වූ ප්‍රතිචාරයන් ලෙසින් තේරුම් ගැනීමේ වැරැද්දක් ද නැත. ව්‍යවස්ථාවේ අනෙකුත් සියලුම වගන්ති එක පැත්තකට දැමුවත් විධායක ජනාපති ධුරයට අදාළ බලය පමණක් එක පැත්තකට දැමිය හැකි ප්‍රමාණයේ අසමසම තත්ත්වයක් මේ තනතුරට තිබූ බොහෝ ආණ්ඩුක්‍රම විශේෂඥයන් කියන්නේ මේ කාරණා සියල්ල දෙස බැලීමෙන්ය. මේ තනතුර ඉවත් කරන්නට පොරොන්දු දෙන හුඟක් නායකයන් ඒ තනතුරට පැමිණි වහාම තමන්ගේ මතය වෙනස් කර ගන්නේ මේ අසීමිත බලයට ඇති කෑදරකම නිසා බව ද ඉතාමත් පැහැදිලි කාරණයකි. අසූව දශකය පුරාම එජාපයේ හැමෝම වගේ තමන්ගේ ආණ්ඩුව හඳුන්වා දූන් ‘විශිෂ්ට’ නිර්මාණයක් ලෙසින් සැලකූ මේ ජනාධිපති ධුරයට ඒ පක්ෂයේ ඇතුළින් විරෝධතාවක් මතු වූයේ ප්‍රේමදස මහතාගේ පැමිණීමත් සමඟය. පසු කාලයේ හැම පක්ෂයකම වාගේ ප්‍රධාන සටන් පාඨයක් වූ ‘විධායක ජනාධිපති ධුරය අහෝසිකරව්’ යන සටන් පාඨය මතු වූයේ ​ෙප්‍ර්මදාස මහතාට විරුද්ධව දෝෂාභියෝගයක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමත් සමඟය. (1978 වර්ෂයේ වාමාංශික පක්ෂවලට තේරුණ දේ එජාපය හා ශ්‍රීලනීපයට තේරුම් ගියේ තවත් දශකයකට වැඩි කාලයක් ගත වූ පසුව බව සඳහන් කරන්නේ ඒ වමේ පක්ෂවලට ගෞරවයක් පිණිසය).990 සිට මේ දක්වා රටේ පැවති හැම මැතිවරණයකම පාහේ එක් ප්‍රධාන මාතෘකාවක් වූයේ විධායක ජනාධිපති ධුරය ඉවත් කිරීම හෝ එහි බලය කප්පාදු කිරීම යන කාරණාය. ඒ සඳහා වූ මැතිවරණ පොරොන්දුය. 1994 මැතිවරණයේදී චන්ද්‍රිකා මැතිනියගේ ප්‍රධාන සටන් පාඨය වූයේ බලයට පැමිණ වසරක් ඇතුළත මේ තනතුර අහෝසි කිරීමය. ඒ පොරොන්දුව එවකට සිටි දේශපාලන සමාජයේ සමහර අය කොපමණ තදින් විශ්වාස කළාද යත් ජවිපෙ ජනාධිපති අපේක්ෂකයා වූ නන්දන ගුණතිලක ජනාධිපති තරගයෙන් ඉවත් වී චන්ද්‍රිකා මැතිනියට සහාය පළකරන්නට තරම් ඒ පොරොන්දුව බලසම්පන්න එකක් විය. එහෙත් එක් වරක් නොව දෙවරක්ම බලයේ සිටින්නට එතුමිය කටයුතු කළා මිස ජනාධිපති ධුරය වෙනස් කිරීමට හැකියාවක් හෝ ශක්තිමත් දේශපාලන අධිෂ්ඨානයක් (Political Will) ඇයට තිබුණේ නැති බව අප හැමෝම දන්නා කාරණයක්ය.2004 හා 2005 පත්වූ සන්ධාන ආණ්ඩු සහ නායකයන්ද මේ විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ පොරොන්දුව ඒ ආකාරයෙන්ම ඉදිරියට ගෙන ගියත් ඒ කාටවත් ඒ වැඩේ කරන්නට හැකියාවක් තිබුණේ නැත. ජයවර්ධන ජනාධිපතිවරයාගේ කාලයේ උතුරේ අර්බුදය වර්ධනය වී ආයුධ සන්නද්ධ යුද්ධයක් බවට පත්වීමට මේ ජනාධිපති ධුරය හේතු වූවා සේම ඒ ආයුධ සන්නද්ධ ගැටුම 2009 පරාජය කරන්නට හැකියාවක් ලැබුණේද මේ තනතුරේ ඇති බලසම්පන්නභාවය නිසා බව අනෙක් පැත්තෙන් සමහරුන් කියන කාරණයක්ය. ගැටුමක් හදන්නට මුල්වී පසුව එය පරාජය කරන්නට උදව්වීම යනු යම් ක්‍රමවේදයක හොඳ බව මනින මිණුම් දණ්ඩක් යැයි කීමේ යුක්ති සහගතභාවයක් ඇතැයි මම ​ෙනාසිතමි.දැන් මේ ජනාධිපති ධුරය අහෝසි කිරීමේ සටන් පාඨයට යළිත් වතාවක් පණ ලැබුණේ පසුගිය 2015 ජනාධිපතිවරණයත් සමගය. ඒ ජනාධිපතිවරණයේදී එජාපය ඇතුළු සන්ධානයේ පොදු අපේක්ෂකයා බවට පත්වූ මෛත්‍රීපාල සිරිසේන මහතාගේ එක් මැතිවරණ පොරොන්දුවක් වූයේ දින සීයක් ඇතුළත මේ ජනාධිපති ධුරයේ බලතල බරපතළ ආකාරයෙන් කපා දමන බවත් දින සීයෙන් පසුව එන ආණ්ඩුවක් සමඟ මේ ජනාධිපති ධුරය අහෝසි වෙන ආකාරයේ අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්මත කර ගන්නා බවත්ය. ඇත්තටම සමගි සන්ධාන ආණ්ඩුවක් යැයි නමක් යටතේ ශ්‍රීලනිපයේ හා එජාපයේ හවුල් ආණ්ඩුවක් හැදුවේද ඒ කියන අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව ගෙන ඒම සඳහා බව ඒ අයගේ මතය විය. දැන් මොනවා කීවත් ඒ දවස්වල පත්කරගත් ව්‍යවස්ථාදායක සභාව යැයි කියා ගන්නා කණ්ඩායමට අලුත් ව්‍යවස්ථාවක් හදන්නට උපදෙස් දුන්නේ මේ එජාපයේ හා ශ්‍රීලනීපයේ නායකයන්ගේ මූලිකත්වයෙන් හැදුනු අලුත් ආණ්ඩුව විසින්ය.එසේ හදපු ව්‍යවස්ථා කෙටුම්පතට මේ වන විට සිදුවී තිබෙන්නේ කුමක් දැයි දන්නේ දෙවියන් වහන්සේත් සුමන්දිරන් මන්ත්‍රීතුමාත් පමණක් යැයි කීමේ වැරැද්දක් නැත. ව්‍යවස්ථාව ගේන්නට අවශ්‍ය යැයි කියන එජාපයේ මන්ත්‍රීවරයකුවත් ශ්‍රීලනිපයේ මන්ත්‍රීවරයකුවත් දැන් නම් බේතකටවත් සොයා ගැනීමට හැකියාවක් නැත. ව්‍යවස්ථාව ගැන හැමෝම කරන්නේ හොරගල් ඇහිලීමය. ඒ ගැන කවුරුහරි කතා කරද්දී මේ අය හැසිරෙන්නේ මේ ව්‍යවස්ථාව ජනතාව ගෙනාපු එකක් මිස ඒ අය (මන්ත්‍රීවරුන්) මේ ලෝකේ දෙයක් දන්නේ නැති ගානටය.දැන් යළිත් වතාවක් විධායක ජනාධිපති ධුරය අහෝසි කරන්නට ව්‍යවස්ථා සංශෝධනයක් ගෙන එන්නට ජවිපෙ වැඩ කරන්නේ අලුතෙන් ව්‍යවස්ථාවක් ගෙන ඒමට එජාපය හා ශ්‍රීලනිපය දැරූ තැත අඩාල වුණ විටය.මේ ව්‍යවස්ථා සංශෝධනය ගැන වර්තමාන ජවිපෙට උනන්දුවක් ති​ෙබන්නේ වෙන කිසිම දෙයක් නිසා නොව ජනාධිපති ඡන්දයකින් රනිල් වික්‍රමසිංහ මහතාට බලයට ඒමේ හැකියාවක් නැති නිසා යැයි සමහරුන් කියන කතාව මම නම් පිළිනොගනිමි. අනෙක් අතට මේ දවස්වල ජවිපෙ කරන්නේ එජාපයට අවශ්‍ය දේවල් බවත් සැබෑය. ඒත් ඒ අය 20 සංශෝධනය ගේන්නේ ඊටත් වඩා බරපතළ කාරණයක් නිසාය. 13 වෙනි ව්‍යවස්ථාව හඳුන්වා දීමෙන් පසුව මේ රටේ ඒකීයභාවය ගැට ගසා ගන්නට හැකියාවක් තියෙන්නේ විධායක ජනාපති ධුරය ව්‍යවස්ථාව තුළ තිබෙන නිසා බව දන්නා දේශීය හා විදේශීය බෙදුම්වාදීන් මේ වටයේ උත්සාහ කරන්නේ දකුණේ සමාජයේ විරෝධතාවක් නොඑන පරිදි ජවිපෙ ලවාම විධායක ජනාධිපති ධුරය ඉවත් කරවා ගැනීමට උත්සාහයක් දැරීම බව මගේ අදහසය. මෙතැන තිබෙන හාස්‍යජනක ඛේදවාචකය වන්නේ 1988-89 කාලයේ 13 වන ව්‍යවස්ථා සංශෝධනයට එරෙහිවීම නිසා ජීවිතයෙන් වන්දි ගෙවන්නට සිදු වූ ජවිපෙ නායකයන්ගේ ගෝලයන් තමන්ගේ නායකයන්ගේ අළුමතින් නැඟී සිට 13 සංශෝධනයේ අභිමතාර්ථ (ඒකීයභාවය කැඩීමේ) ඉටු වෙන ආකාරයෙන් ව්‍යවස්ථා සංශෝධනයක් ගෙන ඒමට කටයුතු කිරීමය.දැන් අලුතින් සාකච්ජාව ඇතිවී තිබෙන්නේ මේ ජවිපෙ යෝජනාවට රනිල් මෛත්‍රී සහ මහින්ද යන නායකයන්ගේ කැමැත්ත පළවී තිබෙනවා යැයි යන ආරංචිය මත පදනම් වීමෙන්ය. මේ කතාවේ සත්‍යයක් තිබේ දැයි මම ​ෙනාදනිමි. එසේ වුවත් මේ වෙලාවේ මෙවැනි කතාවකට දේශපාලන සමාජයේ විශාල ඉඩක් තිබෙන බව නම් පිළිගත හැකි කාරණයක්ය. එහෙම වෙන්නේ කරුණු තුනක් නිසාය. එක පැත්තකින් එජාපයේ නායකයන්ට ජනාධිපතිවරණයක් දිනන්නට හැකි තරමට මහ ජාතියේ ඡන්ද ලබා ගැනීමේ හැකියාවක් නැත. ඒ නිසා රනිල් මේ වැඩේට කැමැති විය හැකිය. අනෙක් අතින් මෛත්‍රීපාල ජනාධිපතිවරයාට දෙවැනි වතාවට ජය ගත හැකි පක්ෂ යාන්ත්‍රණයක් ශ්‍රීලනිපයේ දැන් නැත. පොහොට්ටුවේ කණ්ඩායම් අවුරුදු තුනහමාරක්ම මෛත්‍රී එපා යැයි කියමින් සිට එකපාරටම ඔහු ඕනෑ යැයි කීමේ හැකියාවක් ද නැත. ඒ නිසා මෛත්‍රීද මේ යෝජනාවට එකඟ වීමේ විභවතාවක් ඇත. තුන්වෙනුව මහින්දට යළිත් වරක් ජනාධිපති ඡන්දයකට ඉල්ලිය නොහැකිවීම සහ 19 වන ව්‍යවස්ථා සංශෝධනය යටතේ ඒ තනතුර කප්පාදු කර ඇති ආකාරය නිසා ඔහුද මේ සඳහා යම් ආකාරයක නම්‍යතාවක් ඇතැයි සමාජයේ සමහරුන් සිතන්නට පටන්ගෙන තිබෙයි.ඒ තත්ත්වය එසේ වුවත් මේ යෝජනාවේ (විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ යෝජනා වේ) ප්‍රායෝගිකභාවයක් ඇතැයි මම නම් ​ෙනාසිතමි. ව්‍යවස්ථාවට අනුව විධායක ජනාධිපති ධුරය අහෝසි කිරීමට නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක් පමණක් නොව රටේ ජනතාව අතර ජනමත විචාරණයක්ද පැවැත්විය යුතු හෙයින් මේ වැඩේ මේ මොහොතේ ප්‍රායෝගිකව සිදු කළ හැකි දෙයක් යැයි මම නොසිතමි. අනෙක් අතට එසේ ජනමත විචාරණයකට මේ මොහොතේ යාම ආණ්ඩු විරෝධී ජනමතය වෙනත් දිසාවකට යොමු කිරීමක් යැයිද කීමේ වැරැද්දක් නැත.නොකෙරෙන දෙයක් කරන්නට ගොස් ආණ්ඩුවට විරුද්ධව ගොඩ නැඟෙමින් තිබෙන ජනමතය අවුල් කිරීමක් මිස වෙනත් දෙයක් සිදු නොවන බව මගේ හැඟීමය.  ",
    "URL": "https://www.lankadeepa.lk/features/ජන-මතය-අවුල්කරන--දේශපාලන-දීග/2-546499",
    "Category": "features"
}