{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 12",
    "Headline": "යෝජිත ත්‍රස්ත පනත භයානකයි",
    "News Content": "ජිනීවා මානව හිමිකම් කොමිසමේ සැසිවාරය ආරම්භ වී තිබේ. මෙම වත්මන් සැසිවාරය ශ්‍රී ලංකාවට බෙහෙවින් තීරණාත්මක ය. ලංකාව සම්බන්ධ 2015 30/1 යෝජනාව සම්මත වූයේ වසර 2015 ඔක්තෝබර් 1 වැනිදා ය. මේ යෝජනාව ලංකාවට විරුද්ධව ඉදිරිපත් කළේ  ඇමෙරිකාව ය. ලෝක ඉතිහාසයේ ප්‍රථම වතාවට මෙහිදී විශේෂත්වයක් පෙන්නුම් ක​ෙළ්ය. එනම් තමන්ගේ රටට විශේෂයෙන් තමන්ගේ රටේ ත්‍රිවිධ හමුදාවට එරෙහිව ඉදිරිපත් කළ යෝජනාවක් ඒ රටේම යෝජනාවක් හැටියට ආණ්ඩුව පිළිගැනීමයි. ඒ වගේම මෙම යෝජනාවට පූර්ණ සහයෝගය ලබාදෙන ලෙස අනෙක් සියලු රටවලින් ඉල්ලා සිටියේය. ලංකාවට එරෙහි ඇමෙරිකානු යෝජනාවට ලංකාව සම අනුග්‍රහය දැක්වීමට ක්‍රියා කළේ එලෙස ය. මේ කාරණයේ දී ලංකාව ජාත්‍යන්තර ප්‍රජාවට විවිධ ප්‍රතිඥා ලබාදුන්නේ ය. ඒවා සම්පූර්ණයෙන්ම රටේ අභ්‍යන්තර කටයුතු ය. අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සකස් කිරීම එයින් එක් උද‌ාහරණයකි. උතුරේ ඉඩම්වලින් ආරක්ෂක හමුද‌ා ඉවත් කිරීම තවත් එකකි. ත්‍රිවිධ හමුද‌ාව සහ පොලිසිය ප්‍රතිව්‍යුහගත කිරීම එසේ ලබාදුන් තවත් පොරොන්දුවක් වශයෙන් පෙන්වාදිය හැකි ය. බලය බෙදීමේ ප්‍රතිපත්තිය පුළුල්කර ශක්තිමත්ව ක්‍රියාත්මක කිරීම තවත් පොරොන්දුවකි. ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසිකර ගැනීම මේ පොරොන්දු අතර ඇති ප්‍රමුඛතම පොරොන්දුවක් බව අමතක නොකළ යුතු ය.වසර 2017 34 1/1 යෝජනාවෙන් ශ්‍රී ලංකා රජය කලින් දුන් පොරොන්දු සියල්ල ඉටුකරන බවට නැවත වතාවක් ප්‍රතිඥා දී තිබේ. ඒවායෙහි ඉස්පිල්ලක් පාපිල්ලක් වෙනස් නොකර එම පොරොන්දු ඉටු කිරීමට ලංකා රජය පොරොන්දු වීම පුදුම සහගත ය. එතැන දී කළේ එක් ඉල්ලීමක් පමණි. එනම් තවත් වසර දෙකක් ඒ වෙනුවෙන් ලබාදෙන ලෙස ඉල්ලීම ය. ඒ අනුව එම වසර දෙකක කාලය ලක් රජයට ලැබුණි. මේ වන විට එම වසර දෙක අවසන් ය. ඒ නිසා මෙවර මානව හිමිකම් සැසිවාරයේ දී අභියෝග රාශියකට මුහුණදීමට ලංකා රජයට සිදුවනු ඇත. ලංකා රජය ලබා දී ඇති පොරොන්දු ඉටු නොකරන්නේ ඇයි ද? යන ප්‍රශ්නයට පිළිතුරු දීමට ලංකාවට සිදුවන බව පැහැදිලිය.මේ ප්‍රශ්නවලින් ගොඩයාමට ලංකා රජය නොයෙක් පියවර ගනිමින් සිටින ආකාරයක් දැකගත හැකි ය. හිටපු නාවික හමුද‌ාපති වසන්ත කරන්නාගොඩ ඇතුළුව හමුදාවේ එකො​ෙළාස් දෙනකුට එරෙහිව නඩු පවරන බවට රජය ප්‍රකාශ කර තිබේ. මේවා කරන්නේ ලංකාවට එරෙහිව යෝජනාව ඉදිරිපත් කළ පිරිස් තෘප්තිමත් කිරීමට ය. වසර 2008, 2009 කාලවල දී වුණැයි කියන මෙම සිද්ධි සම්බන්ධයෙන් පසුගිය වසර කීපයේ දී කිසිවක් වුණේ නැත. කෙසේ වෙතත් යමක් සම්බන්ධයෙන් නඩු පවරන්නේ නම් එය නීතිපතිගේ කාර්යයකි. එවැන්නකට මැදිහත්වීමට ආරක්ෂක ලේකම්ට ඇති හැකියාව කුමක්ද? එය පෙන්නුම් කරන්නේ මෙය දේශපාලන ක්‍රියාදාමයක් බව ය.කෙසේ වෙතත් ලංකාව ලබාදී තිබෙන එක් පොරොන්දුවක් වන ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කිරීම සහ ඒ වෙනුවට නව පනතක් ආදේශ කිරීමේ වැඩට රජය අතගසා තිබේ. රජය දැන් උත්සාහ ගනිමින් සිටින්නේ තමන් අදාළ කටයුතු කරන බවට මානව හිමිකම් කවුන්සිලයට ඒත්තු ගැන්වීමට ය. මෙම නව පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබේ. තවම මේ සම්බන්ධයෙන් විවාද කර නැත. එහෙත් මෙම පනත් කෙටුම්පත සම්මත වුවොත් එය ලංකා පාර්ලිමේන්තු ඉතිහාසයේ පසුගිය දශකයේ ඉදිරිපත් වූ භයානකම පනත වශයෙන් හඳුන්වා දෙන්නට පුළුවන.එ් නිසාම මෙම නව පනත් කෙටුම්පත සම්බන්ධව ජනතාව දැනුවත්ව සිටීම බෙහෙවින්ම වැදගත්ය. මෙම නව පනත් කෙටුම්පතෙන් නැති නම් යෝජිත පනතෙන් කෙරෙන්නේ ත්‍රස්තවාදීන්ට පුදුමාකාර ලිහිල් බවක් ලබාදීම ය. මේ රටේ වෙනත් කිසිදු චූදිතයකුට නොමැති වරදාන වරප්‍රසාද ත්‍රස්තවාදීන්ට පිරිනමන අතර මේ රටේ මාධ්‍ය, වෘත්තීය සමිති, ශිෂ්‍ය සංවිධාන, සිවිල් සමාජය නියෝජනය කරන සියලු සංවිධාන සහ ආයතන දරුණු ලෙස මර්දනය කිරීමේ සැලසුම්සහගත වැඩපිළිවෙළක් නව පනත් කෙටුම්පතේ අඩංගු ය. මෙම පනත් කෙටුම්පතේ 72 වැනි වගන්තිය බෙහෙවින් වැදගත් ය. ත්‍රස්තවාදී ක්‍රියා සම්බන්ධ සැකයට භාජනය වූ පුද්ගලයකුට විරුද්ධව නඩු පැවරීම අවුරුදු දහයක් දක්වා කල් දැමීමට නීතිපතිවරයාට අභිමතය ඇති බව එම වගන්තියේ සඳහන්ය. ත්‍රස්තවාදීන් සම්බන්ධයෙන් මෙතරම් කරුණාවක් සැලකිල්ලක් ඇයි ද යන්න සිතාගත නොහැකිය. ත්‍රස්තවාදී ක්‍රියාවක් කළේ යැයි සැක කරන පුද්ගලයාට අධි චෝදනා පත්‍ර යවා තිබේ නම් නඩු තීන්දුව ප්‍රකාශ කරන මොහොත දක්වා ඕනෑම වෙලාවක එම අධි චෝදනා පත්‍රය ඉල්ලා අස්කර ගැනීමේ  අවකාශය ද සලසා තිබේ. ඒ වෙනුවට කනගාටුව ප්‍රකාශ කිරීමක් පිළිගැනීමක් හෝ මාර්ගවල වැඩ කිරීමට යෙදවීම ආදී වැඩ ස්වේච්ඡාවෙන් කරනවා නම් එය ප්‍රමාණවත් දඬුවමක් වශයෙන් පිළිගෙන අධිචෝදනා පත්‍රය ඉවත්කර ගැනීමට නීතිපතිවරයාට බලය පවරා තිබේ. ඒ මෙම නව පනත් කෙටුම්පතේ 77 වැනි වගන්තිය යටතේ ය.මෙම පනත් කෙටුම්පතේ උපලේඛන තුනක් අඩංගු ය. එම දෙවැනි උපලේඛනය කෙරෙහි සැමගේ අවධානය යොමු කළ යුතු ය. සිරභාරයට ගැනීම පිළිබඳ මානව හිමිකම් කොමිසමට කරන දැනුම් දීමක් සම්බන්ධව එහි සඳහන් කර තිබේ. ත්‍රස්තවාදය සම්බන්ධ සැකයට භාජනය වූ පුද්ගලයකු අත්අඩංගුවට ගන්නේ නම් ඒ පිළිබඳ ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට වහාම දැනුම් දිය යුතු බව මෙම උපලේඛනයේ සඳහන් ය. වෙනත් පුද්ගලයකු අත්අඩංගුවට ගැනී​ෙම් දී එවන් අවශ්‍යතාවක් සපුරාලීම අවශ්‍ය නැත. තුන්වැනි උප ලේඛනයේ සඳහන් වන්නේ කුමක්ද? එහි සඳහන් ආකාරයට මෙවන් පුද්ගලයකු අත්අඩංගුවට ගැනීමේ දී මානව හිමිකම් කොමිසමට පමණක් නොව පොලිස්පතිවරයාට දැනුම් දිය යුතු බව සඳහන් කර තිබේ. ත්‍රස්තවාදය සම්බන්ධයෙන් මේ වෙනස කුමක්ද? වෙනසක් කරනවා නම් දැඩි ලෙස නීතිය ක්‍රියාත්මක කළ යුත්තේ ත්‍රස්තවාදය සහ එයට සම්බන්ධ පුද්ගලයන් සම්බන්ධයෙනි. එහෙත් ඉදිරිපත් කර ඇති පනත් කෙටුම්පතෙන් කර තිබෙන්නේ සියල්ල උඩුයටිකුරු කරමින් ත්‍රස්තවාදීන්ට බුරුලක් ලබා දීමට පියවර ගැනීම ය. ඒ සමගම සිවිල් සමාජය, වෘත්තීය සමිති යනාදිය සම්බන්ධයෙන් නව පනත් කෙටුම්පතේ ඇත්තේ කුමන කාරණා ද යන්නත් අවධානයට ගත යුතුය. ත්‍රස්තවාදී ක්‍රියාවක් වරදක් යනුවෙන් අදහස් කෙරෙන්නේ කුමක් දැයි මෙම පනත් කෙටුම්පතේ තුන්වැනි වගන්තියේ නිර්වචනය කර තිබේ. එම වගන්තියේ ‘ඇ’ උපවගන්තියේ මෙසේ සඳහන් ය. ‘‘රාජ්‍යය හෝ පෞද්ගලික දේපළවලට, රාජ්‍ය හෝ ආණ්ඩුවේ පහසුකමකට, රාජ්‍ය හෝ පෞද්ගලික ප්‍රවාහන පද්ධතියකට, යටිතල පහසුකමකට හානි සිදුකිරීම’’ ත්‍රස්තවාදී ක්‍රියාවකි. හම්බන්තොට වරාය විකුණනවාට එරෙහිව පැවැති උද්ඝෝෂණයට සහභාගි වූ සියලු දෙනාට විරුද්ධව නඩු පැවරුවේ රාජ්‍ය දේපළවලට හානි කිරීමේ වරද යටතේ ය. උද්ඝෝෂණය අවස්ථාවේ එතැන මාර්ගයේ දී පඹයන් පිළිස්සූහ. ඒනිසා මාර්ගයේ තාරවලට හානි වී තිබුණි. මාර්ගයේ තාර රාජ්‍ය දේපළක් ලෙස ගෙන මහජන දේපළ පනත යටතේ නඩු පවරා පාර්ලිමේන්තු මන්ත්‍රීවරුන් පවා බන්ධනාගාර ගත කළේය. එහෙත් ආණ්ඩුව ඉදිරිපත් කර ඇති නව පනත් කෙටුම්පතට අනුව දැන් එවන් ක්‍රියාවක් ත්‍රස්තවාදී ක්‍රියාවක් බවට පත්වනු ඇත.‘අෑ’ උප වගන්තියේ දැක​්වෙන කාරණය ද අවධානයට ගත යුතු ය. අත්‍යවශ්‍ය සේවාවලට හෝ සැපයීම්වලට බාධා හෝ හානි සිදු කිරීම ත්‍රස්තවාදී ක්‍රියා වශයෙන් සලකා තිබේ. ඕනෑම සේවාවක් අත්‍යවශ්‍ය සේවාවක් බවට ප්‍රකාශ කිරීමේ බලය රජයට තිබේ. එවන් සේවාවලට බාධා කරන්නේ නම් නව පනත් කෙටුම්පතට අනුව එය ත්‍රස්තවාදී ක්‍රියාවකි. මේ පනත් කෙටුම්පත අනුව වෘත්තීය සමිති ක්‍රියා පවා ත්‍රස්තවාදී ක්‍රියා බවට පත්වනු ඇත. 3.3 හි සඳහන් වන්නේ මහජනතාවගේ හෝ එහි යම් කොටසක සෞඛ්‍ය සහ ආරක්ෂාවට අවදානමක් අැති කිරීම ත්‍රස්තවාදී ක්‍රියා වශයෙන් සලකා ඇති බව හොඳින්ම පැහැදිලිය. යම් අත්‍යවශ්‍ය සේවා හෝ  සැපයීම් සමඟ සම්බන්ධ යම් තීරණාත්මක යටිතල පහසුකමකට හෝ බාධා ඇති කිරීම ත්‍රස්තවාදී ක්‍රියාවක් වශයෙන් ‘ඌ’ උපවගන්තියේ දක්වා තිබේ. මේ සියල්ලට දඬුවම වශයෙන් දක්වා ඇත්තේ බරපතළ වැඩ ඇතිව වසර විස්සක සිර දඬුවමකි. සෘජුවම මේ ක්‍රියාවලට සම්බන්ධ නොවන එහෙත් අනුබල දෙන අයට වසර පහළොවක සිර දඬුවමක් ලබා දෙන්නේ බරපතළ වැඩ ඇතිව බව හයවැනි වගන්තියේ දක්වා තිබේ. ඒ අනුව බලන විට මෙම නව පනතෙන් ආණ්ඩුව අරමුණු කරන්නේ කුමක් දැයි පැහැදිලිය.මාධ්‍යයට ද මෙම පනත හරහා විශාල බලපෑමක් වන බව කිව යුතු ය. මහ බැංකු හොරකම, ඊ.ටී.අයි. ගනුදෙනුව යනාදිය සම්බන්ධයෙන් ජනතාව දැනුවත් කළේ පොලිසිය ක්‍රියාත්මක වුණේ මාධ්‍ය ඉතාම උනන්දුවෙන් තම කාර්යභාරය ඉටුකළ නිසා ය. මේ පසුබිම යටතේ අාණ්ඩුව දැන් උත්සාහ කරමින් සිටින්නේ මාධ්‍ය නිහඬ කිරීමට ය. මෙම යෝජිත පනතේ දහවැනි වගන්තියෙන් එය ඉතා දක්ෂ ලෙස කර තිබේ ‘යම් ​තොරතුරු මහජනයාට සිතාමතා හෝ නීත්‍යනුකූල නොවන ආකාරයට බෙද‌ා හැරීම’ යනුවෙන් මෙහි ‘උ’ උපවගන්තියේ දක්වා තිබේ. ඊට අමතරව ‘එ’ සහ ‘ඔ’, ‘ඕ’ උපවගන්තිවල ද මාධ්‍යයට බලපෑම් කෙරෙන ආකාරය පැහැදිලිව සඳහන් ය. තොරතුරු සැපයීමක් ත්‍රස්තවාදී ක්‍රියාවක් වශයෙන් සැලකීමට වත්මන් පාලනය කටයුතු කර ඇති ආකාරය මෙම නව පනත් කෙටුම්පතෙන් පැහැදිලිය. ගවේෂණාත්මක මාධ්‍ය වාර්තා කරණය සම්පූර්ණයෙන්ම නව පනතෙන් අකර්මණ්‍ය වන බව පැහැදිලිය. වංචා, දූෂණ, අක්‍රමිකතා පිළිබඳ තොරතුරු අනාවරණය කිරීමට නොහැකි පසුබිමක් මේ හරහා නිර්මාණය වන බව අමුතුවෙන් කිවයුතු නැත.සැකකරු විසින් මහේස්ත්‍රාත්වරයා වෙත ප්‍රකාශයක් කිරීම ප්‍රතික්ෂේප කරනු ලබන විටක දී මහේස්ත්‍රාත්වරයා විසින් එකී කරුණ අදාළ පොලිස් නිලධාරියාට සන්නිවේදනය කරනු ලැබිය යුතු අතර සැකකරු රිමාන්ඩ් බාරයේ තැබිය යුතු බව හැටඅට වැනි වගන්තියේ පස්වැනි උප වගන්තියේ සඳහන් ය. තමන්ට විරුද්ධව සක්ෂි නොදීමේ අයිතිය ශ්‍රී ලංකා නීතිය යටතේ ඕනෑම චූදිතයකුට තිබේ. එහෙත් යෝජිත පනත අනුව යම් යම් අවස්ථාවල දී අසන ප්‍රශ්නවලට පිළිතුරු දීමට චූදිතයාට බලකිරීමක් කෙරෙන බව පෙනෙන්නට තිබේ. එය ප්‍රතික්ෂේප කිරීම සාපරාධී වරදක් වනු ඇත. මේවා ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පවා පටහැනිය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වැනි වගන්තියේ උපවගන්තියෙන් ඒ බව පැහැදිලිය. මානව හිමිකම්වලට පවා විශාල බලපෑමක් මේවා හරහා සිදුවනු ඇත.පොලිස් රාජ්‍යයක් බිහි කිරීමේ අඩිතාලම මේ හරහා දමන බව කිව යුතු ය. යම් ගොඩනැගිල්ලකට හෝ ඉඩමකට ඇතුළුවීම තහනම් කරමින් සහ යම් ගොඩනැගිල්ලකින් හෝ ඉඩමකින් ඉවත්වන ලෙස නියෝග නිකුත් කිරීමේ බලය හැට දෙවැනි වගන්තියේ පළමු උප වගන්තියෙන් පොලිසියට ලබාදීමට නව පනත් කෙටුම්පතෙන් යෝජනා කර තිබේ. ඒ වගේම යම් මාර්ගයක ගමන් කිරීම, භාණ්ඩ ප්‍රවාහනය පවා මෙලෙස තහනම් කිරීමට හැකි ය. යම් විරෝධතාවක්,  උද්ඝෝෂණයක් යම් මාර්ගයක පවත්වන්නේ නම් ඒ සියල්ල මේ යටතේ තහනම් කිරීමට පුළුවන. අද රටේ මැතිවරණ නැත. මෙවන් පසුබිමක ජනතාව තම විරෝධය ප්‍රකාශ කිරීමට පාරට බසින විට ඉහත වගන්තිය හරහා ඒ සියල්ල නීති විරෝධී ලෙස සලකා කටයුතු කිරීමට පුළුවන. යම්කිසි තැනක රැස්වීම පවා තහනම් කෙරෙන කාරණා 62 වගන්තියේ ඇතුළත් ය. මේ සියල්ල ඇතුළත් කර තිබෙන්නේ ත්‍රස්තවාදය වැළැක්වීමේ පනතේ වගන්තිවලට ය.මෙයින් මතුපිටින් පෙන්නුම් කරන්නේ ත්‍රස්තවාදය වැළැක්වීම ය. එහෙත් මෙහි අභ්‍යන්තරය විමසන විට පෙනී යන්නේ ත්‍රස්තවාදය නොව සිවිල් සමාජය මර්දනය කිරීමට මේ හරහා යොමුව තිබේ. තම ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් සුරක්ෂිත කිරීම සඳහා ඉදිරිපත් වන සිවිල් සමාජයේ සංවිධාන මර්දනය කිරීමක් මෙමගින් සිදුවනු ඇත. එය ඉතාමත් බරපතළ කාරණාවකි.සීමා කිරීමේ නියමයක් පැනවීමේ බලය පොලිසියට ලබාදීමට නව පනත් කෙටුම්පතේ 82 වැනි වගන්තියෙන් යෝජනා වී තිබේ. පදිංචි ස්ථානයෙන් බැහැරව එහා මෙහා යාම සීමා කිරීමට මෙමගින් පුළුවන. ශ්‍රී ලංකාව ඇතුළත ගමන් කිරීම සීමා කිරීමට පදිංචි ස්ථානය සහ සේවා නියුක්ත ස්ථානය අතර සාමාන්‍ය ගමන් මාර්ගයෙන් බැහැරව ගමන් කිරීම තහනම් කිරීමට ද මේ යටතේ හැකියාව තිබේ ‘නියමයෙහි නිශ්චිතව සඳහන් කරනු ලබන ආකාරයට විශේෂ තැනැත්තා  සමඟ සන්නිවේදනය කිරීම හෝ ආශ්‍රය කිරීම’ සීමා කළ හැකිය. වීඩියෝ කිරීම්, ඡායාරූප ගැනීම, දළ සටහන් සැකසීම යනාදිය පවා තහනම් කෙරෙන කාරණ 84 වැනි වගන්තියේ දෙවැනි උපවගන්තියේ අඩංගු කර තිබේ.නම ත්‍රස්තවාදය වැළැක්වීමේ පනත වුවත් මෙහි අන්තර්ගතය විමසන විට පෙනෙන්නේ ත්‍රස්තවාදය වැළැක්වීම නොව ඊට හාත්පසින්ම වෙනස් ක්‍රියාවලියකි. මේවා පිළිබඳ ජනතාවට අවබෝධයක් නොමැති වීම ද බරපතළ කරුණකි. පක්‍ෂ භේදයෙන් තොරව මෙවන් පනත්වලට විරුද්ධ වීම පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ද වගකීමකි. ත්‍රස්තවාදයට ලිහිල් බවක් ලබාදෙන අතර ප්‍රජාතන්ත්‍රවාදය රැක ගැනීමට ඉදිරිපත් වන මාධ්‍ය, වෘත්තීය සමිති, සිවිල් සංවිධානවලට තම කාර්යභාරය කිසිසේත් ඉටුකිරීමට නොහැකි වන ලෙස එම සියලු ආයතනවල මූලික මානව හිමිකම් දැඩි ලෙස මර්දනය කරන පනතක් වශයෙන් මෙම පනත පෙන්වා දෙන්නට පුළුවන.සටහන - චමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/columns/යෝජිත-ත්‍රස්ත-පනත-භයානකයි/34-547116",
    "Category": "features"
}