{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 15",
    "Headline": "ජනපති අපේක්‍ෂක අර්බුදය",
    "News Content": "ජනාධිපති අපේක්‍ෂක අර්බුදය මේ වන විට ඔඩුදුවන තත්ත්වයට පත්වෙමින් තිබේ. ප්‍රධාන දේශපාලන පක්‍ෂ තුනම පඹගාලක පැටලී ඇත්තේ මීළඟ ජනාධිපති අපේක්‍ෂකයා කවුරුන්ද යන්න සම්බන්ධයෙන් ඍජු තීන්දුවක් ගත නොහැකි වීම නිසාවෙනි.එක්සත් ජාතික පක්‍ෂයේ පසුපෙළ නායකයන්ගේ අදහස වී ඇත්තේ සජිත් ප්‍රේමදාස මීළඟ එජාප ජනාධිපති අපේක්‍ෂකයා විය යුතුය කියාය. එහෙත් තවමත් එජාප පළමු පෙළ නායකයෝ ඊට එකඟතාවයක් නොදක්වති. ඇතැම් එජාප ප්‍රබලයන්ගේ අදහස රනිල් වික්‍රමසිංහ මීළඟ ජනාධිපතිවරණයට තරග කළ යුතු බවය. එහෙත් තවත් පිරිසක් කියනුයේ කතානායක කරු ජයසූරියට එම අවස්ථාව ලබාදිය හැකි බවය.“කතානායකතුමාට හොඳ පිළිගැනීමක් තියෙනවා. එතුමාට බටහිර රටවල සහාය තිබෙනවා. යහපාලනය සහ ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් ඉකුත් කාලයේ එතුමා ගත්ත පියවර, තීන්දු තීරණ නිසා ජාත්‍යන්තරයේ මෙන්ම මෙරට රාජ්‍ය නොවන සංවිධාන සහ යහපාලනය වෙනුවෙන් පෙනී සිටින සංවිධානවල සහායත් කරු ජයසූරියට තිබෙනවා.” යැයි එක් පිරිසක් කියා සිටිති. ඒ අනුව මෙවර එජාපයෙන් රනිල්, සජිත් සහ කරු යන තුන්කට්ටුවේ නම් යෝජනා වී තිබේ. ඇතැම් විට මේ කිසිවකුත් නැතිව වෙනත් කෙනකු පොදු අපේක්‍ෂකයකු ලෙස එක්සත් ජාතික පෙරමුණෙන් තරග කිරීමට හැකියාවක් තිබෙන බවද දේශපාලන විචාරකයෝ සඳහන් කරති.ජනාධිපති මෛත්‍රීපාල සිරිසේන මීළඟ ජනාධිපති අපේක්‍ෂකයා විය යුතු බවට ශ්‍රීලනිප ප්‍රබලයෝ මතයක් පළ කරමින් සිටිති. ජනාධිපති මෛත්‍රීපාල සිරිසේනටද අවශ්‍යව ඇත්තේ නැවත වතාවක් තරගයට ඉදිරිපත් වීමටය. එහෙත් තත්ත්වය උඩුයටිකුරු කරමින් බැසිල් රාජපක්‍ෂ ඉකුත්දා අදහසක් පළකළේය. “ශ්‍රී ලංකා පොදුජන පෙරමුණේ සාමාජිකයකු නොවන පුද්ගලයෙක් ජනාධිපති ධුරයට නම් කරන්නේ නැහැ. ඒ සඳහා කාටවත් බලපෑම් කරන්න බැහැ. පොදුජන පෙරමුණේ නොවන කෙනෙක් ජනාධිපති කරන්න අපි කඬේ යන්නේ නැතැයි” එම පක්‍ෂයේ නිර්මාතෘවරයා ලෙස හඳුන්වන බැසිල් රාජපක්‍ෂ සඳහන් කරන්නේය. ඉකුත් අඟහරුවාදා කොළඹ පැවැති රැස්වීමකදී බැසිල් ඒ බව අවධාරණය කළේය. ගම්පහ දිස්ත්‍රික්කයේ පළාත් පාලන නියෝජිතයින්ගේ හමුවකදී බැසිල් එසේ කීවේය. “ශ්‍රී ලංකා පොදුජන පෙරමුණ ගොඩනැගුණේ ගමෙන්. පක්‍ෂ නායකත්වය හදන්න කලින් සාමාජිකයා හැදුණු පක්‍ෂයක් මේක. ඒ විදියටම පක්‍ෂයේ ඉදිරි වැඩ පිළිවෙළ සැකසීමේ කටයුත්ත සිද්ධ වෙන්නෙත් ගමෙන්. ගමේ මිනිස්සු අකමැති පුද්ගලයෙක් වෙනුවෙන් ඡන්දයක් මෙහෙයවන්න අපි කිසිදු සූදානමක් නැහැ”යි බැසිල් රාජපක්‍ෂ ගම්පහ පළාත්පාලන නියෝජිතයින්ට පැහැදිලි කළේය. බැසිල් රාජපක්‍ෂගේ ප්‍රකාශයත් සමඟ ශ්‍රීලනිප නායකයෝද කලබලයට පත් වූවෝය. ශ්‍රීලනිප ඇතැම් ජ්‍යෙෂ්ඨයන්ට අවශ්‍ය වී තිබුණේ මෛත්‍රීපාල සිරිසේන නැවත ජනාධිපති තරගයට ඉදිරිපත් කිරීමටය. එපමණක් නොව මහින්ද රාජපක්‍ෂ අගමැති ධුර අපේක්‍ෂකයා බවට පත් කරමින් එක්සත් ජාතික පක්‍ෂයට තරගයක් ලබා දීමටය. එහෙත් දැන් දැන් ශ්‍රීලනිප ජ්‍යෙෂ්ඨයන්ගේ බලාපොරොත්තු සුන්වෙමින් යනු ඇතැයි ද දේශපාලන මතධාරීහු අනාවැකි පළකරති.මේ අතර ශ්‍රීලනිප අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ මෛත්‍රීපාල සිරිසේන නැවත ජනාධිපති අපේක්‍ෂකයා බවට පත් කිරීමේ අදහස ශ්‍රීලනිප ප්‍රබලයින් තවමත් අත්හැර නොමැති බවය.මේ අතර මහාචාර්ය ජී.එල්. පීරිස්ගේ නිවසේ ඉකුත්දා මහින්ද රාජපක්‍ෂ හිටපු ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් විශේෂ සාකච්ඡාවක් කැඳවා තිබිණ. ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායකයන් ඊට සහභාගි වුවද බැසිල් රාජපක්ෂ රැස්වීම වර්ජනය කළේය. රාත්‍රියේ පැවැති සාකච්ඡාව අතර මග මහින්ද බැසිල්ට දුරකතන ඇමතුම් කිහිපයක්ම ලබාදුන් අතර බැසිල් ඊට පිළිතුරු දෙමින් සඳහන් කර ඇත්තේ ළඟ ළඟම එන බවකි. එහෙත් රාත්‍රී දහය වන තෙක් බැසිල් රාජපක්‍ෂ පැමිණියේ නැත. අවසානයේ පිරිස රාත්‍රී භෝජනය රැගෙන පිටව ගියහ. ශ්‍රී ලංකා පොදුජන පෙරමුණේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ එදින ජනාධිපති අපේක්‍ෂකයා ගැන සාකච්ඡාවක් පැවැත්වීමට නියමිතව තිබූ බවය. “බැසිල් ජනාධිපති අපේක්‍ෂකත්වය ඉල්ලනවා. ගෝඨාභයට දෙනවට එයා කැමති නැහැ. එතන ප්‍රශ්න තියෙනවා.” යැයි ඒකාබද්ධ විපක්‍ෂයේ මන්ත්‍රීවරයෙක් සඳහන් කළේය. ශ්‍රී ලංකා පොදු ජන පෙරමුණ හා ශ්‍රී ලංකා නිදහස් පක්‍ෂය යන පක්‍ෂ දෙක ඒකාබද්ධ වී දැවැන්ත මැයි රැළියක් පැවැත්විය යුතු බවට මූලික කතිකාවක් එම පක්‍ෂ අතර ඉකුත්දා සිදුවී තිබිණ. එහෙත් පොහොට්ටුවේ ප්‍රබලයන් පිරිසක් ඊට දැඩි විරෝධයක් දක්වති. ඔවුන්ගේ අදහස වී ඇත්තේ පොහොට්ටුව වෙනම මැයි රැළියක් පවත්වා රටට බලය හා සෙනඟ පෙන්විය යුතු බවය. “අපි මොකටද ශ්‍රීලනිපයට යන්නේ. අපි වෙනම මැයි රැළියක් තියමු. නැත්නම් ශ්‍රීලනිපයට අපේ රැළියට එන්න කියමු. එහෙම නැතිව අපි එකතුවෙලා හෝ ශ්‍රීලනිප රැළියට හෝ යන්නේ නැහැ.” යැයි එම ප්‍රබලයින්ගේ අදහසය.හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ ඉකුත්දා ඉන්දියාවේ සංචාරයක නිරත වූයේය. හිටපු ජනාධිපතිවරයාට ආරාධනා කර තිබුණේ හින්දු පුවත්පතේ උත්සවයකට සහභාගිවීමටය. එම උත්සවයෙන් පසුව හිටපු ජනාධිපතිවරයා බැංගලෝර්හි සංචාරයකද නිරත වූයේය. බැංගලෝර්හි සිටින ඉන්දියාවේ හිටපු අගමැතිවරයකු වන ඬේව් ගව්ඩා හමුවීමටද එහිදී මහින්ද අමතක නොකළේය. ඬේව් ගව්ඩා ඉතා සුහදව පිළිගනිමින් මහින්ද ඇතුළු පිරිසට තේ පැන් සංග්‍රහයක්ද පිරිනැමීය.එහිදී හිටපු ඉන්දීය අගමැතිවරයා මහත් උනන්දුවෙන් යමක් ඇසුවේය. “මම හරි ආසයි ලංකාවේ සීතා අම්මාන් කෝවිල බලන්න. මට තවම ඒක බලන්න යන්න බැරිවුණා.” යැයි ගව්ඩා කීවේය. ඊට පිළිතුරු දෙමින් මහින්ද කීවේ “ලංකාවට එන්න අපි ගිහින් බලමු” කියාය. මහින්ද රාජපක්‍ෂ හිටපු ජනාධිපතිවරයාගේ ඉන්දීය සංචාරයේදී කර්ණාටක ප්‍රාන්තයේ මහ ඇමැතිවරයා හමුවීමට නියමිතව තිබුණද ප්‍රාන්ත රජයේ අය-වැය ඉදිරිපත් කිරීමට සූදානම් වීම නිසා එය මගහැරී ගියේය. ඒ වෙනුවට කර්ණාටක නියෝජ්‍ය මහඇමතිවරයා හමු වී සාකච්ඡා කළේය.සුපුරුදු පරිදි කැබිනට් මණ්ඩල රැස්වීම ඉකුත් අගහරුවාදා කොළඹ ජනාධිපති ලේකම් කාර්යාලයේදී පැවැත්විණ. අධ්‍යාපන ඇමති අකිල විරාජ් කාරියවසම් පාසල් සිසුන්ට ටැබ් පරිගණක ලබාදීමේ කැබිනට් පත්‍රිකාව නැවත වතාවක් ඉදිරිපත් කළේය. ඇමතිවරයා මීට පෙරද කැබිනට් යෝජනාවක් ගෙනාවද ජනාධිපතිවරයා ඊට විරෝධය දැක් වූ හෙයින් යෝජනාව ඉවත් කර ගැනීමට සිදුවූයේය. කෙසේ හෝ නැවත වතාවක් “ටැබ් පරිගණක” යෝජනාව ඉදිරිපත් කිරීමට අකිල උනන්දුවක් දැක්වූයේය. කෙසේ වුවද ජනාධිපතිවරයා ඉකුත් අඟහරුවාදා පැවැති කැබිනට් රැස්වීමේදී ද ටැබ් යෝජනාවට අංචියක් ඇද්දේය. “දැන් බලන්න අපි මේ ටැබ් දෙන්න කතා කරනවා. ඩෙස් පුටුවක් නැති ඉස්කෝල කොච්චර තියනවද ඒවා බලන්නෙ නැතිව අපි ඇයි මේ ටැබ් දෙන්නේ” ආදී වශයෙන් කියමින් ජනාධිපතිවරයා විරෝධයක් දැක්වීය. කෙසේ වෙනත් අවසානයේදී නියමු ව්‍යාපෘතියක් පමණක් මුලදී ක්‍රියාත්මක කර එහි සාර්ථකත්වය මත එම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට ජනාධිපතිවරයා අවසර ලබා දුන්නේය. මේ අතර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කර තිබුණේ උසස් පෙළ සමතුන්ට රැකියා ලබාදීමටය. උසස් පෙළ සමතුන් 7500කට ජාතික තරුණ සේවා සභාව හරහා රැකියා ලබාදීමට එම කැබිනට් පත්‍රිකාවෙන් යෝජනා කර තිබිණ. එහෙත් ඊට ද ජනාධිපතිවරයා පිළිතුරක් දුන්නේය. “දැන් බලන්න උපාධිධාරීන් රැකියා නැතිව ඉන්නවා. ඔවුන්ට රැකියා නොදී උසස් පෙළ සමතුන්ට දෙනවා. අපි ඒ ගැන සොයා බලන්න ඕනේ.” යැයි ජනාධිපතිවරයා කීවේය. කෙසේ වෙතත් එම කැබිනට් යෝජනාව පසුව ගැනීමට තීන්දුවක් ගත්තේය. උතුරේ යුද්ධය පැවැති සමයේ එල්.ටී.ටී.ඊ. සංවිධානය සේම යුද සංවිධානයක්ව ක්‍රියාත්මක වූ ටෙලෝ සංවිධානයේ හිටපු සාමාජිකයකු මේ වන විට නව දේශපාලන පක්‍ෂයක් ස්ථාපිත කර තිබේ. එම දේශපාලන පක්‍ෂයේ නම “ශ්‍රී ටෙලෝ” සංවිධානයයි. ශ්‍රී ටෙලෝ සංවිධානය ඉකුත්දා හිටපු ජනාධිපතිවරයා හමුවී විශේෂ යෝජනා කිහිපයක් ඉදිරිපත් කළේය. “අපි හිටපු ජනාධිපතිවරයා හමු වුණා. අපි කිව්වා ජනාධිපතිවරණය මුලින් පවත්වා පොදු අපේක්‍ෂකයා ලෙස බැසිල් රාජපක්‍ෂ තරගයට ඉදිරිපත් කරන්න කියලා.” යැයි ශ්‍රී ටෙලෝ සංවිධානයේ මාධ්‍ය ප්‍රකාශක දයානන්දන් සඳහන් කළේ සිංහල බහුතරය සහ දෙමළ හා මුස්ලිම් සුළුජන කොටස්වල මතවාදය තේරුම් ගත් හොඳම අපේක්‍ෂකයා බැසිල් රාජපක්‍ෂ බව කියමිනි. ඇතැම් පිරිස් පළාත් සභා මැතිවරණයක් මුලින් ඉල්ලුවද එය ප්‍රායෝගික නොවන්නකැයිද ශ්‍රී ටෙලෝ සංවිධානයේ අදහසය. පළාත් සභා මැතිවරණය මුලින් පැවැත්වීමෙන් දැනට පවතින දේශපාලන ආරවුල තව තවත් ව්‍යාකූල වෙනවා” යැයි ද ශ්‍රී ටෙලෝ සංවිධානය සඳහන් කරයි.    ",
    "URL": "https://www.lankadeepa.lk/features/ජනපති-අපේක්‍ෂක-අර්බුදය/2-545752",
    "Category": "features"
}