{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 13",
    "Headline": "රටකට මෙහෙම යන්න පුළුවන්ද",
    "News Content": "මේ වනවිට රටක් හැටියට ලංකාව තිබෙන්නේ සියලු අංශයන්ගෙන් කුණු වී ඕජස් ගලන තැනකය. එහි හොඳම ප්‍රතිරූපකය බවට පත්ව තිබෙන්නේ ආර්ථිකයයි. පසුගිය කාලය පුරාම ලංකාවේ ආර්ථිකයේ දකින්නේ අයාලේ ගිය ස්වරූපයකි. එය වෙළෙඳපොළ බලය මත මෙහෙයවන ආර්ථිකයක් මිස රාජ්‍ය මැදිහත්වීම් මත මෙහෙයවන ආර්ථිකයක් නොවේ. අධ්‍යාපන, සෞඛ්‍ය, ප්‍රවාහන, ක්‍ෂේත්‍රවල විශාල පරිවර්තනයක් වූයේ පසුගිය අවුරුදු හතළිහේදීය. එහෙත් ඒ වෙනස්කම් වූයේ යම් ව්‍යුහාත්මක පරිසරයක් ඒ වෙනුවෙන් සැකැසූ නිසා නොවේ. උදාහරණයක් හැටියට රැකියා නිෂ්පාදනය ගත්තොත් මේ රටේ සමාජ ආරක්ෂණය සහිත ස්ථාවර රැකියා නිෂ්පාදනයක් පසුගිය කාලයේ තිබුණේ නැත. ප්‍රධානව පැමිණ ඇත්තේ අවිධිමත් අංශයයි. පසුගිය කාලයේ ශ්‍රම බලකායේ ව්‍යාප්තිය ගෙන බැලුවොත් අතිබහුතරය වැඩ කරන්නේ අවිධිමත් රැකියාවලය. එක්කෝ රජයේ අවිධිමත් අංශවලය. නොඑසේව විදෙස්ගතවය. ස්ථාවර සමාජ රක්ෂණයක් සහිතව රැකියාවක නිරතව සිටින්නේ අතලොස්සකි. ග්‍රාමීය පෙදෙස්වල සිට ප්‍රධාන නගරවලට පැමිණ කුමක් හෝ රැකියාවක් කර ජීවත්වන විශාල පිරිසක් වෙති. ජීවත්වීමට කළ හැක්කේ යම් දෙයක් ද ඒ කුමක් වුව කර ජීවත්වන අඩියකට මිනිස්සු වැටී සිටිති. එමගින් අනාගතය පිළිබඳ සුරක්ෂිතතාවයක් ඇතිවන්නේද රැකියාවේ ඉහළට යාමක් වේදැයි කල්පනා කළ හැකි තත්ත්වයක් නැත. පැවැති සෑම ආණ්ඩුවක්ම පාහේ කර ඇත්තේ ඒවාට උල්පන්දම් දීම මිස අනෙකක් නොවේ. උදාහරණයකට පසුගිය රජය කාලයේ ත්‍රීරෝද රථ මිලදීගැනීම ආදියට පහසුකම් සැපයුවේය. අද වනවිට ලක්ෂ 14කට අධික පිරිසක් ත්‍රීරෝද රථ ධාවනයේ යෙදෙති. ඇතැම් නගරවල ඇඟිල්ලක් ගසන්නට බැරි තරමට වීදි හා නගරය පිරී තිබෙන්නේ ත්‍රීරෝද රථවලිනි. ගම්වල පවා හැම කඩ මණ්ඩියකම පාහේ ත්‍රීරෝද රථ හය හතක් ගාල්කර තිබීම සාමාන්‍ය දසුනකි. ත්‍රී රෝද රථ ධාවනය යනු ඵලදායී ස්ථිර රැකියාවක් නොවේ. එයින් අනාගතය සුරක්ෂිත කෙරෙන්නේ නැත. පොදු සේවා ගතහොත් ඒවා ද ඇත්තේ අයාලේ යන තත්ත්වයකය. ප්‍රවාහන සේවයේ වර්ධනය බැලූ විට එය හොඳින් පැහැදිලිය. ලංකාවට ආනයනය කළ ගොඩ ගසා ඇති යතුරු පැදි සංඛ්‍යාව කොපමණ ද? මේ තරම් යතුරුපැදි සංඛ්‍යාවක් අප රටට අවශ්‍ය ද? සැබැවින්ම මිනිසුන් මේ තරම් යතුරුපැදි මිලදී ගන්නේ රැකියාවේ ස්වභාවය නිසාය. එක දවසට කොළඹ නගරයට ඇතුළුවන යතුරුපැදිකරුවෝ ත්‍රීරෝද රථ රියැදුරෝ ලක්ෂ ගණනකි. කාර්යක්ෂම පොදු ප්‍රවාහන සේවා පද්ධතියක් තිබේනම් මෙසේ ලක්ෂ ගණනින් යතුරු පැදි ත්‍රීරෝද රථ ඇතුළු විය යුතු නැත. සෑම මනුෂ්‍යයෙකුම පාහේ දකින්නේ පෞද්ගලික ප්‍රවාහන මාධ්‍යයක් භාවිතයට ගැනීමේ අවශ්‍යතාවයයි.  ඊට හේතුව පොදු ප්‍රවාහන සේවයේ බිඳ වැටීමයි. මෙහි අනිටු පල විපාක බොහෝය. මිනිසුන්ට මහමඟ අනතුරුවලට ලක්වී මිය යාමේ සිට සදාකාලික අබ්බාගාතයන් වීම, රෝගාතුර වීම දක්වාත් එයින් ගොඩ නැඟෙන සමාජ ප්‍රශ්න රැසක් දක්වාත් එය ගැට ගැසී තිබේ. ප්‍රවාහන ක්‍ෂේත්‍රයේ පෞද්ගලික රථ වාහනවලට වැයවන ඉන්ධනවලට විශාල පිරිවැයක් දැරීමට සිදුවේ. අනෙක් අතට වාහන සිය දහස් ගණනක පැමිණීමෙන් බාධාවන වාහන ගමනාගමනය මගින් විනාශ කෙරෙන ඉන්ධන තොගය සුළු පටු නැත. ඊටත් වඩා භයානක කාරණය වන්නේ එක තැන රැඳී සිටීමෙන් විනාශවන මිනිස් ශ්‍රමයයි. කොළඹ නගරයේ අධික වාහන තදබදය නිසා විනාශ වන මිනිස් පැය ගණන වේගයෙන් වැඩි වේ. මේ ලෙසින් බලද්දී සැබැවින්ම ප්‍රවාහන පද්ධතියේ බිඳවැටීම සමාජ ව්‍යසනයකි. කොතරම් සමාජ ව්‍යසනයක් වුවද මීට ජනතාවට කරන්නට ද දෙයක් නැත. අධ්‍යාපනයේ නියැළෙන බොහෝ දෙනෙකු අවසානයේදී මුහුණ දෙන ප්‍රශ්නය වන්නේ රැකියාවක් සොයාගැනීමය. එවැනි තත්ත්වයක් තිබියදී පවා අධ්‍යාපනයට යොමුවීමට ඇති පෙළඹීමේ ලොකු අඩුවක් නැත. හොඳ අධ්‍යාපනයන් ලබාගැනීමට ඕනෑම දෙයක් කිරීමට මිනිස්සු සූදානම්ය. දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් මවුපියන් වෙන්කරන මුදල එන්න එන්නම වැඩිවෙමින් තිබේ. පෞද්ගලික උපකාරක පන්තිවලට දරුවන් යැවීම සඳහා විශාල මුදලක් මේ රටේ මිනිස්සු වැය කරති. සැබැවින්ම අද වනවිට පෞද්ගලික උපකාරක පන්ති ව්‍යසනයක් බවට පත්ව ඇත. අනෙක් කරුණ නම් පෞද්ගලික පාසල්ය. ජාත්‍යන්තර පාසල් යන සන්නාමයෙන් ඉදිවෙන සිය ගණනක් වූ පෞද්ගලික පාසල් නියාමනය කෙරෙන ක්‍රමවේදයක් නැත. මේ පෞද්ගලික අධ්‍යාපනයයි. මේ සඳහා මිනිසුන් මුලක් අගක් නැතිව කැපවීමට බලපා ඇති එකම හේතුව නම් ස්ථාවර සමාජ ආරක්ෂණයක් දරුවාට ලබාදීමය. අද අධ්‍යාපන ක්‍ෂේත්‍රයේ මහා වියවුලක් නිර්මාණයවී තිබෙන්නේ මේ හේතුවෙනි. කෙසේ හෝ සිය දරුවාට යහපත් විශ්‍රාමික දිවියක් හා ගෞරවාන්විතභාවයක් ඇති රැකියාවක් සොයාදීම මවුපියන්ගේ කාර්යයක් වී ඇත. රාජ්‍යක් හැටියට අපේ අසාර්ථකභාවය හොඳින්ම ප්‍රදර්ශනය කෙරෙන අවස්ථාවක් හැටියට මේ අධ්‍යාපන වියවුල දැක්විය හැකිය. මිනිසුන් කොතරම් උත්සාහ ගත්තත් මේ කියන ආකාරයේ සමාජ සුරක්ෂිතභාවයක් අත්පත් කරගැනීමට බොහෝ දෙනෙකුට හැකිවන්නේ නැත. මේ නිසා අවසානයේදී සමාජ සුරක්ෂිතභාවය වෙනුවට සමාජ අවිනිශ්චිතභාවයක් නිර්මාණය වී ඇත. සෞඛ්‍ය ප්‍රශ්නය ද එසේය. අද වනවිට පොදු සෞඛ්‍ය සේවාවේ ඇත්තේ විශාල කඩාවැටීමකි. නිදහස් සෞඛ්‍ය සේවය යැයි කීව ද එහි නිදහස්භාවයේ සීමාව එන්න එන්නම පටුවෙමින් තිබේ. කොහේ හෝ වැටී සිටීමට තැනක් ඇත යන අර්ථයෙන් සෞඛ්‍ය සේවය පවතිද්දී ඇති හැකි මිනිසුන් සෑමවිටම සිය සෞඛ්‍ය අවශ්‍යතා සඳහා යොමුවන්නේ පෞද්ගලික රෝහල් වෙතටය. පේරාදෙණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ ආචාර්යවරයකු මීට කදිම යෝජනාවක් වසර කීපයකට පෙර කළේය. ඒ සෑම පවුලකටම නිතර මුණගැසිය හැකි වෛද්‍යවරයකු බිහිකිරීමය. මෙය දියුණු ලෝකයේ ක්‍රියාත්මක වන වැඩපිළිවෙළකි. දියුණු රාජ්‍ය විසින් සහතික කරනු ලැබූ තත්ත්වයකි. පුරවැසියන්ට පා ගමනින් යා හැකි දුරකින් වෛද්‍යවරයකු හෝ වෛද්‍ය මධ්‍යස්ථාන පිහිටුවීම එහිදී සිදුවේ. මේවා ලෝකයේ යථාර්ථයක් කළ වැඩපිළිවෙළය. එහෙත් අදටත් ලංකාවේ බලධාරීන් ඒ යෝජනාව තුට්ටු දෙකකට සැලකිල්ලට ගත්තේ නැත. ඒ වෙනුවට අපේ ඇමැතිවරු එවැනි යෝජනා ගැන සිහිනෙන් බය වූවන් මෙන් කෙඳිරි ගාති. ඒ කෙඳිරිය සිහිනය දකිනතුරු පමණි. අවදි වූ විට නැවතත් ඒවා අමතකව යයි. මෙම වැඩපිළිවෙළ දියත් කළේ සෞඛ්‍ය ක්‍ෂේත්‍රයෙහි මතුව තිබෙන බොහෝ ගැටලු මේ තරම් සංකීර්ණ වන්නේ නැත. මෙම වැඩපිළිවෙළ යටතේ පුරවැසියකු විශේෂඥ වෛද්‍යවරයකු වෙත යොමුවන්නේ වෛද්‍ය මධ්‍යස්ථානයේ හෝ සාමාන්‍ය වෛද්‍යවරයාගේ මඟපෙන්වීම හා අනුදැනුම මතය. විශේෂඥ වෛද්‍යවරයාගේ නිර්දේශ ආදිය ද වෛද්‍ය මධ්‍යස්ථානයේ පුරවැසියාට අදාළ ගොනුවේ තැන්පත් කර ඇත. එයින් කියැවෙන්නේ පුරවැසියන්ගේ සෞඛ්‍ය තත්ත්ව හා රෝග ඉතිහාසය ගැන කියැවෙන වාර්තාවක් ඔවුන් අසලම ඇති බවය. මෙය ඉතාම පහසුවෙන් දියත් කළ හැකි ව්‍යාපෘතියකි. ඊට රුපියල් කෝටි ගණන් වැය වෙන්නේ ද නැත. ඒ සඳහා පුහුණු කළ වෛද්‍යවරු මේ රටේ ඕනෑ තරම් සිටිති. ඔවුන්ට දිය යුත්තේ මූලික යටිතල පහසුකම් පමණි. අපට මෙය ග්‍රාමසේවක කොට්ඨාශ පදනමින් වුව ආරම්භ කළ හැකිය. උදාහරණයකට ග්‍රාමසේවක කොට්ඨාසයේ පවුල් පන්සීයක් වේ නම් ඔවුන් වෙනුවෙන් වෙනම වෛද්‍යවරයෙක් සිටී. ඔහුට අවශ්‍ය මූලික අවශ්‍යතා සපුරාලිය යුතුය. මේ ආකාරයට රට පුරා ව්‍යාප්ත වූ බිම් මට්ටමේ සෞඛ්‍ය සේවයක් ආරම්භ කරන්නේ කෙසේදැයි අප සාකච්ඡාවට ලක් කළ යුතුය. ඊට සෑම පුරවැසියකුටම ජාතික සෞඛ්‍ය රක්ෂණයක් දෙන ක්‍රමයක් සෑදිය හැකිය. දැන් පවතින ක්‍රමය යටතේ මනුෂ්‍යයෙකු රෝගී වූ විට අන්ත අසරණය. ඔවුන් සිටින්නේ අන්තිමේදී ගොස් ඉස්පිරිතාලයට මිය යන අදහසකිනි. එසේම සෞඛ්‍ය වෛද්‍ය සේවා සියල්ල ඒකාබද්ධ කිරීම ද අත්‍යවශ්‍යය. සැබැවින්ම තර්කානුකූල පදනමකින් කෙරෙන සෞඛ්‍ය සේවා ප්‍රතිසංවිධානයකින් අපට මේ පොදු පෞද්ගලික භේදය පවා වෙනස් කළ හැකිය. මේ වනවිට ලංකාවේ තිබෙන්නේ සේවා අංශය ප්‍රමුඛ වූ නිෂ්පාදන අංශය යටපත් වූ ආර්ථික ක්‍රමයකි. කාර්මික කෘෂිකාර්මික අංශ ද්විතීයික මට්ටමකට වැටුණු ආර්ථිකයකි. එහෙත් දියුණු රටවල ඇත්තේ මේ තත්ත්වය නොවේ. කාර්මික, කෘෂිකාර්මික හා සේවා යන ත්‍රිවිධ අංශයේම සමබර පැවැත්ම එහි අනිවාර්ය ලක්ෂණයකි. දියුණු ඇමෙරිකාව ගත්තත් ජපානය ගත්තත් ඕස්ට්‍රේලියාව හෝ ස්විට්සර්ලන්තය ගත්තත් වෙනසක් නැත. ඉන්දියාව හෝ කොරියාව ගත්තත් එසේය. ලංකාවේ අද එහි කිසිදු සමබරතාවයක් නැත. මිනිසුන් පිස්සන් මෙන් රැකියා කිරීමට කොළඹ එන ක්‍රමයකි අපට ඇත්තේ. උදේ රැයින් අවදි වන මිනිසුන් පෝලිමට කෝච්චිවල අතින් කටින් එල්ලී එක දිගට පැමිණ කොළඹ නගරයේ පිරෙන මේ ක්‍රමයම විකාරයකි. එක්තරා ආකාරයකට මේ ක්‍රමය සම්බන්ධයෙන් දේශපාලනික වශයෙන් තීරණයක් ගත යුතුය. මේ අද අප භුක්ති විඳින්නේ 1978 දී ජාතික ක්‍රම සම්පාදන මණ්ඩලය අවසන් කළාට පසු මේ රටේ ජාතික ක්‍රම සම්පාදනයක් නොතිබීමේ පල විපාකයි. අද අමාත්‍යාංශ හා ආයතන ගණනාවකින් විවිධ වැඩපිළිවෙළ දියත් වේ. ඒවාට කිසිදු ජාතික සැලැස්මක් නැත. ජාතික සම්බන්ධීකරණයක් නැත. සමායෝජනයක් නැත. බැලූ බැල්මටම විවිධ නම් හැඩතල ගැන පාරම්බෑ හැකි නමුත් ආර්ථික අර්බුදයට විසඳුමක් සපයන මහපොළොවේ යථාර්ථ බවට ඒවා පත්ව නැත.මේ අවුල් වියවුල් මැන බලා තක්සේරු කිරීමේදී අප අද සිටින්නේ ගිනි ගන්නා රාජ්‍යයක බව පැහැදිලිය. මාරුවෙන් මාරුවට බලයට පැමිණි මේ ප්‍රධාන දේශපාලන ධාරා දෙකම ඒ ගිනිගන්නා තත්ත්වයට වගකිවයුත්තෝ වෙති. මේ ප්‍රශ්න අර්බුද දක්වා මෝරා යද්දීවත් ඒවා නිරාකරණයට අවශ්‍ය පියවර ගැනීමට තරම් ප්‍රඥාගෝචරභාවයක් දර්ශනයක් ඔවුන්ට තිබී නැති බව ඉතාම පැහැදිලිය. අදටත් මේ ප්‍රශ්න ගැන ගැඹුරින් සාකච්ඡා කිරීමක් අප දකින්නේ නැත. අඩුම තරමින් එවැනි ගැඹුරු සාකච්ඡාවකට අවශ්‍ය ප්‍රවේශ පහසුකම් සැලැසීමක්වත් දකින්නට නැත. බල දේශපාලන ව්‍යාපෘතිවල කරවටක් ගිලී ඇති ඔවුන් විසින් යළි යළිත් සංඥා කරනු ලබන දේශපාලන යථාර්ථය පැහැදිලිය. ඉතින් ඔවුන්ගේ ගමන්මග පැහැදිලිය. එසේය කියා පුරවැසියන් හැටියට අපට නිකමුන් මෙන් උඩ බලාගෙන සිටිය හැකිද? ඔබලාගේ ගමන ඔබලා යන්නැයි ද අපේ ගමන අප දැන් ආරම්භ කරනවා යැයි ද කියන්නට දැන්වත් පුරවැසියන් කටයුතු කළ යුතුය. නොඑසේව මේ දුර්භාග්‍යසම්පන්න විනාශයෙන් මිදීමක් නැත. ඊට අවශ්‍ය වන්නේ පක්ෂ භේදයෙන් තොර දේශපාලන ධෛර්යය ඇති මිනිසුන් පිරිසක් පමණි. සටහන - බිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/columns/රටකට-මෙහෙම-යන්න-පුළුවන්ද/34-545596",
    "Category": "features"
}