{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 15",
    "Headline": "උඩුගං බලා පිහිනීම කලාකරුවාගේ කාර්යයක්",
    "News Content": "ඔහු ලාංකීය ටෙලිනාට්‍ය කලාවේ තම මුද්‍රාව සනිටුහන් කළ නිර්මාණශීලි අධ්‍යක්‍ෂවරයෙකි. ඔහු කළ බොහෝ නිර්මාණ මෙරට සෑම සම්මාන උළෙලකදීම සම්මාන හිමිකරගත්තේ වාර්තා තබමිනි.‘‘කන්දෙගෙදර, මැණික් නදිය ගලා බසී, රම්‍ය සුරම්‍ය, තක්සලාව, චෙස්, ජීවිතයට ඉඩ දෙන්න, අප්පච්චි, බැද්දේ කුලවමිය වැනි ටෙලිනාට්‍ය රැසක් දශක හතරක් තිස්සේ ඔහු පුංචි තිරයට එක් කළේ අපට බොහෝ දෑ සිතන්නට ඉඩහසර සපයමිනි. ඔහුගේ නිර්මාණ සමාජයට යම් මෙහෙවරක් කරයි. විශේෂයෙන් විසිපස් වසරක් තිස්සේ අඛණ්ඩව  අදටත් විකාශය වන ඔහු නිර්මාණය කරන ‘‘සංසාරේ පිය සටහන්’’ පෝදා ටෙලිනාට්‍ය මාලාව බොහෝ දෙනාගේ ඇගැයීමට ප‍්‍රශංසාවට ලක්වී තිබේ. මේ දක්‍ෂ නිර්මාණකරුවා නමින් ආනන්ද අබේනායකය.1976 වසරේදී ධර්මසිරි බණ්ඩාරනායකගේ ‘‘ඒකාධිපති’’ වේදිකා නාට්‍යයෙන් ප‍්‍රධාන චරිතයකින් කලාවට පා තැබූ මේ නිර්මාණකරුවා අතීතයේ යුගයක් නැවත සිහිපත් කරන නිර්මාණයක් පුංචි තිරයට ගෙනවිත් තිබේ ඒ ‘‘වීරයා ගෙදර ඇවිත්’’ ටෙලි  නිර්මාණයයි.සෙනසුරාදා හා ඉරිදා දිනවල රාති‍්‍ර 8.30ට ජාතික නාලිකාවෙන් විකාශය වන මේ  නිර්මාණය අද කතාබහට ලක්ව තිබේ. මේ නිසාවෙන්ම ආනන්ද අබේනායක ප‍්‍රතිභාපූර්ණ සම්මානනීය අධ්‍යක්‍ෂවරයා සමග වත්මන් ටෙලිනාට්‍ය කලාව විචාරය හා ඔහුගේ නිර්මාණය පිළිබඳව කතාබහ කෙළෙමු. ඒ එම සංවාදයේ සටහනයි.* ඔබගේ ටෙලිනාට්‍ය සම්මානවලට පාත‍්‍ර වන්නේ  වාර්තා තබමින්. ඒත් ඒ ටෙලිනාට්‍ය පිළිබඳ කිසිදු විචාරයක් අපට දකින්න නැත්තේ ඇයි? වරද කොතැනද?ඒකට හේතුව මම දන්නෙ නෑ. මෑතකාලීනව ටෙලිනාට්‍ය පිළිබඳ විචාරයක් දකින්නම නැහැ. වේදිකාවටත් එලෙසමයි. චිත‍්‍රපටවලට නම් යම් දුරකට කතා කරනවා. ඒත් අගය කරනවාට වඩා එහි යම් සුළු වරදක් මවාපෑම සමහරුන්ගේ සිරිතයි. දැන් මගේ ‘‘සංසාරේ සටහන්’’  පෝය ටෙලිනාට්‍ය මාලාව අවුරුදු 25ක් තිස්සේ විකාශය වෙනවා. මේ වනතුරු ඒ පිළිබඳ වචනයක්වත් කිසිදු මාධ්‍යයකින් කතා කරලා නෑ. නමුත් එකවරක් වචනයක් අල්ලාගෙන ලොකු කතා බහක් ඇති වුණා. ඇත්ත වශයෙන්ම මේ පෝය ටෙලිනාට්‍ය මාලාව සමාජයට හොඳ පණිවිඩයක් දෙන ටෙලිනාට්‍ය මාලාවක්. කොහොම වුණත් පේ‍්‍රක්‍ෂක ජනතාව මේ ටෙලිනාට්‍ය මාලාව වැළඳගැනීම මට ලොකු සතුටක්. *පේ‍්‍රක්‍ෂක ප‍්‍රශංසාව ලැබුණත්, සම්මාන හිමිවුණත් ඔබගේ නිර්මාණ පිළිබඳ කතිකාවක් අපේ රටේ ගොඩනැගුණේ නැත්තේ කුමක් නිසාද කියලද ඔබ සිතන්නේ?ඒ තමයි අද රටේ හැටි. උදාහරණයට මට හොඳට නාට්‍ය සඳහා සම්මාන ලැබුණා යැයි සිතමු. ඒ නාට්‍ය විකාශය වූ නාලිකාව හැර වෙන කිසිදු නාලිකාවක එය පෙන්වන්නේ නෑ. ඒ නාලිකා තමන්ට ලැබුණු සුළු සම්මානවලට පවා ලොකු ප‍්‍රසිද්ධියක් දෙනවා. ඒ තමන්ගේ නාලිකාව ජනපි‍්‍රය කර ගැනීමටයි. නමුත් මම සිතනවා අඩුම ගණනේ හොඳම ටෙලිනාට්‍යය වගේ ප‍්‍රවෘත්තියක් හැම නාලිකාවකම  හරි පෙන්විය යුතුයි කියා. සම්මාන උළෙලකින් කරන්නේ නිර්මාණකරුවන් අගය කිරීම හා දිරිමත් කිරීමයි. නමුත් නාලිකාවල අප එය විකාශය කරන ආකාරය ඉතා කනගාටුදායකයි. එය තරමක් දුරට සාධාරණ විය යුතු බවයි මගේ අදහස. මගේ ‘‘බැද්දේ කුලවමිය’’ ටෙලිනාට්‍යය සම්මාන හැම  එකක්ම වගේ හිමිකර ගත්තා. නමුත් සමහර පුවත්පත්වල එය සම්මාන ගත්තාවත් කියලවත් දැම්මෙ නෑ. ඒ වගේ අසාධාරණකම් සිද්ධ වුණා.* ඔබ යළිත් අතීතයේ යුගයක් සිහිපත් කරන ‘‘වීරයා ගෙදර ඇවිත්’’ ටෙලිනාට්‍ය සමග පුංචි තිරයට ඇවිත් මේ  අතීතය ඔබට යළි සිහිපත් කරන්න වුවමනා වුණේ ඇයි?අවුරුදු 30ක කුරිරු යුද්ධයක් මිනිසුන්ට අවුරුදු 10කින් අමතක වෙලා තිබෙනවා. අපි ඇත්තටම යුද්ධය දැකලා තිබුණේ රූපවාහිනී ප‍්‍රවෘත්තිවලින්. නමුත් එය සැබෑවටම දුටු, ඒ වෙනුවෙන් සැඟවුණු සෙබළුන් අද ඉන්නවා ආබාධික තත්ත්වයෙන්. අපි මේ අය ගැන කතා කරන්න  ඕනේ නේද? ‘‘වීරයා ගෙදර ඇවිත් ’’  ටෙලිනාට්‍යයේ කතාව ඇරඹෙන්නේ යුද්ධයෙන් මරණයට පත්වූවා යැයි සඳහන් වූ සෙබළෙක් එයින් වසර 3 කට පමණ පසු තම නිවසට පැමිණීමත් එක්කයි. හැබැයි ඒ වනවිට ඔහුගේ දෑස අන්ධභාවයට ලක්වී අවසන්. එහිදී ඔහුගේ හිතමිතුරන් දුරස් වී ගම මෙන්ම ආදරයද අහිමිවීම මත ඔහු අත්විඳින දේ මෙමගින් කතා වෙනවා.* ඔබ කියූ ආකාරයට තිස් වසරක යුද්ධය අපේ බොහෝ අයට දැන් අමතක වෙලා ඉවරයි. එහෙම කියද්දී යුද්ධය පසුබිම් කරගත් නිර්මාණවලට අපේ පේ‍්‍රක්‍ෂකයා දැන් කැමතියි කියලා ඔබ සිතනවාද? මොකද යුද නිර්මාණ සිනමාවෙන් ඔවුන්ව තිත්ත  කළ හින්දයි. මොකද ඒ ගැන කියන්නේ?යුද්ධය පිළිබඳ චිත‍්‍රපට නිර්මාණ වුණේ බොහොම සීමිත ප‍්‍රමාණයක්. ටෙලිනාට්‍යයත් බොහොම සීමිත ප‍්‍රමාණයක් දකින්න ලැබුණේ. උදාහරණයකට අශෝක හඳගමගේ ‘‘නැගෙනහිර වෙරළෙන් ඇසෙන, මේ පාරෙන් එන්න’’ වගේ සීමිත නිර්මාණ කිහිපයක් තමයි අපි දුටුවේ. ඒවායේ සාර්ථක අසාර්ථකභාවය තිබෙන්නේ නිර්මාණකරුවාගේ දැක්ම මතයි.*අද දවසේදී ලාංකීය ටෙලිනාට්‍ය කලාව පවතින්නේ කෙබඳු ආස්ථානයකද?ඒ ගැන නම් කියන්න කනගාටුයි.  අද දවසේ  රූපවාහිනී පේ‍්‍රක්‍ෂකයන් රූපවාහිනියෙන් ඈත්වෙලා ඒ මිනිසුන්ට බලන්න දෙයන් නැති හින්දා මෙයට අපගේ නිර්මාණකරුවන් මෙන්ම රූපවාහිනි නාලිකාද වග කියන්න  ඕනේ. වාණිජ පරමාර්ථ විතරක් අරමුණු කරගත් නිර්මාණ නිසයි මේ තත්ත්වය උදාවී තිබෙන්නේ. අපි පේ‍්‍රක්‍ෂකයාට දොස් නගලා වැඩක් නෑ. අපි ඒවාට වගකියන්න  ඕනේ. ලාබ අපේක්‍ෂාවෙන් පමණක් නිර්මාණය කරනවා විනා සමහරු සමාජයට වැදගත් යමක් දීම තම නිර්මාණවලින් සිදුකරන්නේ නෑ.* මිනිසුන්ගේ  රසවින්දනය මොට කරන, ලාබ අපේක්‍ෂාවෙන් පමණක් බොළඳ ටෙලිනාට්‍ය බිහිකරන  රැල්ලක් අද මතුවෙලා තියෙනවා. විදෙස් ටෙලිනාට්‍ය රැුල්ල අද අපේ පුංචි තිරය ආක‍්‍රමණය කර අවසන්. ඉතින් මේ තුළත් ඔබ කොහොමද තමන්ගේ දෑත් විහිදුවමින් සමාජයට වැදගත් යමක් දෙන්නේ.?පිටරටින් ගෙන්වන බාල ගණයේ ටෙලිනාට්‍ය දෙබස් කවා පෙන්වන තත්ත්වයක් අද තිබෙන්නේ. ඔය තත්ත්වය බලෙන් පේ‍්‍රක්‍ෂකයාට පැටෙව්වෙ රූපවාහිනී නාලිකා විසින්මයි. මුදල් බලාපොරොත්තුවෙන් පමණක් කරන කි‍්‍රයාවක් නිසා දේශීය හොඳ ටෙලි නිර්මාණවලටත් අද දොර වැසිලා ඉවරයි. මේ නාට්‍යවලින් පෙන්වන්නේ තනිකරම වෛරය, ක්‍රෝධය, නැන්දම්මා-ලේලි ගැටුම්. මේවාට මිනිසුන්ගේ මනස ඉබේටම හැඩගැසෙනවා. පොඩි ළමයින්ට පවා වෛරය මුල්බැස ගන්නවා. මේ නාට්‍ය බැලීමෙන් අනෙක් පැත්තෙන් අපේ රටේ සංස්කෘතිය මෙමගින් විනාශ කර දමනවා. මුදල් නැති අය පවා ඒ විදිහට සාරි අඳින්න, කන්න බොන්න පවා උත්සාහ කරමින් හීනලෝකවලට යනවා. ගිහිල්ලා ඒවා ගන්න බැරිවුණාම අන්තිමට ඉතුරුවෙන්නේ අසහනය විතරයි. මේ නාට්‍යවලින් සංස්කෘතියටත්, කලාව නරඹන පිරිසටත් ලොකු විනාශයක් සිදුකරනවා. මේ වසංගතයට අපි හරිම අමාරුවෙන් තමයි සටන් කරන්නේ.* ඔබ මේ රැුලි හමුවේ උඩුගම් බලා  පිහිනන නිර්මාණකරුවෙක්. මේ නිසාම ඔබ ලාංකීය ටෙලිනාට්‍ය කලාව තුළ තමන්ගේ මුද්‍රාව සනිටුහන්  කර හමාරයි. මේ තත්ත්වය තිබෙන මොහොතක අපේ නිර්මාණකරුවන් අද පත්වී ඇති  තැන පිළිබඳව ඔබ මොකද සිතන්නේ?ඇත්තටම මේ එන රැුලිත් එක්ක උඩුගම් බලා පිහිනන එක හරිම අමාරු දෙයක්. නමුත් නිර්මාණකරුවන් විදිහට අපි ඒවාට මුහුණ දිය යුතුයි. ඒකට පිළිතුරක් ලෙස මෙම හැමවිටම මගේ නිර්මාණවල කතා සංකල්පය වෙනස් කරනවා. මා කළ ටෙලිනාට්‍ය ගත්තොත් ඒවා එකිනෙකට වෙනස් මාතෘකා. මේ වෙනස් මාතෘකා කරන්න අධ්‍යක්‍ෂවරයාට ඒ පිළිබඳ දැනුමත්, පරිචයත් තිබෙන්නත්  ඕනේ. ඒ නිසා හොඳ සංකල්ප තෝරාගැනීමත් සමඟ ඒ වෙනුවෙන් හරිම පරිස්සම් වෙනවා නිර්මාණය කරගන්න. මොකද මම වෙහෙසිලා කරන ඒ නිර්මාණය පේ‍්‍රක්‍ෂකයන්ට වැටහෙන්නේ නැත්නම් ඒක ප‍්‍රශ්නයක් නේද?මම නිර්මාණයක් කරද්දි මුලින් සිතන්නේ මම කරන නිර්මාණය මිනිසුන්ගේ හදවතට කොයිතරම් දැනෙයිද? අනෙක්  එක ඒ නිර්මාණය මට කොතරම් දැනෙයිද? මට කොයිතරම් දුරට තෘප්තිමත් වෙන්න පුළුවන්ද. ඒකගැනත් මම සොයනවා. මේ සියල්ල හොඳට ආවරනය කරලා තමයි උඩුගං බලා මට පිහිනන්න සිද්ධවෙලා තිබෙන්නේ. නිර්මාණකරුවන් ඒ පිළිබඳ සිතන්නේ නැති නිසා තමයි අද ටෙලිනාට්‍ය කලාවට හෙනසුරා ලබා තිබෙන්නේ.* දශක 4ක් තිස්සේ සිනමාව, වේදිකාව, ටෙලිනාට්‍ය යන මාධ්‍ය ති‍්‍රත්වයේම කරක් ගැසූ ඔබට ආපසු හැරී බැලිමේදී මොකද සිතෙන්නේ?මම කලාවට ආවේ ධර්මසිරි බණ්ඩාරනායකගේ ‘‘ඒකාධිපති’’ නාට්‍යයෙන්. ඒ කියන්නේ වේදිකාවෙන්. ඒ ආරම්භය මට ලොකු හයියක්, වාසියක් වුණා. මොකද  මෙහි තිබෙන කට්ට හොඳට මම කෑවා. ඉන් පස්සේ චිත‍්‍රපට දෙකක් නිෂ්පාදනය කළා. නමුත් මම ටෙලිනාට්‍ය අධ්‍යක්‍ෂණය කළේ සීමිත සංඛ්‍යාවක්. මගේ නිර්මාණ සීමිත වුණත් ඒ සියල්ල පේ‍්‍රක්‍ෂකයා වැළදගැනීම තමයි මට තිබෙන ලොකුම සතුට.* අපි හැමදාම මේ ටෙලිනාට්‍ය කලාව පිළිබඳ විවේචනය කරන එක විතරයි සිදුකරන්නේ. නමුත් මේවා විසඳන්න කිසිදු අයකුට වුවමනාවක් නෑ නේද? යෝජනා වාර්තාත් ඉදිරිපත් කරනවා. ඇත්තටම ඇයි එහෙම වෙලා තිබෙන්නේ?ඒකට ඇත්තටම රජයේ මැදිහත්වීම අවශ්‍යමයි. නැතුව මේ වැඬේ කරන්න බැහැ. ඔවුන්ගේ අවධානය නැති නිසා තමයි මෙය අයාලේ ගිහින් තිබෙන්නේ. මෙයට අනිවාර්යෙන්ම ප‍්‍රමිතියක් අවශ්‍යයි. තනිකරම ලාබ අපේක්‍ෂාවෙන් කරන ව්‍යාපාරයක් බවට අද ටෙලිනාට්‍ය කලාව පත්වෙලා. අපිත් කරන්නේ ව්‍යාපාරයක් තමයි, නිකම් කරන්නේ නෑ. නමුත් අපි දෙපැත්තම සමබර කරලයි නිර්මාණ කරන්නේ. නමුත් සමහර නිර්මාණ මුදල් විතරයි බලාපොරොත්තු වෙන්නේ. එයින් නළු නිළියන්ට විශාල අසාධාරණයක් සිදුවෙනවා. පිටපතක් නෑ ඔහේ බිත්තියකට හේත්තු කරලා ‘‘ෂූට්’’ කරනවා. නළු නිළියන්ටත් හානියක් වෙනවා. පේ‍්‍රක්‍ෂකයාටත් හානියක් සිදුවෙනවා.අනෙක් පැත්තෙන් මෙයට  මූලිකත්වය දෙන්නේ  නාලිකා විසින්මයි. නිර්මාණ තරගයට වඩා අද තිබෙන්නේ නාලිකා අතර තරගයක්. ඒකයි අපට තිබෙන කනගාටුව. නිර්මාණ, නිර්මාණ අතර තරගය තිබෙනවා නම් ඒක අපට හොඳයි. මෙතැන තිබෙන්නේ නාලිකා තරඟයක්. තෑගි දෙමින් පිස්සුවක් බවට මෙය පත් කරලා. මේ යන විදිහ ගැන අපට තිබෙන්නෙ ලැජජාවක්.‘‘වීරයා ගෙදර ඇවිත්’’ ටෙලිනාට්‍ය විකාශය කරන්න ජාතික  නාලිකාව ඉඩහසර ලබාදීම ගැන මම ස්තුතිවන්ත වනවා. හොඳ දෙයක් ඉදිරිපත් කරන්න ඉඩදීමත් ලොකු දෙයක් නේද? අද වනවිට සමහර පෞද්ගලික නාලිකා සති අන්තයේ හොඳ ටෙලිනාට්‍ය පෙන්වන තැනට පත්වෙලා තිබෙනවා. ඒක හොඳ ප‍්‍රවනතාවක්. නාලිකා පවත්වාගෙන යෑමට මුදල් අවශ්‍යයි. අඩුම ගණනේ සති අන්තයේ හෝ පේ‍්‍රක්‍ෂකයාට හොඳ දෙයක් ලබාදෙන්නේ නම් එය ඉතා වැදගත් බවයි මාගේ හැඟීම.සංවාද සටහන -සමන්ත යහම්පත්  ",
    "URL": "https://www.lankadeepa.lk/features/උඩුගං-බලා-පිහිනීම-කලාකරුවාගේ-කාර්යයක්/2-545818",
    "Category": "features"
}