{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 20",
    "Headline": "කම්හල් ඉදිකිරීමේදී ජනතාව පාරට දාන්න එපා",
    "News Content": "කිසියම් පළාතක කම්හල් ඉදිවීම ඒ පළාතේ සංවර්ධනයට හේතුවන කාරණාවක් විය යුතුය. එවැනි පළාත්වලට ජනතාව ද ඒකරාශි වන්නේ රැකියා අවස්ථා සහ විවිධ ආදායම් මාර්ග ඒ අැසුරින් උත්පාදනය වීම හේතුවෙනි. කරුණු එසේ වුවද බියගමින් ඇසෙන්නේ ඊට හාත්පසින්ම වෙනස් කතාවක් බව පසුගියදා “ලංකාදීප” පුවත්පත වාර්තා කළේය. එහි සඳහන් වූයේ බියගම නිවාස රාශියක් මධ්‍යයේ පවතින ඉඩම්වල කර්මාන්තශාලා ඉදිකිරීමෙන් පළාත් වාසීන් හද්දා අමාරු​ෙව් වැටී ඇතැයි කියාය. එය තමන්ගේ එදිනෙදා ජීවිතය දැඩි ලෙස පීඩාවට පත් කර ඇතැයි ඒ පළාතේ වැසියෝ චෝදනා කරති.බියගම කර්මාන්තපුරයක් බව සැබෑය. එහෙත් කම්හල් ඉදිකළ යුත්තේ පළාත්වාසීන්ගේ ගම් මැද්දේ නොවේ. ඒ සඳහා පිළිගත් ක්‍රමවේදයක් පවතින අතර මිනිසුන් පදිංචි වී සිටින නිවාස මැද්දට කම්හල් කඩාවැදීම ඒ පළාතේ ජනජීවිතය සම්පූර්ණයෙන්ම කඩාකප්පල් කරදැමීමකි. අඩියෙන් අඩිය කම්හල් ඉදිවන්නේ නම් එයින් කියැවෙන්නේ ඒවා ඉදිකෙරෙන්නේ පිළිගත් ප්‍රමිතියකට අනුව නොවන බවය. එහි අනිවාර්ය ප්‍රතිඵලය වන්නේ කම්හල්වලින් පිටකෙරෙන විවිධ අපද්‍රව්‍ය, විස සහිත රසායනික ද්‍රව්‍ය පරිසරයට මුදාහැරීමය. බියගම සිදුවී ඇත්තේ ද එයමය.කම්හල්වලින් පිටකරන රසායනික අපජලය භූගත ජලයට එකතුවීමෙන් බියගම පළාතේ ළිං වසා දැමීමට සිදුව තිබේ. අධික දුර්ගන්ධය, අධික ශබ්ද පමණක් නොව විවිධ විස දුම් වර්ගද පරිසරය වසාගෙන ඇතැයි ප්‍රදේශවාසීහු කියති. මෙයින් සිදුවන්නේ ඒ පළාතේ ජනතාව රෝගාබාධවලට ලක්වීමය. විශේෂයෙන් දරුවන් මෙහිදී මුහුණ දෙන්නේ බලවත් සෞඛ්‍ය තර්ජනයකට බව ඉතාම පැහැදිලිය. මේ ක්‍රියාදාමයේ අවසාන පුරුක වන්නේ ගම්වැසියන්ට තම නිවාස අතහැර ඉඩකඩම් විකුණා දමා ප්‍රදේශයෙන් පිටව යාමට සිදුවීමය. එහෙත් එයද සෑම දෙනාටම සිදුකළ නොහැකිය. පාරම්පරිකව තමන් ජීවත් වූ ගම්බිම් අතහැර යාමට බොහෝ දෙනා අකැමැතිය. මේ නිසා ඔවුන්ට සිදුවන්නේ දැඩි සෞඛ්‍ය තර්ජනයක් මැද සියලු පීඩා විඳදරාගෙන වගකිවයුත්තන්ට බැණ වදිමින් ජීවත් වීමටය. එය සිදුනොවිය යුත්තකි.මේ තරම් ව්‍යසනයක් සිදුවෙද්දී පරිසර අංශ ඇතුළු වගකිවයුතු ආයතන ඇස් කන් වසාගෙන සිටින්නේ නම් එයින් කියැවෙන්නේ ඔවුන් පළාතේ ජනතාවට වඩා කම්හල් හිමියන් රැකගැනීමට ප්‍රමුඛත්වය ලබා දී තිබෙන බවයි. මෙරට කර්මාන්තශාලාවක් තබා ගබඩා සංකීර්ණයක් හෝ ඉදිකිරීමට වුවද පරිසර බලපත්‍රයක් ලබාගැනීම අනිවාර්ය වෙයි. වැව් තාවුල්ලක හෝ කැලෑවක් අසල හෝටලයක් හෝ වෙනත් ඉදිකිරීමක් හෝ සිදුකළත් ඒ පිළිබඳව රටේම අවධානය යොමු කරවන පරිසර සංවිධානවලට මෙය නොපෙනෙන්නේ මන්දැයි යන්න ද ගැටලුවකි. මෙය ඍජුවම රටේ ජනජීවිතයටත් පරිසර පද්ධතියටත් බලපාන ප්‍රශ්නයක් බව ඔවුන්ට නොපෙනේද? එසේත් නැත්නම් කම්හල් අයිතිකරුවන් විසින් ඔවුන් “නිර්වින්දනය” කරනු ලැබ තිබේද? මේ ගැන වහාම සොයාබැලිය යුතුය.මොනම රටක වුවද කම්හල් ඉදිකිරීම වැළැක්විය නොහැක. එය අපේ රටට ද පොදු කාරණාවකි. එහෙත් එවැනි ඉදිකිරීම් සිදුවිය යුත්තේ ජාත්‍යන්තරව පිළිගත් ප්‍රමිතියට යටත්වය. එසේ නොවන විට එම කම්හල් අවට වෙසෙන ජනතාව සමඟ ගැටුමකට යාම වළක්වා ගත නොහැකිය. පීඩනයට මුහුණ දීගත නොහැකිව ජනතාව ගම්බිම් හැර ගියද එය තාවකාලික විසඳුමක් පමණක් බව තේරුම් ගැනීම අවශ්‍යය. නිසි ප්‍රමිතියකට අනුව කම්හල් ඉදිකෙරෙන්නේ නම් මේ ගැටලු පහසුවෙන්ම වළක්වාගත හැකිය. බියගම යනු කර්මාන්තපුරයක් වූ පමණින් එහි නිවාස මධ්‍යයේ හිතුමතේ ඉදිකිරීම්වලට ඉඩක් තිබිය යුතු නැත. අප දන්නා පමණින් කර්මාන්තපුරයක් තුළ කම්හල් ඉදිකිරීමට අදාළ වන නීති පද්ධතියක් තිබේ. කුමන ඉදිකිරීමක් වුවද පළාතේ ජනතාවගේ ජනජීවිතයට සහ පරිසර පද්ධතියට හානියක් සිදුනොවන ආකාරයට සිදුකිරීමට එම නීති මගින් බල කෙරෙයි. එහෙත් අපට පෙනෙන්නේ කිසියම් ආකාරයකට එම නීති ක්‍රියාත්මක වීම නිහඬ කර ඇති සැටියකි. එහි නිශ්චිත අහිතකර ප්‍රතිඵලවලට ඒ පළාතේ වැසියෝ දැන් මුහුණදෙමින් සිටිති.මෙහිදී පෙන්වා දියයුතු තවත් කරුණක් වන්නේ ඇතැම්විට ජනතාව අතින්ද වැරැදි සිදුවන බවය. කම්හල් ඉදිවනවිට සැලසෙන අතිරේක පහසුකම් පිළිබඳව පමණක් සැලකිල්ලට ගනිමින් එවැනි පළාත්වල ඉඩකඩම් මිලදී ගෙන ඒවායේ නිවාස තනාගෙන පදිංචි වන ඇතැමුන්ට තමන් මේ සිටින්නේ කම්හල් පරිසරයක් මධ්‍යයේ බවත් එහිදී විවිධ අපහසුතාවලට මුහුණදීමට සිදුවන බවත් අමතක වෙයි. ඒ ගැන සිහිපත් වන්නේ ළිඳේ ජලයට රසායනික ද්‍රව්‍ය මුසුවන විට විස දුම් සහ අධික ශබ්දයක් සහිත පරිසරයක ජීවත්වීමට සිදුවන විටදී ය. එසේත් නැත්නම් තමාගේ නිවාස අසල තමන්ට අයිති ඉඩකඩම් වැඩි වාසි තකා කම්හල්කරුවන්ට විකුණා දැමීම් ද සිදුවෙයි. මේ අවස්ථා දෙකේදීම සිදුවන්නේ නිවාස මධ්‍යයේ කම්හල් ඉදිවීමය. බියගම සිදුවී තිබෙන්නේ එවැනි යමක් දැයි සොයාබැලීම ද අවශ්‍යය.කම්හල් සහ නිවාස එක ළඟ පිහිටීම කොහොමත් අනතුරුදායකය. එවැනි අවදානමක් පවතී නම් ඒ ගැන සොයාබලා කටයුතු කිරීම මධ්‍යම පරිසර අධිකාරිය, ප්‍රාදේශීය සභාව ඇතුළු බලධාරීන්ගේ වගකීමකි. මහජනතාව බදු ගෙවන්නේ දේශපාලනඥයන්ට සුපිරි ජීවිත ගතකිරීම සඳහා පහසුකම් සැලසීමට නොවන බවත් බදුගෙවන ජනතාවගේ ඕනෑඑපාකම් ඉටුකිරීම බලධාරීන්ගේ යුතුකමක් බවත් පෙන්වා දීමට කැමැත්තෙමු.  ",
    "URL": "https://www.lankadeepa.lk/features/කම්හල්-ඉදිකිරීමේදී-ජනතාව-පාරට-දාන්න-එපා/2-546022",
    "Category": "features"
}