{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 11",
    "Headline": "කොන්ත්‍රාත්කරුවන්ගේ හඬට විසඳුම් නැද්ද",
    "News Content": "‘‘කොන්ත්‍රාත්කරුවෝ හාන්සියි, ආණ්ඩුවෙන් කෝටි 700ක පොල්ලක්’’ඒ පෙබරවාරි 01 වැනිදා අප පුවත්පතේ මුල් පිටුවේ පළවූ පුවතක සිරස්තලයකි. ඉන් කියැවුණේ රජයේ ඉදිකිරීම් වෙනුවෙන් ආණ්ඩුව විසින් කොන්ත්‍රාත්කරුවන්ට ගෙවනු ලැබිය යුතු රුපියල් කෝටි 700කට අධික මුදලක් නොගෙවීම නිසා කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන් දහස් ගණනක් දැඩි අසීරුතාවයට මුහුණ දී සිටින පුවතකි.ශ්‍රී ලංකා ජාතික ඉදිකිරීම් සංගමයේ සභාපති අතුල ප්‍රියන්ත ගලගොඩ මහතා හෙළි කළ කරුණු මත පදනම්ව ඒ පුවත ලියැවී තිබිණි. ගලගොඩ මහතා කියන ආකාරයට ඒ සංගමයේ සාමාජිකයන් අතරින් අති විශාල බහුතරය කුඩා පරිමාණ කොන්ත්‍රාත්කරුවෝය. සංඛ්‍යාත්මකව ඒ ගණන 2500කට වැඩිය. මධ්‍ය පරිමාණ සාමාජිකයන් පිරිස 150ක් පමණ වන අතර, මහා පරිමාණ සාමාජිකයන් ගණන 35කි. අප මේ ඉලක්කම් සඳහන් කළේ ඉදිකිරීම් කර්මාන්තයේ නියුතු සමාගම් පිළිබඳ යථාවබෝධයක් ලබාදෙනු පිණිසය. ඉදිකිරීම් කර්මාන්තය පවතින්නේ කෙබඳු සමාගම් මත ද යන්න මේ ඉලක්කම්වලින් අනාවරණය කර ගත හැකිය.මහා, මධ්‍ය හා කුඩා යන සියලුම ඉදිකිරීම් කොන්ත්‍රාත්කරුවන් බරපතළ අර්බුදයකට මුහුණ පා සිටින බව ඒ සියල්ලෝම නිතර නිතර කියා සිටිති. ආණ්ඩුවෙන් මුදල් ගැනීමට යාමේදී දේශපාලකයන්ගේ හා රජයේ නිලධාරීන්ගේ හිරිහැරවලට ගොදුරු වෙතැයි බියෙන් ඇතැම් කොන්ත්‍රාත්කරුවෝ තමන් මුහුණ දී සිටින ප්‍රශ්‍්න ප්‍රසිද්ධියේ හෙළි නොකළ ද අප්‍රසිද්ධියේ හෙළිකරති. ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ගේ සංගමයේ සභාපතිවරයා මාධ්‍ය හමුවක් පවත්වමින් ප්‍රසිද්ධියේ හෙළි කළේ ආණ්ඩුව කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන්ට ගෙවන්නට ඇති මුදල රුපියල් කෝටි 700කට අධික බවය. 2018 ජූලි මාසයේ සිට මෙතෙක් ඒ කොන්ත්‍රාත්කරුවන් 2650කට අධික පිරිසට ආණ්ඩුව සත පහක්වත් ගෙවා නැති බව ද සභාපතිවරයා කියයි. ඒ තොරතුරු දැන ගන්නා පුරවැසියන්ගේ හදවත්වල නිරායාසයෙන් පැන නගින ප්‍රශ්‍්නය වන්නේ ඉදිකිරීම් කර්මාන්තය මේ අයුරින් පවතින්නේ කෙසේ ද යන්නය.ඉදිකිරීම් සඳහා ගල්, වැලි, සිමෙන්ති, යකඩ, ඇලුමිනියම්, තීන්ත සහ ටයිල් පමණක් නොව, විදුලි හා නාන කාමර උපාංග ද අත්‍යවශ්‍යය. කොන්ත්‍රාත්කරුවන් පමණක් නොව නූතන ලංකාවේ බොහෝ පුරවැසියන්ද ඒවා ලබාගන්නේ ණයටය. මාස හතක් තිස්සේ කොන්ත්‍රාත්කරුවන්ට සත පහක් ලැබී නැතැයි කීමෙන් අනාවරණය වන්නේ ඉහත කී ගොඩනැගිලි ද්‍රව්‍ය සපයන්නන්ද මේ වන විට උග්‍ර අර්බුදයකට මුහුණ දී සිටින බවය. කොන්ත්‍රාත්කරුවන් සේවකයන්ට වැටුප් හා අනිවාර්ය දීමනා දිය යුතුමය. එදිනෙදා නඩත්තු කළයුතුමය. ගොඩනැගිලි ද්‍රව්‍ය සපයන්නෝද එසේම කළ යුතුය. ඒ ද්‍රව්‍ය තමන්ට සපයන පුද්ගලයන්ට හා ආයතනවලට ඔවුන් මුදල් ගෙවිය යුතුය. එහෙත් ආණ්ඩුව කොන්ත්‍රාත්කරුවන්ට නිසි වෙලාවට මුදල් නොගෙවීම නිසා වැටුප්, එදිනෙදා නඩත්තු සේම ණය වාරික හා ණය පොලිය ගෙවා ගැනීමට නොහැකිව ඒ සියල්ලන්ම අද ඇදවැටී සිටින්නේ බරපතළ අර්බුදයකටය.ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ගේ සංගමයේ සභාපතිවරයා කියන හැටියට අද ඔවුනට ණය ගැනීමට කිසිම තැනක් නැත. එසේම කිසිවකු ණය දෙන්නේ ද නැත. ඊට ​ෙහ්තුව ගත් ණය නොගෙවීමය. ආණ්ඩුව කොන්ත්‍රාත්කරුවන්ට පොලු තැබීමේ අර්බුදය අප්‍රේල් මාසය දක්වා ඇදීගියහොත් මෙය අර්බුදයක් නොව ව්‍යසනයක් වනු නිසැකය. අප්‍රේල් මාසයේ එළඹෙන සිංහල - හින්දු අලුත් අවුරුද්ද වන විටත් මේ ප්‍රශ්න නොවිසඳී තිබුණොත් මෙය බරපතළ විය හැකි බවට ගලගොඩ මහතා අනතුරු අඟවන්නේ ඇතැම් කොන්ත්‍රාත්කරුවන් දැනටත් සියදිවි නසා ගන්නා තැනට පැමිණ සිටින බව පෙන්වා දෙමිනි.ආණ්ඩුව තමන්ට ලැබිය යුතු මුදල් නොගෙවීම නිසා දැන් තමන්ට කිසිවකු ණය නොදෙන බව කියන ඒ මහතා, ණය ගැනීම සඳහා උගසට තැබූ තම ඉඩම්, නිවාස හා වාහන බැංකුවලට සින්නවීමේ අත්‍යාසන්න අනතුරක් උදා වී ඇති බව ද කියයි. ණය නොගෙවීම නිසා ඇතැම් බැංකු හා මූල්‍ය සමාගම් කොන්ත්‍රාත්කරුවන් 1000කට ආසන්න පිරිසක් අසාධු ලේඛනගත කර තිබෙන බවට ගලගොඩ මහතා කරන හෙළිදරව්වෙන් අනාවරණය වන්නේ ඒ කොන්ත්‍රාත්කරුවන් කිසිවකුට මින් ඉදිරියට කිසිම බැංකුවකින් හෝ මූල්‍ය ආයතනයකින් ණය නොදෙන බවය. ආණ්ඩුවේ කොන්ත්‍රාත් කිරීමට ගොස් තම ඉඩම්, ගෙවල් හා වාහන බැංකුවලට සින්න වී තම නම් කළු ලැයිස්තුවලට වැටුණු කල මේ මිනිස්සු මොනවා නොකරන්නෝද? ගලගොඩ මහතා කියන්නේ ඇති විය හැකි ඒ සමාජ ප්‍රශ්නය ගැන ඇමැතිවරුන්ට හෝ රජයේ ඉහළ නිලධාරීන්ට වගක් නැති බවය. රජයේ ඇතැම් ඉහළ නිලධාරීන්ගේ නාඩි වැටෙන්නේ් නැති බව ගලගොඩ මහතා කියන්නේ ඉවසා බැරිම තැන නොවේද?කොන්ත්‍රාත්කරුවන්ට මෙවැනි ව්‍යසනයක් උදාකළේ ආණ්ඩුවම බව ඒ කොන්ත්‍රාත්කරුවන්ගේ ස්ථාවරයයි. ඔවුන් එසේ කියන්නේ ආණ්ඩුවට මුදල් නැතිව තිබියදී කොන්ත්‍රාත් පිරිනමා තමන් අමාරුවේ දමා ඇති හෙයිනි. රජයේ ​කොන්ත්‍රාත් පිරිනැමීමේ පිළිගත් ක්‍රමවේදය වන්නේ මුදල් තිබෙන හැටියට වරින් වර කොන්ත්‍රාත් පිරිනැමීමය. එහෙත් මේ කළමනාකරණ විශාරදයන් අතේ සතේ නැතිව රුපියල් මිලියන 10,000ක ව්‍යාපෘති එකවර පිරිනමා තිබේ. මේ අර්බුදයට හේතුව එය බව කියන්නෝ අප නොව කොන්ත්‍රාත්කරුවෝය. මෙවැනි අර්බුද ඇති නොවනු පිණිස මීට කලකට පෙර ශ්‍රී ලංකා මහ බැංකුව යටතේ ඉදිකිරීම් ක්ෂේත්‍රය සංවර්ධනය කිරීමේ අරමුදල (Construction Seetors Development Fund) නමින් ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ට ණය දෙන ක්‍රමයක් ක්‍රියාත්මක විය. ඒ අරමුදලෙන් ණය දුන්නේ සියයට නවයේ (9%) පොලියටය.ණය ගන්නා කොන්ත්‍රාත්කරුවන් ඒ ණය ගෙවන විට යළි යළිත් ණය දීමේ හා ගැනීමේ හැකියාව ඒ අරමුදලට තිබිණි. එහෙත් කළමනාකරණ විශාරදයෝ ඒ අරමුදල ද අකා මකා දැමූහ. එහි විපාක විඳීමට සිදුවී තිබෙන්නේ කොන්ත්‍රාත්කරුවන්ටය.අද ඔවුන් ණය ගන්නේ සියයට විසි අටේ (28%) පොලියටය. ගිනි පොලියට ගත් ඒ ණය වාරික හා ණය පොලිය ගෙවීමට යළි යළිත් තව තවත් ණය ගැනීමට කොන්ත්‍රාත්කරුවන්ට සිදුවී තිබේ. එය පැහැදිලිවම ණය උගුලකි. එහි නිර්මාතෘවරු කළමනාකරණ විශාරදයෝ නොවෙත් ද? ආණ්ඩු කරන්නෝ නොවෙත්ද? කොන්ත්‍රාත්කරුවන් අමාරුවේ දමන්නෝ ද ඔවුහුමය.   ",
    "URL": "https://www.lankadeepa.lk/columns/කොන්ත්‍රාත්කරුවන්ගේ-හඬට-විසඳුම්-නැද්ද/34-545472",
    "Category": "features"
}