{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 11",
    "Headline": "ශ්‍රීලනිප - පොහොට්ටු ගැටුම",
    "News Content": "එහෙත් මීළඟ ජනාධිපති අපේක්ෂකයා කවුදැයි යන ප්‍රශ්නය පිළිබඳව දෙපාර්ශ්වය තවමත් නිල ප්‍රකාශයක් කර නැත. මෛත්‍රීපාල සිරිසේන මහතාට හිතවත් පාර්ශ්වය සඳහන් කරනුයේ ශ්‍රීලනිප ජනාධිපති අපේක්ෂකයා මෛත්‍රීපාල බවය. එහෙත් යෝජිත පුළුල් සන්ධානයේ අපේක්ෂකයා කවුදැයි යන ප්‍රශ්නයට උත්තරයක් එමගින් ප්‍රකාශ නොවන බව දේශපාලන විචාරකයන්ගේ අදහසය. ආරංචිමාර්ග සඳහන් කළේ මෛත්‍රී පාර්ශ්වය හා මහින්ද පාර්ශ්වය ඒකාබද්ධවීමක් ගැන ප්‍රකාශ කළ ද දෙපාර්ශ්වය අතර ඒ සම්බන්ධයෙන් මතවාදී ගැටුමක් නිර්මාණය වී තිබෙන බවය.ශ්‍රී ලංකා පොදුජන පෙරමුණේ අදහස වී ඇත්තේ එම පක්ෂයේ ප්‍රබලයකු ජනාධිපතිවරණයට ඉදිරිපත් කිරීමය. ඒ අනුව අනිවාර්යයෙන්ම රාජපක්ෂවරයකු සටනට ඉදිරිපත්වනු ඇතැයි ද පැවැසේ. මේ අතර ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ පාර්ශ්වයේ එකඟතාව වී ඇත්තේ මෛත්‍රීපාල සිරිසේන ජනාධිපති අපේක්ෂකත්වයට නම්කර මහින්ද රාජපක්ෂ අගමැති අපේක්ෂකයා කිරීමය. මේ සම්බන්ධයෙන් දෙපාර්ශ්වය එකිනෙකාට සැක කෙරෙන ප්‍රතිපත්තියක පිහිටා කටයුතු කරන බවක් ප්‍රදර්ශනය වන බව ද දේශපාලන විචාරකයන්ගේ අදහසය. මේ අතර එක්සත් ජාතික පක්ෂයේ ප්‍රබල ඇමැතිවරයකු මෑතක දී හිතවතුන් පිරිසක් සමග පැවති සුහද හමුවක දී කියා ඇත්තේ “මෛත්‍රී ජනාධිපති වෙලා මහින්ද අගමැති කරනවාය කියන එකඟතාවයක් තියෙනවා. ඒනිසා මේ වන විට ජනාධිපතිවරයා මහින්ද පාර්ශ්වයට එළිපිටම උදව් කරන තත්ත්වයකට පත්වෙලා වැඩ කරනවා. මහින්දගෙ පිරිස එතුමාගෙන් වැඩගන්නවා. ඊට පස්සේ වෙලාව ආවම රාජපක්ෂ කෙනෙක් ජනාධිපති අපේක්ෂකයා කරනවා” යනුවෙනි. කෙසේ වෙතත් එහි ඇත්ත නැත්ත බලාගත හැකිවනුයේ ජනාධිපතිවරණය ප්‍රකාශයට පත්කළ පසුවය.මේ අතර මහින්ද රාජපක්ෂ පාර්ශ්වයේ අරමුණ වී ඇත්තේ ඉතා ඉක්මනින් මැතිවරණයකට යාමටය. ඒ සඳහා පාර්ලිමේන්තු මැතිවරණයක් පැවැත්වීමට ගත් උත්සාහය ද ව්‍යර්ථ වූ හෙයින් ජනාධිපතිවරණය ඉක්මනින් පැවැත්වීම සඳහා ජනාධිපතිවරයාට අදහසක් ලබාදීමට ද ශ්‍රී ලංකා පොදුජන පෙරමුණ කටයුතු කරමින් තිබෙන බව ද පැවසේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දහනව වැනි සංශෝධනයට අනුව වර්තමාන ජනාධිපතිවරයාම තරග කරන්නේ නම් වසර හතරකට පසුව ජනාධිපතිවරණයක් ප්‍රකාශයට පත්කිරීමේ හැකියාවක් පවතියි. එහෙත් ජනාධිපතිවරයා නියමිත ධුර කාලයට පෙර එනම් මේ වසරේ නොවැම්බර් මාසයට පෙර ජනාධිපතිවරණයක් කැඳවනු ඇතැයි විශ්වාස කළ නොහැකි බව ද ආණ්ඩුවේ ආරංචිමාර්ග සඳහන් කරයි.මේ අතර නව ආණ්ඩුකාරවරුන් පත්කිරීම සම්බන්ධයෙන් ද විවේචන එල්ලවෙමින් තිබේ. ඌව පළාතේ මහ ඇමති චාමර සම්පත් දසනායක ගුරුවරියක දණගැස්සූ බව කියන සිද්ධිය සම්බන්ධයෙන් ඌව පළාතට පත්කළ ආණ්ඩුකාර කීර්ති තෙන්නකෝන් එකල විශාල විරෝධතාවයක් ගෙන ගියේය. මහ ඇමැතිවරයාට එරෙහි ජනමාධ්‍ය ඔස්සේ කරුණු කීම, දැඩි විවේචන එල්ල කිරීම පමණක් නොව කීර්ති තෙන්නකෝන් මහ ඇමැතිවරයාට එරෙහිව මානව හිමිකම් කොමිෂන් සභාවට ද පැමිණිලි කළේය. මේ අතීත කරුණු කාරණා හේතුවෙන් ඌව පළාතට කලින් පත්කළ ආණ්ඩුකාරවරයාට සහ මහ ඇමතිවරයාට එක්ව කටයුතු කිරීමේ නොහැකියාවක් උද්ගතවී තිබිණ. දේශපාලන ආරංචිමාර්ග සඳහන් කළේ කීර්ති තෙන්නකෝන්ගේ ආණ්ඩුකාර පත්කිරීම පිළිබඳව මහ ඇමති චාමර සම්පත් දසනායක විරෝධයක් දක්වා තිබෙන බවය. මහ ඇමැතිවරයා සිය විරෝධය ජනාධිපතිවරයාට ද ප්‍රකාශ කර ඇත.මේ අතර මහ ඇමතිවරයාගේ දකුණේ ආණ්ඩුකාර ධුරයේ කටයුතු කළ මාර්ෂල් පෙරේරා ඌවට පත්කරනලෙස ඇමැතිවරයා ජනාධිපතිවරයාගෙන් ඉල්ලා තිබිණ. ඒ අනුව කීර්ති තෙන්නකෝන් දකුණේ ආණ්ඩුකාර ධුරයට පත්කර මාර්ෂල් පෙරේරා ඌවට පත්කිරීමට ජනාධිපතිවරයා කටයුතු කළේය.මාතර දිස්ත්‍රික්කයේ ශ්‍රී ලංකා පොදුජන පෙරමුණ බල මණ්ඩල රැස්වීමක් ඉකුත්දා කැඳවා තිබිණ. එම බල මණ්ඩල රැස්වීමට ඩලස් අලහප්පෙරුම, මහින්ද යාපා අබේවර්ධන මෙන්ම කාංචන විජේසේකර ඇතුළු පිරිසක් සහභාගි වූහ. එහෙත් එම රැස්වීමට ලක්ෂ්මන් යාපා අබේවර්ධනට ආරාධනා කර තිබුණේ නැත. ඒ සම්බන්ධයෙන් ලක්ෂ්මන් යාපා මන්ත්‍රීවරයා කනගාටුවට පත්ව සිටින අතර ඔහු හිතවතුන් සමග ඒ පිළිබඳව ප්‍රකාශ කර තිබුණ බව ද පැවසේ.ශ්‍රී ලංකා නිදහස් පක්ෂයේ නව මහ ලේකම් දයාසිරි ජයසේකර ඉකුත්දා කටවරද්දා ගත්තේය. මහ ලේකම්වරයා කියා තිබුණේ මහින්ද රාජපක්ෂ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ද නැතිනම් ශ්‍රී ලංකා පොදුජන පෙරමුණේ ද යන්න තීරණයක් ගත යුතුය කියාය. දයාසිරිගේ ප්‍රකාශය සම්බන්ධයෙන් මහින්ද රාජපක්ෂ හා ඔහුගේ පාර්ශ්වය තරමක් අමනාපයක් දැක්වූහ. මේ අතර එක්සත් ජනතා නිදහස් සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම ඉකුත් සඳුදා රැස්වූහ. පාර්ලිමේන්තු සංකීර්ණයේ කමිටු ශාලාවක පැවැති එම රැස්වීම ආරම්භයේදීම දයාසිරි සිය ප්‍රකාශය පිළිබඳව කනගාටුව ප්‍රකාශ කළේය. එහිදී මහින්ද රාජපක්ෂ දයාසිරි ජයසේකරට උත්තරයක් දුන්නේය.‘ඔබතුමා දැන් පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් පමණක් නෙමෙයි. පක්ෂයේ මහ ලේකම් තනතුරක් ගත්තම කියන කරන දේවල් ගැන දෙපාරක් හිතන්න ඕනේ’ යැයි මහින්ද කී කතාව දයාසිරි කිසිවක් නොකියාම පිළිගත්තේය.එක්සත් ජනතා නිදහස් සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම් රැස්වීමට එදින දුමින්ද දිසානායක පැමිණ සිටියේ නැත. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජාතික සංවිධායක දුමින්ද පක්ෂයේ වැදගත් රැස්වීම් හා සාකච්ඡා කීපයක්ම ඉකුත් දිනවල වර්ජනය කර තිබිණ. මේ අතර ඇතැම් ශ්‍රීලනිප මන්ත්‍රීවරු දුමින්ද දිසානායකගේ නම නොකියා ඔහු විවේචනය කිරීමට ද පටන්ගෙන සිටිති. ඇතැම් අය එක්සත් ජාතික පක්ෂයට කඬේ යනවා. චන්ද්‍රිකාට ඕන විදිහට වැඩ කරනවා. ඒ අය නැවතත් එජාපයට බලය අරගෙන දීමේ කුමන්ත්‍රණයක් දියත් කරලා ආදී වශයෙන් එම මන්ත්‍රීවරුන් ව්‍යංගයෙන් දුමින්ද දිසානායක විවේචනය කිරීමට පටන්ගෙන තිබේ.දිවංගත අග්‍රාමාත්‍ය එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායකගේ 120 වැනි ජන්ම දින සැමරුමක් ඉකුත් අඟහරුවාදා පැවැත්විණ. කොළඹ ගාලුමුවදොර බණ්ඩාරනායක ප්‍රතිමාව අසල පැවති සැමරුම් උත්සවයේ ප්‍රධාන ආරාධිතයා වූයේ ජනාධිපතිවරයාය. එහෙත් ජනාධිපතිවරයා හිටපු ජනාධිපතිනිය මගහැර ගොස් තිබිණ. ජනාධිපතිවරයා සැමරුමට පැමිණ මල්දම් තබා උපහාර දැක්වූ අතර ඉක්මනින්ම පිටත්ව යන්නට සූදානම් වූයේය. ජනාධිපතිවරයා පිටත්ව යාමට සූදානම් වූ අවස්ථාවේම චන්ද්‍රිකා කුමාරතුංග මෝටර් රථයෙන් පැමිණියාය. චන්ද්‍රිකා රථයෙන් නොබැසම ජනාධිපතිවරයා පිටත්ව යන දෙස බලා සිටියාය. ජනාධිපතිවරයා ගිය පසුව හිටපු ජනාධිපතිනිය කීවේ ඔය ඉක්මනට ගියේ මාව මගඅරින්න ඕනකමටය කියාය. එම සමරු උත්සවය අවසානයේ දී චන්ද්‍රිකාට විජිත් විජයමුණි සොයිසා මන්ත්‍රීවරයා හමුවූයේය. එහිදී හිටපු ජනාධිපතිනිය මන්ත්‍රීවරයාට නෝක්කාඩු ස්වරයෙන් යමක් කීවාය. “ගිය අවුරුද්දෙම ඔයාට කතා කරන්න බැරි වුණා. මේ අවුරුද්දෙවත් පුළුවන් වේවිද දන්නේ නැහැ” යැයි චන්ද්‍රිකා කියද්දී විජිතමුණි මන්ත්‍රීවරයා සිනාසෙමින් කීවේ “මැඩම් කෝල් එකක් දෙන්න. මම කතා කරන්න එන්නම්” කියාය.ශ්‍රී ජයවර්ධනපුර කෝට්ටේ හිටපු නගරාධිපති ජනක රණවක මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වූයේය. ජනක රණවක එලෙස මන්ත්‍රි ධුරයෙන් ඉල්ලා අස්වූයේ අලුත් තනතුරක් බාර ගැනීමටය. ඒ ජනාධිපතිවරයාගේ පෞද්ගලික ලේකම් ධුරයයි. ජනාධිපතිවරයාගේ පෞද්ගලික ලේකම් ධුරයේ මෙතෙක් කටයුතු කළේ හිටපු පාර්ලිමේන්තුි මන්ත්‍රී එරික් වීරවර්ධනය. එරික් වීරවර්ධන ප්‍රකාශ කර ඇත්තේ තමාට නැවත ක්‍රියාකාරී දේශපාලනයට ඒමට අවශ්‍ය හෙයින් තනතුරෙන් ඉවත් වූ බවය. විපක්ෂ නායක මහින්ද රාජපක්ෂ ඉකුත්දා රැස්වීමක් අමතන අවස්ථාවේ විශේෂයක් සිදුවූයේය. ආණමඩුවේ පැවැති එම රැස්වීමේදී මහින්ද රාජපක්ෂ ආණ්ඩුවට දොස් කීවේය. ආණ්ඩුව ජාතික සම්පත් විකුණාගෙන කන බවත් ආර්ථිකය විනාශ කළ බවත් කියමින් මහින්ද කතාව කරගෙන යද්දී රැස්වීමේ සිටි පුද්ගලයෙක් යමක් කීවේය. “ඒ හැමදේටම ජනාධිපතිතුමත් වගකියන්න ඕනේ” යැයි ඔහු කී කතාව ඇසුණු විට මහින්ද අපහසුතාවයට පත්වූයේය. ජනාධිපතිවරයා සම්බන්ධයෙන් කී කතාව පිළිගන්නට හෝ ප්‍රතික්ෂේප කිරීමට හෝ එම අවස්ථාවේ මහින්දට කළ හැකි කිසිවක් තිබුණේ නැත. මහින්ද සිනාසෙමින් විහිළුවක් කර කතාව වෙනත් පැත්තකට යොමුකළේය.එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීම ඉකුත්දා පැවැත්විණ. එහිදී එජාප මන්ත්‍රීවරු මලික් සමරවික්‍රමට දොස් කීහ. එජාප මන්ත්‍රීවරු අවස්ථා කීපයකදීම මලික් විවේචනය කළහ. ‘ඇමැතිවරු හම්බ වෙන්න බැහැ. වෙලාවක් ඉල්ලුවොත් දෙන්නෙ නැහැ.’ ආදී වශයෙන් එජාප මන්ත්‍රීවරු මලික් සමරවික්‍රමටත් තවත් ඇමැතිවරුන් කීප දෙනෙකුටත් දොස් පැවැරූහ. එජාප මන්ත්‍රී කණ්ඩායම් රැස්වීමේ දී මහ ලේකම් කබීර් හෂීම් එජාප මන්ත්‍රීවරුන්ට තරවටුවක් කළේය. ‘යමක් තියෙනවා නම් එළියේ කිය කියා ඉන්නේ නැතිව මෙතන කියන්න. එළියේ විවේචන කරන්න එපා. ඇතැම් අය ප්‍රවෘත්ති සාකච්ඡා තියලා වීරයෝ වෙන්න හදනවා. මීට පස්සේ ඒ වගේ දේවල් කරන්න එපා’ යැයි මහ ලේකම්වරයා කීවේය.පසුගිය අඟහරුවාදා පෙරවරුවේ ජවිපෙ පාර්ලිමේන්තු කණ්ඩායම රැස්වූයේ එම සතියේ පාර්ලිමේන්තුවේ න්‍යාය පත්‍රය පිළිබඳව සාකච්ඡා කිරීමටය. එහිදී අවධානය යොමු වූ කරුණක් වූයේ පාර්ලිමේන්තුවේ කාරක සභා සඳහා  නියෝජිතයන් පත්කිරීම පිළිබඳවයි. ‘දැන් විපක්ෂයේ මන්ත්‍රීන් ගණන වැඩියි. ඒ නිසා අපේ පක්ෂයට ලැබෙන්නේ කාරක සභාවල එක් නියෝජිතයෙක් පමණයි. කෝප් එකට ගිණුම් කාරක සභාවට එක් නියෝජිතයා බැගින් පත්කරන්න ඕනෑ. අනුර දිසානායක  කීවේය. පාර්ලිමේන්තුව කල් තියපු නිසා කෝප් සභාපති තනතුරත් දැන් අහෝසි වෙලා. කෝප් කමිටුවේ සභාපති ධුරයට මොකද වෙන්නේ. කෝප් කමිටුවට අපි කවුද යන්නේ. විජිත හේරත් විමසීය. ‘හඳුන්නෙත්ති  සහෝදරයාම කෝප් කමිටුවට යන එක හොඳයි. එහෙත් සභාපති ධුරය භාර ගන්නවද කියන ප්‍රශ්නය තියෙනවා නේද? වෛද්‍ය නලින් ද ජයතිස්ස විමසීය. කෝප් කමිටුවේ විශාල කාර්යභාරයක් තියෙනවා. වංචා දූෂණ විශාල ප්‍රමාණයක් විමර්ශනය කෙරෙනවා. ඒ නිසා සභාපති ධුරයේ වැඩ කරන්න ලැබුණොත් විශාල වැඩ කොටසක් කරන්න පුළුවන්.එහෙත් අනෙක් මන්ත්‍රීවරුන්ගේ කැමැත්ත අනුව තමයි ඒක තීරණය වෙන්නේ. අනුර දිසානායක කීවේය. “අනෙක් මන්ත්‍රීවරු කැමති නම් අපි සභාපති ධුරය භාරගමු” විජිත හේරත් ද  කියා සිටියේය. අලුත් ව්‍යවස්ථාව එනවා කියලා සුමන්තිරන් මන්ත්‍රීවරයා කරපු ප්‍රකාශයෙන් මුළු රටම ඇවිලිලා. ඒක අසත්‍ය ප්‍රකාශයක්. බිමල් රත්නායක කියා සිටියේය. අලුත් ව්‍යවස්ථාවක් එන්නේ කොහොමද? ඒක ලොකු ක්‍රියාවලියක්. අඩුම තරමේ තවම ව්‍යවස්ථා කෙටුම්පතක් නැහැ. එහෙත් විද්වතුන්ගේ වාර්තාවක් එන්න නියමිතයි. ඒක විද්වතුන්ගේ වාර්තාවක් විතරක්. අනෙක් දේශපාලන පක්ෂ ඒකට එකඟ නැද්ද කියලා තීරණය කරලා නැහැ. අනුර දිසානායක කීවේය. ව්‍යවස්ථාදායක සභාවේ මේ ගැන කතාබහ වුණා. ඒ වෙලාවෙත් අපි යෝජනා කළා මේ වාර්තාව පාර්ලිමේන්තුවට දාලා විතරක් මදි ඒ ගැන විවාදයක් ඕනෑ කියලා. මොකද එම වාර්තාව ගැන කියන්න අදහස් අපිටත් තියෙනවා බිමල් රත්නායක කීවේය. ඔව්. ව්‍යවස්ථාවක් එනවා කියලා බොරු මත හදන වෙලාවේ මේ වගේ වාර්තා වැරදියට අර්ථකතනය කරනවා ජාතිවාදී කණ්ඩායම්. ඒ නිසා ව්‍යවස්ථාව ගැන ඕනෑම වාර්තාවක ඇත්ත තත්ත්වය කියන්න අපිටත් අවස්ථාවක් හදා ගන්න ඕනෑ. ඒ නිසා අපි පාර්ලිමේන්තුවේ කල් තැබීමේ විවාදයක් ඉල්ලමු සුනිල් හඳුන්නෙත්ති කීවේය. පසුගිය පාර්ලිමේන්තු සභාවාරය ආරම්භ වූයේ අඟහරුවාදාය. මේ සභාවාරය අතරතුර පක්ෂ විපක්ෂ දේශපාලනඥයන් අතර විවිධ කතාබහ අදහස් හුවමාරුවීම් සිදුවිය. මේ අතර පසුගිය බදාදා ජවිපෙ මන්ත්‍රීන් තිදෙනකු සහ ශ්‍රීලනිප ප්‍රබලයෙක් අහම්බෙන් මුහුණට මුහුණ හමුවිය. ශ්‍රීලනිප ප්‍රබලයාද ජවිපෙ මන්ත්‍රීන් මගහැර නොයා මොහොතක් නතර වූයේ සුහද කතාබහක නිරත වීමටය. ජවිපෙ මන්ත්‍රීන්ද ගමන නතර කළේය. ඉතිං කොහොමද වැඩකටයුතු. මොන ඡන්දෙද ඉස්සරවෙලා එන්නේ. ජවිපෙ මන්ත්‍රීවරයෙක් ශ්‍රීලනිප මන්ත්‍රීගෙන් විමසීය. වෙච්ච දේවල් ඔබතුමාලා දන්නවනේ. අපි දන්නෙත් නැහැ දැන් මොනවද වෙන්නේ කියලා. මමත් ජනාධිපතිතුමාගෙන් ඇහුවා. එතුමා කිව්වේ ඒවා වෙලාවට එයි කියලා. ගමට ගියාම අපේ පාක්ෂිකයොත් අපෙන් අහන්නේ ඒ කතාව. අපිත් කියනවා කලබල වෙන්න එපා ඒවා වෙලාවට එයි කියලා. කොහොමත් මම හිතන්නේ පාර්ලිමේන්තු ඡන්දෙ  ඉක්මනට එන එකක් නෑ. අලුත් මන්ත්‍රීලා ඒකට කැමති නෑනේ. ශ්‍රීලනිප මන්ත්‍රීවරයා කීය. ඒක නෙමෙයි ජනාධිපතිතුමා ද්ගලික ලේකම් අයින් කළේ ඇයි? ජවිපෙ මන්ත්‍රීවරයෙක් විමසීය. එහෙම එකක් මම දන්නේ නෑනේ කියූ ශ්‍රීලනිප මන්ත්‍රීවරයා දුරකතන ඇමතුමක් ගෙන එම කතාව තහවුරු කර ගත්තේය. ශ්‍රීලනිපය ගැන අපි තරම්වත් ඔබතුමාලා දන්නේ නැහැනේ ජවිපෙ මන්ත්‍රීවරයා කීය.  ",
    "URL": "https://www.lankadeepa.lk/columns/ශ්‍රීලනිප---පොහොට්ටු-ගැටුම/34-543676",
    "Category": "features"
}