{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 05",
    "Headline": "අලුත්ම සන්ධානයක් ගැන යළිත් කතා",
    "News Content": "මෙම වසරේ පැවැත්වීමට නියමිත ජනපතිවරණයට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණේ පොදු අපේක්ෂකයා ලෙස ඉදිරිපත්වීමට ජනපති මෛත්‍රීපාල සිරිසේන මහතා බලාපොරොත්තුවෙන් සිටි අවස්ථාව වියැකී ගොස් තිබේ.දෙපාර්ශවය අතර මැතිවරණමය වශයෙන් සන්ධානයක් තනා ගැනීමට තිබූ අවස්ථාව ද ගතවූ සතියේ වාෂ්ප වී ගියේ ය. දෛවෝපසහගත කාරණය වන්නේ එවැනි සන්ධානයක් තනා ගැනීම අරබයා ශ්‍රී ලංකා පොදු ජන පෙරමුණේ නිල නොවන නායක තැන වන හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා සහ ජනපතිවරයා අතර සාකච්ඡාවක් පැවැත්වීමට පෙරම එසේ සිදුවීමය. සාර්ථක සාකච්ඡා වටයකින් පසුව ප්‍රධාන පක්ෂ දෙක වටා කුඩා පක්ෂ එක්රැස්වීමට නියමිතව තිබිණ. ජනපති සිරිසේන මහතාගේම ක්‍රියාකලාපය, පොදු අපේක්ෂකයා ලෙස ඔහුව ප්‍රතික්ෂේප වීමට හේතුපාදක වී තිබෙන ආකාරයක් පෙනෙන්නට ඇත.පසුගිය සදුදා රැස්වූ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන දේශපාලන පක්ෂ නායකයෝ ඔවුනොවුන් අතරින්ම නව සන්ධානයක් තනා ගැනීම සදහා තිබූ සැළැස්මට නැවත ජීවය දෙන්නට තීරණය කළෝය. පසුගිය වසරේ ඔක්තෝබර් මස 26 වැනිදා ජනපති සිරිසේන මහතා විසින් හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාව රටේ අගමැතිවරයා ලෙසින් පත්කළ තැන සිට මෙම සැළසුම් අතරමග නතර විය. රාජපක්ෂ මහතා නව අගමැතිවරයා ලෙස කටයුතු කළේ දින 52 ක කාලයක් පමණකි. අගමැතිවරයා, ඔහුගේ කැබිනට් මණ්ඩලය, නියෝජ්‍ය සහ රාජ්‍ය අමාත්‍යවරුන් යන සියල්ලටම රජයක් ලෙස පැවැතීමට හැකියාවක් නැතැයි තීන්දු කළ අභියාචනාධිකරණය, රජයක් ලෙස ඉදිරි කටයුතුවල යෙදීම ඔවුනට තහනම් කරමින් නිකුත් කළ අතුරු තහනම් නියෝගය අහෝසි කිරීම ශ්‍රේෂ්ඨාධිකරණය ප්‍රතික්ෂේප කිරීම හමුවේ නව රජයේ බලාපොරොත්තු බිද වැටිණ. විනිසුරුවරුන් 7 දෙනෙකුගෙන් සැදුම් ලැබූ ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මණ්ඩලය පාර්ලිමේන්තු මැතිවරණය පැවැත්වීම අරබයා අනුගමනය කර තිබූ ක්‍රියාපිළිවෙත ද ව්‍යවස්ථා විරෝධී බව තීන්දු කළේ ය.මග නතර කැර තිබූ තවත් ව්‍යායාමයක් විය. එය නම් ඩලස් අලහපෙරුමගේ ප්‍රධානත්වයෙන් ක්‍රියාත්මක වූ තාක්ෂණික කමිටුවක් යටතේ සකස් කැරෙමින් තිබූ, ශ්‍රී ලංකා පොදු ජන පෙරමුණ ප්‍රමුඛ දේශපාලන පක්ෂ ඇතුලත් සන්ධානයක් ජනිත කිරීම සදහා වූ ව්‍යවස්ථාවකි. සකස් කිරීමේ කටයුතු සැළකිල්ලට ගැනීමේ දී දැනට අවසන් අදියරේ පවතින මෙම ව්‍යවස්ථා කෙටුම්පත වහාම ත්‍රිපුද්ගල කමිටුවක අධ්‍යනයට යටත් කිරීමට ද පසුගිය සදුදා තීරණය විය. ශ්‍රී ලංකා පොදු ජන පෙරමුණේ නිල නායක ජී.එල්.පීරිස්ගේ ප්‍රධානත්වයෙන් යුතු වන මෙම කමිටුවේ අනෙක් සාමාජිකයෝ වන්නේ මහජන එක්සත් පෙරමුණේ නායක දිනේෂ් ගුණවර්ධන සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණේ න්‍යායාචාර්යවරයා මෙන්ම ජාතික සංවිධායකවරයා වන බැසිල් රාජපක්ෂය.ව්‍යවස්ථාව සකස් කිරීම අවසන් වූ වහාම එය, ශ්‍රී ලංකා පොදු ජන පෙරමුණ, මහජන එක්සත් පෙරමුණ, ලංකා සමසමාජ පක්ෂය, කොමියුනිස්ට් පක්ෂය, පිවිතුරු හෙළ උරුමය, ජාතික නිදහස් පෙරමුණ, ශ්‍රී ලංකා මහජන පක්ෂය, එක්සත් වාමාංශික පෙරමුණ, දේශ විමුක්ති ජනතා පෙරමුණ, ඊළාම් ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී පෙරමුණ (ඊපීඩීපී), යන පක්ෂවල නායකයින් අත්සන් කිරීමට නියමිතය. හිටපු අමාත්‍ය එම්.එල්.අම්.අතාවුල්ලාගේ ජාතික කොංග්‍රසය, නැසීගිය ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහගේ ජනතා සේවක පක්ෂය සහ එක්සත් ලංකා මහා සභාව යන කුඩා දේශපාලන පක්ෂවලට ද නව සන්ධානයක හා එක්වන ලෙස ආරාධනා කිරීමට සදුදා රැස්වූ ඒකාබද්ධ විපක්ෂයේ දේශපාලන පක්ෂ නායකයෝ තීරණය කළහ.එකඟත්වය ඇති කැර ගැනෙනු ඇති නව නමකින්, ඒකාබද්ධ විපක්ෂයේ අනන්‍යතාවය අලුත් කැරෙනු ඇත. අනතුරුව, කිසියම් පක්ෂයකට යෝජිත නව සන්ධානය හා එක්වීමට අවශ්‍ය වේ නම් ඒ සදහා පක්ෂයක් ලෙස තනිව පැමිණ ඉල්ලීමක් ඉදිරිපත් කිරීමට ඔවුනට සිදුවේ. මෙය නව සන්ධානය හා එක්වීම සදහා ජනපති සිරිසේනට සහ ශ්‍රී ලංකා නිදහස් පක්ෂයට තිබූ දොරටුව වසා දැමීමකි. නව සන්ධානයට එක්වීමට ශ්‍රී ලංකා නිදහස් පක්ෂයට අවශ්‍ය නම්, ඔවුනට ඒ අරබයා නිල වශයෙන් ඉල්ලීමක් ඉදිරිපත් කිරීමට සිදුවනවා පමණක් නොව නව සන්ධානය ගොඩනැගෙන ව්‍යවස්ථාවේ සදහන් කොන්දේසි පිළිගැනීමට ද සිදුවේ. ජනපතිවරණය සදහා පොදු අපේක්ෂකයකු ඉදිරිපත් කිරීමට කිසිදු අවස්ථාවක් නොමැති බව එයින් ගම්‍ය වන අර්ථයයි. නව සන්ධානය හා ශ්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකයන් කොපමණ ප්‍රමාණයක් එක්වනු ඇතිදැයි අරබයා ඇත්තේ ද ගැටලුවකි.මහින්ද රාජපක්ෂ මහතා සිය අගමැතිවරයා ලෙස තබා ගෙන ගෙවූ ඉතාම කෙටි දේශපාලන මධුසමයේ දී පොදු සන්ධානයක් තනා ගැනීම අරබයා ජනපතිවරයා සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණ අතර දිගින් දිගටම සාකච්ඡා පැවැත්විණ. ශ්‍රී ලංකා පොදු ජන නිදහස් පෙරමුණ ලෙස - ශ්‍රී ලංකා නිදහස් පක්ෂයේ සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණේ සුසංයෝගයෙන් සැදුම් ලැබූ නමකින් නව සන්ධානයේ අනන්‍යතාවය ගොඩනැගීමට ද ඔවුන් අතර එකගතාවයක් පැවැතිණ. ඒ හරහා ශ්‍රී ලංකා පොදු ජන පෙරමුණ පක්ෂයක් ලෙස පිළිගන්නා බව අර්ථ ගැන්වුනේ වුවද, එයට විරෝධයක් නොතිබිණ. නමුත් සන්ධානයේ ලකුණ අරබයා දෙපාර්ශවය අතර බරපතල ලෙසම ගැටලු පැන නැගෙන්නට ගත්තේ ය. අත සළකුණ යොදා ගැනීමට ශ්‍රී ලංකා නිදහස් පක්ෂයට වුවමනා වූ අතරවාරයේ, ශ්‍රී ලංකා පොදු ජන පෙරමුණ කියා සිටියේ ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රධාන එක්සත් ජනතා නිදහස් සන්ධානයේ බුලත් කොළය ලකුණ තෝරාගත යුතු බවය. වී මුට්ටිය ලකුණ යොදා ගැනීම - දේශපාලන බ්‍රෝකර්වරයකු වන හිටපු අමාත්‍ය එස්.බී.දිසානායක, මෙම අර්බුදයට විසදුමක් ලෙස ඉදිරිපත් කළ යෝජනාව විය.හිටපු අගමැති රාජපක්ෂ ප්‍රමුඛ රජයට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය නිකුත් කළ නියෝගය හමුවේ මෙම සාකච්ඡා ද විසදුමකින් තොරවම අවසන් විය. ඒ වන විට ශ්‍රී ලංකා පොදු ජන පෙරමුණ සමග අත්වැල් බැදගැනීමට යන්නේයැයි කෝපයට පත්ව සිටි ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමෙන්තු මන්ත්‍රීවරුන් පිරිසක් තිරය පසුපස සිට එක්සත් ජාතික පක්ෂ නායකත්වය හා සම්බන්ධතා ගොඩනගා ගෙන තිබිණ. එයින් ලැබූ පන්නරයෙන් දුර්වලව සිටි එක්සත් ජාතික පක්ෂය නැවත පණ ගසා නැගිටින්නට ගත්තේ ය.සදුදා ගැනුණු තීරණය හමුවේ පොදු ජන පෙරමුණේ නොනිල නායකයා වන මහින්ද රාජපක්ෂ මහතා සිටින්නේ අර්බුදයකට මැදිවය.දින 52කට පමණක් සීමා වූ දේශපාලන මධුසමයෙන් පසුව වුව ද, ඔහු සහ ජනපතිවරයා අතර පැවැතියේ ඉතාම සමීප සහ ලෙංගතු ඇසුරකි. දේශපාලන වේදිකාවල කිසිදු අවස්ථාවක දෙදෙන ඔවුනොවුන් විවේචනය කර නොගත්හ. සිංගප්පූරු සංචාරයක යෙදීමට සිදුවීම නිසා රාජපක්ෂ මහතාගේ බාල පුතු රෝහිතගේ විවාහ උත්සවයට සහභාගීවීමට නොහැකි වුවද, පසුගිය ඉරිදා බම්බලපිටිය සාන්ත මේරි දේවස්ථානයේ නව යුවළ වෙනුවෙන් පැවැති දේව මෙහෙයට ජනපතිවරයා ද සහභාගී විය. දෙමළ චාරිත්‍රවාරිත්‍රයන්ගෙන් යුත් උත්සවයක් ද පසුව පැවැත්විණ.දෙවස්ථානයේ දෙදෙන අතර පැවැති සාකච්ඡාව ආගිය තොරතුරුවලට පමණක් සීමාවිය. ජනපති සිරිසේන මහතා සමග එක්ව පොදු පෙරමුණක් තනා ගැනීමේ අදහස රාජපක්ෂ මහතා තවමත් බැහැර කර නොමැති අතර, එයට හේතුව ලෙස සැළකිය හැක්කේ - එසේ නොකළහොත් ඔහු (රාජපක්ෂ මහතා) පිළිබදව වැරදි මතයක් ගොඩනැගෙනු ඇතැයි ඔහුට තිබෙන බියයි. රාජපක්ෂ මහතාට අවැසි නම් ජනපති සිරිසේන මහතාව පොදු අපේක්ෂකයා ලෙස නම් කළ හැකි බවට ශ්‍රී ලංකා නිදහස් පක්ෂය දැනටමත් තර්කයක් ගොඩ නගා ඇති බැවින් ඔහුගේ මෙම බියට පදනමක් ඇත.එ සේ කරන්නේ නම් සිය ආනුභාවයේ බලයෙන් ශ්‍රී ලංකා පොදු ජන පෙරමුණ එකම මතයකට ගෙන ඒමට රාජපක්ෂ මහතාට සිදුවනු ඇත.ජනපති සිරිසේන මහතාට කැමැති පොදු ජන පෙරමුණු සාමාජිකයින් ගණන අතලොස්සකි. විමල් වීරවංශගේ ජාතික නිදහස් පෙරමුණ ද මේ අතරට අයත්ය.කෙසේවුවද, පසුගිය සදුදා පක්ෂ නායකයින් ගත් තීරණයට අමතරව ද, ජනපති සිරිසේන මහතාට එරෙහි දැඩි පීඩනයක් මහින්ද රාජපක්ෂ මහතාගේ කරමත දැනටමත් පැටවී තිබේ. මේ සම්බන්ධයෙන් වගකිවයුතු තීරණයක් ගැනීමට තරම් දුරදැකීමේ නුවණක් මහින්ද රාජපක්ෂට දැන් තිබේදැයි ඇතැමුන් අතර සැකසංකා මතුවෙමින් තිබෙන තැන දක්වාම එය දුරදිග ගොස් තිබේ.පාර්ලිමේන්තු මන්ත්‍රීවරුන් බහුතරයක්, පළාත් සභා සාමාජිකයන්, ශ්‍රී ලංකා පොදු ජන පෙරමුණේ සාමාජිකයන්, පක්ෂ ක්‍රියාකාරීන්, විශ්ලේෂකයන් මෙන්ම ඇතැම් එක්සත් ජාතික පක්ෂ සාමාජිකයන් පවා, ජනපති සිරිසේන මහතා හා අත්වැල් බැඳගැනීම පිළිබදව වන ඔවුනොවුන්ගේ අදහස් සම්බන්ධයෙන් රාජපක්ෂ මහතාව දැනුම්වත් කිරීමට කටයුතු කර තිබෙන බව නම සදහන් නොකිරීමේ පොරොන්දුව මත අදහස් දැක්වූ එක්තරා ආරංචි මාර්ගයක් පවසා සිටියේ ය.පසුගිය දිනෙක රාජපක්ෂ මහතා සන්ඬේ ටයිම්ස් හා දැක්වූ අදහස්වලට ද, උද්ගතව තිබෙන තත්ත්වය යටතේ ඉහළ වැදගත්කමක් හිමිවේ. දේශපාලන අපේක්ෂකයකු ලෙස සිය පක්ෂයට තෝරාගැනීමට අවශ්‍ය වන්නේ ජයග්‍රාහකයකු බව ඔහු පැවසුවේ ය. මේ පිළිබදව ජනපතිවරයා දැනුම්වත් කිරීමක් දැනට සිදුකර නොමැති වුව ද, ඉදිරි සතිවල දී එය සිදුකිරීමට රාජපක්ෂ මහතාට සිදුවනු සහතිකය.   ",
    "URL": "https://www.lankadeepa.lk/columns/අලුත්ම-සන්ධානයක්-ගැන-යළිත්-කතා/34-545157",
    "Category": "features"
}