{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 22",
    "Headline": "උත්සවයකට වඩා ඇවිද්ද පය දහස්වටී",
    "News Content": "කිවිදියක, නවකතාකාරියක, පරිවර්තිකාවක, ජනමාධ්‍යවේදිනියක, විචාරිකාවක මෙන්ම තීරු ලිපි රචිකාවක ලෙස ලේඛනයම ජීවිතය කරගත් නිර්මාණ චාරිකාවක යෙදෙන  සුනේත්‍රා රාජකරුණානායකගේ පළමු නවකතාව ‘සඳුන් ගිර  ගිනිගනියි’ නමින් පළවන්නේ 1989 වසරේදීය.  එතැන් සිට ඇය මෙරට සාහිත්‍යයේ පෝෂණයට  දායක වන කෘති ගණනාවක් රචනා කළාය.සිංහල ඉංග්‍රීසි දෙබසින්ම ලියන ඇයට රාජ්‍ය සාහිත්‍ය සම්මාන හතරක්, විශිෂ්ට ජනමාධ්‍යවේදී සම්මානයක්, හොඳම තිර රචනය සඳහා රයිගම් සම්මානයක් මෙන්ම බෞද්ධ සාහිත්‍ය සම්මානයක්ද හිමිවී ඇත.සුනේත්‍රා රචනා කළ ‘පොදු පුරුෂයා හා “කවි කඳුර’ නවකතා 2008 හා 2010 වසරවල විශිෂ්ටතම නවකතා ලෙස ස්වර්ණ පුස්තක සම්මානයෙන් පිදුම් ලැබීමද විශේෂත්වයකි. ඇගේ නවතම නවකතාව ‘මියුරු හඬ’ නමින් පසුගියදා එළිදැක්වුණි. ඒ විදර්ශන ප්‍රකාශනයක් ලෙසිනි. මතු දැක්වෙන්නේ සුනේත්‍රා  සමග කළ කතාබහකි. ● ඔබේ අලුත්ම නවකතාව වන ‘මියුරු හඬ’ කෘතියේ රචනා භාවිතාව, ඔබ මෑතකාලීනව නවකතාවල භාවිත කළ රචනා රටාව අතහැර ඔබේ මුල්කාලීන නවකතා වූ ‘සඳුන් ගිර’, ‘රිදී තිරංගනාව’, ‘සද්ගුණාකාරය’ ආදියෙහි කතා රටාවට යළිත් ගමන් කිරීමක් කියල කිව්වොත්?‘සඳුන්ගිරත්’, ‘සද්ගුණාකාරයත්’ සබරගමුවෙ ප්‍රාදේශීය ගැමි කථන බසනෙ. ‘රිදී තිරංගනාවගෙ’ කතාව කියන කෙනා නාගරික මැද පන්තියෙ, බටහිර පන්නයට හැදුණු ඉංග්‍රීසි සාහිත්‍ය උපාධිධාරිනියක්. එයාගෙ බස හා ජීවන දැක්ම ‘සඳුන්ගිරේ’ කුසුමාට පෑහෙන්නෙ නැහැ. බස සමාන වුණාට අසූ හැවිරිදි රෝසා නෝනාත් කුසුමට වඩා සම්ප්‍රදායිකයි. පරාර්ථකාමියි.‘සඳුන්ගිර’ ඇති නැති පරතරය, පන්ති භේදයේ රටා විසිරුණ, අමු අමුවෙ දේශපාලනය නොගත්තාට දේශපාලන කියවීමක් සහිත කතාවක්. ‘සද්ගුණාකාරය’ පරම්පරා පහක විතර කතාවක් පරෙස්සමට මට්ටම් කළ එකක්. ‘රිදී තිරංගනාව’ එකම චරිතයක් ඒ ඒ කාලවල ලබන අත්දැකීම් අනුව තමන්වත්, සමාජයත් ප්‍රශ්න කරන දේශපාලන අත්දැකීමක්.‘මියුරු හඬ’ පැහැදිලි කතාන්දර දෙක තුනක් මිශ්‍ර වෙනවා. ඒත් ඒක ශෝකී, වියවුල් සහගත පාදඩ චරිතයක පැටිකිරිය වෙන්න ඉඩ දුන්නෙ නැහැ. ඔබ සඳහන් කළ අනෙක් කතා තුනම කියන්නෙ උත්තම පුරුෂ දෘෂ්ටිකෝණයකින්. ‘රිදී තිරංගනාව’ උත්තම පුරුෂයෙත් ප්‍රභේද පෙන්නනවා. ‘මියුරු හඬ’  කතාව කියන්නෙ පොඩි කොල්ලො දෙන්නෙක්. ඥාති සහෝදරයො.බරපතළ ප්‍රශ්නයක් බොහොම සරල වියමනකට දානවා. මේ කතාව කියන දෙන්නා ඔය දාර්ශනිකයො, වාමාංශික ව්‍යාපාරයේ පීතෘ චරිත හෙම උපුටා දක්වන්න දන්නෙ නෑ. එතකොට මං දන්න ඒවා ඒකට ඔබන්න බෑ. මං ගිය රටවල විස්තරත් මියුරුටයි, ඥාති සහෝදරයා ෂෙහාන්ටයි අදාළ නෑ. අනිත් එක මීට කලින් මෙහෙම මුහුද අද්දර ජන සමාජයක මවුවරු, දරුවො, ඒ අයගෙ ආර්ථික ප්‍රශ්න පමණක් තියෙන නවකතාවක් මාඅතින් ලියැවුණෙත් නැහැ.ඒ අනුව භාෂාවත්, කතා රටාවත්, වියමනත් වෙනස්. මේකෙ ඉන්නෙ අනුන් ගොඩගන්නකල් වළේ වැටිලා අඳෝනා දෙන චරිත නෙවෙයි. එවැන්නො සුලබයි. ඒත් මේ කට්ටිය නැගිටින්න හදනවා. ●   ලියා ඉවර කරන්න බැරි තරම් විශාල කතා ගොන්නක් ඔබ සතුයි. එය එක්තරා ආකාරයක වාසනා ගුණයක්ද, එහෙමත් නැත්නම් ඔබ විශාල වශයෙන් චාරිකා කරන්නියක නිසා ලබන විශාල අත්දැකීම් ගොන්නද?කතා රසය පාසල් යන්න පෙරම දුන්නෙ හැමදාම දවල්ට බත් කවලා ඇඳට දාලා කතාන්දර කියපු අම්මායි. හැබැයි එයා නිදා ගත්තාම මං පැනලා ගිහින් අම්මාගෙ කතාවලට සමාන වන කතා හදා ගන්නවා. දේශීය වශයෙන් විවිධ ගම්වල නගරවල ජීවත් වන්නට ලැබීම නිසා විචිත්‍ර චරිත රාශියක් දුටුවා. අන්ත දුගී මිනිසුන්ගෙ ගෙවල් ඇතුළට රිංගුවා. ඉහළ සමාජයෙත්, මධ්‍යම පාන්තික ගුරුවරුන්, ලිපිකරුවන්, තැපැල් මහත්තුරුන් වැනි අයත් මගේ දෙමාපියන්ගෙ සමීප හිතවතුන් වුණා.කම්මල්කරුවන්, ගොවියන්, පතල් කම්කරුවන්, රෙදි නැන්දලා, වින්නඹු අම්මලා, නොතාරිස්වරුන්, ග්‍රාමසේවකයො, රෙදි වියන ස්ත්‍රී පුරුෂයන්, දෘශ්‍යාබාධිත, කථන ආබාධිත අය, ශාරීරික විකෘතිතා තිබූ ඥාතීන් එහෙම මගේ ලෝකයේ හරස්කඩ විශාලයි. වඩුවැඩ කරන්නෙන් වගේම නීතිඥයන්, තේ වතු, රබර් වතු හිමියොත්, පරිපාලන සේවයේ උදවියත්, ඉංග්‍රීසි ආණ්ඩුකාරයකුට විරුද්ධව නඩු කියපු වෛද්‍ය සිසුවකු වූ සීයා කෙනෙකු වැනි ඥාති පරපුරේ හරස්කඩත් හාස්‍යජනක චරිත තමයි.විදේශ ගමන් කියන්නෙ සියුම් නිරීක්ෂණ ප්‍රස්ථා. ඒ භූගෝලීය පරිසරත් ඉතා ප්‍රයෝජනවත්. ‘ශ්‍රී ශාන්ත්’ නං තනිකරම විසි වතාවකට වැඩි ඉන්දියානු චාරිකාවල ප්‍රතිඵලයක්. ‘මියුරු හfදි’ මං පරෙස්සම් වුණා ඒවා ඒකට නොගෙනෙන්න. නැත්නම් ඒකෙ ඉන්න විදේශීය ළමයයි, හීන් නිලමෙයි හරහා ඒක කරන්න තිබුණා. ඒත් මට ඕන වුණා කතාව මෙහෙ තියාගන්න. ●  ඔබ දක්‍ෂ කතා කාරියක්. ‘මියුරු හඬ’ ඊට කදිම නිදසුනක්. ඔබට හිතෙන්නෙ නැද්ද සිංහල නවකතාව මුහුණ දෙන බරපතළම අර්බුදය කතන්දරකරුවා ඊට අහිමි වීම කියන එක.හරියටම හරි. තමන්ගෙ ජීවිත කතාව හරි අනුන් කියපු කතාවක් හරි, ඉතිහාස කතාව එයාකාරයටම ලිවීම හරි එච්චර විශේෂයක් නැහැ. තියෙන අමුද්‍රව්‍යවලින් අමුතුම රටාවකට කතාවක් ගොතා ගැනීමයි වැදගත්. හැබැයි ඒක සාමාන්‍ය චරිතයක් නං එයාගෙ පරිසරයට, උගත්කමට, පවුල් පසුබිමට, එම කාල වකවානුවෙ දේශපාලනයට අනුව තර්කානුකූල පදනමක් තියෙන්න ඕන. ඒත් පෞද්ගලිකව බැලුවොත් නිර්මාණශීලී මිනිස්සු මොනම අච්චුවකවත් හිර කරන්න බැහැ. ඒත් එහෙම බය නැති රැඩිකල් චරිතයකට උණත් ඉතාම සම්ප්‍රදායික කෙනෙක් ප්‍රධාන චරිතය කරලා තමන්ගෙ මතවාදයි උගත්කමයි අරකට පටවන්නෙ නැතුව ඉඳීමේ සංයමයත් අවශ්‍යයි.ඒ වගේම තමන් මිනීමරලා, හොරකම් කරලා නැති උණත් මේකනං ඇත්තම කතාවක් කියලා කාට හරි හිතෙන තරමට වැඬේ කෙරිලානං ඒ කියන්නෙ සාර්ථකයි.මගේ ‘රිදී තිරංගනාවෙන්’ පස්සෙ වැඩි හරියක් ප්‍රධාන චරිත පිරිමිනේ. මං නිර්මාණය කළ ගෑනු චරිත මට වඩා හෙන ධෛර්යවන්ත රැඩිකල් ස්ත්‍රියාවොනෙ. මට පවුලකුයි, දරුවොයි, බත් පිසීමයි, රෙදි හේදීමේ අමාරුවයි ඒ සමහර චරිතවලට නැහැනෙ.‘ප්‍රේම පුරාණයේ’ නිර්මලා, ‘පොදු පුරුෂයාගෙ’ මනෝරම්‍යා, ‘රිදී තිරංගනාවගේ’ මාෂලා, මානෙල් වගේ තරුණ කාලයෙම ප්‍රීතිමත් රස්තියාදුවකට මට සල්ලියි නිදහසයි තිබුණෙ නැහැ. පුරුෂයාගෙ අවසරයනං තිබුණා. ඒත් රට රාජ්ජවල යන්න ලැබුණෙ අවුරුදු හතළිහත් පනිනකොටයි. ඒවා දෙවන පන්තියේ තුන්වන පන්තියේ දුම්රිය මැදිරිවල ගියේ ප්‍රීතිමත් හා අවම වියදම් ගමන්. ඒ නිසා සාමාන්‍ය මිනිසුන්ගෙ ජීවිත දුටුවා. අහඹු හමුවීම් මත නොයෙකුත් ගම්වලට රිංගුවා. ඒකටනං ටිකක් නිර්භය වෙන්න ඕන. ලොකු ධෛර්යයක් ඕන. දුප්පතුන්ගෙ දාඩිය ගඳ විඳින්න පුළුවන් වෙන්න ඕන. කතාන්දරකාරයාගෙ මැජික් එක අහුවෙන්නෙ එතකොටයි. ●  සාහිත්‍ය විචාරයෙන් විය යුත්තේ කෘතියත්, පාඨකයාත් අතර වන දුරස්ථභාවය සංසිඳවීමයි. ලංකාවෙ සාහිත්‍ය විචාරයෙන් ඒක සිද්ධ වෙනවද?ලංකාවේ අපහාස, අවලාද හා බැණ වැදීම් අතර ඉඳහිට යම් කතාවක් හොඳින් වටහා ගන්නා අය ඉන්නවා. නිල විචාරකයන් සේ හැසිරෙන ඇතැමුන්ට වඩා සාමාන්‍ය පාඨකයා ඉදිරියෙන් ඉන්නවා. ඒත් විචාර ගැන කලබල නොවී තමන්ගෙ වැඬේ කරගෙන යන්න ඕන. ඒවාට උත්තර බඳින්න, කෝප වෙන්න ගියොත් අපිට ලියන්නයි, කියවන්නයි තියෙන කාලයත්, ජවයත් අහිමි වෙනවා. ●  ලංකාවේ නවකතාව තුළ ආඛ්‍යානමය අත්හදා බැලීම් දැන් සුලබව දක්නට ලැබෙනව. ඒ වගේම ඇතැම් තරුණ නවකතාකරුවෝ අමුතු අත්හදා බැලීම් තුළම තම නිර්මාණ කුසලතාව විනාශ කරගන්න බවත් පේන්න තියෙනව. මේ ගැන ඔබේ අදහස.මං ‘සඳුන්ගිරෙන්ම’ ඒක කළා. එතැනින් ‘පොදු පුරුෂයාට’, ‘කවි කඳුරට’ එතකොට බය නැතුව ඒ ඒ චරිතයේ හා යුගයේ හැටියට ආඛ්‍යානය ගෙනාවා. ඒත් ‘මියුරු හfඬ්දි’ ඒක කළේ නැහැ. මොකද ඒ කතාවට භාෂාවෙ වැඩි වැඩ හරියන්නෙ නෑ. අමුතු අත්හදා බැලීම් බලෙන් රිංගවන්න ගියාම අමාරුවෙ වැටෙනවා. ඒක කතාවෙ ස්වභාවය අනුවයි.දැන් මංජුලගේ ‘බත්තලංගුණ්ඩුවෙ’ බස නෙවෙයි ‘පැරිස් වලාකුළු’ වල තියෙන්නෙ. ඒත් ඒ බස පැරිස් පරිසරයට ඒකෙ ඉන්න රැඩිකල් හා නිර්මාණශීලී චරිතවලට ගැළපුණාට මං රත්නපුරයෙ ගැමි කතාවකට හරි අනුරාධපුරයෙ ඓතිහාසික කතාවකට හරි ඒ භාෂාව දාන්න ගියොත් අසාර්ථක වෙනවා. ආඛ්‍යානමය අත්හදාබැලීම් අපේ ප්‍රස්තුතයට, කතාවෙ පසුබිමට ගහට පොත්ත වගේ පෑහෙන්න ඕන. මැජික්කාරයා මවන තාරාවො ටික කූඩුවෙන් පැනලා වේදිකාවට ආවොත් මිනිහා නැති වෙනවනෙ. ●    ඔබේ නිර්මාණ කෘතියක් මුද්‍රණයෙන් පළ වුණාට පස්සෙ ඔබ ඒ ගැන කිසිම තැකීමක් නොකර අනික් නිර්මාණය පටන්ගන්නව හෝ ඒ වෙනුවෙන් අධ්‍යයනය කරනව කියල ඔබේ හිතවතුන් කියනව. ඇත්තද ඒක?ඉවර කළ පොතක බර හෝ ප්‍රීතිය ප්‍රකාශකයා ළඟ තියලා මං විදේශ ගමනක යනවා. වත්තෙ වල් පැළ, නිදිකුම්බා ගලවනවා. පොත් කාමරය අස් කරලා අතපසු වූ කියවීම්වල යෙදෙනවා. වැඩි දවසක් ඔහොම ඉන්න බැරි වෙනවා. ඊළඟ පොත පටන් ගන්නවා. මොකද නිතර කතා තුනක් හතරක් හිතට කරදර කරමින් ඉන්න නිසා එයින් එකක් පිටතට අරගෙන එළාගෙන යනවා.මිනිස් සබඳතා ඊ-මේල්වල වට්ස්අප්වල මිසක් ගෙදරටයි ජීවිතේටයි ගෙන්න ගැනීම ඉතාම සීමිතයි. ‘මියුරු හඬ’ ඉවර වුණාම කම්කරු හා ගෘහ සේවිකා යුගය ආවා. මං අම්මා නිසා දරු මුනුබුරෝ ගෙදරට එනවානං විතරයි මගේ ලියන කුටිය වහන්නෙ. ඒත් මේ කතා උල්පත් සිඳී ගියොත් පරිවර්තන පොත් විතරක් කරමින් ඉඳියි.පෞද්ගලික ජීවිතයෙ විතරක් නෙවෙයි සාහිත්‍ය කලාවෙදිත් උත්සව කටයුතු මට ප්‍රිය නැහැ. මගේ ප්‍රකාශකයො ඒක තේරුම් අරගෙනයි ඉන්නෙ. මං ජනකටත් කිව්වෙ හැබැයි පුතෝ මට ඔය දොරට වැඩිලි අරවාට මේවාට කතා කරන්නනං එපා කියලා. සරසවියේ ප්‍රේමසිරි මහත්තයාත් ඒ ගතිය දන්න හින්දා මං ඒත් නොගියාට ප්‍රශ්නයක් නැහැ.මගේ වැඩේ සංචාරය, නිරීක්ෂණය, කියවීම හා ලිවීමයි. ඒ නිසා තවමත් එකම දොරට වැඩීමක් පවත්වා නැහැ. විචාර ගැන, විවේචන ගැන කනගාටු නොවී වනගතව, විවේකීව ඉන්න මෙරටත් වෙනත් රටවලත් සුදුසු ස්ථාන ලැබෙන එකනං මටත් පුදුමයක්. සංවාදය : ගාමිණි කන්දේපොළ  ",
    "URL": "https://www.lankadeepa.lk/features/උත්සවයකට-වඩා-ඇවිද්ද-පය-දහස්වටී/2-544354",
    "Category": "features"
}