{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 28",
    "Headline": "කොල්ලුපිටියේ කුඩු  රටටම රතු එළියක්",
    "News Content": "කොල්ලු‍පිටිය සාමාන්‍යයෙන් සැලකෙන්නේ රජ පැළැන්තියේ අය වාසය කරන ප්‍රදේශයක් වශයෙනි. කොළඹ නගරයේ සශ්‍රීකම ප්‍රදේශයක් ද වන කොල්ලු‍පිටිය රාජ්‍ය පාලනයේ ද මර්මස්ථානයකි. එවැනි ප්‍රදේශයකින් ද කුඩු තොග ගණනින් හසුවන්නේ නම් එහි අර්ථය කුඩු ජාවාරම්කාරයන් පිරිසක් ලබ්බට තබා ඇති අතම පුහුලට ද තබා ඇති වගය. මෙතෙක් කල් කල්පිටිය, බේරුවල, වැල්ලවත්ත, දෙහිවල වැනි ප්‍රදේශවලින් මතු වූ කුඩු කොල්ලු‍පිටියේ ස්ථාන දෙකක දී සොයාගනු ලැබ තිබුණේ පසුගිය 23 වැනිදාය. ඒ සමඟ සැකකරුවෝ පස්දෙනෙක්ද අත්අඩංගුවට පත්ව සිටිති.වෙළෙඳපොළ වටිනාකම රැපියල් කෝටි 108ක් පමණ වන බව සඳහන් මේ කුඩු තොගයේ හෙරොයින් කිලෝ 97ක් තිබූ බව කියයි. අත්අඩංගුවට පත්ව සිටින පස්දෙනා අතුරින් දෙදෙනකු ශ්‍රී ලාංකිකයන් වන අතර ඉතිරි තිදෙනාගෙන් දෙදෙනෙක් ඇමෙරිකානුවෝ වෙති. අනෙකා ඇෆ්ගනිස්ථාන ජාතිකයෙකි. ශ්‍රී ලාංකිකයන් තිදෙනාගෙන් එක් අයෙක් හික්කඩුවේ හෝටල් හිමි කෝටිපති ව්‍යාපාරිකයෙකි. මෙය ප්‍රබල හවුල්කරුවන් පිරිසක් විසින් සිදු කෙරෙන ජාත්‍යන්තර කුඩු ජාවාරමක එක් කොටසක් බවට වෙනත් සාක්ෂි අවශ්‍ය නැත.මත්කුඩු ජාවාරම් බූවල්ලා තමන්ගේ අඬු විහිදාගෙන සිටින්නේ කොතරම් සූක්ෂම ආකාරයකටදැයි තේරුම් ගැනීමට මේ සිදුවීම ප්‍රමාණවත්ය. ශ්‍රී ලාංකික කෝටිපතියාට සුපිරි වෙළෙඳසලක දී කුඩු පාර්සලයක් ලබාදුන් අමෙරිකානුවා පදිංචිව සිටින්නේ ගාලු‍ මුවදොර ආසන්නයේ පිහිටි සුපිරි නිවාස සංකීර්ණයකය. එහි කුලිය මාසයකට රුපියල් ලක්ෂ 2 ½ක් බව ද සඳහන්ය. මෙතරම් මුදලක් ගෙවා නිවාස කුලියට ගනිමින්ද සංචාරක වීසා ලබාගෙන දුරු රටවලින් පැමිණෙමින් ද කුඩු ජාවාරම් කරන මේ විදේශික පිරිස අදාළ ජාවාරමේ අතරමැදියන් බව බොහෝ දුරට සැක කළ හැකිය. මෙවැනි ජාවාරම් මෙහෙයවන සැබෑ ජාවාරම්කාරයා හෝ ජාවාරම්කරුවන් හෝ කවදාවත් මතුපිටට එන්නේ නැත. කුලියට කුඩු ගෙන යාමට ඉදිරිපත් වන පුද්ගලයන් සිටින තාක් ඔවුන්ට තමන්ගේ අනන්‍යතාව සඟවාගෙන මේ ජාවාරම මෙහෙයවීමට සියලු‍ පහසුකම් තිබේ. අප කියන්නේ කුඩු ජාවාරමේ මුදුන් මුලටම යනතුරු අදාළ පරීක්ෂණ පැවැත්විය යුතු බවය. කුඩු ගෙන යන පුද්ගලයන් අල්ලාගෙන ඔවුන් අධිකරණයට ඉදිරිපත් කොට දඬුවම් ලබාදීමෙන් පමණක් මේ ප්‍රශ්නය විසඳෙන්නේ නැත. ජාවාරමේ මහ මොළ අල්ලා ගැනීමේ දැවැන්ත මෙහෙයුමක් ක්‍රියාත්මක කිරීම ද ප්‍රබල අවශ්‍යතාවක් බව පෙන්වාදීම අවශ්‍යය.ගෙවුණු මාස කිහිපය තුළ දී අපේ රට තුළින් හමු වූ කුඩු තොගවල ප්‍රමාණය කිලෝ දහස ඉක්මවා ගොස් තිබේ. මෙසේ සිදුවන්නේ ශ්‍රී ලංකාව ජාත්‍යන්තර කුඩු ජාවාරමේ අතරමැදි රටක් වශයෙන් පත්වීමදැයි යන සැකය ද පැන නගී. එය එසේ නම් පැහැදිලිවම අපේ රටට දැන් පත්තු වෙන්නේ කහ එළියක් නොව රතු එළියක් බව අවබෝධ කරගත යුතුය. පොලිස් විශේෂ කාර්ය බළකාය සහ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය මගින් කරන වැටලීම් ඉතාම වැදගත් සහ අගය කළ යුතු බව පවසන ගමන්ම අප කියන්නේ මේ ජාවාරම මැඩලීම ඔවුන්ට පමණක් කළ නොහැකි බවය. ඒ සඳහා ආණ්ඩුවේ බලධාරීන්ට ද විශාල වගකීමක් පැවරෙයි.දවසින් දවස වර්ධනය වන බව පෙනෙන මත්කුඩු හොරෙන් ගෙන ඒම සහ ඒවාට ඇබ්බැහි වන පිරිසේ වර්ධනයක් සිදුවීම ද බරපතළ අවදානමක සියලු‍ ලක්ෂණ පෙන්නුම් කරමින් තිබේ. එවැනි තත්ත්වයක් පවතිද් දී කුඩු ජාවාරම මැඩලීම දේශපාලන කාරණාවක් බවට පත්කර ගැනීමෙන් පළක් නැත. කුඩු ව්‍යසනය එක දේශපාලන පක්ෂයකට අදාළ ගැටලු‍වක් නොව සමස්ත රටටම අදාළ වූවකි. එය මැඩ පැවැත්වීම සියලු‍ දේශපාලන පක්ෂවල වගකීම ද වෙයි. එකිනෙකාට චෝදනා කර ගැනීම ද විසඳුමක් නොවේ. අනෙක් අතට පිලිපීනයේ මත්ද්‍රව්‍ය ජාවාරම්කරුවන් මර්දනය කරන ආකාරය අපේ රටට අදාළ කර ගැනීම ද කළ නොහැක්කකි. අපේ රට තවම ඇත්තේ නීතිය හරි හැටි ක්‍රියාවට යෙදවීමෙන් කුඩු ජාවාරම් මැඩපැවැත්වීමේ අවස්ථාවක බව අපි සිතමු. ඒ සඳහා සියලු‍ මැති ඇමැතිවරුන්ගේම සහාය ලැබීම අනිවාර්ය සාධකයකි.කුඩු ජාවාරම් මැඩ පැවැත්වීම සාර්ථක කර ගැනීමට නම් ශ්‍රී ලංකාවේ දැනට ක්‍රියාත්මක කුඩු මර්දන නීතිරීති තවදුරටත් ශක්තිමත් කිරීම ද අවශ්‍ය වනු ඇත. එසේම යල් පැනගිය නීතිවලින් ද වැඩක් නැත. අපේ රට තුළ කුඩු ග්‍රෑම් 50ට 100ට මරණීය දණ්ඩනය නියම කෙරෙන අවස්ථා තිබුණ ද ඇතැම් අවස්ථාවල දී මහා පරිමාණ කුඩු ජාවාරම්කරුවන්ට හෝ ඔවුන්ගේ සගයන්ට හෝ නීතිය දැඩිව ක්‍රියාත්මක වන බවක් පෙනෙන්නට නැත. සුළු වැරදිකරුවන්ට ලොකු දඬුවම් සහ මහා ජාවාරම්කාරයන්ට ඇප ලැබෙන ආකාරයට නීතිය ක්‍රියාත්මක කිරීම වැළැක්විය යුතුය.වැරදිකරුවන්ට දෙන දඬුවම් ඒ ලෙසින්ම ක්‍රියාත්මක වීමද අවශ්‍යය. මරණ දඬුවම ලබාදීම සිදුකළ යුතු යැයි ප්‍රකාශ කිරීම පමණක් ප්‍රමාණවත් නැත. දැනට බන්ධනාගාර තුළ සිටින මහා පරිමාණ කුඩු ජාවාරම් හේතුවෙන් මරණ දඬුවම නියම වූවන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම මේ ජාවාරම් මැඩ පැවැත්වීමට ලොකු රුකුලක් වනු ඇත. එහෙත් ඒ සමගම මානව හිමිකම් සහ මානව නිදහස සම්බන්ධයෙන් ශ්‍රී ලංකාව ජාත්‍යන්තර වශයෙන් මෙතෙක් ලබාගෙන සිටින ජයග්‍රහණ කෙරෙහි එය අයහපත් ලෙස බලපෑමට ද ඉඩ තිබේ. එවැනි කාරණා සම්බන්ධයෙන් ද අවධානය යොමු කිරීම අවශ්‍යය.කුඩු ජාවාරම් මර්දනයට ආණ්ඩුවේත් පොලීසියේත් කැපවීම සහ ඕනෑකම පමණක් ප්‍රමාණවත් නැත. ඒ සඳහා මහජනතාවගේ සහයෝගය ලැබීම ද අවශ්‍යම සාධකයකි. තොරතුරු දැනුම්දීම සඳහා විශේෂ දුරකථන අංකයක් පවා හඳුන්වා දෙනු ලැබ ඇත්තේ මහජන සහාය ලබා ගැනීම වෙනුවෙනි. එහෙත් නීතිය අභිබවා යන දේශපාලන බලපෑම් තිබෙන විට, සාක්ෂිකරුවකුට හෝ තොරතුරු සපයන්නකුට හෝ ප්‍රමාණවත් තරම් ආරක්ෂාවක් නැති විට මහජන සහයෝගය ලබා ගැනීම ඉතාම අසීරු බව යථාර්ථයයි.  ",
    "URL": "https://www.lankadeepa.lk/features/කොල්ලුපිටියේ-කුඩු--රටටම-රතු-එළියක්/2-544651",
    "Category": "features"
}