{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 04",
    "Headline": "සුබ - නව දේශපාලනයක් බිහිවේවා",
    "News Content": "කොළඹ විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යා හා රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේධම්ම දිසානායකසුබ පැතීමට  භාවිත කළ නොහැකි සහ භාවිත නොකරන ආකාරයේ ශීර්ෂයක් මෙවර ලිපිය සඳහා යොදා ගැනීමට හේතු පැහැදිලි කිරීම සහ යෝජනා ඉදිරිපත් කිරීම මෙවර ලිපියේ අරමුණ වේ. මෙරට ජාතික දේශපාලනය ජනයාගෙන් වියෝ වී, මුළුමනින්ම පාලකයන්ගේ අරමුණු සඳහාම පේවී කැපවී සිටින ‘පාලක දේශපාලනයක්’ බවට පත්වී ඇති බව සුපැහැදිලි මොහොතක අපි කල් ගෙවන්නෙමු. එය එසේ සිදුවී ඇත්තේ දෛනික මූලික අවශ්‍යතා සපුරා ගන්නේ කෙසේද යන්න ගැන පමණක් හිතන්නට සිදුවී ඇති ජනයාගේ අසරණ භාවය සහ රට සහ ජන සමාජයට අත්වෙමින් තිබෙන ඉරණම ගැන සිතීමට අවැසි මානසික මොහොතක් ඔවුන්ට අහිමි සහ අවැසි නැති නිසාය යන්න එක කරුණකි. කෑමට ආහාර ටිකක් යන්න දවසේ එකම අරමුණ කරගත් ජනතාව  ලක්ෂ ගණනක් මෙරට සිටින බව දන්නා ඕනෑම කෙනෙකුට මා කියන දෙය සත්‍යයක් බව වැටහෙනු ඇත. ජලය, නිවාස, ඇඳුම්, අධ්‍යාපනය සහ සෞඛ්‍ය පිළිබඳ මූලික අවශ්‍යතා නැතිව හූල්ලන ජනයාද ලක්ෂ ගානකි. එහෙත් මේ සියලු දෙනාගේ අවිචාරාත්මක කැමැත්තෙන් බලයට පත්වන පාලකයන් ඒ ජනයා මුහුණ දී ඇති අර්බුදවලට විසඳුම් ලබා දී නැත. කරගෙන ඇති එකම දෙය ජනයා සතු දේශපාලන බලය පාලකයන් වෙත ගාල් කරගැනීම පමණක්මය.පාලකයන් වෙතම ගාල් කරගෙන, සිරකරගෙන සිටින පාලක දේශපාලනය මේ මොහොතේ බරපතළ අර්බුදයකට ලක් වී තිබීම දෙවැනි කරුණයි. සන්ධාන, පෙරමුණු, සභාග ආණ්ඩු සහ ජාතික ආණ්ඩු යන සන්නාම යොදා ගනිමින් ස්වකීය දේශපාලනය රැක ගැනීමට කාලයක් තිස්සේ ගත් විවිධ උත්සාහ අසාර්ථක වී ඇත. පාලක හවුල්වල එකමුතුභාවය සහ පැවැත්ම, ඒ තුළ සිටිනවුන්ගේම අධි පුද්ගලකේන්ද්‍රීය අරමුණු නිසා බරපතළ අභියෝගයකට මුහුණපා අර්බුදයකට ලක් වී ඇත. පාර්ලිමේන්තුව විසුරුවා හැරීම හෝ එසේ නොකිරීම මහජන ප්‍රජාතන්ත්‍රවාදය සහ පාර්ලිමේන්තු නියෝජිත ප්‍රජාතන්ත්‍රවාදය පිළිබඳ කරුණකට වඩා මන්ත්‍රීන්ගේ විශ්‍රාම වැටුප පිළිබඳ කාරණයකට පටුවන තරමටම පාලක දේශපාලනය අර්බුදකාරී වී ඇත. ආණ්ඩුවක් පිහිටුවන්නේ ඇමැතිකම් ලබා ගැනීමට පමණක්ය යන තැනට ඇමැති පොරය බලවත් වී ඇත. ඒ නිසාම පාලක දේශපාලනයේ අවම යුක්තියුක්තතාවවත් නොරැකී එය නින්දා සහගත තැනකට තල්ලු වී තිබේ. එක අතකින් පාලක දේශපාලනය හාස්‍යජනක විගඩමක් බවට පත් වී තිබේ. බහුතරයක් නැතිව ආණ්ඩු පිහිටුවන්නට ගොස් පසුබාන්නට සිදු වූ ශ්‍රීලනිප සහ පොදුජන පෙරමුණු හවුල හරහා පෙනුණේ ඒ හාස්‍යජනක විගඩමය. වඩිවේල් සුරේෂ්, විජිතමුණි සොයිසා, වසන්ත සේනානායක, පියසේන ගමගේ සහ මනුෂ නානායක්කාර හරහා මෑතක දී පෙනුණේ ඒ පාලක දේශපාලනය මුහුණපා සිටින අසරණකමය. හාස්‍යජනක විගඩමක් වී ඇති පාලක දේශපාලනයේ අර්බුදයයි. පාර්ලිමේන්තු සම්ප්‍රදාය රැකීමට යැයි කියා එජාපය සමඟ එක පෙළට සිටගත් ජවිපෙ හරහාද පෙනුණේ ඒ අර්බුදයේ බියකරුකමය. එසේම පැවති එජාප ආණ්ඩුව සහ විපක්ෂ නායකගේ දෙමළ සන්ධාන විපක්ෂය එකතු වී එජාප ආණ්ඩුවක් සඳහා වන බහුතරය පෙන්වීම හරහා ප්‍රකාශයට පත්වුණේද  අර මුලින් කී හාස්‍යජනක විගඩමමය.  මේ සියල්ල මැද ඉතා වැදගත් දෙයක් සිදුවිය. ඒ, ජනයා සහ පාලක දේශපාලනය අතර තිබූ බැඳීම සහ විශ්වාසය පිළිසකර කළ නොහැකි අයුරින් විනාශ වීමය. මේ මොහොත වනවිට ජනතාව සහ පාලකයන් අතර වන දෘෂ්ටිවාදීමය බැඳීම් වියළී ගොස් ය. ඒ සම්බන්ධය යළි ප්‍රකෘතිමත් කළ නොහැකි මට්ටමින් කැඩී ගොසිනි. ඇත්තේ යාන්ත්‍රික සම්බන්ධකම් පමණි. පාලකයන් මුහුණ දෙන දරුණුතම අභියෝගය එයය. මේ හේතුවෙන් පාලකයන්ගේ පැත්තෙන් පාලක උපක්‍රම දෙකක් ක්‍රියාත්මක වීමේ සම්භාවිතාවක් ඇති බව ජනයා වටහා ගත යුතුය. එක උපක්‍රමයක් විය හැක්කේ ජනයාට විවිධාකාරයේ ක්ෂණික සහ තාවකාලික සහන ලබා දීමය. නැතිවී ගිය දෘෂ්ටිවාදීමය බැඳීම ඒ හරහා ලබාගත නොහැකි වුවහොත් දෙවැනි උපක්‍රමය ක්‍රියාවට නඟනු ඇත. ඒ දෙවැනි උපක්‍රමය ජන සමාජය මත අති දරුණු මර්දනයක් මුදා හැරීම විය හැකිය. මේ දෙකෙන්ම ජන සමාජයට සිදුවන්නේ අගතියක් මිස සුගතියක් නොවේ. එබැවින් ජනයා කළ යුත්තේ ලැබී ඇති මේ වැදගත් මොහොත අර උපක්‍රම විසින් නොවැදගත් කිරීමට ඉඩ නොදී සිටීමය. නැවතත් කියන්නේ නම් මේ මොහොත ජනසමාජය පැත්තෙන් නම් ඉතා වැදගත් මොහොතකි. එනම් පාලකයන් මහජන දේශපාලනයෙන් ඈත්වී සිටීම සහ මහජනයා පාලක දේශපාලනයෙන් ඈත් වී සිටීම නව දේශපාලනයකට බිම් සකසන බැවිනි. මේ මොහොතේ  පාලක දේශපාලනය, පක්ෂ සහ කණ්ඩායම්වලින් සැදි එක්සත් පෙරමුණක් නොව තනි පුද්ගල එකතුවකින් යුත් පෙරමුණක් වීම සුවිශේෂී එකකි. නිශ්චිත සාමුහික ඒකාබද්ධ විධිමත් අනාගතවාදී වැඩපිළිවෙළක් හෝ ප්‍රතිපත්තියක් ඔවුන්ට නැත. (ඇමැතිකම් සඳහා වන පුද්ගලික මැසිවිලි, චෝදනා, තර්ජන සහ ගැටුම් ඊට එක නිදසුනක් පමණි). රටේ රුපියල පමණක් නොව ආර්ථිකය, මහජන සුබසාධනය, සමාජ පිළිවෙළ සහ විනය නොරැකී අර්බුදයට යන්නේ ඒ නිසාය.එවැනි මොහොතක් යනු තනි පුද්ගල අරමුණු සහිත පාලක පෙරමුණු දේශපාලනයට විපක්ෂව සාමුහික පොදු අරමුණු සහිත මහජන පෙරමුණු දේශපාලනයක් ගැන සිතා බැලීමට නිසි කාලයය යන්න මගේ යෝජනාවය. එනම් මේ අර්බුදය විසින් මහජන පෙරමුණු දේශපාලනයකට ගැළපෙනම පසුබිමක් සපයා ඇත. මහජන පෙරමුණු දේශපාලනයේ පළමු ඉලක්කය ආණ්ඩු බලය ලබා ගැනීමය. එය නොහැකි සහ අසීරු ඉලක්කයක් වන්නේ නම් ආණ්ඩු බලය ලබාගන්නා ඕනෑම බල කණ්ඩායමක් හෝ බල හවුලක් මහජන වැඩපිළිවෙළක් සඳහා නම්මා ගැනීමේ සහ ආම්බාන් කිරීමේ බලය සහ ශක්තිය මහජන පෙරමුණකට තිබිය යුතුය. මහජන පෙරමුණු ව්‍යාපාරය නොතකා ක්‍රියා කිරීමේ ඉඩක් පාලකයන්ට නොලැබෙන ආකාරයේ  සංවිධානාත්මක බවක්, වැඩපිළිවෙළක්, ක්‍රම පද්ධතියක් සහ ජනතා ඒකරාශී කිරීමක් ඒ සඳහා අත්‍යවශ්‍යයය. එහෙත් ගැටලුව නම් මේ මහජන පෙරමුණුවාදයේ මූලිකත්වය ගන්නෝ කවරහුද යන්නය. ශ්‍රීලනිප සහ ජවිපෙ පෝෂක ජන බලවේගය ඒ සඳහා මූලිකත්වය ගෙන ක්‍රියා කළ යුතුය යන්න මගේ යෝජනාවය. මේ වනවිට ශ්‍රීලනිප පෝෂක ජන පදනම යාන්ත්‍රිකව බෙදී ඇත්තේ ය. ඒ ශ්‍රීලනිප සහ පොහොට්ටුව වශයෙනි. එහෙත් දෘෂ්ටිවාදීමය හෝ ඓන්ද්‍රීය බෙදීමක් ඒ පෝෂක ජනපදනමේ නැත. ජවිපෙ පෝෂක ජන පදනම ද යාන්ත්‍රිකව බෙදී ගොසිනි. ඒ ජවිපෙ සහ පෙරටුගාමී වශයෙනි. එහෙත් දෘෂ්ටිවාදීමය හෝ ඓන්ද්‍රීය බෙදීමක් ඒ පෝෂක ජන පදනමේ ද නැත. මා මේ කියන්නේ නායකයන් ගැන නොව පෝෂක ජනපදනම් ගැනය. මේ බලවේගය විසින් දෙමළ පාලකයන්ට යටත් වී ඇති ශ්‍රී ලාංකික ජනයා ද මුස්ලිම් පාලකයන්ට යටත්වී ඇති ශ්‍රී ලාංකික ජනයා ද ඒ විය ගසින් මුදාගෙන මහජන පෙරමුණු ව්‍යාපාරයේ ගාමක පාර්ශ්වකරුවන් බවට පත් කරගත යුතුය. පාලක දේශපාලනයට එරෙහිව මහජන දේශපාලනය ශක්තිමත් කොට ඔසවා තැබිය හැක්කේ එවිටය. මෙය ලෙහෙසි නොවුවද කළ නොහැක්කක් නම් නොවේ.මෙකී ව්‍යාපාරයේ සංකේතාත්මක නායකත්වය අනිවාර්යයෙන්ම ස්වදේශිකවාදී සහ පොදුජනවාදී පුද්ගලයකු විසින් ඉසිලිය යුත්තේය. එසේම නායකත්ව හෝ නියමු මණ්ඩලයක් සිටිය යුතුය. මේ හරහා පාලක දේශපාලනයට නතු වී, යට වී ඇති ස්වදේශික ජාතික දේශපාලනය ඉන් මුදවාගෙන එය මහජන දේශපාලන කලාපයක පිහිටුවිය යුතුය. ආණ්ඩු බලය නොලැබුණද අනුවණ සහ සහචර ආණ්ඩුවලින් ජනයා රැකගෙන ඔවුනගේ යහපැවැත්ම සහතික කිරීමට මේ මහජන පෙරමුණු කලාපයේ ස්ථාපිත ජාතික දේශපාලනයට හැකියාව ඇත. අදේශපාලනික ජනයා දේශපාලනික කිරීමටත් පාලකයන්ගේ හුදු පාලක දේශපාලනය බිය වැද්දීමටත් ඊට හැකියාව ඇත. පුද්ගල කේන්ද්‍රීය අශීලාචාර පාර්ලිමේන්තු ක්‍රියාවලිය  අඩුම තරමින් ධනපති පාර්ලිමේන්තු සම්ප්‍රදායකට හෝ පසු බසිනු ඇත. ජනතා පරමාධිපත්‍යයට වඩා ලොකු වළං නැති බව පාලක දේශපාලනයට පෙන්වා දීම මහජන පෙරමුණු දේශපාලනයේ ප්‍රධාන අරමුණක් විය යුතුය.මේ රටේ මිනිසුන්ට ඡන්ද අයිතිය තිබෙන බව ඇත්තකි. එහෙත් ඔවුහු සමානාත්මතාව භුක්ති නො විඳිති. සාධාරණත්වය භුක්ති නො විඳිති. හරයාත්මක ප්‍රගතිශීලී දේශපාලනයක අත්දැකීම් සහ ප්‍රතිඵල භුක්ති නොවිඳිති. ගෞරවනීය මිනිසුන් ලෙස ජීවත් වීමට අවැසි පහසුකම් භුක්ති නොවිඳිති. රටේ සම්පත් ජනයාගේ වුවත් ඒවා පරිහරණය කරන්නේ ටික දෙනෙකි. එවැනි පසුබිමක එළඹුණු නව වසර අලුත් සහ සුබ වන්නේ නැතහොත් නව සහ සුබ වන්නේ නව සහ සුබ දේශපාලනයකින් මේ රට සැරසූවොත් පමණි. එසේ නොමැතිව සුබ නව වසරක් වේවා, වේවා යනුවෙන් අවුරුදු ගණනාවක් තිස්සේ සුබ පතාගත්තාට පලක් ඇති ලෙස අලුත් වුණ අවුරුද්දක් මෑත අතීතයේ නම් දකින්නට ලැබුණේ නැත. මා මහජන පෙරමුණුවාදය යෝජනා කරන්නේ මට දැනෙන ආකාරයට රට සුබ සහ නව කර ගැනීමට ඇති එකම විසඳුම සහ ක්‍රමය එය බැවිනි. එසේම මේ මොහොත ඊට සුදුසුම කාලය බැවිනි. ඉතින් ඔබ සැමට සුබ නව දේශපාලනයක් වේවා.  ",
    "URL": "https://www.lankadeepa.lk/columns/සුබ---නව-දේශපාලනයක්-බිහිවේවා/34-543282",
    "Category": "features"
}