{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 27",
    "Headline": "2018 ලෝකයේ හැඩරුව",
    "News Content": "2018 ලෝකය, මෑත ඉතිහාසයේහිදී මාධ්‍ය හා ජන සන්නිවේදන ක්ෂේත්‍රවලට සුවිශේෂි අවධානයක් ලැබුණු කාල පරිච්ඡේදයකි. මාධ්‍ය වෘත්තින්හි යෙදී සිටි පුද්ගලයෝත් 2018 දී පෙර කවර කලෙකටත් වඩා ඉස්මතුව පෙනුණාහ. දේශසීමා රහිත වාර්තාකාරයෝ (රිපෝටර්ස් විතවුට් බෝඩර්ස්) නම් ආයතනයේ සංඛ්‍යා ලේඛනවලට අනුව මෙතෙක් මේ වර්ෂයේදී මාධ්‍යවේදීහු අසූවක් (80) දෙනා ඝාතනයට ලක්වූහ. ඝාතනයට භාජන වන මාධ්‍යවේදීන්ගේ සංඛ්‍යාව අතිකම්පාදායී ලෙස මේ වසරේ ඉහළ නැංගේය. දිවා රෑ නොතකා, මාධ්‍යවේදීන්ගේ ඉරණම සොයා බලන තවත් සංවිධානයක් නම් 1981 කේ ආරම්භවූ මාධ්‍යවේදීන් ආරක්ෂා කිරීමේ කමිටුව නම් ජාත්‍යන්තර ආයතනයයි. එහි මූලස්ථානය පිහිටියේ නිව්යෝර්ක් නගරයේයි. 2018 මෙවැනි ආයතනවලටත් උිපහාර පිදෙන සමයකි. ඒ සියල්ල මැද්දේ විචිත්‍ර විවා මංගල්‍යයක විභූතියෙන් 2018 ලෝකයාගේ හද සිත ප්‍රමෝදමත් විය. බි්‍රතාන්‍යයේ හෙන්රි කුමරුන් එකුමරුගේ මනාලිය වූ මෙගන් මාකල් යුවතියගේත් විවාහය 2018 අති සුන්දර අංශයේ මනඃකල්පිත මූර්තියක් විය. 2018 සිද්ධි පෙළගැසුණේ එසේය.සමස්ත ලෝකයේම බහුතරයක් විසින් වර්ෂයක් පාසා පැවැත්වෙන සාමාජික චාරිත්‍රයක් වෙයි.ඒ චාරිත්‍රය නම් ගෙවුණු වර්ෂයේදී ලෝක ජනතාවගේ ජීවිත කෙරෙහි පෘථුල ලෙස බලපෑ පුද්ගලයන් හා සිද්ධි නිසි මට්ටමෙන් මතක කොට ගැනීමයි. ඒ ආකාරයෙන් ගෙවෙන වර්ෂයක සිද්ධිදාමය යළි ආවර්ජනය කෙරෙන්නේ අපගේ ජන මණ්ඩලයට ඉතිහාසය පිළිබඳ වගකිවයුතු අවබෝධයක් ලබාදෙනු පිණිසයි.ගෙවෙන වසරකින් ලැබෙන අත්දැකීම් සම්භාරය ලෝකයාගේ අනාගත ජීවිත සරුසාර කරන පෝෂණ කන්දරාවක් බවට පරිවර්තනය කොට ගත හැකිවේ.ලොව බොහෝ තැන්වල ජන මාධ්‍ය වසරක් අගදී ඒ ගෙවුණු අවුරුද්ද ගැන සිත් යොමු කරන්නේ. ඒ ගතවූ කාල පරිච්ඡේදයෙන් උගත හැකි දෙයින් ප්‍රබල පාඩම් ලද හැකිවන හෙයිනි.වසරක් අගදී ලොව බොහෝ දෙනාගේ අවධානය ලබන එක්තරා මාධ්‍ය සිද්ධියක් නම් සුප්‍රසිද්ධ ටයිම් සඟරාව විසින් ඒ වර්ෂයේ පුද්ගලයා හෝ පුද්ගලයන් වශයෙන් තෝරා ගන්නා අය කවුදැයි සෙවීමය.මෙවර 2018 ටේදී මුඛ්‍ය අවධානය ලබන්නේ එක් තැනැත්තෙක් පමණක් නොවේ. වර්ෂය පුරා සිදුවූ දේ මූර්තිමත් කරන විශාල පිරිසක් අපට ඒ ප්‍රකාශය මගින් මෙවර මුණ ගැසෙයි.2018 වර්ෂයේදී මින් පෙර ලොව නුදුටු ආකාරයේ පිරිසක් අත්‍යන්ත ප්‍රසිද්ධියට පත්වූහ. ඒ අය නම් කෙරෙන්නේ නිහඬ බව බිඳලූ අය හැටියටයි.මේ කණ්ඩායමට අයත් වන්නේ කාලයක් මුළුල්ලේ බලවත් තැන්වල සිටින උදවියගෙන් තමන්ට සිදුවන අතවර සියල්ල වචනයක් වත් නොපෙතලා ඉවසා දරා සිටි ජන කොට්ඨාසයකි.එසේ අසාධාරණකම්වලින් ගැහැට විඳි අය 2018 දී අභිබවා සිය නිහඬ බව බිඳලූහ. ඒ අයගේ කතාව අද ලොව පුරා දැඩි කම්පාවකට හේතුකාරක වී ඇත්තේය. ඒනිසා මේ අයද අද ලොව විශේෂ පුද්ගලයන් අතරට එති.එසේ නිහඬව සිටි අයගේ සාමුහික හඬ 2018 දී ලොවට ඇසෙද්දී විවිධ මට්ටමේ කණ්ඩායම් එසේ සිය අත්දැකීම් පවසන්නට එකට එකතු වූහ.ගොවිපළවල සේවයේ යෙදුණු කාන්තාවන් හත් ලක්ෂයක් පමණ දෙනාගේ ආදරණීය සහෝදරියන් නම්වූ කල්ලියට 2018 දී බටහිර ලෝකයේ ඉතා ඕනෑකමින් සවන් දුන් නිසා ඒ හඬ නැගූ උදවිය 2018 මේ මුඛ්‍ය ප්‍රවෘත්ති නිර්මාණය කළ අය අතරට ආහ.අජටාකාශ චාරිකාවද 2018 ටේ ප්‍රශස්ත ප්‍රස්තුතයක් වූයේය. මෙයට හේතු වූයේ මිනිසුන් රැගෙන ප්‍රථම වරට සඳ වටා යානයක් යවන ලද්දේ හරියටම මෙයට අවුරුදු පනහකට පෙර හෙයිනි. එදා ප්‍රථම වරට ඇපොලේ 8 යානයෙන් ගමන් කළ තිදෙනා ෆ්‍රෑන්ක් බෝමන්, ජිම්ලවල් සහ විල් ඇන්ඩර්සන්ය.මෙයට පනස් වසරකට පෙර ප්‍රථම වරට සඳ වටා ගමන් කළ තිදෙනා අතුරෙන් බෝමන්ට අද අවුරුදු 90 කි. ජිම් ලවල්ද ඒ වයසේමය. තුන් වැන්නා වන ඇන්ඩර්සන්ට අවුරුදු 85 යි. මේ අජටාකාශ පුරෝගාමීන් තිදෙනාට ඒ පනස් වසකට පෙර සිදුවූ සඳ වටා ගමන තාමත් මතකය. ඇන්ඩර්ස් විසින් පෘථිවියේ රුව ප්‍රථම වරට රූපගත කරන ලදී.තුන් දෙනෙකු හැර මුළු මහත් මානව වර්ගයාම ඡායාරූපයට නැගුණු ප්‍රථම වාරය එය යැයි පැවසෙන්නේය.2018 මානව වීරයන් බවට පත්වූ එකී කණ්ඩායමක් ඒ ගෞරවය දිනා ගත්තේ තායිලන්තයේ මහා ගුහාවක හිරවී සිටි තරුණ කණ්ඩායමකගේ ජීවිත බේරාලූ පිරිසයි. පොළොව යට ගුහාවක හිරවී සිටි පාපන්දු ක්‍රීඩකයන් 12 දෙනාත් ඔවුන්ගේ උපදේශක වරයාත් නිරුපද්‍රිතව බැහැරට ගැනීම මුළු ලෝකයේම ප්‍රශංසාව ලද අසහාය වීර ක්‍රියාව වූයේය. මෙසේ ගලවා ගනු ලැබ ජීවිත්වන්නට වාසනාව ලබාගත් ඒ කණ්ඩායම විසින් ලොවට සැපයෙන පණිවිඩය මෙයයි. මෙසේ ජීවිතයත් මරණයත් අතර සිට යළි ජීව ලෝකයට ආ අප විසින් උගෙන ගන්නා ලද ඉතාම උතුම් පාඩම මෙයයි. ධෛර්යය ඇත්නම් කළ නොහෙන කිසිම කිසි දෙයක් නැත.ඒ ආකාරයෙන් මිනිස් ජීවිත බේරාගෙන අසහාය වීරත්වයක් ප්‍රදර්ශනය කළ තවත් බොහෝ දෙනෙක් 2018 දී මුළු ලොවෙන්ම සම්මානයට පාත්‍ර වූහ.ඉන් එක් අයෙක් නම් ටැමී ජෝ ෂූල්ට්ස් නම් ගුවන් යානා නියමුව කාන්තාවයි.ඇය පැදවූ යානය ගුවනේදී හදිසියේ පුපුරා ගියේය. ඒ වනවිට යානය ගමන් කරමින් තිබුණේ පෘථිවියෙන් අඩි 32,000 ක් පමණ ඉහළිනි. යානයේ සිටි 143 දෙනාගේ ජීවිත කිසිසේත් ගලවා ගත හැකි වෙතැයි සිතිය නොහෙන තරමට යානයට හානිවී තිබිණ.එහෙත් ඒ කාන්තාව කිසිසේත් නොසැලී ඒ අන්තරායට ලක්වූ යානය ආරක්ෂිත ස්ථානයක් කරා ගෙන ගියාය. පිපිරීමෙන් යානය භයානක ලෙස ගැස්සෙන්නට විය. එහෙත් මේ වීර නියමු කාන්තාව විස්මය උපදවන ආකාරයේ චිත්ත ධෛර්යකින් සහ අචල මනසින් තමාට බාරවූ ජීවිත රැක ගත්තාය.ගුවන් යානයේ නිලධාරීන් පිරිස විසින් මේ පනස් හත් හැවිරිදි වීරවරියට ප්‍රශංසා කරනුයේ තම ජීවිතය ගැන නොතකා අන් ජීවිත රැකගැනීමට කටයුතු කළ ආකාරය පිළිබඳවය.ඒ වීරවරිය විසින් එම 2018 මේ සිද්ධිය පදනම් කොටගෙන ලොවට සිය අත්දැකීම් ඉදිරිපත් කරන්නේ මේ ආකාරයෙනි.“වීරත්වය තිබෙන්නේ සුළු දේවලයි. එසේ නැතිව හුදෙක් මහා දේවල් පමණක් නොවේ.”2018 දී ජීවන තර්ජනයට මුහුණ පා ලොවෙන් සමුගත් මාධ්‍යවේදීන් අතුරින් ඉතාම උච්ච මට්මෙන් සඳහන් කෙරෙන්නේ ජමාල් කසොජ්ජි නම් සවුදි අරාබි මාධ්‍යවේදියායි.ඔහු දශක කිහිපයක්ම පුවත්පත් කලාවේ යෙදී සිටියේය. ඔහු සිය වෘත්තීය ජීවිතයේදී ඉතාම බලවත් අයගේ ක්‍රියා තියුණු විවේචනයට ලක් කළේය.ඔහුට එල්ලවුණු තර්ජනවලින් ගැලවෙන්නට කසොජ්ජි සිය නිජබිම වන සවුදි අරාබිය හැර ගියේය. එහෙත් ඔහු තුර්කියේ ඉත්සාන්ෆිල් නගරයේ සවුදි අරාබි තානාපති කාර්යාලයට ගිය ගමන ඔහුගේ අවසාන ගමන වූයේය. ඔහු ඉන් එළියට ආයේ නැත. ඔහුගේ අභිරහස් මරණය 2018 ලෝකයේ ප්‍රබලතම ඛේදවාචකයන් අතුරට එක්විය.එමෙන්ම සිය වෘත්තීය ප්‍රතිපත්තිවලට අචලව කැපවීම නිසා කෘර ඉරණමකට භාජන වූ ලෝකයේ ප්‍රධාන පෙළේ මාධ්‍ය වීරයන් අතරට ඔහු එකතු වූයේය.ඔහුගේ ඛේදවාචකය නිසා ලොව පුරා හටගත් කම්පනය තාමත් අවසන් වී නැත. විවිධ පත පොත හා විද්‍යුත් මාධ්‍යයීය ප්‍රකාශනත් ඔහුගේ වීරක්‍රියාව වාර්තා කොට තබන්නට යුහුසුළු වෙති.ස්වාධීන මාධ්‍යවේදියකු වීම කිසිසේත් පහසු නැති බව ඔහු 2018 වර්ෂයේදී මුළු ලොවටම ප්‍රකාශ කොට සිටියේ තමන්ගේම ජීවිතය පරදුවට තබමිනි. ආත්ම ත්‍යාගයෙන් නොබා තියුණු ලෙස සමාජ විචාරයෙහි යෙදෙමින් මානව නිදහස රැකගන්නට කැපවෙන නව මාධ්‍ය පරපුරක් මේ මාධ්‍යවීරයා නිසා ශීඝ්‍ර වේගයෙන් ලොව පුරා පහළවන්නට පටන්ගෙන ඇත්තේය.2018 මේ ඉතාම විචිත්‍ර පක්ෂයකට අපි දැන් යොමුවිය යුත්තෙමු.කර්කශ ආරවුල් දැඩි අසාධාරණකම් මිනිසා විසින් මිනිසාටම කරන ගැහැට ආදිය කොපමණ ප්‍රබල ලෙස අද මානව ආධ්‍යාත්මය කැළඹුවද ඒ සියල්ලටම ඉහළින් නැගී සිටීමේ ශක්තිය සහිත සුහද මානව චර්යාද ලොව පහළ වන්නේය.2018 මේ ලෝකයට එවැනි සුලලිත හැඟීම් මාලාවක් ගෙන ආ විචිත්‍ර සිද්ධියක් අපගේ බැල්මට ලක්විය යුතුමය.ඒ සිද්ධිය නම් බි්‍රතාන්‍යයේ කිරුළ හිමි කුමරෙකු වන හෙන්රි කුමාරයා ඇමෙරිකානු ජාතික මේගන් මාර්කල් කාන්තාව මෑත ලෝකයේ සිදුවූ අති විචිත්‍ර විවාහ මංගලෝත්සවයකින් සරණ පාවා ගැනීමේ චමත්කාරයයි. නව සුරංගනා කතාවයි.මෙවැනි සිද්ධියක් 2018 ලෝකයට අතිශයින්ම අවශ්‍යව තිබුණු ආකාරය ඩයැනා ඉවන්ස් නම් ලේඛිකාව විසින් විවරණය කෙරෙන්නේය.ඒ විචාරිකාව මෙසේ පවසන්නීය. බැලු බැල්මට ඒ විවාහ මංගල්‍යය සුපුරුදු රාජකීය විවාහයක සිරිය ගත්තේය. එහෙත් මෙය බහුසංස්කෘතික ලෝකයක සුරංගනා කතාවක් වූයේය.2018 සුරංගනා කතා සඳහා හොඳ වර්ෂයක් විය. මක්නිසාද යත් බි්‍රතාන්‍ය දේශය 2018දී සංකීර්ණ අර්බුද ජාලාවක් මැද සිටින හෙයිනි.බි්‍රතාන්‍ය යුරෝපා සංගමයෙන් ඉවත්විය යුතුය යන දේශපාලන ප්‍රශ්නය, මේ වනවිට එංගලන්තයේ ඉතාම අර්බුදකාරී ඓතිහාසික සිද්ධියක්ව පවතී.තෙරේසා මේ බි්‍රතාන්‍ය අගමැතිනිය යුරෝපා සංගමයේ වෙන්වීමේ බ්‍රෙෂ්සිටි හේතුකොට ගෙන කර්කශ විශ්වාස භංග යෝජනාවලට ද මුහුණපා සිටින්නීය. මැදහත්ව 2018 මේ බි්‍රතාන්‍ය දෙස බලන කවරෙකුට වුවද තෙරේසා මේ අගමැතිනියගේ ප්‍රබල ධෛර්යය 2018 ටේ ඉතාම වෙසෙසින් නැගී සිටින දේශපාලන වීරත්වයක් සේ දැකිය හැකිවේ.එවැනි පසුබිමක හෙන්රි කුමරු සිය මනාලිය සමග ඉතිහාසයට එකතුවීම බි්‍රතාන්‍යයට පමණක් නොව බොහෝ පෙදෙස්වලට ද සිත සනසන ක්‍රියාදාමයක් වූයේය.විවිධ කර්කෂ ගැටලු පසෙක තබා බි්‍රතාන්‍ය දේශයත් සෙසු බොහෝ රටවලුත් නව රාජකීය මනාලියගේ ඇඳුම් පැළඳුම් චර්යා එතුමිය වටා ඇති හුවා දත් එදිනෙදා පුවත්පත්වලට පවා ප්‍රස්තුත කොට ගත්හ.2018 වර්ෂය ගෙවී ගෙන යද්දී මෝගන් මාකල් රාජකීය යුවතිය දරු ප්‍රසුතියක් බලාපොරොත්තුවෙන් යන ප්‍රවෘත්තිය ජගත් මට්ටමේ ප්‍රධාන ශීර්ෂ පාඨවලට පවා පිවිසුනේය. එංගලන්තයේ ප්‍රතාපවත් දෙවන එලිසබෙත් මහරැජින, සිය නව මිනිපිරිය ආදරයෙන් පිළිගැනීම, මහා බි්‍රතාන්‍යයට එක්තරා ආකාරයක ඓතිහාසික ජයග්‍රහණයක් වැනි වූයේය.මෙසේ රාජකීය විභූතිය නිසා 2018 ලෝකයට අත්‍යවශ්‍ය සුරංගනා ස්වරූපයක් ලැබෙද්දී ලෝකයේ ඉතාම දඟකාර නායකයෙක් සාමය දෙසට නැඹුරුවන ආකාරයක්ද ලෙවට දැකගත හැකිවිය.ඒ දඟකාරයා නම් උතුරු කොරියානු නායක කිම් ජෝන් උන්ය. 2018දී මේ නපුරු ආඥාදායක ගති සහිත උතුරු කොරියානු පාලකයා සිංගප්පූරුවේදී ජනාධිපති ඩොනල්ඞ් ට්‍රම් හමුවූයේය.සිය න්‍යෂ්ටික අවි තැනීම් නතර කරන බවට ඔහු විසින් දෙන ලද ප්‍රතිඥාව ලෝක සාමය කැමැති අයට සුභාරංචියක් විය.වෙනෙතක් තබා මේ සාමකාමී හමුව තමාට නොබෙල් සාම ත්‍යාගය ගෙන ඒමට පවා සමත්වනු ඇතැයි ද ඩොනල්ඞ් ට්‍රම්ප් ජනාධිපතිවරයා සිතුවේ යැයි ප්‍රකාශයට පත්විය.2018 දී එවැනි හමුවීම් තිබුණද න්‍යෂ්ටික අවි ප්‍රතිපත්තියේ එතරම් ලිහිල් වීමක් දැකිය හැකි නොවීය.එසේ වුවද මේ හේතුකොටගෙන නොසිතූ ආකාරයේ දේශපාලන නැම්මකට ඉඩ ලැබිණ.ඒ නව අවස්ථාවේ ප්‍රතිඵලය වූයේ උතුරු දකුණු කොරියා රාජ්‍යද්වය අතර පැවැති මතබේද බොහෝ සේ තුරන්වී කොරියා රාජ්‍ය, හිත මිතුරන් බවට පරිවර්තනය වීමේ ලකුණු පහළ වීමයි. ඔවුනොවුන් හා සමග අමනාපයෙන් සිටි උතුරු දකුණු කොරියා දේශ මෙසේ එක්සත් කෙරෙන තැනට නව ප්‍රතිපත්තියක් නිර්මාණය කිරීමේ ගෞරවය පිරිනැමෙන්නේ දකුණු කොරියානු ජනපති මුන්ජේ ඉන්ටයි.අමෙරිකානු උතුරු කොරියා සාකච්ඡා පැවැත්වෙද්දී දකුණු කොරියානු ජනපතිවරයා හීන්සැරෙන් තමාගේ අරමුණ දිනා ගත්තේය. ඔහුගේ අරමුණව තිබුණේ උතුරු දකුණු කොරියා අතර සුහදතාවය ඇතිකොට කොරියානු ජාතිකයනට පොදු සංස්කෘතියක් තැනෙන ආකාරයට පාලන තන්ත්‍රයක් තනාලීමය.මේ සබඳතාව ස්ථාවර කොට ගැනීමට බාධාවන එක් කරුණක් ඇත්තේය උතුරු කොරියානු නායකයාගේ පාලනය වෙනස් නොවන්නේය. එහෙත් දකුණු කොරියා ජනාධිපතිගේ පාලනය පස්වසරකට සීමාවෙයි.එවැනි බාධා තිබුණද දකුණු කොරියානු ජනාධිපතිවරයා වන මුන්ජේ ඉන් ස්ථාවර උතුරු දකුණු සාමයකට පදනම ලූයේය. මෙය 2017 ඒ නායකයන්ට සිතා ගන්නට වත් බැරිව තිබුණු අරමුණකි. “පුවත්පතේ නිදහස විසින් සහතික කෙරෙන්නේ වෙන අන් හැම වර්ගවලම නිදහස දූෂණය දැකගත හැකිවන බවත් ඒවාට අභියෝග කළ හැකි බවත් වෙනෙකක් තබා එවැනි දූෂණ පරාජය කිරීම පවා කළ හැකි බවත්ය.”- එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම්වරයකුව සිටි කොෆි අනාන් මහතා(1938-2018)2018 හැමදාටමත් එකසේ ගැළපෙන චින්තනයකි.  ",
    "URL": "https://www.lankadeepa.lk/columns/2018-ලෝකයේ-හැඩරුව/34-542873",
    "Category": "features"
}