{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 03",
    "Headline": "තේ වතු කම්කරුවන්ගේ වැටුප් අඳෝනාව",
    "News Content": "තරිඳු ජයවර්ධන සහ බිඟුන් මේනක ගමගේ(පසුබිම් වාර්තා එෆ්. අස්ලම්)තේ නිෂ්පාදනයේ දී සීනි කලවම් කරන කර්මාන්ත ශාලා හිමියන් කිහිප දෙනකු නිසා පසුගිය කාලයේ ලංකාවේ තේ නිෂ්පාදනය ගැන ලොකු කතා බහක් ඇති වුව ද තේ මණ්ඩල පනතට පිටින් එලෙස සීනි කලවම් කළ උදවියට නීතියෙන් පියවරක් ගැනුනේ නැත.  එලෙස තිබිය දී දැන් යළිත් වරක් තේ ගැන කතා කරන්නට පටන් ගෙන ඇත්තේ වතු කම්කරුවන්ගේ වැටුප් ප්‍රශ්නය නිසාය.වසර දෙකකට වරක් වෘත්තීය සමිති තුනක් සහ හාම්පුතුන් අතර අත්සන් කරන සාමූහික ගිවිසුම වතු කම්කරුවන්ගේ දෛනික වැටුප සම්බන්ධයෙන් අවසන් තීරණයකට එළඹෙන්නට නොහැකි වීම නිසා මාස ගණනක සිට පමා වෙමින් තිබේ.  වතු කම්කරුවන් දහස් ගණනක් පසුගිය මාස දෙකක කාලය ඇතුළත පාරට බැස්සේ දෛනික වැටුප වැඩි කර ගැනීමේ අරමුණින් වන අතර දේශපාලනඥයන්ගේ බොරු පොරොන්දු මත අඩියක් පස්සට ගත් වතු කම්කරුවන්ට එම සටන්වලට ගිය දිනවල වැටුප පවා අහිමි විය.දිනක වැටුපවතු කම්කරුවන්ගේ වැටුප තීරණය වන්නේ වෘත්තීය සමිති සහ වතු හිමියන් අතර ඇති කර ගන්නා අවබෝධතා ගිවිසුම අනුවය.  එම අවබෝධතා ගිවිසුම අත්සන් කරන්නේ වෘත්තීය සමිති තුනක් සමඟය. ප්‍රධාන වෘත්තීය සමිති දෙකක් සහ කුඩා වෘත්තීය සමිති රැසක් එකතු කර ගත් සන්ධානයක් ලෙස එම වෘත්තීය සමිති තුන ගිවිසුමට අත්සන් තබයි. මේ වන විට වතු කම්කරුවකුගේ දිනක මූලික වැටුප රුපියල් 500කි. වතු කම්කරුවන්ට දෛනිකව වැටුප් ගෙවන්නේ නැත. දෛනිකව එකතු වන මුදල වැටුප ලෙස මාසයකට වරක්  ගෙවන අතර වැටුපට එකතුවීම් සහ එයින් කැපීම් සිදුවන ආකාරය සඳහන් විස්තර පත්‍රිකාවක් (වැටුප් පත්‍රිකාවක්) ද ඔවුනට ලැබෙයි. වතු කම්කරුවන්ගේ වැටුප සකස් වන්නේ ඔවුන් වැඩ කරන දින ගණන අනුවය. තේ දළු නෙළන්නියන්ගේ සිට වතු බලා ගන්නා කම්කරුවන්, වැඩ අධීක්ෂක කම්කරුවන් ඇතුළු වතු ආශ්‍රිතව වැඩ කරන සියලුම කම්කරුවන්ට ලැබෙන්නේ එකම මූලික වැටුපකි. ඒ රුපියල් 500කි.  ඊට අමතරව දිනකට නියමිත තේ දළු ප්‍රමාණයට වඩා වැඩියෙන් කඩන්නන්ට රුපියල් 30 ක අමතර දීමනාවක් සහ දිරි ගැන්වීම සඳහා රුපියල් 200 ක තවත් දීමනාවක් ද හිමිවේ. ඒ අනුව දිනක වැටුප රුපියල් 730 කි.   නමුත් නියමිත තේ දළු ප්‍රමාණය  කඩා ගැනීමට නොහැකි වුවහොත් 230 කපා හරින අතර ලැබෙන්නේ 500 ක් පමණි. වත්තේ හැම තැනම මෙන්ම හැමදාම නියමිත තේ දළු ප්‍රමාණය  නොමැති නිසා බොහෝ විට ලැබෙන්නේ රුපියල් 500ක මූලික වැටුප පමණි. වැඩ කළ යුතු දින 26 ම වැඩ කළත්   මාසයකට උපරිමයෙන් උපයා ගන්නේ රුපියල් 17,000 ක් 18,000 ක් පමණ බව බණ්ඩාරවෙල, බදුල්ල, නුවරඑළිය, රාගල, වලපනේ ආදී විවිධ ප්‍රදේශවල  වතු කම්කරුවන්ගේ වැටුප් වාර්තා පිරික්සද්දී පෙනී ගියේය. උපරිමය එය වුවද නියමිත කිලෝ ගණනට වැඩියෙන් තේ දළු නෙලීම ප්‍රායෝගික නොවන නිසා සහ විවිධ හේතු නිසා අති බහුතරයක් වතු කම්කරුවන්ට මාසිකව ලැබෙන්නේ රුපියල් 4,000ත් 14,000ත් අතර වැටුපකි. වැටුප වැඩිවීම2005 වසරේ දී වතු කම්කරුවකුගේ දිනක මූලික වැටුප රුපියල් 135 කි.  විශේෂ දීමනාවක් ලෙස රුපියල් 20 ක් සහ දිරි දීමනාවක් ලෙස රුපියල් 25ක මුදලක් ඒ කාලයේ ලැබිණි. ඒ අනුව දිනක මුලු වැටුප රුපියල් 180කි. පෙර සඳහන් කළ පරිදිම නියමිත තේ දළු  ප්‍රමාණයට යා නොහැකි වුවහොත් දිනක වැටුප රුපියල් 135ක් පමණක් ලැබේ. අනිත් දීමනා ලැබෙන්නේ නැත.2006 වසරේ දී මූලික වැටුප රුපියල් 170 ක් ලෙස වැඩි වී ඇති අතර විශේෂ දිරි දීමනාවක් ලෙස ලැබෙන රුපියල් 25 ක මුදල රුපියල් 70 ක් දක්වා වැඩි වී තිබේ. රුපියල් 20 දීමනාවේ වෙනසක් වී නැත. යළිත් වරක් 2007 වසරේ දී දිනෙක මූලික වැටුප රුපියල් 200 දක්වා වැඩි වී තිබේ.  2008 වසරේ දී දිනක මූලික වැටුප රුපියල් 285 ක් දක්වා වැඩි වෙද්දී විශේෂ දීමනාව රුපියල් 30 දක්වාත් දිරි දීමනාව රුපියල් 90 දක්වාත් වැඩි වී ඇත.  ඒ අනුව දිනක උපරිම වැටුප රුපියල් 405ක් වී ඇතත් නියමිත තේ දළු ප්රිමාණය ඉක්මවා නොගියහොත් ලැබුණේ රුපියල් 285ක මූලික වැටුප පමණි. දිනක මූලික වැටුප යළිත් වරක් වැඩි වී ඇත්තේ 2011 වසරේ දීය. ඒ රුපියල් 95 කිනි. ඒ අනුව මූලික වැටුප රුපියල් 380ක් වූ අතර විශේෂ දීමනාවේ වෙනසක් වූයේ නැත. දිරි දීමනාව රුපියල් 105ක් දක්වා වැඩි විය. 2013 වසරේ දී මූලික වැටුප 450ක් වූ අතර විශේෂ දිරි දීමනාව රුපියල් 140ක් දක්වා වැඩි විය. එය යළි වෙනස් වූයේ 2016 වසරේ දී ය. එම වසරේ දී මූලික වැටුප රුපියල් 500 දක්වා වැඩි කැරුණු අතර දිරි දීමනාව රුපියල් 200 දක්වා වැඩි කැරිණි. 2008 වසරෙන් පසු විශේෂ දීමනාවේ වෙනසක් වූයේ නැත. මේ වන විට පවතින්නේ 2016 වසරේ සංශෝධනය කරනු ලැබූ වැටුපය.  ඒ අනුව දිනක මූලික වැටුප රුපියල් 500කි. විශේෂ දීමනාව සහ දිරි දීමනාව රුපියල් 230කි. 2005 වසරේ සිට 2018 වසර දක්වා වසර 13ක කාලයේ දී වතු කම්කරුවන්ගේ දිනක මූලික වැටුප වැඩි වී ඇත්තේ රුපියල් 365කින් පමණි. විශේෂ දීමනාව රුපියල් 10කින් සහ දිරි දීමනාව රුපියල් 175කින් වැඩි වී තිබේ. දිනක වැටුප සම්බන්ධයෙන් අදහස් දක්වූ වතු කම්කරුවකු වන එස් දොරේවේල් (52) මහතා ප්‍රකාශ කළේ තමා වැඩට එන කාලයේ මූලික වැටුප රුපියල් 72ක් පමණ වූ බවයි. ඒ කාලයේ හාල් කිලෝවක මිල රුපියල් 2.50ක් පමණ වූ බවත් අද වන විට හාල් කිලෝවක් රුපියල් 100කට ආසන්න වී ඇති බවත් ඔහු කීවේය. ‘‘මම වත්තේ වැඩ කරන්න පටන් ගනිද්දි මූලික පඩිය රුපියල් 72යි. ඒ කාලේ හාල් කිලෝ එකක් රුපියල් 2.50 ක් වගේ වුණා. දැන් මූලික පඩිය රුපියල් 500යි. දැන් හාල් කිලෝ එකක් රුපියල් 100ක් විතර වෙනවා. ඒ කාලේ පිටි කිලෝ එකක් රුපියල් හතක් විතර වෙද්දි දැන් පිටි කිලෝ එකක් රුපියල් 100ක් විතර වෙනවා. මාසෙකට උපරිම අපිට පඩි හම්බෙන්නේ රුපියල් 12,000ක් 14,000ක් විතර. ඒ ගාන හොයාගන්නත් ගොඩක් මහන්සි වෙන්න ඕනෑ. ඉතින් අපිට ජීවත් වෙන්න අමාරුයි. පවුලේ ළමයි පස් දෙනෙක් ඉන්නවා. ළමයින්ට උගන්වන්නයි අනිත් දේවල් කරන්නයි වතුවල වැඩ කරන අයට අමාරුයි. අපි වතුවල වැඩ කරනවා කියලා දැන ගත්තම ළමයින්ට රස්සාවල් හම්බෙන්නෙත් නෑ.‘‘වතු කම්කරුවන් ලෙස වැඩ කරන බහුතරයක් දෙමළ ජාතිකයන් වත අතර සිංහල ජාතිකයන් සහ මුස්ලිම් ජාතිකයන් වැඩ කරන වතුද වෙයි. මේ සියලුම දෙනාට වැටුප් ප්‍රශ්නය තදින්ම බලපායි. වතු කම්කරුවකු වන ඒ සෝමාවති (48) මහත්මිය ප්‍රකාශ  කළේ ද රුපියල් 500ක දෛනික වැටුපෙන් ජීවත් වීමට නොහැකි බවයි.  වසර 32ක් තිස්සේ තමා වතු කම්කරුවකු ලෙස කටයුතු කරන බව කී ඇය තම පවුලේ පස් දෙනෙකු සිටින බවත්, මේ වැටුප පවුලේ පස් දෙනකුට ජීවත් වීමට ප්‍රමාණවත් නොවන බවත් සඳහන් කළාය.සුබසාධනයවතු කම්කරුවන්ගේ සුබ සාධන කටයුතු වතු පාලකයන් අනුව වෙනස් වෙන අතර පොදුවේ විශේෂ සුබ සාධන ක්‍රමවේදයක් නැත. මරණයක් වූ විට වළ කැපීම සඳහා වතු කම්කරුවන් හතර දෙනකු නොමිළයේ ලබා දීම සහ මරණ ගෙදරට පැමිණෙන අයට තේපැන් ලබා දීමට තේ කොළ යම් ප්‍රමාණයක් දීම පමණක් බහුලව සිදුවේ.අසනීපයකදී බෙහෙත් හේත් වියදම ලබා දීම ඇතැම් වතුවල සිදු වුවද ඇතැම් වතුවල සිදු වන්නේ නැත. අසනීප වී දින 14ක් රෝහල් ගතව සිටියහොත් දින 7ක වැටුපක් ගෙවන බව වතු කම්කරුවකු වන   සින්න තම්බි (54) මහතා පැවසීය.‘‘මම වතු වැඩ කරන්න පටන් ගත්තේ 1982දි. එතකොට මට අවුරුදු 18යි. දැන් මගේ වයස අවුරුදු 54යි. අවුරුදු 36ක් තිස්සේ මම වත්තේ වැඩ කරනවා. ඒ දවස්වල මූලික වැටුප රුපියල් 18යි. දැන් රුපියල් 500යි. සතියට දවස් හයක් වැඩ. ඉරිදට වැඩ කළොත් රුපියල් 500ක් ගෙවනවා. හදිස්සියේ අසනීපයක් වෙලා වැඩට යන්න බැරි වුණොත් එදාට පඩි නෑ. දවස් 14ක් එක දිගට රෝහලේ නැවතිලා ඉන්න වුණොත් අදාල ලියකියැවිලි පෙන්නුවාම දවස් 07ක වැටුපක් විතරක් හම්බෙනවා. ඉතුරු දවස් හතට පඩි නෑ. වැඩ කරන අයගේ වැඩ බලන ප්‍රධාන කම්කරුවට කියන්නේ තලෙයිවර් කියලා. මමත් එහෙම කෙනෙක්. තෙලයිවර්ලට හම්බෙන්නෙත් අර වැටුපම තමයි. වත්තේ වැඩ කරන හැම කම්කරුවෙකුටම හම්බෙන්නේ එකම මූලික පඩිය. ‘‘සුබසාදනය ගැන කතා කරද්දී කාන්තාවන් ගැන ද කතා කළ යුතුමය. කිලෝ ගණනක බර තේ කූඩයක් පිටේ එල්ලාගෙන දවස තිස්සේ වෙහෙසෙන කාන්තාවට ලැබෙන්නේ ද දිනකට රුපියල් 500ක් පමණි.  තේවතුවල වැඩ කරද්දී කාන්තාවන් කොතෙකුත් අනතුරුවලට මුහුණ දුන්න ද ඔවුනට කිසිම සහනයක් ලැබෙන්නේ නැත. දළු නෙලද්දී සිදු වූ අනතුරකින් තමාට ලැබෙන්නට සිටි නිවුන් දරු දෙදෙනාම නැති වුණත් වත්තෙක් කිසිම සහනයක් නොලැබුණු බව වතු කම්කරුවකු වන රාශනී කුමාරි (33) පැවසුවාය. ‘‘මම සාමාන්‍ය පෙළ වෙනකම් ඉගෙන ගත්තා. ඉන් පස්සේ වත්තේ වැඩ කරන්න පටන් ගත්තා. අපි තේ දළු කඩන ගෝනියක කිලෝ 10ක් විතර දළු දාන්න පුලුවන්. ඒක පිටේ එල්ලගෙන තමයි වැඩ කරන්නේ. 2014දි මට බබාලා හම්බෙන්න හිටියා. නිවුන් බබාලා හම්බෙන්න හිටියේ. තේ කූඩය එල්ලගෙන වත්තේ වැඩ කරමින් ඉන්දි මාව වැටුනා. අනිත් අය මාව  හොස්පිටල් එකට අරගෙන ගියා. මගේ බබාලා දෙන්නම නැති වෙලා කියලා එහෙන් කිව්වා.  බබාලා දෙන්නම නැති වෙලත් මට කිසිම දෙයක් ලැබුණේ නෑ. ආයෙත් මම වත්තේ වැඩ කරනවා. වෙන කරන්න දෙයක් අපට නෑ. ‘‘ ඇය කීවාය.මෙවැනිම තවත් කාන්තාවක හමු වූ අතර ඇය වත්තේ ඇද වැටී ඇත්තේ දරුවා ලැබීමට අට මාසයක් සම්පූර්ණ වී තිබිය දීය. ඇය ඇද වැටුණු පසු රෝහලට ගෙන ගොස් ඇත්තේ ත්‍රීරා්ෙද රියකිනි. වත්තේ සිට රෝහලට  ත්‍රීරෝද රියට වියදම රුපියල් 600කි.  රෝහලේදී තහවුරු වී ඇත්තේ ඇද වැටීම නිසා දරුවා මිය ගොස් ඇති බවයි. ඒ අනුව ශල්‍යකර්මයකින් දරුවා ඉවත් කරනු ලැබ තිබිණි. මවගේ ජීවිතය බේරී තිබුණේ අනූ නවයෙනි. අදාල ලියැකියැවිලි සියල්ල වතු පාලකයන්ට බාර දී  වසර එක හමාරකට පමණ ආසන්න වී තිබුණත් සත පහක මුදලක් ඔවුනට ලැබී නැත. රෝහල් ගතව සිටි කාලයේ වැටුපද ලැබී නැත.වෘත්තීය සමිතිවතු ආශ්‍රිතව ප්‍රධාන වෘත්තීය සමිති පහක් පමණ  ක්‍රියාත්මක වන අතර කුඩා සමිති සමාගම් රැසක්  ක්‍රියාත්මක වෙයි.  කම්කරුවකුගේ වැටුපෙන් මාසයකට රුපියල් 150ක් වෘත්තීය සමිති වෙනුවෙන් කැපෙන බව කම්කරුවන්ගේ පඩි ලැයිස්තුව පිරික්සද්දී පෙනී යයි. ලංකා ගුරු සංගමය වැනි ප්‍රධානතම ගුරු සංගමයක ගුරු සංගම් සාමාජිකයකුගෙන් මාසිකව කැපෙන්නේ රුපියල් 20ක මුදලකි. ගුරුවරයකුගේ වැටුපට සාපේක්ෂව එය ඉතාම අවම මුදලකි. මාසෙකට රුපියල් 5000-14000ත් අතර අවම වැටුපක් හොයන වතු කම්කරුවකුගෙන් වෘත්තීය සමිති සඳහා මාසයකට රුපියල් 150ක් කැපේ. එසේ නම් එම වෘත්තීය සමිතිවල මාසික ආදායම   කොපමණදැයි සිතාගත හැකිය.වතුවල බොහෝ වෘත්තීය සමිති ප්‍රධාන දේශපාලන පක්ෂවට ඇඳී ඇති නිසා වතුකම්කරුවන්ට සහන සලසද්දී තිබෙන්නේ ද ලොකු කඹ ඇදිල්ලකි.බණ්ඩාරවෙල, බදුල්ල, නුවරඑළිය, රාගල සහ වලපනේ ආදී ප්රටදේශ රැසක වතු කම්කරුවන්ගේ වෘත්තීය සමිති ගැන විස්තර විමසූ විට ඔවුන් ඒවා දන්නේ නැත. අඩු තරමේ තමන්ගෙන් කැපෙන රුපියල් 150ක මුදලට කුමක් වන්නේදැයි කියාවත් ඔවුන් දන්නේ නැත.වෘත්තීය සමිතිවල වාර්ෂික සම්මේලනවලට සහභාගී වී ඇත්දැයි ඉහත කී ප්‍රදේශවල වතු කම්කරුවන් රැසකගෙන් හා වතු කම්කරුවන්ගේ නායකයන් (තලෙයිවර්) කිහිප දෙනකුගෙන්ම විමසද්දී ඔවුන් කීවේ තමන් එවැනි සම්මේලනයකට සහභාගී වී නැති බවයි.  වෘත්තීය සමිතිවල වාර්ෂික ගිනුම් වාර්තා දැක තිබේදැයි විමසද්දී ඔවුන් කීවේ එවැනි ගිනුම් වාර්තාවක් දැක නැති බවයි. අඩු තරමේ වසර දෙකකට වරක් වතු කම්කරු නායකයන් සහ හාම්පුතුන් අත්සන් කරන සාමූහික ගිවිසුමවත් වතු කම්කරුවන් දැක නැත. එහි තිබෙන්නේ මොනවාද, එහි ඇති කොන්දේසි මොනවාද කියාවත් ඔවුන් දන්නේ නැත. එනිසා හාම්පුතුන් කොන්දේසි කඩනවා ද නැද්ද කියා වතුකම්කරුවන්ට අවබෝධයක් නැත.දේශපාලනඥයන්ගේ, වෘත්තීය සමිතිවල සහ පාලකයන්ගේ කඹ ඇදිලි මැද්දේ අන්තිමට බෙල්ල හිරවෙන්නේ අහිංසක වතු කම්කරුවන්ගේය. මේ කතා කළේ වතු කම්කරුවන්ගේ එක් ප්‍රශ්නයක  එක් පැතිකඩක් ගැන පමණි.   මධ්‍යම පළාත් තේ වත්තක දරුවන් හතර දෙනකු සමග සාමාජිකයන් හය දෙනකු සිටින කම්කරු පවුලක ආදායම සහ සාමාන්යේ අවම වියදමවතු කම්කරුවකුගේ දිනක මූලික වැටුප රුපියල් 500ළමයින් පාසල් යැවීමට දිනකට (බසයට) රුපියල් 240හාල් -රුපියල් 150 පොල් - රුපියල් 150එළවලු සහ අනිකුත් ආහාර ද්‍රව්‍ය  - 200වෙනත් අවශ්‍යතා - 200ආදායම රුපියල් 500දිනයක සම්පූර්ණ වියදම රුපියල් - 940මේක දේශපාලන නාට්‍යයක්වතු කම්කරුවන්ගේ වැටුප් ප්‍රශ්නය  සම්බන්ධයෙන් ශ්‍රී ලංකා ලංකා වැවිලිකරුවන්ගේ හාම්පුතුන්ගේ සංගමයේ සභාපති   රොෂාන් රාජදුරෙයි මහතා මෙසේ පැවසීය. “අපි ලබන ආදායමට වඩා දැනටමත් තේ නිෂ්පාදනයේ විදයම වැඩියි. ඒ නිසා කම්කරුවකුට දිනකට රුපියල් 1000 ක් දෙන්න අමාරුයි. අපි වෘත්තීයවේදීන්. අපි දේශපාලනඥයන් නොවෙයි.  දේශපාලනඥයන් වගේ අපට කරන්න බැරි දේවල් පොරොන්දු වෙන්න බෑ. අපිට මේ කම්කරුවන්ට දෙන්න පුලූවන් පඩිය තීරණය වෙන්නේ අපි කොළඹ වෙළඳපොළෙන් ලබන ආදායම අනුවයි. දෛනික පඩි ක්‍රමය අවුරුදු 150කටත් වඩා පැරණි ක්‍රමයක. මේ ක්‍රමය  නිසා කම්කරුවගේ ඵලදායිතාවය දිරිමත් කරන්නේ නෑ. මොකද කම්කරුවන් දවසේ පඩිය ගන්න එයාලාගේ අවම ඉලක්කයට යන නිසා. අපි කම්කරුවන්ට කැමති විය හැකි විකල්පයක් දීලා තියෙනවා.  ඵලදායිතාවය පදනම් කරගත් පඩි ක්‍රමය හරහා ඔවුන්ට කැමති ගණනක් උපයන්න පුලූවන්. ඇයි වෘත්තීය සමිති මේ ක්‍රමය කැමති වෙන්නේ නැත්තේ කියලා මට හිතාගන්න බෑ. ඒ නිසා මට තේරෙන්නේ මේක තනිකර දේශපාලන නාට්‍යයක් විතරයි කියලයි.”යූ පලනි  දිගම්බර - කඳුරට නව ගම්මාන, යටිතල පහසුකම් සහ ප්‍රජා සංවර්ධන අමාත්‍ය‘වතු කම්කරුවන්ගේ වැටුප් වැඩි කිරීම ගැන දෙපාර්ශ්වය එක්කම සාකච්ඡා කරන්න බාලාපොරොත්තු වෙනවා. වැවිලි කර්මාන්ත අමාත්ය  නවීන් දිසානායක මහතා විදේශ ගතවෙලයි ඉන්නේ. ඒ නිසා ඔහු ලංකාවට පැමිණි පසු සාකච්ඡා පටන් ගන්නනවා.’ප්‍රශ්නය - වෘත්තීය සමිතිවලින් මාසයකටය රුපියල් 150ක් කැපීම අසාධාරණයි නේද?පිළිතුර - මට ඒ ගැන අදහක් කියන්න බෑ. ඒක වෘත්තීය සමිතිවල වැඩක්.     ",
    "URL": "https://www.lankadeepa.lk/columns/තේ-වතු-කම්කරුවන්ගේ-වැටුප්-අඳෝනාව/34-543242",
    "Category": "features"
}