{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 15",
    "Headline": "අල්ලස් පනතට තවත්  බලය දීම අවශ්‍යතාවක්",
    "News Content": "අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභා පනත් සංශෝධනය ඉක්මනින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට රජය ක්‍රියාකරන බව ශ්‍රීලනිප මාධ්‍ය ප්‍රකාශක මහින්ද සමරසිංහ මන්ත්‍රීවරයා පසුගියදා ප්‍රකාශ කර තිබිණි. අදාළ පනත් සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමේ කටයුතු කඩිනම් කරන්නැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් ඉදිරියේ දී කථානායක කරු ජයසූරිය මහතාට දැනුම් දෙනු ඇතැයි ද සමරසිංහ මහතාගේ ප්‍රකාශයේ සඳහන් විය.මේ සංශෝධනය හැකි තරම් කඩිනම් කිරීම රටේත් ආණ්ඩුවේත් සියලු වැසියන්ගේත් ගෞරවය රැකදීමක් වශයෙන් සැලකීමේ වරදක් නැත. අල්ලස සහ දූෂණය පිළිබඳ බරපතළ චෝදනා රටේ නිරතුරුවම අසන්නට ලැබීම මෙහිදී කාගේත් සැලකිල්ලට ලක්වීම අවශ්‍යය. දූෂණ සහ වංචා අවම කර දැමීම සඳහා රටේ සාමාන්‍ය මහජනතාව තුළ තිබෙන උනන්දුව හා ඕනෑකම ඇතැම් බලධාරීන්ට නොතිබීම මෙහිදී කැපී පෙනෙයි. පාරට බැස මහජනයා අමතන වේදිකාවල දී අල්ලසට, දූෂණයට, වංචාවට එරෙහිව කොතරම් කෑමොර දුන්නත් ඒ කෑගසන තරමට අදාළ අණපනත්වලට පණ පෙවීමේ වැඩේ දී මේ බොහෝ දෙනා පසුබසිති. එය වුවමනාවෙන් සිදුකරනවා ද ස්වේච්ඡාවෙන් ම සිදුවෙනවා ද යන්න ගැටලුවකි. එහෙත් රටේ දූෂණ සිදුවන ප්‍රමාණය සලකා බලන විට බලධාරීන්ටත් දේශපාලනඥයන්ටත් එසේ අහක බලා සිටිය හැකි ද යන ප්‍රශ්නය ඉතිරි වෙයි.මහ බැංකු බැඳුම්කර මගඩිය සම්බන්ධයෙන් සොයා බැලීමට පත් කළ ජනාධිපති කොමිෂන් සභා වාර්තාව අල්ලස් කොමිසමට උපයෝගී කර ගැනීමට බලය ලබාදීමට මේ සංශෝධනය සිදුකෙරෙන බව ද ඒ සඳහා කැබිනට් අනුමැතිය ද ලබාගෙන එය පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන බවද මහින්ද සමරසිංහ මහතා කියා තිබිණි. මහ බැංකු කොල්ලයෙන් රටට අහිමි වූ මුදල් නැවත අය කිරීමට ජනාධිපතිවරයාගේ ඉදිරි කාලය තුළ දී කඩිනමින් කටයුතු කළ යුතුව තිබෙන බවත් ඒ සඳහා පනත් සංශෝධනයට පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 225 දෙනාගේ ම එකඟතාව පළකිරීම අවශ්‍ය බවත් ඒ මහතා පෙන්වා දී තිබිණි. රටේ දූෂණ සහ අක්‍රමිකතා දුරුකර දැමීමට පාර්ලිමේන්තු මන්ත්‍රීවරුන් සියලු දෙනාගේ ම අනුමැතිය ලබාදීම අවශ්‍ය බව අපගේ ද පිළිගැනීම ය. අදාළ සංශෝධනය විශේෂඥ කණ්ඩායමකගේ උපදෙස් මත සකස් කර ඇති බව ද කැබිනට් අනුමැතිය පවා එයට ලබාගෙන පාර්ලිමේන්තුවට යොමු කළ නමුත් එය එතැනින් නතර වූ බව ද සඳහන් වෙයි. කවුරුන් හෝ සිතා මතා එය වැළැක්වූවා නම් එය පිළිගත නොහැකි කාරණයක් වශයෙන් සඳහන් කිරීමට නොපැකිළෙමු. අල්ලස හා දූෂණය දුරු කිරීම සැමගේ ම වගකීමක් බව අමතක නොකර කටයුතු කිරීම අවශ්‍ය ය.අල්ලස් පනත ශක්තිමත් කළ යුත්තේ සමස්තයක් වශයෙන් රටේ සිදුවන අල්ලස් සහ දූෂණ ක්‍රියා වැළැක්වීම සඳහා ය. ඒ සඳහා සංශෝධන ඉදිරිපත් විය යුත්තේ ද එකී පරමාර්ථය ඉෂ්ට කර ගැනීමේ අරමුණින් පමණි. එක් එක් කාරණාවට අදාළව සංශෝධන ගෙනෙමින් නීති සකස් කිරීමට ගියොත් එය අල්ලස් පනත ශක්තිමත් කිරීමක් නොව දුර්වල කිරීමක් විය හැකි බව ද පෙන්වා දීමට කැමැත්තෙමු. බැඳුම්කර මගඩිය මේ රට සිදු වූ බරපතළ ගණයේ වංචාවක් බව වරින්වර ප්‍රකාශ වී තිබේ. එහි කරුණු විමර්ශනය කර බැලීමට පත්කරන ලද කොමිෂන් සභාවේ සාක්ෂි දීම් මාධ්‍යවල පළවෙද්දී සිදුවූ වංචාව ගැන කරුණු අවබෝධ කරගැනීමට රටේ ජනතාවට ද අවස්ථාව ලැබිණි. ඒ ගැන නීතියෙන් කටයුතු කොට වැරැදිකරුවන් හැකි ඉක්මනින් අධිකරණය ඉදිරියට පැමිණවීම පමා කළ යුතු නැත. එහෙත් අල්ලස් පනත සංශෝධනය විය යුත්තේ එවැනි එක් කාරණාවක් පමණක් පදනම් කරගෙන නොවන බව ද ඒ සමඟ පෙන්වා දෙමු.මේ රටේ විවිධ තරාතිරමේ මහා පරිමාණ වංචා සහ දූෂණ මීට පෙර ද සිදුවී තිබේ. වර්තමානයේ ද සිදුවෙමින් පවතී. එසේ ම අනාගතයේ දී එසේ නොසිදුවනු ඇති බවට කිසිම සහතිකයක් නැත. අල්ලස් පනත ශක්තිමත් කිරීම සඳහා සංශෝධන ගෙන එද්දී ඒ පිළිබඳව ද අවධානය යොමුකිරීම අවශ්‍ය ය. සමස්තයක් වශයෙන් රටේ මහා පරිමාණ දූෂණ සහ වංචා ඕනෑම එකක් නීතිය හමුවට පැමිණ විය හැකි මට්ටමට පනත සංශෝධනය වීම අවශ්‍ය ය. ඒ සඳහා සංශෝධන පනත පාර්ලිමේන්තුවේ විවාදයට ලක්කිරීම අවශ්‍ය ය. එහෙත් එය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම වැළැක්වීමෙන් එම කාරණය ඉටුකර ගත නොහැකි වෙයි. මේ නිසා අල්ලස් සංශෝධන පනත පාර්ලිමේන්තුවට ඉදිරිපත් කොට විවාදකර එය ඉක්මනින් සම්මත කිරීම සඳහා කථානායකවරයා පියවර ගනු ඇතැයි අපි විශ්වාස කරමු. විශේෂයෙන් ම රට තුළ සිදුවන සියලු ම ආකාරයේ වංචා සහ දූෂණ ද ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා ද දැඩි ලෙස හෙළාදකින ප්‍රතිපත්තිගරුක දේශපාලනඥයකු වන කරු ජයසූරිය කථානායකවරයාට ඒ සඳහා ශක්තිය සහ ධෛර්යය ලැබේවා යැයි ද ප්‍රාර්ථනා කරමු.  ",
    "URL": "https://www.lankadeepa.lk/columns/අල්ලස්-පනතට-තවත්--බලය-දීම-අවශ්‍යතාවක්/34-543891",
    "Category": "features"
}