{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 04",
    "Headline": "අපි නිදහසේ ප්‍රතිඵල අත්පත් කරගත්තෙමුද",
    "News Content": "වසර හාරසිය ගණනක් සුදු අධිරාජ්‍යවාදීන්ගේ යටත් විජිතයක්ව තිබී ඒ යකඩ සපත්තුවට පෑගී සිටි ජාතියක නිදහසට වසර 71කි. පරාධීනත්වයේ යදමින් බැඳ විළංගුලා සිටි ජාතියකට නිදහස තරම් භාග්‍යවත් අත්දැකීමක් තවත් තිබිය නොහැක. අද දවසේ ගාලු මුවදොර පිටියේ ප්‍රධානවත් රටේ සෙසු නගර ගම් බිම් ජනපද පුරාත් මුළු දෙන නිදහස් සැමරුම් උළෙලවලින් මෙන්ම ගමින් ගම දොරින් දොර පැතිර යන නිදහසේ උත්කර්ෂවත් කාහල නාදයෙනුත් අවධාරණය කරන්නේ එයයි. ජාතිකානුරාගයෙන් ඔදවත්ව දේශානුරාගයෙන් තෙදවත්ව ඒ උස් වූ නිදහස වෙනුවෙන් පෙළගැසී සිටින ජනී ජනයා සමග ලංකාදීපයද අපමණ ප්‍රීතියෙන් අත්වැල් බැඳ ගනී.අවධාරණය කළ යුතු වඩාත් වැදගත් කාරණයක් තිබේ. ස්වෛරී, ස්වාධීන රාජ්‍යයක් බවට අප රට පත්ව වසර 71 කි. වසර 71 ක් යනු රටකට බොහෝ ප්‍රාතිහාර්ය පෑ හැකි තරමේ කාලයකි. සියලු අගති කුදලා දමා අහිමි වූ ජයග්‍රහණ දෝතින් වැළඳ ගැනීම තරමට ප්‍රමාණවත් කාලයකි. මනුෂ්‍ය ගරුත්වය රැක ගෙන හැම මිනිසකුටම අභිමානයෙන් ද සොම්නසින්ද ජීවත් විය හැකි සුසංගත පරිසරයක් නිර්මාණය කර ගැනීමට හැකි කාලයකි.අප රට එබඳු මතු මහලකට එසැවී තිබේද? නිදහස එයට හිමි නිසි අරුතෙන්ම නිසි පැහැයෙන්ම නිසි බරින්ම උත්කර්ෂයට නැංවී තිබේද? මේ වූ කලී බිමට නමාගත් හිසින් යුතුව ගැඹුරින් මෙනෙහි කළ යුතු කාරණාවකි. ඇත්තම තත්ත්වය නම් ලේ බිඳක් නොහෙලා දිනාගත් නිදහස රැක ගැනීම සඳහා ලෝහිත ගංගා මේ දෙරණ මත ගලාගොස් තිබේ.නිදහස යනු දාස භාවයෙන් මිදීමය. එම දාස භාවයෙන් මිදීම යනු සමාජ, ආර්ථික දේශපාලන හා සංස්කෘතික යන සෑම ක්ෂේත්‍රයකම දාස භාවයෙන් මිදීමය. ස්වාධීනත්වයත්, ස්වෛරී භාවයත් අරුත් ගැන්වෙන්නේ එබඳු පරිසරයකය. එහෙත් අද දවසේත් වැඩියෙන්ම කතා කරන මාතෘකාවක් බවට පත්ව තිබෙන්නේ ජාත්‍යන්තර බලපෑම්ය.අප රටේ ව්‍යවස්ථාව සම්පාදනය විය යුත්තේ කෙසේද? අප රටේ ප්‍රමුඛ අවධානය යොමු කළ යුතු සංවර්ධන ව්‍යාපෘති මොනවාද? අපගේ ආර්ථික දැක්ම කුමක් විය යුතුද පමණක් නොව අප රටේ ජනයා කන බොන ආකාරය තීරණය කිරීමට පවා සුදු මහත්වරු ඉදිරිපත් වෙති. ජාත්‍යන්තර සංවිධාන ජාත්‍යන්තර සම්මුති ජාත්‍යන්තර නීති රීති ආදිය පළිහක් කර ගනිමින් ඔවුහු එම වටලෑම සිදු කරති.කළුගල් පව්ව බිඳී යන්නේ සිය වැනි කුළු ගෙඩි පහරින් විය හැකි වුවද අනූ නවයක් කුළුගෙඩි පහරවල්වල දෙදරුම් කෑම එයට හේතු වෙයි. 1948 පෙබරවාරි 4 වැනිදා බන්දේසියක් මත තබා අපට නිදහස ප්‍රදානය කළද එය අහේතුකව සිදුවූවක් නොවේ. වහල් බවට පරාධීනත්වයට දීනත්වයට එරෙහිව අරගල කළ දණින් වැටී ජීවත් වීම වෙනුවට දෙපයින් නැගී සිට මිය යෑම වීරත්වයකැයි සැලකූ අතීත පරම්පරාවන්ගේ අධිෂ්ඨානශීලී හා ප්‍රතාපවත් අරගල නිදහස ප්‍රදානයට අවශ්‍ය පසුබිම සැකසීය. ඒ රුධිරය හෙලූ අතීත පරම්පරාවලට මෙන්ම ප්‍රදානය කළ නිදහස රැක ගැනීමට ඇස් ඉස් මස් ලේ හා ජීවිත පරිත්‍යාග කළ පරම්පරාවලට මේ පැයේ හුස්ම ගන්නා සෑම පුරවැසියකුම අඩදැණිව නමස්කාර කළ යුතුය. නිදහස සම්බන්ධ හැඟීම අවුළුවාගත් මහා මිනිස් අනුරාගයක්ද සමගින් හදවතේ ගැඹුරුම තැන නිධන් කර ගත යුතු වන්නේ එහෙයිනි.එහෙත් අප කරමින් සිටින්නේ කුමක්ද?සතුරාට අප රට වටලෑමට හැකි වූයේ අපගේම දුර්වලතා නිසාය. අසමගිය නිසාය. කුළල් කා ගැනීම් නිසාය. බල ලෝභිත්වය නිසාය. වාත්සර්යයේ පත්තලටම වැටී තීන්දු තීරණ ගත් නිසාය. ලොව කිසිදු ජාතියකට නොදෙවැනි අදීන, අදම්‍ය, අපරාජිත, ශ්‍රේෂ්ඨ ඉතිහාසයකට උරුමකම් කියන ජාතියක් වුවද පෙර කී දුර්වලතා හේතුවෙන් අප රට කුදලා ගැනීමට ඔවුහු සමත් වූහ.මෙම ඒකාන්ත සත්‍යය එය හිමි නිසි ගැඹුරින්ම වටහා ගත යුතුය. ජාතීන් වශයෙන් ආගම් වශයෙන් දේශපාලන වශයෙන් පළාත් වශයෙන් හා කුලමල ආදියෙන් අප බෙදී වෙන්වී සිටිය හොත් ඕනෑම දුර්වල සතුරකුට අප පරාජය කළ හැකි වනු ඇත. නැවත මේ රට පරාධීනත්වය කරා ඇදගෙන යා හැකිය.උපන් බිමේ උස් නිදහස වෙනුවෙන් දිවි පිදූ විරුවන් වාර්ෂික ලිත් සැමරුමක් බවට පත් කිරීමෙන් ඒ බියකරු ඉරණම වෙනස් කළ නොහැකිය. සාධාරණ මිනිස් සමාජයක් යුක්ති ගරුක දේශයක්, අඛණ්ඩ ලංකාවක් වෙනුවෙන් පක්ෂපාතිවන ප්‍රමාණයට ඒ වෙනුවෙන් කැපවෙන ප්‍රමාණයට ඒ ඉරණම වෙනස් කළ හැකි වනු ඇත. අවධාරණය කළ යුතු වන්නේ නොමළවුන් නිදිගත් බිමක මළවුන් උදෙසා යුක්තිය ඉටු නොවන බව පමණකි.  ",
    "URL": "https://www.lankadeepa.lk/columns/අපි-නිදහසේ-ප්‍රතිඵල-අත්පත්-කරගත්තෙමුද/34-545089",
    "Category": "features"
}