{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 08",
    "Headline": "කුච්චිවේලියේ ගම්බිම්  ප්‍රශ්නය වහා විසඳා දෙන්න",
    "News Content": "ඉඩම් ගැටලු‍ මේ රටේ බරපතළ ප්‍රශ්නයකි. ප්‍රශ්නය කොතරම් බරපතළදැයි කිවහොත් රටේ සිදුවන මිනීමැරුම්වලට එක් ප්‍රධාන හේතුවක් වන්නේ ඉඩම් පලහිලව්ය. කලකෝලාහල ද ඇවිළෙන්නේ බොහෝ විට ඉඩම් ආරවුල් හේතුවෙනි. අධිකරණයේ දීර්ඝ කාලයක් තිස්සේ ඇදෙන එක් නඩු වර්ගයක් වන්නේද ඉඩම් නඩුය. ඇතැම් නඩු විභාග පරම්පරා කිහිපයක් යනතුරු පැවතුණද නිරවුල් නොවන අවස්ථා එමටය. රටේ කුමන ප්‍රදේශයක වුවත් ඉඩම් ආරවුල් පොදු සාධකයක් බවට පත්ව තිබේ.අප මේ බව සඳහන් කරන්නේ කුච්චිවේලි ප්‍රදේශයෙන් වාර්තා වන ඉඩම් ගැටලු‍වක් සම්බන්ධ ප්‍රවෘත්තියක් හේතුවෙනි. කන්තලේ අපගේ වාර්තාකරු සැපයූ ප්‍රවෘත්තියක සඳහන් වී තිබුණේ වසර නවයකට පෙර කුච්චිවේලි ප්‍රදේශයේ නැවත පදිංචියට පැමිණි පිරිසක් තමන්ගේ ඉඩම් ගැටලු‍ තවමත් විසඳී නැතැයි ප්‍රකාශ කරන බවය. එයට හේතුව වශයෙන් ඔවුන් සඳහන් කර තිබුණේ යුද්ධය හේතුවෙන් ගම්බිම් අතහැර ගොස් වසර 23කට පසුව නැවත පදිංචියට එනවිට තම මවුපියන් සතුව පැවති බලපත්‍ර සහිත ඉඩම්වල වෙනත් අය පදිංචි වී සිටි බවය. ඔවුන් බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ තමන්ගේ ඉඩම් අයිතිය නැවත ලබාදෙන ලෙසය. මේ හේතුවෙන් උපන් ගමේ පදිංචිය අහිමි වී තවමත් අවතැන් වූවන් සේ කල් ගෙවීමට තමන්ට සිදුව ඇතැයි ඔවුහු පවසති.මොනම රටක වුවද උපන් බිමේ අනාථයන් වශයෙන් කල් ගෙවීමට කිසිවකුත් කැමැති නැත. කොතරම් අකැමැති වුවද උතුරු නැගෙනහිර බොහොමයක් ජනතාවට වසර 30ක යුද්ධය හේතුවෙන් එලෙස අනාථයන් වශයෙන් ජීවත් වීමට සිදුවී තිබේ. ඔවුන්ට තමන්ගේ පදිංචි ඉඩම්වලින් යාමට සිදුවූයේ යුද්ධය හේතුවෙන් මිස ආරක්ෂක හමුදාවල බලපෑමෙන් නොවන බව මෙහිදී සඳහන් කළ යුතුය. ඇතැම් පිරිස් එළවා දමනු ලැබුවේ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් විසිනි. අවතැන් වූවන්ට ආරක්ෂාව සලසා ඔවුන්ට ඉන්න හිටින්න තැන් සකස් කර දුන්නේ ආණ්ඩුවේ නියෝග අනුව ආරක්ෂක හමුදා විසිනි. ඇතැම් පිරිස්වලට මේ ආකාරයට වසර දහය, පහළොව, විස්ස වැනි කාලයක් තම ගම්බිම්වලින් ඈත් වී සිටීමට සිදුවිය. කුච්චිවේලියේ පිරිසකගේ දුක්ගැනවිල්ල වී ඇත්තේ තමන් වසර 23කට පසුව ආපසු එනවිට තමන්ගේ ඉඩම්වල වෙනත් පිරිස් පදිංචි වී සිටින බවය. මේ වැරැද්ද හැකි ඉක්මනින් නිවැරැදි කරදීම බලධාරීන්ගේ වගකීමක් බව පෙන්වා දෙනු කැමැත්තෙමු.මේ අතර යුද සමයේ ආරක්ෂක හමුදාවල ප්‍රයෝජනයට හමුදා කඳවුරු ඉදිකිරීමට සිවිල් වැසියන්ගේ ඉඩම් ආරක්ෂක අංශ විසින් පවරා ගනු ලැබිණ. තවමත් එම ඉඩම් හිමියන්ට ඒවා ආපසු දී නොමැත. එය ද නොපමාව ඉටු විය යුත්තකි. නැතහොත් ඔවුනට ඉඩම් ලබාදිය යුතුය.ඇතැම් පදිංචිකරුවන් ප්‍රකාශ කර තිබුණේ තමන්ගේ ඉඩකඩම් අල්ලාගෙන පදිංචි වී සිටිනවාට අමතරව තමන්ගේ ගම්වල නම පවා වෙනස් කර ඇති බවය. තමන් නැති අතරේ තමන්ගේ ඉඩම්වලට නිලධාරීන් විසින් බලපත්‍ර ලබාදී ඇති බවට ඔවුහු චෝදනා කරති. එසේම තවත් අයකු ප්‍රකාශ කර ඇත්තේ අතිරේක ඉඩම් කොමසාරිස්වරයා විසින් 2014 වසරේ 08 වැනි මාසයේදී පැවැති පරීක්ෂණයකින් ඉඩමේ නියම අයිතිකරු තමා බව ඔප්පු වුණද අදාළ ඉඩම තවමත් භාරදී නොමැති බවය. මෙය ඉතාම කනගාටුදායක තත්ත්වයකි. මේ පරීක්ෂණ සිදුකළ නිලධාරීන් තම රාජකාරිය හරිහැටි ඉටුකළ ද ඉන් පසුව ඉඩම යළි පවරාදීමේ කටයුතු නිසි ලෙස ඉටුවී නැති බව මෙහිදී පෙනී යයි. මෙය අතපසුවීමකින් සිදුවූවක්ද නැතහොත් වෙනත් පිරිසකගේ ගසාකෑමක්ද යන්න වහාම සොයා බැලිය යුතුය.මෙසේ ඉඩකඩම්, ගම්බිම් අහිමි වී ඇති පිරිස අතරේ සිංහල - දෙමළ දෙපිරිසම සිටිති. එක් සිංහල කාන්තාවක් ප්‍රකාශ කර තිබුණේ තමන් ඉපැදුණු එරක්කණ්ඩිය ගමේ තමන්ට අක්කර 01යි පර්චස් 199ක බලපත්‍ර සහිත ඉඩමක් තිබුණත් යුද්ධ කාලයෙන් පසුව ආපසු පැමිණි විට නැවත පදිංචියක් නොලැබුණු බවය. ඒ වෙනුවට තමන්ට කුඹුරුපිටියෙන් පර්චස් 10ක් ලැබුණු බවය. මේ නිසා අදටත් තමන්ට කුලී ගෙදරක ජීවත් වීමට සිදුව ඇති බව ද ඇය ප්‍රකාශ කරයි. ගැටලු‍ව කොතරම් සංකීර්ණ දැයි පෙන්නුම් කිරීමට මේ සිද්ධිය හොඳ උදාහරණයකි.මේ අතර ගම්බිම්, ඉඩකඩම් අල්ලාගත් බවට චෝදනා ලැබූ සමහරුන් ප්‍රකාශ කර තිබුණේ අදාළ ඉඩකඩම් අයිතිකරුවන් විසින් තමන්ට විකුණා ඇති බවය. එක් පිරිසක් ගම්බිම් අතහැර යද්දී ඉඩම් විකුණා ගිය බවත් තවත් පිරිසක් නැවත පදිංචියට කලින් පැමිණ ඔවුන්ගේ ඉඩම් විකුණා ගිය බවත් ඔවුහු කියති. කෙසේ වුවද එයට පිළිතුරු දෙන තවත් අයකු කියා තිබුණේ අලු‍තෙන් හදා ඇති ඔප්පු එකක්වත් නීත්‍යනුකූල නැති බවය. නිලධාරීන් සහ පෙරකදෝරුවන් එකතු වී කූට ලේඛන හදා මේ ඉඩම් විකුණා ඇති බවට ඔහු චෝදනා කරයි.යුද්ධය නිසා අවතැන් වූ ජනතාව මුහුණදී සිටින මේ ඉඩම් ගැටලු‍වලට සාධාරණ විසඳුම් ලබාදීම තවදුරටත් ප්‍රමාද කළ යුතු නැත. කුච්චිවේලියේ මේ ගැටලු‍වෙන් පීඩා විඳින පිරිස සුළු විය හැකි වුවද මෙය යුද්ධයෙන් හානියට පත් සියලු‍ ප්‍රදේශවල ජනතාවගේ පොදු ප්‍රශ්නයක් බව නිසැකය. ඒ සමහරුන්ට මේ ප්‍රශ්නය කියාගන්නට කවුරුත් නැති නිසා විය හැකිය. එහෙත් බලධාරීන්ගේ වගකීම වන්නේ යුද්ධය නිසා අවතැන් වූ ජනතාවගේ ඉඩම් ගැටලු‍වලට ඉක්මන් විසඳුම් ලබාදීමය. එහෙත් උතුරේ සිටින මහප්‍රාණ දේශපාලන ගැටලු‍ අල්ලාගෙන කෑගසන දේශපාලනඥයන්ට තමන්ගේ පළාත්වල අහිංසක ජනතාව මුහුණදෙන මෙවැනි ගැටලු‍ නොපෙනීම නම් මහත් අවාසනාවක් බව කිව යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/columns/කුච්චිවේලියේ-ගම්බිම්--ප්‍රශ්නය-වහා-විසඳා-දෙන්න/34-543495",
    "Category": "features"
}