{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 31",
    "Headline": "වාසි හොයන ඡන්ද පොරය",
    "News Content": "වසන්ත ප්‍රිය රාමනායකමේ වන විටත් මසක් ගෙවී ඇති 2019 වසර යමින් පවතින්නේ මැතිවරණ වසරක් ලෙසිනි. වත්මන් දේශපාලන ක්ෂේත්‍රය කැලබෙමින් පවතින්නේ ද මැතිවරණ ඉලක්ක කර ගනිමිනි. ඉන් එහාට වෙනත් සැලකිය යුතු වැඩක් සිදු නොවන ගානය. එහෙත් ප්‍රථමයෙන් පැවැත්වෙන්නේ අහවල් මැතිවරණය දැයි තවමත් නිශ්චිතවම කිව නොහැකිය.කෙසේ නමුත් මේ වසර අවසන් වීමට පෙර නව ජනාධිපතිවරණයක් පවත්වා අවසන් කළ යුතුය. එය මැතිවරණ කොමසාරිස්වරයා පසුගියදා කළ ආන්දෝලනාත්මක ප්‍රකාශයෙන් ද තහවුරු වේ. මැතිවරණ වසරක් නිසා ඉදිරිපත් කිරීමට නියමිත අයවැය මැතිවරණ අයවැයක් වීම ද වැළැක්විය නොහැකිය. ඒ නිසා මෙවර ජනතාවට සහන ලැබෙන අයවැයක් ඉදිරිපත් වෙනවාට සැක නැත.පෙනෙන්නට තිබෙන ආකාරයට කිසියම් හෝ උප්පරවැට්ටියකින් ජනාධිපතිවරණය කල් දැමීමේ හැකියාවක් නොපෙනේ. එවැන්නක් සඳහා ප්‍රධාන දේශපාලන ධාරාවේ කිසිවෙක් කල්පනා නොකරති. ඔවුහු සියලුදෙනාම ඊට සූදානම්වෙමින් සිටිති. මැතිවරණ කොමසාරිස්වරයා පළාත් සභා මැතිවරණයට පණදීමට සූදානම් වන්නේ මෙම මැතිවරණ උණුසුම සමගිනි. ඔහු කල්යල්බලා අවැසි නිලය අල්ලාගෙන තිබෙන බව පෙනේ. මේ හදිසියේම ඔහු පළාත් සභා මැතිවරණය කැඳවා ගැනීමට දිවි පරදුවට තබා සටනක නියැළීමට සූදානම් වන්නේ කාගේ හෝ දේශපාලන න්‍යාය පත්‍රයකටදැයි දේශපාලනයේ නියැළෙන කෙනෙකුට සිතෙන්නට ඉඩ තිබේ. එසේ සිතෙන්නේ තම තමන්, තමන් නියෝජනය කරන දේශපාලන පක්ෂවලට ඇති පක්ෂපාතීකම නිසා යැයි ඔහු වෙනුවෙන් කෙනෙකුට තර්ක කළ හැකිය. මැතිවරණ කොමසාරිස්වරයා විශ්වවිද්‍යාල ශිෂ්‍ය ජීවිතයේ වමට නැඹුරු දේශපාලනයක නිරත වූ දේශපාලන සත්වයකු බව සමහරු නොදන්නවා විය හැකිය. කලට වේලාවට මැතිවරණ පැවැත්වීමේ උනන්දුව මැතිවරණ කොමසාරිස්තුමාට නොතිබුණා නොවේ. ඔහු විටින් විට එහි අගය පහදා දුන්නාසේම ඒ සම්බන්ධයෙන් පූර්ණ නිහැඬියාවක පසුවූ බව ද රහසක් නොවේ. කෙසේ නමුත් මැතිවරණ කොමසාරිස්වරයා මැතිවරණයක් ඉල්ලා කරනු ලබන හඬ යහපත්ය. ඡන්ද කල්දැමීම ගැන ඔහු සඳහන් කරන්නේ මැතිවරණ දූෂණයකට සමාන කරමිනි.ලාම්පු - කළගෙඩි සෙල්ලම් සමයේ හෝ කුප්‍රකට වයඹ පළාත් සභා මැතිවරණ සිදුවූ සමයේ හෝ සිටි මැතිවරණ කොමසාරිස්වරු තනතුරුවලින් ඉල්ලා අස් නොවූහ. ඒ අතින් වත්මන් මැතිවරණ කොමසාරිස්වරයා හදිසියේ හෝ ඉල්ලා අස්වීමේ තීරණයකට ඒම රටේ ප්‍රජාතන්ත්‍රවාදය පැත්තෙන් වැදගත්ය. එවැන්නකට වුව ද සුදුසු වාතාවරණයක් වර්තමානයේ සැකසී තිබීම ද යහපත්ය.අපේ බොහෝ අයට මෙන්ම දේශපාලන නායකයනට ප්‍රජාතන්ත්‍රවාදය මතක් වන්නේ තම තමන්ගේ දේශපාලන න්‍යාය පත්‍රවලට අනුවය. ඡන්ද මතක් වන්නේ ප්‍රතිඵලවල නැඹුරුවට අනුවය. සමස්තයක් වශයෙන් ගත්කල මේ සියල්ලම දැන් ජීවත්වන්නේ හෙළුවෙන් බව නිදහස්ව කල්පනා කරන ඕනෑම කෙනෙකුට පෙනේ. එහෙත් එකිනෙකා අනෙකාගේ ‘සීතාම්බරපට’ ගැන වර්ණනා කරමින් ඇද කුද සොයාබලමින්, අනුන්ගේ ඇස්වල පොල් පරාල පෙන්වමින් සිටිති. අපේ රටේ දේශපාලනයේ හා ප්‍රජාතන්ත්‍රවාදයේ හැටි එහෙමය. එදා කඩින් කඩ පළාත් සභාවෙන් පළාත් සභාවට මැතිවරණ පැවැත්වූ යුගයක් විය. එහි වියදම කෙසේ වෙතත් එවන් මැතිවරණ පැවැත්වීමෙන් බලාපොරොත්තු වූ අරමුණු අවසානයේ ඊට අණදුන් නායක කාරකාදීන්ටවත් ඉටුකර ගැනීමට නොහැකි විය.පසුගිය සමයේ පළාත් සභා සඳහා නව මැතිවරණ ක්‍රමයක් හඳුන්වා දෙමින් පනතකට හදිසි සංශෝධනයක් ගෙන එ්ම රටටම මතකය. එය ගෙන එනු ලැබුවේ පළාත් සභාවල කාන්තා නියෝජනය වැඩි කිරීමේ පනතකට සංශෝධනයක් එක්කරමිනි. මීට එවකට රජය නියෝජනය කරන ප්‍රධාන ධාරා දෙකම දායක විය. පළාත් සභා මැතිවරණ ක්‍රමයේ මෙවන් වැදගත් සංශෝධනයක් මෙසේ හදිසි සංශෝධනයක් ලෙසින් ගෙන එන්නේ ඇයිද කියා ප්‍රධාන දේශපාලන පක්ෂ දෙකේම අභ්‍යන්තර සාකච්ඡාවක්වත් නොතිබුණි. එම සංශෝධනය නොකළේනම් වහා උතුරු මැද හා සබරගමුව පළාත් සභා ඡන්ද දෙකම පැවැත්වීමට සිදුවේ. එදා එය කල්දැමීමේ අවශ්‍යතාව උදෙසා මැතිවරණ ක්‍රමයේම සංශෝධනයක් ආදේශ වුණි. මනාප ඡන්ද ක්‍රමයේ වෙනසක් ඇතිවන හෙයින්ද, එම සංශෝධනය ඉදිරිගාමී වූ හෙයින් ද, ඡන්දය කල්ගියත් ජනතාව ඉවසූහ. එසේම තර්කානුකූලව ගත්කල ප්‍රජාතන්ත්‍රවාදී බවක් මෙන්ම 2015 ජනවාරි 8 මැතිවරණ පොරොන්දුවක් ඉටුකිරීමක් ද එහි දක්නට ලැබුණි. “පවතින මැතිවරණ ක්‍රමය දූෂණයට හා මැර ක්‍රියාවලට පොළඹවන ප්‍රධාන උල්පතකි. මනාප ක්‍රමය නිසා අති විශාල ධනස්කන්ධයක් වැය කිරීමට අපේක්ෂකයන්හට සිදුවේ. මම මෙය සපුරා වෙනස් කරමි. එහි පරමාර්ථය වන්නේ මනාප ක්‍රමය අවසන් කිරීම හා සෑම මැතිවරණ කොට්ඨාසයකටම එක් පාර්ලිමේන්තු මන්ත්‍රීවරයකු හෝ සිටින බව සහතික වීමයි.” (උපුටා ගැනීම ‘මෛත්‍රී පාලනයක් ස්ථාවර රටක්’ ප්‍රතිපත්ති ප්‍රකාශනයෙන්)මේ අනුව පළාත් සභා මැතිවරණ ක්‍රමය සංශෝධනය කර තිබීම ඉදිරිගාමීය. ප්‍රජාතන්ත්‍රවාදීය. එහෙත් ඊට අනුකූලව අදාළ ඡන්ද ක්‍රමයට ගැළපෙන පරිදි මැතිවරණ පිටිය සකස් කිරීම රජයක වගකීමයි. එම වගකීම පසුගිය ඔක්තෝබර් 26 වැනිදා දක්වා ආණ්ඩු කළ දෙපාර්ශ්වයටම බැරවේ. නව මැතිවරණ ක්‍රමයක් නිසා මෙසේ ඡන්ද කල්යෑම හා ඡන්ද කල්දැමීමට එය පාවිච්චි කිරීම යහපාලනයකට නම් තරම් වන්නේ නැත.මේ දේශපාලන ක්ෂේත්‍රය නැවත සූදානම් වන්නේ හදිසි මැතිවරණයක් උදෙසා පැරණි ඡන්ද ක්‍රමය හෙවත් එම ජරාජීර්ණ මැතිවරණ ක්‍රමයම වැළඳ ගැනීමට නම් මේ දේශපාලන තන්ත්‍රය කොපමණ බහුබූත වූවක් දැයි පෙන්වීමට තවත් නිදසුන් අවැසි නොවේ. එසේම වත්මන් දේශපාලන ක්ෂේත්‍රයම කුණුවී ඕජස් ගලන ප්‍රමාණයටම ගඳගහන මළමිනියක් බවට පත්වෙමින් තිබේ. යෝගාවචරයකුට නම් මේ මළමිනිය දෙස බලා පිළිකුල් භාවනාවේ යෙදිය හැකිය. එහෙත් රටක් වශයෙන් ගත් කල එසේ කළ නොහැකිය. උදාහරණයක් ලෙසින් ගතහොත් 1978 සිට වත්මන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට එරෙහිව අරගල කරමින් එය භුක්ති විඳිමින් වමනය කළ අය නැවත එම වමනෙ ගොඩ දෝතින් ගෙන භුක්ති විඳින තැනට මේ රටේ සමහරු පත්ව සිටිති.අපට රටක් ලෙස වගතුවක් ඇතිව ජීවත්වීමට නම් මේ අර්බුදයෙන් ගොඩ ආ යුතුය. නව මැතිවරණ ක්‍රමයක් කලට වේලාවට සකස් කරගත නොහැකි මෙන්ම 19 වතාවක් අණ්ඩ දැමූ වසර 40ක් පැරණි අදට කිසිසේත්ම නොගැළපෙන ව්‍යවස්ථාවක් වෙනස්කර ගන්න බැරි රටකට පළාත් සභා මැතිවරණයකින් විසඳුම් සෙවිය හැකිදැයි කියන්න දන්නේ නැත. මේ මැතිවරණ වසරේ විපක්ෂය කල්පනා කරන්නේ කෙසේ හෝ බලයට ඒමට හැකි මැතිවරණය ප්‍රථමයෙන් ලබාගැනීමටය. එය ඔවුන්ගේ පැත්තෙන් නිවැරැදිය. රජය පැත්තෙන් කල්පනා කරන්නේ 2015න් පසු, පසුගිය ඔක්. 26 වැනිදා ගිලිහී ගිය බලය නැවත ලබා ගැනීමෙන් පසු ඉදිරි වසර 5 සඳහා ද නැවත එය තහවුරු කර ගැනීමටය. දේශපාලනයේ හැටි එහෙමය.  මේ සඳහා ඔවුහු ඉදිරියේ ලබාගත යුතු හොඳම මැතිවරණය කුමක්දැයි කිරා මැන බලමින් සිටිති. මෙහිදී රජයේ තරාදිවලට හසුවන්නේ ඉදිරි ජනාධිපතිවරණය බව පෙනේ. එහෙත් විපක්ෂය කල්පනා කරන්නේ පළාත් සභා මැතිවරණ ප්‍රතිඵල මගින් ඉදිරි ජනාධිපතිවරණයට සූදානම්වීම වඩාත් සුරක්ෂිත යන්නයි. එය ඔවුන්ගේ පැත්තෙන් වාසිදායක බවක් ද පෙන්නුම් කරයි. එය මැතිවරණ ප්‍රතිඵල නිසාම නොවේ. නව මහ ඇමැතිවරයකු හරහා ජනාධිපති අපේක්ෂකයකු සොයා ගැනීම සඳහා ද විය හැකිය. එහෙත් පසුගිය ඔක්තෝබර් 26 වැනිදා පැවැති ආණ්ඩුව (වර්තමාන පාලක පන්තිය) පෙරළා නව ආණ්ඩු බලයක් (ඒකාබද්ධ විපක්ෂය) ලබාගනිමින් ජනාධිපතිවරයා ලවා පාර්ලිමේන්තුව විසුරුවා හැර මැතිවරණයකට සූදානම් වූ වත්මන් විපක්ෂයේ ගැම්ම ජාතික මැතිවරණයකදී අද ඔවුන් සතුව පවතීද යන්න ප්‍රශ්නයකි. ඒ අතින් බැලුවත් පළාත් සභා විපක්ෂයට වඩාත් වාසිදායකය. මේ සියලු තත්ත්වයන් යටතේ කලින් ගත යුත්තේ කුමන මැතිවරණයක් ද යන්න තීරණය කිරීමේ වැඩි වාසිය ආණ්ඩුව සතුය. එහිදී ඔවුන් මුළුරටම එකම මැතිවරණ කොට්ඨාසයක් බවට පත්වන ජනාධිපතිවරණය තෝරාගැනීමට ඉඩ තිබේ. එය මුළු රටම තනි මැතිවරණ කොට්ඨාසයක් යන්න සිංහල, මුස්ලිම් හා දෙමළ ඡන්ද එකගොඩක එකට මුණගැසෙන මැතිවරණයකි. ආණ්ඩුවේ හා විපක්ෂයේ අලුත්ම සටන ඇත්තේ මේ සම්බන්ධයෙන් බව පෙනේ. එය කවුරුන් ජයගනීදැයි කියන්න දන්නේ නැත. එසේම ලබාගන්නා මැතිවරණය අනුව ද ප්‍රතිඵලය වෙනස් විය හැකිය.මේ සියලු දේශපාලන ප්‍රවණතා අස්සේ ජනාධිපතිවරයා ත්‍රිපිටකය ජාතික උරුමයක් බවට පත්කර එතැනින් නොනැවතී ලෝක උරුමයක් කිරීමේ පුළුල් බෞද්ධ වැඩසටහනක නිරතව සිටී. මුළු රටේම සඟ පරපුරේ හා බෞද්ධ ජනයාගේ අවධානය ඒ සඳහා යොමුකරවා ගැනීමට අදාළ වැඩසටහන ක්‍රියාත්මක කරන සංවිධායකයෝ බලාපොරොත්තු වෙති. මේ වෙනුවෙන් බෞද්ධ සතියක් ප්‍රකාශයට පත් කිරීමට නියමිතය. වත්මන් රජයේ ප්‍රබල නායකයෙකු මෙන්ම එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක, නිවාස ඉදිකිරීම් හා සංස්කෘතික අමාත්‍ය සජිත් ප්‍රේමදාස මේ කාර්යය ආණ්ඩුවේ පැත්තෙන් කරටගෙන ජනාධිපතිවරයාගේ කාර්යයට උරදෙමින් සිටී. අමාත්‍ය සජිත්ගේ මැදිහත්වීම තුළ පසමිතුරු දේශපාලනයක් ඇත්තේම නැතිගාණය. ඔහු ජනාධිපතිවරයා ගෙන යන මෙම වැඩපිළිවෙළට සහාය දක්වන්නේ එය වර්තමානයේ අත්‍යවශ්‍යම කාර්යයක්සේ සලකමිනි. ත්‍රිපිටකය ලෝක උරුමයක් කර සුරැකීමේ වැඩසටහන මගින් මෛත්‍රී - සජිත් බෞද්ධ සහජීවනය දේශපාලනය කරන කාටත් නව ආදර්ශයක් හා සංහිඳියාවක් වනු ඇත. මේ වන විට මත්ද්‍රව්‍ය විරෝධී සටන ද පෙර නොවූ විරූ අයුරින් දීපව්‍යාප්ත ව්‍යාපාරයක් ලෙසින් මතුවෙමින් පවතී. ඊට ජනාධිපතිවරයා ලබාදෙන නායකත්වය මේ ප්‍රගතියට හේතුවී තිබේ. මේ සඳහා පිලිපීනයේ අත්දැකීම් ලබා ගැනීමට ද ශ්‍රී ලංකාව සැරසේ. එම අත්දැකීම් යනු තාක්ෂණික ක්‍රමවේදයක් මිස ප්‍රජාතන්ත්‍රවාදී ලෝකයේ කුණු බක්කියට තල්ලුවී ඇති එරට ජනාධිපතිවරයාගේ මරුමූස් පිළිවෙත් නොවේ.  ",
    "URL": "https://www.lankadeepa.lk/features/වාසි-හොයන-ඡන්ද-පොරය/2-544853",
    "Category": "features"
}