{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 29",
    "Headline": "’ඕ වැල්ල’ත් සමඟ වියැකී යන රට වළං කර්මාන්තය",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ) රට වළං නිෂ්පාදනයට අවශ්‍ය අමුද්‍රව්‍ය  සපයා ගැනීමේ බරපතල ගැටළු හේතුවෙන් මේ වන විට තමන් සිය වෘත්තිය අතහැර දමමින් සිටින බව පුලිච්චාකුලම වළං ගම්මානයේ කර්මාන්තකරුවෝ පවසති.වළං නිෂ්පාදනයට අවශ්‍ය  ‘ඕ වැල්ල’ නැමති මැටි වර්ගය සපයා ගැනීමට නොහැකි වීම මෙම ගැටළුවට හේතුවී තිබේ.ශ්‍රී ලංකාව තුළ මැටි ලිප් නිෂ්පාදනයට ප්‍රසිද්ධියක් උසුලන පුලිච්චාකුලම රට වළං කර්මාන්තකරුවෝ තනි ලිප සහ ලිප් දෙක නිෂ්පාදනයේදී සුවිශේෂ හැකියාවක් දක්වති. ඊට අමතරව ඔවුහු මැටි වළං නිෂ්පාදනයට ද සුවිශේෂ දස්කම් දක්වති. තම මුල් පරම්පරා ඉන්දියාවෙන් පැමිණි බව පවසන ඔවුහු පුලිච්චාකුලම ගම්මානයට සංක්‍රමණය වීමෙන් පසු  කිසිදු ගැටළුවකින් තොරව කර්මාන්තයේ නිරත වූ බව ද කියති. වසර 60 කට වැඩි කාලයක් පාරම්පරික රට වළං කර්මාන්තයේ නිරත වන තමන් තුන්වන පරම්පරාව නියෝජනය කරන්නන් බව ඔවුහු කියා සිටිති.ප්ලාස්ටික්, ඇලුමිනියම්  ඇතුළු වෙනත් දෑ වලින් සිදුවන හානිය මැටි වළං වලින් සිදු නොවන බවත්  ශරීර සෞඛ්යහට හිතකර බවත් මෙම මැටි වළං කර්මාන්තකරුවෝ කියති.එසේ නමුත් රට වළං කර්මාන්තය ආරම්භ කර දශක කිහිපයක් ගතවන්නටත් පෙර බොහෝ පිරිසක් කර්මාන්තය අතර ඇත්තේ අමුද්‍රව්‍ය සපයා ගැනීමේ ගැටළුව හේතුවෙන් බවත් එය විසඳීම සඳහා කිසිදු බලධාරියකු ඉදිරිපත් නොවූ බවත් ඔවුහු වැඩිදුරටත් පැවසූහ.පුලිච්චාකුලම රට වළං නිෂ්පාදකයින්ගේ සංගමයේ සභාපති එස්. ආනන්දන් මහතා මේ සම්බන්ධයෙන් දැක්වූයේ මෙවැනි අදහසකි. “පුලිච්චාකුලම රට වළං කර්මාන්තයට තිබෙන්නේ වසර 60 කට වැඩි ඉතිහාසයක්. අද අපි අසරණ වෙලා ඉන්නේ මේ කර්මාන්තයට ගන්න ‘ඕ වැල්ල’ සපයා ගැනීමට බැරිවයි. මේ අමුද්‍රව්‍ය පුත්තලම දිස්ත්‍රික්කයේ නැහැ, තිබෙන්නේ කුරුණෑගල දිස්ත්‍රික්කයේ. ඒවා ලබාගැනීමට රාජ්‍ය ආයතන අපිට නිසි අවසරය ලබා දෙන්නේ නැහැ. ඒ නිසා විශාල පිරිසක් කර්මාන්තය අතහැර විවිධ රස්සාවලට ගිහින්. අපි මේ කර්මාන්තය ආරක්ෂා කරගන්න පුදුම සටනක් කරනවා. ”“ මේ කර්මාන්තකරුවන් අවස්ථා කිහිපයකදී මට හමුවී තිබෙනවා. කළ යුතු දේ මම ඔවුන්ට දැන්වූවා. ‘ඕ වැල්ල’ පස තිබෙන්නේ කුරුණෑගල දිස්ත්‍රික්කයට අයත් භූමිවලයි. අදාළ ක්‍රමවේදයන්ට අනුවයි මේ කටයුතු කළ යුත්තේ. අපි සුදානම් උදව් කරන්න” යැයි පුත්තලම දිස්ත්‍රික් ලේකම් එන්. එච්. එම්. චිත්රා්නන්ද මහතා කීවේය.   ",
    "URL": "https://www.lankadeepa.lk/features/’ඕ-වැල්ල’ත්-සමඟ-වියැකී-යන-රට-වළං-කර්මාන්තය/2-544710",
    "Category": "features"
}