{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 11",
    "Headline": "අද ලංකාව පාලනයක් නැති කුණුවුණු රටක්",
    "News Content": "යහපාලනයේ නිමාව, ජාතික ආණ්ඩු සූදානම, මැතිවරණ කොමිසමේ ඉල්ලීම, පළාත් සභා මැතිවරණය, ජනාධිපති සටන, පාතාල මර්දනය හා ව්‍යවස්ථා සභාවේ අරමුණ ගැන මෙවර සඳුදා හමුවෙන් අදහස් දක්වන්නේ ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී ලාල්කාන්ත මහතායි.ප්‍රශ්නය - යහපාලන ආණ්ඩුවේ සිව් වර්ෂ පූර්ණය නිහඬවම ගෙවී ගියා. රාජපක්ෂ ආණ්ඩුව පෙරළීමේ ප්‍රමුඛ පාර්ශ්වකරුවකු වූ ජනතා විමුක්ති පෙරමුණ ගෙවුණු කාලය ගැන තෘප්තිමත් ද? පිළිතුර - මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ පාලනය අහෝසි කරන්න ලැබීම පිළිබඳව අපි ඉතාමත් සතුටුයි. 2015 ජනවාරි වනවිට රටේ ඇතිව තිබූ දූෂණය, භීෂණය, හොරකම්, වංචා, ප්‍රජාතන්ත්‍රවිරෝධී ක්‍රියාකාරකම්, පාර්ලිමේන්තුවේ හා අධිකරණයේ ස්වාධීනත්වය අහිමි කිරීම යන කාරණා ඔක්කොම සැලකිල්ලට ගත්තම ඔවුන් ඒ මොහොතෙම පලවාහැරීම කළ යුතු දෙයක් විදියට අපි දැක්කා. ඒක කරන්න යම්කිසි ආකාරයක සංවාදයක් හදන්න මැදිහත්වීමක් කිරීමට  ලැබීම ගැන අපි ඉතාමත්ම සතුටු වෙනවා. ප්‍රශ්නය - හැබැයි ඒ පෙරළියේම සමහර කොටස්කාරයෝ කියන්නේ ඉඟුරු දීලා මිරිස් ගත්තා වගේ කියලයි. එහෙම බැලුවොත් බල පෙරළියෙන් ජනතාව කබලෙන් ලිපට වැටිලා නැද්ද?  පිළිතුර - නෑ. එහෙම වෙලා නෑ. එක්තරා ආකාරයකට අර කේන්ද්‍රයේ පරිධිය දක්වාම ගොඩනැගී තිබුණු රාජපක්ෂ කල්ලියේ බලය බිඳවැටිලා විසිරිලා කැඩිලා ගියා. නමුත් අලුතින් ආපු ආණ්ඩුවට කේන්ද්‍රයේ සිට පරිධිය දක්වා අනන්‍ය වූ බලයක් ගොඩනගා ගැනීමට මේ දක්වාම බැරිවෙලා තියෙනවා. ඒ තත්ත්වය තුළ ශක්තිමක් අධිකාරි බලයක් තනි පුද්ගලයකුට හෝ පාර්ලිමේන්තුවට හෝ නෑ. එයින් ජනතාවට තමන්ගේ අයිතිවාසිකම් වෙනුවෙන් කරන සටන් අරගලවලට ඉඩක් ලැබිලා. මාධ්‍යවේදීන්ට ලියන්න, වැරැදි පෙන්වන්න, කතා කරන්න ඉඩක් ලැබිලා තියෙනවා. එය විසින් ජනතාවට සංවිධානය වීමේ අරගල කිරීමේ ශක්තිය වර්ධනයට වාසිදායක තත්ත්වයක් නිර්මාණය වුණා. අපි බලාපොරොත්තු වූ තත්ත්වයත් ඒක තමයි. රාජපක්ෂ මහතාගේ මහා බල ව්‍යාපෘතිය කඩා වැටුණාම ඊළඟ කණ්ඩායමට ඒ හා සමාන බල ව්‍යාපෘතියක් සාර්ථක කරගන්න බෑ කියන එක අපි කල්තියා දැක්කා. ඒක අද තහවුරු වෙලා තියෙනවා.  ප්‍රශ්නය - ඒත් පසුගිය පළාත් පාලන ඡන්දයේ දී රාජපක්ෂ මහතා සහාය දැක් වූ පාර්ශ්වය ළදරු අවධියේ පක්ෂයක් හැටියට තරග කර ප්‍රධාන පක්ෂ දෙකත් පරාජය කර වාර්තාගත ජයක් ලැබුවා. මේ නැවත බිම් මට්ටමේ සිට ගොඩනැගෙන්නෙ ඒ බලය කියලා පිළිගන්නවද? පිළිතුර - පළාත් පාලන මැතිවරණ ප්‍රතිඵලය ඉතාම ගැඹුරින් විග්‍රහ කර බැලුවොත් මහින්ද රාජපක්ෂ මහත්තයලගෙ බලය පොඩ්ඩක්වත් වැඩිවෙලා නෑ. එතුමාට ජනාධිපතිකම නැති වුණා. ශ්‍රීලනිප නායකත්වය නැති වුණා. පාර්ලිමේන්තුවෙ බලය නැති වුණා. ජනාධිපතිවරණයේ සිට මහමැතිවරණයට එනකොට ඡන්ද ලක්ෂ 10 ක් නැති වුණා. පළාත් පාලන මැතිවරණයේ දී වුණේ ඔහුව පරාජය කිරීමට සංවිධානය වූ අනෙකුත් සමාජ කණ්ඩායම් පක්ෂ වෙන වෙනම බලය තහවුරු කරගැනීමට ඉදිරිපත් වීම නිසා මහින්ද විරෝධී ඡන්ද පදනම ස්වාභාවිකවම ඛණ්ඩනය වීමයි. පළාත් පාලන ආයතන ජය ගැනීමට ඔවුන්ට හැකි වුණේ ඒ නිසයි. ඒක ඉතාම සරලයි. ඊට අමතරව බැලුවොත් මහින්ද රාජපක්ෂ මහත්තයට අලුතින් එකතු වූ ඡන්ද පදනමක්වත් සමාජ ව්‍යාපාරයක්වත් නෑ. ප්‍රශ්නය - ඔය තර්කයට අනුව බැලුවොත් 2015 මහ මැතිවරණයේ දී ජ.වි.පෙට අපේක්ෂා කළ මන්ත්‍රී ධුර ගණන ලැබුණේ නෑ. ඔක්තෝබර් 26 ආණ්ඩු වෙනසට විරුද්ධව කළ ප්‍රබල මැදිහත්වීමේ අතුරු ඵලයක් හැටියට විපක්ෂයේ ප්‍රධාන සංවිධායක ධුරයත් නැති වුණා. ජ.වි.පෙ. ජනතාව වෙනුවෙන් යැයි කරන මැදිහත්වීම්වලින් වෙන්නෙත් අහිමිවීම් විතර ද? පිළිතුර - නෑ. අපිට මොකක්වත් අහිමි වුණේ නෑ. පාර්ලිමේන්තුවේ ආණ්ඩු එහාට මෙහාට වෙන විදිය එහි සංයුතිය වෙනස් වෙන විදිය අනුව සංවිධායකකම් එහාට මෙහාට වුණාය කියලා දේශපාලනිකව මුකුත් සිද්ධවෙන්නේ නෑ. ඔක්තෝබර් 26 සිදුවීමෙන් දින 52කට පස්සේ සිද්ධ වුණේ මහින්ද රාජපක්ෂ මහත්තයලා දේශපාලනිකව නන්නත්තාර වෙන්නම කඩාවැටීමයි. ඔවුන්ගේ වගේම මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගෙත් මුළු න්‍යාය පත්‍රයම අංශක 180 කින් කැරකුණා. ඒක රාජපක්ෂ කල්ලිය ලද දැවැන්ත පරාජයක්. ඔවුන් පාර්ලිමේන්තු ඡන්දයක් ඉල්ල ඉල්ලා දැඟලුවා. අද වෙනකොට ඒකත් අතෑරලා පළාත් සභා ඡන්දය ඉල්ලා දඟලන තත්ත්වයක් තිබෙනවා. අපි දැවැන්ත ජයක් ලැබුවා. අපි ඒක නීතිවිරෝධියි කියද්දී ඒ වෙනුවෙන් පෙනී සිටි සරත් නන්ද සිල්වාගේ උදය ගම්මන්පිලගේ සිට නීති විශාරද රොත්තම ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ හතර ගාතෙන් පොළවෙ ගහපු භූතයො ගානට වැටුණා. ඒක තමයි රාජපක්ෂ කල්ලියට මෙතෙක් ඉතිහාසයේ එල්ල වූ දැවැන්තම දේශපාලන ප්‍රහාරය. ප්‍රශ්නය - ඒත් ඒ වෙනසින් පසුව නැවතත් එක්සත් ජාතික පක්ෂය සූදානම් වන්නේ ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ එකම මන්ත්‍රී ධුරය පදනම් කරගෙන ජාතික ආණ්ඩුවක් හදන්නයි. ජ.වි.පෙ. මේ සූදානම දකින්නෙ කොහොමද? පිළිතුර - මේ ජාතික ආණ්ඩුව කියන සංකල්පයට ව්‍යවස්ථාවේ ඉඩක් හදාගත්තෙම යූ.එන්.පී. එකට වගේම ශ්‍රී ලංකා එකටත් අද වනවිට පාර්ලිමේන්තුවේ ශක්තිමත් බලයක් ගොඩනගාගන්න බැරි නිසයි. මේ සංශෝධනය කරගෙන තිබෙන්නේ ඒ කණ්ඩායම් දෙකේ වුවමනාවටයි. අපේ වුවමනාවට නෙවෙයි. එහෙම ජාතික ආණ්ඩුවක් කියලා එකක් හදාගන්නකොටම ආණ්ඩුව හා පාර්ලිමේන්තුවේ ප්‍රබල විපක්ෂය එක්වීමක් වෙනවා. එහෙම නැතිව පාර්ලිමේන්තුවේ තනි මන්ත්‍රීවරයෙක් එකතු කරගත්තාට ජාතික ආණ්ඩුවක් යැයි දේශපාලනිකව අර්ථ දක්වන්නට බෑ. පාර්ලිමේන්තුවේ තිබෙන කුමන හෝ පක්ෂයක් එකතු කරගෙන ව්‍යවස්ථා තර්ක දාලා ඔන්න අපි ජාතික ආණ්ඩුවක් හැදුවා යැයි කියන්න පුළුවන්. නමුත් එහෙම කියන්න දරන උත්සාහය ගැන ලැජ්ජ වෙන්න ඕනෑ. දැන් වෙලා තියෙන්නේ රනිල් වික්‍රමසිංහටවත් එක්සත් ජාතික පක්ෂයටවත් දේශපාලන ලැජ්ජාව කියන එක නෑ. එතකොට එක මන්ත්‍රී කෙනෙක් එකතු කරගෙන ඔන්න අපි ජාතික ආණ්ඩුවක් හැදුවා යැයි කියන්න පුළුවන් නම් රනිල් වික්‍රමසිංහ කියන්නෙ කවුද? පසුගිය ඔක්තෝබර් 26 සිදුවීමේ දී ඔහු මහා ලොකුවට ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් පෙනී සිටියා. ඒත් දැන් විපක්ෂ නායක එක්කත් කරට අත දාගෙන ඔහු පාලනය ගෙන යනවා. තවත් ඇමැතිවරු රොත්තකුයි ඒ ඇමැතිවරු පත්කරනකොට හදන ආයතනවලට නිලධාරින් රොත්තකුයි පත්කරන්න බලය තහවුරු කරගැනීමට ඔහුට අවශ්‍ය වී තිබෙනවා. ඕක සාර්ථක වෙන්නේ නෑ.‍ ප්‍රශ්නය - පළාත් සභා මැතිවරණය කල්දාන්නේ ආණ්ඩුවේ න්‍යාය පත්‍රයකට යැයි චෝදනා නැගෙද්දී මැතිවරණ කොමිසම කියන්නේ ඒ වෙනුවෙන් අධිකරණයට යෑම කවුරු හෝ කළ යුතු බවයි. ජේ.වී.පී එක උසාවි යන්න කැමැති ද? පිළිතුර - මෙහෙමයි. ලංකාවෙ පාර්ලිමේන්තුව කලින් පැවැති ඡන්ද ක්‍රමය අහෝසි කළා. කලින් තිබුණු ඡන්ද ක්‍රමයට සමාජයේ අති බහුතරයක් විරුද්ධ වුණා. මේ දේශපාලන සංස්කෘතිය බිඳවැටී තිබෙන්නේ මනාප ඡන්ද ක්‍රමයෙන් කියලා පණ යන්න කෑ ගැහුවා. අපිත් ඔය මනාප ඡන්ද ක්‍රමයට ඡන්ද කළා. හැබැයි අපේ දේශපාලන සංස්කෘතිය පිරිහුණේ නෑ. අපි ඉතාම ආදර්ශවත්ව හොර මැරකම් නැතිව ඒක කරලා පෙන්නුවා. ඊළඟට භූමියට මන්ත්‍රී කෙනෙක් ඕනැයි කිව්වා. ඊළඟට කාන්තා නියෝජනය වැඩි කරන්න ඕනෑ කිව්වා. මේ ඔක්කොම ඇත්ත. කරන්න ඕන ජාති. ඒ අනුව පළාත් පාලන ඡන්දෙ තිබ්බා. ඒ වෙලාවෙ ඒ අලුත් ඡන්ද ක්‍රමය ලෙඩක් යැයි කෑ ගැහුවා. ඒකෙ ඇති ලෙඩක් නෑ. ඔය අපූරුවට පාලනය කරගෙන යන්නෙ. සභාපතිවරු පත්වෙලා ඉන්නෙ. දෙගොල්ලම එකතු වෙලා අපූරුවට අයවැය සම්මත කරගන්නෙ. ඒක පළාත් සභාවට අදාළ කරගන්න නම් නීතිය සම්මත කරගන්න ඕනෑ. හැබැයි නීතිය හදන්න යද්දි පාර්ලිමේන්තුව ඒකත් ප්‍රතික්ෂේප කළා. ප්‍රශ්නය - මේකට විසඳුමක් නැද්ද?පිළිතුර - තියෙන්නෙ ක්‍රම දෙකයි. එක්කො පරණ ඡන්ද ක්‍රමයට යන්න ඕනෑ. ඒකට පාර්ලිමේන්තුවේ තුනෙන් දෙකකින් සම්මතයක් හදාගන්න ඕනෑ. එහෙම නැත්තන් සීමා නීර්ණය සකස් කරලා භූමියට මන්ත්‍රී කෙනෙක් එන ක්‍රමයට අලුත් නීතිය සම්මත කරගන්න ඕනෑ. ඒක නැතිව කවුරු මොනව කිව්වත් ඡන්දයක් තියන්න බෑ. ප්‍රශ්නය - ඒ කියන්නේ මේ කිසිවක් වෙන්නේ නැත්නම් ඊළඟට එන්නෙ ජනාධිපතිවරණය ද? පිළිතුර - එක්සත් ජාතික පක්ෂයට ඉතා පැහැදිලි පරාජයක් අත්වන නිසා පළාත් සභා ඡන්දයකට යන්න ඔවුන් සූදානම් නෑ. ඒ නිසා පළාත් සභා ඡන්දයකට යෑමට අවශ්‍ය පාර්ලිමේන්තුවේ තුනෙන් දෙක හදන්න ඔවුන් සහාය දක්වන්නේ නෑ. රනිල් වික්‍රමසිංහ බලන්නේ ජනාධිපතිවරණයකට ගිහින් ජනාධිපති පුටුවෙ වාඩිවෙන්නයි. මෛත්‍රීපාල සිරිසේන බලන්නෙ එයාට පුළුවන්ද කියලයි. ඊළඟට ගෝඨාභය මහත්තයගෙ නමත් තව පැත්තකින් කියවෙනවා. නමුත් ඊළඟ ජනාධිපතිවරණය දිනන්න අමාරු බව යූ.එන්.පී එක දන්නවා. මොකද අපිත් අපේක්ෂකයෙක් දාලා මේක තුන් කොන් සටනක් බවට පත්කරනවා. මේ නිසා ඔවුන් ජනාධිවරණයට කලින් මහ මැතිවරණයක් ගන්න උත්සාහ කරන්න පුළුවන්. ඒ වෙනුවෙන් අවශ්‍ය ඡන්ද සංඛ්‍යාව පාර්ලිමේන්තුවේ දෙන්න ලෑස්තියි කිව්වොත් ඒකට මහින්ද රාජපක්ෂ මහත්තයට වගේම ජනතා විමුක්ති පෙරමුණටත් බෑ කියන්න බෑ. ජනාධිපතිවරණයට ගෝඨාභය මහත්තය ගේන මොහොතේ සිට මහින්ද රාජපක්ෂ මහත්තයගෙ දේශපාලනය අවලංගු වෙනවා. ඊටපස්සෙ පුතාට ඉඩකඩ හම්බවෙන්නෙත් නෑ. මේක සංකීර්ණ තත්ත්වයක්. ඒ නිසා අනිවාර්යයෙන්ම රනිල්-මෛත්‍රී-මහින්ද පාර්ශ්ව තුනටම බරපතළ දේශපාලන අර්බුදයක් තිබෙනවා. ඒ නිසා මේ තුන් දෙනාම එකිනෙකාගේ කරට අත දාගෙන බලන්නේ එකඟතාවයකින් යමක් කරගන්නයි.   ප්‍රශ්නය - ජවිපෙ මේ උපකල්පන හරි ගියත් ගෝඨාභය රාජපක්ෂ කියන නොඉඳුල් අපේක්ෂකයට වාසියක් අත්වෙන්නේ නැද්ද?  පිළිතුර - ගෝඨාභය රාජපක්ෂට කොහොමත් දිනන්න බෑ. රාජපක්ෂ පාලන සමයේ ගෝඨාභය රාජපක්ෂ රටේ ඇති කර තිබූ භීෂණය කාටවත් අමතක නෑ. මිනිසුන්ට දේවල් මතක්වෙන්නේ මාධ්‍යවේදීන් පැහැරගැනීම්, අතුරුදහන්වීම්, සුදු වෑන් සංස්කෘතිය ආදී සිදුවීම් සමඟයි. මේ චෝදනා රාජ්‍යතාන්ත්‍රික පාලනයකට වාසිසහගත නෑ. ඇත්තම කිව්වොත් ඔහුට දේශපාලනයක් තේරෙන්නෙත් නෑ. ඔහු අමාත්‍යංශ ලේකම්වරයකුව සිටිය දී වැඩ කළේ සියලු චක්‍රලේඛ, ව්‍යවස්ථා උල්ලංඝනය කරලයි. වෙන කිසිම අමාත්‍යංශ ලේකම්වරයෙක් ඒ විදියට වැඩ කරලා නෑ. ඔබ කියන විදියට එයා නෑඹුල් නෑ. හොඳටම ඇඹුල්.   ප්‍රශ්නය - එහෙත් මේ වනවිට තද පාලකයකු රටට අවශ්‍ය යැයි මතයක් බිහිව තිබෙනවා. ඇතැම් භික්ෂූන් වහන්සේලා පවා කියනවා. මේ මතය ගැන ජවිපෙ කියන්නේ මොකද්ද? පිළිතුර - ඔව්. තද පාලකයකු ඕනෑ. ඒ නීතියේ ආධිපත්‍ය පවත්වාගෙන යන්නට මිසක් නීතිය තමන් අතට අරගෙන රට පාලනය කරන්න නෙවෙයි. රටක් ස්ථාවර වෙන්නේ නීතියේ ආධිපත්‍ය, අධිකරණයේ ස්වාධීනත්වය, අනෙකුත් ආයතනවල අනන්‍යතාව, රාජ්‍යයේ ත්‍රිවිධායතන අතර සංවරණය යන කාරණා සාර්ථක වූ විටයි. තද පාලනයක් කියන්නේ හිට්ලර්, බොකාසා වගේ එකක් නෙවෙයි. තදට ඕනෑ දේශපාලන විනයක්. අධිකරණයේ ස්වාධීනත්වයක්. මාධ්‍ය නිදහසක්. මේ දේවල්වලට තමන් අසමත් බව ගෝඨාභය ඕනෑවටත් වඩා තම පරිපාලනයෙන් පෙන්වලා තිබෙනවා. ප්‍රශ්නය - මත්ද්‍රව්‍ය මාෆියාවේ හා පාතාලයේ මහ මොළකරු හැටියට හැඳින් වූ මාකඳුරේ මධුෂ් අත්අඩංගුවට ගැනෙන්නේ දේශපාලන වෙනසකුත් සමගයි. ශ්‍රී.ල.නි.පයේ පිරිස් නම් කියන්නේ මෙය නීතිය හා සාමය විෂය ජනාධිපතිවරයාගේ අතට යෑමේ ප්‍රතිඵලයක් කියලයි. ජ.වි.පෙ. ඊට එකඟ ද?  පිළිතුර - ඔය කුඩු ජාවාරමයි ඒකට දේශපාලකයන්ගේ හා පාතාලයේ තිබෙන සම්බන්ධයයි, ඔය කලාකරුවන් ඇතුළු විවිධ අයගේ සම්බන්ධයයි ගැන මේ මොහොතේ මට නම් මුකුත් කියන්න බෑ. යම්කිසි සිද්ධියක දිග පළල ඒකෙ වටපිටාව හරිහැටි නොදැන ඒ ගැන කරුණු කියන්න යෑම තමයි ලොකුම ගොන්පාට් එක. මේ වැටලීමට ජනාධිපතිගෙ සම්බන්ධයක් තියෙනවාද අගමැතිගෙ සම්බන්ධයක් තියෙනවාද එහෙම නැත්තන් එස්.ටී.එෆ්. එකේ ලොක්කගෙ සම්බන්ධයක් තියෙනවද ඔවුන් අතර තිබෙන අන්‍යොන්‍ය සම්බන්ධයන්ගේ ප්‍රමාණ රට දැනගන්න ඕනෑ පොලිසිය හා අධිකරණ ක්‍රියාවලියෙන්. අපට නිකන් අයාලේ ප්‍රකාශ කරලා ජනතාව නොමග යවන්න බෑ.ප්‍රශ්නය - ඉහළ තනතුරු පත්කරද්දී ජනාධිපති අභිමතයට සිදු නොවිය යුතුය යන පදනමින් ව්‍යවස්ථා සභාව පිහිටුවූවත් ජනාධිපතිවරයා චෝදනා කරන්නේ ඉහළ අධිකරණ විනිසුරන් පත්කිරීමේ නිර්ණායක ප්‍රකාශ නොවන බවයි. ව්‍යවස්ථා සභාවෙ පාර්ශ්වකරුවකු වූ ජ.වි.පෙ. මේ ගැන කියන්නෙ මොකද්ද?  පිළිතුර - ජනාධිපතිවරයා මේ දේවල් කියන්නේ සිහිබුද්ධියෙන්ද මම දන්නේ නෑ. ඔහු කියන දේවල් මේ රටේ ජනතාව මහා බරසාරව බාරගත යුතු නෑ. පළමු වැනි දේ තමයි ඔහු ව්‍යවස්ථාව උල්ලංඝනය කළ ජනාධිපති කෙනෙක්. ඔහු හරි නම් අධිකරණයෙන් දුන් තීන්දුව සමග නම්බු පිට ඉල්ලා අස්වෙන්න ඕනෑ. ඔහු ඒක කළේ නෑ. දෙවැනුව ව්‍යවස්ථාව උල්ලංඝනය කළ ජනාධිපතිවරයෙකු පුටුවෙන් ඉවත් කිරීමට මේ රටේ පාර්ලිමේන්තුවට වගකීමක් තිබෙනවා. තුනෙන් එකක් අස්සන් කරලා දෝෂාභියෝගයක් කතානායකට බාර දීලා තුනෙන් දෙකකින් සම්මත කරලා ඔහුව ගෙදර යැවිය යුතුයි. මේ රටේ නීතිය හා ව්‍යවස්ථාව ආරක්ෂා වෙන්න නම් සියල්ලට පෙර මේ ජනාධිපතිවරයා ධුරයෙන් පහ කළ යුතුයි. ඒත් පාර්ලිමේන්තුව එයාව යවන්න සූදානම් බවක් පේන්නේ නෑ. අද රට පාලනය වන්නේ මුළුමනින්ම නීතිවිරෝධීවයි. අද ලංකාව කියන්නේ ප්‍රජාතන්ත්‍රවාදයේ මූලධර්ම සියල්ල උල්ලංඝනය කළ කුණු වෙච්ච රටක්. සංවාද සටහන - බිඟුන් මේනක ගමගේ   ",
    "URL": "https://www.lankadeepa.lk/columns/අද-ලංකාව-පාලනයක්-නැති-කුණුවුණු-රටක්/34-545471",
    "Category": "features"
}