{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 18",
    "Headline": "ලෝකයට අධිකරණය දුන් පණිවිඩය",
    "News Content": "යහපාලන ආණ්ඩුවේ නායකයා වූ ජනාධිපතිවරයා හදිසියේම තම අග්‍රාමාත්‍යවරයා ධුරයෙන් නෙරපා හැර ජනාධිපතිවරණයේදී තමාගේ ප්‍රතිවාදියා වූ සිය පැරැණි නායකයා අග්‍රාමාත්‍ය ධුරයට පත් කළේය. අනතුරුව පාර්ලිමේන්තුව විසුරුවා හැර මහා මැතිවරණයකට දින නියම කළේය. ජනාධිපතිවරයාගේ ඒ තීරණය ශ්‍රේෂ්ඨාධිකරණය හමුවේ අභියෝගයට ලක්වූ අතර නඩු විභාගයේදී ශ්‍රේෂ්ඨාධිකරණයේ සත්පුද්ගල විනිසුරු මඬුල්ලේ ඒකමතික තීන්දුව වූයේ ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැරීම ව්‍යවස්ථා විරෝධී බවය. මේ ඒ පිළිබඳව හා ඒ ආශ්‍රිතව පැන නැග තිබෙන දේශපාලන ප්‍රශ්න පිළිබඳව ජ්‍යෙෂ්ඨ නීතිඥ ගෝමින් දයා ශ්‍රී මහතා කරන විග්‍රහයකි. ශ්‍රේෂ්ඨාධිකරණය විසින් බල රහිත කරනු ලැබුවේ පාර්ලිමේන්තුව විසුරුවා හරිමින් ජනාධිපතිවරයා නොවැම්බර් 09 වැනිදා නිකුත් කළ අතිවිශේෂ ගැසට් නිවේදනයයි. ඒ ගැසට් නිවේදනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවටත් රටේ නීතියටත් පටහැනි බව විනිසුරු මඬුල්ලේ ඒකමතික තීන්දුව විය. ගැසට් නිවේදනයෙන් පෙත්සම්කරුවන්ගේත් රටේ ජනතාවගේත් සර්ව ජන ඡන්ද අයිතිය උල්ලංඝනය වී තිබෙන බවත් ජනාධිපතිවරයාගේ ඒ ක්‍රියාදාමයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (1) අනු වගන්තියෙන් ප්‍රකාශිත සමාන ලෙස සැලකිලි ලැබීමේ අයිතිවාසිකම් ද උල්ලංඝනය වී ඇතැයි ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයෝ තීන්දු කළහ. එසේම ඒ අයිතිවාසිකම් පෙත්සම් විභාග කිරීමට ශ්‍රේෂ්ඨාධිකරණයට බලයක් නොමැති බවට නීතිපතිවරයා ඉදිරිපත් කළ මූලික විරෝධතාව ද ශ්‍රේෂ්ඨාධිකරණය ප්‍රතික්ෂේප කළේය. මූලික අයිතිවාසිකම් පෙත්සම් 10ක් සහ අතරමැදි පෙත්සම් අටක් විභාග කර මෙම ඓතිහාසික තීන්දුව දුන් සත්පුද්ගල විනිසුරු මඬුල්ලට අගවිනිසුරු නලින් පෙරේරා, බුවනෙක අලුවිහාරේ, සිසිර ද ආබෲ, ප්‍රියන්ත ජයවර්ධන, ප්‍රසන්න ජයවර්ධන, විජිත් මලල්ගොඩ සහ මුර්දු ප්‍රනාන්දු යන මහත්ම මහත්මීහු ඇතුළත් වූහ. පූර්ණ විනිශ්චය මණ්ඩලයකින් ලැබුණු ඒකමතික තීන්දුවක් වන හෙයින් ද මේ තීන්දුව ඓතිහාසිකය. පාර්ලිමේන්තුව විසුරුවා හරිමින් නොවැම්බර් 09 වැනිදා ජනාධිපතිවරයා නිකුත් කළ අති විශේෂ ගැසට් නිවේදනය අත්හිටුවමින් ශ්‍රේෂ්ඨාධිකරණය අතුරු තහනම් නියෝගයක් නිකුත් කළේ නොවැම්බර් 13 වැනිදාය. එදින ඒ නියෝගය නිකුත් කළේ දෙසැම්බර් 07 වැනිදා දක්වා බල පැවැත්වෙන පරිදිය. මැතිවරණය පැවැත්වීම අත්හිටුවමින් මැතිවරණ කොමිසමට ද දෙසැම්බර් 07 වැනිදා දක්වා බල පැවැත්වෙන අතුරු නියෝගයක් නිකුත් කෙරිණි. පෙත්සම් විභාගයට ගැනීම දෙසැම්බර් 4, 5 සහ 6 දිනවලට නියම කළ ඒ විනිසුරු මඬුල්ලට අගවිනිසුරු නලින් පෙරේරා, ප්‍රසන්න ජයවර්ධන සහ ප්‍රියන්ත ජයවර්ධන යන විනිසුරුවරු ඇතුළත් වූහ. ඒ තීන්දුව ද ඒ විනිසුරන් තිදෙනාගේම ඒකමතික තීන්දුවක් විය. විනිශ්චය මණ්ඩල සාමාජිකයන් සංඛ්‍යාව හතක් දක්වා වැඩි කිරීමට අගවිනිසුරුවරයා තීරණය කළේ නොවැම්බර් 26 වැනිදාය. අගවිනිසුරුවරයා ඒ තීන්දුවට එළැඹුණේ විනිසුරුවරුන් පහකට වැඩි පූර්ණ විනිසුරු මඬුල්ලක් හමුවේ ඒ පෙත්සම් සලකා බලන්නැයි ඉල්ලා ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක මහාචාර්ය ජී.එල්. පීරිස් ඇතුළු පස් දෙනකු විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කරන ලද මෝසමක් සලකා බලමිනි. ඒ සත්පුද්ගල විනිසුරු මඬුල්ලේ ඒකමතික තීරණය වූයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70-(1) අනුවගන්තියට අනුව පාර්ලිමේන්තුවේ ප්‍රථම රැස්වීමෙන් අවුරුදු හතරහමාරක් ගතවනතුරු පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට බලයක් නොමැති බවය. එසේ විසුරුවා හැරිය හැක්කේ පාර්ලිමේන්තුවේ මන්ත්‍රී සංඛ්‍යාවෙන් තුනෙන් දෙකක් යෝජනා සම්මතයකින් ඉල්ලීමක් කළහොත් පමණක් බවය. මේ ඓතිහාසික නඩු විභාගය ආරම්භයේදීම ශ්‍රේෂ්ඨාධිකරණය ලබාගත්තේ මහත් ජයග්‍රහණයකි. අධිකරණය ඒ ජයග්‍රහණය වාර්තා කළේ අතුරු තහනම් නියෝගය දුන් නොවැම්බර් 13 වැනිදාමය. නව අගවිනිසුරු පත්වූ විගසම විධායකයේ ප්‍රධානියා වන ජනාධිපතිට මෙවැනි දරුණු ප්‍රහාරයක් එල්ලවීම නව අගවිනිසුරුගේ පෞද්ගලික ශක්තිය පෙන්නුම් කරන්නකි. එසේම එමගින් අධිකරණයේ සමගියත් ඒකීයභාවයත් මැනවින් ඔප්පු වෙයි. විනිශ්චය මණ්ඩලයේ ඇතැම් සාමාජිකයන් පිළිබඳව ඇතැමුන් නොයෙක් කතා කීව ද ඒවා වලංගු නොවන්නේ අධිකරණය ව්‍යවස්ථානුකූලවාදය මත පිහිටා මෙම තීන්දුව දී තිබෙන බැවිනි. එසේම මෙය බෙදුණු තීන්දුවක් නොව විනිසුරුවරුන් හත් දෙනකුගේ ඒකමතික තීන්දුවකි. එහෙයින් එක් විනිසුරුවරයකුගේ පෞද්ගලික ළැදියාවන් මත මෙම තීන්දුව දී ඇතැයි යමෙක් අවලාද නගන්නේ නම් හෙතෙම නීතිය මත නොව පෞද්ගලික ළැදියාවන් මත නීතිය අර්ථ නිරූපණය කරන්නකු විය යුතුමය. අනෙක් කාරණය වන්නේ මේ නඩු විභාගයේදී ආණ්ඩුක්‍රම ව්‍යවස්ථා නීතිය පිළිබඳ හසල දැනුමක් ඇති නීතිඥවරු අධිකරණය හමුවේ කරුණු දැක්වූහ. මේ විනිශ්චය මණ්ඩලයේ සිටි ඇතැම් විනිසුරුවරු මගේ කනිෂ්ඨ නීතිඥයන් ලෙස කාලයක් වැඩ කළහ. එහෙයින් ඔවුහු මහත්මා ගුණ ඇති මහත්වරුන් බව මම පෞද්ගලිකවම දනිමි. එහෙයින් මේ තීන්දුව පිළිබඳ සැක සංකා ඇතිකර ගැනීම අහේතුකය. අසාධාරණය. මෙය ව්‍යවස්ථානුකූලවාදය මත පදනම්ව දුන් ඓතිහාසික නඩු තීන්දුවකි. විධායකයේ සේම ව්‍යවස්ථාද‌ායකයේ සාමාජිකයන් මෙන්ම රටේ පුරවැසියන්ද කළ යුත්තේ නඩු තීන්දුව මත කටයුතු කිරීමය. මක්නිසාද යත් ස්වාධීන අධිකරණයක් පවතින බවට ඒ සියලු දෙනාට දැන් උදම් ඇනිය හැකි බැවිනි. අධිකරණය මේ තීන්දුව දීමට යම් කාලයක් ගත්තේ සියලු පාර්ශ්වකරුවන්ට විවේකීව කරුණු ගොනු කිරීමට යම් කාලයක් දීමට විය යුතුය. අධිකරණ තීන්දුව පිළිබඳ ප්‍රශ්නයක් නැතත් ව්‍යවස්ථාවේ ප්‍රතිපාදන හා විධිවිධාන සම්බන්ධයෙන් මටත් රටටත් ප්‍රශ්න තිබේ. 19 වැනි සශෝධනයෙහි ප්‍රජාතන්ත්‍රවාදී මූලධර්මවලට පටහැනි විධිවිධාන ඇතුළත්ව තිබෙන බව නොබියව නිසැකව සඳහන් කළ යුතුය. 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කළ අවස්ථාවේ ඊට එරෙහිව අධිකරණය හමුවට ගිය ප්‍රධාන පෙත්සම්කරු මාය. එවකට සිටි විපක්ෂ නායක සේම මහින්ද රාජපක්ෂ ඇතුළු කිසිවෙක් 19 වැනි සංශෝධනයට එරෙහිව අධිකරණය හමුවට නොගියහ. ප්‍රථම පෙත්සම්කරු ලෙස මම ශ්‍රේෂ්ඨාධිකරණය හමුවේ 19 වැනි සංශෝධනයට එරෙහිව පැය තුනක් පමණ තර්ක කළෙමි. මා අධිකරණය හමුවේ පෙන්වා දුන්නේ යහපාලනයක් ගැන විශ්වාස කරන රජයක් ජනතාවගේ ඡන්ද බලය අවුරුදු හතරහමාරකට උදුරා ගැනීම නැතහොත් ජනතාවගේ ඡන්ද අයිතියට විලංගු දැමීම ප්‍රජාතන්ත්‍රවාදයට සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවය. මා පැය ගණනක් නොයෙක් ආකාරයෙන් තර්ක කළත් එදා ඒ විනිශ්චය මණ්ඩලයේ සිටි සභාපතිවරයා වූ අගවිනිසුරු කේ. ශ්‍රී පවන් මහතා මගේ තර්ක පිළිගැනීමට හෝ නොපිළිගැනීමට එරෙහිව කිසිදු කරුණක් සඳහන් කළේ නැත. එසේම ශ්‍රී පවන් මහතා තමාගේ ස්ථාවරයට හේතු දැක්වූයේද නැත. ශ්‍රේෂ්ඨාධිකරණය එදා යුක්තිය ඉටු නොකළ හෙයින් ප්‍රජාතන්ත්‍රවාදයට හා යහපාලනයට විලංගු දමන විධි විධාන ව්‍යවස්ථාගත විය. ඒ විධි විධාන හේතුවෙන් රටට අස්ථාවර සහ අර්බුදකාරී තත්ත්වයන්ට මුහුණදීමට සිදුවිය. ඇතැම් විචාරකයන් සහ විශ්ලේෂකයන් මෙය අස්ථාවර රටක් හැටියට හැඳින්වීමටද ඒ විධි විධාන හේතුවී තිබෙන බව නිසැකය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70-1 අනුවගන්තියෙහි සඳහන් කර ඇත්තේ ජනාධිපතිවරයාට පාර්ලිමේන්තුව විසුරුවා හැරිය හැක්කේ එක් අවස්ථාවකදී එනම් ප්‍රථම රැස්වීමේ සිට අවුරුදු හතරහමාරක් ගිය තැන පමණක් බවය. එසේ නොමැති නම් අවුරුදු හතර හමාරකට පෙර පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට අවශ්‍ය නම් ඔහු ඒ සඳහා පාර්ලිමේන්තුවේ තුනෙන් දෙකක ඡන්දයකින් යෝජනාවක් සම්මත කරගත යුතුය. එහෙත් එවැනි ක්‍රියාවකට පාර්ලිමේන්තුවේ තුනෙන් දෙකක කැමැත්තක් ලබා ගැනීම අතිශය දුෂ්කරය. අවුරුදු පහක සේවා කාලයක් නැති පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට විශ්‍රාම වැටුප් නොලැබෙයි. ඒ වරප්‍රසාද අහිමි වන මන්ත්‍රීවරුන් බලන්නේ ජනතාවගේ ඡන්ද අයිතිය ගැන නොව තම උදර පෝෂණය ගැනය. මා එදා ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙනී සිටියේ ජනතාවගේ ඡන්ද අයිතිය වෙනුවෙනි. එහෙත් එදා එය නොසලකා හැරිණි. මගේ පෞද්ගලික මතය වන්නේ සාධාරණ, සහේතුක සහ යුක්ති සහගත හේතු තිබෙන්නේ නම් ඕනෑම වෙලාවක පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට බලය තිබිය යුතුය. පාර්ලිමේන්තුව විසුරුවා හැරීමේ ප්‍රතිඵලය වන්නේ යළි ඡන්දයකට යාමය. එය ජනතාවට තම බලය අභ්‍යාස කිරීමට ලැබෙන වරමකි. රටේ ව්‍යවස්ථාවට අනුව පරමාධිපත්‍ය බලය ඇත්තේ ජනතාවටය. ඒ බලය පාවිච්චි කිරීමට ජනතාවට ඉඩදීම ප්‍රජාතන්ත්‍රවාදීය. යහපාලනයට අනුකූලය. අද රටේ තිබෙන ප්‍රශ්න නීති සහ ව්‍යවස්ථා අර්බුද ලෙස පෙනුණද මීට යටින් තිබෙන්නේ ආර්ථික ප්‍රශ්නය. ප්‍රධාන වන්නේ ආර්ථික අර්බුදයයි. ඒ අර්බුදයට නිසි පිළියම් නොයොදා දේශපාලකයන් කරන්නේ තමන්ගේ බලය හා අභිමානය තහවුරු කර ගැනීමට සැදී පැහැදී කටයුතු කිරීමය. ඒ සඳහා ඔවුහු ජනතාවගේ ප්‍රශ්න අමතක කරති. ඔවුනට ආර්ථික ප්‍රශ්න වැදගත් නොවේ. බලයේ සිටීම පමණක් ඔවුනට අවශ්‍යව තිබේ. මහින්ද රාජපක්ෂ මහතාද අවසානයේ පැමිණියේ එතැනටය. එය දෙවියන් පවා යාමට බිය තැන්වල මෝඩයන් කරණම් ගැසීම වැනි ක්‍රියාවකි. මහින්ද රාජපක්ෂ මහතා අග්‍රාමාත්‍ය ධුරය භාර ගත්තේ මහ මැතිවරණයකදී ඉතා පහසුවෙන් තමාට ජය ලබාගත හැකිව තිබියදීය. අග්‍රාමාත්‍ය ධුරය භාර ගැනීම එතුමාට හානියකි. මීට පෙර මා මාධ්‍යයට කී ලෙසම එතුමාට අග්‍රාමාත්‍ය ධුරයෙන් ඉවත්වීමට සිදුවිය. එය එතුමා තමන්ටත් තම ප්‍රතිරූපයටත් කරගත් විශාල හානියකි, නින්ද‌ාවකි. ජනාධිපතිවරයා කළ මේ ක්‍රියාකලාපය නිසා ජනාධිපතිවරයා ද විනාශය කරා ගමන් කරයි. පාර්ලිමේන්තුවේ සිටින 225 දෙනාම අත්සන් කළත් යළි රනිල්ට අග්‍රාමාත්‍ය ධුරය නොදෙන බවට ජනාධිපතිවරයා පාරම් බෑවත් අග්‍රාමාත්‍ය ධුරය යළිත් රනිල්ටම දීමට ජනාධිපතිවරයාට සිදුවිය. ප්‍රජාතන්ත්‍රවාදය සහ පාර්ලිමේන්තු සම්ප්‍රදාය ගැන සිතා එයට ගරු කරමින් තමා රනිල්ට යළි අග්‍රාමාත්‍ය ධුරය දුන් බව ජනාධිපතිවරයා දැන් කියයි. ජනාධිපතිවරයාට දුරදක්නා නුවණක් තිබුණේ නම් ඒ දෙය එලෙසම වන බව කල් තියාම දැකීමට හා තේරුම් ගැනීමට හැකියාවක් තිබිය යුතුය. එහෙත් එවැනි දුරදක්නා ඥ‌ානයක් නොමැතිකම් සේම දුර්වල උපදෙස් ද හේතුවෙන් ජනාධිපතිවරයා ද වැටුණේ අලි අමාරුවකය. එය මෛත්‍රීපාල සිරිසේන නමැති පුද්ගලයාගේ ප්‍රතිරූපයටත් ජනාධිපති ධුරයේ ප්‍රතිරූපයටත් දැඩි හානිකරය. මේ ක්‍රියාවලිය නිසා ඒ පුද්ගලයාත් ඒ ධුරයත් හෑල්ලුවට ලක් වෙයි. රට තුළ එය කෙසේ වුවත් ජාත්‍යන්තරව ඇතිවන ප්‍රතිරූපය ඉතා හානිකරය. ඉන් සිදුවූයේ ජනාධිපති ධුරයත් රටත් ජාත්‍යන්තරයේ හාස්‍යයට ලක්වීමය. ගර්හාවට ගොදුරුවීමය. අවසානයේ මේ සියලු බර දැරීමට සහ දුක් විඳීමට සිදුවන්නේ රටේ පොදු ජනතාවටය. රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍ය ධුරයෙන් එළවා දැමීමට ජනාධිපතිවරයා දියත් කළ මේ මෙහෙයුමෙන් අවසානයේ ශක්තිමත් වූයේ මෛත්‍රීපාල සිරිසේන හෝ මහින්ද රාජපක්ෂ නොව රනිල් වික්‍රමසිංහය. යළිත් අග්‍රාමාත්‍ය වූයේ රනිල් වික්‍රමසිංහම වන හෙයින් ඔහුට දැන් බටහිර රටවල් සමඟ එක්ව තම ක්‍රියාවලිය ක්‍රියාත්මක කළ හැකිය. ගෙවුණු අවුරුදු තුනේදී රනිල් ඇතුළු යූඑන්පීයෙන් ගෙනා ඇතැම් යෝජනා ඉවත දැමීමට හා හකුළා දැමීමට ජනාධිපතිවරයා ඇතුළු ශ්‍රීලනිප ඇමැතිවරුන්ට හැකියාව ලැබුණත් මින් ඉදිරියට එවැන්නක් කිරීමට ද හැකියාවක් හෝ අවස්ථාවක් නොලැබීමට තිබෙන සම්භාවිතාව ඉතා ඉහළය. මින් ඉදිරියට රනිල් ඇතුළු එජාප සාමාජිකයන් ජනාධිපතිවරයාගේ විරෝධතා එතරම් මායිම් කරනු ඇතැයි සිතිය නොහැකිය. එසේම ජනාධිපතිවරයාට පක්ෂ පිරිසක් අමාත්‍ය මණ්ඩලයේ නොමැති නිසා එජාප මෙහෙයුම් පහසුවෙන් හකුළා දැමීමට ජනාධිපතිවරයාට ද නොහැකි වනු ඇත. කෙසේ වුවත් ව්‍යවස්ථා අර්බුදයට දැන් පිළියමක් ලැබී තිබේ. එහෙත් ඒ ඇතුළේ ද ඇත්තේ අළු යට ගිනිය. ඒ ගිනි පුපුරු කොයි මොහොතක හෝ යළි ඉස්මතු විය හැකිය. රට හා ජනතාව පෙළෙන ආර්ථික අර්බුදයට සේම ප්‍රජාතන්ත්‍රවාදයේ සහ යහපාලනයේ අර්බුදයට තවමත් කිසිම විසඳුමක් ලැබී නැත. ආර්ථික අර්බුදයට ජාත්‍යන්තර සාධක ද බලපා තිබෙන හෙයින් ඉන් ජය ගැනීම කෙසේ වෙතත් ගොඩ ඒමට සෑහෙන කාලයක් ගතවනු නිසැකය. යහපාලනයේ සහ ප්‍රජාතන්ත්‍රවාදයේ අර්බුදයට පිළියමක් ලබා ගත හැක්කේ මැතිවරණවලට යාමෙන් පමණකි. ඒ 19 වැනි ව්‍යවස්ථා සංශෝධනය මගින් ජනතාවගේ ඡන්ද අයිතිය පැහැරගත් පුද්ගලයන් පලවා හැරීමට එළැඹෙන මහා මැතිවරණයේදී කටයුතු කිරීම ජනතාවගේ වගකීමකි. එසේම පාර්ලිමේන්තුව විසුරුවා හැර මහා මැතිවරණයක් කැඳවූ පසුව පාර්ලිමේන්තුව රැස්වෙමින් එහි යකා නටමින් පහරමින් අශික්ෂිත ලෙස කටයුතු කළ මැති ඇමැතිවරුන් එළැඹෙන මහා මැතිවරණයේදී ගෙදර යැවීමද ජනතාවගේ වගකීමකි. අශික්ෂිත ලෙස හැසිරුණු ඒ පුද්ගලයන්ට ජනවරමින් යළි ඔටුනු පැළඳවීම ජනතාවටත් රටටත් නින්දාවකි. අපහාසයකි. හානියකි. ව්‍යවස්ථානුකූලව නම් මහා මැතිවරණයකට පෙර පැවැත්විය යුතුව තිබෙන්නේ ජනාධිපතිවරණයයි. මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ යටි අරමුණ වූයේද මහින්ද රාජපක්ෂ මහතා ඇතුළු පිරිසගේ සහයෝගයෙන් යළි ජනාධිපතිවරණයට තරග කිරීමය. එහෙත් ඔහු දැන් සිටින්නේ තමාට තිබුණු කීර්තියට ද හානි කරගෙනය. එහෙයින් ඉදිරි ජනාධිපතිවරණයට ඔහු තරග කිරීම තේරුමක් නැති දෙයකි. එජාපයේ අපේක්ෂකත්වය සම්බන්ධයෙන් ද ඇත්තේ තරගයකි. එහි ජනප්‍රිය නායකයකු නොමැති නිසා පසුගිය ජනාධිපතිවරණ දෙකකදීම එජාපයට ඉදිරිපත් කිරීමට සිදුවූයේ පොදු අපේක්ෂකයෙකි. රටේ දැනට සිටින ජනප්‍රිය පුද්ගලයා ගෝඨාභය රාජපක්ෂ ය. ඔහුට සිය සොයුරු මහින්දගේ සේම ජනපති මෛත්‍රීගේ සහාය ද ලබාගත හැකි වෙතැයි අපේක්ෂා කළ හැකිය. සාකච්ඡා සටහන - ගුණසිංහ හේරත්  ",
    "URL": "https://www.lankadeepa.lk/columns/ලෝකයට-අධිකරණය-දුන්-පණිවිඩය/34-542362",
    "Category": "features"
}