{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 25",
    "Headline": "ජනපති කොමිසමට මැසිවිලි",
    "News Content": "ආණ්ඩුවේ කටයුතු සාමාන්‍ය පරිදි සිදුවෙමින් පැවතියද ඇතැම් අවස්ථාවල ගැටලු සහගත තත්ත්වයන් උද්ගතව ඇතැයි දැනගන්නට තිබේ. විශේෂයෙන් ආණ්ඩුවේ කටයුතු සම්බන්ධයෙන් ජනාධිපතිවරයා එතරම් උනන්දුවක් නොදැක්වීම හා එජාපය සමඟ පවතින මත ගැටුම හේතුවෙන් මෙවැනි තත්ත්වයක් මතුව ඇතැයිද පැවසේ.රාජ්‍ය ආයතන, දෙපාර්තමේන්තු හා සංස්ථා ආදියට සභාපතිවරුන්, අධ්‍යක්‍ෂ මණ්ඩල සාමාජිකයන් පත්කිරීම පිළිබඳව ජනාධිපතිවරයා විසින් පනවනු ලැබූ නිර්ණායක සපුරා ගැනීමට නොහැකිව ඇතැම් ඇමතිවරු කලකිරීමකටද පත්ව සිටිති. එම නිසා ජනාධිපති ලේකම්වරයාගේ චක්‍රලේඛයේ හිස්තැන් සොයමින් ඇතැම් ඇමතිවරුන් සිය ආයතනවලට ප්‍රධානීන් පත්කර ඇතැයිද දැනගන්නට තිබේ. ඇතැම් ආයතනවලට වැඩබලන පදනම යටතේ ප්‍රධානීන් පත්කර ඇත්තේ ජනාධිපති ලේකම්වරයාගේ කොන්දේසි කඩකරමින් බවද වාර්තා වේ. අමාත්‍යාංශ ගණනාවකටම වයස අවුරුදු 70 ඉක්මවූ සහ මූලික අධ්‍යාපන සුදුසුකම් රහිත පුද්ගලයන් පත්කර ඇත්තේ වැඩබලන පදනම නමැති කොන්දේසියට මුවාවීමෙන් බවටද දැනටමත් ඇතැම් පාර්ශ්ව චෝදනා නගමින් තිබේ. කෙසේ වෙතත් දැනගන්නට ඇත්තේ මැති ඇමැතිවරුන් අනුමැතිය සඳහා යවන ආයතන ප්‍රධානීන්ගේ නම් බොහොමයක් ජනාධිපති ලේකම්වරයාගේ විශේෂ කමිටුව විසින් ප්‍රතික්‍ෂේප කරනු ලැබ ඇති බවය.මේ අතර මත්ද්‍රව්‍ය වැරදි සම්බන්ධයෙන් වරදකරුවන් වී මරණීය දණ්ඩනය නියමවූවන්ගේ තොරතුරු අතුරුදන්ව ඇති බවට ඉකුත්දා ජනාධිපතිවරයා ප්‍රසිද්ධියේ චෝදනා කළේය.ජනාධිපතිවරයා කීවේ බන්ධනාගාර දෙපාර්තමේන්තුවේ ලිපි ලේඛන අතුරුදන්ව ඇති බවකි. ජනාධිපතිවරයාගේ කතාවට බන්ධනාගාර ඇමැතිනි තලතා අතුකෝරල කලබලයට පත්වූවාය. ඇමතිවරිය අගමැතිවරයාගේද උපදෙස් ඇතිව කැබිනට් මණ්ඩලයට ඉදිරිපත් කිරීම සඳහා ලේඛනයක් සකස් කළාය. ජනාධිපතිවරයාගේ නියමය අනුව මරණ දඬුවම ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය පියවර පිළිබඳව විස්තරයක් ඇමතිවරිය ඉකුත් අඟහරුවාදා පැවැති කැබිනට් මණ්ඩලයට පැහැදිලි කළාය. ආරංචි මාර්ග සඳහන් කළේ මරණීය දණ්ඩනය නියම වූ පුද්ගලයන් 48 දෙනෙකු සිටියද එම දඬුවම නියම කිරීම සඳහා නීතිපතිවරයාගේ අනුමැතිය හිමි වී ඇත්තේ තිදෙනෙකුට පමණක් බවද බන්ධනාගාර දෙපාර්තමේන්තු ආරංචි මාර්ග කියයි. මේ අතර එම 48 දෙනාගෙන් 30 දෙනෙකුම සිය දඬුවමට එරෙහිව අභියාචනා කර ඇති බවද සඳහන් වෙයි.කලක් ආණ්ඩුවේ ඇමති ධුරයක් හෙබවූ තිලංග සුමතිපාලට ජනාධිපතිවරයා ඉකුත්දා තවත් වගකීමක් පැවරුවේය. තිලංග සුමතිපාලගේ අලුත් තනතුර කොළඹ දිස්ත්‍රික්කයේ දිස්ත්‍රික් නායක තනතුරය. තිලංග සුමතිපාල  ඉකුත් අඟහරුවාදා කොළඹ ජනාධිපති කාර්යාලයට ගොස් ශ්‍රීලනිප කොළඹ දිස්ත්‍රික් නායක තනතුර බාර ගත්තේය. තිලංගට පමණක් නොව ශ්‍රී ලංකා නිදහස්  පක්‍ෂයේ තවත් දිස්ත්‍රික් නායකයෝ 18ක්ද ජනාධිපතිවරයා විසින් පත් කරනු ලැබූහ. මාතර දිස්ත්‍රික්කයේ නායකයා ලෙස විජය දහනායක, ගාල්ල දිස්ත්‍රික්කයේ නායකයා ලෙස මහඇමති ශාන් විජය ලාල් ද සිල්වා, අනුරාධපුරයේ නායකයා ලෙස දුමින්ද දිසානායක, ගම්පහ දිස්ත්‍රික් නායකයා ලෙස ලසන්ත අලගියවන්න ඇතුළු පිරිසක්ද පත්වීම් ලබා සිටිති.හිටපු ඇමති විජයදාස රාජපක්‍ෂ මේ දිනවල ආණ්ඩුවේ දොස් පළොස් සොයමින් සිටින බවට එජාප ඇමතිවරු පිරිසක් චෝදනා කරති. විජයදාස මුලදී යෝජනා කළේ ජනාධිපතිවරයාගේ අණපනත් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට සහ ඒවා පාර්ලිමේන්තුවේදී විවාදයට ගන්නා අවස්ථාවේදී සහභාගිවීමට ඇමතිවරයකු අවශ්‍ය බවය. “විජයදාස රාජපක්‍ෂ මේ පාරත් ඇමති ධුරයක් ගන්න උත්සාහ කළා. ඒකට එජාපයේම කොළඹ දේශපාලනඥයන් පිරිසක් විරුද්ධ වුණා. ඊට පස්සේ අගමැතිතුමා විජයදාස කැබිනට් මණ්ඩලයට ගත්තේ නැහැ. දැන් එයා බලන්නේ ජනාධිපතිවරයාගේ පත් කිරීමක් ලෙස ඇමති ධුරයක් ලබාගැනීමට. එහෙත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ එවැනි ප්‍රතිපාදනයක් නැහැ. අගමැතිවරයාගේ නිර්දේශය මත තමයි ජනාධිපති කැබිනට් මණ්ඩලය පත් කරන්න ඕනේ” යැයි කියමින් එජාප ප්‍රබලයෝ විජයදාසට චෝදනා කරති.මේ අතර විජයදාස රාජපක්‍ෂ ආණ්ඩුවට තවත් චෝදනාවක් ඉදිරිපත් කරමින් කියනුයේ ව්‍යවස්ථාදායක සභාවේ කටයුතු අසාධාරණ බවය. ඉහළ තනතුරුවලට  පත්කිරීමේදී ව්‍යවස්ථාදායක සභාව පක්‍ෂග්‍රාහීව කටයුතු කරන බවටද විජයදාස චෝදනා කරන්නේය. මන්ත්‍රීවරයා ඉකුත් අඟහරුවාදා කතානායකවරයාට ලිපියක් යවමින් ඉල්ලා සිටියේ ව්‍යවස්ථාදායක සභාවේ ක්‍රියාකාරකම් පිළිබඳව පාර්ලිමේන්තුවේ එක්දින විවාදයක් ලබාදෙන ලෙසය. ව්‍යවස්ථාදායක සභාව ඉහළ තනතුරුවලට පුද්ගලයන් පත්කිරීමේදී අදූරදර්ශී සහ පක්‍ෂග්‍රාහීව කටයුතු කරන බවද එය සම්බන්ධයෙන් තමා ජනාධිපතිවරයාට පැමිණිල්ලක් ඉදිරිපත් කළ බවද විජයදාස කතානායකවරයාට යවා ඇති ලිපියේ සඳහන් කර ඇත. “19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කරනු ලැබුයේ පාර්ලිමේන්තුව නියෝජනය කළ සියලු පක්‍ෂවල සහාය ලබාගනිමිනි. ඒ අතරින් වඩාත්ම වැදගත් කාරණාව වූයේ කොමිෂන් සභාවලට අපක්‍ෂපාතී නිලධාරින් පත්කිරීමයි. එහෙත් වසර තුනකට අධික කාලයක් ව්‍යවස්ථාදායක සභාව ක්‍රියාකළ ආකාරයත් එහි සාමාජිකයකු ලෙස වසර දෙකක කාලයක් මම ලද අත්දැකීම් අනුවත් අපේක්‍ෂා කළ අරමුණු ඉටු නොවූ බවත් බරපතළ යුක්ති අපගමනයක් ඇති වී ඇති බවත් පෙන්වා දෙන්නට කැමැත්තෙමි” යනුවෙන් විජයදාස රාජපක්‍ෂ ජනාධිපතිවරයාට කර ඇති පැමිණිල්ලේ සඳහන් කර ඇත. “සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ සුහද ගම්ලත් මහතා ජ්‍යෙෂ්ඨත්වය ඇතුළු සියලු සුදුසුකම් සපුරා තිබියදී නීතිපති තනතුරට උසස්වීම ලබාදීම ව්‍යවස්ථාදායක සභාව ප්‍රතික්‍ෂේප කළ බවද ඊට හේතුව ඔහු ඉකුත් රජය සමයේ ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා විසින් අධිකරණ අමාත්‍යාංශ ලේකම් තනතුරට පත් කිරීම” බවද එම පැමිණිල්ලේ සඳහන් කර ඇත.හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ ඉකුත් සඳුදා ගම්පහ දිස්ත්‍රික්කයේ පොහොට්ටුවේ මන්ත්‍රීවරුන් හමුවූයේය. ඒ ඉදිරි දේශපාලන කටයුතු පිළිබඳව සාකච්ඡා කිරීමටය. පිටකෝට්ටේ වියත්මග කාර්යාලයේ පැවැති එම හමුවට ප්‍රසන්න රණතුංග, ප්‍රසන්න රණවීර, නිමල් ලාන්සා, සුදර්ශනී ප්‍රනාන්දුපුල්ලේ ඇතුළු පිරිසක් සහභාගී වූහ. මීට අමතරව ගම්පහ දිස්ත්‍රික්කයේ පළාත් සභා සහ පළාත් පාලන ආයතන නියෝජිතයෝද එම අවස්ථාවට සහභාගි වී සිටියහ. එහිදී ගෝඨාභය රාජපක්‍ෂ කීවේ ආණ්ඩුව ගෙනඒමට සූදානම් වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව හරහා රටට විශාල අනතුරක් සිදුවිය හැකි බවය. ඒ පිළිබඳව අවධානයෙන් පසුවන ලෙසද ගෝඨාභය දේශපාලන නියෝජිතයන්ගෙන් ඉල්ලීමක් කළේය. ගම්පහ දිස්ත්‍රික් නායක ප්‍රසන්න රණතුංග ජනාධිපති අපේක්‍ෂක සටනේදී සහාය දක්වන්නේ බැසිල් රාජපක්‍ෂටය. බැසිල් නියම සුදුස්සා යැයිද ඔහු දේශපාලනය දන්නේ යැයිද ප්‍රසන්න රණතුංග කිහිප වරක් කියා තිබුණේය. ප්‍රසන්නගේ එම අදහසට ගෝඨාභය පිළිතුරක් දීමටද එදින අවස්ථාවක් ලබා ගත්තේය. “මම හමුදා නිලධාරියෙක් වෙලා හිටියා. ඒ කාලේ දේශපාලනය කළේ නැහැ. ආරක්‍ෂක ලේකම් වුණා. ඒ කාලෙත් දේශපාලනය කළේ නැහැ. හැබැයි මම දේශපාලන පවුලකින් එන දේශපාලන පසුබිමක් තියෙන කෙනෙක්. ඒ නිසා මට දේශපාලනය හොඳටම තේරෙනවා. ඒක නැතැයි කියන්න කාටවත් බැහැ.” යැයිද ගෝඨාභය එහිදී කීවේය. විපක්‍ෂනායක කාර්යාලයේ ඉකුත් බදාදා ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවා තිබිණ. ඒ වෙලාවටම කෝට්ටේ නෙළුම්මාවතේ පිහිටි මහින්ද රාජපක්‍ෂගේ කාර්යාලයේද තවත් ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවා තිබීමෙන් ගැටලුවක් මතු වූයේය. නෙළුම් මාවතේ ප්‍රවෘත්ති සාකච්ඡාව පැවැත්වීමට නියමිතව තිබුණේ මහින්ද යාපා, ප්‍රමිත බණ්ඩාර තෙන්නකෝන් සහ මොහාන්ද සිල්වා යන මන්ත්‍රීවරුන්ටය. එහෙත් ඩලස් අලහප්පෙරුම එදින උදෙන්ම මහින්ද යාපාට සහ මොහාන්ද සිල්වාට උපදෙස් දී තිබුණේ නෙළුම් මාවතේ ප්‍රවෘත්ති සාකච්ඡාවට නොයන ලෙසය. ප්‍රවෘත්ති සාකච්ඡාව පැවැත්වීමට නොහැකි වූ හෙයින් ප්‍රමිත බණ්ඩාර හිටපු පළාත් සභා මන්ත්‍රීවරයා දැඩි අපහසුතාවයට පත්වූයේය. ඉන්පසු ඔහු හතර අතට දුරකතන ඇමතුම් ලබාදී වීරකුමාර දිසානායක ගෙන්වා ගත්තේය. ප්‍රමිත බණ්ඩාර දොස් පැවැරුවේ “විපක්‍ෂනායකකම ලැබුණාට පසුව ඇතැම් නායකයින් පොහොට්ටුවට කැපවූ පිරිස් අමතක කරන බව” කියමිනි.ඉකුත් අඟහරුවාදා පැවැති කැබිනට් මණ්ඩල රැස්වීමේදී එක්සත් ජාතික පෙරමුණේ ඇමතිවරු ජනාධිපතිවරයාට විශේෂ ස්තුතියක් පළ කළහ. මුලින්ම ඇමති අර්ජුන රණතුංග ජනාධිපතිවරයාට කීවේ “ආණ්ඩුවේ දූෂණ වංචා සෙවීමට ඔබතුමා ජනාධිපති කොමිසමක් පත් කිරීම ගැන අපි සතුටුයි. ඔබතුමා ගත් පියවරට අපි ස්තුතිය පළකරනවා.” යනුවෙනි. ඉන්පසුව කබීර් හෂීම් ඇමතිවරයාද අදහස් දැක්වීය “ඔබතුමා රාජපක්‍ෂ ආණ්ඩුවේ වංචා දූෂණ සෙවීමටත් කොමිසමක් පත් කළා. කොමිෂන් වාර්තාව ආවා. කිසිදු ක්‍රියාමාර්ගයක් ගත්තේ නැහැ” යැයි කබීර් චෝදනා මුඛයෙන් කීවේය. “මම කොමිසමක් පත් කළා. මගේ පැත්තෙන් ඕන වැඩටික වුණා. දැන් ඉතින් නීතිමය කටයුතු ටික නීතිපතිවරයා හරහා කරන්න ඕනේ” යැයි ජනාධිපති කීවේය. ඉන්පසුව අගමැතිවරයාද යමක් කීවේය “අපි ආණ්ඩුවේ සියලු තීන්දු තීරණ ගත්තේ කැබිනට් මණ්ඩලය මගින්. අපි හැමෝම සාමුහිකව වගකියන්න ඕනේ” යැයි අගමැතිවරයා කීවේ ආණ්ඩුවේ සියලු කටයුතු සඳහා ජනාධිපතිවරයාද වගකිව යුතු බව හඟවමිනි.පාර්ලිමේන්තුවේ මහින්ද රාජපක්‍ෂ සහ චමල් රාජපක්‍ෂ අසුන්ගෙන සිටින්නේ එක ළඟ අසුන්වලය. ඊට ඉදිරිපිට ආණ්ඩු පක්‍ෂයේ අසුන්වල එක ළඟ සිටින්නේ ගයන්ත කරුණාතිලක සහ ලක්‍ෂ්මන් කිරිඇල්ලය. දෙපිරිස ඉඟිබිඟිවලින් කතා කරමින් සිටියදී මහින්ද රාජපක්‍ෂ කීවේ තමා සභාගැබෙන් පිටව යන බවය. එවිට ලක්‍ෂ්මන් කිරිඇල්ල විහිළුවක් කළේය. කිරිඇල්ල කීවේ “ඔබතුමා ගියාට කමක් නැහැ පොදු අපේක්‍ෂකයා ඉන්නවා” යනුවෙනි. කිරිඇල්ල පොදු අපේක්‍ෂකයා යැයි කීවේ චමල් රාජපක්‍ෂටය.මේ අතර ආරක්‍ෂක ලේකම් හේමසිරි ප්‍රනාන්දුටද විපක්‍ෂයෙන් චෝදනා එල්ල වන්නට පටන් ගෙන තිබේ. කොළඹ නාලන්දා විද්‍යාලයේ පැවැති උපහාර උත්සවයකදී ආරක්‍ෂක ලේකම්වරයා රණවිරුවන් අපහසුතාවයකට පත්වන කතාවක් කීවේ යැයි කියමින් විපක්‍ෂයේ මැති ඇමැතිවරු එම චෝදනා එල්ල කරති. ආරංචි මාර්ග සඳහන් කළේ විපක්‍ෂයේ මන්ත්‍රීවරුන් ආරක්‍ෂක ලේකම්වරයා ඉවත් කරන්නැයි ජනාධිපතිවරයාගෙන් ඉල්ලීමක් කර තිබෙන බවය. කෙසේ වෙතත් ආරක්‍ෂක ලේකම්වරයාගේ ප්‍රකාශය සම්බන්ධයෙන් ජනාධිපතිවරයා ඉදිරියේදී කුමන පියවරක් ගන්නේ දැයි තවමත් පැහැදිලි නැත. ගෙවීගිය සතියේදී දේශපාලන විවාහ මංගල උත්සව තුනක් පැවැත්විණි. හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂගේ බාල පුත් රෝහිතගේ විවාහ මංගල උත්සවය පැවැතියේ තංගල්ලේ පිහිටි පහසුකම් සහිත හෝටලයකය. ආරංචි මාර්ග සඳහන් කළේ ඊයේ පැවැති විවාහ මංගල උත්සවයට දේශපාලනඥයන්, රාජ්‍ය තාන්ත්‍රිකයන්, ව්‍යාපාරිකයන් හා විවිධ කෂේත්‍රවලට අයත් තුන්දහසකට අධික පිරිසක් සහභාගි වී සිටි බවය. මේ අතර කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධනගේ දියණියගේ විවාහ මංගල උත්සවයද ඊයේ කොළඹ සුපිරි හෝටලයක පැවැත්විණි. ඊටද ව්‍යාපාරිකයන්, දේශපාලනඥයන් හා කලාකරුවන් ඇතුළු පිරිසක් සහභාගී වී සිටියහ.මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී දිළුම් අමුණුගමගේ විවාහ මංගල්‍යයද ඉකුත්දා පැවැත්විණි. ඒ සම්බන්ධයෙන් එතරම් ප්‍රචාරයක් ලබාදීමට කටයුතු කර තිබුණේ නැත. දිළුම් අමුණුගම මන්ත්‍රීවරයාගේ විවාහය සම්බන්ධයෙන් මේ දිනවල සමාජජාලා මාධ්‍ය ඔස්සේ විවිධ ආරංචි පැතිර යමින් තිබේ.    ",
    "URL": "https://www.lankadeepa.lk/features/ජනපති-කොමිසමට-මැසිවිලි/2-544528",
    "Category": "features"
}