{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 04",
    "Headline": "දේශපාලකයා නොදැක්කාට උතුරු වැසියා දකින යථාර්ථය",
    "News Content": "කල්මුණේ තිරුක්කෝවිල් ප්‍රදේශයේ පවතින හමුදා කඳවුර ඉවත් නොකරන ලෙස ඉල්ලමින් ඒ ප්‍රදේශවාසීහු උද්ඝෝෂණය කළහ. ඒ දෙසැම්බර් 25 වැනිදාය. ඒ පුවත අප පුවත්පතේ පළ කළේ දෙසැම්බර් 27 වැනිදාය. අපේ ඒ පුවතට අනුව ප්‍රදේශවාසීන් පනහකට අධික පිරිසක් සහභාගී වූ ඒ උද්ඝෝෂණය පැවැත් වී ඇත්තේ තිරුක්කෝවිල් හමුදා කඳවුර ඉදිරිපිට දීමය.ත්‍රිවිධ හමුදා සාමාජිකයන්ගෙන් අති විශාල බහුතරය සිංහලය, බෞද්ධය. සිංහල බෞද්ධයන්ගෙන් පිරුණු ඒ හමුදා කඳවුර ඉවත් නොකරන්නැයි උද්ඝෝෂණය කළෝ සිංහල නොවන ජාතිකයෝය. ඔවුන් ඒ උද්ඝෝෂණය කළේ ඇයි? අප පුවත්පතේ පළවූ ප්‍රවෘත්තියට අනුව ඒ හමුදා කඳවුර ඉවත් කළොත් මත්ද්‍රව්‍ය උවදුර හා මත්ද්‍රව්‍ය භාවිත කරන්නන්ගෙන් තර්ජන ඇතිවීමට ඉඩ තිබෙන බව ගම්වාසීහු විශ්වාස කරති. ගංවතුර, සුනාමි, සුළි සුළං වැනි හදිසි ආපදා තත්ත්වයන්හිදී ඒ ජනතාව මුදාගනු ලැබුවේ හමුදා සාමාජිකයන් විසිනි.  එහෙයින් හමුදා කඳවුර ඉවත් කළහොත් දැනට තිබෙන ආරක්ෂාව හා රැකවරණයත් පිහිටත් තමන්ට නැති වන බව ඒ ප්‍රදේශවාසීහු විශ්වාස කරති. එහෙයින් ඒ හමුදා කඳවුර රැකගැනීම සඳහා තමන් පාරට බැස්ස බව ඒ ගැමියන් කල්මුණේ අප මාධ්‍යවේදියාට කියා තිබිණි. විරෝධතා දැක්වීමෙන් නොනැවතුණු ඒ ප්‍රදේශවාසීහු කඳවුර ඉවත් නොකරන්නැයි එහි අණදෙන නිලධාරි බ්‍රිගේඩියර් එච්.ජී.ඩී. රණසිංහ මහතාට සංදේශයක්ද භාර දුන්හ.තම ගමේ හෝ ප්‍රදේශයේ හමුදා කඳවුරක් පැවැතීමෙන් සැලසෙන ආරක්ෂාව හා පිහිට පිළිබඳව සාමාන්‍ය මිනිසුන් අතර එවැනි පළල් අවබෝධයක් තිබුණත් ඒ ජනතාවගේ නියෝජිතයන් බව කියන දේශපාලකයන් අතර ඇත්තේ ඊට හාත්පසින්ම වෙනස් ආකල්පයකි. ඔවුන් කියන්නේ සමස්ත උතුරු නැගෙනහිරින්ම හමුදාව පිටවිය යුතු බවය. හමුදා කඳවුරු ඉවත් කළ යුතු බවය. හමුදාව ඔවුනගේ ඊනියා නිජභූමිවල නොසිටිය යුතු බවය. තිරුක්කෝවිල් හමුදා කඳවුරද ඉවත් කර එහි ක්‍රීඩා පිට්ටනියක් ඉදිකිරීමට කටයුතු කළ යුතු බවට දෙමළ ජාතික සන්ධානයේ දීගාමඩුල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී කේ. කෝඩිස්වරන් ජනාධිපතිවරයා සමඟද සාකච්ඡා කර තිබිණි. ඒ සාකච්ඡා අනුව දෙසැම්බර් 26 වැනිදා එනම් සුනාමියට අවුරුදු 14ක් පිරුණු දා ඒ හමුදා කඳවුර ඉවත් කිරීමටද නියමිතව පැවැතිණි. ඒ දෙමළ සන්ධානයේ මන්ත්‍රීවරයකුගේ හෝ ඒ සන්ධානයේ වුවමනාව මතය. එහෙත් ප්‍රදේශයේ ජනතාවගේ වුවමනාව ඒ හමුදා කඳවුර ඉවත් නොකර එහි පවත්වාගෙන යාමය. සරලව කිවහොත් ඒ කඳවුර රැක ගැනීමය.ජනතා ආකල්පය එය වුවත් දෙමළ සන්ධානයේ ඇතැම් මන්ත්‍රීවරුන්ට හා මන්ත්‍රීවරියන්ට සිංහල හමුදාව තබා බෞද්ධ ජනතාවගේ ශාස්තෘවරයා වන බුදු පියාණන් වහන්සේගේ පිළිමයක් පවා පෙනෙන්නට බැරිය. ඒ බව හෙළි වෙන පුවතක් 2018 නොවැම්බර් 21 වැනිදා අප පුවත්පතේ මුල් පිටුවේම පළවිය. ඒ පුවතින් කියැවුණේ මුලතිව්  සෙම්බාමලෙයි පිහිටි ගණදෙවි කෝවිල අසල බෝධි වෘක්ෂය යට බුදු පිළිමයක් තැන්පත් කර තිබීම පළාතේ සාමයට බාධාවක් වන හෙයින් ඒ බුදු පිළිමය එතැනින් ඉවත් කරන්නැයි මුලතිව් දිස්ත්‍රික්කයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී ශාන්ත ශ්‍රී ස්කන්ධරාජා මහත්මිය සංස්කෘතික අමාත්‍යාංශයෙන් ලිඛිතව ඉල්ලා තිබෙන බවය.ඒ බුදු පිළිමය ඉදිකර ඇත්තේ එවකට මුලතිව් ප්‍රදේශයේ ආරක්ෂාවට සිටි යුද හමුදා නිලධාරීන් විසින් 2012 දීය. ඔවුන් එය ඉදිකර ඇත්තේ වන්දනාමාන කිරීම සඳහා මිස උතුරේ බෞද්ධ ස්මාරක සංඛ්‍යාව ඉහළ දැමීමට නොවේ. යුද්ධය නිම වූ පසුව ඒ ප්‍රදේශයේ ජනතාව යළි පදිංචි කිරීමෙන් අනතුරුව හමුදා කඳවුර ඉවත් කළ ද බුදු මැදුර ඉවත් නොකළ බව ආරක්ෂක අංශ කියයි. නැවත පදිංචි ජනතාව ගණදෙවි කෝවිලක් ඉදිකර ඇත්තේ ඒ බුදු මැදුරට නුදුරිනි. ස්කන්ධරාජා මන්ත්‍රීවරියට පෙර දෙමළ සන්ධානයේ පළාත් සභා මන්ත්‍රී ටී. රවිහරන් ද මේ බුදු මැදුර ඉවත් කිරීමට මීට පෙර වලි කෑ බව ආරක්ෂක අංශ වැඩිදුරටත් කියයි. මුලතිව් කෝකිලායි සම්බෝධි විහාරස්ථානයේ ඉදිකිරීම් නතර කර දමා ඒ විහාරස්ථානයෙන් පිටව යන්නැයි විහාරාධිපති ශ්‍රී තිස්සපුර ගුණරතන හිමියන්ට 2016 අගෝස්තු මාසයේදී තර්ජනය කර තිබුණේ ද මේ රවිහරන් මන්ත්‍රීවරයාමය.උතුරු දකුණු භේදයකින් තොරව රටේ සියලු ජනතාව මත පටවා තිබෙන බදු, දඩ හා ණය බරින් රජය උපයන මුදලින් වැටුප් ඇතුළු වරප්‍රසාද  භුක්ති විඳින දෙමළ සන්ධානයේ මේ මන්ත්‍රීවරුන් අද මැති ඇමැතිකම් කරන්නේද යුද හමුදාවට පින් සිදු වන්නටය. තිස් අවුරුදු යුද්ධය නිම කළේ රටේ ත්‍රිවිධ හමුදාවයි. අදටත් යුද්ධය පැවැතිණි නම් මේ ඇතැම් මන්ත්‍රීවරුන් තවමත් අනාථ කඳවුරුවලය, සරණාගතයෝය. එහෙත් අද ඔවුන් උජාරුවෙන් මැති ඇමැතිකම් කරන්නේ හමුදාව ඔවුන් ඒ තත්ත්වයෙන් මුදා ගත් හෙයිනි. ලංකා ඉතිහාසයේ පළමුවරට උතුරු පළාත් සභා මැතිවරණය පැවැත්වීමට හැකි වූයේද හමුදාව යුද්ධය නිම කළ නිසාය. ඒ දේශපාලකයන් නිදහසේ ජීවත්වන්නේ හා හුස්ම ගන්නේද රටේ හමුදාව යුද්ධය නිම කළ හෙයිනි. ඒ නිදහසින් අයුතු ප්‍රයෝජන ගනිමින් ඉපැරැණි බෞද්ධ නටබුන් ඩෝසර් කර ඒ තැන්වල දැන් කෝවිල් ඉදිකරති. සහජීවනය කියන්නේ එය ​නොවේ. හින්දුන්ට උතුරේ මෙන්ම දකුණේද අයිතියක් තිබිය යුතුය. එසේම බෞද්ධයන්ටද දකුණේ මෙන්ම උතුරේද අයිතියක් තිබිය යුතුය.සිංහල දෙමළ සාමාන්‍ය ජනතාවට අත්‍යවශ්‍යව ඇත්තේ සහජීවනයෙන් ජීවත්වීමටය. එහෙත් දෙපාර්ශ්වයේම අන්තවාදී දේශපාලකයන්ට  අවශ්‍යව ඇත්තේ ජාතිවාදය හා ආගම්වාදය වපුරා සහජීවනයට ගිනි බිඳීමටය. තම දරුවන් සිංහල දරුවන්ට විවාහ කරදුන් දෙමළ දේශපාලකයකු අද මේ ගිනි තැබීමේ ව්‍යාපාරයට නායකත්වය දෙන්නේද ඒ අරමුණෙනි. හමුදා කඳවුර ගලවා ගන්නට පාරට බැස්ස තිරුක්කෝවිල්හි සාමාන්‍ය ජනතාව ඒ අන්තවාදී දේශපාලකයන්ට එල්ලකර ඇත්තේ අතුල් පහරකි.  ",
    "URL": "https://www.lankadeepa.lk/columns/දේශපාලකයා-නොදැක්කාට-උතුරු-වැසියා-දකින-යථාර්ථය/34-543283",
    "Category": "features"
}