{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 29",
    "Headline": "ඉමක් කොණක් නොපෙනෙන අඳුරක",
    "News Content": "පාර්ලිමේන්තු පිළිවෙත් අනුව සැළකුවහොත් වර්තමාන ආණ්ඩු පක්ෂයේ හැසිරීම කිසියම් තීන්දුවක් ගැනීම අරබයා තවදුරටත් කාලය ලබාගනු වස් හිතාමතාම ඒ හා අදාළ වන කටයුතු ප්‍රමාද කිරීමක් ලෙස සැළකිය හැකිය. විපක්ෂය වන එක්සත් ජාතික පෙරමුණ සැළකුවහොත්, ඊට ප්‍රතිචාර දැක්විය හැක්කේ පාර්ලිමේන්තුවට විවිධ යෝජනා ඉදිරිපත් කිරීමෙනි. අගමැතිවරයාට ලබාදෙන මුල්‍ය ප්‍රතිපාදන අවලංගු කිරීමේ යෝජනාවක් සාකච්ඡාවට ගැනීම සදහා දැනටමත් ලැයිස්තුගත කර ඇත.  හාස්‍යයට කාරණය වන්නේ එවැනි පියවරක් හරහා බලයෙන් ඉවත් කැරුණු අගමැති වික්‍රමසිංහ මහතා තවදුරටත් රැදී සිටින අරලියගහ මන්දිරයට ලැබෙන මුල්‍ය ප්‍රතිපාදනයන් පවා කපා හැරීමට ලක්වීමය. අමාත්‍යංශවලට ලබාදෙන ප්‍රතිපාදනයන් අත්හිටුවීම සම්බන්ධයෙන් වන යෝජනාවක් ද මේ වන විට සකස් කෙරෙමින් පවතී. පසුගිය ඉරිදා පක්ෂ නායකයින් හා සමග පැවැති හමුවේ දී ජනපති සිරිසේන මහතා කියා සිටියේ මහින්ද රාජපක්ෂ මහතාට එරෙහිව ඉදිරිපත් වූ දෙවැනි විශ්වාසභංග යෝජනාවේ දී හෝ කතානායක කරූ ජයසූරිය මහතා නිවැරදි පාර්ලිමේන්තු ක්‍රමවේදය අනුගමනය කර නොමැති බවයි. එම දෙවැනි අවස්ථාවේ දී කටහඬින් ඡන්දය විමසීමක් සිදුකළ කතානායකවරයා, පාර්ලිමේන්තුවේ කාලගෝට්ටිය මධ්‍යයේ, යෝජනාව සම්මත වූ බව නිවේදනය කළේ ය.  ජනාධිපති කාර්යාලය වෙනුවෙන් සකස් කර තිබෙන සටහනක එම පාර්ලිමේන්තු ක්‍රමවේදය අන්තර්ගතය. එහි කරුණු පහත පරිදිය. ■ අගමැතිවරයාට එරෙහිව වන විශ්වාසභංග යෝජනාවක් කතානායකවරයාට භාරදිය යුතුය. අඩුම තරමින් පාර්ලිමේන්තු මන්ත්‍රීන් 20 දෙනෙකුවත් ඊට අත්සන් තබා තිබිය යුතුය. ■ එවැනි යෝජනාවක නීත්‍යානුකූලභාවය පාර්ලිමේන්තු මහලේකම්වරයා හරහා විමසුමට ලක්කිරීමට කතානායකවරයා කටයුතු කළ යුතුය. එම යෝජනාව පාර්ලිමේන්තු ස්ථාවර නියෝග හා නොගැටෙන බව මහලේකම්වරයා කතානායකවරයාට දැනුම්දිය යුතුය. අනතුරුව එම යෝජනාව පාර්ලිමේන්තු න්‍යාය පුස්තකයට ඇතුළත් කළ යුතුය. ■ එම න්‍යාය පුස්තකය මුද්‍රණය කර සිකුරාදා දිනයක් බලා එය පාර්ලිමේන්තුවේ සෑම සාමාජිකයකු අතරම බෙදා හැරිය යුතුය. යෝජනාව පාර්ලිමේන්තුවේ විවාදයට ගත යුත්තේ වැඩකරන දින 5කට පසුවය. ■ පාර්ලිමේන්තු න්‍යාය පුස්තකයේ සදහන් වන කාරණා සම්බන්ධයෙන් පාර්ලිමේන්තු කටයුතු පිළිබද කමිටුවේ අවධානය යොමුවිය යුතුය.  ■ කතානායකවරයාගේ ප්‍රධානත්වයෙන් සමන්විත වන මෙම කමිටුවේ, සභානායකවරයා, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකවරයා ඇතුලු ආණ්ඩු පක්ෂ පාර්ලිමේන්තු මන්ත්‍රීන්, විපක්ෂ නායකයා ඇතුලු විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීන්, නියෝජ්‍ය කතානායකවරයා, කමිටු සභාපතිවරයා, අනෙක් සාමාජිකයන් වේ. න්‍යාය පුස්තකයේ සදහන් වන රජය හා අදාළ කරුණුවල ප්‍රමුඛතාවය තීරණය කරන්නේ සභානායකවරයාය. ■ ඒ කරුණු අනුව විශ්වාසභංග යෝජනාවක් පාර්ලිමේන්තු න්‍යාය පුස්තකයට ඇතුළත් කැරුණු පසු එය පාර්ලිමේන්තුවේ විවාදයට ගත හැකි ආසන්නතම දිනය සම්බන්ධයෙන් සභානායකවරයා සහ රජයේ පාර්ශවයේ අනුමැතිය යටතේ එකඟතාවයක් ඇතිකරගත යුතුය. විශ්වාසභංග යෝජනාවක් විවාදයට ගන්නා විට නිවැරදි ක්‍රමවේදය අනුගමනය කළ යුතු බවට ජනපති සිරිසේන මහතා මතුකළ කාරණයටද යම් පදනමක් ඇත. ඉදිරිපත් කැරුණු විශ්වාසභංග යෝජනා ද්විත්වය පසුපස සිටින්නන් සහතික කර කියා සිටිය ද, විශ්වාසභංග යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට පෙර අනුගමනය කළ යුතු වන - පාර්ලිමේන්තු තේරීම්කාරක සභාවක් පිහිටුවීමේ පියවර අරභයා පවතින්නේ විවාදාත්මක තත්ත්වයකි. එක්සත් ජාතික පෙරමුණ තර්ක කළේ සියලු කටයුතු නියමාකාරයෙන් සිදුව තිබෙන බවය. දින 5ක නීතිය පිළිපැද තිබෙන බවය. හදිසි කාරණාවල දී, උදාහරණයක් ලෙස 18-ඒ ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනුණු අවස්ථාවේ දී මෙන් ස්ථාවර නියෝග අත්හිටුවිය හැකි බව ඔව්හු පෙන්වා දෙති. විශ්වාසභංගය පාර්ලිමේන්තු න්‍යාය පුස්තකයේ දින 5ක් පැවතුණු බව සහතික කළ කතානායවරයා ඉලෙක්ට්‍රොනික ක්‍රමය යටතේ ඡන්ද විමසීමක් සිදුකිරීමට පියවර ගත් බව ඔවුහු පවසයි. සිකුරාදා පාර්ලිමේන්තුව රැස්වීමට පෙර පැවැති පක්ෂ නායක හමුව අවසන් තීරණයකට එළැඹීමෙන් තොරවම අවසන් විය. සභානායක දිනේෂ් ගුණවර්ධන මහතා කියා සිටියේ පාර්ලිමේන්තු තේරීම්කාරක සභාවක් පත්කිරිමේ දී වැඩි තැනක් හිමිවිය යුත්තේ රජයට බවය. ඒ අනුව එම තේරීම්කාරක සභාව සදහා ඔහු 7 දෙනෙකු යෝජනා කර තිබූ මුත් තෝරාගෙන තිබුණේ 5 දෙනෙකි. පැවැති තේරීම්කාරක සභාවල සංයුතිය හා සැළකීමේ දී එය අසාධාරණ බව දිනේෂ් ගුණවර්ධන මහතා පැවසුවේ ය. මෙම අවස්ථාවේ දී කතානායකවරයා ඔහුට සිහිපත් කර දුන්නේ එක්සත් ජාතික පෙරමුණට පවා ලබා දී තිබෙන්නේ සාමාජිකයන් 5 දෙනෙක් පමණක් බවය. අගමැතිවරයා හෝ ඔහු යටතේ පත්ව සිටින රජය නොපිළිගන්නා බව කතානායකවරයා නැවත වරක් කියාසිටියේ යැයි ගුණවර්ධණ මහතා චෝදනා කළේ ය. “ජනපතිවරයාගේ ඉල්ලීම මත විශ්වාසභංගයක්ය කියමින් දෙවැනි වතාවටත් පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් කිරීමෙන්ම නව අගමැතිවරයා සහ නව රජය ඔහු (කතානායකවරයා) පිළිගත් බව මම ඔහුට මතක් කර දුන්නා.” යයි ගුණවර්ධන මහතා සන්ඬේ ටයිම්ස් හා පැවසුවේ ය. කෙසේ නමුත් කතානායකවරයාගේ ප්‍රකාශකයෙක් සදහන් කළේ කතානායකවරයා ඔහුගේ පදනමේ තවදුරටත් රැදී සිටින බවය. මෙම කරුණු හේතුවෙන් පසුගිය සිකුරාදා උදෑසන පාර්ලිමේන්තුව රැස්වූ අවස්ථාවේ කතානායක ජයසූරිය මහතා පාර්ලිමේන්තු තේරීම්කාරක සභාවක් පිහිටුවීම අරභයා ඉලෙක්ට්‍රොනික ක්‍රමය යටතේ මනාප විමසීමට පියවර ගත්තේය.  පාර්ලිමේන්තුවේ ධූර කාලය අවසන් කිරීමෙන් පසුව පාර්ලිමේන්තුවේ එතෙක් ක්‍රියාත්මකව පැවැති සියලුම කමිටු පවතින්නේ අවලංගු තත්ත්වයේය. කතානායකවරයාගේ ප්‍රකාශයට විරෝධය පලකළ ආණ්ඩු පක්ෂයේ මන්ත්‍රීහු, ඔවුන්ගේ ඉල්ලීම පිළිගෙන නොමැති බව පවසමින් සභාගැබෙන් පිටව ගියහ. තේරීම්කාරක සභාව සදහා මන්ත්‍රීන් 121 දෙනෙකුගේ අනුමැතිය ලැබී ඇති බවත්, කිසිදු අයෙකු ඊට එරෙහිව ඡන්දය ලබා දී නොමැති බවත් කතානායකවරයා අනතුරුව නිවේදනය කළේ ය.  ශ්‍රී ලංකාවේ මේ දිනවල ප්‍රදර්ශනය කැරෙමින් පවතින දේශපාලන නාටකයේ නව දිගහැරුමක් සනිටුහන් වන්නේ මෙතැන් සිටය.“කතානායකවරයා අත්තනෝමතිකව පත්කර තිබෙන මේ කමිටුව අපි පිළිගන්නේ නැහැ. ඔහු ක්‍රමවේද හෝ සාම්ප්‍රදායක් කිසිවක් අනුගමනය කර නැහැ” යයි ගුණවර්ධන මහතා පැවසුවේය. ඔහුගේ අදහස් දැක්වීමෙන් පැහැදිලි වන්නේ විවිධ කරුණු මතුකරමින් ඉදිරි කටයුතු තවදුරටත් ප්‍රමාද කිරීමට රජය කටයුතු කරනු ඇති බවය. තතු දත් රජයේ ඇතැම් කණ්ඩායම් පවසා සිටින ආකාරයට එය පාර්ලිමේන්තුව විසිරුවා හැරීම අරභයා ජනපතිවරයා නිකුත් කළ ගැසට් නිවේදනය සම්බන්ධයෙන් වන ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ලැබීමට නියමිත දෙසැම්බර් මස 7 වැනිදා දක්වාම ඇදෙන්නට ඉඩ තිබේ.  ඇතැම් අය පවසන්නේ මහින්ද රාජපක්ෂ මහතා කවර කරුණක් මත බලයේ රැදී සිටින්නේදැයි අභියෝගයට ලක්කරමින් ඔහු හා රජයට එරෙහිව රිට් ආඥාවක් නිකුත් කරන ලෙස ඉල්ලා එක්සත් ජාතික පෙරමුණ දැන් අභියාචණාධිකරණය ඉදිරියේ නඩුවක් ගොනු කර තිබෙන හෙයින් එය ඊටත් වඩා කල් යා හැකි බවය. පසුගිය සිකුරාදා පැවැති පාර්ලිමේන්තු සැසියේ දී පාර්ලිමේන්තු තේරීම්කාරක සභාවක් පත්කරගැනීමට 121 දෙනෙකුගේ අති බහුතරයක ඡන්දය හිමිවීම එක්සත් ජාතික පෙරමුණ සළකන්නේ පාර්ලිමේන්තුවේ බහුතරය හිමි බවට එය සිදුකරන ප්‍රකාශයන් අරබයා පැහැදිලි සළකුණක් ලෙසය. පත්කරගත් තේරීම්කාරක සභාවේ සංයුතිය අනුව ද වැඩි බලයක් හිමිවනු ඇත්තේ එක්සත් ජාතික පෙරමුණටය. ගැටලුව වන්නේ එසේ ලැබුණු මනාප 121ට, දෙමළ ජාතික සන්ධානයේ ඡන්ද 14, ජනතා විමුක්ති පෙරමුණේ ඡන්ද 6, විපක්ෂය හා එක්වූ ඒ.එච්.එම්.ෆවුසි, පියසේන ගමගේ සහ මනූෂ නානායක්කාර යන තිදෙනගේ ඡන්ද 3, ආදී ලෙස මනාප 23ක්ම අයත් වීමය. මනාප විමසීම සිදුවන අවස්ථාවේ චතුර සේනාරත්න මන්ත්‍රීවරයා සභාගැබේ නොසිටියේ ය. මේ අනුව ගත්කළ එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු නියෝජනය වන්නට තිබූයේ, සේනාරත්න හා කතානායකවරයාව ද ඇතුලුව ආසන 100 කිනි.  අනෙක් පස සිටි සිරිසේන - රාජපක්ෂ පාර්ශවයට හිමිව තිබූ ආසන සංඛ්‍යාව 102 කි.එම ප්‍රමාණයෙන් 96 ක්ම අයත් වූයේ සිරිසේන - රාජපක්ෂ සන්ධානයටය. සම අදහස් දරන පක්ෂවල සහාය සහ කතානායකවරයා ඉවත් කළහොත්, එක්සත් ජාතික පෙරමුණට හිමි බලය ආසන 99 ක් පමණකි. එය ගණනින් ආසන 103ක බලය හිමි සිරිසේන - රාජපක්ෂ සන්ධානය හා සැසදීමේ දී පැහැදිලි ලෙසම වෙනස් බව අමුතුවෙන් පෙන්වා දිය යුතු නොවේ.  මෙම ගණනින් 97ක් සිරිසේන - රාජපක්ෂ සන්ධානයේ සාමාජිකයන් නියෝජනය කරන අතර ඉතිරිය, අතුරලියේ රතන හිමි, විජයදාස රාජපක්ෂ, වසන්ත සේනානායක යන එක්සත් ජාතික පෙරමුණේ තිදෙන, සිරිසේන - රාජපක්ෂ රජයට සහාය දක්වන දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරු දෙදෙන සහ ඊපීඩීපී නායක ඩග්ලස් දේවානන්දා යන සියලුදෙනා එක්ව සාදති.  මේ අනුව එකදු පාර්ශවයකට හෝ රජයක් තැනීමට අවශ්‍ය බහුතරය නොමැති බව පැහැදිලිය. තමන්ට බහුතරය ඇති බව පෙන්වීමට අවශ්‍ය නම් එක්සත් ජාතික පෙරමුණට දෙමළ ජාතික සන්ධානයේ සහාය හෝ ජනතා විමුක්ති පෙරමුණේ සහාය ලබාගැනීමට අනිවාර්යයෙන්ම සිදුවේ. පාර්ලිමේන්තු තේරීම්කාරක සභාවක් පත්කරගැනීමට ඡන්දය ලබාදුන්නාක් මෙන් මෙම එක් පාර්ශවයක් හෝ එම සහාය එක්සත් ජාතික පෙරමුණට ලබාදෙනු ඇතිදැයි යන්න දැන් තිබෙන ගැටලුවයි. අගමැතිවරයකු පත්කරගැනීමක් ද සිදුකළ යුතුව තිබෙන බව මෙහිදී සැළකිල්ලට ගත යුතුය. අනෙක් අතට, සිරිසේන - රාජපක්ෂ රජය, කතානායවරයා පත්කළ තේරීම්කාරක සභාව හෝ ඉලෙක්ට්‍රොනික ඡන්ද විමසීම හෝ පිළිනොගන්නා දැඩි ස්ථාවරයක සිටම කටයුතු කරමින් සිටී. මේ නිසා සම්මත කරගන්නා තෙවැනි විශ්වාසභංග යෝජනාවකට හෝ ජනපතිවරයාගේ අනුමැතිය නොලැබෙනු ඇත. නියම ක්‍රමවේදය අනුගමනය කිරීමක් සිදුව නොමැති බව ඔහු කියනු ඇත. වික්‍රමසිංහ මහතා දැන් අගමැතිධූරයෙන් ඉවත් කර තිබෙන හෙයින්, ගැටුම දැන් දිවෙන බවක් පෙනෙන්නේ ජනපති මෛත්‍රීපාල සිරිසේන මහතා සහ කතානායක කරූ ජයසූරිය මහතා අතරය.  දෙසැම්බර් 7 වැනිදා ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ලැබෙන තෙක් දෙපාර්ශවයම එකිනෙකා සමග කුලල්කා ගනිමින්ම සිටිනු ඇත. නමුත් එම තීන්දුව ලැබෙන්නේ පාර්ලිමේන්තුව විසිරුවාහැරීම අරබයා පමණකි.  රජයේ වෙනසක් හා එහි කිසිදු සම්බන්ධයක් නොමැති අතර, එවැනි වෙනසක් හා අදාළ වනු ඇත්තේ නියමාකාර ක්‍රමවේදයන් යටතේ පාර්ලිමේන්තු කටයුතු දියත් වන බවට සහ තේරීම්කාරක සභාව පත්කිරීම ද එම ක්‍රමවේදයක් යටතේ සිදුවූ බවට රජය පාර්ශවය පිළිගැනීමක් හෝ, එක්සත් ජාතික පෙරමුණේ නායකත්වයෙන් රනිල් වික්‍රමසිංහ ඉවත් වීමක් හෝ පමණකි.  කෙසේ වෙතත් මේ දෙකෙන් එකක් හෝ සිදුවන ලකුණකුදු පෙනෙන්නට නැත. අලුත් අවුරුද්ද එළැඹෙන විටත්, ඇතැම් විට ඉන් පසුවත්, පවත්නා දේශපාලන වාතාවරණය සැළකුවහොත්, මෙම තත්ත්වය මෙළෙසම පවතින්නට ඉඩ තිබේ. එසේ වුවහොත් සුභ අලුත් අවුරුද්දක් වේවා යැයි ප්‍රාර්ථනයේ, සුභ වචනය කපාහැර ඒ වෙනුවට වෙනත් වචනයක් යොදන්නට සිදුවනු ඇත.  ",
    "URL": "https://www.lankadeepa.lk/columns/ඉමක්-කොණක්-නොපෙනෙන-අඳුරක/34-541261",
    "Category": "features"
}