{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 29",
    "Headline": "බලය නොව රට මුල් තැනට ගනිමු",
    "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් මහින්ද රාජපක්ෂ මහතා අග්‍රාමාත්‍ය ධුරයට පත්කරනු ලැබීමෙන් පසුව අද හෝ ඉදිරි දින කීපයේදී 30 දෙනකුගෙන් සමන්විත අමාත්‍ය මණ්ඩලය පත් කිරීම සිදුවෙයි. අලුත් රජයක් පිහිටුවීමට තුඩුදුන් හේතු කාරණා පිළිබඳව පැහැදිලි කිරීමක් ජනාධිපතිවරයා විසින් ජාතිය අමතා සිදුකළ ප්‍රකාශයේ සඳහන් විය. සංස්කෘතිමය වශයෙන් තිබුණු පරස්පර විරෝධී ආකල්ප, බැඳුම්කර වංචාව, ජනපති ඝාතන කුමන්ත්‍රණය සහ ආර්ථිකය ගොඩනංවා ගැනීමට අපොහොසත් වීම ඇතුළු කාරණා ගණනාවක් එහිදී හෙළි කෙරිණි. කොටින්ම මෙය නොගැළපෙන විවාහයක් අවසන් කිරීමක් වශයෙන්ද හඳුන්වා දෙනු ලැබීය.නොගැළපෙන විවාහය අවසන් කිරීමෙන් නොනැවතී ජනාධිපතිවරයා අලුත් “විවාහයකට” ද එළැඹී සිටී. එහිදී අලුත් පාර්ශ්වකරු වන මහින්ද රාජපක්ෂ අග්‍රාමාත්‍යවරයා ප්‍රකාශ කර තිබුණේ තමන්ට මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා සමඟ කටයුතු කිරීමට කිසිදු අපහසුවක් නැති බවය. කෙසේ වුවද අලුත් ආණ්ඩුවකට අවශ්‍ය බහුතරය ගැන දැඩි විශ්වාසයකින් ජනපතිවරයා සිටී. එහෙත් එම විශ්වාසය පාර්ලිමේන්තුවේදීම තහවුරු කළ යුතුය. දීර්ඝකාලීනව එකට දේශපාලනයේ යෙදුණු තමන් දෙදෙනාට හොඳ අවබෝධයකින් ක්‍රියා කළ හැකි බවද ඔහු ප්‍රකාශ කර තිබිණි. අලුත් ආණ්ඩුවේ පැවතිය යුතු අන්‍යොන්‍ය අවබෝධය පිළිබඳව ප්‍රබල කෙටි සටහනක් එම ප්‍රකාශයේ ගැබ් වී තිබේ. අවශ්‍ය වන්නේ එම අවබෝධය රටේ යහපත සඳහා යෙදවීමය. ජනාධිපතිවරයා සමඟ එක්වී රට ගොඩගැනීමේ කාර්යයට තමා කැපවෙන බවද අගමැති මහින්ද රාජපක්ෂ කියා තිබිණි. රටේ සංවර්ධන කටයුතු සම්බන්ධයෙන් ප්‍රබල චරිත සහතිකයකට හිමිකම් කියන මහින්ද රාජපක්ෂ මහතා වෙතින් එම සද්කාර්යය ඉටුවනු ඇති බවට රටේ මහජනතාව බලවත් විශ්වාසයක් තබා සිටින බවද මෙහිදී පෙන්වා දිය යුතුය.පසුගිය සිකුරාදා (26) රාත්‍රියේ සිදුවූ ආණ්ඩු වෙනසට අවශ්‍ය කෙරෙන පසුබිම සකස් වූයේ කාලයක සිටය. යහපාලන රජයට තවදුරටත් එක්ව ගමන් කිරීමට නොහැකි වන බවත් ඒ හේතුවෙන් රටම අරාජික තත්ත්වයක් කරා යොමුවෙමින් සිටින බවත් දේශපාලනය පිළිබඳ අල්පමාත්‍ර දැනුමක් තිබූ ඕනෑම පුද්ගලයකුට වටහා ගැනීම අසීරු නොවීය. එය නොතේරුණා නම් ඒ එක්සත් ජාතික පෙරමුණේ නායකයන්ට පමණි. අප එසේ කියන්නේ 2015 ජනවාරි 08 වැනිදා පැවැති ජනාධිපතිවරණයේදී ජනතාව හමුවේ ලබාදුන් ජාතික රජයක් හරහා රටේ දැවෙන ප්‍රශ්න විසඳා දෙන බවට වූ පොරොන්දු එකිනෙක බිඳ වැටෙද්දී ඒ තත්ත්වය නිවැරැදි කර ගනිමින් ආණ්ඩුව හරි පීල්ලට දමා ගැනීමේ කාර්යභාරය දෙපාර්ශ්වයෙන්ම හරිහැටි සිදු නොවීය. ඒ හේතුවෙන් රටේ තිබුණු ප්‍රශ්න අඩුවීම කෙසේ වෙතත් ඒවා එන්න එන්නම වැඩිවිය. එහි ප්‍රතිඵලයක් වශයෙන් රටේ ආර්ථික තත්ත්වය දැඩි පිරිහීමකට ලක්විය. බැඳුම්කර වංචාව හේතුවෙන් යහපාලනයේ රෙදි ගැලවුණු බවද පෙන්වා දිය යුතුය.යහපාලන රජයේ ආර්ථිකය හැසිරවීම බාරව සිටි එ.ජා.ප. නායකයන් ගනු ලැබූ තීන්දු තීරණ රටේ ජනතාවට තබා කැබිනට් මණ්ඩලයට ද දැනුම් දීමක් නොකෙරිණි. මේ ගැන ජනාධිපතිවරයා අනතුරු ඇඟවූයේ වරක් දෙවරක් නොවේ. එහෙත් ඒ සියල්ල කෙරේ කිසිදු අවධානයක් නොදක්වා ක්‍රියාකිරීමෙන් රජය සමස්තයක් වශයෙන් ජනතාව අතර දැඩි අප්‍රසාදයකට පත්වෙමින් තිබිණි. පසුගිය පෙබරවාරි 10 වැනිදා පැවැති පළාත් පාලන මැතිවරණයේ ප්‍රතිඵල ආණ්ඩුවේ එම පිරිහීම පිළිබඳ ජනතාව ලබාදුන් පැහැදිලි සංඥාවක් විය. එහෙත් එයින් හොඳ පාඩමක් ඉගෙනීමට යහපාලන රජයට නොහැකි වූ බව සඳහන් කළ යුතුය. ඉන්පසුව ජාතික රජයේ “දීගය” කැඩීම කාලය පිළිබඳ ගැටලුවක් පමණක් විය. ඇත්ත වශයෙන්ම අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට තනතුරින් ඉවත් වෙන්නැයි ජනාධිපතිවරයා මුලින්ම දැන්වූයේ එම අවස්ථාවේදී බවත් මෙහිදී සිහිපත් කළ යුතුය. එම ඉල්ලීම පරිදි අගමැතිවරයා එදා ඉවත්වූයේ නම් යහපාලන ආණ්ඩුවේ ගමන්මඟ මීට වඩා වෙනස් ආකාරයකින් ලියැවීමට ඉඩ තිබූ බව සඳහන් කිරීමත් අවශ්‍යය.අගමැති මහින්ද රාජපක්ෂ කටයුතු කළ යුතු වන්නේ රට තුළ මෙවැනි තත්ත්වයක් පවතිද්දීය. රට දරුණු ආර්ථික කඩා වැටීමකට ලක්වී සිටී. ජීවන වියදම අහස උසට නැග තිබේ. රුපියලේ වටිනාකම බින්දුවට බසිමින් තිබේ. මහ මැතිවරණයකින් පසුව ජයග්‍රහණය ලබා මේ ප්‍රශ්නවලට විසඳුම් ලබාදීම පසෙකට දමා අතරමගදී ආණ්ඩුවට එකතුවීමට මහින්ද රාජපක්ෂ මහතා තීරණය කරන්න ඇත්තේ ඒ සඳහා ප්‍රමාණවත් හේතු සාධක තිබෙන නිසා විය යුතුය. රට තුළ තමන්ට තිබෙන ජනප්‍රියභාවය හේතුවෙන් රාජපක්ෂ මහතා නායකත්වය දෙන පුද්ගලයකුට හෝ පක්ෂයකට ජයග්‍රහණය කිරීම අසීරු නැත. එහෙත් ඒ වනතුරු නොසිට වගකීම අතට ගත්තේ පවතින තත්ත්වය පිළිබඳ හොඳින් අධ්‍යයනය කිරීමෙන් පසුව යැයි අපි විශ්වාස කරමු. ඒ විශ්වාසය ඉහළින්ම රැකදීම නව අගමැතිවරයාගේ මූලික වගකීමය.මේ සිදුවූ දේශපාලන පෙරළිය, ආණ්ඩු වෙනස පැහැදිලිවම යොදාගත යුතු වන්නේ රටේ යහපත සහ අනාගතය වෙනුවෙනි. පක්ෂ දේශපාලනය පසෙකට දමා රට මුල්තැනට තබා කරනු ලබන පාලනයක් අද රටේ ජනතාවගේ බලාපොරොත්තුව වී තිබේ. පෞද්ගලික න්‍යාය පත්‍රවලට අනුගත නොවී පුළුල් දැක්මක් සහිතව කටයුතු කිරීමෙන් පමණක් රට ගොඩනැගීමේ කාර්යය සාර්ථක කරගත හැකිවනු ඇති බව අලුත් අග්‍රාමාත්‍යවරයාට සුබපතමින් දැනුම් දීමට කැමැත්තෙමු.මෙහිදී කතානායක කරු ජයසූරිය මහතා විසින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට යවා ඇති ලිපියේ සඳහන් කරුණු ගැනද සිහිපත් කරමු. රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුව විසින් අග්‍රාමාත්‍ය පදවියෙන් ඉවත් කරනු ලැබ නැති හෙයින් ඔහුට අගමැති වශයෙන් අයිති වරප්‍රසාද කප්පාදු නොකළ යුතු බවයි. එයද කල්පනාවට ගත යුත්තකි.  ",
    "URL": "https://www.lankadeepa.lk/editorial/බලය-නොව-රට-මුල්-තැනට-ගනිමු/117-539361",
    "Category": "features"
}