{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 08",
    "Headline": "තේ කර්මාන්තය  වැටෙන්න දෙනු එපා",
    "News Content": "පසුගිය ආණ්ඩු සමයේ දී තේ කර්මාන්ත ශාලා 281ක් වැසී ඇතැයි කුඩා තේ වතු හිමියන්ගේ ජාතික සම්මේලනය කියයි.ඒ සම්මේලනයේ ජාතික සංවිධායක ලාල් ප්‍රේමනාත් මහතා මේ බව හෙළිකර තිබුණේ නොවැම්බර් 02 වැනිදා අද පුවත්පතටය. ප්‍රේමනාත් මහතා කියන හැටියට ලංකාවේ ලියාපදිංචි තේ කම්හල් ගණන 761කි. එහෙත් දැන් ඉන් 281ක් වැසී ගොසිනි. ඉතිරි කම්හල් 480 ද සියයට සියයක ධාරිතාවකින් ක්‍රියාත්මක නොවෙයි. සෑම තේ කම්හලක්ම ක්‍රියාත්මක වන්නේ සියයට 70ක ධාරිතාවකිනි. ඊට හේතු වී ඇත්තේ සියයට සියයක ධාරිතාවකින් ක්‍රියාත්මකවීමට අවශ්‍ය තරමට තේ දළු නොමැතිකමය. සරලව කිවහොත් අවශ්‍ය තරමට දළු නොමැති හෙයිනි.මෙරට වාණිජ තේ වගාවට දැන් අවුරුදු 150කට වැඩිය. තේ වගාව ආරම්භ වී අවුරුදු 200ටත් වැඩිය. මෙරට වාණිජ තේ වගාව ආරම්භයේ සිටම තේ අපනයනයෙන් ලංකාව සිටියේ ලෝකයේ පළමු වැනි තැනය. එහෙත් දැන් අපේ රටට හිමි වී තිබෙන්නේ පස්වැනි තැනය. අතීතයේ අපේ තරගකරුවන් වූ ඉන්දියාව, චීනය, කෙන්යාව සහ වියට්නාමය දැන් අප පසුකර ගොසිනි. එසේ වූයේ තේ ගොවියාගේ, වතුකම්කරුවන්ගේ හෝ තේ කම්හල් හිමියන්ගේ දෝෂයකින් නොව බලයේ සිටි ආණ්ඩුවල ඔලමොට්ටල තීරණ හේතුවෙන් බව කුඩා තේ වතු හිමියන්ගේ ජාතික සම්මේලනයේ මතයයි.ලංකාව සාමාන්‍යයෙන් අවුරුද්දකට තේ කිලෝ මිලියන 500ක් 520ක් අතර ප්‍රමාණයක් අපනයනය කරයි. අපනයනය කරන ඒ සෑම තේ කිලෝවකින්ම රුපියල් 13.50 බැගින් බද්දක් අය කරයි. එය හැඳින්වූයේ සෙස් බද්ද නමිනි. රේගුවෙන් අය කළ ඒ බද්ද බැර කළේ හෝ දුන්නේ තේ මණ්ඩලයටය. තේ මණ්ඩලය ඉන් කොටසක් තමන් ළඟ තබාගෙන ඉතිරි මුදල් තේ පර්‌යේෂණායතනයටත් කුඩා තේ වතු සංවර්ධන අධිකාරියටත් බෙදා දුන්නේය.අධිකාරියට ලැබුණු ඒ මුදල් සහනාධාර ලෙස ලැබුණේ කුඩා තේ වතු හිමියන්ටය. තේ පර්‌යේෂණායතනයට දුන් මුදල් විවිධ පර්‌යේෂණ, නියමිත පොහොර හඳුනාගැනීම, ලෙඩ රෝග සඳහා ප්‍රතිකාර සොයා ගැනීම වැනි කටයුතුවලට වැය කළේය. තේ මණ්ඩලයට ලැබුණු මුදල් වැය වුණේ ප්‍රමිතිය නඩත්තුව, ප්‍රමිතිය පරීක්ෂා කිරීම, හොර ඇල්ලීම සහ ලෝක වෙළෙඳ පොළ සෙවීම වැනි කටයුතුවලටය.එහෙත් දැන් කාලයක් තිස්සේ ඒ කටයුතු නැවතී තිබේ. කුඩා තේ වතු හිමියන්ගේ ජාතික සම්මේලනය කියන හැටියට ඒ කටයුතු නතර වී ඇත්තේ 2002 සිටය. 1985 සිට 2002 වන තෙක් ඒ මුදල් අඛණ්ඩව බැර වූයේ තේ මණ්ඩලයේ ගිණුමටය. තේ මණ්ඩලයේ ගිණුමට ඒ මුදල් බැර වූ සමයේ අප ඉහත කී ආයතන තුන අතර ඒ මුදල් බෙදී ගොස් තේ වගාවේ සහ කර්මාන්තයේ අභිවෘද්ධිය වෙනුවෙන් ඉහත කී ලෙස කටයුතු සිදුවිය.තේ අපනයනය ඇසුරින් ගොඩ නැඟූ ඒ සෙස් බද්ද තේ මණ්ඩලයට නොදී ඒකාබද්ධ අරමුදලට බැරකර ගැනීම ආරම්භ වූ 2002 සිට දැනටත් ඒ අරමුදල් භාවිත කරන්නේ ඒ ඒ ආණ්ඩුවල වෙනත් කටයුතු සඳහාය. තේ මණ්ඩලයේ හා තේ පර්‌යේෂණායතනයේ මෙන්ම කුඩා තේ වතු සංවර්ධන අධිකාරියේ කාර්ය භාරයන්ට විලංගු දැමීමට අමතරව පොහොර සහනාධාරය අහිමි කිරීම, පොහොරවල ප්‍රමිතිය බාලවීම, නැවත වගා නොකිරීම සේම නියඟය ද තේ අස්වැන්න අඩුවීමට බලපා තිබේ. තේ වගාව සේම කර්මාන්තය ද බිඳ වැටෙන්නට ඒ හේතු සියල්ල බලපා ඇතත් ඉන් ප්‍රධාන හේතුව වන්නේ වගාවේ සහ කර්මාන්තයේ උන්නතියට ඇති කළ සෙස් බද්ද කොල්ලකෑම බව කුඩා තේ වතු හා කම්හල් හිමියන්ගේ මතයයි.එසේ නම් මේ තත්ත්වයෙන් ​ගොඩ ඒමට පළමුව කළ යුත්තේ කොල්ල කෑ සෙස් බද්ද යළි තේ මණ්ඩලයටම දී තේ මණ්ඩලයත්, තේ පර්‌යේෂණායතනයත් කුඩා තේ වතු සංවර්ධන අධිකාරියත් යළි සක්‍රීය කිරීමය. එසේම තේ නැවත වගා සඳහා ද සහනාධාර දිය යුතුය. ඒ සහනාධාර දෙන්නේ සෙස් බද්දෙන් ලැබෙන ආදායමෙන් බැවින් එය මහා භාණ්ඩාගාරයට බරක් නොවෙයි. තේ පලදාව සහ ප්‍රමිතිය ඉහළ නංවා ගැනීමට නම් අවුරුදු 12කට වරක් යළි තේ වගා කළ යුතුය. හෙක්ටයාරයක නැවත තේ වගාවට උඩරට නම් ලක්ෂ 18ක් පමණ ද, පහත රට නම් ලක්ෂ 17ක් පමණ ද වැය වෙයි. කුඩා තේ වතු හිමියන්ට එතරම් මුදලක් වැය කළ නොහැකි හෙයින් ඒ මුදලින් සියයට 60ක් වත් සහනාධාරයක් ලෙස දිය යුතුය. එය තේ වගාවේ හා කර්මාන්තයේ උන්නතියට කරන ආයෝජනයක් බැවින් ඒ ගැන දෙවරක් සිතීමේ අවශ්‍යතාවක් නොවේ.අනිවාර්යයෙන්ම කළ යුතු අනෙක් කාරණය වන්නේ ප්‍රමිතියෙන් යුතු ගුණාත්මක පොහොර කලට වේලාවට ලබාදීමය. අමු දළු සඳහා සහතික මිලක් නොව සාධාරණ මිලක් ලබාදීම තවත් පිළියමකි. කළ යුතු තවත් අනිවාර්ය කටයුත්තක් වන්නේ කුඩා තේ ගොවීන්ගේ මුදල් ද ලබාගෙන පිහිටු වූ තේ ශක්ති අරමුදල යළි සක්‍රීය කිරීමය. අවසාන වශයෙන් කළ යුත්තේ තේ මාෆියාව නැවැත්වීමය. එය කළ හැක්කේ රජයටය. සෙස් බද්දෙන් උපයා ගන්නා ආදායම යළි තේ මණ්ඩලයේ ගිණුමට බැර කිරීමේ තීන්දුව ගත යුත්තේ ද රජයමය. ඒවා එසේ නොවන තුරු තේ වගාව හා කර්මාන්තය ද දැන් වැටී තිබෙන තත්ත්වයෙන් ගොඩගැනීම උගහට වන්නේය.  ",
    "URL": "https://www.lankadeepa.lk/columns/තේ-කර්මාන්තය--වැටෙන්න-දෙනු-එපා/34-539999",
    "Category": "features"
}