{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 26",
    "Headline": "දූෂණ මගඩිවලින් තොර දේශපාලනයක් කවදා ලැබේද",
    "News Content": "දූෂණ චෝදනාවක් නැති මන්ත්‍රීවරයකු අද පාර්ලිමේන්තුවෙන් සොයාගැනීමට නොහැකි තත්ත්වයක් පවතින බව විදේශ කටයුතු රාජ්‍ය ඇමැති වසන්ත සේනානායක මහතා පසුගියදා ප්‍රකාශ කර තිබිණි. කොළඹ පදනම් ආයතනයේදී පැවැති ශ්‍රී ලංකාවේ ප්‍රථම අග්‍රාමාත්‍ය මහාමාන්‍ය ඩී.එස්. සේනානායක සහ දේශබන්දු එෆ්.ආර්. සේනානායක ජන්ම දින සැමරුම් උත්සවයෙන් අනතුරුව මාධ්‍යවේදීන් හමු වූ අවස්ථාවේදී රාජ්‍ය ඇමැතිවරයා මේ බව ප්‍රකාශ කර ඇතැයි ද සඳහන් විය. වත්මන් පාර්ලිමේන්තුව නියෝජනය කරමින් සිටියදීම එවැනි ප්‍රකාශයක් කිරීමට තරම් පිටකොන්දක් තිබීම ගැන වසන්ත සේනානායක මහතාට අපි මුලින්ම තුති පුදමු. එසේම දූෂණ සහ වංචා චෝදනා සම්බන්ධයෙන් ඒ මහතාට කිසිදු චෝදනාවක් එල්ලවී නොතිබීමද මෙහිදී අපගේ සැලකිල්ලට ලක්වන බවත් පවසමු.චෝදනාවක් එල්ල වූ පමණින් කිසිදු පුද්ගලයකු වංචනිකයකු හෝ දූෂිතයකු හෝ වන්නේ නැත. එහෙත් සැබෑ ලෙසම දූෂිත ඇතැම් මැති ඇමැතිවරුන් තමන්ගේ ගැලවීම උදෙසා භාවිත කරන්නේද එම හිඩැස වීම කනගාටුවකි. ඇස්පනාපිට සොරකම් කොට මහා මන්දිර ඉදිකොට යාන වාහන ගොඩගසාගෙන සිටින ඇතැමුන්ට චෝදනා එල්ලවන විට ඔවුන් කියන්නේ මේවා මඩගහන කතා කියාය. ඔවුන් වෙනුවෙන් කතා කරන එක අත්තේ වසන පිරිස් ද කෙළින්ම කියන්නේ චෝදනා එල්ල කළ පමණින් කෙනකු වංචනිකයකු හෝ දූෂිතයකු නොවන බවය. මේ දෙපිරිසම එකිනෙකාගේ පිට කසාගනිද්දී දූෂණයේ වංචාවේ නිරුවත හෙළිදරව් වනවිට ඒවාද කෙසේ හෝ යටපත් කර දැමීමට තරම් මේ අය බලවන්තයෝ වෙති. ඒ අර්ථයෙන් ගත් කල වත්මන් පාලනය පමණක් නොව ගෙවීගිය පාලන කාල කිහිපයකම මැති ඇමැතින්ට මේ කියමන් අදාළ බව පැවසිය යුතුය.මීට බොහෝ කාලයකට ඉහතදී පාර්ලිමේන්තුව නියෝජනය කිරීමට මහජනතාව විසින් තෝරාපත් කරගනු ලැබීම රටට සේවය කිරීම සඳහා ලැබුණු ‘‘ගරු’’ තනතුරක් විය. ඒ කාලයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට විරුද්ධව එල්ල වුණු වංචා-දූෂණ චෝදනා ඉතා අල්ප විය.එසේ චෝදනා එල්ල වූයේද රැකියාවක් ලබාදීමේදී විවිධ වාසි ලබාගැනීම, ටෙන්ඩරයක් ප්‍රදානයේදී සහාය ලබාදී පෙරළා යමක් ලබාගැනීම වැනි අල්ලස් හා දූෂණ පනත යටතේ ගැනෙන වැරැද්දක් වශයෙනි. එහෙත් දැන් කාලයේ එය බොහෝ සෙයින්ම වෙනස් වී ගොසිනි. ඇතැම් දූෂණ සහ වංචාවල ප්‍රමාණය රුපියල් මිලියනවලින් පවා ගණන් දැක්වීම අපහසු තරමට ඉහළ නැඟ තිබේ. පසුගිය පාලන සමයේ බොහෝ ජනප්‍රිය වූ ‘‘මිස්ටර් ටෙන් පසන්ට්’’ලා මේ වනවිට ‘‘මිස්ටර් හන්ඩ්‍රඩ්’’ලා වී සිටින්නේ ඒ අනුහසිනි. දැන් අගතියට පත් පාර්ශ්ව මාධ්‍ය සාකච්ඡා තබා තමන්ගෙන් හෝ තම සමාගමෙන් හෝ මේ තරමට කොමිස් මුදල් ඉල්ලුවේ යැයි චෝදනා කරන තරමට තත්ත්වය බරපතළ වී තිබේ. ඒ කාලයේ රුපියල් සීයේ අල්ලසක් ලබාගැනීමේ වරදට රාජ්‍ය නිලධාරීන්ගේ බෙල්ලම ගිය අවස්ථා මෙන්ම පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට තම මන්ත්‍රී පදවි අහෝසිවීම් පවා සිදුවුවද මේ කාලයේ නිවේදන නිකුත් කොට මාධ්‍ය සාකච්ඡා තබා දැන් ඔක්කොම හරි යැයි පවසන තත්ත්වයට රට වැටී තිබීම මේ ඛේදවාචකයේම කොටසක් බව පෙන්වාදිය යුතුය.මේ රටේ පසුගිය කාලයේ මහත් ආන්දෝලනයකට තුඩුදුන් බැඳුම්කර මගඩියට අද වනතුරු වගකිවයුත්තෙක් නැත. ශ්‍රී ලන්කන් ආයතනයේ පසුගිය පාලන සමයේ සිදුවූ බරපතළ වංචා මේ දිනවල කොමිසම හරහා එළියට ඇදෙමින් තිබේ. එහිදී ඩොලර් මිලියන ගණනින් රටට පාඩු ඇති කළ සිදුවීම් හෙළිවෙයි. එහෙත් වත්මන් පාලන සමයේදී ශ්‍රී ලංකන් ආයතනයේ අලුත් ගුවන් යානා ඇණවුම් අහෝසි කිරීමට අදාළ ගනුදෙනුවේ මහා පරිමාණ අක්‍රමිකතා සිදුවී ඇති බවට නැඟුණු චෝදනාවලට එරෙහි විමර්ශන කිසිත් නැත. එම ගනුදෙනුවේදී ශ්‍රී ලංකාවට ලැබිය යුතුව තිබූ මුදලින් හරි අඩක් පමණ නොලැබී ගිය බවට වාර්තා පළවිය. එහෙත් ඒවා ගැන සොයා බලන කෙනකු නැත. අවසානයේ පාඩුව රටටය. වංචාවට, දූෂණයට හවුල් වූ තැනැත්තා හෝ තැනැත්තන්ට එරෙහිව කිසිදු ක්‍රියාමාර්ගයක් ගන්නා බවක් පෙනෙන්නට නැත. මෙසේ වනවිට ලොවේ දූෂිතම රටවල් නම්කෙරෙන ලැයිස්තුවේ ඉහළම තැනකට ඒමට ශ්‍රී ලංකාවට සිදුවීම ගැන පුදුම විය යුතුද?වංචා සහ දූෂණ වළක්වාගැනීමට පෙරමුණ ගත යුත්තේ පාර්ලිමේන්තුවයි. එහෙත් වර්තමානයේදී දැකිය හැකිවන්නේ බරපතළම වංචා සහ දූෂණ එල්ලවෙන පිරිසක්ද පාර්ලිමේන්තුවේ සිටින බවය. වසන්ත සේනානායක රාජ්‍ය ඇමැතිවරයාගේ කතාව වඩාත් අදාළ වන්නේ මේ කාරණයට බව පැහැදිලිය. තැපැල් නයින්ටිය තල්ලු කරගෙන යන්තම් පළාත් පාලන ආයතනයකට රිංගාගෙන ඉන් පසුව පාර්ලිමේන්තුව දක්වා පැමිණ නැව්පතියන් බවට පත්වී දෙව්ලොව සැප මේ ආත්මයේදී විඳින පිරිසක්ද වර්තමානයේ දැකිය හැකිය.ඔවුන්ට තමන්ගේ කාලය තුළදී නොව තව ආත්ම ගණනාවකට හෝ ‘‘ගරු’’ සේවයක් තුළින් මෙබඳු සැප සම්පත් ලැබිය නොහැකි බව පහළ බාලාංශයේ ළමයකුට වුවද තේරුම්ගත හැක. අපට කනගාටු සිතෙන්නේ මේ බරපතළ වංචා සහ දූෂණ නැවැත්වීමට ක්‍රියා කළ යුතු ඇතැම් නායකයන් ද ඇස්, කන් පියාගෙන කිසිවක් නොදන්නා ගානට සිටීම ගැනය. සරසවිවලට පොලු තැබූ උගතුන්ගේ ලැයිස්තුව ප්‍රසිද්ධියට පත් කළා සේම කෙටි කලකින් සුපිරි ධනවතුන් බවට පත්වූ පාර්ලිමේන්තු මැති ඇමැතිලාගේ නම් ලැයිස්තුවද ප්‍රසිද්ධියට පත් කළ යුතු යැයි අපි යෝජනා කරමු. එම ලැයිස්තුව වත්මනට පමණක් නොව පසුගිය පාලනයටද අදාළ විය යුතු බවත් සඳහන් කරමු.  ",
    "URL": "https://www.lankadeepa.lk/editorial/දූෂණ-මගඩිවලින්-තොර-දේශපාලනයක්-කවදා-ලැබේද/117-539192",
    "Category": "features"
}