{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 06",
    "Headline": "ඩොලර්  නාස් ලණුව දමා ගැනීම",
    "News Content": "කුරුණෑගල සිට දඹුල්ල හරහා හබරණ තෙක් නව දුම්රිය මාර්ගයක් ඉදිකිරීමට රජය සැරසෙන බව පසුගිය දා ජනමාධ්‍යවල පළ වී තිබිණි. දුම්රිය සංවර්ධනය හා නව දුම්රිය මාර්ග ඉදිකිරීම ඉතා යහපත් පියවරකි. මගීන් හා භාණ්ඩ ප්‍රවාහනය සඳහා වැඩි වැඩියෙන් දුම්රිය වෙත ආකර්ෂණය කර ගැනීම සාධනීය ප්‍රවාහන ප්‍රතිපත්ති දිශානතියකි. ඒ අනුව බලන කල කුරුණෑගල, දඹුල්ල, හබරණ නව දුම්රිය මාර්ගයක් ඉදිකිරීම සංවර්ධන උපායමාර්ග හා හොඳින් ගැළපෙයි. තව ද මේ නිසා ත්‍රිකුණාමලය හා මඩකළපුව තෙක් දිවෙන නැගෙනහිර දුම්රිය පද්ධතිය කොළඹට ආසන්න කෙරෙන බැවින් මෙන්ම ගමන් කාලය හා වියදම අඩු වන බැවින් මෙම ව්‍යාපෘතිය වසර දහයක පමණ කාලයක් තිස්සේ සාකච්ඡාවට හා අධ්‍යයනවලට ද බඳුන්ව තිබිණි. එබැවින්, සංවර්ධන ව්‍යාපෘතියක් ලෙස කුරුණෑගල - දඹුල්ල - හබරණ නව දුම්රිය මාර්ගයක් ඉදිකිරීමට පියවර ගැනීම පිළිබඳ ගැටලුවක් නැත.එහෙත්, මේ යෝජිත ව්‍යාපෘතිය ක්‍රියාත්මක කෙරෙනුයේ අමෙරිකානු ඩොලර් කෝටි 100ක විදෙස් ණය ලබා ගනිමින් බව අදාළ පුවත්පත් වාර්තාව සඳහන් කරයි. ගැටලුව ඇත්තේ එතැනය. රට ණය උගුලක හිර වී ඇතැයි කියා කෑමොර දෙමින් සිටින රජයක් විසින් ජාතිය තවදුරටත් පිටරටවලට ණය කරනු ලැබිය හැක්කේ කෙසේ ද? ණය ගෙවාගත නොහැකි නිසා හම්බන්තොට වරායක් පිටින් නොරටුන්ට උගස් කරන ආණ්ඩුවක් ඩොලර් කෝටි සියයක හෙවත් අද මුදලින් රුපියල් කෝටි දහහත්දහසක අමතර ණය බරක් ජාතිය මත පටවන්නේ කවර සාධාරණ හේතුවකට ද?පිරිවැය කපා ගැනීමේ මට්ටමට හෝ අපගේ අපේක්ෂාවල තරමට නොවුණ ද අවම වශයෙන් යම් පමණක විදේශ ආදායමක් හම්බන්තොට වරායෙන් උපයනු ලැබිණි. එසේම, උපායමාර්ගිකව මෙහෙයවුවහොත් හම්බන්තොට වරායෙන් අනාගතයේ ඩොලර් ඉපැයීමේ ඉඩ ප්‍රස්තාව ද බැහැර කළ නොහැකිය. එහෙත්, දුම්රිය මාර්ගයකින් ආදායම් ලැබෙනුයේ රුපියල්වලින් විනා විදේශ විනිමයෙන් නොවේ. සංචාරක කර්මාන්තයෙන් ඉපැයෙන යම් කොටසක් දුම්රිය නිසා හා දුම්රියේ සාපේක්ෂ ඉන්ධන පිරිමැසුම්වලින් කෙරෙන යම් ඉතිරියක් විදේශ විනිමයෙන් බව ඇත්තකි. එහෙත් නව දුම්රිය මාර්ගයකින් ඉපැයෙන එවැනි විනිමය සොච්චමකින් ඩොලර් කෝටි 100ක විදේශ ණය ගෙවන්නට නොහැකි බව සිහිකල්පනාව ඇති ඕනෑම අයකුට රහසක් විය නොහැකිය. එසේ නම්, ණය ගෙවීමට ප්‍රමාණවත්ව ඩොලර් ඉපැයිය නොහැකි යැයි හම්බන්තොට වරාය ඉදිකළවුන්ට දෙස් දෙවොල් තියමින් ඒ වරාය ඩොලර් සොච්චමකට චීනයටම උගස් කරද්දී ඩොලර් ඉපැද්දීමේ හැකියාව ඊටත් වඩා අඩු කුරුණෑගල - දඹුල්ල - හබරණ නව දුම්රිය මාර්ගයක් ඉදිකිරීමට ඩොලර් කෝටි 100ක චීන ණයක් ලබා ගන්නේ ආණ්ඩුවට කිසිදු ලජ්ජාවක් නැති නිසා ද? මේ රටේ අනාගත පුරවැසියන් ගැන කිසිදු තැකීමක් නැති නිසා ද? එසේ නැති නම් ඒ ණය ගෙවීමට නොහැකි නිසා රේල් පාරත් ඒ රටටම උගස් කිරීමට ඊළඟ ආණ්ඩුවකට හැකි නොවේදැයි මේ ජාතික සම්පත් වෙන්දේසිකාර පාලකයන් හිතන නිසා ද?යෝජිත නව දුම්රිය මාර්ගය විදේශ ණය මත ගොඩනැඟීමේදී ඊට අදාළ ඉදිකිරීම් කොන්ත්‍රාත්තු පැවැරෙනුයේ කා වෙත ද යන්න අදාළ ජනමාධ්‍ය වාර්තාවල පැහැදිලිව සඳහන් වී නොතිබිණි. එහෙත්, පසුගිය අත්දැකීම් විමසා බලන්නකුට ද්විපාර්ශ්වික විදේශ ණය මත ඉදිකිරීම් කොන්ත්‍රාත්තු අදාළ ණය දෙන රටේ සමාගම්වලටම පමණක් සීමාවන බව ඉතා පැහැදිලිව වටහාගත හැකිය. එවැනි ව්‍යාපෘති ඉදිකිරීම් කටයුතු දුම්රිය දෙපාර්තමේන්තු ඉංජිනේරුවන්ට හා කාක්ෂණික නිලධාරීන්ට පැවැරෙන්නේ නැත. මිල තීරණය උදෙසා විනිවිද පෙනෙනසුළු තරගකාරී ලංසු කැඳවුම් ලබාගැනෙන්නේ ද නැත. ඒ නිසා අදාළ ඉදිකිරීමේ කොන්ත්‍රාත්තු පිරිවැය ඉතා ඉහළ අගයක් ගනී. මේ සඳහා උදාහරණ ඕනෑ තරම් මෑත අතීතයෙන් ලබාගත හැකිය. දුම්රිය මාර්ග පමණක් නොව අධිවේගී මාර්ග සහ වෙනත් උපරිව්‍යුහ ඉදිකිරීමේදී මේ ආකාර අත්දැකීම් රැසකට අපි මුහුණ දී ඇත්තෙමු. යෝජිත කුරුණෑගල - හබරණ නව දුම්රිය මාර්ගය වෙනුවෙන් ඇස්තමේන්තු කර ඇති වියදම ඩොලර් බිලියනයක් හෙවත් කිලෝමීටරයකට ඩොලර් කෝටි 12ක් පමණ වෙතැයි සඳහන් වීමෙන්ම සක්සුදක් සේ පැහැදිලි වන්නේ මේ තරම් අත්දැකීම් ලබා ඇති ශ්‍රී ලංකා රජය රෑ වැටුණු වළේ නැවතත් රටත් සමඟ මහ දවාලේම වැටීමට යන බව නොවේ ද?ලජ්ජා නැතිකම පිළිබිඹුවන්නේ මෙහිදී ය. 2015 දී යහපාලන රජය බලයට පැමිණියේ පසුගිය පාලන කාලයේ විදේශ ණය මත තරගකාරී ටෙන්ඩර් රහිතව විදේශීය කොන්ත්‍රාත් ප්‍රදානය කිරීම දැඩි ලෙස විවේචනය කරමිනි. ඒ ව්‍යාපෘති පිළිබඳව මා ද ඇතුළු ප්‍රවාහන ක්‍ෂේත්‍රයේ පර්යේෂකයන් විසින් ඉදිරිපත් කරන ලද විශ්ලේෂණ ද පාදක කරගනිමින් මහා ඝෝෂාවක් නඟමිනි. ඒ විශ්ලේෂණවල තොරතුරු ද කැටි කරමින් දේශපාලකයන් විසින් ආලාපාළු ආර්ථිකයක් පිළිබඳ පොත් ද සම්පාදනය කෙරෙමිනි; රූපවාහිනී නාලිකා ඔස්සේ අර්ථ තර්ක කරමිනි. යහපාලන මූලධර්මවලට පටහැනි බැවින් ඒ ක්‍රමය පිටුදැකිය යුතු බව කියමිනි. තමන් බලයට පැමිණි පසු දේශීය කර්මාන්ත මෙලෙස විදේශීය ණය මත ටෙන්ඩර් නොමැතිව විදේශ සමාගම්වලට නොපවරන බවට සපථ කරමිනි. අද ඒ ගෝරනාඩු අමතක වී ඇත.දැන් කෙරුවාව එවැනි පොරොන්දු නොදුන්නාක් මෙනි. රුපියල් කෝටි 80කට අඩු ප්‍රමාණයකින් කිලෝමීටරයක් දේශීයව ඉදිකරගත හැකි බවට 2015 දී මධ්‍යම ඉංජිනේරු උපදේශන කාර්යාංශය විසින් මූලික ශක්‍යතා අධ්‍යයනයකින් ඇස්තමේන්තු කර තිබූ බත්තරමුල්ල දක්වා යෝජිත දුම්රිය මාර්ගය පිළිබඳව ගත් ඉදිරි පියවරක් වාර්තා නොවුණ ද කිලෝමීටරයකට රුපියල් කෝටි දෙදහස් පන්සියයකට අධික පිරිවැයක් දරමින් සැහැල්ලු දුම්රිය පද්ධතියක් ඉදිකිරීමට විදේශ සමාගම්වලට දීමට යෝජනා කෙරෙයි. ඉතා අධික බව පෙනෙන විදේශ ණය ප්‍රාග්ධන යෙදවුමක් සහිතව කැලණිවැලි දුම්රිය මාර්ගය වැඩි දියුණු කිරීමට යෝජනා කෙරෙනුයේ තාක්ෂණික වශයෙන් කාර්යක්ෂම හා ආර්ථික පිරිමැසුම්දායී සැලසුම්, නිර්මාණ හා ඇස්තමේන්තු සැකසිය හැකි දුම්රිය දෙපාර්තමේන්තුවක් හා දේශීය රාජ්‍ය ඉංජිනේරු උපදේශන ආයතන රට තුළ ඇති බවක් නොදන්නා සේය. දේශීය ඉදිකිරීම් දුම්රිය ස්ථාන හතරකට හා කිලෝමීටර 25ක පමණ මාර්ගයකට ඉතා ඉහළ ගුණාත්මකත්වයෙන් යුතු දුම්රිය සංඥා පද්ධතියක් රුපියල් කෝටි 20කට අඩුවෙන් දේශීයව ඉදිකළ හැකි බවට නාරාහේන්පිට දුම්රිය ස්ථානයේ කරන ලද අත්හදාබැලීමෙන් තහවුරු කර ඒ සඳහා විද්වත් පර් යේෂණ වෙනුවෙන් වූ සමුළුවකදී සම්මාන ද ලැබූ දුම්රිය ඉංජිනේරුවන් දෙපාර්තමේන්තුව තුළ සිටියදී මාතර - බෙලිඅත්ත අතර දුම්රිය සංඥා ඉදිකිරීම රුපියල් කෝටි දෙසිය විස්සක් වැනි ඉතා අධික මිලකට තරගකාරී ලංසු කැඳවීමකින් තොරවම චීන සමාගමකට පැවැරෙන බව පැවැසෙයි. මෙසේ වෙද්දී විසි තිස් ගුණයකින් ආලාපාළු වන අපේ ආර්ථිකය ගැන පොත් ලිවීමට දැන් කිසිවකුත් නැත. අපේ මහමුදලිලාට ලජ්ජාවක් ඇති බවක් පෙනෙන්නට ද නැත.විදේශ විනිමය අර්බුදයකට රට මුහුණ දෙනු ඇති බව රටට ආදරය කරන ආර්ථික විශ්ලේෂකයන් අනතුරු ඇඟවූයේ බොහෝ කලක සිටය. දැන් ඒ අර්බුදය නහය අසලටම පැමිණ ඇත. අප විසින් දිගින් දිගටම පෙන්වා දී ඇති පරිදි ආනයන පාලනය කිරීමකින් තොරව මෙම අර්බුදයට තිරසර විසඳුම් ලබාදිය නොහැකිය. මේ බණ නව ලිබරල්වාදී බිහිරන්ට ඇසුණේ නැත - ඇසෙන්නේ ද නැත. ඔවුන්ගේ බෙහෙත් වට්ටෝරුවට අනුව මේ රෝගයට විසඳුම ඇත්තේ විදේශ වෙළෙඳාම වඩ-වඩාත් නිදහස් කිරීම තුළය. ජාත්‍යන්තර වෙළෙඳ ගිවිසුම් පසුපස අන්ධ මුවන් රැළක් සේ දුවන්නේ ඒ නිසා විය යුතුය. ප්‍රතිඵලය වන්නේ රෝගය තවදුරටත් උත්සන්න වීම පමණි; සරුංගල් වෙසක් කූඩු පවා ආනයනය කෙරෙන තැනට ඇද වැටී දේශීය නිෂ්පාදකයා නන්නත්තාර වීම පමණි.මෙසේ රෝගී වූ රටවල්වලට නාස් ලණු දා ගැනීම ඉතා සරලය. ඩොලර් ලක්ෂ දහයක් පහළොවක් පෙන්නූ විට රටම වුව ද උකස් කිරීමට සූදානම් පාලකයන් සිටින්නේ නම් තවත් පහසුය. ජාතික උරුමය හා ස්වෛරීත්වය අබ ඇටයක් තරම්වත් වටින්නේ නැතැයි සිතන දේශපාලකයන් සිටින විට විනිමය අර්බුදයෙන් ගොඩ ඒමට අත දෙන බවට පෙන්වා ඩොලර් ණයක් දී සමස්ත ආර්ථිකයම සිය ග්‍රහණයට නතු කර ගැනීමට බටහිර - පෙරදිග මෙන්ම කලාපීය බලවතුන් ද කැසකවනු නොඅනුමානය. සංවර්ධන ව්‍යාපෘති ණය සඳහා උදව් කරන මුවාවෙන් දෙතුන් ගුණයක ඉහළ ලංසුවකට ඒ ව්‍යාපෘති ඉදිකිරීම් කොන්ත්‍රාත්තු තම රටවලම ව්‍යවසායකයන්ට ලබාගැනීමට එවිට ඔවුනට හැකි වෙයි. නොවටිනා ගණනකට ණය වීමට ද ඉදිකිරීම් - ඉංජිනේරු අවස්ථා රටේ ඉදිකිරීම් කර්මාන්තකරුවන්ට අහිමි කරගැනීමට ද රට තුළ කළ පුරුද්දෙන්-පළපුරුද්දෙන් ලබාගත හැකි තාක්ෂණ ප්‍රවර්ධන හා නවෝත්පාදන ඉඩ කඩ අහුරා ගැනීමට ද ඒ අනුව අප වැනි කුඩා රාජ්‍ය තල්ලු කෙරෙයි.අප ඉදිරියේ ඇටවෙන අතිභයානක උගුල මෙයයි. ඒ උගුලේ නොවැටී බේරීමට අපේ මහමුදලිලා උපායශීලී නොවනතාක් අප රටට අනාගතයක් නැත.   ",
    "URL": "https://www.lankadeepa.lk/columns/ඩොලර්--නාස්-ලණුව-දමා-ගැනීම/34-539855",
    "Category": "features"
}