{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 13",
    "Headline": "වර්ජන වදයක් වුණේ ඇයි",
    "News Content": "“වැඩ වර්ජන සහ උද්ඝෝෂණ” කියන වචන දෙකේ තරමක වෙනස්කමක් තියෙනවා. වැඩ වර්ජන කරන්නේ කම්කරුවන්. වැටුප් ලබන සේවක සේවිකාවන්. ඒ අයගේ සංවිධානාත්මක හයිය වෘත්තීය සමිති. වර්ජන මෙහෙයවන සංවිධානය තමයි වෘත්තීය සමිතිය. ඔවුන් උද්ඝෝෂණත් කරනවා, විරෝධතාත් පවත්වනවා. සමාජයේ අනෙක් පිරිස්වලට වැඩ වර්ජන කරන්න බැහැ. විශ්වවිද්‍යාල ශිෂ්‍යයන්ට පුළුවන් දේශන වර්ජනය කරන්න, පන්ති වර්ජනය කරන්න. ඒවා වැටුප් ලබන සේවකයන් කරන වැඩවර්ජනවලට සමාන නැහැ. සමාජයේ අනෙක් පිරිස් ඇත්තටම කරන්නේ විරෝධතා සහ උද්ඝෝෂණ විතරයි.මේ වෘත්තීය සමිති විරෝධයට අවුරුදු 40ක ඉතිහාසයක් තියෙනවා. මම එතැනින් පටන් ගන්නම්. ජයවර්ධන ජනාධිපතිතුමා ‘72 පළමු ජනරජ ව්‍යවස්ථාවට වඩා හොඳ, වඩා ප්‍රගතිශීලි “මූලික අයිතිවාසිකම්” වගන්ති ඇතුළු කරලා 1978 ජූලියේ දී දෙවන ජනරජ ව්‍යවස්ථාව සම්මත කෙරුවෙ. ඒ අනුව කිසිදු භේදයකින් තොරව ඕනෑම පුරවැසියකුට සංවිධානයවීමට ඇති අයිතිය, මූලික අයිතියක් හැටියට පිළිගන්නවා. වෘත්තීය සමිතියක් හැදීම සහ එහි සාමාජිකත්වය ගැනීමත් ඒ වගේම මූලික අයිතියක් හැටියට පිළිගන්නවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ඒවා එහෙම ලියලා තියෙද්දී ඊට මාස කිහිපයකට පස්සේ සම්මත කළ 1978 අංක 04 දරන “මහ කොළඹ ආර්ථික කොමිසම් සභා පනත” යටතේ පළමු නිදහස් වෙළඳ කලාපය කටුනායක පිහිටු වනවා. කටුනායක නිදහස් වෙළඳ කලාපයේ ඉඳන් දැනට තියෙන සියලු නිදහස් වෙළඳ කලාප හා ආයෝජන මණ්ඩලයේ නියාමනයට යටත් අපනයන නිෂ්පාදන සමාගම් කිසිවක සේවක සේවිකාවන්ට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තියෙන වෘත්තීය සමිති අයිතිය දෙන්නේ නැහැ.ඒ වගේ වෘත්තීය සමිති නැති සමාජයක් හදන්න, ජයවර්ධන ජනාධිපති තීන්දු කෙරුවෙ ඇයි? තමන් ලියලා සම්මත කළ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි, ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් පැහැදිලිව සහතික කරලා තියෙන, ඒ වගේම ශ්‍රී ලංකාණ්ඩුව නෛතිකව බැඳී ඉන්න ජාත්‍යන්තර කම්කරු සංවිධානයේ 87 සහ 98 සම්මුතීන් යටතේ පිළිගනු ලබන මූලික සේවක අයිතීන් යටපත් කරන සමාජයක් සඳහා ජයවර්ධන ජනාධිපති තීන්දු කරන්නෙ ඇයි? ඊට පස්සේ මේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ ජනතාවගෙ ඡන්දෙන් බලයට ආපු හැම ආණ්ඩුවක්ම මේ මූලික අයිතීන් ලබා දුන්නෙ නැත්තෙ, ඒවා සක්‍රීය කෙරුවෙ නැත්තේ ඇයි? ජයවර්ධන ක්‍රමය දිගටම ඉදිරියට ගෙනාවේ ඇයි?ඒකට ප්‍රබල හේතුවක් තියෙනවා. ඒ තමයි අපි පහසුවට නිදහස් ආර්ථිකය නැතිනම් විවෘත වෙළඳපළ ආර්ථිකය කියන 1978 ආරම්භ කෙරුව ජයවර්ධන ජනාධිපතිගේ “සංවර්ධන” ආකෘතිය. මේක අසීමිත වාණිජ නිදහසක් එක්ක පවත්වා ගෙන යන ජාවාරම්කාර වෙළඳපොළක්. ගම මේකෙ ඉතිරි වෙන්නේ වාටියේ. මේකෙ හැදෙන්නෙ ජාවාරම්කාර සල්ලිකාරයන්. ඊළඟට ඒ ආර්ථිකයේ ලාබවලින් යැපෙන වෘත්තිකයන් ඇතුළු නාගරික මැද පන්තියක් ඉතාම ආත්මාර්ථකාමී පැවැත්මක් හදාගෙන ඉන්නවා. ඒ ජාවාරම්කාර වෙළඳපොළ පවත්වා ගැනීමේදී, අයිතිවාසිකම් ඉල්ලන, අයිතිවාසිකම් බුක්ති විඳින, කේවල් කිරීමේ හයියක් තියෙන කම්කරු පිරිස් සිටීම බරපතළ බාධාවක් කියලා ජයවර්ධන ජනාධිපති දැනගෙන සිටියා. ඒනිසා මේ රටේ වෙළඳපොළ 1978 දී විවෘත කරන්නෙම සංවිධානය වීමේ අයිතිය අහෝසි කළ කටුනායක නිදහස් වෙළඳ කලාපයේ අලුත් ශ්‍රමිකයන් සමගයි. යෝධ ව්‍යාපාරිකයන් කටුනායකට එන්න බලාගෙන ඉන්නවා කියලා ජයවර්ධන ජනාධිපති එදා කිව්වා. රට සංවර්ධනය කරන්න, රැකියාවල් දෙන්න ඒ ආයෝජන අවශ්‍යයි කියලා කිව්වා. රට “සංවර්ධනය” සඳහා විදේශීය ආයෝජකයන් ගෙන්න ගන්න, වෘත්තීය සමිති ක්‍රියාත්මක නොවන ශ්‍රම බලකායක් අවශ්‍ය යැයි කිව්වා. ව්‍යවස්ථාවෙන් සහතික කරන මූලික අයිතිවාසිකම් අහෝසි කරපු අනෙක් ආසියානු රටවලට වඩා අඩු වැටුප් ගෙවන සේවකයන් ලක්ෂ ගණන් ඉන්න රටක් තමයි එහෙම ගෙන්න ගන්න ආයෝජකයන් එක්ක කරන “සංවර්ධනයෙන්” දැන් ඉතිරිවෙලා තියෙන්නෙ.වැඩ වර්ජන, උද්ඝෝෂණ මැද රට කොයිබටද? කියන ප්‍රශ්නයට ලැබෙන එක උත්තරයක් තමයි, මේ කියන “සංවර්ධනයෙන්” ප්‍රජාත්‍රන්ත්‍රවාදී සේවක හා වෘත්තීය සමිති අයිතිවාසිකම් අහෝසි කිරීම. අනෙක් ආසියානු රටවලට වඩා අඩු වැටුප් ගෙවන සේවකයන් දස ලක්ෂ ගණනක් ඉන්න ලංකාවක් හැදීම. තවත් උත්තර තියෙනවා. ඒවත් මම කෙටියෙන් කියන්නම්.මේ ජාවාරම්කාර සල්ලිකාරයන්ගේ විවෘත වෙළඳපොළ පවත්වාගෙන යන්න ජයවර්ධන ජනාධිපතිට තව ගැටලුවක් තිබුණා. ඒ තමයි රාජ්‍ය සේවාවේ ශක්තිමත් වෘත්තීය සමිති තිබෙන එක. රාජ්‍ය අංශයේ දුම්රිය, බස්, සෞඛ්‍ය, රජයේ කාර්යාලයීය සේවා වැනි අංශවල වෘත්තීය සමිති ක්‍රියාත්මකව තිබීමේ වාසිය ජේ.ආර්. ජයවර්ධනට 1977 දී ලැබුණා. රාජ්‍ය අංශයේ ‘76 මහ වැඩ වර්ජනය තමයි ශ්‍රී.ල.නි.ප. කොටසක් කැඩුව බණ්ඩාරනායක මැතිනියගෙ ආණ්ඩුව විසිරුවා හරින තැනට තල්ලු කෙරුවෙ. ඒවගේ ශක්තිමත් ක්‍රියාකාරී රජයේ වෘත්තීය සමිති තියෙන තරමට ඒවා පෞද්ගලික අංශයේ වෘත්තීය සමිතිවලටත් සාධනීය ලෙස බලපානවා. ඒ නිසා ජයවර්ධන ජනාධිපතිට එයාගෙ දේශපාලන ස්ථාවරත්වය සඳහා රජයේ වෘත්තීය සමිති බරපතළ අභියෝගයක් වුණා. 1980 ජූලි වැඩ වර්ජනය ජයවර්ධන ජනාධිපති ඉතාම දරුණු ලෙස මර්දනය කෙරුවෙ ඒ නිසයි. 50,000 ට ආසන්න සංඛ්‍යාවක් හදිසි නීතිය යොදා ගෙන රැකියාවලින් දොට්ට දැම්මා. මෙතෙන්දි ඉතා කෙටියෙන් හෝ කිව යුතු කාරණයක් තියෙනවා.ජයවර්ධන ජනාධිපතිට ඒ අවස්ථාව ලැබුණේ විශේෂයෙන් නව සමසමාජ පක්ෂයේ නායකත්වයට ජයවර්ධන ජනාධිපතිගෙ විවෘත වෙළඳපොළ ආර්ථික මූලෝපාය නිවැරදිව කියව ගන්න තරම් හැකියාවක් නොතිබුණ නිසයි. නව සමසමාජය ගණන් හැදුවේ පැරණි ආර්ථික ක්‍රියාවලියේ වෘත්තීය සමිති සතුව තිබූ වටිනාකම අනුවයි. නව සමසමාජයේ හිටිය ප්‍රධානම සහ ඉතාම සටන්කාමී දුම්රිය සේවා වෘත්තීය සමිති නායකයන් දෙන්නා වැඩ වර්ජන තීන්දුවට එකඟ වුණේ නැහැ. ජයවර්ධන ජනාධිපතිගෙ ඇත්ත වුවමනාව වුණේ එහෙම ලක්ෂ බාගයක් රැකියාවලින් දොට්ට දාන එක නෙවෙයි. ඇත්ත වුවමනාව වුණේ රජයේ වෘත්තීය සමිති බිඳලා දාන එක. ඒක ඔහු සාර්ථකව කෙරුවා. ඊට අවුරුද්දකට විතර පස්සේ අඬු කඩපු, තටු හලපු පිරිස් හැටියට කාණ්ඩ වශයෙන් රජයේ සේවකයන් සඳහා නැවත රැකියා දුන්නා.ඒ වගේම, මේකත් අවධාරණය කළ යුතු ඉතා වැදගත් කාරණාවක්. 80 වර්ජනය කාලේ, මීට අවුරුදු 38 ට කලින් අද වගේ වර්ජන විරෝධයක්, වෘත්තීය සමිති විරෝධයක් ඒ සමාජයේ තිබුණේ නැහැ. මෙතන ඉන්නවා නම් ඒ යුගයේ පරම්පරාවට අයිති අපි වගේ අය, ඒ අය දන්නවා, සාමාන්‍ය ජනතාව ‘80 වැඩ වර්ජන සහයෝගිතා කමිටු හැදුවා. තමන්ගෙ ප්‍රදේශයේ වර්ජකයන්ගේ පවුල්වලට ආර්ථික වශයෙන් සහාය දීමට ඉදිරිපත් වුණා. ‘80 වර්ජකයන්ට එදා සමාජයේ සැලකිය යුතු සහායක් තිබුණා.එතනින් පස්සෙ දෙවන පරම්පරාවත් ශ්‍රමිකයන් හැටියට දැන් සමාජයට ඇවිල්ලා. මේ පරම්පරා දෙක හැදෙන්නේ වෘත්තීය සමිති බිඳ වැටුණු, වමේ දේශපාලනයක් හමු නොවන (මම ජ.වි.පෙ වමේ දේශපාලනයක් ලෙස පිළිගන්නෙ නැහැ) තනි තනි පුද්ගලයා හැටියට ගොඩයන්න පුළුවන් කියන මේ සල්ලිකාරයන්ගේ වෙළඳපොළ තරගයට යට වෙලා. ඒ තරගයේ දී පුද්ගලයාට උගන්නලා තියෙන්නෙ, තමන්ට ගොඩ යන්න අනෙකාගේ අයිතිවාසිකම් ප්‍රයෝජනයක් නැහැ කියලා. තමන්ට සෘජු වාසියක් ප්‍රයෝජනයක් නැති හැමකක්ම වැඩක් නැහැ කියලා.මේ අලුත් පුද්ගලවාදී ආත්මාර්ථකාමී සමාජ පැවැත්මෙහි 80 වර්ජකයන්ට ලැබුණු සමාජ සහයෝගයට, මේ සමාජයේ ඉඩක් නැහැ. දැන් වැඩ වර්ජන, උද්ඝෝෂණ, විරෝධතා කියන්නේ පෞද්ගලික ගමනට කරදරයක්. පෞද්ගලික කටයුතුවලට බාධාවක්. ඒ නිසා හැම පුද්ගලයෙක්ම ඒවට විරුද්ධයි. සමාජ මතය බවට පත්ව තියෙන්නේ ඒ පුද්ගලවාදී මතයයි.මේක මම මෙහෙම තේරුම් කරන්නම්. මේ සීමා නැති ජාවාරම්කාර වෙ​ෙළඳපොළ නඩත්තු කරන ආණ්ඩු විසින් පසුගිය කාලයේ රජයේ සේවයේ බරපතළ වැටුප් විසමතා හැදුවා, එක එක අංශ වෙනුවෙන් ඉවක් බවක් නැතිව තාවකාලික දේශපාලන වාසි බලාගෙන වැටුප් සහ දීමනා වැඩි කළා. අධිකරණ ක්ෂේත්‍රය ඉන් එකක්. මේවා ගැන කිසිදු අවබෝධයක් මේ සමාජයේ බහුතරයකට නැහැ. එහෙම අනුන්ගේ ප්‍රශ්න දැන ගන්නත් ඔවුන්ට අවශ්‍ය නැහැ. ඒ විසමතාවට හසුවුණ රාජ්‍ය සේවයේ සේවක පිරිසක් තීන්දු කරනවා වෘත්තීය සමිති ක්‍රියාමාර්ග මගින් ඔවුන්ගේ ඉල්ලීම් දිනා ගන්න. ඒ අයට සම්පූර්ණයෙන් නොවුණත් යම් විසඳුමක් ලැබුණයි කියමුකෝ. එහෙම වෘත්තීමය ක්‍රියා මාර්ග මගින් ඉල්ලීම් දිනුව සේවක පිරිස, ඊළඟට බස් වර්ජනයට නැති නම් දුම්රිය වර්ජනයකට කොහොමද ප්‍රතිචාර දක්වන්නේ? ඒ අය බුක්ති වින්ද වෘත්තීය සමිති අයිතිය අනෙක් අය බුක්ති විඳින්න ගියාම, එ්කෙන් තමන්ට හිරිහැර වෙනව කියලා ඔවුන් ඊට විරුද්ධ වෙනවා. තමන් බුක්ති වින්ද වෘත්තීමය ක්‍රියාමාර්ග එනිසා අනිකට දෙන්න මේ සමාජය දැන් සූදානම් නැහැ. එය පොදු මූලික අයිතියක් ලෙස ආරක්ෂා කරගත යුතුයි කියලා තේරුම් ගන්නේ නැහැ. රට දැන් කොයිබටද කියලා අහන ප්‍රශ්නයට තවත් උත්තරයක් ඒක. අනෙකාගේ අයිතිවාසිකම් පිළිනොගන්න සමාජයක් බවට පත්ව සිටීම.ජනතා සහයෝගයක් තිබුණු 80 වර්ජනයෙන් පස්සෙ අපි මෙතෙන්ට ආවේ කොහොමද? මේ මගේ උත්තරය.අපි මෙතෙන්ට ආවේ 77න් පස්සෙ හැම ආණ්ඩුවක්ම සල්ලිකාරයන්ගේ වෙළඳපොළ පැවැත්ම වෙනුවෙන් මූලික අයිතීන් අත හරින්න වැඩ කළ නිසා. කිසිදු ආණ්ඩුවක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් සහතික කරන මූලික මානව අයිතිවාසිකම් මේ සමාජයේ තහවුරු කරන්න සූදානම් වුණේ නැති නිසා. හැම ආණ්ඩුවක්ම මේ විවෘත වෙළඳපොළ රටේ “සංවර්ධනය” සඳහා තියෙන එකම මාර්ගය ලෙස සහතික වුණ නිසා. ඒකට අභියෝග කරන්න, ඒකට විකල්ප ඉදිරිපත් කරන්න “වමේ” හෝ වෙනත් දේශපාලනයක් නොතිබුණ නිසා. විවෘත කොල්ලකාර වෙළඳපොළ එකම සංවර්ධන මාර්ගය යැයි සමාජයේ පිළිගනු ලබන විට, වැඩ වර්ජන ගැන කතා කෙරුවෙ සංවර්ධන වැඩ කඩාකප්පල් කිරීමේ “කුමන්ත්‍රණ” හැටියට. මේ විවෘත වෙළඳපොළ සීමාවක් නැතිව ඕනෑම කෙනෙකුට හම්බ කරන්න නිදහස තියෙනවා කියලා, ඒක දියුණු ප්‍රජාතන්ත්‍රවාදී සමාජයක් හැටියට ඉදිරිපත් කෙරුවා. වෘත්තීය සමිති සහ වැඩ වර්ජන ඊට බාධාවක් යැයි කිව්වා. මේවා විශ්වාස කරන සමාජයක් බවට අපි පත් වුණා. ඒත් එක්ක තනි තනියෙන් තමන්ගේ විමුක්තිය සොයන සමාජයේ අනෙකාගේ විමුක්තියට වටිනාකමක් නැතුව ගියා. එහෙම තමයි වැඩ වර්ජන විරෝධී, වෘත්තීය සමිති විරෝධී සමාජ මතය අවුරුදු ගණනාවක් තිස්සෙ හැදුනෙ.මේ වෘත්තීය සමිති නායකත්වයන් ද පසුගාමී. ‘80 න් පස්සෙ බිඳ දැමුණු රාජ්‍ය අංශයේ වෘත්තීය සමිතිත් ඔවුන්ගේ පසුගාමී දුබලකම වසා ගන්නට, හැකි ඉක්මනින්, හැකි උපරිමයෙන් ආණ්ඩුවට රිද වන්න සමාජය හිලව්වට තියන්න පටන් ගෙන තියෙනවා. තමන්ගේ සංවිධාන ශක්තිය වැඩි දියුණු කර ගන්නවා වෙනුවට ඔවුන් සමාජය අපහසුතාවට ලක් කිරීමෙන් ආණ්ඩුවට බලපෑම් කළ හැකි යැයි සිතනවා. ඒ අනුව කිසිදු පූර්ව සූදානමක් නැති වැඩ වර්ජන එකම අවිය ලෙස යොදා ගන්නවා. වෘත්තීය සමිති විරෝධය පෝෂණය කරන්න හැම ආණ්ඩුවකටම මේ අරාජික වෘත්තීය සමිති ක්‍රියා මාර්ගත් ප්‍රයෝජන වුණා.මට පොඩි කතාවක් මතක් වුණා. ඒකත් කියලම මගේ කතාව මම නතර කරන්නම්. මීට මාසයකට පමණ කලින් හදිසියේ දියත් කළ දුම්රිය වර්ජනය අසාර්ථක වර්ජනයක්. ඒත් ඒ වර්ජනයට බරපතළ සමාජ විරෝධයක් මතු වුණා. ඒ සමාජ විරෝධය ගැන කතා කරපු කිහිප දෙනෙක් මට කිව්වා මේ අයට තියෙන්නේ ජපානයේ වගේ කළු පටි බැඳන් වර්ජනය කරන්න කියලා. ඒ කියන්නේ වැඩ නතර කරනවා නෙවෙයි. කළු පටිය වර්ජනයේ සංකේතයක් හැටියට අතේ බැඳගෙන වැඩ කරනවා. නායකයෝ ආණ්ඩුවට ඉල්ලීම් ඉදිරිපත් කරනවා. ජපානයේ ආණ්ඩුවට එරෙහිව සේවකයන් කළු පටි බැඳන් වැඩ කරනවා කියන්නේ ආණ්ඩුවට එරෙහිව ජපන් සමාජයේ මහා ලොකු අවමානයක් මතු වෙනවා. ජපානයේ ආණ්ඩුවලට බැහැ ඉල්ලීම් වෙනුවෙන් විසඳුම් ඉදිරිපත් නොකර ඒ සමාජ අවමානයෙන් ගැලවෙන්න. ඒ නිසා ආණ්ඩුවට සිද්ධ වෙනවා වහාම එයට විසඳුම් ඉදිරිපත් කරන්න. ඒක 19 වන සියවසේ මෙයිජි යුගයේ සිට තහවුරු වුණ ජපන් සංස්කෘතිය. ජපන් සම්මතය. ඔවුන්ගේ සම්ප්‍රදාය. ඒත් අපේ ආණ්ඩු කළු පටි ගණන් ගනීවිද? වැඩ කරනවා නම් මොන පටි බැන්දත් ආණ්ඩුවට මොකෝ? සමාජයට මොකෝ? මෙහේ ජපන් ක්‍රමය වලංගු නැත්තෙ අපට එවැනි සංස්කෘතියක් සම්ප්‍රදායක් නැති නිසයි.දැන් අපි අහමු, “රට කොයිබටද?” කියලා. මොකක්ද උත්තරය? වෘත්තීය සමිතිවලට විරුද්ධ, වැඩ වර්ජනවලට විරුද්ධ සමාජ මානසිකත්වය විසින් ඉඩ දීලා තියෙනවා, සුද්දන් දිළිඳු ඉන්දියානු ශ්‍රමය වතුකරයට ගෙනාවා වගේ අපේ කර්මාන්තශාලා වලට පිටරටින් වහල් ශ්‍රමිකයන් ගේන්න. දැනටත් ඉන්දියානු, චීන, බංගලාදේශ සහ මියන්මාර කම්කරුවන් ගේන්න ආණ්ඩුව ඉඩ දීලා තියෙන්නෙ. වෘත්තීය සමිති විරෝධය, වැඩ වර්ජන විරෝධය පිටු පස්සේ තියෙන අනෙක් කතාව ඒකයි.අපි “සංවර්ධනය” කියලා බලාපොරොත්තු වන ආර්ථික ක්‍රියාවලියෙහි ජනතා අයිතිවාසිකම් සඳහා ඉඩක් නැතිනම්, ඒ ඉඩ, ඒ අයිතීන් අහෝසි කිරීමට ආණ්ඩු වෙනුවෙන් ජනතාවම ඉදිරිපත් වෙනවා නම්, අපි කතා කරන ප්‍රජාතන්ත්‍රවාදී දියුණු සමාජය මොකක්ද? මේ සංවර්ධනය මොකද්ද? මම ඒ නිසා “වැඩ වර්ජන සහ උද්ඝෝෂණ මැද රට කොයිබටද?” කියන ප්‍රශ්නය වෙනස් කරලා ඔබට මෙහෙම ඉදිරිපත් කරනවා. “ප්‍රජාතන්ත්‍රවාදයට, මූලික අයිතිවාසිකම් වලට ඉඩ නොදෙන ජාවාරම්කාර වෙළඳපොළ වෙනුවෙන් ආණ්ඩු පෙනී සිටින විට රට කොයිබටද?” ඒ ප්‍රශ්නය වෙනුවෙන් පිළිතුරු සෙවීම වඩා වැදගත් කියලා යෝජනා කරමින් මම නතර වෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/columns/වර්ජන-වදයක්-වුණේ-ඇයි/34-540250",
    "Category": "features"
}