{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 30",
    "Headline": "ආණ්ඩුවේ අළුයට ගිනි පුපුරු",
    "News Content": "කස්තුරි[email protected]ආණ්ඩුවේ අර්බුදය ඉකුත් සතියේ තවදුරටත් උග්‍ර තත්ත්වයකට පත්වූයේය. ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන් මුලදී කල්පනා කර ඇත්තේ දින කිහිපයක් ගිය පසුව පාර්ලිමේන්තුවේ ගැටලුව විසඳෙනු ඇත කියාය. එහෙත් එක්සත් ජාතික පක්ෂය හා අනෙකුත් පක්ෂ සටන අතහරින වගක් හෝ පාවා දෙන වග පෙනෙන්නට නැති තැන ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන් පාර්ලිමේන්තු රැස්වීම් වර්ජනය කිරීමට කටයුතු කළේය. ආණ්ඩුවේ ඉහළ පෙළේ ආරංචි මාර්ග සඳහන් කළේ ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන්ගේ පාර්ලිමේන්තු වර්ජනය උපක්‍රමශීලී පියවරක් මිස පසු බැසීමක් නොවන බවය. එක්සත් ජාතික පක්ෂයත් අනෙකුත් පක්ෂවල මන්ත්‍රීවරුනුත් පාර්ලිමේන්තු රැස්වීම්වලට සහභාගි වන අතරේ කතානායකවරයාද සාමාන්‍ය පරිදි එහි කටයුතු කරමින් සිටින බවක් පෙනෙයි. එහෙත් ආණ්ඩුවේ ජ්‍යෙෂ්ඨ ඇමැතිවරු පිරිසක් කතානායකවරයාගේ ක්‍රියා කලාපය දිගින් දිගටම විවේචනය කරමින් සිටිති. එම ඇමැතිවරුන් සඳහන් කරනුයේ “කතානායකවරයා සම්පූර්ණයෙන්ම පක්ෂග්‍රාහීව කටයුතු කරනවා. එතුමා පාර්ලිමේන්තුවේ කතානායකවරයා නෙවෙයි. එජාප කතානායකවරයෙක්. පාර්ලිමේන්තු නීති රීති මෙන්ම සම්ප්‍රදායන් ඔහු ගණන් ගන්නේ නැහැ. පාර්ලිමේන්තුවේ කටයුතු නීති විරෝධී ලෙස සිදුවන නිසා අපි රැස්වීම්වලට සහභාගි වන්නේ නැහැ” යැයි කියාය. මේ අතර එක්සත් ජාතික පක්ෂයේ ජ්‍යෙෂ්ඨයන්ගේ අදහස වෙනස්ය. ඔවුන් සඳහන් කරනුයේ “හැමදාම කට්ටි පනින්න බැහැ. කවද හරි පාර්ලිමේන්තුවට එන්න වෙනවා. තව කී දවසක් ඔය විදියට කට්ටි පනින්නද?”යැයි එජාප ජ්‍යෙෂ්ඨයෝ සඳහන් කරති. මේ අතර ආණ්ඩුව ඇතුළේ අළුයට ගිනි පුපුරු මෙන් තිබූ අර්බුදය ඉකුත් දින කිහිපය තුළ පත්තු වන්නට පටන් ගෙන ඇතැයි ද දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් හා පසුව රාජපක්ෂ පිලට එක්වූ ශ්‍රීලනිප මන්ත්‍රීවරුන් අතර මෙම ගැටුම පටන් ගෙන ඇතැයි ද පැවසේ. “පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් මුල ඉඳගෙනම කැපවුණා. අනිත් පිරිස ආණ්ඩුවේ ඉඳලා පස්සේ ආවේ. ඒ අය එදා ආණ්ඩුවට ගියෙත් වාසියට. අද අපේ පිලට ආවෙත් වාසියට. ඒ අයට කලින්, තැන දෙන්න ඕනෙ අපිටයි. අග්‍රාමාත්‍යතුමා ඒ බව දන්නවා.” යැයි පොහොට්ටුවේ ජ්‍යෙෂ්ඨයෙක් හිතවතුන් පිරිසක් සමඟ ප්‍රකාශ කර තිබිණ. මේ අතර ආණ්ඩුවේ කලක් ඇමැතිධුර හොබවා පසුව මහින්ද රාජපක්ෂ පිලට එක්වූ මන්ත්‍රී දහසයේ කණ්ඩායම ද පොහොට්ටුවේ ජ්‍යෙෂ්ඨයන්ගේ කෙනෙහිලිකම් ගැන අසතුටෙන් පසුවන බවද පැවසේ. පාර්ලිමේන්තුව විසුරුවා හරිමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන නිකුත් කළ ගැසට් නිවේදනය අහෝසි කිරීමේ හැකියාවක් ජනාධිපතිවරයාට ඇතැයි ඇමැති එස්.බී. දිසානායක ඉකුත් දා ප්‍රකාශ කළේය. එස්. බී. ඇමැතිවරයා ඉඟිකර තිබුණේ ජනාධිපතිවරයා විසින් තවත් ගැසට් නිවේදනයක් ප්‍රකාශකර පාර්ලිමේන්තුව විසුරුවා හැරීමේ ගැසට් නිවේදනය අහෝසි කරවීමේ වෑයමක් ගැනය. එස්.බී. දිසානායකගේ ප්‍රකාශය මාධ්‍ය හරහා ප්‍රචාරය වීමත් සමඟ ආණ්ඩුවට දැඩි විවේචන එල්ල වන්නට විය. ආණ්ඩුවට පමණක් නොව ජනාධිපතිවරයාට ද ඇතැම් පිරිස්  විවේචන එල්ල කරන්නට වූයේ ජනාධිපතිවරයා එවැන්නක් කිරීමෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කළ බවක් තහවුරුවනු ඇත කියාය. ආණ්ඩුක්‍රම ව්‍යවස්ථාව කඩ කිරීම පදනම් කර ගනිමින් ජනාධිපතිවරයාට එරෙහිව දෝෂාභියෝගයක් වුවද ගෙන ඒමේ හැකියාවක් ඇතැයි ද විචාරකයන් පෙන්වා දී තිබුණේය. එස්.බී. ගේ කතාව විවිධාකාර ලෙස අර්ථ නිරූපණය වෙද්දී ආණ්ඩු පක්ෂයේ ජ්‍යෙෂ්ඨ ඇමැතිවරු පිරිසක් එස්.බී. ඒ ගැන කියමින් දොස් නැගූහ. “ඔබතුමා අවශ්‍ය දේවල් විතරක් කියන්න. ගැසට් නිවේදනය අහෝසි කරන බවක් ජනාධිපතිතුමා කියලත් නැහැ. දැන් ඒක හෝ හෝ ගාලා පත්තු වෙනවා. මීට පස්සේ ඔය වගේ කතා කියන්න එපා” යැයි ශ්‍රීලනිප ජ්‍යෙෂ්ඨයන් එස්.බී.ට දොස් නගද්දී ඔහු කිසිවක් නොකියාම ඊට එකඟතාවය පළකළ බවද දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රබලයන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ සාමාජිකත්වය ලබා ගැනීම පිළිබඳව පක්ෂයේ හිටපු මහලේකම් දුමින්ද දිසානායක දැඩි ලෙස කලකිරීමකට පත්ව සිටින බවට ඉකුත් දිනවල කතාබහක් පැතිර ගියේය.  “දුමින්ද දිසානායක ඇමැතිතුමා පාර්ලිමේන්තු රැස්වීම්වලට යන්නෙත් නැහැ. ශ්‍රී ලංකා නිදහස් පක්ෂය දියකර හැරීම ගැන එතුමා කලකිරිලයි ඉන්නේ. දේශපාලන වැඩ කටයුත්තකට නැත්නම් ආණ්ඩුවේ වැඩ කටයුත්තකට ඇමැතිතුමා සහභාගි වන්නේ ඉතාම අඩුවෙන්.” යැයි දුමින්දගේ හිටපු ලේකම්වරයෙක් මාධ්‍යවේදීන් පිරිසක් සමග ප්‍රකාශ කළේය. මේ අතර ආරංචි පැතිර ගියේ දුමින්ද දිසානායක අද හෙටම ජනාධිපතිවරයා හමුවී විශේෂ සාකච්ඡාවක් කිරීමට අපේක්ෂාවෙන් පසුවන බවය. බොහෝවිට ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඉදිරි පැවැත්ම හා නව ආණ්ඩුවේ තත්ත්වය ගැන සාකච්ඡා කිරීමට ජනාධිපතිවරයා හමුවනු ඇතැයි ද පැවසේ. මේ අතර කුමාර වෙල්ගම ආණ්ඩුව සම්බන්ධයෙන් තවදුරටත් වෙනත් අදහසක් ප්‍රකාශ කරමින් සිටින්නේය.   ආණ්ඩුවේ  බොහෝ පිරිසකගේ විරෝධය මැද වුවද වෙල්ගම දිගින් දිගටම ඔහුගේ මතවාදය ප්‍රකාශ කරන්නේය. “බහුතරය නැත්නම් තියෙන පැත්තට දීලා අපි යන්න ඕනේ. පාර්ලිමේන්තු රැස්වීම් වර්ජනය හොඳ වැඩක් නෙවෙයි” වෙල්ගම ප්‍රකාශ කරන්නේය. මේ අතර ඉකුත් දා පාර්ලිමේන්තු සංකීර්ණයේදී එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහට කුමාර වෙල්ගම මන්ත්‍රීවරයා මුණ ගැසුණේය. එහිදී රනිල් වික්‍රමසිංහ කුමාර වෙල්ගමට ලිපි ගොනුවක් දුන්නේය. මන්ත්‍රීවරයා එම ලිපි ගොනුව සුරක්ෂිතව තබා ගනිමින් එජාප නායකයාට යමක් කියමින් එතනින් ඉවත්ව ගියේය. ජනාධිපතිවරයා ගත් ක්‍රියා මාර්ග ව්‍යවස්ථා විරෝධී බව සඳහන් කරමින් එක්සත් ජාතික පක්ෂය කොළඹ සත්‍යග්‍රහයක් මේ දිනවල පවත්වමින් තිබේ. එජාප ආධාරකරුවන් පිරිසක් එම සත්‍යග්‍රහය පවත්වන අතර යහපාලන ආණ්ඩුව බලයට පත් කිරීම සඳහා උපකාර කළ විවිධ සංවිධානවල නියෝජිතයෝ සත්‍යග්‍රහයට එක්ව සිටිති. කොළඹ විහාරමහාදේවි උද්‍යානයේ බුදු පිළිම වහන්සේ අසල සත්‍යග්‍රහය පැවැත්වීම සම්බන්ධයෙන් මූලික සාකච්ඡා පවත්වා ඇත්තේ කොළඹ නගර සභා ශාලාවේදීය. කොළඹ මහ නගර සභාවේ නගරාධිපතිනියගේ නිල සාකච්ඡා ශාලාවේදී සත්‍යග්‍රහයේ පිඹුරුපත් සකස් කර ඇති බවද අනෙකුත් සාකච්ඡා ද එහි පවත්වා ඇතැයි ද වාර්තාවේ. මේ අතර නගරාධිපතිනියගේ නිල සාකච්ඡා ශාලාව පෞද්ගලික දේශපාලන සාකච්ඡා හා සංවිධාන සඳහා භාවිතකිරීම පිළිබඳව කොළඹ නගර සභාවේ විපක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් විරෝධ පළ කර ඇතැයි ද පැවසේ.  ඉකුත් අඟහරුවාදා මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් කැබිනට් මණ්ඩලය රැස්විය. කොළඹ ජනාධිපති කාර්යාලයේ පැවැති කැබිනට් රැස්වීමට අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ද එක්ව සිටියේය. ඒ අතර සංචාරක ව්‍යාපාරයේ ප්‍රවර්ධනය සඳහා ඉදිරිපත් කර තිබූ කැබිනට් පත්‍රිකාවක් සාකච්ඡාවට බඳුන්විය. සංචාරක ව්‍යාපාරය සම්බන්ධයෙන් සාකච්ඡා කරන අවස්ථාවේ නව ආණ්ඩුවේ සංචාරක ඇමැති වසන්ත සේනානායක එහි නොසිටියේය. ඒ වනවිට ඔහු නැවත වතාවක් එක්සත් ජාතික පක්ෂයට එකතුවන්නට ගොස් සිටියේය. එහිදී ජනාධිපතිවරයා තරමක් කුතුහලයකින් වසන්ත සේනානායක සොයන්නට පටන්ගත්තේය. “කෝ මේ වසන්ත ඇමැතිතුමා නැද්ද, සංචාරක ඇමැති නැතිව කොහොමද මේවා සාකච්ඡා කරන්නේ” යැයි ජනාධිපතිවරයා  කීවේය. ජනාධිපතිවරයාට ප්‍රතිචාර දක්වමින් අනෙක් ඇමැතිවරුන් සඳහන් කළේ එයා ආයෙත් ගිහින් හෙට එන්න පුළුවන් කියාය. ජනාධිපතිවරයාගේ එම කතාවට සිනා ගියේය. අඟහරුවාදා කැබිනට් මණ්ඩල රැස්වීමෙන් අනතුරුව ආණ්ඩුවේ මැති ඇමැතිවරුන් පාර්ලිමේන්තුවට ගියේ ආණ්ඩුපක්ෂ කණ්ඩායම් රැස්වීම පැවැත්වීමටය. එම රැස්වීම අග්‍රාමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පැවැත්විණ. එහිදී ඇමැති දිනේෂ් ගුණවර්ධන යෝජනාවක් ඉදිරිපත් කළේය. “අපි පාර්ලිමේන්තු රැස්වීමට යමු. ගිහින් ආරම්භ වූ සැනින් විරෝධය පළකරලා එමු” යැයි දිනේෂ් කළ යෝජනාවට තවත් මැති ඇමැතිවරු පිරිසක් එකඟතාවය පළකළහ. එහෙත් තවත් මැති ඇමැතිවරුන් පිරිසක් දිනේෂ්ට විරෝධය පළ කළහ. “අපි පාර්ලිමේන්තුවට ගියොත් රැස්වීම පිළිගන්න වෙනවා. අපි කියන්නේ මේ පාර්ලිමේන්තු රැස්වීම නීතිවිරෝධී කියලයි. එහෙම නම් අපි යන්නේ ඇයි? අපි නොගිහින් ඉමු” යැයි එම මැති ඇමැතිවරු කීහ. එහිදී අගමැති මහින්ද රාජපක්ෂ කීවේ “හඬ අනුව මට පෙනී යන්නේ රැස්වීමට නොගිහින් ඉන්න එක වැඩි ඡන්දයෙන් සම්මත වූ බවයි” කියාය. අගමැතිවරයා එසේ කියද්දී ආණ්ඩු පක්ෂ මැති ඇමැතිවරු මහ හඬින් සිනාසෙන්නට පටන් ගත්හ.  ජාතික නිදහස් පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී පත්ම උදය ගුණසේකර සහ එජාපයෙන් ආණ්ඩුවට එක් වූ ආනන්ද අලුත්ගමගේ ඊයේ එකම වාහනයක නැගී ගමන් ගත්තේය. ආනන්ද අලුත්ගමගේට එජාප ප්‍රබලයකුගෙන් දුරකතන ඇමතුමක් ආවේය. එජාප ප්‍රබලයා ඉතා සුහදශීලීව ආමන්ත්‍රණය කරමින් කාරුණික ඉල්ලීමක් ද කළේය. “ඔයා ආයෙත් එන්න. අපට ප්‍රශ්න විසඳගන්න පුළුවන්. ඔයා බලාපොරොත්තු වෙන්නේ මොනවාද?” ආදී වශයෙන් ඔහු අලුත්ගමගේට ඇවිටිලි කරන්නට විය. එවිට ආනන්ද අලුත්ගමගේ මන්ත්‍රීවරයා ඊට ප්‍රතිචාර දැක්වීය. “ඔව්, මට ආයෙත් එන්න පුළුවන්. කිසි ප්‍රශ්නයක් නැහැ. මට තව කීපදෙනෙක් එක්ක වුණත් එන්න පුළුවන්. හැබැයි එක ඉල්ලීමක් තිබෙනවා. සජිත් ප්‍රේමදාසට නායකත්වය දෙන්න ඕනේ. මගේ එකම ඉල්ලීම ඒකයි. ඒක කරන්න පුළුවන්ද”. එවිට එජාප ප්‍රබලයා කීවේ “අනේ මචං ඒකනම් කීයටවත් වෙන්නේ නැහැ. ඒක කෙරෙන වැඩක් නෙවෙයි” කියාය. ආනන්ද අලුත්ගමගේ සහ එජාප ප්‍රබලයාගේ දුරකතන ඇමතුම විසන්ධි වී ගියේය. ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති ඉකුත් සතියේ දින දෙකක් වෙන්කර තිබුණේ වර්තමාන දේශපාලන තත්ත්වය පිළිබඳව වෘත්තීය සමිති නායකයන් සමඟ සාකච්ඡා කිරීමටය. රජයේ මුද්‍රණාලය, විදුලිබල මණ්ඩලය, බැංකු සහ සෞඛ්‍ය ක්ෂේත්‍රයේ වෘත්තීය සමිති කිහිපයක නායකයන් හමුවී වර්තමාන දේශපාලන තත්ත්වය පිළිබඳව පැහැදිලි කිරීමක් කළේය. ජවිපෙ වෘත්තීය සමිති පමණක් නොව වෙනත් දේශපාලන පක්ෂවලට අයත් වෘත්තීය සමිති නායකයන් පිරිසක් ද එම සාකච්ඡාවලට එක්වීම විශේෂත්වයක් විය. “මේ දේශපාලන අර්බුදය පැනනැගුණේ පාර්ලිමේන්තුවේ ක්‍රියාවලියක් ලෙසයි. එම අර්බුදය පාර්ලිමේන්තුවෙන්ම විසඳා ගත යුතුයි. මේ අවස්ථාවේ වෘත්තීය සමිතිවලට විශාල වගකීමක් තියෙනවා”. හඳුන්නෙත්ති පැහැදිලි කළේය. සාකච්ඡාවෙන් අනතුරුව වෘත්තීය සමිති නායකයන් සමඟ සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා රජයේ මුද්‍රණාලයේ සේවක භෝජනාගාරයට ගියේය. එහිදී මන්ත්‍රීවරයා එහි දිවා ආහාරය ද ගත්තේය. හඳුන්නෙත්ති සේවක භෝජනාගාරයේ කෑමකමින් සිටියදී සේවකයෝ ජංගම දුරකතනවලින් ඡායාරූප ගත්හ.    ",
    "URL": "https://www.lankadeepa.lk/features/ආණ්ඩුවේ-අළුයට-ගිනි-පුපුරු/2-541329",
    "Category": "features"
}