{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 21",
    "Headline": "සම්බන්ධන් - සුමන්තිරන් දෙදෙනාගේ ප්‍රජාතන්ත්‍රවාදය ආරක්‍ෂා කිරීම",
    "News Content": "‘ද සන්ඬේ ටයිම්ස්’ දේශපාලන තීරුව ඇසුරිනිහොඳ හෝ නරක වේවා, නිවැරදි හෝ වැරදි වේවා, ජනපති මෛත්‍රීපාල සිරිසේන මහතා හා සමානව, සති තුනක් වැනි ඉතාම කෙටි කාලයක් ඇතුළත, මෙරට සමස්ත පුරවැසියාගේ ජීවිත ස්පර්ෂ කළ වෙනත් ජනපතිවරයකු, නිදහස ලැබීමෙන් පසු ශ්‍රී ලංකාවේ මෑත කාලීන ඉතිහාසයෙන් සොයා ගන්නට පවා අපහසුය.ඔක්තෝබර් මස 26 වැනිදා නිකුත් කළ එක් ප්‍රකාශයකින් ඔහු වරක් තම අගමැතිවරයාව සිටි රනිල් වික්‍රමසිංහ මහතා එම තනතුරින් ඉවත් කර, වසර දෙකකට ඉහතදී සිය ප්‍රතිවාදියා වූ මහින්ද රාජපක්ෂ මහතා එම තනතුරට පත් කළේ ය. කලක් තිස්සේ පක්ෂ සාමාජිකයන් අතර බෙදීම් ඇතිකරගනිමින් සිටි එක්සත් ජාතික පක්ෂය ඒ හාම එකම මතයක් වටා ශක්තිමත්ව නැගීමට පටන් ගත්තේ ය. පසුගිය පෙබරවාරි මාසයේ පැවැති පළාත් පාලන ආයතන මැතිවරණයෙන් ලත් පරාජයෙන් ජනතාව අතර තමන් කෙරේ කුමන ආකාරයේ අදහසක් පවත්වාගන්නේද යන්න මනාව වටාගෙන සිටි එක්සත් ජාතික පක්ෂය ඒ නිසාම පවත්වන්නට නියමිත වූ පළාත් සභා මැතිවරණයට මුහුණදීමට බියෙන් පසුගිය කාලය පුරාම සිටියේ නොයෙක් හේතු දක්වමින් එය දිනෙන් දිනම කල් දමමිනි. නමුත් ජනපති සිරිසේන මහතාගේ ක්‍රියාකලාපයන්ට විරෝධය දක්වමින් එක්සත් ජාතික පාක්ෂිකයන් දහස් ගණනින් වීදිවලට එක් රැස්වනු පසුගිය දින කිහිපයේ දැකගත හැකිවිය. එක්සත් ජාතික පක්ෂය යන පක්ෂ නාමයේ පළමු වැකියට සැබෑ අරුතක් හිමිව තිබෙන්නේ දැන්ය.එක්සත් ජාතික පක්ෂයේ දේශපාලන සගයා, දෙමළ ජාතික සන්ධානය ද මෙම අරගලයට එක්ව සිටී. මෙම ලිපියේ ඉදිරියට අනාවරණය කෙරෙන තොරතුරුවලින් වඩාත් පැහැදිලි වනු එම කාරණාව සැළකිල්ලට ගැනීමේ දී, පසුගිය බ්‍රහස්පතින්දා ජනපති සිරිසේන මහතා සමග පැවැති සාකච්ඡාවේ දී රනිල් වික්‍රමසිංහ මහතා නැවත පත්කරන ලෙස දෙමළ ජාතික සන්ධානයේ නායක රාජ්වරෝයතම් සම්බන්ධන් මහතා ඉල්ලා සිටි බව සදහන් කළ යුතුය. අවාසනාසහගත 1983 ජාතිවාදී ගැටුමින් පසුව එවක දෙමළ එක්සත් විමුක්ති පෙරමුණ නමින් පෙනී සිටි ඔවුන්ගේ ප්‍රධාන ඉල්ලීමක් වූයේ බලය බෙදීමකි. උතුරේ පළාත් පාලන ආයතන තමන්ගේ නමින් දිනාගැනීමට සමත්වීම නිසා මධ්‍යම රජය සතුව තිබූ එම ඇතැම් බලතල අතට ගැනීමට ඔවුනට හැකිවිය. තවත් ඒවා ලැබෙන්නට නියමිතය.එක්සත් ජාතික පක්ෂය සහ දෙමළ සන්ධානය අතර සම්බන්ධතාව ගෙවුණු වසර 3 ක කාලය පුරාම වඩ වඩාත් ශක්තිමත් විය. එය කොතෙක් දුරකට ගියේ ද යත්, පැවැති එක්සත් ජාතික පෙරමුණු රජය නිකන්ම ගැසට් නිවේදනයක් නිකුත් කරමින් කළ නව නීති හදුන්වාදීමක් හමුවේ පළාත් සභා මැතිවරණය කල්ගිය අතර, එයට දෙමළ ජාතික සන්ධානයේ ද සහාය හිමිව තිබිණ. ඒ හරහා ඊට පෙර අවස්ථාවක එක්සත් ජාතික පක්ෂ පරිපාලනය, තමන් කැමැති ජනතා නියෝජිතයන් ඔවුන්ගේ ප්‍රදේශවලින් තෝරා පත්කර ගැනීමට දෙමළ ජනතාවට ලබා දී තිබූ වරප්‍රසාදය අහෝසි විය. දැන් පත්වන්නේ කවුරුන් ද යන්න තීරණය කරන්නේ මධ්‍යම රජයයි. මෙම නව ප්‍රවණතාවය හමුවේ දැන් සියල්ල මධ්‍යම රජයෙන්ම තීරණය කැරෙන නිසා පළාත් සභා පවත්වාගෙන යාමේ වැදගත්කමක් තිබේදැයි පැනයක් දකුණෙන් නැගෙන්නට ගත්තේ ය. දෙමළ ජාතික සන්ධානයට නායකත්වය දෙන ආර්. සම්බන්ධන් සහ ඒබ්‍රහම් සුමන්තිරන් මහත්වරුන් දෙපළ, පසුගිය සති කිහිපය පුරාම සිටියේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමේ වැදගත්කම සම්බන්ධයෙන් විවිධ ප්‍රකාශයන් නිකුත් කරමිනි. පළාත් සභා මැතිවරණය කල්දැමීම සඳහා ගැසට් පත්‍රයක් නිකුත් කරමින් සිය පැවැත්ම ආරක්ෂා කරගැනීමට පැවැති රජය කටයුතු කරමින් සිටි සමයේද, මේ දෙදෙනා උතුරේ ජනතාව හමුවේ කියා සිටියේ ද මෙයමය.සිරිසේන මහතාගේ ක්‍රියාකලාපය හමුවේ දෙමළ ජාතික සන්ධානයේ මෙම නව භූමිකාව උතුරේ ජනතාව මත ද යම් බලපෑමක් එල්ල කර තිබේ.මේ සම්බන්ධයෙන් මතවාදයන් තුනක් තිබෙනවා.ඉතාම දැඩි ලෙස අන්තවාදී අදහස්වලට නැඹුරු වෙමින් සිටින පිරිසේ අදහස වන්නේ දෙමළ ජාතික සන්ධානය පක්ෂයේ වාසිය තකා පමණක් වැඩ කරමින් සිටිනවාය යන්නයි. තවත් සාමාන්‍ය වැසියන් විශ්වාස කරන්නේ ඉවත් කෙරුණු අගමැති වික්‍රමසිංහ මහතාට ඇත්තටම ඔවුන් ඉල්ලා සිටින දේවල් ලබාදෙන්නට පුලුවන්කමක් තිබුණු බවයි. මේ අතරේ අනෙක් කට්ටියගේ අදහස වන්නේ අතීතය අමතක කර දමා අගමැති රාජපක්ෂ මහතා හරහා දිනාගන්නට පුළුවන් සියල්ල දිනාගත යුතු බවයි. යාපනයේ දිනපතා පුවත්පතක් වන කාලයි කාතීර්හි සංස්කාරක නඬේසපිල්ලේ විද්‍යාදරන් මහතා සන්ඬේ ටයිම්ස් හා අදහස් දැක්වූයේ එසේය.දේශපාලන ක්ෂේත්‍රයේ තවත් ප්‍රධාන පාර්ශවයක් වන ජනතා විමුක්ති පෙරමුණ ද පැවැති එක්සත් ජාතික පක්ෂ පරිපාලනය හා සමීප සම්බන්ධතාවයක් පවත්වාගෙන යමින් සිටී. මෙම සම්බන්ධතාවය පත්වාගෙන යෑමේ වගකීම දරාගෙන සිටින්නේ හිටපු අගමැති වික්‍රමසිංහ මහතගේ සමීපතමයකු මෙන්ම ආන්දෝලනාත්මක කැබිනට් අමාත්‍යවරයකු බවද පැවසේ. පක්ෂය සතුටු කරනු වස්, පැවැති රජයේ ප්‍රධාන පෙලේ අමාත්‍යවරුන් දැඩිව විවේචනය කරන ජනතා විමුක්ති පෙරමුණ, මෙම පුද්ගලයා සම්බන්ධයෙන් නිහඩ පිළිවෙතක් අනුගමනය කරනු පැහැදිලිව දැකගත හැකිය. මුස්ලිම් පක්ෂ ද්විත්වය - ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය සහ සිලෝන ජනතා කොංග්‍රසය, තමන් හා එක්වන ලෙස ජනපති සිරිසේන මහතා නැවත නැවතත් කළ ඉල්ලීම් බැහැර කරමින් එක්සත් ජාතික පක්ෂයට ඉදිරියටත් සහාය දක්වන බව අවධාරණය කර තිබේ. එම පක්ෂවල පාර්ලිමෙන්තු මන්ත්‍රීවරුන් මෙම පණිවුඩය දැනටමත් ඔවුනොවුන්ගේ ඡන්ද කොට්ඨාස වෙත රැගෙන ගොස් අවසන්ය.මෙම සමස්ත ක්‍රියාවලියෙන් විශාලම වාසිය අත්කරගෙන සිටින්නේ ඒකාබද්ධ විපක්ෂයේ සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණේ නිල නොවන නායකයා වන මහින්ද රාජපක්ෂ මහතාය.අගමැති ලෙස දිව්රුම් දීමෙන් දින කිහිපයකට පසු ඔහු ශ්‍රී ලංකා ගුවන් හමුදාවේ හෙලිකොප්ටර් යානයක නැගී කතරගම බලා ගියේ ය. එහි දී රාජපක්ෂ මහතා, තමන් නිතර වැඳ පුදන කිරිවෙහෙරට වන්දනාමාන කළේ ය. අනතුරුව පිටත්ව යෑමට සැරසුණු අවස්ථාවේ සිය ගණනක් දෙනා ඔහුව වටකරගත්හ. ප්‍රශ්න ගණනාවක් ඔහු වෙත එල්ල විය.මේ අවස්ථාවේ කුමක් ද කරන්නට යන්නේ ? ඉස්සර කරපු වැරදි නම් ආයෙ කරන්නට එපා, යැයි එතැන සිටි භික්ෂුවක් හඩනඟා කියා සිටියහ. “මම මේ ඇවිල්ලා ඉන්නේ කරපු වැරදි ගැන දෙවියන්ගෙන් සමාව ඉල්ලන්න. ආයේ ඒ දේවල් මම කරන්නේ නැහැ” යයි රාජපක්ෂ මහතා සිනහමුසුව පැවසුවේ ය. රාජපක්‍ෂ මහතා කතරගම පැමිණ සිටියේ ජනපති සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් තිස්සමහාරාමයට නුදුරින් වන වීරවිල දී පැවැත්වීමට කටයුතු සංවිධානය කර තිබූ වාර්ෂික වප්මගුල් උත්සවයට සහභාගීවීමටය. එහි පැමිණ සිටියෝ සිටියේ අතිශය උද්දාමයෙනි. දකුණේ පුත්‍රයා නැවත පැමිණ ඇතැයි ජනතාව ඇමතූ දේශකයෝ පැවසූහ. පසුගිය සෙනසුරාදා 73 වියට එළැඹි රාජපක්ෂ මහතා, ඒ නිමිත්තෙන් නැවත කතරගම බලා යෑමට නියමිතව සිටියේ ය. නමුත් අගමැති රාජපක්ෂ මහතා සහ ඔහුගේ සමීපතම උපදේශක තැන මෙන්ම උපායමාර්ගික සගයාද වන බැසිල් රාජපක්ෂ මහතා යන දෙදෙනාගේම මුහුණු අපවිත්‍රව තිබෙන බව පිළිගත යුතුය.කැටපෝලයකින් විසිවුනාක් මෙන් අගමැති පුටුවට පැමිණි රාජපක්ෂ මහතා, තමන් හට බහුතරයක් නොමැති බව දැනගෙන ඇත්තේ ඉන් පසුවය. “මම දැනගෙන හිටියේ නැහැ” යයි ඔහු තම සමීපතමයකු හා පවසා තිබිණ.“ගාණ හරි, ඒක ගැන බයවෙන්න එපා, යැයි නැවත නැවතත් සහතික කර කියා සිටි අමාත්‍ය එස්. බී. දිසානායක මහතා කෙරෙහි රාජපක්ෂ දෙපළ විශ්වාසය තබා සිටියෝ ය. වෙනකක් තියා එස්. බී ගේ වචන යළි යළිත් ඔවුන් හමුවේ සහතික කළේ අන් කිසිවෙකුත් නොව ජනපති සිරිසේන මහතාමය.ඉලක්කම් සෙල්ලම මුල් කරගෙන රාජපක්ෂ - සිරිසේන දෙපාර්ශවය අතර ගැටුම් ඇතිවෙමින් තිබෙන සේයාවක් දැන් පෙනෙන්නට ගෙන තිබේ. සිකුරාදා රැයේ ශ්‍රී ලංකා නිදහස් පක්ෂ පාර්ලිමේන්තු කණ්ඩායමේ රැස්වීමක් කැදවූ ජනපති සිරිසේන මහතා, කිසිදු හේතුවක් මත නැවත වරක් රනිල් වික්‍රමසිංහ මහතා අගමැති ලෙස පත් නොකරන බව අවධාරණය කළේ ය. එදින වෙනත් අවස්ථාවක දී ඔහු හමුවට පැමිණි විදෙස් රාජ්‍ය තාන්ත්‍රිකයන් පිරිසක් හමුවේ ද ජනපතිවරයා පවසා සිටියේ එයමය.  ",
    "URL": "https://www.lankadeepa.lk/columns/සම්බන්ධන්---සුමන්තිරන්-දෙදෙනාගේ-ප්‍රජාතන්ත්‍රවාදය-ආරක්‍ෂා-කිරීම/34-540744",
    "Category": "features"
}