{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 25",
    "Headline": "පරිසරය නොතකන අපේ නරුම මිනිස්සු",
    "News Content": "මන්දක් අටවා ගැබ්බර මුව දෙනක ඝාතනය කළ විල්පත්තුව ජාතික වනෝද්‍යානයේ හුනුවිලගම ප්‍රධාන පිවිසුම් දොරටුවට නුදුරු මුණසිංහ ගමේ පවත්වාගෙන යන පෞද්ගලික සංචාරක බංගලාවක හිමිකරුවකු වනජීවී නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබූ බව කියවෙන පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. විල්පත්තුව ජාතික වනෝද්‍යානය මායිමේ පිහිටි ඉඩමක පවත්වාගෙන යන මෙම පෞද්ගලික සංචාරක බංගලාවේ නවාතැන් ගැනීමට පැමිණි පිරිසක් සංචාරක බංගලාව පිහිටි ඉඩමේ අටවා තිබූ මන්දකට හසුවී දඟලන මුවදෙන දැක විල්පත්තුව ජාතික වනෝද්‍යානයේ භාරකරුට ඒ බව දුරකතනයෙන් දැනුම් දී ඇති බවත් ඒ අනුව වනජීවී නිලධාරීන් පැමිණ මෙම මෙහෙයුම දියත් කර ඇති බවත් අප ප්‍රවෘත්තියේ වැඩිදුරටත් සඳහන්ය.සෙත් පිරිතෙන් අවදි වී මහ පිරිතෙන් නින්දට යන ජාතියක් ලෙස අබිමන් විඳි ජාතියක වර්තමාන තත්ත්වය එපරිදිය. මනුෂ්‍යත්වයේ අසිරි සිරිය හා මහිමය මුළු ලොවක් පුරා නිර්ලෝභීව ප්‍රදර්ශනය කළ බුදුන් පහස ලද භූමියේ වර්තමාන ඥාතී පුත්වරුන්ගේ කෙරුවාවල් මෙපරිදිය. පංචශීලය සිය ජීවන දර්ශනය බවට පත් කරගත් හා එයම ජීවන විලාසය හා විලාසිතාව බවට පත්කරගත් බහුතරයක් බෞද්ධයන් සිටින රටක පංචශීලයේ පළමු ශික්ෂාපදය ආරක්ෂා වන්නේ එසේය.ලෝක සිතියමේ අබැටක් තරම් වූවද අප රට ලොව කවර රටකට වුවද නොදෙවැනි වූයේ දියුණු යැයි සම්මත ලොව බොහෝ රටවල දක්නට නැති අපරාජිත ශ්‍රේෂ්‍ඨ සංස්කෘතියක් මෙරට පවතින හෙයිනි. බුදුදහම පෙරටු කර ගනිමින් හා අනෙකුත් ආගමික දර්ශනයන්ගෙන් ආභාසය ලබමින් ජීවත් වූ අතීත මුතුන්මුත්තන් වෙතින් ඒ අපරාජිත ශ්‍රේෂ්ඨ සංස්කෘතිය නිර්මාණය විය. නූතන පරපුරේ වගකීම විය යුත්තේ ඒ ශ්‍රේෂ්ඨ සංස්කෘතික උරුමය ආරක්ෂා කරමින් හා පෝෂණය කරමින් එම උරුමය අනාගත පරපුරට දායාද කිරීමය. ඒ උරුමයෙන් බැහැර වූ ගමනක් කිසිවකුට හෝ උරුම නැත.එහෙත් ඉතිහාසය මඟ නතරව සසලව ඉකි ගසන වර්තමානයක් නිර්මාණය වී තිබේ. රුපියල් ශතවලට දෑස නිලංකාරකර ගත් මිනිස් වෙස්ගත් නරුමයන්ගේ අවකල් ක්‍රියා නිසා මෙම තත්ත්වය උද්ගතව තිබේ. මුදලට සිය අධ්‍යාත්මය පාවා දෙන නිවටුන් තවදුරටත් ඔප්පු කර තිබෙනනේ අධ්‍යාත්මය වැහැරී ගිය අයකුට රැකගැනීමට කිසිවක් නොමැති බව පමණි. ඉතිහාසය විසින් මඟ දමා ආ හැමදෙයක්ම වර්තමානයට බර වැඩි වන්නේ ද එහෙයිනි.මේ මහ ​ෙපාළොව අයිති කාටද යන්න සාකච්ඡා කිරීම දියුණු නවීන සමාජයට ගැළපෙන්නේ නැත. එය එතරම්ම ප්‍රාථමික ප්‍රශ්නයකි. එහෙත් සියලු වැඩ නවතා එම ප්‍රශ්නය සාකච්ඡාවට බඳුන් කළ යුතුව තිබේ. ඒ නොදියුණු මිනිසුන්ගේ නොහික්මුණු හැසිරීම් නිසාය.මඟ වැරදී ගම් වැදුණු දිවියකුට පහරදී මරා දමා එම මරණය උත්කර්ෂයට නැංවූ කිලිනොච්චියේ මිනිස් රංචුව පිළිබඳ මතකයට දෙතුන් මසකි. දුම්රියේ හැපුණු වන අලියකුගේ යෝධ මස් පදාසයක් මහත් අභිරුචියකින් එල්ලා ගෙන යන මිනිසකුගේ රුව රූපවාහිනි ප්‍රවෘත්ති ප්‍රචාරවලින් මුළු රටම දුටුවේය. ඇතැම් විට එම මිනිසාගේ එදින ආහාර වේල එම අලි මස් විය හැකිය. පක්ෂීන් මරා මස් බුදින වනචාරී මිනිස් කුලකයට අයත් මිනිසුන් පිළිබඳ විවිධ තොරතුරු ඕනෑ තරම් දැකිය හැකිය.සියල්ලෙන්ම පැහැදිලිවන්නේ මෙලොව ජීවත්වීමේ අයිතිය ඇත්තේ මිනිසුන්ට පමණක් බවට ඇතැම් නරුමයන් කල්පනා කරන බවය. ගම්වදින වන අලින් මරා දැමීමට විවිධ මාරක උගුල් ඇටවෙන්නේ එහෙයිනි. රටට මහරු සම්පතක් වූ අලි සම්පත වඳ වී යන අනතුර නිර්මාණය කෙරෙන තරමට අලි මරණ ඉහළ ගොස් තිබේ. පරිසරයට අලංකාරය එක් කරන මුවන් වැනි සතුන් මරා මස් බුදින විකල් මනස නිර්මාණය වන්නේ ඒ මාර්ගයේම එක් අවස්ථාවක් ලෙස පමණි.පරිසරය යනු මිනිසා පමණක් නොවන බව ඒකාන්ත සත්‍යයකි. ගහකොළ, ඇළ දොළ, සතා සිවුපාවාද ඒ පරිසරයට අයත්ය. ඒ සියල්ලෙහිම පැවැත්ම පරිසරයේ පැවැත්ම ද වේ. පාරිසරික සමතුලිත බව ගිලිහී යාම තරම් මාරාන්තික අත්වැරැද්දක් තවත් තිබිය නොහැකිය. එහෙයින් ඒ සම්බන්ධයෙන් අවධානය යොමු කිරීම අත්‍යවශ්‍ය වූවකි.මිනිස්කමට නිගා දෙන නිවටයන්ට අමනයන්ට ඇත්තේ එකම විසඳුමකි. එනම්, ඒ අමනයන්ට එරෙහිව නීතිය ඉහළින්ම ක්‍රියාත්මක කිරීම පමණි. මිනිස් සමාජයේ යහපත් පැවැත්ම අපේක්ෂා කරන්නේ නම් ඒ විසඳුම නොබියව ක්‍රියාත්මක කළ යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/editorial/පරිසරය-නොතකන-අපේ-නරුම-මිනිස්සු/117-539099",
    "Category": "features"
}