{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 17",
    "Headline": "ආර්ථිකය වනසන දේශපාලන අර්බුදය",
    "News Content": "(සන්ඬේ ටයිම්ස් ඇසුරිනි  - සැකසුම හර්ෂණ තුෂාර සිල්වා)රනිල් වික්‍රමසිංහ මහතා අග්‍රාමාත්‍ය ධුරයෙන් ඉවත් කිරීමත් එම කැබිනට් මණ්ඩලය ඉවත් කිරීමත් පාර්ලිමේන්තු සැසිවාරය කල් තැබීමත් යන කරුණු නිසා ඇති වූ දේශපාලන අර්බුදකාරී තත්ත්වය සහ අවිනිශ්චිතතාව ආර්ථිකයට එල්ල වූ ප්‍රබල පහරකි. විශේෂයෙන්ම රටේ ආර්ථිකය ගෝලීය මූල්‍ය ප්‍රවණතාවලට සහ ඉහළ යන ඉන්ධන මිල ගණන් යනාදිය නිසා ඇතිවන විවිධ අභියෝගවලට මුහුණ දෙන කාලයේදී මෙම අර්බුදකාරී හා අවිනිශ්චිතතාව ඇති වීම ආර්ථිකයට ප්‍රබල අභියෝගයකි.සංචාරක ආදායම් පහළ යෑම, ප්‍රාග්ධන පිටතට ගලායෑම් සහ ඉහළ පොලී වියදම් ගෙවුම් ශේෂයට සහ රටේ බාහිර මූල්‍යයට අහිතකර ලෙස බලපානු ඇත.රටේ පවතින දේශපාලන අස්ථාවර බව නිසා විදෙස් මූල්‍ය අංශය තවදුරටත් පිරිහීමට ලක්වෙන අතර එම නිසා ඉදිරි වසරේදී ගෙවීමට ඇති විදේශ ණය බර බැරෑරුම් කාර්යයක් බවට පත්වනු ඇත.දේශපාලන අවිනිශ්චිතතාවමෙම තත්ත්වය රටේ ආර්ථිකය ආකාර කිහිපයකින්ම අහිතකර ලෙස බලපානු ඇත. එම බලපෑම් සිදුවන්නට වැඩි කාලයක් ගත වන්නේ නැත. රුපියල තවදුරටත් අවප්‍රමාණය වනු ඇතැයි යන බලාපොරොත්තුව ඇතිව අපනයනකරුවන් ඔවුන්ගේ ආදායම් රඳවා ගනු ඇත.නීතිය හා සාමය කඩවීමේ අවදානමක් ඇති බව සලකමින් රටවල් කිහිපයක් මේ වනවිටත් ශ්‍රී ලංකාවට සංචාරය කිරීම අවදානම් බව සඳහන් කරමින් සංචාරක උපදේශන නිකුත් කර ඇත. මේ තත්ත්වය හේතුවෙන් සංචාරක පැමිණීම් ද අඩුවනු ඇත.ප්‍රාග්ධන පිටතට ගලායෑම්දේශපාලන අර්බුදය නිසා සිදුවන දරුණුම ප්‍රතිවිපාකය ප්‍රාග්ධන පිටතට ගලායෑම්ය. මේ හේතුවෙන් ගෙවුම් ශේෂය තවදුරටත් දුර්වල වනු ඇත. කොටස් වෙළෙඳපොළ, රජයේ සුරැකුම්පත් සහ බැඳුම්කර වෙළෙඳපොළෙන් එලෙස පිටතට ගලායෑම් සිදුවිය හැක. වත්මන් දේශපාලන අර්බුදයට පෙර සිට පිරිහීමට ලක්වෙමින් තිබූ ගෙවුම් ශේෂය මත තවදුරටත් බලපෑම් එල්ල කරනු ඇත.ඇමෙරිකා එක්සත් ජනපදයේ ආකර්ෂණීය පොළී  අනුපාත හේතුවෙන් ප්‍රාග්ධන පිටතට ගලායෑම් සහ වෙළෙඳ ශේෂය පුළුල් වීම හේතුවෙන් ගෙවුම් ශේෂය එලෙස දුර්වල වෙමින් තිබිණි. විදෙස් ආයෝජන පවත්නා වාතාවරණය හේතුවෙන් විදෙස් ආයෝජනරට තුළට නොපැමිණෙන තත්ත්වයක් උද්ගත වී ඇත.පසුගිය වසර තුනක කාලයේදී රට තුළට අති විශාලවිදෙස් ආයෝජන ප්‍රමාණයක් පැමිණි බව ඉන් කියවෙන්නේ නැත. එහෙත් විදෙස් ආයෝජනවල වර්ධනයක් සිදුවනු ඇතැයි තිබූ බලාපොරොත්තුව ද මේ තත්ත්වය හේතුවෙන් සුන්ව ගියේය.ජාත්‍යන්තර ශ්‍රේණිගත කිරීම්රටේ පවතින අස්ථාවර දේශපාලන තත්ත්වය නිසා රටේ ආර්ථිකය ශ්‍රේණිගත කිරීම්වල දුර්වල මට්ටමකට වැටෙනු ඇත. ෆිච්, මූඩිස් සහ ස්ටෑන්ඩර්ඞ් ඇන්ඞ් පුවර් යන ජාත්‍යන්තර ශ්‍රේණිගත කිරීමේ ආයතන රටේ ආර්ථිකය පිළිබඳව කරන ශ්‍රේණිගත කිරීම් දුර්වල වනු ඇත. මේ තත්ත්වය නිසා විදේශ ණයවල පිරිවැය ඉහළ යනු ඇත. රටේ අවදානම් තත්ත්වය ඉහළ යැයි ශ්‍රේණිගත වුවහොත් දැනටත් ඉහළ පොලී අනුපාත මත ගෙන ඇති ණයවල පිරිවැය තවදුරටත් ඉහළ යනු ඇත. මේ තත්ත්වය රටේ බාහිර මූල්‍ය අංශයට එල්ලවන ප්‍රබල පහරකි. ලබන වසරේදී ගෙවීමට ඇති විදෙස්ණය ප්‍රමාණය එක්සත් ජනපද ඩොලර් බිලියන 4ක් වනඅතර මේ තත්ත්වය මත එම ප්‍රමාණය තවදුරටත් ඉහළයනු ඇත.ඍණාත්මක ශ්‍රේණිගත කිරීම්ශ්‍රී ලංකාවේ වත්මන් දේශපාලන අර්බුදකාරී තත්ත්වය ස්වෛරී බැඳුම්කරවලට අදාළව ඍණ ණය තත්ත්වයක් බවත් (හිතකර නොවන බව) ඉදිරි සති කිහිපයේදී ඇතිවනු ඇති අපේක්ෂිත සමාජ කලබලකාරී තත්ත්වය සෙමින් වර්ධනය වෙමින් තිබූ ආර්ථිකය කෙරෙහි ඍණාත්මක බලපෑමක් එල්ල කරනු ඇති බවත් මූඩිස් ණය ශ්‍රේණිගත කිරීමේ ආයතනය දැනටමත් පෙන්වා දී ඇත.අනුවණ ප්‍රතිපත්ති දේශපාලන අර්බුදය සහ ඉදිරියේදී ඇතිවිය හැකි තත්ත්ව නිසා කෙටිකාලීන වාසි බලාපොරොත්තුවෙන් නුසුදුසු ආර්ථික ප්‍රතිපත්ති ගැනීමට හේතුවනු ඇත.ඉන්ධන මිල සූත්‍රය අත්හැර දැමීම, පෙට්‍රල්, ඩීසල්, භූමිතෙල් සහ ගෑස් යනාදියේ මිල ගණන් අඩු කිරීම යනාදී තීරණ කෙටිකාලීන වාසි වෙනුවෙන් ගන්නා අනුවණ ආර්ථික ප්‍රතිපත්තිවලට උදාහරණය. එය අනුමාන කරන මේ මොහොත වනවිටත් එම පියවර ගෙන තිබේ. මෙම ප්‍රතිපත්ති වෙනස්කම් හේතුවෙන් ඉන්ධන සඳහා තිබෙන ඉල්ලුමත් ඉන්ධන ආනයනය කිරීමටත් වැඩි කරනු ඇත. දැනටත් ඉන්ධන ආනයනය සඳහා විශාල වියදමක් දරන අතර එය රටේ ආනයන වියදමෙන් පහෙන් එකකි. මේ තත්ත්වය තුළ ඉන්ධන සහනාධාර ද ඉහළ යනු ඇති අතර  එය රාජ්‍ය වියදම් වැඩි කිරීමටත් හේතුවක් වනු ඇත.රුපියල ආරක්ෂා කරගැනීමඅනෙක් කරුණ රුපියල ආරක්ෂා ගැනීමට කටයුතු කිරීමය. ඒ සඳහා විදෙස් සංචිත මුදාහරිනු ඇත. විදෙස් සංචිත මුදා හැරීම රුපියල ආරක්ෂා කරගැනීම සම්බන්ධයෙන් පවතින ජනප්‍රිය ප්‍රතිපත්තියකි. එහෙත් එම තීරණයෙන් විදෙස් සංචිතවලට සිදුවන අහිතකර බලපෑම කිසිවකුත් තේරුම් ගන්නේ නැත. එවැනි විදේශ අනුපාත ප්‍රතිපත්ති රට විදේශ විනිමය අර්බුදයකට ගෙන යනු ඇත.දිගු කාලයේදී වත්මන් දේශපාලන අර්බුදය කවරාකාරයකින් හෝ විසඳා ගනු ඇත. එහෙත් වත්මන් අවිනිශ්චිතතාව අයවැය ඒකග්‍රතා ක්‍රියාවලියට හානි කරනු ඇත. නොවැම්බර් 5 වැනිදා ඉදිරිපත් කිරීමට නියමිතව තිබූ අයවැයෙන් ද වියදම් වැඩි කරන ජනප්‍රිය ප්‍රතිපත්ති හා තීරණ ගන්නා බව පෙනේනට තිබිණි. රැකියා නිර්මාණය කිරීම, වැටුප් වැඩිකිරීම, සහන සහ අනෙකුත් වැඩසටහන් යනාදී යෝජනා අයවැයෙන් ඉදිරිපත් කිරීමේ ලකුණු පෙනෙන්නට තිබිණි. එවැනි පියවරවලින් සිදුවන්නේ රාජ්‍ය වියදම් වැඩි කිරීමය. එමඟින් අයවැය හිඟය තවදුරටත් වැඩිවනු ඇත.2019 අයවැයමීළඟ අයවැය රටේ ආර්ථික ස්ථාවරත්වයට සහ සංවර්ධනයට බලපෑම් එල්ල කරනු ඇත. ආණ්ඩුව අවධානය යොමු කරනු ඇත්තේ මීළඟ මැතිවරණවලට සූදානම්වීම වෙනුවෙන් ජනප්‍රියත්වය ඉහළ නංවාගැනීම කෙරෙහිද නැතිනම් දීර්ඝකාලීන ආර්ථික ස්ථාවරත්වය සහ සංවර්ධනය කෙරෙහිද යනවග අයවැය සම්බන්ධයෙන් තිබෙන මූලික ප්‍රශ්නයයි.ආණ්ඩුව ඉදිරියේ ක්‍රියාමාර්ග දෙකක් ඇත.නුවණක්කාරී තීන්දු තීරණ ගනිමින් වියදම් දූරදර්ශී ලෙස කළමනාකරණය කරමින් මූල්‍ය ඒකාග්‍රතාව පවත්වා ගෙන යා හැක. එසේ නැතිනම් මැතිවරණ ඉලක්ක කරගනිමින් ජනප්‍රිය හා රාජ්‍ය වියදම් වැඩි කරන ආකාරයේ තීන්දු තීරණ ගනිමින් ආර්ථිකයේ දීර්ඝකාලීන ලැදියාවන් අස්ථාවර හා දුර්වල කළ හැකිය. එවැනි ජනප්‍රිය හා රාජ්‍ය වියදම් වැඩි කරන ආකාරයේ තීන්දු තීරණවලින් අයවැය හිඟය පුළුල් කරනු ඇති අතර මූල්‍ය ඒකාග්‍රතාවයේ ඇති කරගෙන තිබෙන ප්‍රගතිය දුර්වල කරනු ඇත.අවසාන වශයෙන්මේ කරුණු සියල්ල සැලකිල්ලට ගැනීමේදී වත්මන් දේශපාලන අර්බුදය රටේ ආර්ථිකයට අහිතකර බව පැහැදිලිය. ඒ පිළිබඳව විවාදයක් නොමැත. ගෝලීය මූල්‍ය ප්‍රවණතා සහ ඉන්ධන මිල ඉහළ ගණන් යෑමේ තත්ත්වය හේතුවෙන් රට විවිධ අභියෝගවලට මුහුණ දෙමින් සිටියදී මෙම තත්ත්වය උද්ගතව ඇත.ආර්ථිකයට තිබෙන අනතුරුදායක තත්ත්වය විවිධ අංශ අවස්ථා කිහිපයකදීම අවධාරණය කර තිබිණි. යමකුට කිරීමට ඉතිරිව ඇත්තේ දේශපාලන අර්බුදය ඉක්මනින් අවසන් වී ප්‍රශ්න විසඳාගෙන ආණ්ඩුව ආර්ථිකය ස්ථාවර කර දීර්ඝ කාලීන ආර්ථික වර්ධනය කෙරෙහි අවධානය යොමු කරනු ඇතැයි යනුවෙන් බලාපොරොත්තු තැබීම පමණි.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආර්ථිකය-වනසන-දේශපාලන-අර්බුදය/26-540549",
    "Category": "features"
}