{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 22",
    "Headline": "මැතිනියගේ ප්‍රජා අයිතිය අහෝසිවීමේ  කතාව",
    "News Content": "ශ්‍රී ලංකා පාර්ලිමේන්තුවේ හිටපු මහලේකම්වරයකු වූ නිහාල් සෙනෙවිරත්න මහතා විසින් රචිත\"A Clerk Reminisces\"  ග්‍රන්ථයෙනි. පරිවර්තනය: සමන් පුෂ්ප ලියනගේ1977 දී හයෙන් පහක බහුතර බලයක් ලබා ජේ.ආර්. ජයවර්ධනගේ නායකත්වයෙන් යුතු ආණ්ඩුව දිවුරුම් දුන් විගසම අග්‍රාමාත්‍ය ජේ.ආර්. ජයවර්ධන ඒ වනවිට බල පැවැත්වුණු 1972 ව්‍යවස්ථාව අහෝසි කොට නව ව්‍යවස්ථාවක් ගෙන ඒම සඳහා කෙටුම්පතක් සකස් කිරීමට පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කිරීමට කටයුතු කළේය.නව රජය වැඩ පටන් ගත් සැනෙකින්ම වාගේ පිහිටුවනු ලැබූ කෙටුම්පත් කමිටුවේ සහකාර ලේකම්වරයකු ලෙස මම කටයුතු කළෙමි. ව්‍යවස්ථාමය ක්‍රියාදාමය සහ බලය යනුවෙන් ඇති පරිච්ඡේදයේ 81 වැනි වගන්තිය කෙටුම්පත් කරද්දී ඊට අලුතෙන් ‘මන්ත්‍රීවරු අස්කිරීම සහ සිවිල් අයිතීන් අඩපණ කිරීම් පැනවීම’ යන හිසින් යුතු කොටස එක්කරනු ලැබුවේය. විචාරාත්මකව කරුණු සලකා බැලීමේදී මෙය තනිකර අලුත් වගන්තියක් බවත් එය 1948 සෝල්බරි ව්‍යවස්ථාවේ හෝ 1972 ජනරජ ව්‍යවස්ථාවේ නොතිබූ කොටසක් බවත් අපේ අවධානයට හසුවිය. මෙසේ ඇතුළත් කළ කොටසින් ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකු අභියාචනාධිකරණ විනිසුරුවරයකු සහ මහාධිකරණ දිස්ත්‍රික් උසාවියක විනිසුරුවරයකුගෙන් සමන්විත විශේෂ ජනාධිපති විමර්ශන කොමිසමක් පිහිටුවීමට ප්‍රතිපාදන සපයා තිබිණි.යම් පුද්ගලයකු විසින් කරන ලද ක්‍රියාවක් මත  ඔහුට විරුද්ධව ප්‍රජා අයිතිය අහෝසි කිරීම් පැනවීමට නිර්දේශ කිරීම උදෙසා ඔවුන් වෙත පැවරිණි. කොමිසම එවැනි තීන්දුවක් දුන්නොත් එවැනි පුද්ගලයකු පාර්ලිමේන්තුවේ 2/3 ඡන්දයෙන් වැරදිකරු යයි තීරණය වූ විට එම පුද්ගලයාගේ ප්‍රජා අයිතිය අවුරුදු හතකට වැඩි නොවන කාලයකට අත්හිටුවීමටත් එම තැනැත්තා පාර්ලිමේන්තු මන්ත්‍රීවරයකු නම් ඔහුගේ/ඇයගේ මන්ත්‍රීධුරය අහෝසි කිරීමටත් මේ වගන්තියෙන් ප්‍රතිපාදන ලැබී තිබුණේය.1980 අගෝස්තුවේ ඒ ආකාරයට කටයුතු සිදුවෙමින්, ගරු ජේ.ජී.ටී. වීරරත්න ගරු එස්. සර්වානන්දන් (ශ්‍රේෂ්ඨාධිකරණ  විනිසුරු) සහ කේ.සී.ඊ. ද අල්විස් (මහාධිකරණ විිනිසුරු) යන විනිසුරුවරුන්ගෙන් සමන්විත ජනාධිපති  විමර්ශන කොමිසමක් පිහිටුවන ලදී. කොමිසමේ වාර්තාව 1980 දී ප්‍රසිද්ධ කරන ලදුව 1980 සැප්තැම්බරයේදී ගැසට් නිවේදනයේ වාර්තා විය. එම කොමිසමේ නිර්දේශ පිළිගැනීමට කැබිනට් මණ්ඩලය තීරණය කළේය. බණ්ඩාරනායක මැතිනිය විසින්  බලය අනිසි ලෙස භාවිතා කිරීම හෝ බලය අයථා පරිදි භාවිතා කිරීම යන ක්‍රියාවල නිරත වීම නිසා ඇගේ ප්‍රජා අයිතිය කිසියම් කාලයකට අහෝසි කිරීමකට භාජනය කළ යුතු බවට විමර්ශන කොමිසමේ වාර්තාවෙන් නිර්දේශ කොට තිබිණි.බොහෝ දිගට ඇදී ගිය විවාදයකින් පසුව ඔක්තෝබර් 16 වැනිදා යෝජනා පත්‍රයේ දෙවැනි අයිතමය අනුව මෙම කාරණය උදෙසා පාර්ලිමේන්තුවේ ඡන්දය පැවැත්විණි. එම ඡන්දයට පක්‍ෂව 139 කුත් විරුද්ධව 18කුත් වශයෙන් බෙදී යද්දී බණ්ඩාරනායක මැතිනිය ඡන්දය ප්‍රකාශ කිරීමෙන් වැළකී සිටියාය.පාර්ලිමේන්තු රැස්වීම් වාර කල් තබන විට හොඳටම රෑ බෝ වූයේය. ඡන්දය ගණන් ගත් විගසම බණ්ඩාරනායක මැතිනිය ශාලාවෙන් නික්ම පැරණි පාර්ලිමේන්තු ගොඩනැගිල්ලේ පඩිපෙළෙන් පහළට ඇගේ කාර් රථයට ගොඩවීම සඳහා ඇවිද ගියාය. ඉතා සොවින් බරව, සිත් තැවුලට භාජනය වූ මැතිනිය සමග මා පඩිපෙළින් පහළට ඇවිද ගිය අයුරු මම අදත් සිහිපත් කරමි. තනිව පඩිපෙළෙන් පහළට බසින ඈ කැටුව යාම මගේ යුතුකමක් ලෙස මට දැනුනේය. පාර්ලිමේන්තුවෙන් නික්ම යන පළමු කාන්තා අගමැතිනිය කැටුව ගිය මම ඇයට සුබ ගමන් කියා සුබ පැතුවෙමි. වසර කිහිපයක්  ඉක්ම ගිය පසුව ඇය මන්ත්‍රීවරියක හා අගමැතිනිය ලෙස ආපසු පාර්ලිමේන්තුවට ආවාය.කෙසේ වුවද තරමක් කල්ගතවී 1996 අප්‍රේල් 8 වැනිදා ගරු මහාචාර්ය ජී.එල්. පීරිස් 1980 ඔක්තෝබර් බණ්ඩාරනායක මැතිනියගේ ප්‍රජා අයිතිය අහිමි කිරීමට ගෙන ආ යෝජනාවේ පසුබිම සංක්‍ෂේපකොට දක්වමින් විසර්ජන යෝජනාවක් ගෙන ආවේය. 1980 ඔක්තෝබර් මස 16 ගෙන ආ යෝජනාව සම්මත නොවියයුත්තක්ව තිබූ වග පාර්ලිමේන්තුව මෙහිදී තීරණය කළ යුතු බවට ඔහු යෝජනා කළේය.මහාචාර්ය ජී.එල්. පීරිස් ඊට අදාළ විවාදයේදී කරුණු දක්වමින් කියා සිටියේ  අදාළ යෝජනාවේ අන්තර්ගතයට එරෙහිව එකදු හඬක් හෝ නොනැගීම මෙම විවාදයේ අපූර්ව ලක්‍ෂණයක් බවයි. පාර්ලිමේන්තු සභා ගර්භය නියෝජනය කළ සියලු පාර්ශව 1980 ඔක්තෝබර් 16 වැනිදා සිදුවූ එම ඓතිහාසික වරද නිවැරදි කළ යුතු බව එක හඬින් කියා සිටියහ.මෙම යෝජනාවට අදාළ ඡන්දය නම් අඬගසමින් පාර්ලිමේන්තුවේ විමසූ අවස්ථාවේ මන්ත්‍රීවරු 124ක් යෝජනාවට පක්‍ෂව ඡන්දය දුන්හ. ඊට විරුද්ධව එකම ඡන්දයක් හෝ නොවූයේය. ඡන්දය දීමෙන් මේ අවස්ථාවේදී වැළකී සිටියේ එකම තැනැත්තකු බවත් ඒ වෙන කවරකු හෝ නොව බණ්ඩාරනායක මැතිනියම බවත් මතු පරපුරට දැන ගන්නට වාර්තා කොට තැබිය යුතුවේ.1980 ඔක්තෝබර් 16න් පසු වසරවල, එවකට පැවති එජාප රජය බණ්ඩාරනායක මැතිනියගේ ප්‍රජා අයිතිය අහෝසි කිරීමේ යෝජනාව විමර්ශන කොමිසමේ තීරණය අනුව ගෙන ආවේය. යෝජනාව සම්මත වූයෙන් බණ්ඩාරනායක මැතිනිය තමාට අසුන් ගැනීම අයිතිය අහිමි වීමෙන් සභාගර්භය හැර ගියාය.  ",
    "URL": "https://www.lankadeepa.lk/features/මැතිනියගේ-ප්‍රජා-අයිතිය-අහෝසිවීමේ--කතාව/2-540813",
    "Category": "features"
}