{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 23",
    "Headline": "අඳුරේ අතපත ගෑම",
    "News Content": "තමන් ඝාතනය කිරීමේ කුමන්ත්‍රණයක නියැළී සිටින්නේයැයි ඉන්දියාවේ බුද්ධි ඒකකය වන රෝ ඔත්තු සේවයට චෝදනා කළද රාජ්‍ය තාන්ත්‍රික අර්බුදයක් නිර්මානය වනු ඇතැයි බිය වූ හෙයින් පසු දිනයේදීම එම චෝදනා හකුළා ගැනීමට ජනපති මෛත්‍රීපාල සිරිසේන මහතා කටයුතු කළේ ය.නිල මට්ටමේ ආරංචි මාර්ග නැවත නැවතත් බැහැර කළ, පසුගිය සතියේ කැබිනට් මණ්ඩල හමුවේ දී සිදුවූ මෙම හෙළිදරව්ව, රට පාලනය කිරීම සම්බන්ධයෙන් රජයේ කටයුතුවල ඇති අතිශය දුර්වල සහ කණගාටුදායක තත්ත්වයත් සභාග රජයේ අනාගතයත් සම්බන්ධයෙන් නැගෙන වැදගත් ගැටළු රාශියක් මොනවට නිරාවරණය කළේ ය.ජනපති සිරිසේන මහතා සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඝාතනය කිරීමේ කුමන්ත්‍රණයක් සම්බන්ධයෙන් විමර්ශන පවත්වමින් සිටින අපරාධ පරීක්ෂණ දෙපාර්තමෙන්තුවේ ඉහළ නිලධරයෝ එම කුමන්ත්‍රණය පසුපස රෝ ඔත්තු සේවය සිටින බවට සැක කරති. මේ අතර ජනපති සිරිසේන මහතා නිල වශයෙන්ම ඒ බව ප්‍රකාශයට පත්කර එක් දිනකින්ම ගැටලුව විසදාගැනීමට සමත්වූ සේ පෙනී ගියේය. එහෙත් ඔහුගේ අදහස් දැක්වීම හමුවේ උද්ගත වූ තත්ත්වයේ බලපෑම් තවදුරටත් රටට දැනෙමින් තිබේ. කැබිනට් මණ්ඩලයේදී සහ මහගමසේකර මාවතේ පිහිටි ජනපති සිරිසේන මහතාගේ නිල නිවසේදී සාකච්ඡා කැරුණු මෙම හදිසි හෙළිදරව්ව පිළිබඳ සියලු තතු අනාවරණය කිරීමට ‘සන්ඬේ ටයිම්ස්’ ට හැකිය. තමන් ඝාතනය කිරීමේ කුමන්ත්‍රණය පසුපස ඉන්දියාවේ රෝ ඔත්තු සේවය සිටින්නේයැයි ජනපතිවරයා කළ අදහස් දැක්වීමට හේතුවක් ලෙස සැළකීමට තිබෙන්නේද එක් දෙයකි. එනම් දැනට අපරාධ පරීක්ෂණ දෙපාර්තමෙන්තුවේ අත්අඩංගුවේ පසුවන මාර්සෙලි තෝමස් නම් ඉන්දියානු ජාතිකයෙකි. ඔහු ඉන්දියානු ජාතිකයකු වීම නිසා රෝ ඔත්තු සේවයට ඇඟිල්ල දිගු කිරීම යනු සෝමාලි ජාතිකයකු අත්අඩංගුවට ගෙන ඔහු ‘අල් ශබාබ්’ ත්‍රස්ත සංවිධානයේ සාමාජිකයකු යැයි කීමට සමානය. නැතිනම් මාලි ජාතිකයකු අත්අඩංගුවට ගෙන ඔහු ‘ටුවාරෙග්’ සටන්කාමියකු යැයි කීමට සමය. එසේත් නැත්නම්, අපගේ අසල්වාසීන්ම ගතහොත්, පකිස්තාන ජාතිකයකු අත්අඩංගුවට ගෙන ඔහු ‘අල් කයිඩා’ හෝ පකිස්තානයේ ක්‍රියාත්මක වෙනත් ත්‍රස්ත සංවිධානයකට අයත් යැයි කීම හා සමානය. මේ හා සමානවම මාර්සෙලි තෝමස් නැමැත්තා ‘රෝ’ ඔත්තු සේවයේ සාමාජිකයකු බව හෝ ජනපතිවරයා ඝාතන තැතට සම්බන්ධව සිටියේ හෝ කියා සිටීමට දැනට කිසිදු සාක්කියක් සොයාගැනීමට හැකිව නොමැත. කෙසේ වෙත් මෙයින් අදහස් වන්නේ ජනපතිවරයා ඝාතන කුමන්ත්‍රණය හුදු ප්‍රලාපයක් බව නොවේ. තෝමස් දැනට ත්‍රස්ත මර්දන පණත යටතේ අත්අඩංගුවට ගෙන තිබේ. කුමන්ත්‍රණයක් තිබුණේද නැතිද යන්න අනාවරණය කරගත හැක්කේ විමර්ශනයකින්ම පමණකි.පෙර කී ලෙසට වැරැද්ද, නිවැරැද්ද, ඇත්ත, නැත්ත, සියල්ල අනාවරණය කරගත හැක්කේ විමර්ශනයකිනි. නමුත් පොලිස්පතිවරයා ඒ සම්බන්ධයෙන් කඩිනමින් ක්‍රියාත්මක වූයේ දැයි ජනපති සිරිසේන මහතාට බලවත් සැකයක් ඇත. මේ නිසාම පැවැත්වෙන විමර්ශනයේ ඉදිරි කටයුතුවල ප්‍රගතිය කෙරේ ද මතුව තිබෙන්නේ සැකයකි. රටේ පළමු පුරවැසියා වන ජනපතිවරයා ඝාතනය කිරීමේ කුමන්ත්‍රණයක් ඇතැයි වාර්තා පළවුවද, පොලිස්පතිවරයා ඒ සම්බන්ධයෙන් විමර්ශනය කිරීම පවරා ඇත්තේ ඔහු යටතේම ක්‍රියාත්මක වන විශේෂ විමර්ශන ඒකකයටය. මෙම ඒකකයෙන් බොහෝ විට කෙරෙන්නේ පොලිසියේම අභ්‍යන්තර කටයුතු සම්බන්ධයෙන් විමර්ශන පැවැත්වීමයි. මේ හමුවේ හටගත් කෝපය නිසාම තමන් ඝාතනය කිරීමේ කුමන්ත්‍රණය පිළිබද විමර්ශන කටයුතු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදීම සදහා ජනපති සිරිසේන මහතාම අවසානයේ මැදිහත් විය. දූෂණ විරෝධීයකු යැයි තමන් හදුන්වාගත් නාමල් කුමාර නම් අයකු විසින් මීට මාසයකට ඉහත ප්‍රසිද්ධියේ කළ ප්‍රකාශයෙන් පසු කුමන්ත්‍රණය පසුපස සිටින්නේ රෝ ඔත්තු සේවය බව ජනපති සිරිසේන මහතා ප්‍රකාශ කිරීම දක්වා අන් කිසිවක් මෙම විමර්ශනයෙන් මෙතෙක් අනාවරණයව නොමැත. කුමන්ත්‍රණයට හවුල්වීයැයි සැක කෙරෙන ත්‍රස්ත විමර්ශන ඒකකයේ හිටපු ප්‍රධානී නියෝජ්‍ය පොලිස්පති නාලක සිල්වා මහතාගෙන් ප්‍රශ්න කිරීම ආරම්භ වූයේ පසුගිය සිකුරාදාය. ඔහුගෙන් දින දෙකක් පුරා ප්‍රශ්න කෙරිණ. තවත් දින දෙකක පමණ කාලයක් ඔහුගෙන් ප්‍රශ්න කිරීමට නියමිත බව අපරාධ පරීක්ෂණ දෙපාර්තමෙන්තුවේ ආරංචි මාර්ග සදහන් කළේය. එම ආරංචි මාර්ගවලට අනුව නාලක සිල්වා ඊයේ (22) අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමටද ඉඩ තිබෙන බව සදහන් විය.බුද්ධි හෝ විමර්ශන කටයුතුවල නිරත ආයතනයන් මෙම නූතන ඉලෙක්ට්‍රොනික ලෝකයේ ක්‍රියාත්මක වන ආකාරය පිළිබද මූලික දැනුමක් සහ අවබෝධයක් ලබාගැනීමෙන් කොපමණ රහසිගතව සහ සූක්ෂමව එම ආයතනයන් මෙහෙයුම් දියත් කරන්නේදැයි යන්න වටහාගත හැකිය. හොදම උදාහරණයක් වන්නේ 2011, එනම් මීට වසර 7කට පෙර ඊශ්‍රායෙලයේ බුද්ධි ඒකකය වන මොසාඞ් සංවිධානයේ නිලධරයන් 27 දෙනෙක් ව්‍යාපාරික ඇදුම්වලින් සැරසී ඩුබායිහි හෝටල කිහිපයක නවාතැන් ගෙන දියත් කළ රහසිගත මෙහෙයුමයි. ඇතැම් අය නවාතැන් ගෙන සිටියේ බුස්තාම් රොස්තානා හෝටලයේය. ඔවුහු එහි රැදී සිටි අල් මබ්ජූහ් නම් හමාස් නායකයෙක් ඝාතනය කළහ. මොසාඞ් සාමාජිකයන්ගේ ගමන් බලපත්වලින් හැඳින්වුණේ ඔවුන් බි්‍රතාන්‍ය, අයර්ලන්ත, ජර්මන් සහ ප්‍රංශ ජාතිකයන් බවයි. මෙම ගමන් බලපත් අතුරින් ඇතැම් ඒවා සත්‍ය ගමන් බලපත් වූ අතර, නියම හිමිකරුවාගේ ඡායාරූපය වෙනුවට යොදා තිබුණේ මොසාඞ් නිලධාරියාගේ ඡායාරූපයයි. ඇතැම් ගමන්බලපත් ස්වභාවයෙන්ම ව්‍යාජ ඒවා විය. ලොව උසස්ම තත්ත්වයෙන් යුත් ආරක්ෂක කැමරා පද්ධතියක් පවතින්නේ යැයි කීවද වීඩියෝ පට පරීක්ෂා කර මෙම රහස්‍ය මෙහෙයුම අනාවරණය කරගැනීමට ඩුබායි බලධරයින්ට සැළකිය යුතු කාලයක් ගත විය. මනා ලෙස සැළසුම් කළේ වුවද මෙහෙයුමේ රහස්‍යභාවය විනාශ කිරීමට එය ප්‍රමාණවත් විය. නමුත් එහි ඉලක්කය සපුරා ගැනුනු බව සදහන් කළ යුතුය.එසේ නම් ‘රෝ’ ඔත්තු සේවයද, ඉන්දියානු ජාතිකයින් එක් අයෙක් හෝ වැඩි ගණනක් යොදවාගෙන එවැනි මෙහෙයුමක් දියත් නොකරනු ඇතැයි කාට හෝ සිතිය නොහැකිද?හැඳුනුම්පත් භාවිතා කරමින් තමන්ට පවරා තිබෙන රහසිගත මෙහෙයුමේ නිරතව සිටින්නේ නම් ඔවුන් තම සැබෑ ස්වභාවයන් අනාවරණය කරනු ඇතිද? ගමන් බලපත් කාලය ඉක්මවා ශ්‍රී ලංකාවේ රැදී සිට ඇති තෝමස් එක් කාලයක දී මීගමුවේ සිසුන්ට උපකාරක පන්ති පැවැත්වීමේ පවා යෙදී තිබෙන අතර, ඔහු එම කටයුතුවල දක්ෂයකු බව සිසුන් කිහිපදෙනෙක්ම පවසා තිබේ. ඔහුගේ නම අනාවණය වූවායින් පසු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හා සම්බන්ධව තෝමස්ගේ ලිපිනය ලබාගත් ඉන්දියානු මහකොමසාරිස් කාර්යාලය පසුව නිවේදනයක් නිකුත් කරමින් කියා සිටියේ ඔහුට මානසික ව්‍යාධියක් ඇති බවයි. ශ්‍රී ලංකාවේ සිටින ෂර්ලෝක් හෝම්ස්ලා නිසැකවම කියනු ඇත්තේ එම ප්‍රකාශය, එහි ස්වභාවයෙන්ම ගත් කළ, රහසිගත මෙහෙයුමක කොටසක් බවය. නමුත් මේ සියල්ල තවමත් ගොඩනැගී තිබෙන්නේ සැකය මතය.රටක රාජ්‍ය නායකයා සහ පාලන තන්ත්‍රය, කිසිදු පැහැදිලි සාක්කියක් නොමැතිව අත්අඩංගුවට ගත් සැකකරුවකුගේ ජාතිකත්වය මත පිහිටා රටේ පළමු පුරවැසියා ඝාතනය කිරීමේ කුමන්ත්‍රණයක් පසුපස ඉන්දියාවේ ‘රෝ’ ඔත්තු සේවය සිටින බවට ප්‍රසිද්ධියේ ප්‍රකාශයට පත්කළේ මේ ආකාරයටය. වග විභාගයකින් තොරව එම ප්‍රකාශය කිරීම මගින් ජනපති සිරිසේන මහතාම, ඉන්දියාව සහ ශ්‍රී ලංකාව අතර සබදතා දැඩි අර්බුදකාරී වාතාවරණයකට තල්ලු කළේය. ජනපතිවරයා විශ්වාසය තබා ඇති ඉහළම පෙලේ නිලධාරී තන්ත්‍රය, ඔහුට යොමුකළ යුතු තොරතුරු නිසි පරිදි තෝරා බේරා, පෙරා, යොමු කිරීම සම්බන්ධයෙන් අතිශය දුර්වල බව මෙම සිදුවීමෙන් මනාව පෙනී ගිය තවත් කාරණයකි. සැබෑ ඛේදාන්තය වන්නේ ජනපතිවරයාත්, රටත්, මෙවැනි අපහසුතාවයන්ට පත්කරන පුද්ගලයින්ට දිගින් දිගටම එළෙසම හැසිරීමට අවස්ථාව තිබීමය. බලය අත තිබුණද, සිතාමතාම නොමඟට යොමුකෙරෙන බව පෙනෙන ජනපති සිරිසේන මහතාට සිදුව තිබෙන්නේ අවසානයේ දී තනිවම සටන් කිරීමටය.මතු සම්බන්ධයි   ",
    "URL": "https://www.lankadeepa.lk/times_column/අඳුරේ-අතපත-ගෑම/119-538991",
    "Category": "features"
}