{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 21",
    "Headline": "ජනපතිවරණය තුන්කොන් සටනක්ද",
    "News Content": "ශ්‍රී ලංකාවේ පවත්නා දේශපාලනික සමාජ අර්බුදය ප්‍රජාතන්ත්‍රවාදී සීමා අතික්‍රමණය කරන තැනට තල්ලු වී ඇත. සිය විෂය ප්‍රශ්නවලදී විජයදාස රාජපක්ෂ හා මංගල සමරවීර ඇමැතිවරුන් කළ ආසන්නතම ප්‍රකාශ ඊට හොඳම උදාහරණය. ගෝඨාභය රාජපක්ෂ මහතාගේ දේශපාලන ආගමනය ගැන වේඬරුවේ උපාලි අනුනාහිමියන් කළ ප්‍රකාශයත් වේළුපිල්ලේ ප්‍රභාකරන්ගේ වියෝවේ ප්‍රතිඵල ගැන විජයකලා මහේෂ්වරන් හිටපු ඇමැතිවරිය කළ ප්‍රකාශයත් තැබිය හැක්කේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳව හටගෙන ඇති මේ අර්බුදයේ රේඛාවේමය. ජනාධිපතිවරයා දැඩි පාලනයක නිරත විය යුතු බවට නාමල් උයනේ වනවාසී රාහුල හිමියන්ගේ යෝජනාව ද එසේය. එදිනෙදා මහපාරෙන් ද ඕනෑ තරම් මෙවැනි කතා අපට අහුලාගත හැකිය. එහි සරල අරුත වන්නේ පවත්නා දේශපාලන සමාජ ආර්ථික අර්බුදයට ප්‍රජාතන්ත්‍රවාදයේ සීමාවෙන් ඔබ්බට ගිය පිළිතුරක් අපේක්ෂා කරන්නෝ චූල ජන කොටසක් නොව රටේ පුළුල් ජන කොටසක් බවය. අද වනවිට මේ දෘෂ්ටිය සෑම දේශපාලන ධාරාවකටම බලපෑම් කරමින් සිටින අතර ආණ්ඩුව අභ්‍යන්තරයෙන් ද එවැනි තැනකට කෙරෙන තල්ලු කිරීම් වැඩිවෙමින් පවතී.ආණ්ඩුව සංයුතිය සකස් වී ඇත්තේ ශ්‍රී ලංකා නිදහස් පක්ෂය හා එක්සත් ජාතික පක්ෂයෙනි. ඇතැමුන් කියන පරිදි මේ පක්ෂ දෙකේ ප්‍රතිපත්තිමය පරස්පරයක් නම් නැත. විශේෂයෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂය මෑත වසර විස්සක විසි පහක පමණ කාලයේ අනුගමනය කළ ප්‍රතිපත්ති දෙස බලද්දී එවැනි පරස්පරයකට ඉඩක් නැත. එසේ නම් එකම පිළිවෙතක් අනුගමනය කරන පක්ෂ දෙකක් පසුගිය අවුරුදු තුනක කාලයේදී එක්ව කළ ආණ්ඩුව අර්බුදයට ගියේ මන්දැයි කෙනෙකුට ප්‍රශ්නයක් මතුවිය හැකිය. සැබැවින්ම මේ පක්ෂ දෙක ප්‍රතිපත්තිමය වශයෙන් වෙනස් නොවුණ ද මේ පක්ෂ දෙක තුළම යම් තෙරපීමක් තිබේ. තම පක්ෂයට බලය ඇති තනි ආණ්ඩුවකට යා යුතුය යන මතය මේ දෙපක්ෂයේම පහළ තලයේ ඇත.දේශපාලනයේ අද වැදගත් වන්නේ ප්‍රතිපත්ති නොවේ. බලයයි. එනිසා මූලික වශයෙන් වැදගත් වන්නේ බලය අභ්‍යාස කරන්නේ කෙසේද යන්නයි. ඒකාබද්ධ විපක්ෂය කියන ආකාරයට මේ ආණ්ඩුව පෙරළීමට බැරි ද ඒ නිසාය. විධායක ජනාධිපති ක්‍රමය යටතේ මේ ආණ්ඩුවේ සංයුතියෙන්ම ඉඩ සැලැසී තිබෙන්නේ බලය බෙදා හදාගැනීමකටය. ඇමැතිවරුන් වෙනස් කිරීමෙන් අමාත්‍ය මණ්ඩල වෙනස් කිරීමෙන් මේ බලය රඳවාගැනීම කරගෙන යාමට ආණ්ඩුවට හැකිවුණේ ඒ අනුවය. විශේෂයෙන්ම අගමැතිවරයාට එරෙහිව ගෙන ආ විශ්වාසභංග යෝජනාවේදී මේ ලක්ෂණය කැපී පෙනුණි. ඒ අනුව මේ ආණ්ඩුවේ පැවැත්ම මූලික වශයෙන් රඳාපවතින්නේ විධායක ජනාධිපති ධුරය හා බැඳුණු තානාන්තර සමඟ බවය. පක්ෂ දෙකේ බල ව්‍යාපෘති ගැටීමෙන් මතුවන අස්ථාවර අවිනිශ්චිතභාවය මධ්‍යයේ වුව ද ආණ්ඩුව පවත්වාගෙන යාමට හැකිවන්නේ මේ නිසාය.පෙබරවාරි පළාත් පාලන ඡන්දයට පෙර ජනාධිපතිවරයා ඉතාමත් තදින් අගමැතිවරයා හා එක්සත් ජාතික පක්ෂය විවේචනය කරන ආකාරය අපි දුටුවෙමු. එහෙත් මැතිවරණය නිමාවීමෙන් පසු අප යළි දුටුවේ දෙපාර්ශ්වය සමථයට පත්වෙන අයුරුය. පෙබරවාරි 10 වැනිදායින් පසුව මේ පක්ෂ දෙක තනි බල ව්‍යාපෘති යටතේ ක්‍රියා කරන්නට පටන්ගත්තේය. ශ්‍රීලනිපයේ 16 දෙනාගේ වියෝවීමෙන් සිදුවුණේ මේ තනි බල ව්‍යාපෘති තවත් ශක්තිමත් වීමය. දැන් විශාලම තරගය තිබෙන්නේ 2020 ජනාධිපතිවරණයේ අපේක්ෂකයා එජාප අපේක්ෂකයා ද මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ද යන්නයි.අගමැතිවරයා V2025 නමැති ප්‍රතිපත්තිය එළිදක්වද්දී ජනාධිපතිවරයා විසින් 2030 තිරසර සංවර්ධනය නමැති එහිම දිගුවක් වෙනම එළිදැක්වීමෙන් මේ බව මනාව පෙනේ. මේ පක්ෂ දෙකම නව ලිබරල් පාරේම පියමන් කළ ද V2025 ප්‍රතිපත්තියේ නැති ග්‍රාමීය සහ මහජන සුබසිද්ධියට බර තැබූ කරුණු කීපයක් 2030 ප්‍රතිපත්තියේ අපට දැකිය හැකිය. මෛත්‍රීපාල සිරිසේන කියන්නේ මූලධර්මවාදී V2025 වෙනුවට කිසියම් ආකාරයකට නව ලිබරල්වාදයට ප්‍රතිසංස්කරණයක් කිරීමට සූදානම් 2030යි. එතැන පෙන්නුම් කරන්නේ තරගයයි. ජනාධිපතිවරයා පසුගිය ඔක්තෝබරයේදී ග්‍රාමශක්ති ජනතා ව්‍යාපාරය නමැති වැඩසටහන ඉදිරිපත් කළේ දිළිඳුකම පිටුදැකීම යන තේමාව පසුබිමේ තබාගෙනය. ඉන්පසුව එක්සත් ජාතික පක්ෂය පසුගියදා ගම්පෙරළිය නමැති වැඩසටහන දියත් කළේ ග්‍රාමීය ජනතාව ආමන්ත්‍රණය කෙරෙන කඩිනම් සංවර්ධනය අරමුණු කරගත් එකක් හැටියටය. කෙසේ වෙතත් ශ්‍රීලනිපය හා එජාපය වශයෙන් ආණ්ඩුව දැන් කරමින් සිටින්නේ ආර්ථිකයේ යථා ස්වභාවය ගැන නිසි තක්සේරුවකින් තොරව ග්‍රාමීය ආර්ථිකය කරා මහා පරිමාණයෙන් රාජ්‍ය මුදල් පොම්ප කිරීමකි. පළාත් පාලන මැතිවරණයෙන් පසුව ශීඝ්‍රගාමී වූ මේ පිළිවෙතට එක්සත් ජාතික පක්ෂයෙන් මුදල් ඇමැති මංගල සමරවීර නායකත්වය දෙද්දී ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් නායකත්වය දෙන්නේ කෘෂිකර්ම ඇමැති මහින්ද අමරවීරය. මෙම මුදල් පොම්ප කිරීමේ තරගය ඉදිරි මාස හය හතක කාලයේදී මැතිවරණවලට තව සමීප වීම සමඟ තවත් වැඩි වනු ඇතැයි අපට සිතිය හැකිය.මැතිවරණ කල්දැමීම අපට සැලකිය හැක්කේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ උපායක් ලෙසිනි. එක්සත් ජාතික පක්ෂයට එවැනි වුවමනාවක් ඇතැයි මම නොසිතමි. මේ පමාව යටතේ වුවද පළාත් සභා මැතිවරණය ලබන වසරේ ජනවාරි පමණ වනවිට පැවැත්වීමට සිදුවනු ඇත. ග්‍රාමීය ආර්ථිකයට මුදල් පොම්ප කිරීමේ තරගයේ ස්වභාවය බැලූ විට ඊළඟ පළාත් සභා මැතිවරණයට මේ පක්ෂ දෙක එක්ව තරග කරනු ඇතැයි සිතීම ද උගහටය. එනිසා ඉදිරි පළාත් සභා මැතිවරණය එජාප, ශ්‍රීලනිප හා ශ්‍රීපොපෙ වශයෙන් තුන්කොන් සටනක් වීමට ඉඩ ඇත. රාජ්‍ය මුදල් ගමට හැරවීමෙන් යම් වාසියක් ලබාගැනීමට ආණ්ඩුවේ ප්‍රධාන පක්ෂ දෙකට හැකි වුවද මෙම තුන්කොන් සටනේදී තවමත් ඉදිරියේ සිටින්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණ ය.මැතිවරණ, බහුජන හා සන්නද්ධ වශයෙන් ශ්‍රී ලංකාවේ දේශපාලනය තල තුනක තබා කතා කිරීමට අපට හැකිය. එහිදී ශ්‍රී ලංකාවේ මැතිවරණ හෙවත් පාර්ලිමේන්තු තලයේ දේශපාලනය තිබෙන්නේ අතිශය ශක්තිමත් තැනකය. කුමන ප්‍රතිපත්තියක් දරන ආණ්ඩුවක් බලයේ සිටිය ද මැතිවරණ සමයට ළඟා වනවිට සුබසාධන ප්‍රතිපත්තියට වැටෙන්නට සිදුවන්නේ එහෙයිනි. එහෙත් ඒ සමගම සිදුවන්නේ පවතින නව ලිබරල් ආකෘතිය තුළ ජාත්‍යන්තර මූල්‍ය අරමුදලේ කොන්දේසි අනුව ආර්ථිකය හැසිරවීමටය. වත්මන් ආණ්ඩුව දුෂ්කරතාවට පත්ව සිටින්නේ මේ තුලනය පවත්වාගැනීමට යාමේදීය. බස් ගාස්තු, තෙල් මිල ඉහළ දැමීමට ඉඩදෙන්නට ආණ්ඩුවට සිදුවිය. හෙට අනිද්දා වනවිට දුම්රිය ගාස්තු ද ඉහළ දැමීමට නියමිතය. ජාත්‍යන්තර මූල්‍ය අරමුදල ලංකාවට ප්‍රදානය කළ ණයෙහි තුන්වැනි කොටස මුදාහැරීම ගැට ගැසී තිබෙන්නේ ද මේ තර්කනයෙහිමය. සැබැවින්ම ඊට ප්‍රධාන හේතු දෙකක් බලපෑවේය. එකක් නම් ආදායම් බදු පනත පාර්ලිමේන්තුවෙන් සම්මත කිරීමය. දෙක තෙල් සඳහා මිල සූත්‍රයක් ක්‍රියාත්මක කිරීමය. මේ ආණ්ඩුව පමණක් නොව ඉදිරියේදී බලයට පත්වන ඕනෑම ආණ්ඩුවකට වුවද මුහුණ දීමට සිදුවන්නේ මේ දේශපාලන යථාර්ථයටය.ණය ලබාගැනීම තීරණය වන්නේ නව ලිබරල් ආර්ථික පිළිවෙතට දක්වන අනුකූලතාවය මතය. එහෙත් ඒ අනුකූලතාව මත කරන වැඩ මැතිවරණ දේශපාලනයේදී අදාළ දේශපාලන පක්ෂයට හිතකර වන්නේ ද නැත.අගමැති රනිල් වික්‍රමසිංහ මහතා පවසන්නේ දැන් ආර්ථිකය ශක්තිමත් වී ඇති බවය. එහෙත් එය අපට පිළිගත හැක්කක් නොවේ. එය මිථ්‍යාවකි. ණය ගෙවීමේ අනුපාතය 70%ට පමණ පහළ අගයකට ගෙනෙන්නට මේ ආණ්ඩුවට හැකි විණි යැයි අගමැතිවරයා පවසයි. ආණ්ඩුව බලයට පත්වන විටත් ණය ගෙවීමේ අනුපාතය තිබුණේ එම අගයේම බව අපට නම් අමතක නැත. මෑතකාලීනව ණය ගැනීමේ ප්‍රවණතාවෙන් අප අත්දුටුවේ වෙනත් කරුණකි. එනිසා රටේ ණය බර අගමැතිවරයා පවසන පරිදි අඩු වී නැති බවත් ක්‍රමයෙන් වැඩිවන බවත් අපට නොබියව කිවහැකිය. සාමාන්‍යයෙන් අප ණයක් ගැනීම සලකන්නේ නරක වැඩක් හැටියටය. එහෙත් අපට පෙනෙන්නේ චීනයෙන් ඩොලර් බිලියනයක ණයක් ලබාගත් බව මහත් ප්‍රහර්ෂයෙන් පවසන ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයාය. ණය බර සැහැල්ලු කරගැනීමට නොහැකි වීම ද තවදුරටත් ණය මතම රඳා පැවැතීමට සිදුවීම ද මේ ආණ්ඩුවේ පාලන කාලයේදී ද වෙනස් නොවූ කරුණුය. මේවා අප බරපතළව සැලකිල්ලට ගත යුතුය. එයින් පෙනෙන්නේ පසුගිය අවුරුදු තුනේදී මේ ආණ්ඩුව ද රටේ ආර්ථිකයේ වූ අර්බුදකාරී තත්ත්වය මගහරවා ගැනීමට අපොහොසත් වූ බවය. නිශ්චිත පිළියම් සොයාගැනීමට නොහැකි වූ බවය. පළාත් පාලන මැතිවරණයේ ඡන්ද ප්‍රතිඵලයේ එක් ප්‍රකාශනයක් වූයේ ද ආණ්ඩුවේ මේ නොහැකියාවය. තමන්ගේ ආණ්ඩුව අනුගමනය කරන පිළිවෙතට වත්මන් ආර්ථික අර්බුදය ජයගැනීමට නොහැකි බව ප්‍රසිද්ධ වේදිකාවේදීම පිළිගැනීමට ජනාධිපතිවරයාට සිදුවීමෙන් එය සක්සුදක් සේ පැහැදිලිය.විදේශ ණය ලංකාවට විශාල හිසරදයක් වන තැනට පැමිණ ඇති බව ඇත්තය. එහෙත් විදේශ ණය ගැනීම් සම්බන්ධයෙන් දැන් තිබෙන්නේ දේශපාලන අලංකාරෝක්ති විසින් ප්‍රබන්ධ කරන ලද කතාවකි. ඊට හොඳම උදාහරණය චීන ණයයි. ලංකාවේ විදේශ ණය ගැනීම් සමස්තයක් වශයෙන් ගත්කල එහි චීන පංගුව ඇත්තේ සියයට අටක් තරම් වූ ප්‍රමාණයකි. සියයට 40කටත් වැඩි පරිමාණයෙන් අප වැඩිම ණය ගැනීම් කර තිබෙන්නේ ජාත්‍යන්තර ප්‍රාග්ධන වෙළෙඳපොළෙනි. ඉන්පසුව ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව හා ආසියානු සංවර්ධන බැංකුව ආදී ජාත්‍යන්තර මූල්‍ය ආයතනවලිනි. චීනය හා ජපානයෙන් සියයට 8කට ආසන්න ප්‍රමාණයකින් ණය ගනිද්දී ඉන්දියාවෙන් ගෙන ඇත්තේ ඊටත් අඩු ණය ප්‍රමාණයකි. එනිසා ලංකාවේ විදේශ ණය ප්‍රශ්නයේදී චීන ණය කතිකාව අප හිතන තරම් බරපතළ එකක් නොවේ. ජාත්‍යන්තර මූල්‍ය ආයතනවල ණය පොලියට වඩා චීන ණය පොලිය වැඩි වුවද ජාත්‍යන්තර ප්‍රාග්ධන වෙළෙඳපොළේ ණය පොලිය තිබෙන්නේ ඊටත් ඉහළිනි. එනිසා ඇතැම්විට චීන ණය ප්‍රවාදය ඉන්දීය ඇමෙරිකානු හිතෛෂීන්ගේ දේශපාලන ප්‍රහාරයක් ද විය හැකිය. කෙසේ වෙතත් චීන ණය ක්‍රමානුකූලව වැඩෙන ප්‍රවණතාවක් ඇති බව අපට බැහැර කළ නොහැකිය.මෙම පරිසරයෙහි ඊළඟ ජනාධිපතිවරණයේ දේශපාලන සමීකරණය ගැන කියන්නට තවම කල් වැඩිය. එහෙත් එහි හැඩරුව ගැන මෙවැනි අදහසක් අපට ගොනු කළ හැකිය. පවතින දේශපාලන තත්ත්වය තුළ ශ්‍රී ලංකා නිදහස් පක්ෂයේ බෙදුම පෑහීමට ජනාධිපතිවරයාට හැකි යැයි සිතිය නොහේ. මැතිවරණ ක්‍ෂේත්‍රයේදී ශ්‍රී ලංකා පොදුජන පෙරමුණ නමැති පක්ෂය වටා ඇත්තේ ශක්තිමත් ගොනුවකි. එයින් ශ්‍රී ලංකා නිදහස් පක්ෂය වෙත පැමිණීමට හැකි ගොනුවට වඩා ශ්‍රීලනිපයෙන් පොදුජන පෙරමුණ වෙතට යා හැකි ගොනුව සංඛ්‍යාවෙන් වැඩිය. දයාසිරි ජයසේකර ආපසු හැරුණු බව ඇත්ත වුවද වඩා වැදගත් වන්නේ ආණ්ඩුවෙන් පිටතට යන කණ්ඩායමයි. ඒ නිසා මට හිතෙන හැටියට නම් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා මෙන්ම එක්සත් ජනතා නිදහස් සන්ධානය ද උත්සාහ කරනු ඇත්තේ එක්සත් ජාතික පක්ෂ අපේක්ෂකයා වළක්වා ජනාධිපතිවරණයට පිවිසීමටය. ඉක්මනින්ම ජනාධිපතිවරණයක් පැවැත්විය යුතු යැයි ජනාධිපතිවරයා පවසන්නේ නම් එහි අරුත වන්නේම ඔහු තරග කිරීමය.එක්සත් ජාතික පක්ෂයේ පහළ තලයෙන් එල්ල වන තෙරපුමත් සමග තුන්කොන් සටන වැළැක්වීම තරමක් අපහසු වනු ඇති බව මගේ නිරීක්ෂණයයි. එහෙත් එක්සත් ජාතික පක්ෂ අභ්‍යන්තරයේ හටගන්නා බලය පිළිබඳ සටන සමග නැවතත් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා සමගම මැතිවරණයට යා යුතු යැයි යන අදහස ඉදිරිපත් වීමට ඇති ඉඩකඩ ද බැහැර කළ නොහැකිය. විශේෂයෙන්ම මහින්ද රාජපක්ෂ මහතාට නැවත තරග කිරීමට යම්කිසි නෛතික ඉඩකඩක් විවර වුවහොත් එක්සත් ජාතික පක්ෂය අඩියක් ආපස්සට ගැනීමට බැරි නැත. එහෙත් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා අඩියක් පස්සට තබා අගමැති රනිල් වික්‍රමසිංහ මහතාට අවස්ථාව දීමට ඇති ඉඩ නම් අතිශය අවමය. මෙම පරිසරයෙහි ජනාධිපතිවරණයේදී දෙකොන් සටනකට ගියහොත් උද්ගත වනු ඇත්තේ තීව්‍ර මැතිවරණ සටනකි. එහිදී, දෙමළ හා මුස්ලිම් ජනතාවගෙන් සැලකිය යුතු ඡන්ද කොටසක් මෛත්‍රීපාල සිරිසේන මහතාට හිමිවීමට ඉඩ ඇති නිසා ශ්‍රී ලංකා පොදුජන පෙරමුණට ජයග්‍රහණය කිරීමට නම් සිංහල ඡන්දවලින් 70% කවත් ඉමට යා යුතුවේ. එය තරමක අභියෝගයකි. එය තුන්කොන් සටනක් වුවහොත් හටගනු ඇත්තේ දැඩි දේශපාලන අවිනිශ්චිතභාවයකි. අවසන් මැතිවරණ ප්‍රතිඵලය විය හැක්කේ ද දැඩි ව්‍යවස්ථා අර්බුදයකි. මන්දයත් ශ්‍රී ලංකාවේ ඡන්දදායකයන් සාමාන්‍යයෙන් දෙවැනි මනාපයක් පාවිච්චි නොකරන හෙයිනි.  ",
    "URL": "https://www.lankadeepa.lk/features/ජනපතිවරණය-තුන්කොන්-සටනක්ද/2-534978",
    "Category": "features"
}