{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 22",
    "Headline": "උතුරේ නාමපුවරුවල සිංහල විකෘති කළේ කවුද",
    "News Content": "උතුරු පළාත් සභාවෙන් ගෙන ඇති තීරණයකට අනුව යාපනයේ ප්‍රසිද්ධ ස්ථාන සහ ගම්මාන ආදියට යොදා ඇති නාම පුවරු වෙනස් කිරීමෙන් එම නාම පුවරුවල සිංහල පාඨ මුළුමනින්ම වෙනස් වී ඇතැයි යාපනයේ වෙසෙන සිංහල වැසියන් ප්‍රකාශ කරන බව සඳහන් පුවතක් අප පුවත්පත ඉකුත් දා වාර්තා කළේ ය.සංහිඳියාව සම්බන්ධයෙන් කප්පරක් සුබ සිහින දල්වමින් තිබෙන පරිසරයක සිංහල භාෂාව මෙසේ යාපනයේ දී විකෘතිවීම විවිධ අර්ථකථනවලට හේතුවක් වීම වැළැක්විය නොහැකිය. එහෙයින් මේ සම්බන්ධයෙන් අවශ්‍ය ප්‍රමාණයට අවධානය යොමු කළ යුතු ය.උතුරේ පළාත් පාලන නිලධාරීන්ගේ රැස්වීමක් අමතමින් උතුරේ මහ ඇමැති සී.වී. විග්නේෂ්වරන් ප්‍රකාශ කර තිබෙන්නේ උතුරේ ග්‍රාම නාම හා ස්ථාන නාම පුවරු යෙදීමේ දී මුලින්ම දෙමළ භාෂාවෙන් ඒවා නම් කරන ලෙසය. දෙමළ පාඨ පරිවර්තනය කර නම් නොයොදන ලෙසත් ය. එම අපබ්‍රංස විධානයෙන් අනතුරුව ජාතික ඉතිරි කිරීමේ බැංකුව හඳුන්වා ඇත්තේ ‘ජාතික ඉදුරුම් බැංකුව’ ලෙස ය. ලංකා විදුලි බල මණ්ඩලය නම් කර තිබෙන්නේ ‘සිලෝන් විදුලි බල මණ්ඩලය’ ලෙස ය. ක්‍රිස්තියානි කටයුතු දෙපාර්තමේන්තුව ‘‘වර්ස්තාන් පරිපාලන දෙපාර්තමේන්තුව’ බවට පරිවර්තනය වී ඇති අතර, වනජීවි දෙපාර්තමේන්තුව ‘ඩිල්ගේ ජීවිත සංරක්ෂණ පිළිබඳ දෙපාර්තමේන්තුව’ බවට නාමකරණය වී තිබේ. මොන්දිලිලම් පාර මොන්දිපුල්ල පාර බවට පරිවර්තනය වී තිබෙන්නේ ද උතුරේ මහ ඇමතිවරයාගේ විධානයට යටත්ව ය.පළාත් සභාවක වගකීම වන්නේ පරිපාලනමය තීන්දු ගැනීම ය. එසේ නොමැතිව භාෂාවක් විකෘති කිරීම නොවේ. එමගින් නැති ප්‍රශ්න ඇති කිරීම ​නොවේ. එහෙත් උතුරේ සිදු වී තිබෙන්නේ එයයි. නාම පුවරු සකස් කරනු ලබන්නේ දෙමළ නිලධාරීන් බවත් ඔවුන්ට සිංහල භාෂාව සම්බන්ධයෙන් ප්‍රමාණාත්මක දැනුමක් නොමැති හෙයින් මෙම අලකලංචිය ඇති වී තිබෙන බවද සිංහල වැසියන් ප්‍රකාශ කරන බව ද අප ප්‍රවෘත්තියේ සඳහන් ය.භාෂාව බෙහෙවින් සංවේදී බව මේ රටට අමුතුවෙන් ඉගැන්විය යුතු නැත. සිංහල භාෂාව රාජ්‍ය භාෂාව බවට පත් කිරීමත් සමඟ එයට එරෙහිව උතුරේ විරෝධතා ඇවිළී ගියේ වාහනවල සිංහල ‘ශ්‍රී’ අකුර වෙනුවට දෙමළ ‘ශ්‍රී’ අකුර යෙදීමෙනි. එමෙන්ම නාම පුවරුවල සිංහල අකුරුවල තාර ගෑමෙනි. තිස් වසරක් පුරා දිග්ගැස්සුණු යුද්ධයකට මූලාරම්භ සැපයුණේ ඒ ආකාරයෙනි. ඒ වෙනුවෙන් රට ගෙවූ වන්දිය අතිමහත් ය.භාෂාව පරිණාමීය වන බව සත්‍යයකි. විවිධ වෙනස්කම්වලට ලක්වෙමින් විකාශනය වන බව සත්‍යයකි. එහෙත් භාෂාව විකෘති කිරීම වෙනම දෙයකි. සිත් පාරවන්නකි.භාෂාවක් යනු සන්නිවේදන මාදිලියකි. සන්නිවේදනය යනු කිසියම් සංඥාවක්, පණිවිඩයක් නිකුත් කිරීමය. එම පණිවිඩය පැහැදිලි විය යුතු ය. නිරවුල් විය යුතු ය. භාෂාව නිවැරැදිව පරිහරණය කිරීම යනු එයයි. එහෙත් වනජීවි දෙපාර්තමේන්තුව ‘ඩිල්ගේ ජීවිත සංරක්ෂණ දෙපාර්ත​ෙම්න්තුව’ යැයි නම් කළ විට එය කියවන සිංහල ජනයාට වනගතවීමට සිතුණහොත් ඒ සම්බන්ධයෙන් විමතියක් ඇති කර ගත යුතු නැත.රටේ භාෂා ප්‍රශ්නයක් තිබෙන බව සත්‍යයකි. කතා කරන භාෂාව අනුව වෙනස්ව නොසලකන බව සැබෑවක් වුවද දෙමළ දකුණේ දී ද සිංහලයාට උතුරේ දී ද භාෂාව ‘බැරියර්’ එකක් වී තිබේ. මෙම භාෂා ප්‍රශ්නය ජාතිකත්ව අතර දුරස්ථ බවක් ඇති කිරීමට ද විවිධ සැක සංකා පහළවීමට ද හේතුවක් වූ බව ඉතිහාසයේ පාඩම ය. එහෙයින් මෙම ප්‍රශ්න වහා නිරාකරණය කරගත යුතු ය. ජාතින් අතර සැබෑ සංහිඳියාවක් ඇතිවනු ඇත්තේ එමගිනි.උතුරේ නාම පුවරු වෙනස් කිරීම මේ ඉක්මයන පැයේ උතුරේ දැවෙන ප්‍රශ්නයක්ද යන්න ද මඟහැර යා යුතු නැත. තිස් වසරක යුද්ධයෙන් පීඩා විඳි උතුරේ ජනයාගේ බිඳ වැටුණු ජීවිත ශක්තිමත් ලෙස වැඩි දියුණු වී තිබේද? ඔවුන්ගේ යටිතල පහසුකම් අවශ්‍ය මට්ටමින් සංවර්ධනය වී තිබේද? අධ්‍යාපන පහසුකම් මෙන්ම සෞඛ්‍ය පහසුකම් අවශ්‍ය මට්ටමින් සංවර්ධනය වී තිබේද? උතුරේ ගොවියාගේ අස්වැන්නට නියම මිලක් තීරණය වී තිබේද? උතුරේ ධීවරයාගේ වෘත්තිය කටයුතු බාධාවකින් තොරව සිදු කරගෙන යා හැකිද? උතුරේ රැකියා විරහිත තරුණ තරුණියන්ගේ රැකියා ප්‍රශ්නය විසඳී තිබේද?පළාත් සභාව යනු පරිපාලන ව්‍යුහයකි. එහෙයින් ඉහත ප්‍රශ්නවලට කල්පවත්නා දියුණු විද්‍යාත්මක පිළිතුරු සැපයීමේ වගකීමක් පළාත් සභාවලට ද තිබේ. උතුරේ පළාත් සභාවට ද එය එසේමය. උතුරේ දැවෙන ප්‍රශ්නය නාම පුවරුවල ඇති සිංහල වචන ද? මේ සම්බන්ධයෙන් අවධානය යොමු කළ යුතු වන්නේ එළඹෙන මැතිවරණ දෙස බලාගෙන කිසියම් ජන කොටසකගේ හැඟීම්වලට ආමන්ත්‍රණය කෙරෙන ආකාරයේ විවිධ ව්‍යාපෘති ක්‍රියාත්මකවීමට ඉඩ ඇති හෙයිනි. එවැනි ප්‍රයත්න අවසානයේදී නතර වූයේ විනාශකාරී ප්‍රතිඵල අත්පත් කර දෙමින් බව ඉතිහාසයේ පාඩම ය.  ",
    "URL": "https://www.lankadeepa.lk/features/උතුරේ-නාමපුවරුවල-සිංහල-විකෘති-කළේ-කවුද/2-538909",
    "Category": "features"
}