{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 19",
    "Headline": "බලය තිබ්බත් මොළය නැත්නම් වැඩක් වෙයිද",
    "News Content": "පේරාදෙණිය විශ්වවිද්‍යාලයේ දර්ශන අධ්‍යයන අංශයේ අංශාධිපතිආචාර්ය චරිත හේරත්පසුගිය සති කීපයේ මේ රටේ දේශපාලනයේ ප්‍රධාන සාකච්ජාව වූයේ භාරකාර ආණ්ඩුවක් හැදීමක් පිළිබඳවය. ‘භාරකාර ආණ්ඩු කථාව’ කරළියට පැමිණියේ වර්තමාන එජාප සහ ශ්‍රීලනිප හවුල් ආණ්ඩුවේ අභ්‍යන්තරයේ තිබෙන නොනිමි අර්බුදයේ තවත් එක් ප්‍රකාශනයක් ලෙසින්ය. මේ හයිබ්‍රිඩ් පන්නයේ ආණ්ඩුව පත්වූ දා සිටම පෙන්නුම් කරන්නේ ‘අද වැටෙයි හෙට වැටෙයි’ වැනි ආකාරයේ අවුලක් බව විශේෂයෙන් සඳහන් කළ යුතු දෙයක් නොවේ.ඒ නිසා අලුත් ආණ්ඩුවක් පිළිබඳව කථාව සමාජයේ බොහෝ අවස්ථාවල මතුවී එන බව පැහැදිලිය. ඒත් ඒ අවුල්-හවුල් ආණ්ඩුකරණය වෙනදාටත් වඩා බරපතළ අභියෝගයකට මුහුණ දුන්නේ පසුගිය පෙබරවාරියේ පැවැති පළාත් පාලන මැතිවරණයේ ප්‍රතිඵලත් සමඟ බව ඉතාමත් පැහැදිලි කාරණයක්ය. ඒ මැතිවරණයෙන් රටේ ආණ්ඩුව කරන ප්‍රධාන පක්ෂ දෙකම ඉතිහාසයේ ලැබූ බරපතළම පරාජය ලැබුවා පමණක් නොව ආණ්ඩු බලය තිබෙන පක්ෂයක් දිනාගත් අඩුම පළාත් පාලන ආයතන ප්‍රමාණයක් පිළිබඳව වාර්තාවක් ද පිහිටුවූ බව කාටත් තවමත් හොඳින් මතකය. එය ලංකාවේ දේශපාලන ඉතිහාසයේ මෙතෙක් කාලයකට නොවූ විරූ දෙයක් යැයි කීමේ වැරැද්දක් ද නැත.මේ වන විට පුපුරා යමින් තිබෙන ආණ්ඩුකරණයේ අර්බුදය වන්නේ මේ පළාත් පාලන මැතිවරණ පරාජයත් සමග ප්‍රධාන පක්ෂ දෙක අභ්‍යන්තරයේ මතුවූ අවුල් සහගත තත්ත්වය රට හමුවේ ප්‍රදර්ශනයවීම බව මගේ අදහසය. අගමැතිවරයාට එරෙහිව විශ්වාසභංග යෝජනාව වැනි උත්සාහය ශ්‍රීලනිපය පැත්තෙන් උඩට ආවේත් මේ පළාත් පාලන මැතිවරණ පරාජයේ දෝංකාරය විසින් බව ඉතාමත් පැහැදිලි සත්‍යයක්ය. ශ්‍රීලනිපයේ මන්ත්‍රී කණ්ඩායමෙන් කොටසක් අනෙක් පැත්තට ගමන් කෙරුවේත් මේ කාරණයම හේතු කරගෙනය. මෙවර භාරකාර ආණ්ඩුවක් පිළිබඳව යෝජනාව මතුවූයේත් ඒ කාරණයේම තවත් එක් දිගුවක් ලෙස යැයි තේරුම් ගැනීම ඉතාමත් නිවැරැදිය. 19 වන ව්‍යවස්ථා සංශෝධනය හේතුවෙන් මේ කියන ආකාරයේ අභ්‍යන්තර වෙනස්කම් (අගමැති අයින් කිරීම-භාරකාර ආණ්ඩුවක් හැදීම වැනි) එකක්වත් ව්‍යවස්ථාපිතව කළ හැකි දේවල් නොවන බව ආණ්ඩුක්‍රමය පිළිබඳ විශේෂඥයන්ගේ අදහසය. ඒ තත්ත්වය එසේ වුවත් සිදුවෙමින් පවතින අවුල්වලින් රටට පෙන්නුම් කරන්නේ මේ ආකාරයෙන් යන ආණ්ඩුවක් යටතේ මේ රටට තව දුරටත් සුබදායක ගමනක් නොමැති බවය.මගේ මේ සටහනින් සාකච්ඡා කරන්නේ මේ ආණ්ඩුවේ අවුලට විසඳුමක් ලෙසින් භාරකාර ආණ්ඩුවක් හදනවා ද නැද්ද යන කාරණය නොවේ. මගේ උත්සාහය වන්නේ මේ රටේ මීළඟ ආණ්ඩුව ඉදිරියේ තිබෙන අභියෝග පිළිබඳව සාකච්ජා කිරීමත් ඒ අභියෝග හමුවේ දේශපාලන උපාය මාර්ග තේරීමේ දී වැදගත් වන කරුණු කීපයක් ගැන කථා කිරීමත්ය.පළමුවෙන්ම තේරුම් ගත යුතු කාරණයක් වන්නේ මීළඟ ආණ්ඩුව හැදීම ගැන බලාපොරොත්තු වන ඕනෑම අයකු ඉගෙන ගත යුතු වැදගත් පාඩමක් 2015 ජනවාරි ආණ්ඩු මාරුව මගින් පෙන්නා දී ඇති බවයි. ධම්ම දිසානායකගේ වචනයෙන් කිවහොත් ‘2015 ජනවාරිවරු’ රටට කියා දී ඇති බරපතළම පාඩම වන්නේ ‘හුදු අලංකාරික වචන සහ බොරු චෝදනාවලින්, අඩු දියුණු රටක බලය මාරු කළ හැකි වුවත් ඒවායින් පමණක් රටක් පාලනය කළ නොහැකිය’ යන ඉතාමත් වැදගත් කාරණයයි. මේ පාඩම දේශපාලන විද්‍යාවේ විෂයමාලාවට අලුතින් එක් කළ හැකි න්‍යායක් ලෙසින් ගැනීමේ වැරැද්දක් නැත්තේ එම න්‍යාය සහභාගී නිරීක්ෂණයක් මගින් මේ රටේ මේ වන විට ඉතාමත් හොඳින් සනාථ කර ඇති නිසාය. 2015 ආණ්ඩු මාරුව පසුපස විවිධ දේශීය හා විදේශීය බලවේග තිබෙන්නට ඇති බව සත්‍යයක් වුවත් ඒ කිසිම බලවේගයක් අද පවතින ආකාරයේ අවුල් ආණ්ඩුකරණයක් ගැන බලාපොරොත්තු වූවා යැයි සිතිය නොහැක. මේ කෙරුවාව ගැන එක් ත්‍රීවීල්කරුවකු කීවේ මේක හරියට ‘කථා ලොරියයි වැඩ විල්බැරැක්කයයි වගේ’ කියාය. මීළඟ ආණ්ඩුව පිළිබඳව අදහසක් තිබෙන අය 2015- ජනවාරිවරුන්ගෙන් ඉගෙන ගත යුතු වැදගත් දෙයක් වන්නේ දේශපාලනය යනු කථා අවකාශයේ තිබෙන දෙයක් පමණක් නොව මහ පොළොවේ කළ යුතු දෙයක් බවය. ඒ නිසා භූ දේශපාලනයේ කළ හැකි දේවල් හා කථා විශ්වයේ කිව හැකි දේවල් අතර වෙනස තේරුම් ගැනීම මීළඟ ආණ්ඩුව හදන අයගේ ප්‍රධාන වැඩක් විය යුතුය.දෙවැනි කාරණය වන්නේ රට ඉදිරියේ මේ මොහොතේ තිබෙන ගැටලු කවරේ ද යන කාරණය පිළිබඳව නිශ්චිත වැටහීමක් ලබා ගැනීමය. 1948 සිට මේ දක්වා වසර 70 පමණ කාලය මේ රට පාලනය කළේ ස්වදේශිකයන් වුවත් මේ කාලය තුළම මේ රටේ පාලනයේ ප්‍රතිපත්ති නිර්මාණය කිරීමේ හා සැලසුම් කිරීමේ බරපතළ අර්බුදයක් තිබෙන පිළිගැනීම මෙහිදී ඉතාමත් අවශ්‍ය කාරණයක්ය. 1948 සිට මේ දක්වා විවිධ ආකාරයේ ආර්ථික උපාය මාර්ග අත්හදා බලා තිබෙන බව දේශපාලන ඉතිහාසය විමසීමෙන් තේරුම් ගත හැකිය. මේ විවිධ ආර්ථික උපායමාර්ග මගින් අවසානයේ උරුම කර ඇත්තේ ඉතාමත් අඩු දියුණු වෙළඳපොළ ක්‍රමයක් සහ ඉතාමත් අමාරුවෙන් ඇදගෙන යන රාජ්‍ය යාන්ත්‍රණයක් මිස ශක්තිමත් ආර්ථිකයක් හෝ දියුණු රටක් නොවේ. බ්‍රිතාන්‍යයන් හඳුන්වා දුන් අධ්‍යාපනය හරහා එළියට එන තරුණයාට ස්වකීය අනාගතය පිළිබඳව තීරණයක් ගත හැකි ආකාරයේ ශක්තිමත් ආර්ථිකයක් පෞද්ගලික අංශයේ හෝ රාජ්‍ය අංශයේ නොමැතිවීම නිසා ඒ අය සිටින්නේ සමාජයෙන් පිටමං කරන ලද කණ්ඩායමක් වශයෙනි. ආර්ථිකමය පැත්තෙන් අපේ රටේ තීන්දු තීරණ ගත යුත්තේ කුමන පදනමක් මතද යන කාරණය පිළිබඳව යම් ආකාරයක විශ්වාස භාවයකින් ගොඩ නඟා ගන්නේ නැතිව මේ රටේ ආර්ථික සංවර්ධනයක් ඇති කර ගැනීමට හැකියාවක් නැත. මේ විශ්වාසනීයභාවය ලෙසින් අදහස් කෙරෙන්නේ ආර්ථික ක්ෂේත්‍රයේ ප්‍රධාන ප්‍රශ්න කීපයක් පිළිබඳව එක අදහසකට පැමිණීමේ අවශ්‍යතාවයි. රට ආර්ථිකමය වශයෙන් ඉදිරියට ගෙන යා යුත්තේ කුමන ක්ෂේත්‍රවල ද යන්න රටක් ලෙසින් අප විසඳා ගතයුතු ප්‍රශ්නවලින් වැදගත්ම එකක්ය. රාජ්‍යයේ වපසරිය හා පෞද්ගලික අංශයේ වපසරිය ලෙසින් අපි හඳුනා ගන්නේ කුමන කලාපයන්ද යනු ඒ වගේම වැදගත් තවත් ප්‍රශ්නයකි.එහිදී අප රාජ්‍යය යටතේ තියා ගන්නේ කුමන ක්ෂේත්‍ර ද සහ පෞද්ගලික අංශයට ලබා දෙන්නේ කුමන ක්ෂේත්‍ර ද යන කාරණය පිළිබඳව ස්ථිර අදහසක් හදාගන්නේ නැතිව ආර්ථිකය පිළිබඳව පලදායක තීරණ ගැනීමේ හැකියාවක් ලැබෙන්නේ නැත. එවැනි අවිධිමත්භාවයකින් තීරණ ගැනීම නිසා සිදුවන්නේ ශ්‍රීලන්කන් ගුවන් සේවයට සිදුවුණා වැනි දේවල් මිස ජයග්‍රහණයන් නොවේ. ජේ.ආර්ගේ පාලනයෙන් තීරණය කළේ රටට රාජ්‍ය අංශයෙන් පාලනය වන ගුවන් සේවයක් තිබිය යුතු බවය. එයාර් ලංකා කියා හැදුවේ ඒ ආයතනයය. ඊට පසුව පැමිණි චන්ද්‍රිකා කුමාරතුංග ජනාධිපතිතුමියගේ පාලනය තීරණය කළේ මේ ආයතනය රාජ්‍යයෙන් ගලවා පෞද්ගලික අංශයට දිය යුතු බවය. ශ්‍රීලන්කන් ගුවන් සේවය ලෙසින් එමිරේට්ස් ආයතනයට ලබා දුන්නේ ඒ ආයතනයය.ඊළඟට පැමිණි මහින්ද රාජපක්ෂ පාලනය තීරණය කළේ මේ ගුවන් සේවය රජයේ පාලනයට ගත යුතු බවය. දැන් තිබෙන්නේ එසේ ආපසු පවරා ගත් ගුවන් සේවයය. 2015 පසුව පැමිණි මේ යහපාලන ආණ්ඩුව කියන දේවල්වලින් පේන්නේ ඒ ගුවන් සේවය නැවත පෞද්ගලික අංශයට පවරා දීමට තීරණය කර ඇති බවක්ය. දැන් මේ කාරණය මේ ආකාරයෙන් එහාට මෙහාට දමමින් යන ආර්ථික ක්‍රියාදාමය නිසා මේ රටට වන හානියේ සීමාවක් නැත. මේ ආකාරයේ තීරණ ගැනීම් නවත්වන්නේ නැතිව මේ රටේ ආර්ථිකය පිළිබඳව ශක්තිමත් තීරණයක් ගැනීමේ ඉඩක් නැත. මීළඟ ආණ්ඩුව කරන්නේ කවුරු වුවත් මේ කාරණය පිළිබඳව ශක්තිමත් තීරණයක් ගැනීම අත්‍යවශ්‍යය.ආර්ථිකය පමණක් නොව රටේ අනෙක් ක්ෂේත්‍ර සම්බන්ධව තත්ත්වය මේ වගේමය. මේ වන විට රාජ්‍ය යාන්ත්‍රණයේ සමහර ක්ෂේත්‍ර ගැටලුකාරීත්වයන් පිරී ඇත. අධ්‍යාපනයේ විෂයමාලා සංවර්ධනයේ සිට ගුරුවරුන් පුහුණුව දක්වාම කලාපයේ අලුත් යමක් සිදුවන්නේ නැති ගානය. ප්‍රවාහනයේ ජාතිකමය වූ ප්‍රතිපත්තියක් හදන්නට පසුගිය වසර 70 පුරාවටම හැකියාවක් ලැබී නැත. කෘෂිකර්මාන්තයේ අලුත් දැනුම හා නව තාක්ෂණය හඳුන්වාදීමක් ගැන මේ රටේ තිබෙන්නේ ඇල්මැරුණු ආකල්පයක්ය. ජනවාර්ගික වශයෙන් රටේ සියලු කණ්ඩායම් එක පාලන ආකෘතියක් පිළිබඳව එකඟතාවකට පැමිණීමේ අභියෝගය ද මේ වගේ නොවිසඳුණු කලාපයක්ය. මීළඟ ආණ්ඩුව පිළිබඳව සූදනම්වීම යනු මේ ගැටලු සම්බන්ධව බරපතළ ආකාරයේ සාකච්ඡාමය මැදිහත්වීමක් (Consultative approach) මගින් විසඳුම් සොයන්නට බලය ලබා ගැනීමට පෙර සිටම සූදානම්වීමක් බව පිළිගැනීම ඉතාමත් වැදගත්ය.මේ සියලු කාරණාවලට වඩා අතිශයෙන්ම වැදගත් දෙයක් වශයෙන් මීළඟ ආණ්ඩුව හදන්නට උත්සාහ කරන පක්ෂයක් හෝ සන්ධානයක් සිතිය යුත්තේ රාජ්‍ය බලය ලබාගැනීමෙන් පසුව රට ගොඩ නඟන්නට නම් ‘ශක්තිමත් කණ්ඩායමක්’ නිර්මාණය කර ගැනීමේ අවශ්‍යතාවයි. ශක්තිමත් කණ්ඩායමක් ගොඩ නැඟීම යනු බලය ලබා ගැනීම තරම්ම බරපතළ අභියෝගයක් බව තේරුම් ගැනීම ඉතාමත් වැදගත්ය. බලය එක රැයින් ලබාගත හැකි වුවත් මොළය තියෙන කණ්ඩායමක් හදා ගැනීම එතරම් ලෙහෙසියෙන් කළ හැකි දෙයක් නොවන බව තේරුම් ගැනීම රටේ අනාගතය පැත්තෙන් වැදගත්ම කාරණය වන්නේය.මේ කාරණය ගැන මෙරට දේශපාලන නායකයන් එතරම් බරපතළව සිතන්නේ නැති බව අද රට හමුවේ ඇති ප්‍රශ්නවලින් පෙනී යන කාරණයය. 2015 ජනවාරිවරුන් මේ තරමට අවුලට ගොස් ඇත්තේත් රාජ්‍ය පාලනයට හොඳ කණ්ඩායමක් නැතිවීමේ ප්‍රශ්නය නිසා යැයි කීමේ වැරැද්දක් ද නැත. මේ රටේ රාජ්‍ය බලය ලබා ගැනීමට හුඟක් අය දක්ෂ වුණාට රාජ්‍යය කරගෙන යාමට ශක්තිමක් කණ්ඩායමක් හදාගැනීමට දක්ෂතාවය තිබුණේ සහ තිබෙන්නේ සුළු පිරිසකටය. යථාර්ථයට අනුව නම් මේ රටේ රාජ්‍යපාලනය පැත්තෙන් ශක්තිමත් කණ්ඩායමක් හදන්නට පෞරුෂයක් තිබුණේ නායකයන් අතළොස්සකට බවය. ඒ අතරින් මගේ ප්‍රමුඛතා ලැයිස්තුවේ මුලින් සිටින්නේ ජේ.ආර් සහ බැසිල්ය. එසේ කියන්නේ මේ රටේ සිටින අනෙකුත් නායකයන්ව අවතක්සේරු කිරීමේ අර්ථයෙන් නොවේ. නිශ්චිත ඉලක්ක සහිත වැඩපිළිවෙළක් සහ කණ්ඩායමක් යන දෙකම ගොඩනගා ගැනීමෙන් තොරව ලබා ගන්නා බලය යනු හුදු කයිවාරුකරුවන්ගේ තෝතැන්නක් මිස වෙනකක් නොවන බව හොඳින්ම පෙන්වා ඇත්තේ 2015 ජනවාරිවරුන් විසින්ය.ජේ.ආර්. ජයවර්ධන 1977 හයෙන් පහක බලයක් රැගෙන පාලනය භාරගත්තේ පසු දවසේ සිටම ප්‍රතිඵල දිය හැකි කණ්ඩායමක් සමඟය. උදාහරණ වශයෙන් වික්‍රම වීරසූරිය (ප්‍රතිපත්ති සැලසුම්), සරත් අමුණුගම (ප්‍රවෘත්ති), ස්ටැන්ලි කල්පගේ (උසස් අධ්‍යාපන), උපාලි විජේවර්ධන (මහ කොළඹ ආර්ථික කොමිසම), පණ්ඩිතරත්න (මහවැලි), රන්ජන් විජේරත්න (කෘෂිකර්ම) වැනි පිරිස් දැක්විය හැකිය. ඒ අර්ථයෙන් ගත්විට 1977 ජේ.ආර් ජයවර්ධන මහතාගේ කණ්ඩායම් තේරීම අනෙක් අය ආදර්ශයට ගත හැකිය. ගේම් එක ෆුට් බෝල් නම් වැදගත් වෙන්නේ ඒ ක්‍රීඩාවට හොඳ 11 දෙනකු සිටීම මිස රටේ විශාලත්වය නොවේ යැයි කියමනක් තිබේ. ශක්තිමත් චීනය පරාජයට පත්වී දුර්වල සෙනගන් රාජ්‍යය හෝ කැමරන් රාජ්‍ය ඒ ක්‍රීඩාවේ දී ජයග්‍රහණය කරන්නේ ඒ නිසයි.ප්‍රතිපත්ති හැදීම සහ කණ්ඩායමක් හැදීම යන කාරණා දෙකම පිළිබඳව මීළඟ ආණ්ඩුව හැදීමේ ක්‍රියාදමයට මැදිහත්වෙන කොයි කණ්ඩායමේ අයගේත් අවධානය යොමු විය යුතු කලාපයකි.  ",
    "URL": "https://www.lankadeepa.lk/features/බලය-තිබ්බත්-මොළය-නැත්නම්-වැඩක්-වෙයිද/2-538816",
    "Category": "features"
}