{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 19",
    "Headline": "තුන්වැනි වර ඉදිරිපත් විමේ මතය විමසීම",
    "News Content": "  ඉදිරියේ එන ජනපතිවරණයට ප‍්‍රධාන පෙලේ අපේක්ෂකයින් තිදෙනෙකු ඉදිරිපත් වීම අරබයා ඉදිරි කටයුතු රැදී තිබෙන්නේ ව්‍යවස්ථාව සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය සිදුකිරීමට නියමිත පැහැදිලි කිරීමක් මතය. මේ තිදෙනාගෙන් දෙදෙනෙක් ඉදිරි ජනපතිවරණයට ඉදිරිපත් වන බව සහතිකය.ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ නායක වත්මන් ජනපති මෛතී‍්‍රපාල සිරිසේන සහ එක්සත් ජාතික පක්ෂ නායක වත්මන් අගමැති රනිල් වික‍්‍රමසිංහ ඔවුහු දෙදෙනා වෙති.ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 30, 2 වගන්තිය ප‍්‍රකාරව හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාට නැවත වතාවක් ජනපති පුටුවට තරග කිරීමට අවස්ථාවක් නොමැති බව මේ වන තෙක් සියලූදෙනා විශ්වාස කළ කාරණය විය. ජනපතිවරයා ලෙස දෙවතාවක් පත්ව ඇති පුද්ගලයකු ජනතාවගේ කැමැත්තෙන් නැවත වතාවක් එම තනතුරට පත්වීමට සුදුසුකම් නොලබයි, යැයි එම වගන්තියේ සදහන්ය.රාජපක්ෂගේ පළමු ධූර කාලය 2005 වසරේ නොවැම්බර් මාසයේ සිට 2010 වසරේ නොවැම්බර් දක්වා විය. 2011 වසරේ නොවැම්බර් මාසය තෙක්ම රටේ ජනපතිවරයා ලෙස කටයුතු කිරීමට අවස්ථාව තිබුණද, එය නොසළකා හැරි හිටපු ජනපතිවරයා ඊට වසරකට පෙරම ජනපතිවරණය කැඳවුයේය.2010 වසරේ පැවැති ජනපතිවරණයෙන් ජයග‍්‍රහණය කළ ඔහු එයින් පසු තම දෙවැනි ධූර කාලය ආරම්භ කළ යුතු වූයේ වුවද, දෙවැනි ධූර කාලය සදහා දිව්රුම් දීම ඔහු කළේ එම වසරේ නොවැම්බර් මාසයේදීය. ජනපතිවරයා වශයෙන් රාජපක්ෂගේ දෙවැනි ධූර කාලය 2015 ජනවාරි මස 8 වැනිදායින් අවසන් විය.නමුත් හිටපු ජනපතිවරයාට නැවත වතාවක් ජනපති සටනට ඉදිරිපත්වීමට නීතිමය වශයෙන්ම අවකාශයක් තිබෙන බවට තර්කයක් පසුගිය අගහරුවාදා කොළඹ විජයරාම පාරේ පිහිටි රාජපක්ෂ මහතාගේ නිල නිවසේ පැවැති ඒකාබද්ධ විපක්ෂයේ සාමාජික හමුවක දී ඉස්මතු විය. සති දෙකක් පුරාම ඒකාබද්ධ විපක්ෂයේ සාමාජිකයෝ මේ සම්බන්ධයෙන් නොයෙක් අදහස් දක්වමින් සිටියහ. හමුවේ දී මෙය සාකච්ඡාවට බඳුන් වූයේ ඒ සම්බන්ධයෙන් වන නෛතික මතය විමසා ඔවුහු මැතිවරණ කොමිසමේ නිලධරයන් සමග නිල නොවන වශයෙන් අදහස් හුවමාරු කරගෙන තිබූ වාතාවරණයකය.හිටපු විදේශ කටයුතු ඇමැතිවරයකු හා කොළඹ විශ්වවිද්‍යාලයේ හිටපු උපකුලපතිවරයකු වන නීතිය පිළිබද මහාචාර්ය ජී.එල්.පීරිස් මහතා අදහස් දක්වමින්, දෙවතාවක් ජනපතිධූරය හොබවා ඇති හිටපු ජනපතිවරුන්ට නැවත වතාවක් රටේ ජනපතිවරයා ලෙස පත්වීමට තිබෙන අවස්ථාව තහනම් කිරීමක් 19 වැනි ව්‍යවස්ථාවෙන් සිදුකර නොමැති බව පැවසුවේ ය.මේ සම්බන්ධයෙන් තවදුරටත් පැහැදිලි කළ ඔහු, 19 වැනි ව්‍යවස්ථාව බලපැවැත්වෙන්නේ අනාගතයට විනා අතීතයට නොවන බවත්, මේ නිසාම නැවත වරක් ජනපතිවරයා ලෙස පත්වීමට තිබෙන අවස්ථාව සීමා කිරීම අදාළ වන්නේ වත්මන් ජනපතිවරයාට මිස හිටපු ජනපතිවරුන්ට නොවන බවත් කීවේ ය.මම  ඕවට උසාවිවල ඇවිදින්න කැමති නැහැ, රාජපක්ෂගේ ප‍්‍රතිචාරය විය. නමුත් පීරිස් මහතාට විස`දුමක් තිබිණ.ජනපතිවරයා ලෙස කටයුතු කිරීමට පනවා තිබෙන තහනම සම්බන්ධයෙන් වන කරුණු දැක්වීමක් අපේක්ෂාවෙන් ඡුන්ද දායකයකු වන  ඕනෑම ශී‍්‍ර ලංකා පුරවැසියකුට දිස්ති‍්‍රක් අධිකරණය වෙත යොමුවීමට අවස්ථාව තිබෙන බවත්, දිස්ත‍්‍රික් අධිකරණය, එසේ ලැබෙන ඉල්ලීමක් සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමට ක‍්‍රමයෙන් කටයුතු කරනු ඇති බවත් ඔහු පැහැදිලි කළේය.මේ සියලූ කටයුතු මාස 2ක පමණ කාලයක් ඇතුළත දී අවසන් කිරීමට සිදුවන බව හිටපු විදේශ කටයුතු අමාත්‍යවරයා පැවසුවේය. එසේත් නොමැති නම්, තවත් විකල්පයක් ලෙස, ශ්‍රේෂ්ඨාධිකරණය හමුවේ පුරවැසියකු ගොනු කරන මූලික අයිතිවාසිකම් පෙත්සමක් හෝ මේ සදහා යොදාගත හැකි බවද ඔහු කීවේය. හිටපු කම්කරු අමාත්‍යවරයකු හා නීතිඥයකු වන ජෝන් සෙනෙවිරත්න මහතාද, පීරිස් මහතාගේ පැහැදිලි කිරීම පිළිගත්තේය.19 වැනි ව්‍යවස්ථා සංශෝධනයෙන් ජනපතිධූර කාලය හෙබවිය හැකි අවස්ථා ගණන අරබයා පනවා තිබෙන තහනම හිටපු ජනපතිවරුන්ට බලනොපැවැත්වෙන බව ඔහු ද පැවසුවේය. මේ සම්බන්ධයෙන් වැඩිදුරටත් විමසා බැලීමට සියලූදෙනාගේ අනුමැතිය හිමිවිය. එම කටයුතුවලට රාජපක්ෂ සෘජුව හවුල් නොවනු ඇති බව පැහැදිලිව පෙනී ගිය අතර, තුන්වැනි වතාවටත් රටේ ජනපතිවරයා ලෙස පත්වීමට නොඉවසිල්ලෙන් සිටීයැයි නිසැකවම ජනතාව අතරින් මතුවනු ඇති විවේචනයන්ගෙන් ආරක්ෂාවීමට ඔහු එසේ තිරය පසුපස සිට කි‍්‍රයාත්මක වනු ඇත.”අවශ්‍ය දෙය කරන්නට ඒකාබද්ධ විපක්ෂයේ නායකයන්ට ඔහු අවස්ථාව දේවි” රාජපක්ෂ මහතාගේ සහායකයෙක් පැවසුවේය. කෙසේවුවද, නැවත වතාවක් තම වාසනාව උරගා බැලීමට අවස්ථාව ලැබීමක් රාජපක්ෂ මහතාගේ සතුටට හේතුවනු ඇති බවට සැකයක් නැත. ඒ මන්ද යත්, ඔහු වෙනුවට රාජපක්ෂ පවුලෙන් කවර සාමාජිකයා ඉදිරිපත් වන්නේද යන්න සම්බන්ධයෙන් කරදර වීමට අවශ්‍ය නොවනු ඇති බැවිනි. කෙසේ වෙතත් රාජපක්‍ෂ පවුලෙන් ඒ සඳහා කවුරුන් ඉදිරිපත්වුවද, යම් තරමක ආන්දෝලනයක් ඇතිවීමට එය හොඳටම ප‍්‍රමාණවත්ය.ශී‍්‍ර ලංකාවේ ජනපතිවරයා සම්බන්ධයෙන් 2015 මැයි මස 15 වැනිදා සිට බලාත්මක කැරුනු 19 වැනි ව්‍යවස්ථා සංශෝධනයේ සදහන් වන්නේ මෙවැනි කරුණුය.3. ව්‍යවස්ථාවේ 30 වැනි වගන්තිය මේ අනුව ඉවත් කැරෙන අතර, ඒ වෙනුවට පහත වගන්තිය යොදනු ලැබේ.30. 1. රාජ්‍ය නායකයා, විධායකයේ සහ රජයේ නායකයා සහ ආරක්ෂක සේනාවල සේනාධිනායකයා ලෙස කටයුතු කරනු ඇති ශී‍්‍ර ලංකා ජනරජයේ ජනපතිවරයකු සිටිනු ඇත. ව්‍යවස්ථාවේ 30 වැනි වගන්තිය මෙයින් ප‍්‍රතිස්ථාපනය වේ.ජනරජයේ ජනපතිවරයා. ව්‍යවස්ථාවට සිදුකැරෙන 19 වැනි සංශෝධනය 3, 2.ජනතාවගේ ඡන්දයෙන් ජනරජයේ ජනපතිවරයා තෝරාපත්කැර ගැනෙනු ඇති අතර, වසර 5ක කාලයක් එම තනතුරේ කටයුතු කරනු ඇත.4. ව්‍යවස්ථාවේ 31වැනි වගන්තිය මේ අයුරින් සංශෝධනය වේ.1, එම වගන්තියේ (1) කොටසට පසු වහාම යෙදෙන පහත ඡේදයෙන්,ජනතා කැමැත්තෙන් දෙවතාවක් ජනපතිවරයා ලෙස පත්වූ කිසිදු පුද්ගලයකු නැවත වතාවක් ජනතා කැමැත්තෙන් පත්ව එම තනතුර දැරීමට සුදුසුකම් නොලබනු ඇත.”දෙවතාවක් ජනපතිවරණයන් සදහා ඉදිරිපත්ව තිබෙන පුද්ගලයින් නැවත වතාවක් ජනපතිධූරය දැරීමට නුසුදුස්සන් බවට පත්කිරීමක්, 19වැනි ව්‍යවස්ථා සංශෝධනය හරහා සිදුව නැතැයි නැගෙන තර්කයට යම් පදනමක් තිබෙනවා” යයි සන්ඬේ ටයිම්ස් හා අදහස් දක්වමින් හිටපු අගවිනිසුරු සරත්.එන්.සිල්වා මහතා පැවසුවේ ය.”ජනපතිධූරය දැරීමට පනවා තිබුණු දෙවතාවේ සීමාව කලින් තිබුණු 18 ඒ ව්‍යවස්ථා සංශෝධනයෙන් ඉවත් කළා. ජනපතිධූර කාලය වසර 6 ක් නොව වසර 5 ක් බවට පත්කරන්නට ඔවුන් 19 ඒ ව්‍යවස්ථා සංශෝධනය හරහා නව පැහැදිලි කිරීමක් ව්‍යවස්ථාවට එකතු කළා. එය අදාළ වුනේ ජනපතිධූරය හෙබවිය හැකි කාලසීමාව සම්බන්ධයෙන් පමණයි. ධූරය දැරිය හැකි වාර ගණනට පනවා තිබෙන සීමාව බලපැවැත්වෙන්නේ වත්මන් ජනපතිවරයාට සහ ඉදිරියට පත්වීමට සිටින ජනපතිවරුන්ට පමණයි. වගන්තියක් ඉවත් කරන එන ලෙහෙසි දෙයක්. නමුත් ව්‍යවස්ථාවේ සම්පූර්ණ කොටසක්ම නැවත හදුන්වාදෙන එක අමාරු දෙයක්”ඔහු පැහැදිලි කළේ ය.ජනාධිපති නීතීඥ ආචාර්ය ජයන්ත ද කොස්තා දැරුවේ වෙනස් මතයකි. නමුත් යම් හිඩැසක් තිබෙන බව ද ඔහු පෙන්වා දුන්නේ ය.”මේක ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමට සිදුවන කාරණයක්. විශේෂයෙන්ම 19 වැනි ව්‍යවස්ථා සංශෝධනයේ, දෙවතාවක් රටේ ජනපතිවරයා ලෙස පත්ව ඇති පුද්ගලයකු, නැවත වතාවක් එම තනතුරට පත්වීම සදහා නුසුදුස්සකු වන්නේ මෙම ව්‍යවස්ථා සංශෝධනය බලාත්මක කළ දිනයේ සිටද, නැතිනම් අතීතයට බලපැවැත්වෙන පරිදිද, යන්න සදහන් නොවන නිසා, එසේ ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමක් කළ යුතු වෙනවා.ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව හිටපු ජනපතිවරයාගේ හිතසුව පිණිස වුවහොත් එය ඉදිරියේ එන ජනපතිවරණයේ හැසිරීම සහ කි‍්‍රයාකලාපය පැහැදිලි ලෙසම වෙනස් කරනු ඇත.වර්තමානයේ වැඩි අවධානයක් යොමුව තිබෙන්නේ ඒකාබද්ධ විපක්ෂයේ ජනපතිවරණ අපේක්ෂකයාට වන අතර, එයද හිටපු ආරක්ෂක ලේකම් ගොඨාභය රාජපක්ෂ මහතා වෙතය. නමුත් ඔහු හෝ වෙනයම් කවරකු හෝ ජනපති සටනට පිවිසීමට නියමිතව සිටියේ තෙවැනි වතාවට ජනපති සටනට එළැඹීමේ අවස්ථාවක් මහින්ද රාජපක්ෂට නොමැත යැයි විශ්වාස කැරුණු වාතාවරණයකය.එවැනි බාධාවක් නොමැත යැයි ප‍්‍රකාශයට පත්වීම ජනපති මෛතී‍්‍රපාල සිරිසේන සහ අගමැති රනිල් වික‍්‍රමසිංහ හමුවේ බරපතල තත්ත්වයක් මතුකරනු ඇත. මේ දක්වා ඔවුන් දෙදෙනම තම ප‍්‍රහාරයන් එල්ල කරමින් සිටින්නේ මහින්දට නොව ගෝඨාභය රාජපක්ෂ ඉලක්ක කරමිනි.ප‍්‍රසිද්ධියේ ප‍්‍රකාශයට පත් නොකළද, සිරිසේන සහ වික‍්‍රමසිංහ දෙදෙනාම මේ වන විටත් තම තමන්ගේ ජනපතිවරණ ව්‍යාපාරයන් ආරම්භ කර අවසන්ය.  ",
    "URL": "https://www.lankadeepa.lk/features/තුන්වැනි-වර-ඉදිරිපත්-විමේ-මතය-විමසීම/2-534878",
    "Category": "features"
}