{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 30",
    "Headline": "මැතිසබා විහිළු",
    "News Content": "- වසන්ත ප්‍රිය රාමනායකඋතුරු මැද හා සබරගමුව පළාත් සභාවල කාලය අවසන් වීමත් සමගම අදාළ කාල වකවානුවලට අනුව පළාත් සභා මැතිවරණය පැවැත්විය යුතුව තිබුණි. එය මැතිවරණ කොමසාරිස්වරයා සතු බලතල ප්‍රකාරව නිසි අයුරින් ස්වාභාවිකවම සිදුවීමට ඉඩ තිබූ ක්‍රියාවලියකි. ආණ්ඩුවට ඊට මැදිහත් වීම නිසා කළ හැකිව තිබූ දේ ව්‍යවස්ථානුකූලව හා මැතිවරණ නීතිරීතිවලට අනුව නම් නොවීය. දේශපාලන පක්ෂ ද වහා එම මැතිවරණයට සූදානම් වීම පටන්ගෙන තිබුණි. ඊට හේතුව එය පැහැදිලිවම කල් දැමීමට නොහැකි මැතිවරණයක් වී තිබූ නිසාය. ආණ්ඩුව පළාත් සභාවල කාන්තා නියෝජනය වැඩි කිරීම මුවාවෙන් ගෙන ආ වෙනත් පනතකට පූට්ටුවක් දමා නව මැතිවරණ ක්‍රමයක් ඊට රිංගවීය. එය මෙතෙක් පාර්ලිමේන්තු ඉතිහාසයේ සිදුනොවූවක් බව කියැවේ. නව මැතිවරණ ක්‍රමයක් සහිත අලුත් පනතක් ගෙන එනවා වෙනුවට සාමාන්‍ය පනතකට මෙලෙසින් අණ්ඩ දැමීම කිසිසේත්ම ප්‍රජාතන්ත්‍රවාදීව ගැළපෙන කරුණක් නොවේ. එහෙත් අලුත් මැතිවරණ ක්‍රමයක් පිළිබඳ සංශෝධනයක් හෙයින් ‘කමක් නැත’ කියන තැනට හිත හදාගැනීමට මෙහිදී බොහෝ අය පෙළඹුණහ.ආණ්ඩුවට මේ පනත සම්මත කර ගැනීමට තිබුණේ පුදුම හදිස්සියකි. ඊට තුනෙන් දෙකක ඡන්දයක් අවැසි විය. විවාදය රෑ 9 වනතුරුම පැවැතිණ. අවසානයේ සුළු පක්ෂ මේ අවස්ථාවෙන් ප්‍රයෝජන ගත් බව පෙනේ. ඔවුහු සමස්ත යෝජනාවේම වටිනාකම බාල්දු කළහ. එනම් 65%ක් කේවල නියෝජන ක්‍රමයක් හා 35%ක සමානුපාතික නියෝජන ක්‍රමයට පළාත් සභාවලට සභිකයන් තේරීමේ ක්‍රමවේදයකට සැකසී තිබුණ සංශෝධනය 50%ට 50% ආකාරයට වෙනස් කළහ. එම පනතට අනුව පළාත් සභාවක සභිකයන් 50%ක් කේවල ක්‍රමයට හෙවත් ආසන මට්ටමින් තේරී පත්වන විට තවත් 50% සමානුපාතික ක්‍රමයට පත්වෙති. මෙය යම් ආකාරයකට විකෘතියකි. හාල්පාරු ක්‍රමයකට ද මන්ත්‍රීවරුන් බිහිකර ගැනීමකි. මේ විකෘතිය ගෙන ආවේ සුළු පක්ෂ විසිනි. ඒ වුණත් කමක් නැත. මන්ත්‍රීන් තේරීමේ ක්‍රමවේදය පසුව සංශෝධනය කර ගනිමු යැයි කල්පනා කළ ශ්‍රී ලංකා නිදහස් පක්ෂයේ අය මේ සඳහා අනුමැතිය ලබාදුන්හ.ජනතා විමුක්ති පෙරමුණ ද මෙම නව මැතිවරණ ක්‍රමය ගෙන ඒමට පාර්ලිමේන්තුව තුළ ප්‍රබල සහයෝගයක් ලබාදුන් බව කිව යුතුය. මෙහිදී එ.ජා.පය සමඟ අත යට ගනුදෙනුවක් සිදු වූවා යන චෝදනාව ද ජ.විපෙ.ට එල්ලවිය. ඒවා වාමාංශික පක්ෂවලට හුරුපුරුදුය. අවිධිමත්ව සිදු වුවද කොට්ඨාසයකට මන්ත්‍රීවරයකු තීන්දු කරන නව මැතිවරණ ක්‍රමයක් නිර්මාණය වන නිසා අදාළ මැතිවරණය කල්ගියත් සියල්ලෝම සතුටු වූහ. එහෙත් එය හැදුවේ ඉතාම අවිචාරවත් ලෙසය. පළාත් පාලන මැතිවරණයේදී එම කැඳ හැලිය පෙනිණ. මෙය 2015 ජනවාරි 8 ජයග්‍රහණය කළ යහපාලන ව්‍යාපාරය ජනතාවට දුන් පොරොන්දුවකි. මේ සඳහා වත්මන් රජය පළාත් සභා දෙකක ධුර කාලය අවසන් වනතුරුම හොරගල් අහුලමින් සිටියේ ඇයි ද යන්න ඕනෑම කෙනෙකුට පැහැදිලිය. ඒ සඳහා අමුතු දේශපාලන ඥානයක් අවැසි නොවේ.පවතින ජරාජීර්ණ මනාප ඡන්ද ක්‍රමය වෙනස් කර ආසනයකට මන්ත්‍රීවරයකු ලැබෙන ඡන්ද ක්‍රමයක් ගෙන එන බවට එදා වත්මන් යහපාලන පාලන අධිකාරිය ජනතාවට දුන් පොරොන්දුවට පිටුපෑමේ සදාචාරාත්මක හැකියාවක් වත්මන් රජයට නොමැත. එහෙත් අද ඒ වෙනුවෙන් ඍජු ලෙසින්ම පෙනී සිටින්නේ ආණ්ඩුව නියෝජනය කරන ජනාධිපතිවරයා ප්‍රමුඛ ශ්‍රී ලංකා නිදහස් පක්ෂ කණ්ඩායම පමණක් වාගේය. ආණ්ඩුවේ වෙනත් පාර්ශ්ව කරන ප්‍රකාශවලින් පැහැදිලි වන්නේ ඔවුන් තවමත් පැරණි මනාප මඩවගුරේම ලැග සිටීමට සූදානම් වන බවකි. විශේෂයෙන්ම ආණ්ඩුව නියෝජනය කරන සුළු ජාතික පක්ෂවලට කේවල හා සමානුපාතික මිශ්‍ර නව ඡන්ද ක්‍රමය වහකදුරු වාගේය.මනෝ ගනේෂන් වැනි ඇමැතිවරු මාධ්‍ය ඉදිරියේ දැඩිව සඳහන් කරන්නේ කිසිසේත්ම නව ක්‍රමය නොපිළිගන්නා බවකි. රට මනෝ ගනේෂන්ලාටම ගොස් තිබේ නම් කමක් නැත. එහෙත් ඔහුට තමන්ගේ වපසරිය තුළ හැසිරෙන්න කියාදීමට හැකි කෙනෙක් මේ ආණ්ඩුව තුළ නොමැති වීම කනගාටුදායකය.ජනාධිපති මෛත්‍රී හා ආණ්ඩුව නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂ කණ්ඩායම නොසිටින්නට මැතිවරණ සමයේ මොනවා පොරොන්දු වුණත් පළාත් පාලන ක්ෂේත්‍රයට වුවද නව මැතිවරණ ක්‍රමය ආදේශ නොවීමට හොඳටම ඉඩ තිබුණි. වර්තමානයේ නැවත කතාබහට ලක්වන පැරණි ක්‍රමය පිළිබඳ අදහස එදා ඡන්ද ප්‍රමාදය සමඟ එකතු වී ආවේ මේ ආකාරයටමය. කාන්තා නියෝජනය වැඩි කරන පනතකට අණ්ඩ දමා හෝ නව ඡන්ද ක්‍රමය පළාත් පාලන ක්ෂේත්‍රයට මේ වනවිට ආදේශ වී තිබේ. එහෙත් එය කැඳ හැලියකි. එසේම ආණ්ඩුවට ඡන්ද කල්දමා ගැනීමේ අමතර වාසියක් ද නව ඡන්ද ක්‍රමය නිසා ලැබී තිබේ. ඡන්ද කල්දැමීම පල් වැඩක් වුවද ආසනයකට මන්ත්‍රීවරයකු ලැබෙන නව ක්‍රමය ගැන ජනතාව තවමත් බලාපොරොත්තු තබාගෙන සිටිති.මේ නිසා මනෝ ගනේෂන්ලා මොනතරම් තප්පුලෑවත් නාගසලං ගැහුවත් ජනාධිපති මෛත්‍රී ඇතුළු ශ්‍රී ලංකා නිදහස් පක්ෂ කණ්ඩායම ඊට ඉඩ නොදෙනු ඇත. සුළු ජාතීන්ගේ අයිතිවාසිකම් සුරැකිය යුතුය. ඔවුනට දේශපාලන වශයෙන් යම් අසාධාරණයක් සිදුවී තිබේ නම් එය වහා නිවැරැදි කළ යුතුය. ජාතීන් අතර සහජීවනයකින් තොරව අපට අනාගතයක් නැති බව ද පිළිගත යුතුය. අපි ජාතිවාදීන් හා ආගමික අන්තවාදීන් සිටින තැනක කිසිසේත්ම නොසිටිමු. එහෙත් ජාතිවාදී ස්වරූපයෙන් සුළු පක්ෂවලට ඕනෑ ආකාරයකට ආණ්ඩුවක් නැටවීමට ඉඩ දිය නොහැකිය. එක්සත් ජාතික පක්ෂයේ බිම් මට්ටමේ පදනම දෙදරා යමින් තිබෙන්නේ එම ඉඩදීම කරණ කොටගෙන බව පෙනේ.එදා වත්මන් පළාත් සභා පනත (සංශෝධනය) සම්මත වීමට මොහොතකට පෙර අදාළ පාර්ලිමේන්තු විවාදයේ දී ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක ආණ්ඩුවට තීරණාත්මක ප්‍රශ්නයක් යොමු කළේය. නව ඡන්ද ක්‍රමය යටතේ කවදා පළාත් සභා මැතිවරණය පැවැත්වීමට හැකිවේද යන්න එම ප්‍රශ්නයයි. මෙහිදී ආණ්ඩුව ද ජ.වි.පෙ.ට ඍජු පිළිතුරක් දුන්නේය. ඊට ඉදිරිපත් වූයේ ද අගමැති රනිල් වික්‍රමසිංහ ය. අපට ලබන මාර්තු වනවිට (2018 මාර්තු) නව ක්‍රමය යටතේ මැතිවරණය පැවැත්වීමට හැකිය යන්න එහි සඳහන් විය. මේ සංවාදය රූපවාහිනී ප්‍රවෘත්ති විකාශනයන් ඔස්සේ මුළු රටම නැරඹූ බව කිසිවකුට රහසක් නොවේ. අගමැතිවරයා 2017 අගෝස්තුවේ මේ පොරොන්දුව දෙන්නේ අදාළ පනත සම්මත වන මොහොතේ සිට මාස 6කට වැඩි කාල පරාසයක් තබමිනි. මෙහිදී ආණ්ඩුව ජ.වි.පෙ. රැවැට්ටුවා ද? ජ.වි.පෙ. ආණ්ඩුවට රැවටුණා දැයි කියන්න දන්නේ නැත. එහෙත් ජ.වි.පෙ. ඡන්දය අදාළ පනතට ලබා දීමට ආණ්ඩුව ඡන්දය පැවැත්වීමේ කාලය පාර්ලිමේන්තුවට නිශ්චිතව ප්‍රකාශ කිරීමට හේතු වූ බව නම් පැහැදිලිය.ආණ්ඩුවේ කාල වකවානු පසුවී මේ වනවිට මාස 5ක් පමණ ගතවී ඇත. තවමත් සීමානිර්ණය සම්බන්ධයෙන් තීරණයකට එළැඹීමට නොහැකි වී තිබේ. සීමානිර්ණය අවසන් වී පාර්ලිමේන්තුවට ඉදිරිපත් වන්නේ මේ වසරේ මුල් භාගයේ බව දැනගැනීමට තිබේ. 2017 අගෝස්තුවේ පනත සම්මත වීමෙන් පසු කඩිනමින් සීමානිර්ණ කමිටුවක් පත් කරන්නේ ද අදාළ මැතිවරණ ඉලක්කය සැපිරීමට බව ඕනෑම කෙනකුට පැහැදිලිය. එසේම එම කමිටුව විධිමත්ව පත්කරනු ලැබූ අංගසම්පූර්ණ ඒ සඳහා පරිචයක් ඇති කමිටුවකි. හිටපු මැනුම්පතිතුමා පවා එහි සාමාජිකත්වය දරයි. එම කමිටුව ද තමන්ගේ රාජකාරිය නිසි පරිදි ඉටුකර තිබෙන බව පෙනේ. එහෙත් මේ වසරේ මුල්භාගයේ ඉදිරිපත් වූ සීමානිර්ණ කමිටු වාර්තාව මෙතරම් ප්‍රමාද වී විවාදයට ගැනීම ගැන ආණ්ඩුව නිහඬය. ප්‍රමාදවී හෝ එය පාර්ලිමේන්තුවට ඉදිරිපත් වූ පසු වූ සිදුවීම් මාලාව අතිශයින්ම විහිළු සහගතය. පාර්ලිමේන්තු කාලය හා ඊට වැයවන ලක්ෂ 15ක් පමණ වන මුදල පවා කාබාසිනියා කර දැමීමකි. එනම් ආණ්ඩුව ඉදිරිපත් කළ පනත ආණ්ඩුව විසින්ම ප්‍රතික්ෂේප කිරීමය. මෙවන් විහිළු පාර්ලිමේන්තු ඉතිහාසයේ මෙතෙක් සිදුවී නොමැත. එහි අඩංගු කෂඩම විහිළුව පළාත් සභා ඇමැතිවරයා ද ඔහුට ඍජුවම අදාළ පනතට විරුද්ධවීමය. පුදුමය එම ඇමැතිවරයා ද නීතිඥවරයෙකි.‘එපා වාහෙට හොදි බෙදනවා වාගේ’ යැයි ගමේ ගොඩේ කියමනක් තිබේ. මේවා හරියට ඒවාගේ වැඩය. ආණ්ඩුවේ කණ්ඩායමකගේ වුවමනාව මින් පැහැදිලිය. සමහර සුළුජාතික පක්ෂ නායකයන් ‘අපි පැරණි මැතිවරණ ක්‍රමය ගෙන එනවා, ගෙන එනවා’ යැයි වහසි බස් දෙඩුවේ මේ විවාදයේදීය. දැන් නැවතත් අගමැතිවරයාගේ ප්‍රධානත්වයෙන් රැස්වෙන කමිටුවකට වැඩේ බාරදී ඇත.ජනතාවට අලුත් ක්‍රමයක හේතු දක්වා හැකිතරම් දුරට ඡන්දය කල්දමාගෙන තවදුරටත් ඊට යා නොහැකි තැන සීමානිර්ණයේ වැරදි පෙන්වා පැරණි ක්‍රමය ගෙන ඒම ආණ්ඩුවේ උපක්‍රමය වී තිබෙනවා වාගේය. එහෙත් ආණ්ඩුව නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂය යළි පැරණි ක්‍රමය ගෙන එන පනතකට සහාය දීමට සූදානම් නැති බව පැහැදිලිය. එවන් අවස්ථාවක ඒකාබද්ධ විපක්ෂය ආණ්ඩුවේ සහායට ඒවිදැයි කියන්න දන්නේ නැත. දේශපාලනයේදී කන්න හිතුනම කබරගොයා තලගොයා වෙන්නේ එවිටය. පසුගියදා සීමානිර්ණ පනත පරාජය කිරීමට ඔවුහු ආණ්ඩුව සමඟ එකතු වූහ. එම එකතුවීම එතැනින් නතර වෙනවා ද ඉදිරියටත් සිදුවෙනවාදැයි කියන්න දන්නේ නැත.දැන් ඒකාබද්ධ විපක්ෂයේ ද සමහර කාරණා අවුල්සහගතය. හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ දක්ෂ සංවිධායකයකු ලෙස පොදුජන පෙරමුණ පිහිටුවා ඒකාබද්ධ විපක්ෂයට ලබාදුන් ගැම්ම වර්තමානයේ ‘එළිය’ හා ‘වියත්මග’ සංවිධායකයන් ගෙනගිය ව්‍යාපාරය නිසා පසුබෑමකට ලක්වූවාද යන සැකය මතුවේ. ඊට හේතුව එම සංවිධානවල කැපීපෙනෙන අන්තවාදී මිලිටරි චරිත මඟින් හිටපු ආරක්ෂක ලේකම්වරයා අනාගත ජනාධිපති අපේක්ෂකයා ලෙසින් ​ෙබෟතීස්ම කිරීමය. මේ නිසා යුද ජයග්‍රහණයේ දී රටට යමක් කළ හිටපු ආරක්ෂක ලේකම්වරයාට සිදුවී තිබෙන්නේ ද අසාධාරණයකි. කල්වේලා ඇතිව මේ විධියට නව ජනාධිපති අපේක්ෂකයන් දැන් අපේ රටේ නිර්මාණය කරගන්නේ නැත.“ගෝඨා එනවා, එනවා” කියා ගෙන්වා ගැනීමට බැරි වුණොත් සිදුවන්නේ කුමක්දැයි දේශපාලනය නොදන්නා මේ හාදයන් දන්නවාදැයි කියන්න නොදනිමි. වෙල්ගම, වාසු ආදීන්ගේ විවිධ මතවාද සමඟ ගෝඨාට පක්ෂ හා විපක්ෂ කණ්ඩායම් ඒකාබද්ධ විපක්ෂය තුළින්ම මතුවීමට පටන්ගෙන තිබේ. එය ඒකාබද්ධයේ එක්සත්භාවයට හොඳ මදිය. ආණ්ඩුවෙන් ගිය 16 දෙනාගේ කණ්ඩායමට ද සිදුවී තිබෙන්නේ මේ හැලහැප්පිලි මැද්දේ දේශපාලනය කිරීමටය. 2020 වනවිට තව බොහෝ දේ සිදුවීමට ඉඩ තිබේ. ඉදිරි ජනාධිපතිවරණය ළඟ ළඟම නැත.වර්තමානයේ අපට සිටින දේශපාලනය දන්නා අත්දැකීම් බහුල නායකයකු වන හිටපු ජනාධිපති මහින්ද රාජපක්ෂට තමන්ට නැවත තරග කිරීමට හැකිදැයි සොයා බැලීමට සිදුවී තිබෙන්නේ තම කඳවුරේ මේ අලකලංචි නිසා ද? නැත්නම් සමහරුන්ගේ ළාමක ටිං ටිං වැඩ නිසාදැයි කියන්න දන්නේ නැත. එය ව්‍යවස්ථාමය කාරණයකට වඩා තම කඳවුරේ දේශපාලන චිත්ත ධෛර්යය උද්දීපනය කිරීමට උපයෝගී කරගනු ලැබූ උපක්‍රමයක් බව පෙනේ. මහින්ද නිවැරැදිව ජනවිඥානය හඳුනන නායකයෙකි. ඔහුට තම කඳවුරේ සමහර අයගේ අතිධාවනකාරී විනාශකාරී ප්‍රවණතා කල් ඇතිව පෙනෙන නායකයෙකි.19 වැනි සංශෝධනයෙන් වසර 5කට සීමා කර ඇති ජනාධිපතිවරයාගේ ධුර කාලය එය සම්මත වීමට පෙර තරග කර ජය ලැබූ වත්මන් ජනාධිපතිවරයාට ද අදාළ කරමින් දෙන ලද ශ්‍රේෂ්ඨාධිකරණ තීන්දුවේ අර්ථය ඉතා සරලය. මෙය නැවත උසාවියක් කෙසේ විග්‍රහකර බලාවිදැයි කියන්න දන්නේ නැත.  ",
    "URL": "https://www.lankadeepa.lk/features/මැතිසබා-විහිළු/2-535589",
    "Category": "features"
}