{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 11",
    "Headline": "මෛත්‍රී මහින්ද හමුවීද",
    "News Content": "වසන්ත ප්‍රිය රාමනායකවර්තමාන රජය බලයට පත්වන්නේ 2015 ජනවාරි 08 වැනිදා පැවැති ජනාධිපතිවරණය කරණකොටගෙනය. එය දැන් සමහර අයට අමතක වෙලා වාගේය. එතැන් සිට වත්මන් ජනාධිපතිවරයා තමන්ට රිසි සේ නැටවිය හැකි පුද්ගලයකු වේ යැයි එක්සත් ජාතික පක්ෂයේ සමහර නායකකාරකාදීන් එදා කල්පනා කරන්නට ඇත.එහෙත් 2015 ජනවාරි 8 පෙරළිය ඉන් අනතුරුව එ.ජා.ප.යට ලැබුණු දින සියයේ ආණ්ඩුව, හිටපු ජනාධිපතිවරයා අනාගත සන්ධාන ආණ්ඩුවක අගමැතිවරයකු වශයෙන් පත් නොකරන බවට ජනාධිපති මෛත්‍රී කළ ප්‍රකාශය, ශ්‍රී.ල.නි.ප. හා එ.ජ.නි.ස. මහා ලේකම්වරුන් දෙදෙනා ඉවත් කිරීම ආදී වශයෙන් පාර්ලිමේන්තු මැතිවරණ දේශපාලන පිටියේ අතිශයින් වාසිදායක කාරණා රැසක් පවතිද්දී එදා එක්සත් ජාතික පෙරමුණට ලබාගත හැකි වූයේ මන්ත්‍රී ආසන 105කි. එයින් ද එක්සත් ජාතික පක්ෂයට අයත් මන්ත්‍රීවරුන් සිටින්නේ 82කි. ඒ සමගම අතිශයින් අවාසිදායක පදනමක වුවද එක්සත් ජනතා නිදහස් සන්ධානය එම මැතිවරණයේ දී ආසන 95ක් දිනා ගැනීමට සමත් විය. වෙනස ඇත්තේ ආසන 10කය. දෙපාර්ශ්වයටම රජයක් පිහිටුවීමේ බහුතරයක් නොමැති ජනමතයක් මේ මැතිවරණයේ දී ප්‍රකාශයට පත්විය.මේ නිසා පාර්ලිමේන්තුවේ බහුතරයක් නොමැති වුවද එක්සත් ජාතික පෙරමුණට කලකට පසු ජනාධිපති මෛත්‍රීගේ පිහිටෙන් රජයක් පිහිටුවා ගැනීමට හැකි විය. ඒ සඳහා එක්සත් ජනතා නිදහස් සන්ධානයේ එ.ජා.ප.යට එරෙහිව තරග කර ජය ලැබූ කොටසක් රජයට සහයෝගය දැක්වීය.නව රජය ජනාධිපති මෛත්‍රීගේ නායකත්වයෙන් පිහිටුවනු ලැබූ රජයක් නිසාත්, මෛත්‍රී තම පක්ෂයේ වර්තමාන නායකයා නිසාත්, රට වෙනුවෙන් අලුත් ගමනක් යෑමට ඔහු ආරාධනා කළ නිසාත්, සන්ධානයේ අය මේ ආණ්ඩුවට සහාය දුන්නා විය හැකිය. එසේම මෙහිදී ජනාධිපතිවරයා ද කල්පනා කරන්නට ඇත්තේ තමාට ඡන්දය දුන් 62 ලක්ෂයක් ජනතාවගේ බලාපොරොත්තු හා ප්‍රාර්ථනා හා රට පෙරට ගැනීම බව පෙනේ. මේ නිසා ඔහු පක්ෂයක දේශපාලන වැට මායිම් ඉක්මවා කටයුතු කළා යැයි කෙනෙකුට තර්ක කළ හැකිය.ලංකා ඉතිහාසයේ ප්‍රථමවරට යූ.ඇන්.පී. ශ්‍රී ලංකා දෙමුහුන් ආණ්ඩුව නිර්මාණය වන්නේ මේ පසුබිම තුළයි. මෙහිදී යූ.ඇන්.පී. විරෝධී, ප්‍රගතිශීලී වාමවාදී හා දේශප්‍රේමී ජනමතය ගොනු වන්නේ හිටපු ජනාධිපතිවරයා හා ඒකාබද්ධ විපක්ෂය වටාය. යූ.ඇන්.පීය සමඟ මොන ආණ්ඩුදැයි කල්පනා කළ අරටු ශ්‍රී ලංකාකාරයෝ මේ දෙමුහුන් සන්ධානයට එකඟ නොවූහ. ඔවුන් ආණ්ඩු විරෝධී ප්‍රවාහයක් ලෙසින් ගොනුකර ගැනීමට හිටපු ජනාධිපති මහින්ද සමත් විය.මෙවන් දේශපාලන වටාපිටාවක් තුළ යූ.ඇන්.පී.යට ද ඉඩක් විවරව තිබුණේ ජනාධිපතිවරයා හා සහයෝගයෙන් ඉතා පරෙස්සමෙන් ආදර්ශවත් යහපාලන ආණ්ඩුවක් ගෙනයෑමටය. ජනාධිපතිවරයා ලැබූ 62 ලක්ෂයක ජනවරම රැකගැනීමේ වගකීම ද ඊට බැර විය. මෙම ජනවරම තුළ යූ.ඇන්.පීය හා ඒ වටා ඇති පක්ෂවලට ඇත්තේ ලක්ෂ 50ක ඡන්ද ප්‍රමාණයකි. ලක්ෂ 50 සිට ලක්ෂ 62ක් දක්වා 12 ලක්ෂයක් ජනාධිපතිවරයා ලබාගෙන තිබුණේ එක්සත් ජාතික පෙරමුණේ ඡන්දවලින් නොවේ. එසේම පාර්ලිමේන්තු මැතිවරණය තුළ එක්සත් ජාතික පෙරමුණ සතුවූ ඡන්ද 50 ලක්ෂය තුළ කඳුරට ද්‍රවිඩ පක්ෂ හා මුස්ලිම් පක්ෂවල මෙන්ම ජාතික හෙළ උරුමයේ ඡන්ද ද ඇත. මේ නිසා ලක්ෂ 50න් තවත් ලක්ෂ 12ක් 15ක් පමණ පිටස්තර ඡන්දය. මෙවන් ඡන්ද සමීකරණයක් තුළ යූ.ඇන්.පීයේ සමහරුන් පසුගිය සමයේ කටයුතු කර තිබෙන්නේ ඔවුනට ආවේණික වූ හැබිචෝල්කාරී ක්‍රමයකටය.එදා 62 ලක්ෂයක් ජනතාව යහපාලනයක් යැයි කියාගන්නා මේ ආණ්ඩුවේ සමහරුන් ගිනි දවල් රටේ මහ බැංකුව කොල්ලකාවිය කියා සිතුවේ නැත. ජනාධිපතිවරයා නොසිටින්නට එය හෙළිදරව් නොවන බව ද ඔවුහු පිළිගනිති. එසේම පෙරහරවල්වල නටන පිස්සු කෙළින පොලිස්පතිලා ඔවුහු බලාපොරොත්තු නොවූහ. වසර 10කට පසු රටේ ආර්ථිකය 3.1ට වැටෙනු ඇතැයි මේ කිසිවෙක් කල්පනා කළේ නැත. හිටපු ජනාධිපතිනී චන්ද්‍රිකා යුගයේ ආර්ථිකය ඍණ කළවුන් ළං කර ගනිමින් ‘‘කිචන් කැබිනට්’’ හරහා ආර්ථිකය මේ තරම් ගොන් විදිහට හසුරුවන බවක් දැන සිටියේ නැත. ජනාධිපති පත් කළ ආර්ථික සභාව ගණන් නොගෙන මෙවන් ඇනගැනීමක් කිසිවෙක් බලාපොරොත්තු නොවූහ. එසේම එක්පැත්තකින් විදේශ ආයෝජනවලට අත වනමින්, එවන් ආයෝජන රැගෙන එන අයගේ රටවල්වලට ගොස් පගාව ඉල්ලන අය මේ ආණ්ඩුවේ සිටී යැයි එදා කිසිවෙක් නොසිතූහ.දැන් බලාගෙන යන විට ආණ්ඩුව තුළ සිටින හැමදාම කොටන් අදින යහපත් යූ.ඇන්.පී.කාරයෝ පවා මේ ගමන අබියස වික්ෂිප්තව පසුවෙති. ඔවුන් මේ සිදුවෙමින් පවතින දේ ගැන ලජ්ජා නොවන්නේ නම් පුදුම විය යුතුය.එතකොට යූ.ඇන්.පී. කාරයෝ වැඩකාරයෝ නොවෙත්ද?අතීතයේ නම් වැඩකාරයෝය. ඒත් දැන් ඉන්නේ මොන වගේ අය දැයි යන ප්‍රශ්නය ජනතාව තුළ මතුවන්නේ නම් පුදුමයක් නොවේ. ඊට හේතුව එක්තරා කල්ලියක පාලනයට ආණ්ඩුව තල්ලු වෙමින් පැවතීමය. මේ වනවිට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පරාජය කිරීම හා රාජපක්ෂ විරෝධය හැරෙන්නට වර්තමාන රජයට මේ රට පාලනය කිරීමට විධිමත් ක්‍රමවේදයක් ඇද්ද යන්න ද ප්‍රශ්නයකි.රුපියල අවප්‍රමාණ වීමේ ප්‍රශ්නයේ දී පවා ආණ්ඩුව හැසිරෙන්නේ බොළඳ ලෙසිනි. “ඒක ඩොනල්ඩ් ට්‍රම්ප්ගේ ප්‍රශ්නයක්ලු. එතකොට ආයෝජකයන් රට හැර යෑම - ඒකත් ඩොනල්ඩ් ට්‍රම්ප්ගේ ප්‍රශ්නයක්ලු. තෙල් මිල තව වැඩිවෙනවලු. ඔන්න අපි දන්නේ නැතිලු. මිල සූත්‍රය මුදල් ඇමැතිටත් තේරෙන්නේ නැතිලු”. මෙහෙම කියන ආණ්ඩුව රුපියල අවප්‍රමාණ වීම හමුවේ ආනයන සීමා කිරීමට සූදානම් වන්නේ ශරීරකෘත්‍යය අවැසි විට ඒ මොහොතේ කලබල වී පිට්ටනි සොයන මෝඩ රාලලා වාගේය.මේ යන ගමනට අනුව අනගතයේදීවත් අමාත්‍ය සජිත් ප්‍රේමදාසලාට, නවීන් දිසානායකලාට, අකිල විරාජ් කාරියවසම්ලාට වුවද වෙනස් කිරීමට යූ.ඇන්.පීයක් ඉතිරිවේද යන්න ද සැකසහිතය.එහෙත් ආණ්ඩුවේ සමහර නායකයන් පවසන්නේ මේ යූ.ඇන්.පී. පාලනය සෙලවීමට සක්කරයාටවත් බැහැයි කියලාය. මේ අයට 2015 ජනාධිපතිවරණය තරග කිරීමට සක්කරයා තියා වයිමාවත් සොයාගැනීමට නොහැකි විය. ඒ වෙනුවට ඉදිරිපත් වූයේ ජනාධිපති මෛත්‍රීය. මේ නිසා යූ.ඇන්.පීයට කලකට පසු ආණ්ඩුවක් ගෙන එන්නේ සක්කරයා නොව ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් පැමිණි මෛත්‍රීය. එසේ ලබාගත් ආණ්ඩුවට පසුගිය සමයේ පළාත් පාලන මැතිවරණයක්වත් ජය ගැනීමට නොහැකි විය. අලුත් පක්ෂයක් ලෙස ‘පොදුජන පෙරමුණ’ වසර 70ක් පැරණි එක්සත් ජාතික පක්ෂ අඩුම ඡන්ද ප්‍රතිශතයකට ඇද දැමීය. සක්කරයා කෙසේ වෙතත් මේ වනවිට දක්ෂ සංවිධායකවරයකු වන හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ යූ.ඇන්.පීය පල්ලමටම දමා අවසන්ය.මෙවන් පසුබිමක කියන දේ අසන්නේ නැති ඉබාගාතේ යන උද්ධච්ච කණ්ඩායමක් විසින් මෙහෙයවනු ලබන පාලනයක් සම්බන්ධයෙන් මෛත්‍රී-මහින්ද සාකච්ඡාවක් ඇතිවන්නේ නම් පුදුම විය යුතු නැත. යූ.ඇන්.පීයේ ඡන්ද පමණක් නොව එක්සත් ජනතා නිදහස් සන්ධානයේ ඡන්ද ද මේ ආණ්ඩුවේ පැවැත්ම සහතික කර ඇති නිසා ඒකාබද්ධ විපක්ෂයේ නායකයන් හමුවීම ප්‍රශ්නයක් හෝ පුදුමයක් විය නොහැක.එසේ වුවද මේ සම්බන්ධයෙන් කලබල වියයුත්තේ රෙදි ඇඳගෙන සිටින අය නොවේ. රෙදිවල හොදි හලාගෙන, රෙදි ගලවාගෙන, මඩ නාගෙන සිටින අයයි. කොහොමත් මේ වළේ වැටී නිස්කාරණේ අවලංගු වීමට ජනාධිපතිවරයා සූදානම් නොවන බව පෙනේ. එසේ සූදානම් වන්නේ නම් එය 62 ලක්ෂයකගේ ජනවරමට ද පටහැනිය.ජනාධිපති මෛත්‍රීට හිටපු ජනාධිපති මහින්ද සමඟ පමණක් නොව මේ ආණ්ඩුවේ යහපත් අය සමඟ වුවද සාකච්ඡාවක් තිබිය හැකිය. ඔහුට ලැබී තිබෙන ජනවරම එක් පක්ෂයක ඡන්දවලට සින්නක්කර නොවේ. මාධ්‍ය සඳහන් කරන පරිදි මෛත්‍රී-මහින්ද හමුවක් සිදුවූවා දැයි කියන්න දන්නේ නැත. වැදගත් වන්නේ එවන් හමුවකටත් වඩා මේ යන ගමනේ වෙනසක් දැකීමටය. ඊට පෙරමුණ ගත යුත්තේ ද ජනාධිපතිවරයාමය. එය ආණ්ඩුව ඇතුළෙන් සිදුවෙනවාද? පිටතින් සිදුවෙනවාද? වෙනත් විකල්පයකට යනවාද? යන්න ඉදිරි දේශපාලන පෙළගැස්මට අනුව සිදුවීමට ඉඩ තිබේ. කෙසේ වුවද මේ තත්ත්වය ඒකාබද්ධ විපක්ෂයට නම් වාසිදායකය.එතැනත් පටලැවිලි නේද?මොන පටලැවිල්ල තිබුණත් බුර බුරා රට තුළ නැඟෙන ආණ්ඩු විරෝධය ගොඩ ගැසෙමින් පවතින්නේ එතැනටය.මේ ආරවුල අස්සේ ඔළු ගෙඩි වෙනසකින් ආණ්ඩුවක් ගැනීම ද ජනවරමකින් ආණ්ඩුවක් ගැනීම ද යන කාරණය හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ සංවාදාත්මකව මතුකරමින් සිටී.“ආණ්ඩුවක් පිහිටුවීම සඳහා ජනබලය අවශ්‍යයි. ජනතාවගේ කැමැත්තෙන් පිහිටුවන ආණ්ඩුවකට තමයි ජනතා ප්‍රශ්න විසඳන්න පුළුවන් වෙන්නේ. තාවකාලිකව, භාරකාර පරිවාස ආණ්ඩු පුළුවන්. ඒ උපක්‍රමීය වශයෙන්.”“මගේ පෞද්ගලික මතය නම් මේ ගමනේ අතරමඟ අම්බලම් නැහැ කියලයි. නමුත් වැඩි දෙනෙක් ඉන්නේ අතරමග. පියවරවල් ගන්න වෙනවා මේ තියන තත්ත්වය උඩ කියලයි. එහෙම ගන්නත් ඉඩක් තිබෙනවා. මම ඒකට අභියෝග කරන්නේ නැහැ.” (2018.10.07 ලංකාදීප)හිටපු අමාත්‍ය බැසිල් මේ කියන කතාව වඩාත් ප්‍රජාතන්ත්‍රවාදීය. රටේ ස්ථාවරත්වයට වැදගත්ය. මැතිවරණයකින් පසු ලබන බලයක් ගැන කියන කොට බැසිල් දැන් රනිල්ට සපෝට් කරනවා යැයි කියන අය ද ඒ කඳවුරේ සිටිය හැකිය. සැබැවින්ම එවැන්නෝ වනාහී සැලසුම් සහගත නොවී රනිල් ඉවත් කිරීමට ගොස් ඇනගත් අයද? අසංවිධානාත්මක ජනබල මෙහෙයුම් මෙහෙයවන්නේ දැයි කියන්න දන්නේ නැත.එහෙත් ඒකාබද්ධ විපක්ෂයේ සමහර අයට ඔළුගෙඩි මාරු කිරීමකින් හෝ ආණ්ඩුවක් ඇවැසිව තිබෙන බව පෙනේ. ඒ සඳහා ඔවුහු රට පෙරට ගෙන ඇත්තාහ. තදියමට “කොරොස් කටෙත් අත දමනවා බොරුය”. මේ අතර සමහරු රනිල් නැති යූ.ඇන්.පී ආණ්ඩුවක් වුණත්කමක් නැහැයි ඒකාබද්ධ විපක්ෂයේ සිටම ප්‍රාර්ථනා කරනවා දැයි කියන්න දන්නේ නැත.අවසානයේ මේ අර්බුදයෙන් ගොඩ ඒමට රටට අවශ්‍ය වන්නේ කුමක්ද? ආණ්ඩුවේම වෙනසක්ද? තාවකාලික ආණ්ඩුවක්ද? මැතිවරණයක් ඉලක්ක කරගත් කාටත් සහභාගි විය හැකි අන්තර්වාර පාලනයක් ද? නැද්ද? යන්න තීරණය කිරීම දේශපාලනය කරන අයට බාරය. දේශපාලනයේ දක්ෂතා අත්දැකීම්, පැසුණු බව හා දැක්මක් ඇත්තේ කාටද කොයි කණ්ඩායමට ද යන්න ඉන් අනතුරුව හෙට දවසේ රටට බලාගත හැකි වනු ඇත.  ",
    "URL": "https://www.lankadeepa.lk/features/මෛත්‍රී-මහින්ද-හමුවීද/2-538300",
    "Category": "features"
}