{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 16",
    "Headline": "වැඩ වර්ජන කොල්ලය",
    "News Content": "ජෝර්ජ් ස්ටීවන්සන් දුම්රිය ඇන්ජිම නිපදවා එය අත්හද‌ා බලන්නේ 1829 දීය. බ්‍රිතාන්‍ය පාලනය යටතේ ලංකාවට දුම්රිය සේවය හඳුන්වා දෙන්නේ 1858 දීය. දුම්රිය සේවය අපට ලැබෙන්නේ සුදු අධිරාජ්‍යවාදීන්ගේ නියමු ව්‍යාපෘතියක් ලෙසිනි. එය බ්‍රිතාන්‍ය යටත් විජිතව පැවති වෙනත් රටවලට පෙර අපට ලැබෙන වරප්‍රසාදයකි.සුදු පාලකයන් මෙරට තුළ ස්ථාපිත කළ වැවිලි ආර්ථිකයේ ප්‍රවාහන කටයුතු උදෙසා දුම්රිය උපයෝගී කර ගත් බව පෙනේ. එසේම අප සතු කඳුරට දුම්රිය මාර්ගය ලෝකයේ ආකර්ෂණීය දුම්රිය මාවත් අතුරින් ප්‍රධාන තැනක් ගන්නා බව ද කිව යුතුය. බ්‍රිතාන්‍යයන් ලංකාව හැර යනවිට දුම්රිය මාර්ගවල පීලි ගලවාගෙන, ඇන්ජින් හා දුම්රිය පෙට්ටි ඔවුන්ගේ නැව්වල පටවාගෙන මවු රටට ගියේ නැත. ඔවුන් ඉවත් වූයේ තම පාලන සමයේ මෙරට ඉදිකළ සියල්ල ශීලාචාර විදියට අපට බාරදීලාය. එය හරියට ගාලු මුවදොර ශැන්ග්‍රිලා හෝටලය චීනයට අයිති වුවත් නැතත් කිසිදිනෙක ඔවුන් එය ගලවාගෙන චීනයට රැගෙන නොයනවා වාගේය.මේ නිසා බ්‍රිතාන්‍යයන් මෙරට හැර යනවිට ඒ යුගයට සාපේක්ෂව ශක්තිමත් ප්‍රවාහන හා රාජ්‍ය සේවාවක් අප සතුව පැවතිණ. මේ ප්‍රබල සාධක දෙක නිසා වුවද ශ්‍රී ලංකාව ආසියාවේ අනභිභවනීය රාජ්‍යයක් වනු ඇතැයි අනාවැකි පළ කළ විදේශීය විද්වත්හු වූහ. සිංගප්පූරුව පමණක් නොව තවත් අප පිටුපසින් සිටින දකුණු ආසියානු රාජ්‍ය ද ගොඩනැඟීමේ දී ශ්‍රී ලංකාව ආදර්ශයට ගත යුතු යැයි ඒ යුගයේ විවිධ සාධනීය මත අප රට පිළිබඳව පළවිය. එසේම ශ්‍රී ලංකාව නිදහස ලබන විට දෙවැනි වූයේ ජපානයට පමණක් යන්න ද සත්‍යයකි.දේශපාලන මතිමතාන්තර, අපේ නායක කාරකාදීන්ගේ කුළල් කා ගැනීම්, පසුගාමී වැඩවසම් චින්තනය ගෙඩිය පිටින් වැළඳගැනීම, සුද්දන් අප මත පටවා ගිය වික්ටෝරියානු සංස්කෘතිය අපේ කරගැනීම හා වැඩවර්ජන අප රට පිළිබඳව එම ප්‍රබුද්ධ සිහිනය බොඳ කිරීමට හේතු විය. මේ නිසා ආසියාවේ පුරෝගාමී රාජ්‍යයක් මේ වනවිට නිදහස ලබා වසර 70 ගතවන තැනද කසිකබල් පසුගාමී රාජ්‍යයක් බවට පත්ව ඇත.මේ සම්බන්ධයෙන් නැවත විශේෂ සඳහනක් කිරීමට සිදුවූයේ දිගින් දිගටම සිදුවෙමින් පවතින වැඩවර්ජන රැල්ල දෙස බලන විටය. එයින් ද දුම්රිය වැඩවර්ජනය විශේෂිතය. අපේ රටේ දුම්රිය සේවාවේ බිඳවැටීම ද රටේ බිඳවැටීමට සමානය. වැඩවර්ජන නිසාම දුම්රිය සේවයේ මෙහෙයුම් අලාභය 2016ට වඩා 2017 දී සියයට 2.2 හෙවත් රු. බිලියන 6.5 දක්වා අඩුවී තිබේ. එසේම මෙහෙයුම් වියදම 2016 රු. බිලියන 13.4 සිට 2017 දී 14.1 දක්වා වැඩිවී තිබේ. පෞද්ගලික හා අර්ධ රාජ්‍ය අංශවල වැඩවර්ජන නිසා රටට අහිමි වූ මිනිස් දින ගණන 104327 කි. (2017 මහ බැංකු වාර්තාව) වෛද්‍ය සේවයේ හා වෙනත් රාජ්‍ය සේවාවල වැඩවර්ජන මීට අයත් නොවේ.මේ වර්ජන රැල්ල දෙස බලා සමහර යහපාලන නායකයන් සඳහන් කරන්නේ 2015 ජනවාරි 8 දා ලැබූ නිදහස වැඩකරන ජනතාව ඇරියස් සමඟින් බුක්ති විඳිමින් සිටිනවා කියලා වගේ කතාවකි. මේවා ‘බැරිකම හාමුකම’ කරගත් කතා දැයි කියන්නට දන්නේ නැත. රාජ්‍ය පාලනයේ නෝන්ජල් ස්වරූපයක් නිර්මාණය වී ඉන් හයිහත්තියක් ඇති වෘත්තීය සමිති අවස්ථාවාදී ලෙස කුට්ටිය කඩාගැනීමේ සටනක නිරතව සිටින බවක් බැලූ බැල්මට වුවද පෙනෙන්නට තිබේ. මේ නිදහසක් බුක්ති විඳීමක් හෝ නිසි අයුරින් වෘත්තීය අයිතිවාසිකම් දිනාගැනීමක් නොවේ. ජනතාවගේ මුදල් ජනතාව පරදුවට තබා ලබාගැනීමට කැසකවන කොල්ලයකි. මේ නිසා වඩාත් පීඩනයට පත්ව සිටින්නේ බදුබරින් මිරිකී ආණ්ඩුවේ භාණ්ඩාගාරය පුරවන ජනතාවමය. ජනතාව නොමරා මරා මේ ඉල්ලා සිටින්නේ ඒ මුදල්ය.වැඩවර්ජන නිසා ආණ්ඩුවකට ඍජු බලපෑමක් වන්නේ ද නැත. කවද‌ාවත් රිදෙන්නේ ද නැත. රිදෙන්නේ ආණ්ඩුව බලයට පත්කළ හා නොකළ ජනතාවටමය. මේ නිසා අනිවාර්යයෙන්ම ආණ්ඩුවේ මැදිහත්වීමක් සිදුවන බව වර්ජකයෝ දනිති. මේ සිදුවන්නේ ආණ්ඩුව දුර්වල කර එසේ මැදිහත් කරගැනීම බව පැහැදිලිය. එය නිදහසක් ලෙස දැකීම වුවද ගොන්කමකි. පසුගියද‌ා සිදුවූ දුම්රිය වැඩවර්ජනය ඒ අතින් ගත් කල නීති විරෝධීය. සද‌ාචාර විරෝධීය. අශීලාචාරය. උදේ කාර්යාල සේවයට හා වෙනත් වුවමනා උදෙසා නගරයට පැමිණි ජනතාවට හිටිහැටියේම සවස ගෙදර යෑමට දුම්රියක් නැතැයි සඳහන් කිරීමේ දුම්රිය වෘත්තීය සමිති ක්‍රියාද‌ාමය පූර්ව දැනුම් දීමකින් තොරව සිදුවූවකි. මෙය මොන නීතියට, සද‌ාචාරයට, සම්ප්‍රද‌ායට අනුව වුවත් වැරදිය. අමානුෂිකය.ශ්‍රී ලංකාවේ ක්‍රියාත්මක වන වෘත්තීය සමිති ආඥාපනත යටතේ ගත්කල වුවද මෙය නීති විරෝධී වැඩවර්ජනයකි. වෘත්තීය සමිතියකට වැඩවර්ජනය කිරීමේ අයිතිය ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ පිළිගෙන ඇති නමුත් පූර්ව දැනුම්දීමකින් තොරව එය කළ නොහැකිය. එසේම එය මූලික අයිතිවාසිකමක් සේ අපේ ව්‍යවස්ථාව නොපිළිගනී. අපේ රටේ අද මේ කිසිවක් ගණන් ගන්නේ නැත. එහෙත් මීට එරෙහිව අද‌ාළ වෘත්තීය සමිති නායකයන් නීතිය ඉදිරියට ගෙනයෑමට හැකියාවක් ඇති පාලනයක් අපට තිබේද යන ප්‍රශ්නය ජනතාව තුළ පැනනඟී. එය ආණ්ඩුවේ පැවැත්මට හොඳ මදිය. මෙවන් පරිසරයක ප්‍රවාහන උප ඇමැති අශෝක අබේසිංහ මහතා කොන්දක් ඇති දේශපාලනඥයකු ලෙසින් ජනතාවගේ පැත්තේ සිට කටයුතු කිරීම ප්‍රශංසනීයය. අවසානයේ ප්‍රශ්නය විසඳුණේ වෘත්තීය සමිති සුපුරුදු පරිදි ජනාධිපතිවරයා ළඟට යෑමෙන් පසුවය.අපේ රටේ දෛනිකව දුම්රියෙන් මගීන් ලක්ෂ 5කට ද, පෞද්ගලික බස් සේවයෙන් ලක්ෂ 75කට ද, ගමනාගමන මණ්ඩලයෙන් ලක්ෂ 25කට ද ප්‍රවාහන පහසුකම් සැලසේ. රටක් වශයෙන් ගත්කල මේ මාධ්‍ය තුනම ජාතික සංවර්ධනයට පමණක් නොව ජනජීවිතයේ එදිනෙද‌ා පැවැත්මට ද වැදගත්ය. අත්‍යවශ්‍යය. වර්ජකයෝ එය හොඳින් දැන සිටිති.දුම්රිය සේවය වුව ද පාඩු ලබන ආයතනයකි. වාර්ෂික පාඩුව කෝටි 770කි. ප්‍රවාහනය ජාතික අවශ්‍යතාවක් ලෙසින් සැලකෙන නිසා එය ප්‍රශ්නයක් නොවේ. එහෙත් අලාභය අඩුකරගත යුතුය. ඊට ඇති හොඳම ආදර්ශය ඉන්දියානු දුම්රිය සේවයයි. එය මේ වනවිට ලොව 10 වැනි දැවැන්ත ආයෝජනය බවට පත්ව තිබේ. මේ වනවිට ජපානය පැයට කි.මීටර් 300ක වේගයෙන් දුම්රිය ධාවනය කරන විට අපේ රට ලොව පැරණිතම දුම්රිය සේවය නඩත්තු අලාභයට නඩත්තු කරමින් සිටින්නේ පැයට කි.මීටර් 60ක 70ක සාමාන්‍ය වේගයක් පවත්වාගෙන යමිනි. මේ ගැන කිසිවකුට ලැජ්ජාවක් නැත.අනෙකුත් සේවාවලට සාපේක්ෂව දුම්රිය සේවයේ වැටුප් නරක නැත. රියැදුරකුගේ වැටුප උපාධිධාරී ගුරුවරයෙකුට වඩා බෙහෙවින් වැඩිය. මසකට රු. 150,000 - 175,000 වැනි ගණන්වල අතිකාල ලබනා අය ද මේ අය අතර සිටිති. සාමාන්‍යයෙන් දුම්රිය රියදුරු, සහායක නියාමක, ස්ථානාධිපති ආදීන්ගේ මූලික වැටුප (රු. 44,600/- සිට රු. 56,205/- දක්වා) වැඩි වනවිට පරිපාලන සේවය, විදුහල්පති සේවය, අධ්‍යාපන සේවය, අධ්‍යාපන පරිපාලන සේවය, සහකාර පොලිස් අධිකාරි මේ සියලු සේවාවලට වඩා වැඩි බව පැවසේ. (ජාතික මාධ්‍ය මධ්‍යස්ථානය මඟින් නිකුත් කළ වාර්තාවට අනුව)දුම්රිය සේවාවේ ප්‍රශ්න නැතැයි මින් අදහස් නොවේ. ප්‍රශ්න තිබේ. ඒවා විසඳ‌ාගත යුතු ක්‍රමය මගී ජනතාවගේ “බෙල්ලට පිහිය තියා” කටයුතු කරන ආකාරය නොවේ. මේ වනවිට කැබිනට් අනුකමිටුවක් මඟින් නිකුත් කළ වාර්තාවට අනුව යම් විසඳුමක් ලබාදී තිබේ. දැන් දුම්රිය සේවකයන් ඉල්ලා සිටින්නේ එම වාර්තාව ක්‍රියාත්මක කරන ලෙසය. එහෙත් එම වාර්තාව සකස් කළ කැබිනට් අනුකමිටුව මේ මඟින් තවත් සේවා 52කට අසාධාරණයක් සිදුවන බව කල්පනා කර තිබේද? මේක හරියට ‘වාතයට’ දුන්නාම ‘පිත’ට අගුණ වාගේය. ඊට දෙනු ලබන විසඳුම දුම්රිය සේවාව සංයුක්ත සේවයක් බවට පත්කිරීමය. රාජ්‍ය සේවා කොමිසම සඳහන් කරන්නේ එමඟින් වුවද සමාන්තර සේවාවල වැටුප් තල 52ක ප්‍රශ්න ඇතිවන බවයි. මුදල් හා ජනමාධ්‍ය ඇමැතිවරයා පවසන්නේ මෙම යථාර්ථයයි. බලාගෙන යනවිට වැඩේ අවුල්කර තිබෙන්නේ මේ අනුකමිටු සාමාජිකයන් දැයි කියන්න දන්නේ නැත.රාජ්‍ය සේවයේ විවිධ ශ්‍රේණි හා සේවාවල වැටුප් විෂමතා පවතින බව සත්‍යයකි. මේවා විසඳීමට පසුගිය සමයේ අනුකමිටුවලට පත්කරනු ලබන පරිපාලන සේවයේ සමහර නිලධාරීහු ද මීට වගකිව යුත්තෝය. ඔවුන් තමන්ට අයත් නැති සේවාවල ප්‍රශ්න සම්බන්ධයෙන් අනුගමනය කරන්නේ ‘එපා වාහේට හොදි බෙදනා’ ක්‍රමයේ පිළිවෙතකි. තමන්ට යමක් ලැබේනම් හැන්ද තදට බෙද‌ාගැනීමේ පිළිවෙතකි. මේ නිසා 2006 1 චක්‍රලේඛයේ සිටම රාජ්‍ය සේවයේ වැටුප් විෂමතා නොවිසඳී පවතී. එය විසඳීම අවසානයේ බැරවන්නේ ආණ්ඩුවේ වගකීමටය. එය ප්‍රශ්නයක් ඇතිවන ඕනෑම සේවාවක් සංයුක්ත සේවාවක් බවට පත්කර ආණ්ඩුවට ඉන් ෂේප් විය නොහැකිය. ඒ අනුව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර ආණ්ඩුව වෙනුවෙන් ප්‍රමාද වී හෝ ගනු ලැබූ තීරණය වැදගත්ය. එනම් සමස්ත රාජ්‍ය සේවයේම වැටුප් විෂමතා සැලකිල්ලට ගෙන විසඳුම් ඉදිරිපත් කිරීමට කැබිනට් අනුකමිටුවක් පත්කිරීමට යෝජනා කිරීමයි. ඊට කැබිනට් මණ්ඩලය එකඟතාව පළකර තිබේ. දුම්රිය සේවක ප්‍රශ්නයට විසඳුම් ඇත්තේ ද එම මහා පොදු ගුණාකාරය තුළය. එතෙක් ඉවසීමට ඔවුනට සිදුවේ.දුම්රිය සේවයේ අය වැඩට යනවිට පෞද්ගලික බස් සංගම්කාරයෝ තවත් වැඩවර්ජනයකට සැරසෙති. එය ඔවුන්ගෙන් මහ මඟ සිදුවන වැරදිවලට අයකරනු ලබන දඩ මුදල අඩුකර ගැනීමටය. මේක පෞද්ගලික බස්කාරයන්ට ගිය රටක්ද? මීට ඉහත බස් ගාස්තු වැඩිකිරීමේ ප්‍රශ්නයේදී නම් ආණ්ඩුව ඔවුන්ට යටත් විය. ඊට හේතුව මිල සූත්‍රය පසෙක දමා ඒ අයගේ ඉල්ලීමට ඉඩ දීමෙනි. ඒ නිසා පෞද්ගලික බස්කාරයන් මේ ආණ්ඩුව නැටවීමට හැකි යැයි කල්පනා කරන බව පෙනේ. මේ සෙල්ලම වත්මන් පාලනයට ආවේණිකව සිදුවන ක්‍රියාද‌ාමයක් වාගේය. කෙසේ නමුත් රටේ ඇඳෙමින් පවත්නා චිත්‍රය යහපත් නොවේ. එය යහපාලනික ද නොවේ.ආන්දෝලනාත්මක සිංගප්පූරු ගිවිසුම පිළිබඳ සොයාබලා ඒ සම්බන්ධයෙන් නිර්දේශ ඉදිරිපත් කිරීමට ජනාධිපතිවරයා විසින්ම විද්වත් කමිටුවක් පත්කර තිබේ. ප්‍රමාද වී හෝ ගනු ලැබූ තීරණය ප්‍රශංසනීය ය. න්‍යෂ්ටික අපද්‍රව්‍ය බැහැර කිරීමේ තිප්පොළක් බවට ශ්‍රී ලංකාව මෙම ගිවිසුම නිසා පත්විය හැකි බවට විරෝධතා මතු වේ. ආණ්ඩුව මේ කිසිවක් තුට්ටුවකට ගණන් නොගෙන විහිළු කතා පවත්වමින් සිටී. ගිවිසුමේ සමහර කොන්දේසි එළියට එන්නේ ජනපති කමිටුව පත්වීමෙන් පසුවය.ජාත්‍යන්තර ගිවිසුම් අප රටට අනවශ්‍ය යැයි මින් අදහස් නොවේ. එහෙත් අපට අවාසි කොන්දේසි ඒවායේ අන්තර්ගතවන්නේ කෙසේ ද යන්න සොයා බැලිය යුතුය. අවසානයේ මේ හැමටම ජනාධිපතිවරයාගේ පිහිට පැතීමට සිදු වී තිබෙනවා වාගේය.   ",
    "URL": "https://www.lankadeepa.lk/features/වැඩ-වර්ජන-කොල්ලය/2-534693",
    "Category": "features"
}