{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 17",
    "Headline": "එක වේලකින් දියණියන් රකින මවක්",
    "News Content": "(දඹුල්ල කාංචන කුමාර ආරියදාස )                                                                 සැමියා නොමැතිව පාසල් වියේ පසුවන දියණියන් හතර දෙනෙකු සමඟ දුකින් දිවිගෙවන  මවක් සීගිරිය  ගෙඩිගස්වලාන ගම්මානයේ  සිටින්නීය.කටුමැටි නිවසක කුඩා දියණියන් සිව් දෙනා සමඟ දිනකට වේලක් ආහාරයට ගනිමින් හරිහැටි ඇඳුමක් හෝ නොමැතිව තමන් දරුවන් සමඟ ජීවත්වන බව සුභාෂිනි හේරත්  මහත්මිය හැඬු කඳුළින් පැවසුවාය.ඇගේ වැඩිමහලු දියණිය භාග්‍යා ශ්‍රීමාලි දොළොස් හැවිරිදි වියේ පසුවන්නීය .දෙවැනි දියණිය සෙව්වන්දි තවමත් දහ වැනි වියේ පසුවන අතර තුන්වැනි දියණිය නවෝද්‍යා අවුරුදු හයක දැරියකි. සිව්වන දැරිය  නෙහන්සිකා  තවමත් පෙර පාසල් වියේ පසුවන්නීය.මෙම දියණියන් සිවු දෙනාට කුඩා අවධියේ සිට ම පිය සෙනෙහස අහිමි වී ඇත්තේ ඔවුන්ගේ පියා පවුලෙන් ඈත්වීම හේතුවෙනි. දරුවන්ගේ සියලු බර කරටගත් මව  කුලී වැඩක් කරමින් දිනකට එක වේලකින් හෝ දරුවන්ගේ කුස පුරවන්නට දැඩි වෙහෙසක් දරන්නීය.වන අලින්ගෙන් ගහන සීගිරිය ගෙඩිගස්වලාන ප්‍රදේශ කටුමැටි බිත්ති හතරකට කොටු වී හරිහැටි දොර ජනෙල් පවා නොමැතිව දිවි ගෙවන මොවුන් රාත්‍රී කාලයේදී අලින් පැමිණෙනවිට නිවසේ ඇති එකම ඇඳ යට සැඟවී සිටින බව කුඩාම දියණිය අප සමඟ පැවසුවාය.සීගිරිය ගෙඩිගස්වලාන ප්‍රාථමික විදුහලේ ඉගෙනුම ලබන මෙම දියණියන් තිදෙනාට දක්ෂතා ඇතත් අඩුපාඩු නිසා ඔවුහු අසීරුතාවකට පත්ව සිටිති. බාල දියණිය තවමත් පෙර පාසල් වියේ පසුවන්නීය.කුප්පි ලාම්පු එළියෙන් දිවිගෙවන මෙම දරු පවුල බරපතළ ආර්ථික දුෂ්කරතාවයකට, ආහාර, ඇඳුම් පැළඳුම් හා පාසල් උපකරණ හිඟයකට මුහුණ පා සිටිති. සුභාෂිණී හේරත් මහත්මිය කියා සිටියේ තම  දියණියන් කිසිඳු ආරක්ෂාවක් නොමැතිව මෙම කුඩා කටුමැටි පැලේ දමා යෑමට නොහැකි වීම තමන්ට ඇති ලොකුම ගැටලුව බවයි. කෙසේ හෝ ඔවුන්ගේ කුස පිරවීමට තමන්ට හැකියාව ලැබුණද ආරක්ෂාව සහිත කුඩා කාමරයක් තනා ගැනීමට නොහැකි වීම නිසා තමන් සිත්තැවුලට පත්ව සිටින බවද ඈ පැවසුවාය.මෙම දියණියන් සිවු දෙනාට උපකාර කළයුතු බව එහි ගිය අපට පසක් විය. දුරකතන අංකය 076 326 72 74 යෙන් ඔවුන් ඇමතිය හැකි අතර  මහජන බැංකුවේ හබරණ  ශාඛාව  ගිණුම් අංකය 203- 200 2100 193 91 යෙන් ආධාර කළ හැකිය.    ",
    "URL": "https://www.lankadeepa.lk/features/එක-වේලකින්-දියණියන්-රකින-මවක්/2-536758",
    "Category": "features"
}