{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 04",
    "Headline": "‘වසර 26කට ඉහත මා නුවණින් දුටු දේ අද ඇස් පනාපිටම පේන්න තියෙනවා’",
    "News Content": " ( කාංචන කුමාර ආරියදාස)කණ්ඩලම ජලාශයට අද සිදුව ඇති විනාශය පිළිබඳව මීට වසර 26 කට පෙර එනම් 1992 වසරේදී තමන් බුද්ධියෙන් දුටු බව සියම් මහා නිකායේ රංගිරි දඹුලු විහාර පාර්ශවයේ මහා නායක  ආචාර්ය ඉනාමළුවේ ශ්‍රී සුමංගල මහා නා හිමියෝ පවසති.නා හිමියන් මේ බව ප්‍රකාශ කළේ පසුගිය දිනවල දිගින් දිගටම කණ්ඩලම වැව ඉස්මත්තේ ඉදිකෙරුණු සංචාරක හෝටල් බොහෝමයක අපජලය කණ්ඩලම වැවට මුදාහැර ඇතැයි ජනමාධ්‍ය මගින් පෙන්වා දීමත් සමඟයි.උන්වහන්සේ විශේෂයෙන් කියා සිටියේ කණ්ඩලම ප්‍රදේශයේ වැව ආශ්‍රිතව හෝටල් ඉදිකර ඇති සමාගම්කරුවන් අනාගතයේ වැසිකිලි හා අපද්‍රව්‍ය කණ්ඩලම වැවට හොර රහසේ මුදාහරින බවට කළ අනාවැකිය එදා බුද්ධියෙන් දැක ගැනීමට අසමත් වූ එවකට පැවති ආණ්ඩුවේ සිටි ඇතැමෙකුට දැන් එය පියවි ඇසින්ම එය දැක ගැනීමට හැකිව පවතින බවය.භූ විද්‍යාත්මක වශයෙන් පහත් බිමක් ලෙස හඳුනාගෙන ඇත්තේ කණ්ඩලම වැව බවත් හෝටල්කරුවන් විසින් දිනපතා මහා පරිමාණයෙන් එකතුවෙන අපද්‍රව්‍ය යාන්ත්‍රික වශයෙන් ප්‍රතිචක්‍රීකරණය කරන බවට ව්‍යාපෘති වාර්තා සැකසුවද ඇත්ත වශයෙන් ම  කර ඇත්තේ බලධාරීන් රැවටීම බවත් උන්වහන්සේ පැවසූහ.අධික වියදම් සහිත කාර්යයක් බැවින් ලාභ ලැබීම අරමුණු කර ගනිමින්   මෙම අපජලය වැවට මුදා හැරීම සම්බන්ධයෙන් තමන් මීට වසර 26කට පෙර අනතුරු ඇඟ වූ බවද උන්වහන්සේ පැවසූහ.කණ්ඩලම වැව ඉස්මත්තේ පිහිටි සංචාරක හෝටල් කිහිපයකම රාත්‍රී කාලයේ අපජලය වැවට මුදා හරින බව දිගින් දිගටම මාධ්‍ය මඟින් රූප රාමු සහිතව පෙන්වා දුන්නේය. ඒ පිළිබඳව අවධානය යොමු කළ සියම් මහා නිකායේ රංගිරි දඹුලු විහාර පාර්ශ්වයේ මහා නායක ආචාර්ය ඉනාමළුවේ සුමංගල මහා නාහිමියෝ මෙසේද පැවසූහ.   \"එදා මෙම කරුණු පෙන්වා දුන් පසු එවකට පැවති ආණ්ඩුව මට නින්දා අපහාස වෙන පරිදි ලංකාවේ සෑම ප්‍රදේශයකම පෝස්ටර් පවා අලවා තිබුණා. මරණ තර්ජන තිබුණා. මා එදා කී දේ සැබෑ වන තෙක් ජීවත්ව සිටීමට ලැබීම ගැන එක් අතකින් සතුටු වෙනවා. ඒ දේශපාලකයන් වත්මන් ආණ්ඩුවේ පාර්ශවයක් වශයෙන්නුත් සිටිනවා.පසුගිය දිනක විෂය භාර රාජ්‍ය අමාත්‍යවරයෙකු ප්‍රධානත්වයෙන් සීගිරියේ දී පවත්වන ලද රැස්වීමකදී කණ්ඩලම හෝටල් කරුවන් රාත්‍රී කාලයේදී හෝටලේ වැසිකිලි ඇතුළු අපද්‍රව්‍ය එම වැවට මුදා හරින බවට කණ්ඩලම වැව සුරැකීමේ සංවිධානය විසින් ඡායාරූප සහිතව රාජ්‍ය ඇමතිවරයාට පෙන්වා දී තිබුණා.වැව්තාවුල්ලේ අක්කර 25 කට අධික ප්‍රමාණයක් පුරවා හෝටලය සෑදීම හේතුවෙන් වැවේ ජල ධාරිතාව විශාල වශයෙන් අඩුවී තිබෙනවා. ඒ හේතුවෙන් මහවැලි හුරුලු කලාපයේම ගොවි ජනතාව දැඩි දුෂ්කරතාවයකට පත්ව සිටිනවා.තමන් සියල්ල දන්නා බවට සිටිමින් මහජන මතය තුට්ටුවකට මායිම් නොකරන අපේ රටේ මෝඩ දේශපාලකයන් කණ්ඩලම හෝටලයට ගොස් බඩ පැලෙනකම් නොමිලේ සප්පායම් වෙනවා වෙනුවට හෝටලය ඉදිකිරීමට උඩගෙඩි දුන් එවුන් වැවකට කළ ජාතික අපරාධය සියැසින් දැකගැනීමෙන් පසු සසර මතු භවයකදී හෝ ප්‍රඥාවන්තයෙකුව ඉපදීමට ඉටා ගනිත්වා යැයි මම වැඩිදුරටත් ප්‍රකාශ කරනවා.”   ",
    "URL": "https://www.lankadeepa.lk/features/‘වසර-26කට-ඉහත-මා-නුවණින්-දුටු-දේ-අද-ඇස්-පනාපිටම-පේන්න-තියෙනවා’/2-535921",
    "Category": "features"
}