{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 20",
    "Headline": "යුද්ධයට මුවා වී අපරාධ කිරීම වැරදියි - කරු ජයසූරිය",
    "News Content": "හර්ෂණ තුෂාර සිල්වායුද්ධයකදී ජීවිත හානි සිදුවීම ස්වාභාවික නමුත් එයට මුවා වී අතුරුදන් කිරීම්, පැහැර ගැනීම්, අත්අඩංගුවට පත්වූවන් ඝාතනය කිරීම් සිදු වන්නේ නම් එය පිළිගත් යුද ක‍්‍රමවේදවලට පටහැනි යැයි කතානායක කරු ජයසූරිය මහතා   කොළඹ දී ප‍්‍රකාශ කළේය.දේශමාන්‍ය අල්හාජ් බාකීර් මාකර් මහතාගේ 21 වැනි ගුණ සමරු දෙසුම පත්වමින් කතානායක කරු ජයසූරිය මහතා ඒ බව සඳහන් කළේය.වර්තමානයේදී දශක තුනක සිවිල් යුද්ධය තුළ එවැනි අභියෝග මතු වූ බවට චෝදනා එල්ල වී ඇතැයි ද කරු ජයසූරිය මහතා එහිදි පැවැසීය.එම චෝදනා නිවැරැදි කිරීම විනයගරුක කීර්තිමත් ඉතිහාසයක් සතු හමුදාවකට කරන ගෞරවයක් මිස අගෞරවයක් නොවන බව ද කරු ජයසූරිය මහතා  පෙන්වා දුන්නේය.ජාතික එකමුතුව සඳහා වන බාකීර් මාකර් පදනම වාර්ෂිකව සංවිධානය කරන මෙම දේශනය මෙවර ‘සියල්ලෝ ඒකරාශී කරගන්නා වූ ශ්‍රී ලංකාවක් උදෙසා දැක්ම’ යන තේමාව යටතේ කොළඹ පදනම් ආයතන ශ‍්‍රවණාගාරයේදී පැවැත්විණි.කතානායක කරු ජයසූරිය මහතා කරන ලද සම්පූර්ණ කතාව පහත දැක්වේ.‘‘සියල්ලෝ ඒකරාශී කරගන්නා වූ ශ‍්‍රී ලංකාවක් උදෙසාවන දැක්ම මෙවර දේශමාන්‍ය අල්හාජ් ඒම්.ඒ. බාකීර් මාකර් මැතිතුමා අනුස්මරණය කිරීමේ ගුණසමරු දෙසුමේ මාතෘකාව ලෙස පෙන්වා දී තිබෙනවා. අල්හාජ් දේශමාන්‍ය බාකීර් මාකර් මැතිතුමා අනුස්මරණය කිරීම සඳහා හිටපු අමාත්‍ය ගරු ඉම්තියාස් බාකීර් මාකර් මැතිතුමාගේ මඟන්වීමෙන් ආරම්භ කළ ජාතික සංහි`දියාව සඳහා වූ බාකීර් මාකර් මධ්‍යස්ථානය සෑම වසරකම ගුණ සමරු දෙසුම යම්කිසි ඵලදායී සංවාදයකට විවෘත කරන මාතෘකාවක් යටතේ සංවිධානය කිරීම ඉතා වැදගත් ආදර්ශයක් බව මගේ හැඟීමයි. බාකීර් මාකර් මධ්‍යස්ථානය ගෙවී ගිය වසර කිහිපය තුළ ක‍්‍රියාත්මක කළ බොහෝ    වැඩසටහන්වල අන්තර්ගතය විමසා බලන විට අද අවධානයට යොමු කරන මාතෘකාවට පසුබිම සකස් කළ බව පැහැදිලි වෙනවා. විශේෂයෙන්ම බාකීර් මාකර් මධ්‍යස්ථානය වසර ගණනාවකට පෙර ප‍්‍රකාශයට පත්කළ ‘‘වැලිගම ප‍්‍රකාශනය’’ ඉතාම වැදගත් ප‍්‍රකාශනයක් බව කිව යුතුයි. අපවත් වී වදාළ ඌව - වෙල්ලස්ස විශ්ව විද්‍යාලයේ කුලපති ධූරයේ ද කටයුතු කළ කිරිවෙහෙරේ නායක හිමිපාණන් වූ අලූත්වැව සෝරත නාහිමියන් වැනි වියත් පඬිවරු , මාධ්‍යවේදීන් එකතුව සැකසූ මේ ප‍්‍රකාශය පදනම් කරගනිමින් පසු කලෙක දිස්ත‍්‍රික්ක මට්ටමින් පැවති සංවාද ඉතාමත් කාලෝචිතයි.විවිධත්වය තුළ එකමුතුව ගොඩනැගීම බාකීර් මාකර් මධ්‍යස්ථානයේ ප‍්‍රමුඛතම අරමුණයි. දේදුන්නක් බඳු අපගේ ශ‍්‍රී ලාංකේය සමාජයේ විවිධත්ත්වය හ`දුනාගනිමින් එයට ගරු කරන ජනතාවක් උදෙසා රට පෙළගැස්වීමට ඉම්තියාස් බාකීර් මාකර් මැතිතුමා ඇතුළු මෙම මධ්‍යස්ථානයේ උත්සාහය පහසු කටයුුත්තක් නොවෙයි. එය අභියෝග රාශියකින් සමන්විත ක‍්‍රියාවලියක්. එවැන්නක් සාර්ථක කරගැනීමට නම් විශාල ධෛර්යක්, ශක්තියක් අවශ්‍යය වෙනවා. අවබෝධය, කැපවීම, කැපකිරීම් එවැනි වැඩපිළිවෙළක දී අත්‍යවශ්‍යය වුවක්. සියල්ලෝම එකම අරමුණකට ඒකරාශී කරගැනීම සඳහා වු ප‍්‍රතිකි‍්‍රයාවලියකට, ඒ සඳහා වූ දැක්මක් සඳහා කටයුතු කිරීමට එවැනි මඟපෙන්වීම් සමාජයට ලබා දුන් ආගමික, දේශපාලනික හා සමාජයීය නායකත්වයන් පිළිබඳව ගැඹුරින් හැදැරීම කළ යුත්තක්.සමාජය වෙනස් කරන්නට ඉතා ඈත අතීතයේ සිට ක‍්‍රියා කල අපගේ ආගමික ශාස්තෘවරුන් බුදුන්වහන්සේ, නබිනායක තුමා, ජේසුස් ක‍්‍රිස්තුස් වහන්සේ, මහාවීර වැනි උතුමන් මෙන්ම කොන්ෆියුසියස් වැනි දාර්ශනිකයන් ද තම මෙහෙවර ඉටුකිරීමට දැරූ ප‍්‍රයත්තයන් අපට පරමාදර්ශී ලෙස ඉතිරී වී තිබෙනවා.මෑත කාලීන ඉතිහාසයේ මහත්මා ගාන්ධි, මාර්ටින් ලූතර් කිං, නෙල්සන් මැන්ඩෙලා වැනි නායකයන් පෙන්වා දුන් ආදර්ශයක් මෙවැනි වෑයමකට පූර්වාදර්ශ රැසක් සපයා තිබෙනවා. මේවා මැනවින් හඳුනා ගැනිම සහ අධ්‍යයනය ඉතාමත් වැදගත් මා කල්පනා කරන්නේ බාකීර් මාකර් මධ්‍යස්ථානය සර්ව ආගමික කතිකාවක්,   වාර්ගිකත්වයට එරෙහිව සමාජ සාධාරණත්වය උදෙසා කැපවුණු ලෝකයේ ආදර්ශමත් චරිත පිළිබඳව කතිකාවත් ත‍්‍රියාත්මක කිරීම තුළින් සමාජයේ ආකල්පමය වෙනසක් ඇති කිරීමට පදනමක් සැකසිය යුතු බවයි.මන් ද සියල්ලටම මුල්වන්නේ සිතයි. ,මනෝ පුබ්බංගමා ධම්මා, සියල්ල සිත මුල්කොට සිදුවන්නක් බව ධම්ම පදයේ කියා තිබෙනවා. අප අපගේ සිත් සතන් වෙනසකට බ`දුන්කර නොගතහොත් සියල්ලෝම ඒකරාශී කරගන්නා වූ ශ‍්‍රී ලංකාවක් යනු අභියෝගයක්.සියලූ ශාස්තෘවරුන් උත්සාහ කළේ මිනිස් සිත් සතන් සකස් කරන්නටයි. ආගමික මඟපෙන්වීම් තුළින් දියුණු සිත් සතන් තුළ තමාම තමා ජයගන්නා මඟ කියා දී තිබෙනවා.ලොකෝත්තර ජීවිතය තුළ එය විශාල ජයග‍්‍රහණයකට මඟ කියනවා. වර්තමානයේ භෞතික අපේක්‍ෂාවන් පෙරදැරිකරගත් සමාජයක සිත් සතන් සැකසීම එවැනි දියුණුවකට  අවශ්‍ය වන්නේ ඇයි?ඒ අප සියලූදෙනාම මිනිසුන් නිසා, ජාතිය ආගම කුලගෝත‍්‍ර කුමක් වූවත් අප මිනිසුන් ලෙස ජීව විද්‍යාත්මක සාධක මත එකම කොටසක් වන නිසා. මෙය අවබෝධකර දීම ඉතා වැදගත්. වර්තමාන ලෝකයේ අප දකින කනගාටුදායක තත්ත්වයන් බොහෝ විට අත්වි`දින්නේ මෙම සත්‍යයට පිටුපා කටයුතු කරන නිසයි.       එක් අයෙකු තවත් අයෙක් අබිබවා යාමට පෙන්වා දෙන හේතු ඉතාමත් ඛේදනීය ඒවායි.ආගමක් තවත් ආගමකට වඩා ඉහළින් සැලකීම, ජාතියක් තවත් ජාතියකට වඩා ඉහළින් සැලකීම, කුල ගෝත‍්‍රයක් තවත් කුල ගෝත‍්‍රයකට වඩා ඉහළින් සැලකීම වැනි අවාසනාවන්ත සාධක තුළ අද ලෝකය පුරාම ගැටුම් නිර්මාණය වී තිබෙනවා. මේවාට දේශපාලනය, බලය ලබා ගැනීම වැනි සාධක එක්වීම තුළින් සිදුවන්නේ මහා විනාශයක්.       බාකීර් මාකර් මධ්‍යස්ථානය සිය මෙහෙවර තුළ මෙම කරුණු කාරණා සැලකිල්ලට ගනිමින් වැඩසටහන් සැලසුම් කිරීම ඉතාම වැදගත් වන්නේ එබැවිනි.       දශක තුනක කුරිරු යුද්ධයකට පසු ශ‍්‍රී ලංකාවේ අප අද මුහුණ පා සිටින අර්බුදය කුමක් ද? සැබවින්ම ඔබ අප හමුවේ තබා ඇති මාතෘකාවයි. සියල්ලෝම ඒකරාශිි කරගන්නා වූ ශ‍්‍රී ලංකාවක් උදෙසා වන දැක්මක් නිර්මාණය කර ගැනීමයි. වසර 2009 යුද්ධය නිමා වූ පසු අපට මේ ජයග‍්‍රහණය හිමිකර ගැනීමට හැකියාව ලැබුණා ද ? අප එය මඟ හැර කටයුතු කළා යැයි මා විශ්වාස කරනවා.       බුදු දහමේ ප‍්‍රධාන හරය වන්නේ හේතුඵලවාදයයි. යමක් සිදු වන්නේ යම් හේතුවක් මුල් කරගෙනයි. ඒ තුළින් අපට පලයක් දකින්නට පුළුවන්. යුද්ධය යනු අප අත්දුටු නෙලාගත් පලයක් පමණයි. එයට හේතු වූ කරුණු මොනවා ද ? එම හේතු සොයා බලන්න  ඕනේ. යළිත් එවැන්නක් ඇති නොවීමට නම් අප එම හේතු නැති කළ යුතුයි.       ශ‍්‍රී ලංකාවේ යුද්ධයක ඇරඹුම සිදු වූයේ ඇයි ? එය විග‍්‍රහ කිරීම ඉතාමත් සංකීර්ණ ක‍්‍රියාවක්. එහෙත් සරලව කියන්නේ නම් අපට සියල්ලෝම ඒකරාශී කරගත හැකි සමාජ දේශපාලන දර්ශනයක් ගොඩනගා ගැනීමට නොහැකි වීම එයට ප‍්‍රධාන හේතුවක්.       අපට නිදහස උරුම කර දුන් නිදහස් ශ‍්‍රී ලංකාවේ ප‍්‍රථම අග‍්‍රාමාත්‍ය ගරු ඞී.එස්. සේනානයක මැතිතුමා නිදහස් දින ජාතිය අමතා කළ ප‍්‍රකාශයේ වැදගත්ම කොටස මෙහි දි අපට කියාදෙන පාඩම විශාලයි.       සිංහල වේවා, දෙමළ වේවා, මරක්කල් වේවා, යුරේෂියන් වේවා, බුද්ධාගම වේවා, හින්දු වේවා, ඉස්ලාම් වේවා, ක‍්‍රිස්තියානි වේවා අදින් පසු අපි ශ‍්‍රී ලාංකික විය යුතු යැයි එතුමා කියා සිටියා.       අද ඔබ කතා කරන මාතෘකාවට අවශ්‍ය පෙරවදන 1948 දී මහාමාන්‍ය ඞී.එස්. සේනානායක මැතිතුමා සපයා දි තිබෙනවා. අවාසනාවකට එය කියවා ගන්නට අප අසමත් වුණා. දශක තුනක යුද්ධයක නිමාවෙන් පසුත් අප කළ යුතුව තිබුණේ ඒ පාඩම අනුව කටයුතු කිරීමයි.       එහෙත් සිදුවූයේ කුමක් ද ? බලය දේශපාලනය මුල්කරගත් ව්‍යාපෘතියක් තළින් සියලූ දෙනා එකතු කිරීම පසෙකට දමා ජයග‍්‍රාහකයන් සහ පරාජිතයන් ලෙස සමාජය තුළ බෙදීම් රේඛාවක් නිර්මාණය කිරීමයි.       ඒ නිසා ජාත්‍යන්තරය තුළ අප හුදෙකලා වූවා පමණක් නොව ජාත්‍යන්තර බලපෑම් වලට පවා යටත් වීමට සිදු වුණා. ඒ පිළිබ`ද ගැඹුරින් විග‍්‍රහ කිරීම මා මේ අවස්ථාවේ බලාපොරොත්තු වන්නේ නැහැ.       එහෙත් එල්ල වූ එම අභියෝගය දිනන්නට, ශ‍්‍රී ලංකාවේ දේශපාලන වෙනසක් අවශ්‍ය වූවා. ඉතිහාසයේ පළමු වරට සමාජ සාධාරණත්වය උදෙසා ශ‍්‍රී ලංකාවේ ජනතාව පෙළගැසීමක් සිදු වූයේ 2015 ජනාධිපතිවරණයේදීය.       සියල්ලෝම ඒකරාශී වූයේ රටට එල්ල වූ බරපතල අභියෝගයක් අවසන් කිරීමටයි. මෙම අභියෝගය සැබැවින්ම කුමක් ද? යුද්ධයෙන් පසු සියල්ලෝම ඒකරාශී කරගන්නා වූ ශ‍්‍රී ලංකාවක් උදෙසා දැක්මක් අපට නිර්මාණය කර ගැනීමට නොහැකි වීමයි.       ඒ ස`දහා වැඩපිළිවෙලක් සැකසිය යුත්තේ රටක පාලකයන් විසින්. එය විධායකය, ව්‍යවස්ථාදායකය, අධිකරණය සතු වගකීමක්. ව්‍යවස්ථා සංශෝධනය, නව ව්‍යවස්ථාවක කතිකාවක්, ස්වාධීන කොමිෂන් සභාවල අවශ්‍යතාව, තොරතුරු දැනගැනීමේ අයිතිය තහවුරු කිරීම, මානව හිමිකම් සුරැුකීම වැනි මේ සෑම කරුණක්ම අදාළ වන්නේ සියල්ලෝම ඒකරාශී කරගන්නා වූ ශ‍්‍රී ලංකාවක් උදෙසා වන දැක්ම යථාර්ථයක් බවට පත්කර ගැනීමටයි.       ඒ සඳහා අප අනුගමනය කළ යුතු කි‍්‍රයාපිළිවෙත්, මානව හිතවාදි ගුණයෙන් පිරිපුන් විය යුතුයි. ලෝකය පිළිගත් මුල ධර්ම මෙන්ම අප විසින් ජාත්‍යන්තරය සමඟ කටයුතු කිරිමේදි ඇති කරගෙන ඇති එකඟතා පසෙකලා කටයුතු කිරිමේ හැකියාවක් ඇත්තේ නැහැ.        කලාපීය රටවල් සම`ග ඇති කර ගන්නා වු සබඳතා අපගේ මිත‍්‍ර රටවල් සම`ග රාජ්‍යතාන්ති‍්‍රකව ඇති කර ගන්නා මිතුරුකම් නොසලකා මෙහිදි කි‍්‍රයා කිරිමට හැකියාවක් ලැබෙන්නේ නැහැ.       මෙහිදි එක්සත් ජාතින්ගේ සංවිධානය, මානව හිමිකම් කොමිසම, යුරෝපා කොමිසම වැනි රාජ්‍යතාන්ති‍්‍රක සබ`දතා පිළිබඳව අප වඩාත් පලදායි ලෙස කි‍්‍රයා කළ යුතුයි.       මෙවැනි ජාත්‍යන්තර සංවිධාන සම`ග කටයුතු කිරිමේදි  අපගේ අවංකභාවය ඉතාම වැදගත්. අපට හුදකලා වු රාජ්‍යයක් ලෙස කටයුතු කිරීමේ හැකියාවක් නැහැ. දුපත් මානසිකත්වයකින් කි‍්‍රයා කිරීමද කළ හැක්කක් නොවේ.       අප , 2015ට පෙර , මේ පිළිබඳවා කටයුතු කළ ආකාරය ඉතාමත් කනගාටුදායකයි. ආර්ථික සම්බාධක, විදෙස් ගමන් තහංචි වැනි තීරණ පවා ගන්නා ස්ථානයකට අපි අවසානය වනවිට ළඟා වී සිටියා.       දේශපේ‍්‍රමි, දේශද්‍රෝහි වැනි වචන තුළින් මෙවැනි සංකිර්ණ ප‍්‍රශ්නයකට පිළිතුරු සැපයීමට හැකියාවක් නැහැ.       මමත් යුද හමුදාවේ සේවය කළ අයෙක්. වසර 1971 දී මේ රටේ පළමු සිවිල් කැරැුල්ල ඇති වුණා. මම එම අරගලය නිමා කරන්නට යුද හමුදාවේ නිලධාරියෙක් ලෙස එක් වූ අයෙක්.       යුද්ධයකදී, ජීවිත හානි සිදුවීම ස්වභාවිකයි. එහෙත් එයට මුවා වී අතුරුදන් කිරීම්, පැහැර ගැනීම්, අත්අඩංගුවට පත්වුවන් ඝාතනය කිරීම් සිදු වන්නේ නම්, එය පිළිගත් යුද ක‍්‍රමවේදවලට පටහැණි බව සඳහන් කළ යුතු-යි.        වර්තමානයේදී දශක තුනක සිවිල් යුද්ධය තුළ, එවැනි අභියෝග මතු වු බවට චෝදනා එල්ල වී තිබෙනවා. ඒවා නිවැරැුදි කරගැනීම විනයගරුක කිර්තිමත් ඉතිහාසයක් සතු හමුදාවකට  කරන ගෞරවයක් මිස අගෞරවයක් නොවේ.        ඕනෑම ආයතනයක ,සමාජ සංස්ථාවක හොද මිනිසුන් මෙන්ම නරක මිනිසුන් ජීවත් වෙනවා. හො`ද රැුක ගන්නට නම් නරක හඳුනා ගැනීම සහ එය වැළැක්වීම කළ යුතුයි.         සියල්ලෝම ඒකරාශි කරන්නා වු ශි‍්‍ර ලංකාවක් උදෙසා දැක්මක් නිර්මාණය කර ගැනීම සඳහා වූ වැඩ පිළිවෙළ තුළ , දශක තුනක යුද්ධයේ අමිහිරි මතක ඉවත් කිරීම සඳහා වූ වැඩ පිළිවෙළ පටු හැගීම්වලින් තොරව කි‍්‍රයාවට නැංවීම වැදගත්.        වර්තමානයේ රජය කි‍්‍රයාවට නංවා ඇති සංහිඳියාව පිළිබඳ වූ ජාතික වැඩපිළිවෙළ, අතුරුදහන්වුවන් පිළිබඳ කාර්යාලය, විපතට පත්වුවන් සඳහා පිළිසරණක් වීම සඳහා යෝජිත හානි පුර්ණය පිළිබඳ වූ කාර්යාලය, සත්‍ය සෙවීම, වගවීමේ කි‍්‍රයාවලිය වැනි කටයුතු පිළිබ`දව , නිරවුල්ව ජනතාව දැනුවත් කිරිම වැදගත්. මා කල්පනා කරන්නේ, ජාතික සංහිඳියාව පිළිබඳව බාකිර් මාකර් මධ්‍යස්ථානයට මේ පිළිබ`ද ඉටු කළ හැකි මෙහෙවර අති විශාලයි. මෙම කි‍්‍රයාවලි පිළිබඳව බලලෝභි දේශපාලනය විසින් මවන, පෙන්වන ගෝනි බිල්ලන්  නිරාවරණය කිරීමට ඔබට විශාල වැඩ කොටසක් ඉටු කළ හැකියි.          එවැනි වැඩපිලිවෙළක් ක‍්‍රියාවට නැංවීමේදී එයට නායකත්වය සපයන්නන්ගේ භූමිකාව ඉතා වැදගත්.       පෞද්ගලික න්‍යාය පත‍්‍ර පසෙකළා පොදු න්‍යාය පත‍්‍රයකට අනුගතවීමේ ශක්තිය ඔවුන්ට තිබිය යුතුයි. තමා ගැන නොසිතා අප ගැන සිතිය යුතුයි. එවැනි වැඩපිළිවෙළක අවසානයේ තමා සිටින තැන නොව රට තිබෙන තැන ගැන සිතන්නට තරම් ¥රදර්ශී විය යුතුයි. එවැනි කැපකිරීමක් තුළින් තමාට තනතුරක ප‍්‍රතිලාභයකට වඩා යමක් හිමිවන බව අවබෝධකර ගැනිමේ ශක්තිය තිබිය යුතුයි. එවැනි පිළිිගැනිමක් තාවකාලික තනතුරක ගෞරවයකට වඩා සදාකල් පවත්නා ගෞරවයක් තමාට හිමිකර දෙන බව විශ්වාස කළ යුතුයි.       මා කල්පනා කරන්නේ ජාතික සමගිය ස`දහා වූ බාකීර් මාකර් මධ්‍යස්ථානය එවැනි ප‍්‍රබල වපසරියක කටයුතු කරන්නට අවැසි පදනම සකසා තිබෙන බවයි.       ඒ ස`දහා ඔබට විශාල සවියක් සහ ම`ග පෙන්වීමක් තිබෙනවා. ඒ මෙම මධ්‍යස්ථානය බිහි කිරීමට හේතුකාරක වූ අල්හාජ් බාකීර් මාකර් මැතිතුමායි. එතුමාගේ ජීවන දර්ශනය ඔබට විශාල මඟ පෙන්වීමක් කරනවා. ඉස්ලාම් බැතිමතෙකු වූ එතුමා කිසිකලෙක ආගම්වාදියෙකු වූයේ නැහැ. ඉතා හො`ද මුස්ලිම් ජාතිකයෙකු වූ එතුමා කිසි කලෙක ජාතිවාදියෙකු වූයේ නැහැ. වෘත්තීය නීතීඥයකු වූ එතුමා ගිනිකන්නා යන නාමය හිමිකරගත්තේ නැහැ. දේශපාලනඥයෙක් ලෙස එතුමා දේශපාලනයට පූර්වාදර්ශ රැුසක් සපයා තිබෙනවා. ජනතාව සෑම විටම සම්පතක් ලෙස සලකා කටයුතු කළා. අභියෝග හමුවේ නිරවුල් මනසින් හෘදසාක්ෂියට එකඟව ක‍්‍රියාකලා. කිසිවිටෙක අගතිගාමී වූයේ නැහැ. කැපවීම් මෙන්ම කැපකිරීම් ද එතුමාගේ දේශපාලනය තුළ අපට දකින්නට පිළිවන්.       අපි මේවා ගැඹුරින් විමසිය යුතුයි. අල්හාජ් බාකීර් මාකර් මැතිතුමාගේ උදාර ගුණාංග මා ඉම්තියාස් බාකීර් මාකර් මැතිතුමා  තුළින් ද දකිනවා. අද ඉම්තියාස් බාකීර් මාකර් මැතිතුමා රටේ ප‍්‍රධානතම අභියෝගය වන සංහි`දියාව සාමය ඉලක්ක කර ගනිමින් මෙම මධ්‍යස්ථානය තුළින් තමාගේ ශක්ති ප‍්‍රමාණයට ඉටුකරන මෙහෙවර අප අගය කළ යුතුයි.       එතුමා මෙම මධ්‍යස්ථානය ආරම්භ කළේ සංහි`දියාව වැනි වචන තෙපළීමට පවා පැකිළෙන යුගයක යුද්ධය ජයග‍්‍රහණය කිරීමෙන් සියල්ල අවසන් කොට ඇතැයි සිතන්නට බල කළ එවැනි මතවාද පෝෂණය කළ යුගයක.       එහෙත් සැබෑ ප‍්‍රශ්නය ඉතිරිව ඇති බව හ`දුනාගත් එතුමා මෙම මධ්‍යස්ථානය තුළින් සියල්ලෝම ඒකරාශි කරගන්නා වූ ශ‍්‍රී ලංකාවක් උදෙසා වන දැක්මක් නිර්මාණය කරන්නට ගන්නා වූ උත්සාහයට රටේ ගෞරව ප‍්‍රණාමය හිමිවිය යුතුයි.       මාවෝ සේතුං මැතිතුමා කීවාක් මෙන් අඳුරට සාප කරමින් සිටිනවාට වඩා එක පහනක් හෝ දැල්වීම ඉතා වැදගත්. එවැනි උත්සාහයක නිරත වන ජාතික සමමිය ස`දහා වූ බාකීර් මාකර් මධ්‍යස්ථානයට මගේ සුභාශිංසන පිරිනමන්නට කැමතියි.       අවසාන වශයෙන් ඔබ අද අප හමුවේ තබා ඇති මාතෘකාව ප‍්‍රශ්නයක් නම් එයට පිළිතුර ඔබ අසලම තිබෙන බව ස`දහන් කරන්නට කැමැතියි. මොකක්ද ඒ පිළිතුර ? ඔබගේ, එකම අරමුණ හා අභිලාෂය වන විවිධත්වය තුළ එකමුතුව යන්න යථාර්තයක් කරන සියලූම කටයුතු, සියල්ලෝම ඒකරාශි කරගන්නා වූ ශ‍්‍රී ලංකාවක් උදෙසා දැක්මේ මාර්ගෝපදේශ බව සඳහන් කරමින් මම නිහඬ වෙනවා’’.        ඉඩම් හා පාර්ලිමේන්තු ප‍්‍රතිසංස්කරණ අමාත්‍ය ගයන්ත කරුණාතිලක, පාර්ලිමේන්තු මන්තී‍්‍රවරුන් වාසුදේව නානායක්කාර, රවී කරුණානායක, මහින්ද යාපා අබේවර්ධන, හිටපු අමාත්‍ය  ජෝශප් මයිකල් පෙරේරා, හිටපු අමාත්‍ය ජාතික සමඟිය සඳහා වූ බාකීර් මාකර් පදනමේ සහ ජාතික මාධ්‍ය මධ්‍යස්ථානයේ සභාපති ඉම්තියාස් බාකීර් මාකර් යන මහත්වරු    ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට එක්වූහ.  ",
    "URL": "https://www.lankadeepa.lk/features/යුද්ධයට-මුවා-වී-අපරාධ-කිරීම-වැරදියි---කරු-ජයසූරිය/2-537044",
    "Category": "features"
}