{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 24",
    "Headline": "පොහොට්ටු ජරමර",
    "News Content": "ජනාධිපති අපේක්ෂකයා තෝරා ගැනීම සම්බන්ධයෙන් ශ්‍රීලංකා පොදුජන පෙරමුණ පක්ෂය තුළ හටගෙන ඇති අර්බුදය තව තවත් ඔඩු දුවන තත්ත්වයකට පත්ව තිබේ. ගෝඨාභය රාජපක්ෂ, බැසිල් රාජපක්ෂ, චමල් රාජපක්ෂ යන සහෝදරයන් අතර පවතින සීතල යුද්ධය නතර කිරීමට හිටපු ජනාධිපතිවරයා අවස්ථා ගණනාවකදී උත්සාහ ගෙන තිබිණ. කෙසේ නමුත් අවසානයේදී හිටපු ජනාධිපතිවරයා තීන්දු කර ඇත්තේ වෙනත් අපේක්ෂකයකු නම් නොකර තමාම ජනාධිපති අපේක්ෂකත්වය ලබා ගැනීමටය. මහාචාර්ය ජී.එල්. පීරිස් හිටපු, අගවිනිසුරු සරත් නන්ද සිල්වා යන මහත්වරුන් ඒ හිටපු ජනාධිපතිවරයාට නීති උපදෙස් ලබා දී තිබිණ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වැනි සංශෝධනයට අනුව එක් පුද්ගලයකුට තෙවරක් ජනාධිපතිධුරය දැරිය නොහැකි බවක් සඳහන්ව ඇතත් එය අතීතයට බලපාන්නක් නොවන බව ඒකාබද්ධ විපක්‍ෂයේ අදහස වී තිබේ. එහෙත් තවත් පාර්ශ්වයක මතය වී ඇත්තේ කිසිදු පුද්ගලයකුට තෙවරක් ජනාධිපතිධුරය දැරිය නොහැකි බව සක්සුදක් සේ ව්‍යවස්ථාවේ සඳහන්ව පවතින බවය. කෙසේ වෙතත් තර්ක විතර්ක හා අදහස් යෝජනා විවිධාකාර නීති තර්ක මේ දිනවල වේදිකාවෙන් ඇසෙන්නට පටන් ගෙන තිබේ. නීති විශාරදයන්ගේ අදහස වී ඇත්තේ ඒ සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ මතය ලබාගත යුතු බවය. මේ වන විටත් ඒකාබද්ධ විපක්ෂයේ යෝජනාකර ඇත්තේ මහින්ද රාජපක්ෂ මහතා විසින් ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කරන මූලික අයිතිවාසිකම් පෙත්සමක් මාර්ගයෙන් ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමටය. තත්ත්වය මෙසේ තිබියදී එක්තරා දේශපාලනඥයකු අලුත්ම අදහසක් ඉදිරිපත් කර තිබිණ. එම අදහසින් ප්‍රකාශ වී තිබුණේ “ඇත්තටම 2020 ජනාධිපතිවරණය දිනන්න ඒකාබද්ධයේ ප්‍රබලයෙකුට අවශ්‍ය නැහැ. ඔහු කැමැතියි පරදින්න. ඒකට ඉන්දියාවෙනුත් සහායක් ලැබෙන බවක් පේනවා.” යනුවෙනි. කෙසේ වෙතත් එහි ඇත්ත නැත්ත තවමත් සනාථ කර ගැනීමට හැකියාවක් නැත.මේ අතර ඒකාබද්ධ විපක්ෂයේ විමල් වීරවංශ හා උදය ගම්මන්පිලගේ අවශ්‍යතාවයට ඉකුත්දා කොළඹදී පැවැත්වූ ආණ්ඩු විරෝධී රැලියට එතරම් සෙනඟක් සහභාගි වී තිබුණේ නැත. ඒ පිළිබඳව විමල් වීරවංශට තරමක් කේන්ති ගොස් තිබූ අතර ඒකාබද්ධයේ ප්‍රබලයෙක් පිළිබඳව විවේචනයක් ද ඉදිරිපත් කර තිබිණ. දේශපාලන ආරංචි මාර්ග සඳහන් කළේ එම රැලිය කඩාකප්පල් කිරීමට පොහොට්ටුවේ ප්‍රබලයෙක් හිතාමතා කටයුතු කර තිබුණු බවත් විමල් වීරවංශ මන්ත්‍රීවරයා ඔහු පිළිබඳව විවේචනයක් ඉදිරිපත් කර තිබූ බවය. “මේක ලොකු රැලියක් නොවේ. අපට වැඩ තියෙන්නේ ඉස්සරහට. ඒ නිසා මේ රැලියට සෙනඟ ගේන්න අවශ්‍ය නැහැ.” යැයි එම ප්‍රබලයා සංවිධායකයන්ට ඇඟවීමට කටයුතු කර තිබුණ බව ද වාර්තා විය.ඒ අතර එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා සම්බන්ධයෙන් ද දැන් දැන් වෙනස් වෙනස් අදහස් කරළියට පැමිණෙමින් තිබෙන බව ද පෙනෙන්නට තිබේ. මුදල් රාජ්‍ය අමාත්‍ය ඉරාන් වික්‍රමරත්න, ඉකුත්දා ජනමාධ්‍යවේදියකු සමඟ ඒ පිළිබඳව අදහසක් ඉදිරිපත් කර තිබිණ. “එක්සත් ජාතික පක්ෂය දිනන අපේක්ෂකයකු දානවා. මේ පාර පොදු අපේක්ෂකයෙක් වෙන්නත් පුළුවන්. හැබැයි ඒ පොදු අපේක්ෂකයා අනිවාර්යයෙන්ම එක්සත් ජාතික පක්ෂයේ කෙනෙක්. ඒ විතරක් නෙවෙයි ඔහු දිනන අපේක්ෂකයෙක්.” යැයි ඉරාන් කියා තිබුණේ දැඩි ස්ථාවරයකිනි. රාජ්‍ය ඇමැතිවරයාගේ එම අදහස අර්ථ කිහිපයක් යටතේ ගැනීමට හැකිවන බව ද ඇතැම් දේශපාලනඥයෝ සඳහන් කරති.කොළඹ නගරාධිපතිනි රෝසි සේනානායක දැඩි මුරණ්ඩු ප්‍රතිපත්තියකින් කටයුතු කරන බවට එම නගර සභාවේ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරු පිරිසක් චෝදනා කරති. “නගරාධිපතිනිය හිතුවක්කාරයි. තනි තීන්දු ගන්නවා. දැඩි ස්ථාවරයක ඉන්න නිසා වැරදි තීන්දුවක් වුණත් වෙනස් කරන්න අමාරුයි.” යැයි එම මන්ත්‍රීවරු ප්‍රසිද්ධියේම ප්‍රකාශ කරති. මේ අතර කොළඹ නාගරික මන්ත්‍රීවරියක් සඳහන් කළේ රෝසි සේනානායක කොළඹ නගර සභාවේ විපක්ෂනායක ධුරය ලබා නොදීමේ දැඩි ස්ථාවරයක පසුවූ බවය. එහෙත් මන්ත්‍රීවරුන්ගේ බලපෑම් මත නගරාධිපතිනියට “විපක්ෂනායක” ධුරය ලබා නොදී සිටීමට නොහැකි වූ බවය. මේ අතර එම මන්ත්‍රීවරියම තවත් දේශපාලන කතාවක් කියා තිබිණ. “රෝසි සේනානායකට එජාපයේම නාගරික මන්ත්‍රීවරුන් පිරිසක් විරෝධය දක්වනවා.  ඒ අය යටින් රෝසිව කපා හැරීමේ දේශපාලන ව්‍යාපාරයක් දියත් වෙනවා. කොළඹ මහ නගර සභාවේ ජ්‍යෙෂ්ඨ මන්ත්‍රීවරු රෝසිට කැමැති නැහැ.” යැයි එම මන්ත්‍රීවරිය කියා තිබේ.පළාත් සභා මැතිවරණය කඩිනමින් පැවැත්විය යුතු බවට පාර්ශ්ව ගණනාවකින් යෝජනා පැමිණිය ද මැතිවරණ කොමිෂන් සභාව ඒ සම්බන්ධයෙන් සිය ස්ථාවරය වෙනස්කර නැත. “පළාත් සභා මැතිවරණය පරණ ක්‍රමයට තිබ්බත් අලුත් ක්‍රමයටත් තිබ්බත් අපි සූදානම්. කතානායකවරයා අපට සැප්තැම්බර් මාසෙ අග දක්වා කාලය දීලා තියෙනවා. අපි එතකන් බලාගෙන ඉන්නවා. සැප්තැම්බර් මාසෙ අග මොනවා හරි වේවි. ඒ වෙන්නේ මොනවද කියලා අපි දන්නේ නැහැ. දෙවියෝ තමයි දන්නේ” යැයි මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය සඳහන් කරයි. කෙසේ වෙතත් පළාත් සභා මැතිවරණය කුමන ක්‍රමයකට පවත්වන්නේ ද යන්න හෝ එවැනි මැතිවරණයක් පැවැත් වෙන්නේ ද යන්න පිළිබඳව හෝ තවමත් නිශ්චිත දේශපාලන ස්ථාවරයක් රටේ නැතැයි ඇතැම් විචාරකයෝ පෙන්වා දෙති.මේ අතර මැතිවරණ කොමිෂන් සභාව තවත් අලුත් වැඩකට අත පොවා තිබේ. ඒ පළාත් සභා මැතිවරණය තවත් මාස කිහිපයකින් පැවැත්වේ යැයි උපකල්පනය කර 2018 ඡන්ද හිමි නාමලේඛනය සහතික කිරීම ඔක්තෝබර් මස මැදට ගැනීමය. මීට පෙර එම ඡන්ද හිමි නාමලේඛනය සහතික කිරීමට සැලසුම් කර තිබුණේ නොවැම්බර් මාසයේදීය.ශ්‍රී ලංකාවේ ආරක්ෂක කටයුතු වෙනුවෙන් නැව් තුනක් ශ්‍රී ලංකාවට පරිත්‍යාග ලෙස ලැබීමට නියමිතව ඇතැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉකුත්දා ජනමාධ්‍යවේදීන් පිරිසක් හමුවූ අවස්ථාවකදී පැවසුවේය. “ආරක්ෂක කටයුතු වෙනුවෙන් ඇමරිකාව අපට නැව් දෙකක් දෙනවා. ජපානය තවත් නැවක් දෙනවා.” යැයි ජනාධිපතිවරයා කීවේය. එහිදී ජනාධිපතිවරයා තවත් කතාවක් කීවේය.“මම කරිජ්ජ පෑගිච්ච කෙනෙක් නෙවෙයි. මට පෑගිලා තියෙන්නේ මිරිජ්ජ. වැව් ගංගා ඇළ දොළ වල වතුර. මම ජනාධිපති වුණාම අපට උදව් කළ දේශපාලන පක්ෂ හා සංවිධාන හතළිස් ගණනක් එකතු වෙලා සාකච්ඡාවක් තිබ්බා. ඒ අය ඇහුවා ජනාධිපතිතුමාට අවශ්‍ය අනෙක් අමාත්‍යාංශ මොනවද කියලා. මම මොහොතක්වත් හිතුවෙ නැතිව මහවැලි හා පරිසර අමාත්‍යාංශය ඉල්ලුවා. මට ඕන නම් විදුලිබල, වරාය, ඛණිජ තෙල් වගේ ලොකු ලොකු අමාත්‍යාංශ ඉල්ලන්න තිබුණා. මට හැමදාම පුරුදු කෘෂිකර්ම, මහවැලි වාරිමාර්ග වගේ අමාත්‍යාංශ කරලයි. ඔය සෞඛ්‍ය අමාත්‍යාංශය හැරුණාම අනෙක් අමාත්‍යාංශ ඔක්කොම කෘෂිකර්මාන්තයට සම්බන්ධයි.” යැයි ජනාධිපතිවරයා කීවේය.සීමා නිර්ණය වාර්තාව අද පාර්ලිමේන්තුවේ සම්මත කර ගැනීමට නියමිතය. දේශපාලන ආරංචි මාර්ග සඳහන් කළේ එම වාර්තාව පරාජය කිරීම සඳහා දේශපාලනඥයින් වැඩි පිරිසක් බලා සිටින බවය. සීමා නිර්ණය වාර්තාව පාර්ලිමේන්තුවේ සම්මත කර ගැනීමට අවශ්‍යව ඇත්තේ ශ්‍රී ලංකා නිදහස් පක්ෂයට සහ ජනතා විමුක්ති පෙරමුණටත් පමණි. එජාපය අවසන් මොහොතේ තීන්දුව වෙනස් කරමින් පළාත් සභා පැරැණි ක්‍රමයට හෝ නව ක්‍රමයට හෝ පැවැත්වීමට හිත හදාගෙන තිබේ. එහෙත් ජනතා විමුක්ති පෙරමුණ සඳහන් කරන්නේ අනිවාර්යයෙන්ම පළාත් සභා ඡන්දය නව ක්‍රමයට පැවැත්වීම අත්‍යවශ්‍ය බවය. ඒ සම්බන්ධයෙන් ජවිපෙ පාර්ලිමේන්තු කණ්ඩායමේ සාකච්ඡාවක් පැවැත්විණි. “සීමා නීර්ණ වාර්තාවට එක්සත් ජාතික පක්ෂය විරුද්ධව ඡන්දය දෙන්න යනවා. ආණ්ඩුවම තමයි මේ පනත ගෙනාවේ කාන්තා නියෝජනය වැඩි කරන්න ඕනෑ, මනාප ක්‍රමය වෙනස් කරන්න ඕනෑ කියලා. එහෙත් දැන් ආණ්ඩුවම ගෙනාපු යෝජනාවට ආණ්ඩුවම විරුද්ධ වෙනවා.” විජිත හේරත් කීවේය. “අපි සීමා නීර්ණ වාර්තාවට පක්ෂව ඡන්දය ලබාදෙන්න ඕනෑ. මොකද අපේ ස්ථාවරයේ වෙනසක් නැහැ. කාලයක් තිස්සේ මනාප ක්‍රමය වෙනස් කරන්න ජනතාවගෙන් ඉල්ලුමක් තිබුණා. කාන්තා නියෝජනය වැඩි කරන එකත් සාධණීය දෙයක්. ආණ්ඩුවේ ඇතුළේ අර්බුද නිසා තමයි මේ විදියට ඡන්දය කල් දාන්න ක්‍රම හොයන්නේ. මේ සීමා නීර්ණය සම්මත නොවුණොත් ඡන්දය පවත්වන්න තවත් ලොකු ක්‍රියාවලියකට යන්න වෙනවා.” අනුර දිසානායක කීවේය. ජනතා විමුක්ති පෙරමුණේ පක්ෂ නායකයන්ගේ සහභාගිත්වයෙන් රට හදන, රට රකින, ජනතාවාදී පාලනයක් මැයෙන් රට පුරා ජනහමු දසදහසක වැඩසටහනක් මේ දිනවල ක්‍රියාත්මක වෙමින් තිබේ. මෙහි අරමුණ වී ඇත්තේ රට ගොඩනැගීම වෙනුවෙන් ජාතික වැඩපිළිවෙළක අවශ්‍යතාව ජනතාව සමඟ සමීපව සාකච්ඡා කිරීමයි. මෙම ජනහමු මාලාවේ එක වැඩසටහනක් ජවිපෙ ප්‍රචාරක ලේකම් විජිත හේරත්ගේ සහභාගිත්වයෙන් කෑගල්ලේ දී පැවැත්විය. ජනහමුවේ දී මන්ත්‍රීවරයාගේ අදහස් දැක්වීමෙන් අනතුරුව ජනතාව සමඟ අදහස් හුවමරු කර ගැනීම ද සිදුවිය. “ඇත්තටම මන්ත්‍රීතුමා අපිට තියෙන ප්‍රශ්නය ආණ්ඩුවක් තියෙනවද කියන එකයි.” ජනහමුවට පැමිණ සිටි ව්‍යාපාරිකයෙක් විමසා සිටියේය. “ඒක ඇත්ත ප්‍රශ්නයක්. මේ ආණ්ඩුව යන්නේ හවුල් ආණ්ඩුව කියන ලේබලය ගහගෙන. එහෙත් වැඩක් කරන්න ගියාම අගමැතියි, ජනාධිපතියි ගැටුම්; ජනාධිපතියි කැබිනට් එකයි ගැටුම්; කැබිනට් එකයි මුදල් ඇමතියි ගැටුම්. ඉතිං කොහොමද ආණ්ඩුවක් කරන්නේ. අපේ රටේ ආණ්ඩුවක් නැහැ. හැමෝම එකතුවෙලා තමන්ගෙ වැඩ ටිකක් කරගත්තා. ඒ තමයි කැබිනට් මණ්ඩලය හතර පස් වතාවක් වෙනස් කරගත්තා. ඉන්ධන මිල මාසෙන් මාසෙට වැඩි කරන්න මිල සූත්‍රයක් හදාගත්තා. බදු වැඩි කළා. බඩු මිල වැඩි කළා. විජිත හේරත් කියා සිටියේය.  මාධ්‍යවේදී කීත් නොයාර් පැහැරගෙන යාම සම්බන්ධයෙන් ප්‍රකාශයක් සටහන් කර ගැනීමට රහස් පොලිස් නිලධාරීන් හිටපු ජනාධිපතිවරයාගේ නිවසට පැමිණීමට නියමිතව තිබුණේ පසුගිය 17 වැනිදාය. එදින මහින්දට මංගල්‍ය උත්සව දෙකක සාක්ෂියට අත්සන් තැබීමට නියමිතව තිබුණි. එක් මනාල යුවළක් ඒ සඳහා එදින උදෑසනම විජේරාම පෙදෙසේ නිවසට පැමිණියේය.  මනාල යුවළ සිය නෑදෑ හිතවතුන් ද සමඟ මහින්දගේ නිවසට ආවේ තෑගි බෝගද රැගෙනය. ඒ දුටු මහින්දගේ ආරක්ෂකයෙක් කීවේ “එළියේ ඉන්න මාධ්‍යවේදියෝ හිතයි ද දන්නේ නැහැ මහින්ද මහත්තයා සී. අයි. ඩීයට තෑගි ගෙනාව කියලා. එහෙම නැත්නම් හිතයි සී. අයි. ඩීයෙන් මහින්ද මහත්තයට තෑගි ගෙනාවා කියලා”_ කියාය. එම විවාහයේ සාක්ෂියට මහින්ද සමඟ අනෙක් පාර්ශ්වයෙන් අත්සන් තැබුවේ විමල් වීරවංශය. එම කටයුතු නිම වූ විගස මහින්ද නිවසෙන් පිටත්ව ගියේ අනෙක් විවාහයට අත්සන් තැබීමටය. එතැන වැඩි වෙලාවක් නොරැදුණු මහින්ද මනාල යුවළගෙන් සමුගත්තේ “අද සී. අයි. ඩී එකෙන් ඇවිත් ඉන්නවා ප්‍රකාශයක් ගන්න. ඒ හින්දා ඉක්මනට යනවා”_ කියමිනි. මහින්ද නිවසට පැමිණෙන විට මන්ත්‍රීවරුන්, මාධ්‍යවේදීන් මෙන්ම සාමාන්‍ය ජනතාව ද විශාල පිරිසක් එහි පැමිණ සිටියහ. ඒකාබද්ධ විපක්ෂයේ සියලුම මන්ත්‍රීවරුන් මෙන්ම නිදහස් පක්ෂයේ 15 කණ්ඩායමේ මන්ත්‍රීවරු ද එහි සිටියහ. නිවසට පැමිණි වහාම සැහැල්ලු_ ඇඳුමක් හැඳගත් මහින්ද වෙනම කාමරයක සිට රහස් පොලිස් නිලධාරීන්ට ප්‍රකාශය ලබා දුන්නේය. පැය තුනකට ආසන්න කාලයක් මහින්දගේ ප්‍රකාශය සටහන් කරගැනුණි. එහිදී විශේෂයෙන් ප්‍රශ්න කෙරුණේ මාධ්‍යවේදී කීත් නොයාර් අතුරුදන් වූ දිනයේ කරු ජයසූරිය සහ ලලිත් අලහකෝන්  මහින්දට දුරකතන ඇමතුම් දීමෙන් පසු කීත් නිදහස් කිරීම සම්බන්ධයෙනි. මහින්ද ප්‍රකාශය දෙමින් සිටින අතරතුර ආලින්දයේ සිටි මන්ත්‍රිවරු කතාබහ කරමින් පසුවූහ. ඔවුන්ගේ සාකච්ඡාව යොමුව තිබුණේ මහින්දගෙන් ප්‍රකාශයක් ගැනීමට රහස් පොලීසිය පැමිණීම ගැනය. “මහින්ද මහත්තයාගෙන් ප්‍රශ්න කරනවා. රාජපක්ෂවරුන් හිර කරන්න බලනවා. අපේ කටවල් වහන්න හදනවා. ආණ්ඩුවේ අයයි රතු අලි පැටව් ටිකයි එකතු වෙලා දැන් ඉතින් මේවා තරමයි කරන්නේ” විමල් පැවසීය. “ආණ්ඩුව හොඳටම දන්නවා දැන් මිනිස්සු ඉන්නේ කලකිරීමෙන් කියලා. ඒ හින්දා තමන්ගේ නැති වෙමින් යන ජනප්‍රියත්ව ආපහු ගන්න මේ වගේ බාල වැඩ කරනවා” රෝහිත පැවසීය. “මෙයාලා දන්නේ නැහැ රාජපක්ෂලාගේ කටවල් වහන්න බැහැ කියලා. මර්දනය එනකොට තමයි රාජපක්ෂලා තව තවත් ශක්තිමත් වෙන්නේ” නාමල් කීවේය. “දැන් මේක පොලිස් රාජ්‍යයක් වීගෙන යන්නේ. හිට්ලර්ගේ පොලිසිය මීට හොඳයි” ප්‍රසන්න පෙන්වා දුන්නේය. “ආණ්ඩුව පත්වෙලා අවුරුදු තුනක් පිරුණා. දැන් එයාල කියන්නේ හුස්ම ගත්ත අවුරුදු තුනක් කියලා. හැබැයි මේක හුස්ම ගත්තු නෙමේ හුස්ම හිරකරපු අවුරුදු තුනක්” විමල් කීවේය.මෙම සාකච්ඡාව තවදුරටත් ඇදීගෙන යන විට නාමලුත් ප්‍රසන්නත් මහින්දගේ නිවසේ වෙනම කාමරයක විශේෂ සාකච්ඡාවක නියැළුණහ. පැය එකහමාරක් පමණ දෙදෙනා සාකච්ඡා කරද්දී මන්ත්‍රීවරුන් විමසිලිමත් වූයේ මේ දෙන්නාගේ කතාව මොකක්ද දන්නේ නැහැ කියමිනි. සාකච්ඡාව නිමවා නාමල් සහ ප්‍රසන්න එළියට එන විට මන්ත්‍රිවරුන් ඇසුවේ “මොනවද දෙන්නා කතා කළේ, මොකක්ද ඒ සතරකන් මන්ත්‍රණය” කියාය. එහෙත් නාමලුත් ප්‍රසන්නත් සිනාසුණා මිසක් මන්ත්‍රීවරුන්ට උත්තර දෙන්නට ගියේ නැත.මහින්දගේ ප්‍රකාශය සටහන් කර ගන්න අතරතුර මන්ත්‍රීවරුන් සාකච්ඡා කළේ ආණ්ඩුව පෙරළීම සම්බන්ධයෙනි. ජන බලය කොළඹට උද්ඝෝෂණය සම්බන්ධයෙන් ද සාකච්ඡා කළහ. ඒ සඳහා මෙහෙයුම් කමිටුවක් ද පත්කර ගැනිණි. මහින්දානන්ද, ජොන්ස්ටන්, නාමල්, ප්‍රසන්න, රෝහිත, ඩලස්, දිලුම් එම කමිටුවට ඇතුළත් වූහ. ඒ අතරතුර ප්‍රකාශය සටහන් කරගැනීමෙන් පසුව මහින්ද රහස් පොලිස් නිලධාරීන් ද සමඟ එළියට ආවේය. “මොනවද සර් මෙයාලා අහන්නේ? රෝහිත ඇසුවේය.“මෙයාලා මොනවා නැතත් මම රෑ දහයට නිදා ගන්නේ නැහැ කියලා නම් දැන ගත්තා” මහින්ද සිනාසෙමින් පැවසීය. මහින්ද එසේ කීවේ තමන් රාත්‍රී දහය වන විට නිදා ගන්නා බවට මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කර ඇති ප්‍රකාශයක් සිහිපත් කරමිනි. කීත් නොයාර්ගේ සිද්ධිය දා කරු ජයසූරියට මහින්ද ඇමතුමක් දී ඇත්තේ රාත්‍රි 11.17ටය. “අපි මේවට සැලෙන්නේ නැහැ. රාජපක්ෂලා හිරේ දාලා බය කරන්න බැහැ. අපිට හිරගෙවල් අමුතු තැන් නෙමෙයි. ජනතාව වෙනුවෙන් කෑගහලා හිරේ යන්න වෙන එක අපි සලකන්නේ ගෞරවයක් විදියටයි” මහින්ද මන්ත්‍රීවරුන්ට පැවසීය. මහින්ද රහස් පොලීසියට කටඋත්තර දුන් දා උදිත ලොකුබණ්ඩාර හට සැරෙන් කතා කිරීමේ සිදුවීමක් ද පසුගිය දිනවල ප්‍රසිද්ධියට පත්ව තිබුණි. එතැන දී සිදුව තිබුණේ අනවබෝධය නිසා ඇති වූ ගැටලුවකි. මහින්ද ප්‍රකාශයක් ලබාදෙන අවස්ථාව ආවරණය කිරීමට මාධ්‍යවේදීන් විශාල ප්‍රමාණයක් එදින උදෑසන සිට විජේරාම පෙදෙසේ නිල නිවස ඉදිරියේ රැස්ව සිටියහ. ප්‍රකාශය සටහන් කරගැනීමෙන් අනතුරුව මහින්ද මන්ත්‍රිවරුන් සමඟ සාකච්ඡා කරමින් සිටින අතරතුර එතැන සිටි අයකු කීවේ “සර් මාධ්‍යවේදින් සෑහෙන වෙලාවක ඉඳලා බලන් ඉන්නවා” කියාය. “අපි එයාලව ඇතුළට ගෙන්වමු” උදිත පැවසීය.“නෑ නෑ අපි ඒ අය ළගටම යන්”_ මහින්ද පැවසීය. එහෙත් උදිතට එය ඇසුණේ නැත. උදිත ආරක්ෂකයන් හට උපදෙස් දුන්නේ මාධ්‍යවේදීන් ඇතුළට කැඳවන ලෙසය. මාධ්‍යවේදීන් එනු දුටු මහින්ද ඇසුවේ “කවුද ගෙන්නුවේ. මම එයාල ළඟට යන්නනේ හිටියේ” කියාය. මහින්දට කේන්ති ගොස් තිබුණේ එම සිද්ධියටය.ජනබලය කොළඹට උද්ඝෝෂණය මෙහෙයවීම සම්බන්ධයෙන් පත් කෙරුණු මෙහෙයුම් කමිටුව 20 වැනි දා සවස රැස්වූයේ නාමල් රාජපක්ෂගේ ටවුන්හෝල් කාර්යාලයේදීය. එතැන දී ඩලස් අතීතයේ ආණ්ඩු පෙරළීමේ ව්‍යාපාර සම්බන්ධයෙන් මිනිත්තු 20ක කදිම විග්‍රහයක් කළේය.“සර්ගේ විග්‍රහය නම් අනර්ඝයි. හැබැයි ඕක මෙතන නෙමේ ජනතාව ඉස්සරහයි කියන්න තිබුණේ” නාමල් පැවසීය. “ඒක නම් ඇත්ත. මේ කාරණා දැනගන්න ඕනේ ජනතාවයි” ප්‍රසන්න ද කීවේය. අනතුරුව ජනබලය කොළඹට උද්ඝෝෂණයේ ප්‍රගතිය සම්බන්ධයෙන් සාකච්ඡා කෙරුණි. රෝහිත සහ ප්‍රසන්න රට පුරා සංවිධානය කටයුතු සම්බන්ධයෙන් පැහැදිලි කළහ. උද්ඝෝෂණයට ජනතාව සම්බන්ධ කරගැනීමේ කටයුතු සම්බන්ධීකරණය කිරීම ජොන්ස්ටන්ට පැවරුණි. මහා නායක හිමිවරුන් සහ මාධ්‍යවේදීන් දැනුවත් කිරීම දිලුම්, ශෙහාන්, කාංචන, කනක හට පැවරුණි. ඒකාබද්ධයේ රැළි අතරින් වැඩිම ජනසහභාගීත්වයක් තිබුණේ ගෝල්ෆේස් පිටියේ මැයි රැලියටය. එදින ලක්ෂ 18ක ජනතාවක් ගෝල්ෆේස් පිටියට පැමිණි බව සැළකේ. ජන බලය කොළඹට සංවිධායකයන්ගේ අරමුණ වී ඇත්තේ මෙවර එම වාර්තාව බිඳ හෙළීමය.  ",
    "URL": "https://www.lankadeepa.lk/features/පොහොට්ටු-ජරමර/2-535223",
    "Category": "features"
}