{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 07",
    "Headline": "ජනපතිවරණයක සැඟවුණු උණුසුම",
    "News Content": "කැබිනට් මණ්ඩලයේ දී තවත් අමාත්‍යවරු පසුගිය සතියේදී තම පැමිණිලි ඉදිරිපත් කළහ. නිවාස අමාත්‍ය සජිත් ප්‍රේමදාස අමාත්‍යවරයා අදහස් දක්වමින්, එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන සම්බන්ධයෙන් තොරතුරු ලබාගැනීමට උත්සාහ කළ අවස්ථාවක, “ඒවා ගිහිල්ලා අගමැතිවරයාගෙන් අහගන්න” යැයි තමාට දැනුම්දුන් බව පැවසුවේය. ඒකපුද්ගල ආදායම ඩොලර් 5000 ක් වන මධ්‍ය කාලීන ආර්ථික ඉලක්කය සපුරා ගැනීම, නව රැකියා ලක්ෂ 10ක උත්පාදනය, අපනයන දෙගුණ කිරීම සහ සියයට 5 %ක ස්ථාවර දළ දේශීය නිශ්පාදිත අගයක් පවත්වාගැනීම, මෙම වැඩසටහනෙහි අරමුණුය.රජයේ නිවාස ණය යෝජනා ඉදිරිපත් කරන කොන්දේසි, එම ණය යෝජනාවල ඉලක්කය වන ජනතාවට දැරිය නොහැකි තරමේ බව අමාත්‍ය රණවක පැමිණිලි කළේය. රජයේ නිවාස ණය යෝජනාවල ප්‍රධාන කොන්දේසි වන්නේ අයදුම්කරු වයස 25 - 40 අතර පසුවන්නකු වීම සහ මාසික වැටුප රු.100,000 සහ 150,000 අතර වන්නකු වීම බව පැවසූ අමාත්‍යවරයා එම නිසාම කිසිදු අයකු මෙම ණය යෝජනාවලින් නිවාස ඉදිකිරීම සදහා මුදල් ලබාගෙන නොමැති බව පැවසුවේය. ඉදිරියේ එන මැතිවරණ සැළකීමේදී, මේ සියල්ල ජනතාව ආකර්ෂණය කරගැනීමේ උපායන් බව අමුතුවෙන් නොකිවමනාය.පළාත් සභා මැතිවරණය පැවැත්වීමට බල කරමින් මහ හඩක් නැගෙ`මින් පැවැතියද, ඒ සියල්ල හමුවේ ජනපතිවරණය ඉලක්ක කරගත් වැඩසටහන් රැසක් ජනතාව හමුවේ නිරාවරණය කැරෙනු ඉදිරි කාලයේ දී දැකගත හැකිවනු ඇත. ඉදිරි ජනපතිවරණයේ තමන් ජනපතිවරණ අපේක්ෂකයකු බව වුවමනාවෙන්ම වාගේ තහවුරු කරමින් පිබිදෙමු පොළොන්නරුව නම් වැඩසටහනයක් යටතේ සංවර්ධන ව්‍යාපෘති රැසක් ක්‍රියාත්මක කිරීමට ජනපති මෛත්‍රීපාල සිරිසේන මහතා කටයුතු කරමින් සිටී.මෙම වැඩසටහන යටතේ වන ව්‍යාපෘති හා සමානව අනෙක් දිස්ත්‍රික්කවලද ව්‍යාපෘති ක්‍රියාත්මක කිරීමට පියවර ගන්නා බව ජනපතිවරයා පැවසුවේය. ඔහු මෙවැනි වැඩසටහනක් ක්‍රියාත්මක කරමින් සිටින්නේ එළැඹෙන වසරේ ජනවාරි මාසයේ දී හෝ ඉන් පසු අවස්ථාවක ජනපතිවරණයක් කැදවෙනු ඇතැයි මතයක් ලැව්ගින්නක් සේ පැතිරෙමින් තිබෙන වාතාවරණයකය. බලයට පත්ව වසර 4ක් ගතවූ පසු ජනපතිවරණයක් කැඳවීමේ බලය වත්මන් ව්‍යවස්ථාවෙන් ජනපතිවරයාට ලබා දී ඇත. ප්‍රචාරණ යාන්ත්‍රණන කටයුතු සංවිධාන කරගන්නා මෙන් ඔහු දැනටමත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජේ්‍යෂ්ඨ සාමාජිකයන්ට උපදෙස් දී තිබේ. සියල්ලට ප්‍රථමයෙන් පාර්ලිමෙන්තු මැතිවරණයක් පැවැත්වීමට තිබෙන ඉඩකඩද නොසළකා හැරිය නොහැකි බව ඇතැම් පිරිස්වල මතයයි. නමුත් කිවයුත්තේ මේ කිසිවක් මෙතෙක් නිල වශයෙන් ප්‍රකාශයට පත්කර නොමැති බවය.එක්සත් ජාතික පක්ෂයද තරගයට අවතීර්ණව සිටින්නේ ගම්පෙරළිය වැඩසටහන සමගය. එම වැඩසටහනට නායකත්වය දෙන මුදල් අමාත්‍ය මංගල සමරවීර පසුගියදා පැවැති මාධ්‍ය හමුවක දී අදහස් දක්වමින්, ඉන්ධන මිල ඉහළ නැංවීමේ ප්‍රතිඵලයක් ලෙස බලාපොරොත්තු වන රුපියල් බිලියන 55.89 ක් පමණ වනු ඇති ඉතිරිය කඩිනම් සංවර්ධන වැඩසටහන් සදහා යෙදවීමට රජය සැළසුම් කර තිබෙන බව කීවේය. මෙම මාසයේ සිට ආරම්භවීමට නියමිත ගම්පෙරළිය එවන් වැඩසටහනකි. ගම්මාන එනම් බිම් මට්ටමේ ජනතාව වෙත ආමන්ත්‍රණය කරමින්, කඩිනම් සංවර්ධන වැඩසටහන්වලින් අවශ්‍යතා සපුරා, ඔවුන්ගේ කැමැත්ත දිනාගැනීමට දියත් කර තිබෙන මෙම වැඩපිළිවෙල ඇත්තෙන්ම සාධනීය නමුත් ඉදිරියේ එන ජනපතිවරණය සැළකීමේදී, මෙම වැඩපිළිවෙල ක්‍රියාත්මක කිරීම දැනටමත් ප්‍රමාදවී ද යන්න මෙතැන තිබෙන ගැටලුවය. එක්සත් ජාතික පක්ෂයේම ඇතැම් කණ්ඩායම් තර්ක කරමින් සිටින්නේ මෙම වැඩසටහන සජිත් ප්‍රේමදාස යටතේ ක්‍රියාත්මක විය යුතු බවය. ගම්පෙරළිය සංකල්පයම, ගම් උදාව නම් වෙනත් වැඩසහනක් යටතේ ක්‍රියාත්මක කිරීමට ප්‍රේමදාස පියවර ගෙන තිබීම ඔවුන්ගේ හේතු දැක්වීමේ පදනමයි. ගම් උදාව වැඩසටහන සජිත් ප්‍රේමදාස මහතාගේ පියා වන හිටපු ජනපති රණසිංහ, දිවංගත ආර්. ප්‍රේමදාස මහතාගේ නිර්මාණයකි.ගම්පෙරළිය වැඩසටහනේ කරුණු පැහැදිලි කිරීමට සමරවීර, කොළඹ හිල්ටන් හෝටලයේ සංවිධානය කර තිබූ එක්සත් ජාතික පෙරමුණු සාමාජිකයන්ගේ හමුවකට සජිත් ප්‍රේමදාස මහතා සහභාගී වී නොසිටීම කැපී පෙනින. වර්තමානයේ ප්‍රේමදාස නායකත්වය දෙමින් සිටින්නේ ගම් මට්ටමේ සිදුවන නිවාස සංවර්ධන ව්‍යාපෘතීන්ටය. රණවක සහ සේනාරත්න යන අමාත්‍යවරු ද මෙම හමුවට සහභාගීව නොසිටියහ.එක්සත් ජාතික පක්ෂයේ ජනපති අපේක්ෂකයා වන්නේ වත්මන් අගමැති සහ පක්ෂ නායක රනිල් වික්‍රමසිංහ බව දැන් සහතිකය. පසුගිය සතියේ කතරගම ආගමික වතාවත්වලට සහභාගීවූ ඔහු අනතුරුව ඉන්දියාවේ අන්ද්‍රා ප්‍රාන්තය බලා ගොස් එහි පිහිටි තිරුපති කෝවිලද වැදපුදාගත්තේය. දිවයිනට පැමිණි වහා අගමැතිවරයා රැස්වීම් කිහිපයකට සහභාගීවීම සදහා කිළිනොච්චිය බලා ගියේය. ජනපතිවරණය ඉලක්ක කරගත් දේශපාලන සහ මැතිවරණ ප්‍රචාරණ ව්‍යාපාරයක් මෙහෙයවීමෙහිලා සැළසුම් සකස් කිරීමේ කටයුතුවල මේ වන විටත් තෝරාගත් එක්සත් ජාතික පක්ෂ සාමාජික කණ්ඩායමක් නිරතව සිටී.ජනපතිවරණයේ අනෙක් බලවත් අපේක්ෂකයා ඉදිරිපත් වනු ඇත්තේ ඒකාබද්ධ විපක්ෂයෙනි. එහි නොනිල නායක හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා ජනපතිවරණයට ඉදිරිපත් වන අපේක්ෂකයා කවුරුන්ද යන්න මේ දක්වාම නිල වශයෙන් ප්‍රකාශයට පත්කර නොමැත නමුත් එක්සත් ජාතික පක්ෂය සහ මෛත්‍රී හිතවත් ශ්‍රී ලංකා නිදහස් පක්ෂය ඔවුන්ගේ අපේක්ෂකයන්ගේ නම් ප්‍රකාශයට පත්කරන තෙක් ඔහු බලා සිටින බව රාජපක්ෂගේ හිතවත්හු පැවසූහ.රාජපක්ෂගේ පිළිවෙතේ තවත් අරමුණක් වන්නේ අපේක්ෂකයා ප්‍රකාශයට පත්කිරීම හමුවේ ඒකාබද්ධ විපක්ෂයෙන්ම නැගෙන්නට ඉඩ තිබෙන විවේචනයන් සහ බෙදීම් වළක්වාගැනීමයි. පසුගිය සතියේ ඒකාබද්ධ විපක්ෂයේ නායකයින් ඇමතූ ඔහු ජන හමුවල දී විපක්ෂයට අදාළ කාරණා මිස පක්ෂය අපහසුතාවයට පත්කිරීමේ සමත් කරුණු සම්බන්ධයෙන් අදහස් දැක්වීමෙන් වැළකෙන ලෙස අවධාරණය කළේ ය.ජනපති අපේක්ෂකයා ලෙස ඉදිරිපත් වීමේ හැකියාව තිබෙන, ඒ අරබයා තම පසුබිම සකස් කරගමින් සිටින පුද්ගලයින් කිහිපදෙනෙකුම සිටින බව ජනපති සිරිසේන මෙන්ම අගමැති වික්‍රමසිංහ ද හොදින්ම අවබෝධ කරගෙන සිටින කරුණකි. එවන් එක් පුද්ගලයෙක් වන්නේ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්නය. සුවපති කිරුලු පැළඳීම මැයෙන් සම්පූර්ණ පුවත්පත් පිටුවක පළවූ වාර්තාවලින් සහ රූපවාහිනී දැන්වීම්වලින් පසුගිය සතියේ මාධ්‍ය සැරසී තිබිණ. එය පසුගිය අගහරුවාදා කොළඹ නෙළුම්පොකුණ රගහලේ දී පැවැත්වීමට කටයුතු සංවිධානය කර තිබූ උත්සවයක් සම්බන්ධයෙන් විය.සේනාරත්න ලෝක සෞඛ්‍ය සංවිධානයේ උප සභාපතිවරයා ලෙස පත්කර තිබෙන බව එම දැන්වීමෙහි වැඩිදුරටත් සදහන් වූ අතර, එය ඇගයීම සදහා මෙම උත්සවය සංවිධානය කරන්නේ සෞඛ්‍ය අමාත්‍යංශය, සෞඛ්‍ය සේවා වෘත්තිය සමිති බලමණ්ඩලය සහ ලෝක සෞඛ්‍ය සංවිධානය බව දැක්වින. ජනපති සිරිසේන මෙන්ම අගමැති වික්‍රමසිංහ ද මෙම උත්සවයට සහභාගී වූහ. ලෝක සෞඛ්‍ය සංවිධානයේ කොළඹ නියෝජිතවරිය වන රාසියා පෙන්ඞ්සි ද ඊට එක්ව සිටියාය.ලෝක සෞඛ්‍ය සංවිධානයේ සභාපතිවරුන් හෝ උපසභාපතිවරුන් නොමැති බව පළමුකොටම කිව යුතුය. එම සංවිධානයේ පරිපාලන නිලධාරියා වන්නේ මහලේකම්වරයෙකි. වර්තමානයේ එම ධූරය හොබවන්නේ ඉතියෝපියානු ජාතික දේශපාලඥයකු වන ටෙරොස් ඇඞ්හනන්ය. 2017 වසරේ සිට ඔහු එම තනතුරේ කටයුතු කරයි.ලෝක සෞඛ්‍ය සංවිධානයේ වෙබ් අඩවියට අනුව එම සංවිධානයේ වැඩකටයුතු ක්‍රියාත්මක වන්නේ, සංවිධානයේ සාමාජිකයන් සහ සමානාත්ම භූවිෂමතා නියෝජනයක් සහතික කැරෙන පරිදි තෝරාගන්නා ලද සාමාජිකයින් 34 දෙනෙකුගෙන් සමන්විත වන මණ්ඩලයක් හරහාය. එම මණ්ඩලය වසර 3 ක කාලයකට පත් කර ගැනෙන බවත්, සාමාජිකයන්ට නැවත පත්වීමේ හැකියාව තිබෙන බවත්, අවම වශයෙන් වසරකට දෙවතාවක්වත් ඔවුන් හමුවිය යුතුව තිබෙන බවත් සදහන් වේ.එම මණ්ඩලය භාර කටයුතු ලෙස ලෝක සෞඛ්‍ය සංවිධාන වෙබ් අඩවියේ දක්වා තිබෙන්නේ පහත කරුණුය.අ. ලෝක සෞඛ්‍ය සංවිධානය ගන්නා තීරණ සහ ප්‍රතිපත්ති බලාත්මක කිරීම.ආ. ලෝක සෞඛ්‍ය සංවිධානයේ විධායක අංශය ලෙස කටයුතු කිරීම.ඇ. ලෝක සෞඛ්‍ය සංවිධානය එය වෙත පවරන අනෙක් කටයුතු ඒ අනුව දියත් කිරීම.ඈ. ප්‍රඥප්තීන්වලින්, එකගතාවලින්, සහ රෙගුලාසිවලින් අනෙක් සංවිධාන හා ඇතිකරගෙන තිබෙන සබඳතාවල ප්‍රතිඵලයක් ලෙස ඉදිරිපත් වන ගැටලු ලෝක සෞඛ්‍ය සංවිධානය වෙත යොමුකිරීම සහ එම ගැටලු සම්බන්ධයෙන් ක්‍රියාකළ යුතු ආකාරය පිළිබද උපදෙස් ලබාදීම.ඉ. ලෝක සෞඛ්‍ය සංවිධානය කටයුතු කළ යුතු ආකාරය සම්බන්ධයෙන් උපදෙස් හෝ නිර්දේශ ලබාදීමඊ. ලෝක සෞඛ්‍ය සංවිධානයේ රැස්වීම් සදහා න්‍යාය පත්‍රය සකස් කිරීමඋ. නිශ්චිත කාලයක් සදහා වන වැඩපිළිවෙල සකස් කිරීම, එම වැඩපිළිවෙල අවධානය සහ අනුමැතිය ලබාගැනීම සදහා ලෝක සෞඛ්‍ය සංවිධානය වෙත යොමුකිරීමඌ. එහි විෂය පථයට යටත්වන සියලු ගැටලු අධ්‍යනය කිරීමඑ. හදිසි අවස්ථාවක දී සංවිධානයේ ක්‍රියාවලිය සහ මුල්‍යමය සම්පත් ප්‍රකාරව කටයුතු කළ යුතු ආකාරය සම්බන්ධයෙන් කඩිනම් පියවර ගැනීම   ",
    "URL": "https://www.lankadeepa.lk/features/ජනපතිවරණයක-සැඟවුණු-උණුසුම/2-534108",
    "Category": "features"
}