{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 27",
    "Headline": "වැඩිම වාර ගණනක් දළදා කරඬුව වැඩම වූ ඉන්දිරාජා",
    "News Content": "  චමිල් රූපසිංහ මහනුවර ‍ඓතිහාසික දළදා මාළිගාවේ ඇසළ පෙරහරේ සධාතුක කරඬුව වැඩිම වාර සංඛ්‍යාවක් වැඩම වීමේ භාග්‍ය දළඳා මාළිගාවේ ඇත් පන්තියේ ‘ඉන්දිරාජා’ට පැවරෙන බව ශ්‍රී දළදා මාළිගාවේ දියවඩන නිලමේ ප්‍රදීප් නිලංග දෑල මහතා පවසයි.මෙම ඇතු දළදා වහන්සේ වැඩමවීමට අවශ්‍ය මනා ශරීර සෞඛ්‍යකින් හා මනා පෞරුෂත්වයකින් සිටීම හේතුවෙන් මෙම අවස්ථාව ලද බව ද, 2009 වසරේදී දළදා කරඬුව වැඩමවීම සඳහා දළ ඇතුන් හිඟ අවස්ථාවලදී හා පුරුදු දළ ඇතෙකු නොමැති අවස්ථාවේදී පෙරහරේ දින 10 තුළදීම මෙම ඉන්දිරාජා කරඬුව වැඩම වූ බව ද නිලමේවරයා පැවසීය.දළදා මාළිගාවේ රාජා ඇතාට පසු වසර 20 ට අධික කාලයක් ඇසළ පෙරහරේ දළඳා කරඬුව වැඩමවන ඉන්දිරාජාට විශේෂ ස්ථානයක් හිමිවන බව දළදා මාළිගාවේ ඇත් පංතිය භාර ‍වෛද්‍යාචාර්ය මියෙනපලාව මහතා ද පවසයි.එම්.පී. ඇහැළමල්පේ මහතාගෙන් පසුව දළදා කරඬුව වැඩමවන හස්ති රාජයන් සැරසීමේ කටයුත්තේ යෙදී සිටින්නේ ඔහුගේ පුත් ඇහැළමල්පේ මුදියන්සේලාගේ ජයතිස්ස බණ්ඩාර මහතාය. පරම්පරාවෙන් උරුමවූත් රාජ නියෝගයෙන් ලද්දාවූත් මෙම රාජකාරිය ඔහු වසර 45ක පමණ කාලයක් පුරා ඉටුකරමින් සිටී. 1974 දී දළදා පෙරහර සඳහා රාජා ඇතු සැරසුවේ ද ඇහැළමල්පේ මහතාය. එතුමාගේ අදහස වන්නේ ද රාජා ඇතුට පසු දළදා මාළිගාවේ කරඬුව වැඩමවීමේ එක ම සුදුස්සා ඉන්දිරාජා ඇතු බවයි.“මගේ පියා වන එම්. පී. ඇහැළමල්පේ මහතා 1974 මිය යෑමෙන් පසු මෙම රාජකාරිය මම භාරගන්නා විට මට වයස අවුරුදු 18 ක්. තාත්තා පෙරහරට ඇත්තු සරසවද්දී මාත් උදව් කරලා පුරුදු වුණා. ඊට පස්සෙ රාජකාරිය භාර ගන්න ඉන්න කෙනා ඇතාව අන්දන්න එකතු කර ගන්නවා. මගේ පුතා අනුෂ්ක බණ්ඩාර ඇහැළමල්පේ මේ වන විට ඇතුන් සරසවන්න එකතු වී සිටිනවා”ඉන්දිරාජා මේ වන විට අවුරුදු 20 ක් දළදා  කරඬුව වැඩමවා ඇති බවත්, 2009 වසරේදී පෙරහරවල් 10 ක් සඳහා කරඬුව වැඩම වූ බවත් ඔහු පවසයි.2014 වසරේ කොටුගොඩැල්ල වීදිය කෙළවරේ  දෑලේ ඇතෙකු විසින්  ඉන්දිරාජාට පහර දෙන ලදී. ඉන්දිරාජා බියසුළු සත්ත්වයෙක් නොවෙතත්, ඇතු පිට කරඬුව තිබූ හෙයින් දෑලේ ඇතුන්ගේ පහරවල් ඉවසමින් ඔවුන් නොමැතිව ම කරඬුව වැඩමවාගෙන දළදා මාළිගාවට පැමිණ ඇත. කරඬුව වැඩමවීම නැමැති උතුම් කාර්යයට කැප වී සිටින ඉන්දිරාජා ඇතු තමා සරසවන අවස්ථාවේදී ඉන්පසුව කළ යුතු කටයුත්ත පිළිබඳව ද සවිඥානිකව සිටින බව බණ්ඩාර මහතා පැවසීය.දළදා පෙරරේ අඩසියවසක් අඛණ්ඩව සධාතුක කරඬුව වැඩම වූ රාජා බෞද්ධ ජනතාවගේ අප්‍රමාණ ගෞරවයට පාත්‍ර වූ ඇතෙකි. එවන් භාග්‍යයක් ලද හස්තිරාජයෙකු පිළිබඳව දළදා පෙරහර ඉතිහාසය තුළ ම අසන්නට ලැබී නැත. මේ වන විට එම තත්ත්වයට ඉන්දිරාජා ද ළඟාවෙමින් සිටී.රාජා ඇතුගේ පටන්‍ කන්දා, ජයරාජා, රත්නපුර සමන් දේවාලයේ ඇතා, ගංගාරාමේ දළ පූට්ටුවා, මිල්ලන්ගොඩ ලොකු ඇතා, මිල්ලන්ගොඩ පොඩි ඇතා, ඉන්දිරාජා, සිංහරාජා, තායිරාජා, මිගාර, ඒක දන්තයා, කතරගම වාසනා, නඳුන්ගමුවේ රාජා යනාදී ඇත්තුන්ව තමන් සරසා ඇති බවත් මින් සමහර ඇතුන් මේ වනවිට මිය ගොස් ඇති බව ද හෙතෙම පැවැසීය.සධාතුක කරඬුව වැඩම කරන ඇතා හොඳින් වැඩුණු ඉහ කර ඔසවා තේජසට ගමන් කරන කෙනෙක් විය යුතුය. වම් දළය දකුණු දළයට වඩා මදක් ඉහළින් පිහිටලා ඇත්නම් එය මංගල සලකුණකි. පාද සමඟ හොඬය, වලිගය හා ලිංගය පොළොව ස්පර්ශ වීමත් මංගල සළකුණුය. මේ සළකුණු සියල්ලම මාළිගාවේ රාජා ඇතු සතු විය.රන් හා රිදී අලේප කර ඇති රන්සිවිගේ කිලෝ 200 ක් පමණ ද, වත පුටුව කිලෝ 50 ක් පමණ ද, ඇතුට අන්දවන ඇඳුම් කට්ටලේ බර කිලෝ 50 ක් පමණ ද, රන්සිවිගේ හා ඇතුගේ ඇඳුමේ දැල්වෙන බල්බ හා  විදුලිය සපයන ලොකු බැටරි 04 ක් සඳහා කිලෝ 100 ක් පමණ ද බර ප්‍රමාණ දරයි.එබැවින් මේ සියල්ල මැනවින් තැන්පත් කිරීමට කරඬුව වැඩම කරන ඇතුට පැතලි පිටක් තිබීම අවශ්‍ය වේ. රාජා ඇතුට පැවති ඒ සියලු සුදුසුකම් වත්මනෙහි දරන්නේ ඉන්දිරාජාය. නඳුන්ගමුවේ රාජාගේ  උස වැඩි අතර කරඬුව බැඳීම සඳහා දැඩි වෙහෙසක් දැරිය  යුතුවේ.ඇතාගේ ශරීරය පමණට වඩා විශාල වුවහොත් පෙරහරේ ගමන් කරන විට හිරි ඇරීමේ දී රන්සිවිගේ ඇද වීමට ඉඩ තිබේ. ඉන්දිරාජා මෙම කාර්යය සඳහා හොඳින් පුහුණුව ලද්දෙකි. රාජා ඇතු පාවඩය එළනතුරු කරඬුව වඩමවා ගෙන ඉස්සරහට නොයන බව ද, පාවඩය එළීම පමා වුවහොත් පය ඔසවාගෙන සිටිනා බව ද, එලෙසින් ම ඉන්දිරාජා සිටින බව ද එතුමා පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/features/වැඩිම-වාර-ගණනක්-දළදා-කරඬුව-වැඩම-වූ-ඉන්දිරාජා/2-535363",
    "Category": "features"
}