{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 18",
    "Headline": "ස්වාමිනාදන් කෝටි 1100 ඉල්ලයි",
    "News Content": " ත‍්‍රස්ත කටයුතුවල නිරතව ඇතැයි සැක කැරෙන පුද්ගලයින්ගේ මරණ සහ තුවාල ලැබීම සැළකිල්ලට ගනිමින්, ඔවුනට හෝ ඔවුන්ගේ ආසන්නතම පවුලේ සාමාජිකයා හට වන්දියක් ගෙවිය යුතු බවට වන යෝජනාව තමන් ඉදිරිපත් කර තිබෙන්නේ උගත් පාඩම් හා ප‍්‍රතිසංවිධාන කොමිසමේ වාර්තාව පදනමේ සිට බව ස්වාමිනාදන් මහතා පවසා තිබේ. ඔහු ඉදිරිපත් කර තිබෙන කැබිනට් පති‍්‍රකාවේ සදහන් වන්නේ මෙවැන්නකි.”එල්.ටී.ටී.ඊ සංවිධානය හා සම්බන්ධව සිටියවුන්ගේ මරණ සහ තුවාළ ලැබීම් ආවරණය කැරෙන වන්දියක් ගෙවීම සම්බන්ධයෙන් තීරණයක් ගත යුතුව ඇත. සංහිදියාවට පුළුල් ප‍්‍රවේශයක් ගනිමින් කොමිසමේ දැක්ම වන්නේද, හිටපු එල්.ටී.ටී.ඊ සාමාජිකයන් සහ ඔවුන්ට ළඟම පවුල්වල සාමාජිකයන්ට සහන දීමනාවක් ගෙවීම සදහා සුදුස්සන් ලෙස ප‍්‍රතිපත්තිමය වශයෙන් සැළකිය හැකි බවය. නමුත් පුද්ගලයින්, දේපළ සහ ආයතනිකමය අධිකාරිය පුනරුත්ථාපනය කිරීමේ කි‍්‍රයාවලියේ ප‍්‍රමුඛත්වය හිමිවිය යුත්තේ උපකාර ලැබිය යුතුවම තිබෙන තත්ත්වයේ සිටින සිවිල් වැසියන්ටය.”මෙම කි‍්‍රයාවලිය ස්වාමිනාදන් අමාත්‍යවරයා යටතේ පවතින්නක් වන අතර, වාර්ගික අර්බුදයේ, ත‍්‍රස්ත කි‍්‍රයාකාරකම්වල, සහ වෙනත් සමාන ප‍්‍රචණ්ඩ කි‍්‍රයාවල, ප‍්‍රතිඵලයක් ලෙස අගතියට පත්ව සිටින පුද්ගලයින්ට යම් මුල්‍යමය දීමනාවක් ලබාදීම හරහා ඔවුන්ට යම් සහනයක් ලබාදීමට මෙම කි‍්‍රයාවලිය හරහා පියවර ගෙන තිබෙන බව ස්වාමිනාදන් මහතා සඳහන් කර තිබේ. රජයේ නිලධරයන්ගේ දේපළ වෙනුවෙන් මුල්‍ය ආධාර ලබාදීම ආරම්භව තිබෙන්නේ 1989 වර්ෂයේ වුව ද, එම ගෙවීම් කොපමණ මට්ටමකින් සිදුකළ යුතුවනු ද යන්න සම්බන්ධයෙන් පැහැදිලි වෙනසක් මෑත කාලයේ සිදුව නොමැති බව ඔහු පෙන්වා දී තිබේ.අවසන් වතාවට ගෙවීම් වෙනසක් සිදුව තිබෙන්නේ 2006 වසරේ සැප්තැම්බර් මස 11 වැනිදාය. වෙනත් වන්දි ගෙවීම්වලට ද කළ යුතු වෙනස්කම් අරබයා ඔහු නිර්දේශ ඉදිරිපත් කර ඇත. එම නිර්දේශ පහත දැක්වේ. මරණ වන්දි ලෙස රජයේ සේවකයින්ට සහ සාමාන්‍ය ජනතාවට සිදුකැරෙන ගෙවීම රුපියල් ලක්ෂ 5ක් දක්වා ඉහළ නැංවිය යුතුය. තුවාළ ලැබීම්වල දී මෙම කණ්ඩායම් ද්විත්වයටම කැරෙන වන්දි ගෙවීම රුපියල් ලක්ෂ 2.5 ක් දක්වා ඉහළ නැංවිය යුතුය.ත‍්‍රස්තවාදී හෝ ඒ හා සම්බන්ධ කටයුත්තක ප‍්‍රතිඵලයක් ලෙස මරණයට පත්වූ පුද්ගලයකු මත යැපෙන අයට වර්තමානයේ රුපියල් ලක්ෂයක මුදලක් ලබා දේ.සාමාන්‍ය ජනතාවට සහ රජයේ සේවකයින්ට ගෙවෙන දේපළ වන්දිය රුපියල් ලක්ෂ 4ක් දක්වා ඉහළ නැංවිය යුතුය.හානියට පත්වූ දේපළ සදහා වර්තමානයේ රජයේ සේවකයින්ට ලබාදෙන්නේ රුපියල් ලක්ෂ 1.5ක වන්දියකි.සම්පූර්ණයෙන්ම හානියට පත්ව තිබෙන ආගමික ස්ථානයන්ට සිදුකැරෙන වන්දි ගෙවීම රුපියල් ලක්ෂ 25ක් දක්වා ද, අර්ධ වශයෙන් හානියට පත්ව තිබෙන ආගමික ස්ථානයන්ට සිදුකැරෙන වන්දි ගෙවීම රුපියල් ලක්ෂ 12.5ක් දක්වා ද, ඉහළ නැංවිය යුතුය.සම්පූර්ණයෙන්ම හානියට පත්ව තිබෙන ආගමික ස්ථානයන්ට වර්තමානයේ වන්දි ලෙස ලබාදෙන මුදල රුපියල් ලක්ෂ 10 කි. අර්ධ වශයෙන් හානියට පත්ව තිබෙන ආගමික ස්ථානයන්ට එය රුපියල් ලක්ෂ 5කි.වසර කිහිපයකට පෙර කාලය සැළකීමේ දී මේ දක්වා වර්ග 4 ක වන්දි ගෙවීමේ ක‍්‍රමවේදයන් හදුන්වා දී තිබෙන බව පෙන්වා තිබෙන අමාත්‍ය ස්වාමිනාදන්, සාමාන්‍ය ජනතාවට සහ රාජ්‍ය සේවකයින්ට මට්ටම් දෙකක් මත පිහිටා වන්දි ගෙවීම් සිදුකිරීම එක් පාර්ශවයකට කෙරෙන අනිසි සැළකීමක් ලෙස දැකිය හැකි බව පවසා තිබේ.අඟහරුවාදා පැවැත්වෙන කැබිනට් රැුස්වීමේ දී මෙම යෝජනාවට අනුමැතිය ලබාදීමට අමාත්‍ය මණ්ඩලය තීරණය කළහොත් ඒ සදහා කොපමණ මුදලක් යෙදවීමට සිදුවනු ඇතිදැයි දැන් තියාම නිශ්චය කළ නොහැකිය. එයට හේතුව වන්නේ මෙම ඉහළ වන්දි දීමනාව ගෙවිය යුතු වන හිටපු එල්.ටී.ටී.ඊ සාමාජිකයන් සහ ඔවුන්ගේ ආසන්නතම පවුලේ සාමාජිකයන්, ඔවුන් සදහා මුදල් වෙන්කිරීමට පෙර හදුනාගත යුතු වීමය.සියල්ලට ප‍්‍රථමයෙන්, සංහිදියා කි‍්‍රයාවලිය ද සැළකිල්ලට ගනිමින්, මෙම ගෙවීම් සිදුකැරෙනුයේ ප‍්‍රතිපත්තිමය වශයෙන්දැයි තීරණය කිරීමට රජයට සිදුවනු ඇත. මෙයට අමතරව අමාත්‍ය ස්වාමිනාදන් තවත් කැබිනට් පති‍්‍රකා 2ක් ඉදිරිපත් කර තිබෙන අතර, එම පති‍්‍රකා හරහා ඔහු ඉල්ලා තිබෙන මුදල රුපියල් බිලියන 1.1 ඉක්මවයි. 2014 වසරේ ජූනි 15 සහ 16 දෙදින ඇතිවූ කළහකාරී වාතාවරණයේ දී දේපළ අහිමි වූ බේරුවල සහ අලූත්ගම ප‍්‍රදේශයන් හි පදිංචි පවුල්වලට එම අහිමි වූ දේපළ සදහා විශේෂ වන්දියක් ගෙවීම අරබයා එක් කැබිනට් පති‍්‍රකාවක් ඉදිරිපත් කැර ඇත. ඒ හරහා අමාත්‍යවරයා ඉල්ලා තිබෙන මුදල රුපියල් 185,962,050 කි.එනම් මිලියන 185 කි. ඔහු මෙම මුදල ඉල්ලා තිබෙන්නේ හානියට පත් දේපළවල වටිනාකම නීර්ණය කිරීම සදහා දිස්ති‍්‍රක් ලේකම්වරයා පත්කරන ලද කමිටුවක් ඉදිරිපත් කර තිබෙන වාර්තාවක පදනමේ සිටය.පෙර අවස්ථාවක දී මීට වඩා වැඩි මුදලක් සදහා ඉල්ලීමක් ඉදිරිපත් වූ අතර, එහිදී මුදල් අමාත්‍ය මංගල සමරවීර මහතා කියා සිටියේ එම මුදලින්, දේපළ ප‍්‍රතිසංස්කරණය කිරීම සදහා භාණ්ඩාගාරය ශ්‍රී ලංකා යුද්ධ හමුදාව වෙත ඒ වන විටත් ලබා දී තිබෙන මුදල අඩු විය යුතු බවය.දැන් මෙම ඉල්ලීම ඉදිරිපත්ව තිබෙනුයේ විනාශයට හෝ හානියට පත්ව තිබෙන ගෘහස්ථ උපකරණ ආවරණය වන පරිදිය.යාපන දිස්ති‍්‍රක්කයේ සුභසාධක මධ්‍යස්ථානවල ජීවත්වන පවුල් නැවත පදිංචි කිරීම, ස්වාමිනාදන් අමාත්‍යවරයා ඉදිරිපත් කර තිබෙන දෙවැනි කැබිනට් පති‍්‍රකාවයි. ඔහුට අනුව යාපන දිස්ති‍්‍රක්කයේ පවුල් 34,248 ක් 2017 ඔක්තෝබර් මස 31 වැනිදා වන විට එම පවුල්වලටම අයත් ඉඩම් හි තාවකාලිකව පදිංචි කර තිබෙන අතර, පවුල් 729ක් තවමත් ජීවත් වනුයේ සුභසාධක මධ්‍යස්ථානවලය.මීට අමතරව, මිතුරන් සහ නෑදෑයින් සමග දැනට වාසය කරමින් සිටින පවුල් 8,987 ක් නැවත පදිංචි කළ යුතුව තිබෙන බව ද ඔහු පවසා තිබේ.පර්චස් 20ක බිම් කොටසක් සදහා රුපියල් ලක්ෂ 4 බැගින් වැයකොට එවැනි බිම් කොටස් 156 ක් ලබාගෙන ඇති රජය එම බිම් කොටස් පවුල් 156 දෙනෙකු වෙත බෙදාහැර තිබෙන බව අමාත්‍ය ස්වාමිනාදන් අනාවරණය කර ඇත.තවදුරටත් එම මිල යටතේ පර්චස් 20ක බිම් කොටස් ලබාගැනීමට නොහැකිව තිබෙන නිසා ඉතිරි පවුල් 64 කට ඉඩම් ලබාදිය නොහැකි තත්ත්වයක් පවතින්නේයැයි ඔහු පවසා තිබේ.”හඳුනාගත් රජයේ ඉඩම් කොටස් කර කීරමලෙයි ප‍්‍රදේශයේ පවුල් 25ක් වෙත බෙදා දී තිබේ. දේශීය වියදමින් මෙම ඉඩම්වල ඉදිකැරුනු නිවාස 25ක්, එම පවුල් 25 වෙත මේ වන විට ලබා දී තිබේ. නැවත පදිංචිවීම සදහා ඉතිරි පවුල් 300 ට ද මේ ආකාරයටම ඉඩම් ලබාදෙනු ඇත.වෙනත් ප‍්‍රදේශයක හෝ වන ඉඩම්හි පදිංචි වීමට මෙම පවුල් 300 ම දැනටමත් කැමැත්ත පළකර තිබේ. මේ සදහා පර්චස් 20ක් රුපියල් ලක්ෂ 7 බැගින් වන බිම් කොටසක් දැනට හදුනාගෙන තිබෙන අතර, එම බිම් කොටස මෙම ඉතිරි ඉඩම් අහිමි පවුල් 300 අතර බෙදා දිය හැකිය.”මෙම ව්‍යාපෘතිය සදහා රුපියල් ලක්ෂ 6979.2 ක මුදලක් ඔහු අපේක්ෂා කරන අතර ඉඩම් අපේක්ෂිත පවුල් අතරින් පවුල් 240 කටම ඔවුන්ගේම යැයි ඉඩම් ඇති බව ද අමාත්‍යවරයා සඳහන් කර තිබේ. එම ඉඩම් පිහිටා ඇති බවට දැක්වෙනුයේ පලෙයි පිහිටි ආරක්ෂක සේනා මූලස්ථානයයි.ජනතාව වෙනුවෙන් වෙන්කර දිය හැකි බිම් ප‍්‍රමාණය හදුනාගැනීම සදහා දැනට හමුදාව දියත් කර තිබෙන මිනුම් කටයුතු කඩිනම් කළ යුතුව තිබෙන බව පවසන අමාත්‍යවරයා, එසේ නොමැතිව විකල්ප බිම් කොටසක් ලබාදෙන්නේ නම්, එම ජනතාවට දැනටමත් අයත් බිම් කොටස්වල වටිනාකම හා එසේ ලබාදෙන විකල්ප බිම් කොටස්වල වටිනාකම සමපාත විය යුතු නිසාවෙන්, ඒ සදහා රුපියල් ලක්ෂ 2400 ක මුදලක් වැයවනු ඇති බව කියා ඇත. එම මුදල ලබාදෙන්නේ නම්, ඉඩම් පවරාදීම වෙනුවට, මුදල් යොදවා ඉඩම් මිලයට ගැනීමට එම පවුල් යොමුකළ හැකි බව අමාත්‍යවරයා පෙන්වා දී තිබේ.පලෙයි ආරක්ෂක මූලස්ථානය පිහිටි භූමියෙන් ජනතාව වෙනුවෙන් වෙන්කර දිය හැකි බිම් කොටස් හදුනාගැනීමට අවශ්‍ය පියවර ගැනීමට යුද හමුදාපතිවරයා, මිනින්දෝරු ජනරාල්වරයා, සහ යාපන දිස්ති‍්‍රක් ලේකම්වරයා යොමු කරවීමෙහි ලා කැබිනට් අනුමැතිය ලබාගැනීම සුමන්තිරන්ගේ අරමුණය. සුබසාධන මධ්‍යස්ථානවල දැනට රැුදී සිටින ජනතාව නැවත පදිංචිකර එම සියලූම සුභසාධන මධ්‍යස්ථානයන් වසා දැමීම ද ඔහුගේ අරමුණකි.විෂය භාර අමාත්‍යවරයා ලෙස උගත් පාඩම් හා සංහිදියා කොමිසමේ වාර්තාව පදනමේ සිට මෙවැනි යෝජනාවක් ඉදිරිපත් කිරීමට ස්වාමිනාදන් මහතාට පූර්ණ බලතල ඇතත්, මේ අරබයා ආරක්ෂක අංශවල උසස් සාමාජිකයන්ගේ හෝ පොලිසියේ හෝ අදහස් විමසීමක් සිදුව නොමැති බව සන්ඬේ ටයිම්ස් හට දැනගැනීමට හැකි විය.මෙය ඉතා සංවේදී කටයුත්තක් නිසා ඔවුන්ගේ අදහස් විමසීම වැදගත්ය. මේ සම්බන්ධයෙන් නම සදහන් නොකිරීමේ පොරොන්දුව මත ‘සන්ඬේ ටයිම්ස්’ හා අදහස් දැක්වූ උසස් ජ්‍යෙෂ්ඨ නිලධරයකු පවසා සිටියේ මෙවැන්නකි. ”අපිට තමයි දැන් පහර වැදෙන්නේ. ත‍්‍රස්තයන් හා සටන් වැදුනු අපි මේ රටේ භෞමික අඛණ්ඩතාවය සහ ස්වෛරීභාවය ආරක්ෂා කළා. අපි ඔවුන්ව පරාජය කළා. මෙවැනි දේ වලින් අපේ කැපකිරීම් හෑල්ලූවට ලක්වෙනවා පමණක් නොවෙයි, එය නිල ඇදුමක් ඇඳ සිටින කෙනෙකුට කරන ඉතාම දැඩි අවමානයක්”  යයි මෙම උසස් හමුදා නිලධාරියා කියා සිටියේය. මෙවැනි තත්ත්වයක් ක‍්‍රමයෙන් ගොඩනැගෙමින් තිබෙන්නේ රටේ පාලක පක්ෂය වන එක්සත් ජාතික පක්ෂයට ජනතාව අතරට යා නොහැකි තරමේ ඉතාම නින්දා සහගත, අසීරු තත්ත්වයක් ඇතිව තිබෙන වාතාවරණයකය.    ",
    "URL": "https://www.lankadeepa.lk/features/ස්වාමිනාදන්-කෝටි-1100-ඉල්ලයි/2-531128",
    "Category": "features"
}