{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 11",
    "Headline": "ට්‍රම්ප් - කිම් හමුවේ වෙනස්ම කතාවක්",
    "News Content": "ඇමෙරිකා ජනාධිපතිවරයා සහ උතුරු කොරියා නායකයා අතර හමුව හෙට, එනම් ජූනි 12 වැනිදා පැවැත්වීමට නියමිත ඓතිහාසික හමුවට සෙනසුරාදා (9) සිට ජාත්‍යන්තර මාධ්‍යයේ වැඩි ඉඩක් වෙන්වී තිබේ. ජාත්‍යන්තර දේශපාලන විශ්ලේෂකයන්ගේ සහාය ද ඇතිව ජාත්‍යන්තර මාධ්‍ය රැසක් ට්‍රම්ප් - කිම් හමුව සම්බන්ධයෙන් විශ්ලේෂණාත්මක පුවත්පත් වාර්තාකරණයක නිරත වන අයුරු දක්නට ලැබිණි. හමුව වාර්තා කිරීමට සිංගප්පූරුවට පැමිණ සිටින ජාත්‍යන්තර මාධ්‍යවේදීන්ගේ සංඛ්‍යාව 2,500ත් 3,000ත් අතර වන බව සිංගප්පූරු සන්නිවේදන අමාත්‍යාංශ ආරංචි මාර්ග සඳහන් කරයි. මේ අතරවාරයේදී රොයිටර් සහ ඒ.පී පුවත් සේවාවල සහාය ඇතිව බ්‍රිතාන්‍යයේ ‘ද ගාඩියන්’ වෙබ් අඩවිය වෙනස්ම ආකාරයක පුවතක් වාර්තා කර තිබෙනු දක්නට ලැබිණි. සිංගප්පූරුවට පැමිණි උතුරු කොරියානු නායක කිම් ජොන් උන් නවාතැන් ගෙන සිටින්නේ එරට තිබෙන අධි සුඛෝපභෝගී හෝටල්වලින් එකක් වන ශාන්ත රෙගිස් හෝටලයේය. ඒ අවට දැඩි ආරක්ෂාවක් යොදවා තිබේ. ඉරිදා උතුරු කොරියා නායකයා මෙම හෝටලයට පැමිණෙන විට සිටියේ මාධ්‍යවේදීන් දෙදෙනකු පමණක් යැයි ‘ද ගාඩියන්’ පුවත් වෙබ් අඩවිය වාර්තා කර තිබේ.උතුරු කොරියා පැමිණෙන මාර්ගයේ සිටි ජනතාව එක් පෙදෙසකට කිරීමට පොලිසිය කටයුතු කර තිබුණු බව ද එම පුවත් වාර්තාවේ දැක්වේ. එහි සිටි මාධ්‍යවේදීන් දෙදෙනා උතුරු කොරියානු ඡායාරූප මාධ්‍යවේදීන් දෙදෙනකු බවත් ඔවුන් තම නායකයාගේ  ඡායාරූප ගැනීම වෙනුවෙන් එහි රැඳි සිට ඇති බවත් ‘ද ගාඩියන්’ වෙබ් අඩවිය සඳහන් කරයි. ඔවුන් දෙදෙනා පහසුවෙන් හඳුනාගත හැකි වූ බවත් ඔවුන් දෙදෙනා උතුරු කොරියාවේ හිටපු නායකයන්ගේ රූප දැක්වෙන ලාංඡන පැළැඳ සිටි බවත් එම පුවත් වාර්තාවේ දැක්වේ. කොරියානු ආරක්ෂක නිලධාරීන් සංචාරකයන් නායක කිම් ජොන් උන්ගේ ඡායාරූප ගැනීමට වැළැක්වීමට උත්සාහ කළ බව ද ‘ද ගාඩියන්’ වාර්තා කරයි.හුදෙකලා වූ දැඩි පාලනයක් ඇති උතුරු කොරියාවේ කටයුතු සිදුවන්නේ කෙසේදැයි එම සිදුවීමෙන් පැහැදිලි වන්නේ යැයි ද ‘ද ගාඩියන්’ පුවත් වෙබ් අඩවිය පෙන්වා දෙයි. එකාධිපති පාලනයක් ඇති උතුරු කොරියාව මේ වනවිට එකම පවුලක පාලනයට යටත්ව තිබේ. එම පවුලේ තෙවැනි පරම්පරාව නියෝජනය කිරන කිම් ජොන් උන් උතුරු කොරියාවේ වත්මන් නායකයාය.උතුරු කොරියාවේ ඇත්තේ රාජ්‍ය මාධ්‍ය ත්‍රිත්වයක් පමණක් බව ද ‘ද ගාඩියන්’ වෙබ් අඩවිය වාර්තා කරයි. එනම් ‘කොරියානු මධ්‍යම පුවත් ආයතනය’, ‘ද රොඩොන්ග් සින්මුන්’ පුවත්පත සහ ‘කොරියානු මධ්‍යම රූපවාහිනිය’ එම පුවත් ආයතන ත්‍රිත්වයයි. කොරියානු නායකයා සම්බන්ධයෙන් පුවත් ජනතාවට ගෙන යන්නේත් කොරියානු නායකයාගේ සුජාත බව ගොඩනංවන්නේ සහ ඔහුගේ තත්ත්වය උත්කර්ෂයට නංවන්නේ මෙම මාධ්‍ය ත්‍රිත්වය යැයි ‘ද ගාඩියන්’ පුවත් වෙබ් අඩවිය පෙන්වාදෙයි. ඒ කෙසේ නමුත් බටහිර මාධ්‍ය උතුරු කොරියාව සම්බන්ධයෙන් පමණක් නොව සිරියාව, ඉරානය, රුසියාව හා චීනය සම්බන්ධයෙන් වැරැදි ඡායාරූපයක් ලොවට ගෙන යන බවට ද ඇතැම් පාර්ශව චෝදනා කරයි.උතුරු කොරියානු ජාතිකයන් බොහෝමයක් තවමත් ඓතිහාසික ට්‍රම්ප්-කිම් හමුව සම්බන්ධයෙන් වැඩි යමක් නොදන්නා බව ද ‘ද ගාඩියන්’ පුවත් වාර්තාව පෙන්වා දෙයි. ට්‍රම්ප් හා කිම් හමුවීමට නියමිත බව උතුරු කොරියාවේ නිල මාධ්‍ය ජනතාවට වාර්තා කළත් කෙසේද කවදාද යනාදිය ඇතුළුව සවිස්තර විස්තරයක් එහි නොතිබුණු බව ද පැවසේ.කිම් ජොන් උන් උතුරු කොරියාවෙන් සිංගප්පූරුව බලා පිටවන තුරු ඒ ගැන කිසිදු නිල නිවේදනයක් තියා වචනයක් හෝ නොතිබුණු බව ද ‘ද ගාඩියන්’ වෙබ් අඩවිය කියයි. උතුරු කොරියානු නායක කිම් ජොන් උන් පැමිණෙන විට ඒ ඉදිරියෙන් පැමිණි අධි සුඛෝපභෝගී මෝටර් රථයක වහළයේ කොටසක් (සන් රූෆ්) විවෘත කරමින් පිටතට පැමිණි උතුරු කොරියානු ඡායාරූප ශිල්පීන් දෙදෙනකු මාර්ගයේ විවෘත පිරිස් වීඩියෝ ගත කරන්නට වූ බව ද ‘ද ගාඩියන්’ පුවත් වාර්තාවේ දැක්වේ.ඉන් පිටුපසින් පැමිණි තවත් අධි සුඛෝපභෝගී මෝටර් රථයක වහළයේ කොටසක් (සන් රූෆ්) විවෘත කරමින් පිටතට පැමිණි උතුරු කොරියානු ඡායාරූප ශිල්පියකු ඡායාරූප ගන්නට වූ බව ද එම වාර්තාවේ දැක්වේ.ට්‍රම්ප් නවාතැන් ගෙන සිටින හෝටලයේත් ඉන් පිටතත් දැඩි ආරක්ෂාවක් යොදා තිබෙන අතර හෙතෙම හෝටලයට පැමිණියේ ‘මසිඩීස් බෙන්ස්’ වර්ගයට අයත් කළු පැහැති ‘ලිමොසින්’ රථයකිනි. ඔහු පැමිණෙන තෙක් ශාන්ත රෙගිස් හෝටලයේ සිටි අමුත්තන්ට පැය කිහිපයක් යනතෙක් ඉන් පිටවීමටත් එතුළට පැමිණීමට ඉඩක් නොලැබුණු බව ද වාර්තා වේ.උතුරු කොරියානු ජනමාධ්‍යවේදීන් දුසිමකට ආසන්න පිරිසක් ඔවුන්ගේ නායකයාගේ සෑම මොහොතක්ම අසු කරගැනීමට උත්සාහ ගන්නා විට ඔවුන් ආසන්නයෙන්ම උතුරු කොරියානු ආරක්ෂකයෝ දුසිමක් වූ බව ද ‘ද ගාඩියන්’ වෙබ් අඩවිය සඳහන් කරයි.එම ආරක්ෂකයන් තම රටේම මාධ්‍යවේදීන් කරන්නේ මොනවාදැයි සෝදිසියෙන් සිටි බව ද හෝටලයේ සිටි අමුත්තන් උපුටා දක්වමින් ‘ද ගාඩියන්’ පුවත් වෙබ් අඩවිය වාර්තා කර තිබේ. එමෙන්ම සිංගප්පූරු පොලිසිය හෝටල් කාර්ය මණ්ඩලයට සහ එහි සිටි සංචාරකයන්ට හා අමුත්තන්ට උතුරු කොරියානු ජාතිකයන්ගේ විශේෂයෙන්ම නායක කිම් ජොන් උන්ගේ ඡායාරූප නොගන්නා ලෙස පවසා ඇතැයි ද වාර්තා විය. හෝටලයේ සිටි අමුත්තන් ඡායාරූපයක් ගත් අවස්ථාවකදී උතුරු කොරියානු ආරක්ෂකයකු ඔවුන් වෙත පැමිණ ඔවුන්ගේ ජංගම දුරකතනය පරීක්ෂා කිරීමට ඉල්ලා ඇතැයි ද වාර්තා වේ.“මම දැක්කා ඔවුන් අපේ සභාපතිතුමාගේ ඡායාරූපයක් ගන්නවා. ඔවුන් එසේ කරන්නේ කොහොමද ? ඔවුන් එසේ නොකළ යුතු” යැයි එම නිලධාරියා පසුව රොයිටර් පුවත් සේවයට පවසා තිබිණි.ඔහු තම අනන්‍යතාව හෙළි නොකළේය. එම නිලධාරියා ඉදිරියේ හෝටල් කාර්යමණ්ඩලය සහ අමුත්තා ඡායාරූප මකා දැමූ බව ද ‘ද ගාඩියන්’ වාර්තා කර තිබිණි. එම නිලධාරියාගේම ප්‍රශ්න කිරීමට ලක්වූ තවත් අමුත්තියක් තමන් උතුරු කොරියානු නායකයාගේ ඡායාරූප නොගත් බවත් තමන් ජංගම දුරකතන පෙන්වීම ප්‍රතික්ෂේප කළ බව කීවාය.අදාළ උතුරු කොරියානු නිලධාරිය එම අමුත්තිය වෙනත් ස්ථානයකට කැඳවාගෙන ගොස් තිබෙන අතර හෝටල් කාර්ය මණ්ඩලය මැදිහත් වීම එම ගැටලුව නිරාකරණය කර තිබේ. ඇය සතුව උතුරු කොරියානු නායකයාගේ ඡායාරූපයක් නැති බව හෝටල් කාර්ය මණ්ඩලය අදාළ උතුරු කොරියානු නිලධාරියාට සහතික වී තිබේ. “ඔබ තව මොනවා බලාපොරොත්තු වෙන්නද ? මේ උතුරු කොරියාව” යැයි බටහිර රටක සංචාරකයෙක් උරහිස් හකුළුවමින් කීය. හෝටලයේ සිටි විදෙස් සංචාරකයන් බොහෝමයක් මෙම සිදුවීම් හේතුවෙන් භීතියටත් සිත් තැවුලටත් පත්ව තිබිණි. ‘මේක මහ විකාරයක්’ එහි සිටි බි්‍රතාන්‍යය සංචාරකයෙක් වූ නිකොලා හාඩින්ග් කීවාය. කෙසේ නමුත් මානව ස්පර්ශය, දයාව හා කරුණාව සෑම විටම මතු වී එන්නක් බව අමතක නොකළ යුතුය. උතුරු කොරියානු නායක දකුණු කොරියානු නායකයා හමු වීම ආවරණය කිරීම සඳහා දෙරට අතර තිබෙන යුද මුක්ත කලාපයට ගිය උතුරු කොරියානු මාධ්‍යවේදියකු මෙම ට්‍රම්ප්-කිම් හමුව ආවරණය කිරීම සඳහා සිංගප්පූරුවට පැමිණ තිබිණි.එම හමුව වාර්තා කිරීමට ගිය රොයිටර් පුවත් සේවයේ මාධ්‍යවේදියෙක් ද එහි විය. ඔහු හමු වූ නම සඳහන් කිරීම ප්‍රතික්ෂේප කළ උතුරු කොරියානු මාධ්‍යවේදියා තමාගේ අලුත් මිතුරා වන රොයිටර් මාධ්‍ය සගයාට : “නැවත ඔබ හමු වීම සතුටක්” යනුවෙන් පවසා ඇතැයි ද ‘ද ගාඩියන්’ පුවත් වාර්තාවේ තවදුරටත් දැක්විණි.  055   ",
    "URL": "https://www.lankadeepa.lk/features/ට්‍රම්ප්---කිම්-හමුවේ-වෙනස්ම-කතාවක්/2-530720",
    "Category": "features"
}