{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 27",
    "Headline": "අනුබුදු  පණිවුඩය සුරකිමු",
    "News Content": "මෙම පොසොන් පුර පසළොස්වක් පෝ දිනට ශ්‍රී ලංකාවට බුදු දහම ලැබී වසර 2325 ක් සපිරේ. දේශපාලනය, කලාව ඇතුළුව ශ්‍රී ලාංකීය සමාජය ශිෂ්ටසම්පන්න කිරීමේ සකල මෙවලම් අපට ලැබුණේ මෙකී මහින්දාගමනය ද සමඟය. ගහ කොළ වන්දනාව අත්හැර බුද්ධිමය ගනුදෙනුවකට පාර කැපුණේ මහින්දාගමනය සමඟය. මානව හිමිකම් ගැන කතා කිරීමට ලෝකයට කාලයක් ගත වුවද ජෛව අයිතිවාසිකම් වැනි පුළුල් වටිනාකම් ගැන වූ සාකච්ඡාවකට අප අවතීර්ණ වූයේ මේ සා දිගු අතීතයක දී බව දේවානම්පියතිස්ස කතා පුවතින් නොකියා කියයි. එදා අප අවතීර්ණ වූයේ සතා සිව්පාවාට පවා අභයදානය දෙන සංස්කෘතියකටය. මිහිඳු මහ රහතන්වහන්සේ දේවානම්පියතිස්ස රජුට අවධාරණය කළේ ඔබ මේ රටේ බාරකරුවා මිස අයිතිකරුවා නොවන බවය.එහෙත් අද වනවිට රට තුළ සිදුවන සමාජ ක්‍රියාකාරකම් හා මතවාදවලින් පැහැදිලි වන්නේ දිනෙන් දිනම අභියෝගයට ලක් කරන්නේ එදා සමාජයක් හැටියට අප අත්පත් කරගත් ශිෂ්ටසම්පන්නභාවයම බවය. පොදු ජනතාව සිය සර්වජන ඡන්ද බලය උපයෝගී කරගෙන පාලකයන්ට රට බාරදෙන්නේ පොදු දේපළක් හැටියට සලකාය. ඒ මහජනතාව වෙනුවෙන්ම එය සංවර්ධනය කර පෝෂණය කරන්නටය. එහෙත් බලලෝභී කෑදර දේශපාලකයන් කටයුතු කරමින් සිටින්නේ මේ රට තමන්ගේ බූදලයක් කියාය. දේශපාලකයන් ද ඔවුන්ට උඩ ගෙඩි දෙන ව්‍යාජ විද්වතුන් ද විසින් දිනෙන් දින විනාශ කරනු ලබමින් තිබෙන්නේ ඒ වටිනා මිහිඳු සංස්කෘතියයි. එහි ප්‍රතිඵලය වී තිබෙන්නේ සමාජය ද සමස්තයක් වශයෙන් ප්‍රජා හැඟීම්වලින් වියුක්තව ආත්මාර්ථයම පෝෂණය කරන ආත්මලාභයම තකා ක්‍රියා කරන තැනකට තල්ලුවීමය.ශිෂ්ටසම්පන්න රාජ්‍ය පාලන ක්‍රමයක මූලිකම අඩිතාලම හැටියට බුදු දහමේ ද උගන්වන්නේ සමාජයක අවම සදාචාරය වූ පංචසීලයවත් ආරක්ෂා කරන පාලකයන් පිරිසක් සිටීමය. සමාජයේ අවම සදාචාරයවත් පාලකයන් තුළ නැත්නම් එකී සමාජය විකෘති වේ. එයින් කියැවෙන්නේ පාලකයන්ගේ ආදර්ශයක් නැති බවය. යම්කිසි සංස්ථාවක පැවැත්ම වෙන්නේ ආදර්ශය පදනම් කරගෙනය. එහි නායකයන් ආදර්ශමත් විය යුතුය. බුදු රජාණන් වහන්සේ වුවද අගය කළේ යථාවාදී තථාකාරී තථාකාරී යථාවාදී ගුණය යි. බුදු රජාණන් වහන්සේ අත්‍යන්තයෙන්ම ආදර්ශසම්පන්න විය.ශ්‍රාවක ජනයා බුදු රජාණන් වහන්සේ වටා පෙළගැසෙන්නට හේතු වුණේ ද උන්වහන්සේගේ කතාවෙහි හා ක්‍රියාවෙහි වෙනසක් නොවූ හෙයිනි. බුදු දහමෙහි උගැන්වෙන දස රාජ ධර්මයෙහි දානය, ශීලය, පරිත්‍යාගය වශයෙන් කාරණා දහයකි. එහි සෘජු බව ඇතුළත් වේ. එය රාජ්‍ය පාලකයකුට තිබිය යුතු ගුණයකි. එයින් කියැවෙන්නේ මහජන යහපත වෙනුවෙන් ඇති නොසැලෙන බවයි. එක් එක් පාර්ශ්ව එක් එක් කතා කියන්නේ යැයි කියා එහාට මෙහාට වැනෙන්නට පාලකයාට බැරිය. සමානාත්මතාව, නීතිගරුකභාවය තිබීම සෘජු බව වෙයි. නීතිය ක්‍රියාත්මකවීමේදී චූදිතයා බලවතකු ද දුබලයකු ද යන්න ඔහුට අදාළ නොවේ. මෙසේ නීතියේ ආධිපත්‍ය පිහිටුවීම රාජ්‍යයේ ස්ථාවරභාවයට ඉතා වැදගත්ය. අද වනවිට දියාරු පාලනයකට වගකීමට සිදුව ඇත්තේ ද නීතියේ ආධිපත්‍යයට වග නොකියන නිසාය. මෘදු බව යනු නම්‍යශීලී ගුණයයි. නම්‍යශීලී ගුණය යනු අවශ්‍ය තැන්වල නීතිය වෙනස් කිරීම නම් නොවේ. සානුකම්පිත කාරණා හේතුකොටගෙන සිරකරුවන්ට නිදහස දීම ආදිය සිදු විය යුත්තේ නීතිය මත පිහිටාය.ආගම ධර්මය වුවද නිවැරැදිව අර්ථකතනය කළ යුතුය. ඇතැමුන් මෙය වැරැදියට අර්ථකතනය කරන්නේ සිය ස්වාර්ථය පිණිසය.භික්ෂූන් වහන්සේලාට වෙනම නීති පද්ධතියක් තිබේ. භික්ෂූන් එම නීති පද්ධතිය කඩකරමින් කටයුතු කරන්නේ නම් ඊට එරෙහිව රාජ්‍ය නීති පද්ධතිය ක්‍රියාවට නැගිය යුතුය. ගස් කැපීමේදී රාජ්‍ය නීතියට යටත් වන බැවින් එක් අවස්ථාවක බුදු රදුන් භික්ෂූන්ට කීවේ එයින් වළකින හැටියටය. කුටි සෑදීමේදී ද රජයේ අනුමැතිය ඇතිවම කටයුතු කරන්නැයි කියාය. සැබැවින්ම භික්ෂුවක් බුද්ධ නීතියට අනුගතව කටයුතු කරන්නේ නම් උන්වහන්සේගේ අතින් රාජ්‍ය නීතිය කඩවන්නේ නැත. රජයේ නීතිය කඩකළ බවට වැරැදිකරුවන්වීමට සිදුවන්නේ බුද්ධ නීතිය නොතකා භික්ෂූත්වයට හානි වන අන්දමින් හැසිරීමේදීමය. බෞද්ධ සමාජය එය තේරුම් ගත යුතුය. නොඑසේව ප්‍රදර්ශනකාමී ලෙස ඝෝෂා කිරීමෙන් පලක් නොවේ. භික්ෂු නීතියට යටත් තැනැත්තා රාජ්‍ය නීතිය හමුවේ වරදකට හසුවන්නේ නැත. සංඝාධිකරණ ක්‍රමයක් භික්ෂු විනය නීතියේ ඇත. උදාහරණයකට කිසියම් විනයවිරෝධී හැසිරීමක් නිසා භික්ෂුත්වය නැති කරගත් තැනැත්තකු භික්ෂු සංස්ථාවෙන් ඉවත්කිරීමට අදාළව භික්ෂු නීතිය ක්‍රියාවේ යෙදැවේ. එවිට අදාළ තැනැත්තා සිවුර දරාගෙනම තවදුරටත් සිටින්නේ නම් පෙර කී සංඝාධිකරණ තීන්දුව බලගැන්වීමට රාජ්‍යාධිකරණය සහාය දිය යුතුවේ. සංඝාධිකරණ පනතට රජයේ සහාය දෙන්නැයි ද භික්ෂු කතිකාවත්වලට නීතියේ බලය දෙන්නැයි ද අප කියන්නේ එහෙයිනි. මෙම නීතිමය බලය යනු අමුතු දෙයක් නොවේ. සංඝයාගේ තීරණය ක්‍රියාවේ යෙදවීමට රාජ්‍ය අනුග්‍රහයයි.භික්ෂුව දේශපාලනයේ නිරත වීම ගැන ද විවිධ මතවාද පවතී. බුදු රජාණන් වහන්සේ භික්ෂුවට වදාළේ සියල්ලක්ම සංඝ සම්මතයෙන් කරන ලෙසය. සාමූහික සාකච්ඡාවක ප්‍රතිඵලයක් හැටියට පාලනය සිදු වන ලිච්ඡවි ජනතන්ත්‍ර පාලනයේ ද කියවෙන්නේ එයයි. විධායක ජනාධිපති ක්‍රමයට අප විරුද්ධ වන්නේ මෙකී ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමය එමගින් බැහැර වන නිසාය. එක පුද්ගලයකුට නායකත්වය දුන් පසු ඔහුගේ ඔළුව අවුල් වුවහොත් ඉන්පසුව අවුල් වන්නේ මුළු රටේම පාලනයයි. සමූහයක් විසින් තීන්දු ගනු ලැබීමේදී මෙම අවදානම නැත. පාර්ලිමේන්තුවට බලය දෙන්නැයි කීමේ අරුත එයයි. තනි පුද්ගල පාලනයකදී පාලකයාගේ ආත්මීය ප්‍රකාශනය සමස්ත පාලනයට බලපායි. පාලකයා මානසිකව වැටෙද්දී එය පාලන ක්‍රමයට ද බලපායි. ඉතින් සිහිකල්පනාවක් ඇති භික්ෂූන් වහන්සේලා මේ රජයෙන් ඉල්ලන්නේ ද සංඝ සම්මතයේ ඇති විනය ක්‍රමවේදය බලාත්මක කරන්නැයි කියාය. විධායක ක්‍රමයට හෙවත් තනි පුද්ගල පාලනයකට කැමැති විවිධ ලාභ ලෝභවලට කැමැති තෘෂ්ණාධිකයන් යැයි මම ඉඳුරාම කියමි. එහෙත් ජනතාවගේ හිතසුව පතන පිරිස් ඒකාධිකාරී පාලන තන්ත්‍රයන්ට කැමැති නැත.රට අද පවතින්නේ කිසියම් සමාජ, ආර්ථික, දේශපාලන අර්බුදයකය. එය එක් දිනකින් සිදුවූවක් නොවන අතර පාලනයේ සිටි සෑම ආණ්ඩුවක්ම එහි කොටස්කරුවෙකි.රජුට අර්ථයෙන් ධර්මයෙන් අනුශාසනා කළ භික්ෂු පරපුරට මෙවැනි විටෙක ඇත්තේ අත්හළ නොහැකි වගකීමකි. විශේෂයෙන්ම මේ එළැඹ ඇත්තේ භික්ෂූන් වහන්සේලා ප්‍රතිපත්තිගරුකව සමාජයට ආදර්ශයක් දිය යුතු වේලාවයි. එහෙත් ඒ සමාජ අයැදුමට භික්ෂූන් වහන්සේලා එපරිද්දෙන්ම සවන් යොමුකරන්නේදැයි ප්‍රශ්නයක් පවතී. විවිධ ව්‍යාපාර ලෞකික කටයුතුවලට භික්ෂු සමාජය ඇදීයාම ඛේදවාචකයකි. එනිසා මා නම් සිතන්නේ එළැඹ ඇත්තේ යළි සරණංකර සම්ප්‍රාප්තියක් අවැසි මොහොතක් කියාය. භික්ෂුවගේ ප්‍රතිරූපය විනාශවෙද්දී ධර්මය ද වනගත කරන වැඩපිළිවෙළ සෑම දිශාවකින්ම දකින්නට ලැබේ. එහෙත් ඊට එරෙහිව හඬක් නගන නායකත්වයක් දැකිය නොහැකි අතර එවැනි ශාසනවිරෝධී ප්‍රවණතා වැළැක්වීමට අදාළව රජයට ප්‍රතිපත්තිමය වැඩපිළිවෙළක් ද දකින්නට නැත. බුද්ධශාසන අමාත්‍යංශයක් පැවැතිය ද බුද්ධශාසන ඇමැතිවරයකු සිටිය ද ධර්මය අමු අමුවේ මරා දමද්දී ඒ ආයතන හැලහොල්මනක් නැත.වෙළෙඳපොළ තර්කනය මුල් කරගත් වාණිජ රැල්ල අද වනවිට සියලුම සමාජ මානව ධර්මතා විනාශ කරමින් සිටී. එයින් වැළැකෙන්නට බුද්ධ ධර්මයටත් නොහැකි ගානය. බුදුන් වදාළ ධර්මය විවිධ ව්‍යාපෘති වෙනුවෙන් විවිධ ජනමාධ්‍ය ආයතන විකෘති කරයි. මෙසේ සිදුකෙරෙන ධර්මය විකෘති කිරීමේ මුඛ්‍ය ප්‍රතිඵලය වී තිබෙන්නේ සංඝයාගේ පැවැත්මට අභියෝග එල්ලවීමය. ධර්ම දේශනා මැයෙන් සිදුකෙරෙන විවිධ දේශපාලන මතවාද ප්‍රචාරය නිසා අද බෞද්ධ ගිහි සමාජය දැඩි කලකිරීමකට පත්ව සිටිති. මෙය අද ප්‍රකට කරුණක් වුවද සෘජුව නොබියව ඇත්ත ඇති සැටියෙන් කතා කළ හැකි මිනිසුන් සොයාගැනීම උගහට වී තිබේ. රයිගමයා හා ගම්පලයාගේ න්‍යායෙන් කිසිවක් නොදන්නා නියාවෙන් අපට ද සිටිය හැකි නමුත් අවසන එයින් විනාශ වන්නේ බුද්ධ ශාසනයමය. භික්ෂුවට ඇති ගරුත්වය නැතිවීමට බලපා ඇති ප්‍රධාන හේතුව වන්නේ සංඝයාගේ නොමනා විනයවිරෝධී හැසිරීම්ය. එනිසා මෙම ප්‍රවණතාවලට එරෙහිව සෘජුව කතා කිරීමට භික්ෂු නායකත්වය පෙරමුණ ගත යුතුය.රාජ්‍ය පාලනය දසරාජ ධර්මානුගතවීම, පංචසීලය ආරක්ෂා කිරීම හා සතර අගතියෙන් තොර වීම බුදුන් වදාළ සෘජු ගතිය. අද අප මේ කතා කරන්නේ මිහිඳු හිමි අපට පෙන්වා දුන් මඟ ගැන නම් නොවේ. පොල්පොට්, හිට්ලර්, ඉඩී අමීන්ලාගේ පාලන ධර්ම සමඟ බුදුන් වදාළ ධර්මය සැසඳීම මතු නොව ඒවා ගැන කතාකිරීම පවා අප අලුයම ලූ කෙළපිඩක් සේ පිටුදැකිය යුතුය. එනිසා බලලෝභී දේශපාලකයන්ට නිසි මඟ කියා දෙන්නට සමත් ශක්තියක් නිර්මාණය කරගැනීමට වහ වහා භික්ෂු සමාජය කටයුතු කළ යුතුය. එය ධර්මමය භාවිතාවෙන් ඇතිවෙන පෞරුෂයකි. දේශපාලන පක්ෂවලට ගැති නොවී තීරණාත්මක මොහොතේ මැදිහත්වීම් කළ ප්‍රතාපවත් භික්ෂු පෞරුෂයක් තිබූ හිමිවරු ලාංකේය සංඝ ඉතිහාසයේ කොතෙකුත් සිටියහ. එම ධර්මධර විනයධර භික්ෂූහු කිසිදු දේශපාලන මතවාදයකට යට නොවූ අතර කිවයුත්ත නොබියව කීහ. එහෙත් අද වනවිට පරිසරය වෙනස් වී ඇත. මනුෂ්‍ය වර්ගයාගේ මෙන්ම සත්ව සංහතියේ ද යහපත වෙනුවෙන් ක්‍රියා කරන්නැයි වදාළ ධර්මයක් පුද්ගල ආත්මාර්ථය පිණිස අවභාවිත කරන තැනට රට ඇද වැටී ඇත. සිය භෞතික සම්පත් තකා බලලෝභී දේශපාලකයන්ට පළිහක් වන තැනට ඇතැම් භික්ෂූන් වහන්සේලා පත්වීම කනගාටුවට කරුණකි. අවසානයේ දී එයින් සිදුවන්නේ කිසිදු පාලකයකුගේ වරදක් පෙන්වීමට නොහැකි තැනකට භික්ෂූන් වහන්සේ තල්ලුවීමය. එයින් විශාලම හානිය සිදුවන්නේ වැරැදි කරන පාලකයා නිවැරැදි කිරීමේ ප්‍රතාපවත් භික්ෂු පෞරුෂයටය. එය ඛේදවාචකයකි. එනිසා අවසන කියන්නට ඇත්තේ මේ සිදුවන විපරීත වැඩ හමුවේ අපට ධර්මානුගතවීම හැර අන් මඟක් නැති බවය.සටහන - බිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/features/අනුබුදු--පණිවුඩය-සුරකිමු/2-531678",
    "Category": "features"
}