{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 24",
    "Headline": "මට පොලිස් වීරයෙක් එපා. මගේ මහත්තයව දෙන්න - බිරිඳකගේ ආයාචනය",
    "News Content": "(ක්‍රිෂාන් ජීවක ජයරුක්)“මගේ මහත්තයා නොවිඳිනා දුක් විඳලයි මෙතනට ආවේ. අපි දෙන්නම එකතු වෙලා තමයි මේ නිවස හදා ගත්තේ. හැමදාම රෑට දරු පැටව් දෙන්නයි මමයි නිදා ගත්තේ මගේ මහත්තයාගේ පපුවට තුරුල්වෙලයි. ඒත් ඒ සාහසිකයින් වෙඩි තියලා තියෙන්නේ මගේ රත්තරං මහත්තයාගේ පපුවටයි.“දුව හිතා ගෙන ඉන්නේ තාත්තා තවම නිදාගෙන ඉන්නවා කියලා. චූටි පුතාට ඒ ගැන තේරුමක් නැහැ. හැමෝටම ඔහු පොලිස් වීරයෙක් වුණාට මට නැති වුණේ මගේ මහත්තයයි. අපට නැතිවුණේ මේ දරුවන්ගේ තාත්තයි.”මාතර නගරයේ ස්වර්ණාභරණ වෙළෙඳසැලක් මංකොල්ලකෑමට පැමිණි කොල්ලකරුවන් හා පොලීසිය අතර සිදුවු වෙඩි හුවමාරුවේදී දිවි පිදූ මාතර පොලීසියේ සැරයන්වරයාගේ බිරිඳ වන සෞම්‍යා  කුමාරි අබේවික්‍රම (33) මහත්මිය හඩා වැළපෙමින් පැවසුවාය.ඉකුත් සිකුරාදා (22) සිදුවු එම අවාසනාවන්ත සිද්ධියෙන් මරුමුවට පත්වූයේ මාතර මූලස්ථාන පොලීසියේ අපරාධ විමර්ශන ඒකකයට අනුයුක්තව රාජකාරි කරමින් සිටි සුරංග ප්‍රදීප් වීරසිංහ  (33) නැමැති පොලිස් කොස්තාපල්වරයෙකි. රාජකාරියේ යෙදී සිටියදී දිවි අහිමි වීමෙන් පසුව සුරංග ප්‍රදීප් වීරසිංහ මහතා සැරයන් නිලයට උසස් කෙරිණි. තම ජීවිතය ගැන නොසිතා කොල්ලකරුවන් මෙල්ල කර ගැනීමට වෙඩි තබා මංකොල්ලය වළක්වා ගැනීමට ඔහු කළ වික්‍රමාන්විත ක්‍රියාව හේතුවෙන් පොලිස්පතිවරයා විසින් එම නිලධාරියා පොලිස් සැරයන් තනතුරට උසස් කරනු ලැබීය.ඊට අදාළ සැරයන් පදක්කම දකුණු පළාත බාර ජ්‍යෙෂ්ඨ  නියෝජ්‍ය පොලිස්පති එෆ්. ප්‍රනාන්දු මහතා විසින් වීරසිංහ මහතාගේ දේහයට අන්දවා තිබු පොලිස් නිල ඇදුමට පළඳවන ලදි.එම අවස්ථාවට මාතර හා තංගල්ල දිසාව භාර නියෝජ්‍ය පොලිස්පති විජිත ගුණරත්න සහ මාතර කොට්ඨාසය බාර පොලිස් අධිකාරී ගයංග හසන්ත මාරපන යන මහත්වරු ද සහභාගී වූහ.වෙඩි ප්‍රහාරයෙන් දිවි පිදූ වීරසිංහ මහතා මාතර ගොඩගම ප්‍රදේශයේ පදිංචිකරුවෙකි. ඔහුගේ බිරිඳ සෞම්‍යා කුමාරි අබේවික්‍රම (33) මහත්මිය මාතර මහරෝහලේ හෙද නිලධාරිනියකි.දෙදරු පියෙකු වන වීරසිංහ මහතාගේ එකම දියණිය මෙතුලි දුලන්යා වයස අවුරුදු පහකි. දැනට මාතර අයි.ඩී.එම්. ජාත්‍යන්තර පෙර පාසලේ අධ්‍යාපනය ලබන  ඇය ලබන වසරේදී පාසල් යාමට නියමිතව සිටින්නීය.ඒ සඳහා අයදුම්පත්‍ර ද යොමු කර තිබු අතර සම්මුඛ පරීක්ෂණය සඳහා සිය මව හා පියා සමඟ සහභාගී වීමට සූදානමින් සිටියාය.එකම පුතු වන මතිල නෙත්සලගේ වයස අවුරුදු තුනකි. දියණිය සිතා ගෙන සිටින්නේ තම පියා තවමත් නිදා ගෙන සිටින බවකි. ඒ නිසාම ඇය පියාගේ නිසල දේහය අසලට ගොස්  “තාත්තේ නැඟිටින්න....නැඟිටින්න” කියා කියන්නීය. කුඩා පුතුට සිදුවී ඇති කිසිවක් තවම නොතේරෙයි.වීරසිංහ මහතාගේ මුල්ගම අම්පාර ඉගිනියාගලයි. ඔහු ඉඟිනියාගල ඩී. එස්. සේනානායක විද්‍යාලයෙන් අ.පො.ස. සාමාන්‍ය පෙළ දක්වා ඉගෙනුම ලබා පසුව උසස් පෙළ හදාරා ඇත්තේ අම්පාර පොල්වත්ත මහ විද්‍යාලයෙනි.ඔහුගේ පියා වන ඩබ්ලිව්.ජී.කීර්තිරත්න (55) මහතා ගොවියෙකි. මව යූ.ජී.රේණුකා (53) මහත්මියයි. සහෝදර සහෝදරියන් පස් දෙනෙකුගෙන් යුත් පවුලේ දෙවැනියා වන්නේ වීරසිංහ මහතාය.ඔහුගේ අනෙක් සහෝදයෝ තිදෙනාම ත්‍රිවිධ හමුදාව නියෝජනය කරති. වැඩිමහල් සහෝදරයා වන චමින්ද කුමාර (35) නාවික හමුදාවේ හිටපු සෙබළෙකි. පවුලේ සිව්වැනියා වු සුමිත් ධම්මික (29) යුද හමුදා සෙබළෙකි. බාලම සහෝදරයා වන හර්ෂ ශ්‍රී ලාල් (23) ගුවන් හමුදා සෙබළෙකි. පවුලේ තෙවැනියාවු එකම සහෝදරිය චන්දිමා කුමාරි (30) මහත්මිය පමණක් රැකියාවක් නොකරන්නීය.ආර්ථික අපහසුතා වලින් පිරි පවුලක උපන් සුරංග ප්‍රදීප් මහතා උසස් පෙළ විභාගයෙන් පසු රැකියා සොයන්නට වූයේ එම තත්වයෙන් තම පවුල ගලවා ගැනීම සඳහාය. මුලදී ඔහු නාවික හමුදාවට බැඳීමට තීරණය කළද මවගෙන් එල්ල වු දැඩි විරෝධය හමුවේ එම තීරණය වෙනස් කිරීමට සිදු විය.ඒ අනුව ලොරි රථ සහායකයකු ලෙස රැකියාවට ගිය ඔහු ඒ යන අතරතුරදී රිය පැදවීමටද පුරුදු විය. පසුව බරවාහන රියදුරු බලපත්‍රය ද ලබා ගෙන ලොරි රථ රියදුරෙකු ලෙසද කටයුතු කළේය. කල්යත්ම ස්ථීර රැකියාවක් කිරීමට ආසාවෙන් සිටි ඔහු 2007 වසරේදී පමණ ශ්‍රී ලංකා පොලීසියට කොස්තාපල්වරයකු ලෙසින් එකතු විය.කිරින්ද පොලීසියට අනුයුක්තව සේවය කරමින් සිටියදී ඔහු පොලිස් විශේෂ කාර්ය බළකායට එකතුවී තිබිණි. ඉන් කෙටි කාලයකින් පසු නැවත ශ්‍රී ලංකා පොලීසියේ සේවයට එකතු විය.  පසුව මරදාන පොලීසියට අනුයුක්තව සේවය කළ ඔහු මීට තෙමසකට පමණ පෙර ස්ථාන මාරුවීම් ලැබ මාතර මූලස්ථාන පොලීසියට පැමිණියේය.මීට වසර හතකට පමණ පෙර ඔහුට තම බිරිඳ මුණ ගැසී තිබුණේ ඇය අම්පාර රජයේ රෝහලේ හෙදියක ලෙස රැකියාව කරන අතරතුරදීය. රෝහලේ දී දැන හඳුනා ගෙන ඇති කර ගත් ප්‍රේම සම්බන්ධතාව විවාහය දක්වාම පැවැතිණි. නිතරම පිට පළාත්වල රැකියාව කර මීට තෙමසකට පෙර ඔහු මාතරට ස්ථාන මාරු වී ආවේ දහසකුත් බලාපොරොත්තු සිත තුළ රඳවාගෙනය. රාජකාරී අවසානයේ නිවසට දිනපතා යාමට ලැබෙන නිසා ඔහු හැමවිටම තම දරු දෙදෙනා සමඟ කාලය ගත කළේය.බිරිඳ හෙදියක් වීම නිසා බොහෝ විට ඔහු ගෙදරට එනවිට බිරිඳ රැකියාවට ගොසිනි. බිරිඳ නිවසට එන විට ඔහු රාජකාරියට ගොසිනි. එහෙත් ඔවුහු ඉතා හොඳ පවුල් ජීවිතයක් ගත කළහ. ඒ පිළිබඳව වැඩිදුරටත් අදහස් දැක්වු සෞම්‍යා කුමාරි මහත්මියමෙසේ කීවාය.“මම රාත්‍රීයේ රාජකාරියට ගිහින් එන විට එයා උදේ 6.00 රාජකාරියට පොලීසියට ගොස් තිබුණා. ඊට පෙර ඔහු දරු දෙදෙනාගේ හා මගේ ඇඳුම් පවා සෝදා දමලා තිබුණා. උදෑසන ආහාර වේලත් පිළියෙළ කරලයි එයා ගෙදරින් ගිහින් තිබුණේ”“එයා දරු දෙදෙනාටත් මටත් පණ වගේ ආදරය කළා. දරු දෙදෙනා ලොකු තැනකට ගන්න ඕන කියලා නිතරම හීන දැක්කා. රැකියාව නැති වු කාලයේ ඔහු නොවිදනා දුක් වින්දා. ඒ හැමවිටම මම ඔහු සමඟ සිටියා. ”“අපි දෙන්නගේ මහන්සියෙන් තමයි මේ ගෙදර පවා හදා ගත්තේ. අපිට ආදරයෙන් සළකගෙන හිටිය මහත්තයා අද නැතිවෙලා. ඇයි දෙයියනේ අපිට මෙහෙම සිද්ධ වුණේ. මම මේ අත් දෙකෙන් ජීවිත කීයක් බේරා ගන්නවාද? ඒත් මගේ සැමියා අද මට නැති වෙලා ”මියගිය පොලිස් සැරයන්වරයාට අවසන් ගෞරව දැක්වීම සඳහා අගමැති රනිල් වික්‍රමසිංහ මහතාද පෙරේදා (23) එම නිවසට පැමිණියේය. ඊට අමතරව පොලිස්පතිවරයා වෙනුවෙන් වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න මහතාද සහභාගී විය.තම ජීවිතය ගැන නොසිතා ප්‍රකට පාතාල කල්ලියක් සමඟ සටන් වැදුණු මෙම පොලිස් විරුවාට ශෝකය පළ කිරීම සඳහා මාතර නගරය පුරාම සුදු කොඩි වලින් සරසා තිබේ. ඊට අමතරව සෑම වෙළෙඳසැලක්ම  ඉදිරිපිටම සුදු කොඩියක් ඔසවා ඇත.ශෝක ප්‍රකාශ සහ ජීවමාන ප්‍රමාණයේ ඡායාරූප ද ප්‍රදර්ශනය කර තිබේ. එහෙත් බිරිඳ සෞම්‍යා කුමාරි මහත්මියට මේ කිසිම දේකින් සැනසීමක් ලැබෙන්නේ නැත. “තාත්තා කෝ කියලා ඇහුවම මම මගේ දරුවෝ දෙන්නට මොනවා කියන්නද? මට පොලිස් වීරයෙක් එපා. මට මගේ මහත්තයව දෙන්න. මගේ දරු දෙන්නගේ තාත්තාව ගෙනත් දෙන්න.” ඇය කියන්නීය. සැරයන් වීරසිංහ මහතාගේ දේහය දර්ශනීය රිය පෙරහරකින් මාතර මූලස්ථාන පොලීසිය වෙත ද රැගෙන ඒමට නියමිතය. ඔහුගේ අවසන් කටයුතු කෙරෙන අද (24) සවස් වරුවේ මාතර නගරයේ සියලු කඩ සාප්පු වසා දමා ඔහුට ශෝකය පල කිරීමට මාතර නගරයේ සියලු ව්‍යාපාරිකයෝ එකඟව සිටිති. පාතාල සාහසිකයින්ගේ වෙඩි පහරින් මරුමුවට පත් වූ ඔහු සමස්ත ජාතියටම පොලිස් විරුවෙකි. එහෙත් ඔහුගේ බිරිඳට දයාබර සැමියෙකි. දරු දෙදෙනාට ආදරණීය පියෙකි. අවසානයේදී බිහිසුණු පාතාලයේ තවත් ගොදුරක් පමණි. තම ජීවිතය පූජා කළද වීරසිංහ මහතාගේ වෙඩි ප්‍රහාරය හේතුවෙන් මේ දක්වා කට්ටි පනිමින් මහජනතාවට පිළිලයක් බවට පත්ව තිබු තවත් පාතාල කල්ලියක ඉරණමද අවසන් වීමේ ලකුණු පෙන්නුම් කර තිබේ. මංකොල්ලයට පැමිණි සැකකරුවකු දැනටමත් මොලොව හැර ගොස් තිබෙන අතර තවත් තිදෙනෙක් ගාල්ල කරාපිටිය රෝහලේ ජීවිතයත් මරණයත් අතර සටනක නිරත වෙමින් සිටිති.ඒ වීරසිංහ මහතා ප්‍රධාන පොලිස් නිලධාරීන් කිහිප දෙනෙකුගේ වික්‍රමාන්විත ක්‍රියා කලාපය හේතුවෙනි. එම නිසා තම ජීවිතය පුදා රටට සේවාවක් කළ වීරසිංහ මහතා සැබෑ පොලිස් විරුවකු ලෙස ඉතිහාසයට එකතු වනු ඇත.   ",
    "URL": "https://www.lankadeepa.lk/features/මට-පොලිස්-වීරයෙක්-එපා--මගේ-මහත්තයව-දෙන්න---බිරිඳකගේ-ආයාචනය/2-531477",
    "Category": "features"
}