{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 12",
    "Headline": "ගිනි අවිය සමඟ සැකකරු අල්ලයි",
    "News Content": "(තරිඳු ජයවර්ධන)සයිටම් ප්‍රධාන විධායක සමීර සේනාරත්න මහතාගේ වාහනයට වෙඩි තැබීම ගැන ලොකු කතා බහක් ඇති වෙද්දී ඒ ගැන  සැකය යොමු වූයේ සයිටම් විරෝධී සටනේ සිටි පිරිස් දෙසටය. මුල්ලේරියාව පොලිස් ස්ථානාධිපතිව සිටි ආර්.සී හෙට්ටිආරච්චි මහතාගේ මෙහෙයවීමෙන් විමර්ශන ආරම්භ විය.වෙඩි තැබීමේ සිදු වූයේ 2017 පෙබරවාරි 06 වැනි දා රාත්‍රියේය. පසුදින දහවල් වෙද්දී රජයේ රස පරීක්ෂක පී ජී මඩවල මහතා ද ගොස් ස්ථානීය පරීක්ෂණ ආරම්භ කළේය. ඒ සමඟම සමීර සේනාරත්න මහතාට පොලිස් ආරක්ෂාවක් ලබා දීමට ද තීරණය විය.යතුරුපැදියකින් පැමිණි දෙදෙනකු සේනාරත්න මහතාගේ වාහනයට වෙඩි තැබූ බව මුලින් කියැවිණි. චන්ද්‍රිකා කුමාරතුංග මාවතේ මීටර 800ක් 850ක් පමණ දුරක් ගිය පසු වෙඩි තැබීම සිදුවී තිබුණු අතර වාහනයේ ඉදිරිපස වීදුරුවලට වෙඩි වැදී තිබිණි. රියදුරු අසුන අසල පැති වීදුරුවද වෙඩි වැදීමෙන් ඉරිතලා ගොස් තිබූ ආකාරය දැක ගත හැකි විය.සමිර සේනාරත්න මහතාට කාලයක සිට තර්ජන තිබූ බව ද ඒ මහතාගේ පාර්ශ්වයෙන් පොලිසිය කී අතර ඔහුට තර්ජනය කරමින් ලියුම් ලැබී ඇතැයි ද කියැවිණි.පරීක්ෂණ ආරම්භ කළ පොලිසිය මවිතයට පත් කරන සිදුවීම් කිහිපයක් ද මේ අතර විය. එනම් සේනාරත්න මහතා සිටින රියදුරු අසුනට ඉදිරිපසින් වෙඩි වැදී තිබියදී ඔහු බේරුණේ කෙසේද යන්නයි. සමීර සේනාරත්න මහතාට අබමල් රේණුවකවත් හානියක් සිදුවී තිබුණේ නැත.මෝටර් රථයේ රියදුරු අසුන අසළ දොරේ වීදුරුවද බොහෝ සෙයින් ඉරි තලා ගොස් තිබිණි. පරීක්ෂණ සඳහා එම දොර විවෘත කරද්දී වීදුරු කෑලි බිම පතිත විය. සේනාරත්න මහතා වාහනයේ සිටියදී වෙඩි තැබුවා නම් ඔහු වාහනයෙන් බහිද්දී එම වීදුරු කැබලි බිමට වැටී තිබිය යුතුය. පුදුමයකි. එසේ වී තිබුණේ නැත. මෙය පොලිසියට ලොකු ගැටළුවක් විය. මෙවැනි සැක සහිත කාරණා සමාජ මාධ්‍ය හරහා ප්‍රචාරය වන්නට වැඩි කාලයක් ගත වූයේ නැත.සයිටම් විරෝධීන්ගේ දෙසට විවිධ පුද්ගලයන් ඇඟිල්ල දිගු කරද්දී ඔවුන්ද වැඩේ අත්හැරියේ නැත. සයිටම් ප්‍රධාන විධායක නිලධාරී සමීර සේනාරත්න මහතා වෛද්‍යවරයකු නොවන බව අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලය ප්‍රසිද්ධියේ කීවේය.සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය වෙනුවෙන් එහි ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතා සහ ජාතික සංවිධායක අසංග වික්‍රමසිංහ මහතා ද සමීර සේනාරත්න මහතාට එරෙහිව පෙබරවාරි 22 වැනි දා පොලිස් මූලස්ථානයට පැමිණිල්ලක් කළේය.ශ්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචි නොවී සමීර සේනාරත්න මහතා ප්‍රසිද්ධියේ වෛද්‍යවරයකු ලෙස පෙනී සිටින බැවින් ඒ ගැන පරීක්ෂණයක් කරන්නැයි ඔවුහු පොලිසියෙන් ඉල්ලා සිටියහ.සමීර සේනාරත්න මහතාගේ දෙසට බොහෝ දෙනකු ඇඟිල්ල දිගු කරද්දී ඔහු සම්බන්ධයෙන් තීරණයක් ගැනීමට සයිටම් ආයතනයට ද සිදු විය.  ඒ අනුව සයිටම් ප්‍රධාන විධායක නිළධාරී ධුරයෙන් සමීර සේනාරත්න මහතා ඉවත් කිරීමට සයිටම් ආයතනය පියවර ගත්තේය. එම ආයතනය ඒ බව පෙබරවාරි 28 වැනි දා ජනමාධ්‍යයට දැනුම් දුන්නේය.  පොලිස් පරීක්ෂණවලට සහයෝගය දැක්වීමක් ලෙස මෙම පියවර ගත් බව එම නිවේදනයේ සඳහන් විය.කරුණු මෙසේ වෙද්දී පොලිස් විමර්ශනද දිගටම සිදුකරගෙන ගියේය. පුද්ගලයකු ගිනි අවියක් ද තබාගෙන සිටිනා බවට සංවිධානාත්මක අපරාධ විමර්ශන කොට්ඨාසයට තොරතුරක් ලැබෙන්නේ මේ අතරේය. තොරතුර ඔසුසේ පොලිසිය හඹා ගියේය.  මිලිමීටර නවය වර්ගයේ පිස්තෝලයක් හා උණ්ඩ දෙකක් මෙන්ම 3.8 රිවෝලයක් සහ උණ්ඩ තුනක් ද පොලිසිය ඔහු ළඟ තිබී සොයා ගත්තේය.සයිටම් ආයතනයේ හිටපු ප්‍රධාන විධායක සමීර සේනාරත්න මහතාට වෙඩි තැබුවේ මේ සැකකරු බව අනාවරණය කර ගැනීමට වැඩි කාලයක් ගියේ නැත. අහන්නටත් පෙර ඔහු වමාරන්නට විය.මතු සම්බන්ධයි.   ",
    "URL": "https://www.lankadeepa.lk/features/ගිනි-අවිය-සමඟ-සැකකරු-අල්ලයි/2-530749",
    "Category": "features"
}