{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 16",
    "Headline": "තෙල් මිල වෙනස මිල සූත්‍රයටයි",
    "News Content": "ඉන්ධන මිල ඉහළ දැමීම, ඒකාබද්ධයේ චෝදනා, යළි ත්‍රස්තවාදයට කතා කිරීම, ඒකාබද්ධයේ සහ පොදු පෙරමුණේ පක්ෂ එක මේසයකට ඒම, ශ්‍රීලනිප මහ ලේකම්කමට කඹ ඇදිල්ලක්ද? පළාත් සභා කල් යයිද? එල්ලුම්ගහ යනාදී කරුණු සම්බන්ධයෙන් වාරිමාර්ග, ජල කළමනාකරණ සහ ආපදා කළමනාකරණ ඇමැති දුමින්ද දිසානායක මහතා සමග කළ සාකච්ඡාව මෙවර සඳුදා හමුවෙන් මෙසේ එළිදක්වමු.ප්‍රශ්නය:- ආණ්ඩුව කොහොම හරි තෙල් මිල ඉහළ දැම්මා නේද?පිළිතුර:- ආණ්ඩුව කොහොම හරි තෙල් මිල ඉහළ දැම්මා නෙමෙයි. ලෝක වෙළෙඳ පොළේ තෙල් මිල අඩු වැඩි වීමත් සමග මිල සූත්‍රයක් ක්‍රියාත්මක කරන බවත් එය ජනතාවගේ පැත්තෙනුත් සාධාරණ බවත් ගිය පාර ආණ්ඩුව කිව්වා. මේ සූත්‍රය අනුව වැඩි වන විට වැඩි වෙනවා, අඩු වෙන විට අඩු වෙනවා. ඒ නිසා කොහොම හරි වැඩි කළා නෙමෙයි. කලින් ඇති කරගත් එකඟතාවක් සමග මිල සූත්‍රය ක්‍රියාත්මක කිරීමේදී මේ වෙලාවේ තෙල් මිල වැඩි වී තිබෙනවා. හැබැයි ඉදිරියේදී ලෝක තෙල් මිල අඩුවේවි කියා බලාපොරොත්තු වෙනවා. ඒ අඩු වුණාම අපිත් තෙල් මිල අඩුකර දෙනවා. ප්‍රශ්නය:- මුලින් කළ වැඩි කිරීම ජනපතිවරයා නවත්වා පැරැණි මිලටම දුන්නා. එතකොට එතනදී කළේ ජනතාව රැවටීමක්ද?පිළිතුර:- නෑ. කිසිම රැවටීමක් නෙමෙයි. එතන තිබුණේ පොඩි අනවබෝධයක්. අනෙක් රටවල තෙල් මිල අඩුවැඩි වීමට දේශපාලනය විශාල වශයෙන් මැදිහත් වෙන්නේ නැහැ. ඕස්​ෙට්‍ර්ලියාව වගේ රටක තෙල් මිල සූත්‍රය පරිගණක ගත නිසා ලෝක වෙළෙඳ පොළේ මිලත් සමග ඕනෑම වෙලාවක එය ක්‍රියාත්මක කරන්න පුළුවන්. පිරවුම්හල් සියල්ල මේ ජාලයට සම්බන්ධ නිසා ශත පනහකින් දැන් තෙල් මිල අඩුකරන්න කිව්වොත් එවලෙම එය කරන ක්‍රමවේදය තිබෙනවා. හැබැයි අපේ රටේ එහෙම නැහැ. තෙල් මිල අපේ රටේ සංවේදී ප්‍රශ්නයක්. තෙල් මිල වැඩි වුණාමත් ප්‍රශ්නය අහන්නේ ජනාධිපතිතුමාගෙන්. හැබැයි ඒක එතුමාගේ කාර්ය භාරයක් නෙමෙයි. මිල සූත්‍රය බොහොම සාධාරණ නම් නියමිත දිනට එය ක්‍රියාත්මක වී මිල අඩුවෙන්න හෝ වැඩි වෙන්න පුළුවන්. හැබැයි ඒක උදේට ජනාධිපතිතුමාගෙන් ප්‍රශ්නයක් අහන කාරණයක් වෙන්න බැහැ. ඇමැතිවරයකුගෙන් ප්‍රශ්නයක් අහන සාධකයක් වෙන්න බැහැ. මිල සූත්‍රය රටේ පිළිගත් ක්‍රමවේදය වුණාට පස්සේ මෙවන් ප්‍රශ්න තිබෙන්න බැහැ. තාමත් තෙල් මිල ගැන ප්‍රශ්නය අහන්නෙත් ජනාධිපතිතුමාගෙන්.ජනාධිපතිතුමාට දහවල් කාලයේ කියා තිබූ ගණන්වලට වඩා මිල වැඩි කරද්දී තිබූ ගණන් අතර යම් නොගැළපීමක් තිබූ නිසයි මිල වැඩිවීම ජනාධිපතිතුමා තාවකාලිකව නතර කළේ. සිදුවූ දේ සහ සිදුවිය යුතු දේ ගැන කැබිනට් එකේදී අපි කතා කළා. ඒ අනුව විශේෂ සාකච්ඡාවක් පවත්වා මේ තීන්දුව ගත්තා.ප්‍රශ්නය:- ඔතන තිබෙන්නේ අනවබෝධය ද දෙපාර්ශ්වයේ එකඟතාවක් නැතිකමද?පිළිතුර:- එකඟතාවක් නැතිකම නෙමෙයි. තෙල් මිල, මිල සූත්‍රය අනුව අඩුවීම හෝ වැඩි වීම ජනාධිපතිතුමාගෙන් ප්‍රශ්න කරන්න ඕන කාරණයක් නෙමෙයි. අලුතෙන් ක්‍රමයක් හඳුන්වා දුන් විට ඒ කාලය තුළ යම් යම් ගැටලු අනබෝධයන් ඇතිවෙනවා.ප්‍රශ්නය:- ඔය කියන මිල සූත්‍රය මොකක්ද? එය රටට ජනතාවට අනාවරණය නොකරන්නේ ඇයි?පිළිතුර:- මිල සූත්‍රය කියන කාරණාව මොකක්ද කියා මම නම් දන්නේ නැහැ. මේ විෂයට වෙනම ඇමැතිවරයකු සිටිනවා. මේ මිල සූත්‍රය නිර්මාණය කර තිබෙන්නේ ඒ සම්බන්ධයෙන් අවබෝධයක් ඇති කණ්ඩායමක්. ඕනෑම දෙයකට ගිය වියදම ඵල ලැබෙන කාලය යනාදිය හරහා මිල තීරණය වෙනවා. තෙල් සම්බන්ධයෙනුත් මිල සූත්‍රයක් හදන එක අමාරු දෙයක්වත් අමුතු දෙයක්වත් නෙමෙයි.ප්‍රශ්නය:- ආණ්ඩුව ඉන්ධන මිල හැසිරවීමට යාමෙන් මහ පරිමාණ ලෙස ජනතාව සූරාකෑමකට ලක්කරන බව හිටපු ජනපතිත් චෝදනා කරනවා නේද?පිළිතුර:- 2015 දී අපි ආණ්ඩුව ගන්න විට තිබූ තෙල් මිලට වඩා අඩුවෙන් තමයි තාමත් යම් යම් තෙල් වර්ගවල මිල තිබෙන්නේ. ඒක අපි හිටපු ජනාධිපතිතුමාට මතක් කරදෙන්න ඕන. එදා හෙජින් කළා. එහෙම කළේ ජනතාවට උපරිම සාධාරණයක් කරන්න. හැබැයි එදා ඒකෙන් අපට පාඩු වුණා. හෙජින් කියන්නේ සුබවාදීව කළ දෙයක්. සුබවාදීව කළ වෙලාවෙත් අපට ලාබ පාඩු සිදුව තිබෙනවා. තෙල්වලින් ජනතාව සූරා කන්න ආණ්ඩුවට කිසිම වුවමනාවක් නැහැ. තෙල් මිල රුපියල් කීපයකින් වැඩිකර සියලු වැඩ කරගන්න පුළුවන් නම් මහින්ද මහත්තයටත් ඒ උපක්‍රමය යොදා ගන්න තිබුණා.ප්‍රශ්නය:- අඩු මිලට වරායට ගොඩබාන තෙල්වලට ආණ්ඩුව බදු ගහල මිල වැඩිකර ජනතාවට බර පටවන බවට ජවිපෙ කරන චෝදනාව ගැන කියන්නේ මොකක්ද?පිළිතුර:- වාහනයක් ආනයනය කරන විට කොතරම් බදු ගහනවද? වාහනවලට මේ තරම් බදු ගහන්නේ මොන රටේද? එහෙම බදු ගහන්නේ හේතුවක් ඇතුවයි. වාහනවලට බදු ගැසීම හොඳ වෙන්නත් තෙල්වලට බදු ගැසීම බරක් වෙන්නත් දෙකක් බැහැ. ජවිපෙ කියන දේවල් නම් අපි එතරම් ගණන් ගන්නේ නැහැ. ඉදිරි කාලයේ මැතිවරණයකට මුහුණ දෙන්න තිබෙන අවශ්‍යතාව නිසා සෑම දෙයකටම ජවිපෙ විරුද්ධ වෙනවා. විගණන පනත අනුමත කළ වෙලාවෙදි රුපියල් 500 ක වංචාවකට අසු වූවත් ඒ පුද්ගලයා රාජ්‍ය සේවාවෙන් නෙරපන්න ඕන කියන යෝජනාව ජවිපෙ ගෙනාවා. පහළ නිලධාරියකුගේ අතපසුවීමකින් රටේ නීතිය අනුව ඉහළ නිලධාරියකු වරදකරුවකු වුණාම ඔහු දඩයකටත් යටත් කර රැකියාවෙන් නෙරපනවා නම් ඒක මහ අපරාධයක්. හැබැයි ජවිපෙ ඒ යෝජනාව කළා. දඩයකුත් ගසා රැකියාවෙන් නෙරපන්න බැරි බව අපි කිව්වා. ජවිපෙ කියන දේවල්වල කිසි වගකීමක් නැති බව ජනතාව දන්නවා.ප්‍රශ්නය:- ආණ්ඩුවේ ඇමැතිවරියක් යළි ත්‍රස්තවාදය ඉල්ලා සිටියා. මේ ගැන ශ්‍රීලනිප ස්ථාවරය මොකක්ද?පිළිතුර:- ඒ මන්ත්‍රීතුමිය පමණක් නෙමෙයි වෙන ඕනම කෙනෙක් එවැනි කතාවක් කීම සම්පූර්ණයෙන්ම නීති විරෝධියි. මේ රටේ ව්‍යවස්ථාවට අනුව කටයුතු කරන බවට මන්ත්‍රීවරයකු වශයෙන් දිවුරුම් දෙද්දී ප්‍රතිඥා දෙනවා. ඒ වගේම අනියමින් හෝ වෙනත් රාජ්‍යයක් ගැන සිතන්නෙවත් කතා කරන්නෙවත් ඒ සඳහා අනුබල දෙන්​ෙනවත් නැති බව ප්‍රකාශ කර තිබෙනවා. ඒ නිසා යළි ත්‍රස්තවාදයක් අවුස්සන්න හෝ ඒ ගැන කතා කරන්න අපට අයිතියක් නැහැ. මේ නිසා තරාතිරම නොබලා මේ රටේ නීතිය ක්‍රියාත්මක කරන්න ඕන. එයට ජාති, ආගම්, කුල, ස්ත්‍රී, පුරුෂ, වයස් භේද තියෙන්න බැහැ. එය හරියට මහ බැංකු සිද්ධිය අවස්ථාවේදී ජනාධිපතිතුමා ආදර්ශයක් දෙමින් ජනාධිපති කොමිසමක් පත් කළා හා සමාන විය යුතුයි. ජනාධිපතිතුමාගේ නිලධාරියකු යම් වරදකට චෝදනා ලැබුවාම එයට නීතිය ක්‍රියාත්මක කළා වගේම මේ රටේ සැමටම ක්‍රියාත්මක නීතියක් ස්ථාපිත වී තිබෙනවා. එය ක්‍රියාත්මක කිරීමට දේශපාලන අධිකාරිය නායකත්වය ගන්න ඕන.ප්‍රශ්නය:- එහෙම කිව්වට තිබෙන්නේ නීතිය ක්‍රියාත්මක නොවීමේ ප්‍රශ්නය නේද?පිළිතුර:- එහෙම ප්‍රශ්නයක් තිබෙනවා. රටේ හැම දෙයක්ම ක්‍රියාත්මක කිරීම ජනාධිපතිතුමාගෙන් අපට බලාපොරොත්තු වෙන්න බැහැ. නීතිපති දෙපාර්තමේන්තුව හෝ අධිකරණ ඇමැති හෝ පොලිසිය බාර ඇමැතිතුමා හෝ අවශ්‍ය පියවර ගන්න ඕන. වාරිමාර්ග දෙපාර්තමේන්තුවේ ප්‍රශ්නයක් තිබෙනව නම් ජනාධිපතිතුමා ඒක විසඳයි කියා බලන් ඉන්න බැහැ. ඒක විසඳන්න ඕන දුමින්දනේ. ව්‍යවස්ථාවට එරෙහිව යමක් කළ අයකුට එරෙහිව තීන්දු තීරණ ගතයුතු කෙනෙක් ඉන්නවා. ඔහු එම තීන්දු තීරණ ගන්න ඕන.ප්‍රශ්නය:- බැඳුම්කරය අවස්ථාවේ බලපෑම් කළ ඔබලා මේ සිද්ධියේදී බලපෑම් කරන්නේ නැතිද?පිළිතුර:- අපට මේක කනට ඇසුණු වෙලාවේ පටන් අපි මේ ගැන එළිපිට කතා කළා. ව්‍යවස්ථාවට පටහැනිව කටයුතු කරන්න කාටවත් ඉඩ දෙන්න එපා. ව්‍යවස්ථාවට, නීතියට පිටින් කටයුතු කරන්න කාටවත් ඉඩක් දෙන්න බැහැ. මේ රටේ හැමදාම තිබුණේ තමන්ගේ එකා රැක්ක නීතියක්. ආණ්ඩුව පාර්ශ්වයෙන් තමන්ගේ මිනිසා රැකීම තමයි නීතිය වෙලා තිබුණේ. ඒක වෙනස්වෙන්න ඕන. එක පාරටම ඒ වෙනස කරන්න බැහැ. ශ්‍රීලනිපය හැටියට අපේ පැත්තේ ජනාධිපතිතුමා ඒ වෙනස පෙන්වා තිබෙනවා. අපි හොරු රකින්නේ නැති බව ඔප්පු කර තිබෙනවා. උදයංග වීරතුංගව ඕන නම් ගෙනත් දෙන්නම් කියා මහින්ද මහත්තය කියන එකෙන් ඔහු හොරු රකින බව තේරෙනවා. හොරකමට, වංචාවට තිත තියන්න ඕන කියන එක වචනයෙන් පමණක් නෙමෙයි ක්‍රියාවෙන්ම ඔප්පු කර පෙන්නා තිබෙන්නේ ශ්‍රීලනිපය පමණයි. එජාපයේ පසුපෙළ මන්ත්‍රීවරුන් මේ ගැන අදහස් දක්වනවා. ඒත් සමහර තැන්වලදී ඒ අයගේ ක්‍රියාකාරිත්වය මදි. සමහර අමාත්‍යාංශ අයිති වී තිබෙන්නේ එජාප මැති ඇමැතිවරුන්ටයි.ප්‍රශ්නය:- ඒකාබද්ධ විපක්‍ෂයත් පොදුජන පෙරමුණේ පක්‍ෂත් එක මේසයකට එනවලු. ශ්‍රීලනිපයට වෙන්නේ මොකක්ද?පිළිතුර:- ශ්‍රීලනිපයට මොකුත් වෙන්නේ නැහැ. අපි දැන් බිම් මට්ටම ශක්තිමත් කරමින් යනවා. ඉදිරි මැතිවරණවලට කල්තියා අපි සූදානම් වෙනවා.ප්‍රශ්නය:- ශ්‍රීලනිප ප්‍රතිසංවිධානයේ තත්ත්වය මොකද්ද? මෙයින් වෙච්ච දෙයක් තිබෙනවාද?පිළිතුර:- ඒක දැන්ම පේන්නේ නැහැ. ඉදිරි ඡන්දවලදී පෙනේවි.ප්‍රශ්නය:- මහ ලේකම් හැටියට ඔබ ශ්‍රීලනිප විනාශ මුඛයට ගෙනගිය බවට ඩිලාන් පෙරේරා ආදී මන්ත්‍රීවරු චෝදනා කරනවා නේද?පිළිතුර:- ශ්‍රීලනිපයත් එජාපයත් නායකයා මත පදනම් වූ පක්‍ෂ. මහින්ද මහත්තය සභාපති කාලෙ තීන්දු ගත්තේ එතුමා. දැන් තීන්දු ගන්නේ මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමා. ජාතික ලැයිස්තු මන්ත්‍රීකමක් දීලා බලාපොරොත්තු නොවූ වෙලාවක තාත්තට ආණ්ඩුකාරකමකුත් දීලා මහා බරක් පැටෙව්වා කියන තරහ ඩිලාන් පෙරේරා මහත්තයට ඇති. ඒ නිසා ජනාධිපතිතුමාටත් බනිනවා ඇති. පක්‍ෂ ලේකම් හැටියට මට නිල වගකීමක් තිබුණා. අනුර යාපා, සුසිල් ප්‍රේමජයන්ත මහත්වරුන්ගෙන් ඇසුවත් ඒක කියාවි. ජාතික ලැයිස්තු මන්ත්‍රීකම මට මහ වදයක්. ගෙදර නිකම් සිටි තාත්තට ආණ්ඩුකාරකම වදයක් කියා තියන තරහට ඔය කතා කියනවා ඇති.ප්‍රශ්නය:- මහලේකම්කමට යළිත් කඹ ඇදිල්ලක්ද?පිළිතුර:- අනේ නැහැ. පක්‍ෂයක් රකින්න තනතුරක් අවශ්‍ය නැහැ. පක්‍ෂය රකින්න, අනාගත ගමනක් යාමට පාක්‍ෂිකයකු වීම පමණක් ප්‍රමාණවත්. තනතුරු අමාරු තියන අය සමහර විට ඇති. එහෙම අයට ප්‍රශ්න ඇති. හැබැයි දුමින්දට නම් ඒක කවදාවත් ප්‍රශ්නයක් නෙමෙයි.ප්‍රශ්නය:- ආණ්ඩුවේ සූදානම පළාත් පාලන ඡන්ද කල් දැම්මා වගේ පළාත් සභා ඡන්දයත් කල් දාන්නද?පිළිතුර:- පළාත් සභා ඡන්දය කල්දාන්න කිසිම අවස්ථාවක අපි කටයුතු කරන්නේ නැහැ. එහෙත් පළාත් පාලන ඡන්දයේ අත්දැකීම් සමග සංඛ්‍යාත්මකව මන්ත්‍රීවරු වැඩිකර ගැනීම පළාත් සභාවෙදී යම් ආකාරයකට පාලනය කර ගන්නේ කොහොමද? ඒ වගේම කොට්ඨාස බෙදා වෙන්කර ගැනීමේ ප්‍රායෝගික ක්‍රමවේදයක් පාවිච්චි කරන්නේ කොහොමද? හැටයි හතළිහද තිහයි හැත්තෑවද පනහයි පනහද කියන කාරණාවෙදි වැඩිවන ගණන දරාගන්නේ කොහොමද? ඡන්දය තියල මේව දරාගන්න බැහැ කියනවාට වඩා ප්‍රශ්න විසඳගෙන ඡන්දය තියන එක හොඳයි. ඒ සාකච්ඡාව කර යම් එකඟතාවලට පැමිණ ඉතා ඉක්මනින් ඡන්දය තියන්න කියන එකයි අපෙත් යෝජනාව.පළාත් පාලන ප්‍රතිඵලය මහ පොළොවේ මිනිස්සුන්ගේ හඬ නෙමෙයි. ඒ වෙලාවේ ලැබුණේ විකෘති ඡන්ද ප්‍රතිඵලයක්. මැරිච්ච මිනිස්සුත් පත්වුණා. කොට්ඨාසයේ කෙනා කවුද කියලවත් බලලා නැහැ. ඡන්දය දී තිබෙන්නේ මොකක් හරි වියරුවකින්. මහරගම දී වුණේ මොකක්ද? පළාත් සභා ඡන්ද පවත්වා මේ විකෘතියට උත්තරයක් දෙන්න ශ්‍රීලනිප ශක්තිය පෙන්නන්න අපිත් කැමැතියි. පසුගිය මැතිවරණයේදී වැරුදුනු අයට ඒ වැරැද්ද නිවැරැදි කරන්න අවස්ථාවක් දෙන්න අපි බොහොම කැමැත්තෙන් ඉන්නවා.ප්‍රශ්නය:- රටේ තිබෙන තත්ත්වයත් සමග පළාත් පාලන ප්‍රතිඵලය වෙනස් වෙයි කියන විශ්වාසය තියෙන්නේ කොහොමද?පිළිතුර:- ශ්‍රීලනිපයට ඉහළම තැනකට යාමේ ශක්ති තිබෙනවා. මැරිච්ච මිනිසකුට ඡන්දය දුන්නනම් එතන තිබෙන ප්‍රායෝගික යථාර්ථය මොකද්ද? මහින්ද මහත්තයා අගමැති කරන්න බව කියමින් පා ගමන් ගියා. ඒත් බැරිවුණා. විශ්වාසභංගයක් ගෙනැවිත් රනිල් මහත්තයා එලවා මහින්ද අගමැති කරනවා කිව්වා. යටිකූට්ටු ගේම් ගැසුවා. ඒකත් බැරි වුණා. පළාත් පාලන ආයතන බහුතරය දිනවා දෙන්න මහින්ද අගමැති කරනවා කිව්වා. ඒකත් බැරිවුණා. දැන් ආයෙම චාන්ස් එකක් තියෙන්නේ කොහේද? පළාත් සභා ඡන්දයෙදිත් මේ කතාවම කියන්නද? දැන් ජනතාවට ඇත්ත තේරෙනවා. මහින්දට ආදරය කළාට ශ්‍රීලනිප සමග ගමනක් යන්න ජනතාව සූදානම් වී සිටිනවා.ප්‍රශ්නය:- ජනාධිපතිවරණයට ගෝඨාභය රාජපක්‍ෂ ඉදිරිපත් වන බවට කතා තිබෙනවා. එහෙම වුණොත් ශ්‍රීලනිපයට වෙන්නේ මොකක්ද?පිළිතුර:- එතුමට ඉල්ලන්න බැහැනේ. ගීතා කුමාරසිංහට මන්ත්‍රීකම නැති වුණා නම් ගෝඨාභය රාජපක්‍ෂ මහත්තයට ඉල්ලන්න තියෙන ක්‍රමය මොකක්ද? ක්‍රමයක් නෑ. ද්විත්ව පුරවැසිභාවය ඉවත් කරගන්න ඉල්ලපු ගමන් එතුමා පත්වන තත්ත්වය ගැන මට වඩා හොඳට එතුමා දන්නවා. ද්විත්ව පුරවැසි භාවය ඉවත් කරගන්න ක්‍රමවේදය ක්‍රියාත්මක වූ ගමන් එතුමා කොතරම් අවදානමකට ලක් වෙනවද කියා එතුමා දන්නවා. ඒ ක්‍රමවේදය බැලුවාම ඒක තේරෙනවා. එනිසා එතුමා මේ රටේ ජනාධිපති අපේක්ෂක කමට එන්න සිතන්නේත් නෑ සිතුවත් එන්නත් බැහැ. ප්‍රාදේශීය සභාවක් පාලනය නොකළ කෙනකු රට පාලනය කරන්නේ කොහොමද කියා කුමාර වෙල්ගම ඇමැතිතුමා කියනවා. දුමින්ද කියන්නේ එතුමාගේ පෞද්ගලික කාරණයක් නෙමෙයි, නීතිමය පැත්ත.ප්‍රශ්නය:- එල්ලුම් ගහ නැවත ගෙනඒමට ජනාධිපතිවරයා කටයුතු කරනවා. ශ්‍රීලනිපයටත් මේ එල්ලුම් ගහේම එල්ලෙන්න වෙයිද?පිළිතුර:- කමක් නෑ. එල්ලන්න ඕන වරදක් දුමින්ද කළොත් එයත් එල්ලන්න ඕන. මේ රටේ නීතිය සැමට පොදු වෙන්න ඕන. මේ රට මෙතරම් විනාශයකට ගියේ ඔය කියන සමානාත්මතාව නැති වූ නිසයි. එදා අපි ආණ්ඩුවෙන් එළියට එනවිට ෆයිල් පෙන්නා ගියොත් බලාගෙනයි කිව්වා. උදයංග ගැන මුලින්ම ප්‍රශ්න කරන්න ඕන මහින්ද මහත්තයගෙන්නේ. එහෙම නීතිය කාටත් පොදු වුණා නම් විවිධ දෙඩවීම් නවතීවි. වැරැදි කරන්නත් මිනිස්සු බය වේවි. හෙල්පින් හම්බන්තොට වැඩෙන් මහින්ද බේරුවේ මම කියා හිටපු අගවිනිසුරු කිව්වා. එයා අද මහින්ද මහත්තය එක්කම ඉන්නවා.නීතිය රැකිය යුතු කෙනා නීතිය ආරක්‍ෂා කර නැහැ. මේවා රටටම විහිළු.   ",
    "URL": "https://www.lankadeepa.lk/features/තෙල්-මිල-වෙනස-මිල-සූත්‍රයටයි/2-532772",
    "Category": "features"
}