{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 18",
    "Headline": "පුරසාරම් අස්සේ සිලෝන් ටී ගැස්සේද",
    "News Content": "තේ නිෂ්පාදනයේදී ඊට සීනි කවලම් කරන කම්හල් 53 ක් ගැන අනාවරණ වූයේ පසුගිය පෙබරවාරියේය. තේ මණ්ඩලය විසින්ම මෙම වැටලීම කරන ලද අතර වැවිලි කර්මාන්ත ඇමැති නවීන් දිසානායක මහතා එම අවස්ථාවේදී පැවැසුවේ වැරැදිකරුවන්ට දැඩි දඬුවම් පැමිණ විය යුතුය කියාය. මේ පිළිබඳ පසුගිය සත්‍ය ගවේෂණ කලාපයකින් හෙළිදරව්වක් ද කෙරිණි.එහෙත් මේ වනවිට තත්ත්වය කොට්ට උරයක් මෙන් නොපිට හැරී ඇති අතර තමන් කළ පරීක්ෂණයේ ක‍්‍රමවේදය නිවැරැදි දැයි පරීක්ෂා කරන තැනට පසු බසින්නට තේ මණ්ඩලයට සිදුව තිබේ. තේ කර්මාන්තයට අදාළ නියාමන ක‍්‍රියාවලියේ දී නීත්‍යනුකූල බලධාරියා වන තේ මණ්ඩලය මෙලෙස බෙලසුන් වන්නේ ඇයි? මෙවර සත්‍ය ගවේෂණය ඒ පිළිබඳවය.ලංකා තේ ඉතිහාසයේ පළමු වරට සිදුකළ මේ පරීක්ෂාවේ මූලිකත්වය ගත්තේ තේ මණ්ඩලයේ හිටපු සභාපති රොහාන් පෙතියාගොඩ මහතාය. high performance liquid chromatography (HPLC) නම් වූ මෙම පරීක්ෂණයෙන් මාසයකට පසු ඔහු තනතුරට සමු දුන් අතර පුරප්පාඩු වූ පුටුවට පත්වූයේ තේ කර්මාන්තයට ආගන්තුකයකු නොවූ ලූසිල් විජේවර්ධන මහතාය.තේ කම්හල් 53 ට එල්ල වූ චෝදනාවට අදාළව ඉදිරි පියවර ගැනීම ඔහුට පැවරුණි. එහෙත් චූදිත කම්හල් හිමියන් තමන් අතින් වරදක් නොවීය යන ස්ථාවරයේ සිටීම හේතුවෙන් මතුවූයේ අලූත් ප‍්‍රශ්නයකි. අතිශය විද්‍යාත්මක ක‍්‍රමවේදයකට අනුව කෙරුණු බවට හිටපු සභාපතිවරයා සහතික කරන පරීක්ෂණය අභියෝගයට ලක් කිරීමට ඔවුහු කටයුතු කළහ.කම්හල් හිමියන්ට තමන්ගේ පැත්තෙන් කරුණු දැක්වීමට අවස්ථාවක් දෙන්නට විෂය බාර ඇමැතිවරයා කටයුතු කළේ ඉන්පසුවය. ඒ අනුව පසුගිය මාර්තු 29 වැනි දා චූදිත කම්හල් හිමියන් සහ ඇමැතිවරයා ප‍්‍රමුඛ තේ මණ්ඩල නිලධාරින් සමඟ විශේෂ සාකච්ඡාවක් පැවැත්විණි. එහි ප‍්‍රතිඵලයක් හැටියට අදාළ කම්හල් හිමියන්ට ලිඛිතව කරුණු දැක්වීමට අවස්ථාව ලැබුණු නමුත් තේ මණ්ඩලයට සිදුවුණේ අනපේක්ෂිත තත්ත්වයකට මුහුණ දෙන්නටය. ඒ තමන් විසින්ම සිදුකරන ලද පරීක්ෂණය ගැන යළි සොයා බලන්නටය.මේ අතර ජනතා විමුක්ති පෙරමුණු පාර්ලිමේන්තු මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති මහතා නවීන් දිසානායක මහතාට ලිපියක් යොමු කරමින් ඉල්ලා සිටියේ අදාළ චූදිත නම් ලැයිස්තුව ප‍්‍රසිද්ධ කරන හැටියටයි. කම්හල් 80 කට අදාළව වැටලීම කර ඇති බැවින් අඩුම තරමේ සාධාරණ ලෙස සිය නිෂ්පාදන සිදුකළ 27 දෙනා හෝ හෙළි කරන හැටියටය. මේ සම්බන්ධයෙන් අප කළ විමසීමේ දී තේ මණ්ඩලයේ ජ්‍යෙෂ්ඨ නිලධාරියකු පැවැසුවේ තවමත් පරීක්ෂණයෙන් අවසන් නිගමනයකට එළැඹ නැති බැවින් නිශ්චිතව නම් ගම් හෙළි කළ නොහැකි බවයි.කෙසේ වෙතත් පරීක්ෂණය කිරීමට මූලික වී කටයුතු කළ රොහාන් පෙතියාගොඩ මහතා දැන් තේ මණ්ඩල සභාපති පුටුවේ නැත. තේ මණ්ඩලයට ද අදාළ පරීක්ෂණ ක‍්‍රමවේදය ගැන පැහැදිලි අදහසක් නැති ගානය. මේ සම්බන්ධයෙන් නවීන් දිසානායක ඇමැතිවරයාගෙන් අප කළ විමසීමේදී ඔහු කියා සිටියේ මීට කඩිනම් තීරණයක් දිය නොහැකි බව හා ඇතැම් විට මාස තුනක් වැනි කාලයක් ගත වනු ඇති බවයි.සැබැවින්ම මෙය ලංකාවේ තේ කර්මාන්තයට ලබා ඇති නරක දිශාවේ එක් පැතිකඩක් විදහා දක්වන තත්ත්වයකි. තේ පර්යේෂණ ආයතනයක් ද සහිත තේ මණ්ඩලයට තමන් කළ පරීක්ෂණය ගැන වගකිව හැකි සහතික විය හැකි තත්ත්වයක් තිබිය යුතුය. චෝදනාලාභීන්ගේ ප‍්‍රතිචෝදනා ශක්තිමත් කිරීමට එහා ගිය නපුරක් එම අසමත්කම විසින් සිදුකරනු ලබයි. එය නම් ලංකා තේ මණ්ඩලයේ වගකීම් සහගතභාවය හා සිලෝන් ටී යන නාමයට ඇති පිළිගැනීම අභියෝගයට ලක්වීමය.තේ කර්මාන්තය යැයි කී විට ඒ හා සම්බන්ධ පාර්ශව රැසක්ම වේ. තේ නිෂ්පාදනය, අපනයනය, තැරැව්කාරීත්වය, ආනයනය හා ඇසුරුම්කරණය ඇතුළු විෂය රැසක් ඊට අයත් වේ. කොතැනින් ප‍්‍රශ්නයක් පැන නැගුණ ද එහි බලපෑම සමස්ත තේ කර්මාන්තයටම එල්ල වීම නොවැළැක්විය හැකිය. එය තේ මණ්ඩලයේ පටන් තේ දල්ල නෙලන වතුකරයේ ශ‍්‍රමිකයා දක්වාම වපසරියක පැතිර පවතී.මෙම සිදුවීමේ දී කුඩා තේ වතු හිමියන් දක්වන ප‍්‍රතිචාරයෙන් එය පැහැදිලිය. කුඩා තේ වතු හිමියන්ගේ සංගම් පවසන්නේ තේ මණ්ඩලයත් කම්හල් හිමියනුත් අතර සිදුවන කඹ ඇදිල්ලෙන් අවසානයේ අර්බුදයට යන්නේ තමන් බවයි. ඔවුන් පවසන්නේ ලංකාවේ තේ කම්හල් වැඩි වුවත් ඊට සාපේක්ෂව තේ නිෂ්පාදනය ඉහළ නොයෑම නිසා මතුව ඇති වෙළෙඳපොළ තරගකාරීත්වය මෙයට මූලික හේතුව කියාය. සැබැවින්ම ලක්ෂ විස්සක පමණ යැපුම් මාධ්‍යයක් හැටියට වැඩි අනතුර තිබෙන්නේ කුඩා තේ වතු හිමියන්ටය. එනිසා ඔවුන්ගේ හඩට කන්දීම ද බලධාරින්ගේ වගකීමකි.මෙම කරුණු අනාවරණයේදී හා මාධ්‍ය මගින් සාකච්ඡාවට ගැනීම ගැන ද කර්මාන්තයට සම්බන්ධ පිරිස් හා ව්‍යාපාරික ප‍්‍රජාව අතරේ විවිධ මත පවතී. එහෙත් ඒ ගැන වූ බොහෝ තර්කවල පදනමේ ඇත්තේ දුර්මතය. ඊට හොඳම උදාහරණය අපේ අසල්වැසි ඉන්දියාවේ තේ මණ්ඩලයයි. වර්ණකාරක මුසු කළ තේ නිෂ්පාදනය සම්බන්ධයෙන් දැඩි පිළිවෙතක පිහිටා සිටින ඉන්දීය තේ මණ්ඩලය සැබෑ තේ හඳුනාගැනීම සඳහා සිය පාරිභෝගික ජනයාට පහසුකාරකයක් හැටියට ක‍්‍රියා කරයි. නිවෙසට ගෙනෙන තේ සැබෑ නිෂ්පාදන ද නැද්ද යන්න දැනගැනීම සඳහා විවිධ උපක‍්‍රම කියා දෙයි.ව්‍යාජ නිෂ්පාදනවලට නොරැවටීමට මඟ කියාදෙන ඔවුහු එවැන්නන් නීතියේ රැහැනට හසුකර ගැනීමට පාරිභෝගික සහාය පතති. ඒ වෙනුවෙන් පුවත්පත් දැන්වීම් පවා පළ කරති. ලංකාවට සාපේක්ෂව දැවැන්ත වෙළෙඳපොළක් හිමි ඉන්දියාව ද සැබෑව නොසඟවා පාරිභෝගිකයන් සමඟ කෙලින් ගනුදෙනුවක නිරතවීමෙන් කියන්නේ කුමක් ද? පාරිභෝගික විශ්වාසය හා සන්නාමයට ඇති කීර්තිනාමය සුරක්ෂා කරගත හැක්කේ විවෘතභාවය හා අවංකත්වය මත පමණක්ම බවය.  ශ‍්‍රී ලංකාවේ තේ කර්මාන්තය සිය එකසිය පනස්වන සංවත්සරය සැමරුවේ පසුගිය වසරේදීය. එහෙත් ඉන්පසුව ගත වූ මාස කීපයේදීම අසන්නට දකින්නට ලැබුණේ සිලෝන් ටී නාමය පළුදු වන සිදුවීම් දාමයකි. සිලෝන් ටී මෙම තත්ත්වයට මුහුණ දෙන්නේ කෙන්යාව, ඉන්දියාව වැනි අතිශය තරගකාරී ප‍්‍රතිවාදීන් සමඟ බව අප අමතක කළ යුතු නැත.ලංකාව යනු අදටත් රුසියාව, ඉරාකය, ඉරානය, ඇතුලූ රටවල් ගණනාවක ප‍්‍රධාන තේ ගැනුම්කරුවාය. ලක්ෂ විස්සකට අධික පිරිසක් සෘජුවම ප‍්‍රතිලාභ භුක්ති විඳින කර්මාන්තයක් සමඟ මෙබඳු වගකීම් විරහිත භූමිකාවක් දැරීම තේ මණ්ඩලයට හිතකර නොවේ. එක්කෝ නීතියට අනුව යම් තීන්දුවක් ගෙන කම්හල් හිමියන් වරදක් කර ඇතිද නැද්ද යන්න කෙලින් කිව යුතුය. නැත්නම් තේ මණ්ඩලය පරාජය බාර ගත යුතුය. නොඑසේව සිදුකරන මේ හෝද හෝදා මඬේ දැමීමෙන් අවසන කිලිටි වන්නේ සිලෝන් ටී සන්නාමයමය. බිඟුන් මේනක ගමගේ සහ තරිඳු ජයවර්ධන ([email protected],[email protected]) ‘‘පරීක්ෂණය නැවත කර ඔප්පු කළ හැකියි’’ - තේ මණ්ඩලයේ හිටපු සභාපති රොහාන් පෙතියාගොඩ ප‍්‍රශ්නය- තේ නිපදවීමේදී සීනි එකතු කිරීම පිළිබඳව තේ මණ්ඩලය කළ පරීක්ෂණය කුමක් ද?පිළිතුර- තේ නිෂ්පාදනයේදී සීනි මුසු කරනවාය යන චෝදනාව කාලයක් තිස්සේ තිබෙනවා. නමුත් සීනි රත් කිරීමේ දී රසායනික ද්‍රව්‍ය කීපයකට පරිවර්තනය වෙන නිසා මම කල්පනා කළේ කළු තේ හදනකන් ඉන්නැතිව හොයන ක‍්‍රමයක්. කම්හලේ වේලෙන දලුයි ඇඹරුවායින් පස්සේ දලුයි අතර වෙනසක් තියෙනවා නම් කෙලින්ම අපට පේනවා සීනි දාපු බව. කලින් මතය තිබුණේ මේක හොයන්න පුළුවන් කළු තේවල පමණයි කියලයි. කම්හලට ගිහින් මේ දෙක ටෙස්ට් කළා නම් හරිනෙ කියලා කවුරුවත් කල්පනා කළේ නෑ. තේ වලට සීනි දාපු අවස්ථාවකදී ඒ දලු අවන් එකට දාලා රත්කරන්න කලින් වතුර දාලා මිශ‍්‍ර කළාම සීනි ටික වතුරේ දියවෙනවා. ඒ දියරේ පැණි ගතියක් තියෙනවා. ඒක හොයාගන්න හරි ලේසියි.ප‍්‍රශ්නය - චූදිත කම්හල් හිමියන්ගේ එක් තර්කයක් නම් තේ කොලවල ස්වාභාවිකවම සීනි යම්කිසි ප‍්‍රමාණයක් අන්තර්ගත වී ඇති බවයි?පිළිතුර-  ඇත්ත. තේ දළුවල යම්කිසි සීනි ප‍්‍රමාණයක් තියෙනවා. ඒ කියන්නෙ හැම කොලේකම සීනි තිබෙනවා. ඒක ස්වභාවිකවම කොලේ නිපදවෙන ද්‍රව්‍යක්. හැබැයි 1% කට අඩු ප‍්‍රමාණයක් තියෙන්නේ. බොහෝ දුරට මේ සීනි තියෙන්නේ ෆ්රක්ටෝස් හැටියට. හැබැයි ග්ලූකෝස් හා සූක්රෝසුත් තියෙන්න පුළුවන් සුළු ප‍්‍රමාණකින්. ඉතින් තේ දලු වේලා අඹරද්දි මේ ස්වාභාවික සීනි ප‍්‍රමාණය වැඩිවෙන්න කිසිම හේතුවක් නෑ. එහෙම සීනි වැඩිවෙනවා නම් අපට තේ කම්හල්  ඕනෙ නෑ. තේ කම්හල් වෙනුවට සීනි කම්හල් හදන්න පුළුවන්. අමු දලුයි වේලපුවයි අතරෙ ලොකු වෙනසක් තියෙනවා නම් අනිවාර්යෙන්ම සීනි දාලා.ප‍්‍රශ්නය - තේ මණ්ඩලයේ සෘජු මැදිහත් වීමක් නොමැතිව පරීක්ෂණය කළා යැයි යන්න තව චෝදනාවක්?පිළිතුර- අපි තේ මණ්ඩලේ රියැදුරන්වත් මේ මෙහෙයුමට සම්බන්ධ කරගත්තේ නෑ. එහෙනන් ආරංචිය යනවා. අපි ගියේ පෞද්ගලික කුලී රථ වලින්. නිල වාහනවත් පාවිච්චි කළේ නෑ. නැත්තන් තේ මණ්ඩලේ වාහන එනකොටම කම්හලේ අය දන්නවා. මම මණ්ඩලෙන් අස්වෙන නිසා පොඩි ෆෙයාවෙල් පාටි එකක් තියෙනවා යැයි කියලා නිලධාරින්ව ගාල්ලේ කොට්ටව පිහිටි තේ පර්යේෂණ ආයතන ශ‍්‍රවණාගාරයට ගෙන්වා ගත්තා. මොබයිල් ෆෝන්  ඕෆ් කරලා කම්හල් ලැයිස්තු දීලා දෙන්නා බැගින් කැබ්වලට යොමු කරලා සාම්පල් ගන්න හැටි කිව්වා. ඒ අය දන්නෙත් නෑ මේ මොකද්ද වෙන්නේ කියලා. අනපේක්ෂිත ලෙස සිදුකළ මේ පරීක්ෂාව නිසා තේ කම්හල් වික්ෂිප්ත වුණා. පරීක්ෂාව ප‍්‍රසිද්ධියේ කළා නම් මේ අය අල්ලන්න බෑ.ප‍්‍රශ්නය- ඇත්තටම තේ නිපදවද්දී සීනි දාන්නේ ඇයි?පිළිතුර- ෆෙරස් සල්ෆේට්, පොටෑසියම් පර්මැංගනේට්, සෝඩියම් හයිඩ්‍රොක්සයිඩ්, හා සීනි මේ වැනි ද්‍රව්‍ය සාමාන්‍යයෙන් දාන්නේ තේ කලූ කරන්න. කළු තේවලට අගට වැඩියි. අරාබිය වගේ රටවල හොයන්නේ හොඳට කළු තේ. නැත්තන් හොඳ තේවල සාමාන්‍යයෙන් අළු පැහැයක් තියෙන්නේ. සීනි දැම්මාම තේ අඹරද්දී හොඳට ඇඹරෙනවා. නැත්තන් දල්ල පොඩ්ඩක් කැඩෙනවා. ඒකට අගය වැඩියි. තුන් වැනි හේතුව මිල. සීනි කිලෝවක් වෙන්නේ රුපියල් 100 ක් වගේ. තේ කිලෝවක් කීයද? 600 -700 යි. ඉතින් සීනි කිලෝවක් දැම්මාම වෙන්නේ රුපියල් 100 හයසීයට පරිවර්තනය වෙන එක.ප‍්‍රශ්නය- ඇතැමුන් සීනි කවලම් කරන බව පිළිගන්නවා. නමුත් ඔවුන් කියන්නේ එයින් කිසිදු අහිතකර ප‍්‍රතිපලයක් නොමැති බවයි?පිළිතුර- 1971 දී තේ පර්යේෂණ ආයතනයේ විද්‍යාඥයකු කළ එක් පර්යේෂණයකදී කියා තිබුණේ සීනි ටිකක් දැම්මාට කමක් නැහැ කියලයි. ඒක පර්යේෂණ පත‍්‍රිකාවක්. කම්හල්කරුවන් කියන්නේ පර්යේෂණ ආයතනයේ නිර්දේශයක් කියලා. ඒක වැරදියි. කහ ඉරෙන් නොපැන වුණත් පාර පනින්න පුළුවන්. නමුත් නීතියට පටහැනියි. ඔය කතාවත් ඒ වගෙයි. ප‍්‍රශ්නෙ මේකයි. අපි ලෝකයට කියන්නේ මුකුත් දාන්නේ නෑ කියලයි. අහුවුණොත් ඉවරයි. හොර වැඩක් කරන්න පුළුවන්කමට කිරීම වැරදියි. ඉන්දියාවයි කෙන්යාවයි මේක කරන්නේ නෑ. එහේ තේ මණ්ඩල තදින් ඉන්නවා. මේ සීනි එකතු කිරීම නිසා වෙන්දේසියෙන් තේ ගත්තාට මාස තුනක් වැනි ටික කාලයක් ගියාම ඒවායේ දිලීර හටගන්නවා. විකුණාගන්න බෑ. මේ අවදානමට හෙළන්නේ මුළු රටේම තේ කර්මාන්තය බව ඔවුන් සිහියේ තබාගත යුතුයි.ප‍්‍රශ්නය- මේ පරීක්ෂණය ගැන යළි සමාලෝචනය කරන බව දැන් තේ මණ්ඩලය පවසනවා. ඔබ ඊට එකඟ ද?පිළිතුර - තේ කොමසාරිස් යටතේ සිටින තේ පරීක්ෂකවරු දාලා තව් මැරූ තේ දලුයි අන්තිම තේ දලුයි ගත්තා. සාම්පල් කොළඹ ගෙනාවා. සාම්පල් වලින් ඩුප්ලිකේට් කම්හල්වලට දුන්නේ ප‍්‍රශ්නයක් මතු නොවන්නයි. ඒ නිසා කොළඹ ගෙනැත් අපි කවලම් කළා යැයි කියන්නත් බෑ. ඒ ඩුප්ලිකේට් එක සීල් කරලා ඒ අයගේත් තේ මණ්ඩලේ නිලධාරියාගේත් අස්සන ඇතිව ඒ අයට බාර දුන්නා. මේක බොහොම විවෘතව කළ පරීක්ෂාවක්. සැක නම් කරන්න තිබෙන්නේ බොහොම පොඩි දෙයක්. ඒ ඩුප්ලිකේට් ඒවා ගෙන පරීක්ෂා කිරීම පමණයි.   ‘‘අපේ පරීක්ෂණ ක‍්‍රමවේදය ගැන හොයන්න සිදුවෙලා’’ - තේ කොමසාරිස් ඊ.ඒ.ජේ.කේ එදිරිසිංහමේ වනවිට අදාළ කම්හල් 53 ම සිය නිෂ්පාදන ක‍්‍රියාවලිය ගැන ලිඛිතව කරුණු දක්වා තිබෙනවා. තේ මණ්ඩලය මගින් ඒවා විභාග කෙරෙමින් පවතිනවා. මූලිකවම ඔවුන් ප‍්‍රශ්න කරන්නේ තේ මණ්ඩලය මේ පරීක්ෂාව කළ ක‍්‍රමවේදය ගැනයි. ඒ නිසා අපේ පරීක්ෂණ ක‍්‍රමවේදය ගැන පසුවිපරමක් කරනවා.‘‘මේ පසුපස සිටින්නේ පෞද්ගලික තේ කම්හල් හිමියන්ගේ සංගමයයි ’’ - චෝදනාවට ලක් වූ කම්හල් හිමියෙක්ප‍්‍රශ්නය- ඇත්තටම මොකද්ද වුණේ?පිළිතුර- සාමාන්‍යයෙන් තේ මණ්ඩලයේ ක‍්‍රමවේදය  ඕක තමයි. ඔය වගේ හිරිහැරයක් කරලා සමාව දෙනවා කියලා රුපියල් පනස් දාහ ලක්ෂය දඩ ගහනවා. පීඩාව ඉවසාගන්න බැරි නිසා කම්හල් හිමියනුත් දඩ ගෙවනවා. ටී බෝඩ් එක කියන්නේ නිලධාරිවාදය දරුණුවටම තිබෙන ආයතනයක්. ඇත්තටම මේක නවත්තන්න කළාද නැත්නම් ඇමැතිවරයාගෙන් ලකුණු දාගන්න කළාද කියන ප‍්‍රශ්නය තියෙනවා. ඔය ක‍්‍රමවේදය ගැන තේ මණ්ඩලයේ නිලධාරින්වත් දන්නේ නෑ. මණ්ඩලය ඇතුලේත් ඔය ගැන තියෙන්නේ බෙදුණු මතයක්.ප‍්‍රශ්නය- නමුත් තේ වලට සීනි එකතු කළ බව විද්‍යාත්මකව ඔප්පු කර තිබෙනවා නේද?පිළිතුර- දේශගුණය, පොහොර, දලු කැඩූ ආකාරය අනුව තේ කොලවල සීනි මට්ටම අඩු වැඩි වෙන්න පුළුවන්. ඒකට බේස්ලයින් එකක් හැදීම ප‍්‍රායෝගිකව හරි අමාරු දෙයක්. අනෙක තේ දල්ල කැඩූ තැන සිට එහි රසායනික සංයුතිය වෙනස් වෙනවා. වියලන යන්ත‍්‍රයට දාන්නේ තව් මරලා රෝලින් කරලා පැය දෙකහමාරකට පස්සෙයි. මේක ගැන මෑත කාලයේ ලොකු අධ්‍යයනයක් නෑ. තේ මණ්ඩලය කළේ තව් මැරූ දල්ලට වඩා රෝල් කළ දල්ලේ ග්ලූකෝස් වැඩියි කියලා පෙන්නීමයි. ඒක විද්‍යාත්මක නෑ. මොකද රෝලින් එකට දාපු වේලේ සිට එහි කාබෝහයිඩ්‍රේට් වැඩිවෙනවා. ඔය HPLC කියන ක‍්‍රමවේදය රීඩින් එකක් විතරයි. ඩෙංගුවලදි පට්ටිකා ප‍්‍රමාණය මනින්නේ ලක්ෂ එකහමාරට වඩා අඩු වුණොත්. මේකෙ එහෙම එකක් නෑ.ප‍්‍රශ්නය- බොහෝදුරට තේ දලුවල සීනි ෆ්රක්ටෝස් හැටියට තිබුණත් ග්ලූකෝස් හා සූක්රෝසුත් තියෙන්න පුළුවන් සුළු ප‍්‍රමාණයකින් බවත් තේ දලු වේලා අඹරද්දී මේ ස්වාභාවික සීනි ප‍්‍රමාණය වැඩිවෙන්න කිසිම හේතුවක් නැති බවට නැගෙන තර්කය පිළිගන්නවද?පිළිතුර- ඒක වැරදියි. ඒක ඔප්පු කිරීමට  ඕනෑ තරම් පර්යේෂණ සාක්ෂි තිබෙනවා. ඔහුට උද්භිද විද්‍යාව ගැන දැනුමක් නෑ. එහෙම නම් ඔහු පර්යේෂණයක් කර පෙන්විය යුතුයි. ඇත්තටම හිටපු සභාපතිවරයාට අවශ්‍ය වුණේ තමන් ලොකු චරිතයක් කියලා පෙන්වන්නයි.ප‍්‍රශ්නය- මුද්‍රා කරන ලද තේ සාම්පල් පරීක්ෂාවෙන් සැක හැර ගත හැකි යැයි හිටපු සභාපතිවරයා කරන යෝජනාව පිළිගන්නවද?පිළිතුර- එයින් ඵලක් නෑ. උදාහරණයකට ඩෙංගු තිබේ දැයි බැලීමට නම් රුධිර පට්ටිකාවල සාමාන්‍ය අගය දැනගත යුතුයි. සසඳන්නේ එමගින්. මෙතැන සැසඳීමට සාමාන්‍ය අගයක් දන්නේ නෑ. මෙතැන තියෙන්නේ ඔහුගේ ප‍්‍රතිමාන පමණයි. ඒක අර්ථකතනයක් නෙවෙයි. ප‍්‍රශ්නය- ඇත්තටම සීනි දමන අය ඉන්නවද?පිළිතුර - ඔව්. හොයන්න ඕනෑ ඔවුන් එහෙම දාන්නේ ඇයි කියලයි. ලංකාවේ තේවල ගුණාත්මක තත්ත්වය ක‍්‍රමානුකූලව පහළ වැටෙනවා. මේ ගැන මූලිකවම මැදිහත්ව සොයා බැලිය යුත්තේ තේ මණ්ඩලයයි. ලංකාවේ කම්කරු ශ‍්‍රමය සම්බන්ධයෙන් ලොකු ප‍්‍රශ්නයක් තිබෙනවා. ඉස්සර මිනිස්සු තේ දවස් පහෙන් පහට කැඩුවා. පස්සේ හතෙන් හතට කඩලා දැන් කඩන්නෙ දහයෙන් දහයට. ඉතින් මෝරපු දල්ලට සීනි ටිකක් දැම්මාම ඒක තෙත් වෙලා එනවා. අපි කම්කරුවන්ට ඩොලර් හයක් ගෙවලා දලු කිලෝ 25 ක් කඩද්දී කෙන්යාව වගේ රටවල් ඩොලරයක් ගෙවලා කිලෝ 60 ක් කඩවනවා. අපිට පැවැත්මක් නැතිව සිලෝන් ටී කිව්වාට වැඩක් නෑ. ප‍්‍රශ්නය- ඔබ කියන්නේ සීනි දැමීම ප‍්‍රශ්නයක් නෙවෙයි කියලද?පිළිතුර- ඇත්තටම  ඕක ප‍්‍රශ්නයක් නෑ. ඉන්දියාවේ ලොකුවට පාවිච්චි වෙනවා. සීනි දැම්මත් අපි අධික රස්නයකින් රත් කරන නිසා ඉතිරි වෙන්නේ නෑ. උදාහරණයකට මේක මිරිස් කුඩුවලට ගඩොල් කුඩු දානවා වගේ වැඩක් නෙවෙයි. අනෙක් අතට තේ ගහෙන් දල්ල කඩලා කම්හලට එනකන් ගහන්න තියෙන සියලූම කෘමිනාශක වල්නාශක ගහනවා. ලෝකය බලන්නේ පාරිභෝගිකයාට අසාධාරණයක් වෙනවාද කියලයි. එහෙම දෙයක් නැත්තන් තේ මණ්ඩලයට මේකට අතරමැදියකු වීමේ අවශ්‍යතාවයකුත් නෑ. මේ ප‍්‍රශ්නය පසුපස සිටින්නේ පෞද්ගලික තේ කම්හල් හිමියන්ගේ සංගමය කියන බමුණු කුලයයි. සභාපතිගේ කම්හලේ මාසෙකට කිලෝ 15 000 ක් හදන්නේ නෑ. ඔවුන්ගේ කම්හල් ටික ටික වැහෙනවා. තරගකාරිත්වයක් දෙන්න බැරි ඔවුන් හදන්නේ ලංකාවෙ ලොකුම කම්හල් ටික වහන්නයි.ප‍්‍රශ්නය- ඇමැතිවරයාගෙන් ඔබලා ඉල්ලූවේ මොකක්ද?පිළිතුර- තේ මණ්ඩලයත් කම්හල් හිමියනුත් ඇතුළත්ව මේ ගැන විද්වත් කතිකාවක් කරන්න කියලයි. තේ පර්යේෂණ ආයතනයත් එක්ක එකතු වෙලා පර්යේෂණයක් කරන්න කියලයි. ලංකාව පුරාම දැන් තියෙන්නේ හොර තේ පැල. නිසි තවාන් හදන්න තේ මණ්ඩලය කැප විය යුතුයි. ඒත් ඔවුන් ඇත්ත ප‍්‍රශ්න ආමන්ත‍්‍රණය කරන්නේ නෑ. ‘‘කම්හල් හිමියන්ගේ වැඩෙන් වගාකරුවන් අමාරුවේ’’ -  සමස්ත ලංකා කුඩා තේ වතු සංවර්ධන සමිති සන්ධානයේ සභාපති කේ.එල්.ගුණරත්නලෝකයට ශ්‍රී ලංකා තේ දෙන්නේ පියෝ සිලෝන් ටී කියලයි. මේ වැඩෙන් විනාශ වෙන්නේ ඒ කීර්ති නාමයයි. මේක ලක්ෂ විස්සක විතර ජීවන වෘත්තිය වූ කර්මාන්තයක්. කම්හල් හිමියන් ඕනෑ නම් හයසීයක් සිටීවි. මේ පිරිස සිටින්නේ ලාභය උපරිම කරගැනීමේ අනවශ්‍ය තරගයකි. අක්කරයකින් දැන් ගන්නේ කිලෝ තුන් හාරසීයයි. මෙය ප‍්‍රමාණවත් නෑ. ලංකාවෙ තේ නිෂ්පාදනය අඩුවෙද්දී කම්හල් වැඩි වෙලා.එතකොට කම්හලේ ධාරිතාවට අවශ්‍ය කරන දලු ටික නෑ. එවිට සීමිත දලු ටික උපරිම කරගැනීමට විවිධ උපක‍්‍රම යොදනවා. නමුත් කුඩා තේ වතු හිමියන් මේ කර්මාන්තය කරන්නේ ජීවත්වීම සඳහායි. මේ සුළු පිරිසක වැඩෙන් විපතට වැටෙන්නේ අපියි. මේ කර්මාන්තයට වැඩියෙන්ම ආයෝජනය කළ ස්වදේශිකයන් වන්නේ තේ වගාකරුවන්. කම්හලක් ඒ තරම් මුදලක් වැයකර නෑ. කර්මාන්තය වැටුණොත් කම්හල් හිමියාට ව්‍යාපාර මාරු කිරීමක් කළ හැකි වුණත් අපට කරන්න බෑ. අප යන්නේ විශාල අර්බුදයකටයි. තේ මණ්ඩල පරීක්ෂණය විශ්වාසයිගුණසෝම වනිගසේකර (තේ කම්හල් හිමියෙක්)අපි තේ විකුණන්නේ පියෝ සිලෝන් ටී කියලයි. සීනි හෝ වෙන යම් දෙයක් තේ නිෂ්පාදනයේ දී එකතු කළාට කමක් නෑ කියලා යම්කිසි කෙනෙක් තර්ක කරනවා නම් මම කියන්නේ අර පියෝ සිලෝන් ටී කතාව ඉවත් කරලා විකුණන්න  ඕනෑ. එතකොට බාහිර ද්‍රව්‍ය නොදාන තේ පියෝ සිලෝන් ටී කියලා විකුණන්න පුළුවන්. බාහිර ද්‍රව්‍ය එකතු කරන ඒවායේ නම් සඳහන් කරලාම විකුණන්නත් පුළුවන්. අන්න ඒකට අපි එකඟයි. පියෝ සිලෝන් ටී පහනෙන් එළිය බලලා වෙන දෙයක් විකුණනවාට අපි කැමැති නෑ. මේ පරීක්ෂණය කළේ ශ්‍රී ලංකා තේ මණ්ඩලයයි.එනිසා කම්හල් හිමියන්ගේ සංගමයට චෝදනා කිරීමෙන් පලක් නෑ. එතැන පිළිගත් විද්‍යාගාරයක් තිබෙනවා යැයි අපි පිළිගන්නවා. එතැන කළ පරීක්ෂණය ඉතා නිවැරැදි එකක් යැයි අපි විශ්වාස කරනවා. අපි රුධිර පරීක්ෂාවක් කරන්න විද්‍යාගාරයකට යන්නේ විශ්වාසය පදනම් කරගෙන නිසා මිස ඒ ගැන දැනුමකින් නෙවෙයිනේ. යුක්තිය ඉටු වෙනවා සේම එය ඉටු වන බව පෙනී යා යුතුයි. පෙබරවාරි මාසෙ ගත්ත සාම්පල් එක තියාගෙන මැයි මාසේ මැද වන විටත් තීරණයක් නැතිව ඉන්නවා කියන්නේ විශ්වාසය කඩවීමක්. සංගමයට චෝදනා කිරීම පදනම් විරහිතයිශ‍්‍රී ලංකා තේ කර්මාන්තශාලා හිමියන්ගේ සංගමයේ සභාපති හරිත් රණසිංහසීනි දානවා නම් බර සහ පැහැය වෙනස් වීමෙන් ඒ අයට අනිවාර්යෙන්ම අමතර ලාභයක් ලැබෙනවා. එතකොට ඒ අයට අනෙක් අය අභිබවා යන්න පුළුවන්. ශ්‍රී ලංකා තේ කර්මාන්තශාලා හිමියන්ගේ සංගමය කාගේවත් පිටිපස්සේ නෑ. නමුත් මෙවැනි දෙයක් වෙනවා නම් ඒක ශ්‍රී ලංකා තේ නාමයට අපකීර්තියක් නිසා ඒ ගැන සොයා බලන්නැයි සංගමයේ සියලූ දෙනා එක හඩින් ඇමැතිවරයාට අපි කිව්වා. එතැනින් එහාට කවුරුවත් ඉලක්ක කරගෙන වැඩ කිරීමේ වුවමනාවක් අපට නෑ.  ",
    "URL": "https://www.lankadeepa.lk/features/පුරසාරම්-අස්සේ-සිලෝන්-ටී-ගැස්සේද/2-529275",
    "Category": "features"
}