{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 28",
    "Headline": "වැව්දිය යදින ඇලයාපත්තුවේ ගොවියෝ",
    "News Content": "හර්ෂණ තුෂාර සිල්වා ඇලයාපත්තුවේ සිට කන්න හයක් මුළුල්ලේ ගොවිතැන් කිරීමට තරම් ප්‍රමාණවත් වර්ෂාවක් නොලැබුණු නිසා තමන් මහත් ආර්ථික දුෂ්කරතාවලට මුහුණ දී ඇතැයි මධ්‍යම නුවර ගම් පළාත හා මහවිලච්චිය ගම්වාසීහු චෝදනා කරති.නිසි වාරි යෝජනා ක්‍රමයක් තිබුණි නම් මෙම ප්‍රදේශවල ජනතාවගේ ආර්ථික තත්ත්වය ඉහළ යන බව ද සිදුවන වන විනාශය අවම කරගත හැකි බව ද එම ගම්වාසීහු කියති.මහ කන්නයේ පමණක් ‘අහස් වැස්සෙන්’ ගොවිතැනේ යෙදෙන ඇලයාපත්තුව සහ ඒ අවට ගම්මානවල ජනතාවට වසර තුනක් මුළුල්ලේ ගොවිතැන සඳහා ප්‍රමාණවත් වර්ෂාවක් ලැබී නැති අතර එහෙයින් බොහෝ පිරිසක් වෙනත් රැකියාවලට යොමුව සිටිති.වර්ෂාව නොමැති වීම හේතුවෙන් ගොවිතැන පමණක් ජීවිකාව කරගත් මෙම ගම්වාසීන්ගේ සියලු කටයුතු අඩපණ වී තිබේ. භූගත ජලය හිඳී ඇති බවත් ජලය පොළොව අඩි 50ක් පමණට පහළට ගොස් ඇති බවත් ගම්වාසීන් සමඟ අදහස් දැක්වූ උතුරු මැද පළාතේ ප්‍රධාන සංඝනායක ශාස්ත්‍රපති අලුත්ගම බෝගමුවේ සද්ධාරංසි නායක හිමියෝ කීහ.“ අපි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාටත් අපේ ප්‍රශ්න කිව්වා. තිසා වැවේ වතුර නිසා එහාපැත්තේ ගොවිතැන සිද්ධ වෙනවා. ඒ නිසා හැමෝම හිතන්නේ අපිත් ගොවිතැන් කරනවා අපේ මිනිස්සුන්ටත් වැස්ස ලැබෙනවා කියලා. හැබැයි අපිට පොදයක් හැරෙන්නට වෙන කිසිවක් නැහැ.බවුසර්වලින් තමයි කන්න බොන්න වතුර ගේන්නේ. කණ්ඩායමක් එව්වත් එයින් පලක් වුණේ නැහැ. ආපු පිරිසට මේ ගැන අවබෝධයක් නැහැ. අපේ ඇතැම් ගම්වාසීන්ට ඒ ගැන කියන්න තේරුමකුත් නැහැ” උන්වහන්සේ අප හා පැවැසූහ.ඇලයාපත්තුව කේන්ද්‍ර කරගනිමින් ජලාශ රැසක් තිබුණද ඒ කිසිදු වැවක් වාරි ව්‍යාපෘතියකට සම්බන්ධ නැතැයි ගම්වාසීහු කියති. ඇලයාපත්තුවට අවටින් මහවැලි, මොරගහකන්ද සහ මල්වතු ඔය පහළ සංවර්ධන වාරි යෝජනා ක්‍රියාත්මක වුවත් ඒ කිසිවකින් ඇලයාපත්තුවට ජලය නොපැමිණේ.ඇලයාපත්තුව ගම්වාසීන් වර්ෂා ජලයෙන් යැපෙන්නෝ වෙති. “අපි අහස් වැස්සෙන් වැඩ කරන්නේ. අපි ගොවිතැනේ යෙදෙන්නේ මහ කන්නයේදී විතරයි. අපි දැන් කන්න හයක් ගොවිතැන් කරලා නැහැ. කන්න හයක් අපට වැස්ස නැහැ. සමහරු ගමෙන් ගිහිල්ලා. ඔවුන් විවිධ රැකියා හොයාගෙන ගිහිල්ලා. සමහරු සෙකියුරිටි රස්සාවට ගිහින්. සමහරු මේසන් වැඩ. සමහරු අත්වැඩවලට ගිහින්. වැස්ස නැති නිසා ගොඩක් අය හේන් ගොවිතැනේ. මේ හින්ද වන විනාශයක් වෙනවා.අපට වතුර ලැබුණා නම් වන විනාශයත් නැති වෙනවා. අපේ මිනිස්සුන්ට වෙන කරන්න දෙයක් නැහැ. අසරණකමට තව අක්කර දෙක තුනක හේන් වගාවක් කරන්න තමයි හැමෝම උත්සාහ කරන්නේ. වතුර නැතිකම හින්දා පොල් ගස් කරටිවලින් කඩා වැටෙනවා. හරකෙක්ට උලා කන්න තණකොළ ටිකක් නැහැ. වතුර නැති නිසා වතුරට සම්බන්ධ හැම කර්මාන්තයම කඩා වැටිලා.අපේ සමහර මිනිස්සුන්ගේ ලෙඩරෝග වැඩි වෙලා. පවුල් ආර්ථික ප්‍රශ්න. බණ්ඩක්කයි ලුණුයි විතරක් කන දරුවෝ ඉන්නවා. සමහර ගෙවල්වල අම්මලා තාත්තලා බඩගින්නේ. උයන්න ගන්න හාල් හෝදන වතුර වැසිකිළි කැසිකිළි පාවිච්චයට ගන්න වෙලා අපිට” යැයි ගම්වාසීහු තම ගැටළු කීහ.ඇලයාපත්තුවට තිබෙන විශාලතම වැව වන ඇලයාපත්තුව මහ වැව වසර හයකින් වාන් දමා නැතැයි ද ගම්වාසීහු පැවැසූහ. ඇලයාපත්තුවට නිසි වාරි යෝජනා ක්‍රමයක් ලබාදෙමින් එම ප්‍රදේශයේ තිබෙන දහස් ගණනක් වැව් සම්බන්ධ කරමින් ඇල මාර්ග තනා දීම මේ ගම්වාසීන්ගේ ඉල්ලීම්  වී තිබේ. ඡායාරූප - ශාන්ත රත්නායක   ",
    "URL": "https://www.lankadeepa.lk/features/වැව්දිය-යදින-ඇලයාපත්තුවේ-ගොවියෝ/2-531769",
    "Category": "features"
}