{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 25",
    "Headline": "රේණුකා හේරත්-මල්ලිකා රත්වත්තේ- අබ්දුල් කාදර් වියෝවූ හිටපු මැති ඇමැතින්ගේ ගුණ සැමරේ",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ ආරියරත්න රණබාහු)රේණුකා හේරත්, මල්ලිකා රත්වත්තේ හා අබ්දුල් කාදර් යන අභාවප්‍රාප්ත හිටපු පාර්ලිමේන්තු මන්ත්‍රී මන්ත්‍රිනියන් වෙනුවෙන් පාර්ලිමේන්තුවේදී 15දා ශෝකය පළ කෙරිණි.වේත්‍රධාරී අනිල් පරාක්‍රම සමරසේකර මහතා සෙංකෝලය තැන්පත් කිරීමෙන් පසුව කතානායක කරු ජයසූරිය මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුව (22) පෙරවරු 10.00 ට රැස්විය.වාර්තා හා ලිපි ලේඛන යනාදිය පිළිගැන්වීමෙන් පසුව මන්ත්‍රීවරුන් අසා තිබූ ප්‍රශ්නවලට අදාළ ඇමැතිවරු පිළිතුරු දුන්හ.හිටපු මන්ත්‍රී ඒ.ආර්.එම්. අබ්දුල් කාදර් මහතා පිළිබඳ ශෝක යෝජනාව ඉදිරිපත් කරමින් සභානායක අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා මෙසේ පැවැසීය.මහනුවර දිස්ත්‍රික්කයේ පොදු මහජනතාව නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වශයෙන් මෙම උත්තරීතර සභාව හොබවන ලද කෘතහස්ත දේශපාලනඥයකු වූ අබ්දුල් කාදර් මැතිතුමාගේ අභාවය පිළිබඳ ශෝකය පළ කිරීමේ යෝජනාව මා මෙම අවස්ථාවේදී ගරු සභාවට ඉදිරිපත් කරමි. 1936 ඔක්තෝබර් මස 30 වන දින උලපනේ හිදී උපත ලද අබ්දුල් කාදර් මහතාගේ දයාබර පියාණන් වූයේ වෙළඳ ව්‍යාපාරික අබ්දුල් රහීම් මහතාය.එතුමාගේ දයාබර මෑණියන් වූයේ සාලිහා උම්මා මහත්මියයි. නාවලපිටිය ශාන්ත මරියා විදුහලෙන් අධ්‍යාපනය හදාරා ඇති මෙතුමා අධ්‍යාපන කටයුතු නිම වීමත් සමගම ක්‍රියාකාරී දේශපාලනයට පිවිසියේය. සිත්ති ෆරිකා මහත්මිය සමග යුග දිවි ගමන ඇරඹූ අබ්දුල් කාදර් මැතිඳුන් ෆාතිමා ශියාමා, ෆාතිමා ෂියානා සහ ෆාතිමා ෆසීනා යන දියණියන් තිදෙනා මෙලොවට දායාද කළේය. 1989 වසරේ පැවැති පාර්ලිමේන්තු මැතිවරණය සඳහා මහනුවර දිස්ත්‍රික්කය නියෝජනය කරමින් එක්සත් ජාතික පක්ෂයෙන් තරඟ කළ කාදර් මැතිතුමා ජනතා සහය නොමදව දිනා ගනිමින් වැඩි මනාප ප්‍රමාණයක් ලබා ගෙන පළමු වරට පාර්ලිමේන්තුවේ අසුන් ගැනීමට භාග්‍ය උදා කරගන්නා ලදී. හිටපු ජනාධිපති අතිගරු ආර්. ප්‍රේමදාස මැතිතුමාගේ රජයේ විදුලිබල ව්‍යාපෘති ඇමැති ලෙස හා ඉන්පසු ජනාධිපති ධූරය දැරූ අතිගරු ඩී.බී. විජේතුංග මැතිතුමාගේ රජය යටතේ නාගරික සංවර්ධන නියෝජ්‍ය අමාත්‍ය තනතුරද දරමින් ජනතා සේවය උදෙසා කැපවී කටයුතු කළ කීර්තිමත් නායකයකු ලෙස මෙතුමා පෙන්වා දිය හැකිය.1994 වසරේ පැවැති පාර්ලිමේන්තු මැතිවරණය සඳහා එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් මහනුවර දිස්ත්‍රික්කය සඳහා තරඟ කළ කාදර් මැතිතුමා මනාප විශාල සංඛ්‍යාවක් ලබා ගනිමින් දිස්ත්‍රික්කයේ දෙවන ස්ථානය හිමිකර ගනිමින් නැවත පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස පත්වී 2000 වසර දක්වා පාර්ලිමේන්තුවේ විපක්ෂයේ මන්ත්‍රීවරයෙකු ලෙස කටයුතු කරන ලදී.කුරුණෑගල දිස්ත්‍රික් මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා (එජනිස) මල්ලිකා රත්වත්තේ, ක්ලීෆර්ඞ් රත්වත්තේ අවංක දෙපලක්. මාවෙනුවෙන් ඉදිරිපත්වූ දෙදෙනෙක්. හදවතට එකඟව අදහස් ඉදිරිපත් කළ තමන්ගේ ඉඩකඩම් පවා එතුමිය ජනතාවට බෙදා දුන්නා. බලංගොඩ ප්‍රදේශයේ දියුණු කිරීමට එතුමිය කළ සේවය විශිෂ්ටයි. බලංගොඩ රෝහල දියුණු කළ අබ්දුල් කාදර් අප කා සමගත් හිතවත්ව කටයුතු කළා. ඔහුගේ කතා කාටවත් රසවත් අත්දැකීමක් වුණා. රේණුකාගේ පවුලේ අයටත් ශෝකය පුද කරනවා.බුද්ධ ශාසන අමා්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා අබ්දුල් කාදර් හොඳ හිතක් තිබුණු හොඳ මහත්තයෙක්. එතුමා කෙළින් වැඩ කළා. මම බොහොම ගරු කරන පවුලක්.නුවරඑළිය දිස්ත්‍රික් මන්ත්‍රී සී.බී. රත්නායක මහතා (එජනිස) අප දේශපාලන වශයෙන් බෙදී සිටියත් මනුෂ්‍යත්වය පැත්තෙන් සහයෝගීව කටයුතු කළ එතුමිය කළ සේවය කාටවත් අමතක කරන්න බැහැ. දුප්පත් මිනිසුන් වෙනුවෙන් පෙනී සිටියා. ආදර්ශමත් මවක්.ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ගයන්ත කරුණාතිලක මහතා රේණුකා හේරත් දේශපාලනයේ පෙරළිකාර චරිතයක්. ආදර්ශමත් මවක්. නුවරඑළියේ පළමු වැනි දිස්ත්‍රික් මන්ත්‍රීවරිය සෞඛ්‍ය ඇමැතිවරිය විදියටත් ලොකු සේවයක් කළ අභියෝගවලට අභියෝග කිරීමේ හැකියාව එතුමියට තිබුණා.හිටපු මන්ත්‍රිනී රේණුකා හේරත් මහත්මිය පිළිබඳ ශෝක යෝජනාව ඉදිරිපත් කරමින් සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා මෙසේ කීය.නුවරඑළිය දිස්ත්‍රික්කයේ පොදු මහජනතාව නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රීවරියක ලෙස සුවිශේෂී මෙහෙවරක් ඉටු කළ රේණුකා හේරත් මැතිනියගේ අභාවය පිළිබඳ ශෝකය පළකිරීමේ යෝජනාව මෙම අවස්ථාවේදී ගරු සභාවට මම ඉදිරිපත් කරමි. විදුහල්පතිවරයෙකු වූ බී.ඩී.එම්. හේරත් මහතාට සහ සෝමාවතී හේරත් මහත්මියට දාව 1945 සැප්තැම්බර් මස 07 වැන දින රේණුකා හේරත් මැතිනිය නුවරඑළියේ පදියපැලැල්ලේදී ජන්ම ලාභය ලැබුවාය. මෙතුමියට සහෝදරයින් දෙදනෙක් සහ එක් සහෝදරියක්ද විය. පදියපැලැල්ල විදුහලෙන් මූලික අධ්‍යාපනය ලබා පොරමඩුල්ල මධ්‍ය මහා විද්‍යාලයෙන් වැඩිදුර අධ්‍යාපන කටයුතු සම්පූර්ණ කිරීමෙන් අනතුරුව වෘත්තිය වශයෙන් ඉංග්‍රීසි පුහුණු ගුරුවරියක ලෙස වලපනේ අධ්‍යාපන කලාපයේ පාසැල් කිහිපයකම සේවය කළ ඇය පසු කලෙකදී එස්.බී. හේරත් මැතිතුමා සමග යුග දිවියට එළඹ හිරණ්‍යා හේරත් රණවීර දියණිය මෙලොවට දයාද කළාය.නුවරඑළිය දිස්ත්‍රික්කයේ එක්සත් ජාතික පක්ෂයේ සංවිධායකවරියක ලෙස ක්‍රියාකාරී දේශපාලනයට මෙතුමිය පිවිසියේ ගුරුවෘත්තියේ නියැලෙමින් සිටින අවදියේ පටන්ය. 1977 වසරේදී නුවරළිය ජාතික අධ්‍යාපන සේවක සංගමයේ දිස්ත්‍රික් ලේකම්වරිය ලෙස කටයුතු කළ ඇය එම වසරේම වලපනේ මැතිවරණ කොට්ඨාසයේ එක්සත් ජාතික පක්ෂයේ ප්‍රධාන සංවිධායිකාව වශයෙන් ද පත්වූ අතර, 1977 පැවැති මහ මැතිවරණයට ඉදිරිපත් වී වලපනේ ආසනය ජයගෙන ප්‍රථම වරට පාර්ලිමේන්තුවට පිවිසියාය. 1977 දී සිදු වූ දේශපාලන පෙරළිය සමග රටේ ඇති වූ ආර්ථික, සමාජයීය හා දේශපාලන වෙනස්කම් තුළින් මධ්‍ය කඳුකරයේ ජන ජීවිතය නංවාලීම සඳහා වන සංවර්ධන ව්‍යාපෘති රැසක් ක්‍රියාත්මක වූ අතර එහිදී වික්ටෝරියා, රන්දෙණිගල, රන්ටැඹේ වැනි ජලාශ ඉදිකිරීම, මහවැලි සංවර්ධන වැඩසටහන කඩිනම් කිරීම වැනි කටයුතු වලදී තම සහයෝගය ලබා දෙමින් වලපනේ, හඟුරන්කෙත වැනි මැතිවරණ කොට්ඨාස වලද දැවැන්ත සංවර්ධනයක් වක්‍රාකාරයෙන් එම ව්‍යාපෘති හරහා ඇති කිරීමට මෙතුමිය විශාල වැඩ කොටසක් කළාය.අගමැති රනිල් වික්‍රමසිංහ මහතා රේණුකා හේරත් ක්‍රියාශීලී මන්ත්‍රීවරියක්. පක්ෂයේ හැම වැඩකටම සම්බන්ධවුණා. පක්ෂයේ අමාරුම කාලයේ ඉදිරියට ආවා. එතුමියට ඒ හැකියාව තිබුණා. ප්‍රේමදාස මහත්තයා එතුමියට කැබිනට් ඇමැතිකමක් දුන්නා. එතුමිය තමාගේ සෞඛ්‍ය ගැන පවා බැලුවේ නැහැ. මේ පාඩුව වුණේ ඒකයි. අබ්දුල් කාදර් ඉදිරියෙන් කටයුතු කළ මන්ත්‍රීවරයෙක්. විශාල සේවයක් කළ මල්ලිකා රත්වත්තේ මැතිණියත් රත්නපුරයට ලොකු සේවයක් කළා.රත්නපුර දිස්ත්‍රික් මන්ත්‍රිනී මල්ලිකා රත්වත්තේ මහත්මිය පිළිබඳ ශෝක යෝජනාව ඉදිරිපත් කරමින් සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා මෙසේ කීය.රත්නපුර දිස්ත්‍රික්කයේ බලංගොඩ ආසනයේ පොදු මහජනතාව නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රීවරියක ලෙස සුවිසල් මෙහෙයවක් ඉටු කළ මල්ලිකා රත්වත්තේ මැතිනියගේ අභාවය පිළිබඳ ශෝකය පළකිරීමේ යෝජනාව මෙම අවස්ථාවේදී ගරු සභාවට මම ඉදිරිපත් කරමි. විලියම් තියදෝර් එල්ලාවල මහතාට සහ මිලිසන්ට් දිඹුලාන එල්ලාවල මහත්මියට දාව 1932 අප්‍රේල් මස 13 වැනි දින රත්නපුරදී උපත ලද මෙතුමිය මූලික අධ්‍යාපනය ලැබුවේ රත්නපුර ෆර්ගියුෂන් බාලිකා විදුහලෙනි. වැඩිදුර අධ්‍යාපනය සඳහා කොළඹ ශාන්ත බි්‍රජට් කන්‍යාරාමයට අතුළු වූ මෙතුමිය පසුව හේවුඞ් කලායතනයෙන් උසස් අධ්‍යාපනය කටයුතු හැදෑරුවාය. දිවංගත සිරිමාවෝ බන්ඩාරනායක මැතිනියගේ බාලම සහෝදරයා වන බලංගොඩ විසූ ක්ලිෆර්ඞ් සේනක රත්වත්තේ මහතා සමග 1959 වසරේ විවාහ දිවියට පත් මල්ලිකා රත්වත්තේ මැතිනිය දරුවන් දෙදෙනෙකුගේ දයාබර මාතාවක් විය.පුතණුවන් කමල් සේනක රත්වත්තේ වන අතර, එතුමා මේ වනවිටත් ඓතිහාසික රත්නපුර මහා සමන්දේවාලයේ බස්නායක නිලමේ ලෙස සුවිසල් මෙහෙවරක් සිදු කරමින් සිටී. දියණිය හේෂානි අරම්පත්ත වන අතර, ඇය විදේශගතව සිටියි. විශාල ජනතා ආශිර්වාදයක් හිමිකරගත් ක්ලිෆර්ඞ් සේනක රත්වත්තේ මහතාගෙන් ලද දේශපාලන පන්නරය තුළින් 1966 පැවැති අතුරු මැතිවරණයෙන් ජයගෙන පාර්ලිමේන්තු මන්ත්‍රීවරියක් වීමේ භාග්‍ය මෙතුමිය උදා කර ගන්නා ලදී. නැවත 1970 වර්ෂයේදී පැවැති මැතිවරණ සඳහා ද බලංගොඩ ආසනයට තරඟ කළ මල්ලිකා රත්වත්තේ මැතිනිය එම මැතිවරණයෙන් ජයගෙන එම ප්‍රදේශයේ ජනතාව වෙනුවෙන් ඉතා විශාල සේවයක් ඉටු කළාය. එතුමිය විසින් කරන ලද සංවර්ධන කටයුතු අතර, බලංගොඩ රෝහල පරිශ්‍රය දියුණු කිරීම, පිඟන් ගඩොල් කර්මාන්ත ශාලාව ඉදිකිරීම, තැපැල් කාර්යාලය ඉදිකිරීම, ලං.ග.ම ඩිපෝව ඉදිකිරීම හා මහජන බැංකුව ඉදිකිරීම වැනි සංවර්ධන කාර්යයන් විශාල ප්‍රමාණයක් වේ.ගම්පහ දිස්තික් මන්ත්‍රිනී විශේෂඥ වෛද්‍ය සුදර්ශනී ප්‍රනාන්දු පුල්ලේ මහත්මිය (එජනිස) මල්ලිකා රත්වත්තේ කීර්තිමත් කාන්තාවක්. පවුල් දේශපාලනයෙන් ආ තැනැත්තියක් වූ ඇය බලංගොඩ ප්‍රදේශයට ලොකු සේවයක් කළා. පොළොවේ පය ගහලා හිටපු කාන්තාවක්.නියෝජ්‍ය අමාත්‍ය ලකී ජයවර්ධන මහතා  රේණුකා හේරත් පක්ෂය වෙනුවෙන් කටයුතු කළ නිර්භීත කාන්තාවක්. බය කියන දේ එතුමිය ළඟ තිබුණේ නැහැ.රත්නපුර දිස්ත්‍රික් මන්ත්‍රී ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න මහතා (එජනිස) මල්ලිකා රත්වත්තේ එඩිතර කාන්තාවක්. අදටත් ගම්මුන් ඒ ගැන කතා කරනවා. සාමාන්‍ය ජනතාවගේ ගැලවුම්කාරිය වූයේ ඇයයි. රත්නපුරයට පිඟන් කම්හලක් ගෙන ආවේ ඇයයි. සිය ගණනකට රක්ෂා දුන්නා.ස්වදේශ කටයුතු නියෝජ්‍ය ඇමැති ජේ.සී. අලවතුවල මහතා රේණුකා හේරත් දේශපාලනයට ආවේ ගුරු වෘත්තියෙන්. සෞඛ්‍ය ඇමැතිවරිය විදියට කැපී පෙනෙන වැඩ කොටසක් කළා. තමන්ගේ අදහස් පාර්ලිමේන්තුවේ දී නොබියව ප්‍රකාශ කළ එතුමියගේ අභාවය රටටම ලොකු පාඩුවක්. රත්නපුර දිස්ත්‍රික් මන්ත්‍රී රංජිත් සොයිසා මහතා - (එජනිස) මල්ලිකා රත්වත්තේ බලංගොඩට සංවර්ධනයේ අරුණළු ගෙනාවා. දකුණු ආසියාවේ ලොකුම පිඟන් කම්හල බලංගොඩට ගෙනඒමට එතුමිය කටයුතු කළා. බලංගොඩ නගරය සංවර්ධනය කළ එතුමිය 77 දී පරාජයට පත්වුණා.ත්‍රිකුණාමලය දිස්ත්‍රික් මන්ත්‍රී අබ්දුල් මහරුෆ් මහතා (එජාප)  කාදර් ගම්පොල පාසල් දියුණු කිරීමට කටයුතු කළා. ඔහු ජනහිතකාමී නායකයෙක්.කථානායක කරු ජයසූරිය මහතා මුලසුනට පැමිණියේය.රත්නපුර දිස්ත්‍රික් මන්ත්‍රී ජානක වක්කුඹුර මහතා (එජනිස)  රත්වත්තේ හා එල්ලාවල පරම්පරාවත් රත්නපුරයට ලොකු සේවාවක් කළා. රත්වත්තේ මහත්මිය වලව්ව ඔළුවේ තියාගෙන හිටියේ නැහැ.විපක්ෂ නායක ආර්. සම්පන්දන් මහතා රේණුකා හේරත් ප්‍රගතිශීලී මතයක් දැරූ කාන්තාවක්. සියලු ජාතීන් එකට ජීවත් වියයුතුයි කියන මතය පිළිගත් නායිකාවක්. පාර්ලිමේන්තුවේ සක්‍රිය මන්ත්‍රීවරියක්.පොළොන්නරුව දිස්ත්‍රික් මන්ත්‍රී සිඞ්නි ජයරත්න මහතා (එජාප)රේණුකා හේරත් අවුරුදු 25 ක් දේශපාලන කටයුතු කළා. දක්ෂ චතුර කථිකයෙක්. එක්සත් ජාතික පක්ෂයේ දියුණුවට ලොකු වැඩ කොටසක් කළා.කම්කරු හා වෘත්තිය සමිති සබඳතා අමාත්‍ය රවීන්ද්‍ර සමරවීර මහතා රේණුකා සෞඛ්‍ය ඇමැති විදියට ලොකු සේවාවක් කළා. එතුමියගේ ආශීර්වාදය මට ලැබුණා. කිසිදු ප්‍රශ්නයකින් නොසැලුණු චරිතයක්. අබ්දුල් කාදර් මුස්ලිම් ජාතියකු වුවත් වෙහෙරවිහාර දියුණූ කරන්නත් කටයුතු කළා.අධ්‍යාපන ඇමැති අකිල විරාජ් කාරියවසම් මහතා රේණුකා හේරත් ශ්‍රේෂ්ඨ කාන්තාවක්. කියන්න ඕන දේ විහිළුවෙන් හරි කිව්වා. එක්සත් ජාතික පක්ෂයට ලොකු සේවයක් කළා. එතුමියට නිවන් සුව පතනවා. අබ්දුල් කාදර් පක්ෂයට මුදලින් පවා ආධාර කළා.සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය ඇමැති රාජිත සේනාරත්න මහතා රේණුකාගේ දන්ත වෛද්‍යවරයා ලෙස කටයුතු කළේ මමයි. එතුමියගේ උපදේශක වශයෙන් එන්න කියල දවසක් මට කිව්වා. මම ප්‍රතික්ෂේප කළා. ඇය සෞඛ්‍ය ක්ෂේත්‍රයේ දියුණුවට හොඳ තීන්දු ගත්තා. හොඳ සෞඛ්‍ය ඇමැතිවරියක්.නුවරඑළිය දිස්ත්‍රික් මන්ත්‍රී කේ.කේ. පියදාස මහතා (එජාප) රේනුකා හේරත් 20,000 කට පමණ රැකියා දුන්නා. නුවරඑළියේ ග්‍රාමීය රෝහල් ඇති කළා. පාගමන්වලදී එතුමිය ප්‍රහාරවලටත් ලක්වුණා. පක්ෂ නායකත්වයට ගරු කළා.රත්නපුර දිස්ත්‍රික් මන්ත්‍රිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය (එජනිස) රත්වත්තේ මැතිණිය මගේ පියා සමග දේශපාලනය කළා. මා කුඩා කළ නිවෙසට පැමිණියා. බලංගොඩ ජනතාව ගෞරවයෙන් සලකන කාන්තාවක් පිරිසුදු අවංක දේශපාලන නායිකාවක්.වැවිලි කර්මාන්ත ඇමැති නවීන් දිසානායක මහතා රේණුකා හේරත් ශ්‍රේෂ්ඨ දේශපාලන චරිතයක්. රේණුකා දේශපාලනයට ගෙනාවේ ජේ.ආර්. මගේ පියා, ගාමිණී දිසානායක මහතාට ඇය ලොකු ශක්තියක් දුන්නා. ඇය නුවරඑළියට සම්පත් රැසක් දුන්නා.නුවරඑළිය දිස්ත්‍රික් මන්ත්‍රී එම්. තිලකරාජා මහතා (එජාප) රේණුකා හේරත් යකඩ ගැහැණියක්. සෑම ප්‍රශ්නයක්ම සිනාමුසුව බාරගත්තා.කෑගලු දිස්ත්‍රික් මන්ත්‍රිනී වෛද්‍ය තුසිතා විජේමාන්න මහත්මිය (එජාප) එජාපයේ කාන්තා නායිකාවන්ට නායකත්වය දුන් ආදර්ශමත් කාන්තාවක්. පක්ෂයට බොහොම ලැදිව කටයුතු කළ පක්ෂ නායකත්වයට ගරු කළා. එතුමියගේ නිවසේ ප්‍රේමදාස මහතාගේ ඡායාරූපයට බල්බ්වැලක් දාලා පැය 24 පුරා එය දැල්වුණා. එතුමියගේ දියණිය හිරණ්‍යා අද දේශපාලනයට ඇවිත් සිටිනවා.කතානායක කරු ජයසූරිය මහතා -මියගිය තිදෙනාගේ පවුල්වලට ශෝකය පළ කරනවා. ශෝක යෝජනාව වාර්තා පිටපත් ඒ පවුල්වලට යවනවා.පාර්ලිමේන්තුව ජුලි මස 3 වැනිදා යළි රැස්වීමට නියමිතය.   ",
    "URL": "https://www.lankadeepa.lk/features/රේණුකා-හේරත්-මල්ලිකා-රත්වත්තේ--අබ්දුල්-කාදර්-වියෝවූ-හිටපු-මැති-ඇමැතින්ගේ-ගුණ-සැමරේ/2-531515",
    "Category": "features"
}