{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 18",
    "Headline": "දූෂණයට අල්ලස් දීම",
    "News Content": "දූෂණය සහ අල්ලස් පිළිබඳ විවාදය හෝ සංවාදය එක් පැත්තකින් හුදු ප්‍රතිචාරාත්මක එකකි. අනිත් පැත්තෙන් එය දේශපාලන ව්‍යාජයකි. දූෂණය සහ අල්ලස සමාජ පතුළේ ගැඹුරටම කිඳා බැස ඇති සමාජයක විටින් විට හෙළිදරව් වන සහ විවිධ බල අරමුණු වෙනුවෙන් හෙළිදරව් කර ගන්නා දූෂණය සහ අල්ලස් පිළිබඳ සිද්ධි වනාහි අර පතුළ ආරක්ෂා කර ගැනීම සඳහා ම වන උපාය මාර්ගයකි. එය ඉතා දැනුවත්ව සිදු කරන්නකි. එසේම දූෂණය සහ අල්ලස නැති කිරීම සඳහා ක්‍රියා කරනවා යන මතය සමාජය තුළ ඔබ්බවා දේශපාලන බලය තවදුරටත් පවත්වාගෙන යෑම සඳහා ආණ්ඩු විසින් සිදුකරන උපාය මාර්ගයකි. සමාජ පතුළට ම කිඳා බැස ඇති අල්ලසට සහ දූෂණයට එරෙහිව කටයුතු කිරීමේ මූලධාර්මික සහ මූලෝපායික වැඩපිළිවෙළක් සහ කැපවීමක් කිසිදු ආණ්ඩුවකට හෝ කිසිදු සංවිධානයකට හෝ කිසිදු පුරවැසි සංවිධානයකට හෝ නොමැති පසුබිමක අප දකිමින් සිටින්නේ අල්ලස් දූෂණ වැටලීම් පිළිබඳ ඉන්දියානු ආකාරයේ ටෙලි නාටක ය.පසුගිය දිනෙක අල්ලස් හෝ දූෂණ කොමිසමේ නිලධාරීන් විසින් ආණ්ඩුවේ ප්‍රමුඛ නිලධාරීන් දෙදෙනකු අත්අඩංගුවට ගෙන ඇත්තේ ලැබූ දෙකෝටියක් වූ අල්ලස ගණන් කරමින් සිටිය දී ය. එකෙකු ඉඩම් අමාත්‍යංශයේ ලේකම් ධුරයෙන් විශ්‍රාම ගොස් ඊට පසු අත්අඩංගුවට පත්වන තුරු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී ලෙස කටයුතු කළ තැනැත්තෙකි. අනෙකා හිටපු ජනාධිපතිනියගේ කාර්ය මණ්ඩල ප්‍රධානියා ලෙස කටයුතු කොට අත්අඩංගුවට පත්වන විට රාජ්‍ය දැව සංස්ථාවේ සභාපති ලෙස කටයුතු කරමින් සිටි තැනැත්තෙකි.දැන් මේ සිද්ධිය මත අල්ලස සහ දූෂණය පිළිබඳ කතා බහක් සමාජ මාධ්‍ය සහ අනෙකුත් ප්‍රධාන මාධ්‍ය යොදා ගනිමින් ප්‍රධාන තේමා පහක් ඔස්සේ, පාර්ශව කීපයක් විසින් පටන් ගෙන ඇත. මේ කතා බහේ විශේෂත්වය වන්නේ එය ද බල-දේශපාලන අරමුණකින් මිස සමාජ-දේශපාලන සංශෝධනවාදී හෝ ප්‍රතිසංස්කරණවාදී අරමුණකින් සිදු නොවීම ය.මේ පාර්ශව මතු කරන තේමා දෙස අවධානය යොමු කරමු. 1. නීතිය කාටත් සමානය. දේශපාලන භේද නොතකා අල්ලසට දූෂණයට එරෙහිව මේ ආණ්ඩුව ක්‍රියා කරන බවට මේ සිද්ධිය සාක්ෂියකි. ඒ එක තේමාවකි.2. ස්වාධීන කොමිෂන් සභා දේශපාලකයන්ගේ හෝ ආණ්ඩුවේ බලපෑම්වලින් තොරව ස්වාධීනව කටයුතු කරන බවට ද මෙය සාක්ෂියකි. ඒ තවත් තේමාවකි.3. ආණ්ඩුව දූෂණයෙන් සහ අල්ලසින් පිරී ගොස් ය. මේ සිද්ධිය වනාහි එවැනි දූෂණ වංචාවලින් ඉතා කුඩා එකකි. එනම් මහා සාගරයේ ඇති යෝධ අයිස් කන්දක මතුපිටට පෙනෙන ඉතා කුඩා පරිමාණ තුඩක් හා සමාන එකකි. ඒ තවත් තේමාවකි.4. හැම ආණ්ඩුවකම ඉන්නේ හොරු ය. රාජ්‍ය නිලධාරිනුත් ඒ ආකාර ම ය. පොඩි අය පොඩියටත් ලොකු අය ලොකුවටත් කරන ඕවා නැති කරන්නට බැරි ය යනුවෙන් වූ තවත් තේමාවකි.5. අල්ලසට දූෂණයට වංචාවට හොරකමට එරෙහිව කටයුතු කරන ජනතා ව්‍යාපාරයක් ගොඩ නඟා නව ජනරජවාදී පාලන තන්ත්‍රයක් බිහි කරගත යුතු ය යනුවෙන් වූ ප්‍රගතිශීලී අනාගතවාදී තේමාවක් මතු කරන්නන් ද මේ පසුබිමේ වෙති.මේ ලිපියේ අරමුණ ඒ සියලු  තේමා විමර්ශනය කිරීම නොව අල්ලස් දූෂණ වැළැක්වීමේ බොරුව පිළිබඳ තරමක විමසීමක් කිරීමය. එක අතකට එය බොරුවකට වඩා නොහැකියාවකි. එක්කෝ නොකර සිටීමකි. නිදහසින් පසු බලයට පත් වූ කිසිදු ආණ්ඩුවක් හෝ පාලකයකු අල්ලස් දූෂණ වැළැක්වීමේ දේශපාලන නාටක රඟ දැක්වූවා මිස ඒවාට එරෙහිව සහ ඒවා මුලිනුපුටා දැමීමට අදාළ මූලෝපායික මූලධාර්මික ක්‍රියා මාර්ග ගත්තේ නැත.එසේ නොගත්තේ නිදහස ලද අවධියේ සිට ක්‍රමානුකූලව වර්ධනය වූ අල්ලස් සහ දූෂණ සංස්කෘතිය ප්‍රජාතන්ත්‍රවාදී සංස්කෘතියට වඩා බලවත්ව සමාජ පතුළට ම කිඳා බැස ඇති නිසා ය. මේ වන විට අල්ලස සහ දූෂණය රාජ්‍ය පාලන මූලධර්මයක් බවට පත් වී ඇත. දේශපාලන පරම අර්ථයක් වී ඇත. එසේ ම එය පෙනෙන, එනම් දෘශ්‍යමාන ආර්ථික ක්‍රමය හසුරුවන බලගතු භූගත ආර්ථික ක්‍රමයක් ය. ඒ ආර්ථිකයේ ප්‍රධාන ක්‍රියාධරයෝ වන්නෝ දේශපාලකයෝ, ජාවාරම්කාර ව්‍යාපාරිකයෝ සහ බලගතු නිලධාරිහු ය. ඒ සංස්කෘතියට එරෙහි වීම යනු සියතින් ගෙළ සිඳ ගැනීමක් බව වටහා ගන්නා අලුතින් පත්වන සහ අලුතින් පාලන තන්ත්‍රයට එකතු වන පාලකයන් සහ නිලධාරීන් කළේ සහ කරන්නේ ද ඒ සංස්කෘතියේ මුර බල්ලන් සහ කොටස්කරුවන් බවට පත්වී පොදුජන දේපළ සහ සම්පත් අවභාවිත කිරීමය. ඒ හරහා ඉතා පහසුවෙන් එළඹිය හැකි නිගමනය වන්නේ මේ රටේ අති බහුතරයක් පාලකයන්, නිලධාරීන්, ව්‍යාපාරිකයන්, පුරවැසියන් සහ ඒ සියල්ලන්ගේ අවභාවිත ඔහේ ඉවසා සිටින පොදු ජනයා අල්ලසට සහ දූෂණයට මූලධාර්මිකව විරුද්ධ නැත යන්න ය.එය ඉතා සරලව පැහැදිලි කරගැනීමට 2000න් පසු මෙරට පාර්ලිමේන්තුවේ ඇමැති, නියෝජ්‍ය ඇමැති, රාජ්‍ය ඇමැති සංයුතිය සිහියට ගන්න. ඇමැතිකම්, නියොජ්‍ය ඇමැතිකම්, රාජ්‍ය ඇමැතිකම්, කාර්යභාරයක් නොමැති ඇමැතිකම් විතරක් නොව පක්ෂ තනතුරු පවා බෙදාගෙන ඇත්තේ සහ පත්කොට ඇත්තේ රටේ අවශ්‍යතාවලට අනුව නොව ආණ්ඩුවලින් සහ පක්ෂවලින් ගැලවී යෑම වළක්වා ගැනීම සඳහා වූ අල්ලස් වශයෙන් ය. මීට පෙර මෙම ලිපි මාලාවේ එක ලිපියක “ඇමැතිවරු නැති පාර්ලිමේන්තුවක්” ගැන යෝජනා කළේ ඊට පිළියමක් ලෙස ය. රටේ ‘උත්තරීතරම’ ආයතනය වන පාර්ලිමේන්තුව තුළ සිදුවන්නේ එකී ආකාරයේ අල්ලස් නම්, එවැනි දෑ දැඩි වුවමනාවෙන් ඉතාම උපායිකව සිදුකිරීමට මැදිහත් වන පාලකයන් අල්ලසට සහ දූෂණයට එරෙහිව ගැඹුරු එනම් එහි මුල් විනාශ කරන මූලධාර්මික වැඩපිළිවෙළකට යනු ඇතැයි විශ්වාස කළ හැකි ද? අනිත් උභතෝකෝටිකය වන්නේ ඒ පාලක සහචරයන් ම මාරුවෙන් මාරුවට පාටින් පාටට එක එක තාලෙට සහ එක එක කාලෙට එන විට ඔවුන් පන්නා දමා ප්‍රගතිශීලී අලුත් දේශපාලන පරම්පරාවක් අතට රටේ දේශපාලන බලය මාරු කිරීමේ ඥානය සියලු පීඩාවලින් පීඩිත පොදු ජනයාට නැති එක ය.  ඒ නිසාම අල්ලසට දූෂණයට විරුද්ධ පාලක ප්‍රභූන් හෝ සමාජ ව්‍යාපාරයක් අපේ රටට නැත්තේ ඇයි යන්න ගැන අවධානය යොමු කිරීම වැදගත් ය. ඊට අදාළ හේතු දෙකක් පමණක් දැනට ඉදිරිපත් කිරීමට කැමැති ය. 1975 ඇරඹි සහ 1977 සිට ශීඝ්‍රගාමී වූ නව ලිබරල් ශ්‍රී ලංකා ආර්ථික මොඩලය ඒ හේතු දෙක ම ඉපද වූ මහා මැවුම්කාරයා ය. ඒ පළමු හේතුව වන්නේ ජනතාව අදේශපාලනික වීම වේගවත් වීම ය. එනම් හැට හැත්තෑව සහ අසූව දශකවල දක්නට ලැබුණු දේශපාලන ජනයා ක්‍රමානුකූලව අඩුවෙමින් සමාජය ගැන හිතන මිනිසුන් වෙනුවට පෞද්ගලික ලෝකය ගැන හිතන සහ ඒ වෙනුවෙන් වැඩ කරන තනි පුද්ගල මිනිසුන්ගේ සංඛ්‍යාව ලක්ෂ, දසලක්ෂ ගණනින් වැඩිවන්නට විය.දෙවැනි හේතුව වන්නේ නිදහසින් පසු 50, 60, 70 දශකවල දක්නට ලැබුණු ජනරජවාදී නැතහොත් සමුහාණ්ඩුවාදී මනෝභාවය සහිත පොදුජන සමාජය, ශීලාචාර නියාමනයක් රහිත විවෘත වෙළෙඳපොළ ක්‍රමය යටතේ අති දරුණු මානසික පරාජයකට පත්වීමය. එක අතකින් ඒ පරාජයට වසර ගණනාවක් තිස්සේ සමාජය වෙළාගෙන සිටි දරුණු මරණ බය ද හේතු විය. උතුරේ දෙමළ තරුණයන් සහ දකුණේ සිංහල තරුණයන්ගේ සන්නද්ධ දේශපාලනයට ආණ්ඩු දැක්වූ ප්‍රතිචාරය කෙලවර වුණේ ලක්ෂ ගාණක් වූ මිනිස් ජීවිත විනාශ කරමිනි. ඊට අදාළ සමහර ඝාතන යුද පෙරමුණක දී අවිගත් පාර්ශව ගැටී සිදුවන මිනිස් ඝාතනවලට වඩා සන්ත්‍රාසය, භීතිය සහ ම්ලේච්ඡත්වය ප්‍රදර්ශනය කළ ඒවා ය. ඒ නිසාම මරණ බිය සහ ජීවිතයේ අනාරක්ෂාව යන්න පොදු ජන සමාජය තුළ නිදන්ගත මනෝ ව්‍යාධියක් බවට පත්විය. යුද්ධය නැවතුණාට අවිඥානගත ඒ මනෝභාවය නැවතී නැත.එවැනි පසුබිමක පුළුල් සමාජ ලෝකයක සිට පෞද්ගලික ලෝකයක හුදකලාව තුළ සතුට සොයා සංක්‍රමණය වන මිනිසුන්ගේ ගණන ලක්ෂ ගණනින් දස ලක්ෂ ගණනින් වැඩිවන්නට විය. තමන් ගැන ම සිතනවා මිස රටට සහ සමාජයට කුමන මහා ව්‍යසනයක් සිදුවුව ද ඊට කිසිදු සංවේදීතාවක් නැති, තම පවුල් තුළ පවා හුදකලාව සොයන පවුලේ සිටින කෙනාගෙන් පවා ආරක්ෂාවීමට තැන් සොයන මිනිසුන්ගෙන් රට පිරී ඉතිරී ගියේ ය.ඇති වූ ඒ තත්ත්වය සොරකම, දූෂණය, අල්ලස, වංචාව, නොහික්මුණුකම  සහ කුරිරුකම තම පැවැත්මේ මූලෝපා කර ගන්නා ජන විරෝධී දේශපාලකයන්ට, ව්‍යාපාරිකයන්ට සහ නිලධාරීන්ට සරු පොළොවක් නිර්මාණය කර දුන්නේය. බිය වීමට තරම් මහජන විරෝධයක් නැතිකම ඔවුන් පාවිච්චි කරන්නේ තවදුරටත් ඒ තත්ත්වය තහවුරු කරන සමාජ පරිසරයක් නිර්මාණය කිරීමට ය. එවැනි පසුබිමක විටින්විට ඈත අහසේ පුපුරන අල්ලස් දූෂණ වැටලීම් නම් වූ මල් වෙඩි මහ පොළොවේ සෞභාග්‍ය සහ සමෘද්ධිය නම් ඇති කරන්නේ නැත. මන්ද ඒ මල් වෙඩි දූෂණය වැළැක්වීමට නොව, ඒවා පොදු ජන සමාජයෙන් වසන් කිරීමට යොදා ගන්නා තවත් සුවිශේෂී ආකාරයක මානසික අල්ලසක් වන නිසා ය. එසේ බලනවිට පෙනී යන්නේ අපේ රටේ පාලකයන්, තීන්දු තීරණ ගන්නන් සහ නිලධාරීන් නිරතව සිටින්නේ දූෂණ වැළක්වීමේ කටයුත්තක නොව දූෂණයට අල්ලස් දීමේ ක්‍රියාවක ය.මෙවැනි පසුබිමක ජන සමාජයට කිවයුත්තේ අප නැවත පනහ හැට හැත්තෑව සහ අසූව දශකවල පරම්පරාව වෙළාගෙන සිටි ජනරජවාදී නැතහොත් සමුහාණ්ඩුවාදී ජන සංස්කෘතියකට පසු බැස ඉන් උගෙන මේ විනාශයෙන් රට ගලවා ගනිමු කියා ය.කොළඹ විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යා සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේ ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/features/දූෂණයට-අල්ලස්-දීම/2-529209",
    "Category": "features"
}