{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 13",
    "Headline": "ජනපතිගෙන් පොලිස්පතිට දෝස්මුරයක්",
    "News Content": "(පරිවර්තනය : කෝවිද ගුණසේකර)අගමැතිවරයාට එරෙහිව එල්ල කළ බරපතල වාග් ප‍්‍රහාරයෙන් පසු ජනපති මෛතී‍්‍රපාල සිරිසේන මහතා නැවත වරක් අගමැති රනිල් වික‍්‍රමසිංහ මහතා සමඟ සාමදානව ඇති බව පෙනෙන්නට තිබේ. ඒ පසුගිය අඟහරුවාදා රාති‍්‍රයේ පැජට් පාරේ පිහිටි ජනපති නිල නිවසේ දී පැය දෙකහමාරකට ආසන්න කාලයක් දෙදෙන අතර පැවැති සාකච්ඡාවකින් පසුවය. දෙදෙනා අතර පවතින ගැටළු මෙන්ම සභාග රජයේ ප‍්‍රධාන පාර්ශවයන් වන ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය ලෙස පක්ෂ අතර පවතින ගැටළුද මෙහි දී සාකච්ඡාවට බදුන් විය. බරපතල තත්ත්වයේ වූ ගැටළු අඩුම තරමේ දැනට හෝ, විසඳී ඇත.ජනපතිවරයා සහ අගමැතිවරයා අතර මෙම සාකච්ඡාව සංවිධානය කිරීමේ ගෞරවය හිමිවන්නේ සභාග රජය එහි අවසානය දක්වාම පැවැතිය යුතු බවට දැඩිව විශ්වාස කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ අමාත්‍යවරු සිව්දෙනෙකුටය. මහින්ද සමරසිංහ, සරත් අමුණුගම, මහින්ද අමරවීර, සහ දුමින්ද දිසානායක යන අමාත්‍යවරු ඔවුහුය.මෙය නායක දෙපළ සාමදාන කිරීමට ඔවුන් මැදිහත් වූ දෙවන අවස්ථාවයි.අගමැති වික‍්‍රමසිංහ මහතාට එරෙහිව ඉදිරිපත් කැරුණු විශ්වාසභංග යෝජනාව පරාජයට පත්වූ වහාම එක්සත් ජාතික පක්ෂය බල කර කියා සිටියේ එම යෝජනාවට පක්ෂව ඡන්දය භාවිතා කළ ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්තී‍්‍රන් 16 දෙනට කිසිදු අමාත්‍යධූරයක් ලබානොදිය යුතු බවයි. එම අවස්ථාවේ දී මේ සිව්දෙනා සිරිසේන මහතා සහ වික‍්‍රමසිංහ මහතා අතර සම්බන්ධතාවය පවත්වාගනිමින් පසුව සාකච්ඡාවක් කැඳවීමට සමත් වූහ.එහි දී විශ්වාසභංගයට පක්ෂව පෙනී සිටි ශ්‍රී ලංකා නිදහස් පක්ෂයේ 16 දෙනා සමග එක්සත් ජාතික පක්ෂයේ අමාත්‍යවරුන්ට ඉදිරියට කටයුතු කළ නොහැකි බව එක්සත් ජාතික පක්ෂයේ අදහස ජනපතිවරයා පිළිගත්තේය. නමුත් ඒ වන විටත් 16 දෙනාගේ කණ්ඩායම තමතමන් එතෙක් දරමින් සිටි තනතුරුවලින් ඉල්ලා අස්වන බවටත්, විපක්ෂයේ අසුන් ගන්නා බවටත්, දන්වා ජනපතිවරයා වෙත ලිපි එවා තිබිණි.පසුගිය සතියේ මෙම තීරුවෙන් අනාවරණය කළ ආකාරයට මෙම ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරුන් සිව්දෙනා සහ රජයේ ඔවුන්ගේ සගයින් වන එක්සත් ජාතික පක්ෂ අමාත්‍යවරු තිදෙනෙක් පසුගිය සතියේ ස්ටැන්මෝර් චන්ද්‍රවංශකයේ පිහිටි මුදල් අමාත්‍ය සහ එක්සත් ජාතික පක්ෂ උප නායකවරයකු ලෙස අභිනවයෙන් පත් කෙරුනු මංගල සමරවීර මහතාගේ නිල නිවසේ විශේෂ සාකච්ඡාවක නියැලූණහ.සමරවීර, කබීර් හෂීම් සහ මලික් සමරවික‍්‍රම යන මහත්වරු එක්සත් ජාතික පක්ෂය නියෝජනය කළෝ වූහ. එම අගහරුවාදා රාති‍්‍රයේදීම ජනපති සිරිසේන සහ අගමැති වික‍්‍රමසිංහ දෙදෙනා අතර සාකච්ඡාවක් සංවිධානය කිරීමට ඔවුහු සමත් වූහ.දෙපාර්ශවය වෙන්ව නොයන බවත්, වෙනස්කම් පසෙක තබා ඉදිරියටත් කටයුතු කිරීමට සූදානම් බවත්, සාකච්ඡාවේ කැපී පෙනුනු කරුණු ද්විත්වය විය.සාකච්ඡුාව සංවිධානය කළ අමාත්‍යවරුන්ට අමතරව, අධිකරණ ඇමැතිනී තලතා අතුකොරළ, නීතිය හා සාමය අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර, ධීවර, ජලජ සම්පත් සහ ග‍්‍රාමීය ආර්ථික අමාත්‍ය විජිත් විජයමුණි සොයිසාද ජනපති සහ අගමැති අතර පැවැති සාකච්ඡවට එක්ව සිටියහ. පවත්නා ගැටළුවලට අමතරව සාකච්ඡාවේ දී වැඩි අවධානයක් යොමුවූයේ 2015 ජනපතිවරණයට පෙර ජනතාවට දුන් පොරොන්දු ඉටු කිරීමේ සහ සංවර්ධන සැළසුම් කි‍්‍රයාත්මක කිරීම කඩිනම් කළ යුතුවීම යන කරුණු කෙරෙහිය.සංවර්ධන කටයුතු සදහා පොදු වැඩපිළිවෙළක් සකස් කර ඉදිරියේ පවත්වන්නට යොදාගත හැකි රැස්වීම්වල දී ඒ සම්බන්ධයෙන් එකඟතාවයක් ඇතිකරගැනීමට දෙපාර්ශවය කැමැත්ත පළ කළ අතර, ඒ සම්බන්ධයෙන් වූ සාකච්ඡාවට වඩා වැඩි කාලයක් වැය කැරුනේ දැනට ජනතාව වෙනුවෙන් ඉටුකර තිබෙන පොරොන්දු සම්බන්ධයෙනි.2006 වසරේ දී යුක්රේනයෙන් මිල දී ගෙන තිබෙන මිග් යානා සම්බන්ධයෙන් කළ ගනුදෙනුව පිළිබඳව පැවැත්වෙන පොලිස් විමර්ශණය, වොෂින්ටන් නුවර ශ්‍රී ලංකා තානාපති කාර්යාලය ඉදිකිරීමේ දී සිදුව ඇතැයි කියන මුල්‍ය අවභාවිතය, කාල්ටන් ස්පෝර්ට්ස් නෙට්වර්ක් ආයතනයේ සිදුව ඇතැයි කියන මුල්‍ය අක‍්‍රමිකතා, කොළඹ හිල්ටන් හෝටලයට විරුද්ධ දෙසින් ට‍්‍රාන්ස්වර්ක් නිවස්නයේ ඉදිකර තිබෙන බහුමහල් නිවාස සහ වෙළද සංකීර්ණය, යනාදිය සම්බන්ධයෙන් දෙපාර්ශවය අතර අදහස් හුවමාරු විය.සන්ඬේ ලීඩර් කර්තෘ ලසන්ත වික‍්‍රමතුංග මහතාගේ ඝාතනය, ද නේෂන් පුවත්පතේ නියෝජ්‍ය සංස්කාරක කීත් නොයාර් මහතාට එල්ල කළ ප‍්‍රහාරයද, දේශපාලන කාටූන් ශිල්පී ප‍්‍රගීත් එක්නැලිගොඩ මහතාගේ ඝාතනය කර තිබෙන බවට පළව තිබෙන වාර්තා, ජාතික රග්බි පිලේ හිටපු කී‍්‍රඩක වසීම් තාජුඞීන්ගේ ඝාතනය, සහ වෙනත් සිදුවීම් සම්බන්ධයෙන් ද දෙපාර්ශවයේ අවධානය යොමුවිය.වසර අවසානයට පෙර මෙම සිදුවීම්වලින් බහුතරය විසදා අවසන් කළ යුතුව තිබෙන බවට ප‍්‍රතිපත්තිමය එකඟතාවයකට ජනපතිවරයා සහ අගමැතිවරයා එළැඹුනු අතර, එම කටයුතු එසේ සිදුවනු ඇති බවට සහතික කැරනු වස් පොලිසිය සකී‍්‍රය කිරීමට ද තීරණය කෙරිණ.වහාම පොලිස්පති පූජිත් ජයසුන්දර අමතා මෙම රැස්වීමට සහභාගීවන ලෙස පැමිණෙන්නැයි දැනුම්දෙන ලෙස ජනපතිවරයා තම කාර්යමණ්ඩලයට උපදෙස් දුන්නේ ය. ඒ අනුව පොලිස්පතිවරයා එහි පැමිණියේය. ජනපති සිරිසේන මහතා පොලිස්පතිවරයා ඇමතුවේ දැඩි ස්වරයෙනි.නියෝජ්‍ය පොලිස්පතිවරුන් සම්බන්ධයෙන් ප‍්‍රසිද්ධියේ ප‍්‍රකාශයන් සිදුනොකළ යුතු බවත්, දෙපාර්තමෙන්තුවේ ප‍්‍රධානියා ලෙස පෞද්ගලික කරුණු කාරණා ප‍්‍රසිද්ධ වේදිකාවන්ට ගෙන ඒම, පොලිස්පති තනතුරට නුසුදුසු බවත්, ජනපතිවරයා දැඩිව අවධාරණය කළේය. මේ දිනවල පොලිස්පතිවරයාගේ කි‍්‍රයා කලාපය සම්බන්ධයෙන් නියෝජ්‍ය පොලිස්පතිවරුන් කිහිපදෙනෙක්ම තමාට පැමිණිලි කර තිබෙන බවද ඔහු කියා සිටියේ ය.පදනම් විරහිත චෝදනා නඟමින් තමන්ව අපහසුතාවට පත් කැරෙමින් තිබෙන බව එම ඇතැම් පොලිස් නිලධාරීන් ජනපතිවරයා හමුවේ පවසා තිබිණ. එවැනි දේ වහාම නැවැතිය යුතුව තිබෙන බව අවධාරණය කළ ජනපතිවරයා, වසර අවසානය වන විට ප‍්‍රමුඛ පෙලේ විමර්ශනයන් සියල්ල අවසාන විය යුතු බවට එදින සාකච්ඡාවේ දී ගැනුනු තීරණය පොලිස්පතිවරයාට දැනුම්දුන්නේය.පන්සලක පැවැත් උත්සවයක දී සුදු ඇඳගත් පුද්ගලයකු සම්බන්ධයෙන් පොලිස්පති ජයසුන්දර කර තිබූ ප‍්‍රකාශයක් ජනපතිවරයා විමසුමට ලක් කළේය.තමා කිසිදු පුද්ගලයකු ඉලක්ක නොකළ බව කියා සිටි පොලිස්පතිවරයා පැරණි ජනකතාවක් ආදර්ශයට ගනිමින් එවැනි සඳහනක් කළ බව පැහැදිලි කළේය.මෙහිදී හ`ඩ අවදි කළ දුමින්ද දිසානායක අමාත්‍යවරයා, එය එසේ වන්නට හැකිවෙතත්, එවැනි ප‍්‍රකාශයක් හමුවේ යම් වැදගත් පුද්ගලයකු ඉලක්ක වීමට, විශේෂයෙන් ජනපතිවරයාව පවා ඉලක්ක වීමට පවා ඉඩ තිබෙන බව පෙන්වා දුන්නේය.රාජපක්‍ෂ පාලන සමයේ සිදුවී ඇතැයි චෝදනා නැගෙන වංචා,ඳුෂණ සහ වෙනත් අයථා කටයුතු සම්බන්ධයෙන් පැවැත්වෙන ප‍්‍රධාන පෙලේ විමර්ශනයන් ප‍්‍රමාද කරමින් සිටින්නේයැයිද එක්සත් ජාතික පක්ෂය, ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප‍්‍රහාරයට ලක්වෙමින් සිටින බවද ප‍්‍රසිද්ධ කරුණකි. එක්සත් ජාතික පක්ෂය  තරයේම බැහැර කළ ද, ජනපතිවරයාගේ ප‍්‍රධානත්වයෙන් පැවැත්වෙන අමාත්‍ය මණ්ඩල රැස්වීම්වල දී එම චෝදනා නැවත නැවතත් ඉස්මතු වූයේ ඒවාට යම් පදනමක් ද සකසා දෙමිනි.පසුගිය අගහරුවාදා පාර්ලිමෙන්තුව අමතමින් අගමැති වික‍්‍රමසිංහ කියා සිටියේ මෙවැන්නකි.”අපේ රජය කිසිම අවස්ථාවක අපරාධකරුවන් ආරක්ෂා කරන්නේ නැහැ. සමාජයේ හිමිව තිබෙන තැන කුමක් වුනත්, පක්ෂය කුමක් වුනත්, වෙනත් කුමන හෝ කරුණක් වුනත්, වංචා හා දුෂණවල නියැලී ඇති කවරෙකුට වුනත් නීතිය කි‍්‍රයාත්මක කළ හැකි වන පරිදි අදාළ ආයතන ශක්තිමත් කරන්නට අපි පියවර ගෙන තිබෙනවා. නීතිමය හේතු නිසා ඇතැම් අවස්ථාවල ප‍්‍රමාදයන් තිබෙන්නට පුලූවන්. නමුත් එවන් අවස්ථා කඩිනම් කරන්නට අප අවශ්‍ය පියවර ගෙන තිබෙනවා.” යයි අගමැතිවරයා කීවේය.අගමැතිවරයා එවැනි ප‍්‍රකාශයක් කිරීමට යොමුවූයේ ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා කළ අදහස් දැක්වීමකි.මුල්‍ය අපරාධවලට සම්බන්ධ මුත්, නීතිය මගහරිමින් සිටින පුද්ගලයින් තිදෙනෙකු සිටින බව දිසානායක මහතා කීවේය. රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති උදයංග වීරතුංග, ඇමරිකාවේ හිටපු ශ්‍රී ලංකා තානාපති ජාලිය වික‍්‍රමසූරිය සහ හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් ලෙස ඔවුන්ව හඳුන්වාදුන් ජනතා විමුක්ති පෙරමුණ් නායකයා, මෙම පුද්ගලයන් සම්බන්ධයෙන් රජය කටයුතු කිරීමට යන ආකාරය සහ ශ්‍රී ලංකාවේ අධිකරණ ඉදිරියට මෙම පුද්ගලයින්ව පැමිණවීම සදහා රජය ගෙන තිබෙන පියවර සම්බන්ධයෙන් විමසා සිටියේ ය. ----------- මතු සම්බන්ධයි  --------------   ",
    "URL": "https://www.lankadeepa.lk/features/ජනපතිගෙන්-පොලිස්පතිට-දෝස්මුරයක්/2-530832",
    "Category": "features"
}