{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 12",
    "Headline": "අනේ කාලේ  වනේ වාසේ",
    "News Content": "(ජයතිලක ද සිල්වා)ආණ්ඩුව තෙල් අවුලක ය. තෙලට වැටී ඇති එය තෙලෙන් බැදෙන සේය. ඛණිජ තෙල් මිල ලෝක වෙළෙඳ පොළෙහි ඉහළ පහළ යන විට මෙරට අලෙවි මිල ද ඉහළ පහළ යන මැජික් සූත්‍රයක් ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආධාරයෙන් සහ අනුග්‍රහයෙන් හදාගත්ත ද එය ක්‍රියාවට නඟන්නට තැත් කරත්ම ජංජාලයකි. මහ රෑ තෙල් මිල ඉහළ දැමුව ද පසු දින උදෑසනම එය පහත හෙලන ලද්දේ ජනාධිපතිතුමන් විසිනි. ඇත්තටම තෙල් මිල ඉහළ යන්නේ ද පහළ යන්නේ ද කියා වත් ආණ්ඩුව දන්නේ නැති වගකි.ඇත්තටම තෙල් මිල ඉහළ දමන ලද්දේ මුදල් අමාත්‍යාංශය විසිනි. ජනාධිපතිතුමන් ඒ ගැන දැනුවත්ව සිට නැත. යම් හිතුවක්කාර නිලධාරියකු ගර්වයෙන් ජනාධිපතිතුමන් දැනුවත් නොකැරැ ඇතැයි අපි නො සිතමු. වෙනත් කරුණක දී එතුමන්ම පැවැසූ පරිදි මෙහිදී ද එතුමන් දැනුවත් කරන ලද්දේ ජනමාධ්‍යවලින් විය හැකිය. අලුත්ම කතාව කලින් මාස දෙකකට වරක් කරනු ඇතැයි කී මිල සූත්‍රානුකූල වෙනස දැන් සතිපතා කරන්නට යෝජනාවක් ඉදිරිපත් වීමය. එසේ වුවහොත් පිරවුම් හලට යන තෙක්ම තෙල් මිල කවරේදැයි රිය පදවන්නවුන් දැනුවත් නොවන්නට පිළිවනි. තෙල් කතාවෙහි හාස්‍යය රඳන්නේ තෙල් ගබඩාකරු සහ අලෙවිකරු වන තෙල් සංස්ථාවම ඒ ගැන කිසිවක් නොදැන සිටීමය.ඉහත කී පුවත පළ වූ දිනම ජනමාධ්‍ය වාර්තා කළ තවත් පුවත් දෙකකි. එකක් වන්නේ කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයෙහි සිය පාඨමාලා සාර්ථකව නිම කරන සයිටම් සිසුන්ගේ උපාධි සහතිකයෙන් සයිටම් යන්න ඉවත් කිරීමට ජනාධිපතිතුමන් ගත් තීරණය. එම පනත මැති සබයෙන් අනුමත වන්නට පෙර එය ඉවත් කරන්නට නොහැකි වූයේ අතපසු වීමකින් ද? නැතහොත් හිතාමතාම ද?දෙවැන්න වන්නේ බන්ධනාගාර නියාමකවරුන් බඳවා ගැනීමට පවත්වන ලද සම්මුඛ පරීක්ෂණයෙහි කඩඉම් ලකුණු සංඛ්‍යාව අවසානයෙහි පත්වීම් ලිපි පවා පිළියෙල කළ පසු “ඉහළ අණකින්” ඉහළ දැමීම ය. “ඉහළ” යනු නිර්නාමිකයෙකි. කිමද සැඟැවී? පාරදෘශ්‍යභාවය වල් වැදී වත්ද? වඩාත්ම ප්‍රකට ඒ හා සමාන සිදුවීම් ගණනාවක්ම ආණ්ඩුවෙහි බදු යෝජනා ක්ෂේත්‍රයෙන් ද කලකට පෙර වාර්තා විණි.ඉහත කී සියල්ලෙන්ම පෙනෙන්නේ ආණ්ඩුවෙහි දකුණත කරන දේ වමත නොදන්නා වගක් නොවැ? එසේ වන්නේ මොළයෙහි සම්බන්ධීකරණයෙහි අඩුපාඩුවක් හෝ ලෙඩක් හේතුවෙනි. නැත්නම් මොළේ නැතිකමෙනි. එහෙත් යහපාලනය මොළේ නැති ආණ්ඩුවකැයි කියන්නට තරම් අපි සැහැසි නොවන්නෙමු. එතෙකුදු වුව යථෝක්ත ක්‍රියා සහ යහපාලනය අහසට පොළොව මෙන් දුරස්තරය. ඒවා වඩා ළං වන්නේ අවපාලනයටය.මේ අතර අප සිහියට නැඟෙන්නේ වසර පහකට දැවැන්ත බදු මුදලක් ගෙවා කෘෂිකර්ම අමාත්‍යාංශය සඳහා ලබාගත් අඩුපාඩු සහිත ගොඩනැගිල්ල පිළිබඳ කතන්දරයයි. එය පිළිසකර කරන්නට ද රජයට සිදු වීය. ඇමැතිවරයා මාරු වන තෙක්ම එයින් නිදහස් වීමක් නොවීය. පදිංචියට පෙර වසර ගණනකට බදු මුදල් ගෙවා නිවාස ගැනීම නාස්තියකි. මහ පරිමාණ පිළිසකර පිරිවැය දැරිය යුතු වන්නේ ද නිවාස හිමියා විසින් බව සාමාන්‍ය සිරිතය. මෙයත් යහපාලනයක් නොව අවපාලනයකි.දිනපතා ජනමාධ්‍යවලින් පෙන්වා දෙන පරිදි ආණ්ඩුවෙහි බොහෝ තැන්වල නීතිමය ප්‍රතිපාදන නොසලකමින්, බොහෝ විට පාරිසරික ප්‍රශ්න නොසලකා ව්‍යාපෘති පටන් ගැනේ. අනෙක් අතට, ඇතැම් ව්‍යාපාර හා ව්‍යාපෘති හේතු රහිතවම අත් හැරැ දැමෙයි.ආපසු හැරී බලන කල ගත වූ තුන් වසර තුළ යහපාලනයක් පැවැතියේ දැයි යන්න සැක සහිතය. ආරම්භයෙහිදී යම් සාධනීය ලක්ෂණ පැවැතිය ද පසුව සුපුරුදු අවභාවිතම පැවැතියේය. ඇත්තම කියන්නේ නම් යහපාලන සංකල්පයම විහිළුවක් බවට පෙරැළි ඇත.ස්වාධීන කොමිෂන් සභාවල කාර්යක්ෂමතාවක් නොපෙනේ. ඇතැම්විට පවත්නා නීති ඒවාට බාධා පමුණුවයි. නැතහොත් ඒවා ද්‍රව්‍යමය සහ මානව සම්පත් හිඟය හේතුවෙන් අකර්මණ්‍යය. විගණක කමිටුව මෙතෙක් නූපන් දරුවෙකි. මෙම සතියෙහි සම්මත කැරුණු සැර බාල කළ, ඇල් මැරුණු විගණක පනතෙන් නීරෝගී දරුවෙකු බිහි වෙතැයි අපේක්ෂා කළ හැකි ද?දැන් වෙනත් පැත්තකින් ප්‍රශ්නයට යොමු වන්නට අවසර දෙන්න. දේශපාලන පිල් බෙදීමෙහි දෙපැත්තේම සිදු වන්නේය.දේශපාලනඥයෝ හොඳ කතාකාරයෝහ. කතාව නම් අපූරුය. වැඩත් එසේම යැයි නම් සහතික වන්නට බැරිය. උදාහරණයක් ගනිමු. හැමදෙනාම වාගේ කියන්නේ ශ්‍රී ලංකාව නොබෙදුණු හා එක්සත්, වඩාත් බර දමා කියනවා නම් ඒකීය රාජ්‍යයක් බවත්, එහෙයින් ශ්‍රී ලාංකික අනන්‍යතාවක් ගොඩනැගිය යුතු බවත්ය. එහෙත් ඔවුන්ගේ ඇතැම් වැඩවලින් පෙනෙන්නේ දැනටමත් රට බෙදී ඇති සැටියෙකි. ඔවුන් දැනුවත්ව හෝ නොදැනුවත්ව බෙදුම පිළිගන්නා බවෙකි. භූගෝලීය වශයෙන්, භූමිය වශයෙන් දේශය එකක් වුව ජන විඥානයෙහි එය දෙකඩව හමාරය. ශ්‍රී ලංකාව “උතුර” සහ “දකුණ” ලෙසත් බෙදී ඇත. සිංහල බෞද්ධ සහ අසිංහල යැයි තවත් බෙදිල්ලකි. ඔවුන්ට අනුව සිංහල කිතුණුවන්ට යන එන තැනක් නැත. ඔවුහු නිහඬව ඉවසා වදාරති.ජන වාර්ගික සහ ආගමික විවිධත්වය තුළ සමගිය ශක්තියක් ලෙස දකිනු වෙනුවට ඇතැම්හු ආගමික ජන වාර්ගික අධිපතිවාදයක් රජ කැරැවීමට දඟලති. මෙසේ මනෝභාවය අනුව ඇත්තටම බෙදුමකි. නැත්තේ නෛතික බෙදුමක් පමණකි. මෙම ඊනියා උතුර - දකුණ සහ අපි - උන් බෙදුම් පවත්නා තාක් කල් ශ්‍රී ලාංකීය අනන්‍යතාවක් බිහි කිරීම අසාර්ථක වනු ඇත. අවාසනාවට උගත් බුද්ධිමත් මහා සඟරුවන මෙන්ම වියතුන් බහුශ්‍රැතයන් පවා එම වෛරී ප්‍රබන්ධවලට උඩගෙඩි දීම කනගාටුදායකය. වෛරයෙන් වෛරය නොසන්සිඳේ යන බුදු වදන බැහැර කරන ඔවුහු බුදු දහමෙහි නාමයෙන්ම වෛරය වපුරති.හිටපු නියෝජ්‍ය ඇමැතිනී විජයකලා මහේෂ්වරන් විමුක්ති කොටි සංවිධානයෙහි පුනරුත්ථාපනය පිළිබඳව කළ ප්‍රකාශය වටා ඇවිස්සී ඇති කලබැගෑනියෙහි මුල් සෙවිය යුතු වන්නේ ඉහත සඳහන් මනෝභාවාත්මක බෙදුමෙහි සහ දේශපාලනඥයන්ගේ බල තණ්හාව තුළය. එවන් ප්‍රකාශ වෙනත් උදවිය විසින් වෙනත් අවස්ථාවල සිදු කළ ද මෙවන් ඝෝෂාවක් හෝ ප්‍රකෝපකාරී හැසිරීමක් හෝ නොවීය. ඇගේ මන්ත්‍රී ධුරය පවා නැති කරන්නට ඉල්ලීම් කැරෙයි. ව්‍යවස්ථාව දේව භාෂිතය සේ ගනිමින් එය උල්ලංඝනය කෙළේ යැයි චෝදනා නැඟෙයි. නීතියෙහි දිගු හස්තය ද ඇය ගලග්‍රහයෙන් ගන්නට උත්සාහ කරනු පෙනේ. එහෙත් ව්‍යවස්ථාවෙහි සඳහන් මුළු දහතුන් වැනි වගන්තියම ප්‍රසිද්ධියේ හෑල්ලුවට ලක් කිරීමෙන් නොනැවැතී එය ක්‍රියාත්මක කිරීම වැළැක්වූවෝ නිදැල්ලේ “වීරයන් සේ” හැසිරෙති. අනේ කාලේ වනේ වාසේ කීවාලු! එපමණක් නොව කුමරන් පද්මනාදන් සහ විනයාගමූර්ති මුරලිදරන් වැනි විමුක්ති කොටි නායකයන් නිදැල්ලේ සැරිසරන කල කොටි ගොදුරක්ව සැමියා මළ හෙයින් වැන්දඹුවක් වූ විජයකලාගේ එක් ප්‍රකාශයක් උළුප්පමින් ඇය දඟගෙයි දමන්නට තැත් කරන්නේ එවන් කටයුත්තකින් ඇතිවන දේශපාලන පලවිපාක පිළිබඳ වැටැහීමකින් තොරව දැයි රජයේ මැති ඇමැතිවරුන්ගෙන් ඇසිය යුතුය.මේ අතර දෙපැත්තේම දේශපාලනඥයෝ සිය අවධානය ජනතාවගේ ජීවන ප්‍රශ්න විසඳීමට යොමු කරනු වෙනුවට නා නා පුද්ගලයන්ගේ විවිධ ප්‍රකාශ අරභයා නිරර්ථක වාද විවාදවල පැටැලෙමින්, ගැලරිය පිනවීමට බඩපිනුම් ගසමින් කාලය කා දමත්. මෙය කෙතරම් ගන සැරේට සිදුවන්නේ ද යත් පෙර කතිකා කැරැ එසේ කරතැයි සැකයෙක් ද ඇතැමුන් අතර පැන නැඟෙමින් තිබේ. මෙම දේශපාලනඥයන් ඉතිහාසයෙහි ඔවුනට හිමි කුණු බාල්දියට ඇද දමා ජනතාව විසින්ම විකල්ප ඉදිරි මාවතක් සොයා ගැනීමට කාලය එළැඹ ඇතැයි සිතමු.  ",
    "URL": "https://www.lankadeepa.lk/features/අනේ-කාලේ--වනේ-වාසේ/2-532578",
    "Category": "features"
}