{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 22",
    "Headline": "ආර්ථිකයේ පසුබෑම",
    "News Content": "පසුගිය දා එළි දැක්වුණු 2017 මහබැංකු වාර්තාවට අනුව වත්මන් ආණ්ඩුවේ ආර්ථික වැඩපිළිවෙළ තුන්වෙනි වරටත් අසමත් වී ඇති බව තහවුරු වේ. ආණ්ඩුවේ ආර්ථික ඉලක්ක අතර ප්‍රධාන ඒවා වූයේ කඩිනම් ආර්ථික වර්ධනය, රැකියා දස ලක්ෂය, ණය බර තුරන් කිරීම, අපනයන සංවර්ධනය, විනිමය සංචිත වර්ධනය කිරීම, ඒක පුද්ගල ආදායම ශීඝ්‍රයෙන් වර්ධනය කිරීම, කාර්මීකරණය, ඍජු ආයෝජන වර්ධනය, යටිතල සංවර්ධනය යනාදියයි. මේ වන විට මෙම ආණ්ඩුවේ කාලයෙන් 60% හෙවත් වසර තුනක් ගෙවී ගොස් ඇත.එම කාලය තුළ 2015, 2016 හා 2017 යන වසරවලට අදාළ මහබැංකු වාර්තාවලින් දැක්වෙන්නේ වත්මන් රජයේ ආර්ථිකය හැසිරවීමෙහි අවසන් ප්‍රතිඵලයයි.මෙම කාලය තුළ අගමැතිවරයා යටතේ ආර්ථික කමිටුවක් ද පසුගිය වසරේ පටන් ජනාධිපතිවරයා යටතේ ජාතික ආර්ථික සභාවක් ද පිහිටුවනු ලදුව ආර්ථික සංවර්ධන සැලසුම් හත අටක්ම ඉදිරිපත් කෙරිණ.තව ද කැබිනට් සංශෝධන හතරක් මඟින් රජයේ ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම බලගන්වන ලදී. එසේ වුව ද 2017 මහබැංකු වාර්තාව අනුව ද මේ සියලු_ උත්සාහයන් අසමත් වී ඇති බව පසක් වේ. මෙම ලිපියෙන් 2014 වර්ෂයේ පැවති ආර්ථික තත්ත්වය 2017 වර්ෂයේ ආර්ථික තත්ත්වය සමග සසඳා නව රජයේ ආර්ථික සංවර්ධන වැඩපිළිවෙළෙහි සාර්ථක අසාර්ථක භාවය මැන බලනු ලැබේ. වගුව: තෝරාගත් මූලික ආර්ථික නිර්ණායක - 2014 සහ 2017 මෙම වගුවෙහි තෝරා ගත් මූලික නිර්ණායක 30ක් දැක්වෙන අතර ඒ අතුරින් ප්‍රගතියක් පෙන්වා ඇත්තේ නිර්ණායක 5ක් පමණි. ඒ අනුව නිර්ණායක 25ක්ම පෙන්වා දෙන්නේ ආර්ථිකය අසමත් වී ඇති බවයි. එය 2015 හා 2016 යන දෙවසර තුළ දක්නට ලැබුණු තත්ත්වයට එතරම් වෙනස් නොවේ. ප්‍රගතියක් පෙන්වන නිර්ණායක 5 ද ගැඹුරින් සලකා බලන විට ඒවායෙහි බැලූ බැල්මට පෙනෙන ප්‍රගතියට වඩා අහිතකර ලක්ෂණ හෝ අනිටු විපාක නිරීක්ෂණය කළ හැකි වේ. ආර්ථිකයේ අසමත් වීම පෙන්නුම් කරන නිර්ණායක 25 මෙහිලා විශ්ලේෂණය නොකෙරෙන අතර ප්‍රගතියක් පෙන්නුම් කරන කරුණු පහ සම්බන්ධයෙන් සෑහීමට පත්විය හැකි ද යන්න පිළිබඳ විශ්ලේෂණයක් මේ මඟින් ඉදිරිපත් කෙරේ.  එම නිර්ණායක 5 අතුරින් එක් ප්‍රධාන නිර්ණායකයක් වන්නේ ඒක පුද්ගල ආදායමයි. එය 2014 ට සාපේක්ෂව ඩොලර් 244කින් වර්ධනය වී ඇති බව පෙනුණත් එය වසරකට ඩොලර් 80ක සාමාන්‍යයකි. එහෙත් 2014ට පෙර වසරවල එය ඩොලර් 200ක පමණ සාමාන්‍ය අගයකින් වර්ධනය විය. ඒ අනුව ඒක පුද්ගල ආදායමේ වර්ධනය පසුගිය වසර තුන තුළ දී බෙහෙවින් හීන වී ඇති බව තේරුම් ගත හැක. එමෙන්ම ආර්ථික වර්ධන වේගය 2014 පැවති 5% අගයේ පවත්වා ගැනීමට රජය අපොහොසත් වීම නිසා පසුගිය අවුරුදු තුන ඇතුළත ඒක පුද්ගල ආදායම ඩොලර් සිය ගණනකින් අඩු විය. එපමණක් ද නොව නිසි ආර්ථික වැඩපිළිවෙළක් නොතිබීම නිසා ආර්ථික වර්ධන වේගය 2014 දී 5% සිට 2017 වන විට 3.1%ක් දක්වා අඩුවීම කරණකොට ගෙන මෙම අවුරුදු තුන තුළ රටට අහිමි වූ ආදායම රුපියල් ටි්‍රලියන ගණනකි.     රැකියා වියුක්තිය 4.3% සිට 4.2% දක්වා සුළු ප්‍රගතියක් පෙන්නුම් කර තිබේ. එහෙත් රජයේ සැලසුම වූයේ රැකියා දස ලක්ෂය ලබා දී රැකියා වියුක්තිය ඉතා අඩු අගයකට ගෙන ඒමයි. ඒ අනුව පසුගිය වසර තුන තුළ රැකියා ලක්ෂ 6ක් වත් සැපයීමට සමත් වූයේ නම් මෙම අගය බෙහෙවින් අඩු කර ගෙන රැකියා සැපයීම අතින් ප්‍රගතියක් අත්කර ගැනීමට ඉඩ තිබුණි. එහෙත් නිෂ්පාදන ක්‍ෂේත්‍රය සංවර්ධනය කිරීමෙහි දැක් වූ අසමත්කම විසින් රැකියා වියුක්තියෙහි සැලකිය යුතු ප්‍රගතියක් ලබා ගැනීමට රජය අපොහොසත් වී ඇති බව පෙනේ. ඍජු ආයෝජන ඔස්සේ රැකියා උත්පාදනයක් අපේක්ෂා කරනු ලැබුවත් එය ද අසමත් වී ඇති අතර රැකියා සඳහා විදේශ ගතවන ශ්‍රමිකයන් සංඛ්‍යාව ද අඩු වී තිබේ. මෙයින් පෙනෙනුයේ රජය රැකියා උත්පාදන ක්‍ෂේත්‍රවලින් නිසි ප්‍රයෝජනයක් ලබාගෙන නොමැති වීම නිසා රැකියා හිඟය පාලනය කර ගැනීමට නොහැකිව ඇති බවයි. රාජ්‍ය ආදායම වර්ධනය වීම සුබවාදී ලක්ෂණයක් ලෙස සලකනු ලැබුවත් රාජ්‍ය ආදායම යනු බදු මූලාශ්‍රවලින් උපයා ගන්නා මුදලකි. බදු ප්‍රතිශත, බදු අයකර ගන්නා ක්ෂේත්‍ර, නව පුද්ගලයන් හා නව ව්‍යාපාර ඇතුළත් වන පරිදි බදු පදනම පුළුල් කිරීමෙන් බදු ආදායම් වර්ධනය කර ගැනීමට හැකි වේ. එමඟින් රාජ්‍ය ආදායම තරවුව ද බදු බර වැඩි වේ. එමෙන්ම පෞද්ගලික පරිභෝජනය, ඉතුරුම් හෝ ආයෝජන වශයෙන් පරිවර්තනය වීමට හැකියාව පවතින ආදායම් රජය විසින් අත්පත් කර ගැනීමෙන් වෙළඳපොළ හා නිෂ්පාදන සීමා නිර්මාණය වේ. එය දිගු කාලීන වශයෙන් ආර්ථික සංකෝචනයට හේතු වේ. රජයක් විසින් බදු ආදායම් ලබාගත යුතු වුව ද එම ආදායම් වැය කරනුයේ අනාර්ථික කටයුතුවලට නම් එය ආර්ථිකයට හානිකර වේ. එබැවින් රාජ්‍ය ආදායම වර්ධනය එකහෙළාම සුබවාදී ලක්ෂණයක් ලෙස හඳුනා ගැනීම වැරැදි සහගතය. තවද, රාජ්‍ය ආදායම 2.2%කින් වර්ධනය කොට ගෙන ඇති අතර රාජ්‍ය වියදම 2.1%කින් වර්ධනය කොට ගෙන තිබේ. ඒ අනුව ආදායම්-වියදම් පරතරයෙහි සැලකිය යුතු වෙනසක් වී නොමැත. එබැවින් මෙම වෙනස පියවීම පිණිස ගනු ලබන මුල්‍යන ක්‍රියාමාර්ග රාජ්‍ය ණය හා උද්ධමනය වැඩිවීම කෙරෙහි බලපායි.    දළ දේශීය ආයෝජන 36.5%ක මට්ටමට වර්ධනය වී තිබීම ප්‍රසංශනීය ලක්ෂණයකි. ආයෝජන වර්ධනය ආර්ථික වර්ධනයට අනුලෝම ලෙස සම්බන්ධ විය යුතු වුවත් මෙහිලා විකෘතියක් නිර්මාණය වී තිබේ. එනම් එම ඉහළ ආයෝජනය ආර්ථික වර්ධනය වේගවත් කිරීමට නොව අඩපණ කිරීමට බලපා තිබීමයි. ඒ අනුව පෙනෙනුයේ ආයෝජන වර්ධනය හා ආර්ථික වර්ධනය අතර ප්‍රතිලෝම සම්බන්ධයක් නිර්මාණය වී තිබීමයි. 2017 වසරේ ආර්ථික වර්ධන වේගය 3.1%ක් වීමෙන් පෙන්නුම් කරන්නේ වර්ධන වේගය 1%කින් වැඩිකර ගැනීමට ආයෝජන 11.7%ක ප්‍රමාණයක් අවශ්‍ය වන වගයි. මෙම තත්ත්වය ශ්‍රී ලංකා ආර්ථික ඉතිහාසයේ අමුතු අත්දැකීමකි. ඒ මක්නිසාද යත් ශ්‍රී ලංකා ආර්ථිකයේ මෙම අනුපාතය (ෂඣඍ) සාමාන්‍යයෙන් ආයෝජන ඒකක 5ට වර්ධන වේගය 1ක මට්ටමේ පැවතීමයි. ආයෝජන වර්ධනය කෙරෙහි ආර්ථිකය ඍණාත්මක ප්‍රතිචාරයක් දක්වන්නේ සමස්ත ආර්ථිකයේ කාර්යක්ෂමතාව දුර්වල  වූ විටය. ආණ්ඩු වෙනසක් සමඟ ආර්ථික කාර්යක්ෂමතාව අඩුවීම නව රජයේ ආර්ථික පිළිවෙත අසාර්ථක වීමහි ඍජු ප්‍රතිඵලයකි.         අපනයන ඉපයුම වර්ධනය වී තිබීම සැබෑවක් වුව ද එය පසුගිය වසර තුන තුළ ඩොලර් බිලියන 11.1 සිට 11.3 දක්වා වර්ධනය වී තිබීම විසින් රජයේ අපනයන සංවර්ධන වැඩපිළිවෙළෙහි අසාර්ථකභාවය පෙන්නුම් කරයි. අපනයන ඉපයුම්වල වර්ධනය වර්ෂයකට ඩොලර් මිලියන 70 ටත් වඩා අඩුවෙන් පැවති බව මෙම දත්තවලින් පෙන්නුම් කෙරේ. මතුපිටින් බලා අපනයන ආදායම් අතින් රජය ප්‍රගතියක් ලබා ඇතැයි කීම මුළාවක් බව මෙයින් පෙන්නුම් කෙරේ. එමෙන්ම මෙහිලා සම්බන්ධ කරගත හැකි තවත් සාධකයක් වන්නේ ඍජු ආයෝජනයි. ඍජු ආයෝජනවල ප්‍රධාන අපේක්ෂාව වන්නේ අපනයන ප්‍රවර්ධනයයි. 2014ට සාපේක්ෂව ඍජු ආයෝජනවල වර්ධනයක් පෙන්නුම් නොකළ ද 2016ට සාපේක්ෂව 2017 දී ඍජු ආයෝජනවල කැපී පෙනෙන වර්ධනයක් ලබා තිබේ. එහෙත් එය අපනයන ප්‍රවර්ධනයට හේතු වී නොමැති බව පෙනේ. එසේ නම් ඍජු ආයෝජන අපනයන වෙළඳපොළ වෙනුවට දේශීය වෙළඳපොළ ඉලක්ක කර ගනු ලැබුවා විය යුතුය. මේ අනුව දේශීය ආයෝජන පමණක් නොව විදේශීය ආයෝජනත් ආර්ථික වර්ධනය කෙරෙහි නිසි ලෙස යොදා ගැනීමට රජය සමත් වී නැත. මේ අනුව බලන කල ආර්ථිකයේ හැසිරවීම සමස්ත සංවර්ධනය කෙරෙහි හිතකර ලෙස බලපා නොමැති බව තහවුරු වේ. ආර්ථික වර්ධන වේගය ශීඝ්‍රයෙන් කඩාවැටීමට බලපෑ හේතු ලෙස අයහපත් කාලගුණය බව රජය විසින් පුනපුනා කීවද ආර්ථිකයේ කඩාවැටීම කෙරෙහි සැබවින්ම බලපා ඇත්තේ වෙනත් කරුණුය. කාලගුණය රජයට අවශ්‍ය ආකාරයට හැඩගස්වා ගැනීම කෙදිනකවත් කළ නොහැක්කකි. එබැවින් ආර්ථිකය ස්වාභාවික හේතුවලින් හැකිතාක් ස්වායත්ත කිරීම රජයේ හා ආර්ථික සභාවල වගකීමයි. ආර්ථිකයට වැළඳී තිබෙන රෝග කීපයකි. ඒවා නම් ආයෝජන වර්ධනය කෙරෙහි ආර්ථිකය ප්‍රතිචාර නොදැක්වීම, ඍජු ආයෝජන කෙරෙහි අපනයන ප්‍රතිචාර නොදැක්වීම, විනිමය අනුපාතය පිරිහීමට අපනයන ධනාත්මක ලෙසත් ආනයන ඍණාත්මක ලෙසත් ප්‍රතිචාර නොදැක්වීම, රජයේ සංවර්ධන ප්‍රතිපත්තිවලට නිෂ්පාදන ක්‍රියාවලිය ප්‍රතිචාර නොදැක්වීම සහ අනෙක් අතට බදුබර හා උද්ධමනය කෙරෙහි පෞද්ගලික පරිභෝජනය ප්‍රතිචාර දැක්වීම යනාදිය මෙහිලා සැකෙවින් පෙන්වා දිය හැකිය.පසුගිය වසර තුන තුළ ආර්ථික වර්ධනය වේගයෙන් කඩා වැටී ඇති බව පමණක් නොව අනෙකුත් ආර්ථික ප්‍රපංච නිසි කළමනාකරණයක් යටතට නොගෙන ඉබාගාතේ හැසිරෙන බව මෙවර මහබැංකු වාර්තා දත්තවලින් තහවුරු වේ. පසුගිය කාලයේ ත්‍රස්තවාදී ප්‍රහාර, රටට එරෙහි ආර්ථික සම්බාධක, ලෝක ආර්ථික අර්බුද යනාදිය දක්නට නොලැබිණ. ඒ වෙනුවට ලෝක භාණ්ඩ වෙළඳ මිල ගණන් පහළ යාම හෝ ස්ථාවරව පැවතීම, ජීඑස්ටී හා මත්ස්‍ය අපනයන තහංචි ඉවත් වීම, ලෝක බලවතුන් සමග සමීප වීමට ඉඩ ලැබීම, ලෝක මූල්‍යායතනවල අනුග්‍රහය ලැබීම, ප්‍රාදේශීය සහයෝගීතාව වර්ධනය වීම හා නව වෙළඳ ගිවිසුම්වලට එළඹීමට හැකිවීම යනාදිය කරණකොට ගෙන යහපත් වාතාවරණයක් නිර්මාණය වී තිබිණ. එසේ නම් කාලගුණය පමණක් චූදිතයෙකු බවට පත්කිරීමට හැකියාවක් නැත. ආර්ථික කළමනාකරණයේ අසමත් වීම ආර්ථික පරිහානියට හේතු වී ඇති බව ප්‍රත්‍යක්ෂ ලෙස පෙනෙන බැවින් මෙහි චූදිතයන් වන්නේ සමස්ත ලෙස රජය හා විශේෂිත ලෙස ආර්ථික කමිටුව හා ආර්ථික සභාවයි.  වර්තමානයේ පාසල්වල සිසුන් අසමත් කිරීමක් දක්නට නොලැබෙන අතර හෝඩියේ පන්තියකට ඇතුළත් කර ගැනීමෙන් පසු උසස් පෙළ පන්තිය දක්වාම පන්තියේ රැඳී සිටීමට සිසුන්ට අවසර ලැබේ. එහෙත් එකල පාසලේ වර්ෂ අවසාන පරීක්ෂණවලින් අසමත් වන සිසුන්ට ඉදිරියට යාමට අවස්ථාවක් නොලැබුණි. වත්මන් රජය නොකඩවා වසර තුනක් අසමත් වී ඇත. එසේ වුවත් රජයේ ඉදිරි ගමනට එයින් බාධා නොපැමිණේ. පාර්ලිමේන්තු සම්ප්‍රදායට අනුව වැඩ බැරි ඇමැතිවරුන් වෙනුවට වෙනත් ඇමැතිවරුන් තෝරා ගන්නා සිරිතක් තිබේ. එහෙත් ඒ ආකාරයට වැඩ බැරි ආණ්ඩුවක් වෙනුවට වෙනත් ආණ්ඩුවක් තෝරා ගැනීමට ක්‍රමවේදයක් අප රටේ පාර්ලිමේන්තු සම්ප්‍රදාය තුළ අද දක්නට නොමැත. එබැවින් ආර්ථිකය කොතරම් අසමත් වුවත් රජය නොනැවතී ඉදිරියට යයි. එහි විපාක විඳීමට සිදුව ඇත්තේ මහජනයාටයි.   ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථිකයේ-පසුබෑම/2-529440",
    "Category": "features"
}