{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 12",
    "Headline": "තොරතුරු දැන ගැනීමේ පනත හා තක්කඩි",
    "News Content": "තරිඳු ජයවර්ධන සහ බිඟුන් මේනක ගමගේතොරතුරු දැන ගැනීමේ අයිතිය ශ්‍රී ලංකාවේ සම්මත වී ලබන අගෝස්තු මාසයට වසර දෙකක් සම්පූර්ණ වන අතර එය ලංකාවේ ක්‍රියාත්මක වීමට පටන් ගෙන පසුගිය පෙබරවාරි තුන් වැනි දා ට අවුරුද්දක් සම්පූර්ණ විය.ඊට සමගාමීව ශ්‍රී ලංකා පුවත්පත් ආයතනයෙන් සංවිධානය කරන ජාත්‍යන්තර සමුළුවක් මේ දිනවල කොළඹ දී ද පැවැත්වේ. “ගමට නොගිය තොරතුරු පනත මැයෙන් පසුගිය වසරේ සත්‍ය ගවේෂණ විශේෂාංගයකින් ඒ වන විට තොරතුරු පනතේ භාවිතයන් ගැන ලිපියක් පළ කෙරුණි. මේ වන විට මෙම ලියුම්කරුවන් තොරතුරු ඉල්ලීම් 100කට වඩා යොමු කර ඇති අතර මෙවර ලිපියෙන් හෙළි දරව් කරන්නේ තොරතුරු දෙන සහ නොදෙන ආයතන ගැනයි.පුණරුත්තාපනය කරන ලද හිටපු එල්.ටී.ටී.ඊ සාමාජිකයන් ගැන සංඛ්‍යා ලේඛනයක් ඉල්ලා පුණරුත්තාපන කොමසාරිස් ජනරාල් කාර්යංශයට තොරතුරු ඉල්ලීමක් යොමු කළ පසු එහි ප්‍රධානියා දුරකතන ඇමතුමක් ගෙන තොරතුරු ඉල්ලා සිටීම ගැන ප්‍රශ්න කළ ආකාරය මීට පෙර සත්‍ය ගවේෂණ විශේෂාංගයෙන් හෙළි කළේය. ආරක්ෂාව හෝ ඊට අදාළ ආයතන සම්බන්ධයෙන් ඇති සියලුම තොරතුරු ජාතික ආරක්ෂාව හා සම්බන්ධ වී පවතින බැවින් ඒවා රහස් තොරතුරු බව බොහෝ දෙනාගේ අදහසයි. නමුත් එම තොරතුරුවලින් අති බහුතරයක් සත්‍ය ලෙසම රහස් තොරතුරු නොවේ. තොරතුරු දැන ගැනීමේ පනතත් සමඟ එම බහුතරයක් තොරතුරු හෙළි කළ යුතු වුවද නිලධාරීන්ගේ හණ මිටි අදහස් නිසා ඒවා හෙළි කරනවාට ඔවුන් අකමැතිය. පුණරුත්තාපන කොමසාරිස් ජනරාල් කාර්යංශයේ වූයේ ද එයමය.අවසානයේ අවශ්‍ය තොරතුරු ලබා ගැනීමට ලියුම්කරුවන්ට තොරතුරු දැන ගැනීමේ කොමිසම දක්වා යෑමට සිදු විය. තොරතුරු කොමිෂන් සභාවේ පැමිණිලි විභාගය පැවැතියේ එහි සභාපති මහින්ද ගම්මන්පිල, එහි සාමාජිකයන් වන විනිසුරු රෝහිනී වල්ගම, නීතීඥ ක්‍රිෂාලි පින්ටො ජයවර්ධන, නීතීඥ එස් ජී පුංචි හේවා , ආචාර්ය සෙල්වි තිරුචන්ද්‍රන් සහ තොරතුරු කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් පියතිස්ස රණසිංහ යන මහත්ම මහත්මීන් ඉදිරියේය. පුණරුත්තාපන කොමසාරිස් ජනරාල් කාර්යංශයේ ප්‍රධානියා නියෝජනය කරමින් එහි තොරතුරු නිලධාරියා පැමිණ සිටියේය.තොරතුරු ලබා නොදීම සම්බන්ධයෙන් කොමිෂන් සභාවෙන් කළ කරුණු විමසීමේදී තොරතුරු නිලධාරියා ප්‍රකාශ කර සිටියේ ඉල්ලා සිටින තොරතුරු ජාතික ආරක්ෂාව හා සම්බන්ධ බැවින් ලබා දිය නොහැකි බවයි. මෙම තොරතුරු ඉල්ලීම ගැන අදාළ රේඛිය අමාත්‍යංශයෙන් හා ආරක්ෂක අමාත්‍යංශයෙන් උපදෙස් පතා ඇති බවත්, ඊට ප්‍රතිචාරයක් නොලැබුණු බවත් තොරතුරු නිලධාරියා පැවසීය. ලියුම්කරුවන් විසින් ඉල්ලා ලැබ තිබුණේ පුණරුත්තාපනය වූ හිටපු එල්.ටී.ටී.ඊ සාමාජිකයන් ගැන සංඛ්‍යා ලේඛණ බැවින් එය ජාතික ආරක්ෂාවට බලපාන්නේ කෙසේදැයි පැහැදිලි කරන ලෙස කොමිසම තොරතුරු නිලධාරියාට දැනුම් දුන්නේය.ඉන් පසුව තොරතුරු නිලධාරියා කීවේ එම තොරතුරු හෙළිදරව් කිරීමෙන් පුණරුත්තාපනය වූ එල්ටීටීඊ සාමාජිකයන්ගේ පෞද්ගලිකත්වයට හානි වන බැවින් ඒවා හෙළි දරව් කරනවාට තමා එකඟ නොවන බවයි. සංඛ්‍යාලේඛණ කිහිපයක් හෙළිදරව් කිරීමෙන් ඔවුන්ගේ පෞද්ගලිකත්වයට හානිකර වන්නේ කෙසේදැයි කරුණු දැක්වීමට තොරතුරු නිලධාරියාට නොහැකි විය.ඒ අනුව තම නියෝගය ලබා දෙමින් තොරතුරු කොමිෂන් සභාව සඳහන් කළේ තොරතුරු ඉල්ලා සිටීමට හේතුව විමසීමෙන් පුණරුත්තාපන කොමසාරිස් ජනරාල් කාර්යංශය තොරතුරු පනතේ 24 වැනි වගන්තියේ පස් වැනි උප වගන්තියේ (ඈ) යන වනග්න්තිය උල්ලංඝණය කර ඇති බවයි. එම වගන්තිය මෙසේය. ‘‘ඔහු හෝ ඇය සම්බන්ධ කර ගත හැකි අවශ්‍ය විස්තර හැර තොරතුරු ඉල්ලා සිටීමට හේතු කිසිවක් හෝ වෙනත් පුද්ගලික විස්තර ලබා දීම අවශ්‍ය නොවන්නේය.‘‘දින දෙකක විභාගයකින් පසු තොරතුරු කොමිසම පුණරුත්තාපන කොමසාරිස් ජනරාල් කාර්යංශයට නියම කළේ ඉල්ලා සිටින සියලු තොරතුරු   කොමිසම හරහා ලබා දෙන ලෙසයි.තොරතුරු ඉල්ලීමට හේතුව විමසීමේ අවස්ථා රැසක් පසුගිය කාලයේ වාර්තා විය. තොරතුරු කොමිෂන් සභාව තහවුරු කර ඇති පරිදි තොරතුරු ඉල්ලීමකදී එය ඉල්ලා සිටින්නේ ඇයිදැයි පැහැදිලි කිරීමට තොරතුරු ඉල්ලන පුද්ගලයා බැඳී නැත. මේ ගැන තවදුරටත් නිලධාරීන් දැනුම්වත් කළ යුත්තේ ගම්මානවල සාමාන්‍ය වැසියන්ගෙන් මෙවැනි ප්‍රශ්න  කිරීමෙන් ඔවුන් බියට පත්වී තොරතුරු නොඉල්ලන තැනට තල්ලු විය හැකි බැවිනි. වංචාවට දූෂණයට අත වනන නිලධාරීන් තොරතුරු ඉල්ලීම් ලැබීම ගැන වැඩි කැමැත්තක් දක්වන්නේ නැත. ඒ තොරතුරු පනතත් සමඟ ගෙවීම් වවුචරවල සිට සියලුම තොරතුරු ලබා ගැනීමට හැකියාව ඇති නිසාය. එනිසා එවැනි නිලධාරීන් සිදු කරන්නේ තොරතුරු ඉල්ලන පුද්ගලයන් අධෛර්යට පත්වන ආකාරයේ වැඩය.ශ්‍රී ලංකා ක්‍රිකට් ආයතනය ද මේ දිනවල වැඩිපුරම කතා බහට ලක් වන ආයතනයකි. එම ආයතනය ගැන මෙන්ම අනිකුත් ජාතික ක්‍රීඩා සංගම්වල මූල්‍ය ක්‍රියාකාරිත්වය සහ අභ්‍යන්තර කාරණා ගැන ප්‍රශ්න කළ නොහැකි බව බොහෝ දෙනකුගේ අදහසයි. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයද සිටියේ තමන් තොරතුරු දැන ගැනීමේ පනත යටතට ගැනෙන ආතනයක් නොවේය යන අදහසේය. එය සත්‍යදැයි සොයා බැලීමට සහ ක්‍රිකට් ආයතනය  තොරතුරු ලබා දෙන්නේද යන්න සොයා බැලීමට ලියුම්කරුවෝ තොරතුරු ඉල්ලීමක් යොමු කළහ.ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවක සංඛ්‍යාව, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ විධායක නිලධාරීන්ගේ නාම ලේඛණය, ශ්‍රී ලංකා ක්‍රිකට් ආයතනය යටතේ සිටින පුහුණුකරුවන්ගේ නම් ලැයිස්තුව, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සියලුම නිලධාරීන් සහ සේවකයන්ට 2016 වසර වෙනුවෙන් වැටුප් ගෙවීමට වැය වූ මුදල, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සිටින පුහුණුකරුවන්ගේ 2017 අගෝස්තු මාසයේ වැටුප ආදී තොරතුරු එම .ඉල්ලා තිබිණි.ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට එම ඉල්ලීම යොමු කළ පසු එම ආයතනයේ නීති සහ තොරතුරු නිලධාරියා නමින් ලිපියක් ලැබිණි. එහි සඳහන් වූයේ තොරතුරු දැන ගැනීමේ පනත යටතේ ගැනෙන ආයතනයක් ලෙස සෘජු ලෙසම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය නොගැනෙන බැවින් මෙම තොරතුරු ඉල්ලීම ක්‍රීඩා අමාත්‍යංශයට යොමු කරන ලෙසයි.කෙසේ නමුත් එම නිලධාරියාගේ ෆේස්බුක් පිටුව පරීක්ෂා කරද්දී ඔහු තමා හඳුන්වා දී තිබුණේ තොරතුරු පනත යටතේ පත් කළ තොරතුරු නිලධාරියා ලෙසයි. එය ද පාදක කර ගනිමින් සහ ශ්‍රී ලංකා ක්‍රිකට් ආයතනය තොරතුරු පනතට යටතට ගැනෙන බව තහවුරු කිරීමට අදාළ අණ පනත් සහ නීතිමය කාරණාද සඳහන් කර ක්‍රීඩා අමාත්‍යංශයේ නම් කළ නිලධාරියාට අභියාචනයක් යොමු කරන ලදී. ඒ අනුව එහි නම් කළ නිලධාරියා ලෙස පත් කර සිටින අතිරේක ලේකම් කීර්ති සිරිබද්ධන මහතා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපතිවරයාට ලිඛිතව දැනුම් දුන්නේ ක්‍රිකට් ආයතනයේ තොරතුරු නිලධාරියා හරහා ඉල්ලා සිටින තොරතුරු කඩිනමින් ලබා දෙන ලෙසයි.ඒ අනුව එම තොරතුරු නිකුත් කෙරිණි. එම තොරතුරුවලට අනුව ක්‍රිකට් ආයතනයේ සියලුම නිලධාරීන්ට සහ සේවකයන්ට 2016 වෙනුවෙන් වැටුප් සහ දීමනා ගෙවීමට වැය වී ඇති මුදල රුපියල් 392,359,219කි. 2017 වසර අවසාන වන විට ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ පුහුණු කරුවන් ගණන 17කි.ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පමණක් නොව ජාතික ක්‍රීඩා සමාජ සියල්ලක්ම තොරතුරු පනත යටතට ගැනෙන බැවින් ක්‍රීඩා ගැන උනන්දුවක් දක්වන පිරිසට තොරතුරු ඉල්ලීම් ඉදිරිපත් කර මෙතෙක් කාලයක් අනාවරණය නොකළ හෝ නොදන්නා තොරතුරු ඉල්ලා සිටිය හැකිය.ඒ සඳහන් කළේ තොරතුරු ඉල්ලීම්වලට අයහපත් ප්‍රතිචාර ලැබුණු ආයතන දෙකක් ගැනයි.ලියුම්කරුවන්ගේ අත්දැකීම් අතර කිසිදු ගැටලුවක් නැතිව තොරතුරු පනත ක්‍රියාත්මක වන ආයතන අතර කැබිනට් ලේකම් කාර්යාලය ද ඉදිරියෙන්ම සිටියි. කැබිනට් ලේකම් කාර්යාලයට මේ වන විට ලියුම්කරුවන් තොරතුරු ඉල්ලීම් රැසක් යොමු කර ඇති අතර එහි තොරතුරු නිලධාරී ජූඞ් නිලුක්ෂාන් මහතා නියමිත කාලයටත් පෙරම කිසිදු පමාවකින් තොරව සියලුම තොරතුරු ඉල්ලීම්වලට අවශ්‍ය තොරතුරු ලබා දී තිබේ.උමා ඔය ව්‍යාපෘතිය ගැන සත්‍ය ගවේෂණ විශේෂාංගයෙන් ලිපි දෙකක් පළ විය. ඒ අතරතුර විපක්ෂයේ දේශපාලකයකු චෝදනා කළේ උමා ඔය ව්‍යාපෘතිය සඳහා කැබිනට් පත්‍රිකාවක් ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා විසින් 2004දී යොමු කරනු ලැබ ඇති බවයි. එහි සත්‍ය අසත්‍යතාවය දැන ගැනීමට අවශ්‍ය වූයෙන්   කැබිනට් ලේකම් කාර්යාලයට යොමු කළ තොරතුරු ඉල්ලීමකට ප්‍රතිචාර ලෙස එම කැබිනට් පත්‍රිකාව ලබා ගැනීමට හැකි විය.අග්නිදිග වියළි කලාපයේ ජල සම්පත් සපුරා ගැනීමේදී මතුවන ගැටළු සඳහා ඇති එකම විසඳුම උමා ඔය බහුකාර්ය සංවර්ධන ව්‍යාපෘතිය බව එම ව්‍යාපෘතිය සඳහා මීට වසර 12කට පමණ පෙර ඉදිරිපත් කළ එම කැබිනට් පත්‍රිකාවේ සඳහන් වේ.  කෘෂිකර්ම, පශු සම්පත්, ඉඩම් හා වාරිමාර්ග අමාත්‍යවරයා ලෙස එවකට කටයුතු කළ අනුර කුමාර දිසානායක මහතා 2005 ජනවාරි මාසයේ දී එම කැබිනට් පත්‍රිකාව ඉදිරිපත් කර තිබේ. ‘‘ශ්‍රී ලංකාවේ අග්නිදිග වියළි කලාපය, විශේෂයෙන්ම හම්බන්තොට සහ මොණරාගල දිස්ත්‍රික්ක සංවර්ධනය කළ යුතුව ඇතැයි වන වැදගත් සාධකය සැලකිල්ලට ගත් කළ ඒ සඳහා උමා ඔයේ ජලය අග්නිදිග වියළි කලාපයට හැරවීම හැර වෙනත් විකල්පයක් නොමැති බව සඳහන් කළ යුතුය. යනුවෙන් ද එම කැබිනට් පත්‍රිකාවේ සඳහන් කර තබේ.මෙම ව්‍යාපෘතියේ අරමුණ ලෙස සඳහන් කර ඇත්තේ අග්නිදිග වියළි කලාපයේ පිහිටි කිරිඳිඔය ද්‍රෝණිගත ජල ධාරිතාව ප්‍රවර්ධනය කොට ඒවා වාරිමාර්ග, ගෘහස්ථ අවශ්‍යතාවන් සහ ජල විදුලි උත්පාදනය සඳහා උපයෝගී කර ගැනීම බවයි. එමගින් වාර්ෂිකව ඝන මීටර මිලියන 150ක පමණ ජල ප්‍රවාහයක් හැරවීමට යෝජනා කර තිබේ. මෙසේ ජලය හැරවීමෙන් වර්ෂයකට   හෙක්ටයාර් 10,000ක පමණ වූ ඉඩම් ප්‍රමාණයක් වගා කිරීමට අවස්ථාව සැලසෙන අතර අලූත් ඉඩම් හෙක්ටයාර් 1500ක පමණ උක් වගාව සඳහා උපයෝගී කර ගනු ලබන බව ද, ව්‍යාපෘතියෙන් තුලින් මෙගවොට් 90ක විදුලිබල උත්පාදනයක් අපේක්ෂා කෙරෙන අතර ගොවි පවුල් 10,000කට ප්‍රතිලාභ අත්වන බව ද එම කැබිනට් පත්‍රිකාවේ දක්වා තිබිණි.  එවකට ව්‍යාපෘතියේ සඳහා ඇස්තමේන්තු ගත මුදල රුපියල් මිලියන 15,000කි.වත්මන් හෝ පැවැති ආණ්ඩුවල ගන්නා ලද යම් යම් තීන්දු තීරණ ගැන උනන්දුවක් දක්වන උදවියට සහ නෛතික කටයුතු සඳහා කැබිනට් පත්‍රිකා ආදිය අවශ්‍ය නම් තොරතුරු පනත යටතේ ඉදිරිපත් කරන ඉල්ලීමකින් ඒ තොරතුරු එනම් කැබිනට් පත්‍රිකා පිටපත් ලබා ගත හැකිය.තොරතුරු ඉල්ලීම්වලට නිසි තොරතුරු නොලැබෙන ආයතන අතර ලියුම්කරුවන්ගේ අත්දැකීම අනුව ඉදිරියෙන්ම තිබෙන්නේ අධ්‍යාපන අමාත්‍යංශයයි. අධ්‍යාපන අමාත්‍යංශයට යොමු කරන ඇතැම් තොරතුරු ඉල්ලීම්වලට කිසිම ප්‍රතිචාරයක් නොලැබේ. තොරතුරු නොලැබීම ගැන දිගින් දිගටම විමසද්දී ඇතැම් තොරතුරු නොදී කිහිපයක් පමණක් ලබා දුන් අවස්ථාද තිබේ. එම අමාත්‍යංශයට මේ වන විට තොරතුරු ඉල්ලීම් පහක් පමණ යොමු කර ඇති අතර ඒ කිසිවකට අප ඉල්ලූ නියම තොරතුරු ලබා දී නැත. ජාතික පොලිස් කොමිෂන් සභාවට ද මේ වන විට තොරතුරු ඉල්ලීම් කිහිපයක් ඉදිරිපත් කර ඇති අතර ඒ කිසිවකට මේ වන විටත් තොරතුරු ලබා දී නැත. ඉන් එක් ඉල්ලීමකට තොරතුරු ලබා නොදීම ගැන කොමිෂන් සභාවට පැමිණිල්ලක් ද යොමු කර තිබේ. කොළඹ මහ නගර සභාවට සහ අපදා කළමනාකරණ මධ්‍යස්ථානයට යොමු කළ ඉල්ලීම්වලට ද කිසිඳු ප්‍රතිචාරයක් ලැබී නැත.පරිසර අමාත්‍යංශය, මාර්ග සංවර්ධන අධිකාරිය, විදුලිබල අමාත්‍යංශය, විදුලිබල මණ්ඩලය, මධ්‍යම පරිසර අධිකාරිය, වන සංරක්ෂණ දෙපාර්තමේන්තුව, ඌව පළාත් සභාව, ප්‍රසම්පාදන කොමිෂන් සභාව, මානව හිමිකම් කොමිෂන් සභාව, රාජ්‍ය සේවා කොමිෂන් සභාව, බන්ධනාගාර දෙපාර්තමේන්තුව, කෘෂිකර්ම අමාත්‍යංශය, පුරාවිද්‍යා දෙපාර්තමේන්තුව, පොලිස් දෙපාර්තමේන්තුව ආදී ආයතන රැසකට තොරතුරු ඉල්ලීම් ඉදිරිපත් කර මේ වන විටත් තොරතුරු ලබා ගෙන තිබේ. ඒ සියලු තොරතුරු ඉදිරියේ පළවන ලිපිවලට අදාල බැවින් වැඩි යමක් සඳහන් කළ නොහැකි වුවද ඒ සියලු තොරතුරු පොදුවේ බොහෝ දෙනකු තමන්ට ලබා ගත නොහැකි තොරතුරු ලෙස සඳහන් කරන ලියැකියැවිලිය.තොරතුරු පනත යටතට රාජ්‍ය නොවන සංවිධානයද ගැණෙයි. ඇතැම් රාජ්‍ය නොවන සංවිධාන තොරතුරු පනත ගැන පුහුණු සැසි පැවැත්වුවද ඔවුන්ට තොරතුරු ඉල්ලීම් ඉදිරිපත් කළ විට තොරතුරු ලබා දෙන්නේ නැත.තොරතුරු දැන ගැනීමේ පනත ලංකාවේ සම්මත කළේ ලෝකයේ එවැනි පනතක් සම්මත කළ 113 වැනි රට ලෙසිනි. ජාත්‍යන්තර ශ්‍රේණිගත කිරීම් අනුව ලංකාවේ තොරතුරු පනත දැන් ඇත්තේ තුන් වැනි ස්ථානයේ ය. එනමුත් ඇතැම් ප්‍රදේශවල පුරවැසියන් තොරතුරු පනත ගැන දන්නේ නම පමණි. ඉන් ප්‍රයෝජන ගන්නා ආකාරය ගැන කිසිදු තොරතුරක් ඔවුන් දන්නේ නැත. අධිවේගී මාර්ගය නිසා අවතැන් වෙන ජනතාවට සිදුවන අසාධාරණයක් ගැන තොරතුරු සොයා ගැනීමට කුරුණෑගල ප්‍රදේශයට ගිය අවස්ථාවක ඔවුන් සතුව ඒ බව සනාථ කිරීමට අවශ්‍ය ලේඛණ නැති නිසා තොරතුරු පනත යටතේ අදාළ ලේඛණ ලබා නොගත්තේ මන්දැයි විමසූ විට ඔවුන් ඒ ගැන දැනගෙන සිටියේ නැත. පසුව තොරතුරු පනත යටතේ ඉල්ලීම් ඉදිරිපත් කර අවශ්‍ය තොරතුරු ලබාගෙන තිබුණි. තොරතුරු ඉල්ලීම් අඩුවෙන්ම ලැබී ඇති පළාත් වන්නේ වයඹ සහ ඌව පළාත් බව තොරතුරු කොමිෂන් සභාවේ ආරංචි මාර්ග කියයි.මෙවැනි කාරණා නිසා තොරතුරු අයිතිය පාසල් සහ විශ්ව විද්‍යාල විෂය නිර්දේශයන්ට ඇතුළත් කිරීමට තොරතුරු දැන ගැනීමේ කොමිසම සහ අදාළ අමාත්‍යංශ සාකච්ඡා කර තිබේ. ඊට අදාල විෂය නිර්දේශයන් සකස් කිරීම තොරතුරු කොමිසමේ අධ්‍යක්ෂ ජනරාල් පියතිස්ස රණසිංහ මහතා සහ නීතීඥ ජගත් ලියනආරච්චි මහතා ඇතුළු පිරිසක් මේ දිනවල සිදු කරති.නමුත් අති බහුතරයක් තවමත් තොරතුරු පනත ගැන වැඩි උනන්දුවක් නොදක්වන්නේ එයින් ගත හැකි ප්‍රයෝජන ගැන නොදන්නා නිසා විය යුතුය. එසේ නම් පනතේ වැදගත්කම ගැන මීට වඩා ජනතාව දැනුම්වත් කිරීම රජයේ සහ රාජ්‍ය නොවන සංවිධානවල වගකීමකි. එමෙන්ම හන මිටි අදහස් ඇති තොරතුරු වහං කරන නිලධාරීන්ගේ ඔලු ගෙඩි සකස් කිරීම ද රජයේ වගකීමකි.පසු විපරමඅමාත්‍යංශයෙන් දුන් නීති විරෝධි මාරුව කොමිසමෙන් අවලංගු කරයිඅධ්‍යාපන අමාත්‍යංශයෙන් ගම්පහ බණ්ඩාරනායක විද්‍යාලයේ ගුරුවරයකුට වසර හතරකට පෙර ලබා දී තිබූ නීති විරෝධි ස්ථාන මාරුවක් අවලංගු කරන ලෙස රාජ්‍ය සේවා කොමිෂන් සභාව අධ්‍යාපන අමාත්‍යංශයේ ලේකම්වරයාට දැනුම් දී තිබේ.මෙම ස්ථාන මාරුව සම්බන්ධයෙන් මීට පෙර සත්‍ය ගවේෂණ විශේෂාංගයෙන් ද කරුණු ඉදිරිපත් කර තිබුණි.ගම්පහ බණ්ඩාරනායක විද්‍යාලයේ 2014 වසරේ මාර්තු මාසයේ දී ඇතිවූ කලබලකාරී සිද්ධියකට සම්බන්ධ බව කියමින් ඒ ගැන පැවැත්වූ මූලික විමර්ශනයක ප්‍රතිඵලයක් ලෙස බව සඳහන් කරමින් රෝහණ ජයසේකර නම් ඉංග්‍රීසි ගරුවරයා 2014 මාර්තු 06 වැනිදා තෝලංගමුව මධ්‍ය විද්‍යාලයට ස්ථාන මාරු කර තිබිණි. ඊට අදාළව එම ගුරුවරවා අධ්‍යාපන අමාත්‍යංශයට, ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට, රාජ්‍ය සේවා කොමිෂන් සභාවට සහ ඔම්බුස්මන්ට පැමිණිලි කර තිබිණි.  තමා බොරු චෝදනා කරමින් ස්ථාන මාරු කළ බවට හා අධ්‍යාපන බලධාරීන් ජනමාධ්‍ය හරහා තමා ගැන බොරු චෝදනා පළ කළ බවත් එම ගුරුවරයා සිය පැමිණිල්ලෙන් කියා තිබිණි.එම පැමිණිලි විභාග කිරීමේදී අධ්‍යාපන අමාත්‍යංශය දැනුම් දී ඇත්තේ “මූලික විමර්ශන මත ගුරුවරයා ස්ථාන මාරු කළ බවට සදහන්වී ඇත්තේ අනවබෝධයෙන් බවයි. මේ සම්බන්ධයෙන් මූලික විමර්ශනයක් තබා ගුරුවරයාගෙන් ප්‍රකාෂයක් හෝ සටහන් කරගෙන නොමැති බව, අදාළ ගැටලුකාරී දිනවල ගුරුවරයා පාසල් පැමිණ නැති බව හෝ අධ්‍යාපන අමාත්‍යංශය තහවුරු කර නොගෙන එම ස්ථාන මාරුව කර ඇති බව හෙළි විය. ඒ අනුව අදාළ ස්ථාන මාරුව අවලංගු කරන ලෙස රාජ්‍ය සේවා කොමිසම අධ්‍යාපන ලේකම්වරයාට දැනුම් දී තිබේ. මූලික අයිතිවාසිකම් කඩවීම සම්බන්ධයෙන් ගැන ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ ද විමර්ශනයක් පැවැත්වෙන අතර එහි තීන්දුව ද ප්‍රකාශයට පත් කිරීමට නියමිත බව දැනගන්නට තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/features/තොරතුරු-දැන-ගැනීමේ-පනත-හා-තක්කඩි/2-528842",
    "Category": "features"
}