{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 06",
    "Headline": "එකම විසඳුම මහ ඡන්දයක්",
    "News Content": "ආන්දෝලනාත්මක ප්‍රකාශ කීපයක් පසුගිය දින කීපයේදී අසන්නට ලැබුණි. සමාජයේ වැඩියෙන්ම අවධානය යොමුවූයේ ජනාධිපතිවරයාගේ ප්‍රකාශයටය. එහෙත් තවත් වැදගත් ප්‍රකාශ කෙරෙහි අවධානය යොමුවිය යුතුය. අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමේ කොමසාරිස් නෙවිල් ගුරුගේ මහතා කළ ප්‍රකාශය ඒ අතර ප්‍රමුඛය. දූෂණය ව්‍යාප්ත වී ඇති නිසා මේ රටට ආයෝජකයන් ගෙන්වා ගැනීමට නොහැකි වී ඇතැයි ඒ මහතා ප්‍රකාශ කළේය. එයින් පෙන්නුම් කරන්නේ දූෂණය මේ රටේ කොතරම් දුරට සමාජ පිළිලයක් වී තිබේද යන්නය.සිතාගත නොහැකි තරමට දූෂණය මේ රටේ ප්‍රචලිතය. ලොකුම දූෂණය, හොරකම මහ බැංකු බැඳුම්කර කොල්ලයයි. ඒ සම්බන්ධයෙන් කිසිදු විවාදයක් නැත. දකුණු ආසියාකරයේම මෙතෙක් සිදුව ඇති ලොකුම හොරකම වශයෙන් බැඳුම්කර කොල්ලය හඳුන්වාදීමේ වරදක් නැත. මේවා සැකයට තුඩුදෙන කාරණා නොවේ. මේ හොරකම හේතුවෙන් ජනතාවට වූ පාඩුව දළ වශයෙන් රුපියල් ටි්‍රලියනයක් පමණ වූ බව එකල සිටි මුදල් රාජ්‍ය ඇමැතිවරයා ප්‍රකාශ කර තිබුණි. වැඩ කරන ජනතාව බොහොම මහන්සියෙන් උපයා ගත් වැටුපෙන් ඉතිරි කරගත් අර්ථසාධක මුදල් මේ හරහා කොල්ලකෑම බරපතළම කාරණයයි. මේ මුදල් නැවත අයකර ගැනීම අත්‍යවශ්‍ය කරුණකි. ජනතාවට දරාගත නොහැකි තරමට වත්මන් පාලනය බදු බර පටවා ඇත්තේ ද මෙකී හොරකමේ ඍජු ප්‍රතිඵලයක් වශයෙනි. මහ බැංකු කොල්ලයෙන් පසුව පොලී අනුපාත සියයට පනස් පහකින් පමණ වැඩි වුණි. මේ නිසා ආර්ථික කටයුතුවලට සිදුව ඇති බලපෑම සුළුපටු නොවේ. රේගු බදු ජීවන වියදමට ඍජුවම බලපාන්නකි. රේගු බදු ඉහළ නැංවීමට සිදුව ඇත්තේ ද බැඳුම්කර කොල්ලය හරහා මහ භාණ්ඩාගාරය හිස් කිරීමේ ප්‍රතිඵලයක් වශයෙනි. මේ ආකාරයට කොල්ලකා ඇති මුදල් ආපසු ලබාගත හැකිනම් ඒ හරහා ජනතාවට සහන ලබාදීමට පුළුවන. මුදල් ආපසු ලබාගැනීමට සමගාමීව වැරැදිකරුවන්ට උපරිම දඬුවම් පැනවීම ද අත්‍යවශ්‍ය වන්නකි. මේවා සම්බන්ධයෙන් ආණ්ඩුව මොනවා කතා කළත් ඒවා ප්‍රායෝගිකව කළ නොහැකිය. කළ හැකිවුවත් ආණ්ඩුව එකී පියවරට පිවිසෙන්නේ නැත. බැඳුම්කර කොල්ලයට බළල් අත වශයෙන් පාවිච්චි කළේ අර්ජුන මහේන්ද්‍රන්ය. දැන් ඔහු රටෙත් නැත. සිටින්නේ සිංගප්පූරුවේය. ඔහු මේ රටට ගෙන්වා ගැනීමට ආණ්ඩුව කිසිදු අවංක උත්සාහයක නිරතවන්නේ ද නැත. ආණ්ඩුවට අවශ්‍යව ඇත්තේ මේ පුද්ගලයා සිංගප්පූරුවේ තබා ගැනීමටය. ඒ, මේ රටට තවත් ව්‍යසනයක් කිරීමටය. මේ රටේ ජනතාවගේ රැකී රක්‍ෂා අවස්ථා, ජීවනෝපාය මාර්ග අහිමි වන සිංගප්පූරු නිදහස් වෙළෙඳ ගිවිසුම කාටවත් රහසක් නොවේ. මේ ගිවිසුම අපේ රටට අවාසි ලබාදෙන ආකාරයට සිංගප්පූරුවට විශේෂ වාසි සැලසෙන ලෙස සැකසීමට ඉදිරිපත්ව සිටින ප්‍රධාන චරිතයක් වන්නේ අර්ජුන් මහේන්ද්‍රන්ය. සිංගප්පූරුවේ සිටිමින් සියල්ල කරන්නේ මොහුය. ඒ, ලංකා ආණ්ඩුවේ පූර්ණ අනුග්‍රහය ඇතිවය.මේ පසුබිම යටතේ ආණ්ඩුවට අවශ්‍ය මොහු දිගින් දිගටම සිංගප්පූරුවේ සිටීමය. මොහු ලංකාවට පැමිණියහොත් බැඳුම්කර කොල්ලයට අත්අඩංගුවට පත්වනු ඇත. එවිට ලබාදෙන සාක්‍ෂි ආණ්ඩුවේ ප්‍රධානීන්ට බරපතළ ප්‍රශ්න ඇති කරන්නක් විය හැකිය. එනිසා අර්ජුන් මහේන්ද්‍රන් ලංකාවට ගෙන ඒමට ආණ්ඩුවෙන් කිසිවක් බලාපොරොත්තු වන්නට නොහැක. මේ අනුව බලන විට බැඳුම්කර කොල්ලය සම්බන්ධයෙන් පූර්ණ විමර්ශනයක් කිරීමේ හැකියාවක් නැත. ආණ්ඩුවේ තත්ත්වය මෙය නම් පාර්ලිමේන්තුවේ කෝප් කමිටුවේ භූමිකාව විශේෂයෙන් වැදගත්ය. මහජන මුදල්වල මුර දේවතාවා වන්නේ කෝප් කමිටුවයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 148 වැනි වගන්තිය යටතේ පාර්ලිමේන්තුවට පැවරී ඇති කාර්ය අතුරින් මහජන මුදල් පරිපාලනය අතිශය වැදගත් කාරණාවකි. මේ කටයුත්ත ප්‍රධාන වශයෙන්ම කෙරෙන්නේ කෝප් කමිටුව හරහාය. මේ කමිටුවට පුළුල් බලතල පවරා දී තිබේ. මේ කාර්යය නිසි ලෙස ඉටු කිරීමට කෝප් කමිටුවට හැකි වන්නේ පිරිසුදු, අවංක පුද්ගලයන් මේ කමිටුවට පත්ව සිටින්නේ නම් පමණි. එසේ නොවන අය මේ කමිටුවට පත්වන්නේ නම් එයින් කිසිඳු පලක් වන්නේ නැත. අද නිර්මාණය වී තිබෙන තත්ත්වය අනුව කෝප් කමිටුව සම්බන්ධයෙන් ජනතාවට කිසිඳු විශ්වාසයක් තබා ගැනීමට නොහැක. එක් එක් පුද්ගලයාට මඩ ගැසීමට හෝ, පක්‍ෂ දේශපාලනයට හෝ මාධ්‍ය සංදර්ශන කිරීමට මෙය අවස්ථාවක් නොවේ. එයට වඩා බැරෑරුම් ප්‍රශ්නයක් මෙතැන තිබේ. පර්පෙචුවල් ටේ‍රෂරීස් හෝ එයට අනුබද්ධ සමාගමකින් මුදල් ලබාගත් මන්ත්‍රීවරුන් සම්බන්ධව මේ වනවිට ඇත්තේ ආන්දෝලනාත්මක තත්ත්වයකි. මෙය සැකයට, වාද විවාදවලට බඳුන් විය යුත්තක් නොවන තැනකට තල්ලු වී තිබේ. ඉහත කී සමාගම සමඟ දුරකතන සංවාද කළ මන්ත්‍රීවරුන් ගැන ද අසන්නට තිබේ. කුමන ක්‍රමයකින් හෝ මේ ආයතන සමඟ සම්බන්ධතා පැවැත් වූ අය ගැන ද කියැවෙමින් තිබේ. මේ සියලු පුද්ගලයන් අනිවාර්යයෙන් අවිවාදයෙන් කෝප් කමිටුවෙන් ඉවත් කළ යුතුය. ඉහත කී කුමන ආකාරයකින් හෝ පර්පෙචුවල් ටේ‍රෂරීස් හෝ එහි අනුබද්ධ සමාගම් සමඟ සම්බන්ධතා පැවැත් වූ අය කෝප් කමිටුවේ සිටී නම් එම කමිටුවෙන් කෙරෙන විමර්ශන සම්බන්ධයෙන් විශ්වාසයක් තබන්නේ කෙසේද? කෝප් කමිටුව කරන විමර්ශන අතරින් අතිශය වැදගත් වන්නේ පර්පෙචුවල් සමාගම සම්බන්ධයෙන් කරන විමර්ශනයයි. එම සමාගමට ළැදියාවක්, බැඳීමක් ඇති පුද්ගලයන් කෝප් කමිටුවේ සාමාජිකයන් වශයෙන් කටයුතු කරන්නේ නම් එකී පරීක්‍ෂණ අපක්‍ෂපාතී වන්නේ නැත. සාධාරණව කෙරෙන්නේ නැත. හරි දේ මේ කමිටුවෙන් කෙරෙන බව සැමට පෙනෙන්නට තිබිය යුතුය. තමන් මුදල් ගත්තත් කෝප් කමිටුවේ කාර්යභාරය නිසි ලෙස කරන බව කීමට කිසිවකුටත් නොහැක. මේවා සම්බන්ධයෙන් කෙස් පැලෙන තර්ක ගෙනහැර පෑමෙන් වැඩක් වන්නේ නැත. එනිසා පර්පෙචුවල් හෝ එහි අනුබද්ධ සමාගම්වලට කිසි ලෙසකින්වත් සම්බන්ධ නැති පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් සමන්විත කෝප් කමිටුවක් පත්කළ යුතුය. එසේ නොවුණහොත් සිදුවන්නේ කුමක්ද? මෙය බැරෑරුම් කාරණාවකි. ශ්‍රී ලංකා පාර්ලිමේන්තුවේ ගෞරවය, අභිමානය, විශ්වාසනීයත්වය අර්බුදයකට ලක්වීමට එය හේතුවක් වනු ඇත. පාර්ලිමේන්තුවක වටිනාකම රැඳී පවතින්නේ ජනතාව ඒ කෙරෙහි තබන විශ්වාසය මතය. එහෙත් වර්තමානයේ නිර්මාණය වී ඇති තත්ත්වය දකින ජනතාව කෝප් කමිටුව සම්බන්ධයෙන් අවම ප්‍රමාණයේ විශ්වාසයක්වත් තබන්නේ නැත. ඕනෑම ශිෂ්ට සමාජයක පිළිගත් යම් යම් සිද්ධාන්ත තිබේ. යහපාලනය මහා වියවුලකට පත්ව ඇත්තේ එම සිද්ධාන්තවලින් බැහැර වූ නිසාය. පෞද්ගලික සමාගමක වුවද යම් කාරණයක් ගැන පවත්වන අධ්‍යක්‍ෂ මණ්ඩල රැස්වීමකදී එම කාරණය සම්බන්ධ ළැදියාවක් ඇති අධ්‍යක්‍ෂවරයකු සිටී නම් එයට සහභාගි වන්නේ නැත. පිළිගත් සිද්ධාන්තය එයයි. පර්පෙචුවල් සම්බන්ධයෙන් කෝප් කමිටු විමර්ශනවලදී එවන් තත්ත්වයක් දක්නට නැත. මෙවන් අය කෝප් කමිටුවෙන් ඉවත් නොවන්නේ නම් කථානායකවරයා කළ යුත්තේ ඔවුන් ඉවත් කිරීමය. ඒ, පාර්ලිමේන්තු කමිටුවල සංයුතියේ අවසන් වගකීම කථානායකවරයාට පැවරී ඇති හෙයිනි. අපේ මානව හිමිකම් කොමිෂන් සභාව “ඒ” ශ්‍රේණියට ඉහළ දැමීම ලංකාවට විශාල ගෞරවයක් බව කථානායකවරයා ප්‍රකාශ කර තිබුණි. එය සත්‍යයකි. එහෙත් කෝප් කමිටුව සම්බන්ධයෙන් නිර්මාණය වී ඇති තත්ත්වය ඊට වඩා දහ ගුණයක අගෞරවයකි. තත්ත්වය මෙය නම් ලෝකයේ අනෙක් පාර්ලිමේන්තු අප ගැන සිතන්නේ මොනවාද? ඔවුන් විශාල පිළිකුලක් ඇති කර ගන්නට පුළුවන. ඒ වගේම හාස්‍යයට සහ නිග්‍රහයට ලක්වනු ඇත. පාර්ලිමේන්තු සැසිය කල් දැමීමට පෙර තිබූ කෝප් කමිටුවේ නමක් දෙකක් වෙනස් කර නැවත පත් කර තිබේ. පාර්ලිමේන්තු සැසිය කල් දැමූ විට සියලු කමිටු අහෝසිවීම පාර්ලිමේන්තු සම්ප්‍රදායයි. ඒ අනුව කළ යුතුව තිබුණේ නම් කීපයක් වෙනස් කිරීම නොවේ. අලුතෙන්ම කෝප් කමිටුවක් පත් කිරීමය. එසේ කිරීමට ගියා නම් කාලයක් ගතවන බව ප්‍රකාශ වී තිබුණි. එය කිසිසේත්ම වලංගු තර්කයක් වශයෙන් පිළිගැනීමට නොහැක. කෙසේවුවත් කෝප් කමිටුව සම්බන්ධයෙන් අනුගමනය කළ ක්‍රියාවලිය ශ්‍රී ලංකා පාර්ලිමේන්තුව පහත් තත්ත්වයකට ඇද දමන්නකි. පාර්ලිමේන්තුවේ මෙවන් කමිටුවලට කීර්තිමත් ඉතිහාසයක් තිබුණි. රාජ්‍ය ගිණුම් කාරක සභාව එක් උදාහරණයකි. බර්නාඞ් සොයිසා මහතා පිරිසුදුව දක්‍ෂ ලෙස මේ කමිටුව හරහා තම වගකීම ඉටු කළේය. මෑත කාලයේදී ඩියු ගුණසේකර මහතා කෝප් කමිටු සභාපති ලෙස සුවිශේෂී කාර්යභාරයක් ඉටු කළේය. මේ අය ස්ථාපිත කර තිබූ ඉහළ ප්‍රමිති කඩා බිඳ දැමීම බෙහෙවින්ම කනගාටුවට කරුණකි. එනිසා දේශපාලන කණ්ණාඩිවලින් නොබලා කථානායකවරයා තම වගකීම ඉටු කළ යුතුය. ඒ, පාර්ලිමේන්තුවේ ගෞරව නාමය රැක ගැනීම උදෙසාය. මෙරට ආයතන සම්පූර්ණයෙන් කෙළෙසීම, ගරාවැටීම යහපාලනයෙන් ලැබී ඇති ප්‍රතිඵලයකි. ඒ කාරණය මේ අවස්ථාවේ වඩා හොඳින් ප්‍රකට වී තිබේ. පාර්ලිමේන්තු මන්ත්‍රීවරයකුට පාරේ බැසයාමට නොහැකි තත්ත්වයක් උද්ගතව තිබීමෙන්ම සිදුව ඇති පරිහානියේ තරම වටහා ගන්නට පුළුවන. මුදල් ලබාගත් 118 දෙනකු සම්බන්ධයෙන් කියැවෙමින් තිබේ. මෙවන් අය පිළිබඳව සොයා බලා අවශ්‍ය පියවර ගත යුතුය. තවත් අය වැරැදි කළා යැයි කියා එය වෙනත් කෙනකුට නිදහසට කාරණයක් ලෙස පාවිච්චි කිරීමට නොහැක. මේ කාරණා සම්බන්ධව සොයාබලා ප්‍රායෝගිකව පියවර ගැනීමේ හැකියාව කථානායකවරයාට තිබේ. පිරිසුදු මන්ත්‍රීවරුන්ගේ වරප්‍රසාද සම්බන්ධයෙන් බලපෑමක් මේ හරහා සිදුව ඇති බව කියමින් පෙත්සම් ඉදිරිපත්ව තිබේ. මේවා සම්බන්ධයෙන් උත්සුක විය යුතුය. දිගින් දිගටම ජනතා විශ්වාසය පළුදු වන ආකාරයට කටයුතු සිදුවන්නේ නම් එමඟින් ජනිත වන දුර්විපාක ප්‍රජාතන්ත්‍රවාදී සමාජයක් තවදුරටත් ශක්තිමත්ව පවත්වාගෙන යාම අර්බුදයට ලක්කරනු ඇත. දීර්ඝ හා කීර්තිමත් ඉතිහාසයක් ඇති ආයතන රැක ගැනීම සියලු දෙනාගේම වගකීමකි. මේ සියල්ලට යම් පසුබිමක් තිබේ. හරි දේ කිරීමට ආණ්ඩුවට හරි මාර්ගයට යොමුවීමට බලපෑම් කිරීමට ප්‍රබල විරුද්ධ පක්‍ෂයක් අවශ්‍යය. ආණ්ඩුවේම කොටසක් වශයෙන් සිටින හීලෑ වූ විරුද්ධ පක්‍ෂයකින් එවැන්නක් සිදුවන්නේ නැත. වත්මන් විපක්‍ෂ නායකයා වන්නේ දෙමළ සන්ධානයේ නායක සම්පන්දන් මහතාය. මේ අය ආණ්ඩුවේම අන්තර්ගත කොටසකි. අයවැය තුනකට කිසිදු සංශෝධනයක් ඉදිරිපත් නොකර සම්මත කර ගැනීමට එතුමා සහයෝගය දුන්නේය. අගමැතිට එරෙහි විශ්වාසභංගයේදී ක්‍රියා කළේද ඒ ආකාරයෙනි. මේ නිසා සැබෑ විපක්‍ෂයක හඬ පාර්ලිමේන්තු සභා ගර්භයේදී නැඟෙන්නේ නැත. මෙය වැරැදි ක්‍රියාවලියක් බව විටින් විට අපි පෙන්නා දුන්නෙමු. ඒකාබද්ධ විපක්‍ෂයේ දිගටම පනස් හතර දෙනෙක් සිටියහ. තවත් දහසය දෙනකු දැන් මෙයට එකතු විය යුතුය. එනිසා ඒකාබද්ධ විපක්‍ෂයට විපක්‍ෂ නායක ධුරය ඉල්ලා සිටිය ද එයට පැහැදිලි ප්‍රතිචාරයක් නැත. පාර්ලිමේන්තුව තුළ විශාල විකෘතියක් මේ නිසා නිර්මාණය වී තිබේ. බිම් මට්ටමේ ජනමතය සහ පාර්ලිමේන්තුවේ කෙරෙන සාකච්ඡා අතර කිසිදු සම්බන්ධයක් නැත. තිබෙන්නේ පරස්පරයකි. පාර්ලිමේන්තුව විසුරුවා හැර මහ මැතිවරණයකට ගොස් ජනතාවට කැමැති ආණ්ඩුවක් පත්කර ගැනීමට ඉඩ ලබාදිය යුතු යැයි කියන්නේ ඒ නිසාය. ඒ වනතෙක් කෝප් කමිටුව සම්බන්ධයෙන් කථානායකවරයා නිවැරැදි තීරණයක් ගෙන පාර්ලිමේන්තුවේ ගරුත්වය ආරක්‍ෂා කිරීම අතිශය වැදගත්ය.සටහන - චමින්ද මුණසිංහ    ",
    "URL": "https://www.lankadeepa.lk/features/එකම-විසඳුම-මහ-ඡන්දයක්/2-530372",
    "Category": "features"
}