{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 04",
    "Headline": "කොටි හඬට බයද",
    "News Content": "මුදිතා දයානන්දලෝකයේ දරුණුම ත‍්‍රස්තවාදී කණ්ඩායම් අතර ඉදිරියෙන්ම නම කියවුණ එල්ටිටීඊ කොටි ත‍්‍රස්වාදින් මර්දනය කළ ශ‍්‍රී ලංකා යුද හමුදාවට එරෙහිව ජීනිවා මානව හිමිකම් කොමිසම එම චෝදනා හමුවේ මානව හිමිකම් කඩකිරිම් පිළිබඳව චෝදනා එල්ල වී තිබේ. ඒ දෙමළ ඩයස්පෝරාවේ අවශ්‍යතාවයන් මත ඇමෙරිකා එක්සත් ජනපදය ප‍්‍රමුඛ ඇතැම් බටහිර රටවල් බවට ද ඇතැම්හු චෝදනා කරති. එහෙත් එම යුද්ධයේදීම එල්ටීටීඊය උතුරු නැගෙනහිර සිංහල හා මුස්ලිම් ගම්මානවලට පැන ඔවුන් සමූල ඝාතනය කළ හැටි ඔවුන් සිය ගම්බිම්වලින් පළවා හැරි අයුරු, එල්ටීටීඊ සංවිධානය වෙත තමන්ගේ දරුවන් ලබාදෙන ලෙස ඉල්ලා දෙමළ ජනතාවට හිරිහැර කළ හැටි, තමන්ට අවනත නොවන දෙමළ ජනයා ඝාතනය කළ හැටි, දෙමළ ජනතාවට පවා සිය ගම්බිම් වලින් පළවා හැරි හැටි, මේ මානව හිමිකම් කවුන්සිලය වෙත ඉදිරිපත් වන බවක් පෙනෙන්නට නැත. එය එසේ කළ යුතුව තිබෙන්නේ ශ‍්‍රී ලංකා රජය විසිනි.එහෙත් අපට දක්නට තිබෙන්නේ එක්කෝ තමන්ට එරෙහි චෝදනාවලට පිළිතුරු දීම මඟහැර සිටීම හෝ එයට පිළිතුරුදීම හෝ පමණක් රජයේ කාර්යය බවට පත්ව ඇති බවකි. පැවති රජය විදුලි පුටුවක් ගැන කියමින් එයින් දේශපාලන වාසි ගනිද්දී වත්මන් ආණ්ඩුව විදුලි පුටුව නැති කළ බව කියමින් වහසි බස් දොඩනවා හැර කිසිවෙක් කළ යුතු දේ කරනවාද යන ප‍්‍රශ්නයක් සමාජය තුළ පවතී.කොටි සංවිධානය පාරිශුද්ධ සංවිධානයක් නොවන බවට හේතු දැක්විමට අවශ්‍ය පමණටත් වඩා උදාහරණ තිබියදී ඒවා ඉදිරිපත් නොකර සිටින්නේ මන්ද යන්න රජයේ ක‍්‍රමවේදය අනුමත නොකරන පාර්ශවයන් විමසති.එසේ නොවන්නේ නම් ජීනිවා මානව හිමිකම් කවුන්සිලය ඉදිරියේ කොටි සංවිධානයේ මානුෂික බව ගැන ඉදිරිපත් කිරිමට කදිම උදාහරණ  ඕන තරම් ඉතිහාසයේ සඳහන් වේ.  පොලිස් නිලධාරීන් හයසීයක්” හත්සීයක් පමණ එකවර ඝාතනය කර වළදමා තිබෙන තිරුක්කෝවිල් හි රූපස්කුලම් ඝන කැලෑවේ තිබෙන සමූහ මිනීවළ ඉන් එකකි. එය ගොඩදැමුවහොත්  අදටත් අතුරුදන් වූවන්ගේ ලැයිස්තුවට එක්ව සිටින ඇතැම් පොලිස් නිලධාරින්ගේ ඇටකටු එයින් සොයාගත හැකි වනු ඇත.යුද්ධයකදී එයට සෘජුවම සම්බන්ධ පුද්ගලයන් මෙන්ම ඊට කිසිම සම්බන්ධයක් නැති පුද්ගලයන්ද මරණයට පත්වනු ඇත. විශේෂයෙන්ම මුහුණට මුහුණ කරන සටනකදී එක් පාර්ශ්වයක් අනෙක් පාර්ශ්වය ඉලක්ක කර එල්ල කරන ප‍්‍රහාරයන්ට ඒ අවට පදිංචිකරුවන් හෝ ඒ අවටින් ගමන් කරන්නෙකු හෝ මරණයට පත්විය හැකිය. එය යුද්ධයකදී ඇතිවිය හැකි සාමාන්‍ය තත්වයකි. යුද්ධයක් හට ගන්නේ බොහෝ විට රජයේ හමුදා හා රජයට එරෙහි ත‍්‍රස්තවාදී හෝ වෙනත් සන්නද්ධ කණ්ඩායමක් අතරය. රජයේ හමුදා සැකකරුවන් සොයා ගම්පීරා යද්දී එයින් ගම්වැසියන් පීඩාවට ලක්වීමද සාමාන්‍ය තත්වයකි.එක් පාර්ශවයක් අනෙක් පාර්ශ්වයට ඥාතීත්වය දක්වන එහෙත් ඊට කිසිම සම්බන්ධයක් නැති පිරිසක් අත්අඩංගුවට ගෙන ඝාතනය කරන්නේ නම් හෝ ඔවුන්ගේ ගම්මානවලට පැන ගම් පිටින් විනාශ කරන්නේ නම් හෝ ගොවි බිම් විනාශ කරන්නේ නම් හෝ සිවිල් වැසියන් ඉලක්ක කරගෙන බෝම්බ අටවන්නේ නම් හෝ එය යුද්ධයක සිදුවිය හැකි එහෙත් පිළිගත හැකි සිදුවීම් නොවේ. යුද්ධයකදී රෝහලක් වුවත්,පාසලක් වුවත් ත‍්‍රස්තවාදීන් එය භාවිතා කරන්නේ තමන්ගේ පුහුණු කටයුතු සඳහා නම් ඔවුන්ගේ වර්ධනය සඳහා පමණක්ම නම් එවැනි තැන්වලට ප‍්‍රහාර එල්ල කර ත‍්‍රස්තවාදින් මර්දනය කිරිමට රජයේ හමුදාවක් ක‍්‍රියා කිරිමද සාමාන්‍ය තත්වයකි. එහෙත් ත‍්‍රස්තවාදින් සෘජුවම රජයේ පොලිසි වෙත කඩාපැන ඒවා අත්පත් කරගෙන එහි සේවයේ  නියුතුව සිටි නිලධාරීන් අත්අඩංගුවට ගන්නේ නම් එසේ කර ඔවුන් සමූහ වශයෙන් ඝාතනය කරන්නේ නම් ඝාතනය කර පුලූස්සා දමන්නේ නම් එය අනුමත කරන්නට පුලූවන් කාටද?දැන් ජිනිවාහි ශ‍්‍රී ලංකා රජයට එරෙහිව ඉදිරිපත් කර තිබෙන්නේ ඉහත කී සාමාන්‍ය තත්වයන් මත ගොඩ නැග චෝදනාය. එහෙත් කොටි සංවිධානය සිදුකළ අනුමත කළ නොහැකි යුද අපරාධ ගැන කරුණු දැක්වීමක් මානව හිමිකම් කවුන්සිලයට රජයේ පාර්ශවයෙන් ඉදිරිපත් නොවු නිසා පසුගිය වසරේ මාර්තු මාසයේ පැවැත්වු ජිනිවා මානව හිමිකම් සමුළුවේ සමාන්තර රැස්වීමේදි පොලිස් විශේෂ කාර්ය බළකායේ හිටපු අණදෙන නිලධාරියකු වූ පොලිස් පරීක්ෂක ජනත් විමල මහතා ඒ තොරතුර ඉදිරිපත් කළේය. ඔහු පෙන්වා දුන්නේ කොටි සංවිධානය අත්අඩංගුවට ගත් පොලිසියේ 600 ක් පමණ දෙනා ඝාතනය කර වළදැමූ සමූහ මිනී වළක් තිරුක්කෝවිල් හි රූපස්කුලම් වනයේ පවතින බවය.එවිට එල්ටීටීඊය වෙනුවෙන් පෙනී සිටින දෙමළ ඩයස් පෝරාවේ පොල් නිව්මාන් එය ප‍්‍රතික්ෂේප නොකළ අතර එය සිදුකළේ කරුණා අම්මාන් බවට ප‍්‍රකාශ කර ඇත.එය සිදුකළේ කරුණා අම්මාන් ද නැතහොත් පිල්ලෙයාන්ද, ප‍්‍රභාකරන්ද යන්න නොව මෙහි ඇති වැදගත්ම කාරණය වන්නේ කොටි සංවිධානය එවැනි ඝාතනයක් සිදුකළ බව පෝල්නිව්මාන්ගේ ප‍්‍රකාශයෙන් පිළිගෙන තිබීමය.රජයට ඒ ප‍්‍රකාශය ඔස්සේම ගොස් කොටීන්ට හා ඔවුන්ගේ හිතවාදීන්ට ප‍්‍රබල ප‍්‍රහාරයක් එල්ල කළ හැකිව තිබුණද තවමත් එවැනි ප‍්‍රහාරයක් එල්ල කරන්නට ඇති සුදානමක් පෙනෙන්නට නැත.පොලිස් පරික්ෂක ජනත් විමල පෙන්වා දුන් සමුහ මිනිවල සැකසුණේ කෙසේද? එය 1990 ජුනි 11 වැනි දා දක්වා දිවෙන වසර විසිඅටකට පෙර සිදුවූ 1987 දක්වා ඈත අතීතයට සම්බන්ධ වූ කතාවකි. ඉන්දියානු බලපෑම මත එල්ටිටිඊ සංවිධානයේ සමඟ සාම සාකච්ඡා ආරම්භ කිරිමත් ඔවුන්ට බලය බෙදා දීමත් මූලික අරමුණ කරගෙන ඉන්දු ලංකා ගිවිසුම අත්සන් කෙරෙන්නේ 1987 ජුලි 29 වැනි දා ය. ඒ අනුව සටන් විරාම කාලයක් ප‍්‍රකාශයට පත්වූ අතර ඒ කාලය තුල මැදිහත්වීම සඳහා ඉන්දීය සාම සාධක හමුදාව ලංකාවට එවනු ලැබිණි.ලංකාවේ හමුදා බැරැක්ක වලට හා කඳවුරුවලට කොටු කෙරිණි. එහෙත් කොටි තමන්ගේ කටයුතු නැවැත්වුයේ නැත. අවසානයේ ඉන්දීය හමුදාව සමඟද ඔවුන් ගැටෙන්නට විය. එසේම ඉන්දීය හමුදාවට යුද අපරාධ චෝදනාද නැගිණ. ජේ. ආර්. ජයවර්ධන ජනාධිපති සමයේ ලංකාවට පැමිණි සාම හමුදාව ආර්.පේ‍්‍රමදාස ජනාධිපති යටතේ ආපසු හරවා යැවිණ.සාම හමුදාව පිටත් කර හැරියත් ඒ වන විට රටට සිදුවිය හැකිව තිබු බොහෝ විනාශයන් සිදුවී හමාරය. ඉන්දු ලංකා ගිවිසුම අත්සන් කරන අවස්ථාව වනවිට ශක්තිමත්ව සිටි හමුදාව කරගෙන ආ යුද්ධය අතර මග නවත්වා හමුදා බැරැක්කවලට සීමා කෙරිණ. ඒ යුගයේ අත්හැර දමන්නට බල කෙරුණ ඇතැම් හමුදා කඳවුරු කොටි අත්පත් කරගෙන ගත්තේය. සාම හමුදාව යන විට සටනේදි වඩාත් වැදගත් වන ඇතැම් භූමි භාගවල කොටි සංවිධානය තමන්ගේ කඳවුරු ගොඩ නගාගෙන අවසන්ව තිබිණ. කොටි සංවිධානය තමන්ගේ බලසීමා ලකුණු කරමින් බිම් බෝම්බ දහස් ගණනක් වළදැමුහ. සාම හමුදාව, තමන්ට  භාරදී තිබු හමුදා කඳවුරු නැවත ලංකාවේ හමුදාවට භාර දිය යුතුව තිබුණත් ඔවුන් ඒවා නිසි ක‍්‍රමවේදයට සිදුකලේ නැත. ඒ නිසා 1990 ජනවාරියේ සිට සාම හමුදාව මෙරටින් පිටවීම සිදුවුවත් ඔවුන් බලය තබාගෙන සිටි ප‍්‍රදේශ වෙත නැවත හමුදාව ස්ථාන ගත වන්නේ බොහෝ ප‍්‍රමාද විය. ඒ වන විට ඒ ප‍්‍රදේශවල බලය කොටි සංවිධානය තහවුරු කරගෙන තිබිණ. ඒ නිසා ඇතැම් කඳවුරු නැවත අත්පත් කරගැනීමට හමුදාවට යුද්ධ කරන්නට පවා සිදුවිය.මේ කාල වකවානුවේ නැගෙනහිර බලය තහවුරු කරගැනීමට කොටි සංවිධානය දැඩි උත්සාහයක නිරත විය. නැගෙනහිර හමුදා කඳවුරු රැසක් තමන් සතු කරගෙන සිටි එල්ටීටීඊ කොටි සංවිධානයේ මීළඟ ඉලක්කය වූයේ නැගෙනහිර පොලිස් ස්ථාන තමන් යටතට ගැනීමය. ඒ වෙනුවෙන් ඔවුහු සැලසුමක් සකස් කළහ. ඒ 1990 ජුනි 11 වැනි දා නැගෙනහිර තෝරා ගත් පොලිස් ස්ථාන පහරදී අත්පත් කරගැනීමය. එලෙස අත්පත් කරගත් පොලිස් ස්ථාන අතරට පළමුව වැටුණේ මඩකළපුවයි. ඉන්පසුව කල්මුණේ, අක්කරේපත්තුව, සමන්තුරේ, පොතුවිල්, කලවංචිකුඩි, නිලවේලි, කින්යා, උප්පුවැලි හා වරාය පොලිසිය ආදි ලෙස පොලිස් ස්ථාන දහයක් මෙසේ කොටි තමන් යටතට ගත්හ. චවලකඩේ පොලිසියට ප‍්‍රහාරයක් එල්ලකරන බවට ලැබුණු තොරතුරු අනුව එය ඉවත් කරගෙන නිලධාරින් අම්පාර මූලස්ථානයට සම්බන්ධ කෙරිණි.බොහෝ පොලිස් ස්ථානවල නිලධාරීන් දිගින් දිගටම සටන් කරමින් බලය අල්ලාගෙන සිටියහ. එවැනි එක් පොලිස් ස්ථානයකට එකල සිටි පොලිස් අධිකාරිවරයකු දැනුම් දුන්නේ පුලූවන් තරම් සටන අල්ලාගෙන ඉන්න. යටත් වෙන්න එපා අපි උදව්වට එනවා යනුවෙනි.එහෙත් එදිනම පස්වරුවේ පොලිසියේ ඉහළ තැනකින් නියෝගයක් ලැබුණේ සටන නවත්වා යටත් වන ලෙසය. මෙසේ යටත් වූ පොලිස් ස්ථානවල නිලධාරින් අම්පාර මූලස්ථානයට භාරදෙන බව පවසමින් රැගෙන ගිය නමුත් ඔවුන් ගෙන ගොස් තිබුණේ අක්කරේපත්තුව, තිරුක්කෝවිල් ප‍්‍රදේශයේ කැලෑවකටය. ඒ අතරතුර ඇතැමුන් පැන ගොස් තිබුණද සෑම පොලිස් ස්ථානයකින්ම නිලධාරින් සියයකට අධික පිරිසක් කොටි ගෙන ගොස් තිබිණි.දිවිබේරා ගත් ඇතැමුන් තමන් ලැබු අත්දැකීම් එදා මාධ්‍ය ඔස්සේ රටට හෙළි කර තිබිණි. සමහරු කියා තිබුණේ තමන්ට කොටි සංවිධානය කාන්තාවන් හා කුඩු දරුවන් ලවා වෙඩි තැබු බවත් ඒ නිසා ඇතැමුන්ට නිසි ඉලක්කයට එනම් මිය යන ලෙසම වෙඩි නොවැදුණු බවත් අත පය වලට වෙඩි වැදුණ අය මිය ගියා සේ සිට රාත‍්‍රී කාලයේදී කැලෑවට පළා ගොස් සැඟවී පසුව දෙමළ ගම්මානයකට හෝ සිංහල ගම්මානයකට ගොස් දිවි බේරාගෙන විවිධ උදව් ඇතිව යුද බිමෙන් පිටතට පැමිණි  බවයි. දෙමළ සිංහල බේදයකින් තොරව ඒ ගම්මාන වල වැසියෝ ඔවුන් පත්කර ජීවිතේ බේරාගැනීමට උදව් කර තිබිණි.තිරුක්කෝවිල් යනු එකල කොටින්ගේ ග‍්‍රහණයේ තිබූ අක්කරේපත්තුව බලප‍්‍රදේශයේ පිහිටි කොටින්ලේ බලකඳවුරකි. එහි විශාල ගල්ලෙනක් පැවති බවත් එය ඔවුන්ගේ මූලස්ථානයක් ලෙස භාවිතා කළ බවත් ආරක්ෂක අංශ වෙත වාර්තා වී තිබිණි. අත්අඩංගුවට ගත් පොලිස් නිලධාරීන් කන්චිකුඩිච්චාරු,විනයාගපුරම් හා බිම්බිඅඩි කැලෑවලට ගෙන ගොස් දසවද දී පෙළට සිටුවා හෝ බිම නිදි කරවා හෝ වෙඩි තබා ඝාතනය කරනු ලැබිණි. එසේ ඝාතනය කෙරුණ පොලිස් නිලධාරින්ගේ සිරුරු වලින් කොටසක් පුලූස්සා තිබිණි. පිළිස්සී ඉතිරි වූ ඇට කැබලිති පමණක් පසුව එම ප‍්‍රදේශ අත්පත් කරගත් හමුදාවන්ට දැකගත හැකිවිය.යුද හමුදාව මෙන්ම පොලිස් විශේෂ  කාර්ය බළකාය ද එකල දැවැන්ත සටනක් කොටි සමඟ කළහ. ඔවුහු කොටි බලය යටතේ තිබූ අක්කරේ පත්තුවේ බලය තමන් යටතට ගන්නට සමත්විය. එසේ බලය අත්පත් කරගෙන සංගමන්කන්ද කඳවුර ආරම්භ කර පවත්වාගෙන යන අතරතුර දිනක එහි සිටි නිලධාරියකුට නරියෙක් විසින් ඩැහැගෙන යනු ලබන මිනිස් අතක් දැකගන්නට හැකිවිය.ඒ ජුලි මාසයේ දිනයකදීය. නරියා දුන් හෝඩුවාව ඔස්සේ විශේෂ කාර්ය බළකායේ නිලධාරින් කීප දෙනෙක් ඉදිරියට ඇදී ගියේ තම සඟයන්නේ මළ සිරුරුවත් දැකගන්නට ලැබුණ හොත් ඒවා ඔවුන්ගේ පවුල්වලට භාර දීමට හෝ අවසන් කටයුතු සිදුකර නිසි ගෞරවය ලබාදීමට හැකිවනු ඇතැයි යන අදහසිනි. ලේ පැල්ලම් ඔස්සේ තිරුක්කෝවිල් කැලෑවේ රූපස්කුලම් දක්වා ගිය ඔවුනට දක්නට ලැබුණ දේ අදහා ගැනීමටවත් නොහැකි විය. ඒ ගමනට එක්වූ සංගමන්කන්ද කඳවුරේ අණදෙන නිලධාරී ලෙස කටයුතු කළ විශ‍්‍රාමික පොලිස් පරික්ෂක ජනත් විමල මහතා සිය අත්දැකීම විස්තර කරන්නේ මෙසේය.දවසක් පොලිස් පරික්ෂක බදලවන් ඇවිත් කිව්වා නරියෙක් මිනිස් අතක් අරන් යනවා දැක්කා කියලා. අපි අනුමාන කළා. ඒ කොටි අතින් ඝාතනයට ලක්වූ අපේ පොලිස් නිළධාරින්ගේ හෝ හමුදා සෙබලූන්ගේ ශරීර කොටස් විය හැකියි කියලා. ඒ නිසා අපි දෙන්නත් තවත් නිලධාරින් කීප දෙනෙකුත් නරියා ආපු දිසාව ඔස්සේ කැලෑවට රිංගුවා. අපිට ටික දුරක් යන විට ලේ පැල්ලම්  තැනින් තැන දක්නට හැකිවුණා. අපි තවත් ඇතළට ගියාම විශාල හිස් භූමියක් හමුවුණා.එහි විශාල වළවල් දෙකක් දක්නට ලැබුණා. ඒවා කොයි තරම් විශාලද කියනවා නම් එකක් මීටර පනහක් පමණ දිග මීටර් විසිපහක් විතර පළලයි. ඒවායේ වළදමා තිබු සිරුරු වළතුල තැම්බීමත්, ඉදිමීමත් නිසා වළ වසා යම්තමට දමා තිබූ පස්වලින් උඩට සිරුරු කොටස් මතුවී තිබුණා.ඇතැම්  ස්ථාන සතුන් හාරා තිබුණා. අපිට දැනුන සංවේගය කියලා නිම කරන්න බැහැ. අපි වට පිට බැලූවාම දැක්කා ඒ ආසන්නයේ ගස්වැවී තිබුණ වැටක් වැනි ස්ථානයක ගස්වල ලේ තැවරී තිබෙන ආකාරය. ඒ අනුව අපිට පැහැදිලි වුණා මේ ස්ථානයේදී අත්අඩංගුවට ගත් පොලිස් නිලධාරින් පෙළට සිටුවා වෙඩි තබා ඝාතනය කර ඇති බව. මේ වළදමා තිබෙන්නේ පොලිස් නිලධාරින්ම බව අපි තහවුරු කර ගත්තේ ඒ අවට වැටී තිබු ඔවුන්ගේ පොලිස් නිල ලාංඡන හා අංක සහිත කොටස් සහ නිල ඇඳුම්වල කොටස් වලිනුයි.අපි හිතනවා ඒ කාලේ අතුරුන්දන්වූ පොලිස් නිලධාරීන් දහසක් පමණ දෙනා අතරින් හයසීයක හත්සීයක ප‍්‍රමාණයක් වත මෙහි වළදමා තිබෙන්නට ඇති කියලා. ඒ වළවල් ඒ තරම් විශාලයි. අපි මේ සිදුවීම එකල සිටි අපේ අණ දෙන නිලධාරි රංජිත් මහතාට දැනුම් දුන්නා. ඉන්පසුව අපිට ආරංචි වුණා එතනට තවත් පස් දමා වසා දැමු බව. ඒ හැරුණු කොට ඒ සම්බන්ධයෙන් කිසිම පරීක්ෂයක් සිදුකළ බවක් අපිට දැනගන්න ලැබුණේ නැහැ.අපි යුද්ධය ජයගත්තාට පසු අපිට මානව හිමිකම් කඩකළ බවට චෝදනා එල්ල කරනවා. අපි එහෙම දේවල් කරලා නැහැ. එහෙත් අපේ පොලිස් නිලධාරීන් හයසීයක් හත්සීයක් පමණ වළදමා ඇතැයි සිතිය හැකි රූපස්කුලම් සමූහ මිනිවළවල් දෙක ගැන කවුරුවත් කතා කරන්නේ නැහැ. ඒ නිසා මා පසුගිය වසරේ මාර්තුවල ජීනිවා මානව හිමිකම් සමුළුවේ සමාන්තර සැසියේ දී මේ තොරතුරු හෙළි කර දෙමළ ඩයස් පෝරාවෙන් ප‍්‍රශ්න කළා.රූපස්කුලම් සමූහ මිනි වළ අසළට පළමුව ගිය නිලධාරින් කණ්ඩායම වුණේ ජනත් විමල මහතා ඇතුලූ කණ්ඩායම වන අතර ඉන්පසුව මළමිනි සතුන් විසින් කා දැමීම වැළැක්වීමට එම ස්ථානයේ පස් දමා සකස් කර අම්පාර සහකාර පොලිස් අධිකාරි රවී විජේගුණවර්ධන මහතා, අම්පාර දිසාපති ඒ මුදන්නායක මහතා ඇතුළු පිරිසක් කිරිඳිවැල සෝමරතන හිමි ඇතුළු මහාසංඝරත්නය ද වඩම්මවාගෙන ගොස් එම ස්ථානයේ රට වෙනුවෙන් ඝාතනයට ලක්ව මිහිදන් වූ පොලිස් නිලධාරීන් වෙනුවෙන් පංශුකූල වතාවත් සිදුකර අවසන් ගෞරව දැක්වීම සිදු කළහ. එසේම අන්‍ය ආගමික පුජකතුමන්ලාද එයට එක්කර ගනු ලැබුවේ ඔවුන්ගේ චාරිත‍්‍ර අනුවද ආගමික වතාවත් සිදුකිරිමටය.එම ස්ථානයට නැවත මැයි 27 වැනි දා ගිය ජනත් විමල මහතා මේ අවනඩුව ලෝකය හමුවට ගෙන යාමේ අරගලය තවම නවතා නැත.මම මේ සටන අත්අරින්නේ නැහැ. හේග් නුවර යුද අධිකරණය හමුවේ ද කොටි සංවිධානයට එරෙහිව නඩුවක් ගොනු කිරිමට මා බලාපොරොත්තු වෙනවා. මා ඉල්ලා සිටිනවා යුද සමයේ නැගෙනහිර ප‍්‍රදේශයේ පොලිස් ස්ථානවල සේවය කර අතුරුදන් වූවන්ගේ පවුල්වල අයගෙන් මාත් සමඟ එකතුවන්න කියලා.පොලිස් පරික්ෂක ජනත් විමල මහතා අවසන් වශයෙන් අප සමඟ එසේ පැවසූවේ සංවේගාත්මකවය. එහි එදා පළමුවරට රූපස්කුලම් සමූහ මිනි වළවල් දුටු අවස්ථාවේ හදවතට දැනුණ සංවේදනාව සහිතව පමණක් නොව ඔවුන්ට සාධාරණයක් ඉටුකිරිමට එතෙක් මෙතෙක් බලයට පැමිණ කිසිදු ආණ්ඩුවක් කටයුතු නොකිරීම පිළිබඳ සංවේදනාවද කැටිව තිබෙන්නට ඇත.                            ",
    "URL": "https://www.lankadeepa.lk/features/කොටි-හඬට-බයද/2-530279",
    "Category": "features"
}