{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 13",
    "Headline": "ළමා අධිකාරියට වින කටින දේශපාලකයෝ",
    "News Content": "ජාතික ළමා ආරක්ෂක අධිකාරිය පරිපාලන වශයෙන් අර්බුදයකට පත්ව ඇති බව පසුගිය ගවේෂණ කලාපයකින් අපි අනාවරණය කළෙමු. අදටත් ඊට අධ්‍යක්ෂ මණ්ඩලයක් පත්කර නැති අතර මේ වනවිට එයින් කාන්දු වන්නේ පරිපාලන අර්බුදයකින් ඔබ්බට ගිය දේශපාලන දුෂණ කතාවකි. කෙටියෙන් කිවහොත් අධිකාරියට බඳවා ගැනීමේ දී ඉදිරිපත්ව ඇති දේශපාලන නම් ලැයිස්තුවක් ගැනය. මෙවර සත්‍ය ගවේෂණය ඒ සම්බන්ධයෙනි.ජාතික ළමා ආරක්ෂක අධිකාරියේ ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරි (MA 03- III ශ්‍රේණිය) තනතුර සඳහා සුදුසුකම් ලත් උපාධිධාරින්ගෙන් අයැදුම්පත් කැඳවීමට ප‍්‍රසිද්ධ පුවත්පත් දැන්වීමක් පළ කෙරුණේ පසුගිය 2018 වසරේ මැයි 28 වැනිදාය. ඊට අදාළ සුදුසුකම් ලත් අයැදුම්කරුවන්ගේ සුදුසුකම් පරීක්ෂා කිරීමේ විධිමත් සම්මුඛ පරීක්ෂණයක් ඔක්තෝම්බර් 12 වැනි දින සිට මාසයක පමණ කාලයක් පැවැත්විණි.සම්මුඛ පරීක්ෂණවලින් ඉහළම ලකුණු ලැබූ 116 දෙනෙකු අදාළ තනතුර සඳහා තෝරාගත් බවට ලිඛිත දැනුම්දීමක් සිදුවන්නේ හරියටම ඊට මාසයකට පමණ පසු දෙසැම්බර් 14 වැනි දිනය. ඒ, ජාතික ළමා ආරක්ෂක අධිකාරියේ හිටපු සභාපතිනි මරිනි ද ලිවේරා මහත්මියගේ අස්සනින් යුතුව අධිකාරියේ ලිපි ශීර්ෂයෙනි. ‘උක්ත තනතුරට සුදුස්සන් තෝරා පත්කර ගැනීම සඳහා පැවැත් වූ සම්මුඛ පරීක්ෂණයෙන් සුදුසුකම් ලබා ඇති ඔබ ජාතික ළමා ආරක්ෂක අධිකාරියේ ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරි තනතුර සඳහා තෝරා ගෙන ඇති බව සතුටින් දැනුම් දෙමි’ යනුවෙන් එහි සඳහන් වූ අතර ලිපි ලැබූ උපාධිධාරින් ද සිටියේ ඊළඟට ලැබීමට නියමිත පත්වීම් ලිපිය ලැබීමේ නොතිත් ආශාවෙනි.එහෙත් එදින පටන් මාස පහමාරකට අධික කාලයක් ගතව අද වනතුරුත් ඔවුන්ට පත්වීම් ලිපියක් ලැබී නැත. මේ පත්වීම් පමාවට මූලිකවම බලපෑවේ ළමා ආරක්ෂක අධිකාරියේ හිටපු සභාපතිනි මරිනි ද ලිවේරා හා විෂය බාර ඇමැති චන්ද්‍රාණි බණ්ඩාර යන මහත්මින් අතර ආයතනික වශයෙන් හටගත් ගැටුමයි.පසුගිය ඔක්තෝම්බරයේදී අදාළ පත්වීම් සඳහා සම්මුඛ පරීක්ෂණ පවත්වද්දීත් මේ සීතල යුද්ධය පැවැතියේය. ඊට හොඳම උදාහරණය වන්නේ ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරි තනතුරට යම් පිරිසක් බඳවා ගැනීමට තමා විසින් අනුමැතිය ලබා දෙන බවට වූ ලේඛනයක් අස්සන් කිරීමට විෂය බාර ඇමැතිනි චන්ද්‍රානි බණ්ඩාර මහත්මිය නොවැම්බර් 13 වැනිදා තමාට බල කළ බවට කියාපාමින් මරිනි ද ලිවේරා මහත්මිය ඉදිරිපත් කර ඇති ලියැවිල්ලකි.‘‘මා අමාත්‍යතුමියගේ නිල කාමරයට ගිය අතර ඇය මා හට බැන වැදී තර්ජනාත්මක ස්වරූපයෙන් ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරි තනතුරට යම් පිරිසක් බඳවා ගැනීමට මා විසින් අනුමැතිය ලබාදෙන බවට වූ ලේඛනයක් අස්සන් කිරීමට බල කළ අතර එය නීතිවිරෝධී බැවින් මා එහිදී එය ප‍්‍රතික්ෂේප කරන ලදී.මා ශබ්ද නගා එය ප‍්‍රතික්ෂේප කළ විට මා සමඟ පැමිණි නිලධාරිණිය ඊට බිය වී අමාත්‍යතුමියගේ නිල කාමරයට පැමිණීමට උත්සාහ දරා ඇත’’ යනුවෙන් ලිපියේ ඒ බව සඳහන් වේ. ඇය මේ කරුණු අභියාචනාධිකරණය හමුවේ WRIT /39/2018 යන රිට් පෙස්සම මගින් ඉදිරිපත් කර ඇත. මෙම කරුණු අනුව ඇමැතිවරිය මෙම ඉල්ලීම කළා යැයි කියන්නේ සම්මුඛ පරීක්ෂණ පැවැත්වීමෙන් පසුවය. එමෙන්ම අදාළ සම්මුඛ පරීක්ෂණයෙන් වැඩිම ලකුණු ලැබූ 116 දෙනාට තේරී පත් වී ඇති බවට ලිපි යොමු කිරීමට පෙරය.ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරි පත්වීම් අපේක්ෂාවෙන් සිටි තරුණ පිරිසට කාන්තා හා ළමා කටයුතු ඇමැතිනියත් ළමා ආරක්ෂක අධිකාරියේ සභාපතිනියත් අතර හටගෙන තිබූ මේ විසංවාදය ගැන අවබෝධයක් තිබුණේ නැත. එනිසා පත්වීම් පමාව සති මාස බවට පත්වෙද්දී ඒ ගැන වගකිවයුත්තන්ගෙන් විමසන්නට උපාධිධාරිහු කටයුතු කළහ.ඒ අනුව පසුගිය මාර්තු 20 වැනිදා සිය දුක්ගැනවිල්ල ගැන මුලින්ම ඔවුන් ලියන්නේ කාන්තා හා ළමා කටයුතු අමාත්‍යංශ ලේකම් චන්ද්‍රානි සේනාරත්නට හා ජාතික ළමා ආරක්ෂක අධිකාරියේ සභාපතිටය. අමාත්‍යංශ ලේකම්වරිය වෙනුවෙන් අදාළ ලිපිය බාරගත්තේ ඇමැතිනියගේ පෞද්ගලික ලේකම්වරයකු වන රංජිත් කුලසිංහය. ළමා ආරක්ෂක අධිකාරියේ ලියුම බාරගෙන ඇත්තේ ජනක නමැති පරිපාලන නිලධාරියෙකි. ඉන්පසුව මාර්තු 23 වැනිදා ජනාධිපති ලේකම් ඔස්ටින් ප‍්‍රනාන්දු මහතාට ලියුමක් යොමු කර ඇත. එහෙත් මේ කිසිදු දුක්ගැනවිල්ලකට අද වනතුරු කිසිදු විධිමත් පිළිතුරක් ලබාදෙන්නට මේ එකදු පාර්ශවයක්වත් කටයුතු නොකිරීම කනගාටුවට කරුණකි.හිටපු සභාපතිනිය හා ඇමැතිවරිය අතර ආරාවුල අභ්‍යන්තරිකව පැවැතිය ද අධිකාරියේ වෘත්තිය සමිති හා සභාපතිනිය අතර ප‍්‍රශ්න පුපුරා ගියේ එළිපිටය. ආයතන පරිපාලනයට වෘත්තිය සමිති පාර්ශවවලින් චෝදනා එල්ලවෙද්දී එසේ එල්ල වන චෝදනා සාවද්‍ය බව පවසමින් විශේෂ නිවේදනයක් පවා නිකුත් කරන්නට ජනවාරි 23 වැනිදා ලිවේරා මහත්මිය කටයුතු කළාය. චෝදනාවලියක් අන්තර්ගත කරමින් ජාතික ළමා ආරක්ෂක අධිකාරියේ සේවක සංගමය පසුගිය ජනවාරි 29 වැනි දා ජනාධිපතිවරයාට දීර්ඝ ලිපියක් යොමුකළේ එයින් පසුවය.1998 අංක 50 දරණ ජාතික ළමා ආරක්ෂක අධිකාරි පනතින් ආයතනය පිහිටුවද්දී පාර්ලිමේන්තුවේ අවධාරණය කෙරුණු ප‍්‍රධාන කරුණක් වූයේ කිසිදු දේශපාලන මැදිහත්වීමකින් තොරව ස්වාධීන රාජ්‍ය ආයතනයක් ලෙස එය ක‍්‍රියාත්මක වීමය. එහෙත් පසුගිය කාලය වනවිට මෙම තත්ත්වයට අභියෝග එල්ල වූ අතර නිල බලයට අනුව සභාපති විසින් කැඳවිය යුතු අධ්‍යක්ෂ මණ්ඩල රැස්වීම් අමාත්‍යංශ ලේකම්වරිය විසින් කැඳවනු ලබන තැනට එය දුර දිග ගොස් තිබුණේය.සිද්ධිය වූ පෙබරවාරි 7 වැනිදාම හිටපු සභාපතිනිය ද රැස්වීමක් කැඳ වූ නමුත් ඝණ පූර්ණය නොමැති වීමෙන් රැස්වීම පැවැත්වීමට නොහැකි විය. ලිවේරා මහත්මිය පෙබරවාරි 8 වැනිදා නිවේදනයක් නිකුත් කරමින් ඒ බව ප‍්‍රකාශ කර තිබුණේ ඇතැම් පාර්ශ්ව ආයතනයේ ස්වාධීනත්වයට හානි පමුණුවන්නේ යැයි චෝදනා කරමිනි. එහෙත් මේ අභ්‍යන්තර ගැටුම් කිසිවක් ගැන පත්වීම් අපේක්ෂාවෙන් සිටි තරුණ පිරිස නොදැන සිටි අතර ඔවුන් මග බලමින් සිටියේ කොයි මොහොතක හෝ පත්වීම් ප‍්‍රදානය කෙරෙන තැපෑලෙන් එන ලියුම ගැනීමටය.මේ ගැටුම් මැද්දේ අධිකාරියේ අධ්‍යක්ෂ මණ්ඩලයේ නිල කාලය ද අවසන් වූ අතර පුරප්පාඩු වූ සභාපති ධුරයට පත් කෙරුණේ හිටපු නියෝජ්‍ය සභාපති නීතිඥ එච්.එම් අබේරත්න මහතාය. ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරි පත්වීම් අවුල ද සමගින් අබේරත්න මහතාට නමෝවිත්තියෙන්ම කරගැසීමට සිදුවුණේ අවුල් ජාලාවකටය. තිබෙන ප‍්‍රශ්න ටික ලිහාගැනීමට සහායට අධ්‍යක්ෂ මණ්ඩලයක් නැතිවීම එහි ප‍්‍රමුඛ සාධකයකි.පනතට අනුව ජාතික ළමා ආරක්ෂක අධිකාරියේ අධ්‍යක්ෂ මණ්ඩලය පත්කළ යුත්තේ ජනාධිපතිවරයාය. එහෙත් අදටත් නව සභාපතිවරයාට ජාතියක දරුවන්ගේ සුරක්ෂාවට වැඩ කිරීමට සිදුව තිබෙන්නේ අධ්‍යක්ෂ මණ්ඩලයක් නොමැතිවය. නව සභාපතිවරයා මෙම අවුල් සහගත තත්ත්වයෙන් අධිකාරිය ගොඩගැනීමට කිසියම් හෝ උත්සාහයක් ගන්නා බවක් පෙනුණ ද ප‍්‍රශ්නය වන්නේ අමාත්‍යංශ මට්ටමින් ඊට නිසි වගකීම ඉටුවන්නේද යන්නයි.ප‍්‍රාදේශීය ළමා ආරක්ෂක නිලධාරින් හැටියට සුදුසුකම් ලැබූවන්ට පත්වීම් පමා කිරීම ඊට හොඳම උදාහරණයයි. අධිකාරියේ වෘත්තිය සමිති ද ඒ ගැන කිසිවක් තවම ප‍්‍රකාශ කර නැත.  බොරු කියන්නේ කවුද? පත්වීම් ප්‍රදානයේ අර්බුදය ගැන විෂය බාර චන්ද්‍රානි බණ්ඩාර ඇමැතිනියගෙන් අප විමසූ විට ඇය අපව යොමු කළේ තම පෞද්ගලික ලේකම් රංජිත් කුලසිංහ වෙතටය. ඔහු අප වෙත ලබා දුන් ප‍්‍රකාශයේදී අවධාරණය කරන්නට උත්සාහ කළේ සම්මුඛ පරීක්ෂණයෙන් පසුව සුදුසුකම් ලාභීන්ට ලියුම් යැව්වේ අධ්‍යක්ෂ මණ්ඩල අනුමැතියක් නැතිවය යන්නය.එහෙත් ළමා ආරක්ෂක අධිකාරියේ සභාපති අබේරත්න මහතාගේ ප‍්‍රකාශයෙන් කුලසිංහගේ ප‍්‍රකාශය ප‍්‍රතික්ෂේප වේ. අධිකාරියේ සභාපතිවරයා පැවැසුවේ ඒ ගැන තමා සොයා බැලූ බවත් ඊට ලිඛිත අවසරයක් ගෙන ඇති බවත්ය. 66 ක දේශපාලන ලැයිස්තුව ගැන තමා නොදන්නා බව කියන පෞද්ගලික ලේකම්වරයා මේ මඩ ප‍්‍රහාරයෙන් නිදොස් වීම සඳහා අමාත්‍යංශ මට්ටමින් විමර්ශනයක් කෙරෙන බව කියයි.එහෙත් අප අමාත්‍යංශ ලේකම් අශෝකා අලවත්ත මහත්මියගෙන් ඒ ගැන විමසූ විට ඇය පවසන්නේ කුමක් ද? එවැන්නක් ගැන ඇය කිසිවක් නොදන්නා බව හා අධ්‍යක්ෂ මණ්ඩලයක් පත්කර ගැනීමේ කටයුත්තට මුල පිරූ බවයි. ඒ අනුව පෞද්ගලික ලේකම්වරයාගේ ප‍්‍රකාශය රාජ්‍ය නිලධාරින් දෙදෙනෙකුගේම පිළිතුරු හමුවේ විශ්වසනීයත්වයෙන් තොර බව පෙනී යයි.වගකිවයුතු සෑම පාර්ශවයක්ම මේ හැට හයේ ලැයිස්තුව ගැන ඇසූ විට මුනිවත රකී. මේ තරම් බරපතල ප‍්‍රශ්නයකට පිළිතුරු බැඳීමට චන්ද්‍රාණි බණ්ඩාර මහත්මිය බාර කරන්නේ ද පෞද්ගලික ලේකම්වරයකුටය. එහි වඩාත් උත්ප‍්‍රාසජනක කරුණ වන්නේ සම්මුඛ පරීක්ෂණයෙන් වැඩිම ලකුණු ලැබූවන් සිය දුක්ගැනවිලි ලිපිය බාරදී තිබෙන්නේ ද මේ ලේකම්වරයාටම වීමය.ඇමැතිවරිය නොදන්නවා වුණාට 66 ක නම් ලැයිස්තුවක් ගැන හිටපු සභාපතිනිය අනාවරණය කර තිබේ. ඒ නම් අතිශය බහුතරයක අයිතිකරුවන් ඇමැතිවරිය නියෝජනය කරන අනුරාධපුර දිස්ත‍්‍රික්කය වාසභූමිය කරගත් අයවීම අහම්භයක් ද? අනෙක් අතට පෞද්ගලික ලේකම්වරයා අසන්නේ මැතිවරණයක් පැවැති වෙලාවේ එසේ ලියුමක් යැව්වේ ඇයිද කියාය. මොහොතකට එය තර්කයක් සේ සැළකුව ද අදාළ ලේඛන පරීක්ෂා කළ විට පැහැදිලි වන්නේ ලියුම් යවා ඇත්තේ වැඩිම ලකුණු ලාභීන්ට බවය. ඒ අනුව අදාළ ලියුම් අද යැව්වත් ඉහළින්ම සිටින්නේ මේ 116 ම වග පැහැදිලිය. වැදගත්ම කරුණ වන්නේ අමාත්‍යංශ ලේකම්වරියක හා අධිකාරියක සභාපතිවරයකු දෙන පිළිතුරුවලට වඩා ඇමැති පෞද්ගලික ලේකම්වරයකුගේ ප‍්‍රකාශයක් කෙතරම් වලංගු වන්නේද යන්නය.අධිකාරියේ සභාපති නීතිඥ අබේරත්න මහතා කිසිදු ප‍්‍රශ්නයක් නැති බවත් ජුනි මාසයේ දී පත්වීම් ප‍්‍රදානයට කටයුතු කරන බවත් කියයි. එහෙත් ඇමැතිනියගේ පෞද්ගලික ලේකම්වරයා කියන්නේ මේ සිදුවීම ගැන අමාත්‍යංශයෙන් විමර්ශනයක් ආරම්භ කර ඇති බවකි.තවද විමර්ශනය අවසන් වනතෙක් පත්වීම් 116 ගැන සහතිකයක් දිය නොහැකි බවකි. මෙම සිදුවීම අරභයා නිකුත් වන ප‍්‍රකාශයන් පමණක් සැළකිල්ලට ගත්ත ද ජාතික ළමා ආරක්ෂක අධිකාරියේ ස්වාධීන පැවැත්මට වින කරන්නේ කවුද යන්න සක් සුදක් සේ පැහැදිලිය.මේ කතා මගින් ඉහළට අරා සිටින්නේ පරිපාලන බලය යටපත් කරගත් දේශපාලන හස්තයන්ම මිස අන් කවරක් ද? දැනටමත් වසරකින් අඩක් ගෙවී අවසන්ය. සුදුස්සන්ට පත්වීම් ප‍්‍රදානය කළ ද ඔවුන් එක්වරම රාජකාරිවලට යොමු කළ නොහැකිය. ඔවුන්ට විශේෂ ප‍්‍රායෝගික පුහුණුවක් ලබාදිය යුතුය.අධිකාරියම පවසන පරිදි 1929 ශ්‍රී ලංකා ළමා දුරකතන සේවය හරහා ජාතික ළමා ආරක්ෂක අධිකාරිය වෙත වාර්තා වන ළමා අපයෝජන පැමිණිලි සම්බන්ධව පසුවිපරම් කිරීම, ග‍්‍රාමීය මට්ටමින් ප‍්‍රජාව වෙත සමීප වෙමින් දරුවන් ආරක්ෂා කරගැනීමට අදාළ සියලූ පාර්ශව දැනුම්වත් කිරීම, ළමුන්ගේ අයිතිවාසිකම් සුරක්ෂිත කිරීමට කැපවීම එහිදී ප‍්‍රමුඛ කාර්යන්ය. ඒ අනුව මේ පමාවෙන් දැයක දරුවන්ට ඇති කරන බලපෑම සුළු පටු නැත.දුෂණ විරෝධය කුළු ගන්වමින් බලයට පැමිණි වර්තමාන රජයේ ප‍්‍රධානතම පොරොන්දුවක් වූයේ ඥාති සංග‍්‍රහය හා දේශපාලන තල්ලූ පිටුදැකීමය. එහෙත් මේ ක‍්‍රියාවලිය මගින් අභියෝගයට ලක් කෙරෙනුයේ රාජ්‍ය සේවයට බඳවා ගැනීමේ පටිපාටිය.විශේෂයෙන්ම ජාතික ළමා ආරක්ෂක අධිකාරියට කළමනාකරණ සේවා දෙපාර්තමේන්තුව විසින් අනුමත කරනු ලැබූ බඳවා ගැනීමේ හා උසස් කිරීමේ කාර්ය පටිපාටියක් තිබියදී මේ පත්වීම් තවත් පමා කිරීමට කිසිම පදනමක් නැත.මන්දයත් මූලික කටයුතු සියල්ල නීතියට අනුව සිදුව ඇති බැවිනි. කාගේවත් බඬේ බිජු නැති නම් සිය දුක්ගැනවිල්ල ගැන කියූ මේ සුදුසුකම්ලාභී උපාධිධාරීන්ට උත්තරයක් එවන්නට  ඕනෑවටත් වඩා කල්ය. මේ පමාවෙන් ද නිහඬබවින් ද කියන්නේ කොතැන හෝ කොස්සක් ඇති බවද? අවසානයේදී අපට අසන්නට ඇත්තේ සම්මුඛ පරීක්ෂණයෙන් ඉහළම ලකුණු ලැබූ එකසිය දාසයක් යට යවන්නට තරම් ප‍්‍රබල මේ හැට හය දෙනා කාගේදැයි යන සරල පැනයම පමණි.  බිඟුන් මේනක ගමගේ සහ තරිඳු ජයවර්ධන[email protected],[email protected]     ",
    "URL": "https://www.lankadeepa.lk/features/ළමා-අධිකාරියට-වින-කටින-දේශපාලකයෝ/2-530829",
    "Category": "features"
}