{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 18",
    "Headline": "එල්ලුම් ගස නැතිව බැරි ද",
    "News Content": "ශ්‍රී ලංකාව තුළ සිදුවන අපරාධ අවම කිරීම උදෙසා නැවතත් මරණ දණ්ඩනය ක්‍රියාත්මක කළ යුතුයයි දැඩි කතා බහක් සමාජය තුළ නිර්මාණය වී ඇත. මේ කතා බහ සමාජයේ ඇතිවන්නේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මත්ද්‍රව්‍ය වැරැදි උදෙසා මරණ දණ්ඩනය නියම වූ අය එල්ලුම්ගසට යැවිය යුතුයයි ප්‍රකාශ කිරීමත් සමඟය. කෙසේ වුවත් දැනට මරණ දඬුවම ක්‍රියාත්මක වන රටවල් 53ක 2017 වසරේ දී 993 දෙනකු ද 2016 වසරේ 1,032 සහ 2015 වසරේ 1,634කු එල්ලුම්ගස් යවනු ලැබූ බව වාර්තා වේ. ඒ රටවල් 53 අතරට අප දන්නා කියන රටවල් වන ඇමරිකා එක්සත් ජනපදය, ජපානය, තායිවානය, කුවේටය, තායිලන්තය, ඉන්දුනීසියාව, වියට්නාමය, මැලේසියාව, සිංගප්පූරුව යනාදී රටවල් ද ඇතුළත් ය. මෙහි අරුමය නම් 2017 වසරේ දී ලෝකයේ සතුටින්ම සිටින ජනතාව පිළිබඳව වූ වාර්තාව (World Happiest Report) තුළ ඉහළින්ම සිටින රටවල් වන නවසීලන්තය, ඩෙන්මාර්කය, නෝර්වේ, ස්වීඩනය ආදී රටවල මරණ දඬුවම ක්‍රියාත්මක නොවීමයි. මේ අනුව පෙනීයන්නේ සතුටින් සිටින ජනතාවක් සිටින දේශයක් ගොඩනැඟීම උදෙසා මරණ දඬුවම වැනි දේ අවශ්‍ය නොවන බවයි.එහෙත් මරණ දඬුවම ක්‍රියාත්මක නොවූවත් එම රටවල් පාලනය වන්නේ ඉතා ප්‍රබල නීතිරීතිවලිනි. එම රටවල නීතිය කිසිදු ආකාරයක හෝ බලපුළුවන්කාරකම්වලට, දේශපාලනයට නැවෙන්නේ නැත. රිමාන්ඩ් කළ යුතු වූ විට සිකුරාදා හවසට මහේස්ත්‍රාත් ළඟට ඉදිරිපත් කරන්නේ නැත. කොටින්ම නීතිය ක්‍රියාත්මක වන්නේ පෞද්ගලිකත්වය අමතක කර දමා මිස පෞද්ගලික වූ කරුණු කාරණා පදනම් කරගෙන නොවේ.ගැටලුව ඇත්තේ මෙතැනය. කවුරුන් කොහොම කිව්වත් මත්ද්‍රව්‍ය වැරදිවලට පමණක් නොව ඉදිරි කාලයේ දී තව තවත් වැරැදිවලට මරණ දඬුවම දීර්ඝ වනු ඇත. මේ මරණ දඬුවම ලබන පුද්ගලයා සැබෑ වැරැදිකරු නොවුනහොත් වත්මනෙහි මේ පිළිබඳව නිහඬව සිටින පරම්පරාවට එය ශාපයක් වනු ඇත. මරණ දඬුවම ක්‍රියාත්මක වන තායිලන්තයේ ඇති වූ සිද්ධියක් පිළිබඳව මාධ්‍ය ඔස්සේ පළවූ වාර්තාවක් මේ ප්‍රශ්නය විසඳාගැනීම උදෙසා අපට බොහෝ සේ උදව් වනු ඇතැයි සිතමි. තායිලන්තයේ ගොඩනැගිල්ලක වැසිකිළියක තරුණියක් වැටී සිටින ආකාරය දුටු තරුණයෙක් වහාම මැදිහත් වී ඇයට අවශ්‍ය ප්‍රථමාධාර දීමට කටයුතු කළේය. තරුණිය වඩාත් පහසුවෙන් තබා ගැනීමට කටයුතු කිරීම නිසා ඔහුගේ ඇඟිලි සලකුණු බෙල්ලේ, පපුවේ, කකුලේ ආදී තැන්වල ​රැඳී තිබුණි. කෙසේ වුවද අවසානයේ තරුණිය මිය ගියාය. මේ පිළිබඳව පරීක්ෂණ පැවැත් වූ පොලිසිය එම තරුණයා අත්අඩංගුවට ගත් අතර ස්ත්‍රී දූෂණය සහ මනුෂ්‍ය ඝාතනය සම්බන්ධයෙන් ඔහුට නඩු පැවරීය. දීර්ඝ නඩු විභාග, නීතිඥයන්ගේ තර්කවිතර්ක මැද අවසානයේ දී තරුණයා වරදකරු වූ අතර ඔහුට මරණ දඬුවම නියමවිය.මේ සිද්ධිය ඇති වී කාලයක් ගිය පසු ස්ත්‍රී දූෂණ සහ තරුණියන් මරාදැමීම පිළිබඳව තායිලන්ත පොලිසිය මගින් වෙනත් පුද්ගලයකු අත්අඩංගුවට ගන්නා ලදී. ඉහත සඳහන් මිනීමැරුම ද ඔහුගේ බවට ඔහු පාපෝච්චාරණය කිරීමත් සමඟ නීතිය සුරකින බොහෝ ආයතන වෙව්ලා ගිය බව එම මාධ්‍ය වාර්තාවල පළ වී තිබුණි.මේ ආකාරයේම සිද්ධි සමූහයක් පසුගිය කාල වකවානුවේ කොටකෙතන ප්‍රදේශයෙන් වාර්තා වූ ආකාරය ද අපට මතකය. එක්තරා අවස්ථාවක තමාගේ නැගණිය සහ පුංචි අම්මා මරා දැමූ බවට චෝදනා ලබා බන්ධනාගාරගත වී දහදුක් වින්ද තරුණ ව්‍යාපාරිකයා නිදොස් වී ගෙදර එනවිට ඔහුට බොහෝ දේ අහිමිව තිබිණි. සියලුම ව්‍යාපාර කටයුතු බිඳ වැටී, මානසික රෝගියකු වූ ඔහු අවසානයේ වස බී සියදිවි නසා ගන්නේ දුර්වල අපරාධ ගවේෂණයට, අදාළ එම ආයතනවලට ලැජ්ජාවක් ද එකතු කරමිනි. එමෙන්ම මුළු රටක්ම කළඹවමින් පුතා තම පෙම්වතියට තෑග්ගක් ලබාදීමට රත්‍රං බඩු ලබාගැනීම උදෙසා මව මරා දැමීමේ සිද්ධියකින් ලොකු ආන්දෝලනයක් ඇති කළේ ද පොලිසියයි. එහෙත් කාලයකට පසු හෙළිදරව් වූයේ එම කථාව ද පදනම් විරහිත බවයි. ඒ ආකාරයට අත්අඩංගුවට ගත් තම ආච්චි සමඟ ජීවිතය ගැටගසාගත් මන්ද මානසික තරුණයෙකුට දීර්ඝ කාලීනව සිපිරි ගෙයි රැඳී සිටීමට සිදුවූයේ වැරැදි ආකාරයෙන් සිදු වූ අපරාධ ගවේෂණය නිසා ය. ඔහු තවමත් සිරගෙදර දැයි නොදනිමි.මීට අමතරව සේයා ළදැරියගේ ඝාතනය වෙනුවෙන් අත්අඩංගුවට ගත් කොණ්ඩයා එම අපරාධයට කිසිදු සම්බන්ධයක් නොමැති බව හෙළිදරව් විය. මේවා සාමාන්‍ය වැරැදි ලෙස සලකා බැහැර කිරීමට නොහැකිය. එල්ලා මැරීම ක්‍රියාත්මක නොවුන නිසා ඉහත පිරිසට ජීවිත දානය ලැබිණි. අනෙක් අතට මාධ්‍ය වැරැදි වාර්තා කරණය නිසා එම පිරිස් තව තවත් අපරාධකරුවන්ගේ ගොඩටම වැටුණු ආකාරය ද මතකය.එසේ නම් කළ යුත්තේ කුමක්ද? පළමුව කළ යුත්තේ අපරාධකරුවන් අත්අඩංගුවට ගැනීමේ ක්‍රියාවලියට ඍජුවම මැදිහත් වන පොලිසිය වැනි ආයතන හැකි තරම් දියුණු කිරීමයි. දේශපාලනයෙන් පරිබාහිරව අපක්ෂපාතී කිරීමයි. නිලධාරීන්ට ඉතා ඉහළ පුහුණුවක් ලබාදීම එහිදී අනිවාර්ය අංගයක් වනු ඇත. තවමත් අප රටේ 119 සේවයට වඩා ටැක්සි සේවය දියුණුය. 119ට හදිසියේවත් ක්ෂණික අවධානයට දුරකථන ඇමතුමක් ලබා දුනහොත් ක්‍රියාත්මක වීමට කොපමණ වේලාවක් යාවිද කියා දෙවියන්ට තබා අදාළ නිලධාරීන්ටවත් කිව නොහැකිය. එහෙත් ටැක්සි සේවයට ඇමතුමක් ලබාදුනහොත් ළඟාවීමට ගතවන කාලය, දැනට ටැක්සි රථය තිබෙන ස්ථානය ආදිය පහසුවෙන් තාක්ෂණය මගින් සොයා ගත හැකිය. එමෙන්ම ටැක්සි රථ සේවාවකට වඩා දුරකථන ප්‍රමාණයක් 119ට පැමිණෙන බව අපි දන්නෙමු. එසේ නම් කළ යුත්තේ පොලිසිය උදෙසා ජංගම මුරසේවා රථ ප්‍රමාණය වැඩි කිරීමයි. මේවාට රජයට මුදල් නැතැයි කිසිසේත්ම කිව නොහැකිය. එක් ඇමැතිවරයකුට වාහනයක් ගෙන්වීම සඳහා කෝටි හතක් අටක් වියදම් කළ හැකි රජයකට පොලිසියට අවශ්‍ය නවීන රථ වාහන සපයා දීම මහා දෙයක් නොවනු ඇත. කෝටි අටක් එක් ඇමැතිවරයකුගේ රථයකට වියදම් කිරීමට හැකි රජයකට ඒ මුදල පොලිසියට වාහන ගෙන්වීමට වියදම් කිරීමට නොහැකිවීමට හේතුවක් නැත. ඇමැතිවරයකුගේ එක වාහනයක මුදලින් පොලිසිය සඳහා කොරියාවේ නිෂ්පාදිත ඉතා ඉහළ මට්ටමේ වාහන දහසයක් පමණ මිලදී ගත හැකිය.අනෙක් අතට පොලිසියේම සහෝදර ආයතනයක් වූ STF නිලධාරීන් අරබයා ජනතාවගේ මතය ඉතා ප්‍රසාදජනක ය. ඉතා විශිෂ්ට පුහුණුවත්, ඕනෑම අසීරු අවස්ථාවකට මුහුණදිය හැකි ජවයත් දේශපාලනයට නැවෙන්නේ නැති කොන්දත් STF භටයන් සතු බව ජනතාවගේ විශ්වාසයයි. එසේනම් මෙවන් විශ්වාසයක් ඇති STF භටයන්ට ලබාදෙන ශක්තිමත් පුහුණුව සාමාන්‍ය පොලිසියේ අනෙකුත් නිලධාරීන්ට ලබාදීමට නොහැක්කේ මන්ද යන්න ගැටලුවකි. STF භටයා දේශපාලනඥයන්ට පවා ඍජුවම කතා කළ හැකි කොන්දක් සහිත නිලධාරීන් බව පසුගියදා සූරියවැවේ දී ඇති වූ සිද්ධියත් සමඟ රටම දැනගත්තේය. එල්ලුම් ගසට අපරාධකරුවන් දක්කනවාට වඩා පොලිසිය බලවන්ත කිරීම තුළින් රටේ සිදුවන අපරාධ බොහොමයක් මැඩ පැවැත්විය හැකි බව ආණ්ඩුව තේරුම් ගත යුතුය.මේ උදෙසා පොලිසිය දියුණු කිරීමට අවශ්‍ය භෞතික සම්පත් වහ වහා සැපයීම ආණ්ඩුවේ වගකීමකි. අනෙක් අතට දක්ෂයන්ට ඉහළට යා හැකි මාර්ග සකස් කිරීම පොලිස් කොමිසමේ වගකීමකි. තම තමන්ගේ වැටුප් සහ පහසුකම් ලබාගැනීම විනා ජනතාව වෙනුවෙන් වෙනත් කිසිම වෙනසක් ඇති කිරීමට පොලිස් කොමිසම අසමත් වී තිබේ. අඩුතරමින් ශ්‍රී ලංකාවේ පොලිස් ස්ථානවලට අවශ්‍ය අතිදක්ෂ පොලිස් ස්ථානාධිපතිවරුන් පත්කර ගැනීමේ ක්‍රියාත්මක වැඩපිළිවෙළක් හෝ සකසා ගැනීමට පොලිස් කොමිසම අසමත් වී තිබේ. තවමත් අනියම් ආකාරයෙන් හෝ තමන් කැමැති පොලිස් නිලධාරියා තම ප්‍රදේශයේ ඕ.අයි.සී. මහතා බවට පත්කර ගැනීමට දේශපාලනඥයාට හැකියාවක් තිබේ නම් මේ පොලිස් කොමිසම නඩත්තු කරන්නේ අහවල් කාරියකට දැයි ජනතාව ප්‍රශ්න කිරීම සාධාරණය, දැනට සිටින පොලිස් ස්ථානාධිපතිවරුන්ගෙන් බොහොමයක් අදාළ ප්‍රදේශවල නීතිය සුරක්ෂිත කිරීම කෙසේ වෙතත් ව්‍යාපාරික කටයුතුවල නියැලී සිටින බව නම් ප්‍රසිද්ධ රහසකි.මීළඟට අපගේ අධිකරණ පද්ධතිය ද ස්වාධීනවීම ඉතා අවශ්‍ය කාරණයකි. පසුගිය ආණ්ඩුව ඔවුන්ගේ සිතැඟි පරිදි විනිසුරුවරුන් පත්කර ගනිමින් නීතිය හෑල්ලුවට ලක් කළා යයි චෝදනා කරන්නෝ මේ ආණ්ඩුවේ මැති ඇමැතිවරුය. එමෙන්ම මේ ආණ්ඩුව බලපුළුවන්කාරකම් පෙන්වා අධිකරණය දේශපාලනික තත්ත්වයට පත්කර ඇතැයි කියන්නෝ ද පසුගිය ආණ්ඩුවේ සිටි මැති ඇමැතිවරුය. එසේ නම් කොතැනක හෝ වරදක් තිබෙන බව නම් පැහැදිලිය. එසේ නම් මරණ දඬුවම ක්‍රියාත්මක කිරීමට පෙර කළ යුත්තේ අධිකරණ පද්ධතිය ඉතා ස්වාධීන කිරීමය. ඉතා ප්‍රබල ස්වාධීන වූ අධිකරණ පද්ධතියක් රටට හිමිවීම යනු බොහෝ අපරාධ අවම කිරීමට එය හේතුවක්ම වනු ඇත.ඇත්තටම අද වනවිට ඉතාම වගකීම් විරහිත ආයතනය බවට පත් වී ඇත්තේ බන්ධනාගාරයයි. බන්ධනාගාරය තුළ සිට අපරාධකරුවන් අපරාධ මෙහෙයවන බවට ප්‍රසිද්ධ ප්‍රකාශයක් කළේ රටේ ජනාධිපතිවරයා වීම මෙහිදී සුවිශේෂී සිද්ධියක් වේ. කෙසේ වුවත් තමන්ට ලැබී ඇති සීමිත සම්පත් තුළ ඉතා කැපවීමකින් කටයුතු කරන නිලධාරීන් ද බන්ධනාගාරය තුළ නැතුවාම නොවේ. එහෙත් රටේ සිදුවන බොහෝ අපරාධ මෙහෙයවීම සිදුවන්නේ බන්ධනාගාරය තුළ සිට බව මේ වනවිට වගකිවයුතු බොහෝ දෙනෙක් දන්නා කරුණකි. සමහර දරුණු අපරාධකරුවන් සමාජයේ සිටින තමාගේ සතුරන්ගෙන් බේරීම උදෙසා ආරක්ෂාවට පවා බන්ධනාගාරගත වන බව මේ පිළිබඳව කාරණා විමසීමේ දී හෙළිවන සත්‍යයකි. මෙවන් බිහිසුණු තත්ත්වයක් බන්ධනාගාර තුළ තිබේ නම් සහ ඒ පිළිබඳව අදාළ බලධාරීන් දැනුවත්නම් එය මැඬ පැවැත්වීම සඳහා ක්ෂණික සහ ප්‍රතිඵලදායක වැඩපිළිවෙළක් සකස් නොකරන්නේ කවරෙකුගේ බලපෑමක් මත ද යන්න පැහැදිලි නැත.කවුරුන් කෙසේ විග්‍රහ කළත් රට තුළ අපරාධකාරී චර්යා වැඩි වී ඇත. අද මාර්ගයේ පවා සිදුවන්නේ රිය අනතුරු නොව අපරික්ෂාකාරීව රිය පදවා සිදු කරන මනුෂ්‍ය ඝාතනය පසුගියදා මැල්සිරිපුර දී සිදුවූ බස්රථ අනතුරේ දී පවා හෙළිදරව් වූයේ රියැදුරන්ගේ අවිනීතකමය. ජනතාව විනීත කිරීමට නම් ඉතා ප්‍රබල නීති පද්ධතියකින් රට පාලනය විය යුතුය. එහෙත් නීති සකස් කරන, ප්‍රතිපත්ති සකස් කරන ඉතා ප්‍රබල ආයතන පවා මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගේ අණසකට යටත් වී ඇති ආකාරයක් පෙනේ. ඔවුන්ගේ මත්ද්‍රව්‍යවලින් උපයන මුදල් වැය කරමින් එම ස්ථානවල බලය ලබාගැනීම, අනාගතය පිළිබඳ යහපත් බලාපොරොත්තු ඇති රටකට එතරම් හොඳ දේවල් නොවේ. මත්ද්‍රව්‍ය පමණක් නොව අහස පොළොව නුහුලන අපරාධ කරන ඕනෑම අපරාධකරුවකු තවදුරටත් සමාජයේ තබාගත යුතු නැත. එය අවිවාදාත්මකය. එහෙත් අප රට තුළ සිදු වූ අපරාධ විමර්ශනවල දී බොහෝවිට දඬුවම් ලබා ඇත්තේ නියම අපරාධකරුවා නොවන බවට තොරතුරු ඕනෑ තරම් ඇත. එසේ නම් පළමුව කළ යුත්තේ එම ක්‍රමවේද දියුණු කර ගනිමින් එම ආයතන ශක්තිමත් කිරීමයි. එවිට අපරාධකරුවන් බිහිනොවන දේශයක් ගොඩනැගෙනු ඇත. එවන් දේශයකට කොහොමත් මරණ දඬුවම ඕනෑ නැත.  ",
    "URL": "https://www.lankadeepa.lk/features/එල්ලුම්-ගස-නැතිව-බැරි-ද/2-532900",
    "Category": "features"
}