{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "තරිඳු ජයවර්ධන  2018 ජුනි මස 10",
    "Headline": "නොදන්නා දෙමළ කීමේ විපත",
    "News Content": " ‘සයිටම් ප්‍රධාන විධායකට වෙඩි‘  මේ 2017 පෙබරවාරි 06 වැනි දා රාත්‍රීයේ පැමිණි පණිවුඩයකි. පසු දා එනම් 07 වැනි දා පහන් වෙද්දී ප්‍රවෘත්ති වෙබ් අඩවි සහ සමාජ මාධ්‍යවල ද එය දැඩි ලෙස කතා බහට ලක් වෙමින් තිබිණි. ඊට ප්‍රධානම හේතුව ඒ වකවානුවේ ‘සයිටම්‘ යනු දිනපතා ප්‍රවෘත්ති මවන මාතෘකාවක් වී තිබුණු නිසාය.වෛද්‍ය නෙවිල් ප්‍රනාන්දු මහතා නෙවිල් ප්‍රනාන්දු රෝහල ආරම්භ කර  එහි මහාචාර්ය ඒකකයක් නිර්මාණය කළේ ඊට සමගාමීව වෛද්‍ය විද්‍යාලයක් ද ආරම්භ කිරීමේ අරමුණෙනි. එලෙස ආරම්භ කරන ලද පෞද්ගලික වෛද්‍ය විද්‍යාලය හැඳින්වූයේ සයිටම් යන නමෙනි. 2017 පෙබරවාරි වන විට සයිටම් ආයතනයේ ප්‍රධාන විධායක නිලධාරියා ලෙස කටයුතු කළේ සමීර රේණුක සේනාරත්න මහතාය.සයිටම් ආයතනය දැඩි ආන්දෝලනයකට තුඩු දෙන වකවානුවක එහි ප්‍රධාන විධායක නිලධාරියාට වෙඩි තැබීමේ සිද්ධියෙන් සතියකට පසු වෛද්‍ය නෙවිල් ප්‍රනාන්දු මහතා හමුවීමට අප ගිය විට සයිටම් ඉතිහාසය ගැන ප්‍රනාන්දු මහතා කීවේ මෙවැනි කතාවකි.   ‘‘250,000 ක් උසස් පෙළ විභාගයට වාඩි වෙලා සිසුන් 100,000 ක් විභාගය සමත් වෙලා විශ්ව විද්‍යාලයට යන්න සුදුසුකම් ලැබුණත් පහසුකම් මත බඳවා ගන්නේ 18,000 යි කියා 2007 වසරේ දී එදා හිටපු උසස් අධ්‍යාපන ඇමැති මහාචාර්ය විශ්වා වරණපාල මහතා කිව්වා. ඒ නිසා පෞද්ගලික අංශයේ මුදල් තියෙනවා නම් කවුරුන් හරි අධ්‍යාපනයට ආයෝජනය කරන්න කිව්වා.එදා මට තිබුණේ ආශා සෙන්ට්‍රල් රෝහල. එය මං මිලියන 1600 ට වික්කා. ඉතින් මගේ අතේ තිබුණා සෑහෙන මුදලක්. මම විශ්ව විද්‍යාලයක් ආරම්භ කරන්න කැමැති බව ඇමැතිතුමා හමුවෙලා කිව්වා. විශ්ව විද්‍යාලයක් පටන්ගන්න කියා එතුමා සන්තෝසෙන් කිව්වා.පළමුවෙන්ම මම කළේ විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති ගාමිණී සමරනායක මහතා හමුවී විශ්ව විද්‍යාලයක් ආරම්භ කරන්න අවසර ඉල්ලුවා.  විශ්ව විද්‍යාල   පනත යටතේ පෞද්ගලික විශ්ව විද්‍යාලයකට අවසර දෙන්න බැරි බව   සමරනායක මහතා ලිපියකින් මට දැන්වුවා. බැහැයි කියන වචනේ මම පිළිගත්තේ නෑ. ඒ වන විටත් ලංකාවේ ආයෝජන මණ්ඩලය යටතේ විශ්ව විද්‍යාල 125ක් පමණ තිබුණු බව මම දැනගෙන හිටියා. එකල ආයෝජන මණ්ඩල සභාපති ලෙස සිටි ධම්මික පෙරේරා මහතා හමුවී විශ්ව විද්‍යාලයක් අරඹන බව කිව්වා. ඔහු අවසර දුන්නා. වෛද්‍ය පීඨයක් ආරම්භ කරද්දි සෞඛ්‍ය ඇමැතිගෙන් අවසර ගත යුතු බව ඔහු ප්‍රකාශ කළා.මම ආයෝජන මණ්ඩලයට යොමු කළ ඉල්ලුම් පත්‍රයේ දමා තිබුණා ‘හෙල්ත් සයන්සස්‘ කියා. ‘හෙල්ත් සයන්සස්‘ කියන එකේ අංශ ගොඩක් තිබෙනවා. වෛද්‍ය, දන්ත වෛද්‍ය, සම සෞඛ්‍ය, බීඑස්සී වගේ ඔක්කොම තිබෙනවා. මම ඉල්ලුවේ එයයි.නැගෙනහිර විශ්ව විද්‍යාලයයේ ‘යුනිවර්සිටි ඔෆ් හෙල්ත් සයන්සස්‘ කියා තිබෙන්නේ. නමුත් පිරිනමන්නේ එම්.බී.බී.එස් උපාධියයි.කැනඩාවේ ‘මැක් මාස්ටර්‘ විශ්ව විද්‍යාලයේ හෙල්ත් සයන්සස් කියා තිබෙනවා. නමුත් පිරිනමන්නේ එම්.බී.බී.එස්. අපට විරුද්ධව හැමෝම කෑගහද්දි  බැරිම තැන එදා හිටපු සෞඛ්‍ය ඇමැති පංච පුද්ගල කොමිටියක් පත් කළා. එහි සභාපති ලෙස පත්කළේ රවීන්ද්‍ර රුබේරු. ඔහුට  පරිපාලන දක්ෂකමක් තිබුණේ නෑ. එදා හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ ‘සවුන්ඩ් බොක්ස් එක‘ බලාපු එකට විතරයි ඔහු එතනට දැම්මේ.මොහු හෙල්ත් සයන්සස් කියන්නේ මොකක්ද දන්නේ නැතිව අර්ථ නිරූපනය කළා මම මෙඩිසින් ඉල්ලුවේ නැහැයි කියා. මම ඉල්ලුවේ ‘මෙඩිසින්‘ නොවෙයි. ‘මෙඩිසින්‘, ‘ඩෙන්ටල් සර්ජරි‘ ඔක්කොම තිබෙන ‘හෙල්ත් සයන්සස්‘. එදා ගත්ත වැරදි තීරණය නිසා තමයි අදත් මට ගැටළු තියෙන්නේ.මම මුලින් පටන් ගත්තේ ‘සවුත් ඒසියන් ඉන්ස්ටිටියුට් ඔෆ් ටෙක්නොලජි ඇන්ඩ් මැනේජ්මන්ට්‘ South Asian Insttiute of Thechnology and Management (SAITM) (තාක්ෂණ සහ කළමනාකරණ දකුණු ආසියා ආයතනය) කියලයි . නමුත් ඉල්ලීම තිබුණේ ‘මෙඩිසින්‘ (වෛද්‍ය) වලටයි.ඕනෑම ලියාපදිංචි සමාගමක අධ්‍යක්ෂ මණ්ඩලයට පුළුවන් එහි නම වෙනස් කරන්න. සමාගම් රෙජිස්ටාර් කාර්යාලයේ ලියාපදිංචි කළවිට එම නම පාවිච්චි කළ හැකියි. එය දන්නේ නැතිව අපි විශාල හොරකමක් කළ විදියටයි කිව්වේ. දන්නේ නැති කෙහෙල්මල් නොකියා ඉන්න ඕනෑ. ඒ නිසා තමයි වෛද්‍ය විද්‍යාව ඉල්ලුවේ නැහැයි කියා අදත් මිනිස්සු කෑ ගහන්නේ.‘‘(ඩේලි මිරර් ඡායාරූපයකි)අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය මල මණ්ඩලය මුලින්ම සයිටම් සටනට පැමිණි අතර ඉන් පසු රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය, ලංකා ගුරු සංගමය ඇතුළු වෘත්තීය සමිති මෙන්ම සිවිල් සංවිධාන රැසක්ද සයිටම් අහෝසි කරන ලෙස ඉල්ලමින් විවිධ විරෝධතා ව්‍යාපාර කළහ.  2017 පෙබරවාරි වන විට සයිටම් වලට එරෙහි කුමක් හෝ විරෝධයක් දිනපතා ලංකාවේ කොහේ හෝ තිබිණි.සමීර සේනාරත්න මහතා ගමන් ගත් වාහනයට වෙඩි තැබීම වාර්තා වූයේ එවැනි වකවානුවකය.  ඒ වන විට සයිටම් ගැන දිනපතා කතා බහ වුවද එහි ප්‍රධාන විධායකයා කවුරුන්දැයි කිසිවකු දැනගෙන සිටියේ නැත.මාලබේ කුමාරතුංග මාවතේ මීටර කිහිපයක් ඉදිරියට ගමන් ගත් සේනාරත්න  මහතාගේ වාහනයට   වෙඩි තැබීමෙන් ඔහුට හානියක් වී නොතිබිණි. එතැන් පටන් සේනාරත්න මහතා කරළියට ආවේය.අපරාධය සිදුවූයේ මුල්ලේරියාව පොලිස් වසමේ නිසා මුල්ලේරියාව එවකට පොලිස් ස්ථානාධිපති ආර් සී හෙට්ටිආරච්චි මහතාගේ මෙහෙයවීමෙන් විමර්ශන ආරම්භ විය. හත් වැනි දා උදෑසනම අපරාධ ස්ථානීය පරීක්ෂණ පොලිස් නිලධාරීන් හෙවත් සෝකෝ නිලධාරීහු එම ස්ථානයට ගියහ. රජයේ රස පරීක්ෂක පී ජී මඩවල මහතා ද එම ස්ථානයට ගොස් විමර්ශන ආරම්භ කළේය. වෙනදා සිදුවන අපරාධවලට වන එම ස්ථානය තරමක වෙනස් මුහුණුවරක් ගත්තේ පොලිසිය ද අන්දුන් කුන්දුන් කරමිනි.(මතු සම්බන්ධයි)   ",
    "URL": "https://www.lankadeepa.lk/features/නොදන්නා-දෙමළ-කීමේ-විපත/2-530615",
    "Category": "features"
}