{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 05",
    "Headline": "එහෙන් මෙහෙන් ගෙවල් හදා ගොඩින් මඩින් ඉඩම් නැතිවේද",
    "News Content": "ගාමිණී සරත් ගොඩකන්ද විසිනිශ්‍රී ලංකාව කුඩා දූපතකි. ඉඩම් සීමිතය. වනාන්තර, ජලාශ, කෘෂි භෝග සහ රජයට අයත් ඉඩම්වලට වෙන්වූ පසු පුරවැසියන්ට ඉතිරි වන ඉඩම ඉතාම කුඩා එකකි. දිනෙන් දින ජනගහනය වැඩි වෙයි. සෑම දරු පවුලක්ම ජීවත්වීම සඳහා විශාල ප්‍රයත්නයක් දරයි. එය ධනවත් හෝ දුප්පත් බේදයක් නැත. ඉඩමක් මිලදී ගෙන නිවසක් තනා ගැනීම සඳහා ජීවිත කාලයක් මහන්සි වෙන්නට සිදුවී තිබේ. ඉඩම් හිඟය පදනම් කරගෙන ඒවායේ වටිනාකම ඉහළ නඟී. මෑත කාලය තුළ නාගරික ඉඩම් අති විශාල මිල ගණන්වලින් වැඩි වූ අතර අධිවේගී මාර්ග ඉදිවීම සමඟ ඒවායෙන් ප්‍රවාහන පහසුකම් ලබාගත හැකි අර්ධ නාගරික සහ ගම්බද ප්‍රදේශවල ද ඉඩමක වටිනාකම සැලකිය යුතු මට්ටමකින් වර්ධනය වී ඇත. සාමාන්‍ය ජනතාව අතරින් එක්තරා කොටසකට ඉඩමක් මිලදී ගෙන නිවසක් තනා ගැනීම සිහිනයක් වන තරමට එය බලවත් ගැටලු මතුකර තිබේ. ඉඩම්වල මිල වැඩිවන විට මිලදී ගත හැකි තරමට කොටස් කෙරේ. මෑත මතක ඇති කාලයේදී නිවසක් තැනීම සඳහා පර්චස් විස්සක් තිහක් පමණ වූ නමුත් අද වන විට නාගරික ප්‍රදේශවල පර්චස් හයක බිම් කොටසක පවා නිවසක් තනා ගැනීමට අවසර නිකුත් කෙරේ. සෑම බිම් කොටසක්ම කුඩා කැබලි වශයෙන් කොටස් වන අතර ඒවායේ ඉදිවන කුඩා නිවාසවලින් අනාගතයේදී මුහුණපාන්නට සිදුවන දරුණු ප්‍රතිඵල අද අවධානයට ගැනීම වැදගත්ය. ඉඩම් කැබැලි කිරීම ව්‍යාපාරයකි. ලොකු ඉඩම් මිලදී ගන්නා ව්‍යවසායකයෝ ඒවා කොටස් කර විකුණති. පළාත් පාලන ආයතන ඒවාට විරුද්ධ නොවේ. හේතුව පළාත් පාලන ආයතනවලට ද එය ආදායම් මාර්ගයකි. මිනින්දෝරුවෝ ඉඩම් මැන සැලසුම් ඇඳ වෙන් කිරීමට විශාල මිලක් අය කරති. නීතිඥ ගාස්තු හා රජයේ බදු ද එයට නොදෙවෙනිය. 2016 වසරේදී පමණක් අවුරුද්දක් ඇතුළත නාගරික ඉඩම් මිල සියයට තිස් හයකින් වැඩි වී තිබේ. මේවා පවතින ආර්ථිකයේ කොටස් වශයෙන් සැලකිය හැකිය. එහෙත් කැබැලි කඩා කොටස් කරන ඉඩම්වලින් රටේ අනාගතයට ලැබෙන පිටිවහල කුමක්ද?ඉඩම, එහි අයිතිය හා නිවාස ඉදිකිරීම ගැන විශාල දර්ශනයක් රටට අවශ්‍යය. ඉදිරි සියවසේ අවශ්‍යතා සලකා බලා ප්‍රතිපත්ති සකස් කළ යුතුය. රට තුළ ඇති ඉඩම්වලින් අනාගත පරපුරේ උපරිම අවශ්‍යතා සම්පූර්ණ කරන ජාතික සැලැස්මක් සකස් කිරීම අවශ්‍යය. එවැනි පියවරකට යා යුතු ඇයි? මෙරට ඉඩම්වලින් සියයට අසූ හයක් රජයට අයත්ය. ඉඩම් හිමිකාරිත්වය 1946 වසරේ සිට වසර 2000 වන විට සියයට හැට හතරකින් කුඩා වී ඇත. එවකට එක පුද්ගලයකුට හෙක්ටයාර් 1.3 ක් සාමාන්‍යයෙන් අයිති බව උපකල්පනය කළ හැකිව තිබුණි. 2000 වන විට එය හෙක්ටයාර් 0.46 සාමාන්‍යයක් වී ඇත. එහෙත් මෙම සාමාන්‍යය සෑම සියලු දෙනාටම උරුම නැත. ඉඩම් අහිමි විශාල ජන කොටසක් සිටින බව දැක්වේ. නාගරික සංවර්ධන අධිකාරියේ වාර්තා අනුව කොළඹ ප්‍රදේශයේ පමණක් ජනාවාස 495 ක පවුල් 68,812 ක් ජීවත් වෙති. අලුත් තත්ත්වය මෙයට වඩා වෙනස් බව නිසැකය. කොළඹ නාගරික ප්‍රදේශයේ ජීවත්වන ජනගහනයෙන් හරි අඩක් මුඩුක්කුවල ජීවත් වෙති. එම පිරිසගේ දූ දරුවන්ද එම මුඩුක්කුවලටම සීමා වන බව පෙනේ.තදාසන්න ප්‍රදේශවල තත්ත්වය ද එයට නොවෙනස්ය. කොළඹ නගරයට පමණක් අලුත් නිවාස ඒකක 42,330 ක් ඉදි කළ යුතු බව ප්‍රකාශ වෙයි. පසුගියදා දෙමටගොඩ සියපත් සෙවණ නමින් මහල් නිවාස සංකීර්ණයක් ඉදිවිය. එයට වැය කරන ලද මුදල රුපියල් මිලියන 1,748 කි. එයින් ඉඩ ලැබුණේ පවුල් 437 කට පමණකි. නගරයේ ජීවත්වන පිරිස පවුල් පනස් දහසක් සේ ගණන් බැලුවහොත් කොළඹ නගරයේ නිවාස ප්‍රශ්නය වෙනුවෙන් ආයෝජනය කළ යුතු මුදල විශාල එකකි. එම ආයෝජනය නිසි සේ සැලසුම් කළහොත් අනවසර පදිංචිකරුවන් ඉවත් කර අලුත් ඉඩම් ප්‍රමාණයක් ආර්ථික කටයුතුවලට වෙන් කර ගත හැකිය. ජාත්‍යන්තර ගණන් ගැනීම අනුව අක්කර විස්සක ඉදි කරන මහල් නිවාස පද්ධතියක අඩුම වශයෙන් පවුල් නම දහසක් පදිංචි කළ හැකිය. තැනින් තැන ඉදිකරන ජනාවාස කලාපවලට අක්කර සියයක ඉඩක් වෙන් කළහොත් මුළු කොළඹටම අවශ්‍ය නිවාස තැනිය හැකි බව පෙනේ. ක්‍රමානුකූලව එය කරන්නේ කෙසේද? ඒ වෙනුවෙන් ආයෝජනයට අවශ්‍ය ධනය ලැබෙන්නේ කොතැනින්ද? මේවා වහා විසඳාගත යුතු ගැටලු බවට පත්ව ඇත. නාගරික ප්‍රදේශවල සුඛෝපභෝගී මහල් නිවාස ඉදිවෙමින් තිබේ. ඒවා ජාතික ප්‍රශ්නයට සම්පූර්ණ විසඳුමක් නොවන නමුත් එම සංකල්පය වැදගත් එකකි. එම මහල් නිවාස විශාල මිලකට අලෙවි වන අතර සියයට හැටක් විදේශිකයන් මිලදී ගන්නා බව සඳහන්ය. නිවාස ඉදිකරන සමාගම් මෙම මහල් නිවාස සංකීර්ණ සඳහා වාණිජ බැංකුවලින් ණය ලබාගෙන ඇත. නිවාස ඒකක මිල දී ගන්නා සෑම පුද්ගලයකුම ඒ වෙනුවෙන් බැංකු ණය ගෙන තිබේ. නිවාස ණය ආපසු ලබා ගැනීමේ දී මතු වූ ගැටලු ඇමරිකානු ආර්ථිකය එක්තරා අවස්ථාවක අර්බුදයට පත් වූ බව මෙහි දී මතක් කළ යුතුය. ගම්වලින් නගර කරා සංක්‍රමණය වන ජනතාවට ජීවත්වීම සඳහා නිවසක අවශ්‍යතාව මතුවෙයි. නගර කරා එන වැඩි දෙනකුට තමන්ගේ වියදමෙන් නිවසක් ඉදිකරගැනීම පහසු නැත. 2012 වසරේ දී කොළඹ නාගරික සීමාවේ වර්ග කිලෝමීටර් 996 ක මිලියන 3.7 ක ජනගහනයක් ජීවත් වූ අතර දැන් ගණන් බලන අන්දමට වසර 2035 වන විට මිලියන 5.1 ක් වනු ඇත. මෙම පිරිසට ඉඩමක් හෝ නිවසක් ලැබෙන්නේ කෙසේද? ලෝක බැංකු වාර්තාවකට අනුව වසර 2020 වන විට රටට නිවාස දස ලක්ෂයක් අලුතින් අවශ්‍යය. ඉදිරි වසර දෙක තුළ එක වසරකට ලක්ෂ පහක් නිවාස ඉදිකළ යුතුය. පහසු කාර්යයක් නොවේ. නාගරික මහල් නිවාස, උදාගම් වැනි වැඩසටහන්වලින් මෙම වුවමනාව කිසිසේත් සම්පූර්ණ නොවේ. සලකා බැලිය යුතු වැදගත්ම කරුණ එයයි. නැවතත් ආරම්භ කර ඇති උදා ගම්මාන සංකල්පය නරක නැත. එහෙත් එන නූතන යුගයට ගැළපෙන පරිදි යාවත්කාලීන විය යුතුය. සීමිත ඉඩම් සහිත රටක මූලික ගැටලු විසඳන ජාතික සැලසුමක් බවට පත් කරන්නට අවශ්‍යය. අනුරාධපුර ඉපලෝගම සිද්ධිය එයට හොඳ පාඩමකි. දුර බැහැර පවා ඉඩම් නැත. රජයේ ඉඩම්වල උරුමය හා අයිතිවාසිකම් සොයා බැලීම දුෂ්කරය. සාමාන්‍ය ජනතාවට නිවාස තනා දෙන්නට ඉඩම් අඩු අවස්ථාවක ගමක් තුළ තැනින් තැන ගෙවල් හදනවා වෙනුවට නිවාස සංකීර්ණ ඉදි කිරීම කෙරෙහි අවධානය යොමු කළ යුතුය. ජීවත්වන පරම්පරාවට කුඩා නිවසක් හා එයට යාබද පර්චස් කිහිපයක ඉඩමක් ලබාදුන් පසු තාවකාලික විසඳුමකි. ඔවුන්ගේ දරුවන්ට එය බෙදෙන්නේ කෙසේද? මහවැලි ඉඩම් ලබාගත් ගොවියන්ගේ දෙවැනි හෝ තුන්වැනි පරම්පරාව අද විශාල ගැටලුවකය. ඉඩම බෙදා ගත් පසු යැපෙන මාර්ගයක් නැත. එහි මතු වී ඇති අර්බුදය පුළුල් අවධානයට යොමු විය යුතුය. අලුතින් ඉදිකරන උදාගමක ගෙවල් තිහ හතළිහක ජීවත්වන දෙසීයක් පමණ පිරිසකට අක්කර ගණනක් වෙන් කළ පසු එය ඉඩම උපරිම කාර්යක්ෂමතාවෙන් පරිභෝජනය කිරීම සම්බන්ධව ගැටලු  ඇති කරයි. බිම ඉතිරි කරගෙන එම භූමිය ව්‍යවසාය වෙනුවෙන් වෙන් කළ යුතුය. නිවාස ඉදිකිරීමේ දී ඒවා මහල් ක්‍රමයට තැනිය යුතුය. එයින් ව්‍යවසායකත්වය සමඟ නේවාසික පහසුව ලැබේ. ඉඩම ප්‍රයෝජනයට ගැනීම සලකා අලුත් අදහස්වල නැඹුරුවීම වටී.සිංගප්පූරුව එම අදහස ප්‍රායෝගිකව ක්‍රියාත්මක කළ රටකි. 1947 දී  මුඩුක්කු සහිත පරිසරයක් සිංගප්පූරුවේ තිබුණි. ලෝකයේ නරකම නේවාසික පහසුකම් තිබුණ රටක් බව ජාත්‍යන්තර වාර්තා දක්වයි. 1959 දී එරට මැතිවරණයේ දී නිවාස ක්‍රමයක් ඇති කරන බවට පොරොන්දුවක් දී තිබේ. ඡන්දයෙන් පසු නිවාස සංවර්ධන මණ්ඩලයක් පිහිටුවා ඇති අතර අවුරුදු පහක් තුළ මහල් නිවාස එක්ලක්‍ෂ හතළිස් හත් දහසක් තනා ඇත. පොළව ස්පර්ශ කරගෙන ජීවත් වූ ජනයා මහල් නිවාසවලට යොමු කිරීම අපහසු වූ නමුත් ලී ක්වාන් යූ අගමැතිවරයා එයට තද නීති පැනවීය. අද වන  විට එරට සම්පූර්ණ ජනගහනයෙන් සියයට අසූවක් විවිධ ආදායම් මට්ටම්වලට ගැළපෙන පරිදි ඉදි කළ මහල් නිවාසවල ජීවත් වෙති. මෙම නිවාස අනූ නම අවුරුදු පදනමකින් මිලයට ගත හැකි අතර පුරවැසියකු නොවන කිසිම අයෙකුට ඒවා මිලදී ගත නොහැක. ලෝකයේ නරකම ජනාවාස තිබුණ රට ඉඩම කළමනාකරණය කරගෙන ඇති මහල් නිවාස ක්‍රමය ප්‍රචලිත කර තිබේ. මුහුද ගොඩකර අලුතින් හැදූ නගරයක සිට නොබෝදා එරට අගමැතිවරයා සිය නිදහස් දින ප්‍රකාශනය කියැවීය. එම ප්‍රකාශනය සකස් කිරීමට පක්‍ෂයේ පසු පෙළ මන්ත්‍රීවරුන්ට පවරන ලද බව විදෙස් මාධ්‍ය වාර්තා කර තිබුණි. එයින් ඇඟවූයේ අලුත් පරම්පරාවේ සිතැඟි ජාතියට අනාවරණය කිරීමය. දර්ශනයක් තිබුණ නායකයන්ගේ නිර්භීත තීරණවලින් ගොඩනැඟුණු රටක නිති පතා නැවුම් අදහස් මතුවීම බලාපොරොත්තු විය යුතු තත්ත්වයකි.ශ්‍රී ලංකාව ඉඩම් හා නිවාස ඉදිකිරීම ගැන ජාතික ප්‍රතිපත්තියක් සකස් කළ යුතුය. ඉඩම් කැබැලි කිරීම නතර කරන පියවර ගත යුතුය. වැසි කාලය වන විට මෙරට දිස්ත්‍රික්ක දහ අටක නාය යාමේ අවදානම ප්‍රකාශයට පත් කරයි. පායන කාලයට එය අමතක වෙයි. අවදානම් තැන්වල ජීවත්වන ජනතාව ආරක්‍ෂිත තැන්වල සුවපහසුවෙන් පදිංචි කරවීමට මහල් නිවාස ක්‍රම උපයෝගී කර නොගන්නේ මන්ද? ගමක් අවතැන් වූ විට නැවත පදිංචි කිරීමට ඉඩම් නැති බව කියන ආණ්ඩුව ලෝකයේ නොයෙක් රටවල් විසඳුම් සොයාගෙන ඇති අයුරු සොයා බැලිය යුතුය. තව තවත් උදාගම් හදනවා වෙනුවට පවතින උදාගම්වල මහල් නිවාස පද්ධති ඇති කිරීම ගැන අවධානය යොමු කළ හැකිය. එහෙත් සිදුවන්නේ අනෙකකි. කොළඹ අඩු ආදායම් ජනතාවට මහල් නිවාස තනන නිලධාරීහු ඒවායේ විදුලි සෝපානවල ගෑස් සිලින්ඩර හෝ කසළ භාජන ගෙන යා නොහැකි බවට නියම කරති. අමුත්තන්ගේ පැමිණීම වළක්වති. තට්ටු ගණනක් ඉහළට ගෑස් සිලින්ඩර ඔසවා ගෙන යන්නට නියම කරන රටක ජනතාවගේ ආකල්ප වෙනස් කරන්නට බල කළ නොහැක. ඉඩම් පරිභෝජනය ගැන අලුත් ව්‍යුහ සකස් කරන්නට හැකියාවක් නැත. පවතින ඉඩම්වල ගෙවල් තුනී කර රටේ නිවාස ප්‍රශ්නය තුරන් කරන්නට හැකියාවක් නැති බව බලධාරීහු තේරුම් ගත යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/features/එහෙන්-මෙහෙන්-ගෙවල්-හදා-ගොඩින්-මඩින්-ඉඩම්-නැතිවේද/2-530307",
    "Category": "features"
}