{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 04",
    "Headline": "පක්ෂ ප්‍රතිසංවිධානයේ අළු යට ගිනි",
    "News Content": " සන්ඩේ ටයිම්ස් ලිපිය ඇසුරෙනි.පරිවර්තනය - කෝවිද ගුණසේකර ජනපති මෛතී‍්‍රපාල සිරිසේන මහතා එළැඹෙන මැයි මස 8 වැනි දා කිරීමට නියමිත ප‍්‍රතිපත්ති ප‍්‍රකාශය අරබයා මේ දිනවල සිදුවන කටයුතු සැළකීමේ දී ගෙවීමට ඉතිරිව තිබෙන මාස 17ක කාලයට සභාග රජයට නව ස්වරූපයක් හිමිවන ලකුණු පෙනෙන්නට තිබේ. රජයේ ප‍්‍රධාන පාර්ශවයන් ද්විත්වය වන, ශී‍්‍ර ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය එම පක්ෂවල ප‍්‍රතිසංවිධාන කටයුතුවල නියැළී සිටී. එම කටයුතු හරහා, අඩුම තරමේ එම පක්ෂයන්හි නායකයන් විශ්වාස කරන ආකාරයට, ඉදිරියේ එන ජනපතිවරණයේ දී සහ පසුව පැවැත්වීමට නියමිත පාර්ලිමේන්තු මැතිවරණයේ දී ජනතාව අතර යළිත් වරක් නැගී සිටීමට ශී‍්‍ර ලංකා නිදහස් පක්ෂයට සහ එක්සත් ජාතික පක්ෂයට හැකිවනු ඇත. ලබන පාර්ලිමේන්තු මැතිවරණය, නියම කරගත් දිනයට වඩා කලින් පැවැත්වීමට ද හැකියාව තිබේ. මෙසේ වන්නේ 2020 මාර්තු 31 වැනිදායින් පසු පාර්ලිමේන්තුව විසිරුවා හැරීමට ජනපති සිරිසේනට තමන් සතුව තිබෙන ව්‍යවස්ථාමය බලතල භාවිතා කිරීමට අවස්ථාව තිබෙන බැවිනි. 19 වැනි ව්‍යවස්ථා සංශෝධනයට අනුව (70 වගන්තිය) පාර්ලිමේන්තුවක් එහි ධූර කාලයෙන් වසර 4ක් සහ මාස 6ක් සපුරා ඇති තැන, එය විසිරුවා හැරීමට අවශ්‍ය බලය ඔහුට ලබා දී තිබේ. මෙම කාලය ගැනෙන්නේ පාර්ලිමේන්තුවේ පළමු සභාවාරය පැවැති දිනයේ සිටය. 2015 අගෝස්තු මස 17 වැනි දා පැවැති පාර්ලිමේන්තු මැතිවරණයෙන් පසු පළමු සභාවාරය පැවැතියේ එම වසරේම සැප්තැම්බර් මස 1 වැනිදාය. දෙපාර්ශවය අතර මාස ගණනක් පුරා ඔඩුදිවූ අර්බුද සහ ගැටුම් රටේ ආර්ථිකය අතිශය අස්ථාවර සහ අවිනිශ්චිත තත්ත්වයකට පත්කර තිබෙන බව නොරහසකි. එම නිසාම තම ප‍්‍රතිපත්ති ප‍්‍රකාශයේ දී ජනපති සිරිසේන මහතා සභාග රජයේ ප‍්‍රමුඛතා ලැයිස්තුගත කිරීමට වැඩි ඉඩක් වෙන්කරනු ඇත.තිරසාර සංවර්ධනය, පරිසර ආරක්ෂණය, දේශීය කර්මාන්ත ආරක්ෂා කිරීම සහ ¥ෂණ රහිත සමාජයක් ගොඩනැගීම යනාදිය සම්බන්ධයෙන් ද ඔහු කරුණු දක්වනු ඇත.නමුත් ජීවන බරින් මිරිකෙන සාමාන්‍ය ජනතාව වෙත තිළිණ කිරීමට ඔහුට ඇති දේ වේ නම් ඒ ඉතාම ස්වල්පයක් වනු ඇත. පසුගිය සිකුරාදා ගෘහස්ථ ගෑස් සිලින්ඩරයක මිල රුපියල් 245කින් ඉහළට ගියේ ය.මෙය ඉදිරි දිනවල දී ආහාර, භාණ්ඩ සහ බොහෝ ක්ෂේත‍්‍රයන්හි සේවාවල මිල ඉහළ යෑමට හේතු වනු ඇත. මෙවන් මිල ඉහළ යාමක් සිදුව තිබෙන්නේ රුපියලෙහි අගය ඩොලරයට සාපේක්ෂව ඉතිහාසයේ මින් පෙර නොවූ විරූ අයුරින් පහත වැටී තිබියදීය.එම ප‍්‍රවණතාවය තවමත් එළෙසමය.ආනයනිත ආහාර සහ ඖෂධවල මිල ද ඉහළ යනු ඇතැයි කීම තර්කානුකූලය.මේ අතරම ඉන්ධන මිලෙහි ඉහළ යාමක් ද අනිවාර්යයෙන්ම බලාපොරොත්තු විය යුතුය.කැබිනට් මණ්ඩල සංශෝධනය මැයි මස 1 වැනි දා පෙරවරු 10ට සිදුකිරීමට නියමිතය.බොහෝ විට නව කැබිනට් මණ්ඩලය එදිනම සන්ධ්‍යාවේ රැස්වනු ඇත. මේ සම්බන්ධයෙන් ජනපති සිරිසේන මහතා සහ අගමැති රනිල් වික‍්‍රමසිංහ මහතා අතර දීර්ඝ සාකච්ඡාවක් පසුගිය සිකුරාදා සන්ධ්‍යාවේ පැවැති අතර, දිනය හා වේලාව පිළිබඳ දෙදෙනා අතර එකගතාවයක් ඇතිවූයේ එම අවස්ථාවේදීය. වික‍්‍රමසිංහ සමඟ මලික් සමරවික‍්‍රම මහතා ද සාකච්ඡාවට එක්ව සිටියේය. එක්සත් ජාතික පක්ෂ සභාපති ධූරයෙන් ඉල්ලා අස්වූ සමරවික‍්‍රම මේ වන විට පක්ෂයේ කිසිදු නිල තනතුරක් නොදරයි. දෙපාර්ශවය අතර පැවැත්වුණු සාකච්ඡා කිසියම් ඉගියක් ලෙස සැළකුව හොත් ඉන් අදහස් වන්නේ කැබිනට් මණ්ඩලය විශාල කිරීමක් බොහෝ විට සිදුනොවනු ඇති බවය.ඒ වෙනුවට විවිධ අමාත්‍යංශ යටතට පත්කර තිබෙන විෂය පථයන්, අදාළ අමාත්‍යංශ යටතට පත්කිරීම සිදුවනු ඇත.රජයෙන් ඉවත්ව ගිය ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජිකයන් දැරූ අමාත්‍යංශවලට නව සාමාජිකයන් පත්කිරීම උගහට බව සඳහන් කළ රජයේ ආරංචි මාර්ගය, ඒ වෙනුවට එම අමාත්‍යංශ අනෙක් අමාත්‍යංශ වෙත බෙදාහැරෙනු ඇති බව කීවෝය. කෙසේ වුවත් එක්සත් ජාතික පක්ෂයේ නව මුහුණු කිහිපයක් කැබිනට් මණ්ඩලයේ දැකගත හැකිවීමට තිබෙන ඉඩකඩ ද, නොසළකා හැරිය නොහැකිය. කැබිනට් මණ්ඩලයේ සතිපතා රැස්වීම්වල ආසන වෙන්කිරීම ද මේ අනුව වෙනස් වී ඇත. හිටපු ශී‍්‍ර ලංකා නිදහස් පක්ෂ අමාත්‍යවරුන් වන, එස්.බී.දිසානායක, සුසිල් පේ‍්‍රමජයන්ත, ජෝන් සෙනෙවිරත්න, සහ අනුර පි‍්‍රයදර්ශන යාපා වෙනුවෙන් ඉදිරි පෙළින් වෙන්කර තිබූ ආසනයන් මේ වන විට ඉවත් කර තිබේ. මේ අනුව දැනට එහි ඉතිරිව සිටින්නේ නිමල් සිරිපාල ද සිල්වා, මහින්ද සමරසිංහ සහ සරත් අමුණුගම යන අමාත්‍යවරු පමණි. ගණනින් 16ක් වන හිටපු ශී‍්‍ර ලංකා නිදහස් පක්ෂ අමාත්‍යවරු තමන් වෙනුවෙන් විපක්ෂයේ අසුන් වෙන්කර දෙන ලෙස පාර්ලිමෙන්තු ලේකම් ජෙනරාල් දම්මික දිසානායක මහතාට ලිපියකින් දැනුම් දී තිබේ. ඔවුන්ගේ අවශ්‍යතාවය වනුයේ ලබන මස 8 වැනි දාට පෙර එම අසුන් වෙන්කරගැනීමය.මෙය ජනපති සිරිසේන මහතාගේ අනුදැනුම යටතේ අගමැති වික‍්‍රමසිංහට එරෙහිව ඉදිරිපත් කෙරුණු විශ්වාසභංගය, භූමරංගුවක් මෙන් කැරකී විත්, ශී‍්‍ර ලංකා නිදහස් පක්ෂය තවදුරටත් බෙදා වෙන්කර තිබෙන බව අගවා තිබෙන්නකි. 16 දෙනාගේ කණ්ඩායමෙන් අතලොස්සක් හෝ තමන් වෙත රඳවා ගැනීමට ජනපතිවරයා ගත් උත්සාහයන් සියල්ල අසාර්ථක විය.මේ අනුව පාර්ලිමෙන්තුවේ අසුන් 42කට හිමිකම් කියූ ශී‍්‍ර ලංකා නිදහස් පක්ෂ මෛතී‍්‍ර පාර්ශවයට දැන් තිබෙන්නේ ආසන 26ක් පමණකි.මේ අතරේ, තවත් ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජික දෙපළක් එක්සත් ජාතික පක්ෂය හා එක්වීමේ සූදානමක් පවතින්නේ යැයි රාවයක් ද පතළව තිබේ. එ.ජා.ප ප‍්‍රතිසංවිධාන ආන්දෝලන පක්ෂ ප‍්‍රතිසංවිධානයක් අරබයා මේ තරම් ආන්දෝලනයක් ඇතිකර තිබෙන පක්ෂයක් වේ නම් ඒ එක්සත් ජාතික පක්ෂය පමණකි.සාමාජිකයන්ගේ සහායෙන් විශ්වාසභංගය පරාජයට පත්කිරීමෙන් පසුව වහාම නිවේදනයක් නිකුත් කළ පක්ෂ නායක වික‍්‍රමසිංහ, පක්ෂයේ වෙනස්කම් සිදුකරන බව පැවසුවේය. ඔහු මෙම නිවේදනය නිකුත් කළේ අභිනවයෙන් පත් කෙරුණු පක්ෂ දේශපාලන කමිටුව පසුගිය බදාදා අරලියගහ මන්දිරයේ දී රැස්වූ අවස්ථාවේදීය. අකිල විරාජ් කාරියවසම්, නවීන් දිසානායක, හරීන් ප‍්‍රනාන්දු, රංජිත් මද්දුම බණ්ඩාර, මංගල සමරවීර, අජිත්.පී.පෙරේරා, ඉරාන් වික‍්‍රමරත්න, ජේ.සී.අලවතුවල, රුවන් විජයවර්ධන, ගයන්ත කරුණාතිලක, නලින් බණ්ඩාර සහ අසෝක පි‍්‍රයන්ත යන මහත්වරු එහි සාමාජිකයෝය. අනාගාමී පක්ෂයක් ලෙස හඳුන්වා ගත්ත ද, මෙම කමිටුවේ දෙමළ හෝ මුස්ලිම් නියෝජනයක් නොපැවතීමත්, කාන්තාවන් වෙනුවෙන් පෙනී සිටින බව කීව ද - ඒ අරබයා ගත් පියවරක් ලෙස පළාත් පාලන ආයතනවල කාන්තා නියෝජනය ඉහළ දැමීමට අවශ්‍ය නීති හදුන්වාදුන්න ද, කමිටුවේ එකදු හෝ කාන්තා සාමාජිකාවක නොසිටීමත්, විශේෂ විය. එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් පේ‍්‍රමදාස, උප නායක රවී කරුණානායක සහ හිටපු පක්ෂ නිලධරයන් වන මලික් සමරවික‍්‍රම හා කබීර් හෂීම් යන මහත්වරු ද මෙම අවස්ථාවට එක්ව සිටියෝ ය. ආරම්භක දේශනය පවත්වමින් වික‍්‍රමසිංහ කියා සිටියේ පක්ෂයේ මහලේකම් ලෙස එතෙක් කටයුතු කළ කබීර් හෂීම් ඉල්ලා අස්ව තිබෙන බවය.නැවත වරක් එම තනතුර භාරගන්නා ලෙස ඉල්ලීම් කෙරුණ ද, එය ප‍්‍රතික්ෂේප කළ හෂීම්, ඒ වෙනුවට පක්ෂ මහලේකම් ලෙස යෝජනා කළේ කුරුණෑගල දිස්ති‍්‍රක් පාර්ලිමෙන්තු මන්තී‍්‍ර සහ අමාත්‍ය අකිල විරාජ් කාරියවසම්වය.පක්ෂය වෙනුවෙන් ඔහු කර තිබෙන සේවය ඇගැයූ හෂීම්, ඒ නිසාම තනතුරට නියම සුදුස්සා ඔහුම වන බව පැවසුවේ ය. එසේ නම් හෂීම් පක්ෂයේ සභාපතිවරයා ලෙස කටයුතු කරනු ඇති බවත්, භාණ්ඩාගාරික ලෙස හර්ෂ ද සිල්වා නම් කරන බවත්, වික‍්‍රමසිංහ කීවේ ය. නුවරඑළිය දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍ර සහ අමාත්‍ය නවීන් දිසානායක එක්සත් ජාතික පක්ෂ ජාතික සංවිධායක ලෙස නම් කෙරිණි. මෙම තනතුර ඇති කෙරුණේ 2001 වසරේ දී එස්.බී.දිසානායක ප‍්‍රමුඛ පොදුජන එක්සත් පෙරමුණේ සාමාජිකයන් 8 දෙනෙක් එක්සත් ජාතික පක්ෂය හා එක් වූ අවස්ථාවේදීය. ඔහුගෙන් පසුව එම තනතුර හෙබවූයේ දිගාමඩුල්ල දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍ර හා අමාත්‍ය දයා ගමගේ මහතාය. තමන්ට කිසිදු වගකීමක් භාර දුන් බව ඔවුන් දෙපළම නැවත නැවතත් පැවසූ දෙයකි. මට කෙහෙල්මලක්වත් තිබුණේ නැහැ, එස්.බී.දිසානායක එවක පක්ෂ සගයකු හා කියා සිටියේ එළෙසය. එක්සත් ජාතික පක්ෂයේ සභාපති, මහලේකම්, භාණ්ඩාගාරික සහ ජාතික සංවිධායක යන තනතුරු සියල්ල හොබවන්නෝ සියලූදෙනා රාජකීය විද්‍යාලයේ ආදි සිසුන් වීම විශේෂය. අගමැති වික‍්‍රමසිංහ මහතාගේ මෙම පිළිවෙත, රාජකීය ආදි සිසුන්ගේ කණ්ඩායම යැයි වෙනම හදුන්වාදීමක උපත දක්වාම දුරදිග ගොස් තිබෙන්නකි. සංහිදියාව වෙනුවෙන් සහ සුලූ ජාතිකයන්ගේ ගැටලූ වෙනුවෙන් කාලය හා ඉඩකඩ වෙන්කර ඇතත්, එම පාර්ශවයන්ගේ නියෝජනයක් නොතිබීමත්, පෙර සඳහන් කළ අයුරින් කාන්තා නියෝජනයක් නොතිබීමත්, පක්ෂ නිලධාරී මණ්ඩලය සැළකිමේ දී වඩා බරපතල කාරණාය.රාජකීය විදුහල් කණ්ඩායමේ එකම පිටස්තරයා වන්නේ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා පමණකි. නියෝජ්‍ය මහලේකම්වරයා ලෙස නම් කෙරුණු දල ආචාරශීලීව එය ප‍්‍රතික්ෂේප කළ ඔහු එම තනතුර සඳහා පත්වීමට නියම සුදුස්සා වන්නේ මුදල් රාජ්‍ය අමාත්‍ය ඉරාන් වික‍්‍රමරත්න බව පැවසුවේ ය.වික‍්‍රමරත්න, පක්ෂය වෙනුවෙන් සැළකිය යුතු වැඩකොටසක් සිදුකර තිබෙන බව විජයවර්ධන කීවේ ය.දේශපාලන කමිටුවට තමන් ඉදිරිපත් කළ නිර්දේශයන් සම්බන්ධයෙන් ඉදිරි තීරණ ගැනීම සදහා අගමැති වික‍්‍රමසිංහගේ ප‍්‍රධානත්වයෙන් බ‍්‍රහස්පතින්දා දින පැවැති එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩල රැස්විමේ දී ආරක්ෂක ලේකම්වරයා මෙම අදහස් පළකළේ ය. නමුත් වික‍්‍රමරත්නට එම තනතුර ලබාදීම යනු ඔහුව ධූරයෙන් පහත්කිරීමක් වැනි බව පක්ෂ නායකයාගේ අදහස විය.එහිදී අදහස් දැක්වූ පක්ෂයේ ජ්‍යෙෂ්ඨ සාමාජිකයකු කියා සිටියේ එය එසේ නම්, නියෝජ්‍ය මහලේකම් ධූරය විජයවර්ධනට පිරිනැමීම ද, පක්ෂ නායකත්වයේ අදහස එය නොවෙතත්, ධුරයෙන් පහත් කිරීමක් ලෙස පක්ෂයේම ඇතැම් කොටස් වටහාගත හැකි බවය. විජයවර්ධන, 2014 වසරේ පත්කෙරුණු සහ සාමාජික එක්සත් ජාතික පක්ෂ නායකත්ව කවුන්සිලයේ සාමාජිකයකු වීම මෙම අදහස ඉදිරිපත් කිරීමට හේතුව විය. එම කවුන්සිලයේ සභාපතීත්වය කරූ ජයසූරිය මහතා දැරූ අතර, සජිත් පේ‍්‍රමදාස, රවී කරුණානායක, ලක්ෂ්මන් කිරිඇල්ල සහ තලතා අතුකෝරළ සාමාජිකයෝ වූහ. බදාදා දේශපාලන කවුන්සිල රැස්වීමේ දී, අගමැති වික‍්‍රමසිංහගේ ප‍්‍රකාශයෙන් පසුව, ඇතැම් සාමාජිකයෝ විවේචනාත්මකව අදහස් දැක්වූහ. ඉන් එක් අයෙක් වූයේ ජාතික සංවිධායක ලෙස නම් කැරුනු නවීන් දිසානායකය. පක්ෂයේ මහලේකම්වරයා පූර්ණ කාලීනව ඒ සදහා කැපවිය යුතු අයකු බවත්, කැබිනට් අමාත්‍යවරයකු ඊට සුදුසු නොවන බවත් ඔහු කීවේය. දිගින් දිගටම එල්බගෙන සිටීමේ ඵලක් නොමැති හෙයින් පවතින ක‍්‍රමය වෙනස් කළ යුතුව ඇති බවත් දිසානායක පැවසුවේ ය. පූර්ණ කාලීන මහලේකම්වරයකුට, සිරිකොතට වැඩි කාලයක් වෙන්කිරීමට සහ බිම් මට්ටමේ පක්ෂ සංවිධාන ගොඩනැගීමට අවස්ථාව සැළසෙන බව ඔහුගේ තර්කය විය. පක්ෂයේ නායකයා ලෙස රනිල් වික‍්‍රමසිංහ නාමයෝජනා ඉදිරිපත් කර තිබෙන බව අවධානයට ගත් නියෝජ්‍ය නායක සජිත් පේ‍්‍රමදාස, ඒ හමුවේ පක්ෂ නායකත්වයට එල්ල වනු ඇති බලපෑම කෙරේ තමා පෞද්ගලිකවම සිත්තැවුලට පත්ව සිටින බව කීවේ ය. නාමයෝජනා පක්ෂයේ පසුපෙළ සාමාජිකයන් වෙත ඉදිරිපත් කර ඔවුන්ගේ අදහස් ද විමසන ලෙසට බලකර ඉල්ලා සිටින බව ඔහු පැවසුවේ ය. ඉතා දුෂ්කර අවස්ථාවන්හි දී පක්ෂය ඉදිරියට ගෙන යෑම සම්බන්ධයෙන් කබීර් හෂීම්ට ප‍්‍රශංසා කළ එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායකයා, එම තනතුර සම්බන්ධයෙන් නැවත සළකා බැලීමක් කරන ලෙස තමා පක්ෂ නායකත්වයෙන් ඉතාම ගෞරවපූර්වකව ඉල්ලා සිටින බව කීවේ ය. පක්ෂයේ මහලේකම්වරයා ලෙස හිටපු මාධ්‍ය අමාත්‍යවරයකු වන ඉමිතියාස් බාකීර් මාකාර් මහතා සුදුසු යැයි තමා තරයේම විශ්වාස කරන බව කී පේ‍්‍රමදාස, මම ඒක කියනවා. නමුත් එය එසේ නොවිය යුතු බව නායකත්වයේ අදහස නම්,මම ඒ හා එකග වෙනවා. පැවසුවේ ය. පක්ෂයේ ජ්‍යෙෂ්ඨ සාමාජිකයන් දෙපළක් වන අමාත්‍ය ජෝන් අමරතුංග සහ ගාමිණී ජයවික‍්‍රම පෙරේරා, පේ‍්‍රමදාසගේ ප‍්‍රකාශය අරබයා චෝදනා මුඛයෙන් අදහස් දැක්වූහ.ඔහු පක්ෂ නායකත්වය විවේචනය කරන්නේ යැයි ඔවුන්ගේ අදහස විය.ජේ.ආර්.ජයවර්ධන එක්සත් ජාතික පක්ෂ නායකයා ලෙස සිටි සමයේ කිසිවෙකුත් ඔහුට එරෙහිව විවේචන ඉදිරිපත් කිරීමට තරම් නිර්භය නොවූ බව අමරතුංග සිහිපත් කළේ ය.පේ‍්‍රමදාසගේ ප‍්‍රකාශය පිළිගත නොහැකි යැයි පෙරේරා පැවසුවේ ය. පසුගිය සමයේ තමන් පුවත්පත් හෝ මාධ්‍ය වෙත කිසිදු ප‍්‍රකාශයක් සිදුනොකළ බවත්, එසේ කළේ වැරදි වැටහීමක් ඇතිවීමේ ඉඩක් තිබූ නිසා බවත්, දෙදෙනගේ චෝදනාවලට පිළිතුරු ලෙස කියා සිටි පේ‍්‍රමදාස, නමුත් පක්ෂ රැස්වීමක දී තමන්ගේ මතය ඉදිරිපත් කිරීමේ වරදක් නොදකින බව අවධාරණය කළේය. පක්ෂ රැස්වීම් පැවැත්වෙන්නේ ඒ සදහා බව ඔහු කීවේ ය. පේ‍්‍රමදාසගේ අදහස් දැක්වීම, හිටපු අමාත්‍ය කොළඹ දිස්ති‍්‍රක් පාර්ලිමෙන්තු මන්තී‍්‍ර රවී කරුණානායක හා වාග් සංග‍්‍රාමයක් ඇතිවීමට හේතුවක් විය. පේ‍්‍රමදාසට චෝදනා කළ ඔහු, එක්සත් ජාතික පක්ෂ පසුපෙළ මන්තී‍්‍රන් පෞද්ගලික අවශ්‍යතා වෙනුවෙන් යෙදාගනිමින් සිටින්නේයැයි කීවේ ය.මාධ්‍ය වෙත තොරතුරු ලබාදෙන්නේ, කලබල ඇතිකරන්නේ, ඔවුන් බව කරුණානායක පැවසුවේ ය.මෙම චෝදනාව හමුවේ නොසැළී සිටි පේ‍්‍රමදාස සන්සුන්ව පිළිතුරු දෙමින්, මම ඉදිරිපත් කළේ මගේ මතය. එය ඉදිරිපත් කරන්න මට අයිතියක් තියෙනවා.අගමැතිවරයා තීරණයක් ගෙන තිබෙනවා නම් එය එසේ වේවා.මම එයට එකඟ වෙනවා.නමුත් මටත් අදහස් දක්වන්නට අයිතියක් තියෙනවා. කීවේය. දැනටමත් තීරණයක් ගෙන තිබෙන හෙයින් ආරවුල් ඇතිකරගැනීම අනවශ්‍ය බව කියා සිටි වික‍්‍රමසිංහ ගැටුම සමථයකට පත් කළේය. පක්ෂයේ කෘත්‍යාධිකාරී මණ්ඩලය පසුදිනම හමුවී, දේශපාලන මණ්ඩලයේ දී ගත් තීරණ නිල වශයෙන් සම්මත කරගැනීමට පැමිණ සිටියෝ තීරණය කළහ.එක්සත් ජාතික පක්ෂයේ ප‍්‍රතිපත්ති සම්පාදක ව්‍යුහය වන්නේ කෘත්‍යාධිකාරී මණ්ඩලයයි. එහා සාමාජිකයන් 100කට ආසන්න පිරිසක් සිටිය ද, පසුදින රැස්වීමට එයින් අඩක් හෝ සහභාගීව නොසිටීම ඇතැම් ජ්‍යෙෂ්ඨ පක්ෂ සාමාජිකයන් යම් නොසන්සුන්තාවයකට පත්ෙය. කෘත්‍යාධිකාරී මණ්ඩලයේ දී පළමු ගැටලූව මතුකළේ වරක් පාර්ලිමෙන්තුවේ කතානායකවරයා ලෙස ද කටයුතු කර අත්දැකීම් ඇති ජෝසෆ් මයිකල් පෙරේරා මහතාය. පක්ෂයේ උප නායක ලෙස රවී කරුණානායක පත්කිරීමට තරයේම විරුද්ධ යැයි ඔහු පැවසුවේය. කරුණානායකගේ විශ්වසනීයත්වය සම්බන්ධයෙන් ගැටලූ මතුව තිබෙන නිසා පළමුවෙන්ම ඔහු තමන්ගේ නම පිරිසිදු කරගෙන පැමිණිය යුතුයැයි පෙරේරා කීවේය. වික‍්‍රමසිංහ, පෙරේරාගේ අදහස් ඉවතට දැමුවේය. පක්ෂ ව්‍යවස්ථාවට අනුව, පක්ෂයේ නායකයා ගන්නා තීරණයක් අභියෝගයට ලක්කළ හැක්කේ කෘත්‍යාධිකාරී මණ්ඩලයේ සාමාජිකයන් තුනෙන් දෙකක බහුතරයකින් බවත්, ඒ සදහා ප‍්‍රථමයෙන්ම අදාළ ගැටලූව සම්බන්ධයෙන් සාකච්ඡා කිරීමට අවශ්‍ය බව ලිඛිතව සදහන් කර ලබාදිය යුතු බවත්, ඔහු කීවේය. අනාගතයේදී ද මේ සම්බන්ධයෙන් හඩ අවදි කිරීමට තමා සූදානමින් සිටින බව කියා සිටි පෙරේරා, ඒ නිසාම තමා කෘත්‍යාධිකාරී මණ්ඩලයෙන් ඉල්ලා අස්වන බව නිවේදනය කළේය. ඒ හරහා වඩා නිදහස් ලෙස අදහස් දැක්වීමට තමාට හැකි යැයි ඔහු කීවේය. කරුණානායකගේ පත්වීම ගැන විරෝධය දැක්වූ තවත් අයකු වූයේ රන්ජන් රාමනායක මහතාය.පක්ෂ නායකයා දෙස බලමින් හඩ අවදි කළ ඔහු, සර්, ඇයි කරුණානායකගේ නම පිරිසිදු වෙනකම් ඔබ ටිකක් ඉන්නේ නැත්තේ ? යැයි විමසුවේය. ඔයා මේකට එකග ද? නැතිනම් විරුද්ධ ද? වික‍්‍රමසිංහ දැඩි ස්වරයෙන් දුන් පිළිතුර විය.එම අවස්ථාවේ දී කලූතර දිස්ති‍්‍රක් එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්තී‍්‍ර රාජ්‍ය අමාත්‍ය අජිත් පෙරේරා මහතා මැදිහත් විය. සර්, විරුද්ධ ද, එකග ද, කියලා අහනවාට වඩා, මේ පත්කිරීම් ගැන මේ අයගේ කැමැත්ත විමසන එක හොද නැති ද? යැයි ඔහු ඇසුවේය.සියල්ලෝම නිහඩ වූහ. අනතුරුව අදහස් දක්වන්නට ගත් අජිත් පෙරේරා අමාත්‍යවරයා, එක්සත් ජාතික පක්ෂ නායකත්වය ඉන් ඉවත්ව තවත් අයකුට එම අවස්ථාව ලබා දිය යුතුව තිබෙන බව අවධාරණය කළේය. පක්ෂ නායකත්වය පොරොන්දු වූ ප‍්‍රතිසංවිධානය මෙයදැයි ඔහු විමසුවේය. වික‍්‍රමසිංහගේ පාසල් සගයින් පක්ෂයේ මුල් තනතුරුවලට පත්කිරීම ඉතා නුසුදුසු බව කියූ රාජ්‍ය අමාත්‍යවරයා, එය පක්ෂයේ සැබෑ අවශ්‍යතාවයන් නොසළකා හරින්නක් බවට චෝදනා කළේය.නායකත්වය විවේචනය කරන්නේයැයි හදුනාගැනීමට නොහැකි වූ හඩකින් පෙරේරාට චෝදනා එල්ල විය.ඔහු එය බැහැර කළේය. පක්ෂයේ ඉහළ නායකත්වය ඡන්ද විමසීමකින් තෝරාගත යුතු බව සජිත් ප්‍රේමදාසගේ අදහස විය. මගේ තනතුර පවා අභියෝගයට ලක්වනවාට මම කැමතියි.මම කැමතියි ඡන්දයකින් පත්වන්නට. ඔහු කීවේය. පේ‍්‍රමදාසගේ අදහස් හා සමානවම අදහස් දැක්වූ නවීන් දිසානායක, වික‍්‍රමසිංහට එරෙහිව තම පියා ලත් ජයග‍්‍රහණයක් සිහිපත් කළේය.තම පියාට වික‍්‍රමසිංහ හමුවේ පරාජය ද හිමිවූ බව ඔහු තවත් අවස්ථාවක දී පිළිගත්තේය.පක්ෂයේ ඉහළ නායකත්වය රහසිගත ඡන්දයකින් පත්කරගැනීම සුදුසු යැයි ඔහු කීවේය. තෝරාගන්නවාට වඩා ඡන්දයකින් පත්වන්නට මමත් කැමතියි, දිසානායක පැවසුවේය. නමුත් එවැන්නක් සදහා පක්ෂ ව්‍යවස්ථාවේ ඉඩක් නොමැති බව වික‍්‍රමසිංහ සිහිපත් කළේය. එක්සත් ජාතික පක්ෂයේ ප‍්‍රතිසංවිධානයක් සිදුවිය යුතුව තිබෙන බවට රාවයක් නැගෙන්නේ වසර කිහිපයක සිටය. බලාපොරොත්තු වන දෙය සහ ඇත්තෙන්ම කි‍්‍රයාවට නැංවෙන දෙය අතර අහසට පොළව මෙන් පරතරයක් පැවැතීම ඇත්තෙන්ම අරුමයක් ද නොවේ. තම පක්ෂ සාමාජිකයන්ගේ සහායෙන්, ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ද ආශිර්වාදය ඇතිව ඒකාබද්ධ විපක්ෂය ඉදිරිපත් කළ විශ්වාසභංගය පරාජයට කිරීමට සමත්වීමට සති කිහිපයකට පෙර, පක්ෂයේ පැහැදිලි ප්‍රතිසංවිධානයක් සිදුකර - ව්‍යුහමය වෙනසක් හරහා රට පුරා ජනතාවගේ සහාය පක්ෂයට හිමි බව තහවුරු කිරීමට කටයුතු කරන ලෙසට දැඩි පීඩනයක් පක්ෂ නායකත්වයට එල්ල විය. විශ්වාසභංගයෙන් සති තුනකට පසු සිදුකර තිබෙන මෙම වෙනස්කම්වලින් අපේක්ෂිත ප‍්‍රතිඵල ලැබේද යන්න ගැටලූවකි. විශේෂයෙන් ඉදිරි මාස 17 කාලයේ රජයක් ලෙස සිදුකිරීමට තිබෙන වැඩකටයුතු ද, පසුව එන ජනපතිවරණය සහ මහමැතිවරණය ද, මෙහි දී සැළකිල්ලට ගත යුතුය. කෘත්‍යාධිකාරී මණ්ඩලයේ පසුගියදා පැවැති වාතාවරණය,මෙම ගැටලූවට ලබාදෙන්නේ පැහැදිලි පිළිතුරකි.පක්ෂය දැඩි ලෙසම බෙදී ඇත.එක් පාර්ශවයක් වික‍්‍රමසිංහ හිතවාදීන් නියෝජනය කරන අතර, පක්ෂ මහලේකම්වරයාගේ පත්වීමට එරෙහිව සිටින්නෝ අනෙක් පාර්ශවය නියෝජනය කරන්නෝය. මෙය එක්සත් ජාතික පක්ෂයට තවත් ගැටලූ මතුකරන්නක් බව අමුතුවෙන් කිව යුතු නැත. පක්ෂයේ සභාපතිවරයා ලෙස කබීර් හෂීම් ද, මහලේකම්වරයා ලෙස අකිල විරාජ් කාරියවසම් ද ජාතික සංවිධායක ලෙස නවීන් දිසානායක ද, පත්කිරීම හැර වෙනත් ඉහළ පෙල තනතුරු ඇතිකිරීමක් සිදුව නොමැත.අනතුරුව වන නිලධාරී තලයේ, වෘත්තිය සමිති භාරව අජිත් පෙරේරා ද, සන්නිවේදන කටයුතු භාරව හරීන් ප‍්‍රනාන්දු ද, පත්කර ඇත. මේ හැරෙන්නට කොළඹින් පිටතට විහිදෙන කාර්යසාධන සැළැස්මක් එක්සත් ජාතික පක්ෂයට නොමැත.මෙම වෙනස පක්ෂ ප‍්‍රතිසංවිධානයක් ලෙස සැළකිය හැකි ද යන්න ගැටලූවකි.නමුත් එයටත් එහා ගිය ගැටලූව වන්නේ මෙම කටයුත්ත හරහා වාසි සැළසෙන්නේ එක්සත් ජාතික පක්ෂයට ද? නැතහොත් රනිල් වික‍්‍රමසිංහට ද? යන්නය. රනිල් තම පදනම ශක්තිමත් කර ගනී මේ සියල්ල හමුවේ රනිල් වික‍්‍රමසිංහ සිය පදනම තවත් මට්ටමක් යටතේ ශක්තිමත් කරගෙන ඇති බවත්, එය හරහා පක්ෂයට සැළසී ඇත්තේ නොගිනිය හැකි තරමේ ප‍්‍රතිලාභයන් බවත්, නිගමනය කිරීමේ වරදක් නැත.වික‍්‍රමසිංහ අගමැති ධූරයෙන් ඉවත් කිරීමට ජනපති සිරිසේන උනන්දු වුව ද, විශ්වාසභංගය පරාජය වීම හමුවේ ඔහු අත තිබූ අවසන් තුරුම්පුව ද දැන් ගිලිහී ගොස්ය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ ජ්‍යෙෂ්ඨ එක්සත් ජාතික පක්ෂ සාමාජිකයකු, අපි සිරිසේනට මේකට ස්තූති කරන්න  ඕනේ.ඔහු අපේ නායකයා ශක්තිමක් කළා. යැයි කීවේය. අනෙක වන්නේ පක්ෂ මහලේකම්වරයා ලෙස අකිල විරාජ් කාරියවසම් පත් කිරීමය. පිළිගත් දේශපාලන පක්ෂ සැළකීමේ දී ඉතාම ප‍්‍රබල තනතුරක් වන එක්සත් ජාතික පක්ෂ මහලේකම්ධූරය, පාර්ලිමෙන්තුවට, පළාත් පාලන ආයතනයන්ට, පළාත් සභාවලට සාමාජිකයන් පත්කිරීම සහ ඔවුන්ව ඉවත් කිරීම යන කටයුතුවල දී ජාතික මැතිවරණ කොමිසමේ නිල පිළිගැනීමට ලක්වන තනතුර ද වේ. දැන් පොල් වැවිලිකරුවකු ද වන කාරියවසම්, සකී‍්‍රය දේශපාලනයට රැගෙන ආවේ වික‍්‍රමසිංහ බව ද රහසක් නොවේ. ඔහු වික‍්‍රමසිංහගේ සමීපතමයෙක් ද වේ. කාරියවසම් පක්ෂයේ ඉහළ තනතුරකට පත් කැරෙනු ඇති බව මුලින්ම පිළිබිඹු වූයේ විශ්වාසභංගය පරාජය කිරීමෙන් පසු ගෙවුණූ සති කිහිපයේ ඔහු පක්ෂ නායකත්වය සම්බන්ධයෙන් මාධ්‍ය හමුවේ දැක්වූ අදහස්වලිනි. පක්ෂයේ ප‍්‍රබලම තනතුරකට, අතිශය හිතවත් සගයකු පත්කරගැනීමට වික‍්‍රමසිංහ සමත්ව තිබෙන බව රහසක් නොවේ. ඒ හරහා ඔහු තම පදනම තවදුරටත් ශක්තිමක් කරගෙන තිබෙන්නේ ඔහුගේ විරුද්ධවාදීන්ගේ කටයුතු වඩාත් අසීරු තත්ත්වයකට පත්කරමිනි. ශී‍්‍ර ලංකා නිදහස් පක්ෂ ප‍්‍රතිසංවිධානය එක්සත් ජාතික පක්ෂයේ ප‍්‍රතිසංවිධාන කි‍්‍රයාවලියට සමගාමීව ශී‍්‍ර ලංකා නිදහස් පක්ෂය ද ප‍්‍රතිසංවිධානයක් ගැන අවධානය යොමුකර තිබෙන ආකාරය දැකගත හැකිය.එය වඩාත් සමාන කළ හැක්කේ ශී‍්‍ර ලංකා නිදහස් පක්ෂ මහලේකම්වරයා වන දුමින්ද දිසානායක සහ එක්සත් ජනතා නිදහස් සන්ධාන මහලේකම්වරයා වන මහින්ද අමරවීරගේ කි‍්‍රයාකලාපයන් සම්බන්ධයෙන් පක්ෂ සාමාජිකයන් අතර ඇතිව තිබෙන නොසතුට සමනය කිරීමේ කි‍්‍රයාමාර්ගයකටය.එය වඩාත් උච්ඡු තත්ත්වයකට පත්වූයේ අගමැතිවරයාට එරෙහි විශ්වාසභංගයට සහාය දෙන බව පවසා සිටි දෙදෙනා අවසන් මොහොතේ දී එයින් ඉවත්වීමය.විශ්වාසභංගයට ඡන්දය විමසන අවස්ථාවේ ඔවුහු පාර්ලිමෙන්තුවේ නොසිටියහ.එනිසා ඔවුන්ගේ ඡන්ද නොපැමිණි ගණයට වැටිණි. අගහරුවාදා කැබිනට් මණ්ඩල හමුව අවසානයේ ශී‍්‍ර ලංකා නිදහස් පක්ෂයෙන් ඉතිරිව සිටින අමාත්‍යවරු 8 දෙන ඇමතූ ජනපතිවරයා, එදින සන්ධ්‍යාවේ පක්ෂ මධ්‍යම කාරකසභා රැස්වීමක් කැදවීමට තමා සැළසුම් කර තිබෙන බව කීවේය. මාධ්‍ය මෙය සාවද්‍ය ලෙස වාර්තා කර තිබුනේ සභාග රජයෙන් වෙන්වීම සම්බන්ධයෙන් තීරණයක් ගැනීමට මෙම රැස්වීම පැවැත්වෙන බැව් ලෙසය.රැස්වීමේ පැවැත්වීමේ අරමුණු තුනක් වන බව ජනපතිවරයා කීවේය.වෘත්තිය සමිති ගැටලූ සම්බන්ධයෙන් සාකච්ඡා කිරීම, මැයි දින රැළිය,පක්ෂය ප‍්‍රතිසංවිධානය කිරීම එම අරමුණු තුන විය.අනතුරුව ඔහු සියලූම ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජිකයන් සමඟ මෙම අරමුණු තුන පෙරදැරිව රැස්වීම් තුනක් පැවැත්වීය. පළමුවැන්න පැවැතියේ විශ්වාසභංගයට සහාය දීමෙන් පසුව රජයෙන් ඉවත්වීමට ඉල්ලා අස්වීමේ ලිපි භාරදුන් ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජිකයන් 16 දෙනා සමඟය. පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුවට සහභාගීවීම සඳහා ලන්ඩනය බලා ගොස් සිටි ජනපතිවරයා හමුවීමට එම කණ්ඩායමේ ¥තයින් තිදෙනෙක් ද - චන්දිම වීරක්කොඩි, ඩිලාන් පෙරේරා සහ ලක්ෂ්මන් වසන්ත පෙරේරා, එම දිනයන්හි ලන්ඩනය බලා ගොස් සිටියෝ ය. ඔවුන් ජනපතිවරයා නවාතැන් ගෙන සිටි පාර්ක් ලේන් හිල්ටන් හෝටලයේ ඉදිරි කාමරයේ රැදී සිටි බවත්, පඩිපෙළ බැස ආ ජනපතිවයා ඔවුන් දැක හිස මදක් නවා ආචාර කොට, පිටව ගිය බවත්, සිදුවීම ඇසින් දුටුවෙක් පැවසුවේ ය.පසුව නිමල් සිරිපාල ද සිල්වා මහතා ජනපතිවරයා හමුවීම සදහා ඔවුන් වෙනුවෙන් වේලාවක් වෙන් කරගැනීමට කටයුතු කළේ ය.ශී‍්‍ර ලංකාවට පැමිණි පසු නැවත හමුවීමට දෙපාර්ශවය අතර එකඟතාවයක් ඇතිවූයේ එහිදීය. මේ සම්බන්ධයෙන් හිටපු අමාත්‍ය ලක්ෂ්මන් වසන්ත පෙරේරා මහතා සන්ඬේ ටයිම්ස් හා අදහස් දැක්වූයේ මෙලෙසය. මැයි මාසයේ 8 සහ 15 දිනයන් අතර දවසක නැවත වරක් හමුවන්නට අප මෙම සාකච්ඡාවේ දී තීරණයකට ආවා.තීරණ ගන්නේ මේ හමුවීමේ දී.මැයි මස 8 වැනිදා පාර්ලිමේන්තුවේ වෙනම අසුන් ගන්නට අපි 16 දෙනාට අවසරය ලබාදෙන්න කියා අපි ජනපතිවරයාගෙන් ඉල්ලා සිටියා.වෙනම අසුන්ගත්තත් අපි කටයුතු කරන්නේ ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජිකයන් හැටියට.එක්සත් ජාතික පක්ෂයට විරෝධය දැක්වීම වැනි කටයුතුවල දී අපිත් ඒකාබද්ධ විපක්ෂයට සහාය දේවි. පසුගිය වසරේ කල්ඉකුත් වුනු එක්සත් ජාතික පක්ෂ - ශී‍්‍ර ලංකා නිදහස් පක්ෂ අවබෝධතා ගිවිසුම ගැනත් අපි සාකච්ඡා කළා.ඉදිරියටත් එය මත පිහිටා දෙපාර්ශවය කටයුතු කිරීමට සූදානම් නම්, එහි අනාගතය,කාලසීමාව සහ කොන්දේසි ගැනත් අපි අදහස් හුවමාරු කරගත්තා.පක්ෂ ප‍්‍රතිසංවිධාන කටයුතු ගැනත් අපි කතාකළා.මුලින්ම සාකච්ඡා සම්පූර්ණ වශයෙන් අවසන් කරන්නයි අපි තීරණය කළේ. සභාග රජයෙන් ඉවත්වන ලෙස ඉල්ලා සිටි බව හිටපු අමාත්‍ය සුසිල් පේ‍්‍රමජයන්ත මහතා පැවසුවේ ය.පක්ෂයේ ප‍්‍රතිසංවිධාන කටයුතු සම්බන්ධයෙන් ජනපතිවරයාගෙන් යහපත් ප‍්‍රතිචාරයක් පළ වූ බව පැවසූ ඔහු, පක්ෂයේ තනතුරුවලට නව පුද්ගලයින් පත්කරන ලෙස තමන් ඉල්ලා සිටි බව කීවේ ය.ශී‍්‍ර ලංකා නිදහස් පක්ෂ පාර්ලිමෙන්තු කණ්ඩායම් රැස්වීම පැවැත්වුනේ මෙම හමුවෙන් පසුවය. අගහරුවාදා රාති‍්‍රයේ පැවැති ශී‍්‍ර ලංකා නිදහස් පක්ෂ මධ්‍යම කාරකසභා රැස්වීම අතිශය වැදගත් ස්වරූපයක් ගත්තේය. න්‍යාය පත‍්‍රයෙන් බැහැර වී ශී‍්‍ර ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය අතර සබදතාවය අවසන් කිරීම අරබයා ඡන්ද විමසීමක් පැවැත්වීමට ඇතැම් සාමාජිකයෝ උත්සාහ කළෝය. වහාම මැදිහත් වූ ජනපති සිරිසේන, පක්ෂය බෙදීමක් ඇතිකිරීමට මෙය අවස්ථාවක් නොවන බව දැඩිව කියා සිටියේය. ඡන්දයක් පැවැත්වීමෙන් එවැන්නක් ඇතිකිරීමේ කිසිදු අවශ්‍යතාවක් නොමැති බව ඔහු පැවසුවේය. පක්ෂයේ සියලූ තනතුරුවල වෙනසක් සිදුවිය යුතුව තිබෙන බව එස්.බී.දිසානායක සහ සුසිල් පේ‍්‍රමජයන්ත පැවසුවෝය. නමුත් ජනපතිවරයා ඊට පිළිතුරක් දුන්නේ නැත.පක්ෂයේ ප‍්‍රතිසංවිධාන වැඩපිළිවල දී, ජනතාවගේ මතය පවා විමසිය යුතුව ඇති බවට ඔහු යෝජනා කළේය. ප‍්‍රතිසංවිධානය සඳහා පළමු පියවර මැයි මස 8 වැනි දා තැබෙන බව ජනපතිවරයා කීවේය. එක්සත් ජනතා නිදහස් සන්ධානය එහි මැයි රැළිය, මැයි මස 7 වැනිදා මඩකලපුවේ දී පැවැත්වීමට කටයුතු සංවිධානය කර ඇතත්, මැයි මස 1 වැනිදා කොළඹ දී යම් යම් අනුස්මරණයන් පැවැත්වීමට ද සැළසුම් කර තිබේ. බණ්ඩාරනායක අනුස්මරණ සම්මන්ත‍්‍රණ ශාලාවේ එවැනි එක් උත්සවයක් පැවැත්වීමට පියවර ගෙන තිබෙන අතර, එහිදී පක්ෂයේ හිටපු වෘත්තිය සමිති නායකයන් සහ ඔවුන්ගේ මෙහෙය අනුස්මරණය කෙරෙනු ඇත.මැයි 1 වැනිදා නිවාඩු දිනයක් නොවේ.නමුත් එක්සත් ජනතා නිදහස් සන්ධානය වෘත්තිය සමිති නායකයන් අනුස්මරණය කරනුයේ අනෙක් පක්ෂවලට එම කටයුතු 7 වැනිදා නිවාඩු දිනය දක්වාම කල්දැමීමට සිදුව තිබෙන වාතාවරණයකය.මාධ්‍ය සම්බන්ධයෙන් ද ජනපතිවරයා විවේචනාත්මක ලෙස අදහස් පළකළේය. ඔයාලා ඒ අයට පුවත් දෙන්න එපා, ඔහු කීවේය.එවැනි කටයුතු රටේ අස්ථාවරත්වයක් ඇතිව තිබීමට ප්‍රධාන හේතුව බව ජනපතිවරයා පැවසුවේය. රටේ ආර්ථිකය මෙහෙයවීමේ කටයුතු භාරගැනීමෙන් පසු පළමු වතාවට, යම් පොරොන්දු ද ඇතුළත් කර ඇති තම ප‍්‍රතිපත්ති ප‍්‍රකාශය ප‍්‍රකාශයට පත්කිරීමට ජනපතිවරයා කටයුතු කරනු ඇත.ඒ හමුවේ ඉදිරියට එන කාලය අතිශය තීරණාත්මක වනු ඇත.සිරිසේන - වික‍්‍රමසිංහ රජයට ඇති ගැටලූ රැදී පවතින්නේ මහා පරිමාන සංවර්ධන ව්‍යාපෘතින් මත නොව, බුරබුරා නැගෙන ජීවන ගින්නට මැදිව සිටින ජනතාව මතය.ජීවන වියදම අහස උසටම නැගෙමින් ඇත.මෙවන් තත්ත්වයක නමට පමණක් කෙරෙන පක්ෂ ප‍්‍රතිසංවිධානයන් හෝ කතාවට පමණක් සීමාවන පොරොන්දු වලින් ලැබෙන දෙයක් නොමැත.ගැටලූව ඇත්තේ එතැනය.   ",
    "URL": "https://www.lankadeepa.lk/features/පක්ෂ-ප්‍රතිසංවිධානයේ-අළු-යට-ගිනි/2-528407",
    "Category": "features"
}