{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 11",
    "Headline": "රටම අවුරුදු කන්න යද්දී මීතොටමුල්ල කඳුළු ගඟක",
    "News Content": "තරිඳු ජයවර්ධන සහ බිඟුන් මේනක ගමගේසිංහල දෙමළ අලුත් අවුරුද්දට සියලු දෙනා සූදානම් වෙද්දී මීතොටමුල්ල වැසියන් සූදානම් වෙන්නේ අලුත් අවුරුද්දට නොව කුණු කන්දට යට වී මිය ගිය සිය නෑ හිත මිතුරන්ගේ පළමු ගුණානුස්මරණ පිං කම් ආදී කටයුතු සඳහාය.දිනය 2017 අප්‍රේල් 14 වැනි දා ය. රටම එකම නැකතක දී කිරි උතුරුවා ආහාර අනුබව කරද්දී මීතොටමුල්ල වැසියෝ ද එසේම කළහ. තමන් මේ ගන්නේ අවසන් භෝජන සංග්‍රහය යැයි ඔවුහු නොදැන සිටියහ. සිකුරාදා (අලූත් අවුරුදු) දා සවස දෙකට පමණ ඇත. ‘දුවන්න.. දුවන්න.. දුවපල්ලා..’ යැයි පිරිසක් කෑමොර දෙන සද්ධයත් සමඟ කඩිගුලක් ඇවිස්සුනාක් මෙන් ප්‍රදේශවාසීහු දුවන්නට පටන් ගත්හ. කිහිප දෙනෙකු දිව ගියත් වැඩි දෙනකුට දිව යන්නට හැකි වූයේ නැත. කුණුකන්ද පාමුල තිබූ නිවාස ගැලවී ගොස් ඊට මීටර ගණනක් ඈතින් වූ නිවාස මතට පතිත විය. ප්‍රදේශවාසීන්ට අනුව මේ සියල්ල සිදුවන්නට ගතවූයේ මිනිත්තු දෙකක් පමණි.පස් සහ කුණු කන්දට යටවී කැඩී බිඳී ගිය සිය තෙමහල් නිවස දෙස බලාගෙන මීතොටමුල්ල කුණුකන්දට එරෙහි ජනතා ව්‍යාපාරයේ කැඳවුම්කරු කීර්තිරත්න මහතා හඬා වැටෙන අයුරු එදා ලංකාදීපයෙන් වාර්තා කළේය.  ඔහුගේ ශෝකාලාපය  යළි සිහිපත් නොකර මීතොටමුල්ල ගැන කතා කළ නොහැකිය. ඒ කීර්තිරත්න මහතා මීතොටමුල්ල සටනේ ඉදිරිපෙළ සාමාජිකයකු වූ නිසාය.“ මේකද මගේ දෛවය? මේකටද අපි සටන් කළේ? මං ආයේ කවුරුන් වෙනුවෙන් සටන් කරන්නද? අපි මේවා හැමදාම කිව්වා. මේ ටික වෙනවා කියලයි අපි කිව්වේ. ඇයි මේක තේරුම් ගත්තේ නැත්තේ? අපේ රටේ මහ එවුන්ට මේවා තේරුම් ගන්න බැරි වුණේ ඇයි? අපි මේ ආණ්ඩුවට කිව්වා. ඊට කළින් ආණ්ඩුවටත් කිව්වා. එක්කෙනෙක්වත් මේවා සැලක-ුවේ නෑ. දැන් කුණු දමන්න තවත් ටිකක් ඉඩ ආවා. මේ ඉඩෙත් දාගනිල්ලා.  ඔක්කොම එකතු වෙලා ජනතාව ඉවර කළා. උඹලගේ දේශපාලනේ මේකද? උඹලව අපි පත්කළේ ඇයි? මට ජීවත් වෙන්න වෙලා තියෙන්නේ මගේ මුනුබුරා වෙනුවෙන් විතරයි. අපේ සටනේ ප්‍රතිඵලය මේකද?” කීර්තිරත්න මහතා හඬා වැටෙමින් එදා ප්‍රශ්න කළේය. මීතොටමුල්ලේ ඛේදවාචකයෙන් විපතට පත් බොහෝ දෙනෙක් එම ප්‍රදේශයේ මුල් පදිංචිකරුවෝ ය. එහි ඇත්තේ ඔවුන්ගේ උපන් ගම්බිම්ය. අනුන්ගේ කුණු මීතොටමුල්ලට එන්නට පටන් ගත්තේ 1989 වසරේ පමණ බව ප්‍රදේශවාසීහු කීහ. කන්දක් ලෙස මහා පරිමාණයෙන් කුණු දමන්නට පටන් ගත්තේ 2009 වසරේදී පමණය. කොළඹ කුණු 2009 වසරේ මීතොටමුල්ලට එන්නේ නිකම්ම නොවේ. ඒ අධිකරණ නියෝගයක් මතය. මීතොටමුල්ලට කණකොකා හඬන්න පටන් ගත්තේ බ්ලූමැන්ඩල් කුණු කන්දේ ප්‍රශ්නය බරපතළ වෙද්දීය. කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරයේ සංවිධායක නීතිඥ නුවන් බෝපගේ මහතා එය විස්තර කළේ මෙසේය. “2009 අවුරුද්ද වන තෙක් කොළඹ කුණු දැම්මේ බ්ලූමැන්ඩලවලට. බ්ලූමැන්ඩල්වල ලොකු කුණු කන්දක් හැදුණා. ඉන් පසු කුණු කන්ද ගිනි ගත්තා. ගනිගත්තට පස්සේ 2009 බ්ලූමැන්ඩල් මිනිස්සු ශ්‍රේෂ්ඨාධිකරණයේ නඩුවක් දැම්මා. ඒ අනුව සරත් එන් සිල්වා මහතා නියෝගයක් දුන්නා මීතොටමුල්ලේ තිබුණු ගොඩ කළ වෙලක අක්කර දෙකක ප්‍රදේශයකට පමණක් කෙටි කාලයකට   කුණු දමන්න. නියෝගයේ තිබෙන්නේ අක්කර දෙකයි. නමුත් අක්කර දෙක අක්කර හතර වුණා. එය අක්කර අට වුණා. අන්තිමට අක්කර 19ක් වෙනකම් කුණු දැම්මා.”   “2011 වසරෙදි කුණු කන්ද නිසා ගෙවල් 100ක් පමණ කැඩෙන්න ගත්තා. ඒ වකවානුවේ අපි කොළොන්නාව කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරය පටන් ගත්තා. 2012 ජනවාරි උද්ඝෝෂණයක් කළා. යළි 2012 අගෝස්තු උද්ඝෝෂණයක් කළා. 2013 උද්ඝෝෂණ කළා. කුණු කන්ද ඉවත් කරන්න කියලා . මේ විදියට උද්ඝෝෂණ 15ක් පමණ කළා. ඒ හැම අවස්ථාවකම කළින් තිබුණු රාජපක්ෂ ආණ්ඩුව එක්කො ගහලා හිරේ දැම්මා. එහෙම නැත්නම් ඇවිත් පොරොන්දුවක් දුන්නා මාස කිහිපයකින් ප්‍රශ්නය විසඳන බවට. මේ රජය පත් වුණු ගමන් අපි පෙබරවාරි මාසයේ උද්ඝෝෂණයක් කළා. ඒකට පහර දුන්නා. ඉන් පසු අගමැතිවරයා අපට සාකච්ඡාවක් දුන්නා. මාස හයකින් ප්‍රශ්නය විසඳන බව කිව්වා. කුණු කන්ද ඉවත් කිරීම ගැන පත්තරේ දැන්වීම් දාලා යෝජනාත් ගත්තා. නමුත් කිසිම දෙයක් ක්‍රියාත්ම වුණේ නෑ. නගර සභාවේ සහ තවත් පක්ෂ විපක්ෂ දේශපාලනඥයන් කුණු කන්දෙන් යැපුණා. කුණු අදින්න යොදාලා තිබුණේ ඔවුන්ගේ වාහන.” නීතිඥ නුවන් බෝපගේ ප්‍රකාශ කළේය.මීතොටමුල්ල කුණු කන්දට එරෙහිව 2013 අප්‍රේල් නව වැනි දා ද විරෝධතාවක් හා සත්‍යග්‍රහයක් පැවති අතර පොලිසිය විසින් එය විසිරුවා හරිනු ලැබුවේ ජනතාවට අමානුෂික ලෙස පහර දෙමින් බව එවකට විපක්ෂය මෙන්ම සිවිල් සංවිධානය ද චෝදනා කළේය.කුණු කන්දෙන් හමන අධික දුඟඳ නිසා මීතොටමුල්ල ශ්‍රී රාහුල විද්‍යාලය මාස තුනකට වසා දමනු ලැබුවේ 2013 ජනවාරි දෙවැනි දා ය. කුණු කන්දට එරෙහිව 2015 දෙසැම්බර මස 15 වැනි දා ද විරෝධතාවක් පැවැත්විණි. වැල්ලම්පිටිය සහ කොළොන්නාව නගර හරහා මීතොටමුල්ල කුණුකන්ද අසලට පැමිණි ප්‍රදේශවාසීහු අඛණ්ඩ උපවාසයක් ඇරුඹූහ. එම විරෝධතාව විසිරුවා හැරියේ පිරිසකගේ පහර දීමෙනි. පහර කෑමෙන් නීතිඥ නුවන් බෝපගේ ඇතුළු පිරිසක් තුවාල ලබා රෝහල් ගත කරනු ලැබූහ.  එම සිද්ධියට සැකපිට කොළොන්නාව නගර සභාවේ හිටපු සභාපති පද්ම උයද ශාන්ත මහතා අත්අඩංගුවට ගත් අතර 2016 ජනවාරි හතර වැනි දා ඔහුට ඇප නියම විය. එදින පොලිසිය හා නීතිඥවරුන් අතර ඇති වූ උණුසුම් වාග් හුවමාරුව නිසා මහේස්ත්‍රාත් වරයා නඩු විභාගය අතරතුර විනිසුරු අසුනින් නැගිට ගියේය. 2015 මැයි 24 වැනි දා ද මීතොටමුල්ල කුණුකන්දට එරෙහිව විරෝධතාවක් පැවැත්වුණු අතර එය විසිරුවා හැරියේ ජල ප්‍රහාර එල්ල කරමිනි.කුණුකන්දට එරෙහිව නුවන් බෝපගේ මහතා ඇතුළු පිරිසක් නඩු ගොනු කර තිබිණි.  2015 ජූනි පස් වැනි දා මෙම කුණු කන්ද පිළිබඳ නඩුවක් කොළඹ අතිරේක මහේස්ත්‍රාත් නිරෝෂා ප්‍රනාන්දු මහත්මිය හමුවේ කැඳවුණු අතර එදින අධිකරණය හමුවේ කරුණු දැක්වූ පෞද්ගලික සමාගමක නිලධාරියකු වන මාධව කොඩිතුවක්කු මහතා කීවේ කුණු කන්දේ මීතේන් වායුව නිසා එය පිපිරී මහා ඛේදවාචකයක් සිදු විය හැකි බවයි. කුණු කන්දට විසඳුම් ඉදිරිපත් කිරීමට මාස තුනක් කල් දෙන ලෙස කොළඹ නගරාධිපති මොහොමඞ් මුසම්මිල් මහතා එදින අධිකරණයෙන් ඉල්ලීමක් කළේය. නමුත් කිසිවක් සිදුවූයේ නැත.කුණු කන්ද ගැන නඩුවක් කැඳවූ අවස්ථාවේ කොළඹ අතිරේක මහේස්ත්‍රාත් මොහොමඞ් නිහාර් මහතා 2016 ජනවාරි 11 වැනි දා නියෝග කළේ කුණු කන්ද තවදුරටත් පුළුල් නොකළ යුතු බවයි.  කුණු කන්ද නිසා ජනතාව පීඩාවට පත් වී ඇතැයි ද මහේස්ත්‍රාත්වරයා ප්‍රකාශ කළේය. වසර අටක් පමණ තිස්සේ කුණු කන්දට එරෙහිව සටන් කළ සටන් සගයන් බොහෝ දෙනෙකු අද මීතොටමුල්ල වැසියන් සමඟ නැත.  ඒ සියලු තීන්දු තීරණ නමට විතරක් විමේ ප්‍රතිඵලයක් ලෙස මීට හරියටම වසරකට පෙර කුණු කන්දේ සිදුවූ නාය යෑම නිසාය. ඒ ගැන ඊට පෙර විශේෂඥයෝ අනතුරු ඇඟවූහ. ඒත් වගකිවයුත්තේ නෑසූ කන්ව සිටියහ.මීතොටමුල්ල කුණු කන්ද නාය යෑමෙන් පසු පරිසර හා සොබා දහම් අධ්‍යයන මධ්‍යස්ථානය හා තරුණ නීතිඥ සංගමය එක්ව මහජන විනිශ්චය සභාවක් පවත්වමින් ගම්වැසියන්ගෙන් සාක්කි සටහන් කර ගන්නා ලදී. එහිදී සාක්කි ලබා දෙමෙන් කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරයේ ඉදිරිපෙළ සාමාජිකයකු වූ කීර්තිරත්න මහතා මෙසේ ද කීවේය.“මම මීතොටමුල්ලේ පදිංචියට ආවේ 1980. ජනාධිපත් ප්‍රේමදාස මහතාගේ නිවාස දස ලක්ෂය වැඩසටහනෙන් ලැබුණු රු.15000/ න් තමයි මම ගේ හදන්න පටන් ගත්තේ.  බ්ලූමැන්ඩල් කුණු කන්ද ගිනි ගත්තට  පස්සේ මෙතන්ට කුණු දාන්න පටන් ගත්තා. මුලින් කුණු දාලා වෙල ගොඩ කරන්න පටන් ගත්තාම මිනිස්සු විරුද්ධ වුණා.  වාසුදේව නානායක්කාර මහතා දැමූ නඩුවෙන් (නඩු අංක: 218/2009 )පසු අගවිනිසුරු සරත් නන්ද සිල්වා අක්කර 02 ක කුණු දාන්න අවසර දුන්නා. ඒ තීන්දුවෙන් පස්සෙ අපේකටවල් වහල කුණු දාන්න ගත්තා. අක්කර දෙක එන්න එන්නම විශාල වුණා. මේ අසාධාරණය නිසා මම නුවන් බෝපගේ සහ තවත් කීප දෙනෙක් එකතු වෙලා අපි 2011 දී කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරය ආරම්භ කළා. 2012 මුල්ම උද්ඝෝෂණය කළා. මේ කාලය වන විට දළඹුවන් විශේෂයක් නිසා රාහුල විද්‍යාලය වහන්න වුණා.  අලුත් ආණ්ඩු වෙනසට අපි සහය දුන්නා. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ එක්ක අපි සාකච්ඡා කළා. ඔහු පොරෝන්දු වුණා මාස 06ක් ඇතුළත කුණූ කන්ද ඉවත් කිරීමට. මාස 06 පොරොන්දු කාලෙ ඉවර වුණා. අපි නැවත් උද්ඝෝෂණය කළා.පසුගිය රජය සමයේ   නගර සභාපති අපට සහාය දුන්නා. දින 4ක් එක දිගට අපි පාර වහගෙන හිටියා.   අපි උද්ඝෝෂණය කරද්දි අපට සහය දීපු   නගර සභාපති අපට පහර දුන්නා. මම නැතුව තොපිල කොහොමද උද්ඝෝෂණ කරන්නේ ඇහුවා. ඇණ ගහපු පොල්ලකින් මගෙ ඔළුවට ගැහුවා. නුවන් බෝපගේව මරන්න හැදුවා. මම පොලිසියට යනකොට මට ගහපු හිටපු නගරාධිපති පොලිස් ස්ථානාධිපති එක්ක සාකච්ඡා කරමින් හිටියා. අපිට ගහපු නගරාධිපතිට අපි ප්‍රහාරයක් එල්ල කළා කියලා අපිව සැක කරලා උසාවියට ඉදිරිපත් කරන්න වැල්ලම්පිටිය පොලිසිය කටයුතු කළා.  අපට ගහපු නගරාධිපති වැඩ කළේ ආණ්ඩුවේ ඇමැතිවරයකුට කියා පසුව දැනගන්න ලැබුණා. කුණු කන්ද නිසා සිදුවන හානිය පිළිබද අපි ආණ්ඩුවට කිව්වා. වාර්තා හැදුවා. ගෙවල්වල ඉරි තැලෙනකොට පාරවල් කැඩෙන කොට අපි නැවත නැවත කිව්වා. මේ නිවාසවලට සින්නක්කර ඔප්පු තියෙනවා. නගර සභාවෙන් සාකච්ඡාවකට කැඳවල අපි එහෙ ගිය අතරේ එහෙන් කට්ටියක් ගෙවල්වලට යවල ගෙවල් ලේබල් කරවල තිබුණා. රු.15000 ක් දෙන්නම් අයින් වෙන්න කියල මන්ත්‍රීවරයෙක් කිව්වා. අපි කිව්වි රු.25000ක් ඕනි කියලා. කැබිනට් මණ්ඩලේ රැස්වෙන්නෙ අප්‍රේල් 25. ඊට පස්සෙ විසඳුම් දෙන්නම් කිව්වා. කුණු කන්දේ ආදායම දේශපාලකයන් බෙදා ගත්තා. නගර සභාවෙ ෆයිල් ගොඩක් බොරුල්ල කනත්තෙ ගිනි ගත්තා. මාසෙකට රු. 500 බිලක් කඩල දවසට රු.4000ක් ටැක්ටර් වලට ගෙවල කුණු ගෙනාවේ.” කීර්තිරත්න මහතා එදා කීවේය.කුණු කන්ද නාය යෑමෙන් පසු එම සිද්ධිය ගැන සොයා බැලීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කමිටුවක් පත් කළේය. විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු ආචාර්ය චන්ද්‍රදාස නානායක්කාර මහතා කමිටුවේ සභාපති ලෙස කටයුතු කළ අතර ඩී එම් කරුණාරත්න සහ පාලිත අබේවර්ධන මහත්වරු එම කමිටුවේ සෙසු සාමාජිකයෝ වූහ. කුණු කන්ද ගැන විශාල වශයෙන් තොරතුරු ඊට ඇතුළත් වේ. කසළ බැහැර කිරීම සඳහා මහ නගර සභාවෙන් ගෙවූ මුදල් එන්න එන්නම වැඩි වී ඇති ආකාරය ද එහි පෙන්වා දී තිබිණි. කුණු කන්ද ඉවත් කිරීමට විධිමත් වැඩපිළිවෙළක් දියත් නොකිරීම ගැන ද එහි පෙන්වා දී තිබිණි.මේ ගැන විමර්ශනය කළ ජපන් විශේෂඥ කමිටුව දිර්ඝ කාලීනව සිදුකළ යුත්තක් ලෙස නිර්දේශ කර තිබුණේ කුණු කන්දේ ප්‍රමාණය ක්‍රමයෙන් අවම කර ප්‍රතිචක්‍රීකරණය කළ යුතු බවයි. කුණු කන්දෙන් යැපුණු දේශපාලකයන් සහ නිලධාරීන් ගැන එදා සිටම මීතොටමුල්ලේ ප්‍රදේශවාසීහු චෝදනා කළහ. කුණු කන්ද ආශ්‍රිතව සිදු කෙරෙන කළු ව්‍යාපාර ගැන ද ප්‍රදේශවාසීහු දිගින් දිගටම හෙළි දරව් කළහ. නමුත් අද වන තෙක් කුණු කන්දේ ඛෙදවාචකයට වගකිවයුත්තෙක් නැත. කුණු කන්ද විකුණන් කෑ දේශපාලකයන් හෝ නිලධාරීන් සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක වී නැත. ප්‍රදේශවාසීන් කියන්නේ කුණු කන්ද ඉවත් කිරීම හෝ අවම කිරීම සම්බන්ධයෙන් ද මෙතෙක් කිසිම ක්‍රියාමාර්ගයක් ගෙන නැති බවයි. කුණු ප්‍රශ්නය තවත් කුණු වීමට නොදී මීතොටමුල්ලට වසරක් පිරෙන තැනදීවත් මේ සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කිරීම මෙන්ම කසළ කන්ද අවම කිරීම ගැන ද වැඩ ආරම්භ කළ යුතු බව ප්‍රදේශවාසීහු අවධාරණය කරති.එසේ නොවුණහොත් මීතොටමුල්ල ද තවත් එක් සිදුවීමක්ම පමණක් වනු ඇත.    ",
    "URL": "https://www.lankadeepa.lk/features/රටම-අවුරුදු-කන්න-යද්දී-මීතොටමුල්ල-කඳුළු-ගඟක/2-527467",
    "Category": "features"
}