{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 30",
    "Headline": "විද්වතුන් හැදූ ඡන්ද ක්‍රමය වෙනස් කර  ආණ්ඩුව විනාශයක් කළා",
    "News Content": "(මුදිතා දයානන්ද)“විෂය දැනුම සහිත විද්වතුන් හැදූ පළාත් පාලන මැතිවරණ ක්‍රමය ඇතැම් දේශපාලනඥයින්ගේ ඕනකමට චෙස් ඉත්තෝ එහාට මෙහාට කරනවා වගේ වෙනස් කරලා වත්මන් ආණ්ඩුව කරපු මහා විනාශය නිසා අද පළාත් පාලන ආයතන අර්බුදයකට පත්වෙලා” යැයි ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ව්‍යවහාරික විද්‍යා පීඨයේ පීඨාධිපති මහාචාර්ය සුදන්ත ලියනගේ මහතා පෙරේදා (28) පැවසීය.ලියනගේ මහතා මේ බව පැවසුවේ කෘතහස්ත දේශපාලඥයකු පිලිප් ගුණවර්ධන මහතාගේ 46 වන ගුණසමරු උත්සවයේ ප්‍රධාන දේශනය පවත්වමිනි.තුම්මුල්ල ශ්‍රී සම්බුද්ධත්ව ජයන්ති මන්දිරයේදී මෙම උත්සවය පැවති අතර එහිදී පිලිප් ගුණවර්ධන මහතාගේ දියණිය වූ ලක්මලී ගුණවර්ධන මහත්මිය හා පුතුන් වන ගීතාංජන ගුණවර්ධන දිනේෂ් ගුණවර්ධන යන මහත්වරුන් විසින් පිලිප් ගුණවර්ධන මහතාගේ ඡායාරූපයට පුෂ්පෝපහාර දක්වනු ලැබිණ. එහිදී දහස් දැක්වූ මහාචාර්ය සුදන්ත ලියනගේ මහතා මෙසේද පැවසීය.පිලිප් ගුණවර්ධන මහතාගේ දේශපාලන දර්ශනය මා අගය කරනවා. සමාජවාදී දර්ශනය අපේ රටේ ස්ථාපිත කරන්නට වෙර දැරුවත් ඒ සඳහා ඔහු බුලට් එකවෙනුවට බැලට් එක තෝරා ගත්තා. ලෝකයේ මැතිවරණ ක්‍රම කීපයක් තිබෙනවා. හැත්තෑහත දක්වාම අපේ රටේ තිබුණ මැතිවරණ ක්‍රමය 77න් පසු ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයා වෙනස් කළා. ඔහු තමයි අපේ රටට ජනාධිපති ක්‍රමය හඳුන්වා දුන්නේ. ඒවගේම හැත්තෑහතේ මැතිවරණ ප්‍රතිඵල දිහා බැලුවම එකල පැවති කේවල ඡන්ද ක්‍රමය නිසා විශාල ඡන්ද ප්‍රමාණයක් ලැබුවත් කොට්ඨාසය ජයග්‍රහණය කළ පක්ෂවලට පාර්ලිමේන්තුවේ නියෝජනයක් ලැබෙන්නේ නැහැ.ඒ නිසා එදා ප්‍රධාන විපක්ෂය වූ ශ්‍රී ලංකා නිදහස් පක්ෂයටත් ලැබුණේ මන්ත්‍රී ධුර අටක් පමණයි. මෙය වෙනස් කිරීමේ අදහසින් එතුමා සමානුපාතික ඡන්ද ක්‍රමය හඳුන්වා දුන්නා. එකල මන්ත්‍රීවරයෙක් තේරී පත්වීමට නම් එක් පක්ෂයක් 12.5% ඡන්ද ප්‍රතිශතයක් ලබාගත යුතු වුණා. මුලින්ම සමානුපාතික ක්‍රමය යටතේ ලැබෙන මන්ත්‍රී ධුර ප්‍රමාණයට අනුව පාර්ලිමේන්තුවට යවනු ලබන මන්ත්‍රීවරයා නම් කරනු ලැබුවේ පක්ෂ නායකත්වය විසින්. පසුව තමන්ගේ මන්ත්‍රී තමන්ටම තෝරගන්න මනාප ක්‍රමය හඳුන්වා දුන්නා. එයින් පත්වන මන්ත්‍රීවරු තමන් මනාප ගන්න කළ වියදම් හොයන්න යාම නිසා ඔවුන් හොරු බවට පත් වුණා. ඒ වගේම මන්ත්‍රීවරයෙක් පත්වීමට පක්ෂයක් ලබාගත යුතු අවම ඡන්ද ප්‍රතිශතය 5% දක්වා අඩුකළා. මේ නිසා සමාජයේ ඉතා සුලු නියෝජනයක් සහිත සුලු ජාතික පක්ෂවලට තනිවම මැතිවරණවලට ඉදිරිපත් වෙන්න හැකියාව ලැබුණා. එයින් අපේ රටේ එතෙක් පැවති සහජීවනය බිඳ වැටුණා. නව මැතිවරණ ක්‍රමයක් සකස් කිරීමට දිනේෂ් ගුණවර්ධන මහතාගේ නායකත්වයෙන් මණ්ඩලයක් පත්කළ අවස්ථාවේ මමත් එයට එක් වුණා. අපි පළාත් පාලන ආයතනවලට ආදේශ කිරීමට නවමැතිවරණ ක්‍රමයක් හැදුවා. ඒක 2012 සම්මත කළා. ඒක අපි තනිවම නෙවෙයි හැදුවේ. මැතිවරණ කොමසාරිස් දයානන්ද දිශානායක මහතාත් එයට සහයෝගය දුන්නා. මගපෙන්වීම කළා. ඒ මැතිවරණ ක්‍රමයෙන් අපි කේවල ක්‍රමය අනුව මන්ත්‍රීවරු 70% ක් හා පරාජිත මන්ත්‍රීවරුන්ට හා පරාජිත පක්ෂවල මන්ත්‍රීවරුන්ට පත්වීම ලැබීම සඳහා 30% ක සමානුපාතික ක්‍රමයකුත් හඳුනා දුන්නා. ඒ වගේම අපි අවම ඡන්ද ප්‍රතිශතය 5% සීමාවේම තියා ගත්තා. නමුත් යහපාලන ආණ්ඩුව ඒක එක එක දේශපාලඥයින්ගේ ඕනකමට වෙනස් කරලා විනාශ කළා.විද්වතුන්ගේ මැදිහත්වීමකට වඩා මේක දේශපාලඥයින් කීප දෙනෙක් එකතුවෙලා චෙස් බෝඞ් එකක ඉත්තෝ එහා මෙහා කරනවා වගේ කරන්න ගිහින් විනාශයක් කර ගත්තා. අමතර මන්ත්‍රීවරු ප්‍රමාණයක් එකතුවීම නිසා සමහර ආයතනවල නිශ්චිත මන්ත්‍රීවරු ප්‍රමාණයක් පවත්වාගෙන යාමට නොහැකි තත්ත්වයක් උද්ගත වුණා. සමස්ත කොට්ඨාස ප්‍රමාණයම දිනා ගත්තත් සියයට පනහට වඩා දිනාගත් පක්ෂයට පමණක් බලය පිහිටුවන්න හැකිලෙස දැමූ කොන්දේසියත් මන්ත්‍රීවරු පක්ෂ අතර බෙදී ගිය ආකාරයත්, දිනූ පක්ෂයට කිසිදු බෝනස් ආසනයක් නොලැබීමත් වැනි කරුණු නිසා දිනූ අය පැරදුණා, පැරදුණ අය දිනූ මැතිවරණයක් බවට මෙවර මැතිවරණය පත්වුණා. මේවා ගණිත දෝෂ. එය වෙනස් කිරීමට නම් අවම ඡන්ද ප්‍රතිශතය ලෙස අඩුම තරමින් 3%ක් වත් තියන්න.සමස්ත ඡන්ද ප්‍රමාණයම ගෙන සමානුපාතිකව ගණන් බැලීමේ ක්‍රමය වෙනස් කරන්න. කාන්තා නියෝජනය ලැයිස්තුවෙන් ලබා දීමටත්, ඒ වගේම දිනූ පක්ෂයට බෝනස් ආසන කීපයක් ලබා දීමටත් කටයුතු කළහොත් මේ අඩුපාඩු හදාගන්න පුළුවන්කම තිබෙනවා. මේ අඩුපාඩු නොවන්නට තිබූ මැතිවරණ ක්‍රමය වඩා නව මැතිවරණ ක්‍රමයෙන් විශාල ලාබයක්ද ලැබී තිබෙනවා. බැලට් පේපර් එක කුඩා වීම නිසා එයට යන වියදම අඩුවුණා වගේම ඡන්ද දායකයාට වරදින්න තිබුණ ඉඩ අඩුවුණා. ඒ නිසා නරක් වූ ඡන්ද ප්‍රමාණය අඩුවුණා.අපේක්ෂකයින්ට මනාප පොරයක් නොතිබුණ නිසා වැය කරන්න වුණේ ඉතා සුලු මුදලක් පමණයි. ඒ නිසා හොරකම් කර හෝ ගියපු වියදම හොයන්න තිබුණ වුවමනාව නැති වුණා. ඒ කියන්නේ මේ ක්‍රමයෙන් මන්ත්‍රී හොරු බිහිවීම නැතිකර තිබෙනවා. ගැටුම් අඩුවුණා. ඒ නිසා අපි දිනේෂ් ගුණවර්ධන මහතාගෙන් ඉල්ලා සිටිනවා තව අවුරුදු හතරකින් පසුව එන මැතිවරණයේදීවත් අඩුපාඩු හදා ගන්න මැදිහත්වෙන්න කියලා.  නීතිඥ ජයතිස්ස කොස්තා මහතාද මෙහිදී අදහස් දැක්වීය. එහිදී බඞ්ලියු. ඒ. අබේසිංහ මහතා විසින් ලියන ලද පිලිප් ගුණවර්ධන මහතාගේ චරිත කතාව ඇතුළත් සූරිය මලක කතාව කෘතියේ නව මුද්‍රණයේ පිටපත් ගිතාංජන ගුණවර්ධන මහතා විසින් මහාචාර්ය සුදන්ත ලියනගේ, ආචාර්ය ජයතිස්ස කොස්තා, පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන යන මහත්වරුන් ඇතුළු ආරාධිතයන්ට පිරිනමනු ලැබීය.ස්තුති කතාව කොළඹ නාගරික මන්ත්‍රීනි මනෝරි වික්‍රමසිංහ මහත්මිය විසින් පවත්වන ලද අතර මෙම අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ගාමිණි ලොකුගේ, වාසුදේව නානායක්කාර, හිටපු අමාත්‍ය මහාචාර්ය තිස්ස විතාරණ යන මහත්වරුන් ඇතුළු පිරිසක් එක්ව සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/features/විද්වතුන්-හැදූ-ඡන්ද-ක්‍රමය-වෙනස්-කර--ආණ්ඩුව-විනාශයක්-කළා/2-526603",
    "Category": "features"
}