{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 18",
    "Headline": "චිත්‍රපටි සංස්ථාවේ නැස්පැත්තිය",
    "News Content": "  බිගුන් මේනක ගමගේ සහ තරිඳු ජයවර්ධන([email protected],[email protected])දේශීය සිනමාව වෙනුවෙන් වගකීමැති රාජ්‍ය ආයතනය වන්නේ ජාතික චිත‍්‍රපටි සංස්ථාවයි. ශ‍්‍රි ලාංකේය සිනමාවේ දේශීය අනන්‍යතාව ජාත්‍යන්තරයේ සනිටුහන් කළ හැකි ගුණාත්මක සිනමා සංස්කෘතියක් ඇති කිරීමේ පුරෝගාමීයා බවට පත්වීම එහි දැක්ම ලෙස සඳහන් වේ. එහෙත් සිනමා කර්මාන්තයට එයින් ලැබෙන දායකත්වය සම්බන්ධයෙන් කේෂ්ත‍්‍රයේ පිරිස් අතර ප‍්‍රශ්නාර්ථයක් ඇත්තේ කලෙක පටන්ය.ජන සන්නිවේදන විෂයට අයත් නිසා චිත‍්‍රපටි සංස්ථාව දිගු කලක් පැවතියේ ජනමාධ්‍ය අමාත්‍යංශයට අයත් ආයතනයක් යන්නය. එහෙත් මෙම ආණ්ඩුවෙන් එය රාජ්‍ය පරිපාලන, නීතිය හා සාමය අමාත්‍යංශය යටතට පවරා තිබේ.දේශීය සිනමාවේ උන්නතිය උදෙසා නිර්දේශ ඉදිරිපත් කිරීමට ජනපතිවරයා විසින් පත් කෙරුණු කමිටු වාර්තාව ද පසුගිය සතියේ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාට ලබාදුන්නේ මේ අතරේය. එහෙත් ජාතික චිත‍්‍රපටි සංස්ථාවේ ඉහළම පුටු හෙබවීමට නුසුදුස්සන් අයථා මාර්ගයෙන් පැමිණ ඇති නම් හා එහි වැඩ සිදුවන්නේ නීතියට පිටින් නම් තත්ත්වය කෙබඳු වේද? මෙවර සත්‍ය ගවේෂණයට පදනම් වන්නේ ජාතික චිත‍්‍රපටි සංස්ථාවයි.ජාතික චිත‍්‍රපට සංස්ථාවේ සාමාන්‍යාධිකාරිවරයකු බඳවාගැනීම සඳහා පුවත්පත් කීපයක දැන්වීම් පළ කෙරුණේ 2015 ජුනි 19 වැනිදාය. පළකර තිබූ පුවත්පත් දැන්වීමට අනුව ඊට ඉදිරිපත් වූ අයැදුම්කරුවන් සංඛ්‍යාව පහකි. එහෙත් මෙකී අයැදුම්කරුවන් පස් දෙනාගෙන් එකම අයැදුම්කරුවකු හෝ අවශ්‍ය සුදුසුකම් සපුරා තිබුණේ නැත. ඒ බව කියන්නේ අප නොව 2016 දෙසැම්බර් 23 දිනැති අධ්‍යක්ෂ මණ්ඩල තීරණ දැනුම් දීමේ ලිපියයි.අධ්‍යක්ෂ මණ්ඩල තීරණ අංක 1149.1.1.1(6107) මගින් පවසන්නේ මූලික සුදුසුකම් සපුරා නොසිටි එස්.එම්.එන්.ආර් අබේවර්ධන මහතා කොන්ත‍්‍රාත් පදනම මත මාස 6ක කාලයක් සඳහා පත් කිරීමටත් මාස 6ක කාර්ය ප‍්‍රගතිය සළකා බලා තවත් මාස හයකට කාලය දීර්ඝ කිරීමටත් අධ්‍යක්ෂ මණ්ඩලය තීරණය කළ බවයි.නීතියට අනුව බැලූවහොත් ශ්‍රී ලංකා ජාතික චිත‍්‍රපට සංස්ථාවේ බඳවාගැනීමේ පරිපාටිය අනුව මෙම තනතුරට අදාළ ‘ජ්‍යෙෂ්ඨ කළමනාකාර’ සේවා ගණයයි. චිත‍්‍රපට සංස්ථාවේ ඊට අදාළ බඳවාගැනීමේ පටිපාටියේ 4.4 ‘බඳවාගැනීමේ ක‍්‍රමය’ අනුව ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය විසින් තීරණය කරනු ලබන ප‍්‍රසිද්ධ දැන්වීම් පළකිරීම් මගින් හෝ පුවත්පත් දැන්වීමක් මගින් පුරප්පාඩුව සඳහා ඉල්ලූම්පත් කැඳවීම කළ යුතුය. නමුත් මෙම පුවත්පත් දැන්වීම් පළකිරීම සඳහා එවැනි අධ්‍යක්ෂ මණ්ඩල අනුමැතියක් ලබාගෙන නොතිබුණු බව රජයේ විගණකාධිපති දෙපාර්තමේන්තුව පවසයි.අනෙක් අතට මෙම සේවා ගණය සඳහා තෝරාගැනීම් කෙරෙන්නේ බඳවාගැනීමේ පරිපාටියේ 4.4 නියමයන්ට අනුව පත්වීම් බලධාරියා විසින් පත්කරනු ලබන සම්මුඛ පරීක්ෂණ මණ්ඩලයක් විසින් පවත්වන ව්‍යුහගත සම්මුඛ පරීක්ෂණයකිනි. බඳවාගැනීමේ පරිපාටියේ 6 පරිදි පත්වීම් බලධාරියා වන්නේ ජාතික චිත‍්‍රපට සංස්ථාවේ අධ්‍යක්ෂ මණ්ඩලයයි. එහෙත් මෙම බඳවාගැනීම කර ඇත්තේ ඊට පටහැනිව ජාතික චිත‍්‍රපට සංස්ථාවේ සභාපති සිතේන්ද්‍ර සේනාරත්න මහතා විසින් පත්කරනු ලැබූ පරීක්ෂණ මණ්ඩලයකිනි.පරීක්ෂණ මණ්ඩලයේ සභාපති ද සිතේන්ද්‍ර සේනාරත්න මහතාය. සංස්ථාවේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන් දෙදෙනෙකු සමඟ අමාත්‍යංශයෙන් නියෝජිතයන් දෙදෙනෙක් ද එය නියෝජනය කර ඇත. මේ නිසා ජාතික චිත‍්‍රපට සංස්ථාවේ බඳවාගැනීමේ ක‍්‍රියා පරිපාටිය හා 2009 පෙබරවාරි 20 දිනැති අංක 1589/30 දරණ ගැසට් පත‍්‍රයේ කාර්ය පරිපාටික රීති 69, 70 හා 74 ට පටහැනිව යැයි රජයේ විගණකාධිපතිවරයා තම නිරීක්ෂණ ලබාදී ඇත.කතාවේ හොඳම කොටස ඇත්තේ ඉන්පසුවය. බඳවාගැනීමේ පරිපාටියට අනුව මෙම තනතුරට පත්වන්නෙකු පශ්චාත් උපාධි සුදුසුකම් ලබාගැනීමෙන් පසුව මෙම තනතුරට ජ්‍යෙෂ්ඨ කළමනාකරණ මට්ටමේ අවම වශයෙන් වසර 10 ක සේවා කාලයක් සපුරා තිබිය යුතුය. එහෙත්  නිමල් අබේවර්ධන මහතාට ජ්‍යෙෂ්ඨ කළමනාකරණ මට්ටමේ නොව මාණ්ඩලික ශ්‍රේණියක පවා පලපුරුද්දක් නොමැති බව අනාවරණය වී ඇත.ඔහු ඉදිරිපත් කර තිබූ අයදුම්පත‍්‍රයේ සාවද්‍ය ලෙස මාණ්ඩලික ශ්‍රේණියේ පළපුරුද්ද තිබෙන බව සඳහන් කර තිබුණ ද පළපුරුද්ද සඳහන් කළ ආයතනවලින් සනාථ කිරීම් ඊට එක්කර නොතිබූ බව ද විගණකාධිපතිවරයා පවසයි. අබේවර්ධන මහතා තම සුදුසුකම් ලෙස දක්වා ඇත්තේ ආයුර්වේද දෙපාර්තමේන්තුවේ වෛද්‍ය ලේඛන නිලධාරි වශයෙන් මාණ්ඩලික ශ්‍රේණියේ වසර 18 ක සේවයකි. මේ සම්බන්ධයෙන් කළ විමසීමේදී අංක 2/2/7/2/1 හා 2018/01/26 දාතමින් ආයුර්වේද දෙපාර්තමේන්තුවෙන් විගණකාධිපතිවරයාට තොරතුරු දන්වා තිබිණි.ඊට අනුව මෙම නිලධාරියා වැටුප් කේත අංක (MN4) යටතේ රාජ්‍ය සේවයෙන් විශ‍්‍රාම යන අවස්ථාව වන විටත් වැටුප් ගෙවා තිබුණු අතර වෛද්‍ය ලේඛන නිලධාරී තනතුර මාණ්ඩලික ශ්‍රේණියේ වැටුපක් හෝ තනතුරක් නොවීය. ඒ අනුව විගණකාධිපති දෙපාර්තමේන්තුව නිරීක්ෂණය කර තිබුණේ ජීව දත්ත තොරතුරු අඩංගු අයදුම්පත සාවද්‍ය තොරතුරු ඇතුළත් කර ඉදිරිපත් කර තිබූ බවයි. ඒ අනුව අද වනවිට ජාතික චිත‍්‍රපට සංස්ථාවේ සාමාන්‍යාධිකාරි ධුරය දරන්නේ හිමිකම් නොමැති සාවද්‍ය තොරතුරු ලබාදුන් තැනැත්තෙකි.පසුගිය පෙබරවාරි මාසය වනවිට ඔහුට වැටුප් හා දීමනා වශයෙන් රුපියල් ලක්ෂ විස්සකට ආසන්න මුදලක් රජයෙන් වැය කර ඇත. ඒ වැටුප් හා දීමනා වශයෙනි. ජාතික චිත‍්‍රපටි සංස්ථාවේ ඉහළම පුටුවකට මෙවැනි මුදල් කන්දරාවක් වෙන්කිරීම විගණන විමසුමෙහි දක්වා තිබුණේ ‘මේ තත්ත්වය යටතේ හිමිකම් නොමැති සාවද්‍ය තොරතුරු ලබා දී ඇති පුද්ගලයකුට වැටුප් හා දීමනා වශයෙන් රුපියල් 1 820 348.75 ලබාගැනීමට අවකාශ දීම මගින් රාජ්‍ය ප‍්‍රතිපත්ති හා මුදල් අවභාවිත නොකළේය යන්න විගණනයේදී බැහැර කළ නොහැකිය ’ යනුවෙනි.පත්වීම ලබාදීමේ තැන් පටන් වැටුප් හා දීමනා ගෙවීම් දක්වා මෙම ක‍්‍රියාවලියට සම්මුඛ පරීක්ෂණ මණ්ඩලයේ කටයුතු කළ (ඇමුණුම් අංක 1හි සඳහන්) නිලධාරින්, සංස්ථාවේ අධ්‍යක්ෂ මණ්ඩලය, චිත‍්‍රපට සංස්ථාවේ සභාපති, ව්‍යාජ තොරතුරු ජීවදත්ත සටහනට ඇතුළත් කර තනතුර ලබාගෙන ඇති සාමාන්‍යාධිකාරිවරයා මෙන්ම මෙකී පත්කිරීම සඳහා පත්වීම අනුමත කළ පාර්ලිමේන්තු ප‍්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍යංශයේ ලේකම්වරයා ද වගකිව යුතු බව සඳහන් කර ඇත.ඇත්තෙන්ම ජාතික චිත‍්‍රපට සංස්ථාවේ සිදුවන මෙවැනි වැඩ ගැන විගණකාධිපතිවරයා දන්වා තිබුණේ අද ඊයේක නොවේ. 2013 ජුලි 25 වැනිදා ද දෙපාර්තමේන්තුවෙන් එවක ජනමාධ්‍ය අමාත්‍යංශ ලේකම්වරයාට හා සංස්ථා සභාපතිවරයාට උද්ගතව ඇති තත්ත්වය ගැන කරුණු සඳහන් කර තිබිණි.එම අවස්ථාවේදී ද අවධානයට ලක්කර තිබුණේ පරිපාටියට පිටින් සිදු කරන පත්වීම් හා එනිසා වැටුප් හා දීමනා ලෙසින් රාජ්‍ය මුදල් අවභාවිත වන ආකාරයයි. අද එකී ජනමාධ්‍ය අමාත්‍යංශ ලේකම්වරයාත් සංස්ථා සභාපතිවරයාත් අදාළ තනතුරුවල නැත. එහෙත් චෝදනාවන්ට ලක්වූවෝ සංස්ථාවේ එපරිද්දෙන්ම කටයුතු කරමින් සිටිති.ශ‍්‍රී ලංකා ජාතික චිත‍්‍රපට සංස්ථාවේ ශ‍්‍රී ලංකා නිදහස් සේවක සංගමය 2013 පෙබරවාරි 12 හා ඔක්තෝබර් 7 යන දිනවල පිළිවෙළින් හිටපු ජනමාධ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ලටත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාටත් එවක තිබූ තත්ත්වය ගැන ලිඛිතව කරුණු වාර්තා කර තිබිණි.එදා ද සිදුව තිබුණේ සංස්ථා සභාපතිවරයා තම බලය අයුතු ලෙස භාවිත කිරීමෙන් තම හිතෛශීන්ට අමතර දීමනා හා වරප‍්‍රසාද සකස් කර දීමකි. 2016 ජුනි 25 දිනැති ලිපියකින් විගණකාධිපතිවරයා ජනමාධ්‍ය අමාත්‍යංශ ලේකම්වරයාට එය දන්වා තිබිණි. එහෙත් සිදු වූ වෙනසක් නැත.මෙම චෝදනාව සම්බන්ධයෙන් අප කළ විමසීමේදී සාමාන්‍යධිකාරී අබේවර්ධන මහතා එය මුළුමනින්ම ප‍්‍රතික්ෂේප කළේය. ඔහු පවසන්නේ මෙය තනිකරම චිත‍්‍රපට සංස්ථාවේ වරදාන හා වරප‍්‍රසාද මත යැපෙන වෘත්තිය සමිති සාමාජිකයන් පිරිසක් හා නව වැඩපිළිවෙලට අකුල් හෙලන්නන් පිරිසක් විසින් සිදුකරනු ලබන කකුලෙන් ඇදීමක් බවය.අභ්‍යන්තර තොරතුරු විකෘති කරමින් පරිපාලනය කෙරෙහි වැරැදි චිත‍්‍රයක් ඇඳීමට ඔවුන් කැස කවන බව කී හෙතෙම ආයතනයේ කලක් තිස්සේ වංචා දුෂණ හා අක‍්‍රමිකතා සිදුව ඇති බව ද කීය. ඉපැරැණි වංචා දුෂණ සම්බන්ධයෙන් විමර්ශනය කිරීම්වලට අකැමැති පිරිස් ද මෙසේ අභූත චෝදනා නගන බව අබේවර්ධන මහතා අවධාරණය කළේය.කෙසේ වෙතත් විෂය වශයෙන් ගත්තොත් ලංකාවේ සිනමාව දැන් දිගු කලක් තිස්සේම පවතින්නේම දැඩි අර්බුදයකය. මේ අර්බුදයේ එක් රෝග කාරකයක් බවට ජාතික චිත‍්‍රපට සංස්ථාවම පත්ව ඇතැයි කියන්නෝ සිනමා විචාරකයෝය. කලින් කලට ආණ්ඩු මාරු වුවද දේශපාලනයේ පිහිටින් තනතුරු ලැබුවන්ට සිනමාව නමැති විෂය ගැන කිසිදු හැඟීමක් නැති වීම ඊට හේතුව යැයි ඔවුහු පවසති.මේ නිසා ක්‍ෂ්ත‍්‍රයේ විශාරදයන් මෙන්ම අවංක හැඟීමකින් යුතු කලාකරුවන්ගේ මැදිහත්වීමක් ඊට අවශ්‍යව තිබේ. සිනමාව ගොඩගැනීම කෙසේ වෙතත් අර්බුදයේ රෝග නිධානය සොයා ගැනීමටවත් අවස්ථාවක් උදාවනු ඇත්තේ එවැනි මගකිනි. ”මූල්‍ය වංචා ගැන අභ්‍යන්තර පරීක්ෂණ නෑ” - චිත‍්‍රපට සංස්ථා සේවක සංගමයේ ලේකම් නිලන්ත ප‍්‍රසාද්‘‘වර්තමාන සභාපතිවරයාටත් සාමාන්‍යාධිකාරීවරයාටත් පරිපාලන හැකියාවක් නෑ. තමන්ගේ වරප‍්‍රසාද ගැන සැළකිලිමත් වූවාට සේවකයන්ට නීත්‍යනුකූලව හිමිවිය යුතු දීමනා හා ගෙවීම් පවා පැහැර හැරීමට ඔවුන් කටයුතු කර තිබෙනවා. ඒ විතරක් නෙවෙයි. අද වනවිට ඔවුන් කටයුතු කරමින් තිබෙන්නේ චිත‍්‍රපට සංස්ථා පනත පවා උල්ලංඝණය කරමින්.මූල්‍ය කටයුතු වලදී සිදුව ඇති අක‍්‍රමිකතා සම්බන්ධයෙන් කිසිදු අභ්‍යන්තර පරීක්ෂණයක් සිදුවන්නේ නෑ. විශේෂයෙන්ම පසුගිය කාලයේදී කළ මිලදී ගැනීම් කීපයක්ම සම්බන්ධයෙන් විගණකාධිපති දෙපාර්තමේන්තුව ප‍්‍රශ්න කිරීම් කර තිබෙනවා. දැන් සංස්ථාවේ තිබෙන්නේ විනයක් නැති තත්ත්වයකයි. රාජ්‍ය පරිපාලන ඇමැතිවරයා පරිපාලනයේ පහසුව තකාම ක‍්‍රියාකාරී අධ්‍යක්ෂවරයකු පත්කළා. එහෙත් ඔහු ආයතනයට පැමිණෙන්නේත් සතියකට වතාවයි. එක්ලක්ෂ පනස් දාහක පමණ ගෙවීම් ලබාගෙන සතියකට වතාවක් වැඩට එනවා නම් ආයතනයක ප‍්‍රගතියක් දකින්න බෑනෙ. ’’ ‘‘විගණකාධිපතිවරයාගේ පිළිතුර අපේක්ෂාවෙන් බලා සිටිනවා’’ජාතික චිත‍්‍රපට සංස්ථාවේ සභාපති සිතේන්ද්‍ර සේනාරත්නමම මේ තනතුරට පත්වුණේ ගිය අවුරුද්දේ ජූලි මාසයෙයි. මේ බඳවාගැනීම කර තිබෙන්නේ ඊට පෙරයි. කොහොව වුණත් මේ බඳවාගැනීම කර තිබෙන්නේ පුවත්පත් දැන්වීමකින් ඉල්ලූම් පත් කැඳවීමකින් වගේම අධ්‍යක්ෂ මණ්ඩල අනුමැතියකින් පත්කරන ලද සම්මුඛ පරීක්ෂණ මණ්ඩලයක් හරහායි.මෙය කොන්ත‍්‍රාත් පදනමින් කළ පත්වීමක්. මෙම බඳවාගැනීමට අනුමැතිය දීමට ගත් තීන්දුව නිවැරදි දැයි කියලා මම දන්නේ නෑ. එහෙම කියලා මගේ තනතුරේ වගකීමෙන් නිදහස් වෙන්නත් බෑ. විගණකාධිපතිවරයා විසින් කරන ලද විමසුමට අනුව අවශ්‍ය ලේඛන හා තොරතුරු ලබාදෙන්නට මා කටයුතු කළා. විගණකාධිපතිවරයා දෙන පිළිතුර අපේක්ෂාවෙන් බලා සිටිනවා.   ",
    "URL": "https://www.lankadeepa.lk/features/චිත්‍රපටි-සංස්ථාවේ-නැස්පැත්තිය/2-527537",
    "Category": "features"
}