{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 05",
    "Headline": "සියලු පව්වලට අගමැති විතරක් කරගහන්නේ ඇයි?",
    "News Content": "එ.ජා.ප.යට වුණේ මොකද්ද, වැරැදුණු තැන්, අර්බුද නිර්මාණය කරන්නේ කවුද, සැලසුමක් නැතිකමේ වගකීම කාගෙද, එ.ජා.පයේ ප්‍රතිසංස්කරණය, නායකත්වයේ ප්‍රශ්නයක්ද, අගමැතිධුරය මාරුවෙනවාද, කළ රහස් කතාව, අගමැතිට එරෙහි විශේවාසභංගය යනාදී කරුණු පිළිබඳ රාජ්‍ය පරිපාලන සහ කළමනාකරණ ඇමැති රංජිත් මද්දුමබණ්ඩාර මහතා දැක්වූ අදහස් මෙවර සඳුදා හමුවෙන් මෙසේ එළි දක්වමු.ප්‍රශ්නය - එ.ජා.ප.යට මේ වුණේ මොකද්ද?පිළිතුර - එක්සත් ජාතික පක්ෂය විතරක් නෙමෙයි මේක යහපාලන ආණ්ඩුවටම ප්‍රශ්නයක්. එ.ජා.ප.යේත් ශ්‍රී.ල.නි.ප.යේත් සියලු දෙනාගෙම ආණ්ඩුවේ යම් යම් අඩුපාඩු නිසා තමයි පසුගිය මැතිවරණයේදී ඔය ප්‍රතිඵලය ලැබුණේ. මේක බලාපොරොත්තු නොවූ තත්ත්වයක්. මේ රටේ මහජනතාව බොහොම සංවේදියි. යහපාලන ආණ්ඩුව කරන වැඩ දිහා මහජනතාව බලාගෙන ඉන්නවා. මේ ඡන්ද ප්‍රතිඵලය අපි දකින්නේ අපට දුන්නු සිග්නල් එකක් හැටියටයි. අපේ වැරැදි හදාගෙන මේ ආණ්ඩුව ඉදිරියට ගෙනයන එක තමයි අපි කරන්න ඕන. එහෙම නැති වුවොත් ඉදිරියේදී මුහුණදීමට සිදුවන ප්‍රශ්න බෙහෙවින්ම බරපතළ වෙන්න පුළුවන්.ප්‍රශ්නය - වැරැදී තිබෙන බව ඔබ කියනවා. වැරැදුනු තැන කොතැනද?පිළිතුර - ආණ්ඩුවේ සාමූහිකත්වය නැතිවීම මම දකින ප්‍රධාන කාරණයක් මුලින්ම ආණ්ඩුවක ඇතුළ ශක්තිමත් වෙන්න ඕන. ගෙදරක් ගතහොත් ඒ පවුලේ ස්වාමිපුරුෂයාත් භාර්යාවත් ශක්තිමත් වෙන්න ඕන. සමහර අය ආණ්ඩුව ඇතුලේ ඉඳගෙන ආණ්ඩුවට පහර දෙන්න පටන් ගත්තා. ඒ වගේම ආණ්ඩුව ගත් යම් යම් තීන්දු සම්බන්ධව ජනතාවගේ මතය, ජනතාව බලාපොරොත්තු නොවන ආකාරයට යම් තීරණ අරන් තිබෙනවා. අපි ස්වයං විවේචනයක් කරගන්න ඕන. විශේෂයෙන් අපි රටේ ආර්ථිකය හැදුවා. එහෙත් ජනතාවට සංවේදී කරුණු සම්බන්දයෙන් දැක් වූ සැලකිල්ල ප්‍රමාණවත් නෑ. ගොවියන් සම්බන්දව, අධ්‍යාපනය සම්බන්ධව ආදී අංශ සම්බන්ධයෙන් අපි ගත් තීන්දු වැරැදුනා. යහපාලන ආණ්ඩුව ඡන්දයේදී ලබාගත් ප්‍රතිඵලයට හේතු වුණේ එම කරුණුයි.ප්‍රශ්නය - ආණ්ඩුව ඇතුලේ තිබෙන අර්බුදයක් ගැනයි ඔබේ කතාවෙන් පැහැදිලි වෙන්නේ. මොකද්ද ඒ අර්බුදය. ඒවා නිර්මාණය කරන්නේ කවුද?පිළිතුර - මේ ආණ්ඩුව පිහිටුවන්න ඡන්දය දුන්න උදවියටත් නායකත්වය දුන්න අයටවත් නෙමෙයි මේ අර්බුද නිර්මාණය කරන්නේ. පස්සේ ආණ්ඩුවට එක්වුණු උදවිය සිටිනවා. යහපාලන ආණ්ඩුව තුළ අර්බුද ඇති කළේ ඒ අයබව මම පැහැදිලිවම කියනවා. ආණ්ඩුව ගත් සමහර ක්‍රියාමාර්ගවලට මේ අය සහයෝගය දුන්නේ නැහැ. ආණ්ඩුව ඇතුළෙ ඉඳගෙනම ආණ්ඩුවට පහර දෙන්න ගත්තා. සමහරු එ.ජා.ප.ය විවේචනය කළ හැටි අපි මැතිවරණ වේදිකාවේදි දැක්කා. ඒ සියල්ල හමුවේත් අපි උපරිමයෙන් වැඩ කළා. මේක එ.ජා.ප.යේ පරාජයක් ලෙස පමණක් ගෙනහැර දැක්වීමට සමහරු උත්සාහ කරනවා. ඒත් මේක එ.ජා.පයේ සහ ශ්‍රී.ල.නි.ප යන දෙකොටසේම පරාජයක් ලෙස මම දකිනවා.ප්‍රශ්නය - ඔබ මේ ඇඟිල්ල දිගුකරන්නේ සෘජුවම ජනාධිපතිවරයාටද?පිළිතුර - මම ජනාධිපතිවරයාට ඇඟිල්ල දිගුකරනවා නෙමෙයි. ආණ්ඩුවට හානිවන ආකාරයේ ප්‍රකාශ කවුරු හෝ නිකුත් කරනවා නම් අපි ඒකට විරුද්ධයි. ජනාධිපතිවරයා කළ ප්‍රකාශ සම්බන්ධයෙන් විවේචනය කරන්න මම කැමැති නෑ. එසේ නොවිය යුතුව තිබුණා කියා මම ප්‍රකාශ කරනවා.ප්‍රශ්නය - කොතැනකදී හෝ එ.ජා.ප.ය විවේචනයට ලක්වුණේ එ.ජා.ප.ය කළ වැරැදි වැඩ නිසා නෙමෙයිද?පිළිතුර - යහපාලන ආණ්ඩුව කියන්නේ එ.ජා.ප.ය විතරක් නෙමෙයි නේ. මේ ආණ්ඩුව පිහිටුවලා තියෙන්නේ එ.ජා.ප. සහ ශ්‍රී.ල.නි.ප. එකතුවෙලයි. ආණ්ඩුවේ ප්‍රධානියා ජනාධිපතිවරයා. ඔහු ශ්‍රී.ල.නි.ප. නායකයා. අගමැතිවරයා එ.ජා.ප. නායකයා. ඉතින් මේ පව් ඔක්කොම එ.ජා.ප.ය විතරක් කර ගහන්න ඕන නැහැ. අගමැතිවරයා විතරක් කර ගහන්න ඕන නැහැ. ජනාධිපතිවරයාත් අගමැතිවරයාත් මුළු ආණ්ඩුවමත් මේ වගකීම බාරගන්න ඕන.ප්‍රශ්නය - එහෙම කිව්වට ඇමැතිකම් වෙන වෙනම බෙදාගෙනනේ තිබෙන්නේ. ඒ ඇමැතිකම්වල ප්‍රශ්න නිසා නේද මේ අර්බුදය?පිළිතුර - පොහොර නිසි කලට නොලැබීම, ඡන්ද ප්‍රතිඵලයට බලපෑ ප්‍රධාන කරුණක්. එතන ඉන්නේ එ.ජා.ප. ඇමැතිවරයෙක් නෙමෙයි නේ. ශ්‍රී.ල.නි.ප. ඇමැති කෙනෙක් ඉන්නේ. හැබැයි ආණ්ඩුවක් හැටියට අපි සියලුදෙනා මේ වගකීම බාරගන්න ඕන. කරපු වැරැදිවල වගකීම පක්‍ෂ දෙකම බාරගන්න ඕන.ප්‍රශ්නය - බලයේ සිටින පක්‍ෂයක් පළාත් පාලන මැතිවරණයක් පරාජය වෙන්නේ ඉතිහාසයේ ප්‍රථම වරට. ඒගැන එ.ජා.ප.ය කියන්නේ මොකද්ද?පිළිතුර - සාමාන්‍යයෙන් මහ මැතිවරණය අවසන් වූ විගසම පළාත් පාලන මැතිවරණය පවත්වනවා. එහෙත් මෙවර පළාත් පාලන මැතිවරණය පැවැත්වූවේ වසර තුනකට පසුවයි. ඒ වනවිට ආණ්ඩුවක වැරැදි තිබෙනවා. ආණ්ඩුවට නොයෙක් නොයෙක් චෝදනා එල්ල වෙනවා. පාක්‍ෂිකයන්ට උදව් කරන්න බැරිවී තිබෙනවා. ඒ සියල්ල අපට නරකට බලපෑවා. මැතිවරණ  පවත්වන්න, රජයේ වැඩ පිළිවෙළට නියම කාල රාමුවක් නියම සැලැස්මක් නොතිබූ නිසා තමයි අද මේ රජයට මේ ඉරණම අත්වුණේ. මේ පරාජය පාඩමකට අරන් වැරැදි වහගන්න කටයුතු කරන්න ඕන.ප්‍රශ්නය - සැලසුමක් නැතිව වැඩ කිරීමේ වගකීම ගන්න ඕන කවුද?පිළිතුර - මේ අගමැතිවරයා දිගටම අගමැති තනතුරේ රැඳී සිටින්න ඕන කියා අපි කියා තිබෙනවා. 2015 දී ජනතාව අනුමැතිය දුන්නේ එ.ජා.ප.යට ආණ්ඩුවක් පිහිටුවන්නයි. ඒ අනුමැතිය අපට වසර පහක් තිබෙනවා. අගමැතිවරයා අගමැති තනතුරේ සිටිද්දී එ.ජා.ප.ය විශාල ප්‍රතිසංවිධානයකට විශාල ප්‍රතිව්‍යුහගත කිරීමකට භාජන කරන්න ඕන. ඒ පිළිබඳ කිසිම තර්කයක් නැහැ. ඒවා නොකළොත් මේ පක්‍ෂයට ජනතාව ඉදිරියට යාම විශාල ප්‍රශ්නයක් වෙනවා. අපේ වැරැදි හදාගන්නම වෙනවා. ඡන්ද පැරැදුනාම ජනතාව සංඥාවක් දුන්නාම පක්‍ෂය තමන්ගේ ව්‍යුහය, තනතුරු වෙනස් කර ගත්තේ කොහොමද කියලා අපි ඉතිහාසයේදී දැක තිබෙනවා. ඒ තත්ත්වයට වත්මන් එ.ජා.ප.ය පත්වෙන්න ඕන. නැතුව ඉදිරි ගමනක් නැහැ. ප්‍රශ්නය - එවැනි වැඩ පිළිවෙළක් එ.ජා.ප.යට තියෙනවද?පිළිතුර - අපි එවැනි වැඩ පිළිවෙළක් නායකත්වයට යෝජනා කර තිබෙනවා. නායකත්වයට කරුණු දක්වා තිබෙනවා. එවන් වෙනසක් වෙන්න ඕන කියා. නායකත්වය පිළිඅරන් තිබෙනවා. ඒ වෙනස ඉක්මනින් කරගෙන අපි නැවත ජනතාව අතරට යන්න ඕන.ප්‍රශ්නය - ඔවැනි ප්‍රතිසංස්කරණ ගැන එ.ජා.ප. යේ කතා වෙන්නේ බොහෝ කලක පටන්. හැබැයි ඒවා කතා පමණයි. මොකුත් වුණේ නෑ. මේකත් එවැනිම අත්දැකීමක් වේද?පිළිතුර - ඔය හැම ප්‍රතිසංස්කරණයක් වෙලාවෙම ඒ සම්බන්දව අදහස් දක්වපු සටන් කරපු පුද්ගලයෙක් තමයි මම. එදා එ.ජා.ප.යේ ප්‍රශ්නවලට පැලැස්තර දමපු නිසා තමයි අද මෙහෙම වෙලා තිබෙන්නේ. ජනතාව බලාපොරොත්තු වුණු දේ නොකෙරුණු නිසා තමයි එ.ජා.ප.යට අද මෙවැනි පරාජයක් ලබන්න සිදුවුණේ. ඒ නිසා පැලැස්තර නැතිව විශාල පරිවර්තනයකට එ.ජා.ප.ය භාජන විය යුතු කාලය එළැඹ තිබෙනවා.ප්‍රශ්නය - ජනතාව කියනවා යැයි කියන එ.ජා.ප.යේ විය යුතු වෙනස මොකද්ද?පිළිතුර - එ.ජා.ප.යේ නායකයාගේ පටන් ඉහළ පෙළේ නායකයන්. මන්ත්‍රීවරු, අපි සියලු දෙනාම ජනතාවගේ ප්‍රාර්ථනාව, සිතුම් පැතුම් අවබෝධ කරගත යුතුයි. ජනතාවගේ ප්‍රාර්ථනාව ජනතාව කියන දේ තේරුම් ගන්න බැරි නම් ඒ අය දේශපාලන ගොළුවෙක් බිහිරෙක් වෙන්න ඕන. ඒ නිසා දේශපාලන ගොළු, බිහිරි බවෙන් ඈත්වී ජනතාව කියන දේ පිළිගන්න තත්ත්වයට එ.ජා.ප.ය පත්වෙන්න ඕන කියා මම අද කියනවා.ප්‍රශ්නය - ඔබ වටින් ගොඩින් කියන්නේ එ.ජා.ප.යේ නායකත්ව වෙනසක්ද?පිළිතුර - ඒක මට තනිවම කියන්න පුළුවන් කතාවක් නෙමෙයි. ජනතාව එ.ජා.ප.ය තුළ බලාපොරොත්තුවනදේ ඉටු කරන්න ඕන. නායකත්වය වෙනස් වෙන්න ඕනද, ඉහළ තනතුරුවල ඉන්න අය වෙනස් වෙන්න ඕනද, පක්‍ෂය ප්‍රජාතන්ත්‍රවාදීකරණයට ලක් කරන්න ඕනද කියා පක්‍ෂය ඇතුලේ සාකච්ඡා කර තීන්දුවක් ගන්න ඕන. මම තනි පුද්ගලයෙක්. ඒ නිසා මට ඔය ගැන මොකුත් කියන්න බැහැ.ප්‍රශ්නය - ඒ කියන්නේ එ.ජා.ප.ය මේ රටේ ජනතාවගේ සිතුම් පැතුම් අවබෝධ කරගෙන නැහැ කියන කාරණයද?පිළිතුර - ජනතාවගේ සිතුම් පැතුම් තේරුම් අරන් ජනතාවට වැඩියෙන්ම වැඩකර තිබෙන පක්‍ෂය එ.ජා.ප.යයි. සෑම අංශකින්ම ඒ දේ කළා. පසුගිය කාලයේ එ.ජා.ප.ය ජනතාවගේ සිතුම් පැතුම් අනුව කටයුතු කළ නිසා දිගු කලක් බලයේ ඉන්න හැකි වුණා. එ.ජා.ප.ය පරාජය වී වසර 24 ක් වෙනවා. හරි ආණ්ඩුවක් හරි ජනාධිපතිවරයෙක් නැතිව මේ කාලය ගතවුණා. ජනතා සිතුම් පැතුම් තේරුම් නොගත් නිසා අද එ.ජා.ප.යට මේ තත්ත්වය උදා වී තිබෙන බව මම කියනවා.ප්‍රශ්නය - එ.ජා.ප. ප්‍රබලයකුගේ නිවසකදී එ.ජා.ප පිරිසක් රැස්වී රහස් කතාවක් කර තිබෙන්නේ කුමන්ත්‍රණයකටද?පිළිතුර - ඒක රහස් කතාවක් හෝ කුමන්ත්‍රණයක් නොවෙයි. ඒ සාකච්ඡාව සම්පූර්ණ ඇත්තක්. ඔය කියන සාකච්ඡාව තිබුණේ මගේ නිවසේ. ඇතිවී තිබෙන තත්ත්වය ගැන සාකච්ඡා කරන්න පක්‍ෂයේ අපගේ හමුවක් සංවිධානය කරන්න කියා මට කිව්වේ පක්‍ෂයේ මහ ලේකම්තුමයි. ඒ අනුවයි මේ සාකච්ඡාව සංවිධානය කළේ. මේ සකච්ඡාවට පක්‍ෂයේ මහලේකම්තුමා, තලතා අතුකෝරළ, හර්ෂ ද සිල්වා, සුජීව සේනසිංහ, රුවන් විජයවර්ධන, රවී සමරවීර ඇතුළු අය සහභාගී වූවා. එ.ජා.ප.යේ වෙන්න ඕන මොනවද කියා අපි සාකච්ඡා කළා. ස්වයං විවේචනයක් කළා. එ.ජා.ප.යේ ඉදිරි කටයුතු විය යුතු ආකාරය පිළිබඳ කතා කළා. එතැනදී සාකච්ඡා වූ කරුණු අපේ පක්‍ෂයේ නායකවරයා හමුවී එතුමාට දැන්වූවා. මේක කුමන්ත්‍රණයක්වත් රහසේ කළ එකක්වත් නෙමෙයි. බොහොම ප්‍රසිද්ධියේ කළ සාකච්ඡාවක්. මේ පිළිබඳව අගමැතිතුමාට කරුණු වාර්තා කළා.ප්‍රශ්නය - අගමැතිවරයා ඉවත් කිරීමට කතා කළේම නැතිද?පිළිතුර - පැහැදිලිවම නෑ. 2015 දී ජනතාව පැහැදිලි බලයක් දී තිබෙනවා. මේ රටේ බහුතරය එ.ජා.ප.යට ඡන්දය දී තිබෙනවා. එ.ජා.ප.යේ නායකයා තමයි අගමැති. ඒ අගමැතිවරයා එම තනතුරේ 2020 දක්වා ඉන්න ඕන. ඒ පිළිබඳ කිසි ප්‍රශ්නයක් නැහැ. හැබැයි එ.ජා.ප.ය ඇතුලේ යම් වෙනසකට ලක්විය යුතුයි. අලුත් මුහුණුවරකින් එ.ජා.ප.ය ඉදිරියට යන්න ඕන කියන මතයේ අපි ඉන්නවා.ප්‍රශ්නය - අගමැතිවරයා 2020 දක්වා පමණක්ද? 2020 ජනාධිපති වරණයට එ.ජා.පයෙන් එන්නේ කවුද?පිළිතුර - අපි කැමැති නෑ, පොදු අපේක්‍ෂකයන් ඉදිරිපත් කරන්න. මේ රටේ පබලම පක්‍ෂය හැටියට අපි කැමැති නෑ වෙනත් අය ඉදිරිපත් කරන්න. ලබන ජනාධිපතිවරණයට එ.ජා.ප.යේ නායකයෙක් ඉදිරිපත් කරන්න ඕන. ඒක ගමේ ඉන්න එ.ජා.ප. පාක්‍ෂිකයාගේ පටන් ඉහළ තනතුරුවල අය පවා දරන මතයක්.ප්‍රශ්නය - ඔබ මේ මොන කතා කිව්වත් මැතිවරණ ප්‍රතිඵලයෙන් පසු එජාපයේ අභ්‍යන්තර අර්බුදයක් ඇතිවෙලා නේද?පිළිතුර - එහෙම කිසිම අර්බුදයක් නිර්මාණය වෙලා නැහැ. මේ ප්‍රතිඵල අනුව අපි ස්වයං විවේචනයක් කරන්න ඕන. පක්‍ෂය වෙනස් වෙන්න ඕන, කොහොමද කියා බලන්න ඕන. අපි එ.ජා.ප.ය කැඩෙන්න බිඳෙන්න දෙන්නේ නැහැ. සියලු දෙනා ඒකරාශී කරගෙන ස්වයං විවේචනයක් කරමින් එ.ජා.ප.යේ වෙනස්කම් සිදුවිය යුතුයි.ප්‍රශ්නය - ඇමැති මාරුවෙනුත් එ.ජා.ප.ය කැළඹුනා නේද?පිළිතුර - ඇමැතිමාරුවකදී සියල්ලන් සතුටු කරන්න බැහැ. මොන ප්‍රශ්න මත හෝ එ.ජා.ප.ය ඇමැතිමාරුව කළා. ශ්‍රී.ල.නි.ප.යට තවම ඒක කරන්න බැරිවී තිබෙනවා. ඒ අතින් අපි ඉදිරියෙන් ඉන්නවා. බලාපොරොත්තු ඉටු නොවුණාම නොයෙක් ප්‍රකාශ කරනවා. මම පක්‍ෂයේ ජ්‍යෙෂ්ඨයන් අපරාජිතව ඉඳල තියෙනවා. මීට වඩා හොඳ ඇමැතිකමක් ලැබෙන්න ඕන කියා මටත් කියන්න පුළුවන්. අපට ලැබෙන දෙයින් වැඩ කරනවා. එළියේ කතා නොකර සාකච්ඡාකර යම් තීන්දුවලට එන්න ඕන. එජා.ප ඇමැති මාරුවෙදි මීට වඩා වෙනසක් වුණා නම් හොඳයි කියා මම සිතනවා.ප්‍රශ්නය - ජනාධිපති හා අගමැති අතර ගැටුමක් නිසාද එ.ජා.ප.යට මේ ප්‍රශ්න?පිළිතුර - මම දන්න ආකාරයට එහෙම ගැටුමක් නෑ. ඔවුන් හොඳ අවබෝධයෙන් කටයුතු කරනවා. එවන් ගැටුමක් ඇති නොවිය යුතුයි. එදා දුන් ප්‍රතිපත්තිවලින් පිටතට යන්න මේ දෙන්නටම අයිතියක් නෑ.ප්‍රශ්නය - එ.ජා.ප.ය අවුලට ඇද දමන්නේ කවුද?පිළිතුර - මෙතනට යද්දී තීන්දු තීරණ ගැන ප්‍රශ්නයක් වුණා. මේ ගැන සාකච්ඡාවක් කරන්න ඕන. වගකිවයුතු කවුදැයි සොයන්න ඕන. ඒ සියල්ල ගැන මෙතනදී බලන්න වෙනවා. ප්‍රශ්නය - ඒ කියන්නේ පක්‍ෂයේ ප්‍රශ්න විසඳන්න යන්නෙත් ලිච්ඡවි ක්‍රමයටද?පිළිතුර - ඒ ක්‍රමයට නෙමෙයි. සාධාරණ, ප්‍රජාතන්ත්‍රවාදී, නවීන සමාජයට ගැළපෙන ක්‍රමයකට ප්‍රශ්න විසඳන්න ඕන. ලිච්ඡවි ක්‍රමයට වැඩක් නෑ.ප්‍රශ්නය - අගමැතිවරයාට එරෙහිව එ.ජා.ප.යෙන්ම විශ්වාස භංගයක් ගෙනෙන බව කියනවා. මොකක්ද ඔබලාගේ ස්ථාවරය?පිළිතුර - එ.ජා.පයේ කවුරුවත් අගමැතිවරයාට විරුද්ධව විශ්වාසභංගයක් ගේන්නේ නැහැ කියන එකයි මගේ විශ්වාසය. අපි පත්කරගත් අගමැතිවරයා ආරක්ෂා කරගත යුතුයි. එහෙත් පක්‍ෂයේ ප්‍රතිසංවිධාන සිදුවිය යුතුයි. මම ඉන්නේ එතැනයි.ප්‍රශ්නය - ඔබ එහෙම කිව්වාට රංගෙ බණ්ඩාර, වසන්ත සේනානායක ආදී මන්ත්‍රීවරු විශ්වාසභංගය ගැන කියනවා නේද? එයට තවත් අය සහාය දෙන බවත් කියනවා.පිළිතුර - එවැනි කිසිම සාකච්ඡාවකට මම නම් සම්බන්ධවෙලා නැහැ. කරන්න යන්නේ මොකද්ද කියා ඔවුන්ගෙන්ම අහන්න ඕන.ප්‍රශ්නය - විශ්වාසභංගයක් ආවොත් මොකද කරන්නේ?පිළිතුර - ඉපදුනේ නැති ළමයින්ට කේන්දර හදන්න ඕන නැහැනේ. එවන් අවස්ථාවක පක්‍ෂය ගන්න තීන්දුවකට එකඟත්වය දෙනවා. එච්චරයි  සාකච්ඡා කළේ - චමින්ද මුණසිංහ   ",
    "URL": "https://www.lankadeepa.lk/features/සියලු-පව්වලට-අගමැති-විතරක්-කරගහන්නේ-ඇයි-/2-525104",
    "Category": "features"
}