{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 24",
    "Headline": "ලෝ පුරා ධර්ම ප්‍රචාරයට ලයිසියම් ආයතනයෙන් ඉංග්‍රීසි දැනුම නොමිලේ",
    "News Content": "ක්‍රි.ව. පස්වන සියවසේදි  මහායාන ආගමික සංකල්ප ඉස්මතුවීම නිසා බුදුදහමෙ ප්‍රබල අර්බුදයකට මුහුණ දුන්නේය. එකළ බුදුසමය හෙළ අටුවාවට පෙරළමින් ථෙරවාදී බුදු දහම රැක ගැනිමට පෙරමුණ ගත් බුද්ධඝෝෂ හිමියෝ වර්තමානයේදී ලෝකයා විසින් අදහනු ලබන බුදුදහම ආරක්ෂා කරගැනීම ස﻿ඳහා විශිෂ්ට සේවාවක් කළහ.එදා බුද්ධඝෝෂ හිමියන් වටහාගත් බුදු දහමේ නිර්මලත්වය ලෝකයේ බහුතර ජනතාවක් වෙත පහදා දීම පාළි භාෂාවෙන් හෝ සිංහල බසින් පමණක් කිරීම අසීරු කාර්යයකි. එබැවින් වර්තමානයේ ප්‍රබලතම ජාත්‍යන්තර භාෂාව වන ඉංග්‍රීසි භාෂාවෙන් බුදු දහම ලොව පුරා ප්‍රචලිත කිරීමේ වැඩසටහනක් මොහාන් ලාල් ග්‍රේරු පදනම මගින් ආරම්භ කර තිබේ. ඒ දිවයින පුරා විහාරස්ථාන වල වැඩවාසය කරන භික්ෂුන් වහන්සේලා වෙනුවෙන් හා ආරාම වාසී සිල් මෑණිවරුන් සඳහා නොමිලයේ ඉංග්‍රීසි දැනුම බෙදාහදා දෙමින් ලෝපුරා ධර්ම දානයේ යෙදීමට ඔවුන්ට භාෂා දැනුම සැපයීමයි.මෙම වැඩසටහන් මාලාවේ 10 වැනි පාඨමාලාව පසුගියදා ආරම්භ වූ අතර වසරක පාඨමාලා කාලය අතරදී සියළුම හිමිවරුන්ට සහ දසසිල් මෑණිවරුන් වෙනුවෙන් ගිලන්පස හා දහවල් දානය ලයිසියම් අධ්‍යාපන ආයතනය මගින් පිළිගැන්වේ.මොහාන් ලාල් ග්‍රේරුමහතාගේ සංකල්පයක් අනුව ක්‍රියාත්මක කරනු ලබන මෙම වැඩසටහන ලයිසියම් අධ්‍යාපන ආයතනයේ අධ්‍යක්ෂිකා කුමාරි ග්‍රේරු මහත්මියගේ පූර්ණ අධීක්ෂණයෙන් පැවැත්වේ.ප්‍රවීණ ඉංග්‍රීසි දේශකවරු වන ෂේන් බ්ලොක් සහ උපුල් ග්‍රේරු යන ආචාර්යවරු  පාඨමාලාව මෙහෙයවති.වසර නවයක් මෙම පින්බර කාර්යයට දායක වන උපුල් ග්‍රේරු මහතා මෙසේ මෙසේ පැවසීය..“අපි කළින් කළ පාඨමාලා නවයේදීම ඉතා ඉහළ සාර්ථකත්වයක් අපට ලබා ගන්න හැකිවුණා. ඒ පාඨමාලා සඳහා පැමිණි සියළුම භික්ෂුන් වහන්සේලා ඉංග්‍රීසි භාෂාවෙන් තනියම ධර්ම දේශනාවක් කළ හැකි තත්ත්වයටම දියුණු වෙලා තිබුණා. ඒ නිසා අපි මේ 10 වැනි වසරේ පාඨමාලාවට ඉතා  ඉක්මනින් ඉගැනුම් ක්‍රම මගින් ඉගනගන්න දිවයින පුරාම වැඩ සිටින වැඩි භික්ෂුන් පිරිසකට අවස්ථාව ලබා දෙන්න කටයුතු කළා.““සභාපති මොහාන් ලාල් ග්‍රේරු  මහතා වසර නවයකට ඉහත දීර්ඝ  විදේශීය සංචාරයක නිරතවෙලා සිටින කාලයේදී එතුමාට මුණ ගැහිලා තියෙනවා විදේශීකයින් හතරදෙනෙක්.  සභාපතිතුමා ශ්‍රිලාංකික බෞද්ධයෙක් කියලා දැනගත්තාම ඒ අය බුදු දහම පිළිබඳව දිගින් දිගටම ප්‍රශ්න අහලා බොහෝ දේ විමසලා තිබුණා...බෞද්ධ දර්ශනය පිළිබඳව ග්‍රේරු මහතාටත් හොඳ දැනුමක් තිබෙන නිසා එහිදී ඒ විදේශිකයින්ට බුදු දහම පිළිබඳ විග්‍රහයක් කරලා තිබුණා.“ඒ සමගම වගේම තමයි සභාපතිතුමාට සිතිවිල්ලක් පහලවෙලා තියෙන්නේ අපේ මේ දැනට ඉන්න ස්වාමීන් වහන්සේලාට ඉංග්‍රීසි භාෂාව පිළිබඳ දැනුමක් ලබා දුන්නහොත්  අපේ බෞද්ධ දහම තුළ ඇති වටිනාකම විශාල පිරිසකට දර්ශනවාදීව දකින්න ඉඩ සකසන්න හැකි නේද කියලා. ඒ අනුව ග්‍රේරු මහත්මයා දවසක් මට කිව්වා  උපුල්  අපි මේ කරන කටයුත්තෙන් අපේ  භික්ෂුන් වහන්සේලාට හැකිවෙනවා බුදු දහම ලෝකයේ සෑම තැනටම රැගෙන යන්න අපි මේ කටයුත්ත කෙසේ හෝ ඉදිරියට අරන් යමු කියලා.ඒ  අනුව තමයි මේ පාඨමාලාව ආරම්භ වුණේ“අපි මේ සදහා වයස් සිමාවක් සීමා පනවන්න යන්නේ නැහැ. මොකද දෙවනි භාෂාවක් ඉගෙන ගන්න වයස බලපෑමක් නෑ. කෙනෙකු තුළ තියෙන උනන්දුව උත්සහය පමණයි මේ සඳහා වැදගත් වෙන්නේ. විශේෂයෙන් තමන් තුළ ඇති ආකල්ප මේ සදහා බලපානවා.“ඇත්තෙන්ම කියන්න සතුටුයි. අද වන විට 2000 කට වැඩි භික්ෂුන් වහන්සේලා පිරිසක්  මේ පාඨමාලාව හදාරලා තියෙනවා උන්වහන්සේලා අතරින් 100 කට වැඩි පිරිසක් තායිලන්තය, කැනඩාව, බුරුමය ඕස්ට්‍රේලියාව වගේ රටවල් වල ඒ ආගමික කටයුතු වල නිරතවෙලා ධර්ම ප්‍රචාරය කටයුතුවල නියැලී සිටිනවා .වැදගත්ම දේ තමයි මේ සදහා එක්වන භික්ෂුන් වහන්සේලාගෙන් කිසිම අය කිරීමක් කෙරෙන්නේ නැහැ. එපමණක් නොවෙයි උන්වහන්සේලා වෙනුවෙන් අවශ්‍ය ලිපිද්‍රව්‍ය පොත්පත් පවා ආයතනයෙන් සපයනවා. පන්ති ආරම්භ වෙන්නේ සවස දෙකෙන් පස්සේ  ඒ අවස්ථාවන් අතර අපි දෙවතාවක්  ගිලන්පස පූජා කරනවාස්වාමීන් වහන්සේලාගේ ගමන් පහසුව සඳහාත් යම් මුදලක් වෙන් කරන්න ඉදිරියේදී  බලාපොරොත්තු වෙනවා. මෙම පාඨමාලාව සම්බන්ධයෙන් මහාචාර්ය විලේගොඩ අරියදේව හිමියෝ මෙසේ පැවසූහ“කිසිදු දේශපාලන අභිලාෂයකින් තොරව භික්ෂුන් වන අපට දුන්නු විශාල දානයක් මේක. ලයිසියම් ආයතනයේ මොහාන් ලාල් ග්‍රේරු මහතා සහ එම මහත්මිය ඉතා ධනවත්. ඒ ධනවත් කියන්නේ වත්කම් අතින් නොවෙයි සීලාදි ගුණධර්ම වන ශ්‍රද්ධා ශීල ශ්‍රත ත්‍යග ප්‍රඥා කියන ගුණ ධර්මවලින් මේ අය පොහොසත්.  ඒ නිසා තමයි  අද මේ භික්ෂුන් වහන්සේලා වෙනුවෙන් මේ දානමය කටයුත්ත කරන්නේ.2500 ක් නොවෙයි තවත් වසර දෙදහස් පන්සියක් ගෙවී ගියත් මේ බුදුදහම නසන්න කිසිම කෙනෙකුට බෑ මේ වගේ ශ්‍රද්ධාවන්ත පිරිස්  මේ රටේ ඉන්නකම්අපේ භික්ෂුන් වහන්සේලා කවදත් තමා ලැබූ දේ ලෝකයට බෙදා දීම කරන ත්‍යාග වන්ත අය. ඉංග්‍රීසි භාෂාවෙන් ධර්මය පමණක් නොවෙයි  උන් වහන්සේලාට තමන් ලද මේ ඉංග්‍රීසි දැනුමත්  අනෙක් පිරිස වෙත ලබා දීමට  කටයුතු කරාවි කියන දේ මට විශ්වාසයි.මේ වෙනුවෙන් කැප වෙන සෑම අයෙකුටම මහා පිනක් අත් වෙනවා“ යයිද මහාචාර්ය විලේගොඩ අරියදේව හිමියෝ වැඩිදුරටත් පැවසූහ.   ",
    "URL": "https://www.lankadeepa.lk/features/ලෝ-පුරා-ධර්ම-ප්‍රචාරයට-ලයිසියම්-ආයතනයෙන්-ඉංග්‍රීසි-දැනුම-නොමිලේ/2-526195",
    "Category": "features"
}