{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 10",
    "Headline": "දේශපාලන නිදහසට පෙර උතුරට ආර්ථික නිදහස අවශ්‍යයි",
    "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ශ්‍රී ලංකාවේ භූ දේශපාලනය ගැන ඉන්දියන් එක්ස්ප්‍රස් පත්‍රය සමඟ මෑතකදී සාකච්ඡා කළේය. ඉන්දියාවේ දේශපාලන රාජ්‍ය තාන්ත්‍රික ස්වභාවය ගැනත් වෙනස් වන රාජ්‍ය තාන්ත්‍රික දේශපාලනයේ ස්වභාවය ගැනත් ඒ වෙනස්වීම් මැද සාමය කවර අර්ථයක් ගන්නේද යන්න ගැනත් කොටි සංවිධානය සමඟ පැවති යුද්ධයේදී ඔහුගේ කාර්යභාරය ගැනත් ඔහු කථා කළේය. යුද්ධයේ උච්චතම අවස්ථාවට පත් වෙද්දී ඔහු ආරක්ෂක ලේකම් ලෙස ක්‍රියා කළේය.එදා ඔහු ශ්‍රී ලංකාවේ බලගතු පුද්ගලයා විය. නම කී පමණින් ඔහු බියකරු පුද්ගලයකුද විය. ඔහු විසින් කරන ලදැයි කියන යුද අපරාධ සොයන්නයි එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලය ශ්‍රී ලංකාවට දන්වා ඇත. එදා යුද්ධයට මැදිවූ ගෝඨාභය (68) ශ්‍රී ලංකාවේ අනාගත ජනාධිපති වීමටද ඉඩ ඇතැයි කසු කුසුවක්ද පවතී. සිය වැඩිමල් සහෝදරයකු වන මහින්ද රාජපක්ෂට ජනාධිපති අපේක්ෂකයකු වීමට නොහැකිය. ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව ඔහුට ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන්ම තහංචි පනවා ඇත.දෙවරකට වඩා ශ්‍රී ලාංකිකයකුට ජනපතිවීමට එරෙහිව ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් නීතිමය බාධකයක් පනවා ඇත. කොළඹ තට්ටු දෙකේ පුංචි නිවසක ඔහු ජීවත් වෙයි. ඔහුගේ නිවසේ ආරක්ෂක භටයන් දෙදෙනකුට වඩා නැත. 2010 දී ඉන්දියන් එක්ස්ප්‍රස් පත්‍රය සමඟ ප්‍රථමවරට සම්මුඛ සාකච්ඡාව දීමෙන් පසුව කලාපයේ භූ දේශපාලනය වෙනස් වන ස්වරූපය ගැනත් ඉන්දීය. රාජ්‍ය තාන්ත්‍රික රාජෝපාය වෙනස්වීම් ගැනත් එවැනි තත්ත්වයක් යටතේ සාමය අරුත ගැනත් යුද්ධයේ ඔහුගේ කාර්යභාරය ගැනත් ගෝඨාභය කථා කළේය.● ප්‍රශ්නය:- 2009 මැයි මාසයේදී අවසන් වූ යුද්ධයේදී ඉන්දියාව ශ්‍රී ලංකාවට උදව් කළා. ඒත්  ශ්‍රී ලංකාව යුද්ධයෙන් පසුව චීනයට සමීප වෙති’යි ඉන්දියාවට හැඟී යන බව පේනවා. ශ්‍රී ලංකා රජය ඉන්දියාව පාවා දෙති’යි කියනවා.පිළිතුර:- සිවශංකර් මෙනන්ගේ පොත කියෙව්වා නම් එහෙම කියන එකක් නැහැ. ඉන්දියාවේ හිටපු ආරක්ෂක උපදේශක වූ ඔහු නියත වශයෙන්ම පවසා ඇත්තේ ඉන්දියාවේ ආරක්ෂාව සම්බන්ධයෙන් ශ්‍රී ලංකාව යහපත් ප්‍රතිචාරයක් දී ඇති බවයි. ඉන්දියාවේ විදේශ ප්‍රතිපත්තිය ගැන ඔහු එසේ කියා තිබෙනවා. ඉන්දියාවට එරෙහිව එතෙර කවර හෝ විදේශ බලවේගයකට ශ්‍රී ලංකාවේ පස්පෑගීමට කිසිම ඉඩක් නොදෙන බව ශ්‍රී ලංකාව පොරොන්දු වී සිටිනවා. ඉන්දියාවට එරෙහිව කවර හෝ බලවේගයකට එවැනි දෙයකට අතීතයේදීත් ඉඩදී නැහැ. රටරටවල රාජ්‍ය තාන්ත්‍රික ස්වභාවය එහෙමයි. එය එක් රටක් යම් කාරණයක් ගැන රාජ්‍ය තාන්ත්‍රික ලෙස ක්‍රියා කළ විට අදාළ රටත් එම නීති රීතිවලට ගරු කරනවා. ඇත්තටම එය කලාවක්. තවත් ඒ ගැන විස්තර කළහොත් දෙරටක් අතර පවත්නා සාකච්ඡා හා විශ්වාසය මත පදනම් වූ රාජ්‍ය තාන්ත්‍රික ගුණාංගයක්. රාජ්‍ය තාන්ත්‍රික සබඳතා යනු බුද්ධි නිලධරයන්ගේ රාජකාරී කිරීම සඳහා තානාපතිවරුන් පත් කිරීමක් නොවෙයි. ශ්‍රී ලංකා චීන සබඳතාවලදී ඉන්දියාව චීන භීතිකාවෙන් ගොඩ ආ යුතුයි.● ප්‍රශ්නය:- ඉන්දියාවේ මේ කනස්සල්ල ඔබේ ස්ථාවරයේ වෙනසක් ඇති කිරීමට ඉවහල් වේද?පිළිතුර:- ඉන්දියාව සමඟ අපේ සබඳතා ඉතා හොඳ තැනක තිබෙනවා. වෙසෙසින්ම එරට නිලධරයන් සමඟ එදා අපේ ස්ථාවරය ඉතා හොඳයි. ඉන්දියාවේ කොංග්‍රසය සමඟ අපි ඉතා හොඳ අවබෝධයකින් කටයුතු කළා. කොටි සංවිධානය පරාජය කිරීමට අපට හැකි වුණා. ඉන්දියාවේ සහාය ඉහළ මට්ටමින් ලැබුණා. එහෙත් නරේන්ද්‍ර මෝදිගේ නව රජයේ නිලධරයන් අපේ දිහා බැලුවේ අමුතු විධියකටයි. ඔවුන් ප්‍රශ්නය හරියාකාරව තේරුම් ගෙන තිබුණේ නැති පාටයි. සැබෑ තතු නොදැන චීන සබ්මැරීන් ශ්‍රී ලංකා වරායකට ආ බවට කථාවක් පිළිබඳ ඉන්දියාවේ ජනමාධ්‍ය පවා ඒ කතාව ඔවුන්ගේ වාසියට හරවා ගෙන තිබුණා. එවැනි අවස්ථාවකදී ඉන්දියාවේ නිලධරයන් කළ යුතුව තිබුණේ අපෙන් කරුණු විමසීමයි. ශ්‍රී ලංකා දේශමාමකයන් ඇතුළු කණ්ඩායම් මේ ගැන කනස්සල්ල පළ කරනවා. ශ්‍රී ලාංකිකයන්ට එරෙහිව නවදිල්ලිය වැඩ කරන බව කියනවා. නිදසුනක් දැක්විය හැකියි. හිටපු අගමැතිනිය ඉන්දිරා ගාන්ධි එල්.ටී.ටී. සංවිධානයට උදව් කළා. හමුදා පුහුණුවත් දුන්නා. ඒ නිසා ඉන්දියා විරෝධී මහා බලවේගයක් ඇති වුණා. ශ්‍රී ලංකාවේ අභ්‍යන්තර ප්‍රශ්නවලට ඉන්දියාව අතපොවන බවත්, එය අනවශ්‍ය බලපෑම් ඇති කිරීමක් බවත් ශ්‍රී ලාංකිකයන් කියනවා. හිතනවා. පසුගිය රජය කාලෙත් එවැනි දේ දුටුවා. මහින්ද රාජපක්ෂගේ පරාජය වූයේත් එවැනි වටපිටාවක් යටතේයි. මහින්ද රාජපක්ෂ පරාජය වුණා. මෛත්‍රීපාල සිරිසේන ජනපති වුණා. ඉන්දියාව කළ යුත්තේ මේ ගැන වඩාත් සැලකිල්ල දක්වා මනා අධ්‍යයනයකින් වැඩ කටයුතු කිරීමයි.● ප්‍රශ්නය:- ඔබ ඉන්දියාව සමඟ සම්බන්ධතා පවත්වනවාද?පිළිතුර:- නැහැ. ඔවුන් අප සමඟ කථා කරන්නේ නැහැ. (සිනා) එය තවත් ප්‍රශ්නයක්. අපේ කාලේ ඔහොම වූයේ නැහැ. තානාපතිවරුන් ඇතුළු රාජ්‍ය දූතයන් විපක්ෂ නායකයන් එදා තානාපතිවරුන් හමු වුණා. එය එදා සාමාන්‍ය දෙයක්. අපේ කාලේ තානාපතිවරුන් පමණක් නොව ඉන්දියාවෙන් ආ වෙනත් අයත් විපක්ෂ නායකයන් හමු වුණා. එහෙත් දැන් අප හමුවීමට එන්නේ නැහැ. ඉන්දියා මහ කොමසාරිස් කාර්යාලයත් මේ ආණ්ඩුවට බය වගේ. ඔවුන් අප හමුවීමට ඒම ගැන ශ්‍රී ලංකා රජය බයට පත්වී ඇත්තේ ඇයි දැයි තේරෙන්නේ නැහැ.● ප්‍රශ්නය:- උතුරේ යුද්ධය අවසන් වී වසර දහයකට කිට්ටුයි. සාමය අත ළඟ යයි ඔබට හිතෙනවාද?පිළිතුර:- දශක තුනක් පුරා යුද්ධය පැවතුණා. කොටි සංවිධානය පරාජය කිරීමට වඩා ලොකුම ජයග්‍රහණය ලෙස මා සලකන්නේ ශ්‍රී ලංකාවේ පශ්චාත් යුද සමයේ සංවර්ධනයයි. අන්තර්ජාතික ප්‍රජාව හෝ අන්තර්ජාතික සංවිධාන මේ තත්ත්වය තවම හඳුනාගෙන නැහැ. 2009-2014 අපි බොහෝ දේවල් ලබාගත්තා. ඒ කෙටි කාලයෙහි යටිතල පහසුකම් ඇති කළා පමණක් නොව දේශපාලන වශයෙන් ද බොහෝ දේ ඇති කර ගත්තා. 1998 දී පළාත් සභා ක්‍රමය හඳුන්වා දුන්නා. උතුරේ මැතිවරණයත් පැවැත් වුණා. යුද්ධයට පසුව 2013 දී උතුරේ නිදහස් හා සාධාරණ මැතිවරණ පැවැත් වුණා. මිත්‍ර කණ්ඩායම් කොටි සංවිධානය සමඟ තරහ වුණා. කොටි සංවිධානයේ නැගෙනහිර නායකයා කරුණා කොටි සංවිධානයෙන් ඈත් වුණා. ඡන්දයට පෙර අපි එවැනි ත්‍රස්තවාදීන් කණ්ඩායම් නිරායුධ කළා. එසේ ඔවුන් අත අවි ආයුධ තිබියදී ඡන්දය පැවැත්වීමටත් අපිට හැකියාව තිබුණා. අපි එහෙම කළා නම් දෙමළ ජාතික සන්ධානය උතුරේ බලයට එන්නේ නැහැ. එහෙම කළා නම් මහින්ද රාජපක්ෂ දිගටම ජනාධිපති. එහෙත් අපට ඕනෑ වූයේ සාධාරණ හා හොර බොරු නැති ඡන්දයක්. අපි පරාජය වන බව දැන හිටියා. ඒත් අපට ඕනෑ වූයේ උතුරේ ඡන්දයෙන් හොඳ පිරිසක් තෝරා ගැනීමට උතුරු වැසියන්ට ඉඩ දීමයි. 2013 අවසාන වන විට උතුරේ නිවාස හා ඉඩම්වලින් 90%ක් පමණ මුල් අයිතිකරුවන්ට මුදා හැරියා. මහා සංවර්ධන රැල්ලක් උතුරේ හමා ගියා. මහා මාර්ග, දුම්රිය මාර්ග හා විදුලි යෝජනා ක්‍රම අපි අවසන් කළා. රජයට බාරවූ ත්‍රස්තවාදීන් සියලුදෙනාම වාගේ පුනරුත්ථාපනය කළා. වසර 30ක් පුරා ඇදී ගිය යුද්ධයකට පසුව සාමය එක රැයකින් උදාවන්නේ දැයි අපි තේරුම් ගත යුතුයි. කොටි සංවිධානයේ මතවාද අදහස් හා ඇදහිලි එක රැයකින් නැති කරන්නට බැහැ. දිගු කලක් මුළුල්ලේ කායිකාව හා මානසිකව තද බල ලෙස කැලඹීමකට පත්ව තිබුණා. ඒ තුවාල සුවපත්වී ඇතැයි මා කියන්නේ නැහැ. පසුගිය අවුරුදු තුනේදී පුනරුත්ථාපනය වූ අයට කුමක් සිදුවූයේ දැයි මා දන්නේ නෑ. එහෙත් මා තදින්ම විශ්වාස කරනුයේ උතුරේ ආර්ථික නිදහස ඉතා වැදගත් බවයි. දේශපාලන නිදහසට පෙර ආර්ථික නිදහස උතුරේ ජනයාට ලැබිය යුතුයි. දේශපාලන නිදහස තිබිය යුතුයි. එහෙත් දැන් ඔවුන් කථා කරන්නේ මොනවද? බලය විමධ්‍යගත කිරීමයි. බලය බෙදීම හා තව මොනවද දේවල් ගැන ඔවුන් කථා කරනවා. එය දෙවනුව කථා කළ යුතු ප්‍රශ්නයක්. මිනිසුන්ට දැන් ඕනෑ ආහාරයි. මිනිසුන්ට තම ජීවිතය යළි ගැට ගසා ගැනීම සඳහා රැකියා ඇතුළු මූලික අවශ්‍යතා සපයා දිය යුතුයි. යුද්ධයෙන් බැට කෑ මිනිසුන්ගේ අත්‍යවශ්‍ය දේ සපයා දීමට දෙමළ දේශපාලනඥයන් අතර උනන්දුවක් නැහැ. ඔවුන්ගේ වෑයම දේශපාලන හොද්ද බොර කර ගැනීම සඳහා ඔවුන්ගේ අවශ්‍යතා ඉදිරිපත් කිරීමයි.● ප්‍රශ්නය:- ඔබ යළි බලයට ආවොත් ප්‍රධාන අංගෝපාංග මේවාද?පිළිතුර:- ඔව්. අපි කරගෙන ආ වැඩපිළිවෙළ දිගටම කරගෙන යනවා. ඔවුන්ට තම ආර්ථික නිදහස තහවුරු කර ගැනීමට අවස්ථාව සලසා දෙනවා. රටේ සෙසු ජනයා අතර ඔවුන්ද එක සමාන මිනිසුන් බව ඔවුනට හැඟී යන විධියට අපේ වැඩ දිගටම කරනවා.● ප්‍රශ්නය:- ඔබේ සහෝදරයන් දෙන්නා ගැන මට කියන්නකෝ. මා අහන්නේ  මහින්ද හා බැසිල් ගැනයි. මහින්ද ජනපති කාලේ බැසිල් ඔහුගේ උපදේශකයෙක්. ඔබ ඔවුනට නිතරම කථා කරනවාද? බලය පිළිබඳ අරෝවක් රණ්ඩුවක් නැති මේ ඥාති සබඳකමේ රහස කිමෙක්ද?පිළිතුර:- අපි හැමවිටම කණ්ඩායමක් ලෙස කථා කරනවා. (සිනා) ඒත් අප කථා කරන්නේ කලාතුරකින් (යළි සිනාසේ) යුද්ධ කාලෙදි නම් නිතරම කථා කළා. අපේ මේ සමගිය අප කුඩා කළ සිටම තිබූ දෙයක්. අපේ තාත්තා ඩී.ඒ. රාජපක්ෂ, ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආරම්භක සාමාජිකයෙක්. එතුමා පුංචි කාලේදී අපට කියා දුන්නේ ‘සමගිය බලය වේ’ යන ප්‍රස්ථා පිරුළයි. මේ ප්‍රස්ථා පිරුළ ලංකාවට පමණක් නොව මුළු ලොවටම මූලික ප්‍රතිපත්තියයි. අපි ජනවාර්ගික කොටස් ලෙස බෙදී සිටියොත් ආගම් වශයෙන් බෙදී සිටියොත් පිට අයට හා විදේශ බලවේගවලට අපට බලපෑම් කරන්න පුළුවන්. අපේ රටට ඇඟිලි ගහන්න පුළුවන්. අපේ අරමුණ විය යුත්තේ වෙනත් දේ අමතක කර එක්සත් වීමයි.● ප්‍රශ්නය:- බොහෝ දෙනා විශ්වාස කරන්නේ ඔබේ දෑත්වල ලේ ගෑවී ඇති බවයි. එහෙම කියන්නේ ඔබ ආරක්ෂක ලේකම් ලෙස කොටි සංවිධානය පරාජය කළ නිසයි. දහස් ගණන් සාමාන්‍ය වැසියන් මරා දැමීම පිටුපස ඔබ සිටිනවාද? මේ චෝදනාවලට ඔබ මොනවද කියන්නෙ? ඒ යුද්ධය ඔබට බලපෑවේ කෙසේද? ඔබ නිදි නොලැබ රැය පහන් කළ අවස්ථා තිබෙනවාද?පිළිතුර:- කිසි වරදක් නොකළ බව මට විශ්වාසයි. මම හරි තීරණ ගත් බව මට විශ්වාසයි. මගේ හෘද සාක්ෂිය එහෙම කියනවා. සාමාන්‍ය වැසියන්ගේ මරණ ගැන ඔබ එහෙම අසන විට යුද්ධය යනු රෝස මල් යහනාවක් නොවන බව ඔබ තේරුම් ගත යුතුයි. ශ්‍රී ලංකාව වුණත් ඇෆ්ගනිස්ථානය වුණත් ඉන්දියාව, පාකිස්තානය හෝ ඉරාකය වුවත් යුද්ධය යුද්ධයමයි. යුද්ධය හොඳ දෙයක් නොවෙයි. ශ්‍රී ලංකාවේ යුද්ධය ඇති කළේ මම නොවෙයි. මම එය අවසන් කළා. ශ්‍රී ලංකා යුද්ධය මම අවසන් කළා. යුද්ධයක් ඇදි ඇදී යාමට වඩා අවසන් කිරීම හොඳ යැයි මම සිතනවා. කොටි සංවිධානය නොමැතිව අපේ රට කෙතරම් හොඳ තත්ත්වයක තිබෙන බව ඔබට පේනවාද? ශ්‍රී ලංකා ජනාධිපතිට අද ඕනෑ වෙලාවක යාපනයට වුවත් යන්න පුළුවන්. එහෙම යාපනයට ගිහින් එහි වැසියන් සමඟ කථා කරන්නත් පුළුවන්. අපේ රට අද නිදහස්. යුද්ධයේදී මැරෙන්නේ සෙබළුන් පමණක් නොවේ අහිංසකයනුත් මැරෙනවා. ත්‍රස්තවාදයේ හැටි එහෙම තමයි. සතුරා කවුදැයි මිතුරා කවුදැයි බෝම්බය දන්නේ නැහැ. බෝම්බයට ලක්වූයේ සතුරෙක්ද මිතුරෙක්ද කියන්න බෝම්බය දන්නෙත් නැහැ. බෝම්බයට අසුවූයේ සතුරු කඳවුරේ වාහනයක්ද මිතුරු කඳවුරේ වාහනයක්ද යන්නත් බෝම්බය දන්නේ නැහැ. යුද්ධය ගැන මා කනගාටු වෙන්නෙ නැහැ. යුද්ධය කාලෙත් හැමදාම මම හොඳට නිදා ගත්තා.● ප්‍රශ්නය:- යුද්ධයේ අවසන් මොහොතේ කොටි සංවිධානය සමඟ සාකච්ඡාවක් කළාද? කොටි නායක ප්‍රභාකරන් යුද්ධයේ අවසන් මොහොතේදී සාකච්ඡාවකට ආවාද?පිළිතුර:- කොටි සංවිධානය සමඟ සාකච්ඡා කිරීමක් ගැන මම විශ්වාස කළේ නැහැ. මම දැනුත් හිතන්නේ එවැනි සාකච්ඡාවක් කිරීම නිශ්ඵල බවයි. කිසිම වැඩක් නැති දෙයක් බවයි. කාලය කාදැමීමක් බවයි. ප්‍රභාකරන් මොළේ ඇති මිනිහෙක් නෙවෙයි. මට කථා කරන්න තරම් මොළයක් ඔහුට තිබෙන්නට නැහැ. ඒත් බලන්න කේ.පී. දෙස, කොටි සංවිධානයේ දෙවෙනියා. සෙල්වරාසා පද්මනාදන් වඩාත් ප්‍රසිද්ධව සිටියේ කුමරන් පද්මනාදන් හෙවත් කේ.පී. ලෙසයි. පිටරටක සිට ඔහු කොළඹට ගෙනාවා. ඔහු මා ළඟට එන විට වෙව්ලමින් සිටියා. එය ඔහුගේ අවසන් මොහොත බව ඔහුට තේරෙන්න ඇති. තවමත් ඔහු බොහොම සතුටෙන් සිටිනවා. බොහොම හොඳින් සිටිනවා. ඔහුගේ අතීතය හා වැරැදි තේරුම් ගැනීමට අපට හැකි වුණා. සාමාන්‍ය ජීවිතයක් ගත කිරීමට අපි ඔහුට ඉඩ දුන්නා. කේ.පී. පුනරුත්ථාපනය කිරීම ඉතා හොඳ වැඩක්. අපි තවමත් සිතන්නේ. කේ.පී. වැනි අය පුනරුත්ථාපනය කිරීම ඉතා හොඳ දෙයක් බවයි. පරිවර්තනය - ඩබ්ලිව් ජී. ගුණරත්න  ",
    "URL": "https://www.lankadeepa.lk/features/දේශපාලන-නිදහසට-පෙර-උතුරට-ආර්ථික-නිදහස-අවශ්‍යයි/2-527227",
    "Category": "features"
}