{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 02",
    "Headline": "කොමඩි ට්‍රැජඩි දේශපාලනය",
    "News Content": "කොමඩියක් යැයි කීප දෙනෙකු විසින් නම් කරන ලද ඇමති මණ්ඩල සංශෝධනය කොමඩියක් ලෙස මේ රටේ ජනයා භාරගත යුතු නැත. මේ සංශෝධනය කොමඩියක් නම් එය කොමඩියක ආරම්භය නොවේ. ඉදිරිපත් කරන ලද යහපාලන තේමා, ප්‍රජාතන්ත්‍රවාදයේ සටන් පාඨ සහ 2015 ජනවාරි නව වැනිදා සිට සිදු කරන ලද  පත් කිරීම්, අස් කිරීම්, එෆ්සීඅයිඩී, ආණ්ඩුවට විරුද්ධ අයට පමණක් වූ නඩු දැමීම්, අගෝස්තු මැතිවරණය, පජාතික ලැයිස්තු මැති ඇමතීන්, ජාතික ආණ්ඩු, මැතිවරණ කල් දැමීම්, එක පෙළට ඉදිරිපත් කළ සංවර්ධන වැඩසටහන්, ආර්ථික කමිටු, විශේෂ ප්‍රකාශ නිකුත් කිරීම්, ස්වාධීන කොමිෂන් සභා පිහිටුවීම් සහ කන්දක් විලි ලා බිහිකළ විකෘති ප්‍රාදේශීය ආණ්ඩු මැතිවරණ ක්‍රමය යනාදී සියල්ලම ඒ කොමඩියේ පසු ගිය රංගනයෝ ය. සැබෑ කොමඩිය ආරම්භ වන්නේ 2015 ජනවාරි නව වැනිදා සිටය. 2015 ජනවාරි මෙහෙයුමට උරදුන් සියලු  දෙනාගේ මතය වූයේ ඒ වනවිට පැවති ආණ්ඩුව ඛේදයක් බවය. ජනවාරිවරුන්  අපේක්ෂා කළේ ඒ ඛේදජනක රංගනයන්ගෙන් යුත් සතුරන් පලවාහැර වේදිකාව නිදහස් කර ගැනීමට ය. ඒ වේදිකාවේ ම ප්‍රජාතන්ත්‍රවාදයේ සහ යහපාලනයේ ආනන්දජනක සෞන්දර්යාත්මක චමත්කාර ඔපෙරාව රඟ දැක්වීමට ය. අහෝ ඛේදයකි. ඒ අපේක්ෂාවට සිදු වූයේ කුමක් ද? ඛේදය වෙනුවට ආ කොමඩියත් ඛේදයක් වූ කල  ජන සමාජය සුඛිත මුදිත වනු ඇත්ද? එය කොමඩි වෙසින් ආ ඛේදයක් පමණක් ම ද?මිනිසුන් ස්වකීය ඉතිහාසය නිර්මාණය කරන බව ඇත්තකි. එහෙත් එය කිරීමට සිදුවන්නේ තමන්ගේ අභිමතය පරිදි නොවේ. තමන් විසින් තෝරාගන්නා කොන්දේසි අනුවත් නොවේ. එය කිරීමට සිදුවන්නේ පවතින සහ ලැබී ඇති කොන්දේසි යටතේය. එනම් දෙන ලද තත්ත්ව යටතේ ය. ජනවාරිවරුන්ට ද මේ ඉරණමෙන් ගැලවිය නොහැකි විය. ජනවාරි මෙහෙයුම සැලසුම් කොට ක්‍රියාත්මක කළ ගෝලීය, කලාපීය සහ දේශීය කොන්දේසිකරුවන්ගෙන් සහ කොන්දේසිවලින් මිදී තමනට රිසි පරිදි තීන්දු තීරණ ගැනීමට එහි නළුවන්ට සහ නිළියන්ට නොහැකි බව අප තේරුම් ගත යුතුය.එසේම රටේ පොදු ජන යහපත සහ සුබසාධනය වෙනුවෙන් රිසි තීරණ ගැනීම කෙසේ වෙතත් ඒ වෙනුවෙන් ලද ඉඩක දී වේදිකාවට තුවාල නොකර රඟපෑමට වත් ඇවැසි සමාජ දේශපාලන හෘදසාක්ෂියක් මේ නළු කැලට නොමැති බවද අප තේරුම් ගත යුතුය. මේ නළු කැල පොදු ජන ප්‍රේක්ෂකාගාරයට අත් කර දෙමින් සිටින්නේ මහා දුක් දොම්නස් ය. ප්‍රජාතන්ත්‍රවාදය නම් වූ දේශපාලන වේදිකාවට අත් කර දෙමින් සිටින්නේත් මාරාන්තික තුවාල ය. ලෝක ඉතිහාසයේ ඉතා වැදගත් සිද්ධි හා පෞරුෂත්ව දෙවරක් ඇති විය හැකි බව කීවේ හෙගල්ය. ඒ අදහසට එකතුවක් කරමින් මාක්ස් කීවේ පළමුවර එය ඛේදයක් ලෙසත් දෙවන වර එය හාස්‍යයක් ලෙසත් ඇතිවන බවය. එකම දේ නැවත නැවත සිදුවීම මානව ඉතිහාසයේ සාමාන්‍ය දෙයකි. යමක් පළමුවර ඛේදයක් වී දෙවැනිවර හාස්‍යයක් වන්නේ නම් එයද කමක් නැත.එහෙත් පළමුවර ඛේදයක් වී දෙවැනිවර කොමඩියක් සේ පෙනෙන හෝ පෙන්නුම් කරන නැතහොත් වහං කළ ඛේදයක් වීම විවෘත ඛේදයකට වඩා බිහිසුණු ය. 2015 සිට මේ රටේ රඟ දැක්වෙන්නේ ඇත්තටම කොමඩියක් නොව කොමඩියක් සේ පෙන්වීමට උත්සාහ කරන ඛේදාන්ත නාටකයකි. ඒ ඛේදාන්ත නාටකයේ ප්‍රධාන ජවනිකා තුනකි. අතුරු ජවනිකා බොහෝ ය. ජනවාරි ජවනිකාව, අගෝස්තු ජවනිකාව සහ පෙබරවාරි යනු ඒ ප්‍රධාන ජවනිකාවෝ වෙති. කොමඩියක් සේ පෙන්නුම් කරන අමාත්‍ය මණ්ඩල සංශෝධනය වනාහි ඒ ඛේදාන්ත නාටකයේ මේ මොහොතේ ජවනිකාව ය.පෙර නොවූ විරූ යහපත් සමාජයක් පිළිබඳ අදහසක්, වුවමනාවක් ජනවාරි පොදු ජනයාට තිබූ බව සත්‍යයකි. එහෙත් එය මෙහෙය වූ ජනවාරිවරුන් කළේ ඒ වුවමනාව තම බල අභිලාෂ වෙනුවෙන් උපායිකව පාවිච්චි කිරීම පමණක් ය යන්න ඊට වඩා  සත්‍යයකි. පැරණි සහ නූතන ලිබරල්වාදීන් විසින් කලකට පෙර මැසූ, නව ලිබරල්වාදීන් විසින් පැහැරගත් ඇඳුම් ජනවාරි ජවනිකාවේ නළු නිළියන්ට අන්දවනු ලැබිණ. “යහපාලනය”, “නිදහස”, “හොරු ඇල්ලීම”, “ප්‍රජාතන්ත්‍රවාදය”, “පාර්ලිමේන්තුවේ උත්තරීතරභාවය, “ජනාධිපති බලතල අඩු කිරීම”, “පාර්ලිමේන්තුවට සහ කැබිනට්ටුවට වගකියන ජනාධිපති ධුරය” “රටකට ඕනෑ අපමණ අගයක්”, “අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක්” සහ “වාර්ගික සංහිඳියාව” වැනි ඒ ඇඳුම් ආයිත්තම්වලින් සැරසුණු අය නළු නිළියන් පමණක් ම වන බවත් පිටපත සහ අධ්‍යක්ෂණය වෙන කාගෙවත් බවත් බොහෝ ප්‍රේක්ෂකයන්ට වැටහුණේ පසුවය.මේ වන විට නම් සිදු වුණේ කුමක්ද යන්න ඒ නාටකයේ රඟපෑ බොහෝ නළුවන්ටත් තේරී ඇත. එහෙත් දැන් කරන්නට දෙයක් නැත. ආපසු හැරෙන්නට බැරි ය. කොමඩි සේ පෙනෙන ට්‍රැජඩි එහි ප්‍රතිඵල ය. යන යකා යන්නේ කොරහත් බිඳගෙනය. එන යක්කු බිඳින්නේ මොනවාදැයි හිතාගන්නත් බැරි තැනක රටම හිරවී ඇත.මෙම ක්‍රියාවලිය තුළ අසරණ වී සිටින්නේ ජනතාව ය. ක්‍රමයේ අලුත්වීමක්, වෙනසක්, සමාජයේ දියුණුවක් සහ පුද්ගල ජීවිතයේ සැහැල්ලු අපේක්ෂා කළ මිනිසුන්ට ඒ කිසිවක් ලැබුණේ නැත. ගොවීන්ට ඉඩම්, වතුර, පොහොර, ප්‍රාග්ධන ණය තබා තම නිෂ්පාදනවලට වෙළඳපොළක්වත්, සාධාරණ මිලක් වත් ලැබුණේ නැත. පාසල් නොමැති දරුවන් මාස ගණන් ගෙවල්වල ය. ආර්ථිකය ප්‍රසාරණය වූයේත් නැත. ගැඹුරු වූයේත් නැත. රැකියා හිඟය උත්සන්නය. භාණ්ඩ සහ සේවා මිල අහසටත් වඩා ඉහළ ගොස් ය. ඊට සරිලන ලෙස වැටුප් වැඩි වූයේත් නැත. මිල බස්සන සූත්‍ර ක්‍රියාත්මක වූයේත් නැත. බියට පත් වුණා මිස රාජ්‍ය සේවය කාර්යක්ෂම වූයේත් නැත.රෝහල්වල දහස් ගණනින් යුත් රෝගීන්ගේ පොරොත්තු ලේඛන වැඩිවන වේගයට ශල්‍යාගාර සහ අනෙකුත් රෝහල් පහසුකම් රට පුරා ව්‍යාප්ත වූයේත් නැත. අධිවේගී මාර්ග ගැන පාරම්බෑම හැර ගම්මුන්ගේ පාරවල්, බෝක්කු, පාලම් හැදුණේ නැත. නාගරික වතු ජනයාගේ යටිතල පහසුකම් වැඩි දියුණු වුණෙත් නැත. නිදහස සහ ප්‍රජාතන්ත්‍රවාදය වැඩි දියුණු වුණෙත් නැත. දස ලක්ෂයක් පමණ වූ ක්‍රය ශක්තිය ඇති (මිලදී ගැනීමේ හැකියාව ඇති) මිනිසුන්ගේ මිස දස ලක්ෂ විස්සක් පමණ වූ මිනිසුන් ගේ දෛනික ජීවිත සැහැල්ලු_ වූයේ ද නැත. කට මැත දෙඩවීම හැර ආණ්ඩුකරණයේ දී තබා මහ පාරේ දී වත් පාලකයන්ගේ විනය රැකුණේ නැත. හොරු ඇල්ලීමට පූචානම් දොඩවන වේගයට වඩා හොරකම් කරන වේගය වැඩි විය.  එසේ වූයේ බලයම මිස මහජන සමාජයේ දියුණුවක් අපේක්ෂා නොකරන පාලකයන් දශක ගණනාවක් තිස්සේ නඩත්තු කරන පාලක පුද්ගල කේන්ද්‍රීය ක්‍රමයම, ඒ අයුරින්ම වත් නොව විකාරරූපී අයුරින් නඩත්තු කිරීම නිසා ය. පවත්වාගෙන යෑම නිසාය. සමාජ ප්‍රගමනය ගැන අදහසක්වත් වුවමනාවක්වත් නැති පාලකයන්ගේ අතින් පීඩිත පොදුජන ප්‍රශ්න හැම විටම ගිලිහී ගියේ ය. පොදු ජනයාට ඉහත කී නව ලිබරල් ඇඳුම් ආයිත්තම්වලින්  හෝ ඇස්බැන්දුම් වචනවලින් වැඩක් නැත. පාලක උනුනුන් අතර බලය සහ ධනෝපායන මාර්ග බෙදා ගන්නා කැබිනට් හෝ කැබිනට් නොවන සංශෝධනවලින් ද වැඩක් නැත. ඔවුනට අත්‍යවශ්‍ය දෑ වනාහි සුබසාධනය, රැකවරණය, දිරි ගැන්වීම් සහිත තෘප්තිමත් සැහැල්ලු සමාජ ජීවිතයක් ය. පාලකයන් නොතකන්නේ ම ඒවා ය.මේ වනවිට ආණ්ඩුව අනන්‍යතා අර්බුදයක ය. මේ ආණ්ඩුව මොකද්ද, කාගේද යන්න පැහැදිලි නැත. ආණ්ඩුවේ ප්‍රතිපත්ති මොනවාද ප්‍රතිපත්ති තිබෙනවාද යන්නද පැහැදිලි නැත. ඇමැතිකම් ගැන මන්ත්‍රීන් ගැන කිසිදු පොදුජන ගෞරවයක් හෝ විශ්වාසයක් නැත. ලයිට් දල්වාගෙන ආරක්ෂක වාහන ද සමඟින් ව්‍යාපාර කටයුතු සඳහා අධිවේගයෙන් පාරේ යන මැති ඇමැතීන් ට, සන්නිවේදන මාධ්‍ය තුළ කටමැත දොඩවන මැති ඇමැතීන්ට ජනයා දක්වන නින්දා සහගත නිර්දය ප්‍රතිචාර අනන්ත ය.  පැවති ප්‍රාදේශීය ආණ්ඩු මැතිවරණ ප්‍රතිඵලය මගින් ජනතාව ආණ්ඩුවට රතු එළියක් පෙන්නූ බව කියන්නේ ආණ්ඩුවේ ඇමැතීන් ම ය.රතු එළියට පාරේ යන වාහන නැවැත්තුව ද ආණ්ඩුව නවතිනවා වෙනුවට සියලු මාර්ග නීති කඩමින් වේගයෙන් පසුපසවත් නොබලා දුවන්නට පටන් අරගෙන ය. ජනමතය නම් වූ වෛද්‍ය විද්‍යාවට අනුව නම් ආණ්ඩුව සායනිකව මිය ගිහින් ය. දැන් දුවන්නේ මැෂින්වල උපකාරයෙන් ය. ආණ්ඩුව මැෂින්වල ආධාරයෙන් දුවන රටක ආර්ථිකයේ දේශපාලන ක්‍රමයේ සහ පොදු ජන සමාජ ජීවිතයේ ව්‍යාකුලත්වය සහ අස්ථාවරභාවය අනිවාර්ය ය. මේ සන්දර්භය තුළ මේ රට දැනටමත්  කලාපීය සහ ගෝලීය බලවතුන්ගේත් වෙළෙන්දන්ගේත් දඩ බිමක් වී ඇත.   එවැනි රටක්, රාජ්‍යයක්, ප්‍රජාතන්ත්‍රවාදී නියෝජන ක්‍රමයක්, දේශපාලන ක්‍රමයක් අර්බුදයට ගිය පසුබිමක මෙරට පොදු ජනයා ද මුහුණ දී ඇත්තේ අනන්‍යතා අර්බුදයකට ය. විධායකයට ඔවුන් අයිති නැත. ව්‍යවස්ථාදායකයට ඔවුන් අයිති නැත. අධිකරණයට ද ඔවුන් අයිති නැත. සියලු  ස්වාධීන කොමිෂන් සභා ස්වාධීන වී ඇත්තේ ජනයාගෙන් මිස පාලකයන්ගෙන් නොවේ. එහෙත් ප්‍රජාතන්ත්‍රවාදයේ සහ යහ ආණ්ඩුකරණයේ (පාලනයේ) හරයාත්මක යථාව වන්නේ ව්‍යවස්ථාදායක, විධායක සහ අධිකරණ බලතල ජනයා සතුය යන්න ය. ඒවාට අදාළ ආයතන මගින් ජනයා සතු ඒ පරමාධිපත්‍ය බලය ජනයා විසින් පොදු ජන යහ පැවැත්ම පතා ක්‍රියාවට නඟන්නේය යන්න ය. හරය එසේ වුවත් සිදුවී ඇත්තේ ජනතාවගෙන් බලය උදුරා ගත් පාලකයන් ඒ බලයන්ගෙන් සහ අදාළ බල ආයතනවලින් පොදු ජනයා නෙරපා දැමීම  නැතහොත් පරාරෝපණය කිරීමය.ඒ නිසා පොදු ජනතාව සිටින්නේ බරපතළ අනන්‍යතා අර්බුදයකය. ඔවුන් දැන් සිතමින් සිටින්නේ අප කවුරුද සහ පාලකයන් කවුරුද යන්න ය. මහා ජනකායක් මේ අර්බුදයේ දිගටම සිටින්නේ නැත. ඔවුන් තම නියම අනන්‍යතාව සොයාගනු නො අනුමානය. එය නම් අනිවාර්යයෙන්ම නව ප්‍රබෝධ ජනක අනන්‍යතාවක් විය යුතුමය.කොළඹ විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යා සහ රාජ්‍ය ප්‍රතිපත්ති අධ්‍යයන අංශයේ ධම්ම දිසානායක  ",
    "URL": "https://www.lankadeepa.lk/features/කොමඩි-ට්‍රැජඩි-දේශපාලනය/2-525001",
    "Category": "features"
}