{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 19",
    "Headline": "තවත් දේශපාලන අර්බුදයක් අතළඟ",
    "News Content": "(සන්ඬේ ටයිම්ස් දේශපාලක විශ්ලේෂක විසිනි)දැනටමත් අතිශය දුර්වල මට්ටමක ඇති ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය අතර ඇති සබඳතාවල ශක්තිය නැවත නැවතත් උරගා බැලෙමින් තිබෙන්නේ බිදී යාමේ අවදානමට එම සබඳතා තවත් ආසන්න කරමිනි.රජයේ අවධානය වෙනතක යොමු වූ සිදුවීම් කිහිපයක් ද මේ අතරවාරයේ සනිටුහන් විය.නුවර, කන්ද උඩරට ඇතිවූ නොසන්සුන්කාරී තත්ත්වය එවැන්නකි.සතියක් ගතවන තැන පාලනය කරන බව පැවසුන ද, ඒ සඳහා ඊට වඩා වැඩි කාලයක් ගතවිය.මේ අරබයා පනවන ලද හදිසි නීතිය තවමත් ක්‍රියාත්මකව පවතින්නේ ලෝකයේ ප්‍රධාන රටවල් අතර ශ්‍රී ලංකාවේ පාලනය සහ පාලකයින් ඉදිරියේ ප්‍රබල ප්‍රශ්නාර්ථයක් දනවමිනි.එය මෑත ඉතිහාසයේ ශ්‍රී ලංකාවේ ප්‍රතිරූපය දරුණු ලෙසම අභියෝගයට ලක්වූ අවස්ථාවක් ලෙස සැලකිය හැකිය.තමන්ම වෙඩි තබාගත්තාක් වැනි වූ සමාජ මාධ්‍ය තහනම ඉවත් කළ ද, එයින් සිදුවූ තුවාළය තවමත් සුවපත්ව නොමැත.තමන් හැරයන බව සඳහන් කර පෙම්වතියගෙන් ලැබුණු ලිපියෙන් දුකට පත් වූ පෙම්වතෙකු සියදිවි නසාගැනීම, තැපැල් කාර්යාලය බිමට සමතලා කිරීමට හෝ තැපැල්කරු ඝාතනය කිරීමට හේතුවක් නොවන බව එදා විපක්ෂයේ සිටිය දී අවධාරණය කර කියා සිටියේ ද අද පාලනයේ සිටිනා නායකයෝය.රජයේ ප්‍රතිරූපයට එල්ලව තිබෙන පහර අතිශය බලවත්ය.ඉදිරි සති කිහිපයේ දී සහ මාස කිහිපයේ දී එල්ලවනු ඇති චෝදනා සහ අනිසි තොරතුරු අරබයා රජය සිටිනුයේ අනවධානයෙනි.බලය මුරණ්ඩු ලෙස භාවිතා කිරීමෙන් සිදුකැරෙන මර්දනයෙන් හෝ යහපාලනයේ නාමයෙන් කැරෙන නොසලකා හැරීමකින්, එම තත්ත්වයට පිළිතුරු දෙන්නට ඔවුන් කටයුතු කරනු ඇතැයි සිතිය හැකිය.අනෙක වන්නේ මෙම සමස්ත කාලයේම ජනපති මෛත්‍රීපාල සිරිසේන දිවයිනේ නොසිටීමය.පළමුවරට පැවැති අන්තර්ජාතික සූර්ය සමුළුවට සහභාගීවීම සදහා ඉන්දියාවේ නව දිල්ලි නුවර බලා ගොස් සිටි ඔහු එතැනින් හය දින නිල සංචාරයක් සඳහා ජපානය බලා ගියේ ය.ඔහුගේ මෙම විදෙස්ගතවීම ද ආන්දෝලනාත්මකය.කැබිනට් මණ්ඩලයේ එක්සත් ජාතික පක්ෂ අමාත්‍ය තනතුරු වෙනස සිදුකිරීමේ දේශපාලන උණුසුම තවමත් රටේ ජනතාව අතර පැවැතියේ ය.සැවොම බලා සිටියේ ඒහාම ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍ය තනතුරු වෙනස සිදුවන තෙක්ය.එය සිදුකැරෙන බවට නියම වූ සති දෙකක කාලය ද දැන් කවදාදෝ ඉක්ම ගොස්ය.ඒ සම්බන්ධයෙන් තවමත් කිසිදු සදහනක් නොමැත.ජනපතිවරයාගේ ජපාන සංචාරයේ ඉහළ තැනක් ලබා දී තිබුණේ ඔහු සහභාගීව සිටි ආයෝජක හමුවකටය.එම හමුවට ජපානයේ වෙළද සහ කර්මාන්ත ක්ෂේත්‍රයේ ප්‍රකට පුද්ගලයින් කිහිපදෙනෙක් සහභාගීව සිටි බව සදහන් කළ යුතුය.මෙම හමුව හරහා විදෙස් සෘජු ආයෝජනයන්ගේ වාන් දොරටුව ශ්‍රී ලංකාව ඉදිරියේ එකහෙළාම විවෘතවනු ඇතැයි ශ්‍රී ලංකා පාර්ශවය සිතා සිටිය ද, අනෙක් පාර්ශවයට ද ඔවුන්ටම අනන්‍ය වූ අවශ්‍යතා සහ වුවමනාවන් තිබුණු බවට සැකයක් නැත.රට පුරා හදිසි නීතිය ප්‍රකාශ කිරීමට තරම් සිදුවීමක් නුවර දිස්ත්‍රික්කයේ සිදුනොවිය යුතුව තිබුනි යැයි ඔවුන් සිතන්නට ඇත.එසේ හදිසි නීතිය ප්‍රකාශයට පත්කිරීම හමුවේ රටේ ස්ථාවරත්වය සහ නීති හා සාම යාන්ත්‍රණයේ ක්‍රියාකාරීත්වය සම්බන්ධයෙන් බරපතල සැකයක් මතුවිය.සභාග රජයේ ප්‍රධාන පාර්ශව ද්විත්වය අතර ගැටුම් නොතිබිය යුතුයැයි - දෙපාර්ශවය අතර සහයෝගයෙන් ඇතිවන ආයෝජන සදහා යහපත් වාතාවරණයක් ශ්‍රී ලංකාවේ තිබිය යුතුයැයි ඔවුන් බලාපොරොත්තු වන්නට ඇත. එහෙත් අහෝ, යථාර්ථය එයින් බොහෝ දුරය.මෙම හමුවෙන් ද අවසානයේ ඉතිරිවනු ඇත්තේ ශ්‍රී ලංකා දූත පිරිසට ජපානය දැක්වූ ආගන්තුක සත්කාර සහ ඔවුන් ඉදිරියේ ප්‍රදර්ශනය කළ අතිශය විචිත්‍ර ආරක්ෂක අංශ පෙළපාලිය හි මතක මණකි.ජනපති සිරිසේන පසුගිය සෙනසුරාදා රාත්‍රියේ නැවත දිවයිනට පැමිණීමට නියමිතව සිටියේ ය.පසුගිය අගහරුවාදා ව්‍යාපාරිකයකු සහ හිටපු පාර්ලිමෙන්තු මන්ත්‍රීවරයකු වන ටිරාන් අලස් මහතාගේ බොරැල්ලේ පිහිටි නිවසේ දී ඒකාබද්ධ විපක්ෂයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂ මෛත්‍රී පාර්ශවයේ සාමාජික පිරිසක් එක්ව සිටියහ.බැසිල් රාජපක්ෂ, ඩලස් අලහප්පෙරුම, නාමල් රාජපක්ෂ, මහින්දානන්ද අලුත්ගමගේ සහ වාසුදේව නානායක්කාර යන මහත්වරු ඒකාබද්ධ විපක්ෂය ද, අමාත්‍යවරුන් වන අනුර ප්‍රියදර්ශන යාපා, සුසිල් ප්‍රේමජයන්ත, රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා යන මහත්වරු සහ පාර්ලිමෙන්තු මන්ත්‍රී ලක්ෂ්මන් වසන්ත පෙරේරා ශ්‍රී ලංකා නිදහස් පක්ෂ මෛත්‍රී පාර්ශවය ද නියෝජනය කළෝ ය.අගමැතිට එරෙහි විශ්වාසභංගයසාකච්ඡාවේ ප්‍රධාන මාතෘකාව වූයේ අගමැති රනිල් වික්‍රමසිංහ මහතාට එරෙහිව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත විශ්වාසභංගයයි. එය උඩුගං බලා පිහිනීමක් බවත්, බහුතරයකගේ විශ්වාසය ඒ සදහා දිනාගැනීමට අවශ්‍ය බවත් සියල්ලෝ අවබෝධ කරගෙන සිටියෝ ය.අගමැතිවරයා ඔහුගේ ධූරයෙන් ඉවත් කිරීමේ පළමු අභියෝගය එය විය.අනතුරුව සිදුකළ යුතුව තිබෙන්නේ නව රජයක් පිහිටුවීම නම් ඒ සදහා ඔවුන් තමන් සතුව පාර්ලිමෙන්තුවේ සාමාජිකයින් 113ක බලය තිබෙන බව පෙන්විය යුතු විය.හදිසියේවත් අගමැතිවරයාට එරෙහි විශ්වාසභංගය පාර්ලිමෙන්තුවේ දී පරාජයට පත්වුවහොත් සිදුවන අපහසුතාවයෙන් ගැලවී ගැනීමට එම විශ්වාසභංගය ඒකාබද්ධ විපක්ෂයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂයේ අනුග්‍රහය යටතේ ඉදිරිපත් කළ යුතුව තිබෙන බවට රැස්වීමට සහභාගීව සිටියෝ එකගවූහ.එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්ත්‍රීවරු දෙතුන්දෙනකුගේවත් හෝ අත්සන් මෙම විශ්වාසභංගයට ලබාගැනීම කෙරෙහි අවධානය යොමුකිරීමට ද ඔවුහු එකග වූහ.එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්ත්‍රීවරු අතලොස්සක් මෙම විශ්වාසභංගයට පක්ෂ බවත් නමුත් ඔවුන්ගේ අනන්‍යතාවයන් රහසිගතව පවත්වාගැනෙන බවත් ඇතැම්හු පැවසූහ.එසේ පවත්වාගැනෙන්නේ ‘කාසි මලු යහමින්‘ අතැති එක්තරා පුද්ගලයකු පක්ෂ මාරුවකට සැරසෙන එක්සත් ජාතික පක්ෂ සාමාජිකයන් සම්බන්ධයෙන් දැඩි අවධානයෙන් සිටින නිසා බව එක් අයකු කීවේ ය.විශ්වාසභංගයට මුලින්ම අත්සන් තැබිය යුත්තේ ඒකාබද්ධ විපක්ෂයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂයේ පළමුපෙළ සාමාජිකයන් බව රැස්වීමේ දී තීරණය විය.මෙයට අමතරව තවත් පියවරක් ලෙස ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරු සහ පාර්ලිමෙන්තු මන්ත්‍රීවරු සියල්ල එක්ව තමන් හට අගමැති වික්‍රමසිංහ යටතේ කටයුතු කළ නොහැකි බවත් ඒ නිසා ඔහුට එරෙහි විශ්වාසභංගයට සහයෝගය දක්වන බවත් සදහන්වන ලිපියක් ජනපති සිරිසේන වෙත භාරදීමට ද එකගත්වය පළවිය.මෙම යෝජනාව ඉදිරිපත් කළෝ මේ හරහා ජනපති සිරිසේනගේ හස්තය ශක්තිමත් වනු ඇතැයි තර්ක කළත්, පැමිණ සිටි ඇතැම් ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරු පවසා සිටියේ මේ සම්බන්ධයෙන් මුලින්ම ජනපතිවරයාගෙන් අදහස් විමසා සිටීමට තමන්ට අවැසි බවය.මහින්ද සමරසිංහ සහ සරත් අමුණුගම යන අමාත්‍යවරු ඔවුන් අතර ප්‍රධාන විය.අලස් නිවහනේ පැවැති රැස්වීමේ දී එකගත්වය පළවූ කරුණු සම්බන්ධයෙන් සාකච්ඡා කිරීමට හා තීරණ ගැනීමට ඒකාබද්ධ විපක්ෂ නායකත්වය බදාදා දිනයේ රැස්විය.හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා, පෙර පළ වූ වාර්තාවල ඔහු විශ්වාසභංගයට සහය නොදක්වන බව පළවුව ද, එයට සහාය ලබාදීමට සූදානමින් සිටියේ ය.මේ පිළිබදව විමසූ අවස්ථාවේ දී ඔහුගේ ප්‍රතිචාරය පහත පරිදි විය.“ අගමැතිවරයාට එරෙහි විශ්වාසභංගය අපි ඉදිරිපත් කරනවා. ඒකාබද්ධ විපක්ෂයෙන් එය ඉදිරිපත් කරන්නට මුලින් සැලසුම් කර තිබුණත් අපට දැන් රජයේ පාර්ලිමෙන්තු මන්ත්‍රීන්ගේ ද සහාය ලැබෙනවා.අපට (ශ්‍රී ලංකා නිදහස් පක්ෂයට) තිබෙන්නේ පාර්ලිමෙන්තු අසුන් 52ක් පමණයි.මේ නිසාම පුලුල් නියෝජනයක් අපට අවශ්‍ය වෙනවා.“ එක්සත් ජාතික පක්ෂ සාමාජික අත්සන් පිළිබද විමසූ විට, “මම ඒ ගැන හරියටම කියන්න දන්නේ නැහැ.තුන්දෙනෙක් ඉන්න බව මට දැනගන්නට ලැබුනා.නමුත් ඒක මට සහතික කරන්නට බැහැ.“ යැයි ඔහු පිළිතුරු දුන්නේය.විශ්වාසභංගය සඳහා පාර්ලිමෙන්තු මන්ත්‍රීවරුන්ගෙන් අත්සන් ලබාගැනීම මේ වන විටත් ආරම්භ කර තිබෙන බව හිටපු ජනපතිවරයා පැවසුවේ ය.ශ්‍රී ලංකා නිදහස් පක්ෂ පාර්ශවය සැලකුවහොත්, විශ්වාසභංගයේ අනුග්‍රාහකයකු අනාවරණය කළ ආකාරයට, අත්සන් එකතු කිරීමේ කාර්යය භාරව සිටින්නේ එස්.බී.දිසානායක, සුසිල් ප්‍රේමජයන්ත, යන අමාත්‍යවරුන්, රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා සහ නියෝජ්‍ය කතානායක තිලංග සුමතිපාල මහතාය.විශ්වාසභංගයට අත්සන් තැබීම, තනතුරින් ඉවත් වීම සදහා අගමැතිවරයාගෙන් ඉල්ලා සිටීම කෙරේ ජනපතිවරයාගේ පදනම තවත් ශක්තිමත් වීමට හේතුවක් වනු ඇති බව පසුගිය සතියේ ශ්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකයන් අවම වශයෙන් 7 දෙනෙකුට දැනුම් දී තිබෙන බව දැනගන්නට තිබේ.විශ්වාසභංගයට අත්සන් ගැනීම කෙසේවෙතත්, අගමැතිවරයාට එරෙහිව විශ්වාසභංගයක් ඉදිරිපත් කිරීම උඩුගං බලා පිහිනීමක් බව කිව යුතුමය.පාර්ලිමෙන්තුවේ ස්වාධීනව කටයුතු කරන පුද්ගලයින් ඇතුලුව හැකිතාක් ආධාරකරුවන් දිනා ගැනීම සදහා ඒකාබද්ධ විපක්ෂ නායක හමුවේ දී විශ්වාසභංගයට වෙනස්කම් කිහිපයක්ම සිදුකැරුනු බව ඒ සම්බන්ධ ආරංචි මාර්ගයක් පවසා සිටියේ ය. විශ්වාභංගයෙන් අගමැතිවරයා වෙත එල්ල කර තිබෙන චෝදනා බහුතරය මහබැංකු බැඳුම්කර වංචාව සම්බන්ධයෙන් වන අතර, ආර්ථිකය නිසි ලෙස කළමණාකරනය කිරීමට අපොහොසත් වීම, නුවර ගැටුම්කාරී තත්ත්වය නොසලකා හැරීම ඔහුට එරෙහිව නගා තිබෙන අනෙක් චෝදනාය. බැඳුම්කර වංචාව ප්‍රකාරව අගමැතිවරයාට එල්ල කර තිබෙන චෝදනා පහත පරිදිය.■ ශ්‍රී ලංකා මහබැංකුව මුදල් අමාත්‍යංශයෙන් ඉවත් කොට තමන් යටතට ගැනීම■ ශ්‍රී ලංකා පුරවැසියකු නොවන, වෘත්තිමය කටයුතු සම්බන්ධයෙන් ගැටලුකාරී තත්ත්වයක් පැවැති අර්ජුන් මහේන්ද්‍රන් වැනි පුද්ගලයකු ශ්‍රී ලංකා මහබැංකු අධිපතිවරයා ලෙස පත්කිරීම■ ලෝකයේ විශාලතම වංචාව වන මහබැංකු බැදුම්කර වංචාවට විවෘතවම හවුල් වී සිටීම■ දේශපාලන ආධාරකරුවන්ගේ සාමාජිකත්වයෙන් සමන්විත කමිටුවක් පත්කිරීම හරහා (පිටිපන කමිටුව) මහබැංකු බැඳුම්කර වංචාවට වගකිවයුතු පුද්ගලයින් ආරක්ෂා කිරීම■ 2017 මාර්තු මස 17 වැනිදා පාර්ලිමෙන්තුව නොමග යවන සුළු ප්‍රකාශයක් සිදුකිරීම■ බැඳුම්කර වංචාව සම්බන්ධයෙන් කොප් කමිටුව විමර්ෂණයක් පවත්වමින් සිටිය දී, ඉන් ඉවත්වන ලෙසට සාමාජිකයකුට බලකිරීම සහ එම සාමාජිකයා වෙනුවට වෙනත් අයකු පත්කිරීම■ බැඳුම්කර වංචාව සම්බන්ධයෙන් විමර්ෂණ පවත්වමින් සිටි කෝප් කමිටුවේ සාමාජිකයන්ට අනවශ්‍ය පීඩනයක් එල්ල කිරීම■ ශ්‍රී ලංකා මහබැංකුවේ පී.සෝමසිරි නැමැත්තාට එරෙහිව බැඳුම්කර වංචාව සම්බන්ධයෙන් වූ විමර්ෂණ කොමිසම කරුණු දක්වා තිබිය දී ඔහු මුදල් අමාත්‍යංශයේ උපදේශකවරයකු ලෙස අනුයුක්ත කිරීමට නිර්දේශ කිරීම■ වෙනත් අයකු පත්කිරීමට ජනපතිවරයා උත්සාහ කරමින් සිටිය දී අර්ජුන් මහේන්ද්‍රන් මහ බැංකු අධිපතිවරයා ලෙස පත්කිරීම වෙනුවෙන් දිගින් දිගටම පෙනී සිටීම■ මහ බැංකු අධිපතිවරයා ලෙස නැවත පත් නොකැරුනු අර්ජුන් මහේන්ද්‍රන් හට උපදේශක තනතුරක් ලබාදීම■ මහේන්ද්‍රන් හට ශ්‍රී ලංකාවෙන් බැහැරවිය නොහැකි වන පරිදි ගතයුතුව තිබූ පියවර නොගැනීම හමුවේ නීතිය ඉදිරියේ වරදකරුවකු වීමඊළග පියවර?අගමැතිවරයාට එරෙහි විශ්වාසභංගය සම්බන්ධයෙන් ඒකාබද්ධ විපක්ෂයේම ප්‍රබල පාර්ශව ඇතැමෙක් අතර තිබෙන්නේ කුකුසකි.විශ්වාසභංගය පරාජයට පත්වුවහොත්, එය ශ්‍රී ලංකා නිදහස් පක්ෂයේ ද අනුග්‍රහය යටතේ කැරෙන සාමූහික ප්‍රයත්නයක් නිසා, එල්ල වන ඇනුම් බැණුම්වලින් යම්තාක් දුරට ගැලවී ගැනීමට ඒකාබද්ධ විපක්ෂය සමත්වනු ඇත. එක් මනාපයක සහායෙන් විශ්වාසභංගය ජයග්‍රහණය කළහොත්, නමුත් එය ද ඉතාම අවිනිශ්චිත වර්තමාන තත්ත්වය හමුවේ ගැටලු රැසක් මතුවේ. විශ්වාසභංගය ජයග්‍රහණය කළහොත් එය මත පිහිටා පාර්ලිමෙන්තුවේ බහුතර කැමැත්ත වික්‍රමසිංහට අහිමි හෙයින් ඔහුව අගමැති තනතුරින් ඉවත් කිරීමේ බලය නිසැකවම ජනපති සිරිසේනට ලැබෙනු ඇත. එහෙත් එතැනින් පසු තමන්ට පාර්ලිමෙන්තුවේ ආසන 225න්, 113ක බහුතරයක් හිමි බව පෙන්වීමට හැකියාව තිබෙන්නේ කා හට ද? ගැටලුව ඇත්තේ මෙතැනය.ශ්‍රී ලංකා නිදහස් පක්ෂයට හෝ එක්සත් ජාතික පක්ෂයට හෝ සාමාජිකයන් 113කගේ කැමැත්ත දිනාගැනීමේ හැකියාවක් නොමැත.පැවැති පාර්ලිමෙන්තු මැතිවරණයේ දී බහුතර ආසන සංඛ්‍යාවක් දිනාගත්තේ එක්සත් ජාතික පක්ෂය බව සත්‍යයකි.එවැනි තත්ත්වයක් උද්ගත වුවහොත් දෙමළ ජාතික සන්ධානය එක්සත් ජාතික පක්ෂයේ සහායට පැමිණීමට ඉඩ තිබේ.පසුගිය වතාව අදහස් පළවුනු විශ්වාසභංගයන් මෙන් නොව මෙවර විශ්වාසභංගයේ අගමැතිවරයකු නම් කර නොමැත.පෙර අවස්ථාවේ දී ඒ සදහා යෝජිතව තිබුණේ ශ්‍රී ලංකා නිදහස් පක්ෂ උප නායක නිමල් සිරිපාල ද සිල්වා මහතාය.කරුණු එසේ නම්, විශ්වාසභංගය ජයග්‍රහණය කළහොත් එය අස්ථාවර සුලුතර රජයක උපත සනිටුහන් කරනු ඇති ද? හදිසියේවත් එය පරාජයට පත්වුවහොත්  පෙබරවාරි මස 10 වැනිදා ලබාගත් ජයග්‍රහණය ඒ හමුවේ හෑල්ලුවට පත්නොවනු ඇතිදැයි මේ දක්වාම විශ්වාසභංගය අරබයා පසුගාමී පිළිවෙතක් අනුගමනය කරමින් සිටින ඇතැම් පාර්ශව විමසන්නේ ය. එහෙත් වර්තමානයේ ශ්‍රී ලංකාව පවතින ඉතාම ඛේදනීය තත්ත්වය සම්බන්ධයෙන් ජනතාව දැනුම්වත් කළ යුතුවම තිබෙන බව ඔවුහු කියා සිටින්නෝ ය.නිහඩව සිටියහොත් රටේ ආර්ථිකය තවත් හානියකට ලක්වනු ඇති බවත් එයින් ජනතාව තව තවත් අසීරුතාවයට පත්වනු ඇති බවත් ඔවුහු පෙන්වා දෙන්නෝ ය.විශ්වාසභංගය පරාජයට පත්වුවහොත් ඒ හරහා එක්සත් ජාතික පක්ෂය ශක්තිමත් වනු ඇති බව ද ඔවුහු පෙන්වා දෙන්නෝ ය.එවන් අවස්ථාවක එක්සත් ජාතික පක්ෂය විපක්ෂයේ අසුන් ගතහොත්, නව නායකයකු යටතේ නැවත වරක් ඔවුන් ජීවයෙන් පිරී නැගිටිනු ඇති බවත් එවැනි තත්ත්වයක බලවත් දේශපාලන සතුරෙකුට මුහුණදීමට සිදුවනු ඇති බවත් එම පාර්ශවයන්ගේ අදහසයි.මෙවැනි අදහසක් දරන ප්‍රධාන පෙලේ පුද්ගලයකු වන්නේ ඒකාබද්ධ විපක්ෂයේ පාර්ලිමෙන්තු කණ්ඩායම් නායක දිනේෂ් ගුණවර්ධන මහතාය.විශ්වාසභංගය පරාජයට පත්කිරීමට එක්සත් ජාතික පක්ෂයට හැකියාව තිබෙන බවත්, එයින් ලබන පන්නරයෙන් එක්සත්ව ඉදිරියට යාමට ඔවුන්ට අවස්ථාව සැලසෙන බවත් ඔහුගේ අදහසයි.කෙසේවුවත්, විශ්වාසභංගය හමුවේ රට මෙන්ම රජය ද තව තවත් අස්ථාවර වනු ඇති බව නම් පැහැදිලිවම  කිව හැකිය.ඉදිරියේ එන පළාත් සභා මැතිවරණයට ද ශ්‍රී ලංකා පොදුජන පෙරමුණ පොහොට්ටුව ලකුණ යටතේ ඉදිරිපත් වන බව හිටපු ජනපතිවරයා දැනටමත් පක්ෂයේ ආධාරකරුවන්ට දැනුම් දී අවසන්ය.පාලන තන්ත්‍රයේ කොටසක් බවට පත්වීමට ඔවුන් තවමත් අකමැති බව එයින් පැහැදිලිය. එහෙත් වර්තමානයේ දේශපාලන වාතාවරණය, හිටපු ජනපතිවරයා සහ වත්මන් ජනපතිවරයා අතර සංවාදයක් ගොඩනැගීම සදහා අවශ්‍යව තිබූවක් බව ද පැහැදිලිය.දෙදෙන පසුගියදා ජනපතිවරයාගේ ළගම ඥාතියකුගේ නිවසේ දී හමුවී සාකච්ඡා කළෝ ය.එයින් පැහැදිලි වන්නේ “දෙගොල්ලන් අතර වෛරයක්“ නොමැති බවය.රැස්වීම පිළිබද වැඩිදුර තොරතුරු අනාවරණය කරගැනීමේ හැකියාවක් නොමැති වුව ද, ඒ සම්බන්ධයෙන් දැනුම්වත් ආරංචි මාර්ගයක් පවසා සිටියේ සිරිසේන සහ රාජපක්ෂගේ දේශපාලන කටයුතු සැලකිල්ලට ගත්විට මෙසේ එකිනෙකා හමුවී සාකච්ඡා පවත්වන්නේ ඇයිදැයි තේරුම් නොයෑමට තරම් අනුවණයින් සිටීමට නොහැකි බවය.ජනපති සිරිසේන නව සතිය ආරම්භ කරන්නේ නැවත නැවතත් කල්ගොස් තිබෙන කටයුතු කිහිපයක් අරබයා ඉදිරි පියවර ගතයුතු තත්ත්වයක් පවතින අවස්ථාවකය.ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍ය තනතුරු සංශෝධනය ඉන් පළමුවැන්නය.දෙවැන්න වන්නේ ආර්ථික කළමණාකරන කටයුතු පිළිබද කැබිනට් කමිටුව තවදුරටත් පවත්වාගන්නේ ද නොඑසේ නම් එය අහෝසි කරන්නේ ද යන තීරණය ගැනීමය.මෙම කමිටුව යටතේ ගැනෙන තීරණ අභිනවයෙන් පිහිටුවන ලද ජාතික ආර්ථික කවුන්සිලය හරහා යා යුතුව තිබෙන බවට ජනපතිවරයා දැනටමත් නියම කර තිබේ.සතියේ කැබිනට් මණ්ඩල හමුවේ දී මේ සම්බන්ධයෙන් අවධානය යොමුවනු ඇත.අගමැති වික්‍රමසිංහ යටතේ කටයුතු කළ නොහැකි නිසා ඔහුට එරෙහිව ඉදිරිපත් කරන විශ්වාසභංගයට සහාය දැක්වීමට කටයුතු කරන බව සදහන් වනු ඇති ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරු සහ පාර්ලිමෙන්තු මන්ත්‍රීවරු එක්ව සකස් කරනු ඇති ලිපිය, ජනපතිවරයාට ලැබෙනු ඇත්තේ මෙවැනි වාතාවරණයකය.තමාට අගමැති වික්‍රමසිංහ සමග කටයුතු කළ නොහැකිය යන්න ජනපති සිරිසේන රහසක් ලෙස තබාගෙන නොමැත.තනතුරින් ඉවත්වන ලෙස ඔහුම වරක් අගමැතිවරයාගෙන් ඉල්ලා සිටියේ ය.නමුත් එහිදී ඔහුට සිහිපත්කර දෙනු ලැබුනේ 19 වැනි ව්‍යවස්ථා සංශෝධනය අනුව එසේ අගමැතිවරයකු ඉවත් කිරීමේ බලය ඇත්තේ පාර්ලිමෙන්තුවට බවය.විශ්වාසභංගය ජයග්‍රහණය කරනු ඇති බවට විශ්වාසයක් ඇත්නම් ඒ සම්බන්ධයෙන් දරන පදනම දැනගැනීමට සහ ඊට පෙර තනතුරින් ඉවත්වීමට පියවර ගන්නේ ද යන්න දැනගැනීමට ජනපති සිරිසේන, අගමැති වික්‍රමසිංහව හමුවනු ඇතැයි ශ්‍රී ලංකා නිදහස් පක්ෂ ජේ්‍යෂ්ඨ සාමාජිකයන්ගේ මතයයි.එසේ නොමැති නම්, පාර්ලිමෙන්තුවේ පරීක්ෂණයට විශ්වාසභංගය ඉදිරිපත්වීමට ඉඩ හැර ජනපතිවරයා බලා සිටිනු ඇති බව ඔවුන් පවසයි.කුමක් කෙසේ වුව ද, තවත් දේශපාලන අර්බුදයක් අතළග බව නම් ඉදුරාම කිව හැකිය.පරිවර්තනය - කෝවිද ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/තවත්-දේශපාලන-අර්බුදයක්-අතළඟ/26-525844",
    "Category": "features"
}