{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 20",
    "Headline": "අනේ මාමේ තාත්තාව තියල යන්න",
    "News Content": "(රොමේෂ් මධුෂංඛ )එදා බොම්බයක් පත්තු කරමින් මිනිස් ජිවිත තඹයකට මායිම් නොකළ ප්‍රභාකරන්ට දිට්ඨදම්ම වේදනීය කර්මය පල දුන්නේය. නමුත් ඔහුගේ ගෝල බාලයින්ට දැන් දැන් එදා කරපු පව් හොඳින් වැටහී ඇති බවක් පෙනෙන්නට ඇත්තේ ඔවුන්ද අදටත් එදා කළ පව් ගෙවන්නට සිදුව ඇති බැවිණි.‘කරන කලට පව් මිහිරිය මීසේ විඳින කලට දුක් දැඩිවෙයි ගිනිසේ යන වදන පසක් කරන සිදුවීමක්  කිලිනොච්චිය මරදනගර් ප්‍රදේශයෙන් අසන්නට දකින්නට ලැබුණි.2008 වසරේදී කොටි නායකයාගේ කියමනකට අනුව කොළඹ බෝම්බ පිපිරුමකට සම්බන්ධව අධිකරණයේදී වරදකරුවී ජීවිතාන්නතය දක්වා සිරදඩුවම් විඳින පුද්ගලයකුට සිය පව් විදිමට සිදු වූ ශෝක ජනක අවස්ථාවක් හේතුවෙනි.ආනන්ද සුදාකර් නැමති මේ පුද්ගලයා හදිසියේම කිලිනොච්චිය මරද නගර් ප්‍රදේශයට පැමිණියේ සිය බිරිඳගේ දේහයට අවසන් ගෞරව දැක්වීමටය.පසුගිය 16 වනදා ඇතිවූ හදිසි අසනීපයක් හේතුවෙන් ඇය මිය ගොස් තිබුණි. බිරිඳගේ අවසන් අවස්ථාවට සහභාගී වීමට කරන ලද ඉල්ලීමට අනුව බන්ධනාගාර නිලධාරීන් ඊට ඉඩ සලසා දී තිබුණේ දැඩි ආරක්ෂාවක් සමගින්ය. බිරිඳ වූ ආනන්ද සුදාකර් යෝගරාණිගේ දේහයට අවසන් ගෞරව පවත්වා සිය දියණිය හා පුතනුවන් දුටු සුදාකර් හඬා වැලපුනේ  රුස්ව සිටි සියලු දෙනාගේ නෙතඟට කඳුලක් එක් කරමිණි. තමන් කොයි තරම් වරදක් කර ඇත්තේද ඉන් විඳවන්නේ කව්රුන්ද යන්න වැටහුණු ආනන්ද සුදාකර් මහුණ සගවාගෙන ඉකිගසමින් හඩා වැළපුණේ තම දරු දෙදෙනාගේද මුහුණ  බැලීමට නොහැකි තරම් වූ ලැජ්ජාවකිනි.මවගේ වෙන්වීමෙන් ඇති වූ කඳුළු සතුටු කඳුළු බවට වුයේ පියා ගෙදර පැමිණීම නිසාය ඒ නිසාමදෝ දියණිය පියාගේ එඩොක්කුවෙන් බැස්සේ නැත.දියණියගේත් පුතණුවන්ගෙත් සතුටු කඳුළු නැවත් හඩූ කඳුළු බවට පත් වූයේ බිරිඳගේ අවසන් කටයුතු සිදු කිරීමෙන් පසුව ආනන්ද සුදාකර් නැවත බන්ධනාගාරයට රැගෙන යාමට සූදානම් වූ අවස්ථාවේදීය. එය දැනුණු දියණිය බන්ධානාගාර බසය දෙසට දිව ගොස් පියාගේ දෑතේ එල්ලී නැවත නොයන ලෙසටත් අනේ මාමේ අපේ තාත්තා අරන් යන්න එපා කියා හැඩූ අයුරු රැස්ව සිටි අයට මෙන්ම බන්ධනාගාර නිලධාරීන්ගේද  නෙතගට කඳුළු ඉනුවා නොවෙන්නට බැරි නැත.නමුත් සියල්ලන් නීතියට හිස නැමිය යුතුය.  දියණියටද එය නුදුරේම වැටහෙනු ඇත. ඔවුන් තම පියා නැවත නොයන්නට නිවසට පැමිණෙන තුරු බලා සිටියි. පුතනුවන් හා දියණිය මේ වන විට ආනන්ද සුදාකර්ගේ ඥාතීන්ගේ රැකවරණයේ සිටින අතර මේ සියලු දේ විඳි ආනන්ද සුදාකර් කොතරම් නම් ජීවිතයේ යථාර්තය වටහාගන්නට ඇත්ද?  ඔහුට නැවත කෙදිනක හෝ නිවසට පැමිණිමට වාසනාව හිමිවන තුරු ඔහු විඳවමින් සිටිනු නොඅනුමානය.    ",
    "URL": "https://www.lankadeepa.lk/features/අනේ-මාමේ-තාත්තාව-තියල-යන්න/2-525946",
    "Category": "features"
}