{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 25",
    "Headline": "සියලු පව් විධායක ජනාධිපති ක්‍රමයේ ද",
    "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන නාටකය නැවත වටයක් කරළියට පැමිණ ඇත. මේ වතාවේ ඒ පිළිබඳව සාකච්ඡා කෙරෙන බව පෙනෙන්නේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම උදෙසා ජනතා විමුක්ති පෙරමුණ විසින් ඉදිරිපත් කෙරෙන බව පැවැසෙන 20 වැනි සංශෝධන යෝජනා ඔස්සේ ය. එම සංශෝධනය ද සමඟම පාර්ලිමේන්තුව විසුරුවා හැරීමේ ප්‍රතිපාදන ද ඊට ඇතුළත් කෙරෙන්නේ නම් යෝජිත 20 වැනි සංශෝධනයට ඒකාබද්ධ විපක්ෂ සහාය ලැබෙනු ඇතැයි ද පැවැසෙයි.මෙසේ යෝජනා කෙරෙන්නේ හා සහාය දීමට ඉදිරිපත්වන්නේ රටේ ජාතික අවශ්‍යතා පිළිබඳව හෝ ඒවා කෙරෙහි විධායක ජනාධිපති ක්‍රමයේ ඇති වාසි අවාසි පිළිබඳව හෝ ගැඹුරු විමසුමකින් අනතුරුව දැයි පැහැදිලි නැත. මේ ලිපියෙන් අරමුණු කෙරෙනුයේ ඒ සම්බන්ධයෙන් කෙටි විග්‍රහයක යෙදීමයි.රෝග මූලය විධායක ජනපති ක්‍රමය ද?  1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ස්ථාපිත විධායක ජනාධිපති ක්‍රමය මේ වනවිට 40 වසරක් පුරා ශ්‍රී ලංකාවේ ක්‍රියාත්මක වී ඇත. පාර්ලිමේන්තු කේන්ද්‍රීය ආණ්ඩුක්‍රමය නිදහසින් පසු වසර 25ක් පමණ කාලයක් ක්‍රියාත්මක වූ අතර 1972 දී ඇතිකර ගන්නා ලද නාමික ජනාධිපති ක්‍රමය සහිත ජනරජ ව්‍යවස්ථාව ක්‍රියාත්මක වූයේ වසර 6ක් තුළ පමණි. ඒ අනුව බලන කල අප රටේ ජාතික දේහයේ මේ වනවිට ඔඩු දුවා ඇති සියලු දෝෂවල වගකීම රට තුළ අතිමහත් බහුතර කාලයක් පුරා ක්‍රියාත්මක වූ විධායක ජනාධිපති ක්‍රමය මත පැටවීමට අප ජන සමාජය පෙළඹීම හා ඒ තුළින් විධායක ජනාධිපති ක්‍රම විරෝධයක් පොදුවේ ඉස්මතු කරවීමට ඉඩහසර විවරවීම අරුමයක් නොවේ. විධායක ජනාධිපතිවරයා තුළ ඒකාධිපතියකු බිහි කෙරෙන බලතල ඇති බවට නැගෙන චකිතය ද 18 වැනි සංශෝධනයෙන් එම තනතුර වඩාත් බලවත් කරනු ලැබීම ද මේ මතවාදය තහවුරු කිරීමට දායක වී ඇත. විධායක ජනාධිපති ක්‍රම විරෝධය පූජ්‍යපාද මාදුළුවාවේ සෝභිත හිමියන්ගේ සාධාරණ සමාජ න්‍යාය පත්‍රයේ ඉහළින්ම සඳහන් වීම මෙම මතවාදයේ එක් නිරූපණයක් පමණි.එහෙත්, වරද ඇත්තේ ජනාධිපතිවරයාට විධායක බලතල තිබීමේම ද? රටක පාලනයට විධායක බලතල කවර හෝ ආයතනයක් හෝ බලධාරියකු සතු ව තිබිය යුතු බවට කිසිදු විවාදයක් නොමැති බැවින් ජනාධිපති සතුව නොපවතින්නේ නම් ඒ බලතල පැවැතිය යුතු වන්නේ කා සතුව ද? එම බලතල සතු අය ඒවා අවභාවිත නොකරන බවට සැක හැර තහවුරු කරන්නේ කෙසේ ද? අනෙක් අතට, විධායක ජනාධිපති ක්‍රමයේ වාසි ඇත්තේම නැති ද?තිබේ නම් ඒවා සම්පූර්ණයෙන්ම අහිමිවන පරිදි විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම වෙනුවට යම් අවාසිදායක හෝ අවදානම් සහගත ප්‍රවණතා තිබේ නම් ඒවා මඟහැරෙන පරිදි සංශෝධන ගෙන එමින් විධායක ජනාධිපති ක්‍රමය තවදුරටත් පවත්වාගෙන යා නොහැකි ද? යනාදී ස්වභාවිකව නැගෙන ප්‍රශ්න සමූහයට පිළිතුරු සැපයීම විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට යෝජනා කිරීමට පෙර අනිවාර්යයෙන් සිදුවිය යුත්තකි.රට පෙළෙමින් සිටින රෝගවල මුල් ඇත්තේ විධායක ජනපති ක්‍රමය තුළම දැයි විමසා බැලීම මුලින්ම සිදු විය යුතු අවශ්‍යතාවකි. 1970-77 අතර සිරිමාවෝ බණ්ඩාරනායක රජය විසින් පාර්ලිමේන්තු ධුර කාලය වසර දෙකකින් දීර්ඝ කර ගන්නා ලද්දේ විධායක ජනපති ක්‍රමයක් තිබී නොවේ. 1977 සිට ජේ.ආර්. ජයවර්ධන රජය තමන්ට රිසි පරිදි නව ව්‍යවස්ථාවක් සම්මත කර ගත්තේ ද විධායක ජනපති ක්‍රමයේ සිටිමින් නො වේ. තමන් විසින් ම ඉතා බලවත් ලෙස හුවා දක්වන ලද විධායක ජනාධිපති තනතුරේ සිටිමින්ම ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයා ජනමත විචාරණයක් හරහා පාර්ලිමේන්තු කාලය දීර්ඝ කරගන්නා ලද්දේ ද තමන්ට අවශ්‍ය න්‍යාය පත්‍රය තමන්ට රිසි පරිදි ක්‍රියාත්මක කිරීමට නම් ඊට විධායක ජනපති බලය පමණක් ප්‍රමාණවත් නොවන බවත් ඒ සඳහා පාර්ලිමේන්තුවේ විශේෂ බහුතර බලය ද අවශ්‍ය බවත් තේරුම් ගත් බැවිනි.එ සේම, විධායක ජනපති බලය තිබුණ ද පාර්ලිමේන්තු බලය නොමැති විට ඉන් කළ හැකි දේ සීමිත බවට සැපයෙන තවත් උදාහරණයක් වන්නේ 2001 හා 2004 අතර කාලය තුළ විධායක ජනපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මිය මුහුණ දී සිටි අසීරු තත්ත්වයයි. රජයක අත්තනෝමතික හා ඒකාධිපති ප්‍රවණතාවලට හේතු පාදක වන්නේ හුදු විධායක ජනාධිපති බලතලයම නොව ව්‍යවස්ථාදායක බලය හා මුසු වූ විධායක බලය බව ඒ අනුව නිරීක්ෂණය කළ හැකි ය. එ සේ නම් එවැනි අගතිකාරී ප්‍රවණතා වැළැක්වීමට කළ යුතු වන්නේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම නොව ව්‍යවස්ථාදායක බලය හා විධායක බලය එක් තැනෙක සංකේන්ද්‍රණය වීමට ඇති ඉඩකඩ ඇහිරීම නො වේ ද? රටක ව්‍යවස්ථාදායක, විධායක හා අධිකරණ බල කේන්ද්‍ර ස්වාධීනව ක්‍රියාත්මක වීම ඒ රටේ ප්‍රජාතන්ත්‍රීය යහපාලනයට අත්‍යවශ්‍ය මූලික පාදකයන් වෙයි. 1978 ව්‍යවස්ථාව බලාත්මක කෙරෙන තුරු නිදහසින් පසු කාලය පුරාවට අප රටේ පැවැති වෙස්ට්මින්ස්ටර් ක්‍රමය තුළ ව්‍යවස්ථාදායක හා විධායක යන බල ප්‍රවාහ දෙකම ක්‍රියාත්මක වූයේ පාර්ලිමේන්තුව තුළිනි. මහමැතිවරණයකින් හෝ මන්ත්‍රී ඔළු ගෙඩි හුවමාරුවකින් පාර්ලිමේන්තුව තුළ තුනෙන් දෙකක් වැනි විශේෂ බහුතර බලයක් නිර්මාණය කර ගත් විට විධායක හා ව්‍යවස්ථාදායක බලයන් දෙකම තම අතෙහි තබා ගනිමින් හා විනිසුරුවන් පත්කිරීමට ඇති හැකියාව හරහා අධිකරණය තමනට බර කර ගනිමින් අත්තනෝමතිකව හැසිරීමට පාර්ලිමේන්තුවට හැකි වෙයි.ඒ අනුව නිර්මාණය වන්නේ සර්වබලධාරී විධායක පාර්ලිමේන්තුවකි; විධායක අගැමැතිවරයෙකි. එහි ඒකාධිපති ප්‍රවණතා සහ විධායක ජනපති ක්‍රමය තුළ පාර්ලිමේන්තු විශේෂ බහුතරය ද ඇති තත්ත්වයන්හි දී අප විසින් අත්දකිනු ලැබ ඇති අගතිකාරී ප්‍රවණතා අතර කිසිදු වෙනසක් නැත. එබැවින්, යහපාලනය උදෙසා අත්‍යවශ්‍ය වන්නේ විධායක ජනාධිපති ධුරය අහෝසි කිරීම නොව මෙම බල ප්‍රවාහයන් තුන ජාතික අරමුණු කෙරෙහි ව්‍යවස්ථානුකූලව ඒකාග්‍ර වෙමින් හා පරිපාලනමයව වෙන් වෙන් වශයෙන් හැකිතාක් ස්වාධීනව ක්‍රියාත්මක වෙමින් පැවැතීම බව නිගමනය කළ හැකි වෙයි.ළැදියා පරස්පරතා ගැටලුපාර්ලිමේන්තුව නීති සම්පාදනයේ වගකීම දරන උත්තරීතර ව්‍යවස්ථාදායක ආයතනයයි. තමන් විසින් පනවනු ලබන නීති රෙගුලාසි අනුව විධායකය හැසිරෙන බව තහවුරු කිරීමේ නියාමන බලතල හා වගකීම පැවැරෙන්නේ පාර්ලිමේන්තුවටයි. එ වන් වගකීම් රාමුවක් තුළ ව්‍යවස්ථාදායකයේ සිටිමින්ම විධායකයේ අමාත්‍යවරයකු විලස කටයුතු කිරීම බරපතළ ළැදියා පරස්පරතාවකි. අපේ මුතුන්මිත්තෝ ළැදියා පරස්පරතාව යහපාලනයට පටහැනි බව ඈත අතීතයේ පටන්ම දැන සිටිය හ. මිහින්තලා ආරාම සංකීර්ණය කළමනාකරණය කිරීමේ ක්‍රමවේදය විස්තර කරමින් ස්ථාපනය කරනු ලැබ ඇති මිහින්තලා පුවරු ලිපිවලින් ආරාමවාසී භික්ෂූන් හා යම් සබැඳියාවක් ඇති කිසිවකු එහි කළමනාකරණ මණ්ඩලයේ නොසිටිය යුතු බවට කර ඇති නියමය සමහර ටිට ළැදියා පරස්පරතා බැහැර කළ යුතු බවට මානව ඉතිහාසයේ ලිඛිතව දැක්වෙන පැරණිතම සටහනක් වීමට ද ඉඩ තිබේ. එ වන් උරුමයක් සහිත අප මේ වනවිට  විධායකයේ සාමාජිකයන් ව්‍යවස්ථාදායකයේ සිටිමින් විධායක කටයුතු පිළිබඳ විනිශ්චය කිරීමේත්, ව්‍යවස්ථාදායකයේ සාමාජිකයන් අමාත්‍යවරුන් ලෙස විධායකයේ කටයුතු කිරීමේත් ඇති බරපතළ ළැදියා පරස්පරතාව නොදකින්නේ කෙ සේ ද යන්න තේරුම්ගත නො හැකි ප්‍රහේළිකාවකි.පාර්ලිමේන්තු මන්ත්‍රීන්ට ඒ තනතුරේ සිටියදීම අමාත්‍ය ධුර දැරිය නො හැකි බවට ප්‍රංශ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ නියම කර ඇත්තේ මෙම ළැදියා පරස්පරතාව වැළැක්වීම පිණිස ය. අප රටේ ද ව්‍යවස්ථාදායකය, විධායකය හා අධිකරණය වෙන් වෙන් ව ස්වාධීන කිරීමට අපේක්ෂා කෙරෙන බැව් පැවැසුණ ද අමාත්‍යවරයකු වීම සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරයකු විය යුතුම ය යන ප්‍රතිපාදනය හරහා ඉහත සඳහන් ළැදියා පරස්පරතාවට අප රට තුළ ඉඩ තැබීම 1978 ව්‍යවස්ථාවෙන් විධායක ජනපති ක්‍රමය ඇති කිරීමේ දී නොවසන ලද කළමනාකරණ සිදුරක් බව පෙනී යයි. ශ්‍රී ලංකාවේ විධායක ජනාධිපති ක්‍රමය තුළ පවත්නා බවට නිරීක්ෂණය කෙරෙන අගතිකාරී ප්‍රවණතාවලට මූල හේතුව මෙම ළැදියා පරස්පරතාව විනා හුදු විධායක ජනාධිපති ක්‍රමය නොවන බව වටහා ගැනීම ඒ අනුව අපහසු නැත.අවශ්‍ය සංශෝධන කවරාකාර ද?රජයේ තීන්දු තීරණවල ළැදියා පරස්පරතා නොමැති බව, ජාතික අරමුණු සමඟ සංගත බව හා විනිවිද පෙනෙන සුළු බව තහවුරු කෙරෙන ආණ්ඩුක්‍රම රටාවක තිබිය යුතු යම් ප්‍රාථමික ගුණාංගයන් කීපයක් ද මෙහි ලා සාකච්ඡාවට බඳුන් කළ හැකි ය. පළමුවැනුව, පාර්ලිමේන්තුවෙන්, අධිකරණයෙන්, අමාත්‍ය මණ්ඩලයෙන් හා රාජ්‍ය නිලධාරීන්ගෙන් අපේක්ෂා කෙරෙන කාර්ය භාරයන් වෙන් වෙන් ව මනා කොට නිර්වචනය වී තිබිය යුතු ය. පාර්ලිමේන්තුවේ රාජකාරිය ව්‍යවස්ථාදායකයට පමණක් සීමා විය යුතු අතර විධායක බලය ජනාධිපති ප්‍රමුඛ අමාත්‍ය මණ්ඩලයේ මෙහෙයවීමෙන් රාජ්‍ය නිලධාරීන් හරහා සිදු විය යුතු ය. අමාත්‍ය මණ්ඩලයේ අවධානය සංවර්ධන ප්‍රතිපත්ති තීරණය කිරීම කෙරෙහි හා අදාළ රාජ්‍ය නිලධාරීන් එ සේ තීරණය කෙරෙන ප්‍රතිපත්ති රාමුවට අනුකූලව ක්‍රියාත්මක කිරීමේ කටයුතු කාර්යක්ෂමව සම්පාදනය කරන්නේ ද යන වග විමසා බලමින් අදාළ සුදුසු පියවර ගැනීම කෙරෙහි යොමු විය යුතු ය. ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම උදෙසා නිලධාරීන් හට වෘත්තිකමය ස්වාධීනත්වය ඇති බව ව්‍යවස්ථානුකූලව තහවුරු විය යුතු ය. දෙ වැනුව, පාර්ලිමේන්තුවේ බහුතර විශ්වාසය දිනාගන්නා ඕනෑම අයකු අග්‍රාමාත්‍ය හා වෙනත් අමාත්‍ය ධුරවලට පත් කිරීමට විධායක ජනාධිපතිට බලය තිබිය යුතු ය. එසේ පත් කෙරෙන්නන් පාර්ලිමේන්තුව තුළින් හෝ බැහැරින් ව්‍යවස්ථාපිත වෘත්තීමය නිර්ණායක යටතේ තෝරාගනු ලැබිය හැකි විය යුතු අතර පාර්ලිමේන්තු නියෝජිතයකු එ සේ විධායකයට තෝරා ගනු ලැබුවහොත් ඔහු හෝ ඇය එම විධායක තනතුර භාර ගැනීමට පෙර සිය ව්‍යවස්ථාදායක මන්ත්‍රී ධුරය අත්හළ යුතු ය. අග්‍රාමාත්‍යවරයා ඇතුළු අමාත්‍ය මණ්ඩලය පාර්ලිමේන්තු සභාවාරවලදී එහි පෙනී සිටිය යුතු වන්නේ විධායකය වෙනුවෙන් ව්‍යවස්ථාදායකයට වගකිව යුතු උත්තර බඳින්නන් ලෙස විනා පාර්ලිමේන්තුවේ ඡන්ද බලය හිමි අයවලුන් ලෙස නොවේ. තෙවැනුව, උපරිමාධිකරණයට විනිසුරන් තෝරා පත් කර ගැනීම උදෙසා සහ රාජ්‍ය සේවයේ ඉහළ තනතුරුවලට සුදුස්සන් පත් කිරීම උදෙසා ව්‍යවස්ථාදායකයේ හා විධායකයේ සම-සාමාජිකත්වයෙන් යුත් උත්තර මණ්ඩලයක් තිබිය යුතු ය. එම මණ්ඩලයෙන් නිර්දේශ කෙරෙන නාම යෝජනා අමාත්‍ය මණ්ඩලයෙන් හා පාර්ලිමේන්තුවෙන් වෙන් වෙන් වශයෙන් අනුමත විය යුතුය.ඒ අයුරු රාජ්‍ය කළමනාකරණ යන්ත්‍රණය තුළ ළැදියා පරස්පරතා ඇතිවීම වැළැක්වීම ද යහපාලනය ස්ථාපනය කිරීම ද කළ හැකි වනු ඇත. සිව්වැනුව, පාර්ලිමේන්තු ව්‍යවස්ථා සම්පාදන ක්‍රමවේදය විධායකය විසින් අවභාවිත කිරීම වැළැක්වීමේ ප්‍රතිපාදනද ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කළ යුතු ය. පනත් කෙටුම්පත් ඉතා සරලව ඉදිරිපත් කර, ඉන් අනතුරුව ජාතික වශයෙන් බරපතළ ප්‍රතිවිපාක ඇති කළ හැකි ප්‍රතිපාදන පාර්ලිමේන්තු කමිටු අවස්ථාවේ සංශෝධන ලෙස ගෙනැවිත් එදිනම සම්මත කර ගැනීමේ ප්‍රජාතන්ත්‍ර විරෝධී සිදුර වසා දැමිය යුතු ය. මෑත සිට ආණ්ඩුව විසින් අනුගමනය කරන බව පෙනෙන එම උපාය හරහා එම පනත් කෙටුම්පත්වල ව්‍යවස්ථානුකූලභාවය අධිකරණයක් ඉදිරියේ අභියෝගයට ලක් කිරීමට මහජනතාවට ඇති ප්‍රජාතන්ත්‍රීය අයිතිය අහුරා ඇත. මෙය ඉතා හානිකර තත්ත්වයකි. ඉන්දියානු ව්‍යවස්ථාවේ මෙන් පාර්ලිමේන්තු අනුමැතියෙන් පසුව ද පනතක ව්‍යවස්ථානුකූලත්වය අධිකරණමය විමසුමට ලක් කළ හැකි  ප්‍රතිපාදන ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කළ යුත්තේ එබැවිනි.පස්වැනුව, රජය රටේ අයිතිකරු නොව භාරකරු පමණක් ය යන ප්‍රඥප්තිය ව්‍යවස්ථාපනය කළ යුතු ය. ස්වාභාවික පිහිටීම මත රටට හිමි වුණු ආර්ථික මර්මස්ථාන හා භූ සම්පත් පවා දීර්ඝ කාලවලට නොරට්ටුන්ට විකිණීමට හෝ බදු දීමට හුදු වසර පහක් හෝ හයක් සඳහා ඒවායේ භාරකාරත්වය දැරීමට තෝරා පත් කර ගැනෙන රජයකට කිසිදු අයිතියක් නැත. අවම වශයෙන් පාර්ලිමේන්තුවේ 2/3ක බහුතර අනුමැතිය හෝ නොමැතිව කිසිදු රජයකට ඡන්දදායකයා විසින් තමන්ට ලබා දී ඇති ජනවරමේ ඉදිරියට තවත් ඉතිරිව ඇති ධුර කාලය ඉක්මවා රටත් ජාතියත් ජාත්‍යන්තරය සමඟ දේශපාලනික, වාණිජ හෝ ආයෝජන ගිවිසුම්වලින් බැඳ තැබීමට නොහැකි වන පරිදි ප්‍රතිපාදන ව්‍යවස්ථාවට ඇතුළු කළ යුත්තේ ඒ නිසා ය.ඉතා දීර්ඝ කාලයන් සඳහා වලංගු වන පරිදි එවන් ගිවිසුම්වලට එළැඹීමට නම් පාර්ලිමේන්තු විශේෂ බහුතර ඡන්දයට අමතරව ජනමත විචාරණයකින් ලබන අනුමැතිය ද ඇවැසි කළ යුතු ය. එ වැනි ප්‍රතිපාදන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පැහැදිලිව ඇතුළත්ව තිබුණේ වී නම් හම්බන්තොට වරාය වසර 99කට විජාතිකයන්ට බදු දීමට වසර පහකට පමණක් එහි භාරකාරත්වයේ බලතල ජනතා ඡන්දයෙන් ලබා ගත් ආණ්ඩුවකට නො හැකි වනු ඇත. සයවැනුව, අනාගත පරපුර වර්තමානය විසින් බැඳ තැබීම නුසුදුසු ය යන ප්‍රඥප්තිය තහවුරු කරමින් එවන් ඕනෑම ගිවිසුමකට යාමේ දී ඉතා පැහැදිලි ලෙස ගිවිසුමෙන් බැහැර විය හැකි ක්‍රමවේද ප්‍රකාශිතව ඇතුළත් විය යුතු බව ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන්ම තහවුරු කළ යුතු ය. එසේ ප්‍රතිපාදන තිබුණේ නම් රට පවත්නා තාක් සදාකාලිකව ජාතිය බැඳ දැමූ ඉන්දු-ලංකා නිදහස් වෙළෙඳ ගිවිසුමට මෙන්ම සිංගප්පූරු වෙළෙඳ ගිවිසුමට ද යාමට ආණ්ඩුවට නොහැකි වනු ඇත. සත්වැනුව, ජාතිකමය වශයෙන් අවශ්‍ය වනවිටක දී හෝ ව්‍යවස්ථාදායක-විධායක ගැටුම් නිසා ආණ්ඩුවේ අස්ථාවර භාවයක් ඇති වනවිටක දී ජාතික ආරක්ෂාව, රාජ්‍යයේ ස්වෛරීත්වය හෝ ආර්ථිකයේ ස්වාධීනත්වය තහවුරු කිරීම උදෙසා තීරණාත්මකව මැදිහත්වීමට සහ අවශ්‍යවන්නේ නම් පාර්ලිමේන්තුව විසුරුවා හැර මහමැතිවරණයක් කැඳවීමට ද ජනාධිපතිවරයාට බලය තිබිය යුතු ය. අප රටේ භාරකාරත්වයට ප්‍රජාතාන්ත්‍රීයව පත්වන පාලකයන් ජාතික අවශ්‍යතා අනුවම කටයුතු කරන බව තහවුරු කර ගැනීමට නිසැක සමීකරණයක් නොමැති තත්ත්වයක් තුළ රටේ අනාගත ස්වෛරීත්වය හා ජාතික තිරසාරත්වය යම් පමණකට හෝ සුරක්ෂා කරගත හැකි වන්නේ ළැදියා පරස්පරතා ඉවත් කෙරෙන සහ ව්‍යවස්ථාදායක හා විධායක තීරණයවල ස්වාධීනත්වය මෙන්ම විනිවිද පෙනෙනසුළු භාවය ද තහවුරු කෙරෙන එවන් ප්‍රකාශිත ව්‍යවස්ථා ප්‍රතිපාදන තුළින් පමණකි.විධායක ජනාධිපති ක්‍රමය අහෝසි කළහොත් ඇතිවිය හැකි හිදැස්මෙවැනි ව්‍යුහාත්මක විමසුමක හා විකල්ප අධ්‍යයනයක නොයෙදෙමින් රටේ සියලු පාපවලට හා දෝෂවලට විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමෙන් පිළිතුරු ලැබෙනු ඇතැයි සිතීම හුදු මුළාවක් පමණකි. ඒ අතරම විධායක ජනාධිපති ක්‍රමයේ ඇති වාසිදායක සාධක සහමුලින් අමතක කිරීමකි. රට ස්ථාවර කිරීමට ඉන් ලැබෙන පිටුබලය පමණක් වුව ද එ සේ අමතක කිරීම නුසුදුසු බව වටහා ගැනීමට ප්‍රමාණවත් ය. රටේ පවත්නා වර්තමාන දේශපාලන වාතාවරණය ද ඊට වුවමනාවටත් වඩා සාක්ෂි සපයයි. පාර්ලිමේන්තුව අස්ථාවර වී ඇති මෙ වන් තත්ත්වයන් තුළ විධායක ජනාධිපති බලතල මේ තරමට හෝ නො තිබුණේ නම් රටට මුහුණ දීමට සිදුවන තත්ත්වය තේරුම් ගැනීම දුෂ්කර විය නොහැක. විදේශ බලපෑම් අනුව කිසිදු වගක් විභාගයක් නොමැතිව රට මත බලෙන් පටවන ලද 13 වැනි සංශෝධනයෙන් බලාත්මක කෙරුණු පළාත් සභාවල තීරණාත්මක පාලන යතුර ආණ්ඩුකාරවරයා හරහා ජනාධිපති විසින් ක්‍රියාත්මක කිරීමේ විධායක බලය විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමක් තුළින් ඉවත් කරනු ලැබුවහොත්  රාජ්‍යයේ ඒකීයත්වයට ඇතිවන තර්ජනය ද සුළු පටු නොවනු ඇත. රට ෆෙඩරල් කිරීමේ හා බෙදීමේ අවදානම සම්පූර්ණයෙන්ම පහ වී ගොස් නොමැති තත්ත්වයක් තුළ මෙම අවදානම වඩාත් කැපී පෙනෙයි. තව ද 2009 වසරේ දී බෙදුම්වාදී හා වර්ගවාදී ත්‍රස්තවාදය තීරණාත්මක ලෙස යුදමයව පරාජය කිරීමට අවශ්‍ය ඍජු හා කඩිනම් විධායක තීන්දු තීරණ ගැනීමට හැකි වූයේ ද විධායක ජනාධිපති බලතල යටතේ බව අමතක නො කළ යුතු ය. ඉදිරියේ දී එ වැනි අර්බුදයකට මුහුණ දීමට සිදු නොවන්නේ යැයි කිසිදු සහතිකයක් නොමැති වාතාවරණයක් යටතේ විධායක ජනපති ක්‍රමය අහෝසි කිරීමේ පියවරකට යාමට පෙර ජාතිය විසින් වරක් දෙවරක් නොව කීපවරක් ම සිතා බැලිය යුතුව ඇත. සමාප්තියඅපට හා රටේ අනාගතයට අවශ්‍යවන්නේ ජාතියේ හා ජාතික ආර්ථිකයේ සුබසිද්ධිය තහවුරු කිරීමට සමත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් විනා විධායක ජනාධිපති ධුරය අහෝසි කිරීම වැනි පටු සටන්පාඨයකට කොටු වීම නොවේ. රට හා ජනතාව පෙළෙමින් පවතින විවිධාකාර ව්‍යුහාත්මක රෝගවල මූල මනා කොට අවබෝධ කර ගැනීමෙන් තොරව කෙරෙන ව්‍යවස්ථා සංශෝධන පිළියම්වලින් රෝගය නිවාරණය නොවනවා පමණක් නොව නැති ව්‍යාධි ජාතික දේහයේ ඇති කිරීමට ද ඉඩ ඇති බව ව්‍යවස්ථා සම්පාදක වෙදුන් විසින් පමණක් නොව පුරවැසි රෝගීන් විසින් ද අවබෝධ කර ගැනීම වැදගත් වන්නේ එබැවිනි  ",
    "URL": "https://www.lankadeepa.lk/features/සියලු-පව්-විධායක-ජනාධිපති-ක්‍රමයේ-ද/2-527937",
    "Category": "features"
}