{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 15",
    "Headline": "රියැලිටි තරග අතරේ බින්න බැසගත් සුභාවිත ගීතය",
    "News Content": "(රත්නපාල ගමගේ - ස්විට්සර්ලන්තයේ සිට)දෙරණ ඩ්‍රීම් ස්ටාර් තරගය පිළිබඳව ජනතාව අතර වඩාත්ම කතාබහට ලක්වූයේ ඩ්‍රීම් ස්ටාර් 5 වාරයේ පැවැති තරගයයි. එම වසරේ කිරුළ හිමිකර ගත්තේ එම්.ජී. ධනුෂ්ක ය. ඔහු තැටි ගඩබාවක පැත්තකට විසිකර දමා තිබූ ”හිස් ටින් එකක් වාගෙයි අපේ මේ ජීවිතේ” නමැති ගීතය ගයා එය රැයින් ඞී‍්‍රම් ස්ටාර් වේදිකාව උඩු යටිකුරු කළේය.එම ගීතය කොතරම් ජනපි‍්‍රය වූවා දැයි කිවහොත් එම රාති‍්‍රය තුළ වාර්තාගත කෙටි පණිවිඩ සහිත මනාප සංඛ්‍යාවක් ඔහු ලබාගත්තේය.තරගයෙන් පසුව ජංගම දුරකථන භාවිතා කරන අතිවිශාල පිරිසක් තම දුරකතනයේ ආරම්භ නාදය ලෙස මෙම ගීතය යොදා ගැනීමෙන් එම ජනපි‍්‍රයතාවය පැහැදිලිය.මෙදා ඞී‍්‍රම් ස්ටාර් හත්වන තරග වාරය ආරම්භයේදීම ඞී‍්‍රම් ස්ටාර් වේදිකාව උණුසුම් වීමට හේතුවිය. ඊට හේතු වූයේ තරගයේ මූලික හඬ පරීක්ෂණයට සහභාගිවූ තරුණ තරගකරුවකු වූ සුනිර සුමංග ඩයස් විසින් අමරදේවයන් ගැයූ ගීතයක් ගායනා කිරීමත් සමඟමය.ඔහු ගායනා කළේ අමරදේවයන් විසින් ගායනා කරනු ලැබ තිබූ ”කුමරියක පා සළඹ සැලූණා” යන ගීතයයි. ඒ පසුගිය වසරේ දෙසැම්බර් මාසය අවසානයේදීය.පණ්ඩිත් අමරදේවයන් ජාතියට අහිමිවී මාසයක් වැනි කෙටි කාලයක් තුළ ඔහු ගැයූ මේ ගීතයට විනිශ්චය මණ්ඩලයේ සිටි ප‍්‍රවීණ සංගීතවේදීන් හය දෙනෙකුම අත්පොළසන් දෙමින් තරුණ තරගකරුවාට සිය ආචාරය පුද කළහ.එපමණකින් නොනැවතී ඔහුගේ මේ ගීතය ප‍්‍රචාරය වීමෙන් පසුව මුහුණු පොත හරහා අතිවිශාල පේ‍්‍රක්ෂක සංඛ්‍යාවක් මුල් ආරම්භයේදීම ඔහු වටා රොක්වන්නට වූහ.මේ තරගකරුවාට අමතරව තවත් ප‍්‍රබල තරකරුවන් කීප දෙනෙක්ම මේ තරගවාරයේදී විනිශ්චය මණ්ඩලයට සොයාගත හැකිවිය. කනික එදිරිමාන්න, සලීන් කෞශල්‍ය, ප‍්‍රමෝත් ගනේආරච්චි, මහේෂා සඳමාලි, නිමල්කා උදයකුමාරි යන තරගකරුවන් මේ පිරිස අතර වූහ.ලක්ෂයකට අධික තරුණ තරුණියන් සංඛ්‍යාවගේ කටහඬ පරීක්ෂණයකට ලක්කර දක්ෂයින් සොයා ගැනීමට මාස කීපයක් තිස්සේ දැඩි වෙහෙසක් ගත්හ. අවසානයේදී සුදුසු තරගකරුවන් 112 දෙනෙකු තෝරා එම පිරිසෙන් සුදුසුම තරගකරුවන් 48 දෙනෙකු තෝරා පේ‍්‍රක්ෂකයින් වෙත භාර කිරීම විනිසුරු මඬුල්ලේ කාර්ය භාරයයි.විනිසුරු මඬුල්ලේ කටයුතු කරන්නේ ප‍්‍රවීණ සංගීතවේදීන්ය. පේ‍්‍රක්ෂකයින්ට සංගීතය පිළිබඳ මූලික දැනුමක් හෝ අනවශ්‍යය. අවශ්‍ය වන්නේ ගීතයක මිහිර විඳ ගැනීමට හැකි හොඳ කනක් සහ ජංගම දුරකථනයක් පමණක් හොඳටම ප‍්‍රමාණවත්ය.පේ‍්‍රක්ෂකයින් බුද්ධිමත්ය. එලෙසම ඔවුන් අනුකම්පා විරහිතය. තරගකරුවන්ගේ අතීත කෙරුවාව ඔවුනට පලක් නොමැත. ඔවුනට අවශ්‍ය වන්නේ තරගකරුවන්ගේ අද කුසලතාවය පමණි.අතිදක්ෂ තරගකරුවන් වූ සුනිර සුමංග, ප‍්‍රමෝත් ගනේආරච්චි, කනික එදිරිමාන්න, සලීන් කෞශල්‍ය, නිමල්කා උදයකුමාරි වැනි තරගකරුවන් අවදානම් කලාපයේ රඳවා තැබීමට පේ‍්‍රක්ෂකයින් කිසි විටෙකත් පසුබට වූයේ නොමැත.ඞී‍්‍රම්ස්ටාර් කිරුළ දිනා ගැනීමට වේදිකාව තුළ කෑ මොරදීම අනවශ්‍ය බව අවසන් තරගය සඳහා ඉදිරිපත්ව සිටින තරගකරුවන් හය දෙනාම මේ වනවිට ඔප්පු කර හමාරය. එය මෙවර තරගයේ විශේෂ ලක්ෂණයකි. ඔවුන්ගේ ගායන විලාසය සැහැල්ලූය. හුස්ම පාලනය හා සමහර නාට්‍ය අලංකාර, වර්ණ ගැන්වීම, ස්වර හරඹය වැනි සංගීතයේ මූලික සිද්ධාන්තයන් අකුරටම පිළිපදිති.තරගකරුවන් තාරුණ්‍යයේ චමත්කාරය හොඳින් පිළිබිඹු කරන පිරිසකි. ඔවුන් වැඩි නැඹුරුවක් ඇල්මක් සුභාවිත ගීතයට දක්වන බව ඔවුන්ගේ ගීත තෝරා ගැනීම්වලින් පෙනී යයි.මෙවර තරගයේ කැපී පෙනෙන තවත් ලක්ෂණයක් වන්නේ මීට පෙර තරග වටවලට වඩා මෙවර තරගය තුළ පණ්ඩිත් අමරදේවයන්ගේ ගීත වැඩිම ප‍්‍රමාණයක් තරගකරුවන් විසින් ගායනා කිරීමය. ඊළඟ ස්ථානය සුජාතා අත්තනායක මහත්මියටත් හිමිය.මෙවර සංගීත නිර්මාණය තරුණ සංගීතවේදියෙකු වන ලසන්ත කාරියවසම්ගෙනි. ඔහුගේ වාද්‍ය වෘන්දය සීමිත පිරිසකගෙන් සමන්විතය. පණ්ඩිත් අමරදේවයන්ගේ ”මින්දද හී සැර” නමැති ගීතය සුනිර සුමංග විසින් ගායනා කරනු ලැබීමෙන් පසුව මුළු විනිශ්චය මණ්ඩලයම තම අසුන්වලින් නැගිට ඔහුට ආචාර කළේය. එසේ ආචාර කරන ගමන් විනිසුරු මඬුල්ලේ සාමාජික නදීක ගුරුගේ මහතා කියා සිටියේ මේ ගෞරවයෙන් හරි අඩක් හිමිවිය යුත්තේ සංගීත ශිල්පීන්ට බවය.මේ අනුව බලන විට දෙරණ රූපවාහිනිය ඞී‍්‍රම් ස්ටාර්ලා පමණක් නොව මේ වසරේ ”රිදම් ස්ටාර්ලාත්” බිහි කරන බව පෙනී යයි.ඞී‍්‍රම්ස්ටාර් ඉතිහාසය වෙනස් කළ තවත් සිදුවීම් කීපයක් මෙවර දැකගත හැකි විය. අවසන් හොඳම තරගකරුවන් 10 දෙනා අතර තරග කළ දේශාන් විලේගේ නමැති තරුණයා විසින් ඔහුගේ ගායනයේදී ඉදිරිපත් කළ අමතර ශබ්ද තරංගයන් එවැනි වෙනස්කම් කළ දෑට අයත්ය. මීට පෙර තරගවාරවලදී මෙවැනි අත්දැකීමක් පේ‍්‍රක්ෂකයින්ට ලැබී නොතිබුණි. එය නිර්මාණාත්මක නැවුම් අත්දැකීමකි.මව්පිය ගුණ වැනීම සඳහා තරගකරුවන් ඉදිරිපත් කළ ගීත ගායනා අවස්ථාව ඞී‍්‍රම්ස්ටාර් ඉතිහාසයේ ප‍්‍රථම වරට කඳුළින් තෙත් කිරීමට තරගකරුවන් සමත්වූහ. කනික එදිරිමාන්න සහ සුනිර සුමංග විසින් එම අවස්ථාව සනිටුහන් කළ අතර ප‍්‍රථම වරට විනිසුරු මඬුල්ලේ සාමාජිකයින්, පේ‍්‍රක්ෂකයින් සහ තරගකරුවන්ගේ දෑස් කඳුලින් තෙත් වූ අවස්ථාවක් ලෙස මෙය හැඳින්විය හැකිය.රංගන ශිල්පියෙක් ලෙස ප‍්‍රකට අකිල ධනුද්දර නිවේදන ශිල්පියෙකු ලෙස ද ක‍්‍රමයෙන් පරිණත වන අයුරු ඔහු මේ මත පෙන්වා දී තිබේ.කාමරයකට කොටුවී සිටින තරගකරුවන් සමඟ සෙල්ෆි ඡුායාරූප ගැනීම වැනි බොළඳ ශෛලියකට යොමු නොවී ඔහු මෙවර නව අත්හදා බැලීම් කීපයක්ම කර තිබේ. ඒ සංගීත ඇකඩමියේ රැුඳී සිටින තරගකරුවන්ගේ දෛනික කි‍්‍රයාකාරකම් හාරා අවුස්සා ඒවායේ රසවත් තොරතුරු පේ‍්‍රක්ෂකයින් වෙත සන්නිවේදනය කරන ආකාරය මනරම්ය.තවත් අවස්ථාවක ඔහු ලාබාල තරගකරුවකු වන කනික එදිරිමාන්න මොහොතකට තාවකාලිකව ඞී‍්‍රම්ස්ටාර් නිවේදකයකු බවට පත්කරයි. තවත් අවස්ථාවක තරගකරුවන් ලවා වෙනත් කටහඬවල් උච්චාරණය කරවයි. මෙවර එවැනි දෑ නැවුම් සහ සාර්ථක අත්දැකීම්ය. පේ‍්‍රක්ෂකයින් මෙවැනි රසවත් දේට බෙහෙවින් කැමැතිය. ඒ නිසා ඔහු නව මානයේ නිවේදන ශෛලියක් මෙවර පෙන්නුම් කරන්නේ ඞී‍්‍රම් ස්ටාර්හි ප‍්‍රථම වරටය. ඔහු විසින් මේ ඉදිරිපත් කළ සාර්ථකම නිරූපනය ඉදිරිපත් කළේ දේශාන් විලේගේ හරහාය. කෝපයට පත්වූ අවස්ථාවක ඔහු දක්වන ප‍්‍රතිකි‍්‍රයාව පේ‍්‍රක්ෂකයින්ගේ සිත්ගත් හොඳම රූප රාමුවක් ලෙස හැඳින්විය හැකිය.සුනිර සුමංග ගැයූ ගීත 3ක් සහ කනික එදිරිමාන්න ගැයූ ගීත දෙකක් ගැන සඳහන් කළ යුතුමය. සුනිර ගැයූ ”සුදු නෙළුම කෝ” ”චන්දෝ මා බිළිඳේ නුඹ නාඩන්” ”බිංදු බිංදු රන් ගෝමර මාලා” යන ගීතවල ස්වර හරඹය දෙස බලන විට මෙයට වසරකට පෙර අපෙන් වෙන්ව ගිය හෙලයේ මහා ගාන්ධර්වයා වූ පණ්ඩිත් අමරදේවයන් සිහිවේ.පණ්ඩිත් අමරදේවයන් ඔහු අපෙන් වෙන්ව යන්නට පෙර ඔහුගේ කටහඬ තවත් කිසිවකුට හෝ සොරාගත හැකි වන පරිදි සඟවා තිබුණේ දැයි සැකයක් මතු වන්නේ සුනිර සුමංග මේ ගීත ගායනා කිරීමේදීය. ඒ තරමට පණ්ඩිත් අමරදේවයන්ගේ කටහඬ නොමැති වුවත් ඔහුගේ ස්වර හරඹය නම් සුනිර සුමංග සොරකම් කර ඇති බව නම් කිව යුතුය. කනික එදිරිමාන්න ගැයූ ”ආදර හැඟුම්” ”ස්වර්ණ විමානෙට එහා ලෝකෙන්” යන ගීතයන්හි ගායනා ශෛලිය ද ඒ හා සමානමය.    ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රියැලිටි-තරග-අතරේ-බින්න-බැසගත්-සුභාවිත-ගීතය/26-520334",
    "Category": "features"
}