{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජනවාරි මස 15",
    "Headline": "ගීත ලිවීමට බලාසිටි මහගම සේකර",
    "News Content": "ඒ.ඩී. රන්ජිත් කුමාරමීට වසර 75කට පමණ පෙර රදාවානේ පිරිමි පාසලේ එකම පන්තියේ ඉගෙනීම ලැබූ, එවකට දොළොස් හැවිරිදි වියේ පසු වූ සිසුන් දෙදෙනකු තාපසයකු හා ඇමැතියෙකු ලෙස කළ රංගනයක් ගැන දන්නේ කීයෙන් කී දෙනාද? මෙහි ඇති විශේෂය කුමක්දැයි දැන් ඔබ සිතනවා විය හැකියි. ඔව්! විශේෂය නම් මේ දෙදෙනා පසු කාලෙක මෙරට කලා හා සාහිත්‍ය ක්ෂේත්‍රයේ මහා ලේඛකයතු හා මහා කවියකු වීමය. ඔවුන් අද ජීවතුන් අතර නැත.කවුද? මේ තාපසයා, මහ ලේඛක කේ. ජයතිලකය.කවුද? මේ ඇමතියා, මහගමසේකරය.අදට හරියටම වසර 42කට ඉහත ඊයේ වැනි දිනක (එනම් 1976 ජනවාරි 14 වැනිදා) අප අතරින් වියෝ වූ මහගමසේකරයන් වයස අවුරුදු 47 දී අකාලයේ මිය ගියේය.එදා කේ. ජයතිලකයන් සමඟ මහගමසේකරයන් රඟ පෑ ‘විජයාවතරණය’ නම් පාසල් නාට්‍යයේම රඟ පෑ තවත් පන්ති සගයකු වූ දො.ඩ. ඩයස් පසු කලෙක රදාවාන මහා විද්‍යාලයාධිපති වූ අතර කලක් ‘සිළුමිණ’ කර්තෘ මාණ්ඩලිකයකු ලෙස ද කටයුතු කළේය.සේකරගේ කලා රසය පෝෂණය වී ඇත්තේ තම පියා හා බාප්පා ඇසුරෙන් බව ඔහු අපට පවසා තිබුණි.‘මගේ බාප්පා පොල්අතු මඩුවක වේදිකාවක් හදලා කොළඹිනුත්, මීගමුවෙනුත් ටීටර් කණ්ඩායම් ගෙන්වා ප්‍රදර්ශනය කළා. මේ නාට්‍යවල රඟ පෑ බෙන්ජමින් ප්‍රනාන්දු හා සෙබස්තියන් පීරිස් ගැයූ ගීතවලට මගේ හිත ගියා. මේ ටීටර්වල තිබූ ගීත අතරින් මගේ හිත බෙහෙවින් ඇදී ගියේ ‘මේ කය මගේ පොහොර වේවා ඡන්ම භූමි’ කියන ගීතයටයි. මගේ හිත ගීත රචනයට යොමු වුණේ ඒ ගීත ඇසීමෙන්ය. පිටින් ටීටර් ගෙන්වා පෙන්වූ බාප්පා පසුව තාත්තාත්, හවුල්කර ගෙන නාට්‍ය හදලා ගමේ පෙන්නුවා. තාත්තත් රඟපෑවා. මම නාට්‍ය සභාවේ ගීතයක් ගායනා කර විට වයස අවුරුදු 11ක් විතර ඇති. එදා මා ගැයූ ‘සැරදේ ලොව පාලන සුරනා’ මට තවම මතකය (ඔහු ගයා අපට පෙන්වයි)මහගමසේකරයන් මුල් නම ඇම්.ජී. සමරසේකරය. ඔහු උපන්නේ 1929 අප්‍රේල් 07 වෙනිදාය.පාසලේ සිටි අනිත් සිසුන්ට වඩා සේකරයන්ගේ කැපී පෙනෙන ලක්ෂණ කිහිපයක්ම දක්නට ලැබිණ. චිත්‍ර ඇඳීමට, කතා ගෙතීමට, දස්කම් පෑ ඔහු ගණිතයට දැක් වූයේ ඊටත් වඩා දස්කමකි. පාසලේ සිටි දක්ෂතම ගණන්කාරයා ඔහු විය. ඔහු ඒ අතරේ ක්‍රීඩාවට දස්කම් පෑවේය. විද්‍යාලයේ වොලිබෝල් කණ්ඩායමේ දක්ෂතම ‘ඩෑෂ්’ ප්‍රහාරකයා වූ ඔහු ක්‍රීඩා කරනු දැකීම සිසුන් ප්‍රිය කළහ. උසින් හා මහතින් සිටි අරෝග පරිනාහ දේහයකින් යුත් සේකර ගම්පහ බොලිබෝල් තරගවල දී තම දස්කම් කොතෙක් ප්‍රදර්ශනය කළාදැයි පසුව ප්‍රකට චිත්‍රපට නළුවකු වූ සේනාධීර රූපසිංහ අපට වරක් විස්තර කළේ සේකරගේ ‘ඩෑෂ්’ පහර වළක්වාලීමට කිසිම ජගතෙකුට නුපුළුන් වූ බව කියමිනි.මහගමසේකරගේ හැකියාවන් මුල්වරට හඳුන්වා දෙන්නේ ‘ලංකාදීප’ පත්‍රයේ 1960 වසරේදීය. ලංකාදීප කර්තෘ ඩී.බී. ධනපාල මහතා සේකරයන් ලියූ නිසදැස් පද්‍ය රචනා මෙන්ම විකට චිත්‍ර ද ලංකාදීපයේ පළ කළේය. ‘සේකරගේ ජරමර’ නමින් විකට චිත්‍ර දිගටම ලංකාදීපයේ පළ විය. 1944 දී ජ්‍යෙෂ්ඨ විභාගයෙන් සමත්ව 1945 ඔහු කාර්මික විද්‍යාලයේ පැවති චිත්‍ර පන්තියට ගොස්, පසුව රජයේ කලායතනයට බැඳි ඇත. 1950 වසරේ ඔහු නිට්ටඹුව ගුරු විද්‍යාලයේ දී ගුරු පුහුණුව ලැබීය.ඔහු පොත් පිටකවර ශිල්පියකු ලෙස මුලින්ම රටට හඳුන්වා දීමේ ගෞරවය හිමිවන්නේ ගත්කතුවර කේ. ජයතිලකයන්ටය. සේකරට ජයතිලකගේ දුර ඥාතිත්වයක් තිබුණි. ජයතිලකගේ මවගේ පියා, සේකරගේ පියාගේ මවත් සහෝදර සහෝදරියෝය. මේ නෑකමට වඩා ඔවුන් අතර තිබී ඇත්තේ දැඩි මිත්‍රත්වයකි. සේකර රාජගිරියේ හේවාවිතාරණ විද්‍යාලයේ ගුරුවරයකුව සිටි කාලයේ ජයතිලකගේ ‘දෛවයෝග විචාරය’ කෘතියේ පිට කවරයක් ඇඳීමට ඔහුට අවස්ථාව ලැබෙන්නේය. එය ද බලකිරීමක් නිසාය. 1956 ඔක්තෝබර් 28 වෙනිදා ජාතික කලා පෙරමුණේ වාර්ෂික චිත්‍ර තරඟයට සේකර ඉදිරිපත් කළ ‘මහබිනික්මන’ චිත්‍රයට ත්‍යාගයක් හිමි විය.ඔහු ඉතා තරුණු වියේදීම පොතක් පරිවර්තනය කළේය. සර් ආතර් කොනන් ඩොයිල්ගේ උයසඑැ ක්‍දපච්බහ කෘතිය එවකට විභාගයට නියමිතව තිබූ නිසා ඔහු එය. ‘ධවල සේනාංකය’ නමින් පරිවර්තනය කොට පළ කළේය. එහි ප්‍රකාශකයා වූයේ ජයතිලකය.හැටේ දශකයේ මහගමසේකරයන්ගේ පොත් පිට කවරයක් සහිත කෘතියක් ‘හොඳ පොතක සළකුණ’ ලෙස ප්‍රසාදයට ලක්විය. ඔහු විසින් අඳින ලද පොත් පිට කවර දැකීමෙන් මටද පොත් කවර ඇඳීමට අනුප්‍රාණයක් ලැබුණි. පසු කලෙක පොත් කවර නිර්මාණය පුළුල් ලෙස පිවිසි මට කුඩා කල ඔහු විසින් අඳින ලද චිත්‍ර දැකීමෙන් ‘ඔහු මගේ වීරයෙක්’ විය. සේකර කෙබඳු පුද්ගලයෙක් දැයි මම උපකල්පනය කළෙමි. ඔහු ජීවමානව දැකීමේ නොතින් ආසාවක් මට ඇති විය. එවකට දහතුන් හැවිරිදි වියේ මම පසු වුණෙමි. 1961 වසරේ සිංහල අවුරුදු නිවාඩුව ගත කළේ ලොකු අම්මා පදිංචිව සිටි කොළොන්නාවේ මීතොටමුල්ලේ නිවසේය. මේ නිවසට යාබද නිවසේ පදිංචිව සිටියේ සංගීතඥ සෝමදාස ඇල්විටිගලයන්ය. ලොකු අම්මාගේ දියණියක් ඇල්විටිගලයන්ගෙන් සංගීතය ඉගෙනීමට එහි ගියාය. මේ අතර මගේ සොහොයුරියට ඇල්විටිගලයන් සංගීතය නිර්මාණය කරන වේදිකා නාට්‍යයක සමූහ ගායනයට එක්වීමට ඇරයුම් ලැබිණ. ‘මූදු පුත්තු’ නම් නාට්‍යයේ ගීත රචනා කළ මහගමසේකරයන් බව මට වරෙක අසන්නට ලැබිණ.‘අක්කේ, මට සේකර මහත්තයා දකින්න ආසයි’ මම මගේ ඥාති සොහොයුරියට කීවෙමි.‘ඉන්නකෝ මේ සෙනසුරාදා සේකර මහත්තයා ‘රියසල්’ බලන්න ඒවි. එතකොට මම හඳුන්වල දෙන්නම්’ඇල්විටිගලයන්ගේ නිවසින් ගැයෙන ‘එපා පුතුනේ මූදු යන්නට’, මූදු පතුල යට ඉඳලා, සතර මහා සාගරය, නැගෙනා බැස යන’ ගීත පුහුණු කරවා ඇසීමෙන් ඒවා මට කටපාඩම් විය.එක් පුහුණුවීම් දිනක උත්තුංග දේහධාරී පුද්ගලයකු ඇල්විටිගල නිවසින් එළියට පැමිණ දුම්වැටියක් දල්වාගෙන එයා මෙහා යන විට ‘අර ඉන්නේ සේකර මහත්තයා’ යයි අක්කා පෙන්නුවාය. තද නිල් පැහැති බුෂ් ෂර්ට් එකකින් හා කළු කළිසමකින් සැරසුණු ඔහු මා දෙස බලා සිනාසුණේය.‘මහත්තයා මේ මගේ පුංචි අම්මගේ පුතා. එයා මහත්තයාගේ පොත් කවරවලට ආසයි. දකින්න ලොකු බලාපොරොත්තුවකින් හිටියේ’ අක්කා කීවාය. මේ අක්කා විදුහල්පතිනියක ලෙස සිට විශ්‍රාම ගොස් අද විදුර ජාත්‍යන්තර විද්‍යාලයේ නියෝජ්‍ය විදුහල්පතිනිය ලෙස කටයුතු කරන ජයන්ති මොනිකා මනම්පේරිය.‘බොහොම හොඳයි. චිත්‍ර ඉගෙන ගෙන ඔයාම පොත් කවර අඳින්න.’ එදා සේකරයන් කීවේය.මා ‘සරසවිය’ පුවත්පතට මුලින්ම සම්බන්ධ වන්නේ 1969 වසරේ අගභාගයේදී. මා නොයෙක් කලාකරුවන් හමු වී සම්මුඛ සාකච්ඡා පවත්වා විශේෂංග ලියා ඇතත් මගේ වීරයා වූ සේකරයන් ගැන ‘සරසවියට’ ලිවීමට ආසාවෙන් පසුවුණෙමි. එවකට සරසවිය නියෝජ්‍ය කතුවරයා වූ ලක්ෂ්මන් වික්‍රමසිංහයන්ට මගේ ආශාව ගැන කීවෙමි.‘ලකි, සේකර තුංමං හන්දිය ෆිල්ම් කරනවා. සත්‍යජිත්රේ වගේම සේකරත් චිත්‍රපටයේ හැම රූපරාමුවක්ම අඳිනවාලු. අපි සේකරගෙන් රූප රාමු ටිකකුත් ඉල්ලගෙන හොඳ පීක්චර් විශේෂාංගයක් ලියමුද?’ලක්ෂ්මන්ගෙන් එයට අනුමැතිය ලැබුණ ද සේකරයන් මම පුද්ගලිකව හඳුනන්නේ නැත. එවකට විශ්වවිද්‍යාලයේ අධ්‍යාපනය ලබමින් සිටියදී ‘සරසවිය’ පුවත්පතට ද විශේෂාංග ලියූ නීතිඥ චන්ද්‍රසිරි සෙනෙවිරත්න (අද ලේක් හවුස් හී කර්තෘ මණ්ඩල අධ්‍යක්ෂවරයාය.) මම මෙසේ කීවෙමි.‘සෙනෙවි, මට උදව්වක් ඕනෑ. මට ‘තුංමංහන්දිය’ චිත්‍රපටය ගැන සරසවියට ලියන්න තියෙනවා. මම සේකර හඳුනන්නේ නැහැ. මාත් එක්ක සේකර හම්බවෙන්න ගම්පහ යමුද?’‘ඕකත් අහන්න දෙයක්ද? අදම හවස ගම්පහ යමු.’අපි එදා ගම්පහ ශ්‍රී බෝධි පාරේ සේකරගේ නිවසට ගියෙමු. චන්ද්‍රසිරි මාව ඔහුට හඳුන්වා දුන්නේය. මා කුඩා කළ දුටු සේකරයන්මය ඒ. කිසිම වෙනසක් නැත.‘මට සේකර මහත්තයා චිත්‍රපටයට ඇඳපු රූප රාමු ගන්න පුළුවන්ද?‘ඒ රූප නේද? හිටින්න අපි තේ කොප්පයක් බීලා ඉඳිමු’ සේකරයන් ගේ තුළට ගියේය. ඔහු පැමිණියේ තුංමංහන්දියේ තිර නාටකය ද රැගෙනය.‘ඕකේ බලන්න මම කුරුටු ගාපු චිත්‍ර වගයක් ඇති. ඕනෑ නම් තෝරාගන්න.තිර නාටකයේ ගැලවුණ පිටු අතරින් සේකරයන් විසින් අඳින ලද අබිලි මාමාගේ සමීප රූපයක්. කඩදාසි කැටයමක සමීප රූපයක් සහිත රූප රාමු කිහිපයක් මම ගලවා ගතිමි. මා ලියූ විශේෂාංගයට අර චිත්‍ර සටහන් ද ඇතුළත් කොට සරසවියේ මැද පිටු දෙකේ එම ලිපිය විශේෂ තැනක් දී පළ කිරීමට ලක්ෂ්මන් වික්‍රමසිංහ කාරුණික විය.සේකරයන් ලිපිය පළ කිරීමෙන් පසු මගේ මිතුරෙක් විය. මම ඔහු හා සාකච්ඡා කොට විශේෂාංග රැසක් පළ කර දුන්නෙමි. වරක් මා සරසවියට ලියූ ‘සතුටු සාමීචිය’ නම් විශේෂාංගයට ඔහු හා කතා කොට ලිපියක් ලිවීමට ඡායාරූප ශිල්පී බන්දු එස්. කොඩිකාර සමඟ රජයේ කලායතනයට ගියෙමු. ඒ වන විට ඔහු රජයේ කලායතනයේ අධිපතිවරයාය. අපි එහි යන විට උදෑසන නවයට පමණ ඇත. සේකරයන්ගේ මේසය අසල තිබූ ජනේලයෙන් හිරු රශ්මිය කාමරය පුරා පැතිර ගියේ සතුට දෝර ගලමිනි.‘සේකර මහත්තයා අද කාමරය හොඳට ආලෝකමත් වෙලා. ගමුද? පින්තූරයක්’ මම ඇසිමි.‘සතුටු නම් ගම්මු’ ඔහු කීවේය.බන්දු පින්තුරය කිහිපයක් ගත්තේය. ඔහු ඒ ඡායාරූපයට මුහුණ දෙන විට මගේ මතකයට ආවේ ග්‍රීක ප්‍රතිමාවකි. කාල වර්ණ උත්තුංග දේහයකින් යුත් සේකරයන්ගේ උඩුකය දක්ෂ මූර්ති ශිල්පියකු විසින් ඉතා සියුම්ව සංගමයෙන් නිමවුණ ග්‍රීක ප්‍රතිමාවක් සේ කැමරා කාචයේ සටහන් කර ගැනීමට බන්දු සමත් විය.එදා සම්මුඛ සාකච්ඡාවේ දී සේකරයන් වෙනස් ආකාරයට මට අදහස් දැක්වීය. ලංකාවේ සිටි දක්ෂ ගායකයන් හතර දෙනෙක් ගැන මුල්වරට ඔහු විශේෂයෙන් කතා කළේය.එච්.ආර්. ජෝතිපාල, ජේ.ඒ. මිල්ටන් පෙරේරා, එම්.ඇස්. ප්‍රනාන්දු, මිල්ටන් මල්ලවාරච්චි කියන දක්ෂ ගායකයන් හතර දෙනා අපට ඉන්න විශිෂ්ට ගායකයෝ හැටියට මම සළකන්නේ. මේ හතර දෙනා අසමාන කුසලතා ඇති ගායකයෝ. මිල්ටන් පෙරේරාට නම් මට සින්දුවක් ලියන්න ලැබුණා. ‘සාරවිට’ චිත්‍රපටයේ ඉහතකී හතර දෙනාට මම ගීත ලියන්න ආසාවෙන් බලන් ඉන්නේ’මේ වන විට සේකරයන් ‘ප්‍රබුද්ධ’ කාව්‍ය සංග්‍රහය මුද්‍රණ්‍යට සූදානම් කර තිබුණි. එහි අත් පිටපතෙන් කවියක් දෙකක් අපට ඇසෙන්නට ගායනා කළේය.‘මම තුංමංහන්දිය නවකතාව චිත්‍රපටයට නැඟුවා වගේම ‘ප්‍රබුද්ධ’ කාව්‍යයක් චිත්‍රපටයට නගන්න අදහසක් තියෙනවා. මම ඒකෙ එක කවියක් කියන්නම්.‘නාවර පෙරන හොටුඇඳ වැරහැලි නෙක් කිලුටුකැහැටු දරුවෝ සිටිත්මුඩුක්කු දොරකඩට විත්චිත්‍රපටයේ පළමුවැනි දර්ශනයයි ඒ. එය මුඩුක්කු පසුබිමක. ප්‍රබුද්ධ නම් කතා නායකයා මේ මුඩුක්කුවට පැමිණෙනවා. එහි මිනිස්සුන්, දරුවොත්, අනතුරුව එන දර්ශනය සේකරයන් මෙසේ විස්තර කළේය.‘ප්‍රබුද්ධ සැණකෙළියකට යනවා. හැම තැනකින්ම ඝෝෂාව, සංගීත රාවය, ජීවිතයේ දුක අසහනය මේ හඬ පුරාම. මෙරිගෝ රවුම පදවන මිනිහා තමාට ලැබෙන සල්ලි මදිය කියනවා. සැණකෙළියේ කොනක සිටින පෙම්වතුන් යුවළක් දුක් ගීතයක් දොඩවනවා. ‘මට ඔයාව බඳින්න රස්සාවක් නෑ’ ඔහු ඇයට කියනවා. මිනිහෙක් බීර බොනවා. ‘මම බොන්නේ දුකට. මගේ ගෑනිගේ පපුවේ පිළිකාවක්. මේ වගේ අදෝනා හැම පැත්තකින්ම.’බන්දු කොඩිකාර ඡායාරූපය සහිත මා ලියූ විශේෂාංගය 1975-10-17 සරසවිය පුවත්පතේ පළ විය. ඉන්පසු සේකරයන් මට හමු වූ විට මෙසේ කීවේ.‘මට පුළුවන් නං අර පින්තූරේ කොපියක් මට දෙන්න. මම ආසා කරන පින්තූරයක් ඒ’ඊට කලකට ඉහත නවරඟහලදී මට සේකරයන් මුණ ගැසුණේය. එදා දයානන්ද ගුණවර්ධනගේ ‘ගජමන් පුවත’ නාට්‍යයේ පුහුණුවීම් එදින පැවැතෙමින් තිබුණි.‘හම්බ වෙච්ච එක හොඳයි. මම පොඩි බඩුවක් ලිව්වා. මේක කන්තේරුවට ගිහින් කියවන්න’‘මොකක්ද’ මම කුතුහලයෙන් අසුවෙමි.‘ඉස්ඉසෙල්ලාම ලියපු කෙටි කතාව’‘මරුනේ අපි මේක ‘නවයුගය’ පත්තරෙ දමමු.හොඳ නං විතරක්. රංජිත්ගේ චිත්‍රයකුත් එක්ක පළ කරන්න’‘මම කෙටිකතාව කියවා උද්දාමයට පත්ව එය ‘නවයුගය’ නියෝජ්‍ය කර්තෘ සෝමවීර සේනානායකට පෙන්නුවෙමි. සෝමවීර කුතුහලයෙන් එය කියවා මා ද කැටුව ගොස් කර්තෘ විමලසිරි පෙරේරාට කෙටිකතාව පෙන්නුවේය. ඔහු චිත්‍රයක් ඇඳීමට ඒ කෙටිකතාව භාරදී ‘වැඬේ මරු’ හයියෙන් සිනාසුණේය.‘පීතර’ නම් ඒ කෙටිකතාව 1975 අගොස්තු 15 වෙනිදා මා විසින් අඳින ලද චිත්‍රයක් සහිතව නව යුගයේ පළවිය.කෙසේ වුවද, අන්තිම වරට සේකරයන් සමඟ කළ ඉහත කී ලිපිය හා ඡායාරූපය ‘සරසවියේ’ පළ වී තෙමසකින් ඔහු මිය ගිය 1976 ජනවාරි 14 පසු ‘සරසවිය’ පත්‍රයේ මුල් පිටුවේ සේකරයන්ගේ කැමතිම ඡායාරූප පෙළ විය. එකල එක් ලක්ෂ පහළොස්දාහක් අලෙවි වූ ‘සරසවිය සේකරගේ ඒ පින්තූරය බොහෝ පාඨකයන් එකතු කොට තිබුණි.මහගමසේකරයන් මිය යන විට ඔහුගේ දියණිය අනුපමාගේ වයස අවුරුදු අටක් පමණ වීලු. කොළඹ විශ්වවිද්‍යාලයේ ඉංග්‍රීසි අංශයේ කතිකාචාර්යවරියක වන ඇය විවාහ වී සිටින්නේ සිවිල් ඉංජිනේරු සමාගමක කළමනාකාර අධ්‍යක්ෂවරයකු වන ආනන්ද බණ්ඩාර වීරසූරිය සමඟය.‘තාත්තා මගේ ලොකු අක්කාත්, බාල මල්ලීත් අම්මාත් සමඟ මා ගත කළ කාලය අපට කිසිදා අමතක වෙන්නේ නැහැ. තාත්තා අපට කවදාවත් දඬුවම් කළේ නෑ. පාසල් නිවාඩුවට අපිට කවදාවත් දඬුවම් කරලා නැහැ. පාසල් නිවාඩුවට අපි තාත්තාගේ මොරිස් මයිනර් කාර් එකෙන් විනෝද ගමන් ගිය හැටි මට තාම මතකයි. තාත්තට සින්දු ගොඩාක් කඩපාඩම්. ඒ වගේම ලස්සනට ගීත ගයන්නත් පුළුවන්. කවාලා විළද ජාති, සුවඳ පද්ම ඕළු ආදි, ප්‍රේමයෙන් මන රංජිත වේ, සාන්ත ජෝන්ගේ විදියේ කඬේ, ගීත තාත්තා නිතරම කියන නිසා ඒවා අපටත් කටපාඩම් තිබුණා. තාත්තාගේ මහ ගෙදර (කන්නිමහර) ඉන්න ආතාත්, ආච්චිත් බලන්න අපි නිතර ගියා.තාත්තා විතරයි ඒ අයට හිටිය එකම දරුවා. ආතා (ජෝන් අප්පුහාමි) ආච්චියි අපිට ගොඩාක් ආදරෙයි. ආතා පොත් කියවන්න රුසියා. ආතාත්, ආච්චිත් මිය ගියේ තාත්තා නැති වෙලා අවුරුදු 10කට විතර පස්සේ’ නිරූපමා කීවාය.සේකරයන්ගේ බිරිඳ කුසුමලතා සුරවීර පේරාදෙණියේ ලංකා විශ්ව විද්‍යාලයේ උපාධිධාරිනියක් වූ ඇය ගම්පහ රත්නාවලියේ ආචාර්යවරියක් ලෙස කටයුතු කොට ඇත. සේකර තවත් දියණියක් වූ පාඨලී, ජයවර්ධනපුර විශ්වවිද්‍යාලයේ උද්භිත විද්‍යා අංශයේ කථිකාචාර්යවරියකි. පවුලේ බාලය වූ රවින්ද මහගමසේකර පරිගනක ඉංජිනේරුවෙකි.‘ප්‍රබුද්ධ පොත ලියන කාලයේ තාත්තා ඉඳිගොල්ලේ පන්සලේ භාවනා කළා. මට මතකයි වෙසක් කාලේට අපි එක්ක ලස්සන වෙසක් කූඩු හදලා, ඒවා හවසට දල්වා ඒ දෙස භාවනා කරනව වගේ බලන් ඉන්නවා. අන්තිම කාලේ ගොඩක් තාත්තා බෞද්ධ පොත් කියෙව්වා. ධම්ම පදය, ත්‍රිපිටකය නිතරම කියෙව්වා. අද අම්මා අසනීපයෙන් ලොකු අක්කා පාඨලීගේ නිවසේ ඉන්නේ’ නිරූපමා කීවාය.   ",
    "URL": "https://www.lankadeepa.lk/features/ගීත-ලිවීමට-බලාසිටි-මහගම-සේකර/2-523000",
    "Category": "features"
}