{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 16",
    "Headline": "පුංචි ඡන්දෙන් විසිවෙයිද බේරෙයිද",
    "News Content": "පළාත් පාලන ආයතන 341ට සභිකයන් 8356ක් තෝරා ගැනීම සඳහා පළාත් පාලන මැතිවරණය ලබන වසර මුල පැවැත්වෙනු ඇත. මෙය ජනතාව ජය ගත් එක් අභියෝගයක් වන්නේ වසර දෙකකට වැඩි කාලයක් ඒ සඳහා ගත වූ හෙයිනි. ආණ්ඩුව නිදහසට කවර හේතු දැක්වුව ද සැලැසුම් සහගතව වැඩ කෙළේ නම් ඒ සා ප‍්‍රමාදයක් වළකා ගන්නට තිබිණි.ජය ගනු ලැබූ වඩා ප‍්‍රබල අභියෝගයක් වන්නේ මැතිවරණ ක‍්‍රමයම වෙනස්  කිරීමයි. ජනතාව බොහෝ කාලයක් අපේක්ෂා කළ පරිදි  දුෂිත මනාපේ ක‍්‍රමය නව මැතිවරණ  ක‍්‍රමයෙහි නැත. එම ක‍්‍රමයෙන් වාසි ලැබූයේ ධනවත් බලවත් අපේක්ෂකයන් පමණකි. කොට්ඨාස වෙනම නියෝජනයක් නොවූ හෙයින් එහි වාසිය ද බලවතුන්ටම හිමි විය. ඊට අමතරව අල්ලස, දුෂණය, මහජන දේපල අවභාවිතය රජ කිරීමට ද එය යොදා ගන්නා ලදී.හැරත් සමානුපාතික නියෝජනය විහිළුවක් බවට පත් කළ වැඩිම සභික ධුර සහිත පක්ෂයට ප‍්‍රසාද ආසන පිරිනැමීම ද අහෝසිව ඇත.නව මැතිවරණ ක‍්‍රමය යටතේ යළි කොට්ඨාස ක‍්‍රමය හඳුන්වා දී ඇත. එහෙත් එය සමඟ සමානුපාත ක‍්‍රමය ද මුසු කැර තිබේ. එබැවින් එය දෙමුහුන් ක‍්‍රමයකි. වඩා ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රමයකි. කුඩා පක්ෂවලට එයින් වැඩි නියෝජනයක් හිමිවනු ඇතැ යි විශ්වාස කැරෙයි.එහි තවත් ප‍්‍රජාතන්ත‍්‍රවාදී ලක්ෂණයක් වන්නේ සියයට 25ක ස්ත‍්‍රී නියෝජනයයි. එයින් ඇත්තටම දේශපාලන පක්ෂවලට සහ ස්වාධීන අපේක්ෂක කණ්ඩායම්වලට එල්ල  වන්නේ බරපතළ අභියෝගයකි. මෙරට දේශපාලනයෙහි පවතින්නේ වැඩවසම් පුරුෂාධිපත්‍යයකි. එය බිඳලීමෙහි වැදැගත්කම පළාත් පාලන සීමාවෙන් ඔබ්බට දිව යන්නකි. නව ඡුන්දක‍්‍රමය සංකීර්ණය. එහිදී ඡන්දදායකයෙකුට ඡන්ද පත‍්‍රිකා දෙකක් ලැබේ. එකක් තමන් කැමැති පක්ෂයකට හෝ ස්වාධීන කණ්ඩායමකට හෝ ඡන්දය ප‍්‍රකාශ කිරීමටය. දෙවැන්න සිය ඡන්ද කොට්ඨාසයට තමන් කැමැති අපේක්ෂකයෙකු තෝරා ගැනීමටය. එහෙයින් මීළඟ අභියෝගය වන්නේ ඡන්දදායකයන්ට නව ක‍්‍රමය පිළිබඳ දැනුමක් සහ අවබෝධයක් ලබා දීමයි. එය ආණ්ඩුවෙහි, මැතිවරණ කොමිසමෙහි, දේශපාලන පක්ෂවල සහ ස්වාධීන අපේක්ෂක කණ්ඩායම්වල වගකීමකි. ‘‘මඟුලේ රඟ දැනෙන්නේ දු පුතුන් ලත් තැනේ යා’’ යැයි කීවාක් මෙන් නව ඡන්ද ක‍්‍රමයෙහි ගුණ දොස් දැකිය හැකි වන්නේ ව්‍යවහාරයෙහි දී ය. කෙසේ වෙතත්, නව ක‍්‍රමය ද සර්ව සම්පූර්ණසේ සැලැකිය යුතු නැත. නිසැකවම එහි පැරැණි ක‍්‍රමයේ උපන් ලප සලකුණුව තිබෙන්නට පිළිවනි.දේශපාලන පක්ෂ මඟින් අපේක්ෂකයන් නම් කිරීමෙහි දී සුදුස්සන්ට පමණක් නොව නුසුදුස්සන්ට ද අපේක්ෂකත්වය ලැබේ. අපේක්ෂක නාමාවලිය සැකැසීමෙහි දී ධනය බලය හා අනිසි බලපෑම් ඇති වන්නට පිළිවනි. එමඟින් දේශපාලන පක්ෂයකට නැති  ප‍්‍රජා නායකයන්ට අවාසිදායක තත්ත්වයක් උදා වීමට ඉඩ කඩ ද බොහෝ ය. මන්ද යත්, ඡුන්දදායකයන් පක්ෂ ක‍්‍රමයට ඇබ්බැහිව ඇති හෙයිනි.දේශපාලන පක්ෂ මැදිහත්වීම නිසා පළාත් පාලන මැතිවරණයෙහි දී සාකච්ඡා නොකරනම විෂයක් වනු ඇත්තේ ද අදාළ ප‍්‍රදේශයෙහි සංවර්ධනය සහ අඩු පාඩුය.  සාකච්ඡා කළ ද ඒ යාන්තමටය. ඒ වෙනුවට දේශපාලන පක්ෂ සිය ජනප‍්‍රියත්වය උරගා බැලීමට ජාතික ප‍්‍රතිපත්ති ඉදිරිපත් කරනු ඇත. එසේම මැතිවරණය ආණ්ඩුවෙහි ජනප‍්‍රියතාව මැනීමක් ද වනු ඇත. නව ව්‍යවස්ථාව, බලය බෙදීම ආදී මාතෘකා මැතිවරණ වේදිකාවල පට්ටා ගැසෙනු ඇත.ඉකුත් කාලයෙහි සිදුව ඇති මෙන්ම, මැතිවරණය සඳහා එළඹෙනු ඇති නව දේශපාලන පෙළගැසීම් විසින් සෑම දේශපාලන පක්ෂයකටම එල්ල කැරෙන්නේ නැවුම් අභියෝගයකි. මහා මැතිවරණයෙහි දී මූලිකවම පැවැතියේ ද්වන්ද්ව තරගයකි. එහෙත් මෙවර එය තුන් කොන් තරගයක් වනු ඇත. පැහැදිලිවම එහි වාසිය එක්සත් ජාතික පක්ෂයටය.  එක්සත් ජාතික පක්ෂයෙන් ද පතුරක් ගැලැවී යන ලකුණු පෙනෙතත් එය ඒ සා ප‍්‍රබල නොවනු ඇත. එක්සත් ජාතික පක්ෂය තරුණ ඡන්ද දිනා ගැනීමට බලවත් සංවිධානාත්මක උත්සාහයක යෙදෙනු ඇත. රැකියා දස ලක්ෂයක් පිළිබඳ සිහිනයක් තරුණ තරුණියන් ඉදිරියේ මවා පෑව ද එය සැබෑ කළ හැකි යථාර්ථයක්දැ යි යනු විවාදාත්මක ප‍්‍රශ්නයකි.   ශ‍්‍රී ලංකා නිදහස් පක්ෂය මුහුණ දෙන්නේ එහි ඉතිහාසයෙහි කවරදාක වත් අත් නුදුටු අර්බුදයකටය. එහෙත් එහි වරද පැටැවිය යුතු වන්නේ ද එයටමය. ජනාධිපති සිරිසේන හදිසි දේශපාලන අවශ්‍යතා ගැන සිතා දෝ සිය මැතිවරණ ප‍්‍රකාශන ප‍්‍රතිපත්තිවලට ඉඳුරා පටහැණි ප‍්‍රතිපත්ති දැරූ සහ ඇතැම්විට මැතිවරණයෙහි දී පරාජයට පත්වූවන් පවා සිය ඇමැති මණ්ඩලයට වැද්ද ගත්තේ ය.  ඒ අතර පක්ෂය සිරස්ව දෙකඩ වියග එහි ප‍්‍රතිඵලය වූයේ පක්ෂය ජනාධිපතිවරයාගේ දැක්මට පටහැනි ප‍්‍රතිපත්ති වෙත ඇදී යාම ය. වෙන් වූ පිරිස සහ ඇතුළත සිටිනා ඔවුන්ගේ සගයන් විසින් සියල්ල සැලසුම් කැරෙයි.  පක්ෂ විනය දඬුවමකින් තොරව කඩ කළ හැකිය. ප‍්‍රතිඵලය අරාජිකත්වයය.                     පක්ෂය දුර්වල වීමය. එහෙත් එය සුපිරි ප‍්‍රජාතන්ත‍්‍රවාදයක් ලෙස හුවා දැක්වෙයි. මෙහි දී අපට සිහි වන්නේ දෙවියනට විනාශ කරන්නට වුවමනා පුද්ගලයන් පළමුව උන්මත්තකයන් කරවන්නේ යැයි පවසන කතාවකි. තව ද ජනවාරි අටවැනි දා ජනාධිපති සිරිසේනට සහාය දැක්වූ ජනයා අද සිටින්නේ කලකිරීමෙනි. හොරුන්ට දඬුවම් නොකිරීම, නව රජයෙහි දුෂණ ආදිය නිසා ජනාධිපතිගේ ප‍්‍රතිරූපයට ද හානි පැමිණ ඇතග තනිකර ආණ්ඩු තැනීම ගැන මැත දෙඩුව ද මෙම පළාත් පාලන මැතිවරණයෙන් දෙවැනි තැනවත් දිනා ගන්නට හැකි වුවහොත් එය ජයග‍්‍රහණයක් වනු ඇත.මහින්ද සමඟ නැගිටින බලවේගයක් ලෙස තමන්ම හඳුන්වා  ගන්නා, දැන් පොහොට්ටු පක්ෂය ලෙස කරළියට පිවිස ඇති ඒකාබද්ධ විපක්ෂයට ද මෙම මැතිවරණය සිය ශක්තිය කොපමණ දැයි පෙන්වන දර්ශකයක් වනු ඇත. මෙම කණඩායම එක් අරමුණකට පමණක් යොමු වූවකිග එනම් හිටපු ජනපති මහින්ද යළි සිංහාසනාරූඪ කිරීමය.එහෙයින් ඔහුගේ තරම ද මැතිවරණයෙහි දී බලාගත හැකිය. ඔවුන් නව ව්‍යවස්ථාවට සහ ආණඩුවට ඇති සිය ප‍්‍රධාන විරෝධයට පදනම වශයෙන් ගෙන ඇත්තේ ජාතිවාදයයි.  එහෙයින් ජාතිවාදයෙහි බලපෑම පිළිබඳ තක්සේරුවක් ද ඔවුන්ගේ ශක්තියෙන් මිනිය හැකිය.සිය ඡන්ද පදනම ඉදිරියට ගොස් ඇත් ද, එසේනම් එය කොපමණකින් ද, එසේ නොවන්නේ නම් ඒ මන්දැයි  ස්වයං විවේචනයක යෙදෙන්නට ද මෙම මැතිවරණය ජනතා විමුක්ති පෙරමුණට අවස්ථාවක් උදා කර දෙනු ඇත. මැතිවරණ නීති සංශෝධනයෙහි දී, දුෂණ විරෝධී සටනේ දී එම පක්ෂය වැදැගත් කාර්යයක් ඉටු කළාය. ජාතිවාදයෙන් බොහෝ දුරට බැහැරව ඇතත් ජාතික ප‍්‍රශ්නයෙහි දී ඔවුන්ගේ ස්ථාවරයේ අපැහැදිලි තැන් ශේෂව පවතී. දෙමළ ජාතික සන්ධානයට ද මෙම මැතිවරණයෙහි දී නව අභියෝගවලට මුහුණ දෙන්නට සිදුවෙයි. ජාතික ප‍්‍රශ්නයට විසඳුමක් සෙවීමෙහි දී දකුණේ ප‍්‍රධාන දේශපාලන පක්ෂ දෙක එකඟ වන විසඳුමකට එකඟ වීමේ එහි නව ස්ථාවරයට ජනතා සහයෝගය ලබාගැනීම ඔවුන්ට ඇති නව අභියෝගයකි. එය නොපිළිගන්නා නව දේශපාලන බලවේගවලට මුහුණ දීමට ද එයට සිදු වෙයි. කඳු රට දෙමළ ජනතාව නියෝජනය කරන දේශපාලන පක්ෂ වෙනම තරග කළහොත් එය එක්සත් ජාතික පක්ෂයට අවාසි වන්නට ඉඩ තිබේග කුමක් වුව ද එම පක්ෂ වඩා ශක්තිමත් වෙතැ යි අපේක්ෂා කළ හැකිය.මුස්ලිම් ජාතික පක්ෂ එලෙසම ස්වාධීන වුවහොත් එබඳුම ප‍්‍රතිඵලයක් අත්වන්නට පිළිිවනිග මුස්ලිම් ජනතාව අතර රජය වෙත දැක්වූ පක්ෂපාතිත්වය හීනව ඇති බව ද අමතක කළ නොහැකි සත්‍යයකි. (ජයතිලක ද සිල්වා)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/පුංචි-ඡන්දෙන්-විසිවෙයිද-බේරෙයිද/26-520360",
    "Category": "features"
}