{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 14",
    "Headline": "කොමිෂන් සභාවල පැටිකිරිය මෙන්න",
    "News Content": "(තරිඳු ජයවර්ධන සහ බිඟුන් මේනක ගමගේ)දෙනෝ දාහක් බලා සිටිය දී පාසල් යන තම දියණිය ඉදිරිපිට මහ පාර මැද පියකුට පොලිසියෙන් පහර කෑමට සිදුවුව හොත් එම පියාට සහ දියණියට ඇති වන හැඟීම කෙබඳු වේදැයි අමුතුවෙන් කිව යුතු නැත.  බොහෝ දෙනකු මෙවැනි සිදුවීම් ඇතැම් විට දෙමළ හෝ හින්දි චිත්‍රපටවලින් දැක ඇත.නමුත් මේ කියන්නේ ලංකාවේ සිදුවූ සැබෑ සිදුවීම්දාමයක් ගැනය.නිවෙසකට අත්බෝම්බයකින් දමා ගැසී යැයි  වැලිගම පොලිසියෙන් අත්අඩංගුවට ගෙන දස වද දී රිමාන්ඩ් කරවූ කේ ඩී ජේ සුරේෂ් නම් තරුණයා ගැන හා ඔහුට සාධාරණයක් ඉටු නොවීම ගැන පසුගිය මැයි මාසයේදී සත්‍ය ගවේෂණ විශේෂාංගයෙන් අනාවරණ කළේය. මෙවර සත්‍ය ගවේෂණ විශේෂාංගයෙන් හෙළිදරව් කරනුයේ සුරේෂ් මෙන්ම වද හිංසාවට ලක්වූ තවත් පිරිසකට දැන් අත්වී ඇති ඉරණම සහ නීතිය ක්‍රියාත්මක කරන ආයතනය මුනිවත රකින ආකාරය ගැනය.ජේ.කේ රාජපක්ෂ වැලිගම පදිංචිකරුවෙකි. ඔහුගේ දියණිය ඉගෙනුම ලැබුවේ ප්‍රදේශයේ ජාත්‍යන්තර පාසලක දෙවැනි ශ්‍රේණියේය. 2013 ජුනි මස තුන් වැනි දා ඔහු සුපුරුදු පරිදි එම පාසල අසලට යන්නේ පාසල නිමවී එන තම දියණිය නිවෙසට රැගෙන යෑම සදහාය. පාසල අසල වාහන තදබදයක්ද තිබුණු අතර රාජපක්ෂ මහතා  නියමිත දිසාවෙන් පැමිණ යතුරු පැදින නවත්වන්නට සූදානම් වෙද්දීම වැරදි දිසාවෙන් ආ යතුරු පැදියක් නැවැත්වීය. ඒ පොලිසියේ දෙදෙනකි.‘කොහෙද ඕයි යන්නේ?’ පොලිසියේ දෙදෙනා විමසද්දී ‘මම හරි පැත්තෙන් ආවේ. සර්ලා වැරදි පැත්තෙන් ආවේ.’  යැයි රාජපක්ෂ කීවේය. ‘මුගේ කට වැඩියි වගේ.’ කියමින් යතුරු පැදියෙන් බැස ගස් පොලිසියේ දෙදෙනා තවත් පොලිස් නිලධාරියකුගේ ද සහාය ඇතිව රාජපක්ෂ මහතාට පහර දුන්නේය. ඒ ඔහුගේ දියණිය, දියණියගේ පාසලේ විදුහල්පති සහ ගුරුවරුන් මෙන්ම සිසුන් රැගෙන යෑමට පැමිණි සිටි විශාල පිරිසක් ඉදිරියේය. ඔහු පාරේ දණ ගස්සවා හෙල්මටය කැඩෙන තෙක් පහර දුන්නේය. ඉන් පසු ඔවුන් රාජපක්ෂව පොලිසියට රැගෙන යෑමට සූදානම් විය. හඩා වැලපෙන දියණිය දමා යෑමට නොහැකි බව රාජපක්ෂ කියද්දී පොලිසිය දියණිය සහ රාජපක්ෂ පොලිසියට රැගෙන ගියේය.සිද්ධිය ආරංචි වී රාජපක්ෂගේ පියා පොලිසියට පැමිණ ස්ථානාධිපති හමුවිය. ඔහු මුදා හරිනවාට පහර දුන් පොලිසියේ පිරිස අකමැති වූ අතර ඔවුන් කීවේ බොරු චෝදනාවක් මත අධිකරණයට ඉදිරිපත් කර රිමාන්ඩ් කරවිය යුතු බවයි. පියාගේ දැඩි ඉල්ලීම මත රාජපක්ෂ මුදා හැරියේ කොන්දේසියක් පිටය. ඒ රෝහල් ගත වුවහොත් බොරු චෝදනාවක් මත යළි අත්අඩංගුවට ගන්නා බවයි. පහර කෑමෙන් තුවාල ලබා සිටියත් ඔහු එනිසා රෝහල් ගත නොවීය. ඔහු පසු දිනම පොලිස් කොමිෂන් සභාවට පැමිණිලි කළේය. ඔහුට පහරදීම ඇසින් දුටු බොහෝ දෙනෙක් සාක්කි දුන්හ. ඒ අතරතුර විවිධ ප්‍රශ්න මතු විය. එදා සිට අද දක්වා ඔහු පොලිස් කොමිෂන් සභාවට කොපමණ ගියත්, කොපමණ ලිව්වත් ඇතිවූ සෙතක් නැත.  සිදුවූයේ ඔහුගේ අතේ මිටේ කීයක් හෝ වියදම් වීම පමණි.ඒ එක් සිද්ධියකි. මෙම සිද්ධිය මෙන්ම පසුගිය මැයි මාසයේ සත්‍ය ගවේෂණවලින් හෙළි කළ සුරේෂ්ගේ සිද්ධිය ද වැලිගම පොලිසියට අදාළවමය. එම ලිපියෙන් පසු ඔහුගේ විමර්ශන ගොනුව ගැන යළිත් වැඩ ආරම්භ වුනත් එය ද අතරමග නතර විය. එදා සිට අද දක්වා සුරේෂ් ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට සහ පොලිස් කොමිෂන් සභාවට අවස්ථා ගණනාවකදි ලිපි ලියමින් සහ ආයතනයටම ගොස් විමසීම් කළත් කිසිඳු සාධාරණයක් ඉටු වී නැත. පොලිස් කොමිසමේ ඇතැම් නිලධාරීන් දැන් සුරේෂ් හොඳින් හදුනන නිසා ඔහුගේ දුරකතනයට හෝ ප්‍රතිචාර නොදක්වන තැනට වැටී තිබේ. කොටින්ම කියතොත් දැඩි අසාධාරණයකට ලක්වී ඇති සුරේෂ් පොලිස් කොමිෂන් සභාවේ ඇතැම් නිලධාරීන්ට දැන් ‘වදයක්’ වී ඇත. අප ඉදිරියේම සුරේෂ් පොලිස් කොමිෂන් සභාවේ කිහිප දෙනකුට කතා කළ අතර ලැබුණු ප්‍රතිචාරවලින් ඒ බව හොදින් පැහැදිලි විය.වැලිගම එච් කේ ඩී රංජිත්ලාල් නම් යුද හමුදා සාමාජිකයාට ද අත්වී තිබුණේ මෙවැනිම ඉරණමකි. ඔහු සිය ඥාති නිවසකට ගොස් එද්දී වැලිගම පොලිසියෙන් අත්අඩංගුවට ගෙන පහර දී කූඩුවට දමා තිබේ. ඔහුගේ වාසනාවට පොලිසියේ සිටි සැරයන්වරයකු මේ අසවලා යැයි හඳුනාගත් පසු පොලිසියෙන් පවසා ඇත්තේ වැරදීමක් වූ බවයි. රංජිත්ලාල් දින කිහිපයක් රෝහල් ගතව ප්‍රතිකාර ලැබූ අතර ඉහළ පොලිස් නිලධාරීන්ට මෙන්ම මානව හිමිකම් කොමිෂන් සභාවට සහ පොලිස් කොමිෂන් සභාවට  පැමිණිලි කළත් කිසිඳු පළක් නොවීය. පහර දුන් පොලිස් නිලධාරීන් රුපියල් 5000ක මුදල් ඇනවුමක් එවා තිබිණි. එය බාර නොගත් රංජිත් තවමත් සාධාරණයක් ඉටු වන තුරු බලා සිටියි.වසර හතරකට පෙර කොටුව දුම්රිය ස්ථානයේදී පොලිස් ප‍්‍රහාරයකට ලක්වු දුමින්ද හපුආරච්චි මහතාටද තවම සාධාරණයක් ඉටුවි නැත පොලිස් කොමිෂන් සභාවආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වැනි සංශෝධනය අනුව මහජනයාගෙන් ලැබෙන පැමිණිලි සහ අතෘප්තියට පත් යම් තැනැත්තකු විසින් පොලිස් නිලධාරියකුට හෝ පොලිස් සේවයට හෝ විරුද්ධව ඉදිරිපත් කරනු ලබන පැමිණිලි විභාග කර පාර්ලිමේන්තුව විසින් පනවන ලද යම් නීතියක් මගින් සලසා ඇති පරිදි සහන සැලසිය යුතුය. 2012 අගෝස්තු 10 වැනි දා නිකුත් කර ඇති අති විශේෂ ගැසට් නිවේදනය අනුව පොලිස් අත්අඩංගුවේ සිටිය දී කෙනකුට වද හිංසා පැමිණවීම , කෘර අමානුෂික අවමන් වන ලෙස සැලකීම හෝ තුවාල සිදුකිරීම , අධිකරණයට ව්‍යාජ නඩු ගොනු කිරීම ඇතුළු කාරණා සම්බන්ධයෙන් පැමිණිල්ලක් ලැබුණු විට පැමිණිල්ල ලැබී දින 60ක් ඇතුළත විමර්ශන අවසන් කළ යුතුය.අප කළ සොයා බැලීමේදී තහවුරු වූයේ ඉහත පැමිණිලි කිසිවකට දින හැටක් තියා අවුරුදු ගණනක් යන තුරුත් සාධාරණයක් ඉටු වී නැති බවයි.  පොලිස් කොමිෂන් සභාවේ මන්දගාමීත්වය පොලිස් වද හිංසා වර්ධනය වීමට තදින්ම බලපා ඇති බව පෙනී යයි. ඒ ‘මොන දේ කළත් ප්‍රශ්නයක් නැතිව ඉන්න පුළුවන්’ යනුවෙන් සිතමින් ඇතැම් පොලිස් නිලධාරීන් කටයුතු කරන නිසාය.‘අපිට අපරාධ බලතල නැහැ.’ පොලිස් කොමිසම නිතර කියන කතාවකි. කොමිසමට අපරාධ බලතල නැති වුවද ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් පරිදි පැමිණිල්ලක් ලැබුණු විට යම් නීතියක් යටතේ කටයුතු කරන ලෙස පොලිසියට නිර්දේශ කළ හැකිය. වද හිංසා පැමිණවීමක් ගැන ලැබුණු විට එය විමර්ශනය කර අදාළ පොලිස් නිලධාරීන්ට එරෙහිව කටයුතු කරන ලෙස යම් පොලිස් ප්‍රධානියකුට යොමු කළ හැකිය. ඔහු විමර්ශනය කර පොලිස් නිලධාරීන්ට එරෙහිව අපරාධ නීතිය යටතේ කටයුතු නොකරන්නේ නම් එම විමර්ශනය වෙනත් පොලිස් නිලධාරියකුට බාර දිය හැකි අතර විමර්ශන නිසි ලෙස නොකළ නිලධාරියාට එරෙහිව උපරිම විනය ක්‍රියාමාර්ග ගැනීමේ බලය පොලිස් කොමිෂන් සභාවට තිබේ. නීතිය එලෙස තිබුණත් ප්‍රායෝගිකව එය සිදුවන්නේ නැත.කොටදෙනියාවේ දැරියක ඝාතනය සම්බන්ධයෙන් පාසල් සිසුවකු සහ එක්දරු පියකු අත්අඩංගුවට ගෙන වද දීමේ සිද්ධිය සම්බන්ධයෙන් ජාතික පොලිස් කොමිෂන් සභාවට පැමිණිලි කළත් අද වන තුරු විමර්ශනයක් නැත.  සිද්ධියට සම්බන්ධ පොලිස් නිලධාරීන්ට චෝදනා පත්‍ර ලබා දී තිබුණත් අපරාධ නඩුවක් ගොනු වූයේ නැත.--------------------------------------------------------------පොලිසියපොලිසියේ සියලු නිලධාරීහු අපරාධකරුවෝ නොවෙති. නීතිය අතට ගෙන කටයුතු කරන්නේ සුළු පිරිසක් පමණි. එනමුත් එම සුළු පිරිස නිසා පොලිසියට සිදු වන අපකිර්තිය අති විශාලය.  පහර දීමකට එරෙහිව දණ්ඩ නීති සංග්‍රහය අනුව මෙන්ම වද දීමට සහ අනිකුත් කෘෘර අමානුෂික හෝ නින්දිත සැලකීමට හෝ දඬුවම්වලට එරෙහිවූ සම්මුති පනත මගින් කටයුතු කළ හැකිය. නමුත් පොලිසිය එය ක්‍රියාත්මක කරන්නේ සමහර අවස්ථාවල පමණි.ඒකාබද්ධ විපක්ෂය හම්බන්තොටදි පැවැත්වූ විරෝධතාවයක දී අත්අඩංගුවට ගත් පුද්ගලයකුට සහකාර පොලිස් අධිකාරීවරයකු කනේ පහරක් ගසන ආකාරය රටම දැක්කේය. පොලිස් අත්අඩංගුවේ සිටිය දී සිදුවූ එම සිදුවීම සම්බන්ධයෙන් එම සහකාර පොලිස් අධිකාරීවරයා වරෙන්තුවක් නැතිව අත්අඩංගුවට ගැනීමේ හැකියාව පෙර සඳහන් කළ පරිදි 1994 අංක 22 දරන වධදීමට සහ අනිකුත් කෘෘර අමානුෂික හෝ නින්දිත සැලකීමට හෝ දඩුවම්වලට එරෙහිවූ සම්මුති පනතෙන් සලසා ඇත.නමුත් සිදුවූයේ එම සහකාර පොලිස් අධිකාරිවරයාට චෝදනා පත්‍රයක් ලබා දීම පමණි. අපරාධ නීතිය යටතේ ක්‍රියාත්මක වූයේ ද නැත.හිටපු නාවික හමුදාපති රවීන්ද්‍ර විජේගුණරත්න මහතා මාධ්‍යවේදියකුට පහර දෙන අයුරුද වරෙක රටේ කතා බහට ලක්වෙන මාතෘකාවක් විය. නමුත් සිදුවූයේ ඔහුට උසස්වීමක් ලැබීම පමණි. මේ ගැන පොලිස්පතිවරයාට ලිඛිතව පැමිණිලි කර ඇතත් අද වනතුරු ඔහුට එරෙහිව අපරාධ නීතිය ක්‍රියාත්මක වූයේ නැත.අප කළ සොයා බැලීමේදී පොලිස් පහරදීම් ගැන බොහෝ සිදුවීම් හමු වුවද ඒ ඇතැම් ඒවා සම්බන්ධයෙන් නිලධාරීන්ට එරෙහිව විනය පියවර ගෙන ඇතත් කිසිවකට අපරාධ නීතිය යටතේ කටයුතු සිදු කර නැත.එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ වද හිංසාවලට එරෙහි කමිටුවලට 2016 නොවැම්බර් මාසයේදී ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව යොමු කළ වාර්තාවේද ලංකාවේ වද හිංසා සිදුවිම් ගැන සඳහන් කර තිබිණි. එම වාර්තාවට අනුව පසුගිය වසරේ පළමු මාස අට ඇතුළත පමණක්  මානව හිමිකම් කොමිෂන් සභාවට වද හිංසා ගැන ලැබී ඇති පැමිණිලි ගණන 208කි. ඒ පැමිණිලි ලැබුණු ඒවාය. පැමිණිලි නොලැබුණු සිදුවීම් තව කොතෙකුත් තිබිය හැකිය. නොදන්නා කම, නීති කටයුතු සදහා මුදල් නොමැතිකම ආදී කරුණු කාරනා නිසා එළියට නොපැමිණෙන සිදුවීම් ඕනෑ තරම් තිබෙන්නට පුළුවන.--------------------------------------------------------------ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව වද හිංසා පිටුදැකිම ගැන බොහෝ සෙයින් කටයුතු කර ඇති ආයතනයකි. වද හිංසා පිටුදැකීම ගැන ඔවුන්ගේ වෙනම ප්‍රකාශනයක් ද තිබේ. නමුත් යම් යම් හේතූන් නිසා එම කොමිසමට මෙවැනි සිදුවීම් ගැන ලැබෙන පැමිණිලි අවසානය දක්වා නොයන බවට බොහෝ දෙනෙකු කරන චෝදනාවකි.ලිපිය ආරම්භයේදී සඳහන් කළ පුද්ගලයන්ද මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කළත් ඒවා අවසානයක් දක්වා ගොස් නැත. වැලිගම සුරේෂ් මහතාගේ සිදුවීමේදී කොමිසම ලබා දි ඇති නිර්දේශ පොලිසිය ක්‍රියාත්මක කර නැති අතර ඒ ගැන ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට අවස්ථා ගණනාවකදි පැමිණිලි කළත් අඩු තරමේ ප්‍රතිචාරයක් හෝ ලැබී නැත.කොටදෙනියාවේ දැරිය ඝාතනය කිරීමේ සිද්ධියේදී ජනමාධ්‍යවේදීන් අනාවරණය කරගෙන තිබුණේ කොටදෙනියාව පොලිසිය ඒ කාලයේ වධකාගාරයක් පවත්වාගෙන ගිය බවයි. එම වධකාගාරයේ ඡායාරූප මෙන්ම ඊට ගෙනියන ලද පුද්ගලයන්ගේ දිවුරුම් ප්‍රකාශද සහිතව ශ්‍රී ලංකා තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමය ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කර තිබුණේ 2015 අවසන් මාස කිහිපය තුළය. නමුත් අද වන තුරු එම කොමිසම මේ සම්බන්ධයෙන් විමර්ශනයක් පවත්වා නැත. ඇතැම් විට එම විමර්ශන පැවැත්වී නම් පොලිසියේ සැඟවුණු තවත් පැතිකඩක් ගැන තොරතුරු රැසක් අනාවරණය වීමට ඉඩ තිබිණි. ඒ වධකාගාර ගැන අනූව දශකයෙන් පසු වැඩි තොරතුරු වාර්තා නොවන බැවිනි.පෙර සඳහන් කළ පදිරිම නාවික හමුදාපතිවරයා විසින් ජනමාධ්‍යවේදියකුට පහර දෙනු ලැබීමේ සිද්ධිය සම්බන්ධයෙන් ද එම කොමිසම පරීක්ෂණ ආරම්භ කළත් අද වන තුරු සිදුවූ දෙයක් නැත.කොමිසමේ ඇතැම් නිලධාරීන් අති විශාල කැප කිරීමක් කරමින් වැඩ කටුයුතු සිදු කරන බව සත්‍යකි. නමුත් මුළු කොමිසමම මීට වඩා ශක්තිමත්ව කටයුතු කළ යුතුව තිබේ.වද හිංසා අවම කිරීම ගැන වැඩි වැඩ කොටසක් ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට සිදු කළ හැකිය. කොමිසමේ නිර්දේශ ක්‍රියාත්මක නොකරන්නේ නම් ඊට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයේ නඩු පැවරිය හැකිය.  ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව සහ ශ්‍රී ලංකා පොලිස් කොමිෂන් සභාව වද හිංසා සම්බන්ධයෙන් මීට වඩා උනන්දුවෙන් කටයුතු නොකළහොත් ඇතැම් විට දරුණු තත්ත්වයක් ඇතිවීම නොවැළැක්විය හැකිය.--------------------------------------------------------------නීතීඥ ජයන්ත දෙහිඅත්තගේ‘‘මානව හිමිකම් ආරක්ෂා කිරීම ගැන පොලිසියේ ආකල්ප වර්ධනයක් නොවීම, අපරාධ සම්බන්ධයෙන් සාක්කි අනාවරණය කර ගැනීමට දියුණු අපරාධ විද්‍යාත්මක ක්‍රම භාවිත නොකිරීම, අපරාධ විමර්ශනයේදී පොලිසියට තිබෙන අඩු පහසුකම් සහ පොලිස් නිලධාරීන්ගේ මානසික තත්ත්වය ආදී හේතු නිසා දිගින් දිගටම පොලිස් වද හිංසා සිදුවීම් වාර්තා වෙනවා.ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 11 වැනි ව්‍යවස්ථාවේ අනුව වද හිංසාවලට හෝ කෘෘර, අමානුෂික හෝ අවමන් සහගත සැලකිල්ලකට ලක් නොවී සිටීමේ අයිතිවාසිකම සෑම පුද්ගලයකුටම තිබෙනවා. කෙනකුට වද හිංසා කරනවා කියන්නේ රටේ උත්තරීතර නීතිය හෑල්ලුවට ලක් කිරීමක්. පුද්ගලයකු වද හිංසාවකට ලක්වුණොත් මූලික අයිතිවාසිකම් උල්ලංඝණය කිරීම යටතේ ශ්‍රේෂ්ඨාධිකරණයට ගිහින් සහන ඉල්ලා සිටින්න පුළුවන්.1984දි එක්සත් ජාතීන්ගේ වද හිංසා වැළැක්වීමේ සම්මුතිය අත්සන් කළා. එය ලංකාවේ බලාත්මක කිරීම සදහා 1994 වර්ෂයේදී 1994 අංක 22 දරණ වධදීමට සහ අනිකුත් කෘෘර අමානුෂික හෝ නින්දිත සැලකීමට හෝ දඩුවම්වලට එරෙහිව වූ සම්මිතිය පනත ලෙස පනතක් සම්මත කළා. ඒ පනතේ 2.1 වගන්තිය අනුව වද හිංසා පැමිණවීම පමණක් නෙමෙයි වද හිංසා සිදු කිරීමට තැත් කිරීම, සිදු කිරීමට ආධාර අනුබල දීම සහ කුමන්ත්‍රණය කිරීම කියන කාරණාවලට සම්බන්ධ පුද්ගලයනුත් වැරදිකරුවන් වෙනවා. එවැනි පුද්ගලයන් වරෙන්තුවක් නැතිව අත්අඩංගුවට ගත හැකියි. ඒ වගේම ඇප දිය නොහැකියි.මහාධිකරණයෙන් නඩු පැවරීමෙන් පසු වසර හතේ සිට 10 දක්වා කාලයක සිර දඬුවමක් ලබා දිය හැකියි.යම් පුද්ගලයකු වද හිංසාවකට ලක් වුවහොත් ඉහළ පොලිස් නිලධාරියකුට පැමිණිලි කළ හැකියි. පොලිසියේ වගකීම තමයි එහෙම පැමිණිල්ලක් ලැබුණු වහාම විමර්ශනයක් පවත්වා එම නිලධාරීන්ට එරෙහිව විනය ක්‍රියාමාර්ග ගැනීම සහ අපරාධ නීතිය යටතේ කටයුතු කිරීම. ඒ වගේම පොලිස් කොමිසමටත් පැමිණිලි කළ හැකියි. පොලිස් කොමිසම එම පැමිණිලි විමර්ශනය කර සුදුසු ක්‍රියාමාර්ග ගන්නා ලෙස අදාළ පොලිස් නිලධාරීන්ට දැනුම් දිය යුතුයි. එමෙන්ම ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවටත් පැමිණිලි කළ හැකියි. ඊට අමතරව කලින් සදහන් කළ විදියට ශ්‍රේෂ්ඨාධිකරණයේ මූලික අයිතිවාසිකම් නඩුවක් පැවරිය හැකියි.ලංකාවේ වද හිංසා අවම කිරීමට නම් අපරාධ විමර්ශනයට අවශ්‍ය දියුණු ක්‍රම ගැන පොලිසියට දැනුම ලබා දිය යුතුයි. එලෙස පොලිසියට අලුත් දැනුම ලබා දීම රජයේ වගකීමක්. මානව හිමිකම් කොමිෂන් සභාවටත් ඊට මැදිහත් වීමේ හැකියාව තිබෙනවා.  සාමාන්‍යයෙන් පොලිසියේ සමහරු හිතාගෙන ඉන්නේ මිනිස්සු පොලිසියට බය විය යුතුයි කියලා. මිනිස්සු පොලිසියට බය විය යුතු නෑ. මිනිසුන් බය විය යුත්තේ නීතිය උල්ලංඝණය කිරීමටයි. පොලිසිය   මහජන මිත්‍රශීලී ආයතනයක් විය යුතුයි.පොලිසිය නියම ආකාරයට අපරාධ විද්‍යාත්මක ක්‍රමවේද අනුව විමර්ශන සිදු කරනවා නම් පොලිස් නිලධාරීන් අතින් වද හංසා සිදුවීම අවම වෙනවා. ඒ වගේම නීතිය ක්‍රියාත්මක කරන ආයතන නිසි පරිදි කටයුතු නොකරනවා නම් ඒ සදහා නිසි පරිදි බලපෑම් වැඩසටහන් කිරීම මහජනතාවගේ වගකීමක්.‘‘--------------------------------------------------------------වද හිංසා ගැන සිදුවීමක් ඇතොත් පහත ආයතනවලට පැමිණිලි කළ හැකිය.ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවඅංක 14, ආර් ඒ ද මැල් මාවත,කොළඹ 04.දුරකතන අංක 011 2505580, 011 2505581, 011 2505582හදිසි ඇමතුම්  1996 හෝ (+ 94) 011 2505575 ජාතික පොලිස් කොමිෂන් සභාවනම වැනි කොටස,බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාව,බෞද්ධාලෝක මාවත,කොළඹ 07.දුරකතන අංක - 011 5107722 / 011 26 83307හදිසි ඇමතුම් - 1960    ",
    "URL": "https://www.lankadeepa.lk/features/කොමිෂන්-සභාවල-පැටිකිරිය-මෙන්න/2-520297",
    "Category": "features"
}