{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 04",
    "Headline": "කොටහේනේ කප් ගහපු උඩවැඩියා මල - නන්දා මාලනී",
    "News Content": "ඒ. ඩී. රන්ජිත් කුමාරමේ වූ කලී කොළඹ කොටහේනේ කාසිසෙට්ටි  වත්තේ හත්වැනි පටු මාවතේ පේළි නිවසක ජීවත් වූ පුංචි කෙල්ලකගේ කතාවයි. නම කී පමණකින් මුළු රටම පමණක් නොව විදේශිකයන් පවා හඳුනන ගායන ශිල්පිනියක් වූ ඇගේ කට හඬ වාද්‍ය භාණ්ඩයකට සමාන යයි වරක් ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් හඳුන්වා තිබුණි. ‘ජාතියේ යශෝරාවය’ ලෙසද  හැඳින්වූ ඇය ගායනය සඳහා වැඩිම සම්මාන ගණනකින් පුද ලැබූ ශ්‍රී ලංකාවේ එකම ගායිකාවද වන්නීය. ‘රන් මුතු දූව’ 1962 චිත්‍රපටයේ  පසුබිම් ගීතයක් ගයන විට ඇය වයස අවුරුදු 16 ක පමණ වියේ පසු වූ බව ඇතැම් විට ඔබ නොදන්නවා විය හැකිය. පුදුමය එය නොවේ. එම ගීතය 1964 වසරේ පැවැත්වූ මුල්ම සරසවිය සම්මානය උළෙලලේදී හොඳම ගායිකාවට හිමි සරසවි සම්මානයද පුංචි ඇය දිනා ගැනීමය.ලංකාවේ විශ්වවිද්‍යාලයකින් සම්මාන ආචාර්ය උපාධියක් දිනා ගත් එකම ගායන ශිල්පිනිය ද ඇයය. එපමණක් නොව 2005 වසරේ  කම්බන් ද්‍රවිඩ සංගමය  මගින් ජාතීන් අතර මිත්‍රත්වය තහවුරු කිරීම වෙනුවෙන් කළ කැප කිරීම උදෙසා ‘මහා කවි කම්බන්’ සම්මානයෙන්ද ඇය පුදනු ලැබුවාය.ඇය මිරිහානආරච්චිගේ නන්දා මාලිනී පෙරේරාය.සම්මාන පිට සම්මාන උපහාර ප්‍රණාම ලැබුවත් ඇගේ කුඩා විය කටුක දරිද්‍රතාවයෙන් පිරුණු එකක් බව නිහතමානීව නන්දා මාලිනිය කියන්නීය. ඇය කුඩා කල ජීවත්  වූ කාසිචෙටිටිගේ වත්ත තිබුණේ කොටහේන සාන්ත බෙනඩික්ට් විද්‍යාලය අසලය. මීට වසර 65කට පමණ එපිට මේ වත්තේ ගෙවල් 60කටම තිබී ඇත්තේ වතුර පයිප්ප දෙකකි. පොදු වැසිකිළි පේළිය තිබුණේ වත්ත කෙළවරය. 1934 දී මෙහි පදිංචියට පැමිණි මිරිහාන ආරච්චිගේ වින්සන්ට් පෙරේරා හා ඔහුගේ බිරිඳ අලුත්ගම ලෙවන්දූවේ එමලි පෙරේරාට දාව 1943 අගෝස්තු 23 වෙනිදා එදා කුණු මෝල රෝහලේදී (අද ඒ.එච්.ඇම්. ෆවුසි මාතෘ සායනය) නන්දා මාලිනිය උපත ලැබුවාය.‘මගේ තාත්තා ටේලර් කෙනෙක්. හයිඩ්‍රාමනි එකේ කටර් කෙනෙක් හැටියට වැඩ කළේ. ‘කෝට් බාසුන්නැහේ’ කියලයි තාත්තව දන්නේ. තාත්තා මිම්ම අරන් කෝට් එකක් මැහැව්වොත් ආයිත් බලන්න දෙයක් නැහැ. ඒක හරියට හරිලු. අපි හුඟාක් අඩුපාඩු තිබුණ දරිද්‍රතාවෙන් පෙළුණු පවුලක්. සහෝදර සහෝදරියන් 9 දෙනකුගේ පවුලක මම තුන්වැනියා. තාත්තා අපිව හැදුවේ බොහොම අමාරුවෙන්. හයිඩ්‍රාමනි සමාගමේ දවසේම වැඩ කරලා ගෙදර ඇවිත් රෑ වෙනකන් තාත්තා ඇඳුම් මහල අමතර මුදලක් සොයා ගත්තා. මගේ ලෝකයේ වීරයා තාත්තා. සත්‍යගරුක, කෙළින් වැඩ කරන කාටවත් ණය නොවී ජීවත්වන හැටි අපට කියා දුන්, කාටවත් අත නොපා, කෙළින් වැඩ කළ ප්‍රතිපත්තිගරුක කෙනෙක් තාත්තා. මගේ ගති ගුණ පෝෂණය වුණේ තාත්තගෙ අභාසයෙන්’ නන්දා කීවාය.තාත්තා ටේලර් කෙනෙකු වුවද ඇඳුම් පැළඳුම්වලින් නන්දාගේ පවුලේ අයට අඩුපාඩු බොහෝ තිබී ඇත. අක්කාත් නන්දාත් එකම යුනිෆෝම් එක මාරුකොට ඇඳ පාසල් ගොස් ඇත. කිසිදා සපත්තු නොදැමූ  ඇය ‘ලී කට්ටා’ දෙකකින් දෙපා සරසාගෙන පාසල් ගියාය. තමාට තිබූ එකම ගවුම රෑට සෝදා වේලා පසුදා අතින් රැළි හදාගත් බව ඇය මට නොවලහා කීවාය. තමා උගත් කොටහේනේ ගුණානන්ද විද්‍යාලයේ ගුරුවරුන්ගෙන් ඉගෙන ගත් බුද්ධාගම හා සාහිත්‍යය ඇගේ චරිතය සංවර්ධනය කර ගැනීමට ඉවහල්  වූ බව කීවාය.කවි කීමට කුඩා කල සිටම කැමැත්තක් දැක්වූ ඇය ටිබෙට් මහින්ද හිමියන්ගේ කවි, කේයස්, අල්විස් පෙරේරා ආදී කවියන්ගේ කවි සාහිත්‍ය සමිතියේ තෙපුල්දෙන ලෑලි වේදිකාවේ සිට ශාලාවේ කෙළවරටම ඇසෙන ලෙස ගායනය කළාය. තමාගේ පන්තියේම සිටි වික්ටර් වික්‍රමගේ (ප්‍රවීණ රංගවේදීව සිටි) රංගනයෙන් එදා ඒ වේදිකාවේ ඔප කර ඇත. කවි කීමේ දක්ෂතාව නිසා ඇය පාසලේ ප්‍රකටව ඇත්තේ ‘කවි කියන නන්දා’ ලෙසය.රුක්මණි දේවි හා ජී.ඇස්.බී. රාණි පෙරේරාගේ ගීතවලට ඇලුම් කළ ඇය ඒ ගීත ද පාසල් වේදිකාවේ ගැයුවාය.නන්දාගේ හැකියාවන් ගැන අවධානයෙන් සිටි එම්. මාග්‍රට් පෙරේරා ගුරුතුමිය (ඇය බත්තරමුල්ලේ ගැමුණු මාවතේ පදිංචි සිටී) හැම බදාදා දිනයකම සාහිත්‍ය සමිතියේ ඇගේ මියුරු කටහඬ අසා සිටියාය.‘මාග්‍රට් ගුරුතුමිය මාව අගය කළා.  මුව ඇර, කවි කීම නිසා තමයි අද මා බියකින් ලැජ්ජාවකින් තොරව ගීතවල වචන නිසි ලෙස ශබ්ද ගී ගයන්නෙ කියලා මට හිතෙනවා. දවසක් මාග්‍රට් ටීචර් විවේක කාලයේ ගුරු විවේකාගාරයට එන්න කිව්වා.‘නන්දා ඔයාට ගායනය පැත්තෙන් හොඳ අනාගතයක් තියෙනවා. මම ඔයාව රේඩියෝ සිලෝන් එකේ ළමා පිටියට සම්බන්ධ කරන්නම්.’‘මට එතකොට වයස අවුරුදු නවයක් විතර ඇති. මාග්‍රට් ටීචර් අපේ ගෙදරට ඇවිත් අම්මාගෙන් අවසරය ඉල්ලලා මාව රේඩියෝ සිලෝන් එකට එක්ක යන්න’ නන්දා අතීතය සිහිපත් කළාය.නන්දාගෙන් අවසර ලබාගත් මාග්‍රට් ගුරුතුමිය ගුවන් විදුලි කාර්යාලයට ගොස් ළමා මණ්ඩපයේ වැඩසටහන් නිෂ්පාදක කරුණාරත්න අබේසේකර හා සරත් විමලවීර හමුවී නන්දාගේ හැකියාවන් විස්තර කළාය. ඒ අනුව ළමා වැඩසටහන්වල සමූහ ගායනාවලට සහාය වූ නන්දා  හාපුරා ගායනා කළ පාවෙන මේ කුළු ගුවනේ ගීතය රචනා කළේ අජන්තා රණසිංහ විසිනි.  එහෙත් ඇය ගැයූ මුලින්ම තැටිගත කළ ගීතය අසෝක කොළඹගේ විසින් රචනා කරන ලද අතර ඩී.ඩී. ඩැනී සංගීතය නිර්මාණය කර ඇත.‘බුදු සාදු බුදු සාදුසමන් වැලක් වෙන්නම්ඔබගේ පාමුල සමන් වැලක් වීසුවඳ මලින් සරසන්නම්එදා නන්දා සමග ‘ළමා මණ්ඩපයේ’ සිටි සමකාලීන මිතුරු මිතුරියන් වූයේ මල්ලිකා ද සිල්වා (කහවිට), සුධර්මා ද සිල්වා, චන්ද්‍රානි රුද්‍රිගෝ (ගුණවර්ධන), උපුල් රන්ජන් විජයවර්ධන (විශේෂඥ වෛද්‍ය) ප්‍රිම්රෝස් ජයසිංහ විජයවර්ධන (විශේෂඥ වෛද්‍ය) ඇස්. ලියනගේ, රංජිත් නවරත්න, පැට්රික් ප්‍රනාන්දු, විජිත කුසුම් ලියනගේ ආදීන්ය. නන්දාගේ ජීවිතයේ හැරවුම් ලක්ෂ්‍යය වූයේ 1959 වසරේ ගුවන් විදුලියේ වෙළෙඳ සේවය සංවිධානය කළ ‘එයා ෂිප් ගායනා තරඟයයි’ එදා එම අවසන් මහතා තරගයට තේරුණු නන්දා එහි ප්‍රථම ස්ථානය දිනා ගත්තාය. එදා ඇය ගායනා කළේ තමා කැමැති ජී.එස්.බී. රාණිගේ ජනප්‍රිය ගීතයකි. මේ තරගයෙන් දෙවන ස්ථානය ලබා ගත්තේ කඩුගන්නාවේ වික්ටර් රත්නායක (ආචාර්ය)ය. බදුල්ලේ රෙක්ස් කොඩිප්පිලි (ප්‍රවීණ චිත්‍රපට නළු)ය.ඇගේ ගායනා කුසලතා දුටු අමරදේවයන්ගේ රෙකමදාරුව මත මඩවල එස්. රත්නායක නිෂ්පාදනය කළ පද්‍යාවලිය වැඩසටහනේ කවි ගායනයට ඉඩ ප්‍රස්ථාව ලබා දුන්නේය. ‘මධුවන්ති’ කල්පනා ධාරා වැනි වැඩසටහන්වල සමූහ ගායනයට එක් වූ අතර මුල් වරට ඇය අමරදේවයන් සමග ‘පාළු අඳුරු නිල් අහස මමයි’ ගීතය ගැයුවාය. රජයේ සංගීත විද්‍යාලයෙන් හා ලක්නව් භාත්ඛණ්ඬේ සංගීත සරසවියෙන් උසස් සාමාර්ථ ලැබූ නන්දා බී. වික්ටර් පෙරේරා හා ප්‍රේමදාස මුදුන්කොටුවගෙන් සංගීතය වැඩිදුර ඉගෙන ගත්තාය.‘මට එයාෂිප් තරගයෙන් මුල් තැන ලැබීම නිසා බොම්බායට යාමට ගුවන් ටිකට් පත් දෙකක් ලැබුණා. ඒ ගමන නොයනවා නම් රු. 1200ක් ලබා ගැනීමේ අවස්ථාව තිබුණා. ඒ වනවිට අපේ ගෙදරට විදුලිය තිබුණේ නැහැ. අපි කුප්පි ලාම්පුවෙන් පාඩම් කළේ. මට ලැබුණු ගුවන්පත් වෙනුවට අර මුදල ලබා ගත්තා. ඒ මුදලින් අපේ ගෙදරට ලයිට් අරන් ඉතිරි මුදලින් ඉස්තිරික්කයකුත් මාලයකුයි ගත්තායි නන්දා කීවාය.1961 වසරේ අග හරියේ අමරදේව මහතා නන්දාගේ පුංචි නිවසට පැමිණීම ගෙදර සියල්ලන්ටම පුදුමයක් වූහ.‘දෙයියනේ අමරදේව සර් ඇවිත්’ නන්දා අම්මාට කිව්වේ  කුතුහලය මුසුවය.‘මම ආවේ නන්දාව චිත්‍රපටයක සින්දුවක් කියන්න එක්ක යන්න අවසරය ඉල්ලන්න.’මේ පුවත නන්දාට අදහාගත නොහැකි වූ අතර අම්මා අමරදේව සර්ගේ ඉල්ලීමට අවසර දීම ගැන ඇතිවූයේ කි නොහැකි සතුටකි.‘රන් මුතු දූව’ චිත්‍රපටයේ යුග ගීතයක් ගැයීමට නන්දාට අවස්ථාවක් ලැබිණ. ඒ නාරද දිසාසේකර සමගය. කොල්ලුපිටියේ සරසවි චිත්‍රාගාරයේ ශබ්ද පරිපාලක මර්වින් රුද්‍රිගු නන්දා බංකුවක් උඩට ඔසවා නැංවූයේ ඇය මයික් එකට උස නැති නිසාය. නන්දා එවකට වයස අවුරුදු 16ක පසු වුවත්  ඇය තුළින් විද්‍යමාන වී ඇත්තේ ළමා පෙනුමක්ලු. ඇය හා නාරද ගැයූ මේ ගීතය දෙදෙනාටම සරසවි සම්මාන හිමිවීමද විශේෂයකි. මේ ඒ ගීතයයි.‘ගලන ගඟකි ජීවිතේදයාලූ ලෝකයේසරසවි සම්මාන දිනා ගැනීමෙන් පසු කාසිචෙට්ටි වත්තේ මිනිස්සුන් නන්දා දෙස බැලුවේ සැලිකිලි මුසු ගෞරවාදරයකිනි.‘කොටහේනේ අපේ වත්තේ පුංචි කෙල්ලක් කප් එක අර ගත්තේ’ යයි ඔවුන් සරසවි සම්මානය ගැන උදම් ඇනූහ.රන්මුතු දූවෙන් චිත්‍රපට පසුබිම් ගායනයට පිවිසි නන්දාට කලාත්මක ධාරාවේ චිත්‍රපට රැසක ගීත ගැයීමට අවස්ථාව ලැබිනි. ඒවා බොහොමයකට ඇය සම්මාන පිට සම්මාන ලැබුවාය. ඒ අතරින් එදා (1959) එයා ෂිප් සංගීත තරගයෙන් දෙවන තැන දිනූ වික්ටර් රත්නායකයන් සමග හන්තානේ කතාව චිත්‍රපටයට ගැයූ ‘සරා සොඳුරු මල් පැටලී’ යුග ගීතය විශේෂය. වික්ටර් නන්දා සමග මුල් යුග ගීතය එය විය.නන්දා ගැන ඇගේ මව සමග ‘දෙසතිය’ සඟරාවේ ප්‍රියන්ත මීවැල්ල පෙරේරා කළ සාකච්ඡවකින් 1981 අප්‍රේල් ඇගේ කුඩා කාලය ගැන කතා කර තිබුණි.අද දුවගෙ දක්ෂකම් ගැන හිතන කොට මට වෙලාවකට ලොකු පුදුමයක් හිතෙනවා. ඒකට හේතුව මං එයාගෙ දක්ෂකම් අඩුවෙන් තක්සේරු කරන හින්ද නොවේ. පස්සෙ කාලෙදී මගේ දුව ඉහළම තැනකට එයි කියලා විශ්වාසයක් එදත් මගේ හිතේ තිබුණ. මගේ දුව පුංචි කාලේ  හරිම ලෙඩ දරුවෙක්. පුංචි කාලෙ එයාට ගලපටලය වැළඳුනා. දිවේ ගෙඩි ඇවිත් දුවට අමාරු වුණා. එතකොට වයස අවුරුදු 5යි. දුව ජීවත් කරන්න පුළුවන් වෙයි කියලා කාටවත් විශ්වාසයක් තිබුණෙ නැහැ. සුව වුණත් දුවට කතා කරන්න බැරි වෙයි කියල හුඟ දෙනෙක් කිව්වා. ඒත් දෙයියන්ගේ පිහිටෙන් දුවට යන්තම් සුව වුණා. මාස 6ක් පමණ යනකම් පොළොවේ අඩිය ගහන්න තරම්වත් හැකියාවක් දුවට තිබුණෙ නැහැ. ඒ තරම් අසනීප වුනු දරුවකු නම් මේ වගෙ දෙයක් කරනවා කියන එක හාස්කමක්.නන්දා මාලනීට මීට වසර 25කට පමණ පෙර මිය ගිය පියා ගැන කීමට ඇත්තේ දුක්මුසු කතා පුවතකි.මගේ ජීවිතයේ සංවේදීම අවස්ථාව තාත්තා මිය ගිය දිනයයි. තාත්තා අසනීප වූ අවස්ථාවේ කොටහේනේ සමුපකාර රෝහලට ගෙන ගියා. මට එදා ශක්තිය වූයේ මහාචාර්ය කාලෝ ෆොන්සේකා මහතා සිටීම. මම එතුමා ඇදගෙන රෝහලට ගියේ. තාත්තා මිය ගිය දිනයේ මට හිතුණා තව ටිකක් උපකාර කරන්න තිබුණා නම් කියා. ඒත් මට හැකි හැම දෙයක්ම කළා. අම්මා අප අතරින් වෙන්වුණේ මීට වසර 8කට පමණ ඉහත. මට ඒ කාලය තුළ අම්මාව හොඳින් බලා ගන්න හැකිවුණා. ඒත් අම්මා මට කළ දේවල්වලට ණය නම් ගෙවන්න බැරිවෙනවා මේ කපේට.නන්දා මාලිනී ගැයූ ගීත අතුරින් ‘බුදු තාත්තෙ බොන්න එපා’ ගීතය නිසා තම පියා අපහසුතාවයට පත්වූ අවස්ථාවක් ඇය මතක් කළාය.මගේ තාත්තා කිසිදින මත්පැන්, සිගරට්, සුරුට්ටු බිව්වේ නැහැ. මේ ගීතය කැසට් පටයකින් නිකුත් කළ පසු විවිධ අදහස් මතු වුණා. ඒක විවාද සම්පන්න වුණා. තාත්තා සේවය කළ හයිඩ්‍රාමනි ආයතනයේ අනිත් බාසුන්නැහැලා තාත්තට මෙහෙම කිව්වලු.‘වින්සන්ට් බාසුන්නැහෙ අපිට බොන්නේ නැහැ කිව්වට ඔය දුව කියලා තියෙන්නේ ඇත්තම’ කියලා. මේ සිද්ධිය නිසා තාත්තා වේදනාවට පත්වුණා. මට දොස් කිව්වා.‘උඹ කරන වැඩ හන්දා මට අවලාද අහන්න වුණා.’ තාත්තා සිත් වේදනාවෙන් කිව්වා.’තාත්තා ඒක ගීතයක්නෙ. තාත්තට කිව්ව එකක් නෙවි. තාත්තාගෙ යාළුවෝ හොඳටම දන්නවා තාත්තා බොන්නෙ නැති බව. විහිළුවට කියන්න ඇත්තේ. තාත්තා ඕව හිතට ගන්න ඕනෑ නෑ’ මම තාත්තාව ඉඹලා කිව්වා.නන්දාටම අවේණික සිරිත් විරිත් කිහිපයක්ම වෙයි. සරළ, චාම්, ජීවිතයකට හුරු වූ ඇය සුදු සාරියකින් සැරසී සිටින්නීය. මගුලකට මෙන්ම අවමගුලකදීද පොදු උත්සවයකදීම ඇයගේ ඇඳුම වූයේ සුදු ඇඳුමය. සුදුවත හැඳ දිරිය ගැහැනිය වසර 25ක පමණ කාලයක සිට ඒ ඇඳුමට අනුගත වූවාය.නන්දා ජංගම දුරකතනයක් භාවිතා නොකරයි.‘මම ලැප්ටොප්, ඊමේල්, ෆේස් බුක්, ජංගම ටෙලිෆෝන් පාවිච්චි කරන්නේ නැහැ. මම කිසිම අයුරකින් නව තාක්ෂණයත් එක්ක අනුගත වෙලා නැහැ. ඒත් නව තාක්ෂණය අද අත්‍යවශ්‍ය දෙයක් බව මම පිළිගන්නවා. මේ මගේ හැටි. මට ජීවිතයේ හුඟක් දේවල් ලැබුණේ නැහැ.’ නන්දා කීවාය.එසේ ඇය කියන විට පුංචි නන්දා ගැන අම්මා කියා ඇති අදහස් මට යළිත් මතක් විය. පුංචි දැරියක් කාලෙත් චාම් දැරියක් වූ නන්දා ගවුමක් මහන විට අනේ අම්මේ ටිකක් දිගට ගවුම මහන්න කීවා තමාට මතක බවය. නන්දා කවදාවත් දනිස්සෙන් ඉහළට කොට ගවුම් ඇඳ නැත. නන්දාට තාත්තාගේ ගතිගුණ සේරම පිහිටා ඇති බව කියන්නීය.නන්දා රාහු කාලය ගැනවත්, සුබ නැකත් ගැනවත් විශ්වාස නොකළ අතර ගෙදර ඇය බුදු පහන නොදල්වා නිවසින් පිටව නොයයි. තමා ගෞවරය ඇත්තේ බුදුන් වහන්සේට පමණක් බව කියන ඇයට දේව විශ්වාස නැත. හැම හොඳ වැඩකදීම බුදුන් වහන්සේ වෙනුවෙන් තබන පහන ගැන විශ්වාසය ප්‍රාර්ථනාවක්ම අකුරටම ඉටුවෙන බව ඇය මට පවසා සිටියාය.මගේ ගෙදර තියෙන්නේ අත්‍යවශ්‍ය දේවල් පමණයි. මට ලැබුණු දේවල් නාස්ති කර ගත්තේ නැහැ. නව තාක්ෂණය ගැන අවබෝධයක් නැති නිසා ඒවා දන්න අයගෙන් මම උපකාර ලබනවා. මම තවම සංගීතය උගන්වනවා වගේම ඉගෙන ගන්නවා. මේ ළඟක් වෙනකල් මම ප්‍රේමදාස මුදුන්කොටුව සර්ගෙන් රවීන්ද්‍ර සංගීතය ඉගෙන ගත්තා. හැකි හැම අවස්ථාවකම පොත් කියවනවා.  මම කැමති නවකතාව මැක්සිම් හෝර්කිගේ ‘අම්මා’ කියන නවකතාව. මේ පොත මම කියවපු වාර ගණන මතක නැහැ. මේ මගේ අම්මා නේද කියලා මම එය කියවන හැම වාරයකම හිතුවා. මගේ දෑසින් කඳුළු වැටුණු  අවස්ථාව තිබුණා. අපේ අම්මා නොකා අපිට කන්න දුන් අවස්ථා මට මතක් වුණා. නන්දා සවේදීව මට  පැවසුවාය.නන්දාගේ ලොකු දුව වරුණි විවාහ වූයේ ධර්මසිරි ගමගේ නම් වූ ප්‍රවීණ ගීත රචකයාගේ, ජ්‍යෙෂ්ඨ මාධ්‍යවේදියාගේ පුත් චමින්ද සමගය. දෙවෙනි දුව අමා විවාහ වූයේ සංජීව සමගය. මේ සියල්ලන්ම නන්දා, ශක්තියයි. ඇය දැන් දයාබර මිත්තනියකි. තමාගේ දුක සැප බලන පුංචි පිරිසක් ගැනත් කීමට නන්දා අමතක නොකළාය. මහාචාර්ය සුනිල් ආරියරත්න, ආචාර්ය රෝහණ වීරසිංහ, කුලරත්න ආරියවංශ සහ සීතා, සමන් අතාවුදහෙට්ටි ඇගේ බාල නංගී ජයන්ති හා ඇගේ සැමියා අසෝක මේ පුංචි පිරිසය.මට ඒ හොඳට ඇති. අවුරුදු ගණනක් මම දුක් විඳලා මම පදම් වූ නිසා මම ඕනෑම ප්‍රශ්නයකට මුහුණ දේනන සූදානම්. නන්දා කීවේ ජයග්‍රාහී සිනාවකිනි.ඇය 2004 වසරේ කොළඹ විහාර මහා දේවි උද්‍යානයේදී උඩවැඩියා මල් සංගමය ප්‍රදානය කළ නන්දා මාලිනී ඇස්කොසන්ඩා’ නම්වූ දෙමුහුන් කළ උඩවැඩියා මලක නාමයෙන් උපහාරයට බඳුන් වූවාය.සැබැවින්ම නන්දා දෙමුහුන් කළ උඩවැඩියා මලකි.   ",
    "URL": "https://www.lankadeepa.lk/features/කොටහේනේ-කප්-ගහපු-උඩවැඩියා-මල---නන්දා-මාලනී/2-521112",
    "Category": "features"
}