{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 18",
    "Headline": "මුල්ම රඟපෑමෙන් හාදු වැස්සක් ලැබූ රවීන්ද්‍ර",
    "News Content": "ඒ.ඩී. රංජිත් කුමාර1971 වසරේ ලේක් හවුසියේ සවසට නිකුත් කළ “ජනතා” පත්‍රයේ කර්තෘ ඩී.එෆ්. කාරියකරවන මහතා වත්තල මාබොලේ මීගොමු පාරේ ගෙයක් තැනීමේ වැඩ අරඹා තිබුණි. ගෙදරට අවශ්‍ය දොරගුළු සරනේරු වැනි පිත්තල බඩු ගැනීමට ඔහු ගියේ ආමර් වීදියේ එකම කඩයටකය. එය බාරව සිටියේ අයියා මලෝ දෙදෙනෙකි. වැඩිමහල් හාදයා ලස්සන පෙනුමක් ඇති ඉලන්දාරියෙකි. කාරියකරවන මහතා “ජනතා” පත්‍රයේ කතුවරයා බව දැනගත් ඔහු ටිකක් ලාබෙට බඩු දෙමින් ඔහු සමග මිතුරු වූයේය. ඔහුගේ නම බොනිෆස්ය. නිතොර නිතොර එහි  යන්නට වූ කාරියකරවන මහතාට ටික දිනකින් බොනිෆස් දක්නට ලැබුණේ නැත.“ කෝ අයියා යි ඔහු මල්ලීගෙන් ඇසීය. “ගමනක් ගිහින්” ඔහු කියා ඇත්තේ එපමණකි.මාසයකට පමණ පසු බොනිෆස්, කැෂියර් මේසය වෙත හිඳිනු දුටු කාරියකරවන මහතා “අප්පේ දැකපු කල් ! මෙච්චර කල් කොහේද ගිහින් හිටියේ” යි ඇසීය. “අනුරාධපුරේ”“එහෙත්. සාප්පුවක් තියෙනවද?““නැහැ, පොඩි වැඩකට ගියා.”තව තව  හාරවුස්සන්නේ මොටදැයි කාරියකරවන මහතා සිතන්නට ඇත. ටික කලක් ගත විය. එක් සවසක කාරියකරවන මහතා කොටුවේ ‘රිජන්ට් මන්දිරයේ” පත්තර නිවහනේ ඉන්නා විට, ධර්මසිරි ගමගේ සමග එහි පැමිණියේ පිත්තල කඬේ ලස්සන කඩවසම් තරුණ පිත්තල මුදලාලිය. “හැබෑටම, කාරි මහත්මයා දන්නේ නැද්ද මෙයා“මරු සිරා” බව. හැබැයි ,මෙයා ඉන්න පින්තූර “ජනතා” පත්තරේ ගිහින් තියෙනවා. මේ “මරුසිරා” - රවින්ද්‍ර රන්දෙණිය!”කාරියකරවන මහතා විචිකිච්චාවෙන් පසුවනවිට ධර්මසිරි කීවේය. ඔහු උඩ ගොස් බිම වැටුණි. “මගේ ඒ නම මිස්ට කාරියකරවන දන්නේ නෑ.... මතකද දවසක් මම කිව්වා අනුරාධපුරේ ගිහින් හිටිය කියලා. ඒ ගියේ “සිරිපාල  සහ රන්මැණිකා” චිත්‍රපටයේ ෂූටිංවලට.“ඉතින් මේ නම මොකද්ද? රවීන්ද්‍ර රන්දෙණිය කෑල්ලක් තියෙනවාද? මං හිතං හිටියේ සම්පූර්ණ නම ලියනගේ බොනිෆස් වෝල්ටර් පෙරේරා කියලායි. රවීන්ද්‍ර රන්දෙණිය පන්කාදු නමක්නෙ.කාරියකරවන මහතා. රවීන්ද්‍රගේ සම්පුරණ නම දැන හිටියත් ඔහු උපන්නේ 1945 ජුනි 05 වැනි දා බව දැන නොසිටියේය. අද රවීන්ද්‍ර රන්දෙණිය නම්  විශිෂ්ට රංගවේදියා  නළුවන් අතර උපතින්ම ධනවත්ම නළුවා බව ඔබ දැන සිටියාද. ඔහුගේ පියා (එල්.පී,පෙරේරා) කැලණිය දලුගම සුප්‍රකට ව්‍යාපාරිකයෙකි. අම්මා කැරලයින් එගොඩවත්තය. ගම සපුගස්කන්දය. මේ පවුලේ දූ දරුවන්ගේ වැඩිමලා කැලිස්ටස්ය. බොනිෆස් දෙවෙනියාය. ගර්ටි හා හෙලන් සොහොයුරියෝය. අමල් හා ශාන්ත සොහොයුරෝය. “අපේ තාත්තා උත්සාහයෙන් නැගී සිටි චරිතයක්. අපිට සංයමයකින් විනයකින්, ක්‍රමානුකූලව ජීවිතය ගත කිරීමට අත්තිවාරම දැම්මේ තාත්තා. අපි තාත්තට බයයි. ලොකු ගෞරවයකුත් තිබුණා. මම කුඩා කාලේ හරිම දඟයි. හිතුවක්කාරයා. මම ඕනෑම අවදානම් වැඩක් කරන්න, විශේෂයෙන් ත්‍රාසජනක වැඩ කරන්න කැමතියි. බයත් නැහැ. මට මතකයි පුංචි කාලේ මම කරපු එක්තරා විනෝද වැඩක්. අපි නිවාඩුවට අම්මගේ ගමේ (සපුගස්කන්ද) ගිය දවසක එහෙම මහගෙදර හිටියා වහු පැටියෙක්. මං වහුපැටියා යාළු කරගෙන උගේ පිට නැගලා ගම පුරාම ඇවිද්දා. එතකොට මට වයස අවුරුදු 10ක් විතර ඇති. මේ කාලේ “කව් බෝයි” චිත්‍රපට බලලා තිබුණ නිසා වහු පැටියට  රේන් පටියක් දාලා තොප්පියකුත් දාගෙන යන්නේ. ගමේ මිනිස්සුන්ට මේක හාස්‍ය ජනක සිදුවීමක්. මම වරෙක වහුපැටියා එක්ක බිමට වැටෙනවා. නිවාඩුව ඉවර වෙලා අපේ කිරිබත්ගොඩ නිවසට යනකොට වස්සා ගෙදර ගෙනියන්න අඬනවලු.”කොටහේනේ  ශාන්ත බෙනඩික්ට් විද්‍යාලයේ ඉගෙනීම ලැබූ රවීන්ද්‍රට ඉගෙනීමට මිස රඟපෑමට ආශාවක් තිබී නැත. පාසල් වේදිකාවේ ‘සීගිරි කාශ්‍යප’ නාට්‍යයේ කාශ්‍යප ලෙස රඟපෑවත් ඔහු බලාපොරොත්තු වූයේ විද්‍යා අංශයෙන් ඉහළට ගොස් වෛද්‍ය විද්‍යාලයට යාමටය. පාසලේ පුස්තකාලයෙන් ලබාගත් විරාගය, කරුමක්කාරයෝ නවකතා කියවූ ඔහු ගුණදාස අමසේකර හා ජී.බී. සේනානායකගේ කෙටිකතා කියවීමෙන් ලැබු උත්තේජනය නිසා  කෙටිකතා රචනයට පෙළඹී අත. 1962 විද්‍යාලීය සාහිත්‍ය සංගමය මෙහෙයවූ කෙටිකතා තරගයෙන්  ඔහුට මුල්තැන හිමිව ඇත.“මගේ පන්තියේ මං සමඟම අසුනේ සිටියේ විජය කුමාරතුංග. විජය කථිකත්වයට සූරයෙක්. හැම කථික තරඟයකින්ම මුල්තැනට තේරී රන් පදක්කම ලබාගන්නේ විජය. ඒ කාලේ පාසලේ අපේ වීරයා වුණේ රොබින් ප්‍රනාන්දු. ඔහු අපිට වඩා ටිකක් වැඩිමහල් ශිෂ්‍යයෙක්. ඔහු ජිම්නාස්ටික් සූරයා. ගිනි වළලු හතකින් පිට පිට ඉවතට පැනීමට රොබින් තරම් ශූරයෙක් කොළඹ දිස්ත්‍රික්කයේම පාසල්වල හිටියේ නැහැ. රොබින්ගේ ජිම්නාස්ටික් බලන්න විජයත්, මාත් ගිය හැටි මතකයි. පුදුමය විජය, රොබින් හා මම පසුකලෙක චිත්‍රපටවල එකට රඟපෑවා.අපිට සාහිත්‍ය ඉගැන්නුවෙ විල්ප්‍රඞ් පෙරේරා ගුරුතුමා. ඔහු සුප්‍රකට විකට රංගන ශිල්පි ඇත්තනි සී. පෙරේරාගේ සහෝදරයා. උග්‍ර  වාමාංශිකයෙක්. අපි විල්ප්‍රඞ් සර්ට ආදරෙයි. වැඩිම ආදරේ විජයට වාමාංශික අදහස් කා වැද්දුවේ විල්ප්‍රඞ් සර්. රොබින් පාසලට එන්නේ බොහොම කලින්. විජය තමයි ප්‍රමාද වෙලා එන සිසුවා. මේ නිසා විනය පාලක ගුරුවරයා විජයව පිට්ටනිය වටේ  රවුම් කිහිපයක් ඇවිදින්න වෙනවාමයි. ඒ කාලේ බෙනඩික්ට් විද්‍යාලයේ පසුව සිනමාවට සම්බන්ධ වූ සුදේශ් ගුණරත්න, රොනල්ඞ් ප්‍රනාන්දු  හිටියා. රවින්ද්‍ර කීවේ දඟකාර සිනාවක් මුවට නංවා ගනිමිනි.  රවීන්ද්‍ර සමඟ පන්තියේ එකට ඉගෙන ගත් නිමල් පෙරේරා (නොරිටාකේ ලංකා පෝසිලෙන් සමාගමේ අධ්‍යක්‍ෂ හා සාමාන්‍යාධිකාරිව සිටි) කියන්නේ රවීන්ද්‍ර කැමැත්තෙන් හිටියේ වෛද්‍යවරයකු වීමට බවය. ‘සරසි’ පුවත්පතට නිමල් කියා තිබුණේ රවීන්ද්‍ර හැමදාම  පාසල් පැමිණියේ මෝටර්  රථයෙන් බවය. ගායකයෙක් හැටියටත් ප්‍රකටව  සිටි ඔහු දිනක් සාහිත්‍ය සමිතිය ඉදිරියේ මිල්ටන් පෙරේරාගේ “සුරැකීමට හෝ නැති වී යනු පිණිස මා කෙරේ” ගීය ගැයූ අයුරු අද වගේ මතක බවය. පාසල් යන කාලයේත් ඔහුගේ ප්‍රකට දඟකාර බවය. මොකක් හරි හේතුවකට අත කපා ගන්නා  බවය.“රවීන්ද්‍ර දක්‍ෂ නළුවෙක් වගේම සම්මානනීය නළුවෙක්. ඒත් ඔහු කළ හොඳම රඟපෑම දුටුවේ පාසලේදී විනෝද ගමනක් ගිය වේලාවක. අපේ දඟකාර කමකට තරහ ගිහින් පාසල භාර ප්‍රධාන සහෝදරතුමා අපිට කිව්වෙ “තාත්තාව හෙට පාසලට එක්ක එන්න” කියලා රවීන්ද්‍රයි මමයි අපේ වැඩිහිටි අයියලා දෙන්නෙක් එක්ක ගියා.“බ්‍රදර් අද තාත්තට එන්න වෙන්න නැති නිසා අපේ අයියාව එක්ක ආවා” රවීන්ද්‍ර සහෝදර පියතුමාට ඒත්තු ගැන්වෙන විදිහට කිව්වා. බ්‍රදර්, බොරු අයියාට රවීන්ද්‍රගේ දඟවැඩ එකින් එක විස්තර කළා. බොරු අයියා බ්‍රදර් ඉස්සරහ රවීන්ද්‍රට හොඳටම බැන්නා. ඒ දෙබස් කියලා දුන්නෙත් රවීන්ද්‍ර. ඒ විතරක් නොවේ අපි ඒ කාලේ බැලුවා. ‘ජංග්ලි ” කියන හින්දි චිත්‍රපටය. එහි  තිබු “යා/හු ” ජනප්‍රිය ගීතයට රවීන්ද්‍ර  හරිම සතුටුයි. චිත්‍රපට බලපු රවීන්ද්‍රගේ මා ඇතුළු යාළුවෝ රවීන්ද්‍ර එක්ක ඔට්ටු ඇල්ලුවාය. “අපි ඕන ඔට්ටුවක් අල්ලනවා, උඹට බෑ බස් එකේදී ෂම්මි කපුර් වගේ ” යා හු ” කියලා හයියෙන් කෑ ගහන්න.“මට පුළුවන්  ඕනෑ ඔට්ටුවක් මම භාර ගන්නවා”රවීන්ද්‍ර ඔට්ටුව භාර ගත්තා වගේම බස් එකේ පුට් බෝඞ් එකේ  ඉදලා “යා..හු”කියලා  කෑ ගැහුවා.රවීන්ද්‍රට ඒ කාලේ ගෑණු ළමයි කිහිපදෙනෙක් ප්‍රේම කළා. සහිරා  බානුගේ හැඩරුව ඇති කෙල්ලක්ද මේ අතර සිටියා. මොකද රවීන්ද්‍ර කඩවසම් තරුණයානේ” නිමල් රවීන්ද්‍ර ගැන කියා තිබුණි. රවීන්ද්‍ර වෛද්‍යවරයකු වීමේ අදිටනින් උසස් පෙළට සුදානම් වුණේ ඇක්වයිනාස් විද්‍යාලයට බැඳීමෙනි. හරියටම උසස් පෙළ විභාගය තිබූ දා ඔහු  උණ සන්නිපාත රෝගය  වැළඳී සුලෙයිමාන් රෝහලේ ගත කළේය. විභාගය අවසන් වන දවසෙයි ඔහුගේ උණ බැස්සේ. ඉගෙනීමද එතැනින් අවසන් කළ ඔහුගේ සිත කලාව දෙසට යොමුවිය. ධම්ම ජාගොඩ විසින් පවත්වන රංග  ශිල්ප ශාලිකාවට බැඳුණු රවින්ද්‍ර එහි රංගනය ගැන පුහුණුවක් ලැබ “මූදු පුත්තු” හා “වෙස් මුහුණු” වේදිකා නාට්‍යවල රඟ පෑවේය. “බොනිෆස් පෙරේරා “රවීන්ද්‍ර රන්දෙණිය” කියා නම් වෙනස් කළේ කැමරා ශිල්පි රැලෙක්ස් රණසිංහ විසිනි. “මූදු පුත්තු” නැරඹීමට ලයනල් වෙන්ට්ඞ් රංග ශාලාවට පැමිණි ජෝ අබේවික්‍රම හා චිත්‍රපට  අධ්‍යක්‍ෂ මණික් සන්ද්‍රසාගර රවීන්ද්‍ර මුල්වරට “කළුදිය දහර” චිත්‍රපටයට හඳුන්වා  දුන්නහ.රවීන්ද්‍ර කාර්වලට දැක්වූයේ පුදුම කැමත්තකි. එපමණක් නොව පවනට බඳු වේගයෙන් කාර් පැදවීමටද ඔහු සූරයෙකි.“දවසක් දලුගම අපේ ව්‍යාපාරික ස්ථානයේ අපූරු සන්බිම් රේසිං කාර් එකක් නවත්තලා තිබුණා. මට හිතුණා කොහොම  හරි ලබා ගන්න. මම තාත්තාට කතා කර කාර් එක පෙන්නුවා.“පුතා මේ කාර් එකට ආසද?  ඒක හොඳ පාටයි”“ඔව්, තාත්තේ”තාත්තාගේ අනුමැතිය ඇතිව රවීන්ද්‍ර  බ්‍රෝකර් කෙනෙකු එම මෝටර් රියේ අයිතිකරු සොයා පිටත් කළේය. අයිතිකරු ගම්පහ චිත්‍රා බාලසූරියය. ඔහු “පරසතුමල් ” චිත්‍රපටයේ නිෂ්පාදකවරයායි. ඒ අතර  ඔහු කාර් සේල් සමාගමක කොටස් කරුවෙකි. කාර් එකට රුපියල් ලක්‍ෂ 33ක මිලක් නියම විය. 1968 වසර ඒ මුදල  විශාල එකකි. තාත්තා රවින්ද්‍රට කාර් එක අරන් දුන්නේය. චිත්‍රා හා රවීන්ද්‍ර  ගජ මිතුරෝ වූහ. ඒ වසරේ සරසවි සම්මාන උළෙල නැරඹීමට චිත්‍රා, රවීන්ද්‍රට ඇරැයුම් කළේය. එම උළෙලට  ‘පරසතුමල් ” ද ඇතුළත් විය.  උළෙල අවසන් වී චිත්‍රා රවීන්ද්‍රට කතා කොට ගාමිණි ෆොන්සේකාගේ නිවසට යමු දැයි යෝජනා කර ඇත. රවීන්ද්‍ර එක පයින්ම කැමති විය. රවීන්ද්‍රට  ගාමිණි හමුවී තිබුණේ නැත. චිත්‍රා හා පරසතුමලේ කලා අධ්‍යක්‍ෂ  හේමපාල ධර්මසේනද කැටුව ගාමිණිගේ නිවසට ගියේ රවීන්ද්‍රගේ නවීණ පන්නයේ මෝටර් රථයෙනි. එදා රවීන්ද්‍රගේ ජීවිතයේ අමතක නොවන දිනයකි. ඒ රාත්‍රිය  සිනමාව ගැන කෙරුණ අපූරු සංවාද මණ්ඩපයක් විය. අවසානයේ ගෙදර යාමට එනවිට ගාමිණි රවීන්ද්‍රට මෙසේ කීය. “තමුන්ව මට කිසිදා අමතක වෙන්නේ නෑ. මොකද? තමුන්ගේ නම තියෙන ‘බොනී’ කියන චරිතෙට මට අද සරසවි සම්මානය ලැබුණේ.”අනාගතයේ ගාමිණී සමග රඟපෑමට ලැබේ යැයි රවීන්ද්‍ර නොසිතුවේය.ගාමිණි මිය යන තෙක්ම  රවීන්ද්‍රට කතා කළේ ‘බොනී’ කියාය. ‘එදා මම කිරිබත්ගොඩ  නිවසට ආවේ කලා අධ්‍යක්‍ෂ හේමපාල ධර්මසේන සමගය. ඔහුට සරසවි සම්මානයක් හිමිව තිබුණා. එදා ධර්මෙ තමාට අයිති සරසවි සම්මානය අපේ ගෙදර තියල පහු වෙනිදාට එන බව කියලා ගියා. මම ඒ රාත්‍රියේ ඒ සම්මානය ආදරෙන් අතට ගත්තා. “මටත් මේ වගේ සම්මානයක් කවදා හරි ලැබේවිද කියලා” මම හිතුවා. ඒ 1967 වසර. ඊට වසර 17කට පසු ‘දඩයම’ චිත්‍රපටයේ රඟපෑම වෙනුවෙන් මට ප්‍රථම සරසවි සම්මානයකුත්, ජනාධිපති සම්මානයකුත් ලැබුණා.රවීන්ද්‍ර හා පුරා කියා රඟපෑ “කළු දිය දහර” චිත්‍රපටයේ මුල්ම දර්ශනයේ තිබුණේ  ඉන්දිරා ජොන්ක්ලාස් නම් නවක ප්‍රධාන නිළිය සිප ගන්නා අවස්ථාවකි. ජීවිතයේ කොපමණ අවදානම් වැඩ කළත් රවීන්ද්‍ර මෙතැනදී නම් පසුබා ඇත.“මණික් මම මෙයාව කිස්  කරන්න ගිහින් කම්මුල් පාරක් දේවිද?” ඔහු අධ්‍යක්‍ෂ මණික් සන්ද්‍රසාගර ගෙන් සෙමින් ඇසුවේය. “ගැහැව්වොත් මම ඒක බලාගන්නම්”මේ දර්ශනය රූගත කර ඇත්තේ සුමිත්ත අමරසිංහගේ කැමරාව  ඔවුන් වටා යමිනි. මේ අතර ඉන්දිරාගෙන් රවින්ද්‍රට හාදු වැස්සක් ලැබී තිබුණි.කොපමණ තරුණියන් රවීන්ද්‍රට පෙම් කළත් ඔහුගේ සිත්ගත් අනාගත  බිරිය වූ යුවතිය රවීන්ද්‍රට හමුවූයේ ඔහු ‘දෑස නිසා’ චිත්‍රපටයේ රූගත වන අවස්ථාවේදිය. ඇයද එහි සුළු චරිතයක් රඟපෑමට   ඇහැටුවැව දර්ශන තලයට පැමිණ සිටියාය. ඇය ප්‍රීති සෙනෙවිරත්න නම් වූවාය. ඔවුන් දෙදෙනාගේ නෙත් එකිනෙක ගැටුණි. 1974 ඔක්තෝබර් 31 වෙනිදා ඔවුහු අතිනත ගත්හ. ප්‍රීති රවීන්ද්‍ර ගැන කියන්නේ පළමුකොටම ඔහු ඉක්මන් කේන්තිකාරයකු බවය. “කේන්ති ගියාම රවීගේ මුහුණ රතුපාට වෙනවා. ඒක ටික වෙලාවක් අල්ලලා හිටිනවා. එයාට හරියට, පිළිවෙළකට නිසි ලෙස වැඩ කිරීමේ පුරුද්දක් තියෙනවා. රවි තමන්ගේ ඇඳුම් ගැන හරියටම සැලකිළිමත්ය. තමාගේ ඇඳුම් තමාම සෝදා මදිනවා හිතට හරි යනකල්. කමිසයක් කියමු. ඒක මැදලා ‘හැගර්’ එකේ එල්ලලා දහ පාරක් විතර  බලනවා. කොතැනද පොඩිවෙලා තියෙන්නේ කියලා. පොඩි වෙලා නම් ආයිත් මදිනවා.කලිසමක නම් ‘ක්‍රීස්’ එක තියලා නූලට මදිනවා. එයා ඇඟට සමට ගැලපෙන ඇඳුම් තෝරා ගත්තේ බොහෝම සීරුවෙන්. ඒවා ඉතාම පිරිසිදුව කුණු බිංදුවක් නොගෑවෙන ලෙස  තියාගන්න පරෙස්සම් වෙනවා. අපි නිදාගන්න ඇඳ හරියට තරු පහේ හෝටලයක වගේ “නීට්” එකට තියාගන්න රවිගේ එදා සිටම පුරුද්දක්. අපේ කාමරය අවුල් නෑ. අවශ්‍ය හැම උපකරණයක්ම නිසි තැන හරියට තියෙනවා. දකින කෙනෙකුට ආසා හිතෙන විදිහට. පිරිසුදුකම අංක එක රවිට වේලාවක් කිව්වොත් ඒ වේලාවට අකුරටම වැඩ කරනවා. වේලාව වෙන අය වැරැද්දුවොත් රවිට හරියට කේන්ති යනවා. ගෙදර ආලින්දයේ පුටු වගේම මේසය හරියට  නිසි ලෙස පිරිසිදුවට තියෙන්න ඕනෑ. පත්තර, සඟරා අවුල් වෙලා තිබුණොත් හොඳට කේන්ති යනවා. කොතරම් කේන්ති ගියත් ඔහු සංවේදී කෙනෙකුගේ විපතකදී දුකකදී හැකි හැම විදිහට උදව් කරනවා. යුතුකම් අකුරටම ඉටු කරනවා.මම කවි, නවකතා, ළමා පොත් ලියන්න කැමතියි. ඒවාට උපදෙස් දෙන්නේ එයා. මම 1997 වසරේ ලියූ “දනිමි හැඳින්නෙමි” කාව්‍ය සංග්‍රහය මම රවිට පිළිගන්වා ලියූ කවි පෙළක් මේ.විසි දෙවසරක් මහා දුරකිඅප තවමත් බැඳී හිඳිමුකඳුළු  සුසුම් මග දුටුවදඑය කෙතරම් ප්‍රීතියක්දඅඩ දබරව යළි යහළුවමගේ දරුවන් රැක ගනිමින්මා හා නොබිදී ඉන්නටඔබ දුෂ්කර ක්‍රියා කළෙහියඅපේ පියායි ලැජ්ජ නැතිවමගේ හිමිය ගෞරවයෙන්හඳුනා දෙන්නට හැකිලෙසකැප කළ ඔබෙ මිනිස් කමටපූජා වේවා මේ පොත’1997 වසරේ මා මෙය ලියුවද දැන් අපේ ජීවිතයට වසර 43 ගෙවී ගිහින්. අපිට දරුවන් තුන් දෙනෙක් ඉන්නවා. ලොකු පුතා රිෂි විවාහ වෙලා. පදිංචිය ඕස්ටේ්‍රලියාවෙ. එයාට  රිෂේණ්, නිෂේන් කියලා පුතලා දෙන්නෙක් ඉන්නවා. රවියි මමයි ඒ අයට පුදුම ආදරයක් තියෙන්නෙ. අපේ දෙවැනි පුතා මානාභරණ රවි එක්ක ව්‍යාපාරික කටයුතුවල යෙදිලා ඉන්නවා. පොඩි පුතාත් දුව උමයංගනා මේ දෙදෙනාම විවාහ වෙලා නැහැ.රවි මුණුබුරන්ට තියෙන අසීමත ආදරය  අපේ පුතුන් දෙදෙනාටත් දුවටත් දක්වන්ට වේලාවක් මදිවීම ගැන අප පසුතැවිලි වෙනවා. මොකද ඒ කාලේ දිවා රෑ නොතකා චිත්‍රපටවලට රවි කැපවෙලා හිටියෙ. ඒ හැම චිත්‍රපටයකම වැඩ අකුරට සැලසුම් කරලා තිබුණෙ. ඒ නිසා දරුවන් රැක බලා ගත්තේ මම. ඇඟපත සොදා හාන්සි පුටුවකට වී දවසේ කටයුතු ආවර්ජනය කරන අතරේ සංගීතයද රවි රසවිඳිනවා.  මරදන්කඩවල තියෙන අපේ වතුයායේ ඇවිදීමට, සොබා සිරි නරඹමින් ගත කිරීම රවි කැමතිම දෙයක්.පුංචි කාලේ රවි අවදානම් වැඩවලට  කැමති බව මට  පුදුමයක් නොවේ. චිත්‍රපටවල ධාවනය  වන දුම්රියෙන් පැනීම හා ඇන්ජින් අස්සේ යාම (සිරිපාල සහ  රන්මැණිකා) පැයට කිලෝමීටර් 60ක වේගයෙන් යමින් ගැහැණියක් කාර් එකක හැප්පීමට තැත් කිරීම (දඩයම), අසුපිට යාම (වීරපුරන්අප්පු), මුහුදු යට සටන් කිරීම ඇතුළු ත්‍රාස ජවනිකා (සීතාදේවි, ජනේලය) කළේ කිසිම පුහුණුවක් නැතිවය. ඒවා කරලා සද්ද නැතිව ගෙදර එනවා. චිත්‍රපටයේ දකින විට මගේ ඇඟ හිරි වැටුණා. ‘දඩයම’ නැරඹූ අපේ හිතවත් මිතුරෙකුගේ පුංචි පුතෙකුට එදා රෑ තද උණක් හැදිලා හීනෙන් “රවි අන්කල් මහ නපුරෙක් මම එයා එක්ක තරහයි” හීනෙන් කියලා තිබුණාලු. රවීන්ද්‍ර මට හමුවූ මානව දයාවෙන් සපිරි චරිතයකි. ඔහුගේ මුල්ම ලිපිය මා ‘සරසවිය’ ට ලිව්වේ 1972 වසරේය. අපේ ඇසුර වසර 45ක් පමණය. ඔහු ගැන මගේ අත්දැකීමක් කීමට මට අවසර දෙන්න. 1989 වසරේ මගේ බිරිඳට මොළයේ  ශල්‍ය කර්මයක් කිරීමට රෝහල් ගතව සිටියදී රවීන්ද්‍ර හා ප්‍රීති තම හිතවත්ම මිතුරෙකු වූ විශේෂඥ වෛද්‍ය බෙන් සෙල්වදොරේ ගේ උපදෙස් ලබාදෙමින් අපේ දුකසැප බැලුවේ සහෝදරකු හා සහෝදරියකු මෙනි. ජීවිතයත් මරණයත් අතර සිහිසුන්ව ජාතික රෝහලේදී වෛද්‍ය සෙල්වදොරේ කළ පැය 7ක සැත්කම කරන තෙක් ඔහු ශල්‍ය කර්මය කළ කාමරයට යාබද කාමරයට වී මට ශක්තියක් වූ බව කෘත ගුණයෙන් සටහන් කරමි. මට මෙන්ම රවිගේ හිතවතුන්ට, මිතුරන්ට කළ අපමණ උපකාර මම හොඳාකාරව දනිමි. ඔහු තම මිතුරන්ගේ ලෙඩ රෝගවලට කොච්චිකඬේ ශාන්ත අන්තෝනි මුනිඳුන්ට බාරවී ඉටිපන්දම් දැල්වූ අවස්ථා  ගැන මම හොඳාකාරව දැන සිටියෙමි.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මුල්ම-රඟපෑමෙන්-හාදු-වැස්සක්-ලැබූ-රවීන්ද්‍ර/26-521701",
    "Category": "features"
}