{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 27",
    "Headline": "ලක්ෂ 62 ජනවරමට වග කියන්න කෙනෙක් නෑ",
    "News Content": "සංවාද සටහන - බිඟුන් මේනක ගමගේ මේ ගොල්ලෝ එකට තරඟ වැදුණේ නැතත් එකට ඉන්න කණ්ඩායම්. හොරකම් කිරීමේදී, ආර්ථික ප්‍රතිපත්තියේදී, දේශපාලන සංස්කෘතියේදී, මජරකම්වලදී එකට සිටින්නේ. ඇත්තටම ඔවුන් අභ්‍යන්තරයේ එකඟතාවයෙන් ඉන්නේ. එනිසා තමයි බොහෝ අය අත්අඩංගුවට ගන්න ගියාම අන්තිම මොහොතේ එය සිදු නොවන්නේ. ඒ නිසාම තමයි අල්ලස් හෝ දූෂණ කොමිසමේ අධ්‍යක්ෂ ජනරාල්වරිය නෙරපා හරින්නේ. ඒ නිසාම තමයි එෆ්. සී.අඩි.ඩීය කරන පරීක්ෂණවලටත් බාධා කරන්නේ. එනිසා මේ අභ්‍යන්තරික එකඟතාව ඡන්ද වේදිකාවෙදි එකට එනවාට අපි ගොඩක් සතුටුයි. මෛත්‍රී මහින්ද විතරක් නෙමෙයි රනිල් ඇතුලු මේ කඳවුරු තුනම එක පිරිසක් බව සහතිකයි. ඒ නිසයි අපි කියන්නේ එකතු වෙලා වරෙල්ලා කියලා. ප්‍රශ්නය-: කොළේ ඉරාගෙන ඇඟේ හලාගෙන අඬන්න එපා යැයි ජනාධිපතිවරයා කළ ප්‍රකාශය සමඟ ආණ්ඩුවේ දේශපාලන දීගය ගැන සැක සංකා මතුව තිබෙනවා. පවතින දේශපාලන බල තුලනය ගැන ජවිපෙ අදහස මොකද්ද?පිළිතුර-: අපේ රටේ දේශපාලනයේ හටගෙන තිබෙන නිර්ලජ්ජිත ස්වභාවය මෙම සිදුවීම්වලින් පෙන්නුම් කරමින් තිබෙනවා. විශේෂයෙන්ම මෛත්‍රී රනිල් මහින්ද දේශපාලන කඳවුරු මොන තරම් ප්‍රමාණයකට බංකොලොත් වී සිටිනවාද, තමන්ගේ බලය වෙනුවෙන් කවර වර්ගයේ මජර වැඩ කරන්න පුළුවන්ද කියන ජුගුප්සාජනක නාටකය තමයි මේ රඟදැක්වෙමින් තිබෙන්නේ.ප්‍රශ්නය-:- ශ්‍රීලනිපය හා ඒකාබද්ධ විපක්ෂය එකතු කිරීමේ උත්සාහ රැසක් තිබෙනවා. බැඳුම්කර ගනුදෙනුව පිළිබඳව දෙපාර්ශ්වයම සිටින්නේ සමාන ස්ථාවරයකයි. මේ කරුණුත් පෑහිලා යම් හෙයකින් දේශපාලන දීගයක් සිදුවුවහොත් එය දේශපාලන බල තුලනයට කෙසේ බලපාවි ද?පිළිතුර-: -මෙය කිසිසේත්ම අලුත් තත්ත්වයක් නෙවෙයි. මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ජනාධිපති ධූරයට පත් වූ ගමන් කළේ මහින්ද කඳවුරේ සිටි විශාල පිරිසක් තමන් ළඟට ගැනීමයි. මහ මැතිවරණයෙන් පසුවත් ඔහු එය කළා. ඒ නිසා මෛත්‍රිපාල සිරිසේන මහත්තයාට ඒ කඳවුර සමඟ තිබෙන්නේ පෞද්ගලිකව රාජපක්ෂ සමඟ ඇති ගැටුමක් හෝ ආරෝවක් හැරුණු විට ප්‍රතිපත්තිමය ප්‍රතිවිරෝධයක් නෙවෙයි.විශේෂයෙන්ම පැවැති පාලනයේ අතිශය දූෂිත කණ්ඩායම් තමන්ගේ කොටස්කරුවන් කරගත් ඉතිහාසයක් ඔහුට තිබෙන්නේ. ඒ නිසා මෛත්‍රි රනිල් මහින්දගේ දේශපාලනයේ වරප්‍රසාද හා බලය පිළිබඳ කෙරෙන දූ කෙළියක් හැරුණු විට පොදු ජනතාවගේ වුවමනා මෙතැන නියෝජනය වෙන්නේ නෑ. ඔවුන්ගේ බලය ස්ථාවර වීම, අස්ථාවර වීම, බලය සඳහා විවිධ කණ්ඩායම් සමඟ ඒකාබද්ධ වීම ආදිය හැරුණු විට පොදු ජනතාවගේ පැත්තෙන් ගත්තාම ඔවුන්ට මේ දේශපාලන සාකච්ඡාවෙන් කිසිදු සෙතක් නැහැ. දේශපාලනයේ කවර බල තුලනය වෙනස් වුවත් මේ මජර දේශපාලකයන් අතේ බලය රැදෙනවා.ප්‍රශ්නය-: -ලක්ෂ හැට දෙකක ජන වරම නැවත ආමන්ත්‍රණය කිරීමේ උත්සාහයක් ජනවාරි 8 සිවිල් සංවිධාන ව්‍යාපාර අතරෙන් මතුවුණා. 2015 දී මෙන්ම ජනතාවට ආමන්ත්‍රණය කිරීමේ හැකියාවක් දැන් තිබෙනවාද?පිළිතුර-: ලක්ෂ 62 ජන වරම පාවාදී තිබෙන්නේ අද නෙවෙයි. ජනවාරි 8 වංචාවට, දූෂණයට, නාස්තියට, හොරකමට එරෙහිව තිබුණු ජන වරම රනිල් වික්‍රමසිංහ මහතා බැඳුම්කර ගනුදෙනුව හරහා පෙබරවාරි 27 වැනි දා වනවිට දින 50 ක් ඇතුළත බිඳ වැට්ටුවා. ඒ වගේම එතැනින් පසු දියත් වූ අමාත්‍ය මණ්ඩල පත්කරගැනීම්, ඔවුන්ගේ වරදාන, නාස්තිය හරහා එය මුළුමනින්ම බිඳ වැට්ටුවා. ඒ වගේම තවත් අමාත්‍යවරු ගණනාවකට හා ප්‍රධාන නිලධාරින් ගණනාවකට වංචා දූෂණ චෝදනා එල්ල වී තිබෙනවා. ඒ විතරක් නෙවෙයි. එදා දූෂකයන් අපරාධකරුවන් ආරක්ෂා කරමින් සිටිනවා. විවිධ දේශපාලන යටි ගේම් හරහා සිය බලය ආරක්ෂා කරගැනීමට මාන බලනවා. ඒ නිසා ලක්ෂ 62 ක ජන වරම ඉතිහාසයට අදාළ කරුණක් හැරුණු විට වර්තමානයේ රනිල්ගේ කඳවුර හෝ මෛත්‍රිගේ කඳවුර හෝ ඒ ජන වරමට වගකියන්නේ නෑ. ඒනිසා ඒ ජනවරම සමඟ පෙළගැහෙන්නේ නෑ. ඒක ආරක්ෂා කරනවා කියන්නේ රනිල් හෝ මෛත්‍රී ආරක්ෂා කිරීම නම් සැබැවින්ම එවැනි ව්‍යාපාරයකින් සිදුවන්නේ ලක්ෂ හැට දෙකේ ජන වරම රනිල් හෝ මෛත්‍රී ආරක්ෂා කිරීමට ඌනණය කිරීමයි.ප්‍රශ්නය-:- ඒත් ආණ්ඩුව කියන්නේ තමන්ගේම ආණ්ඩුවකින් පත් කළ කමිටුවක් හමුවට ඒ ආණ්ඩුවේම අගමැතිවරයා කැඳවීම යනු යහපාලනයම බවයි. ඒ තර්කය පිළිගන්නවද?පිළිතුර-:- අගමැතිවරයා අවසානයට බිත්තියට හේත්තු වී කර මුලටම හිර වුණාට පස්සේ කොමිෂන් සභාවේ අවසන් දිනයේ පැමිණීම කිසිසේත්ම යහපාලනය පිළිබිඹුවීමක් නෙවෙයි. ඔහු සහභාගී වූ ස්වභාවය, මෙතෙක් නීතිඥවරුන් ලවා ප්‍රශ්න යොමු කළ ආකාරය, එම අවස්ථාවට පැමිණීමේදී කලින් වංචනිකයන් වගේම ඔල්වරසන් කණ්ඩායම් ගෙන්වීම ආදියෙන් එය පැහැදිලියි. සැබෑ යහපාලනයක ලක්ෂණය විය යුතුව තිබුණේ එම ගනුදෙනුව සිදුවීම වැලැක්වීමට අගමැතිවරයා මැදිහත්වීමේයි. වංචාවකට මැදිහත් වෙලා වංචනිකයන් ආරක්ෂා කරලා වංචාව පිළිබඳ කොමිෂන් සභාවකින් හෙළිදරවු වුණාට පසුව එතැනට යාම යහපාලන ලක්ෂණයක් නෙවෙයි.ප්‍රශ්නය-:- බැඳුම්කර සිදුවීම විමර්ශනයේදී මන්ත්‍රීවරුන්ගේ දුරකථනවලට රහසේ සවන්දීමක් සිදුව නැති බව කොමිසම නිවේදනය කළත් මහින්ද රාජපක්ෂ මන්ත්‍රීවරයා පවා පවසන්නේ ඊට වෙනස් අදහස්. ඒ ප්‍රශ්නයේදී එක්සත් ජාතික පක්ෂය පවා සිටින්නේ ඒකාබද්ධ විපක්ෂය සමගයි. ජවිපෙ සිටින්නේ කොතැනද?පිළිතුර-:- කෝප් කමිටුව නියෝජනය කළ මන්ත්‍රීවරුන් ගණනාවක් පර්පචුවල් ටේ‍රෂරීස් හිමිකරු අර්ජුන් ඇලෝසියස් සමඟ කළ ගනුදෙනු හෙළිදරවු වුණා. මේ පාර්ලිමේන්තුව නියෝජනය කරන ඊටත් වැඩි මන්ත්‍රීවරු පිරිසක් ඇලෝසියස් සමඟ සබඳතා පවත්වනවා. ඉතින් හොරාට කලින් කෙහෙල්කැන වැට පනිනයවා වගේ ඒ වාර්තා එළියට එනකොටම රාජපක්ෂ කලබල කළා. මහින්ද රාජපක්ෂගේ කලබලයෙන් පෙනෙන්නේ මෙතෙක් හෙළිදරවු නොවුණු ගනුදෙනු ඔහු තුළ ද තිබුණු බවයි. ඒ වගේම රාජපක්ෂගේ ප්‍රකාශත් සමඟ එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරු ද පෙළගැසී තිබෙනවා. මනිත්‍රීවරුන්ගේ ආරක්ෂාව හා වරප්‍රසාද තිබෙන්නේ වංචා දූෂණවලට යටින් මිසක් ඒ පරීක්ෂණවලට උඩින් නෙවෙයි. වංචා දූෂණ ගැන පරීක්ෂා කිරීම වැලැක්වීම වෙනුවෙන් මන්ත්‍රීවරුන්ගේ වරදාන හා වරප්‍රසාද උපයෝගී කරගත යුතු නෑ. ඒ වගේම හිටපු ජනාධිපතිවරයා සාවද්‍ය ප්‍රකාශයක් කළා. ඒ ඇලෝසියස්ගෙන් දුරකථන ඇමතුම් ගත් අය සම්බන්ධයෙන්. මේක කිසිසේත්ම මන්ත්‍රීවරුන්ගේ දුරකථන ටැප් කිරීමක් හෝ ඇලෝසියස්ගේ දුරකථනය ටැප් කිරීමක් නෙවෙයි. මේ කර තිබෙන්නේ කොමිසම ඔහුගේ දුරකථනය බාරයට ගත් පසු එම දුරකථනයේ දත්ත විශ්ලේෂණය පිළිබඳ වාර්තාවක්. රාජපක්ෂ පාලනය දුරකතන ටැප් කළා. ඊට ගෙනා උපකරණ තාම තිබෙනවා. ඒ නිසා මේ ආණ්ඩුවත් දුරකථන ටැප් කරන්න පුළුවන්. නමුත් මේ වාර්තාවයි ටැප් කිරීමයි අතර සම්බන්ධයක් නෑ.  ප්‍රශ්නය-:- ඡන්ද කල්දැමීමට එකිනෙකාට ඇඟිලි දිගු කරන පසුබිමක කීමක් කිසිවක් නැති බවත් කලකිරීමක් පමණක් ඇති බවත් මහින්ද දේශප්‍රිය මහතා පැවැසුවා. මැතිවරණ කොමිසමක් එවැනි තැනට පත්වෙන්නේ ඇයි?පිළිතුර-: රටේ ජනතාව ඡන්දයක් වගේම ඡන්දයේදී සාධාරණබවක් බලාපොරොත්තු වුණා. එනිසා බැසිල් රාජපක්ෂගේ විකෘති ඡන්ද ක්‍රමය වෙනස්කිරීමට කාලයක් ගතවුණා. ඒ වගේම බැසිල් රාජපක්ෂගේ මැදිහත්වීමෙන් ශ්‍රී.ල.නි.ප ආසන සංවිධායකයන්ගේ ගෙවල්වල හදන ලද සීමා නිර්ණය කොමිෂන් සභාව අභියාචනා හරහා වෙනස් කළ යුතුව තිබුණා. අභියාචනා කමිටුව 2017 පෙබරවාරි 17 ගැසට් කර තිබුණා. පළාත් පාලන පනත සම්මත කරදීලා තිබුණා. ආඥා පනත් සංශෝධනය කරදීලා තිබුණා. ආඥා පනත් අනුව පළාත් පාලන ආයතන සංස්ථාපනය කිරීමේ ගැසට්ටුව නිකුත් කර තිබුණා. ඉන් අනතුරුව ඇත්තටම මැතිවරණ කොමිසමේ සභාපතිවරයාගේ භාෂාවෙන්ම නොවැම්බර් මාසේ පළමු වැනිදායින් පසුව බෝලය කොමිසමට ආවා. හැබැයි ඒ බෝලය ඉතාමත් යටි කුමන්ත්‍රණකාරී වැඩපිළිවෙලක් හරහා නැවතත් අධිකරණයේ සිරකිරීමකට ලක්කළා. එය කළේ ශ්‍රී ලංකා නිදහස් පක්ෂ කණ්ඩායමයි. මේ පැමිණිලිකරුවන්, පැමිණිලි ඉදිරිපත් කළ ආකාරය, පැමිණිල්ල වෙනුවෙන් පෙනී සිටින කණ්ඩායම් යන සියලු කරුණු බැලුවාම හුඟක් දේ පැහැදිලියි. මේක තනිකරම කැත තක්කඩි දේශපාලන ගේම් එකක්. දේශපාලන ගේම්වලින් කෙටිකාලීන වින්දනයක් මිස ජයග්‍රහණ අත් නොවන බව අපි ඔවුන්ට කියනවා.ප්‍රශ්නය-: මැතිවරණය ඉල්ලා රජයට බල කරමින් වීදි බසින්නට ජවිපෙ තීරණය කර තිබෙනවා නමුත් මැතිවරණ පනත් සංශෝධන සඳහා අත එසවීම ජවිපෙ කළ වරදක් යැයි ඇතැමුන් කරන ප්‍රකාශ පිළිගන්නවද?පිළිතුර-:- රාජපක්ෂ කණ්ඩායම නිරන්තරයෙන් ඕක කියනවා මාත් දැක්කා. මේ පළාත් පාලන මැතිවරණය සහ පළාත් සභා පනත සංශෝධනයේ කිසිදු අන්තර් සබඳතාවයක් නෑ. පළාත් සභා පනත සංශෝධනය කළා. ඒ සඳහා පාර්ලිමේන්තුවේ තුනෙන් දෙකක් අවශ්‍යකම තිබුණා. හැබැයි ඊට ඡන්ද 159ක් ලැබුණා. අපේ මන්ත්‍රීධුර 6 ඉවත් කළත් තුනෙන් දෙකෙන් එය සම්මත වෙනවා. අපි ඊට සහාය දුන්නේ කරුණු කීපයක් මතයි. මේ විකෘතිසහගත මනාප ඡන්ද ක්‍රමය ඉවත් විය යුතු යැයි අපි සිතනවා. ඒ වගේම කොට්ඨාශයට මන්ත්‍රීවරයෙකු ලැබිය යුතුයි. මන්ත්‍රීවරු තෝරාපත්කරගැනීම සමානුපාතික ඡන්ද ක්‍රමයක් හරහා නියෝජනය විය යුතුයි. කාන්තා නියෝජනය වැඩි විය යුතුයි. එය පළාත් පාලන මැතිවරණය සඳහා සකස් කොට තිබෙනවා. පළාත් පාලන මැතිවරණය එසේ වෙනස් කර තිබියදී පළාත් සභා මැතිවරණය තවත් ක්‍රමයකට පැවැත්වීම යුක්තිසහගත නෑ. එනිසා පළාත් සභා මැතිවරණ ක්‍රමය වෙනස් කිරීම වෙනුවෙන් අපි ඡන්දය දුන්නා. ඒ පළාත් සභා පිළිබඳ ගැටලුවක්. මේ මතු වී තිබෙන්නේ පළාත් පාලන මැතිවරණයි. පළාත් පාලන පනත සංශෝධනයට අපි ඡන්දය දුන්නා. ඇත්තටම මහින්ද රාජපක්ෂ කණ්ඩායම ඊට විරුද්ධව සිටියේ නැහැ. නිහඬව සිටියේත් පනතට විරුද්ධව නෙවෙයි. ඔවුන් එසේ කළේ තමන් ඉදිරිපත් කළ සංශෝධන දෙකක් බාරනොගැනීමේ පදනම මතයි. එනිසා පළාත් පාලන මැතිවරණය කඩිනමින් ගෙන ඒම සඳහා පක්ෂයක් හැටියට විශාල වැඩ කොටසක් කළා. දැන් අධිකරණය හරහා ගහන යට ගේමත් අපි සහතික වශයෙන්ම පරාජය කරනවා. නමුත් ඔය අඳෝනාව නගන කණ්ඩායම පෙන්නුම් කරන්නේ ජනතා විමුක්ති පෙරමුණට කිසිවක් නොකියා තමන්ගේ ජීවිකාව කරගෙන යන්න බැරිකමයි.ප්‍රශ්නය-: “අපි කණ්ඩායම් දෙක එකතු වෙනවාට ජේ.වී.පී එක බයයි. අපි බෙදීමෙන් තමන්ට වාසියක් වේ යැයි ජවිපෙ සිතනවා.” මෙහෙම කියන්නේ එස්.බී දිසානායක ඇමැතිවරයායි. ඇත්තටම ඡන්ද පදනම් අනුව එවැනි වෙනසක් ලැබෙනවාද?පිළිතුර-:- මේ ගොල්ලෝ එකට තරඟ වැදුණේ නැතත් එකට ඉන්න කණ්ඩායම්. හොරකම් කිරීමේදී, ආර්ථික ප්‍රතිපත්තියේදී, දේශපාලන සංස්කෘතියේදී, මජරකම්වලදී එකට සිටින්නේ. ඇත්තටම ඔවුන් අභ්‍යන්තරයේ එකඟතාවයෙන් ඉන්නේ. එනිසා තමයි බොහෝ අය අත්අඩංගුවට ගන්න ගියාම අන්තිම මොහොතේ එය සිදු නොවන්නේ. ඒ නිසාම තමයි අල්ලස් හෝ දූෂණ කොමිසමේ අධ්‍යක්ෂ ජනරාල්වරිය නෙරපා හරින්නේ. ඒ නිසාම තමයි එෆ්. සී.අඩි.ඩීය කරන පරීක්ෂණවලටත් බාධා කරන්නේ. එනිසා මේ අභ්‍යන්තරික එකඟතාව ඡන්ද වේදිකාවෙදි එකට එනවාට අපි ගොඩක් සතුටුයි. මෛත්‍රී මහින්ද විතරක් නෙමෙයි රනිල් ඇතුලු මේ කඳවුරු තුනම එක පිරිසක් බව සහතිකයි.ප්‍රශ්නය-:- කොහොමද එහෙම කියන්නේ?පිළිතුර-:- උදාහරණයකට මාතර ගත්තොත් මුදල් ඇමැති එජාපයට නායකත්වය දෙද්දී මුදල් රාජ්‍ය ඇමැති මහින්ද හා මෛත්‍රී පාර්ශ්වයට නායකත්වය දෙනවා. මහින්ද මෛත්‍රී පිලට දුමින්ද දිසානායක නායකත්වය දෙනවා. මාතලේදි එක්සත් ජාතික පක්ෂයට නායකත්වය දෙන්නේ වසන්ත අලුවිහාරෙයි. මේ කඳවුර කොච්චර සමීපදැයි අපට ඔප්පු කරන්න පුළුවන්. එනිසා අපි ප්‍රාර්ථනා කරන්නේ එකතුවෙලා වරෙල්ලා කියලයි.ප්‍රශ්නය-:- ජවිපෙ 2015 ජනාධිපතිවරණයේදී දිගින් දිගටම අවධාරණය කළ කරුණක් වුණේ මහින්ද රාජපක්ෂට නැවත හිස එසවීමක් නැත යන්නයි. ඒත් බැසිල් රාජපක්ෂලා කියන්නේ ඕන පිච් එකක මැච් එක ගහනවා කියලයි. දැන් තත්ත්වය වෙනස් වෙලා නේද?පිළිතුර-:- අපි බලමු. කවුරුවත් පූර්ව නිගමනවලට ආ යුතු නෑ. ඔවුන්ගේ එකතු වීම අරභයා දෙපාර්ශ්වයේම ආශිර්වාදය මත මැතිවරණය කල්දමනවා වෙනුවට ඉක්මනින් එකඟතාවයකට ඇවිල්ලා මැතිවරණය පැවැත්වීමට තිබෙන බාධා ඉවත්කර දෙන්න. ජනතාවගේ ජන මතය කවරාකාරයෙන් හැසිරෙනවාද කියලා එතකොට අපි බලමු.ප්‍රශ්නය-:- ඒ අවස්ථාවේදී ආණ්ඩුවිරෝධී ඡන්ද ආමන්ත්‍රණයට ජවිපෙට ඇත්තේ මොන වගේ වැඩපිළිවෙලක් ද?පිළිතුර-: - අපි කිසිවක් ජනතාවට නොකිව්වත් මෛත්‍රි, රනිල් මහින්ද පාර්ශ්ව එක කඳවුරක් බව පැහැදිලියි. ඒ වගේම මේ පාර්ශ්ව තුනේ ආර්ථික ප්‍රතිපත්ති, දේශපාලන සංස්කෘතිය, ජනතාව කෙරෙහි ඇති බැඳීම සමාන බව දැන් ඔප්පු කර තිබේ. එනිසා මැතිවරණ ව්‍යාපාරයට අපි අලුතින් නොකිව්වත් මේ අය එක කඳවුරේ බව ඕනෑ තරම් ජනතාව දන්නවා. කකුල් තුනේ කනප්පුවක් බඳු මේ කඳවුරට එරෙහිව අලුත් කඳවුරක අවශ්‍යතාව දැනෙමින් තිබෙනවා. එතැනදි නව කඳවුරක නිර්මාණය තමයි අපේ අපේක්ෂාව වෙන්නේ.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ලක්ෂ-62-ජනවරමට-වග-කියන්න-කෙනෙක්-නෑ/26-520753",
    "Category": "features"
}