{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 28",
    "Headline": "ඡන්ද ඉරණම",
    "News Content": "(ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය මයුර සමරකෝන්)ශ්‍රී ලංකාවේ දේශපාලන යාන්ත‍්‍රණය උදෙසා ‘ජාතිවාදය’ යන්න නැතුවම බැරි දෙයක් වී ඇත. එකම රටක් තුළ ජීවත්වන මනුෂ්‍යත්වයෙන් බැඳුණු හැඟීම්වලින් පරිබාහිර වී සුළු ජාතිකයන් සහ මහ ජාතිය වශයෙන් බැඳුණු මානසිකත්වයකින් කටයුතු කරන විට ජාතීන් වශයෙන් වෙන්වී එකිනෙකාට කා කොටා ගැනීම ලෙහෙසිය.එවැනි කා කොටා ගැනීම්වලට සියලූම ජාතීන් අතර සිටින ඉහළ පන්ති සමාජ නියෝජනය කරනා පිරිස් කිසිවිටෙකත් සහභාගි නොවන බව සත්‍යයකි. තමන්ම කවරාකාරයකින් හෝ වාසි ලැබෙන්නේ නම් දේශපාලනඥයෝ ජාතිවාදය උදෙසා උපරිම සහයෝගය ලබා දෙති. එහෙත් අවසාන වශයෙන් ජාතිවාදී කා කොටා ගැනීම්වල උපරිම අනිටුපල භුක්ති විඳින්නේ සාමාන්‍ය හුදී ජනතාවය.ශ්‍රී ලංකාවේ වර්තමානයේ පටන් ඉතිහාසය දක්වාම සිදුවූයේ මේ අභාග්‍ය සම්පන්න වූ සත්‍යතාව බව තවමත් කිසිම ජාතියක සිටින වරප‍්‍රසාද නොවිඳින සමාජයට නොදැනීම එම ජනකොටස්වල අභාග්‍යයකි. රටේ ඇති වූ බොහොමයක් ජාතිවාදී කෝලාහල නිසා උන්හිටිතැන් නැති වූයේ මේ අව වරප‍්‍රසාදිත ජනතාවටමය.සෑම ජාතියකම සිටින ඉහළ කොටස් එනම් වරප‍්‍රසාදිත පන්තිය බොහෝවිට ජීවත්වනුයේ සියලූම ජාතීන්ගේ නියෝජනයෙන් සැදුණු ඉහළ පෙළේ නිවාස ඇති ඉතා ඉහළ පහසුකම් ඇති ප‍්‍රදේශවලය. නැතිනම් සුවපහසු ජීවිත සහ ඉහළ වැටුප් ලැබෙන දියුණු රටවල්වලය. ගහගන්නේත්, මරාගන්නේත් උනුන් උනුන්ම ගෙවල් ගිනිතියා ගන්නේත් හැමදාම දුක්විඳින කිසිදු වරප‍්‍රසාදයක් දේශපාලනඥයන්ගෙන් නොලැබෙන, එදාවේල හරි හම්බ කර ගැනීමට නොහැකි වුවහොත් වතුර ටිකක් බී නිදාගන්නා අව වරප‍්‍රසාදිත පන්තියේ ජනතාවය.දීර්ඝ කාලයක් එකමුතුව සහ කෘත‍්‍රිම සහජීවනයක් නැතිව එකිනෙකා අතර සුහදත්වයෙන් යාපනයේ ජීවත් වූ සිංහල ද්‍රවිඩ ජනතාව අතර මරා ගැනීමේ චේතනාවක් ඇතිකළේද දේශපාලනඥයෝමය. 1970 දශකයේ මුල්භාගයේදී ද්‍රවිඩ සංගමය අටවාගත් චෙල්වනාගයම් ලා වඩුකොඩෙයි ප‍්‍රකාශය හරහා ෆෙඩරල් රාජ්‍යයක සිහින දැක්කේය. පොන්නම්බලම් ලා මේවාට අවශ්‍ය උත්තේජන තව තවත් සැපයුයේය. සිංහල ජාතියට මුවාවූ වැලිමඩ රාජරත්න ලා දකුණට අවශ්‍ය ජාතිවාදී උත්තේජන සැපයුයේය.අවසානයේදී දෙගොල්ලම අවුරුදු තිහක් තිස්සේ හිතේ හැටියට ගහමරාගත්තෝය. මේවාට උත්තේජන සැපයූ යාපන අර්ධද්වීපයේ බලපුළුවන්කාරයන්ට ස්විට්සර්ලන්තයේ, ජර්මනියේ, කැනඩාවේ පුරවැසියන් බවට පත්වීමට මේ යුද්ධය මහඟු අත්වැලක් කර ගත්තෝය. මෙහේ දරුවන් බංකර් අස්සේ, කාණු අස්සේ අවි ආයුධ සහිතව මිය යද්දී ඔවුන්ගේ දරුවෝ ඉහළම තාක්ෂණික උපකරණ සහිත පන්ති කාමරවල අධ්‍යාපනය හදාරමින් ඉහළට ඉහළට ඉගෙන ගත්තෝය. ඉතා ඉහළ රැකියාවල නියුක්ත වෙමින් තමන්ට එම රටවල්වල ජීවත්වීමට මඟ පෑදු යුද්ධය පවත්වාගෙන යාමට ද ඩයස්පෝරා අටවාගමින් උදව් කළෝය. තවමත් කරන්නෝය.යුද්ධය නිසා ජීවත්විය නොහැකි බව කියමින් තම තමන්ගේ ඥාති වර්ගයා හැකි පමණින් එම රටවල්වලට ගෙන්වා ගත්තෝය. ඉවර වූ යුද්ධයට ශාප කරමින් නැවත යුද්ධයකට ආශිර්වාද කරන්නෝ මේ පිරිස් ය. මෙයට හොඳම උදාහරණය පසුගියදා ජාතික කොඩිය එසවීම ප‍්‍රතික්ෂේප කළ උතුරු පළාත් අධ්‍යාපන අමාත්‍යවරයා ය. ඇමැතිවරයකු වශයෙන් දිව්රුම් දීමේදී ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව රකින බවට පොරොන්දු වූ අධ්‍යාපන ඇමැතිවරයා රජයෙන් ලබාදෙන සියලූ පහසුකම් භුක්ති විඳිමින් ජාතික කොඩිය එසවීම ප‍්‍රතික්ෂේප කරයි. මේ පිළිබඳව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව යටතේ නීතිමය ක‍්‍රියාමාර්ගවලට පිවිසෙන්නේ නැද්ද යන්න පිළිබඳව කුතුහලයක් සමාජය තුළ ගොඩනැගී ඇත.මේ අනුව බලනවිට ඉතා පැහැදිලි වන සත්‍යය නම් ජාතිවාදී ගැටුම් කෝලාහල ඇති කිරීම උදෙසා සියලූම අනුග්‍රහ සපයන්නේ දේශපාලනඥයන් බවයි. මෙය උතුරට, නැගෙනහිරට මෙන්ම දකුණට ද එකසේ අදාළය. මෑත භාගයේදී දේශපාලනයට පිවිසි අසංස්කෘතික නිර්ප‍්‍රභූ, පුද්ගලයන්ගේ දේශපාලනික භාවිතාව පිළිබඳව ජනතාව පසුවන්නේ දැඩි කලකිරීමකිනි.එහෙත් මෑත ඉතිහාසය තුළ පැවති ඡන්ද ක‍්‍රමයේ අඩුපාඩුකම් නිසා මෙවැනි අපරිණත අයියලා, නළු නිළි මාමලා, නැන්දලා පාර්ලිමේන්තුව තුළට පවා රිංගාගත් ආකාරය ඉතා පැහැදිලිය. එක්තරා ආකාරයකට වත්මනෙහි සතුටු විය හැක්කේ පැවැති මනාප ඡන්ද ක‍්‍රමය අහෝසි වී කොට්ඨාස ක‍්‍රමය පැමිණීම පිළිබඳවය.පැවති මනාප ක‍්‍රමය යටතේ නම් බොහෝ ගුණ යහපත් බුද්ධියෙන් සපිරි අයෙකුට කෙසේවත් පාර්ලිමේන්තු ඡන්දයක් තබා පළාත් පාලන ඡන්දයක් වත් දිනාගත නොහැකි බව ස්ථිරය. එහෙත් කොට්ඨාස ඡන්ද ක‍්‍රමය යටතේ මේ ක‍්‍රමය වෙනස් වේවි යයි අදහසක් සමාජයේ ගොඩනැගී පවතී. මෙහි මූලික අදහසක් ගැනීමට තිබූ පළාත් පාලන ඡන්දය අසම්මත ලෙස කල්යාම මෙයට ඇති බාධකයකි.කොට්ඨාස ඡන්ද ක‍්‍රමයේදී වඩාත් පිළිගත හැකි චරිත සොයා ගැනීමට සියලූම දේශපාලන පක්‍ෂවලට සිදුවේ. අනෙක් අතට පැරණි ගම්සභා ඡන්ද ක‍්‍රමයේදී මෙන් අවශ්‍ය නම් පුද්ගලයකුට ස්වාධීනව හෝ තරග වැදීමේ ඉඩක් මෙහි ඇත. එය සමාජය ලැබූ විශාල ජයකි. මෙහිදී මුදල් ඇති කෙනා නොව බොහෝ විට වැඩක් ඇති කෙනා තෝරා ගැනීමට ජනතාවට අවස්ථාවක් ලැබී ඇත.වත්මනෙහි එම හඳුන්වා දුන් මැතිවරණ ක‍්‍රමයටත් එහා ගිය වඩාත් ප‍්‍රශස්ත ඡන්ද ක‍්‍රමයක් පසුගිය ආණ්ඩුවට පවා යෝජනා කළේ ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය සුදන්ත ලියනගේ ය. අලූතින් හඳුන්වා දුන් කොට්ඨාස නිර්ණ ක‍්‍රමය යටතේ ඉතා අසාමාන්‍ය ලෙස මන්ත‍්‍රී ආසන ප‍්‍රමාණය දෙගුණයකට ආසන්න ප‍්‍රමාණයකින් වැඩි විය. එය රටකට ඔරොත්තු නොදෙන අසාමාන්‍ය වැඩිවීමකි.එහෙත් මහාචාර්ය සුදන්ත යෝජනා කරන ලද ක‍්‍රමයේදී පැවති ආකෘතිය තුළ මනාප ක‍්‍රමය ඉවත් වී අසාමාන්‍ය ආකාරයෙන් බෙදෙන සමානුපාතික ක‍්‍රමය පවා යුක්ති සහගත වී තිබුණි. එහෙත් හැමදාම සිදුවන ආකාරයට එවැනි ක‍්‍රමවේදයන් ක‍්‍රියාත්මක වීමට යම් යම් බලවේග ඉඩ දුන්නේ නැත.කෙසේ වුවද නව මැතිවරණ ක‍්‍රමය තුළ හරියාකාරව සංවිධානය නොවුණහොත් මැතිවරණ ජයග‍්‍රහණයක් දැන් සිටම සමරන බොහෝ දේශපාලන පක්ෂ අනාථ විය හැකි බව නම් කිව යුතුය.මෙයට හොඳම උදාහරණය වශයෙන් ගත හැක්කේ බැසිල්ගේ පොදුජන පෙරමුණයි. ඔවුන් තමන්ගේ අපේක්ෂකයන් ලෙස පැරණි මුහුණුම තෝරා ගතහොත් බොහෝ දුරට අවාසි සහගත තත්ත්වයක් උදා විය හැකිය. එහිදී මෛත‍්‍රීගේ හෝ එ.ජා.ප.යේ. අපේක්ෂකයා උගත් පිළිගත් නවකයකු වුවහොත් ඇති වන්නේ පක්ෂ දේශපාලනයට එහා ගිය පුද්ගලානුබද්ධ සාධක මත තීරණය වන ඡන්ද වැටීමකි.එහිදී ජාතික දේශපාලනයේ සාධක බොහෝ විට අවලංගු වේ. දැනට පොදුජන පෙරමුණ අතිවිශිෂ්ට ජයක් බලාපොරොත්තු වන්නේ මහින්ද රාජපක්ෂ චරිතයේ බලවත්කම සහ ජනප‍්‍රියත්වය මතය. එය වඩාත් වැදගත් වන්නේ පොදු ඡන්ද ක‍්‍රමයකදී පක්ෂය ඉස්මතුවන අවස්ථාවකදීය. පැරණි මැතිවරණ ක‍්‍රමයේදී සියලූම පක්ෂ ඉල්ලා සිටියේ පුද්ගලයා ගැන නොසිතා පක්ෂයක ඡන්දය ලබාදෙන ලෙසයි. ඒ අනුව පුද්ගලයා දෙවැනි විය.එහෙත් කොට්ඨාස ඡන්ද ක‍්‍රමයේදී පක්ෂය නොව පුද්ගලයා බලවත්වනු ඇත. මන්ද කණ්ඩායම් තුනක් අතරින් වඩාත් වැදගත් පුද්ගලයා තෝරා ගැනීමට ඡුන්ද දායකයා අනිවාර්යයෙන්ම තීරණය කරනු ඇත. මෙය ග‍්‍රාමීය, නාගරික වශයෙන් පවා වෙනස් වනු ඇත.ග‍්‍රාමීය මට්ටමේදී ප‍්‍රදේශයේ වඩාත් ප‍්‍රභූ පුද්ගලයා හෝ සමාජ ක‍්‍රියාකාරිකයා ඉදිරියට එනු ඇති අතර නගරයේදී පුද්ගලයන් නොහඳුනනා නිසා ඉහළ උගත්කමක් ඇති නමක් දිනූ පුද්ගලයකු තෝරා ගැනීමට ඡුන්ද දායකයා පෙළඹෙනු ඇත. කාන්තා නියෝජනය පවා දේශපාලන පක්ෂවලට අවාසිදායක ලෙස බලපාන්නේ මෙහිදීය.ශ්‍රී ලංකාව වැනි රටක ස්ත‍්‍රීවාදීන් මොනතරම් ආඩම්බර කතා කිව්වත් තවමත් පිරිමියෙකුට ඇති පිළිගැනීම වැඩිය. මෙහිදී මෛත‍්‍රීගේ ශ්‍රී.ල.නි.පය කාන්තා මුහුණක් ඉදිරිපත් කරන තැනදී පොදුජන පෙරමුණ පිරිමි මුහුණක් ඉදිරිපත් කළ විට වැඩි වාසියක් ඔවුන්ට ලැබෙනු ඇත. මෙහි විරුද්ධ පැත්තද මෙසේය. අනෙක් අතට මෙහිදී ද මුදල් යන සාධකයද ප‍්‍රබල විය හැකිය.මන්ද කොට්ඨාසයක ප‍්‍රමාණය කුඩා නිසා අල්ලස් වශයෙන් විවිධ දේ ඡුන්ද දායකයාට බෙදා දෙන පුද්ගලයාට ද වඩාත් වාසි සහගත තත්ත්වයක් ඇතිවිය හැකිය. කටපුරා හිනාවෙන මැතිවරණ කොමසාරිස්ගේ මැතිවරණ නීතිය හරියාකාරව ක‍්‍රියාත්මක නොවුණහොත් නැවතත් මහජන නියෝජිතයන් වන්නේ කළු සල්ලි කාරයන්මය.කෙසේ වුවද කවුරුන් කොහොම කිව්වත් නව මැතිවරණ ක‍්‍රමය තුළ බොහෝ විට බලාපොරොත්තු නොවන දේශපාලන ජයග‍්‍රහණ සහ පරාජයන් රැසකට බොහෝ පක්ෂවලට මුහුණදීමට මේ මැතිවරණයේදී (මැතිවරණය පැවැත්වුවහොත්) මුහුණදීමට සිදුවනු ඇත. මේ දක්වා රට පාලනය කරනු ලැබූ ජනාධිපතිවරුන් අතරින් ඉතා කටුකම අත්දැකීම් විඳීමට සිදුවී ඇත්තේ වත්මන් ජනාධිපති මෛත‍්‍රීට ය. මන්ද එක් පැත්තකින් පාර්ලිමේන්තුව ඔහුට නැත.අගමැති ඇතුළු කැබිනට් මණ්ඩලයේ භාගයක් වෙනත් අයෙකුගේය. තමන්ට පාර්ලිමේන්තුව තුළ සිටින කොටස පවා තීරණාත්මක අවස්ථාවකදී විශ්වාස කළ නොහැකිය. තමන්ගේම කොටසක් මහින්ද රාජපක්ෂ සමඟ පෙළගැසී ඇත. විපක්ෂනායකත්වය උදව් කරන්නේ එ.ජා.පයටය. මෙවැනි අර්බුදයකට කිසිම ජනාධිපතිවරයකු මුහුණ දී නැත. චන්ද්‍රිකාගේ සමයේ ඇය ජනාධිපති ධුරයේ සිටින විට පාර්ලිමේන්තුව රනිල්ගේ වූවාට වඩා වෙනසක් අද ඇත. එදා චන්ද්‍රිකා පිටුපස ප‍්‍රබල ශ්‍රී.ල.නි. පක්ෂය විය. අනෙක් අතට බුලත් කොළය යටතේ සන්ධානගත වූ පක්ෂ ඇයට විශාල රුකුලක් විය.විමල්ගේ කථිකත්වය මත ගමන් කරමින් තිබූ ජනතා විමුක්ති පෙරමුණ ඇය සමඟ විය. අද මෛත‍්‍රී සමග කවුරුත් නැති තරම්ය. යම් තරමකට හෝ හයියකට ඉන්නේ එස්.බී. සහ ලක්ෂ්මන් යාපා පමණි. මහින්ද අමරවීර වුවද ක‍්‍රීඩා කරන්නේ කණ්ඩායම දින වීමට නොව තමන්ගේ විකට්ටුව ආරක්ෂා කර ගැනීමටය.මෛත‍්‍රීට මේ අවස්ථාවේ යොදා ගත හැකි එස්.බී. වැනි චරිත යොදා නොගන්නේ මන්දැයි පැහැදිලි නැත. සැබවින්ම ශ්‍රී.ල.නි. පක්ෂයේ ලේකම් ධුරය එස්.බී. අත තිබුණා නම් මෙයට වඩා දැනෙන්න දෙයක් සිදු වීමට බොහෝ විට ඉඩ තිබුණි. කෙසේ වුවද ඒකාබද්ධ විපක්ෂය සිටින්නේ ඉතා අධිතක්සේරුවකය. ඔවුන් සිතන තරම් අසරණ වීමක් මෛත‍්‍රී ජනාධිපතිවරයාට නැත.සියලූ බැමි ගලවා දමා එක් වරම ගලිවරයෙකු සේ නැගී සිටීමේ ඉඩක් තවමත් දේශපාලන භූමිකාවේ ඔහුට ඇත. එය ඔහු තවමත් කළමනාකරණය කරන්නේ දුර්වල ආකාරයකටය. මෙම මැතිවරණයේදී අපේක්ෂකයන් තේරීම මත බැසිල්ගේ පොදුජන පෙරමුණේ අනාගතය පවා රැඳී ඇත. මන්ද ඔහුට පරාජය වීමට කිසිදු ඉඩක් නැත. නැවත පරාජයක් සිදු වීම නැවත ගොඩ නැඟීමකට පවා ඉඩක් නැති තරමට අවාසිදායක වනු ඇත. එම නිසා මෙම මැතිවරණය යනු ජයග‍්‍රහණය හෝ පරාජයට වඩා බොහෝ දේශපාලන පක්ෂවල සහ දේශපාලන නායකයන්ගේ අනාගත ඉරණම තීරණය කරන සාධකයක් බවට පත් වී ඇත.    ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ඡන්ද-ඉරණම/26-520824",
    "Category": "features"
}