{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 13",
    "Headline": "යහ බදු අයවැයක්",
    "News Content": "සටහන  - චමින්ද මුණසිංහ“නීල හරිත ආර්ථිකයක්” මේ අයවැයේ තේමාවය. නීල හරිත යනු දිය සහ ගොඩ යන්නයි. මේ වචන දෙක තුළ තිරසාර බව යන්න ද ඇතුළත්ය. අපේ ආර්ථික කටයුතු මුහුදේ සහ ගොඩබිම යන දෙකෙහිම කළ යුතුය. ඒ දෙයංශයටම මේ අයවැයේ යෝජනා පැතිරී තිබේ. එපමණක් නොව එම කටයුතු කරන ආකාරය සම්බන්ධයෙන් ද යම් අදහසක් මෙහි අඩංගුය. අය වැයේ තේමාව ආකර්ශනීය එකක් වනවා පමණක් නොව තිරසාර සංකල්ප රාශියක් ද දැක ගත හැකිය. මුදල් ඇමැතිවරයා නිරූපන ශිල්පියකු වූ නිසා පිරිසුදුව, පිළිවෙළට, නිවැරැදිව අය වැය ඉදිරිපත් කළා විය හැකිය.යහ පාලන ආණ්ඩුවේ තුන්වැනි අයවැය ඉදිරිපත්ව තිබේ. පොදුවේ ගත් විට අයවැය, සහනශීලී අයවැය යනාදිය ගැන ජනතාවට එතරම් බලාපොරොත්තුවක් නැත. කරවල මිල, හාල් මිල යනාදී වශයෙන් භාණ්ඩ මිල අඩු කරන අයවැය මීට පෙර දකින්නට තිබුණි. ගියවර අයවැය එයට ආසන්නම උදාහරණයයි. එහෙත් මෙවර අයවැය ඊට වඩා විශේෂිතය. අය වැයට පෙර දිනයේ “සහන මල්ලක්”ද ලබා දී තිබුණි. හාල්මැස්සන්, කරවල, පරිප්පු යනාදිය රුපියල් දහයෙන් පහළොවෙන් අඩු කිරීම ප්‍රයෝජනයක් නැති ක්‍රියාවකි. එහෙත් යමක් බලාපොරොත්තු වන ජනතාවට යමක් දුන්නා යැයි කීමට ආණ්ඩුව මේ පියවරට ගියා විය හැකිය. ආර්ථික වශයෙන් ගත්විට මෙය සම්පූර්ණයෙන්ම වැරැදි ක්‍රියාවකි.එයට හේතුව මේ භාණ්ඩවල ආනයන බද්ද අඩු කර තිබීමය. මේ භාණ්ඩ වැඩියෙන් පරිභෝජනය කළොත් වැඩියෙන් ආනයනය කිරීමට සිදුවනු ඇත. එනිසා මෙය දේශීය නිෂ්පාදනයට දිරිදීමක් හෝ වෙනත් ඵලයක් නැත. දේශපාලනික වශයෙන් යම් යම් යෝජනා අයවැයෙන් ඉදිරිපත් කළ යුතු නිසා මෙවන් තීරණයකට ගොස් තිබේ.වත්මන් ආණ්ඩුව බලයට ගෙන ඒමට මහන්සි වූ විද්වත් ප්‍රජාවක් සහ තරුණ ප්‍රජාවක් සිටී. අය වැය සම්බන්ධයෙන් වැඩියෙන් උනන්දු වූයේ ඒ අයයි. රජයේ රැකියා කරන අය වුවද අය වැය ගැන එතරම් උනන්දුවක් නැත. එයට හේතුව එකවර රුපියල් දස දහසකින් වැටුප් වැඩි වී තිබීමය. එනිසා රටේ අනාගතය සම්බන්ධයෙන් උනන්දුවක් දක්වන අයට අයවැයෙන් යම් වැදගත් පණිවිඩයක් දී ඇති ස්වභාවයක් හඳුනා ගන්නට පුළුවන.“නීල හරිත ආර්ථිකයක්” මේ අයවැයේ තේමාවය. නීල හරිත යනු දිය සහ ගොඩ යන්නයි. මේ වචන දෙක තුළ තිරසාර බව යන්න ද ඇතුළත්ය. අපේ ආර්ථික කටයුතු මුහුදේ සහ ගොඩබිම යන දෙකෙහිම කළ යුතුය. ඒ දෙයංශයටම මේ අයවැයේ යෝජනා පැතිරී තිබේ. එපමණක් නොව එම කටයුතු කරන ආකාරය සම්බන්ධයෙන් ද යම් අදහසක් මෙහි අඩංගුය. අය වැයේ තේමාව ආකර්ශනීය එකක් වනවා පමණක් නොව තිරසාර සංකල්ප රාශියක් ද දැක ගත හැකිය. මුදල් ඇමැතිවරයා නිරූපන ශිල්පියකු වූ නිසා පිරිසුදුව, පිළිවෙළට, නිවැරැදිව අය වැය ඉදිරිපත් කළා විය හැකිය.ඒ වගේම මේ අයවැයේ විද්‍යාත්මක පදනම දෙස ද බැලිය යුතුය. රථවාහන සහ මද්‍යසාර යනාදියට මීට පෙර හිතූමතේ බදු පැනවුණි. මේවා කිරීමේ විද්‍යාත්මක පදනමක් තිබුණේ නැත. එහෙත් මෙවර මද්‍යසාර අනුපාතය අනුව බදු අය කරන බව කියා තිබේ. එය හොඳ පියවරකි. මෙවැනි දේ ආණ්ඩු වෙනස් වුවද වෙනස් කිරීම අවශ්‍ය නැත. දිගටම පවත්වාගෙන යාමට පුළුවන. ඒ වගේම රථවාහනවලට අය කරන බදු ඉංජින් ධාරිතාව අනුව අය කිරීමට තීරණය කර තිබේ. එයද යහපත්ය. මීට පෙර පැවැති ක්‍රමය නිසා බදු වංචා සිදුවුණි. රජයට විශාල මුදලක් අහිමි වුණි. එහෙත් නව ක්‍රමයෙන් එවැන්නක් වීමට ඉඩ නැත. තාර්කික හෝ විද්‍යාත්මක පදනමක් නැතිව මේ දක්වා බදු අය කළ ද මේ අයවැයෙන් එම තත්ත්වය වෙනස් කර තිබේ.අය වැය යෝජනා දෙස බැලූ විට පෙනී යන්නේ මැදිකාලීන යෝජනා රාශියක් අඩංගු වී ඇති බවය. සාමාන්‍යයෙන් අයවැයක කෙටිකාලීන මැදිකාලීන සහ දිගුකාලීන යෝජනා අඩංගුය. එහෙත් මේ අයවැයේ දී කෙටිකාලීන යෝජනා කෙරෙහි එතරම් අවධානයක් යොමුකර නැත. මීට පෙර සිදුවූ සමෘද්ධිය රුපියල් පනහකින් වැඩිකිරීම, වැඩිහිටි දීමනා වැඩිකිරීම යනා දී කෙටිකාලීන දේ ගැන කිසිදු සඳහනක් නැත. කරවල, අර්තාපල් කතාවක් හැරුණු විට වෙනත් කෙටිකාලීන දේ නැත. ඒ වගේම දිගුකාලීන වැඩපිළිවෙළක් ද පෙනෙන්නට නැත. මහා ජලාශ ඉදිකිරීම, කෘෂිකාර්මික සංවර්ධනය, මහා මාර්ග සවර්ධන ව්‍යාපෘති, දුම්රිය සංවර්ධනය ආදී මහා ව්‍යාපෘති මේ අයවැයේ නැත. වරාය නගර වැනි ව්‍යාපෘති ද නැත. මේ අයවැයේ වැඩියෙන්ම තියෙන්නේ මැදිකාලීන වැඩපිළිවෙළකි.ඒ මැදිකාලීන වැඩපිළිවෙළ යටතේ රටේ ජනතාව, තරුණයන් සම්බන්ධ කරගෙන යන වැඩපළිවෙළක් මිස රටේ දැනට තිබෙන නිෂ්පාදන ක්‍රමය සහමුලින්ම වෙනස් කරන හෝ එවැන්නකට හේතු භූත වන යෝජනා මෙහි එතරම් දක්නට නැත. දැනට පවතින කටයුතු වඩා තීව්‍ර ලෙස කරගෙන යාමට අවධානය යොමු කර තිබේ.“එන්ටර්ප්‍රයිසස් ශ්‍රී ලංකා” මේ අයවැයේ ප්‍රධානතම යෝජනාවය. මෙය යෝජනාවලියකි. භූමිය, ශ්‍රමය, ප්‍රාග්ධනය යන සාධක සම්බන්ධ කරන සාධකය ව්‍යවසායකත්වයයි. ව්‍යවසාය ධනවාදී ආර්ථිකයක වැදගත් සංකල්පයකි. ව්‍යවසායකත්වය අතින් ලංකාව තිබෙන්නේ පහළ මට්ටමකය. අපනයන විශාල වශයෙන් අපට ඇත. දේශීව වශයෙන් සිටින්නේ සරළ ව්‍යාපාර කරන අයයි. භූමිය, ශ්‍රමය, ලංකාවේ තිබේ. රැකියා විරහිත අය ද සිටිති. එහෙත් මේ රටේ ප්‍රාග්ධනය හිඟය. එයට විසඳුම් දීමට මේ අයවැය පියවර ගෙන තිබේ. ඒ රුපියල් බිලියන 10,000ක් ඒ වෙනුවෙන් වෙන් කිරීම හරහාය. මේ ප්‍රාග්ධනය සැපයෙන්නේ සහන පොලියක් යටතේය. මේ අනුව අලුතෙන් ව්‍යාපාර කරන අයට මෙය විශාල ශක්තියක් වනු ඇත. ඒ ඒ ව්‍යාපෘතිවල සීමා පැවතිය ද එවැනි ව්‍යාපෘති සංඛ්‍යාවේ සීමාවක් නැත. එනිසා මේ රටේ දස ලක්ෂයකට වුවත් මෙමගින් සෙත සලසා ගත හැකිය.එනිසා මෙය ඉතා වැදගත් යෝජනාවකි. විරැකියාවට ද මේ හරහා පිළියම් යෙදිය හැකිය. ආර්ථිකයට විශාල බලපෑමක් කළ හැකිය.ඒ වගේම මෙවැනි අඩු පාඩුවක් ද තිබේ. ප්‍රාග්ධනය සම්පාදනයෙන් පමණක් ව්‍යවසායකත්වය මතු කළ නොහැක. ව්‍යාපාර සහ ව්‍යවසායකත්වය යනු දෙකකි. යමක් නිපදවන ක්‍රමය, අව්‍යාපාරික අවස්ථාවක් තේරුම් ගන්නා ආකාරය යනාදියට යම් අධ්‍යාපන වැඩපිළිවෙළක් ද තිබුණා නම් වඩා හොඳය. එය ප්‍රාදේශීය මට්ටමේ වැඩමුළු යනාදිය විය හැකිය. එවැන්නකුත් තිබුණා නම් මෙයට මීට වඩා ජීවයක් ලැබෙනු ඇත.කසල කළමනාකරණය සහ ගංවතුර පාලනයට පියවර ගැනීමට යොමුවීම ද මේ අයවැයේ පෙණෙන ලක්ෂණයකි. මේ කාරණා දෙකම මෑත කාලයේ මතුවූ ගැටලුය. මේ ප්‍රශ්නය නිසා රටේ ජන කොටසක් අපේක්ෂා භංගත්වයට පත්ව තිබුණි. සෑම කෙනකුටම අපේක්ෂාවක් ඇති කිරීම රජයක වගකීමකි. එවැන්නකට යොමුවෙමින් අවශ්‍ය කටයුතු කිරීමට අයවැයෙන් ප්‍රතිපාදන වෙන්කර තිබේ. ගංගාවල ඉහළ ප්‍රදේශවල ජලය රැස්කිරීමේ ව්‍යාපෘති මෙයට ඇතුළත්ය. මෙය බුද්ධිමත් පියවරකි. මෙසේ ජලය රැස් කළොත් ගංවතුර පාලනය පමණක් නොව නියං කාලවල දී එම ජලය ප්‍රයෝජනයට ගැනීමට පුළුවන.අපනයන අංශය කෙරෙහි ද යෝජනා කීපයකි. අපනයන භාණ්ඩවලට විදේශ රටවල දී රාක්ක ක්‍රමයක් ඇති කර දීමට රජය වියදම් කිරීමට යෝජනා කර තිබේ. අපේ ව්‍යවසායකයන්ට විදේශවල දී රාක්ක පහසුකම් ලබා ගැනීම අපහසුය. එනිසා රජය මෙයට වැදගත් වන්නේ නම් අපේ නිෂ්පාදන විදේශවල දී ප්‍රවර්ධනය කිරීමට පුළුවන. මෙය අපගේ අපනයන අංශයේ ප්‍රවර්ධනයට හේතු වන්නකි.යම් කෙනෙක් ණයකරගෙන එය ගෙවා ගැනීමට නොහැකි වුවහොත් ඔහු අසාදු ලේඛනයට ඇතුළත් වනු ඇත. ඒ වගේම ඔහුට යළි කිසි විටෙකත් මූල්‍ය ආයතනකින් ණයක් ලබා ගැනීමට නොහැකිය. මෙසේ අසාදු ලේඛන ගතව සිටිය ද, හොඳ ව්‍යවසායකත්ව අදහස් තිබේ නම් ඒ අයට ණය පහසුකම් ලබාදීමේ ක්‍රමයක් යෝජනා වී තිබේ. එය ඉතා වැදගත් වූවකි. ඒ වගේම ප්‍රපාතන නීතිය සහ ප්‍රතිශෝධන නීති ගෙනැවිත් තිබේ. මේවා වැදගත්ය. බුද්ධිමය දේපල ආරක්ෂා කිරීමේ නීති, ප්‍රමිති සංවර්ධනයට අවධානය යොමුකර තිබේ. නවෝත්පාදන දිරිගැන්වීමේ ජාතික ආයතනයක් පිහිටුවීමට කටයුතු කර තිබේ. අලුතෙන්ම නිපදවන භාණ්ඩ වෙළෙඳපොළ දක්වා ගෙනයාමට පහසුකම් සැලසීම මෙහි අරමුණය. අලුත් භාණ්ඩ නිෂ්පාදනය, සැලසුම් කිරීම යනාදිය උදෙසා ආයතන පිහිටුවීමට ද යෝජනා වී තිබේ. මේ අපේ නිෂ්පාදන සඳහා දායක කරගත හැකිය.ඒ වගේම වෘත්තීය පුහුණුව කෙරේ අවධානය යොමුකර තිබේ. එක් පැත්තකින් තරුණ පරපුරට වෘත්තීය පුහුණුව ලබාදෙන අතර අනෙක් පැත්තෙන් ව්‍යවසායකත්වය වෙනුවෙන් ණය ලබාදීමට යෝජනා වී තිබේ. මේවා ඒකාබද්ධව සිදුවීම වැදගත්ය. අධ්‍යාපනය, සෞඛ්‍ය නිවාස සංවර්ධනයට රජය නොපැකිලිව ඉදිරිපත්ව තිබේ. පොඩි පොඩි කොටස්වලට වඩා සමස්තයක් වශයෙන් අය වැයෙන් අවධානය යොමු කර ඇති ස්වභාවයක් හඳුන්නා ගන්නට පුළුවන.මැදිකාලයේදී අපේක්ෂිත ආර්ථික වර්ධන වේගය සියයට පහකි. යුද්ධය කාලයේදීද සාමාන්‍යයෙන් සියයට පහක ආර්ථික වර්ධනයක තිබුණි. රාජපක්ෂ යුගයේදී ද සියයට හයකට ආසන්න වර්ධනයක් තිබුණි. යහපාලනය බලයට පත්වූ පසු එම වර්ධනය සියයට හතරක් වුණි. මුදල් ඇමැතිවරයා අවංකව සියයට පහක වර්ධනයක් ප්‍රකාශ කළ ද එය කිසිසේත්ම ප්‍රමාණවත් නැත. සියයට පහක ආර්ථික වර්ධන වේගයකින් මේ ආර්ථිකයේ පරිවර්තනයක් කිරීමට නොහැක. අපේක්ෂිත වර්ධනය ගතහොත් හැමදාම එකම දෙය කරගෙන යාමට පුළුවන. නැගෙනහිර ආසියාතික රටවල ආර්ථික වර්ධනය සියයට දහයකට වඩා වැඩිය. දශකයකට වැඩි කලක් මෙවන් වර්ධනයක් පවත්වාගෙන යාම නිසා එම රටවල පරිවර්තනයක් වී තිබේ. අපේ රටේ තවම තිබෙන්නේ ප්‍රාථමික පසුගාමී සමාජය. එය පරිවර්තනය කිරීම ලොකු පිම්මක් අවශ්‍යය. ඒ පිම්ම මේ අයවැයෙන් දක්වා නැත. කුඩා කුඩා දේවල් කරගෙන ඉදිරියට යනවා මිස විශාල වැඩ පිළිවෙළක් අයවැයේ ඇති බවක් පෙනෙන්නට නැත. නිවාස සංවර්ධනය ආදිය තිබුණ ද ඒවා රටම සිසාරා යන වැඩපිළිවෙළක් වශයෙන් දැකිය නොහැක.ඉලක්ක කරන්නේ සියයට හයක උද්ධමනයකි. රාජපක්ෂ යුගයේ තිබුණේ සියයට දෙකක පමණ උද්ධමනයකි.වත්මන් ආණ්ඩුව යටතේ එය සියයට දශම ගණනට අඩුවුණි. උද්ධමනය දශම ගණනට අඩුකළ බවට එදා උදම් ඇනුවේය. වත්මන් උද්ධමනය සියයට අටක් පමණය. එය සියයට හයකට හෝ අඩු කරන්නේ නම් හොඳය. මේ ඉලක්කම් අවංකව ප්‍රකාශ කළා විය හැකිය. එසේ වුවත් මේවා කිසි ලෙසකින්වත් ප්‍රමාණවත් නැත. ආර්ථික වර්ධනය අවම වශයෙන් සියයට හතක අටක මට්ටමකට ගෙනෙනවා යැයි කීවා නම් යම් සැනසිල්ලක් ලැබිය හැකිය. එහෙත් සැනසිල්ල ලැබෙන්නේ ඉලක්කම් කීමෙන් පමණක් නොවේ. එම ඉලක්ක සපුරා ගැනීමෙනි. ආර්ථිකයේ යම් ආතතියක් ඇති බව මුදල් ඇමැතිවරයා මේවායෙන් පිළිගෙන තිබේ. ආර්ථිකයට උණ ගැනී තිබේ. එනම් උද්ධමනයයි. සියයට හය වුවත් උණ නැතුවා නොවේ. ලොකු දේවල් කිරීමට නොහැක. සාමාන්‍ය ලෙස සිටිය හැකි බව අයවැය පෙන්වා තිබේ.සියයට පහක ආර්ථික වර්ධනය යටතේ ලොකු ක්‍රියාවලියක් වන්නේ නැත. මේ ඉලක්කම වැරැදී කියවූවාදැයි ප්‍රශ්නයකි. එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන සමග සියයට හතක වර්ධනයක්වත් ඉලක්ක කළ යුතුව තිබුණි. එවැනි ඉලක්ක නැතිව ව්‍යාපෘති හඳුන්වාදීමේ ප්‍රයෝජනයක් ද නැත. අපනයන ආදායම දෙගුණ කරන බව කියා තිබේ. දැනට ඇති අපනයන ආදායම ඩොලර් මිලියන 10,000 ක් පමණය. මෙය දෙගුණ කරන්නේ කෙසේද කියා සඳහනක් නැත. එනිසා මේවා ‘හෑලි’ පමණි. මේවායේ ආර්ථිකමය වැදගත්කමක් ද නැත. මෙහි ලොකු මුලාවක්ද තිබේ. දැනට ඇති අපනයන ආදායම දෙගුණ කිරීමට තවත් ඩොලර් මිලියන 10,000 ක් දේ මෙරට නිපදවිය යුතුය. මෙරට දළ ජාතික නිෂ්පාදිතයේ වටිනාකම ඩොලර් මිලියන 75 කි. ඩොලර් මිලියන 10,000 ක් එයින් හතෙන් එකකි. මෙවන් ප්‍රමාණයක් අලුතෙන් එකතු කිරීම යනු සියයට 13ක් පමණය. ඒ අනුව ගතහොත් ආර්ථික වර්ධනය සියයට 13 ක් එතැනින්ම ලැබෙනු ඇත. එනිසා මේ අය කියන ඉලක්කම් වැරදිය. මේ ඉලක්කම්වල එකඟතාවක් නැත.ඩොලර් මිලියන 5000ක පමණ විදේශ ආයෝජන ගෙන්වා ගැනීමට ද අපේක්ෂිතය. කුමන වර්ගයේ ව්‍යාපාර ගේනවා ද කොපමණ නිපදවා අපනයනය කර ආදායම් උපදවනවාද? යන්න කිසිම අදහසක් අයවැයේ නැත. මෙය මේ ආණ්ඩුවේ තිබෙන විශාල දෝෂයකි. අහසේ තිබෙන දේවල් මේ අය කියනු පෙනේ. කතාව තිබුණද වැඩ පිළිවෙළක් නැත. අය වැයේ හොඳ පැත්ත වගේම ලොකු බොරුවලවල් ද එහි තිබේ. විදේශ ආයෝජන ගෙනත් මේ රටේ මහා පරිවර්තනයක් කරන බව මේ අය කියූවද ඩොලර් මිලියන 1500 ක් වූ සෘජු විදේශ ආයෝජන මේ ආණ්ඩුව යටතේ ඩො.මි. 300 අඩුවුණි. එනිසා මේ අය ලොකු ඉලක්කම් කියුවද ඒවා ප්‍රායෝගික නැත. එනිසා අයවැයෙන් විදේශ ආයෝජන ගැන කියන කතා අතාත්විකය.විදුලි වාහන සහ දෙමුහුන් වාහන කතාද මේ රටේ එතරම් ප්‍රායෝගික යැයි සිතිය නොහැක. මේ රටේ විශාල නිෂ්පාදන කර්මාන්ත නැත. එනිසා විශාල පරිසර හානි නැත. යම් හානියක් වන්නේ අපද්‍රව්‍ය බැහැර කිරීමෙනි. එනිසා කළ යුත්තේ මේවා ක්‍රමවත් කිරීමය. පරිසරය ගැන විශාල වශයෙන් මුදල් වියදම් කිරීම අවශ්‍ය නැත. පරිසරයට හානිකර රසදිය බල්බ් සහ ජංගම දුරකථන බැටරි ආදිය ගැන කිසිදු සඳහනක් නැත. එය සිතට නොගෙන තිබීම අඩුපාඩුවකි. බැටරි හා විදුලිබලයෙන් දුවන වාහනත් දැනට සුරංගනා කතාවක් හා සමානය. මේවාට දැන්ම මහන්සිවීම අවශ්‍ය නැත.මේ අයවැයෙන් ජනතාවට වැඩි දෙයක් ලබා දී නැත. ඒ වගේම ජනතාවගෙන් යමක් අරගෙන ද නැත. සෘජුවම ජනතාවට බලපාන බදු පනවා නැත. ඒ හා සමගාමීව ජනතාවට සෘජුව යමක් දී නැත. සැනසිලි සහන නැත. ජනතාව තලා පොඩි කර නැත. අයවැය හිඟය ද අඩුකර තිබේ. බදු විශාල වශයෙන් පනවා නැත්තේ ඒ නිසාය.ධනපති පංතියට වැඩියෙන් පනවා ඇත්තේ රථවාහන බදුය. බදු ආදායමට වැඩිම දායකත්වය ලබාදී ඇත්තේ රථවාහන, කාබන් බදු, දුරකථන කුලුනු බදු යනාදියෙනි. ජනතාවට විශාල වශයෙන් බර නොපැටවුව ද රටේ විශාල වෙනසක් කරන වැඩ පිළිවෙළක්ද මෙහි නැත. රටේ සමාජයේ ප්‍රගමනයක් ඇතිවන අංශ කෙරෙහි මේ අය වැය අවධානය යොමුකර නැත. සමස්තයක් වශයෙන් ජනතාවට ප්‍රයෝජන ගත හැකි දේවල් නැත. ‘බිග් පුෂ්’ මේ අය වැයේ නැත. ආර්ථිකය පිම්මක් පැනීමේ වැඩ පිළිවෙළක් මෙහි නැති බවද කිව යුතුය. මේ පසුබිම යටතේ ඇල්වතුරත් නිවා බොන ජාතියේ අයවැයක් වශයෙන් මෙය හැඳින්විය හැකිය.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/යහ-බදු-අයවැයක්/26-520186",
    "Category": "features"
}