{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජනවාරි මස 29",
    "Headline": "නොමියෙන නමක් තියා ගිය පතී",
    "News Content": "“මල්ලී...අරුන් අර කුඹුක් ගහ කැපුවා නේද?අපිට බැරි වුණානේ ඒක ආරක්ෂා කර ගන්න...මේ කුඹුක් ගහ පිහිටියේ මහනුවර පතිරාජයන්ගේ නිවෙසත් මගේ නිවෙසත් පිහිටි ප්‍රීම්රෝස් ගාඞ්න්හිය. අප දෙදෙනාගේ නිවෙස අතර පිහිටි හිස් ඉඩමක වූ මේ කුඹුක් ගස ඉඩම මිලදී ගත් නව අයිතිකරුවන් විසින් කපා ඉවත් කරන ලදී. ඒ පිළිබඳ “පතී” අයියා අදත් සිටින්නේ දැඩි කනස්සල්ලකින්ය. පරිසරයට බෙහෙවින් ආදරය කරන පරිසරවේදියකු වන ඔබට මා දකින විටම මතකයට නැගෙන්නේ ඒ කුඹුක් ගසය. පරිසරයට ඔබ දක්වන නොකැළැල් ආදරය කොතෙක්දැයි මම දනිමි. ඒ ආදරයෙන් අපේ රට යහපත් ලෙස වෙනස් කිරීමට, සිනමාව නම් වූ ඒ විශිෂ්ට කලා මාධ්‍ය අත්හදා බැලීමට අවශ්‍ය වූ සිනමාකරුවකු වේ නම් අපට මුලින්ම මතකයට එන්නේ අපේම ආදරණීය සහෝදරයකු, මිතුරෙකු, ගුරුවරයෙකු, ගමන් සගයකු වන “පතී” අයියාය. ඒ අපි සැවොම ආදරයට ඔබ අමතන ආකාරයයි.දේශීය සිනමාව, වමේ දේශපාලනය, රටේ සංස්කෘතිය, අපේකම, මනුෂ්‍යත්වය, අන්‍යෝන්‍ය සහයෝගය, එකිනෙකා පිළිගැනීම, යහපත් ලෙස ඇහුම්කන් දෙමින්, වැදගත් ලෙස ඉඳහිට උපදෙස් දෙන මිනිසකු ලෙස ජීවත්වෙමින්, ජනතාවාදී සිනමාකරුවකු ලෙස ගතකරන, ඔබේ සිතිවිලි තවමත් නැවුම්ය. තාරුණ්‍යයෙන් පිරිපුන්ය. විටෙක යහමඟ පෙන්වන ගුරුවරයකු ලෙසින්ද, තවත් විටෙක සමීප මිතුරකු වශයෙන්ද අප සමග හෘදයාංගමව ඇසුරු කරන ඔබට ජීවිතය පිළිබඳ වෙනම දැක්මක් තිබේ. ඔබ සතු වන නිහතමානී වූත්, ගැඹුරුවූත් පුළුල් දැක්ම හැමදාකම අපේ සහෝදර සිනමාකරුවන්ට, ශ්‍රී ලංකා සිනමා අධ්‍යක්ෂවරුන්ගේ සංසදයට ඉතා වැදගත්ය.“මේ රටේ චිත්‍රපට බෙදාහැරීම සම්බන්ධයෙන් තවමත් සාධාරණ ක්‍රමවේදයක් නෑ නේද?”මේ ගැන ඔබ විශේෂයෙන්ම කනස්සල්ලෙන් කතා කරන්නේ එය අදත් හෙටත් දවසේ මේ රටේ සමස්ත සිනමා කලාවේත්, කර්මාන්තයේත් පොදු ප්‍රශ්නය වන නිසාය.සිනමාව මුදල් උපයන ව්‍යාපාරයක්ම ලෙස බොහෝ දෙනා හඳුනා ගත්තද ඔබ තමන් ඉපයූ සිනමා මාධ්‍යය වෙනුවෙන් වැය කළ, සිනමාව ජීවිතය කරගත් සිනමාකරුවෙක් වෙයි. තවමත් නොවිසඳුණු දේශීය චිත්‍රපට බෙදාහැරීම සහ ප්‍රදර්ශනය පිළිබඳ වූ අර්බුදයට විසඳුම් සෙවීමට සිනමා අධ්‍යක්ෂවරුන් වශයෙන් 2012 වසරේ දී අධ්‍යක්ෂවරුන්ගේ සංසදය ගොඩනැගීම සඳහා අප කිහිප දෙනකු එක්ව කතා කළ ඒ මුල් අවදියේ දී සිටම අප අතර සිටි ජ්‍යෙෂ්ඨ ශ්‍රේෂ්ඨයා ඔබම වෙයි. එදා සිට අද දක්වාම ඒ වෙනුවෙන් ඔබ දක්වන සහයෝගය, ලබාදෙන ගුරුහරුකම් අපත් සමඟ එක්වී ප්‍රකට කරන නිහතමානී මනුෂ්‍යත්වය, ඔබ තුළ සිටින සිනමාකරුවාගේ පරාර්ථකාමී දැක්ම අප පරපුරේ සිනමාකරුවන්ට පවා ඉමහත් පූර්වාදර්ශයක් වනු ඇතැයි මගේ හැඟීමයි.පතී අයියේ ඔබ කෙදිනකවත් තමන්ගේ පෞද්ගලික වාසිය වෙනුවෙන් සිනමාව සම්බන්ධ තීරණවල දී පෙනී නොසිටින, අපගේ ගෞරවය දිනන, අපේ සංසඳයේ ජ්‍යෙෂ්ඨතම විධායක කාරක සභිකයා වෙයි. සාධාරණ ලෙස චිත්‍රපට බෙදාහැරීම හා ප්‍රදර්ශනය වෙනුවෙන් අප සංසඳය විසින් සකස් කරන ලද යෝජනාවලිය සඳහා ඔබ පෙනී සිටින්නේ අනාගතයේ දී රටේ යහපත් සිනමාවක් යළි ඇති කිරීමේ ඉමහත් වූ බලාපොරොත්තුව කැටි කරගෙනය. ඔබ විශ්වාස කරන්නේ වාණිජ අතින් සාර්ථක වන සිනමාවට මෙන්ම කලාත්මක අතින් සාර්ථක වන සිනමාවටත් අප රටේ සිනමා ශාලාවල දී සහ චිත්‍රපට බෙදාහැරීමේ නිසි අවධානයක් ලැබිය යුතු බවය.ඔබ අපට පති අයියාය. සිනමාවට ධර්මසේන පතිරාජය. රටට ආචාර්ය ධර්මසේන පතිරාජය. එහෙත් ඔබ කිසිදිනක ඔබගේ වටිනාකම් පිළිබඳ පුරාජේරු දොඩන අයෙක් නොවේ. ඔබ ඔබගේ සිනමාව ගැනම උදම් අනන පුද්ගලයෙක් ද නොවේ. ඔබ ඔබගේ ඇසූපිරූ තැන් පිළිබඳ අධි තක්සේරුවකින් සිතන හැසිරෙන අයෙක් ද නොවේ.එහෙත් ඔබ දස දහසක් පරිකල්පනයන්ගෙන්, පොහොසත්, ජීවිතයේදී අප අත්විඳින සියල්ල සිනමාව ලෙස පිළිගනිමින් එකී මිනිස් ජීවිතවල ඇතුළාන්තයට කිමිදී එය සිනමාව නම් වූ මහා මැජික් එක හරහා අප වෙත ගෙන එන නිර්ව්‍යාජ සිනමාකරුවකුම බව මගේ හැඟීමය.2017 ක් වූ ජූනි 26 වැනි සඳුදා, ශ්‍රී ලංකා ජාතික චිත්‍රපට සංස්ථාවේ, තරංගණී සිනමාශාලා පරිශ්‍රයේදී ඔබගේ දශක පහක යුග මෙහෙවර ඇගයු “පතීට පනහයි” හරසර උළෙලේදී ශ්‍රී ලංකා සිනමා අධ්‍යක්ෂවරුන්ගේ සංසඳයේ අපහටත් ඔබට සිනමා අධ්‍යක්ෂවරුන්ගේ ගෞරවනීය කෘතවේදිත්වය දැක්වීමට මහඟු අවස්ථාවක් ලැබිණ. එහිලා ගරු සම්මානය පිරිනැමීමට පෙරාතුව කියැ වූ අප සංසඳයේ හේතු පාඨයෙන්ම මේ සටහනට විරාම තබමි.ආචාර්ය ධර්මසේන පතිරාජ සිනමාවේදියාණෙනි,ඔබගේ සිනමාව තීර්ණය යනු, එතෙක් මෙරට පැවත ආ සිනමා සම්ප්‍රදායේතීරණාත්මක හැරවුම් ලක්ෂය සේම,ශ්‍රී ලාංකේය සිනමා ධාරාවේ අනාගතයසුසාධනය කළා වූ අද්විතීය කැරැල්ල ලෙස ද,දේශීය සිනමා වංශකතාව තුළ විරචිතය.කුප්‍රකට සම්මතයන් පුපුරවා ලූ,සීමා පවුරු බිඳ හෙලූ ඔබ,සිනමා විෂයයෙහිලා න්‍යායාත්මක සහ සිද්ධාන්තමය දැනුමෙන් හෙබිසැබෑ ප්‍රාමාණිකයෙකි. පර්යේෂකයෙකි, බුද්ධිමතෙකි.එමෙන්මයහපත් සිනමා සංස්කෘතියක් අපේක්ෂා කොටමෙරට ඉතිහාසයේ පළමුවැනි වරටශ්‍රී ලාංකේය සිනමා අධ්‍යක්ෂවරු එක්සත්ව බිහි කළශ්‍රී ලංකා සිනමා අධ්‍යක්ෂවරුන්ගේ සංසඳය උදෙසාඔබ ඉටුකරන අනුපමේය පුරෝගාමී මෙහෙවරඅප සංසඳය නිබඳවමගෞරව සම්ප්‍රයුක්තව අභිවාදනය කරමුසිනමා අධ්‍යක්ෂවරුන්ගේ සංසඳය මගින් පෙබවාරි 8 වැනිදා චිත්‍රපට සංස්ථාවේ තරංගනී ශාලාවේ ආචාර්ය ධර්මසේන පතිරාජයන් වෙනුවෙන් උත්සවයක් සංවිධානය කර තිබේ. එහිදී “අහස්ගව්ව”, “සොල්දාදු උන්නැහේ”, ස්වරූප සහ “මතුයම් දවස” චිත්‍රපට ප්‍රදර්ශනය කිරීමට නියමිතය.ශ්‍රී ලංකා සිනමා අධ්‍යක්ෂවරුන්ගේ සංසඳයේසභාපති,බෙනට් රත්නායක  ",
    "URL": "https://www.lankadeepa.lk/features/නොමියෙන-නමක්-තියා-ගිය-පතී/2-523623",
    "Category": "features"
}