{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 20",
    "Headline": "මහවැලි ආර්ථිකය එකතැන පල්වීම",
    "News Content": "මහා පරිමාණ ආයෝජන ගැන ආණ්ඩුව නිරතුරුව විශාල අවධානයක් යොමු කරයි. ආර්ථික සංවර්ධනය ඇති කරනු සඳහා දෙස් විදෙස් ආයෝජකයන්ට සෑහෙන සහන සම්පාදනය කරන්නට ප‍්‍රතිපාදන සලසා ඇත.රැකී රක්ෂා ඇති කරන්නට සහ රජයේ ආදායම නංවනු අපේක්ෂාවෙන් තවත් ආයෝජන ව්‍යාපෘති කැඳවීමට පියවර ගනිමින් සිටී. රට තුළින් උපද්දවා ගත හැකි සුළු හා මධ්‍ය පරිමාණ ව්‍යවසාය ගැන ප‍්‍රමාණවත් අවධානයක් යොමු නොකරන්නේ මන්ද? මහවැලි ව්‍යාපාරය මගින් ඇති කරන ලද ආර්ථික කි‍්‍රයාකාරකම් මගින් පසුගිය දශක තුනක පමණ කාලය තුළ ඇති කරන ලද ජවය වැදගත්ය.එහි වාණිජ ඉඩම් ලාභීහු ගැටලූ ගණනාවකට මුහුණ පා සිටී. දෙවන හෝ තෙවන පරම්පරාව එහි ව්‍යවසායකයන් බවට පත්ව ඇත. පවතින ප‍්‍රශ්න විමසා නිසි ප‍්‍රයෝජන ගැනීම කෙරෙහි පියවරගත යුතුව ඇත.මහවැලි කඩිනම් සංවර්ධන ව්‍යාපාරය මුල් කාලයේ දී 1975 සිට තිස් වසරක් ඇතුළත කි‍්‍රයාත්මක කරන්නට සැලසුම් කළේය.  එහෙත් 1977  දී මෙරට බලයට පත් එක්සත් ජාතික පක්ෂ ආණ්ඩුව අවුරුදු පහකින් අවසන් කරන තීරණයකට එළැඹිණි. කොත්මලේ, වික්ටෝරියා, මාදුරු ඔය සහ රන්දෙණිගල යන ප‍්‍රධාන වේලි හතරක් සහිතව ව්‍යාපෘති දොළහකට එය වෙන් කරන ලදී.සිස්ටම් බී සහ සී යනුවෙන් තවත් අදියර දෙකක්, මිනිපෙ ඇනිකට් ප‍්‍රදේශය, උල්හිටිය හා රත්කිඳ යන ජලාශ ද මහවැලි කඩිනම් ව්‍යාපාරය සැලසුමෙහි විය. එය ගැසට් මගින් ප‍්‍රකාශයට පත් කෙරිණි. 1979 දී පුළුල් බලතල සහිත මහවැලි අධිකාරිය ස්ථාපිත කරන අතර තීරණ ගැනීම හා ක‍්‍රියාත්මක කිරීමේ නිදහස අධිකාරියට ලැබුණ බව සඳහන් කළ යුතුය.මහවැලි ව්‍යාපාරය යටතේ අලූත් ඉඩම් හෙක්ටයාර් තුන් ලක්ෂ හැට පන්දහසක් අස්වද්දන සැලසුම් විය. බහු කාර්ය යෝජනා ක‍්‍රමයක් වූ අතර ජල විදුලිය  මෙගවොට් 470 ක් ජනනය කළ හැකි වෙතැයි ඉලක්ක කළේය. අලූත් කර්මාන්ත හා ව්‍යාපාර වෙනුවෙන් පහසුකම් සලසන ලද අතර සාම්ප‍්‍රදායික වී ගොවිතැනට අමතරව අපනයන භෝග වගාවට ඉඩ සම්පාදනය කිරීමට ද ප‍්‍රතිපත්ති තීරණයක් ගෙන තිබිණ. 1995 වන විට එහි කාර්යය අවසන් වූ අතර පවුල් දෙලක්ෂ පනස් දහසක් එහි පදිංචි කරන ලද අතර එය ඉතා සංකීර්ණ ක‍්‍රියාවලියක් විය. පවතින තොරතුරු අනුව මහවැලි ව්‍යාපාරයෙන් ආවරණය වූ ප‍්‍රදේශය මෙරට මුළු ඉඩම් වලින් සියයට තිස් පහක් වූ අතර වියලි කලාපයේ ප‍්‍රතිශතයක් වශයෙන් සැලකීමේ දී එයින් හරි අඩකටත් වඩා වැඩි ප‍්‍රදේශයකි. මෙයින් පෙන්වන්නේ හුදෙක් මහවැලිය යනුවෙන් සඳහන් කරනවාට වඩා විශාල ආර්ථික සහ සමාජ වපරිසයක් එයට අයත් බවය. අවුරුදු ගණනාවකට පසු එහි පැවැත්ම සමාලෝචනය කර ජවාධික කරන්නේ කෙසේදැයි සොයා බැලීම සුදුසුය.මහවැලි ව්‍යාපාරයේ වාණිජ මුහුණුවර මෙසේ සලකා බැලිිය යුතු ප‍්‍රධාන කොටසක් බව පෙනේ සාමාන්‍ය පදිංචිකරුවන්ට වඩා ආර්ථිකයේ නිෂ්පාදන හා සේවා අංශයට දායක විය හැකි කණ්ඩායම වාණිජ ඉඩම් ලාහීහුය. මහවැලි කලාප වල ජනතාව පදිංචි කරන විට වානිජ ඉඩම් වෙන්කර දී තිබේ. අද එහි වාණිජ කටයුතු වල නිරත මහවැලි දෙවන හෝ තෙවන පරම්පරාවයි. එක කලාපයක ව්‍යවසායකයෝ දහස් ගණනකි. එච් කලාපයේ පමණක් වාණිජ ඉඩම් ලාභීහු තුන් දහසක් බව වාර්තාවෙයි. සියලූම කලාප වල වාණිජ බලපත‍්‍රලාභී ඉඩම් අද වන විට පවතින ව්‍යවසාය සම්බන්ධයෙන් අවිනිශ්චිත තත්ත්වයකය.වානිජ ඉඩම් පවරා ඇති ස්වභාවය තිස් අවුරුදු බලපත‍්‍ර ක‍්‍රමයයි. ගොවියන්ට ජය භූමි හෝ සින්නක්කර ඔප්පු ඇති නමුත් වානිජ ඉඩම් වල නෛතික ස්වභාවය හෙයින් ව්‍යවසාය පවත්වාගෙන යාමේ බරපතළ ගැටලූ වලට මුහුණ පා සිටී. එකක් අයිතිය සම්බන්ධවය. අනෙක අයිතිය පෙන්වන්නට නොහැකි හෙයින් වානිජ බැංකු ඒවා ව්‍යවසායකයන්ගේ දේපොළක් සේ ගණන් නොගැනීමයි. අලූත් කර්මාන්ත හෝ ව්‍යාපාර ගැන අලූත් අදහස් ඇති තරුණ පරපුරක් මෙම දේපොළ ආශි‍්‍රතව ජීවත් වෙති. එහෙත් ඒවා ඉදිරියට ගෙන යන්නට හැකියාවක් නැත. ව්‍යවසායකත්වය දියුණු වන සේ නීතිය බලගැන්වීම කාලීන අවශ්‍යතාවකි.මහවැලි කලාප වල ආරම්භක කණ්ඩායමට ඉඩම් පවරා දී වසර තිස් තුනකි. මෙම ඉඩමම්වල බදු අය කිරීම වියවුල්ය. විශාල කොටසක් බදු නොගෙවන අතර එය පැහැර හරින්නේ පදනමක් රහිත ගාස්තු හා ඒවා ගෙවන සේ බලකරන නිලධාරීන්ගේ අකටයුතුකම් හෙයින්ය.සාධාරණ අය ක‍්‍රමයක් තුළ ක‍්‍රමානුකූල බදු අය කරන ක‍්‍රමවේදයක් හදුන්වා දීමෙන් රජයට උපයාගත හැකි ආදායම රුපියල් බිලියන ගණනක් වනු නිසැකය. 1993 වසරේ දී මහවැලි එච් කලාපයේ නේවාසික කළමනාකරු සියලූම වාණිජ ඉඩම් බලපත‍්‍ර ලාභීන්ට බදු ගෙවා එයට හිමි දීමනා පත‍්‍ර ලබා ගන්නා සේ දැනුම් දී ඇතත් එය බල ගන්වා නැත. දීර්ඝ කාලය කට පසු මෙම ඉඩම් අනෙක් පරම්පරාව භුක්ති විඳීන විට නීත්‍යනුකූල භාවය ගැන අනේකවිධ හිරිහැරවලට ලක් වන්නට සිදුවී ඇත.මහවැලි වාණිජ ඉඩම් වලට නෛතික ගැටලූ මතුවීම හා ප‍්‍රාග්ධන පහසුකම් වෙනුවෙන් ණය ඉල්ලීමේ දී අයිතිය පදනම්කරගෙන වාණිජ බැංකු දක්වන නොසලකා හැරීම හමුවේ සෑහෙන පිරිසක් මෙම වාණිජ ඉඩම් අන්‍යයන්ට පවරා වාණිජ කටයුතු වලින් ඉවත්වී ඇත. එය තවත් සමාජ ගැටලූවකි. මෙම ඉඩම් වලින් යම් කොටසක් දැන් බාහිර වෙනත් පිරිස් අයිති කරගෙන ඇත. 2008 වසරේ දී අන්සතු වූ ඉඩම් නියමානුකූල කිරීම අරඹන චක‍්‍රලේඛනයක් නිකුත් විය. අන්සතු වූ දිනයේ පැවැති ඉඩම් වටිනාකම අනුව බදු තක්සේරුකර ඒවා අය කර ගැනීමට එයින් ප‍්‍රතිපාදන සැලසිණි.දඩ අය නොකර ඉක්මනින් තක්සේරු කර බදු පදනමකින් භුක්ති විඳීන්නන් වෙත නීත්‍යනුකූලව නැවත ඒවා  පැවරීම මෙයින් අදහස් කළේය. දඩ මුදලක් අය නොකරන පදනම මත රජයට එයින් එකතු කරගත හැකි විශාල ආදායම අදටත් අත් හැර දමා තිබේ. හේතුව මෙම වාණිජ ඉඩම් තක්සේරු කිරීමට ප‍්‍රමාණවත් නිලධාරීන් නැතිකමය.2012 වසරේ දී මහවැලි වාණිජ හා කර්මාන්ත ඉඩම් හිමියන්ගේ ඉල්ලීම අනුව අන්සතු වූ දිනය 2011 දක්වා දීර්ඝ කරන ලද අතර 2014 වසරේ දී තක්සේරුව සරල කරනු සඳහා එක්වරක් පමණක් රජයේ ඉඩම් වටිනාකම ගණන් ගැනීම සුදුසු බවට කීරණය විය. ඒවා පවා අදටත් කි‍්‍රයාත්මක නැත. එයට හේතුව කුමක්ද?අදට වසර දෙකකට කලින් දක්වා තත්ත්වය නිරාකරණය නොවූ තැන මෙම වානිජ ඉඩම් නිශ්ප‍්‍රයෝජනව පවත්වාගෙන යන අන්දම එහි පදිංචි කරුවෝ ආණ්ඩුවට දිගින් දිගටම පෙන්වා දුන්නෝය. එහි ප‍්‍රතිඵලය වූයේ 2015 අගෝස්තු මාසයේ නිකුත් කරන ලද චක‍්‍රලේඛනයකින් මහවැලි දෙපාර්තමේන්තුව දැනුම් දුන් දිනය පදනම් කරගෙන  මාස තුනක් ඇතුලත වාණිජ ඉඩම් වල තක්සේරුව අවසන් කරන සේ දැනුම් දී ඇත.එය ද අද දක්වා බලගැන්වී නැත. වත්මන් ජනාධිපතිවරයා එවකට මහවැලි ඇමැති වශයෙන් මහවැලි කලාප වල කර්මාන්ත හා වාණිජ කටයුතු වල නිරත අය ගේ මැසිවිලි අවධානයට ගත්තේය. බදු සහන ගණනාවක් යෝජනා කර ඒවාට කැබිනට් අනුමැතිය ගෙන වහාම ක‍්‍රියාත්මක කරන සේ උපදෙස් දී තිබේ.බදු ප‍්‍රතිශෝධනය, මූලික වාර මුදල පාලනය හා වසර තිහකට පසු නැවත බදු කාලය දීර්ඝ කරන විට අනුගමනය කළ යුතු ක‍්‍රමවේදය කැබිනට් මණ්ඩලය තීරණය කළේය. එහෙත් නිලධාරීන් එය බලගන්වන්නේ නැත. නැවත නැවතත් චක‍්‍රලේඛන නිකුත් කරමින් වාණිජ ඉඩම් ලාභීහු දුෂ්කරතාවයකට පත් කර තිබේ.අමාත්‍ය මණ්ඩලය අනුමත කරන ලද සහන සහිතව බලපත‍්‍රලාභී ඉඩම් වල කල් ඉකුත් වූ බදු ලේඛන නිකුත් කිරීම කාලීන  අවශ්‍යතාවකි. තිස් අවුරුද්දකට පසු අද මහවැලි වානිජ ඉඩම් වල ස්වභාවය එහි අයිතිකරුවන්ට ඒවා දියුණු කරන්නට අවස්ථාවක් නැති පමණක් නොව රජයට බදු ආදායමක් උපයාගත නොහැකි තත්ත්වයට පත්ව තිබේ.එයින් සිදුවී ඇති හානිය සැලකිය යුතුය. මහවැලි ව්‍යාපාරය හුදෙක් ජනතාව පදිංචි කිරීම පමණක් නොවේ. පදිංචිකරුවන් සහනාධාර මත ජීවත් කිරීම අභිලාෂය වූයේ නැත. මහවැලි ජලය පමණක් නොව ඒවායෙන් සශී‍්‍රක වන ඉඩම් වලින් ධනය උපයන සැලසුම් තිබිණ. ඒවා ක‍්‍රියාත්මක නොවන්නේ මහවැලිය ගැන නිසි පසුවිපරමක් නොවූ හෙයින්ය.වාණිජ වගාව, වානිජ කර්මාන්ත හා සේවා වෙනුවෙන් වාණිජ ඉඩම් හිමියන් තමන්ගේ ව්‍යාපෘති වාර්තා සකස් කරන විට ප‍්‍රාග්ධනය සම්පාදනය කරන්නට වාණිජ බැංකු සූදානම් නැත. එයට හේතුව මුලින් සඳහන්  කරන ලද නෛතික ගැටලූය.බදු නොගෙවා බලපත‍්‍ර අලූත් කරගත නොහැකි අතර අලූත් බදු සහන සහිත කැබිනට් යෝජනා කි‍්‍රයාවට නගන්නට නිලධාරීන් සූදානම් නැත. අඩුම තරමින් රජයේ තක්සේරුකරු දෙපාර්තමේන්තුව හෝ උනන්දුවක් නොදක්වයි.එය පදනම් කරගෙන බදු නොගෙවන ඉඩම් හිමියන් රජයට අය විය යුතු බලපත‍්‍ර බදු නොගෙවා සිටිති. රජයට ආදායම් නැති බව කියමින් ලෝකයේ නොයෙක් රටවලින් ණය ගන්නා අතර ලෝකයේ නොයෙක් ව්‍යාපාරිකයන්ට පහසුවෙන් ආයෝජනය කරන්නට රටට එන්නැයි ඇරයුම් කරන්නේ මෙරට ව්‍යවසායකයන් දහස් ගණනකට මෙලෙස අකටයුතුකම් කරමින්ය.වහාම මෙම ඉඩම්වල අයිතිය කියන පිරිස වෙත බලපත‍්‍ර නිදහස් කළ යුතුය. නොකරන්නේ නම් එයට හේතුව රටට අනාවරණය කිරීම අවශ්‍යය. එයට හේතුව මහවැලිය මෙරට ආර්ථිකයේ සෑහෙන කොටසකි. (සාරා කන්දේගොඩ)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මහවැලි-ආර්ථිකය-එකතැන-පල්වීම/26-517961",
    "Category": "features"
}