{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 06",
    "Headline": "සම්මුතිවාදය මිත්‍යාවක්",
    "News Content": "විද්‍යා හා තාක්ෂණ ඇමැති සුසිල් පේ‍්‍රමජයන්ත මහතා පසුගිය දින කීපයේම රජයේ දේශපාලන ක‍්‍රියාකාරීත්වය ගැන දැඩි ආන්දෝලනාත්මක ප‍්‍රකාශ සිදුකළ අතර 20 වැනි සංශෝධනයට තම ඡන්දය හිමි නොවන බව ඔහුගේ ආසන්නතම ප‍්‍රකාශයයි. ආණ්ඩුව ගත යුතු මඟ ගැන ඔහුගේ අදහස් මෙසේය.ප‍්‍රශ්නය - පළාත් පාලන මැතිවරණ පැවැත්වීමට අදාළ සංශෝධන පසුගියදා පාර්ලිමේන්තුවේදී සම්මත වුණා. එහෙත් ඒකාබද්ධ විපක්ෂය නම් කියන්නේ වැඬේ හරියට වුණේ නෑ කියලයි. කතාව ඇත්ත ද?පිළිතුර - පළාත් පාලන මැතිවරණ පැවැත්වීමට අදාළ සංශෝධන 52ක් පමණ පළාත් සභා හා පළාත් පාලන විෂය භාර අමාත්‍යවරයා අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගෙන පාර්ලිමේන්තු න්‍යාය පුස්තකයට ඇතුළත් කර එම සංශෝධන ගැසට් කර තිබුණා. මෙම සංශෝධන සම්බන්ධ විවාදය පවත්වා ඡන්ද විමසීම විපක්ෂ මන්ත‍්‍රීවරුන්ගේ ඉල්ලීම මත සිකුරාදා පෙරවරුවට කල් තැබුවා. 19 වැනි ව්‍යවස්ථා සංශෝධනය අනුව ගැසට් කළ පසු දින 14 යන තෙක් ඊට එරෙහි යම් පාර්ශ්වයකට අධිකරණයට ගොස් කරුණු දැක්විය හැකියි.එහෙත් යම් වැටුප් තලයකට ඉහළ රාජ්‍ය සේවකයන් පළාත් පාලන මැතිවරණ සඳහා අපේක්ෂකයකු වීමට සුදුසුකම් ලබන්නේ නැහැ. සමෘද්ධි සංවර්ධන නිලධාරීන්, කෘෂි පර්යේෂණ නිලධාරීන්, සංවර්ධන නිලධාරීන් ක්‍ෂේත‍්‍රයේ කටයුතු කරන බැවින් ඔවුන් ද සුදුසුකම් නොලබන කාණ්ඩයට ඇතුළත් කිරීමට තෙවන වර කියවීමේදී සංශෝධන ඇතුළත් වුණා. එම සංශෝධන සමඟ පනත සම්මත වීම නිසා ඔවුන්ට අසාධාරණයක් වන බවට අධිකරණ පිහිට පැතීමට හෝ බ‍්‍රහස්පතින්දා පැවැති විවාදයේ මන්ත‍්‍රීවරුන්ට සාධාරණ අවස්ථාවක් ලැබුණේ නැති බවට අදහස් පළ වුණා. රජයේ ඇමැතිවරු පවා ඡුන්දය දීමෙන් වැළකී සිටියේ මෙහි එක් ප‍්‍රතිඵලයක් ලෙසයි. සමහරු ඡන්දයට පැමිණියේත් නැහැ.ප‍්‍රශ්නය - සංශෝධන මගින් රාජ්‍ය සේවකයන්ට අසාධාරණයක් වුණා යැයි නැගෙන චෝදනාව ඔබ පිළිගන්නවා ද?පිළිතුර - පසුගිය පළාත් පාලන මැතිවරණවලදී අනුපාත ක‍්‍රමය පැවැති නිසා එම නිලධාරීන්ට පැවැති නීතිය අනුව අපේක්ෂකයකු වීමට නුසුදුසුකමක් වුණේ නැහැ. දැන් මෙම සංශෝධනය නිසා වර්ෂයකට පෙර තමන් තරග කරන පළාත් පාලන බලප‍්‍රදේශයෙන් පිටත සේවය කළ යුතුයි.මේ තත්ත්වය දේශපාලනික වශයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයට ද බලපාන ප‍්‍රශ්නයක්. මේ සම්බන්ධව ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් වූ බවට මාධ්‍ය මගින් වාර්තා කර තිබුණා. ඒ වගේම පසුගිය අඟහරුවාදා මහ නගර සභා ආඥා පනත, නගර සභා ආඥා පනත හා ප‍්‍රාදේශීය සභා පනත නැවත සංශෝධනය කළ යුතු බවට තවත් කැබිනට් පත‍්‍රිකාවක් ඉදිරිපත් වුණා. ඒ අනුව නඩු කටයුතු හා අලූත් සංශෝධන නැවත කරන තෙක් පළාත් පාලන මැතිවරණ පැවැත්වීමට කල් යාවි. ඒ දීර්ඝ කාලයකට නොවුණත්  2017 අවසන් වීමට පෙර පැවැත්විය හැකි ද කියන එක නම් ප‍්‍රශ්නයක්.ප‍්‍රශ්නය - පළාත් පාලන මැතිවරණ වසර 2ක් පමණ නොපැවැත්වීමෙන් ඇති වූ තත්ත්වය කුමක් ද?පිළිතුර - ග‍්‍රාමීය හා නගර මට්ටමේ මහජන උපයෝගීතා සේවා සිදුවන්නේ පළාත් පාලන ආයතන මගින්. පළාත් පාලන ආයතනවල මහජන නියෝජිතයන් නොමැති වීමෙන් නිලධාරීන් මගින් මෙම සේවා බොහෝ ස්ථානවල නිසියාකාරව සිදුනොවන බව පැහැදිලියි. විශේෂයෙන් නගර ආශ‍්‍රිතව ඝන අපද්‍රව්‍ය බැහැර කරලීම, ඩෙංගු උවදුර ශීඝ‍්‍ර ලෙස ව්‍යාප්ත වීම, මාර්ග නඩත්තුව, වීදි ලාම්පු නඩත්තුව, වෙළෙඳපොළ හා සුසාන භූමි නඩත්තුව නිසිලෙස සිදුනොවන බවටත් බිම්කට්ටි සැලසුම් හා ගොඩනැගිලි සැලසුම්වල ප‍්‍රමාදයන් සම්බන්ධව එම බලප‍්‍රදේශවල බදු ගෙවන්නන්ට ප‍්‍රමාදයන් සිදුවන බව පැමිණිලි ලැබී තියෙනවා.ප‍්‍රශ්නය - මීළඟ පළාත් පාලන මැතිවරණය 2018 මුල් භාගයේදී බොහෝ දුරට පැවැත්විය හැකි බව පේනවා. එම මැතිවරණය කෙබඳු එකක් වේවි ද?පිළිතුර - මිශ‍්‍ර මැතිවරණ ක‍්‍රමය එනම් පළාත් පාලන බලප‍්‍රදේශයේ කොට්ඨාස අනුව 60%ක් කොට්ඨාස ජය ගන්නා අපේක්ෂකයන් ද 40%ක් එක් එක් පක්ෂ හෝ කණ්ඩායම් කොට්ඨාස පදනමින් ලබා ගන්නෙ ඡන්ද ලබා ගන්නා ප‍්‍රමාණය මත 40% මනත‍්‍ර‍්‍රී ධුර සංඛ්‍යාව එක් එක් පක්ෂවලට හෝ කණ්ඩායම්වලට හිමිවෙනවා. ඉන් 25%ක් කාන්තා නියෝජනයක් විය යුතුයි. අපේ රටේ ප‍්‍රථම වතාවට පවත්වන මේ ඡන්දය දේශපාලන පක්ෂවලට ද ජනතාවට ද අලූත් අත්දැකීමක් වේවි. කෙසේ වෙතත් සමානුපාතික  මනාප මැතිවරණය වෙනස්වීම යුගයේ අවශ්‍යතාවක්.ප‍්‍රශ්නය - පුංචි ඡන්දය වුවත් මහජන මතය මැනීමේ මිනුම් දණ්ඩක් බවට මෙය පත්වෙනවා. සම්මුති ආණ්ඩුවට මෙහි බලපෑමක් නැද්ද?පිළිතුර - ආණ්ඩුවේ දේශපාලන පක්ෂ පුංචි ඡුන්දයට ඉදිරිපත් වීමේදී අභියෝග රැසකට මුහුණ පානවා. විපක්ෂ දේශපාලන පක්ෂ පසුගිය අවුරුදු දෙකක යහපාලන රජයේ දුර්වලතා විවේචනයට ග‍්‍රාමීය මට්ටමේ වේදිකාවක් තනාවි. අන්න එතැනදි රජයේ පාර්ශ්වයන් පසුගිය දෙවසර තුළ ගනු ලැබූ තීන්දු තීරණ කොතෙක් දුරට  ජනතාව පිළිගත්තා ද නැද්ද යන්න තක්සේරු කෙරේවි. මෙහිදී විශේෂයෙන්ම සම්මුති ආණ්ඩුවේ සිටිමින් ශ්‍රී ලංකා නිදහස් පක්ෂය මෙම මැතිවරණයට තරග කරනවා ද නැතහොත් එක්සත් ජාතික පක්ෂ විරෝධී සියලූ බලවේග ඒකරාශි කර පොදු පෙරමුණකින් තරග කරනවා ද යන්න දේශපාලන පක්ෂවලත් පොදුවේ රටේත් තීරණාත්මක හැරවුම් ලක්ෂයක් වේවි. ශ්‍රීලනිප එජනිස මන්ත‍්‍රීවරු පාක්ෂිකයන් පිරිසක් සම්මුති රජයට එරෙහිව සංවිධානය වෙලා තිබෙනවා. සම්මුති රජයේ සිටියත්  සමහර ඇමැතිවරු රජයේ ක‍්‍රියාකලාපය විවේචනයට ලක් කරනවා.ප‍්‍රශ්නය- ප‍්‍රශ්නය වෙන්නේ එතැනින් ඔබ්බට කුමක් වේ ද කියන කාරණයනේ?පිළිතුර - දැනට විපක්ෂයේ සන්ධානගතව සිටින ශ්‍රීලනිප මන්ත‍්‍රීවරු, පළාත් සභා මන්ත‍්‍රීවරු,  හිටපු පළාත් පාලන ආයතන මන්ත‍්‍රීවරු හා එක්සත් ජනතා නිදහස් සන්ධාන පාර්ශ්වකරුවන් එක පෙරමුණකට ඒමට බොහෝ දුරට ඉඩ තියෙනවා. එවිට සම්මුතිවාදී ආණ්ඩුවේ ශ්‍රී ලංකා නිදහස් පක්ෂය ගතයුතු පියවර කුමක් ද? මෙය පැති කීපයකින් විග‍්‍රහ කරගත යුතුයි. විකල්ප කීපයක් තිබෙනවා.ප‍්‍රශ්නය - ඔබ විශ්වාස කරන්නේ කුමක් ද?පිළිතුර - එකක් තමයි දැනට විපක්ෂයේ සිටින ශ්‍රීලනිප කණ්ඩායම හා එක්සත් ජනතා නිදහස් සන්ධාන පක්ෂ හා වෙනත් ප‍්‍රගතිශීලි බලවේග සමඟ සන්ධානගත වී සියලූ පාර්ශ්ව මතිමතාන්තර පසෙකින් තබා එක පෙරමුණක සන්ධානගත වීමයි. මෙමගින් එක්සත් ජාතික පක්ෂ විරෝධී සියලූ පක්ෂ හා බලවේග එකට සන්ධානගත වූ විට පසුගිය දෙවසර තුළ වූ ක‍්‍රියාදාමයන් සාමූහිකව පරාජය කර නව ප‍්‍රවේශයක් මැතිවරණයෙන් පසු ලබාගත හැකියි. අනෙක් විකල්පය වෙන්නේ ශ්‍රීලනිපය හා එක්සත් ජනතා නිදහස් සන්ධානය දැනට සිටින දේශපාලන පක්ෂ හා වෙනත් එකතු කරගත හැකි පක්ෂ හා සංවිධාන සමඟ සන්ධානගතව පෙරමුණක් ලෙස තරග කිරීමයි. එතකොට එජනිස පසුගිය මහ මැතිවරණයේදී ලබාගත් ඡුන්ද සංඛ්‍යාව කිනම් හෝ ප‍්‍රතිශතයකට බෙදී යන්න පුළුවන්. කොට්ඨාස මට්ටමේ තරගයකදී එක් කොට්ඨාසයක ඡුන්ද සුළු සංඛ්‍යාවකින් ජය පැරදුම තීරණය වෙනවා. එතැනදි ප‍්‍රතිශතය මොකක් වුණත් වාසිය අත්වෙන්නේ එක්සත් ජාතික පක්ෂයටයි. එවිට පුංචි ඡුන්දයෙන් පසු එක්සත් ජාතික පක්ෂය ඔවුන්ට අලූත් ජනවරමක් ලැබුණ බව කියාවි. දැනට පක්ෂ අනුව මන්ත‍්‍රීන් වෙන් වුණාම එක්සත් ජාතික පක්ෂ 82ට එකතු වෙලා තියෙන්නේ සෙසු පක්ෂවලින් 24ක්. එජනිස මන්ත‍්‍රීන්ගෙන් ශ්‍රීලනිප මන්ත‍්‍රීන් 82ට එකතු වෙලා තිබෙන්නේ 13ක්. එක්සත් ජාතික පෙරමුණ හා එක්සත් ජනතා නිදහස් සන්ධානය අතර ප‍්‍රධාන පක්ෂයෙන් මන්ත‍්‍රීවරුන් පත්වෙලා තියෙන්නේ 82 බැගින්. මේ වනවිට පසුගිය දෙවසරක රජයේ ක‍්‍රියාකලාපය ගැන කරුණු හෙළිදරව් වී තිබෙනවා. විශේෂයෙන්ම සති දෙකක් තුළ යූඑන්පී ප‍්‍රබල ඇමැතිවරු දෙදෙනකුට තනතුරු අහිමි වීම වැනි දේශපාලන ව්‍යාකූලතාවය මත ආණ්ඩුවේ ශ්‍රීලනිප පිරිසටත් විපක්ෂයේ එජනිස පිරිසටත් එක පෙරමුණකට පැමිණියහොත් පුංචි ඡුන්දය වඩාත් වාසි සහගත කරගැනීමට අපිට පුළුවන්.ප‍්‍රශ්නය - ඔබේ යෝජනාව ඉටු නොවුණොත් මොකද වෙන්නේ?පිළිතුර - නිසි සමීක්ෂණයකින් තොරව ගන්නා තීරණ වර්තමාන දේශපාලන වාතාවරණය තුළ අධිතක්සේරු මත පිහිටා හෝ පසුගිය වැරැුදි නිවැරැුදි කර නොගෙන මතුපිටින් පෙනෙන සාධක හා ජයඝෝෂා මත තීරණ ගත්තොත් අනපේක්ෂිත ප‍්‍රතිඵලයක් ලැබෙන්න පුළුවන්. බොළඳ දේශපාලන තර්ක මත නිසි ලෙස ජන විඥානය තේරුම් නොගෙන පුංචි මැතිවරණය මඟහරවා ගතහොත් ශ්‍රී ලංකා නිදහස් පක්ෂයටත් ඒකාබද්ධ විපක්ෂයටත් අත්විය හැක්කේ නුදුරු අනාගතයේදී යළි නිවැරැදි කළ නොහැකි දේශපාලන ඛේදවාචකයක්. ඒක රටට ද භයානක ප‍්‍රතිඵලයක් වේවි.ප‍්‍රශ්නය - 20 වැනි සංශෝධනයට ඔබේ ඡන්දය හිමි නොවන බව පසුගියදා ඔබ ප‍්‍රකාශ කළා. ඔබේ තීරණයේ පදනම මොකක් ද?පිළිතුර - පළාත් සභා ආරම්භක අවස්ථාවේ හැර එකම දිනක පළාත් සභා මැතිවරණ පවත්වා නෑ. එලෙස සංශෝධනයක් ගෙන ඒමෙන් මැතිවරණ පිරිවැය අඩු කරගත හැකිය යන්න කෙනකුට තර්ක කරන්න පුළුවන්. ඒ වගේම එක පළාත් සභාවක ඡුන්ද ප‍්‍රතිඵලය ඊට පසු පළාත් සභාවේ ඡුන්ද ප‍්‍රතිඵලයට බලපෑ හැකිය යන්න ද තවත් තර්කයක්. හැබැයි මේ අතරේම දැනට ඇති පළාත් සභා 9න් 7ක බලය පිහිටුවා ඇත්තේ එක්සත් ජනතා නිදහස් සන්ධානයයි. මෙම සංශෝධන පනත සම්මත වූ විට පාර්ලිමේන්තුව මගින් සියලූ පළාත් සභා විසිරෙන දිනය පාර්ලිමේන්තුව මගින් තීරණය කරාවි. ඒ සඳහා සරල බහුතරයක් ප‍්‍රමාණවත්. මේක යූ.එන්.පී දේශපාලන අවශ්‍යතාව ලෙස ද කෙනකුට තර්ක කළ හැකියි. මේකට සම්මුතිවාදී ශ්‍රී ලංකා නිදහස් පක්ෂය එකඟ ද? යම් ලෙසකින් අධිකරණය විසින් එකම දිනක පැවැත්වීම හා විසුරුවා හැරීමේ බලය සංශෝධන සහිතව පාර්ලිමේන්තුවේ 2/3 බලයෙන් සම්මත කිරීම ප‍්‍රමාණවත් යැයි ද ධුර කාලය දීර්ඝ කිරීමට ජනමත විචාරණයක් අවශ්‍ය යැයි ද තීරණය කළහොත් තත්ත්වය කුමක් ද? දැනටමත් ඌව දකුණු පළාත් සභා 20 සංශෝධනය පරාජය කරලා. උතුරු මැද 20 සංශෝධනය සම්මත කර ඇත. එක්කෝ 20ට එකඟ විය යුතුය. නැතහොත් විරුද්ධ විය යුතුය. හැබැයි දැන් සෙංකෝල කැඩිලා පළාත් සභා ජනතාව හමුවේ හාස්‍යයට ලක්වෙලා. 20 වන සංශෝධනයේ යථාර්ථය දේශපාලන අවශ්‍යතාවක් ද? සැබෑ වුවමනාවක් ද? යන්න වහාම නිශ්චය කරගත යුතුයි. කවදා හෝ සත්‍යයට මුහුණ දිය යුතු බව සියලූ පාර්ශ්ව මතක තබාගත යුතුය.ප‍්‍රශ්නය - කෙළින්ම කිව්වොත් ආණ්ඩුවේ ගමන ගැන ඔබ කියන්නේ මොකක් ද?පිළිතුර - වසර දෙකක සම්මුතිවාදී පාලනය ගැන යම් තක්සේරුවක් කළ යුතුයි. ගමේ, නගරයේ, වෙළඳපොළේදී, මඟුල් උත්සව, අවමඟුල් අවස්ථා හෝ  ඕනෑම ජනතාව ගැවසෙන තැනක දී කතාබහට ලක්වන කරුණුවලට සවන් දුන්නොත් යථාර්ථය තේරුම් යනවා. එම නිසා තවදුරටත් සම්මුතිවාදය යන මිථ්‍යාවේ රැඳී සිටිමින් දේශපාලන සෝදාපාළුවකට තම පක්ෂයත් ප‍්‍රගතිශීලි කඳවුරත් තල්ලූ කරනවා ද? යන්න තීරණය කළ යුතුයි. හුදු ආටෝපවලින් තොර යථාර්ථය තේරුම්ගෙන බුද්ධිමත්ව පක්ෂයත්, ජනතාවත් රටත් නිවැරැදි දිශාවකට යොමු කරනවා ද? යන්න අප‍්‍රමාදව තීරණය කළ යුතුයි. එක්සත් ජනතා නිදහස් සන්ධාන මන්ත‍්‍රීවරුන් විපක්ෂයේ සිට විවේචන කොතෙක් එල්ල කළ ද විපක්ෂයේ බලයට පත් කර ගැනීමේ ක‍්‍රමෝපායික සැලැස්මක් අවශ්‍යයයි. තමන්ට වැරදුණු තැන් පිළිබඳ විග‍්‍රහ කරගෙන ස්වයං විවේචනයකින් පසු ජනතාවගේ හා රටේ ප‍්‍රශ්න විසඳීමට පිළිගත හැකි සාධනීය විසඳුම් ඉදිරිපත් කළ යුතුයි. හුදු විවේචන පමණක් ප‍්‍රමාණවත් නෑ. සටහන - බිඟුන් මේනක ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සම්මුතිවාදය-මිත්‍යාවක්/26-517367",
    "Category": "features"
}