{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 08",
    "Headline": "මෛතී‍්‍රගේ උපන්දිනේට මහින්දගෙන් සුබපැතුම්",
    "News Content": "               (කස්තුරි)ඉකුත් සතියේ දේශපාලන කරළියේ බොහෝ උණුසුම් තොරතුරු පැතිර ගියේය. ඇමැති ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකා හිටි හැටියේ දේශපාලන බෝම්බයක් පත්තු  කළේය. හිටපු යුද හමුදාපති ජනරාල් ජගත් ජයසූරියට එරෙහිව දකුණු ඇමරිකාවේ මානව හිමිකම් සංවිධානයක් යුද අපරාධ චෝදනා එල්ල කර තිබිණ.දකුණු ඇමරිකාවේ මානව හිමිකම් සංවිධානය නියෝජනය කරන නියෝජිතවරියක වන දකුණු අපි‍්‍රකාවේ හිටපු නීතිපතිනියක ද වන ජැස්මන් සූකර් ජගත් ජයසූරියට එරෙහිව එම චෝදනා ගොනු කළාය. එම චෝදනා දේශපාලන කරළියේ කතාබහට ලක්වෙමින් තිබියදී සරත් ෆොන්සේකා ද එහි පිදුරු ගොඩට ගින්දර එක් කළේය.‘‘ජගත් ජයසූරිය ඝාතන කළා. අපරාධ කළා. ඒවාට අපි අණ දුන්නේ නැහැ. පහළ නිලධාරියෙක් උඩට ගෙනත් මෙයා හමුදාපති කළේ හිටපු පාලකයයි ගෝඨාභය රාජපක්ෂයි එකතුවෙලා” ආදී වශයෙන් විස්තර කරමින් සරත් ෆොන්සේකා ඇවිලෙන ගින්නට පිදුරු දැම්මේය. සරත් ෆොන්සේකා හිටපු යුද හමුදාපතිවරයා හෙයින් ශ්‍රී ලංකාව සම්බන්ධයෙන් අවධානයක් යොමුකරගෙන සිටින ජාත්‍යන්තර ප‍්‍රජාවට ෆොන්සේකාගේ ප‍්‍රකාශය මහත් රුකුලක් වූයේය.ජාත්‍යන්තරය මෙන්ම දේශීය දේශපාලනය ද ඉතා උණුසුම් කළ ෆොන්සේකාගේ ප‍්‍රකාශයට දින දෙකක් වත් ගත වන්නට ආණ්ඩුව ඉඩ දුන්නේ නැත.ශ්‍රී ලංකා නිදහස් පක්ෂයේ 66 වැනි සංවත්සර සභාවේදී ජනාධිපතිවරයා පොදුවේ යුද අපරාධ කතාව ප‍්‍රතික්ෂේප කළේය. රණවිරුවන් ආරක්ෂා කිරීමේ ආණ්ඩුවේ ප‍්‍රතිපත්තිය නැවත ආවර්ජනය කළේය.ඉන් පසුව සභානායක ලක්ෂ්මන් කිරිඇල්ල ඉකුත් බදාදා පාර්ලිමේන්තුවේදී එම ප‍්‍රකාශය ආණ්ඩුවේ මතය නොවන බව කියා සිටියේය.‘‘ඒක ඇමැති සරත් ෆොන්සේකාගේ පෞද්ගලික මතයක්. ආණ්ඩුවේ ස්ථාවරය නොවෙයි” යැයි කිරිඇල්ල සඳහන් කළේය. එහෙත් ඒකාබද්ධ විපක්ෂයට තවත් කට ගැස්මක් ලැබී තිබේ.ෆොන්සේකාගේ කතාවට කිරිඇල්ලගෙන් රජයේ මතයසරත් ෆොන්සේකාට ඇමැති ධුරයෙන් ඉල්ලා අස්වන ලෙසත් එසේත් නැතිනම් ඇමැති ධුරයෙන් අස් කරන ලෙසත් ඒකාබද්ධ විපක්ෂයේ නායකයෝ බල කරමින් සිටිති. ඒකාබද්ධ විපක්ෂයේ දේශපාලනඥයෝ ඉකුත් දා කිරිබත්ගොඩදී ෆොන්සේකාට එරෙහිව උද්ඝෝෂණ ව්‍යාපාරයක් ද දියත් කළේය.ඒකාබද්ධ විපක්ෂය මේ දිනවල ලහි ලහියේ සූදානම් වනුයේ සරත් ෆොන්සේකාට එරෙහිව විශ්වාසභංග යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටය. මේ දිනවල ඒකාබද්ධ විපක්ෂ නායකයෝ ෆොන්සේකාට එරෙහි විශ්වාසභංග යෝජනාවට අවශ්‍ය කරුණු කාරණා එකතු කරමින් සිටිති. ලබන පාර්ලිමේන්තු රැස්වීම් වාරයේදී සරත් ෆොන්සේකාට එරෙහි විශ්වාසභංග යෝජනාව කතානායකවරයාට භාරදෙනු ඇතැයි ද ඒකාබද්ධ විපක්ෂ ආරංචි මාර්ග කියයි.ශ්‍රී ලංකා නිදහස් පක්ෂයේ 66 වැනි සංවත්සරය ඉකුත් දා මහත් උත්සවශ්‍රීයෙන් කොළඹදී පවත්වනු ලැබීය. මෙවර ශ්‍රීලනිප සංවත්සරයත් ජනාධිපති මෛතී‍්‍රපාල සිරිසේනගේ උපන්දිනයත් එකම දිනයකට යෙදී තිබීම ද විශේෂත්වයකි. ශ්‍රී ලංකා නිදහස් පක්ෂය ආරම්භ වී ඇත්තේ සැප්තැම්බර් මස 02 වැනි දිනවන අතර ඒ සම්බන්ධයෙන් ඉකුත් ජනාධිපතිවරණ සමයේදී මෛතී‍්‍රපාල සිරිසේන වේදිකාවේදී අදහස් දක්වා තිබුණේ මෙසේය.”ශ්‍රී ලංකා නිදහස් පක්ෂයත් මගේ උපන් දිනයත් අතර සම්බන්ධතාවයක් තිබෙනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය ආරම්භ කරලා පැය විසිහතරක් ඇතුළතයි මම ඉපදිලා තියෙන්නේ’’ යැයි ඔහු එදා කීවේය. ශ්‍රී ලනිප සංවත්සරය සැප්තැම්බර් මස 2 වැනි දිනට යෙදුන ද 66 වැනි සංවත්සර උත්සවය ජනාධිපතිවරයාගේ උපන්දිනය යෙදෙන පසු දිනට යොදා ගැනීමට සංවිධායකයෝ කටයුතු කළහ.ශ්‍රී ලංකා  නිදහස් පක්ෂ සංවත්සරය වෙනත් වසරවල පවත්වනු ලැබුවේ සුගතදාස කී‍්‍රඩාංගණයේ හෝ වෙනත් ස්ථානයකය.සාමාන්‍යයෙන් කොළඹ කැම්බල් පිටියේ දේශපාලන අයිතිය එක්සත් ජාතික පක්ෂයටය. එක්සත් ජාතික පක්ෂයේ මැයි දින පෙළපාලි ආදි සියල්ලටම තෝරා ගත්තේ කොළඹ කැම්බල් පිටියයි. එහෙත් මෙවර ශ්‍රී ලනිප සංවත්සරයට ද කැම්බල් පිටිය තෝරාගෙන තිබීම විශේෂයක් විය.ජනාධිපති මෛතී‍්‍රපාල සිරිසේන කැම්බල් පිටියට පැමිණෙන විට ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් දුමින්ද දිසානායක එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් මහින්ද අමරවීර ඇතුළු පිරිසක් වේදිකාව ඉදිරිපිට සැදී පැහැදී සිටියහ. අඩි හතරකට වඩා දිගින් හා අඩියක පමණ පළලකින් යුත් විශාල මල් මාලාවක් ජනාධිපතිවරයා පිළිගැනීමට සූදානම් කර තිබිණ.ජනාධිපතිවරයා පැමිණි අවස්ථාවේ ඔහුගේ ගෙලට එම මල් මාලාව දැමීමට සූදානම් වුවද ජනාධිපතිවරයා ඉක්මන් වූයේය. ඔහු මල් මාලාව අතට ගත්තා මිස ගෙලට දැමීමට ඉඩ හැරියේ නැත. ඉන්පසුව ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් උත්සව සභාව ආරම්භ වූයේය.හිටපු ජනාධිපතිනිය වෙනුවෙන් වෙන්කර තිබූ අසුන හිස්ව තිබුණේ චන්ද්‍රිකා කුමාරණතුංග ඒ වනවිටත් උත්සවයට නොපැමිණි නිසාය. උත්සව සභාවේ ආගමික වතාවත් සිදු කෙරෙමින් තිබියදී සුපුරුදු ප‍්‍රමාදයෙන්ම හිටපු ජනාධිපතිනිය උත්සව සභාවට පැමිණියාය. ජනාධිපතිනියට වෙන්කර තිබූ අසුනේ හිටපු අගමැති දි.මු. ජයරත්න අසුන්ගෙන සිටියේය.අසුන මාරු කිරීමට හිටපු අගමැතිවරයා උත්සාහ කළ ද චන්ද්‍රිකා කුමාරණතුංග ඊට ඉඩ හැරියේ නැත. මේ අතර ශ්‍රීලනිප සංවත්සරයට කැම්බල් පිටිය තෝරා ගැනීම පිළිබඳව ඒකාබද්ධ විපක්ෂයේ දේශපාලනඥයන් අදහස් දක්වා තිබිණ.”දැන් ශ්‍රී ලනිපය එක්සත් ජාතික පක්ෂයට දන්දීලා. කොච්චර යූඑන්පියට ගැතිකම් කරනවද කියනවා නම් අද ශ්‍රීලනිපය තෝරා ගන්නෙත් එජාපයට අයත් කැම්බල් පිටියමයි” යැයි ඔවුහු නෝක්කාඩු කියන්නට වූහ.ඌව වෙල්ලස්ස කැරැල්ලට ලබන 2018 වසරට අවුරුදු දෙසීයක් ගතවේ. එදා 1817 අධිරාජ්‍ය විරෝධී අරගලයට නායකත්වය හා දායකත්වය දුන් ඌව වෙල්ලස්සේ ජනතාව සමූල ඝාතනය කොට වෙහෙර විහාර විනාශකර ගස් කොළන් විනාශකර දැමීමට එදා බි‍්‍රතාන්‍යයෝ කටයුතු කළෝය. ඌව වෙල්ලස්ස සටනට වසර දෙසීයක් ගතවන අවස්ථාවේ වර්තමාන ආණ්ඩුව ද ඌව වෙල්ලස්ස නැවතත් විදේශීය සමාගමකට උක්වගා කිරීම සඳහා ලබාදීමට යන බවට ”ඌව වෙල්ලස්ස ජන අයිතීන් සුරැකීමේ පෙරමුණ” සඳහන් කරයි.ඌව වෙල්ලස්ස වැනසීම: සමන්තගෙන් චෝදනාවක්ඔවුන් සූදානම් වන්නේ ඌව වෙල්ලස්සේ උක් ඉඩම් බේරා ගැනීම සඳහා විශාල විරෝධතාවයක් දියත් කිරීමටය. පදියතලාව නගරයේදී අද පෙරවරුවේ එම විරෝධතාව ආරම්භ වන අතර එම විරෝධතාව අඛණ්ඩව පැවැත්වීමට කටයුතු කරන බව ඌව පළාත් සභා මන්තී‍්‍ර සමන්ත විද්‍යාරත්න සඳහන් කරයි.”ඌව වෙල්ලස්සට බින්තැන්නට වැඩිම විනාශය කළේ සුද්දෝ. නිදහසින් පස්සෙ පැමිණි විදේශ ගැති අපේ රටේ කළු පාලකයෝ ද තවදුරටත් අපි දුප්පත්කමේ ගිල්ලූවා. සුද්දෝ 1818 දී අපිව විනාශ කරලා එවකට අග‍්‍රාණ්ඩුකාර රොබට් බ‍්‍රවුන්රිග් කිව්වේ මොනවද? තවත් වසර දෙසීයක් යනතෙක් ඌව වෙල්ලස්සේ උන් අපට එරෙහිව ඔලූව උස්සන්නේ නැහැ කිව්වා. වර්තමාන පාලකයෝ දැන් ඌව වෙල්ලස්සේ ඉඩම් අක්කර 62500ක් සිංගප්පූරු සමාගමකට දෙන්න යනවා. උක් වගාවට දෙන මුවාවෙන් තමයි මේ ඉඩම් දෙන්න යන්නේ” යැයි සමන්ත විද්‍යාරත්න සඳහන් කරයි.ඉකුත් අඟහරුවාදා පොහොය යෙදුන හෙයින් කැබිනට් මණ්ඩල රැස්වීම පැවැතියේ නැත. ඒ වෙනුවට විශේෂ කැබිනට් මණ්ඩල රැස්වීමක් ඉකුත් බදාදා දින පැවැත්විණ. බදාදා දහවල් 12ට කොළඹ ජනාධිපති කාර්යාලයේදී එම කැබිනට් මණ්ඩල රැස්වීම පැවැති අතර කැබිනට් පති‍්‍රකා තුනක් පමණක් එදින සාකච්ඡාවට බඳුන් කළේය. ඇමැති ෆයිසර් මුස්තාපා ඉන් පළමු කැබිනට් පති‍්‍රකාව ඉදිරිපත් කරමින් ඇමැති මණ්ඩලයට කරුණු කීවේය.කැබිනට් රැස්වීමේදී සුසිල්ට විරෝධයනව ක‍්‍රමයට පළාත් පාලන ඡුන්ද විමසීම පැවැත්වීමට අවශ්‍ය තාක්ෂණික ගැටලූවලට විසඳුම් ලබාදීමට මහ නගර සභා, නගර සභා සහ පළාත් පාලන ආයතන ආඥාපනත් සංශෝධනය කිරීම සඳහා වූ යෝජනාවට කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිවිය. ඉන් අනතුරු කැබිනට් මණ්ඩලයේ පළාත් සභා ඡන්දය ගැන ද සාකච්ඡා කෙරිණ.පළාත් සභා ඡන්දය ද සියයට 60 සහ සියයට 40 අනුපාතය අනුව පැවැත්විය යුතු බවට හා එම ඡන්ද විමසීම ද කොට්ඨාස ක‍්‍රමයටම පැවැත්විය යුතු බවටත් ඒ සඳහා විශේෂඥ කමිටුවක් පත් කිරීමටත් එහිදී කැබිනට් ඇමැතිවරු එකඟතාව පළ කළහ. මීට අමතරව කැබිනට් මණ්ඩලයේදී අනුමැතිය හිමිවූයේ විසිවන සංශෝධනය හා බැඳුණු ගැටලූ නිරාකරණයට සර්ව පාක්ෂික සමුළුවක් පැවැතීමටයි.ඒ අනුව ඉදිරියේදී සර්ව පාක්ෂික සමුළුවක් පැවැත්වීමට වූ යෝජනාව කි‍්‍රයාත්මක කිරීමට නියමිතය. මුදල් හා ජනමාධ්‍ය ඇමැති මංගල සමරවීර දේශීය ආදායම් පනත පිළිබඳව ද ඇමැති මණ්ඩලයට කරුණු කීවේය. මේ අතර පළාත් පාලන ඡන්ද විමසීම් පනත පිළිබඳව ඇමැති සුසිල් පේ‍්‍රමජයන්ත නෝක්කාඩුවක් ඇද ගත්තේය. ඇමැතිවරයා කීවේ ඡන්දය ඉල්ලීමට සමෘද්ධි නියාමක හා රාජ්‍ය සේවකයන්ට සිදුකර ඇති බාධා ඉවත් කළ යුතු බවය.ඡන්දය ඉල්ලීමට පෙර ඡන්දය ඉල්ලන කොට්ඨාසයෙන් වසරකට පෙර වෙනත් කොට්ඨාසයකට මාරු වී තිබිය යුතු බවට වන කොන්දේසිය ලිහිල් කොට මාස තුනක් දක්වා අඩු කළ යුතු යැයි ඇමැති සුසිල් පේ‍්‍රමජයන්ත කී විට එස්.බී. දිසානායක ඊට බාධා කරමින් තදින් විරෝධය දැක්වීය. එස්.බීගේ විරෝධයට සජිත් පේ‍්‍රමදාස, දයාසිරි ජයසේකර මෙන්ම අනුර පි‍්‍රයදර්ශන යාපා ද අගුල්පත් තැබූහ.ඔවුහු ද එස්.බී. ඇමැතිවරයාට සහාය පළ කළෝය. ගැටලූව දුරදිග යන අවස්ථාවේ ජනාධිපතිවරයා ඊට මැදිහත් වූයේය.”මෙතන මේක විශාල ප‍්‍රශ්නයක් කර ගන්න  ඕනෙ නැහැ. පක්ෂ නායක රැස්වීමේදී කතා කරලා බේරගන්න පුළුවන්” යැයි ජනාධිපතිවරයා පිරිස සමතයකට පත් කළේය. විශේෂ කැබිනට් රැස්වීම එදින පැය භාගයකට සීමා විය.නව ක‍්‍රමයට පළාත් පාලන ඡන්ද විමසීම පැවැත්වෙන අවස්ථාවේ ඡන්දය ගණන් කිරීමේ කටයුතුද එම ඡන්ද මධ්‍යස්ථානයේදීම සිදු කිරීමට මැතිවරණ කොමිෂන් සභාව තීන්දු කර තිබේ.ඡන්ද ගණන් කිරීම ඡන්ද පොළේදීමමැතිවරණ කොමිසමේ සභාපති මහින්ද දේශපි‍්‍රය සඳහන් කරනුයේ වඩා ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රමය නම් ඒ ඒ ඡන්ද පොළේදීම ඡන්දය ගණන් කිරීම බවය. ඒ අනුව තැපැල් ඡන්ද ද ඒ ඒ ඡන්ද මධ්‍යස්ථානවලට රැගෙන ගොස් ගණන් කිරීමේ ක‍්‍රමවේදයක් සකස් කරන බව ද මැතිවරණ කොමිසමේ සභාපතිවරයා කියයි.මැතිවරණ කොමිසමේ සාමාජික සංඛ්‍යාව තිදෙනෙකි. මෙම සංඛ්‍යාව පහ දක්වා ඉහළ නැංවීම සුදුසු යැයි මැතිවරණ කොමිසම කල්පනා කරන බව සභාපති මහින්ද දේශපි‍්‍රය සඳහන් කරයි. ඔහු යෝජනා කරනුයේ නිල කාලය අවසන්වීම නිසා සභාපතිවරයා ඉවත්වන අවස්ථාවේ ඊළඟට සිටින සාමාජිකයාට සභාපති ධුරය හිමිවන ක‍්‍රමයක් මැතිවරණ කොමිසමට සකස් විය යුතු බවය.ඒ සඳහා කොමිසම ඉදිරියේදී බලධාරීන්ට යෝජනා ඉදිරිපත් කරන බවද මහින්ද දේශපි‍්‍රය සඳහන් කරයි. මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාගේ උපන් දිනයට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සුබපැතුම් එක්කර තිබේ. හිටපු ජනාධිපතිවරයා දුරකතනයෙන් කතා කර ජනාධිපතිවරයාට සුභ පැතූ බව ද පැවසේ.මේ අතර නාමල් රාජපක්ෂ මන්තී‍්‍රවරයා ද සිය ට්විටර් ගිණුමේ පණිවුඩයක් තබමින් මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාගේ උපන් දිනයට සුභපතන බව ප‍්‍රකාශ කර තිබිණ. ඉකුත් 3 වැනි දිනට යෙදුණු ජනාධිපතිවරයාගේ උපන්දිනයට සුභපැතීම වෙනුවෙන් දුරකතන පණිවුඩ සිය ගණනක් පැමිණි බව ද ඇතැම් මැති ඇමැතිවරුන් දුරකතනයෙන් ද තවත් පිරිසක් නිල නිවසට පැමිණ ද ජනාධිපතිවරයාගේ උපන් දිනයට සුභ පැතුම් පිරිනැමූ බව ද වාර්තාවේ.හිටපු පාර්ලිමේන්තු මන්තී‍්‍ර සරණ ගුණවර්ධනගේ සුවදුක් විමසීම සඳහා මහින්ද රාජපක්ෂ ඉකුත් බදාදා කොළඹ මැගසින් බන්ධනාගාරයට ගියේය. එහිදී සරණ ගුණවර්ධන සමඟ කෙටි වේලාවක් පිළිසඳරක යෙදුණු මහින්ද රාජපක්ෂ බන්ධනාගාරය ඉදිරිපිටදී ජනමාධ්‍යයට කරුණු කීවේය.මැතිවරණ කොමිසමේ සංයුතිය වෙනස්වේද?හිටපු ජනාධිපතිවරයා ජනමාධ්‍යයට ප‍්‍රකාශ නිකුත් කරද්දී හිටපු ජනාධිපතිවරයාගේ ආරක්ෂක නිලධාරියකුගේ වෝකි ටෝකි යන්ත‍්‍රය අතුරුදන්ව තිබිණ. සෙනඟ ගැවසෙද්දී කිසියම් පුද්ගලයකු විසින් එම ආරක්ෂක නිලධාරියාගේ වෝකි ටෝකි යන්ත‍්‍රය සොරකම් කරන්නට ඇතැයි ද විශ්වාස කැරිණි.යෝජිත නව ව්‍යවස්ථාව සම්බන්ධයෙන් දේශපාලන පක්ෂ අතර මත ගැටුම් හටගෙන තිබේ. විධායක ජනාධිපති ක‍්‍රමය පළාත් සභා බලතල හා පාර්ලිමේන්තු බලතල ආදී මාතෘකා සම්බන්ධයෙන් විවිධ දේශපාලනඥයෝ විවිධ අදහස් දක්වමින් සිටිති. නව ව්‍යවස්ථාවක් තුළින් උතුරේ දෙමළ ජනතාවට සාධාරණයක් ඉටුවිය යුතු බවට වන තර්කයක්ද ඉකුත් මැතිවරණ වේදිකාවල රැව් පිළිරුව් දුන්නේය. කෙසේ වෙතත් ආණ්ඩුවේ ප‍්‍රධාන පක්ෂ දෙක අතරද යෝජිත ව්‍යවස්ථාව පිළිබඳව අර්බුදකාරී තත්ත්වයක් නිර්මාණය වී තිබේ.සරත් ෆොන්සේකාගෙන් දේශපාලන බෝම්බයක්කෙසේ වෙතත් විපක්ෂ නායක ආර්. සම්පන්දන් යෝජිත ව්‍යවස්ථාව පිළිබඳව උනන්දුවක් දක්වන අතර ඔහු ඉකුත්දා කොළඹදී හිටපු ජනාධිපතිවරයා හමුවූයේය. මහින්ද රාජපක්ෂ හා සම්පන්දන් අතර හමුව කෙටි කාලයකට සීමා වුවද එහිදී වැදගත් කරුණු රැසක් පිළිබඳව අවධානය යොමුවූ බව දේශපාලන ආරංචි මාර්ගවලින් කියැවිණ. එහිදී සම්පන්දන් මහින්ද රාජපක්ෂට පවසා ඇත්තේ  ”ඔබතුමාට යුද්ධය ඉවර කරන්න ශක්තිය තිබ්බා. ඒ වගේම දකුණේ ජනතාව ඒකරාශි කරලා ව්‍යවස්ථාවට උදව් කරන්නත් ඔබතුමාට පුළුවන් කියාය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ සංවත්සර උළෙල කැම්බල්පිටියේ පැවැත්වෙන අතරතුරදි ශ්‍රී ලංකා පොදු පෙරමුණේ සම්මන්ත‍්‍රණ දෙකක් එදිනම හක්මණදී සහ දෙනියායේදී පැවැත්විණි.ශ්‍රී ලංකා පොදු පෙරමුණේ වේදිකාවට එදින මුල්වරට මහින්ද රාජපක්ෂ එක්වීම විශේෂත්වයකි. හක්මන රැළියේදී හිටපු ජනාධිපතිවරයා උද්වේගකර කතාවක් කළේය.”ශ්‍රී ලංකා නිදහස් පක්ෂය රැක්කෙ අපි. බණ්ඩාරනායක මහත්තයගෙ පුතත් පක්ෂය දාලා ගියා. ඔය අද කෑ ගහන චන්ද්‍රිකා නෝනත් එදා පක්ෂය කඩාගෙන ගියා.” ආදි වශයෙන් මහින්ද රාජපක්ෂ කියා ගෙන ගියේය.එම රැස්වීම්වලින් අනතුරුව හිටපු ජනාධිපතිවරයා ඇතුළු පිරිස දිවා ආහාරයට ගැනීමට දකුණු පළාත් සභා මන්තී‍්‍ර සරත් අල්විස්ගේ නිවසට ගියහ. ජොන්ස්ටන්, ඩලස්, නාමල්, රංජිත් සොයිසා සහ නිරෝෂන් පේ‍්‍රමරත්න ඇතුළු මන්තී‍්‍රවරුන් පිරිසක්ද හිටපු ජනාධිපතිවරයා සමඟ දිවා ආහාරයට එක්වූහ. දිවා ආහාරයෙන් පසුව මහින්ද රාජපක්ෂ ඇතුළු පිරිස පස්වරුවේ තේ පානය සඳහා පාර්ලිමේන්තු මන්තී‍්‍ර නිරෝෂන් පේ‍්‍රමරත්නගේ නිවසට ගියහ.තේ පානයෙන් පසුව හිටපු ජනාධිපතිවරයා ආගිය දේශපාලන කතා කීවේය. ”මම අද පොහොට්ටුවට සම්බන්ධ වුණ නිසා දැන් ඉතින් වැඩ පටන් ගනීවි. මගේ පවුලේ උදවියගෙන් දිගටම පළිගනීවි” ආදී විස්තර කියමින් මහින්ද රාජපක්ෂ මන්තී‍්‍රවරුන් සමඟ ටික වේලාවක් නිරෝෂන් පේ‍්‍රමරත්නගේ නිවසේ ගත කළහ.ගෝඨාභය රාජපක්ෂගේ නාකත්වයෙන් තවත් සංවිධානයක් ඉකුත් බදාදා ආරම්භ කැරිණි. බොරලැස්ගමුව හෝටලයකදී නව සංවිධානය ආරම්භ කෙරිණ. එදින අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව පිළිබඳව සම්මන්ත‍්‍රණයක්ද පැවැති අතර එම අවස්ථාවට හිටපු ජනාධිපතිවරයාට අමතරව බැසිල්, නාමල් සහ ඒකාබද්ධ විපක්ෂයේ මන්තී‍්‍රවරු පිරිසක්ද සහභාගිවී සිටියහ.එළිය සංවිධානයේ සම්මන්ත‍්‍රණ ඉදිරියේදී රටපුරා පැවැත්වීමට සංවිධායකයෝ අපේක්ෂා කරන බවද පැවසේ.            ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මෛතී‍්‍රගේ-උපන්දිනේට-මහින්දගෙන්-සුබපැතුම්/26-517490",
    "Category": "features"
}