{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 19",
    "Headline": "බිල්ලන් පෙන්නා බලයට මාන බැලිීම",
    "News Content": "නව ව්‍යවස්ථාව තවම එළි දැක නැත. දැනට ඒ සඳහා ඉදිරිපත් කැරැ ඇත්තේ ව්‍යවස්ථා සභාවෙහි මෙහෙයුම් කමිටුව පාර්ලිමේන්තුව වෙත ඉදිරිපත් කැරැ ඇති අතුරු වාර්තාව පමණකි. අතුරු වාර්තාවක් යනු නිමා වූ අවසන් ලේඛනයක් නොවේ. යෝජනා මාලාවකි.හැරත් එම වාර්තාවෙහි කමිටුවෙහි බහුතරය පිළිගත් යෝජනා මෙන්ම නොපිළිගත්, ඒ ඒ පාර්ශ්ව විසින් ඉදිරිපත් කරන ලද ස්වාධීන යෝජනා ද වෙයි. ඒ සාකච්ඡා කර සුදුස්සක් තෝරා ගැනීම සඳහාය. එය ප‍්‍රජාතන්ත‍්‍රවාදී පිළිවෙතකි.එහෙත් නව ව්‍යවස්ථාවට එරෙහිවන්නන් විසින් ඒ කිසිවක් එළිදකින්නට පෙර සිටම, පාර්ලිමේන්තු ගැබෙහි ව්‍යවස්ථා පැටියා පිළිසිඳ ගන්නට පෙර සිටම, ජනතාව තුළ අනිසි බියක් ඇති කරවන්නට ජාතිවාදය සහ ආගම්වාදය මුල් කරගත් ව්‍යාපාරයක් ගෙන ගිය බවත්, ඔවුන්ගේ අරමුණ කවරාකාරයෙන් ඉදිරිපත් කළ ද  එය නව ව්‍යවස්ථාව පිටුදැකීම බවත් සක් සුදක් සේ පැහැදිලිය. එයින් අදහස් වන්නේ ව්‍යවස්ථාව පිළිබඳ සහේතුක සාධාරණ විවේචන නොමැති බව වත්, විවේචනය ආනන්තරීය පාපකර්මයක් වන බව වත් නොවේ.ජාතිය සහ ආගම දඩමීමා කැරැ ගනිමින් යළි ජාතික අසහනය සහ වෛරය පතුරුවමින් මෙරට මහා ව්‍යසනයක් කරා යොමු කරන්නට දඟලන්නවුන්ගේ පෙරමුණෙහිම සිටින්නේ සහ එම ව්‍යාපාරයෙහි කප්පිත්තා වන්නේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මන්ත‍්‍රීවරයාය. පවත්නා ව්‍යවස්ථාවෙන් වැඩියෙන්ම පෞද්ගලික වාසි ප‍්‍රයෝජන ලද්දේ ද එතුමන් බැවින් ඒ ගැන පුදුම විය යුතු නැත. ඔහු ‘මහ රජාණන්’ තරමට අත්තනෝමතික වන්නටත්, පවුල් බලය සවිමත් කරන්නටත්, ගෝත‍්‍රවාදීව සිය නෑ හිත මිතුරන්ට අනිසි සංග‍්‍රහ කරන්නටත්, මාධ්‍යවේදීන් සහ දේශපාලන විරුද්ධවාදීන් අතුරුදන් කරවන්නට සහ වළ පල්ලට යවන්නටත්, 18 වැනි ව්‍යවස්ථා සංශෝධනය මඟින් සිය පාලනය සදාකාලික කරන්නටත් කටයුතු කළ බව මෙහි යළි සඳහන් කරන්නේ ඊනියා ව්‍යවස්ථා විරෝධයෙහි පෞද්ගලික සාධකය පෙන්වාදීමට පමණකි.මෙම සතියෙහි ඔහු නිකුත් කළ පුවත් නිවේදනයක් අප ඇස ගැසිණ. එහි පළමුවෙන්ම කියා ඇත්තේ පවත්නා ව්‍යවස්ථාව වෙනස් කරන්නට යහපාලන කණ්ඩායම මැතිවරණයෙහි දී පොරොන්දු නොවූ බවකි. එසේ කියන්නේ දෙවරක්ම එසේ කිරීමට පොරොන්දුව බලයට පත්ව ඊට ඉඳුරා පටහැණි දේ කළ නායකයෙකි. එය පසෙක තිබියේ වා. යහපාලන කණ්ඩායම පවත්නා ව්‍යවස්ථාව වෙනස් කරන්නට මැතිවරණ සමයෙහි සෑම ජන හමුවකදීමත්, ජනාධිපතිතුමා සෝභිත හිමිපාණන්ගේ ආදාහන උත්සවයෙහිදීත් ප‍්‍රසිද්ධියේ ප‍්‍රකාශ කර සිටියහ. එසේ නැතැයි කීම මුසාවකි. අනුන්ගේ ඇසෙහි වන් කුණු රොද දුටුව ද තම ඇසෙහි පොල් පරාලය නොපෙනෙන්නේ යැයි කියන්නේ මෙවන් අවස්ථාවන්හිය!අතුරු කමිටු වාර්තාව ”සිංහලෙන් ‘ඒකීය’ යන වචනය තවදුරටත් භාවිතා කරන අතර ‘යුනිටරි’ යන ඉංග‍්‍රීසි වචනය හා එම සංකල්පය නව ව්‍යවස්ථාවෙන් ඉවත් කර” ඇතැ යි ද... ජාත්‍යන්තර ප‍්‍රජාව හමුවේ ලංකාව තවදුරටත් ඒකීය නැත්නම් ‘යුනිටරි’ රටක් නොවනු ඇතැයි ද ඔහු චෝදනා කරයි. එය මෙරට ජනතාව මුළා කරන සටකපටකමකැයි ඔහු පවසයි. එහෙත් ජාත්‍යන්තර ප‍්‍රජාව හෝ මෙරට ජනතාව හෝ මුළා වන්නට තරම් බිලින්දන් යැයි කිව නොහැකිය. ඒ බව අතුරු කමිටුව නොදැන සිටින්නට බැරිය. සිය පාලන සමයෙහි හැකි තරම් සටකපටකමින් කල් ගෙවූ කෙනකුට නම් එසේ පෙනීම විස්මයෙක් නොවන්නට පිළිවනි.අතුරු කමිටුව සලකා බැලීම සඳහා යෙදුම් කිහිපයක්ම ඉදිරිපත් කැරැ ඇත. ඉහත විවාදයට භාජන වන ඉංග‍්‍රීසි යෙදුම සිංහලට පරිවර්තනය කළහොත් මෙසේ කියැවෙනු ඇත: ”ඒකීය රාජ්‍යය/ ඔරුමිත්තායි නාඩු වන ශ‍්‍රී ලංකාව (සිලෝන්) නිදහස් ස්වෛරී ජනරජයකි. එය ව්‍යවස්ථාවෙහි සඳහන් ප‍්‍රකාර බලය පාවිච්චි කරන මධ්‍යම සහ පළාත් ආයතනවලින් සමන්විතය.”ව්‍යවස්ථාව හුදකලා වගන්තිවලින් නොව එකට ගත යුතු වගන්තිවලින් යුත් ලේඛනයකි. එහි මතු සඳහන් වගන්ති ද ඇත: ”ව්‍යස්ථාවෙහි සඳහන් ආකාරයට ව්‍යවස්ථාව සංශෝධනයට හෝ අහෝසි කැරැ ප‍්‍රතිස්ථාපනයට බලය ඇත්තේ පාර්ලිමේතුවට සහ (උචිත තන්හි) ශ‍්‍රී ලංකා ජනතාවටය.””ශී‍්‍ර ලංකාවෙහි කවර කොටසක් වුව වෙනම රාජ්‍යයකැයි ප‍්‍රකාශ කිරීම හෝ කිසිදු පළාතක් හෝ එයින් කොටසක් හෝ වෙන් වීම වෙනුවෙන් කතාකැරීම හෝ නොකළ යුතුය.”මෙහි කවර මුළාවෙක් ද?යෝජනාවලියේ සිව්වැනි පිටුවෙහි උතුරු නැගෙනහිර පළාත් එක් ඒකකයක් ලෙස පිළිගත යුතු යැයි සඳහන් බව මහින්ද රාජපක්ෂ මන්ත‍්‍රීතුමා පවසයි. එහෙත් එය සලකා බැලීමට ඉදිරිපත් කැරැ ඇති එක් යෝජනාවක් පමණකි. එහෙත් ඒ ආසන්නයේම ඊට පෙර ඇති යෝජනාව ඔහු ඉදිරිපත් නොකෙළේ මන් ද? එයින් කියැවෙන්නේ ”ව්‍යවස්ථාවෙන් ඒකාබද්ධ වීමට ප‍්‍රතිපාදන තිබිය යුතු නැත” යනුවෙනි. එය වසන් කැරැ ඇත. හැරත් මෙම යෝජනා පිළිබඳ අවසාන නිගමනයකට එළැඹීමට වැඩිදුර සාකච්ඡා කළ යුතු බව එම පිටුවෙහිම සඳහන්ය.ජනතාව මුළා කරවන්නේ කවරකු විසින් ද?කුරුණෑගල දිසා මන්ත‍්‍රීතුමාගේ තවත් චෝදනාවක් වන්නේ මෙරට පරිපාලන දිසා 25කින් සමන්විත බව සහ පළාත් සංඛ්‍යාව කොපමණ දැයි අතුරු කමිටුව නොකියන්නේත් සටකපටකමකට බවය. මෙම සංඛ්‍යා දෙකම සදාකාලික නැත. ජනගහන වර්ධනය සහ සංකේන්ද්‍රණය ආදී හේතු අනුව එය වෙනස් විය හැකිය. ව්‍යවස්ථාව යනු රටෙහි මූලික නීතිය ය. දිසා සංඛ්‍යාව වෙනස් වන හැම විටකම ව්‍යවස්ථාව සංශෝධනය කළ යුතු නැත. ඒවා ව්‍යවස්ථාව යටතේ ඇති වෙනත් නීති මඟින් වෙනස් කළ හැකිය. මෙවැනි සිල්ලර කාරණා පදනම්ව අභූත චෝදනා නඟන්නේ කවර චේතනාවකින් ද?යෝජනාවෙහි සඳහන් ‘අනුපූරකතාවය’ නැමැති මූලධර්මය ද වෙන් වීමට රුකුලකැයි ඔහු චෝදනා කරයි. ඇත්තටම එය ප‍්‍රජාතන්ත‍්‍රය සවිමත් කැරීමෙහි ආණ්ඩුකරණය ජනතාවට වඩා සමීප කැරීමෙහි මාර්ගයකි. එහෙත් ඒකාධිපතියාට ප‍්‍රජාතන්ත‍්‍රය නයාට අඳු කොළ වාගේය!බහු මන්ත‍්‍රී කොට්ඨාස සහ කුඩා මන්ත‍්‍රී කොට්ඨාස ඇති කැරීමට ද කුරුණෑගල දිසා මන්ත‍්‍රීතුමා විරුද්ධය. ප‍්‍රජාතන්ත‍්‍රය ඒවා ප‍්‍රයෝගික හේතු සඳහා අවශ්‍යය. පවත්නා සීමා නිර්ණය වෙනස් කැරීමට හේතු වූයේ යම් ජාතික ප‍්‍රජාවන්ට අසාධාරණ සේ ඒවා බෙදී ගිය බැවිණි. මෙරට දීර්ඝ කාලයක් බහු මන්ත‍්‍රී කොට්ඨාස පැවැති අතර එයින් ජාතිවාදය ඉස්මතු නොවූ බව අත්දැකීමය. අපට කිව හැකි වන්නේ නැති හතුරකු මවා පාන්නේ ඇති හතුරකු වසන් කැරීමට දෝයි සැකයෙක් පහළ වීම මෙහි දී ස්වාභාවික බවය.ඔහු නව ව්‍යවස්ථාවට යෝජිත වෙනස්කම්වලට පමණක් නොව පවත්නා ව්‍යවස්ථාවෙහි ඇති ප‍්‍රතිපාදන ද වෙනස් කැරීමට යෝජනා කරයි. නිදසුනක් වශයෙන්, 13 වැනි ව්‍යවස්ථා සශෝධනයෙන් පවරා  ඇති පොලිස් බලතල ඉවත් කළ යුතු බව ඔහු කියයි. අවස්ථා කිහිපයකදීම ඉන්දියානු ව්‍යවස්ථාවෙහි ආදර්ශය හුවා දක්වන ඔහු මෙහි දී ඊට පටහැනි මතයක් දරයි. වචනයෙන් කුමක් කියුව ද ඔහු ජාතිවාදී පදනමක පිහිටා බලය බෙදීමට ඇත්තටම එරෙහි බව එයින් පෙනේ. මේ ‘තර්ටීන් ප්ලස්’ යැයි ජාත්‍යන්තර ප‍්‍රජාව හමුවෙහි කියා සිටි නායකයකුගේම යෝජනාවකි.ඔහු ව්‍යවස්ථා අධිකරණයකට ද විරුද්ධය. 1972 ව්‍යවස්ථාවෙහි ද ව්‍යවස්ථා අධිකරණයක් පැවැතියේය. එයින් ශ්‍රේෂ්ඨාධිකරණයෙහි බලය හීන වූයේ වත්, ව්‍යවස්ථාමය අර්බුදයක් ඇති වූයේ වත් නැත. අනෙක් අතට, ඔහුගේ පාලන සමයෙහි තරම් ශ්‍රේෂ්ඨාධිකරණය හෑල්ලූ වූ කාලයක් මෑත ඉතිහාසයෙහි නොමැත.නව ව්‍යවස්ථාවකට විරුද්ධ වුව ද පවත්නා ව්‍යවස්ථාවට යම් සංශෝධන ගෙන ඒමට ඔහු විරුද්ධ නැත. එවන් අවස්ථාවෙක බලයට පත් වන නව ආණ්ඩුවකට තනි ව්‍යවස්ථා සංශෝධනයකිත් 19 වැනි ව්‍යවස්ථා සංශෝධනය ඉවත් කරන්නට සහ 18 යළි ගෙන එන්නට අවශ්‍ය වන්නේ තුනෙන් දෙකක පාර්ලිමේන්තු බලය පමණකි. එය ලබා ගැනීමට ඇති හැකියාව ගැන ද ඔහුට අත්දැකීමෙන් විශ්වාසයක් ජනිතව තිබෙන්නට ද පිළිවනි. අනෙක් අතට, නව ව්‍යවස්ථාවක් යටතේ එබන්දක් සඳහා ජනමත විමසුමක් ඇවැසි විය හැකිය.ඔහුගේ විරෝධයට හේතුව සැකය බව සමස්තයක් වශයෙන් එය සලකා බැලීමේ දී පෙනේ. නිදසුනක් වශයෙන් බුද්ධාගමට හිමි තැන වෙනස් නොකිරීම රටෙහි ඒකීයභාවය පාවා දීම වසන් කරන්නට මහා සංඝයාවහන්සේලා මුළා කැරීමක් සේ ඔහු දකින්නේ එහෙයිනි.එය සැබෑ සැකයක් නොව මවා ගත් සැකයක් බව අපට සිතෙන්නේ දෙවරක් ජනාධිපති පදවි හෙබවූ අත්දැකීම් බහුල ඔහු වැන්නකු ජනතාව දිගු කලක් අපේක්ෂා කළ ඉල්ලීම්වලට ගැළැපෙන පරිදි ඉදිරිපත් යොජනාවල සාධනීය ගුණය හඳුනා ගැනීමට තරම් බුද්ධි හීනයකු යැයි අප විශ්වාස නොකරන හෙයිනි.බලය බෙදා හැරීම සහ දෙවැනි මන්ත‍්‍රී මණ්ඩලය පිළිබඳ ඔහුගේ චෝදනා මතු දවසෙක විමසා බලමු.(ජයතිලක ද සිල්වා)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/බිල්ලන්-පෙන්නා-බලයට-මාන-බැලිීම/26-519210",
    "Category": "features"
}