{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 25",
    "Headline": "කොන්ඩච්චියේ අක්කර 4000ක වනය වනසති",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ)මන්නාරම දිස්ත්‍රික්කයට අයත් කොන්ඩච්චි ප්‍රදේශයේ පිහිටි රජයේ කජු සංස්ථාවට අයත් අක්කර 4000 ක වනය කිසිදු පරිසර අධ්‍යයනයකින් තොරව නීති විරෝධි ලෙස උණ වගාවක් සඳහා  එළි පෙහෙළි කරමින් ඇති බව පරිසරවේදීහු චෝදනා කරති.අදාළ අක්කර 4000 ක භූමිය වසර 30 ක පමණ කාලයක් කිසිදු වගාවක් කර නොමැති අතර මේ වන විට එම භූමිය රූස්ස ගස්වලින් සහ කටු පඳුරු සහිත ලඳු කැලෑවකින්ද වැසී ඇති අතරම මේ වන විට මෙම භූමිය අලි ඇතුන් හා වලසුන් ඇතුළු වන සතුන්ගේ වාස භූමියක් බවට පත් වී තිබේන තත්ත්වයක් දැකිය හැකිය.කිසිදු පරිසර ඇගැයිම් වාර්තා පවා නොතකමින්  නීති විරෝධි ආකාරයට වනය එළි පෙහෙළි කිරීම සිදුවන ආකාරය දැක ගත හැකිය.සුවිශේෂ භූ විෂමතාවලින් පරිපුර්ණ භූමි කලාපයක් වන මෙම කලාපයේ කජු සංස්ථාව අවසන් වරට රැදී ඇත්තේ 1990 දශකයේ බවද කියැවේ.නමුත් ඒ කාලයේද මෙම භූමිය තුළ වගාවන් සිදුවූ බවට සාධක නොමැති අතර එල්.ටි.ටි.ඊ. ත්‍රස්තවාදි කලබල සමයේ එය අතහැර දමා ඇති බවත් කියයි. මේ වන විට පලු ,බුරුත, කළුවර , වීර , කෙහොඹ  ඇතුළු දැවැන්ත ගස්වලින් පිරි ඇති මෙම භූමිය ඝණ වනාන්තරයක් බවට පත්ව තිබේ .  විල්පත්තුව ජාතික වනෝද්‍යානයේ රක්ෂීත ලෙස නම්කර ඇති කල්ලාරු වනාන්තරය ආසන්නයේ මෙම කජු සංස්ථාවට අයත් ඉඩම පිහිටා තිබේ .යම් සංවර්ධන කාර්යයක් සඳහා එළි පෙහෙළි කරන්නේ නම් ඒ සඳහා අවසර ඇත්තේ හෙක්ටයාර් 50 ක ඉඩම් ප්‍රමාණයකට පමණක් වන අතර ඒ සඳහාද රාජ්‍ය ආයතනවල අවසර ද නැවත ලබා ගැනිම අනිවාර්ය නමුත් මේ වන විට කොන්ඩච්චි ඉඩම එළි පෙහෙළි කිරීමට කිසිදු රාජ්‍ය ආයතනයකින් කිසිම ආකාරයක අවසරයක් ලබා ගෙන නොමැති අතර එසේ අවසර ලබා ගැනීමට පෙර ඩෝසර් යන්ත්‍ර යොදා ගනිමින් පලු ගස් පමණක් ඉතිරි කරමින් ඉතිරි සියලුම ගස් ඩෝසර් කරමින් ඇති ආකාරය දැක ගත හැකිය . මේ ගැන විමසිමේදි කජු සංස්ථාවේ සභාපති දම්සිරි බණ්ඩාර කරුණාරත්ත මහතා මෙසේ පැවසීය.“මේ වන විට කොන්ඩච්චි කජු වත්ත අක්කර 4000 ක් නැවත කජු වගා කරන්න කටයුතු කරනවා . එයින් අක්කර 2000ක් දෙන්නේ උණ වගාවක් විදිහට වගා කරන්න ඉන්ධන ලෙස පුද්ගලික කර්මාන්තයකට විදුලිය නිශ්පාදනයට . මේ සඳහා ඇමැති මණ්ඩල අනුමැතිය ලැබී තිබේනවා .නමුත් කිසිම ආකාරයකින් ගිවිසුම් අස්සන් කිරිමක් සිදුව නැහැ.මේ සදහා පරිසර ඇගැයිම් වාර්තා සඳහා අපි ඉල්ලුම් කර තිබේනවා . ඒ සමගම වන සංරක්ෂණ ,වන ජීවි ආයතන මන්නාරම දිස්ත්‍රික් ලේකම්තුමාත් දැනුවත් කිරීම් කළා . මොකද අපි මේ ඉඩම් පුද්ගලික අංශවලට ලබා දෙන්නේ ඔවුන්ට ලබා දෙන භූමියට අමතරව අපේ කජු වගාවත් වසර පහක් දක්වා සංවර්ධනය කරන ගිවිසුම් මතයි . ඒ නිසා ඉදිරියෙදි වැඩ කටයුතු කිරීමට සුදානම් . මේ වනවිට කිසිදු කටයුත්තක් සිදු වන්නේ නැහැ යැයි ඔහු පැවසිය. නමුත් සභාපතිවරයා එසේ පැවසුවද උණ වගා සදහා පෞද්ගලික ආයෝජකයන් විසින් දැවැන්ත ඩෝසර් යන්ත්‍ර යොදා ගනිමින් වනය වනසමින් තිබේන ආකාරය ඇස් පනාපිට පෙනෙන්නට තිබේ . එසේම මේ වන විට එම උණ වගා ආයෝජකයින්ගේ කාර්යාලයක් කොක්කුපඩයාන් ප්‍රදේශයේ ස්ථාපිත කර ඇති අතර එහි දෛනිකව සේවකයින් 20 කට ආසන්න පිරිසක් කොන්ඩච්චි ඩෝසර් කරනු ලබන ඉඩමට යොදවා ඇති බව සංඛ්‍යා ලේඛනවලින් සනාථ ව තිබේ .මේ පිළිබදව කළ විමසිමේදි පරිසරවේදී නීතිඥ ජගත් ගුණවර්ධන මහතා මෙසේ පැවසීය.“ ඔය කියන භූමිය දැනට වන වැදී ඇති භුමි ප්‍රදේශයක් .කජු වගාකරලා තිබිලා අතහැර දමලා නැවත වගාවකට යන භූමියක් .ඒ නිසා කොයි ආකාරයෙන් කියුවත් නැවත වගාවකට යන නිසා පාරිසරික අනුමැතිය ලබා ගැනීම අනිවාර්යයි. ඒ පාරිසරික අනුමැතිය ලබා ගැනිම සිදු වන්නේ ජාතික පාරිසරික පනතේ  23 අ,ආ වගන්තිය ප්‍රකාරව. එයට පාරිසරික බලපැම් තක්සෙරු  වාර්තා ලබා ගත යුතුයි .  අනුමැතිය ලබා ගත් ව්‍යාපෘති හැටියට 1993 ජුලි මාසයේ 24 අංක   772 ,22 ගැසට් පතින් ගැසට්  කර තිබේන ව්‍යාපෘති නිසා ඒ සදහා පාරිසරික බලපෑම් තක්සේරු වාර්තාවක් ලබාගෙන මහජනතාව වෙත ඉදිරිපත් කරලා නිසි ආකාරයක අනුමැතියක් ලබා ගැනීම කළ යුතුයි .එවැනි අනුමැතියකින් තොරව මෙම ශාඛ ගහණය ඉවත් කිරීම සිදුවනවානම් නීති විරෝධීයි යැයි පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/features/කොන්ඩච්චියේ-අක්කර-4000ක-වනය-වනසති/2-519490",
    "Category": "features"
}