{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 28",
    "Headline": "වෙනසේ තරම ජනතාව දන්නවා",
    "News Content": "සාකච්ඡා කළේ - චමින්ද මුණසිංහයහපාලනයේ දෙවසර, ජනතාවට දැනෙන යමක් කළාද, ආණ්ඩුවේ සායම සේදුනාද, විශ්වාසභංග, ඇමැතිවරු ඉවත් කිරීම, “මූසල දෙවසර” යනාදී කරුණු ගැන ඇමැති ගයන්ත කරුණාතිලක සමග කළ සාකච්ඡාව මෙවර සඳුදා හමුවෙන් මෙසේ එළිදක්වමු.ප්‍රශ්නය:- යහපාලනයට වසර දෙකක් සපිරුණා. එහි ප්‍රධාන පාර්ශ්වකරුවා හැටියට එජාපයේ තක්සේරුව මොකක්ද?පිළිතුර:- එජාපය මෙහි ප්‍රධාන පාර්ශ්වය හැටියට ආපසු හැරී බලද්දී අපට සතුටු වෙන්න පුළුවන්. එදා අපි ජය ගත්තේ නිහඬ විප්ලවයකින්. දේශපාලන, මුදල්, මාධ්‍ය බලය අපට තිබුණේ නෑ. ඒ සියල්ල ජනතා බලයට යටත් වුණා. ලෝකයේ කුමන්ත්‍රණ ආයුධ, ඔළුගෙඩි එහා මෙහා කර කරපු විප්ලව අපි දැක තිබෙනවා. හැබැයි මේක ඒ එක ක්‍රමයකටවත් වුණු එකක් නෙමෙයි. කල්යල් බලා කළ විප්ලවයක්. අන්ත දූෂිත පවුල් පාලනයට තිත තබා අලුත් ගමනක් යන ලෙස ජනතාව අපෙන් ඉල්ලුවා. ඒ ඉල්ලීම ඉටුකර වසර දෙකක් සාර්ථක ගමනක් පැමිණ තිබෙනවා. හැබැයි පසුගිය පාලනය කර ඇති විනාශය වසරකින් දෙකකින් සම්පූර්ණ වෙනස් කරන්න බෑ. සෑම දෙයක්ම අ යන්නෙන් පටන් ගන්න සිදුව තිබෙනවා. මෙය මැරතන් එකක් මිස මීටර් 100 තරගයක් නෙමෙයි. ඒ මැරතන් එක දුවන්න හති වැටෙන්නේ නැති මග නවතින්නේ නැති  ධාවකයන් දෙදෙනෙක් අපට ලැබී තිබෙනවා.ණය කන්දක්, දූෂණ කන්දක් සහ මානව හිමිකම් උල්ලංගණය කළ රටක් අපි බාර ගත්තේ. ජනවාරි අට විප්ලවයෙන් පස්සේ සාධනීය වෙනස්කම් මේ මහ පොළව මත සැබෑ කරන්න හැකි වුණා. එහෙම බැලුවාම අපි සාර්ථකයි.ප්‍රශ්නය:- මොනවද ඒ සාධනීය දේවල්. මොකුත් වෙලා නැහැ කියලයි චෝදනා නැගෙන්නේ?පිළිතුර:- 19 වැනි සංශෝධනය සම්මත කළා. ස්වාධීන කොමිෂන් සභා යළි ස්ථාපිත කළා. එදා තොරතුරු පනත ගේන්න හැදුවාම ඒක රාජපක්‍ෂලාට නයාට අඳුකොළ වගේ වුණා. එහෙත් විනිවිද පාලනයක් අපි ඇති කළ නිසා අපි තොරතුරු පනත සම්මත කළා. අද පුරවැසියන්ට අවශ්‍ය තොරතුරු ලබාගන්න පුළුවන්. එදා මේ රට ජාත්‍යන්තරව කොන් වී තිබුණා. එහෙත් අද රටක් හැටියට ජාත්‍යන්තරය දිනාගෙන තිබෙනවා. ජාත්‍යන්තරව අපි විශාල පිළිගැනීමකට ලක්වෙලා. ජී.එස්.පී. ප්ලස් සහනය ලබාගත්තා. මේ නිසා යුරෝපා වෙළෙඳ පොළේ හොඳ තරගයක් දෙන්න පුළුවන් තැනකට අපි ඇවිත් සිටිනවා. භාණ්ඩ 1700ක් ඒකට අයිතියි. කුරුඳු ගසේ සෑම කොටසකින්ම විදේශ විනිමය උපයන්න හැකි තත්ත්වයට යන්න අපට හැකි වනවා.යුරෝපා මත්ස්‍ය තහනම ඉවත් කරගත්තේ අපි. රටේ ප්‍රදේශ කීපයක ආර්ථික කලාප පිහිටුවීමට කටයුතු කරමින් සිටිනවා. මෙහෙම බැලුවාම ජයග්‍රහණ රාශියක් අත්පත් කර ගෙන තිබෙනවා.ප්‍රශ්නය:- ඕවා සිදු වුවත් ජනතාවගේ ඇඟට දැනෙන දෙයක් වෙන්නේ නැහැ කියලනේ කියන්නේ?පිළිතුර:- සමෘද්ධිය වැඩි කළා, විශ්‍රාම දීමනා වැඩි කළා. ගැබිනි මවුවරුන්ට පෝෂණ මලු දෙන බව ‘රට පෙරට’ පොත්වල කිව්වත් දුන්නේ නෑ. හැබැයි අද සද්ද බද්ද නැතිව කටවුට් පෝස්ටර් නැතිව ලංකාවෙ හැම ගමකම ගැබිනි මාතාවන්ට පෝෂණ මල්ලක් දෙනවා. වැඩිහිටි දීමනාව දෙගුණ කළා. ගෙවල් හැදෙනවා. ගෙවල් හදන බව “මහින්ද චින්තන’ පුස්තකයේ එදා තිබුණා. ඒත් හදපු ගෙයක් නෑ. හැබැයි එදා සිටි නිවාස ඇමැතිගෙ ඥාතීන්ට නම් ගෙවල් දී තිබුණා. අද අපි උදාගම් වැඩසටහන සාර්ථකව කරනවා. බොහෝ දෙනා දකින්නේ නිවස පමණයි. ඒත් ඊට වඩා වටින දෙයක් රජය ජනතාවට සපයනවා. නිවාස ඉදිකරන ඉඩම මේ අයට දෙන්නේ නොමිලේ. නිවසට වඩා ඉඩම වටිනවා. එනිසා ඉඩමක් සහ නිවසක් ලබා දෙනවා.අපි කරපුවා ජනතාවට අමතක වෙන්න පුළුවන්. හැබැයි මේ එකක්වත් බොරුයි කියන්න බැහැ. රාජ්‍ය සේවක වැටුප රුපියල් 10,000කින් වැඩි කළා. රුපියල් 2500 කින් පවුලකට කන්න පුළුවන් කියූ ඇමැතිවරු මේවාට මොකද කියන්නේ. පෞද්ගලික අංශයේ වැටුප් වැඩි කිරීමට කටයුතු කළේ යහපාලන ආණ්ඩුවයි. තෙල් මිල විශාල ලෙස අඩු කළා. පෙට්්‍රල් ලීටරයක් රුපියල් 33කින් අඩු කළ බව කාට අමතක වුණත් ඇත්ත ඒකයි. මේ නිසා මේ දෙවසරේදී ජනතාවට කීයක් ඉතිරි වෙලා ඇතිද? විදුලි බිල, ගෑස් මිල අඩු කළා. බෙහෙත් වර්ග හතළිස් ගණනක මිල විශාල ලෙස අඩු කළා. හෘද රෝගීන්ට ස්ටෙන්ට් නොමිලේ දෙනවා. අක්ෂි කාච නොමිලේ දෙනවා. රජයේ රෝහල්වල කාලයක් බලා සිටීමට සිදුවන නිසා හෘද සැත්කම් පෞද්ගලික රෝහල්වල කර ඒවාට මුදල් ගෙවීම කෙරෙහි අවධානය යොමුකර තිබෙනවා. ඉන්දියාවෙන් ගෙනා ගිලන් රථ සේවාව අද කොතරම් ප්‍රයෝජනවත් වී තිබෙනවාද? මේවා ගේන විට බිල්ලන් මවපු අය අද මොනවද කියන්නේ. අපි සුදු අලි ව්‍යාපෘති කළේ නෑ.එදා පෝර්ට් සිටයට ෂැංග්‍රිල්ලා හෝටලයට සින්නක්කරව ඉඩම් දුන්නා. ඒත් යහපාලනය ඒවා වෙනස් කර දිගුකාලීන බදු ක්‍රමයට ඒවා දුන්නා. එදා පිටරටට සින්නක්කරව ඉඩම් දුන්නා. ඒත් අපි දැන් ජනතාවට සින්නක්කර අයිතිය ලබාදීමේ වැඩපිළිවෙළ ආරම්භ කර තිබෙනවා. මාධ්‍ය ඇතුළු සෑම අංශයකම මේවගේ දැනෙන වෙනසක් අපි කළා. සමහරුන්ට මේවා අමතකයි. හැබැයි බොරුයි කියන්න බෑ. අද බය නැතිව ආණ්ඩුව විවේචනය කර ගෙදර ගිහින් නිදාගෙන පසුවදා වැඩට යන්නත් පුළුවන්. අධිකරණය ස්වාධීන කළා. ආණ්ඩුවට විරුද්ධවත් අද තීන්දු දෙන්න පුළුවන්. එදා නඩු ඇසුවේ වීරවංශලා වගේ විනිසුරුවෝ. තත්ත්වය අපි වෙනස් කළා. එනිසා මේ බස් එක මිස් කර ගන්න හොඳ නෑ. සෑම ක්ෂේත්‍රයකම වෙනසක් කරන්න යහපාලනයට හැකිව තිබෙනවා.අධිවේගී මාර්ග කීපයක වැඩ සැලසුම් කර තිබෙනවා. කැලණිවැලි දුම්රිය මාර්ගය ද්විත්ව මාර්ගයක් බවට පත් කිරීමට කටයුතු කරමින් සිටිනවා. කුරුණෑගල-හබරණ යා කරන නව දුම්රිය මාර්ගයක් එනවා. මහනුවර - කොළඹ අධිවේගී මාර්ගය ඉදිවනවා. දකුණු අධිවේගය මත්තල දක්වා ඉදිවනවා. ග්‍රාමීය මාර්ග සංවර්ධනය වනවා. අපි 2020 මැතිවරණයට යන්නේ විශාල පරිවර්තනයක් මේ රටේ පෙන්නලා.ප්‍රශ්නය:- ඔය මොනවා කළත් වසර දෙකක් ගතවන විට ආණ්ඩුවේ සායම සේදිලා නේද?පිළිතුර:- අතලොස්සක පිරිසක් ඔය වගේ චෝදනා නගනවා. පසුගිය කාලයේ සායම යවාගත්ත අය අවුරුදු දෙකකට කලින් ගෙදර යන්න වුණු අය යළි බලය ගන්නේ කොහොමද කියා බල බලා හැම එකක්ම විවේචනය කරමින් විවිධ මත ගොඩනගමින් සිටිනවා. ඒවා හැමදාම ඒ අයගේ මත විතරයි.ප්‍රශ්නය:- හොරු ඇල්ලීම බලය ගැනීමට ප්‍රධාන තේමාවක් කර ගත්තද? ගෙවුණු දෙවසරේදී ආණ්ඩුව එයින් අසමත් නේද?පිළිතුර:- මහා පරිමාණ වංචා දූෂණ කළ අය රටට හෙළි කරාවි. ඒ අයට දඬුවම් දේවි කියන බලාපොරොත්තුව ජනතාවට තිබෙනවා. ගම්වල ජනතාව හැමෝම අහන්නේ ඒ ගැන තමයි. මේ ගැන දීර්ඝ සංවාද තිබෙනවා. අවශ්‍ය පරීක්ෂණ සිදුවෙමින් තිබෙනවා. කඩිනමින් විසඳුමකට යන්න ඕන. විශේෂ ක්‍රම යොදවා මේවා කරන්න අවශ්‍යයි. යම් යම් හේතු නිසා මේ කටයුතු ප්‍රමාද වූ බව සිතන්න වෙනවා. ඒ ප්‍රමාදයට ලක්වූ ඒවා කඩනමින් විසඳා ජනතාවට අවශ්‍ය පරිදි අනාවරණය කර දඬුවම් දීම සිදුවිය යුතුයි. කොයි රජයෙන් වුණත් වරදක් වී තිබෙනවා නම් නිසි දඬුවම් දෙන්න ඕන. ජනතාවට සාධාරණය ඉටුවන ක්‍රමයකට වැඩ විය යුතුයි. දැන් යම් චෝදනාවක් ආවාම ඒ පරීක්ෂණවලට උදව්වක් වෙන්න ඇමැතිවරු ඉල්ලා අස්වන ආදර්ශයදී තිබෙනවා. එදා එහෙම තිබුණේ නෑ. තමන්ට විරුද්ධව ඡන්දෙ ඉල්ලුවාම ප්‍රතිඵල එනවිටම කුදලගෙන ගිහින් හිරේ දාන ක්‍රමයක් එදා තිබුණා. දැන් කිඹුල් කඳුළු හෙළන අයට ඒවා මතක නෑ. අගවිනිසුරුවරියට වුණේ මොකක්ද? එනිසා හොරකමට වංචාවට එරෙහිව කාට වුණත් නීතිය ක්‍රියාත්මක වෙන්න ඕන. අනෙක් අය පරිස්සම් වෙන්නේ එවිටයි. අපි වැඩ කරන්නේ බොහොම පරිස්සමින්. චෝදනා නැත්තේ ඒකයි.ප්‍රශ්නය:- වංචා දූෂණ සෙවීම ප්‍රමාදවීම ගැන චෝදනා එල්ල වුණේ අධිකරණ ඇමැතිටයි. දැන් ඔහු ඉවත් කරලා. එනිසා මේ කටයුතු අධිවේගයෙන් සිදුවේවිද?පිළිතුර:- ඔහු ඉවත් කළේ ඒකට නෙමෙයි. කැබිනට් සාමුහිකත්වය නැතිව කටයුතු කිරීම එතුමට තිබූ ලොකුම චෝදනාවයි. ඒක බරපතළ චෝදනාවක්. විශේෂයෙන් මේක මතුවුණේ එජාප මන්ත්‍රී කණ්ඩායමෙන්. කෘත්‍යාධිකාරියයි මන්ත්‍රී කණ්ඩායමයි රැස්වුණාම කවුරුත් අදහස් දැක්වූවා. එතැනදී දරුණු ලෙස මේ විවේචනය ආවා. අදහස් දැක්වීමට ඕන තරම් අද නිදහස තිබෙනවා. එදා මංගලට, ශ්‍රීපතිට වුණේ මොකක්ද? ඒ වගේ ඒකාධිපති වියුරුවක් අද නෑ. විජයදාස රාජපක්ෂ මහත්තයටත් අදහස් ප්‍රකාශ කරන්න දුන්නා. එදා එතුමා සිටියේ යම් එකඟතාවක වගේ පෙනෙන්න තිබුණා. පස්සේ එතුමා වෙනස් වුණා. එහෙම යන්න බැරි තැනකට ආවා. කොතන වුණත් සමගිය, විනය තියෙන්න ඕන. ඒ කඩවීම නිසා තමයි එතුමට යන්න වුණේ.ඉදිරියටත් අධිකරණයට ඇඟිලි ගැසීමක් ගැන කවුරුවත් කතා කරන්නේ නෑ. තියෙන කතාව මේ වැඩ කඩිනම් කරන්න ඕන කයිලයි. නීතිපති දෙපාර්තමේන්තුවේ හෝ වෙන කාගෙවත් අඩුපාඩු ගැන කතාවක් නෑ. වෙනම උසාවිවල, දිනපතා හෝ මේ නඩු අහන්න බැරිද කියලයි කවුරුත් අහන්නේ. මේ ආණ්ඩුව කොතැනටවත් බලපෑම් කරන්නේ නෑ. කවුරුවත් වැරදිකරුවකු කරන්න හෝ නිවැරදිකරුවකු කරන්න කියා අපි කියා නෑ.ප්‍රශ්නය:- රවි කරුණානායක ඇමැති අයින් වුණා. විජයදාස ඇමැති අයින් කළා. රාජිත ඇමැතිට විශ්වාසභංගයක් ගෙනත් තිබෙනවා. එජාප ඇමැතිවරුන්ට මේ වෙන්නේ මොකක්ද?පිළිතුර:- රවී ඇමැතිතුාමට චෝදනාවක් ආවාම එතුමා ප්‍රකාශයක් කර පසුපෙළ මන්ත්‍රීවරයකු ලෙස වැඩ කරන්න ගියා. චෝදනාව ගැන පරීක්ෂණ කරන්න ඉඩ දුන්නා. එතුමා තවම වැරදිකරුවෙක් වී නැහැ. එක කණ්ඩායමක් රාජිත ඇමැතිවරයාට විශ්වාසභංගක් ගෙනත් තිබෙනවා. එතුමා සමග කොටසකට ලොකු වෛරයක් අති. එතුමා දූෂිතයන්ට එරෙහිව කතා කරනවා. රජය වෙනුවෙන් පෙනී සිටිනවා. විශාල සේවයකුත් කරනවා.එහෙම කෙනෙකුට විශ්වාසභංගයක් ගෙනත් තිබෙනවා. විශ්වාසභංග එකක් නෙමෙයි සීයක් ගෙනාවත් එතුමා ලෑස්තියි කියා තිබෙනවා. ඕන කෙනෙකුට මේවා ගේන්න පුළුවන්. ගෙනාවට වැඩක් නෑ. ඒවා ජය ගන්න පුළුවන්ද කියලත් බලන්න ඕන.ප්‍රශ්නය:- පළාත් පාලන ඡන්දය කල් දැම්මා වගේම එක දවසක ඡන්ද තියන්න ඕන කියා පළාත් සභා ඡන්දත් කල් දාන්නද සූදානම. ආණ්ඩුව මේ එන්න හදන්නේ මොකාටද?පිළිතුර:- මොකාටවත් නෙමෙයි. ඡන්දකාලෙ දුන් පොරොන්දු ඉටු කරන්නයි හදන්නේ. පළාත් පාලන ඡන්ද කල් ගියේ ඇයි කියා රටම දන්නවා. ඒක අපේ වරදක් නොමෙයි. ගිය ආණ්ඩුව මේකට වග කියන්න ඕන. කලක් පහුවෙලා හරි හරි දේ කිරීම වැදගත්. මේ වසර අවසන් වීමට පෙර පළාත් පාලන ඡන්දය තියන්න පුළුවන්. අපට පහසුවෙන් ජයගන්නත් පුළුවන්. පළාත් සභා ඡන්ද එක දිනක තබන බව කීම අද ඊයේ කතාවක් නොමෙයි. මේවා විකෘති කළේ ගිය ආණ්ඩුව. සිල්ලර ඡන්ද ක්‍රමය නවත්වන බව අපි එදා ඉඳන්ම කිව්වා.ජනාධිපතිවරණයත් මහමැතිවරණයත් එක දවසක තියන්න පුළුවන් නම් හොඳයි. වැරැද්ද දැක දැක ඒකම කරන්න අපි සූදානම් නෑ.ප්‍රශ්නය:- “අද ඇත්තේ පාලනයක් නැති පාලනයක්” කියලයි ජවිපෙ චෝදනා කරන්නේ. මෙවන් විවේචන ගැන මොකද කියන්නේ?පිළිතුර:- ඔවුන් මීට වඩා විවේචන කරන්න ඕන. මොකද ළඟදී ඡන්දයක් එනවා. ඔවුන්ටත් පක්ෂයක් ලෙස ඒකට මුහුණදෙන්න වෙනවා. ඇත්ත වුවත් බොරු වුවත් මීට වඩා ජවයකින් වචන හරඹයක නිරත වෙන්න ඕන කාලය ඔවුන්ට උදාවී තිබෙනවා. මීට වඩා ආකර්ශනීය සටන් පාඨ ආණ්ඩුවට විරුද්ධව හදා ගත්තොත් ඔවුන්ට හොඳ වේවි. ඒ අයගේ පැත්තෙන් බැලුවාම එහෙම තමයි සිතන්න වෙන්නේ. තව වෙසක් පෝය දෙකකින් ආණ්ඩුව පෙරළනවා කියා මහින්ද මහත්තයත් කියන්නේ. එහෙම කිව්වේ නැත්නම් ජනතාව ඔවුන්ගෙන් ඈත් වෙනවා. ඕවා දේශපාලන පක්ෂයක පැවැත්මට කිවයුතු සටන් පාඨයි.ප්‍රශ්නය:- එහෙම වුණත් මේ දෙවසර “මූසල දෙවසර” ලෙස නම් කරලා නේද?පිළිතුර:- අපි කර තිබෙන දේවල් දිහා බැලුවාම සමහරුන්ට ඒවගේ දේවල් මතක් වෙනවා ඇති. පවුල් පිටින්, නඩ පිටින් එදා විදේශ ගතවුණා. ප්‍රතිරූප පුම්බන්න කෝටි ගණන් නාස්ති කළා. වංචා දූෂණ අක්‍රමිකතා විශාල වශයෙන් එදා සිදුවුණා. පවුලේ අය ගමන් ගියේ හෙළිකොප්ටරයෙන්. මන්දිර නැති වුණා. හොරා කෑම නැතිව ගියා. එහෙම වුණාම මේ දෙවසර මූසල දෙවසර ලෙස ඒ අයට පෙනුණත් සිදුව ඇති වෙනස, ඇත්ත කතාව ජනතාව දන්නවා.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/වෙනසේ-තරම-ජනතාව-දන්නවා/26-516970",
    "Category": "features"
}