{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 25",
    "Headline": "කවුරු කීවත් සයිටම් වහන්න බෑ",
    "News Content": " ආණ්ඩුවේ පතුරු ගැලවෙන්න පටන් අරන්ද, රටවටා උද්ඝෝෂණ, සයිටම් ආණ්ඩුවට ගත්තද, නෙවිල් ප‍්‍රනාන්දුගේ ගිණුමට මුදල් ගෙව්වාද, මධ්‍යම අධිවේගයේ ආන්දෝලනය, දකුණු අධිවේගයේ පාලම්වලට වැඩිපුර වියදම් කිරීම, විස්සෙන් ඇන ගත්තාද, ආණ්ඩුව ඡන්දවලට බයද යනාදී කරුණු ගැන මෙවර සඳුදා හමුවෙන් අදහස් දක්වන්නේ උසස් අධ්‍යාපන සහ මහාමාර්ග ඇමැති ලක්ෂ්මන් කිරිඇල්ල මහතායි.ප‍්‍රශ්නය:-ආණ්ඩුවේ පතුරු ගැලවෙන්න පටන් අරගෙනද?පිළිතුර:- එහෙම ප‍්‍රශ්නයක් නෑ. ශ්‍රීලනිප නියෝජනය කරන එක නියෝජ්‍ය ඇමැතිවරයකු ආණ්ඩුවෙන් ඉවත්වී තිබෙනවා. ඔහුට යළි ඇමැතිකම් ලැබෙන බව ඒ පක්ෂයේම අය කියනවා. දහය දොළහ යනව කිව්වට එහෙම යන කෙනෙක් නෑ. සමහර අය පෞද්ගලික ප‍්‍රශ්න මත කටයුතු කරනවා වෙන්න පුළුවන්. ආණ්ඩුවට එන්න නම් තව  ඕන තරම් බලාගෙන ඉන්නවා. ඒ නිසා මේක ආණ්ඩුවේ පතුරු ගැලවීමක් හැටියට දැකීම වැරැදියි.ප‍්‍රශ්නය:- හැබැයි ජනතාව ආණ්ඩුවට එරෙහිවෙලා වගේ. රට වටේම උද්ඝෝෂණ නේද?පිළිතුර:-වසර දහයක් විතර ජනතාව සුදු වෑන් පැහැර ගැනීම්, බියවැද්දීම්, තර්ජනය කිරීම් සංස්කෘතියක් යටතේ ජීවත්වුණා. ජනතාව සිටියේ විශාල පිඩනයකින්. ඒ අයට යහපාලනයෙන් නිදහස ලැබුණා. දැන් ජනතාව ඒ නිදහස බුක්ති විඳිනවා. සමහර වෙලාවට සීමාව ඉක්මවා යනවා. තව කාලයක් යනවිට ඔය උද්ඝෝෂණ අඩුවේවි කියා මම තදින්ම විශ්වාස කරනවා. අවුරුදු ගණනාවක් මේව කරන්න බැරිව සිටි අය දැන් අවශ්‍ය ප‍්‍රමාණයටත් වඩා ඒව කරනවා. ප‍්‍රජාතන්ත‍්‍රවාදි රටක උද්ඝෝෂණ අවශ්‍යයි. සමහර උද්ඝෝෂණ හේතුවෙන් ආණ්ඩුවේ වැරැදි කි‍්‍රයා නිවැරැදි වෙනවා. හැබැයි සීමාව ඉක්මවා යන්න නරකයි.ප‍්‍රශ්නය:- මේ උද්ඝෝෂණවලට වගකිව යුත්තා ඔබ නේද?පිළිතුර:-ඇයි එහෙම කියන්නේ. මේවා මම නිසා ඇතිවී තිබෙන උද්ඝෝෂණද? මොකක්ද හේතුව.ප‍්‍රශ්නය:- හේතුව තමයි ප‍්‍රශ්නවලට විසඳුම් නොදීම.පිළිතුර:- මම ප‍්‍රශ්නවලට විසඳුම් නොදී ඉඳලා නෑ. විසඳිය හැකි සෑම ප‍්‍රශ්නයක්ම විසඳලා තිබෙන්නේ. ඒ ගැන කාටවත් ඇඟිල්ල දිගු කරන්න බෑ. ආණ්ඩුව හැටියටත් නිරන්තරයෙන්ම මේ රටේ ජනතාවගේ ප‍්‍රශ්න විසඳීමට ප‍්‍රමුඛත්වය දීලයි කටයුතු කරන්නේ.ප‍්‍රශ්නය:- මේවාට මූලික වූ සයිටම් ප‍්‍රශ්නයට නිශ්චිත විසඳුමක් නොදෙන්නේ ඇයි?පිළිතුර:- සයිටම් ප‍්‍රශ්නය ඇති කළේ අපි නෙමෙයි. රුපියල් මිලියන 6000ක සල්ලිත් දී මේක ආරම්භ කළේ මහින්ද රාජපක්ෂ. මේක පටන් ගන්න විට කවුරුවත් විරුද්ධ වුණේ නෑ. අද කෑ ගහන සියලූ දෙනා එදා කට වහගෙන සිටියා. අපේ ආණ්ඩුව ආවාම මෙහි පළමු කණ්ඩායම විභාග සමත්වී පිටවුණා. ඒ ළමයි ලියාපදිංචියට ගියාමයි ප‍්‍රශ්නය ඇති වුණේ. මේක පටන් ගන්න විටම විරුද්ධ වුණා නම් නවත්වන්න තිබුණා. රාගම පටන් ගත්ත කාලෙම විරුද්ධ වූ නිසා එය නවත්වන්න හැකිවුණා. අද මේක පිටුපසින් තිබෙන්නේ සම්පූර්ණ දේශපාලනය. දේශපාලන හස්තයක් මෙතන තිබෙනවා. වෙන කිසිම දෙයක් මෙතන නෑ.ප‍්‍රශ්නය:- එහෙම කියලා ඇඟ බේරගන්න පුළුවන්ද? විසඳුමක් කෝ?පිළිතුර:- ඇඟ බේරගන්න අපි වැඩ කරන්නේ නෑ. විසඳුම දෙන්න  ඕන ශිෂ්‍යයෝ. අපි අපේ විසඳුම් දීලයි තියෙන්නේ. උද්ඝෝෂණ, වර්ජන කරන්නේ ශිෂ්‍යයෝ සහ වෛද්‍යවරු. අපි නෙමෙයි නේ. අපි වර්ජනවලට අනුබල දෙන්නෙත් නෑ. ඉතින් මේක අවසන් කරන්න ඒ අය දැනගන්න  ඕන. මේක ගැන නඩුවක් තිබෙනවා. ඇපැල් අධිකරණයේදීත් සයිටම්වලට පක්ෂව තීන්දුවක් දුන්නා. ශ්‍රේෂ්ඨාධිකරණයේ දැන් නඩුවක් යනවා. මේ අය නීතිගරුක, යුක්තිගරුක පුද්ගලයො නම් නඩු තීන්දුව එනතුරු ඉන්න.ප‍්‍රශ්නය:- වෛද්‍ය සිසුන් පංති වර්ජනයේ. තව අය එන්න ඉන්නවා. උසස් අධ්‍යාපන ඇමැතිට මේවා විසඳන්න බැරිද?පිළිතුර:- විසඳුම තිබෙන්නේ ඒ අය අතේ. අපි අතේ නෙමෙයි. සයිටම් එක වහන්න අපට  ඕන වුණත් දැන් අපිට සයිටම් එක වහන්න බෑ. සයිටම් එකට පක්ෂව උසාවි තීන්දුවක් තිබෙනවා. අපි මේක වැහුවොත් ළමයි අපිව උසාවි ගෙනියාවි.ප‍්‍රශ්නය:- බි‍්‍රතාන්‍ය වෛද්‍ය කවුන්සිලය පවා මෙහි ප‍්‍රමිතියක් නැහැ කියනවා නේද?පිළිතුර:- ඒ අය පිළිගන්නේ ලංකාවේ වෛද්‍ය සභාව පිළිගන්නා වෛද්‍ය විද්‍යාල පමණයි. ලංකාවේ වෛද්‍ය සභාව තවම සයිටම් එක පිළි අරගෙන නෑ. වෛද්‍ය සභාව පිළිගත්තොත් බි‍්‍රතාන්‍ය වෛද්‍ය සභාවක් අනිවාර්යයෙන්ම සයිටම් පිළිගන්නවා.ප‍්‍රශ්නය:- සයිටම් ඇත්තටම ආණ්ඩුවට පවරා ගත්තද?පිළිතුර:- මේ ප‍්‍රශ්නය ආවාම වෛද්‍ය විද්‍යාලවල පීඨාධිපතිවරු මාව හමුවෙන්න ආවා. කරුණු හතරක් ඔවුන් ඉදිරිපත් කළා. සයිටම් රෝහලේ ලෙඞ්ඩු නෑ කිව්වා. ඒ අනුව අපි මේක පවරගෙන රජයේ රෝහලක් බවට පත් කරන්නම් කියා අපි කිව්වා. ඒ ප‍්‍රශ්නය විසඳුණා. මේ ආකාරයට පීඨාධිපතිවරු සතුටින් පිටව ගියා. හැබැයි මේ අය එළියට ගියාම විවිධ බලපෑම් මත ප‍්‍රශ්නය විසඳන්න බැරුව ගියා. දැන් සයිටම් භුක්තිය තියෙන්නේ ආණ්ඩුවේ. අයිතියෙන් සියයට අනූ නවයක් තමයි භුක්තිය. මේක පැහැදිලිවම රජයේ රෝහලක්.ප‍්‍රශ්නය:- එහෙම නම් නෙවිල් ප‍්‍රනාන්දු මහත්තයට මුදල් ගෙවන්නේ ඇයි?පිළිතුර:- මුදල් ගෙවන්නේ නැ.ප‍්‍රශ්නය:- අගෝස්තු මාසයේදී රුපියල් මිලියන 25ක් ගෙව්වේ නැතිද?පිළිතුර:- ඉස්පිරිතාලෙ වැටුප් ගෙවනවා. දීමනා ගෙවන්න  ඕන. රජයේ රෝහලක් වුණාම වැටුප් ගෙවන්න  ඕන. පැහැදිලිවම ඒ වෙනුවෙනුයි ආණ්ඩුව මුදල් ගෙවන්නේ. රජයට පවර ගත්තාම නඩත්තු කරන්නත් වෙනවා.ප‍්‍රශ්නය:- මධ්‍යම අධිවේගයත් තවත් ගසා කෑමක් වෙලාද?පිළිතුර:- පැහැදිලිවම නෑ. මුල් අධිවේගවලින් ගසා කාපු අය මේකටත් නොයෙක් චෝදනා නගනවා. අපි ඉතා පැහැදිලිව විනිවිද භාවයෙන් යුතුව කටයුතු කරනවා. සමහරුන්ට මේවායෙන් ගසාකන්න වුවමනා ඇති. එහෙම අය විවිධ ප‍්‍රචාර ගෙනියනවා.ප‍්‍රශ්නය:- එහෙම නම් මධ්‍යම අධිවේගී මාර්ගය ආන්දෝලනාත්මක වුණේ ඇයි?පිළිතුර:- මේක රටට අවශ්‍ය අධිවේගී මාර්ගයක්. රනිල් වික‍්‍රමසිංහ මහත්තය 2002 දී මේක පටන් ගන්න සූදානම් වුණා. එදා වියදම අද වියදමෙන් සියයට දහයයි. ආණ්ඩුව විසුරුවා හැරි නිසා එදා ඒක කරන්න බැරිවුණා. 2005 මැතිවරණයේදී මහනුවර දිස්ති‍්‍රක්කය එජාපය ජයගත් නිසා ඒ තරහට මහින්ද මහත්තය මේ පාර ඉදිකළේ නෑ. යහපාලන ආණ්ඩුව එනවිට මධ්‍යම අධිවේගයට ඉඩම් අඟලක්වත් මැනල තිබුණේ නැ. අපි ඉඩම් කැබැලි 22000ක් මැන්නා. ඒවා පවරාගෙන වන්දි ගෙවමින් යනවා. නොපෙනෙන වැඩ කොටසක් අපි කරනවා. මේවා දරාගන්න සමහරුන්ට බෑ.ප‍්‍රශ්නය:- ඔබ ප‍්‍රශ්න මඟ හරිනවා නේද?පිළිතුර:- නෑ. කඩවත - මීරිගම කොටස චීන සමාගමකින් කරගෙන යනවා. මීරිගම සිට කුරුණෑගලට දේශීය කොන්ත‍්‍රාත්කරුවන් හතර දෙනකු කරගෙන යනවා. ගිය ආණ්ඩුව දේශීයත්වය ගැන කතා කළාට මේව කළේ නෑ. තුන්වැනි කොටස පොතුහැර සිට ගලගෙදරට. මේ කොටසට ටෙන්ඩර් කැඳෙව්වාම ටයිසේ සමාගම ඩොලර් මිලියන 159කට ලංසු ඉදිරිපත් කළා. තවත් ජපන් සමාගම් දෙකක් ඉදිරිපත් වී තිබුණා. කොහොම වුණත් අනෙක් සමාගම් ආවෙ නැති නිසා බිලියන 159කට ටයිසේ සමාගමට ටෙන්ඩරය ගියා. හැබැයි ඒ අය බොන්ඞ් එක දුන්නේ නෑ. ඒ නිසා ටෙන්ඩරය කැන්සල්වුණා. මේවා ජපන් තානාපති කාර්යාලයට කිව්වාම ටයිසේ සමාගම යළිත් ඉදිරිපත් වේවි කියා කිව්වා. ඒවගේම ෆුජිටා සමාගමත් ඒවි කිව්වා. ෆුජීටා සමාගම බිලියන 147ක ලංසුවක් දුන්නා. පසුගිය වසර පහකදී මෙවන් කොන්ත‍්‍රාත්තුවක් කර නොතිබූ නිසා ඔවුන් ප‍්‍රතික්ෂේප වුණා. බිලියන 147කට ලංසුව ඔවුන් ඉදිරිපත් කළත් බිලියන 134ට මෙය අඩු කිරීමට සූදානම් බවට නොනිල වශයෙන් දන්වා තිබුණා. මෙය ටයිසේ සමාගම දැන ගත්තා. ඒ ගමන ඔවුනුත් කිව්වා ඩොලර් බිලියන 134කට කරන්නම් කියා. ටයිසේ කැමැතිනම් ෆුජිටා සමාගම මෙහි අතුරු කොන්ත‍්‍රාත්කරුවකු වශයෙන් සම්බන්ධ කරගන්න කියා ජපන් රජය ඉල්ලූවා. වුණේ ඒකයි.ප‍්‍රශ්නය:x ටෙන්ඩරය දීමේදි දුෂණයක් වුණේම නැතිද?පිළිතුර:- දුෂණයක් වෙන්න ටෙන්ඩරය දෙන්න  ඕනනේ. තවම ටෙන්ඩරය පිරිනමා නෑ. එහෙම වෙන්න කලින් දුෂණයක් ගැන කතා කරන්නේ කොහොමද? මාර්ගය ඉදිකරද්දී දුෂණයක් වුණා කිව්ව නම් විශ්වාස කරන්න තිබුණා.ප‍්‍රශ්නය:x ඇයි ටෙන්ඩරය දෙද්දී වංචා  දුෂණ වෙන්න බැරිද?පිළිතුර:- මේ ටෙන්ඩරය කැන්සල්කර තමන්ට හිතවත් කෙනෙකුට මේක දෙන්න එක්තරා ආයතනයකට අවශ්‍ය වී තිබෙනවා. මේකෙ පිටුපස කතාව තමයි ඒ. ඔවුන්ගේ අවශ්‍යතාව ඉටු නොවන නිසා දැන් නොයෙක් චෝදනා, ප‍්‍රචාර ගෙනයනවා. මෙච්චර දුෂණයක් වෙලා තියෙනවා, අච්චර දුෂණයක් වෙලා තියෙනවා කියා සමහරු මාධ්‍යයට ගිහින් කියනවා. ඒකයි ඔය ආන්දෝලනය. විශේෂයෙන්ම කෝප් කමිටුවේ අය. මේක බරපතළ තත්ත්වයක්.ප‍්‍රශ්නය:- කෝප් කමිටුවේදී පවා මේ ගැන ප‍්‍රශ්න කෙරුණේ නිකම්මද? පිළිතුර:- විගණකාධිපතිත් මමත් කෝප් සභාපතිත් සාකච්ඡාවක් පැවැත්වූවා. ඒක පැවැත්වුණේ කෝප් කපිටුවේ නීති රීති පැහැදිලි කරන්නයි. කෝප් කමිටුවේ ප‍්‍රශ්නයක් අහන්න පුළුවන් විගණකාධිපතිගේ නිර්දේශ මත පමණයි. මේ වසර අවසානයේ මධ්‍යම අධිවේගයේ එතෙක් වැඩ ගැන ගිණුම් වාර්තා විගණකාධිපතිට ඉදිරිපත් කරනවා. ඒවා අධ්‍යයනය කර විගණකාධිපතිගේ නිරීක්ෂණ ඉදිරිපත් කරනවා. කෝප් කමිටුවට ප‍්‍රශ්න කරන්න පුළුවන් ඒ නිරීක්ෂණ මත පමණයි. එහෙම නැතිව ඔවුන්ට හිතෙන හිතෙන හැටියට අයාලේ ප‍්‍රශ්න අහන්න බෑ. ඒ අයගේ පක්ෂවල අය ලියාදෙන දේවල් අහන්න බෑ.ප‍්‍රශ්නය:- කෝප් සභාපති මධ්‍යම අධිවේගයේ දුෂණ හෙළිකිරීම වරදක්ද?පිළිතුර:- මේක පටන් අරන් තවම අවුරුද්දක්වත් නෑ. එයා ඉංජිනේරුවෙක්ද, ප‍්‍රමාණ සමීක්ෂකයෙක්ද මේ දුෂණ ගැන කතා කරන්න. පාලම්වල වියදම් වැඩියි කියන්න ඔහුට තිබෙන හැකියාව මොකක්ද? නිපුණතාව මොකක්ද? විගණකාධිපති අපේ ගිණුම් බලා නිරීක්ෂණයක් දී තිබෙනවා නම් උත්තර දෙන්න අපි බැඳී සිටිනවා. සුනිල් හඳුන්නෙත්ති කිසිම පදනමක් නැතිව දුෂණ ගැන කියන්නේ කොහොමද? අධිවේගී මාර්ගවල අධිවේගී දුෂණ කියා ඔහු කීම විහිළුවක්. විගණකාධිපති මගේ අමාත්‍යාංශයේ  ඕනෑම ආයතනයක් ගැන නිරීක්ෂණ එව්වොත් ඒවාට උත්තර දෙන්න අපි සුදානම්. ඒකට අපි බැඳී සිටිනවා. කෝප් සභාපති හැසිරෙන්නේ විනිශ්චයකාරයෙක් වගේ.ප‍්‍රශ්නය:- යහපාලනය යටතේ කෝප් කමිටුවට ඔහොම චෝදනා නැගීම සදාචාරාත්මකද?පිළිතුර:- මේ අය මේ තනතුරු ගත්තට ඒවා පිටුපස තිබෙන ඉතිහාසය, හරය, සම්ප‍්‍රදාය දන්නේ නෑ. මේ කමිටුවේ ඉන්න කාටවත් විගණකාධිපතිගේ නිරීක්ෂණ නැතිව ප‍්‍රශ්න අහන්න බෑ. කෝප් කමිටුවේ ඉංජිනේරුවරු ඉන්නවද? දැනුම තිබෙන කී දෙනාද ඉන්නේ. ස්ථාවර නියෝගවල 126(2) වගන්තියේ ඉතා පැහැදිලිව ප‍්‍රශ්න කළ යුතු ආකාරය දක්වා තිබෙනවා. ඔවුන් ඔවුන්ගේ සීමාව දැනගන්න  ඕනෑ.වසර දෙකක් කෝප් කමිටුව අයාලේ ගිහින්. කෝප් සාමාජිකයන්ට විගණන හැකියාවක් තිබෙනවද?ප‍්‍රශ්නය:- බෙන්ස් රථයක් ගත්ත අධිවේගී මාර්ගවලට සම්බන්ධ ඇමැති ඔබද?පිළිතුර:- ඔහොම චෝදනා නැගුවා. හැබැයි ඒ අය නම කිව්වේ නෑ. නම හෙළිකරන්න කියා මම අභියෝග කළා. ඒත් හෙළි කළේ නෑ. ඒකෙන් තේරෙන්නේ මේවා බොරු කියලයි. මධ්‍යම අධිවේගයේ ශත පහකවත් වංචාවක් වෙලා නෑ. විගණකාධිපති ගිණුම් පරීක්ෂා කර දුෂණ චෝදනා නගනවා නම් අපි උත්තර දෙන්න ලෑස්තියි. මේක දළදා වඳින්න යන පාර. ඒක කඩාකප්පල් කරන්න එපා. මේ අධිවේගය ඉදිවුණාම දිස්ත‍්‍රික්ක පහක් යා වෙනවා. මුළුකන්ද උඩරටම ජාතික ආර්ථිකයට ශක්තිමත්ව බැඳෙනවා.ප‍්‍රශ්නය:- දකුණු අධිවේගයේ පාලම් දිගු කිරීමට කියා බිලියන 36ක් වැඩිපුර යෙදෙව්වේ ඇයි?පිළිතුර:-  ඕවා කියන අය ඔයවගේ චෝදනා කරන්නේ කොහොමද? ඔය ගැන විගණකාධිපති වාර්තාවක් නෑ. එයාලා මේවා ගැන විශේෂඥයොද? මේ කියන කොටස මුලින් තිබුණේ තැනිතලා බිමේ ඉදි කරන්නයි. ගංවතුර නිසා මෙය කණු මත ඉදිකරන්න තීරණය කළා. ඒකටයි මේ වියදම. මේ මුදල් පාවිච්චි වන ආකාරය අධීක්ෂණයට කමිටුවක් පත්කර තිබෙනවා. මේක වැරැදි බව කවුරුවත් කියා නෑ.ප‍්‍රශ්නය:- ටයිසේ සමාගමට මධ්‍යම අධිවේගය දෙන්නේ පසුව අතයට ගණුදෙනුවකට එකඟවෙලාද?පිළිතුර:- තාම දී නෑ. එහෙම දෙනව නම් අල්ලස් කොමිසමට පැමිණිලි කළාම සොයාවි. අල්ලස් දීමත් ගැනීමත් වැරදියි. පැමිණිලි කළාම ඇත්ත හෙළිවේවි. මට  ඕන මේ පාර හදන්න විතරයි.ප‍්‍රශ්නය:- හැබැයි ගින්නක් නැතිව දුමක් නගීවිද?පිළිතුර:- මේක ඇත්ත නම් සෑම මාධ්‍යයක යන්න  ඕන. එහෙම වුණේ නෑ, සමහරු නැති දුම් පතුරුවනවා.ප‍්‍රශ්නය:- විස්ස ගේන්න ගිහිල්ලත් ආණ්ඩුව ඇනගත්තා නේද?පිළිතුර:- මේ ගැන ජනමත විචාරණයක්  ඕන බව ශ්‍රේෂ්ඨාධිකරණය කිව්වා. අපි පාර්ලිමේන්තුවේ හයිය පාවිච්චි කර පනත් සම්මත කළා. ඒවා පිළිගන්නත් කාටත් සිදුවෙනවා. ශ්‍රේෂ්ඨාධිකරණය ඔවුන්නේ මස්පිඬු පෙන්නනවා. අපි අපේ මස්පිඬු පෙන්වනවා.ප‍්‍රශ්නය:- ඇත්තම කියන්න ආණ්ඩුව ඡුන්දවලට බයයිද?පිළිතුර:- කිසිසේත්ම නෑ.  (සාකච්ඡා කළේ - චමින්ද මුණසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/කවුරු-කීවත්-සයිටම්-වහන්න-බෑ/26-518184",
    "Category": "features"
}