{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 28",
    "Headline": "එ.ජා.ප.  ශ්‍රී.ල.නි.ප. දීගයේ පොරොන්දු කඩවෙයි",
    "News Content": "සන්ඩේ ටයිම්ස් දේශපාලන විශ්ලේෂක විසිනිපරිවර්තනය කළේ - කෝවිද ගුණසේකරජනපති මෛත්‍රීපාල සිරිසේන සභාග රජයේ සාමාජිකයන් හා මිතුරු දේශපාලන පක්ෂ නියෝජිතයන් සමග පැජට් පාරේ පිහිටි තම නිල නිවසේ දී සාකච්ඡාවක් පවත්වමින් සිටියේ ය.වේලාව මධ්‍යම රාත්‍රීයට ආසන්නව තිබිණ.සඳුදා ගෙවී අඟහරුවාදාට පහන්වීමට තවත් තිබූනේ මිනිත්තු කිහිපයක් පමණකි.සභාග රජය හමුවේ දිගහැරී ඇති අමිහිරි යථාර්ථය එතැන සිටි බොහෝ දෙනෙකු ඒ වන විටත් අවබෝධ කරගෙන නොසිටියේ වුවත්, සභාග රජයේ සාමාජිකයන්ට ඉදිරියේ දී ඉතාම අයහපත් වාතාවරණයකට මුහුණදීමට සිදුවන බවට වන ලකුණු ඉතාම පැහැදිලිව පෙනෙන්නට තිබිණ.සභාග රජයක් ඇතිකිරීම වෙනුවෙන් එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය එක්ව ඇතිකරගත් අවබෝධතා ගිවිසුම අවලංගු වූයේ එදින මධ්‍යම රාත්‍රීයේය.තමන් එකට එක්කළ, විශාල ජනප්‍රසාදයක් ද හිමිවූ, යහපාලනයේ මුල් පියවර ලෙස සැලකුණු, එම ගිවිසුමේ අවසානය ජනපති නිල නිවසට රැස්ව සිටි සියලුදෙනා හමුවේ එසේ සනිටුහන් විය.සන්ඬේ ටයිම්ස් හට දැනගැනීමට හැකිවූ ආකාරයට පසුගිය සෙනසුරාදා දිනය වන තෙක්ම දෙපාර්ශවයේ කිසිවෙකුටත් අවබෝධතා ගිවිසුම අලුත් කිරීමේ වුවමනාවක් නොතිබිණ.ඉදිරියේ එන පලාත් පාලන සහ පළාත් සභා මැතිවරණවලට ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය ලෙස වෙන් වෙන්ව තරග කිරීමට දෙපාර්ශවය සූදානම් වෙමින් සිටින බවට ලකුණු පළව තිබෙන බව ද මෙහිදී අවධානයට ගත යුතුය.ජනපති සිරිසේන ඉහත අයුරින් සාකච්ඡාවක් පැවැත්වූයේ ද මෙම තත්ත්වය යටතේය.සභාග රජයේ ප්‍රධාන දෙපාර්ශවය දැන් පත්ව සිටින්නේ යම් යම් කරුණු සම්බන්ධයෙන් එකිනෙකා සමග එකග වීමට නොහැකි බව පිළිගෙන ඇති තත්ත්වයකටය.මෙය එදා ජනපතිවරණයේ දී සියලු අමනාපකම් අමතක කර එකම අරමුණක් වෙනුවෙන් එකට එක්ව සභාග රජයක් පිහිටුවන බවට දුන් පොරොන්දුවට හාත්පසින්ම වෙනස්ය.සදුදා රාත්‍රියේ පැවැති සාකච්ඡාවේ ප්‍රධාන මාතෘකාව වූයේ බොහෝ කාලයක් තිස්සේ ප්‍රමාද වෙමින් තිබෙන ව්‍යවස්ථා සංශෝධනය. මෙහිදී අදහස් දක්වමින් ජනපති සිරිසේන සදහන් කළේ ව්‍යවස්ථා සංශෝධනයන් පාර්ලිමෙන්තුවේ දී සම්මත කරගැනීමට නායකත්වය දිය යුත්තේ ජනපතිවරයා වන තමන් බවය.“මේ කාර්යය ඉටුකරන්න ජනතාවගේ පොදු අපේක්ෂකයා ලෙස මම තරග කළා.විධායක ජනපතිධූරය වෙනස් කරන්න මට පාර්ලිමෙන්තුවේ සහය වුවමනා වෙනවා.ප්‍රධාන පක්ෂයේ, පාර්ලිමෙන්තුවේ තුනෙන් දෙකක සහයෙන් අවශ්‍ය ව්‍යවස්ථා සංශෝධන සම්මත කරගැනීමට වුවමනා වෙන නායකත්වය ලබාදීමට සිදුවන්නේ මට.“ ඔහු කීවේ ය.බලයට පත්ව වසර දෙකහමාරකට ආසන්න කාලයක් ගතව තිබෙන තැන පසුගිය සදුදා ජනපති සිරිසේන සිටියේ යෝජිත ව්‍යවස්ථා සංශෝධනයන් සම්බන්ධයෙන් සාකච්ඡාවක් පවත්වමින්ය.එයට සහභාගීව සිටියවුන් අතර,එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් - අගමැති රනිල් වික්‍රමසිංහ, කබීර් හෂීම්, මලික් සමරවික්‍රම, මංගල සමරවීර, අකිල විරාජ් කාරියවසම්, ලක්ෂ්මන් කිරිඇල්ල, රවී කරුණානායක සහ රාජිත සේනාරත්න යන මහත්වරුන්, ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් - නිමල් සිරිපාල ද සිල්වා, මහින්ද අමරවීර, අනුර ප්‍රියදර්ශන යාපා සහ සුසිල් ප්‍රේමජයන්ත යන මහත්වරුන්,දෙමළ ජාතික සන්ධානය නියෝජනය කරමින් - රාජ්වරායෝතම් සම්පන්දන් සහ එම්.ඒ.සුමන්තිරන් යන මහත්වරුන්,ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය නියෝජනය කරමින් - රවුෆ් හකීම් මහතා,ජාතික හෙළ උරුමය නියෝජනය කරමින් - පාඨළී චම්පික රණවක මහතා,ප්‍රජාතන්ත්‍රවාදී ජනතා පෙරමුණ නියෝජනය කරමින් - මනෝ ගනේෂන් මහතා,දෙමළ ප්‍රගමනවාදී පෙරමුණ නියෝජනය කරමින් - පලනි දිගම්බරන් මහතා, යන අය විය.රාත්‍රී 9.30ට සාකච්ඡාව ආරම්භ විය.දෙමළ ජාතික සන්ධානයේ නායක ආර්.සම්පන්දන් වේදනාභරිතව අදහස් දක්වමින් ව්‍යවස්ථාවට අවශ්‍ය වෙනස්කම් සිදුකිරීම දිනෙන් දින කල්යමින් තිබෙන බව පැවසුවේ ය.දෙමළ ජනතාවට යහපතක් කිරීමේ අරමුණින් පාලන ක්‍රමයේ වෙනසක් සිදුකිරීම සදහා දෙමළ ජාතික සන්ධානය ඇපකැප වී ක්‍රියාකළ බව ඔහු සිහිපත් කළේ ය.උතුරු හා නැගෙනහිර ප්‍රදේශයන්හි උද්ගතව තිබෙන ගැටලු සම්බන්ධයෙන් පමණක්, එයද ඉතා සීමාසහිතව, පාර්ලිමෙන්තුවේ අදහස් දක්වන සම්පන්දන්, ශ්‍රී ලංකා දේශපාලන ඉතිහාසයේ මිත්‍රශීලීම විපක්ෂ නායකයා ලෙස නම් කළ හැකිය.මෙම පිළිවෙත දැන් දෙමළ ජාතික සන්ධානයට පාරාවළල්ලක් වී ඇත.විරුද්ධ මතධාරී කණ්ඩායම් මේ තත්ත්වය දඩමීමා කරගනිමින් ඔවුනොවුන්ගේ දේශපාලන න්‍යායන් ජනතාව අතර ප්‍රවර්ධනය කරමින් සිටිති.එසේවුවත් උතුරු හා නැගෙනහිර ප්‍රදේශයන්හි බලවත්යැයි කිව හැකි දේශපාලන පක්ෂයක් තවමත් නොමැති හෙයින් දෙමළ ජාතික සන්ධානය සියල්ලටම ඉහළින් විරාජමානව පවතී.නමුත් එම තත්ත්වය දැන් ක්‍රම ක්‍රමයෙන් වෙනස් වෙමින් පවතින බව පැහැදිලිවම හදුනාගත හැකිය.මනෝ ගනේෂන් පිටව යයිසමරවීර සහ සේනාරත්න අමාත්‍යවරු දෙපළ සම්පන්ධන්ගේ අදහස් එකහෙළාම පිළිගත්තෝ ය.දෙමළ ජාතික සන්ධානය ශ්‍රී ලංකා ධජය සහ එකම ජාතියක සංකල්පය පිළිගෙන ඇති බව පැවසූ සමරවීර, ව්‍යවස්ථා සංශෝධනයන්ට ප්‍රමුඛත්වය ලබාදිය යුතුවම තිබෙන බව කීවේ ය.මේ අවස්ථාවේ දී හඩ අවදි කළ අගමැති රනිල් වික්‍රමසිංහ, දැනටමත් ඉදිරිපත් කර තිබෙන ව්‍යවස්ථා යෝජනා සමග ඉදිරියට යාමට එක්සත් ජාතික පක්ෂය සූදානමින් පසුවන බව පැවසුවේ ය.ශ්‍රී ලංකා නිදහස් පක්ෂය මේ දක්වාම එහි පාර්ශවයෙන් නව ව්‍යවස්ථා යෝජනා ඉදිරිපත් කර නොමැති බව ද මෙහිදී අවධානයට ලක්විය.නුවර එළිය දිස්ත්‍රික්කයේ නව පාලන ආයතන පිහිටුවීම අරබයා ඇති වූ උණුසුම්කාරී තත්ත්වයක් හමුවේ ජාතික සංහිදියා සහ රාජ්‍ය භාෂා අමාත්‍ය මනෝ ගනේෂන් මහතා සිය අසුනින් නැගිට සාකච්ඡාවෙන් නික්ම ගියේ මේ අතරය.එම තත්ත්වය ඇතිවීමට මුල්වූයේ අගමැති වික්‍රමසිංහ කළ ප්‍රකාශයකි.පක්ෂ නායකයින් අමතමින් ඔහු කියා සිටියේ විවිධ දේශපාලන පක්ෂ දඒ හා සමාන ඉල්ලීම් ඉදිරිපත් කර තිබෙන බැවින් මේ අවස්ථාවේ දී නව පාලන ආයතන පිහිටුවීමේ හැකියාවක් නොමැති බවයි.මේ සම්බන්ධයෙන් අදහස් විමසීමට සන්ඬේ ටයිම්ස් ගනේෂන් ඇමතූ අවස්ථාවේ ඔහු කියා සිටියේ මෙවැන්නකි.“මම ඒ අවස්ථාවේ දී මැදිහත්වෙලා නුවර එළියේ උද්ගත වෙලා තියෙන අතිශය බරපතල තත්ත්වය පැහැදිලි කළා.නුවර එළියේ ලක්ෂ හතරකට ආසන්න ජනතාවක් නියෝජනය වෙන්නේ ප්‍රාදේශීය ලේකම් කාර්යාල දෙකකින් පමණයි.රටේ අනෙක් පළාත් සැලකුවොත් සාමාන්‍යයෙන් එක් ප්‍රාදේශීය ලේකම් කාර්යාලයකින් නියෝජනය වෙන්නේ 10000කට ආසන්න ජනතාවක්. දුෂ්කර ප්‍රදේශවල තියෙන වතුවල ජීවත්වෙන ජනතාවට ඔවුන්ගේ පරිපාලන කටයුතු ඉටුකරගන්නට ප්‍රාදේශීය ලේකම් කාර්යාලයක් වෙත එන්න කිලෝමීටර 15කට ආසන්න දුරක් ගෙවන්න සිදුවෙලා තියෙනවා.පාර්ලිමෙන්තු මැතිවරණයට ඉස්සෙල්ලා අගමැති වික්‍රමසිංහ අපට සහතිකයක් දුන්නා නව පාලන ආයතනයන් පිහිටුවන බවට.ඔහුගේ වචනය නිසාම පසුගිය පාර්ලිමෙන්තු මැතිවරණයේ දී අපට ජනවරමක් ලැබුනා මේ අයුක්තිය වෙනුවෙන් කටයුතු කරන්නට.මේ වගේ තත්ත්වයක් රටේ වෙන කොහෙවත් නැහැ.මෙහෙම තත්ත්වයක් යහපාලන රජය යටතේ පවතින්න බැහැ කියලා මම ඒ රැස්වීමේ දී කිව්වා.“අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා ද ගනේෂන් හා එකග වෙමින් අදහස් දැක්වුයේ ය.වතුකර ප්‍රජාව එක්සත් ජාතික පක්ෂයට එරෙහිව අවි අතට ගනිමින් සිටීම මෙහිදී විශේෂකොටම අවධානයට ගත යුතුය.පළාත් පාලන ආයතන මැතිවරණ කල්දැමීම, පළාත් සභාවල තත්ත්වය, යෝජිත නව මැතිවරණ ක්‍රමය, ධූර කාලය අවසන්ව ඇති පළාත් සභා සම්බන්ධයෙන් වන තීරණය, ආදිය පිළිබදව ද සාකච්ඡාවේ දී අවධානය යොමුවිය.තම පෙර තීරණය මතම රැදී සිටි අගමැති වික්‍රමසිංහ මෙහිදී කියා සිටියේ සියලු ගැටලු කඩිනමින් විසදිය හැකි තත්ත්වයක් නොමැති බවය.සැප්තැම්බර් 6 වැනිදා වන විට ව්‍යවස්ථාවට ඇතුළත් කළ යුතු සියලුම යෝජනා සූදානම්ව පැවැතිය යුතු බවට ගැනුනු තීරණය හමුවේ සාකච්ඡාව අවසන් විය.එකසත් ජාතික පක්ෂය සැලකීමේ දී එම පක්ෂය පෙනී සිටිනුයේ ව්‍යවස්ථා සංශෝධන මෙහෙයුම් කමිටුව ඉදිරිපත් කළ යෝජනා වෙනුවෙනි.මේ සම්බන්ධ සවිස්තර තොරතුරු වාර්තාකරණයක් පසුගිය ජූනි මස 11 වැනිදා සන්ඬේ ටයිම්ස් දේශපාලන තීරුවෙන් සිදුකැරින.නව ව්‍යවස්ථා යෝජනා කෙටුම්පතට තවත් ලියැවිල්ලක් ඇතුළත් කෙරෙනු ඇත.මෙම ලියැවිල්ලේ සදහන් වනු ඇත්තේ නව ව්‍යවස්ථා යෝජනා සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ස්ථාවරයයි.විධායක ජනපති ධූරය සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආකල්පය ඒ අතරින් වැදගත්ය.එම පක්ෂයේ ව්‍යවස්ථා කමිටුව තීරණය කර තිබෙන ආකාරයට විධායක ජනපති ධූරය එලෙසින්ම පැවැතිය යුතුය.මෙයට අමතරව, ව්‍යවස්ථාවෙන් ලබාදී තිබෙන අවසරයන් තවදුරටත් ඒ අයුරින්ම පැවැතිය යුතු බව ද අවධාරණය කර තිබෙන එම කමිටුව ව්‍යවස්ථාවට සිදුවිය යුතුව තිබෙන යම් යම් සුලු පරිමාන වෙනස්කම් කිහිපයක් ද යෝජනා කර ඇත.මේ අනුව සලකන විට සභාග රජයේ ප්‍රධාන දෙපාර්ශවය සහ ජනපතිවරණයේ දී පොදු අපේක්ෂකයාට සහය දුන් කණ්ඩායම් අතර ප්‍රධාන කොටම බෙදීමක් ඇතිවනු ඇත්තේ විධායක ජනපති ධූරය අරබයාය.විධායක ජනපති ධූරය අහෝසි කිරීම එක්සත් ජාතික පක්ෂයේ නිල ස්ථාවරය බව මෙහිදී සදහන් කළ යුතුය.එසේවුවත් එම පක්ෂයේ ප්‍රබල කණ්ඩායම්වල මතය වන්නේ විධායක ජනපති ධූරය තවදුරටත් පැවැතිය යුත බවය.ඉදිරියේ එන ජනපතිවරණයේ එක්සත් ජාතික පක්ෂ අපේක්ෂකයා ලෙස පක්ෂ නායක රනිල් වික්‍රමසිංහ ඉදිරිපත් කිරීම සදහා වන මූලික කටයුතුවල ඔවුහු දැනටමත් නියැළී සිටින්නෝ ය.අනෙක් අතට විධායක ජනපති ධූරය අහෝසි නොකිරීම හමුවේ, 2020 දී දෙවන වතාවටත් ජනපතිවරණ ජය උරගා බැලීමට ජනපති සිරිසේනට ද අවසරය හිමිවේ.ශ්‍රී ලංකා නිදහස් පක්ෂයේ ව්‍යවස්ථා කමිටුවශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාව ගත් තීරණයක් අනුව පත් කැරුනු ශ්‍රී ලංකා නිදහස් පක්ෂ ව්‍යවස්ථා කමිටුවට පැවරුනු රාජකාරිය වූයේ නව ව්‍යවස්ථාවක් සකස් කිරීමේ වගකීම පැවරුනු උප කමිටු හය ඉදිරිපත් කර තිබූ ව්‍යවස්ථා යෝජනාවලීන් අධ්‍යනය කිරීමය.පසුව ඒ සම්බන්ධයෙන් වාර්තාවක් ඉදිරිපත් කරන ලෙස පක්ෂ නායක ජනපති සිරිසේන එම කමිටුවට නියම කළේ ය.අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතාගේ නායකත්වයෙන් යුතු වූ මෙම කමිටුවෙහි, සුසිල් ප්‍රේමජයන්ත, අනුර ප්‍රියදර්ශන යාපා, දයාසිරි ජයසේකර සහ රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා අනෙක් සාමාජිකයෝය.විධායක ජනපතිධූරය එළෙසම පවත්වාගත යුතු බවට ද සදහන් වන නව ව්‍යවස්ථාව සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂ ස්ථාවරය, වෙනම ලියැවිල්ලක් ලෙස නිකුත් කිරීම ගැටලුකාරී තත්ත්වයක් ඇතිකරනු ඇති බව නිසැකය. පක්ෂ කමිටුවෙන් ගන්නා තීන්දු හා තීරණ සම්බන්ධයෙන් තමාට මැදිහත්විය නොහැකි බවත්, එයින් නියෝජනය වන්නේ පක්ෂයේ මතය හෙයින් තමාට එහි කටයුතුවලට අතපෙවිය නොහැකි බවත්, ජනපතිවරයා කීවේ ය.මෙය වරක් ජනපති සිරිසේනම කළ ප්‍රකාශයකට පරස්පර විරෝධීය.මෙම වාරය ගෙවීමෙන් පසු තමා විශ්‍රාම යන බවත්, පොළොන්නරුවට ගොස් විවේක සුවයෙන් ජීවත්වන බවත්, ඔහු එදා පැවසුවේ ය.මෙහිදී සිහිපත් වන්නේ 1978 ව්‍යවස්ථාවේ පියා වන හිටපු ජනපති ජේ.ආර්.ජයවර්ධන මහතා කළ ප්‍රකාශයකි.විපක්ෂයේ සිටින විට විධායක ජනපති ධූරය මුග්ධ ලෙස විවේචනය කරන ඇතැම්හු, ජනපති ලෙස පත්වූ පසු හදිසියේම බුද්ධිමත්වන බව ජයවර්ධන කීවේ ය.සදුදා සාකච්ඡාව අවසන්වන විට මධ්‍යම රාත්‍රියට ආසන්නව තිබින.එක්සත් ජාතික පක්ෂයේ සාමාජිකයන්ට හැර අනෙක් සියලුදෙනාට පිටව යෑමට හැකි බව සාකච්ඡාව අවසන් කරමින් ජනපති සිරිසේන පැවසුවේ ය.ඒ අනුව අගමැති වික්‍රමසිංහ ප්‍රමුඛ එක්සත් ජාතික පක්ෂ කණ්ඩායම ජනපතිවරයා සමග රැදී සිටියෝ ය.එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය, සහ පාර්ලිමෙන්තු කණ්ඩායම ගෙන තිබෙන ඒකමතික තීරණයක් අනුව අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතා එම තනතුරින් ඉවත් කිරීමට එක්සත් ජාතික පක්ෂය තීරණය කර තිබෙන බව අගමැති වික්‍රමසිංහ මෙම අවස්ථාවේ දී ජනපතිවරයාට දැනුම්දුන්නේ ය.ජනපති සිරිසේන එයට විරුද්ධ වනු ඇතැයි අපේක්ෂා කළ හෙයින් එක්සත් ජාතික පක්ෂ කණ්ඩායම පැමිණ සිටියේ එවැනි අවස්ථාවකට සූදානම්වය.ඒ අනුව අගමැති වික්‍රමසිංහ කැබිනට් අමාත්‍යවරයකු ඉවත් කිරීමට අගමැතිවරයා ලෙස තමාට ව්‍යස්ථාවෙන් හිමිව තිබෙන බලතල සම්බන්ධයෙන් පැහැදිලි කිරීමට ගත් අතර, ඉතාම ආචාරශීලීව ඔහුට හරස්කැපූ ජනපතිවරයා, “ රාජපක්ෂ වැඩ අවුල් කරනවා, එහෙම නේද?“ යැයි විමසුවේ ය.අනතුරුව ඔහු රාජපක්ෂ අධිකරණ අමාත්‍යධූරයෙන් ඉවත් කිරීම සම්බන්ධයෙන් අනුගමනය කළ යුතු ක්‍රියාමාර්ගය පිළිබද විමසිලිමත් විය.මේ හමුවේ එක්සත් ජාතික පක්ෂ කණ්ඩායමට ජනපතිවරයා කෙරෙහි ඇතිවූයේ ප්‍රසන්න හැගීමකි.“ජනපතිවරයා ඒ වෙලාවේ හිටියේ හොද තත්ත්වයක,“ එක් අයෙක් පසුව පැවසුවේ ය.විජයදාස තනතුරින් ඉවත් කිරීම සදහා ජනපතිවරයා ඉදිරිපත් කළ ක්‍රමවේදයට අනුව එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය ගත් තීරණය සම්බන්ධයෙන් මුලින්ම විජයදාස රාජපක්ෂව දැනුම්වත් කළ යුතු විය.ඉනික්බිතිව විජයදාස රාජපක්ෂ අධිකරණ අමාත්‍යධූරයෙන් ඉවත් කිරීම සදහා ජනපතිවරයා වන තමාගෙන් ඉල්ලීමක් කළේ යැයි එක්සත් ජාතික පක්ෂය නිවේදනයක් නිකුත් කළ යුතුව තිබෙන බවද ජනපති සිරිසේන පැහැදිලි කළේ ය.වියජදාස රාජපක්ෂ ඉවත් කිරීම තමාගේ තීරණයක් මත සිදුවූවක් නොවන බවට සහතික කිරීමට ඔහු ප්‍රවේසම් විය.අධිකරණ අමාත්‍යවරයා ලෙස ඔහුව නම් කර, දැන් ඔහුව ඉවත් කිරීමට යන්නේ එක්සත් ජාතික පක්ෂයම මිස අන් කිසිවෙක් නොවේ.අගහරුවාදා උදෑසනම පක්ෂ මහලේකම් කබීර් හෂීම් ජනපතිවරයාට ලිපියක් යොමු කරමින් ප්‍රකාශයක් ද නිකුත් කළේ ය.එම ප්‍රකාශයේ සදහන් වූයේ මෙවැන්නකි.“ පසුගිය 17 වැනිදා පැවැති එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩල හමුවේ දී අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතාට එරෙහිව පක්ෂයේ සහ කැබිනට් මණ්ඩලයේ සාමූහික වගකීම කඩකර ඇතැයි චෝදනාවක් එල්ල විය.එම චෝදනාවට මුල් වූ ප්‍රකාශයන් නිවැරදි කිරීමට ඔහුට සදුදා එනම් අගෝස්තු මස 21 වැනිදා දක්වා කල්දෙනු ලැබුනු අතර, එසේ නොකරන්නේ නම් කැබිනට් අමාත්‍යධූරයෙන් ඔහුව පහකිරීමට නියමිත විය.““ පක්ෂ සභාපති මලික් සමරවික්‍රම මහතා සමග මේ සම්බන්ධයෙන් සාකච්ඡා කළ කෘත්‍යාධිකාරී කමිටුව, සිදුකර තිබෙන ප්‍රකාශ නිවැරදි කිරීමට අවශ්‍ය පියවර ගන්නා ලෙස විජයදාස රාජපක්ෂට දැනුම් දුන්නේ ය. ඔහු ඊට එකග විය. එහෙත් ඔහු මෙම ගිවිසුම කඩකළේ ය. ඔහුගේ ප්‍රකාශ නිවැරදි කිරීමට පියවර නොගත්තේ ය.කැබිනට් අමාත්‍යවරුන් සහ රජයේ ප්‍රතිපත්තිය සති අන්තය පුරාවටම විවේචනය කළ ඔහු දිගින් දිගටම කැබිනට් මණ්ඩලයේ සාමූහික වගකීම කඩවන අයුරින් හැසිරුනේ ය.““මේ අනුව පක්ෂයේ කෘත්‍යාධිකාරී මණ්ඩලය ගත් තීරණයට පටහැනිව කටයුතු කර තිබෙන රාජපක්ෂ දිගින් දිගටම රජයේ අමාත්‍යවරුන් සහ රජයේ ප්‍රතිපත්තීන් විවේචනය කිරීමේ යෙදී ඇත.මෙය සැලකිල්ලට ගනිමින් සහ පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය ගත් තීරණය සැලකිල්ලට ගනිමින්, විජයදාස ඔහු දරමින් සිටින අමාත්‍යධූරයෙන් ඉවත් කරන ලෙස පක්ෂ නායකත්වය ජනපතිවරයාට දැනුම් දී තිබේ.“ස්ව කැමැත්තෙන්ම ඉල්ලා අස්වනු ඇතැයි අපේක්ෂාවෙන් ජනපති සිරිසේන හෂීම්ගේ ප්‍රකාශය අගහරුවාදා දිනදීම විජයදාස වෙත යොමු කළේ ය.නමුත් ඔහු අගහරුවාදා කැබිනට් මණ්ඩල හමුවට සහභාගී නොවූයේ ය.ප්‍රතිචාරයක් ද නොදැක්වූයේ ය.මේ හමුවේ විජයදාස රාජපක්ෂ, අධිකරණ අමාත්‍යධූරයෙන් සහ බුද්ධසාසන අමාත්‍යධූරයන්ගෙන් ඉවත් කෙරෙන බවට වූ ප්‍රකාශයකට ජනපතිවරයා අත්සන් තැබුවේ ය.නව අධිකරණ ඇමැතිනිය ලෙස තලතා අතුකෝරළ මහත්මියට ද, නව බුද්ධ ශාසන අමාත්‍යවරයා ලෙස ගාමිණී ජයවික්‍රම පෙරේරා මහතා ද දිව්රුම් දුන්හ.මේ අතර තමාව නෙරපා හැරීම මුල් කරගෙන තමා සතු දේශපාලන බලය සියලුදෙනාට දැනගැනීමට සැලැස්වීමට රාජපක්ෂ සැලැසුම් කරගෙන සිටියේ ය.නමුත් අවසන් වතාවට අධිකරණ අමාත්‍යංශයෙන් සමුගැනීමට පැමිණි අවස්ථාවේ ඔහුව පිළිගැනීමට සිටියේ අපේක්ෂාවෙන් සිටි ප්‍රමාණයට වඩා අඩු පිරිසකි.තමාගේ නික්මයාම එක්සත් ජාතික පක්ෂ නායකත්වය විවේචනය කිරීමට එය අවස්ථාවක් කරගත් ඔහු හම්බන්තොට වරාය නීති විරෝධීව චීනයට පවරා දී ඇතැයි චෝදනා කළේ ය.බැදුම්කර සිදුවීම සම්බන්ධයෙන් ද ඔහුගේ චෝදනාව එල්ල වූයේ එක්සත් ජාතික පක්ෂයටය.මෙම දැනඋගත් ජනපති උපදේශකවරයා අනතුරුව කියා සිටියේ හම්බන්තොට වරාය අරබයා චීන සමාගම සමග ඇතිකරගෙන තිබෙන ගිවිසුම ව්‍යවස්ථාවට පටහැනි බවය.එවැන්නක් සදහා පාර්ලිමෙන්තුවේ තුනෙන් දෙකක අවසරය හිමිවිය යුතු බව ඔහු කීවේ ය.එක්සත් ජාතික පක්ෂයේ ස්ථාවරය ගැන මහනායක හිමිවරුන් දැනුම්වත් කරයිවිජයදාස රාජපක්ෂ ඔහු දරමින් සිටින අමාත්‍යධූරවලින් ඉවත් කළ යුතු බවට අගෝස්තු මස 17 වැනිදා එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය තීරණය කළ ද, ඊට පෙර අවස්ථාවක දී, විජයදාසට එරෙහිව විශ්වාසභංගයක් ඉදිරිපත් කෙරෙන්නේ යැයි මත පළව තිබූ සමයේ - අස්ගිරි පාර්ශවයේ මහානායක අති පූජ්‍ය වරකාගොඩ ඥාණරතන ස්වාමීන් වහන්සේ, විජයදාස රාජපක්ෂ බුද්ධ ශාසන අමාත්‍යවරයා ද වන හෙයින් එවන් විශ්වාසභංගයකට තමන් වහන්සේ විරුද්ධ බවට ප්‍රකාශයක් නිකුත් කර තිබීම හමුවේ තත්ත්වය තවත් ව්‍යාකූල විය.අගමැතිවරයා ද මේ සම්බන්ධයෙන් විමසිලිමත්  විය.එක්සත් ජාතික පක්ෂ නායකයෝ බෞද්ධ ආගමික නායකයින් හා දුරකතනය ඔස්සේ සම්බන්ධ වෙමින් තත්ත්වය පැහැදිලි කළෝ ය.අගමැති වික්‍රමසිංහගේ නියමයෙන් එක්සත් ජාතික පක්ෂ සභාපති මලික් සමරවික්‍රම අස්ගිරි සහ මල්වතු පාර්ශව මහනාහිමිවරුන් හමුවට ගියේ ය. උද්ගතව තිබෙන තත්ත්වය පිළිබද කරුණු දැක්වීමෙන් පසුව මහනාහිමිවරුන් දෙපළම රජයේ තීරණය අගය කළ බවත්, ඉක්මනින් අවශ්‍ය පියවර ගන්නා ලෙස දැනුම්දුන් බවත්, සමරවික්‍රම පසුව පක්ෂ නායකත්වය වෙත වාර්තා කළේ ය. කෘත්‍යාධිකාරී මණ්ඩල රැස්විමෙන් පසුව විජයදාස සහ වික්‍රමසිංහ අතර පැවැති පෞද්ගලික හමුවේ ද තොරතුරු දැන් අනාවරණයව තිබෙන අතර, එම තොරතුරු අනුව සමාව ගතහොත් බුද්ධ ශාසන අමාත්‍යංශය එලෙසම තබාගනිමින් තවත් අමාත්‍යංශයක අමාත්‍යධූරය හෙබවීමට අවස්ථාව සලසා දිය හැකි බව අගමැති වික්‍රමසිංහ විජයදාසට දැනුම් දී ඇත. එහෙත් අමාත්‍යවරයා එය ප්‍රතික්ෂේප කර තිබේ.පසුගිය සදුදා සන්ධ්‍යාවේ අගමැති වික්‍රමසිංහ, එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු කණ්ඩායම හමුවිය.පසුදින (අගහරුවාදා) පාර්ලිමෙන්තුව රැස්වන හෙයින් එහිදී කටයුතු කළ යුතු ආකාරය සම්බන්ධයෙන් අදහස් විමසීමට වැඩි කාලයක් ගතවිය.පැමිණ සිටි අය හමුවේ අදහස් දක්වමින් අගමැතිවරයා කියා සිටියේ එකිනෙකා නියෝජනය කරන මැතිවරණ කොට්ඨාසවල යටිතල පහසුකම් සංවර්ධනය කිරීම වෙනුවෙන් රුපියල් ලක්ෂ 200 බැගින් එක් එක් පාර්ලිමෙන්තු මන්ත්‍රීවරයකුට ලබාදෙන බවයි. එම මුදල් යෙදවෙන ආකාරය පිළිබද අධ්‍යනය කිරීම සහ තමන් වෙත වාර්තා කිරීම හිටපු අමාත්‍ය රවී කරුණානායක මහතා වෙත භාර දී තිබෙන බව ද කීවේ ය.රජයේ ආරංචි මාර්ගවලට අනුව මෙම මුදල විපක්ෂයේ මන්ත්‍රීවරුන්ට ද ලබාදීමට නියමිතය.මෙසේ යටිතල පහසුකම් සංවර්ධනය කිරීම වෙනුවෙන් මුදල් ලබාදීම සිදුවන්නේ පළාත් සභා සහ පළාත් පාලන මැතිවරණයන් ළග ළගම එමින් තිබෙන අවස්ථාවකදීය.විජයදාස රාජපක්ෂ සම්බන්ධයෙන් වන තීරණය පිළිබදව රාජ්‍ය අමාත්‍ය සුජීව සේනසිංහ සහ අමාත්‍ය හරීන් ප්‍රනාන්දු යන මහත්වරුන් විමසා සිටි අතර, එම තීරණය දැනටමත් ගෙන ඇතැයි අගමැතිවරයා ඔවුන් හමුවේ පැවසුවේ ය.අනතුරුව, තමාට ජනපතිවරයා හා යොදාගත් වැඩකටයුත්තක් ඇති බව කී අගමැතිවරයා රැස්වීම නිමා කළේ ය.රාජිතට එරෙහි විශ්වාසභංගයපසුගිය සති කිහිපය පුරා එක්සත් ජාතික පක්ෂයට මුහුණදීමට සිදුවූයේ නොයෙක් තාඩන පීඩනවලටය. එය ආරම්භ වූයේ විදේශ කටයුතු අමාත්‍ය රවී කරුණානායකගේ ඉල්ලා අස්වීමෙනි.මෙම සතියේ දී අධිකරණ හා බුද්ධ ශාසන අමාත්‍ය විජයදාස රාජපක්ෂ එම තනතුරුවලින් ඉවත් කැරින.දැන් තෙවැනියා ලෙස හසුව සිටින්නේ සෞඛ්‍යය අමාත්‍ය රාජිත සේනාරත්න මහතාය.ඔහුට එරෙහිව පාර්ලිමෙන්තුවට විශ්වාසභංගයක් ඉදිරිපත් කිරීමට නියමිතය.වංචා හා දූෂණ චෝදනා නැගී තිබෙන අවස්ථාවක තම නම පිරිසිදු කරගැනීමට කටයුතු නොකරන හෙයින්ද ව්‍යාපාරික ප්‍රජාවට වාසි සළසා දෙමින් ශ්‍රී ලංකාවේ වෛද්‍ය අධ්‍යාපනය පෞද්ගලිකරණය කිරීමට කටයුතු කරමින් සිටින හෙයින් ද පෞද්ගලික රෝහලක් නඩත්තු කිරීමට මහජන මුදල්  යොදවමින් එසේ නොවන බවට ප්‍රචාරයන් ගෙන ගොස් ජනතාව නොමග යවා තිබෙන හෙයින්ද සයිටම් ආයතනයට වාසි සැළසෙන සේ සෞඛ්‍ය අමාත්‍යවරයා ලෙස සිය බලතල භාවිත කර ඇති හෙයින්ද, වෛද්‍ය අධ්‍යාපනය ලැබීමට අවම සුදුසුකම් ගැසට් පත්‍රයකින් ප්‍රකාශයට පත්කර තිබියදී ඒම අවම සුදුසුකම් අරබයා අර්බුදයක් ඇති කළ හෙයින්ද, ඩෙංගු වසංගතය සාර්ථක ලෙස මැඩපැවැත්වීමට නොහැකිවීම හමුවේ ජනතාව අවදානමට ලක් කළ හෙයින්ද, අමාත්‍යවරයාගේ ළඟම හිතවතෙකු වන රුමී මොහොමඞ් නම් පුද්ගලයකුගේ ළඟම ඥාතියකු වන ඩිල්ෂාර්ඞ් අක්‍රම් මොහොමඞ් නම් පුද්ගලයකු සතු මෑතකදී ලියාපදිංචි කරන ලද (ආර්මෙස්) පෞද්ගලික සමාගමකින් රුපියල් ලක්‍ෂ 9860 ක් වටිනා ඖෂධ මිලයට ගැනීමෙන්  රජයට මුල්‍යමය හානියක් සිදුකර තිබෙන හෙයින්ද, මෙම රුමි මොහොමඞ් නම් පුද්ගලයා සේනාරත්න අමාත්‍යවරයාගේ නියමයෙන් රාජ්‍ය  ඖෂධ නීතිගත සංස්ථාවේ අධ්‍යක්‍ෂවරයකු ලෙස පත්කර තිබෙන වාතාවරණයක භාවිතයට නුසුදුසු  යැයි විශේෂඥයින් ප්‍රතික්‍ෂේප කර තිබූ සහ භාවිතයට ගැනීමට සුදුසු කාලසීමාව ඉක්මවා තිබූ පිළිකා සඳහා වන ඖෂධයක් අමාත්‍යවරයාගේ නිර්දේශය යටතේ රාජ්‍ය ඖෂධ  නීතිගත සංස්ථාවේ අධ්‍යක්‍ෂ මණ්ඩලයට හමුවට ඉදිරිපත් කර ඇති හෙයින්ද මෝදර ධීවර වරාය නියමිත ක්‍රියාපටිපාටිය අනුගමනය කිරීමකින් තොරව පෞද්ගලික ආයතනයකට පවරා දීම හමුවේ රජයට මුල්‍යමය හානියක් සිදුකර ඇති හෙයින්ද, ධීවර අමාත්‍යවරයා ලෙස ඔහුගේ බලතල අයුතු ලෙස භාවිත කරමින් ඔහුගේ ලේකම්වරයෙකු වන ලලිත් අනුරාධපුර සෙනෙවිරත්න නමැත්තා බ්ලු ඕෂන් ෆිෂරීස් නම් චීන සමාගමක සේවයට අනුයුක්ත කිරීම, එම සමාගමට ගැඹුරු මුහුදේ මසුන් මැරීමට බලපත්‍ර ලබාදීම සහ එම සමාගමේ කොටස් තමාට ලබාදෙන ලෙස බලපෑම් කර ඇති හෙයින්ද, නීතිපති දෙපාර්තමේන්තුව බිගැන්වීමෙන්, පීඩනය එල්ල කිරීමෙන් නීතියේ ස්වාධීනත්වයට බලපෑම් එල්ල කර ඇති හෙයින්ද, සෞඛ්‍ය, පෝෂණ සහ දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා එම අමාත්‍යධූරයට නුසුදුස්සෙකු බව පාර්ලිමේන්තුව තීරණය කරන්නේ යැයි එම විශ්වාසභංගයේ සඳහන්ය.  සෞඛ්‍ය අමාත්‍යවරයාට එරෙහිව මෙම විශ්වාසභංගය ඉදිරිපත් වීමට නියමිතව තිබෙන්නේ ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා ඔහුව දැඩි ලෙසම විවේචනය කර ඇති පසුබිමක දී වීම විශේෂය.පසුගියදා පාර්ලිමෙන්තුවේ දී රටේ ඇතිව තිබෙන නියගය පිළිබද කල්තැබීමේ විවාදයට සහභාගීවෙමින් ජනතා විමුක්ති පෙරමුණේ නායකයා විමසා සිටියේ රටේ සෞඛ්‍ය සේවය රජය පවසන ආකාරයට මනාව ක්‍රියාත්මක වන්නේ නම් සෞඛ්‍ය අමාත්‍යවරයා ප්‍රතිකාර සදහා සිංගප්පූරුවට යන්නේ මන්දැයි කියාය.රජයේ රෝහලකින් ප්‍රතිකාර ලබාගැනීම සදහා දුෂ්කර පළාතක ගැමියකුට ජනපති අරමුදලින් රුපියල් 150000ක් ලබාගැනීමට ග්‍රාම නිළධාරීවරයාගේ සහතිකයේ සිට දිස්ත්‍රික් ලේකම්වරයාගේ සහතිකය ලබාගැනීම දක්වා ගමනක යෙදීමට සිදුව තිබිය දී, සෞඛ්‍ය අමාත්‍යවරයාට සිංගප්පූරුවට ගොස් ප්‍රතිකාර ගැනීමට, මෙම කිසිදු සහතිකයක් නොමැතිව රුපියල් ලක්ෂ 100ක් ලබාගත හැක්කේ කෙසේදැයි ඔහු ඇසුවේ ය.සෞඛ්‍ය අමාත්‍යවරයාගේ බිරිද පත්වීම් ලිපි ලබාදෙමින් සිටින බවත්, අමාත්‍යවරයාගේ මස්සිනා ආයුර්වේද දෙපාර්තමෙන්තුවේ සේවය කරන බව පැවසූ දිසානායක, ඔහුට එරෙහි විමර්ෂණයක් පැවැති අවස්ථාවක අල්ලස් හෝ දූෂණ විමර්ෂණ කොමිසමේ අධ්‍යක්ෂ ජෙනරාල්වරයා ජනපති නියමයෙන් එම තනතුරින් ඉවත් කරවීමට පවා සේනාරත්න කටයුතු කළ බව සිහිපත් කළේ ය.අධිකරණ තීරණයක් නිසා පාර්ලිමෙන්තු මන්ත්‍රීධූරය අහිමිවූ ඉතිහාසයේ එකම මන්ත්‍රීවරයාව සිටිය දී ජාතික ලැයිස්තුවෙන් පාර්ලිමෙන්තු වරම් හිමිකර දීම සම්බන්ධයෙන් ඔහු එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහට ස්තූතිවන්ත විය යුතු බව ජනතා විමුක්ති පෙරමුණු නායකයා කීවේ ය.කෙසේවුවත් මාධ්‍ය ඔස්සේ අදහස් දැක්වූ සේනාරත්න කියා සිටියේ විශ්වාසභංගයේ අඩංගු සියලුම චෝදනා සාවද්‍ය බවය.පාර්ලිමෙන්තුවේ අති බහුතරය රජය සතුහෙයින් මෙම විශ්වාසභංගය නිසැකවම පරාජය වනු ඇත.එහෙත් එයින් අදහස් වන්නේ රාජිත සේනාරත්න පිරිසිදු වන බව නොවේ.කැබිනට් මණ්ඩල හමුවකින් පසු රජයේ නිල කැබිනට් ප්‍රකාශකයා ලෙස ඔහු පවත්වන සෑම මාධ්‍ය හමුවකදීම ඔහුගේ විශ්වසනීයත්වය දරුණු ලෙසම පහර කෑමට ලක්වේ.පාර්ලිමෙන්තුවේ ඔහු සිදුකර අනාවරණයන් හමුවේ පැන නගින තත්ත්වයද එවැනිමය.එසේවුවත් එම අනාවරණයන්හි සැළකිල්ලට ගතයුතු කරුණු නැතිවාම ද නොවේ.නමුත් සමස්ථයක් වශයෙන් ගත්විට සේනාරත්නගේ ක්‍රියාකලාපය නිසා ඔහුගේ ප්‍රතිරූපය විනාශ වෙමින් පවතින බව අමුතුවෙන් පෙන්වා දිය යුතු නැත.තත්ත්වය බරපතල මුහුණුවරක් ගෙන ඇත්තේ සේනාරත්න නිසා රජය හා විශේෂයෙන් එක්සත් ජාතික පක්ෂය නැවත නැවතත් ජනතාව හමුවේ අපහසුතාවයට පත්වෙමින් සිටීමය.මෙම සතියේ දිගහැරෙන දේශපාලන ක්‍රියාකාරකම්වලින් ද රජයේ ප්‍රධාන පාර්ශව දෙක වන එක්සත් ජාතික පක්ෂයට සහ ශ්‍රී ලංකා නිදහස් පක්ෂයට තවදුරටත් පහර එල්ලවනු ඇත.පසුගියදා පැවැති මාධ්‍ය හමුවක දී පැහැදිලි කිරීමක යෙදුනු ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතා කියා සිටියේ, එක්සත් ජාතික පක්ෂය පමණක් නියෝජනය වන රජයක් තැනීමට අවශ්‍ය වන්නේ නම් ඒ සදහා මන්ත්‍රීන් 7ක් ද, ශ්‍රී ලංකා නිදහස් පක්ෂය පමණක් නියෝජනය වන රජයක් තැනීමට අවශ්‍ය වන්නේ නම් ඒ සදහා මන්ත්‍රීන් 17ක් ද, අවශ්‍ය බවයි.මේ නිසා එක්ව කටයුතු කරනු මිස වෙනත් විකල්පයක් දෙපක්ෂයේම නායකයන්ට නොමැති බව අමාත්‍යවරයා පැවසුවේ ය.අවබෝධතා ගිවිසුම කල්ඉකුත්ව තිබෙන වාතාවරණයක දෙපාර්ශවයම ක්‍රම ක්‍රමයෙන් ඔවුනොවුන්ගේ දේශපාලන ඉලක්ක සපුරාගැනීම සදහා කටයුතු කරනු ඇති බව කිව හැකිය.මේ හමුවේ දෙපාර්ශවයට මුහුණදීමට සිදුවනු ඇති අභියෝගද එකිනෙකාට වෙනස්ය.එම අභියෝග ළග එන පළාත් සභා සහ පළාත් පාලන ආයතන මැතිවරණයේ දී රටට නිරාවරණය වනු ඇත.ශ්‍රී ලංකා නිදහස් පක්ෂය සැළකීමේ දී ඔවුන් හමුවේ ඇති ප්‍රබලම අභියෝගය වන්නේ හිටපු ජනපති මහින්ද රාජපක්ෂ හිතවාදී කණ්ඩායමයි.මැතිවරණයේ දී, ශ්‍රී ලංකා නිදහස් පක්ෂය අතීතයේ හිමිව තිබූ ශක්තිය එලෙසම රැකගැනීමට සමත්ව ඇති ද, නැතහොත් එය මහින්ද රාජපක්ෂ කණ්ඩායම උදුරාගෙන ඇති ද, යන්න අනාවරණය වනු ඇත.මේ අතරම ශ්‍රී ලංකා නිදහස් පක්ෂයේ මෛත්‍රී හිතවාදී කණ්ඩායමේ ඇතැම් සාමාජිකයන් තමන් පාර්ලිමෙන්තුවේ ස්වාධීන පුද්ගලයින් ලෙස පෙනී සිටින බවට තර්ජනය කර ඇත.එවැන්නක් සිදුවුවහොත් මෛත්‍රී කදවුරට සිදුවන්නේ විශාල අලාභයකි.එහි පූර්ව අනතුරු ඇගවීමක් වැනි සිදුවීමක් පසුගිය සිකුරාදා දැකගත හැකිවූ අතර, ඒකාබද්ධ විපක්ෂය පළාත් පාලන ආයතන මැතිවරණ අරබයා ඉදිරිපත් කළ සංශෝධනයක් සම්බන්ධයෙන් පක්ෂව හෝ විපක්ෂව මනාපය දැක්වීමෙන් වැළකී සිටීමට කම්කරු අමාත්‍ය ජෝන් සේනෙවිරත්න මහතා කටයුතු කළේ ය.ඒ, එම යෝජනාවට විපක්ෂය ඡන්දය පළකිරීම රජයේ අභිමතය වූ අවස්ථාවකය.එක්සත් ජාතික පක්ෂය සැලකීමේ දී බාහිරින් මෙන්ම පක්ෂ අභ්‍යන්තරයෙන් නැගෙන අභියෝගවලට මුහුණදීමට එයට සිදුව තිබේ.එක්සත් ජාතික පක්ෂයේ කටයුතු සම්බන්ධයෙන් වැඩි මැදිහත්වීමක් සිදුකිරීමට අවස්ථාවක් නොමැත යැයි පක්ෂයේ නවක කණ්ඩායම් අධෛර්යමත්ව සිටීම අභ්‍යන්තර අභියෝග අතරින් ප්‍රධානය.පසුගියදා අති සුවිශේෂී පුද්ගලයකු ද පක්ෂ නායකත්වයෙන් විමසා සිටියේ තරුණ ජවය තිබිය දී, එක්සත් ජාතික පක්ෂයේ සියලුම අමාත්‍ය තනතුරු ජේ්‍යෂ්ඨ පුද්ගලයින්ට ලබා දී ඇත්තේ ඇයිද යන්න ය.බැදුම්කර කමිටුව හමුවේ අනාවරණය වෙමින් තිබෙන තොරතුරු අනුව අවසානයේ එක්සත් ජාතික පක්ෂයට අත්වනු ඇති ඉරණම එක්සත් ජාතික පක්ෂයට බාහිරින් එල්ලව තිබෙන අභියෝග අතර ප්‍රධාන තැන ගෙන ඇත.කොමිසමේ අනාවරණයන් අනුව ඉදිරියට යා යුතු ද, නැති ද, යන තීන්දුව ඇත්තේ ජනපතිවරයා අතය.රටේ දේශපාලන අවශ්‍යතාව සැලකිල්ලට ගැනීමේ දී එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය එක්ව ගමන් කළ යුතුය. නැතහොත් දෙපාර්ශවයම දෙපසකට වී මහින්ද රාජපක්ෂට නැවත බලයට පැමිණීමට ඉඩ සලසා දිය යුතුය.එහෙත් දිනෙන් දිනම එක් එක් කරුණු අරබයා එක්සත් ජාතික පක්ෂයත්, ශ්‍රී ලංකා නිදහස් පක්ෂයත් එකිනෙකාගෙන් දුරස් වෙමින් සිටින වාතාවරණයක, දෙපාර්ශවය සම්පූර්ණයෙන්ම වෙන්වන දිනයක් කෙදිනක හෝ එළැඹෙනු ඇත.ඉටු කිරීමට තවත් පොරොන්දු රාශියක් ඉතිරිව තිබෙන අවස්ථාවක, එම දිනය නුදුරේදීම පැමිණේදැයි යන්න සැබෑම ගැටලුවකි.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/එ-ජා-ප.--ශ්‍රී-ල.නි-ප.-දීගයේ-පොරොන්දු-කඩවෙයි/26-516975",
    "Category": "features"
}