{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 11",
    "Headline": "සිල් රෙදි බෙදීම නරක වැඩක්ද",
    "News Content": "(සාකච්ඡා කළේ - චමින්ද මුණසිංහ)විමල්ලාත් තැති ගැහිලාද, චෝදනා යට ගහගත්තාද, ඥාතීන්ට කළ නිවාස සංග්‍රහ, ඒකාබද්ධය අගමැති හමුවුණේ කුමකටද? පක්ෂය දෙකට බෙදිලාද යනාදි කරුණු ගැන ජාතික නිදහස් පෙරමුණේ නායක එජනිස පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා සමග කළ සාකච්ඡාව මෙවර සඳුදා හමුවෙන් මෙසේ එළිදක්වමු.ප්‍රශ්නය:- දැන් විමල් වීරවංශලත් ඉන්නේ තැති ගෙනද?පිළිතුර:- තැති ගැනීමට හේතුවන දේවල් යමෙක් කරල තියෙනව නම් තැති ගන්න අවශ්‍යයි. එහෙම හේතුවන දේවල් කරල නැති නිසා අපට තැති ගැන්මක් නෑ.ප්‍රශ්නය:- එහෙම කිව්වට ඔබට එරෙහිවත් චෝදනා ගොනුවෙලා නේද?පිළිතුර:- චෝදනා එල්ල නොවී තිබෙන්නේ කාටද? ඕන කෙනෙකුට චෝදනා එල්ල කරන්න පුළුවන්. ඒවා අධිකරණයේ විභාග වී ඒ චෝදනා සැබෑද බොරුද සහ චූදිතයන් ඒවාට වගකිව යුතුද කියන තීන්දුව එන්න ඕන. එහෙම නැතුව චෝදනා තිබූ පමණින් කෙනෙක් තැති ගැන්මට ලක්වෙන්නේ නෑ.ප්‍රශ්නය:- එතකොට රිමාන්ඞ් වෙලා සිටියෙත් නිකම්මද?පිළිතුර:- ඇප නොදී රිමාන්ඞ් එකේ තියාගෙන සිටියා. ඒ ‘බී’ වාර්තාවක් අධිකරණයට ඉදිරිපත් කර තිබෙන අවස්ථාවක්. එයින් පසුව නඩු පවරන්න ඕන. තවම නඩු පවරා නෑ.ලලිත් වීරතුංග සහ අනුෂ පැල්පිට කියන රාජ්‍ය නිලධාරීන් දෙදෙනා හිරේ දාන්නේ මිලියන 500 ක සිල්රෙදි බෞද්ධ පින්වතුන්ට බෙදුවා කියලයි. එහෙම නැතුව ඒ මුදලෙන් මිලියන සීය සීය හොරා කෑව කියල නෙමෙයි. රාජ්‍ය මුදල් නුසුදුසු දෙයකට යෙදෙව්වා කියා ඔවුන් හිරේ දමා තිබෙනවා. කවුරු මොනව කිව්වත් මින් එහාට නීතියට රූලට තියෙන දෙයක් හැරෙන්න වෙන දෙයක් කරන්න බැරි තත්ත්වයකුත් ඇතිවෙනවා. මේකෙන් වෙන්නේ වැඩක් කෙරෙන එක නතර වීමයි. නීති පොතට අනුව කාලය ගත කරන්න රාජ්‍ය සේවය කැමතියි. ඒකට මේක ලොකු තල්ලුවක්.ප්‍රශ්නය:- ඒ කියන්නේ නීතියට අනුව වැඩ කෙරෙනවට ඔබලා කැමැති නෑ.පිළිතුර:- එහෙම නෙමෙයි. නීතිය ප්‍රායෝගිකත්වයට නගද්දී තේරුම් ගන්න ඕන. හදිසියෙ සුනාමියක් ආවා. එවැනි අවස්ථාවක නීතියටම අනුව කටයුතු කරන්න බෑ. හදිසි ආපදාවකදී අවදානමක් අරගෙන රාජ්‍ය නිලධාරීන්ට කටයුතු කරන්න වෙනවා. එවැනි තත්ත්වයකදී පවා නීති පොතට අනුව වැඩ කරන රාජ්‍ය නිලධාරී තන්ත්‍රයක් බිහිවේවි. කවුරුත් නීතිය රකින එක හොඳයි. හැබැයි නීතිය පමණක් රකින්න ගියාම වෙන්නේ වෙන කිසිවක් රැකෙන්නේ නැති එකයි.ප්‍රශ්නය:- එතකොට යහපාලනය වැරුදිද?පිළිතුර:- මහ බැංකුව මහ දවල් හොරා කෑවා. මේකෙ පාඩුව රුපියල් ටි්‍රලියනයකට වැඩියි කියා හිටපු මුදල් රාජ්‍ය ඇමැති කියා තිබුණා. මේක ලංකා ඉතිහාසයේ අපි අසා තිබෙන සුවිශාලම හොරකමයි. ඒ හොරකම කරපු මේ නඬේට පුළුවන්ද මේ රටට යහපාලනයක් දෙන්න. සැමට නීතිය සමානව ක්‍රියාත්මක කරන ආදර්ශයක් දී නෑ. රවි කරුණානායක ගෙයක් ගන්න සූට් කේස් දෙකක සල්ලි ගෙනල්ලා. කෝ නඩු පවරලාද? ඒවා ගැන විමර්ශනයක් කළාද? මහ බැංකු හොරකමේ මහ මොළකරු තවම නිදැල්ලේ. දෙවැනියත් නිදැල්ලේ. මේකද යහපාලනය.ප්‍රශ්නය:- අධිකරණ ඇමැතිටත් ගෙදර යන්න වුණේ නීතිය හරිහැටි ක්‍රියාත්මක නොකිරීම නිසා නේද?පිළිතුර:- ඔහු ඉවත් කළේ නීතිපති දෙපාර්තමේන්තුව නඩුකාරයන්ව ආණ්ඩුවට ඕන හැටියට නැටෙව්වේ නැති නිසයි. විජයදාසට බැරිවූ දේ දැන් පටන් අරන්. ලලිත් සහ පැල්පිට තීන්දුවෙන් පේන්නේ එයයි.ප්‍රශ්නය:- දැන් ඔබලා හිටපු අධිකරණ ඇමැතිට සුදුහුණු ගාන්න පටන් අරන් නේද?පිළිතුර:- නෑනේ. විජයදාසත් නීතිපති දෙපාර්තමේන්තුවත් උසාවියත් ආණ්ඩුවට ඕන විදියට නැටෙව්වේ නම් ඔහුට සුදුහුණු ගාන්න අපට අවශ්‍ය වෙන්නේ නෑ. මේක සුදුහුණු ගෑමක් නෙමෙයි. සත්‍ය තත්ත්වය පෙන්නා දීමක්. සුදුහුණු ගානවා කියන්නේ සත්‍ය තත්ත්වයටත් එහා ගොස් ප්‍රතිරූපය පුම්බන්න කටයුතු කිරීමක්. එහෙම එකක් මෙතන නෑ.ප්‍රශ්නය:- නිවාස ඇමැති හැටියට නිවාසවලින් ඥාති සංග්‍රහ කරපු ඔබ රවි කරුණානායක ගෙවල් ගැනීම ගැන කතා කිරීම සදාචාරාත්මකද?පිළිතුර:- කොයිතරම් අසරණ, නිවාස අවශ්‍යතා තිබූ අයට මෙම නිවාස දුන්නද කියා ඔබලාට සොයා බලන්න පුළුවන්. විමල් කුමාර ද කොස්තාට ඉන්න තැනත් තිබුණේ නෑ. ඔහුට ගේ දුන්නේ මම. ජගත් චමිලට ගේ දුන්නේ මම. ශිෂ්‍යත්වයෙන් පළමුවැනි පස්දෙනා අතර නිවාස නැති දරුවන් හිටිය නම් ඔවුන්ට ගෙවල් දුන්නේ මම. උසස් පෙළ හොඳටම සමත් දියණියක් කැලණි පාලම යට පැල්පතක සිටියා. ඒ දරුවට ඉන්න නිවාසය දුන්නේ අපි. වාණිජ වශයෙන් අලෙවි කරන නිවාස හතර පහකට අපේ ඥාතීන් ඉල්ලා තිබුණා. අනෙක් අයට දෙන පදනමෙන්ම ඔවුන්ටත් නිවාස දී තිබුණා. මේ ආණ්ඩුව ඇවිත් ගණන් වැඩි කළ නිසා ඒවා ගෙවා ගන්න බැරුව යතුරු බාරදී අත්තිකාරම් මුදලේ ඉතිරිය අරගෙන ගියා. ඒවා නීතියට පටහැනි නම් නඩු පවරන්න ඕන. විරුද්ධවාදීන් කතා කරන්නේ මේ ගෙවල් දෙක තුන ගැන විතරයි.ප්‍රශ්නය:- වැරදිකරුවන්ට දඬුවම්දීම වැරදි දැයි කෙළින්ම කියන්න?පිළිතුර:- වැරැදිකරුවන්ට දඬුවම් දෙන්න ඕන වැරැදි නොකරන ආණ්ඩුවක්. මහ බැංකු හොරකම සුළුපටු හොරකමක් නෙමෙයි. මේකෙන් ගහපු මුදලෙන් මහවැලියයි අධිවේගී මාර්ග හතරකුයි වරායකුයි ගුවන්තොටුපොළකුයි හදන්න පුළුවන්. එහෙම මහා පරිමාණයෙන් හොරකම් කරන අයියලා ටික හොරු අල්ලනවා කීම විහිළුවක්. ඒ අයව අල්ලන්න වෙන්නේ ඒ අයවමයි. පරම, පවිත්‍ර, නිර්මල, පිරිසිදු අය මේ ආණ්ඩුවේ ඉන්නවාද? හොරු ආණ්ඩුව ඇල්ලූ බව ආණ්ඩුව ගේන්න කඬේ ගිය රතු අලි පැටවු පවා කියනවා.ප්‍රශ්නය:- ආණ්ඩුවට ඇඟිල්ල දිගු කරන්නේ ඔබලාගෙ වැරදි වහගන්න නේද?පිළිතුර:- හොරු අල්ලනවා කියන සටන් පාඨයට මුවාවී විරුද්ධවාදීන් මර්දනය කිරීමක් මේ කරන්නේ. මොන තරම් හොරාකාල තිබුණත් ආණ්ඩුවට හීලෑවෙලා ඉන්නව නම් ප්‍රශ්නයක් නෑ.ප්‍රශ්නය:- ආණ්ඩුවට හීලෑවූ අය ඒකාබද්දෙත් ඉන්නවාද?පිළිතුර:- එහෙම අය ආණ්ඩු ඇතුළට ගිහින් ඉන්නේ. ඒ අයට ප්‍රශ්නයක් නැ. ලසන්ත අලගියවන්න වාහන ගෙන ඇති බව ‘බී’ වාර්තාවේ තිබුණා. කෝ නඩු පැවරුවද? රිමාන්ඞ් කළාද? මාව විතරක් රිමාන්ඞ් කළේ ඇයි?. මේක දඩයමක් බව ජනතාව දන්නවා. රණවිරුවන් විරුද්ධවාදීන් හිරේ දැමීම මිස වෙන වැඩක් මේ රටේ වෙන්නේ නෑ.ප්‍රශ්නය:- තැති ගැන්මක් නැති නම් හදිසියේ ඒකාබද්ධ අය අගමැති හමුවුණේ ඇයි?පිළිතුර:- මම නම් ගියේ නෑ. අගමැති හමුවුණේ ලලිත් වීරතුංග තීන්දුවට පෙරයි. ක්ෂේත්‍ර නිලධාරීන්ට පළාත් පාලන ඡන්දයට තරග කරන්න බැරි තත්ත්වයක් ඇති කරලා. ඒක ගැන කතා කරන්නයි ඒ හමුව සිදුවුණේ.ප්‍රශ්නය:- හැබැයි කොහොම හරි ඔබේ ප්‍රශ්න නම් යට ගහ ගත්තා නේද?පිළිතුර:- මොකක්වත් යට ගහලා නෑ. රිමාන්ඞ් බන්ධනාගාරයේ මාස තුනක් මම තියා ගත්තා. මහාධිකරණයෙන් ඇප ඉල්ලුවාම ඕන කෙනෙකුට ලැබී තිබුණා. හැබැයි මගේ ඇප ඉල්ලීම ප්‍රතික්ෂේප වුණා. මගේ නඩුව විනිසුරුවන් කීපදෙනෙකු ළඟට දැම්මා. කිසියම් ආකාරයකට දේශපාලනිකව දඩයම් කිරීමේ ක්‍රියාවලියක් මේ වෙන්නේ. ආණ්ඩුවේ නායකයන් අධිකරණයට ඇඟිලි ගහනවා.ප්‍රශ්නය:- ඔබේ කිල්ලෝටයේ හුණු ඇත්තෙම නෑ කියලාද කියන්නේ?පිළිතුර:- ගුවන් තොටුපොළේදී මාව අත්අඩංගුවට ගත්තේ පාස්පෝර්ට් දෙකක් තිබෙනවා කියලයි. අවිධිමත් ලෙස රාජ්‍ය තාන්ත්‍රික බලපත්‍රයක් ළඟ තබා ගැනීම තමයි චෝදනාව. හැබැයි රටට කිව්වේ හොර පාස් පෝර්ට් දෙකක් ළඟ තියා ගත්තා කියලයි. ආණ්ඩුව බෙදුම්වාදී ව්‍යවස්ථාවක් ගේන්න යනවා. යුද අපරාධවලට සාක්කි ඇති බව සරත් ෆොන්සේකා කියන්න පටන් අරන්. දැන් බටහිර න්‍යාය පත්‍රයට අනුව ඔපරේෂන් එක පටන් අරන්. මුලින්ම එන්නේ බටහිරටත් බෙදුම්වාදීන්ටත් ඕන කරන ව්‍යවස්ථාව පිළිබඳ ජනමත විචාරණයයි. මේකට කලින් තෝරාගත් පිරිසක් හිරේ දාන්නයි හදන්නේ. එතකොට විරුද්ධ මතවාදයක් ගොඩනගන්න කවුරුත් නැති වෙනවා. ඒකට මෙහෙයුමක් යනවා. ඒක විචිත්‍රවත් කරන්න හොරු හොරු කියන නාමකරණයක් වෙනවා. හොරු හොරු කියා අනුන්ට කියන්නේ කම්බ හොරු නම් ඒ ගැන කතා කරල වැඩක් නෑ.ප්‍රශ්නය:- ඔය කියන පාස්පෝර්ට් සිද්ධියේදී අගමැතිට කතා කර ප්‍රශ්නය බේරගත්තා නේද?පිළිතුර:- සම්පූර්ණ අවලාදයක්. ඒ දවසේ මගේ දුරකථන ඇමතුම්වල විස්තර වාර්තාවකුත් ඕනනම් දෙන්න පුළුවන්. එතකොට ඔය අගමැතිට කතා කළාද කියලා බලාගන්න පුළුවන්. ගමන යන්න නොදී අත්අඩංගුවට ගැනීම උදව්වක්ද? ඒ නඩුව තාම යනවා.ප්‍රශ්නය:- ඔබේ නිවසේදී තරුණයකු මියගිය සිද්ධිය යටගියේ කොහොමද?පිළිතුර:- ඒක අහපු එක හොඳයි. ඔය ගැන විවිධ අය කියූ කතා මාධ්‍යයේ ගියා. කඩුවෙල උසාවියේ ඔය ගැන විභාගය කළා. දැන් ඉවරයි. මරණ පරීක්ෂණ වාර්තා ලැබිලා. ඒක ස්වභාවික මරණයක්. කිසිම ආකාරයක ඇල්කොහොල් හෝ වෙන ද්‍රව්‍යයක් ඇඟ ඇතුළේ නැති බව ඒ වාර්තා කියනවා. ඒ නිසා උසාවිය මේ විභාගය අවසන් කරලා. දැන් නඩු වාර්තාව කඩුවෙල උසාවියේ තිබෙනවා. මේක ස්වභාවික මරණයක් බව එහි පැහැදිලිව කියනවා. හැබැයි ඒ ප්‍රවෘත්තිය මාධ්‍යයේ යන්නේ නෑ. මේ සිද්ධිය අලලා අවලාද පැතිරූ අයට එරෙහිව නඩු පවරන්න බලාපොරොත්තු වෙනවා.ප්‍රශ්නය:- සැප්තැම්බරයේ ආණ්ඩුවෙන් එනව කියපු අය කෝ?පිළිතුර:- එනව කියන්නේ ඒ අයම නේ. දහයක් එකොළහක් එන බව කියනවා. දිනය දන්නේ එන අයම තමයි.ප්‍රශ්නය:- ඒ වෙනුවට ඒකාබද්ධයෙන් නම් යනවා නේද?පිළිතුර:- ඒක සම්පූර්ණ අසත්‍යයක්.ප්‍රශ්නය:- එතකොට කෙහෙළිය රඹුක්වැල්ල මන්ත්‍රීවරයා යන්නෙ නැද්ද?පිළිතුර:- එතුමා එහෙම අදහසක ඉන්නවා කියා මම සිතන්නේ නෑ. එතුමා විපක්ෂයේ කාර්යභාරයට සක්‍රියව දායක වෙනවා.ප්‍රශ්නය:- ඔබට ආරාධනාවක් ආවොත්?පිළිතුර:- මම කිසිසේත් යන්නේ නෑ. රනිල් වික්‍රමසිංහ අගමැති හැටියට ඉන්න එජාපයයි ශ්‍රීලනිපයයි එකට ගමනක් යන ආණ්ඩුවකට මොන තත්ත්වයක් යටතෙ වත් අපි සම්බන්ධ වෙන්නේ නෑ.ප්‍රශ්නය:- ලබන මැතිවරණවලට එන්නේ පොහොට්ටුවෙන්ද?පිළිතුර:- ඒකාබද්ධය හැටියට නව පෙරමුණකින් එනවා.ප්‍රශ්නය:- එතකොට පොදුජන පෙරමුණට වෙන්නේ මොකක්ද?පිළිතුර:- ඒ පක්ෂයත් අනෙක් පක්ෂත් එකතුවී තමයි මේ පෙරමුණ හැදෙන්නේ. ඒ පෙරමුණේ ප්‍රධාන පක්ෂය ශ්‍රී ලංකා පොදු ජන පෙරමුණයි.ප්‍රශ්නය:- පොදු ජන පෙරමුණේ ප්‍රමුඛයකු වන බැසිල් රාජපක්ෂව ඔබලා පිළිගන්නවාද?පිළිතුර:- අද ඔහු ඉටුකරන්නේ සංවිධානමය පැත්තේ භූමිකාවක්. ඔහුගේ ඒ හැකියාව ප්‍රයෝජනයට ගැනීම ගැන අපේ විරුද්ධත්වයක් නෑ.ප්‍රශ්නය:- ගෝඨාභය නව ‘එළිය’ක් පත්තු කරන්නේ මොකටද?පිළිතුර:- ව්‍යවස්ථාමය සංශෝධනයක් හරහා රටේ ඒකීයභාවය අහිමි කරමින් රට ෆෙඩරල් රාජ්‍යයක් බවට පත්කිරීමේ ආණ්ඩුවේ ප්‍රයත්නයට එරෙහිවයි ඒක කෙරෙන්නේ. විශාල බලපෑමක් කළ හැකි සමාජ කොටස් එකතු වී මේ සංවිධානය සෑදී තිබෙනවා. රටේ ඒකීයභාවය රකින්න ප්‍රමුඛ කටයුත්තක් කළ කෙනෙකුට කීප දෙනෙක් මේ රට බෙදන්න යන විට නිකම් බලා ඉන්න බෑ.ප්‍රශ්නය:- ඔබලත් ඒ පානෙන් එළිය බලන්නද හදන්නේ?පිළිතුර:- නෑ. අපි මොන පානකින්වත් එළිය බලන්නේ නෑ. අපට මේ රට එළිය කරන්න පුළුවන් නම් ඒ ඇති. මේ ආණ්ඩුව ආපු දා පටන් රට අඳුරු කළා. ඒ අඳුර පලවා හැර රට එළිය කිරීමේ අරමුණ විතරයි අපට තිබෙන්නේ.ප්‍රශ්නය:- යුද්ධය දිනූ සෙන්පතියා උල තියන්න ඕන කියන්නේ දේශප්‍රේමිත්වය නිසාද?පිළිතුර:- මම නෙමෙයි මුළු රටම කියනවා. ඒක නොකිව්ව නම් මිනිස්සු අපිව උල තියනවා. හාමුදුරුවරුන්ට චීවරධාරියා කියනවා. අපට හිඟන්නො කියනවා. ඡන්ද පන්දාහක් අරන් හිඟා කාලා පිනට ගත්ත ඇමැති කමක් ගැනීම තමයි ලොකුම හිඟනකම. ෆොන්සේකාගේ ප්‍රකාශය අගය කරන බවත් ඒ ප්‍රකාශය මත පදනම්ම යුද අපරාධ සොයන්න පටන් ගන්න කියා සංක්‍රාන්ති දෙමළ ඊළම නිවේදනයකුත් නිකුත් කළා. මේ ආයුධ දෙන්නේ කාටද? යුද හමුදාපති සරත් ෆොන්සේකා මරා දාන්නේ ෆීල්ඞ් මාෂල් ඇමැති සරත් ෆොන්සේකා. මෙයා කරන දේශද්‍රෝහී ප්‍රකාශයක් රජ කාලේ කළා නම් උල තියනවා.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සිල්-රෙදි-බෙදීම-නරක-වැඩක්ද/26-517563",
    "Category": "features"
}