{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 30",
    "Headline": "ආණ්ඩුවේ සන්නිවේදනය දුර්වලයි",
    "News Content": "සාකච්ඡා කළේ - චමින්ද මුණසිංහ ආණ්ඩුවේ රිවර්ස්යාම, අලුත් ව්‍යවස්ථාවට පෙරළෙන බාල්දි, ව්‍යස්ථා යෝජනාවලියේ අයිතිකාරයා කවුද, අලුත් ව්‍යවස්ථාවක් ගැන ශ්‍රීලනිප ස්ථාවරය. විධායක ජනපති ධුරය අවශ්‍ය ඇයි, පුංචි ඡන්දය, ශ්‍රීලනිප සංවිධායකවරු ඉවත් කිරීම  යනාදී කරුණු ගැන මෙවර සඳුදා හමුවෙන් අදහස්  දක්වන්නේ වරාය හා නාවික  කටයුතු ඇමැති මහින්ද සමරසිංහ මහතායි.ප්‍රශ්නය: ආණ්ඩුව තබන තබන පියවර ආපස්සට ගන්න වෙලා නේද?පිළිතුර: එහෙම දෙයක් නැහැ. විවිධ මත දරන පාර්ශව මේ ආණ්ඩුවේ ඉන්නවනේ. සමහර වෙලාවට පරස්පර විරෝධී ප්‍රකාශ පිටවෙනවා. හැබැයි නායකයෝ දෙන්නා කතා කරන විට එක ස්ථාවරයක ඉඳලයි කතා කරන්නේ. එක එක මන්ත්‍රීවරු ඇමැතිවරු තමන්ට හිතෙන හැටියට අදහස් ප්‍රකාශ කරනවා. ඒවාට කුලප්පු වෙන්න ඕනෑ නැහැ. යම් යම් තත්ත්වය ආවාම ඒවාට විසඳුම් තිබෙනවා. ඒවා පාලනය කර තිබෙනවා. නිවැරැදි කර තිබෙනවා. මධ්‍යයත් සමහර වෙලාවට හිතා මතා හප්පනවා. වගකීමකින් වාර්තා කිරීම අපි මාධ්‍යයෙන් බලාපොරොත්තු වෙනවා. හැමෝටම මම චෝදනා කරන්නේ නැහැ.ආපස්සට ගියත් ඒකෙත් හොඳ පැත්තක් තිබෙනවා. ආණ්ඩුවක් ගත් ස්ථාවරයක් ජනතාමතයට ඇහුන්කන්දී වෙනස් කිරීම හොඳ දෙයක්. ගන්න තීරණ ගලේ කොටපු තීරණ වෙන්න ඕනම නැහැ.ප්‍රශ්නය: අලුත් ව්‍යවස්ථාවක් ගේන්න උත්සාහ කළත් ඒකටත් බාල්දි පෙරළනවා නේද?පිළිතුර: මේ ගැන ආණ්ඩුවක් හැටියට අපි තාම පැහැදිලි ස්ථාවරයකට ඇවිල්ලා රට දැනුම්වත් කරන්න කටයුතු කරලා නැහැ. තව පැත්තකින් දේශපාලන පක්ෂ මට්ටමෙන් විවිධ අදහස් ඒ පිළිබඳව ඉදිරිපත්ව තිබෙනවා. අපි ආණ්ඩුවේ කොටසක් හැටියට ශ්‍රීලනිපය ඒ තේරිම් කාරක සභාවේ වාර්තාවට අපේ ස්ථාවරය අරමුණ වී තිබෙනවා. අපි කියන්නේ ඒ වාර්තාවට වඩා බෙහෙවින් වෙනස් දේවල්. මේ තේරීම් කාරක සභා වාර්තාවේ අයිතිකරු කවුද කියන එකත් ප්‍රශ්නයක්. හැම පක්ෂයක්ම වගේ තම තමන්ගේ ස්ථාවර වෙන වෙනම කියා තිබෙනවා. එතකොට මේ වාර්තාව අයිති කාටද? මහා නාහිමිවරු, රට ගැන සිතන උගත් හිමිවරුත් දැන් මේ ගැන කතා කරන්න පටන් අරන්. මේ මත ප්‍රකාශ කරන්නේ කාටවත් අයිතියක් නැති කවුරුවත් අයිතියක් බාර අරන් නැති ලියැවිල්ලක් පිළිබඳවයි. මේ කාරක සභාවට සහභාගී වූ පාර්ශව වගේම පිට පාර්ශව වලටත් අදහස් යෝජනා දෙන්න අවස්ථාව තිබුණා. ඒ සියල්ලේ සංෂිප්ත වාර්තාවක් හැටියටයි මේක ඉදිරිපත්ව තිබෙන්නේ. එනිසා මේ තේරීම් කාරක සභාවේ අයිතිකරු කවුද කියන එකත් ප්‍රශ්නයක්. සියලු දෙනාගේ අදහස් වලින් සමන්විත අවසන් වාර්තාවක් තවම ව්‍යවස්ථා සභාවට ඉදිරිපත් කර නැහැ. එනිසා ව්‍යවස්ථාව ගැන කවුරු හෝ ප්‍රකාශ කරන විට ඒ වාර්තාව එනතුරු ඉන්න ඕන.ප්‍රශ්නය: ඔබලා කියන්නේ හතර බීරි කතානේ?පිළිතුර: එහෙම එකක් නැහැ. ව්‍යවස්ථා සංශෝධනයකට යන්න එපා කියන්න කාටවත් අයිතියක් නැහැ. එහෙම කියනවා නම් මේ මේ දේවල් සංශෝධනය කරන්න බැහැ කියා කියන්න ඕන. දෙවැනි ජනරජ ව්‍යවස්ථාවෙන් බුද්ධාගමට දී තිබෙන සුවිශේෂ තැන ඒ ආකාරයෙන්ම තිබිය යුතුයි කියා ශ්‍රීලනිප කියනවා. බුද්ධාගමට දී තිබෙන තැන ඒ ගැන දී ඇති පැහැදිලි කිරීම, පාවිච්චි කර තිබෙන වචන ආදී කිසිවක් වෙනස් කරන්න බැහැ කියලයි අපි කියන්නේ. ඒක සංශෝධනය කරන්න බැහැ කියා කාටහරි කියන්න පුළුවන්. හැබැයි ව්‍යවස්ථාව සංශෝධනය  කරන්න බැහැ කියා ප්‍රකාශයක් කිරීම වැරදියි.විධායක ජනාධිපති ක්‍රමය තිබිය යුතු බව අපි කියනවා. 19 වැනි සංශෝධනයෙන් වෙනස් කළ හැකි දේ වෙනස් කළා. එනිසා මෙය තවදුරටත් සංශෝධනය කරන්න ඕන නැහැ. බලය බෙදීමක් ගැන කතා කරන අවස්ථාවකදී මෙය ඉතා වැදගත්. 13 වැනි සංශෝධනය  ශ්‍රේෂ්ඨාධිකරණයට ගිය වෙලාවේ විනිසුරුවරු නව දෙනාගෙන් පස් දෙනයි එය ව්‍යවස්ථානුකූල බව කිව්වේ. ව්‍යවස්ථාවට පටහැනි බව විනිසුරුවරු හතර දෙනෙක් කිව්වා. එවකට සිටි අගවිනිසුරුතුමා කිව්වේ විධායක ජනාධිපතිධුරය  තිබෙන නිසා 13 වැනි සංශෝධනය ෆෙඩරල් ස්වරූපයක් ගන්නේ නැහැ කියලයි. අවශ්‍ය නම් පළාත් සභාවක් විසිරුවන්න විධායක ජනාධිපතිට පුළුවන්. මේවා අපට පූර්වාදර්ශ. විධායක ජනාධිපති ධුරය අහෝසි කරනව නම් ඒ බලතල කාටහරි දෙන්න වෙනවා. විධායක  අගමැතිවරයෙක් ගේනව නම් ඔහු තෝරන්නේ පාර්ලිමේන්තුවෙන් නම් මහජනයාට තිබෙන අයිතිය නැතිවෙනවා. විධායක ජනපති තෝරන්නේ ජනතාවයි. ඔහු පෙනී ඉන්නේ ජනතාව වෙනුවෙන්. 13 වැනි සංශෝධනය ක්‍රියාත්මක කරනවා නම් විධායක ජනාධිපති  ඉන්න ඕන. ඒකීය කියන වචනය පවා වෙනස් කරන්න බැහැ කියලයි ශ්‍රීලනිප කියන්නේ. අලුත් යෝජනාවල එක්සත් ආදී විවිධ විකල්ප ඉදිරිපත් කර තිබෙනවා. අපි ඒවාට එකඟ නැහැ. ඒකයි අපි අපේ යෝජනා වෙනම ඉදිරිපත් කළේ. මේක කලබල වෙන්න වෙලාවක් නෙමෙයි.මේ යෝජනා ගැන විවිධ මත දැන් ඉදිරිපත්ව තිබෙනවා. මේ ස්ථාවර ප්‍රකාශ කරන්න කලින් මෙවන් මත දරන අය ළඟට ගිහින් අපි කරන්න හදන්නේ මොකක්ද කියා පැහැදිලි කරදීම අපේ වගකීමක්. ඒ තැනට අපි තවම ඇවිත් නැහැ. කරන්න යන දේ හරියට පැහැදිලි කරදී නොතිබීම ආණ්ඩුවේ පසුබෑමක්. ඉදිරියේදී තවත් සාකච්ඡා කරන්න තිබෙනවා. ව්‍යවස්ථා මණ්ඩලයට යමක් ගේනවා නම් ගේන්නේ ඉන් පසුවයි. අවශ්‍ය පැහැදිලි කිරීම හරියට කර නැහැ. ඒකට තවම ප්‍රමාද නැහැ. ව්‍යවස්ථාවක් හදන්න යොදා ගන්නේ මේ ලියැවිල්ල නොවන බව ජනතාවට පහදා දෙන්න ඕන. මේක එජාප ලේබලය ගහපු යෝජනාවලියක් කියා ජනතාව තේරුම් අරන් තිබෙනවා. ඒකත් අසාධාරණයි. ඒක නිවැරැදි කරන්නවත් කවුරුවත් ඉදිරිපත් වී නැහැ. ආණ්ඩුවේ සන්නිවේදන පැත්ත දුර්වලයි. අපි ගන්න හැම සෑම තීරණයක් ගැනම ජනතාව දැනුම්වත් කළොත් අනවශ්‍ය අපැහැදිලි තත්ත්වය ඇති වෙන එකක් නැහැ.ප්‍රශ්නය: මේ තේරීම් කාරක සභාවට අයිතිකාරයකු නැතිනම් එය පත් කළේ කවුද?පිළිතුර: පත් කරන්නේ  පාර්ලිමේන්තුව. පාර්ලිමේන්තුවට යෝජනාවක් ගෙනත්  පත් කරනවා. ඒකෙ ප්‍රධානියා හැටියට පත් කළේ ඇගමැතිවරයා. අපේ දේශපාලන ඉතිහාසයේ ප්‍රථම වතාවට සියලු දේශපාලන පක්ෂ එකතු වෙලයි මේ කාරක සභාවේ සාකච්ඡා ගෙනියන්නේ. මේක බොහොම ප්‍රජාතන්ත්‍රවාදීව කරන වැඩපිළිවෙළක්. ඉදිරිපත් වන අවසන් ලියැවිල්ල කැබිනට් මණ්ඩලයට ගෙනයාමට කලින් තුනෙන් දෙකකින් සම්මත කළ යුතු බව ආණ්ඩුව ප්‍රකාශ කර තිබෙනවා. මේ ඉදිරිපත් වන දේවල් අභියෝගයට ලක් කිරීමේ අවස්ථාවක් ඕන කෙනකුට තිබෙනවා. අවසන් තීරණය අපි දන්නේ නෑ. එනිසා මේ වෙලාවේ යම් අය කුලප්පුවීම  අපේ අඩුපාඩුවක්. අපි හරියට මේවා ගැන පැහැදිලි කරදී නැහැ.ප්‍රශ්නය: මේ තේරීම් කාරක සභාවට සියලු පක්ෂ ඉන්නවානම් එහි වාර්තාව පිළිබඳ වගකීමක් ශ්‍රීලනිපයට නැතිද?පිළිතුර: ඒ නිසයි අපේ මතය එහි අමුණලා තිබෙන්නේ. මේ වාර්තාවේ කාටවත් අයිතිය නැති කොටස තිබෙනවා. ඔක්කොමලා කුලප්පු වී සිටින්නේ ඒ ගැනයි. ඊළඟට ඒ සමඟම ශ්‍රීලනිප ස්ථාවරය දක්වා තිබෙනවා. බුද්ධාගම ඒකීයභාවය, විධායක  ජනාධිපතිධුරය තිබිය යුතු බව අපි කියනවා. බලය බෙදා හැරිමක් කළ යුතු බව කියනවා. ඒ 13 වැනි සංශෝධන රාමුව තුළයි.  නැතිනම් ෆෙඩරල් වෙනවා. ෆෙඩරල් විසඳුමකට අපි කොහොමත් එකඟ නැහැ. අපේ ස්ථාවරය පැහැදිලිව දක්වා තිබෙනවා. වෙනත් දේශපාලන පක්ෂත් ඒක කර තිබෙනවා.ප්‍රශ්නය: නව ව්‍යවස්ථාවක් පාර්ලිමේන්තුවේ සම්මත වුවත් ජනමත විචාරණයේදී පරාජය කරන බවට මහ සංඝරත්නය අභියෝග කරනවා නේද?පිළිතුර: ශ්‍රී ලංකාව කියන්නේ සියයට හැත්තෑවකට ආසන්නව බෞද්ධයන් ඉන්න රටක් බව අපි තේරුම් ගන්න ඕන. මහ නාහිමිවරු ප්‍රධාන සංඝරත්නය නිකායන්වලට බෙදී නායකයත්වය දෙන්නේ ආගමික කටයුතුවලට පමණක් නෙමෙයි. රටේ අවශ්‍යතාවලටත් පෙනී සිටිනවා. එය ඉතිහාසයේදීත් නිරන්තරයෙන් වී තිබෙනවා. එය ඉදිරියටත් විය යුතුයි.  එවැනි බලවේගයක් තරහා කර ගන්න වුවමනා නැහැ. එනිසා ඉදිරිපත් වන එම අදහස්වලට අපි ඇහුන්කන් දෙන්න ඕන. රටේ නීතිරිති හැදිය හැකි එකම පාර්ශ්වය හැටියට යමක්කළ  යුතුය යන ස්ථාවරයේ ඉන්නවානම් එයට එකඟ නොවන පාර්ශ්වවලට කරුණු පැහැදිලි කර දෙන්න ඕනෑ. රටට අහිතකර දෙයක් කරන්නේ නැහැ කියන ස්ථාවරයේ ඉඳලයි තීරණයක් ගන්න ඕන. ඒකීය භාවයට හානියක් වෙන්න දෙන්න බැහැ. බුද්ධාගමට  හානියක් වෙන්න දෙන්න බැහැ.  වෙනත් ආගම් අදහන අය මේ රටේ ඉන්නවා. ඒ අයගේ අයිතිවාසිකම් පාගා දාන්නත් බැහැ. මේවා කඩිමුඩියේ කරන්න බැහැ.  තව කාලයක් ගනීවි. රට අස්ථාවර වන පියවරවලට ඉඩ තබන්න බැහැ. එක එක්නෙකා කියන ආකාරයට උතුරේ හමුදාව  ඉවත් කර ගන්න අපට බැහැ. නිරන්තරයෙන්ම එවැනි දේ ආරක්ෂා වෙන්න ඕන.ටී.එන්.ඒ. එකෙත් අන්තවාදී කොටස් තවම ඉන්නව. හැබැයි මැදට එන්න සූදානම් පිරිසකුත් තවම ඉන්නවා. ඒ අයව දුර්වල කරනවද අන්තවාදය ශක්තිමත් කරනවද කියන එකත් අපි සිතන්න ඕන. ඒ අය කියන පළියට අපට නටන්නත් බැහැ. අස්ථාවර තත්වයක් ඇති නොවන  ආකාරයට වැඩ කරන්න ඕන. රටට හානියක් නොවන අපේ උරුමයන් විනාශ නොවන අනාගත පරම්පරාවට ඒකීය රටක් බාරදෙන වැඩපිළිවෙළක් තමයි අපි ක්‍රියාත්මක කරන්න හදන්නේ.ප්‍රශ්නය: අලුත් ව්‍යවස්ථාවක් ඕන කියල ශ්‍රීලනිප පිළිගන්නවද?පිළිතුර: නෑ. තවම එහෙම තීරණයකට ඇවිත් නැහැ. යම් වගන්තියක් සංශෝධනය කරන විට එය සංශෝධනය කර  නවතින්න පුළුවන්ද නැති නම් ඒ නිසා වෙනත් වගන්ති සංශෝධනය කළ යුතුද නැතිද කියා අවසන් වශයෙන් බලන්න ඕන. එනිසා අවසානයේදී තමයි ඕව තීරණය කරන්න වෙන්නේ. සමස්තයක් හැටියට බලන්න අපට සිදු වෙනවා. එනිසා තවම කල් මදි.ප්‍රශ්නය: විධායක ජනාධිපතිධුරය අහෝසි කරන්න කියා ජනතාවගෙන් ඡන්ද ගත්ත ඔබලා දැන් එම ධුරය ඕන කියන්නේ ඇයි?පිළිතුර: හැම මැතිවරණයකදීම හැම දේශපාලන පක්ෂයක්ම ඕක කියනවනේ. මේක අලුත් දෙයක් නෙවෙයි. හැබැයි ප්‍රථම වතාවට විධායක ජනාධිපතිට තමන් සතු අන්තවාදී බලතල ස්වෙච්ඡාවෙන් ලබාදීමට ඉදිරිපත් වූවා. එතුමාගෙ අත්සනින් කැබිනට් පත්‍රිකාවක්  ඉදිරිපත් කළා. 19 වැනි සංශෝධනය ගෙනාවා. එය අභියෝගයට ලක් වූවා. මේක කරන්න බැහැ කියා ශ්‍රේෂ්ඨාධිකරණයයි කියන්නේ. අපි කියන්නේ  දැන් තියෙන එක තියෙන්න ඕන කියලයි. ෆෙඩරල්  විසඳුමකට අපි කිසිසේත්ම එකඟ නැහැ. විධායක ජනපති පත් කරන්නේ ජනතාවයි. ඒ නිසා ඒ ජනපතිට ඕනෑම වෙලාවක මැදිහත් වී රටේ ඒකීය භාවය ආරක්ෂා කරන්න කටයුතු කිරිමේ බලය තිබිය යුතුයි. පාර්ලිමේන්තුවට මේ බලය දෙන්නේ කොහොමද? මොකද  පාර්ලිමේන්තුව වෙනස් කරන්න පුළුවන්නේ. ඒක මහ භයානක දෙයක්. පාර්ලිමේන්තුවෙන් අගමැති තේරීම වෙනම දෙයක්. හැබැයි මේ බලය එතෙන්ට දෙන්න බැහැ.ප්‍රශ්නය: ජනතාව බලය දුන්නේ විධායක ජනාධිපතිධුරය අහෝසි කරන්න නම් එයට පටහැනිව කටයුතු කිරීම ජනතාව රැවටිමක් නොවෙයිද?පිළිතුර: ජනතාව ඔක්කොම ඒ කතාව කියන්නේ නැහැ. අපිත් ජනතාව නියෝජනය කරනවා. අපි ඒ ස්ථාවරයන්ට ඇවිත් තියෙන්නේ අපි නියොජනය කරන ජනතාව අපි ගත් තීරණය හරිබව කියන නිසයි. ජනතාව විධායක ජනපති තෝරන්න ඕන කියලයි ඒ අය කියන්නේ. ඇත්ත වශයෙන්ම සුළුජන කොටස්වලටත් ඒක හොඳයි. විධායක ජනපති තනතුර රටේ සමගිය ඇති කරන්නත් අවශ්‍ය තනතුරක්.ප්‍රශ්නය: ජනතාව ගැන ඔහොම කතා කළාට ජනතාවගේ පරම අයිතිය ලබා නොදී තියන්නේ ඇයි?පිළිතුර: ඒ කියන්නේ?ප්‍රශ්නය: ඡන්ද අයිතිය?පිළිතුර: ඡන්දය තියනවනේ. ජනවාරි අග වනවිට පළාත් පාලන ඡන්දය පවත්වන බව ප්‍රකාශවී තිබෙනවා. පක්ෂ නායක රැස්වීමේදී එය තීන්දු  කරගෙන තිබෙනවා. ගිය රජය සීමා නිර්ණය දේශපාලන වුවමනා මත කළ නිසයි. ඡන්දය පරක්කු වුණේ. අපි ඒ වැරදි නිවැරදි කළා. අලුත් ක්‍රමයට ඡන්දය පවත්වන්න තීරණය වුණා. ඒක ජනතා ජයක්. ශ්‍රීලනිපය බලන්නේ  මිශ්‍ර ක්‍රමය පාර්ලිමේන්තු මැතිවරණයටත් ගේන්නයි. මැතිවරණ ක්‍රමය සංශෝධනය කිරීම අතවශය  කාරණයක්. සියලු දේශපාලන පක්ෂ දැනටමත් මැද තැනකට ඇවිත්. ආසනයට මන්ත්‍රීවරයකු පත් කිරීම අත්‍යවශ්‍ය කාරණයක්. ඒ වගේම සුළු ජනකොටස් වලට සුළු පක්ෂවලට අසධාරණයක් වෙන්න බැහැ. මැතිවරණ වියදම් සීමා කිරීමේ පියවරකට දැන් එළඹ තිබෙනවා. ඊළඟ මැතිවරණවලදී සියලු දෙනාට තරග කරන්න සම පිට්ටනියක් හදාදීමයි මෙහි අරමුණ ජනතාවගේ පැත්තෙන් මේක ලොකු ඉදිරි පියවරක්.ප්‍රශ්නය: ජනවාරියේ එනව කියන ඡන්දයට ශ්‍රීලනිප සූදානම මොකක්ද?පිළිතුර: අපි ශ්‍රීලනිප ප්‍රධාන සන්ධානක් හැටියට තරග කරන්නයි ලෑස්තිවෙන්නේ. පක්ෂ විශාල සංඛ්‍යාවක් අපිත් එක්ක එකතුවී සිටිනවා. තවත්  පක්ෂ එක්වීමට ඉල්ලීම් කර තිබෙනවා. කවුරු හෝ  එකතු වෙනව නම් අපිත් එක්කයි එකතු වෙන්න  ඕන. අපිට යන්න තැනක් නැහැ. අපි පක්ෂය අතහැර ගිහින් නැහැ. සමහර කොටස් අද පක්ෂය අතහැර ගිහින් වෙනත් පක්ෂයකට අනුබල දෙන්න කටයුතු කරනවා. එනව නම් ඒ අයයි පක්ෂයට එන්න ඕන. ඒ අයත් පාක්ෂිකයො නම් එන්න ඕන. අපි බෙදුනොත් වාසිය වෙනත් අයටයි. මේව දැන දැන  කවුරු හෝ වැඩ කරනවා නම් ඔවුන්ට විරුද්ධව විනයානුකූල පියවර ගන්න වෙනවා. මේ  වටිනා පක්ෂය කඩා දුර්වල කර වෙනත් පක්ෂයක් සමඟ යනවද නැතිනම් පාක්ෂිකයො හැටියට ශ්‍රීලනිපය සමඟ එක්වී අපේ පාලන බලය තහවුරු කිරීමට කටයුතු කරනවද නැද්ද කියා තීරණය කරන්න ඕන. අපේ දොර විවෘතයි.ප්‍රශ්නය: ශ්‍රීලනිපය සමඟ එක්ව තරග කිරීමේ ප්‍රතිඵලයක් නැති බව ඒකාබද්ධය කියනවා නේද?පිළිතුර: එහෙනම් ඒ අය ශ්‍රීලනිපයෙන් අයින් වෙන්න ඕන. වෙනින් පක්ෂයකට උදව් කරන්න බලාපොරොත්තු වෙනව නම් ශ්‍රීලනිප උරුමය කර තියාගෙන යන්න බැහැ. ද්‍රෝහිකම් නොකර ඉවත්වී වැඩ කරන්න ඒ අය තීරණය කරන්න ඕන. ඒකෙ ගැටලුවක් නැහැ. හැබැයි අපි ප්‍රාර්ථනා කරන්නේ මේ අයත් එකතු කර ගන්න ලැබේවා කියලයි. අද ශ්‍රීලනිපය ජනාධිපතිතුමා යටතේ  බොහෝ ඉදිරියට ගිහින්. සැබෑ ශ්‍රීලනිප පාක්ෂිකයන් පුද්ගලයන් මත බෙදන්න සූදානම් නැහැ.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආණ්ඩුවේ-සන්නිවේදනය-දුර්වලයි/26-519617",
    "Category": "features"
}