{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 29",
    "Headline": "මඩාටුගම දියණියට කළ බොරු චෝදනාවෙන් දෙමාපියෝ කබලෙන් ලිපට",
    "News Content": "කාංචන කුමාර ආරියදාසමුළු රටේම කතාබහට ලක්වූ කැකිරාව මඩාටුගම රේවත මහා විද්යාලයේ 10 වැනි වසරේ ඉගෙනුම ලබන සිසුවියක කුසගින්නේ සිටීම හේතුවෙන් වමනය ගොස් පසුව විදුහලේ විනය කමිටුව මගින් ඇය ගැබිනියක පවසා පාසලෙන් ඉවත් කිරීමේ සිද්ධිය පිලිබදව පරීක්ෂණ පැවැත්වීම සඳහා ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව මගින් දැරියගේ මවට සහ පියාට ලබන සදුදා දිනයේ කොළඹ මානව හිමිකම් කාර්යාලයේ පෙනී සිටින ලෙස ලිඛිතව දැනුම්දී තිබේ.එම දැරියගේ මව ඩී .එම් .   සෝමාවතී මහත්මිය  (57 ) කිසි දිනක කොළඹට ගිහින් නොමැති බව පවසන්නීය .ඇයගේ පියා එච්. එන්. කිරිබණ්ඩා (66) මහතා කියා සිටියේ තමන් එක්දහස් නවසිය හැට ගණන්වල පුංචි කාලේ කොළඹ කොටුව ප්‍රදේශයේ ලොරියක එළවළු බෑමක්   කර ඇති බවත් ඉන් මත්තට මෙතෙක් කොළඹට ගොස් නොමැති බවත්ය.එමෙන්ම මෙම දෙමව්පියන්ට තවත් ප්‍රශ්නයක් බවට පත්ව ඇත්තේ එදිනෙදා කුලී වැඩක්  කරගෙන දිනකට එක වේලක් පමණක් ආහාර ගනිමින් සිටින බැවින් දෙදෙනාට කොළඹ යෑම සඳහා අඩුම තරමේ බස් කුලී වත් හොයා ගැනීමට නොහැකි තත්ත්වයක පසුවන බවයි.ඔවුන්ගේ  නිවසට ලංකාදීප නියෝජිතයන්  ගියේ ලංකාදීපයේ පලවූ ප්‍රවෘත්තියක් දැක ත්‍රිකුණාමලය ප්‍රදේශයේ පදිංචි සංවේදී පුද්ගලයන් තිදෙනෙකු මෙම නිවැසියන්ට වියළි ආහාර   රැගෙන ආ අවස්ථාවේ ඔවුන්ට එම නිවස පෙන්වීම සඳහාය. අසාධාරණයට පත්ව සිටින දියණිය සහ මව ඒ වන විටත් නිවසේ සිටි අතර ඇය කියා සිටියේ තමන්ට තවමත් පාසලක් බවයි. කෙසේ වෙතත් දැරියගේ මව කියා සිටියේ මඩාටුගම රේවත විද්‍යාලය ගුරු දෙගුරු සමිති ය පවත්වා මෙම දැරිය පාසලට ඇතුලත් කරගන්නේ නම් ගුරුවරුන් කිහිප දෙනෙකු පාසලෙන් ඉවත්වන බවට දැනුම් දී ඇති බව ය.මෙම දැරියට පාසල් යෑම සඳහා පාවහන් යුගලක් හෝ බෑගයක් සහ ඇඳුම් පැළඳුම් තිබේද යන්න   මව ගෙන් විමසීමක් කළ අවස්ථාවේ දැනට පාසල් යෑමට භාවිත කළ  මිරිවැඩි සඟළ  අපට පෙන්වූවාය. එහි යටි පතුල ගෙවී බිම ගෑවෙන ආකාරය පෙනෙන්නට තිබිණි.දිනකට එක වේලක් පමණක් ආහාර ගන්නා මෙම අහිංසක   දුප්පත් පවුලේ උදවියද මෙම සිද්ධියත් සමඟ තවත් කරදර රැසකට මුහුණ පෑමට සිදුව ඇති බව පියා වන කිරිබණ්ඩා මහතා අප සමඟ  පැවසීය.  විවිධ පරීක්ෂණ සඳහා අනුරාධපුර දඹුල්ල ආදී ප්‍රදේශවල  පොලීසි වලට ගමන් කිරීම නිසා තමන්ට කුලී වැඩක් කර ගැනීමට හෝ අවස්ථාවක් නොමැති බව ද ඔහු කියයි.කිරිබණ්ඩා මහතා වැඩිදුරටත් කියා සිටියේ තම දියණිය පාසලෙන් ඉවත් කිරීම සඳහා මුල් වූ ගුරුවරයා පිළිබඳව කිසිවක් කතා නොකර  සිටින නමුත් විදුහල්පතිතුමියට බලපෑම් කළ ගුරුවරයා පිළිබඳව පරීක්ෂණයක් පවත්වන ලෙසද ඉල්ලීමක් කළේය. විදුහල්පතිතුමිය එම ලිපියට අත්සන් කළා පමණක් බවද දැරිය පාසැලෙන් ඉවත් කිරීම සඳහා දැඩි ලෙස  ක්‍රියාත්මක වූයේ වෙනත් ගුරුවරයකු බව හෙතෙම සඳහන් කළේ ය.ශ්‍රී ලංකා මානව හිමිකම් කොම්ෂන් සභාවේ කැඳවීම පරිදි මෙම දෙදෙනාට කොළඹ යෑම සඳහා රුපියල් 1000ක  මුදලක් ත්‍රිකුණාමලය ප්‍රදේශයේ සිට පැමිණි තරුණියක විසින් පරිත්‍යාග කරන ලදී.මේ පිළිබඳව අදහස් දැක්වූ දැරියගේ මව සෝමාවතී මහත්මිය මෙසේ කීවාය.\"පහුගිය මාසෙ දොළොස්වැනිදා තමයි අපි දෙන්නා කුලී වැඩකට ගිහිල්ල ඉද්දි  පණිවිඩය එව්වේ   අපිට පාසලට  එන්න කියලා. ඒ ගියාට පස්සෙ තමයි තව ගුරුවරයෙකු අපිට කිව්වේ අපේ දුවට   බබෙක්  හම්බෙන්න  ඉන්නවා  ඒ නිසා පාසලේ තියාගන්න බෑ කියලා. ගුරුවරයා දැඩි ලෙස අපිට බැන්නා. දුවටත් බැන්න . පස්සේ අපිට  දු අස්කරගෙන  ගෙදර එක්ක එන්න කියලා කිව්වා.  ඒ නිසා තමයි අපි දුව දඹුල්ල ඉස්පිරිතාලෙට ගෙනාවේ. දඹුල්ලේ දොස්තර මහත්වරු දෙවිවරු වගේ ඒ මහත්වරු මගේ දුවට තිබ්බ චෝදනාව බොරුවක් බවට පත් කළා. ඒ වෙලාවෙ මගේ හිතේ තිබුණු ගින්දර ගොඩක් නිවිලා ගිය \"\"දැන් වෙලා තියෙන්නේ මගේ දුවට තවමත් ඉස්කෝලේ යන්න  නැති එක. විදුහල්පතිතුමිය වත් වෙනත් කවුරුවත් ඉස්කෝලයක් දෙනවා කියලා අපිට කිව්වේ නෑ. හැබැයි දුවගේ පංතිභාර මැඩම් ඇවිල්ලා එක දවසක් කිව්වා දුව ඉස්කෝලෙ ගන්නවා කියලා. හැබැයි තවමත් ගත්තේ නෑ. තවමත් දුව ගෙදර. අපි හැමදාම එක එක පරීක්ෂණ වලට පොලිසි ගානේ කාර්යාල ගානේ ඇවිදිනවා. දවසේම බඩගින්න යන්නේ අදත් ඊයෙත් අනුරාධපුරය ගියා බස් එකට සල්ලි හොයාගෙන යනවා .දවසේම බඩගින්නේ ඉඳලා ආපහු එනවා.\" මම කවදාවත් කොළඹ ගිහිල්ලත් නෑ කොළඹ දැකලත් නෑ කොහොමද අපි  කොළඹ යන්නේ, අඩුම තරමේ කොළඹ යන්ඩ ඕනෙ කොහොමද  කියලවත් අපි දන්නේ නෑ .ඔය කියන මානව හිමිකම් එක තියෙන තැන දන්නෙත් නෑ. පුලුවන්නම් බස් එකෙන් බහින තැනට වත් කවුරුහරි අවොත් අපි එක්ක යන්න ලොකු දෙයක්.\" \"අපි යන් නැතුව හිටියොත් කියයි මේ කෙල්ල ඇත්තටම මේ දේ කරගෙන  කියලා. එකෙත් ලොකු ගින්දරක් තියෙන්නෙ. මොනවා කොරන්ඩද කියලා අපිට තේරෙන්නෙ නෑ මහත්තයො\".දැරියගේ මව   හඬමින් එසේ  කියා සිටිද්දී පියා වූ ටිකිරි බණ්ඩා මහතා මෙසේ පැවසීය\"අපිට වෙන මොනවත් ඕනේ නෑ දුවට විභාගයක් කරන්න ඉගෙන ගන්ඩ ඉස්කෝලේ යන්න අවස්ථාව දෙන්න කියන්න. විදුහල්පති තුමිය ගොඩක් දුක්වුණා මෙම සිද්ධියත් එක්ක .එතුමියට තියෙන්නෙ මේක අත්සන් කරපු එකේ වැරැද්ද. හැබැයි වෙන කෙනෙක් තමයි  බැන්නේ ඒ  සර් කියපු ඒවා අහගෙන ඉන්න බැරුව මම එලියට ගිහිල්ල හිටිය\".\" ඒ තරම් පහත් විදියට තමයි කතා කළේ. ඉස්කෝලේ රැස්වීම් තියලා දෙමව්පියෝ ගුරුවරු ඔක්කොම  අපිට දොස් කියන්න සැලසුම් කොරලා . කිසිම කෙනෙක්  කතා කරන්නේ නෑ. දැං ඔක්කොම වැරදි කරලා තියෙන්නේ අපි . පත්තර වලට ටීවී වලට දාපු මහත්තුරුයි  අපියි මේවා කොරේ කියලා තමයි අපිට බනින්නේ. ලොකු නෝන ගැන අපිටත් දුකයි මොකද අපි එන්න හදන වෙලාවේ   ලොකු කනස්සල්ලකින් හිටියේ අපි දැක්කා හැබැයි කෙල්ල පාසලෙන් අයින් කරන්න අස්සන ගැහුවේ ලොකු නෝනා. අර වෙන සර් කෙනෙක්  තමයි ගොඩක් බලපෑම් කළේ. මං ඒක එදත්  අදත් කියනවා .මොනව උනත් දැන් වැරදි කාරයො අපි. මොනව කරන්ඩද දුප්පත් කමත් එක්ක සිද්ද වෙන දේවල් මේව.\"\"අපිට කොළඹ එන්න කියල තිබ්බට යන්නේ කොහොමද? මම එකදාස් නවසිය හැට ගණන්වල කොල්ල කාලේ කොළඹ ගිහිල්ලා ලොරියක පිටකොටුවේ ලොරියක බඩු බාලා තියෙනවා එදයින් පස්සේ මේ වෙනකම් මම කොළඹ ගිහිල්ලා නෑ.  තියෙන තැනක් දන්නෙත් නෑ .කොහොම හොයාගෙන යන්න ද කියලා දෙව්ලොව රත් වෙලා ඉන්නේ. අතරමං වෙයිද කියලා හිතාගන්නත් බෑ.\"  ",
    "URL": "https://www.lankadeepa.lk/features/මඩාටුගම-දියණියට-කළ-බොරු-චෝදනාවෙන්-දෙමාපියෝ-කබලෙන්-ලිපට/2-519607",
    "Category": "features"
}