{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 25",
    "Headline": "දෑස් අඳ තරුණයාගේ ඩ්‍රම්ස් වාදනය අසා ඉතාලි ජාතිකයා පිහිටවෙලා",
    "News Content": "(චමිල් රුපසිංහ)දෑස් අද වුවත් තමාගේ දක්ෂතාව නිසා ඉතාලි ජාතික  මාර්කෝ කැමි ( MARCO CAIMI ) මහතාගෙන් ලැබුණු ධන පරිත්‍යාගයෙන් තම ප්‍රදේශයේ ඇති පිත්තල කර්මාන්තය උදව් කරගෙන ජීවිතය ඉදිරියට ගෙන යාමට හැකි වු බවත් තවත් අරමුණු තිබුණත් ඒවා සාර්ථක කර ගැනීමට යම් කිසිවකුගේ සහායක් අවශ්‍ය බව දෘශ්‍යාබාධිත රාජේන්ද්‍ර සිසිර කුමාර මහතා පවසයි.මහනුවර පමුණුව හංදෙස්ස ගම්මානයේ පදිංචි රාජේනන්ද්‍ර සිසිර කුමාර 1984 නොවැම්බර් 10 වැනි දා  මොළොව එළීය දැක ඇති අතර ඔහුට මුලින්ම තම දෑස මඳ වශයෙන් පෙනී ඇත.මුලින්ම අධ්‍යාපන කටයුතු හැදැරීම සඳහා පමුණුව ප්‍රාථමික විද්‍යාලයට ගොස් ඇති අතර ඒ කාලය තුළදී ඇස් දෙකම නොපෙනී යාම නිසා අලපලාවල විශේෂ අධ්‍යාපන ඒකකයට ඇතුළත් වී ඇත.තම පවුලේ සහෝදරයකු හා සහෝදරියකගේ වැඩිමල් සොහොයුරා වි සිටින සිසිර කුමාර තම දෙමාපියන්ට යම් සහනයක් වන්නට සිතා තම අධ්‍යාපනය නවතා දැමු බව ඔහු පැවැසිය.පසුව අවුරුදු 8 දී පමණ තේ කොළ පෙට්ටි උපයෝගී කරගෙන ඩ්‍රම්ස් වාදක භාණ්ඩයක් සාදාගෙන නිවසේ තනිව සිටින මොහොතේ වාදනය කිරීමට සිසිර කුමාර පුරුද්දක් කරගෙන ඇත. එයට ඔහුට සහාය දී ඇත්තේ තම අසල්වාසි මිතුරන් බවත් ඔවුන් තමන්ට ඩ්‍රම්ස් වාදනය කිරිමට මනා පුහුණුවක් ලබා දුන් බවද පවසයි.ඉන් වසර කිහිපයකට පසු දක්ෂ ලෙස ඩ්‍රම්ස් වාදකයෙක් වු සිසිර කුමාර 2002 වසරේ එක්තරා දිනයකදී නිවසේ ඩ්‍රම්ස් වාදනය කරමින් සිටිනා විටදී ප්‍රදේශයේ ඇති සිද්ධස්ථාන වන්දනා කිරිමට පැමිණි විදේශිකයකු සිසිර කුමාරගේ දක්ෂ ඩ්‍රම්ස් වාදනය ඇසීම නිසා නිවස අසල කඩය ළඟ සිටි ප්‍රදේශවාසියකු සමඟ පැමිණ සිසිර කුමාර ගැන තොරතුරු ඉතාලි ජාතික  මාර්කෝ කැමි ( MARCO CAIMI ) මහතා දැනගෙන ඇත.දෘශ්‍යාබාධිත  සිසිර කුමාර මහතාගේ දක්ෂතාවය පිළිබඳ පැහැදුණු ඉතාලි ජාතික  මාර්කෝ කැමි (MARCO CAIMI) මහතා සිසිර කුමාරට උදව් කිරිමට කැමති බව පවසා ඇති බවත් නැවත ඉතාලියට ගොස් මුදල් එවන බව සඳහන් කළ බව මඟ පෙන්වන්නිය සිසිර කුමාරට පවසා ඇත.මාර්කෝ මහතා පැවැසු පරිද්දෙන්ම මඟ පෙන්වනිය මගින් මුලින්ම යුරෝ 500 ක්ද දෙවැනි වතාවේ තවත් යූරෝ 500 ක්ද එවා ඇති අතර එයින් සිසිර කුමාර තම ප්‍රදේශයේ රැකියා මාර්ගයක් වන පිත්තල කර්මාන්තයෙහි නිෂ්පාදන ඔප දැමීම කෙරෙහි තම පියාගේ හා මවගේ අදහස් මත ඇරඹීම සඳහා උපකරණ මිලදී ගැනීම සඳහා  තම පියාට එම මුදල් ලබා දී ඇත.එයින් තම පවුලේ ආර්ථිකය යම්තාක් දුරට මේ දක්වා ගත කිරිමට විශාල රුකුලක් වු බවද ඔහු කීය.තවත් මාස කිහිපයකට පසු තවත් මෙරට මුදලින් රුපියල් ලක්ෂයක මුදලක් මාර්කෝ මහතා එවු බවත් එයින් මේ වන විට තමන් තනිකම පාලුව මකා ගැනීම සඳහා රුපියල් 85000 කින් එම ඩ්‍රම්ස් වාදක භාණ්ඩය මිලදී ගෙන එය වාදනය කරන බවද ඔහු පවසයි.මේ වන විට සිසිර කුමාර මහතාගේ දැස් අඳ වුවත් පිත්තල භාණ්ඩ ඔප දැමීම සඳහා තම මවගේ සහයෝගයෙන් කටයුතු කරගෙන යනු ලබයි. තම මව විසින් ප්‍රදේශයේ පිත්තල වැඩපොළවල නිෂ්පාදනය කරන පිත්තල භාණ්ඩ සොයා නිවසට ගෙනවිත් දෙන අතර දෘශ්‍යාබාධිත සිසිර කුමාර මහතා ඒවා ඔප දමන අතර වැඩ අධික වු විට සහයට සේවකයකු ගන්නා බවත් මේ සඳහා තම මවගෙන් ලැබෙන සහයෝගය නොමැති වුවානම් හා ඉතාලි ජාතික මාර්කෝ මහතාගෙන් ලැබුණු සහයෝගය නොමැති වුවානම් අසරණයකු ලෙස තමන්ට යන එනමන් නොමැති වන බවත් ඔහු පවසයි.තමන් දෘශ්‍යාබාධිතයකු වුවත් මෙරට කිසිම ආයතනයකින් යම් අත දීමක් නොලද බවත් ඉතාලියේ රෝමයේ වාසය කරන මාර්කෝ කැමි ( MARCO CAIMI ) මහතාගේ සහයෝගය ඉතාම වටිනා බවත් ඔහු සමඟ මග පෙන්වන්නියක ලෙස පැමිණි කාන්තාව විසින් ලබාදුන් මිහිරිගම වලව් වත්තේ 30/57 ලිපිනයේ පදිංචි පි.කේ.පි කොරලේ මහත්මියගේ ලිපිනය පමණක් මේ වන විට ඇති බවත් එයට ලිපි යැවුවත් කිසිදු ප්‍රතිචාරයක් නොමැති බවත් මෙම පුවත් දුටු අයක් මොවුන් සිටින තැනක් දනිනම් තමන් අමතන මෙන් සිසිර කුමාර මහතා ඉල්ලා සිටියි.මේ වන විට තරුණයෙක් ලෙස තමාගේ දක්ෂතාවය නිසා විදේශිකයක්ගෙන් ලැබුණු උදව් උපකාර නිසා සමාජයේ යම් තැනක සිටින්නට තමා ඇතුළු පවුලේ සැමට හැකිවු බවත් ඒ සඳහා උදව් කළ සියලු දෙනාට අනේක වාරයක් ස්තුති කරන බවද සිසිර කුමාර මහතා පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දෑස්-අඳ-තරුණයාගේ-ඩ්‍රම්ස්-වාදනය-අසා-ඉතාලි-ජාතිකයා-පිහිටවෙලා/26-519436",
    "Category": "features"
}