{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 22",
    "Headline": "සහචර ධනවාදයේ බුද්ධිමත්හු",
    "News Content": "(කොළඹ විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යා හා රාජ්‍ය ප‍්‍රතිපත්ති අධ්‍යයන අංශයේ - ධම්ම දිසානායක)මෙරට සහචර ධනවාදයේ ඓන්ද්‍රීය බුද්ධිමතුන් කීප දෙනෙකුම නව වමක් පිළිබඳව වූ අදහසට දණ්ඩෙන් පහර කෑ සපුන් සේ කුපිත වී ඇති බව පෙනේ. තවත් හුදු ආණ්ඩුවක් නොව වාම වැඩපිළිවෙළක් උත්කර්ෂයට නැංවීමට ඔවුන් එරෙහි ය. එය ඔවුන්ගේ පැත්තෙන් සාධාරණය.පසුගිය ජනවාරි වෙනස විකාරයක් මිස, තරමක හෝ වැඩදායක එකක් යැයි පෙන්වීමට ඇවැසි උපායික ඥානයක් නැති මේ සහචර ධනවාදයේ ඓන්ද්‍රීය බුද්ධිමත්හු තම දර්ශනයේ දිළිඳු බව වසාගැනීමට  ඕලාරික නව කතාවලත්, කෙටිකතාවලත් සාහිත්‍ය විචාරවලත් පිහිට පතන්නෝ ය.එසේම රාජ්‍ය සම්මාන කෙරෙහි ලොබ බැඳ පොත් පොළවල්වලදී  එකිනෙකා සමඟ පරුෂ වචනයෙන් බැණ අඬගසා ගෙන ඉනුත් නොනැවතී ගුටි බැට හුවමාරු කර ගන්නාහු ය. එයිනුත් නොසෑහී වමක් ගැන ලියනවුන්ගෙන් පසු ගිය රෙජීමය ගැන විවරණ ඉල්ලන්නාහු ය. නින්දා අපහාස කරන්නාහු ය.ඉන් එක් ඓන්ද්‍රීය බුද්ධිමතෙක් සරසවියෙහි ශිල්ප හැදෑරූ සමයේ තම වසරේම සිසු මානවිකාවකට තමාට වඩා විභාග ප‍්‍රතිඵල ලැබී තිබෙනු දැක, ඉන් උරණව, පසු කලෙක නාට්‍යවේදීන්, කවීන්, සන්නිවේදකයන් සහ මහා සාහිත්‍යකරුවන් බවට පත් වූ මිතුරන් ඉදිරිපිට අසැබි වචනයෙන් බැණ කෑ ගසා දෙස් දෙවොල් දුන්නේ ය. ඉනුත් නො සෑහී ස්වකීය ප‍්‍රතිඵල ලේඛනය කීතු කීතුවලට ඉරා දැමූ වේ ය.පසු කලෙක අනවරත කවිකරණයෙන්  මහගම සේකරයන් හා සම වූ, සාහිත ප‍්‍රභාතය පමණක් නොව මනුසත්කම ද ජය ගත් සිංහයෙකු වැනි මිතුරකු ද අබියස සිදු වූ ඒ විකාරය එතැන හුන් කාටත් අදමෙන් මතකය. එවැන්නන් ද සහිත මේ ඓන්ද්‍රීය බුද්ධිමතුන් වෙඩි කෑ සූකරයන් ගල් කන්නා සේ හැසිරීම තේරුම් ගත යුත්තේ මනෝවිද්‍යාවෙන් නොව මනෝ විශ්ලේෂණයක් මගින් ය. එවිට නම් මේ අය කෙරෙහි ඇතිවන්නේ අනුකම්පාවකි.මේ නම් අතිශයින්ම කපටි කෛරාටික උපායකි. මොවුන්ට අනුව 2005 ට පෙර ලංකාවක් තිබී නැත. සියලූ විනාශයන් සිදු වුණේ 2005න් ඇරඹුණු රාජපක්ෂ රෙජීමය නිසාය. සේනානායකලාගේ රෙජීම්, කොතලාවල රෙජීමය, බණ්ඩාරනායක රෙජීමය, දහනායකගේ මාස පහේ රෙජීමය, 70-75 සමඟි පෙරමුණ, 75-77 සිරිමා-ෆීලික්ස් රෙජීමය, 77-88 ජයවර්ධන රෙජීමය, 88-93 පේ‍්‍රමදාස රෙජීමය  විතරක් නොව, 87-90 සමයේ තම තමන් කළ කී දෑ සහ 2001 රනිල් රෙජීමය පවා අමතකය. ඒ හැම රෙජීමයක්ම කළ අකටයුතුකම් සියල්ල අමතකය. 83 සිට 2009 දක්වා උතුරු-නැගෙනහිර පැවති ප‍්‍රභාකරන් රෙජීමයත් අමතක ය. 94 ගමක් නගරයක් ගානේ ගොස් චන්ද්‍රිකා රෙජීමය පිහිටුවීමට පමණක් නොව 2005 රාජපක්ෂ රෙජීමය පිහිටුවීමට 2010 දී ෆොන්සේකා රෙජීමයක් පිහිටුවීමටත් තමන් ලබා දුන් දායකත්ව සියල්ල ද මේ බුද්ධිමතුන්ට අමතකය. 2015 මෛත‍්‍රී-රනිල් රෙජීමය තනන්නට දුන් කායික සහ වාචික දායකත්වය ද නුදුරු කලක දී අමතකව යා හැක.එක අතකට මෙය වැරැද්දක් නොවේ. මේ වනාහි හිතා මතා අමතක කිරීමකි. එසේ කරන්නේ දිගු කලක් තිස්සේ පදනම් (යටි) ව්‍යුහය බව ට පත්වී ඇති සහචර ධනවාදයට තමන්ගේ ඇති ඓන්ද්‍රීය නෑකම සහ කැපවීම නිසා ය. ක‍්‍රමයේ කුරිරු බව සහ එහි ඇති, පොදු ජනයාට එරෙහි සාපරාධී බව වසන් කිරීමට සහ අමතක කරවීමට නම් හුදු දෛනික ප‍්‍රතිචාරාත්මක දේශපාලනයක් කරා යා යුතුමය. පුද්ගල කේන්ද්‍රීය විවේචන, විචාර, දෝෂාරෝපණ, අවලාද නැඟීම සහ ප‍්‍රඥාව නොව සහතික පත‍්‍ර සුදුසුකම් පරීක්ෂා කිරීම කළ යුතුමය. එසේ කරමින් මොවුන් සිය සහතික පත‍්‍ර සුදුසුකම්වලට නොගැළපෙන පරිද්දෙන් ද්වේශ සහගත සහ  කුහක සිය ආත්මය හෙළිදරව් කරමින් හැසිරෙන්නේ ක්‍රමයට එරෙහි පොදුජන ඓන්ද්‍රීය ක‍්‍රියාකාරකයන්ගේ මැදිහත්වීම්වල ට සමාජය තුළ ඇති ඉඩ කඩ අසුරා තැබීමේ දුෂ්ට චේතනාවෙන් ය. එසේම මොවුන්, පවත්නා සහචර ධනවාදය සැඟවීම මෙන්ම ඒ මගින් පොදුජනයාට වන හානියක් නැතැයි යන ව්‍යාජ සවිඥානකත්වය ජන මනසේ පැළ කරවීමට තම ‘සාහිත්‍යකාරකම’ බලයක් ලෙස භාවිතා කරන පිරිසකි. එහෙත් පොදුජන මනසේ මොවුහු මහා මානව භක්තිය සහිත සිත්තරුය. සාහිත්‍යකරුවෝය. විචාරකයෝය. බුද්ධිමත්තුය. ලොකුම විහිළුව වන්නේ රෙජීම් විරෝධී, පාරිශුද්ධ මේ බුද්ධිමතුන් ඒ රෙජීම්වලින් දෙන රාජ්‍ය සම්මාන පතා අගු වටේ කැරකීමය. අත් දෙකෙන් ම කෙටි කතා නවකතා ලීවීම ය. ඒ රාජ්‍ය සම්මාන නොලැබුණු විට බැණ වැදීමය. මහ පාරේ දී ගුටි බැට හුවමාරු කර ගැනීම ය. එසේම ජනවාරියේ කළ ඔළුගෙඩි වෙනස ට තම තමන් කළ සේවය සඳහා පාර්ලිමේන්තුවේ ජාතික ලැයිස්තු මන්ත‍්‍රී ධුර, සංස්ථා සභාපති ධුර, පුලන්නෝ ය. ක‍්‍රමය කිසිදු ආකාරයකින්වත් වෙනස් නොකොට තමුන්ට ආම්බාන් කළහැකි යැයි සිතෙන අය ට ක‍්‍රමය භාර දී ඉන් යමක් අපේක්ෂා කරන්නෝය. මේ බුද්ධිමතුන් ට ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ රොමැන්තික සිහින තිබුණාය කියන හරි අපූරු ජනවාරි විප්ලවය. වම යැයි කියා ගන්නා පක්ෂ පොදු ජනයා ට අවබෝධ කර නොදෙන්නේ මේ මායාව ය.මේ බුද්ධිමතුන් සේ ම, 2005 න් එහා ඉතිහාසය ට යෑම සඳහාවූ ප‍්‍රවේශ දොරටු විවෘත කිරීමට ජවිපෙත් අකැමැතිය. එජාපයත් අකැමැතිය. බොහෝ දේශපාලනඥයෝත් අකැමැතිය. සමහරු කම්මැලිය. සහචර ධනවාදයේ ගෝලීය-ජාතික දෘෂ්ටිවාදී පහසුකාරකයන් වන රාජ්‍ය නොවන සංවිධානත් අකැමැතිය. ඒවායේ සිටින බුද්ධිමත්හුත් අකැමැති ය. කොළඹ, නුවර සිවිල් සමාජයත් අකැමැතිය. දොරගුළු විවර කරන්නේ වසර 70 ක ස්වදේශික දේශපාලන, ආර්ථික, සමාජ, සංස්කෘතික ඉතිහාසය ට අදාළ හතෙන් එකක් වන වසර 10 ක ට පිවිසෙන දොරටුවක් පමණි. මෙහි රහස කුමක් විය හැකි ද? ඊට ප‍්‍රධාන හේතුව 2005 න් එහා ඉතිහාසයේ ඛේදවාචකවල ට මේ පාර්ශ්වත් තීරණාත්මක පංගුකාරයන් වීම ය. ඒ නිසා ඒ ඉතිහාසය වැසීම ට මේ පාර්ශ්ව ගන්නා පරිශ‍්‍රමය සාමූහික එකකි. තේරුම් ගත හැකි එකකි.මේ ඓන්ද්‍රීය බුද්ධිමතුන්, එනම් ග‍්‍රාමීය ඓන්ද්‍රීය බුද්ධිමතුන් ලෙස සහ පොදුජන ඓන්ද්‍රීය බුද්ධිමතුන් ලෙස මතු වූ මොවුහු මේ වන විට සහචර ධනපති කල්ලිවල ඓන්ද්‍රීය බූද්ධිමතුන් බවට පත් වී සිටිති. එනම් දැන සහ නොදැන ඒ කල්ලිවල පැවැත්මට අදාළව පොදු ජන මනස හැසිරවීමේ කාර්යය සිදුකරමින් සිටින්නෝ මේ බුද්ධිමත්හුය. මොවුන් ඇතැම් විට තමුන් නාගරික බුද්ධිමතුන් යැයි සිතනවා විය හැක.සැබෑ ලෙසම නම මොවුහු නාගරික නොව අධ්‍යාපන සහ රැකියා අවස්ථා නිසා ‘නගරයට ආ බුද්ධිමත්හු’ ය. විශේෂ ලක්ෂණය වන්නේ බුද්ධිමතුන් බවට පත් වූ පසු තම මුල් පසුබිම්වලින් වෙන් වීම ට, තමන් සැබෑ ලෙසම අයිති ජනයාගේ අදහස් නියෝජනය නොකිරීමට සහ එකී පසුබිම් මුල් හිතා මතා වෙර වීරියෙන් අමතක කර දැමීම ට ප‍්‍රබල සහ උපක‍්‍රමශීලී උත්සාහ ගැනීම ය. මෙවැන්නන් නම් කිරීම සඳහා ඉතාලි ජාතික මාක්ස්වාදියකු වූ අන්තෝනියෝ ග‍්‍රාම්ස්චි යොදා ගත්තේ ‘අන්තර්-මධ්‍යම පන්තීන්’ යන නාමයයි. ගුණදාස අමරසේකර ට අනුව නම් ‘මුල් සිඳ ගත් උගත්තු ය.  ග‍්‍රාම්ස්චි ට අනුව අන්තර්-මධ්‍යම පාන්තිකයන් යනු ‘පාලක කොටස්වලට හෝ පාලිත පන්තීන්වලට ඍජුවම සම්බන්ධ නැති එහෙත් පාලන බලය පවත්වාගෙන යාමට ආධාර වන සමාජ කණ්ඩායම් ය.’  පාලක පන්තීන් ට තම බලය පවත්වාගෙන යා හැක්කේ මොවුන් ගේ පැවැත්ම උපයෝගී කොට ගෙනය. මේ පන්තිය වැනෙන පන්තියකි. සමාජ කොටසකි. පවතින බල තුලනය අනුව තම ක‍්‍රියාකාරිත්වය තීරණය කරන සමාජ කණ්ඩායමකි. ඒ කණ්ඩායම අතරවත් මානුෂික හෝ අවංක මිත‍්‍ර සබඳතා නොපවත්වන පිරිසකි. සාමුහික වන්නේ සහචර ධන-බල අරමුණු වෙනුවෙන් පමණි.මේ සමාජ පන්තියට අයිති සහචර ධනවාදයේ ජනවාරි බුද්ධිමතුන් සිදුකරමින් සිටින්නේ 2005 න් එහා ඉතිහාසය අවලෝකනය කිරීමට පොදුජනයා ට ඇති මානසික ඉඩ වසා දැමීම ට ක‍්‍රියා කිරීම ය. එසේම පොදු ජන මනස තම දෛනික පීඩා පිළිබඳ අවලෝකනයෙන් ගලවා අහස් සංකල්පවල පටලවා දමා ඇත්ත පීඩා සඟවා තැබීම ය. ඒ මගින් සිදු කරන්නේ අර පීඩිතයන්ගේ කුසවල් පිටේ ඇලෙද්දී ඊට වගකිවයුත්තන් ප‍්‍රජාතන්ත‍්‍රවාදයේ, යහපාලනයේ, ජාතික මූල්‍ය ආරක්ෂණයේ  සහ නිදහසේ වක්තෘන් ලෙස උත්කර්ෂයට නැංවීම ය. සාගින්නට ඒවා අනුභව කරන ලෙස ජනයා ට බල කිරීමය. එනම් තමන් මතු වූ සමාජ පසුබිමේ සිටින මිනිසුන්ගේ සාගිනි ප‍්‍රශ්න, පානීය ජල ප‍්‍රශ්න, කෘෂිකාර්මික ප‍්‍රශ්න, වෙළඳපොළ ප‍්‍රශ්න, සෞඛ්‍ය ප‍්‍රශ්න, අධ්‍යාපන ප‍්‍රශ්න, සනීපාරක්ෂක ප‍්‍රශ්න, යටිතල පහසුකම් ප‍්‍රශ්න, පරිපාලන ප‍්‍රශ්න සහ සමාජ-විෂමාචාර ප‍්‍රශ්න මේ බුද්ධිමතුන්ට පෙනෙන්නේ නැත. ඒ දිහා හැරී බලන්නේවත් නැත.එසේ නම් පොදුජන සමාජයෙන් මේ ජනවාරි බුද්ධිමතුන්ට පැවරී ඇති කාර්යභාරයක් තිබේ ද? පොදු ජන සමාජය වෙනුවෙන් මොවුන් පවරා ගෙන ඇති කාර්යභාරයක් තිබේද? පිළිතුර නම් මේ මොහොතේ මේ අයට පොදුජන සමාජයෙන් පැවරී ඇති කාර්යභාරයක් වත් නැත. පොදු ජනයා ගේ ප‍්‍රගතිය වෙනුවෙන් මොවුන් ස්වේච්ඡාවෙන් පවරා ගෙන ඇති කාර්යභාරයක් වත්  නැත යන්න ය. එහෙත් ඔවුන්ට පාලකයන් විසින් කාර්යභාරයක් පවරා ඇති බවත් මේ බුද්ධිමතුන් ස්ව කැමැත්තෙන් එය තමුන්ට ලැබුණු ගෞරවයක් ලෙස සලකා භාරගෙන ඇතිබවත් පෙනේ. ඒ කාර්යභාරය වන්නේ, පාලකයන්, ඔවුන්ගේ අරමුණු සහ ක‍්‍රියාකලාප අතිශයින් ම සාධාරණය යන්න පොදු ජන මනසේ අවලෝකනය කරවීම ය. එසේම ජනයා විසින් පාලකයා අවලෝකනය කරනු ලබන ආකාරය පාලකයාට වාසි සහගතවන අයුරින් නියාමනය කිරීමේ කාර්යභාරය ය. එනම් ‘පාලක වන්දි භට්ටයන්’ ගේ සහ ‘ගොපල්ලන්’ සේ පොදුජනයා ආම්බාන්කරන අය ගේ කාර්යභාරය ය.එසේ නම් සැබෑ පොදු ජන ඓන්ද්‍රීය බුද්ධිමතුන් ගේ කාර්යභාරය විය යුත්තේ සහචර ධනවාදී ජනවාරි බුද්ධිමතුන්ගේ සැබෑව හෙළිදරව් කිරීම ය. හුදු ආණ්ඩු වෙනසකට එහා යන, පළමුව අති මූලික පොදුජන ගැටලූවලට විසඳුම් ලැබෙන ප‍්‍රගතිශීලී ස්වදේශික (ජාතික) සම සමාජයක් උදෙසා වූ වැඩපිළිවෙළක් සැකසීම සඳහා වූ බුද්ධිමය සහ බුද්ධිමතුන්ගේ පෙරමුණු ගොඩ නැඟීම ය. ඒ පෙරමුණු සහචර බල හවුලක අලංකාරික බවට පත් නොකොට  ඕනෑම බල හවුලක් පොදු ජන හිත සුව පිණිස නියාමනය කළ හැකි භෞතික සහ දෘෂ්ටිවාදී බලවේගයක් බවට පත්කර ගැනීමය. කලබල නොවන්න. ‘නව වම’ යනු එය ය. ‘වම’ යන්න අපුල හෝ බිය දැනෙන වචනයක් නම්  ඊට ‘නව දේශපාලනය’ යන්න යොදා ගන්න.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සහචර-ධනවාදයේ-බුද්ධිමත්හු/26-518119",
    "Category": "features"
}