{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 11",
    "Headline": "ලූනු බිකට අරුතක්",
    "News Content": "(කොළඹ විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යාව සහ රාජ්‍ය ප‍්‍රතිපත්ති අධ්‍යයන කේන්ද්‍රයේ - ධම්ම දිසානායක)‘බැඳුම්කර සිද්ධිය වංචාවක් නම් එය ලූනු බිකක් තරම් යැයි’ කීවේ කැබිනට් ප‍්‍රකාශකයා ය. මිලියන, බිලියන ගණන් යනු ලූනු බිකක් නම් ගෙඩියක් කිලෝ එකක් යනු කීයක් දැයි අප වැන්නවුන්ට නම් සිතා ගන්නවත් නොහැකිය. මිලියන, බිලියන ගණනින් වන මූල්‍ය විශුද්ධිකරණ ද ඒ ආකාරයේම ලූනු බිකවල් බව නම් අප වටහාගත යුතුය.තවත් ඇමැතිවරයෙකු කියූ ආකාරයට හැම කාලෙකම රට පාලනය කළෝ හොරුය. හොරකම සහ දේශපාලනය වෙන් කළ නොහැකිය. එය ඇත්තක් විය හැකිය. එහෙත් හැම රටක්ම, හැම කාලයේම පාලනය කළේ හොරුන්ම පමණක් නොවන බව එතුමා නොදැන සිටිනවා නොවිය හැකිය.රාජ්‍ය ප‍්‍රතිපත්ති සම්බන්ධයෙන් බලපෑම් කිරීමට සහ මැදිහත්වීමට වෘත්තීය සමිතිවලට කිසිම අයිතියක් නැතැයි කීවේ තම විශ්වවිද්‍යාල ශිෂ්‍ය අවධියේ කොමියුනිස්ට් පක්ෂ ශිෂ්‍ය සංගමයේ ක‍්‍රියාකාරී නායකයකු ලෙස කටයුතු කළ පසුව සහචර ධනපති ආණ්ඩු කීපයක ඇමති ධුර දැරූ සහ තවමත් හොබවන ඇමැතිවරයෙකි.ඉන් පෙනී යන්නේ සමාජවාදී විප්ලවීය ව්‍යාපාරවල අත්පොතක්  වූ ලෙනින්ගේ  ‘‘කළ යුත්තේ කුමක්ද?’’ හිටපු කොමියුනිස්ට්වාදියා කියවා නැති සැටියකි. එය කියවූයේ නම් වෘත්තීය සමිතියක් වෘත්තීය සමිති විඥානයෙන් එහාට යා යුතු බවට වූ ලෙනින්ගේ තීසිසය ඔහුට මුණගැසෙන්නට ඉඩ තිබුණි. එය එසේ වී නම් ජාතික සහ රාජ්‍ය ප‍්‍රතිපත්ති සම්බන්ධයෙන් මැදිහත් වීමට වෘත්තීය සමිතිවලට ඇති අයිතිය එතුමාට වැටහෙනු ඇත. අද මෙන්ම එදාත් අපූරු කොමියුනිස්ට්කාරයන් සිටි බවට නම් එතුමා කදිම නිදසුනකි.අධිකරණයට පෙර, අධිකරණ ක‍්‍රියාමාර්ගවලට පෙර අධිකරණ තීන්දු ප‍්‍රකාශ කරන ඇමතීන් හිඟ නැති රටක ස්වාධීන අධිකරණයක් කෙරෙහිවන ජනතා විශ්වාසයට කුමක්වේ ද? මැතිවරණ සිතියම දිගින් දිගටම අකුලා තැබීමට සැලසුම් සකස්කරන පසුබිමක ස්වාධීන මැතිවරණ කොමිසමක ස්වාධීනත්වය අදාළ වන්නේ රාජගිරියේ ගොඩනැගිල්ලකට පමණක් නම් ඉන් ඇති සමාජ පලය කුමක්ද? බිලියන, ටි‍්‍රලියන ගණනේ වන වංචා ලූනු බික් වෙද්දී කුසට ලූනු බිකක්වත් තරමේ අහරක් නැතිව නියංසායෙන් වේළුණු වැව් පතුල්වල  ඕලූ_ නෙළුම් අල සොයමින් මහපොළොව හාරන කුස පිටට ඇලූණු ගැහැනු පිරිමින්ගේ, ළමා ළපටින්ගේ සෝ සුසුම්, උණ ගින්දරේ පැහෙන දරුවාට බෙහෙත් ටිකක් ගන්නට  ගෙයි සන්තකේ සතයක් නැති තැන මන්නය උකසට තැබීමට සිදුවන දරු දුක දරා ගැනීමට බැරි පියවරුන්ගේ හැඬුම් නොඇසෙන ස්වාධීන මානව හිමිකම් කොමිෂන්වලින් ඇති පලය කුමක්ද?මේ සියලූ පූර්විකා සමගින් අප අවධානය යොමු කළ යුතු ප‍්‍රධාන ගැටලූවක් වේ. අපේ රටට මෙහෙම වුණේ ඇයි? යන්න ඒ ගැටලූවය. දිව්‍ය ලෝකය දක්වා වේගයෙන් වලාකුළු අතරින් ඉහළට නැග දිව්‍ය මන්දිර සමග තරග කොට ඒවා සියලූ වටවල දී පරාජය කළ හැකි ‘මොනැක් මන්දිර’ සහ ‘ඇකිලියන් මන්දිර’ තියෙන සහ හැදෙන රටක බඩ සායෙන් සහ රෝග පීඩාවන්ගෙන් දුක් විඳින දස ලක්ෂ ගණනින් වූ ජනකායක් හැදුණේ කොහොමද? එය එක අතකින් රටක් ලෙස අප අවමානයට පත්කරන එකකි. රාජ්‍යයක් ලෙස එහි අපරිණත බව ප‍්‍රකාශ වන්නකි.ආණ්ඩු ලෙස ඒවායේ අඥාන බව, වංචාකාරී බව මෙන්ම  සහචර ජාවාරම්කාරී සහ පුද්ගල කේන්ද්‍රීය භාවිත හෙළිදරව් වන්නකි. මැතිවරණ වේදිකා තුළත්, පාර්ලිමේන්තුව තුළත්, පක්ෂ තුළ සහ අතරත් ආණ්ඩුපක්ෂ සහ විපක්ෂ කණ්ඩායම් අතරත්, සන්නිවේදන මාධ්‍ය තුළත් හොරු සහ හොරකම් පිළිබඳව සිදුවන දෛනික විවාද සහ එකිනෙක පාර්ශ්ව අතර සිදුවෙන චෝදනාවලින් පෙනී යන්නේ පාලකයන් සියල්ලම චෞරයන් බවය.මේ රාජ්‍යය චෞර රාජ්‍යයක් බවය. මේ රාජ්‍යයේ ආණ්ඩු චෞරයන්ගේ සහචර ආණ්ඩු බවය. ඉතින් එවැනි ව්‍යුහ සහ පුද්ගලයන්ගෙන් අර ඉහත කී ආකාරයේ ජනයා වෙනුවෙන් පොදුජන සුබසෙත ඉල්ලීම ඉබ්බන්ගෙන් පිහාටු ඉල්ලීමක් හා සම නොවේද? කෙසේ වෙතත් ඊට පිළිතුරු සහ විසඳුමක් සොයා ගත යුතුමය. ඒ සඳහා, නිදහසින් පසු නවසිය හැත්තෑ ගණන්වල ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ ආසියානු මොඩලය ලෙස නම් දැරූ මේ රට, බොහෝ පාලන කාලවල චෞර රාජ්‍යයක් වුණේ මන්ද, එහි ආණ්ඩු චෞර ආණ්ඩු වූයේ මන්ද යන්න පිළිබඳව විමසීමක් කළ යුතුය. මෙවර ලිපියේ අරමුණ වන්නේ එය ය.නිදහසට පෙර ඊට ආසන්න මුල් දශක දෙක තුන පමණ කාලයේ ආරම්භ වී වර්ධනය වූ වාමාංශික දේශපාලනය න්‍යායිකව සමාජවාදී හෝ කොමියුනිස්ට්වාදී වුවත් ප‍්‍රායෝගිකව එය ප‍්‍රජාතන්ත‍්‍රවාදය සහ සමාජ සුභසාධනය මුල් කරගත් එකකි. අධ්‍යාපනය, සෞඛ්‍යය, ප‍්‍රවාහනය යන ක්ෂේත‍්‍ර වෙනුවෙන් වන රාජ්‍ය කැපවීම සහ අනෙකුත් පොදුජන කේන්ද්‍රීය අංශවල දී රාජ්‍යයේ සුභසාධනවාදී මැදිහත්වීම අවධාරණය කළ සමාජ ව්‍යාපාරයකි. එසේම විධිමත් ප‍්‍රතිපත්තිමය දේශපාලනය රටට හඳුන්වා දුන් සමාජ ව්‍යාපාරයකි.තම පෞද්ගලික නැති බැරිකම් නිසා හෝ බල තණ්හාව නිසා හෝ ධන තණ්හාව නිසා හෝ දේශපාලනයට ආ නායකයෝ එහි නොවූහ. ඔවුහු තමන් සතුව තිබුණු දේපළ සහ බුද්ධිය පොදු ජනයා වෙනුවෙන් කැප කළ අය ය. බොහෝ නායකයෝ දේපළ තිබුණු සහ ඉහළ උගත්කමක් තිබුණු උපාධිධාරීන්, පශ්චාත් උපාධිධාරීන් සහ වෘත්තිකයන්ගෙන් සමන්විත වූහ. නිදහස අද්දර ඔවුන් ඉදිරිපත් කළ වැඩපිළිවෙළවල් හුදු මැතිවරණ ප‍්‍රචාරක ප‍්‍රකාශන නොවේ.අලූත් රාජ්‍යයකට, එහි අත්තිවාරමට ගැළපෙන සහ අනාගත ශ‍්‍රී ලංකාවේ පොදුජන සංතෘෂ්ටියට උපකාරී වන දැක්මක් සහ මුලෝපායික වැඩපිළිවෙළක් එකී සමාජ ව්‍යාපාරය සතු විය. පසු කාලීනව අනෙකුත් ධනපති පක්ෂවල සුභසාධනවා දී කපටි සටන් පාඨවලට පවා බලපෑවේ ඒ සමාජ ව්‍යාපාර මතු කළ සැබෑ සටන් පාඨවල සහ ප‍්‍රතිපත්තිවල උණුසුම ය.එහෙත් ඒ දැක්ම සහ මුලෝපායික වැඩපිළිවෙළවල්වලට පොදු ජන සමාජය මත ගැඹුරු සහ කල්පවත්නා නායකත්වයක් පිහිටුවීමට නොහැකි වුණේ ඇයි? නැතහොත් ආධිපත්‍යය පිහිටුවීමට නොහැකි වුණේ ඇයි? එසේත් නැතහොත් මුල් බැස ගැනීමට නොහැකි වුණේ ඇයි? දැනට වසර හැට හතරකට පෙර 1953 අගෝස්තු පැවති හර්තාලයට හේතු වූයේ ලෝක බැංකුව සහ මූල්‍ය අරමුදලේ අණසකට යටත්ව පොදු ජන සුබසාධනය කප්පාදු කිරීම ය.එවක මුදල් ඇමැති ලෙස කටයුතු කළේ (ආසියාවේ හොඳම මුදල් ඇමති නොවුණත්) ජේ.ආර්. ජයවර්ධන ය. සුබසාධන වියදම් කප්පාදු කිරීමේ අණ ක‍්‍රියාත්මක කළේ ඔහුගේ ප‍්‍රධානත්වයෙන්ය. ඊට එරෙහිව මහා හර්තාලයක් (හර්තාලයක් යනු වැඩ කරන නොකරන සැමට සහභාගී විය හැකි පුළුල් විරෝධතා ව්‍යාපාරයකි) දියත් කළේ මෙරට වමේ සමාජ ව්‍යාපාරය යි.නවදෙනෙකුට ආසන්න හර්තාල්කරුවන් පිරිසක් රාජ්‍ය ආරක්ෂක අංශ විසින් වෙඩිතබා ඝාතනය කළ මේ විරෝධතා ව්‍යාපාරය නිසා අගමැති ඩඞ්ලි සේනානායකට තම අමාත්‍ය මණ්ඩල රැස්වීම පැවැත්වීමට සිදු වූයේ මහ මුහුදේ ඈත දියඹ නැංගුරම් ලා තිබූ නැවකය. ඒ හර්තාලයට නායකත්වය දුන්නෝ ආචාර්ය ඇන්.ඇම්. පෙරේරා ප‍්‍රමුඛ වමේ නායකයෝය. ගැටලූව වන්නේ පොදුජන සුභ සාධනය සඳහා අභීතව නායකත්වය දුන් ඒ පොදු ජනනායකයා ඊට වසර විසි හතරකට පසු 1977 මැතිවරණයේ දී පරාජය කොට ආසනය අහිමි කොට, එම හර්තාලයට හේතු වූ පොදුජන විරෝධී තීරණ ගත් නායකයා වූ ජේ.ආර්. ජයවර්ධනට මෙරට ජනයා හයෙන් පහක බලයක් ලබාදීම ය.ජයවර්ධන නායකත්වය පිහිට වූ සමාජය මත ඇන්ඇම්ලාට නායකත්වය පිහිටුවීමට නොහැකි වූයේ මන්ද? ඊට වගකිව යුත්තේ කවුරුද? අද අප මුහුණ දෙන ඛේදවාචකවලට උත්තර ඇත්තේ එම පැනයට අදාළ පිළිතුර මත ය යන්න මගේ විශ්වාසය යි.වර්තමානයේ පවත්නා  ලංකා සමසමාජ පක්ෂය, ශ‍්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය, සමාජවාදී සමානතා පක්ෂය, ජනතා විමුක්ති පෙරමුණ සහ පෙරටුගාමී සමාජවාදී පක්ෂය යනාදිය ද මුහුණ දෙමින් සිටින්නේ ඒ ගැටලූවටමය. එනම් එදා ඇන්ඇම්ලා මුහුණ පෑ ගැටලූ_වටම ය.පොදු නැතහොත් බහුජන සමාජය මත නායකත්වය පිහිටුවීමේ හැකියාවක් පැරණි පක්ෂ තුන කෙසේ වෙතත් මැදි වමක් වන ජවිපෙටවත් ඉන් කැඞී ගිය පෙරටුගාමී පක්ෂයටවත් තිබේය යන්නට කිසිදු සාක්ෂියක් නැත. නායකත්වය දෙස බලන විට බුද්ධිමතුන්ගෙන් සහ උගතුන්ගෙන් සමන්විත වුව ද රටක් ඇද බැඳ ගන්නා දැක්මක්, මුලෝපායික වැඩපිළිවෙළක් සහ ඒවා සමාජ ගත කරන ආකර්ෂණීය සහ ජනප‍්‍රිය උපාය මාර්ග ඔවුන් සතුවන බව පෙනෙන්නට නැත. අඩුම තරමේ වමේ සමාජ-ප‍්‍රජාතන්ත‍්‍රවාදී එකමුතුවක් තබා සුහද එකඟතාවක් ගැනවත් හිතන බවක් පෙනෙන්නට ඇත.ඒ වෙනුවට ඇත්තේ බලයේ සිටින සහ බලය ගනී යැයි සිතන පක්ෂවලට විවෘත සහ වක‍්‍ර සහය දෙමින්, විරෝධය, තර්ජන සහ විවේචන ඉදිරිපත් කරමින් පූර්ණ කාලීන දේශපාලනයේ නිරතවීම ය. එසේම රටට සුගතියක් නොවුණත් පුරුද්දට ආණ්ඩු මාරු කිරීමය.එහෙත් රට ට සතුට ලබාදීමට නම් කළ යුත්තේ කවුරු බලයට පත් වුවද මඟහැරිය නොහැකි, සමාජ සුභ සාධනය, නිදහස සහ ප‍්‍රජාතන්ත‍්‍රවාදය මත පදනම් වූ වාම සමාජ-ප‍්‍රජාතන්ත‍්‍රවාදී වැඩපිළිවෙළක් සැකසීමට වමක් ලෙස එකමුතුවීම ය. එවැනි වැඩ පිළිවෙළකට මිස මේ රට ගොඩ ගත හැකි වෙන මඟක් නොමැත.චෞර රාජ්‍යයකට සහ චෞර ආණ්ඩුවලට නතුවී ඇති මේ රට ඉන් ගලවාගෙන පොදු ජන යහපත සඳහා මෙහෙය වීමට නම් වාම සමාජ-ප‍්‍රජාතන්ත‍්‍රවාදී ගමන් මඟකට පිවිසිය යුතුමය යන්න මේ රටේ ඇති මහත් ජනකායක් වටහා ගත යුතුම ය. එසේ නොවුණොත් වැරදී ඇති රට ට නුදුරු  දිනෙක නම්  නිවැරැදි වීමට යළි අවස්ථාවක් නොලැබෙන බව වැඩිමනක් සිහි තබා ගැනීම මැනවි.  ",
    "URL": "https://www.lankadeepa.lk/features/ලූනු-බිකට-අරුතක්/2-516301",
    "Category": "features"
}