{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 17",
    "Headline": "ආණ්ඩුවක් නෑ වගේ",
    "News Content": "(සාකච්ඡා කළේ - චමින්ද මුණසිංහ)ඒකාබද්ධයේ මන්ත්‍රීවරු නිතරම අධිකරණය හමුවට යන්නේ ඇයි? රටේ ප්‍රජාතන්ත්‍රවාදය, පළාත් පාලන මැතිවරණය, වංචා දූෂණ සෙවීම, අලුත් ව්‍යවස්ථාවේ කකුලෙන් අදින්නේ ඇයි? ජන්දයකට ඉදිරිපත් වන්නේ මොන පක්‍ෂයෙන්ද?, ඒකාබද්ධයට ඇති වැඩ පිළිවෙළ කුමක්ද? යනාදී කරුණු ගැන එ.ජ.නි.ස. පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා දැක්වූ අදහස් මෙවර සඳුදා හමුවෙන් එළිදක්වමු.ප්‍රශ්නය:- ඒකාබද්ධයේ අය උසාවි ගානේ මහා මාර්ගවල රස්තියාදු වෙමින් ජනතාව අපහසුතාවට පත්කරමින් සිටීමේ අරමුණ මොකක් ද?පිළිතුර:- ඒකාබද්ධයේ අපි විපක්‍ෂයේ සැබෑ භූමිකාව කරනවා. ලෝකයේ සෑම ප්‍රජාතන්ත්‍රවාදී රටකම ආණ්ඩු පක්‍ෂය හා විපක්‍ෂය යනුවෙන් භූමිකා දෙකක් තිබෙනවා. අද පාර්ලිමේන්තුවේ ජනතාවගේ විපක්‍ෂයක් නෑ. අද ඉන්න විපක්‍ෂ නායකවරයා රටේ පොදු ගැටලු ගැන සාකච්ඡා කරන්නේ නෑ. ඔහුගේ අවධානය යොමු වන්නේ උතුරු නැගෙනහිර ප්‍රශ්න ගැන පමණයි. ප්‍රධාන සංවිධායක භුමිකාව රඟ දක්වන ජ.වි.පෙත් ඉතා පැහැදිලි ලෙස මහින්ද රාජපක්‍ෂ රජය පෙරළා දමන්න දායකත්වය දුන්නා. මේ අය මේ ආණ්ඩුවේ වැඩ ඉදිරියට ගෙනයාමට ඉඩදී ඉතා සූක්ෂම ලෙස විපක්‍ෂයේ භූමිකාව මග හරිනවා. එහෙම නම් විපක්‍ෂයක් නැති රටක හඬක් නගන්න බැරි ජනතාව වෙනුවෙන් සහ අපට ඡන්දය දුන් ජනතාව වෙනුවෙන් ඔවුන්ගේ හඬ නියෝජනය කරමින් විපක්‍ෂයේ භූමිකාවට අපි පණ දෙනවා. ඒක මේ යුගයේ අවශ්‍යතාවයි. ආණ්ඩුව ජනතා විරෝධී ලෙස කරන කටයුතුවලට එරෙහිව අප වෙත පැවරී තිබෙන කාර්යභාරය අපි ඉටුකරනවා.ප්‍රශ්නය:- රාජපක්‍ෂ ආණ්ඩුව මේ රටට කළ විනාශය නිවැරදි කිරීමට ගන්නා ක්‍රියාමාර්ගවලට එරෙහි වීම කොතරම් සාධාරණ ද?පිළිතුර:- රාජපක්‍ෂලා තනියම කිසිම විනාශයක් කළේ නෑ. මෛත්‍රීපාල සිරිසේන හිටපු මහලේකම් තුමා, නිමල් සිරිපාල ද සිල්වා ශ්‍රීලනිප නියෝජ්‍ය සභාපතිතුමා ඇතුළු අපි කැබිනට් මණ්ඩලය සාමුහික වශයෙන් මේ රටට කර තිබෙන කාර්යභාරය ලංකා ඉතිහාසයේ කිසිම රජයක් කර නෑ. ඒක විනාශයක් හැටියට දකින්න පුළුවන් කාටද?වසර තිහක් මේ මුළු රටට බලපාන නීති සම්පාදනය කරන පාර්ලිමේන්තුවක් තිබුණේ නෑ. උතුරු නැගෙනහිර දෙපළාත ප්‍රභාකරන්ගේ ත්‍රස්තවාදී පාලනයට යටත්ව තිබුණා. මෙයින් රට ගලවාගන්න ජේ.ආර්. ප්‍රේමදාස, විජේතුංග, චන්ද්‍රිකා රනිල් යන නායකයන්ට බැරි වුණා. ඇත්ත ඒකයි.එහෙම බැරි තැන මහ බලවත් ඉන්දියාවට මේ ප්‍රශ්නය බාරදී ඉන්දියන් හමුදාවත් මේ රටට ගෙනාවා. ඔවුන්ටත් මේ ප්‍රශ්නය විසඳන්න බැරි වුණා. වෙන මොනවම නොකළත් මේ රට දෙකට නොකඩා රටට සාමය සහ සහජීවනය ඇති කිරීමට මග පාදාදීම තමයි මහින්ද යුගයේ කළ යුග මෙහෙවර. ඉන්පසුව තමයි නිදහසින් පසුව වඩාත්ම සංවර්ධිත යුගය ලෙස මහින්ද යුගය සංඛ්‍යා දත්ත සහිතව ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවත් මහ බැංකුවත් ඔප්පු කර පෙන්වා තිබෙන්නේ.ප්‍රශ්නය:- සංවර්ධනයට යමක් කළාට ප්‍රජාතන්ත්‍රවාදය බරපතළ අර්බුදයකට ලක්ව තිබුණා. ජීවත්වීමේ අයිතිය අහිමිවන තත්ත්වයක් තිබූ බවයි චෝදනාව. ඒවා වෙනස්කර යහපාලනය ඇති කිරීම නරක දෙයක් ද?පිළිතුර:- ප්‍රජාතන්ත්‍රවාදයේ මූලික ලක්ෂණ මොකක්ද? ජනතාව තමන්ගේ මතය ප්‍රකාශ කරන්න ඉඩ ලබාදීම තමයි ප්‍රජාතන්ත්‍රවාදය. එදා ජවිපෙ කළේ මොනවද? ඡන්දයක් දාන්න ජනතාවට ඉඩ දුන්නද? ඡන්දය දෙන්න ගිය අය එදා ඝාතනය කළා. මේ රට ලේ විලක් කර ප්‍රජාතන්ත්‍රවාදය නැති කරන්න ක්‍රියා කළ අවස්ථාවලදී එ.ජා.පයත් ශ්‍රී.ල.නි.ප. ඇතුළු අය ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් දිවි පිදුවා. මහින්ද රාජපක්‍ෂ ආණ්ඩුව හොඳටම පරදින බව දැනගෙන යුද්ධය නිමවූ පසුව උතුරට, නැගෙනහිර ප්‍රජාතන්ත්‍රවාදය දුන්නේ කවුද? පළාත් සභා මැතිවරණය පවත්වා විග්නේෂ්වරන්ට මහ ඇමැති වෙන්න ඉඩදුන්නේ රාජපක්‍ෂ රජයයි. මෙම දෙපළාතේ ජනයාට දකුණේ මිනිස්සුන්ට තිබෙන සියලු අයිතිවාසිකම් හා වරප්‍රසාද ලබාදීමේ මාර්ගයට රට ප්‍රජාතන්ත්‍රීකරණය කළේ මහින්ද රාජපක්‍ෂයි.අද මේ යහපාලනය යටතේ කුණු ටික අදින්න බෑ. ඩෙංගු මදුරුවන් මර්දනය කරන්න බෑ. ඒත් පළාත් පාලන ඡන්දය හිතා මතා කල් දමමින් ඉන්නවා. මෙහෙම කරන්නේ පරදින බව හොඳින්ම දන්න නිසයි. නීති විරෝධීවයි මේ ඡන්දය කල් දාන්නේ. ප්‍රජාතන්ත්‍රවාදයේ මූලිකම ලක්ෂණය තහවුරුදු කරන්න මේ ආණ්ඩුවට බැරි බව ඔප්පු කර හමාරයි. තව මොන කතා ද?ප්‍රශ්නය:- අද පළාත් පාලන මැතිවරණය පවත්වන්න බැරි වී තිබෙන්නේ එදා රාජපක්‍ෂලාගේ වුවමනාවට කළ සීමා නිර්ණයේ වැරැදි නිසා කියලයි ආණ්ඩුව කියන්නේ?පිළිතුර:- ඒක පුදුම කතාවක්. එදා යුද්ධ තියෙද්දීත් මැතිවරණ තිබ්බා. යුද්ධය නිම වූ විගස උතුරු නැගෙනහිර ඡන්ද තිබ්බා. අද යුද්ධයක් නැති, ලෝක ඛනිජ තෙල් අර්බුදයක් නැති, ලෝක ආහාර අර්බුදයක් නැති, මූල්‍ය අර්බුදයක් නැති, රාජ්‍ය ණය අර්බුදයක් නැති රටක් ඡන්දයක් තියන්න මේ ආණ්ඩුවට බැරි වෙලා. සියල්ල විසඳා දුන්න රටක් බාරගත් මේ අය අනාගෙන නාලා කිසිවක් කර කියාගත නොහැකි තැනකට රට තල්ලු කර අවසන්. දැන් මේ ආණ්ඩුවට කොච්චර කල්ද? මේ කාලය ව්‍යවස්ථාව පවා වෙනස් කරන්න ප්‍රමාණවත්. එහෙම එකේ මේ සීමානීර්ණය ගැන බොරු කතා කිරීමෙන් පලක් නෑ. කිසිවක් කර කියාගත නොහැකි තත්ත්වයට මේ අය පත්වෙලා. ආණ්ඩුවක් නැති තැනට පත්වෙලා. මේ රටේ ආණ්ඩුවක් නැහැවගේ කියා ජනාධිපතිතුමා පිළිගන්නවා.මේ ආණ්ඩුව පවතින්නේ එකම දෙයක් සඳහා පමණයි. ඒ පසුගිය රජය යටතේ රට බේරා ගැනීමට ඉදිරියට ගිය අය සහ මේ රජයට මෙල්ල නොවන සියලු පාර්ශ්ව දඬුකදේ ගසා අපහාස උපහාස කර වෛරය පිරිමැසීමටයි. ගෙවුණු වසර දෙක හමාර මේ ආණ්ඩුව ගතකර තිබෙන්නේ ඒ සඳහා පමණයි.ප්‍රශ්නය:- හොරු ඇල්ලීම, වංචා දූෂණ පිළිබඳ විමර්ශනය කිරීම දේශපාලන පලිගැනීමක් වෙන්නේ කොහොමද?පිළිතුර:- තමන්ට අවනත නොවන සියලු දෙනා දඩයම් කිරීම මිස මොන හොරකමද මේ අය අල්ලා තියෙන්නේ. මැතිවරණ කාලයේ කියපුවා දැන් කෝ.  දැනට ඔප්පු වී තිබෙන මහා හොරකම මහ බැංකුවේ සිදු වූ මහා මුදල් කොල්ලයයි. මේ කොල්ලය ගැන ප්‍රථමවරට හෙළි කර ප්‍රශ්න කළේ ඒකාබද්ධයේ අපියි. අද මේ ප්‍රශ්න මේ තැනට ගෙනාවේ හීලෑ විපක්‍ෂය හෝ ඩීල් විපක්‍ෂය නෙමෙයි. ඒකාබද්ධ විපක්‍ෂයයි. හොරුන්ට දඬුවම් කරනවා නම් කළ යුතු පළමු දේ අද වන තෙක් කිසිදු බංකුවක වාඩි නොකළ අර්ජුන ඇලෝසියස්ට දඬුවම් කිරීමයි. ඔහු නිදැල්ලේ සිටිය දී හොරුන්ට දඬුවම් කරනවා යැයි කීම පට්ටපල් මිරිඟුවක් බවට පත් වී හමාරයි.ඕනෑම හොරකමක් ගැන රටේ පවතින නීතිය අනුව විමර්ශනය කර සාධාරණය, විනිවිද පෙනෙන ලෙස කටයුතු කර නීතියේ මුලධර්ම අනුව දඬුවම් දීම ගැන ඒකාබද්ධයේ අපගේ කිසි විරෝධතාවක් නෑ.ප්‍රශ්නය:- හැබැයි මේ ආණ්ඩුව තම සුජාතභාවය තහවුරු කරමින් ජනාධිපති කොමිසමක් පත්කර අවශ්‍ය කටයුතු කරනවා නේද?පිළිතුර:- ඒ කොමිසමෙන් දඬුවම් දිය නොහැකි බව පැහැදිලිව කියා තිබෙනවා. එ.ජ.නි.ස. මහ ලේකම් මහින්ද අමරවීර ඇමැතිවරයා මහ බැංකු හොරකම ගැන අල්ලස් කොමිසමට පැමිණිලි කළ විට අල්ලස් කොමිසම කළේ මොකද්ද කියා අපට කිව්වේ නැතත් රටට කියන්න ඕන. හැබැයි එහෙම කියා නෑ. මේ හොරකම කළ සියලුදෙනා හොරකම හෙළි කිරීමට දායක වූ සියලුදෙනාට පහරදීමට වෙනම ප්‍රකෝටි ගණන් වියදම් කර මාධ්‍ය ආයතන අරඹා තිබෙනවා. මාධ්‍ය ආයතන මිලදී ගෙන තිබෙනවා. ඉහළ මිල යටතේ මාධ්‍යකරුවන් අරන් මාධ්‍ය ජාලයක් නිර්මාණය කර එය හොරුන් විසින් මෙහෙයවන මාධ්‍ය ජාලයක් බවට පරිවර්තනය කර ජන මතය වෙනස් කිරීමට උත්සාහ දරමින් සිටිනවා. මේවාට එරෙහි කිසිදු ක්‍රියා මාර්ගයක් නෑ. මේ රටේ සාමාන්‍ය කෙනෙක් මෙහෙම කළා නම් ඇප නැතිව බන්ධනාගාර ගත කිරීම නියත වශයෙන්ම සිදු වෙනවා.ප්‍රශ්නය:- ආණ්ඩුව අලුත් ව්‍යවස්ථාව සම්පාදනය කිරීමට යන විටත් ඔබලා කකුලෙන් අදිනවා. හැම දෙයකම කකුලෙන් ඇදීම ද ඔබලාගේ කාර්ය භාරය?පිළිතුර:- නෑ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පූර්ණ සංශෝධනයකට අපි එකඟයි. 19 වැනි සංශෝධනයට අපි ඡන්දය දුන්නේ මැතිවරණ ක්‍රමය වෙනස්කර ව්‍යවස්ථාව වෙනස් කර විධායක ජනාධිපති ක්‍රමය අහෝසි කරනවා කියා දිවුරා පොරොන්දු වූ නිසයි. මේ වෙනස්කම් කිරීමේ අරමුණෙන් අපි ව්‍යවස්ථාව සෑදීමේ අනුකමිටුවලට අපි එක්වූවා. රාජ්‍ය මූල්‍ය පිළිබඳ අනුකමිටුව එයින් එකක්. විපක්‍ෂය වෙනුවෙන් එහි සභාපතිධුරය දැරුවේ මමයි. අපේ නිර්දේශ අපි දුන්නා. දැන් තිබෙන ආකාරයට රටේ මුදල් පිළිබඳ බලය පාර්ලිමේන්තුවට තිබිය යුතු බව අපේ නිර්දේශයි. එහෙත් රාජ්‍ය මූල්‍ය කටයුතු පිළිබඳ බලය පළාත් සභාවලට පවරා දිය යුතු බව අනෙක් කමිටු යෝජනා කර තිබෙනවා. රාජ්‍ය මූල්‍ය ක්‍රමය ෆෙඩරල් ක්‍රමයට යන්න ඕන කියලයි, ඒ අය කියන්නේ. ඒ නිසා අපි ඉල්ලා අස්වුණා. අපි නියෝජනය කරන ජනතාවගේ මතයට විරුද්ධ දෙයකට එල්ලා මැරුවත් අපි එකඟ වෙන්නේ නෑ. ඒකීය භාවය නැතිකර බෙදුම්වාදය කරා රට ගමන් කරන ෆෙඩරල් ව්‍යවස්ථාවකට කිසිසේත් ඒකාබද්ධ විපක්‍ෂය නම්මාගන්න ලැබෙන්නේ නෑ.ප්‍රශ්නය:- ඔබලා ඡන්දයක් ඉල්ලුවත් හරියට පක්‍ෂයක් නායකත්වයක් නැතුව ඡන්දයට එන්නේ කොහෙන් ද?පිළිතුර:- අපිට ඕන තරම් පක්‍ෂ තිබෙනවා. අපි ඉන්නේ සන්ධානයක. ඒ සන්ධානයේ ඕන පක්ෂයකින් අපට එන්න පුළුවන්. මේ සන්ධානයේ පක්‍ෂ, සංවිධාන රාශිය මහින්ද රාජපක්‍ෂ මැතිතුමාගේ නායකත්වය යටතේ එකතු වී වැඩ කරනවා. ඒ නිසා අපි මැතිවරණවලට බය නෑ.ප්‍රශ්නය:- දෙවරක් මහජන ඡන්දයෙන් පැරදුනු නායකයෙක් සමග යළි දිනන්න හැකිවේ යැයි සිතනව ද?පිළිතුර:- විසිනව වතාවක් පැරදුනු රනිල් වික්‍රමසිංහ අද අගමැති වී සිටිනවා. විසි නවයට වඩා දෙක හොඳයිනේ. රනිල්ට ආණ්ඩුවක් පිහිටුවන්න බැහැමයි කිව්වේ මම නෙමෙයි. අද මුදල් ඇමැතිකම දරන මංගල සමරවීරයි.පරාජය උසුලාගත නොහැකි අයට තමන්ට ඡන්දය නොදුන් අය කෙරේ වෛරයක් ඇති වෙනවා. අපි එහෙම සිතන අය නෙමෙයි. තිබූ වැරැදි හදාගෙන රටට අලුතෙන් යමක් කරන්න සැලසුම් කර ජය පරාජය විඳ දරාගෙන අභියෝගවලට ආදරය කරමින් රට හා ජනතාව දැනුවත් කරමින් රටට වඩා හොඳ හෙටක් ඇති කරන්න කටයුතු කරනවා.ප්‍රශ්නය:- වඩා හොඳ හෙටක් හදන්න නම් වැඩ පිළිවෙළක් තියෙන්න ඕන. ඒකාබද්ධයට වැඩ පිළිවෙළක් නැති බව වාසුදේව මන්ත්‍රීවරයා කිව්වා නේද?පිළිතුර:- එතුමා කියන කතාවේ වාක්‍ය ඛණ්ඩයක් අල්ලාගෙන කියලා හරියන්නේ නෑ. මහින්ද චින්තනයෙන් එදා රට ගොඩ නැංවූ වැඩ පිළිවෙළ තව දුරටත් වැඩි දියුණු කර ජාතික වැඩ පිළිවෙළක් ලෙස සැකසීමේ වගකීම ආර්ථික පර්යේෂණ ඒකකයට බාර දී තිබෙනවා. අපි සතිපතා රැස්වෙමින් ඊළඟ රජයෙන් ක්‍රියාත්මක කරන ආර්ථික සමාජ, සංස්කෘතික වැඩ පිළිවෙළක් සකස් කරනවා.ප්‍රශ්නය:- හොර ටිකට් පෙන්නන්න ගිහින් බන්දුල ගුණවර්ධන ආයෙමත් ඇණ ගත්තා නේද?පිළිතුර:- කිසි දවසක අපි ඇනගෙන නෑ. මේ රටේ හොරකම් කරන විට එය පෙන්වා දෙන කෙනා හොරෙක් වන තත්ත්වයක් අද තිබෙන්නේ. හොර ටිකට් ගැන අපි පෙන්නුවාට ඒ ගැන පරීක්‍ෂණයක් කරනවා කිව්වාට තවම නෑ. රජයේ විගණකාධිපතිත් වාර්තාවක් නිකුත් කර තිබෙනවා. සොර ටිකට් ගැන එහෙම නම් රජයේ විගණකාධිපතින් ඇන ගත්තා කියන්න ඕන. ඇයි එහෙම නොකියන්නේ.ප්‍රශ්නය:- ඔබලා ඔය කොයිතරම් දැඟලුවත් ආණ්ඩුවේ මයිලක්වත් හොල්ලන්න බැරි වුණා නේද?පිළිතුර: මයිලක්වත් හොල්ලන්න ආණ්ඩුවක් තියෙන්න එපායැ. දැන් එහෙම ආණ්ඩුවක් නෑ. අලුතෙන්ම ගහපු ගැසට් නිවේදනයෙන් ද ආණ්ඩුව නා ගත්තා. වෙසක් පොසොන් මාරුකර ගැසට් නිවේදනයක් ගහපු ආණ්ඩුවක් ලංකා ඉතිහාසයේ තියෙනව ද? මේ ආණ්ඩුවේ අන්තෝ ජටා, බහි ජටා. දකුණු අත කරන දේ වම් අත දන්නේ නෑ. එකිනෙකා කරන ප්‍රකාශ පරස්පරයි. ගේන අණපනත් ගැන එකඟතාවක්  නෑ. මේ අය ගේන්න යන දේශීය ආදායම් නව පනතෙන් සියලු අංශවලට අපි එදා දී තිබූ සහන ඉවත් කර තිබෙනවා. ඒ විතරක් නෙමෙයි පන්සල්, පල්ලි කෝවිල්, ආගමික ස්ථාන, පුණ්‍ය ආයතනත් මේ පනතෙන් සම්පූර්ණයෙන් බදුවලට යටත් කරලා. එනිසා මේ පනතට එරෙහිව අධිකරණය පෙත්සම් දහයක් ඉදිරිපත් වී ඒවා විභාග වෙනවා. උගත් විනිසුරුවරු සාධාරණ තීන්දුවක් දේවි කියා අපි බලාපොරොත්තු වෙනවා.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආණ්ඩුවක්-නෑ-වගේ/26-515187",
    "Category": "features"
}