{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 25",
    "Headline": "එජාප - ශ්‍රිලනිප එකට ගියත් ගමන වෙනස්",
    "News Content": "(පරිවර්තනය  - කෝවිද ගුණසේකර)පසුගිය අඟහරුවාදා දින සුපුරුදු පරිදි සතිපතා කැබිනට් රැස්වීම පැවැත්වෙමින් තිබිණ. හදිසියේම මූලාසනයේ සිටි ජනපති මෛතී‍්‍රපාල සිරිසේන අසුනින් නැගිට්ටේය. පොළව සෙළවෙනවා වැන්නක් දැනෙන්නේදැයි ඔහු අමාත්‍ය මණ්ඩලයෙන් විමසුවේ ය.අතීතයේ පාර්ලිමේන්තුව ලෙස භාවිතයට ගත් අවධියේ පාර්ලිමේන්තු මන්තී‍්‍රවරුන්ට අසුන් පනවා තිබූ වට මේසවලට ඉහළින් පිහිටි මූලාසනයේ අසුන්ගෙන සිටි ජනපතිවරයා, කියා සිටියේ තමන් හිඳගෙන සිටි ස්ථානයට පොළවේ සෙළවීම දැණුනු බවය. වහාම ඔහුගේ පෞද්ගලික ආරක්ෂක කණ්ඩායම එතැනට කැඳැවිණි.සුළු විමර්ශනයකින් පසු ඔවුන් වාර්තා කළේ කොළඹ වරාය නගරයේ පයිලිං කටයුතුවලට භාවිතා කැරෙමින් පවතින යන්ත්‍රෝපකරණ නිසා එවැනි කම්පනයක් ඇතිව තිබෙන බවය. ‘‘අපි හිතමු වරාය නගරය අවසන් වෙනකොට ජනපති ලේකම් කාර්යාලයක් ඉතිරිව තියේවි කියලා” යැයි විහිලූවෙන් පැවැසූ ජනපතිවරයා නැවත කැබිනට් රැුස්වීම කෙරෙහි තම අවධානය යොමු කළේය. න්‍යාය පත‍්‍රයේ වූ කරුණු 49 සාකච්ඡා කිරීමෙන් අනතුරුව එළැඹියේ වෙනත් කරුණු සම්බන්ධයෙන් අදහස් හුවමාරු කරගැනීමට අවස්ථාවය.අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතා නැගී සිට, තමන් එක්සත් ජාතීන්ගේ නියෝජිත, මානව හිමිකම් හා ත‍්‍රස්තවාදය පිටුදැකීම සම්බන්ධයෙන්වන විශේෂ වාර්තාකරුවා වූ බෙන් එමර්සන් හා ගැටුමක් ඇති කරගත්තේ යැයි නැගී තිබෙන චෝදනා සම්බන්ධයෙන් පැහැදිලි කිරීමක් සිදු කළේය. දින පහක ශී‍්‍ර ලංකා සංචාරයක යෙදුණු එමර්සන්, අධිකරණ අමාත්‍යංශයේ දී රාජපක්ෂ හමුවිය. ඔහු එක්සත් ජාතීන්ගෙන් ලබන සතියේ දී විශ‍්‍රාම ගැනීමට නියමිතයඑල්.ටී.ටී.ඊ ගරිල්ලා සැකකරුවන් 200ක් රජයේ අත්අඩංගුවේ සිටින බව එමර්සන් කීවේයැයි රාජපක්ෂ පැවසුවේ ය. එය වුවමනාවටත් වඩා උලූප්පා තිබෙන අගයක් බව පවසා සිටි තමා, එවැනි අගයක් නීරණය කළේ කෙසේදැයි එමර්සන්ගෙන් විමසූ බවත් එවිට ඔහු විශ්වාසවන්ත මාර්ග මගින් එම තොරතුරු දැනගත් බව පැවසූ බවත් රාජපක්ෂ කීවේ ය. එම ආරංචි මාර්ග පිළිබඳ වැඩිදුර තොරතුරු අනාවරණය කිරීමට එමර්සන් පසුබටවීම හමුවේ මින් ඉදිරියට නිල මට්ටමින් වන තොරතුරු මත විශ්වාසය තබන ලෙස ඔහුට දැනුම්දුන් බව අධිකරණ අමාත්‍යවරයා පැවසුවේ ය. ඔහුට අනුව රජයේ අත්අඩංගුව යටතේ සිටින එල්.ටී.ටී.ඊ. සැකකරුවන් ගණන 60කි. රජය හඳුන්වාදීමට නියමිත නව ත‍්‍රස්ත මර්දන පණත සම්බන්ධයෙන් දෙදෙන සාකච්ඡාව ආරම්භ කර ඇත්තේ මෙවැනි උණුසුම් වාතාවරණයකය. එහිදී නැවත වරක් එමර්සන්ට බාධා කර තිබෙන රාජපක්ෂ ඔහුට කියා ඇත්තේ පණතක් සකස් කිරීම යනු ස්වෛරී රාජ්‍යයකට පමණක් හිමි තනි අයිතියක් බවත්, එවැන්නකට අත පෙවීමට ගන්නා උත්සාහයන් පිළිගත නොහැකි බවත්ය. එසේවුවත් ශී‍්‍ර ලංකා රජයට මෙම අවස්ථාවේ දී එවැනි අතපෙවීම්වලට අවසරය දෙන්නට සිදුවන බවත්, එසේ කිරීමට සිදුවන්නේ ජිනීවා මානව හිමිකම් කවුන්සිලය හමුවට ඇමරිකාව ඉදිරිපත් කළ යෝජනාවලියට ශී‍්‍ර ලංකාව සම අනුග‍්‍රහය දැක්වූ නිසා බවත් ඔහු නොදැන සිට ඇති බවක් පෙනේ. එම යෝජනාවලිය ප‍්‍රකාරව වහාම ත‍්‍රස්ත මර්දන පණතක් හඳුන්වාදෙන බවට ශී‍්‍ර ලංකාව සහතිකයක් ද දී තිබේ.රාජ්‍ය තාන්ති‍්‍රකත්වය ගැන ටියුෂන් පාඩමක්රාජපක්ෂ දීර්ඝ අදහස් දැක්වීමක් සිදුකළ ද, අගමැති රනිල් වික‍්‍රමසිංහ මහතා සහ ඔහුගේ අමාත්‍ය කණ්ඩායම ඒ අරබයා රාජ්‍ය තාන්ති‍්‍රකත්වය ගැන ටියුෂන් පාඩමක් සිදුකිරීමට එය අවස්ථාවක් කර ගත්තේ ය.‘‘අපි අන්තර්ජාතික ප‍්‍රජාව සමඟ අත්වැල් බැඳගත යුතුයි. මහින්ද රාජපක්ෂ යුගයකට යන්න අපට වුවමනාවක් නැහැ.’’ ඔහු කීවේ ය. එම යුගයේ දී මුල් පෙළ එක්සත් ජාතීන්ගේ නියෝජිතයින්ට ශී‍්‍ර ලංකාව තහනම් කලාපයක්ව තිබූ ආකාරය සහ, මෙරටට පැමිණි ඇතැම් නියෝජිතයන් ඉතාම නින්දා සහගත ලෙස අපහසුතාවයට පත්කැරුණු ආකාරය ඔහු සිහිපත් කළේ ය.වික‍්‍රමසිංහ උදාහරණ වශයෙන් ගෙන හැර නොදැක්වූව ද, හිටපු අමාත්‍ය මර්වින් සිල්වා මහතා වරක් ප‍්‍රකාශයක් සිදුකරමින්, එවක දිවයිනට පැමිණ සිටි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ හිටපු මහකොමසාරිස් වන නවී පිල්ලේ මහත්මිය විවාහ කරගැනීමට තමා කැමැති බව කියා සිටීම ද, හිටපු අගමැති දි.මු. ජයරත්න මහතා, මෙරටට පැමිණි එක්සත් ජාතීන්ගේ නියෝජිතයකු ත‍්‍රස්තවාදියකු ලෙස හඳුන්වාදීම ද, එවැනි අවස්ථාවට ආදර්ශයන්ය.මෑත අතීතයේ ශී‍්‍ර ලංකාව සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ සංවිධානය සම්පාදනය කළ වාර්තා දිවයින සම්බන්ධයෙන් පසමිතුරු ප‍්‍රතිපත්තියක ලෙස සකස් කර තිබෙන ඒවා බවත්, එවන් එක් වාර්තාවකින් සිදුකර තිබූ විවේචන හමුවේ උද්ගතවූ තත්ත්වය රටට අතිශයින් අහිතකර වූ බවත්, අගමැතිවරයා පෙන්වා දුන්නේ ය. විදේශ කටයුතු අමාත්‍ය රවී කරුණානායක මහතා මෙහිදී අදහස් දක්වමින්, මෙරටට පැමිණි එක්සත් ජාතීන්ගේ නියෝජිතයකු සම්බන්ධව මෙවැනි අදහස් පළවීම තමන්ගේ රාජකාරිය තවත් දුෂ්කර කරන බව කීවේ ය.‘‘මමත් රටට ආදරේ කෙනෙක්. නමුත් එහෙමයි කියලා පෙන්වන්න මම අනෙක් අය එක්ක ගැටුම් ඇතිකරගන්න යන්නේ නැහැ.’’ ඔහු පැවසුවේ ය. හිටපු විදේශ අමාත්‍ය මංගල සමරවීර සහ සෞඛ්‍යය අමාත්‍ය රාජිත සේනාරත්න යන මහත්වරුන් ද එම අදහස හා එකඟ වූහ.කොටි හිතවාදී කණ්ඩායම් කිහිපයක් රැුඳවුම් මධ්‍යස්ථානයක නිරීක්ෂණ සංචාරයක් සඳහා එමර්සන් හට අවස්ථාව සලසා දී තිබෙන බව තමන්ට අනාවරණයව ඇතැයි ද, එවැන්නක් සිදු නොවිය යුතුව තිබුණු බව ද, ජනපතිවරයා කීවේ ය. ඒ සඳහා අවසරය ලබාදුන්නේ කවුදැයි දැනගැනීමට ද ඔහුට අවැසි විය. බන්ධනාගාර ප‍්‍රතිසංස්කරණ අමාත්‍ය ඞී.එම්. ස්වාමිනාදන් මහතා පිළිතුරු දෙමින්, එම අවසරය ලබා දෙන්නට ඇත්තේ තමා හෝ තම අමාත්‍යංශය බව පැවසුවේ ය. එක්සත් ජාතීන්ගේ විශේෂ අවසරයන් හිමි නියෝජිතයින්ට එවැනි අවස්ථා ලබා දීමට ඇතිකරගෙන තිබෙන එකඟතාව ප‍්‍රකාරව, විදේශ කටයුතු අමාත්‍යංශය එම අවසරය ලබා දී ඇතැයි පසුව අනාවරණය විය. නැවත සඳහන් කළ යුත්තේ මෙවැනි නිරීක්ෂණ සංචාර සඳහා අවස්ථාව සලසා දිය යුතු බව ශී‍්‍ර ලංකාවේ ද එකඟත්වය හිමිවූ එක්සත් ජනපද අනුග‍්‍රාහකත්වය යටතේ ජගත් මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කැරුණු යෝජනාවලියේ ද සඳහන් වන බවය.මූලාසනයේ අසුන්ගෙන සිටිය දී ජනපති සිරිසේනට දැනුණු කම්පනය, දේශපාලනමය වශයෙන් ඔහු විඳිමින් සිටින කම්පනය හා සැසඳීමේ දී නොගිණිය හැකි තරම්ය. හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා සහ ඔහුගේ හිතවතුන්ට නැගී තිබෙන වංචා හා දුෂණ චෝදනා සම්බන්ධයෙන් පැවැත්වෙන විමර්ශන වුවමනාවෙන්ම ප‍්‍රමාද කරමින් සිටින්නේයැයි තම රජයේ ප‍්‍රධාන පාර්ශවකරුවා වන එක්සත් ජාතික පක්ෂයට චෝදනා කළ ඔහු, එයින් සති දෙකක් ගතවූ තැන විමර්ශන ආයතනවල කි‍්‍රයාකාරීත්වය කඩිනම් කරවීමට අවශ්‍ය පියවර ගත්තේ ය. මේ හමුවේ යටගොස් තිබූ විමර්ශන බොහෝමයක් නැවත කරළියට පැමිණ ඇත. මෙවන් විමර්ශනවලට එරෙහිව, විශේෂයෙන් ආරක්ෂක අංශ සාමාජිකයන් ඉලක්ක කැරෙන විමර්ශනවලට එරෙහිව, විපක්ෂ දේශපාලන පක්ෂ කි‍්‍රයාත්මක කරන නොයෙක් ව්‍යාපාරවලට මේ හමුවේ නව පණක් ලැබී ඇත. ගෙවුණු සතියේ දී එක්සත් ජාතික පක්ෂය ද, ජනපතිවරයා සමඟ යම් අමනාපයක් ඇතිකරගත් අතර, එය පදනමේ සිට සැගවුණු අරුතක් ඇති පණිවුඩයක් ජනපතිවරයා වෙත ලබාදෙන්නට ද ඔවුහු කටයුතු කළහ.අනෙක් පසින් ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මෛතී‍්‍ර හිතවාදී කණ්ඩායම, තමන් දරමින් සිටින තනතුරු තානාන්තර මෙන්ම පක්ෂ සාමාජිකත්වය ද අතහැර, පාර්ලිමේන්තුවේ ස්වාධීන කණ්ඩායමක් ලෙස පෙනී සිටීම සම්බන්ධයෙන් ඉතා උනන්දුවෙන් කටයුතු කරමින් සිටිනු හඳුනාගත හැකිය. ගෙවුණු සතියේ පමණක් දෙවතාවක් මෙම කණ්ඩායම මුණ ගැසුණු අතර, එම හමු පැවැත්වුණේ ශී‍්‍ර ලංකා නිදහස් පක්ෂ කැබිනට් අමාත්‍යවරුන් දෙපළකගේ නිවෙස්වලය. දෙසැම්බර් මස 31 වැනිදා දක්වා එක්ව සිටින ලෙස ජනපති සිරිසේන කළ ඉල්ලීම නොසලකා, පක්ෂයෙන් ඉවත්වීමට ඇතැමුන් අදහස් කරගෙන සිටින බව ද දැනගන්නට ඇත. ශී‍්‍ර ලංකා නිදහස් පක්ෂය හා එක්සත් ජාතික පක්ෂය අතර ඇතිකරගෙන තිබෙන අවබෝධතා ගිවිසුමෙහි ඉරණම තීරණය වන්නේ දෙසැම්බර් 31 වැනිදාය. මේ පිළිබඳව එක්සත් ජාතික පක්ෂයේ ද අවධානය යොමුව තිබෙන අතර, ශී‍්‍ර ලංකා නිදහස් පක්ෂය සේම ඔවුන් ද තමන්ට අනන්‍ය වූ සැලසුම් සහ උපායමාර්ග සකස් කිරීමේ නිරතව සිටින්නේ ය.දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය වැසේ - ඒ වෙනුවට මහජන සම්බන්ධතා ඒකකයක්දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසා දැමීමට රජය ගත් තීරණය නිල වශයෙන් අදාළ ආයතන වෙත දැනුම්දීම පසුගිය සතියේ සිදුවිය. වංචා හා දුෂණ පිළිබදව මහජනතාවගෙන් ලැබෙන පැමිණිලි අදාළ විමර්ශන ආයතන වෙත යොමු කිරීම මෙම කාර්යාලයේ කාර්යය විය. දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය කි‍්‍රයාත්මක වූයේ අගමැතිවරයාගේ ප‍්‍රධානත්වයෙන් යුතු කැබිනට් උප කමිටුවක් යටතේය.කාර්යාලය වසා දැමීමට ගැණුනු කැබිනට් තීරණයේ සඳහන් වන්නේ මෙවැන්නකි.‘‘දුෂණ මර්දන කමිටු ලේකම් කාර්යාලයේ ප‍්‍රධාන කාර්යය වූයේ එයට ලැබෙන පැමිණිලි අදාළ පරිදි, පොලිසිය, මුල්‍ය අපරාධ විමර්ශන ඒකකය, අල්ලස් හෝ දුෂණ විමර්ශන කොමිසම වැනි විමර්ශන ආයතන වෙත යොමු කිරීමය.’’‘‘දැන් පොලිස් මුල්‍ය අපරාධ විමර්ෂණ ඒකකය සම්පූර්ණයෙන්ම බලාත්මකව පවතින නිසා මෙවැනි කාර්යාලයක අවශ්‍යතාවක් නැත, තවද’’‘‘ස්වයංව හෝ වෙනත් පාර්ශවයකින් පැමිණිල්ලක් ලැබුණු විට හෝ, අදාළ පරිදි විමර්ෂණ පැවැත්වීම සදහා අවසරය අල්ලස් හෝ දුෂණ විමර්ෂණ කොමිසමට ද ඇත.’’‘‘කැබිනට් මණ්ඩල සාමාජිකයන්ගේ සහභාගීත්වයෙන් පැවැති සාකච්ඡාවේ දී පළ වූ අදහස් සැලකිල්ලට ගනිමින්, දුෂණ ලේකම් කාර්යාලයේ ධූර කාලය තවදුරටත් දීර්ඝ නොකිරීමට තීරණය කැරුණු පරිදි, සහ එහි ධූර කාලය 2017.06.30 වැනිදා අවසන්ව තිබූ අවස්ථාවක,අග‍්‍රාමාත්‍ය ලේකම්වරයාගේ අවධානයට පහත කරුණු යොමු කැරේ -‘‘දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය සතුව තිබෙන වාර්තා සහ ලියැකියවිලි ආදිය සුදුසු විමර්ෂණ ආයතන වෙත ලබා දී, ඒ සම්බන්ධයෙන් ඉදිරි පියවර ගැනීමට කටයුතු සැලැස්වීම ‘‘‘‘දුෂණ මර්දන කමිටු ලේකම් කාර්යාලයේ සේවය කිරීම සඳහා තාවකාලිකව නිදහස් කරන ලද රජයේ නිලධාරීන් නැවත ඔවුන් සේවය කරමින් සිටි ආයතනවල ඔවුන් දරමින් සිටි තනතුරුවලට අනුයුක්ත කිරීම‘‘‘‘වහාම කි‍්‍රයාත්මක වන පරිදි කොන්ත‍්‍රාත්, තාවකාලික, පදනම් යටතේ බඳවාගත් නිලධාරීන්ගෙන් හෝ කාර්යමණ්ඩලයෙන් ලබාගත් සේවාවන් අත්හිටුවීම’’‘‘දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය සතු සම්පත්, එවැනි දේ ඇතිනම්, භාවිතය සඳහා - සුදුසු පරිදි අදාළ ආයතන වෙත ලබාදීම’’කොළඹ පෙරහර මාවතේ, අරලියගහ මන්දිරයේ නැගෙනහිර දොරටුව ආසන්නයේ පිහිටා තිබූ දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය වෙත බදාදා සන්ධ්‍යාවේ පැමිණි අග‍්‍රාමාත්‍ය කාර්යාලයේ නිලධාරීන් දෙදෙනෙක් එය තමන් යටතට පවරා ගත්හ. පසුදා, එනම් බ‍්‍රහස්පතින්දා උදැසනම එම ස්ථානයට පැමිණි හිටපු පාර්ලිමේන්තු මන්ත‍්‍රනි සහ අගමැති කාර්යාලයේ වත්මන් කාර්ය මණ්ඩල ප‍්‍රධානී රෝසි සේනානායක මහත්මිය වරක් දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය ලෙස හැඳින්වුණු ගොඩනැගිල්ල, මහජන සම්බන්ධතා ඒකකයක් ලෙස අභිනවයෙන් හඳුන්වාදෙමින් එය විවෘත කළාය.මෙම ඒකකයේ උපදේශකවරයා ලෙස පත්ව සිටින ජේ.දඩැල්ලගේ මහතා සන්ඬේ ටයිම්ස් හා මෙලෙස අදහස් දැක්වූයේ ය.‘‘වංචාවට හා දුෂණයට අදාළව මහජනතාවගෙන් ලැබෙන පැමිණිලි හා දුක්ගැනවිලි මෙම ඒකකයෙන් භාර ගන්නවා. අනතුරුව අප ඒවා අදාළ ආයතන වෙත ලබාදෙනවා අවශ්‍ය ඉදිරි පියවර ගැනීම සදහා, තමන්ගේ පැමිණිල්ල කුමන විමර්ෂණ ආයතනයට ලබාදිය යුතු ද කියන එක බොහෝ වෙලාවට ජනතාව දන්නේ නැහැ.‘‘‘‘අපි යොමුකරන සෑම පැමිණිල්ලකටම අදාළව අපි කාල රාමුවක් ඒ ඒ විමර්ෂණ ආයතනය වෙත ලබාදෙනවා, පැමිණිල්ල සම්බන්ධයෙන් සොයාබලා වාර්තාවක් ඉදිරිපත් කිරීමට. එය ආධාරයෙන් අපට පුලූවන් අදාළ විමර්ෂණය පිළිබඳ වර්තමාන තත්ත්වය සම්බන්ධයෙන් ජනතාව දැනුම්වත් කරන්නට. පැමිණිලි සම්බන්ධයෙන් වන ප‍්‍රගතිය නියාමනය කරන්නත් අපි කටයුතු කරනවා.’’ ඔහු වැඩිදුරටත් කීවේ ය.විශ‍්‍රාමික රාජ්‍ය නිළධාරියකු වන දැඩැල්ලගේ යනු, විශ‍්‍රාම යෑමට ප‍්‍රථමයෙන් නොයෙක් චෝදනාවලට ලක්වූ රාජ්‍ය නිලධාරියෙකි. සිල් රෙදි මිලදී ගැනීම සඳහා රජයේ මුදල් භාවිතා කිරීමේ කිසිදු වරදක් නැතැයි ද, එය ශී‍්‍ර ලංකාවේ සිටින බෞද්ධ ජනතාව ආගමික අවස්ථාවල, විශේෂයෙන් සිල් ගැනීමේ දී භාවිතයට ගන්නා සුදු රෙද්දක් පමණක් යැයි ද, ඔහු වරක් කීවේ ය. එතැනින් නොනැවතුණු ඔහු රජයේ මුදල් භාවිතා කර සිල් රෙදි මිලයට ගැනීම, ආන්තික ජනතාව වෙත ලැබෙන සමෘද්ධි දීමනාව හා සම කරමින් එය සාධාරණීකරනය කළේ ය. ගුවන්විදුලි නියාමන කොමිෂන් සභාවේ මුදල් අවභාවිතා කරමින් සිල් රෙදි මිලයට ගත්තේයැයි නැගී තිබෙන චෝදනාව සම්බන්ධයෙන් හිටපු ජනපති ලේකම් ලලිත් වීරතුංග මහතාට එරෙහිව විමර්ෂණයක් පැවැත්වෙමින් තිබෙන බව මෙහිදී සඳහන් කළ යුතුය.සති දෙකකට ඉහත පැවැති කැබිනට් මණ්ඩල හමුවේ දී අගමැති වික‍්‍රමසිංහ ඉල්ලා සිටියේ දුූෂණ මර්දන කමිටු ලේකම් කාර්යාලය තමන් යටතට පත්කරන ලෙසය. එහෙත් ජනපති සිරිසේන එම ඉල්ලීම ප‍්‍රතික්ෂේප කළේය. එසේ කළහොත් තව තවත් චෝදනාවලට මුහුණදීමට අගමැතිවරයාට සිදුවනු ඇතැයි ඔහු කීවේ ය.දඩැල්ලගේ පවසන ආකාරයට මෙම මහජන සම්බන්ධතා ඒකකය, වංචා හා දුෂණ සම්බන්ධයෙන් වන පැමිණිලි භාර ගැනීම සහ එම පැමිණිලි අදාළ විමර්ෂණ ආයතන වෙත යොමු කිරීම සිදුකරයි නම් දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසා දැමීමට ජනපතිවරයාගේ අනුදැනුම යටතේ ගැනුණු තීරණය විහිළුවක් බවට පත්වනු නොවැළැක්විය හැකිය. පැමිණිල්ල යොමු කිරීමෙන් පසු එහි ප‍්‍රගතිය පිළිබඳ වාර්තාවක් ලබාදීම සඳහා වන කාල රාමුව සම්බන්ධයෙන් අදාළ විමර්ෂණ ආයතනය දැනුම්වත් කිරීමට කටයුතු කරන බවට දඩැල්ලගේ කළ අදහස් දැක්වීම සැලකුවහොත් - මෙවැන්නක් දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය ඒ අයුරින්ම පවත්වාගෙන යෑමෙන්ම සිදුකළ හැකිව තිබිණ. මෙවන් එකිනෙකට නොගැලපෙන කරුණු හමුවේ පැහැදිලි වන්නේ දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසා දැමීමට තුඩුදුන් හේතුවලින් බොහෝමයක් අප දන්නවාට වඩා නොදන්නා බවය.අනෙක් අතට මහජන සම්බන්ධතා ඒකකයක් පිහිටුවීමට අගමැතිවරයා ගෙන ඇති තීරණයේ වරදක් දැකීමට ද හැකියාවක් නොමැත. අනෙක් අමාත්‍යවරුන්ට ද මෙවැනි ඒකක පිහිටුවාගැනීමට හැකියාව ඇත. මහජන සම්බන්ධතා ඇතිකරගැනීම සම්බන්ධයෙන් අග‍්‍රාමාත්‍ය ලේකම් කාර්යාලයට කිසිදු දැනුමක් නැත. ඉතාම සරල මාධ්‍ය නිවේදනයක් නිකුත් කිරීමට පවා එයට හැකියාවක් නැත. අනෙක් පසින් අගමැතිවරයාට හෝ අගමැති ලේකම් කාර්යාලයට හෝ තමන්ට යැයි මාධ්‍ය ප‍්‍රකාශකයෙක් ද නැත.මෙම ඒකකය පිහිටුවීමේ අරමුණ වෙනතක තිබෙන බව පෙනෙන්නට ඇත. මහජනතාවගෙන් ලැබෙන පැමිණිලි භාර ගැනීමටත්, එම පැමිණිලි අදාළ විමර්ෂණ ආයතන වෙත යොමු කිරීමටත් සැබැවින්ම මෙම ඒකකයට බලය තිබිය හැකිය. වෙනස වන්නේ මෙවැනි ඒකක පිහිටුවීමට දුෂණ මර්දන කමිටු ලේකම් කාර්යාලය පිහිටුවීම සඳහා අගමැති වික‍්‍රමසිංහ කැබිනට් අනුමැතිය ලබා ගත්තාක් මෙන් අනුමැතියක් ලබාගැනීමට අවශ්‍ය නොවීමය. වංචාවට හා දුෂණයට එරෙහිව කි‍්‍රයාත්මකවන යාන්ත‍්‍රණ සකසා ගැනීමට තමාටම හැකි බව අගමැති වික‍්‍රමසිංහ, ඔහුව විවේචනය කරමින් සිටින පිරිවරට සහ ජනපති සිරිසේනට ද පෙන්වා දී ඇත. එහෙත් ගැටලූව වන්නේ මෙවැනි මහජන සම්බන්ධතා ඒකකයකට, විමර්ෂණ පැවැත්වීම සඳහා රාජ්‍ය විමර්ෂණ ආයතනයන් මෙහෙයවීමට සහ කාලානුරූපීව වාර්තා ලබාදෙන ලෙස නියෝග කිරීමට අවශ්‍ය නීතිමය බලතල හිමි ද යන්නය.අමරවීරගේ අදහසසති දෙකකට ඉහත ජනපති සිරිසේනගේ චෝදනාවට ලක්වූ එක්සත් ජාතික පක්ෂ අමාත්‍ය කණ්ඩායම එයට පිළිතුරක් ලබාදීම සඳහා අවස්ථාව ලැබෙනතෙක් බලා සිටි බව සියලූම දෙනා හොඳින්ම දන්නා දෙයකි. පසුගියදා පැවැති කැබිනට් හමුවේ දී එක්සත් ජාතික පක්ෂයට ඒ සඳහා අවස්ථාව හිමිවිය. ශී‍්‍ර ලංකා නිදහස් පක්ෂ අමාත්‍ය මහින්ද අමරවීර මහතා, රාජපක්ෂ පවුලේ සාමාජිකයන් කිහිපදෙනෙකු අත්අඩංගුවට ගැනීමට නියමිතව ඇතැයි, තම පාර්ලිමේන්තු සගයින් කිහිපදෙනෙකු හමුවේ සිදුකළ ප‍්‍රකාශයක් සමඟ උද්ගත වූ තත්ත්වය එයට මුල් විය. අමරවීර, ජනපති සිරිසේනගේ ඉතාම සමීපතමයෙකු ලෙස සැලකෙන හෙයින් ඔහුගේ අදහස් දැක්වීමට විශාල ප‍්‍රසිද්ධියක් හිමිවිය. මේ හමුවේ රාජපක්ෂ පවුලේ සාමාජීකයෝ අමරවීරගෙන්, ඔහු කළ ප‍්‍රකාශය සම්බන්ධයෙන් විමසා සිටියෝ ය. වාර්තාවන ආකාරයට එයින් කලබලයට පත්වූ ඔහු රාජපක්ෂවරුන් වරදක් සිදුකර ඇතිනම් එයට සමාව දිය යුතුය යැයි සඳහන් කර වහාම නිවේදනයක් නිකුත් කර ඇත. හම්බන්තොට දිස්ති‍්‍රක්කයේ ඡුන්ද පදනම ගිලිහී යමින් පවතින හෙයින් අමරවීර බියට පත්ව සිටින බව ඔහුගේ අමාත්‍ය සගයෝ පැවසූහ. මෙය සැලකිල්ලට ගත් එක්සත් ජාතික පක්ෂ මහලේකම් අමාත්‍ය කබීර් හෂීම් මහතා දැන් රාජපක්ෂට ආධාර කරන්නේ කවුරුන්දැයි ඇසීය. එසේ කරන්නේ යැයි එක්සත් ජාතික පක්ෂයට චෝදනා නැගෙන්නේ ‘‘නීතියට අනුව කටයුතු කිරීමට’’ ගිය නිසා බව ඔහු කීවේය.ජනපතිවරයා යටතේ පවතින අල්ලස් හෝ දුෂණ විමර්ෂණ කොමිසම සංවර්ධනය කිරීමට සැලසුම් සකස් කර ඇත. මේ සඳහා ඩොලර් ලක්ෂ 352ක මුදලක් ආධාර ලෙස ලබාගැනීමට ඇමරිකා රාජ්‍ය දෙපාර්තමේන්තුවේ ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම් සහ කම්කරු අයිතීන් සඳහා වන බියුරෝව අතර සහ ශී‍්‍ර ලංකා රජය අතර ගිවිසුමක් අත්සන් තැබීමට නියමිතය. මෙම වසර අවසානය වනවිට නිමා කිරීමට සැලසුම් කර තිබෙන මෙම සංවර්ධන වැඩසටහන ප‍්‍රකාරව නිලධාරීන් පුහුණු කිරීමට, අල්ලස් හෝ දුෂණ විමර්ෂණ කොමිසමේ වෙබ් අඩවිය නවීකරණය කිරීමට, තාක්ෂණික උපකරණ ලබාගැනීමට, සහ උපදෙස් සංග‍්‍රහයක් සකස් කිරීමට මුදල් ආධාර ලැබීමට නියමිතය. මෙම උපදෙස් සංග‍්‍රහය සකස් කිරීමේ වගකීම භාරගෙන ඇත්තේ ඊස්ට් වෙස්ට් මැනේජමන්ට් නම්, ඇමරිකා රාජ්‍ය දෙපාර්තමේන්තුවම මැදිහත්ව තෝරාගෙන ඇති ආයතනයකි. මාස 18ක් ඇතුළත එම කටයුතු අවසන් කැරෙනු ඇත. ශී‍්‍ර ලංකාවේ ඇමරිකා නියෝජ්‍ය තානාපති රොබට්. එච්.හිල්ටන්, අල්ලස් හෝ දුෂණ විමර්ෂණ කොමිසමේ අධ්‍යක්ෂ ජෙනරාල් සරත් ජයමාන්න මහතා වෙත මෙම වසර ආරම්භයේ යවා ඇති ලිපියක දුෂණ විරෝධී කි‍්‍රයාකාරකම් සම්බන්ධයෙන් මහජනතාව අතර දැනුම්වත්භාවය ඉහළ දැමීමේ අරමුණින් ශී‍්‍ර ලංකා නීතිඥ සංගමයට සහ විවිධ සිවිල් සමාජ සංවිධානවලට උප - ආධාර වෙන්කිරීම ද මෙම ව්‍යාපෘතිය යටතේ සිදුවන බව සඳහන් කර තිබේ.ශී‍්‍ර ලන්කන් එයාර්ලයින්ස්මෙම දේශපාලන ගැටලූ මෙන්ම ආර්ථික කටයුතු සම්බන්ධයෙන් ද රජය අවධානය යොමුකර ඇත. එයින් එකක් වන්නේ ශී‍්‍ර ලන්කන් ගුවන්සේවයයි. ශී‍්‍ර ලන්කන් හා සම්බන්ධතාවයක් ඇතිකරගැනීම සදහා දැනට බටහිර ආසියාතික ගුවන්සේවා දෙකක් සමඟ සාකච්ඡුා පැවැත්වෙමින් තිබේ. එයින් එක් සමාගමක් පසුගිය සතියේ පැමිණිලි කරමින් කියා තිබෙන්නේ සාකච්ඡා පැවැත්වෙමින් තිබෙන අතරතුර, ශී‍්‍ර ලන්කන් ගුවන්සේවය කොළඹ සිට මෙල්බර්න් දක්වා සතිපතා දිවෙන නව ගුවන්සේවාවක් ආරම්භ කරමින් එහි මෙහෙයුම් කටයුතු පුළුල් කිරීමේ නියැළී සිටින බවයි. එම ගමනාන්තය දක්වා තම සමාගම සපයන ගුවන් සේවාවක පැවැත්මට ශී‍්‍ර ලන්කන් හඳුන්වාදී තිබෙන මෙම නව ගුවන්සේවාවෙන් බාධා එල්ලවන බව ද, මෙසේ ශී‍්‍ර ලන්කන් ගුවන්සේවා කටයුතු නිතර වෙනස්වන නිසා ඒ පිළිබඳ සම්පූර්ණ අධ්‍යනයක් සිදුකිරීම අතිශය දුෂ්කර බව ද එම සමාගම කියා ඇත.ශී‍්‍ර ලන්කන් ගුවන්සේවය පවත්වාගැනීමට රුපියල් බිලියන ගණනින් මුදල් පොම්ප කිරීමට පමණක් නොව, විටින්විට ශී‍්‍ර ලන්කන් ගුවන්සේවය ‘‘නැවත ස්ථාවර තත්ත්වයකට පත්වනතෙක් මුදල් සැපයීම සිදුකරන බව’’ සඳහන් කර ප‍්‍රකාශ නිකුත් කිරීමට ද රජයට සිදුව තිබේ. පසුගිය සතියේ රාජ්‍ය කර්මාන්ත සංවර්ධන අමාත්‍ය කබීර් හෂීම් මහතා රජය වෙත ඉල්ලීමක් ඉදිරිපත් කරමින් ශී‍්‍ර ලන්කන් ගුවන්සේවයට සහතිකයක් දෙමින් එවැනි ප‍්‍රකාශයක් නැවත නිකුත් කරන ලෙස ඉල්ලා සිටියේ ය. 2017 මාර්තු මස 31 වැනිදායින් අවසන් වූ විගණන වර්ෂයට අදාළව විගණන කටයුතු දැන් විගණකාධිපති ජෙනරාල්වරයාගේ දෙපාර්තමේන්තුව භාරයේ කේ.පී.එම්.ජී. නම් ලෝක ප‍්‍රකට සමාගමක් හරහා සිදුවෙමින් තිබෙන අතර, කේ.පී.එම්.ජී යනු විගණන සේවා, බදු හා උපදේශන සේවා සපයන වෘත්තිමය සමාගම් ජාලයක එකතුවකි. මූලෝපායික වශයෙන් වැදගත්වන හවුල්කාරීත්වයක් ගොඩනගා ගන්නාතෙක් ශී‍්‍ර ලන්කන් ගුවන්සේවය පවත්වාගෙන යෑම සඳහා මුල්‍ය සහය ලබාදෙන බව සඳහන් කර ලිපියක් නිකුත් කරන ලෙස, එම සමාගම ශී‍්‍ර ලංකා භාණ්ඩාගාරයෙන් ඉල්ලා තිබේ. එවැනි ලිපියක් සඳහා රජයේ අවසරය ලබාගැනීමට හෂීම් උත්සාහ කරමින් සිටී. ගෙවුණු වසර කිහිපයේදී ද මෙවැනිම ලිපි ලබා ගැනුණු බව සඳහන් කළ යුතුය.පතුලක් නොමැති වළකට මුදල් පොම්ප කරනවාක් මෙන්, ශී‍්‍ර ලන්කන් වෙත දිගින් දිගටම මුදල් ලබාදීමට රජය කටයුතු කරමින් සිටී. ශී‍්‍ර ලන්කන් කළ ඉල්ලීමක් සැලකිල්ලට ගනිමින් මසකට රුපියල් බිලියන 1.525ක් බැගින් තවත් වසරක් ගෙවෙනතුරු මුදල් සැපයීමට රජය දැනටමත් එකඟතාව පළකර තිබෙන අතර, එම මුදල් භාවිතා කර මෙහෙයුම් පිරිවැය සහ වැටුප් ගෙවීම් ආදිය ආවරණය කරගැනීමට නියමිතය. ශී‍්‍ර ලන්කන් කළමණාකාරීත්වයේ සිටින ඇතැමුන් ඉතා ඉහළ වේතනවලට හිමිකම් කියන ආකාරය පසුගිය සතියක මැනැවින් අනාවරණය කැරිණි.මිහින් ලංකා ගුවන්සේවය සමඟ එකාබද්ධව සිටින ශී‍්‍ර ලන්කන් ගුවන්සේවයට පසුගිය සතියේ තවත් මුල්‍ය තල්ලූවක් ලැබිණ. ශී‍්‍ර ලන්කන් ගුවන්සේවය භාරයේ මිහින් ලංකා ගුවන්සේවා පවත්වා ගැනීමට මෙහෙයුම් කටයුතු සිදුකිරීම සඳහා වූ සහන ලිපි දෙකකට රජයේ අනුමැතිය හිමිවිය. ලංකා බැංකුව හා මහජන බැංකුවෙන් රුපියල් බිලියන 1.65 බැගින් ලැබෙන පරිදි මෙම ලිපි අනුව ඉදිරි පියවර ගැනීමට මහා භාණ්ඩාගාරය කටයුතු කරනු ඇත.ශී‍්‍ර ලන්කන් නැවත ගොඩනැගීමේ වැඩසටහනෙහි ප‍්‍රධාන කළමණාකාරීත්වය ලෙස කටයුතු කළ ජාතික ඉතිරි කිරීමේ බැංකුවට රුපියල් 169 303 748ක මුදලක් ලැබීමට නියමිතය. එම මුදල ලැබෙන්නේ ‘‘ව්‍යාපෘති යෝජනා සම්බන්ධයෙන්, පාර්ශ්වකරුවන්ට ආරාධනා කිරීම සම්බන්ධයෙන්, කොන්ත‍්‍රාත් කළමනාකරණය කිරීම සම්බන්ධයෙන්, සවිස්තරාත්මක තොරතුරු පති‍්‍රකාවක් සකස් කිරීම සම්බන්ධයෙන්’’ එම බැංකුව ලබාදුන් සේවයටය. මෙම සේවා මාර්ගයෙන් ශී‍්‍ර ලන්කන් හා විවිධ සමාගම් සමඟ සම්බන්ධතා ගොඩනැගීමට උත්සාහයක් සිදු කැරුණු අතර, ඒ කිසිවක් සාර්ථක නොවිණි. සිදුවූයේ තවදුරටත් මහජන මුදල් නාස්තිවීම පමණකි.හම්බන්තොට වරාය ව්‍යාපෘතියආර්ථික වශයෙන් ඉතාම වැදගත්වන තවත් ව්‍යාපෘතියක් වන්නේ හම්බන්තොට වරාය ව්‍යාපෘතියයි. නව වරාය හා නාවික අමාත්‍යවරයා ලෙස මහින්ද සමරසිංහ මහතා වැඩ භාරගැනීමෙන් පසුව, හම්බන්තොට වරාය සම්බන්ධ ව්‍යාපෘති කටයුතු භාර චීන සමාගම සමඟ නව මුහුණුවරකින් සාකච්ඡා ඇරඹිණ. රජයේ ආරංචි මාර්ගවලින් රජය හා චීන සමාගම අතර ඇතිකරගැනීමට නියමිත සහන ගිවිසුම දැන් නියමාකාරයෙන් සකස් වෙමින් පවතින බවත්, ඉදිරි සති කිහිපය ඇතුළත දී එය අත්සන් තැබිය හැකිවනු ඇති බවත්, දැනගත හැකිවිය. මෙම මස ආරම්භයේ සිට ව්‍යාපෘතිය සඳහා ලබාගෙන ඇති ණය මුදලට වාරික ගෙවීමට මහා භාණ්ඩාගාරයේ අනුමැතිය ලබාගැනීමට සමරසිංහ උත්සාහ කරමින් සිටී. මෙසේ කෙරෙනුයේ ව්‍යාපෘතියෙන් මෙරටට හිමිවන වාසි සලකා බලාය.සහන ගිවිසුම අත්සන් තැබුණු පසු සහ චීනයෙන් මුදල් ලැබුණු පසු ශී‍්‍ර ලංකා වරාය අධිකාරිය මුදල් ආපසු ගෙවීම සිදුකරනු ඇති බව ඔහු පවසා තිබේ. පසුගිය මාසයේ අධ්‍යක්ෂක මණ්ඩල අනුමැතිය හිමි වූ ශී‍්‍ර ලංකා වරාය අධිකාරියේ සංශෝධනය කරනු ලැබූ අයවැයෙහි මෙසේ මුදල් ගෙවීමක් පිළිබඳ සඳහනක් නොමැති බව ද ඔහුගේ අවධානයට ලක්ව ඇත.2017 වසර සඳහා වන වරාය අධිකාරියේ අයවැයෙන් මුදල් වෙන්කර ඇත්තේ හම්බන්තොට වරාය හැර දිවයිනේ අනෙක් වරායවල අනාගත සංවර්ධන කටයුතු සදහා පමණකි. එසේ කර ඇත්තේ හම්බන්තොට වරාය සඳහා වන පිරිවැය ශී‍්‍ර ලංකා රජය දරනු ඇතිය යන අපේක්ෂාවෙන්ය. වරාය ව්‍යාපෘතිය වෙනුවෙන් ලබාගත් මුදල නැවත ගෙවීම මහා භාණ්ඩාගාරය සිදුකරනු ඇති බවට සඳහනක් සහන ගිවිසුමට ඇතුළත් කිරීම සඳහා අවශ්‍ය පියවර ගැනෙමින් පවතී.හම්බන්තොට වරායේ ඉදිකිරීම් කටයුතු සිදුකෙරෙන්නේ අදියර දෙකක් යටතේය. ඉන් පළමු අදියර දැනටමත් අවසන්ය. වර්තමානයේ කි‍්‍රයාත්මක දෙවන අදියර යටතේ බංකරින් පහසුකම් සහ ටැංකි සමූහයක් ඇති කිරීමට නියමිත අතර ඒ සදහා වන පිරිවැය දැරීමට චීනයේ එක්සිම් බැංකුවෙන් සැපයෙන ඩොලර් බිලියන 1.3කට අධික ණය මුදලක් සහ ලංකා බැංකුවෙන් සැපයෙන ඩොලර් ලක්ෂ 200කට අධික ණය මුදලක් යොදා ගැනේ.අවශ්‍ය ඉතිරි මුදල සැපයෙන්නේ ශී‍්‍ර ලංකා වරාය අධිකාරියේ ආදායෙමෙනි. හිටපු වරාය අමාත්‍යවරයාගේ සමයේ සකස් කැරුණු සහන ගිවිසුමෙන් අපේක්ෂා කැරුණු වෙනස්කම් ඒ අයුරින්ම දැන් සකස් කැරෙමින් පවතින ගිවිසුමට ඇතුළත් කරගැනීමටත්, රටේ පවත්නා නීති හා වරාය අධිකාරිය මත බලපැවැත්වෙන නීති උල්ලංඝනය කිරීමකින් තොරව සහන ගිවිසුම සකස් කිරීමටත් නව වරාය අමාත්‍යවරයාට හැකිව තිබෙන බව රජයේ ආරංචි මාර්ග පවසයි.සන්සුන් - නොසන්සුන් වාතාවරණයක ජනපති සිරිසේන හිතවාදී ශී‍්‍ර ලංකා නිදහස් පක්ෂ පාර්ශවයත්, එක්සත් ජාතික පක්ෂයත් කාර්යබහුලව සිටින්නේ දින නියමයක් නොමැතිව නැවත නැවතත් කල් ගොස් - අවසානයේ අනිවාර්යයෙන්ම ඉදිරියේ පැවැත්වීමට නියමිතව ඇති පළාත් පාලන ආයතන මැතිවරණය සඳහා සූදානම් වීමටය. ජනපති සිරිසේන මැතිවරණය පැවැත්වෙන්නේ ලබන වසරේ මුල් භාගයේ යැයි කියන විට අගමැතිවරයා ප‍්‍රකාශ කරනුයේ මැතිවරණය මෙම වසරේ නොවැම්බර් හෝ දෙසැම්බර් මාසයේ පැවැත්වෙන බවය. ප‍්‍රකාශ නිකුත් කිරීමේ දී පවා දැන් දෙපාර්ශවයේ එකඟතාවයක් නොමැත.පසුගිය සඳුදා රාති‍්‍රයේ අගමැති වික‍්‍රමසිංහ කාර්යබහුලව සිටියේ මැතිවරණ මුලෝපායන් පිළිබද ප‍්‍රවීණ විදෙස් විද්වතුන් පිරිසක් මැතිවරණය දිනාගැනීම සඳහා කටයුතු කළ යුත්තේ කෙසේදැයි සම්බන්ධයෙන් කළ ඉදිරිපත් කිරීමකට සහභාගීවය. මැතිවරණ ව්‍යාපාරය දියත් කිරීම සම්බන්ධයෙන් ඔහු පක්ෂ සාමාජිකයන් සමඟ ද සාකච්ඡා කර ඇත. ජනපති සිරිසේන ද අනෙක් පස සිට මැතිවරණයට සූදානම්වීම පිළිබඳව ඔහුගේ පක්ෂ සාමාජිකයන් සමඟ සාකච්ඡා කරමින් සිටී. එකිනෙකා, එකිනෙකා සමඟ එකඟ නොවන බව දෙපාර්ශ්වයම පිළිගෙන ඇති බව දැන් පැහැදිලිව පෙනෙන්නට ගෙන ඇත. දෙපාර්ශ්වය සකස් කරමින් සිටින සැලසුම් ද දැන් ක‍්‍රමයෙන් ජනතාව හමුවේ අනාවරණය වෙමින් ඇත.  ",
    "URL": "https://www.lankadeepa.lk/features/එජාප---ශ්‍රිලනිප-එකට-ගියත්-ගමන-වෙනස්/2-515556",
    "Category": "features"
}