{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "තරිඳු ජයවර්ධන  2017 ජුලි මස 12",
    "Headline": "පොලිසිය නොදන්න නීතිය",
    "News Content": "(තරිඳු ජයවර්ධන)පේදුරුතුඩුවේ දී වැලි පැටවූ ටිපර් රියකට වෙඩි තැබීමෙන් පුද්ගලයකු මිය යෑමේ සිද්ධිය සහ ඉන් පසු ප්‍රදේශවාසීන් කලබල කිරීමේ සිදුවීම මේ සතියේ වැඩි කතාබහකට ලක්විය. මේ වන විට වෙඩි තැබීම සම්බන්ධයෙන් උප පොලිස් පරීක්ෂකවරයකු සහ පොලිස් කොස්තාපල්වරයකු අත්අඩංගුවට ගෙන රිමාන්ඩ් කරනු ලැබ සිටිති. කලබල කරමින් දේපොළවලට හානි කළැයි කියන දෙදෙනකු ද අත්අඩංගුවට ගනු ලැබූහ.පොලිස් පහරදීම් සහ පොලිස් වෙඩි තැබීම් උතුරේ මෙන්ම දකුණේ ද වරින්වර වාර්තා විය. අඟුලානේ තරුණයන් දෙදෙනකු පොලිසියෙන් වෙඩි තබා මරා දැමීමේ සිදුවීමෙන් පසු ප්‍රදේශවාසීහු අඟුලාන පොලිසියට පහර දී වැනසූහ. දොම්පේ පොලිසියේ දී තරුණයකුට පහර දී මරා දැමූ බව කියන සිදුවීමෙන් පසු ප්‍රදේශවාසීහු දොම්පේ පොලිසිය ගිනි තැබූහ. පස්යාලේ තරුණයකු පොලිස් වෙඩිපහරින් මිය යෑමෙන් පසු ප්‍රදේශවාසීහු විරෝධතා පැවැත්වූහ. ආසන්නතම සිදුවීම වූයේ යාපනය විශ්වවිද්‍යාලයේ සිසුන් දෙදෙනකුට වෙඩි තැබීමේ සිදුවීමයි.  අපරාධ නඩු විධාන සංග්‍රහය සහ දණ්ඩ නීති සංග්‍රහය අනුව පොලිසිය බලය පාවිච්චිකළ යුත්තේ අවශ්‍යතාව අනුව පමණි. අවශ්‍යතාවට වඩා උපරිමයෙන් නොවේ. එමෙන්ම සියලු පුරවැසියන්ට හිමි පුද්ගලික ආරක්ෂාවේ අයිතිය පොලිසියට ද හිමිවේ. නමුත් පොලිසිය නීති රීති පැත්තකට දමා බලය පාවිච්චි කරන අවස්ථා ඕනෑ තරම් දැක ඇත.පොලිසියේ කෙරුවාව ගැන අවබෝධයක් ගැනීමට පස්යාලේ පොලිස් වෙඩි තැබීම හා යාපනයේ වෙඩි තැබීම ගැන කෙටි සඳහනක් කරමු.  ඔහු සුභාෂ් ඉන්දික ජයසිංහය. 24 හැවිරිදි තරුණයෙකි. පදිංචිය මීරිගම කිතුල්වලය.  රැකියාව ලෙස කළේ  දිනපතා පොළියට සල්ලි ලබා දීමය. 2014 ජූනි 11 වැනි දා සවස ඔහු නිවසින් පිටවූයේ එලෙස මුදල් එක් රැස්කරගෙන ඒමටය. පසුදා වන්දනාවක යෑමටද පවුලේ උදවිය සැලසුම් කරගෙන සිටියහ.  පොළී සල්ලි එකතු කරගෙන නැවත නිවෙසට යෑමට ඔහු පැමිණියේ සචින් චතුරංග නම් ඔහුගේ මිතුරකු සමඟය. යතුරුපැදිය පැදවූයේ සුභාෂ්ය. නිවසට යන්නට ආ සුභාෂ්ගේ ගමන පස්යාලේදී නැවැතුනේ ඔහුගේ ජීවන ගමන ද නිමා කරමිනි.එදා ඔහු සමග ගිය ඔහුගේ මිතුරා සචින් චතුරංග සිද්ධියට පසු දින මෙසේ කීවේය.‘මහනුවර පාරේ පස්යාලෙදි පොලිසිය අත දැම්මා. ඉන් පසු යතුරුපැදිය නැවැත්තුවා. පොලිසිය ඇවිත් වෙඩි තිබ්බා. ඉන්පසු මම කෑ ගැහුවා. ඉන් පස්සේ වාහනයකට දාලා සුභාෂ් (තරුණයා) රෝහලට යැව්වා. පොලිසියේ පස් දෙනෙක් හිටියා එතන. පොලිසිය බීලා හිටියේ. මං කෑ ගහද්දි මට කිව්වා කාටවත් කියන්න එපා. කිව්වොත් මටත් වෙඩි තියනවා කිව්වා.‘‘ යැයි චතුරංග එදා පැවසුවේය.පස්යාලේ සිදුවීමට පසු දා එවකට පොලිස් මාධ්‍ය ප්‍රකාශක දැන් නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා මාධ්‍ය හමුවක් කැඳවීය.‘‘පොලිස් නිලධාරීන් පවසන්නේ පොලිසිය සංඥා කළා. ඔවුන් නැවැත්තුවේ නෑ. එම යතුරුපැදියට යම් ආකාරයකට ඔවුන් යටවන්නට ගියා. යටකරගෙන යන්න උත්සාහ කළා. ඒ නිසා මේ වෙඩි තැබීම සිදු කළ බව.  කෙසේ වෙතත් මෙහි පිටුපසින් ගමන් කළ තවත් පුද්ගලයෙක් ඉන්නවා සචිත් චතුරංග නමැති 18 හැවිරිදි තරුණයෙක්. ඔහුගේ ප්‍රකාශයක් සටහන් කර ගන්න කටයුතු කර තිබෙනවා. තරුණයාගේ ප්‍රකාශයෙන් තරුණයා සටහන් කරන්නේ ඔවුන් ඒ අවස්ථාවේදී ඉදිරිපට පැමිණියා. ඉන් පසු නැවැත්තුවා. නවත්වලා යන්න උත්සාහ කරද්දි වෙඩි තැබීම වුණා කියලයි. මේ සිද්ධිය සම්බන්ධයෙන් අත්තනගල්ල පොලිස් අධිකාරී සහ නිට්ටඹුව පොලිසිය විමර්ශනයෙන් ඉවත් කර ගම්පහ සහකාර පොලිස් අධිකාරීවරයකු යටතේ විමර්ශන පවත්වනවා.‘‘ යැයි අජිත් රෝහණ මහතා එදා කීවේය.යතුරුපැදිය වැටී තිබූ ස්ථානය ලෙස පොලිසිය වෙන ස්ථානයක් පෙන්වූ බව අසල් වැසියෝ කීහ.එදා අසල්වැසි කාන්තාවක මෙසේ කීවාය.‘පොලිසියේ දෙන්නා එයා (සුභාෂ්) අනිත් පැත්තට පෙරළුවා. ඔහු වැටී සිටියේ ඇලෝවීල් කඩේට යන පාර ළඟ. සුදු වාහනයක් නවත්වලා එහි දාගෙන ගියා. හෙල්මට් දෙකත් බිම තිබ්බා. දැන් ලකුණු කරලා තිබුණු තැන නෙමෙයි වැටිලා හිටියේ.‘   ඇය කීවාය.මිය ගිය තරුණයාගේ පියා එදා මෙසේ කීවේය.‘‘මගේ පුතා රස්සාවක් විදියට කරන්නේ සල්ලි පොලියට දීලා එකතු කරන එකයි. හෙට වන්දනාවේ යන්නත් ඕනා නිසා කළල්පිටිය සෙඩ් එකෙන් තෙලුත් ගහගෙන එන්නම් තාත්තේ කියලා පුතා ගියා. තවත් යාළුවෙක් එක්ක එද්දි පොලිසියෙන් අත දාලා. බයිසිකළේ නැවැත්තුවට පස්සේ මොනවත් අහන්නේ නැතිව වම් පැත්තෙන් වෙඩි තියලා දකුණු පැත්තෙන් එන්න. මේ කියන කෙනාට කියන්න මම බයික් එක අරගෙන ඔය කියන ස්පීඩ් එකෙන් (වේගෙන්) යන්නම් මට වෙඩි තියන්න කියලා.  මෙවැනි අසාධාරණයක් වෙන්න ඉඩ තියන්න එපා. දෙපොළක ඉඳන් වෙඩි තියලා නෑ. ඊයේ රෑ මං යද්දී එක තැනයි මාර්ක් කරලා තිබ්බේ.‘‘ යැයි පියා කීවේය.තරුණයාගේ අවසන් කටයුතු දා ප්‍රදේශවාසීහු දේහය සහිත මිනී පෙට්ටිය මහ පාරේ තබාගෙන පොලිසියට එරෙහිව විශාල විරෝධතාවක් පැවැත්වූහ. අවසන් කටයුතු දා ප්‍රදේශයේ බොහෝ කඩ සාප්පුද වසා තිබිණි.සිද්ධිය සම්බන්ධයෙන් ඊට දින කිහිපයකට පසු පොලිස් කොස්තාපල්වරයෙක් අත්අඩංගුවට ගත්තේය. 2014 ජූනි 17 වැනි දා එම පොලිස් කොස්තාපල්වරයා එවකට අත්තනගල්ල   මහේස්ත්‍රාත් කාවින්දා නානායක්කාර මහත්මියට (දැන් පූගොඩ අතිරේක දිසා විනිසුරු) ඉදිරිපත් කරනු ලැබූ අතර ඔහු පසු දින දක්වා රිමාන්ඩ් බාරයට පත් කරන ලෙස මහේස්ත්‍රාත්වරිය නියෝග කළාය.  පසු දින යළි මෙය ගැනුණු අතර මරණ පරීක්ෂණයෙන් පසු මහේස්ත්‍රාත්වරිය නිගමනය කළේ මෙය මිනී මැරුමක් ලෙස නිරීක්ෂණය නොවන බවයි. සැකකාර පොලිස් නිලධාරියා නොසැලකිලිමත් ලෙස ගිනි අවි භාවිත කිරීමෙන් මෙය සිදුවී ඇති බව අධිකරණය නිගමනය කළේය.  සැකකාර පොලිස් කොස්තාපල්වරයා රුපියල් පන් දහසක මුදල් සහ රුපියල් ලක්ෂය බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරිණි.පස්යාලේ දී යතුරුපැදියේ පසු පැදිකරුට දිවි ගලවා ගැනීමට වාසනාව තිබුණ ද  පසුගිය ඔක්තෝබරයේ යාපනයේ සිදුවීමේදී එම යතුරුපැදියේ පසුපසින් ගිය කජන්ට දිවි ගලවා ගැනීමට වාසනාව නොතිබිණි.  2016 ඔක්තෝබරයේ යාපනයේ සිදුවීමෙන් මිය ගියේ නඩරාජා කජන් නම් කිලිනොච්චියේ පදිංචි යාපනය විශ්වවිද්‍යාලයේ සිසුවකු සහ විජයකුමාර් සුලක්ෂන් නම් චුන්නාකම්හි පදිංචි යාපනය විශ්වවිද්‍යාලයයේ ජනමාධ්‍ය සිසුවෙකි.  සුලක්ෂන් සිසුවාගේ නිවෙස පිහිටියේ යාපනය චුන්නාකම් සිට කිලෝමීටරයක් පමණ දුරින් කන්දරෝඩෙයි   ප්‍රදේශයේ ය. සහෝදර සහෝදරින් අට දෙනකුගෙන් යුත් පවුලේ දෙවැනියා සුලක්ෂන් ය. වැඩිමල් සහෝදරයා යුද සමයේ අතුරුදන් වූ ලැයිස්තුවේ සිටින්නෙකි. පියා සින්නතුරෙයි විජයකුමාර් තල් ගසකින් වැටී ශල්‍යකර්මයකට භාජනය කරනු ලැබ සිටියි. අක්කා විවාහ වී සිටින්නීය. හත වසරේ සහ උසස් පෙළ කලා අංශයෙන් හදාරණ සහෝදරයන් දෙදෙනෙක් ද සුලක්ෂන්ට සිටිති.සුලක්ෂන් රඟපෑමට, කථිකත්වයට මෙන්ම ගීත ගායනයටද විශේෂ දක්ෂතා පෙන්වීය.  2015 පැවැති චිත්‍රපට තරගයකින් ඔහු දක්ෂතම විකට නළුවාට හිමි සමස්ත ලංකා ප්‍රථම ස්ථානය දිනා ගත් අතර 2015 යාපනය චිත්‍රපට උළෙලේ හොඳම චිත්‍රපටයට හිමි සම්මානය දිනාගත් චිත්‍රපටයේ ප්‍රධාන චරිතය රගපෑවේ ද සුලක්ෂන්ය. ‘සුලක්ෂන්‘ යන නම කියූ සැනින් ප්‍රදේශවාසීහු ඔහු ගැන දනිති. ඔහු යාපනයේ ප්‍රසිද්ධ වීදි නාට්‍යකරුවෙකි.මේ සිසුන් දෙදෙනාම පසුගිය වසරේ ඔක්තෝබරයේ දී මිය ගියහ. ඒ පොලිස් වෙඩි පහරිනි. පොලිසිය මුලින් කීවේ රිය අනතුරක් නිසා සිසුන් දෙදෙනා මිය ගොස් ඇති බවයි. අසල්වාසීන්ගේ සහ මියගිය සිසුන්ගේ මිතුරන්ගේ ප්‍රකාශ අනුව හෙළි වූයේ වෙඩි තැබීමක් සිදුවී ඇති බවයි. ඉන් පසු පොලිසිය කීවේ යතුරුපැදිය නොනවත්වා ධාවනය කරද්දී වෙඩි තැබී බවයි. නමුත් වෛද්‍ය වාර්තා අනුව වෙඩි වැදීම සිදුවී ඇත්තේ ඉදිරිපස උස් ස්ථානයක සිටය. එනම් පිටුපසින් වෙඩි තැබුවේ නම් මුලින්ම වෙඩි වැදිය යුත්තේ පිටුපස ගමන් ගත් පුද්ගලයාට වුවද මෙහිදී මුලින් වෙඩි වැදි තිබුණේ ඉදිරියෙන් ගමන් කළ තරුණයාටය. පසුවි විමර්ශන පැවැත්වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පොලිසියේ පස් දෙනෙක් අත්අඩංගුවට ගනු ලැබූහ.  ඔවුහු තවමත් රිමාන්ඩ් බාරයේ සිටිති. මේ සිදුවීම් දෙකකි.  පසුගිය සතියේ අලුත්ම සිදුවීම පේදුරුතුඩුවෙනි.පළා යන වාහනයකට වෙඩි තැබිය හැකිද? මෙය නීති ක්ෂේත්‍රයේ දැඩි කතාබහකට ලක්වී තිබේ. පළා යන වාහනයකට හදිසි නීතිය යටතේ වෙඩි තැබිය හැකි නමුත් මේ වන විට හදිසි නීතිය ඉවත් කර තිබේ. දැන් ඇත්තේ සාමාන්‍ය නීතිය පමණි.සාමාන්‍ය නීතිය යටතේ වාහනයකට වෙඩි තැබීය යුත්තේ පෞද්ගලික ආරක්ෂාවේ අයිතිය භාවිතා කරන අවස්ථාවකදී පමණි. එනම් වාහනයෙන් හප්පා මරා දැමීමට එනවා නම් එවිට  තම ජීවිතය බේරා ගැනීම සඳහා වාහනයට වෙඩි තැබීමේ හැකියාව පොලිසියට ඇත. එයද හානිය අවම වන අයුරිනි.වාහනයක් පොලිස් අණ නොතකා පළා යනවා නම් කළ යුත්තේ එක්කෝ වාහනය ලුහු බැඳ යෑමය. නැතිනම් ඉදිරියෙන් ඇති පොලිස් මුරපොළකට හෝ පොලිස් නිලධාරීන් පිරිසකට දැනුම් දී මාර්ග බාධක යෙදීමය. එසේ නැතිනම් වාහනයේ අංකය ඔස්සේ පරීක්ෂණ කර වාහනය අත්අඩංගුවට ගැනීමට කටයුතු කිරීමය.ජනතාව සමඟ නිතර කටයුතු කරන පොලිසියේ පහළ නිලයන්වල පිරිසට නීතිය ගැන අවබෝධයක් ලබා දී තිබුණේ නම් මෙවැනි සිදුවීම් සිදු වන්නේ නැත. තවත් මෙවැනි සිදුවීමක් සිදුවීමට ඇති ඉඩ කඩ අවම කිරීමට නම් කළ යුත්තේ නීතිය ගැන පොලිසිය දැනුම්වත් කිරීමය.  ",
    "URL": "https://www.lankadeepa.lk/features/පොලිසිය-නොදන්න-නීතිය/2-515014",
    "Category": "features"
}