{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "තරිඳු ජයවර්ධන  2017 ජුලි මස 16",
    "Headline": "නිල බලය නිවී ගිය මොහොත",
    "News Content": " තරිඳු ජයවර්ධනලංකාවේ පොලිස් ඉතිහාසයේ සේවයේ  යෙදී සිටිය දී අපරාධ චෝදනාවකට අත්අඩංගුවට ගත් ජ්‍යෙෂ්ඨම නිලධාරියා ලලිත් ජයසිංහ මහතා බව පොලිස් ආරංචි මාර්ග කියයි. ඔහු ජ්‍යෙෂ්ඨත්වය අනුව ශ්‍රී ලංකා පොලිසියේ සිව් වැනියා ය.යාපනය පුංකුඩුතිව්හි ශිවයෝගනාදන් විද්‍යා දැරිය ඝාතනය කිරීමේ සිද්ධියේ ප්‍රධාන සැකකරු වන ස්විස් කුමාර්ට රැකවරණයදීම සහ පළායාමට ආධාර අනුබල දීමට සැකපිට රහස් පොලිසියෙන් අත්අඩංගුවට ගත් මධ්‍යම සහ ඌව පළාත් භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ඒ ජයසිංහ මහතා ලබන 25 වැනි දා තෙක් රිමාන්ඩ් කරන ලෙස කයිට්ස් වැඩබලන මහේස්ත්‍රාත්  එස් සබේෂන් මහතා අද උදේ නියෝග කළේය.මරණීය දණ්ඩනයෙන් දඬුවම් කළ හැකි වරදක් සිදු කළ සැකකරුවකු බව දැන දැනත්  මහාලිංගම් ශෂී කුමාර් හෙවත් ස්විස් කුමාර් නම් සැකකරු නීත්‍යනුකූල දඬුවමෙන් ආවරණය කර ගැනීමේ අදහසින් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා ඔහුට රැකවරණ දුන් බවට විමර්ශනවලදී අනාවරණය වී ඇතැයි රහස් පොලිසිය වැඩබලන මහේස්ත්‍රාත්වරයාට දැන්වීය.ආරක්ෂාව සම්බන්ධයෙන් ගැටලුවක් ඇති බැවින් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අනුරාධපුර බන්ධනාගාරයේ රඳවන ලෙස ඒ මහතා වෙනුවෙන් පෙනී සිටි නීතීඥවරු ඉල්ලා සිටියහ. රහස් පොලිසියට ඊට විරෝධය පළ නොකළ අතර ඒ අනුව සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අනුරාධපුර බන්ධනාගාරයේ රඳවා තබන ලෙස වැඩ බලන මහේස්ත්‍රාත්වරයා නියෝග කළේය.සේවයේ සිටිය දී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයකු අත්අඩංගුවට ගත් පළමු අවස්ථාව මෙය බව පොලිසිය කියයි.   අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සමූහ මංකොල්ල විමර්ශන අංශයේ පෙනී සිටින ලෙස සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතාට කළ දැනුම් දීමක් මත ඊයේ (15) උදේ 9.30ට ට පමණ ඒ මහතා රහස් පොලිසියට පැමිණියේය.   මෙම සිදුවීම සම්බන්ධයෙන් ලලිත් ජයසිංහ මහතා රහස් පොලිසියට කැඳවූ     තුන් වැනි අවස්ථාව මෙයයි. රහස් පොලිසිය මීට පෙර දෙවතාවක් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගෙන් ප්‍රකාශ සටහන් කරගෙන තිබේ.රහස් පොලිසියේ පෙනී සිටි ලලිත් ඒ ජයසිංහ මහතාගෙන් එහි  සමූහ මංකොල්ල විමර්ශන අංශය පැය හතර හමාරක්  පමණ ප්‍රශ්න කර ප්‍රකාශ සටහන් කර ගත්තේය.   ශිවයෝගනාදන් විද්‍යා දැරිය ඝාතන සිද්ධියේ ප්‍රධාන සැකකරු වූ මහාලිංගම් ශෂී කුමාර් හෙවත් ස්විස් කුමාර් මුදා හැරීමේ චෝදනාවට අත්අඩංගුවට නොගෙන සිටීමට තවදුරටත් කරුණු ඇත්දැයි රහස් පොලිසිය සොයා බැලීය.  ප්‍රශ්නකිරීම්වලින් පසුව  ස්විස් කුමාර් නම් සැකකරු ශිවයෝගනාදන් විද්‍යා දැරිය ඝාතන සිද්ධියට සම්බන්ධ බවට දැන දැනම සහ ඔහු ඊට සම්බන්ධ බවට විශ්වාස කිරීමට තරම් කරුණු තිබිය දී නීත්‍යනුකූල දඬුවමෙන් ආවරණය කර ගැනීමේ අදහසින් ඔහුට රැකවරණය දීම සහ උපකාර කිරීම යන චෝදනාව  කියා දී රහස් පොලිසියේ සහකාර පොලිස් අධිකාරි එම් බී තිසේරා මහතා විසින් සවස 2.30ට පමණ සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අත්අඩංගුවට ගනු ලැබීය.අත්අඩංගුවට ගැනීමෙන් අනතුරුව කොළඹ අධිකරණ වෛද්‍ය නිලධාරි හමුවට ඉදිරිපත් කරනු ලැබූ අතර ඉන් පසු සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා රැගෙන කයිට්ස් මහේස්ත්‍රාත් අධිකරණය බලා පිටත් විය. අතරමගදී රහස් පොලිසියේ ගිය ඛෙන්ස්   රිය අනතුරකට ලක්වීම නිසා සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා   කයිට්ස් මහේස්ත්‍රාත්ගේ නිල නිවසට ළඟා වන විට අද (16) අලූයම හය පමණ වී තිබිණි. ඒ වන විට මහේස්ත්‍රාත්වරයා නොසිටි අතර වැඩ බලන මහේස්ත්‍රාත්වරයකු පත් කර තිබිණි. පසුව රහස් පොලිසිය සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා වැඩබලන මහේස්ත්‍රාත්වරයා  හමුවට ඉදිරිපත් කළේය.දණ්ඩ නීති සංග්‍රහයේ 209 වගන්තිය යටතේ දඩුවම් ලැබිය හැකි වරදක් කර ඇති සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස රහස් පොලිසිය ඉල්ලා සිටියේය.කරුණු සලකා බැලු වැඩ බලන මහේස්ත්‍රාත්වරයා ලබන 25 වැනි දා තෙක් සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතා රිමාන්ඩ් කරන ලෙස නියෝග කළේය. ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා වෙනුවෙන් නීතීඥවරු තිදෙනෙක් ඉදිරිපත්වී සිටියහ.2015 මැයි 13 වැනි දා ශිවයෝගනාදන් විද්‍යා දැරිය ඝාතනය කරනු ලැබීය.  ඒ සමඟ පරීක්ෂණ පැවැත්වූ කයිට්ස් පොලිසිය සැකකරුවන් හත් දෙනකු අත්අඩංගුවට ගත් අතර සිද්ධියේ ප්‍රධාන සැකකාර ස්විස් කමාර් අත්අඩංගුවට ගැනීමට පොලිසිය අපහොසත් විය. ඊට දින කිහිපයකට පසු ස්විස්කුමාර් ගම්වාසීන් විසින් අල්ලා ගස්බදිනු ලැබීය. මොහු මෙම සිද්ධියේ ප්‍රධාන සැකකරු බව තමා ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිට දැනුම් දුන් බවත්,  ඉන් පසු උප පොලිස් පරීක්ෂකවරයකුගේ ඉල්ලීම අනුව තම වාහනයේම සැකකාර ස්විස්කුමාර් යාපනය මූලස්ථාන පොලිසියට ගෙනැවිත් බාර දුන් බවත්, ඔහු මුදා හැරියේ ඇයිදැයි ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතාගෙන් විමසූ විට සාක්කි නැති නිසා මුදා හැරි බව ප්‍රකාශ කළ බවත් කොළඹ සරසවියේ නීති පීඨයේ හිටපු පීඨාධිපති ජ්‍යෙෂ්ඨ කථීකාචාර්ය තමිල් මාරන් මහතා මහාධිකරණයේ සාක්කි දෙමින් පැවසීය.සැකකාර ස්විස් කුමාර් මුදාහැරීමත් සමග උරණ වූ ප්‍රදේශවාසීහු අධිකරණයට පවා ගල් ගසමින් ප්‍රකෝපකාරී ලෙස හැසිරුණු අතර එම සිද්ධියට සැකපිට 200ක් පමණ අත්අඩංගුවට ගෙන රිමාන්ඩ් කරනු ලැබූහ.විද්‍යා ඝාතනය සම්බන්ධ පරීක්ෂණ රහස් පොලිසිය බාර ගත් පසු ප්‍රධාන සැකකරු මුදා හැරීම සම්බන්ධයෙන්   විමර්ශන උදෘත නීතිපති වෙත යවා තිබුණු අතර නීතිපති උපදෙස් නොලැබීම නිසා සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා අත්අඩංගුවට ගැනීම ප්‍රමාධ වූ බව පොලිස් ආරංචිි කියයි.  ඉන් පසු විද්‍යා දැරිය ඝාතනයේ නඩු විභාගය යාපනය ත්‍රිපුද්ගල විශේෂ මහාධිකරණ විනිසුරුමඩුල්ලක් හමුවේ ආරම්භ විය. සාක්කි විභාගයේ දී ස්විස් කුමාර් අත්අඩංගුවට ගැනීමෙන් පසු පොලිසියෙන් මුදා හැර ඇතැයි යලි අනාවරණය විය. ඒ සම්බන්ධයෙන් පසුගිය ඉරිදා ජනමාධ්‍ය වාර්තා කිරීමත් සම`ග ජාතික පොලිස් කොමිසම ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතාට චෝදනාපත්‍රයක් ලබා දුන්නේය.  ඉන් පසු සැකකාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා දණ්ඩ නීති සංග්‍රහයේ 209 වගන්තියෙන් දඩුවම් කළ හැකි අපරාධ වරධක් සිදු කර ඇතැයි නීතිපතිවරයා පසුගිය සිකුරාදා (15) රහස් පොලිසියට දැන්වීය.අත්අඩංගුවට පත් වන විට ලලිත් ජයසිංහ මහතා මධ්‍යම පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලෙස මෙන්ම ඌව පළාත භාර වැඩබලන ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලෙසද කටයුතු කරමින් සිටියේය. ඒ මහතා ලබන සති අන්තයේ නිවාඩු ඉල්ලා තිබුණු බව ද පොලිස් ආරංචි කියයි. විද්‍යා ඝාතන නඩුව යලි ලබන 18 වැනි දා බාලේන්ද්‍රන් ශෂී මහේන්ද්‍රන්, අන්නාලිංගම් ප්‍රේමෂංකර් සහ මානික්කවාසගර් ඉලංචේලියන් මහත්වරුන්ගෙන් සැදුම්ලත් ත්‍රිපුද්ගල මහාධිකරණය විනිසුරු මඬුල්ල ඉදිරියේ විභාගයට ගැනීමට නියමිතය.අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවී සේනාරත්න සහ එහි අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සුදත් නාගහමුල්ල මහත්වරුන්ගේ අධීක්ෂණයෙන් නියෝජ්‍ය අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර මහතා සහ සහකාර පොලිස් අධිකාරී එන් බී තිසේරා මහතාගේ උපදෙස් පරිදි සමූහ මංකොල්ල විමර්ශන ඒකකයේ ස්ථානාධිපති පොලිස් පරීක්ෂක නිශාන්ත සිල්වා මහතා ඇතුළු පිරිසක් විද්‍යා ඝාතන සිද්ධියේ විමර්ශන පැවැත්වූහ.    ",
    "URL": "https://www.lankadeepa.lk/features/නිල-බලය-නිවී-ගිය-මොහොත/2-515178",
    "Category": "features"
}