{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 07",
    "Headline": "සැප කැමැත්තෝ සිත් සකසාගත යුත්තෝය",
    "News Content": "තථාගතයන් වහන්සේගේ නිරන්තර සාකච්ඡාවට බඳුන් වූ කරුණු අතර මූලික ස්ථානයක් සිත පිළිබඳව යොමුවී ඇති ආකාරය ත්‍රිපිටක ධර්මය තුළින් අනාවරණය වේ.ධම්ම පද පාළියෙහි චිත්ත වග්ගයද සිත පිළිබඳව ඉතා සරලව අපිට තොරතුරු සපයන ස්ථානයකි. විවිධ උපමා උපමේයද මේ සඳහා යොදා ගෙන ඇති අයුරු දැකගත හැකිය. එහි ඇති සැලීම් ස්වභාවය පමණක් නොව චපල බව පිළිබඳවද තොරතුරු සඳහන් වේ. එමෙන්ම නොරැකිය හැකි බව පමණකුදු නොව වංක බව පිළිබඳවත් එසේ ඇද ගැසෙන සිත වඩු කාර්මිකයකු ලීයක ඇද හරින්නාක් මෙන් ඍජු කරගත යුතු ආකාරයද දැක්වේ. එසේම සිතෙහි ඇති සැලෙන බව දැක්වීම සඳහා දියෙන් ගොඩගත් මත්ස්‍යයෙකුගේ හැසිරීම් රටාව අපේ අවධානයට ලක්කොට ඇත. මෙම වංකභාවයත් සැළෙන ස්වභාවයත් අප විසින් සවිමත් කරගත යුතු වන්නේ කෙළෙස් දුරැලීමේ දුෂ්කර ක්‍රියාවලිය ශක්තිමත්  කරගැනීම සඳහා බව ඉතා පැහැදිලිය.  පුහුදුන්  සත්වයන්ගේ නිරන්තර අපේක්ෂාව වන්නේ සැප කැමතිවීම මෙන්ම එම සැප ළඟාකර ගැනීම සඳහා ක්‍රියාත්මක වීමය. සැපයෙහි ස්වභාවය ලෞකික සහ ලෝකෝත්තර යනුවෙන් දෙයාකාර වේ. ලෞකික සැප අපේක්ෂාවෙන් නිරන්තරව උත්සාහ වන බොහෝ පිරිසක් ඇතිවා මතු නොව අස්වාදනීයත්වය එහි ස්වභාවය වේ. එම ආශ්වාදනීය බවෙහි තාවකාලිකත්වය දන්නේ නමුදු බොහෝ දෙනා ශීඝ්‍රයෙන් හඹායනුයේ ඒ සඳහාමය.ලෝකෝත්තර සැපයෙහි සුවිශේෂත්වය වන්නේ අවින්දනීය බව වනවා මතු නොව එය සැපයක් වන්නේද එනිසාමය. කෙසේ නමුත් කිනම් සැපයක් සඳහා වුවද අපේ සිතට හිමිවන්නේ  ප්‍රමුඛතාවක්මය.  ඉහත ගාථා ධර්මයෙන් පැහැදිලි කරනුයේද සිතෙහි ඇති මෙම ස්වභාවය  පිළිබඳවය.  ‘දුන්නිග්ගහස්ස’ යනු දමනය කිරීමට ඇති අසීරුතාවය  පැහැදිලි කරන යෙදුමකි.  සිත ඉතා දුෂ්කරව දමනය කරනවා මතු නොව එක් අරමුණක තබාගැනීමේ නොහැකියාවද පෙන්නුම් කෙරේ. කෙසේ නමුත් සිතෙහි හිලෑ බව සඳහා ධර්මයම හේතුවන අතර ඒ සඳහා කිසිදු විකල්ප මාර්ගයක් නොගත හැකිවේ. ‘ලහුනෝ’ යන්න ක්ෂණිකව සිදුවන සිතෙහි  හටගැනීම හා බිඳීයාම ඉතා යුහුසුළුව සිදුවන අයුරු ප්‍රකාශ කරන්නකි. මරණ ධර්මය පිළිබඳව කරන විග්‍රහවලදී ක්ෂණික මරණය ලෙස දක්වා ඇත්තේ ද මෙම කරුණමය. ‘යත්ථ කාම නිපාතිනෝ’ මින් අදහස් වන්නේද, සිත තමා කැමති අරමුණ කරා අප නොදැනුවත්ම ගමන්  ගන්නා බවයි. සිත, සිත කැමති ඕනෑම තැනක රැඳිය හැකි බව මින් ප්‍රකාශ වන අතර එහිදී උස් පහත්කම් හෝ නෑ නොනෑකම් විෂය වන්නේ නැත. කායිකව  සිදුවන සිරගත කිරීමකදී වුවද සිත තම රුචිකත්වයන් හා සමඟ නිදහස්ව හැසිරෙන අයුරු මින් පැහැදිලි කෙරේ. මෙබඳු වූ සිත කීකරු කරගැනීම මතු නොව දමනය කරගැනීම කළහැකිවන්නේ නම් ‘සුඛාවහං’ ලොව්තුරා සැප සඳහා මංපෙත් විවර වන බව ධර්මයෙහි දැක්වේ. මේ අනුව සැප අපේක්ෂා කරන්නන්ගේ වගකීම  වන්නේ ‘චිත්තං දන්තං’ යනුවෙන් දැක්වෙන පරිදි තම සිත මනාව කීකරු කර ගැනීමය. බුද්ධධර්මය මනෝ මූලික ධර්මයක් වශයෙන් සමයාන්තරව සුවිශේෂී  ඉගැන්වීමක් බවට පත්ව ඇත්තේද තම වගකීම තමා විසින්ම සම්පූර්ණ කොටගෙන සැප ළඟාකරගත යුතු වන නිසා විය යුතුය.එළැඹ ඇති වස්සාන සමයෙහි ඉතිහාසය තතාගත ධර්මාන කාලය දක්වා දිවෙන්නක් බව අපේ ධර්ම සාහිත්‍ය මගින් අනාවරණය කරනු ලැබේ. එහි දැක්වෙන  තොරතුරු අනුව අතීතයේ සිටම මෙම උතුම් පින්කම සඳහා භික්ෂු භික්ෂුණීන්ද මතු නොව දායක දායිකාවන්  වශයෙන් ගිහි සමාජයද දක්වා ඇත්තේ විශාල උනන්දුවකි.භාග්‍යවතුන් වහන්සේ මේ සඳහා ශ්‍රාවක ශ්‍රාවිකාවන් උනන්දු කර ඇත්තේ තමන් වහන්සේද  මෙම චාරිත්‍ර ධර්මයෙහි නිරතවෙමිණි. බරණැස, ඉසිපතන, මිගදාය  කේන්ද්‍ර කොටගෙන  ඇරඹුණ මෙම දීර්ඝ කාලීන ව්‍යායාමයෙහි  නියැළෙන ලද්දේ එය විනය ප්‍රඥප්තියක් වනවා මතු නොව ශාස්තෘ නියමයක් ලෙසද සලකමින්ය.ඒ අනුව ආරාධනා ලැබ හෝ නොලැබ මෙම උතුම් සිරිතෙහි නියැලීම සඳහා ඇතැම් විට භික්ෂූන් වහන්සේ ගව් ගණනක් මතු නොව යොදුන් ගණන් පා ගමනින් වැඩම කර ඇති අයුරු අපේ ධර්ම සාහිත්‍ය මගින් වාර්තා කොට ඇත. එසේ ගමන් ගන්නා භික්ෂූන් මුහුණ දෙන ලද දේශගුණික සහ පාරිසරික ගැටලු පමණක් නොව ගෝචර ස්ථාන පිළිබඳ දුෂ්කරතා පිළිබඳවද සඳහන්වේ. එමෙන්ම අමනුෂ්‍ය උපද්‍රවද මතු නොව විවිධ මනුෂ්‍ය උපද්‍රවද විඳදරා ගනිමින් මෙහි නියැලුණු ආකාරය සැබැවින්ම අනුවේදනීය වේ. බුදුරදුන් තව්තිසාව ආදි දිව්‍ය ලෝකයන්හි පවා වස්වසා වැඩිහිටි අතර ‘යව’ වැනි රළු ආහාරයන්ද වළඳමින් අති දුෂ්කරතාවයන්ගෙන් යුතුව නේරංජාවේදී වස්සාන සමයක් ගෙවාලු ආකාරයද ප්‍රකට සිදුවීමකි. කෙසේ නමුත් මෙම විශේෂිත කාලසීමාව තුළදී කිසියම් මාර්ගඵලයකට පත්වීම දායක දායිකා අපේක්ෂාව වූයේ මතු නොව භික්ෂූන් වහන්සේලාගේ ව්‍යායාමයද වූයේ වස්සානය නිමවීමට පෙර කෙසේ හෝ නිර්වාණ අවබෝධය ලබාගැනීමය. තත් කාලීනව බොහෝ ශ්‍රාවකයන් වහන්සේලා බුදුරජාණන් වහන්සේගෙන් ලබන ලද කමටහන් ඇතිව මහත් වීර්යයෙන් යුතුව එම උතුම් සුවය අත්විඳීම සඳහා අධිෂ්ඨානශීලී වූහ.ඉහත ගාථා ධර්මය දේශනා කොට ඇත්තේද වස්සාන සමයක සිදුවූ එබඳු සිදුවීමක් පාදක කොටගෙන ගත් එක්තරා භික්ෂුවක් අරමුණු කොටගෙනය. කෝසල රාජ්‍යයට අයත් ඇළගම නමින් හඳුන්වන ලද ග්‍රාමය නිගමයක් විය. මෙහි ධනවත් වූවාද මතුනොව සැදැහැවත් බවින්ද පරිපූර්ණ මාතිකමාතා නම් වූ උපාසිකාවක් වූවාය. ඇය නිරන්තරයෙන්ම තම පුණ්‍ය මහිමයෙන් ලබන ලද ධනය පරිහරණය කරන ලද්දේ පරලොවටද ගෙන යා හැකි අයුරින්ය. බුද්ධාදි රත්නත්‍රය පිළිබඳව වූයේ අසීමිත විශ්වාසයක්ද මතු නොව ගෞරවාන්විත වූ පිළිගැනීමකි. එක්තරා වස්සාන සමයකට ආසන්නව සැට නමක් පමණ වූ භික්ෂු පිරිසක් එම ගමට වැඩමවන ලද්දේ, එම උපාසිකාව ඉතා මිහිරි අයුරින් දන් පැන් සකසා දෙමින් දෙමින් මහත් ගෞරවයෙන් යුතුව පිළිගන්නා ලද්දීය. භික්ෂු පිරිස පිළිබඳ අතිශය ප්‍රසාදයට පත්ව සිටින මාතික මාතාවෝ එළඹෙන වස්සාන සමයෙහි වස් වසා වැඩ සිටීම සඳහා රමණීය වූ ආරාමයක්ද තනවා පූජා කළහ. එමතුද නොව වස් විසීම සඳහා ආරාධනා කරනුයේ සිව්පසයෙන් පූජා පවත්වමින් සංඝෝපස්ථානයෙහි  නියලුනේද මහත් ශ්‍රද්ධාවෙන් යුතුවය. භික්ෂු පිරිසද එම උපාසිකාවගේ ශ්‍රද්ධා මහිමය තේරුම්ගෙන ඇයටද අනුග්‍රහයක් වශයෙන් වෙන් වෙන්ව අධිෂ්ඨානශීලීව භාවනාවෙහි නියැලුණි. එක් දිනක් ආරාමයට ගිය මාතික මාතාවන්ට කිසිදු භික්ෂුවක් දක්නට නොලැබීමෙන්  කැළඹුණ  සිතැත්තී සීනුව නාද කරන්නීය. එක් එක් නම වෙන් වෙන් මාර්ග වලින් තනි තනිව පැමිණීම දැක විමතියට පත්වුණි. භික්ෂු පිරිස කිසියම් කරුණක් නිසා අසමගිව, අසතුටින් වෙන්ව සිටිතැයි සැක සිතුවා මතු නොව විමසුම් කරන්නී ලද පිළිතුර වූයේ තමන් වහන්සේලා සිදුකරන භාවනාව සඳහා ඇතිවිය හැකි බාධා අවමකිරීම සඳහා එක්ව නොවෙසෙන බවයි. මේ අනුව භාවනාව පිළිබඳව කිසියම් අවබෝධයක් මෙන්ම රුචියක් ඇතිකර ගත් එම උවැසිය තමන්ද එහි යෙදිය යුතු යැයි දිරිමත්ව කායගතාසති භාවනාවෙහි යෙදුනා මතු නොව අනාගාමීඵල සුවය ලබාගැනීමට සමත් වූවාය. අනතුරුව  වස් විසු භික්ෂු පිරිස එතෙක් මගඵලලාභී නොවන බව දැන රහත්භාවය ලබාගැනීම සඳහා විවිධ  අයුරින් උනන්දු කරවන ලද්දේ භික්ෂහුද අධිෂ්ඨානශීලීව බවුන් වඩා රහත්භාවයට පත්වූයේ මතු නොව බුදුරදුන්  හමුවේදී මාතික මාතාවගේ බහුවිද ගුණයන්ද ප්‍රකාශ කළහ. මෙම  සිදුවීම අසා සිටි එක්තරා භික්ෂුවක් එම ස්ථානය හා උපාසිකාව සෙයා යන්නේ ඇයගේ අනුග්‍රහයද නොඅඩුව ලබමින් භාවනාව සඳහා යොමුවූයේ නමුදු උපාසිකාවගේ පරසිත් දන්නා නුවණ පිළිබඳව දැන බියපත්ව බුදුරදුන් මුණගැසී තමන්ට මුහුණ දීමට සිදුවූ ගැටලුව ප්‍රකාශ කළහ.  පුහුදුන් තම සිතට නැගෙන විවිධ පාපී සිතුවිලි උපාසිකාව විසින් දැකිය හැකි යැයි සිතා පසුගාමීවූ එම භික්ෂුව දිරිමත් කළ තථාගතයන් වහන්සේ සිත රැකගැනීම දුෂ්කර වුවද එම  ව්‍යායාමය සැපය සඳහා හේතුවන බව දේශනා කරමින් හෙතෙම නැවතත් එම ස්ථානයටම යොමු කරන ලදහ. අනතුරුව උපාසිකාගේ අනුග්‍රහය ලබමින් දැඩිසේ භාවනාව සඳහා උත්සාහවත්ව ක්‍රියාකළ එම තෙරුන් රහත්භාවයට පත්වීමේ සිදුවීම උක්ත ගාථාව දේශනා කිරීම සඳහා හේතු වී ඇත.වස්සානයෙහි ප්‍රථම පුර පොහෝ දිනය වූ නිකිණි පුර පසළොස්වක් දිනය අද දිනයේදී උදාවී තිබේ. මෙදින ශාසනික වශයෙන් වැදගත්වීමට හේතුවන කරුණු කිහිපයක් පිළිබඳව සඳහන් වේ. පෙර වස් සමාදන්වීම  පසු  ගිය ඇසළ පුන් පොහෝ දිනට පසු දින සිදුවූ අතර කිසියම් හේතුවන් නිසා එය මඟහැරී ගියේ නම් නිකිණි  පොහෝ දිනයෙහි පසුවස් එළඹිය යුතු බව බුද්ධ නියමයයි. වස් විසීම් පිළිබඳව වූ නියමය කොතරම් වැදගත් වන්නේද යන්න මින් පැහැදිලි වනවා මතු නොව ඊට අදාළ දිනය අද වන්නේය. ප්‍රථම සංගායනාව  ඇරඹීමේ දිනය ලෙසත් අද දිනය වැදගත් වන අතර ඊට සමගාමීව අග්‍ර උපස්ථායක ආනන්ද තෙරුන් වහන්සේ රහත්භාවයට එළඹි දිනය ලෙසද නිකිණි පුර පොහෝ දිනය වැදගත් වේ. එමෙන්ම මෙම වකවානුවෙහි එළඹි ප්‍රථම පුර පොහෝ දිනය වශයෙන් නිබඳ ගිහි - පැවිදි සබඳතා සවිමත් වන දිනයක් ලෙස සමාජීයමය වූ සුවිශේෂී බවක්ද දක්නට ලැබේ. මෙම විශේෂිත ආගමික පරිසරය තුළ රැක ගන්නා සිතින් නිරාමිස සැපය සඳහා එළඹීමට උත්සාහවත් විය යුතුව ඇත.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සැප-කැමැත්තෝ-සිත්-සකසාගත-යුත්තෝය/26-516114",
    "Category": "features"
}