{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 07",
    "Headline": "රවි හුදෙකලා සටනක",
    "News Content": "(පරිවර්තනය: කෝවිද ගුණසේකර)(සන්ඬේ ටයිම්ස් දේශපාලන විශ්ලේෂක විසිනි)බැදුම්කර වංචා විමර්ෂණ කොමිසම ඉදිරියේ පසුගිය සතියේ අමාත්‍ය රවී කරුණානායක සිදුකළ ප්‍රකාශය හමුවේ වංචාවට හා දුූෂණයට තිත තබන්නේයැයි පුනපුනා ප්‍රකාශ කරමින් බලයට පත් වූ රජයක් තවදුරටත් ජනතාව ඉදිරියේ අපහසුතාවයට පත් විය.පැය පහකට ආසන්න කාලයක් පුරා ලබාදුන් ප්‍රකාශය අතරතුර දී, ඃකොළඹ සිනමන් ග්රෑන්ඞ් හෝටලයට යාබදව පිහිටි මෙනාර්ක් මහල් නිවාස සංකීර්ණයේ තමන් ජීවත්ව සිටි නිවස මසකට රුපියල් ලක්ෂ 14.5ක් බැගින් වූ බද්දකට ලබාගෙන තිබුණේයැයි තමා කිසිදු අවස්ථාවක නොදැන සිටි බව ඔහු අවධාරණය කළේය.පසුව මෙම නිවස රුපියල් ලක්ෂ 1650ක මුදලක් ගෙවා මිල දී ගෙන තිබිණ.එම ගනුදෙනුවල යෙදී ඇත්තේ කරුණානායකගේ බිරිද හා දියණියය.හිටපු අමාත්‍ය, ඒකාබද්ධ විපක්ෂයේ පාර්ලිමෙන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා මෙම නිවස පර්පෙචුවල් ටේ‍රෂරීස් අධිපති අර්ජුන් ඇලෝසියස් මහතා කුලී පදනම මත කරුණානායක පවුල වෙත ලබා දී ඇතැයි අනාවරණය කරන තෙක් තමා ඒ ගැන නොදැන සිටි බවද, එය දැන සිටියේ නම් කිසිදු අවස්ථාවක එම නිවසේ පදිංචියට නොයන බවද, හිටපු මුදල් අමාත්‍ය කරුණානායක කොමිසම හමුවේ පැවසුවේ ය.පර්පෙචුවල් ටේ‍රෂරීස් සමාගම සිදුකර ඇතැයි චෝදනා නැගෙන මහ බැංකුව හා ඇදී තිබෙන අතිශය බරපතල ගණයේ මුල්‍ය වංචාවක තතු අනාවරණය කරගැනීමේ අරමුණින් බැදුම්කර වංචා විමර්ෂණ කොමිසම ක්‍රියාත්මකය.මෙම විමර්ෂණ කොමිසම ජනපති මෛත්‍රිීපාල සිරිසේනගේ නියමයෙන් පත් කැරුණක් වන අතර, 2017 ජනවාරි මස 27 වැනිදා එය ගැසට් කැරිණ.රුපියල් බිලියන ගණනින් පාඩු සිදුකර ඇතැයි චෝදනා නැගුණු මහ බැංකු බැදුම්කර වෙළදාම සම්බන්ධයෙන් විමර්ෂණ පැවැත්වීම කොමිසමේ කාර්යභාරය විය.විනිසුරු සී.චිත්‍රසිරි මහතා එහි සභාපතිවරයා ලෙස කටයුතු කරන අතර, විනිසුරු ප්‍රසන්න ජයවර්ධන, විශ්‍රාමික නියෝජ්‍ය විගනකාධිපති ජෙනරාල් කන්දසාමි වේලුපිල්ලේ කොමිසමේ අනෙක් සාමාජිකයෝය.බැදුම්කර ගනුදෙනුව අරබයා බලයේ අවභාවිතා වීමක් සිදුව ඇති ද, අනිසි බලපෑම් එල්ලකෙරී ඇති ද, අනවශ්‍ය අතපෙවීම් සිදුව ඇති ද, අයථා කටයුතු සිදුව ඇති ද, පවුල්වාදය හෝ වෙනත් කිසියම් වංචාවක් සිදුව ඇති ද, ආදිය සම්බන්ධයෙන් සොයා බැලීම ඔවුනට පැවරී ඇත.කොමිසම පෙර අවස්ථාවක දී  ඊස්ට් වෙස්ට් ප්‍රොපර්ටීස් සමාගමේ අධ්‍යක්ෂවරියක් වන අනිකා විජේසූරියගේ ප්‍රකාශයකට සවන් දුන්නේ ය.මාස හයක බද්දකට මෙම මහල් නිවාසය තමන්ගෙන් ලබාගත් ඇලෝසියස් එය කරුණානායක පවුල වෙත ලබාදුන් බව ඇය එහිදී කීවාය.පසුව කරුණානායක මහතාගේ බිරිද වන මෙලා කරුණානායක මහත්මියගෙන් රුපියල් ලක්ෂ 1800කට නිවස සම්පූර්ණයෙන්ම මිලදී ගන්නා ලෙස විජේසූරිය ඉල්ලා තිබේ.පසුව රුපියල් ලක්ෂ 1650ක මුදලක් මත ඇතිකරගත් එකගතාවයක් යටතේ ගනුදෙනුව සිදුකිරීමට දෙපාර්ශවය කටයුතු කර ඇත.ප්‍රකාශයෙන් අනතුරුව කරුණානායක කොමිසම පිහිටි අලුත්කඬේ ප්‍රදේශයේ රැස්ව සිටි මාධ්‍යවේදීන්ට මුහුණදුන්නේ ය.“සමහර මාධ්‍ය ආයතන මාව නඩු විභාගයක් තියන්නේ නැතිවම එල්ලා දමන්න සූදානමින් හිටියා.නමුත් මා ඔවුන්ව පරාජය කළා.“ගෙවුණු සතියේ ඇතැම් කණ්ඩායම් තමා පරාජිත පුද්ගලයෙකු බව පෙන්වා දීමට දැඩි වෑයමක් දරමින් සිටින බව සන්ඬේ ටයිම්ස් හා කියා සිටි කරුණානායක, මෙවර එම චෝදනාව එල්ල කළේ නීතිපති දෙපාර්තමෙන්තුවටය.“තම ප්‍රතිරූපය විනාශ කර, එය මාර්ගයෙන් ඉහළ තනතුරුවලට පැන ගැනීමට එහි නිළධරයෝ උත්සාහ කරමින් සිටින “බව ඔහු කීවේ ය.“අපේම දේශපාලඥයින්ගේ විවිධ අයථා කටයුතු වල ප්‍රතිවිපාකයන් තමයි මේ.මම මේ දක්වා මුහුණදී තිබෙන බරපතලම තත්ත්වය තමයි මේක.සත්‍ය ජයගනීවි කියන එක මට මේ අවස්ථාවේ කියන්න පුලුවන්.එය සගවා තබන්නට බැහැ.“ කරුණානායක පැවසුවේ ය.මිනිත්තු කිහිපයක් ගතවීමට මත්තෙන් කරුණානායක කොමිසම හමුවේ සිදුකළ ප්‍රකාශය රටපුරා පතළ විය.එය වංචාවට හා දුූෂණට තිත තබන්නේයැයි ශපථ කර බලයට පත් වූ එක්සත් ජාතික පක්ෂයට බලවත් පහරක් විය.එවක කරුණානායක ද, දුූෂණයට එරෙහිව පෙනී සිටි ප්‍රබල චරිතයක් වූ අතර, අපි අල්ලන්නේ හාල්මැස්සෝ නෙවෙයි.තෝරු මෝරු, ඔහු නිතර සිදුකළ ප්‍රකාශයක් විය.හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා, ඔහුගේ පවුලේ සාමාජිකයන් සහ එම පරිපාලනයේ සිටි ඇතැම් නිළධරයින්ට එරෙහිව එක්සත් ජාතික පක්ෂය එදා දැඩි චෝදනා එල්ල කළේය.නව රජය බලයට පත්වූ පසු, මැතිවරණ සමයේ මහත් ප්‍රසිද්ධියක් ලබාදුන් දේපළ හා සම්පත් හානිපූර්ණය කිරීමේ ජනපති කාර්යසාධන බලකාය ස්ථාපිත කැරිණ.පසුගිය රජයේ ප්‍රබලයින් මෙරට මෙන්ම විදේශයන්හි සගවාගෙන සිටින බව පැවසුනු ධනය, දේපළ, ආදිය පිළිබද තොරතුරු අනාවරණය කරගැනීම එම බළකායට පැවරුනු වගකීම විය.නමුත් මේ දක්වාම දේපළ හා සම්පත් හානිපූර්ණය කිරීමේ ජනපති කාර්යසාධන බලකායට හැකිව තිබෙන්නේ හිටපු රජයේ සාමාජිකයන් කිහිපදෙනෙකුගේ ගමන් වියදම් පිළිබද තොරතුරු ගොන්නක් අනාවරණය කරගැනීමට පමණකි.පසුගිය මස පැවැති කැබිනට් මණ්ඩල හමුවක දී ජනපති සිරිසේන එක්සත් ජාතික පක්ෂය වෙත සෘජුව චෝදනා කරමින්, මුල්පෙල පුද්ගලයින් සම්බන්ධයෙන් පැවැත්වෙන විමර්ෂණයන් වුවමනාවෙන්ම ප්‍රමාද කරමින් සිටින්නේයැයි කීවේ ය.රජය බලයට පත්ව ධූර කාලයෙන් හරි අඩක්ම ගෙවා ඇතත්, මේ දක්වාම බරපතල වංචා හෝ දුූෂණ සම්බන්ධයෙන් පදනම් සහගත අනාවරණයක් සිදුව නොමැතිවීම හමුවේ ඔහු කෝපයට පත්ව සිටියේ ය.දැන් එක්සත් ජාතික පක්ෂයේම කැබිනට් අමාත්‍යවරයකු බැදුම්කර කොමිසම ඉදිරියේ සිදුකර තිබෙන ප්‍රකාශය හමුවේ බරපතල ගණයේ වංචා හා දුූෂණවල නිරතව ඇතැයි ඇගිල්ල දිගුව ඇත්තේ රජයටමය.බදාදා සන්ධ්‍යාවේ අගමැති රනිල් වික්‍රමසිංහ මහතාගේ වුවමනාව මත ඔහු හා ජනපති සිරිසේන අතර හදිසි හමුවක් පැවැත්වින.ඊට පෙර ඔහු කරුණානායක හමුවී උද්ගතව තිබෙන තත්ත්වය සම්බන්ධයෙන් ඔහුගේ අදහස් විමසා සිටියේ ය.අගමැතිවරයා සහ ජනපතිවරයා අතර කුමන කරුණු සාකච්ඡා කෙරුණේදැයි අනාවරණය නොවීය.නමුත් එක් ආරංචි මාර්ගයක් අදහස් දක්වමින් කියා සිටියේ ක්‍රියාමාර්ගයක් ගැනීමට ප්‍රථමයෙන් සියලුම විමර්ෂණ කටයුතු අවසන් කිරීම සදහා කොමිසමට කාලය ලබාදෙන ලෙස අගමැතිවරයා, ජනපතිගෙන් ඉල්ලා සිටි බවය.විවිධ මුලාශ්‍රවලින් ලැබුණු සහතික කළ නොහැති වාර්තාවලට අනුව ජනපතිවරයා ඊට වැඩි කැමැත්තක් දක්වා නොමැත.බරපතල ගණයේ අනාවරණයක් සිදුව තිබෙන හෙයින් ද, වහාම ඒ සම්බන්ධයෙන් කටයුතු කළ යුතුව ඇත්තේ එක්සත් ජාතික පක්ෂ නායකයා වන අගමැතිවරයා බව ද, ජනපතිවරයාගේ මතය වුනු බව එම වාර්තාවල සදහන් විය.උද්ගතව තිබෙන තත්ත්වය හමුවේ සමස්ථ රජයටම පහර වදින නිසා ද, වහාම ක්‍රියාත්මකවන ලෙස තමාට දැඩි පීඩනයක් එල්ල වෙමින් තිබෙන නිසා ද, එම කටයුතු තවදුරටත් ප්‍රමාද කළ නොහැකි බව ජනපතිවරයාගේ අදහස් දැක්වීම්වල පදනම වී තිබේ.අගමැති වික්‍රමසිංහගේ 40 වසරක දේශපාලන දිවිය සැමරීම සදහා අරලියගහ මන්දිරයේ සංවිධානය කර තිබූ රාත්‍රිී භෝජන සංග්‍රහයකට සහභාගීව සිටි ජනපති සිරිසේනට, එම අවස්ථාවට පැමිණ සිටි රවී කරුණානායක හා තනිව කෙටි සාකච්ඡාවක යෙදීමට අවස්ථාව හිමිවිය.තමන්ට එරෙහිව නැගෙන චෝදනා සම්බන්ධයෙන් කරුණානායක අදහස් දැක්වූ විට ජනපති සිරිසේන පවසා සිටියේ පවත්නා තත්ත්වය සැළකිල්ලට ගෙන කරුණානායක ඔහු දරමින් සිටින තනතුරින් ඉල්ලා අස්වීම වඩා සුදුසු බවය.අනතුරුව පසු දිනයක දී අගමැතිවරයාගේ දේශපාලන දිවිය සම්බන්ධයෙන් පාර්ලිමෙන්තුවේ සිදුකැරුණු ප්‍රශංසනාත්මක අදහස් දැක්වීමේ සැසියකට පාර්ලිමෙන්තු මන්ත්‍රීවරයකු වන කරුණානායක සහභාගීව නොසිටීම ජනපතිවරයාගේ අවධානයට ලක්විය.එම අවස්ථාවේ ඔහු සිටියේ නිල මට්ටමේ වූ කටයුතු කිහිපයකට සහභාගීවීම සදහා අනුරාධපුරයට ගොස්ය.“එයා මට බැන බැන යනවා.“ මෙය දැනගත්  ජනපති සිරිසේන තම මිතුරන් හමුවේ කියා සිටියේ සිනාසෙමිනි.බැදුම්කර ගැටලුව සම්බන්ධයෙන් කොමිසමක් පත්කිරීම සදහා තුඩුදුන් හේතු ද ජනපතිවරයා සිහිපත් කළේය.එක්සත් ජාතික පක්ෂයේ නායකයෝ ද වහාම ක්‍රියාත්මක විය.එක්සත් ජාතික පක්ෂ අමාත්‍ය සහ පාර්ලිමෙන්තු කණ්ඩායම් හමුවූ අගමැති වික්‍රමසිංහ ඉදිරියට ගතයුතු පියවර සම්බන්ධයෙන් ඔවුන්ගේ අදහස් විමසා සිටියේ ය.සිකුරාදා පාර්ලිමෙන්තුවේ දී, එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්ත්‍රී කණ්ඩායමක් හා රවී කරුණානායක අතර රහසිගත මට්ටමේ සාකච්ඡාවක් පැවැත්වින.එක්සත් ජාතික පක්ෂ මහලේකම් කබීර් හෂීම්, රාජිත සේනාරත්න, මංගල සමරවීර, ගාමිණී ජයවික්‍රම යන මහත්වරුන් සහ තවත් පාර්ලිමෙන්තු මන්ත්‍රීවරු කිහිපදෙනෙක් එයට එක්ව සිටියහ.කොමිසමෙන් නිදොස් කරන තෙක් අමාත්‍යධූරයෙන් ඉල්ලා අස්වන ලෙස ඔවුහු කරුණානායකගෙන් ඉල්ලා සිටියෝ ය.පිළිතුරු දුන් විදේශ අමාත්‍යවරයා අවධාරණය කර සිටියේ තමන් කිසිදු වරදක් කර නොමැති බවය.නිවස මිලදී ගැනීම සඳහා තමා බැංකුවකින් මුදල් අයිරාවක් ලබාගත් බවද, බැදුම්කර වංචාව සැලකීමේදී තමා එහි සාක්කිකරුවකු විනා හවුල්කරුවකු නොවන බවද ඔහු කියා සිටියේ ය.තම බැංකු ගිණුම් තොරතුරු කොමිසමට ලබාදුන් බවද, තම පෞද්ගලික කටයුතු භාරව කටයුතු කරන්නේ තම බිරිද බවද, ඔහු පැවසුවේ ය.එසේ වුවත් කොමිසම එහි අවසන් තීන්දුව ලබාදෙන තෙක් අමාත්‍යධූරයෙන් ඉල්ලා අස්වීමට කරුණානාක කටයුතු කළ යුතු බව එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්ත්‍රී කණ්ඩායමේ අදහස විය.එසේ නොකළහොත් තනතුරින් පහ කිරීමට කටයුතු සැලැස්වෙනු ඇති බවට යම් යම් ඉගි ද, දෙපාර්ශවය අතර පැවැති සාකච්ඡාවේදී පළවිය.එක් අවස්ථාවක දී මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා, තාවකාලිකව තනතුරින් ඉල්ලා අස්වන ලෙසට කරුණානායකට යෝජනාවක් ඉදිරිපත් කළේය.මුරණ්ඩු ලෙස එය බැහැර කළ ඔහු අනතුරුව විමසා සිටියේ ඔහු එසේ කළහොත්, දැනටමත් දුූෂණ චෝදනා නැගී තිබෙන සහ ඉදිරියට එම චෝදනාවලට මුහුණදිය හැකි අය සම්බන්ධයෙන් ගැනෙන පියවර කුමක් ද යන්නය.මෙය මිතුරෙකුගේ දුරකතනයේ තිබී දුරකතන අංකයක් සොයාගැනීමට හැකිවීමක් හෝ කරුණානායකගේ නම කෙටි පණිවුඩයක සදහන්වීමක් හෝ නිසා ඇතිව තිබෙන තත්ත්වයක් ලෙස සැලකිය නොහැකි බව සමරවීර පැහැදිලි කළේය.මෙය කරුණානායක, අර්ජුන් ඇලෝසියස්ට අයත් මහල් නිවාසයක ජීවත්වීමත්, එය සිදුවූයේ කෙසේ ද යන්න විමසූ විට තමා කිසිත් නොදන්නා බව ප්‍රකාශ කිරීමත් නිසා උද්ගතව තිබෙන වඩා බරපතල තත්ත්වයක් බවත්, මුදල් හා ජනමාධ්‍ය අමාත්‍යවරයා පෙන්වා දුන්නේ ය.එක්සත් ජාතික පක්ෂයේම තම අමාත්‍ය සගයකු සම්බන්ධයෙන් කරුණානායක ඉතා කෝපාන්විතව අදහස් දැක්වූ බව ජේ්‍යෂ්ඨ එක්සත් ජාතික පක්ෂ සාමාජිකයෙක් පැවසුවේ ය.ඔහු තමාව විනාශ කිරීමට කටයුතු කරන පුද්ගලයින් අතර ප්‍රමුඛස්ථානයේ පසුවන බව කරුණානායක පවසා ඇත.මුල් පෙලේ එක්සත් ජාතික පක්ෂ ආරංචි මාර්ග පවසා සිටි ආකාරයට සිකුරාදා දින රාත්‍රියේ කරුණානායක හමුවී කොමිසමේ කටයුතු අවසන් වන තෙක් තනතුරින් ඉල්ලා අස්වන ලෙස ඔහුගෙන් ඉල්ලා සිටීමට අගමැතිවරයා සූදානමින් සිට ඇත.මුල් අවස්ථාවේදී මෙලෙස ඉල්ලා සිටීමට ඔහුගේ වුවමනාවක් තිබී නොමැති අතර, ඉන් අවස්ථාව සැලසුනේ එක්සත් ජාතික පක්ෂ අමාත්‍ය සහ පාර්ලිමෙන්තු කණ්ඩායමටය.තනතුරින් ඉල්ලා අස්වන ලෙස ඉල්ලීමෙන් පසු, කොමිසමේ වාර්තාව භාරගැනීමෙන් අනතුරුව නැවත තනතුරෙහි පිහිටවන බවද කරුණානායක වෙත දැනුම්දීමට අගමැතිවරයා අදහස් කරගෙන සිටි බවද එම ආරංචි මාර්ග පැවසුවේ ය.දේශපාලන දිවියේ 40වන වසරට පා තබා සිටින අගමැතිවරයා පසුගිය සෙනසුරාදා දිනය ගතකළේ කතරගම ප්‍රදේශයේ පැවැති ආගමික උත්සවවලට සහභාගීවය.ඉහත සදහන් කළ ආරංචි මාර්ගය වැඩිදුරටත් අදහස් දක්වමින්, එක්සත් ජාතික පක්ෂයේ අමාත්‍ය මණ්ඩල කණ්ඩායම කරුණානායක ඔහුගේ තනතුරින් ඉල්ලා අස්වීමට පක්ෂව අදහස් දැක්වූව ද, ඇතැම් සාමාජිකයන් ඊට එරෙහි වෙමින් මේ දක්වාම කරුණානායක වැරදිකරුවකුයැයි තීන්දු කිරීමක් සිදුව නොමැති බව පෙන්වා දුන්නේයැයි කියා සිටියේ ය.ඇත්ත වශයෙන්ම කරුණානායකට ඉල්ලා අස්වන ලෙස ඉල්ලීමක් ඉදිරිපත් කිරීමට ප්‍රධාන හේතුව වන්නේ ඉදිරියේ එන පළාත් පාලන ආයතන සහ පළාත් සභා මැතිවරණයන්ය.ජනතාව හමුවේ දැනටමත් අප්‍රසාදයට පත්ව සිටින එක්සත් ජාතික පක්ෂයට, බැදුම්කර කොමිසමේ අනාවරණයන් සමග එල්ලවන්නේ සුලුපටු පහරක් නොවේ.මුල්පෙල විමර්ෂණ කටයුතු ප්‍රමාද කරමින් සිටින්නේයැයි එක්සත් ජාතික පක්ෂ නායකත්වයට චෝදනා කළ ජනපති සිරිසේන දැන් එම කටයුතු කඩිනම් කිරීමට පෞද්ගලිකවම මැදිහත්ව අවශ්‍ය ක්‍රියාමාර්ග ගෙන ඇත.එහි ප්‍රතිඵලයක් ලෙස දැන් නීතිපති දෙපාර්තමෙන්තුව සහ විවිධ විමර්ෂණ ආයතන අතර මනා සංවාදයක් ගොඩනැගී තිබේ.ජනපති සිරිසේනගේ මෙහෙයවීමෙන් ආරම්භ කර ඇති නව විමර්ෂණයකින් එයාර්බස් ඒ 350 - 900 යානා ත්‍රිත්වය මිලයට ගැනීමේ ගිවිසුම අවලංගු කිරීමේ ගාස්තුව ලෙස ගෙවා ඇති ඩොලර් ලක්ෂ 1460ක මුදල සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වෙමින් තිබේ.විශ්වාසභංගයරජයේ අනෙක් පාර්ශවය වන ශ්‍රී ලංකා නිදහස් පක්ෂය ද සිටින්නේ අර්බුදයකට මැදිවය.මෙවන් තත්ත්වයක් උද්ගතව ඇත්තේ එහි විරුද්ධ පාර්ශවය වන ඒකාබද්ධ විපක්ෂය විදේශ කටයුතු අමාත්‍ය රවී කරුණානායකට එරෙහි විශ්වාසභංගයක් භාරදීමත් සමගය.ඒකාබද්ධ විපක්ෂයේ නායක දිනේෂ් ගුණවර්ධන මහතා ඇතුලු 31 දෙනෙක් ඊට අත්සන් තබා ඇත.මෙම ඇතැම් අත්සන් ලබාගැනුනේ පසුගියදා කොළඹ සිනමන් ග්රෑන්ඞ් හෝටලේ පැවැති හිටපු අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතාගේ පුතුගේ විවාහ මංගල අවස්ථාවේදීය.අගහරුවාදා මධ්‍යහන කථානායක කරූ ජයසූරිය මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වෙන පක්ෂ නායක රැස්විමේ දී මෙම විශ්වාසභංගය පාර්ලිමෙන්තුවට ඉදිරිපත් කිරීම සදහා දිනයක් වෙන්කරගැනීමට නියමිතය.තවත් ධූර කාලයක් සදහා බලයට පත්වූ ඉරාන අගමැති හුසේන් රව්හානිගේ දිව්රුම්දීමේ උත්සවයට සහභාගීවීම සදහා පසුගිය සිකුරාදා රාත්‍රියේ කරූ ජයසූරිය ඉරානයේ ටෙහෙරාන් නුවර බලා පිටත්ව ගියේ ය.පළමුව ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිරිසේන හිතවාදී කණ්ඩායම, සිරිසේන විරෝධී කණ්ඩායමේ ඇතැම් සාමාජිකයන් සම්බන්ධයෙන් පැවැත්වෙන මුල්පෙල විමර්ෂණ කටයුතු ප්‍රමාද කරමින් සිටන්නේයැයි එක්සත් ජාතික පක්ෂයට චෝදනා කළේ ය.පැවැත්වෙන විමර්ෂණ කටයුතුවල ඉලක්කය වී ඇත්තේ සිරිසේන හිතවාදී කණ්ඩායමේ සාමාජිකයන් බව ඔවුන්ගේ දෙවැනි චෝදනාව විය.නම සදහන් නොකිරීමේ පොරොන්දුව මත සන්ඬේ ටයිම්ස් හා අදහස් දැක්වූ එක් ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරයකු කියා සිටියේ මෙවැන්නකි.“ඡන්ද විමසීමක දී එය අපට අදාළ නැහැ කියලා නිකම් ඉන්නට අපට බැහැ.අපට එයට සහය දැක්වීමට සිදුවනවා.එයට සහභාගීවීමෙන් වැළකී සිටින්නට පුලුවන් වුණත් එයින් සිදුවන්නෙත් අපේ පදනම දුර්වල වීම.“ඒකාබද්ධ විපක්ෂය විදේශ අමාත්‍ය රවී කරුණානායකට එරෙහිව ඉදිරිපත් කළ විශ්වාසභංගය හමුවේ එම පක්ෂ නායකත්වයේම විවිධ වෙනස්කම් නිරාවරණය විය.එක්තරා බලවත් ඒකාබද්ධ විපක්ෂ සාමාජිකයකු ඔහුගේ එක්සත් ජාතික පක්ෂ සගයකු දුරකතන ඔස්සේ අමතමින්, සිකුරාදා දිනයේ පාර්ලිමෙන්තුවට පැමිණ එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා පිළිබද ප්‍රශංසනාත්මක අදහස් දැක්වීමක නිරතවීමට තමා සූදානමින් සිටි බවත්, නමුත් මෙම විශ්වාසභංගය නිසා එසේ කිරීමට හැකියාවක් නොමැති බවත්, කියා තිබේ.“අපි ඉක්මන් විවාදයක් ඉල්ලා සිටිනවා.මේක තනි පුද්ගලයකුට එරෙහිව පෞද්ගලික මට්ටමින් ඉදිරිපත් කෙරෙන එකක් නොවෙයි.මෙය ඉදිරිපත් කෙරෙන්නේ මහජන විශ්වාසය අතිශයින් වැදගත් වන ඉතාම බලවත් තනතුරක් හොබවමින් සිටින පුද්ගලයකුට එරෙහිව.“ සන්ඬේ ටයිම්ස් හා අදහස් දක්වමින් ගුණවර්ධන පැවසුවේ ය.“මම විශ්වාසභංගයට පක්ෂව ඡන්දය ලබාදෙනවා.මම ඒ අවස්ථාවට සහභාගී නොවන බවට පළවන වාර්තාවල පදනමක් නැහැ.“ හිටපු ජනපති, කුරුණෑගල දිස්ත්‍රික් පාර්ලිමෙන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ සන්ඬේ ටයිම්ස් හා කීවේ ය.පහත දැක්වෙන්නේ කරුණානායකට එරෙහිව පාර්ලිමෙන්තුවට ඉදිරිපත් කිරීමට නියමිත විශ්වාසභංගයේ සංක්ෂිප්තයකි.ඒ අනුව ඒකාබද්ධ විපක්‍ෂයේ මන්ත්‍රීවරුන් ඉදිරිපත් කළ විශ්වාසභංග යෝජනාවේ රවි කරුණානායක අමාත්‍යවරයාට එරෙහි චෝදනා 7 ක් සඳහන් කර ඇත.ඒ චෝදනා අතර ශ්‍රී ලංකා මහ බැංකුව රජයේ මූල්‍ය නියෝජිතයා වශයෙන් භාණ්ඩාගාර බැඳුම්කර නිකුත් කොට රජයට ණය මුදල් සපයා දීමේ ක්‍රියාවලියේ දී එහි ලියාපදිංචි ප්‍රාථමික වෙළෙන්දකු වූ අර්ජුන ඇලෝසියස් මහතා 2015 සහ 2016 වර්ෂවලදී  අප රටෙහි මූල්‍ය ඉතිහාසයේ දී දැවැන්ත භාණ්ඩාගාර බැඳුම්කර මගඩිය හරහා මහ මුදල්  මංකොල්ලයක් සිදුකර ඇති බවට චූදිතයකු වී ඇති බැවින් ද කොල්ලුපිටිය මොනැක් නිවාස සංකීර්ණයෙහි දැනට විදේශ කටයුතු අමාත්‍ය රවි කරුණානායක මහතා පදිංචි වී සිටින 5 පී.එච්. 2 නිවාස මිලදී ගැනීම සඳහා රවි කරුණානායක පවුලට අයත් ග්ලෝබල් ට්‍රාන්ස්  පොටේෂන් ලොජිස්ටික් සමාගමෙහි සභාපති ලක්ෂ්මි කාන්තන් මහතා කරුණානායක මහත්මියගේ උපදෙස් මත බෑග්වල අසුරා දෙවරකට රැගෙන එනු ලැබූ ඉපයූ ආකාරය හෙළිදරව් නොකළ ශ්‍රී ලංකා රුපියල් ලක්‍ෂ 1450ක මුදලක් හෝ ඒ හා සමාන මුදලක් පෞද්ගලික සේප්පුවක තබාගෙන පසුව 5 පීඑච් 2 නිවස මිලදී ගැනීමට ගෙවීම් කිරීමෙන් 2006 අංක 5 දරන මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනතෙහි විධිවිධාන සහ 2006 අංක 6 දරන මුදල් ගනුදෙනු වාර්තා කිරීමේ පනතට 2 වගන්තිය යටත් මූල්‍ය බුද්ධි ඒකකය මගින් ගනු ලැබූ රීති (අංක 1951/13-2016 ජන. 27 අති විශේෂ ගැසට් නිවේදනය) බරපතළ ලෙස උල්ලංඝනය කොට ඇති බැවින් ද මහජනයාගේ උපරිම විශ්වාසය මත පදනම් වන ව්‍යවහාරයේ පවත්නා මුදල් නෝට්ටුවලට අත්සන් තැබූ මුදල් විසය භාර අමාත්‍ය රවි කරුණානායක මහතා රජයට ණය සැපයීමේ ව්‍යාපාරයේ නියුතු චූදිත අර්ජුන ඇලෝසියස් මහතා සමග ඉතා සමීප කුළුපග සම්බන්ධතාවක් පවත්වාගෙන යමින්ද චූදිතයා නිර්දෝෂිකරුවකු බව තහවුරු කිරීමට සක්‍රීය ලෙස දායක වෙමින්ද අයථා මුදල් ගනුදෙනු පැවැත්වූ බව පාර්ලිමේන්තුව තුළදීත් බැඳුම්කර කොමිසම තුළදීත් හෙළිදරව් වී ඇති බැවින් ද කොල්ලුපිටිය මොනැක් එපාට්මන්ට් නිවාස සංකීර්ණයෙහි 5 පීඑච් 2 නිවස රවි කරුණානායක මහත්මිය විසින් පරීක්‍ෂා කොට බලා අනුමත කිරීමෙන් පසු ඇයගේ නියමයෙන් චූදිත අර්ජුන ඇලෝසියස් මහතා විසින් මාස හයකට රුපියල් දස ලක්ෂ 10.2 ක කුලී පදනම මත ඒ.එල්.ඩී.එස්. සේරම් නීතිඥ සමාගම සහ වෝල් ඇන්ඞ් රෝ සමාගම අත්සන් කළ බදු ගිවිසුම ප්‍රකාරව කුලී ගෙවමින් මෙකී නිවස, රවි කරුණානායක මහතාට සහ ඔහුගේ පවුලේ පදිංචියට ලබාfදීමෙන්, හිටපු මුදල් අමාත්‍ය රවි කරුණානායක මහතා අයථා ආර්ථික ප්‍රතිලාභයක් භුක්ති විඳින ලද බැවින්ද, අර්ජුන ඇලෝසියස් මහතා විසින්, ගෙවනු ලැබූ කුලිය මත උක්ත නිවාසයෙහි පදිංචි වී සිටි රවි කරුණානායක මහතාගේ පවුලට අයත් ග්ලෝබල් ස්ටාර් ලොජිස්ටික් පෞද්ගලික සමාගම විසින් රුපියල් ලක්‍ෂ 1650 ක් ශ්‍රී ලංකා මුදලින් ගෙවා 2016 සැප් 06 දින 5 පී.එච්. 2 නිවස මිලට ගැනීමෙන් විනිවිද භාවයෙන් තොර සුවිශාල මුල්‍ය ගනුදෙනුවකට සම්බන්ධ වී ඇති හෙයින්ද මුදල් විෂය භාර වගකිවයුතු අමාත්‍යවරයා වශයෙන් කටයුතු කළ රවි කරුණානායක මහතා පිළිබඳ විශ්වාසනීය භාවය සම්පූර්ණයෙන් බිඳ වැටී ඇති බැවින්ද, ඔහු තවදුරටත් අමාත්‍ය ධුරයක් දැරීම ජාතියේ සහ ජාතික ආර්ථිකයෙහි ගෞරවයට හා කීර්තියට හානිකර බැවින්ද ඔහු දරන සියලුම අමාත්‍ය ධුරවලින් වහාම ඉල්ලා අස්වන ලෙසට යෝජනා කර තිබේ.පසුගිය 02 වැනිදා රාත්‍රියේ දී හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා හා ඒකාබද්ධ විපක්‍ෂය අතර පැවැති විශේෂ සාකච්ඡාවකින් අනතුරුව මෙම විශ්වාසභංගය ගෙන ඒමට තීරණයකර ඇත.මේ සඳහා පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන, කෙහෙළිය රඹුක්වැල්ල, මහින්දානන්ද අලුත්ගමගේ. ජෝන්ස්ටන් ප්‍රනාන්දු, ප්‍රසන්න රණතුංග, සී.බී. රත්නායක, ගාමිණි ලොකුගේ, උදය ගම්මන්පිල, ෂෙහාන් සේමසිංහ, ටී. රංජිත් ද සොයිසා, විදුර වික්‍රමනායක, නිරෝෂන් ප්‍රේමරත්න ඇතුළු මන්ත්‍රීවරු තිස් දෙදෙනකු අත්සන් තබා ඇත.ශ්‍රී ලංකා නිදහස් පක්ෂයට මෙන්ම එක්සත් ජාතික පක්ෂයට ද මෙම විශ්වාසභංගය හමුවේ පක්ෂයේ ඇතිව තිබෙන අර්බුදයකට මුහුණදීමට සිදුව තිබේ.පාර්ලිමෙන්තු ගර්භයේ සිදුවූ සාකච්ඡාවක දී එක් එක්සත් ජාතික පක්ෂ අමාත්‍යවරයකු විමසා තිබෙන්නේ, නිවස කුලියට ගැනීමේ සිට එය මිලදී ගැනීම දක්වා සිදුව ඇති මුල්‍ය ගනුදෙනු පිළිබද තමන් කිසිත් නොදන්නා බව කරුණානායක ප්‍රකාශ කර ඇති අවස්ථාවක පක්ෂයක් ලෙස විශ්වාසභංගයට එරෙහිව කටයුතු කළ හැක්කේ කෙසේද යන්නයි.කෙසේනමුත් විශ්වාසභංගය කරුණානායකව දඩයම් කිරීමට ගත් උත්සාහයක් ලෙස හදුන්වාදුන් සුලුතරයකගේ අදහස වී ඇත්තේ එයට විරුද්ධව මනාපය පළකළ යුතුව ඇති බවයි.මේ හමුවේ පැහැදිලි වන්නේ කරුණානායක තවදුරටත් අමාත්‍යවරයකු ලෙස කටයුතු කිරීම සහ ඔහු ඉල්ලා අස්වීම මත එක්සත් ජාතික පක්ෂය ද දෙපිළ බෙදී සිටින බවය.අවබෝධතා ගිවිසුම අගෝස්තුවෙන් අවසන්සභාග රජයක් පිහිටුවා ගැනීම සදහා එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය අතර ඇතිකරගත් අවබෝධතා ගිවිසුම මෙම මස 22වැනිදා අවසන් වීමට නියමිතය.ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම් දුමින්ද දිසානායක මහතා මින් පෙර අවස්ථාවක දෙසැම්බර් මස 31වැනිදා ගිවිසුම සම්බන්ධයෙන් තීරණයක් ගැනෙන බව ප්‍රකාශ කළ ද, එදින ගිවිසුම අලුත් කිරීමක් පිළිබද සදහනක් දැනට අත්සන් තබා ඇති අවබෝධතා ගිවිසුමේ නොමැත.මෙය හිටපු ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම්, ආපදා කළමණාකරන අමාතත්‍ය අනුර ප්‍රියදර්ශන මහතා සන්ඬේ ටයිම්ස් හා සහතික කළේ ය.“අගෝස්තු මස 22 වැනිදා ගිවිසුම් කාලය නිමාවුනායින් පස්සේ ඉදිරියට කුමක් කළ යුතුද කියා ජනපතිවරයා සමග සාකච්ඡා කළ යුතුව තිබෙනවා.එය ඉක්මනටම සිදුවේවි.“එසේනම් 2017 දෙසැම්බර් 31 වැනිදා ගිවිසුම සම්බන්ධයෙන් තීරණයක් ගැනෙන බව ප්‍රකාශ කැරුණේ ඇයි? සන්ඬේ ටයිම්ස් හට දැනගැනීමට හැකි වූ ආකාරයට එයට හේතු දෙකක් ඇත.ප්‍රධාන හේතුව වන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මෙන්ම එක්සත් ජාතික පක්ෂයේ ද සහය අවශ්‍ය වන, නොවැම්බර් මාසයේ ඉදිරිපත් කිරීමට නියමිත රජයේ අයවැය යෝජනාය.ගිවිසුම වසරාවසානය දක්වා පවතින බව යන පදනමේ සිට දෙපාර්ශවය එම යෝජනාවන්ට සහයෝගය දක්වනු ඇත.දෙවැන්න වන්නේ බැදුම්කර වංචාව පිළිබද කොමිසමෙහි ධූර කාලය ලබන ඔක්තෝබර් මාසය දක්වාම දීර්ඝ කර තිබීමය.නව ගිවිසුමක් ඇතිකරගැනීම සම්බන්ධයෙන් දෙපාර්ශවය අතර එකගතාවයකට පැමිණීමට පෙර එම වංචාවට සම්බන්ධ පුද්ගලයින් හදුනාගැනීමට ජනපති සිරිසේනට ඉන් අවස්ථාව හිමිවේ.සතියකට ඉහත ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාව හමුවේ අදහස් දක්වමින් තමා දුූෂිත රජයකින් ඉවත් වූයේ නව රජයක් තැනීමට බව ජනපතිවරයා පැවසුවේ ය.එම රජය ද දුූෂිත නම් එහි තවත් රැදී සිටීමට තමා කටයුතු නොකරන බව ද ඔහු කීවේ ය.පළාත් පාලන ආයතන සහ පළාත් සභා මැතිවරණරජය හමුවේ ඇති තවත් ගැටලුවක් වන්නේ දිනෙන් දිනම කල්ගිය පළාත් පාලන ආයතන සහ පළාත් සභා මැතිවරණයන්ය.මෙම වසර අවසානයේ පළාත් පාලන ආයතන මැතිවරණ පැවැත්වීමට අවස්ථාව සැළසෙනු ඇතැයි සිතීම උගහට වුවත්, පැවැත්වීමට නියමිතව තිබූ නැගෙනහිර, සබරගමුව හා උතුරුමැද පළාත්සභා මැතිවරණයන් කල් දැමෙන සේ නීති සංශෝධනය කිරීමට කැබිනට් මණ්ඩලය තීරණය කර ඇත.එසේ තීරණයක් ගෙන ඇත්තේ සියලුම පළාත් සභාවල මැතිවරණයන් එකම දිනයක දී පැවැත්විය හැකි සේ අදාළ නීති සංශෝධනය කැරෙන තෙක්ය.පළාත් සභා තුනෙහි මැතිවරණයන් කල් දැමිීම සදහා පාර්ලිමෙන්තුවේ තුනෙන් දෙකක මනාපය අවශ්‍ය බව පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාපා මහතා මාධ්‍ය හමුවක දී පැවසුවේ ය.එසේ තුනෙන් දෙකක සහයක් ලබාගැනීමට රජයට හැකිවේදැයි යන්න ගැටලුවකි.නමුත් වඩාත් වැදගත් ගැටලුව වන්නේ, යෝජනාව සම්මත කරගැනීමට හැකිවුවහොත් ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය එම යෝජනාව ප්‍රකාරව කටයුතු කිරනු ඇත්තේ කෙසේද යන්නය.අපේක්ෂකයින් වෙන් වෙන්ව ඉදිරිපත් කිරීමට දෙපාර්ශවය කටයුතු කරනු ඇත්තේ දෙසැම්බර් මස 31 වැනිදායින් වනු ඇති බව මෙහිදී නොසළකා හැරිය නොහැකිය.පළාත් සභා මැතිවරණ කල්දැමිීම සම්බන්ධයෙන් අමාත්‍යවරුන් වෙත සන්දේශයක් ඉදිරිපත් කළ අගමැති වික්‍රමසිංහ එහි සදහන් කර තිබුණේ දෝශ සහිත මැතිවරණ ක්‍රමයක් හමුවේ රටේ පැවැත්මට ඉතා නුසුදුසු සමාජ දේශපාලනමය පරිසරයක් නිර්මාණයව තිබෙන බවය.මේ හමුවේ, ඉතාම අකාර්යක්ෂම ලෙස රජයේ මුල්‍ය, මානව සහ වෙනත් සම්පත් මැතිවරණ කටයුතුවලට යෙදාගැනෙන බවත්, දෛනික මහජන කටයුතුවලට බාධා පැමිණෙන් බවත්, දේශපාල ප්‍රචණ්ඩ ක්‍රියා සහ ජාතික මට්ටමේ දේශපාලන ප්‍රතිරූප හිමි අයවලුන් එම ප්‍රතිරූපය ප්‍රවර්ධනය කිරීම සදහා රාජ්‍ය සම්පත් අවභාවිතා කරමින්, මාධ්‍ය අවභාවිතා කරමින්, කටයුතු කරන බවත්, අගමැතිවරයාගේ සන්දේශයේ දක්වා තිබේ.බලයේ සිටින පක්ෂයට වැඩි වාසි සැළසෙන, පළාත් වශයෙන් සැලකීමේදී එක් එක් පළාතෙහි ජයග්‍රාහක දේශපාලන පක්ෂ සහ පරාජිත දේශපාලන පක්ෂ පැවැතීමට නිශ්චිත හේතු පවතින, එම නිසාම මැතිවරණ සම්බන්ධයෙන් ජනතා විශ්වාසය පලුදු වන සහ එවන් හේතු හමුවේ අනාගත මැතිවරණයන්ටත් බලපෑම් ඇතිවන තත්ත්වයක්, මේ යටතේ නිර්මානයව තිබෙන බව අගමැතිවරයා පෙන්වා දී ඇත.වර්තමානයේ පක්ෂ නායකයින් අතර එක් මැතිවරණ ක්‍රමයක් යටතේ උදා - මිශ්‍ර සාමාජික සමානුපාතික ක්‍රමයක් - මැතිවරණ පැවැත්විය යුතුයැයි අවබෝධයක් ඇතිව තිබෙන බව පවසන අගමැතිවරයා, පළාත් පාලන ආයතන මැතිවරණ එකම දිනකදීත්, පළාත් සභා මැතිවරණ එකම දිනකදීත්, පැවැත්විය යුතු බව අවධාරණය කරයි.අමාත්‍ය මණ්ඩල අනුමැතියකින් තොරව වසර පහක ධූර කාලයක් හිමි පළාත් සභාවක් විසිරුවා හැරිය නොහැකි බව පවසන අගමැතිවරයා, එසේ විසිරුවා හැරීමක් සිදුවුවහොත් සතියක් ඇතුළත මැතිවරණය පැවැත්වීම සදහා නාම යෝජනා කැදවීමට මැතිවරණ කොමසාරිස්වරයා කටයුතු කළ යුතු බව කියයි.පවත්නා නීති සැලකීමේදී, සහ දැනට ක්‍රියාත්මක පළාත් සභාවන්හි ධූර කාලයක් 2017 සිට 2019 දක්වා ගෙවීමට ඇති කාලයේ අවසන් වීමට නියමිත බව සැලකීමේදී, වෙනත් ක්‍රමවේදයක් භාවිතා කොට ඒවායේ මැතිවරණ පැවැත්වීමට අවස්ථාවක් නොමැතිවීම ද අගමැතිවරයාගේ අවධානයට ලක්ව තිබේ.13 වැනි ව්‍යවස්ථා සංශෝධනය තවදුරටත් සංශෝධනය කොට සියලු පළාත් සභා මැතිවරණ එකම දිනයක දී පැවැත්විය හැකිවන අවසරය ලබාදීමත්, එක්තරා නිශ්චිත දිනයක දී සියලුම පළාත් සභා විසිරුවා හැරීමේ බලය ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ජනපතිවරයා වෙත ලබාදීමත් - එම දිනයට පෙර ධූර කාලය අවසන් වන යම් පළාත් සභාවක් වේ නම් එහි ධූර කාලය, විසිරුවා හැරීමේ දිනය දක්වා දීර්ඝ කිරීමට අවශ්‍ය බලය ද ඒ සමගම ජනපතිවරයා වෙත ලබාදීමත්, පවත්නා තත්ත්වයට විසදුම් ලෙස ඔහු තම සන්දේශයෙන් යෝජනා කර ඇත.මෙකී සංශෝධන සිදුකිරීම සදහා පාර්ලිමෙන්තුවේ තුනෙන් දෙකක අනුමැතිය ලබාගැනීම ගැටලුවකි.අතිරේක මැතිවරණ කොමසාරිස් (නීති හා විමර්ෂණ අංශය) එම්.එම්.එම්.මොහොමඞ් සන්ඬේ ටයිම්ස් හා අදහස් දක්වමින් පවසා සිටියේ මෙවැන්නකි.    “පළාත් සභා මැතිවරණය පැවැත්වීම තීරණය වන්නේ රජය ගෙන ඒමට බලාපොරොත්තුවෙන් සිටින සංශෝධනයන් මත.මැතිවරණ පැවැත්වීමට නියමිත දිනයන්ට පෙර එම සංශෝධනයන් සිදුවුවහොත් අපට සිදුවෙනවා අදාළ පරිදි කටයුතු කිරීමට.සැප්තැම්බර් මාසයේ ධූර කාලයේ අවසන් වීමත් එක්ක, උතුර, සබරගමුව, සහ උතුරුමැද පළාත්වල පළාත්සභා මැතිවරණයන් පැවැත්වෙන දිනයන් ඔක්තෝබර් මාසය වන විට නිවේදනය කිරීමට නියමිතයි.“ පළාත් පාලන ආයතන මැතිවරණ පැවැත්වීම ද යෝජිත සංශෝධනයන් මත තීරණය වනු ඇති බව ඔහු වැඩිදුරටත් පැවසුවේ ය.ගෙවුණු සතියේ දේශපාලන කරළියේ සිදුවීම්වලින් ද තවදුරටත් පැහැදිලි වූයේ එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය තවදුරටත් දෙපිළ බෙදෙමින් සිටින බවය.පසුගිය සතියක පැවැති කැබිනට් මණ්ඩල රැස්වීමක දී ජනපති සිරිසේන ජාතික ආර්ථික කවුන්සිලයක් ඇති කිරීමේ යෝජනාවක් ඉදිරිපත් කළ අතර, එහිදී අගමැතිවරයා ඉල්ලා සිටියේ ඒ පිළිබද අධ්‍යනය කිරීමට සහ ජනපතිවරයා හා වැඩිදුර සාකච්ඡා කිරීමට තමාට සතියක කාලයක් ලබාදෙන ලෙසය.පසුගිය ජූලි මස තම බංගලාදේශ සංචාරයේ දී එරට ක්‍රියාත්මක ජාතික ආර්ථික කවුන්සිලය සම්බන්ධයෙන් බංගලාදේශ අගමැතිනී ෂීක් හසීනාගෙන් අදහස් විමසීමට ජනපති සිරිසේන කටයුතු කළේය.එහි කටයුතු පිළිබද පුලුල් විග්‍රහයක් ඇය ශ්‍රී ලංකා ජනපතිවරයා හමුවේ සිදුකළාය.ශ්‍රී ලංකාවේ ද මෙම කවුන්සිලය පිහිටැවුනු පසු එය මුල් තැනෙහි ලා සැලකෙනු ඇති අතර අගමැතිවරයාගේ ප්‍රධානත්වයෙන් යුතු වන ආර්ථික කටයුතු පිළිබද කැබිනට් කමිටුව මෙම කවුන්සිලය යටතේ ක්‍රියාත්මක වනු ඇත.එක්සත් ජාතික පක්ෂයට මෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂයකට ද එළැඹෙන සතිය අතිශයින් තීරණාත්මකය.බැදුම්කර කොමිසම හමුවේ රවී කරුණානායක කළ ප්‍රකාශය එක්සත් ජාතික පක්ෂ නායකත්වයට බලවත් ප්‍රහාරයක් එල්ල කිරීමට සමත් වූ අතර, සන්ධානයෙන් ඉවත්ව තනිව කටයුතු කළ යුතුව ඇතැයි ශ්‍රී ලංකා නිදහස් පක්ෂය නගමින් සිටින හඩට ද නව පණක් ලැබිණ.ඉදිරියේ දිගහැරෙනු ඇති කරුණු කාරණාවලින් විශේෂයෙන්ම එක්සත් ජාතික පක්ෂයට තවදුරටත් පහර වැදෙනු ඇත බව කීමේ වරදක් නැත.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/රවි-හුදෙකලා-සටනක/26-516108",
    "Category": "features"
}