{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 04",
    "Headline": "චීන වරාය",
    "News Content": "(පේරාදෙණිය විශ්ව විද්‍යාලයේ - ආචාර්ය චරිත හේරත්)සාමාන්‍යයෙන් අපේ රටේ අය  චීන වරාය කියා කියන්නේ ත‍්‍රිකුණාමලයේ තිබෙන තරමක් විශාල  ප‍්‍රදේශයකටය. ඒ පැත්තේ ග‍්‍රාම සේවක කොට්ඨාස හා ප‍්‍රදේශීය ලේකම් කොට්ඨාස තවමත් හඳුන්වන්නේ ‘චීන-වරාය’ කියාය. චීන වරායේ පන්සල, චීන වරායේ නාවික හමුදා මුලස්ථානය යනාදි නම්වලින් ඒ ඒ ස්ථාන හඳුන්වන්නේ ද මේ හේතුව නිසාය. ත‍්‍රිකුණාමලයේ තෙල් ටැංකි පිහිටා තිබෙන්නේ ද මේ චීන වරායට අයිති  ප‍්‍රදේශයකම වීමත් අද කාලයට වැදගත් තවත් කාරණයකි.එහෙත්  මා මේ ලිපියෙන් කථාකරන්නට බලාපොරොත්තු වන්නේ අප කවුරුත් දන්නා ති‍්‍රකුණාමලයේ තියෙන ඒ චීන වරාය ගැන නොවේ. මා කථා කරන්නේ අපේ රටේ අලූතින් හැදෙන අලූත් චීන වරායක් ගැනය. එනම් චීනයට බදු දුන් හම්බන්තොට අපේ වරාය ගැනය. ඉදිරි කාලයේ ඇත්තටම චීනවරාය බවට පත්වෙන්නේ හම්බන්තොට වරාය නිසා ත‍්‍රිකුණාමලයේ දැනට කියන නම හම්බන්තොටට මාරු වෙනවා යැයි  කීමේ වැරැුද්දක් ද නැත.අනෙක් අතට ත‍්‍රිකුණාමලයේ තෙල් ටැංකි ටික ඉන්දියාවට දෙන්නත් යන නිසා දැනට සම්මතයේ තියෙන චීන වරාය ඉන්දියානු කලාපයක් බවට පත් වී හම්බන්තොටින් ‘අලූත් චීන වරායක්’ මතුවීමේ පදනම දැන් කොහොමටත් වැටී හමාරය.හම්බන්තොට වරාය සම්බන්ධ කාරණාව  මේ රටේ ආර්ථිකය පැත්තෙන් ඉතාමත් වැදගත් සාකච්ජාවක් මතුකරන බව මගේ හැඟීමය. එසේ වන්නේ මේ ආණ්ඩුව කියන ආකාරයේ ‘සේද මාවතේ අපිටත් ඉඩක් තිබෙනවා’ වැනි පදනමක් නැති  අදහසකින් නොවේ. එසේම මා එහෙම කියන්නේ රජයේ සාමාන්‍ය අය කියන ආකාරයට පසුගිය  රජය කාලයේ  ගත් ණය ගෙවීමට වෙනත් ක‍්‍රමයක් නැති නිසා වරාය විකුණනවා යැයි ආණ්ඩුවේ අය කියන ආකාරයේ ආර්ථික කාරණයක් ගැනද නොවේ.මා තේරුම් ගන්නා ආකාරයට මේ සිද්ධියෙන් පෙන්වන්නේ අපේ රටේ ඒ ඒ රජයන් ආර්ථික තලයේ ගන්නා  තීන්දු තීරණවල තිබෙන බරපතළ න්‍යායාත්මක අර්බුදවල ස්වභාවයය. 1977 පසුව මේ රටේ ක‍්‍රියාත්මක කරන නව ලිබරල් ආකෘතියේ ආර්ථිකය මුහුණ දෙන බරපතළම අර්බුදයක් මේ වරාය බදු දීමේ ක‍්‍රියාදාමය සමඟ ගැට ගැසී පවතින වා යැයි කීමේ වැරුද්දක් ද නැත. එක පැත්තකින් විවෘත ආර්ථිකය මෙරටට  හඳුන්වා දී වසර 40 සම්පූර්ණවීම  උත්සවාකාරයෙන් සමරන ගමන්  අනෙක් පැත්තෙන් ඒ විවෘත ආර්ථිකයේ තවත් එක් ‘ණය මොඩලයකින්’ හැදු එකම වරායත් ‘එය පවත්වාගෙන යාම සඳහාම’ විකුණන්නට  සිදුවීම රටේ දෛවයේ සරදමක් වැනි යැයි සිතිය හැකිය. විවෘත ආර්ථිකය මෙරටට හඳුන්වා දුන්නේ ඒ 1970 පැවති ආණ්ඩුවේ ආර්ථික කළමනාකරණය අසාර්ථක වූ නිසා එයට  පිළියමක් වශයෙන් බව ඒ කාලයේ ඉදිරිපත් වූ තර්කය විය.ඒ කාලයට සාපේක්ෂව සිංගප්පූරුව වැනි නව කාර්මික හා සේවා කේන්ද්‍රීය ආර්ථිකයකින් රටක් විධියට අපට ගොඩ යන්නට පුළුවන් යැයි 77 ජේ.ආර්. ජයවර්ධන රජය කල්පනා කළේය. ඒත් ඒ පන්නයේ රාජ්‍යයක් හදන්නට නම් ප‍්‍රජාතන්ත‍්‍ර දේශපාලනයට අයිති අංග පැත්තකින් තැබීම අනිවාර්ය සාධකයක් බව ජයවර්ධන මහතා හොඳින්ම අවබෝධ කරගෙන සිටි බව කාටත් පැහැදිලිය. ‘මැතිවරණ සිතියම අකුලනවා’ යැයි වරක් ඔහු කීවේ ඒ අදහසින් විය යුතුය.මේ ආර්ථිකයේ අලූත් ගමනට ‘පිටිය හදන්න’ ගොස් අපට වූ හරිය කාටත් හොඳට මතකය. 1978 අලූත් ව්‍යාවස්ථාව හැදුවේම මේ සිංගප්පූරු සිහිනයට ගැළපෙන්න ලංකාවේ බිම හදා ගන්නටය. විධායක ජනාධිපති ධුරය හඳුන්වා ¥න්නේ ලීක්වාන් යූ පන්නයේ තද නායකයන් ලංකාවේ හදන්නටය. බණ්ඩාරනායක මැතිනියගේ ප‍්‍රජා අයිතිය නැති කළේ සිංගප්පූරුවේ වගේ  මේ රටෙත් විපක්ෂයක් නැති කිරීමටය. 80 වර්ජනය හරහා සමස්ත වෘත්තීය සමිති ව්‍යාපාරයම චප්ප කර දැමුවේ සිංගප්පුරුවේ වගේ කොමියුනිස්ට්වාදය ගෑවිලාවත් නැති අලූත් රටක් ලංකාවේ හදන්නටය. ඒත් ඒ සිහිනය වැඩි කල් සිහිනයක් විදියට වත් තියා ගන්නටවත් නොහැකි වුණේ මුළු රටටම බරපතළ ප‍්‍රතිඵල ගෙනත් දෙන ව්‍යසන දෙකක් ද රටේ උතුරේ සහ දකුණේ ඇතිකරමිනි.සිංගප්පූරු ක‍්‍රමයට ප‍්‍රජාතන්ත‍්‍රවාදය අතුගා දමා තිබුණ නිසා විකල්ප දේශපාලනයක් මතු වන්නට එදා ඉඩක් තිබුණේම  නැත. උතුරේත් දකුණේත් දෙපැත්තකින්  ත‍්‍රස්තවාද දෙකක් පුපුරා  ගියේ මේ සිංගප්පූරු සිහිනයට පිටිය හදන්නට ගොස් ප‍්‍රජාතන්ත‍්‍රවාදය වසා තැබීමේ හේතුව නිසා යැයි  සරලවම තේරුම් ගැනීම නිවැරැදිය. විවෘත ආර්ථිකයට වසර 40 සම්පූර්ණවීම  ‘පාටි දමා’ සමරනවා යැයි කියන්නේ මේ අර්බුදයේ අනිවාර්ය ප‍්‍රතිඵල ලෙස උතුරේත්, දකුණේත් සිදුවූ විනාශය  සරදමට ලක් කිරීමක්  ලෙසින්ද සැලකිය හැක්කේ මේ නිසාය.හම්බන්තොට වරාය හැදෙන්නේ මේ විවෘත ආර්ථික ක‍්‍රමයේම තවත් එක ක‍්‍රියාවලියක් ලෙසින්ය. මේ වරාය ගැන කථාව වසර ගණනාවක්ම තිබූ නමුත් එය යථාර්ථයක් බවට පත් වූයේ 2005 පසුව පත් වූ සන්ධාන රජයේ සංවර්ධන වැඩසටහනක් විධියටය. විවෘත ආර්ථිකය තුළ රටේ සංවර්ධන ප‍්‍රමුඛතා හැදෙන්නේ ලැබෙන විදේශ ණයට සාපේක්ෂව මිස රටට අවශ්‍යම ආකාරයට නොවන බවද මෙහිදී අපේ අවධානයට ගත යුතු කාරණයකි. ඒ ඒ ආණ්ඩුවල සංවර්ධන ප‍්‍රමුඛතා ලැයිස්තුව හදන්නේ  ලේසියෙන් ණය ගන්න පුළුවන් ආකාරයටය.මේ ආර්ථිකයේ වැදගත්ම කාරණය වන්නේ ඒ ඒ මොහොතේ රටේ මුදල් සංසරණයට අවශ්‍යම සාධකයක් ලෙසින් විදේශීය මුල්‍ය සම්පත් රටට ලබා ගැනීම මිස, ඒ මුදල්වලින් කරන සංවර්ධන වැඩවලින් ප‍්‍රතිලාභ හදන්නේ කෙසේද කියා නිශ්චිත සැලසුම් කිරීමෙන් නොවන බව මෙහි අමිහිරි ඇත්ත කථාවය. සන්ධාන ආණ්ඩුව හම්බන්තොට වරාය හැදුවේ කාරණා කීපයක්ම හිතේ තියාගෙනය. එක පැත්තකින් ඉක්මනින් ණය ලැබෙන ව්‍යාපෘතියක් රටට ගැනීමක් විධියටය. අනෙක් පැත්තෙන් හම්බන්තොට ජනතාවට ඓතිහාසිකව වූවා යැයි ඒ කාලයේ සමහර අය සිතූ අසාධාරණයට ආර්ථික තලයේ යම් පිළියමක් ලබාදීමක් විදියටය. තවත් පැත්තකින් ලංකාවට දකුණින් මුහුදු තීරයෙන් පැසිපික් සාගරය පැත්තට ගමන් කරන විශාල නැව් පද්ධතියට පහසුකම් සපයන වරාය නගරයක් හදන්නට හැකි යැයි හිතාගෙනය.එහෙත් ඒ එක බලාපොරොත්තුවක්වත් ඉටුකරගන්නට රටක් ලෙසින් අපට හැකි වුණේ නැත. වරාය හදන කාලයේ විපක්ෂය කීවේ එය ආසියාවේ ලොකුම පිහිනුම් තටාකය කියාය. ඒ විපක්ෂයම ආණ්ඩුවට පැමිණි පසුව බැලූවේ ‘පිහිනුම් තටාකය’ වැඩිම ගාණකට විකුණන්නේ කෙසේද කියා මිස වරායක් ලෙසින් එය රටට ලාභ ව්‍යාපෘතියක් කරන්නේ කෙසේද කියා නොවේ. අන්තිමට වැඬේ ඉවර වුණේ බැංකු ණයකින් ගෙයක් හදාගෙන  ණය ගෙවන්නට බැරිව ගෙය බැංකුවටම සින්න වෙන්න  දී හූල්ලන ගැමියකුගේ තත්ත්වයට රට පත්වීමෙන්ය. එක රජයක් චීනයෙන් ණය අරගෙන වරායක් හදන අතර ඒ ණය ගෙවන්න වෙන කාලයේ පැමිණි අනෙක් රජය ණය ගත්ත තැනටම වරාය බදු දෙන්නේ මේ තත්ත්වය යටතේය.විවෘත ආර්ථිකයේ නෛසර්ගික අර්බූදයක් මේ සමග ගැට ගැසී තිබෙනවා යැයි මා කීවේ හම්බන්තොට ගනුදෙනුවෙන් පේන කාරණා කීපයක්ම නිසාය. එක පැත්තකින් මේ ආර්ථික ක‍්‍රමය තුළ රටක් ණය ගන්නේ ඒ රටේ නිශ්චිත සංවර්ධන අවශ්‍යතාවටම නොව ලේසියෙන් ණය ගන්න පුළුවන් ව්‍යාපෘති තෝරාගෙනය. අනෙක් අතින් ගන්න ණය මත කරන සංවර්ධනය ප‍්‍රතිඵලදායක අයුරින් කළමනාකරණය කරන්නට තරම් දේශපාලනමය හා පරිපාලනමය ශක්‍යතාවක් රටට දීර්ඝකාලීනව නොමැති වීමය.  එවිට සිදුවන්නේ එක රජයක් කරගෙන යන මහා පරිමාණ සංවර්ධන වැඩ අනෙක් රජය පැමිණි විට අතහැර දැමීමය. තුන්වෙනුව මේ ආර්ථිකයේ ස්වභාවය වන්නේ මේ කරන සංවර්ධනය යනු තනිකරම අනුන්ගේ දෙයක් මිස රටේ ජනයාගේ දෙයක් නොවන ගාණට වියුක්ත දෙයක් බවට පත්වීමය.හම්බන්තොට උදාහරණය කියන්නේ ඒ කථාවය. මේ ව්‍යාපෘතිය ප‍්‍රමුඛතාවට එන්නේ ණය දෙන ආයතනයේ කැමැත්තට අනුවය. ව්‍යාපෘතියේ සැලැස්ම  හදන්නේ ණය දෙන ආයතනයට අනුවය. ව්‍යාපෘතිය ගොඩ නඟන්නේ ණය දෙන රටේ කොම්පැනි විසින්ය. අන්තිමට හැදු ව්‍යාපෘතිය ණයට හිලව්වෙන්නට ආපසු ගන්නේත් ඒ ණය දුන්  රට විසින්මය. අප කර ඇත්තේ හම්බන්තොට ඉඩම දීමත් වරාය හදන කාලයේ කම්කරුවන්ට බත් පැකට් ටිකක් විකුණා ගැනීමත්  වැනි සිල්ලර වැඩ ටිකක් පමණය.විවෘත ආර්ථිකයට වසර 40 යැයි කියමින් එජාප ආණ්ඩුව එය සමරන්නේ  අලූත් වටයකින් මේ නව ලිබරල් පන්නයේ ආර්ථිකය ශක්තිමත් කිරීමට හැකිදැයි අත් හදා බලමින්ය. මේ අලූත් චීන වරාය මතු වන්නේ ඒ ගමන් මගේ තීරණාත්මක තැනකදීය. සයිටම් අර්බුදය ලෙසින් මතු වී එන්නේ ඒ නව ලිබරල් ව්‍යාපෘතියේම තවත් එක් දිගුවකි. රටේ ජනතාව හැමදාම වගේ පාරවල්වල පෙළපාළි යන්නේ මේ ව්‍යාපෘතිවලට විරුද්ධවය. ආණ්ඩුවේ සමහරුන්ගේ හිතේ තියෙන්නේ 77 ජයවර්ධන මහතාගේ හිතේ තිබූ සිංගප්පූරු සිහිනය මය. විශ්ව විද්‍යාල ශිෂ්‍යයන් දොස්තරලා සහ වෘත්තීය සමිති නායකයන් එක්ක ආණ්ඩුව හැප්පෙන්නේ මේ සිහිනයට ඒ අය විරුද්ධ වෙනවා කියාය. දැන් ආණ්ඩුවට ඉතිරිව තියෙන්නේ ජයවර්ධන රජය කාලයේ මෙන් ප‍්‍රජාතන්ත‍්‍රවාදය හකුලා හෝ ඒ වැඬේ කිරීමය. විපක්ෂය නැති කර මැතිවරණ සිතියම අකුළා හෝ ඒ වැඬේ කිරීමය.එහෙත් මේ ගමනේ අවසානය විය හැක්කේ කුමක් දැයි සියලූම දේශපාලන නායකයින් සිිතිය යුත්තේ යළිත් වරක් අපේ රට අඳුරු නිම්නයකට ගමන් කිරීමේ පූර්ව ලක්ෂණ මේ ප‍්‍රජාතන්ත‍්‍රවාදය හැකිලීමේ කි‍්‍රයාදාමය සමග ගැට ගැසී ඇති නිසාය. 1980 සංවර්ධන සභා ජන්දය කොල්ල කමින් උතුරේ ප‍්‍රජාතන්ත‍්‍රවාදය හකුලන්නට ගොස් එය අවසන් වූයේ හැට දහසකට අධික මිනිසුන්ගේ ජීවිත බිලි ගත් සිවිල් යුද්ධයකින් ය. 1982 ජනමත විචාරණය හරහා මැතිවරණය කල් දමන්නට ගොස් ජවිපෙ තහනම් කිරීම හරහා දකුණේ මතු වූයේ හැට දහසකට අධික මිනිසුන්ගේ ජීවිත බිලි ගත් සිවිල් යුද්ධයක් ය. (මේ වැඩ දෙකම කළ දේශපාලන පක්ෂයම යළිත් වරක් පාලන බලයටද පැමිණ තිබීමද මෙහි දී මතකයට නැඟීමත් වැදගත්ය). මෙයින් කියන්නේ ප‍්‍රජාතන්ත‍්‍රවාදය ‘වහන තැන’ නැගිටින්නේ ත‍්‍රස්තවාදය බවය. පෙනෙන ජන්දය නොලැබෙන විට නොපෙනෙන බලවේග නැගිටින බව අප තේරුම් ගත යුත්තේ ඒ නිසාය.විවෘත ආර්ථිකය  අලූත් වටයකින් කරකවන්නට ජාතික සම්පත් විකුණන ජන්ද කල්දමන තැනකට රට ගෙන යන්නට  ඉඩ නොදීම සැමගේම යුතුකම විය යුත්තේ ඒ නිසාය. නායකයන් තේරුම් ගත යුත්තේ දැන් ප‍්‍රශ්නය තිබෙන්නේ මෛත‍්‍රී ද, මහින්ද ද, රනිල් ද, කරුද වැනි සරල තැනක නොවන බවය. මේ පාර කපන්නේ අප හැමෝම අත් දැකීමෙන් දත් 1982 පසුව රටේ ගොඩ නැඟුණු තැනට ආපසු යන්නටය. ආණ්ඩුවේ සමහර පසුගාමී  තීරණ  සේවය කරන්නේ ‘ඉදිරිගාමීන්ගේ’ අඳුරු සහගත බලාපොරොත්තු දිසාවට බව කනගාටුවෙන් වුවද කිව යුතුය.  ",
    "URL": "https://www.lankadeepa.lk/features/චීන-වරාය/2-516045",
    "Category": "features"
}