{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 08",
    "Headline": "’දවස් දෙක තුනකින් ළමයින්ට කන්න දෙන්න බැරිවුණා’",
    "News Content": "(තලාව - උපුල් හේරත්)‘‘නිමේෂ් මධුසංඛ හා මල්ෂා හිමංසී යන මගේ දරුවන් දෙන්නා තුන්වෙනි දවසටත් ඉස්කෝලේ නොගියේ අසනීපයෙන් හෝ වෙත් කිසිදු කරුණක් නිසා නොවේ. පාසලට එන ළමයි කෑම අරගෙන ඇවිත් ඒ පාර්සලය දවල්ට ලිහලා කනවා. මගේ දරුවන්ට දෙන්න දෙයක් නැති නිසා,  ඒ දිහා බලලා හූල්ලයි.ඒ විතරක් නෙවෙයි මේ දවස් දෙක තුනේ හරිහැටි දරුවන්ට කෑමක් දෙන්න බැරිවුණ  නිසා  දරුවෝ ක්ලාන්ත වෙයි කියා හිතුණා.ඒ නිසයි මහත්තයෝ මගේ දරුවෝ   ඉස්කෝලෙට යැව්වේ නැත්තේ. මේ සිද්ධිය ග‍්‍රාමසේවක මහත්තයාටත් කිව්වා. ඉතින් මොනවා කරන්නද........’’ යනුවෙන්  ඇද්දත්කල්ල, මහවිලච්චිය පදිංචි එන්. මල්ලිකා (28) නමැති වූ සිවු දරු මවක් පැවසුවාය.නියඟය පිළිබදව ගෙයින් - ගෙට ගොස් තොරතුරු රැස් කරන විටදී මෙවැනි ඉතා කනගාටු දායක සිදුවීමක් පිළිබදව අපිට දැනගන්න ලැබුණේ මහ විලච්චිය ප‍්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරියෙකුගෙන් ලැබුණු පුවතක් අනුසාරයෙනි.ඇය මෙසේද පැවසුවාය.මහත්තයෝ ලැජ්ජා විය යුත්තේ වැරදි කළොත් පමණයි. නමුත්  නැතිබැරිකම් හමුවේ ඇත්ත කිවිවාම මොකද වෙන්නේ. මගේ මහත්තයා කේ.ඞී. නන්දසේන (38) මට දරුවන් හතර දෙනෙක් ඉන්නවා. නිමේෂ් මධුසංඛ (12), මල්ෂා හිමංසි (8) මේ දෙදෙනාම පාසල් යනවා. දුල්මිණි විහාරා (3)  දුල්විත් විදුල (1) ඒ අය පොඩි දරුවෝ. වැඩිමහල් දරුවන් දෙදෙනා ඇත්දත්කල්ල රාහුල විද්‍යාලයේ ඉගෙනුම ලබනවා.මගේ මහත්තයා රැකියාවක් ලෙස කරන්නේ මහ විලච්චිය වැවේ මාළු ඇල්ලීමයි. වැවේ වතුර හිදුන නිසා දැන් මාළුත් නෑ. දවසකට කිලෝ දෙක තුනක් පමණ අල්ලලා රුපියල් 600 කට පමණ අලෙවි කරනවා. ඒකෙනුයි අපි හය දෙනාම ජීවත් වෙන්නේ. සමහර දවස්වලට එහෙමවත් මාළු අහුවෙන්නේ නෑ.     පසුගිය දවස් දෙක තුනේ ළමයින්ට හරිහැටි කන්න දෙන්න දෙයක් නැති නිසා ක්ලාන්ත වෙයි කියන බියෙන් දරුවෝ පාසලට යැව්වේ නෑ.අනෙක් ළමයි දවල්ට කෑම පාර්සලයක් ගෙනල්ලා ලිහලා කෑම කනවිට මගේ දරුවෝ හූල්ලනවනේ. ඉතින් මට ඒ ගැන සිතා ඉවසන්න බැරි නිසයි දරුවෝ පාසලට යැව්වේ නැත්තේ . යනුවෙන් ඇය දෑසට නැගුණ කඳුළු මතින් කියා සිටියාය.රජරටට බලපා ඇති නියඟයෙන් බැට කන එක් පවුලක් වටා ගෙතුණු එක් කතාවකුයි ඒ. එය සත්‍යයකි. මෙවැනි කතා සමුදායක් මහ විලච්චිය පමණක් නොව කැබිතිගොල්ලෑව, හොරොව්පතාන, පදවිය යන ප‍්‍රදේශයවලින්ද දැකගන්නට හැකි වේ. මෙරටේ ශ්‍රේෂ්ඨ නරපතියන් බිහිවුණු රජරට ප‍්‍රදේශය කිසිදා බතින් බුලතින් අඩුවක් වූයේ නැත. ඒ නිසා කිසිවෙකුට අතපාන්න වූයේ නැත. එහෙත් කන්න දෙක තුනක් වර්ෂාව නොමැති කමින් ගොවිතැන ද නිස්සාර වී සතා සිවුපාවට පවා බීමට වතුර පොදක් නැතිවිය. රජරට වෙසෙන බොහෝ දෙනෙකු අද අසරණය.  නියඟයේ තරම තවදුරටත් කියා පාන අපූරු කතාපෙළක් මෙසේ පෙළගස්වමු.මහනිකවැව ඔයාමඩුව පදිංචි උදාර රත්නමලල (49): x‘‘වතුවල තිබුණ මයියොක්කා අල තම්බාගෙන කෑවා.කැලේ තිබුණා පලූ ටිකත් කඩලා අනුරාධපුර ටවුමට අරගෙන ගිහින් එය විකුනා ඉන් ඉපයූ මුදලින් අපේ පැටිපස් පරාන ජීවත් කෙරෙව්වා. ඉන් පසුසේ කැලේ තිබුණ අමු සියඹලා කඩලා තම්බලා පොතුහැර අවුවේ වේලා එයද විකුණා ගත්තා. දැන් ඒකත් ඉවරයි.දැන් ඉතිරිව තියෙන්නේ මහ පොළොව පුපුරා ගිය වැව් පිටියේ තියෙන නෙළුම් අල පමණයි. ඒ නෙළුම් අලද මේ දවස්වල ගමේ මිනිස්සු ගලවනවා. මේ දවස්වල නෙළුම් අල කන්න හොඳ නෑ . වකුගඩු රෝගයට ඉවහල් වන නිසා. අපේ මිනිස්සු ගලවා ගත් නෙළුම් අල සුද්ද කර කහ ස්වල්පයක් එකතු කර කැකුළු සහල් දමා තම්බාගෙන නෙළුම් අලය පමණක් කනවා. ඉතිරි සහල් ටික සතෙකුටවත් දෙන්නේ නෑ. මෙවැනි දුෂ්කරතාවයකයි අපේ ගම්වල මිනිස්සු ජීවත් වෙන්නේ.’’ඇලයාපත්තුවේ සිට නිකවැව, බණ්ඩාරගම, ඇද්දත්කල්ල.පේමඩුව හා නවෝදාගම, තම්බියාව, තන්තිරිමලේ යන ප‍්‍රදේශයන්හි පාර දෙපස පිහිටි ඇතැම් නිවෙස් දහවල් කාලයේදී දොරගුලූ දමා වසා තිබිණි.එම නිවෙස්වල පදිංචි කරුවන් නිවෙස් පිටිපස ඇති ගස් සෙවණේ බොහෝ දෙනෙකු පැදුරු මත වැතිර සිටිනු දක්නට ලැබිණි. ඔවුන්ගේ මුහුණු මලානික වී තිබිණි. බොහෝ පිරිසකගේ උඩුකය නිරාවරණය වී තිබිණ. වැතිර සිටි තැනට ගිය විට අපේ නෙත ගැටෙනුයේ මානාවලින් ගහණ වූ  වියැකී ගිය ලදුකැලෑව දෙසටය. බොහෝ ස්ථාන ගිනි ගෙන දා අළු වී ඇත.     එහිිදී තම්බියාව, කුඹුක්වැව පදිංචි කාංචනා සඳමාලි නමැති වූ එක්දරු මවක  සමග තවත් කතක් මහවිලච්චියේ ඞී-04 ඇළ දෙපස පලා නෙළන අයුරු දැකගත හැකි විය.    ඇගෙන් කළ විමසීමකදී ඇය කියා සිටියේ  අපූරු සිද්ධියකි. මගේ මහත්තයා රත්නපුරේ කුලී වැඩට ගිහිල්ලා. ජීවත්වෙන්නේ බොහොම අමාරුවෙන් මේ කන්කුන් කඩා ගන්නේ ගෙදර තියෙන හාල්ටිකෙන් බත් උයාගෙන පලා මැල්ලූමක් හදා දරුවාට බත් ටිකක් කවන්නයි යනුවෙන් පිළිතුරු දී ඇය නික්ම ගියාය. කැබිතිගොල්ලෑව ප‍්‍රදේශයේ කහටගොල්ලෑව ගමට ඉකුත් දා වත්මන් ජනපති මෛත‍්‍රීපාල සිරිසේන මහතා හිටිහැටියේ ප‍්‍රදේශයේ නිරීක්ෂණ චාරිකාවක නියළුණේය. ඒ ගමේ සිටියේ ගොවි රජවරුය. ජනපතිවරයා අමතා ගල්කඩවල, කහටගොල්ලෑව පදිංචි ජී. වීරසේන මහතා  මෙසේ පවසා ඇත. මේ ගමේ මිනිස්සු නියඟයෙන් බැටකනවා. උතුමාණන් සැපත් වූ විගසම අපේ ගමට වැසි වරුසාවක් ඇද හැලූනා . අපට ඒකම ඇති. ගමේ මිනිසුන්ගේ  දුක කියන විට ඇතැම් බලධාරීන් මගෙන් පෞද්ගලිකව පලිගන්නවා. දැන් මගේ සමෘද්ධියත් කපලා . වකුගඩු රෝගීන් වෙනුවෙන් නිවසක් සාදාගැනීම සඳහා ලක්ෂ පහක ණය මුදලත් නැති කළා. වැව් තුනකට යෑමට ඇති කෘෂි පාර පිළිසකර කරන්නෙත් නෑ. මට මේ සියලූ අගතින් සිදු වුනේ අපේ ගම්වැසියන්ගේ දුක් අදෝනාව බලධාරීන්ට කියපු නිසයි. මේ සිද්ධිය මහ දිසාපතිතුමාත් දන්නවා. නමුත් නිසි විසඳුමක් නෑ. අපේගමේ දහම්පාසලට එන සිසුන් සංඛ්‍යාව 51 යි. දැන් පැමිණෙන සංඛ්‍යාව ළමයි 35යි.ඉතිරි 15 දෙනාම දහම් පාසල් නොයෙන්නේ කෑමබීම අගහිඟය නිසයි. යනුවෙන් ඔහු කියා සිටියේය.රජරට නම් වූ ප‍්‍රදේශය තැනිතලා භූමිභාගයකි. එහි සශ‍්‍රීකව වැඩුණු වන පෙතේ සතා සිවුපාවා පවා සැරිසැරූහ.වනපෙතට නුදුරින් පිහිටියේ වැව් අමුණුය. මහසයුර පරයන වැව් මත පිපුණු  ඕළු, නෙළුම්, මානෙල්, කමුදු මලින් සොබාදහමේ සෞන්දර්යය රජරැටියන්ගේ ආභරණය විය.තවත් එක් දෙසකින් තිබුණේ පිරිත හා ඝණ්ටාර හ`ඩ නැංවෙන අපේ පන්සලය.එයිනිදු රජරැුටියන්ගේ සිත් සුපෝෂිත විය.මෙවන් වූ පරිසරයක සිටි මිනිසුන්ගේ මෙන්ම වන සතුන්ටද අකාරුණික ඉරණමකට ගොදුරු වී ඇත. ඒ මෙසේය. කළු පීත්ත පටියක් බදු වූ පාර දෙපස පිහිටි ළඳු කැලෑව අද ගිනිගෙන හමාරය. ළඳු කැලෑවද අළු වී ගොසිනි. කේඩෑරි වූ ගව සම්පත රූස්ස ගස් යට සී -සී කඩ වැතිරිලාය. මලානික වූ මිනිසුන්ගේ  මුහුණෙහි මද සිනහවක්වත් නැති තරම්ය. ඒ රජරට ඉරණමය.ඉපැරණි ගමක් වන ඇලපත්ගම ගම්මානයේ එම්.බණ්ඩාරනායක (60) මහතා කමලාවතී නමැති වූ සිය බිරිය සමග ජීවත් වෙයි. ඔවුන්ගේ කඳුළු කතාව මෙසේ දිගහැරේ. අපි කවදත් කැලෑ කොළේ ගිහිල්ලා මීවද කඩාගෙන දඩයමක් කරගෙන ජීවත් වූ පිරිසක්. දැන් කැලේට යන්නත් බෑ වැට බැඳලා. දැන් අපි මොකද කොරන්නේ. මේ ගෙවල් වටේ තියෙන කැලෑවල රිංගලා තෙල් එඬරු, කොහොඹපොතු, බටු මුල්, පොල්පලා, ආදී බෙහෙත් ඖෂධ හොයලා නගරයට  අරන් ගිහින් විකුණගෙන හොයාගන්නා සොච්චමෙන් තමයි ජීවත් වෙන්නේ. මහ කැලේ ගිනිගත් නිසා දැන් ඒකත් නෑ. බොහොම අමාරුවෙන් ජීවත් වෙනවා. වියපත් යුවළ එසේ පැවසීය.අනුරාධපුර දිස්ත‍්‍රික්කයට බලපා ඇති නියඟය සම්බන්ධයෙන් අනුරාධපුර මහ දිසාපති ආර්.එම්. වන්නිනායක මහතාගෙන්  විමසීමක් කළෙමු.‘‘පානීය ජලය හා ආහාර අහේනිය තදින්ම බලපාලා තියෙනවා. මේ වන විට එක් ලක්ෂ විසි දෙදාහක (122000) ක ජනතාවක් නියඟයෙන් පීඩාවට පත්වෙලා. අනුරාධපුර දිස්ත‍්‍රික්කය ආපදාවට ලක් වූ දිස්ත‍්‍රික්කයක් ලෙස නම් කරන්න යැයි රජයෙන් ඉල්ලා සිටියා. එවිට රාජ්‍ය, රාජ්‍ය නොවන සංවිධාන හා විදෙස් ආධාර ගලා එන්න පුළුවන් . මේ වන විට අතිවිශාල ජනතාවකට ආපදා කළමනාකරණ ඒකකය මගින් ජලය බෙදාහැරීම සිදු කරනවා.  අඩුපාඩුකම් සිදුවිය හැකියි. නමුත් නියඟය ඉදිරියටත් පැවතුනොත් වෙනත් විකල්පවලට යා යුතුයි. එහෙත් ඊයේ සහ පෙරේදා යන දෙදින මැදවච්චිය , කැබිතිගොල්ලෑව යන ප‍්‍රදේශවලට වර්ෂාව ඇදහැලූණා. එම තත්ත්වය දිගටම පැවතුණොත් ජල ප‍්‍රශ්නයට විසඳුම් ලැබේවි. ජලය ලබාගත හැකි ස්ථානවල ළිං කපාගැනීම සඳහා මම ප‍්‍රාදේශීය ලේකම්වරුන්ට චක‍්‍රලේඛන නිකුත්කර තිබෙනවා. එහිදී වනජීවී කලාපවලින් තොර ගොවිජන සේවා  ආයතනවල ක‍්‍රියාකාරීත්වයට අවහිර නොවන ස්ථාන තෝරාගත හැකියි.වර්ෂාව ලැබුණු පසු එම තාවකාලික ළිං වසාදැමීම ද කළ යුතු බව කියා සිටියේය.මෙතෙක් නියඟය අවසන් නොවූවත් දිනෙන් දින රජරැටියන්ගේ  ගැටලූ වැඩිවන අතර රාජ්‍ය සේවයේ මැදිහත් වීම ප‍්‍රමාණවත් නොවන බව  නියඟයෙන් පීඩාවට පත්වූවෝ කියති.  ",
    "URL": "https://www.lankadeepa.lk/features/’දවස්-දෙක-තුනකින්-ළමයින්ට-කන්න-දෙන්න-බැරිවුණා’/2-516137",
    "Category": "features"
}