{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 03",
    "Headline": "හම්බන්තොට සිහිනය",
    "News Content": "හම්බන්තොට ගොඩවාය ප‍්‍රදේශයේ වරායක් තිබූ බව ඓතිහාසික ”ගොඩවාය සෙල්ලිපියෙන්” සනාථ වේ. එය ජාත්‍යන්තර වරායකි. රේගු බදු අයකර තිබෙන්නේ ඒ නිසාය. එම බද්දෙන් කොටසක් අසල විහාරස්ථානයක නඩත්තුව සඳහා යොදන මෙන් එදා රාජ ආඥාවක් නිකුත් කර තිබුණි. මේ නිසා හම්බන්තොට ප‍්‍රදේශය ඓතිහාසිකවම වරායකට සුදුසුකම් සහිත භුමියක් ලෙසින් සැලකේ.මෑත යුගයේ නිදහසට පෙර හා පසුව හම්බන්තොට වරායක් ඉදිකළ යුතුය යන කථිකාව විටින් විට අපේ රටේ දේශපාලඥයන් අතර පැවතිණ. ප‍්‍රධාන ධාරාවේ දේශපාලන පක්ෂ දෙකම නියෝජනය කළ එම පළාතේ දේශපාලනඥයින් පාර්ලිමේන්තුව තුළ මේ පිළිබඳ මත පළකර තිබුණි. එ් අය අතර 1931 සිටම ගිරුවා පත්තුව රාජ්‍ය මන්ත‍්‍රණ සභාවේ සිටම නියෝජනය කළ රාජපක්ෂවරු ප‍්‍රමුඛත්වයක් ගෙන තිබුණි. එසේම එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් මුල්කිරිගල ආසනයෙන් පාර්ලිමේන්තුවට පැමිණි ආනන්ද කුලරත්න මහතා ද වරෙක පාර්ලිමේන්තුවට මේ සම්බන්ධයෙන් යෝජනාවක් පවා ඉදිරිපත් කළේය. එ් නිසා මෙය රාජපක්ෂ බල ව්‍යාපෘතියේ නාස්තිකාර සාධකයක් ලෙසින් සැලකීම වැරදිය. එසේම එය බොල් දේශපාලන තර්කයකි. ජනාධිපති ජේ.ආර්. ජයවර්ධන යුගයේ 30 අවුරුදු මහවැලි ව්‍යාපාරය වසර 5කින් මෙන්ම ඔහුගේ පාලන සමයේ නිම කිරීමට තීන්දුවක් ගත්තා සේම හම්බන්තොට වරායක් පිළිබඳ කවුරුත් මැවූ සිහිනය කි‍්‍රයාත්මක කර නිම කිරීමට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ කටයුතු කිරීම නිවැරැදිය. සිහින දකින්නෝ සුලබය. දකින සිහින කි‍්‍රයාත්මක කරන්නෝ දුලබය.මේ වන විට හම්බන්තොට අපේ ආර්ථිකයට මෙන්ම අපේ වත්කමට එක් වූ සම්පතකි. එසේම හම්බන්තොට ඉදිවී තිබෙන්නේ ලෝකයේ විශාලතම ජල තටාකය ලෙසින් සමහරු කරන සඳහන දකුණේ ජනයාට කරනු ලබන අපහාසයක් වැනිය. ලෝකයේ විශාලතම නැව්වලට පැමිණිය හැකි වරාය ඇත්තේ අතළොස්සකි. හම්බන්තොට ආසියාවේ ඇති එවන් වරායවලින් එකකි. මුළු ආසියාවටම ඇත්තේ ද ඉන් කීපයකි. ශී‍්‍ර ලංකාවේ ජාත්‍යන්තර නැව් මාර්ගය ගොඩබිමට ආසන්නයෙන්ම ගමන් කරන්නේ හම්බන්තොට අසලිනි. එම ගැඹුරු මුහුදු පත්ල අපට ලැබුණේ සොබාදහමේ දායාදයක් ලෙසිනි. මේ නිසා කවදා හෝ හම්බන්තොට වරායක් ඉදිකළ යුතුව තිබුණි. එය කෙසේ හෝ ඉදිකර නිම කිරීම වැදගත්ය.    සංවර්ධනයේ දී තුන්වැනි ලෝකයේ රටවලට ප‍්‍රාග්ධනය හිඟකමේ අර්බුදයක් තිබේ. එ් සඳහා ඇති හැකි රටවලින් මුදල් ආධාර සොයා ගැනීමට සිදුවේ. මේ සඳහා එළඹෙන ගිවිසුම් සම්පූර්ණයෙන් අපවැනි රටවලට වාසිදායක වන්නේ ද නැත. නිස්කාර ව්‍යාපෘති වෙනුවෙන් ශී‍්‍ර ලංකාව වැනි රටවලට මුදල් යට කිරීමට ඉසුරු බර රටවල් වුවද සූදානම් නොවේ.  මූල්‍ය අරමුදල හා ලෝක බැංකුවද එසේමය. එමෙන්ම එම රටවල දේශපාලන වුවමනාවන්ද සැලකිල්ලට ගැනේ.චීනය මේ කලාපයේ අපට සිටින ඓතිහාසික මිතුරෙකි. එමෙන්ම ධනවත්, මුදල් ආයෝජනය කිරීමට සූදානම් රාජ්‍යයකි. පසුගිය සමයේ චීනය ආසියාවේ පමණක් ආයෝජනය කළ මුදල ඇමෙරිකානු ඩොලර් බිලියන 200ක් පමණ වේ යැයි ගණන් බලා ඇත. ඉන් ශී‍්‍ර ලංකාවට ආයෝජනය කර ඇත්තේ ඇමෙරිකානු ඩොලර් බිලියන 9.5කි.  හම්බන්තොට වරායද ඊට ඇතුළත්ය. හම්බන්තොට වරාය රු. බිලියන 193.8ක ආයෝජනයකි. චීනයේ නැවත ඇරඹෙන සේද මාවතේ යෝධ වානිජ ව්‍යාපෘතියට හම්බන්තොට භුගෝලීය පිහිටීම වැදගත් වන හෙයින් ද ඔවුන් මේ සඳහා ණය ආධාර සැපයීමට ඉදිරිපත් වන්නට ඇතැයි සැලකේ. මේවන් දැවැන්ත ව්‍යාපෘතියකට අපට ප‍්‍රාග්ධනය නොමැති වීම නිසා චීනය වැනි ආයෝජකයකු සම්බන්ධ කර ගැනීමට සිදුවීම ස්වාභාවිකය. එසේ ම නිවැරැදිය.ගැටලූව පැන නඟින්නේ ඉදිකිරීමෙන් අනතුරුව මහවැලි වාපෘතිය මෙන් ණය හා පොලිය ගෙවා දැමීමට තරම් ආදායම් උත්පාදනය කිරීමට හම්බන්තොට වරාය අසමත් වීමයි. මහවැලියෙන් රටේ විදුලිය නිෂ්පාදනය එක්වරට දෙගුණයකින් වැඩිවීමත්, නව ගොවිබිම්වලට ජල සැපයුම වේගවත් වීමත් සමඟ ගත් ණය ගෙවා දැමීමේ හැකියාවක් මහවැලි නිෂ්පාදන හරහාම රටට ලැබුණි. හම්බන්තොට එසේ නොවුණේ එම ප‍්‍රදේශයට නව ආයෝජන හා වරායට නැව් නොපැමිණීම නිසාය. එය ස්වාභාවිකය. එවැන්නක්  ඕනෑම රටක සිදුවන්නේ ක‍්‍රමක‍්‍රමයෙනි. එහෙත් ගත් ණය පොලිය සමඟ ගෙවාදැමීම අත්‍යවශ්‍ය කරුණකි. ඒ සඳහා සැලැස්මක් අවශ්‍ය වේ. එම සැලැස්ම මත්තල ගුවන් තොටුපළේ වී ගබඩා කිරීම වැනි ගොන් වැඩක් නොවිය යුතුය.එවන් සැලැස්මක් නොමැති වන්නේ නම් හම්බන්තොට වරායේ වියදම රටේ ණය බරට එකතු වීම නොවැළැක්විය හැකි ය. මේ වන විට හම්බන්තොට වරායේ ණය බර ආපසු ගෙවීම සඳහා ශී‍්‍ර ලංකා වරාය අධිකාරියට වාර්ෂිිකව වැය වන මුදල පමණක් රු. බිලියන 9.1 (රු. මිලියන 9100) ලෙසින් ගණන් බලා ඇත. එය කොළඹ වරායේ ආදායමින් 75%කි. කෙසේ නමුත් හම්බන්තොට වරාය සම්බන්ධයෙන් ආයෝජන සැලැස්මක් අත්‍යවශ්‍ය බව කවුරුත් පිළිගන්නා සාධාරණ සත්‍යයකි. වරාය හා නාවුක අමාත්‍ය  මහින්ද සමරසිංහ සඳහන් කරන පරිදි 2015 සමස්ත පාඩුව රු. බිලියන 18කි. (රු. දල. 18000කි) 2016 රු. බි. 10කි. (රු.ද.ල. 10,000) 2010 සිට 2016 දක්වා හම්බන්තොට වරායේ සමස්ත අලාභය රු. බිලියන 45කි. (රු.ද.ල. 45000කි.) මින් වසරකට රු.ද.ල. 9100ක්ම ගෙවීමට සිදු වී තිබෙන්නේ වරාය අධිකාරියටයි.මේ නිසා හම්බන්තොට වරාය ඉදිකිරීමේදීම චීනය සම්බන්ධකර ගනිමින්ම කි‍්‍රයාත්මක කිරීමට යෝජිත සැලැස්මක් රාජපක්ෂ පාලනයට ද තිබුණි. 2014 සැප්. 4 කැබිනට් අනුමැතියට අනුව ශී‍්‍ර ලංකා වරාය අධිකාරිය හා චයිනා හාබර්  ඉන්ජිනේරු සමාගම අත්සන් තැබෙන ගිවසුම සැකසෙන්නේ එහි ප‍්‍රතිඵලයක් වශයෙනි. එම ගිවිසුමට වරාය අධිකාරිය වෙනුවෙන් එවකට එහි සිටි සභාපති පි‍්‍රයත් බන්දු වික‍්‍රම 2014 සැප්. 16 වැනිදා අත්සන් තබා ඇත. වත්මන් රජයද මේ සඳහා පසුගිය 29 වැනිදා නව ගිවිසුමකට එළඹුණි.වරාය හා නාවුක අමාත්‍ය මහින්ද සමරසිංහ මහතා:”පසුගිය රජයේ ගිවිසුමයි. අපේ ගිවිසුමයි සන්සන්දනය කර බැලූවාම ජනතාවට තේරුම් යන්න පුළුවන් ඒ අය කුමක් ද කළේ අපි කුමක්ද කළේ කියා. පසුගිය රජයේ යෝජනාව තමයි ඩොලර් ද. ල. 398ක් චීන සමාගම ආයෝජනය කරනවා. මේ 398ට ඒ ගොල්ලන්ට 65%ක කොටස් ලැබෙනවා. අපට 35% යි. අපේ ගිවිසුම අනුව අපට 30% යි. චීන සමාගමට 70%යි. දෙවනුව ඩොලර් බිලියන 1.21කින් නැත්නම් ඩොලර් දහසකට වැඩි මුදලක් කෙළින්ම අපේ භාණ්ඩාගාරයට ලැබෙනවා සෘජු ආයෝජනයක් විදියට. අපේ විදේශ සංචිත ශක්තිමත් වීම, ජීවන වියදමේ පාලනයක්, පොලී අනුපාතයේ අඩුවීමක් ආදී වශයෙන් කඩිනම් ආර්ථික සංවර්ධනයකට අපේ රට යොමු වෙනවා. විශේෂයෙන් ම චීනය වගේ රටක් අපේ රටට මෙතරම් මුදලක් ආයෝජනය කරනවාය කියන්නෙම, අනෙක් රටවල අයෝජකයන්ටත් මෙහි ආයෝජනය කිරීමට හොඳ පෙළඹවීමක් වෙනවා.””රාජපක්ෂ යුගයේ ගිවිසුමට අනුව ඩො. මි. 390ක මුදල  ඒක කෙළින්ම ගන්නේ යන්ත‍්‍ර උපකරණ ගන්න හා වරායේ වෙනත් කටයුතුවලටයි. තඹ සතයක් භාණ්ඩාගාරයට ලැබෙන්නේ නැහැ. වරාය අධිකාරියේ ණය අහෝසි වන්නෙත්  නැහැ. අනෙක් පැත්තෙන් රාජපක්ෂ යුගයේ චීන සමාගම ආයෝජනය කරන්නේ ඩොලර් මිලියන 390යි. අපේ ගිවිසුම යටතේ ඇ. ඩොලර්. මිලියන 600 වරායේ සංවර්ධනයට ආයෝජනය කරනවා. වරායේ ණය බර අහෝසි වෙනවා. ”ඊළඟ කාරණය මේ හදන සමාගමේ වැඩි හිමිකාරිත්වය තියෙන්නෙ අපට අධ්‍යක්ෂ මණ්ඩලයේ 9 දෙනාගෙන් 5 (සභාපති, උප සභාපති, කි‍්‍රයාකාරී අධ්‍යක්ෂක) පත් කරන්නේ ඇමැතිවරයා විධියට මමයි. 50.7% කොටස් අයිතිය හිමි වන්නේ අපේ රටට.” මම ජනතාවගෙන් අහන්න කැමතියි එහෙම නම් මොන ගිවිසුමද රටට හොඳ කියල.” (31. 07. 2017 රූපවාහිනිය) එසේම වරාය බාර ඇමතිවරයා මෙය කිසිසේත්ම විකිණීමක් නොවන බව අවධාරණය කරයි. වර්තමානයේ අපේ සමහරු  විකිණීම හා බදු දීම පටලවාගෙන තිබෙන බව පෙනේ. සමහරු බදුදීමට කියන්නේ ද විකිණීම කියලාය. ඇමතිවරයා පසුගිය රජයේ ගිවිසුමට වඩා වත්මන් රජයේ ගිවිසුමේ  වාසිදායක කාරණා සඳහන් කළත් රාජපක්ෂ යුගයේ බලධාරීන් තර්ක කරන්නේ මීට වඩා වෙනස් විධියකටය.ඒ අය සඳහන් කරන්නේ 2014 වර්ෂයේ දී අයෝජකයන් සඳහා වරාය අවට ඉඩම් ලබාදීමට තෝරාගත් සමාගම් 11ක් සමඟ ගිවිසුම් ගත වූ අතර එමඟින් හෙක්ටයාර් 1 සඳහා ඇ. ඩොලර් 50,000ක් වර්ෂයකට ගෙවීමට නියමිතව තිබූ බවයි. මේ අනුව හෙක්ටයාර් 300කට ආසන්න ප‍්‍රදේශයකින් වසරකට රු. බිලියන 1.5 (රු.ද.ල. 15,000) ලබාගැනීමට හැකියාවක් තිබී ඇත. මේ අනුව හම්බන්තොට වරාය චයිනා මර්චන්ට් සමාගමට බදු දීමෙන් වාර්ෂිකව රටට අහිමිවන මුදල රු. බිලියන 10.5ක් බව ඔවුහු තර්ක කරති.අමාත්‍ය මහින්ද සමරසිංහ: ” ඕක ජනතාව නොමඟ යවන පට්ට පල් බොරුවක්. එදා කිසිම කැබිනට් පති‍්‍රකාවක් හෝ දැනුම් දීමක් ඔය කියන කාරණා සම්බන්ධයෙන් කර තිබුණේ නැහැ. ඔහොම ඉඩම් දෙන්න ලන්සු කැඳවල තිබුණෙත් නැහැ. ”2008 ගැසට් පත‍්‍රයක් මඟින් වරාය අධිකාරියට අක්කර 1150 ගැසට් කරල තිබුණා. නව ගිවිසුම යටතේ වරායේ ප‍්‍රයෝජනය සඳහා හා තුන්වැනි අදියර සඳහා බදු දී තිබෙන්නේ අක්කර 1150යි. එයින් ද අපි අක්කර 400ක් කෙළින්ම වරාය සතු කරගෙන තිබෙනවා.” (මාධ්‍ය)මහින්ද සමරසිංහ ඇමතිවරයා සඳහන් කරන පරිදි හම්බන්තොට ආයෝජන කලාපය සඳහා ඉඩම් ලබාදීම ආයෝජකයන්ගේ පැමිණීම අනුව ආයෝජන ප‍්‍රවර්ධන ඇමතිවරයාගේ විෂය යටතට ගැනෙන කරුණකි. ඒ සඳහා බදු පදනමින් ඉඩම් ලබාදීම මින් අනතුරුව සිදුවන වෙනම කාර්යයකි. පසුගිය රජයේ බලධාරීන් මේ දෙක පටලවාගෙන නව ගිවිසුමෙන් රටට ලැබෙන වාසිය හෑල්ලූ කරමින් සිටින බව ඇමතිවරයා සඳහන් කරයි.මේ අතර අනාගත රජයකින් හම්බන්තොට වරාය යළි ජනසතු කරන බව හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ සඳහන් කරයි. එහි වරදක් නැත. එය නිතැතින්ම චීනය වැය කළ මුදල් ආපසු චීනයට ගෙවා දමන ශක්තිමත් රජයක් විය යුතුය. මේ ගිවිසුමේ අරමුණ ද හෙට දවසේ සේද මාවත ඔස්සේ එවන් ශක්තිමත් ආර්ථිකයක් ගොඩනඟා ගැනීම බවට සැකයක් නැත. මෙහිදී රටට වැදගත් වන්නේ වඩාත් වාසිදායක ව්‍යාපෘතිය හා ගිවිසුම සොයාගැනීමයි.  ඕනෑම මට්ටමක් යටතේ  අවාසියක් සිදු වන්නේ නම් වඩාත් ම අවම අවාසිය සොයා ගැනීමයි.කවුරු මොනවා කීවත් හම්බන්තොට වරාය අපට සම්පතක් සේම එය රටට ප‍්‍රයෝජනවත් ලෙස පවත්වාගෙන යෑමට නම් නිවැරැදි ආයෝජකයා සොයාගත යුතුය. සේදමාවතේ නව සංවර්ධන ව්‍යාපෘතියක් ගෝලීය වශයෙන් කි‍්‍රයාත්මක වන යුගයක ඊට සුදුසුම ආයෝජකයා චීනය බවට විවාදයක් නොපවතී. එහිදී චීනය සමඟ අපට වඩාත්ම වාසිදායක ගිවිසුමකට එළඹීමේ වැදගත්කම මේ දේශපාලනඥයන්ට අමුතුවෙන් කියා දිය යුතු නැත. එසේ නොවන්නේ නම් ඒ තුළද අතයට කතන්දර තිබිය හැකිය.එහෙත් මේ සියලූ තත්ත්වයන් යටතේ ජනාධිපති මෛතී‍්‍රගේ මැදිහත්වීමෙන් ඓතිහාසික වගන්තියක් මේ වන විට අත්සන් තබා ඇති හම්බන්තොට වරාය ගිවිසුමට ඇතුළත් කර ගැනීමට මහින්ද සමරසිංහ ඇමැතිවරයා සමත්ව සිටී. මේ සඳහා ජනාධිපතිවරයා චීනය සමඟ ගොඩනගා ගෙන තිබෙන පැරණි දේශපාලන සබඳතා ද උපයෝගී කරගෙන තිබෙන බව පෙනේ. එනම් ගිවිසුම්ගත කාල පරාසය තුළ දෙපාර්ශ්වයට  ඕනෑම මොහොතක එකඟතාවකින් ගිවිසුමේ  ඕනෑම වගන්තියක් වෙනස් කර ගැනීමේ හැකියාව ගිවිසුමට ඇතුළත් කිරීමයි. මෙය ඓතිහාසික වගන්තියකි. මෙය වෙනත් ගිවිසුම්වල නොමැති වගන්තියක් සේම ජනාධිපතිවරයාගේ සෘජු මැදිහත් චීන රජයේ ද එකඟතාවයකින් සිදුවූවකි. රට වශයෙන් අප ලැබූ ජයග‍්‍රහණයකි. සාමාන්‍යයෙන් ගිවිසුමක එවන් වගන්තිවලට ඊට සම්බන්ධවන බලවත් රාජ්‍යයක් කිසිසේත්ම එකඟවන්නේ  නැත. එසේනම් කිසිසේත්ම බිය විය යුතු නැත. නොදැනුවත්ව හෝ වරදක් සිදු වී ඇත්නම් එය වුවද හිතකින් නොවේ යන්න ඉන් ප‍්‍රත්‍යක්ෂ වේ. (වසන්ත ප‍්‍රිය රාමනායක)  ",
    "URL": "https://www.lankadeepa.lk/features/හම්බන්තොට-සිහිනය/2-515983",
    "Category": "features"
}