{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 19",
    "Headline": "දේශහිතෛශී නිහතමානී ජන නායක ඩඩ්ලි",
    "News Content": "මහජන නියෝජිතයකු, ඇමැතිවරයකු, විපක්ෂ නායකවරයකු හා අගමැතිවරයකු වශයෙන් 1936 සිට දේශපාලන ක්ෂේත්‍රයේ විවිධ තලයන්හි අනුපමේය සේවාවක් කළ අවංක ජනනායක ඩඞ්ලි සේනානායක මහතා 1911 ජූනි මස 19 දා මෙලොව එළිය දුටුවේය.1973 අප්‍රේල් මස 13 වනදා ලක්ෂ සංඛ්‍යාත ශ්‍රී ලාංකික ජනතාවගේ සෝ සුසුම් මැද ජාතියෙන් සදහටම සමු ගත්තේය. එතුමාගේ මෙවර ජන්ම සංවත්සරය වෙනුවෙන් මෙවැන්නක් ලියා දීමට ඩඞ්ලි සේනානායක ගුණානුස්මරණ සංගමයේ ලේකම් චන්දිම ද සිල්වා මහතා විසින් මගෙන් කළ ඉල්ලීම භාර ගත්තේ ඉතා සතුටෙනි. නිදහස් ශ්‍රී ලංකාවේ පළමුවන අග්‍රාමාත්‍ය දේශමාන්‍ය ඩී. ඇස්. සේනානායක මැතිඳුන්ගේ හා මොලී දුනුවිල  මැතිනියගේ වැඩිමහලු පුත් රුවන වූ එතුමා ජන්ම ලාභය ලැබූ එදින ශ්‍රී ලාංකික බෞද්ධ ශිෂ්ටාචාරයේ ප්‍රභවය සනිටුහන් කළ පොසොන් පොහෝ දිනයවීම   ඓතිහාසික කරුණක් වෙයි. බෝතලේ වලව්වෙන් එදින හමා ආ කිරි සුවඳ සේනානායක පවුල හරියට එදිනම සිදුකළ අසිරිමත් පින්කමක් වූ සේනානායක මුදලින්දාරාමය සඟසතුකොට පූජා කිරීම හා අසිරිය දනවමින් මුසුවීම එකට සිදුවු අනෙක් සුවිශේෂ සිද්ධිය වෙයි.මේවා අහඹු සිද්ධීන් හැටියට අපේ සංස්කෘතිය භාර නොගනී. ඒවා සලකනු ලබන්නේ රට ජාතියට ඇලුම් කළ පින්වත් කුමරකුගේ උපත සනිටුහන් කරන පෙරනිමිති වශයෙනි.ඩඞ්ලි සේනානායක ළදරුවා ගල්කිස්සේ ශාන්ත තෝමස් විද්‍යාලයෙන් මූලික අධ්‍යාපනය සපුරා තරුණ වියේදී කේම්බි්‍රජ් විශ්වවිද්‍යාලයේ කෝපස් ක්‍රිස්ටි කොලීජියෙන් කෘෂිකර්මය පිළිබඳ උපාධියක් ලැබ ඉන් අනතුරුව මිඞ්ල් ටෙම්පල් ඉන්වලින් අධිනීතිඥ විභාගය සමත් විය. ඉගෙනීමට අතහිත දෙමින් ශාන්ත තෝමස් විද්‍යාලයේ ප්‍රධාන ශිෂ්‍ය නායක ධුරයේ වගකීම දැරූ ඔහු ක්‍රිකට් කණ්ඩායමේ නායකයා වශයෙන් රාජකීය විද්‍යාලයීය කණ්ඩායමට එරෙහිව තම පිල මෙහෙයවමින් නායකත්වයට අවශ්‍ය පෙර නිමිති පාසල් වියේදීම පෙන්නුම් කළේය. හොකී හා බොක්ෂිං ක්‍රීඩාවලද ඇත්ලටික් අංශයේ ක්‍රීඩාවල ද උද්‍යෝගිමත්ව යෙදෙමින් ජය පරාජය එකසේ විඳ දරා ගැනීමට හා අනුන් ඉවසීමට සමත් තෙම්පරාදු දිවියක් ඔහුට තිබිණ. පීතෘ ආභාසයෙන් හා පැලෑනේ  ශ්‍රී වජිරඥාන මාහිමි පා සෙවනේ දී බුදුන් වහන්සේ ඉගැන්වූ ආචාර්යධර්මවලින් ශික්ෂිතව වෛර නොකිරීම, අල්පේච්ඡතාව හුරුපුරුදු කිරීම හා නිහතමානීවීම එතුමා සතුව තිබූ අවශේෂ ගුණාංග අතර වේ. මේ උතුම් චරිත ලක්ෂණ එතුමාගේ දේශපාලන දිවිය සරුකළ අනගි දිය-පොහොර වූවා සේ පෙනේ.උසස් අධ්‍යාපනය නිමවා එක්සත් රාජධානියෙන් පෙරළා දිවයිනට පැමිණි එතුමා 1930දී අධිනීතිඥයකු වශයෙන් දිවුරුම් දී එවකට සුප්‍රකට අධිනීතිඥවරයකු වූ එච්. ටී. පෙරේරා මහතාගේ මාර්ගෝපදේශකත්වය යටතේ වෘත්තියෙහි නියැලෙන්නට විය.ඒ අතර එතුමා තම දේශපාලන දිවිය ආරම්භ කරන ලද්දේ රාජ්‍ය මන්ත්‍රණ සභාවේ නියෝජිතයකු ලෙස 1936 දී දැදිගම අසුන දිනා ගැනීමෙනි. ඒ වැඩි ඡන්ද 8,299කිනි. එම සභාවේ බාලම මන්ත්‍රීවරයා ඔහු විය. මිය යනතුරුම දැදිගම ඔහුගේ ප්‍රවේණිය වූයා යැයි කිය හැකි තරමට නොකඩවා ජයග්‍රහණය කරන ලද්දේ ඔහුගේ මහත්මා දේශපාලනය හා ඇප කැපවීම ඔස්සේ දැදිගම  ජනතාවගේ  සිත් සතන්වල කිඳා බැස තිබූ ඔහු පිළිබඳ ආදරය, විශ්වාසය හා කෘතවේදීත්වය නිසා මිස බත- බුලත, අල්ලස හෝ මැරකම් නිසා නම් නොවේ. 1965-70 අතර කාලයේදී ඔහුගේ අමාත්‍ය මණ්ඩලයේ අධ්‍යාපන අමාත්‍ය ධුරය හෙබ වූ අයි.ඇම්.ආර්.ඒ. ඊරියගොල්ල  මහතා වරක් කීවේ  ‘දැදිගමට දැන් අඩු වරායක් හා ගුවන් තොටුපලක් පමණි’ යන්නය. තරුණ ඩඞ්ලිගේ දක්ෂතා ශ්‍රී ලංකික දේශපාලන නියමුවන්ට තේරුම් ගැනීමට වැඩි කලක් ගත නොවූ බව පෙනී යන්නේ 1939 දී ලංකා ජාතික සංගමයේ සමලේකම් ධුරයකට ඔහු තෝරා පත්කර ගැනීම නිසාය. අනෙක් ලේකම් වූයේ ජේ. ආර්. ජයවර්ධන මහතාය.1947 මැතිවරණයෙන් එතුමා දැදිගම අසුන දෙවන වරට ජය ගත්තේ සමස්ත ඡන්ද සංඛ්‍යාව වූ 23,691න් 20,170ක් ලබමිනි. තමා පියා විසින් උසුලන ලද කෘෂිකර්ම අමාත්‍ය ධුරය නව රජය යටතේ භාර ගැනීම කීප විටක් ඔහු විසින් ප්‍රතික්ෂේප කරන ලද්දේ මෙය භාර ගතහොත් ඥාති සංග්‍රහ චෝදනාවට තම පියා අහුවේ යැයි පවසමිනි. එහෙත් කෘෂිකර්ම උපාධියක්ද ඇතිව එම තනතුර සඳහා එවකට සිටි එකම සුදුස්සා ඔහු යයි නොයෙක් අය විසින් පෙන්වාදී එය භාර ගැනීමට ඇවිටිලි කිරීම නිසා ඊට එකඟවීමට ඔහුට සිදුවිය. තම පියා විසින් ක්‍රියාවට නංවා තිබූ කෘෂිකාර්මික ප්‍රතිපත්ති තමා පොත පතින් උගත් න්‍යායාත්මක ඥානය හා භාවිතා කරමින් අඛණ්ඩව වඩාත් පුළුල් ලෙස ක්‍රියාවට නංවා එම ක්ෂේත්‍රයට උපරිම සේවාවක් කරමින් ගොවිතැනින් රට ස්වංපෝෂිත කොට රට සංවර්ධනය කිරීම ඔහුගේ අභිප්‍රාය විය. ඉඟිනියාගල විදුලි බලාගාරය, හිඟුරාන සීනි කම්හල හා අම්පාර හාඩි විදුහල වැනි ඒවා ඉදිකිරීම ද ඔහුගේ විෂය පථය තුළ විය. මේ වනවිට ඔහු පෙන්වා තිබූ දක්ෂතාව කෙතරම් දුරට දේශපාලන විචාරකයින් අගැයීමට ලක් කළා ද යන්න දකුණු ආසියාවේ ජවසම්පන්නම ඇමැති යන විරුදාවලියෙන් ඔහු හඳුන්වා තිබීමෙන් පෙනේ. ලක් දනට බත්දුන් පියා යන සංවේදී විරුදාවලියෙන්ද ජනතා සිත් සතන්හි ලැගුම් ගැනීමට ඔහු සමත් වූයේ මේ සාර්ථකත්වය නිසා හා විශේෂයෙන් දුප්පතාගේ  සාගිනි නිවා ඔහුගේ ජීවිතය අලංකාර කිරීම එතුමාගේ ප්‍රතිපත්තිය වූ නිසාය. මෙහි පරමාර්ථය මොකක්ද? ලොකු ගොඩනැගිල්ලක් ඇති කිරීමටද නැතිනම් ලස්සන ගොඩනැගිල්ලක් තියෙනවා කියා පෙන්වන්නටද නැතිනම් අර දුප්පත් මනුෂ්‍යයාගේ ජීවිතය අලංකාර කිරීමද? යනුවෙන් වරක් ප්‍රසිද්ධ රැස්වීමකදී එතුමා ප්‍රශ්න කර සිටියේය.සිවුවරක් අගමැති ධුරයට පත්වීමෙන් එතුමා ලංකා ඉතිහාසයේ වාර්තා තබා ඇත්තේ හුදෙක් වැඩිවාර ගණනක් අගමැතිවීම නිසා නොව ඒ ඔස්සේ ලෝකයටම විශේෂයෙන් අද ලංකාවට මහඟු ආදර්ශ දී ඇති නිසාය. ඩී. ඇස්. සේසානායක අගමැතිතුමාගේ හදිසි වියෝවෙන් පසු සෝල්බරි සාමි විසින් 1952 මාර්තු 26 වැනිදා ඔහු අගමැති ධුරයට පත් කරන ලද්දේ  කවුරු මොනවා කීවත් කුශලතා මත මිස අනිසි බලපෑම් මත නොවේ. කෙසේ වුවත් පස්සා දොරෙන් අගමැති පුටුවට පැනගත් බවට එල්ල වූ චෝදනාව හමුවේ ජනතාව ඉදිරියට යාමට තීරණය කළ නව අගමැතිතුමා පාර්ලිමේන්තුව විසිරුවා හරින ලෙස ආණ්ඩුකාරවරයාට උපදෙස් දුන්නේය. ඒ අනුව 24.5.1952-30.5.1952 අතර පවත්වන ලද දෙවන පාර්ලිමේන්තු මැතිවරණයෙන් ආසන 95න් 54ක් දිනා ගනිමින් එතුමා විශිෂ්ට ජයක්  අත්කර ගත්තේ චෝදනා නැගුවන්ට ජනතාව ලවා පිළිතුරු දෙවමිනි. ඒ අනුව එතුමා දෙවන වරට අමැති තනතුරට පත්වූයේ ජනතා වරමිනි. ඊළඟ වසරේදී හටගත් හර්තාලයේදී දොරේසාමි නම් විශ්‍රාමිකයා ජීවිතක්ෂයට පත්වීමෙන් එතුමා කම්පාවට පත්ව එම මරණයේ වගකීම භාර ගනිමින් එම ධුරයෙන් ඉල්ලා අස්වීම අද පුන පුනා කථා කරන යහපාලනය නම් මේ යැයි ක්‍රියාවෙන් පෙන්වා දුන් උතුම් අවස්ථාවක් සේ සැලකිය යුතුවේ.1960 මාර්තු මස පවත්වන ලද සිවුවන පාර්ලිමේන්තු මැතිවරණයෙන් එතුමාගේ පක්ෂයට වැඩි ආසන ගණනක් හිමි කරමින් එතුමා තෙවන වරට අගමැති ධුරයට ජනතාව විසින් පත් කළත් රාජාසන කථාව පරාජය වූ බැවින් ප්‍රජාතන්ත්‍රවාදයට ගරු කරමින් පාර්ලිමේන්තුව විසුරුව හැරියේය. ජනතාවට නැවත වරක් එතුමාගේ නායකත්වය අවශ්‍ය වූයෙන් 22.3.1965 දී පවත්වන ලද හයවන පාර්ලිමේන්තු මැතිවරණයෙන් සිවුවන වරට එතුමා අගමැති ධුරයට හිතාදර ලක් ජනතාව විසින් පත් කරන ලදී.මහත්මා දේශපාලනය යනු නිවටකම හෝ සියල්ල ඉවසීම නොවේ. ඩඞ්ලි සේනානායක මහතා තම පියා සමඟ වුවද සෑමවිටම එකඟ වූයේ නැත. කුමන දේශපාලන පක්ෂයකට වුවත්  ජාතික සංගමයට ඇතුල්විය හැකිය යන යෝජනාවට පක්ෂව එතුමා ඡන්දය පාවිච්චි කළේ පියාගේ මතයට එරෙහිවය. එවැනි අවස්ථා එයට සීමා නොවීය. මෙය කෙතරම් දුරදිග ගියේද කිවහොත් පියාගේ මතයට දිගින් දිගටම එරෙහිවීම ආචාරශීලී නොවේ යැයි සිතූ එතුමා දේශපාලනයෙන් විශ්‍රාම ගන්නා බව වරක් එක වහලක් යට ජීවත් වෙමින් ලියුමකින් පියාට දන්වා සිටියේය. දරුවකුගේ අනාගතය මැනවින් වටහා ගත් පියකු වශයෙන් ඩී. ඇස්. ඩඞ්ලිට දුන් අවවාදය වූයේ ‘මගේ අදහස්වලට විරුද්ධ වුණාට කමක් නැහැ. දේශපාලනයෙන් අයින් වෙන්ට එපා’ යන්නයි. චාම්බව  හා සරල ජීවිතය උපතින් දායාදකොට ගත්තද අවශ්‍ය තැන්හී  අවශ්‍යසේ කටයුතු කර මාතෘ භූමියේ ගෞරවය ආරක්ෂා කර ගත් හැටි එතුමාගේ චරිතයෙන් ඉස්මතුවේ. දෙවැනි එලිසබෙත් රැජිනගේ මෞලි මංගල්‍යයට සහභාගිවීම සඳහා එංගලන්තයට එතුමා ගිය විට  එතුමාට හා රොඬේෂියාවේ අගමැතිට යාමට යොදා තිබුණේ එක් රථයක් පමණක් විය. එය නොරිස්සූ එතුමා එමගින්  කර ඇත්තේ තම මාතෘ භූමිය හෑල්ලුවට ලක් කිරීම බවත් තමාට වෙනම වාහනයක් නොදුන්නහොත් ඊළඟටම තියෙන ගුවන් නැවෙන් තමා ආපසු තම රට බලා යන බව කීමට තරම් එතුමා එඩිතර විය. එය හමුවේ එතුමාට වෙනම වාහනයක් නොදී සිටීමට ලන්ඩන් රජයට බැරි විය. මෙය ඒ පිළිබඳව එක් උදාහරණයක් පමණි.ඩඞ්ලි-චෙල්වනායගම් ගිවිසුම මගින් ජාතික ප්‍රශ්නයට විසඳුම් සෙවීමට එතුමා ගත් තැත ව්‍යර්ථ කරනු ලැබුවේ දේශපාලන බලලෝභයෙන් ජාතිභේදවාදය අවුස්සා ‘ඩඞ්ලිගේ බඬේ මසාල වඬේ’ යයි මොර දෙමින් ජනතාව නොමග යවා රට අගාධයට තල්ලු කළ ඊනියා දේශප්‍රේමීන්ය. ෆෙඩරල් පක්ෂයේ ප්‍රබල සාමාජිකයකු වු රාජනීතිඥ නීල් තිරුචෙල්වම් මහතාගේ පහත සඳහන් ප්‍රකාශයෙන් සුළු ජාතීන් තුළ එතුමා පිළිබඳව තිබූ විශ්වාසය පැහැදිලි විය. ‘ඩඞ්ලි සේනානායක මහතාගේ අභාවය ලංකාවේ සුළු ජාතීන්ට විශාල පාඩුවකි. ඔහුගේ පාලන සමයේදී සුළුජාතීහු කිසිම ආකාරයක පෑගීමකට යටනොවී නියම නිදහස භුක්ති වින්දහ.දේශපාලනයටම එතුමාගේ ජීවිතය කොටු වූයේ නැත. තම පියා විසින් අරඹන ලද කිරිවෙහෙර හා මහියංගණ චෛත්‍ය සංවර්ධන ව්‍යාපෘති නිමාවට පත් කිරීම ශ්‍රී ලංකා රාමඤ්ඤනිකායාරක්ෂක සභාවේ සභාපති ධුරය හෙබවීම හා තම නිවස වූ වුඞ්ලන්ඞ්හි හා කොල්ලුපිටියේ සිරිකොත පක්ෂ මූලස්ථානයේදී සඟරුවනට නිබඳව එහෙත් නිහඩව දන් පිළිගැන්වීම වැනි පුණ්‍ය කටයුතුවලින් එතුමාගේ නිරාමිෂ ආගමික ජීවිතය පරිපෝෂිත විය. එතුමාට සිටි එකම සෝයුරා වූ මලනුවන් රොබට් සේනානායක මහතා කිරුළු පළන් එහෙත් රජයට කුමන ආකාරයකින් හෝ කිසි විටකත් සම්බන්ධ නොවූ සුප්‍රකට ධනවත් ව්‍යාපාරිකයෙක් විය. 1930 සිට වෘත්තිකයකු වූ ද සිවුවරක් අග්‍රාමාත්‍ය ධුරය හොබවන ලද්දා වූ ද පාරම්පරික ධනවතකු වූ ඩඞ්ලි සේනානායක මැතිතුමා මිය යනවිට ඉතිරි කර තිබුණේ සොච්චම් මුදලක් පමණක් බව පුන පුනා කරනු ලබන ප්‍රකාශයක් වේ. එතුමාගේ සිවුසඟරාවතින් හෙබි යහපාලනය හා පරහිතකාමී දේශපාලනය පිළිබිඹු කරන සාධක අතර මේවා මුල් තැනක් ගනී.මෙවර ඩඞ්ලි සේනානායක ශ්‍රීමතාණන්ගේ ජන්මෝත්සව සමරුව පවත්වනු ලබන්නේ ඩඞ්ලි සේනානායක ගුණානුස්මරණ සංගමයේ මෙහෙයවීමෙන් කොළඹ මහනගර සභාව මගින් නොබෝදා නම් කරනු ලැබූ  ඩඞ්ලි සේනානායක වටරවුම අභියස  ඊට  සමගාමීව ඉදි කරනු ලැබූ එතුමාගේ නව පිළිරුව ඉදිරියේ පළමුවන වරටය.  එය ඓතිහාසික සිද්ධියක් වෙයි. (මහාචාර්ය - ඇස්. බී. හෙට්ටිආරච්චි)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/දේශහිතෛශී-නිහතමානී-ජන-නායක-ඩඩ්ලි/26-514080",
    "Category": "features"
}