{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 පෙබරවාරි මස 19",
    "Headline": "එල්.ටී.ටී.ඊයෙන්ම ප්‍රභාකරන් ඝාතන කුමන්ත්‍රණ",
    "News Content": " අවසන් යුද්ධය ආරම්භවීමට පෙර බලහත්කාරයෙන් තරුණ තරුණියන් බඳවාගන්නා ලෙස ප්‍රභාකරන් කළ නියෝගය මහජනතාව පමණක් නොව එල්ටීටීඊයේ සාමාජිකයෝද තරයේ හෙළා දුටුවහ. ඒ රහසින්ය. තමාගේ බලය බිඳී යන හෙයින් ප්‍රභාකරන් පිස්සු බල්ලෙකු මෙන් ක්‍රියාකිරීමට පටන් ගත්තේය. එල්ටීටීඊය දුර්වල වී බිඳ වැටීමට එය ප්‍රධාන හේතුවක් විය.එල්ටීටීඊය සන්නද්ධ හමුදාවක් ලෙස ක්‍රියා කළද විදේශ රටවලටත්, විදේශයෙන් පැමිණෙන මාධ්‍යවේදීන්ටත් එල්ටීටීඊය නිල නොවන රාජ්‍යයක් ලෙස ක්‍රියාත්මක වන බව පෙන්වීමට අසත්‍ය තොරතුරු ලබාදී පම්පෝරි ගැසුවේය. කෙසේ වෙතත් බටහිර රටවල් එල්ටීටීඊයට ශ්‍රී ලංකා හමුදාවට සමාන බලයක් ඇති සංවිධානයක් ලෙස පිළිගත්තේය. බටහිර රටවල් ශ්‍රී ලංකාව වැනි කුඩා රටක ඇති අභ්‍යන්තර ගැටුම්වලදී දෙපාර්ශවයටම සම සමව ආධාර උපකාර කළේය. ප්‍රභාකරන්ගේ පම්පෝරි නිසා එල්ටීටීඊයට ශ්‍රී ලංකා යුද හමුදාවට වඩා වැඩි බලයක් ඇතැයි සිතූ බටහිර රටවල් එල්.ටී.ටී.ඊ.යට සැපයූ අවි ආයුධ සහ මුදල් ආධාර විශාල වශයෙන් කපා හැරියේය. උතුරේ ජනතාවත් එල්ටීටීඊයට හිතවත් දෙමළ ඩයස්පෝරාවත් ශ්‍රී ලංකා රජයත් සත්‍ය තත්ත්වය දැන නොසිටියහ.මෙම පරිසරය නිසා ප්‍රභාකරන්ට විදෙස් රටවලින් නොමිලේ අවි ආයුධ ලබාගැනීමට නොහැකි විය. එම නිසාම උතුරේ ජනතාවගෙන් අයකර ගන්නා බදු මුදල්වලින්ද දෙමළ ඩයස්පෝරාව එවන පරිත්‍යාගවලින්ද අන්තර්ජාතික කළු කඩ අවි ජාවාරම්කරුවන්ගෙන් අවි ආයුධ ලබා ගන්නට සිදුවිය.ප්‍රභාකරන් මෙසේ තනි කැමැත්තට ක්‍රියා කරමින් සංවිධානය දුර්වල කළ හෙයින් ඔහුගේ නියෝග ක්‍රියාත්මක කිරීමට සාමාජිකයෝ මැළිවූහ. ඇතැම් එල්ටීටීඊ නායකයෝ තම තමන්ගේ බල ප්‍රදේශවල උත්සව සංවිධානය කර ප්‍රභාකරන්ට ඒවාට ආරාධනා කර වෙඩි තබා ඝාතනය කිරීමටද කුමන්ත්‍රණය කළහ. මෙවැනි කුමන්ත්‍රණ ගැන ආරංචිවීමෙන් පසුව ප්‍රභාකරන් ප්‍රසිද්ධ උත්සවවලට සහභාගිවීමෙන් සම්පූර්ණයෙන්ම වැළකී සිටියේය.ප්‍රභාකරන් රාත්‍රිය ගත කරන ස්ථාන පිළිබඳව කිසිවකුටවත් දැනගැනීමට ඉඩ නොතැබූ අතර එය රහසක්ම විය. එමෙන්ම තමන්ට ඉතාම හිතවත් කිහිපදෙනෙකුට හැර වෙනත් අයට ප්‍රභාකරන් හමුවීමට ඉඩ නොලැබිණි. අවශ්‍ය වූ විට ‘සැටලයිට්’ දුරකථනයෙන් ප්‍රභාකරන් සිය නායකයන් සමග සාකච්ඡා කළේය.ඉහත පරිසරය තුළ ප්‍රභාකරන් සංවිධානයේ අනෙකුත් නායකයන්ගෙන් ක්‍රම ක්‍රමයෙන් දුරස් විය. මගේ ජීවිතයේ මට අමතක නොවන නායකයා වන්නේ තමිල් චෙල්වම්ය. මම ඔහු සමග 2007 වසරේ සිටම දේශපාලන කටයුතු කළෙමි. ඔහු මට එක කුස උපන් සහෝදරයෙක්ම විය. ඔහුගේ සහයෝගය නිසා මට එල්ටීටීඊ සංවිධානයේ ඉහළ වගකීම් ලබාගැනීමට හැකි විය. ගුවන් හමුදා ප්‍රහාරයෙන් ඔහු මියගිය පසු උපදෙස් ලබාගැනීමට සිටි එකම නායකයාත් මට අහිමි විය.එල්ටීටීඊ සංවිධානය දුර්වල වූ නිසා තමන්ගේම වන ගුවන් හමුදාවක් ඇති කර ගැනීමට ප්‍රභාකරන්ට අවශ්‍ය විය. එම ගුවන් හමුදාවේ ප්‍රධානියා ලෙස සංගර අප්පා පත් කළේය. සංගර අප්පා ගුවන් යානා ඉංජිනේරුවරයකු වූ අතර එංගලන්තයේ සේවයේ යෙදී සිටියෙකි. ලන්ඩන් නුවර උසස් රැකියාවක නිරත වෙමින් සිටි ඔහු අප සංවිධානයට ආධාර කිරීමේ චේතනාවෙන්ම එල්ටීටීඊ සංවිධානයට බැඳුණි.1987 වසරේදී උතුරු මුහුදු ප්‍රදේශයේදී අප සංවිධානයේ යාපනයේ අණ දෙන නිලධාරී කුමාරප්පා හා පුලේන්ද්‍රන් වැනි නායකයන් දොළොස් දෙනෙකු අත්අඩංගුවට පත්වූහ.හිටපු ආරක්ෂක නියෝජ්‍ය ඇමති ලලිත් ඇතුලත්මුදලි එම නායකයන් දොළොස් දෙනා ගුවනින් කොළඹට ගෙන ඒමට සැලසුම් කළද එම නායකයන් දොළොස්දෙනා සයිනයිඞ් කා මරු වැළඳ ගත්හ. එසේ මියගිය නායකයන් දොළොස්දෙනා අතර සිටි ‘කරන්’ මෙම සංගර අප්පාගේ සොහොයුරෙකි. කර්නල් සංගරඅප්පා එල්ටීටීඊ ගුවන් හමුදාව බිහි කිරීමට විශේෂයෙන් කැපවී ක්‍රියා කළේය. ඉරණමඩු ප්‍රදේශයේ ඔහු ගුවන් හමුදා පථයක්ද ඉදි කළේය.ඉතිරිය ලබන සතියට.පරිවර්තනය : එස්. තිලෙයිනාදන්    ",
    "URL": "https://www.lankadeepa.lk/features/එල්-ටී-ටී-ඊයෙන්ම-ප්‍රභාකරන්-ඝාතන-කුමන්ත්‍රණ/2-510292",
    "Category": "features"
}