{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 21",
    "Headline": "චීන -ඇමරිකා අවුල් මැද සහජිවන දවල් සිහින",
    "News Content": "චීන ජනාධිපති සි ජින්පින්ගේ සංචාරයෙන් පසුව එක්සත් ජනපද ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප් ඔහු සමග පැවැත් වූ සාකච්ඡා හැඳින් වූයේ අති මහත් සාර්ථකත්වයක් ලෙසිනි. චීනය ද ජනාධිපතිවරයාගේ එම සංචාරය සහ සාකව්ඡාසාධනීය සහ ඵලදායි සේ හැඳින් විය. සිය ඡන්ද ව්‍යාපාරයේ දී චීනය තම ලාබ ශ‍්‍රමය යොදා නිපදවන භාණ්ඩ එක්සත් ජනපදයට අපනයනය කිරීමෙන් ඇමරිකානුවන්ගේ රැකියා සොරා ගන්නේයැයි ද තමා බලයට පත්වුවහොත් චීනය සමග කරන වෙළඳාම එක්සත් ජනපදයේ වාසියට හේතු නොවන්නේ නම් එම තත්වය නිවැරදි කිරීමට තීරු බදු පනවන බවට සපථ කළ ඩොනල්ඞ් ට‍්‍රම්ප් චීනය සමග සුහද සබඳතා තර කර ගැනීමටත් ආර්ථික ක්ෂේත‍්‍රයේ දෙරටටම වාසිදායක සම්බන්ධතා ඇති කර ගැනීමටත් සූදානම්වීම චීනයේ මෙන්ම වෙළඳ යුද්ධයක් ගැන බිය පහළ කළ බොහෝ දෙනාගේ සැනසිල්ලට කරුණකි.ප්ලොරිඩාවේ පිහිටි ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප්ගේ සුඛෝපභෝගී පෞද්ගලික නිවසක පැවති මෙම සාකච්ඡාවලින් අනතුරුව පුවත් පත් ඇමතු රාජ්‍ය ලේකම් රෙක්ස් ටිලර්සන් පසුගිය වසර 40ක කාලයක් තිස්සේ ශක්තිමත් පදනමක් මත වර්ධනය වූ ඇමරිකානු චීන සබඳතා ඉදිරි වසර 40 තුළ ද ඒ ආකාරයෙන්ම පවත්වා ගැනීමට ඩොනල්ඞ් ට‍්‍රම්ප්ගේ පාලනය කටයුතු කරන බවට සහතික වූයේය. එහෙත් මෙම සබඳතා නැගෙනහිර ආසියාවේ ඇමරිකානු මිතුරන්ගේ වුවමනාවන්ට පටහැනි නොවන බව සහතික කළ ටිලර්සන් එම කලාපයේ ඇමරිකානු වුවමනාවන්ට අභියෝග වන චීන ප‍්‍රතිපත්ති ගැන අවබෝධයෙන් සිටින එක්සත් ජනපදය, ආසියාවේ තම මිතුරන්ට ඇති කැපවීම නොවෙනස්වන බව ද පැහැදිලි කළේය.මෙම සාකච්ඡා ගැන අදහස් දැක් වූ චීන ජනාධිපති දෙරට අතර සබඳතා ගැටුමකින් තොරව පවත්වා ගැනීමට ද්විපාර්ශ්වික යාන්ත‍්‍රණ වඩාත් හොඳින් යොදා ගැනීමට ක‍්‍රියා කරන බවට එකඟතා ඇති කරගත් බව කීවේය. චීන ජනමාධ්‍ය සඳහන් කරන ආකාරයට දෙරට අතර හමුදා හුවමාරු වැඩසටහන්වලට අමතරව ක්ෂේත‍්‍ර හතරක ඉහළ මට්ටමේ අදහස් හුවමාරු කර ගැනීමේ යාන්ත‍්‍රණ පිහිටුවා ගැනීමට ද එකඟතාවක් පවතී.ඒ අනුව ආරක්ෂාව, ආර්ථික සබඳතා, සයිබර් ආරක්ෂාව, නීතිය බලාත්මක කිරීම සහ මිනිසුන් මිනිසුන් අතර සබඳතා තර කර ගැනීමට විශේෂ යාන්ත‍්‍රණ පිහිටුවනු ඇත. යෝජනා කර ඇති මෙම යාන්ත‍්‍රණ ජනාධිපති ඔබාමාගේ පාලන සමයේ පැවති උපාය මාර්ගික සහ ආර්ථික සංවාද යාන්ත‍්‍රණවලට වඩා වෙනස් නොවන බව සමහර නිරීක්ෂකයෝ පවසති. එමෙන්ම දින සියයක වැඩසටහනක් අනුව දෙරට අතර චීනයේ වාසියට පවතින වෙළඳ පරතරය අඩු කිරීමට ද පියවර ගැනීමටද නියමිතය.පළවී ඇති වාර්තා අනුව ජනාධිපතිවරුන් දෙදෙනා අතර පැවති සාකච්ඡාවලදී පළවූ අදහස් ඩොනල්ඞ් ට‍්‍රම්ප් ඡුන්ද ව්‍යාපාරයේදීත් ඉන් පසුවත් දැක් වූ අදහස්වලට වඩා හාත් පසින්ම වෙනස් ය. දෙරට අතර පවතින වෙනස් මත සහ ස්ථාවර ගැන ක‍්‍රියා කිරීමේ දී විවිධ ක්ෂේත‍්‍රවල සහයෝගිතාව පුළුල් කිරීමට සහ සංවේදි කරුණු කළමනාකරණයට සන්නිවේදනය සහ සම්බන්ධීකරණය ශක්තිමත් කිරීමට ඇති කර ගත් එකඟතාව කලාපයට මෙන්ම ලෝකයට ද එකසේ වැදගත්ය. චීනයේ ආර්ථික සමෘද්ධිය ජාත්‍යන්තර වෙළඳාම මත රඳා පවතින නිසා එහි ප‍්‍රධාන වෙළඳ ගනුදෙනුකරු වන එක්සත් ජනපදය සමග ගැටුම් ඇති කර ගැනීමට චීනය අපේක්ෂා කරන්නේ නැත. අනෙක් අතට එක්සත් ජනපදයේ ප‍්‍රධාන පෙළේ වෙළඳ සහ නිෂ්පාදන සමාගම් ද චීනය සමග පවත්වන සබඳතා බෙහෙවින් අගය කරති.පසුගිය සතියේ බීජිං නගරයේ පැවති ජාත්‍යන්තර ආයෝජකයන්ගේ සහ නිෂ්පාදකයන්ගේ සමුළුවකින් පසුව ප‍්‍රකාශයක් කළ එක්සත් ජනපදයේ විශාලතම රසායන නිෂ්පාදක සමාගමක් වන ඩුපොන්ට් හි ප‍්‍රධාන විධායක එලන් කුල්මන් චීනය සමග ප‍්‍රබල මිතුරු සම්බන්ධතා සහ ශක්තිමත් වෙළඳ සම්බන්ධතා පවත්වා ගැනීම සැබැවින්ම ඇමරිකානු රැකියා තහවුරු කර ගැනීමට හේතු වන බවට සහතික වූයේය. ඉන් පැහැදිලි වන්නේ ට‍්‍රම්ප් කුමක් අදහස් කළත් ඇමරිකානු ව්‍යාපාරිකයන්ට ලොව විශාලතම පාරිභෝගික වෙළඳ පොළ බවට පත්වෙමින් පවතින චීනය අමතක කළ නොහැකිය යන්නයි.චීනය සමග ගොඩ නැගෙන නව ප‍්‍රවනතාවට නිදසුනක් වශයෙන් චීනය තම මුදල් ඒකකයේ වටිනාකම අඩු අගයක පවත්වා ගැනීමට කූට ලෙස කටයුතු කරන රටක් නොවන බව ට‍්‍රම්ප් ප‍්‍රකාශ කිරීම දැක්විය හැකිය. ඔහුගේ මෙම ප‍්‍රකාශය අංශක 180ක් ආපසු හැරීමකි. ට‍්‍රම්ප් සිය ඡන්ද ව්‍යාපාරය මුළුල්ලේම අවධාරණය කළ කරුණක් වූයේ චීනය සිය අපනයන වෙළඳ පොළ පවත්වා ගැනීම සඳහා මුදල් ඒකකය පාලකනය කරන්නේය යන චෝදනාවයි. ඉන් පසුබැසීමෙන් ට‍්‍රම්ප් බොහෝ දේ අපේක්ෂා කරනු විය හැකිය.වෙළඳ ක්ෂේත‍්‍රයේ පවතින ආරවුල් විසඳා ගැනීමට ඇති වුවමනාව දෙරටටම එක්සේ වැදගත් වුවද දෙරටටම බලපාන දේශපාලන කරුණු අමතක කිරීම පහසු නොවේ. චීන ජනාධිපති එක්සත් ජනපදයට පැමිධෑමට දින කීපයකට පෙර ෆයිනෑන්ෂල් ටයිම්ස් පුවත් පත සමග සාකච්ඡාවකදී දෙරට අතර සබඳතා ශක්තිමත්ව පවත්වා ගැනීමට නම් චීනය කළ යුතු එකම දෙය වන්නේ උතුරු කොරියාව සමග ඇති ගැටුම නිරාකරණය කිරීමට එක්සත් ජනපදයට සහාය වීමයැයි අවධාරණය කෙළේය. එසේ නොවන්නේ නම් එක්සත් ජනපදය චීනයේ සහායක් නැතිව එම ප‍්‍රශ්නය විසඳා ගනු ඇත.චීනය උතුරු කොරියාවේ න්‍යෂ්ටික සහ මිසයිල වැඩ සටහන අවසන් කිරීමට පියවර ගන්නේ නම් එක්සත් ජනපදය සමග එක්වී වෙළඳ සහ ආර්ථික කටයුතු වර්ධනය කර ගැනීමට හැකි වනු ඇත. නොඑසේනම් එක්සත් ජනපදයට ඒක පාක්ෂික පියවර ගැනීමට සිදු වනු ඇතැයි රාජ්‍ය ලේකම් රෙක්ස් ටිලර්සන් ද සාකච්ඡාවලින් පසුව මාධ්‍යයට පැවසුවේ අනතුරු හැඟවීමක් සේය.උතුරු කොරියාවේ න්‍යෂ්ටික සහ මිසයිල වැඩ සටහන එක්සත් ජනපදයේ ආරක්ෂක අවශ්‍යතාව හා සෘජුවම ගැටෙන, සම්මුතියක් ඇති කර ගත නොහැකි කරුණක් සේ සලකන බව පැහැදිලිය. චීන ජනාධිපති සී ජින්පින් සමග රාත‍්‍රී භෝජන සංග‍්‍රහය පැවැත්වෙන අතර මධ්‍යධරණී මුහුදේ සිට සිරියාවේ ගුවන් හමුදා කඳවුරකට ටොම්හෝක් මිසයිල ප‍්‍රහාරයක් එල්ල කිරීම චීන ජනාධිපතිවරයාට ද සංඥාවක් ලබා දීමක් විය හැකිය. සිරියාවේ ඉඞ්ලිබ් ප‍්‍රදේශයේ සිදුව ඇති රසායන ප‍්‍රහාරයෙන් පසුව එක්සත් ජාතීන්ගේ යෝජනාවක් ඇතිව හෝ නැතිව සිරියාවට එරෙහිව පියවර ගන්නා බවට එක්සත් ජනපදය ප‍්‍රකාශ කර තිබුණ අතර මිසයිල ප‍්‍රහාරය සිදුව ඇත්තේ ඒ බව සනාථ කිරීම සඳහාය. ඒ ආකාරයටම උතුරු කොරියාවේ න්‍යෂ්ටික වැඩ පිළිවෙළ විනාශ කිරීමට එක්සත් ජනපදය සූදානම්යැයි කර ඇති තර්ජනය හිස් එකක් නොවන බවට කළ ඉඟියකි. චීන ජනාධිපති ඇමරිකාවේ සිට චීනයට පැමිණීමට පෙර එක්සත් ජනපදයේ විශේෂ නාවික බල ඇණියක් උතුරු කොරියාවට ප‍්‍රහාරයක් එල්ල කිරීමේ සූදානමෙන් කොරියාව අසළ සාගර ප‍්‍රදේශයට යැවීමට ජනාධිපති ට‍්‍රම්ප් කියෝග කෙළේය.ජනාධිපතිවරුන් දෙදෙනා අතර පැවති සාකච්ඡාවලදී ඇති කර ගත් එකඟතා අතිශයෙන් පලදායි සේ හැඳින් වුවත් යථාර්ථය වන්නේ දේශපාලන වුවමනාවන් අනුව ඒ සියල්ල තීරණය වීමයි. රාජ්‍ය ලේකම් ටිලර්සන් පවසන ආකාරයට වෙළඳ යුද්ධයක් ඇතිවීම වැළැක්වීමටනම් ඇමරිකානු ආයෝජනවලට සහ ආයෝජකයන්ට චීන වෙළඳ පොළ වඩාත් පහසු ආකාරයට විවෘත විය යුතුය. දෙවැනිව දකුණු චීන මුහුදේ දී චීනය ජාත්‍යන්තර නියමවලට අනුකූලව කටයුතු කළ යුතුය.ඉන් සරලව අදහස් කරන්නේ චීනය දකුණු චීන මුහුදේ ස්ප‍්‍රැට්ලි දුපත් අසළ සාගර කලාපයට සුවිශේෂී අයිතිවාසිකම් ඉදිරිපත් නොකළ යුතුය යන්නයි. ඔබාමාගේ පාලන සමයේ දකුණු චීන මුහුදේ නාවික ගමනා ගමනයේ නිදහස ආරක්ෂා කිරීම සඳහා චීනය සමග අවි ගැටුමක් ඇති කර ගැනීමට පවා ආසන්න තත්වයකට පත් විය. ජනාධිපති ට‍්‍රම්ප් හෝ ඔබාමා සමයේ පැවති එම ස්ථාවරයෙන් බැහැරවීමට සූදානම් බවක් පෙනෙන්නට නැත. වැදගත්ම කාරණය වන්නේ එක්සත් ජනපදය උතුරු කොරියාවේ න්‍යෂ්ටික සහ මිසයිල වැඩ සටහන විනාශ කිරීමට ඒක පාක්ෂිකව තීරණය කළහොත් චීනය ගන්නා කි‍්‍රයා මාර්ගයයි. ජනාධිපති ට‍්‍රම්ප් නිතර අවධාරණය කරන ආකාරයට ලෝකයේ බලවත්ම හමුදාව සතු එක්සත් ජනපදයට උතුරු කොරියාවේ ප‍්‍රහාරක ශක්තිය විනාශ කර දැමීම අපහසුවක් නොවේ. ඔහු දැනටමත් ඒ සඳහා කි‍්‍රයා මාර්ග තුනක් තෝරා ගෙන ඇත. ඉන් එකක් වන්නේ කිමි ජොන්ග් ඉල් ඇතුළු උතුරු කොරියාවේ දේශපාලන නායකත්වය විනාශ කර දැමීමය. දෙවැන්න උතුරු කොරියාව අස්ථාවර කිරීම සඳහා ඇමරිකානු විශේෂ කාර්ය සාධක බලකාය යොදා රටේ මර්මස්ථානවලට රහසිගතව පහර දීමය. තුන් වැන්න සෘජු හමුදා ප‍්‍රහාරයයි. මේ සියල්ල සඳහා දැනටමත් සැලසුම් නිම කර ඇති අතර ක‍්‍රියාත්මක කිරීමේ තීරණය ද සමහරවිට ගන්නට ඇතැයි සිතිය හැකිය.චීනය සිය වෙළඳ පොල ආරක්ෂා කර ගැනීම සඳහා එක්සත් ජනපදය සමග සම්මුති ඇති කර ගැනීමට සූදානම් වුව ද ආරක්ෂාව පිළිබඳ කාරණයේ දී එවැනි සම්මුතිවාදී වන්නේ ද යන්න පැහැදිලි නැත. උපාය මාර්ගික වශයෙන් වැදගත් උතුරු කොරියාවේ දේශපාලන අස්ථාවරත්වයක් ඇතිවීම හෝ චීනයට විරුද්ධ පාර්ශවයක් අතට එහි බලය මාරුවීම චීනය අනුමත කරන්නේ නැත. බොහෝ විශ්ලේෂකයන් පවසන ආකාරයට ජනාධිපති සි ජින්පින්ට එවැනි කරුණකදී චීන දේශපාලන බල ව්‍යූහය තුළින්ම මතු විය හැකි අභියෝග අමතක කළ නොහැකිය. දෙවැනිව ප‍්‍රහාරයක් එල්ල වුවහොත් තම න්‍යෂ්ටික ශක්තිය යොදවා ඊට ප‍්‍රති ප‍්‍රහාර එල්ල කරන බව උතුරු කොරියාවේ දේශපාලන නායකත්වය තර්ජනය කරයි.එක්සත් ජනපදයේ ප‍්‍රහාරයකට උතුරු කොරියාවට මුහුණ දිය හැකි එකම ආකාරය වන්නේ ද එයයි. එවැනි තත්වයක දී කොරියානු අර්ධද්වීපයට මෙන්ම අසල්වැසි රටවලට ආරක්ෂක සහ ආර්ථික වශයෙන් ඇති විය හැකි හානිය සුළුපටු නොවේ. මෙම අර්බූදයට විසඳුම් සොයා ගත යුත්තේ සාකච්ඡා මාර්ගයෙන්යැයි චීනය අවධාරණය කළත් එය එක්සත් ජනපදය සම්පූර්ණයෙන්ම ප‍්‍රතික්ෂේප කරයි. ඔවුන් පවසන ආකරයට විසඳුම වන්නේ උතුරු කොරියාවේ න්‍යෂ්ටික සහ මිසයිල සහ එහි දේශපාලන නායකත්වය විනාශ කිරීම පමණි. ඒ සඳහා බලය යොදා ගැනීමට පසුබට නොවන බව සිරියාවට එල්ල කළ මිසයිල ප‍්‍රහාරයෙන් දක්වා ඇත.මෙවැනි අවුල් සහගත තත්වයක් යටතේ චීන ජනාධිපති සහ එක්සත් ජනපද ජනාධිපති අතර පැවති සාකච්ඡාවලින් චීනය සහ එක්සත් ජනපදය අතර සාමකාමී සහජීවනයකට මුල පිරුණේ ද යන්න සැබැවින්ම දවල් සිහිනයකි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/චීන--ඇමරිකා-අවුල්-මැද-සහජිවන-දවල්-සිහින/26-512005",
    "Category": "features"
}