{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 28",
    "Headline": "මන්ත්‍රීගේ රහස් සාකච්ඡා කසු කුසු",
    "News Content": "එක්සත් ජාතික පක්ෂය ද මැයි දිනය වෙනුවෙන් ලහිලහියේ සූදානම් වෙමින් තිබෙන බවක් දැකගත හැකිය. සුපුරුදු පරිදි එජාපය කැම්බල්පිටියේ මැයි දින රැළිය පැවැත්වීමට කටයුතු යොදා තිබෙන අතර රට පුරා එජාප පාක්ෂිකයන් කොළඹට කැඳවා පක්ෂයේ උපරිම බලය පෙන්වීමට පක්ෂ ජ්‍යෙෂ්ඨයෝ කටයුතු කරමින් සිටිති.මේ අතර ජනතා විමුක්ති පෙරමුණේ මැයි දින රැලිය මෙවරත් බී.ආර්.සී පිටියේදී පැවැත්වෙන අතර එක්සත් ජාතික පක්ෂයටත් ශ්‍රී ලංකා නිදහස් පක්ෂයටත් නොදෙවෙනි ආකාරයෙන් හා නවමු ආකාරයෙන් සංවිධානය කිරීමට ජනතා විමුක්ති පෙරමුණේ කි‍්‍රයාධරයෝ කටයුතු කරති. මේ අතර අනෙක් දේශපාලන පක්ෂ ද සුපුරුදු ලෙස මැයි දින පෙළපාලි හා රැලි පැවැත්වීමට කටයුතු කරමින් තිබේ.ගෙවී ගිය සතිය පුරාම මැයි දිනය වෙනුවෙන් වැඩි බරක් දැරීමට දේශපාලන පක්ෂ උනන්දුවක් දැක්වූහ. එක්සත් ජාතීන්ගේ සංවිධානය විසින් ප‍්‍රකාශයට පත්කර තිබෙන ජාත්‍යන්තර වෙසක් දින සැමරුම ශ්‍රී ලංකාවේදී මහත් උත්කර්ෂවත් අන්දමින් පැවැත්වීමට නියමිතය. ආණ්ඩුව ඒ සඳහා විශාල උනන්දුවකින් කටයුතු කරන අතර ජාත්‍යන්තර වෙසක් දින සැමරුමට සමගාමීව විශේෂ සංස්කෘතික වැඩසටහනක් ද පැවැත්වීමට නියමිතය. එම සංස්කෘතික වැඩසටහන මැයි මස දොළොස්වැනි දින කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේ සහ පසු දින නෙළුම් පොකුණ රඟහලේ ද පැවැත්වීමට නියමිතය.මේ අතර ශ්‍රී ලංකාවේ පැවැත්වෙන ජාත්‍යන්තර වෙසක් උත්සවයේ ප‍්‍රධාන ආරාධිතයා වනුයේ ඉන්දීය අගමැති නරේන්ද්‍ර මෝදිය. මීට අමතරව නේපාලයේ අගමැතිවරයා ද ජාත්‍යන්තර වෙසක් උත්සවයට සහභාගිවීමට නියමිතය.නරේන්ද්‍ර මෝදි ඉන්දීය අගමැතිවරයාගේ පැමිධෑම පිළිබඳව ඇතැම් දේශපාලන පක්ෂ දැනටමත් සැක පහළකර තිබේ. පිවිතුරු හෙළ උරුමයේ උදය ගම්මන්පිල සඳහන් කර ඇත්තේ මුළු රටම වෙසක් සිරි නරඹමින් සිටිත්දී ඉන්දීය අගමැතිවරයා ති‍්‍රකුණාමලයේ තෙල් ටැංකි ගිවිසුමට අත්සන් කරනු ඇති බවය.ඒකාබද්ධ විපක්ෂය ද ඉන්දීය අගමැතිවරයාගේ පැමිණිම සහ ති‍්‍රකුණාමලයේ තෙල් ටැංකි ඉන්දියාවට බදු දීම පිළිබඳව සම්බන්ධතාවයක් පවතින බවට අදහස් පළ කරයි. කෙසේ වෙතත් රාජිත සේනාරත්න ඇමැතිවරයා එම අදහස් ප‍්‍රතික්ෂේප කරමින් ආණ්ඩුවේ ස්ථාවරය ප‍්‍රකාශයට පත් කළේය.”ති‍්‍රකුණාමලය තෙල් ටැංකි බදු දෙනවා මිසක් විකුණන්නේ නැහැ. ශ්‍රී ලංකාවේ භූමියක් කිසිම විදේශ රටකට හෝ ආයතනයකට විකුණන්න බැහැ. බදු දෙන්න පුළුවන්. අනෙක් අතට ඉන්දීය අගමැතිතුමා එක දවසයි ලංකාවේ ඉන්නේ. එතුමා ජාත්‍යන්තර වෙසක් උත්සවයට සහභාගි වෙනවා. සවස් වරුවේ දිග් ඕවිට රෝහල විවෘත කරලා සවස නැවත ඉන්දියාවට යනවා. ඔය කියන ආකාරයේ තෙල් ටැංකි ගිවිසුමකට අත්සන් කිරීමක් නැහැ” යැයි රාජිත සේනාරත්න ඇමැතිවරයා සඳහන් කරයි.මේ අතර ආන්දෝලනයකට තුඩු දී තිබෙන ති‍්‍රකුණාමලයේ තෙල් ටැංකි බදුදීමට අදාළ අවබෝධතා ගිවිසුමකට ඉකුත් බදාදා නවදිල්ලි නුවරදී අත්සන් තබා තිබිණ. ශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර වෙළෙඳ අමාත්‍ය මලික් සමරවික‍්‍රම සහ ඉන්දියාව වෙනුවෙන් සුෂ්මා ස්වරාජ් එම අවබෝධතා ගිවිසුම්වලට අත්සන් තබා ඇත. කෙසේ වෙතත් ආණ්ඩුවේ ඉහළ පෙළේ ආරංචි මාර්ග සඳහන් කරනුයේ ති‍්‍රකුණාමලයේ තෙල් ටැංකි ඉන්දියාවට බදුදීම සඳහා ඉදිරියේදී ගිවිසුම් දහයකට අත්සන් තැබීමට නියමිත බවය. වෘත්තීය සමිති වෙතින් එල්ල වන චෝදනා හා විරෝධතා මැඩපැවැත්වීම සඳහා ගිවිසුම් අත්සන් කිරීමට මන්ත‍්‍රීගේ රහස් සාකච්ඡා මේ වනවිට සියලූ දේශපාලන පක්ෂ උනන්දු වනුයේ ලබන සතියේ පැවැත්වෙන ලෝක කම්කරු දිනය වෙනුවෙන් සූදානම් වීමටය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ගැටඹේ පැවැත්වෙන මැයි දින රැලියට සියලූ කටයුතු සූදානම් කරමින් තිබෙන අතර ජනාධිපතිවරයාත් ආණ්ඩුවේ ශ්‍රීලනිප ඇමැතිවරුත් වඩාත් උනන්දුවක් දක්වනුයේ ගැටඹේ කී‍්‍රඩාංගණයට වැඩි සෙනඟක් ගෙන්වා ගැනීමටය.”ශ්‍රී ලංකා නිදහස් පක්ෂය සාමාන්‍යයෙන් උනන්දු වෙන්නේ එක්සත් ජාතික පක්ෂයට වඩා වැඩි සෙනඟක් ගෙන්වා ගැනීමටයි. හැබැයි ආණ්ඩුවේ ශ්‍රීලනිප බලවතුන් උනන්දු වන්නේ කැම්බල් පිටිය පරද්දවන්න නොවෙයි ගෝල්ෆේස් පිටිය පරද්දවන්නයි” යැයි එක්සත් ජාතික පක්ෂ ඇමැතිවරු සඳහන් කරති. ”ශ්‍රී ලංකා නිදහස් පක්ෂය කොහොමටත් බෙදිලානේ. ඒ නිසා වැඩි පිරිසක් ගෝල්ෆේස් යාවි. අනිත් පිරිස ගැටඹේ යාවි. එක්සත් ජාතික පක්ෂයට ඔය වගේ ප‍්‍රශ්න නැහැ. කොහොමටත් අපේ සෙනඟ එනවා.” යැයි ද එජාප ඇමැතිවරු උදම් අනති. මේ අතර ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්තී‍්‍රවරුන් මේ දිනවල උපරිම උත්සාහයක නිරතවන්නේ ගාලූමුවදොර පිටිය ජනගංගාවක් බවට පරිවර්තනය කර ගැනීමටය. ඒ සඳහා ඒකාබද්ධ විපක්ෂ මන්තී‍්‍රවරු සිය ආසනවල ශ්‍රීලනිප පාක්ෂිකයන් රැුස් කරමින් හා උනන්දු කරමින් සිටිති.අර්බුදය පැහැදිලිව පෙන්නුම් කරන බවට ඒකාබද්ධ විපක්ෂය චෝදනා කරයි. ”මේ අය කරන්නේ මොනවද කියලා මේ අයවත් දන්නේ නැහැ. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගේන බව ඇතැම් ඇමැතිවරු කියනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය වෙනත් කතාවක් කියනවා. කවුරු ඇත්ත කියනවද? කියලා කවුරුත් දන්නේ නැතැයි ද ඒකාබද්ධ විපක්ෂ නායකයෝ සඳහන් කරති. ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකාට වැඩි බලතල ලබාදී දේශපාලන වෘත්තීය සමිති ක‍්‍රියාමාර්ග මර්දනය කිරීම සඳහා ආණ්ඩුව කර තිබෙන යෝජනාවට දේශපාලන අංශ දැඩි විරෝධයක් දක්වන බවක් පෙනේ.වාර්තාවන ආකාරයට ඉකුත් අඟහරුවාදා පැවැති කැබිනට් මණ්ඩල රැස්වීමේදී ඇතැම් ඇමැතිවරු දිගින් දිගටම කරුණු දක්වමින් සඳහන් කර ඇත්තේ ඇතැම් වෘත්තීය සමිති අයිතිවාසිකම් දිනාගැනීමට එහා ගිය වැඩපිළිවෙළක් ක‍්‍රියාත්මක කරන බවය. පාඨලී චම්පික රණවක, රාජිත සේනාරත්න වැනි ඇමැතිවරුන් කැබිනට් රැස්වීමේදීඒ පිළිබඳව දැඩිලෙස අදහස් දක්වා තිබේ. ‘දැන් බලන්න ජනාධිපතිතුමනි, හැමදාම උද්ඝෝෂණ, වර්ජන.  ඕන එකටයි එපා එකටයි දෙකටම වැඩ වර්ජන කරනවා. මේවා දේශපාලන උවමනාවන් මත සිදුවන දේවල් මෙහෙම ගියොත් රටක් ඉදිරියට යන්නේ කොහොමද? ආයෝජකයෝ රටට ඒවිද? ආදී වශයෙන් ඇමැතිවරු පවතින තත්ත්වය පිළිබඳව ජනාධිපතිවරයාගේ අවධානය යොමු කළවිට ජනාධිපතිවරයා ඊට ප‍්‍රතිචාරය දක්වා තිබුණේ ඒ සඳහා වැඩපිළිවෙළක් අවශ්‍ය බව සඳහන් කරමිනි. ‘මේ ඉන්නේ හොඳම කෙනා. සරත් ඔයා බාර ගන්නකෝ වැඬේ. කමිටුවක් පත් කරගෙන ඔබතුමා ඒකේ ප‍්‍රධානියා ලෙස වැඩ කරන්න පුළුවන්’ යැයි ජනාධිපතිවරයා කීවිට අගමැතිවරයාද සිනා සෙමින් ඊට හොඳ ප‍්‍රතිචාරයක් දක්වා තිබේ.කැබිනට් ඇමැතිවරු අත්පොළසන් දෙමින් ජනාධිපතිවරයාගේ යෝජනාවට එකඟතාවද පළකර තිබේ. එහිදී සරත් ෆොන්සේකා ඇමැතිවරයා කියා ඇත්තේ බලතල දෙනවා නම් මට ඒ රාජකාරිය කරන්න පුළුවන්’ කියාය. කෙසේ වෙතත් කැබිනට් මණ්ඩල රැස්වීමේදී එතරම් ස්ථිරසාර නොවන ආකාරයට සිදුවූ කතාබහට පසුදින ජනමාධ්‍ය ඔස්සේ ලොකු ප‍්‍රචාරයක් ලැබී තිබිණ.ඒ පිළිබඳව වෘත්තීය සමිති මෙන්ම විපක්ෂ දේශපාලන පක්ෂද රජයට දැඩි විවේචන එල්ල කරමින් සිටියි. ‘මේක මිල්ටරිකරණයක්. වෘත්තීය අයිතිවාසිකම් පාගා දමන්න ඇමැතිවරුන්ට හමුදාපතිවරුන්ට බැහැ’ ආදී තර්ක විතර්කවලින් මේ දිනවල දේශපාලන කරළිය රත්වී තිබේ. කසු කුසු ප‍්‍රථම වෘත්තීය සමිති සමඟ සාකච්ඡා කිරීමට ද අගමැති රනිල් වික‍්‍රමසිංහ තීන්දු කර තිබේ. කෙසේ වෙතත් අනිවාර්යයෙන්ම ති‍්‍රකුණාමලයේ තෙල් ටැංකි ඉදිරියේදී ආණ්ඩුවට බදුදීමට සැලසුම් කර තිබෙන අතර ඊට ජනාධිපති මෛතී‍්‍රපාල සිරිසේනගේ විරෝධතාවයක් නැතැයි ද ආණ්ඩුවේ ආරංචි මාර්ග සඳහන් කරයි.එක්තරා වෘත්තීය සමිතියක නායකයකු සම්බන්ධයෙන් ඇමැති රාජිත සේනාරත්න ඉකුත්දා මාධ්‍ය හිතවතුන් කිහිප දෙනෙකු හමුවේ රහසක් හෙළි කළේය. ඔහු කීවේ ප‍්‍රබල වෘත්තිය සමිතියක නායකත්වය දරන ඔහු ටික කලකට ඉහතදී තමා හමුවීමට පැමිණ හඬා වැටෙමින් සමාව ගත් බවය.”ඔය කියන වෘත්තීය සමිති නායකයා එයාගේ බිරිඳත් එක්ක අපේ ගෙදර ආවා. මේ කියන්නේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩු කාලයේ සිද්ධියක්. එයයි එයාගේ බිරිඳයි මට වැඳලා සමාව ගත්තා. ඔහු මා ඉදිරියේදී හඬා වැටුණා. එදා මගේ ළඟ තිබුණු ෆයිල් එළියට දැම්මානම් අද රස්සාවත් නැහැ. වෘත්තීය සමිති නායකකමත් නැහැ. එහෙව් මිනිහා ගෝලයෝ බාලයෝ දාල අපට චෝදනා කරනවා” යැයි ද රාජිත ඇමැතිවරයා සඳහන් කළේය. ඉකුත් දිනවල සිය දේශපාලන පක්ෂයේ නායකයන් සමඟ ගැටලූවක් ඇතිකර ගත් පාර්ලිමේන්තු මන්තී‍්‍රවරයකු තවත් දේශපාලන පක්ෂයක නායකයන් හමු වී රහස් සාකච්ඡාවක නිරත වී තිබේ. දේශපාලන ආරංචි මාර්ග සඳහන් කළේ එම මන්තී‍්‍රවරයා එක්තරා දේශපාලන පක්ෂයක නායකයන් හමු වී සාකච්ඡා කර ඇත්තේ හිටපු ආරක්ෂක ලේකම්වරයා සම්බන්ධයෙන් වන අතර 2020 වසරේදී පැවැත්වෙන ජනාධිපතිවරණයේදී පොදු අපේක්ෂකයකු ලෙස ගෝඨාභය රාජපක්ෂ ඉදිරිපත් කරවීමටත් ඔහුගේ ජයග‍්‍රහණය වෙනුවෙන් උදව් කරන ලෙසත් එම මන්තී‍්‍රවරයා අනෙක් දේශපාලන පක්ෂයෙන් ඉල්ලීමක් කර තිබෙන බව ද සඳහන් වේ. එම දේශපාලන රහස් සාකච්ඡාව පිළිබඳව දැනටමත් ආණ්ඩුවේ ජ්‍යෙෂ්ඨයන්ගේ දැඩි අවධානයක් යොමු වී තිබෙන බව ද පැවසේ. එම සාකච්ඡාවට කහ රතු වර්ණවල සබඳතාවයක් පවතින බවට ද ඇතැම් විචාරකයෝ සැක පහළ කරති.අලූත් අවුරුදු දිනයේදී මීතොටමුල්ලේ සිදු වූ ඛේදවාචකයේ සුන්බුන්වල නිමාවක් මේ දක්වා දැකිය නොහැකි අතර රටපුරාම කුණු ප‍්‍රශ්නය ගඳ ගස්සන්නට පටන්ගෙන තිබේ. කොළඹට ආසන්න තදාසන්න නගරවල පළාත් පාලන ආයතනවලට තවමත් කුණු රැගෙන යාමට නොහැකි තත්ත්වයක් උද්ගත වී තිබේ. ඒ, කුණු බැහැර කිරීමට ජනතාවගෙන් දැඩි විරෝධයක් එල්ලවීම නිසාවෙනි. කෙසේ වෙතත් කුණු කසළ බැහැර කිරීම අත්‍යවශ්‍ය සේවාවක් බවට පත් කරමින් ජනාධිපතිවරයා විශේෂ ගැසට් නිවේදනයක් පවා නිකුත් කළ නමුත් ජනතා විරෝධය දැඩිවීම හේතුවෙන් පළාත් පාලන ආයතන සහ ආරක්ෂක අංශවලට ගැටලූ රැසකට මුහුණදීමට සිදුව තිබේ.මේ අතර කුණු කසළ බැහැර කිරීම අත්‍යවශ්‍ය සේවාවක් ලෙස ප‍්‍රකාශයට පත් කිරීම දැනුම්දීම සඳහා විශේෂ පාර්ලිමේන්තුවේ විශේෂ රැස්වීමක් කැඳවීමට ද කතානායකවරයා පියවර ගෙන තිබේ. ඒ අනුව අද පැවැත්වෙන විශේෂ පාර්ලිමේන්තු රැස්වීමේදී මීතොටමුල්ල සිද්ධිය සම්බන්ධයෙන් විශේෂ විවාදයක් පැවැත්වෙන අතර එහිදීවිශේෂ ගැසට් නිවේදන කිහිපයක් සම්මත කර ගැනීමට නියමිතය.ඉන්දීය අගමැතිවරයා ජාත්‍යන්තර වෙසක් උත්සවයට පැමිණි අවස්ථාවේදී ඔහුව වතුකරයට කැඳවාගෙන ගොස් එහි ජනතාව ඇමැතීමේ අවස්ථාවක් සලසාදීමට ඇමැති පලනි දිගම්බරන් සූදානම් වෙයි. දිගම්බරන් සඳහන් කරනුයේ ”ඉන්දීය අගමැතිවරයා කඳුකරයට එනවා. ඒක අපේ සතුටට කරුණක්. අපි ඉන්දීය අගමැතිවරයා ඉතා ගෞරවයෙන් පිළිගන්න සියලූ කටයුතු සූදානම් කරලයි තියෙන්නේ. එතුමා මැයි දොළොස් වැනි දින නෝර්වුඞ් කී‍්‍රඩාංගණයේදී කඳුකරයේ ජනතාව අමතනවා. එම අවස්ථාවට ජනාධිපතිතුමයි අගමැතිතුමයි සහභාගි වෙනවා යැයි ද දිගම්බරන් කියයි.ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරුන් පිරිසක් ඉවත් කිරීම හේතුවෙන් ඒකාබද්ධ විපක්ෂයේ දේශපාලනඥයෝ දැඩි නොසතුටටත් කෝපයටත් පත්ව සිටිති. විශේෂයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ පුරෝගාමියකු ලෙස සැලකෙන ටී.බී. තෙන්නකෝන්ගේ පුත‍්‍රයා වන ජනක බණ්ඩාර තෙන්නකෝන් දඹුල්ල ආසන සංවිධායක ධුරයෙන් ඉවත් කිරීම පක්ෂයේ අභ්‍යන්තර අර්බුදය දැඩිවීමට හේතු වී තිබේ. කෙසේ වෙතත් ජනාධිපතිවරයා සඳහන් කර ඇත්තේ ”ශ්‍රී ලංකා නිදහස් පක්ෂයේ තීන්දු තීරණ ප‍්‍රතික්ෂේප කරන, පක්ෂයේ අභිවෘද්ධිය වෙනුවෙන් කටයුතු නොකරන ආසන සංවිධායකවරුන්ගෙන් ඵලක් නොවන බවය.” එවැනි ආසන සංවිධායකවරුන් ඉවත්කොට අනෙක් අයට වගකීම් පවරන බව ද ජනාධිපතිවරයා අවධාරණය කර තිබේ. මේ අතර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ චෝදනා කරනුයේ ජනාධිපති මෛතී‍්‍රපාල සිරිසේන පක්ෂය විනාශ කරමින් එක්සත් ජාතික පක්ෂයේ උවමනාව වෙනුවෙන් කටයුතු කරමින් සිටින බවය. කෙසේ වෙතත් මේ වනවිට ආසන සංවිධායකවරුන් රැසක් ඉවත්කොට එහි වගකීම් නවකයන්ට පවරා තිබීම පිළිබඳව ද ඒකාබද්ධ විපක්ෂයේ විරෝධය එල්ල වී තිබේ.මහ ලේකම් දුමින්ද දිසානායක සඳහන් කරනුයේ ඒකාබද්ධ විපක්ෂයේ යැයි කියා ගන්නා මන්තී‍්‍රවරුන් නව පක්ෂයක් ගොඩනගාගෙන එම පක්ෂයේ උන්නතිය වෙනුවෙන් කටයුතු කරමින් සිටින හෙයින් ඔවුන් සැබෑ ශ්‍රී ලංකා නිදහස් පාක්ෂිකයින් නොවන බවය. එමනිසා මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාටත් අනෙකුත් ශ්‍රී ලංකා නිදහස් පාක්ෂිකයන්ටත් නීතිය සමාන වන බව ද මහ ලේකම්වරයා සඳහන් කරයි. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් සම්මත කර ගැනීමටත් ඒ සඳහා ජනමත විමසුමක් පැවැත්වීමටත් නියමිත බවට ඇමැති රාජිත සේනාරත්න කළ ප‍්‍රකාශය දැඩි ලෙස ප‍්‍රතික්ෂේප කිරීමට ඇමැති මහින්ද අමරවීර කටයුතු කිරීමත් සමඟ එකම ආණ්ඩුවක එකම කැබිනට් සාමාජිකයන් පිරිසක් අතර පවතින නොගැලපීම හා ශ්‍රීලනිප අර්බුදය දිග්ගැස්සේද වෙසක් උත්සවයට මෝදි ලංකාවට රාජිත නොකියා කී කතාව ?මැයි දිනයට පිට පොට ගසයි ආණ්ඩුවේ මැති ඇමැති පරස්පර කතා අර්බුදය පැහැදිලිව පෙන්නුම් කරන බවට ඒකාබද්ධ විපක්ෂය චෝදනා කරයි. ”මේ අය කරන්නේ මොනවද කියලා මේ අයවත් දන්නේ නැහැ. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගේන බව ඇතැම් ඇමැතිවරු කියනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය වෙනත් කතාවක් කියනවා. කවුරු ඇත්ත කියනවද? කියලා කවුරුත් දන්නේ නැතැයි ද ඒකාබද්ධ විපක්ෂ නායකයෝ සඳහන් කරති.ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකාට වැඩි බලතල ලබාදී දේශපාලන වෘත්තීය සමිති ක‍්‍රියාමාර්ග මර්දනය කිරීම සඳහා ආණ්ඩුව කර තිබෙන යෝජනාවට දේශපාලන අංශ දැඩි විරෝධයක් දක්වන බවක් පෙනේ. වාර්තාවන ආකාරයට ඉකුත් අඟහරුවාදා පැවැති කැබිනට් මණ්ඩල රැස්වීමේදී ඇතැම් ඇමැතිවරු දිගින් දිගටම කරුණු දක්වමින් සඳහන් කර ඇත්තේ ඇතැම් වෘත්තීය සමිති අයිතිවාසිකම් දිනාගැනීමට එහා ගිය වැඩපිළිවෙළක් ක‍්‍රියාත්මක කරන බවය. පාඨලී චම්පික රණවක, රාජිත සේනාරත්න වැනි ඇමැතිවරුන් කැබිනට් රැස්වීමේදී ඒ පිළිබඳව දැඩිලෙස අදහස් දක්වා තිබේ. ‘දැන් බලන්න ජනාධිපතිතුමනි, හැමදාම උද්ඝෝෂණ, වර්ජන.  ඕන එකටයි එපා එකටයි දෙකටම වැඩ වර්ජන කරනවා. මේවා දේශපාලන උවමනාවන් මත සිදුවන දේවල් මෙහෙම ගියොත් රටක් ඉදිරියට යන්නේ කොහොමද? ආයෝජකයෝ රටට ඒවිද? ආදී වශයෙන් ඇමැතිවරු පවතින තත්ත්වය පිළිබඳව ජනාධිපතිවරයාගේ අවධානය යොමු කළවිට ජනාධිපතිවරයා ඊට ප‍්‍රතිචාරය දක්වා තිබුණේ ඒ සඳහා වැඩපිළිවෙළක් අවශ්‍ය බව සඳහන් කරමිනි.‘මේ ඉන්නේ හොඳම කෙනා. සරත් ඔයා බාර ගන්නකෝ වැඩේ. කමිටුවක් පත් කරගෙන ඔබතුමාට ඒකේ ප‍්‍රධානියා ලෙස වැඩ කරන්න පුළුවන්’ යැයි ජනාධිපතිවරයා කීවිට අගමැතිවරයාද සිනා සෙමින් ඊට හොඳ ප‍්‍රතිචාරයක් දක්වා තිබේ. කැබිනට් ඇමැතිවරු අත්පොළසන් දෙමින් ජනාධිපතිවරයාගේ යෝජනාවට එකඟතාවද පළකර තිබේ. එහිදී සරත් ෆොන්සේකා ඇමැතිවරයා කියා ඇත්තේ බලතල දෙනවා නම් මට ඒ රාජකාරිය කරන්න පුළුවන්’ කියාය. කෙසේ වෙතත් කැබිනට් මණ්ඩල රැස්වීමේදී එතරම් ස්ථිරසාර නොවන ආකාරයට සිදුවූ කතාබහට පසුදින ජනමාධ්‍ය ඔස්සේ ලොකු ප‍්‍රචාරයක් ලැබී තිබිණ. ඒ පිළිබඳව වෘත්තීය සමිති මෙන්ම විපක්ෂ දේශපාලන පක්ෂද රජයට දැඩි විවේචන එල්ල කරමින් සිටියි. ‘මේක මිල්ටරිකරණයක්.වෘත්තීය අයිතිවාසිකම් පාගා දමන්න ඇමැතිවරුන්ට හමුදාපතිවරුන්ට බැහැ’ ආදී තර්ක විතර්කවලින් මේ දිනවල දේශපාලන කරළිය රත්වී තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/මන්ත්‍රීගේ-රහස්-සාකච්ඡා-කසු-කුසු/26-512256",
    "Category": "features"
}