{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 09",
    "Headline": "පරිසරයේ හිරවීම",
    "News Content": "සමහරුන්ට අනුව පරිසරය යනු තවමත් අපේ රටේ දේශපාලනයේ ඍජු මාතෘකාවක් නොවේ. පරිසර කළමනාකරණය සහ සංරක්ෂණය යන විෂය  අපේ රටේ ඇමැති මණ්ඩලයට ආවේත් 80 දශකයේ අගභාගයේ ය. පේ‍්‍රමදාස මහතා විසින් ඇහැලියගොඩ විමල් වික‍්‍රමසිංහ පරිසර ඇමැති ලෙස පත්කරන තෙක්ම පරිසරය කියා  විෂයක්  ඇමැති මණ්ඩලයට අයිති බවක් වත් කවුරුවත් දැනගෙන සිටියේ  නැති ගානය. ඒ තනතුරට අයිති වපසරිය එතෙක් කල් තිබුණේ කාගේ හරි  ලොකු ඇමැති පට්ටමක් යටතේ ගසා ඇති කුඩා සක්කයක් ලෙසින්ය. 1980 ජාතික පරිසර පනත සම්මත වුවත් 1981 මධ්‍යම පරිසර අධිකාරිය පිහිටු වූවත් පරිසර අමාත්‍යාංශයක් මේ රටේ හැදුණේ ඊට හුඟක් කාලෙකට පසුවය.මේ විෂය අපෙන් ඈත තියෙන නොගැඹුරු සහ ඇඟට දැනෙන්නේ නැති දෙයක් බවට මේ රට තුළ පත් වූයේ කුමන කාරණයක් නිසාදැයි මම නොදනිමි. එසේ වූයේ රටේ අහේතුවක් නිසාද එසේත් නැතහොත් අපේ දැනුමේ ඇති පසුගාමීත්වයක් නිසාදැයි කෙළින්ම කියන්නට ද අමාරුය. බොහෝවිට අපට දේවල් දැනෙන්නේ ව්‍යසනයක් හරහා එනවිට පමණක් නිසා පරිසරය විෂය ගැන සමාජමය දැනීම එන්න පමාවූයේ ඒ මගින් ඇති කරන විනාශය එන්න පමා වූ නිසා යැයි සිතීමේ වරදක් ද නැත.  ජාතියක් ලෙසින් අප ඉන්නේ ‘සිද්ධියට පෙර බුද්ධිය’ හදාගන්නා තත්ත්වයක නොව ‘විනාශයකින් මිස ඉගෙන නොගන්නා’ තත්වයකය. අප වැස්ස එන බව කලින් දැනගෙන කුඩය රැගෙන යන ජාතියක් නොව වහින බව තෙමිලාම දැන ගන්නා ජාතියක් වී ඇත්තේ ඒ නිසා විය යුතුය.ඒත් මේ වන විට පරිසරය යනු තවදුරටත් නොසලකා හැරිය හැකි දෙයක් නොවන බවට රටේත් ලෝකයේත් පත් වී හමාරය. ලෝක මට්ටමින් ගත් විට එක්සත් ජාතීන්ගේ සංවිධානය යටතේ ඇති පරිසර වැඩ සටහන (UNEP) බරපතළ  ජාත්‍යන්තර බල කේන්ද්‍රයක් බවට පත් වී හමාරය. පැරිස් එකඟතාව (Paris Agreement) වෙතින් ඉවත්වන්නට ඇමරිකාවේ ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප් ගත් තීරණය මුළු ලෝකයේම විවේචනයට භාජනය වූයේ මෙවැනි තත්ත්වයක් තුළය.අපේ රටේත් පළමු වැනි වතාවට පරිසරය භාර ඇමැතිවරයා ජනාධිපති වරයා බවට පත් වී සිටින්නේ වර්තමානයේ ය. ඒ අමාත්‍යාංශයේ නිලධාරින් හෝ ආයතනවල ප‍්‍රධානීන් දන්නේ නැති වුණාට රටේ ජනාධිපති පරිසර ඇමැති බවට පත්වීමෙන් පෙන්නුම් කරන්නේ මේ ආණ්ඩුවේ ප‍්‍රමුඛතා අතරින් පරිසර විෂයට විශේෂ තැනක් දෙන බව විය හැකිය. මේ තත්ත්වය තවත් පැහැදිලි වන්නේ ජනාධිපති තනතුරට ඒ ඒ කාලවල එක්වී  තිබුණු විෂයයන් යළිත් මතක් කර ගන්නා විටය. ඉස්සර ජනාධිපති ධුරයත් සමඟ හැමදාම ගැට ගැසී තිබුණේ රටට කෙළින්ම බලය පෙන්වන ආරක්ෂක අමාත්‍යාංශය පමණය.පසුකාලයේ බුද්ධශාසන ඇමැතිකම හෝ මුදල් ඇමැතිකම ජනාධිපතිධුරයට එක්කළ අවස්ථා තිබුණේ ය. එසේ වූයේ ඒ ඒ කාලවල රටේ ප‍්‍රධානීන්ගේ සමාජ සිතීමේ ක‍්‍රියාදාමයට සාපේක්ෂවය. මේ රටේ දේශපාලනයේ බලයේ බරපතළම සාධකය වන්නේ එක්කෝ ආරක්ෂක අමාත්‍යාංශය එක්කෝ මුදල් අමාත්‍යාංශය එසේත් නැතිනම් බුද්ධ ශාසන  අමාත්‍යංශය යැයි මෙරට පාලකයන් සිතුවේ ජනතාවට ‘දැනෙන බලයක්’ තියෙන්නේ ඒ විෂයයන්වල යැයි ඒ අය සිතා සිටි නිසාය. පාලකයන් සිතන්නේ ජනතාවට දැනෙන්නේ එක්කෝ ආයුධ කියාය. ආරක්ෂක ඇමැතිකම ගන්නේ ඒ නිසාය. එක්කෝ රටට දැනෙන්නේ සල්ලි කියාය. මුදල් ඇමැතිකම ගන්නේ ඒ නිසාය. එහෙමත් නැත්නම් දැනෙන්නේ අධිපති මතවාදය කියාය. බුද්ධ ශාසනය ගන්නේ ඒ නිසාය. ඒත් දැන් සිදුවන කාරණාවලින් පෙන්නුම් කරන්නේ ‘ඇඟට දැනෙන’ දේවල් ශීඝ‍්‍රයෙන් වෙනස් වෙමින් පවතින බවය. පරිසරය  ඇඟට දැනෙන විෂයක් බවට පත් වී ඇති බව පෙන්නුම් කරන්නේ ඒ විෂය ජනාධිපති ධුරය යටතේ ගැසට් කර ඇති නිසා පමණක්ම නොවේ. මේ වනවිට බිම සිදුවන දේවල්වලින් රටට කියන්නේ වර්තමානයේ වැඩියෙන්ම ඇඟට දැනෙන්නේ පරිසර විෂය කියාය.අපේ රට හරහා සුනාමිය හමා ගියේ 2004 වර්ෂයේය. කැලණිතිස්ස රජුගේ කාලයේ මෙන් මුහුදට පා කර හරින්නට විහාර මහාදේවියක් අපට සිටියේ නැති වුවත් අර්බුදයෙන් ගොඩ එන්නට හැකියාවක් අපට එදා තිබුණේ ය. ඒ කාලයේ සුනාමියක් ආවේ වසර දහස් ගණනකට පසුවය. එහෙත් මේ වන විට දේශගුණික විපර්යාස හරහා සිදුවන අනෙකුත් ව්‍යසනවල ගණන එදාට වඩා විශාල වශයෙන් වැඩිය. එසේ වුවද සිල්ලරට ඇති වූ පරිසර සාධකයේ බලපෑම මේ වන විට තොග ගානට සිදුවන්නට පටන් ගෙන තිබීම මෙහිදි පෙන්නුම් කරන්නේ ඒ විෂයේ ඇති බරපතළම තත්ත්වයයි. මාවනැල්ලේ සාමසර කන්ද නාය ගියේ පසු ගිය වසරේය. ඊළඟට කඩා වැටුණේ මීතොටමුල්ලේ කුණු කන්දය. දැන් වැටෙන්නේ  අනෝරා මහ වැසි ය. අප අත්දකිමින් සිටින්නේ පටාචාරාවගේ කථාවේ එන ආකාරයේ මුරුගසං වර්ෂාය. දරුවන් රළ පාරට හසුවන ගඟ උතුරා දෙගොඩ තලා යන ගං වතුරය. (මේ මහා ව්‍යසනයෙන් ජනතාව ගලවා ගත්තෝ දේශපාලන භේදයෙන් තොරව මැදිහත් වූවෝ ඒ ඒ ප‍්‍රදේශවල  ප‍්‍රාදේශීය නායකයෝය. තෙවරප්පෙරුම, නාමල්, ඩලස් වැනි අයගේ නම් සඳහන් කරන්නේ ඒ සේවය අගය කිරීමක් වශයෙන්ය)මේ සිදුවන දේවල්වලින් පෙන්නුම් කරන්නේ අපේ රටේ පරිසරය සම්බන්ධ දේශපාලනය තව දුරටත් පැත්තකින් තැබිය හැකි දෙයක් නොවන බවය. මධ්‍යම පරිසර අධිකාරියේ ප‍්‍රධානියා ලෙසින් පරිසර විෂය සම්බන්ධයෙන් මැදිහත් වන්නට එක් කාලයක මටත් හැකියාවක් ලැබුණු හෙයින් මේ විෂයේ ඇති බලපෑම් සහගතභාවය ගැන  මා දන්නේ  ප‍්‍රායෝගිකවම ය. නීති රීති අතින් බැලූ විට අපේ රටේ තිබෙන පරිසර නීති ඉතාමත් හොඳ ඒවාය. මධ්‍යම පරිසර අධිකාරිය පිහිටවූ 1980 ජාතික පරිසර පනතත් නාගරික සංවර්ධන අධිකාරිය පිහිට වූ පනතත් වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව යන ආයතන පද්ධතියත් පළාත් පාලන හා නගර සභා ආඥා පනතත් නීති අතින් ඉතාමත් වැදගත් හා ශක්තිමත් නෛතික පද්ධතිය. එහෙත් අපට ඇති ප‍්‍රශ්නය වන්නේ පරිසර ශාක්ෂරතාව රටේ ඉහළ සමාජයට නොමැතිවීම එක් අන්තයකිනුත්  දේශපාලනය විසින් වෘත්තීයභාවයන් පාගා ගෙන සිටීම අනෙක් අන්තයෙනුත් පැමිණ ඉහත සඳහන් නීති සහ රෙගුලාසි අඩපණ කිරීමය. නීති තිබුණාට ඒවා කි‍්‍රයාත්මක කරන්නට හැකියාවක් නැති තත්ත්වයක් නිර්මාණය කිරීමය.මෙහිදී ආමන්ත‍්‍රණය කළ යුතු එක් ප‍්‍රධාන ප‍්‍රශ්නයක් වන්නේ වර්තමාන වෙළෙඳපොළ ආර්ථිකයේ ඇති අභියෝග හමුවේ සමඟ පරිසර සාධකය තුලනය කරගන්නේ කෙසේද කියාය. පරිසරයට සම්පූර්ණයෙන්ම හානි සි¥ නොවන ආකාරයේ සංවර්ධනයක් ලෝකයේ කොහේවත් නැත. හැම විටම සංවර්ධනය හැප්පෙන්නේ පරිසරය සමඟය. එහෙත් ඒ හැප්පීම නිසි පරිදි කළමනාකරණය කිරීමෙන් හොඳ පරිසරයක් සහ තිරසාර සංවර්ධනයක් යන අපේක්ෂා දෙකම ජයගැනීම ජාතියක් ලෙසින් අප සතු බරපතළ අභියෝගයක් බවට පත් වී පිළිගැනීම ඉතාමත් අවශ්‍යය. රටේ සංවර්ධන කටයුත්තක් මුලින්ම අනුමත කරගැනීමට පරිසර ඇගැයීම් සහතිකයක් (Environmental Impact Assessment) මධ්‍යම පරිසර අධිකාරියෙන් ලබා ගැනීම අනිවාර්ය කිරීම ඉතාමත් වැදගත්ය. මේ සඳහා ගැසට් පත‍්‍රය මුලින්ම නිකුත් කළේ රුක්මන් සේනානායක පරිසර ඇමැති කාලයේය. මෙයට  තවත් සංශෝධන රාශියක් ශ‍්‍රීමනී ඇතුලත්මුදලි පරිසර ඇමැති කාලයේ සිදු කර තිබුණි. රටේ කර්මාන්ත මගින් පරිසරයට සිදුකරන බලපෑම අවම කිරීම සඳහා පරිසර ආරක්ෂණ බලපත‍්‍ර (Environmental Protection License) වැනි නියාමන ක‍්‍රමවේදයන් අනුගමනය කිරීමට මධ්‍යම පරිසර අධිකාරියේ වපසරිය යටතේ නෛතික ප‍්‍රතිපාදන සලසා තිබීමත් ඉතාමත් වැදගත් ය.මේ රෙගුලාසිය මුලින්ම ඉදිරිපත් කළේ මහින්ද විජේසේකර පරිසර ඇමැති කාලයේය. අනෙක් අතට අපද්‍රව්‍ය කළමනාකරණය පැත්තෙන් මේ රටේ පරිසර ඇමැතිවරුන් ගණනාවක්ම වැදගත් වැඩ කොටසක් සිදුකර ඇති බව සඳහන් කරන්නේ ඒ අයට යම් ගෞරවයක් ද පිණිසය. ප්ලාස්ටික් හා පොලිතින් ප‍්‍රතිශක්තිකරණ වැඩ සටහන ගෙනාවේ පවුසි ඇමැති ධුරය දරන කාලයේ වන අතර ඒ වැඩ සටහන තවත් වර්ධනය කළේ මෛත‍්‍රීපාල සිරිසේන මැතිතුමා පරිසර ඇමැති කාලයේය. පිළිසරු වැඩ සටහන ගෙනාවේ චම්පික ඇමැති කාලයේ සහ ගම්මන්පිල සභාපති කාලයේ ය. දොම්පේ ඉංජිනේරු අපද්‍රව්‍ය කළමනාකරණ අංගණය පිහිටවූයේ අනුර යාපා පරිසර ඇමැති කාලයේ ඒ යටතේ මධ්‍යම පරිසර අධිකාරිය අප කරද්දී ය. ලංකාවේ දැනට කි‍්‍රයාත්මක වන සායනික (රෝහල්) අපද්‍රව්‍ය කළමකාරණ වැඩ සටහනක් කි‍්‍රයාත්මක කළේ සුසිල් පරිසර ඇමැති කාලයේ ය.දැන් මේ ලැයිස්තුවෙන් මගින් අපේ රටේ පරිසර සංරක්ෂණය පැත්තෙන් දේශපාලන අධිකාරිය යම් වැඩක් කර ඇති  බව පෙන්නුම් කළත් අද තිබෙන අභියෝග ජය ගන්නට ඒවා සමත් නොවන බව පැහැදිලිය. අද ලංකාවේ පරිසර සංරක්ෂණය පැත්තෙන් නෛතිකවත් ප‍්‍රායෝගිකවත්  අවධානය යොමු කළ යුතු ක්ෂේත‍්‍ර ගණනාවක්ම පවතින බව මෙහිදි තේරුම් ගත යුතුය. එයින් එකක් වන්නේ 13 වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයෙන් පරිසර විෂය පළාත් සභා සමාගම් ලැයිස්තුවට දැමීම ගැන යළි සලකා බැලීමය. මේ ගැටලූව නිසා ඒ ඒ සමහර පළාත්වල පරිසර සංරක්ෂණය බරපතළම අභියෝගවලට මුහුණ දී ඇති බව පැහැදිලිය. වයඹ පළාත් සභාව රටේ පරිසර අධිකාරියට පිටින් යන තැනකට පත්වීම මෙහි ඇති බරපතළම උදාහරණය ලෙසින් දැක්විය හැකිය. එකම රටේ එකම පරිසර සාධකයක් නීති දෙකකින් කළමනාකරණය කිරීමෙන් මගින් සිදුවිය හැක්කේ වැරැුද්දක් මිස හොඳක් නොවේ. පළාත් සභා සියල්ලම තම තමන්ගේ පරිසර අණ පනත් කි‍්‍රයාත්මක කරන්නට ගියහොත් සිදුවන්නේ විනාශයකි. මහවැලි ගඟ ගලන්නට පටන් ගන්නේ මධ්‍යම පළාතෙනි. එය ඊළගට ඌව පළාතේ මයියංගනය හරහා උතුරු මැද පළාතේ පොළොන්නරුවෙන් ගලා ගොස් නැගෙහිර පළාතේ ත‍්‍රිකුණාමලයෙන් මුහුදට වැටෙයි. දැන් මේ එක එක පළාත් සභා වෙන වෙනම මහවැලි ගඟට නීති හදන තත්ත්වයක් ඇති වුවහොත් අපට සිදු වෙන්නේ හැමදාම ගංවතුරට බිලි වෙන්නට ය.අනෙක් අතට පරිසර ක්ෂේත‍්‍රයට සම්බන්ධ පළාත් පාලන අයතනවලට දී ඇති බලය මීට වඩා වැඩි කිරීම සහ කුඩා බදු එකතු කිරීමේ අයිතිය ඒ ආයතනවලට ලබා දීම වැනි දේවල් කෙරෙහි අවධානය යොමු කිරීම ඉතාමත් වැදගත් ය.පරිසර විෂය සම්බන්ධ තේරුම් ගත යුතු කාරණා අතරින් වැදගත්ම දෙයක් වන්නේ මේ ක්ෂේත‍්‍රයේ  තීරණ ගැනීම පැත්තෙන් ඇති අසමානතාවයි. පරිසරය සම්බන්ධ ගැටලූ මතුවන්නේ සාමාන්‍ය සමාජයේ ජනතාවටය. ඒවාට විසඳුම් ඇත්තේ විද්‍යාත්මක හා තාක්ෂණික කණ්ඩායම් තුළය. ඒත් තීරණ ගන්නේ දේශපාලන කණ්ඩායම් ය. මේ අංශ තුන අතර ඒකමිතියක් හදා ගැනීම මේ කාරණයේ දී ඉතාමත් වැදගත්ය.  ",
    "URL": "https://www.lankadeepa.lk/features/පරිසරයේ-හිරවීම/2-513688",
    "Category": "features"
}