{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 21",
    "Headline": "’ප්‍රශ්න කරන්න මටත් අයිතියක් තියනවා’",
    "News Content": "මෙවර සරසවි, ජනාධිපති, ධක්‍ෂක්‍, හිරු, දෙරණ යන සියලූ සම්මාන උළෙලවල දී හොඳම අධ්‍යක්ෂවරයා ලෙස සම්මානයට පාත‍්‍ර වූයේ ප‍්‍රවීණ සිනමාවේදී ප‍්‍රසන්න විතානගේය. ඒ ‘‘ඔබ නැතුව ඔබ එක්ක’’ සිනම වෙනුවෙනි. ලාංකීය සිනමා ඉතිහාසයේ එබඳු සුවිශේෂී සිදුවීමක් වූ ප‍්‍රථම හා එකම අවස්ථාව එය බව මාගේ හැඟීමය. තෙවැනි සිනමා පරම්පරාවේ පුරෝගාමී සිනමාකරුවන් සේ සැළකෙන ප‍්‍රසන්න ආත්මබද්ධ සිනමා රූප පෙළහරක සොඳුරු නිමැවුම්කරුවා ද වේ. මේ ප‍්‍රසන්න අප හා කළ විශේෂිත පිළිසඳරකි.සරසවි, ජනාධිපති, OCIC, හිරු, දෙරණ මේ සියලූ සම්මාන උළෙලවල හොඳම අධ්‍යක්ෂවරයා ලෙස සම්භාවනාවට පාත‍්‍ර වන්නේ ඔබ. එය සිනමාකරුවෙක් හැටියට ඔබේ සංතෘෂ්ටියට කාරණාවක්?ඔව්, OCICසම්මාන උළෙලේදී මට ලැබුණේ ජූරියේ විශේෂ සම්මානය. ඇත්තෙන්ම ඒ සම්මානවලින් මම සතුටක් ලැබුවේ නෑ කියනවා නම් ඒක බොරුවක්. මගේ සිනමා දිවියේ ආරම්භයේ පටන්ම මට විවිධ සම්මාන ලැබිලා තියෙනවා. ඒ සම්මාන මගේ චිත‍්‍රපට පිළිබඳ සමාජයේ අවධානය දිනා ගැනීමට ඉවහල් වෙලත් තියෙනවා. සම්මාන හොඳයි, නමුත් ඒවා ගැන  ඕනෑවට වැඩිය තැකීම, විශ්වාසය තැබීම, නැතිනම් ඒ මත යැපීම නුවණක්කාර වැඩක් නෙවේ.ඇයි ඔබ එසේ පවසන්නේ..?ලෝකයේ විශිෂ්ට අධ්‍යක්ෂවරුන් බොහෝ දෙනෙකුට ඇකඩමි සම්මානය ඔවුන්ගේ අධ්‍යක්ෂණය වෙනුවෙන් ලැබිලා නෑ. අපි නම් ලයිස්තුව කිව්වොත් චාලි චැප්ලින්, ඇල්ෆ‍්‍රඞ් හිචිකෝක්,  ඕසන් වේල්ස් ඒ කාටවත් ලැබුණේ නෑ. නමුත් ඔවුන් අද සැළකෙනවා ලෝකයේ විශිෂ්ටතම සිනමාකරුවන් හැටියට. සිනමාකරුවකුට තිබෙන ලොකුම අභියෝගය තමයි තමන්ගේ ජීවිත කාලය තුළ පමණක් නොවෙයි මරණයෙන් මතු පවා තමන්ගේ නිර්මාණයට නිසි තැන නොලැබීම. චිත‍්‍රපටයක සැබෑ අගය තීරණය වන්නේ එය කාලයක් එක්ක ගැටෙමින් එයට පවතින්නට හැකියාව තියෙනවාද කියන කාරණාව මත. ඒක මගේ ජීවිත කාලය තුළ සිදුවෙන දෙයක් නොවේ.ඔබ කියන්නේ යම් නිර්මාණයකට සර්වකාලීන වටිනාකම එක්වන්නේ ඒ නිර්මාණකරුවගේ ජීවිත කාලයෙන් ඔබ්බට බවද...?සියවස් ගණනාවකට පසු අදත් අපි ශේක්ෂ්පියර්ගේ නිර්මාණ රස විඳිනවා. ජිවත්ව සිටි කාලයේ අගය නොකෙරුණු ඔවුන්ගේ නිර්මාණ පසු කාලෙක විශ්ව සම්භාවනාවට පාත‍්‍ර වෙනවා. මොකද ඒ නිර්මාණවලට ඒ සදාතනික වටිනාකම ලැබෙන්නේ කාලයත් එක්ක ඔරොත්තු දෙමින් පැවතීම නිසා. අවසානයේ කලා කෘතියක විශිෂ්ටත්වය තීරණය කරන්නේ කාලය විසින්. කාලයක් එක්ක ගැටී පැවතීමට ඇති හැකියාව මත.නමුත් සම්මානයක් කියන්නේ නිර්මාණකරුවකුට තමන්ගේ නිර්මාණ කටයුතු විශ්වාසයකින් ඉදිරියට පවත්වාගෙන යෑමට ලැබෙන හොඳ උත්තේජනයක්....?ඔව්.... විශේෂයෙන්ම අප තරුණ වියේදී ලබනෙ සම්මාන, කලාකරුවකු සමාජයේ අවධානයට පාත‍්‍ර වන්නේ එබඳු සම්මාන නිසා. ඒක කලාකරුවකුගේ පැවැත්මට අනිවාර්යයෙන්ම රුකුලක්. ඒ වගේම තමන් කරන දේ පිළිබඳ විශ්වාසයක් ඇතිකරගැනීමට හේතුවක්. ඒ කාසියේ තවත් පැත්තක් තියෙනවා. කලා නිර්මාණයක් බිහි කරන්නේ අතෘප්තිය මිස තෘප්තිය නොවෙයි.මම කියන්නේ කලාකරුවන් හැටියට අපි තෘප්තිමත් වෙලා ඉන්නකම් අපට ලැබෙන සම්මාන හා කීර්තිය මත තෘප්තිමත් වෙලා ඉන්නවා නම් අපට බොහෝ දේවල් ජීවිතයේ මඟ හැරෙනවා. ඇයි අපට දුක දැනෙන්නේ නැත්තේ. සම්මාන ලැබෙන කොට ඔහු කීර්ති කදම්භයක් විහිදෙන පුද්ගලයෙක් බවට පත් වෙනවා. සමාජයේ විවිධ හැලහැප්පීම්වලට කඩාවැටීම්වලට ලක්වෙමින්, අනුන්ගේ ජීවිත අත්දැකීම් තමන්ගේ ජීවිතයේ කොටසක් බවට පත්කර ගැනීමට ඇති හැකියාව මේ නිසා මඟ හැරී යනවා. එය සැබෑ කලාකරුවකුට ලොකු අවාසියක්.ජනාධිපති සම්මාන උළෙලේදී හොඳම අධ්‍යක්ෂණයට මෙන්ම හොඳම නළුවාට සහ නිළියට හිමි සම්මානත් හිමි වන්නේ ‘ඔබ නැතුව ඔබ එක්ක’ චිත‍්‍රපටය වෙනුවෙන්. මෙයත් සිනමා සම්මාන උළෙලවල අප අත්දකින විරල සිදුවීමක්....?මේ ශ්‍යාම් ප‍්‍රනාන්දුගේ ප‍්‍රථම ප‍්‍රධාන සිනමා රංගනය. මීට පෙර ඔහු දියයට ගින්දර, බොරදිය පොකුණ වැනි චිත‍්‍රපටවල සුළු චරිත රඟ පා තිබුණා. නළුවකුට වැදගත් වන්නේ තමන්ගේ මුහුණ. ශ්‍යාම්ගේ මුහුණ දිය පිරි නිසල විලක්. ඔහු මේ චිත‍්‍රපටයේ බොහෝ දේවල් කරන්නේ නෑ. සරත්සිරිගේ චරිතය නමුත් ඔහුගේ අභ්‍යන්තරය අපට දැනෙන්න සැලස්සනවා. ඒවගේමයි අංජලී පටෙලූත්. මේ ඇගේ ප‍්‍රථම සිනමා රංගනය. දැඩි මානසික පීඩනයකට ලක්වූ තරුණියකගේ චරිතයයි ඇයට නිරූපණය කරන්න තිබුණේ. ඉතින් ඇය ඒ චරිතය විසින් ඉල්ලා සිටි මානසිකත්වය නිරූපණය කරද්දී මට වෙලාවකට හිතුණා ඇත්තටම අංජලීට මානසික විෂාදය වැනි තත්ත්වයක් ඇති වෙයි කියලා. ඒ ආතතීන් සම්පිණ්ඩනය කළොත් ඇගේ ජීවිතයේ බොහෝ දේවල් මේ චිත‍්‍රපටයට එකතු කළා.ඇය මීට පෙර මේ චරිතය වෙනුවෙන් ජාත්‍යන්තර සම්මානයට පාත‍්‍ර වුණා...?ඔව්... 40 වැනි ඉන්දියානු අන්තර්ජාතික සිනමා උළෙලේදී හොඳම නිළිය ලෙස ඇය සම්මානයට පාත‍්‍ර වුණා. ඒ වගේම මම ඉතාම සතුටට පත්වෙනවා මෙවර මේ සම්මානය ඇයටම පැමිණ ලබා ගන්නට හැකිවීම ගැන. මාලනී, ස්වර්ණා, අනෝජා වැනි විශිෂ්ට ලාංකීය නිළියන් අතරේ හිඳ මේ සම්මානය ඇගේ දෝතට අරගන්නට ලැබීම ගැන අංජලී අතිශයින්ම සතුටට පත්වුණා.එක්තරා කාලෙක ඔබට චෝදනා නැඟෙනවා විදෙස් සම්මාන උළෙල ඉලක්ක කර ගනිමින් චිත‍්‍රපට හදන අධ්‍යක්ෂකවරයෙක් කියලා. සමහරු ඔබට චෝදනා කළා පිටරැටියන්ගේ මනදොල සපුරන්නට භගඨගධ මුදල්වලින් චිත‍්‍රපට හදනවා කියලා. ඒ චෝදනා දෙස ආපසු හැරී බලද්දී මොකද ඔබට හිතෙන්නේ....?මගේ හදවතට දැනුණු දෙයක් තවත් කෙනෙකුගේ හදවතට ස්පර්ශ කිරීම තමයි මගේ සිනමා දිවියේ ආරම්භයේ පටන්ම අරමුණ වුණේ. මගේ මාධ්‍ය රූපය. ඒ රූපයට ජාතියක්, ජන්මයක් නෑ. රූප මාධ්‍ය ජාත්‍යන්තර භාෂාවක්. විශ්ව භාෂාවක්. ලෝකේ මොන රටක පේ‍්‍රක්ෂකයකුට වුණත් ‘‘වන්නිහාමි’’ ගැන මට දැනුණ දේ ඔවුන්ටත් දැනුණා නම් අන්න මම තෘප්තිමත් වෙනවා. සම්මාන ගැන මම ඔබට කලින්ම කිව්වනේ. සම්මානයක් කියන්නේ ලොතරැයියක්. ඒක ජූරියක තීන්දුවක්. දැන් අපි මොහොතකට කලින් කතා කරපු අංජලීට, ඉන්දීය සම්මාන උළෙලේ හොඳම නිළියට හිමි සම්මානය ලැබෙන්නේ මොනවත් නිසා නෙවෙයි ඇගේ රංගනය නිසා. ජෝ අබේවික‍්‍රමටත් එහෙමයි. මාලනී ෆොන්සේකාටත් එහෙමයි. නීටා ප‍්‍රනාන්දුටත් එහෙමයි. නිම්මි හරස්ගමටත්,මටත් එහෙමයි.මා විමසා සිටියේ ඔබේ සිනමා භාවිතය පිළිබඳ...?මා එසේ චිත‍්‍රපට හදන බව ඔබ කිව්වාම මට පොඩි කේන්තියක් එන්න පුළුවන්. මම එහෙම චිත‍්‍රපට හදනවා නම් මට ‘‘ගැස්මක්’’ ඇතිවෙන්න පුළුවන්. එහෙම කිසි දෙයක් නෑ. මොකද මගේ හෘද සාක්ෂිය දන්නවා මම චිත‍්‍රපට හදන්නේ රූපය විශ්වීය භාෂාවක් කියන ආස්ථානයේ සිටයි. ඒ වගේම මම සතුටුවෙනවා මගේ චිත‍්‍රපට මේ රටේ ජාති බේදයෙන් තොරව, සියලූ ජාතීන් ආමන්ත‍්‍රණය කරපු නිර්මාණ වීම ගැන. වර්ගවාදී සීමාවන් අතික‍්‍රමණය කරලා ඒ නිර්මාණ ඔවුන් ආමන්ත‍්‍රණය කරලා තියෙනවා. ඒ වගේම දේශසීමාවනුත් ඉක්මවලා තියෙනවා.හොඳම අධ්‍යක්ෂවරයාගේ චිත‍්‍රපටය නෙවෙයි අපේ සිනමා උළෙලවල බොහෝවිට හොඳම චිත‍්‍රපටය බවට පත්වෙන්නේ. හොඳ අධ්‍යක්ෂණයකින් තොරව හොඳ චිත‍්‍රපටයක් බිහිවිය හැකිද?හොඳ අධ්‍යක්ෂණයකින් තොරව හොඳ චිත‍්‍රපටයක් බිහිවන්නේ නෑ. නමුත් සම්මාන උළෙලකදී එසේ විය හැකියි.ඒ කෙසේද?ලෝකයේ ඒ වගේ සිදුවීම් වූ අවස්ථා අප දැක තිබෙනවා. උදාහරණයක් හැටියට පසුගිය ඇකඩමි සම්මාන උළෙල ගන්න. හොඳම චිත‍්‍රපටය මොකක්ද?මූන්ලයිට්. ඒත් හොඳම අධ්‍යක්ෂවරයා වුණේ ‘‘ලාලා ලෑන්ඩි’’ චිත‍්‍රපටයේ අධ්‍යක්ෂ ඬේවියන් චිතල්. එතකොට ඒ දේ වුණානේ. මම මේකයි කියන්නේ හොඳ අධ්‍යක්ෂවරයෙක් නැතුව කවදාවත් හොඳ චිත‍්‍රපටියක් හැදෙන්නේ නෑ. නමුත් අරහෙම වෙන්න පුළුවන්.නිර්මාණකරුවෙක් හැටියට ඔබ ඒ පිළිවෙතට එකඟද? සම්මාන උළෙලට චිත‍්‍රපටියක් ඉදිරිපත් කළාට පස්සේ මම මේ ජීවිත කාලය තුළ කතා කරලා නෑ මේ තීන්දුව මෙහෙම ගන්න, මේක මේ විදිහට කරන්න කියලා. එක්තරා රූපවාහිනී නාළිකාවක් මගින් සම්මාන උළෙලක් පවත්වපු අවස්ථාවක ඔවුන් තීරණය කළා ඒ වසරේ විදේශීය නළු නිළියන් නම් කරන්නේ නෑ කියලා. නාම යෝජනාවලින් ඔවුන් ඉවත් කරනවා කියලා. එබැවින් තීන්දුවක් ගැනීමට ඔවුන්ට අයිතිය තියෙනවා. හැබැයි ඒ වගේම මටත් අයිතියක් තියෙනවා. ප‍්‍රශ්න කරන්න. එසේ නම් ජූරියට ඇයි විදෙස් අධ්‍යක්ෂවරයෙක් ගේන්නේ කියලා. ඒ හැරෙන්න මම කවදාවත් සම්මාන ගැන කතා කරලා නෑ. ඒක ජූරියේ තේරීම, ඒක ඔවුන්ගේ කැමැත්ත.මේ සම්මාන සියල්ල අතරේ ඔබට භාරත දේශයෙනුත් සුවිශේෂ සම්මානයක් පිරිනැමුණා....? ඉන්දියාවේ බිහි වෙච්ච විශිෂ්ටතම ගායකයෙක් තමයි බුපෙන් හසාරිකා. ඔහු ගායකයෙක් පමණක් නොවෙයි ගීත රචකයෙක්, සංගීතවේදියෙක්, ඒවගේම ඔහු චිත‍්‍රපට අධ්‍යක්ෂවරයෙක්. ඔහු චිත‍්‍රපට දොළහක් අධ්‍යක්ෂණය කර තිබෙනවා. ඔහු ඉතා ප‍්‍රසිද්ධ මානවවාදියෙක්. 2012 වසරේ ඔහු මිය යනවා. ඔහුගේ මරණයට ලක්ෂ පහක පමණ ජනතාවක් සහභාගී වුණා.ඔහු උපත ලැබුවේ ඉන්දියාවේ ඇසෑම් ප‍්‍රාන්තයේ. එතකොට ඇසෑම් සාහිත්‍ය සභාව බුපෙන් හසාරිකාගේ නාමය ඉදිරියට ගෙන යාමේ අරමුණින් දෙවසරකට වරක් සම්මානයක් පිරිනමනවා.කලා කේෂ්ත‍්‍රයේ ප‍්‍රවීණයකුට....?ඔබ හරි. ඒ සම්මානය හඳුන්වන්නේ බුපෙන් හසාරිකා අන්තර් ජාතික සහයෝගිතා සම්මානය කියලා. ඒ සමඟ ඉන්දීය රුපියල් ලක්ෂ පහක මුදල් ත්‍යාගයකුත් පිරිනැමෙනවා. 2013 දී ඒ සම්මානය හිමිවුණේ බංග්ලාදේශ නර්තන ශිල්පියෙක් වූ ලූස්නා මේරියන්ට. 2015 දී ඔවුන් එම සම්මානය අදුර් ගෝපාල් ක‍්‍රිෂ්ණන්ට පිරිනැමුවා. මෙවර එම සම්මානය පිරිනැමුණේ මට. ඇසෑමයේ අගනුවර තමයි ගුසාකි. 2009 වසරේ ඉන්දීය අන්තර්ජාතික සිනමා උළෙල පැවැතියේ එම සිනමා උළෙලේ සමාරම්භක චිත‍්‍රපටය ලෙස ප‍්‍රදර්ශනය වුණේ ‘‘ආකාස කුසුම්’’ ඉතින් ඉන් වසර අටකට පසුව මම නැවත ඇසෑමයට ගියා මේ සම්මානය ලබා ගන්න.(සටහන - සමන්ත යහම්පත්)  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/’ප්‍රශ්න-කරන්න-මටත්-අයිතියක්-තියනවා’/26-511989",
    "Category": "features"
}