{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 24",
    "Headline": "‘මම හිටියේ මරණ මංචකයේ‘",
    "News Content": "පෙරටුගාමී සමාජවාදී පක්ෂයේ දේශපාලන මණ්ඩල සභික කුමාර් ගුණරත්නම්රටේ වර්තමාන දේශපාලන තත්ත්වය ගැන පෙරටුගාමීන් හිතන්නේ මොකද?2015 ජනාධිපතිවරණයෙන් පස්සේ ප‍්‍රජාතන්ත‍්‍රවාදය සම්බන්ධයෙන් සැලකිය යුතු වෙනසක් වේ යැයි බොහෝ දෙනෙක් සිතුවා. නමුත් ඒ වෙලාවේ අපට ජනප‍්‍රියතාවක් නැති වෙලාවක වුවත් ජනපති අපේක්ෂකයකු ඉදිරිපත් කරමින් අපි කිව්වේ මේ බල හුවමාරුවෙන් රටේ මූලික ප‍්‍රජාතන්ත‍්‍රීය, සමාජීය, ආර්ථික ප‍්‍රශ්නවලට විසඳුම් නොලැබෙන බවයි. ඒ යථාර්ථය දැන් ඔප්පු වෙලා තිබෙනවා. හවුල් ආණ්ඩුවක් යටතේ වුවත් වෙනසක් වෙලා නෑ.  මේ මොන කණ්ඩායමක් වුණත් පිළිගන්නේ නව ලිබරල් ආර්ථික ක‍්‍රමයයි. රාජ්‍ය අංශය හැකිලීම, පෞද්ගලික අංශයට දිරිදීම, විශ‍්‍රාම වැටුප් කප්පාදුව, සේවක අර්ථසාධක කප්පාදුව ආදී මේ ක‍්‍රියා සිදුවන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදේශනයට අනුවයි. 2015 දී මේ ආර්ථික ප‍්‍රශ්න පසුබිමේ තිබෙද්දී ඉදිරියට ආවේ ප‍්‍රජාතන්ත‍්‍රවාදයයි. මොකද රාජපක්ෂ පාලනය පහුගිය දස වසරක කාලය රට පාලනය කළේ අන්ත ප‍්‍රජාතන්ත‍්‍රවිරෝධී ආකාරයටයි. පැහැරගැනීම්, පුද්ගලයන් අතුරුදන්වීම් සිදුවන තත්ත්වයට අවසානයේදී එය වර්ධනය වුණා. ඒ නිසා මේ ආණ්ඩුව බලයට පත්වුණේ රෝස විප්ලවයක් ගැන කියමින්. දැන් ප‍්‍රජාතන්ත‍්‍රවාදයම ගැන කියමින් බලයට ආපු මේ ආණ්ඩුවටත් අද වනවිට මර්දනය කැඳවන්න සිදුවෙලා තිබෙනවා. සයිටම් ආයතනයට එරෙහිව ප‍්‍රජාතන්ත‍්‍රවාදීව සටන් කරන පාර්ශ්වයන්ට එරෙහිව අධිකරණ නියෝග ගනිමින් මර්දන ක‍්‍රියාමාර්ග අනුගමනය කරන විදියෙන්ම අපට එකක් පැහැදිලියි. මේ ප‍්‍රජාතන්ත‍්‍රවාදය කියන කාරණය සෘජුවම ආර්ථිකයත් එක්ක සම්බන්ධයි. 1994දී එජාපයට එරෙහිව බලයට ආ චන්ද්‍රිකා පාලනයත් 2015 දී රාජපක්ෂට එරෙහිව ආ මෛත‍්‍රී වික‍්‍රමසිංහ හවුල් පාලනයත් එක වගේමයි. ධනේශ්වර ආණ්ඩුවල පොදු දේශපාලන ස්වභාවය එයයි.නමුත් එදා මහින්ද විරෝධී මතවාදයේ සිටි බොහෝ දෙනකු පෙරටුගාමී පක්ෂයට චෝදනා කළේ මහින්ද පිලේ පිල්ලියක් කියලයි. ඒ වෙලාවේ කළ වැඬේ හරිද?සරල තර්කනයේදී ප‍්‍රශ්න පැන නගින්නෙ එහෙම. දැන් මේ ආණ්ඩුවත් කාලෙකින් අන්ත ප‍්‍රජාතන්ත‍්‍ර විරෝධී තත්ත්වයට ආවාම අහන්නෙත් මේ ආණ්ඩුවට මේ විදියටම යන්න දෙනවද කියලයි. අපි බලන්න  ඕනේ ළඟ පිංතූරේ නෙවෙයි. 1948 න් පස්සේ 1977න් පස්සේ කියලා බැලූවොත් දශක ගණනාවක්ම ආණ්ඩු මාරු එක්ක වෙලා තියෙන්නේ රටේ ආර්ථික තත්ත්වයත් ජන ජීවිතයත් පහළ වැටීමයි. වමේ ව්‍යාපාරයක් හැටියට අපේ කාර්ය වන්නේ ජනතාවගේ පැත්තෙන් බලයක් නිර්මාණය කරන්නේ කොහොමද කියලා බලන එක. 2015දි අපි කිව්වේ එයයි. ගණන් මිනුම් අනුව මෛත‍්‍රිපාල සිරිසේන මහතා දිනන බව අපි දන්නවා. හැබැයි අපි කළයුත්තේ අපේ කාර්යභාරයයි. 2004දි අපිත් ඇතුළුව නියෝජනය කළ ජවිපෙන් සන්ධානයක් හැදුවා. එතැනින් අවුරුදු දහයක් හිටියෙ අපි සහයෝගය දුන් ජනාධිපතිවරයෙක්. දැන් නැවතත් බලයෙ සිටින්නේ ජවිපෙ සහයෙන් ආ ජනාධිපතිවරයෙක්. එහෙම බැලූවාම ජවිපෙ වැනි කණ්ඩායම්වල සහායෙන් බලයට පැමිණිලා තමයි මේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී තීන්දු තීරණ ගැනෙන්නේ.2012 දි පෙරටුගාමීන් වැඩ බැස්සේ පොදු වමක් ගැන කතාවක් එක්කයි. ඒකට මොකද වුණේ? සමාජවාදය ඉලක්ක කරගත් ව්‍යාපාරයක් හැටියට එහි මූලික පදනම්වලට පටහැනිව ජවිපෙ කටයුතු කරන්න පටන්ගත්තා. එවිට ඊට එරෙහිව කළ අවුරුදු අටක දහයක පමණ දිගුකාලීන විවාදයක ප‍්‍රතිඵලයක් හැටියට පෙරටුගාමී සමාජවාදී පක්ෂය පිහිටුවන්නට අපි කටයුතු කළා. වාමාංශික එක්සත් ක‍්‍රියාමාර්ගවලට ගියේ එම අවස්ථාවේදීයි. අදටත් අපි එහි නියැලී සිටිනවා. විවිධ ජන පදනම් සහිත මතවාදී තලයේ වෙනස්කම් එම කණ්ඩායම්වල තිබෙනවා.වාමාංශික පක්ෂ ගැන පොදුවේ ගත්තාම ජන සමාජයේ විශ්වාසය හීන වෙලා නේද? ඒක ඇත්ත. යථාර්ථයක්. සමසමාජ කොමියුනිස්ට් ව්‍යාපාර ප‍්‍රධාන පක්ෂවලට මුක්කු ගහපු එක, ඒක විවේචනය කරමින් ආ ජවිපෙත් ඒ පාරේම ඊටත් වඩා දුර යෑම, සන්ධාන හැදීම්, ජනාධිපතිවරු හැදීම වෙනස් කිරීම හා ජාතිවාදයට වැටීම ආදී සියල්ල විසින් විශ්වාසය බිඳවැටුණා. මේ නිසා එක්ව වැඩ කළහැකි වාමාංශික කණ්ඩායම් සමඟ හැකි හැමවිටම එක්ව වැඩ කළ යුතුයි.වාසුදේව සහෝදරයා අධිරාජ්‍ය විරෝධය වෙනුවෙන් මහින්ද පිල සමඟ යද්දී බාහු සහෝදරයා ජාතිවාදය පරද්දන්න රනිල් පිලට සහාය දෙද්දී වමට කැමැති අය අතරමං වෙන්නැද්ද?පැහැදිලිවම. වාමාංශික ව්‍යාපාරය ගැන යම් හෝ බලාපොරොත්තු තබාගන්නා ජන කොටසකට වාමාංශික යැයි කියාගන්නා සමහර පුද්ගලයන්ගේ නායකයන්ගේ හැසිරීම් බලපානවා. පුද්ගල විවේචන කිරීමට මට අවශ්‍ය නෑ. හැබැයි එක කාලයක සමාජවාදය විප්ලවය වෙනුවෙන් පෙනී සිටි අය අද භාවිතයෙන් එය අත්හැර දමා ඇති බව අපිට පේනවා. මහින්ද රාජපක්ෂ වෙනුවෙන් පෙනී සිටීමක් කරන්න හෘද සාක්ෂියක් ඇති වාමාංශිකයකුට කළ හැකි යැයි මා විශ්වාස කරන්නේ නෑ. ඒ වගේම තමයි රනිල් වික‍්‍රමසිංහත් එක්ක වුණත්. මහින්ද පිලේ ජාතිකවාදය පෙනී සිටින්නේ අධිරාජ්‍ය විරෝධී වගේ. රනිල් වික‍්‍රමසිංහ ඇතුළු පිලේ ව්‍යාජ ප‍්‍රජාතන්ත‍්‍රවාදය පෙනීසිටින්නේ සමාජ ප‍්‍රජාතන්ත‍්‍රවාදය වගේ. පෙරමුණු දෙකම ව්‍යාජයක්. අපි ඇත්ත ප‍්‍රජාතන්ත‍්‍රවාදී අධිරාජ්‍ය විරෝධී පෙරමුණක් හදන්න  ඕනෑ. අඩුම තරමින් මේ ආණ්ඩුව ත‍්‍රස්තවාදී මර්දන පනත අහෝසි කළා ද? නිදහසේ ප‍්‍රජාතන්ත‍්‍රවාදීව උද්ඝෝෂණ මර්දනය නැවැත්තුවද? ජනාධිපතිවරයාම මේකට මැදිහත්වෙන්න පුළුවන්ද කියලා ෆොන්සේකා මහත්තයාගෙන් අහලා තිබුණේ. ඒවා මේ වැරදිලා කියන ඒවා නෙවෙයි. ගෝඨාභය මහත්තයගෙ වගේ ක‍්‍රමයක්  ඕනෑ කියල ඒ අය හිතනවා. මූල්‍ය අරමුදලේ රෙසපි එකට වැඩ කරන ආණ්ඩුවකට ප‍්‍රජාතන්ත‍්‍රවාදය අහසින් ගෙනැල්ලා ප්ලග් කරන්න බෑ.අන්තරේ අයිතිකාරයා කවුද කියලා පහුගිය කාලේ අවධානය යොමුවුණා. ආරම්භක සාමාජිකයකු හැටියට අන්තරේ ඇත්ත අයිතිකාරයා කවුද කිව්වොත්?අන්තර් විශ්ව විද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය ඉතාම නිශ්චිතව ස්වාධීන ශිෂ්‍ය ව්‍යාපාරයක්. රටේ අධ්‍යාපනය විකිණීමේ ආණ්ඩුවේ වෑයමට එරෙහිව නායකත්වය ගන්නේ එතැනින්. ඔවුන් කියන්නේ මේක මාකට් එකේ වෙන දේවල් වගේ විකුණන්න එපා කියලයි. අන්තරේට ඉතිහාසයක් තියෙනවා. විශ්වවිද්‍යාල පද්ධතියෙන් බිහිවෙලා ක‍්‍රමානුකූලව සටන්කාමී ලෙස ඉදිරියට ආ මෙයට අනිවාර්යෙන්ම රටේ වාමාංශික දේශපාලනයේ බලපෑම හැමදාම තිබුණා. වමේ ව්‍යාපාරය ශක්තිමත් වන කාලයට අන්තරේ බලය වැඩියි.අන්තරේ පස්සේ ඉන්නේ පෙරටුගාමීන් කියලා යන කතාව හරිද?කම්කරු, ගොවි ආදී අනෙක් සෑම ක්‍ෂේත‍්‍රයකම වගේම සරසවිවල වාමාංශික සහෝදරත්වය සමඟ කටයුතු කරනවා. නමුත් පැහැදිලිව කිව යුතුයි. පක්ෂයේ දේශපාලන න්‍යාය පත‍්‍රයට ශිෂ්‍ය ව්‍යාපාරය පටු ලෙස යොදාගැනීමක් කොයිම වෙලාවකවත් අපි කරන්නේ නෑ. ශිෂ්‍ය ව්‍යාපාරය මේ වෙලාවේ ගෙනයන සටනට අපේ පක්ෂය පූර්ණ ලෙස සහාය පළ කරනවා. ඒ වගේම සියලූ පාර්ශ්වයන්ගේ සහාය ලබාගෙන ඔවුන් ගෙනයන මේ සටනට පෙරටුගාමී පක්ෂයේ නම ඈඳලා කරන්න යන මර්දනය අපි හෙළිදරව් කළ යුතුයි. බුද්ධි අංශ හරහා එවැනි දුර්වල උත්සාහයන් ගන්න එපා යැයි අපි ආණ්ඩුවට කියනවා.හැබැයි රට විකුණන බවට ආණ්ඩුවට චෝදනා කරන ඒකාබද්ධ විපක්ෂයත් නව ලිබරල්වාදී ආර්ථිකය විවේචනය කරනවා?පටු බටහිර විරෝධයක් එතැන තිබෙන්නේ. පහුගිය අවුරුදු ගාණක් තිස්සේ ඔවුන් ආණ්ඩු කළේ ලෝක බැංකුවේ, ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදේශයන්ට කොන්දේසි විරහිතව යටත් වෙමින්.1989 දි කන්තලේ හමුදා කඳවුරේදී තමා හමුවේ කුමාර් ගුණරත්නම් ජීවිත දානය ඉල්ලා සිටි බවට සරත් ෆොන්සේකා මහතා කළ ප්‍රකාශය ඇහුවද? ඒ ගැන මොකද හිතෙන්නේ?පළමු වැනි කාරණය මම ඒ ප‍්‍රකාශය ඇහුවේ නෑ. පක්ෂෙ සහෝදරවරු මට එහෙම එකක් කිව්වා. පළමු වැනි එක සිද්ධිය බොරු. කරුණු දෙකක් පැහැදිලි කරන්න  ඕනෑ. ඒ, 1989 සැප්තැම්බර් මාසෙයි. රෝහණ විජේවීර සහෝදරයා අපේ පක්ෂයෙ දේශපාලන මණ්ඩලය, මධ්‍යම කාරක සභාවේ ඇතුළු සහෝදර සහෝදරියන් දස දහස් ගණනක් ඝාතනය වූ අවස්ථාවක්. අත්අඩංගුවට පත්වෙලා මගේ ජීවිතයත් ඉතාම බරපතළ අනතුරක තිබුණා. මම හිටියේ මරණ මංචකයේ සිටි අවසාන පිරිසත් සමඟයි. ප‍්‍රශ්න කිරීම් කරලා පහරදීම්වලට ලක්වෙලා මම හිටියෙත් මගේ දිනය එනතුරුයි. බේරෙන්න බලපාපු එකම හේතුව මේකයි. ඒ වෙද්දී මර්දනයට එරෙහිව විශාල විවේචනයක් සමාජයෙන් මතුව ආවා. එවකට මර්දන කටයුතුවලට සම්පූර්ණයෙන්ම වගකිවයුතු එක්සත් ජාතික පක්ෂයේ නායක පේ‍්‍රමදාස සර්ව පාක්ෂික සමුළුවක් කැඳෙව්වා. ඒ කැඳෙව්වේ අනෙකුත් පක්ෂත් සම්බන්ධ කරගෙන මර්දනය සාධාරණීකරණයටයි. සියලූ පක්ෂ මේ සමුළුව වර්ජනය කළා. හැබැයි අපි(ජවිපෙ) උපක‍්‍රමිකව අපේ අවබෝධයෙන්ම ආරිය බුලේගොඩ මහතාගේ ශ්‍රී ලංකා ප‍්‍රගතිශීලී පෙරමුණ ඒකට සම්බන්ධ කළා. ඒ සම්බන්ධ කළේම අත්අඩංගුවේ සිටින ජීවත අවදානමක් තිබෙන පිරිස් බේරාගැනීමේ අරමුණෙන්. ඒ අනුව අපේ පක්ෂෙ සහෝදරවරු බුලේගොඩ මහතා හරහා පේ‍්‍රමදාස මහත්මයාට නම් ලැයිස්තුවක් ඉදිරිපත් කළා. අපි මරන්නේ නෑ විශ්වවිද්‍යාල සිසුන් ඝාතනය කරන්නෙ නෑ කියලා පේ‍්‍රමදාස මහත්තයාත් ප‍්‍රසිද්ධියේ කියලා තිබුණු නිසාම ලැයිස්තුවේ ඉන්න අය නිදහස් කරන්න කියලා කියන්න සිද්ධ වුණා. කන්තලෙන් කොළඹ ආරක්ෂක මූලස්ථානයට මාව ගෙනාවේ එහි ප‍්‍රතිඵලයක් ලෙසයි. තුවාල හා හැඳ සිටි කඩමාළු පිටින් මාව කොළඹ ගෙනිච්චෙ. මම හිතුවෙම මඟ කොහේදි හරි මරලා දාල යයි කියලයි. එවෙලෙ මාව නිදහස් නොකළත් මම අත්අඩංගුවේ පසුවන බවට කරුණු හෙළි වූ නිසා මාව ඝාතනය කරන්න බැරි වුණා. ත‍්‍රිකුණාමල දිස්ත‍්‍රික්කයේ, කන්තලේ මාත් එක්ක එකට දේශපාලනය කළ සහෝදර සහෝදරියන් විශාල පිරිසක් ඝාතනය කළ තත්ත්වයක් ඇතුළේ මගේ ජීවිතය ගැලවෙන්න බලපෑවේ ඒ හේතුවයි.දෙවැනි කාරණය, මොහොතකට අපි හිතුවොත් කාටහරි දණ ගහලා සමාව ඉල්ලලා ජීවිතය බේරාගන්න තිබුණා යැයි කියලා ඒකෙ විරුද්ධාර්ථය වන්නේ එහෙම නොකළ අයට කළේ මොකද්ද යන්නයි. ඒ වගේම වැඳලා සමාව ඉල්ලූ අයට ජීවිත දානය දීමේ බලයක් තිබිලත් තිබෙනවා. අපි දන්න විදියට නම් ලූතිනන් කර්නල්වරයකුට එහෙම ජීවිත දානය දීමේ අධිකරණ බලයක් නෑ. එහෙම නම් වැඳ සමාව ගන්නා අයට ජීවිත දානය දීමටත් නොගන්නා අයට නොදීමටත් බලයක් පරිහරණය කරලා තිබෙන බව මේ ප‍්‍ර‍්‍රකාශයෙන් අපට පේනවා. මේ ප‍්‍රකාශය කළ කෙනා ඒ තරම් මේවායේ ගැඹුරට කල්පනා කරන්නෙත් නෑ. දේශපාලන අවබෝධයකින් කළ ප‍්‍රකාශයක් යැයි කියා මා හිතන්නෙත් නෑ.ඔබ සමඟ සිටි සෙසු සහෝදරත්වයට මොකද වුණේ?ඒ කාලේ අපි එක්ක හිටපු නාලක සහෝරදරයා, සරත්, අසූ පහේ දොස්තර මහත්තයා ආදී වශයෙන් ලැයිස්තුවක්ම කන්තලේ ප‍්‍රදේශයයේදි ඝාතනය වුණා. මේ ඝාතන සංස්කෘතිය සාධාරණීකරණ ක‍්‍රියාවලිය ආරම්භ වුණේ හමුදාවෙම පවුල් දෙකක් ඝාතනය කර එය ජනතා විමුක්ති පෙරමුණ මත පටවමිනුයි. ලූතිනන් කර්නල් සරත් ෆොන්සේකා තමයි එවකට කන්තලේ ජවිපෙ මර්දන කටයුතු බාරව සිටියේ. ජවිපෙට එරෙහි ක‍්‍රියාකාරිත්වයන් සිදුවුණේ කන්තලේ සීනි ෆැක්ටරිය ආශ‍්‍රිතව පවත්වාගෙන ගිය කඳවුරේයි. ඔබ ඔහුව එහිදී දැකලාවත් නැද්ද?අවස්ථා කීපයකදීම දුටුවා. ප‍්‍රශ්න කිරීම් කළේ වෙනත් නිලධාරින් හා සොල්දුදාවන්. ඒ හැර කඳවුර බාර ප‍්‍රධානියා ඔහු බව මා දැන සිටියා. කුදලාගෙන ඇවිත් නින්දා පරිභව කිරීමේ ආසියාතික වැඩවසම් මානසිකත්වයක් තිබෙනවා. ෆොන්සේකා මහත්තයා කුදලාගෙන යද්දිත් ඒකට අණ දුන් අයට තිබුණෙත් එවැනි මානසිකත්වයක්. නින්දා පරිභව කරමින්, දණ ගස්වමින්, ඇදගෙනයාමේ රෝගය එදා රාජපක්ෂ පාලනයටත් තිබුණා. ෆොන්සේකා කියන චරිතය සම්බන්ධයෙන් අපට ඉතාම බරපතළ දේශපාලන විවේචන තිබෙද්දිත් ඔහුව කුදලාගෙන ගිය ගමනට විරුද්ධ වුණා. අදත් මම විරුද්ධයි. කනගාටුවට වගේ මොහුටත් එවැනි මානසිකත්වයක් තිබෙනවා. ඔහුව 2010 ජනාධිපතිවරණයට ඉදිරිපත් කරද්දිත් මම ඊට සම්පූර්ණයෙන්ම එරෙහි ස්ථාවරයක හිටියෙ. ඒ ඔහුගේ මේ ප‍්‍රජාතන්ත‍්‍රවිරෝධී අතීතය ගැන වූ විශාල දේශපාලන සාකච්ඡාවක ප‍්‍රතිඵලයක් හැටියටයි.මේ සමඟ 2020 පක්ෂයේ දේශපාලනය හැඩගැහෙන්නෙ කොහොමද?මහින්ද රාජපක්ෂ ප‍්‍රමුඛ ඊට සම්බන්ධ දේශපාලන පක්ෂ, චරිත හා සමහර සමාජ කණ්ඩායම්වල ජාතිකවාදී ප‍්‍රවේශයක් තිබෙනවා. චීන ඇමෙරිකන් බෙදීමක් ලෝකෙ තියෙනවා. එතැනදි චීන පක්ෂපාතිත්වයක් ගන්නවා වගේ පෙන්නමින් ඔවුන් කටයුතු කරනවා. මේක සැබෑ අධිරාජ්‍ය විරෝධය නෙවෙයි. අද දවසේ අධිරාජ්‍යවාදයට විරුද්ධ වන කෙනෙකුට චීනයත් එක්ක සම්බන්ධ වෙන්න බෑ. ඒ අයත් සම්පූර්ණයෙන්ම ගෙනයන්නේ  නව ලිබරල් ආර්ථික වැඩ පිළිවෙලක්. ඒ අයට සමහර රටවල් කැමැති වුණා. සමහර අය අකැමැති වුණා. දෙමළ ජාතික සන්ධානය මෙතැන ඉන්නවා. මේ අය අගමැතිටයි ජනාධිපතිටයි උදවු කළානෙ. ඒ වුණාට අඩුම තරමෙ උතුරේ තිබෙන අනවශ්‍ය හමුදා කඳචුරු ටික අයින් කළේ නැනෙ. මහා විනාශයක් වෙලා යුද්ධයේ වගකිවයුතු විශාල පිරිසක් ඝාතනය වී තිබෙන පරිසරයක දේශපාලන සිරකරුවන් එකසිය ගණනක් රඳවාගැනීමේ ප‍්‍රශ්නයනක් නෑ. නමුත් මේ එකකටවත් දෙමළ ජාතික සන්ධානය මැදිහත්වෙන්නෙත් නෑ. හැම පැත්තෙන්ම වෙච්ච අඩුපාඩු තියෙනවා.රාජපක්ෂ කණ්ඩායම ජාතිකවාදී නිසා 2020 දී වැඩි වාසිය යන්නේ ගෝඨාභය රාජපක්ෂට කියලා ඇතැම් විචාරකයන් කියනවා. මේ කතාව ගැන හිතෙන්නේ මොකද්ද?ලෝකයත් මේ විදියයි. ඇමෙරිකාව ගන්න. ඇමරිකානු ජනපති ට‍්‍රම්ප් යන්නේ ඔබාමා ගිය මාවතේ නෙවෙයි. ඔබාමා ගියේ සමාජ ප‍්‍රජාතන්ත‍්‍රවාදී මුහුණවරක් පෙන්නගෙන ගියේ අන්ත අධිරාජ්‍යවාදී ගමනක්. මධ්‍යම ආසියාවේ ඇෆ්ගනිස්ථානයේ, අප‍්‍රිකාවේ ලිබියාවේ, මැදපෙරදිග සිරියාවේ, ලතින් ඇමෙරිකාවේ හැමතැනම තමන්ගේ දේශපාලනය කළා. ට‍්‍රම්ප්ගෙ වෙනසක් නෑ. හැබැයි ට‍්‍රම්ප්ගෙ තියෙන්නෙ ජාතිකවාදී උද්ඝෝෂණය. එංගලන්තෙත් එහෙම එකක් ආවා. ප‍්‍රංශෙත් ඊයෙ පෙරේදා එහෙම ප‍්‍රවණතාවයක් ආවා. ඒ කියන්නේ ආර්ථිකේ අර්බුදයට යනකොට පරණ විදියට ලාබ එන්නෙ නැතිවෙනකොට ඉක්මණින්ම ඒ අය ආර්ථිකේ වහගන්නවා. ඊටපස්සෙ පිටින් එන ප‍්‍රහාරවලින් බේරෙන්න බලනවා. ඒ නිසා තමයි ට‍්‍රම්ප් එකපාරම චීනවිරෝධී ජාතිකවාදී ප‍්‍රකාශ කරන්නේ. සමහරු ට‍්‍රම්ප්ට පිස්සු කිව්වට එහෙම නෑ. ආර්ථිකේ ගොඩදාගන්න මේ කාලෙට ඇමෙරිකාවට ට‍්‍රම්ප් කෙනෙක්  ඕනෑ වෙලා තිබෙනවා. ඒ විදියට ජාතිකවාදයයි සමාජ ප‍්‍රජාතන්ත‍්‍රවාදයයි මාරුවෙන් මාරුවට යන්නෙ. හැබැයි හරයෙන් ගත්තාම වෙනසක් නෑ. දැන් හරයෙන් විතරක් නෙවෙයි. චරිත අනුව ගත්තාමත් කිසිම වෙනසක් නෑ. මහින්ද රාජපක්ෂ කණ්ඩායමට මේ පැත්තෙන් එන  ඕනෑම කෙනෙක් ගන්න පුළුවන්. යූඑන්පී එකටත් මෛත‍්‍රිපාල මහත්තයටත් එහෙමයි. හොරකම් කළාද නැද්ද අදාළත් නෑ. පළමුව ප‍්‍රජාතන්ත‍්‍රවාදය දෙවනුව සමාජවාදය කියලා වික‍්‍රමබාහු සහෝදරයා වගේ අය කියන්නේ මෙවැනි වටපිටාවකයි. මේ යෝජනාව ඉතිහාසය පුරාම පැරදුණු යෝජනාවක්. ඒක වලංගු නෑ. ඇත්තටම මේක දේශපාලන ප‍්‍රශ්නයක්. පුද්ගල ප‍්‍රශ්නයක් නෙවෙයි. මේ තිබෙන්නේ සමාජවාදය වෙනුවෙන් සටන් කිරීමේ විශ්වාසය, අරගල කිරීමේ විශ්වාසය, ජනතාව මත විශ්වාසය තැබීම, අමාරුවෙන් ජනතාව සමාජවාදය වටා ගොනුකරගැනීමට ඇති ධෛර්ය යනාදිය බිඳවැටීම විසින් දේශපාලන ව්‍යාපාර හා පුද්ගලයන් පත්වන තත්ත්වයේ ප‍්‍රකාශනයක්. ජනතා විමුක්ති පෙරමුණත් මේ කඳවුරු දෙකේ තමයි දෝලනය වෙන්නේ. 2000 පටන්ගනිද්දි කොමිෂන් දාගෙන මේක සුද්ධපවිත‍්‍ර කරන්න පුළුවන්ද බැලූවා. මේ අපිත් හිටියා. ස්වයං විවේචනයක් කරමින් මේ කියන්නේ. සමාජ ප‍්‍රජාතන්ත‍්‍රවාදයේ ගිලූණා. පස්සෙ යුද්ධෙ ආවා. යුද්දෙ තීව‍්‍ර වුණා. රනිල් වික‍්‍රමසිංහ මහතා ආණ්ඩුවක් හදලා එල්.ටී.ටී.ඊ සංවිධානය සමඟ අවබෝධතාවට ආවා. ඒ අතරෙ ජාතිකවාදය ශක්තිමත් වුණා. හෙළ උරුමය එක්ක තරගයක් ඇවිත් ඒකත් එක්ක සෙට් වුණා. ඊටපස්සෙ සන්ධාන ගැහුවා. මහින්ද ජනාධිපතිවරණයට ඉදිරිපත් කළා. ජාතිකවාදයට ගියා. ඒ කොඩියෙ ඇත්ත අයිතිකාරයා ධනේෂ්වර පක්ෂයි. එදා නියම විදියටම ඒ කොඩිය රාජපක්ෂ මහත්තයා අයිති කරගත්තා. 2000 ආරම්භ වෙද්දී රාජපක්ෂ මහත්තයට ඔය කිසිම ජාතිකවාදයක්වත් අධිරාජ්‍ය විරෝධයක්වත් මොකක්වත් තිබුණේ නෑ. රාජපක්ෂ කියන්නේ ජවිපෙ සන්ධානය ගහද්දී ඊට බාධාවක් ලෙස සලකපු චරිතයක්.එහෙම බැලූවොත් ජනතා විමුක්ති පෙරමුණට ආසන්න දශකවල තමන්ගෙ සටන් පාඨ සකසා ගැනීමේදී වඩා වැඩි බලපෑමක් එල්ල වුණේ එක්සත් ජාතික පක්ෂයට වඩා ජාතික හෙළ උරුමය ද?මැතිවරණවාදී වුණාම පාර්ලිමේන්තුවේ ආසන ගණනක් දිනාගැනීම යන කාරණයෙන් පිට දේශපාලනය තේරෙන්නේ නැතිව යනවා. දකුණෙන් තමයි වැඩිපුර ඡන්ද ලැබෙන්නේ. දකුණෙන් ඡුන්ද ගන්න නම්  ඕනෑවට වඩා ජාතිකවාදයට එරෙහිව සටන් නොකර ඉන්න  ඕනෑ. ඒක කරන්න ගියාම දන්නෙම නැතිව ජාතිකවාදී වෙනවා. ඒක ජාතිවාදී වෙලාම කෙලවර වෙනවා. එහෙම වෙනකොට හෙළ උරුමය වගේ ඒවා පේන්න ගන්නවා. ඒ වගේ ජාතිවාදී ප‍්‍රවාහයක් එද්දී අපට තියෙන්නේ වාමාංශික දෘෂ්ටියෙන් ඒක පරාජය කරන්නනෙ. නමුත් ජනතා විමුක්ති පෙරමුණ ඒ වෙනුවට වාහනය ඉස්සර කළේ දකුණෙන්. එදා හෙළ උරුමයේ දේශපාලනය ජවිපෙට බලපෑමක් වුණේ ඒ ආකාරයෙන්. හෙළ උරුමය පහුකරන්නත්  ඕනෑ. හැබැයි දකුණෙන් ඉස්සර කරද්දී ඊටත් එහාට යන්න වෙනවා. සංවාද සටහන- බිඟුන් මේනක ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/features/‘මම-හිටියේ-මරණ-මංචකයේ‘/2-513120",
    "Category": "features"
}