{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 31",
    "Headline": "තෙත් වූ පොත් මැද සුසුම් හෙළන රාධිකා",
    "News Content": "තරිඳු ජයවර්ධන සහ බිඟුන් මේනක ගමගේ(හඳුගල සංචාරයකින් පසු)රාධිකා අට වැනි ශ්‍රේණියේ ඉගෙනුම ලබන්නීය. ගංවතුරට වැනසුණු නිවස දෙස බලා ඇගේ දෙමාපියන් සුසුම් හෙළද්දී ඇය සුසුම් හෙළන්නේ ගංවතුරෙන් තෙත් වුණු තම පොත් ගොඩ දෙස බලාගෙනය.වලස්මුල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ පහළ හඳුගල ඇය පදිංචිව සිටින්නීය. දින කිහිපයකට පෙර මහා විනාශයක් කළ කිරම ආර දැන් ඇගේ වත්ත පහළින් සංසුන්ව ගලා බසියි.එදා 25 වැනි දා රාධිකා නින්දට සුපුරුදු පරිදි නින්දට ගියේ පසුදින සිදුවන මහා විනාශය ගැන නොදැනය. පසුදින අලුයම ගංවතුර නිවසට ඇතුළු වෙද්දී ඇය මෙන්ම ඇගේ දෙමාපියෝ ද අවදිවූහ. ඒ වන විටත් ප්‍රමාද වැඩිය. කඩිමුඩියේ සියලු දෙනා තරමක් ඉහළ නිවසකට දිව ගියහ.කතාව ඇරැඹෙන්නේ එතැන් සිටය. ගංවතුරෙන් දිවි බේරා ගත්තද සෙසු සියල්ල බේරා ගැනීමට ඔවුනට නොහැකි විය. ගංවතුර බැස ගිය පසු පැමිණ බලද්දී නිවස තිබූ තැනවත් නැත. ඇත්තේ නිවසේ පාදම සහ වැසිකිළි පොච්චිය පමණි. රාධිකාගේ පොත් වතුරට පෙඟී ගොස් සීසීකඩ තිබිණි. ඒවා එකතු කර වේලීමට දමා ඒ දෙස බලමින් ඇය සුසුම් හෙළන්නීය.‘දුවගේ පොත් පත් ඔක්කොම තෙමිලා. ගන්න දෙයක් නෑ. අපිට ගොඩක් දේවල් නැති වුණා.දැන් මඩුවක ඉන්නවා.‘ රාධිකාගේ පියා වීරසිංහ දයාරත්න කීවේය.  ‘අපේ ගෙයි පාදම විතරයි ඉතුරු වුණේ. වැසිකිලියේ පෝච්චිය විතරයි ඉතුරු වුණේ. මට මතක ඇති කාලයක මෙහෙම ඇවිත් නෑ. 2003දිත් ගංවතුර ආවලු. හැබැයි මෙච්චර දුරට දැම්මේ නෑ.‘ රාධිකාගේ සහෝදරයා මහේෂ් කීවේය.ඇගේ නිවසට ඉදිරිපිටින් ඇත්තේ එම්.ඒ අජන්ත මහතාගේ නිවසයි. එම නිවස ඉදිරිපිට ද තෙත බරිත වු පොත් රැසක් වේලීම පිණිස ලෑල්ලක මේසයක වනා තිබිණි.‘අපේ එක පුතෙක් තුන වසරේ. තව පුතෙක් හත වසරේ. පොඩි පුතාට තවම අවුරුදු එක හමාරයි.   ලොකු පුතාල දෙන්නාගෙම පොත් ඔක්කොම ගංවතුරට අහුවුණා.‘ අජන්ත මහතා කීවේය.‘අම්මාගේ තුන්මාසේ දානේ තිබ්බේ ළඟදි. ඒකට ගෙනාපු බඩු ගොඩක් ගංවතුරට අහුවුණා. දානෙට හට් එකක් කුලියට ගෙනත් තිබ්බා. හට් එකත් නෑ. අපිට දැන් හට් එකටයි දානෙට ගෙනාපු ඉතුරු බඩු වලටත් ගෙවන්න වෙනවා.‘ යැයි අජන්තගේ බිරිය කීවාය.නගරයේ සිට මදක් දුරින් පිහිටා ඇති නිසා වැඩි දෙනකුගේ අවධානය යොමු නොවුණත් මෙම ගම්මානයට ද ගංවතුරෙන් දැඩි හානි සිදුවී තිබේ. පාලම් සහ බෝක්කු රැසක් කැඩී ගොස් තිබුණු අතර මාර්ග ද තැනින් තැන ගිලා බැස තිබිණි.ප්‍රදේශවාසීන්ගේ ඉල්ලීම හැකි ඉක්මණින් අවධානය යොමු කර තම ගම්මානය යළි යථා තත්ත්වයට පත් කර දෙන ලෙසයි.((රාධිකාගේ නිවසේ ඉතිරිව තිබූ නිවසේ පාදම සහ වැසිකිළි පොච්චිය)(අජන්ත මහතාගේ නිවස) (අජන්තගේ ප්‍රත්‍රයා පොත් ගොඩ දෙස බලා සිටින අයුරු)(රාධිකාගේ  පොත් ගොඩ) (කැඩී ගිය මංමාවත් සහ පාලම්)  ",
    "URL": "https://www.lankadeepa.lk/features/තෙත්-වූ-පොත්-මැද-සුසුම්-හෙළන-රාධිකා/2-513386",
    "Category": "features"
}