{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editorial  2017 පෙබරවාරි මස 20",
    "Headline": "ආර්ථික අර්බුදය",
    "News Content": "පසුගිය සතියේ අමාත්‍ය මණ්ඩල සාකච්ඡුාවේ වැඩි අවධානය යොමුවූයේ රට හමුවේ ක‍්‍රමයෙන් දිගහැරෙමින් තිබෙන භයානක ආර්ථික අර්බුදයක් කෙරෙහිය.රටට විදේශ විනිමය ගලා එන බව කියමින් මාධ්‍ය හමුවේ විෂය භාර අමාත්‍යවරුන් නොයෙක් කතා කිවද, මේ දක්වාම සැළකිය යුතු විදේශ විනිමයක් රටට නොලැබී තිබීම ඉදිරියේ, මුදල් උපයා ගැනීමට රජය දියත් කර ඇති සැළසුම් සාර්ථක නොවුණහොත්, රටේ දේශීය මෙන්ම විදේශීය ණය පියවා ගැනීමට නොහැකිව, ආර්ථික අර්බුදයක් කරා ශී‍්‍ර ලංකාව තල්ලූ වනු ඇති බව අමාත්‍යවරු වටහා ගත්හ.ගහෙන් වැටුණු මිනිහාට ගොනා ඇන්නා වැනි, සිංහල පිරුළ සිහියට නැගෙනුයේ රට මෙවැනි අර්බුදයකට මුහුණදෙමින් සිටින්නේ අනෙක් පසින් දරුණු නියගයක් ජනතාව පෙළමින් සිටීම නිසාය. මුදල් අමාත්‍යාංශයට අනුව ශී‍්‍ර ලංකාව මෙසේ මුහුණදෙමින් සිටින්නේ පසුගිය දශක හතර පුරාවට ඇතිවූ දරුණුතම නියං සමයටය. ඒ හමුවේ එළවලූ මිල අහස උසට නැග තිබෙන අතර, දේශීය සහල් නිෂ්පාදනය පහත බැසීම නිසා, අකාර්යක්ෂම වුවද සහල් මිල පාලන ක‍්‍රමයක් හඳුන්වාදීමට රජයට  සිදුව ඇත. සහල් තොග වශයෙන් ගබඩා කර තබාගෙන, වෙළෙඳපොළෙන් විවිධ සහල් වර්ග ඉවත් කරමින් ඒවායේ මිල ඉහළ යාමේ වාසිය තමන් වෙත ළගා කරගනිමින් සිටින, ගබඩා කරුවන්ට එරෙහිව නිසි කි‍්‍රයාමාර්ගයක් ගැනීමට රජයට නොහැකිව තිබීම තත්ත්වය තවත් දරුණු කර ඇත. ඒ අතරේ පොල් මිලද ඉහළ ගොස් ඇත්තේ කබලේ සිටි ශී‍්‍ර ලංකා ජනතාව ළිපටම තල්ලූ කර දමමිනි. මේ හමුවේ වඩාත්ම පහර වැදී ඇත්තේ මෙම ආහාර ද්‍රව්‍ය තම දෛනික ආහාර වේල් වලට දිනපතාම පාහේ එක්කර ගන්නා දිළිදු ජන කොටස් වලටය.වෙළෙඳපොළ මිල අඩුවූ විට සහල් මිලයට ගෙන, වෙළෙදපොළ මිල වැඩිවූ විට එම සහල් විකුණන සහල් මාෆියාවක් පවතින බවට විශ්වාසයෙන් කිව හැකි තරමේ තොරතුරු මේ වන විට අනාවරණයව තිබේ. මෑතකදී පැවැති කැබිනට් හමුවකදී අදහස් පළවුණු ආකාරයට ඇතැම් සහල් මෝල් හිමියන් වී අලෙවි මණ්ඩලයෙන් සහල් මිලයට ගෙන ඒවා ගබඩා කරතබාගෙන සිටින්නේය. මෙම අදහස් පළවීමට හේතු වූයේ දුෂ්කර පළාත් ආර්ථික අමාත්‍ය පී.හැරිසන් මහතා කළ කරුණු දැක්වීමකි. ඔහුද සහල් මෝල් හිමිකරුවකු බව සදහන් කළ යුතුය. සමූපකාර තොග වෙළෙද මධ්‍යස්ථානය, වී අලෙවි මණ්ඩලයෙන් මිලයට ගත් වී තොග කොටා, කිලෝග‍්‍රෑමයක් රුපියල් 76 බැගින් මිල කොට, එහි අලෙවිසල් ජාලය හරහා සහල් අලෙවි කිරීමට කටයුතු කරමින් සිටින බවද අමාත්‍යවරුන්ගේ අවධානයට ලක්විය. එහෙත් සමූපකාර තොග වෙළෙද මධ්‍යස්ථානයේ අලෙවි සල් වෙත යාමට සෑම කෙනකුටම පහසුකම් නැත. කෘෂිකර්මාන්ත අමාත්‍යංශය මෙවන් තත්ත්වයක ඇතිවීමට ඉඩ හැර තවමත් කිසිත් නොකර බලා සිටීම ප‍්‍රශ්නාර්ථය දනවන්නකි.ජනපති මෛතී‍්‍රපාල සිරිසේන රටේ තත්ත්වය සැගකිල්ලට ගෙන කළ ඉල්ලීමකට ප‍්‍රතිචාර දක්වමින්, සහල් මෙටි‍්‍රක් ටොන් 10000 ක ප‍්‍රමාණයක් නියගය හමුවේ පීඩාවට පත්ව සිටින්නන් වෙනුවෙන් සහන ලෙස ලබාදීමට ඉන්දුනීසියා රජය කැමැත්ත පළ කර තිබෙන බවද කැබිනට් මණ්ඩලයේ දී අනාවරණය විය.මේ අයුරින්ම ජනපති සිරිසේන තවත් රටවල් කිහිපයකටද ශී‍්‍ර ලංකාවේ තත්ත්වය දැනුම්දී තිබෙන බවද හෙළිවිය. ඉන්දුනීසියාවෙන් මෙන්ම වියට්නාමයෙන්ද සහල් ආනයනය කිරීමට තිබෙන හැකියාව අමාත්‍යවරු මෙහිදී පෙන්වා දුන්නෝය. ඉන්දියාවෙන් සහල් මිලයට ගැනීමට ඇති හැකියාවද අවධානයට ලක්විය. මෙසේ සහල් මිලයට ගැනීමට සැළකිය යුතු විදේශ විනිමය ප‍්‍රමාණයක් ඒ සඳහා යෙදවිය යුතු වනු ඇත. ළග එන ලකුණු මනාව පෙන්වා ඇති ආර්ථික අර්බුදයක් ඉදිරියේ සිටින රජයට තවත් වියදම් දැරීමට සිදුව යනු, ආර්ථික අර්බුදයේ ළගා වීම තවත් ඉක්මන් කරන්නකි.ගැටලූ ගණනාවක් සම්බන්ධයෙන් පසු විපරමක යෙදීමේ අරමුණෙන් සාමාජීකයන් තිදෙනකුගෙන් යුත් කැබිනට් උප කමිටුවක් පත් කර ගැනීමට තීරණය විය. සරත් අමුණුගම, රිෂාද් බදියුදීන්, සහ පී.හැරිසන් යන අමාත්‍යවරු එහි සාමාජිකයන් ලෙස නම් කළහ. මෙම කමිටුවේ අවධානයට ලක්වනු ඇති ගැටලූ අතර පහත ගැටලූ ප‍්‍රධානය.වී අලෙවි මණ්ඩලය සතුව දැනට තිබෙන මෙටි‍්‍රක් ටොන් 67,473 ක වී තොගය අලෙවි කිරීමවී අලෙවි මණ්ඩලයෙන් වී මිලයට ගෙන, ඒවා නොවිකුණා ගබඩා කර තබාගෙන සිටින සහල් මෝල් හිමිකරුවන්ට එරෙහිව අදාළ පියවර ගැනීම  (කුමන පියවර ගැනෙනු ඇතිදැයි සදහනක් නොමැත. හදිසි අවස්ථාවක හැරෙන්නට ගබඩා කරගෙන ඇති වී තොග පවරා ගැනීමේ බලයක් රජයට නැත)කැබිනට් මණ්ඩලය දැනටමත් ලබාදී ඇති කොන්දේසි  හා අවසරයට යටත්ව සහල් මෙටි‍්‍රක් ටොන් 250,000 ක ප‍්‍රමාණයක් රටට ආනයනය කිරීමට යන පෞද්ගලික අංශයේ ඒ සම්බන්ධ කටයුතු නියාමනය කිරීමමේ අතර කැබිනට් පති‍්‍රකාවක් ඉදිරිපත් කරමින් වැවිලි කර්මාන්ත අමාත්‍ය නවීන් දිසානායක මහතා තම කැබිනට් සගයන්ට දැනුම් දුන්නේ 2017 ජනවාරි මාසයේ සිට අගෝස්තු මාසය දක්වා පොල් ඵලදාව, 2016 වසරේ එම කාලයට සාපේක්ෂව සියයට 13.9 කින් පහත යනු ඇතැයි පොල් පර්යේෂණ ආයතනය අනතුරු අගවා ඇති බවය.එම නිශ්පාදිතය අපනයනයෙන් උපයන මුදලින් සියයට 16 ක් නියෝජනය කරනුයේ පොල් කුඩු බවත්, එය ඩොලර් 84,000 ක් පමණ වන බවත්, දිසානායක මහතා ඉදිරිපත් කළ කැබිනට් පති‍්‍රකාවේ වැඩිදුරටත් සදහන් විය.මෙහි බලපෑම දැනටමත් දැනෙන්නට පටන් ගෙන ඇති බවක් පෙනෙන්නේ රුපියල් 45 - 55 අතර තිබූ පොල් මිල රුපියල් 75 - 80 ක් වැනි අගයන් දක්වා ඉහළ නගිමින් තිබෙන ප‍්‍රවණතාවක් ඇතිව තිබෙන බැවින්ය. මේ හමුවේ තල් හා පොල් තෙල් මත පනවා ඇති සේවා ගාස්තු මාස හතරක කාලයකට පහත දැමීමට අමාත්‍ය මණ්ඩලය තීරණය කළේය. මෙමගින් තත්ත්වය පාලනය වනු ඇතැයි ඔවුන්ගේ නිගමනය විය. දැනගන්නට ලැබෙන ආකාරයට ඇතැම් පළාත් වල සුළු පරිමාණ වෙළදසල් පොල් කුඩු ග‍්‍රෑම් ගණනට පාරිභෝගියන් වෙත අලෙවි කරමින් සිටී. එය අඩු ආදායම්ලාභී පවුල් වලට ඔවුන්ගේ ප‍්‍රධාන ආහාරයක් වන පොල් සම්බෝල සාදාගැනීමට හෝ යම් උපකාරයක් වනු ඇත.රටේ ආර්ථික අර්බුදය සම්බන්ධයෙන් අමාත්‍ය මණ්ඩලය සාකච්ඡා කළේ මෙවැනි වාතාවරණයකය. සාකච්ඡාවට මහ බැංකු අධිපති ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාද, නියෝජ්‍ය අධිපති නන්දලාල් වීරසිංහ මහතාද, සහභාගීව සිටීම සාකච්ඡාවේ බරපතළ බව තවත් ඉස්මතු කළේය. කුමාරස්වාමි තම අදහස් දක්වන විට, වීරසිංහ එම අදහස් පදනම් කරගෙන සකස් කර තිබූ පරිගණකගත ඉදිරිපත් කිරීමක් අමාත්‍යවරුන්ට ප‍්‍රදර්ශනය කළේය. එහි රාජ්‍ය ණය කළමනාකරණය කරගැනීම අරබයා මුහුණදෙමින් සිටින අභියෝග සහ ඉදිරිය සම්බන්ධයෙන් තොරතුරු අන්තර්ගත විය.රජයේ ණය පැහැදිලි කරමින් 2010 වසර සිට මේ දක්වා ගෙවී ඇති කාලයේ වසරින් වසර, එම ණය ප‍්‍රමාණයක ක‍්‍රමයෙන් ඉහළ ගොස් ඇති බව වීරසිංහ පැවසුවේය. 2010 දී මුළු රාජ්‍ය ණය ප‍්‍රමාණයේ අගය රුපියල් බිලියන 4590 ක පැවති බවත්, 2011 දී එය රුපියල් බිලියන 5133 දක්වාත්, 2012 දී එය රුපියල් බිලියන 6000 දක්වාත්, 2013 දී රුපියල් බිලියන 6793 දක්වාත්, 2014 දී රුපියල් බිලියන 7391 දක්වාත්, ප‍්‍රාදේශීය අගයන් අනුව, 2015 දී රුපියල් 8503 දක්වාත්, 2016 දී රුපියල් බිලියන 9429 දක්වාත්, රජයේ ණය ප‍්‍රමාණය ඉහළ ගොස් තිබෙන බව ඔහු පැහැදිලි කළේය. 2018 වසර සඳහා භාණ්ඩාගාර බැදුම්කර සේවා වෙනුවෙන් රුපියල් බිලියන 945 ක මුදලක් අවශ්‍ය වුවත්, වෙළදපොළ මූලාශ‍්‍රවල අනුව උපයාගත හැකි මුදල වන්නේ රුපියල් බිලියන 720 ක් පමණක් බව ඔහු අනාවරණය කළේය.ශී‍්‍ර ලංකා සංවර්ධන බැදුම්කර, අන්තර්ජාතික ස්වෛරී බැදුම්කර, සහ ව්‍යාපෘති ආදිය මත පැටවී තිබෙන ණය බරද, පොළී අනුපාතිකද, වීරසිංහ වැඩිදුරටත් විස්තර කළේය.මුදල් අමාත්‍ය රවී කරුණානායක මහතා අදහස් දක්වමින්, පසුගිය රෙජීමය සමයේ ඉතාම අන්තරාය අඩියක තිබූ රටේ ආර්ථිකය මේ වන විට ක‍්‍රමයෙන් අනෙක් පසට ගමන් කරමින් තිබෙන බව කීවේය. ෆිච් දර්ශකයේ පෙර අවස්ථාවක ශී‍්‍ර ලංකාවේ ආර්ථිකය අවදානම් බව සදහන් වුවද, දැන් ඔවුන් පවා ශී‍්‍ර ලංකා ආර්ථිකය ස්ථාවර යැයි පිළිගෙන තිබෙන බව ඔහු පැවසුවේය. 2016 වසර සැළකීමේදී, එම වසරට අදාළ වුණු ආර්ථික කටයුතු නියමාකාරයෙන් සිදුව ඇති බව මුදල් අමාත්‍යවරයා කීවේය.පසුගිය සති කිහිපය පුරා ඇමෙරිකාවේ වොෂින්ටන් නුවර අන්තර්ජාතික මූල්‍ය අරමුදල සහ කොළඹ මුදල් අමාත්‍යංශය සංවාදයක නියැළී සිටියේය. මෙම සංවාදයේ මාතෘකාව වූයේ ශී‍්‍ර ලංකාව සතු දළ අන්තර්ජාතික සංචිතයන්ය. එම සංචිත ප‍්‍රමාණය නියමිත අගයේ පවත්වාගැනීමට ශී‍්‍ර ලංකාවට නොහැකිව තිබීම අන්තර්ජාතික මූල්‍ය අරමුදලේ අවධානයට ලක්ව තිබිණ. මුදල් අමාත්‍යාංශය පවසන ආකාරයට ශී‍්‍ර ලංකාව පවත්වාගත යුතු අන්තර්ජාතික සංචිත ප‍්‍රමාණයන්ගේ ඉලක්කය රටට ඩොලර් ලක්ෂ 4110 කින් රටට මගහැරී තිබේ. මෙවැනි විශාල මුදලක හිගයක් ඇතිවීමට හේතුව ශී‍්‍ර ලංකාවට අයත් අන්තර්ජාතික සන්චිතවලින් කොටසක් අයත්ව තිබූ ඇමෙරිකා සමාගමක් වන ෆ‍්‍රැන්ක්ලින් ටෙම්පල්ටන්, එම කොටස ඉවත් කරගැනීම බවත්, එසේ නොවිණි නම්, ඉලක්කය මගහැරෙන්නට තිබූයේ ඩොලර් 380 ක් වැනි සුළු මුදලකින් බවත්, මුදල් අමාත්‍යංශ ආරංචි මාර්ග වැඩිදුරටත් පැවසුවේය. හිඟය පියවා ගැනීමට වෙළදපොළෙන් ඩොලර් ලක්ෂ 5000 ක් ලබාගන්නා ලෙස අන්තර්ජාතික මූල්‍ය අරමුදලෙන් නිර්දේශ කර ඇතත්, එවැන්නක් හමුවේ රුපියල ඉතා ශීඝ‍්‍රයෙන් අවප‍්‍රමාණය වනු ඇතැයි මුදල් අමාත්‍යාංශය බියපත්ව සිටී. දරුණු නියං කාලගුණයක් හමුවේ පීඩාවට පත්ව සිටින ජනතාව මත, අත්තනෝමතිකව විවිධ ගෙවීම් පැටවීමට කිසිසේත්ම කටයුතු නොකරන බව මුදල් අමාත්‍යාංශය, අන්තර්ජාතික මූල්‍ය අරමුදල හමුවේ අවධාරණය කර ඇත. මේ අවස්ථාවේ අන්තර්ජාතික මූල්‍ය අරමුදල රජය හා නම්‍යශීලී ප‍්‍රතිපත්තියක් මත පිහිටා කටයුතු නොකළහොත් එය රජය අස්ථාවර වීමට ප‍්‍රබල හේතුවක් වනු ඇතැයිද, මුදල් අමාත්‍යාංශය අනතුරු අඟවා තිබේ.පොළී අනුපාතික සංශෝධනය කිරීම මගින්, ඇමෙරිකා පොළි අනුපාතික සාමාන්‍ය මට්ටමට පැමිණෙන තෙක් ඇතිවිය හැකි තත්ත්වයට මුහුණදීමට සහ, විනිමය අනුපාතිකය පහත දැමිීමට ගෙන ඇති යෝජනාව කි‍්‍රයාත්මක කිරීමේ හමුවේ ඇතිවිය හැකි තත්ත්වයට මුහුණදීමට, පෙර සිටම සූදානම් විය හැකිබව අන්තර්ජාතික මූල්‍ය අරමුදල පෙන්වාදී ඇත. එහෙත් මුදල් අමාත්‍යාංශය ඔවුන් හා තර්ක කරමින් පෙන්වා දී ඇත්තේ, රටේ ආර්ථිකය අර්බුදකාරී අවදියක නොපවතින හෙයින්, එවැනි පියවරකට එළැඹීමේ අවශ්‍යතාවක් නොමැති බවය. අපේක්ෂිත අගය සහ නිශ්පාදිතයේ දැනට පවතින අගය අතර ඇති පරතරය, උද්ධමනය එය පැවැතිය යුතු සීමාවේ පවත්වාගැනීම මගින් සහ, වත්මන් මුල්‍ය හිගය සැළකිල්ලට ගැනීමේදී, 2015 වසරේ දළ දේශීය නිශ්පාදිතයෙන් සියයට 2.4 ක මට්ටමේ සිට, 2016 වසර වන විට 2.2 ක මට්ටමට පහතට ගෙන ඒමට හැකිව තිබෙන බවයි. මෙම සතියේ කෙටි සංචාරයක් සඳහා අන්තර්ජාතික මූල්‍ය අරමුදලේ කණ්ඩායමක් ශී‍්‍ර ලංකාවට පැමිණි අතර, ඉදිරි දිනකදී විශාල දුත කණ්ඩායමක් පැමිණීමට නියමිත බව මුදල් අමාත්‍යාංශ ආරංචි මාර්ග පැවසුවේය.ඇතැම් කොටස් වල අනිසි මුදල් කළමණාකරණය ආර්ථිකයේ වර්තමාන තත්ත්වයට ඉහළ දායකත්වයක් ලබාදී ඇති බව රහසක් නොවේ. ඒ සදහා එක් උදාහරණයක් වන්නේ රටේ ජාතික ගුවන් සේවය යන ශී‍්‍ර ලන්කන් ගුවන්සේවයේ කළමනාකරණ කටයුතුය. මීට සති දෙකකට ඉහත එය මහා භාණ්ඩාගාරයෙන් ඩොලර් ලක්ෂ 1250 ක, නැතහොත් රුපියල් බිලියන 18.8 ක මුදලක් ඉල්ලා සිටියේය. දහවල, කටුනායක බණ්ඩාරනායක ගුවන්තොටුපොළ වසා තැබීම නිසා සිදුවන අලාබයට ගෙවීමක් ලෙස මහා භාණ්ඩාගාරය ශී‍්‍ර ලන්කන් ගුවන්සේවය වෙත දැනටමත් ඩොලර් ලක්ෂ 500 ක මුදලක් ලබාදී ඇත.ශී‍්‍ර ලන්කන් ගුවන්සේවයට අනුව එය 2014 මාර්තු මාසයේදී ස්ටෑන්ඩර්ඞ් චාර්ටඞ් බැංකුවෙන් ඩොලර් ලක්ෂ 1500 ක මුදලක් ලබාගෙන ඇත. එම මුදල ලබාගෙන ඇත්තේ, ලබාගත් මුදලින් ඩොලර් ලක්ෂ 500 ක් ගෙවන බවට ඇපවෙමින් ශී‍්‍ර ලංකා රජය ලබාදුන් සහතිකයක් මාර්ගයෙන්ය. මෙසේ ලබාගත් මුදලේ අවසන් වාරිකයද මේ වන විට ගෙවා අවසන්ය. දැන් ශී‍්‍ර ලන්කන් සැරසෙන්නේ මැදපෙරදිග බැංකු සංසදයෙන් ඩොලර් ලක්ෂ 1250 ක මුදලක් ලබාගැනීමටය. ලබාගන්නා ණයට ගෙවීම් වනු ඇත්තේ ශී‍්‍ර ලන්කන් මැදපෙරදිග ගුවන්ගමන් වලින් උපයාගන්නා මුදල්ය. මේ සදහා රජයෙන් සහතිකයක් ලබාගැනීමට මැදපෙරදිග බැංකු සංසදය කටයුතු කරමින් සිටී. මෙහෙයුම් අවශ්‍යතා සහ වැඩකරන සංචිතය සදහා වන ගෙවීම් වලටත්, අර්කැප් සමාගමට ගෙවිය යුතු වන ඩොලර් ලක්ෂ 905 ක මුදල පියවීම සදහාත්, මෙම ණය මුදල යොදාගන්නා බව සඳහන්ය. පසුගිය රජය සමයේ එයාර්බස් ඒ 350 වර්ගයට අයත් ගුවන්යානා තුනක් මිලයට ගැනීම සදහා ඩෙන්මාර්කයේ එයර්කැප් සමාගමට ලබාදුන් ඇණවුම අවලංගු කිරීමේ ප‍්‍රතිඵලයක් ලෙස මෙම මුදල එම සමාගමට ගෙවීමට සිදුව තිබේ. කෙසේවුවත් මෙම ඇණවුම ලබාදුන්නේ කවුරුන්ද යන්න අනාවරණය කරගැනීමට හෝ, වැලිඅමුණ වාර්තාවන් හෙළිවුනු විවිධ වැරදි පිළිවෙත් නිවැරදි කරගැනීමට ශී‍්‍ර ලන්කන් කළමණාකාරීත්වය කටයුතු කිරීමක් හෝ මේ දක්වාම සිදුව නොමැත. බංකොලොත් ගුවන්සේවයක් නඩත්තු කිරීමට දිගින් දිගටම භාණ්ඩාගාර මුදල් පොම්ප කිරීම හමුවේ ආර්ථික විශේෂඥයෝ පවා කලබලයට පත්ව සිටිති. රාජ්‍ය - පෞද්ගලික සබදතාවකට එළැඹීම මගින්, රජයේ මුදල් කාබසිනියා කරමින් සිටින්නේ යැයි ශී‍්‍ර ලන්කන් ගුවන්සේවයේ කළමනාකාරීත්වයට එරෙහිව දැඩි විවේචනද එල්ල වෙමින් තිබෙයි.පසුගිය සතියේ අමාත්‍ය මණ්ඩල හමුවට අගමැති රනිල් වික‍්‍රමසිංහ මහතා සහභාගීව නොසිටියේය. ඔහු  ඕස්ටේ‍්‍රලියාවේ සංචාරයක නිරතව සිටීම එයට හේතු විය. ඉදිරිපත් කැරුණු කැබිනට් පති‍්‍රකා හතක් පමණ, ඊළග හමුවේ දී සැළකිල්ලට ගැනීම සදහා වෙන් කැරිණි. පහත දැක්වෙන්නේ එම කැබිනට් පති‍්‍රකාය.මහජන සේවා අධිකාරියක් පිහිටුවීමලබුගම සහ කලටුවාව ජල පිරිසුදුකරන කර්මාන්තශාලා ඉදිකිරීම සදහා අවශ්‍ය ණය පහසුකම් ලබාගැනීමට හංගේරියාවේ එක්ස්පොර්ට් - ඉම්පොර්ට් අතෝරිටි බෑන්ක් ලිමිටඞ් සමග ගිවිසුම් අත්සන් කිරීමප‍්‍රමුඛතා මාර්ග - දෙවන ව්‍යාපෘතිය යටතේ මහමාර්ග සංවර්ධනය සහ ප‍්‍රතිසංස්කරණය කිරීමකුඩා සහ මධ්‍ය පරිමාන කර්මාන්ත වෙනුවෙන් ණය පහසුකම් ලබාදීමශී‍්‍ර ලංකාවේ ත‍්‍රස්ත කටයුතු මර්දනය කිරීමට ජපාන රජයෙන් ලබාදෙන ආධාර ලබාගැනීම සදහා වන ලිපි අත්සන් කිරීමආර්ථික ක්ෂේත‍්‍රය නවීකරණය කිරීමේ අරමුණෙන් ලෝක බැංකුවේ අන්තර්ජාතික සංවර්ධන ඒජන්සියෙන් ඩොලර් ලක්ෂ 750 ක ණයක් ලබාගැනීමරාජ්‍ය ආරක්ෂක වෙළෙද ව්‍යුහය ප‍්‍රසම්පාදනයකැබිනට් හමුව අවසන් වීමෙන් පසු ජනපති සිරිසේන, ශී‍්‍ර ලංකා නිදහස් පක්ෂ අමාත්‍යවරුන් සහ පාර්ලිමේන්තු මන්තී‍්‍රවරුන් සමග ජනපති ලේකම් කාර්යාලයේ විශේෂ හමුවක් පැවැත්වූයේය. ආර්ථික කළමනාකරණය සම්බන්ධයෙන් වන කැබිනට් කමිටුවේ යෝජනා සහ නිර්දේශ තම මෙහෙයවීම යටතේ ඉහළ මණ්ඩලයකින් වැඩිදුරටත් අධ්‍යනය කර, අවශ්‍ය නිර්දේශ ලබාදීමට කටයුතු කරන බව ඔවුන් හමුවේ ජනපතිවරයා පැවසුවේය. ආර්ථික කළමනාකරණය සම්බන්ධයෙන් වන කැබිනට් කමිටුවේ ප‍්‍රධානීත්වය හොබවන්නේ අගමැති වික‍්‍රමසිංහය. ඔහුද ජනපති සිරිසේන ඇති කිරීමට යන මෙම නව මණ්ඩලයේ සාමාජිකයෙකි.මේ දක්වා ආර්ථික කළමනාකරණ සම්බන්ධයෙන් වන කැබිනට් කමිටුව, එහි රැුස්වීම් පිළිබද කැබිනට් මණ්ඩලයට ඉදිරිපත් කළේ කෙටි වාර්තා පමණකි. කමිටුවේ ගත් තීරණ පිළිබද තොරතුරු, අනුමැතිය හිමිවූ ව්‍යාපෘති වල තොරතුරු, එවන් ව්‍යාපෘති කි‍්‍රයාත්මක වන්නේ කුමන කොන්දේසි සහ රෙගුලාසි යටතේද යන්න, ආදිය එම වාර්තා වල සදහන් නොවුණි. එලෙස කමිටුවේ අනුමැතිය හිමිවූ, නමුත් කැබිනට් මණ්ඩලය හමුවේ වැඩිදුර තොරතුරු අනාවරණය නොවුණු ව්‍යාපෘතියක් වනුයේ හොරණ ටයර් කම්හල් ව්‍යාපෘතියයි. මෙහි ඇති විශේෂත්වය වන්නේ ව්‍යාපෘතිය ආරම්භ කිරීමට අවසරය ලැබී ඇත්තේ ආයෝජන මණ්ඩලය හා අදාළ ගිවිසුම අත්සන් තැබීමට ප‍්‍රථමයෙන් වීමයි. දැනට අනාවරණය වී ඇති ආකාරයට, ඞීල් ගැසීම පිළිබද ප‍්‍රකට අමාත්‍යවරයකු මෙයට දායකත්වය ලබාදී ඇති අතර, මේ සියල්ල සැළකිල්ලට ගත් ජනපති සිරිසේන ව්‍යාපෘතියේ ඉදිරි කටයුතු තාවකාලිකව අත්හිටුවන ලෙස නියෝග කළේය. තම මෙහෙයවීම යටතේ වන ඉහළ මණ්ඩලය මේ සම්බන්ධයෙන් දැනුම්වත් කර, සියලූ තොරතුරු අධ්‍යයනය කිරීමෙන් පසුව, අවශ්‍ය නිර්දේශය ලබාදෙන බව ඔහු කීවේය.හිටපු ජනපතිනී, සහ දැන් ජාතික ඒකීයතා සහ සංහිදියා කාර්යාලය භාර ප‍්‍රධානී, චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය ශී‍්‍ර ලංකා නිදහස් පක්ෂ අමාත්‍යවරුන් සහ පාර්ලිමේන්තු මන්තී‍්‍රවරුන් ඉලක්ක කොට රටේ ආර්ථික තත්ත්වය සහ සකස් කිරීමට යන නව ව්‍යවස්ථාව සම්බන්ධයෙන් වැඩමුළුවක් පැවැත්වීමට සැළසුම් කර තිබෙන බව ජනපති සිරිසේන පැමිණ සිටි පිරිසට දැනුම්දුන්නේය. ජනපති ලේකම් කාර්යාලයෙන් බස් රථයක් පිටත් වන බවත්, එහි නැගී වැඩමුලූව පැවැත්වෙන ස්ථානයට පැමිණිය හැකි බවත් ජනපතිවරයා කීවේය. හමුව පැවැත්වෙන්නේ හෝටලයක බව සදහන් කෙරුණු අතර, කුමන හෝටලේ දැයි අනාවරණය නොකෙරුණි. අමාත්‍ය මණ්ඩලය දැනුම්වත් කළ මහ බංකු නියෝජ්‍ය අධිපති නන්දලාල් වීරසිංහ මහතාද ආර්ථික තත්ත්වය සම්බන්ධයෙන්ද, එක්සත් ජාතික පක්ෂ ජාතික ලයිස්තු පාර්ලිමේන්තු මන්තී‍්‍ර ජයම්පති වික‍්‍රමරත්න මහතා යෝජිත නව ව්‍යවස්ථාව සම්බන්ධයෙන්ද, පිරිස හමුවේ කරුණු ඉදිරිපත් කිරීමට නියමිත බවද දැනුම්දෙනු ලැබීයවික‍්‍රමරත්නගේ නම සදහන් කිරීමත් සමග පිරිසගෙන් දැඩි විරෝධයක් එල්ල විය.ඇයි අපි එක්සත් ජාතික පක්ෂයේ කෙනෙකුගෙන් ව්‍යවස්ථාව හදන හැටි අහන්න යන්නේ? අපිට වුවමනානම් අපේ විශේෂඥයන්ම ගන්න තිබුණා, යැයි අයෙක් කීවේය. සුසිල් පේ‍්‍රමජයන්ත සහ ෆයිසර් මුස්තාපා යන අමාත්‍යවරුන්, වික‍්‍රමරත්න තෝරාගැනීමට එරෙහිව විරෝධය දැක්වූ අය අතරින් කැපී පෙනුණි වැඩමුළුව පැවැත්වීමට එකගවුවද, එහි කථිකයන් කවුරුන්දැයි ජනපති සිරිසේන නොදැන සිටින බව මෙහිදී අනාවරණය විය. තවත් සමහරුන් අදහස් දක්වමින්, මහින්ද අමරවීර හා තවත් වැදගත් අමාත්‍යවරුන් කිහිපදනෙකු විදෙස් ගතව සිටින හෙයින්, ඔවුන්ගේ පැමිණීමද සහතික කරනු වස් වැඩමුළුව පැවැත්වීමට වෙනත් දිනක් වෙන් කරගැනීම සුදුසු බව පැවසුවෝය.ජනපති සිරිසේන ඊට එකග විය. හිටපු ජනපතිනිය පක්ෂයේ කටයුතු වලට අතිශයින් උපකාරී බවද, ඇය අමනාප කර ගත නොයුතු බවද, ජනපතිවරයා කීවේය.අවසානයේ එකගතාවක් ඇති කරගැනිණ. වැඩමුළුව රටේ ආර්ථික කටයුතු සහ බරපතළ අවදියක පවතින සංවර්ධන සම්බන්ධයෙන් අවධානය යොමු කිරීමට යන පදනම්හි සිට සකස් කිරීමට තීරණය විය. අදහස් දැක්වීම සදහා ජයම්පති වික‍්‍රමරත්නට ආරාධනා නොකිරීමටද තීරණය විය .මහ බැංකු නියෝජ්‍ය අධිපතිවරයා ඒ වන විටත් එක්සත් ජාතික පක්ෂය සංවිධානය කළ හමුවක් අමතමින් බේරුවල හෝටලයකදී අදහස් දක්වා තිබුණද, ඔහු රජයේ නිලධරයකු බැවින්ද, දේශපාලන පක්ෂයක් නියෝජනය නොකරන බැවින්ද, ඔහුට මෙම වැඩමුලූවට ආරාධනා කිරීමේ ගැටළුවක් නොමැති බව බොහෝ දෙනාගේ අදහස විය. මැයි දිනය සම්බන්ධයෙන්ද සාකච්ඡුා කැරුනු අතර, ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ දිස්ති‍්‍රක් සංවිධායකවරයන් කොළඹට කැඳවා, පසුගිය වරට දෙවැනි නොවන මැයි රැුලියක් පැවැත්වීම සඳහා ඔවුන්ව දැනුම්වත් කළ යුතු බව ජනපතිවරයා කීවේය. පක්ෂයේ මධ්‍යම කාරක සභාව රැුස්විය යුතුයැයිද ඔහු නියම කළේය.යෝජිත ව්‍යවස්ථාව සම්බන්ධයෙන් පක්ෂයේ ඇති අදහස් විමසීමත්, ඒවා සම්මත කරගැනීමත් සිදුවනු ඇති නිසා මෙම හමුව ශී‍්‍ර ලංකා නිදහස් පක්ෂයට අතිශයින් වැදගත් වනු ඇත.එහිදී ජනපති සිරිසේන, රටේ ආර්ථික තත්ත්වය සම්බන්ධයෙන් සාමාජිකයන් දැනුම්වත් කිරීමටද නියමිතය.කුමාරතුංග සමගම සාකච්ඡුා කළේය. මිීගමුවේ හෙරිටන්ස් හෝටලයේ වැඩමුලූව පැවැත්වීමට තීරණය විය. ඇතැම් අමාත්‍යවරු හා පාර්ලිමේන්තු මන්තී‍්‍රවරු සිකුරාදා (17) සන්ධ්‍යාවේම එහි පැමිණියහ. කිසිදු මාධ්‍යවේදියකුට හෝටලට ඇතුල්වීම තහනම් කැරිණ. හෝටලයට මිටර 200 කට ඔබ්බෙන් ආරක්ෂක අංශ ස්ථානගත කෙරුණේ මාධ්‍යයන්ට හෝටලට ඇතුළු වීමට තිබූ සියලූම ඉඩකඩ අවුරමින්ය.මහ බැංකු අධිපති කුමාරස්වාමි මෙන්ම නියෝජ්‍ය අධිපති වීරසිංහ, වැඩමුළුවට සහභාගීව සිටියේය. ආර්ථික ප‍්‍රතිපත්තිය, ණය බර සහ වත්මන් ආර්ථික තත්ත්වය ආදී ලෙස වීරසිංහ ඉදිරිපත් කිරීම් තුනක් සිදුකළේය. පෙරවරු 9.30 ට ආරම්භ වූ වැඩමුළුව පස්වරු 2.15 වන තෙක්ම ගලා ගියේය. වැඩමුළුව පැවැත්වුණේ හෝටලේ ප‍්‍රධාන ශාලාවේ වූ අතර, ඊට හිටපු ජනපතිනියද සහභාගීව සිටියාය.වැඩමුළුව අවසන් කරමින් අදහස් දැක්වූ ජනපති සිරිසේන රජය ජයගත යුතු අභියෝග රැුසක් තිබෙන බව කීවේය. මේ හා සමාන හමුවක් එක්සත් ජාතික පක්ෂ අමාත්‍යවරුන් හා පාර්ලිමේන්තු මන්තී‍්‍රවරුන් සමග පැවැත්වීමටද සැළසුම් කෙරෙමින් පවතී.ව්‍යවස්ථාව සකස් කිරීමේ කටයුතු සළකන විට එක්සත් ජාතික පක්ෂය සහ ශී‍්‍ර ලංකා නිදහස් පක්ෂය සිටින්නේ අන්ත දෙකකය. දැනට තිබෙන ව්‍යවස්ථාවේ සඳහන් ආකාරයටම විධායක ජනපති ධූරය එලෙසම පවත්වාගත යුතුයැයිද, බලය බෙදීම සිදුවිය යුත්තේ 13 වැනි සංශෝධනය අනුව පමණක් යැයිද, ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මතයයි. අනෙක් පසින් එක්සත් ජාතික පක්ෂය මෙම මතයන්ට විරුද්ධය. ඔවුනට අවශ්‍ය නව ව්‍යවස්ථාවක් සකස් කිරීමටය. මේ සම්බන්ධයෙන් මෙහෙයුම් කමිටු හයකින් ඉදිරිපත් කර තිබෙන වාර්තා පාර්ලිමේන්තු විවාදයකට යොමු කිරීමට නියමිතව තබුුණේ පසුගිය මස 9 වැනිදාය. එහෙත් රජයේ ප‍්‍රධාන පක්ෂ දෙක අතර මත ගැටුම හමුවේ එම විවාදට දින නියමයක් නොමැතිව කල් දැමිණ.ව්‍යවස්ථාව සකස් කිරීමේ කටයුතු වලට ප‍්‍රබල පහරක් එල්ලවී ඇත්තේ ඒකාබද්ධ විපක්ෂය, ව්‍යවස්ථා කවුන්සිලයෙන් ඉවත් වීමට තීරණය කර තිබීම හමුවේය.අපි මෙතන ඉදලා වැඩක් නැහැ. බරපතළ ගැටලූ සම්බන්ධයෙන් මොන පදනමක ඉදන් කටයුතු කරනවාද කියා රජය තවමත් ප‍්‍රකාශයක් කරලා නැහැ. අපි උප කමිටු හයෙන්ම ඉවත් වෙනවා. ඒකාබද්ධ විපක්ෂයේ නායක දිනේෂ් ගුණවර්ධන මහතා සන්ඬේ ටයිම්ස් හා පැවසුවේය. කෙසේවුවත් ව්‍යවස්ථා සභාවේ ගුණවර්ධන සහ ප‍්‍රසන්න රණතුංග දිගින් දිගටම රැුදී සිටිනු ඇත.ඒ ව්‍යවස්ථා කවුන්සිලයෙන් ගැනෙන තීරණ සම්බන්ධයෙන් දැනුම්වත්ව සිටීම සඳහාය.අපේ සාමාජිකයෝ උප කමිටු වලින් ඉවත් වෙන එක ඉදිරි සති කිහිපයේදී සිදුවේවි. මෙහෙම ඉවත් වෙන්න හේතුව තමයි මධ්‍යම පදනම් වුණු බලය බෙදීම සම්බන්ධයෙන් වන උප කමිටුවේ කටයුතු.කමිටු ප‍්‍රධානියා වන පාර්ලිමෙන්තු මන්තී‍්‍ර ධර්මලිංගම් සිද්ධාර්ථන් යටතේ ඉදිරිපත් කරලා තියෙන නිර්දේශ යටතේ පාර කැපෙන්නේ ෆෙඩරල් පාලන ක‍්‍රමයකට. ඒ වගේම අපි දකිනවා මේ කමිටුවෙන් නිර්දේශ ඉදිරිපත් කරලා තියෙන සෘජුව විදෙස් ආධාර ලබාගන්න, පොලිස් බලතල ලබාගන්න, ඉඩම් හා ආර්ථික බලතල ලබාගන්න. මේ ඔක්කොම ෆෙඩරල් පාලන ක‍්‍රමයක් ඇති කරන්න පාර හදලා දේවි. ඉතින් අපට හිතෙන්නේ මේ දේවල් සැගවුනු න්‍යාය පත‍්‍රයක් යටතේ කි‍්‍රයාත්මක වෙනවා කියලා. කොහොම හරි මේ නිර්දේශ එකට ගත්තහම, පෙනෙන්නට ගනීවි අපේ සාමාජිකයොත් මේවාට එකගවෙලා තියෙන බවක්. ඒක අපිට හොද නැහැ. ඉතින් අපි තීරණය කළා ඉවත් වෙන්න. හිටපු ජනපති මහින්ද රාජපක්ෂ සිංගප්පූරුව බලා යන්න ඉස්සෙල්ලා, ඒකාබද්ධ විපක්ෂයට අයත් දේශපාලන පක්ෂ වල නායකයන් එක්ක රැස්වීමක් පැවැත්වුවා. මේ ගැන අපි ඔහුට දැනුම්දුන්නා. ඔහුත් එයට එකගත්වය පළකළා.නමුත් සාමාජීකයන් 21 ඉන්න මෙහෙයුම් කමිටුවේ, අපේ සාමාජිකයන් වන දිනේෂ් ගුණවර්ධන සහ ප‍්‍රසන්න රණතුංග ඉදිරියට රැදී සිටිනවා. එතකොට අපිට කමිටුවේ නිර්දේශ ගැන දැනගන්න පුළුවන්. සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා කියලා තියෙනවා පාර්ලිමෙන්තුවේ තුනෙන් දෙකක අනුමැතිය දිනාගෙන මේ ව්‍යවස්ථාව සම්මත කරනවා කියලා. අපි ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජීකයන් අතර මෙතන තියෙන අවදානම ගැන බෙදා හදා ගන්නවා. එහෙම කරලා තුනෙන් දෙකක් ගන්න එක වළක්වනවා. යැයි පාර්ලිමේන්තු මන්තී‍්‍ර බන්දුල ගුණවර්ධන මහතා සන්ඬේ ටයිම්ස් හා විශේෂ අදහස් දැක්වීමක නිරත වෙමින් පැවසුවේය.මේ අතර හිටපු ජනපතිනිය ශී‍්‍ර ලංකාවේ විදෙස් මාධ්‍යකරුවන්ගේ සංගමය සංවිධානය කර තිබූ හමුවකට සහභාගී වෙමින්, රාජපක්ෂ හිතවාදී ශී‍්‍ර ලංකා නිදහස් පක්ෂ සාමාජිකයන් පක්ෂයෙන් නෙරපා හැරිය යුතුව තිබෙන බව කියා සිටියාය. ඉදිරියට යා යුත්තේ රාජපක්ෂවාදීන්ගෙන් නිකැළැල්, පිරිසුදු ශී‍්‍ර ලංකා නිදහස් පක්ෂයක් පෙරටු කොටගෙන බව ඇය කීවාය. එලෙස පක්ෂ සාමාජිකයන් ඉවත් කිරීමෙන් එක්සත් ජාතික පක්ෂයට දේශපාලනමය වශයෙන් වාසි අත්නොවන්නේදැයි පැනයක් යොමුවුණු විට, ඊට පිළිතුරු දෙමින් හිටපු ජනපතිනිය කියා සිටියේ, තමා එසේ නොසිතන බවය. මෙම පුද්ගලයින් ඉවත් කිරීමෙන් පසුව ශී‍්‍ර ලංකා නිදහස් පක්ෂය ජනතා ව්‍යාපාරයක් ආරම්භ කළහොත්, ජනතාවගේ විශ්වාසය දිනාගත හැකිවනු ඇති බව ඇය පෙන්වා දුන්නාය. ජන මතයක් ගොඩනැගීමට තරම් ප‍්‍රබල තෙවැනි දේශපාලන පක්ෂයක් දැනට ශී‍්‍ර ලංකාවේ නොමැති බව ඇය කීවාය. එයට බණ්ඩාරනායක උදාහරණය කර ගත්තේ ඇයගේ සැමියා වන විජය කුමාරතුංග මහතාය. රටේ පවතිනු ඇත්තේ ප‍්‍රධාන දේශපාලන පක්ෂ දෙකක් පමණක් බවත්, ශී‍්‍ර ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය වනු එම පක්ෂ දෙක බවත් ඇය පැවසුවාය.ඉහළ යමින් තිබෙන භාණ්ඩ හා සේවා මිල හමුවේ පීඩාවට පත්ව සිටින ජනතාවට සහන සැළසීමට නොහැකි තැන, දශක හතරක් පුරාවට අත්නොවිදි තරම් දරුණු නියගයක් රට පෙළමින් සිටින තැන, විවිධ ආයතනයන්ගේ අයුතු කළමණාකරන කටයුතු නිසා රුපියල් කෝටි ප‍්‍රකෝටි ගණනින් වියදම් වෙමින් තිබෙන තැන, මේ සියල්ල හමුවේ රටේ ආර්ථිය ආගාධය කරා තල්ලූවීමට ඔන්න මෙන්න තිබෙන තැන, රජය මත පැටවී තිබෙන කාර්යභාරය කිසිසේත්ම සුලූපටු නොවේ. මෙවන් වාතාවරණයක පළාත් පාලන ආයතන සහ පළාත් සභා මැතිවරණ පැවැත්වීමෙන් රජය අපේක්ෂාවෙන් සිටින ජනතා කැමැත්ත ලැබෙනු ඇතැයි සිතීම පවා හිතලූවකි. කෙසේවුවත් සීමා නීර්ණ කමිටු වාර්තාව ගැසට් කෙරුණු පසු, එහි අන්තර්ගත ඇතැම් කරුණු අභියෝගයට ලක් කිරීමේ අරමුණින් අධිකරණ කි‍්‍රයාමාර්ගයන්ට එළැඹිීමට ඇතැම් පාර්ශව සූදානමින් සිටී. එවැනි තත්ත්වයක මැතිවරණ පැවැත්වීම තවදුරටත් කල් යෑම නොවැළැක්විය හැකිවනු ඇත. එයට අමතරව නීති කෙටුම්පත්වරයා, පළාත් පාලන මැතිවරණයට අදාළ නීති සම්බන්ධයෙන් වන සංශෝධන 27 ක් මැතිවරණ කොමසාරිස්වරයා වෙත යොමුකර ඇත. මෙම සංශෝධන පාර්ලිමෙන්තුවේ අනුමත කිරීමද තවත් කල්ගතවන කාර්යයක් වනු ඇති බව අමුතුවෙන් සඳහන් කළ යුතු නැත.  ",
    "URL": "https://www.lankadeepa.lk/features/ආර්ථික-අර්බුදය/2-508446",
    "Category": "features"
}