{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 29",
    "Headline": "වෙස්මූණුකාරයෝ පක්‍ෂයට ප්‍රශ්නයක්",
    "News Content": "(සාකච්ඡා කළේ - චමින්ද මුණසිංහ)කුමන්ත්‍රණයක් වුණා ද? මුදල් ඇමැතිකම රැක ගන්න ජනපති හමුවුණා ද? එල්ල වූ චෝදනාවලට දෙන පිළිතුරු විදේශ ඇමැතිකමෙන් කරන්න යන්නේ මොනවද ඇමැති සංශෝධනයෙන් ආණ්ඩුව වැටේ ද යනාදී කරුණු ගැන හිටපු මුදල් ඇමැති සහ වත්මන් විදේශ ඇමැති රවි කරුණානායක මහතා දැක්වූ අදහස් මෙවර සඳුදා හමුවෙන් එළිදැක්වෙයි.ප්‍රශ්නය:- මුදල් ඇමැතිට හිටි හැටියෙම මොකද මේ වුණේ?පිළිතුර:- ඒක අහන්න ඕන පත් කරන බලධාරින්ගෙන් නේ. අපට තියෙන්නේ අපට බාර දෙන වගකීම හරිහැටි ඉටු කිරීමයි. වැටී තිබුණු ආර්ථිකයක් බාර දුන්නා. ඒ වැටී තිබූ ආර්ථිකය නගාසිටුවීමට කටයුතු කළා. ආර්ථිකය හොඳ තත්ත්වයට පත් කළා. සිදුව තිබෙන වෙනස සමස්ත රටේ අයත් ජාත්‍යන්තර ලෝකයේ අයත් පිළිගනීවි. කොහොම වුවත් ඔය ප්‍රශ්නයට උත්තර දෙන්න ඕන පත් කරන බලධාරීන් මිස මම නෙමෙයි.ප්‍රශ්නය:- ඔච්චර වැඩක් කරපු මුදල් ඇමැතිව අයින් කරන්න ඕන වුනේ කාටද?පිළිතුර:- ඕනම පක්ෂයක ඊර්ෂයාවෙන් පෙළෙන පුද්ගලයන් ඉන්නවා. මගේ පක්ෂයේ නායකයා අපව ආරක්ෂා කරන්න සෑම වෙලාවකම කටයුතු කළා. දුෂ්ඨයන්ගෙන් මාව ආරක්ෂා කරන්න මේ අවස්ථාවෙත් එතුමා පුදුම සටනක් දුන්නා. පක්ෂයක් විනාශ කරන්න එක්කෙනෙක් දෙන්නෙක් ඇති. ප්‍රධාන පක්ෂ දෙකේ එකමුතුවෙන් අපි හදපු ආණ්ඩුව ඉදිරියට ගෙනයාමට බාධා ඇති කිරීම තමයි මේ අයගේ අරමුණ. මම හිතන හැටියට දූෂණයක් අකාර්යක්ෂමතාවක්, ඥාති සංග්‍රහයක් හෝ අදක්ෂතාවක් තිබූ බව කවුරුත් කියන්නේ නැහැ. එහෙම නම් මේක වුණේ දක්ෂතාව නිසා ද? එක්කෙනෙක්ගේ දෙන්නෙක්ගේ තිබෙන ඊර්ෂ්‍යාවට රටට අහිතකර දේවල් නොවිය යුතුයි. ජනාධිපති අගමැතිත් යම් යම් අභියෝගවලට ඇහුන්කන් දෙන්න ඇති. එහෙම වුවත් මේක කරල තිබෙන්නේ මගේ හොඳකට වෙන්න පුළුවන්.ප්‍රශ්නය:- ඔබ කියන විධිය අනුව හැඟෙන්නේ මොකක් හෝ කුමන්ත්‍රණකාරී ක්‍රියාවක් ගැනයි. ඔය කුමන්ත්‍රණය තිබුණේ කොහේ ද?පිළිතුර:- අපි දූෂණය අඩු කළේ නැහැ. නැති කළා. අපි එහෙම කළාම හැම එකටම ඇඟිලි ගහන ඇමැතිවරයෙකුට රිදෙන්න ඇති. ඒ රිදීමට පලිගන්න හිතන්න ඇති. අපට අමාරු අභියෝගයක් තිබ්බා.ජාත්‍යන්තර අරමුදල අරක කරන්න මේක කරන්න කියා අපට අභියෝග කළා. ඒත් මම ඒවාට තරයේම විරුද්ධව සිටියා. එහෙම සිටියේ රටට අහිතකර දේවල් කරන්න බැරි නිසයි. අමාරු තත්ත්වයේ සිටියත් ගත්ත ණය අපේ කොන්දේසි අනුව ගන්නවා මිස සුද්දන් කියන ආකාරයට වැඩ කළේ නැහැ. මේ ඔක්කොම එක්ක සිතන්න ඇති අමාරුකාරයෙක් කියලා. අමාරුවෙන් අපි රට ආරක්ෂා කළේ නැත්නම් සුද්දො ද රට ආරක්ෂා කරන්නේ. ඕක තමයි ඇත්ත.ප්‍රශ්නය:- ඔබ ඔය ඇඟිල්ල දිගු කරන්නේ ඔබේ පක්ෂයේම කෙනෙකුට ද? නැති නම් ආණ්ඩුවේ අනෙක් කොටස්කාර පක්ෂයේ අයකුට ද?පිළිතුර:- මගේ පක්ෂයේ එක් පුද්ගලයකුට. ජාතික ලැයිස්තුවෙන් ආපු මේ පුද්ගලයාට ජනතාව ගැන රට ගැන හැඟීමක් නෑ. මේ පුද්ගලයා ජනතාවගේ දුක දන්නේ නෑ. වැඩිකල් යන්න කලින් මේ අයගේ සැබෑ තත්ත්වය රටට හෙළිදරව් කරනවා. අපෙත් ඉවසීමේ සීමාවක් තිබෙනවා. ඒත් මගේ පක්ෂයට රටට ඊට වඩා ආදරයක් මට තිබෙනවා. ඒ නිසා පටු දේශපාලන රාමුවක වැඩ කරන්න මම අකැමැතියි. එහෙත් රට සහ ජාතිය වෙනුවෙන් සැබෑ තත්ත්වය පෙන්නන්න ඕන. ජාතික ලැයිස්තුවෙන් ඇවිත් වෙස්මුහුණු දාගෙන නටන මේ ඇමැතිවරයා පෙනීඉන්නේ අගමැති ආරක්ෂා කරන ස්වරූපයෙන්. හැබැයි වෙන්නේ තිබෙන විශ්වාසයත් නැත්තටම නැති වීමයි. ජනතාවගේ ඡන්දයෙන් ගන්න බැරි මේ වගේ පුද්ගලයන් රට ඉදිරියට ගෙනයාමේදී ප්‍රශ්නයක් වෙනවා.ප්‍රශ්නය:- ඔබ එහෙම කිව්වත් ඔබව ඉවත් කරන්නේ මුදල් ඇමැති හැටියට අසාර්ථක වූ නිසා නොවේ ද?පිළිතුර:- මට ඒක කියන්න බැහැ. ඒක කියන්න ඕන සමස්ත ජනතාව සහ බලධාරීන්. ඒ නිසා ඒ ප්‍රශ්නයට මම උත්තර දෙන්නේ නැහැ. ආසියාවේ සහ ෆැසිපික් කලාපයේ හොඳම මුදල් ඇමැති හැටියට මට සම්මානයක් දෙන්නේ මම අසාර්ථක වූ නිසා ද? මේ සම්මානය සල්ලිවලට ගන්න බැහැ.ප්‍රශ්නය:- ආසියාවේ හොඳම මුදල් ඇමැති ලංකාවට හොඳ නැති වෙන්නේ කොහොමද?පිළිතුර:- දෙයියො තමයි දන්නෙ.ප්‍රශ්නය:- හැබැයි ඔබට එරෙහිව යම් යම් චෝදනා මතු වූ බව පිළිගන්නවද?පිළිතුර:- කට කතාවලට වඩා එහා ගිය එක චෝදනාවක් පුළුවන් නම් කියන්න. මම මුලින් කියපු කෙනා සමහර විට නොයෙක් කතා පතුරුවන්න ඇති. හැබැයි ඒවා කතා විතරයි. රාජපක්ෂ පාලනය වෙනස් කිරීමට අපි පෙරමුණ ගත්තේ අකාර්යක්ෂමතාව නැති කර රටේ වෙනසක් කරන්න. ඒවා ගැන සද්ද කිරීමෙන් වැඩක් නැහැ.අවශ්‍ය රටට වුවමනා ආකාරයට වැඩ කිරීමයි. අල්පෙනෙත්තක තරම් වෙනසක් වෙන්න පුළුවන් අවස්ථාවක් තිබෙනවා නම් පෙන්නන්න කියා මම අභියෝග කරනවා. එහෙම නැති නිසා තමයි අපට එරෙහිව කූඨ ක්‍රියාවලට යොමුවන්නේ.ප්‍රශ්නය:- රේගුවට ඔබ අනවශ්‍ය ආකාරයට ඇඟිලි ගැසුවා කියා චෝදනා කළොත් මොකද කියන්නේ?පිළිතුර:- ඒක මගෙන් අහන්න එපා. රේගුවේ අයගෙන් අහන්නකෝ. ඇඟිලි ගැසුවේ කවුද නොගැසුවේ කවුද කියා එතකොට දැන ගන්න පුළුවන්. මම එකක් කළා. ජනතාවගේ බදු බර අඩු කරන්න රේගුවේ ආදායම් වැඩිකර ගැනීම අනිවාර්ය කළා. ඒකට මට චෝදනා කරල වැඩක් නෑ. මට අවශ්‍ය වුණේ ජනතාව ගෙවන බදු බර අඩු කරන්නයි.ප්‍රශ්නය:- ප්‍රාඩෝ රථ 800ක් මුදාහැරීම ගැන ඔබට චෝදනා එල්ල වුණා. මේක අනවශ්‍ය ඇඟිලි ගැසීමක් නෙමෙයි ද?පිළිතුර:- ඒක පුස් වෙඩිල්ලක් බවට පත් වුණා නේද? අධිකරණය හමුවටත් ඔය කාරණය ගියා. කළේ කවුද වුණේ මොකක්ද කියා එතනදී හෙළිවුණා. බංකොලොත් දේශපාලනය කරන එක්කෙනෙක් දෙන්නෙක් අවස්ථාවාදීව මේවායෙන් ප්‍රයෝජන ගන්න හැදුවා. ඒ අයත් යුනියන්වල කීප දෙනකුගෙත් එකම වැඬේ මාධ්‍යයට ඔවැනි දේ කිය කියා සිටීමයි.ප්‍රශ්නය:- මුදල් ඇමැතිකම රැකගන්න ඔබ පෞද්ගලිකව ගිහින් ජනාධිපතිවරයා මුණගැසුණා ද?පිළිතුර:- මට ඒ වගේ දේවල් කරන්න අවශ්‍යතාවක් නෑ.ප්‍රශ්නය:- මංගල සමරවීරට මුදල් ඇමැතිකම දෙනවාට ඔබ  විරුද්ධ වුණා නේද?පිළිතුර:- නෑ කිසිසේත්ම නෑ. මට එහෙම කරන්න අයිතියකුත් නෑ. මංගල මගේ හොඳ මිත්‍රයෙක්. සමහරු දැන් තවත් බොරු පතුරුවන්න උත්සාහ කරනවා. ඒවා හරහා නැති අර්බුදයක් ඇති කරන්නයි මේ අයට ඕන. ඒ අයට මේ ආණ්ඩුව, රට ඉදිරියට ගෙනයන්න ඕනෑකමක් නැහැ.ප්‍රශ්නය:- ඔබ මුදල් ඇමැති ලෙස ගත් තීන්දු තීරණ සමහරක් ආපසු හරවන්න වුණා. මේවායෙන් පෙන්නුවේ නොගැළපෙන ස්වරූපය නොවේද?පිළිතුර:- නෑ. මම දැන් එතන නැති නිසා උත්තර දෙන්න පුළුවන්. ඒ සියලු අයවැයම තුන්වරක් සම්මත වුණා. වැඩි ඡන්දවලින් මේ අය වැය සම්මත වුනේ. මොනවද වෙන්නේ කියා පාර්ලිමේන්තුවේ 225ම දැනගත්තෙ නැද්ද? ඒ වෙනස් කිරීම් දේශපාලන අරමුණකින් කළා වෙන්න පුළුවන්. නැත්නම් වෙනින් ප්‍රශ්නයක් වෙන්න පුළුවන්.  එහෙත් ඒ එකක්වත් අත්ථනෝමතිකව ගෙනාවෙ නෑ. මාස දෙක තුනක් කතා කරලයි සියල්ල ගෙනාවේ.ප්‍රශ්නය:- පළාත් කීපයක තෝරාගත් මන්ත්‍රීවරු කීප දෙනෙකුට මුදල් අමාත්‍යාංශය හරහා වැඩියෙන් සැලකුවේ ඇයි?පිළිතුර:- මට කවුරු හෝ යම් ආකාරයකින් උදව් කළොත් මම ඒ අය සදාකල් ආරක්ෂා කරන මිත්‍රයෙක් බවට පත්කර ගන්නවා. හැම වෙලාවෙම මම කවුද කියා වැරදි විදියටයි වටහාගෙන තිබෙන්නේ. කොළඹ ඉන්න ටයිකෝට් කාරයෙක් කියන මතය පතුරුවා තිබෙනවා. මේවා වැරදි බව මම පෙන්වා තිබෙනවා. මූ ටයිකෝට් ඇඳගෙන කොළඹ හිටියට ගම්වල ජනතාවගේ දහදිය දුක දන්න කෙනෙක් බව ඔය වටහාගෙන තිබුණා. ඒ අවබෝධය නිසා ඔවුන් මල්ටිබොන්ඞ් ගෑව වගේ අපිත් එක්ක එකතු වුණා. අවස්ථාවාදියොත් ඉන්නවා. ඒත් අපි සැබෑ කණ්ඩායමක් වශයෙන් වැඩ කළේ ජනතාවට. ඒ මිත්‍රශීලිත්වය ඇති වෙන්නේ ක්‍රියාවෙන්. විපක්ෂයේ ඉන්න විට සියලු දෙනා රකින්න, පක්ෂය රකින්න ඕන කියමින් කට්ටිය කරඋඩ තියාගෙන යන්න හදන අය සිටියා. මන්ත්‍රීවරු ඒ අය පස්සෙ ගියා. අවසානයට වුණේ මොකක්ද? එක්කෙනෙක්ගේ දේශපාලන අරමුණු ඉටුකරගන්න තමන්ගේ දේශපාලන අනාගතය  නැති කළ බව අද ඒ මන්ත්‍රීවරු දන්නවා. වේදිකාවේ කියන සුන්දර කතා ක්‍රියාවට පරිවර්තනය කරන්න ඕන. අපට ළංවෙන්න බැරි කුහකයෝ නොයෙක් කතා කියන්න පුළුවන්. අපි හදපු ආණ්ඩුවෙන් ඒ අයට වැඩ කරන්න බරි නම් කාටද වැඩ කරන්න පුළුවන්. සියලු දේ සිදුව තිබෙන්නේ නීතියට අනුවයි. දන්න අයට උදව් කිරීම මට ලොකු තෘප්තියක්. මගේ පරම යුතුකම ආණ්ඩුවත් රටත් ආරක්ෂා කිරීමයි. පක්ෂයත් පක්ෂ නායකත්වයත් ආරක්ෂා කිරීමයි. ඒ නායක්වයෙන් රට ඉදිරියට ගෙනයන පසුබිමක් සැකසීමයි. ජනාධිපතිත් අප විශ්වාස කළා. අගමැතිගෙත් ජනාධිපතිගෙත් ඉදිරි ගමන සාර්ථක කිරීමේ වගකීමක් අපට තිබෙනවා.ප්‍රශ්නය:- මුදල් ඇමැතිකම නැතිවෙයි කියා ඔබ මුලදී දැන ගත්තද?පිළිතුර:- නෑ. මේක සදාකාලික තනතුරක් නෙමෙයිනේ. අපට තිබෙන්නේ දෙන අවස්ථාවෙන් හොඳම විධියට රටට වැඩ කරන්නයි.ප්‍රශ්නය:- මුදල් ඇමැතිකම ඔබෙන් ඉවත්කර මංගලට දීමට හිටපු ජනාධිපතිනියගේ උපදෙස් ලැබුණු බව කියනවා. ඒ ගැන මොකද කියන්නේ?පිළිතුර:- මම එහෙම සිතන්නේ නෑ. අපි අතර බොහොම සුහද පසුබිමක් තිබෙනවා. එහෙම කරන්න එතුමියට කිසිම අවශ්‍යතාවක් නෑ. මමයි, මංගලයි, එතුමියයි දුරස් කරවන්න ඔය වගේ කතා පතුරුවනවා. ඔය ඔක්කොම යාළුකම් තියාගෙන ඉන්න එක  පුද්ගලයෙක් ඉන්නවා. පක්ෂය නැති කරන්න හදන්නේ මෙයා තමයි. එයාට ඕන එයාගෙ අනාගතය මිස පක්ෂයේ හෝ රටේ අනාගතය නෙමෙයි. අගමැතිතුමාගේ, ජනාධිපතිතුමාගෙ අනාගතය නෙමෙයි. එයාට ඕන එයාගේ අනාගතය විතරමයි. ඔය වගේ කුහකයන්ට දේශපාලනයේ අවස්ථාවක් නැහැ. මම මෙහෙම කතා කරන්නේ මට කොන්දක් තිබෙන නිසයි.මම දේශපාලනයෙන් ජීවත් වෙන්නේ නැහැ. සාක්ෂි තියාගෙනයි මම කතා කරන්නේ. මේ වගේ අය කවුද කියා හෙළිවුණාම ජනතාව ඇත්ත වටහා ගනීවි.ප්‍රශ්නය:- ඇමැතිකමෙන් ඉවත්වීමට දින කීපයකට පෙර රේගු භාරයේ තිබූ රෝස්වුඞ් දැව තොගයක් විකිණූ බවට චෝදනා නැගෙනවා නේද?පිළිතුර:- කොහෙද විකුණල තිබෙන්නේ. ඔය වගේ බොරු කතා තමයි පතුරුවන්නේ. කරුංකා හොරු ටික ඔතන ඉන්නවා. මම ඒ ජාවාරම් නැවැත්වුවා. මේ අය අපේ පස්සේ එළවනවා. කවුද උසාවි යන්න කිව්වේ, කවුද මේ කතා කියන්නේ කියා සියලු තොරතුරු අපි ළඟ තිබෙනවා. පක්ෂයෙ ඉන්න කුහකයෙක් තමයි ඔය වගේ කතා පතුරුවන්නේ.ප්‍රශ්නය:- ඇයි ඔබ ඔය අයව හෙළිදරව් නොකරන්නේ?පිළිතුර:- ඒක මම හරි වෙලාවට කියන්නම්. මට මගේ පක්ෂයත්, රටත් මට ඊට වැඩිය ලොකුයි. මගේ තනි තෘප්තියට  වැඩ කරන්නේ නැහැ. මට හානි වුණාට කමක් නැහැ. රටට සහ පක්ෂයට හානිවෙන අවස්ථාවේදී සියල්ල හෙළිකරනවා. අපි හැංගිහොරා දේශපාලනය කරන්නේ නෑ.  ප්‍රශ්නය:- මහ බැංකු බැඳුම්කර ගනුදෙනුව වුණේ ඔබේ කාලයේ. ඔබේ නමත් තැන තැන කියවෙනවා. පිරිසිදුව කටයුතු කළා කියන්නේ කොහොමද?පිළිතුර:- මේක මගේ විෂය පථයේ තිබ්බ එකක්ද? එහෙම නැති එකක් මගේ පිට පටවන්නේ ඇයි? අනෙක් අයගේ පව් කරගහන්න වුණාට කමක් නැහැ. මට හානි වුණාට මගේ අගමැති ආරක්ෂා කිරීම මගේ වගකීමක්. කොමිසම ඉදිරියේ ඇත්ත සියල්ල හෙළිවෙනවා. වෙස් මූණු බැඳගෙන සිටි අය කවුද කියා හෙළිවෙනවා. ඔය අය තමයි නිවාඞ් කබ්රාල්ලා එක්ක දැඟලුවේ. වැරැද්ද වුණු බව මේ අය කොමිසම ඉදිරියේ ප්‍රකාශ කර තිබෙනවා.ආණ්ඩුව පත් වුණාට රජයේ නිලධාරින් වෙනස් වුණේ නැහැ. අද ඉන්න මහ බැංකු අධිපති එදා සිටියේ රාජපක්ෂ කණ්ඩායමේ. මේ අය වැඩ කළේ මෛත්‍රි ජනපති පරාජය කරන්න. එහෙම අය අදත් මහ බැංකුවේ ඉන්නවා. අපි එළියට යනවා. මේවා රටේ වෙන පුදුම වැඩ.ප්‍රශ්නය:- විදේශ ඇමැති හැටියට ඔබ මොකක්ද කරන්න යන්නේ?පිළිතුර:- මට අමාරු කාර්යභාරයක් බාරදී තිබෙනවා. ඒ වගකීම නිසි ලෙස ඉටුකරනවා. මේක නිකම් ලංකාව නියෝජනය කිරීමක් නෙමෙයි. ලංකාව ලෝකයට ගෙන ගොස් ලෝකය ලංකාවට ගෙන ඒම අවශ්‍යයි. රටට ආයෝජන ගෙන ඒම ඇතුළු වගකීම් රැසක් ඉටු කරනවා.ප්‍රශ්නය:- ඉතිහාසයේ වැඩිම බොරු කියූ මුදල් ඇමැති ඔබ බව ඒකාබද්ධය නගන චෝදනාවට දෙන පිළිතුර මොකක්ද?පිළිතුර:- දෙදහස් පන්සියයට කවන්න හදපු කෙනානේ එහෙම කියන්නේ. ඔය පුද්ගලයා තමන් බොරු කියූ බව කියමින් උසාවිය ඉදිරියේ කනගාටු වුණා. ඔය ලෙඩ සුව කරන්න මම දොස්තර කෙනෙක් නෙමෙයි. ඔය ප්‍රකාශ බොරු බව අපි ක්‍රියාවෙන් ඔප්පු කළා.ප්‍රශ්නය:- ඇමැති සංශෝධනයත් එක්ක ආණ්ඩුවත් අර්බුදයට යයිද?පිළිතුර:- ඒ මොකටද? මම, මංගල ඇතුළු සියලු දෙනා පක්ෂයත් ආණ්ඩුවත් රකින්න වැඩ කරනවා. ඒ විතරක් නෙමෙයි ඉදිරි මැතිවරණ දිනන වැඩ පිළිවෙළකුත් හදනවා.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/වෙස්මූණුකාරයෝ-පක්‍ෂයට-ප්‍රශ්නයක්/26-513286",
    "Category": "features"
}