{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 30",
    "Headline": "ගංවතුර රකුසා වැනසූ නිල්වලා නිම්නයේ තක්සලාව",
    "News Content": "(සිරංගිකා ලොකුකරවිට)සිය පාසලේ 120 වැනි සංවත්සරය සමරන්නට සූදානම් වූ දරුවන්ගේ බලාපොරොත්තු සියල්ල නිල්වලා ගඟේ ගංවතුරට ගසාගෙන ගිය සෝචනීය පුවතක් මාතර පිටබැද්දර ප්‍රදේශයෙන් වාර්තා වේ. ඒ  මාතර පිටබැද්දර ඩඩ්ලි සේනානායක විද්‍යාලයෙනි.1896 වර්ෂයේ දරුවන් හතර දෙනකුගෙන් මෙතෝදිස්ත කණිෂ්ඨ විද්‍යාලය නමින් ආරම්භ කරන ලද මේ පාසල 1982 වර්ෂයේදී ඩඩ්ලි සේනානායක විද්‍යාලය ලෙස නම් කෙරිණි. විදුහලට වසර 120ක් පිරීම නිමිත්තෙන් සියලු සිසු දරු දැරියන්ගේ නිර්මාණ හා කුසලතා එළිදක්වන ප්‍රදර්ශනයක් සංවිධානය කරන ලද්දේ මහත් අපේක්ෂාවන් පෙරදැරිවය.ප්‍රදර්ශනය විවෘත කරන්න තිබුණේ අද (30) දිනයේ දී ය. 30 වැනිදා සිට දින තුනක කාලයක් ප්‍රදර්ශනය පැවැත්වීමට සැළසුම් කරන ලදී. ඉන් පසු පිරිත් සජ්ජායනක් පවත්වා දානමය පිංකමක් පවත්වා පාසලේ දරු දැරියන් සහභාගීවන පා ගමනක් ද සංවිධානය කර තිබිණි.අලුතෙන් ඉදිකරන ලද නව දෙමහල් සෞන්දර්ය ඒකකය ද අද (30) අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ ප්‍රධානත්වයෙන් විවෘත කිරීමට නියමිතව තිබිණි.පාසල් දරු දැරියෝ මාස ගණනක් වෙහෙස මහන්සි වී තම නිර්මාණ එකතු කළහ. අධ්‍යාපනික වටිනාකක් ඇති විවිධ ආදර්ශක සකස් කළහ. වී බිස්සක්, පැරණි මුළුතැන්ගෙයක් ආදී දේ ඒ අතර විය. විදුහලේ පසෙක මාස ගණනක් පුරා ආදර්ශ වගාවන් පවා සිදු කෙරිණි. ඒ තම දක්ෂතා සහ තමන් ඉගෙනුම ලැබූ දේ දෙමාපියන්ට පමණක් නොව අවට පාසල්වල සහෝදර සහෝදරියන් සමග ද බෙදා හදා ගැනීමේ අරමුණෙනි.නමුත් කුරිරු වූ නිල්වලා නදියට මේ දරුවන්ගේ මහන්සිය ගැන අඹමල් රේණුවක හැගීමක් තිබුණේ නැත. පිටබැද්දර නගරයට අඩි 20-30ක් පමණ පහලින් ගලායන නිල්වලා ගඟේ ජල කඳ පාර මට්ටමට පැමිණ යළි වේගයෙන් වැඩි වන්නට විය. තවත් අඩි 10-12ක් උස්ව නැගුණු මේ මහා ජල කඳ අධික වේගයෙන් ගමන් කළේ පිටබැද්දර ඩඩ්ලි සේනානායක විද්‍යාලයේ දරු දැරියන්ගේ බලාපොරොත්තු සියල්ල ජලයෙන් යටකරමිනි.අද පාසල යකුන් නැටූ පිටියක් මෙනි. දරුවන් සෑදූ නිර්මාණ සියල්ල ජලයට යටවී ගසාගෙන ගොසිනි. අධ්‍යාපන අමාත්‍යවරයා පැමිණීමේ උත්සව අවස්ථාවට ගෙන ආ පුටු පවා ජල රකුසා විසින් රැගෙන ගොසිනි. දරුවන් වෙහෙසෙමින් මාස කිහිපයක් පුරා කරන ලද ආදර්ශ වගාව ද මුලිනුපුටා දමමින් පාසල මඩ ගොහොරුවක් බවට පත්කර ඇත.එපමණක් නොව විද්‍යාලයේ පරිගණක විද්‍යාගාරයත්, දරුවන්ගේ පුස්තකාලයත්, විද්‍යාගාරය, ගෘහ විද්‍යා ඒකකය, සංගීත ඒකකය, නැටුම් කාමරය, ශ්‍රව්‍ය දෘෂ්‍ය ඒකකය, ළමයින්ගේ සෙල්ලම් මිදුල, නමය ශ්‍රේණි ශාලාව, අට ශ්‍රේණි ශාලාව හා ප්‍රාථමික අංශය මුළුමනින් ම දියෙන් යටවී විනාශ වී ගොසිනි. සෙල්ලම් පිටිය තිබූ තැනැක් හෝ සොයා ගැනීමට නොහැක. අට ශ්‍රේණි පන්ති කාමර තිබූ ගොඩනැගිල්ල සම්පූර්ණයෙන්ම කැඩී විනාශ වී ගොසිනි.පන්ති කාමර හා ඉතිරිව ඇති ඩෙස් බංකු සියල්ල මඩ තට්ටුවකින් වැසී ගොසිනි. බොහෝ පුටු මේස සොයා ගැනීමටත් නොහැකි ලෙස ජලයේ ගසාගෙන ගොසිනි. මේ සියල්ල යතාවත් කළ යුතුය. නමුත් දරුවන්ගේ ද ගුරුවරුන්ගේ ද නිවාස වැඩි ප්‍රමාණයක් ජලයෙන් යටවී ඇති බැවින් ඔවුන්ට තවමත් පාසල පිරිසිදු කිරීමට පැමිණිමට නොහැකි වී ඇත.පාසලේ විදුහල්පති මනෝජ් ජයවර්ධන මහතා පවසන්නේ දරු දැරියන් 1500ක් ඉගෙනුම ලබන මේ පාසලට සිදුවූ පාඩුව තක්සේරු කළ නොහැකි බවයි. හොඳම පාසල ළඟම පාසල ව්‍යාපෘතිය යටතේ දියුණු කිරීමට තෝරාගෙන තිබූ පාසල යථා තත්වයට ගැනීමට ඉමහත් වෙහෙසක් දැරීමට සිදුවනු ඇති බවත් ඒ මහතා තවදුරටත් පැවසීය.මනෝජ් මහතා පවසන්නේ මේ පාසලට සිදුවූ විනාශය යළි ප්‍රකෘති තත්ත්වයට පත්කිරීමටත් දරුවන්ගේ කඳුළු දුරු කරන්නටත් හැකිනම් එය මහත් සද්කාර්යයක් වනු ඇති බවයි.අවශ්‍ය සම්බන්ධීකරණය සඳහා (චමින්ද - 0712530790)    ",
    "URL": "https://www.lankadeepa.lk/features/ගංවතුර-රකුසා-වැනසූ-නිල්වලා-නිම්නයේ-තක්සලාව/2-513364",
    "Category": "features"
}