{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 02",
    "Headline": "සංවර්ධන ජාවාරමේ පව් ගෙවීම",
    "News Content": " කොළඹ විශ්වවිද්‍යාලයේ, දේශපාලන විද්‍යාව සහ රාජ්‍ය ප‍්‍රතිපත්ති අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ධම්ම දිසානායකමේ දිනවල විවිධ රේඩියෝ සහ රූපවාහිනී නාලිකාවලිනුත් පුවත් පත්වලිනුත් එන දුරකථන ඇමතුම්වලින් ඉල්ලා සිටින්නේ රට මුහුණපා ඇති මහා ව්‍යසනය පිළිබඳ සමාජ දේශපාලන ‘පොඩි’ විග‍්‍රහයක්, අදහසක් නැතහොත් ‘වොයිස්කට්’ එකක් දෙන ලෙසය. එහෙමත් නැත්නම් ඔවුන් අසන්නේ එහෙම එකක් දිය හැකිද යන්න ය. එහෙත් ඒ සියල්ල ඉතාම කාරුණිකව ප‍්‍රතික්ෂේප කළේ ඒ නාලිකා සහ පුවත්පත් සමඟ ඇති විරසකයක් නිසා නොව ඇති වී තිබෙන ඛේදවාචකයේ දරාගත නොහැකි සිදුවීම්, විලාපයන්, ශෝකාලාපයන්, කඳුළු ගංගා සහ වා තලය පිරී ඉතිරී ගිගුම් දෙන අසරණයන්ගේ සුසුම් විසින් තරමකට හෝ මා සතුව තිබූ සියලූ විග‍්‍රහශීලී හැකියා ගල්ගැසී ඇති නිසාය. තාර්කික සිතීමට වඩා හැඟීම්බර හැඬීම බලවත් වූ නිසා ය. සිදුවූ සිදුවීම් තවමත් අවසන් වී නැත. මතු කී හැඟීම්බර මනෝභාව ජාතියක් පෝෂණය කිරීමට නොව අසරණ කිරීමට, ඇදවැට්ට වීමට සහ නන්නත්තාර කිරීමට හේතුවක් බව ද දන්නා මුත් ඒ හැඟීම් සුළුකොට තැකිය නොහැකිය. ඒ සියලූ_ මනෝභාව මැද ලියන මේ ලිපියේ අරමුණ වනාහි එක පෙළට ආ මෙවැනි ව්‍යසන නිසා පාලකයන් එනම් දේශපාලනඥයන්, නිලධාරීන්, වෙළෙන්දන් සහ ජාවාරම්කාරයන් නොව අපේ රට වැටී ඇති නිවට නියාළු තත්ත්වය ගැන ඊට අදාළ හේතු ගැන කෙටි සොයා බැලීමක් කිරීම ය.රටක් ලෙස ජාතික රාජ්‍යයක් ලෙස අපේ නැතහොත් ස්වදේශික දේශපාලන ආර්ථික පරිපාලන සහ අධ්‍යාපන ආකෘතියකට, මොඩලයකට අනුව ඉදිරියට යාමට ඉඩ ලැබුණු මුල් අවස්ථාවත් ඉන් පසු ආ සියලූ_ අවස්ථාත් මඟහැරිය අප දැන් සිටින්නේ රාජ්‍යකරණයම ආපදාවක් වූ විකාරයක් වූ ආපදා රාජ්‍යයකය. 1948 ඩොමීනියන් නිදහස, 1956 මහජන එක්සත් පෙරමුණු ආණ්ඩුව, 1970 සමගි පෙරමුණු ආණ්ඩුව, 1994 පොදුජන පෙරමුණු ආණ්ඩුව සහ 2009 කොටි සංවිධානයේ පරාජය යනු රට ඒ ආකාරයෙන් හදනවානම් එහෙම ගොඩනඟන්නට වුවමනාවක් තිබුණා නම් ඊට සරිලන කදිම අවස්ථාය. එහෙත් පාලකයෝ ඒ වැඬේට අත ගැසුවේත් නැත. ජනතාව ඒ සඳහා පෙළඹවීම් කළෙත් නැත. 1956 සහ 1970 ඒ සඳහා පාලකයන් ගත් උත්සාහය පැසසිය හැකි එකක් වුවත් ඒවා තිරසාර කිරීමට පරිභෝජනවාදී ජනයාත් බටහිරවාදී පාලකයනුත් කටයුතු කළේ නැත.බි‍්‍රතාන්‍යයන් ස්වකීය යටත්විජිතවාදී කොල්ලකාරී වැඩවලට ගැළපෙන ආකාරයට අටවා ගත් රාජ්‍යය ආකෘතිය එනම් දේශපාලන ආකෘතිය, පරිපාලන ආකෘතිය මෙන්ම අධිකරණ, අධ්‍යාපන, සෞඛ්‍ය සහ අනෙකුත් ආකෘති, මුළුමනින්ම කෙසේවෙතත් ප‍්‍රශස්ත මට්ටමකින් ස්වදේශික සන්දර්භයට සහ අභිලාෂවලට ගළපා ගැනීමේ වැඩපිළිවෙළක් ගැන උනන්දුවක් හෝ  ඕනෑකමක් හෝ ඥානයක් මෙරට පාලකයන්ට තිබුණේ නැත. ඇත්තේත් නැත. ඒ වෙනුවට කළේ නොකළයුතු දෙයකි. එනම් යටත්විජිත පාලකයන්ගේ රාජ්‍ය ආකෘතියම ඒ ආර්ථික ක‍්‍රමයම ඒ උපක‍්‍රම ම දීනව නිවටව අනුගමනය කිරීමය. ඉන් පාලකයන්ට කිසිදු අගතියක් සිදුවුණේ නැත. අගතිය සහ විනාශය අත්පත් වුණේ රටට සහ ජනතාවටය. පාලකයන් විසින් රට ආපදා රාජ්‍යයක් වීමේ සහ කිරීමේ පදනම දැමුවේ එලෙසිනි. ඒ අනුව, අතරමැද යම් යම් සාධනීය උත්සාහයන් ගත්තද 1948 සිටම මේ රට ආපදා රාජ්‍යයකි.අතකින් ස්වාභාවික ආපදාය. තව අතකින් මිනිසුන් හදන ආපදා ය. තවත් අතකින් ස්වාභාවිකයි පෙනෙන එහෙත් මිනිසුන් හදන ආපදා ය. මේ මිනිස්සු වර්ග දෙකකි. තම දෛනික ජීවිතය ගෙනයාමට වෙනත් කිසිදු පිළිසරණක් නැතිකම නිසා ඉන්න හිටින්න තැනක් නැති නිසා පරිසරය සමඟ අවිධිමත්ව ගැටෙන අසරණ පොදුජනයා එක වර්ගයකි. ඔවුන්  සිදු කරන ක‍්‍රියාකාරකම් නිසා ඇතිවන ආපදා එකවර සිය ගණනින් දහස් ගණනින් මිනිසුන් මියයන ක්ෂණික ව්‍යසන නොවේ. අනිත් මිනිසුන් වර්ගය වන්නේ ජාවාරම්කාර කොමිස්කාර සංවර්ධනයට වශී වී මේ මහපොළොව අවීචි මහා නරකාදියේ සිට යටි උඩුකුරු කරන සහ පිදුරුතලාගල කඳු මුදුනේ සිට උඩු යටිකුරු කරන මිනිසුන් සහ ස්වාභාවික හැම පහත් බිමක්ම (මැරියානා ආගාධය තරම් ගැඹුරු වුවත්) රැයකින් දෙකකින් පුරවා දමන මිනිස්සුය. මහපොළොව ගිගුම් දෙවමින් සියලූ_ පාෂාණ තට්ටු දෙදරවමින් කඳු කපොලූ ඉරි තලවමින්  එකවර ගල්බෝර සිය ගණන් දහස් ගණන් පුපුරවන ජාවාරම්කාර මිනිස්සුය. හැබැයි මේ දෙවැනි මිනිසුන් වර්ගය මේ සියල්ල කරන්නේ පාලකයන්ගේ රාජ්‍ය අනුමැතිය අවසරය සහ ලාභ බෙදා ගැනීමේ සහචර එකඟතාව සහිතවය. ඒ සියල්ලෝ ආපදා කාරකයෝ ය.ස්වාභාවික ආපදා පිළිබඳ 1948න් පසු ඉතිහාසය නිරීක්ෂණය කරන විට පෙනී යන්නක් නම් කලක් මේ රට ස්වාභාවික ආපදාවලට මුහුණ දුන්නේ යම් කිසි දීර්ඝ කාල පරතරයක් සහිතව බව ය. 50 ගණන්වල ගංවතුර 80 ගණන්වල ගංවතුර 2000 ගණන්වල කොස්ලන්ද නායයෑම 2004 සුනාමිය යනාදී ලෙස පොදු ජන ජාතික මතකයන් තුළ ඒවා අමතක නොවී තිබෙන්නේ එහෙයිනි. එහෙත් මෑතක සිට මේ ස්වාභාවික ආපදා ප‍්‍රධාන ලක්ෂණ දෙකක් විශේෂිතව පෙන්නුම් කරයි. එකක් නම් ස්වාභාවික ආපදාවල කාල පරතරය අඩුවී එක පෙළට සිදුවීම ය. අනෙක නම් ගංගා පිටාර ගැලීම සහ ගංවතුරට වඩා නායයෑම් සහ පස් කඳු කඩා වැටීම් බලවත් සහ සුලබ වී ඒ නිසා සිදුවන ජීවිත සහ දේපළ විනාශය අධික වීම ය. එක අතකට මේ දෙවන කාරණය ඒකාබද්ධ හේතුවක ඵලයකි. ජාවාරම්කාර සහ රටට නොගැළපෙන සංවර්ධනය මෙන්ම ජාවාරම්කාර සහචර ආර්ථික සහ වෙළෙඳපොළ ක‍්‍රියා සඳහා මධ්‍යම සහ පරිවාර කඳු පද්ධති, කුඩා අනුකුඩා දිය ඇලි, ගංගා අවභාවිත කිරීම නැතහොත් උලාකෑම නිසා රටේ ගංගාවල හාරය වැඩිවී වැසිජලය සඳහා ඉඩ මදිවීම නිසා ගංගා පිටාර ගැලීම මීට එක නිදසුනකි.මේ ලිපිය ලියමින් සිටිය දී දුක සැප බැලීමට කතා කළ මා මිත‍්‍ර පොලිස් නිලධාරියකු පැවසුවේ බදුරලිය ප‍්‍රදේශයේ පමණක් මහා පරිමාණ ගල්කොරි 57ක් තිබෙන බවත් ඒවා මගින් සිය දහස් ගණනින් පුපුරුවන ගල් වෙඩි නිසා ඒ අවට කඳු පද්ධතියේම පාෂාණ තට්ටු බුරුල් වී ඇති බවය. ඒ බදුරලියේය. අද බදුරලිය මළ ගෙයකි. රටේ කොතැනත් තත්ත්වය එයම නොවේද? මහ ජනයාගේ ජන ජීවිතය කෙසේවෙතත් මහවුන්ගේ ජීවිත වෙනුවෙන් ‘මහවැලිය’ නඟා සිටුවීම සඳහා 1970 දශකයේ සිට මධ්‍යම කඳුකරය දෙදරවමින් පුපුරුවා හැරි ලක්ෂ ගණනින් වූ ගල් වෙඩි කන්දරාව සිහියට ගැනීම මෙහිදී අධ්‍යාපනිකය. මෙවැනි තොරතුරු සොයන සහ ඒවා දකින, ඒවාට මුහුණ දෙන මිනිසුන්ගේ අසරණ මුහුණුවලට වඩා පාලකයන්ට පෙනෙන්නේ ජාවාරම්කාරයන්ගේ අහිංසක අත් යට ඇති පසුම්බිවල බර සහ මහතය. රටේ ‘සංවර්ධනය සඳහා වූ ආයෝජන’ සඳහා අනුමැතිය සහ අවසර ලැබෙන්නේ ඒ නිසාය. ඒ ආකාරයෙන් සිදුවන රටට නොගැළපෙන ජාවාරම්කාර සංවර්ධනය නිසා සිදුවූ සහ සිදුවෙන එකම දෙය නම් මේ රට සංවර්ධනය නොව ‘සංවර්ධන ආපදාවට’ හෝ ‘සංවර්ධන ව්‍යසනයට’ තවදුරටත් ගොදුරු වීමය. මේ ගෙවන්නේ ඒවායේ පල විපාකය.මේ ජාවාරම්කාර සංවර්ධනය සහ ආයෝජන ජාවාරම සිදු කරන්නන් අඩුම තරමින් තම ඉදිරි ජාවාරම් සඳහාවත් මේ රටත්, ඒවා සැඟවීම සඳහා නැතහොත් ඒවාට උපක‍්‍රමික යුක්තිතාවක් ලබාගැනීම සඳහා ජනතාවත්, තවදුරටත් සිටිය යුතුය යන මතයේ පිහිටා හෝ තම ජාවාරම් මේ සා ව්‍යසනයකට හේතු නොවන පරිද්දෙන් සැලසුම් නොකරමිනි. එහෙත් ඔවුන් ඊට සුදුසු හැඟීමකින් හෝ දැනුමකින් යුක්ත නැත. එසේ නම් රාජ්‍යය ඊට මැදිහත් විය යුතුය. එය සිදු නොවන්නේ රාජ්‍යයම අර ජාවාරම්කාර  ධනවාදයේ ගොදුරක්  සහ පහසුකාරකයෙක් වී ඇති හෙයිනි.නිරීක්ෂණයට ලක් වූ අනෙක් කාරණය නම් ආපදාවල කාල පරතරය අඩු වීමය. මිනිසුන් සාදන ආපදා, ස්වාභාවික ආපදා සහ ස්වාභාවික යැයි නම් කරන එහෙත් මිනිසුන් ම හේතුවන ආපදා එක දිගට අසන්නට ලැබුණේ පසුගිය කාලයේය. ඉන් මියගිය මිනිසුන්ගේ ගණන දහසකට වැඩිය.  නායයෑම්, අවි ගබඩා පුපුරා යෑම්, වසරින් වසර එකම කාලයක ගංගා පිටාර ගැලීම්, ගංවතුර, පස් කඳු කඩා වැටීම් සහ නාය යෑම්, කුණු කඳු පුපුරා යෑම් බහුලව සිදු වූයේ ඒවායේ හේතුවල අතීතය දිගු සහ කෙටි වශයෙන් හෙළිදරව් කරමින් වුවත් ඒවාට බිලි වූ අසරණ වූ මිනිස් ජීවිතවලට නිසි විසඳුම් මේ වනවිටත් ලැබී නැත.මේ මහා ව්‍යසන නිසා විනාශ වී යන්නේ මිනිස් ජීවිත, දේපළ සහ පරිසරය පමණක් ද? අවුරුදු හැත්තෑවක් තිස්සේ මේ රට පාලනය කරන, මා මුලින්ම විස්තරාත්මකව දැක්වූ පාලකයන්ට මේ ආපදා නිවේදනය කිරීමට එහා ගොස් කළමනාකරණය කිරීමේ හැකියාවක් වැඩපිළිවෙළක් නොතිබුණේ මන්ද? තවමත් නැත්තේ මන්ද? මේ හරහා පෙනී යන්නේ රාජ්‍යයේ සහ පාලකයන්ගේ නොහැකියාවද? අලසකමද? ජනයා සහ රට කෙරෙහි වන ඔවුන්ගේ නොසැලකිල්ලද? රටේ ජනතාවගේ අඥාන බවද? මේවාට අදාළ පිළිතුරු සතුටුදායක නැත.මේ විනාශ වන මිනිස් ජීවිත සහ දේපළ සියල්ල මැද රටේ ආඩම්බරය සහ අභිමානය ද තද බල අයුරින් විනාශ වන බව දැනගත යුතුය. ආඩම්බරයක් සහ අභිමානයක් නැති රටක් යනු ලැජ්ජාවකි. එය නිවට නියාළු බවට පත්වීමට නියමිත රටකි. මේ ගැන නොහිතීම අදේශපාලනයකි. ඉතින් අසරණ වූ සැම වෙනුවෙන් මමත් දුක් වෙමි.  ",
    "URL": "https://www.lankadeepa.lk/features/සංවර්ධන-ජාවාරමේ-පව්-ගෙවීම/2-513452",
    "Category": "features"
}