{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 29",
    "Headline": "වෙනසින් පස්සේ",
    "News Content": "(සන්ඩේ ටයිම්ස් දේශපාලනෙ විශ්ලේෂක විසිනි)(පරිවර්තනය - කෝවිද ගුණසේකර)පසුගිය සඳුදා කැබිනට් තනතුරු සංශෝධනයට සතියකට ඉහත දී එක්සත් ජාතික පක්ෂයේ අමාත්‍යවරු දෙදෙනකු ඉදිරියේ ජනපති මෛත්‍රීපාල සිරිසේන කියා සිටියේ තමා මෙම රටේ ජනපති යැයි ජනතාව දැනගත යුතු බවය.ජනපතිවරයා එය තවදුරටත් පැහැදිලි නොකළ ද, තීන්දු හා තීරණ ගන්නේ තමා බව ඔහු එම ප්‍රකාශයෙන් පැහැදිලිව අවධාරණය කළේය.එක්සත් ජාතික පක්ෂ අමාත්‍යවරු දෙදෙනා යෝජිත කැබිනට් තනතුරු සංශෝධනය පිළිබද සාකච්ඡා කිරීම සඳහා එම පක්ෂය නියෝජනය කරමින් පැමිණ සිටි දූතයෝ දෙදෙනෙක් වූහ. ඔවුන් සතුව එක් එක් තනතුර සඳහා යෝජිත නම් ලයිස්තුවක් ද විය. චීනයේ සංචාරයක නියැළීමට සිටි අගමැතිවරයා නැවත දිවයිනට පැමිණෙන තෙක් කැබිනට් සංශෝධනය කල් දමන ලෙසට ද ඔවුහු ජනපතිවරයාගෙන් ඉල්ලා සිටියෝ ය. එම ඉල්ලීම හමුවේ, අගමැති රනිල් වික්‍රමසිංහ මහතා චීනය බලා පිටත්වීමට පැය කිහිපයකට පෙර ඔහු හා සාකච්ඡාවක් පැවැත්වීමට ජනපති සිරිසේන කටයුතු කළේය. එහිදී දෙදෙනා අතර එකඟතාවක් ඇති විය.කැබිනට් සංශෝධනය සිදුකෙරෙන තෙක් කැබිනට් මණ්ඩල රැස්වීම් නොපැවැත්වීමට ගෙන තිබූ තීරණය ද ජනපතිවරයා වෙනස් කර ගත්තේ ය.වික්‍රමසිංහ බීජිංහි සිට නැවත පැමිණි පසු දෙදෙනා තවත් අවස්ථා දෙකක දී පමණ නැවත හමුවිය. අවසාන මොහොතේ වෙනස්කම් සම්බන්ධයෙන් එකඟතාවන්ට එළැඹීම එම හමුවීම්වල අරමුණ විය. මේ හා සමග බොහෝ දෙනා පුලපුලා බලා සිටි කැබිනට් මණ්ඩල සංශෝධනය පසුගිය සඳුදා සිදුවිය. එය ඇත්ත වශයෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය අතර ගනු - දෙනුවකට සමාන වූ අතර, පෙර අපේක්ෂා කැරුණු පරිදි සියලු තනතුරු සංශෝධනයක් සිදු නොවීය. එසේ වුවද ජනපති ලේකම් කාර්යාලයේ පැවැති මෙම අවස්ථාව සඳහා සියලුම අමාත්‍යවරුන් සහ නියෝජ්‍ය අමාත්‍යවරුන් කැඳවා තිබිණ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඉහළම බලාපොරොත්තුව ද මල්ඵල ගන්වමින් මුදල් අමාත්‍ය රවී කරුණානායක මහතාත්, විදේශ අමාත්‍ය මංගල සමරවීර මහතාත්, ඔවුනොවුන් දරමින් සිටි තනතුරුවලින් ඉවත් කිරීමට ජනපති සිරිසේන කටයුතු කළේය.දෙදෙනට එරෙහිව නැගී තිබෙන චෝදනා ජනතාව ඉදිරියේ අනාවරණය කිරීමකින් හෝ එම චෝදනා විධිමත් ලෙස විමර්ශනය කිරීමකින් තොරව මෙම දරමින් සිටි තනතුරුවලින් ඔවුන් ඉවත් කිරීම සිදුවුව ද, ගෙවුණු මාස කිහිපය පුරාවටම මෙම තනතුරු වෙනස සිදුවන බවට ඉඟි පළවිය. එක්සත් ජාතික පක්ෂයේම අමාත්‍යවරයකුගේ සහ ඔහුගේ සගයකුගේ මෙහෙයවීමෙන් තිරය පසුපස සිට දියත් කැරුණු එක් ව්‍යායාමයක අරමුණ වූයේ අමාත්‍යවරුන් දෙදෙනාගෙන් එක් අයෙකු හෝ මෙම තනතුරු වෙනසට කැමැති කරවා ගැනීමය. තනතුරු වෙනස එක්තරා ආකාරයක උසස් වීමක් ලෙස සලකන ලෙසට ඔවුන්ගෙන් ඉල්ලීමක් ද සිදු කැරිණ. අපේක්ෂා කළ ලෙසම සමරවීර සහ කරුණානායක තම තමන්ගේ අමාත්‍යංශවලට නව විෂය පථයන් අනුබද්ධ කරන ලෙස ඉල්ලා සිටියෝය. ඊට දැඩි ප්‍රතිචාරයක් දැක්වූ රජයේ ප්‍රමුඛ පෙළේ දේශපාලන චරිතයක් කියා සිටියේ “බෙදාගෙන කෑමක්” මෙතැන නොමැති බවය. අමාත්‍යවරුන්ට වුවමනා ලෙස විෂය පථයන් පවරා ගත නොහැකි බවත්, මෙම තනතුරු සංශෝධනය සිදුවන්නේ පැහැදිලි අරමුණක් ඇතිව බවත්, ඔහු පෙන්වා දුන්නේය. කෙසේවුවත් මෙම තනතුරු සංශෝධන ස්ථීර කැරෙන ගැසට් පත්‍රිකාවට ජනපතිවරයා තවමත් අත්සන් තබා නොමැත. දෙදින නිල සංචාරයකින් පසු ඕස්ටේ්‍රලියාවේ සිට පසුගිය සිකුරාදා නැවත දිවයින බලා පැමිණි ඔහු එම සංචාරය සඳහා දිවයිනෙන් බැහැරවීමට පෙර තම සහායකයන්ට කියා සිටියේ අනුබද්ධ කර ඇති විෂය පථයන්ගේ කිසිදු වෙනසක් නැවත සිදුනොකරන බවය.එසේ වුවද විදේශ අමාත්‍යවරයා යටතට අවම වශයෙන් තවත් ආයතන දෙකක් පවරාදීමට ඇති ඉඩකඩ සම්බන්ධයෙන් සාකච්ඡා පැවැත්වෙමින් ඇත. ගෙවුණු සන්ධ්‍යාවේ ජනපති සිරිසේන සහ අගමැති වික්‍රමසිංහ අතර විශේෂ හමුවක් පැවැති අතර එය පැවැත්වුණේ අගමැතිවරයා ඇමෙරිකාවේ පෞද්ගලික සංචාරයක නියැළීමට සැලසුම් කර තිබූ අවස්ථාවකය. කබීර් හෂීම් සහ මලික් සමරවික්‍රම යන අමාත්‍යවරු ද මෙම හමුවට සහභාගීව සිටියහ.කැබිනට් සංශෝධනයට පෙරම මුදල් අමාත්‍ය තනතුරින් තමන් ඉවත් කැරෙන බව දැනගත් රවී කරුණානායක ඒ සම්බන්ධයෙන් විමසීමට අගමැතිවරයා සමග හමුවක් පවත්වා ඇතැයි ද, එහිදී තමා මුදල් අමාත්‍ය තනතුරින් ඉවත් කිරීමට හේතු විමසා ඇතැයි ද, දැනගන්නට තිබේ. පසුගිය දිනෙක ඔහු සම්බන්ධ කරගත් අවස්ථාවේ මෙම හමුව සම්බන්ධයෙන් අදහස් දැක්වීම ප්‍රතික්ෂේප කළ ද, “මම වංචාවට හා දූෂණයට එරෙහිව දියත් කෙරුණු මෙහෙයුම වෙනුවෙන් පෙනී සිටපු කෙනෙක්. මම මගේ උපරිමයෙන්ම සේවය ලබාදුන්නා.“ යැයි කිවේ ය. නව මුදල් අමාත්‍ය මංගල සමරවීර මහතා ද අදහස් දක්වමින්, “තනතුරු වෙනසක් සිදුවුණත් රටට හා ජනතාවට සේවය කරන්නට මගේ තියෙන වුවමනාව නැති කරන්න කාටවත් බැහැ. නොබියව හා කැපවීමෙන් මම එය දිගටම කරනවා.” යැයි පැවසුවේ ය.තනතුරු සංශෝධන ගනුදෙනුවේ තමාගේ කොටස පිළිගැනීම එක්සත් ජාතික පක්ෂයට කිසිසේත්ම පහසු කටයුත්තක් නොවුණි. ශ්‍රී ලංකා නිදහස් පක්ෂයට මුදල් අමාත්‍යවරයාගේ සහ විදේශ අමාත්‍යවරයාගේ තනතුරු වෙනසක් අවශ්‍ය වුණි නම්, එක්සත් ජාතික පක්ෂයට අවශ්‍ය වුයේ වරාය හා නාවික අමාත්‍යවරයාගේ (අර්ජුන රණතුංග මහතා) සහ ඛණිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යවරයාගේ (චන්දිම වීරක්කොඩි මහතා) තනතුරු වෙනසකි. වරාය ඇමැති රණතුංග සහ ඔහුගේ සොයුරු, ශ්‍රී ලංකා වරාය අධිකාරියේ සභාපති ධම්මික සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂය සිටියේ නොපහන් හැඟීමකින් වූ අතර, ඔවුන් හම්බන්තොට වරාය ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම වුවමනාවෙන්ම වළක්වමින් නොයෙකුත් බාධක පමුණුවමින් සිටින බව එක්සත් ජාතික පක්ෂයේ චෝදනාව විය.එක්සත් ජාතික පක්ෂයේ චෝදනාවට පිළිතුරු දෙන අර්ජුන රණතුංග කියා සිටින්නේ ජනතාවට පිළිතුරු දිය යුත්තේ තමා බැවින්, ජාතියේ අවශ්‍යතාවක් ලෙස සලකා එසේ විරෝධතා මතු කළ බවය. ඒ සඳහා තමාට ජනපතිවරයාගේ පූර්ණ අනුබලය ලැබුණු බවද ඔහු පැවසුවේ ය. ඇත්ත වශයෙන්ම දැන් හම්බන්තොට වරාය ව්‍යාපෘති කටයුතු භාරව කටයුතු කිරීමට නියමිත චයිනා මර්චන්ට්ස් පෝර්ට් කම්පැනි ලිමිටඞ් සමාගම හා වරාය සම්බන්ධයෙන් වන සහන ගිවිසුමට අත්සන් තැබීම සම්පූර්ණයෙන්ම අත්හිටුවීමට ජනපතිවරයා තීරණය කර ඇත. ගිවිසුම අත්සන් තැබීමට ප්‍රථමයෙන් දැනට ඉදිරිපත්ව තිබෙන ආන්දෝලනාත්මක චෝදනා සියල්ලටම නිසි පිළිතුරු සහ ශ්‍රී ලංකාවට අවාසි සහගත වන ඇතැම් කරුණු අරබයා නිසි විසදුම් ද, ඔහු අපේක්ෂාවෙන් සිටී.මේ නිසාම වරාය හා නාවික අමාත්‍යංශයේ නව නියමුවා ලෙස ඔහු පත්කළේ තමාට අතිශය විශ්වාසවන්ත සහ හිතවත් පුද්ගලයකු වන මහින්ද සමරසිංහ මහතාවය.“සමරසිංහ කියන්නේ හැමදේටම ඔව් කියන මිනිහෙක් නෙවෙයි. ඔහු ජනපතිවරයාගේ අවශ්‍යතාව අනුවම කටයුතු කරාවි. ඔහු කිසිම අවස්ථාවක තමාගේ සීමාව ඉක්මවා කටයුතු කරන එකක් නැහැ.” මේ සම්බන්ධයෙන් අදහස් දක්වමින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ සාමාජිකයෙක් පැවසුවේය. මේ ආකාරයට එක්සත් ජාතික පක්ෂයේ අධීක්ෂණය යටතේ තිබූ අමාත්‍යංශය ශ්‍රී ලංකා නිදහස් පක්ෂය යටතට ගැනීමට ජනපතිවරයා කටයුතු කළේය. ඔහු එක්සත් ජාතික පක්ෂයට අඩුපාඩුවක් කළේ නැත. එහෙත් අමාත්‍යංශය තම ග්‍රහණය යටතේ පවත්වාගත්තේය. ඊට එක්සත් ජාතික පක්ෂ නායකත්වයෙන් ද විරෝධතාවක් එල්ල නොවිණ. දෙපාර්ශවය අතර තුලනය පවත්වාගැනීම සඳහා දෝ, තිලක් මාරපන මහතා සංවර්ධන ඇගයීම් පිළිබද නව අමාත්‍යවරයා ලෙස පත් කැරිණ.ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යධූරයෙන් චන්දිම වීරක්කොඩි ඉවත් කිරීම සම්බන්ධයෙන් පසුගිය සති ගණනාව පුරාවටම විවිධ පාර්ශවයෝ නොයෙක් අදහස් පළ කළහ. ඉන්දියාවේ සහය ඇතිව ත්‍රිකුණාමලයේ තෙල් ටැංකි සංවර්ධනය කිරීමේ ව්‍යාපෘතියට එරෙහිව ඔහු ප්‍රසිද්ධියේම අදහස් දැක්වූයේය. හම්බන්තොට වරාය ව්‍යාපෘතිය චීනයට ලබාදීම සම්බන්ධයෙන් ශ්‍රී ලංකාව හා නොපහන් හැඟීමකින් පසු වූ ඉන්දියාව, මෙම තෙල් ටැංකි ව්‍යාපෘතිය මාර්ගයෙන් නැවත මිත්‍ර කරගැනීමට මාන බලමින් සිටි එක්සත් ජාතික පක්ෂ නායකත්වයට, වීරක්කොඩිගේ ප්‍රකාශ ඇසට කටු අනින්නාක් වැනි විය. වීරක්කොඩිගේ ඇතැම් ප්‍රකාශ හමුවේ ශ්‍රී ලංකා නිදහස් පක්ෂ නායකත්වය ද අපසුතාවට පත්වූ අවස්ථා තිබිණ.විදේශ කටයුතු අමාත්‍යංශයෙන් සුළු හෝ එසේත් නැතිනම් කිසිදු ආකාරයක හෝ සහයක් ලබානොගත් නිසාවෙන් ද, ජාතික අවශ්‍යතා පිළිබදව නිසි සැලකිල්ලක් නොදැක්වූ නිසාවෙන් ද, හම්බන්තොට වරාය ව්‍යාපෘතිය නිසි ලෙස හසුරුවා ගැනීමක් හසුරුවා ගැනීමට නොහැකි වූ බවට සැකයක් නැත. පෙර අවස්ථාවක අනාවරණය කළ පරිදි ව්‍යාපෘතියේ කටයුතු බාර දීමට නියමිත වූයේ ශ්‍රී ලංකාවේ චීන තානාපතිවරයා නිර්දේශ කළ චීනයේම සමාගම් දෙකකින් එකකටය. එම සමාගම් දෙක අතරින් එකක් තෝරා ගැනීම ආර්ථික කළමනාකරණය පිළිබඳ කැබිනට් කමිටුව සිදුකළ අතර, එම කමිටුවම ඉදිරිපත් කළ චීන සමාගම සමග ඇතිකරගත යුතු ගිවිසුමෙහි ව්‍යුහයට ද, වරාය ව්‍යාපෘතිය සම්බන්ධයෙන් වූ සහන ගිවිසුමට ද, කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිවිය. එහෙත් දැන් එසේ ඇතිකරගත් එකඟතාවන් අනුව ඉදිරියට යෑම තාවකාලිකව අත්හිටුවා තිබේ. ශ්‍රී ලංකාවේ තත්ත්වය අරබයා නව දිල්ලිය ක්‍රමයෙන් උණුසුම් වෙමින් තිබීම සම්බන්ධයෙන් රටේ දේශපාලන නායකයන්ගේ අවධානය යොමුව තිබීම මෙයට හේතුවයි. හම්බන්තොට වරාය සංවර්ධනය චීනයට ලබාදීම කෙරෙහි ඉන්දියාව බරපතළ ලෙසම විමසිලිමත්ය. එසේ හෙයින් ද, අතීතයේ ඉන්දියාව අමනාප කරගැනීමේ විපාකයන් පිළිබදව අමිහිරි අත්දැකීම් ඇති හෙයින් ද, ශ්‍රී ලංකාව - ඉන්දියාව අතර මිතුරු සබදතාව ශක්තිමත් කරගැනීමේ අවශ්‍යතාවයෙහි වැදගත්කම රජයේ නායකයෝ වටහාගෙන සිටින්නෝ ය. ත්‍රිකුණාමල වරාය සංවර්ධනය කිරීමට, තෙල් පිරිපහදුවක් සහ වෙනත් කර්මාන්ත එහි පිහිටැවීමට, අවශ්‍ය වන ආයෝජන මෙරටට ගෙන්වා ගැනීම සඳහා ඉන්දියාව සමග අවබෝධතා ගිවිසුමක් ඇති කර ගැනුණේ මෙවන් පසුබිමකය.1970 වසරේ අග භාගයේ දී ශ්‍රී ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව, වානිජමය කටයුත්තක් ලෙස සලකා ත්‍රිකුණාමල තෙල් ටැංකි සමූහය සංවර්ධනය කිරීම සඳහා ඉදිරිපත්වීමට ලොව පුරා සමාගම්වලට අවස්ථාව ලබාදුන්නේ ය. ශ්‍රී ලංකාවේ මෙහෙයුම් කටයුතු දියත් කර තිබූ ෂෙල්, කැල්ටෙක්ස් සහ මොබිල් වැනි ඇමෙරිකා එක්සත් ජනපදයේ තෙල් ක්ෂේත්‍රයේ බලවතුන් සතුව මෙරට තිබූ සම්පත් 1960 වසරේ එවක පැවැති පාලනයෙන් රජයට පවරාගෙන තිබුණු නිසාදෝ, මෙම අවස්ථාවට ෂෙල්, හා චෙව්රොන් වැනි බහුජාතික තෙල් සමාගම්වලින් ප්‍රතිචාරයක් නොලැබිණ. එසේවුවත් සිංගප්පූරුවේ තෙල් වෙළෙදාමේ නියුතුව සිටි ඇමෙරිකා සමාගමක් වූ කෝස්ටල් කෝර්පරේෂන්, ශ්‍රී ලංකා ඛනිජ තෙල් සංස්ථාව ලබා දී තිබූ අවස්ථාවට යහපත් ප්‍රතිචාරයක් දැක්වූයේ ය. ඒ අනුව දෙපාර්ශවය ත්‍රිකුණාමල තෙල් ටැංකි සමූහය සංවර්ධනය කිරීම සඳහා ගිවිසුමකට එළැඹියෝ ය.වහාම ඉන්දියාවෙන් විරෝධතා මතුවිය. ඇමෙරිකාව සහ එවක සෝවියට් සංගමය අතර සීත යුද්දයේ උච්ඡතම අවස්ථාව සනිටුහන්ව තිබූ එසමයෙහි මෙවන් එකඟතාවක් ඇතිකර ගැනීම මගින් තම ආරක්ෂාවට තර්ජනයක් එල්ලවනු ඇතැයි ඉන්දියාව බියවිය. ඒ නිසාවෙන්ම මේ පිළිබඳව සාකච්ඡා කිරීම සඳහා එවක හිටපු ඉන්දියා අගමැතිනී ඉන්දිරා ගාන්ධි, එවක ඉන්දියා විදේශ ලේකම්වරයා වූ රොමේෂ් බන්ධාරි විශේෂ දූතයකු ලෙස වහාම ශ්‍රී ලංකාවට පිටත් කර හැරියාය. දිවයිනට පැමිණි බන්ධාරි, එවක ශ්‍රී ලංකා ජනපති දිවංගත ජේ.ආර්. ජයවර්ධන මහතා හමුවී සාකච්ඡා පැවැත්වූයේ ය. එහි ප්‍රතිඵලයක් ලෙස ව්‍යාපෘතිය සඳහා නව යෝජනා ඉදිරිපත් කිරීමට අවස්ථාවක් ලබාදෙන ලෙස ජේ.ආර්. ඛනිජ තෙල් සංස්ථාවට නියම කළේය.එහෙත් ජී.වී.පී. සමරසිංහ (හිටපු කැබිනට් ලේකම්), ජනරාල් සේපාල ආටිගල (ආරක්ෂක ලේකම්) සහ දහම් විමලසේන (හිටපු ඛනිජ තෙල් සංස්ථා සභාපති) යන මහත්වරුන්ගෙන් සැදුම්ලත් ත්‍රිපුද්ගල ටෙන්ඩර් කමිටුව, තෙල් ටැංකි සංවර්ධන ව්‍යාපෘතිය කෝස්ටල් කෝර්පරේෂන් නම් ඇමෙරිකා සමාගමට ලබාදිය යුතු බවට නැවත වරක් නිර්දේශ කළේය. මේ හමුවේ ඉන්දියාවේ විරෝධය වඩ වඩාත් නැගෙන්නට ගත් විට, එරට පාර්ශව හමුව සාකච්ඡා කිරීම සඳහා එවක ශ්‍රී ලංකාවේ මුදල් අමාත්‍ය රොනී ද මැල් සහ දහම් විමලසේන යන මහත්වරුන් ඉන්දියාව බලා යැවීමට ජයවර්ධන කටයුතු කළේය. පැහැදිලි කිරීම් කොතෙක් සිදුකළ ද, ත්‍රිකුණාමලයේ ඇමෙරිකා පැවැත්මකට ඉන්දියාව දැඩිව විරුද්ධ විය. වසර 30ක් පුරා දිවූ බෙදුම්වාදී අරගලයකට උපත දෙමින්, ගාන්ධි මහත්මියගේ රජය ශ්‍රී ලංකාවට අත පෙවූයේ මෙම නොමනාපය හමුවේය.කෙසේවුවත් යාපනය අර්ධද්වීපයේ කන්කසන්තුරේ වරාය සංවර්ධනය කිරීම සදහා ඉන්දියාව අපට ඩොලර් ලක්ෂ 452.7ක ණය ආධාර ලබාදී ඇත. පලෙයි යුද හමුදා කදවුර සහ උතුරේ නාවික හමුදා මූලස්ථානයට යාබදව පිහිටි මෙම වරාය 2009 වසරේ එල්.ටී.ටී.ඊ. සංවිධානය පරාජය කරන තෙක්ම පැවැතියේ අක්‍රිය තත්ත්වයේය. එහි තිබූ නෞකා සහ බහාලුම් බෝම්බ ප්‍රහාර එල්ල කර විනාශ කර දැමීමට ත්‍රස්තයෝ කටයුතු කර තිබුණහ. සංවර්ධන කටයුතුවල දී වරාය ආශ්‍රිත මුහුදු පතුල පිරිසුදු කිරීමටත්, වැඩි නැව් ගණනකට පැමිණිය හැකි සේ පහසුකම් ඇති කිරීමටත් නියමිතය.මෙවන් පසුබිමක ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යවරයා ලෙස අර්ජුන රණතුංග පත් කිරීම එක්සත් ජාතික පක්ෂයේ අසතුටට හේතුවී ඇත. හම්බන්තොට වරාය ව්‍යාපෘතිය මෙන් ත්‍රිකුණාමල තෙල් ටැංකි සංවර්ධන ව්‍යාපෘතියට ද ඔහු බාධා පමුණුවනු ඇතැයි එම පක්ෂයේ චෝදනාවයි. එහෙත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ අමාත්‍යවරුන් සහතික කර කියා සිටින්නේ රණතුංග ජනපතිවරයාගේ අභිමතය අනුව මිස ඊට එරෙහිව කටයුතු නොකරනු ඇති බවය. හිටපු ඛනිජ තෙල් අමාත්‍ය වීරක්කොඩි පත්කර ඇත්තේ සාපේක්ෂව වැඩි වගකීමක් නොමැති කුසලතා සංවර්ධන සහ වෘත්තිය පුහුණු අමාත්‍යවරයා ලෙසය. එම අමාත්‍යංශය මීට පෙර හිමිව තිබූයේ මහින්ද සමරසිංහටය.අනෙක් තනතුරුවල වෙනසක් සිදුව ඇත්නම් ඒ ඉතා සුළු වශයෙන්යසමාජ සවිබල ගැන්විමේ සහ සුබසාධන අමාත්‍ය එස්.බී. දිසානායක මහතාට උඩරට උරුමයන් පිළිබද විෂය ක්ෂේත්‍රය අනුබද්ධ කර ඇත. සති කිහිපයකට ඉහත ඔහු තම මිතුරන් සමග කියා ඇත්තේ කැබිනට් සංශෝධනයේ දී තමාට අමතර විෂය ක්ෂේත්‍රයක් හිමිවන බවය. කම්කරු සහ වෘත්තිය සමිති සම්බන්ධතා අමාත්‍ය ජෝන් සෙනෙවිරත්න මහතාට සබරගමු සංවර්ධන විෂය ක්ෂේත්‍රය ද ලබාදී ඇත. මෙසේ සංවර්ධන අමාත්‍යවරුන් පත්කර සිටින්නේ ඇතැම් පළාත්වලට පමණක්වීම ද විශේෂය. පාඨළී චම්පික රණවක (බස්නාහිර පළාත), එස්.බී. නාවින්න (වයඹ පළාත් සංවර්ධන), සාගල රත්නායක (දකුණු පළාත් සංවර්ධන) සහ දැන් ජෝන් සෙනෙවිරත්න (සබරගමු පළාත් සංවර්ධන), යනු ඔවුහුය.අනෙක් පළාත්වලට මෙවැනි පත්වීම් නැත. මේ අතර හිටපු ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා තමාට හිමිවූ නව තනතුරෙහි වෙනසක් බලාපොරොත්තු විය.රාජ්‍ය පරිපාලන අමාත්‍යංශය ඔහුට ලබාදුන්න ද ඒ සම්බන්ධයෙන් ඔහුගේ කැමැත්තක් තිබී නොමැති බව දැනගන්නට ඇත. ඒ අනුව ඔහුට ඉඩම් ක්ෂේත්‍රය පවරා දී තිබෙන අතර, එය පැවතුණේ එක්සත් ජාතික පක්ෂයේ ඔහුගේ සගයකු වන ජෝන් අමරතුංග මහතා යටතේය. පෙර ජනමාධ්‍ය අමාත්‍යවරයා ලෙස තමා යටතේ තිබූ රාජ්‍ය මුද්‍රණාලය සහ වෙනත් ආයතන කිහිපයක් ඉඩම් අමාත්‍යංශය යටතට පවරන ලෙසට ඉල්ලීමක් කළ බවට පළවන වාර්තා අසත්‍ය බව කරුණාතිලක අවධාරණය කර ඇත.පසුගිය සදුදා නියෝජ්‍ය අමාත්‍යවරුන්ගේ සහ රාජ්‍ය අමාත්‍යවරුන්ගේ තනතුරු වෙනසක් සිදුවනු ඇතැයි අපේක්ෂා කැරුණ ද, ධීවර අමාත්‍ය මහින්ද අමරවීර මහතා මහවැලි සංවර්ධන රාජ්‍ය අමාත්‍යවරයා ලෙස නම් කිරීම හැරෙන්නට එවන් වෙනසක් සිදුනොවිණ. සතියක් ඇතුළත (ඕස්ට්‍රේලියා සංචාරය නිමවීමෙන් පසුව) නියෝජ්‍ය අමාත්‍යවරුන්ගේ සහ රාජ්‍ය අමාත්‍යවරුන්ගේ තනතුරු සංශෝධනයක් ද සිදු කැරෙන බව, අමාත්‍ය තනතුරු සංශෝධනයෙන් පසුව පැමිණ සිටි පිරිස අමතමින් ජනපති සිරිසේන පැවසුවේ ය. 1994 වසරේ සිට අමාත්‍ය මණ්ඩල සංශෝධනවල අත්දැකීම් ඇති තමා, එම තනතුරු සංශෝධන සමග පිරිසක් සතුටට පත්වන බවත් තවත් පිරිසක් දුකට පත්වන බවත් හොඳින්ම දන්නා බව ඔහු කිවේය. එහෙත් එවැනි සංශෝධනයන් සිදුකිරීම අත්‍යාවශ්‍ය වන බවද ඔහු පෙන්වා දුන්නේය. අමාත්‍යංශ ලේකම්වරුන්ගේ ද පත්වීම් සංශෝධනයක් සිදුකිරීමට ජනපතිවරයා යෝජනා කර තිබේ.කාලගුණයේ වෙනසත් සමග රට මුහුණදී සිටින ආපදා තත්ත්වය හමුවේ තනතුරු සංශෝධනය කල් දැමීමට ජනපතිවරයා කටයුතු කරනු ඇතිදැයි යන්න ගැටලුවකි. දිවයිනට බලපා ඇති අධික වර්ෂා තත්ත්වය හමුවේ ඇතිව තිබෙන ගංවතුර හා නාය යෑම් වැනි ස්වභාවික විපත් නිසා දැනට පුද්ගලයින් 100කට ආසන්න පිරිසක් මියගොස් තවත් පිරිසක් අතුරුදන්ව සිටිති. ශ්‍රී ලංකාවට මෙවැනි වර්ෂා සමයක් එළැඹ ඇත්තේ මාස ගණනාවක් රට පෙළුෑ දැඩි නියඟයකින් පසුවය. මීට සති හිපයකට ඉහත රජය, ලෝක ආහාර වැඩසටහනේ ආධාර ඇතිව නියගයෙන් පීඩා විඳින පවුල්වලට සහන ලබාදීමට සැලසුම් පිළියෙළ කළ අතර ඒ සදහා ඩොලර් ලක්ෂ 20ක මුදල් ප්‍රමාණයක් ලෝක ආහාර වැඩසටහනෙන් මෙරටට ලබාදී තිබිණ. සමාජ සවිබල ගැන්වීමේ සහ සුබසාධන අමාත්‍යංශය යටතේ, දිස්ත්‍රික් ලේකම්වරුන්ගේ, ග්‍රාම නිලධාරීන්ගේ සහ සමෘධි නිලධාරීන්ගේ සහයෝගය ඇතිව ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති මෙම වැඩසටහනින් මොනරාගල, කුරුණෑගල, වවුනියාව සහ මන්නාරම යන ප්‍රදේශ ආවරණය කිරීමට නියමිතය. අතිශය අවදානම් සහගත මට්ටමේ පවතින පවුල් 6250ක් මෙසේ සහන ලබාදීම සදහා තෝරාගෙන තිබේ. එම පවුල් සදහා මසකට රුපියල් 10000 බැගින් මුදල් ආධාර ලබාදීමේ වැඩපිළිවෙළක් ද ලෝක ආහාර වැඩසටහන නිර්දේශ කර ඇත. එම වැඩපිළිවෙළට, ලෝක ආහාර වැඩසටහනේ කොන්දේසි අනුව නිර්දේශය හිමිවන්නේ කාන්තාවන් ගෘහමූලිකත්වය දරන පවුල්වලටය.පසුගිය සතිය වනතෙක්ම පැවැති නියගයත්, දැන් වසිනා මහ වැසිත් හමුවේ පුනරුත්ථාපන කටයුතු වෙනුවෙන් සහ සහන කටයුතු වෙනුවෙන් සැලකිය යුතු මුදලක් වෙන් කිරීමට රජයට සිදුවනු ඇත. මෙසේ මුදල් වෙන් කිරීමට සිදුවන්නේ රටේ ආර්ථික තත්ත්වය අතිශය අයහපත් මට්ටමක පවතින අවදියකය.රටේ ණය තත්ත්වය සම්බන්ධයෙන් ආර්ථික කටයුතු පිළිබද කැබිනට් කමිටුවේ සාමාජිකයන් අතර පැවැති දීර්ඝ සාකච්ඡාවකින් පසුව එම සාකච්ඡාව මෙහෙයවූ අගමැති වික්‍රමසිංහ, රටේ ණය තත්ත්වය, ආර්ථික වර්ධන වේගය, අපනයන මත පදනම් වන ආර්ථිකය, සහ මුදලේ අගය සුරක්ෂිත වන පරිදි ඉදිරි වසර සදහා අයවැය සැලසුම් කළ යුත්තේ කෙසේද? ආදී කරුණු සම්බන්ධයෙන් අධයනය කොට වාර්තාවක් පිළියෙළ කිරීම සඳහා විශේෂ කමිටුවක් පත් කළේය. එහි සභාපති ලෙස භාණ්ඩාගාර ලේකම් ආර්.එච්.එස්. සමරතුංග මහතා නම් කැරුණු අතර, මහ බැංකු අධිපති ඉන්ද්‍රජිත් කුමාරස්වාමි, ජාතික ප්‍රතිපත්ති සහ ආර්ථික කටයුතු අමාත්‍යංශ උපදේශක ආර්. පාස්කරලිංගම්, අගමැති උපදේශක චරිත රත්වත්තේ, සංවර්ධන ක්‍රමෝපායන් සහ අන්තර්ජාතික වෙළෙදාම් අමාත්‍යංශය නියෝජනය කරමින් මංගල යාපා, ජනපති ආර්ථික උපදේශක සරත් රාජපතිරණ, යන මහත්වරු එහි සාමාජිකයන් ලෙස පත් කරනු ලැබූහ.දේශීය වශයෙන් පෞද්ගලික මට්ටමින් කැරෙන ඉතිරි කිරීම් පහත මට්ටමක පැවැතීම, සහ දිගින් දිගටම පවත්වා අයවීම් සහ වැයවීම්වල පරතරයන් නිසාවෙන් ශ්‍රී ලංකාවට ණය ගැනීම්වලට යොමුවන්නට සිදුව තිබීම ආර්ථික කටයුතු පිළිබද කැබිනට් කමිටුවේ අවධානයට ලක්විය. මධ්‍යම රජයේ ණය බර 2016 වසරේ රුපියල් බිලියන 9,387ක් දක්වා ඉහළ ගොස් තිබෙන බවත්, එයින් සියයට 57ක් දේශීය ණය වීමේදී සියයට 43ක් විදේශීය ණය වන බවත්, අනාවරණය කැරිණ. දේශීය ණය ප්‍රමාණයෙන් සියයට 18ක් කෙටි කාලීන පදනම යටතේ ලබාගත් ණය වන අතරේ ඉතිරිය මධ්‍ය කාලීන සහ දීර්ඝ කාලීන පදනම් යටතේ ලබාගත් ණය වන බවද, විදේශීය ණය සමන්විත වන්නේ සහනදායී කොන්දේසි සහ සහනදායී නොවන හෝ වානිජමය පදනම්හි සිට ලබාගත් ණය වලින් වන බවද, වැඩිදුරටත් අනාවරණය කැරිණ.මෙවන් විශාල ණය බරක් හමුවේ කඩිනම් මුල්‍ය වෙනස්කම් සිදුකළ යුතුවීමේ සහ ඒ මාර්ගයෙන් රටේ ණය බර දැරිය හැකි මට්ටමක් දක්වා ගෙන ආ යුතුවීමේ වැදගත්කම සාකච්ඡාවේ දී ඉස්මතු විය.ආදායම වර්ධනය කරගැනීමත් සමග මහජන වැය කාර්යක්ෂම හා විධිමත් ක්‍රියාවලියකට යටත් කළ යුතු වීමෙත්, ඒ හා සමග නිශ්පාදන සදහා වන වැය සාධාරණ මට්ටමක පවත්වාගත යුතු වීමෙත්, වැදගත්කම ද අවධාරණය කැරිණ.නව මුදල් අමාත්‍ය මංගල සමරවීර මහතාට 2018 වසර සදහා අයවැය සකස් කිරීමේ දී මෙම කරුණු කාරණා සැලකිල්ලට ගැනීමට සිදුවනු ඇත. එමෙන්ම රටේ ආර්ථිකයේ සාරය උරාගනිමින් සිටින රාජ්‍ය ආයතන කෙරෙහි ද අවධානය යොමුකිරීමට සිදුවනු ඇත. එවන් එක් ආයතනයක් වන්නේ ශ්‍රී ලන්කන් ගුවන්සේවයයි.ඇමෙරිකාවේ ට්‍රාන්ස් පැසිෆික් ගෲප් නම් සමාගමක් සමග ශ්‍රී ලන්කන් ගුවන්සේවයේ පැවැත්ම උදෙසා රාජ්‍ය - පෞද්ගලික සබදතාවක් ඇති කරගැනීමේ අරමුණින් පැවැත්වෙමින් තිබූ සාකච්ඡා අවසන් වන තෙක් යන පදනමේ සිට ශ්‍රී ලන්කන් ඉදිරිපත් කර තිබූ සහන ලිපිවලට ප්‍රතිචාර දැක්වූ ශ්‍රී ලංකාවේ රාජ්‍ය බැංකු දෙකක් වන ලංකා බැංකුව සහ මහජන බැංකුව, ගුවන්සේවය පවත්වාගැනීම සදහා ඩොලර් ලක්ෂ 350 ක මුදලක් නිකුත් කිරීමට මෙම වසරේ අප්‍රේල් මාසයේ දී අනුමැතිය ලබාදුන්නේ ය. ට්‍රාන්ස් පැසිෆික් ගෲප් සමාගම එසමයෙහි සිටියේ ශ්‍රී ලන්කන් ගුවන්සේවය සතු සම්පත් පිළිබඳ සමීක්ෂණයක් සිදුකරමිනි.දැන් එම සමාගම දැනුම් දී ඇත්තේ ව්‍යාපෘතියේ ඉදිරියට යෑමේ වුවමනාවක් තමන්ට නොමැති බවය. ඒ හමුවේ රජය ශ්‍රී ලක්නක් ගොඩ ගැනීම සදහා වෙනත් ගුවන් සේවාවන් හට අවස්ථාව ලබාදීමට දොරටු විවර කර ඇත.බැංකුවලින් ඉල්ලා තිබෙන මුදල යෙදවෙන්නේ ඩොලර් ලක්ෂ 3250ක් ශ්‍රී ලන්කන්හි කටයුතු සඳහාත්, ඩොලර් ලක්ෂ 25ක් දැන් ශ්‍රී ලන්කන් ගුවන්සේවයටම අයත් මිහින් එයාර්හි කටයුතු සදහාත්ය. රාජ්‍ය කර්මාන්ත සංවර්ධන අමාත්‍ය කබීර් හෂීම් මහතා මෙම සහන ලිපි ලබාගැනීම සදහා කැබිනට් අනුමැතිය ඉල්ලා සිටි අතර, එම ලිපි පෙන්වා වෙනත් බැංකුවකින් හෝ ගුවන්සේවය පවත්වාගැනීම සදහා මුදල් ලබාගැනීම ඔහුගේ අරමුණ විය. 2017 මැයි 1වැනිදා දක්වා බලපැවැත්වෙන මෙම ලිපි ලබාගැනෙන්නේ දැනට සාකච්ඡා මට්ටමේ ඇති රාජ්‍ය - පෞද්ගලික සම්බන්ධතාව පිළිබඳ අවසන් තීරණයක් ගැනෙන තෙක් භාවිතයට ගැනීම සදහා පමණක් බව හෂීම් පැවසුවේ ය.දැන් පෙරකී ඇමරිකා සමාගම ව්‍යාපෘතියෙන් ඉවත්වීමට තීරණය කර තිබීම හමුවේ රජය තැතිගැන්මට පත්ව සිටින්නේ දැනටමත් පාඩු ලබමින් තිබෙන ගුවන්සේවය පවත්වාගැනීමට තව තවත් එයට රජයේ මුදල්ම පොම්ප කළ යුතුවනු ඇති නිසාවෙන්ය. ලංකා බැංකුවෙන් හා මහජන බැංකුවෙන් ඩොලර් ලක්ෂ 650ක මුදලක් ගුවන්සේවය වෙනුවෙන් ලබාගැනීමට ආර්ථික කළමනාකරණය පිළිබද කැබිනට් කමිටුවේ අනුමැතිය ලැබී තිබෙන බව ද හෂීම් කීවේ ය.ගුවන්පථය අලුත්වැඩියා කෙරෙමින් පැවැති අවදියේ දී කොළඹ සිට වෙනත් ගමනාන්තයන් කරා යෙදවෙන ගුවන්යානා ප්‍රමාණය සීමා කිරීමට සිදුවීම නිසා ශ්‍රී ලන්කන් ගුවන්සේවය ලබා තිබෙන අලාබය ඩොලර් ලක්ෂ 302කි. ඒ හා සමානවම ගුවන්තොටුපොළට පැමිණෙන ගුවන්යානා ප්‍රමාණය ද සීමා කිරීමට සිදුවූ නිසා ඒ යටතේ ගුවන්සේවය ලබා තිබෙන අලාභය ඩොලර් ලක්ෂ 185කි.මේ දෙකෙහිම එකතුව ගත්විට මුළු අලාභය ඩොලර් ලක්ෂ 486ක් වේ.“දැනට අරගෙන තියෙන ණයවලට පොළී ගෙවීමට සිදුවෙලා තියෙන නිසා ශ්‍රී ලන්කන් ගුවන්සේවයට ලාබ ලැබීමට අවස්ථාවක් නැහැ. අනෙක් අතට සමාගමේ වියදම් වෙනුවෙන් මුදල් උපයාදෙන වෙනත් මුලාශ්‍රයක්වත් ශ්‍රී ලන්කන් ගුවන්සේවයට නැහැ.“ හෂීම් කැබිනට් මණ්ඩල හමුවේ පවසා සිටියේ කනගාටුවෙනි.ආර්ථික ගැටලු මධ්‍යයේ රජය දේශපාලන ගැටලු ගොන්නක ද පැටලී සිටී. එයින් ප්‍රධාන වන්නේ නව ව්‍යවස්ථාව සකස් කිරීමේ කටයුතුය. ව්‍යවස්ථා සම්පාදන මෙහෙයුම් කමිටුව සකස් කළ කමිටු වාර්තා කෙටුම්පත පසුගියදා ශ්‍රී ලංකා නිදහස් පක්ෂ උප කමිටුවක අධ්‍යයනයට ලක්විය. තවමත් ශ්‍රී ලංකා නිදහස් පක්ෂය සිටින්නේ විධායක ජනපතිධූරය එලෙසම පැවැතිය යුතුයැයි යන මතයේය. නව ව්‍යවස්ථාවේ ඇති සියලු කරුණු අධ්‍යනය කර ඒ සම්බන්ධයෙන් කමිටුවේ ප්‍රතිචාරය ලබාදිය යුතු බවට අවසානයේ තීරණය විය.කමිටු රැස්වීමෙන් පසු සදුදා රාත්‍රියේ ජනපති සිරිසේනගේ ප්‍රධානත්වයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරකසභාවේ රැස්වීමක් ද පැවැත්විණ.රාජ්‍ය ගැන සදහන් කිරීමේ දී “ඒකීය“ යන වචනය ඉවත් කිරීම අරබයා ඒකාබද්ධ විපක්ෂය නියෝජනය කළ මෙහෙයුම් කමිටු සාමාජිකයන් විරෝධතා මතු කිරීම හමුවේ කමිටු සාමාජිකයන් අතර දරුණු වාද විවාද ඇතිවිය.මේ සම්බන්ධයෙන් අදහස් දැක්වූ ඒකාබද්ධ විපක්ෂයේ නායක දිනේෂ් ගුණවර්ධන මහතා, මේ පිළිබදව ඇතැම් සාමාජිකයන් දැඩි විරෝධතා ඉදිරිපත් කළ බවත් එහි ප්‍රතිඵලයක් ලෙස පුරා දින දෙකක් පුරාවටම විවාදය පැවැති බවත් කීවේ ය. දෙමළ ජාතික සන්ධානය නියෝජනය කළ මෙහෙයුම් කමිටු සාමාජික ආර්.සම්බන්ධන් ගේ මතය වූයේ ඒකීය යැයි හැදින්වීමක් අවශ්‍ය නොවන බවය. මෛත්‍රී හිතවත් ඩිලාන් පෙරේරා ඊට එගගත්වය පළකළ ද, සුසිල් ප්‍රේමජයන්ත කිසිදු ප්‍රතිචාරයක් නොදැක්වූයේ ය. හහෙත් ශ්‍රී ලංකා නිදහස් පක්ෂ උප කමිටු සභාපති නිමල් සිරිපාල ද සිල්වා මහතා අවධාරණය කර සිටියේ ඒකීය යන හැදින්වීම එලෙසම පැවැතිය යුතු බවය.බොහෝදෙනා අපේක්ෂාවෙන් සිටි කැබිනට් සංශෝධනය දැන් සිදුව අවසන්ය. එහෙත් රජයේ ඉහළ පෙළේ ආරංචි මාර්ග සඳහන් කරන්නේ වැඩිදුර සංශෝධන සිදුකිරීම කෙරෙහි ජනපතිවරයා තවදුරටත් අවධානයෙන් සිටින බවය. අගමැති වික්‍රමසිංහ සමග ඔහු කළ සාකච්ඡාවේ දී දෙපාර්ශවයේම එකඟත්වය පළවුණු ඉදිරි තනතුරු සංශෝධනයන් මේ යටතට අයත් වනු ඇත.තනතුරු වෙනස හමුවේ දුකට හා සතුටට පත්වන පුද්ගලයන් සිටින බව තමන් දන්නේ යැයි ජනපති සිරිසේන ඔහුගේ කතාවේ දී පැවසුවේ ය. එය ඔහු සුළුකොට තකන්නට ඇති වුව ද, තනතුරු වෙනසින් ශ්‍රී ලංකා රජයේ ප්‍රධාන පාර්ශව දෙක වන ශ්‍රී ලංකා නිදහස් පක්ෂය හා එක්සත් ජාතික පක්ෂය පැහැදිලි ලෙසම එකිනෙකාගෙන් වෙන් කැරුණු අයුරු පෙනී ගියේය. යහපාලන න්‍යායන්ට මෙයින් කවර නම් බලපෑමක් ඇතිවනු ඇති ද යන්න තවමත් පිළිතුරු නැති පැනයකි. මේ හමුවේ ජනපතිවරයා ඉදිරියේ ඇති අභියෝගවලට නව අභියෝගයක් එක්වනවා මිස, ඔහුට සහනයක් ලැබෙන බව නම් පෙනෙන්නට නැත.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/වෙනසින්-පස්සේ/26-513287",
    "Category": "features"
}