{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 08",
    "Headline": "ආරිය ඇදුමින් සැරසී දළදා වැන්ද ඩී. ඇස්",
    "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය ඇරැඹූ ඇස්.ඩබ්ලිව්.ආර්.ඞී.බණ්ඩාරනායක මැතිතුමන් සමග ද පසුකලක සිරිමාවෝ මැතිනිය සමග ද එයින් ද පසුව චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය සමග ද පිල්මාරු නොකර දේශපාලනයෙහි යෙදුණු ගම්පොල මන්ත‍්‍රී එවකට අමාත්‍ය පදවියක් ද දැරූ දි.මු. ජයරත්න මැතිතුමෝ කෙමෙන් කෙමෙන් අගමැති පදවියට ද ආසන්න වන මානයේ තත්ත්වයෙන් ඉහළට නැංවෙමින් සිටියහ. එම නිසාම එතුමෝ එම නිලය ලබන දින අඳිනු පිණිස අලූත්ම ඇඳුම් කට්ටලයක් ද මසාගෙන තිබිණ. එය ගැන හෙළිවූයේ එතුමාට අගමැතිකම පෙනෙන තෙක් මානයේ සිට අහිමි වූ අවස්ථාවේදීය.දෙවැනි අවස්ථාවේ ද එතුමාට එසේ ලැබෙන්නට තිබුණු අගමැතිකම වෙනත් කෙනකුට ලැබිණ. එවිට ද එතුමෝ අල්මාරියේ සුරක්ෂිත කර තිබෙන තමනට අගමැතිකම ලැබෙන විට අඳින්නට තිබෙන අලූත් ඇඳුම් කට්ටලය ගැන මතක් කළහ. එහෙත් එතුමා බලාපොරොත්තුව අත්හලේ ද නැත. එහෙයින් තුන්වැනි වාරයේදී එතුමාට ශ්‍රී ලංකාවේ අග‍්‍රාමාත්‍ය පදවිය ලැබිණි. එතෙක් කල් අල්මාරියේ සුරක්ෂිත කර තිබූ ඇඳුම ඇඳීමට ඉඩ ලැබිණි. මේ කියැවුණේ පසුකාලයේදී මෑතකදී ජනමාධ්‍ය මගින් ප‍්‍රකට වූ කතාවකි. මෙවන් දේ ගැන අතීත තොරතුරු පිළිබඳව ජන මතකය මෑත අතීතයට යොමන ලද විටදී ද එවැනි සුවිශේෂ ප‍්‍රවෘත්තියක් අපට හමුවිය. එහෙත් එය අගමැතිකම ලබන විටදී අඳින්නට අලූත් ඇඳුම් කට්ටලයක් මැසීම පිළිබඳව නම් නොවේ. එයට ද වඩා උතුම් අරමුණකින් මස්සවා ගන්නා ලද ඇඳුම් කට්ටලයක් පිළිබඳවය.කාරණාව කියැවෙන්නේ ලංකාව ඉංග‍්‍රීසි පාලනයෙන් නිදහස් කර ගන්නට ද මුල්වූ ප‍්‍රථම අග‍්‍රාමාත්‍ය මහාමාන්‍ය ඞී.ඇස්. සේනානායක මැතිතුමානන් පිළිබඳය. වර්ෂ 1947 මහ මැතිවරණයෙන් වැඩිආසන ගණනක් දිනාගත් පක්ෂයේ නායකයා ලෙසට ඞී.ඇස්. සේනානායක මැතිතුමන්ට එවකට ලංකාණ්ඩුකාර ධුරය දැරූ හෙන්රි ශ්‍රීමත් මන්ක් මේෂන් මුවර්තුමන් විසින් වර්ෂ 1947 සැප්තැම්බර් 24 වැනි බදාදා උදය වරුවේදී මහනුවර ආණ්ඩුකාර නිල නිවසේදී තමන් හමුවන්නැයි පණිවුඩයක් එවා තිබිණි.එවකට ගොවිකම් අමාත්‍යවරයාව සිටි ඞී.ඇස්. සේනානායක මැතිතුමෝ මේ ආරාධනය අනුව එදා උදේ පාන්දරම බොරැල්ලේ තම ‘වුඞ්ලන්ඞ්ස්’ මන්දිරයෙන් මහනුවර රජගෙදරට යන්නට පිටත්වූයේ තම මොලී සේනානායක මැතිනිය සමගය. සුපුරුදු පරිදි යුරෝපීය ඇඳුම් කට්ටලයෙන් සැරසී ගත් සේනානායක ඇමැතිතුමා පාට සාරියකින් සැරසීගත් මොලී සේනානායක මැතිනිය සමග එහි ගමන් ගත්තේ හිතවතුන් කිහිපදෙනකු රැගත් තවත් මෝටර් රථයක් පමණි. නියමිත පරිදි මහනුවර සැපත් වූ සේනානායක යුවල හිතවතුන් විසින් ගෞරවාදරයෙන් පිළිගන්නා ලද්දේය. උදේ 11.25ට මහනුවර රජ වාසලට ඇතුල් වූ මෙම යුවල වෙනුවෙන් සංග‍්‍රහ කටයුතු ද සලසා තිබිණි. හරියටම සවස 1.45ට යෙදුණු සුබ මොහොතේදී ආණ්ඩුකාරතුමෝ ඞී.ඇස්. සේනානායක මැතිදුන් වෙත ලංකාවේ ප‍්‍රථම අග‍්‍රාමාත්‍ය පදවිය පිරිනැමූහ. පළමුවැනි ලාංකික ආණ්ඩුව පිහිටුවන ලෙසට ද ආරාධනය කෙරිණි.මෙම අවස්ථාව එවෙලේ එතනට පැමිණ සිටි දිනමිණ පත‍්‍රයේ ඡායරූප ශිල්පියකු විසින් එය කැමරා කාචයට නංවා ගන්නා ලද්දේය. ඉන් අනතුරුව රාජ මාලිගයෙන් පිටතට පැමිණි නව අග‍්‍රාමාත්‍යතුමා සහ මැතිනිය ප‍්‍රථමයෙන්ම කළේ අසල වූ හිතෛශී නිවසකට ගොස් ඇඳුම් මාරුකර ගැනීමය. ‘සේනානායක අගමැතිතුමාගේ ප‍්‍රථම ක‍්‍රියාව වූයේ ශ්වේත වර්ණයෙන් සැදුම් ලත් චාම් උපාසක ඇඳුමින් සැරසී දළදා මන්දිරයට පිවිස සමස්ත බෞද්ධ ජනතාවගේ මුදුන් මල්කඩක් වැනි වූ ශ්‍රී දන්ත ධාතූන් වහන්සේ පෙර පටන් පැවැති පුද සිරිත් අනුව වන්දනාමාන කර ගැනීමය’ යනුවෙන් පසුවදා අගමැති පදවිය ලබන ඡායාරූපය සමග ‘දිනමිණ’ පත්තරයේ මුල් පිටුවේ පළවී තිබිණි.වන්දනාමානයෙන් පසුව දළදා මන්දිරයෙන් පිටතට පැමිණි අග‍්‍රාමාත්‍යතුමා සහ මැතිනිය දැක්මෙන් එහි රැස්ව සිටි මහජනතාව අතිශයින් සතුටට පත්වූහ. ජීවිතයේ ප‍්‍රථම වරට දළදා වන්දනාවට සුදෝ සුදු ආරිය ඇඳුමකින් සැරසී සිටින ඞී.ඇස්. සේනානායක අග‍්‍රාමාත්‍යවරයා දැක ඔවුහු ප‍්‍රීතිඝෝෂා නගා එතුමාට ආශිර්වාද කළහ. මේ දැක්වෙන්නේ එම ඡායාරූපයයි.  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ආරිය-ඇදුමින්-සැරසී-දළදා-වැන්ද-ඩී--ඇස්/26-513665",
    "Category": "features"
}