{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 15",
    "Headline": "රෑ දහයට ලයිට් එළියෙන් ඇරඹෙන ලෝක යුද්ධය",
    "News Content": " අම්බානට කට්ට කන අටදෙනාගේ බෝඩිම් කාමරේ වගතුග පසුගිය සතියේ ඔබට ලිව්වා මතක ඇතිනේ. ඔන්න මේ සතියෙත් ඇන්ටිගේ බෝඩිමෙන් අපි ගියේ කට්ට කන අටදෙනාගේ බෝඩිම් කාමරේටමයි.මේ බොඩිමේ එක් සාමාජිකයෙක් අපෙත් මිත්‍රයෙක් කියලා මම ඔබට පසුගිය සතියෙම කිව්වනේ.-අයියෝ මචංලා අද ගොඩක් අයට හවස ලෙක්චර්ස් වැටිලා. අද අපේ කාමරේ ඉන්නේ සරිගමයි, මමයි, ධනුෂ්කයයි විතරයි. කමක් නෑ අපේ උඩ තට්ටුවේ කාමරවල ඉන්න කොල්ලෝ ටික ඉන්නවා. මේ කල්ලියේ ලොක්කා ධනුෂ්ක අපේ කථාවට මුලපිරුවා. අපි ඉන්න ගෙදර තට්ටු තුනක ගෙයක්. තට්ටු තුනේම ඉන්නේ පිරිමි ළමයි. මේ බෝඩිම කරන ඇන්ටි බැඳලා නැහැ. ඔය ලව් කරන එවුන් ඇන්ටිට පේන්න බැහැ. බෝඩිමට ගන්නකොටම පළමු නීතිය තමයි ප්‍රේම සබඳතා පැවැත්වීමේ තහනම. ඇන්ටිට ප්‍රේමය ඇලජික්. ඇන්ටිට ප්‍රේමය ඇලජික් වුණාට ඇන්ටි අපේ පොඩි කොල්ලන්ට නම් හරිම ආසයි. නැද්ද මචං ධනුෂ්කයා? ඒ හිනාව මැද්දේ පුංචි සින්දු කෑල්ලකුත් කියාගෙන අලුත් චරිතයක් කරළියට ආවා.-සිත හඬයි මා තනි වීමා දවාලයි මේ ශෝකේආදරයෙන් මා ලැබුවේ කඳුළ පමණදමේ ලෝකේ”අනේ වදින්නම් අඬන්න එපා මචං. දෙන්නද සාරියක් එල්ලෙන්න කියූ ධනුෂ්ක ඒ චරිතය අපට හඳුන්වා දුන්නා. මූ තමයි අපේ සරිගමයා. නම ළහිරු. හැකියාවන් ගොඩක් තියෙනවා. පළවෙනි එක තමයි මූට ටිකක් ගෑනු ගති ලක්‍ෂණ පිහිටලා තියෙනවා. ගෑනු හඬින් ගීත ගායනා කිරීම තමයි විශේෂ හැකියාව. කොයි වෙලාවෙත් බූට් කාලා ඉන්නේ. කෙල්ලෙක් එක්ක කතා කරනවා කියලා කොයි වෙලාවෙත් ෆෝන් එකෙන් අඬන එක තමයි වැඬේ. කුජීතයි. මොනවා කරන්නද අපි ඉතින් මේවා බලාගෙන ඉන්නවා. ළහිරුවා කලාවට ගොඩක් බර එකෙක්. ලංකාවේ ජනප්‍රිය කලාකරුවකුගේ නාට්‍ය කණ්ඩායමක හොඳ ගායකයෙක්. හරි සීරුවට වැඩ. අහිංසකකම බේරෙනවා. කොයි වෙලාවෙත් “ස” ගන්න, “රි” ගන්න, “ග” ගන්න කියාගත්ත ගමන්මයි. හැබැයි අතේ සතේ නැතත් නීට් එකට නම් අඳිනවා. අනුකරණය කරන්නේ මොඞ්ල් ලා. ඒ වුණාට අමු ගොඩයා.කට්ටිය හිනා සාගරේ ගිලිලා. නිහඬ වෙලා හිටිය ළහිරුගේ හඬ අවදි වුණේ ඔන්න දැන්.“අනේ පලයන් යකෝ. මං වගේ එකෙක් උඹලා එක්ක ඉන්නවා කියන්නේ කොයි තරම් නම්බුවක් ද? ඔන්න බලහං මම කවදාහරි ජනප්‍රිය තරුවක් වෙන්නේ නැද්ද කියලා. ඉතින් ඉතින් කට්ටිය පත්තරෙන් කියලා නුවණයගෙන් ආරංචි වුණා. කතාවට කලින්ම මම දෙයක් කියන්නම්. ඔය නුවණයා ආශ්‍රය කරන්නෙ හරිම පරිස්සමෙන්. ඕකා සතා. දැක්කනේ මට ගහපු මඩ. බෝඩිමේ ඇන්ටිත් ඔය නුවණගේ සූත්තරවලට අහුවෙලා. දවසක මේ බෝඩිම නුවණගේ වෙන්නත් පුළුවන්.”“ළහිරුට කොහොමද මේ බෝඩිං ජීවිතේ?”“අම්මෝ බෝඩිං ජීවිතේ ගැන නම් කතා කරන්න එපා. අපි කන්නෙ කඩෙන්. විශ්ව විද්‍යාලයේ ඉගෙන ගන්න ලොකු වියදමක් අපට යනවා. අපි මෙතන ඉන්න හැමෝම කොළඹට දුර ගම්වලින් ආපු අය. අපේ කැම්පස් එකේ ගොඩක් ළමයි ප්‍රාඩෝවලින් ඇවිල්ලා බහිද්දි අපි වවුල්ලු වගේ බස්වල එල්ලිලා පොත් දෙකක් අතේ අරන් ගෙවිච්ච සෙරෙප්පු කෑලි දෙකත් දාගෙන අපි හරියට ෂොපින් බෑග් වගේ. සැප වාහනවලින් බහින එවුන් අපි දිහා බලන්නේ අමුතු සතෙක් දිහා බලනවා වගේ. මේ ගෙවිච්ච රබර් සෙරෙප්පු කෑලි දෙකට කථා කරන්න පුළුවන් නම් ගෙවන ජීවිතේ දුක කියාවි පොතක් පිරෙන්න. ඇත්තම කියනව නම් දැන් නම් පොඩි න්‍දඉ කෑල්ලක් කරනවා. උදේට ලෙක්චර්ස් ගිහින් රෑට වැඩට යනවා. ඇන්ටිගේ නීතිවලට යටත් වෙලා රෑ 10.00 වෙනකොට එන්නත් ඕන. ඒ ඇවිල්ලා තමයි පාඩම් කරන්නේ. ඇන්ටි රෑ දහයෙන් පස්සේ ලයිට් දාන්න දෙන්නෙ නෑ. අපි මේස ලාම්පුව උඩින් රෙද්දක් දාලා තමයි පාඩම් කරන්නේ. ලයිට් එළිය කාමරෙන් එළියට පෙනුනොත් අම්මෝ දෙවැනි ලෝක යුද්ධයට වඩා දරුණුයි. බණිනවා වගේම තමයි පොඩි හුරුබුහුටි කොල්ලන්ට ඇන්ටි පට්ට ලව්.අපරාදේ කියන්නෙ හවසට ඇන්ටිට කඬේ යනව නම් උන්ට ඇන්ටි ෆුල් ලව්. ඔය අතරේ අපේ කොල්ලන්ට පුංචි පුංචි අඩන්තේට්ටනුත් වෙනවා. අපි ඉන්නේ පහළම තට්ටුවේ. ඒ කියන්නෙ ඇන්ටි ඉන්න තට්ටුවේ. අම්මෝ අපි නම් කවුරුත් රෑට තනියම නම් ඉන්නේ නෑ. කවුරුත් නැති වුණාම උඩ තට්ටුවේ කාගේ හරි ඇඳකට පැනලා නිදාගන්නවා. කවුරුත් නැති වෙලාවට ඇන්ටිගේ ක්‍රියාකලාප හරි වෙනස්. අම්මෝ බලන්න ඕන ඒ වෙලාවට තියෙන කොමලෙ. උඩ තට්ටුවේ ඉන්නවා අපේ කැම්පස් එකේම පළමු වසරේ ඉගෙන ගත්ත මල්ලි කෙනෙක්. ඌ මුලින්ම හිටියේ ඇන්ටි ඉන්න තට්ටුවේ කාමරේක. ඒ මල්ලි ඇන්ටිගේ සමහර මායම් ගැටවලට අහු වෙලා කාලයක්ම පිස්සෙක් වුණා. අපි කිව්වා මෙතනින් පලයං කියලා. ඒත් දැන් ඌ අහුවෙලා ඉවරයි. ඇන්ටිගේ සමහර අවශ්‍යතා සපුරා ගන්නෙ මෙතන ඉන්න අහිංසක එවුන්ගෙන්. ටිකක් කට සැරට කථා කරනව නම් ඇන්ටිත් එහෙමම තමයි. ඇන්ටි කියන දේකට කරබාගෙන අහිංසකව හිටියොත් ඉතින්... වෙන්න ඕන දේවල් ඔක්කොම වෙනවා. මොනවා කරන්නද දහස් ගණන් දීලා සැපට ඉන්න බෝඩිං තියෙනවා. අපිට කොයින්ද සැප විඳින්න වාසනාවක්. කොයි බෝඩිමෙත් ප්‍රශ්න තියෙනවා. ගෑනු ළමයින්ට විතරක් නෙමෙයි ගොඩක් ඇන්ටිලා ඉන්න බෝඩිම්වල අතවරවලට ලක්වෙන්නෙ පිරිමි ළමයි. ඒක මේ කොළඹ බෝඩිංවල සාමාන්‍ය දෙයක්. මම බෝඩිම් හතරක ඉඳලා තියෙනවා. එක එක ප්‍රශ්න නිසා තමයි මේ බෝඩිමට ආවේ. මෙතනත් ඉතින් ප්‍රශ්නවල අඩුවක් කියලා නැහැ. දුක ඉවසගෙන ඉන්නවා. අපිට ඉතින් තුන්වේලටම බත් කනවා කියන්නේ හීනයක් තමයි. ප්ලේන්ටියයි බිස්කට් එකයි තමයි අපේ රාජ බෝජනය. අතට කීයක් හරි වැඩිපුර ලැබුණොත් අපේ එකම හීනය එදාට බත් එකක් කන එක තමයි. කොළඹ බෝඩිං ජීවිතේ කියන්නේ මහා දුකක්. ඒත් ඉතින් මොනවා කරන්න ද අපි නතර වුණොත් හැමදාම අපි එතැනමයි. තව දෙයක් ජීවිතේ ඕනවට වඩා සීරියස් උණොත් ප්‍රශ්න වැඩියි. කන්න නැති වුණත් දුක විඳගෙන ආතල් එකේ හිටියොත් කවදාක හරි අපිටත් සැපක් ලැබේවිනේ. අපටත් දවසක හඳ පායනවා.”බෝඩිමේ කල්ලියගේ දෝරේ ගලා ගිය සතුට වගේම ඒ හිනාව අස්සේ හැංගුණ කඳුළු කථාවක් සුන්දර කතාවක් කරගන්න මේ ජීවිත කොයිතරම් නම් දේවල් කරනව ද? ගමෙන් කොළඹට ආපුවම හැමෝම හිතන්නේ හරිම සුන්දරයි කියලා. පාට පාට ආලෝකවලට ඇස් රැවටෙනවා. ඒත් ඇත්තම ආලෝකය දකිද්දි සමහරවිට ඔයා කොළඹ අරන් එන හීන එතනම තියේවි. කොළඹ බෝඩිම් ජීවිතේ කියන්නේ මෙට්ටෙ විතරයි. කොට්ටෙ නැති ජීවිතේ කිසි රහක් නැති අපූරුම ගිමන් හලක්.“හිත හිරි වට්ටන ඔය ලොකු ඇස් දෙක ලියා ගන්න සින්නක්කර දෙනවද මට ඔය ඇස් දෙක”කථාව සංවේදී වේගන එද්දිම ෆෝන් එකක් කෑ ගහන්න ගත්තා. සින්නක්කරේටම ඇස් දෙක ඉල්ලනවා. ඉෂාන් මෙන්න උඹේ මගුල වදිනවා. කොහෙදෝ ඉඳන් එක පිම්මට දුවගෙන ආපු ඉෂාන් ඇඹරි ඇඹරි ෆෝන් එකට උත්තර දුන්නේ පැණි හට්ටියට බැහැපු ඇඹලයෙක් වගේ.-ඉෂානුත් අපේ බෝඩිමේ යාවජීව සාමාජිකයෙක්. ඉෂාන් ගැන විස්තර කියන්න ඉදිරිපත් වුණේ ධනුෂ්ක. මූ තමයි බෝඩිමේ ඉන්න හඞ්ඩා. වතුර ඇලජික් වුණාට ඇල්කොහොල් මැජික් වගේ. වතුරවලට වඩා ප්‍රිය කරන්නේ ඇල්කොහොල්වලට. මුගේ ගම කුරුණෑගල. සීතල, වතුර, ්ක්‍ පට්ට ඇලජික්. වහින දවස්වලට ලෙක්චර්ස් යන්නෙත් නෑ. ඒ තරමට වතුර ඇලජික්. ඉෂාන් වැඩිපුර කථා කරන්නේ ඉංග්‍රීසියෙන්. ඒක ඌට උපතින්ම උරුම වුණ හැකියාවක්. ඇන්ටි ඉෂානයට පට්ට ලව්. ඇයි ඌ නාන්නේ රෙදි සෝදන්නේ හරි අඩුවෙන්නේ. වතුර බිල යන්නේ නෑනේ. මේ වගේ දෙතුන් දෙනෙක් හිටියොත් ඇන්ටිට ලංකාවේ කෝටිපතිනියක් වෙන්නත් පුළුවන්. ඇයි වතුර ලයිට්වලට වියදමක් යන්නෙ නෑනේ මුන් වගේ එවුන් ඉන්නකොට. උගේ ඇඳේ නෙට් එක කවදාවත් හකුලන්නේ නෑ. උරුලෑවා වගේ රෑට රිංගනවා. උදේට එළියට එනවා. හඞ්ඩා වුණාට හිත හොඳ එකා. මූ කොහොමත් කුණානේ. අපිත් හැමෝම කුණු එකතු කරන්නේ හඞ්ඩගේ ඇඳ යටට. අපේ බොඩිමේ ජීවිතේ ගෙවෙන්නේ ඔය විදිහට.”කල්ලියේ ලොක්කා ධනුෂ්ක බොහෝ වෙලාවක් නිහඬ වෙලා ඉඳලා හඬ අවදි කළා. අපේ ඇන්ටි කාලි මෑණියෝ වෙන්නේ නාන කාමර, වැසිකිළි සෝදන්න තියෙන දවසට තමයි. බෝඩිම අස් කරන්න, නාන කාමර, වැසිකිළි සෝදන්න අපිට චාට් එකක් තියෙනවා. හඞ්ඩා නාන්නේ රෙදි සෝදන්නේ නැති වුණාට ඇන්ටි පිරිසිදු කිරීමේ චාට් එක දීලා තියෙන්නේ හඞ්ඩට. ඒ කිව්වෙ අපේ ඉෂාන්ට. කොහොම වුණත් රෑ දහයට හරි කමක් නෑ බෝඩිමට එන වෙලාවට ඒ දේවල් සිද්ධ වෙන්න ඕන. නැත්නම් උදේට ඇන්ටි කෑගහන්නේ වහලේ උළු උඩ යන්න. උදේට ඒ ගෑනිගේ මූණ දැක්කොත් කැඳවත් නෑ. එහෙම එකේ උදේට කෑගහනකොට දවසම මුස්පේන්තුයි. අපේ එවුන් කරන්නේ අස් කරන්න බැරි වුණ දවසට උදේ ඇන්ටි නැගිටින්න කලින් බෝඩිමෙන් පතිනවා. හවසට ආවම ඉතින් ඇන්ටි දෙහි කපනවා. මේ ජීවිතේ නම් වෙලාවකට පට්ටයි. සුපිරියි. දුකක් කියලා මේ ජීවිතේ අතරමඟ නතර වෙන්න බෑ. මේ ගමන යන්න එපැයි. කොහොමද අපේ බෝඩිමේ ජීවිතේ? එහෙනම් ඔන්න හැමෝටම ජය වේවා.”ඒ බෝඩිමෙන් අපි සමුගත්තා. ලබන සතියේ තවත් බෝඩිමකට යනවා ඒ ජීවිතවල දුක සැප සොයාගෙන. එහෙනම් ලබන සතියේ හමුවෙමු. ",
    "URL": "https://www.lankadeepa.lk/features/රෑ-දහයට-ලයිට්-එළියෙන්-ඇරඹෙන-ලෝක-යුද්ධය/2-480084",
    "Category": "features"
}