{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 15",
    "Headline": "අපචාරවලට හා ඝාතනයට ලක්වූ රූ රැජිනියෝ",
    "News Content": "      ප්‍රධාන පෙළේ තරගයකින් ජය ලබා රූ රැජිනක වශයෙන් කිරුළ පලඳින යුවතියක  සැලකෙන්නේ සංස්කෘතික, චර්යාධර්ම හා සමාජ සුබසාධානය සඳහා දායක වන්නා වූ තානාපතිනියක ලෙසිනි. එවන් රූ රැජිනන් බොහෝ දෙනකුගේ ජීවිත සාර්ථකත්වයට පත් වුවද ඇතැමුන් පිළිබඳව අසන්නට ලැබෙන්නේ  දුක්ඛදායක පුවත්ය. රූපය නිසාම සියල්ල අත්පත් කරගන්නා යුවතියක අවසානයේ රූපය නිසාම සියල්ල අහිමි කර ගන්නා අවස්ථා බොහෝය.2006 මිස් යූඑස්ඒ වශයෙන් තේරී පත් වූ ටාරා කොනර්ස් මත්ද්‍රව්‍යයට ඇබ්බැහි වීම හේතුවෙන් අවාසනාවන්ත ඉරණමකට මුහුණ පෑවාය. රාත්‍රි සමාජශාලා ජීවිතයට ඇබ්බැහි වූ ඇය දිනපතා විවිධ තරුණයන් තම නිදන කාමරයට කැඳවා ගැනීමට පුරුදු වී සිටියාය. මත්ද්‍රව්‍ය ඇබ්බැහියෙන් ගලවා ගනු සඳහා ඇය පුනරුත්ථාපන කඳවුරකට යොමු කෙරිණි. ඇයගේ කිරුළ අහිමි කිරීමට මිස් යූඑස්ඒ සංවිධායක මණ්ඩලය තීරණය කළ ද පුනරුත්ථාපනයට ලක් වූ හෙයින් කිරුළ අහිමි කිරීමෙන් වැළකිණි.2005 මිස් ඇරිසෝනා කිරුළ දිනා ගනු ලැබුවේ කුමාරි ෆුල්බ්‍රයිට් නම් යුවතියකි. තවත් පුද්ගලයන් තිදෙනකු සමග පුද්ගලයකු පැහැර ගැනීමට හා මංකොල්ලයකට සම්බන්ධවීමත්, තම කලින් පෙම්වතාට වධ බන්ධන පැමිණවීමත්, ගිනි අවියකින් පුද්ගලයකුට පහරදීමත් යන අපරාධ රැසකට ඇය පසු කාලයේ සම්බන්ධ වීම මත දෙවසරක සිරදඬුවමකට හා සය වසරක පරිවාසයට යටත් වීමට ෆුල්බ්‍රයිට් හට සිදුවූවාය.1984 වසරේ මිස් ඇමරිකා කිරුළ දිනු ප්‍රථම කළු ජාතික යුවතිය වූයේ වැනෙසා විලියම්ස්ය. ඇයට තම රූ රැජින කිරුළ අහිමි වූයේ පෙන්ත්හවුස් සඟරාවේ ඇගේ නිරුවත් ඡායාරූප පළ වීම නිසාය. එම සිදුවීම පදනම් කර ගනිමින් කිරුළ අත්හරින ලෙසට ඇයට බලකෙරිණි. කිරුළ අහිමි වුවද සිනමා හා රූපවාහිනී නිළියක ලෙසින් කීර්තියට පත් වීමට ඇයට හැකි වූ අතර රූ රැජින කිරුළ අහිමිවීමේ වේදනාවෙන් හා නින්දාවෙන් මිදීමට ඇයට නොහැකි විය.2009 මිස් මෙක්සිකෝ ලෙසින් කිරුළු පළන් ලෝරා සුනිගාට පසුකාලයේ තම ජීවිතය සිරමැදිරියක යකඩ කූරු ගණිමින් ගෙවන්නට සිදු වූයේ මත්ද්‍රව්‍ය වෙළෙඳුන් සමඟ සබඳතා පැවැත්වීම හේතුවෙනි. අවිආයුධ තොගයක් සහ විශාල මුදල් ප්‍රමාණයක් ප්‍රවාහනය කරමින් සිටියදී ඇය අත්අඩංගුවට පත් වූවාය. ඇයගේ පෙම්වතා වූයේ මෙක්සිකෝවේ මත්ද්‍රව්‍ය රජෙකු වූ ඒන්ජල් ඔර්ලැන්ඩෝ ගාර්ෂියා උර්කුයිසාය. තමා නිර්දෝෂී යැයි ඇය පැවසුවද වසරක කාලයක් රැඳවුම් මධ්‍යස්ථානයක ගත කිරීමට ඇයට සිදු විය.2014 වසරේ ඇමෙරිකාවේ මිස් ඔරෙන්ජ් කිරුළ හිමි කරගත් මෙගාන් අල්ට් පසුගිය වසරේදී අත්අඩංගුවට පත් වූයේ සිව් හැවිරිදි දැරියකගේ නිරුවත් ඡායාරූප විවිධ පුද්ගලයන් හට අලෙවි කොට මුදල් ඉපැයීමත්, කුඩා දැරියන් අපයෝජනය කිරීමත් යන චෝදනා යටතේය. ඇය නිරුවත් ඡායාරූප ගැනීම සඳහා යොදාගෙන තිබුණේ ඇගේ ඥාති දියණියකි. කනගාටුවට කරුණ වූයේ ඇය එම වයසේම දැරියකගේ මවකව සිටිමින් වෙනත් දැරියන් අපහරණයට ලක් කිරීමය.මිස් වයොමින්ග් කිරුළ දිනූ ජෝයි මැකිනේට සිර දඬුවම් විඳින්නට සිදුවූයේ ඇය කර්ක් ඇන්ඩර්සන් නමැති මිෂනාරිවරයකු දූෂණය කිරීම නිසාය. 1977 වසරේ ඇය එම පුද්ගලයා පැහැරගෙන ගොස් තම නිවෙසේ යහනකට තබා දම්වැල්වලින් බැඳ දමා වරින් වර ලිංගික අපයෝජනයට ලක් කර තිබිණි. ‘මෝර්මෝන් සෙක්ස් චේන් නඩුව’ ලෙසින් හැඳින්වූ එය ලොව පුරා ප්‍රසිද්ධියට පත් වූ අතර කෙටි කාලීන සිරදඬුවමකින් පසු ඇය නිදහස ලැබුවාය. දකුණු කැරොලයිනාවේ කඳුකර ප්‍රදේශයක වාසය කරන ඇයගේ ජීවිතය මේ වන විට රෝද පුටුවකට සීමා වී තිබේ.සූසන් ෂෝ 1992දී මිස් හවායි ලෙසින් කිරු`ඵ පැළඳි යුවතිය වූවාය. 2011දී ඇය විසි අවුරුදු සිර දඬුවමකට යටත් කෙරුණේ හැඳුනුම්පත් සොරාගෙන ඩොලර් 200,000 අධික මුදලක් වංචා කීරීම සම්බන්ධයෙන් වැරදිකාරියක වීම නිසාය.2015දී මියගිය ඩමාරිස් රුස් 1973දී වෙනිසියුලානු රූ රැජින කිරුළේ හිමිකාරිය වූවාය. ඇය ජිවත් වූයේ තම සොහොයුරා සමඟිනි. ඩමාරිස් සතු සියලු දේපොළ හා මුදල් උදුරාගත් සොහොයුරා ඇයට පහරදී නිවෙසින් පන්නා දැමුවේය. එතැන් සිට මියයන තෙක්ම ඇය ජීවත් වූයේ කැරකාස් නගරයේ සිඟන්නියක ලෙසිනි.සොලන්ගෙ මැග්නානෝ 1994දී මිස් වෙනිසියුයෙලා කිරුළ හිමිකර ගැනීමට සමත් වූවාය. 38 වැනි වියේ පසු වූ ඇය තම සිරුරේ තරුණ පෙනුම යළි ලබා ගැනීම සඳහා සිලිකන් මගින් පියයුරු හා පසුපස සකස් කිරීමේ ශල්‍යකර්මයකට බඳුන් වූවාය. ඇයගේ මරණය කඩිනම් කෙරුණේ ඒ සඳහා ලබා දුන් එන්නත් හේතුවෙනි. එම එන්නත් ඇගේ මොළයට හා පෙණහලුවලට දැඩි හානි පැමිණවීය. ඇය තරුණ වියේදීම ජීවිතයෙන් සමුගත්තාය.රූපය සැපයක් හා ධනයක් යැයි සැලකූ ඇතැම් රූ රැජිනියෝ එලෙස තම ජීවිත අඳුරේ හෙළද්දී තවත් පිරිසක් අකාලයේ ජීවිතක්ෂයට පත් වූ අවස්ථා ද දැකිය හැකිය.2005 පැවැති මිස් යුනිවර්ස් රූ රැජින තරගයේදී ලොව රූමත්ම යුවතියන් අතර සිව් වැනි ස්ථානය දිනූ 2004 මිස් වෙනිසුයෙලා ලෙස කිරුළු පලන් මොනිකා ස්පියර්ගේ ජීවිතය අහිමි වූයේ මංකොල්ලකරුවන් පිරිසක් විසින් සිදු කෙරුණු ප්‍රහාරයකිනි. තම සැමියා හා පස් හැවිරිදි දියණිය සමඟ ගමනක් යන අතර තුර ඔවුන්ගේ මෝටර් රථය ක්‍රියා විරහිත විය. මඟ නැවතුණු රථය පණ ගැන්වීමට උත්සාහ කරමින් සිටින අතර එහි පැමිණි මංකොල්ලකරුවන් පිරිසක් ඔවුන් සතු මුදල් කොල්ල කා මොනිකා සහ ඇයගේ සැමියා වෙඩි තබා ඝාතනය කළහ. තුවාල ලබා සිටි ඔවුන්ගේ දියණියගේ ජීවිතය ගැලවිණි. 2014 මිස් හොන්ඩියුරාස් කිරුළ හිමි වූයේ 19 හැවිරිදි මාරියා හොසේ ඇල්වරාඩෝහටය. ඇයට දිවි අහිමි වූයේ ඉතා අවාසනාවන්ත සිදුවීමකිනි. තම සොහොයුරියගේ පෙම්වතාගේ උපන් දින සාදයට සහභාගී වීමට ඇයට ද ඇරියුම් කෙරිණි. ඇය සොහොයුරිය සමඟ සාදයට සහභාගී වූවාය. එහිදී සොහොයුරිය වෙනත් පුද්ගලයකු හා නැටුමකට සහභාගී වීම නොරිස්සූ ඇයගේ පෙම්වතා සොයුරියන් දෙදෙනාට වෙඩි තබා මරා දැම්මේය. තරුණියන් දෙදෙනාගේ සිරුරු නගරයෙන් බැහැර පාළු ප්‍රදේශයක වළ දමා තිබිය දී සොයා ගැනිණි. මරණය සිදුව තිබුණේ හිස පසුපසට වැදුණු වෙඩි පහර දෙකකිනි.1958 වසරේ ටෙක්සාස් ප්‍රාන්තයේ රූ රැජින බවට පත් වූයේ අයිරින් ගර්සාය. කිරුළ දිනා දෙවසරකට පසු 25 හැවිරිදි ගර්සාගේ සිරුර ඇළක තිබී සොයා ගැනිණි. විමර්ශන කටයුතු සිදු කළ පොලිසියට මළ සිරුර අසල වැටී තිබූ ඡායාරූප නරඹනයක් හමුවිය. එය ජෝන් ෆියට් නම් කතෝලික පූජකවරයකුට අයත් වූවක් විය. එහෙත් ඇයගේ මරණයට වගකිවයුත්තකු සොයා ගැනීමට පොලිසියට හැකි වූයේ නැත. ගාර්සාගේ මරණයෙන් වසර 42කට පසු ඇයගේ මිනීමරුවා පිළිබඳ හෝඩුවාවක් ලැබුණේ වෙනත් පූජකවරයකුගෙනි. ෆියට් පියතුමා ගර්සාගේ මුහුණ වැසෙන ලෙස ප්ලාස්ටික් බෑගයක් දමා හුස්ම හිරකර මරා දැමූ අයුරු තමාට පාපොච්ඡාරණය කළ බැව් එම පූජකවරයා අනාවරණ කළේය. එහෙත් ෆියට් පූජකවරයා නීතිය හමුවට ඉදිරිපත් කෙරුණ් නැත. තවමත් ඔහු ජිවතුන් අතර සිටින බැව් වාර්තා වේ.ජිල් ඈන් වෙදර්වැක්ස්ගේ ජිවිතයේ අවාසනාවන්ත පරිච්ඡේදය ආරම්භ වූයේ 1998 ය. ඇය මිස් හොලිවුඞ් කිරුළ හිමිකර ගැනීමෙන් පසුය. මත්ද්‍රව්‍ය භාවිතය හා අධික ලෙස මත්පැන් පානය කොට කලබල ඇති කිරීම හේතුවෙන් අවස්ථා කිහිපයකදීම අත්අඩංගුවට ගැනිණි. දිනක් සත්ත්ව ගොවිපළක තිබී ඇයගේ සිරුර පොලිසියට හමුවිය. ඇය මියගොස් තිබුණේ දරුණු පහර දීමකින් බැව් අනාවරණ විය. පසුව හෙළිදරව් වූයේ ඇය ගණිකාවක ලෙස ජීවත් වූ බවත් ගනුදෙනුකරුවන් තිදෙනකු සමග ඇති වූ ආරවුලක් දුරදිග යෑමෙන් පහර කෑමට ලක්ව  මරණයට පත් වී ඇති බවත්ය.  2013 වෙනිසියුලානු සංචාරක රූ රැජින වූයේ ජෙනසිස් කාර්මෝනාය. සමාජ ක්‍රියාකාරිණියක වූ ඇය රජයට එරෙහිව පැවැත්වුණු සාමකාමි විරෝධතාවලට නිතර සහභාගී වූවාය. දිනක් එවැනි විරෝධතාවකට එල්ල කෙරුණු පොලිස් වෙඩි ප්‍රහාරයකින් විරෝධතාකරුවෝ 6 දෙනෙක් ජීවිතක්ෂයට පත් වූහ. ඉන් එක් අයකු වූයේ කාර්මෝනාය. ඇගේ ජීවිතය තරුණ වියේදීම අවසන් විය.ඇමෙරිකාවේ සුප්‍රකට රූ රැජින තරග රැසක හිමිකාරිත්වය දැරුවේ මීළඟ ඇමෙරිකානු ජනාධිපති තරගයට ඉදිරිපත් වී සිටින ඩොනල්ඞ් ට්‍රම්ප්ය. ඔහු 1996 සිට 2015 දක්වා මිස් යුනිවර්ස්, මිස් යූඑස්ඒ, මිස් ටීන් යූඑස්ඒ යන තරගවල හිමිකාරිත්වය දැරීය. 2006 මිස් යූඑස්ඒ කිරුළ දිනු ටාරා කොනර් කොකේන් භාවිත කළ බවට සනාථ වුවද ට්‍රම්ප් ඇගේ කිරුළ අහිමි කිරීමට මැළි විය. ඒ සම්බන්ධයෙන් ඔහුට විවිධ චෝදනා එල්ල විය. පසුගියදා ඔහු හා හිලරි ක්ලින්ටන් අතර පැවැති පළමුවැනි විවාදයේදී හිලරි චෝදනා කළේ ට්‍රම්ප් ස්ත්‍රීන්ට අපහාස කරන පුද්ගලයකු වශයෙනි. 1996 මිස් යුනිවර්ස් කිරුළ දිනූ ඇලිෂියා මචාඩෝ නමැති වෙනිසියුලානු රූ රැජිනට මිස් පිගී, සහ මිස් හවුස්කීපිං යනුවෙන් අපහාසාත්මක ලෙස හැඳින්වූ බැව් හෙළිදරව් විය.විවිධ මත පැවැතිය ද රූ රැජින තරගවලට ලොව පුරා ඇත්තේ දැඩි ඉල්ලුමකි. ඒ, කාන්තා රූපය පහසුවෙන් අලෙවි කළ හැකි වෙළෙඳ භාණ්ඩයක් වන හෙයිනි. සියල්ල වාණිජකරණය වූ ලොවක කාන්තා රූපයට ඇත්තේ විශාල ඉල්ලුමකි. එම ඉල්ලුම සපුරාලන්නට ඕනෑ තරම් යුවතියෝ ලොව පුරා සිටිති. රූ රැජින තරග එක් අතකින් විලාසිතාවකි. තවත් අතකින් ධනය හා කීර්තිය අත්පත් කර ගත හැකි මාධ්‍යයකි. තවත් අතෙකින් ගැහැනුන් විනාසය කරා යොමු කරන මාර්ගයකි. එහි යහපත් මෙන්ම අයහපත් ප්‍රතිඵල අන්තර්ගත වුවද මේ වන විට ලොව පුරා උන්මාදයක් මෙන් පැතිරී ගිය තරගාවලියකි.  ",
    "URL": "https://www.lankadeepa.lk/features/අපචාරවලට-හා-ඝාතනයට-ලක්වූ-රූ-රැජිනියෝ/2-479944",
    "Category": "features"
}