{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 20",
    "Headline": "මධ්‍යම කඳුකර ජනයාගේ මරණ වරෙන්තුව ලියන",
    "News Content": "  දිය ඇලි මුහුළ පිපි කුසුමන්        සරසාලාමිහිදුම් සුදෝ සුදු සළු ගත        ගවසාලානැමි නැමි නමුණුකුළ නළඟන     මනලෝලානිලඹර රඟයි ගිරි අඟනුන්          පසුබාලා මීචි සංදේශයේ මඟ වැනුම යටතේ බණ්ඩාරවෙල පුරවරය පිළිබඳ වර්ණනාවේ ඇති මෙම කවිය ඇත්තල පිටියේ චන්ද්‍රවිමල නාහිමියන් විසින් රචිතය. කවියේ ඇති පරිද්දෙන්ම ඉතිහාසයේ සිටම සොබා සොඳුරු මනස්කාන්ත රටේ මධ්‍යම කඳුකරය අද ද ස්වභාව සෞන්දර්යය රස විඳීමට කැමැත්තන්ගේද, පරිසර ලෝලින්ගේද, දේශගුණික සැප පහස ලබන්නට කැමැත්තන්ගේද, දෙස් විදෙස් සංචාරකයන්ගේද මනදොළ පිනවීමට මේ මධ්‍යම කඳුකරය මහත් සේවයක් සපයයි. ලක්ෂ ගණනින් සංචාරකයන් මාස්පතා මේ මධ්‍යම කඳුකරයට ඇදෙන්නේ ඒ නිසාය. එහෙත් ඔවුන් වින්දනය කරන්නා වූ මධ්‍යම කඳුකරය ඔත්පලව ජීවිතයත් මරණයත් අතර සටනක නියැළී සිටින බව ඔවුහු නොදනිති.ඔවුන් රස විඳින සීත මීදුම් පට අතර, ගලා හැලෙන දිය ඇලි අතර ඇලි ලෙස කඩා හැලීටම තරම් කඳුළු පුරවා ගත් ලක්ෂ ගණනාවක ජනතාවක් මේ කඳු නිම්න අතරේ අසරණව පීඩිතව සිටින බව ඔබට දැනුම් දිය යුතුය. එබැවින් ඒ මිනිසුන්ගේ කතාවේ එක්  පරිච්ඡේදයක් පමණක් මෙලෙස සටහන් තබමි. ‘උමා ඔය බහුකාර්ය ව්‍යාපෘතිය’ නමින් පාලකයන් විසින් හඳුන්වනු ලබන එහෙත් ප්‍රදේශයේ ජනතාව විසින්, ‘උමා ඔය බහු විනාශකාරී ව්‍යාපෘතිය’ නමින් නම් කරනු ලැබූ මෙම ව්‍යාපෘතිය සඳහා මුල්ගල තබන ලද්දේ 2008.04.29 වන දිනදීය. එයින් වසර අටකට වඩා වැඩි කාලයක් ගතවී ඇති මේ ව්‍යාපෘතිය, ආරම්භ වීමට පෙර සිටම මෙයින් සිදුවන පාරිසරික හා සාමාජීය මෙන්ම ආර්ථික හානි පෙන්වා දුන් කණ්ඩායමක ක්‍රියාධරයන් ලෙසත් ව්‍යාපෘතිය ආරම්භ කළ පසු මෙම ව්‍යාපෘතියේ හානි හා විනාශ අත්දකින පිරිසක් ලෙසත් අපි  විවිධ අයුරින් පාලකයන්ට හා අදාළ බලධාරීන්ට මෙහි අනර්ථය පෙන්වා දුන්නෙමු. නමුත් හිටපු පාලකයන් හෝ වර්තමාන පාලකයන් හෝ බලධාරින් ඒ අවදානම පිළිබඳ නිසි සැලකිල්ලක් නොදක්වා අත්තනෝමතික ලෙස හා මුග්ධ ලෙස කටයුතු කළ බව හා තවමත් කටයුතු කරමින් සිටින බව නොරහසකි.  මහින්ද රාජපක්ෂ යුගයේ දේශපාලන අවශ්‍යතාව හා බලපෑම මත ආරම්භ වුණු, මෙම ව්‍යාපෘතිය අද වන විට බහු විනාශකාරී ව්‍යාපෘතියක් බව සිදුවීම්වලින් ඔප්පු කරමින් සිටී. මෙවැනි මහා පරිමාණ ව්‍යාපෘතියක් ආරම්භ කිරීමේදී -පරිසර බලපෑම් ඇගයීම් වාර්තාවක්” නොහොත් ෑෂ් නම් පුළුල් අධ්‍යයන වාර්තාවක් සකස් කොට එහි හානි හා ලාභ තක්සේරු කොට එම වාර්තාව අනුමැතියට ලක් වුවහොත් පමණක්  ව්‍යාපෘතිය ආරම්භ කළ යුතු බවට නීතියේ ප්‍රතිපාදන ඇත. එහෙත් රාජපක්‍ෂ යුගයේදී උමා ඔය ව්‍යාපෘතිය එවැනි පරිසර ඇගයීම් වාර්තාවක් සකස් නොකොට මුල් ගල් තබා වැඩ ආරම්භ කරන ලද තවත් එක් ව්‍යාපෘතියක් බව මේ රටේ පරිසරය පිළිබඳව සංවේදී බොහෝ දෙනා දන්නා කරුණකි.කෙසේ වුවද පසුව ජනතා විරෝධයන් හමුවේ පාරිසරික ඇගයීම් වාර්තාවක් සකස් කරන ලදී. එහෙත් ඒ විය හැකි ලෙසම රටේ නීති නොතකා ආරම්භ කළ ව්‍යාපෘතිය නවතා දැමීමට නොව, ආරම්භ කළ ව්‍යාපෘතිය පවත්වා ගෙන යෑමට රුකුල් දෙන වාර්තාවක් ලෙසය. එය සකස්කොට නීති විරෝධි ලෙස 2011.04.11 වන දින අනුමැතියද ලබාගන්නා ලදී. එම වාර්තාව තුළ 75%ක් පමණ අසත්‍ය කරණුද 25%ක් පමණ වූ සත්‍ය කරුණුද ඇතුළත් කොට සැකසූ වාර්තාවක් බව පරිසරවේදීන්, භූවිද්‍යාඥයන්, ආචාර්ය මහාචාර්යවරුන් ඇතුළු විද්වතුන්ගේද නිගමනයයි. මෙම විනාශකාරී ව්‍යාපෘතිය නවතා දමන ලෙසට ආරම්භයේ සිට පැවති පුළුල් ජනතා විරෝධයේ ප්‍රතිඵලයක් ලෙස මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති වූ පසු අපගේ දැඩි ඉල්ලීම අනුව 2015.03.20 වන දින පරිසර අමාත්‍යාංශයේදී අදාළ බලධාරීන්ට මෙම ව්‍යාපෘතියේ හානි පාර්ශ්වය පිළිබඳ කරුණු දැක්වීමට අප ඇතුළු ආචාර්ය, මහචාර්යවරුන්, පරිසරවේදීන් ඇතුළු විද්වත් සභාවක් විසින් ජනාධිපතිවරයාගේ මුලිකත්වයෙන් සාකච්ඡාවකට කැඳවන ලදී. එහිදී නව ජනාධිපතිවරයාට අපගේ පාර්ශ්වයෙන් පසුගිය පාලන සමයේ වැරැදි අයුරින් ආරම්භ කළ මෙම ව්‍යාපෘතියෙන් ජනතාවට සිදුව ඇති හානිද පාරිසරික, සමාජීය හා ආර්ථික හානිද පෙන්වා දෙන ලදී. ඒ පිළිබඳ සවන් දුන් ජනාධිපතිවරයා මේ පිළිබඳ නිසි අධ්‍යයනයක් කොට ඉදිරි ක්‍රියාමාර්ග ගන්නා බවටත්, එතෙක් තාවකාලිකව ව්‍යාපෘතිය නවතා දමන බවටත්, හානියට ලක් වූ ජනතාවට කඩිනමින් වන්දි ගෙවන බවටත් ප්‍රකාශ කළේය. කෙසේ නමුත් වත්මන් ජනාධිපතිවරයා ඇතුළු හවුල් ආණ්ඩුවද කෙටි කලකදී ඒ එකඟතා බිඳ දැමුවේ සියලු පොරොන්දු කඩ කරමිනි. වත්මන් පාලකයන්ද  ව්‍යාපෘතිය නැවත ආරම්භ කර මේ වන විට වේගයෙන් ඉදිකිරීම් සිදු කරමින් පවතී. පරිසරයට හා ජනතාවට සිදුවන හානිත් මේ වන විට වේගයෙන් සිදුවෙමින් පවතින අතර, වන්දි ගෙවන බවට ජනතාවට ලබාදුන් පොරොන්දුද සිහිනයක් බවට පත්ව තිබේ. උමා ඔය ආරම්භ වන්නේ, නුවරඑළිය දිස්ත්‍රික්කයේ පිදුරුතලාගල කඳුවැටියෙන් වන අතර ඊට එකතු වන තවත් ප්‍රධාන අතු ගංගා කීපයක් ලෝකාන්තයෙනුත්, හග්ගල කඳුවැටියෙනුත්, හපුතලේ දඹේතැන්න කඳුවැටියෙනුත් ඇරැඹේ. මේ සියලු දියදහරාවන් උමාඔය ලෙස ගලා ගොස් මහවැලි ගඟ රන්ටැඹේදී හමුවීමෙන් උමා ඔයේ ගමන නිමාවේ. කිලෝ මීටර 75ක දිගින් වූ උමාඔය මහවැලි ගඟ රන්ටැඹේ ජලාශයේදී හමුවීමත් සමඟ ගමන නිමා වුවත්, උමාඔයේ දිය දහර මහවැලියද පෝෂණය කරමින් පෙර කී විශාල භූමි ප්‍රමාණයකට දියවර සපයයි. කි.මී. 75ක දිගින් යුත් උමා ඔයට අයත් වර්ග කිලෝමීටර් 720ක් වූ පෝෂිත ප්‍රදේශය තුළ එනම් උමාඔය නිම්නයේ පමණක් කුඹුරු අක්කර 28,000කට ආසන්න ප්‍රමාණයක් පවතී.කිරි හරකුන්, මීහරකුන් 72,000ක් පමණ මේ නිම්නයේ පෝෂණය ලබමින්, කෙත්වතු සරුසාර කරමින්, විශාල කිරි අස්වැන්නක් ලබාදෙන නිසාම උමාඔය නිම්නය කිරි නිම්නය නමින්ද රටේ ප්‍රසිද්ධියක් උසුලයි. එසේම මෙම නිම්නය අර්තාපල් නිම්නය ලෙසද රටේ ප්‍රසිද්ධියක් උසුලයි. සමස්ත උඩරට එළවළු නිෂ්පාදනයෙන් 38%ක්ද රටේ සමස්ත අර්තාපල් නිෂ්පාදනයෙන් 69%ක්ද සපයන්නේ උමාඔය නිම්නයයි. එබැවින් මෙම නිම්නයේ සමාජ මෙහෙවර, පාරිසරික මෙහෙවර සුළුපටු නොවන බව පාලකයන් තේරුම්ගත යුතුව ඇත. අද වනවිට මේ බහුවිනාශකාරී උමාඔය ව්‍යාපෘතිය හේතුවෙන් උමාඔය නිම්නයේත්, කිරිඳිඔය නිම්නයේත්, ජනතාව බලවත් ගැටලු ගණනාවකට මුහුණපා ඇත. විශේෂයෙන් බදුල්ල දිස්ත්‍රික්කයේ ඌවපරණගම, වැලිමඩ, හාලිඇළ, බණ්ඩාරවෙල, ඇල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාසයත් මොනරාගල දිස්ත්‍රික්කයේ වැල්ලවාය හා තණමල්විල ප්‍රාදේශීය ලේකම් කොට්ඨාසවලත් උමාඔය ව්‍යාපෘතියේ ඉදිකිරීම් හේතුවෙන් බරපතළ හානිවලට ලක්වූ සහ පීඩනයට ගොදුරු වූ ජනතාව දහස් ගණනකි. විශේෂයෙන් මධ්‍යම කඳුකරයේ නැගෙනහිර හා දකුණු බෑවුමේ විශාල භූමි ප්‍රමාණයක් ගොදුරු කරගනිමින් මෙම මහා පරිමාණ ව්‍යාපෘතිය සිදුකරයි. උමා ඔයේ පෝෂිත ප්‍රදේශය වර්ග කිලෝමීටර 720කි. මෙම විශාල භූමි ප්‍රදේශයටද මෙම ව්‍යාපෘතියෙන් දැඩි බලපෑමක් එල්ල වන අතර මහවැලි නිම්නයේ ගිරාඳුරුකෝට්ට, දෙහිඅත්තකණ්ඩිය, පිඹුරත්තෑව, වැලිකන්ද හා මඩකළපුව දක්වා වූ මහවැලි නිම්නයේ දකුණු ඉවුර සීමාවටද මහවැලි නිම්නයේ වම් ඉවුර නොහොත් මිනිපේ, හසලක, හෙට්ටිපොළ, හඳුන්ගමුව දක්වාද, අනෙක් පැත්තෙන් කිරිඳිඔය නිම්නයටද මෙම ව්‍යාපෘතියේ දැඩි බලපෑම එල්ලවනු ඇත. මෙම සීමාවේ ලක්ෂ සංඛ්‍යාත ජනතාවක් වාසය කරන අතර ඔවුන්ට හා සතා සිව්පාවුන්ට ද, විශාල පරිසර පද්ධතියකටද මෙම විනාශකාරි ව්‍යාපෘතියේ දැඩි බලපෑම අදට වඩා අනාගතයේදී එල්ලවන බව නිසැකය. මෙම ව්‍යාපෘතිය හේතුවෙන් අද සිදුව ඇති විනාශයට වඩා මහත් ව්‍යසනයකට අනාගතයේදී මේ බලප්‍රදේශයේ ජනතාවත් මධ්‍යයම කඳුකරයත් ඒ අවට විශාල ප්‍රදේශයකුත් මුළු මහත් රටත් මුහුණ දෙන බව අපගේ හැඟීමයි. ඒ බව විද්වතුන්, පරිසරවේදින්, අදාළ විෂය පිළිබඳ ප්‍රවීණ ආචාර්යවරුන්, මහචාර්යවරුන් දැනටමත් තහවුරු කොට තිබේ.  කිසිදු ජනතා මතයක් තුට්ටුවකටවත් මායිම් නොකර වත්මන් පාලනයද මේ ව්‍යාපෘති ඉදිරියටත් කර ගෙන යෑම නිසා අද වන විට ඌව පළාතේ ජනතාව බරපතළ ගැටලු රාශියකට මුහුණ පා ඇත. පුහුල්පොළ ජලාශය ඉදිකිරීමත්, ඩයරබා ජලාශය ඉදිකිරීමත්, කරඳගොල්ල විදුලි බලාගාරය ඉදිකිරීමත්, අලිකොටආර ජලාශය ඉදිකිරීමත් හේතුවෙන් ඌවපරණගම, වැලිමඩ, හාලිඇළ, ඇල්ල සහ වැල්ලවාය ප්‍රාදේශීය ලේකම් කොට්ඨාසවල ජනතාව කුඹුරු, ඉඩම්, නිවාස, ව්‍යාපාරික ස්ථාන ආදී දේපළ අහිමිවීම තුළ වසර ගණනාවක සිට බරපතළ ගැටලුවලට මුහුණ දී සිටී.  ඔවුන්ට නිසි පරිදි වන්දි නොලැබීම, විකල්ප ඉඩම් නොලැබීම, නැවත පදිංචි කළ ස්ථානවල යටිතල පහසුකම් නොලැබීම ආදී සමාජ ආර්ථිකමය ගැටලු වසර ගණනාවක සිට නොවිසඳුණු ගැටලු ලෙස පවතී. විටින් විට උද්ඝෝෂණ පවත්වමින්ද, බලධාරීන්, නිලධාරීන් හා දේශපාලන අධිකාරීත්වය හමුවී ගැටලු ඉදිරිපත් කළද ලබාදෙන විසඳුම් ඉබි ගමනින් ක්‍රියත්මක වීමද ඛේදවාචකයකි. මේ ජනතා විරෝධය තිබියදීම ව්‍යාපෘතියට අයත් උමඟ, යෝජිත වැව් හා විදුලිබලාගාරයේද ඉදිකිරීම් ඉතා වේගවත්ව සිදුවෙමින් තිබේ. ප්‍රධාන උමඟ විදුලිබලාගාරයේ සිට ඩයරබා ජලාශය දක්වා ලංකාවේ දිගම උමඟ ලෙස කි. මී. 15.2ක් දක්වා කණිමින් තිබෙන අතර (ව්‍යාපෘතියේ මුළු උමං පද්ධතියේ දිග කි. මී. 27 පමණ වේ.)  මේ වන විට එම උමඟ බදුල්ල - බණ්ඩාරවෙල ප්‍රධාන මාර්ගය පසුකරමින් පොළොව අභ්‍යන්තරයෙන් හාරා තිබෙන බවට වාර්තා වේ. මෙකී උමඟ කි. මී. 3.9ක් දක්වා හෑරීමේදී බණ්ඩාවෙල, මකුල්ලැල්ල ප්‍රදේශයේ භූ අභ්‍යන්තරය මහා දිය කාන්දුවකට ලක්වූයේ 2014.12.26 වන දිනය. ඒ සමඟම බණ්ඩාරවෙල හා ඇල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාසවල ජනතාවගේ පානීය ජල ළිං සිඳීයෑම, වැව් අමුණු පොකුණු සිඳීයෑම ආරම්භ විය. ඒ ව්‍යසනය අද වන විට තවත් උග්‍රවෙමින් පවතී. උමඟ තවදුරටත් කැණීමත් සමග විශාල දිය කාන්දු උමඟ පුරා සිදුවන බව වාර්තා වන අතර එම දිය කාන්දුද පෙර පරිදිම වළක්වා ගැනීමටත් නොහැකි බවටත් වාර්තා වේ. 2014- - 2015 වසරවල සිඳී ගිය ළිං ප්‍රමාණයට අද වන විට තවත් අලුතෙන් ළිං ප්‍රමාණයක්ද, අලුතෙන් හානි වූ ගම් ප්‍රමාණයක්ද, නිවාස ඉරිතැලීම් කුඹුරු පුරන්වීම්, ගිලාබැසීම්ද තවදුරටත් වාර්තා වෙමින් තිබේ. පසුගිය සති දෙක ඇතුළත තවත් ළිං හතළිහක ප්‍රමාණයක් සිඳී ගිය ලැයිස්තුවට එකතු වූ අතර නිවාස පුපුරා ඉරිතලා විනාශවීම් 70කට ආසන්න ප්‍රමාණයක් වාර්තා වී ඇත. දිනෙන් දින මෙම ප්‍රමාණය වර්ධනය වන අතර සමහර ස්ථානවල භූමිය සෙන්ටි මීටර දෙක තුන ගිලා බැසීම් ද වාර්තා වී ඇත. පුපුරා ඉරිතලා විනාශ වූ නිවාස මෙන්ම පාසල්, පන්සල් සහ පල්ලිද ඇතුළු පොදු ස්ථාන ගණනාවකි. මේ වන විට බණ්ඩාරවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ පමණක් නිවාස 1600කට ආසන්න ප්‍රමාණයක් පුපුරා ඉරිතලා විනාශ වී ඇති අතර ඉන් සැලකිය යුතු ප්‍රමාණයක් වාසය කිරීමට නුසුදුසු තත්ත්වයේ පවතින බව ගොඩනැගිලි පර්යේෂණ ආයතනයේ (භඊඍධ) වාර්තා මගින් පෙන්වා දී ඇත. බණ්ඩාරවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ඇති වාර්තාවලට අනුව මීට මාස දෙකකට පෙරාතුව නිවාස ඉරිතැලීම් හා විනාශ වීම් 1435ක් වාර්තා කොට ඇත. පසුගිය වසර එකහමාරක කාලය තුළ වාර්තා වූ මෙම විනාශ වීම් සඳහා ජනතා උද්ඝෝෂණ නිසාම සිදුවීම් 132ට පමණක් මේ වන විට වන්දි මුදල් ප්‍රදානය කර ඇත. වන්දි ගෙවීම් සිදුකරන ආකාරය පිළිබඳවද ජනතාවගේ අප්‍රසාදයක් මතුව ඇත. 1600කට ආසන්න නිවාස ඉරි තැලීම් පුපුරා යෑම්වලින් මෙතෙක් වන්දි ගෙවීමට පාලකයන්ට හැකි වී ඇත්තේ පවුල් එකසිය තිස් දෙකකට පමණක් වීමද ඉතාම කනගාටුදායක තත්ත්වයකි. ඒ හැර ඇල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ තවත් පවුල් 700 ආසන්න ප්‍රමාණයක නිවාස පුපුරා ඉරිතලා විනාශ වී ඇත. එසේම පසුගිය සති දෙකක කාලය තුළ බණ්ඩාරවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසය තුළ උඩපේරුව ග්‍රාම නිලධාරි වසමේ (මෙය බණ්ඩාරවෙල නගරයට ආසන්න වසමකි) ළිං 18ක් සම්පූර්ණයෙන් සිඳී ගිය අතර කිනිගම, බිඳුණුවැව ප්‍රදේශවල ළිංවල ජලයද ක්‍රමක්‍රමයෙන් සිඳීයමින් තිබේ.  පසුගිය වසර එක හමාරක ඉතිහාසය තුළ මකුල්ලැල්ල වසමේ ළිං 150ක් සම්පූර්ණයෙන් සිඳීගිය අතර වෙහෙරගලතැන්න වසමේ ළිං 169ක්ද, එගොඩගම වසමේ ළිං 51ක්ද සම්පූර්ණයෙන් සිඳී ගොස් ඇත. බණ්ඩාරවෙල හා ඇල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාස දෙකේ පමණක් මේ වන විට ළිං 600කට ආසන්න ප්‍රමාණයක්  සම්පූර්ණයෙන් සිඳීගොස් තිබේ. බණ්ඩාරවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ පිහිටි මිනුවන්උල්පත වැව, කුඹුරු යායක් සඳහා ජලය සපයන වැවකි. ඒ වැව වසරකට ආසන්න කාලයක සිට සම්පූර්ණයෙන් සිඳීගොස් ඇත. එසේම එගොඩගම ටැංකි පීල්ල ගම් ගණනාවකට පානීය ජලය මෙන්ම වෙල් යායන් ගණනාවකට ජලය සැපයූ උල්පතක් මෙන්ම ජනතාව ස්නානය සඳහා භාවිත කළ කෙදිනකවත් සිඳී නොගිය පිහිල්ලකි. එම පීල්ලේ ද 80%ක ආසන්න ප්‍රමාණයක ජලය මේ වන විට සිඳීගොස් ඇති අතර, ඉතිරි ප්‍රමාණයද තව සති කීපයකින් සිඳීයනු ඇත. බණ්ඩාරවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ තිබෙන දියකඳුරු අතර තිබෙන ප්‍රධානම ඔයක් ලෙස සැලකෙන ඉතිහාසයේදී සිසිල් ඔය නමින් හැඳින්වූ දැන් හීල්ඔය නමින් හැඳින්වෙන ඔය සති කිහිපයකට පෙර එකදිය බිඳකදු ඉතිරි නොකර සිඳී ගියේය. අප කෙදිනකවත් අසා හෝ දැන නොසිටි මේ තත්ත්වය උමාඔය බහු විනාශකාරී ව්‍යාපෘතියේ තවත් ‘සාර්ථකභාවයක්’ බව පාලකයන් දැනගත යුතුව ඇත. මෙම විනාශයන් තවදුරටත් අනාගතයේදි තීව්‍ර විය හැකි බවට වූ ආණ්ඩුවේ වාර්තාවක් පසුගිය වසරේදී නිකුත් විය. ගොඩනැගිලි පර්යේෂණ ආයතනය නිකුත් කළ එම වාර්තාව පවසනුයේ බදුල්ල දිස්ත්‍රික්කයේ සමස්ත භූමි ප්‍රමාණයෙන් 67.9%ක් නායයෑමේ අවදානමේ පවතින බවයි. මේ භූමි ප්‍රමාණයෙන් විශාලම භූමි ප්‍රමාණයක් අයත් වන්නේ උමාඔය නිම්නයටයි. උමාඔය ව්‍යාපෘතිය හේතුවෙන් මේ වන විට සිදුව ඇති හානියට සාධාරණ ලෙස වන්දි ගෙවන්නේ නම් ව්‍යාපෘතියට වෙන් කළ මුදලට වඩා වැඩි මුදලක් අවශ්‍යවනු ඇත. එමෙන්ම අනාගත හානි ගැන තක්සේරු කිරීමේ හැකියාවක් දැනට නැත.බීමටත්, නෑමටත්, වගාවටත් ජලය ලබාදෙමින් මහත් මෙහෙයක් ඉටු කළ හීල්ඔය අවට වෙල් යාය මේ වන විට කාන්තාර භූමියක් බවට පත්ව ඇත. විශේෂයෙන් ගල්ඇක්ක යාය, මහගල යාය, මහකුඹුර යාය, ආඳා ලියද්දේ යාය, උඩපේරුවේ යාය, මැදපේරුවේ යාය, පල්ලපේරුවෙ යාය, හීල්ඔය කුඹුරු යාය, නාරංගහඅරාව යාය, මැදිඅමුණ යාය, කක්කුටුඅරාව යාය, වලපොත යාය, එගොඩවෙල යාය, මුත්තෙට්ටුවේ යාය ආදී කුඹුරු යායන්ට යල - මහ කන්න දෙකටම ජලය සපයනු ලැබුවේ හීල්ඔය විසිනි. අද මෙම සියලු යායවල් කිසිදු වගාවක් කිරීමට නොහැකි මට්ටමට පත්වී ඇත. මීට අමතර ඇල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ කිතල්ලැල්ල, කුඩා රාවණා ඇල්ල  ප්‍රදේශවලටද මෙම හීල්ඔය දිය දහරින් මහත් සේවයක් ඉටු වූ අතර දෙස් විදෙස් සංචාරකයන්ගේ සිත් ගත් පුංචි රාවණා ඇල්ල පිහිටියේ ද මෙම ඔය ආශ්‍රීතවය. ඒ සියල්ල අද දැඩි අනතුරකට ලක්ව ඇත. ප්‍රදේශයේ ජනතාවට සිදුව ඇත්තේ පානීය ජලය අහිමි වීම පමණක් නොව වෙහෙර විහාර, පාසල් පුපුරා යෑමෙන්ද සිය ජීවෝනෝපාය වූ කෘෂිකර්මාන්තයද අහිමිවීමෙන් අසීරුතාවකට ලක්ව ඇත. එක් කන්නයකදී වී වගාවද තවත් කන්නයකදි එළවළු වගාවද කරමින් ජීවිතය ගැට ගසාගත් දස දහස් සංඛ්‍යාත ජනතාව අද දැඩි අසරණභාවයකට පත්ව සිටිති. මෙම ව්‍යාපෘතියෙන් හානියට පත් ජනතාව වෙනුවෙන් ශ්‍රේෂ්ඨාධිකරණයේ නඩුවක් පවතින අතර පසුගිය ජූලි 04වන දිනද මෙම නඩුව විභාග වූ අතර එහිදී අධිකරණය මහවැලි අමාත්‍යාංශයට නියෝග කළේ වගා වන්දි සහ නිවාස වන්දි වහා ගෙවන ලෙසයි. පානීය ජල අවශ්‍යතා සඳහා කඩිනම් ව්‍යාපෘති සකස් කරන ලෙසද නියෝග කෙරිණි. මෙවැනි ඉල්ලීම් හා නියෝග ගණනාවක් පසුගිය කාලයේදි මහවැලි අමාත්‍යාංශයට අධිකරණය ලබාදුන් අතර ඔවුන් අප හා ඒ පිළිබඳව එකඟතාවට පැමිණි නමුත් අද වන තුරු එය ඉටු කළේ නැත. පානීය ජලය සැපයීම සඳහා ව්‍යාපෘති තුනක් මේ ප්‍රදේශයට යෝජනා වී ඇත. කුරුඳුගොල්ල හා මකුල්ලැල්ල ජල ව්‍යාපෘතියත් බණ්ඩාරවෙල නගරයේ පවතින ප්‍රධාන ජල ව්‍යාපෘතියෙන් කිනිගම වෙහෙරගලතැන්න දක්වා ජල මාර්ග දීර්ඝ කිරීමත් එම ව්‍යාපෘතීන්ය. පවුල් 1200කට ජලය සැපයීමට අදාළ මකුල්ලැල්ල ජල ව්‍යාපෘතිය අතරමග නවතා දමා ඇත. ඉතිරි ඉදිකිරීම් සඳහා මුදල් නොමැති බව බලධාරීහු පවසති. අනිකුත් ජල ව්‍යාපෘතිද ඉදිවෙන්නේ ඉබිගමනේය. වසර එකහමාරක සිට ජලය අහිමි ජනතාවට ජලය සැපයෙන්නේ බවුසර මගිනි. බවුසර 18ක් සේවයේ යොදා ඇති බව වේ. නමුත් දිනෙන් දින පානීය ජල ළිං සිඳීයෑම නිසා ජලය අහිමි වන පවුල් ගණනද වේගයෙන් වැඩි වෙමින් තිබෙන අතර බෙදාහරින ජල ප්‍රමාණයද වේගයෙන් අඩුවෙමින් තිබේ. ජල සම්පාදන මණ්ඩලය පවසන්නේ නියං තත්ත්වය නිසා අවශ්‍ය ජල ප්‍රමාණය සම්පාදනය කළ නොහැකි බවයි. නමුත් අදාළ බලධාරීන් එකඟවූයේ සෑම පවුලකටම දින දෙකකට වරක් ලීටර් 500ක ජල ප්‍රමාණයක් ලබාදෙන බවය. නමුත් අද වන විට ලීටර් 500ක ප්‍රමාණය ලැබෙනුයේ දින 6, 7කට වරක් පමණි. ලීටර් 500ක ජල ප්‍රමාණය දින 6ක 7ක කාලයක් සාමාජිකයන් හතරපස් දෙනෙක් සිටින පවුලකට ප්‍රමාණවත්ද යන්න ගැටලුවකි. මිනිසාගේ මූලික අවශ්‍යතාවක් ලෙස සැලකෙන ජලය අහිමිවීමෙන් ජනතාව පත්ව සිටින්නේ බලවත් පීඩාවකටය. ලීටර් 500 ජල ප්‍රමාණය දරුවන්ගේ ඇඳුම් පැලඳුම් සේදීමට, ගෙදරදොර කටයුතුවලට, නෑමට හා පානයටත් ප්‍රමාණවත් නොවන ජල සලාකයක් බව ඕනෑම අයෙකුට තේරුම් යන කරුණකි. පවතින නියං තත්ත්වය උග්‍ර වුවහොත් තත්ත්වය තවත් බරපතළ වන බව ජල සම්පාදන මණ්ඩලයම පවසයි. මේ තත්ත්වය තුළ මතුවන කිසිදු ගැටලුවකට පාලකයන්ට පිළිතුරු නැත. පාලකයන්ගේ අමනෝඥ තීන්දු තීරණ හේතුවෙන් වන්දි ගෙවීමට සිදුව ඇත්තේ පොදු ජනතාවටය. රාජපක්ෂ පාලනය විසින් මධ්‍යම කඳුකරයේ නැගෙනහිර හා දකුණු බෑවුමට ලබාදෙනු ලැබු මරණ වරෙන්තුවට විරුද්ධව අපි සටන් කළෙමු. එම සටනට රනිල්-මෛත්‍රී පාර්ශ්වයේ ජනතා නියෝජිතයන් විසින්ද සහය දක්වන ලදී. ඔවුන් බලයට පැමිණි විට මේ විනාශය නවත්වනු ඇතැයි ජනතාව විශ්වාස කළහ. එහෙත් වත්මන් පාලකයන්ද බලයට පැමිණ ටික කලක් යන විට මෙම මරණ වරෙන්තුව සඳහා අනුමැතිය ලබාදෙන ලදී. අනුමැතිය ලබාදුන් මොහොතේ නැවතත් ජනතාව දහස් ගණනින් බණ්ඩාරවෙල නගර මධ්‍යයට එකතු වී මෙම විනාශයට අනුමැතිය ලබා නොදෙන ලෙසත්, මෙම විනාශය වළක්වන ලෙසත්, දැවැන්ත උද්ඝෝෂණයක නිරත වූ අතර වත්මන් පාලනය සිදුකළේ අධිකරණ නියෝග ලබාගනිමින් උද්ඝෝෂණය මැඩපැවැත්වීමය. වත්මන් කැබිනට් අමාත්‍ය හිටපු ඌව පළාත් ප්‍රධාන අමාත්‍ය හරීන් ප්‍රනාන්දු මහතා පළාත් සභාවේදීද මාධ්‍ය හමුවේද මෙම ව්‍යාපෘතිය විනාශකාරි ව්‍යාපෘතියක් බවත්, තමන් එයට තදින් විරුද්ධ වන බවත් තනතුරු අත්හරිමින් හෝ ජනතාව සමග සටන් කරන බවත් පැවසීය. ඒ අතරම ඔහු ඌව පළාත් අධ්‍යාපන ඇමැතිවරයා ලෙස ව්‍යාපෘතියෙන් විනාශ වූ මකුල්ඇල්ල විදුහල කෙටි කලක් තුළ නැවත ඉදිකර දෙන බව පැවසූ මුත්, ඒ සියල්ලද එකතු වූයේ ඉතිහාසයේ බොරු පොරොන්දු ගොඩටමය. එජාප බදුල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී චමින්ද විජේසිරි මහතාද එක් උද්ඝෝෂණයකට පැමිණ ජනතාව හමුවේ ප්‍රසිද්ධියේ රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍යවරයා සමග සාකච්ඡාවක් ලබාදෙන බවත්, මෙම විනාශය නවත්වන බවත්, සහන ලබාදෙන බවත් පොරොන්දු විය. නමුත් වත්මන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සාකච්ඡාවක් ලබාදීම පවා ප්‍රතික්ෂේප කළ අතර ඒ වෙනුවට සාගල රත්නායක මහතා හමුවන්නැයි අප සංවිධානයට දැන්වූ මුත් අප සංවිධනය විසින් එය ප්‍රතික්ෂේප කරන ලදී. අවසානයේ රනිල්-මෛත්‍රී සුසංයෝගයේද ආශිර්වාදය මධ්‍යයේ මෙම ව්‍යාපෘතියද විනාශයද වේගයෙන් ඉදිරියට යමින් තිබේ.මෙම තත්ත්වය හමුවේ අප සංවිධානයටත්, ප්‍රදේශවාසී ජනතාවටත් වත්මන් පාලකයන් විසින් ආරාධනා කරනු ලබනුයේ නැවත නැවතත් සටන් මගම බව අපි තේරුම්ගෙන සිටිමු. එබැවින් මෛත්‍රී -රනිල් පාලනයට අපි ප්‍රකාශ කරනුයේ ජනතාව පීඩාවට සහ හානියට ලක්කරමින් කරනු ලබන මේ ව්‍යාපෘතියෙන් සිදුවන හානි වැළැක්වීමට වහා පියවර ගතයුතු බවත්, ජනතාවට වගා වන්දි, නිවාස වන්දි වහා ගෙවන ලෙසත්, විනාශ වූ පොදු දේපළ නැවත සකස් කිරීම් කඩිනම් කළ යුතු බවත්ය. විශේෂයෙන් පානීය ජලය නිසි පරිදි කෙටි කාලීනව බෙදාදිය යුතු බවටත්, පානීය ජල ව්‍යාපෘති සඳහා මුදල් ලබාදී එම ව්‍යාපෘති වහා කඩිනම් කළ යුතු බවටත්, ව්‍යාපෘති අවශ්‍යතාවන් සඳහා පවරාගත් දේපළ සඳහා ලබාදිය යුතු වන්දි නොපමාව ලබාදිය යුතු බවටත්, නැවත පදිංචි කළ ජනතාව සඳහා එකඟ නිසි යටිතල පහසුකම් ලබාදිය යුතු බවටත් අපි අවධාරණය කරමු. එසේ නොවන්නේ නම් කෙටි දිනක් ඇතුළත නැවත ජනතාව සමග මහපාරේදී පාලකයන් හමුවීමට අපේ කැමැත්ත පළකරන බව මෙයින් දන්වා සිටිමු. ",
    "URL": "https://www.lankadeepa.lk/features/මධ්‍යම-කඳුකර-ජනයාගේ-මරණ-වරෙන්තුව-ලියන/2-438823",
    "Category": "features"
}