{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 03",
    "Headline": "ටිකිරි මොළෙන් වැඩ ගන්න අපේ මොළකාරි",
    "News Content": "දවසින් දවස අන්ටිගේ බෝඩිමේ ගෙවන ජීවිතේ කියවලා රසවිතට කතා කරන අය වැඩි වෙනවා. හීන හංඟගෙන කඳුළු එක්ක හැමදාමත් හිනාවෙන්න උත්සාහ කරන හදවත් එක්ක අපි මේ කතා කරන්නේ. අපි නොදන්නා ඔබට හරි සුන්දරයි කියලා මතුපිටින් පෙනෙන ඒත් පෙනෙන තරම් සුන්දර නැති ඇන්ටිගේ බෝඩිමේ අප කාගේත් ජීවිතේ ගැනයි.මේ වතාවේ අපි ගියා කොළඹ නගරයේ මැහුම් වැඩ පොළවල් එක්ක දිවි ගෙවන බෝඩිං ජීවිත සොයාගෙන.වැඩමුරය නිමා වෙන්න වෙලාව ටිකෙන් ටික ළං වෙමින් තිබුණා. මැහුම් වැඩපළේ අහස උසට බැඳි ගේට්ටුව ටිකෙන් ටික විවෘත වුණා. හරියට ඉස්කෝලයක් ඇරලා වගේ දිගම දිග සායට, අත් බෝරිච්චි කරපු කොට හැට්ටෙට, තනි කරල ගොතපු කොණ්ඩෙට රූපෙම හරි වෙනස්. පරවුණු කුසුමක් වගේ. මුළු ලෝකෙම එළිය වෙද්දි එයාගේ ලෝකේ කළුවර වේගෙන යනවා වගේ. ඇගේ හඬන සිතේ ශබ්දය අපට ඇහෙන්නේ නෑ. ඒ තරමට කකුල් රිදෙනකම් පාගන මැෂිමේ ශබ්දය වැඩියි.අහස උසට හිතේ ගොඩගහගෙන ඉඳපු සිහින මාළිගයෙන් බිමට බැහැලා ඇය මේ ඔට්ටු වෙන්නේ ජීවන අරගලයත් එක්ක. ජුකී මැෂිම අද ඇගේ ජීවිතය වෙලා.මේ කොළොම්තොට අපේ අප්පච්චිට හරි සද්දන්තයි. අප්පච්චි දන්නවා ඇගේ කඳුළුවලට අනුකම්පා කරන කෙනෙක් මේ ඉසව්වේ නැහැ කියලා. අප්පච්චිට හයිය හත්තියක් නෑ. හිතෙන් ඇයව ආරක්ෂා කරලා දෙන්න කියලා අප්පච්චි දෙයියන්ගෙන් අයදිනවා. නගරයේ මැහුම් වැඩපළේ පුංචිම පුංචි කාමරේක ජීවිතයේ තාවකාලික නවාතැන්පොළේ හීන හොයන ජීවිත එක්ක ගෙවුණු හෝරාවක් මේ සතියෙන් ඔබට ලියන්නට සිතුණා.“සුබා බලන්නකෝ දවසම මැරිලා මැරිලා බෝඩිමට ආවම නිදහසේ වතුර ටිකක් නාගන්න නෑ බං. අර තාර පීප්පේ අදත් වතුර වහලා බං. තාර පීප්පේ කිව්වෙ බෝඩිමේ ඇන්ටිට. කුට්ටිය නම් ඕන වෙලාවට. ඔය ගෑනි දුප්පත් අහිංසක අපෙන් හූරගෙන කන ඒව යාදෙන්නේ නෑ බං.”නිහඬව අහගෙන ඉඳපු සුබා ඇගේ හඬ අවදි කළා.“මොකද බං ආපු ගමන් වහලේ උළු උඩ යන්න දෙස් තියන්නේ වරම ගත්ත කාලි අම්මා වගේ. අපි වැටිලා ඉන්න තැනනේ බං ඉවසාගෙන ඉඳපං. මේ ගෑනි යන්න කිව්වොත් කොහේ කියලා යන්නද රස්සාවයි, ඉගෙනීමයි දාලා ගෙදර තමයි යන්න වෙන්නේ.”ගෝරනාඩුව මැද්දේ සුබා අපේ පැත්තට හැරුණා.“හැමදාම ඔහොම තමයි. බෝඩිමට ආවොත් මොකක් හරි අවුලක්. එක්කෝ ඇන්ටි වතුර වහනවා. එහෙම නැත්නම් කරන්ට් එක ඕෆ් කරනවා. අම්මෝ ඇන්ටි දන්න කට්ටකම් රටේ ජනාධිපතිවත් දන්නේ නෑ.” මුළු කාමරේම හිනාවෙන් ගිගුරුම් දුන්නා.“බෝඩිමේ ඇන්ටි ගෙදර නෑ. පන්සල් ගිහින්.” ඒ වචන ටිකත් එක්ක බෝඩිං කාමරේ දිවි ගෙවන හත් අට දෙනාගේ මුහුණේ තිබුණේ කියාගන්න බැරි ප්‍රීතියක්.අපේ එවුන් සද්දෙ දාන්නේ ඇන්ටි ගෙදර නැත්නම් තමයි. ඉන්න කොට බකමූණෝ වගේ. විප්ලව කරන වාමාංශික කීප දෙනෙකුත් ඉන්නවා. අපේ කාමරේ ඔක්කොම අට දෙනෙක් ඉන්නවා. හත් අට දෙනෙක් එක්ක ඔය මොනව හරි තම්බගෙන කන දවසුත් තියෙනවා. උයන්න බැරි දවසට ඇන්ටිට කිව්වාම කෑම පැකට් එකකට 100/- වගේ වෙන්න කෑම දෙනවා.පුංචි කාමරේක, තට්ටු ඇඳන් උඩ ජීවිතේ හිර වෙලා. හිනාව උතුරා යන මුහුණින් සුබා කිව්වේ මෙහෙම කතාවක්.“ජීවිතේ දුකක්, මොනවා කරන්නද? ජීවිතේ දාලා ගියොත් ගෙදර කීදෙනෙක් බඩගින්නෙද? අපි ඉතින් තියෙන විදියට බෙදා හදාගෙන ඉන්නවා. වැඩ කරන්නේ ෂිෆ්ට් එකට. ඒ නිසා අපි සතියේ දවස් හයක්ම මාරුවෙන් මාරුවට වැඩ. අපි ඔක්කොමලා එකට මුණගැහෙන්නේ ඉරිදා දවසට විතරයි. ඒ නිසා කවදාවත් ඉඩකඩ ගැන ලොකු ප්‍රශ්නයක් දැනිලා නැහැ.” හිතේ කඳුළු හංගගෙන සහෝදර බැඳීම් ගැන අපට උජාරුවෙන් කිව්වේ ඒ විදිහට.“ආ... මේ ඉන්නේ අපේ ශෂි සුබා” බෝඩිමේ තවත් චරිතයක් කරළියට ගෙනාවා. ශෂි ටිකක් සමාජවාදියි, නීතිය, අපේ අයිතිවාසිකම් ගැන ඇන්ටිගේ උසාවියේ අපි වෙනුවෙන් පෙනී සිටින්නේ ශෂි තමයි අන්තිමට ඇන්ටිත් අඬලා, ශෂිත් අඬලා තමයි අධිකරණයේ වැඩ ඉවර වෙන්නේ.ශෂිත් ඇගේ හඬ අවදි කළා “මගේ ගම මොනරාගල, කලා අංශයෙන් ඒ 2යි, සී -1යි උසස් පෙළ සමත් වුණා. තාත්තා කොටි කලබල කාලේ බස් බෝම්බෙකට අහු වෙලා නැති වුණා. අක්කලා දෙන්නයි, මමයි, මල්ලි, අම්මයි තමයි ගෙදර ඉන්නේ. අක්කලා විවාහ වෙලා. මම ගොඩක් ආසාවෙන් හිටියේ විශ්වවිද්‍යාලයට යන්න. ගෙදර ප්‍රශ්න නිසා දෙවැනි පාර උසස් පෙළ කළේ නෑ. මල්ලි ඉගෙන ගන්න ගොඩක් දක්ෂයි. මම කොහොම හරි එයාව කැම්පස් යවන්න තමයි මහන්සි වෙන්නේ.තාවකාලිකව තමයි ගාමන්ට් රස්සාවට ආවේ. මමත් බාහිරව උපාධිය කරනවා.” ඇගේ ධෛර්ය සම්පන්න බව ඇස අග රැඳුණ සතුටු කඳුළු වලින්ම කියවුණා.ගේ මුල්ලේ හැංගිච්ච දුගී බව ඇයට හරස් වුණේ දෛවයේ සරදමකට වෙන්න පුළුවනි. ඒකයි අද ජුකී මැෂිම ඇගේ ජීවිතය වෙලා තියෙන්නේ.කතාවෙන් කතාවෙන් උණු උණු තේ එකකුත් අපට ලැබුණා. සුබාගේ අත් දෙකෙන්මයි හැදුවේ.“අපේ ඉන්නවා සෙට් එකේ මහදැන මුත්තෙක්. ඒ තමයි සුබා අක්කා. හරියට අපේ අම්මා අප්පච්චි වගේ. එහෙම අය හැමෝටම හම්බවෙන්නේ නෑ.”“බෝඩිමේ ඇන්ටි හරිම සැරයි. වෙලාවකට හරිම හොඳයි. ඇන්ටි ගොඩක් ආදරේ හිතුනම කිරි එකට පිටි හැන්දක් වැඩිපුර දාලා හොඳට උකුවට දෙනවා. අපිත් එක්ක වලිදාගත්ත දවසට ප්ලේන්ටි තමයි. නීති රීති රෙගුලාසි ගොඩක් තියෙනවා. රෑ 9.00 වෙනකොට ලයිට් ඕෆ් කරන්න ඕන. නැති වුණොත් වහලේ උළු උඩයන්න කෑ ගහනවා. රෙදි මදින්න දෙන්නේ සතියට එක දවසයි. බැරි වෙලාවත් තව දවසක් ඉල්ලුවොත් තරහට සති දෙකක් රෙදි මදින්න දෙන්නේ නෑ. ඇන්ටි නැති වෙලාවට අපි හොරෙන් රෙදි මදිනවා. උණුවතුර උණු කරගන්නවා. ඇන්ටි දන්නව නම් පපුව පැළිලා මැරිලා.”“අපේ මොළ කාරි අද නිවාඩු. සුබෝදනී. ඇන්ටි නැති වෙලාවට ටිකිරි මොළෙන් වැඩ ගන්නේ ඒකි. ඉරිදාට තමයි අපේ නිවාඩු දවස. ගොඩ ගැහුණු රෙදි ටික, සෝදන එක තමයි උදේ ඉඳලා හැමෝගෙම රාජකාරිය. ඒකත් ගෙදර වතුරෙන් හෝදන්න බෑ. බෝඩිමට පොඞ්ඩක් එහා පොඩි ඇළ පාර තියෙනවා ඒකෙන් ඕන හෝදන්න. නාන කාමර සෝදන්න, කාමරේ සුද්ධ කරන්න, නාගන්න, ගෙදර යන්න මේ ඔක්කෝටම තියෙන එකම දවස තමයි ඉරිදා.”ඇන්ටිගේ බෝඩිමේ සතුට, විනෝදය අතරේ කාටවත් කියාගන්න බැරි දුක් කන්දරාවක් මේ ජීවිතවල තියෙනවා.සමහරු හිනාවෙන්නේ ජීවිතේ විඳින්න එක එක ගුලි කනවා. එක එක දේවල් පාවිච්චි කරනවා. ඒත් ඒ මිනිස්සු අතරේ හිනා වෙන්න කට්ට කන ජීවිත ගොඩක් තියෙනවා.සමුගන්න හෝරාව උදා වුණා. සුබා ආයෙම දුවගෙන ඇවිත් මෙහෙම කිව්වා. “ගාමන්ට් කෙල්ලෝ කියපු ගමන් ගොඩක් අය හිතාගෙන ඉන්නේ අපි ඕනම දේකට අහුවෙනවා කියලා. වැඩපළේ ඉඳන් බෝඩිමට එන අතරට රස්තියාදුකාරයෝ ඕන තරම් පස්සෙන් එනවා. අපේ දුක අහලා කවුරුත් අනුකම්පා වෙලා වැඩක් නැහැ. ධනේෂ්වරය හැමදාම නිර්ධනයව පාගලා අත පිහගන්නවා. හැමෝම බලන් ඉන්නේ නිර්ධන පන්තිය ඩැහැගන්න. බෝඩිමේ ඇන්ටිත් අපේ රීරිමාන්සෙම හූරලා ගන්නවනේ... බෝඩිමේ දුක විඳගෙන තමන්ගේ ජීවිතය ආරක්ෂා කරගන්නත් මේ ජීවිත දෙන්නේ ලොකු සටනක්.”සුභා ඇගේ කතාව එක හුස්මට කියාගෙන යද්දී බාධා කරන්න හිතුණේ නැහැ.වතුර ටිකක් නාගන්න, කෑමක් බීමක් හදාලා කන්න, අතපය දිග හැරලා නිදා ගන්න බෝඩිමේ ඉඩ පහසුකම් නැහැ. ඒත් හෙටත් ජීවත් වෙන්න ඕන මේ බෝඩිමේමයි.හෙටත් රස්සාවට යන්න, ගන්න පඩියෙන් කීයක් හරි ඉතුරු කර ගන්න, හොඳ කසාදයක් බැඳගන්න. අපි වගේම ජූකී මැෂිමේ පෑගෙන, අපි වගේම හීන දකින දහස් ගාණක් ඉන්නවා. සැප, දුක, සතුට එක්ක ගෙවන ඇන්ටිගේ බෝඩිමෙන් සමුගන්න හෝරාව දන්නෙම නැතුව ළඟා වෙලා. කතාව ඉවර නැහැ. ඊළඟ සතියෙත් ඇන්ටිගෙ බෝඩිමෙන් මුණගැහෙමු. ",
    "URL": "https://www.lankadeepa.lk/features/ටිකිරි-මොළෙන්-වැඩ-ගන්න-අපේ-මොළකාරි/2-463976",
    "Category": "features"
}