{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 21",
    "Headline": "කුඩම්මා නිසා විනාශ වූ පවුලක්",
    "News Content": "කෝ මගෙ දරුවන් අනේකෝ මගෙ කූඩුව අනේ නෑ පෙනෙන්නට මේ තැනේකාට කියමි මේ වැසනේ(කිරිල්ලියගේ විලාපය - මුනිදාස කුමාරතුංග)  එදා හෙළ හවුලේ කවියෙකු වූ කුමරතුගුවන් කිරිල්ලියගේ විලාපය නම් පද්‍යාවලියෙන් මව් සෙනෙහස අර්ථ ගැන්වූයේ එසේය. දාරක ප්‍රේමය සියලුදෙනාට පොදු ධර්මතාවකි. මව්පියන්ට සිය දරුවන් දෑස් වැනිය. ඔවුන්ගේ සතුට, ඔවුන්ගේ ජයග්‍රහණය ආදරණීය මව්පියන්ගේ අපේක්ෂාවන්ය. එවන් වූ සොඳුරු බලාපොරොත්තු හද පුරවාගත් මව්පියන්ගෙන් ඔවුන්ගේ දෑසවන් දරුවන් වෙන්කළ හොත්, ඔවුනට හානි පැමිණිය වුවහොත් කුමක් නම් සිතුවේද? ඇතැම් විට එහි අවසානය ජීවිත හානියකින් වුවද කෙළවර විය හැකිය. එවැනි සිදුවීම්වලට උදාහරණ සමාජය තුළ බොහෝය. මීට දශක කීපයකට පෙර උතුරු පළාතේ පිහිටි මාන්කුළම ග්‍රාමයේද එවැනි ඛේදවාචකයක් සිදුවූවේය. ඒ පිළිබඳව කොළඹ වේල්ල වීදියේ පිහිටි සිසිල ප්‍රකාශකයෝ කවිකොළයක් ප්‍රසිද්ධ කළෝය. එහි සඳහන් වූ තතු මෙසේය. සෝමපාල භද්‍රයෞවන වියේ පසු වූ ව්‍යාපාරිකයෙකි. ඔහු විවාහකය. සිය බිරිඳ සමග ආදරණීයව සමගියෙන් හා සතුටින් ජීවිත සරි කළේය. ඒ ආදරණියන්ගේ සමගිය නිසාම ව්‍යාපාරික කටයුතුද දිනෙන් දින දියුණු වූවේය. සැබෑ ආදර්ශමත් විවාහදිවියක් ඔවූහු ගත කළහ. දින සති මාස ගෙවී ගියේය. සෝමපාලගේ දිවියේ නව බලාපොරොත්තුවක පහන්සිළු දැල්විණි. ඔහුගේ ආදරයේ මන්දිරයට තෙවැන්නෙකු පැමිණීමේ පෙරනිමිති පහළ වූවේය. දානමාන, පිරිත් පිංකම් වැනි පුණ්‍යක්‍රියා මධ්‍යයේ ඒ සතුට සැමරීමට ඔවූහු කටයුතු කළහ. පැවති ආදරය දෙගුණ තෙගුණ කරමින් ඒ නිවස කිරිසුවඳින් පිරී ගියේය. සෝමපාල පියෙකු විය. ඔහුගේ බිරිඳ ලොව උතුම්ම පදවිය වූ උත්තරීතර මව්පදවිය ලැබුවාය. සිඟිති දියණිය මොළකැටි අත් පා දිගු කරමින් කිරි සිනහා නැගුවාය. සෝමපාලට එය ජයග්‍රහණයක්ම වූවේය. ඔහු බිරිඳත් දියණියත් වෙනුවෙන් තව තවත් මහන්සි වී ව්‍යාපාරික කටයුතු සිදු කළේය. ආර්ථිකයෙන් තව තවත් ශක්ති සම්පන්න වූවේය. ඔහුගේ ආදරණීය දියණිය චන්ද්‍රාවතී නම් වූවාය. නිවසට සඳක් වැනි වූ ඇය මව්පිය සෙනෙහස මධ්‍යයේ හැදී වැඩුණාය. ගත වූයේ වසර හතකි. ඒ සොඳුරු කුරුලු කූඩුවට කාගේ හෝ ඇස්වහ වැදුණේය. පූර්ව කර්මඵල අනුව චන්ද්‍රාවතියගේ මව රෝගී වූවාය. ආදරණීය සැමියෙකු වූ සෝමපාල චන්ද්‍රාවතියත් රැකගෙන බිරිඳව සුවපත් කිරීමට වෙහෙසුණේය. ඒත් ඒ ආදරණීය සැමියාට දෛවය වෙනස් කළ නොහැකි විය. ඔහුට පීතෘත්වය හිමි කරදුන් ඒ අපූරු ගැහැනිය සදහටම නෙත් පියා ගත්තාය. සතුට පිරී ඉතිරී ගිය නිවස සුදු කොඩිවලින් සැරසුණි. සියලු දෙනාගේ නෙතඟට කඳුළු එකතුකර ඇය අවසන් ගමන් ගියාය. චන්ද්‍රාවතී පසුවූයේ බහතෝරන වියේය. ඇය මවගේ ආදරය රැකවරණය පියාගෙන් අපේක්ෂා කළාය. ඔහුත් ඇයව ආදරයෙන් රැකබලා ගන්නට කටයුතු කළේය. ඒත් සෝමපාලගේ පවුලේ වැඩිහිටියෝ ඔහුගේ ජීවිතයේ වෙනසක් අවශ්‍ය බව සිතූහ. “පුතේ උඹ තාම තරුණයි. මේ පොඩි එකී ටික ටික ලොකු වෙනවා. ඒකිට අම්මා කෙනෙක් ඕනැ. ඒ හින්දා උඹ පිළිවෙළක් වෙයන්.” ඒ ඔහුට ලැබුණු උපදේශය විය. වැඩිවියට පත් දියණිය රැකබලා ගැනීමට කාන්තාවක් අවශ්‍ය බව ඔහුටද තේරී තිබුණේය. ඒ නිසාම ඔහු වැඩිහිටි අවවාදය පිළිගත්තේය. රූමත් නාඹර තරුණ කතක් ඔහුගේ බිරින්දෑ බවට පත්විය. ඇගේ පැමිණීමෙන් උද්දාමයට පත් සෝමපාල සිය දියණියගේ වගකීම ඇයට භාර කළේය.  අලුත් මනමාලිය පෙනුමෙන් රූමත්ය. ඇගේ පෙනුම සේම හදවතත්, ගතිගුණත් සොදුරුයැයි ඔහු සිතුවේය.ඔහුගේ සිතුවිල්ල මිත්‍යාවක්ම විය. ඇය පෙම්කළේ සෝමපාලගේ මූල්‍ය වත්කම්වලටය. සෝමපාලටවත් ඔහුගේ දියණියටවත් ඇය පෙම් නොකළාය. තරුණ මදයෙන් මත්වී සිටි ඇය රහසින් ගමේ තරුණෙකුට පෙම් කළාය.මේ කිසිම දෙයක් නොදත් සෝමපාල ඔහුගේ ව්‍යාපාරික කටයුතුවල නිරතවුවේය. චන්ද්‍රාවතීගේ ජීවිතය සුරලොවක් කිරීමට පැවරූ බිරිඳ ඇගේ ජිවිතය අපායක් කිරීම ආරම්භ කළාය.මව් සෙනෙහස අහිමි දියණිය විවේචනය කරමින් ඇයට බැණ වැදීම නපුරු කුඩම්මාගේ සිරිත විය. ඇයට කළ නොහැකි කටයුතු කරවාගත් පසු එහි අඩුපාඩු කියමින් කෝටුවකින් තැලීම විනෝදාංශය කරගත්තාය. අම්මාගේ සෙනෙහස ගැන සිතමින් කඳු`එ සලන පුංචි චන්ද්‍රාවතිය දෑත්වල කරගැට එනතුරු නිවසෙහි මෙහෙ කළාය. ඇගේ සතුටින් තිබූ ළමාවිය අපායක්ම විය. ඉවසිය නොහැකි තැන ඇය ඇගේ දුක සිය පියාට පැවසුවාය.සෝමපාල ඇගේ දෑතෙහි ඇති කරගැටත් දෙපයේ ඇති වේවැල් පාරවලුත් දුටුවේය. සිය දියණිය පිළිබඳ උපන් හෘදයාංගම පීතෘ සෙනෙහස දෝරේ ගලන්නට වූවේය.“ මගේ දුවට ආයේ කුඩාම්මා තලන එකක් නෑ. මගේ දුව සතුටින් ඉන්න” ඔහු චන්ද්‍රාවතිය සැනසුවේය. ඒ වනවිට අලුත් බිරිඳගේ අයථා සබදතාව ගැන යම් යම් කටකතාවල් ඔහුගේ දෙසවනටද වැටී තිබුණේය.ඔහු දියණිය පසෙකට කර බිරිඳ හමුවට ගියේය. ඇය කැඩපත අසල වාඩි වී හැඩබලමින් සිටියාය.“උඹ නටන නාඩගම් මදිවටද? අර අම්මා නැති අහිංසක කෙල්ලට වද දෙන්නේ”ඔහු රතු වූ දෑසින් ඇය දෙස බලා ගිගුරුවේය. රූමත් කමෙනුත් යෞවනත්වයෙනුත් හිස උදුම්මවාගෙන සිටි තරුණ බිරිඳ ඔහු හා එකටෙක කියන්නට වූවාය. එය අවසන් වූයේ සෝමපාල විසින් ඇයට පහර දෙනු ලැබීමෙනි.අලුත් බිරිඳ හඬාවැලපෙමින් මෙහෙම සිතුවාය.“අර හැතිරී නිසයි මට ගුටිකන්න වුණේ මම කවදාක හරි ඒකේ පළිය ගන්නවාමයි”නපුරු කුඩම්මාගේ කුරිරු හදවත තව තවත් දරුණු විය. සෝමපාල ඉදිරියේ ව්‍යාජ ආදරයක් පෙන්වමින් දියණියගෙන් පළිගන්නට කල්පනා කළාය. ඔහුගේ සිතට සහනයක් දැනුණි. අලුත් බිරිඳ වෙනස් වී ඇති බව සිතුවේය. දියණියගේ සතුට යළිත් ලැබෙතැයි විශ්වාස කළේය. එවන් වූ සිතුවිලිවලින් යුත් සෝමපාලට හදිසියේම ව්‍යාපාරික කටයුත්තක් සඳහා නිවසෙන් පිට යන්නට සිදුවිය. අලුත් බිරිඳට දියණිය භාරදී නිදහස් සිතින් නිවසින් පිටවූවේය.බොරු ලෙන්ගතුකමක් පෙන්නා දියණිය සමීපයට ගත් නපුරු කුඩම්මා ඇගෙන් පළිගැනීමට හොඳම අවස්ථාව මෙය බව සිතුවාය. පරණ තරහා අලුත් විය. ඇය චන්ද්‍රාවතීගේ කෙස් වැටියෙන් අල්ලාගෙන පහර දෙන්නට වූවාය.“අනේ කුඩම්මේ මට ගහන්න එපා. මම මැරෙයි මට ගහන්න එපා. මම කකුල්දෙක අල්ලලා වදින්නම්” ඇය විලාප තබමින් හඬන්නට වූවාය. එහෙත් හිත් පිත් නැති ඒ කෲර ගැහැනිය මෝල් ගසක් උස්සා චන්ද්‍රාවතියට පහර දුන්නාය.ඒ මූසල සන්ධ්‍යාවේ චන්ද්‍රාවතිය බේරා ගැනීමට කිසිවෙකුත් නොසිටියේය. ඇය ආදරයෙන් හදාවඩාගත් බලුපැටියා පමණක් ඇගේ නිසල සිරුර ළඟ වැටී කෙදිරි ගාන්නට වූවේය. ඌව පසෙකට තල්ලුකර දැමූ නපුරු කුඩම්මා චන්ද්‍රාවතියගේ සිරුර කොටස්වලට වෙන් කළාය. ඇගේ පෙම්වතාත් ඇයත් සමඟ එකතු වී මළකද ගෝනියකට දමා පස් යට වැළලුවාය.දින කීපයකට පසු සෝමපාල පැමිණියේය. බිරිඳ සිටිමුත් දියණිය නොසිටියාය.“කෝ චන්ද්‍රාවතී” ඔහු විමසුවේය. “ඒකී අපේ මුණේ දැලිගාලා පැනලා ගිහින්. ගිය එකී ගියාදෙන්. ආයේ හොයන්න ඕන නෑ”ඈ ඉවත බලාගෙන පවසා ගේතුළට ගියාය.සෝමපාල කල්පනා කරමින් ඉස්තෝප්පුවෙහි වූ පුටුවක හාන්සිවූවේය. ගතවුයේ නිමේෂයකි චන්ද්‍රාවතී හුරතලයට ඇතිකළ බලුපැටියා සෝමපාල අසලට පැමිණ බුරන්නට විය. ඔහුගේ සරමෙන් අදින්නට විය. මිදුලේ අසල වූ පොල්ලෙලි ගොඩළඟ නතර වී පහුරු ගාන්නට විය.බලුපැටියා කුමක් හෝ කියන බව සෝමපාලට වැටහුණේය. ඔහු පොල්ලෙලි ගොඩ ළඟ පරීක්ෂා කළේය. අසල්වැසියන් කිහිපදෙනෙක් පොළවහෑරීම ආරම්භ කළහ.බුරුල් පස් අතුරින් ගෝනියක් හමුවිය. එහි සිය එකම දියණියගේ කැබැලි කළ සිරුර වූවාය. සෝමපාලගේ හිසින් ගිනි පිටවෙන්නට වූවේය. අප්‍රමාණ වූ පිය සෙනෙහසින් යුත් ඔහුගේ දෑසේ කඳු`එ කැට කඩා හැ`එණේය. පැමිණි පිරිස අතර කිසිවක් නොවූ විලසට බිරිඳත් ඇගේ පෙම්වතාත් බලා සිටියහ.මොහොතකින් ගෙතුළට දිව ගිය සෝමපාල ආපසු පැමිණියේ ගිනි අවියක් සඟවාගෙනය.බිරිඳත් ඇගේ පෙම්වතාත් එහි ඉලක්ක විය. ඔවුන් මරුමුවට පත්කළ සෝමපාල එහි අවසන් ඉලක්කය තමා වෙත එල්ල කරගත්තේය.නපුරු කුඩම්මාගේ කෲරතර ක්‍රියාව නිසා මු`එ ගමක් හඬවා ආදරණීය පවුලක සමාජිකයෝ සැවොම අවසන් ගමන් ගියහ.වරදෙහි ආදීනව පෙන්වාදෙන ඒ ශෝචනීය පුවත එදා කවි කොළයට නැගුණේ මෙසේය.     ",
    "URL": "https://www.lankadeepa.lk/features/කුඩම්මා-නිසා-විනාශ-වූ-පවුලක්/2-429185",
    "Category": "features"
}