{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 01",
    "Headline": "සුගන්ධිකාගේ මායම",
    "News Content": " කොළඹ ප්‍රදේශයක ජීවත් වූ ඇය නමින් සුගන්ධිකා නම් විය. ඇයට වයස අවු: 17ක් පමණි. ඇය උසස් පෙළ හදාරන අතර බාහිර පංති සඳහා අධ්‍යාපන ආයතනයකටද ගියාය. ඒ අතර සුගන්ධිකාගේ සුවඳට අරුණටද ආලවන්ත සිතක් මෝදුවී එය දෙදෙනා අතර මල්පල ගැනුණි. එයද රහසක්ව පැවතියේ මාස කීපයක් පමණි. මෙය මාපියනට කන වැකීමට එතරම් කාලයක් ගත නොවුණි. මෙම ආරංචිය කන වැකුණු සැණින් මාරාවේශ වූයේ සුගන්ධිකාගේ මවය. ඇය පංති ගොස් නැවත එනතුරු මඟබලමින් නොඉවසිල්ලෙන් කෝපයෙන් ගැහෙමින් සුගන්ධිකාගේ මව සිටියාය.ඒ අතරතුර සුගන්ධිකා නිවසට පියමංකර සාලයට ඇතුළු වූවා පමණි. “ආ ඔය ආවේ මනමාලි ඉගෙන ගන්න කාලේ ඉගෙන ගන්නේ නැතුව මඟුල් නටනවා” යැයි දොස් කියමින් සුගන්ධිකාට කොස්ස කැඩෙන තුරු පහර දීමටද ඇය වගබලා ගත්තාය. එසේම බාහිර පංති යෑමද නැවැත්වූවාය.එදින නිවසෙහි ළිප දැල්වූයේද නැත. සියලු දෙනාගේ කුසට අහරක් නොලැබ සිටි මහා මූසල දවසක් විය. එක් තැනෙන මව වැලපෙන අතර පියාද පසෙකට වී කල්පනා කරමින් සිටී. සුගන්ධිකාට අම්මාගේ කොසු පහරේ වේදනාවද දැඩිව දැණුනු අතර මෝරා ආ ආදරය බිඳවැටේ දැයි ශෝකයද ඇති වුණි. ඇය තම කාමරයෙහි හඬමින් සිටින විට ‘දඩාස්’ යන හඬින් ජනෙල් පියන ශබ්ද නඟා වැසුණි. එවිට ඇගේ ගත සීතලවී ගිය අතර ජනෙල් පියනද අඟුළු දා වැසීය.සවස් වනවිට ශරීරයට අමුතු වූ වෙනසක් දැණිනි. විටෙක තම පියවි සිහියද නොමැති බව දැනුණද මවුපියනට නොකියා සයනෙහි වැතිර සිටියාය. රාත්‍රිය වනවිට දෙඩවීමට පටන් ගත්තද මාපියනට ඇසුණද ඔවුන්ද ගණනකට නොගත්තේ “ඕවා ගැහැණු මායම්” යැයි පවසමිනි. ටික වේලාවක් ගත වනවිට සුගන්ධිකාගේ ශබ්දයද වැඩි විය. “මැගලින්, මැගලින්” යැයි මහ හඬින් සුගන්ධිකා රළු හඬින් මොරදීය. එවිට මව්, පිය දෙපළ ඇයගේ කාමරය වෙත දිව ආවාය. එවිට සුගන්ධිකා උඩබැලි අතට දිගාවී අසිහියෙන් ගැහෙමින් දිටීමෙන් ඔවුහු විස්මයට පත්වූහ. ‘පුතේ පුතේ’ යැයි ඔවුහු ඇය අල්ලා සෙලවූහ. එවිට සුගන්ධිකා “මැගිලින් උඹේ වැඩපිළිවෙළ හොඳ නෑ, උඹ මගේ කෙල්ලට හොඳටම ගැහුවා. උඹට මම යහතින් ඉන්ට ඉඩ දෙන්නේ නෑ’යි සුගන්ධිකා කියවීමට පටන් ගත්තාය. මෙලෙස කියූ පසු මවට අදහාගත නොහැකි විය. මැගලින් යනුවෙන් ආමන්ත්‍රණය කෙරූයේ තම පියා පමණක් බව ඇයට සිහිවිය. සුගන්ධිකා කුඩා කලම ඔහු මිය ගිය බවද ඔහුගේ කථා විලාශයද එයම වීමෙන් විස්මයට පත්විය. සුගන්ධිකාගේ මව්පිය දෙදෙනා ඔවුනොවුන්ගේ මුහුණ බලා ගත්හ. මගේ දුවේ මගේ දුවේ ඔයාට මොකද වුණේ යැයි මව අසා සිටි විට ‘මම දුව නෙවෙයි. මම කවුද කියලා දන්නවාද? මම අන්ද්‍රිස්. මම උඹේ තාත්තා. උඹ මේ කෙල්ලට හොඳටම ගැහුවා. මට හරි දුකයි, වේදනයි. මට මේක බලා ඉන්ට බැරිම තැන තමයි ආවේ. මේ වගේ පොඩි දේකට මෙහෙමත් ගහනවද?’යි සුගන්ධිකා නිද්‍රාවෙන්ම පැවසුවාය.අනේ පුතේ, අනේ පුතේ යැයි මව නැවත කී පසු ‘මම එක පාරක් කීවා මම අන්ද්‍රිස්, උඹේ තාත්තා’යැයි රළු හඬින් සුගන්ධිකා ගෝරනාඩු කළේය.මෙය නැවත වරක් ඇසීමෙන් මාපිය දෙපළට දෙලෝ රත් වූහ. ඉන්පසු ජලය ස්වල්පයක් ගෙන සුගන්ධිකාගේ මුහුණට ඉසීය. එවිට ඇය පියවි සිහියට පත් වූවාය. ‘අනේ අම්මේ මට මොකද වුණේ’ නෑ නෑ ඔයාට මොනවත් වුණේ නෑ. ඔයාට සිහිය නැති වුණා යැයි මව පවසා මුළුතැන්ගෙට ගොස් තේ සාදා සුගන්ධිකාටද දී තේ බී නිදා ගන්නට යැයි පවසා සියලුදෙනා නින්දට ගියද මව්පිය දෙපළ මේ පිළිබඳ සාකච්ඡා කරමින් නිදි වර්ජිතව සිටියහ.පසු දා උදයේ සුගන්ධිකා හඬ අවදි කරමින් ‘මැගලින් මැගලින්’ යැයි කෑ ගැසීමෙන් මව්පිය දෙපළ නැවත වරක් ඇයගේ අසලට පැමිණියහ. ඇය උඩුකුරු සයනයෙහි වැතිර සිටින්නීය. ‘ආ උඹලා හිතුවද මම ගියා කියලා. මම ආයේ ආවා’ මම අන්ද්‍රිස් අප්පු, මම මැරුණට උඹලා ගැන බලාගෙන උන්නේ උඹලට වරදක් වෙන්ට මම ඉඩ තියන්නේ නෑ. මම මේ කෙල්ලට ආදරෙයි. මේ කෙල්ල රකිනවා. මට දුක මේ කෙල්ලට ගහපු එකට. ඒ නිසා තමයි මම ආවේ යැයි කියාගෙන කියාගෙන ගියේය.‘අනේ අපිට සමාවෙන්ට. දරුව හදාගන්ට ඕන නිසයි දඬුවම් කළේ. ඉගෙනගෙන හොඳ රස්සාවක් කරන්නට ඕන’යැයි මව පැවසුවාය. හොඳ රස්සාවක්! හුහ්.. මොන රස්සාද ගෑණුන්ට. අපේ කාලේ ගෑණු රස්සා කළේ නෑ. උන් ගෙදරදොර බලාගෙන ගෙදර වැඩ කරෙගෙන හිටපුදෙන් යැයි පැවසූ පසු නැවත වරක් ජල ස්වල්පයක් ගෙන සුගන්ධිකාගේ මුහුණට ඉසීය. එහෙත් පියවි සිහියට පත් නොවුණු ඇය “උඹලා දන්නවා නේද මේ තාත්තාගේ හැටි. ඉන්න කොට ගුරුකම් කළා, යක්කු බැඳගෙන වැඩ ගත්තා. දැනුත් මැරිච්ච උන් බර ගණනක් මගේ ළඟ ඉන්නවා. මට මොනාද කරන්ට බැරි. උඹලා උඹලගේ වැඩක් බලා ගනිල්ලා. මම කෙල්ල බලා ගන්නම්”යැයි පවසන අතර විශේෂිත වූ සිදුවීමක් ද මේ සමඟ සිදුවුණි. ඇය වැතිර සිටින සයනයෙහි ඉදිරිපස බිත්තියට මුහුණලා හූනෙකුද පැමිණ සිටියේය. එසේම පවසන්නාවූ සියලුදේද හූනා දෙස බලා වීමද විස්මයජනක විය.මේ පැමිණ සිටින්නේ තම පියා බව සුගන්ධිකාගේ මවට හා පියාට සක්සුදක් සේ පැහැදිලි වූහ. දැන් එන පොට හොඳ නැති බවත් දැන් කළ යුත්තේ තම දියණිය සීයාගෙන් වෙන්කළ යුතු බව පමණකි. එසේ නොකළහොත් ඉදිරියට කුමකින් කුමක් සිදුවේ දැයි ඔවුනොවුන් කතිකා කොට පියා අප හමුවීමට පැමිණියේය. ඒ අතරතුරද සුගන්ධිකා වැතිර ‘ආං උඹේ මිනිහා නුවර පැත්තට යනවා දැං එකා පේරාදෙණියට ළඟයි, හොඳයි ගිහිං වරෙං කෝ මං එළවන හැටි බලමුයි ”දොඩවා පියවි සිහියට පත්වූවාය.පියා සියලු තතු හෙළි කළ පසු දිනයක් යොදා ශාන්ති කර්මය කිරීමට අපි කොළඹට පැමිණියෙමු. පැමිණ සුගන්ධිකා දිෂ්ටි කළද ඇය හැලහොල්මනක් නොමැත. නැවත නැවත දිෂ්ටි කළද ඇය පෙරසේ සුපුරුදු ආකාරයෙන් සිටින්නීය. දැන් කළ යුතු එකම දෙයකි. ඊට අදාළ වූ දෙවිදුට ආරාධනා කොට පොල් ගෙඩියක් ගැසීමයි. එලෙස ආරාධනා කොට පොල් ගෙඩිය බින්දා පමණකි, “ආ උඹලා ආවේ මාව එළවන්නටද, උඹලාට මාව ගෙනියන්නට පුළුවන් උණාද? මම ආවේ දෙවියන්ට කියපු නිසයි. උඹලා දැන් මොකද කරන්ට යන්නේ, මගේ කෙල්ලට වද දෙන්නද? මම උඹලාට හොඳින් ඉන්ට දෙන්නේ නෑ. උඹලා දන්නේ නෑ මගේ බලය. එකෙක් යනකොට තව එකෙක් ගෙන්නන්ට බලය මට තියනවා” යැයි ඇය තර්ජනාත්මක ලෙස පැවසුවාය.“අපි ආවේ දරුවට වද දෙන්ට නොවෙයි. දරුවට දැන් කරදරයක් වෙන්ට යන්නේ එයින් මුදවා ශාන්ති කර්මයක් කිරීමටයි.”හොඳයි දරුවට වද නොදී ශාන්ති කර්මය කරපල්ලා. මම ඔක්කොම බලාගෙන ඉන්නේ. වැරැද්දක් වුණොත් උඹලා ඔක්කෝටම වන්දි ගෙවන්ට වෙයි. යනුවෙන් ඇය කියූ අතර පෙරසේම හූනාගේ පැමිණීමද සිදුවීමද අපිද විස්මයට පත් වුණෙමු.පසුව ශාන්ති කර්මය කළ අතර තම සීයා පැමිණ මාපියනද පොරොන්දු කරවා ගත්තේ නැවත තම මිණිපිරියට කුමන හෝ අඩත්තේට්ටමක් හෝ නොකරන ලෙසයි. එසේ වුවහොත් නැවත ඔහුගේ පැමිණීමද සිදුවන බව තර්ජනාත්මකව පැවසීමෙනි.ශාන්ති කර්මයෙන් සුගන්ධිකාගේ සීයාද ඉතා ප්‍රසන්න වූ අතර ඔහු ඇගෙන් වෙන් වී ගියේය. පසුව දෙහි කපා ශාන්ති කර්මය අවසන් කරවූවේය. ඇයද මාපිය නැමැද ප්‍රේම සම්බන්ධයද නවතා දැමීය. පසුව විශ්වවිද්‍යාලීය අධ්‍යාපනයටද හිමිකම් ලැබීමේ වාසනාව උදාවිය. ඒ කෙසේ වෙතත් සීයාගේ පැමිණීම ඇයට අශුභයක් නොවුණි. ඇය තම සීයා වෙනුවෙන් දන්පිං කොට පිං අනුමෝදම් කර වූයේ ආරක්ෂාවට තම සෙවණැල්ල මෙන් සීයා සිටින නිසාය.(මෙහි සඳහන් නම් ගම් මනඃකල්පිත බව කිවමනාය) ",
    "URL": "https://www.lankadeepa.lk/features/සුගන්ධිකාගේ-මායම/2-410979",
    "Category": "features"
}