{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 13",
    "Headline": "සඳ ඇති රෑට මස්තානි මාලිගේ මරණ විලාපය",
    "News Content": "ශානිවර්  වාඩා හෙවත් බජිරවෝ මස්තානි චිත්‍රපටයේ   බජිරවොගේ මාලිගය ඉන්දියාවේ මහාරාෂ්ඨ ප්‍රාන්තයේ පුනේ පිහිටි තවත් සංචාරක ආකර්ෂණය දිනාගත් ස්ථානයකි.ඉතිහාසයේ විශේෂ සන්ධිස්ථානයක් සටහන් කරන මෙම මාළිගාව වටා ගෙතුණු කතාන්දර රාශියකි. ශානිවර් යනු සෙනසුරාදා යන්නයි. වාඩා යනු ගොඩනැගිලි සංකීර්ණය අර්ථ දෙන්නකි. බජිරවෝගේ ආත්මය මෙහි සැරිසරන බවට ඉන්දියානුවන් තුළ විශ්වාසයක් පවතියි. නමුත් බජිරවෝගේ පුත්‍රයා වුණු නාරායන්ගේ ආත්මයේ විලාපය තවමත් මධ්‍යම රාත්‍රියේ ඇසෙන බව ඉන්දියානුවන්ගේ මතයයි.මෙම චිත්‍රපටය රූගත කර ඇත්තේ එම සැබෑ මාලිගය සහිත ස්ථානයේ නොව වෙනම දර්ශන   සකස් කරන ලද ස්ථානයකය. බජිරවෝ මස්තානි චිත්‍රපටයේ කතාවස්තුවේ ඇතැම් අංග කෙරෙහි ඉන්දියානුවන් පවසා සිටින්නේ සත්‍ය කතාවට අමතරව අධ්‍යක්ෂකවරයා ඇතැම් අංග එකතු කර ඇති බවයි. කෙසේ නමුත් බජිරවෝ සහ මස්තානි   බිසව වටා ගෙතුණු කතා වස්තුවේ හරය ‘ඉන්දියානුවෝ ආදරයෙන් වැළද ගනිති‘ යන්නයි.  බජිරවෝ යනු ඉන්දීය අධිරාජ්‍යයේ ඉතාම බලවත් අග්‍රාමාත්‍ය වරයෙකි. 1730 යුගයෙදී මෙහි බජිරවෝ නමැති රණකාමියා වාසය කළ අතර 1828 වන විට පැවති යටත්විජිත කාලයේදී විදෙස් ආක්‍රමණිකයන්ගේ යටතට පත්වු  අවධියේ මෙම මාලිගාව සම්පුර්ණයෙන්ම ගිනිගෙන විනාශවිය. මෙම මාලිගයේ ඇතුලත සම්පුර්ණයෙන්ම දැව වලින් සාදා තිබීම නිසා එම ගින්නෙන් මුළුමනින්ම විනාශවී අද ඉතුරුව ඇත්තේ ගින්නට හසු නොවුණු ප්‍රධාන ද්වාරයේ ගොඩනැගිල්ල සහ අත්තිවාරම් පමණි.ශානිවර් වාඩා නමැති මෙම ගොඩනැගිල්ල බජිරාවෝ විසින් ඉදිකරනු ලැබ ඇත්තේ මෙම භුමියේ තමන් දුටු විශේෂ සිදුවුමක් හේතුවෙනි. එනම් හාවෙකු සුනඛයෙකු පසුපස ලුහුබදින අවස්ථාවක් ඔහු මෙම භුමිය තුළ දැක ඇත. මේ සිදුවීම දුටු බජිරවෝ ඒ පිළිබද ආශ්චර්යයට පත්වී භුමිය සතු කිසියම් විශේෂත්වයක් අවබෝධකරගෙන  ඔහුගේ මාලිගය ඉදිකර ඇත. මෙම ගොඩනැගිලි සංකීර්ණය ඉතාම ආරක්‍ෂිත ආකාරයෙන් සකස්කර ඇති අතර ඕනෑම සටනකදී සතුරු ආක්‍රමණයකදී ඊට මුහුණදිය හැකි අයුරින් ඉදිකර තිබී ඇත. මෙහි ආරක්ෂක මුරකාවල් සහිත ප්‍රාකාර පද්ධතියක්, ප්‍රධාන ද්වාර පහක්,ආරක්ෂක  කුළුණු නවයක්, වැස්මක් සහිත උද්‍යාන සංකීර්ණයකින් සමන්විත වේ. ගොඩනැගිල්ලේ නටබුන් අධ්‍යයනය කිරීමේදී එය ඉදිකිරීමේදී ආරක්ෂාවට මුලිකත්වය දී ඇති බව ඉතා හොදයින් ගම්‍යමාන වේ. එහි ප්‍රධාන ද්වාරය දිල්හි දර්වජා නමින් නම්කර ඇත. ඊට හේතුව දිල්ලිය නගරයට මුහුණලා එම ද්වාරය පිහිටා තිබීමයි. අනෙක් ද්වාර ගනේෂ්, මස්තානි, ජම්භාල්, ඛිද්කි නමින් නම්කර ඇත. මෙහි තවත් ද්වාරයක් ඇත අද එය නම්කර ඇත්තේ නාරායන් ද්වාරය ලෙසයි. ඊට හේතුවුණු කතාවක් ඇත. බජිරවෝගේ මරණයෙන් පසුව ඔහුගේ පුතුට එම තනතුර හිමිවීමට නියමවී තිබිණ. නමුත් බජිරවෝගේ සහෝදරයෙකු එම තනතුර ලබාගැනීම සදහා බජිරවෝගේ පුතු  සිර කරන ලෙස සෙබළුන්ට නියම කර ඇත. නමුත් ඔහුගේ හිතාදරයන් නාරායන් ජිවත්වීම කෙදිනක හෝ අනතුරුදායක තත්වයක් ඇතිවීමට හේතුවේ යැයි සිතා සිරකරන ලෙස ලබාදුන් නියෝගය වෙනස් කර ඔහු ඝාතනය කරන ලෙස සෙබළුන්ට උපදෙස් දී  ඇත.නාරායන් පසුපස සෙබළුන් හබායද්දී තමා බේරාගන්නා ලෙස විලාපදෙමින් නාරායන් මේ කොටුපවුර වටා දිවගොස් ඇත. එහිදී නාරායන් ද්වාරයෙන් පැනයාමට උත්සහ කිරීමේදී කොටුවී එම ස්ථානයේ ඝාතනය විය. ඉන්දියානුවන්ගේ මතය අදටත් නාරයන්ගේ විලාපය සඳ ඇති රාත්‍රියට එම ද්වාරයෙන් ඇසෙන බවයි. එසේම නාරායන් ද්වාරය සදාකාලිකවම වසා දමා ඇත. අදටත් එය විවර කරන්නේ නැත. එම ද්වාරය මූලයේ සිටගෙන සිටීමේදී අමුතු ගුප්ත බවක් දැනෙන බවට ඉන්දියානුවෝ පවසති.සංචාරයකයන් එම ස්ථානයේ මඳක් රැඳී එය විඳිගන්න්නා අයුරු   දැකගත හැකියි. බලය වෙනුවෙන් ඝාතන රැසක් සිදුවුණු මෙම මාලිගය වටා ගෙතුණු ගුප්තබව තවත් වැඩිකරමින් ඉන්දියානුවන් සතුව මෙම මාලිගය වටා ගෙතුණු හොල්මන් කතා රාශියක් පවතියි. 1745 වන විට මෙම මාලිගය සම්පුර්ණයෙන්ම සාදා අවසන් කර ඇත. ඒ සදහා දරා ඇති වියදම ඉන්දියා  රුපියල් 16,110 ක් බව සදහන් වේ. ඒ යුගය වන විට ඒ මුදල අතිවිශාල මුදලකි. 1760 පමණ වන විට මේ කොටුපවුරේ ඇතුළත මාලිගයේ දහසකට ආසන්න පිරිසක් වාසය කර ඇති බව සදහන් වේ. 1818 වන විට බ්‍රිතාන්‍යයන් විසින් මෙය පරිහරණය කර අවසානයේ ගින්නෙන් විනාශ විය.මෙම මාලිගය ඇතුළත පිටතට විහිදෙන උමං මාර්ග පද්ධතියක්ද ඇත. හදිසි තත්වයකදී ආරක්ෂාව සදහා පලා යාමට මෙය සකස් කර තිබූ බව කියති.  එම උමං ඉතාම විධිමත් ලෙස සකස්කර ඇති අතර අශ්වයෙකුගේ පිට නැගී පලා යා හැකි තරම් උසකින් යුක්තව පොළව යටින් ඈත කඳු මුදුනකට විහිදෙන ලෙස සකස් කර තිබුණු බව සඳහන්ය. උමං ගබඩා පද්ධති ඇතුළු භූගත සංකීර්ණයක් ද මෙහි ඇත. සම්පුර්ණයෙන්ම රණකාමියෙකු ගේ මාලිගයක් ලෙස ආරක්‍ෂිත වටපිටවකින් සකස් වී ඇති අතර විචිත්‍රවත් චිත්‍ර සහ ගෘහ නිර්මාණයන්ගෙන් නිර්මිත බව සදහන් වේ. මහා භාරතය සහ රාමායනය එහි ඇතුලත බිත්ති වල චිත්‍රණය කර තිබුණු බව සදහන් වේ. දැවමුවා ගෘහ නිර්මාණ වලින් යුක්ත මාලිගය ගින්නෙන් සම්පුර්ණයෙන්ම විනාශයට පත්විය.          ",
    "URL": "https://www.lankadeepa.lk/features/සඳ-ඇති-රෑට-මස්තානි-මාලිගේ-මරණ-විලාපය/2-426396",
    "Category": "features"
}