{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 04",
    "Headline": "කපුවා කපෝතියි: ගාස්තුව ඉල්ලන්න පුළුවන්ද",
    "News Content": "අද මෙන් නොව බොහෝ සෙයින් එදා දෙපාර්ශවයන් එක්තැන් කිරීම පිණිස තෘතීය පාර්ශවයක් මැදිහත් වෙයි. ඔහු මගුල් කපුවා යනුවෙන් ප්‍රචලිත චරිතයකි. කොණ්ඩය බැඳ කළු කෝට් කබායක් ඇඳ කළු කුඩයක් කරේ හොවා ගමින් ගමට ගෙයින් ගෙට සක්මන් කරන පුද්ගලයා සොයා යන්නේ විවාහයට සම්ප්‍රාප්ත වීමට ආසන්න තරුණ තරුණියන් වසන නිවෙස්ය. කේන්දරේ පොරොන්දම් ගැලපෙන විට කපුවා ඔවුන් එක්තැන් කොට විවාහ සම්බන්ධය ඇති කරයි. සියල්ල සම්පූර්ණ වූ විට කපුවාට බොහෝ විට දෙපාර්ශවයෙන්ම ගාස්තුවක් ලැබෙයි. මේ සියලු කරුණු පාදක කොට ගනිමින් ගොඩ නැගෙන ක්‍රියාවලිය නීතියෙන් වලංගු ගිවිසුමක් වන්නේද? කරන ලද සියලු කටයුතු සඳහා කපුවාට නිත්‍යානුකූලව ගෙවීමක් ලබා ගත හැකිද? විවාහ කටයුත්ත කැඩී බිඳී කපුවා කපෝති වූ විට ඔහුට ගාස්තුව ලබා ගැනීම පිණිස නීතිය හමුවේ වලංගු ගිවිසුමක් ඇත්ද? මේ කරුණු සියල්ල සලකා බැලූ නඩුවක් 1911 වර්ෂයේදී කොළඹ දිසා අධිකරණයේ විභාග විය. ඉන් අනතුරුව එකි ගිවිසුමේ නීතික තත්ත්වය ශ්‍රේෂ්ඨාධිකරණයේදී සලකා බලන ලදී. එකී නඩුවේ විස්තර මෙසේ විය. එවන් සම්බන්ධතාවක් ඇති කිරිම නිත්‍යනුකූල ගිවිසුමක් ඇති කිරීමක් ලෙස සැලකිය හැකිද? කපුවකු විසින් දෙපාර්ශවයක් සම්බන්ධ කොට ගොඩනගන සම්බන්ධතාවයට වෙහෙසී කටයුතු කරන කපුවාට බ්‍රෝකර් ගාස්තුවක් නැතහොත් තැරව්කාර ගෙවීමක් අදාළ පාර්ශවයන් විසින් ගෙවනු ලැබුවා වුවද, එකි ගෙවීම කපුවාට නීත්‍යනුකූල ගිවිසුමක් මත පදනම්ව ලබා ගත නොහැකිය. එකී සම්බන්ධතාවන් ඇති කිරීමට කපුවා කටයුතු කරන්නේ තැරව්කාරයකු ලෙසිණි. විවාහ සම්බන්ධතාවක් ඇති කිරීමට වෙහෙසෙන කපුවා තැරව්කාරයෙකි. එවන් ස්වරූපයකින් කටයුතු කරන කපුවාට යම් කිසි ගෙවීමක් නොකළ විට නීති මගින් එය ලබා ගැනීමට නොහැකි වන්නේ සම්බන්ධතාව ඇති කිරීමට වෙහෙසෙන කපුවා කටයුතු කරන්නේ තැරව්කරුවකු ලෙසිනි. ගෙවීමක් නොලබන, කපුවාට අධිකරණය වෙත ගොස් එය ලබාගත නොහැකි වන්නේ එකී කටයුතු තරව්කාර ගිවිසුම් ගණයට වැටෙන බැවිනි. මේ සියලු තත්ත්වයන් එනම් ඒවායේ නීත්‍යනුකූල තත්ත්වයන් 1911 වර්ෂයේදී ශ්‍රේෂ්ඨාධිකරණ අග්‍ර විනිශ්චයකාර ලසලස් විනිසුරුතුමා සහ මිඞ්ලින්ටන් විනිසුරුතුමා විසින් මෙසේ සලකා බලන ලදී. එසේ සලකා බලන ලද නඩුව නොතාරිස් සම්මුති ගිවිසුමක ඇතුළත් කොන්දේසි කඩකිරීම හේතුවෙන් රුපියල් 1000/-ක මුදලක් ලබා ගැනීම පිණිස පවරන ලද නඩුවක් විය. 1907 වසරේ ඔක්තෝබර් මස 08 වන දින ඇතුළත් වූ සම්මුති නොතාරිස් ගිවිසුමේ කොන්දේසි මෙසේ විය. එකී ගිවිසුමට ඇතුළත් වූ පාර්ශ්වකරුවන් වූයේ මේ නඩුවේ පැමිණිලිකරු සහ 1 වන විත්තිකරු, 1 වන විත්තිකරුට තරුණ වියපත් දියණියක් විය. නඩුවේ පැමිණිලිකරු ඇය විවාහ කර ගැනීමට එකඟ විය. එකි විවාහය සම්මුති ගිවිසුමේ දිනයේ සිට මාස හයක කාලයක් ඇතුළත දී සිදුකරන බවට පැමිණිලිකරු තව දුරටත් එකඟ විය. ඒ අවස්ථාවේ පැමිණිලිකරුට දෑවැද්දක් දීමටද විත්තිකරු තවදුරටත් පොරොන්දු විය. විත්තිකරු පොරොන්දු වූ පරිදි හය මසක් ඇතුළත තම දියණිය විවාහ කර ගැනීම සඳහා පැමිණිලිකරුට ලබා නොදුනහොත් නැතහොත් ඔහු මඟහැරිය හොත් එසේත් නැතහොත් අපොහොසත් වුවහොත් එයට විරුද්ධව කටයුතු කළහොත් ඔහු පොරොන්දු වූ පරිදි රුපියල් 1000/-ක් මුදලක් පැමිණිලිකරුට ගෙවිය යුතුය. එසේම විත්තිකරු විසින් ස්වකීය දියණිය විවාහ කර ගැනීම පිණිස ඔහුගේ දියණිය පැමිණිලිකරුට ලබා නොදුනහොත් ප්‍රතික්ෂේප කළහොත් එසේත් නැතහොත් මඟහැරියහොත් 1 වන විත්තිකරු රුපියල් 1000/-ක් මුදලක් පැමිණිලිකරුට ගෙවිය යුතුය. මේ සම්මුති ගිවිසුමට පැමිණිලිකරු එක් පාර්ශ්වයකට සහ පියා සහ තරුණ දියණිය අනෙක් පාර්ශ්වය වශයෙන් ද ගිවිසුමට අත්සන් කළහ.තරුණියගේ පියා හය මසක කාල සීමාව ඇතුලත තම දියණිය තරුණයාට විවාහ කර නුදුන්නේය. හය මසක කාලය ගත වීමෙන් පසුව තරුණයා මනාලියගේ පියාට විරුද්ධව රුපියල් 1000/-ක වන්දි මුදලක් ලබා ගැනීමට මේ නඩුව පැවරුවේය. සම්මුති ගිවිසුමට තරුණියද පාර්ශවකරුවකු වූ බැවින් ඇයද දෙවන විත්තිකාරිය වශයෙන් නඩුවට එකතු කරන ලදී. 01 වන සහ 02 වන විත්තිකරුවෝ ඉහත කොන්දේසි කඩ කිරීම හේතුවෙන් පැමිණිලිකාර තරුණයා 01 වන විත්තිකරුට විරුද්ධව රුපියල් 1000/-ක මුදලක් සම්පූර්ණ අලාභයක් ලෙසින් අයකර ගැනීමට 01 වන විත්තිකරුට විරුද්ධව නඩු පැවරුවේය. නඩුව විභාගයට ගත් 01 වන දිනයේ පාර්ශවකරුවන් අතර සමගියක් ඇතිකර ගැනීමට හැකියාව ඇති බව පවසමින් නඩුව මීළඟ දිනයට කල් තබන ලෙස විත්තිකාර පක්ෂය ඉල්ලීමක් කළේය. එයට අධිකරණය විසින් ඉඩ දෙන ලදී. 02 වන දිනයේ නඩුව විභාගයට ගත් අවස්ථාවේ 01 වන විත්තිකරුගේ නීතිඥ මහතා අධිකරණය වෙත කරුණු සැලකරමින් 02 වන විත්තිකාරිය පැමිණිලිකරු සමඟ විවාහ වීම ප්‍රතික්ෂේප කරන හෙයින් නඩුවේ සමථයක් නොමැති බැවින් නඩුව විභාගයට ගන්නා ලෙසට ඉල්ලා සිටියේය. ඉන් පසු කොළඹ දිසා විනිසුරුතුමා නඩුව විභාගයට ගත්තේය. කොළඹ දිසා විනිසුරුතුමා හබ කරුණු දෙකක් සටහන් කොට නඩුව විභාගයට ගත්තේය. 01 වන විත්තිකරුගේ විත්ති වාචකය වූයේ 02 වන විත්තිකාරිය පැමිණිකරු සමඟ විවාහ වීමට ප්‍රතික්ෂේප කරන හෙයින් ගිවිසුමේ කොන්දේසි ඉෂ්ඨ කිරීමට 01 වන විත්තිකරුට නොහැකි බවය. ඒ බව අධිකරණය වෙත සැලකරන ලදී.පැමිණිලිකරු විවාහ කර ගැනීමට 02 වන විත්තිකාරිය ප්‍රතික්ෂේප කර ඇති හෙයින් ගිවිසුමේ කොන්දේසි ඉෂ්ට කළ නොහැකි බව 01 වන විත්තිකරු ගරු අධිකරණය වෙත තදින්ම පවසා සිටියේය. මේ තත්ත්වය උදා වූයේ නඩු විභාගය වෙනත් දිනයකට කල් තැබීමෙන් අනතුරුවය. 01 වන විත්තිකරු නඩුවට ඉදිරිපත් කළ සාක්ෂි ගරු දිසා විනිසුරුතුමා තදින්ම අවිශ්වාස කළේය. එසේ කරන ලද්දේ පාර්ශ්වයන් ඇතුළත්ව ඇති ගිවිසුමේ නීතික ඌනතාවයන්ගෙන් ප්‍රයෝජන ගැනීම පිණිස බව ගරු විනිසුරුතුමා තවදුරටත් අදහස් කළේය. එකී කරුණ සම්බන්ධයෙන් නඩුවේ හබ කරුණක් ඉදිරිපත් කරමින් පැමිණිලිකරුට ගිසිසුමේ ඇති ඌනතාව හේතුවෙන් පැමිණිලිකරුට නඩුව පවරා පවත්වාගෙන යා නොහැකි බවට වන ස්ථාවරයක 01වන විත්තිකරු තදින්ම එල්බගෙන සිටියේය. මේ අනුව 01වන විත්තිකරුට ස්වකීය දියණිය පැමිණිලිකරුට පාවා දීමෙන් වැළකීමටත් අලාභ වශයෙන් රුපියල් 1000/-ක් නොගෙවා සිටීමටත් 01වන විත්තිකරු ගිවිසුමේ ඇති ඌනතාව තදින්ම අධිකරණයට පෙන්වා සිටියේය. 01වන විත්තිකරුගේ කරුණු කිසිවක් පිළිනොගත් දිසා විනිසුරුතුමා නඩුව පැමිණිලිකරුගේ වාසියට තීන්දු කළේය. එකී නඩු තීන්දුව පිළිනොගත් 01වන විත්තිකරු එයට විරුද්ධව වහා ශ්‍රේෂ්ඨාධිකරණය වෙත අභියාචනා පෙත්සමක් ඉදිරිපත් කළේය. විත්තිකවන්රුගේ ප්‍රධාන තර්කය වූයේ අදාළ ගිවිසුම නීතිය හමුවේ ක්‍රියාත්මක කළ නොහැකි ගිවිසුමක් බවත් ඒ අනුව ඒ මත විත්තිකරුවන්ගෙන් කිසිදු අලාභයක් ලබා ගත නොහැකි බවත්ය. මේ ගිවිසුම විවාහය ස්ථාපිත කිරිමට ඇති කර ගත් තරව්කාර ගණයට වැටෙන තරව්කාර ගිවිසුමක් මත බවත්, එවැනි ගිවිසුමක් නීතිය හමුවේ ක්‍රියාත්මක කළ නොහැකි ගිවිසුමක් බවත් පැහැදිලිවන බව සඳහන් කළේය. මෙය විවාහ ස්ථාපනය කිරීමේ තරව්කාර විධාන ගිවිසුමක් නොවන බැවින් එය නීතිය හමුවේ ක්‍රියාත්මක කළ හැකි බව පැමිණිලිකරු පැවසුවේය. මේ ගිවිසුමෙන් අදහස් කොට ඇත්තේ විවාහයක් සිද්ධ කිරිමට තැරව්කරුවකු ලෙස හැසිරීමෙන් ඒ සඳහා මුදලක් ලබා ගැනීමට බැවින් ඒ හෙයින් ගිවිසුම විවාහ බ්‍රෝකර් ගිවිසුම ගණයට වැටෙන බවත්ය. විවාහයක් සිදුකොට ඒ තුළින් යම් කිසි මුදලක් බලාපොරොත්තු වන්නේ නම් එකී මුදල ලබා ගැනීමට අධිකරණයේ සහාය පැතිය නොහැකි බව ඉංග්‍රීසි අධිකරණවල නඩු නීති රාශියක් පෙන්වා දෙමින් ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මිඞ්ල්ටන් මහතා පැහැදිලි කළේය. මේ ගිවිසුමට ඇතුළත්ව ඇත්තේ 02වන විත්තිකාරියගේ පියාය. ඔහු ඉෂ්ට කොට ඇත්තේ ඕනෑම පියකුගේ වුවද යුතුකමකි. ගිවිසුම හය මසක කාලයක් පැවතුණි. එබැවින් පැවති ගිවිසුමක් කඩ වීම හේතුවෙන් පොරොන්දු වූ අලාභය ඉල්ලා පැමිණිලිකරු නඩුව පැවරුවේය. එසේ ඉල්ලා සිටියේ, පැවැති ගිවිසුම කඩවීම හේතුවෙනි. විත්තිකරුවන්ගේ ස්ථාවරය කලින් පෙන්වා සිටි පරිදි විවාහයක් ස්ථාපනය කිරීම පිණිස තෘතීය පාර්ශ්වයක් ගත් උත්සහයට බ්‍රෝකර් ගාස්තුවක් ඉල්ලා පවරන ලද නඩුවකි. මේ ගිවිසුම විවාහ බ්‍රෝකර්වරයකු විසින් ඇතුළත් කෙරුණු ගිවිසුමක් නොවේ. පියෙකුගේ යුතුකම ඉෂ්ට කිරීම පිණිස ඇතුළත් වූ ගිවිසුමක් බව පැමිණිලිකරු පෙන්වා දුන්නේය. එසේ නම් මේ ගිවිසුමට නීතියේ අවහිරයක් නැති බව අධිකරණය පෙන්වා දුන්නේය. ලසලස් අග්‍රවිනිශ්චාකාරතුමා සහ ම්ඞ්ල්ටන් විනිශ්චාකාරතුමා යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු දෙපළ පැහැදිලිවම නිගමනය කළේ අදාළ ගිවිසුම විවාහයක් ස්ථාපනය කිරීම පිණිස ඇති තෘතීය පාර්ශ්වකරුවකු සමඟ ඇතුළත් වූ බ්‍රෝකර් ගණයට වැටෙන ගිවිසුමක් නොවන බවය. එය පැහැදිලිවම පියෙකු ස්වකීය දියණිය පාවා දීමට වෙනත් තරුණයකු සමඟ ඇති කර ගත් ගිවිසුමක් බවය. එහි කොන්දේසි වූයේ ස්වකීය දියණිය හය මසක් ඇතුළත තරුණයාට විවාහ කර දීමට පොරොන්දු වන බවය. 01වන විත්තිකාර පියා එසේ කිරීමට අපොහොසත් වුවහොත් ඔහුට රුපියල් 1000/-ක සම්පූර්ණ අලාභයක් වශයෙන් ගෙවන බවය. තරුණයා විසින් ඇය විවාහ කර ගැනීමට පැහැර හරින ලැබුවොත් රුපියල් 1000/- සම්පූර්ණ අලාභයක් 01වන විත්තිකරුට ගෙවන බවත්ය. මෙය නීතියේ පැහැදිලිව පෙන්නුම් කරන ගිවිසුමකි. එය විවාහයක් ඇති කිරීම හේතුවෙන් බ්‍රෝකර් ගාස්තුවක් ලබා ගැනීමට ඇති කර ගත් බ්‍රෝකර් ගිවිසුමක් නොවේ. ඒ හේතුවෙන් එකී ගිවිසුම මත නඩු පවරා අදාළ අලාභ ලබා ගැනීමට කරුණු පැමිණිලිකරුට අයත්ව ඇති බවට දිසා විනිසුරුතුමා දුන් තීන්දුවට එදිරිව විත්තිකරුවන් ඉදිරිපත් කළ අභිආයාචනය නිෂ්ප්‍රභ කොට දිසා විනිසුරු තුමාගේ තීන්දුව විනිසුරු දෙපොළ විසින් ස්ථීර කරන ලදී.වුඞ්රන්ටන් විනිසුරුතුමා තව දුරටත් පවසා සිටියේ විවාහය සම්බන්ධයෙන් යම් පියෙකුට දියණියක් කෙරෙහි  බලපැවැත්විය හැකිය. එය පියාගේ ජීවිතයේ ඇති අත්දැකීම් හේතුවෙනි. එකී බලපෑමක් වීම දියණියගේ යහපත පිණිස බව හැඟිය යුතුය. පියා සහ දියණිය දෙදෙනාට එකතුව ගිවිසුමකට එළඹුනා නම් දියණිය එයට බැඳීමට පසුව ද මග හරින්නේ නම් ඒ සම්බන්ධයෙන් පියා අලාභ ගෙවීමට බැඳී සිටීමේ අනිතික භාවයත් තමා නොදකින බව වුඞ්රන්ටන් විනිශ්චයකාරතුමා තවදුරටත් පැහැදිලි කළේය. අලාභ ගෙවීමට පියා බැඳී සිටිය යුතුය. මේ ගිවිසුම බ්‍රෝකර් ගිවිසුමෙන් වෙනස් වන සාමාන්‍ය ගිවිසුමක් වන බැවින් පැමිණිලිකරුට 01වන විත්තිකරුගෙන් අලාභ ලබා ගත හැකි බවට තීන්දු කරන ලදි. ",
    "URL": "https://www.lankadeepa.lk/features/කපුවා-කපෝතියි:-ගාස්තුව-ඉල්ලන්න-පුළුවන්ද/2-433684",
    "Category": "features"
}