{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 19",
    "Headline": "නවීන වෑන් රථයේ හොර හරක් ජාවාරම",
    "News Content": "    ගැබ්බර එළවැස්සියක් ඇතුළු එළ ගවයන් 6 දෙනකු නවීන වෑන් රථයකින් ඉකුත් බදාදා (6 දා) අලුයම 5.30 ට පමණ කොළඹ-මහනුවර මහා මාර්ගය ඔස්සේ මහනුවර දෙස සිට කොළඹ දෙසට හොර රහසේ ප්‍රවාහනය කරමින් සිටියදී නිට්ටඹුව නගරයේදී වෑන් රථය පොලිස් අත්අඩංගුවට පත්වීය. අනතුරුව රථය තුළ සිටි මියගිය ගැබ්බර එළවැස්සියකගේ කුස තුළ සිටි ගව පැටියා බේරාගැනීම සඳහා තරුණ පශු වෛද්‍යවරයකු එම එළ වැස්සියගේ කුස කපා පැටවා මව් කුසින් පිටතට ගෙන පැටවා බේරාගැනීම සඳහා දරන ලද උත්සාහයක් නිට්ටඹුව පොලිස් භූමියේදී දැක ගත හැකි විය. නිට්ටඹුව පොලිස් භූමියේදී මෙදින (6දා) පෙරවරු 9 ට පමණ ගැබ්බර වැස්සියගේ කුස කපා පැටවා බේරාගැනීම සඳහා දරන ලද මෙම උත්සාහය ඒ දෙස බලා සිටි විශාල පිරිසකගේ නෙත් කඳුළින් තෙත් කළ අනුවේදනීය සිද්ධියක් විය. සැක කටයුතු අළු පැහැති නවීන වෑන් රථයක් මහනුවර දෙස සිට කොළඹ දෙසට ධාවනය කරන බවට නිට්ටඹුව මූලස්ථාන පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්‍ෂක ප්‍රසන්න වැලිකල මහතාට මෙදින (6දා) අලුයම 5 ට පමණ පොලිස් බුද්ධි අංශ නිලධාරියකුගෙන් හදිසි ඇමතුමක් ලැබුණි. එම ඇමතුමට අනුව වහා ක්‍රියාත්මක වූ ස්ථානාධිපතිවරයා අලුයම් කාලයේ පොලිසියේ සේවයේ නිරතව සිටි පොලිස් සැරයන් (31297) ආර්.එම්.එන්. ජයවීර, පොලිස් කොස්තාපල් (2953) රසික අබේසිංහ, කොස්තාපල් (83997) චානක යන තිදෙනාද සමග පොලිස් ස්ථානය ඉදිරිපස පිහිටි කොළඹ-මහනුවර මහා මාර්ගයට ගොස් ක්ෂණික පොලිස් මාර්ග බාධකයක් යෙදීය. ඒ වන විටද මෙම සැක කටයුතු වෑන් රථයේ අංකය පොලිස් ස්ථානාධිපති ප්‍රසන්න වැලිකල මහතාට බුද්ධි අංශ නිලධාරියාගෙන් ලැබී තිබුණි. ගතවූයේ විනාඩි 15 ක පමණ කාලයකි. සැක කටයුතු වෑන් රථය පොලිස් පිරිස රැකවල්ලා සිටි ස්ථානය අසලට ළඟාවිය. වෑන් රථයට නතර කරන ලෙස පොලිස් ස්ථානාධිපතිවරයා රථයට වහා සංඥා කළේය. පොලිස් අණ නොතැකූ වෑන් රථය විදුලි වේගයෙන් ඉදිරියට ධාවනය කරන්නට විය. රැකවල්ලා සිටි පොලිස් පිරිස මෙය කිසිසේත්ම බලාපොරොත්තු නොවූ සිද්ධියක් විය. වහා පොලිස් ජීප් රථයකට නැගුණු ස්ථානාධිපතිවරයා ඇතුළු පොලිසියේ සිවුදෙනා වෑන් රථය හඹා යන්නට වූහ. වෑන් රථයට විදුලි වේගයෙන් ඉදිරියට ධාවනය කළ හැකි වූයේ මීටර් 700 ක පමණ දුරකි. නිට්ටඹුව නගරයේ සිවුමංසලේ පිහිටි ස්වයංක්‍රීය මාර්ග විදුලි සංඥා පද්ධතියේ කොළඹ දෙසට ධාවනය කරන රථ වාහන සඳහා රතු පැහැති සංඥා පහන් දැල්වී තිබීම නිසා කොළඹ දෙසට ධාවනය කරමින් තිබූ රථවාහන කිහිපයක් වර්ණ සංඥා පද්ධතිය අසල මාර්ගය මත ඒවන විටද නතර කර තිබුණි. මෙනිසා විදුලි වේගයෙන් පලා යන අබිරහස් වෑන් රථයට සංඥා පද්ධතිය පසුකර ඉදිරියට ධාවනය කළ නොහැකි විය. පොලිසිය හඹා ඒම නිසා පොලිසියට හසු නොවී පලා යාමට වෑන් රථය ධාවනය කළ රියැදුරා මාර්ගයේ ඉදිරියට යාමට පදික වේදිකාව තෝරා ගත්තේය. වෑන් රථය පදික වේදිකාවට අවතීර්ණ කළ රියදුරාට පදික වේදිකාව ඔස්සේ රථය ධාවන කළ හැකිවූයේ මීටර් 30 ක පමණ දුරකි. පදික වේදිකාව හරහා ගමන් කරන කුඩා නිරාවරණ කානුවක් අසල රථය නතර විය. ඒ සමඟ එහි රියැදුරා හා රථයේ සිටි තවත් පුද්ගලයකු පොලිසියට හසු නොවී අඩ ඇඳුරේම පලා ගියේය. වෑන් රථය හඹා ආ පොලිස් පිරිස නතර වූ වෑන් රථය අසලට වහා ගොස් එහි එක් පැති දොරක් විවෘත කර පරීක්‍ෂා කිරීමේදී අත්-පා ගැට ගසා රථය තුළ පැත්ත දමා සිටි එළ ගවයන් හය දෙනෙකු පොලිස් පිරිසට දක්නට ලැබිණි. වෑන් රථයේ ආසන ගලවා ඉවත් කර ගවයන් එලෙස රථය තුළ දමා තිබුණි. අත්-පා ගැට ගසා සිටි ගවයන් වෑන් රථය තුළ සිටියදීම ආපදා රථයක ආධාරයෙන් වෑන්රථය පදික වේදිකාවෙන් පිටතට ගත් පොලිස් පිරිස වෑන් රථය පොලිස් භූමිය තුළට ගෙන ගොස් වැඩිදුරටත් සිදුකළ පරීක්‍ෂාවකදී එක් එළ වැස්සියක් මියගොස් සිටින බවද, එම වැස්සිය පැටවකු ප්‍රසූත කිරීමට ඉතා ආසන්නව සිටි ගැබ්බර වැස්සියක් බවද හෙළිවිය. මියගොස් සිටින ගැබ්බර වැස්සියගේ කුස තුළ සිටින ගව පැටියා ඒ වනවිටද ජීවතුන් අතර සිටිය හැකි බවට පොලිස් පිරිස අනුමාන කළහ. ඒ අනුව මියගොස් සිටි වැස්සියගේ කුස තුළ සිටි පැටවා බේරා ගැනීම පොලිසියේ ඊළඟ වෑයම විය. හැකි ඉක්මණින් පශු වෛද්‍යවරයකු පොලිසියට කැඳවන ලෙස පොලිස් ස්ථානාධිපති ප්‍රසන්න වැලිකල මහතා පොලිස් පිරිසට වහා නියෝග කළේය. හිමිදිරි උදෑසන පශු වෛද්‍යවරයකු ඉතා ඉක්මණින් පොලිසියට රැගෙන ඒම පොලිස් පිරිසට මුහුණදීමට සිදුවූ ඉමහත් අභියෝගයක් විය. ඒ පිළිබඳව දැරූ උත්සාහයන් ගණනාවකට පසුව නිට්ටඹුව නගරයේ පෞද්ගලික වෛද්‍ය වෘත්තියේ නිරත තරුණ පශු වෛද්‍යවරයකු වන කසුන් චමල්ක මහතා පෙරවරු 9 ට පමණ පොලිසියට කැඳවාගෙන එනු ලැබීය. වෛද්‍ය කසුන් චමල්ක මහතා ගැබ්බර එළ වැස්සියගේ කුස කපා විනාඩි 2 ක පමණ වූ ඉතා කෙටි කාලයක් තුළ සිදු කළ -සැත්කමකින්” එළ වැස්සියගේ කුස තුළ සිටි පැටවා කුසෙන් පිටතට ගනු ලැබීය. ඒ වනවිට ගව පැටවාගේ හෘද ස්පන්දනය නතරවී තිබුණු බැවින් වෛද්‍ය කසුන් චමල්ක මහතා පැටවාගේ හෘදය ප්‍රදේශය දැඩි ලෙස ස්පන්දනය කර පැටවාගේ හෘදය නැවත පට ගැන්වීමට ඉමහත් වෙහෙසක් දැරීය. පැටවා ඒ මේ අත හරවමින් විනාඩි දෙක තුනක කාලයක් එක හා සමාන උත්සාහයක නිරතවූ වෛද්‍යවරයා එම උත්සාහය අතහැර දමා පැටවා ජීවත් කළ නොහැකි බව පොලිස් පිරිසට පැවසීය. වෛද්‍ය කසුන් චමල්ක මහතාගේ දැඩි උත්සාහය දෙස ඇසිපිය නොහෙලා බලා සිටි බොහෝ දෙනෙකුගේ නෙත් කඳුළින් තෙත් වූ අවස්ථාවක් බවට එම අවස්ථාව පත්විය. පැටවාගේ වයස මාස 8 ක් පමණ වන බවද, පැටවාගේ ජීවිතය බේරාගැනීම සඳහා ගත වී ඇති කාලසීමාව වැඩි බවද, පැයකට හෝ පැය 1 1/2 කට පෙර මෙම කාර්යය කරනු ලැබුවේ නම් බොහෝ විට ගව පැටවාගේ ජීවිතය බේරාගැනීමට හැකිවනු ඇතැයි තමා විශ්වාස කරන බවද වෛද්‍ය චමල්ක මහතා එහිදී තවදුරටත් පැවසීය. අත්-පා බැඳ වෑන් රථයෙන් ප්‍රවාහනය කරමින් සිටි එළ ගවයන් 6 දෙනාගෙන් පස් දෙනකුම මනා ලෙස වැඩුණු එළවැස්සියන් වන අතර සෙසු සතා වැඩුණු පිරිමි ගවයෙකි. සිංහල අවුරුදු සමයට මස් පිණිස මැරීම සඳහා මෙම එළ ගවයන් හය දෙනා අල්ව්ව වාරියගොඩ කිරි පට්ටියකින් සොරාගෙන රැගෙන යමින් තිබිණි. වෑන් රථය හොරණ, තෙබුවන ප්‍රදේශයේ පුද්ගලයකුට අයත් රථයක් බවද, එය කුලී පදනම මත ලබාගෙන ඇති බවද පොලිස් පරීක්‍ෂණවලදී හෙළිවී ඇත.  ",
    "URL": "https://www.lankadeepa.lk/features/නවීන-වෑන්-රථයේ-හොර-හරක්-ජාවාරම/2-406603",
    "Category": "features"
}