{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 15",
    "Headline": "ශ්‍රී ලංකාවේ මොඞ්ලින්",
    "News Content": "      පසුගිය සතියේ සිට...කීර්ති ශ්‍රී කරුණාරත්නගෙන් පසු ශ්‍රී ලංකාවේ මොඩලින් හෙවත් විලාසිතා කලාව ප්‍රචලිත කිරීමට මුල් වූ චරිත ලෙස විපුල ධර්මවර්ධන, ක්‍රිෂාන්ති ප්‍රනාන්දුපුල්ලේ, සේනක ද සිල්වා, ජෙරල්ඩීන් බණ්ඩාරනායක වැනි චරිත නම් කළ හැකිය. හැත්තෑව දශකයේ දී බොහෝ විට විලාසිතා ලෙස ප්‍රකට වූයේ, බතික් විලාසිතාය. ප්‍රවීණ නර්තනාංගවේදී සේනක ද සිල්වා විලාසිතා නිරුපණ හා නිරූපිකාවන් රැසකට අංග චලන හා විලාසිතාකරණයේදී අවශ්‍ය හැඩතල ගුරු හරුකම් ලබා දුන් ප්‍රවීණයෙකි. එදා ඒ අතීතය ගැන ඔහුගේ මතකය මෙලෙසිනි.එදා ඇත්තටම අපි විලාසිතා ප්‍රදර්ශන පටන් ගත්තෙ විනෝදාස්වාදයක් සඳහායි. ක්‍රිෂාන්ති ප්‍රනාන්දුපුල්ලේ බතික් ව්‍යාපාරයක් පවත්වාගෙන ගියා. සමහර දිනවල අත්යන්ත්‍ර රෙදිපිළි ප්‍රදර්ශන සහ බතික් විලාසිතා අපි විදේශිකයන් සඳහා ප්‍රදර්ශනය කළා. සිලෝන් ඉන්ටර්කොන්ටිනෙන්ටල් හෝටලයේදී තමයි ඒ කටයුතු කළේ. ඊට පෙර විපුල ධර්මවර්ධනගෙ බතික් විලාසිතා ප්‍රදර්ශන ගෝල්ෆේස් හෝටලයේදී පවත්වා තිබෙනවා. විලාසිතා ප්‍රදර්ශන ඒ විදිහට ඇරඹි කාල වලදි ජැනීන් කුක් ඉන්දිරා ජෝන්ක්ලස් නිරූපිකාවන් ලෙස කටයුතු කර තිබෙනවා. ඉන් පසුව කීර්තිත් කළ ප්‍රදර්ශනයකදී ගීතා අමරසූරිය, රෙබෙකා ආර්නෝල්ඩා, අතුශල්්‍යා සෙල්ලයියා නිරූපණයෙන් දායක වුණා. මා එක්ක දීර්ඝ කාලයක් නිරූපණයෙන් දායක වුණේ පෙරල්ඩීන් බණ්ඩාරනායකයි. ඇය ඇත්තටම නිරූපණ ක්ෂේත්‍රයේ බැබල වූ අපූරු චරිතයක් ලෙස නම් කළ හැකියි.ක්‍රිෂාන්තිගෙ විලාසිතා සඳහා මා කළ විලාසිතා දැක්මකදී නියෝමි රාජරත්නම්, බියුලා ඩයස්, මැණික් කුරුකුලසූරිය පෙනී සිටියා. මෙලනි සහ ෂෙරන් සන්සෝනි දෙදෙනාත් එදා වඩා ජනප්‍රිය වුණා. බොහෝ වෙලාවට එදා විලාසිතාවලදී රිසෝට් විලාසිතා තමයි වැඩිහරියක්ම ඉදිරිපත් වුණේ. කොහෙ හරි තැනක මෙම විලාසිතා ප්‍රදර්ශනයක් තිබුණ නම් හරියට නාට්‍යයක් නරඹන්න ගියාක් මෙන් පිරිස එකතු වී ගියා. මේ විදිහට කරගෙන ගියාට ලොකු වෙළෙඳ වටිනාකමක් දේශීය ජනතාව අතර තිබුණෙ නැහැ.” ● එදා කවුද වඩා ප්‍රකට වූ නිරුපිකාව?පෙරල්ඩීන් බණ්ඩාරනායක බොහෝ ජයග්‍රහණ ලද ශිල්පිණියක වුණා. ඇය අදටත් ඇයගේ ප්‍රවීණ උපදෙස් ලබා දෙන සක්‍රීය චරිතයක්. ඇයට අමතරව රෝෂනාරා ඩී. සිල්වා සහ පසුව ඇයගේ දියණියන් නිරූපණ ක්ෂේත්‍රයට හැඩකාර බවක් ගෙන දුන්නා. ● ලංකාවේ මොඩලින් සහ විලාසිතා වලට වෙළෙඳ වටිනාකමක් ඇති වුණේ මොන කාලයේදීද?අසූව දශකයට එළැඹෙද්දි වටිනාකම ටික ටික වැඩිවෙන්න පටන් ගත්තා. 1988 දි ගලධාරි හෝටලයේදි ශ්‍රී ලංකාවේ පළමු -නිරූපිකා සංදර්ශනය” :ඵදාැක දf එයැ හැ්ර* මෙහෙයවීමට මට හැකි වුණා. එදා 20 දෙනෙක් විතර නිරූපිකාවන් අතරින්, නිශාමනී ද සිල්වා ජය ලැබුවා. ඇය කළුයි. නමුත් ඇයට අපූරු සුන්දරත්වයක් තිබුණා. මේ ජයග්‍රහණය සමග ඇය පුහුණුවකට ප්‍රංශයට යැවීමට අප කටයුතු කළා. ලෝ ප්‍රකට විලාසිතා වෙළෙඳ නාමයක් වන -නිනා රිච්” වෙනුවෙන් ඇයට නිරූපණය කිරීමේ අවස්ථාවක් ලැබුණත්, ශ්‍රී ලාංකීය බව නිසා ඇය ඊට දායක වුණේ නැහැ. ● ඒ කාලයේ මොඞ්ලින් කළ ප්‍රකට වූ චරිත ගැන සිහිපත් කළොත්?මැණික් කුරුකුලසූරිය, ඩැල්රින් සුබී, නුෂාරා අතපත්තු, ශිවානි, ප්‍රමිලා, උමාර් පෙයරාමි නිශාමනි ඩි සිල්වා ඇතුළු බොහෝ දෙනෙක් සිටියා. සංගීතා වීරරත්න රඟපෑමට පෙර රංග අභ්‍යාස පුහුණුව සඳහා මා ළඟට ආවා. ඉතාලියේ පැවැති ප්‍රදර්ශනයකට පවා පසුව සංගීතා සහභාගි වුණා. නමුත් එයා වෘත්තිය රංගන ශිල්පිණියක මිස, නිරූපණය තෝරා ගත්තේ නැහැ. ● නිරූපිකාවක් ලෙස ලංකාවෙන් ලෝකයට ගිය ශිල්පිණිය කවුද?පැරිසියේදී උපත ලැබූවද, ශ්‍රී ලාංකීය සම්භවයක් ඇති, පෙරීන් ෆර්ඩිනැන්ඩා ප්‍රංශයේ වඩා ප්‍රකට වුණා. ● එදා මෙදා සසඳද් දී ”සුපර් මොඞ්ල්ස්ලා” කවුරු කියලද හිතන්නේ?අර මම ඉහත නම් සඳහන් කළ ශිල්පිණියක් තමයි. ඒ අතරින්, ප්‍රමිලා ද සිල්වා, නුෂාරා ශිවානි වඩා ඉදිරියෙන් සිටියා.  ● පසුකාලීනව ජනප්‍රිය වූ මොඞ්ල්ස්ලා ගැන කිව්වොත්?බොහෝ දෙනෙක් සිටියා. බියංකා, රොෂෙල් ෆ්ලන්කට් මරියා කොළඹගේ, මුතූ, ඕඞ්රි වගේ බොහෝ දෙනෙක් ගැන කියන්න පුළුවනි. ● එදාට සාපේක්ෂව අද නිරූපණ හෙවත් මේ මොඞ්ලින් ක්ෂේත්‍රයේ ඔබ දකින වෙනස?එදා මොඞ්ලින් එතරම් ජනප්‍රිය වුණේ නැහැ. නමුත් අද එය ජනප්‍රිය අංශයක් වෙලා. නමුත් එදා තිබුණු ගාම්භීරත්වය වගේම ගුණාත්මක සහ විනය තරමක් දුරට පිරිහිලා. අද සියල්ල මුදල් මත සිදුවන දෙයක් මිස නියම කලාවක් නැත්නම් ශාස්ත්‍රීය රසය විඳගැනීමේ අවකාශය අවම වෙලා.මොඞ්ල් කෙනෙක් කියන්නෙ කවුද? ලස්සන විතරක් ඊට ප්‍රමාණවත්ද? මීළඟ සතිය ",
    "URL": "https://www.lankadeepa.lk/features/ශ්‍රී-ලංකාවේ-මොඞ්ලින්/2-395082",
    "Category": "features"
}