{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 15",
    "Headline": "ශ්‍රීලනිපය දෙකඩවීමක් කිසි දිනක මා අතින් නම් සිදුවන්නෙ නෑ",
    "News Content": "  පාඨක ඔබ වෙනුවෙන් ඉරිදා ලංකාදීපය ආරම්භ කළ නවතම විශේෂාංගය ජනපතිගෙන් අහන්න විශේෂාංගයයි. ඒ සඳහා ඔබගේ ප්‍රශ්න ඇතුළත් ලිපි සිය ගණනක් අප වෙත ලැබී තිබිණි. එහෙත් ඒ ලිපි සියල්ලටම පුවත්පත හරහා පිළිතුරු ලබාදීම ප්‍රායෝගික කරුණක් නොවේ. ඉන් තෝරාගත් ප්‍රශ්න රැසකට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පිළිතුරු ලබාදුන්නේය. පාඨකයන් එවා තිබූ ඉතිරි ලිපි සියල්ල කෙරෙහි ජනාධිපතිතුමාගේ පෞද්ගලික අවධානය යොමුවී ඇති අතර ඒවා අදාළ අංශ වෙත යොමු කර පිළිතුරු ලැබෙන්නට සලස්වන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අප වෙත දැනුම් දුන්නේය. ඒ අනුව තෝරාගත් ප්‍රශ්න සහ ජනාධිපතිතුමා ඊට ලබාදුන් පිළිතුරු මෙසේ එළිදක්වමු. ප්‍රශ්නය : ඔබතුමා නායකත්වය දරන ශ්‍රී ලංකා නිදහස් පක්ෂය මේ වන විට බරපතළ බේදභින්න වීමකට ලක්ව ඇති බව පෙනේ. පක්ෂය දෙකඩ වීම වළක්වා ගැනීම සඳහා ඔබට යම් කිසි වැඩපිළිවෙළක් තිබේද? කරුණාකර පැහැදිලි කරන්න.පියරත්න ජයවික්‍රමඅලව්ව.පිළිතුර : ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩවීමක් පිළිබඳව තිබෙන්නෙ මාධ්‍යවල ප්‍රචාරාත්මක වැඩපිළිවෙළක් ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩවීමක් සිදු නොවනු ඇතැයි මා බොහෝ විට විශ්වාස කරනවා. ශ්‍රීලනිප දෙකඩවීමක් කරන්න උත්සාහ කරන අය පිළිබඳව ජනතාව අවධානය යොමු කරනවා. කිසිවිටෙකත් ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ වීමක් මගේ අතින් නම් සිදු වන්නේ නැත.යම් විදියකින් එවැනි දෙයක් ඉදිරියේ දී සිදු වුවහොත් එහි වගකීම බාරගත යුත්තේ පක්ෂය කඩන අය මිස මා නොවෙයි.  ප්‍රශ්නය : නව ව්‍යවස්ථා ප්‍රතිසංස්කරණ 2000 වසරේ දී චන්ද්‍රිකා කුමාරතුංග රජය යටතේ ජී.එල්. පීරිස් මහතා කෙටුම්පත් කළ ව්‍යවස්ථාව මෙන් ප්‍රශ්නයක් වේද? එදා ද මේ ලෙසම කෑ මොරදී ව්‍යවස්ථා කෙටුම්පතක් සකස් කළ ද අවසානයේ එය කුණු බක්කියට ගියේය. පිළිතුරු දෙන්න.යෙහෙන් රණසිංහමැටියගනේ.පිළිතුර : අලුත් ව්‍යවස්ථාවක් ගේනවා ද නැතිනම් තියෙන ව්‍යවස්ථාව සංශෝධනය කරනවා ද යන්න සම්බන්ධයෙන් මා දන්නා පරිදි තවමත් අවසන් තීරණයකට පැමිණ නැත. සිදුවන්නේ පාර්ලිමේන්තුව ව්‍යවස්ථා මණ්ඩලයක් ලෙස කටයුතු කිරීමයි. මේ කාරණාව සම්බන්ධයෙන් අවසන් තීරණයකට පැමිණෙන්නේ පාර්ලිමේන්තුවයි. ඉදිරියේදී මේ සම්බන්ධයෙන් ඇතිවන තත්ත්වය පිළිබඳව මට අද දවසේ කීමට හැකියාවක් නැත. පාර්ලිමේන්තුවේ සිටින 225 දෙනාට එහි වගකීම පැවරී ඇත. රටේත් ජනතාවගේත් යහපත සඳහා ව්‍යවස්ථා සංශෝධනයක් හෝ නව ව්‍යවස්ථාවක් පිළිබඳව තීරණය කළ යුත්තේ පාර්ලිමේන්තුවේ සිටින මන්ත්‍රීවරුන් 225 දෙනා ය. ඔවුන් ගන්නා තීන්දුව රටේ යහපතට ද රටේ අයහපතට ද යන්න ඒ අය තීන්දු කළ යුතුය. ඒ නිසා පාර්ලිමේන්තුව විසින් කළ යුතු කාර්යයක් සම්බන්ධයෙන් මට තනි තීන්දුවක් ප්‍රකාශයට පත් කළ නොහැකිය.ව්‍යවස්ථාවක් සම්මත කිරීමේ සම්පූර්ණ බලය තිබෙන්නේ පාර්ලිමේන්තුවේ 225 දෙනාට බව මා සඳහන් කළ යුතුය.  ප්‍රශ්නය : පරිසරය රැක ගැනීමට ඔබතුමා කෙතරම් හඬ නැගුව ද අන්තවාදීහු සහ ඇතැම් දේශපාලන නායකයෝ එය තුට්ටුවකටවත් මායිම් නොකරති. උතුරු නැගෙනහිර වන රක්ෂිත මේ වන විට අනතුරට ලක්ව ඇත. විල්පත්තුවේ ජාසිම් සිටි නිවාසවලට ඔබතුමා ගන්නා ක්‍රියාමාර්ගය කුමක්ද? සුළු වැරදිවලටත් එෆ්.සී.අයි.ඩී. කැඳවද්දී මේ තරම් වන සංහාරයක් කළ විල්පත්තුවේ කෝටි ගණනක් වටිනා දැව තොග අතුරුදන් කළ දේශපාලකයින්ට එරෙහිව පියවර නොගන්නේ ඇයි?ප්‍රදීප් සමරසිංහහඳපාන්ගොඩ.පිළිතුර : එෆ්.සී.අයි.ඩී. කියන ආයතනය තියෙන්නෙ බරපතළ මූල්‍ය වංචා, අපරාධ සම්බන්ධයෙන් කටයුතු කරන්නයි. පරිසර වැරදි සම්බන්ධයෙන් කටයුතු කිරීමට රටේ සාමාන්‍ය නීතිය යටතේ බලය තිබේ. ඔය කියන විදියෙ වන විනාශයක් අද වන විට වාර්තා නොවේ. මේ ලිපිය එවන කෙනාට අවශ්‍ය නම් ලංකාදීපය හරහා හෝ ඍජුව මා හමුවී මේ ගැන කරුණු ඉදිරිපත් කළ හැකිය. මම මේ සම්බන්ධයෙන් දැනට මාස කිහිපයක සිටම දැඩි තීන්දු තීරණ කීපයක්ම ක්‍රියාත්මක කර ඇත.ත්‍රිවිධ හමුදාවටත් මා මේ සම්බන්ධයෙන් වගකීම් පවරා තිබේ. දැව කැපීම හා ප්‍රවාහන ගොඩබිමින් සිදුවනවා නම් පොලිසිය හා යුදහමුදාව එක්ව කටයුතු කරන්නටත් මුහුදු සීමාවෙන් එම කටයුතු කරනවා නම් නාවික හමුදාවටත් වනාන්තරය තුළ රහසිගතව වන කැපීම් සිදුවන්නේ නම් ගුවන් හමුදාවටත් මා වගකීම් බාරදී ඇත. උතුරු කරය පමණක් නොව පරිසරය සංරක්ෂණය පිළිබඳව කටයුතු කරන පොලිසිය, පරිසර අධිකාරිය, වන සංරක්ෂණ දෙපාර්තමේන්තුව, ත්‍රිවිධ හමුදාව එක්ව අප ප්‍රධාන ආයතන ව්‍යුහයක් සකස් කර තිබේ. අද දවසේ වන විනාශය සිදුවන බව කවුරුන් හෝ කියන්නේ නම් කරුණාකර මා පුද්ගලිකව හමුවිය හැකිය. එසේ නොමැති නම් ඉරිදා ලංකාදීපයට ඒ බව දැනුම් දිය හැකිය. මේ විනාශය සිදුවන්නේ කොතැනද යන්න ඔහු මට පෙන්විය යුතුයි. එවිට නීතිමය ක්‍රියාමාර්ග ගැනීමට මට හැකියාව තිබේ. මට කිසිම පුද්ගලයකු හෝ තරාතිරම පිළිබඳව ප්‍රශ්නයක් නැත. එවැනි විනාශයන් සිදුවන්නේ නම් අවශ්‍ය නීතිමය ක්‍රියාමාර්ග ගැනීමට මා පසුබට වන්නේ නැත.  ප්‍රශ්නය : ඔබතුමා ඝාතනය කිරීමට උත්සාහ කළ පුද්ගලයාටත් ඔබතුමා ජනාධිපති සමාව දුන්නේය. රටේ මහජන මුදල් දේපල විනාශ කළ පුද්ගලයින්ටත් පරීක්ෂණවලින් පසුව ඔබතුමා එලෙස පොදු සමාව ලබාදෙන්නේ ද?නිශ්ශංක ගුණතිලකදකුණු කළුතර. පිළිතුර : මගේ ජීවිතය විනාශ කිරීමට අවස්ථා පහක දී උත්සාහ දැරූහ. විශේෂයෙන්ම ජාතික සංහිඳියා පිළිවෙතක් සඳහා කටයුතු කරද්දී එල්.ටී.ටී.ඊ.යට හිතවත්ව සිටි පිරිස සහ රටේ සාමාන්‍ය ජනතාව අතර සමගිය ගොඩනැගීමේ කාර්යයේ දී දෙපාර්ශ්වය තුළ තිබෙන එදිරිවාදිකම් අහෝසි කළ යුතු වේ. වෛරය, ක්‍රෝධය, අවිශ්වාසය, සැකය, බිය යනාදිය අප නැති කර ගත යුතුය. එහිදී මා එවැනි පියවරක් ගත්තේ ඒ සඳහා ආදර්ශයක් දීමේ අපේක්ෂාවෙනි. මා මරන්නට ආ කෙනෙකුට සමාව දීමයි ඔබ කියන කාරණයි අතර විශාල වෙනසක් තිබේ.ඒ නිසා ඔය කියන කාරණාව මට අදාළ විය නොහැකිය. මා මරන්නට ආ කෙනාට මා සමාව දුන්නේ මගේ පෞද්ගලික තීන්දුවක් අනුව මෙන්ම බෞද්ධයකු ලෙස මේ ගැන බොහෝ දුර කල්පනා කිරීමෙන් පසුවය.  ප්‍රශ්නය : මම ගොවි විශ්‍රාම වැටුප ලබන්නෙක්මි. 2015 නොවැම්බර් මාසයේ සිට ගොවි විශ්‍රාම වැටුපෙන් රුපියල් 50 ක මුදලක් රජයට අය කරගනී. රටට බත සැපයූ දැනට ජ්‍යෙෂ්ඨ පුරවැසියන් වන අපගෙන් මෙවැනි මුදලක් අයකර ගැනීම කෙතරම් සාධාරණ දැයි ගොවි දුක දන්නා ගොවි පවුලකින් පැවත එන ඔබතුමාගෙන් විමසීමට කැමැත්තෙමි.ඩබ්ලිව්. හඳුන්පුරඅඹතැන්න.පිළිතුර : ඔය කියන කාරණය සම්බන්ධයෙන් මගේ දැනුවත්භාවයක් නැත. මම ඒ ගැන වහා සොයා බලන්නම්. ගොවි විශ්‍රාම වැටුපෙන් රුපියල් 50 ක් තබා ශතයක්වත් කැපීමට කිසිවකුටත් අයිතියක් නැත. එවැන්නක් කරන්නේ නම් එය බරපතළ වරදකි. මා ඒ සම්බන්ධයෙන් වහා සොයා බලා ගොවිජන සේවා දෙපාර්තමේන්තුව හරහා අවශ්‍ය ක්‍රියාමාර්ග ගන්නා බව සඳහන් කරනු කැමැත්තෙමි.  ප්‍රශ්නය : ශ්‍රී ලංකා නිදහස් පක්ෂය ව්‍යවස්ථාවට අනුව එහි යම් සාමාජිකයකු වෙනත් දේශපාලන පක්ෂයකින් මැතිවරණයට තරග කළහොත් ඔහුගේ පක්ෂ සාමාජිකත්වය අහෝසි කරනු ලැබේ. එවන් සිද්ධි රැසක් අතීතයේ දී සිදුවිය. ඔබතුමා පසුගිය ජනාධිපතිවරණයට එක්සත් ජාතික පක්ෂයේ සහාය ඇතිව තරග කළේ ශ්‍රීලනිප අපේක්ෂක මහින්ද රාජපක්ෂ මහතාට එරෙහිවය. එහෙත් ඔබතුමා අරභයා යටකී පක්ෂ ව්‍යවස්ථාව ක්‍රියාත්මක නොවුණේ ඇයි ද?ප්‍රියන්ත ගමගේවැලිගම.පිළිතුර : මා 2014 නොවැම්බර් 21 වැනිදා ආණ්ඩුවෙන් එළියට ගියා. පසුව ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාව මගේ පක්ෂ සාමාජිකත්වය තහනම් කර විනය පරීක්ෂණයක් ආරම්භ කර තිබිණි. 2015 ජනවාරි 9 වැනිදා මා ජනාධිපති ලෙස දිවුරුම් දී දින තුනකට පසුව පක්ෂයේ සභාපති ධුරය බාරගන්නැයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකයෝ මට ආරාධනා කළහ. මගේ පක්ෂ සාමාජිකත්වයත් තහනම් කර තිබියදී මා පක්ෂයේ සභාපති ධුරය බාරගන්නේ කෙසේ දැයි ඔවුන්ගෙන් ඇසුවෙමි. ඉන්පසුව මා නැතිව මහින්ද රාජපක්ෂ මහතාගේ නායකත්වයෙන් ශ්‍රීලනිප මධ්‍යම කාරක සභාව රැස්වී තීන්දුවක් ගෙන මට විරුද්ධව තිබූ විනය පරීක්ෂණ සියල්ල අහෝසි කළේය. ඒ සමඟම මා පක්ෂයෙ සභාපති ධුරයට පත්කර ගන්නා බවට මධ්‍යම කාරක සභාව තීන්දුවක් ද ගෙන පසුව ඔවුහු පැමිණ මා හමුවූහ. ඒ අනුව මහින්ද රාජපක්ෂ මහතාත් පක්ෂ නායකත්වයත් මා හමුවී මට පක්ෂය බාර දුන්හ. සිද්ධිය එය මිසක් මා මේ සභාපති ධුරය බලෙන් බාරගත්තේ ද නැත. කිසිම බලපෑමකින් තර්ජනයකින් මෙය බාරගත්තේ නැත. එවැනි ප්‍රචාරයන් මම සම්පූර්ණයෙන්ම ප්‍රතික්ෂේප කරමි.  ප්‍රශ්නය : රාජ්‍ය අංශයේ රැකියා සඳහා බඳවා ගැනීමේදී ඒ ඒ අංශ සඳහා තරග විභාග පවත්වා ඉන් ඉහළම සුදුසුකම් ලබන පුද්ගලයින් කිසිදු බලපෑමකින් තොරව බඳවා ගැනීම කළ නොහැකි ද?ප්‍රියන්ත ජයසිංහබත්තරමුල්ල.පිළිතුර : එය රාජ්‍ය ප්‍රතිපත්තියක් ලෙස ක්‍රියාත්මක කළ යුතු දෙයකි. අපේ රජය බලයට පත්වී තවමත් ඉතා කෙටි කාලයකි. රජයේ සියලු බඳවා ගැනීම්වලදී තරග විභාගයකින් බඳවා ගැනීමේ ක්‍රමවේදය ක්‍රියාත්මක කරන්නට මම බලාපොරොත්තු වෙමි. ඔබගේ යෝජනාව ඉතා හොඳ යෝජනාවක් බවද කිව යුතුය. මගේ ප්‍රතිපත්තිය ද එයමය.  ප්‍රශ්නය : තරග විභාගවලින් සමත් වූවන් මිස අසමත් වූවන් ඔබේ රජයේ රාජ්‍ය ආයතනවලට බඳවා නොගැනේ. එහෙත් මහ මැතිවරණයෙන් පරාජයට පත්වූ අසමතුන්ට රජයේ වටිනාම රැකියාවක් පමණක් නොව එහි උසස්වීම් වන ඇමැතිකම් ද ලබාදී තිබේ. මෙයට දිය හැකි පිළිතුර කුමක්ද?එම්. පියසේනපහළගම.පිළිතුර : රාජ්‍ය පාලනයේ දී දේශපාලනය කියන කාරණය බොහොම සංකීර්ණ කාරණයකි. අද මේ ආණ්ඩුව තුළ තිබෙන ප්‍රධානතම සංකීර්ණ ස්වභාවය පිටස්තරව සිටිමින් බාහිරව බලන අයට නොතේරෙන්නට පිළිවන. මට පෙර සිටි කිසිම ජනාධිපතිවරයකු රජයක් කරගෙන යාමේදී මේ තරම් සංකීර්ණ ස්වභාවයකට මුහුණ දී නැත. ප්‍රධාන දේශපාලන පක්ෂ දෙක එකට එක් කර ආණ්ඩුවක් කිරීම මීට පෙර කිසිම ජනාධිපතිවරයෙකු කර නැත.අනෙක් කාරණය නම් පසුගිය මැතිවරණයේ දී ප්‍රධාන දේශපාලන පක්ෂ දෙකෙන් එකකටවත් ජනතාව ආසන 113 ක් ලබාදී නැත. ඒනිසා පක්ෂ දෙකට එකට එකතුවී රජය කරගෙන යන්නැයි ජනතාව තීන්දුවක් දී තිබේ. තනියම ආණ්ඩු කිරීමට ජනතාව කිසිම පක්ෂයකට බලයක් දී නැත. නව සහයෝගිතා ආණ්ඩුව බිහිවී ඇත්තේ එම තීන්දුවට අනුවය. ආණ්ඩුවක් කිරීමේදී තමන් සහ ආණ්ඩුව කරගෙන යන පිරිස අතර සුහදතාව පවත්වාගෙන යාම අවශ්‍ය වේ. ප්‍රශ්නය යොමු කර ඇති පාඨක ඔබේ ලිපියෙ සඳහන් කරන ආකාරයට මැතිවරණයෙන් පරාජය වී මා ජාතික ලැයිස්තුවෙන් පත්කර ඇමැති ධුර දුන් අය පරාජය කරනු ලැබුවේ ප්‍රතිපක්ෂයේ අය විසින් නොවේ. ඔවුන් පරාජය කරනු ලැබුවේ එක්සත් ජාතික පක්ෂය විසින් නොව ශ්‍රී ලංකා නිදහස් පක්ෂයේම අභ්‍යන්තරයේ ගෙන ගිය වැඩපිළිවෙළක් හේතුවෙනි. ඒ නිසා පවතින දේශපාලන තත්ත්වයන් තුළ එවැනි ක්‍රියාමාර්ග ගැනීමට සිදුවේ. විභාග සමත්වී රැකියා දෙන ක්‍රමය සහ දේශපාලනයේ ප්‍රායෝගික ප්‍රශ්න අහසයි පොළොවයි මෙන් එකිනෙකට වෙනස් වේ.  ප්‍රශ්නය : රාජකාරියේ යෙදී සිටියදී හදිසි අනතුරුවලට ලක්වීමෙන් විවිධ ආබාධිත තත්ත්වයට පත්වන ත්‍රිවිධ හමුදා සාමාජිකයින්ට සහන සැලසීම සඳහා රාජ්‍ය පරිපාලන චක්‍රලේඛ 22/93 (iV) ප්‍රකාරව විධිවිධාන සලස්වා ඇත. ඒ අනුව 2013 මාර්තු 13 දිනැති යුද හමුදා ජෙනරාල් ශාඛාවේ විසේස/වෛසේඅම/18/10 දරන ලිපිය මගින් එම නිලධාරින්ට හිමි සියලු වරප්‍රසාද ප්‍රමාදයකින් තොරව ලබාදෙන්නැයි අමාත්‍ය මණ්ඩල ලිපියකින් ද දැනුම් දී තිබේ. එහෙත් එම නිලධාරීන්ට මෙතෙක් සහනයක් ලැබී නැත. අපහට හිමි වැටුප් හා දීමනා ප්‍රමාදයකින් තොරව ලබාදීමට ඔබතුමාගේ අවධානය යොමුවනු ඇතැයි බලාපොරොත්තු වෙමු.යුතුකම් ඉටුකර හිමිකම් නොලැබෙන ආබාධිත රණවිරු සංගමය.පිළිතුර : මෙවැනි කරුණක් පිළිබඳව මම කලින් දැනුවත් වී නොසිටියෙමි. මේ කාරණය සම්බන්ධයෙන් අවශ්‍ය කඩිනම් ක්‍රියාමාර්ග ගැනීම සඳහා මේ ලිපිය අදාළ අංශ වෙත නොපමාව යොමුකරන අතරම මේ සම්බන්ධයෙන් මාගේ පෞද්ගලික අවධානය ද යොමු කරන බව සඳහන් කළ යුතුය.  ප්‍රශ්නය : රට තුළ පැවැති යුදමය වාතාවරණය හේතුවෙන් පොලිසිය රාජකාරි කටයුතුවලට සහාය වීමට 98 වසරේදී පොලිස් ආරක්ෂක සහායක සේවාව ස්ථාපිත කළේය. පොලිස් ආරක්ෂක සහායක සේවය 2006 සිට ස්ථිර සේවයක් බවට පත් කර ඇතත් වැටුප් වර්ධක, ගමන් වියදම් ඇතුළු දීමනා අපට ලැබී නැත. අතිරේක ආදායම් මාර්ග කිසිවක් හෝ නොමැති අපට ඉහත දීමනා ලබාදීමට ඔබතුමා පියවර ගන්නේ නම් එය අපට කරන මහඟු උපකාරයකි.නිත්‍ය පොලිස් ආරක්ෂක සහායක සේවයේ නිලධාරීන්.පිළිතුර : මේ කරුණ පිළිබඳව ද මා මීට පෙර දැනුවත්වී නොතිබිණි. එබැවින් මේ ලිපිය පොලිස්පතිවරයාට සහ නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයට යොමු කර මේ සම්බන්ධයෙන් අවශ්‍ය ක්‍රියාමාර්ග ගැනීමට කටයුතු කරමි.(තවත් කොටසක් ලබන සතියේ) ",
    "URL": "https://www.lankadeepa.lk/features/ශ්‍රීලනිපය-දෙකඩවීමක්-කිසි-දිනක-මා-අතින්-නම්-සිදුවන්නෙ-නෑ/2-385871",
    "Category": "features"
}