{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 05",
    "Headline": "ශ්‍රී ලංකන් ගුවන් සේවයේ හොරා කෑම",
    "News Content": "   ශ්‍රී ලංකන් ගුවන් සේවයේ යැපීම සිදුවන්නේ මහා භාණ්ඩාගාරයෙනි. එයට හේතුව ගුවන් සේවාව විඳින අති විශාල පාඩුවයි. මේ ආකාරයට ශ්‍රී ලංකන් ගුවන් සේවයේ බර දිගින් දිගටම මහාභාණ්ඩාගාරයට ඇදගෙන යාමට නොහැකි තත්ත්වයක් උදාවී ඇත. ඒ හේතුව නිසා ඉදිරි මාස 6 කාලය සඳහා පමණක් ශ්‍රීලංකන් ගුවන් සේවයට මහාභාණ්ඩාගාරයෙන් මුදල් ලබාදීමට රජය තීරණය කර ඇත.  භාණ්ඩාගාරයෙන් දෙන සහනාධාර ඉදිරි මාස 6න් පසු අත්හිටවුවහොත් කළ යුත්තේ කුමක්ද?ඒ සඳහා ශ්‍රී ලංකන් ගුවන් සේවයේ පරිපාලනය විධිමත් හා ඉක්මන් තීරණයක් ගත යුතු තත්ත්වයට පත්වී සිටී. අනුන්ගේ පව් කර ගැසීමට සිදුවී ඇත්තේ මේ රජයටයි.මේ පිළිබඳව දැනටමත් යෝජනා රාශියක් කෙරෙහි අවධානය යොමුකර ඇත. ඉන් එක් යෝජනාවක් නම් ශ්‍රී ලංකන් ගුවන් සේවාව වෙනත් ගුවන් සේවාවක් සමග ඒකාබද්ධ කිරීමය. මීට අමතරව දියුණු ගුවන් සේවා පවත්වාගෙන යන රටවලින් උපදෙස් ලබා ගැනීමට ද යෝජිතව ඇත.ශ්‍රී ලංකන් ගුවන් සේවය සුදු අලියෙක් බවට පත්වීමට ප්‍රධාන හේතුව අයථා මුදල් පරිපාලනය බව නොරහසකි. සංචාරකයන් පැමිණීමේ ඉහළ යාම හේතුවෙන් 2014 වර්ෂයේදී ගුවන් මගී ප්‍රවාහනය සියයට 6.9කින් ඉහළගොස් තිබිණි.බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ මගින් හසුරුවන ලද මුළු ගුවන් භාණ්ඩ ප්‍රමාණය මෙටි්‍රක් ටොන් 192371ක් දක්වා සියයට 4.1කින් ඉහළ ගිය බව ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරයි.මීට අමතරව බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොළ මගින් හසුරුවන ලද ගුවන් යානා සංඛ්‍යාවද සියයට 8.5කින් ඉහළගොස් ඇත.ශ්‍රී ලංකන් ගුවන් සේවාව ඒ අංශවලින් වර්ධනයක් පෙන්නුම් කළත් පාඩුව අති විශාල විය. 2012 වර්ෂයේ පාඩුව මිලියන 14,000ක් වී තිබිණි. 2013 පාඩුව මිලියන 19,000ක් වී තිබිණි. 2014 පාඩුව මිලියන 21,000ක් වී තිබිණි. මේ පාඩුව පියවීමට සිදුවූයේ රජයටය.ඒ අනුව ශ්‍රී ලංකන් ගුවන් සේවයට පාඩුව අවම කර ගැනීමට අවශ්‍ය ණය ලබා ගැනීමට රජය ඇපකරු බවට පත්වූ අවස්ථා ඇත. ණයකරු ණය නොගෙවූ විට, ඒ බර දරන්නට සිදුවන්නේ ඇපකරුටය. ණය ගෙවීමේ බැඳුම්කරය රජයටය. මේ තරම් විශාල පාඩු ලැබීමට ශ්‍රී ලංකන් ගුවන් සේවාවට සිදුවී ඇත්තේ අකාර්යක්ෂම පරිපාලනය හේතුවෙනි. මෙම තත්ත්වය පිළිබඳ පූර්ණ වාර්තාවක් ඉදිරිපත් කිරීමට නීතිඥ ජේ.සී. වැලිඅමුණ මහතාගේ සභාපතිත්වයෙන් යුතු විමර්ශන කමිටුවක් ද පත්කර තිබිණි.ශ්‍රී ලංකන් ගුවන් සේවාව මෙතරම් අති විශාල පාඩුවක් ලැබීමට මූලික හේතුවක් වී ඇත්තේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මස්සිනා වූ නිශාන්ත වික්‍රමසිංහ මහතාගේ ක්‍රියාකලාපය බව කියති. වයස අවුරුදු 68ක් ඉක්මවා සිටි නිශාන්ත වික්‍රමසිංහ මහතා ගුවන් සේවා පරිපාලනය ගැන මෙලෝ හසරක අවබෝධයක් නැති පුද්ගලයෙක් බව කියති. සභාපති පුටුවේ සිටි ඔහු, ආයතනයේ පරිපාලනය වෙනුවට සිය කායික හා මානසික සුවය සඳහා ගුවන් සේවා මුදල් වියදම් කර තිබූ බව වාර්තා වේ.නිශාන්ත වික්‍රමසිංහ මහතා කිසිදු ලෝභකමක් නොමැතිව සිය කම් සැප සඳහා මුදල් වියදම් කර තිබිණි. මෙහිදී ඔහුගේ මුදල් නාස්තිය පිළිබඳව සුළුවෙන් හෝ කරුණු ඉදිරිපත් කළ යුතුව ඇත. මර්සිඩීස් බෙන්ස් රථයක් හා සුපිරි ප්‍රාඩෝ රථයක් සභාපතිවරයා පාවිච්චි කරමින් සිටින අතරතුර තවත් කෝටි 1 1/2 මුදලක් වැය කර නවීන මෝටර් රථයක් මිලදී ගැනීමට ක්‍රියා කර ඇත.මහලු වියට එළඹ සිටියත් වික්‍රමසිංහ මහතාගේ ක්‍රියාකලාපය කෙළිලොල් තරුණයකුට සමාන වූ බව සේවකයෝ සඳහන් කරති.ශ්‍රී ලංකන් ගුවන් සේවය මේ තරම් පාඩු ලබන ආයතනයක් බවට පත්වූවත් ඊට පෙර එහි කොටස්කරු වූයේ එමිරේට්ස් සමාගමයි. එමිරේට්ස් සමාගම හා ශ්‍රී ලංකන් එයාර් සමාගම අතර ගිවිසුම අවසන් කෙරුණේ වර්ෂ 2008 මුල් කාර්තුවේදීය. ඒ වනවිට ඔවුන් ලබා සිටි ලාභය රුපියල් බිලියන 9.3ක් බව කියැවේ. එතරම් ලාභ ලබමින් සිටි ශ්‍රී ලංකන් එයාර් සමාගම ශ්‍රී ලංකන් ගුවන් සමාගම බවට පත්වී දිගින් දිගටම පාඩු ලැබීය. මේ දිගින් දිගටම ලැබූ පාඩුවට අනුව දැනට භාණ්ඩාගාරයේ ඇප මත බැංකු හා වෙනත් ආයතනවලින් ලබා ඇති ණය මුදල ඇමරිකානු ඩොලර් මිලියන 518ක් බව සඳහන් වේ. එය ශ්‍රී ලංකාවේ මුදලින් රුපියල් කෝටි 10,000කට ආසන්නය.මෙතෙක් ලාභයක් පේනතෙක් මානයක නැති ශ්‍රී ලංකන් ගුවන් සේවයේ ණය ගෙවීමට හා පැවැත්මට උර දීමට සිදුවී ඇත්තේ රජයටය.ශ්‍රී ලංකන් ගුවන් සමාගමේ සභාපතිගේ චරිතයට අමතරව ගුවන් යානා මිලදී ගැනීමේදී ද අතිවිශාල මුදල් නාස්තියකට මග සාදා තිබූ බව සඳහන් වේ.මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා වෙනුවෙන් ඇණවුම් කර තිබූ එයාර් බස් ගුවන් යානයට විශේෂ ප්‍රභූ පැකේජයක් ඇතුළත්වී තිබූ බව සඳහන් වේ. මෙම ප්‍රභූ පැකේජයේ වටිනාකම ඇමරිකානු ඩොලර් මිලියන දහයක් හෙවත් ආසන්න වශයෙන් රුපියල් කෝටි 15,000කි.එම ප්‍රභූ පැකේජයට අනුව ගුවන් යානයේ නාන කාමරයක් සහිත නිදන කාමරයක් කාර්යාල ඉඩකඩක්, සාකච්ඡා කාමරයක්, කෑම කාමරයක් ශාරීරික අභ්‍යාස කරන ස්ථානයක් ද ඇතුළත් වේ.සිවිල් ගුවන් සේවාවෙන් ලැබෙන තොරතුරුවලට අනුව ශ්‍රී ලංකන් ගුවන් සේවය ඒ 320-300 ගුවන් යානා 6ක් හා ඒ 350-390 ගුවන් යානා හතරක් ඇණවුම් කර තිබූ බව වාර්තා වේ. ශ්‍රී ලංකාව වැනි රටකට ප්‍රභූ පැකේජයක් සහිත ගුවන් යානයක් ඔරොත්තු දෙන්නේ ද යන ප්‍රශ්නය මෙහිදී ඉදිරිපත්වී තිබේ. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මෙම ප්‍රභූ පැකේජය පිළිබඳව අදහස් දක්වමින් කෝටි 225ක් පමණ වන මෙම ගුවන් යානය අවලංගු කර  ඒ වෙනුවට මගී ගුවන් යානා සඳහා වූ අමතර කොටස් ගැනීමට ක්‍රියා කරන බව ප්‍රකාශ කර සිටියේය.මෙවන් තත්ත්වයක් මත ශ්‍රී ලංකන් ගුවන් සේවය සම්බන්ධයෙන් ප්‍රබල තීන්දුවකට එළඹීමට රජයට සිදුවනු ඇත. රජයටත් ශ්‍රී ලංකන් ගුවන් සේවාව ඇදගෙන යා හැකි සීමාවක් ඇති බව අවිවාදයෙන් පිළිගැනීමට සිදුවනු ඇත. ",
    "URL": "https://www.lankadeepa.lk/features/ශ්‍රී-ලංකන්-ගුවන්-සේවයේ-හොරා-කෑම/2-402547",
    "Category": "features"
}