{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 දෙසැම්බර් මස 07",
    "Headline": "තමන්ගෙ සැමියාටත් දරුවන්ටත් පාප මිත‍්‍රයන් ඇසුරු කරන්න දෙන්න එපා",
    "News Content": "     මම දැන් පටාචාරාවක් වගෙයි. සැමියත්, පුතත් දෙන්නම අධිකරණයෙන් මරණ දඬුවමට ලක් කරල තියෙනවා. මේ රටේ සමස්ත මවුවරුන්ගෙන් මම ඉල්ලා සිටින්නේ තමන්ගේ සැමියටත්, දරුවන්ටත් පාප මිත‍්‍රයන් ඇසුරු කිරීමට ඉඩ නොදෙන ලෙසටයි. තමන්ට විනාශය ළඟාකර දෙන්නේ පාප මිත‍්‍රයෝ.මරණ දඬුවමට නියමවී සිටින වාස් ගුණවර්ධන මහතාගේ බිරිඳ ෂ්‍යාමලී පෙරේරා මහත්මිය ”ඉරිදා ලංකාදීප”ය සමඟ පැවැති සාකච්ඡාවක දී මේ බව ප‍්‍රකාශ කළාය. මේ එම සාකච්ඡාවයි.  ප‍්‍රශ්නය : සැමියාට හා පුත‍්‍රයට මරණ දඬුවම නියම වෙද්දි ඔබ උසාවියෙ හිටියෙ නැහැ නේද?පිළිතුර : ඔව් මම එදා උසාවියට ගියේ නැහැ. මගේ හිතේ ඉතාම ලොකු බලාපොරොත්තුවක් තිබුණ. මම දැනගෙන හිටියේ ඔවුන් නිදහස් වෙන බවයි. නඩු තීන්දුව දෙන වෙලාවෙ මම හිටියෙ පන්සලක. බෝධි පූජාවක් කළා. මම බෝධි පූජාව කරල දෙවියන්ට කන්නලව් කළා. විනිසුරු මණ්ඩලයට මේ නඩුව ගොනු කළ අයට, සාක්ෂි දුන් අයට මේ හැමෝටම මම සෙත් ප‍්‍රාර්ථනා කළා. යහපත්, සහනදායී විසඳුමක් ලබාදෙන්න කියල මම දෙවියන්ගෙන් ඉල්ලා හිටිය. මගේ සැමියා පුතා හා අනෙක් 4 දෙනාට සැනසිලිදායක විසඳුමක් ලබාදෙන්න කිය කියා මම බෝධිය ළඟ වැඳ වැටුණා. වෙන මොනවද මම කරන්නෙ? මගේ ලොකුම විශ්වාසය වී තිබුණේ ඔවුන් නිදහස් වෙන බවයි. කරන්න පුළුවන් හැම දේම කරල තිබුණේ. ඒ වෙලාවෙ දෙවියන්ගෙ පිහිට ඇර වෙනත් දෙයක් මම දැක්කෙ නැහැ.  ප‍්‍රශ්නය : අධිකරණ තීන්දුව දැන ගත්තෙ කොහොමද? පිළිතුර : මගේ ෆෝන් එකට නිවුස් ඇලට් එකක් ආවා.  ප‍්‍රශ්නය : ඔබට මොනවද හිතුනෙ.පිළිතුර : මම විශ්වාස කළේ නැහැ. මේ තරම් දේවල් කරලත්, මේ තරම් කැප කිරීම් කරලත් මේ වගේ තීන්දුවක් නම් කොහොමටවත් බලාපොරොත්තු වුණේ නැහැ. මගේ මහත්තය ගැන මම තරම් දන්න කෙනෙක් නැහැ. කොහොමටවත් මේ වගේ තීන්දුවක් බලාපොරොත්තු වුණේ නැහැ. නිවුස් එකෙන් පස්සෙ මම පන්සලේම ඉඳගෙන නීතිඥ මහත්වරුන්ට මගේ මිතුරියන් කීප දෙනකුටම කතා කළා. ඔවුන් එක එල්ලෙම මට උත්තර දුන්නෙ නැහැ. පස්සෙ මම බලකර කර නැවත නැවත ඇහුවා. යම් නපුරු දෙයක් සිදුවී ඇති බව මට තහවුරු වුණා. මගේ මුළු ඇඟම පණ නැතිවෙලා ඔළුව කැරකෙන්න ගත්තා. මම හිතන්නෙ බෝමළුවෙ තාප්පයට හේත්තුවෙලා. මම සිහි නැතිව ටික වෙලාවක් හිටියා. දැන් මම මොකක්ද කරන්නෙ කියල තේරුම් ගන්න බැරි වුණා. කිසිම දෙයක් හිතා ගන්න බැරි වුණා. මට එකවරම මගේ සැමියත් පුතත් බලන්න  ඕනෑ වුණා. මම පිස්සියක් වගේ බන්ධනාගාරෙ ගෙට්ටුව ළඟට ආවා. ප‍්‍රශ්නය : සැමියයි, පුතයි දැක ගන්න ලැබුනද? පිළිතුර : නැහැ. දැන් කාටවත් බලන්න බැහැ. මෙතැන ඉන්න එපා කියල බන්ධනාගාර නිලධාරියෙක් කිව්වා. තී‍්‍රවිලර් එකක නැගලා ගෙදර ආවා. මට නැතිවෙන්න දේකුත් නැහැ. ලජ්ජා වෙන්න දේකුත් නැහැ. තවත් මොනවා ඉතිරි වෙන්නද? මම අඬ අඬාම ගෙදර ආවා. මගේ පපුව පැලෙන තරමට වේදනාවක් මුළු ලෝකයම මට නැතිවුණා කියල දැනෙනවා. කාත් කවුරුවත් නැතිව අසරණ වුණා වගේ දැනෙනවා. එක වෙලාවකට හිතෙනවා හීනයක්ද කියල.  ප‍්‍රශ්නය : නඩු තීන්දුවෙන් පසු ඔබ සැමියත් පුතත් හමුවුණාද?පිළිතුර : ඔව් පසුවදා ගියා ප‍්‍රශ්නය : සැමියත් පුතත් මොනවද කිව්වෙපිළිතුර : පුතා කොටු සරමක් ඇඳල, ගැට ගහපු කමිසයක් අන්දල යකඩ දොරක් තියෙන පුංචිම පුංචි කාමරයක හිටියෙ. මම අම්ම කෙනෙක්. මගේ වැඩිමල් පුතා දිහා කොහොම බලන්නද? මට ඇඬුනා. අඬන්නෙ නැහැ කියල හිතාගෙන ගියාට ඉන්න බැරිව ගියා. ප‍්‍රශ්නය : පුතා මොනවද කිව්වෙපිළිතුර : ”අපිව බේරගන්න බැරිවුණාද අම්මෙ, අපිට මොනවද මේ වුණේ” කියල පුතා ඇඬුව මම මොනවද නොකළේ. මට මොනවද තවත් කරන්න තිබුණේ. සියලූ දේවල් අහිමි කරගෙන සැමියත් පුතත් බේරගන්න උත්සාහ කළා. මගේ පුතාට විශාල කම්පනයක්. සිරමැදිරියෙ ඉන්න කාලෙ එයා මස් මාංශ කෑවෙ නැහැ. පුතා කිව්වා අම්මේ මේ කාමරයට පොඞ්ඩක් එහායින් එල්ලූම් ගහ තියෙන්නෙ” කියල. ජීවිතයෙ බලාපොරොත්තු රාශියක් තියාගත්ත දරුවෙක්. තරුණ වයස නේ. ප‍්‍රශ්නය : ඔබට සැමියා මොකද කිව්වෙ?පිළිතුර : මම අඬන කොට වරින් වර එයාටත් ඇඬුනා. එයා ලේසියෙන් අඬන කෙනෙක් නෙවෙයි. එයත් මනුෂ්‍යයෙක් නේ. මේ තරම් දේවල් කරලත් සිදුවූ දේට එයාට දුක ඇති. දරුවො ගැනවත් පවුලක් ගැනවත් හිතන්නෙ නැතුව එයා රාජකාරිය කළ කෙනෙක්. මිනිස්සු වෙනුවෙන් රාජකාරිය වෙනුවෙන් සේවය කරල අන්තිමට කිසිම වටිනාකමක් නැතිව ගියා. මගේ මහත්තය බොහොම පිළිවෙළට වැඩ කළ කෙනෙක්. එයා දුක්වුණේ අනිත් අහිංසකයො පස් දෙනා ගැන. එයා හිත තද කරගෙන ඉන්න ඇති. මම අඬනකොට එයාටත් ඇඬුම් ආවා. එයා වැඩිය කතා කළේ නැහැ. ”අර අහිංසකයන්ට මොනව කරන්නද? මට මම ගැන දුකක් නැහැ. කියල කිව්වා. එයාගෙ දුක හිතේ හිරකරගෙන හිටියෙ. කියා ගන්න බැරි ගොඩක් දේවල් එයාගෙ මුහුණෙ තිබුණා. වැඩිය කතා කර ගන්න බැරිවුණා. කියා ගන්න තිබුණ හුඟක් දේවල් කිව්වෙ නැහැ. සමහරවිට එයා හිතන්න ඇති මගේ දුක වැඩි වේවි කියල.  ප‍්‍රශ්නය : මීළඟ පියවරපිළිතුර : අභියාචනාවක් ඉදිරිපත් කරල තියෙනවා. මිනිස්සු විවිධ කතා කියනවා. ප‍්‍රශ්නය ගැන කතා කරනවා අභියාචනාධිකරණයේදී අපිට සැනසිල්ලක් ලැබේවි කියල මහා විශාල බලාපොරොත්තුවක් හිත පුරාම පැතිරිල තියෙනවා.අපේ පවුල්වලට මළ ගෙයක් වගේයි. උයල පිහල අපිට කන්න පුළුවන්ද? අපි මැරි මැරී උපදිනවා.  ප‍්‍රශ්නය : දඬුවමට ලක්වූ අනිත් අයගෙ පවුල්වල සාමාජිකයෝ එක්ක සම්බන්ධයිද?පිළිතුර : ඔව් ”අපි එකතු වෙලා මොනව හරි කරමු” කියලා. ඒ අය නිතරම කියනවා. අනේ මම දන්නේ නැහැ. මොනවා වේවිද කියල කිසිම කෙනකුට මේ වගේ දුකක් නම් වෙන්න එපා. ඒ පවුල්වල දුක කියන්නෙත් මට. ඒ අයත් මගේ දරුවො වගෙයි. අපේ ඇස්වලට පෙනි පෙනී සිටිය අය. නොදන්න අයනොවෙයි. එකට පොලිසියෙ වැඩ කරල මහත්තය ආරක්ෂා කළ අය. මේ මිනිස්සුන්ට වුණ අපරාධය මොකක්ද? ඇයි අපිට මෙහෙම වුණේ. අධිකරණ තීන්දුව ගැන අපට කතා කරන්න පුළුවන්කමක් නැහැනේ.  ප‍්‍රශ්නය : දේශපාලනයට සම්බන්ධ අයට කතා කරල නැද්ද?පිළිතුර : නැහැ. අපි කාට කියල කියන්නද? පවුල් පහක් අනාථයි. මගේ මහත්තය කොන්ත‍්‍රාත් මිනීමැරුම් කරන කෙනෙක් නොවෙයි. අනික එයා කීයටවත් ඇස් දෙක වගේ ඉන්න පුතෙක් මේවට සම්බන්ධකර ගන්නවද? විශේෂයෙන් වාසුට දරුවො දෙන්න පණ වගෙයි. හැම වෙලාවෙම දරුවන්ට කියන්නෙ හරි දේ කරන්න කියලයි.  ප‍්‍රශ්නය : දැන් ඔබේ ප‍්‍රාර්ථනාව මොකක්ද?පිළිතුර : සුනාමිය ආව. පිරිසක් මිය ගියා. මේක එහෙම දෙයක්ද? මේ පැය 24 ගත කරන්නෙ කොහොමද? හෙට දවස ගත කරන්නෙ කොහොමද? අපිට කෑමක් නැහැ. නින්දක් නැහැ. අනේ මට මගේ පුතා  ඕනෑ මගේ මහත්තය  ඕනෑ. ප‍්‍රශ්නය : ඔබට දැනෙන දේ මොනවද?පිළිතුර : මට මේ රටේ කාන්තාවන්ට කිව යුතු දෙයක් තියෙනවා. තමන්ගෙ සැමියට පුතාට පාප මිත‍්‍රයො ඇසුරු කරන්න දෙන්න එපා. හොඳ යාළුවො, නරක යාළුවො කවුද කියල අඳුරගෙන ආශ‍්‍රය කරන්න ඉඩ දෙන්න. මගේ අතින් ගිලිහුණ එකම දේ ඒකයි. මහත්තය එක් පුද්ගලයෙක් ආශ‍්‍රය කරනවට මම විරුද්ධ වුණා. එයා කොළඹට එනවට මගේ පුතයි මමයි දෙන්නම විරුද්ධ වුණා. මම කිව්වෙම කොළඹට එන්න එපා කියල. පොලිස් දෙපාර්තමේන්තුවේ ඉන්න වෛරක්කාරයො සුළු පිරිසක් ගැන මට සැකයක් තිබුණ. අන්තිමේ මම පටාචාරාවක් වුණා. මගේ මහත්තයයි පුතයි දෙන්නගෙ ජීවිතවලට මොනව වේවිද? කොළඹට ඇවිත් වැඩ භාර ගත්ත දවසෙ ඉඳල ගෙයක් දොරක් නැති මිනිහෙක්වගේ පාප මිත‍්‍රයෙක් පස්සෙන් ආවා. මම සියලූ කාන්තාවන්ගෙන් ඉල්ලන්නෙ මිනිස්සු තේරුම් නොගෙන ආශ‍්‍රය කිරීම වැරැදියි කියලයි.  ",
    "URL": "https://www.lankadeepa.lk/features/තමන්ගෙ-සැමියාටත්-දරුවන්ටත්-පාප-මිත‍්‍රයන්-ඇසුරු-කරන්න-දෙන්න-එපා/2-367181",
    "Category": "features"
}