{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 දෙසැම්බර් මස 28",
    "Headline": "එකොළොස් වසරකට පෙර රටම හැඬවූ සුනාමි ව්‍යසනය",
    "News Content": "    ශ්‍රී ලංකාවට මෙතෙක් සිදු වූ දරුණුතම ඛේදවාචකය වන සුනාමි ව්‍යසනයට ඊයේ (26) දිනට වසර 11ක් සම්පූර්ණ විය. මීට වසර 11කට පෙර අද වැනි දිනක මුළු රටම එකම මළගෙයක් බවට පත් කළ ඒ රුදුරු සුනාමි ව්‍යසනයේ අමිහිරි මතකය අද වන විට බොහෝ දෙනකුගේ සිත් තුළින් පහව යමින් තිබේ. 2004 වසරේ දෙසැම්බර් මස 26 වැනි දින කිසිවකුත් නොසිතූ පරිදි සිදු වූ සුනාමි ව්‍යසනය අහිංසක ශ්‍රී ලාංකිකයින් හතළිස් දහසකට ආසන්න පිරිසකට දිවි අහිමි කළේය. තුවාල ලැබූ ගණන විසි දහසකට අධිකය. නිවාස ලක්ෂයක් පමණ මුළුමනින්ම විනාශ විය. කුඩා දරුවන් 979 දෙනකුට සිය දෙමාපියන් අහිමි කළේය. සුනාමියෙන් දැඩි ලෙස විපතට පත් වූයේ රට වටා මුහුද අයිනේ ජීවත් වූ ධීවර ජනතාවය. මීටර් 100 ආදී විවිධ නීති ගෙන ඒම තුළ කිසිවකුටත් මුහුදු වෙරළ ආසන්නයේ කිසිදු ඉදිකිරීමක් කළ නොහැකි විය. එම නිසා ධීරවයින්ට නිවාස ලැබුණේ ද රට අභ්‍යන්තර ප‍්‍රදේශවලිනි. එය ඔවුන්ගේ රැුකියාවලට දැඩි බලපෑමක් විය. පසුව එම නීතිය මීටර් 45 දක්වා අඩු විය. එහෙත් එම නීතියද ක‍්‍රියාත්මක වෙන්නේ දුප්පත් අහිංසක ජනතාවට මිස සල්ලිකාර බලය ඇති අයට නොවන බව මුහුදු වෙරළ අයිනේ අලූතින් ඉදිකරන ගොඩනැගිලි දෙස බැලූ විට පැහැදිලි වෙයි.  අප රුදුරු සුනාමි ව්‍යසනයේ එදා සහ අද තත්ත්වය සොයා බැලීමට දකුණු පළාතේ සංචාරයක නිරත වීමු. හම්බන්තොට දිස්ත‍්‍රික්කය තුළදී ඒ මහා ව්‍යසනය ජීවිත 4500ක් පමණ බිලිගත්තේය. එමෙන්ම මුළු හම්බන්තොට නගරයම නැත්තටම නැති කළේය.යාල පට්ටනංගල වෙරළේ සිරි නරඹමින් සිටි විදේශීය ජාතිකයින් 144 දෙනකු මේ මහා විපතට බිලි විය. එමෙන්ම එම වෙරළේ ගල් තලාවක් මත සිට සිය පියාත් සමග උපන් දිනය සැමරීම සඳහා කේක් ගෙඩියක් කපමින් සිටි කුඩා දරුවකු සිය පියා සමග රළ පහරට ගසා ගෙන යාම මේ මහා විපතේ අනුවේදනීය බව කදිමට පෙන්වා දෙයි.එහිදී දරුවාගේ සිරුර පසුව හමු වුවත් පියාගේ සිරුර සොයා ගත නොහැකි විය. ඒ දරුවාගේ මව එතැන් පටන් සෑම වර්ෂයකම ශ්‍රී ලංකාවට පැමිණ දෙසැම්බර් මස 26 වැනිදාට සුනාමියෙන් අහිමි වූ සිය සැමියා හා දරුවා අනුස්මරණය කිරීමට අමතක නොකරන්නේය.ඒ තරමටම සමීපව කටයුතු කළ හදවත් වෙන් කිරීමට ද සුනාමියට හැකි විය.හම්බන්තොට සිංගප්පූරු ගම්මානයේ පදිංචි ෆාතිමා නුස්රා (33) මහත්මිය මෙසේ කීවාය.මගේ මහත්තයාගේ තාත්තාත් සුනාමියට බිලි වුණා. ඒ වගේම අපේ ගෙවල් දොරවල් පවා මුහුදට බිලි වුණා. ඒ නිසා අපි දැන් මේ ගම්මානයේ පදිංචි වෙලා ඉන්නවා. මහත්තයට ධීවර රැුකියාව කරන්න මුහුදු යන්න දුර වැඩි නිසා දැන් ඩිලිවරි රැුකියාවක් කරනවා. ඒත් අපට දීපු ගෙවල්වල දැන් ඉන්න බැරි තත්ත්වයක් ඇති වෙලා. නිවාස අබලන් වෙලා තිබෙනවා.සිරිබෝපුර පදිංචි ඩබ්ලිව්.ආර්. නිල්මිණී (27) මහත්මියමගෙත් මහත්තයාගේ තාත්තා සුනාමියට බිලි වුණා. අපිත් සුනාමියට හසු වුණේ හම්බන්තොට ටවුන් එකට බඩු ගන්න ගිය වෙලාවෙයි. ගොඩබිම දෙසට දුවලා ගිහින් ජීවිත බේරා ගත්තා. ගෙවල් දොරවල් අහිමි වූ නිසා සුනාමි නිවාස ලැබුණා. දැනට මේ ගෙවල්වල බිත්ති පුපුරලා වැසිකිළි උතුරා යනවා. පොළොව කැඩෙනවා. වහල අබලන්, ජීවත් වෙන්න බැරි තත්ත්වයක් උදා වෙලා.මාතර දිස්ත‍්‍රික්කයේ සුනාමියෙන් මිය ගිය ගණන 1342කි. ඒ වන විට මාතර නව බස් නැවතුම්පොළ ඉදිකර තිබීම නිසා සිදුවීමට තිබූ ජීවිත හානිය යම් ප‍්‍රමාණයකින් අඩු විය. එහෙත් මාතර කොටුව, මඩිහ, කඹුරුගමුව, වැලිගම ආදී ප‍්‍රදේශ සොහොන් පිට්ටනි බවට පත් කළේය.එවකට මාතර මහ දිසාපතිවරයා ලෙස සේවය කළ ගාමිණී ජයසේකර මහතා මේ මහා විපතට හසු වූයේ මහජන පොළට බඩු රැුගෙන ඒම සඳහා පැමිණි අවස්ථාවේය.ඔහු සිය අත්දැකීම් මෙසේ විස්තර කළේය.මම පොළේ බඩු මිලදී ගන්නා විට එක්වරම මුහුදු රළ පහරක් පැමිණියා. එය යම්තම් කකුලේ වැදුණා. සුළු වේලාවකදී ලොකු රළ පහරක් ඈත සිට එනවා දැක්කා. ඒ රළ පහරට මා හසු වුණා. කොටුවේගොඩ පැත්තට ගසා ගෙන ගියා. මම වෙළඳසලක වහලක් උඩ රැුඳී තිබුණා. අවට හැම තැනම සොහොන් පිට්ටනි වගෙයි. මගෙ ඇඳුම් ගැලවිලා ගොස් තිබූ නිසා ඒ අසල සිටි අයකු සරමක් ගෙවිත් දුන්නා. බොහෝ අය මා දිසාපති කියලා හඳුනාගත්තේ නැහැ. මඩ පෙරාගෙනයි සිටියේ.වතුර බැස ගියාට පසු දිස්ත‍්‍රික් ලේකම් කාර්යාලයට ආවා. ඒකත් මුළුමනින්ම විනාශ වෙලා. ඒක නිසා මාතර බෝධිය ළඟට ගිහින් පුටුවක් හා මේසයක් තබා ගෙන සහන රාජකාරි කටයුතු ආරම්භ කළා. ගෙදර අය ගැනත් එතැන සිට සොයා බැලූවා. පුතා ගමනක් ගිහින් ගෙදරට ආවේ නැති බව දැනගන්න ලැබුණා. ඒ නිසා රාත‍්‍රී වන විට පොලිසිය සමග ඔහු සොයමින් ගියා. රෝහල්වල මෘත ශරීර පවා පරීක්ෂා කළා. ඒත් හමුවුණේ නැහැ. පසු දින දැන ගන්න ලැබුණා පුතා ජීවතුන් අතර සිටින බව. අපි සියලූ දෙනා එකතු වෙලා ඉක්මනින් මාතර ජන ජීවිතය යථා තත්ත්වයට පත් කරන්න කටයුතු කළා.මාතර කොටුව පදිංචි ටී.එච්. ජයත් විපුල (50) මහතාගේ මුළු පවුලම සුනාමි ව්‍යසනය බිලි ගත්තේය. ඔහුගේ මව, පියා, බිරිඳ මෙන්ම අවුරුදු 07ක් හා මාස 02ක් වයසැතිව සිටි පුතුන් දෙදෙනාද සිය ජීවිතවලින් වන්දි ගෙවන ලදී. විපුල මහතා ඒ වන විට මාතර මහජන පොළට බඩු ගෙන ඒමට ගොස් තිබුණා. ඔහු සිය අත්දැකීම් මෙසේ විස්තර කළේය.මම පොළේදියි සුනාමියට අසු වුණේ. දුවලා ගිහින් බේරුණා. ටික වේලාවකට පසු කොටුවට ඇවිත් බලන විට ගෙවල් එකක්වත් නැහැ. පන්සල විතරයි බේරිලා තිබුණේ. මගේ ගෙදර හිටපු පස් දෙනාම සුනාමියට ගසාගෙන ගිහින්. චූටි පුතාගේ සිරුර විතරයි හමු වුණේ. අනේ මගේ පවුලම මට නැති වුණා. අලූතින් නිවසක් හමුවුණේ රස්සන්දෙනියෙන්. දැන් ඒකේ ජීවත් වෙනවා. දරු පවුල සිටි නිවස තිබූ ඉඩමත් මම විකුණලා දැම්මා. වැලිගම, පැලෑන සුනාමි ගම්මානයේ පදිංචි එම්.ඒ. දිනේෂා උදයංගනී (30) මහත්මියසුනාමියට හසු වන විට මගේ ලොකු පුතා රවිඳුට වසර දෙකයි. දුව ජානකීට මාස තුනයි. මහත්තයා ඒ වෙලාවෙ ගෙදර හිටියේ නැහැ. මම දරුවන් දෙන්න වඩාගෙන පන්සල් ගොඩ පැත්තේ කන්දකට දුව ගෙන ගියා. යද්දි වතුරට අහුවුණා. පොල් ගහක එල්ලිලයි බේරුණේ. අද මගේ දුවට වයස 11යි, පුතාට අවුරුදු 13යි. අපිටත් සුනාමි ගෙයක් ලැබුණා. ලෝඞ්ස්ටාර් ආයතනයෙන් දුන්නේ. මේ ගෙවල් කියන්න තරම් වරදක් නැහැ.සුනාමි ව්‍යසනයෙන් ගාල්ල දිස්ත‍්‍රික්කයේ වටිනා ජීවිත 4214ක් අහිමි විය. විශේෂයෙන්ම ඒ අතරින් වැඩිම හානිය සිදුවුණේ පැ?ලිය දුම්රිය අනතුරෙන්. එම දුම්රියේ ගමන් කළ දෙදහසකට ආසන්න පිරිසකට මුහුදු බත් වීමට සිදුවිය.අංක 8050 දරන කොළඹ සිට මාතර බලා ධාවනය වෙමින් තිබූ ශීග‍්‍රගාමී දුම්රියේ ප‍්‍රධාන රියදුරා මෙන්ම රිය සහායකයා ද එම අනතුරින් ජීවිතක්ෂයට පත් විය. දුම්රිය කාර්ය මණ්ඩලය අතුරින් දිවි බේරා ගැනීමට සමත් වූයේ ප‍්‍රධාන දුම්රිය නියාමක වනිගරත්න කරුණාතිලක (59), උප නියාමක ආර්.යූ. ගුණරත්න (35) යන මහත්වරු පමණි. වනිගරත්න කරුණාතිලක මහතා අහම්බෙන් අපට හමුවූයේ වැලිගමදීය. ඔහු ලබන වසරේ 12 වැනි සුනාමි අනුස්මරණ දිනයට පෙර විශ‍්‍රාම යාමට නියමිතය.වසර 11කට පෙර තමා මුහුණ දුන් බිහිසුණුම අත්දැකීම ඔහු මෙසේ විස්තර කළේය.අපි උදෑසන 6.40 කොළඹ කොටුවෙන් ගමන් ආරම්භ කළා. ප‍්‍රධාන රියදුරු ලෙස ජානක ප‍්‍රනාන්දු හා රිය සහායක ලෙස සිවයෝගනාදන් කටයුතු කළා. අපි නියමිත වෙලාවට අම්බලන්ගොඩ දුම්රිය ස්ථානයට පැමිණියා.අංක 585 සංඥා කණුව අසල කහ පැහැති විදුලි ආලෝකය වැටී තිබූ නිසා දුම්රිය නතර කළා. මිනිත්තු කිහිපයක් තුළ දී එක පාරටම මුහුදු රළක් ආවා. මිනිස්සු මර ලතෝනි දෙන්න පටන් ගත්තා. කාර් වාහන උඩ පාවෙන්න පටන් ගත්තා. ගෑණු ළමයෙක් කොහොඹ ගසක අත්තක රැඳි සිටියා. මම එයාව අල්ලලා දුම්රිය ඇතුළෙන් ගෙනත් තැබුවා. තවත් අවුරුදු 10ක විතර ළමයෙක් ගේට්ටුවක් අල්ලාගෙන සිටියා. මම එයාවත් අල්ලලා දුම්රිය මැදිරියෙන් තැබුවා.ඒ වන විට මගීන් දුම්රිය වීදුරු වහගෙනයි තිබුණේ. මම අරින්න කියලා කෑ ගැසුවා. ඒ සමගම තවත් විශාල වතුර පාරක් ඇවිත් දුම්රිය පෙරළෙන්න ගත්තා. ඒ වන විට මගීන් ඉතිපිසෝ ගාථාවයි, පිරිත් කියමිනුයි සිටියේ. ඒ රළ පහරට මැදිරි අටම ගසා ගෙන ගියා. මම බොහොම අමාරුවෙන් දුම්රිය ජනේලයෙන් වහලයට ගොඩ වුණා. ඒ අසල ලේ පෙරාගෙන සිටි දහ දෙනෙක් පමණ අත දීලා උඩට ගත්තා. ටික වේලාවකින් මම බැහැලා ගිහින් බලද්දි දුම්රිය රියදුරු හා රිය සහායක දෙදෙනාම එන්ජිම තුළ මිය ගොස් තිබුණා. මගේ උපනියාමක අතුරුදහන් වෙලා.පාරවල් සියල්ලම යට වෙලා තිබුණේ. මගේ ඇඳුනුත් ගැලවිලා තිබුණෙ. මගදී හමු වූ අයකු මට සරමක් දුන්නා. ඒක ඇඳගෙන මීටියාගොඩ පොලිසියට ගිහින් සිදු වූ විපත ගැන පැමිණිලි කළා. එතනදී තමයි දැන ගත්තේ රටටම එවැනි දෙයක් සිදුවෙලා කියලා. බොහොම අමාරුවෙන් වාහනයකට ගොඩ වෙලා වැලිගමට ඇවිත් බලන විට මගේ ගෙයත් සුනාමියට අසුවෙලා. ඒත් පවුලේ අය බේරිලා තිබුණා. මට මගේ ජීවිතයේ කවදාවත් මේ සිද්ධිය අමතක වෙන්නේ නැහැ. මම හරියට මැරිලා ජීවත් වූ කෙනෙක් වගෙයි.කෙසේ වෙතත් මෙම අනතුර ලෝකයේ සිදු වූ විශාලතම රිය අනතුර ලෙස ද සැලකෙයි. දුම්රියේ ඒ වන විට සිටි මගීන්ගෙන් දිවි ගලවාගෙන තිබුණේ අටසීයකටත් අඩු පිරිසක්.ඒ පිළිබඳව අදහස් දැක්වූ පැරැලිය පදුම ගම්බාරාම විහාරස්ථානයේ විහාරාධිපති පෑරැලියේ විමල හිමි මෙසේ කීහ.”සුනාමියේ මතක සටහනක් ලෙස මේ දුම්රිය පැරැලිය තෙල්වත්තේ තබා තිබුණා. ඒක බලන්න විවිධ ප‍්‍රදේශවලින් පාසල් සිසුන් ඇතුළු විශාල පිරිසක් පැමිණියා. ටික කාලයකට පසු අලූත්වැඩියා කටයුතු යැයි පවසා එම දුම්රිය රැගෙන ගොස් තිබුණා. ඒක නැවත ගෙන්වා ගැනීමට අපි විශාල උත්සාහයක් කළා. ඒත් ඒක තවම හරි ගියේ නැහැ. අපිට ආරංචියි කොච්චිකඬේ දුම්රිය අංගනයේ මේ දුම්රිය දිරාපත් වෙන බව. ඒක යළි ගෙන්වා දෙන්න කියලා ලිඛිතව ඉල්ලීම් කළත් ඒ ඉල්ලීම් ප‍්‍රතික්ෂේප වී තිබෙනවා.අප මේ පිළිබඳව දුම්රිය නියෝජ්‍ය සාමාන්‍යාධිකාරී විජය සමරසිංහ මහතාගෙන් විමසූ විට කියා සිටියේ අදාළ දුම්රිය මැදිරි දෙමටගොඩ දුම්රිය අංගනයේ සුරක්ෂිතව තබා ඇති බවත් එය සංරක්ෂණය කර කෞතුක භාණ්ඩයක් ලෙස තබා ගැනීමට කටයුතු කරන බවත්ය.එය යකඩවලට විකිණීමට යන බවට නගන චෝදනා පදනම් විරහිත බව ද ඔහු වැඩිදුරටත් කීය.කෙසේ වෙතත් රුදුරු සුනාමිය මනුෂ්‍යත්වයේ හැඟීම් අවදි කළේය. එහෙත් අද වන විට ඒ හොඳ ගුණාංග ද සමාජයෙන් ඉවත් වෙමින් පවතී. එය සාමාන්‍ය තත්ත්වයකි. ස්වභාවික ව්‍යසනයන් පිළිබඳව කුඩා කාලයේ සිටම දරුවන්ට අවබෝධයක් ලබා දීම තුළ එවැනි තත්ත්වයකට මුහුණ දීම එතරම් අපහසු අභියෝගයක් නොවනු ඇත.විශේෂ ස්තූතිය ඉන්ටනිව්ස් ශ්‍රී ලංකා ආයතනයට ",
    "URL": "https://www.lankadeepa.lk/features/එකොළොස්-වසරකට-පෙර-රටම-හැඬවූ-සුනාමි-ව්‍යසනය/2-372247",
    "Category": "features"
}