{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 09",
    "Headline": "අම්මා නැති ගෙදර සිඳී බිඳී ගිය සමනල තටු",
    "News Content": "   ‘‘සමනල තටු සිඳින්නෙපාපාට මැකී යයි දේදුන්නේගහ වැල සිඳ දමන්නෙපාපොළව දැවී යයි ඉර ගින්නේඅපට සැදුණු අපේ ලෝකයේසතුට සදා රකිමු යාළුවේ..’’ලෝකයක් සමරණ පුංචි පැටවුන්ගේ දිනය වෙන් වූයේ මීට දින කිහිපයකට පෙරය. එහෙත් අප මේ කථා කරන මොහොතේද පාපතරයකුගේ තිරිසන් ආශාවන්ට බිලිවූ පුංචි සේයා වෙනුවෙන් මුළු රටක් හඬ නගන්නේ හෙට දවසේ තවත් පුංචි සමනල් පැටවුන් මෙවැනි තිරිසන් දෑත්වලට පොඩි නොවේවා යැයි ආරක්‍ෂිත සමාජයක් නිර්මාණය කිරීමේ අභිප‍්‍රායෙනි. අප කොතරම් කථා කළද පුංචි මල් කැකුළු තලා පොඩි කර දැමූ ප‍්‍රථම අවස්ථාව මෙය නොවන වග ඔබ හොඳින් දන්නා කරුණකි. මෑත කාලයේදී කාමාතුරයන් දරු පැටවුන්ගේ ජීවිත පොඩි කර දැමූ තිරිසනුන්ටද ඉර හඳ පායන්නේ තිරිසන් සමාජයේ ඇති කුහක බව නිසාමය. අදට වඩා හෙටක් ගැන හිතන්න, ඉර ගින්නට දැවී යන පොළොවට සිසිලසක් දෙන්න, සෙනෙහසින් අහිංසක දරුවන්ට හෙට දවස රැුකදෙන්න මුළු මහත් සමාජයේම වගකීමට උර දෙන්න පුළුවන් සමාජයක් නිර්මාණය කර දෙන්න කියන එක මේ ළමා ලොවේ ආයාචනයයි. මේ පැටවු ඉල්ලන්නේ ළමා උයන් ඩිස්නිලන්ත නෙමෙයි. ‘‘ආරක්‍ෂාව’’, හිතන්න ආයේ ආයෙමත් හිතන්න. මේ සමනල තටු තැලී පොඩිවෙන්නේ දෙමාපියන්ගේ වරදින් නෙමෙයිද කියලා.... මේ තවත් එවැනිම පුංචි මල් කැකුළක් පොඩි කරලා දාපු අවාසනාවන්ත සිද්ධියක්. පුංචි දුලානි ජීවත් වුණේ රත්නපුර ප‍්‍රදේශයේ සාමාන්‍ය පවුලක. දුලානි ඉපදෙන්නේ මීට වසර එකොළහකට පෙර. ඒ පවුලේ දෙවැනි දරුවා විදිහට. වැඩිමල් පිරිමි දරුවාටත් තුන්වන පිරිමි දරුවාටත් මැදිව පිපුණු රෝස කුසුම මුළු ගමේම සිත් දිනාගත් පුංචි පැටික්කියක් වූවාය. අධ්‍යාපනයටද ඉහළ දක්‍ෂතා පෙන්වූ ඇය ගමේ පාසල තුළ ජනප‍්‍රිය ශිෂ්‍යාවක්ද වූයේ ගුරු මවුවරුන්ගේද ආදරයට පාත‍්‍රවෙමින්ය. වෘත්තියෙන් කම්කරු පාන්තිකයන් වූ දුලානිගේ මවුපියන් ජීවිතය ගැටගහගත්තේ කුලියට කාගේ හෝ දලූ අත්තමක් කඩාගෙනය. ‘‘සුදු පුතේ අද ඉස්කෝලෙ යන්න  ඕනෙ නැහැ. ඔයාට උණනේ.. මම ටීචර්ට කියන්නම්.’’උණ හෙම්බිරිස්සාවකටවත් පාසල් නොයා ඉන්නට පුංචි දුලානි කැමති වූයේ නැත. පන්තිභාර ටීචර්ගේ සාරි පොටේ එල්ලීගෙන හුරතල් වෙන්නට ඇය දැක්වූයේ දැඩි ආශාවකි.දුලානිගේ පියා මත්පැනට අතිශයින්  ඇබ්බැහි වූවකු වූ අතර මව තේ දල්ල සමඟ ඔට්ටු වී සොයන සොච්චමද මත්වතුරට දියකර හැරියේ පුංචි පැටවුන් බඩගින්නේ කෑමොර දෙද්දීය. නිවසේ ගෝරනාඩු නොවන දවසක් නොවීය. ‘‘හම්බකරන හැම සතේම කසිප්පුකාරයට පූජ කරලා ගෙදර ඇවිල්ලා දරු පැටවු මරාගෙන කන්න හදනවා.’’‘‘මේ තාත්තලා නෙමෙයි තිරිසන්නු’’ දුලානිගේ අම්මා මේ සියලූ දුක් කන්දරාවන් දරාගෙන හිටියෙ දරු පැටවු තුන්දෙනාගේ අනාගතය ගැන සිතලා. බේබදුකමින් මත්වෙච්ච තාත්තා අම්මට කරන තාඩන පීඩන මේ දරුවො තුන්දෙනා බලා සිටියේ පුදුම විදිහෙ ධෛර්යකින්. තාත්තා අම්මට ගහන වෙලාවට නංගියි, මල්ලිවයි අරන් කැලේ පනින අයියා තම සහෝදරයින් දෙන්නව ආරක්‍ෂා කළේ ලොකු මිනිහෙක් වගේ. මේ දරුවන්ට කන්න ආස කෑම ජාති ලස්සනට අඳින්න, ඒ දරුවන්ගෙ හීන සැබෑ කරන්න දුලානිගේ අම්මාට හැකියාවක් තිබුණේ නැහැ. දුක තේරුම් ගන්න තරම් මෝරපු මනසක් නොතිබුණත් අම්මා විඳින දුක මේ පුංචි හිත්වලට දැනුණා. හැමදාම තේ දල්ලත් එක්ක ඔට්ටු වෙන දුලානිගේ අම්මා දරුපැටවු තුන්දෙනාව පාසලට ඇරලවලා උදෑසන නිවසින් පිටවුණාම නැවත නිවසට ආවේ ? බෝ වෙලා. කොලූ පැටවු දෙන්නා කොහොම වුණත් දුලානිගෙ අම්මා, කෙලි පැටික්කි ගැන හිටියෙ බොහොම විමසිල්ලෙන්. ඒත් දෙනෝදාහක් එහා මෙහා යන ගමේ මේ කෙලි පැටික්කිට භයංකාර වටපිටාවක් ඇතැයි ඇය කෙදිනකවත් සිතුවේ නැහැ. වැඩිමහල් සහෝදරයත්, පුංචි දුලානිත් පාසල නිමවී නිවසට පැමිණෙන අතර බාල මලනුවන් මව එනතෙක් මිත්තණියගේ නිවෙසේ රැුඳුණේ, තුන්දෙනාම එකට තිබ්බොත් තිදෙනා එකතු වූ විට රණ්ඩු සරුවල් වන නිසාය. වැඩිමහල් සහෝදරයා සමඟ නිවසට පැමිණෙන දුලානි නිවසේ තනියම සිටීම ඇයගේ ජීවිතයට හුරුපුරුදු දෙයක් විය. ආරක්‍ෂකයා වූ වැඩිමහල් සොහොයුරු සවසට එකතු වන යාළුවන් සමඟ සෙල්ලමට වැටෙන්නේ ඉබේටමය. අම්මා පවරා යන සියලූ රාජකාරී පසෙකලා ඔහු සෙල්ලමට යන්නේ සියල්ල අමතක කරමින්.‘‘නංගි ඔයා දොර වහගෙන ඉන්න මම පොඞ්ඩක් සෙල්ලම් කරලා එන්නම්. අම්මට කියනවා එහෙම නෙමෙයි. මම ඔයාට මොනවහරි අරගෙන එන්නම්.’’බොහෝ දිනවලට මේ දුලානිගේ නිවස තුළ හුරු පුරුදු දෙයකි. ඒ අතර සමහර දිනවල සවස් යාමයට පියා මිතුරන් සමඟ නිවසේ සූදු කෙලීමටද හුරුවී සිටියේය. මෙම සිදුවීම් සමඟ දුලානිගේ මව හා පියා අතර නිතර අඩදබර ඇතිකර ගත්තේද පිටස්තර මිනිසුන් නිවසට පැමිණීම දහවලට තනියම සිටින දරු පැටවුන්ට අනාරක්‍ෂිත නිසාවෙනි. එහෙත් මවගේ වදන් සහ දරුවන්ගේ ආරක්‍ෂාව තුට්ටුවකටවත් මායිම් නොකළ පියා මවට පරුෂ වචනයෙන් බැන වැදුණු අවස්ථා අප‍්‍රමාණය. ‘‘එන්න එපා මට නීති රෙගුලාසි දාන්න’’ පොඩි එවුන් නොහිටියනම් උඹ මෙලහට මගෙන් මැරුම් කාලා’’ ‘‘මගේ ගෙදර මම ජීවත්වෙන්න උඹ කියලා දෙන්න  ඕනේ නැහැ’’මත්වතුර තොල ගෑ දුලානිගේ පියා මවට පවසන මෙවැනි වදන් මෙම නිවහන තුළ අරුමයක් නොවුණේය. සූදු කෙළීමට සමහර දිනවලට නිවසට පැමිණෙන පියාගේ යහළු මිත‍්‍රාදින්ද පසු වන්නේ පියවි සිහියෙන් නොව, මත්වතුරින් වෙරිමත් වූ අසිහියෙන් වග පුංචි දුලානිට වැටහීමට තරම් තේරුම් වයසක ඇය නොසිටියේය. දඟකාරකමින් ගේ පුරා දුව පැන ඇවිදින පුංචි දුලානි තම පියාගේම හිතවතෙකුගේ රාක්‍ෂ ඇසට ගොදුරක් වේ යැයි දුලානිගේ පියාද සිහිනෙන්වත් නොසිතන්නට ඇත. අධික ලෙස මත් වතුර පානය කර සිටින පියාගේ අසිහිය මෙම තිරිසනාගේ ක‍්‍රියාවන්වලට මහත් රුකුලක් විය. පුංචි දුලානිට මේ සිදුවන කිසිවක් පිළිබඳව දැනුම් තේරුම් නොතිබුණේය. මේ සිදුවන කිසිවක් නොකියන ලෙසට ඔහු වරින්වර චොකලට්, වැනි විවිධ තෑගි බෝගද රැුගෙන විත් දී ඇති බවද පසුව හෙළි වූයේය. දුලානිගේ පියා ළඟින් ඇසුරු කළ මිත‍්‍රයෙකු වූ ඔහු තම නිවස තුළම පුංචි දුලානිව නිතර අපයෝජනයට ලක් කළේය. දින ගණනාවක්ම කෲර ලෙස වධ හිංසාවලට ලක් වූ පුංචි දැරිය මව සමඟ මේ කිසිවක් නොපවසා සිටීමට හේතුවක් තිබුණේද යන්න තවමත් හිතාගත නොහැකි කරුණකි. ඇයගේ මවට දැරිය පිරිසිදු කිරීමේ ක‍්‍රියාවලියකට හෝ ඇය පිළිබඳ උනන්දුවක් දැක්වූවා නම් හිංසනයට ලක්වූ අවස්ථාවලදී සිදුවූ තුවාල කැළැල් දැකීමෙන් හෝ මේ පුංචි මල් කැකුළ පොඩි වී නොයන්නට ඉඩකඩ තිබුණි. එහෙත් මවට දැරිය ගැන සෙවීමට තරම් වේලාවක් නොතිබුණේ පාන්දරින් නිවසින් පිටවන ඇය රෑ බෝවී නිවසට පැමිණෙන නිසාය. පුංචි දැරියගේ රෙදි පවා සෝදා ගැනීම සිදු කෙරුණේද දැරිය විසින්ම වන අතර මේ කිසිවක් දුලානිගේ මවගේ නෙත ගැටුණේ නැත. දිනක් යහළුවන් සමග සෙල්ලම් කිරීමට ගොස් සිටි දුලානිගේ වැඩිමහල් සොහොයුරා නිවසට පැමිණියේ නිවස අසල නැන්දා කෙනෙකු දුන් කොස් ගෙඩියක් ගෙදරින් තබා නැවත සෙල්ලම් කිරීමට යාමේ අදිටනිනි. එහෙත් සොහොයුරාට තම නැගණියට සිදුවන දේ ගැන කිසිවක් සිතාගත නොහැකිව එකවරම කෑගැසිනි. අතට හසුවූ යමකින් එම නරුමයාට පහරක් එල්ල කළද ඔහු සියල්ල පෙරළා නිවසින් පැන දිව්වේය. එහෙත් දුලානිගේ මවට සිදුවූ සියල්ල වැටහෙන විට පුංචි මල් කැකුළ තලා පොඩිකර හමාරය. මවගේ විලාපය, අදෝනාව, රෝහල් තුළ උසාවි තුළ දෝංකාර දුන්නද මේ මල පොඩිකර තලා පෙළා දැමූ නරුමයා තවමත් නිදැල්ලේය. ඔබ සිතන තරමට ඔබේ නිවසේ වටපිටාව දරුවන්ට අමුතු පරිසරයක් නොවන වග සැබෑවකි. එහෙත් අත්දැකීමක් නැති මේ පැටවුන් නිවස තුළ තනිකර දමා යාම පුංචි පැටවුන්ගේ ජීවිතේ අකාලයේ මිලිනවීමට ප‍්‍රධාන හේතුවකි. විශේෂයෙන් ඥාතීන් හිතවතුන්ට හයහතරක් නොතේරෙන ඔබේ දරු පැටියා භාරකර ඔබේ අවශ්‍යතාවන් සපුරා ගන්නා අවස්ථා අප කොතෙකුත් දැක ඇත. තම දියණිය පියා විසින් දූෂණ වනු ලබන සමාජයක මේ පුංචි පැටවුන්ගේ ආරක්‍ෂාව ඔවුන්ගේ හෙට දවස භාර කරන්නේ කාටද යන්න මේ තිරිසන් සමාජය ඉදිරියේ ඇති එකම ප‍්‍රශ්නාර්ථයයි. මෙහි නම් ගම් මනඃකල්පිතයි. ",
    "URL": "https://www.lankadeepa.lk/features/අම්මා-නැති-ගෙදර-සිඳී-බිඳී-ගිය-සමනල-තටු/2-353466",
    "Category": "features"
}