{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 සැප්තැම්බර් මස 18",
    "Headline": "දේවාලය කිළිටිකළ ආවතේවකාරයා",
    "News Content": "   රැකියාව, ආර්ථිකය අපේ ජීවිත වලට ගැටලූවක් ඇතිකරන ප‍්‍රධාන සාධකයකි. ප‍්‍රියානිද ජීවිතයේ සතුට සොයාගෙන ගියේ පුංචි කාලේ සිටම අත් විඳි ආර්ථික ගැටලූ හේතුවෙනි. මව්පිය, දූ දරු සබඳතා පැවැතිවීමේ නියම ආකාරය කුමක්ද? ඔවුනොවුන් අතර ගැටලූ මතුවීම අවම කළ හැක්කේ කෙසේද? එයින් සිදුවන ජීවිත විනාශ අවම කිරීම සඳහා කටයුතු කළයුතුය. අප එකිනෙකා හොඳින් වටහාගෙන කටයුතු කිරීම නුවණට හුරුය. ප‍්‍රියානි ඔයා කොළඹ යනවද?තරංගා ප‍්‍රියානිගේ කාමරය වෙත පිවිසෙමින් ඇසුවේ ඇය ඒ මොහොතේ ඇඳ මත වාඩි වී සිය ඇඳුම් බෑගය පිළියෙල කරමින් සිටි නිසාය.ඔව්... යන්න  ඕන.ප‍්‍රියානි තරංගා දෙස බලමින් පැවසුවේ ඉතා දුක්බර ලීලාවෙනි.ඇගේ දෙනෙතින් හැලූණු කඳුළු බිඳු එක දෙක රෝස පැහැ කම්මුල් දිගේ ගලාවිත් ඇඳගෙන සිටි ගවුම මත වැටෙන්නට වුණේ ඒ මොහොතේදීය.උඹට ටවුමේ රස්සාවක් කරන්න බැරිද?ටවුමේ රස්සා කරලා හරියන්නේ නෑ. කීයක් හරි හම්බ කරගන්න එපැයි. අම්මත් ලෙඩ ගානෙනෙ ඉන්නෙ.ප‍්‍රියානි එසේ පවසද්දී තරංගා කිසිවක් නොකිව්වේ ඇය කියන්නේ ඇත්තක් බව හොඳින්ම දන්නා හෙයිනි.ප‍්‍රියානි කුඩා කල සිටම දුක් ගැහැට විඳි එකියකි. ඇයගේ පියා ඈ හැරයන විට අවුරුදු 8ක් පිරුණා පමණි.එතැන් පටන් ඇයට සෙවණැල්ලක් මෙන් පසුපස සිටියේ තම මවයි.ඇගේ මව විවිධ රැකියා කරමින් ඇයව පෝෂණය කරන්නට දැඩි වෙහෙසක් දරන්නට වුණේ පියාගේ මියයාමත් සමගිනි.එලෙසින් දුක් කම්කටොලූ වලින් හිර වූ ඇයට ඉගෙනීමට හැකි වූයේ සාමාන්‍ය පෙළ දක්වා පමණි. ඒ කාලය වන විට ඇගේ මව ද ටිකෙන් ටික රෝගාතුර විය. අන්සරණක් නැතිකළ ප‍්‍රියානි නගරයේ ඇඳුම් කඩසාප්පු වල සේවය කරන්නට වූයේ නිවසේ තිබූ අගහිඟකම් පියවා ගැනීමටය. නමුත් එය ටික කලක් යන විට ඇයට නොරිස්සුවාය. ඒ නිසාම ඇයට ආයතන කිහිපයකම සේවය කරන්නට සිදුවිය.ඒවායෙන් ලැබෙන සොච්චම් වැටුප මවටත් ඇයටත් ජීවත්වීම සඳහා ප‍්‍රමාණවත් වූයේ නැත.මම බියගම වෙළෙඳ කලාපෙට යනවා.     හ්ම් එහෙ හොඳට පඩි තියෙනවද?තරංගා ප‍්‍රියානිගෙන් එලෙස ඇසුවේ විශ්මයෙන් මෙනි.පඩිය රුපියල් විසිදාහ, විසිපන්දාහ වගේ තියෙනවලූ. සන්ධ්‍යා අක්ක තමයි කිව්වේ.ආ... එහෙමද? ඒත් ඉතින් උඹට පුළුවන් ද ඔය නොදන්න පළාත්වල ගිහින් ඉන්න. බෑ කියලා හැමදාම මෙහෙම ඉන්න බෑනේ. ගිහිල්ලා ටික කාලයක් ඉද්දි හරියයි. හ්ම්...ඒත් අම්මා මොකද කියන්නේ? කලින් නම් විරුද්ධ වුණා. පස්සෙ මම කොහොම හරි කැමති කරගත්තා.පසුදින උදෑසනම ඇය කොළඹ කරා යන බසයකට ගොඩවැදී ඇඟලූම් කර්මාන්තශාලාව වෙත පියමනින්නේ ජීවිතයට නව බලාපොරොත්තු රාශියක් එක්කර ගනිමිනි. එලෙස නිදහස් වෙළෙඳ කලාපය වෙතට පැමිණි ඇයට ඇති වූයේ දැඩි කුතුහලයකි.ප‍්‍රියානිට රැුකියාව ලබාදීමට වෙහෙසුණේ ද ඇයගේ ගමේම තැනැත්තියක් වූ සන්ධ්‍යාය. ඇයට නවාතැන් ගැනීම සඳහා බෝඩිම් කාමරයක් ද සන්ධ්‍යා විසින්ම සොයාදෙනු ලැබිණි. ඒ සන්ධ්‍යාගේ බෝඩිම ආසන්නයට වන්නටය. කාලය ගත වූයේ පවනට බදු වේගයෙනි. ප‍්‍රියානි කොළඹ විත් දැනට වසර 02කි. ඒ කාලසීමාව තුළ ඇය හොඳින් සේවය කරන්නට විය. ගත් මුදල් සිය මවට ද යැව්වේ ඇයටත් ජීවත්වීම සඳහා යම් මුදල් ප‍්‍රමාණයක් ඉතිරි කරගෙනය.ඇය විසින් හම්බ කරගන්නා ලද මුදල් ජීවත්වීම සඳහා යම් තාක් දුරට ප‍්‍රමාණවත් විය.ප‍්‍රියානි එතරම් ලස්සන යුවතියක් නොවේ. ඇය තලඑළළුය. නමුත් ප‍්‍රියමනාපය. දිගටි මුහුණක් හා දිගටි නෙත් සඟලක් ඇයට උපතින්ම පිහිටා තිබිණි. මොනර පිලක් මෙන් වැවී තිබුණු කේශ කලාපය ඇගේ ප‍්‍රියමනාප බව තව තවත් වැඩි කිරීමට සමත්විය.ප‍්‍රියානි ඇඟලූම්හලට පැමිණි දා සිට ඈට බෙහෙවින් ඇළුම් කළ කෙනෙක් විය. ඒ විමල්ය. ඔහු ඇගේ පේ‍්‍ර්මය පතා දිගුකලක් වෙහෙසුණි.විමල් තම පේ‍්‍රමය ප‍්‍රකාශ කළවිට ප‍්‍රියානිට ඇතිවූයේ පුදුමයකි. එතෙක් ඈ කිසිවකුටත් පෙම් කර තිබුණේ ද නැත. එමගින් ඇගේ සිතට ඇතිවූයේ ද පුදුමාකාර සතුටකි.ප‍්‍රියානි එදින සේවය නිම වී බෝඩිම බලා ගියේ සන්ධ්‍යා සමගිනි. ඇය ඒ යන අතරතුර විමල් ගැන සන්ධ්‍යාට පවසා සිටියාය.”සන්ධ්‍යා අක්කේ විමල් අදත් ආවා..””ආ... මිනිහා මොනවද කියන්නේ?”සන්ධ්‍යා ඈ දෙස බලන්නට වුණේ විමතියෙන් මෙනි.විමල්ගේ පෙනුමට ප‍්‍රියානි කැමතිය. මුව පුරා වැවුණු රැුවුල ඔහුට ගෙන දුන්නේ ගාම්භීර බවකි. එතරම් උස, මහත නොවුවද කඩවසම් ගතියක් ඔහු තුළ දක්නට ලැබිණි.අවසානයේ ප‍්‍රියානි විමල්ට කැමැත්ත ප‍්‍රකාශ කළාය. දවසින් දවස ඔවුන් අතර දැඩි ස්නේහයක් ද ඇති විණි. එතැන් සිට සෑම නිවාඩු දිනයක්ම ප‍්‍රියානි ගත කරනු ලැබුවේ විමල් සමගය. ඔහු හොඳ කෙනෙක් යැයි පි‍්‍රයානි සිතන්නට වූයේ ඇය පිළිබඳ නිතරම සොයා බැලූ නිසාය. ඇය ඔහුට පෙම් කළේ මුළු හදවතින්මය.”විමල් හොඳ කෙනෙන් වගේ හිටියට අහිංසකයෙක් නෙමෙයි.”දිනක් දහවල් විවේකයේදී ප‍්‍රියානි අසලට පැමිණි නදීකා පැවසීය.”මම මේ උඹට ඊර්ෂ්‍යා කරනවා කියලා හිතන්න එපා. කෝකටත් පරිස්සම් වුණොත් හොඳයි.”නදීකා පැවසූවේ කුමක්දැයි ප‍්‍රියානි කල්පනා කරන්නට වූවාය. නමුත් ඒ පිළිබඳ හරි හැටි කිසිවක් ඇයට වැටහුණේ ද නැත.නදීකා කියන්නේ බොරුවක් යැයි ඇය සිතින් මුමුණන්නට වුණේ ඒ මොහොතේදීය.දිනක් විමල් ප‍්‍රියානිට ගෝල්ෆේස් යාම සඳහා ආරාධනා කළේ ඇය කිසි දිනක එහි ගොස් නොතිබුණු බව කියා සිටි නිසාය. එදා ඉරිදා දිනයකි. කෑම පාර්සලයකුත් බැඳ උදෑසනින්ම විමල් හමුවීමට ආ ප‍්‍රියානි ඔහු සමග පිටත් වුණේ ගෝල්ෆේස් යාම සඳහායි. දෙදෙනා ඒ දෙසට ළඟා වන විට උදෑසන 10ත් පසු වී තිබිණි. සෙරෙප්පු කුට්ටම් පඩියක තබා ප‍්‍රියානි විමල් සමග රැුල්ල පාගන්නට විය.කිරි පාට රළ පෙරළි අවුත් විමල්ගේත් ප‍්‍රියානිගේත් දෙපා සිප ගනී. ඈත අහසේ හිරු බබළමින් තිබිණි. හිරු රශ්මිය දැඩිව වැටුණ ද තෙහෙට්ටුවක් නොදැනුණේ වෙරළ දෙසින් හමා ආ සීත සුළං නිසාය.ප‍්‍රියානිගේ දෑතින් අල්ලාගත් විමල් බොහෝ වේලාවක් වෙරළේ ඇවිදින්නට විය. ඔහු සමග සිටින විට ප‍්‍රියානිගේ සිතට දැනුණේ ද නැවුම් හැඟීමකි.එතැන් පටන් සෑම නිවාඩු දිනක්ම ප‍්‍රියානි ගත කළේ විමල් සමගිනි. කාලයාගේ ඇවෑමෙන් ඔවුන් ඒ සඳහා තෝරාගත්තේ ලැගුම්හල් සහ හෝටල් කාමරයි.එලෙසින් ටික කලක් ගත වෙද්දී විමල් දැන් පෙර සේ ප‍්‍රියානි සමග ඇයි හොඳයියක් පවත්වන්නේ ද නැත. හමුවීමට පැමිණෙන්නේ ද නැත. ඉන් ටික දිනකට පසු ඔහුගේ දුරකතනයත් ක‍්‍රියා විරහිත කර තිබිණි.ප‍්‍රියානි දැඩි වෙහෙසක් දරා ඔහුව සෙව්වත් ඵලක් නොවුණි. විමල් එලෙසට ඇයව අතහැර දමාවි යැයි ඇය කිසි දිනක නොසිතුවාය. නමුත් ඒ වන විට ඔහු රැුකියාව ද අතහැර දමා ගොස් අවසානය.ප‍්‍රියානිට කරදර එන්න එන්නම වැඩිවුණේ ඒ කාලයේදීය. ඇයගේ මව ද දැඩි ලෙස ගිලන් වන්නට විය. අනතුරුව ඇය රැුකියාවෙන්ද ඉවත්වී ගියේ මවට සාත්තු කිරීමේ අරමුණෙනි. ඇඟලූම් කම්හලේ සේවය කළ කාලය පුරා එකතු කරගන්නා ලද මුදල් ප‍්‍රමාණයක්ද ඈ සතුව තිබිණි. සිය මවගේ වැඩ කටයුතුත් ජරාජීර්ණව පැවති මගගෙදර ප‍්‍රසන්න තැනක් බවට පත් කර ගැනීමේ කටයුතුත් ඈ ඉෂ්ට කරන්නට වූවාය. මවට සාත්තු කිරීමෙන් හිතේ දැවෙන දුක්ගින්න යම් තරමකට හෝ මැඩලීමට ඇයට හැකියාවක් ලැබිණි.නිහඬව සිටින මොහොතක් මොහොතක් පාසා විමල්ගේ මතකයන් ඇගේ සිත තුළ කැකෑරෙන්නට වුණේ ගෙදරට වී ගත කරන ඒ කාලසීමාවේදීය.තරුණ යුවතියක වූ ප‍්‍රියානි සැමියකු නැතිමුත් ගැහැණියක් බවට පත් වී හමාරය. තමාගේ පේ‍්‍රම මාලිගා බිඳ වැටුණ ද ඇය තම යුතුකම් සිය මව වෙනුවෙන් නොපිරිහෙලා ඉටු කරන්නට වග බලාගත්තාය. පි‍්‍රයානිගේ සාත්තුවෙන් මවට යම් ගුණයක් ලැබිණි. තම දියණිය ගැන ප‍්‍රියානිගේ මවගේ සිතට ඇති වූයේ දැඩි වේදනාවකි.පුතේ, මම මැරුණොත් උඹට කවුරුත්ම නැති වෙයි. මට නිදහසේ ඇස් දෙක පියාගන්න උඹ ඉක්මනට කසාදයක් කරගන්න  ඕන.මව ප‍්‍රියානිට එසේ පවසද්දී ඇය කිසිවක් නොකියා ඉවත බලන්නට විය.දෙනෙතින් වැටුණු කඳුළු බිඳු මුහුණපුරා ගලා ගියේ පරණ මතකයන් ඒ මොහොතේ ඇගේ සිත් තුළ හොල්මන් කළ බැවිණි.අහස කළු කරමින් මහ වැස්සක පෙර ලකුණු පහළ වන්නට විය. කුරුලූ රංචු ඒ මේ අත ඉගිල ගියේ මහත් ව්‍යසනයක් අත ළඟ එන්නාක් මෙනි. ප‍්‍රියානිට සිය මවගේ සිත තලා පෙලා දැමීමට හැකියාවක් තිබුණේ නැත. දින කිහිපයකට පසුව ප‍්‍රියානිගේ කැමැත්ත ද ඇතිව සිය මව කපුවකු මාර්ගයෙන් ඇයට සුදුසු සහකරුවකු සොයා දුන්නාය.ඔහු චන්දනය. වෘත්තියෙන් කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරියෙකි.ප‍්‍රියානි චන්දනට කැමති වූයේ මවගේ හිත නරක් කිරීමට අකමැති වූ හෙයිනි.චන්දන දින කීපයක්ම ප‍්‍රියානි සමග කතා කරන්නට වූයෙන් ඇය අත්විඳි සියලූ තොරතුරු ඔහුට පවසන්නට මැළිවූයේ ද නැත. එහෙත් ප‍්‍රියානි පැවසූ දේවල් චන්දන තඹ දොයිතුවකට මායිම් නොකළේය. ඒවා ඔහුට ප‍්‍රශ්නයක් නොවුණි. ඉන් මාස දෙකකට පමණ පසුව ඔවුන් විවාහ වූයේ ප‍්‍රියානිගේ මවගේ සියලූම සිහින මල්ඵල ගන්වමිනි.විවාහයෙන් පසුව ඔවුහු දෙදෙනා සතුටින් වාසය කරන්නට වූහ. එහෙත් එලෙස වාසය කරන්නට වුණේ අවුරුදු 3ක් පමණි.හිටි හැටියේම අවාසනාවකට මෙන් චන්දන මරණයට පත් විය. මරණයට හේතුව පවා සොයා ගැනීමට හැකිවූයේද නැත. එහෙත් පසුව වෛද්‍යවරුන් පවසා ඇත්තේ වකුගඩුවක් නරක් වීමෙන් චන්දන මියැදුණ බවයි.චන්දනගේ හදිසි මරණයෙන් ප‍්‍රියානි දැඩි සේ අසරණ වූවාය. නමුත් චන්දනගේ මාසික වැටුප ඇයට ගෙන දුන්නේ යම් අස්වැසිල්ලකි. ගෙදර අඩුපාඩු පිරිමසා ගැනීමටත් මවගේ බෙහෙත් වලටත් ඒ මුදල ප‍්‍රමාණවත්ය.ප‍්‍රියානිගේ දෛවය ඒ සියල්ලම එලෙසට වෙනස් කරද්දී ඇගේ මව ද චන්දන මියගොස් මාස 09කින් පමණ ඈ හැරදා යන්නට ගියාය.ප‍්‍රියානිට ඇති වූයේ කියා නිම කළ නොහැකි තරමේ දුකකි. ඇය හඬා වැලපුණාය. මවගේ අවමඟුල් උත්සවය දින කිසිවෙකුත් සමග කතා කළේ නැත. පුටුවක් මත වාඩි වී සිටි ඇය බලාගත් අත බලා හඬන්නට වුණේ පිස්සියක මෙනි.කාලය ගෙවී ගියේ කාටත් නොදැනීමය. ප‍්‍රියානි දැන් නිවසේ සිටින්නේ තනිවමය. දිනක් ඈ නිදාගෙන සිටින විට තම මව සිහිනෙන් පෙනෙන්නට වුණේ ඒ අතරතුරය. මුලදී එක් වරක් පමණ ඈ සිහිනෙන් පෙනුණත් පසුව සතියට දෙතුන් වරක්ම මව සිහිනෙන් ඈ සමීපයට පැමිණෙන්නට වූවාය.දිනක් රාත‍්‍රියේදී සිහිනෙන් පෙනුණු මව දේවාලයක් තම නිවසෙහි ඉදි කරන මෙන් කියා සිටියාය. නමුත් ප‍්‍රියානි ඒ අදහස බැහැර කරන්නට වූයේ එය සිහිනයක් නිසාවෙනි.එහෙත් මව සිහිනෙන් විත් දෙතුන් වතාවක්ම එසේ කියා සිටියාය. එය එසේ සිදුවන්නේ මව තමාට තිබූ ආදරය නිසා යැයි ඇයට සිතෙන්නට වුණේ ඒ මොහොතේය.අවසානයේ ප‍්‍රියානි කුඩා දේවාලයක් ඉදි කරන්නට වූවාය. එය පත්තිනි මෑණියන් සඳහා කැපවූවකි.දේවාලයට අවශ්‍ය බඩු භාණ්ඩ ද ඇය රැුගෙන එන්නට විය. එය සාදා නිම කළ පසුව නොබෝ දිනකින්ම ඇය ආවේස වන්නට ද පටන් ගත්තාය.ඇගේ මේ හදිසි විපර්යාසය ගම්, නියම් ගම් වල පැතිර ගියාය. ඇතැමුන් කියා සිටියේ ප‍්‍රියානිට ආවේෂ වී ඇත්තේ ඇගේ මවගේ අවතාරය බවයි.ඒ ප‍්‍රදේශයේ දේවාලයක් නොතිබුණු නිසා ගමේ බොහෝ දෙනා ඒ වෙත ඇදෙන්නට වූයේ ඒ කාලසීමාවේය. ඇවිත් තම දුක ඉදිරිපත් කරන්නට වූහ.ප‍්‍රියානි ආවේශයෙන් මිනිසුන්ගේ දොස් දුරු කළාය. සෙත් පැතුවාය.ප‍්‍රියානිගේ දේවාලයේ ආවතේවයට සිටියේ ජයසේනයි. ඔහු අඩුපාඩු නොවන්නට සැමදේ ගැනම සොයා බලා කටයුතු කරයි. ජයසේනගේ බිරිඳ මිය ගොස්ය.ප‍්‍රියානි ජයසේන සමග සම්බන්ධතාවක් ගොඩ නගාගන්නේ මේ අතවාරයේදියි.චන්දනගේ මාසික වැටුපට අමතරව ප‍්‍රියානි දේවාලයෙන් ද පඬුරු ලැබුවාය. එමගින් ඇගේ අත මිට ද සරු විය. දේවාලයට එන උදවියට පිහිට පැතීමට හැකි වූයේ උදේ සිට සවස් වනතුරු පමණි.රාතී‍්‍ර කාලයේ ඇය ජයසේන සමගින් පෙම් කෙළියේ යෙදෙන්නට වූවාය. තමාත් ප‍්‍රියානිත් අතර තිබෙන සම්බන්ධය ගැන ජයසේන සිය ගජ මිතුරන්ට ද පවසන්නට විය.ඒ ආරංචිය කන වැකීමත් සමග ජයසේනගේ මිත‍්‍රයෙක් ප‍්‍රියානි සමග ඇයි හොඳයියක් ගොඩනගා ගත්තේ ඒ කාලයේදීමය. ජයසේන නොමැති විට එකා දෙන්නා මහ රෑ දේවාලය වෙත ඇදුණේ ප‍්‍රියානි සමග පෙම්සුව විඳීමේ බලාපොරොත්තුවෙනි.අන්න ප‍්‍රියානිලාගේ දේවාලෙට දැන් රෑට රෑට දෙවියො වඩිනවලූ. කඬේ බංකුවේ වාඩි වී සිටි සුගතං අසල සිටි පිරිසට කියා සිටියේ සිනා සෙමින්ය.අපිටත් ආරංචියි ඔය කතාව, අනේ අම්මේ විලිසංගයක් නැතිකම, කඬේ මුදලාලි සුගතං දෙස බලා එසේ කියන්නට වූයේ අවඥාවට මෙනි. ",
    "URL": "https://www.lankadeepa.lk/features/දේවාලය-කිළිටිකළ-ආවතේවකාරයා/2-348593",
    "Category": "features"
}