{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 13",
    "Headline": "මෙන්න මෙගා සිටි",
    "News Content": "     නගර සංවර්ධනය සඳහා පසුගිය රජය ගෙන ගිය වැඩපිළිවෙළ පිළිබඳව හඳුනාගත් කරුණු කීපයක් ඇත. ඉන් පළමු වැන්න මහජන සහභාගිත්වයෙන් දුරස්ව සිදුකර තිබීමයි. දුප්පතුන්ට නිවාස ඉදි කළත් ඔවුන් ඒවායේ පදිංචිවීම ප‍්‍රතික්ෂේප කරනු ලැබිණි. ගැටුම් ඇති විය. මිනිසුන් පැහැර ගැනීම් සිදුවිය. විවිධාකාර ප‍්‍රශ්න ඇති විය. මහජනයාට යහපතක් කිරීමට උත්සාහ කළත් එය සාර්ථක නොවීය. දේශපාලනඥයන් හිතුමතේ ක‍්‍රියා කිරීමට වූහ. උදාහරණයක් වශයෙන් පදික වෙළෙඳුන් ඉවත් කිරීම ඉදිරිපත් කළ හැකිය. ඒ වෙළෙඳුන්ට කඩ කාමර ඉදිකර දුන්නත් එය අසාර්ථක විය. අප විසින් අනුගමනය කරනු ලබන්නේ ජන සහභාගීත්ව ක‍්‍රියාවලියකි. දුගී දුප්පත් අයට නිවාස ලබාදීමේ දී වාස්තු විද්‍යාඥයන් විසින් ඔවුන් සමග කතාබහ කර කටයුතු කිරීමට පියවර ගනු ලබයි. ජන සහභාගිත්වය සෑම කරුණක් සඳහාම ලබා ගැනීම සිදු කරනු ලබයි. රුචි අරුචිකම් විමසනු ලබයි. එය ජන සහභාගිත්වය නම් වේ. ජලාශයක් ඉදිකිරීම සඳහා පැල්පත්වාසීන් ඉවත් කිරීමට සිදුවිය හැකිය. ඉඩම් පවරා ගැනීමට සිදු වේ. ඒ සඳහා විරෝධතා ඇති වීමට ඉඩ ඇත. බොහෝදුරට ජන සහභාගිත්වයෙන් වැඩ කටයුතු කිරීමට බලාපොරොත්තු වේ.මීට පෙර සිදු වී ඇත්තේ නගර අලංකරණය කිරීමය. නිවසක සාලය පමණක් අලංකාර කිරීම සුදුසු නැත. වැසිකිළිය හා මුළුතැන්ගෙය අපිරිසිදු නම්, සාලය අලංකාර වීම පමණක් ප‍්‍රමාණවත් නොවේ. මහලූ කාන්තාවකගේ මුහුණ මේක් අප් කළාක් මෙන් පසුගිය කාලයේ නගර අලංකරණය සිදුවී තිබුණි. පිටින් බැලූවම අලංකාර නමුත් ඇතුළත කූණු වී දුගඳ හමයි. මේ තත්ත්වය අපි අවබෝධ කරගෙන සිටිමු. නගර අලංකරණය පමණක් ප‍්‍රමාණවත් නැත. නගරයේ ජීවත්වන ජනතාවගේ පැසවන ඔඩු දුවන ප‍්‍රශ්නවලට විසඳුමක් ලැබිය යුතුව ඇත. නගරයේ සුඛෝපභෝගී ලෙස ජීවත් වන සුළු පිරිසට අවශ්‍ය පරිදි ආකේඞ්, ජාත්‍යන්තර වෙළෙඳ මධ්‍යස්ථාන පිහිටුවා ඇත. නමුත් නගරයේ දුගී පවුල් ලක්ෂයකට වැඩි ප‍්‍රමාණයක් ජීවත් වෙති. ඔවුන්ගේ ජීවන ප‍්‍රශ්නවලට මෙතෙක් විසඳුම් ලබා දී නොතිබිණි.මේ අයගේ දරුවන් සඳහා විධිමත් අධ්‍යාපනයක් සැකසීමට එකම ගොඩනැගිල්ලක්වත් ඉදිවී නැත. නගරයේ පැසවන, ඔඩුදුවන ප‍්‍රශ්නවලට විසඳුම් ලබා දී නැත. කුස්සිය, වැසිකිළිය ගොඩනැගීමකින් තොරව සාලය අලංකාර කිරීම පමණක් සිදුවී ඇත. තුන්වැන්න නම් ටෙන්ඩර් පදනමක් නොමැතිව නගර සංවර්ධනය සඳහා ඉදිකිරීම් භාර දී ඇත. විශාල මුදල් නාස්තියක් වී ඇත. උදාහරණයක් වශයෙන් ආකේඞ් ගොඩනැගිල්ල විවෘත කිරීමේ උත්සවයට පමණක් ලක්ෂ 500ක් වියදම් කර ඇත. මාළු ටැංකියේ වීදුරුව ලක්ෂ 350ක වටිනාකමක් වෙයි. එක මාළුවෙක් රුපියල් 65,000කි.මහ නගර සභා බස්නාහිර සංවර්ධන ඇමැති පාඨලී චම්පික රණවකමේ ආකේඞ්, සාප්පු සංකීර්ණය හම්බන්තොට ප‍්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානය, රේස් කෝස් වෙළෙඳ සංකීර්ණය, පාවෙන වෙළෙඳ සංකීර්ණය යන හතරට පමණක් ආසන්නව මිලියන 3000ක් පමණ වැය කර ඇත. මෙම ආයතනවලින් දැන් මාසික පාඩුව මිලියන 3කට ආසන්නය. ටෙන්ඩර් පටිපාටියකින් තොරව අති විශාල මුදලක් මෙවැනි ඉදිකිරීම් සඳහා වැය කර ඇත. කිසිදු ආදායමක් නැත.මේ සියලූ ඉදිකිරීම් රටට ආදායමක් ලැබෙන ආකාරයට නිර්මාණය කර නැත. අද ආකේඞ් ඉන්ඩිපෙන්ඩන්ස් සංකීර්ණයේ ආදායමක් නොලැබේ. පාවෙන වෙළෙඳ කුටිවලින් ආදායමක් නොලැබේ. හම්බන්තොට ප‍්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානයෙන් ආදායමක් නොලැබේ. මේවායින් වියදම් පමණක් සිදුවී ඇත. ආදායමක් ලැබී නැත. දුප්පත් ජනතාවට ලබාදුන් නිවාසවලින් කුලී ආදායමක් නොලැබේ. මෙම ජනතාව කුලිය ගෙවතැයි බලාපොරොත්තු වුවත් එවැන්නක් සිදු නොවේ. ආදායම ගැන නොතකා මේ මුදල් වියදම් කර ඇත. නිවාස 5000ක් බොහොම අමාරු තත්ත්වයකට පත් වී ඇත.මේවා ආදායම් ගැන නොසිතා කර ඇති වියදම් ලෙස හඳුනාගෙන ඇත. ඒ අඩුපාඩු හඳුනාගෙන නගර සංවර්ධනය කිරීමට බලාපොරොත්තු වේ.නගරයේ ප‍්‍රමුඛතා හඳුනා ගැනීමේදී දුගියන්, යාචකයන්ගේ ජීවිත වෙනස් කිරීම අවශ්‍ය වේ. ඒ සඳහා නගරයේ බල්ලන් හරකුන්ගේ ජීවිත ගැන ද සිතිය යුතුය. යදියන්, දුගියන් නැති නගරයක් අපේ බලාපොරොත්තුවයි.කසළ ප‍්‍රශ්නයට ප‍්‍රබල වැඩපිළිවෙළක් අවශ්‍යයි. මෙතෙක් කලක් මේ ප‍්‍රශ්නයට විසඳුමක් ලබා නොදී ඇදි ඇදී පැවතුණි. විශේෂයෙන් කොළඹ ඇතුළු බස්නාහිර පළාතට කසළ කළමනාකරණ වැඩපිළිවෙළක් අවශ්‍යය.මාර්ග තදබදය බරපතළ ප‍්‍රශ්නයකි. එම ප‍්‍රශ්නයට කෙටි කාලීන හා මධ්‍ය කාලීන විසඳුම් ලබාදීමට බලාපොරාත්තු වේ. හදිසි විසඳුම් ලබා දිය යුතු අංශ ලෙස මේවා හඳුනාගෙන ඇත. රටේ ආර්ථිකය නගා සිටුවීමට මාර්ග යොදා ගත හැකි වේ.උදාහරණයක් ලෙස නිදහස් චතුරස‍්‍ර භූමියේ නඩත්තුවට අති විශාල මුදලක් වැය වේ. මෙහි ව්‍යායාමය සඳහා ඇවිදීමට එන්නේ ධනවතුන් ය. ඔවුහුු කිසිදු ගෙවීමක් නොකරති. එහෙත් එස්.එස්.සී. ක‍්‍රීඩාංගණය සඳහා රුපියල් 25,000ක් ගෙවිය යුතුය. එය නඩත්තු කරනු ලබන්නේ දුප්පත් ජනතාවගේ මුදල් වලින්ය. මේ අසාධාරණ තත්ත්වය වෙනස් කළ යුතුව ඇත.ක්ෂණික ප‍්‍රතිඵල ලැබිය නොහැකි වුවත්, මේවා කළ යුතු ඒවාය. භෞතික සැලසුම් දෙපාර්තමේන්තුව යනුවෙන් මගේ අමාත්‍යාංශය යටතේ දෙපාර්තමේන්තුවක් පවතී. මේ දෙපාර්තමේන්තුවේ කටයුතුවලට අවධානය දක්වා නොතිබිණි.රජයේ දෙපර්තමේන්තු තම තමන්ට සීමා වූ කාර්යයන් මත ක‍්‍රියාකාරීව මෙතෙක් සිදුවී ඇත. වරාය, විදුලිය, ජලය, මහාමාර්ග ඒ ඒ විෂයන්ට අදාළ ය. රටේ ඉදිරි වසර 30ට අදාළ වන පරිදි භෞතික සැලසුම් සකස් කිරීමට සැලසුම් කරනු ලබයි. රටේ ඉදිරි වසර 30ට ගැළපෙන පරිදි භෞතික සැලසුම් සකස් කළ යුතු වේ. ඒ සඳහා ආර්ථික කලාප, පරිසර සංරක්ෂණ කලාප, නාගරික කලාප, අධිවේගී මාර්ග, වරාය, ගුවන්තොටුපළ පහසුකම්, කසළ කළමනාකරණය,  විදුලි බල පද්ධති, අන්තර්ජාල පද්ධති, ජල පද්ධති විධිමත්ව ක‍්‍රියාත්මක කිරීමට මෙන්ම සුහුරු රටක් කළ යුතුව ඇත.Smart Nation එකක් ගොඩනැංවීම අරමුණු කර ගෙන ඇත.ඒ සඳහා අවශ්‍ය උපකරණ වූ දුරකථන, පරිගණක ආදියේ සම්බන්ධතාව අවශ්‍ය වේ. ඒවායේ සම්බන්ධීකරණයන් කළ යුතුවේ. දැනට මේ අමාත්‍යාංශය පිහිටි ගොඩනැගිල්ලේ නම සුහුරු පාය Smart building නම් වේ. අනාගතයේ මෙම ගොඩනැගිල්ලේ විදුලි පද්ධතිය, අපද්‍රව්‍ය බැහැර කිරීම, වාහන නතර කරන ස්ථානය ආදී සියලූම දෑ පරිගණක ගතව කළමනාකරණය වනු ඇත. පාවිච්චි වන බලශක්තිය කාබන් නිකුත් වන ප‍්‍රමාණය, ජල කළමනාකරණය යනාදිය පරිගණක ගත කරනු ලබයි. කාර්යාලවල මේ වැඩපිළිවෙළ ක‍්‍රියාත්මක වෙතත් මෙවැනි විශාල ගොඩනැගිල්ලක ක‍්‍රියාත්මක වන පළමු අවස්ථාව මෙය වෙයි. ඒ ක‍්‍රමය සුහුරු නගරය, සුහුරු රටක් වශයෙන් එම ක‍්‍රමය ව්‍යාප්ත කිරීමට බලාපොරොත්තු වේ. භෞතික සැලැස්මේ දී එය සිදුවේ.පහත් බිම් සංවර්ධනය හා ඉඩම් ගොඩකිරීම මෙම අමාත්‍යාංශය යටතේ පවතී. මේ මගින් උපාය මාර්ගික නගර හඳුනාගනු ලබයි.සංවර්ධනය කරනු ලබන නගර 4ක් සැලසුම් කිරීම පිළිබඳ විද්‍යාඥයෝ පිරිසක් ජනතාව සමග සාකච්ඡුා කරමින් සිටිති. ලබන සතියේ තවත් විශේෂඥයන් පිරිසක් මෙරටට පැමිණීමට ද නියමිතය. ලබන දෙසැම්බර් වන විට නගර සැලසුම් සකස් කර අවසන් කළ හැකි වනු ඇත. උපාය මාර්ගික නගර අප දැනටමත් හඳුනාගෙන ඇත. යාපනය ත‍්‍රිකුණාමලය, මහනුවර, ගාල්ල හා හම්බන්තොට වශයෙන් ඒ නගර හඳුනාගෙන ඇත. මීට අමතරව මන්නාරම හා කුරුණෑගල පිළිබඳව ද අවධානය යොමු කරනු ලබයි. මේ නගර මීළඟ වසර 30 සඳහා සූදානම් කරනු ලබයි. ඒ සඳහා ලෝක බැංකු ආධාර මත ආරම්භයක් කිරීමට බලාපොරොත්තු වේ. අධිවේගී මාර්ග සමග මේ නගර සම්බන්ධීකරණය වූ පසු වැඩපිළිවෙළ කි‍්‍රයාත්මක කෙරේ.කොළඹ-මහනුවර අධිවේගී මාර්ගය සාක්ෂාත් වූ පසු මහනුවර-කොළඹ නගර සංවර්ධනය සිදුවේ. ගාල්ලට අධිවේගී මාර්ගය ඉදිකර ඇත. ඒ අනුව සංවර්ධන කටයුතු ආරම්භ කරනු ලබයි. එහෙත් මූලික නගර සංවර්ධන කටයුතු ආරම්භ කර නැත. ඒ සඳහා අතුරු වැඩපිළිවෙළ ලෝක බැංකු ආධාර යටතේ සිදු කෙරේ.යාපනය, ත‍්‍රිකුණාමලය යන නගරවලට අධිවේගී මාර්ග ඉදිකිරීම පිළිබඳව පැහැදිලි කාලයක් කිව නොහැකිය. එබැවින් ඒ නගර හුදෙකලා නගර වශයෙන් සංවර්ධනය කෙරේ. ජාතික භෞතික සැලැස්මට අනුව එම කටයුතු සිදු කෙරෙනු ඇත.බස්නාහිර පළාත දකුණු ආසියාවේ වාණිජ කේන්ද්‍රයක් වශයෙන් වෙනමම සංවර්ධනය කරනු ලබයි. එහිදී බස්නාහිර පළාතේ කුඹුරු විනාශ කිරීමට බලාපොරොත්තු නොවේ. වනය විනාශ නොකෙරේ. බස්නාහිර පළාත ආසන්නයේ කලාපකරණයක් සිදුවේ. වෙරළ තීරය, සංරක්ෂිත වෙරළ තීරය, පහත් බිම්, සංරක්ෂිත වනාන්තර, වගා බිම්, වාණිජ වගා බිම්, කර්මාන්ත ඇති කරන ප‍්‍රදේශ, ජනාවාස ඇති කිරීම, වාණිජ සාප්පු සංකීර්ණවලට උදව් කිරීම ආදී වශයෙන් කලාපකරණයක් කර ප‍්‍රදේශ හඳුනාගැනීම සිදුවේ.ඊට අමතරව මහ නගරය ඇතුළත අධි නගර 3ක් ඉදිකරනු ලබයි. වරාය නගරය, ගුවන් නගරය හා තාක්ෂණ නගරය වශයෙනි. වරාය නගරය කොළඹ කොටුව, කොම්පඤ්ඤවීදිය, බම්බලපිටිය දක්වා වෙරළ, මුහුද ඇතුළත් මෝදර සිට ඉදිවන ව්‍යාපෘතියකි. ගුවන් නගරය මීගමුව 18 කණුව සිට මිනුවන්ගොඩ දක්වා විහිදී යයි. තාක්ෂණ නගරය මාලබේ සිට හෝමාගම දක්වා පිටත වට රවුම් මාර්ග ඔස්සේ ගොඩනගනු ලබයි.ප‍්‍රධාන අධිනගර 3ට අමතරව උපනගර සංවර්ධනය කිරීමට බලාපොරොත්තු වේ. කාර්මික නගර ලෙස හඳුනාගත් නගර ඇත. අලූත් පරිපාලන නගර ලෙස කොට්ටාව, කඩුවෙල හා කඩවත හඳුනාගෙන ඇත. අන්තර් සම්බන්ධිත නගර ලෙස බණ්ඩාරගම, කෙරවලපිටිය හඳුනාගෙන ඇත. බණ්ඩාරගමින් රත්නපුර දෙසට ආරම්භ වන අධිවේගී මාර්ගය ද කෙරවලපිටියෙන් මහනුවර දෙසට අධිවේගී මාර්ගය ද ඉදිවනු ඇත. අවිස්සාවේල්ල වැවිලි නගරයක් ලෙසට ද, බදුරලිය වන සංරක්ෂිත ප‍්‍රදේශයක් ලෙසට ද හඳුනාගෙන ඇත.මෙය දිගු කාලීන වැඩපිළිවෙළකි. බත්තරමුල්ලට පරිපාලන ආයතන ගෙන ආ ආකාරයට පරිපාලනය විමධ්‍යගත කිරීමට බලාපොරොත්තු වේ. තාක්ෂණ නගරයට ඊට අදාළ සියලූ දේ ගෙන යාමට බලාපොරොත්තු වේ.මෙම වැඩපිළිවෙළ සඳහා මුදල් ආධාර සැපයීම ක‍්‍රම කීපයකට සිදුවේ. විදේශ ආයෝජන, රජය හා විදේශ ආධාර ඒකාබද්ධව සිදුවන අතර පුද්ගලිකව කෙරෙන ආධාර ද මේ සඳහා ලැබීමට නියමිතය.නගර සැලැස්ම මේ වසර අවසානයේ සකස් කර අවසන් කරනු ලබයි. අදාළ වැඩපිළිවෙළ ක‍්‍රියාත්මක කිරීමේ අධිකාරිය නීත්‍යානුකූලව පිහිටුවීමට සැලසුම් කර ඇත. මෙය 2030 දක්වා දිවෙන වැඩපිළිවෙළකි. මෙහිදී කඩිනමින් ක‍්‍රියාත්මක වන කරුණු තුනක් ඇත. යදියන්ගෙන් හා දුගියන්ගෙන් තොර නගරයක් බිහි කිරීම, කසළ කළමනාකරණය කිරීම හා මාර්ග තදබදය වැළැක්වීම එම කරුණු වෙයි. වාණිජ නගරය හා තාක්ෂණ නගරය පිහිටුවීම කඩිනමින් අවසන් කිරීමට සැලසුම් කර ඇත.කොළඹ නගරයේ පිහිටි මාර්ග තදබදය වැළැක්වීමට ගුවන් පාලම් ඉදි කළ යුතුව ඇත. මාර්ග නීති හඳුන්වා දිය යුතුව ඇත. කුඩා වාහන කොළඹ නගරයට ඇතුළුවීම පාලනය කිරීම අවශ්‍ය වේ. වාහන වැඩිවීම ගිය වසරට සාපේක්ෂව සියයට 100කින් ඉහළ ගොස් ඇත. පොදු ප‍්‍රවාහන සේවය ශක්තිමත් කිරීම මාර්ග තදබදය අවම කිරීම සඳහා වූ ප‍්‍රධානම උපාය මාර්ගයයි.පාරේ වාහන එක පෙළට ගමන් කිරීමක් නැත. කුඩා වාහන ලොකු වාහන අතරින් රිංගා යාම සිදුවේ. මිනිසුන් හිතූ හිතූ තැන්වලින් මාර්ගය මාරු වීම සිදුවේ. එබැවින් මාර්ග විනය තදින්ම අවශ්‍යය. අලූත් මාර්ගත් අවශ්‍යයි. මධ්‍යම පන්තිය පෞද්ගලික වාහනවලින් කොළඹට පැමිණීම අධෛර්ය කරන ක‍්‍රියාමාර්ගයක් අවශ්‍යයි.යදියන්, දුගියන් පුනරුත්ථාපනය කිරීමේ වැඩපිළිවෙළ අනිවාර්යයෙන්ම සිදුකෙරේ. ඒ සඳහා වූ සංඛ්‍යාලේඛන දැනටමත් ලබාගෙන ඇත. ",
    "URL": "https://www.lankadeepa.lk/features/මෙන්න-මෙගා-සිටි/2-354138",
    "Category": "features"
}