{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 23",
    "Headline": "එල්ලී මියගිය දියර්‍ණය කාමරයට ඇවිත්",
    "News Content": "  ‘‘අපේ ලොකු දුව ගෙදර කාමරයක එල්ලිලා මැරුණා. දැන් කාලයක ඉඳලා එල්ලිලා සියදිවි නැතිකරගත්ත දුවගේ අවතාරය කාමරයේ ඉන්නවා. එයාගේ අවතාරය එල්ලිලා මැරී ඉන්න හැටි තමා අපිට රෑට පෙනෙන්නේ යැයි කියමින් ඒ මියගිය තරුණියගේ පියා දුරකථනයෙන් කතාකර දැනුම් දුන්නේ මහනුවර ශික්ෂණ රෝහලේ වෛද්‍ය ජනක ජයසූරිය මහතාටය. ඩොක්ටර් හම්බවෙලා මේ ගැන අපිට කතාබහ කරගන්න  ඕනෑ. අපිට ඩොක්ටර් හම්බවෙන්න එන්න පුළුවන් දිනයක් කියන්න. එදාට අපි නොවරදවාම එනවා. අපිට මේ ප‍්‍රශ්නය ඉක්මනින් විසඳාගන්න  ඕනෑ.’’ යැයි කියා ඔහු වෛද්‍යවරයා සමඟ කියා ඇත.අඹුසැමි යුවළ හා ඔහුගේ බාල දියණිය වෛද්‍යවරයා සොයා පැමිණියේ කළින් දැනුම්දී තිබූ දිනයේය.මේ තිදෙනාම පැමිණ තිබුණේ සබරගමුව පළාතේ එක්තරා ප‍්‍රදේශයක සිටය.ඉරිදා ලංකාදීපයේ පළවන අද්භූත කථා පෙළ කියවීමෙන් පසු ඔවුන් වෛද්‍යවරයා සොයා පැමිණ මේ අවතාර ප‍්‍රශ්නයට විසඳුමක් ලබාගැනීමට තීරණය කර ඇත.මගේ දුව දැනට අවුරුද්දකට විතර කළින් ගෙදර කාමරයක බාල්කයේ ලණුවකින් එල්ලිලා සියදිවි නසාගත්තා. එයා කොල්ලෙක් එක්ක ආදර සම්බන්ධයක් තිබිලා තියෙනවා. ඒ කොල්ලා වෙනත් කෙල්ලෙක් එක්ක යහළුවෙලා කියා දැනගත්තාට පස්සේ තමා මේ විදිහට බෙල්ලේ වැල දාගෙන සියදිවි හානිකරගත්තේ. සියදිවි හානිකරගත් මගේ ලොකු දුව. එයා මැරෙද්දි වයස අවුරුදු 20 ක් විතර වෙනවා යැයි කියමින් එම වෛද්‍යවරයා ඉදිරියේ කඳුළු සළමින් කියන්නට පටන්ගත්තාය.වෛද්‍යවරයා ඇසූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින් ඇය මෙසේද කීවාය.මමයි මහත්තයයි පොඩි දුවයි ගමනක් ගියා. ලොකු දුව අපිත් එක්ක යන්න ආවේ නැහැ. එයා තනියම ගෙදර හිටියා. අපි ගමන ගිහින් ගෙදර ආවේ හොඳටම හවස්වෙලා. ගෙදර දොරවල් ඇරදාලා තිබුණා. අපි කතා කළත් ලොකු දුව කතා කළේ නැහැ. පොඩි දුව අක්කේ කියාගෙන ගේ ඇතුළට ගියා. අම්මේ කියා කෑගසාගෙන පොඩි දුව අපි හිටිය තැනට දුවගෙන ආවා. එයා හොඳටම බයවෙලා හිටියේ. කතා කරගන්නවත් බැරි තත්ත්වයක හිටිය බව අපට තේරුම් ගියා. අපිත් හොඳටම බයවුණා. අක්කා කාමරය ඇතුළේ මැරිලා කියා ගොතගසමින් කිව්වා.මහත්තයයි මමයි කාමරයට දිව්වා. ලොකු දුව කාමරයේ බාල්කයක ලණුවක් ගැටගසාගෙන බෙල්ලේ වැල දමාගෙන මියගිහින් ඉන්න හැටි අපි දෙන්නාත් දැක්කා. සිරුර එල්ලෙමින් තිබුණා. අපේ කෑගැහිල්ලට අහල පහල අයත් ආවා. යාළුවෙලා හිටිය පෙම්වතා වෙන කෙල්ලෙක් එක්ක යාළුවුන නිසා ජීවිතය නැතිකර ගන්න බව දුව මැරෙන්න ඉස්සර වෙලා ලියා තිබුණ ලියුමක් අපිට හම්බවුණා. ඒ කොල්ලගෙ නමත් ගමත් ඒ ලියුමේ ලියා තිබුණා. ඒ ළමයා අපේ ගමට අල්ලපු ගමේ පදිංචිවෙලා ඉන්නේ.එල්ලිලා මැරිච්ච දුවගෙ අවතාරය මුලින්ම දැක්කේ බාල දියණිය බව මව කියා සිටි නිසා වෛද්‍ය ජනක ජයසූරිය මහතා ඇයගෙන් ඒ පිළිබඳව විස්තර විමසූ අවස්ථාවේ මෙසේ කීවාය.”මම දවසක් අක්කා මැරිලා හිටිය කාමරයට රෑක ගියා. දොර ඇරියා විතරයි මම දැක්කා අක්කාගේ අවතාරය බාල්කයේ ලණුවකින් එල්ලිලා ඉන්නවා. මම ඉබේටම කෑගැසුණා. මගේ කෑගැහිල්ලට අම්මයි තාත්තයි දුවගෙන ආවා. බය වෙච්ච පාරට මගේ මුළු ඇඟම දහදියෙන් පෙඟිලා තිබුණා. මම දැක්කදේ අම්මටයි තාත්තටයි කිව්වා. ඒ දෙන්නා මගේ කතාව පිළිගත්තේ නැහැ.ඊට පස්සේ කාලයක් යනකොට මම ඒ කාමරය පැත්ත පළාතක ගියේ නැහැ. ඔන්න තව දවසක් ආයෙත් රෑක මම අක්කා මැරිලා හිටිය කාමරයට ගියා. එතකොටත් මම දැක්කා අක්කාගේ අවතාරය, එල්ලිලා මැරිලා ඉන්න හැටි එදත් මම අරවගේම බයවුණා. ඔය විදිහට මම වරින්වර අක්කාගේ අවතාරය බෙල්ලේ වැලදාගෙන මැරිලා ඉන්නවා වරින්වර දකිනවා. අපේ අම්මයි තාත්තයි මම කිව්වාම ගිහින් බලනවා ඒත් මුලදී ඒ දෙන්නා අක්කාගේ අවතාරය දැක්කේ නැහැ. මොන බොරුද දුවේ ඔහෙ ඇති අවතාරයක් නැහැ කියා කිව්වා. මම කොච්චර කිව්වත් කාමරයේ අක්කාගේ අවතාරය ඉන්නවා කියා අම්මයි තාත්තයි පිළිගත්තෙම නැහැ.ඇය ගෙල වැල දමාගෙන සියදිවි හානිකර ගන්නා විට ඇඳ සිට ඇත්තේ කළුපාටට හුරු කොට සායක් හා සුදුපාට හැට්ටයක් ඇඳගෙන සිටි බවත් සොහොයුරිය අක්කාගේ අවතාරය දැක ඇත්තේද මේ ඇඳුම් වලින් සැරසීගෙන සිටියදීම බවත් වෛද්‍යවරයාට දැනගැනීමට ලැබිණි.මාස 2 ක් පමණ ගතවෙද්දී එල්ලී මියගිය තරුණියගේ මවද කාමරයට ගිය අවස්ථාවක සිය වැඩිමල් දියණිය එල්ලී මියගිය ආකාරයටම ඇයගේ අවතාරය එල්ලී සිටින අයුරුද දැක බියට පත්ව කෑගසා ඇත.ඉන් පසු බාල දියණිය මෙන්ම ඇයද (මව) මේ අවතාරය කිහිපවරක්ම දැක තිබේ.තවත් ටික කාලයකින් සියදිවි තොර කරගත් දියණියගේ පියාද තම ලොකු දුව කාමරයේ එල්ලී මියගොස් සිටින ආකාරය (ඇයගේ අවතාරය) දැක බියට පත්ව ඇත.ඔහුද දියණියගේ අවතාරය බාල්කයේ එල්ලී මැරී සිටින ආකාරය දැක තිබේ.වෛද්‍යවරයා : තුන්දෙනා එකපාරටම අවතාරය දැකලා එහෙම තියෙනවාද?මියගිය තරුණියගේ පියා : දවස් කිහිපයක්ම අපි තුන්දෙනාම කාමරයට ගියා. එහෙම තුන්දෙනා එකට යන වෙලාවල්වලට දුවගේ අවතාරය අපිට මේ වෙනකම් පෙනිලා නැහැ. තනියම කාමරයට ගියාම තමා දුවගේ අවතාරය අර විදිහට එල්ලිලා ඉන්නවා පෙනෙන්නේ.අඹුසැමි යුවළ තවත් කතාවක්ද වෛද්‍යවරයා සමඟ හෙළිකර සිටියහ.අපේ ලොකු දුවගේ අවතාරය එයා යාළුවෙලා හිටිය තරුණයා කිහිපවිටක්ම එයාගේ ගෙවත්තේ සැරිසරනවා රෑට රෑට දැක තිබෙනවා. දුව එල්ලිලා මැරිච්ච දවසේ ඇඳගෙන හිටිය ඇඳුම් ඇඳගෙනම ඉද්දි තමා ඒ ළමයා (දියණියගේ පෙම්වතා) දැක තිබෙන්නේ. දුවගේ අවතාරය දැකලා බයවෙලා ඒ ළමයාගේ ගෙදර බලිතොවිල් පවා කර තිබෙනවා. ඒත් වැඩක් වෙලා නැහැ. ටික දවසක් යද්දි දුවගේ අවතාරය ඒ ළමයා හොයාගෙන යන්න පටන් අරන්. බැරිම තැන ඒ ළමයාගේ අම්මයි තාත්තයි ඒ ළමයාත් එක්කගෙන ගේ අතහැරදාලා යන්න ගිහින්. කොහේ ගියාද කියා කියන්න අපි දන්නේ නැහැ. ගමේ ඉන්න අපි දන්න හඳුනන අය තමා ඔය විස්තරේ අපිත් එක්ක කිව්වේ.කාලයක ඉඳලා දැන් අපි දුව එල්ලිලා මැරිච්ච කාමරයට යන්නේ නැහැ. ඒක වහලා දාලා තියෙන්නේ. ඉඳලා හිටලා දවසක දවල් කාලයට කාමරයට ගිහින් අස්පස් කරනවා. ඒත් අපි තුන්දෙනාම තමා කාමරයට යන්නේ. තනියම යන්නේම නැහැ. තනියම ගියොත් ලොකු දුවගේ අවතාරය පෙනෙයි කියා අපිට ලොකු බයක් තියනවා. අපිත් ගේ විකුණලා ඈත පළාතක පදිංචියට යන්න හිතාගෙනයි ඉන්නේ ඒත් කාමරයේ අවතාර කතාව ගමේ හුඟදෙනෙක් දන්න නිසා ගේ විකුණගන්න විදිහක් නැහැ.  මෙය මානසික ව්‍යාකූලතාවකින් සිදුවූ දෙයක් බාහිර පරිසරයේ උත්තේජනයකින් තොරව, කෙනකුගේ මොළයේ සිදුවන රසායනික වෙනස්කමක් නිසා විවිධ රූප පෙනීම, ශබ්ද ඇසීම, ස්පර්ශ කරන්නා සේ දැනීම හෝ රසක්, ගඳක්, සුවඳක් දැනීම, මනෝභ‍්‍රාන්තිමය අත්දැකීමක් ලෙස සරලව හඳුන්වා දිය හැකියි.මනෝභ‍්‍රාන්තිමය අත්දැකීම්  ඕනෑම නිරෝගී අයකුට ලැබෙන්නට ඉඩ තිබෙනවා. මේ නිවසේ තිදෙනාම විවිධ අවස්ථාවන්හිදී ලැබුවේ එවැනි මනෝභ‍්‍රාන්තිමය අත්දැකීම්.බාල සොයුරිය, ගෙළ වැලලාගෙන මියගිය සිය වැඩිමහලූ සොයුරිය දැකීමෙන් මහත් සේ කම්පාවට පත්ව සිටියා. ඒ දර්ශනය ඇගේ සිතින් කිසිදාක ඉවත්ව නොයන්නක් බවට පත්ව තිබුණා. හොල්මන්, අවතාර, භූතාත්ම ආදී මනඃකල්පිත නිර්මාණයන් පිළිබඳව කතාන්දර අනෙකුත් දරුවන් සේ ඇය ද කුඩා කල සිටම අසා තිබුණා. ඒ නිසාම ඒ නිවසේ ඔවුන් කාලය ගත කළේ ඉතාම අවිනිශ්චිත බවකිනුයි. කොයි මොහොතේ හෝ සිය සොයුරිය, දියණිය භූතාත්මයක්වී යළි පැමිණේවිදෝ යන සැකය ඔවුන් තුළ තිබුණා. වඩාත්ම සිත ව්‍යාකූලවී සිටි බාල දියණිය සිය අක්කාගේ රුව දකින්නේ ඒ අනුවයි. අන්අයට නොපෙනී ඇයට පමණක් ඒ රූපය පෙනෙන්නේ එය ඇගේ සිතේ ඇතිවූ දෙයක් නිසායි. එහෙත් ඇය ඒ ගැන නිතර නිතර පවසන විට නිවසේ වැඩිහිටියන්ටද ඒ රූපය පෙනෙන්නට පටන්ගැනීම පිළිබඳව අප පුදුමයට පත්විය යුතු නැහැ.විවිධ අවස්ථාවන්හිදී වුවත්, ඔවුන් තිදෙනාම ලබන්නේ මනෝභ‍්‍රාන්තිමය අත්දැකීම්. බාල දියණිය තමන් මියගිය අක්කාගේ රුව දකින බව නිතර නිතර පැවසීම වැඩිහිටියන්ට උත්තේජනයක් වුණා. ඔවුන් තිදෙනා හෝ දෙදෙනකු හෝ එකට සිටින කිසිදු විටෙක මේ රුව නොපෙනුණේ ද මෙය සිතෙහි ඇඳි රූපයක් පමණක් වන නිසායි.කෙනකු මියගියාට පසුව යළි කවර ආකාරයක හෝ උපතක් ලබනවාය හෝ භූතාත්ම, හොල්මන් ආදී අදෘශ්‍යමාන බලවේග ලෙස යළි පැමිණෙනවාය යන්න කිසිදු විද්‍යාත්මක පදනමක් නැති, හුදු විශ්වාසයක් පමණයි.මේ යථාර්ථය ජනතාවට හෙළිකර දීමට මැදිහත් වන පිරිස අවම වීම නිසා භූතාත්ම, හොල්මන් ආදිය පිළිබඳව හුදී ජනයා තුළ ඇති මිථ්‍යා විශ්වාසයන් බැහැර කිරීම අපහසුවී තිබෙනවා. ඒත් ඉරිදා ලංකාදීපය හරහා අප කරන ගවේෂණ තුළින් මේ මනඃකල්පිත නිර්මාණයන්ට ජනතාව තුළ ඇති අනියත බිය මදක් හෝ අඩුවී ඇති බව අපට ලැබෙන ලිපිවලින් පෙනීයනවා. එසේම මේ විශ්වාසයන් කරපින්නා ගැනීම නිසා අනවශ්‍ය ලෙස කරදරයට පත්වී ලක්ෂ ගණනින් මුදල්ද වටිනා කාලය ද නිකරුණේ නාස්ති කරගන්නා අය පිළිබඳව බොහෝ තොරතුරුද අපට ලැබෙනවා. මේ ආකාරයට ජනතාව රවටන උදවියට එරෙහිව ක‍්‍රියාත්මක කරන්නට නීතියක් ඇත්තේ ද නැහැ. මේ පවුලේ අයටත් මියගිය අයගේ බැල්ම ඇති බව ශාස්ත‍්‍රකරුවන් පවසා තිබුණා. එහෙත් මා ඔවුනට එහි යථා ස්වභාවය පහදා දුන්නා. එසේම ඔවුන් තිදෙනාව වෙන වෙනම ගෙන මෝහන නිද්‍රාවකට පත්කර, ඔවුන්ගේ සිතේ තිබූ අනියත බිය ඉවත් කළා. මියගිය කෙනා මියගිය බවත් ඇය කිසිදු ලෙසකින් යළි පැමිණෙන්නේ නැති බවත් මා ඔවුන්ට අවධාරණය කළා.මියගිය තරුණියගේ පෙම්වතා ද තමන් ඇයට කළේ විශාල වරදක් බව දැනසිටියා. ඒ වරදකාරී හැඟීම ඔහු තුළත් තිබුණා. සිය මියගිය පෙම්වතිය අවතාරයක් වී තමාව සොයා එනු ඇතැයි හෝ තමාගෙන් පළිගනු ඇතැයි යන බිය ඔහු තුළ තිබුණා. සමාජයේ හොල්මන්, අවතාර ආදිය ගැන ඇති මිථ්‍යා මතයන් විශ්වාස කරන  ඕනෑම කෙනකු තුළ මෙවැනි හැඟීම් ඇතිවිය හැකියි.හොල්මන්, අවතාර යනු හුදු මනඃකල්පිත නිර්මාණයන්ය යන පණිවිඩය කුඩා දරුවාගේ පටන් වැඩිහිටියා දක්වා සියලූ දෙනාටම නිරතුරුවම ලබාදෙන්නේ නම් ඔවුන් තුළ මේ පිළිබඳව ඇති බිය පහවී යාවි. මේ මියගිය දියණියගේ දෙමාපියන්ගේ මෙන්ම ඇගේ සොයුරියගේ හිතේ තිබූ චකිතය මෝහනය තුළින් ඉවත්වීමත් සමගම මහත්වූ සැනසිල්ලක් තමන් තුළ ඇතිවූ බව ඔවුන් තිදෙනාම පැවසුවා.දැන් ඔවුන්ට ඒ නිවසේ සතුටින් කාලය ගතකළ හැකියි. දස දහස් ගණනින් මුදල් වැයකර තොවිල් පවිල් කිරීමේ අවශ්‍යතාවක් දැන් මතුවෙන්නේ නැහැ. සැබෑ තොවිලයකට විශාල කාලයකුත්, මුදලකුත් අවශ්‍ය වුණත්, මනෝවිද්‍යාත්මක තොවිලයකට ශතපහක් හෝ වැය නොවන අතර, අවශ්‍ය වන්නේද විනාඩි කිහිපයක් පමණයි. මියගිය කෙනකු කවර ආකාරයකින් හෝ යළි පැමිණෙන්නේ නැහැ. ගෙවීයන සෑම තත්පරයකදීම ලොව දෙදෙනකු මියයද්දී සිව්දෙනකු උපදිනවා. එසේම අනෙකුත් ජීවීන් ද සිය ගහනය මිලියන ගණනින් වැඩිකරගන්නවා. එක් ජීවියකුගේ මරණය, ඔහු හෝ ඇය කළ කී දේ කැටිකරගත් තවත් ජීවියකුගේ උපතක් හා සම්බන්ධවේය යන්න විද්‍යාත්මක පදනමක් නැති එක් විශ්වාසයක් පමණයි.එසේම හොල්මන්, අවතාර ආදිය පිළිබඳ විශ්වාසයක් පැවත එන්නේ අනාදිමත් කාලයක සිට බැව් අප දන්නවා. නූතන විද්‍යාව විසින් හෙළිකර නොගත්, අතීතයේ මිනිසුන් පමණක් දැන සිටි කිිසිවක් ලොව නැහැ. සිදුවූයේ අතීතයේ තිබූ දැනුම සැමවිටම ඊට වඩා විශිෂ්ට වූ දැනුමකින් ප‍්‍රතිෂ්ඨාපනය වීමයි. එහෙත් හොල්මන්, අවතාර අදටත් ජනතා මනස තුළ ”හොල්මන් කරමින්’’ නූතන විද්‍යාවෙන් ගැලවී සිටින්නේ, ඒවා සැබෑවටම පවතින දේ නොවන නිසායි. භූතාත්ම පමණක් නොව දෙව්ලොව, ස්වර්ගය, අපාය ආදී විවිධ නම් වලින් හඳුන්වන ස්ථාන මෙන්ම යක්ෂයින්, පේ‍්‍රතයින් මෙන්ම නානාවිධ දෙවිවරුන්ද සැබෑවටම පැවතුණේ වී නම් මේ වනවිටත් නූතන විද්‍යාවේ ග‍්‍රහණයට ඒවා හසුවී හමාරයි. ",
    "URL": "https://www.lankadeepa.lk/features/එල්ලී-මියගිය-දියර්‍ණය-කාමරයට-ඇවිත්/2-326874",
    "Category": "features"
}