{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 18",
    "Headline": "ජීවත්වෙන්න පිහිටක් සොයන අඩි දෙකහමාරේ අඹු සැමියෝ",
    "News Content": "   චතුරංග දණ ගාමින් ඇවිද යන අයුරු කිසිවකුගෙන් පිළිසරණක් නොමැතිව දිවිගෙවන අඩි දෙකහමාරක් උසැති (2 1/2), අසරණ ආබාධිත යුවළක් කළුබෝවිටියාන අඹේවෙල ගම්මානයේ ජීවත් වේ.නෙළුව-මොරවක ප‍්‍රධාන මාර්ගයේ නෙළුව සිට කිලෝමීටර් දහයක් පමණ ගියවිට හමුවන කළුබෝවිටියාන හංදියෙන් දකුණට හැරී කිලෝමීටරයක් පමණ ගියතැන හමුවන අඹේවෙල ගම්මානයේ තේ වත්තක ලැයිම් කාමරයක මේ අසරණ ආබාධිත යුවළ ජීවත් වෙති. කළුබෝවිටියාන පදිංචි ඉඩම් හිමි වැවිලිකරුවකු වන මෙත්සිරි සමරනායක මහතාට අයත් තේ වත්තේ පිහිටි ලැයිම් කාමරයක ඔවුහු ජීවත් වෙති. මෙම ආබාධිත යුවළගේ තොරතුරු සොයා පසුගිය දිනක එම තේ වත්තට ගියෙමි.  චතුරංග සහ සුභාෂිණී දෙදෙනාඔහු විසි දෙහැවිරිදි මානවඩුවේ චතුරංගය. උපතින්ම ආබාධිතය. දෙපා දිගහැරීමට නොහැකි බැවින් තම දෑත් පොළවට තබා ඇවිදගෙන යයි. දෙපා දිගහැරීමට අපහසු චතුරංගට සිටගෙන සිටීමට නොහැකිය. ඔහු බිම දිගාවෙමින් ඇතැම්විට අත්දෙක බිමට තබා ඇවිදීම නිසා තම දෑත්වලින් කෑම ගැනීම, දියනෑම සහ අනෙකුත් ශරීර කෘත්‍යයන් සිදු කිරීම අපහසුය. ඔහුගේ බිරිය සුභාෂිණී වීරයියාය. ඇය දමිළ තරුණියකි. ඇයද උපතින්ම ආබාධිතය. ඇයගේ උස අඩි දෙකහමාරකි. (අඩි 2 1/2) තම සැමියාගේ සියලූම කටයුතු සිදු කරන්නේ ඇය විසිනි. ආබාධිත වුවද අසරණ වූවද මොවුන් දෙදෙනාගේ හමුවීම පිටුපස ඇත්තේ රසවත් කතා පුවතකි. මේ අයට කොතරම් නැති බැරිකම් හා අමාරුකමින් ජීවත් වූවද මේ දෙදෙනා සතුටින් යුගදිවිය ගත කරති. මෙසේ දැකීම වත්මන් සමාජයට ගෙන දෙන්නේ මහගු ආදර්ශයකි.චතුරංගගේ පියා මානවඩුගේ රාජාය. මව පී. මල්ලිකාය. ඔවුන්ට දරුවන් හතර දෙනකි. ආබාධිතව සිටින චතුරංග පවුලේ දෙවැනියාය. මෙම පවුලේ අයට උපන්දා සිට ජීවත් වීමට කියා තමන්ට යැයි බිම් අඟලකවත් උරුමයක් නොමැති නිසා ඔවුන් එදා සිට ජීවත් වන්නේ අනුන්ගේ තේ ඉඩම්වලය. එම නිසා ඔවුන්ට ජීවත් වීමට ස්ථිර තැනක් මේ වනතුරු හිමි වී නොමැත. සුභාෂිණී වීරයියා. ඇය (චතුරංගගේ බිරිය) ඇල්පිටියේ උපන් තැනැත්තියකි. ඇය දමිළ තරුණියකි. ඇයගේ මව මිය ගොස්ය. මව මිය යෑමෙන් පසුව සුභාෂිණීගේ පියා වෙනත් විවාහයක් කරගෙන දෙනියාය වරල්ල ප‍්‍රදේශයේ පදිංචියට ගොස් ඇත. සුභාෂිණී ඇයගේ වැඩිමහල් සහෝදරිය වන වීරයියා නාගම්මා සමග නෙළුව-දෙල්ලව ප‍්‍රදේශයේ තේ වත්තක ලැයිම් කාමරයක පදිංචියට පැමිණියාය. මෙම කාලවකවානුවේ දී චතුරංග සිය පවුලේ උදවිය සමග සුභාෂිණී පදිංචිව සිටි තේ වත්තේ ලැයිම් කාමරයක පදිංචිව සිට ඇත. එකම තේ වත්තේදී හමු වූ මෙම උදවිය සමඟියෙන් අසල්වැසියන් සේ කල්ගත කිරීමේ දී චතුරංග සහ සුභාෂිණී අතර ආදර සම්බන්ධයක් ගොඩනැගිණි. මෙම සම්බන්ධතාවට චතුරංගගේ පවුලේ අය ආශිර්වාදය කළද මේ ආදර සම්බන්ධතාවට සුභාෂිණීගේ සහෝදරිය විරුද්ධ වූවාය. එම විරෝධතාව ඔවුන්ගේ ආදරයට බාධාවක් නොවීය. අවසානයේ චතුරංගත් සුභාෂිණීත් හොර රහසේම පදිංචි වත්තෙන් කළුබෝවිටියන අඹේවෙල තේ වත්තකට පදිංචියට පැමිණියහ. ඔවුහු එම වත්තේ කුඩා ලැයිම් කාමරයක අසරණව ජීවත් වෙති.සුභාෂිණී චතුරංගට බත් කවන අයුරුමේ සම්බන්ධව අදහස් දැක් වූ මානවඩුගේ චතුරංග මහතා:‘‘අපි නෙළුව දෙල්ලව තේ වත්තක පදිංචිව සිටින විට සුභාෂිණී ගැන ආදරයක් හිතුණා. මම ඇයගෙන් ඇසුවා ඒ සම්බන්ධව. ඇය මට කැමැති වුණු නිසා මම ඇයව විවාහ කරගත්තා. මොනතරම් බාධක කරදර තිබුණත් අපි දෙන්නා හොඳින් සතුටින් ජීවත් වෙනවා. අපි දෙන්නට ජීවත් වෙන්න මඟක් නැහැ. මට පොල්කටුවලින් ඉරටුවලින් ඉදල් කොහු හැඳි හදන්න පුළුවන්. මට කවුරු හරි උදව් කරනවා නම් අපට හොඳට ජීවත් වෙන්න පුළුවන්. අදහස් දැක් වූ චතුරංගගේ බිරිය වීරයියා සුභාෂිණී මහත්මිය:‘‘අපි එකම තේ වත්තේ ජීවත් වන විට මට චතුරංග ගැන අනුකම්පාවක් ඇති වුණා. එම නිසා ඔහු සමග විවාහ වුණා. මොන නැති බැරිකම් අඟ හිඟකම් තිබුණත් අපි මේ වත්තේ වැඩ කරලා ලබන මුදලින් ජීවත් වෙනවා. අපිට රජයෙන් ආධාර මුදලක් හෝ ඉන්න හිටින්න ස්ථිර ඉඩමක් හෝ නිවෙසක් ලබා දෙනවා නම් අපට හොඳට ජීවත් වෙන්න පුළුවන්. අපි වගකිවයුතු නිලධාරින්ගෙන් ඉල්ලා සිටිනවා අපට උපකාරයක් කරන්න කියලා.’’චතුරංග සහ සුභාෂිණී දැනට පදිංචිව සිටින තේවත්ත පිහිටා ඇත්තේ පිටබැද්දර ප‍්‍රාදේශීය ලේකම් කාර්යාලයට අයත් කළුබෝවිටියාන අඹේවෙල ග‍්‍රාම නිලධාරි වසමේය. වගකිවයුතු නිලධාරින් මේ පිළිසරණ පතන ආබාධිත යුවළට පිහිටවීම සමාජ යුතුකමක් බව ද සඳහන් කරමි. ",
    "URL": "https://www.lankadeepa.lk/features/ජීවත්වෙන්න-පිහිටක්-සොයන-අඩි-දෙකහමාරේ-අඹු-සැමියෝ/2-325664",
    "Category": "features"
}