{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 07",
    "Headline": "Reality තරගයෙන් ඇගේ ජීවිතයම වෙනස්වුණා",
    "News Content": "    තරු පායන්නේ අහසේ. අහසේ තරු පායපුවම කොච්චර ලස්සනද? බිමත් තරු පායනවා. ඒ තරුත් ලස්සනයි. සමහර වෙලාවට අහසේ තරුවලටත් වඩා ලස්සනයි. සිනමාවේ, පුංචි තිරයේ පායන තරුවලට කොයිතරම් ජනතා ආකර්ශනයක් තියෙනවද? තරුවක් වෙන්න යන අතරමග ගොඩක් තරු පරවෙලා යනවා. ”නේ්ත‍්‍රාංජලී” පුංචි තිරයෙන් පායපු තරුවක්. මේ ලියන්නේ ඒ තරුවේ කතාව. මන නන්දනීය රාත‍්‍රියකි. ගගන පුරා සඳවටා සැරිසරන තරුකුමාරියෝ සැණකෙළි කරති. මම ඒ දෙස බලා සිටියෙමි. මේ රාත‍්‍රිය කොතරම් අපූරුදැයි සිතුවෙමි. තුරු ගොණු අතරින් සඳකැන් ගලා එනවිට, පිණි කැටිති දැවටිච්ච සීතල සුළඟ ගතේ දැවටී හමායන විට හදවතට දැනෙනා චමත්කාරය හරිම අපූරුය. මම ඒ රාත‍්‍රියේ සොඳුරු බව විඳගත්තෙමි. ”ඔන්න මම ආවා”මම මගේ දැහැණින් මිදුණෙමි. තාරකාවක් මා අසලය. මම ඇය දෙස හැරී බැලූවෙමි. රතුපාට පංචි මල් වැටුණු ගවුමකින් හා රතුපාට පාවහන් දෙකකින් ඇය සැරසී සිටියාය. ඇගේ රෝසපාට මුව මඩල විවිධ වර්ණයන්ගෙන් හැඩ ගන්වා ඇත. ගැමි සුන්දරත්වය පලාගිය බටහිර කරණයට අනුව හැඩ වැඩ වී සිටි ඇය ඇගේ සුදුවන් දෙපා නිරාවරණය වනසේම අසල තිබූ ලෑලි බංකුවේ වාඩි වුවාය. කිසිඳු බියක් චකිතයක් නොමැතිව අසංවර ලෙස සිනාසෙන ඇය ඇගේ කතාව මට කෙසේ පවසාවිද මගේ සිත කුහුලින් බරවිය.  ”ඔයාට පුදුම ඇති නේද... මම ගැන. මම මහා නැහැදිච්ච ගෑනියෙක් කියලා ඔයාට හිතෙන්න ඇති නේද?” ඇය මගේ පිටට තට්ටුවක් දමමින් විමසුවාය. ”නෑ මම ආසයි. ඔයාගේ කතාව දැන ගන්න.”මම මගේ සිතැගියාව ඇයට පැවසුවෙමි. දීප්තිමත්ව තිබූ ඇගේ දෙනෙතේ පුංචි කඳුළුබිඳුවක් මෝදු වී තිබුණාය. ඇය අන්ධකාරය තුළින් චන්ද්‍රකාන්තියෙන් ප‍්‍රභාවත් වී ඇති අහස දෙස බලා දිගු සුසුමක් හෙළුවාය.”මගේ නම නේත‍්‍රාංජලී... ගොඩක් අය දන්නේ නේත‍්‍රා කියලා. ඔයා දන්නවද අද මේ සමාජය මම දිහා බලන්නේ අර අහසේ ලස්සනට පායල තියෙන තාරකාවක් කියලා. ඔව් මම තාරකාවක්.... ඒත් ඒ තාරකාව හැමදාම ලෝකයාට පේන්න හිනාවෙලා හිටියත් හදවතින් අඬනවාර ගණන අනන්තයි.”මම ඇය දෙස බලාසිටියෙමි. ඇයට ඇගේ කතාව නිදහසේ දිගහැරීමට ඉඩ හසර ලබාදී නිහඬ වූවෙමි.-ඔයා දන්නවද මීට අවුරුදු ගාණකට ඉස්සරවෙලා මටත් මගේම කියලා ලස්සන ජීවිතයක් තිබුණා. මම ගොඩක් සතුටින් හිටියා. මගේ පවුලේ හිටියේ අම්මයි තාත්තයි අක්කලා දෙන්නයි. මගේ තාත්තා ගොවියෙක්. ඒත් එයා අපිට කවදාවත් අඩුපාඩු කරේ නෑ. අපේ ගෙදර ඇහැට කනට පේන කෙල්ල විදිහට කැපි පෙනුනේ මාව.මගේ අම්මත් මගේ ලස්සන ගැන කතා කෙරුවේ හරිම සතුටින්. එයා හැමදාම කිව්වේ මගේ පෙනුමත් එක්ක මේ ගමේ දුක් විඳින්න ඉපදිච්ච කෙනෙක් නෙවෙයි මම කියලා. මටත් ඒ ගැන පුංචි ආඩම්බරයක් තිබුණා.මම උසස්පෙළට හැදෑරුවේ නාට්‍ය කලාව. මට ලස්සනට නටන්න පුළුවන් වුණා. ඉස්සර මම රේඩියෝ එකේ යන සිංදුවලට නටනවා. මගේ අක්කලා මට බොලිවුඞ් යන්න පුළුවන්.... ඔයාගේ නැටුම්වලට මධුරි ඩික්සිත් පරාදවෙනවා කියලා විහිළු කරනවා. මමත් එතකොට බලන්න මමත් කවදාක හරි ලංකාවේ ප‍්‍රසිද්ධ තරුවක් වෙනවා කියලා අක්කලාට අභියෝග කරනවා. ඒ දවස්වල ඉඳලාම මම තරු සිහිනයේ අතරමං වෙලා හිටියේ.එක දවසක් මගේ පොඩි අක්කා පත්තරයක් ගෙනාවා. ඒකේ තිබුණා රියැලිටි වැඩසටහනකට තරුණ තරුණියන් තෝරණවා කියලා. අක්කා මට විහිළුවට වගේ කිව්වා. මෙන්න පොඞ්ඩිට හොඳ අවස්ථාවක් තියෙනවා. කියලා. මම නිකමට වගේ පත්තරේ අරගෙන බලලා ඒකට ඇප්ලිකේෂන් එකකුයි මගේ පින්තූර ටිකකුයි යැව්වා. සති දෙකකට විතර පස්සේ මට සම්මුඛ පරීක්‍ෂණයට කියලා ලිපියක් එවලා තිබුණා. මට එය අදහාගන්න බැරිවුණා. කවදාවත් මාව ඒකට තේරාගනියි කියලා මම හිතුවේ නැහැ.මම අම්මටයි අක්කලා දෙන්නටයි ඒ ලියුම පෙන්නුවා. එයාලා ගොඩක් සතුටු වුණා. මම ඒ ලියුමත් අරගෙන දුවගෙන ගියේ නිමල් අයියා හොයාගෙන. එයා ගුරුවරයෙක්. මට ගොඩක් ආදරේ කරා. ඉගෙනගන්න උදව්කරා. ඒත් එයා මම රියැලිටි වැඩසටහනකට යනවට කැමතිවුණේ නෑ. එයා එකෙන් මාව විනාශවෙයි එයාට මාව නැතිවෙයි කියලා හිතුවා. ඒ නිසාමද කොහෙද මට ආපු ලියුම කීතු කීතුවලට ඉරලා විසිකෙරුවා. තරු සිහිනයේ හිටපු මට එදා හිතුණේ නිමල් තමයි මගේ ජීවිතේ ඉන්න ලොකුම හතුරා කියලා. එයා මට ඊර්ශි්‍යා කරණවා කියලා මම හිතුවා. ඒ තමයි මගෙයි නිමල්ගෙයි ආදරයේ අවසාන මොහොත. මට කවුරු නැතිවුණත් ගෙදර අය ඉන්නවනේ කියලා හිතුවා. කෑලිවලට ඉරිගිය කඩදාසි කෑලි අහුලාගත්ත මම අඬ අඬා ගෙදරට දිව්වා.ගෙදර හැමෝම මට ලැබුණු අවස්ථාව ගැන ගොඩක් සතුටින් හිටියේ. එයාලා මාව රූපවාහිනියෙන් දකින හැටි, ගමේ අය බලන හැටි ගැන ආඩම්බරයෙන් කතා කළා. මමත් හිටියේ ඒ සිහිනයේ අතරමන්වෙලා. දවසින් දවස සම්මුඛ පරීක්‍ෂණයට යන්න තියෙන දවසට ලන්වුණා. මට එදාට ඇඳගෙන යන්න තරම් හොඳ ඇඳුමක් තිබුණේ නැහැ. ඒත් අම්මා ටික ටික හංගලා ඉතුරු කරගත්ත සල්ලිවලින් මට ලස්සන සායකුයි බ්ලවුස් එකකුයි අරගෙන දුන්නා. පොඩි අක්කා මට සපත්තුදෙකක් අරගෙන දුන්නා.සියල්ල සූදානම් කරගත් මට පරීක්‍ෂණයට යා යුතු දවස උදා වුණා. මාත් එක්ක තනියට යන්න මගේ පොඩි අක්කා ආවා. පාන්දරින් පිටත්වූ අපි කිලෝමීටර් ගණනාවක් ගෙවාගෙන කොළඹට එනකොට උදේ 11.00ත් පහුවෙලා තිබුණා.අක්කයි මායි නුහුරු නුපුරුදු කොළඹ අතරමන්වෙලා වගේ හිතුණා. ඒත් අපි දෙන්නම ඉන්න නිසා හිතට එතරම් බයක් නම් දැනුණේ නෑ. ති‍්‍රරෝද රථයකට ගොඩවුණු අපි ලිපිනයේ සඳහන් ස්ථානය සොයාගෙන ගියා. අපි යනකොට විනාඩි 30ක් විතර පරක්කුවෙලයි තිබුණේ. බය, චකිතය, හිතට මහා පීඩනයක් වෙලා තිබුණා. ඒත් හිතේ තිබුණ බලාපොරොත්තු ඒ අවස්ථාවට මුහුණ දෙන්න ධෛර්යක් වුණා.සම්මුඛ පරීක්‍ෂණයට එන්න කියලා තිබුණේ ගොඩක් උස හෝටලයකට මම කවදාවත් ලිෆ්ට් එකක ගිහින් තිබුණේ නෑ. අක්කයි මායි තට්ටු තුනක් පඩිනැගගෙන තමයි එදා ඒ ස්ථානයට ගියේ. අපිට හොඳටම මහන්සියි. දාඩිය දාගෙන. සාය හැට්ට ඇඳගෙන ඇවිත් තිබුණෙත් මම විතරමයි. එතන වාඩිවෙලා හිටපු අනිත් අය එක එක පාටවලින්, කොට ඇඳුම්වලින් සැරසිලා හිටියේ. මට ලොකු බයක් දැණුනා.  එයාලා ඉටිරූපවගේ ගොඩක් ලස්සනයි. හොඳට ඉංග‍්‍රීසි කතාකරනවා. ඒ අය මගේ දිහා බැලූවෙත් අමුතු සතෙක් දිහා බලන විදිහට. එක් කෙනෙක් ”ඔයා මෙතනට ආවේ වැරදිලාද දන්නේ නෑනේද? කියලා ඇහුවා”මම ලොකු අපහසුතාවයකට පත්වුණා. මම එයාලට මම ආව කාරණේ කිව්වාම මම දිහා බලලා මූණෙන් මූණ බලාගෙන හිනාවුණා. ඒ වෙලාවේ මම ගොඩක් අසරණ වුණා. මට ආපහු හැරිලා යන්න හිතුණා. ඒත් මම මෙච්චර දුර ගෙවාගෙන. හීන ගොඩක් අරගෙන කොළඹ ආවේ නිකන්ම ආපහු යන්න නෙවෙයිනේ කියලා හිතුවා. ඒ නිසා මම එයාලත් එක්ක වැඩිය කතාවට ගියේ නෑ. හිතේ ඇතිවුණ නොසන්සුන්කම හංගාගෙන මගේ වාරය එනතුරු බලා හිටියා. ටික වේලවකින් මගේ නම කතාකරා. මම අනිත් අය දෙස නොබලාම අදාළ ස්ථානටය ගියා. ්ක්‍ කරලා තිබුුණ කාමරයක් ඒක. ගොඩට දාපු මාළුවෙක් වගේ මම ගැහුණා.””වාඩිවෙන්න.”මම හිස උස්සලා ඒ මහත්තයා දිහා බැලූවා. එයා කැරකෙන පුටුවක වාඩිවෙලා හිටියේ. හිසේ ඉඳලා කකුල් දෙකට යනකම්ම මාදිහා හොඳට බැලූවා. මට නැගිටලා එයා ඉන්න තැනට එන්න කිව්වා. එයා ඉස්සරහා ඇවිදින්න කිව්වා. එක එක විදිහට ඉඳලා රඟපාන්න කිව්වා. ඊට පස්සේ කිව්වා අද ස්ක‍්‍රීන් ටෙස්ට් එක තියන් නැහැ අද තෝරාගැනීමක් විතරයි කරන්නේ. ස්ක‍්‍රීන් ටෙස්ට් එක තියන්න ඉස්සර වෙලා මට වෙනස් කරන්න දේවල් ටිකක් කිව්වා.පළවෙනි එක මගේ ඇඳුම, ඇවිදින විදිහ බලන විදිහ ඒ ගැන අවබෝධයක් දෙන්න වැඩසටහන් ෂූටින් කරන තැන්වලට ගිහින් බලන්න  ඕනෑ කිව්වා. ඒකට කැමතිද කියලා මගෙන් ඇහුවා. මම හා කිව්වා. හිතේ බයෙන් ආවත් මම තේරෙයිනේ කියලා ලොකු බලාපොරොත්තුවක් තිබුණා. එදා එයා මට අඳින්න  ඕනෑ ඇඳුම්වල පින්තූරතවගයක් පෙන්නුවා. ඒ වගේම බොහොම කරුණාවෙන් කතා කරපු ඒ මහත්තයා ගමේ ඉඳලා ඔය විදිහේ ඇඳුම් ඇඳගෙන එන්න බැරිනම් මේ විදිහට ඇවිත් එයා අඳුරන නෝනා කෙනෙක්ගේ ගෙදරට ගිහින් ඇඳුම් මාරුකරගෙන එන්න එයා ඔයාව මෙහෙට ගැලපෙන විදිහට වෙනස් කරයි කියලා කිව්වා.ඒ වගේම මේ කටයුතු ඉවරවෙනකම් මට වාඩිවෙලා ඉන්න ඉවරවුණාට පස්සේ අර නෝනා ඉන්න තැන පෙන්වන්නම් කියලත් කිව්වා.එදා මට ජීවිතේ ගැන ලොකු බයක් දැනුනේ නෑ. මම හිතුවේ ඒ මහත්තයා ගොඩක් කරුණාවන්ත කෙනෙක් කියලා. මගේ හිතේ තිබුණ බය ටිකක් අඩුවුණා. මම කාමරෙන් එළියට ආවේ පුංචි ආඩම්බරයකින්. එළියේ හිටපු සුදු මිස්කෙනෙක් නක්කලේට වගේ මගෙන් ඇහුවා තෝරාගත්තතද කියලා. මමත් අඩම්බරයෙන් ඔව් කියලා අක්කා ඉන්න තැනට ගිහින් වාඩිවුණා.”ඒ ඇගේ ජීවිතයේ ඉරණම වෙනස්වූ මොහොත විය. එදා හවස්වනතුරු ඇය ඇගේ සොයුරියත් සමග අදාළ අධ්‍යක්ෂවරයා එනතුරු එම හෝටලයේ රැඳීසිටි අතර ඔහු පැමිණ එම සොහොයුරියන් ආයතනය අසලම තිබූ දෙමහල් නිවසකට කැඳවාගෙන ගොස් ඇත. එහිදී ඔහුගේ මිතුරියක් ලෙස හඳුන්වාදුන් සුදු, කෝණඩය කොටට කපා කොටකලිසමකින් සැරසුණු කාන්තාව මෙම දෙසොහොයුරියන්ගේ භාරකරුවා බවට පත්වී ඇත. මෙහිදී අදාළ පරීක්‍ෂණ ස්ථානයට පැමිණීමට පෙර මෙම නිවසට එන ලෙසත් එහිදී අදාළ වස්ත‍්‍රාභරණ වලින් එම කාන්තාව නේත‍්‍රාංජලී සූදානම්කර තිබීමත්, ඉන්පසු අදාළ අධ්‍යක්ෂවරයා පැමිණ ඇය භාරගැනීමත් මේ හැම ගමනකට අක්කාගේ පැමිණීම අනවශ්‍ය බවත් කතිකා විය.”මම දෙවැනි වතාවට කොළඹ එද්දි අක්කා ආවේ නෑ, මම එදා කෙළින්ම ගියේ මියුරින් ඇන්ටිලගෙ ගෙදර. එයා මාව ගොඩක් ආදරෙන් පිළිගත්තා. ඊට පස්සේ එයා මාව එක්ක ගියේ ලස්සන පුංචි කාමරේකට. ඒ කාමරේ හරිම සුවඳයි. ඒකේ රැක් එක උඩ ලස්සන ලස්සන ඇඳුම් ගොඩක් තිබුණා. ඒකට ගැලපෙන මාල සපත්තු කීපයක් තිබුණා.මියුරින් ඇන්ටි පටි අත්දාලා තිබුණ කොට ගවුමක් මට ඇඳගන්න දුන්නා. ඒ ගවුම දෙපැත්තෙන්ම පළලයි තිබුණේ. ඇය මම ඇඳුම් මාරුකරන තැන බලාගෙනම හිටියා.””ඔයා හරි ලස්සනයි කෙල්ලේ. කවදාක හරි ඔයා ප‍්‍රසිද්ධ තරුවක්වෙයි. ඔය ලස්සනින් ප‍්‍රයෝජන ගන්න.”එයා මගේ පිටට තට්ටු කරලා හිනාවුණා. එදා එයා කිව්වේ මොකක්ද කියලා තේරුම් ගන්න තරම් බුද්ධියක් මට තිබුණේ නෑ.එයා මගේ ගොතලා තිබුණ කොණ්ඩා කඩාදාල ඉස්සරහින් කෝණ්ඩ කෑල්ලක් මූණට වැටෙන විදිහට කැපුවා. එක එක පාට අරගෙන මාව පාට කෙරුවා. මාව ඒ විදියට හැඩකරද්දී එක පාරටම දොරෙන් ඇතුළට ආවේ සුගත් මහත්තයා.”ෂා දැන්නේ මෙයාගේ ලස්සන පේනනේ. මම එදා දැනගත්තා මෙයා හොඳ බියුට් ක්වින් කෙනෙක් කියලා.... කෙල්ලේ ඔයාට හොඳ අනාගතයක් තියෙනවා.”මට ගොඩක් ලැජ්ජා හිතුණා. මම ඒ වගේ කොට ඇඳුමක් ඇන්ද පළවෙනි දවස තමයි ඒ. සුගත් මහත්තයා කියන්නේ මව තෝරාගත්ත අධ්‍යක්ෂවරයා එයා එදා මම දිහා බලාගෙන හිටියේ මහා කෑදර විදිහට මම ලැජ්ජාවෙන් ඇඹරුණා.”ඔච්චර ලැජ්ජා වෙන්න එපා. ටික දවසකින් ඔයාට  ඕවා පුරුදුවෙයි. සුගත් මහත්තයාගේ ඇස් දෙකෙන් මම මග අරින්න උත්සහ කළා. ඒත් ඒක අසාර්ථක උත්සහයක් වුණා. මියුරින් ඇන්ටිත් එතනින් යන්න ගියා. සුගත් මහත්තයා මගේ අතකින් අල්ලා ගත්තා. මම ඉක්මණට එතනින් එයාගෙ අත ගසාදාලා මියුරින් ඇන්ටි ඉන්න තැනට දුවගෙන ගියා.”ඇයි සුගත් අතින් ඇල්ලූවද කියලා මියුරින් ඇන්ටි හිනාවුණා. මම හොඳටම බයවෙලා හිටියේ. හිස වනනවා ඇරුණුකොට කටේ වචන පිටවුණේ නෑ.” ඕවා ඔහොම තමයි ළමයෝ. ගණන් ගන්න එපා. ගමට වෙලා දුක් විඳිනවට... මෙහෙට ඇවිල්ලා ලස්සනට ඇඳලා මුදල් අතේ තියාගෙන ලස්සන ජීවිතයක් ගත කරන්න ඔයා කැමති නැද්ද? ඉස්සරහට යන්න  ඕන නම් ඔයවගේ පොඩි පොඩි දේවල් ඉවසන්න වෙනවා. නැත්නම් ඔයාට ඔයාගේ හීන ඉෂ්ට කරගන්න බැරිවෙයි.”මියුරින් ඇන්ටි කියාගෙන ගියා. ටික වෙලාවකින් සුගත් මහත්තයාගේ වාහනයේ හෝන් එක ඇහෙන්න ගත්තා. ”අන්න ඔයාට කතාකරනවා යන්න” මියුරින් ඇන්ටි මට යන්න කිව්වා. මම ගැහෙන හදවතක් එක්කයි එදා ඒ වාහනේට ගොඩවුණේ. ඉක්මණට වාහනය පණ ගන්වා ගත්ත සුගත් මහත්තයා මගේ මූණ නොබලාම ඉදිරියට ඇදුණා.මතු සම්බන්ධයි... ",
    "URL": "https://www.lankadeepa.lk/features/Reality-තරගයෙන්-ඇගේ-ජීවිතයම-වෙනස්වුණා/2-330400",
    "Category": "features"
}