{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 10",
    "Headline": "වැඩි වාසිය කාටද?",
    "News Content": " ලංකාවේ 08 වැනි පාර්ලිමේන්තු මහා මැතිවරණය පැවැත්වීමට නියමිතව ඇත්තේ එළැඹෙන අගෝස්තු මස 17 වැනි දිනය. දේශපාලන පක්‍ෂ දැන් තියාම 225 න් වැඩි ඉඩක් තමන් වෙනුවෙන් වෙන් කරවා ගැනීම සඳහා වැඩ අල්ලමින් තිබෙන බවක්ද පෙනෙන්නට ඇත. පාර්ලිමේන්තුව විසුරුවා හරින්නට පෙර මන්ත‍්‍රී ආසන 237 ක් වන මනාප ක‍්‍රමය අහෝසි කළ කේවල-අනුපාත ක‍්‍රම කැටිකොට ගත් විසිවැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයක් ගැන ලොකුවට සාකච්ඡා වුවත් එවැන්නක් සම්මත නොවූ බැවින් මීළඟ මහා ඡන්දය පවත්වන්නේ ද දැන් තිබෙන ඡන්ද ක‍්‍රමය අනුවය. ඒ අනුව අගෝස්තු 17 වැනිදාට පවත්වනු ඇත්තේ මන්ත‍්‍රීවරුන් 225 කින් සමන්විත පාර්ලිමේන්තුවකි. ඒ කෙසේ වෙතත් මෙවර ඡන්දය පැති කීපයකින් තීරණාත්මක වනු ඇතැයි සිතිය හැකිය. ඉන් පළමුවැන්න වන්නේ ඉකුත් ජනවාරි 08 වැනි දින පැවැති ජනපතිවරණයේදී ප‍්‍රකාශිත වූ ජනවරම තවමත් එලෙසම පවතිනු ඇත්දැයි මැන ගැනීමට මෙමගින් හැකිවීමය. ඡන්ද ලක්‍ෂ 62 නියෝජනය කරන පාර්ශ්වයේ පිරිස් නිතර කී කතාවක් වූයේ පසුගිය ජනපතිවරණයේදී මෛත‍්‍රීට ලැබුණු මේ ඡන්ද ලක්‍ෂ 62 මීළඟ මහ ඡුන්දයේදී තවත් වැඩි වනු ඇති බවත් මහින්දගේ ඡන්ද ලක්‍ෂ 58න් ලක්‍ෂ විස්සක් තිහක් මේ වනවිටත් හැළී අවසන් බවත්ය.හිටපු ජනපති මහින්දට ලැබුණු ඡන්ද ලක්‍ෂ 58 නියෝජනය කරන පිරිස් කියන්නේ වෙනසක් බලාපොරොත්තුවෙන් හංසයාට ඡන්දය දුන් ජනතාව මේ වනවිට කලකිරීමට පත්ව සිටින බවත්, එබැවින් එම ජනතාවගේ ඡන්ද ද මෙවර මහා ඡන්දයේදී මහින්දගේ ඡන්ද මල්ලට වැටෙනු ඇති බවත්ය. කාගේ ඡන්ද හැළී ඇතිද? කාගේ ඡන්ද වැඩි වනු ඇත්ද? ලබන අගෝස්තු 17 වැනිදාට මේ සියලූ ප‍්‍රශ්නවලට විසඳුම් ලැබෙනු ඇත.මීළඟ කාරණය වන්නේ රජය පිහිටුවීමට කුමන පක්‍ෂයකට වැඩි අවස්ථාවක් තිබේද යන්නය. එජාපය මුල පටන්ම කීවේ එළැඹෙන මහා මැතිවරණයෙන් තම පක්‍ෂයට වැඩි ආසන සංඛ්‍යාවක් ලබාගත හැකි වුවත් තමන් තනි කොළ ආණ්ඩුවක් පිහිටුවන්නේ නැති බවත්, මුළු පාර්ලිමේන්තුවම ආණ්ඩුවක් බවට පත් කරන බවත්ය. කෙසේ වෙතත් සන්ධානය කියන්නේ තමන් තනි ආණ්ඩුවක් පිහිටුවන බවය.මැතිවරණයකට පෙර ප‍්‍රධාන පක්‍ෂ දෙක මොන කතා කීවත් වත්මන් ඡුන්ද ක‍්‍රමය යටතේ 1989 සිට 2004 දක්වා පැවැති මහා මැතිවරණ ප‍්‍රතිඵල ආශ‍්‍රයෙන් කිවහැකි කාරණය වන්නේ තනියෙන් ආණ්ඩු පිහිටුවීම සිතන තරම් පහසු නැති බවය. 1994 දී චන්‍ද්‍රිකා රැල්ලක් රට ඇතුළේ තිබියදීත් චන්ද්‍රිකාට පොදු පෙරමුණු රජය ගොඩදා ගැනීමට හැකි වූයේ එක් වැඩි ඡන්දයකිනි.එම මහා මැතිවරණයේදී චන්‍ද්‍රිකාගේ නායකත්වයෙන් යුතු පොදු ජන එක්සත් පෙරමුණට ලබාගත හැකි වූයේ ආසන 105ක් පමණි. එජාපයට ආසන 94ක් හිමිවිණි. ඉන් අනතුරුව පැවැති 2000, 2001 හා 2004 මහා මැතිවරණවලදී ද එජාපයට හෝ ශ්‍රීලනිපයට තනි ආණ්ඩු පිහිටුවීමට හැකියාව නොලැබුණු අතර ඒ සෑම අවස්ථාවකදීම බිහිවූයේ ද සභාග ආණ්ඩුය. ඒ අනුව 2000 දී පැවැති මහා ඡන්දයේදී පොදුජන එක්සත් පෙරමුණ ආණ්ඩුවක් පිහිටුවුව ද ඔවුන්ට ලබාගත හැකි වූයේ ආසන 107ක් පමණි. එජාපයට ආසන 89ක් හිමි විය. යළි 2001 මහා මැතිවරණයේදී එජාපය බලයට පත්වුවද එම පක්‍ෂය ලබා ගත්තේ ආසන 109ක් පමණි. පොදු ජන එක්සත් පෙරමුණට ආසන 77ක් හිමි විය. 2004 මහ මැතිවරණයේදී එක්සත් ජනතා නිදහස් සන්ධානයට ආසන 105ක් හිමි වූ අතර එජාපයට ආසන 82ක් හිමි විණි. මේ සංඛ්‍යා දත්තවලින් පැහැදිලිව පෙනෙන කාරණයක් වන්නේ 2004 දක්වා පැවති මහා මැතිවරණවලදී බලයට පත්වූ කිසිදු ආණ්ඩුවකට තනිවම ආණ්ඩුවක් පිහිටුවීමට නොහැකි වී තිබෙන බවත්, එහිලා සුළු හා සුළු ජාතික පක්‍ෂ තීරණාත්මක වැඩ කොටසක් ඉටු කර තිබෙන බවත්ය. එම තත්ත්වය මෙවර මහ ඡුන්දයෙන් අනතුරුව නව රජයක් පිහිටුවීමේදී ද බොහෝ සෙයින් බලපාන්නට ඉඩ තිබේ.මෙවර මහා ඡන්දයෙන් සුළු පක්‍ෂ මෙන්ම සුළු ජාතික පක්‍ෂ රැසක් එජාපයත් සමග තරග වැදීමට තීරණය කර තිබෙන නිසා ඊළඟ ආණ්ඩුව පිහිටුවීමේදී එජාපයට වැඩි වාසිසහගත තත්ත්වයක් උදාවීමේ වැඩි ඉඩ කඩක් තිබෙන බව පෙනෙන්නට තිබේ. උතුරු නැගෙනහිර බොහොමයක් දෙමළ මුස්ලිම් දේශපාලන පක්‍ෂවල මෙන්ම වතුකරයේ පක්‍ෂ රැසකම සහාය හිමිවන්නේ එජාපයටය. අනෙක් අතට පසුගිය ජනාධිපතිවරණයේදී මෛත‍්‍රීට වැටුණු ඡන්ද ලක්‍ෂ 62 අතර වැඩි ප‍්‍රමාණයක් තිබුණේ යූඇන්පී ඡන්දය. එයින් පෙනී යන්නේ එජාප ඡන්ද දායකයා සක‍්‍රීය වී තිබෙන බවය. එබැවින් මේ මහා ඡන්දයේදී එජාපයට පාර්ලිමේන්තුවේ සැලකිය යුතු ආසන ප‍්‍රමාණයක් දිනා ගැනීමට හැකි වෙතැයි උපකල්පනය කළ හැකිය. අනෙක් අතට දෙමළ සන්ධානය හැරුණු විට සෙසු ප‍්‍රධාන, දෙමළ, මුස්ලිම් පක්‍ෂ කොළ ආණ්ඩුවක් හැදීමට අතදෙනු ඇතැයි ද සිතිය හැකිය.2015 ජනාධිපතිවරණයේදී ප‍්‍රකාශිත ජනමතය අනුව ශ්‍රීලනිපය ප‍්‍රමුඛ සන්ධානයට මෙවර මහා මැතිවරණයේදී තනි ආණ්ඩුවක් පිහිටුවීම සිතන තරම් පහසු නොවනු ඇත. එකක් 2010 මහා මැතිවරණය පවත්වන විට තිබුණා වැනි සුවිශේෂී දේශපාලනික තත්ත්වයක් මේ වන විට රට ඇතුළත නොවීමය. තව එකක් වන්නේ ඉකුත් ජනපතිවරණයේදී ශ්‍රීලනිප අපේක්‍ෂකයා පරාජයට පත්වීමය. එය එක් අතකින් ශ්‍රීලනිපය ලැබූ පරාජයක් හා සමානය. අනෙක් අතට මීට මාස හයකට ඉහතදී පරාජය වූ ශ්‍රීලනිපය ඒ පරාජයේ කැළැල් මකා දමන ආකාරයට කටයුතු කළාද යන්නද ප‍්‍රශ්නාර්ථයකි.ජනපතිවරණ පරාජයෙන් පසු ශ්‍රීලනිපයේ දිගටම තිබුණේ බල අරගලය. කල්ලිවාදී ප‍්‍රවණතාවන්ය. මහින්දට සන්ධානයෙන් නාමයෝජනා සහ අගමැති අපේක්‍ෂකත්වය ලබාදීම සම්බන්ධව දරුණු කඹ ඇදිලිය.  අනෙක් අතට ශ්‍රීලනිපය මෙවර මැතිවරණයෙන් ඉහළ ආසන ප‍්‍රමාණයක් දිනා ගන්නට ඔවුන් සමග හවුලේ ආණ්ඩු පිහිටුවීමට කුමන සුළු ජාතික පක්‍ෂ එක්වන්නේද යන්න සම්බන්ධයෙන් තිබෙන්නේද ප‍්‍රශ්නාර්ථයකි. මන්ද, දැනටමත් සුළු හා සුළු ජාතික පක්‍ෂ බොහොමයක් එජාපය සමග එක්ව තරග කිරීමට කැමැත්ත පළකර තිබෙන නිසාය. තවද සන්ධානයෙන් මහින්ද රාජපක්‍ෂ ඡුන්දයට ඉදිරිපත් වන්නේ නම් ශ්‍රීලනිපය ප‍්‍රමුඛ සන්ධානයට දෙමළ, මුස්ලිම් සුළු ජාතික පක්‍ෂවල සහාය කොහෙත්ම හිමිවන්නේද නැත.  ",
    "URL": "https://www.lankadeepa.lk/features/වැඩි-වාසිය-කාටද-/2-331326",
    "Category": "features"
}