{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මැයි මස 18",
    "Headline": "පෙර භවයේ තාත්තා සොයන දැරියක්",
    "News Content": "   බුදුදහමෙහි සහ හින්දු දර්ශනයෙහි පමණක් ගැබ්වී ඇති පුනර්භවය නොහොත් පුනරුත්පත්තිය ලොව පුරා පඬිවරුන් හා විද්වතුන් විසින් පිළිගැනුණු සත්‍යයකි. ඇතැම් බටහිර රටවල විශ්වවිද්‍යාලයන්හි අභ්‍යාසලාභීහු මෙය අද්විතීය විෂයයක් වශයෙන් හදාරති. එමෙන්ම විවිධ පරීක්‍ෂණ මගින්ද, කුඩා දරුවන් පවසන පෙරආත්ම සිද්ධීන්ගෙන්ද, මෝහනය කිරීමෙන්ද මේ පිළිබඳව හේතු සාධක ඔප්පු කර තිබේ. මේ ආත්මයේ මව්පියන් දෙදෙනා සමග.  අප රටේද මෙය ගිහි-පැවිදි විද්වතුන් අතර මහත් ආන්දෝලනයකට හා විවාදයකට ලක්වූ මාතෘකාවකි.මේ එවන් පෙරභවය පවසන වයස අවුරුදු පහ හමාරක කුඩා දැරියකගේ කතාවයි.හතරදිලියද්ද පොලිස් බල ප‍්‍රදේශයේ පොල්වත්ත ග‍්‍රාමනිලධාරී වසමේ ඇලෝටුව ශ්‍රී විජයාරාම විහාරස්ථානය අසල නිවසක වෙසෙන විශ‍්‍රාමික හමුදා සැරයන් ඩබ්ලිව්.එම්.වීරකෝන් මහතාගේ සහ සේපාලිකා ආරියවසම් යන මව්පියන්ගේ තෙවන දරුවා, දර්ශනී නවන්්දනා වීරකෝන්ය.ඇය පූර්වාත්මය පිළිබඳ තොරතුරු පවසන්නේ යැයි අප වෙත ලත් තොරතුරක් මත වෙසක් දිනයේදී අපි ඔවුන් වෙසෙන නිවහන සොයා ගියෙමු.ඇය සුදෝ සුදුවතින් මනාලෙස සැරසී පන්සල් ගොස් පැමිණි සිටි ඇය අප දුටු ගමන් අපවෙත පැමිණ දණ නමස්කාරකර වැඳ ‘අනේ පත්තර මාමේ මාගේ තාත්තා සොයාදෙන්නැ’යි ඇවිටිලි කළාය.කවුද තාත්තා? කොහේද ඉන්නේ? මොනවද කරන්නේ? යැයි අප ඇසූ ප‍්‍රශ්නයන්ට ඇගේ දඟකාර මෙන්ම සුරතල් කඩහඬ අවදි කළේ මෙසේය.‘මගේ තාත්තා වික‍්‍රමනායක හමුදාවේ ඉඳන් ඇවිත් පේරාදෙණිය විශ්වවිද්‍යාලයේ ඉගැන්නුවා. තාත්තට කළුපාට කාර් එකක් තිබුණා. පේරාදෙණිය මල්වත්ත අසල තට්ටු දෙකේ ගෙදර අපි හිටියේ. ගේ වටේටම බැමි බැඳලා, කළුපාට ගේට්ටුවක් දමා තිබුණා. පොලිස් බල්ලෙකුත් සිටියා.අපේ ගෙදර උයන්න, දර පලන්න, පොල් කඩන්නත්, කාර් එළවන ඩ‍්‍රයිවරුත් හිටියා. තාත්තාගේ කළුපාට කාර් එකෙන් මම නුවර හේමමාලී බාලිකාවට ගියා. එයින් පසු කොළඹ ගොස් ඉගෙන ගත්තා. මම දොස්තර කෙනෙක් කරන්න තාත්තා මහන්සි වුණා.මම දොස්තර කෙනෙක් වෙලා මහනුවර රෝහලේ වැඩකළා. මම වැඩට යනවිට සාරි, සායවල්, කලිසම් ඇඳගෙන මගේ රතුපාට කැබ් එකෙන් ගියා. ඩ‍්‍රයිවර් එළවාගෙන යනවා.පස්සේ මම අමෙරිකාවේ සුදු මහත්තයෙක් බැන්දා. ඔහුත් එක්ක අමෙරිකාවේත් ගියා. එහෙ හරි ලස්සනයි. දවස් 7 - 8 අපි එහෙ ඉඳලා එනවා. මට අංජු කියලා චූටි පුතෙකුත් හිටියා.2003 දී මම පුතා එක්ක එන්න කැබ්එකේ යනවිට පේරාදෙණිය හංදියේදී ඉදිරියෙන් ආ බවුසරයක හැපී මම මැරුණා. මට මතක එච්චරයි.අනේ මාමේ මට මේ දුප්පත් ගෙදර ඉන්න බැහැ. මේ අප්පච්චියි අම්මයි හොඳයි, මට ආදරෙයි. ඒත් මට තාත්තා සොයාගන්න  ඕනෑ. නැත්තම් මම තාත්තා ළඟට එක්ක යන්න’’ යැයි කියමන් ඇය හඬන්නට වූවාය. ඇයගේ වත්මන් පියාවන විශ‍්‍රාමික හමුදා සැරයන් වීරකෝන් මහතා මේ ගැන කීවේ මෙබඳු කතාවකි.‘‘මේ දුව බහතෝරන වියේ සිටම විවිධ දේවල් කියන්න පටන්ගත්තා. ඇතැම් දිනවල රාත‍්‍රී 12.00ට පමණ නින්දෙන් අවදි වී මගේ තාත්තා සොයාදෙන්න මගේ අංජු සොයා දෙන්න කියා අඬනවා. ඒ වෙලාවට ලොකු වෑයමක් දරලා නළවා නිදිකරනවා. ඇගේ හැසිරීම් රටාව කතාබහ අමුතුයි.මට සරොම්, ටී ෂර්ට්, අත්කොට කමිසයක්වත් අඳින්න දෙන්නේ නැහැ. ‘‘මගේ තාත්තා අත්දිග කමිස, දිග කලිසම්, කළු සපත්තු පලඳින්නේ කියනවා.එයාට කෑමබීම දෙන්නත් ඒ වගේමයි. නිතරම ඉල්ලන්නේ මස් - මාළු, ෆ්රයිඞ්රයිස්, බුරියානි වගේ දේවල් කෑම ගන්නා විට පවුලේ සියලූම දෙනා කෑම මේසයේ වාඩිවී කෑමගන්න කෑමෙන් පසු පලතුරු, යෝගට්, අයිස්ක‍්‍රීම්, ෆ්රුට්සැලට් දෙන්න  ඕනෑ. ඒ වගේම එයා නිසාම වැසිකිළියත් ‘කොමඞ්’ යොදා නවීකරණය කරගන්න සිදුවුණා. කිසියම් අඩුපාඩුවක් වුණොත් මට මේ දුප්පත් ගෙදර ඉන්න බැහැ. තාත්තා ළඟට කැඳවාගෙන යන්න කියනවා.එක් දිනක් මම බෝංචි, කැරට්, බිත්තර ෂොපින් බෑගයක දමාගෙන එනවිට බෑගය අරන් බලා ‘චී මේවා කන්න පුළුවන්ද? මෙහෙම ගෙන එන්න ලැජ්ජ නැද්ද’ කියා බෑගය පිටින්ම වත්තපහළට වීසිකළා. අපේ ගෙදර ෆ‍්‍රිජ් දෙකක් තිබුණා. ඒවාගේ කෑම බීම පුරවා තිබුණා යැයි කියනවා.ඇගෙන් බේරුමක් නැතිනිසාම දවසක් ඇගේ තොරතුරු අනුව පේරාදෙණියට ගොස් සොයා බැලූවා. නමුත් පලක්වුණේ නැහැ. අපි ඇයගේ ඉල්ලීම් කෙරෙහි වැඩි උනන්දුවක් දක්වන්නේ නැහැ. ඇතැම් විට ඒ අය හමුවී ඒ අය සමග යාවි යන බියට.පසුගිය ජනවාරි මස හතරලියද්ද ප‍්‍රාථමික පාසලට ඇතුළත් කිරීමට අයදුම්පත පුරවද්දී මට දුප්පත් පාසල්වලට යන්න බැහැ. හේමමාලී එකට යන්න  ඕනෑයි කියමින් ඉල්ලූම් පත‍්‍රය විනාශකර දැම්මා’’ යැයි ඔහු පැවසීය. මෙම දැරියගේ මෑණියන් වන සේපාලිකා මහත්මිය මෙසේ පැවසුවාය.”දුවගේ හැසිරීම් රටාව කතාබහ වෙනස් නිසා අපි ඇය කෙරෙහි විශේෂ අවධානයකින් සිටිනවා. පාරේ කවුරුහරි යනවා දුටුවොත් නුවරද යන්නේ? මමත් එන්නද කියා අහනවා. පාසලට, විහාරස්ථානයට යන්නේ ලොකු ආසාවකින්.එයාට සියලූම දේ ඉස්තරම්ම විදියට  ඕනෑ. කනබොන දේවල් පවා එහෙමයි. පසුගිය සිංහල අවුරුද්දට ගවොම් තුනක්ම අරන් දුන්නා. ඒත් සෑහීමට පත්වුණේ නැහැ. මට මේ දුප්පත් අය සමග ඉන්න බැහැ. මට නුවර යන්න  ඕනෑ’ කියලාමයි  නිතරම කියන්නේ.‘‘නෑදෑ ගෙදරක කැඳවාගෙන යන්න බැහැ. බඩු භාණ්ඩ අදිනවා. පෙරළනවා, විසිකරනවා, ‘‘ඔයා දුප්පත් ඔයා කැතයි, දුප්පතුන් ළඟ ගඳයි අපි වගේ පිරිසිදුව ඉන්න ලෙඩ හැදෙන්න් නැහැ’’යි කියනවා.අසනීපයකට ප‍්‍රතිකාර ගැනීමට රෝහලට ගියවිට වෛද්‍යවරයාගේ පුටුවේ වාඩිවී දොස්තර නලාව කරේ දා ගෙන කොලකෑලිවල ලියනවා. මම බෙහෙත් තුණ්ඩු ලියනවා කියමින් කොළ ඉරාදමනවා.විවේක වෙලාවට හුදෙකලාවී පොත්වල කොළ ගණන් ලියා එයාම හරියක් දානවා. හිස් පොතක් හෝ කොළයක් හෝ අසුවුණොත් ලියනවා. ඒවා අකුරුත් නෙමෙයි. එයාගේ පියා ගත්තු පඩියෙන් වැඩි කොටසක්ම වියදම් වන්නේ මේ දුවටයි. ඉල්ලන දේ අරන් දෙන්න  ඕනෑ. කෑමට ගියත්, ඇඳුම් පැළඳුම් වුණත් ඉස්තරම් විදියට දෙන්න  ඕනෑ. කෑමෙන් පසු අතුරුපස ඉල්ලනවා.ගුවන්යානයක් යන හඬ ඇසුණ විට මිදුලට පැමිණ මමත් ඇමෙරිකාවට එක්ක යන්න කියමින් කෑගහනවා. මිදුලට කුරුල්ලන් පැමිණිවිට ‘අනේ කුරුල්ලෝ මම දුප්පත් තැනක ඉන්නවා කියා තාත්තට කියන්න. නැතිනම් මම තටුඅස්සේ සඟවාගෙන තාත්තා ඉන්න තැනට ගෙනියන්න බැරිද? කියා අහනවා. ඇතැම් අවස්ථාවලදී අහස දෙස බලාගෙන ‘අනේ මගේ තාත්තා ලැබේවා’ කියමින් අඬනවා.ඒ වගේම මගේ මහත්මයා (සුදු මහත්මයා) මගේ තාත්තා සමගින් බොක්සින් ගැහුවේ මෙහෙමයි කියමින් අයියලා අක්කලාගේ බඩට ගහනවා. මේ ආදී ඇයගේ ගතිපැවතුම්, කතාබහ, ජීවන රටාව වෙනස් කිරීමට අපි විශාල වෙහෙසක් දැරුවා. ඇයගේ තාත්තා පැමිණියහොත් ඔහු සමග යනවා කියන නිසා අපි දැඩි අවධානයකින් සිටින්නේ’’ යැයි ඇය පවසුවාය.මේ දැරිය මේ වනවිට හතරලියද්ද ප‍්‍රාථමික විදුහලේ පළමු ශ්‍රේණියේ ඉගෙනුම ලබයි. එහි විදුහල්පති ටී. එම්. එම්. තෙන්නකෝන් මහතාගේ අවසරය මත පළමු ශ්‍රේණිය භාර ගුරුතුමිය වන දමයන්තී කටුගම්පල මහත්මිය හමුවී මේ දැරිය පිළිබඳව විමසූ විට ඒ මහත්මිය මෙසේ පැවසුවාය.‘මේ දැරිය පාසලට ඇතුළත් වූ මුල් දිනවලදී නොකඩවාම හැඬුවා. අනෙකුත් සිසු සිසුවියන්ට පහර දෙන්න, හිරිහැර කරන්න පටන් ගත්තා. තදින් අවවාද කළ පසු අනෙක් පංතියේ සිටින ඇගේ සහෝදරිය ළඟට ගොස් වාඩිවෙනවා.ඇයගේ මෑණියන් පාසලට පැමිණි අවස්ථාවක මේ දැරිය පිළිබඳව විස්තර විමසූ විට මම ඇය සමග වඩාත් හිතවත්ව කතා කරනවා. ඉන්පසු ඇය පූර්වාත්මය පිළිබඳව කියමින් තාත්තා සොයාදෙන ලෙස ඉල්ලා සිටියා.2003 වසරේ පේරාදෙණියේ සිදුවූ හදිසි අනතුරකින් මියගිය බවත්, සැමියා සුදු මහතෙකු බවත් දරුවකු සිටිය බවත් කියන්න ගත්තා. ඇයගේ සිත දිනාගැනීමට මමත් පේරාදෙණියේ සිට එනබව කිව් පසුව මා සමග වඩාත් කුළුපගව සිටිනවා.ඇය ඉගෙනීමටත් දක්ෂයි. නමුත් කිසිම අවස්ථාවක බලකරන්න, අවවාද කරන්න බැහැ. පංතියේ සිටියදී කොළ කැබලි කුරුටු ගා ඉරා දමමින් බෙහෙත් තුණ්ඩු ලියන බව පවසනවා. පංතියේ සිටින ළමුන් 42 අතරින් සුභාෂි දැරිය සමග පමණයි ඇසුර. මෙයා යන්නේ එන්නේ වාඩිවෙන්නෙත් එයා ළඟමයි.තව වසරක් පමණ යනවිට ඇයගේ සිතෙන් මේවා ඈත්වී යනබවත්, මෝහනය කිරීම වැනි ක‍්‍රියාවන්ට පෙළැඹී ළමා මනස විකෘති නොකරන ලෙසටත් මව්පියන් දැනුම්වත් කළ බවත්’’ ඒ මහත්මිය අප සමග පැවසූවාය.  ",
    "URL": "https://www.lankadeepa.lk/features/පෙර-භවයේ-තාත්තා-සොයන-දැරියක්/2-317712",
    "Category": "features"
}