{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජනවාරි මස 12",
    "Headline": "ඉදිරි දිනවල පාර්ලිමේන්තුවේදී බලය මාරුවෙන්නේ මෙහෙමයි",
    "News Content": " ලංකාවේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව අලූතින් පත්වන ජනාධිපතිවරයාට විවිධ ධූර හතරක් හිමිවෙයි. එතුමා ජනාධිපතිවරයා සේම රජයේ ප‍්‍රධානියාය. විධායකයේ ප‍්‍රධානියාය. ඡන්දයේ ප‍්‍රධානියාය. එමෙන්ම සන්නද්ධ සේවාවේ ද සේනාවිධායකයාය. ඊට අමතරව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 43 - (2) අනුව අමාත්‍ය මණ්ඩලයේ සාමාජිකයකු වාගේම අමාත්‍ය මණ්ඩලයේ ප‍්‍රධානියාද වේ. මේවා පත්වන විධායක ජනපතිවරයාට හිමි පූර්ණ බලතලය. ව්‍යවස්ථාවේ 47 වැනි වගන්තියේ (ආ) ජේදය අනුව අමාත්‍යවරු ඉවත් කිරීමටද, 49 - (1) වගන්තිය යටතේ අගමැතිවරයා ඉවත් කිරීමට හා මුළු කැබිනට් මණ්ඩලයම විසුරුවා හැරීමටද ඔහුට බලතල තිබේ. කැබිනට් මණ්ඩලය විසුරුවා හැරීමෙන් අනතුරුව අමාත්‍යාංශ ලේකම්වරු ඉවත් කිරීමේ හැකියාවද ජනාධිපතිවරයාට හිමි වේ. පාර්ලිමේන්තුවේ යම් කිසි මන්ත‍්‍රීවරයකු කෙරෙහි පාර්ලිමේන්තුවේ විශ්වාසය උපරිම අයුරින් ඇතැයි ජනාධිපතිවරයා කල්පනා කළේද, එවිට ජනාධිපතිවරයාට එම මන්ත‍්‍රීවරයා අගමැතිවරයා ලෙස පත්කළ හැකි වන්නේය. ඒ දැනට සිටින අගමැතිවරයා ඉවත් කිරීමෙන් අනතුරුවය. එය සිදුවන්නේ ජනාධිපතිවරයාගේද උපරිම විශ්වාසය ඇතුවය. කෙසේ වුවද එය මේ අයගේ සාධාරණ විශ්වාසය මත ඇතිවිය යුත්තන්ය. පාර්ලිමේන්තුවේ අමාත්‍යවරුන් ඉවත් කිරීමෙන් පසුව අමාත්‍යාංශ ලේකම්වරු ඉවත් කෙරෙනුයේ ව්‍යවස්ථාවේ අංක 52 - (3) යටතේය.වත්මන් ජනාධිපතිවරයා ලෙස පත්වන පොදු අපේක්‍ෂකයා ලෙස තරඟ කර ජයග‍්‍රහණය හිිමිකරගත් මෛත‍්‍රීපාල සිරිසේන මහතා සහ එක්සත් ජාතික පක්‍ෂය හා අනෙකුත් පක්‍ෂ සමග තිබු සම්මුතීන් ඔහු ජනාධිපතිධුරයේ දිවුරුම් දීමේදී අදාළ වන්නේ නැත. ඒවා ඔහු එම පක්‍ෂ සමග ගිවිසගත්තේ අපේක්‍ෂකයකු ලෙසය. මෙහිදී ජයග‍්‍රහණයෙන් අනතුරුව ජනාධිපතිධුරයේ  දිවුරුම් දෙන මෛත‍්‍රීපාල සිරිසේන මහතා අනුගමනය කළ යුත්තේ රටේ පවතින ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවයි. ඔහු දිවුරුම් දෙන්නේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව යටතේ ක‍්‍රියා කිරීමටය. ඊට පසු ක‍්‍රියාත්මක කරන ක‍්‍රියාදාමයන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව යටතේම සිදුවිය යුතුය. ඔහු පත්වන ඉහත සඳහන් කළ ධුර පහේම ක‍්‍රියාපටිපාටීන් ක‍්‍රියාත්මක කිරීම ඔහුට පැවරේ.ඔහු ජනපති පදවියේ දිවුරුම් දීමෙන් පසු තමන්ගේ කැබිනට් මණ්ඩලයට පත් කළ යුතු ප‍්‍රමාණය තීරණය වන්නේද ඔහු මැතිවරණයට පෙරාතුව එළිදැක්වූ ප‍්‍රතිපත්ති ප‍්‍රකාශනය පදනම් කරගනිමින්ය. එය ඔහුට අභිමතය පරිදි සිදුකළ හැකිය. 19 වැනි සංශෝධනය යටතේ නම් කැබිනට් මණ්ඩලය 25 දෙනෙකුට සීමාවේ. ජනතාවට ලබාදුන් පොරොන්දු මත පිහිටා ඒවා ක‍්‍රියාත්මක කිරීම ඔහු සතු වගකීමකි.අගමැතිවරයා පත්කිරීමේදී පාර්ලිමේන්තුවේ උපරිම විශ්වාසය ඉතා වැදගත් වෙයි. එහිදී එක් එක් මන්ත‍්‍රීවරයාගෙන් ඒ ගැන විමසීමක් නොකෙරේ. පාර්ලිමේන්තුව නියෝජනය කරන ආණ්ඩු පක්ෂයේ මෙන්ම අනෙකුත් කණ්ඩායම්වල නියෝජිතයන්ගෙන් ඒ ගැන කැමැත්ත විමසා අගමැති තනතුර පත් කිරීම සිදුකිරීම සාමාන්‍ය පිළිගත් සම්ප‍්‍රදායයි. එක් එක් මන්ත‍්‍රීවරුන්ගේ ප‍්‍රකාශ ලබාගැනීම එම ක‍්‍රමවේදයට අදාළ නොවේ. ඊට අමතරව ස්වාධීනව කටයුතු කරන මන්ත‍්‍රීවරුන් වේනම් ඒ අයගෙන්ද මේ ගැන විමසීමක් සිදු කෙරෙයි. අග‍්‍රාමාතාවරයා පත්කිරීමෙන් අනතුරුව ඔහුගේ අදහස විමසීම අනිවාර්ය නොවේ.අවශ්‍ය වුවහොත් ඔහුගේ අදහස විමසා අමාත්‍යවරුන් පත්කිරීමක් සිදුකළ හැකිය. අමාත්‍යවරුන් පත්කිරීම හෝ ඉවත් කිරීමේ පූර්ණ බලතල හිමිවන්නේ පත්වන ජනාධිපතිවරයාටය. නමුත් ‘‘පිවිතුරු හෙටක්’’ යටතේ අතුරලිය රතන හිමියන් ගෙන එන 19 සංශෝධනයේදී අමාත්‍යවරුන් පත්කිරීමේදී අග‍්‍රමාත්‍යවරයාගේ අදහස් විමසීම අනිවාර්ය බව සඳහන් කර තිබේ. ඉන් අනතුරුව ජනාධිපතිවරයා තම ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ සඳහන් කර ඇති ආකාරයට ඔහුගේ අභිමතය පරිදි ඒවා ක‍්‍රියාවට නැගීමේ කටයුත්ත සිදු කළ හැකිය. නමුත් මෙහිදී වත්මන් ජනාධිපතිවරයාට විශාල කාර්යභාරයක් පැවරෙන බව පෙනෙන්නට තිබේ. ඔහු නියෝජනය කළේ පාර්ලිමේන්තුවේ එක් පක්‍ෂයකි. එතුමාට මේ මොහොතේ ජනාධිපතිවරයා ලෙස වෙනත් පක්‍ෂයකට බැඳීමේ හැකියාවද නොමැත. ඒ නිසා එතුමාට විශාල වගකීමක් පැවරේ. මීට පෙරාතුව අපේ රටේ ජේ.ආර්. ජයවර්ධන මහතාට, රණසිංහ පේ‍්‍රමදාස මහතාට, චන්ද්‍රිකා කුමාරණතුංග මහත්මියට හා මහින්ද රාජපක්‍ෂ මහතාට පවා මෙවන් තත්ත්වයකට මුහුණපෑමට සිදුවූයේ නැත. වර්තමානයේ මේ නිර්මාණය වූ තත්ත්වය අලූත්ම එකකි. ඒ නිසා පත්වන මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයාට ඉතාම සීරුවෙන් හා බුද්ධිමත්ව ප‍්‍රායෝගිකව ක‍්‍රියා කිරීමට සිදුවේ. නොයෙක් නොයෙක් පක්‍ෂවලින් සැදුම්ලත් පෙරමුණක් හරහා මෛත‍්‍රීපාල සිරිසේන මහතා බලයට පත්වන නිසා යම් ආකාරයකින් ඒ කණ්ඩායම් අතර යම් යම් මතභේදාත්මක තත්ත්වයන් නිර්මාණය වුවහොත් ඔහුට පාර්ලිමේන්තුව විසුරුවා හැරීමට පවා සිදුවිය හැකිය. එය ඉතාම අවදානම් තත්ත්වයකි. නමුත් මේ මොහොතේ මහින්ද රාජපක්ෂ හිිටපු ජනපතිවරයා තනතුර අතැරයාමට පෙරාතුව පාර්ලිමේන්තුව විසුරුවා නොතිබීම ගැනද අප සතුටු විය යුතුය. එය එතුමාගේ අප දකින ගුණාත්මක ලක්‍ෂණයකි. එසේ නොමැතිනම් ඔහුට මෙය කඩාකප්පල්කර යා හැකිව තිබුණි.ඒ නිසා ඔහුගේ මෙම පරාජයත් සමග ඔහුගේ මුල්කාලීන දේශපාලන පරිණත බුද්ධිමත්භාවය පිළිබිඹු කර ඇති බව පෙනේ. ඔහු අවසන් යුගයේ විධායක ජනපති බලතල සමග අන්තනෝමතිකව ක‍්‍රියාකිරීමට පෙළඹුණද ඔහුගේ දේශපාලනයේ මූලාරම්භයේ ඔහුු පරිණත බුද්ධිමත් දේශපාලනඥයකු බව අප සැබවින්ම පිළිගත යුතුය. වෙනත් රටවල නායකයින් මීට පෙරාතුව සිය බලය අතැර යන අවස්ථාවලදී මේ ආකාරයෙන් බුද්ධිමත්ව ක‍්‍රියාකළ අවස්ථා අපට දක්නට නොලැබේ. එනයින් සලකා බලන කළ මහින්ද රාජපක්ෂ මහතාගේ තනතුරින් නික්මයාම දේශපාලන ලෝකයට ඉතා වැදගත් පූර්වාදර්ශයක් වනු නොඅනුමානය.  ",
    "URL": "https://www.lankadeepa.lk/features/ඉදිරි-දිනවල-පාර්ලිමේන්තුවේදී-බලය-මාරුවෙන්නේ-මෙහෙමයි/2-289225",
    "Category": "features"
}