{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මාර්තු මස 24",
    "Headline": "පාසල් ක‍්‍රීඩාගාරයේදී දූෂණය වූ සිසුවියක් පාසල් වැසිකිළියේදීම දිවි නසා ගනියි",
    "News Content": "    මගේම රත්තරන් අම්මේ තාත්තේ අක්කේ ”මම ඔයාලට ගොඩාක් දුක් දුන්නා. මම මගේ ජීවිතයට වඩා වොලිබෝල්වලට ආදරය කළා. ඒ නිසා අද මෙහෙම අසරණ වෙලා ඉන්නවා. ප‍්‍රැක්ටිස්වලට ගියාම කියන දේවල් කරලා පැත්තකට වෙලා ඉන්නවා. මේ සියල්ලටම මුල මගේ අහිංසකකම. ඒ අහිංසක කමින් අර ආත්මාර්ථකාමියා මගෙන් ප‍්‍රයෝජන ගත්තා. ඔයාලා මගේ ජීවිතේ උණ දේවල්වලින් නොදන්න දේවල් ගොඩයි. මම 11 වසරට එනකන් කෙල්ලෙකුගේ ජීවිතේ රැක ගන්න දේවල් තියෙන බව දැනගෙන හිටියේ නැහැ.”  තම අත් අකුරින් පිටු දෙකක් තමන්ගේ පාසල් ජීවිතයේදී තමාගේ ජීවිතය කාලකණ්ණියෙකු විසින් කෙළෙසු අයුරු අමිහිරි අත්දැකීම් ලියා තබා පාසල් වැසිකිළිය තුළදී ඇට වර්ගයක් සීනි සමග කෑමෙන් මියගිය නවෝදා එරන්දීගේ ලිපියේ ඉහත වදන් කීපය හද කකියවයි.අම්පාර දිස්ත‍්‍රික්කයේ පරගහකැලේ ගම්මානය අපේ රටේ පැරණ්නන් ජීවත් වූ ගම්මානයකි. ඉගිනියාගල සේනානායක සමුදුර ඉදිකිරීමක් සමගම මෙම ගම්මාන ජනපද බවට පත්විය.මෙම ගම්මානයේ අනුපවුලකින් ජීවත් වෙන එච්.එම්. ගුණවර්ධන මහකා තිදරු පියෙකි. නවෝදි ඔහුගේ දෙවැනි දියණියයි. ඇය මූලික අධ්‍යාපනය ලැබුවේ වාවින්නේ පිහිටි පාසලකය. කුඩා කල සිටම ක‍්‍රීඩාවට දක්ෂ නවෝදා එරන්දි, වොලිබෝල් ක‍්‍රීඩාවට දක්ෂතාවයක්් පෙන්වුවාය. පාසලේ වොලිබෝල් පුහුණු කරුවකු නොමැති නිසා සිවිල් ආරක්ෂක බලකායේ වොලිබෝල් පිළිබඳව දන්නා පුද්ගලයකු මෙම දරුවන් පුහුණු කිරීම සඳහා පාසලට පැමිණියේය.කාලය කෙමෙන් කෙමෙන් ගෙවී ගියේය. එම විදුහලේ අත්පන්දු කණ්ඩායමේ පුහුණුවීම් සිදුවූ අතර කිසිවෙකු නොදත් තවත් දෙයක් සිදුවෙමින් පැවතුනි. අත්පන්දු පුහුණු කිරීමට පැමිණි පුද්ගලයා තවත් කාරණයකට මුල පුරමින් සිටියේය. ඒ අත්පන්දු ක‍්‍රීඩාවට දක්ෂ නවෝදා එරන්දි තම ග‍්‍රහණයට අසුකර ගැනීමටය. දිනක් මෙම පුහුණු කටයුතු සිදුකළ පුහුණුකරුට නවෝදා එරන්දි සිසුවිය හමුවිය. කව්රුවත් නැති අවස්ථාවක් බැලූ ඔහු පාසල් ක‍්‍රීඩාගාරය තුළදී අහිංසක එරන්දිගේ හිරිමල් යෞවනය උදුරාගත්තේ ඇයගේ අහිංසක කමින් ප‍්‍රයෝජන ගනිමින්ය. කාලය කෙමෙන් ගෙවී ගියේය. මෙම පුහුණුකරුගේ වංචා ආදරයට නවෝදා එරන්දි නතුවූවාය. දිනෙන් දින ඔහු දෙන පොරොන්දු අතරේ අහස් මාලිගා තනමින් සිටියාය. මෙම කාලය තුළදී ඇය උසස් අධ්‍යාපනය ලැබීමට නගරයේ පාසලකට පැමිණියාය. නමුත් මෙම පුහුණුකරු එරන්දිගේ ඇසුර අත් අහැරියේ නැත. ඇය තම නිවසේ සිට පාසලට පැමිණෙන්නේ සිසු සැරිය බස් රථයෙනි. බස් රථයේ රියැදුරු හිතවත් කරගත් මෙම පුද්ගලයා අතරමගකදී බස් රථය නවත්වා ගෙන නවෝදා එරන්දි සිසුවිය පාසල් නිල ඇඳුම සමගින්ම හෝටලයකට රැුගෙන ගිය අවස්ථා රැුසක් ඇත. දැනට ඉඟිනියාගල පොලිසිය විසින් සිදු කරනු ලබන පරීක්ෂණවලදීද මෙය තහවුරු වී තිබේ.කාලය ටිකෙන් ටික ගෙවී ගියේය. මෙම තිරිසන් ගති ඇති මිනිසාගේ ක‍්‍රියා කලාපය ඇයට අවබෝධ විය. මේ වනවිටත් ඇයගේ ජීවිතය විනාශ කර අවසන්ය. තමාගේ දුක කියන්නට කෙනෙක්ද නැත. සමාජයට මුහුණ දීමට ඇති ලජ්ජාව නිසා ඇය සිය දිවි හානිකර ගැනීමට තීරණය කරන්නට ඇත. එහි අවසන් ප‍්‍රතිඵලය වුයේ රට ට ජාතියට සම්පතක්වීමට සිටි දක්ෂ දියණියක් අපට අහිමිවීමයි. එච්.එම්. ගුණවර්ධන පියා මෙසේ කියයි.මේ නැතිවෙලා ඉන්නේ මගේ දෙවැනි දුව. එයා වොලිබෝල් ක‍්‍රීඩාවට හරිම දක්ෂයි. මුලින්ම ගමේ පාසලට ගිහින් පස්සේ වැඩිදුර අධ්‍යාපනයට නගරයේ පාසලට ගියා. ඉගෙන ගන්නත් දක්ෂයි. මට 10 වෙනිදා පාසලෙන් කථා කරලා කිව්වා දුවට සනීප නැහැ කියලා එන්න කියලා. මමයි නෝනයි පාසලට ගියා. යනකොට දැන ගත්තා දුව මල් ඇට කාලා රෝහල් ගත කළා කියලා. අපි ගිහින් බලද්දී දරුවා රෝහලේ හිටියා. මගේ දුව වොලිබෝල් ක‍්‍රීඩාවට හරිම දක්ෂයි. ගමේ පාසලේදී ඒ අය පුරුදු කරන්න ග‍්‍රාම ආරක්ෂක සේවයේ හිටපු කෙනෙක් ගමේ විදුහලට ආවා. එයා තමයි  මේ සියලු දෙනාටම පුරුදු කරේ. කොහොම හරි අපේ දුව සහ මේ අය අතර සම්බන්ධයක් තියෙනවා කියලා දැන ගන්න ලැබුණා. පසුව අපි මේ පිළිබඳව ඉඟිනියාගල පොලිසියට දැනුම් දුන්නා.මම මේ පිළිබඳව 2014.05.08 වෙනිදා ඉඟිනියාගල පොලිසියට ගිහින් මේ පිළිබඳව කිව්වා. පොලිස් ස්ථානාධිපතිතුමා කිව්වා මේක ගණන් ගන්න එපා කියලා. කොළඹ නම්  ඕවා ගණන් ගන්නේ නැහැ කිව්වා. අපේ පැමිණිල්ල භාර ගත්තේ නැහැ. ඉතින් අපි දන්නේ නැහැ මොනවද කරන්නේ කියලා. එදා අපි කිව්ව දේවල් පොලිසිය ඉටු කළා නම් අදත් මගේ දරුවා ජීවත් වෙනවා යැයි කඳුළු පිරි දෙනතින් පැවැසීය. එච්.එම්. දිනුෂා දමයන්ති (අක්කා)නංගි මගේ යාලූවෙක් වගේ හිටියේ. හැබැයි කිසිම සිද්ධියක් මට කිව්වේ නැහැ. එයා හිටපු ගමන් මාත් එක්ක තරහා වෙනවා. ටික වෙලාවකින් ආයෙත් යාළු වෙනවා. ඉගෙන ගන්නත් කී‍්‍රඩාවටත් හරිම දක්ෂයි. නංගිට උන දේ හිතා ගන්න බැහැ. වොලිබෝල් පුහුණු කරන්න ආපු සිවිල් ආරක්ෂක බලකායේ මිනිහා මගේ නංගිගේ ජීවිතේ විනාශ කරලා තියෙනවා. එදා තාත්තා පොලිසියට ගිහින් කියපු වෙලාවේ පියවරක් ගත්තා නම් මෙහෙම දෙයක් වෙන්නේ නැහැ.කමණි රාජපක්ෂ විදුහල්පතිනියමම මේ පාසලට ඇවිල්ලා සතියක් වෙනවා. මේ සිද්ධිය දැන ගත්ත වෙලාවේ මම පන්ති භාර ගුරුතුමිය සමග ඉතා ඉක්මනින් මේ දරුවා අම්පාර මහ රෝහලට යැව්වා. රෝහලේදී දරුවාට අවශ්‍ය ප‍්‍රතිකාර ලබා දුන්නා. ප‍්‍රතිකාර ලබමින් සිටියදී තමයි මේ දරුවා මිය ගියේ. අපි ඇයගේ පොත් බෑගය බලද්දී ඒකේ ලියුමක් සහ ජංගම දුරකථනයක් තිබුණා. ඒ ලියුමේ තියෙන දේවල් වලින් මේ සිදුවීම පිළිබඳව අපිට හිතා ගන්න පුළුවන් වුණා. මේ සිදුවීම ඉතාම කනගාටුදායකයි. මේ දරුවා අපේ විදුහලේ හිටිය දක්ෂ දරුවෙක්. ක‍්‍රීඩාවට වගේම ඉගෙන ගන්න හරිම දක්ෂයි. හැබැයි මේ දරුවාට මේ අතවරය වෙලා තියෙන්නේ අපේ විදුහලේදී නොවෙයි. මෙවැනි දේවල් වැළැක්වීම සඳහා අපි සියලූ දෙනා වගකීමෙන් කටයුතු කිරීම ඉතා වැදගත් කරුණක් වෙනවා. අම්පාර රෝහලේ වෛද්‍ය අධිකාරි ලංකාතිලක ජයසිංහඅම්පාර නගරයේ විදුහලක දී පාසල් සිසුවියක් ඇට වර්ගයක් කෑම නිසා අම්පාර මහ රෝහලට ඇතුළත් කිරීමෙන් පසු මියගියා. මේක ඉතාම ශෝකජනක කාරණයක්. මියගිය සිසුවිය දක්ෂ ක‍්‍රීඩිකාවක්. ඇය මේ රටට ජාත්‍යන්තර ගෞරවයක් ලබාදීමට හැකියාව තිබු සිසුවියක්. මේ සිදුවීම පිළිබඳව සොයා බලද්දී මේ පාසල් සිසුවිය තමන්ට වුණ සිදුවීමක් පිළිබඳව ලියුමක් ලියල තමයි සිය දිවි හානි කරගෙන තියෙන්නේ. මේ ප‍්‍රශ්නය ගැන මේ පිළිබඳව මීට වඩා සැලකිල්ල දැක්වුවා නම් මේ දරුවාගේ ජීවිතය බේරා ගන්න තිබුණා. ඇය මිය යන්න පෙර ලියන ලද ලියුමේ බොහෝ දේවල් සඳහන් වෙලා තියෙනවා. තමන් මුලින්ම ඉගෙන ගත්ත පාසලේ වොලිබෝල් පුහුණු කරන්න පැමිණි පුද්ගලයෙක් තමයි මේකට මුල්වෙලා තියෙන්නේ. කවුරුන් හෝ පුද්ගලයෙක් පිටතින් පාසලකට ඇවිත් කටයුතු කරනවා නම් ඒ පිළිබඳව මීට වඩා සැලකිල්ලක් දැක්විය යුතුයි. පාසල්වලට පිටින් පුහුණු කරුවන් ගන්නවා නම් ඒ පිළිබඳව යම් නිර්ණායකයන් තිබිය යුතුයි. මේ සිදුවීම දිහා බලද්දී ඒ දේ සිදුවෙලා තියෙනවාද කියන සැකය මතු වෙනවා.ඊළඟ කාරණය තමයි ළමයි තරුණ වෙන්න ගත්තාම හෝමෝන ක‍්‍රියාකාර සමගින් ඔවුන්ගේ ශාරීරික වෙනස්කම් සිදුවෙනවා. ඒක ස්වාභාවික සිදුවෙන දෙයක්. ඔය කාලයේදී පෙම් සම්බන්ධතා ඇතිවෙන්න පුළුවන්. එහෙම අවස්ථාවල ළමයින්ට ගහන්න බනින්න දෙන්න හොඳ නැහැ. ඒ අයට මේ පිළිබඳව කාරුණිකව කථා කිරීමෙන් මේ තත්ත්වයන් පහදා දෙන්න අවශ්‍යයි. මෙහෙම සිද්ධියක් ආරංචි වුණාම ඒ ළමයින්ට තරවටු කරලා බැනලා සියලූම දෙනාට මේක කියලා කටයුතු කරපුවාම ඒ ළමයා තමා ඉන්න සමාජය තුළ අසරණ වෙනවා.දරුවන් වෙනුවෙන් ඒවගේ දර දඬු තීරණ ගැනීම වැරදියි. මේ වගේ තත්ත්වයන් තුළදී කරන්න  ඕනේ. උපදේශන සේවාවන් ලබාදීම, ඒ තුළින් මේ දරුවන්ට යථාර්ථය හඳුන්වා දිය හැකියි. විදේශ රටවල නම් මෙහෙම සම්බන්ධතා වුණාම ඒ දරුවන් තමන්ගේ දෙමව්පියන්ට කියනවා. එතකොට ඒ දෙමව්පියන් කලබල වෙලා ඒ ළමයින්ට ගහන්නේ නැහැ ඒ අය මේ පිළිබඳව හොයනවා. දරුවන් සමග කථා කරනවා. ඒ අයට උපදෙස් දෙනවා.දරුවන් නව යෞවන වයසට එද්දී දෙමව්පියන් ගුරුවරුන් දරුවන්ට මුරකාරයෙක් වෙනවාට වඩා යාළුවෙක් වගේ ළං වෙන්න අවශ්‍යයි. එතකොට දරුවෝ තමන්ගේ ගැටලූ දෙමව්පියන්ට ගුරුවරුන්ට කියනවා.මම විශ්වාස කරන්නේ මේ පිළිබඳව දරුවන් දැනුවත් කළ යුතුයි. දරුවන්ට සමාජ යථාර්ථය හොඳ නරක රටේ සිදුවන දේවල් ජීවිතයක වටිනාකම තරුණ කාලයට එද්දී පාසල් ජීවිතය තුළදී වටහාදීම ඉතා වැදගත් වෙනවා. කැලූම් ශ්‍රී තිලකරත්න සහකාර පොලිස් අධිකාරි 1අද මේ සමාජය පුදුමාකාර සමාජයක්. අයියයි නංගියි ගෙදර තියන්න බැරි තැන් අද සිදුවෙලා තියෙනවා. මේ පිළිබඳව සිවිල් ක‍්‍රියාකාරීන් හැටියට අපි අවදියෙන් සිටීම අවශ්‍යයි. යම් සිද්ධියක් පිළිබඳව අපට සැකයක් ඇති වුණා නම් ඒ පිළිබඳව පොලිසියට කියන්න. ඒ පිළිබඳව සොයන්න පොලිසිය කටයුතු කරනවා. හැබැයි යම් සිදුවීමක් දැනගෙන ඒක වසන් කරගෙන ඉඳලා විශාල විපතක් වුණාට පස්සේ ඒ පිළිබඳව මොන දේ කිව්වත් වැඩක් නැති බව අම්පාර සිවිල් ආරක්ෂක කමිටු නියෝජිතයන් හමුවකදී සහකාර පොලිස් අධිකාරි 1 කැලූම් ශ්‍රී තිලකරත්න මහතා පැවැසී. පසුගියදා අම්පාර විදුහලක පාසල් සිසුවයක් ඇට වර්ගයක් කාලා ජීවිතය නැති කර ගත්තා. මේ පිළිබඳව සිවිල් ක‍්‍රියාකාරීන් අවධානයෙන් සිටිය නම් දෙමව්පියන් අවධානයෙන් සිටිය නම් පාසල් තුළදී අවධානයක් තිබුණා නම් මෙවැනි දෙයක් සිදු වෙන්නේ නැහැ. උදාහරණයක් හැටියට මේ සිසුවියට මේ අතවරය සිදුවෙලා තියෙන්නේ මුලික අධ්‍යාපනය ලබපු පාසලේ ක‍්‍රීඩා කාමරය තුළදී. එතකොට මේකේ වගකීම ගන්නේ කව්ද? 2011 වසරේ වුණ සිද්ධියක් මේක දිගින් දිගටම ගිහින් අවසානයේ 2015 මාර්තු මාසේ 11 වෙනිදා තමයි මේ ළමයා සියදිවි හානි කර ගත්තේ. මේ පිළිබඳව පොලිසියටත් යම් චෝදනා එල්ල වෙලා තියෙනවා. අපි ඒ පිළිබඳව සොයනවා. පොලිසිය පැත්තෙන් වරදක් වුණා නම් මේ පිළිබඳවත් අපි නීතිය ක‍්‍රියාත්මක කරනවා. ළමා සහ කාන්තා ප‍්‍රශ්න ගැන සොයා බලන ආයතන වෙන් වෙන් වශයෙන් වැඩ නොකර එකතුව වැඩ කිරීමේ කාලය එළඹ තියෙන බවද පැවැසීය.අම්පාර කලාප අධ්‍යාපන අධ්‍යක්ෂක සුනිල් ගුණතිලක මහතා: පාසලක සිසුවියක් සිය දිවි හානි කරගෙන තියෙනවා කියලා අපිට වාර්තා වුණා. අපි මේ ගැන හොයා බැලූවා. මම දරුවා මුලිකව ඉගෙන ගත්ත විදුහලේ බාහිර පුහුණුකරුවෙක් මා මේ තනතුරේ සිටියදී අරගෙන නැහැ. මම පැමිණීමට කලින් තමයි මේ පුහුණුකරුවෙක් හැටියට පුද්ගලයෙක් කටයුතු කරලා තියෙන්නේ. මේ සිදුවීම ඉතා කනගාටුදායකයි. මින් ඉදිරියට පාසලේ කිසිම පුහුණුවකට අධ්‍යාපන දෙපාර්තමේන්තුවේ අවසරයකින් තොරව කිසිම පුද්ගලයෙක් ඇතුළු නොකර ගන්නා ලෙසට විදුහල්පතිවරුන්ට උපදෙස් දීලා තියෙනවා. ඒ වගේම මම දෙමව්පියන් ගෙන් ඉල්ලීමක් කරනවා තමන්ගේ දරුවන් පිළිබඳව දැඩි අවධානයකින් ඉන්න කියලා.කෙසේ වෙතත් කාගෙ කාගේත් නොසැලිලිමත් භාවය නිසා රටට වැඩදායි දරුවකු අකාලයේ අවසන් ගමන් ගියේ සැමදෙනාගේම නෙත්වලට කඳුළු ගඟක් එක් කරමින්ය. මෙම සිදුවීමත් සමගම ඇරඹුණු පොලිස් පරීක්ෂණ සමගින් වැදගත් තොරතුරු රැසක් අනාවරණය කර ගැනීමට පොලිසියට හැකිව තිබේ. තමන්ගේ දරුවා පමණක් දරුවා යැයි සලකන සමාජයක් තුළ මෙවැනි සිදුවීම් හෙට දිනයේද අපට අසන්නට දකින්නට ලැබීමට හැකිය. මෙවැනි දේවල් අප සමාජය තුළින් නැති කිරීමට නම් අප සියලූ දෙනා අවදියෙන්ම සිටිය යුතුව ඇත.  ",
    "URL": "https://www.lankadeepa.lk/features/පාසල්-ක‍්‍රීඩාගාරයේදී-දූෂණය-වූ-සිසුවියක්-පාසල්-වැසිකිළියේදීම-දිවි-නසා-ගනියි/2-304766",
    "Category": "features"
}