{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 18",
    "Headline": "සාධක ලැබුණෙ නැති පලියට රාවණ හිටියෙ නෑ කියන්න බෑ",
    "News Content": "   රාවණා රජතුමා පිළිබඳ දැඩි මතවාදයක්, මතුව තිබෙන මොහොතකි. රාවණා යුගයක් හෝ රාවණා රජෙක් නොසිටියැයි  යන මතයක එක්තරා පිරිසක් එල්බ සිටිති. තවත් පිරිසක් රාවණා යුගය දැඩි සේ විශ්වාස කරති. මේ අතරේ සමහරුන්ට රාවණා යුගයක් පිළිබඳ කිසිම අදහසක් නැත.අප දිගින් දිගටම ප‍්‍රශ්න කළේ ඉතිහාසය විසින් අතුගා දැමුණු කතාවක් යළි ගොඩනැගීමේ අදහසිනි. විජයගෙන් පටන් ගන්නා වංශකතාවල පෙරදී ලාංකීය ඉතිහාසයක් පැවති බව රහසක් නොවේ. කුවේණිය කපු කටිමින් සිටියා නම් විවිධ කර්මාන්ත දත් දියුණු සමාජ ක‍්‍රමයක් රටේ පවතින්නට ඇත. අප ඒ ගැන නිහඬ ඇයි...? රාවණා රජතුමා නොසිටි බව සමහර උගතුන් කියනවා නම් බුදුන් වහන්සේ ලංකාවට වැඩි බවට පවතින සාක්ෂි මොනවාද? එක්තරා මහානායක හිමිනමක් මගෙන් ප‍්‍රශ්න කළහ.රාවණා රජ යුගය අප කතා කරන්නේ පුරාණ පුස්කොළ පොත් අනුව යමිනි. ගැඹුරින් විමසා බැලූවොත් විජයගෙන් එහා පවතින කිසිම ඉතිහාසයකට ගැඹුරු සාධක නැත. එම නිසා ඒවා බොරු යැයි කීමද බරපතළ වැරැුද්දකි. එම ඉතිහාසය ප‍්‍රලාප ‘‘පිට’’ පැටවීමද නොගැළපෙන්නකි. ඒ සඳහා පර්යේෂණ නොකර කිසිවක් කීම හරි නැත. තනතුරු නාම වලින් ඔබ්බට ගොස් පත පොත කියැවීමෙන්, ගවේෂණයෙන් හා පර්යේෂණයෙන් මෙකී රාවණා යුගය ගැන සෙවිය යුතුය.තනතුරට සීමා නොවී පර්යේෂණ, ගවේෂණ අතරේ සිටින විශිෂ්ටතම පුරාවිද්‍යා මහාචාර්යවරයෙක් සමග රාවණා කතාව අද ලියමු. ශතක ගණනාවක් තිස්සේ අපේ මහපොළොවේ හැංගුණු ඉතිහාසය ගොඩගන්නා පුරාවිද්‍යා පශ්චාත් උපාධි ආයතනයේ මහාචාර්ය රාජ් සෝමදේව මහතා රාවණා පූර්විකාවක් දක්වයි. එතුමා මහින්දාගමනයට පෙර නොව, විජයට පෙරත් ලාංකීය ඉතිහාසයේ පුරාවිද්‍යා ගවේෂකයෙකි. බොහෝ දෑ සොයාගෙන මත ගොඩනැගු කෙනෙකි. එවැනි කෙනෙක් රාවණා ගැන කියන මතය අන් සියලූ මතයන්ට සාපේක්ෂව වෙනස් වේ. එය ඔබටද කිරා මැන බැලීමට පුළුවන.රාවණා යුගයේ පවතින සිද්ධි වල සත්‍ය අසත්‍යතාව හෝ ගත් කටටම මිථ්‍යාවක් ප‍්‍රලාපයක් හෝ කියන ස්ථාවරයේ මා නෑ. මා පුරාවිද්‍යා ගවේෂකයෙක් හැටියට විද්වතෙක් හැටියට මේ කාරණය දිහාව බලනවා. රාවණා පිළිබඳ ඉතිහාසය සමාජයේ මට්ටම් දෙකක් තියනවා.මහාචාර්යවරයා කතාව පටන් ගත්තේ එසේය. ඔහු කියන පරිදි මට්ටම් දෙක කුමක්ද?එකක් ඉන්දියාවේ රාමායනය ආශ‍්‍රයෙන් රාම රාවණ කතා ප‍්‍රවෘත්ති සිද්ධි ඇසුරින් රාවණාගේ ඓතිහාසිකත්වය කතා කරන මට්ටමයි.දෙවැන්න රාමායනය වැනි සාහිත්‍ය කෘතියක ආශ‍්‍රය නොලැබ මේ රටේ රාවණා නමින් රජකෙනෙක් සිටියා යැයි විශ්වාස කරන සාමාන්‍ය පන්තියේ ජනතා මට්ටමයි.මම වැඩිපුර උනන්දු වෙලා ඉන්නෙ ඉන්දීය රාමායනයේ රාම රාවණා කතාව දැනගෙන ඒ සම්බන්ධයෙන් කටයුතු කරන අයගේ රාවණා ගැන නෙවෙයි. මම වැඩිපුර කුතුහලාත්මකව ඉන්නෙ, මේ රටේ ඈත ගම් දනව්වල නියාමානුකූල ලෙස අධ්‍යාපනයක් නොලද සාමාන්‍ය ජනතාව විශ්වාස කරන අපේ රටේ සිටියා යැයි කියන ප‍්‍රතාපවත් රාවණා චරිතය ගැනයි.මහාචාර්යතුමාගේ පුරාවිද්‍යා දෘෂ්ටි කෝණය මෙසේය. සාමාන්‍යයෙන් පුරාවිද්‍යාවේ කටයුතු කරන්නේ අතට අල්ලල බලලා, ද්‍රව්‍ය සොයා ගෙනයි. නමුත් පසුගිය අවුරුදු සියය ඇතුළත මේ රටේ කිසිම පුරාවිද්‍යාඥයෙක් රාවණ වෘත්තාන්තය පිළිබඳව යම් බරක් යෙදවිය හැකි සොයා ගැනීමක් සිද්ධ කළාද? එක්කෝ එසේ කළේ නෑ. නැත්නම් කළා වූ පර්යේෂණයන් එවැනි දෘෂ්ටි කෝණයකින් බැලූවේ නෑ.  ඕනෑම ඓතිහාසික සිද්ධියක් පුරාවිද්‍යාවට ගෝචරයි. එය සොයා ගත හැකියි. රාවණ ගැන ඉතිහාසය සොයා ගැනීමට පුරාවිද්‍යාවට හැකියාව තියනවා. රාවණ කතාවේ හැටියට මීට අවුරුදු 5000 කට ඉහත කාලයක තමයි රාවණ රජතුමා මේ රටේ වාසය කරල තියෙන්නෙ.පුරා විද්‍යාඥයන් මීට අවුරුදු 30,000 - 40000ට එහා හිටපු මිනිසුන්ගේ පැවැත්මත් සොයාගෙන තියනවා. අවුරුදු තිස් හතළිස් දාහක ඒවා සොයා ගත්තාට අවුරුදු 5000 කට එහා රාවණ ගැන තොරතුරු සෙව්වෙ නැති නිසා එය අසත්‍යයි. කියලා පුරාවිද්‍යාඥයකුට කියන්න බෑ.එම මතයට අනුව රාවණා රජකු මෙරට නොවිසූ බව පුරා විද්‍යාඥයකු හෝ පුරාවිද්‍යාවේ තනතුරක් හොබවන්නකු එක හෙළා පවසන්නේ කෙසේද?හුදෙක් එවැන්නක් කිය හැක්කේම පර්යේෂණ මත පිහිටීමෙනි. පර්යේෂණ වලට නොපැමිණ රාවණ රජකු සිටියේ නැතැයි කීම සදාචාරාත්මකද? එය ඉතිහාසයේ තවත් වැළලීමක් නොවන්නේද? සාමාන්‍ය ජනතාව හැටියට ඔබට කිරාමැන බැලිය හැකිය. රාජ් සෝමදේව මහතා තම පර්යේෂණ අනුව තව දුරටත් මෙසේ පවසයි.ලංකාවේ හල්දුම්මුල්ල, හපුතලේ වගේ කඳුකර ප‍්‍රදේශවල මා විශාල සොයාගැනීම් ප‍්‍රමාණයක් කළා. මීට අවුරුදු 4000කට එහා කාලයේ එම ප‍්‍රදේශයේ ජීවත්වු මිනිස්සු පිළිබඳ සාක්ෂි ලැබුණා. ඔවුන්ගේ සංස්කෘතිය ගත්තොත්, ඔවුන් ක‍්‍රමානුකූලව සුසාන භූමි හදලා මළවුන් ආදාහනය කරලා, සකපෝරුවෙ වළං හදලා, යකඩ නිෂ්පාදනය කිරීමේ තාක්ෂණය අත්දැකපු අයයි. මේක යම්කිසි දියුණු ශිෂ්ටාචාරයක අවස්ථාවක් හැටියට විශ්වාස කරන්න පුළුවන්. නමුත් එම ප‍්‍රතිඵලය තවම ළපටියි. තව වසර තුන හතරක දී එය තවත් පුළුල් කළ යුතුයි.අප දැන් එම පර්යේෂණ ආරම්භ කරල තියෙනවා. එහෙම පර්යේෂණ කළාම දැන් තියන තොරතුරුත් සමග අපට ඉතිහාසයක් සාරාංශ කළහැකියි. මා කලින් පැවසූ රාවණ පිළිබඳ මත දරන මට්ටම් දෙකෙන් සාමාන්‍ය ජනයා අතර පවතින මතය කේන්ද්‍ර ගතව තිබෙන්නේ කඳුකර ප‍්‍රදේශය මුල්කර ගෙනයි. ඒ අනුව කඳුකරයේ පැරැුණි සංස්කෘතිය හා රාවණ පිළිබඳ අදහස අතර සෑහෙන දුරට යම් සමානුපාතයක් තියෙනවා පුරාවිද්‍යාඥයන් කරුණු සොයන්නේ රාවණ පිළිබඳ කතාව සනාථ කිරීමට නෙවෙයි. එහෙත් දීර්ඝ කාලයක සිට ජන සමාජයේ පවතින රාවණ ප‍්‍රවෘත්තිය පර්යේෂණ හරහා ප‍්‍රායෝගිකව සත්‍ය වෙමින් තිබෙනවා.  මහාචාර්යවරයා කියයි.පසුගිය ලිපි වලින් දීර්ඝ වශයෙන් රාවණ සිද්ධි පෙළ ගැළපී ගියේ ලංකාවේ කඳුකර ප‍්‍රදේශ වලට යාවෙමිනි. ලකේගල, හල්දුම්මුල්ල, බෑන සමනලය, දිඹුලාගල, ආදී ප‍්‍රදේශ වල පර්යේෂණ හමාර වන විට, බොහෝ විට අවුරුදු 4000කට එහා රාවණ ඉතිහාසය ගොඩට එනු ඇත. මහාචාර්ය රාජ් සෝමදේව මහතා දැනට පර්යේෂණ කරන හපුතලේ හල්දුම්මුල්ල, රංචමඩම ප‍්‍රදේශය රාවණ ඉතිහාසයට පැහැදිලි සාක්ෂි ලබා දෙමින් තිබෙයි. යක්ෂයන් නිපදවූවායි කී යකඩ කර්මාන්තය, ආදී දියුණු කර්මාන්ත පුරාවිද්‍යා පර්යේෂණ හරහා මතුවී තිබේ. ඒවා අවුරුදු 4000කට එහා නම් මේ රාවණ යුගය නොවන්නේද? රාවණ කතා වලට අනුව ගුවන් යානා, මුහුදු යාත‍්‍රා නිෂ්පාදනය කර ඇත්තේ යකඩ වලිනි. මේ මතුවෙමින් පවතින්නේ එහි සුල මුල නොවේද?පෞරාණික යුගයේ ලංකාවේ ජීවත් වූ ඉතා විශිෂ්ට රජ කෙනෙක් පිළිබඳව හා එම යුගය පිළිබඳ මතකය දිගින් දිගටම සාමාන්‍ය ලක් වැසියන් රැුගෙන ආවේ ඇයි? මේක විද්‍යාත්මක පසුතලයක සිට විග‍්‍රහ කරන්නයි පුරාවිද්‍යාඥයන් හැටියට අප උත්සාහ කරන්නෙ.එවැනි යුගයක් මතින් බිහි කරන ද්‍රව්‍යාත්මක දේවල් තිබිය යුතුයි. කාල නිර්ණය කර ගැනීමට පහසුකම් තිබෙනවා. රාවණා යුගයක් නෑ කියලා ජන සමාජයේ අදහස් අනාථ කිරීම පුරාවිද්‍යාවට ගැළපෙන්නේ නෑ. දීර්ඝ කාලීන ජන මතකය පදනම් වන්නේ කුමන යථාර්ථවාදී සිදුවීම් මාලාවකටද යන්න තහවුරු කර ගත යුතුය. මා රාවණ යුගය ගැන සුබවාදීව දකිනවා.අවුරුදු 4000කට එහා දියුණු ශිෂ්ටාචාරයක ලක්ෂණ, සාධක මතුවෙලා තියනවා. මතු කරගනිමින් තියෙනවා. තව වසර දෙකක් යද්දි පැහැදිලි අදහස පුරාවිද්‍යාඥයකු හැටියට මට කියන්න පුළුවන්. මේ සඳහා අප පර්යේෂණ කරන්නෙ ඉතාම දුෂ්කර ස්ථාන වල. අප මේ වෑයම කරන්නේ රටේ ජනතාව ඉතා ආදරයෙන් වැළඳගත් යථාර්ථවාදී යුගයක් කිරා මැන බලා පැහැදිලි කිරීමටයි. රටේ පුරවැසියන්ට තමන්ගේ රටේ මහේශාඛ්‍ය භාවය තබා ගැනීමේ නිදහස තියෙනවා. රාවණ යුගය තිබුණු බව සාමාන්‍ය ජනයා කියනවා නම්, පුරාවිද්‍යාඥයන්ට වගකීමක් තියෙනවා ඉතිහාසය පිළිබඳව මහජනයා දරණ මතවාදයේ විද්‍යාත්මක භාවය, ශාස්ත‍්‍රීය පසුබිම පර්යේෂණ ඔස්සේ අනාවරණය කරදීම. රාවණ රජතුමා හෝ ඒ සිද්ධි දාමය පිළිබඳ මගේ කිසි විවේචනයක් නෑ.පුරාවිද්‍යාව පිළිබඳ ජ්‍යෙෂ්ඨ මහාචාර්ය රාජ් සෝමදේවයන් කියන පරිදි පුරාවිද්‍යාවේ වටපිටාව මත රාවණ යුගයේ සාධක මතුවෙමින් තිබේ. දියුණු ශිෂ්ටාචාර ලක්‍ෂණ ගොඩ ගනිමින් තිබේ. රාවණ යනු ලාංකීය ශිෂ්ටාචාරයේ මතුවෙමින් පවතින අලූත් රජතුමාය. ඔහු හින්දු භක්තිකයකු හෝ විජාතිකයකු නොවේ. ලංකාවේ රජකෙනෙකි.මහා රාජකීයයෙකි... එවැනි යුගයක් ‘බොරු’ යැයි කියන්නට පුරාවිද්‍යාවේ මහත්වරු කිසියම් උත්සාහයක් දරනවා නම් ඉහත කතාවට අනුව ඈත පිටිසර ගම්වල ජනතාවට වුවද ඒ ඒ අයගේ වගකීම් හැකියාවන්  හා කාර්යභාරයන් පිළිබඳ ගැටලූ මතුවීම අසාධාරණ නැත.  ",
    "URL": "https://www.lankadeepa.lk/features/සාධක-ලැබුණෙ-නැති-පලියට-රාවණ-හිටියෙ-නෑ-කියන්න-බෑ/2-276504",
    "Category": "features"
}