{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුලි මස 17",
    "Headline": "දකුණු අධිවේගී පාරේ බස් රියක් පදවන කාන්තාව",
    "News Content": " කුඩාකාලයේ පටන් ඇයගේ සෙල්ලම් භාණ්ඩ වූයේ යකඩ ගොඩවල් සමූහයකි.  තාත්තාගේ ගරාජයට එන රථ වාහන වල නැග සිය පියා රිය පදවන ආකාරය අනුගමනය කරමින් නිසොල්මන් සිතින් රථ මවාගත් මං මාවත් ඔස්සේ රැුගෙන ගිය පුංචි දැරිය දැන් යුවතියක වී දක්ෂිණ අධිවේගී මාර්ගයේ මගීන් රැුසක් පටවාගත් මහ බස් රථයක් ධාවනය කරන්නීය.ඒ මෙරට අධිවේගී මාර්ග ඉතිහාසයේ ප‍්‍රථම රියදුරුවරියයි.මාතර දෙවුන්දර කපුගම පදිංචි හේවා හල්පගේ ලක්ෂි සජින්තා මේ යුවතියයි. ඇය දෙදරු මවකි. කුඩා කළ පටන් සිය පියාගේ ගරාජයට වී වාහන අතපත ගාමින් ඒවායේ නැග සෙල්ලමට ධාවනය කළ සජින්තා පසුව පියාගේ වාහනවලින් ම රිය පැදවීමට උගත්තාය. දැන් ඇය ජාතික ගමනා ගමන කොමිෂන් සභාවේ මගී ප‍්‍රවාහන බලපත‍්‍රයක් ලැබූ රියදුරුවරියකි.දෙවුන්දර සිටි හේවා හල්පගේ කරුණාසේන මහතාට දාව අනුරාධපුරයේ නොච්චියාගම පේමදාසගේ දයාවතී මහත්මියගේ කුසින් 1979 නොවැම්බර් මස 07 දා අනුරාධපුරයේ දී උපත ලැබූ ලක්ෂි සජින්තා පවුලේ දෙවැනි දරුවාය.ඇයට වැඩිමහල් සහෝදරයකු වූ අරුණ කි‍්‍රෂාන්ත, බාල සොහොයුරන් වූ ලහිරු නිශාන්ත හා සචින්ත දිල්හාරත් බාල සොහොයුරියක් වූ ලක්මි මෂානි ත් සිටිති.‘‘මගේ තාත්තට ගැරෙජ් දෙකක් තිබුණා. එකක් මාතර නිලානි මෝටර්ස් කියලා ගරාජයක්. අනිත් ගරාජය තිබුණේ අනුරාධපුරයේ ඒක ලක්ෂ්මි මෝටර්ස්. තාත්තා අශෝක් ලේලන්ඞ් සේවා සැපයුම් මධ්‍යස්ථානයක් පවත්වාගෙන ගියා. ඒ නිසා ගෙදර හැමදාම වාහන වලින් පිරිලා. අපි පොඩි කාලේ හිටියේ අම්මාගේ ගමේ නොච්චියාගම. එහේ පාසලකට තමයි මම මුලින්ම ගියේ.’’ලක්ෂි තමන්ගේ කුඩා කාලය එලෙස සිහිපත් කළාය.අනුරාධපුරයේ නොච්චියාගම විද්‍යාදර්ශ මහා විද්‍යාලයට පාසල් අධ්‍යාපනය සදහා ඇතුළු වූවාය. පාසලේ දී දැල් පන්දු, අත් පන්දු, එල්ලේ වැනි ක‍්‍රීඩා වලට සමත් කම් දැක්වූ ලක්ෂි නිවාසාන්තර කී‍්‍රඩා උත්සවවල දී කැපී පෙනෙන චරිතයක් වූවාය. අපොස සාමාන්‍ය පෙළ දක්වා හො`දින් ඉගෙනුම ලැබූ ඇය උසස් පෙළ හදාරන්නට අනුරාධපුරයේ සිට මාතර සුජාතා බාළිකා විද්‍යාලයට පැමිණියාය.‘‘ මේ කාලේ ගෙදර තිබුණා ජීප් එකක්. තාත්තා මේක එළවනවා. අයියයි මමයි ටික ටික ජීප් එක එළවන්න පුරුදු වුණා. අම්මගෙනුයි තාත්තගෙනුයි කිසිම විරෝධයක් තිබුණේ නැහැ. තාත්තා හයිඒස් වෑන් එකක් ගත්තා. මේ වෑන් එක එළවන්නත් මට හැකියාව තිබුණා. ඉතින් පාසල් යන කාලේ මේ විදියට රියදුරු බලපත‍්‍රයක් නැතිව වාහනය පැදෙව්වත් මම උසස් පෙළ විභාගයට මුහුණදුන් ගමන් ම සැහැල්ලූ වාහන බලපත‍්‍රය ලබා ගත්තා. ඒ 1998 දී. ’’පාසලේ අධ්‍යාපන කටයුතු අවසන්කර නිවසට වී සිටින ඇය සෑම දිනකම සිය මල්ලිලා දෙන්නා වෑන් රථයේ නංවාගෙන ඔවුන් පාසල අසලට ඇරලවීමට ගියාය. ගමේ සිට මාතර නගරයට යන මේ වෑන් රථයට ගමේ අසල්වැසි දරුවන් කිහිප දෙනකු ද එකතු වූයේ නිරායාසයෙනි. ටික දිනකින් මෙය පාසල් ප‍්‍රවාහන සේවයක් බවට පත්විය. ලක්ෂි සජින්තා ස්වයං රැුකියාවක් ලෙස පාසල් දරුවන් ප‍්‍රවාහනය කිරීමේ කාර්යය ආරම්භ කළේ ඒ ආකාරයෙනි. ‘‘ මම ඒ දවව්වල මල්ලිලා දෙන්නයි නංගිවයි දාගෙන පාසලට යනවා. ගෙවල් කිට්ටුව පොඩි ළමයි මගේ වෑන් එකට ආවා. මම යන්නේ මාතර මහානාම පාලමෙන් දෙවුන්දර පැත්තට තිබෙන පාසල්වලට විතරයි. ඒත් ගොඩක් ළමයි වෑන් එකට එකතු වුණා. පොඩි ළමයි 25 ක් 30 ක් විතර හිටියා. පස්සේ මම තීරණය කළා මේ වැඬේ ටිකක් පුළුල් කරන්න  ඕන කියලා ඒ නිසා බර වාහන බලපත‍්‍ර අරගෙන 2007 දී  ජර්නි බස් එකක් ගත්තා. තවත් ළමයි වැඩි වුණා. ’’තාත්තාගේ වෑන් රථයෙන් ළමුන් ප‍්‍රවාහනය කරමින් උපයාගත් රුපියල් ලක්ෂ පහක මුදලක් වැයකැර ඇය 30 ශී‍්‍ර බසය මිලදී ගත් බව පවසයි.කාන්තාවක් පවත්වාගෙන යන පාසල් ළමුන් ප‍්‍රවාහන සේවයට තමන්ගේ දරුවන් ද එක් කිරීමට දෙමාපියන් පොර කෑහ. මවක් මෙන් දරුවන් ආරක්ෂා කරමින් සුරක්ෂිතව පාසලට  ගෙන ගොස් යළි නිවෙසටම ඇරලවන ලක්ෂි සජින්තාගේ බස් රථය ද ළමයින්ගෙන් පිරී ගියේ නිරායාසයෙනි.ලක්ෂිගේ විවාහය සිදුවන්නේ ඇය පාසල් ප‍්‍රවාහන සේවයේ යෙදීසිටින කාලයේ දී ය. ඥතිවරයකු විසින් හදුන්වාදුන් තරුණයෙක් ඇගේ සිත් ගත්තාය. අකුරැුස්සේ දෑරංගල පදිංචි ඞී.එච්. තිස්ස කුමාර රුහුණ විශ්වවිද්‍යාලයේ උපාධිය ලබා සිටි අයෙකි. 2004 වර්ෂයේ දී ඇය ඔහු හා විවාහ වූවාය. මේ යුවලට රිද්මා සමාධි නම් දියණියක් ද තරි`දු ප‍්‍රවීන් නම් පුතකු ද සිටිති. 2007 දී හා 2009 දී දරුවන් ලැබීමට ගැබිනියක සිටිය දී ද තම වගකීම නිසි පරිදි ඉටු කළ බව ඇය සිහිපත් කරයි.‘‘පාසල් ළමුන් ප‍්‍රවාහනය කරනවා කියන්නේ ලොකු වගකීමක්. මම ඒ දේ හො`දින් කළා. දරුවන් ලැබෙන්න සිටියදී පවා මම ඒ වැඬේ නතර කළේ නැහැ. දරුවන් ලැබෙන්න දින ළං වෙද්දී මල්ලිලාට හරි වෙනත් වගකීම ගන්න පුළුවන් රියදුරෙකුට ඒ කාර්යය භාර දුන්නා. ඒ නිසා ගැටලූවක් වුණේ නැහැ. මාස තුනකින් විතර මම නැවත ගියා. ඒත් දරුවන් ලොකු වුණාම මට තේරුණා ඒ අයගේ වැඩ මගේ මේ ප‍්‍රවාහන සේවාව නිසා ටික ටික අතපසු වෙනවා කියා. මට කිසිම දවසක නිවාඩුවක් ගන්න හැකියාවක් තිබුණේ නැහැ. දරුවන් අසනීප වුණත් වෙන කෙනෙක් ගාව දාලා තමයි යන්න වෙන්නේ. ඒ නිසා 2012 දී මම පාසල් ප‍්‍රවාහන කටයුතු නවතා දැම්මා. ඒක නතර කළේ තාවකාලිකව. ’’ලක්ෂි සජින්තාගේ තාත්තා බස් රථ හිමියෙකි. මාතර තංගල්ල බසයක හිමිකරුවකු වූ තාත්තාගේ අඩිපාරේ ගිය අයියා මාතර හා කොළඹ අතර ධාවනය වන බසයක හිමිකරුවකු මෙන් ම මාතර පෞද්ගලික බස් රථ හිමියන්ගේ සංගමයේ සභාපතිවරයා ද වූයේය.බර වාහන පැදවීමේ බලපත‍්‍රයක් සහිත ලක්ෂි සජින්තාට මේ බස් දෙකම පදවා පුරුද්දක් තිබිණි. ඒ මගී ප‍්‍රවාහන කටයතු ස`දහා නොව පවුලේ කිහිප දෙනකු සමග යන විනෝද ගමන් සදහා පමණි.දක්ෂිණ ලංකා අධිවේගී මාර්ගය විවෘත කිරීමත් සමග ගාල්ල සිට මහරගම දක්වා බසයක් ධාවනය කිරීමට මාර්ග බලපත‍්‍රයක් ඉල්ලා ලක්ෂි සජින්තා අයදුම් කළ ද ඒ ස`දහා මෙතෙක් අවස්ථාවක් ලැබී නැත. එහෙත් පසුගිය දා මාර්ගය මාතරට පුළුල් කිරීමෙන් පසු ඇගේ සොහොයුරාට මාතර සිට මහරගම දක්වා බසයක් ධාවනය කිරීමේ බලපත‍්‍රය ලැබිණි.පසුගිය දා පුවත්පතක කාන්තා රියදුරන්ට මගී ප‍්‍රවාහන බලපත‍්‍රය ලබාදෙන බවට තිබූ දැන්වීමක් දැක ඇය එයට ඉල්ලූම් කළාය. ඇගේ අපේක්ෂිත අරමුණ ඉටුවිය. මගී ප‍්‍රවාහන රියදුරකු ලෙස ජාතික ගමනා ගමන ප‍්‍රවාහන කොමිෂන් සභාවෙන් ලබාදෙන බලපත‍්‍රයකට ඇය හිමිකම් කීවාය.‘‘මේ බලපත‍්‍රය ලැබිලා තවම සතියයි. දැන් මම අයියාගේ බස් එක මාතර සිට මහරගම දක්වා අරගෙන යනවා. මේක සාමාන්‍ය පාරේ යනවාට වඩා පහසු කාර්යයක්. ආසන 50 ක බසයක් තමයි මම ධාවනය කරන්නේ. මාතර සිට මහරගමට යන්න පැය එකහමාරක් විතර යනවා. ඇතැම් දවස් වලට උදේ හතරට වැඩ පටන් ගන්නවා. නමය විතර වෙන වෙලාවලූත් තියෙනවා. මම යන්නේ උදේ ටි‍්‍රප් එක විතරයි. කිසිම අමාරුවක් නැහැ. ලොකු ට‍්‍රැෆික් එකක් අහුවුණොත් පමණයි. පැය දෙකක් විතර ගතවෙන්නේ.’’නිවෙසේ දී සවස් වරුවේ සිය සැමියාගේත් දරුවන් දෙදෙනාගේත් සියළු වැඩ සිදුකරන්නේ ඇය විසිනි. දරුවන්ගේ පාසල් වැඩ සියල්ල රාතී‍්‍ර කාලයේ දී අවසන් කරන ඇය අලූයම අවදි වී ආහාර පිසිනු ලබයි. ඒ ස`දහා සැමියාගේ ද සහය නොඅඩුව ලැබෙන බව ඇය පවසයි. අලූයම ඇය බසය ද රැගෙන මාතර නගරයට එන අතර දරුවන් පාසලට හා ළදරු පාසලට යැවීම සිදුකරන්නේ සැමියා විසිනි.කාන්තාවක් අධිවේගී මාර්ගයේ බසයක් පැදවීම ශී‍්‍ර ලංකාවට නුහුරු නුපුරුදු දෙයකි. ඒ නිසා ඇගේ බසයට ගොඩවන බොහෝ දෙනා බසයෙන් බැස යන්නේ ඇයට ආශිර්වාද කරමිනි. බසයට නගින වැඩිහිටියන් තමන්ට ආශිර්වාද කරමින් සුබ පතන බව ඇය පවසයි.ඇතැම් කාන්තාවෝ ඇය බසය ගෙන යන වේලාව සොයා ඒ බසයටම පැමිණීමට දැන් පුරුදුව සිටිති.අධිවේගී මාර්ගයේ ධාවනය කරමින් සිටිය දී තමන්ට ඉදිරියෙන් යන වාහන දෙකකට ඉස්සර කිරීමට යාමේ දී වේග සීමාව පැයට කිලෝ මීටර 107ක් පමණ වූ බවත් අවසානයේ කොට්ටාව පිවිසුමේ දී රුපියල් 1000 ක දඩ කොලයක් ගෙවීමට සිදුවූ බවත් ඇය කියන්නීය.‘‘ගැහැනියක වී ඉපදුනාම හු`ගක් අය හිතනවා අපිට බොහෝ දේවල් කරන්න බැහැ කියලා. ඇතැම් දේ පිරිමින්ට පමණක් සීමා කරගෙන ඉන්නවා. බස් රථ ධාවනයත් ඒ වගේ රියදුරා කියන වචනයම පිරිමි වචනයක් වෙලා. කාන්තාවකට  ඕනෑම දෙයක් කරන්න පුළුවන් කියා මමත් පෙන්වා දුන්නා. මම අනෙක් කාන්තාවන්ගෙන් ඉල්ලා සිටිනවා ගැහැනියක් කියා මුළු ගැන්වෙමින් නොසිට ඉදිරියට ජීවිතය ජයගන්න පුරුදු වෙන්න කියා.’’ඇගේ අපේක්ෂාව වී ඇත්තේ ඉදිරියේ දී තමන්ගේ ම බස් රථයක් අධිවේගී මාර්ගයේ ධාවනය කිරීමයි.  ",
    "URL": "https://www.lankadeepa.lk/features/දකුණු-අධිවේගී-පාරේ-බස්-රියක්-පදවන-කාන්තාව/2-250534",
    "Category": "features"
}