{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 30",
    "Headline": "ඉදිරි එජාප ආණ්ඩුවකින් දෙන සහන මල්ල",
    "News Content": "ජනාධිපතිවරණය පිළිබඳ පැතිර යන කට කතා සමඟ රටේ ඇතිවී තිබෙන උණුසුම හේතුවෙන් දේශපාලන කරළිය ගිනියම් වී තිබේ.දේශපාලන කි‍්‍රයාකාරකම් සහ සාධක පෙළ ගැසී තිබෙන ආකාරයට ජනාධිපතිවරණය ජනවාරි මාසයේ පැවැත්වෙනු ඇතැයි දේශපාලන විචාරකයන්ගේ මතයයි.ජනතාවට සහන රැුසක් ලබාදෙමින් ආණ්ඩුව 2015 අයවැය යෝජනාවලිය පාර්ලිමේන්තුවට සිකුරාදා (24) ඉදිරිපත් කළේය.මේ අතර ඉදිරි එක්සත් ජාතික පක්ෂ ආණ්ඩුව යටතේ රට ගොඩනගන ජනතාවට සහන සලසන ආකාරය ඇතුළත් එක්සත් ජාතික පක්ෂය විකල්ප අයවැය යෝජනාවලිය ඉදිරිපත් කෙරුනේ ආණ්ඩුවේ අයවැය යෝජනාවලියට පෙර එනම්, පසුගිය ඉරිදා (19) ය.ඉදිරි එක්සත් ජාතික පක්ෂ ආණ්ඩුව යටතේ රාජ්‍ය සේවක වැටුප රුපියල් 10,000 කින් වැඩි කරන අතර පෞද්ගලික අංශයේ සේවක සේවිකාවන්ගේ වැටුපද වැඩි කිරීමට අවශ්‍ය පියවර ගන්නා බව විපක්ෂනායක රනිල් වික‍්‍රමසිංහ මහතා විකල්ප අයවැය යෝජනාවලිය ඉදිරිපත් කරමින් විශේෂ ප‍්‍රකාශයක් කළේ නුගේගොඩ නාවලදී කෝට්ටේ මැතිවරණ කොට්ඨාසයේ එක්සත් ජාතික පක්ෂ ඡුන්ද පොළ නියෝජිතයින් හමුවූ අවස්ථාවේදීය.මේ ප‍්‍රකාශය දෙබරයට ගලක් ගැසුවා සේ වූ අතර ඉදිරි සතියේදී සිය අයවැය යෝජනාවලිය ඉදිරිපත් කිරීමට සිටි ආණ්ඩුවට විශාල අභියෝගයක් ද විය.සිය පාලනය යටතේ ජනතාවට ලබාදෙන සහන සම්බන්ධයෙන් රනිල් වික‍්‍රමසිංහ මහතා කළ ප‍්‍රකාශය රටේ සමස්ත ජනතාවගේත්, දේශපාලන පක්ෂවලත් විශේෂ සාකච්ඡුාවට, අවධානයට සහ පුදුමයට හේතු විය.ඒ දේශපාලන වශයෙන් අතිශය අවාසි අවස්ථාවකදීවත් ජනතාවට බොරු පොරොන්දු ලබා නොදෙන නායකයකු ලෙසටත් කරන දේ කියන කියන දේ කරන නායකයකු ලෙසටත් රනිල් වික‍්‍රමසිංහ මහතා එදා සිටම ගොඩනගාගෙන තිබූ දේශපාලන පෞරුෂය සහ විශ්වාසය නිසාය.සිය ආණ්ඩුවේ පළමු කාර්ය වන්නේ රාජ්‍ය සේවකයින්ගේ වැටුප රුපියල් 10,000 කින් වැඩි කිරීම බව පෙන්නා දෙන රනිල් වික‍්‍රමසිංහ මහතා සමෘද්ධි දීමනාව 200% කින් වැඩි කිරීමට කටයුතු කරන බවද සඳහන් කරයි.විශ‍්‍රාමිකයින්ගේ වැටුප් විෂමතා ප‍්‍රශ්න විසඳනතුරු සෑම විශ‍්‍රාමිකයකුටම මසකට රුපියල් 2500ක අන්තර් දීමනාවක් ගෙවීමට සැලසුම් කර තිබෙන බවද විපක්ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා විකල්ප අයවැය යෝජනාවලිය මගින් පෙන්වා දී තිබේ.බැංකු පොලී අනුපාත අඩුවීම හේතුවෙන් ජ්‍යෙෂ්ඨ පුරවැසියන් අසරණ වී සිටින නිසා ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ස්ථාවර තැන්පතුවල පළමු දස ලක්ෂය සඳහා 10% ක පොලියක් ගෙවීම එක්සත් ජාතික පක්ෂ ආණ්ඩුවේ අරමුණු වේ.බංකොලොත් භාවයට පත්ව තිබෙන සේවක අර්ථසාධක අරමුදල සහ සේවා නියුක්තිකයින්ගේ භාර අරමුදල යළි ගොඩනගා ආරක්ෂා කරන අතර එම අරමුදල්වල පවතින ¥ෂණ වංචා සහ අක‍්‍රමිකතා පිටු දැක සේවක සේවිකාවන් විශ‍්‍රාම යන විට හොඳ පොළියක් සමග අදාළ මුදල ගෙවීමට කටයුතු යොදා තිබෙන බවද එක්සත් ජාතික පක්ෂය පවසයි.ආණ්ඩුව විදුලිය ගාස්තු 25% කින් පමණක් අඩු කළත් විදුලිය නිෂ්පාදන ගාස්තු සහ මෙහෙයුම් ගාස්තු අනුව විදුලිය ගාස්තුව තවත් 25% කින් අඩු කළ හැකිවන නිසා ඒ සහනය සිය ආණ්ඩුව යටතේ නියත ලෙස ජනතාවට ලබාදෙන බවද විපක්ෂනායක රනිල් වික‍්‍රමසිංහ මහතා පවසයි.ලෝක වෙළඳපොළ මිල ගණන් සහ මෙහෙයුම් වියදම් අනුව තෙල් සංස්ථාව කි‍්‍රයා කරනවා නම් තෙල් මිල විශාල වශයෙන් අඩු කළ හැකි බව එක්සත් ජාතික පක්ෂයේ ස්ථාවරයයි.ඒ අනුව රනිල් වික‍්‍රමසිංහ මහතා කියා සිටින්නේ පෙට්ට‍්‍රල් ලීටරයක් රුපියල් 50 කින් සහ ඞීසල් ලීටරයක් රුපියල් 15කින් අඩු කරන බවය.ගොවි ජනතාවගේ ආදායම් වැඩිකර ජීවන තත්්ත්වය උසස් කිරීම සඳහා සම්බා වී කිලෝවක් සඳහා රුපියල් 50ක සහතික මිලක් ද නාඩු වී කිලෝවක් සඳහා රුපියල් 45ක සහතික මිලක්ද අල කිලෝවක් සඳහා රුපියල් 80ක සහතික මිලක් ද ගෙවීමට විපක්ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා සැලසුම් කර තිබේ.රටේ ළදරු මන්ද පෝෂණය වැඩිවීම අනාගත පරපුරේත්, රටේත් අනාගතය අඳුරුවීමක් බව පෙන්වා දෙන රනිල් වික‍්‍රමසිංහ මහතා ළදරු මන්ද පෝෂණය දුරු කිරීමේ එක් පියවරක් ලෙස අඩු ආදායම්ලාභී පවුලක කාන්තාවක් දරුවකු ප‍්‍රසූත කරන විට අවශ්‍ය පෝෂ්‍යදායී ආහාර ගැනීම සඳහා ඇයට රුපියල් 20,000 ක් එක්සත් ජාතික පක්ෂ ආණ්ඩුව යටතේ ලබාදෙන බවට සහතික වෙයි.උසස් අධ්‍යාපනය සඳහා දළ දේශීය නිෂ්පාදනයෙන් 6% ක්ද පාසල් අධ්‍යාපනය සඳහා 4.5% ක් යොදවා රටේ අධ්‍යාපනය දියුණු කරන අතර නිදහස් අධ්‍යාපනය නමට සීමා නොකර දැයේ දු දරුවන්ට කිසිදු බරක් නොගෙන නිදහස් අධ්‍යාපන කටයුතු කිරීමට අවශ්‍ය පසුබිම සකස් කරන බවද විකල්ප අයවැය යෝජනාවලියේ සඳහන් වේ.බැංකු පොලිය, උද්ධමනය සහ රජයේ වියදම අඩු වූ පමණින් ආර්ථික වශයෙන් රටක් දියුණු නොවන බව විපක්ෂ නායක රනිල් වික‍්‍රමසිංහ මහතාගේ ස්ථාවරයයි. රටක් දියුණු කළ හැක්කේ ජනතාවගේ අතට ක්‍ෂණිකව මුදල් ලබාදී විරැුකියාව පිටු දැකීමෙන් බව ඔහුගේ මතයයි. වැටුප් වැඩිකර ජනතාවගේ අතට ක්ෂණිකව මුදල් ලබා දුන්නාම මුදල් සංසරණය වැඩිවීම හේතුවෙන් ජනතා පරිභෝජනය වැඩිවන අතර එවිට වෙළඳාම දියුණුවන බවත් වෙළඳාම දියුණු වන විට නිෂ්පාදනය වැඩිවන නිසා ඒ නිෂ්පාදන ඉලක්ක සපුරා ගැනීමට නිෂ්පාදකයන්ට සේවක සේවිකාවන් වැඩියෙන් බඳවා ගැනීමට සිදුවන බවත් රනිල් වික‍්‍රමසිංහ මහතා පෙන්නා දෙයි.ජනතාවට මේ සහන ලබාදීම සඳහා රුපියල් කෝටි 35,000 ක් අවශ්‍ය වන බවට එක්සත් ජාතික පක්ෂය ගණන් බලා තිබේ.මිහින්් එයාර් ගුවන් සමාගම, ශ්‍රී ලංකන් එයාර් ගුවන් සමාගම, මහාමාර්ග සංවර්ධන අධිකාරිය, නාගරික සංවර්ධන අධිකාරිය සහ ආරක්ෂක අමාත්‍යාංශය ඇතුළු රාජ්‍ය ආයතනවල දුෂණ වංචා සහ අක‍්‍රමිකතා වහාම නතර කළ විට මේ රුපියල් කෝටි 35,000 ඉතා පහසුවෙන් සොයාගත හැකි බව එක්සත් ජාතික පක්ෂය පවසයි.ඊට අමතරව විදේශ ආධාර සහ ආයෝජන මත කර්මාන්ත, වෙළඳාම, කෘෂිකර්මාන්තය, සංචාරක ව්‍යාපාරය දියුණු කරන අතර අවුරුදු 5ක් ඇතුළතදී රැුකියා දස ලක්ෂයක් ඇති කෙරේ.මසකට රුපියල් 30,000 ත් 40,000 ත් අතර වැටුපක් ලබාගත හැකි රැකියා ක්ෂණිකව ඇති කිරීම මගින්ද රටේ මුදල් සංසරණය වැඩි කරන එමගින්ද මේ සංවර්ධන සහ සහන ඉලක්ක සපුරා ගැනීම එක්සත් ජාතික පක්ෂයේ සැලසුමයි.මේ අනුව එක්සත් ජාතික පක්ෂයේ මූලිකම ප‍්‍රතිපත්තිය සහ ස්ථාවරය වන්නේ රටේ ආර්ථිකය දියුණු කිරීම සඳහා ක්ෂණික ක‍්‍රම මගින් ජනතාවගේ අතට සල්ලි ලබාදීම වේ.  ",
    "URL": "https://www.lankadeepa.lk/features/ඉදිරි-එජාප-ආණ්ඩුවකින්-දෙන-සහන-මල්ල/2-272497",
    "Category": "features"
}