{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුලි මස 22",
    "Headline": "ලයිට් කණුව මැදි කර කාපට් දාලා",
    "News Content": " ජූලි හතයි, මේකත් මල ජූලියක් වෙන්නා වූ කතාන්දරයකි.”පාර ලොකු කරලා මරුවෙක් බිහි කරලා” ගම්වාසීන් පවසන්නේ මේ නිසාය.ගාල්ල හබරාදුව අන්දුගොඩ පන්සල ඉදිරිපිටින් පිහිටි ඉබ්බාවල වැලිගම මාර්ගය කාපට් කර සංවර්ධන කටයුතු ආරම්භ කර වැඩ අවසන්ව තිබේ. අඩි 10ක් පමණ පළලින් යුතුව තිබූ මෙම මාර්ගය අඩි 16ක් පමණ විශාල කර සංවර්ධනය කිරීම ප‍්‍රදේශයටම විශාල සේවාවකි. මෙම මාර්ගය විශාල කරද්දි විදුලි කණුවක් මාර්ගයේ මධ්‍යයට වන සේ මාර්ගය විශාල විණි. මෙසේ මාර්ගය මධ්‍යයේ මෙම විදුලි කණුව මාස 3ක් පමණ තිබිණි.ප‍්‍රදේශයේ ජනතාව බලා සිටියේ මෙම විදුලි කණුව මාර්ගය කාපට් කරනකොට ඉවත්වේය කියාය. නමුත් එය එසේ සිදුවූයේ නැත. දැන් දිවා ? දෙකේ මග මරුවෙක් මෙම මාර්ගයේ බලා සිටින බව ප‍්‍රදේශවාසීහු පවසති.මෙම අනතුරුදායක තත්ත්වයට විසඳුමක් සිදුවෙන්නේ නොමැති හෙයින් අන්දුගොඩ පුරාණ විහාරයේ විහාරාධිපති අන්දුගොඩ හේමාලංකාර හිමියන් පවසා සිටියේ මාර්ගය කාපට් කිරීම නිසා වාහන  වෙනදාට වඩා වේගයෙන් එනවා. වාහනවල එන රියදුරන් කිසිවිටකත් මෙවැනි දෙයක් බලාපොරොත්තු වෙන්නේ නෑ. ඉදිරියේ දී ලොකු අනතුරක් වෙන්න පුළුවන් හැකි ඉක්මනින් මෙය ඉවත් කරන්න වගකිවයුතු ඇත්තන්ගේ ඇස් දෑස් ඇරේවා යැයි උන්වහන්සේ පැවසූහ.ප‍්‍රදේශවසීන් කියා සිටියේ මෙම ගමේ විශාල පිරිසක් රාත‍්‍රී කාලයේ පාපැදියෙන්, යතුරුපැදිවලින්, ති‍්‍රරෝදරථවලින් ගමන් කරනවා. මේක මහා අනතුරක්, මහා අපරාධයක්. තම තමාගේ යුතුකම් තම තමා නිවැරදිව ඉටු කිරීම මේ අය පැහැර හැරලා. මහජනතාව, වාහන විහාල පිරිසකගේ ජීවිතවලට හානියක් විය හැකි අතර මෙය හැකි ඉක්මනින් ඉවත් කර දෙන ලෙස ඔවුහු ඉල්ලා සිටිති.අප මේ සම්බන්ධයෙන් විදුලිබල මණ්ඩලයෙන් සහ මාර්ග සංවර්ධන අධිකාරියේ නිලධාරීන්ගෙන් කළ විමසුමක දී මේ ඇත්තන් පවසන්නේ අමුතුම කතාන්දරයකි.කෙසේ නමුත් අප මේ සම්බන්ධයෙන් හබරාදුව විදුලි අධිකාරි හිමාල් දර්ශන මහතාගෙන් විමසීමේ දී ඔහු මෙසේ පැවසීය.මෙහෙම පාරක් පළල් කර සංවර්ධනය කරන විට එහි විදුලි කණු ඇත්නම් ඒ සම්බන්ධයෙන් පාර හදන්න පෙර විදුලිබල මණ්ඩලය දැනුවත් කර ඒ සඳහා අවශ්‍ය ගෙවීම් සිදු කළ යුතුයි. නමුත් මේ මාර්ගය සෑදු අය එසේ කිසිම දෙයක් සිදුකර නෑ. අවම වශයෙන් අපිට ලිඛිත දැනුම් දීමක්වත් කර නෑ. එසේ තිබෙන අවස්ථාවක අපිට මේ සඳහා මැදිහත්වීමේ හැකියාවක් නෑ. මෙහි වගකීම ගත යුත්තේ මාර්ගය සංවර්ධනය කළ අයයි.කාරණය එසේ නම් මෙයට වගකිව යුත්තේ මෙම මාර්ගය පාවිච්චි කරන ජනතාව ද?   ",
    "URL": "https://www.lankadeepa.lk/features/ලයිට්-කණුව-මැදි-කර-කාපට්-දාලා/2-251732",
    "Category": "features"
}