{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 අගෝස්තු මස 06",
    "Headline": "අනුලා බිසව හිටියේ බුදුන් වහන්සේගේ කාලයෙ  කියලා කීවේ ඇයි ?",
    "News Content": "ඉදිරි මැතිවරණයට ඉදිරිපත් වීමට බලාපොරොත්තු වන අතර, එහිදී පරාජයට පත්වූ රංගන ශිල්පිනියන් දෙස බැලීමේදී දැනට වඩා ජනතාව ගැන සිතිය යුතු බව අවබෝධ කරගෙන සිටින්නේයැයි ගම්පහ දිස්ත‍්‍රික් මන්ත‍්‍රීනි උපේක්ෂා ස්වර්ණමාලි මහත්මිය ඉරිදා ලංකාදීපය සමග පැවති සාකච්ඡුාවකදී ප‍්‍රකාශ කළාය. ඇය සමග පැවැත්වූ සාකච්ඡාව මෙසේය.  කොහොමද දේශපාලන කටයුතු?වරදක් නැහැ. කාර්යබහුලය. විමධ්‍යගත ප‍්‍රතිපාදන වෙන් කෙරුණේ මේ ළඟදී. ඒ වැඩ කටයුතු කෙරෙනවා. වත්තල සංවර්ධන කමිටුවේ සභාපති මම. ඊට අමතරව මගේ නමින් පිහිටුවා තිබෙන පදනමේ කටයුතුත් සාර්ථකව කෙරෙනවා.  ඔබේ නමින් පිහිටුවා ඇති පදනමෙන් කරන සේවය කුමක්ද? පහේ ශිෂ්‍යත්වයට ඉදිරිපත්වන දරු දැරියන්ට නොමිලයේ පාඨමාලා පවත්වනවා. භාෂා පන්ති පවත්වනවා. ස්වයං රැකියාවල යෙදී සිටින කාන්තාවන්ට වෙළෙඳ පළාත් පිහිටුවා ව්‍යාපාරිකයන්ගේ සහාය නොමිලේ ඇස් කණ්නාඩි ගැබිනි මවුවරුන්ට පෝෂණ මල්ලක් සමග අවබෝධාත්මක වැඩසටහන් කරනවා. වෛද්‍ය උපදෙස් දෙනවා.  ඔබ එක්සත් ජාතික පක්ෂයෙන් තේරීපත්වී දැන් රජයට එක්වී සිටිනවා. අද රජය දුෂණය, වංචාව පිළිබඳව චෝදනා ලබනවා.මෙතෙක් පැවැති සෑම රජයක්ම ගැන ජනතාව සියයට සීයක් තෘප්තිමත් වෙලා නැති බව මගේ හැඟීමයි. සියට සීයක් ජනතාව තෘප්තිමත් කළ රජයක් මේ ලෝකෙ කොහේවත් තිබිල නැහැ. අනාගතයේදී බලාපොරොත්තු වෙන්නත් බැහැ. වර්තමාන රජයට ඇතැම් ජනතාව දොස් පවරන්නෙ පදනමක් ඇතුවද කියන ගැටලූවත් තියෙනවා. අඩුපාඩු තියෙන්න පුළුවන්. වෙනත් කාලවකවානු එක්ක සංසන්දනය කර බැලූවම විශාල සංවර්ධනයක් රටට ලබාදී තිබෙනවා.ඒ සංවර්ධනය සෑම අංශයකින්ම දක්නට ලැබෙනවා. වසර 30ක යුද්ධයක් අවසන් කරල තියෙනවා. රජයට මැජික් කරල පෙන්වන්න බැහැ. හැම රජයක්ම පාහේ රටට දායක කළ දේවල් තිබුණා. ඒ වගේම ජනතාවගෙන් කොටසකට නොගැළපෙන දේවල් සිදු වෙලත් තියෙනවා. මීළඟ ඡන්දයකට ඉදිරිපත්වීමට ඔබ බලාපොරොත්තු වෙනවද?අනිවාර්යයෙන්ම  අනුලා බිසව සිටියේ බුදුන් වහන්සේගේ කාලයේ බවට ඔබ ප‍්‍රකාශය කර තිබුණා.එහෙම දෙයක් නම් මා කියලා නැහැ. මම කිව්වේ ප‍්‍රථම රැජින බිහිවුණේ ලංකාවෙන් කියලයි. ඒ 47 බුද්ධ වර්ෂ කාලයේදී කියලයි. මා කිව්වෙ ඒක. කොහෙන් පටලවා ගෙන ලිව්වද මා දන්නෙ නැහැ. මට  ඕවා හොය හොයා ඉන්න වෙලාවකුත් නැහැ. ඔය වගේ දෙයක් නොකිව් බව මා දන්නවා.ඒ අහගෙන හිටි පිරිසක් දන්නවා. මා එදා කියන්න උත්සාහ කළේ අපේ රටේ කාන්තාවෝ බලසම්පන්න තැන්වල ඉඳලා තියෙනවා. අද දේශපාලනයේ යෙදී සිටින කාන්තාවන් සංඛ්‍යාව සියයට 5කටත් අඩුයි කියලයි මා කිව්වෙ. මගේ සිංහල ටිකක් දුර්වලයි. ඒක ඇත්ත. වැරැුද්දක් හොයා ගන්න බැරි වෙලාවට මොකක් හරි හොයා ගන්නවා. ඒක තමයි මට කියන්න තියෙන්නෙ.  ඔබ ඉගෙනුම ලැබුවේ කොහේද?ක්වේට්වල.   ලංකාවේ පාසලකට ගියේ නැද්ද?ක්වෙට් යුද්ධය කාලෙ මාස 6ක් රෝයල් ඉන්ස්ටිටියුට් එකට ගියා. නැවත ආපසු ක්වේට් ගියා.  ඔබ ඉතිහාසය විෂයක් වශයෙන් හදාරල තියෙනවද?නැහැ. නමුත් පොත පතින්, කථාබහෙන් මට එක්රැස්වූ තොරතුරු තියෙනවා.  ශ්‍රී ලංකාවේ නම ගිය කාන්තාවන් ගැන ඔබ තොරතුරු රැස් කරල තියෙනවද?එහෙම විශේෂ තොරතුරු රැස් කිරීමක් නැහැ. නමුත් ඉතිහාසය පුරා රටේ නමක් දිනාගත් කාන්තාවන් ගැන විශේෂ අවධානයක් තියෙනවා. ඒ මාත් කාන්තාවක් නිසා.  ඔබ ඇමැතිකමක් බලාපොරොත්තුව ඉන්නවද?නැහැ. ඔය මහ ලොකු බලාපොරොත්තු මට නැහැ. ඡන්දයට ඉදිරිපත් වෙන්නෙ දිනනවා කියලා බලාපොරොත්තුවෙන්. ඡුන්දය තියෙන්නෙ ජනතාව අතේ. අමාත්‍යධූරත් අප අතේ නැහැ. බලහත්කාරයෙන්, මැරකමින්. ඡුන්ද ගන්නවලූ, ඇත්තද බොරුද දන්නෙ නැහැ. මට ඒවා අදාළ නැහැ. මා පාර්ලිමේන්තුවෙ ඉන්න පොඩිම මන්ත‍්‍රීවරිය. ඇමැතිකම තීරණය කරන්නෙ ජනාධිපතිතුමා. වගකීමක් පැවරුවොත් ඒක උපරිම යහපත් ලෙස කරනවා. අධීක්ෂණ ඇමැතිකමක් දුන්නත් මම සතුටින් වැඩ කරනවා. ඇමැතිකම් බලාපොරොත්තුවෙන් නම් දේශපාලනය කරන්නෙ නැහැ.  ඔබ එක්සත් ජාතික පක්ෂයේ ඉඳල රජයට එකතුවූ මන්ත‍්‍රීවරියක්. ජනාධිපතිවරයාගෙන් ඔබේ දේශපාලන කටයුතුවලට ලැබෙන සහය කොහොමද?ජනාධිපතිතුමා තරම් ජනතා හිතවාදී නායකයෙක් මා දැකල නැහැ. එතුමා විශාල කාර්යභාරයක් කරන කෙනෙක්. වගකීම් පවරල දීල තියෙනවා. අපට ඒ අයත් එක්ක අපේ ප‍්‍රශ්න විසඳා ගන්න පුළුවන්.  සමහර අවස්ථා තියෙනවා, ජනාධිපතිවරයා එක්කම කතා කර විසඳගන්න වෙන.එහෙම, අවස්ථාවක මා ජනාධිපතිතුමා එක්ක කතා කළා. එතුමා ඒක විසඳලා දුන්නා.   මොකක්ද ඒ ප‍්‍රශ්නය?ඒක අපේ රාජකාරියට අදාළ ප‍්‍රශ්නයක්. තවත් දෙකක් කියන්න  ඕනෑ. අවසාන අයවැයේදී ඉදිරිපත් කළ යෝජනා තුනෙන්. දෙකක් සම්මත වුණා. මම පුදුම වුණා. මම යෝජනා සඳහන් කළ කොළේවත් එතුමා කියවයි කියල මා හිතුවෙ නැහැ. ඒ රැුස්වීමේ හිටිය මන්ත‍්‍රීවරු හැමෝම ප‍්‍රශ්න ඉදිරිපත් කළා. සමහරු ප‍්‍රශ්න දහය දොළහ ඉදිරිපත් කළා. එවැනි වෙලාවක මා වගේ කෙනෙක් ඉදිරිපත් කළ යෝජනා පිළිගන්න කියන එකම මදිද? ඔබට මන්ත‍්‍රී ආසනයක් තියෙනවද?මන්ත‍්‍රී ආසනයක් දීල නැහැ. නමුත් වත්තල සංවර්ධන කමිටුවෙ සභාපති හැටියට ඉන්නවා. වත්තල සංවිධායක නීල් රූපසිංහ මහත්තය. මම ඉල්ලීමකුත් කළා.  ඔබ ඉල්ලූවෙ කොහේද?ගම්පහ දිස්ත‍්‍රික්ක ආසනයක් ඉල්ලූවා. ප‍්‍රදේශයක් සඳහන් කළේ නැහැ. ආසන සංවිධායකවරයකුට ලොකු ප‍්‍රතිපාදනයක් ලැබෙනවා. මට ලැබෙන්නෙ මන්ත‍්‍රීවරයකුට ලැබෙන ලක්ෂ 50 විතරයි. ඒක මුළු දිස්ත‍්‍රික්කයට මදි.  ආසනයක් නොමැතිවීම ඔබට ගැටලූවක්ද?දේශපාලනයට නවකයෙක් විදියට එක පැත්තකින් මේ නිදහසත් හොඳයි. ආසන 13 ම වැඩ කරගෙන යනවා. හොඳ නරක දෙකම තියෙනවා. ආසනයක් තියෙනවා නම් ස්ථිර ඡුන්ද පදනමක් ගොඩනගා ගැනීමේ ලොකු පහසුවක් තියෙනවා. අනිත් පැත්තෙන් ආසන 13ම සහයෝගයෙන් වැඩ කරන්න පුළුවන්. දිස්ත‍්‍රික්කයෙම සම්බන්ධකම් ගොඩ නැගිල.  ඔබ ගියවර වැඩිම මනාප ගත්තෙ දේශපාලන චරිතයක් ලෙස නොවෙයි.අනිවාර්යයෙන්ම ඔව්.  මෙවර ඔබට ලොකු අභියෝගයක් තියෙනවද?ඔව්. අනර්කලී මන්ත‍්‍රීතුමියට වූ දේ මට ඉතාම පුදුමයි. හිතුවෙ නැහැ. ඇයගෙ මැතිවරණ කටයුතු හොඳට තිබුණා. ජනප‍්‍රිය චරිතයකට එහෙම වුණාම අපටත් ඒ ගැන හිතන්න වෙනවා. තවත් රංගන ශිල්පීන්ට සිදු වූ දේත් දැක්කා. දිනපු අයත් ඉන්නවා. රොජජ් සෙනවිරත්න වගේ අය දිනුවා. නිළියන් පැරදුනා. ගීතා හැර ඔබට ඔබ ගැන බියක් ඇතිවෙනවද?බියක් නොවෙයි. නමුත් හිතන්න දේවල් තියෙනවා. ජනතාවගේ පැත්තෙන් සාමාන්‍යයෙන් හිතෙන දේට වඩා යමක් හිතන්න වෙනවා. ජනතාවට අවශ්‍ය දේ අඳුරගන්න වෙනවා. ඒ අවශ්‍යතාව හඳුනා ගැනීම ලේසි නැහැ. ඒත් උත්සාහ දැරිය යුතු වෙනවා.  ඔබ ප‍්‍රශ්න හඳුනාගෙන තියෙනවද?සියයට සියයක්ම ජනතා ප‍්‍රශ්න හඳුනාගත්ත කියන්න බැහැ. හැමෝම එක ගොඩකට දාන්නත් බැහැ. නමුත් මා කරන සේවය ජනතාවට අවශ්‍ය දේ හඳුනාගෙන කියලයි මා හිතන්නෙ. හැබැයි ඒක සාර්ථකද කියන එක තීරණය වෙන්නෙ මැතිවරණකයදීම තමයි.  ",
    "URL": "https://www.lankadeepa.lk/features/අනුලා-බිසව-හිටියේ-බුදුන්-වහන්සේගේ-කාලයෙ--කියලා-කීවේ-ඇයි--/2-254761",
    "Category": "features"
}