{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 මාර්තු මස 06",
    "Headline": "ඉහල නිලධාරින් ගැන කලකිරීමෙන් දිවි නසාගත් පොලිස් නිලධාරියාගේ කතාව ",
    "News Content": "එක්දහස් නවසිය අනූපහ වසරේදී උපසේවා පොලිස් කොස්තාපල්වරයෙකු වශයෙන් පොලිස් දෙපාර්තමේන්තුවට එක්වී ඇති මෙම මහ සැරයන්වරයා නමින් ආනන්ද සරත් කුමාර සමරසේකර වන අතර ඔහුගේ පොලිස් දෙපාර්තමේන්තුවේ අංකය වන්නේ 65926 වශයෙනි. ඔහු පිරිමි දරුවන් හතර දෙනෙකුගේ පියෙකු වන අතර ඔහු වසර ගණනාවක් පොලිස් දෙපාර්තමේන්තුවේ සේවය කරමින් තම පවුල් ජීවිතයද ඉතා හොඳින් ගත කළ පුද්ගලයෙකි.මියගිය කොස්තාපල්ඉකුත් දෙසැම්බර් මස දහතුන් වැනිදා ඔහු සේවය කළ උඩුදුම්බර පොලිසියේ රාති‍්‍ර කාර්යභාර නිලධාරියා ලෙස වැඩභාර ගත්තේ ඔහුගේ දෛවෝපගත සිදුවීමක් සිය ජීවිත මංපෙතේ සනිටුහන් කරමිනි.එදින රාති‍්‍ර දොළහේ කනිසම වැදීමත් සමග, එනම් දෙසැම්බර් මස දහ හතර වැනිදා තෙල්දෙණිය භාර සහකාර පොලිස් අධිකාරිවරයාත් තෙල්දෙණිය මූලස්ථාන පොලිසියේ ස්ථානාධිපතිවරයාත් කඩා පනින්නේ රාති‍්‍ර කාර්යභාර නිලධාරියාගේ නිල කාමරයටය.බුලත් විටක් සප්පායම් වෙමින් සිටි රාත‍්‍රි කාර්යභාර මහ සැරයන්වරයා ඒ අසල තිබූ ජල කරාමයට ගොස් කට සෝදාගෙන තම හිස් වැසුමද පැළඳ ඉහළ නිලධාරීන් දෙදෙනාට තම ආචාරය පුද කරන්නේ එම මොහොත තම ජීවිතයේ අමිහිරිම මොහොත වන බවකට හාන්කවින්සියක් හෝ නොදැනය.එහි පැමිණ සිටි සහකාර පොලිස් අධිකාරි මංජුල මහගිරිල්ල මහතාගේ ප‍්‍රථම ප‍්‍රශ්නය වූයේ තමුසේ බීලා නේද ඉන්නේ යනුවෙනි. එහිදී මහසැරයන්වරයාගේ පිළිතුර වූයේ නැහැ සර් යනුවෙනි.එම පිළිතුරත් සමග සහකාර පොලිස් අධිකාරිවරයා තෙල්දෙණිය මූලස්ථාන පොලිස් පරීක්ෂකවරයාට නියෝග කර සිටියේ ඔහු බීමතින් සිටින්නේදැයි මුව සිඹ පරීක්‍ෂා කරන ලෙසයි.මූලස්ථාන පොලිස් පරීක්‍ෂකවරයාගෙන් ලද ප‍්‍රතිචාර අනුව ඔහු තෙල්දෙණිය අධිකරණ වෛද්‍යවරයාට ඉදිරිපත් කෙරුණ අතර එහිදී ලැබෙන වෛද්‍ය වාර්තාව වූයේ ඔහු බීමතින් නොසිටින බවයි.ඔහු නැවතත් උඩුදුම්බරට ගෙනැවිත් එහි රෝහලේ වෛද්‍යවරයාට ඉදිරිපත් කළත් ලැබුණේ එම වාර්තාවමය.වෛද්‍යවරුන් දෙදෙනෙකු ඔහු බීමතින් නොසිටි බවට වෛද්‍ය වාර්තා ඉදිරිපත් කරද්දී ඉහළ නිලධාරියා මෙහි වාර්තාව ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාට ඉදිරිපත් කිරීමට පියවර ගත්තේය. අවමඟුල් පෙරහරඒ අනුව ආනන්ද සරත් කුමාර සමරසේකර නමැති වසර ගණනාවක් පොලිස් දෙපාර්තමේන්තුවේ සේවය කරමින් ත‍්‍රස්ත බෝම්බවලට පවා මුහුණදී ආබාධිතව සිටි පොලිස් නිලධාරියෙකුගේ වැඩ තහනමට ලක්වන්නේ එක් පෑන් පහරකිනි.මෙම සිද්ධියෙන් අතිශය කලකිරීමට පත්ව සිටි ආනන්ද සරත් කුමාර සමරසේකර මහතා ඉකුත් සඳුදා දිනයේ තම භාර්යාවගේ සාරියකින් ගෙල වැලලාගෙන තම නිවෙසේදීම සියදිවි හානිකර ගත්තේය.මෙම සිද්ධිය සම්බන්ධයෙන් ඔහුගේ බිරිඳ වන කේ.එම්. පද්මලතා කෝනාර ආරියසිංහ (32) මහත්මිය පවසන්නේ මෙවැනි කතාවකි.මගේ මහත්තයාට ජනවාරි පළමුවැනිදා වැඩ තහනම් ලිපිය ලැබුණායින් පස්සේ හිටියේ ඉතාමත්ම කළකිරීමකින්. ඔහු හැම වෙලාවෙම කිව්වේ ඉහළ නිලධාරීන් පැමිණි දෙසැම්බර් දහතුන්වැනිදා ඔහු බීමතින් නොසිටි බවයි.මගේ මහත්තයා මේ සම්බන්ධයෙන් අභියාචනා ලිපි තුනක් ලිව්වා. අවසාන වශයෙන් ඔහු ඉල්ලා සිටියේ දඬුවමකට යටත් කොට හෝ සේවයේ පිහිටුවන ලෙසයි.නමුත් ඒ එක ලිපියකටවත් ප‍්‍රතිචාර දැක්වුණේ නැහැ. මා ඇතුළු පිරිමි දරුවන් හතර දෙනෙකුට කන්න බොන්න දෙන්නේ කොහොමද කියලා මහත්තයා නිතර සිටියේ කලකිරීමකින්.මහත්තයා අපේ ගේ හදාගන්න ගත්ත රුපියල් දෙලක්‍ෂ පනස් දහසක මුදලේ වාරිකයත් ඒ වනවිට ගෙවා ගැනීමට නොහැකිවයි සිටියේ. මහත්තයා කලකිරීමෙන් සිටින බව දැනගත් නිසා මම නිතරම කිව්වා අපි පුළුවන් විදියකට ජීවත් වෙමු කියලා.නමුත් මහත්තයා දැඩි කලකිරීමකින් සිටියා. මේ මරණයට ඉහළ පොලිස් නිලධාරීන් වගකිවයුතුයි යැයිද ඇය පැවසීය.මෙම සිද්ධිය සම්බන්ධයෙන් උඩදුම්බර ගම්වාසියෙකු පවසා සිටියේ එම පොලිස් නිලධාරියාගේ දරුවන් පාසල් යනවිට තම පියාගේ වැඩ තහනම සම්බන්ධයෙන් ප‍්‍රශ්න කරමින් නොයෙකුත් විහිළු තහළු යහළුවන් සිදු කරන බැවින් එම දරුවන් පාසල් යාමට අකමැත්තක් දැක්වීම හේතුවෙන් ඒ සම්බන්ධයෙන්ද ඔහුගේ සිතේ විශාල කලකිරීමක් තිබූ බවයි. බිරිඳ සහ දරුවා කම්පිතව...පොලිසියේ ඉහළ නිලධාරින්ගේ දැඩි අසාධාරණයකට ලක්වූ මෙම පොලිස් නිලධාරියා ත‍්‍රස්තවාදී කි‍්‍රයාන්විතවල නිරත වෙමින් මඩකළපුව, කලවංචිකුඩි, සෙට්ටිකුලම් ආදී ප‍්‍රදේශවල කි‍්‍රයාන්විතවල නිරත වෙමින් බෝම්බ ප‍්‍රහාරයන්ට ලක්ව ආබාධිතව සිටි පොලිස් නිලධාරියෙකි.එම හේතුව නිසාම ඔහුගේ ගමේ පොලිසියට අනුයුක්ත කරන ලද පොලිස් නිලධාරියෙකි.මෙම සිද්ධිය සම්බන්ධයෙන් තෙල්දෙණිය සහකාර පොලිස් අධිකාරි මංජුල මහගිරිල්ල මහතාගෙන් කළ විමසීමකදී ඔහු පවසා සිටියේ එම මහ සැරයන්වරයාගේ වැඩ තහනම් කිරීම සම්බන්ධයෙන් කිසිවක් මාධ්‍යට ප‍්‍රකාශ කළ නොහැකි බවත් එය තමාට අදාළ කටයුත්තක් නොවන බවත් එය ප‍්‍රශ්නෝපගත ප‍්‍රශ්නයක් බැවින් ඒ පිළිබඳව මධ්‍යම පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගෙන් හෝ නියෝජ්‍ය පොලිස්පතිවරයාගෙන් කරුණු විමසන ලෙසයි.එහිදී ඔහු වැඩිදුරටත් පවසා සිටියේ එම මහ සැරයන්වරයාගේ වැඩ තහනම් කර සිටියේ බීමතින් සිටි නිසා නොවන බවත් රාජකාරිය පැහැර හැරීම නිසා බවත්ය.  ",
    "URL": "https://www.lankadeepa.lk/features/ඉහල-නිලධාරින්-ගැන-කලකිරීමෙන්-දිවි-නසාගත්-පොලිස්-නිලධාරියාගේ-කතාව/2-215374",
    "Category": "features"
}