{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 දෙසැම්බර් මස 29",
    "Headline": "කුඩු ව්‍යාපාරයට සම්බන්ධ ආණ්ඩුවේ දේශපාලකයන් පස් දෙනෙක් ඉන්නවා",
    "News Content": "ලංකාව ආසියාවේ කුඩු කේන්ද්‍රස්ථානය බට පත්වීගෙන එතියි පසුගිය සතියේ වාර්තා විය. හැම දෙයක්ම වටලන බොදුබල සේනාව මත්කුඩු සම්බන්ධ දේශපාලනඥයන් හමුවේ කිසිදු පියවරක් නොගැනීම ගැන එම සංවිධානයේ මහ ලේකම් ගලගොඩඅත්තේ ඥානිස්සර හිමියන්ගෙන් විමසීමු.   ප‍්‍රශ්නය: ලංකාව ආසියාවේ කුඩු කේන්ද්‍රස්ථානය වෙලා කියන්නේ ඇත්තද? පිළිතුර: දැන් දැන් අපට ඒ කතාව ඇත්ත වගේ පේනවා.  ප‍්‍රශ්නය: ඉන්දියාවෙන් ඒක අනාවරණය කරගන්නකම් අපේ පොලීසියට ඒක බැරි වුණා නේද? පිළිතුර: සමහර වෙලාවට  පොලීසිය ඒක දැනගෙන හිටියද දන්නේ නෑ. ගොඩක් වෙලාවට අපේ පොලීසිය වැටලීම් කරනවා. නමුත් මීට වඩා වැඩි දෙයක් කළ යුතුයි.  ප‍්‍රශ්නය: ඔබවහන්සේ මීට පෙර කියා තිබුණා දේශපාලනඥයෝ කුඩු ව්‍යාපාරයට හවුල් කියා. නම් වශයෙන් කියන්නේ නැත්තේ ඇයි? පිළිතුර: නම් වශයෙන් කියන එක සදාචාරාත්මක නෑ.  ප‍්‍රශ්නය: ඒ අතර ආණ්ඩුවේ දේශපාලනඥයෝ ඉන්නවා ද? පිළිතුර: අනිවාර්යෙන්ම ඔව්.  ප‍්‍රශ්නය: කුඩු ව්‍යාපාරයට සම්බන්ධ ආණ්ඩුවේ දේශපාලකයන් කී දෙනෙක් විතර ඉන්නවාද? පිළිතුර: හතර පස් දෙනෙක් ඉන්නවා.  ප‍්‍රශ්නය: ඒ පිරිස කුඩු ප‍්‍රශ්නයට සම්බන්ධයි කියා හරියට හඳුනාගෙන තියෙනවා ද? පිළිතුර: ඔව්.  ප‍්‍රශ්නය: අවස්ථාවක් ආවොත් නම් හෙළි කරනවද? පිළිතුර: ඔව්. අනිවාර්යෙන්ම නම් හෙළි කරනවා.  ප‍්‍රශ්නය: කුඩුකාරයොයි පොලීසියයි අතර සම්බන්ධකම් නැද්ද? පිළිතුර: අනිවාර්යෙන්ම තියෙනවා.  ප‍්‍රශ්නය: ඒ ගැන මොකද කරන්නේ? පිළිතුර: පොලිස්පති දැනුම්වත් කරන්න බලාපොරොත්තු වෙනවා. වැඩියෙන්ම තියෙන්නේ මේ දේශපාලනඥයන්ගේ ගැටලූව.  ප‍්‍රශ්නය: ඔබවහන්සේලා හැම දෙයක්ම වටලන එකේ ඇයි මේ කුඩු සම්බන්ධ දේශපාලනඥයන්ගේ ගෙවල් වටලන්නේ නැත්තේ? පිළිතුර: ඉතා හොඳ ප‍්‍රශ්නයක්. වැඬේ වෙලා තියෙන්නේ අපට එහෙම වටලන්න ඇත්තටම අයිතියක් නෑ. වටලනවා කියන එක මාධ්‍යවලින් නිර්මාණය කළ දෙයක්. භික්ෂූන් කියා අපට විශේෂ නීතියක් නෑ. අපි රටේ නීතියට යටත්. නමුත් සමාජයේ කඩා වැටීම බලාගෙන ඉන්න බැරි තැන තමයි හැකි මට්ටමින් වගකිවයුත්තන්ගේ ඇස් ඇරගන්න යම් යම් ක‍්‍රියාමාර්ගවලට පෙළඹුනේ. දේශපාලනඥයන්ගේ ගෙවල් වැටලීම කෙසේ වෙතත් ඔවුන් පරාජය කිරීමේ බලමුළු කරමින් ඉන්නවා. දැන් මිනිසුන් දන්නවා ඔවුන් කොහොමද එකපාරට පෝසතුන් වුණේ කියා. දේශපාලනඥයන් හිතන් ඉන්නේ හැමදාම ජනතාව අන්දන්න පුළුවන් කියා. ඒක බොරුවක්.  ප‍්‍රශ්නය: කුඩු තුරන් කරන්න බොදුබල සේනා සංවිධානයෙන් මොනවද කර තියෙන්නේ? පිළිතුර: මේක එල්.ටී.ටී.ඊ. ත‍්‍රස්තවාදයට වඩා දරුණු ත‍්‍රස්තවාදයක්. අපි හිතුවා මේක කොළඹ ආශ‍්‍රිතව විතරයි තියෙන්නේ කියා. දැන් මේක හැමතැනම ව්‍යාප්ත වෙලා. ඉහළ මධ්‍යම පාන්තිකයාගේ සිට පහළම එකා දක්වා බොහෝ පිරිසක් මීට ඇබ්බැහි වෙමින් තියෙනවා. කුරුණෑගල, පොල්ගහවෙල, මහියංගනය වගේ පැතිවල පාසල් සිසුන් මීට ඇබ්බැහි වෙලා. යුද්දෙ කාලේ සිවිල් ආරක්ෂක කමිටු පිහිටෙව්වා. ඒ වගේ ගමින් ගමට ගෙන් ගෙට ගිහින් අප මත්ද්‍රව්‍ය නිවාරණ කමිටු පිහිටවනවා.  ප‍්‍රශ්නය: කුඩු කන්ටේනරයේ ගැටලූව සම්බන්ධයෙන් අගමැති ඉවත් විය යුතුද? පිළිතුර: එහෙම පූර්වාදර්ශයක් නැහැනේ මේ රටේ. හැංගි හැංගි වෙස් බැන්දත් නටන්න වෙන්නේ එළියේ. වෙන රටකනම් ඉල්ලා අස්වෙනවා. අපේ රටේ එහෙම භාවිතයක් නැහැනේ. එක එක්කෙනා බෝලේ පාස් කරගන්නවා.  ප‍්‍රශ්නය: ඉදිරියේ ලංකාවට මොනවා වෙයිද? පිළිතුර: දැනටම මේක හබ්එකක් කරගෙන ඉවරයි. එක එක රටවලින් විවිධ කණ්ඩායම් එනවා. කිසිම පාලනයක් නෑ.   ඕනෑම එකකුට ඇවිත් ලගින්න පුළුවන් අනාථ කඳවුරක් වෙලා මේ රට. මේකට දැන්මම විධිමත් ක‍්‍රියාමාර්ගයක් නොගතහොත් මේක සූඩානයක් වෙන එක නවත්වන්න බෑ.     ‘‘අපට එහෙම ආරංචිවෙලා නෑ’’පොලිස් මාධ්‍ය ප‍්‍රකාශකට ප‍්‍රශ්නයක් බොදු බල සේනාව කියන පරිදි කුඩු සම්බන්ධ දේශපාලනඥයන් අත්අඩංගුවට නොගන්නේ ඇයිදැයි පොලිස් මාධ්‍ය ප‍්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතාගෙන් විමසීමු.ප‍්‍රශ්නය: ලංකාව ආසියාවේ කුඩු කේන්ද්‍රය වෙලා කියන්නේ ඇත්තද?පිළිතුර: නෑ. එහෙම නෑ. නමුත් ලයිබීරියානු සිද්ධියත් එක්ක බලනකොට  යම් ප‍්‍රමාණයකට මේ හරහා අප‍්‍රිකානු රටවලට කුඩු ගෙනිච්චද කියා අපි විමර්ශනය කරගෙන යනවා. ප‍්‍රශ්නය: ලංකාවට කුඩු යන එන විදිය ගැන ඉන්දියාව හොයා ගන්නකම් අපේ පොලීසියට බැරි වුණා නේද?පිළිතුර: නෑ අපි හොයාගත්තනේ. අපි හැමවෙලේම කියා තිබුණා ගුවන් මගින්, කන්ටේනරවලින් හා බෝට්ටුවලින්. ඉන්දියාවට කලින් අපි හඳුනගත්තා. ප‍්‍රශ්නය: හෙරොයින් ගෙන්වන මහාපරිමාණ ජාවාරම්කාරයො අල්ලා තියෙන්නේ අඩු ප‍්‍රමාණයක් නේද?පිළිතුර: එහෙම කියන්න බෑ. මේ වසරේ අපි ප‍්‍රධාන ජාවාරම්කාරයෝ 12ක් විතර ඇල්ලූවා. ප‍්‍රශ්නය: බොදුබල සේනාව කියනවා  ආණ්ඩුවේ දේශපාලනඥයන් හතර පස් දෙනෙක් කුඩු ජාවාරමට හවුල් කියා. ඇයි ඔවුන් අත්අඩංගුවට ගන්නේ නැත්තේ?   පිළිතුර: නෑ නෑ. අපට එහෙම ආරංචි වෙලා නෑ. ඒ ගැන තොරතුරු ලැබී නෑ. ප‍්‍රශ්නය: බොදුබල සේනාවෙන් ඒ ගැන තොරතුරු ලබා දී නැද්ද?පිළිතුර: නෑ ප‍්‍රශ්නය: කුඩුකාරයන් සමග සම්බන්ධකම් තියෙන පොලිස් නිලධාරීන් ඉන්නවා නේද?පිළිතුර: තාම අපට එහෙම අනාවරණය වෙලා නෑ. අනාවරණය වුණොත් ඒ ගැන ක‍්‍රියා කරන්න පසුබට වෙන්නෙත් නෑ. ප‍්‍රශ්නය: අගමැතිගේ හිටපු ලේකම් කුඩු කන්ටේනරය නිදහස් කරන්න ලිපි දුන් බව කියැවුණා. ඔහුගෙන් කට උත්තර ගත්තේ නැත්තේ ඇයි?පිළිතුර:  කට උත්තරයක් අරන් තියෙන්නේ. ප‍්‍රශ්නය: අගමැතිගෙන් කට උත්තර ගත්තද?පිළිතුර: නෑ. එතුමා මේකට සම්බන්ධයක් තියෙනවා කියා අනාවරණය වෙලා නෑ. ප‍්‍රශ්නය: කුඩු රජවරුන් සමග එකට ඡායාරූපවලට පෙනී සිටි පොලිස්පතිලත් හිටියා නේද?පිළිතුර: එහෙම අවස්ථාවක් තිබුණා ඉතිහාසයේ. ඒක දැනගන හිටපු එකක් නෙමේ. ප‍්‍රශ්නය: ලංකාවේ වැඩියෙන් කුඩුකාරයො සම්බන්ධකම් තියෙන්නේ පොලිස් නිලධාරීන්ගේ ද? දේශපාලනඥයන්ගේ ද?පිළිතුර: නෑ. ඒ දෙගොල්ලන්ගෙම නෙමේ. කුඩුකාරයො එක්ක සම්බන්ධකම් තියෙන්නේ කුඩු බිස්නස් කරන ව්‍යාපාරිකයන්ගේ. ප‍්‍රශ්නය: ලොකු ලොකු කුඩු මුදලාලිලා අල්ලන්නේ නැත්තේ ඊට අනිසි බලපෑම් කරන කෙනෙක් ඉන්නවද?පිළිතුර: නෑ නෑ එහෙම කෙනෙක් නෑ. ප‍්‍රශ්නය: කුඩු නැති කරන්න පොලීසියට නිසි වැඩපිළිවෙළක් තියෙනවද?පිළිතුර:පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශය මේකේ මුල් පුරුක විදියට ක‍්‍රියා කරනවා. විශේෂ කාර්ය බළකාය සහ සෙසු පොලීසි මේ සම්බන්ධයෙන් ක‍්‍රියා කරනවා. අපේ බුද්ධි නිලධාරීන් ඉන්නවා තොරතුරු රැස් කරන්න. ජාත්‍යන්තර පොලීසියේ සහාය තියෙනවා. සාක් කලාපය ආදී විවිධ රටවල් අතර තොරතුරු හුවමාරු කරගෙන කුඩු නතර කරන්න ක‍්‍රියාමාර්ග ගන්නවා. ප‍්‍රශ්නය: කුඩු සම්බන්ධයෙන්  ජනතාවට මොනවද කියන්න තියෙන්නේ?පිළිතුර: තරුණ පරපුරට කියනවා මේවට ඇබ්බැහි වෙන්න එපා කියා.  අපි කිසිම බලපෑමකට යටත් නොවී දිගටම වැටලීම් කරනවා. මත්ද්‍රව්‍ය ජාවාරම ගැන තොරතුරු ඇත්නම් අපිට ලබාදෙන්න කියා ජනතාවගෙන් ඉල්ලනවා. සාර්ථක තොරතුරු වෙනුවෙන් අපි මුදල් ත්‍යාග පවා පිරිනමනවා.    ",
    "URL": "https://www.lankadeepa.lk/features/කුඩු-ව්‍යාපාරයට-සම්බන්ධ-ආණ්ඩුවේ-දේශපාලකයන්-පස්-දෙනෙක්-ඉන්නවා/2-198076",
    "Category": "features"
}