{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 දෙසැම්බර් මස 29",
    "Headline": "කැමරාවේ සටහන් වූ සුවඳ විලවුන් සොරා ",
    "News Content": " සී.සී.ටී.වී යනු අපරාධ අල්ලන අලූත්ම රහස් පරීක්ෂකයා බව මීට පෙර ඉරිදා ලංකාදීප හෙළි කළේය. සී.සී.ටී.වී කැමරා ඇසට හසුවූ අපරාධ රැසකි. සී.සී.ටී.වී කැමරා ආශ‍්‍රයෙන් විසඳු අපරාධ ද රැසකි. මේ සී.සී.ටී.වී කැමරා ඇසේ සටහන්වූ සොරකමක් ගැන කතාවකි.එය පානදුරේ සුපිරි වෙළෙඳ සලකි. එයි ඇති සුවඳ විළවුන් වර්ග ඉඳ හිට අතුරුදන් විය. සොරා කවුදැයි සොයා ගත නොහැකි තැන වෙළෙඳසල් හිමියෝ සී.සී.ටී.වී කැමරා නිරීක්ෂණය කළහ. තරුණයකු පැමිණ විලවුන් සොරා ගන්නා අයුරු එහි සටහන් වී තිබිණි. සී.සී.ටී.වී කැමරාවේ තුබූ දර්ශන හොඳින් නැරඹු සේවකයෝ සිටි තරුණයාගේ රුව ද මතකයේ තබා ගත්හ. ඊට ටික දිනකට පසු කළු ටීෂර්ටයකින් හා ඩෙනිම් කලිසමකින් සැරසුනු තරුණයෙක් වෙළෙඳ සලට ආවේය. ඔහු හොඳින් දැක පුරුදු පුද්ගලයකු බව සේවකයන්ට දැනිනි. මොහොතක් කල්පනා කරද්දී මතකයට ආවේ විලවුන් සොරා ගන්නා තරුණයාගේ සී.සී.ටී.වී දර්ශනයයි. නැවතත් සේවකයෝ ඒ අවස්ථාවේ සක‍්‍රීයව තිබූ සී.සී.ටී.වී දර්ශන පරීක්ෂා කළහ.ඇතුළට එන තරුණයා වටපිට බලමින් කෙළින්ම යන්නේ සුවඳ විලවුන් ඇති ස්ථානයටයි. එතැනින් විලවුන් බෝතලයක් ගෙන එහි සුවඳ බලා එය කලිසමට දමා ගනියි. අනතුරුව තවත් විලවුන් බෝතලයක් ගෙන වට පිට බලා එය ද කලිසමට දමා ගනියි. නැවතත් බෝතලයක් ගන්නා ඔහු එතැන සිට නැවත එමින් ගමන් එය ද කලිසමට දමා ගනී. මේ සියල්ල කිරීමට ඔහුට ගත වූයේ තත්පර 42කි.විනාඩියකටත් අඩු කාලයකදී වටිනා සුවඳ විලවුන් බෝතල් තුනක් සොරා ගන්නා තරුණයා කිසිවක් නොවූවාක් මෙන් වෙළෙඳසලෙන් එළියට යන්නට උත්සාහ කළේය. ඒ සමගම සේවකයෝ ක‍්‍රියාත්මක වූහ.ඔවුහු තරුණයා අල්ලා ගත්හ. ඔහු පැන යන්නට උත්සාහ කළත් බේරුමක් නොවීය. සඟවා ගෙන සිටි විලවුන් බෝතල් එළියට ගෙන පොලිසියට කතා කළහ.වැඩි ආරක්ෂාවට නුදුරින් වූ කාමරයකට දැමුවේය. එය ග‍්‍රිල් දැමූ කාමරයකි. නැවත දොර විවරකර බලන විට ග‍්‍රිල් ඈත් කර ඒවා අතරින් රිංගා තරුණයා පැණ ගොස් තිබිණි. පොලිසියට ඔහු බාර දීමට හැකි වූයේ නැත. ඔහුගේ රුව හොදින් සී.සී.ටී.වී කැමරාවේ සටහන්ව ඇතැයි ඇතැම් විට තරුණයා නොදන්නවා විය හැකිය.ඔහු කොහේ සැඟවී සිටියත් කෙදිනක හෝ පොලිසියට හසු වනු ඇත. ඒ සී.සී.ටී.වී කැමරාවේ සටහන් වූ දර්ශනය බොරු කළ නොහැකි බැවිනි.    රාක්කයේ ඇති භාණ්ඩ පරීක්ෂා කරමින් රාක්කයේ තිබූ සුවඳ විලවුන් ලබාගනිමින්... ලබාගත් සුවඳවිලවුන් කලිසමේ සඟවාගනිමින්...   සැකකරු අල්ලාගිනිමින්... සැකකරු අල්ලාගිනිමින්...   ",
    "URL": "https://www.lankadeepa.lk/features/කැමරාවේ-සටහන්-වූ-සුවඳ-විලවුන්-සොරා/2-198128",
    "Category": "features"
}