{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 දෙසැම්බර් මස 08",
    "Headline": "රියැදුරු නැතිව ඉබේ දුවපු ”හොල්මන්” දුම්රිය එන්ජිම",
    "News Content": " තනිව ගිය දුම්රිය එන්ජිම දුම්රිය එන්ජිම රත්මලාන දුම්රිය යාන්ති‍්‍රක ඉංජිනේරු පරිශ‍්‍රයේදී  රත්මලාන දුම්රිය ස්ථානයේ සිට ගාල්ල දෙසට සැතපුම් තුන්කාලක පමණ දුරක් දිවගිය පුද්ගලයෙක් ධාවනය වෙමින් තිබූ දුම්රිය එංජිමක එල්ලී ගොඩවිය. ඉබේ ධාවනය වෙමින් තිබූ එම එංජිම තිරිංග තදකර නතර කර ගැනීමට, පසුව ඔහුට හැකිවිය. මධ්‍යම රාත‍්‍රිය වුවත් ඒ අසල සිටි පිරිස ඉහළට ගත් සුසුම් රැල්ල සැනසිලි සහගතව පිට කළහ.මේ චිත‍්‍රපටයක දර්ශනයක් පිළිබඳව කරනු ලබන සටහනක් ලෙස ඔබට සිතෙනු ඇත. එහෙත් එය චිත‍්‍රපට දර්ශනයක් නොවේ. සැබැවින්ම සිදුවූ දෙයකි. මාළිගාවත්තේ සිට රත්මලාන තෙක් රියැදුරකු රහිතව ධාවනය වූ ”ෂන්ටින්” දුම්රිය එන්ජිම නවත්වා ගත්තේ එහෙමය.පසුගිය බ‍්‍රහස්පතින්දා අලූයම 1.15 ට පමණ මරදාන දුම්රිය අංගනයේ සේවක පිරිස සිරිත් පරිදි රාත‍්‍රී රාජකාරියේ යෙදී සිටියහ. අංගනය තුළදී දුම්රිය මැදිරි එහා, මෙහා කිරීමට යොදා ගන්නා ”වයි ක්ලාස්” (Y-class) එංජිම සෙමෙන් සෙමෙන් ඉදිරියට ඇදෙනු එහි සේවකයන්ට දක්නට ලැබිණි. මැදිරි එහා මෙහා කිරීමට අවශ්‍යතාවක් නොමැති අවස්ථාවේ මේ දුම්රිය එංජිම සෙමෙන් ඉදිරියට ධාවනයවීම සේවකයන්ට පුදුමයක් විය. එංජිම ගෙන යන රියදුරා කවුද? එංජිම ධාවනය කරන්නේ කාගේ අනුදැනුම මතද? ක්ෂණිකව ඇතිවූ ප‍්‍රශ්න රාශියකි. ක්ෂණිකව අවබෝධ වූයේ රියදුරෙක් නොමැතිව මේ එංජිම ඉබේ ධාවනය වන බවයි.වහා ක‍්‍රියාත්මක වූ සේවක පිරිස එදින සේවා සූදානම් නිලධාරී (ඔන් කෝල්) වශයෙන් සිටි නැවත පීලිගත කිරීමේ නිලධාරි ඉංජිනේරු අනුර සමරකෝන් මහතාට මේ බව දැනුම් දුන්හ. වහාම ක‍්‍රියාත්මකවූ සමරකෝන් මහතා මේ බව දුම්රිය පාලකට දැනුම් දී අංගනයේ ගිලන් රථයෙන් කාර්මික නිලධාරී ඩබ්ලිව්. උමංගගේ හා කළමනාකාර සහකාර ඉන්දික රොද්‍රිගෝ මහතා ප‍්‍රමුඛ සේවක පිරිසක් ගාලූපාර දිගේ පිටත් කර යැවීය. එම ගිලන් රථයට පිටුපසින් අනුර සමරකෝන් මහතා ද පිටත් විය.කොළඹ සිට මොරටුව දක්වා දුම්රිය ස්ථානාධිපතිවරු, පාලක මැදිරිය හා ඉදිරියෙන් ගමන් ගන්නා ගිලන් රථයේ නිලධාරීන් සමඟ දුරකථනයෙන් සම්බන්ධ වෙමින් අනුර සමරකෝන් මහතා උත්සාහ කළේ එංජිම ධාවනය වන මාර්ගයේ ආසන්නම දුම්රිය ස්ථානයට ළඟා වීමටය.නිලධාරීන් රැගත් වාහන දෙක වැල්ලවත්ත පසුකරන විට එංජිම දෙහිවලට ළඟාවී තිබිණි. දැන් පහසුම ස්ථානය රත්මලාන දුම්රිය ස්ථානයයි. ඒ බව රත්මලාන දුම්රිය ස්ථානාධිපති සෝමසිරි කහඳවල මහතාට දුම්රිය පාලක විසින්ද දැනුම් දී තිබිණි.ගිලන් රථය හා සමරකෝන් මහතාගේ වාහනය රත්මලාන දුම්රිය ස්ථානයට ළඟාවන විට එංජිම ද රත්මලාන දුම්රිය වේදිකාව පසුකරමින් ඉදිරියට ධාවනය වෙමින් තිබිණි.දෙවරක් සිතන්නට අවස්ථාව නැත. කාර්මික නිලධාරී උමංගගේ මහතා එංජිම පිටුපසින් වේගයෙන් දිව ගියේය.ඒ වනවිට වේලාව අලූයම 2.15 පමණ වන්නට ඇත. මගී දුම්රිය කිසිවක් ඒ වේලාවේ මුහුදුබඩ දුම්රිය මාර්ගයේ ධාවනය නොවීම බලවත් වාසනාවක් විය. බඩු දුම්රියක් හෝ ධාවනය වූවා නම්, මෙම එංජිම ගැටී අති විශාල අලාභයක් සිදුවීමට ඉඩ තිබිණි.මෙම එන්ජිම ධාවනය වූයේ දුම්රිය මාර්ගය හරහා මගීන් ගමන් ගන්නා අවස්ථාවක නම් මිනිස් ජීවිත ගණනාවක් හානිවීමට ද ඉඩ තිබිණි. දුම්රිය මාර්ගය අවට පදිංචිකරුවන්ද පසුවූයේ දැඩි නින්දකය.පැයට කිලෝ මීටර් 5 ක පමණ වේගයෙන් ධාවනය වූ එංජිම පිටුපසින් දිව ගිය කාර්මික නිලධාරී ඩබ්ලිව්. උමංගගේ මහතා දැඩි අසීරුවකින් එංජිමට නැග ගත්තේය. එංජිමේ පහළම පඩියේ එල්ලූන උමංගගේ මහතා ක‍්‍රමයෙන් ඉහළ පඩිවල එල්ලෙමින් එංජිම තුළට පිවිස තිරිංග තදකර එංජිම නතරකර ගැනීම නිසා සිදුවන්නට ගිය මහා විනාශයක් වළක්වා ගැනීමට හැකිවිය.උමංගගේ මහතා ඉංජිනේරු කොඩිකාර මහතාගේ උපදෙස් මත එංජිම ආපස්සට රත්මලාන දුම්රිය ස්ථානය කරා ගෙන ආවේය. අදාළ සියලූ අංශවලට දැනුම් දීමෙන් පසු, ඉහළ නිලධාරීන්ගේ නියමය මත එම එංජිම රත්මලාන දුම්රිය ස්ථානයේ පසෙක ගාල්කරනු ලැබීය.ඉබේ ධාවනයවූ මෙම වයි ක්ලාස් දුම්රිය එංජිම සාමාන්‍ය මගී ධාවනය සඳහා වූ දුම්රියවලට යොදා නොගන්නා බව දුම්රිය ගමනාගමන අධිකාරි එල්.ඒ.බී. රත්නායක මහතා ”ඉරිදා ලංකාදීප”යට ප‍්‍රකාශ කළේය.දුම්රිය සේවා කටයුතු සඳහා යොදා ගන්නා මෙම එංජිම බොහෝවිට දුම්රිය අංගනයේම රඳවා තබන්නකි. දුම්රිය මාර්ගයේ අලූත්වැඩියා කටයුත්තක් හෝ වෙනත් අලූත්වැඩියාවක් සිදුවන අවස්ථාවකදී සිල්බරකොට හෝ වෙනත් අවශ්‍ය බඩුමුට්ටු දුම්රිය මාර්ගයේ ප‍්‍රවාහනය කිරීම සඳහා මෙම එංජිම යොදවා ගැනීම සිදුවේ.දුම්රිය එංජිමක් රියදුරෙක් නොමැතිව ධාවනයවීම අසාමාන්‍ය සිදුවීමකි. මීට වසර 15 කට පමණ පෙරද මෙවැනි සිදුවීමක් පිළිබඳව වාර්තාවේ.මෙවර මෙම එංජිම ඉබේ ධාවනයවීම පිළිබඳව සොයා බැලීමට විශේෂ කමිටුවක් පත්කර තිබෙන බව ගමනාගමන අධිකාරි රත්නායක මහතා ප‍්‍රකාශ කළේය. නිලධාරීන්ගේ පරීක්ෂාවට ලක්වී...     ",
    "URL": "https://www.lankadeepa.lk/features/රියැදුරු-නැතිව-ඉබේ-දුවපු-”හොල්මන්”-දුම්රිය-එන්ජිම/2-192336",
    "Category": "features"
}