{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ඔක්තෝබර් මස 13",
    "Headline": "තවත් ලොකු වූ අපේ පුංචි රටේ ඇමැති මණ්ඩලය",
    "News Content": " අලූතෙන් දිවුරුම් දුන් නියෝජ්‍ය ඇමැතිවරු ජනපති සහ අගමැති සමඟ ආශ්චර්ය පුදුමාකාරය. අංශ ගණනාවකින් ශ්‍රී ලංකාව ආශ්චර්යමත් රටක් වී ඇත. එයින් ප‍්‍රමුඛ ස්ථානය ඇමැති මණ්ඩලයයි. අලි මදිවාට හරක් කීවා සේ පසුගිය සතියේදී ඇමැති මණ්ඩලයට තවත් 9 දෙනෙක් එක් කරනු ලැබීය.ඒ අනුව දැන් අපේ ඇමැති මණ්ඩලය 104කි. රජයේ මුළු ඇමැති සංඛ්‍යාව 160කි. ඇමැතිකම් නොමැති සංඛ්‍යාව 56කි. ඉන් තිදෙනෙක් කතානායක, නියෝජ්‍ය කතානායක හා කාරක සභා නියෝජ්‍ය සභාපතිය. ඒ තිදෙනා හැරුණු විට ඇමැතිකම් හෝ වෙනත් තනතුරු නොමැති මන්තී‍්‍ර සංඛ්‍යාව 53කි.මේ අතරම අධීක්ෂණ මන්තී‍්‍රවරුන් පිළිබඳවද අසන්නට ඇත. එහෙත් අධීක්ෂණ මන්තී‍්‍ර තනතුරු වශයෙන් නිල පත්වීමක් ලබාදී නැති බව වාර්තාවේ.අධීක්ෂණ මන්තී‍්‍රවරු වශයෙන් කීප දෙනෙක් පත්කර සිටියත් ඔවුන්ට අමතර දීමනාවක්, කාර්ය මණ්ඩලයක් හෝ වෙනත් පහසුකමක් හිමිවී නොමැති බව පාර්ලිමේන්තුවේ ජ්‍යෙෂ්ඨ ප‍්‍රකාශකයෙක් කීය.නිල වශයෙන් ඇමැති තනතුරු නොලැබූ 53 දෙනාටත් ඇමැති පදවි ලබා දෙනවාට ආණ්ඩු පක්ෂයෙන් කිසිවකු විරෝධය නොදක්වනවා ඇත. හැන්ද අතේ ඇති පුද්ගලයා කැමැති කැමැති පරිදි කැමැති පුද්ගලයන්ට රිසි සේ තනතුරු බෙදාදීම සිදු කරයි. ඒ සඳහා අවහිරයක් බාධාවක් නැත. බාධා කළත් වැඩක් නැත.පසුගිය සතියේදී අලූතෙන් පත් කරන ලද නියෝජ්‍ය ඇමැති සංඛ්‍යාව 9 කි. මේ 9 දෙනා සඳහා අමතරව වැය කිරීමට සිදුවන සාමාන්‍ය මුදල දළ වශයෙන් සලකා බලමු.නියෝජ්‍ය ඇමැතිවරයකුගේ වැටුප රුපියල් 63500 කි. අලූතෙන් පත්වූ 9 දෙනා සඳහා මාසිකව වැය වන මුදල රුපියල් 5,71,500.00කි. වසරකට රුපියල් 68,58,000.00කි.නියෝජ්‍ය ඇමැතිවරයකුට බස්නාහිර පළාත තුළ පෙට‍්‍රල් වාහන දෙකක් සඳහා ඉන්ධන දීමනාව රුපියල් 40,000.00කි. ඞීසල් වාහන දෙකක් සඳහා ඉන්ධන දීමනාව රුපියල් 20,000.00කි. බස්නාහිර පළාතෙන් පිට නියෝජ්‍ය ඇමැතිවරයකුට පෙට‍්‍රල් වාහන 2ක් සඳහා ඉන්ධන දීමනාව රුපියල් 65,000.00කි. ඞීසල් වාහන දෙකක් සඳහා ඉන්ධන දීමනාව රුපියල් 30,000.00කි.මේ පත්ව සිටින නියෝජ්‍ය ඇමැතිවරු 9 දෙනාගෙන් 8 දෙනෙක්ම බස්නාහිර පළාතෙන් පිටය. ඒ අනුව ඔවුන්ට මාසිකව ඉන්ධන සඳහා වැයවන මුදල රුපියල් 5,20,000.00කි. නියෝජ්‍ය ඇමැතිවරු 9 දෙනා සඳහාම වසරකට වැයවන ඉන්ධන දීමනාව රුපියල් 62,80,000කි.නියෝජ්‍ය ඇමැතිවරයකුට දුරකථන 4 කට හිමිකම් ඇත. කාර්යාලයට 2ක් හා නිවසටත් ජංගම දුරකථනයක් වශයෙන් 2කි. කාර්යාල දුරකථන 2ට ගාස්තුව මාසයකට රුපියල් 10,000.00කි. නිවසේ හා ජංගම දුරකථනයට රුපියල් 7000කි. ඒ අනුව නියෝජ්‍ය ඇමැතිවරු 9 දෙනාට දුරකථන සඳහා මාසිකව වැය කිරීමට සිදුවන මුදල රුපියල් 1,53,000.00කි. වසරකට වැයවන මුදල රුපියල් 18,36,000.00කිනියෝජ්‍ය ඇමැතිවරයකුගේ සහාය කාර්ය මණ්ඩලය 10කි. පෞද්ගලික ලේකම්, සම්බන්ධීකරණ ලේකම්, මහජන සම්බන්ධතා ලේකම්, පුද්ගලික සහකාර එක් පුද්ගලයෙක් වශයෙනි. කළමනාකරණ සහකාර, කාර්යාල කාර්ය සහායක හා රියදුරන් දෙදෙනෙක් බැගිනි. නියෝජ්‍ය ඇමැතිවරු 9 දෙනා සඳහා කාර්ය මණ්ඩලය 90කි.මේ පිරිසගේ මාසික දීමනාව දළ වශයෙන් රුපියල් 30,000.00කි. කාර්යමණ්ඩලයේ 90 සඳහා මාසිකව වැයවන මුදල රුපියල් ලක්ෂ 27කි. වසරකට වැයවන මුදල රුපියල් තුන්කෝටි විසිහතර ලක්ෂයකි.නියෝජ්‍ය ඇමැති කාර්ය මණ්ඩලය යටතේ පෞද්ගලික ලේකම් සඳහා දුරකථන ගාස්තුව මාසයකට රුපියල් 5250.00කි.සම්බන්ධීකරණ ලේකම්ට හා මහජන සම්බන්ධතා නිලධාරිට රුපියල් 4000.00 බැගිනි.ඒ අනුව නියෝජ්‍ය ඇමැතිවරු 9 දෙනාගේ පෞද්ගලික කාර්ය මණ්ඩලය සඳහා මාසිකව වැයවන දුරකථන වියදම රුපියල් 1,19,250.00කි. වසරකට රුපියල් 14,31,000.00කි.නියෝජ්‍ය ඇමැතිවරයකුගේ කාර්ය මණ්ඩලය යටතේ පෞද්ගලික ලේකම්වරයකුට ඉන්ධන ලීටර් 240ක් හිමිවන අතර, අනුමත උපරිම මුදල රුපියල් 19,200.00කි. ඒ අනුව පෞද්ගලික ලේකම්වරු 9 දෙනා සඳහා මාසිකව වැයවන මුදල රුපියල් 1,72,800.00කි. වසරකට රුපියල් 20,73,600.00 කි.මෙම සංඛ්‍යා ලේඛණවලට අනුව නියෝජ්‍ය ඇමැතිවරු 9 දෙනා සඳහා වසරකට වැය කිරීමට සිදුවන මුදල දළ වශයෙන් කෝටි 5 කට අධිකය.මේ තරම් විශාල මුදලක් වැය කරනු ලබන්නේ කවුරුන් සඳහාද යන ප‍්‍රශ්නය ප‍්‍රධානය. ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරන ආකාරයට රජයේ නොපියවූ ණය ප‍්‍රමාණය පසුගිය වසරේදී රුපියල් මිලියන 60,00,000කි. විදේශීය ණය ප‍්‍රමාණය රුපියල් මිලියන 27,00,000කි.ඉතින් මෙය අපේ රටට තවත් බරක් නොවන්නේද?ඔබේ ප‍්‍රතිචාරය  [email protected] යන ඊමේල් ලිපිනයට හෝ 0112314886 යන ෆැක්ස් අංකයට යොමු කරන්න.  දයාසීලී ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/තවත්-ලොකු-වූ-අපේ-පුංචි-රටේ-ඇමැති-මණ්ඩලය/2-176508",
    "Category": "features"
}