{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 30",
    "Headline": "වෙනදා ඇරුනු උමං දොර නෑරිණි: රාසිං රජු සුද්දන්ට හසුවිණි",
    "News Content": " 1815 පෙබරවාරි 18 වැනිදා රජතුමා මේ ස්ථානයේදී අල්ලාගත් බව ඉංග‍්‍රීසි භාෂාවෙන් ශිලා ස්ථම්භයේ ලියැවී ඇති අයුරු මහනුවර සිට කිලෝ මීටර් 42ක් පමණ දුර ගිය විට මැදමහනුවර කන්දේ මුදුන හමුවෙයි. (මැදමහනුවර කන්ද දැන් හඳුන්වන්නේ හුන්නස්ගිරිය කන්ද නමිනි) කන්ද මුදුනේ ආරක්ෂක බළකොටුවක් මැද මාලිගාවක් ඉදිකර තිබෙයි. මහනුවර යුගයේ කන්ද උඩරට රාජධානියේ රජ කළ රජවරුන් පර සතුරු ආක‍්‍රමණවලදී මෙම මාලිගාවේ සිට ආරක්ෂාව සලසා ගෙන ඇත. රාජසිංහ රජතුමාගේ හා ඔහුගේ හිතෛෂීන්ගේ මතය වී ඇත්තේ කන්ද උඩ  මාලිගාවේ සැඟවී ආරක්ෂාව සලසා ගත යුතු බවයි.රජතුමා සිය බිසෝවරුන්ද කැටුව ඉතා හිතෛෂී කීප දෙනෙක් සමඟ මැද මහනුවර කන්ද මුදුනට යාමේ බලාපොරොත්තුවෙන් පිටත් විය. ගමන හිතන තරම් පහසු නොවීය. ගිරි, වන, ජල දුර්ග පසුකරමින් පිරිස මැදමහනුවරට ළඟා වූහ. කන්ද තරණය කරන්නට තරම් ඔවුන්ට ශක්තියක්, ධෛර්යයක් නැත. ඒ වන විටත් කිලෝ මීටර් 35ක පමණ දුර මඟ ගෙවා තිබිණ.රජතුමා අත්අඩංගුවට ගත් ස්ථානයේ පිහිටුවා ඇති ශිලා ස්ථම්භයමැදමහනුවරට නුදුරු බෝමුරේ ගම්මානයේ උඩුපිටිය ප‍්‍රදේශයේ වාසය කරන ආරච්චිරාල රජතුමාට පක්ෂපාතිත්වය දරන්නෙකි. ඔහුගේ නිවසට ගොස් රැඳී සිටීම සුදුසු බව පිරිසේ මතය විය. ඒ අනුව ඔවුහු ආරච්චිගේ නිවසට ගොස් එහි ලැඟුම් ගත්හ.ඒ 1815 පෙබරවාරි 18 වැනි ඉරිදා දිනයේ හවස් කාලයයි. හිරු බටහිර අහසේ ගිලෙන්නට මාන බලමින් සිටියි. රටේ අභාග්‍යයකට පර දේශක්කාර ඉංග‍්‍රීසිනට රට අත්පත් වීමේ අවස්ථාවක් ඒ වන විටත් ආරම්භ වී තිබිණ. තමා අල්ලාගන්නට ආ පිරිස් ලැඟුම් ගෙන සිටින නිවස වටලා ඇති බව ඒ වන විට රජතුමා දැන නොසිටියේය.ටික වේලාවකින් දොරවල් කඩා බිඳ දමා නිවසට ඇතුල් වූ පිරිස් රජතුමාට පරුෂ වචනයෙන් බැණ වදින්නට වූහ. බිසෝවරු තම ජීවිතවලට හානියක් නොකරන්නැයි කියමින් කෑ මොර ගසන්නට වූහ. කිහිප දෙනෙක් බිසෝවරුන්ගේ කණ කර වල තිබූ ආභරණ කොල්ලකෑහ. ආභාරණ අදිද්දී කන් ඉරී යාමෙන් වහනය වූ රුධිරය විසෝවරුන්ගේ ඇෙඟහි හා බිම පතිත විය. තවත් පැය කීපයකදී ඉංග‍්‍රීසිහු රජතුමා තම භාරයට ගත්හ. එය ලංකා රාජ වංශය අවසන් වීමේ අවස්ථාවද විය.ශ්‍රී වික‍්‍රම රාජසිංහ රජතුමා ඉංග‍්‍රීසින් අතට පත් වීමේ සිද්ධිය බොහෝ විට එසේ සටහන් වෙත්දී ජනප‍්‍රවාදයක තොරතුරුද ඇතැම් විට සඳහන් වෙන බවක් දක්නට ලැබෙයි. එහෙයින් ඒ ජන ප‍්‍රවාදයෙන් කියවෙන දේ පිළිබඳව විමසීමද වැදගත් වනු ඇත.බෝමුරේ ගමේ දිය ඇල්ලකි. දිය ඇල්ලේ ජලය මන බඳිනා ලෙසින් ඔයකට ඇද හැළෙනවා දකිනවා හැර දිය ඇල්ල යටින් තිබෙන වැදගත් දෙයක් ගැන ගම්මු තොරතුරු නොදනිති. එහෙත් ශ්‍රී වික‍්‍රම රාජසිංහ රජතුමා හා ඔහුට හිතවත් කිහිප දෙනෙක් පමණක් දන්නා රහසක් තිබී ඇත. එනම් දිය ඇල්ලට යටින් උමං මඟක දොරටුවක් තිබෙන බවත් ඒ දොරටුව ඇරගත් විට විහිදී යන උමඟ මැදමහනුවර කන්ද මුදුනේ තිබෙන මාළිගාව දක්වා දිවෙන බවත්ය.බෝමුරේ ගමට පිවිසි රජතුමා හා පිරිස දිය ඇල්ල ළඟට කිට්ටු වූහ. තල් අත්තක් දිය ඇල්ලට ඇල්ලීය. තල් අත්ත ඉසලන තල් අත්තකි. වෙනදා රජතුමා දිය ඇල්ලට තල් අත්ත ඇල්ලූ විට දිය පහර දෙබෑ වී උමං දොරටුව මතු වෙයි. ඉන් පසු උමං දොරටුව අතින් විවර කරගෙන උමඟ  දිගේ කඳු මුදුනට යයි. ඒත් මේ තීරණාත්මක අවස්ථාවේ රජතුමාට උමං දොරටුව දකින්නට නොලැබිණ.‘අපගේ පින් ඇති කාලය අහවරයි’ යනුවෙන් රජතුමාට ඉබේම කියවිණි. කිසිත් කර කියා ගත නොහැකි වූ රජතුමා උමඟ දිගේ කන්ද මුදුනට යාමේ බලාපොරොත්තුව අත හැර කැලෑ මැදින් කන්ද මුදුනට යාමට කතිකා කර ගත්තේය. එහෙත් ගමන් විඩාවත් කැලෑමැදින් කන්ද මුදුනට යාමේ අසීරුතාව නිසා රජතුමාට පක්ෂපාතිත්වයක් දැරූ බෝමුරේ උඩුපිටියේ ආරච්චිගේ නිවසේ පිරිස ලැගුම් ගත්හ.රජතුමා උමඟක් දිගේ කන්ද මුදුනට යන්නට උත්සහා දැරීමේ පුවත සඳහන් ජන කතාවේ තොරතුරු සත්‍යයමද? අසත්‍යනම් අසත්‍ය වීමට හේතු තිබෙනවාද?වර්තමානයේ බෝමුරේ ගම්මානයට ගොස් ඉංග‍්‍රීසින්ගේ අත්අඩංගුවට රජතුමා පත් වූ ස්ථානය දැක බලා ගැනීම එතරම්ම අසීරු දෙයක් නොවේ. මන්ද එම ස්ථානය සුරක්ෂිත වන සේ ශිලා ස්ථම්භයක් පිහිටුවා තිබෙන හෙයිනි. හුන්නස්ගිරිය කන්ද හුන්නස්ගිරිය නගරයට දිස් වන අයුරුබෝමුරේ ගම්මානයේ දසුනක් රජතුමා තල් අත්ත ඇල්ලූවායයි කියන දිය ඇල්ල අද දැකිය හැකිද? බෝමුරේ ගම්මානයේ කිසිදු තැනක වර්තමානයේ දියඇල්ලක් දක්නට නැත. මීට අවුරුදු 198කට පෙර බෝමුරේ ගම්මානයේ දිය ඇල්ලක් තිබුණාද? බෝමුරේ ගම්මානයේත් ඒ අවට ගම්මානවලත් සෑම තැනකම සොයා බැලූවත් එවැනි දිය ඇල්ලක් තිබූ බවට සලකුණක් දක්නට නැත.බෝමුරේ ගම්මානයේ සිට හුන්නස්ගිරිය කන්ද (මැද මහනුවර කන්ද) මුදුනට යාමට උමඟක් තිබූ බවට කිසිම සලකුණක් දක්නට නැත.බෝමුරේ ගම්මානයේ සිට පොළොව යටින් කිලෝ මීටර් 3ක් පමණ දුරකට නවීන යන්ත‍්‍ර සූත‍්‍ර යොදාගෙන මේ කාලයේදී වුවද කන්ද මුදුනටම උමඟක් කැපීම ලේසි පහසු කාර්යයක් වන්නේ නැත. අතීතයේදී එවැනි උමඟක් හදා තිබුණායයි කියන්නේනම් එය මිිනිස් ශ‍්‍රමයකින් කළ දෙයක් නොවනු ඇත. එවැනි දෙයක් කරන්නේ නම් එය යන්ත‍්‍ර මන්ත‍්‍ර හාස්කම්වලින් කළ දෙයක් විය යුතුය.රජතුමා අත්අඩංගුවට ගත් ස්ථානයට පහළින් දොරබෝමුරේ නමින් හඳුන්වන ස්ථානයක් වර්තමානයේ ඇත. බෝමුරේ ගම්වාසීන් පවසන්නේ දොරබෝමුරේ නමැති ස්ථානයේ උමං දොරටුව තිබූ දිය ඇල්ල තිබී ඇති බවය. දොරබෝමුරේ යනුවෙන් ඒ ස්ථානයට ව්‍යවහාර වන්නේද උමං දොරටුව තිබූ නිසා බව කියති. දිය ඇල්ල උමං දොරටුව හා උමඟ පිළිබඳව වර්තමානයේ බෝමුරේ ගම්වාසීන් දන්නේ ඒ  තොරතුරු පමණි. දොරබෝමුරේ නමැති ස්ථානයේ දිය ඇල්ලක්, උමං දොරටුවක් දක්නට නැත.  හුන්නස්ගිරියේ පාලිත මඩුගල්ලේ  ",
    "URL": "https://www.lankadeepa.lk/features/වෙනදා-ඇරුනු-උමං-දොර-නෑරිණි:-රාසිං-රජු-සුද්දන්ට-හසුවිණි/2-144986",
    "Category": "features"
}