{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 10",
    "Headline": "අහෝ! කඳ ඇතත් හිස නැති මාලිංග",
    "News Content": " ලසිත් මාලිංග සම්බන්ධයෙන් ලියැවෙන මෙම සටහන සුසන්තිකා ජයසිංහගෙන් ආරම්භ කිරීම වැදගත්ය.සුසන්තිකාගේ විවාහ මංගල්‍ය යෙදුණේ 2000 වසරේදීය. ඒ වනවිට ඇය සිඞ්නි ඔලිම්පික් උළෙලේදී ‘‘රිදී පදක්කමක්’’ දිනා එම හපන්කම පෑ ශ්‍රී ලාංකික පළමු කී‍්‍රඩිකාව ලෙස ඉතිහාස ගතව සිටියාය. කිසිවකු හෝ ගණන් නොගෙන සිටීමට තරමට එම ජයග‍්‍රහණය බල සම්පන්න වී තිබිණි. එහෙත් ඇය සිය විවාහ මංගල්‍යයට සහභාගි වන ලෙස මාධ්‍යවේදීන්ට ආරාධනා කළාය. සෑම මාධ්‍ය ආයතනයකටම පැමිණ මංගල ආරාධනා පත‍්‍රය සිය දෝතින්ම පිළිගැන්වීමට තරම් ඇය නිහතමානී වූවාය.රට වෙනුවෙන් ලබාගත් අනගිතම ජයග‍්‍රහණයේදී මේ රටේ මාධ්‍ය ඇයට දුන් දිරියට බලයට ඇය පෙරළා කෘතගුණ දැක්වූයේ එසේය.දැන් ලසිත් මාලිංග ගැන කතා කරමු!ඔහු මාධ්‍යයට ප‍්‍රතිචාර දැක්වූ ආකාරය මුළු රටම දුටුවේය. එය ‘‘බුරා පැනීමකින්’’ කිසි ලෙසකින්වත් වෙනස් නොවේ. එබඳු අශ්ලීල, අශිෂ්ඨ, අවිනීත, හැසිරීමක් එතෙක් මෙතෙක් කිසිදු ක‍්‍රීඩකයකු වෙතින් ප‍්‍රදර්ශනය නොවු බවද ඒකාන්ත සත්‍යයකි. මාලිංගගෙන් ප‍්‍රදර්ශනය වූයේ රත්ගම වැල්ලේ රස්තියාදුකාර මදාවියෙකුගේ හැසිරීමකි. එහෙයින් ඒ පිළිබඳව කතා කිරීමේ අයිතියක් අප සතුය.මෙම සටහන සමඟ පළවන මාලිංගගේ මුල් කාලයේ ඡායාරූපය මාලිංගට මතක ඇතැයි අපි සිතමු. එම ඡායාරූපය ගනු ලැබුවේ ඉරිදා ලංකාදීප කර්තෘ මණ්ඩලයේදී සඳුන් ගමගේය. ක‍්‍රිකට් පුහුණුවෙන් පසුව බසයෙන් රත්ගම බලා යාමට පෙර ඇඳුම් බෑගය ද කරේ එල්ලාගෙන ඔබ ඉරිදා ලංකාදීපයට ආවේය. ඔබ පිළිබඳ මුල්ම ලිපිය මෙම පිටුවේම පළවූයේ මෙම ඡායාරූපය ද සමගිනි.මේ ඉතිහාසය මෙහි සටහන් කළේ ඔබට නිගරු කිරීමට නොවේ. ඔබ මාධ්‍යයට ‘‘බුරා පනින’’ අයුරු දැකීමෙන් හටගත් සංවේගයෙනි.ඔබ දක්‍ෂයෙකි. අසාමාන්‍ය දක්‍ෂයෙකි. ඒ සම්බන්ධයෙන් විවාදයක් නැත. ඔබ ජගත් ක‍්‍රිකට් පිටිය පුරා අණසක පතුරුවා හැරියේ ඒමාලිංග එදාදක්‍ෂතාවයේ ආනුභාවයෙනි. පත්තර පිටු ගණනින් ඔබ වෙනුවෙන් වෙන්වූයේ ද ඒ දක්‍ෂතාවය නිසාය. සහස් සුවහස් ක‍්‍රිකට් පේ‍්‍රමීන් තුළ ඔබ සදාතනික වීරයකු ලෙස ගොඩ නැගුණේ ජන මාධ්‍ය කළ ඒ මෙහෙවර වෙනුවෙනි. ඔබ බුරා පැන්නේ ඒ ජනමාධ්‍යයටය.ක‍්‍රීඩාවෙන් ක‍්‍රීඩකයකු තුළ ගොඩනැගිය යුතු මූලිකම යහගුණය වන්නේ විනයයි. විනයක් නොමැතිනම් කෙතරම් දක්‍ෂයකු වුවද ඔහු විශිෂ්ටයකු වන්නේ නැත. ඔබ ක‍්‍රිඩා කරන්නේ රට වෙනුවෙනි. ඔබ රට නියෝජනය කරන්නෙකි. රට සම්බන්ධ අත්නොහළ වගකීමක් ඔබට තිබේ. රට තුළදී ඔබේ හැසිරීම මෙබඳු නම් පිටරටකදී ඔබ කෙසේ හැසිරෙනු ඇද්ද? ඔබේ හැසිරීම අපට ප‍්‍රශ්නයක් වන්නේ ඒ අර්ථයෙනි.ධනය මෙන්ම බලය ද පිරුවට හා සමානය. ඒවා අහිමි වන මොහොත කිව නොහැකිය. ධන කාමයෙන් දෑස නිලංකාර කරගත් බොහෝ දෙනකුට මේ පරම සත්‍ය අවබෝධ කර ගත නොහැකිය. එහෙයින් ඔවුහු උඩඟුවෙති. ලජ්ජා බයෙන් තොර වෙති. අවසානයේදී තමා කවුදැයි තමාටම අමතක වෙයි.ඉතින් ලසිත් මාලිංග !ඔබ වැන්නකුට ලිවීමත් එක්තරා ආකාරයකින් අපරාධයකි.එහෙත් ඔබට සිහිපත් කළ යුතු කියමනක් තිබේ. එනම් ‘‘ඔබ ඉහළට යනවිට අතරමගදී හමුවන අයට ආචාර කරන්න. මන්දයත් පහළට බසින විටදී ඔබට ඔවුන් නැවත හමුවන හෙයිනි’’ මිනිසකුට අධ්‍යාපනයක් අවශ්‍ය වන්නේ මේවා ඉගෙන ගැනීමටය. අහෝ මාලිංග! අපට කීමට තිබෙන්නේ එපමණකි!  සටහන - ප‍්‍රසන්න සංජීව  ",
    "URL": "https://www.lankadeepa.lk/features/අහෝ--කඳ-ඇතත්-හිස-නැති-මාලිංග/2-101940",
    "Category": "features"
}