{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 10",
    "Headline": "හලාහල විෂ, නයි විෂ හා කූඩැල්ලන් යොදාගෙන ලෙඩ සුව කරන දේශීය වෛද්‍ය ප‍්‍රතිකාරයක්",
    "News Content": " වෙද මහත්තයා ඔහු ජීවත් වෙයි. නමුත් නිරන්තරවම මරණය පෙනි පෙනී ජීවත් වෙයි. සාමාන්‍ය පරිදි ජීවත් වනවාට වඩා එය කොතෙක් අසීරු කටයුත්තක් ද යන්න දන්නේ ඔහුත් ඔහුගේ මාපියෝත් පමණි.‘‘මේ දරුවාට තියෙන්නේ දරුණු විදියේ මොළේ පිළිකාවක්. හැම උත්සාහයක්ම අප ගත්තා. නමුත් හොඳ කරන්න බැහැ. තවත් වැඩි කාලයක් ජීවත් කරවන්න බැරි වේවි. ගෙදර ගිහින් දරුවා කැමති දෙයක් කරන්න’’ වෛද්‍යවරු එසේ කීවේ සැබැවින්ම ඔවුන් දන්නා ශිල්පය අනුව කළ හැකි කිසිවක් නොමැති බැවිනි.මව මහ හඩින් හඩා වැටුණාය. පියාට කඳුළු ඉණුවේ නැත. ඔවුන් වසර කිහිපයක සිට කෙදිනක හෝ මේ පිළිතුර ලැබෙන බව දැන සිටියේය. ඒ අදින් වසර හයකට පමණ පෙරාතුවය. එවකට 13 වැනි වියේ පසුවූ රත්නපුරයේ උපන් කවිඳු නම් දරුවා එදා විශේෂඥ වෛද්‍ය මතය අසත්‍යයක් බවට පත්කරමින් තවමත් ජීවත් වෙයි. ඒ මහ ප‍්‍රාතිහාර්යයකින් හෝ ගුප්ත බලවේගයක පිහිටෙන් නොවේ. ශාක සාරයන් උකහා ගනිමින් පුරාණ හෙළ වෙද වට්ටෝරු අනුව සැකසූ ප‍්‍රතිකාර ලබා ගැනීමේ ප‍්‍රතිඵලයයි. සුව කරන්නට නොහැකියැයි කියූ මොළයේ පිළිකාව අද නැත.මේ ප‍්‍රාතිහාර්ය කළේ අප මෙන් සාමාන්‍ය මිනිස් ජීවිතයක් ගත කරන්නා වූ ද සිය පිය උරුමයෙන් ලැබී ඇති වෙදකම මනාව ප‍්‍රගුණ කරමින් රෝගී දනන් සුවපත් කරන ගාල්ලේ, ගොඩකන්දේ, දෙල්ගහවත්තේ පදිංචි ජාගොඩගේ ඬේවිඞ් ඩයස් නම් වෙද මහතාය.සිංහල රජ දවස පදවි තානාන්තර හා නින්දගම් හිමිව සිටි මහ වෙද පරපුරක නෂ්ඨ වී ගිය අවසන් පුරුක් කිහිපයේ එක් වෙදැදුරකු වූ ජාගොඩගේ ජේමිස් මහතාට දාව ලොකුනාරංගොඩගේ නිමලාවතී මහත්මියගේ කුසින් 1946 වෙසක් මස 15 වැනි දින ඬේවිඞ් කුමරුවාණන් උපත ලබන්නේ වදුරඹ නාත්තවෙල වෙද ගෙදරදීය. වෙද මහතාගේ බෙහෙත් ගබඩාවදියණියන් දෙදෙනකුගෙන් පසු උපන් මේ පින්වත් කුමරා යම් දිනක සිය වෙද පරපුරේ ශිල්පය ඉදිරියට රැගෙන යන බව වෙදකමත් නක්ෂත‍්‍රයත් දත් ජේමිස් වෙද මහත්තයා දැන සිටියේය. සහෝදරියන් තිදෙනකු සහ සහෝදරයන් දෙදෙනකුගෙන් යුතු පවුලේ කෙළි දෙලෙන් වැඩෙමින් සිටි ඬේවිඞ්ගේ සියලූ අපේක්ෂා බොඳ වන්නේ සිය පියාගේ හදිසි වියෝවත් සමගිනි.ඔහු එවකට 13 හැවිරිදි වියේ පසුවූවේය.‘‘ මම ඒ කාලේ තාත්තට නිතරම වෙදකමට උදව් කළා. තාත්තාගේ ලොකුම බලාපොරොත්තුව වුණේ මට වෙදකම ඉගැන්වීම. ඒත් මට ඒක ඉගෙනගන්න වෙලාවක් තිබුණේ නැහැ. වදුරඹ මධ්‍ය මහා විද්‍යාලයට තමයි අප පාසල් ගියේ. පාසල් ගිහින් ඇවිත් වෙදකමට උදව් කළා. තාත්තා හදිසියේම මියයාමත් සමගම අපේ ගෙදර වෙදකම නතර වුණා. අප හැමෝම අසරණ වුණා. අන්තිමේ පාසලෙන් ඉවත් වෙලා වෙදකම ඉගෙන ගන්නේ නැතිව වෙනත් කෙටි මාර්ග වලින් රැකියා සොයන්න පටන් ගත්තා. ඒ අනුව මම ලිපිකරුවෙක් හැටියට පුහුණු වීමේ අවස්ථාව හිමිකැර ගත්තා. ඉන් පසුව ගිණුම් සම්බන්ධ උසස් පාඨමාලාවක් හදාරලා සිමෙන්ති සංස්ථාවේ සේවයට එක්වුණා.’’ඬේවිඞ්ට වෙදකම ඉගැන්වීමට තාත්තාට තිබූ අපේක්ෂාව පමණක් නොව ඔහුට ද වෙදකම ගැන ආසාවක් සහ බලාපොරොත්තුවක් තිබිණි. ඒ නිසාම පාසල් වියේදී පවා ඉඩ ලද සෑම අවස්ථාවකදීම සිය පියාගේ වෙදපොත් කියවීමටත්, පියාගේ සමකාලීන වෙද මහත්වරු හමුවී විවිධ රෝගාබාධපිළිබඳ විමසීමත් ඔහු පුරුද්දක් කරගෙන සිටියේය. තම පියාගේ පැරණි පොත් පත් පරිශීලනය කරමින් විවිධ ශාක කොටස් ගෙනවිත් ඖෂධ පවා නිපදවූ මේ තරුණ ගැටයා තම උත්සාහයෙන්ම පියාගේ වෙදකම ඉගෙන ගත්තේය.‘‘අපේ තාත්තා ඇසුරු කළ වෙද මහත්වරු මට ගොඩක් උදව් කළා. රෝග නිර්ණයන් කරන ආකාරය. ඖෂධ හඳුනාගැනීමේ පටන් ඒවා සැකසීම දක්වා සියලූ දේ ඔවුන් මට කියා දුන්නා. ඒ අනුව තමයි මම මේ ආකාරයට යළි වෙදකමට අවතීර්ණය වන්නේ තාත්තාගේ පුස්කොළ පොත් පවා මම කියෙව්වා. ඒවායේ තිබෙන රහස් බෙහෙත් වර්ග පැරණි වට්ටෝරු මා අධ්‍යයනය කළා. ’’‘‘අපට මේ වෙදකමෙන් ආදයම් ලැබෙන්නේ නැහැ. පරපුරෙන් පැවත ආ සිංහල පාරම්පරික වෙදකම ඉදිරියටත් රැගෙන යාම අපේ යුතුකමක් සහ වගකීමක් වන නිසා මා එය ඉගෙන ගත්තා. නමුත් එයින් ජීවත් විය නොහැකියි. ඒ නිසා රැකියාවක් කරන්න සිදුවුණා. රැකියාව අතරතුර රෝගීන් සුවපත් කිරීම ජාති ජාතිත් පිනක් කියා සලකමින් තමයි වෙදකමේ නිතරවුණේ. ’’ඔහු නිසි වේලාවට ප‍්‍රථම රැකියාවෙන් ඉවත් වූවේය. රැකියාවට නැවතීමේ තිත තැබූ ඬේවිඞ් නිවසට වී සිය වෙදකම ඇරඹුවේය. සිංහල හෙළ වෙදකමේ සර්වාංග රෝග පිළිබඳ වෙද මහතකු වූ ඬේවිඞ් දරුවන් නොමැති කාන්තාවන්ට දරුඵල ලබා ගැනීමට සුදුසු ප‍්‍රතිකාර හා පිළිකා සුවකරන ප‍්‍රතිකාර වෙනුවෙන් ප‍්‍රදේශයේ ඉමහත් ජනපි‍්‍රයව සිටියි.පිළිකා කියන දේ මෑත කාලීනව ඇතිවූ රෝගයක් නොවන බවත් එය අතීතයේ පවා හඳුනාගෙන ප‍්‍රතිකාර කළ රෝගයක් බවත් ඬේවිඞ් වෙද මහතා අප සමඟ කීවේය.සිංහල වෙදකමේ ඇතැම් පොත්පත් වල අර්බුද, ඇටපලා එන ගඩුව, නාඩි පිළිකාව වැනි නම් වලින් පිළිකා හඳුන්වා ඇති බව ද හෙතෙම පවසයි.‘‘සාමාන්‍යයෙන් පිළිකාවක් එකපාරටම ශරීරයේ ඇතිවන්නේ නැහැ. පිළිකාවක් වර්ධනය වීම පටන්ගත් විට එයට එරෙහිව ශරීරය විවිධ දේ කරනවා. ශරීරය පුදුමාකාර වෙහෙසක් ගන්නවා මේ සෛල විනාශ කිරීමට. අවසානයේ විෂ පවා නිපදවනවා. නමුත් ඒ සියල්ල ප‍්‍රතිඵල විරහිත වුනාම තමයි පිළිකාව දක්නට ලැබෙන්නේ. ’’ කටුපිළවෛද්‍ය ඬේවිඞ් මහතා පවසන්නේ බොහෝ දෙනෙක් තම සිරුරේ පිළිකාවක් ඇති බව නොදැන වසර ගණනාවක් සිටින බවයි.ඔහු පවසන පරිදි පිළිකාවක් ඇතිවීමට වසර පහක සිට වසර 20 ක පමණ කාලයක් ගතවේ. මේ කාලයේදී එම තැනැත්තාගේ ශරීරයේ විවිධ වෙනස්කම් දක්නට ලැබෙන බවත් පළපුරුදු වෙද මහත්මයකු ලෙස තමන්ට එවැනි රෝගීන් නාඩි අල්ලා බැලීමෙන්, සමේ වර්ණයෙන්, ලප කැළැල්, කට හ`ඩ සහ හැසිරීමේ ආකාරයෙන් තීරණය කළ හැකි බවත් ඬේවිඞ් මහතා අප සමඟ පැවසීය.පිළිකාවකට ගොදුරු වෙමින් පවතින තැනැත්තකු ඒ කවර ආකාරයකින් හෝ හඳුනාගත්ත ද ඔබට පිළිකාවක් හැදෙමින් තිබෙනවා යැයි කියන්නට ඬේවිඞ් වෙද මහත්තයා ඉදිරිපත් වන්නේ නැත. බටහිර වෛද්‍ය විද්‍යාව අනුව මාරාන්තික රෝගයක් වූ පිළිකාවක් ඇතැයි කෙනකුට සෘජුව කීම ඔහු මානසික රෝගියකු කිරීමට හේතුවක් විය හැකි බැවින් එලෙස නිහඩව සිටීමට සිදුවේ. ඇතැම් විට පිළිකාවකට ගොදුරුවෙමින් සිටින තැනැත්තා ඒ බව විශ්වාස නොකිරීමට ද ඉඩ තිබේ. එසේ වුවහොත් ඬේවිඞ් මහතාගේ වෙදකම හෑල්ලූවට ලක්කිරීමට  ද ඉඩ ඇත.සිංහල වෙදකමට සම්බන්ධනේ ලියැවුණු අතීත පුස්කොළ පොත්වල දැක්වෙන්නේ පිළිකාවක් යනු වා, පිත්, සෙම් සමනය නොවීමෙන් හටගන්නා තත්ත්වයක් බවයි. බටහිර වෛද්‍ය විද්‍යාවට අනුව පිළිකාවක් ඔඩු දුවනවා යැයි යන මට්ටමට පත්වී එයින් අභ්‍යන්තර ඉන්ද්‍රියයන්ට හානි වුවහොත් රෝගියාට පූර්ණ සුවයක් අත්පත්කැර දීම අසීරු බව ද ඬේවිඞ් මහතා පවසයි. එසේම රේඩියම් සමස්ථානික යොදා කරනු ලබන විකිරණ ප‍්‍රතිකාරයට හා වෙනත් කිරණ ඇල්ලීම් වලට බහුලව යොමු වූ පුද්ගලයන් ද සුවපත් කිරීම අසීරු බව හෙතෙම කියයි.‘‘පිළිකා හැදුණු ගොඩක් අය එන්නේ රෝහල් වලට ගිහින් වෛද්‍යවරු ගණනාවක් හමුවෙලා එයාලට කරන්න දෙයක් නැහැ. ජීවිතය බේරාගන්න බැහැ කියලා කිව්වම. ඉතින් ඇත්තටම එතකොට මේ රෝගියාට කට වචනයෙන් කියනවානම් විසි තිස් වතාවක් කරන්ට් අල්ලලා. ඇතැම් විට අභ්‍යන්තර ඉන්ද්‍රියයන්ට පිළිකාව ඇතුළු වෙලා. එතකොටනම් අපටත් බේරාගන්න බැහැ. අපට දැනට ශල්‍යකර්ම කිරීමේ හැකියාවක් නැහැ. ඉස්සරනම් සිංහල ශල්‍ය වෛද්‍යවරු හිටියා. ’’පිළිකා සුව කිරීම සඳහා ඔහු භාවිත කරන ඔසු වර්ග රාශියක් තිබේ. තෙත් කලාපීය වනාන්තර වලත්, කඳුකර වනාන්තර වල පමණක් නොව වියළි හා අර්ධ ශුෂ්ක කටු කොහොලින් පිරුණු ප‍්‍රදේශ වලත් කරක් ගසමින් මේ ශාක වර්ග අසීරුවෙන් සොයා ගන්නා ඬේවිඞ් වෙද මහත්තයා ඒවා පුරාණ සිංහල වෙද වට්ටෝරු අනුව සකසන්නේ තම බිරිඳගේ ද සහය ලබාගනිමින් සියතිනි. එයින් ගුලි, කල්ක සහ චූර්ණ සාදාගන්නා ඬේවිඞ් මහතා පැමිණෙන රෝගියාගේ ස්වභාවය අනුව ඔහුට හෝ ඇයට අවශ්‍යකරන කසාය වට්ටෝරුව තීරණය කරයි.‘අපි විවිධ ආකාරයේ රෝග සඳහා අවශ්‍ය ගුලි, කල්ක සහ චූර්ණ සාදා තබා ගන්නවා. අරිෂ්ඨ මේ සඳහා භාවිත කරන්නේ නැහැ. පැමිණෙන රෝගියාගේ ස්වභාවය අනුව තමයි අවශ්‍ය ඖෂධය ඒ ඒ මාත‍්‍රා වලින් නියම කරන්නේ. ඒ වගේම රෝගියා පරීක්ෂාකැර බලා අවශ්‍ය කසාය තීරණය කරනවා. එක් එක් පුද්ගලයාගේ ශරීරය එක එක විදියයි. මේ නිසා එකම වට්ටෝරුවකට සීමා වෙලා පිළිකාවලට ප‍්‍රතිකාර කළ නොහැකියි. ’’ශාක සාරයෙන් සාදා ගන්නා ඖෂධ සහ කසායට අමතරව ඬේවිඞ් වෙද මහතා නිල පිළිස්සීම ද කරයි. තවද ඔහු කරන සුවිශේෂී ප‍්‍රතිකාරයක් වන්නේ කූඩැල්ලන් යොදාගෙන කරන ප‍්‍රතිකාර ක‍්‍රමයයි.කොට්ටව වැසි වනාන්තරයට ගොස් පිළිකා සුව කිරීමට සමත් වෙද කූඩැල්ලන් එකතුකැර ගන්නා ඬේවිඞ් වෙද මහත්තයා ඔවුන් නිවසට ගෙනවිත් සෝදා පිරිසිදු කර නිරහාරව තබයි. ඉන් අනතුරුව අදාළ රෝගියාගේ ‘‘මර්ම’’ නමින් හඳුන්වන ශරීරයේ ඉතාමත්ම වැදගත් ස්ථානවලින් ඒ ඒ අවශ්‍යතාවට අනුව කූඩැල්ලන්ට රුධිරය උරා බීමට සලස්වයි.නයි විෂ පිළිකා සුවපත් කිරීම සඳහා යොදා ගැනීම ඬේවිඞ් මතාගේ විශේෂත්වයකි. නාගයන් ඇල්ලීමේ සහ විෂ ලබාගැනීමේ පළපුරුදු පුද්ගලයකු මාර්ගයෙන් නයි විෂ එකතුකැර ගන්නා ඬේවිඞ් මහතා එය පිළිකා සුවකිරීමේ ඔසු සෑදීමට යොදා ගනී.‘‘පිළිකා සුව කිරීමට අපට විෂ වර්ග කිහිපයක්ම වුවමනා කරනවා. නියගලා අල අත්‍යාවශ්‍ය දෙයක්. ඒ වගේම සිංහල භාෂාවේ හලාහල විෂ කියා හඳුන්වන්නේ ‘වච්චනාවි’ කියන ශාකයක අල වර්ගයක්. මේ අල වර්ගයත් අපි ඖෂධ සෑදීමට ගන්නවා. ගෙන්දගම්, මනෝසීල පවා භාවිත කරනවා. හල්දුම්මල ලාටු, හික් ගසේ ලාටු, කොහොඹ ගසේ ලාටු, ගුගුල් කියා ඉරාකයෙන් ගෙන්වන ද්‍රව්‍යයක් අපි යොදා ගන්නවා. ඒ වගේම මේ බෙහෙත් සෑදීමට ‘සිලජතු’ කියා දෙයක් ගන්නවා. ඒ වියළි රටවල තිබෙන ගල් වර්ගයකින් පායන කාලයට වෑස්සෙන දියර වර්ගයක්. මේවා අවශ්‍ය මාත‍්‍රාවලට යොදාගෙන විෂ සමනය කරමින් තමයි බෙහෙත් සාදන්නේ.’’ඬේවිඞ් මහතා පවසන්නේ පිළිකා ඖෂධ නිපදවීමට අවශ්‍ය ශාක සහ වෙනත් අමුද්‍රව්‍ය සොයා ගැනීම ඉතාමත්ම අසීරු වී ඇති බවයි. විශේෂයෙන්ම බෙහෙත් සෑදීමට අවශ්‍ය කළාඳුරු, මුඩ මහණ, කබරොස්ස, රත් නෙටොල් වැනි ශාක සොයා ගැනීම අති දුෂ්කර වී තිබේ. කෘමිනාශක භාවිතයත් සමඟ එවැනි පැළෑටි වර්ග වඳවී ගොසිනි. අතීතයේ සුලබව තිබූ ශාක වර්ග දැන් පරිසරයෙන් සමුගනිමින් තිබීම මේ සිංහල වෙදකම පවත්වාගෙන යාමට දැඩි තර්ජනයක් වී ඇත. වෙද මහතාගේ නිවසඅද සමාජයේ විවාහක තරුණ තරුනියෝ දරුවන් නොමැති කමෙන් බොහෝ පීඩා විඳිති. පිළිකාවට අමතරව දරුවන් නැති අය වෙනුවෙන් අවශ්‍ය ප‍්‍රතිකාර කිරීම ද ඬේවිඞ් මහතා අතින් සිදුවෙයි. ඔහු පවසන්නේ බටහිර වෙදකමේ දරුවන් නැති අය වෙනුවෙන් ඇත්තේ එකම ආකාරයේ ප‍්‍රතිකාරයක් වුව ද සිංහල වෙදකමට අනුව එක් එක් පිරිමියාට සහ ගැහැනුන්ට නියමිත ප‍්‍රතිකාර ක‍්‍රමයක් තිබෙන බවයි. පැරණි පුස්කොළ පොත් වල සඳා විටිනා ඖෂධ වට්ටෝරු අනුව කරන එම ප‍්‍රතිකාර ක‍්‍රමය ඔහු දිගටම කරගෙන යයි.‘‘බොහෝ දෙනෙක් එන්නේ දරුඵල ලබාගැනීම සඳහා ප‍්‍රතිකාර සොයාගෙන. ඒ පැමිණි විට තමයි පිළිකා සුවකරන බව දැනගන්නේ. නමුත් ලෝකයේ පිළිකා ගැන ප‍්‍රචාරය වන්නේ එය කිසිසේත්ම සුව කළ නොහැකි රෝගයක් හැටියට. මේ නිසා බොහෝ දෙනකුට පිළිකා සුවකළ හැකියැයි විශ්වාසයක් නැහැ. වසරක පමණ කාලයක් ඇතුලත පිළිකාවක් නිට්ටාවට සුවකළ හැකියි.’’සිංහල වෙදකම දන්නා පරපුරේ අවසන් පුරුක් බවට පත්ව ඇති වත්මනේ ජීවත්වන පාරම්පරික සිංහල වෙද මහත්වරු පොදුවේ මුහුණපා ඇති ගැටළුවට ජාගොඩගේ ඬේවිඞ් ඩයස් මහතා ද මුහණ දී සිටින්නේය. ඒ ඔහුගෙන් පසු මේ වෙදකම ඉදිරියට පත්වාගෙන යාමට කැමැත්තක් දක්වන කිසිවෙකුත් නොමැති වීමයි.පිරිමි දරුවන් තිදෙනකුගේ පියකු වුව ද ඔහුගේ කිසිදු දරුවකු වෙදකම ඉගෙන ගන්නට කැමැත්තක් නැත. අධික ලෙස වෙහෙස මහන්සිවී අනේකවිධ දුක්ගැහැට විඳ සේවයක් සහ පුණ්‍ය කර්මයක් ලෙස සලකමින් දහස් ගණනක් රෝගීන් සුවපත් කළ ද ඔවුන්ගේ ආර්ථිකය ශක්තිමත් වන්නේ ද නැත. නූතන පරපුරේ මතය වන්නේ වෙදකම ඉදිරියට පත්වාගෙන යා නොහැකි දෙයක් බවයි.‘‘අපේ වෙදකම ඉගෙන ගන්න කෙනෙක් නැහැ. තව අවුරුදු කිහිපයකින් සිංහල වෙදකම මුළු මනින්ම නැතිවෙලා යාවි. ආයුර්වේදය ජනපි‍්‍රය වීම නිසා සිංහල වෙදකම ඒ තුළ ගිලී ගියා. දැන් එහි අවසානය ළඟාවෙලා තිබෙනවා. ඇත්තටම මේ ගැන දැඩි කණගාටුවක් තියෙනවා ’’සිංහල වෙදකමෙන් පිළිකා සුවකරන ඬේවිඞ් වෙද මහතා ගාල්ල කරාපිටිය ගොඩකන්දේ අප‍්‍රකටව ජීවත්වෙයි. ඔහුගේ වෙද ගෙදර පිළිබඳ සඳහන් නාම පුවරුවක් හෝ නැත. ව්‍යාපාරයක් නොව සේවයක් ලෙස සළකා දහස් සංඛ්‍යාත රෝගීන් සුවපත් කරන මේ ඉසිවරයා පිළිකාවලට ඖෂධ සොයන බටහිර පර්යේෂකන්ට ආදර්ශයක් නොවේද ? සටහන හා ඡායාරූප - වේරගොඩගේ සජීව විජේවීර පිය පරපුරෙන් පැවත ආ වෙදකම සඳහන් පුස්කොළ පොතක් පිළිකා සුවපත් කිරීමට ගන්නා සිවංගුරු නමැති ඖෂධය  ",
    "URL": "https://www.lankadeepa.lk/features/හලාහල-විෂ--නයි-විෂ-හා-කූඩැල්ලන්-යොදාගෙන-ලෙඩ-සුව-කරන-දේශීය-වෛද්‍ය-ප‍්‍රතිකාරයක්/2-101944",
    "Category": "features"
}