{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 09",
    "Headline": "මාතලේ සමූහ මිනී වළේ අභිරහස",
    "News Content": "මාතලේ රෝහල් භූමියෙන් මතුකරගන්නා මිනිස් ඇට සැකිලි කවර වකවානුවකට අයත් ද යන්න පිළිබඳ තවමත් ස්ථිර නිගමනයකට එළඹිය නොහැකි බව පර්යේෂකයෝ පවසති. ජීව වායු ජනකයක් ඉදිකිරීම සඳහා බැකෝ යන්ත‍්‍රයක් යොදා පොළොව හාරා අනතුරුව ගලක් කැඞීමට බෝර යෙදීමෙන් පසු එම වළ දෙපස ඇට සැකිළි හමුවී තිබේ.මාතලේ මූළික රෝහලේ අධිකරණ වෛද්‍ය විශේෂඥ අජිත් ජයසේන මහතාගේ මූළිකත්වයෙන් කැණීම් සිදුවන අතර බ‍්‍රහස්පතින්දා සවස් වනවිට එම ස්ථානයෙන් ඇට සැකිළි 33 ක කොටස් සහ ලෝහමය මුදු සහ බොත්තම් කිහිපයක් හමුවී තිබේ.මළ සිරුරු එකිනෙක සමාන්තරව තැන්පත් කොට ඇති ආකාරයක් පෙනී ගිය ද ඒවායේ හිස් කබල්  දෙපසටම තබා ඇති බැවින් ක‍්‍රමවත් බවක් දක්නට නැත. මේ දක්වා කරන ලද කැණීම් වලින් රෙදිපිළි කිසිවක් හමු නොවූ බව ද වෛද්‍ය ජයසේන මහතා පවසයි.ජර්මනියේ සමූහ මිනී වළවල් කිහිපයක් කැණීමේ අත්දැකීම් ඇති ගාල්ල කරාපිටිය රෝහලේ අධිකරණ වෛද්‍ය විශේෂඥ යූ.සී.පී.පෙරේරා මහතා සහ බි‍්‍රතාන්‍යයේ මානව විද්‍යා විශේෂඥ ඩිබෝරා මැක්බ‍්‍රයන් මෙනවිය ද එම ස්ථානය නිරීක්ෂණය සඳහා බ‍්‍රහස්පතින්දා මාතලේ රෝහලට පැමිණ සිටියහ.මේ පිළිබඳ අදහස් දැක්වූ විශේෂඥ වෛද්‍ය යූ.සී.පී.පෙරේරා මහතා පවසන්නේ මෙම සිරුරු කිසිවක් සඳහා පශ්චාත් මරණ පරීක්ෂණ සිදුකැර නොමැති බව හිස් කබලේ කැපුම් ලක්ෂණ නොමැති බැවින් පහසුවෙන් තීරණය කළ හැකි බවයි. සොයාගෙන ඇති සිරුරු කොටස් අංකිත කිරීමෙන් පසු සියුම් ලෙස ගොඩගෙන ගැහැණු පිරිමි බව හඳුනාගත හැකි බවත්. දත්, සහ අස්ථි පරීක්ෂාවෙන් මියගිය පුද්ගලයන්ගේ වයස් සීමාව සහ උස පිළිබඳ නිගමනයට එළඹිය හැකි බවත් අධිකරණ වෛද්‍යවරු පවසති.පිහිටි පොළොව මට්ටමේ සිට අඩි දෙකක් පමණ යටින් හමුවන මෙම අස්ථිකොටස් බෙහෙවින් දිරාපත්වී තිබේ. අතින් පොඩිකළ විට එම අස්ථි කොටස් පිටි මෙන් කුඩු වී යයි. මේ පිළිබඳ විමසීමේදී පුරාවිද්‍යා දෙපාර්තමේන්තුවේ කැණීම් අධ්‍යක්ෂ ආචාර්ය නිමල් පෙරේරා මහතා කියා සිටියේ මාතලේ ප‍්‍රදේශයේ දේශගුණික ස්වභාවයත් එළිමහනේ නොගැඹුරු ස්ථානයක වැළලී තිබීමත් හේතුවෙන් වසර කිහිපයකින් අස්ථි විශාල ලෙස දිරාපත්ව තිබිය හැකි බවයි. ගල්ලෙන් වැනි අව් වැසි පීඩාදියන්ට ලක්නොවන ස්ථානයන්හි අස්ථි වසර දහස් ගණනක් දිරාපත් නොවී පැවතිය ද මෙවැනි ස්ථානයන්හි අස්ථි ඉක්මණින් දිරාපත්වන බැවින් ඒවා කවර කාලයකට අයත්ද යන්න නිගමනය කිරීම සඳහා වැඩිදුර පරීක්ෂණ සිදුකිරීමට වන බව ද හෙතෙම පෙන්වා දෙයි. මාතලේ රෝහලේ වසංගත රෝග ඒකකයක් කලකට ඉහත කි‍්‍රයාත්මක ව තිබූ බවත් ඇතැම් විට වසංගත තත්වයකින් මියගිය පිරිසක් මෙලෙස සමූහ මිනී වළක භූමදාන කරන්නට ඇතැයි ද මතයක් පවතී.වෛද්‍ය පෙරේරා මහතා ඒ පිළිබඳ මෙසේ කීවේය.ඉතාමත්ම පැහැදිලියි. මෙය සමූහ මිනී වළක්. නමුත් ඇඳුම් කොටස් හමුවන්නේ නැහැ. සිරුරු වැළලීමේ යම් පිළිවෙලක් තිබෙනවා. ඒත් දෙපසටම හිස දමා තිබෙන බවකුත් පෙනෙනවා. එක් තැනක සිරුරක් මත තවත් හිස් කබල් දෙකක් තිබෙන බවක් පෙනෙන්නට තිබුණා. ඇතැම් විට එය ඉහළින් වැළලූ සිරුරු දිරාපත්වෙමින් යටට ගිහින් කියා සිතන්න පුළුවන්. කෙසේ වෙතත් මේ අස්ථි කොටස් ගොඩගැනීමෙන් අනතුරුව වෙඩි තැබීම්, කපා දැමීම් සහ පිහි ඇණුම් වැනි තුවාල සිදුවූ සිරුරු ද මේ ආකාරයෙන් වළ දමා තිබෙන්නේ කියා සොයා ගැනිමට හැකියාව තිබෙනවා.විශේෂඥ වෛද්‍ය ජයසේන මහතා පවසන්නේ මෙම සිරුරු පිළිබඳ ඉතිහාසය සොයා බැලීම සඳහා රෝහලේ පැරණි වාර්තා පවා පිරීක්සීමට සිදුව ඇති බවයි.පසුගිය සිකුරාදා පුරාවිද්‍යා දෙපාර්තමේන්තුවේ පුරාවිද්‍යාඥයන් කණ්ඩායමක් ද මෙම ස්ථානය පරීක්ෂා කිරීමට නියමිතව තිබිණි. ඔවුන්ගේ අපේක්ෂාව වන්නේ මෙම අස්ථි කවර වකවානුවකදී මිහිදන් කරන ලද මිනිසුන්ට අයත් වන්නේ ද යන්න සොයා බැලීමයි.මාතලේ රෝහල් භූමියේ තවදුරටත් කැණීම් සිදුවෙමින් පවතී. අතීතයේ වැළලූණු මේ මිනිසුන් වර්තමානයේ ප‍්‍රශ්නාර්ථයක් බවට පත්ව ඇත. එය සොයා ගැනීමට විශේෂඥයෝ රැසක් වෙහෙසෙමින් සිටිති.ලංකාවේ ප‍්‍රදේශ කීපයක 1971, 1983, 88, 89 සහ 2009 දක්වා සමූහ මිනී වළවල් නිර්මාණය වූ ඉතිහාසය පිළිබඳ විවිධ මත අදත් පවතී. මේ සමූහ මිනී වළවල්වල නිදන්නේ අප වැනි ලෙයින් මසින් හැදී වැඞී ජීවත්වූ මිනිසුන්ය. මේ වළවල්වල නිදන මිනිසුන් සදාකාලික නින්දට ගිය අන්දම අදටත් අභිරහසකි. ඔවුන් වෙනුවෙන් මේ රටේ යුක්තිය හෝ නීතිය සාධාරණව ඉටුවී නැත.පසුගිය 26 වැනිදා මාතලේ දිසා මහ රෝහලේ භූමියෙහි සමූහ මිනී වළක් මතු වුනේ ඒ මතක සටහන් යළි කරලියට ගෙන එමිනි.රෝහල් බිමේ අලූතින් ඉදිකිරීමට ගිය ජීව වායු ඒකකයේ  අත්තිවාරමක්  කැණීම් කළ බැකෝ යන්ත‍්‍ර රියදුරු මිනිස් ඇටකටු කීපයක් දැක රෝහල් වෛද්‍යවරුන්ට දැන්වීමෙන් පසු ඒ ගැන පරීක්ෂණ  පවත්වන අයුරු අපේ නෙත් ගැටුණි. එහි සිටි පිරිසගේ නෙත් නොසන්සුන්ය.මාතලේ දිසා මහ රෝහල 1826 වසරේ ඉදිකරන ලද්දකි. මාතලේ 1848 කැරැල්ල පැවති සමයේ ඉංග‍්‍රීසින්ගේ මැක්ඩොවල් බලකොටුව පැවැතියේ රෝහල් භූමි සීමාවේය. මේවා එදා බ‍්‍රාක්මණ ඇළ අද්දර පිහිටි ටොකු ගසේ එල්ලා සහ එහි තාර බැරල් උඩ සිටුවා වෙඩි තබා ඝාතනය කළ කැරැල්ලේ නායකයින්ගේ ඇටකටුවත්ද යන්න එහි සිටි කීපදෙනකු අතර කසුකුසුවක්ද පැවතිණි.1935-1940 යන වසරවල පැතිරී ගිය මැලේරියාවට සහ වසූරිය රෝගයට ගොදුරුව මිය ඇදුන සමහරුන්ගේ මළ සිරුරු ඔවුන්ගේ නිවෙස්වලට රැගෙන ගොස් නැත. එසේ මියගිය අය රෝහල් භූමියේ මිහිදන්  කර තිබුණද මේවා ඔවුන්ගේ ඇටකටුද යන්න ගැන මතයක්ද මේ අතර ඇතිවිය.ජනතා විමුක්ති පෙරමුණේ 1971 කැරැල්ල සමයේ ඝාතනය වූවන් මිහිදන් කළ සමූහ මිනීවළක ඇටකටුය යන මතය පැතිර ගියේ ඒ සියලූ මතයන් අභිබවමිනි. එහෙම නැත්නම් 1988-89 වසරවල ජවිපෙ භීෂණ සමයේ ඝාතනය වූවන්ගේ ඇටකටු වියහැකි බව කියන තවත් මතයක්ද විය.තවත් සමහරු ආවට ගියාට කියපු කතාද එමටය. ඇතැම් කතා බැහැර කිරීමට පුලූවන්කමක්ද නැත. 1971 කැරැල්ල සමයේ මාතලේ  රෝහලේ හිස්ව තිබුණු අංක 11 සහ 12 වාට්ටු පවත්වාගෙන ගිය ගොඩනැගිල්ලේ හමුදා කඳවුරක් තිබූ බවට මතයක්ද පවතී. එහෙත් ඒ බව සනාථ කිරීමට සාධක කිසිවක් නැත.වැළලූණු මිනිසුන්ගේ මතුවන ඇටකටුවල ප‍්‍රමාණය දවසින් දවස ඉහළ යමින් පවතී.මෙම 05 වැනි දින බදාදා පෙරවරුවේ අප මේ ගැන විමසද්දී පරීක්ෂණ සිදුකරන වෛද්‍ය කණ්ඩායමේ ප‍්‍රධානී  මාතලේ දිසා මහ රෝහලේ විශේෂඥ වෛද්‍ය නිලධාරි වෛද්‍ය අජිත් ජයසේන මහතා කියා සිටියේ මෙම මිනී වළ සමූහ මිනී වළක් බවට මතයක් නිර්මාණය වී ඇති හෙයින් ඒ ගැන අදහස් ප‍්‍රකාශ කිරීමේදී කණ්ඩායමක් වශයෙන් අදහස් ප‍්‍රකාශ කිරීමේ අවශ්‍යතාවක් පවතින බවයි.ඉකුත් මස 26 වැනිදා මෙම පෙදෙස තහනම් පෙදෙසක් බවට පත්කොට දැඩි පොලිස් මුරකාවල් යොදවා මිනී වළේ කැණීම් කටයුතු සිදුකර වැළලූණු මළ සිරුරු කීපයක් හා ඇටකටු වගයක් ගොඩ ගත්තේ මාතලේ මහේස්ත‍්‍රාත් අතිරේක දිසා විනිසුරු චතුරිකා ද සිල්වා මහත්මිය ඉදිරිපිට දීය.මිනිස් ඇටසැකිලි 06ක් මේ වනවිට වළෙන් ගොඩගෙන තිබුණි. තවත් මිනිස් ඇට සැකිලි හතරක් මතු කරගෙන තිබුණි. ඇටසැකිලි දෙකක් එකඋඩ එක තිබුණි. වළේ තවත් තැනක හිස් කබල් 05ක් මතු කරගෙන තිබුණි. සිරුරු කීපයක ඇටකටු ගොඩක් ද දත් ඇඳි කීපයක් හා ගැලවී ගිය දත් වගයක් ද වළේ තිබී ගොඩගෙන තිබුණි.මේ ඇටසැකිලි හා ඇටකටු මතුකර ගෙන ඇත්තේ පිිහිටි බිමෙන් අඩි දෙකක් හා තුනක් යටිනි. මතු කරගත් ඇටසැකිලි තැන්පත්වී තිබුණු ආකාරයෙන් සෙසු ඇටසැකිලි හිස්කබල් හා ඇටකටුවල පැවැති ස්වභාවයත් කැමරාගත කොට සියුම් කැනීම් සිදුකර වෛද්‍ය කණ්ඩායම විසින් ඒවා ගොඩ ගන්නා ලදී.මෙම මිනිස් ඇටසැකිලිවල හා ඇටකටුවල කාල වකවානු ගැන ස්ත‍්‍රී පුරුෂභාවය ගැන වයස් මට්ටම ගැන සහ අපරාධයක්ද යන්න ගැන විමසීමේදී ඒ පිළිබඳව නිශ්චිත නිගමනයකට ඒමට නොහැකි බව විශේෂඥ වෛද්‍ය අජිත් ජයසේන මහතා අප සමග පැවසීය.මේ සමූහ මිනීවළේ ඇටකටු පිළිබඳව විවිධ මත ප‍්‍රචාරය වී ඇති බැවින් නිශ්චිත තීරණයකට එළඹිය හැක්කේ විද්‍යාත්මක වෛද්‍ය පරීක්ෂණයකින් පසුව බවද විශේෂඥ වෛද්‍ය අජිත් ජයසේන මහතා පැවසීය.අසූවියෙහි පසුවන මාතලේ නාගොල්ලාගම පාර අංක 73හි පදිංචි ඇල්. බී. හේරත් මහතා මාතලේ දිසා මහ රෝහලේ සේවය කළ විශ‍්‍රාමික රෝහල් උපස්ථායකවරයෙකි. ඒ මහතාට දිසා මහ රෝහල් භූමියේ  මිනිස් ඇටකටු වගයක් හමුවූ පුවත ආරංචිවී ඒ ගැන සැබෑ තොරතුරු සඳහන්කොට රෝහල් බලධාරීන්ට ලිපියක්ද යවා තිබුණි.ඇල්. බී. හේරත් මහතා අප සමග මේ ගැන මෙසේ පැවසීය. ”මාතලේ රෝහලේ රෝහල් උපස්ථායක තනතුරකට 1951දී මා පත්වුණා. මගේ පියාවන එම්.එම්. කිරිබණ්ඩා යන අයත් 1957 වසර දක්වා මේ රෝහලේ උපස්ථායකවරයකු ලෙස සේවය කළා. 1987 වසරේ මම විශ‍්‍රාම ගියා. 1947 වසරේ වසූරිය වසංගතය මාතලේ ප‍්‍රදේශයේ  පැතිරී ගියා.වසූරිය වැළඳුණු රෝගීන් විශාල පිරිසක් රෝහලේ මිය ගිය බව දවසක්  තාත්තා ඇවිත් අම්මට කියනවා මට ඇසුනා. ඒ වනවිට මගේ වයස අවුරුදු 20යි. මැරුණු  අයගේ මළ සිරුරු ඥාතීන්ට අරන් යන්න දුන්නේ නැහැ. එම්. ඕ.එච්. නිලධාරිතුමාගේ උපදෙස් මත ඒ මළ සිරුරු රෝහල් භූමියේම වළ දැමූ බවද තාත්තා අම්මාට කිව්වා. රෝහල් භූමියේම අඩි පහක් පමණ වළක් හාරා ඒ මළ සිරුරු වැළලූ බවද තාත්තා අම්මාට කිව්වා. රෝහල්  භූමියෙහි වළක තිබී සොයා ගන්නා ලද මිනිස් ඇටකටු එදා වැළලූ මළ සිරුරුවල ඇටකටු විය හැකියැයි මා සිතනවා.මේ රෝහලේ ගැබිනි වාට්ටුවක් අලූතින් ඉදිකර වසා දමා තිබුණා. 1971 ජේ.වී.පී. කැරැල්ල කාලයේ මෙම ගොඩනැගිල්ලේ යුද හමුදාවේ පරිපාලන කාර්යාලයක් පවත්වාගෙන ගියා. මෙහි හමුදාවේ වධකාගාරයක් තිබුණේ නැහැ.මේ මිනී වළේ ඇටකටු හමුවීම ගැන විවිධ ප‍්‍රචාර පැතිරී යනවා. මේ ප‍්‍රදේශය එදා ඉතාමත් ජනාකීර්ණ ප‍්‍රදේශයකි. මේ ප‍්‍රදේශයේ ඝාතන අපරාධ සිදුවෙන්න පුලූවන්කමක් නැහැ. මළ සිරුරු පරීක්ෂා කිරීමෙන් මේ බව පැහැදිලි වෙයි” යැයිද ඔහු කීය.මාතලේ නගරයේ පළතුරු වෙළන්දකු වන 76 හැවිරිදි හුලංගමුව අංක 44/03 හි පදිංචි  බී. ඩබ්ලිව්. සුමතිපාල මහතා පැවසුවේ වෙනත්  කතාවකි.1947 අගෝස්තු මස 14 වැනිදා පැවැති මහ වැස්සට අගලවත්ත කන්දේ දිය හෙණයක් පිපුරුනා. ඒ දිය හෙනේට මිනිස්සු 30ක් 35ක් පමණ මියගියා.මේ දිනට පසුදින  මමත් එය බලන්න ගියා. පස් කන්දට යටවී සිටි කීප දෙනකු පස් ඉවත්කර ගොඩ ගත්තා. කාන්තාවක් පස්යට සිට ගොඩ ගත්විට ඉදිමිලා හිටියේ.‘‘මේ මළ සිරුරු මාතලේ රෝහලට ගෙන ගියා. රෝහල් භූමියේ හමුවුණ මිනී වළේ ඇටකටු එදා මිය ඇදුන අයගේ ඇටකටු විය හැකියි’’ ඒ මහතා කීය.මාතලේ රෝහල් භූමියේ සමූහ මිනී ඇටකටුවල කිසියම් අපරාධයකින් පසු පිට ප‍්‍රදේශයකින් ගෙනවිත් වැළලූ මිනිසුන් සමූහයකගේ ඇටකටු වළක් බවට මතුවූ සැකයක් මත රහස් පොලිසිය ඒ පිළිබඳව පරීක්ෂණ පවත්වයි.ඉකුත්  05 වැනි දින මෙම සමූහ මිනීවළේ මිනිස් ඇටකටු තිබෙන ස්ථාන 27ක් හඳුනාගෙන ඒවා මතුකර ගෙන ගොඩ ගැනීමට ඒ  පිළිබඳව කැනීම් හා පරීක්ෂණ සිදු කරන වෛද්‍ය  කණ්ඩායම සමත්වී සිටින නමුත් මෙම මළ සිරුරු කාගේ කවුද හා වළ දැමූ දින වකවානු පිළිබඳව කිසිම සටහනක් නොමැතිවීම නිසා රහස් පොලිසියට මේ ගැන සැක ඇතිවී තිබෙන බව පොලිස් නිලධාරියකු පැවසීය.සමූහ මිනී වළේ ඇටකටු මීට වසර 40කට  පමණ පෙර  මිහිදන් කරන ලද මළ සිරුරුවල ඇටකටු බවට මේ පිළිිිබඳව කැනීම් හා පරීක්ෂණ කටයුතු සිදුකරන වෛද්‍ය කණ්ඩායම සැක කරනු ලබයි.මෙහි කැනීම් තවත් දින ගණනාවක් සිදු කිරීමට සිදුවන බව විශේෂඥ  වෛද්‍ය  අජිත් ජයසේන මහතා කීය.සටහන - සජීව විජේවීර සහ මාතලේ ඇම්. ඩබ්. සෝමරත්න / ඡායාරූප - සෝමරත්න  ",
    "URL": "https://www.lankadeepa.lk/features/මාතලේ-සමූහ-මිනී-වළේ-අභිරහස/2-83283",
    "Category": "features"
}