{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 08",
    "Headline": "හලාල් කෝලාහලය",
    "News Content": "  ”මේ මොහොතේ කියන්න  ඕනෑ ජාතිබේදය වාගේම ආගම් බේදයත් රටක විනාශයට හේතුවන බව. කවුරුන් හෝ ලංකාවේ නැවතත් ආගම් බේද, ජාති බේද, ඇතිකරනවා නම් ඒ අය සේවය කරන්නේ තමන්ගේ ආගමට නොවෙයි. රටේ බේදුම්වාදයට, ත‍්‍රස්තවාදයෙන් කරන්න බැරි වුණ දෙය මෙබඳු දෙයකින් කරන්න අප ඉඩ තියන්නේ නැහැ.’’  ‘‘අද කොළඹත් දකුණත් සිංහල, දෙමළ, මුස්ලිම් ජනතාව එකට ජීවත් වෙනවා. නැඟෙනහිර සිංහල, දෙමළ, මුස්ලිම් ජනතාව එකට ජීවත් වෙනවා. හොඳම උදාහරණය මේ ති‍්‍රකුණාමලය. ති‍්‍රකුණාමලයේ වෙල්ගම රජමහා විහාරය ගොඩනඟන්න සිංහල බෞද්ධයෝ වගේම එක යුගයක හින්දු දෙමළ ජනතාවත් සම්මාදන් වෙලා තිබෙනවා. ඒ විතරක් නොවෙයි දළදා හාමුදුරුවො වැඩ සිටින කන්ද උඩරට මහනුවර ප‍්‍රදේශයේ තිබෙන මීරා මක්කම් පල්ලිය හදන්න ඉඩම් ප‍්‍රදානය කළෙත් අස්ගිරිය පන්සලෙන්.’’  ‘‘ජනතාව එකට ජීවත් වෙනකොට ජාති ආගම් බේද ඇතිවෙන්නේ නැහැ. ඒ නිසා ජාතීන් අනුව රට බෙදීම ප‍්‍රායෝගික නෑ. අපේ රටේ සියලූ ජාතීන් සමානව සමාන අයිතිවාසිකම් ඇතිව ජීවත් විය යුතුයි.”  ජනාධිපති මහින්ද රාජපක්‍ෂ මේ වැදගත් ප‍්‍රකාශය කළේ පසුගියදා ති‍්‍රකුණාමලයේ පැවැති 65 වැනි නිදහස් උළෙලේ ප‍්‍රධාන දේශනය පවත්වමිනි. එය මේ අවදියේ කාගේත් අවධානයට ලක්විය යුතු බවට විවාදයක් නැත. නැවත ඉස්මතුවීමට වෙර දරන ජාතිවාදී හා ආගම්වාදී බලවේග ඉලක්ක කර ගනිමින් ජනාධිපතිවරයා මෙවන් ප‍්‍රකාශයක් තම නිදහස් දින කතාවට ඇතුළත් කළා වාගේය. එය කාලෝචිතය. මෙම ප‍්‍රකාශය සමඟින් ජාතික සමගියේ පැත්තෙන් රටේ නායකයාගේ හා රජයේ ස්ථාවරය පැහැදිලිය.  රටේ නායකයා ශී‍්‍ර ලංකාවේ ප‍්‍රධාන ජනවර්ගය හා ප‍්‍රධාන ආගමට අයත් අයකු වුව ද ඔහුට හෝ ඔහුගේ රජයට ජාතිවාදී මෙන්ම ආගම්වාදී වී පාලනයක් ගෙනයා නොහැක. ඔහු සැමදෙනාගේ නායකයා මෙන්ම සෑම ආගමකම පොදු ආරක්‍ෂකයා ද වනු ඇත. ජනාධිපති මහින්ද රාජපක්‍ෂ නැවත වරක් සිය ප‍්‍රකාශයෙන් පැහැදිලි කරන්නේ එම ස්ථාවරය බව පෙනේ. එසේම නැවත ජාතිවාදී හෝ ආගම්වාදී ප‍්‍රවණතාවන්ට හිස එසවීමට ඉඩ නොදීම මේ ආණ්ඩුවේ වගකීමට යටත් බව ඔහු නොකියා කියනවා වාගේය.   ”රටේ බෙදුම්වාදයට ත‍්‍රස්තවාදයට කරන්න බැරි වුණ දේ අප කරන්න ඉඩ තබන්නේ නැහැ.” ඔහු වගකීමකින් යුතුව පවසන්නේ කුමක්ද? මේ රටේ නැවතත් ජාතිවාදී හෝ ආගම්වාදී ප‍්‍රවණතාවකට ඉඩ තබන්නේ නැත යන්නය. නැතිනම් නැවත ලේ වැගිරවීමකට ඉඩක් නැත යන්නය. නැවතත් මේ අනුව ආණ්ඩුවේ හා නායකයාගේ චින්තනය පැහැදිලිය. නිරවුල්ය. ස්ථිර සාරය. එසේ නම් ඒ චින්තනයට අනුව ප‍්‍රායෝගික තලයේ කාර්යයන් සිදුවිය යුතුය. රටේ ආණ්ඩු පාලන යන්ත‍්‍රණය තුළ එය ප‍්‍රායෝගිකව කි‍්‍රයාත්මක විය යුතුයි. නීතිය හා සාමය ආරක්ෂා කිරීමට මහජන මුදලින් වැටුප් ලබන කොටස් ද මේ චින්තනයට අනුගත වීම වැදගත්ය. එසේම ජනාධිපතිවරයා කල්පනා කරන, තරයේ සඳහන් කරන දෑ ප‍්‍රායෝගික තලයේ නිලධාරී යාන්ත‍්‍රණය හරහා එලෙසින්ම සිදුවෙනවා ද යන්න ගැන සුළු උදාහරණයකින් දෙකකින් වුවද වැටහීමක් ලබාගත හැකිය. පරස්පරය ඇත්තේ මෙතැනය. පසුගියදා අත්අඩංගුවට ගන්නා ලද රේගු නිලධාරී රාජන් කනකසබේට මුහුණ දීමට සිදු වූ කාරණා මාධ්‍ය වාර්තා කරන පරිදි පමණක් නොව ඔහු සඳහන් කරන පරිදිම සාහසිකය. එය ඔහුගේ දෙමළ ජාතිකත්‍වය නිසාම සිදු වූ බව හැඟීයයි. ආණ්ඩුවේ රාජ්‍ය භාෂා ප‍්‍රතිපත්තිය පැහැදිලිය. ඒ සඳහා සොයා බැලීමට වෙනම අමාත්‍යාංශයක් පිහිටුවා ඇත. එහි ඇමතිධුරය දරන්නේ ජාතීන් අතර සහෝදරත්‍වය හා දෙමළ භාෂාවට සමතැන ලබා දෙන්නැයි මුළු ජීවිත කාලයේම මොරදුන් වාමාංශික නායකයෙකු වන වාසුදේව නානායක්කාරය. මේ සඳහා වෙනම අමාත්‍යාංශයක් බිහිකළේ ද මහින්ද රාජපක්‍ෂ ආණ්ඩුවෙන්ය.  එහෙත් රාජන් කනකසබේ වැනි ඉහළ පෙළේ නිලධාරියකු සැකපිට අත්අඩංගුවට ගැනීමෙන් පසු තම මව් භාෂාවෙන් කට උත්තරයක් දීමට ඉඩදෙන මෙන් ඔහු ආයාචනා කරද්දී, රටේ නීතියට අනුව ඒ සඳහා ප‍්‍රතිපාදන තිබියදී නීතිමය අයිතියක් ද තිබියදීත් ඊට ඉඩ දී නැත. සිංහල බස හොඳින් හැසිරවිය නොහැකි යයි කියද්දී ”එහෙම නම් ඉර පායනකම් ඔහෙ ඉඳපන්” කියා ඔහුට කී බවක් මාධ්‍ය වාර්තා කර තිබුණි. රාජන් කනකසබේ සැකකරුවකු වුවද වසර 30ක රජයේ සේවයේ නිරත වූ දෙමළ නිලධාරියෙකි. දෙමළ ජාතිකයකු වූ ඔහු සිංහල බසින් ප‍්‍රකාශයක් නොදුනහොත් ඔහුගේ ජංගම දුරකතනය පවා පොළොවේ ගසන බවට තර්ජනයක් කර තිබෙන බවක් මේ මාධ්‍ය වාර්තාවල සඳහන් වීය. මේවා බොරු නම් අදාළ බලධාරීන් වහා නිවැරැදි කළ යුතුය. නැතිනම් අපහසුවට පත්වන්නේ රටේ නායකයා හා ආණ්ඩුවයි. මෙය අහඹු සිදුවීමක් නොවන්නේ මහින්ද රාජපක්‍ෂ ආණ්ඩුවේ සාම ලේකම් කාර්යාලයේ නියෝජ්‍ය ලේකම්ව සිට සහාසිකයකුගේ වෙඩි පහරින් මියගිය කේතීස්වරන් ලෝගනාදන්ගේ බිරිඳට ද මීට වසර 8කට පෙර කටඋත්තරයක් දීමට යෑමේ දී මෙවන් සිදුවීමකට මුහුණ දීමට සිදු වූ නිසාය. මෙසේ වාර්තා නොවන සිදුවීම් තවත් තිබෙන්නට පුළුවන. සිංහල හා දෙමළ රාජ්‍ය භාෂා බවට පත්වන්නේ 1987 සිටය. නැතිනම් මීට වසර 26කට පෙරය. එහෙත් සමහර තැනක ප‍්‍රායෝගිකව එය කි‍්‍රයාත්මක වන්නේද යන්න ප‍්‍රශ්නයකි.  ”අපට මෙහෙම වන්නේ අපි දෙමළ වීම නිසා නේ දැයි” යන හැඟීම මෙවන් සිදුවීම් හරහා දෙමළ ජනයා තුළ ඇතිවීම වැළැක්විය නොහැක. පෘථග්ජන අය කල්පනා කරන්නේ එහෙමය.  ඕනෑම කෙනකුගේ පෘථග්ජන ස්වරූපය ජාතිවාදීය. එය ක‍්‍රමයෙන් ඉවත් කරගත හැකි වන්නේ ප‍්‍රායෝගික තලයේ සිදුවන ජාතික සමගියට, රටක දේශපාලනයට, ආගමික සංහිඳියාවට හා සංස්කෘතියට පමණි. කොටින්ම ”ශී‍්‍ර ලාංකිකයා” නිර්මාණය කර ගැනීමෙන් පමණි. ඒ සඳහා ඇතිකරගත යුතු සමානාත්මතාවය පන්සලේ බණ අහනවිට පමණක් තිබුණාට මදිය.  දෙමළ බස රාජ්‍ය භාෂාවක් බවට පත්වී එම බසින් කට උත්තරයක් සැපයීමේ නීතිමය අයිතිය දෙමළ ජනයාට තිබියදී එවැන්නකට ඉහළ තලයේ රජයේ නිලධාරියකුට වත් ඉඩක් නොලැබෙන්නේ නම් නැවත පාර කැපෙන්නේ ඛේදජනක අනාගතයකට ය. බෙදුම්වාදී බීජය ප‍්‍රථමයෙන් හටගන්නේ මෙවන් සිත් තුළය. ඊට ආමන්ත‍්‍රණය කිරීමට ප‍්‍රභාකරන් වැනි වියරු මිනිසෙක් ඉදිරිපත් වුවහොත් නැවත සියල්ල වහා ගිනි ගන්නවා ඇත. කළය පිරෙන්නේ බින්දුව බින්දුව එකතු වීමෙනි. එය කළෙන් වතුර බී ගමෙන් පැමිණි අය නොදන්නවා නොවේ. නගරයේ බිහි වූ හරසුන් මුල් රහිත චරිතවලට මේවායේ වගේ වගක් නැත. මේවා එතරම් නොවැදගත් කාරණා යැයි කෙනකුට සිතෙන්නට පුළුවන. එසේ කල්පනා කරන ආණ්ඩුවේ බක පණ්ඩිතයන් ද සිටිය හැකිය. තිස් අවුරුදු යුද්ධයකට රට තල්ලූ වූයේ 1948 සිට එකතු වූ මෙවන් කාරණා හා ඒවාට නිසි විසඳුම් නොලැබීමෙනි. අවසානයේ මේ සියල්ල නැවත ගමේ ජීවත්වන සාමාන්‍ය පවුල්වලින් පැවැත එන හමුදා සෙබළුන් යුදබිමට යැවීම දක්වා වර්ධනය නොවීමට වගබලා ගැනීම යුද්ධය ජයගත්තා සේම වත්මන් රජයේ යුතුකමකි.  ජනාධිපතිවරයාගේ ප‍්‍රකාශය ජාතිවාදයට එරෙහිව පමණක් නොව මේ දිනවල අසන්නට ලැබෙන ආගම්වාදී ප‍්‍රවණතා ගැනද සැලකිලිමත් වී කරන ලද බව පෙනේ. ”හලාල් කෝලාහලය” ඊට පාදක වුණාදැයි කියන්න දන්නේ නැත. වෙනදා හලාල් ලාඩම වැදී තිබුණේ කුකුල්මස්වලට පමණි. එහි යම් අර්ථයක් තිබුණි. දැන් හැම හත්ඉලව්වටම ”හලාල් සීල්” වදින බවක් කියැවේ. ඒවා අතර හිසේ රුදාවට ගාන අලේප පවා ඇතැයි දැන ගැනීමට තිබේ.  කවදත් අපේ රටේ භාණ්ඩ සඳහා තත්ත්ව සහතිකයක් ලෙස නිකුත් වූයේ ප‍්‍රමිති කාර්යාංශයේ ”එස්.එල්.එස්.” මුද්‍රාව පමණි. ඊට මෙහා සහතිකයක් ගැන මේ රටේ ජනතාව දන්නේ නැත. මේ සම්බන්ධයෙන් විපක්‍ෂනායක රනිල් වික‍්‍රමසිංහ පසුගියදා පාර්ලිමේන්තුවේ කළ විශේෂ ප‍්‍රකාශය වැදගත්ය. මේ දිනවල හලාල් මුද්‍රාවක් ගැන සඳහන් වේ. ඊට එරෙහිව බෞද්ධ ආගමික විරෝධයක් පැන නැඟ තිබේ. එහෙත් ඊට එරෙහිව ”ධර්ම චක‍්‍ර මුද්‍රාවක්” නිෂ්පාදනය වී නොමැත. ඒ ගැන සතුටු විය යුතුය. ආගම මුද්‍රාවකට හෝ ජාතියකට එරෙහිව යොදාගනු ලැබූවත් වැරදිය. ආගමික අන්තවාදය ජාතිවාදය තරම්ම පිටු දැකිය යුතුය. සෞදි රජතුමාටවත් ශී‍්‍ර ලංකාවේ අඩු වයස් තරුණියක වූ රිසානා මරණයෙන් බේරා ගැනීමට නොහැකි වූයේ ආගම රාජ්‍ය පාලනය හා බද්ධ වී තිබීම නිසාය. සත්‍ය වශයෙන්ම එරට පූර්ණ විධායකයා රජු නොව ආගමික ප‍්‍රධානියා වාගේය. ”ෂරියා” නීතිය කි‍්‍රයාත්මක නොකර සිටීමේ බලයක් සෞදි රජුට පවා නොමැත. සෞදියේ රැකියාවක නිරත වන බෞද්ධයකුට තමන් ජීවත්වන කුටිය තුළවත් බෞද්ධ ප‍්‍රතිමාවකට වන්දනා කිරීම වරදක් සේ දකින නීති රීති සැකසී තිබෙන බව කියැවේ. එහෙත් එදා දඹදිව කොසොල් රජුට රාජ්‍ය පාලනය කරන හැටි කියාදීමට හෝ බෞද්ධ ආගමක නීතිරීතිවලට ඔහුගේ විධායක බලය යටපත් කිරීමට හෝ බුදුරාජණන් වහන්සේ උපදෙස් දුන්නේ නැත.  මේ නිසා ආගමික නාමයෙන් සිදුවන අන්තවාදී නීති රීති අප වැනි රටක වඩාත් සංවේදී වන්නේ බුදු දහමෙන් ප‍්‍රකාශයට පත්කර තිබෙන අසීමිත නිදහස නිසාය. ”එව. බලව. විමසා කැමතිනම් අනුගමනය කළ මැනව”. බුදු දහම සැකසී තිබෙන්නේ එවන් නිදහස් හර පද්ධතීන් ඇසුරිනි. බුදු දහමේ ඇසුර මෙරට තුළ සෑම ජාතියකටම තම අනන්‍යතා සහිතව ජීවත් වීමේ ඉඩකඩ විවරකර දී තිබේ. මේ නිසා ආගමික මුද්‍රා අලෙවිකරණයට මුසු කර ඒවා මිලයට ගැනීමේ බලපෑම් ඇතිකිරීමත්, ඊට එරෙහිව ආගමික ප‍්‍රචණ්ඩත්වය පාවිච්චි කිරීමත් දෙකම වැරදිය.   මොන පදනමක් යටතේ වුවද ශී‍්‍ර ලංකාවේ පවතින ආගමික නිදහස ආගම රාජ්‍ය පාලනයට මුසු කරගත් රටවලට වඩා ඉහළ වටිනාකමකින් යුක්තය. මුස්ලිම් ප‍්‍රජාව වුවද ආගමික අන්තවාදයට නතු වූ සමහර මුස්ලිම් රටවල නැති නිදහසක් මෙරට තුළ බුක්ති විඳිති. අප වඩාත් වර්ධනය කළ යුත්තේ ජාතිවාදය හා අන්ත ආගම්වාදය පිටු දකින ඒ ශී‍්‍ර ලාංකික අනන්‍යතාව බවට විවාදයක් නැත. එහි වගකීම මහ ජාතිය වන සිංහලයන්ට පමණක් නොව මෙහි ජීවත්වන දෙමළ හා මුස්ලිම් ප‍්‍රජාවට ද තිබේ. ”හලාල් වාදයෙන්” සිදුවන්නේ එම අනන්‍යතාව ගොඩ නැඟීමට බාධා සිදුවීමයි. එසේම මහ ජාතිය අස්ථාන බියක් ඇතිකර ගනිමින් වඩාත් ජාතිවාදී ආගම්වාදී ස්ථාවරයක් ගැනීමයි. එයද රටකට හානිකරය. උදා වූ සාමයත් සමඟ ජාති ආගම් බේදයකින් තොරව සියලූ ජාතීන් එකමුතුව ශී‍්‍ර ලාංකික අනන්‍යතාවක් ගොඩ නැඟිය යුතු යුගයක හලාල් වාදය හා සිංහල භාෂාව බලහත්කාරයෙන් දෙමළ ජනයා මත පැටවීමේ උමතු උත්සාහයන් මඟින් නැවත සිදුවන්නේ රට අස්ථාවර වීමකි.   නිදහස ලබා වසර 65ක් ගත වුවද තවමත් ශී‍්‍ර ලාංකික ජාතිය ගොඩනඟා ගැනීමට නොහැකිවීම මේ සියල්ලටම මුලයි. ඒ අතින් ඉන්දියාව සිටින්නේ අපට වඩා ඉදිරියෙනි. ඉන්දියාවේ මෙන් පතුලට කිඳාබැසගත් ජාතික නිදහස් අරගලයක් අපට නොතිබුණි. අපේ නිදහස් අරගලයේ ඇති වූ එම අඩුව සම්පූර්ණ කර ගැනීමට රටක් වශයෙන් අප තවමත් ප‍්‍රායෝගිකව කල්පනා කරන බවක් නොපෙනේ. ඒ වෙනුවට දක්නට ලැබෙන්නේ පැලැස්තර දමමින් ප‍්‍රශ්නවලට එදාවේල විසඳුම් ඉදිරිපත් කරමින් යන ගමනකි. එය හුදෙක්ම බලය රැකගැනීම හා නැති වූ බලය ලබාගැනීම දක්වා ලඝු වී තිබේ. ආණ්ඩුව හා විපක්ෂය යන දෙපිරිසම මීට වගකිව යුතුය. වසන්තප‍්‍රිය රාමනායක  ",
    "URL": "https://www.lankadeepa.lk/features/හලාල්-කෝලාහලය/2-97054",
    "Category": "features"
}