{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජනවාරි මස 21",
    "Headline": "සිංහලයේ අවසන් රජු සිරගතව සිටි කොටුවේ සිර ගෙය ",
    "News Content": "අනුරාධපුර යුගයෙන් ඇරඹි සිංහලේ රාජවංශය මහනුවර යුගයෙන් නිමාවට පත්වේ. ලංකාවේ කිරුළු පළන් අන්තිම රජු කන්ද උඩරට රාජධානිය කොට ගෙන පාලනය කළ ශ්‍රී වික‍්‍රම රාජසිංහ (ක‍්‍රි.ව. 1796-1815) රජතුමාය. රජතුමා දකුණු ඉන්දීය නායක්කර් වංශිකයෙකි. ලංකාව සම්පූර්ණයෙන් බි‍්‍රතාන්‍ය අධිරාජ්‍යයකුටියේ පිටත බිත්තියේ ඇති රාජසිංහ රජ ප‍්‍රතිමාවයටතට පත් වූයේ රාජසිංහ රජු අත්අඩංගුවට ගැනීමත් සමඟය. රජතුමා අල්ලාගෙන ඉන්දියාවට පිටමං කළ පසු ක‍්‍රි.ව. 1815 මාර්තු 02 වැනිදා ඉංග‍්‍රීසි ආණ්ඩුකාර රොබට් බ‍්‍රවුන්රිග් හා නිලධාරීනුත් සිංහල උඩරට ප‍්‍රධානීන් අතර මහනුවර මඟුල් මඩුවේදී අත්සන් කළ ගිවිසුමෙන් සිංහලය බි‍්‍රතාන්‍ය අධිරාජ්‍යය යටතට පැවරිණි. එතැන් සිට 1948 පෙබරවාරි 04 වැනිදා ලංකාවට නිදහස ලැබෙනතුරුම මෙරට බි‍්‍රතාන්‍ය අධිරාජ්‍යය යටතේ පාලනය විණි.ලංකාවේ බි‍්‍රතාන්‍ය ආණ්ඩුකාරව සිටි රොබට් බ‍්‍රවුන්රිග්ගේ ප‍්‍රධානත්වයෙන් කන්ද උඩරට ආක‍්‍රමණය කිරීමෙන් පසු ශ්‍රී වික‍්‍රම රාජසිංහ රජු ඇතුළු පවුලේ අය අත්අඩංගුවට පත් විය. 1815 පෙබරවාරි 19 වැනිදා මෙසේ බි‍්‍රතාන්‍යයන්ගේ අත්අඩංගුවට පත් රජු කොළඹ කොටුවේ ගාල්ලට අවතීර්ණවන දොරටුව ආසන්නයේ කුඩා මැදිරියක තාවකාලිකව සිරකොට තබන ලදී.එම සිර මැදිරිය සොයා පැරණි ”කොළඹට” පසුගියදා අපි ගියෙමු. ගාලූ මුවදොර අසළ සෙලින්කෝ මන්දිරය (Ceylinco House) භූමියේ රාජසිංහ සිරකුටිය පිහිටා තිබේ.මෙය අඩි 10ක් තරම්වත් නැති කුඩා කාමරයකි. එහි තුන් පැත්තක්ම හරි හතරැස්ය. එක් පැත්තක්  ඕවලාකාරය. එම  ඕවලාකාර පැත්තෙන් කුටියට ඇතුළුවීමේ දොරටුව තිබේ. කුටිය තුළ වර්ග ඵලය අඩි 8-8 ක් පමණ තරම්ය. එසේම මෙය එතරම් උස නැති අතර වහළද ගෝලාකාර හැඩැතිය. වහළ බිත්ති ස්වරූපයෙන්ම විශේෂ සෙවිලි කිරීමක් නොමැතිව බිත්ති ආකාරයටම සකස් කර තිබේ.රජුට වෙන්වූ මෙම කුඩා සිර කුටියේ එක් පැසක රාජකීය ඇඳුමින් සැරසී ඔටුනුපළන් රජුගේ ප‍්‍රතිමාව තනා ඇත. ඒ යටින් රජු සිරගත කිරීම පිළිබඳ සිද්ධිය විස්තර කොට දක්වා තිබේ.රජු සිරගතව සිටිද්දී කපිතාන්  ඕ’බ‍්‍රයන්ගේ සුපරීක්‍ෂාව යටතේ දැඩි ආරක්‍ෂක මුර කඳවුරු මධ්‍යයේ රඳවාගෙන සිට ඇත.ශ්‍රී වික‍්‍රම රාජසිංහ රජතුමා අත්අඩංගුවේ තබාගෙන කෙටි කලක් ඇතුළත රටින් පිටුවහල් කිරීමට ඉංග‍්‍රීසිහු පියවර ගත්හ. පුරාවිද්‍යා ගවේෂණ හා ලේඛනගත කිරීම් සහකාර අධ්‍යක්ෂඒ.ඊ.එල්. තිලකවර්ධනරජතුමාත්, රජ බිසව වූ වෙන්කත රෙන්ගමාල් බිසව හා පිරිවර කොළඹ වරායෙන් මදුරාසියේ වෙල්ලෝරයට පිටත් කෙරිණි. රජතුමා කොර්න්වෝල්ස් නම් බි‍්‍රතාන්‍ය නෞකාවෙන් වෙල්ලෝරයට පිටත් කළ අතර කොටුව සිර මැදිරියේ සිට නැව් තොටට රැුගෙන ආවේ ආණ්ඩුකාරයාගේ නිල රථයෙනි. ඒ මොහොතේ රජු ඉතා අලංකාර ලෙස හැඳ පැළඳ සිටි බවත්, සන්සුන්ව සිටි බවත්, රජුගේ පිටව යාම දකින්නට මහජනයා පොදිකමින් සිටි බවත් සඳහන් වේ. ශ්‍රී වික‍්‍රම රාජසිංහ රජු අවසන් හුස්ම හෙළුවේ ක‍්‍රි.ව. 1832 ජනවාරි 30 දා ඉන්දියාවේ වෙල්ලෝරයේදීය.රජු සිරගත කර තැබූ සිර කුටියේ ඇතුළත පැරැණි සිතුවම් රාශියක් දැකිය හැකිය. එහි ශ්‍රී වික‍්‍රම රාජසිංහ රජු, වෙන්කත රෙන්ගමාල් බිසව, පිළිමතලාවේ අදිකාරම්, රොබට් බ‍්‍රවුන්රිග්, නුවර රාජකීය කොඩිය, දළදා මාළිගාව, වෙල්ලෝරයේ රාජසිංහ ස්මාරකය, රජු වෙල්ලෝරයට පිටවූ නැව ආදී සිතුවම් දැකිය හැකිය.මෙම සිරකුටිය සිර මැදිරියක් ආකාරයටම ඇතුළුවන දොරටු යකඩ කූරු සහිත දොරකින් වසා ඇත.ක‍්‍රි.ව. 1875 දී මෙම සිර කුටිය තිබූ තැන සුවිසල් බැරැක්ක යොදා තිබූ බව ආර්.එල්. බ්‍රෝහියර් පෙන්වා දෙයි. දැනට ලංකාවේ ඇති පැරණි හා ඓතිහාසික ස්ථානයක් හැටියට රාජසිංහ සිර කුටිය හඳුනාගත හැකිය. හැකි අය දැක බලා ගැනීමද වටී.(විශේෂ ස්තූතිය:- පුරාවිද්‍යා දෙපාර්තමේන්තුවේ ගවේෂණ හා ලේඛනගත කිරීම් සහකාර අධ්‍යක්‍ෂ ඒ.ඊ.එල්. තිලකවර්ධන මහතාට)සටහන හා ඡායාරූප - අසංක ආටිගල  සිර කුටිය තුළ ඇඳ ඇති සිතුවම් රාජසිංහ කුටිය පිළිබඳ ස්මාරකයේ ඇති කෙටි විස්තරය ශ්‍රී වික‍්‍රම රාජසිංහ රජු තාවකාලිකව රඳවා සිටි සිර කුටිය  ",
    "URL": "https://www.lankadeepa.lk/features/සිංහලයේ-අවසන්-රජු-සිරගතව-සිටි-කොටුවේ-සිර-ගෙය/2-94212",
    "Category": "features"
}