{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 නොවැම්බර් මස 05",
    "Headline": "සිරිපා අඩවියේදී ගෙළ වැළලාගත් තැනැත්තා බේරූ අත්භූත ආගන්තුකයා",
    "News Content": "මුලින් සදෙව් ලොව දෙවියන්ගේ වන්දනාවට පාත‍්‍රවී තිබූ පසු කලෙක රාජ රාජ මහාමාත්‍ය ආදීන්ගේ ප‍්‍රණාමයට පූජාවට පාත‍්‍රවී ඇති අද බෞද්ධ ජනතාවගේ පරම පූජනීය සිද්ධස්ථානය සමනොළ කූටය මුදුනේ වැඩ සිටින බුදු සිරිපතුලයි.අඩි 5729ක් උස්වූ සමනළකන්ද තරණය කිරීම යනු ඈත අතීතයේ නම් ජීවිතය පරදුවට තබා ගිය ගමනකි. දම්වැලක එකට යා වුණු පුරුක් මෙන් රජයත් විවිධාකාර වූ ස්වේච්ඡා සංවිධානත් එකට අත්වැල් බැඳගෙන, වසරකට සිරිපා වැඳ පුදා ගැනීමට එන තිස් ලක්ෂයක් වූ ජනතාවකගේ අවශ්‍යතා කෙරෙහි සැලකිල්ලක් නොදක්වන්නේ නම් අද පවා එය මාරක ප‍්‍රතිඵල ගෙන දෙන චාරිකාවක් වනු ඇත.ශ්‍රී ලංකා පොලිසිය ශ්‍රීපාද ගමනේ දී බැතිමතුන්ට ආරක්ෂාව සලසා දෙන හිතවතාය. ශ්‍රීපාද වන්දනා සමය ඇරැඹෙන උඳුවප් පුර පසළොස්වක පොහොය දිනයේ සිට වෙසක් මස පුර පසළොස්වක පොහෝ දින තෙක් පුරා මාස 6ක් තිස්සේම පොලිසිය බැතිමතුන්ගේ ආරක්ෂාව උදෙසා සමනොළ කඳු පාමුල සිට මස්තකය දක්වාම විසිරී තම සේවය ලබා දෙයි.උප පොලිස් පරීක්ෂකවරයකු ලෙසට ඇමැති ආරක්ෂක අංශයේ සේවය කරන ඒ.ටී. ද සොයිසා මහතා 15 වසරක් තිස්සේ නොකඩවාම සිරිපා රාජකාරියේ යෙදී සිටි පොලිස් නිලධාරියෙකි. මෙම පොලිස් නිලධාරියා තම සිත්ගත් ශ්‍රීපාද රාජකාරියේ දී ලැබූ විවිධ රසබර අත්දැකීම් සමුදායක මතක සටහන් ඇත්තෙකි.බෞද්ධ සාහිත්‍යයේ දැක්වෙන පරිදිත් ජනශ‍්‍රැතියේ එන අයුරිනුත් බුදුරජාණන් වහන්සේගේ ජීවමාන ගඳකිළියක් බඳු බුදු සිරිපා පද්මය පිහිටා ඇති සමන්ත කූඨය සමන් දෙවිඳුන් අරක්ගත් උන්වහන්සේගේ ඇල්ම බැල්ම නිරතුරුවම යොමුවී ඇති පුදබිමක් වෙයි. ඒ නිසා තෙරුවන් ගුණ මෙනෙහි කරමින් බැතිමත්ව සංවරව සිරිපා කරුණා කරන බැතිමතුන්ට උපද්‍රවයකින් තොරව ආපසු ඒමට දෙවියන්ගේ පිහිටාධාරය නොඅඩුව ලැබෙන බව ද මෙම පොලිස් නිලධරයා පවසයි.උප පොලිස් පරීක්ෂක සොයිසා මහතා සිය රාජකාරි කාලයේ ලද ආශ්චර්යාත්මක අත්දැකීම් සමුදායෙන් බිඳක් අප සමග පැවැසුවේ මෙසේය.”මුලින්ම මම ශ්‍රීපාද රාජකාරියට ගියේ පොලිස් කොස්තාපල්වරයෙක් ලෙසට. පසුව සැරයන්වරයෙකු ලෙසටත්, උප පොලිස් පරීක්ෂකවරයෙකු ලෙසටත් එම රාජකාරියේම යෙදුනා. මා ශ්‍රීපාද රාජකාරියේ වැඩි කොටසක් ඉටු කර ඇත්තේ ස්ථාන බාර පොලිස් නිලධාරියා ලෙසටයි.2003 වසරේ ශ්‍රී පාද කඳු මුදුනේ හැටන් මාර්ගයේ නාය යාමක් සිදු වුණා. මේ නාය යාම සිදු වූයේ බැතිමතුන් ශ්‍රීපාද කඳු මුදුනට ගෙන ගොස් පහළට විසි කරන පොලිතින් කවර සහ පෝර උර නිසා. මෙසේ පහළට විසි කරන පොලිතින් ගල් පර අතර සහ ගල් මත රැඳී ඒවා මත ගස් පැලවෙනවා. ඒ ගස් ඉදිරී ගස් සමග ලිස්සා ඒම තමයි මෙම නාය යාමට හේතු වුණේ.මළුව අසළ සිට ඇහැළ කණුව ප‍්‍රදේශය දක්වාම මෙම නාය යාම සිදු වුණා. එම නාය යාමෙන් බැතිමතෙකුට හෝ කඩයක හෝ සිටි කිසිම කෙනෙකුට අබමල් රේණුවක තරම්වත් හානියක් වුණේ නැහැ. ඒක විශ්මයජනක සිදු වීමක්. ඒ අවස්ථාවේ උදෑසන ඉර සේවය බලා ගන්න බැතිමතුන් විශාල සංඛ්‍යාවක් රැුස්ව සිටියා.ඉර සේවය අවසන්වී ඉඳිකටුපාන ප‍්‍රදේශයේ බැතිමතුන් ඉහළට හා පහළට යාමට පටන් ගන්නවා. ඒ අවස්ථාවේ තමයි මෙම නාය යාම සිදු වුණේ. ගස් ගල් කඩා ගෙන සැතපුම් කාලක් පමණ දුරට මෙම නාය යාම සිදු වුවත් කිසිම බැතිමතෙකුට එයින් හානියක් වුණේ නැහැ. එය හාස්කමක් ලෙසයි මා දකින්නේ. තවත් දිනයක සම්බුදු සිරිපා නමැති සඟරාවට ඡායාරූප ගැනීම සඳහා ඡායාරූප ශිල්පියෙකුත් සමග එහි කර්තෘ මණ්ඩලය ශ්‍රී පාදයට පැමිණ සිටියා. මා හැරමිටිපාන පොලිස් මුරපොළේ සිට ශ්‍රීපාද පොලිස් මුරපොළ දක්වා ඒ අය සමග යාමට සූදානම් වෙන අවස්ථාවේ තිබුණේ සම්පූර්ණයෙන්ම අමුතුම කාලගුණයක්. හැරමිටිපානේ සිට මකර තොරණ හරහා ශ්‍රීපාද මළුවේ ඡායාරූපයක් ගැනීමෙන් අනතුරුව ඡායාරූප ශිල්පී නිමල රංජිත් යන අය මගෙන් ඇසුවා, සොයිස මහත්තයා අයිස් වැස්සක් හෙම දැකල තියෙනවා ද කියා. මෙය වුණේ 1991 අවුරුද්දේ පමණ. මම ඔහුට කිව්වා, මගේ රාජකාරි කාලය තුළ අයිස් වැස්සක් වැහැල නැහැ, මම දැකලවත් නැහැ කියා. ඊට පසු හැරමිටිපානේ සිට සිරිපා මළුවට නගින අවස්ථාවේ ආඬියාමළ තැන්නෙදි විශාල වැස්සක් ඇද හැළෙන්නට පටන් ගත්තා. ඇහළකණුව කඬේ ළඟින් කොහොමටවත් යාමට බැරිවූ නිසා අපි ඒ කඬේ අසළ නතරවී සිටියා. එසේ සිටින විට මගේ ඇඟට මොනවාදෝ ගල් කැට වගේ දෙයක් වදිනවා දැනුනා. මා එය එතරම් ගණනකට ගත්තේ නැහැ.රාති‍්‍ර කාලයේ දී සිරිපාදය ගැන සාකච්ඡා කරන අවස්ථාවේ දී ඡායාරූප ශිල්පියා මගෙන් ඇසුවා, මෙහි තිබෙන අනුහස් ඔබතුමා අදවත් දැක්ක ද කියා. මම ඇහුවා මොකක් ද කියා. එවිට ඔහු කිව්වා ඇයි මතක නැද්ද දවල් වැහැපු අයිස් වැස්ස කියලා.අවාරේ සිරිපාදේ ගිය ගමනත් මගේ ජීවිතයේ අමතක නොවන සිදු වීමක්. ඊට හේතුව තමයි අවාරේ ශ්‍රීපාදය නැගීමට අවශ්‍ය කාලගුණය අපට ලැබීම. අවාරයට හසු වෙන කාලය තමයි මැයි පෝයෙන් පසු දෙසැම්බර් පොහොය අතර කාලය. අවාරයට ශ්‍රීපාද මළුවේ ඉන්නේ මුරකරුවන් දෙදෙනෙකු පමණයි. අපි අවාරයේ ශ්‍රීපාදයට ගියේ ”අවාරයේ සිරිපාදේ” නමැති රූපවාහිනී වැඩ සටහන නිෂ්පාදනය කිරීම සඳහා ශ්‍රී ලංකා රූපවාහිනී සංස්ථාවේ ශිල්පීන් කණ්ඩායමක් සමගයි.91-92 වර්ෂවලින් එකක් බවයි මට මතක. ඒ කාලයේ රත්නපුර මූලස්ථාන පොලිස් පරීක්ෂකවරයා ලෙසට කටයුතු කළේ සහකාර පොලිස් අධිකාරි බන්දුසේන මහතා. ඒ මහතා මාව නිර්දේශ කළා අවාරේ සිරිපාදේ ගමනට සුදුසුම මග පෙන්වන්නා ලෙසට. අන්න එහෙමයි මම නොයන ගමන සිරිපාදේ වැඩ සටහනට සම්බන්ධ වුණේ.ඒක සිරිපාදේ පිළිබඳව ඉතිහාසයේ සඳහන් ස්ථාන පිළිබඳව ගවේෂණාත්මක වැඩ සටහනක් ද වුණා. ඉලූක්වත්ත හරහා යා යුතු නිශ්ශංකමල්ල රජතුමාගේ උයන. ඒකේ තිබුණු ගල් කණු ආදියත් රුගත කළා. මෙම ගමනට මා පැමිණියා යැයි යන ආරාංචියට රත්නපුර සුප‍්‍රසිද්ධ කවියකු වන (දැන් මිය ගොස් ඇති) පලාබද්දල පේ‍්‍රමරත්න කවියාත් පැමිණ අපගේ නඩයට එකතු වුණා.අවාරයේ සිරිපාදේ යනවා කියන එක මහජනයා පිළිගන්නේ යන්න බැරි අයහපත් කාලගුණයෙන් පිරි අධික වර්ෂාව සහ දැඩි ශීතලෙන් යුක්ත වූවක් ලෙසයි. අපි ගමන පටන් ගන්නා විට තිබුණේ වියළි කාලගුණයක්. නමුත් අන්තිමේ දී අපිට ස්වාභාවික කාලගුණය අත්විඳීමට ඉඩ ලැබුණා. ඒ කාලගුණය කොච්චර දරුණු ද කිව්වොත් අපට ලිහිණිහෙලේ සිට මළුවට යාමට දින තුනක් ගත වුණා.හැරමිටිපානේ දී කැමරා ශිල්පීන් කිව්වා මේ වැස්ස කැමරාවලට හරි නැහැ. ඒ නිසා ආපසු යා යුතුයි කියා. ඒ පාර මම කිව්වා මේ සිරිපාදේ හාස්කම් තිබෙන තැනක්. අවාරේ සිරිපාදේ කියන වැඩ සටහනටයි ඔයගොල්ලො ඇවිත් ඉන්නේ. ඒ නිසයි මේ වර්ෂාව දෙන්නේ. මේක ඒ විදියටම කැමරාගත කරලා මහජනයාට පෙන්වන්න කියා. එහෙම නැතුව මේකේ වැදගත්කමක් නැහැ කියලත් මම කිව්වා. ඒ අනුව වැඩ සටහන් නිෂ්පාදක අනුර තන්තිරිගේ මහතා සමග කළ සාකච්ඡාවකින් පසු ධාරානිපාත වැස්ස සහ දරුණු සීතල නොතකා එදිනම මළුව දක්වා යාමට අපි තීරණය කළා.ඒ ගිය ගමනේ දී හමුවන සෑම ස්ථානයකදීමත් සතර මහා ගංගාවෝ පටන් ගන්නා ස්ථානයේදීත් අපේ කවියා හිටිවන කවි කිව්වා. ශ්‍රීපාද මළුවට ආසන්න ගජමංසල නමැති ස්ථානයේ දී අප පේ‍්‍රමරත්න කවියා කියූ කවියක් මට තවමත් මතකයි. මෙන්න මේකයි ඒ කවිය. වාරෙට අවාරෙට ඇත වල් අලි     රෑනමේ පැත්තේ සිටිති කරගෙන රජ     දහනසිරිපා පද්මයයි අර ඈතට     පේනගජමංසල කඬේ ළඟ නවතින්නට      ඕන අවාරේ සිරිපාදේ කියන ඒ රූපවාහිනී වැඩ සටහන කොච්චර ජනපි‍්‍රය වුනා ද කිව්වොත් පස්සේ ඒකට උණ්ඩා අභිනන්දන සම්මානයත් හිමි වුණා.මම තවත් සිද්ධියක් කියන්නම්. 2002 වර්ෂයේ දවසක මම ශ්‍රීපාද පොලිස් මුර පොළේ රාජකාරි කරමින් සිටියා. එදත් අධික වර්ෂාව සහිත දවසක්. ඔය අතර අවුරුදු 45ක තරම පුද්ගලයෙක් පොලිසිය දෙසට එමින් සිටියා. ඔහු ළඟට එන විට මම දැක්කා ඔහුගේ බෙල්ල වටා කිසියම් වයිරමක් වැනි දෙයක් තිබෙන බව. පොලිස් නිලධාරියෙකු වශයෙන් මා සතු දැනුම සහ පළපුරුද්ද මත මම දන්නවා ඒ ආකාරයේ ලකුණක් බෙල්ල වටා ඇති වෙන්නේ ගෙල වැළලාගත් අයෙකුගේ බව. මම මේ පුද්ගලයාගෙන් ඇසුවා ඔබ කලින් කවදා හෝ දවසක බෙල්ලේ වැළ දාගත්ත ද කියා.ඒ පාර ඔහු මට කිව්වා, ”සර් මේක අත්භූත කතාවක් කියල හිතයි. මම මේ දැන් ටිකකට ඉස්සර වෙලා බෙල්ලේ වැල දාගත්තා කියා. මම ඔහුගෙන් විස්තරය ඇහුවා. ඔහු මට කිව් කතාව අනුව ඔහු බම්බලපිටියේ පදිංචි ති‍්‍රරෝද රථ තුනක හිමිකරුවෙකි. ඔහුට තනිවම සිරිපාදය වැඳ පුදා ගැනීමේ අදහසක් පහළ වෙලා. ඒ අනුව මේ ගමන පැමිණ තියෙනවා. ඒ එන අතරවාරයේ දී සිය දිවි නසා ගැනීමේ අදහසක් ද ඔහුට ඇති වෙලා තියෙනවා.ඒ අදහස මුදුන්පත් කරගැනීම සඳහා ඔහු අතරමගදි නිල් පැහැති නයිලෝන් කඹයකුත් අරගෙන ඇවිත්. ඔහු ඇවිත් තිබුණේ එරත්න මාර්ගය ඔස්සේ. ඔහු හැරමිටිපාන පොලිස් මුරපොළට සැතපුම් 1/2ක් පමණ ලිහිණිහෙළ දෙසට තිබුණු ගසකට නැග බෙල්ලේ වැලලාගෙන සිය දිවි හානි කරගැනීමට තැත් කිරීමේ දී ලණුව මැදින් කැඞීම නිසා බිම ඇද වැටී උත්සාහය වැරැුදී තිබුණා.පසුව මේ මිනිහා දෙවැනි වරටත් එල්ලිලා මැරෙන්න හිතාගෙන ලණුවත් අරගෙන ගසට ගොඩ වෙලා තියෙනවා. අන්න ඒ වෙලාවේ මෙයාගෙ කණට කවු ද කොඳුරලා කියනවලූ, උඹ පළමු වන වතාවේ මැරෙන්න හදන කොට බේරුවා. දැන් මේ වතාවෙත් ඒකම කරගන්න හදනව ද? පිස්සු වැඩ කරගන්න එපා ජීවත්, වෙන එක ලොකුයි. ආයිත්  ඕක කරගන්න එපා කියලා. අන්න ඒ වෙලාවෙ තමයි ඒ මනුස්සය ඒ අදහස අත්හැරලා කෙළින්ම මළුව වැඳ පුදාගන්න ආවෙ. ඔහු මට ඒ නිල් පාට නයිලෝන් ලණු කැබැල්ලත් පෙන්නුවා. ඉතින් මම ඔහුට හොඳින් සංග‍්‍රහ කරලා මළුවේ පූජාවක් පවත්වලා පද්මයට නමස්කාර කරවලා ආපසු පිටත් කර හැරියා.කරුණාවයි, කරුණාවයි, ශ්‍රීපාද මළුවේ රාජකාරිය කරන කොට අමුතුම වාග් මාලාවක් පොලිසියටත් තිබිය යුතුයි. එතනදි බැතිමතුන්ට සරිලන අන්දමටයි පොලිසිය හැසිරෙන්නේ. රාජකාරිය දේවකාරියක් ලෙසට කළ යුතු ස්ථානයක් තමයි ශ්‍රීපාදය. ඇතැම් විට නොහික්මුණ තරුණයන් පැමිණ මළුව තුළ අනවශ්‍ය ප‍්‍රශ්න ඇති කරගන්නවා. එබඳු අවස්ථාවල දී පොලිසිය ඔවුන් හසුරුවන්නේත් ඔවුන් සමග කතාබස් කරන්නේත් බැතිමතුන්ට සරිලන අන්දමේ විනීත වචන මාලාවකිනුයි. එහෙම නූනොත් ඒ දෙස බලා සිටින අනෙකුත් බැතිමතුනුත් කලකිරීමට පත් වෙනවා, සොයිසා මහතා කීවේය.රත්නපුර විශේෂ - වනිගසේකර බණ්ඩාර  ",
    "URL": "https://www.lankadeepa.lk/features/සිරිපා-අඩවියේදී-ගෙළ-වැළලාගත්-තැනැත්තා-බේරූ-අත්භූත-ආගන්තුකයා/2-75071",
    "Category": "features"
}