{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 සැප්තැම්බර් මස 16",
    "Headline": "මර්වින් සිල්වාගේ පුතා නිසයි මේ ප්‍රශ්න",
    "News Content": "මාලක සිල්වා කවු ද? ඒ ඇමැති මර්වින් සිල්වා මහතාගේ පුත‍්‍රයාය. ඇමැතිවරයාගේ පෞද්ගලික ලේකම්වරයා ඔහුය. මාලක සිල්වාගේ නම ඉඳහිට පුවත්පත්වල පළවේ.දැන් යළිත් ඔහු ගැන ප‍්‍රවෘත්ති පළවනු දැකිය හැක්කේ හමුදාවේ මේජර්වරයකුට පහර දී ඔහුගේ ගිනි අවිය පැහැර ගැනීම සම්බන්ධවයි. මේ සිදු වීම පිළිබඳව මාලක සිල්වා මහතා දුරකතනයෙන් සම්බන්ධ කර ගැනීමට දින කීපයක් උත්සාහ කළත් එය අසාර්ථක විය. ඔහුට දුරකතනයෙන් කතා කිරීමට නොහැකි වූ නිසා මාලකගේ පියා වන ඇමැති මර්වින් සිල්වා මහතා සමග සාකච්ඡා කළෙමි. මහජන සම්බන්ධතා හා මහජන කටයුතු ඇමැති  මර්වින් සිල්වා ඇමැති මර්වින් පුතා ගැන කියයිකැලණිය රජමහා විහාරයට කපිලවස්තු සර්වඥ ධාතු වැඩමවීම නිසා බෙහෙවින් වැඩ අධිකව සිටි මර්වින් සිල්වා මහතා ඉඩ ලද සැනින් දුරකතනයට පිළිතුරු දුන්නේය. ප‍්‍රශ්නය: ඔබේ පුතා කිසියම් සිදු වීමකට සම්බන්ධ බවට තොරතුරු ලැබී තිබෙනවා. ඒක ඇත්ත ද?පිළිතුර: අනිත් හැම ළමයෙක් අතරම තියෙන සිදු වීමක් මගේ පුතාටත් වෙලා තියෙනවා. අමතර දෙයක් වෙලා නැහැ. ප‍්‍රශ්නය: පොලිසිය ඔබේ පුතා සොයමින් සිටින බව සඳහන් වෙනවා.පිළිතුර: සැකයක් තියෙනවා නම් පොලිසිය රාජකාරි කරාවි. ඒකට මුහුණ දීම අපේ වැඩක්. ප‍්‍රශ්නය: ආයුධයක් පැහැර ගැනීම හා පහර දීමක් පිළිබඳව චෝදනාවක් නේද තියෙන්නෙ?පිළිතුර: හොරකම් කරල, කොල්ලකාල, ළමා අපචාර කරල, කැලෑ කපල, රජයේ ඉඩම් කොල්ලකාලා, අල්ලස් අරගෙන, ස්ත‍්‍රී දුෂණ කරපු චෝදනාවක් නැහැනේ. ප‍්‍රශ්නය: ඔබ ප‍්‍රසිද්ධ දේශපාලනඥයෙක්. පුතාගෙ හැසිරීම ඔබට ප‍්‍රශ්නයක් නොවේ ද?පිළිතුර: අවුරුදු 8කට පස්සෙ මගේ පුතා ගැන දැන් යළි කතා වෙනවා. මම ඇමැති නිසා තමයි, මාධ්‍ය මගේ පුතා ගැන වැඩිපුර සඳහන් කරන්නෙ. ඒකට ඉතින් මමයි, පුතයි මොනව කරන්න ද? ප‍්‍රශ්නය: පුතා මොකක් හරි පටලැවිල්ලක් හදා ගන්නව නේද?පිළිතුර: පටලැවෙන්නෙ නැහැ. පටලව ගන්න හදනවා. ප‍්‍රශ්නය: ඊයේ පෙරේදා පුවත්පත් කීපයක ඔබත් පුතත් සර්වඥ ධාතූන් වහන්සේ වන්දනාමාන කරනවා පළ කර තිබුණා.පිළිතුර: ඔව්. බොහෝම ලස්සනට තිබුණා. ඒ පුවත්පත්වල අලෙවියත් වැඩි වෙලාලූ. ප‍්‍රශ්නය: පුතා ටිකක් කලබලකාරයි වගේ නේද?පිළිතුර: ඒක උගේ වයසෙ හැටි. මගේ වයසට ඇවිල්ල තරුණයෙක් වගේ හැසිරෙන්න බැහැනේ. මගේ කොල්ල තරුණයි. හැඩකාරයි. තරුණකම ඇඟේ තියෙනවා. ප‍්‍රශ්නය: හමුදා මේජර්වරයකුට පහර දීලයි කියල කියන්නෙ.පිළිතුර: මේක හමුදා නිලධාරියෙක් පිළිබඳ ප‍්‍රශ්නයක් නොවෙයි. මර්වින් සිල්වාගෙ පුතා නිසයි ප‍්‍රශ්නය. ප‍්‍රශ්නය: ඔබ පුතා පොලිසියට ඉදිරිපත් කරනව ද?පිළිතුර: ඒ මොකට ද? ප‍්‍රශ්නය: පහර දුන්නා කියන සිද්ධියට.පිළිතුර: චෝදනාවක් තියෙනවා නම් පොලිසිය බලා ගනීවි. අප ඒකට මුහුණ දෙනවා. වැරදි කරල නැත්නම් බය වෙන්නෙ මොකට ද? ප‍්‍රශ්නය: ඔබ පුතා ආරක්‍ෂා කරන්න හදනව නේද?පිළිතුර: ඒක පුදුම කතාවක්නේ. මාලක කියන්නෙ මගේ පුතා. කොහොම වුණත් අපට දුන් ප‍්‍රසිද්ධියට මම නම් මාධ්‍යවේදීන් ගෙන්නල භෝජන සංග‍්‍රහයක් පවත්වනවා. මම මේ වැඩ ගොඩක ඉන්න වෙලාවක්, පස්සෙ කතා කරමු.දයාසීලි ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/මර්වින්-සිල්වාගේ-පුතා-නිසයි-මේ-ප්‍රශ්න/2-64871",
    "Category": "features"
}