{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුලි මස 08",
    "Headline": "පුතා කිරි ටිකේ ණය ගෙවයි",
    "News Content": "මරණය පෙනි පෙනී සිට තව දුරටත් ජීවත්වීමේ වාසනාව හිමිකරගත් කෙනෙකු වෙතොත් ඒ ආශ්චර්යයකි. එබඳු ආශ්චර්යයකින් ජීවත්වීමේ වාසනාව හිමිකරගත් 60 හැවිරිදි එක්දරු මවක් ගලේවෙල ගලපාමුල ගම්මානයේ සිටී.ඇය නමින් ඇම්.ඞී. කරුණාවතීය. ඇගේ එකම දරුවා සුසන්ත අමරසිංහ නම් වූ 26 හැවිරිදි තරුණයාය. සුසන්ත කොළඹ විශ්වවිද්‍යාලයේ සෞන්දර්ය අංශයේ උපාධිධරයෙකි. අදටත් සිය මවගේ සියලූ උවටැන් කටයුතු කරන්නේ මේ දරුවාය.කරුණාවතී මෑණියන්ගේ මුහුණේ එක් ඇසක් එක් කනක් හා නාසයෙන් අර්ධයක් ඇයට අහිමිය. ශල්‍යකර්ම ගණනාවකින් පසුව ඇය තව දුරටත් ජීවත්වීමේ වරම් හිමිකරගෙන සිටී. ඇයට තවත් ශල්‍ය කර්මයක් සිදුකළ යුතුව ඇතැයි විශේෂඥ වෛද්‍යවරුන් පවසා ඇත.කරුණාවතී මාතාවට වැළඳී ඇත්තේ ලොව ඉතාමත් දුර්ලභ ගනයේ රෝගයකි. මේ වන විටත් හමුවී ඇත්තේ මෙබඳු රෝගීන් 6 දෙනෙකු බවද වෛද්‍ය විශේෂඥයෝ පවසති. ඇයගේ මුහුණේ එක් අර්ධයක මස් සියල්ල දියවී යාම මෙම රෝග තත්ත්වයයි.තම මවගේ රෝගය හා මුහුණ දුන් ඒ දුක්මුසු පුවත සුසන්ත අමරසිංහගෙන් විමසුවෙමු.මගේ තාත්තාගේ රැකියාව කුලී වැඩ. අම්මාත් කුලී වැඩ කරලා මට කන්න බොන්න දුන්නා. ඉගැන්නුවා. උපාධියක් ගන්නවා කියන දැඩි අධිෂ්ඨානයක් තිබුණා. ගලේවෙල මධ්‍ය මහා විද්‍යාලයෙන් උසස් පෙළ සමත් වුණේ ඒ-2 බී-1 යි 2006 දී කොළඹ විශ්වවිද්‍යාලයේ සෞන්දර්ය අංශයට ඇතුළු වුණා. 2008 අවුරුද්දේ දී තාත්තා මිය ගියා.2010 සැප්තැම්බර් 8 වැනිදා මගේ අවසාන විභාගය. අම්මා අසනීප වෙලා රෝහල් ගත කළා. විභාගය ඉවරවුණු ගමන් මම කුරුණෑගල රෝහලට ගියා. අම්මා දැඩි වේදනාවකින් කෑ ගැසුවා. වේදනා නාශක දුන්නත් වැඩක් නැහැ. දවස් දෙකක් ගතවෙද්දී අම්මාගේ මුහුණේ එක පැත්තක් ඉදිමුණා. නිල් පැහැ ගැන්වුණා. අම්මා කොළඹ මහ රෝහලට යැව්වා. අම්මාගේ මුහුණේ එක් පැත්තක මස් දිය වුණා. කටේ තියෙන දත් පෙනුණා.කොළඹ රෝහලේදී ශල්‍ය කර්ම දෙකක් කළා. අන්තිමේදී ටිකට් කපලා ගෙදර එව්වා. වෛද්‍යවරු නොකියා කිව්වා අම්මා ජීවත් වෙන්නේ තව දවස් කීපයක් කියලා. අම්මා ගෙදර ගෙනාපු මම අම්මට උපස්ථාන කළා. අන්තිමේදී අම්මාගේ තුවාලෙට ඉහඳයෝ (පණුවෝ) ආවා. දඹුල්ල රෝහලට ගෙන ගියා. එහිදී නැවත ශල්‍යාගාරයට ගෙනිහිල්ලා අම්මාගේ තුවාලයට බෙහෙත් දැම්මා. අපි ඉන්න අසරණ තත්ත්වය දැකලා දින කීපයකට බෙහෙත් දුන්නා.මේ අතර දවසක් මගේ යහළුවෙක් අපේ ගෙදර ආවා. මමත් අම්මාත් විඳින දුක දැක්කා. එයා අපි විඳින දුක එයාගේ යාළුවෙකුට කියලා. ඒ යාළුවා කොහුවල විහාරයේ වලස්මුල්ලේ ජිනරතන හාමුදුරුවන්ට කියලා තියෙනවා. ජිනරතන හාමුදුරුවෝ දවසක් හදිසියේම අපේ ගෙදර ආවා. තොරතුරු ඇහුවා. දවස් කීපයකට පස්සේ මේසන් බාස්වරුන් කට්ටියක් එක්ක ඇවිත් ගේ හදලා දුන්නා. ගිලන් රථයක් ගෙනැල්ලා අම්මා කෙළඹ ජාතික රෝහලට අරගෙන ගියා. ප්ලාස්ටික් සැත්කම් ඒකකයට ඇතුළත් කළා. වෛද්‍ය දිලීප් පෙරේරා මහතා ඇතුළු රෝහල් කාර්ය මණ්ඩලය අපිට උපරිම සහාය දුන්නා. මරණය පෙනි පෙනී හිටපු අම්මා නැවත ජීවත් කළා. මගේ අම්මාගේ ජීවිතය බේරා දෙන්න ජිනරතන හාමුදුරුවෝ අති විශාල මුදලක් වැය කළා. අපි උන්වහන්සේට සදා ණය ගැතියි.මගේ අම්මාට පැය 14 ක ශල්‍ය කර්මයක් කළා. අම්මාගේ බඬේ හමෙන් කෑල්ලක් අරගෙන මුහුණට බද්ධ කළා. තවත් මාස 6 කින් තවත් ශල්‍යකර්මයක් කරන්න තියෙනවා.තමාට නැවත ජීවත්වීමේ වරම ලබාදීම පිළිබඳව කරුණාවතී මාතාව ජිනරතන හිමියන්ට පින්දෙයි.දුර්ලභ ගණයේ පරිත්‍යාගයක් කරමින් තමාට උවටැන් කළ තම පුතණුවන් තමා ලද නිල් මැණිකක් යැයි අම්මා අප සමග පැවසුවාය.ගලේවෙල මහින්දසිරි පේ‍්‍රමලාල් සහ දඹුල්ලේ කාංචන කුමාර ආරියදාස  ",
    "URL": "https://www.lankadeepa.lk/features/පුතා-කිරි-ටිකේ-ණය-ගෙවයි/2-52141",
    "Category": "features"
}