{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 සැප්තැම්බර් මස 02",
    "Headline": "ඇමෙරිකානු ජනපතිගේ කුඩු ගහන මල්ලී",
    "News Content": "ලෝකයේ බලවත්ම රාජ්‍යයේ ජනාධිපතිවරයා ලොව බලවත්ම පුද්ගලයා ලෙස සැළකේ. වර්තමානයේ මේ තනතුර හොබවන බැරක් ඔබාමා වත්මන් ලෝකයේ බලවත්ම පුද්ගලයාය. අති සුඛෝපභෝගී පරිසරයක ජීවත් වෙමින් මහත් සැප සම්පත් අත්විඳින බැරක් ඔබාමා ප‍්‍රථම පන්තියේ අති සුඛෝපභෝගී ගුවන් යානාවලින් ගමන් බිමන් යයි.එහෙත් ඔහුගේ අඩ සොහොයුරු ජෝර්ජ් ඔබාමා අපකීර්තිමත් දුක්ඛිත ජීවිතයක් ගෙවමින් සිටින්නේ අපි‍්‍රකා මහද්වීපයේ කෙන්යාවේ මුඩුක්කු අතරය.මත්පැන් පානයට හා මත්කුඩුවලට දැඩි සේ ඇබ්බැහි වී සිටින ජෝර්ජ් ඔබාමා තම සොහොයුරා ඇතුඑ ඥාතීන්ට හදිසියේම ලැබුණු අසීමිත වූ බලයේ පී‍්‍රතිය භුක්ති විදිමිනි.ජෝර්ජ්ගේ වයස අවුරුදු 30 කි. අධික ලෙස කොකේන් පානය කර නැගිට ගැනීමට නොහැකිව වකුටුවී සිටි ජෝර්ජ් පවසන්නේ තමන්ට ලැබී ඇති වාසගම මහත් වදයක් බවයි. ඇමරිකාවේ ජනාධිපතිවරයාගේ සොහොයුරා වීම ආඩම්බරයට කාරණයක් විය යුතු වුවද හෙතෙම කෙන්යා වැසියන් අතර උසුඑ විසුඑ වලට භාජනය වන්නේ ඔබාමා යන වාස ගම කරදරයක් බව සනාථ කරමිනි.තනි කාමරයක් සහිත කුඩා කුටියක් වැනි මුඩුක්කු නිවසක දිවි ගෙවන ජෝර්ජ් ශක්තිමත් උසැති සිරුරකට හිමිකම් කීව ද මත්කුඩු පානය නිසාම දැන් ඔහු ජරාජීර්ණ මිනිසකු බවට පත්ව සිටී. දුක්ඛිත ජීවිතයක් ගතකරන මේ මිනිසාට දැන් ජනාධිපති යන විකට නමක් ද පටබැඳී තිබේ.ඔහුගේ නිවසේ සහ එලිපත්තේ සුන් බුන් විසිරී ඇත. රැය පුරා මත්පැන් පානය කර දවල් වී අවදිවන ඔහු උදෑසන ආහාරය සඳහා පල්වී ගඳ ගසන කැළි කසළ ගං`ගාවල් මතින් පැන යන විට එහි සෙල්ලම් කරන කොලූ ගැටයෝ පවා ඔහුට සමච්චල් කරති.බැරක් හුසේන් ඔබාමා හෙවත් ඇමරිකාවේ ජනාධිපතිවරයා කෙන්යාවේ ජනපි‍්‍රයම පුද්ගලයා බවට පත්වුව ද මේ දුක්ඛිත මිනිසා හෙවත් ජෝර්ජ් හුසේන් ඔබාමා දැන් වැදගැම්මකට නැති මිනිසකු බවට පත්ව තිබේ.ඇමරිකාවේ ප‍්‍රථම කඑ ජාතික ජනාධිපතිවරයා වූ බැරක් හා ජෝර්ජ් යන දෙදෙනාගේම පියා එක් පුද්ගලයෙකි. හවායි දුපතේ උපත ලද බැරක් ඔබාමා ඔහුගේ පියාගේ ඇමරිකානු බිරිඳ හෙවත් දෙවැනි විවාහයේ දරුවාය. ජෝර්ජ් ඔහුගේ හතරවැනි විවාහයේ දරුවා ලෙස උපත ලබා ඇත්තේ කෙන්යාවේදීය.ජෝර්ජ් හුසේන් ඔබාමා දැන් ජාත්‍යන්තර මාධ්‍යයේ කතා බහට ලක්වන පුද්ගලයකු බවට පත්ව ඇත්තේ ඔහුගේ මත්පැන්, මත්කුඩු පානය හා ඇවතුම් පැවතුම් රටාව හේතුවෙන්ම පමණක් නොවේ. ඇමරිකා ජනාධිපති බැරක් ඔබාමා දැඩි සේ විවේචනයට ලක්වන වාර්තා චිත‍්‍රපටයක ඔබාමාගේ චරිතයට පණ පෙවීමට ජෝර්ජ් කැමැත්ත දක්වා ඇති බැවිනි.2012 දී හෝම් ලන්ඞ් හෙවත් වාස භූමිය නමින් නිබන්ධනයක් ලියූ ජෝර්ජ් එය ග‍්‍රන්ථයක් ලෙස ප‍්‍රකාශයට පත්කැර තිබේ. එහි ඔහු සඳහන් කරන්නේ ‘‘ මගේ සොහොයුරා ලෝකයේ බලවත්ම රාජ්‍යයේ නායකයා වීම මට මුඩුක්කු වල සිටින ලෝකයේ දුප්පත්ම ජනතාවගේ නායකයා වීමේ බලාපොරොත්තු ඇතිකරන්නකි. ’’ යනුවෙනි.ජෝර්ජ් ඔබාමා පවසන්නේ තමන් දේශපාලනයට අකමැති වුව ද බොහෝ මිනිසුන් දේශපාලනයේ යෙදෙන ලෙස තමන්ට ඇරයුම් කරන බවයි.සටහන සහ ඡායාරූප සැපයීම  - සජීව විජේවීර  ",
    "URL": "https://www.lankadeepa.lk/features/ඇමෙරිකානු-ජනපතිගේ-කුඩු-ගහන-මල්ලී/2-62309",
    "Category": "features"
}