{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුලි මස 01",
    "Headline": "ගෙදරටම ඇවිත් සම්බාහනය කරන අක්කලා",
    "News Content": "නොපෙනෙන්නට ඇති දෙයට වඩා පෙනෙන දෙය විනිවිද දකින්නට යථාර්ථයක් ඇත. පෙනෙන දෙයට වඩා ඒ අභ්‍යන්තරයේ කැටි වූ ඇත්ත සුන්දර නොවිය හැක. ඒ බොහෝවිට නිසැකයක්ම වෙයි.නොවිකිණෙන, විකුණන්නට යත්න නොදරන දෙයක් මේ සමාජයේ වෙත්නම් එය ඉතා පටු පරාසයක් තුළට ලඝුකොට ගත හැක්කකි.තරුණියන්ගේ ඇඟ මස් ලේ මිල කරන ජාවාරමද ඒ එක් ”විකිණීමක්” ලෙස අර්ථ දැක්විය හැකිය. විවිධ මට්ටමින්, වීදි වල සිට ගැනුම්කරුවන් සොයා ගැනීමේ සිට අති සුඛෝපභෝගී ගණිකා නිවාස, සම්බාහන ආයතන මුවාවෙන් කරන ගණිකා ජාවාරම, ජංගමව කුලී රථ මගින් අවශ්‍ය තැන්වලට සම්බාහන සේවිකාවන්  ප‍්‍රවාහනය කිරීම, මේ ජාලයේ විවිධ අවස්ථාවල සම්බාහන සේවිකාවන් ඊළඟ මොහොතේ ගණිකාවන්ගේ රාජකාරිය කරන්නට ද නොපැකිලෙන බව ඇත්ත කතාවය. මේ ආදී වශයෙන් තරුණියන්ගේ ඇඟ ලේ මස් විකිණීමේ ”මස් වෙළඳාම” සිදුවෙයි. ඒ සියල්ල අතරින් අප මේ කතා කරන්නේ කුලී රථ මාර්ගයෙන් ගණිකාවන් සම්බාහන සේවයේ නිරතවන සේවිකාවන් ලෙස ප‍්‍රවාහනය කිරීමේ ජාවාරමක් ගැනය.එක් දෙයක් කිව යුතුය. එනම් ඍජුවම සම්බාහන ආයතනවලට සේවිකාවන් ලෙස එක්වී ඊට මුවාවී සම්බාහන වෘත්තියේ මෙන්ම ගණිකා වෘත්තියේ ද යෙදෙන බොහෝ දෙනා ඒ සමාජ අපචාරයට පෙළඹෙන කතාන්දරය අභ්‍යන්තරයේ වඩා ශෝකාකූල වඩා සංවේදී ජීවන ප‍්‍රවෘත්තීන් රැුඳී තිබෙන බවයි.තම පියා, සහෝදරයා හෝ ළඟම ඥාතීන් අතින් එසේත් නැත්නම් පිටස්තර පුද්ගලයන් අතින් දුෂණයට, ලිංගික අපචාරයන්ට ලක්වී කඩාවැටුණු මානසිකත්වයන්ගෙන් යුක්තව සමාජය තුළ නන්නත්තාර වීමේ තත්ත්වයට පත් වූ තරුණියන්, දරිද්‍රතාව නිසා ජීවත්වීමට අන්මඟක් නොමැතිකමින් ගණිකා වෘත්තියට පිවිසි තරුණියන්,තම පෙම්වතා නිසා දුෂණයට හෝ දරුවකු සමග අතරමං වීමකට ලක්වූ තරුණියන්, සැමියා විසින් හැරදමනු ලැබුව පිළිසරණක් නැති වූ කාන්තාවන්, තමන්ට හා තම දරුවන්ට ජීවත්වීමට අන් මගක් නැති නිසා ගණිකා වෘත්තියට පෙලඹීම, මෙවැනි සංවේදී හේතු හැරුණු විට ඇතැම් නිළියන්, නිරූපිකාවන් ක්‍ෂේත‍්‍රය තුළ තම පැවැත්ම හා ස්ථාවරත්වය රඳවා ගැනීම සඳහාත්, මුදල් වැඩි වැඩියෙන් හරි හම්බ කිරීම සඳහාත් ගණිකා වෘත්තියට පෙලඹවීම වැනි බොහෝ වූ හේතු සාධක මේ පිටුපස තිබේ.කුලී වාහන, එදිනෙදා ජනතාව ලේසියෙන් පහසුවෙන් ගමන් බිමන් යාමට යොදාගන්නා වාහන සම්බාහන සේවිකාවන් මෙන්ම ගණිකාවන්ද අදාළ තැන්වලට ගෙනයාම, නැවැත රැගෙන ඒම, අවශ්‍ය පුද්ගලයන්ට ඔවුන් සපයාදීමේදී තැරැව්කරුවන් බවට පත්ව සිටීම අද සුලබ කාරණයකි.මෙකී ජාවාරම සුලබ වශයෙන්ම සිදුවෙන්නේ නගරයේ හා තදාසන්න ප‍්‍රදේශවලය. සුපිරි මට්ටමේ ගණිකාවන් නොව වීදිසරණ මට්ටමේද අවශ්‍ය කවරෙකුට වුව තම ”සේවය” ලබාදීමට සැදී පැහැදී සිටින ගණිකාවන් හා මේ ගනුදෙනුව සිදුවෙයි. ඔවුන් සිටින තැන්, මෙන්ම, ඔවුන් කවුද? ඔවුන්ගේ මිල ගණන් කෙබඳුද? ”සේවය” ලබාදීම සඳහා ඔවුන් වෙන්කරගෙන ඇති ස්ථාන මොනවාද? පොලිසිය ”කඩා නොවදින” කඩා නොපනින තැන් මොනවාද මේ සියල්ල පිළිබඳව මෙම පිරිස ”විශේෂඥයෝ” වෙති.එවන් ගණිකාවන් ඇගේ සේවය ලබාගන්නා තැනැත්තා සමග අවශ්‍ය තැනට රැගෙන යද්දී කුලී ගාස්තුව මෙන්ම ගණිකාවගෙන්ද යම් කොමිස් මුදලක් රියැදුරුට ලැබේ. ගණිකාවන් අවශ්‍ය තැන්වලට සැපයීමේදී අදාළ ස්ථානය හිමිකරුවන්ගෙන්ද රියැදුරුට තවත් ”ගණනක්” ලැබෙයි.එමෙන්ම පෙම් යුවළ මෙන්ම රති සුවය විඳීමේ අභිලාෂයෙන් පැමිණෙන අඩු වයස් පෙම්වතුන් එක්වරම එවැනි තැන්වලට යාමට බියක් දක්වයි. පොලිසියට කොටුවුණොත්, නිවෙස්වලින් දැනගත්තොත් මේ ආදී සිතුවිලි හේතුවෙන් අවශ්‍යතාව තිබුණත් එවැනි තැන් වෙත යාමට මේ පෙම්වතුන් බහුතරය බියක් දක්වයි.මෙවැනි පෙම්වතුන් වෙත ඉව ඇල්ලී මද මෙම ”ලෙහෙසි පහසු කුලී වාහන” රියදුරන්ගේ තවත් එක් කාර්යයකි.”මල්ලි යන්ට තැනක් නේද? මෙහෙ පොකට් එකටම හරියන විදියේ ”රූම්ස්” තියෙනවා. බයවෙන්න දෙයක් නෑ. පොලිසියෙන් පනින් නෑ. දන්නවනේ අපි කීවොත් ෂුවර්. අපි දන්න පොට්. මොකද කියන්නේ යනවද?” මෙවැනි ”අයියලා” මේ ලාබාල පෙම්වත් මල්ලිලාට පෙනෙන්නේ දෙවිවරුන් සේය.මේ ඔවුන්ගේ තවත් ආදායමකි. තවත් ලාබාල යෞවනියක ගැහැනියක බවට පත්වීමට, අසරණභාවයට පත්වීමට, තවත් වරෙක පියෙකුත් නැති දරුවකු සමග තනිවී අවසානයේ ඇයද ගණිකාවක බවට පත්වීම මේ ආදී ඉරණමක මූලාරම්භය මේ ”අයියලා” ”ලාබාල මල්ලිලා” වෙත ”පොට්” සපයා දීමේ ක‍්‍රියාවයි.කුලී වාහන ගාස්තුව මෙන්ම මෙවැනි යුවළක් කාමර වෙත රැගෙන එන එතැනින්ද කොමිස් මුදලක් රියදුරුට ලැබේ. ඇතැම් විට එක් දිනයකදී මෙවැනි යුවළක් කැටුව එන විට ඔවුන්ගේ විශ්වාසය දිනාගන්නා රියදුරු ඔවුන් නැවත රැගෙන යාමට පැමිණීම, යළිත් එම ස්ථානය වෙතම පැමිණෙද්දී ඔහුගේ රථයෙන්ම යෑම ආදී සේවා සඳහාද ඔවුන් ස්ථිර ගනුදෙනුකරුවන් බවට පත්කර ගනියි.සම්බාහන අවශ්‍යතා සපුරාලීම සඳහා සම්බාහන ආයතනවල සේවිකාවන් තම නිවසටම ගෙන්වා ගැනීමට කටයුතු කරන පුද්ගලයන් පිළිබඳවද අපට තොරතුරු ලැබිණි.කොළඹ මහරගම ප‍්‍රදේශයේ මෙවැනි සම්බාහන ආයතනයක් ක‍්‍රියාත්මක වෙයි. එතනින් සම්බාහන සේවිකාවන්  ඕනෑම අයකුට නිවසට ගෙන්වාගෙන තමන්ට රිසි පරිදි අදාළ සේවිකාවන්ගේ සේවය ලබාගත හැකිය. මේ සම්බාහන සේවිකාවන්ගේ ප‍්‍රවාහන අවශ්‍යතා සපුරන්නේ කුලී රථ රියදුරන්ය.අදාළ ලිපිනය කියූවිට ඒ ලිපිනය ඉක්මනින්ම සොයා යාම ප‍්‍රදේශයේ අස්සක් මුල්ලක් නෑර කරක් ගසන රියැදුරන්ට ”මහ කජ්ජක්” නොවේ. මෙතැනදී ප‍්‍රවාහන ගාස්තුව මෙන්ම කොමිස් ගාස්තුද රියැදුරාගේ සාක්කුවට වැටේ. ඇතැම් විට සම්බාහන සේවිකාවගේ ”සේවය” ඉල්ලා හිඳින පාරිභෝගිකයා කුලී රථ රියැදුරා දන්නා හඳුනන අයෙක් නම් ”මල්ලී මේ වැඬේ ෆුල් සීක‍්‍රට් හරිද? අවශ්‍ය නෑනේ දන්නවනේ මිනිස්සුන්ගේ කතා. කට හොල්ලන්ට බෑ හරිද?” යනුවෙන් පවසන්නේ ඒ වෙනුවෙන් යම් අල්ලසක්ද ලබාදී ඔහු අදාළ පොරොන්දුවේ හිරකාරයෙකු බවට පත් කර ගනිමිනි.ඇතැම් විට මෙම රියදුරන්ට අමතරව ”ගතමනාවක්” ලෙස ගණිකාවන්ගේ ඇසුර ලැබෙන්නේ ද මෙම ගනුදෙනුවලදීමය.චිත‍්‍රපටශාලා ආසන්නයේ රැඳී සිටින ගණිකාවන් තම ”සේවය” ලබා දෙන්නේ වෙනස්ම ආකාරයකටය. ඔවුන්ගේ ගැණුම්කරුවන් බවට පත්වන්නේ තනි පුද්ගලයන් වශයෙන් චිත‍්‍රපටි ශාලාවලට ඇතුළු වෙන පුද්ගලයන්ය.විවිධ මානසික මට්ටම්වල පසුවන්නෝ විවිධාකාර ක‍්‍රම ඔස්සේ මේ ගණිකාවන්ගේ සේවාව හා වින්දනය ලබා ගනිති.  ඇතැම් අය ”බොක්ස්” නමින් හඳුන්වන තාවකාලික කුටිවල දී මේ ගණිකාවන්ගේ සේවය ලබා ගනිති. පුද්ගලයන් චිත‍්‍රපටිශාල වෙත රැගෙන යන රියැදුරන්ම මෙවැනි ගණිකාවන්ගේ සේවය සපයාදීමට අතරමැදියන් ලෙස ක‍්‍රියාකරන අවස්ථාද ඇත.සටහන - සංජීවිකා සමරතුංග  ",
    "URL": "https://www.lankadeepa.lk/features/ගෙදරටම-ඇවිත්-සම්බාහනය-කරන-අක්කලා/2-51012",
    "Category": "features"
}