{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මැයි මස 20",
    "Headline": "අවසන් සටන් බිමෙන් හමුවූ මහා පුපුරණ ද්‍රව්‍ය තොගය",
    "News Content": "වන්නි මානුෂීය මෙහෙයුම් පැවති සමයේ අවසන් සටන් බොහොම දරුණුවෙන් ඇවිලී ගියේ මුලතිව් නන්දිකඩාල් ප‍්‍රදේශයේය.කොටි සංවිධානයේ නායකයාව සිටි වේලූ පිල්ලේ ප‍්‍රභාකරන් රණවිරුවන්ගේ වෙඩි ප‍්‍රහාරයකට ලක්ව මැරැම්කෑවේ නන්දිකඩාල් වගුරු බිම්ක සැඟව සිටියදීය.යුද ඉතිහාසයට නන්දිකඩාල් ප‍්‍රදේශය එක්වූයේ ප‍්‍රභාකරන් නමැති මහා ජන ඝාතකයා මැරුම්කෑමත් සමගය.මේ කියන නන්දිකඩාල් ප‍්‍රදේශය නැවත පසුගිය සතියේ කතා බහට ලක්වූයේ කොටි සංවිධානය සතුව තිබූ මහා පුපුරණ ද්‍රව්‍ය සොයා ගැනීම නිසාය.මෙහි තිබි සොයගත් පුපුරණ ද්‍රව්‍ය තොගය සුළු පටු නොවේ. සංඛ්‍යාවෙන් ඒ ප‍්‍රමාණය කිලෝ 6,625කි. මේවා බෑග්වල බහා සුරක්‍ෂිත ලෙස වසා දමා තිබිය දී සොයා ගත්තේ පසුගිය 13 වැනිදාය.කොටි සංවිධානයේ හිටපු ප‍්‍රබලයකු විසින් ලබාදුන්  තොරතුරු ඔස්සේ ගොස් මෙම මහා පුපුරණ ද්‍රව්‍ය තොගය සොයාගෙන ඇත. එය මෙතෙක් සොයාගත් විශාලතම පුපුරණ ද්‍රව්‍ය තොගය ද වෙයි.මේ කොටි ප‍්‍රබලයා පුනරුත්තාපනය ලබා සිටින අයෙකි.පොලිස් විශේෂ කාර්යාංශයේ ගම්පහ ඒකකයේ ස්ථානාධිපති පොලිස් පරීක්‍ෂක එච්.එම්. විජේසිංහ මහතාට මෙම මහා පුපුරණ ද්‍රව්‍ය ගබඩාව ගැන තොරතුරු හෙළිකිරීමෙන් පසු උප පොලිස් පරීක්‍ෂක පුංචි බණ්ඩා මහතා ඇතුළු එම කාර්යාංශයේ කණ්ඩායමක් සමග මුලතිව් නන්දිඩාල් බලා පිටත්ව ගියේ ඒවා සොයා ගැනීම සඳහාය.පුදුකුඩිරිප්පු පොලිස් ස්ථානයේ සිට කිලෝමීටර් 2 ක් පමණ දුරින් පිහිටි කැළෑවක මෙම මහා පුපුරණ ද්‍රව්‍ය ගබඩාව පිහිටා තිබිණි.සී හතර වර්ගයේ අධිබලැති පුපුරණ ද්‍රව්‍ය කිලෝ 25 බැගින් අඩංගු උර 152ක් සහ සී හතර අධි බලැති පුපුරණ ද්‍රව්‍ය කිලෝ 50 බැගින් අඩංගු උර 49ක්ද මෙසේ සොයා ගෙන ඇතැයි පොලීසිය කියයි.කොටින්ගේ බෝම්බ කම්හලක් මෙම කැලෑවේ පිහිටා තිබූ අතර වන්නි මානුෂික මෙහෙයුමේ නිරතව සිටි භට කණ්ඩායම් මෙම බෝම්බ  කම්හල අත්පත් කරගෙන තිබූ අතර මෙම මහා භූගත පුපුරණ ද්‍රව්‍ය ගබඩාව පිහිටා තිබුණේ එම බෝම්බ කම්හල පිහිටා තිබූ කැලෑවේමය. මෙම පුපුරණ ද්‍රව්‍ය තොගයට අමතරව තට්ලන් වර්ගයේ බෝම්බ 21ක් ආර්.පී.ජී. බෝම්බයක් ඇතුළු තවත් යුදෝපකරණ රැසක්ද පොලිසිය සොයා ගෙන ඇත.ලැබී ඇති තොරතුරු අනුව කොටි සංවිධානයට අවශ්‍ය විවිධ වර්ගයේ බෝම්බ නිෂ්පාදනය කර ඇතැයි කියන්නේ මෙම බෝම්බ කම්හලේ බව යැයි පොලිස් ආරංචි මාර්ග වලින් දැන ගන්නට තිබේ.කොටි සංවිධානය ක‍්‍රියාත්මකව පැවති සමයේ කොටින්ට ආධාර උපකාර කළ රටවල සිට නැව් මගින් රහසිගතව ගෙන එන ලද අධි බලැති පුපුරණ ද්‍රව්‍ය තොග මෙම ස්ථානයේ ගබඩා තර තබා කොටින්ගේ පාලනය යටතේ එවකට පැවති ප‍්‍රදේශවල පිහිටි කඳවුරු වෙත යවා ඇත්තේද මෙහි සිටය.මෙම මහා පරිමාණ පුපුරණ ද්‍රව්‍ය ගබඩාවට අමතරව තවත් භූගත අවි ගබඩා දෙකක්ද පුදුකුඞීරිප්පු කැලෑවේ තිබී සොයා ගෙන ඇත.වව්නියාව දිසා බාර නියෝජ්‍ය පොලිස්පති කේ.එච්. ජයවීර මහතාට ලැබුණු තොරතුරක් මත ගොස් කරන ලද සෝදිසි මෙහෙයුමක දී මේවා සොයා ගනු ලැබුවේ වව්නියාව සංචාරක පොලිස් ඒකකයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්‍ෂක අර්.ඒ. ඩබ්ලිව්. රණතුංග මහතා ප‍්‍රධාන පොලිස් කණ්ඩායමක් විසිනි.මිලිමීටර් 50 ගුවන් යානා නාශක උණ්ඩ 300ක්ද 1.5 වර්ගයේ ගුවන්යානා උණ්ඩ 09ක්ද අට්ටාන් 200 වර්ගයේ කොටින් නිෂ්පාදනය කරන ලද කිලෝ 7.5 බෝම්බ දෙකක්ද විවිධ වර්ගයේ මර උගුල් 15ක්ද මිලි මීටර් 60 බෝම්බ 05ක් සහ ගෑස් මුහුණු ආවරණ දෙකක්ද පුදුකුඩිරිප්පු ප‍්‍රදේශයේ කැලෑවක සුරක්‍ෂිත ලෙස වළ දමා තිබියදී සොයාගත් බව පොලිසිය කියයි.මෙම අවිගබඩාව පිහිටා තිබූ ස්ථානයට නුදුරින් තවත් අවි ගබඩාවක් සොයාගත් බව පොලිසිය කියයි.අධිබලැති සී හතර වර්ගයේ පුපුරණ ද්‍රව්‍ය කිලෝ 300ක් ආර්.එක්ස් වර්ගයේ පුපුරණ ද්‍රව්‍ය කිලෝ 15.09 වර්ගයේ අධිබලැති පුපුරණ ද්‍රව්‍ය කිලෝ 200ක් අඟල් 18ක් පමණ දිග ටර්පිඩෝ වර්ගයේ බෝම්බ 25ක් මිලිමීටර් 122 බෝම්බ 30ක් අත් බෝම්බ 30ක් පැති බෝම්බ 14ක් කිලෝ 25ක් පමණ බැගින් බර පීඩන බෝම්බ දෙකක් ඇතුළු තවත් යුද උපකරණ රැසක් පොලිසිය විසින් සොයා ගනුලැබ ඇත.මේවා සොයා ගැනීමේ දී යුද හමුදාවේද සහාය පොලිසියට ලැබී ඇත.මේවාට අමතරව විදේශීය මුදල් නෝට්ටු තොග කන්ටේනර්වල බහා මෙම ප‍්‍රදේශයන්හි ස්ථාන කිහිපයක වළ දමා ඇති බවට තොරතුරු පොලිසියට ලැබී තිබෙන බව කියති.විදේශීය මුදල් නෝට්ට් බෑග්වල දමා ඇති එම කන්ටේනර් සොයා ගැනීම සඳහා ද පොලිස් කණ්ඩායම් පරීක්‍ෂණ ආරම්භ කර ඇත.අධි බලැති පුපුරණ ද්‍රව්‍ය තොග වශයෙන් හොර රහසේ මුහුදු මාර්ග ඔස්සේ කොටින් ගෙන්වා ගෙන ඇතැයි කියන්නේ සටන් විරාම කාලයේදී බව මෙම පුපුරණ ද්‍රව්‍ය ගබඩාව ගැන තොරතුරු හෙළිකර ඇති පුනරුත්ථාපනය ලබා සිටින හිටපු කොටි සාමාජිකයා පවසා ඇති බවද පොලිස් ආරංචි මාර්ගවලින් දැන ගැනීමට තිබේ.තවත් මෙවැනිම ආකාරයට පුපුරණ ද්‍රව්‍ය තොග සහ අවි ආයුධ සහ අත්බෝම්බ තොග විදේශීය මුදල් නෝට්ටු තොග සුරක්‍ෂිත ලෙස වල දමා ඇති බවට කොටි ඔත්තුකරුවන් විසින් තොරතුරු හෙළි කරනු ලැබූ නිසා ඒවා සොයා ගැනීමට සෝදිසි මෙහෙයුම් ආරම්භ කර ඇතැයි පොලිසිය පවසයි.උතුරු පළාත් භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ගාමිණි සිල්වා මහතාගේ විශේෂ උපදෙස් මත කිලිනොච්චිය දිසාව බාර නියෝජ්‍ය පොලිස්පති නීල් දළුවත්ත මහතාගේ මෙහෙයවීම යටතේ කිලිනොච්චිය කොට්ඨාසය බාර පොලිස් අධිකාරි එඞ්මන් මහේන්ද්‍ර සහ කිලිනොච්චිය සහකාර පොලිස් අධිකාරි ඩබ්ලිව්. පී. ජේ. සේනාධීර යන මහත්වරුන්ගේ ප‍්‍රධානත්වයෙන් මෙම සෝදිසි මෙහෙයුම් ක‍්‍රියාත්මක කර ඇත.ශ්‍රීනාත් ප‍්‍රසන්න ජයසූරිය  ",
    "URL": "https://www.lankadeepa.lk/features/අවසන්-සටන්-බිමෙන්-හමුවූ-මහා-පුපුරණ-ද්‍රව්‍ය-තොගය/2-43183",
    "Category": "features"
}