{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 04",
    "Headline": "ජාත්‍යන්තර කොටි බලයට එරෙහි ජිනිවා සටන",
    "News Content": "දශක තුනක් අප රට විනාශකළ කොටි ත‍්‍රස්තවාදය මීට වසර දෙකකුත් මාස නවයකට පෙර නන්දිකන්ඩාල්, කළපුවේ ගිලී විනාශයට පත්විය. එවන් අන්ත පරාජයක් කොටි කිසි දිනකවත් බලාපොරොත්තු නොවීය. ඔවුන් හැමදා ලෝක බලවතුන්ගේ බළල් අතක් ලෙස කටයුතු කිරීම ඊට ප‍්‍රධාන හේතුවයි.එදා වඩමාරච්චියේදී කොටි කොටුවුණ මොහොතේ අහසින් පරිප්පු දමමින් ඉන්දියාව ඔවුන්ගේ පිහිටට පැමිණියේය. ජයසිකුරු මෙහෙයුමෙන් කොටි අඩපණව සිටි අවස්ථාවේදී බටහිර රටවල බලකිරීම් හමුවේ ”ජයසිකුරු” අතරමග නතර කර ගැලවීමට කොටියාට හැකි විය. මෙවර කොටියාට එරෙහි දියත් කළ ”මානුෂීය මෙහෙයුම” දෙස කොටි බැලූවේද එවැනිම සිල්ලර ආකල්පයකිනි. ශ්‍රී ලංකා හමුදා කොතරම් දස්කම් විස්කම් පෑවද තම බලගතු හාම්පුතුන්ගේ බලපැම් හමුවේ අවසානයේ ශ්‍රී ලංකා ආණ්ඩුව දණ නමා පෙර සිදුවුවා සේම මෙහෙයුම හකුලා ගැනීවි යැයි කොටි සිතූහ. ඔවුන් සිතූ ලෙසම ”මානුෂීය මෙහෙයුම” නතර කරන ලෙස ඇමෙරිකාව ප‍්‍රමුඛ බටහිර බලවතුන්ගෙන් විවිධාකාර බලපැම් එල්ලවිණි. එහෙත් එම බලපෑම්වලට දණ නොනමන්නට තරම් මෙවර ශ්‍රී ලංකාවේ නායකත්වය නිර්භීත විය. එම නිර්භීත ඍජු තීන්දුවේ රැකවරණය යටතේ දියත් වුණු මානුෂීය මෙහෙයුම කොටි ත‍්‍රස්තවාදය ශ්‍රී ලංකා ධරණී තලයෙන් සදහටම අතුගා දැමුවේය. එය කොටියා පමණක් ලැබූ පරාජයක් නොවී කොටියාට උඩගෙඩි දුන් කොටි පෝෂණය කළ ඔවුන්ගේ හාම්පුතුන්ද ලැබූ පරාජයක් විය.තමන්ගේ අණට අකීකරු වූ ශ්‍රී ලංකාව තමන් ඉදිරියේ දණ ගැස්වීමට බටහිර බලවත්තු ඉන්පසු අලූත්ම සටනක් ඇරැඹූහ. එම සටනේ ප‍්‍රධාන ආයුධ වන්නේ යුද අපරාධ හා මානව හිමිකම්ය.”මානුෂීය මෙහෙයුමේදී ශ්‍රී ලංකාව තුළ යුද අපරාධ සිදුවූ බවත් ඒ සමගම රට තුළ මානව හිමිකම් කඩවූ බවත් කඩවන බවටත් චෝදනා නගමින් එක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් කමිටුව හමුවේ ශ්‍රී ලංකාවට එරෙහිව යෝජනාවක් සම්මත කර ඒ හරහා ශ්‍රී ලංකාවේ කටයුතුවලට මැදිහත්වී නාස් ලණුව අතට ගැනීම මේ අලූත්ම සටනේ අරමුණයි.මේ ක‍්‍රමය මුලින්ම යුරෝපය හරහා අත්හදා බැලූවද එය පරාජය විය. දෙවැනි වරට ඉදිරිපත් කළේ කැනඩාවයි. ලෝකයේ මිතුරු රටවල සහයෝගය මත දෙවැනි වරටත් එය පරාජය කිරීමට ශ්‍රී ලංකාවට හැකි විය. සියල්ල අසාර්ථක වුණ තැන එතෙක් තිරයෙන් එහා සිට රූකඩ නැටවූ ලෝකයේම බලවතා දුෂ්ඨයාගේ චරිතය නිරූපනය කිරීමට ඉදිරිපත්ව සිටී. ඒ අනුව මෙවර ස්විට්සර්ලන්තයේ ජිනීවා නුවර පැවැත්වෙන එජා මානව හිමිකම් කමිටුවේ 19 වැනි සැසිවාරයට ශ්‍රී ලංකාවට එරෙහිව යෝජනාවක් ඉදිරිපත් කරන බව ඇමෙරිකාව දැනටමත් ප‍්‍රසිද්ධියේම ප‍්‍රකාශකර ඇත. එපමණකින් නොනැවතී ඩොලර් දහස් ගණනක් වියදම් කරමින් මෙහෙයුමක්ද දියත්කර ඇත.ලොව පුරා විසිරී සිටින ”කොටි ඩයස්පෝරාව” ද (ජාත්‍යන්තර කොටි ජාලය) ඊට නොමද සහය ලබාදෙමින් සිටී. ඊට එරෙහිව ශ්‍රී ලංකාවද මෙහෙයුමක් දියත්කර ඇත. ජිනීවා සංග‍්‍රාමය ඇරැඹෙන්නේ එලෙසිනි.මානව හිමිකම් කවුන්සිලයේ ඡුන්ද අයිතිය ඇත්තේ සාමාජික රටවල් 47කට පමණි. එම අවස්ථාව හිමිවන්නේ මාරුවන ක‍්‍රමයකටය. එනම් මෙවර ඡුන්දය හිමි රටට ඊළඟ වාරයේ ඡන්දය හිමි නොවේ. ඒ වෙනුවට තවත් රටකට එම අවස්ථාව හිමිවේ. මෙලෙස එජා සංවිධායකයන්ට අයිති සෑම රටකටම වරින්වර ඡන්ද බලය හිමිවේ. ශ්‍රී ලංකාවට එරෙහිව මෙවර ඇමෙරිකාව ඉදිරිපත්වීමෙන් ශ්‍රී ලංකා මිතුරු රටවල් පවා අසීරු තත්ත්වයකට පත්ව ඇත.අපට කොතරම් හිතවත් වුවත් ලෝකයේම ප‍්‍රබලයාට එරෙහිවීම අනාගතයේ අනිටු විපාකවලට මුහුණදීමට සිදුවන අන්තරාදායක කි‍්‍රයාවක් බව ඔවුහු හොඳාකාරවම දකිති. එසේ වුවද කිසිවකුටවත් කරදරයක් නැති ශ්‍රී ලංකාව වැනි දුප්පත් මිතුරෙකුට හෘද සාක්ෂියට අනුව එරෙහිවීමට ඔවුනට නොහැකිය. එවිට ඔවුන් කරනුයේ දෙපැත්තටම ඡන්දය නොදී නිහඬව සිටීමය. මෙවැනි තත්ත්වයක් තුළදී පවා වාසිය අත්වන්නේ ඇමරිකාව ප‍්‍රමුඛ බටහිර බලවතුන්ටය. මක්නිසාද කියතොත් දැනටමත් අමෙරිකානු පාර්ශ්වයට මානව හිමිකම් කමිටුවේ ඡන්දය හිමි රටවල් 19ක් ස්ථිරවම සිටී.ශ්‍රී ලංකාව පාර්ශ්වයට ඊට වඩා වැඩි රටවල් සංඛ්‍යාවක් ඇතත් ඉහත කී සාධකය මත ඔවුන් ඡන්දය දීමෙන් වැළකී සිටියහොත් අපට ඡන්ද අඩුවී පරාජයට මුහුණ දෙන්නට සිදුවනු ඇත. ජිනීවා සටනේ ජය පරාජයේ සන්ධිස්ථානය සනිටුහන් වනුයේ එතනදීය. එනිසාම මෙය තීරණාත්මක සටනක් බවට පත්ව ඇත.මෙම තීරණාත්මක සටන ජය ගැනීම සඳහා ශ්‍රී ලංකාව මේ වනවිටත් බළ ඇණි කිහිපයක්ම යොදවා ඇත. එක් ප‍්‍රධාන බල ඇණියක් වන්නේ ශ්‍රී ලංකා විදේශ කටයුතු ඇමැතිවරයා ප‍්‍රමුඛ විදේශ කටයුතු අමාත්‍යංශයයි.පසුගිය මාස දෙක තුන තුළ විදේශ කටයුතු පිළිබඳ අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් මහතා රට රටවල සංචාරය කරමින් අපට එරෙහිව ඇති චෝදනාවල අවශ්‍යතාව එම රටවලට පෙන්වා දුන්නේය. මානව හිමිකම් සමුළුව ඇරැඹීමට සතියකට දෙකකට පමණ පෙර ජිනීවා නුවරට පැමිණ විදේශ ඇමැතිවරයා විදෙස් තානාපති අංශ සාකච්ඡුා කරමින් ඒ රටවල සහය අප රටට ලබා ගැනීමේ උත්සාහයක නිරතවිය. මහාචාර්ය ජී. එල්. පීරිස් මහතා මේ වනවිටද අපි‍්‍රකානු රටවල සංචාරය කරමින් අපට එරෙහිව සටන පරාජය කිරීමේ දුෂ්කර පරිශ‍්‍රමයක නිරතව සිටී.ජිනීවා සටනට මුහුණ දෙන ඊළඟ ප‍්‍රධාන බල ඇණියක් වනුයේ ජිනීවා නුවරට පැමිණි රජයේ දූත පිරිසයි. මහින්ද සමරසිංහ, නිමල් සිරිපාල ද සිල්වා, අනුර පි‍්‍රයදර්ශන යාපා, සචින්වාස් ගුණවර්ධන. රාවුෆ් හකීම්, රිෂාර්ඞ් බදුර්දීන්, හිස්බුල්ලා, ඩග්ලස් දේවානන්ද ඇතුළු මැති ඇමැතිවරු ප‍්‍රධාන වශයෙන් එම දූත පිරිසට අයත්වූහ.මෙම දූත පිරිස පළමුවෙන්ම තම සටන ඇරැඹුවේ මානව හිමිකම් කමිටුවේ ඡුන්දය හිමි රටවල් හතළිස් හතේ නියෝජිතයින් වෙනුවෙන් දිවාභෝජන සංග‍්‍රහයක් පවත්වා ඔවුනට කරුණු පැහැදිලි කර දීමෙනි. ශ්‍රී ලංකාවට එරෙහිව ඉදිරිපත් කිරීමට නියමිත චෝදනාවල නිසරු බව ගැන මෙහිදී ඔවුහු විදෙස් නියෝජිතයින්ට කරුණු පහදා දුන්හ.උගත් පාඩම් කොමිසම ඉදිරිපත් කර ඇති නිර්දේශයන්ගෙන් මේ වනවිට කි‍්‍රයාත්මක කර ඇති කොටස් මෙන්ම කි‍්‍රයාත්මක කිරීමට සැලසුම්කර ඇති දෑ පිළිබඳවත් ඔවුහු විස්තර කළහ. ඒ සමගම රට තුළ මානව හිමිකම් සුරැුකීම සඳහා රජය ගෙනයන කි‍්‍රයා මාර්ගත් යුද්ධයෙන් පසු රටේ සාමය ස්ථාපිත කර ඇති අයුරුත් අවතැන් වූවන් නැවත පදිංචි කිරීමේ නිවැරැදි තොරතුරුත් රැඳවියන් පුනරුත්ථාපනය කර සමාජගත කිරීමත් ජාතික ගැටලූවට දේශපාලන විසඳුමක් ගෙන ඒම සඳහා ඇති සූදානමත් මේ වනවිට උතුරු නැගෙනහිර දියත්කර ඇති සංවර්ධන වැඩ කටයුතු ගැනත් ඔවුහු කරුණු දැක්වූහ.දෙවනුව මානව හිමිකම් කමිටුවේ සාමාජික නොවන රටවල් පවා හමුවී ශ්‍රී ලංකාවට පක්ෂව ඡන්දය දෙනමෙන් ඔවුන්ගේ මිතුරු රටවලට බලපෑම් කරන ලෙසද ඉල්ලා සිටියහ. ඒ සමගම සමුළුවට සහභාගිවීම සඳහා පැමිණි එම රටවල විදේශ ඇමැතිවරුන් හමුවී ඔවුනට ඇත්ත තත්ත්වය පැහැදිළිකර දුන්හ.අපට සහයෝගය දක්වන රටවල නියෝජිතයින් සමග ද්විපාර්ශ්වික සාකච්ඡා පවත්වමින් ඇමරිකාව ගෙන එන්නට උත්සාහ කරන මෙම යෝජනා හරහා ශ්‍රී ලංකාවේ ස්වෛරීභාවයටත් ජනකොටස් අතර දැනට පවතින සාමය සංහිඳියාවටත් සිදුවන හානිය ගැනද පෙන්වා දුන්හ.ශ්‍රී ලංකාවට එරෙහි මෙවැනි යෝජනාවක් සම්මත වුවහොත් එය එතැනින් නොනැවතී ඇමෙරිකාව ප‍්‍රමුඛ බටහිර බලවතුන්ට අවනත නොවන රටවල් මෙල්ල කිරීමේ ආයුධයක් ලෙස යොදා ගැනීමේ අවදානමද මෙහිදී අවධාරණය කළහ.මීට අමතර රජයේ විවිධ ආයතන හා දෙපාර්තමේන්තුවලට අයත් විශේෂ නිලධාරිහු පිරිසක්ද මෙම දූත පිරිසට අයත්ව සිටිති. ශ්‍රී ලංකාවට එරෙහිව ඉදිරිපත් කෙරෙන බොරු බේගල්වලට විරුද්ධව සංඛ්‍යාලේඛණ ආශි‍්‍රතව කරුණු කාරණා ඉදිරිපත් කිරීම මෙම දූත පිරිසේ මූලික කාර්යභාරයක් වී ඇත.මේ අතරවාරයේ රජයේ මුස්ලිම් ඇමැතිවරු ඉරාන විදේශ අමාත්‍ය මොහොමඞ් සාලි හමුවී සාකච්ඡා කළහ. මෙම සමුළුවේ ඉරානයට ඡුන්දය නැතත් ශ්‍රී ලංකාවට සහය පළ කරන ලෙස තම මිත‍්‍ර රටවලට දැනුම් දෙන බවට ඔහු මෙහිදී පොරොන්දු විය. මැලේසියාවේ විදේශ ඇමැතිවරයා හමුවුණ අප රටේ මුස්ලිම් ඇමැතිවරු එදා ශ්‍රී ලංකාවේ මුස්ලිම් ජනයා ත‍්‍රස්තවාදයෙන් පීඩාවිඳි හැටිත් අද ඔවුන් සතුටින් ජීවත්වන අයුරුත් පෙන්වාදීමෙන් පසු මැලේසියාව අපට පක්ෂව ඡන්දය දෙන බව පවසා ඇත.ලෝකයේ මුස්ලිම් රටවල් පනස් තුනක් සාමාජිකත්වය දරණ ඉස්ලාම් සංවිධානයේ :ධෂක්‍* මුල් පුටුව නියෝජනය කරන ඇල්ජීරියාවේ නියෝජිතයන්ට කරුණු පහදාදීම රජයේ දූත පිරිසේ විශේෂිත කාර්යභාරයක් විය. ඊට අමතරව කොංගෝ, තායිලන්ත, ඉන්දීය හා පාකිස්ථාන විදෙස් ඇමැතිවරු සමගද ශ්‍රී ලංකා දූත පිරිස විශේෂ සාකච්ඡුා පැවැත්වූහ.මෙහිදී ඩග්ලස් දේවානන්ද ඇමැතිවරයාත් ජිනීවා නුවර සහ අනිකුත් යුරෝපා රටවල වෙසෙන ඔහුගේ දමිළ සගයනුත් ඉටු කරනුයේ සුවිශේෂ කාර්ය භාරයකි. කොටි ඩයස් පෝරාවේ තර්ජන ගර්ජනවලට පවා නොබියව මුහුණ දෙමින් ශ්‍රී ලංකාවට එරෙහි කොටින්ගේ බොරු ප‍්‍රචාර පරාජය කිරීමේ සටනක්ද ජිනීවා නුවර ඔවුන් අරඹා ඇත.ජිනීවා සටනේ ශ්‍රී ලංකා පෙරමුණේ සිටින තවත් සුවිශේෂ බළ ඇණියක් ගැනද මෙහිදී විශේෂයෙන් සඳහන් කළ යුතුය. ඒ ශ්‍රී ලංකාවෙන් බැහැරව ජීවත්වෙමින් කොටි මතවාදයට එරෙහිව සටන් කරන සිංහල, දමිළ, උගතුන් පිරිසයි. ඔවුන් වෙසෙන රටවල සිට ජිනීවා නුවරට පැමිණ ඇමෙරිකාව ප‍්‍රමුඛ කොටි හිතවාදීන්ගේ බොරු බේගල්, පරාජය කිරීමේ සටනට ඔවුහු උරදී සිටිති.ඕස්ටේ‍්‍රලියාවේ සිට පැමිණි එච්.එල්.ඒ. මහින්දපාල, නොයෙල් නඬේසන්, ලන්ඩන් නුවර වෙසෙන ඩග්ලස් වික‍්‍රමරත්න, රාජේශ්වරී බාල සුබ‍්‍රමනියම්, කැනඩාවේ වෙසෙන අයිරා ද සිල්වා යන මහත්ම මහත්මීන් පිරිස අප මෙලෙස නමින් සඳහන් කරනුයේ ඇමෙරිකාව ප‍්‍රමුඛ බටහිර බලවතුන්ගේ ඩොලර් පවුම්වලට යට නොවී තම මාතෘ භූමිය වෙනුවෙන් ඔවුන් දක්වන කැප කිරීමට ගෞරවයක් ලෙසිනි.ශ්‍රී ලංකා පාර්ශ්වය පැත්තෙන් ජිනීවා සටනට මෙසේ පෙළ ගැසෙද්දී ඇමෙරිකාව ප‍්‍රමුඛ බල ඇණියද කි‍්‍රයාත්මකව සිටී. ඇමෙරිකන් ගැති බටහිර රටවල් සහ ඔවුන්ගෙන් යැපෙන රාජ්‍ය නොවන සංවිධාන ගණනාවක් ඊට අයත්වේ. මෙම පළමුවනදා සිට දහනව වෙනිදා දක්වා පැවැත්වෙන රාජ්‍ය නොවන සංවිධානවලට අදහස් ඉදිරිපත් කිරීමට වෙන්වන කාල සීමාවේදී ශ්‍රී ලංකාවට එරෙහිව කරුණු ඉදිරිපත් කිරීමට දැනටමත් ඔවුහු පෙළ ගැසී සිටිති. එවිට ඔවුන්ගේ බොරු චෝදනාවලට පිළිතුරු දීමට ශ්‍රී ලංකා දූත පිරිසද සැදි පැහැදි සිටිති.මෙම සියල්ල අවසානයේ මානව හිමිකම් සමුළුවේ ඡන්දය පැවැත්වීමට නියමිතව ඇත්තේ මේ මස 23 වැනිදාටය. යම් රටකට එරෙහිව යෝජනාවක් ගෙන එන්නේ නම් එදිනට පැය 72ට පෙර එය ඉදිරිපත් කළ යුතුය. ඒ අනුව ශ්‍රී ලංකාවට එරෙහිව අමෙරිකාව යම් යෝජනාවක් ගෙන එනවා නම් එය ගෙන එන්නේ මාර්තු මස 20 වැනිදාය. එතෙක් මානව හිමිකම් සමුළුවේ මෙන්ම වටපිට ලෝකයේ සිදුවන දෑ තමන්ට අවාසි ලෙස පෙනී ගියහොත් අවසාන මොහොතේ හෝ ඇමෙරිකාව ශ්‍රී ලංකාවට එරෙහිව යෝජනාව ඉදිරිපත් නොකිරීමටද ඉඩ තිබේ.ඒ සමගම ”ලබ්බට තිබූ අත පුහුලටත් නොතියාවිද” යන සැකයෙන් පසුවෙන බහුතර සාමාජික රටවල් ශ්‍රී ලංකාවට එරෙහිව ඡුන්දය දීමට පෙර ඒ ගැන දෙවරක් සිතනු නොඅනුමානය. එසේම කිසි දිනක පරාජය කළ නොහැකි යැයි සිතූ මරාගෙන මැරෙන බලගතු කොටියා පරාජය කළ ශ්‍රී ලංකාව මෙවර ලෝක චණ්ඩියා ප‍්‍රමුඛ ජාත්‍යන්තර කොල්ල කල්ලිය පරාජය කළහොත් එයද පුදුමයක් නොවනු ඇත.කෙසේ වෙතත් අවසාන වශයෙන් කිව යුත්තේ කිසිදු ලජ්ජාවක් හිරිකිතයක් නැතිව ප‍්‍රසිද්ධියේම නිදහස් රටවල් කොල්ල කමින් සිටින ඇමෙරිකාව අප වැනි කුඩා රටකට එරෙහිව මෙවන් නොපනත් කමක් කිරීම අරුමයක්ද නොවේ. එහෙත් එහිදී විශේෂයෙන්ම අමතක නොකළ යුතු දෙයක්ද ඇත. එනම් කෙතරම් ජගතෙක් බලවතෙක් වුවත් ඔවුන් කරන කියන හැම දෙයක්ම සොබා දහමේ විනිශ්චයට බඳුන්වනු නොවැළැක්විය හැකි බවත්ය.එදා ශ්‍රී ලංකාවට එරෙහිව කොටියාට අවි පුහුණුව දෙමින් කවා පොවා ඇති දැඩි කළ අන්තිමේ කොටියා පරාජය කිරීමට නියමිතව තිබුණු අවසන් හෝරාවේ අහසින් පරිප්පු දමමින් කොටියා රැකගත් ඉන්දීය අග‍්‍රාමාත්‍ය රජීව් ගාන්ධිට අත්වුණු ඉරණම මෙවෙලේ යළි සිහිපත් කිරීම වටී.අප රටට එරෙහිව ඉතිහාසයේ වේදිකා ගත වුණ ඒ නොපනත්කම ඇමෙරිකාව වර්තමානයේ එලෙසින්ම වේදිකාගත කළහොත් අනාගතයේ ඔවුනට අත්වන ඉරණමත් රජීව් ගාන්ධිගේ ඉරණමට වෙනස් විය නොහැකිය.ආරියනන්ද දොඹගහවත්ත ජිනීවා නුවර සිට / ඡායාරුප - නිහාල් ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/ජාත්‍යන්තර-කොටි-බලයට-එරෙහි-ජිනිවා-සටන/2-29721",
    "Category": "features"
}