{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 11",
    "Headline": "සුද්දන් දුටු  ශ‍්‍රි පාදය",
    "News Content": "රොබට් නොක්ස් කියන්නේ කන්ද උඩරට මහනුවර නගරයට දකුණු දෙසින් සිංහලයන් කියන පරිදි ලංකාවේ උස්ම කන්ද පිහිටා ඇති බවය. එයට ඔවුන් කියන්නේ හිමපොල යනුවෙනි. පෘතුගීසින් හා වෙනත් යුරෝපීයන් එයට ඇඩම්ස් පීක් නොහොත් ආදම්ගේ කන්ද යනුවෙන් භාවිත කරයි. මෙම කන්ද සීනි ගොඩක්  ගොඩ ගැසුවා වැනිය. එහි මුදුන සමතලා ගල් තලාවකි. එහි මිනිසකුගේ  පා සටහනක් වැනි ලාංඡනයක් ඇත.  නමුත් එය මිනිසකුගේ පා සටහනට වඩා විශාල දිග අඩි දෙකක් පමණ සලකුණකි.සිංහලයෝ ඔවුන්ගේ දරු පවුල් පිටින්ම ගොස් මෙම ලාංඡනය වැඳ ගනිති. එය සාමාන්‍යයෙන් ආරම්භ වන්නේ සිංහල අවුරුද්දට පෙර මාර්තු මාසයේ පමණය. මෙම කඳු මුදුනින් ගංඟා කීපයක් ආරම්භ වී දකුණ හා බස්නාහිර පැති වලට ගලා බසී. ඒ අතර උතුරට ගලා බසින මහවැලි ගඟ ප‍්‍රධානය. බුද්ධා පොළොව මතුපිටින් අතුරුදහන්ව මෙම කඳු මුදුනෙහි පා තබා ඇති බවට සිංහලයෝ විශ්වාස කරති. ඔවුහු තෙල් මල් පහන් සඳුන් කූරු කපුරු ආදිය ගෙන කඳු මුදුනට නැග පූජා පවත්වයි. මෙම පඬුරු ආදිය එකතු කර ගැනීමට පෙර සිටි රජකු මුවර් මිනිසුන්ට අවසර දී ඇතැයි කියමින් විශාල මුවර්වරු සංඛ්‍යාවක් මග දෙපස පෙළ ගැසී මෙම පූජා භාණ්ඩ පඬුරු ආදිය එකතු කර ගනී. වර්ෂ 1818 කාලවකවානුවේදී මෙහි විසූ දොස්තර ඬේව් කියන්නේ මෙම කන්ද තරණය කළ පළමු යුරෝපීය ජාතිකයා වූ ලූතිනන් මැල්කට් මැණ ඇති පරිදි මෙම කඳු මුදුනත අඩි 74 දිග අඩි 24 පළල බවය. එය අඩි පහක් පමණ උස ගල් වැටකින් කොටුකර බැඳ ඇත. කඳු සිරස පොළොවෙන් අඩි පහක් අඩි අටක් අතර උස ඇති තැනකි.සිංහලයන් විශ්වාස කරන්නේ බුදුන් වහන්සේගේ මෙහි වැඩි පළමු ගමනේදී ඒ උඩ පාදය තබා ඇති බවය. එහි අඩි 5 අඟල් 3 3/4දිග හා අඩි 2 අඟල් 5 සිට 7 දක්වා වූ කුහරයකි. එය තඹ පත්වලින් වටකර අඩු වටිනාකමකින් යුත් මැණික් ගල් ඔබ්බවා ඇත. ගල් කණු හතරක සිටුවන ලද දම්වැලකින් බැඳ පාට රෙදි වලින් වහලයක් යොදා ඇත. බෞද්ධයන්ගේ විශ්වාසය වන්නේ බුදුරජාණන් වහන්සේ කැලණියට ආ ගමනෙහි දී විවේක සුවයෙන් මෙම පර්වතයේ හිඳ පසුව දීඝවාපියට වැඩි බවය. ප‍්‍රාචීන උගතුන්ගේ විශ්වාසයට අනුව ග‍්‍රීසියේ සිටි මහා ඇලෙක්ස්සැන්ඩර් රජතුමා බෙලිකස් නම් ශාස්තෘවරයාත් කැටුව මෙම ස්ථානයට පැමිණ ඇති බවය. ඔවුන් දෙදෙනා එක්ව කන්ද නැගීමට පහසු වන පරිදි ගල් පඩි හා යකඩ දම්වැල් පාරට යොදා ඇත. මෙම ගමන පර්සියානු කවියෙක් ද විස්තර කර ඇත. සිංහලයන් මෙම කඳු ගැටය සමන්ත කූට පර්වතය, ශ්‍රී පාදය, සමනල ආදී නම් වලින් හඳුන්වයි.කුණාටුවකට අසු වූ ඉබන් බතූතා ක‍්‍රි.ව. 1347 දී පුත්තලමට ගොඩ බැස්සේය. ඔහු එහි සිට ගම්පොළ හරහා ශ්‍රී පාද කන්ද තරණය කළේය. එහිදී ඔහු විශේෂයෙන් සඳහන් කරන්නේ එවකට සිටි විශාල වඳුරු රංචු සහ කූඩැල්ලන්ගෙන් පැමිණෙන ගැහැට පිළිබඳවය. ඉබන් බතූතා සමග යෝගීන් හතර දෙනකු, බමුණන් දහදෙනකු හා රජුගේ ආවතේව කළ පහළොස් දෙනකු ද ආහාර ද්‍රව්‍ය ආදී කලමනා පොදි බැඳගෙන ශ්‍රී පාදය නැග්ගෝය. ඔවුන්ගෙන් යෝගීහු හතර දෙනා අවුරුදු පතාම ශ්‍රී පාද කන්ද තරණය කළෝය.සර් විවියන් මජෙන්ඩි නම් විදේශිකයකු 1896 ජනවාරි 1 දින සිරිපා කඳු වැටිය තරණය කළේය. ඔහු මෙසේ සටහන් තබා තිබුණි. වන්දනා සමයේ උච්චම අවස්ථාව වන ජනවාරි මාසයේ මා ශ්‍රී පාදය නගින විට දහස් සංඛ්‍යාත ජනතාව අතර සමහරු තරුණ මහලූ වැඩිහිටි බාල මෙන්ම අත් පා කොර වූ අයද වූහ. මෙම ගමනේදී මරණයට පත්වන අය සැදැහැතියන් අතර විය. මෙම පිරිස සිංහල දෙමළ ඉන්දීය චීන ජපන් අරාබි බුරුම සියම් අප‍්‍රිකා ආදී රටවල ප‍්‍රධාන ආගම් තුනක ආගමික නායකයන් රජවරු කුමර කුමරියෝ ද වූහ.සමහරු ඔසවාගෙන ද යන ලදී. මෙම සියලූ දෙනා මෙන් මමද මස්කෙළියේ දකුණු දෙසින් පිහිටි ඌසාමලේ දුෂ්කර මාර්ගයේ පැමිණියෙමි. එසේ පැමිණියේ එය සබරගමුව දෙසින් පැමිණෙන මාර්ගයට වඩා දුෂ්කර මාර්ගයක යාමෙන් පින්පල වැඩිවේ යැයි යන ඇදහීම නිසාය. සියලූම වන්දනාකරුවන් විශේෂයෙන්ම සිංහල බෞද්ධයන් ඌසාමලේදී ගසක නූල් ගැට ගැසීම සිරිතකි. ඒ බුදුන් වහන්සේද එහිදී නැවතී තම සිවුර මසාගත් බවට පැවතෙන විශ්වාසයක් නිසාය.නැගීම දුෂ්කර වන විට දී ක‍්‍රි.පු 300දී පමණ ලංකාවට පැමිණි මහා ඇලෙක්සැන්ඩර් රජු විසින් සවිකරනු ලැබුවා යයි සැලකෙන යකඩ දම්වැලේ එල්ලී නැගීම සිදු වේ. දම්වැල් පුරුක් අල්ලන හැම විටම සිංහලයා හඬ නගා යමක් කෑ ගසයි.දහතුන්වැනි සියවසේදී මෙහි පැමිණි මාර්කෝ පෝලෝද මේ පිළිබඳ සටහන් තැබුවේය. මෙහි හිටුවා ඇති සීනුව තම තමන් පැමිණි වාර ගණනට අනුව වන්දනාකරුවන් විසින් නාද කරනු ලබයි. කඳු මුදුනෙහි දැකිය හැකි මනමෝහන දර්ශනයක් නම් හිරු පෑයීමයි. මිහිඳුම් ධාරා පීරාගෙන හිරු රැස් සැතපුම් අසූවක් පමණ කඳු වටයෙන් මුහුදට පතිත වෙයි. මෙහි අලංකාරය දැකීමම දුලබ දර්ශනයෙකි. මෙම ස්වාභාවික සිදුවීම පිළිබඳ බොහෝ වියතුන් අදහස් පළ කරන නමුදු රැල්ෆ් ඇබක්‍රොම්බි 1887 ජනවාරි මාසයේ ‘‘ෆිලෝසොපි’’ නම් සඟරාවෙහි දැක් වූ අදහස් ඉතාම විද්‍යානුකූල වූත් ශාස්ත‍්‍රීය වූත් අදහසයි.අඩි හත්දාහකට වඩා උස් කන්දක් ඉහළට ඊසාන දිග මෝසම් සුළගින් පිනිබිඳු තල්ලූ කරන බැවින් ඒ පිණිබිඳු මත වැටෙන හිරු එළියෙන් මෙම චමත්කාරය මැවෙයි. සමනොළ කන්ද උසින් අඩි හත්දහස් තුන්සිය පනස් දෙකකි. මෙම ස්වභාවික සිදුවීම විනා එහි වෙනත් විශ්මයක් නැත. උස පිරමීඩයක් උඩට පතුලෙහි සිට බටහිර දෙසට මීදුම් තල්ලූවීම මහවැලි ද්‍රෝණිය නිසා සිදුවේ. මෙම ගමනට ගෙවී ගිය අවුරුද්දේ දෙසැම්බර් 31 යොදාගෙන ඇත්තේ අලූත් අවුරුද්දේ ජනවාරි පළමුවැනිදා කන්ද නැගීමටය. අපි රාත‍්‍රි නවාතැන් ගත්තේ මස්කෙළිය රජයේ රෙස්ට් හවුසියේය. මා සමග ලන්තෑරුමක් සහ මගේ කැමරාව රැගත් කුලී කරුවෙකු ද, මාරු කිරීමට අවශ්‍ය රෙදි සහ කෑම බීම රැගත් කුලීකරුවන් දෙදෙනෙකු ද ගමනට එක් විය.රාත‍්‍රී 10ට මස්කෙළියෙන් පිටත්ව පාන්දර 5 පසුවී විනාඩි 10ට ශ්‍රී පාද මළුවට ගොඩ උනෙමු. අධික සීතල හා සුළං පැවති බැවින් අපි උදේ හයට පහළට බැස්සෙමු. මගේ දෙකකුල් පණ නැතිව දනහිස වේදනා ඇති විය. සමහරු කියන පරිදි ශ්‍රී පාදය නැගීමට වඩා බැසීම දුෂ්කර බව දැණින.(ආච්බොල්ඞ් ලොරි ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමාගේ සටහනක් ආශ‍්‍රයෙනි)එස්.බී. කරල්ලියද්ද  ",
    "URL": "https://www.lankadeepa.lk/features/සුද්දන්-දුටු--ශ‍්‍රි-පාදය/2-30792",
    "Category": "features"
}