{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 12",
    "Headline": "මිනීමරණ බාල බෙහෙත්",
    "News Content": "සිසේරියන් සැත්කමකින් පසු මියගිය නිට්ටඹුවේ කාන්තාවකට ලබාදී තිබූ ප‍්‍රතිජීවක ඖෂධ වර්ග දෙකක් පසුගිය සතියේ සිට රෝහල් භාවිතයෙන් ඉවත් කර ඇත. එම ප‍්‍රතිජීවක ඖෂධ වර්ග දෙක ඇමොක්සලීන් කැරනොක්ස් ඇසිඞ් සහ මෙරපෙතියුම් නම් ඖෂධ වේ.මෙසේ ඖෂධ හේතුවෙන් මිය යන පිරිස් පිළිබඳව නිතර අසන්නට දකින්නට ලැබේ. මෙසේ මියයන පිරිස පිළිබඳව නිසි සමීක්ෂණයකින් දත්ත රැස් කිරීමක් කර ඇති බවත් වාර්තා නොවෙතත්, මේ තත්ත්වය අද බරපතල සමාජ ගැටලූවක් වී ඇත.නිලධාරීන්ට හා දේශපාලනඥයන්ට ලාභ ඉපයීමට ඇති රාජ්‍ය ආයතන අතුරින් ඖෂධ ගෙන්වීමද අද රන් ආකරයක් වී ඇත. මේ ආකරයට ගිලා බැස මුදල් ඉපයීමට රිසිසේ ඉඩ හැර බලධාරීන් හා දේශපාලනඥයන් බලාසිටීම මේ අවාසනාවන්ත තත්ත්වයට හේතු සාධක වී තිබේ.ඖෂධ ගෙන්වීම සඳහා ඇති නිසි ක‍්‍රියාදාමය ක‍්‍රියාත්මක නොකිරීම බාල ඖෂධ මෙරටට ගෙන්වීමට හේතුවී ඇත. තෙල් හිඟයක් මවා හදිසි ඇනවුම් මගින් තෙල් මෙරටට ගෙන්වා කොමිස් ලබන ඛනිජ තෙල් සංස්ථාවේ ඇතැම් නිලධාරීන් පිළිබඳව අපි අසා ඇත්තෙමු. ඖෂධ ගෙන්වීමද එසේමය. නිසි කලට නිසි ලෙස ඖෂධ නොගෙන්වීම නිසා හිටිහැටියේ ඇතැම් ඖෂධවල හිඟයක් ඇතිවෙයි. ඇතැම් ඖෂධ තත්ත්වයෙන් බාල බව ඔප්පුවීම නිසා, ඒවා පරිහරණයෙන් ඉවත් කෙරේ.කලින් කලට බලයට පත්වන දේශපාලනඥයන් සේනක බිබිලේ ඖෂධ ප‍්‍රතිපත්තිය ක‍්‍රියාත්මක කරන බව බලයට පත් වූ වහාම පුරසාරම් දෙඩුවත් ඒ පුරසාරම බලයට පත් වී කෙටි කාලයකින් මතකයෙන් බැහැර කරයි. සෞඛ්‍ය අමාත්‍යංශයට පත් වූ දේශපාලනඥයන් ඒ කීදේ ඉටු කළා නම් බාල ඖෂධවලින් විනාශ වූ ජීවිත ගණනාවක් රැක ගන්නට ඉඩ තිබිණි. දරුවන්ට මව්වරුන් අහිමි වන්නේ නැත. මව්වරුන්ට දරුවන් අහිමි වන්නේද නැත. රටට කෝටි ගණනක ධනස්කන්ධයක් අහිමි වන්නේද නැත.රටේ ජනතාවගෙන් සියයට 99 ක පිරිසක් කුමන හෝ ඖෂධයක් පාවිච්චි කරති. අඩු වශයෙන් වේදනා නාශක පෙත්තක් හෝ පාවිච්චි කර ඇත. රෝග පීඩාවලින් තොරව ජීවිතය රැක ගැනීමට රටේ ජනතාව පාවිච්චි කරන ඖෂධ සඳහා තත්ත්වයෙන් බාල ඖෂධ ලබාදීම හෝ කල් ඉකුත් වූ ඖෂධ ලබාදීම කොතරම් පාප කර්මයක්ද?සාමාන්‍යයෙන් ලංකාව වැනි රටකට අවශ්‍ය වන්නේ ඖෂධ වර්ග 2500 ත් 3000 ත් අතර ප‍්‍රමාණයකි. එහෙත් අද වන විට ඖෂධ වර්ග 12,000 ක් පමණ ආනයනය කරන බව වාර්තාවේ. මේවා බෙහොමයක් එකම වර්ගය. විවිධ වෙළෙඳ නාමයන්ට අයත් ඒවාය. උදාහරණයක් වශයෙන් ඇමොක්සිලින් බෙහෙත් වර්ග 150 ක පමණ ප‍්‍රමාණයක් විවිධ නම් වලින් ආනයනය කරනු ලැබේ.අපේ රටේම නිෂ්පාදනය කරනු ලබන බෙහෙත් වර්ගද වේ. එරිත්‍රොමයිසින්, ලැසික්ස්, ඇමොක්සිලින් කරල්, ක්ලෝරම් ෆිනිකල්, පැරසිටමෝල් පෙති, ඇමොක්සිලින් සිරප්, ක්ලොක්සලින් කරල්, ක්ලොක්සලින් සිරප්, ක්‍රෝනයි - බොක්සෙල් මොට්‍රොෆෝමින්, කොලොස්ටරෝල් අඩු කිරීමට ගන්නා බෙහෙත් වර්ග, මානසික රෝගීන් සඳහා දෙන බෙහෙත් වර්ග, අධික රුධිර පීඩනයට දෙන බෙහෙත් වර්ග, සම මත ආලේපන, ප‍්‍රතිජීවක ඖෂධ, බී.බී ක‍්‍රීම්, ජීවනී, ග්ලූකෝස් ආදී වශයෙන් ඖෂධ වර්ග 80 පමණ ප‍්‍රමාණයක් මෙරටේ නිෂ්පාදනය කරයි.අවශ්‍ය තරම් ප‍්‍රමාණයට ඖෂධ නිපදවීම සිදු නොවන නිසා, ඒවා පිට රටින් ගෙන ඒමට සිදු වී ඇත. උදාහරණයක් වශයෙන් පැරසිටමෝල් මිලියන 50 ක පමණ ප‍්‍රමාණයක් රටට අවශ්‍ය වෙතත්, රට තුළ නිෂ්පාදනය කෙරෙන්නේ මිලියන 10 ක පමණ ප‍්‍රමාණයකි. ගැටලූව මෙරටට ගෙන්වන ඖෂධ පිළිබඳවය. විධිමත් හා ක‍්‍රමවත් ක‍්‍රමවේදයකින් තොරව, ගෙන්වා ඇති ඖෂධ රටට අතිවිශාල මුදලක් අහිමි කර ඇත.මිලදී ගත් ඖෂධවලින් රුපියල් මිලියන 435 ක් වටිනා ඖෂධ ප‍්‍රමිතියෙන් තොර බවට සහතික කරන අතර ඒවායින් සියයට 81 ක ප‍්‍රමාණයක් ප‍්‍රතිකාර සඳහා රෝගීන්ට ලබාදී තිබු බව වර්ෂ 2010 විගණකාධිපති වාර්තාව සඳහන් කරයි.එයින් රෝගීන්ට සිදුව ඇති හානිය පිළිබඳව සමීක්ෂණයක් කර නොතිබුණ බවද එම වාර්තාවේ දැක්වේ.එම වර්ෂයේදී ඖෂධ ඇණවුම් කිරීම ගබඩා කිරීම සහ බෙදා හැරීමේදී පවතින දුර්වල තත්ත්වය නිසා ඇති වූ ඖෂධ හිඟයට පිළියමක් ලෙස හිඟ ඖෂධ මිලදී ගැනීමට රුපියල් කෝටි 45 ක ප‍්‍රතිපාදනයක් අමාත්‍ය මණ්ඩලය මගින් සලසා දී තිබුණත්. එයින් මිලදී ගෙන තිබුණේ රුපියල් කෝටි 26.2 ක ඖෂධ පමණි.සාමාන්‍ය තත්ත්වය යටතේ මෙම ඖෂධ මිලදී ගත්තේ නම් වැය වන මුදල රුපියල් කෝටි අටහමාරකි. ඒ අනුව සිදු වූ පාඩුව රුපියල් කෝටි 17.6 කි. තවද ඖෂධ බොහොමයක් තත්ත්වයෙන් බාල වී තිබූ අතර ප‍්‍රමිති වාර්තාව ලැබෙන විට එම ඖෂධ බොහොමයක් රෝගීන් වෙත නිකුත් කර තිබූ බවද වාර්තාවේ.ඖෂධ හිඟය දිගටම පැවති හෙයින් අමාත්‍ය මණ්ඩලය තවත් අතිරේක රුපියල් කෝටි 50 ක් 2010 දී ඖෂධ මිලදී ගැනීමට වෙන්කර දී තිබුණද වැඩි මිල ගණන් යටතේ දින 7 ත් 10 ත් අතර සපයා ගැනීමට ඖෂධ ඇණවුම් කළද, ඖෂධ සැපයීමට මාස දෙකහමාරේ සිට මාස 5 ක කාලයක් ගත වී තිබූ බව සඳහන් වෙයි.එම වර්ෂයේදී තත්ත්වයෙන් බාල ඖෂධ රුපියල් කෝටි 24 ක ගබඩා කර තිබූ අතර ගබඩා කුලී වශයෙන් පෞද්ගලික ආයතනයකට රුපියල් ලක්ෂ 15 ක මුදලක් ගෙවා තිබිණි.වෛද්‍යවරුන්ගේ නිර්දේශ මත වැඩි මිලට වෙළෙඳ නාම යටතේ ඖෂධ මිලදී ගැනීම නිසා රුපියල් මිලියන 16 ක අලාභයක් සිදු වී තිබූ බවද එම වාර්තාව සඳහන් කරයි.සෙෆියුරොක්සිම් සෝඩියම් එන්නත් ඒකක ලක්ෂ 29 ක් මිලදී ගෙන තිබූ අතර, ඒවායේ වීදුරු කටු  ඇති බවට අනාවරණය වන අවස්ථාවේද එයින් ඒකක 28,52409 ක් රෝගීන්ට නිකුත් කර  තිබූ බවද වාර්තා කරයි.කල් ඉකුත් වූ රුධිර පට්ටිකා කට්ටල හා ප්ලාස්මා පෙරණ කට්ටල ඒකක 50,719 ක වටිනාකම රුපියල් 78,82003 ක් වී ඇත.මෙම තොරතුරු අනාවරණය කිරීමට සිදු වූයේ ඖෂධ නිසා රටට විඳින්නට සිදු වූ පාඩුවෙන්, කොටසක් පිළිබඳව පාඨක ඔබ දැනුවත් කිරීමටය.සෞඛ්‍ය සේවා සැපයීමට අදාළව සෞඛ්‍ය අමාත්‍යංශයට සම්බන්ධ ආයතන හතරකි. ශ්‍රී ලංකා රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව, ශ්‍රී ලංකා රාජ්‍ය ඖෂධ නිෂ්පාදන නීතිගත සංස්ථාව, විලවුන් උපකරණ හා ඖෂධ අධිකාරිය හා ජාතික ඖෂධ තත්ත්ව ආරක්ෂණ රසායනාගාරය එම ආයතන හතර වෙයි. ඖෂධ සඳහා වාර්ෂිකව වැය කරන මුදල රුපියල් කෝටි 1400 ක් පමණය. රටේ ජනතාවට උසස්ම සෞඛ්‍ය තත්ත්වයක් ලබාදීම සෞඛ්‍ය අමාත්‍යංශයේ වගකීම වී ඇත. එම අරමුණ ඉටුකර ගැනීම සඳහා පසුගිය වසර වල ඖෂධ වෙනුවෙන් රජය දරා ඇති වියදම මෙසේය.වර්ෂයමුදල (රුපියල් මිලියන)200658200768.7200875200971.4201073.8මෙයින් 2008 වර්ෂයේදී රුපියල් මිලියන 105.6 ක්, 2009 දී රුපියල් මිලියන 1270.2, 2010 දී රුපියල් මිලියන 435 ක වටිනාකම ඇති ඖෂධ තත්ත්ව පරීක්ෂණයෙන් අසමත් වී ඇත.තත්ත්වයෙන් බාල ඖෂධ විනාශ කෙරෙන්නේ පුත්තලම හොල්සිම් සිමෙන්ති ආයතනය මගිනි. තාක්ෂණික කමිටු වාර්තාව හා රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ ප‍්‍රසම්පාදන කමිටුවේ අනුමැතිය මත ගෙන්වන ලද ඖෂධ මෙටි‍්‍රක් ටොන් 19,000 ක ප‍්‍රමාණයක් හොල්සිම් ආයතනය මගින් විනාශකර ඇත. ඒ වසර හයක කාලයක් තුළය. ඒ සඳහා රුපියල් 22,30825/- ක මුදලක් හොල්සිම් ආයතනයට ගෙවා ඇත.මෙසේ ප‍්‍රමිතියෙන් බාල හෝ කල් ඉකුත් වූ ඖෂධ ගෙන්වීමට හේතු වූ කරුණු මොනවාද? කල් ඉකුත්වීමට ඉතා ආසන්න දිනයක් පවතින ඖෂධ ඉන්දියාවෙන් ගෙන්වා දින කීපයක් යන විට කල් ඉකුත් වීම සිදුව ඇත. ඒ නිසා ඖෂධ විනාශ කිරීමට හේතු වෙයි.මෙසේ රටට අවාසි සහගතව ඖෂධ ගෙන්වන ආයතන හෝ පුද්ගලයන් සඳහා කිසියම් දඬුවමක් ලබාදුන් බවත් හරියාකාරව සටහන් නොවේ.බාල වර්ගයේ ඖෂධ ගෙන්වීමෙන් වසර හයක කාලය තුළ රජයට රුපියල් 23,87,92226/- ක මුදලක් අලාභ වී ඇති අතර එයින් රුපියල් 21,61,3415/- ක මුදලක් රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවෙන් අයකර ගෙන ඇති බව වාර්තාවේ.වර්ෂ 2009 දී පරණ බෙහෙත් වර්ග ඇතුලත් කන්ටේනර් 17 ක් හොල්සිම් ආයතනයට යවා විනාශ කර තිබූ අතර කෝටි 50 ක පමණ වටිනාකම ඇති මෙම බෙහෙත් තොගය සම්බන්ධ වගකිවයුත්තන්ගෙන් එම මුදල් අයකර ගත් බවත් වාර්තා වී නැත.බාල ඖෂධ ගෙන්වන ආයතන තහනම් කරන බව ප‍්‍රකාශ කළත් එවැනි ආයතන වෙනත් නමකින් ලියාපදිංචි වී යළි ඖෂධ ගෙන්වීමේ ජාවාරමට එක්වන බව සඳහන් වේ. ඖෂධ ජාවාරම පිළිබද පවත්නා මෙම අතිවිශාල පැමිණිලි සංඛ්‍යාව කෝටි ගණනක මුදල් විනාශයක් පිළිබඳවය.සියලූ දේ මුදලට යටවී ඇත. සංස්ථාවේ නිලධාරීන් හා දේශපාලන බලධාරීන් බොහොමයක් දෙනා මුදල් වටා රොක් වී සිටින නමුත් රටේ අසරණ ජනතාව ගැන නොසලකා හැර ඇති බවක් සඳහන් කළ යුතුය. තනිව හෝ සටන ගෙන යනවාමේ සම්බන්ධයෙන් අපි සෞඛ්‍ය ඇමැති මෛත‍්‍රීපාල සිරිසේන මහතාගෙන් විමසුවෙමු. මේ ඒ මහතාගේ අදහසයි.ඖෂධ ජාවාරම මහා පරිමාන වංචනික ව්‍යාපරයක් බවට පත්වී තිබෙන අතර එම හොරුන්ට එරෙහි වන විට හොරු එකතු වී තමන්ට පහර ගසනවා.බාල ඖෂධ හා කල් ඉකුත් වූ ඖෂධ ගෙන ඒම සම්බන්ධයෙන් ”ඉරිදා ලංකාදීපය” කළ විමසුමට පිළිතුරු දෙමින් මෛත‍්‍රීපාල සිරිසේන ඇමතිවරයා මෙසේද කීය.ඖෂධ ජාවාරම නතර කිරීමට උත්සාහ දරන විට, ඒ හොරු එකතු වී මට පහර ගහන්න හදනවා. ඒ පහර ගැසීමට හැම අංශයකින්ම පාහේ සහයක් ලැබෙනවා. ඇතැම් අවස්ථාවල මාධ්‍යයත් ඔවුන්ට සහාය දක්වනවා.කවුරු මොනවා කිව්වත්, කවුරු බැන්නත් මම මේ තනතුරේ ඉන්නතාක් කල් තනිව හෝ මේ සටන ගෙන යනවා.කෝටි ගණනින් මුදල් උපයන උල්පතක් බවට මේ ඖෂධ ගෙන්වීමේ ජාවාරම ඇතැමුන් පත්කර ගෙන සිටිනවා. මේක අංක එකේ ජාවාරමක්.හොඳම උදාහරණයක් නම් අපේ රටේ ග්ලවුස් නිපදවනවා. නමුත් මැලේසියාවෙන් ග්ලවුස් මෙරටට ගෙන්වනවා. අපේ රටේ ග්ලවුස් නිපදවනවා නම් ඒක දියුණු කර ගෙන අවශ්‍යතාව ඉටු කර ගැනීම රටකට අවශ්‍යම දෙයක්. මැලේසියාවෙන් ග්ලවුස් මිලදී ගතයුත්තේ ඩොලර් වලින්. පිටරටින් ගන්නවාට වඩා අපේ රටේ දේ පාවිච්චියට ගැනීමේ ඇති වැරැද්ද කුමක්ද? ග්ලවුස් කර්මාන්තශාලාවේ සේවය කරන්නේ අපේම රටේ සේවකයන්. රට ඇතුලත ආයෝජනය වෙනවා. කර්මාන්තශාලාව අවට සංවර්ධනය වෙනවා. ඒක යහපත් දෙයක්.නමුත් ලංකාවේ නිෂ්පාදන පාවිච්චියට ගැනීම ගැන අපේම රටේ අය විරුද්ධයි. සමහර මාධ්‍ය ඒක වැරදියි කියනවා. මේවා පිටුපස ඉන්නේ ඖෂධ ජාවාරම්කාරයො. පිට රටින් ඖෂධ ගෙන්වීමෙන් කොමිස් කුට්ටිය නැති වෙනවට බියෙන් යහපත් දෙයත්, විවේචනය කරනවා. අපේ රටේ නිෂ්පාදනය කෙරෙන දෙය යම් අඩුපාඩුවක් පවතිනවානම් ඒවා නිවැරදි කරගෙන ඉදිරියට යා යුතුයි.පැරසිටමෝල් පෙත්තෙන් පවා ඇතමුන් ගසා කෑමට පෙළඹී සිටිනවා. මාසයකට පැරසිටමෝල් පෙති මිලියන 45 ක් මේ රටට අවශ්‍ය බව සමීක්ෂණයකින් අනාවරණය වී තිබෙනවා. මේක විශ්වාස කළ හැකිද? මේ රටේ ජනගහනයත් දළ වශයෙන් මිලියන 20 කි. එයින් පෙනී යන්නේ එක් පුද්ගලයෙක් පැරසිටිමෝල් පෙති දෙකක් පාවිච්චි කරන බවයි.ව්‍යාජ සංඛ්‍යලේඛන ඉදිරිපත් කරල රටේ මුදල් විනාශ කිරීමට ගන්නා උත්සාහය වැළැක්වීමට පියවර ගන්නා විට සෞඛ්‍ය ඇමතිවරයා වැරදියි. මේවට ඉඩදිල බලා ඉන්න පුළුවන්ද?මට මුදල් හම්බකරන්න අවශ්‍ය නැහැ. අසාධාරණ ලෙස රටේ මුදල් විනාශ කිරීම නතර කරන්න මට පුළුවන් තරමින් උත්සාහ කරනවා.කොළඹ ද සොයිසා කාන්තා රෝහලේ මවක මියගියේ නම් බාල ඖෂධ නිසා නොවන බව හෙළි වී තිබෙනවා. ඒ සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වෙනවා.ග්ලවුස් හිඟයක් පිළිබඳව විශාල ආන්දෝලනයක් තිබුණ. මේ ග්ලවුස් වසර 7 ක් එක දිගටම එකම කොම්පැණියෙන් ලබා ගෙන තිබුණා. පිටරටින් ගෙන්වන ඒ එකම කොම්පැණිය වෙනස් කරනවිට රටේ ප‍්‍රශ්ණයක් ඇති කරවනවා.ඖෂධ ගෙන්වීමෙන් සිදුවන කෝටි ගණනක මුදල් විනාශය වැළැක්වීම ලෙහෙසි පහසු දෙයක් නොවන බව මා දන්නවා. ඒ තරමටම ඒ ජාවාරම බොහොම බල සම්පන්නව කෙරෙනවා.ඖෂධ නිෂ්පාදන සඳහා දිරි ගැන්වීමට මෙවර අයවැයෙන්ද යෝජනා කර තිබෙනවා. ඒ සඳහා බදු සහන ලබාදීමටත්, අවශ්‍ය ණය ආධාර දීමටත් පියවර ගෙන තිබෙනවා.මෙරට ඖෂධ නිෂ්පාදනය කර වෙළෙඳ පොළ ප‍්‍රමාණවත් නොවන නිසා පිට රටට යැවීමට අවශ්‍ය පහසුකම් ලබාදීමට ද තීරණය කර තිබෙනවා. ඇමැතිවරයා කියයි. විධිමත් වැඩපිළිවෙලක්  ඕනෑසමස්ත ලංකා සුව සේවා සංගමයේ ප‍්‍රධාන ලේකම් ගාමිණී කුමාරසිංහ මහතා මෙම බාල ඖෂධ සම්බන්ධයෙන් දරණ අදහස මෙබඳුය.ඖෂධ ගෙන්වීම පිළිබඳව ප‍්‍රමිතියක් නොමැතිවීම නිසා බාල ඖෂධ හා කල් ඉකුත් වූ ඖෂධ මෙරටට ගෙන්වීම සිදු වෙනවා. අද ලෝකයේ  ඕනෑම තැනකින් ඖෂධ ගෙන්වා ගැනීමට අවස්ථාව සැලසී තිබෙනවා. නමුත් එසේ ගෙන්වන ඖෂධවල තත්ත්වය පරීක්ෂා කිරීමේ විධිමත් වැඩ පිළිවෙළක් කෙරෙන්නේ නැහැ. බොහෝ විට තත්ත්ව පරීක්ෂණයේදී සිදු වන්නේ තත්ත්ව සහතිකය පරීක්ෂා කිරීම, මිල ප‍්‍රමාණය ගණන් බැලීම පමණයි. බෙහෙතේ අභ්‍යන්තර තත්ත්වය පරීක්ෂා කෙරෙන්නෙ නැහැ.තත්ත්ව පරීක්ෂණයක් සිදු කරන්නේ ඖෂධයක් පිළිබඳව පැමිණිල්ලක් ලැබුණු පසුව පමණයි. තවත් කරුණක් නම් අපේ රසායනාගාරවල ප‍්‍රමානවත් පහසුකම් නොවීමයි.කල් ඉකුත්වීමට මාස කීපයක් ආසන්න ඖෂධ ලබා ගැනීමේදී ඒවා මෙරටට ගෙනෙන විට එම කල් ඉකුත්වීම සිදු වී අවසන් වෙනවා. මේවා වැළැක්වීමට රජයට වැඩ පිළිවෙළක් නැහැ. වඩාත් උනන්දු වන්නේ හදිසි මිලදී ගැනීම් සඳහායි. එවැනි හදිසි මිලදී ගැනීම්වලදි නිලධාරීන්ට ලැබෙන කොමිස් මුදල වැඩියි. හදිසිය නිසා පරීක්ෂාවක් කෙරෙන්නෙත් නැහැ.බාල ඖෂධ වර්ග ගෙන්වීම වෙනුවෙන් අලාභ අයකර ගැනීමේ වැඩ පිළිවෙල අක‍්‍රීයයි. එවැනි ආයතන කීපයකින් ඖෂධ මිලදී ගැනීම තහනම් කළ බව කිව්වත් ඒ සඳහා පිළිගත හැකි සාක්ෂි නැහැ. ඇතැම් තහනම් කරන ආයතන වෙනත් නමකින් ලියාපදිංචි වී පුරුදු වංචාවම සිදු කරනවා.වන්දි ලබා ගැනීම් වලද නිලධාරීන්ට වන්දි මුදලෙන් කොටසක් ලබාදී සිද්ධිය යටගහන තත්ත්වයක් තිබෙන බව වාර්තා වෙනවා.සේනක බිබිලේ ඖෂධ ප‍්‍රතිපත්තිය ක‍්‍රියාත්මක කරන බව බලයට පත්වන හැම ඇමතිවරයකුම පාහේ ප‍්‍රකාශ කරනවා. නමුත් කිසිවෙක් එය ක‍්‍රියාත්මක කර නැහැ. මේ නිලධාරීවාදය හා ගසා කෑම පවතිනතාක් කල් ඖෂධවලින් ගසා කෑම නතර කිරීමට කිසිම ජගතෙකුට බැහැ. කුමාරසිංහ මහතා කියයි.දයාසීලි ලියනගේ  ",
    "URL": "https://www.lankadeepa.lk/features/මිනීමරණ-බාල-බෙහෙත්/2-31008",
    "Category": "features"
}