{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 අප්‍රේල් මස 08",
    "Headline": "දෙමළ බෞද්ධයන්ගෙන් වැඳුම් පිඳුම් ලද වෙල්ගම් වෙහෙර",
    "News Content": "ඒ වනවිට ඉකුත් සියවසෙන් අඩක් ගෙවී ගොසිනි. ත‍්‍රිකුණාමල දිස්ත‍්‍රික්කයේ වෙරළබඩ බොහෝ ගම් දනව්වල පදිංචිව සිටියෝ දෙමළ මිනිස්සුය. හෙළ රජදරුවන්ගේ ඉපැරැණි වැව් පිළිසකර කරගෙන ඒවාට දෙමළ නම් ගම් දමාගෙන සියල්ල ඔවුන්ගේ කරගෙන තිබිණි.කුච්චවේලියට ඔබ්බෙන් පිහිටි පෙරියකුලම් වැවත් ඒ අසබඩ තිබූ නාථනාර කෝවිලත් එවැන්නකි. එහෙත් පුරාවිද්‍යා අධිකාරි ආචාර්ය සෙනරත් පරණවිතාන මෙම නාථනාර කෝවිල පිහිටි වනගත බිම් පෙදෙසට ගොස් මහ කැලෑවේ රිංගුවේය. ගල් ලෙන් සෙල් ලිපි සොයද්දී ඔහුට කියවන්නට ලැබුණු සෙල් ලිපිවලින් ඇතැම් ඒවා දෙමළ ය. තවත් ඒවා සිංහල ය. මේ හැම සෙල් ලිපියකින් ම වෙල්ගම් වෙහෙර යන වචන දෙක කියවන්නට ඔහුට හැකි වූයෙන් මේ නාථනාර කෝවිල යනු වෙල්ගම් වෙහෙර බව හඳුනාගත හැකි විය.ඒ වන විට රූස්ස ගස් කොළන්වලින් යට වී තිබූ බිම් කොටස් අතරෙහි ඉපැරැුණි නටබුන් රැසක් සැඟව තිබිණි. පරණවිතානයන් ආපසු කොළඹ ගියේ වෙල්ගම් වෙහෙරේ නටබුන් පොළොව යටම තිබෙද්දීය. එහෙත් ඒවා මතුකර ගැනීමේ අභිලාෂයක් ඔහු තුළ විය.දෙවැනි මහා සංග‍්‍රාමය ඇරඹීම නිසා සියලූ කටයුතු නතර වී තිබිණි. එහෙත් ත‍්‍රිකුණාමලයේ සිටි සිංහල බෞද්ධයනට වෙල්ගම් වෙහෙර පිළිබඳව අසන්නට ලැබිණි. ඔවුහු එක්ව වෙල්ගම් වෙහෙර සංවර්ධන සමිතියක් පිහිටුවාගත් අතර මාදුවේ රතනවංශ හිමියන්ට වෙල්ගම් වෙහෙරට වැඩමවන්නැයි ඇරියුම් ද ලැබිණි. වෙල්ගම් වෙහෙරේ වන මැද තැනූ කුඩා පැල්පතක් ස්වකීය ආවාසගෙය කරගත් හිමියෝ එහි සිට වෙල්ගම් වෙහෙරේ අතීතය ගොඩගන්නට කැපවී ක‍්‍රියා කළෝය.පුරාවිද්‍යා කැණීම් ඇරඹිණි. හෙමින් සීරුවේ ගොඩගැනුණු අතීතයට අනුව වෙල්ගම් වෙහෙරෙහි නිර්මාතෘ දෙවනපෑතිස් රජු ය. දෙතිස්ඵලරුහ බෝධි අංකුරයක් රෝපණය කරමින් ආරම්භ කළ වෙල්ගම් වෙහෙර බෞද්ධ ජනතාවගේ මුල්ම පුද බිමක්ම විය. මිහිඳු හිමියන් බුදු දහම රැගෙන ලංකාවට වැඩම කරන්නටත් පෙර පැවති ත‍්‍රිකුණාමලය හෙවත් සිරි ගෝණමල පෙදෙස  බෞද්ධයන්ගේ නිජබිමක්ව තිබී ඇත. මේ අනුව වෙල්ගම් වෙහෙරේ ආරම්භය ක‍්‍රි.ව. පළමු වැනි සියවස බව විශ්වාස කළ හැකිය.එතැන් පටන් සියවස් දහයක් තිස්සේ යුගයෙන් යුගයට විරාජමාන වූ වෙල්ගම් වෙහෙර චෝල අධිරාජයාගේ ආක‍්‍රමණයකට ගොදුරු විය. මේ වන විට ලංකාවේ රජ වූ පස් වැනි මිහිඳු කිරුළ හැරපියා නගරයෙන් පලාගොස් තිබිණි. චෝල රජු පැමිණ අනුරපුරය අල්ලාගත් අතර දොළොස් වැනි සියවසේ දී පමණ මේ පෙදෙසේ සිටි ජනතාව තම ගම් බිම් හැරදා යන්නට පටන් ගත්හ. ඒ සමගම කැලයට ගිය සිරිගෝණ පුරය ගිරිහඩුසෑය වෙල්ගම් වෙහෙර සේරුවාවිල වැනි පුදබිම් වන අරණේ සඟවාගත්තේය.එවක් පටන් අවුරුදු අටසීයක් තිස්සේ ගණ වනයට වෙල්ගම් වෙහෙර යටවී ගියේය. පුරාවිද්‍යා කැණීම්වලින් මතු වූ වෙල්ගම් වෙහෙරේ නටබුන් අතරෙහි පිළිම ගෙයක් බුදු පිළිම, දාගැබ්, මුරගල්, විවිධ කැටයම් ආදිය ද විය.වෙල්ගම් වෙහෙරේ මහා පිළිම ගෙය දෙමළ විහාරයක් බව පෙන්නුම් කරයි. එසේ වීමට හේතුව චෝල අධිරාජයාගේ වෙල්ගම් වෙහෙර කඳවුරේ සේවය කළේ දෙමළ බොද්ධයන් වීමය. ඔවුහු මේ විහාරය ඔවුනගේ ඌරුවට අනුව පිළිසකර කර ගත්තා පමණක් නොව පුද පූජා ද පැවැත්වූහ.මෙහි චෛත්‍ය තුනක නටබුන් හමුවී තිබේ. ඉන් විශාලතම දාගැබ චතුරස‍්‍රයේත් අනෙක් දෙක කඳු වැටිය මතත් පිහිටා ඇත. මේ කඳු වැටියේ තිබෙන දාගැබ් දෙක ඉතාමත් පැරැුණිය. මහ පිළිම ගෙය දෙපස ඇති කුටි දෙකකම බුදු පිළිම තැන්පත් කර තිබිණි. මින් ඇතැම් ඒවා තනා තිබුණේ හුණු ගලිනි. එබැවින් ඒ පිළිම අයත් වන්නේ පස්වැනි සියවසට බව විශ්වාස කෙරේ.ශෛලමය තාප්පයකින් වටකර ඇති මේ නටබුන් පෙදෙස පුරා සංචාරය කරනවිට හැෙඟන්නේ අප ජීවත්වන්නේ බොහෝ අතීතයක බවය.ඒ අතීතයේ සැරිසැරූ අපි ඉනික්බිති බෝධි වෘක්ෂය දෙසට ඇවිද ගියෙමු. අනෙකුත් බෝධි වෘක්‍ෂවලට වඩා කුඩා පත‍්‍ර සහිත මේ බෝධිය අපේ හිත්වල ජනිත කරන්නේ අමුත්තකි.මේ පන්සලේ තිබුණු මුල් බෝධිය 1964 සුළිසුළඟට ඇද වැටුණා. මේ තියෙන්නේ ඊට පස්සෙ රෝපණය කළ බෝගසක්.වත්මන් විහාරාධිපති අම්පිටියේ සීලවංශ තිස්ස හිමියෝ කියති. වෙල්ගම් වෙහෙර කාලයක් අපට තහනම් ප‍්‍රදේශයක්ව තිබිණි. ඒ කොටි සංවිධානය විසින් ස්වකීය පාලනයට මේ පෙදෙස නතුකර ගෙන සිටීම නිසාය වත්මන් නායක හිමියනට පවා ජීවිත තර්ජන එල්ල කළ ඔවුහු පන්සලට මෝටාර් ද ගැසූහ. එවැනි විටෙක පන්සල රකින්නට පැමිණි සෙබළ මුලක්ම ඝාතනය කරනු ලැබිණි. ඒ අතීතයේ සටහන් ඡායාරූප හා පුවත්පත් වාර්තා රැසක් අපට දැකබලා ගනු පිණිස බිත්තියක එල්ලා තිබේ. ඒ ඛේදවාචකය සිදුවූයේ 2000 ජුනි 30 වැනිදාය. ඒ සිද්ධිය එදා \"ලංකාදීප”ය වාර්තා කළේ මේ අයුරිනි.-විල්ගම් වෙහෙර ගමට කොටි මෝටාර් ගසති. පන්සල් වත්තට වැටුණු බෝම්බයෙන් විහාරාධිපති හිමිට බරපතල තුවාල ගම්වැසියෝ හතරක් නසිති”මේ තියෙන්නේ ඒ තුවාල තමාවෙල්ගම් වෙහෙර නායක හාමුදුරුවෝ එදා සිදුවූ බරපතළ තුවාලවල සුව වූ කැළැල් අපට පෙන්වති. එහෙත් මේ කොටි තර්ජනවලට බියපත්ව වෙල්ගම් වෙහෙර හැරදා යන්නට නායක හිමියන් සිතුවේවත් නැත. හමුදාවේ රණවිරුවන්ගේ ඇල්ම බැල්ම මැද ඒ හිමියෝ වෙල්ගම් වෙහෙරෙම රැඳී සිටිමින් අපේ නැගෙනහිර බෞද්ධ උරුමය රැක බලා ගත්තෝය.දැන් යළිත් වතාවක් වෙල්ගම් වෙහෙරේ බෞද්ධ පුබුදුවක් සිදු වෙමින් පවතී. දැන් සමාධි බුදුරුවක් ද ඉදිවෙමින් තිබේ. මේ ප‍්‍රබෝධය සිත් පහන් කරලන බව ද කිව යුතුමය.සටහන - ශාන්ත කුමාර විතාන / සේයාරූ - ඇලෙක්සැන්ඩර් බාලසූරිය  ",
    "URL": "https://www.lankadeepa.lk/features/දෙමළ-බෞද්ධයන්ගෙන්-වැඳුම්-පිඳුම්-ලද-වෙල්ගම්-වෙහෙර/2-35358",
    "Category": "features"
}