{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 පෙබරවාරි මස 19",
    "Headline": "මහකැබිලිත්ත දේවාලයේදී දෙවියන් දුන් තෑග්ග",
    "News Content": "යාල සහ කුමණ මහ කැලෑව ඇති ප‍්‍රදේශ කතරගම දෙවියන්ගේ අඩවියයි. කෝටිපති ව්‍යාපාරිකයන් සහ විවිධාකාරවු දේශපාලනඥයන් සිය බලපුලවන්කාරකම් ඔස්සේ මේ කැලෑවේ අතිනවීන වාහනවලින් විවේක ගත කරන මුවාවෙන් කරක් ගැසීම ගැන මේ කැලෑවත් වන සතුනුත් ආරක්‍ෂා කරන නිළධාරින්ගේ දැඩි කනස්සල්ලට හේතුවක්ව තිබේ.කතරගම දෙවියන්ගේ අඩවියේ මෙහෙම හැසිරෙන අයට විවිධ අකරතැබ්බයන්ට මුහුණ දෙන්නට සිදු වුණත් මෙසේ කැලෑවට රිංගන සමහරු මත්ද්‍රව්‍ය, මස් මාංශ පරිභෝජනය කරමින් දෙවියන් පවා නොතකමින් හැසිරෙද්දී නිරුපද්‍රිතව පැමිණිමට හැකිවීම ගැන ඇතැම් භක්තිවන්තයෝ ප‍්‍රශ්න කරති.‘‘කකුලූවා වතුර රත් වෙනකම් දියකෙළිනවා වාගේ තමා’’ ඊට පිළිතුරු දුන්නේ මෙවැන්නන්ගේ ක‍්‍රියාවන් නොරුස්සන අයයි. කතරගම දෙවියන්ගේ අඩවියට යාල සහ කුමන ජාතික වනනෝද්‍යානයක් අයත් වෙයි. කුමන කුරුලූ පාරාදීසය පිහිටියේ ද කතරගම දෙවියන්ගේ අඩවියේය.දේව අඩවියට යන අමුත්තන් සියලූ දෙනාම පාරම්පරික වැසියන්ගේ උපදෙස් වලට අවනතව දෙවියන් වෙනුවෙන් කරගෙන ආ පූජාමය කටයුතු අමතක සහ අතපසු නොකර කිරීමට වග බලාගනී.කිසියම් අඩුපාඩුවක් සිදුවු හොත් එය වනාන්තරයේ අතරමංවීමට හෝ වෙනත් උපද්‍රවයකට ගොදුරුවීමට හේතුවක් බවට ඇති විශ්වාසය අදටත් නොවෙනස්ව පවතී. එය ඇමති හෝ ඇමති බිරිද කියා වෙනසක් නැත.වනසතුන් ආරක්‍ෂා කිරීමට සිටින වනජිවී දෙපාර්තමේන්තුවේම නිලධාරින්ගේ පුහුණු වැඩසටහනක වනගත චාරිකාවකදී සිදුවූ අපුරු සිද්ධියක් වනජිවී දෙපාර්තමේන්තුවේ දකුණු කලාපයේ සහකාර අධ්‍යක්‍ෂ ප‍්‍රශාන්ත විමලදාස මහතා පැහැදිලි කළේය.මෙම අත්දැකීමට මුහුණ දී ඇත්තේ 2004 වසරේ සැප්තැම්බර් මාසයේය.‘‘ අපි ගිරිතලේ පුහුණු මධ්‍යස්ථානයේ තිහක හතළිහක පිරිසකට පුහුණු වැඩසටහනක් ක‍්‍රියාත්මක කළා. එතකොට ගිරිතලේ පුහුණු මධ්‍යස්ථානය භාරව හිටියේ දැන් වනජිවී නියෝජ්‍ය අධ්‍යක්‍ෂ බී.එම්. ධර්මතිලක මහතායි. අඩවි සහකාරවරුන්ට පුහුණුව තිබ්බේ. අවසාන පුහුණුවට යාල, උඩවලව සහ කුමන වනෝද්‍යානයන් අධ්‍යයනයට ආවා. අපි කුමනදි මහ කැබිලිත්ත හෙවත් සියඹලා දේවාලය වදින්න යන්නත් තීරණය කරගෙන ආවේ.  ඕකන්‍දට එනකම් ආවේ බස් එකක.’’‘‘මේ කාලේ යුද්ධය අවසන් නෑ. කුමන ජාතික වනෝද්‍යානය ඇතුළෙත් විවිධ ත‍්‍රස්ත ක‍්‍රියා සිදු කෙරුණා. එහි ත‍්‍රස්වාදීන්ගේ ලැගුම් පොළවල් තිබු බවට විශ්වාස කළා. සියඹලාණ්ඩුව පහු කරපු අපි පොතුවිලට ආවා. එහිදී පුජාවට බඩු ගනිද්දි නාදුනන කිහිප දෙනෙක් අපි දිහා  ඕනැ කමින් බලන බවක් තේරුණා. සමහර විට ඒ කොටි වෙන්නැති කියලා හිතුනා.  කොටි ත‍්‍රස්තයන් නැගෙනහිර රජකළ නිසා අපි ඉක්මනින්ම ආරුගම්බේ, පානම හරහා  ඕකන්‍දට ආවා. එතන තමා කුමන ජාතික වනෝද්‍යානයට පිවිසෙන දොරටුව තිබුණේ.’’‘‘අපි මුලින්ම  ඕකන්‍ද දේවාලයට වැදගෙන දේවාශිර්වාද ගත්තා. වනජිවි වාහන වලින් අපි  ඕකන්දෙ ඉදලා කුමන කුරුලූ පාරාදීසය, කුඩා කැබිලිත්ත පහු කරලා කුඹුකන්ඔයෙන් එගොඩවන ඇදකුඹුක අසල ගල්අමුණ හරියේ කදවුරු බැන්දා. මේ වනකොට රට පුරාම වියළි කාලගුණයක් තිබුණේ. ඒ හින්දා කුඹුකන්ඔයේ වතුර ගලා ගෙන යන්නෙ නෑ. අපි ආපු පිරිස වගේ කණ්ඩායමකට නාගන්න තරම් වතුරක් තිබුණේ නෑ. වැල්ලේ අඩි දෙකක වළක් හාරලා තමයි වතුර ගත්තේ.’’‘‘අපි ටෙන්ට්වල නිදාගෙන හිටයේ. රාත‍්‍රී තුනට විතර ‘‘අලි ආවා. අලි ආවා’’ කියලා කෑගහනවා ඇහුණා. අලියෙක් හෝ දෙන්නෙක් වතුරට බහින සද්දෙත් ඇහුණා. අපිට අඩුපාඩුවක් වුණා කියලා හිතුණා. දෙවියන්ගෙන් සමාව ඉල්ලලා පඩුරක් ගැටගැට ගැහුවා. පහවදා උදේ කුඩා කැබිලිත්ත දේවාලෙට ගිහිං එතන ඒ පඩුර ගැටගහලා මහ කැබිලිත්ත දේවාලය වැදපුදාගෙන නිරුද්‍රිතව එන්න අවසර දෙන්න කියලා දෙවියන්ගෙන් ඉල්ලා හිටියා.’’‘‘කැලෑවට ඇතුළු වුණාම අපේ වාහන වුණේ ඩිෆෙන්ඩරයක් සහ ට‍්‍රැක්ටරයක් පමණයි. අපිත් එක්ක මහකැබිලිත්තට යන්න නිලධාරින් දෙන්නෙක් අදිමදි කළා. ඒ අය තියලා ගියේ. අපි කදවුරු දාලා හිටිය හරියේ ඉදලා මහකැබිලිත්ත හෙවත් සියඹලා දේවාලයට කිලෝමීටර් හතළිහක් විතර ඇති. සාමාන්‍යයෙන් සිරිතක් තියනවා මහ කැබිලිත්තට අපිරිසිදුව කෙනෙක් යන්නේ නෑ කියලා. අපේ අයත් පේවෙලා හිටියේ. නමුත් දියනාගන්න වතුර නැතිකම ප‍්‍රශ්නයක් වෙලා තිබුණේ. අපි මහ කැබිලිත්ත දේවාලයට ඇති හරිය ළං වෙනකොට මෙන්න කුඹුකන් ඔයේ වතුර ගලනවා. අපිට හිතාගන්න බෑ. අපි සියලූ දෙනාම දියනාලා ගෙගන් එගොඩවෙලා පුජාව තිබ්බා. කොළ අත්තක් කඩලා දෙවියන් සිහිකරගෙන අපි ආපහු එන්න පිටත්වුණා. දෙයියන්ගේ පිහිටෙන් අපිට හවස හතර හමාර වෙනකොට ආපසු අල්අමුනේ කදවුරට එන්න ඉඩ ලැබුණ.’’‘‘නමුත් අපි කදවුරට එනකොට බොන්න වතුර නෑ. උඩහ නාන්න වතුර තිබුණ කුඹුකන්ඔයේ පහළදී බොන්න තරම්වත් වතුර නෑ කිව්වොත් කවුරුවත් විශ්වාස කරන්නේ නෑ. නමුත් ඇත්ත ඒක. අන්තිමට අපි ජිප් රථයක් යැව්වා වතුර ගෙන්න පානම ගමට.’’අපේ ඉලක්කය තිබුණේ කුමන හරහා යාලට එන්න. පහුවදා අපි ඇදකුඹුක තොටුපළින් කූඹුකන්ඔය එගොඩවුණා. කලාප අංක දෙකේ කිලෝමීටර් දෙකක් එන්න වුණේ නෑ අපේ ට‍්‍රැක්ටරයේ ටේ‍්‍රලරයේ ටයර් එකේ හුළං ගියා. ටේලරයේ ගිය අය බැහැලා බඩුටික විතරක් ඒකට දාලා, හුළං ගිය ටයර් එක ගලවලා කොටයක් බැදලා කිලෝමීටර් දෙකක් විතර ආවා. දැන් පයින් ඇවිත් මහන්සියි. තව කිලෝමීටර් විස්සක් විසිපහක් යන්න  ඕනෑ. ඒ ගිය විදියට ගියොත් රෑ බෝ වෙන්න කලින් යන්න   පුලූවන්කමක් තිබුණේ නෑ.’’‘‘කතරගම දෙවියන් සිහිකරගෙන මේ මහ කැලේ දෙවියන්ගේ පිහිට හැර වෙන කාගේ පිහිටක්ද කියලා හිතුවා. මෙහෙම ඉදිරියට එන අතරෙ අපි ටිකක් විවේක ගන්න නැවතුනා. ඒ වෙලාවෙ අපිට අදහසක් ආවා, අපේ ඩිපෙන්ඩරයේ අමතර රෝදය ට‍්‍රැක්ටරයේ ලීයක් ගැටගහපු රෝදයට හරියයිද කියලා බලන්න. පුදුමයක් ! ඒක හරිගියා. ඒක හයිකරගෙන අපි යාලට ආවා. අපි අතර හිටිය කවුරුන් හෝ කට වරද්දාගැනීම නිසා අපිට එහෙම වෙන්න ඇති. මහකැබිලිත්තට යන්න බැ කියලා දෙන්නෙක් කිව්වානේ. ඒ අය නැතිව ගිය ගමනෙදි අපිට කිසිදු කරදරයක් වුණේ නෑ.’’ සහකාර අධ්‍යක්‍ෂ ප‍්‍රශාන්ත විමලදාස මහතා පැහැදිලි කළේය.කතරගම දෙවියන්ගේ අඩවියේ මහකැබිලිත්ත දේවාලයේ හාස්කම් ගැන හෙලිකරනවිට ඇතැම් ධනකුවේරයන් සහ දේශපාලනඥයන්ද ඔවුන් වටා සිටින ඇතැම් අනුගාමිකයන්ද යහමින් මුදල් වියදම්කර මේ පින් බිමට රිංගා කෙළෙසන්නට උත්සාහ කිරිම ගැන දැනගන්නට තිබේ. එකක් කිවයුතුය. අපරාධකාරයන්ට, පල්හොරුන්ට, මංපහරන්නන්ට, දඩයක්කාරයන්ට, මිනීමරුවන්ට, චණ්ඩින්ට, සුදුපිරුවට ඇදගෙන ආත්ම වංචාවෙන් යුතුව අපරාධවලට හවුල්ව ක‍්‍රියාකරන  කිසිම කෙනෙකුට උන් වහන්සේගේ පිහිටාරක්‍ෂාව කිසිසේත් නොලැබේ.කතරගම නගරයට ආසන්නව ජිවත්වූ එවැනි දඩයක්කාරයෙකුට වු ඉරණමක් ගැන කතරගම වැසියෝ අදටත් සිහිපත් කරති. මේ දඩයක්කාරයාගේ ගිනි බටෙන් දේව අඩවියේ සිටි මුවෙක් ගෝනෙක්  බේරුණා නම් ඒ ඉදහිටය.‘‘මේ අපරාධකාරයන්ට දෙවියොවත් දඩුවම් දෙනේනේ නෑනේ.’’ සමහර එසේ කියද්දිත් මේ දඩයක්කාරයා කිසිදු උපද්‍රවයකින් තොරව දඩයම් කරගෙන ගියේය. කතරගම දෙවියන් වැරදි කරන අයට ටිකක් වැඩිපුර වැරදි කරන්නට ඉඩදීම සිරිතක් බව ජනතා විශ්වාසයයි. ‘කන්දප්පට කෝලං’’ ලෙස එම තත්ත්වය සමාජයේ පැහැදිලි කරයි.මේ කියන දඩයක්කාරයාට වුණේද එවැන්නකි. බොහෝම උජාරුවට වැඩකරගෙන ආ ඔහු අකාලයේ මිය ගියේය. ඔහුගේ අවමගුල් දවසේ සිදුවු සිදුවීම අවට වැසියන්ට අදටත් අමතක නැත. හොදින් හිරුපායා තිබූ දිනයක් වුවත් පාන්සකූලය දෙන්නට මළසිරුර සහිත පෙට්ටිය එළියට ගන්නවාත් සමගම අවට අදූරුකර මොහොතකින් මහ හුළගක් හමාගෙන ඇවිත් ධාරාණිපාත වැස්සක් හට ගත්තේය. පාන්සකූලය දෙන්නට සකස් කළ තාවකාලික මඩුව හුළගට හසාගෙන ගියේය. මිනීපෙට්ටිය යළි ගෙට ගත්තේය. ආගමික වතාවත් හරිහැටි කරන්නට නොහැකිවිය. හාමුදුරුවරු ආපසු වැඩියහ. ‘‘දෙවියෝ කෝපවෙලා ද කොහේද කියමින්’’ පැමිණි මිනිස්සුද වැඩිහරියක් ආපසු ගියහ. පවුලේ ළගම ඥාතීන් පමණක් ඉතුරුවිය.වැස්ස තුරල්වේගෙන එද්දී හිරිපොදේම මිනිය මිහිදන් කිරිමට ගෙන ගියේය. එය දැමීමට කැපු වළේ වතුර පිරී ගොසිනි. වතුර ඉවත්කර මිනිය මිහිදන් කෙරිණි. පසුව සොයා බලද්දි ඒ මහ වැසි ඇතිවි තිබුණේ ඉහත අවමගුල තිබු නිවස අවට සුලූ ප‍්‍රදේශයකට පමණි. ‘‘අපරාධකාරයන්ට මේ දේව අඩවියේ සමාවක් නෑ.’’ ඒ සිදුවීමෙන් පස්සෙ හැමෝම කියන්නට වුහ.එමෙන්ම ඉතා යහපත් ගුණගරුක පුද්ගලයන්ට කතරගම දෙවියන් හැමවිටම පිහිටවෙන බවට වැඩි දෙනෙකුගේ විශ්වාසයයි. වරක් මහ කැබිලිත්ත දේවාලය වැදීමට පැමිණ කණ්ඩායමක් අතරමගදි තේ පිළියෙළ කරගැනීමට බලද්දී තේ කොළ ගෙනවිත් නැතිබව අවබෝධ විය. ‘‘කමක්නෑ අපි බිස්කට් කාලා උණුවතුර බොමු.’’ කණ්ඩායමට නායකත්වය දුන් තැනැත්තා කීවේය. ටික දුරක් යනවිට කැලෑවේදි කිහිප දෙනෙකු හමුවිය. වනජිවි නිලධාරියෙක් මේ ගමනට එක්ව  සිටියේය.‘‘ඔයගොල්ලෝ කොහ්ද මේ කැලේ? පිරිස විමසන්න වූහ.‘‘අපි මේ මීපැණි ටිකක්, බෙහෙත් ඖෂධ ටිකක් හොයන්න කියලා ආවා’’ අමුත්තන්ගේ පිළිතුර විය.‘‘අපිට තේකොළ ගේන්න බැරිවුණා. තේ කොළ ඩිංගක් ගන්න නැද්ද?’’ අමුත්තන්ගෙන් විමසීය. අමුත්තන් තමන්ගේ ගමන් මල්ලක තිබි ග‍්‍රෑම් පන්සියයකට වැඩි ප‍්‍රමාණයකින් යුතු තේකොළ මල්ලකින් ටිකක් මේ පිරිසට දුන්නේය. ‘‘ හරි පුදුමයිනේ ඒ ගොල්ල ළග ගොඩාත් තේ කොළ තිබුණා.’’ පිරිස කතා කරන්නට වූහ.බොහොම භක්තියෙන් යුතුව මහකැබිලිත්ත දේවාලය වැදීමට ගිය පිරිසකට පුජාවට වෙනම පොල්ගෙඩියක් කපුරු පෙත්තක් ගෙන ඒමට අමතක වී ඇතිබව අවබෝධවිය. පුජාව දෙවියන්ට තබා තමන්ට පොල්ගෙඩියක් සහ කපුරු ගෙන ඒමට අමතක වී ඇතිබැවින් කමාකරන ලෙස කතරගම දෙවියන්ගෙන් එම බැතිමතකු කන්නලව් කළේය. කන්නලව්ව අවසන් කර පිටුපසට එද්දී කපුරු පෙත්තක් තැබු පොල්ගෙඩියක් ගසක දෙබලක රදවා තිබී හමුවී  ඇත. ඔහු එය අතට ගෙන දෙවියන් ඉදිරියේ ගැසීය.මේ සිද්ධින් දෙකද විස්තර කළේ දකුණු කළාපය භාර ලූනුගම්වෙහෙර කලාප කාර්යාලයේ  වනජීවී සහකාර අධ්‍යක්‍ෂ ප‍්‍රශාන්ත විමලදාස මහතාය.මේ ලිපි කියවද්දී මිථ්‍යාව පතුරුවන්නට හදන බවට සමහරුන් චෝදනා කළ හැකිය. මේ සිදුවීම් සැබැවටම වු ඒවා නිසා ඒවා පාඨකයන්ට දැනගැනීමට සැලැස්වීම පමණක් අපේ අරමුණය.මේ ලියුම්කරුටද කතරගම දෙවියන්ගේ අඩවියේ මහ කැලෑවේ ගමන් කරද්දී මේ ඇසු කතා කෙතරම් දුරට සත්‍ය ඒවාදැයි  අවබෝධවිය.අජිත්ලාල් ශාන්තඋදයකතරගම දෙවියන්ගේ අඩවියේ හාස්කම් - 1කතරගම දෙවියන්ගේ අඩවියේ හාස්කම් - 2කතරගම දෙවියන්ගේ අඩවියේ හාස්කම් - 3කතරගම දෙවියන්ගේ අඩවියේ හාස්කම් - 4  ",
    "URL": "https://www.lankadeepa.lk/features/මහකැබිලිත්ත-දේවාලයේදී-දෙවියන්-දුන්-තෑග්ග/2-27465",
    "Category": "features"
}