{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 04",
    "Headline": "සීගිරි කසුප් රජුගේ සොහොන හමුවෙයි",
    "News Content": "ඉපැරැණි දේ පිළිබඳව කතා කරන්නට සොයා බලන්නට අප රුසියෝ වෙමු. සීගිරිය ලොව පුදුම අට බවට බොහෝ දෙනෙක් කියති. එය කරවූ බව කියැවෙන්නේ කාශ්‍යප රජතුමාය. මුගලන් කුමරුගේ පැමිණීමත් ඉන්පසු කාශ්‍යප රජුගේ මරණයෙනුත් පසුව කාශ්‍යප රජ ගැන ඉතිහාසයක් ලියැවී නැති බව බොහෝ ඉතිහාස පර්යේෂකයෝ කියති.එහෙත් කාශ්‍යප රජු සමය නිමවී වසර 1500ක් ද ඉක්ම ගිය පසු කාශ්‍යප රජුට පිරිතක් දේශනාකැර පිං අනුමෝදන් කිරීමටත් රජතුමාගේ භෂ්මාවශේෂ තැන්පත් කළ බව කියන ස්ථානය සොයා ගැනීමටත් මධ්‍යම සංස්කෘත අරමුදලේ සීගිරි ව්‍යාපෘතියේ කැණීම් භාර හා පර්යේෂක කණ්ඩායමට හැකිවී තිබේ.ඒ හබරණ ප‍්‍රදේශයේ විශාල ගලක් උඩ සීගිරි පර්වතය පෙනෙන මානයෙන් බව එහි ගිය අපට දැක ගැනීමට ද හැකිවිය.මේ ලැබුණු තොරතුර සොයා අප හබරණ ප‍්‍රදේශයට ගොස් සොයා බැලීමේදී හබරණ ඉපැරැණි ටැම්පිට විහාරයේ සිට මද දුරකින් එය පිහිටා ඇති බවටත් විහාරස්ථානයේ කාශ්‍යප රජුට පිං පැමිණවීම සඳහා මෙදිනද පිරිත් දේශනයක් පැවැත්වෙන බවත් දැන ගැනීමට හැකිවිණි.අප මෙම ඉපැරැණි විහාරස්ථානයට ගොස් කසුප් රජු ගැනත් මෙම ස්මාරකය ගැනත් මුලින්ම කරුණු විමසීමක් කළේ, හබරණ පුරාණ ටැම්පිට විහාරාධිපති හුරුළු පළාතේ ප‍්‍රධාන සංඝනායක දිවුලංකඩවල දිහිරාරතන හිමියන්ගෙනි.”සීගිරියයි, හබරණයි වැඩි දුරකින් පිහිටලා නැහැ. කාශ්‍යප රජතුමා සීගිරියේ සිටියදී තමයි මුගලන් කුමාරයා සේනාවත් අරගෙන එන්නේ. මොකද, තාත්තා මැරුවැයි කියන පළිය ගන්නට. කොහොමින් හරි මෙතනදි කාශ්‍යප රජතුමා සීගිරියෙන් පලා යනවා සේනාවත් එක්ක. හබරණ ප‍්‍රදේශයේදී තමයි දෙපිරිස අතර යුද්ධය ඇති වෙන්නේ. හබයක් නිසා රණ පිටියක්වීම තමයි හබූරණ දැන් හබරණ නමින් හඳුන්වන්නේ. මේ සටනට මුහුණදීමට නොහැකිවූ කාශ්‍යප රජු තවත් ඉදිරියට ගොස් තම සේනාව පසු බැසීමත් සමඟ ලජ්ජාවට පත්වී සිය දිවි හානිකැර ගත්තැයි කියලා තමයි කියැවෙන්නේ?”පසුව මුගලන් තම සහෝදරයාගේ මෘත දේහය ඔය කියන හබරණ ගලට අරගෙන ඇවිත් ආදාහනය කැර සීගිරිය පෙනෙන සේ දාගැබක් හෝ සිහිවටනයක් හදලා භෂ්මාවශේෂ තැන්පත් කරන්නට ඇති කියලා තමයි ජන මතය කියන්නේ.”නාහිමියන්ගේ කතාවට සවන් දුන් අප විහාරස්ථානයේ වැඩ හිඳින භික්ෂුන් වහන්සේලා කණ්ඩායමක් සමග කිලෝ මීටර් එකක් පමණ පා ගමනින් මෙම ගල තරණය කළේ කසුප් රජුගේ ස්මාරකය දැක ගැනීම සඳහාය.දැවැන්ත ගලක් මත ස්තූපයක් පවතින අතර එය ගරා වැටී තනකොළවලින් වැසී ගොසිනි. ඊට දකුණු දෙසින් ඉතා අලංකාරව සීගිරි පර්වතය දර්ශනය වෙයි. ගල මුදුනේ පොකුණක් ඇති අතර එම පොකුණ ආසන්නයේ සෙල් ලිපියක් දැක ගැනීමට හැකිවිය. එම ලිපිය වසභ රජ දවසේ ලියැවුණු සෙල් ලිපියක් බවත් වැවක් තැනූ බවට එහි අන්තර්ගතය සොයා බැලීමේදී හෙළිවී ඇතැයි පුරාවිද්‍යා දෙපාර්තමේන්තු නිලධාරීහු කියති.මෙම ගල්තලාවට පහළින් සංචාරක ව්‍යාපාරික ස්ථාන රැසකි. එම ස්ථානයේ කිසිදු ආරක්ෂාවක්ද නොමැති අතර අතීතයේ සිටම හබරණ ප‍්‍රදේශවාසීහු මෙම දාගැබ පිහිටි ස්ථානය යොදාගෙන ඇත්තේ දෙවියන් යැදීම සඳහා බව එම ස්ථානයට වැඩම කරන ලද භික්ෂූන් වහන්සේලා අප සමග පැවැසූහ.ගල්තලාවෙන් නික්ම අප හබරණ පුරාණ ටැම්පිට විහාරයට එද්දි කසුප් රජුට පිං අනුමෝදන් කිරීම සඳහා පිරිත් මණ්ඩප්ප සකසන අයුරු දැකගත හැකිවිණි. මධ්‍යම සංස්කෘතික අරමුදලේ සීගිරි ව්‍යපෘතිය මෙය සංවිධානය කැර තිබිණි.එහි කළමනාකරු වජිර ෆර්ඩිනැන්ඩස් මහතා කියා සිටියේ, අතීතයේ හෝ වර්තමානයේ කාශ්‍යප රජු වෙනුවෙන් මෙවැනි පිංකමක් සිදුකැර ඇති බවට ලිඛිත හෝ වාචිකව තොරතුරු ලැබී නැති බවත් ඇතැම් විට කාශ්‍යප රජු මියගොස් වසර 1500කටත් වඩා ගත වූ පසු සිදුකරන පළමු පිංකම මෙය විය හැකි බවයි. රජතුමා මිය ගිය ප‍්‍රදේශයේම මෙම පිංකම සිදු කිරීමට සැලසුම්කළ බවද ඒ මහතා පැවැසීය.මෙහිදී අපට කසුප් රජුගේ භෂ්මාවශේෂ තැන්පත් කළ බවට සැක කරන දාගැබ පිළිබඳව තොරතුරු සෙවූ මධ්‍යම සංස්කෘතික අරමුදලේ පුරාවිද්‍යා පර්යේෂණ නිලධාරී තනතුර දරනු ලබන බණ්ඩාරවෙල පාලිත හිමියෝ මෙසේ කීහ.”කාලයක් තිස්සේ අපි කාශ්‍යප රජු පිළිබඳව ඇති පුරාවෘත්ත ඔස්සේ තමයි පරීක්ෂණ කළේ. ඒ අනුව තමයි අනාවරණය කැර ගැනීමට හැකිවුණේ හබරණ ප‍්‍රදේශයේ හිරිවඩුන්න ප‍්‍රදේශයේදී කාශ්‍යප රජු සිය දිවි හානිකැරගත් බව. එම අවස්ථාවේදී රජුගේ සිරුර ආදාහනය කැර භාෂ්මාවශේෂ මෙම ස්ථානයේ තැන්පත් කරන්නට ඇති බව. පොත පත, මහාවංශය පරිශීලනය මෙන්ම පුරාවෘත්ත රැුසක් පිළිබඳව අප අවධානය යොමුකරනු ලැබුවා. කාශ්‍යප රජු පිළිබඳව තවත් තොරතුරු රැසක් අපි සොයමින් සිටිනවා.”මෙහිදී මධ්‍යම සංස්කෘතික අරමුදලේ ප‍්‍රධාන කැණීම් නිලධාරි හා කෞතුකාගාර පාලක කුසුම්සිරි කොඩිතුවක්කු මහතාද අප වෙත අදහස් ප‍්‍රකාශ කළේය.”සීගිරිය පදනම් කරගෙන අවුරුදු 18ක් කාශ්‍යප රජතුමා රට පාලනය කරලා තියෙනවා. ඒ කි‍්‍ර. ව. 477 සිට 495 දක්වා වූ කාලය තුළ. පසුව මුගලන් කුමරු සමඟ සටන් වැදිලා සිය දිවි තොර කැරගත් ස්ථානය මේ බව තමයි ජනප‍්‍රවාදවලින් සොයා ගන්න ලැබෙන්නේ. හබරණට නම ලැබීමත් මේ සටනේ ප‍්‍රතිඵලයක්. හබයට රණ භූමියක් වීම තමයි හබරණ නම් වෙන්නේ. අපි සොයා ගිය තොරතුරු ඔස්සේ තමයි මේ ටැම්පිට විහාරයට මදක් දුරින් පිහිටි ගල්තලාව මත ඉදිවී ඇති ස්තූපය කාශ්‍යප රජු සිහිවීම පිණිස ඉදිකරන්නට ඇති කියලා විශ්වාස කරන්නේ. විශේෂයෙන් පුරාවෘත්ත ඔස්සේ විතරයි අපට සාධක ලැබෙන්නේ. පුරාවිද්‍යාත්මකව කිසිදු සාධකයක් තාම ලැබිලා නෑ.”සීගිරියට මෙම ස්ථානය සමීපභාවයයි, පුරාවෘත්ත මූලාශ‍්‍රයි සමග අප කරන ලද පරීක්ෂණ පදනම් කැරගෙන තමයි මෙම ස්ථානය ආරක්ෂා කළ යුතු ස්ථානයක් හැටියට නම් කරලා තියෙන්නේ.දඹුල්ල කාංචන කුමාර ආරියදාස  ",
    "URL": "https://www.lankadeepa.lk/features/සීගිරි-කසුප්-රජුගේ-සොහොන-හමුවෙයි/2-29753",
    "Category": "features"
}