{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 පෙබරවාරි මස 19",
    "Headline": "සතුන් වත්තේ රයිනෝ කැදැල්ල",
    "News Content": "දෙහිවල සත්ව උද්‍යානයට කෙමෙන් හිරු එළිය පතිත වෙද්දී මමත් කැමරා ශිල්පි බාලසූරිය මහතාත් ඒ වෙත පියමැන්නේ සුන්දර රූ පෙළක් කැමරාවේ සටහන් කර ගැනීමටය. සිනහමුසු මුහුණින් අපව පිළිගැනීමට පැමිණි අධ්‍යාපන නිලධාරි නිහාල් සෙනරත් මහතා අපව කැටුව ගියේ කඩිසර ලෙස මිනිසුන් අතින් ඉදිවෙමින් පවත්නා බිම් ගෙයක් ඉදිරිපිටටය.නිහාල් මහතා සිනාමුසු මුහුණින් පවසා සිටියේ පේ‍්‍රමවන්තියකට හා පෙම්වතෙකු එකතුවීම සඳහා කැදැල්ලක් නිර්මාණය කරන බවයි. මේ අපූරු පෙම් යුවළ සොයා මා දෙනෙත් දිවගියේ නොසන්සුන් කමිනි. මැදින් යකඩ වැටක් බැඳීමෙන් වෙන්වූ පෙම් යුවළ මුහුණට මුහුණ බලා සිටියේ මොනවදෝ මුමුණමින් යයි මට සිතුණි. ඒ අන් කිසිවකුත් නොව ”රයිනෝ” යුවළකි.දෙහිවල සත්ව උද්‍යානයේ මෑත ඉතිහාසයේ සිදුවන සංවර්ධන කාර්යය මෙලෙසින් උර දෙන්නේ හා හා පුරා කියා පුංචි අමුත්තකු රයිනෝ කැදැල්ලට ගෙන්නවා ගැනීමටයි.මේ ගමනේදී මේ දැවැන්ත කාර්යය පිටුපස සිටිමින් සුවිසල් මෙහෙයක් සිදුකරන සුවිශේෂී නිලධාරීන් තිදෙනකු අපිට හමුවිය. මේ රයිනෝ ව්‍යාපෘතිය පිළිබඳ ඔවුන් සමග කළ කතාබහයි.ප‍්‍රථමයෙන් අපේ කතාබහට එකතුවූයේ දෙහිවල සත්ව උද්‍යාන අධ්‍යාපන නිලධාරි නිහාල් සෙනරත් මහතාය.මොකක්ද මේ ව්‍යාපෘතිය?මේ පිරිමි හා ගැහැණු රයිනෝ සත්වයින් දෙදෙනෙකු අභිජනනය කොට නිරෝගී පැටවකු බිහිකර ගැනීමේ ව්‍යාපෘතියක්. මේක ටිකක් බැරෑරුම් කාර්යයක්. ඒත් අපි බලාපොරොත්තු අත්හරින් නෑ. ඒ රයිනෝසිරස් දැනට වඳවී යන සත්තු වර්ගයක් නිසා. මෙම වර්ගය හඳුන්වන්නේ කළු රයිනෝසිරස් යන නමින්. දැනට ලෝකයේ මෙවැනි සතුන් 3000ක් පමණ ඉන්නවා. මෙයාලගේ නිජබිම අප‍්‍රිකාව. ඒත් වැඩිමනත් කළු රයිනෝලා ඉන්නේ සත්ව උද්‍යානවල.මෙහාට රයිනෝ යුවළ රැගෙන ආවේ කොහොමද? මෙයාලගේ වයස ප‍්‍රමාණය ගැන විස්තර කළොත්?දැන් මෙයාලා දෙන්නගේ වයස අවුරුදු 12-13ක් වෙනවා. මෙහාට ගේනකොට ගැහැණු සතාට අවුරුදු 8යි. පිරිමි සතාට අවුරුදු 7යි. ජපානයේ සත්ව උද්‍යාන දෙකකින් සත්ව හුවමාරුව යටතේ 2007 වසරේ ලංකාවට ගෙනාවා. ඒ අපෙන් අලි පැටව් දෙදෙනෙක් හුවමාරු කිරීම මගින්. ජපානයේ ඉඳලා ලංකාවට ගෙන ඒමේදී අපි බැරෑරුම් ප‍්‍රශ්න රැසකට මුහුණ දුන්නා. ඒ වගේම හරිම සංකීර්ණ ක‍්‍රියාවලියක් වුණා කිව්වොත් නිවැරැදියි. ඒකට හේතු 2ක් තියෙනවා. එකක් තමයි රයිනෝ යුවළ සත්ව උද්‍යාන දෙකකින් රැගෙන ඒමත්, දෙදෙනා එකිනෙකා දැකපු සතුන් නොවන නිසා ටිකක් ප‍්‍රචණ්ඩ වීමත්.කොහොමද මේ දෙන්නා මෙහෙ පරිසරයට හුරු කරවා ගත්තේ?ඒක අපිට ලොකු අභියෝගයක් වුණා. ජපානයේ තියෙන්නේ වෙනමම දේශගුණයක්. විශේෂයෙන් සීතල දේශගුණය. මෙහෙ පරිසරය එක්ක බැලූවම උෂ්ණත්වය වැඩියි. ඒක එයාලට දරාගන්න බෑ. ඒ නිසා අපි පැය 24 පුරා සතාව සීතලෙන් තබා ගැනීමට ක‍්‍රමයක් සකස් කළා. ඒ වතුර මල් මාර්ගයෙන් ජලය ලබාදීමයි. කෑම සම්බන්ධයෙනුත්  මේ හා සමාන දුෂ්කරතාවයක් ආවා. මෙයාලා ජපානයේ ආහාරයට ගත්තේ ” ඕක්” ගහේ කොළ. ලංකාවේ ඒ ශාඛ තිබුණේ නැති නිසා ඒ වෙනුවට ඒ හා සමාන දේවල් ලබාදුන්නා. නුගකොළ, කොස්කොළ. කොබෝලීල වගේම පාන්, ඝන ආහාර ඇපල් වගේ දේවල්. මුලදී අපව දැක්කම රයිනෝලා භය වුණා. කෑම දෙනකොටවත් ආවේ නෑ. අපි ඒකට උපක‍්‍රමයක් භාවිත කළා. ඒ ලබාදෙන ආහාර වර්ග ගණන්කොට ලබාදීම. ඒකෙන් තමයි එයාලා වැඩියෙන් ප‍්‍රිය මොනවටද, කොච්චර ප‍්‍රමාණයක් කනවද, පැය කීයෙන් කීයටද කන්නේ කියලා දැන ගත්තේ. අලින් කැමති කෑම තමයි මෙයාලටත් දෙන්නේ. දැන් මෙයාලා ටිකක් හීලෑයි. නමින් කතාකළාම එනවා.මෙයාලට නම් දැම්මේ කොහොමද?මෙයාලා දෙන්නව අපි ගත්තේ අලි පැටව් දෙන්නෙක් දීලා. ඉතින් එයාලව සිහිවෙන්න අලි පැටව් දෙදෙනාගේ නම් දැම්මා. ගැහැණු සතා අනුලා, පිරිමි සතා කෝසල.රයිනෝ පවුලේ උත්සාහය මල්ඵල ගැන්වීමට නිබඳවම දිවා රෑ නොතකා මහන්සි වන සත්ව උද්‍යානයේ වෛද්‍ය නිලධාරි ජගත් ජයසේකර මහතා සමග කතාබහට මීළඟට අපි මුල පිරුවෙමු.මේ වගේ සුවිසල් ව්‍යාපෘතියක් තුළින් බලාපොරොත්තු වෙන්නේ කුමක්ද?අපේ එකම අභිලාෂය වන්නේ වසර 2014 වනවිට ස්වභාවික ප‍්‍රජනන ක‍්‍රියාවලියක් තුළින් සාර්ථක පැටවකු බිහිකිරීමයි. ඒ සඳහා අපි දැනටමත් අවශ්‍ය පියවර ගෙන යමින් පවතිනවා. ඒ නිසාම තමයි රයිනෝ යුවළට වාසය කිරීමට කූඩුවක අවශ්‍යතාව වගේම වැඩි ඉඩකඩක් ලබා දෙන්නේ. පෙර තිබුණ කූඩුවේ වපසරිය වර්ග මීටර් 450ක්. ඒත් දැන් වර්ග මීටර් 1000 දක්වා වැඩිකර තිබෙනවා.කඳු, ගස්, බිම්ගෙවල් ආදී ලෙස යොදා ගනිමින් භූමිය නිර්මාණය කරලා තියෙනවා. මේ ගැන අදහස කුමක්ද?ස්වභාවයෙන්ම කෝසල සහ අනුලා ප‍්‍රචණ්ඩයි. හැකිතරම් උත්සාහ ගන්නේ තමන්ගේ ප‍්‍රචණ්ඩත්වය අනෙකා මත විසුරුවා හරින්නටයි. ඒ නිසයි මේ වගේ යකඩ වැටකින් දෙන්නා වෙන්කරලා තියෙන්නේ. මේ ප‍්‍රචණ්ඩ බව වැඩිවෙනවා ගැහැණු සතා ගැබ් ගත් කාලයේදී.කොහොමද ප‍්‍රජනන ක‍්‍රියාවලිය සිදුවන්නේ?සාමාන්‍යයෙන් මාස දෙකින් දෙකට මෙම ක‍්‍රියාවලිය සිදුවෙනවා. මේ කාල පරාසය තුළ ගැහැණු සතාගේ සුවිශේෂී ලක්ෂන දැකීමට පුළුවන්. යෝනි මාර්ගය ඉදිමී තිබීමත් ඉන් ශ‍්‍රාවයක් ගැලීමත් තුළින් පිරිමි සතා හඳුනා ගන්නවා ප‍්‍රජනන ක‍්‍රියාවලිය සිදු කිරීමට සුදුසු කාලය බව. ගැහැණු සතා කෑම ගැනීම නතර කරයි නම් නිතරම මුත‍්‍රා කරයි නම් සංසේචනය වීමට සුදුසු කාලය පැමිණිලා බව අපි දැනගන්නවා. ඊට පස්සේ කරන්නේ දෙදෙනාම එකට තබන එක. නිවැරැදි ගැබ් ගැනීමටක නම් විනාඩි 20ක් පමණ එක්වීම වැදගත් වෙනවා.රයිනෝසිරස් ගැහැණු සතකු ගැබ්ගෙන ඇතැයි දැනගන්නේ කොහොමද? පිටතින් නිරීක්ෂණය කොට කිව හැකිද?ගැහැණු රයිනෝ කෙනෙකු ගැබ්ගෙන ඇති බව පිටතින් බලලා කියන්න බෑ. හේතුව තමයි සාමාන්‍යයෙන් රයිනෝවෙකුගේ බර කි.ග‍්‍රෑ. 1100 පමණ වීම. ගැබේ ඉන්නා පැටවකුගේ බර සාමාන්‍යයෙන් කි.ග‍්‍රෑ. 50 පමණ වෙනවා. ඉතින් බරත් එක්ක සසඳා බැලූවම කි. 50 කියන්නේ පුංචි බරක්. ඒ නිසා රයිනෝ මවගේ උදරය ඉදිරියට නෙරා ඒමක් දැකීමට නොහැකියි. ස්වභාවයෙන්ම උගේ උදරය විශාලයි. ඒ නිසා ගැහැණු සතකු ගැබ්ගෙන ඇති බව දැන ගැනීමට රුධිර පරීක්ෂාවක් මගින් හෝ උගේ මළපහවල ඇති ප්‍රොපෙස්ට‍්‍රජන් හෝමෝනය වර්ධනීය ක‍්‍රියාකාරී බව වැඩිවීම තුළින් දැන ගැනීමට පුළුවන්. මීට අමතරව ගැහැණු සතා ගැබ්ගෙන මාස 4-5 ගිය පසු යෝනි මාර්ගයට අත දමා පරීක්ෂාව සිදුකිරීමට පුළුවන්. ඒත් මෙම පරීක්ෂාව ක‍්‍රමානුකූලව සිදුකළ යුතු වෙනවා. මාස කීපයකට පෙර සිට හෝ සතාට කෑම දෙන විට මේ සඳහා හුරු කරගත යුතු යි. අලූතින් නිර්මාණය වන වාසස්ථානය තුළ ඒ සඳහා විශේෂිත කූඩු 2ක් සෑදීමට අපේක්ෂා කරනවා.අනිත් කූඩුව මවට පැටියා ලැබුණු පසු පිරිමි සතාගෙන් පැටියාට අනතුරක් ඇති නොවීම සඳහා ආරක්ෂාකාරීවීමට නිර්මාණයට නියමිතයි.රයිනෝ සතකුගේ ගැබ් කාලය මාස 14කි. මේ අවධිය තුළ දැඩි ලෙස ප‍්‍රචණ්ඩව හැසිරීමක් දැකීමට පුළුවන්. මෙහිදී පිරිමි සතාට එළව එළවා පහරදීමක් වුවත් සිදුකළ හැකියි. එම නිසා පිරිමි සතා ස්වභාවිකව ආරක්ෂා වීමට අගල් පද්ධතියක් සහ උමං මාර්ග 2ක් ඉදි කරනවා.රයිනෝලාට වැළඳෙන ලෙඩ රෝග මොනවද?පණු රෝග සෑදීමේ ප‍්‍රවණතාව වැඩියි. එම රෝගී තත්ත්වය හඳුනා ගන්නේ මල පරීක්ෂා කිරීමෙන්. වේගයෙන් දිවීමේ හැකියාව ඇති මොවුන්ට කුරවල ප‍්‍රශ්නද ඇතිවීමට ඉඩකඩ වැඩියි. ප‍්‍රචණ්ඩ වීම නිසා ශරීරයේ විවිධ තුවාල සිදුකර ගැනීමත් දැකීමට පුළුවන්. රයිනෝගේ හම එය ඉතා ඝනකමින් වැඩියි. සමහරවිට අඟල් 3-4 ඝණකම් ස්ථරයකින් ශරීරය ආවරනය වී පවතිනවා. එබැවින් මොවුන් විච්ඡේදනය කිරීමට නොහැකියි. සතා විශාල නිසා සිහිසුන් කිරීමටද නොහැකියි.දිගුකළක් සිමෙන්ති පොළොවේ නිදාගැනීම නිසා තුවාල සිදුවීමට ඉඩකඩ තියෙනවා. විශේෂයෙන් ඇඳ තුවාල හටගැනීමට ඉඩ ප‍්‍රස්තාව වැඩියි. ඒ නිසා අප සතාට සුවපහසු ලෙස හිඳීමට වැලි පිරවූ ටැංකියක් නාන මේසමක් ලෙස සකස් කරලා තියෙනවා. ගර්භාෂගත රෝගී තත්ත්වයන්ද මෙයාලගේ දැකීමට පුළුවන්.”අප මීළඟට කතා බහට පියමැන්නේ රයිනෝ ව්‍යාපෘතියේ නියමුවා සොයාය. ඒ දෙහිවල සත්ව උද්‍යාන අධ්‍යක්ෂ ප‍්‍රභාෂ්වර සේනාංක ගුණරත්න මහතාය.ඇයි මේ වගේ දෙයක් කරන්න ඔබට සිතුණේ?ලංකාවේ අපට මේ දෙදෙනා සිටියත් යුරෝපයේ සත්ව උද්‍යානවල කළු රයිනෝවන් දැකීමට නොහැකියි. 2001 වසරෙන් පසු අපේ සත්ව උද්‍යානයට රයිනෝවෙකු දැකීමට ඉඩප‍්‍රස්ථාව නොතිබුණ මොහොත 2007 වසරේදී කෝසල හා අනුලාගේ සම්ප‍්‍රාප්තිය ඒ අඩුව පිරෙව්වා. දැන් අපි උත්සාහ කරන්නේ මේ දෙදෙනාගෙන් නිරෝගී රයිනෝ පැටවෙකු බිහිකර ගැනීමයි. ඒ සඳහා වෛද්‍ය ජගත් ජයසේකර මහතා ඇතුළු සේවක මහතුන් ගන්නා උත්සාහය සුලූපටු නොවේ. මේ ව්‍යාපෘතිය සඳහා මිලියන 17.8 ඇස්තමේන්තු ගත කර තියෙනවා. සමහරවිට මෙම ප‍්‍රමාණය තවත් ඉහළ යා හැකියි. මෙම ව්‍යාපෘතිය සත්ව උද්‍යානය තුළ සිදුවන සුවිශේෂී ව්‍යාපෘතියකි. මේ තුළින් නරඹන්නන්ට ද සතුන්ගේ ස්වභාවික හැසිරීම් රටා නිදහසේ සජීවී ලෙස නැරඹීමට පුළුවන්. එය ලාංකික නරඹන්නන්ට නවමු අත්දැකීමක් වනවා නොඅනුමානයි.හිරු කෙමෙන් මුදුන් වෙද්දී ඒ සොඳුරු නිමේෂයෙන් සමුගැනීමට අපි සූදානම් වුනෙමු. නික්මයාමට ප‍්‍රථම ඔවුන් අපෙන් එක ඉල්ලීමක් කළේය. ඒ නරඹන්නන්ට ද යමක් මතක් කරදීමටය. ”සතුන් රිසි සේ නරඹන්න. එහෙත් ඔවුන්ට ආහාර ලබාදීම සිදුනොකරන්න. මන්ද අප ආහාර ලබාදෙන බැවිනි. ඔබත් සැබෑ ලෙසම සතුනට ආදරේ නම් දෙන උපදෙස් පිළිපදින්න”සටහන - භද්‍රානි කුමාරි කුලතුංග / ඡායාරූප: ඇලෙක්සැන්ඩර් බාලසූරිය  ",
    "URL": "https://www.lankadeepa.lk/features/සතුන්-වත්තේ-රයිනෝ-කැදැල්ල/2-27519",
    "Category": "features"
}