{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 අප්‍රේල් මස 01",
    "Headline": "7500 කින් ජීවත්වීමේ විවාදයට බන්දුල සමග තුන් දෙනෙක් සූදානම්",
    "News Content": "තිදෙනෙකුගෙන් යුතු පවුලකට මසකට රුපියල් 7500කින් ජීවත්විය හැකි බවට අධ්‍යාපන ඇමැති බන්දුල ගුණවර්ධන මහතා කළ ප‍්‍රකාශය මේ වනවිට මහත් ආන්දෝලනයකට හේතුවී ඇත.එම ප‍්‍රකාශය පිළිබඳව විවාදයකට එළඹීමට දැනටමත් තිදෙනෙක් අභියෝග කර ඇත.එක්සත් ජාතික පක්ෂ කොළඹ දිස්ත‍්‍රික් මන්ත‍්‍රී රවි කරුණානායක, ජනතා විමුක්ති පෙරමුණ කොළඹ දිස්ත‍්‍රික් මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති, නව වාමාංශික පෙරමුණේ නායක වික‍්‍රමබාහු කරුණාරත්න යන මහත්වරු මෙම අභියෝගය භාරගෙන සිටිති. අපි එම තිදෙනාගෙන්ද බන්දුල ගුණවර්ධන ඇමැතිවරයාගෙන්ද කරුණු විමසීමු.රුපියල් 7500කින් ජීවත්වන්නේ කොහොමද? අපි පළමුව ඇමැති බන්දුල ගුණවර්ධන මහතාගෙන් විමසීමු.සටහන: දයාසීලි ලියනගේ2500කින් කාල බීල නොමැරී ජීවත්විය හැකියි(ආර්ථික විද්‍යාව දන්න ඕනෑම කෙනෙක් මගේ කීම පිළිගන්නවා)බන්දුල ගුණවර්ධනඅරපිරිමැස්ම පවුලකට ඉතාම වැදගත් දෙයක්. විදුලිය අරපිරිමැස්මෙන් පාවිච්චි කිරීමට පාසල් දරුවන් ප‍්‍රතිඥා දෙනවා. ප.ව. 6.30 සිට 9.30 දක්වා වොට් 60ක බල්බයක් නිවා දැමීම, එම කාලය තුළ ඇඳුම් නොමැදීම, ශීතකරණය ක‍්‍රියා විරහිත කිරීම වැනි දේ මගින් වසරකට බිලියන 20ක ඉතිරියක් ලබාගත හැකි බව විදුලිබල අමාත්‍යාංශය ප‍්‍රකාශ කර තිබෙනවා.ජීවන වියදම මනිනු ලබන්නේ කොළඹ පාරිභෝගික මිල දර්ශකයට අනුවයි. සැබෑ වියදම එහි සඳහන් වෙනවා. පොදුවේ වියදම ඒකක 100ක් වශයෙන් ගණන් ගන්නේ නම්, ආහාර සඳහා වැයවන්නේ සියයට 41.03ක ප‍්‍රමාණයක්. විදුලිය, ගෑස්, ජලය යනාදියට වැය වන්නේ සියයට 24.3ක ප‍්‍රමාණයක්. සියයට 12.27ක් වැය වන්නේ ප‍්‍රවාහනයට. ඇඳුම් හා පාවහන් සඳහා වැයවන්නේ සියයට 3.13ක ප‍්‍රමාණයක්.ආහාරxපාන සඳහා වැයවන්නේ සියයට 41.03ක ප‍්‍රමාණයක්. ඒ අනුව රුපියල් 2500කින් කාල-බීල නොමැරී ජීවත්විය හැකියි.සිරස හා ටී.එන්.එල්. රූපවාහිනී හැර වෙනත්  ඕනෑම මාධ්‍ය ආයතනයක මේ විවාදය කිරීමට මා සූදානම්. ආර්ථික විද්‍යාව දන්න,  ඕනෑම කෙනෙක් මගේ කීම පිළිගනීවි.නොමැරී කාල-බීල ජීවත් වෙන්න රුපියල් 7500 මුදලක් හොඳටම ප‍්‍රමාණවත්. තුන් වේලටම පාන් භාගයක් කෑවත් 2500ක් යනවා(ඔය ඇමැතිවරුන්ගේ වැටුප ලක්ෂයකට වැඩියි)රවි කරුණානායකසිරස, දෙරණ හා ස්වර්ණවාහිනී යන මාධ්‍ය ආයතන තුනෙන් එකකදී ඇමැති බන්දුල ගුණවර්ධන සමග විවාද කිරීමට මා සූදානම්. එම විවාදය අවස්ථාවේ පේ‍්‍රක්ෂකයන් ලෙස එම ස්ථානයට අඩු වශයෙන් දස දෙනෙකුවත් පැමිණ සිටීම වඩාත් සුදුසුයි.ඇමැති බන්දුල ගුණවර්ධන මහතාත් මමත් හිටපු වෙළෙඳ ඇමැතිවරු. රටේ ජිවන වියදම, ජනතාවගේ ආර්ථික තත්ත්වය පිළිබඳව අප දෙදෙනාටම හොඳ අවබෝධයක් තිබෙනවා. පුද්ගලයෙක් පාන් භාගයක් බැගින් වේල් තුනටම කාල ජීවත් වුණත් මාසයකට රුපියල් 2250ක් වැය වෙනවා. පාන් කෑල්ල නිකම්ම කන්න බැහැ. ඒකට හොද්දක් හෝ පොල් සම්බෝලයක්ද අවශ්‍ය වෙනවා. මීට අමතරව ජල බිල, විදුලි බිල, ඇඳුම්, ඖෂධ, ගෙවල් කුලී, පාසල් දරුවන්ට ඉගැන්වීම් යනාදියත් පවුලක ජීවිතයකට බලපානවා.බන්දුල ගුණවර්ධන ඇමැතිවරයා ඇතුළු ඇමැතිවරුන්ගේ වැටුප හා දීමනා රුපියල් ලක්ෂයකට වඩා වැඩියි. බන්දුල ගුණවර්ධන ඇමැතිවරයා වැටුප ගන්නවද? නැද්ද කියල මා දන්නෙ නැහැ. රටේ ජනතාවට ආදර්ශයක් ලබාදීමට පෙර, දේශපාලනඥයන් ආදර්ශවත් විය යුතුයි. ඇමැතිවරයා කියන පරිදි රුපියල් 7500කින් තිදෙනෙකුට ජීවත්විය හැකිනම් ඇමැතිවරුන්ටත් ඒ ගණනින් ජීවත්වන්න පුළුවන් විය යුතුයි.රුපියල් 7500කින් පවුලක් නොමැරී ජීවත්වෙන ආකාරය මේ විවාදයේදී ඇමැතිවරයා පෙන්වා දේවි. ජනතාවට නොමැරී ජීවත් වෙන්න අවශ්‍ය නැහැ. ජනතාවට අවශ්‍ය නිරෝගීව ජීවත්වීමයි. ඒ සඳහා විවාදයේදී කරුණු ඉදිරිපත් කිරීමට මා සූදානම්.  භාවනානුයෝගීව ජීවත්වනවා නම් මේ මුදල වැඩිත් එක්ක(මේ හදන්නේ ජනතා මුදල් කොල්ලකෑමටයි)වික‍්‍රමබාහු කරුණාරත්නතිදෙනකුගෙන් යුතු පවුලකට මසකට රුපියල් 7500 කින් ජීවත්විය හැකි බවට ඇමැති බන්දුල ගුණවර්ධන මහතා කරන ලද ප‍්‍රකාශය පිළිබඳව විවාද කිරීමට මා සූදානම්. ඒ සඳහා දැන් ඇමැතිවරයාගේ ප‍්‍රතිචාරය ලැබෙනතුරු මා බලාපොරොත්තුව ඉන්නවා.ජනතාව භාවනානුයෝගීව ජීවත්වනවා නම් ඇමැතිවරයා ඉදිරිපත් කරනු ලබන තර්කය නිවැරදි විය හැකියි. තමන් අසලට වැටෙන කොළ, ගෙඩි පමණක් කාල පමණක් ජීවත් වෙනවා නම් ඇමතිවරයා ප‍්‍රකාශ කරන මුදලත් වැඩියි. නමුත් මේ රටේ ජනතාව සියලූදෙනාම භාවනානුයෝගීව ජීවත්වන අය නොවෙයි.පවුලක් සමග ජීවත්වෙන පුද්ගලයකුට සමාජය සමගත් ජීවත්වීමට සිදුවෙනවා. ඒ සඳහා ඇමැතිවරයා ඉදිරිපත් කරන මුදල කොහෙත්ම ප‍්‍රමාණවත් නැහැ. නමුත් ඇමැතිවරයා මේ උත්සාහ දරන්නේ වක‍්‍රව ජනතාවගේ මුදල් කොල්ලකෑමටයි. මේ රජය ලබාගෙන ඇති ජාත්‍යන්තර ණය දැන් වහාම පියවන ලෙස ඒ රටවල් බල කරනවා. ඒ නිසා මේ උත්සාහ කරන්නේ, ජනතාවගේ මුදල් වැය කිරීම අඩු කර ගැනීමටයි.මට ආර්ථික විද්‍යාව පිළිබඳව උපාධියක් නම් නැහැ. ඒත් මා ආර්ථික විද්‍යාව පිළිබඳව පොත පත හදාරා තියෙනවා. ඉංජිනේරු ගණිතය පිළිබඳ ආචාර්ය උපාධියක් ලබල තිබෙනවා. මොනවා නැතත්, රටේ දුප්පත් ජනතාව ජීවත් වෙන අසීරුව පිළිබඳව හොඳ අවබෝධයක් තියෙනවා. ඒ නිසා මේ විවාදයට මා සූදානම්. 7500 කින් ජීවත් වන ක‍්‍රමය පැහැදිලි කරලා නෑ(මා සූදානම් බවට ලිපියකුත් යැව්වා)සුනිල් හඳුන්නෙත්තිතිදෙනෙකුගෙන් යුතු පවුලකට මාසයකට රුපියල් 7500ක මුදලකින් ජීවත්වීමට හැකි බවට බන්දුල ගුණවර්ධන ඇමැතිවරයා පළමුවෙන් කරුණු පැහැදිලි කළයුතු වෙනවා. ඒ සඳහා විවාදයට සූදානම් බව මා ඔහුට ලිඛිතව දැනුම් දුන්නා.ඒ සඳහා සුදුසු මාධ්‍ය ආයතනයක් තෝරා ගැනීම, නිවේදකවරයකු තෝරාගැනීම, කාලය වෙන් කිරීම ආදී කරුණු පිළිබඳව එකඟතාවක් ප‍්‍රථමයෙන් ලබා ගතයුතු වෙනවා. මා යැවූ ලිපියේ මේ කරුණු පිළිබඳව අවධානය යොමුකර තිබෙනවා.ඒ සියලූ එකඟතාවලින් පසු විවාදය පැවැත්විය හැකියි.  ඕනෑම අවස්ථාවක මා ඒ සඳහා සූදානම්. පළමුව රුපියල් 7500කින් තිදෙනෙකුගෙන් යුතු පවුලකට ජීවත්විය හැකියි” යන්න පිළිබඳව ඇමැතිවරයා පළමුව කරුණු පැහැදිලි කළයුතු වෙනවා. එය ඔප්පු කර පෙන්විය යුතු වෙනවා. එම කරුණු මත මගේ පැහැදිලි කිරීම සිදු කෙරෙනවා ඇති. රුපියල් 7500 කින් ජීවත්වෙන ආකාරය පිළිබඳව ඇමැතිවරයා මෙතෙක් කරුණු පැහැදිලි කර දී නැහැ. ඔහු ප‍්‍රකාශ කරන්නේ ජීවත්විය හැකි බවයි. මේ විවාදයේදී 7500 කින් නොමැරී ජීවත්වන ආකාරය ඔහු පැහැදිලි කරාවි.  ",
    "URL": "https://www.lankadeepa.lk/features/7500-කින්-ජීවත්වීමේ-විවාදයට-බන්දුල-සමග-තුන්-දෙනෙක්-සූදානම්/2-34263",
    "Category": "features"
}