{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 පෙබරවාරි මස 12",
    "Headline": "දකුණු වෙරළේ කැස්බෑ වාරේ",
    "News Content": "මේ දිනවල පවතින ශීත කාලගුණික තත්ත්වයත් සමග මුහුදේ සිටින කැස්බෑවුන් ගොඩබිම වෙත පැමිණීමට පටන් ගෙන ඇත. දේශීය මෙන්ම විදේශීය සංචාරකයෝ එම කැස්බෑවුන් දැක බලා ගැනීමට දක්වන්නේ දැඩි උනන්දුවකි.මේ නිසාම මිරිස්ස ආසන්න මුහුදේ සිටින තල්මසුන් නැරඹීමට යන පිරිස් කැස්බෑවුන් දැක බලා ගැනීමට අමතක නොකරති. මෙතෙක් මුහුදේදී පමණක් දැක ගත් එම සතුන් මේ දිනවල රාත‍්‍රි කාලයට වෙරළ තීරයට පැමිණියහොත් පහසුවෙන් දැක ගත හැකිය.වර්ෂයේ ජනවාරි හා පෙබරවාරි යන මාස දෙක තුළ කැස්බෑවුන් බිත්තර දැමීම සඳහා වැඩි වශයෙන් පැමිණෙන බව සත්වවේදීහු පවසති.ලෝකයේ කැස්බෑවුන් වර්ග හතක් සිටින අතර ඉන් වර්ග පහක්ම ශ්‍රී ලංකාවේදී දැක ගත හැකි වීම විශේෂත්වයකි. මෙම කාලය කැස්බෑවුන්ගේ වසන්ත සමය වුවද මනුෂ්‍ය ගුණධර්ම නොමැති ඇතැම් අමනුස්සයන්ගේ ක‍්‍රියාකලාපය හේතුවෙන් මෙම දුර්ලභ සත්වයා වඳවීයාමේ තර්ජනයකට ලක්ව ඇත.ඊට හේතුව ගොඩබිමට පැමිණෙන කැස්බෑවුන් මරා මස් කෑමට ඇතැමුන් පුරුදුවීමයි. තවත් අය කැස්බෑවා විසින් වෙරළ තීරයේ වළවල් හාරා දමනු ලබන බිත්තර රැගෙන ගොස් තම්බා ගෙන ආහාරයට ගනිති. මේ නිසා කැස්බෑ බිත්තර විකුණා දෛනිකව මුදල් හරි හම්බ කර ගන්නා අය ද සිටී. පසුගියදා වැලිගම පැලෑන දී කැස්බෑ බිත්තර තොගයක් විකුණමින් සිටි ධීවරයකු මාතර පොලිසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති එච්.කේ. කමල් මහතා ඇතුළු නිලධාරීන් කණ්ඩායමක් විසින් සැකපිට අත්අඩංගුවට ගනු ලැබීය.කෙසේ වෙතත් නීති විරෝධී මෙම කටයුත්ත ඉතා රහසිගත ලෙස හා සූක්‍ෂමව කරගෙන යාමට ඔවුන් පුරුදුව ඇත. එහෙත් මොවුන් යම් දෙයක් දැන ගත යුතුව තිබේ. ඒ කැස්බෑ බිත්තරයක් යනු මේ ලොව එළිය දකින්නට සිටින දරුවකු හා සමාන කැස්බෑ පැටවකුගේ ජීවිතයක් බවය.ශ්‍රී ලංකාවේ දකුණු පළාතට ආවේණික මුහුදු තීරයේ කැස්බෑවුන් වර්ග පහම ජීවත් වෙයි.පොතු කැස්බෑවා (Hawksbill turtle) ගල් කැස්බෑවා (Green turtle) දාර කැස්බෑවා  (Leather back turtle) බටු කැස්බෑවා (Olive Ridley turtle)  හා ඔළුගෙඩි කැස්බෑවා(Logger head turtle) යන නම්වලින් හඳුන්වනු ලබයි.රුහුණ විශ්වවිද්‍යාලයේ ධීවර සහ ජල ජීවී වගා අධ්‍යයන අංශයේ මත්ස්‍ය ජීව විද්‍යා පිළිබඳ ජ්‍යෙෂ්ඨ මහාචාර්ය රුචිරා කුමාරතුංග මහත්මිය පවසන්නේ කැස්බෑවුන් ආරක්‍ෂා කර නොගතහොත් අනාගතයේදී මෙම සත්වයා ලෝකයෙන්ම තුරන්ව යා හැකි බවයි.කැස්බෑවුන් කියන්නේ චලතාපී සත්ව කොට්ඨාසයක්. ඔවුන්ගේ දේහයේ උෂ්ණත්වය ඍජුවම පරිසරයේ උෂ්ණත්වය සමග බලපානවා. ශීත කාලවලදී මේ සතුන් වැඩිපුර ගොඩබිමට එන්නේ. ජනවාරි හා පෙබරවාරි මාසවල වැඩිපුර එනවා. රස්නය නොමැති දිනවල දහවල් කාලයේ වුවත් පැමිණ බිත්තර දමා යනවා.කැස්බෑවා වතුරේ බිත්තර දාන්නේ නැහැ. ගොඩ බිමට ඇවිල්ලයි දාන්නේ. වැලි හා වැටකෙයියා පදුරු ආසන්න පොළොවේ වැඩිපුර බිත්තර දමනවා. සෑම වෙරළකම දාන්නෙත් නෑ. වරකට කැස්බෑ දෙනක බිත්තර 150-250 ත් අතර ප‍්‍රමාණයක් දමනවා. ඊට අඩුවෙන් දමන අයත් ඉන්නවා. ඔක්කොම බිත්තර එකවර දාන්නේ නැහැ. හත් අට වතාවක් ගොඩබිමට ඇවිල්ලා දමා යන්නේ.සාමාන්‍යයෙන් කැස්බෑවකු බිත්තර දැමීම සඳහා වූ පරිණත භාවයට පත් වෙන්න වසර තිස් පහක් වැනි දීර්ඝ කාලයක් ගත වෙනවා. කැස්බෑවකුගේ ආයුෂ කාලය අවුරුදු හැත්තෑවක් පමණ වෙනවා.බිත්තර දහසක් දැම්මොත් ඉන් පරිණත භාවයට පත් වන්නේ එක් බිත්තරයකින් බිහිවන පැටවකු පමණයි. අනෙක් සියල්ල කුඩා කාලයේදීම විනාශ වෙනවා. විශාල මාළු හා කුරුල්ලන් ආදී සතුන් ඒ පැටවුන් ඔවුන්ගේ ආහාරයට එක් කර ගන්නවා. ඊට අමතරව මාළු දැල්වල පැටලී මිය යනවා. මිනිසුන් බිත්තර තම්බා ගෙන කන නිසා තවත් ප‍්‍රමාණයක් අහිමි වෙනවා. ඒක නිසයි කැස්බෑවා සංරක්‍ෂිත සත්වයකු බවට පත් කර තිබෙන්නේ.කැස්බෑවුන් ඇල්ලීම, මැරීම, බිත්තර ළඟ තබා ගැනීම හා විකිනීම නීතියෙන් දඬුවම් ලැබිය හැකි වරදක් වෙනවා. කැස්බෑවා වෙරළට ඇවිත් බිත්තර දැමීමට පෙර යම් කලබල තත්ත්වයක් ඇතිවුවහොත් ආපසු මුහුදට යනවා. ඒත් බිත්තර දාන්න පටන් ගත් පසු කුමන බාධකයක් ආවත් එය විඳදරාගෙන බිත්තර ටික දමලයි ආපසු යන්නේ. ඒ බිත්තරවල අධි ප්‍රෝටීන තිබෙන නිසයි. මිනිස්සු ඒවා ආහාරයට ගන්න පෙළඹී සිටින්නේ.බොහෝ සත්වයින්ගේ විවිධ කාලවලදී පරිණාම ලක්‍ෂණ වෙනස් වෙනවා. නමුත් කැස්බෑවාගේ ආදී ලක්‍ෂණ තවමත් නොවෙනස්ව පවතිනවා. පරිණාම වෙනස්වීම සමග දියුණු ජීවියකුට සතුරාගෙන් ගැළවීම සඳහා විවිධ උපක‍්‍රම ලැබෙනවා. නමුත් කැස්බෑවාට එහෙම නැහැ. පරිණාමයේදීත් කළේ කටුව තුළට යාමයි. දැනුත් එහෙමයි. සතුරෙක් ආවත් කැස්බෑවාගේ ගමන සෙමින් සිදුවන්නේ. එහෙත් වෙන සතුන් එහෙම නැහැ.”යයි ජ්‍යෙෂ්ඨ මහාචාර්යවරිය කීවාය.මා පසුගිය දිනෙක අහංගම ප‍්‍රදේශයේ සංචාරයක නිරතවන අවස්ථාවේදී කැස්බෑවුන්ට ආදරය කරන පුද්ගලයකු හමුවිය. මිදිගම අරඹ ගෙදර පදිංචි ඞී.ජී. ටයිටස් (59) නම් ඔහුය. මුහුද අද්දර පිහිටි පින්ලන්ත ජාතිකයකුට අයත් නිවසක මුරකරුවකු ලෙස ඔහු රැකියාව කරයි.ඊට අමතරව ටයිටස් මහතාගේ විනෝදාංශය කැස්බෑ බිත්තර එකතු කොට ඒ මගින් පැටවුන් බිහි කරවා මුහුදට මුදා හැරීමයි. ඒ පිළිබඳව ඔහු මෙසේ කීය.අනේ මහත්තයෝ මේ හරියට එන කැස්බෑවුන් හරි අමාරුවෙන් බේරා ගන්නේ. ඒ සතුන් රැට පැමිණෙන තෙක් බලාගෙන ඉඳලා බිත්තර රැගෙන යන කණ්ඩායමක් මේ අවට සිටිනවා. සමහර දිනවල බිත්තරත් නැහැ. කැස්බෑවත් නැහැ. කැස්බෑවුන් ගොඩට එන විට බල්ලන් බුරනවා. පෝය ලබන්න කලින් වැඩිපුර සතුන් එනවා. මේ අත් දෙකෙන් මම වරක් බිත්තර 211 ක් ගොඩට ගත්තා. බිත්තර 13 ක් ගත්ත දවසුත් තිබෙනවා. නිවස අවට දමන බිත්තර මම එකතු කර ගෙනැවිත් මේ ආරක්‍ෂිත කලාපය තුළ වළ දමනවා. සාමාන්‍යයෙන් දින 52 කින් පමණ බිත්තර පිපිරී පැටවු එළියට පැමිණි පසු නැවත මුහුදට ගෙන ගොස් දමනවා. 2005 වසරේ ඉඳලා කැස්බෑ පැටවුන් විසි දහසක් පමණ මම බිහිකරදී තිබෙනවා. එහෙත් කාලයත් එක්ක ඔවුන්ගෙන් දහයකටත් අඩු ප‍්‍රමාණයක් තමයි ජීවත් වෙන්නේ.මම මේ සතුන්ට ආදරය කරන නිසයි එහෙම කරන්නේ. එහෙම නොකළොත් අපරාදේ මේ ජීවිත නැති වෙනවා. ඒත් බිත්තර අහුලන වෙලාවට පොලිසිය ආවොත් මා වුණත් ගෙන යනවා. ඒ නිසා මේ සතුන් ආරක්‍ෂා කර දෙන්න මට යම් අවසරයක් දෙනවා නම් ලොකු පිංකමක්. මම කවදාවත් මාළු කෑල්ලක් කාලා නැහැ. මේ සතුන් මරනවා බලන්න බැරි නිසයි මේ දේ වුණත් කරන්නේ.”රුහුණ විශ්වවිද්‍යාලයේ ධීවර සහ ජල ජීවී වගා අධ්‍යයන අංශයේ මත්ස්‍ය ජීව විද්‍යාව පිළිබඳ ජ්‍යෙෂ්ඨ මහාචාර්ය රුචිරා කුමාරණතුංග මහත්මිය පැවසුවේ කැස්බෑවුන් ආරක්‍ෂා කර ගැනීම සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත්වන එවැනි පුද්ගලයන්ට වනජීවී දෙපාර්තමේන්තුවේ ඉල්ලීමක් කර විශේෂ අවසරයක් ලබාගැනීමට හැකියාව තිබෙන බවයි.එහෙත් කැස්බෑවා දමන බිත්තර ස්වභාවික ස්ථානයෙන් පිටතටගෙන වෙනත් වළක දැමීමෙන් පැටවුන් බිහි කර ගැනීමට වඩා ස්වාභාවික ස්ථානයේදීම පැටවුන් බිහි කරගැනීම වඩා සාර්ථක ක‍්‍රමවේදයක් බවට රුහුණ විශ්වවිද්‍යාලයේ ගේෂාන් නවරත්න සිසුවා විසින් කරන ලද පර්යේෂණයකදී අනාවරණය වී තිබේ.එසේ ස්ථානය වෙනස් කර බිහි කර ගන්නා කැස්බෑවුන්ගේ ගමන් කිරීමේ වේගය අඩු බවද එහිදී හෙළිවී ඇත.ජ්‍යෙෂ්ඨ මහාචාර්ය රුචිරා කුමාරණතුංග මහත්මිය වැඩිදුරටත් සඳහන් කරන්නේ කැස්බෑවුන් ආරක්‍ෂා කර ගැනීම සඳහා වූ විශේෂ වැඩපිළිවෙළක් ආරම්භ කිරීම කාලීන අවශ්‍යතාව බවයි. සංචාරකයන්ට පෙන්වීම සඳහා කැස්බෑ සංරක්‍ෂණ මධ්‍යස්ථානවල කැස්බෑවුන් ටැංකිවල දමා තිබෙන්නේ නම් ඔවුන්ට අවශ්‍ය මූදු ශාක සොයා ගෙනවිත් දිය යුතු බවද ඇයගේ අදහසයි.ස්වභාවික පරිසරයේ සිටින කැස්බෑවුන්ට කරදරයක් හිරිහැරයක් නොකර බිත්තර දමා ආපසු යාමට සුදුසු පරිසරයක් ගොඩ නගා දෙන්නේ නම් මෙම කැස්බෑ සම්පත රැකගත හැකි බවද ජ්‍යෙෂ්ඨ මහාචාර්යවරිය අවසන් වශයෙන් කීවාය.කැස්බෑවා සිය ප‍්‍රජනන කටයුතු කරන්නේ වතුර යටදීය. බිත්තර දැමීම සඳහා ගොඩට පැමිණෙන්නේ කැස්බෑවාගේ ගැහැනු සතා පමණි. එම නිසා පිරිමි සතා කිසි දිනක ගොඩබිමේදී දැක ගත නොහැකිය. මිනිසාගේ නොහික්මුණු ක‍්‍රියා හේතුවෙන් වඳවීයාමේ තර්ජනයකට ලක්ව සිටින අහිංසක කැස්බෑවන් ආරක්‍ෂා කර ගැනීම අප සියලූ දෙනාගේ යුතුකමක් මෙන්ම වගකීමකි.ඡායාරූප හා සටහන මාතර -  ක‍්‍රිෂාන් ජීවක ජයරුක්      ",
    "URL": "https://www.lankadeepa.lk/features/දකුණු-වෙරළේ-කැස්බෑ-වාරේ/2-26234",
    "Category": "features"
}