{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 පෙබරවාරි මස 12",
    "Headline": "විමුක්ති කිරිල්ලියගේ රතුපාට දින පොත",
    "News Content": "දෙමළ ඊළාම් විමුක්ති කොටි සංවිධානයට බැඳුණු ෂේනුකා සහ නිර්මලා ජ්‍යෙෂ්ඨ කොටි නායකයකු වූ මුරලි විසින් රඳවා තබන ලද්දේ දියණියන් තිදෙනකුගේ මවක වූ වැන්දඹු කාන්තාවකගේ නිවසෙහිය. මෙම කාන්තාව ඒ වනවිට එල්ටීටීඊ  රූපවාහිනිය හා ඡායාරූප අංශය භාරව සිටි භාරතම් රාජනායගම් ගේ නැන්දනියයි.භාරතම්ගේ පියා රාජනායගම් මාස්ටර් යනු යාපනයේ සිටි ගරු කටයුතු ප‍්‍රගතිශීලී පුරවැසියෙකි. 1986 වසරේ අවස්ථා කිහිපයකදී මා එම නිවසට ගියේ ගුරු වෘත්තීය සමිති ක‍්‍රියාකාරිකයකු මෙන්ම ජනතා විමුක්ති පෙරමුණේ හිටපු නායක රෝහණ විජේවීරගේ මස්සිනා වූ එච්.එන්. ප‍්‍රනාන්දු හමුවීමටය. මගේ මිත‍්‍රයකු වූ එච්.එන්. මා විරකේසරී දෙමළ දිනපතා පුතවත්පත් වාර්තාකරුවකුව සිටි මුල්කාලයේ සිට සම්බන්ධතා පැවැත්වූවෙකි.ජයවර්ධන පාලනයේ මර්දනයෙන් බේරීම සඳහා කොළඹින් ගිය එච්.එන්. රාජනායගම් පවුල සමඟ වාසය කළේය.එජාප පාලනයට බියේ කොළඹින් පළාගිය සිංහල ප‍්‍රගතිශීලීන්ට අර්ධ නිදහස් තත්ත්වයක තිබූ යාපනයේ ආරක්ෂාව ලබාගත හැකිවු මෙම කාලය උනන්දුව දනවන්නකි. කනගාටුදායක ලෙස 1987දී මෙම තත්වය වෙනස් වූ අතර කුමාරප්පා, පුලේද්‍රන්, නාලන් සහ අබ්දුල්ලා ඇතුළු කොටි නායකයෝ 12 දෙනකු ඝාතනය කිරීමට පළිගැනීම් වශයෙන් එල්ටීටීඊය විසින් යාපනයේ සිටි සිංහලයන් මරා දමනු ලැබීය. කෙසේ වෙතත් එච්.එන්. සහ දකුණේ වෙනත් ප‍්‍රගතිශීලීන් ඒ වන විට ආපසු ගොස් තිබුනේ ඉන්දු ලංකා ගිවිසුමෙන් ඇතිවූ සාමකාමී තත්වය යටතේය.භාරතන්ගේ පවුල තදින්ම දේශපාලනීකරණය වූවකි. ඔහුගේ සහෝදරියක වූ කුන්තවායි ද එල්ටීටීඊ ”නිදහසේ කිරිල්ලියෝ” සාමාජිකාවකව සිටියාය. ඔහුගේ සොහොයුරු භාරතී දෙමළ ජනමාධ්‍යයේ සිටි ප‍්‍රසිද්ධ මාධ්‍යවේදියෙකි. ෂෙනුකා සහ නිර්මලා නැවතී සිටි භාරතන්ගේ නැන්දනියට දියණියන් තිදෙනකු වූහ. ‘චිත‍්‍රා’ සහ ‘රුබී’ යන නම් වලින් හදුන්වනු ලැබූ ඉන් දෙදෙනෙක් එල්ටීටීඊ කාන්තා අංශය වූ ‘නිදහසේ කිරිල්ලියෝ’ හි සාමාජිකාවෝ වූ අතර යුද පුහුණුවද ලබා සිටියාහ.මේ අතර ෂෙනුකාගේ සහ නිර්මලාගේ පවුල්වල උදවිය පුවතින් කම්පාවට පත්වූහ. එම පවුල් පසුබිමේ සිටි ගැහැණු ළමයින් එල්ටීටීඊ යට සම්බන්ධ වීම අලූත් දෙයක් වූ අතර ඔවුන් ඇසුරු කළ සමාජයට එය හැඟීම් දනවන සිදුවීමකි. බොහෝ දෙනා අනුකම්පා කළ අතර ඇතැමුන් කට කතා පැතිරවූයේ මේ ගැහැණු ළමයින් ‘රහසින් පැනගොස්’ ඇති බවටය. ෂේනුකාගේ පියා මැද පෙරදිග සේවය කරමින් සිටි අතර ඔහුට දැනුම් දුන්නද වහාම නිවාඩු ගෙන ආපසු පැමිණීමට නොහැකි වූයේ සේවා ගිවිසුමේ බැඳීම් හේතුවෙනි. රෂාක්මේ ගැහැණු ළමයින් දෙදෙනා මුලින්ම හමුවී ඔවුන් එල්ටීටීඊ යට බැඳීම පිළිබඳව බැණවදින්නේ චුන්ඩිකුලි කාන්තා විද්‍යාලයේ ඔවුන්ගේ පංතියේ මිතුරියකගේ මාමා කෙනෙකු වන ‘රෂාක්’ නැමැත්තා වීම සිත් ඇදගන්නා සුළුය. ‘රෂාක්’ ද කොටි සාමාජිකයකු වුවත් තම ලේලිය නිසා හොඳින් දැන සිටි ගැහැණු ළමයි දෙදෙනාට ඔහු කීවේ වහාම ඉවත්ව ගොස් සාමාන්‍ය ජීවිතය ගතකරන ලෙසයි. කෙසේ වෙතත් ඊළාම් සිහිනයෙන් අන්දවී සිටි ගැහැණු ළමයින් දෙදෙනා එය ප‍්‍රතික්ෂේප කළ අතර ඔහු මගින් තම පවුල් වලට පනිවුඩය යැවීමට ඔවුනට හැකි විය.ගැහැණු ළමයින් පැමිණ සිටියේ අමතර ඇඳුම් යට ඇඳුම් හෝ වෙනත් අවශ්‍ය කිසිවක් රහිතවය. සියල්ල අතහැර දමා ඔවුහු කෙළින්ම මෙහි පැමිණියෝය. පොත් කියැවීමට පුරුදුව සිටි ෂෙනුකා ගෙනවිත් තිබුණේ ඇය කියැවීමට පි‍්‍රයකළ පොත් කිහිපයක් පමණකි. මෙය ඔවුන්ගේ ඇති දැඩි කැපවීම මෙන්ම එයම ඔවුන්ගේ චිත්තවේගී පරමාදර්ශවාදී හැඟීමේද ප‍්‍රකාශයකි.ඔවුන්ගේ පවුල් වලට ගැහැණු ළමයින් ගැන දැන්වූ රෂාක් ඇඳුම්, යටඇඳුම් සහ අනෙකුත් අවශ්‍යතා රැගෙන ආවේය. කෙසේ වෙතත් යාපනය සරසවිය අසල තුබූ එල්ටීටීඊ ප‍්‍රධාන කාර්යාලයට මව්වරුන් දෙදෙනා වහාම පැමිණියේ තම දියණියන් හමුවීම සඳහාය. ඔවුන්ට ඒ සඳහා අවස්ථාව ලැබුනි. පසු කාලීනව නම් අලූතින් බැඳුණු අයට ඉක්මනින් තම පවුලේ උදවිය හමුවීමට එල්ටීටීඊය ඉඩ දුන්නේ නැත. ඔවුනට එම අවස්ථාව ලැබුණේ පුහුණුව අවසන්වූ පසුවය.කෙසේ වෙතත් 1987 මෙම සිදුවීමේදී එල්ටීටීඊය ඉතා ලිහිල් ප‍්‍රතිපත්තියක් අනුගමනය කළේය. ෂෙනුකාගේ හා නිර්මලාගේ මව්වරුන්ට නිතර නිතර පැමිණ තම දූවරුන් හමුවීමට ඉඩ ලැබිණි. හමුවීම සිදුවුයේ යාපනය විශ්ව විද්‍යාලය ඉදිරිපිට එල්ටීටීඊ ප‍්‍රධාන කාර්යාලයේදීය. කිට්ටු ස්ථානයක සිට ගැහැණු ළමයින් දෙදෙනා කාර්යාලය වෙත කැඳවාගෙන එනු ලැබූහ. මවුවරුන් කොතරම් ඉල්ලා සිටියද ආපසු යාම ගැහැණු ළමයි ප‍්‍රතික්ෂේප කළෝය. මවුවරුන් දෙදෙනාගේ දෑස්වල කඳුළු පැහැදිලිව දැකගත හැකි වුවද මෙම හමුවීම සාමාන්‍ය කතාබහ බවට පත්විය.ඔවුනට තදින් ආදරය කරන පවුල් වලින් ඉවත්කොට ගෙන ඔවුන්ව එල්ටීටීඊ සන්නද්ධ සටන් කාරියන් බවට පත්කර ගැනීමට එකල සිටි එල්ටීටීඊ නායකයන් පැකිළීමක් දැක්වූ බව පෙනෙන්නට තිබිණ. මෙම දිනපතා හමුවීම් වලට ඉඩ දෙනු ලැබුවේ අලූතින් බැඳුණු දෙදෙනා අධෛර්යමත් කිරීම සඳහාය.එමෙන්ම මෙය ඔවුන්ගේ කැපවීම හා ස්ථිර බව පිළිබඳවද පරීක්ෂණයක් වීය. බොහෝ හමුවීම් වලින් පසුවද ෂෙනුකා හෝ නිර්මලා සලිත වූයේ නැත. පසුබෑවේ නැත. ටික දිනකට පසුව මෙම හමුවීම අවසන් වූයේ ගැහැණු ළමයින් දෙදෙනා වෙනත් ස්ථානයකට රැගෙන ගිය නිසාය. ඇත්ත වශයෙන්ම ඔවුහු පරීක්ෂණයෙන් ඉහළින්ම සමත් වූහ. විනය ගත බවකොටි කතක් ලෙස ගත කළ මුල් කාලයේ ෂෙනුකා බොහෝ දේ ප‍්‍රශ්න කරන්නට පෙළඹුණු අතර ඇතැම් ප‍්‍රශ්න අදාළ නොවන ඒවා විය. ඉතා ඉක්මනින්ම ඇයට තම තත්ත්වය පහදා දෙන ලද්දේ ‘තිලිපන්’ සහ ‘මුරලි’ විසින්ය. තමා දැන් සන්නද්ධ සංවිධානයක සාමාජිකාවක වන බවත් හමුදා විනයට යටත් වන බවත් ෂෙනුකාට පහදා දෙනු ලැබීය. ඇයට ප‍්‍රශ්න ඇසීමට ඉඩදෙනු නොලැබූ අතර ප‍්‍රශ්න නොකර නියෝග පිළිපැදීමට සිදුවිය. හේතු අවශ්‍ය නැත. නීතිය වන්නේ කියනදේ කිරීම හෝ මිය යෑමයි.විමුක්ති කොටි ශිෂ්‍ය සංවිධානයේ මෙම සාමාජිකාවන් දෙදෙනාට එල්ටීටීඊ දේශපාලන අංශයේ කාන්තා අංශය වූ ‘නිදහස් කිරිල්ලියෝ’ හි සාමාජිකාවන් සමඟ කිට්ටු සබඳතා ගොඩනගා ගත හැකි වූයේ භාරතීගේ නැන්දාගේ නිවසේ නැවතී සිටි කාලයේදීය. ‘විමුක්තියේ කිරිල්ලියෝ’ ආරම්භක සාමාජිකාවක වූ උපැස් පැළඳ සිටි ගයාත‍්‍රී එහි නායිකාව වූවාය. ගැහැණු ළමයින් ඇය හඳුන්වන ලද්දේ ගයාත‍්‍රී අක්කා වශයෙනි.‘විමුක්තියේ කිරිල්ලියෝ’ හි අනෙක් සාමාජිකාවන් මගින් ෂෙනුකාට හා නිර්මලාට නව යෙහෙළියන් බොහෝ දෙනකු හඳුනාගැනීමට හැකි වූ අතර ඔවුන් වැඩි දෙනෙක් යුද පුහුණව සඳහා පොරොත්තු ලයිස්තුවේ සිහියහ. එම නව මිතුරියන් අතර ගයත‍්‍රී අක්කා, චිත‍්‍රා, රූබි. මිතිලා මෙන්ම භාරතන්ගේ සොයුරියක වූ කුන්තාවධි ද වූහ. නිර්මලා සහ ෂෙනුකා දෙදෙනාව අන් අය විසින් හඳුන්වනු ලැබුවේ ශිෂ්‍ය අංශයේ ගැහැණු ළමයින් වශයෙනි.මෙම නිදහසේ කිරිල්ලියන්ගේ ප‍්‍රධාන කාර්යයක් වූයේ ආහාර පිසීම, ඒවා පාර්සල් කිරීම හා විවිධ මුර කපොලූවල සිටින එල්ටීටීඊ සාමාජිකයන්ට ඒවා බෙදා දීමයි. සාමාන්‍යයෙන් එම ආහාර වූයේ පිට්ටු සමඟ පරිප්පු හෝ මෑකරල් සමඟ බත්ය. මුර කපොලූ වලට කෑම ලබාදීම සාමාන්‍යයෙන් කරනු ලැබුවේ උදේ 11.00ට (උදේ ආහාරය) සවස 4.00ට  (දිවා ආහාරය) සහ රාත‍්‍රී 10ට (රාත‍්‍රී ආහාරය) වශයෙනි.භාරතියර් කවියාගේ ‘‘පුතුමධිපෙන්’’ හෙවත් නූතන ගැහැණිය වශයෙන් තමා ගැන සිතීමෙන් නිවසේදී ඉවුම් පිහුම් කිරීමෙන් වැළකී සිටි ෂෙනුකාට මෙම කාර්යයන් අප‍්‍රසන්න විය. නිදහසේ කිරිල්ලියකට ප‍්‍රථමාධාර පිළිබඳ මූලික පුහුණුවක්ද ලබාදී තිබිණි. කිවිඳියක ලෙසනිදහසේ කිරිල්ලියන්ගේ සම්පුර්ණ අණදීම භාරව සිටි යාපනයේ එල්ටීටීඊ දේශපාලන කොමිසාර් රාසයියා පාර්තිමන් හෙවත් තිලීපන් විසින් ”සුතන්තිරප් පාරවායිගල්” මාසික සඟරාවේ සංස්කාරක මණ්ඩලයට ෂෙනුකා ඇතුළත් කරන ලද්දේ මේ කාලයේදීය. සංස්කාරක මණ්ඩලයේ කාර්යයන්ට අමතරව සඟරාවට කවිලියන ලෙසද ෂෙනුකාගෙන් ඉල්ලා සිටීය.”දෙමළ කොටි කත” කතුවරිය කවි ලිවීමට කැමැත්තක් දැක්වූ බව තිලීපන් දැන සිටියේය. ශූද්ධ වූ පවුලේ කන්‍යාරාමයේ ශිෂ්‍යාවක ලෙස සිටි 1984දී හා 1985දී කවි සඳහා ත්‍යාග දිනූ ඇය 1985දී දෙමළ කවි සඳහා වූ යාපන දිස්ත‍්‍රික් තරගයෙන්ද ජයග‍්‍රහණය කළාය. චින්ඩිකුලි කාන්තා විද්‍යාලයේදීද කවි ලිවීම සඳහා ත්‍යාග දිනා සිටි ඇය පාසලේ සඟරාවෙන්ද ඇගේ කවි පළ කළාය.ෂෙනුකා කවි ලියූ රතු පාට පොතක්ද ඇය සතුව තිබිණි. පසුව එම පොතට විශේෂ කතිකත්වයක් හිමිවිය. ඇගේ ඥාතිවරයකු වූ ”රවි අන්නා” නමැත්තා ඊළාම් මහජන විප්ලවකාරී විමුක්ති පෙරමුණේ (ඊපීආර්එල්එෆ්) වෛද්‍යවරයකු වූ අතර ඔහු හඳුන්වන ලද්දේ දොස්තර බෙන්ජමින් වශයෙනි. 1986දී ඔහු ඇගේ පොත ඉල්ලා ගත්තේ කියැවීම සඳහාය. ඊට ටික දිනකට පසුව එල්එටීටීඊය, ඊපීආර්එල්එෆ් සංවිධානයට ප‍්‍රහාර එල්ල කළේය.”බෙන්ජමින්” ද එල්ටීටීඊ අත්අඩංගුවට පත්විය. එල්ටීටීඊ ජ්‍යෙෂ්ඨ නායක අරුණ විසින් 1987දී කනගාටුදායක ලෙස අමු අමුවේ මරා දැමුණු පිරිස අතර ඔහුද විය. තමන්ගේ හිතවතකු මෙන්ම යාපනයේ හිටපු අණදෙන නිලධාරි සතාසිවම් ක‍්‍රිෂ්ණකුමාර් හෙවත් කිට්ටුට එල්ල වූ ප‍්‍රහාරයෙන් අරුණ කෝපාවිශ්ට වී සිටියේය. ඔහු කළේ තම අත්අඩංගුවේ සිටි ප‍්‍රතිවාදී කණ්ඩායම්වල අය මරා දැමීමයි.එල්ටීටීඊය බෙන්ජමින්ගෙන් රතුකවි පොතද පැහැර ගත්තේය. එය නැවත කතුවරියට නොදී එල්ටීටීඊ මාධ්‍ය කාර්යාලයේ තබා තිබිණි. ”දෙමළ කොටි කත” කතුවරිය ශිෂ්‍යාවක්ව සිටි කාලයේ ඇගේ එක් පුරුද්දක්ව තිබුණේ වීරත්වය ගැන කවි ලියා ඒවා එල්ටීටීඊයේ අදහස් පැමිණිලි පෙට්ටිවල බහාලීමයි. මෙම නිර්නාමික කවි එල්ටීටීඊ සාමාජිකයන්ගේ කුතුහලයට හේතුවූ නමුත් ඒවායේ සැබෑ කතුවරිය සොයාගත නොහැකි විය. කෙසේ වෙතත් දැන් තමන් වෙත ලැබී තිබුණූ පොත බැලූ කොටින්ට නිර්නාමික කවි ලියුවේ කවුදැයි හඳුනාගත හැකිවූයේ ඉතා ලස්සන අත්අකුරු සැසඳීමෙනි.කෙසේ වෙතත් රතු පොත පිළිබඳ සිදුවීම එයින් අවසන් වූයේ නැත. ඉන්දියානු හමුදාව සහ කොටි සන්ධානය අතර ගැටුම් ආරම්භවීමෙන් පසුව එල්ටීටීඊ මාධ්‍ය කාර්යාලය ඉන්දියන් හමුදාවේ පරීක්ෂාවට ලක්වූ අතර එහිදී අත් අඩංගුවට ගත් දේ අතර රතු පොතද විය. ඉන් පසුව රෙකා පටුමගේ ෂෙනුකාගේ නිවසට පැමිණි ඉන්දියානු හමුදාව පවුලේ අයගෙන් ප‍්‍රශ්න කළේය. රතු පොත කියවා එහි ඇති කවි ඉංග‍්‍රීසියට පරිවර්තනය කරන ලෙස ඇගේ නැගණියගෙන් ඉල්ලා සිටියේය.(මතු සම්බන්ධයි)ඞී.බී.එස්. ජෙයරාජ් විසිනි /පරිවර්තනය - සී. ජේ. අමරතුංගදෙමළ කොටි කතගේ සත්‍ය කතාව - 1දෙමළ කොටි කතගේ සත්‍ය කතාව - 2 දෙමළ කොටි කතගේ සත්‍ය කතාව - 3දෙමළ කොටි කතගේ සත්‍ය කතාව - 4 දෙමළ කොටි කතගේ සත්‍ය කතාව - 5 දෙමළ කොටි කතගේ සත්‍ය කතාව - 6දෙමළ කොටි කතගේ සත්‍ය කතාව - 7  ",
    "URL": "https://www.lankadeepa.lk/features/විමුක්ති-කිරිල්ලියගේ-රතුපාට-දින-පොත/2-26290",
    "Category": "features"
}