{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 11",
    "Headline": "කොළ දිවියකු බේරාගත් අපූරු මෙහෙයුමක්",
    "News Content": "මීගහකිවුල, කරමැටිය වැලිතුඩුව ගමේ බොහෝ දෙනකු පානීය ජලය ලබා ගන්නේ තම ගෙවතුවල ඉදිකරගනු ලැබූ ළිං වලිනි. අඩි තිහ හතළිහක් ගැඹුරු මෙම බොහෝ ළිං නියං සමයේදී වියළී යාම නිසා මෙම ගම්වාසීහු අධික ජල හිඟයකට මුහුණ දුන්හ. මෙසේ සිඳීගිය ළිං යළි ජලයෙන් පිිරීයාමට පටන් ගන්නේ නොවැම්බර් දෙසැම්බර් මාසවල ඇදහැළෙන ධාරාණිපාත වර්ෂාවත් සමඟය.පසුගිය දින කීපයේම වර්ෂාව ඇද වැටුණද වැලිතුඩුව ගමේ සිඳීගිය ළිං උල්පත් වීමට තරම් එම වර්ෂාව ප‍්‍රමාණවත් නොවිණි. වැලිතුඩුව ගමේ නාමල් පුෂ්පකුමාර තරුණයා එදින උදෑසනින්ම දත් මදිමින් තම ගෙවත්තේ වූ ළිඳ දෙසට ගියේ පසුගිය දින කිපයේම ඇද හැළුණු වර්ෂාව නිසා හෝ තම ළිඳ උල්පත් වී ඇත්දැයි බලන්නටය.ළිඳ දෙසට දෙනෙත් යොමා බැලූ ඔහුට දකින්නට ලැබුණේ ළිං පතුලේ ගුලි ගැසී නිදා සිටි කළු පැහැති බල්ලෙකු වැනි සතෙකි. ඔහු යළිත් වරක් හොඳින් ළිඳ දෙස බැලූවේය. නාමල්ගේ හඬින් කලබල වූ සතා නාමල් දෙසට පිඹිමින් උඩ පනින්නට පටන් ගත්තේය. බියපත් වූ නාමල් නැවතුනේ නිවසේය. ඒ සිද්ධිය ඔහු මෙසේ සිහිපත් කළේය.‘වැහි තුන හතරක් ආවම අපේ ළිඳ පිරෙනවා. මම ඒක බලන්න ළිඳ ළඟට ගියා. එතකොට මං දැක්ක ළිං පතුලේ බල්ලෙක් වගේ කළු සතෙක් ඉන්නවා. මම හිතුවේ බල්ලෙක් හරි එළුවෙක් හරි කියල. මම පුංචි ගල්කැටයක් ළිඳට දැම්ම. එතකොටම ළිඳේ හිටිය සතා උඩ පනිමින් පිඹින්න පටන් ගත්තා. මම හොඳටම බය වුණා. ගෙදරට දුවල ගිහිං තාත්තට කිව්වා.’ඒ අවස්ථාවේ තම දරුවා බියපත්ව සිටිනු දුටු නාමල්ගේ පියා ගාමිණී පද්මසිරි මහතාද ළිඳ දෙසට දිව ගියේ මේ අපූරු සතා කවරකුදැයි දැනකියා ගන්නටය. ළිඳ දෙස බැලූ ඔහුටද ඒ මොකෙක්දැයි හරිහැටි දැනගන්නට දැනුමක් නොතිබිණි. ඔවුහු අසල නිවසක පදිංචි වෙද මහත්තයකුට කතා කළේ මේ අපූරු සතා කවුරුදැයි දැන කියා ගන්නටය.ඒ අනුව එහි පැමිණි වෙද මාමා ළිං පතුලේ සිටින්නේ කලෙකින් හමුවන කොළ දිවියකු හෙවත් හඳුන් දිවියකු බව පිරිසට කියා දුන්නේය. මේකා දඩයම් හොයාගෙන එන අතරේ ළිඳට වැටෙන්න ඇති. ඔහු පිරිස තව දුරටත් දැනුවත් කළේය.ආරංචිය ගම පුරා පැතිර ගියේ විදුලි වේගයෙනි. කිසි දිනක දැක නැති මේ අපූරු සත්ත්වයා දැක බලා ගන්නට වැලිතුඩුව ගමේ පමණක් නොව අවට ගම්වල පිරිස්ද නොකඩවා එන්නට වූහ. මේ අපූරු සත්ත්වයා දැක ගන්නට ආ පිරිසෙන් ගාමිණීලාගේ වත්ත එකම හිස්ගොඩක් බවට පත්විය.‘‘අපි මේකා අල්ලල කැලේට දාමු. නෑ නෑ පොලිසියට කියමු. නැහැ වනජීවි එකට කියමු.  ඕකා හරි සැරයි. කොටිය වගේමයි.’’ ළිඳට වැටී සිටි හඳුන් දිවියා සම්බන්ධයෙන් රැස්වූ පිරිස පද්මසිරිවෙත විවිධ යෝජනා ඉදිරිපත් කරන්නට වූහ.මේ අතර රැස් වූ කීපදෙනෙක් මද්දක් ගසා සතා උඩට ගන්නට තීරණය කළහ. ඒ අනුව තංගුස් පටකින් තැනූ තොණ්ඩුවක් දැඩි ආයාසයක් දරමින් සතාගේ ගෙලට දමන්නට පිරිස සමත් වූහ. එහෙත් අඩි 20 ක් පමණ ගැඹුරේ සිටින දිවියා උඩට ගැනීමේදී ගෙල සිරවිය හැකියැයි අනුමාන කළ පිරිස් එම කටයුත්තට විරුද්ධව විවිධ යෝජනා ගෙනෙන්නට වූහ. ළිඳෙන් පිටත සිදුවන මේ ගාලගෝට්ටියත්, කුඩා දරුවන් විටින් විට ළිඳට එබී බැලීමත් නිසා කලබලයට පත් දිවියා ද ඉතා ප‍්‍රචණ්ඩකාරී ලෙස හැසිරෙන්නට වූ අතර වූ අඩි හත අටක් ඉහළට පනිමින් දඟලන්නටද පටන් ගත්තේය.කෙසේ වෙතත් මේ අතරතුර කන්දකැටිය පොලිසියට සිද්ධිය පිළිබඳව දැනගන්නට ලැබුණු අතර පොලිස් නිලධාරීන් දෙදෙනක් ද එම ස්ථානය වෙත පැමිණ දිවියාට ආරක්‍ෂාව සලසන්නට වූහ. ඒ අතර ඔවුන්ගේ මැදිහත්වීම මත වනජීවි දෙපාර්තමේන්තුවට අයත් මිනිපේ අඩවි වනජීවි කාර්යාලය ද දැනුවත් කෙරිණි.හෝරා කීපයක් ගතවෙද්දී මිනිපේ වනජීවි නිලධාරි කාර්යාලයේ නිලධාරීන් පිරිසක්, එම ස්ථානය වෙත පැමිණියේ දැල් කූඩුවක් ඇතුළු සතා අල්ලාගන්නට අවශ්‍ය ආම්පන්නද රැගෙනය.මුලින්ම ඔවුහු තමන් රැගෙන ආ දැල් කූඩුව ලණු කීපයක ආධාරයෙන් ළිඳ තුළට බැස්සවුවද සතා ඒ තුළට ගැනීම ලෙහෙසි පහසු කාර්යයක් වූයේ නැත. ළි පතුලේ එහා මෙහා යමින් වියරු ලෙස හැසිරුණු දිවියා කූඩුව ළිඳට දැමූ සෑම අවස්ථාවකම එය මඟහැර යමින් කූඩුවට පිඹින්නට පටන් ගත්තේය. මේ අයුරින් අඩ හෝරාවක් පමණ වෙහෙසුනද සතා කූඩුවට කොටුකර ගැනීම නිෂ්ඵල කටයුත්තක් බවට පත්වෙමින් තිබිණි.අවසානයේදී පිරිසේ සිටි වනසත්ව නියාමක සංජීව කුලතුංග මහතා ලණුවකින් මද්දක් සාදා කෙසේ හෝ දිවියාගේ උදර ප‍්‍රදේශයට එය සිර කරගන්නට සමත් වූයේ ඔහුගේ හැකියාවන් ද ප‍්‍රදර්ශනය කරමිනි.උදරයටද තොණ්ඩුවක් වැටීමෙන් තව තවත් බියට පත් දිවියා යළිත් ඉතා ප‍්‍රචණ්ඩකාරී ලෙස හැසිරෙන්නට වුවත් සංජීව මහතා ඇතුළු පිරිසෙන් නම් ඌට ගැලවීමක් නොතිබිණි. දැඩි ආයාසයක් යෙදු පිරිස සතා එක්වරම උඩට ගත්තේ රැස්ව සිටි පිරිසද හිස් ලූ ලූ අත දිවයන අතරේය.උඩට ගත් දිවියා හිතුවාටත් වඩා විශාල සතෙකි. දැඩි කුසගින්නටත් බියටත් පත්ව සිටි සතා උඩ පනිමින් වකුටු වෙමින් හතර වටේටම පිඹින්නට පටන් ගත්තද නිලධාරීහු පිරිස මහත් වෙහෙසක් ගනිමින් සත්ත්වයා ඔවුන් රැගෙන ආ කූඩුවට දමා එහි අගුල සිරකර ගන්නට තරම් දක්‍ෂ වූහ.කූඩුවේ සිරවූ දිවියා කීප වරක්ම රැස්වූ පිරිස වෙත පිඹිමින් කඩා පනින්නට වූ අතර සිරවී සිටි යකඩ කූඩුවේ වැදිම නිසා කට, හිස ඇතුළු ස්ථාන කීපයක් තුවාල වී ලේ ගලන්නටද විය.කෙසේ වෙතත් වන සත්ව හා වෘක්‍ෂලතා ආඥා පනත යටතේ දැඩි අවදියෙන් සිටිය යුතු වඳ වී යන සතකු ලෙස ප‍්‍රකාශයට පත්කොට සිටින හඳුන් දිවියා හෙවත් කොළ දිවියා බේරා ගැනීමේ මෙහෙයුම ඉතා සාර්ථකව අවසන් කර ගන්නට වන ජීවි නිලධාරි පිරිස සමත් වූයේ රැස්ව සිටි පිරිසගේ ඔල්වරසන් මධ්‍යයේ වීමද විශේෂ සිද්ධියකි.වන ජීවි දෙපාර්තමේන්තුවට අයත් මිනිපේ අඩවි වන ජීවි කාර්යාලයේ වන සත්ව අඩවි සහකාර ආර්.පී.පී. වික‍්‍රමසිංහ, කේ.ඒ. සිරිමල්, වනසත්ව අඩවි ආරක්‍ෂක පී. කෝකිල හරීන්ද්‍ර, වනසත්ව නියාමක සංජීව කුලතුංග, දිනූෂ චන්ද්‍රලාල්, ගාමිණී විජේසූරිය, වයි.එම්.ඩබ්ලිව්. ටිකිරිබණ්ඩා යන මහත්වරු මෙහෙයුමට සහභාගි වූහ.වඳවී යාමට ලක්ව සිටින මෙවැනි වටිනා සත්ත්වයෙකු ආරක්‍ෂිත ලෙස මුදා ගන්නට කටයුතු කළ පද්මසිරි මහතා ප‍්‍රමුඛ ප‍්‍රදේශවාසීන්ටද මෙහිදී විශේෂ ස්තූතියක් කළ වනසත්ව අඩවි ආරක්‍ෂක කෝකිල හරීන්ද්‍ර මහතා ඒ පිළිබඳව වනජීවි දෙපාර්තමේන්තුවේ ප‍්‍රණාමය ඔවුනට හිමිවන බවද ප‍්‍රකාශ කළේය.කෙසේ වෙතත් පැය කීපයක මෙහෙයුමකින් පසුව වනජීවි නිලධාරීන්ගේ බාරයට පත් දිවියා මිනිපේ කාර්යාලය වෙත රැගෙන ගිය නිලධාරීහු දිවියාගේ තුවාලවලට දින කීපයක් බෙහෙත් කොට ඌ ඔය රක්‍ෂිතය වෙත මුදාහළ බව මිනිපේ වනජීවි කාර්යාලයේ නිලධාරි මහතකුගෙන් දැන ගන්නට ලැබිණි.මෙවැනි සත්ත්වයකු මෙතරම් වෙහෙසක් දරා බේරා ගන්නට හේතුව කුමක්දැයි අපි ඒ අවස්ථාවේදී එහි සිටි වනසත්ව නියාමක සංජීව මහතාගෙන් විමසීමක්ද කළෙමු. එහිදී ඔහු මෙසේ පැවසුවේය.හඳුන් දිවියා හෙවත් සමහර අය පවසන පරිදි කොළ දිවියා නමින් හඳුන්වන මේ සතා දුර්ලභ සතෙක් නොවුවත් වනසත්ව හා වෘක්‍ෂලතා ආඥාපනත යටතේ ආරක්‍ෂා කළයුතු වඳවෙමින් යන සත්ත්ව කොටසක්. දිවියා හැරුණු විට ශ්‍රී ලංකාවේ ජීවත්වෙන බළල් පවුලට අයත් අනෙක් සත්ත්වයා මෙම දිවියායි. පිෂින් කැට් (Fishing Cat) යන නමිනුත් ඌ හඳුන්වනවා. ඒ මෙම සත්වයා තුළ තිබෙන ජලය මත පිහිනා යාමට ඇති හැකියාව නිසයි. ඒ හැරුනු විට මොහු Ruspy Spotted Cat යන නාමයෙනුත් හඳුන්වයි. මෙම සතා ඇත්තටම ජීවත්වන්නේ කැළෑබද ප‍්‍රදේශවල. ඇතැම් වෙලාවට කුකුල් කූඩුවලට පනින්නට ගම්වලටත් එනවා. මෙයාගෙන් කාටවත් කරදරයක් නොවුණත් කේන්ති ගිය විට ප‍්‍රචණ්ඩව හැසිරෙන්න පුළුවනි. සංජීව මහතා වැඩිදුරටත් පැවසීය.සටහන හා ඡායාරූප- වියලූවේ නිශාන්ත කුමාර  ",
    "URL": "https://www.lankadeepa.lk/features/කොළ-දිවියකු-බේරාගත්-අපූරු-මෙහෙයුමක්/2-16862",
    "Category": "features"
}