{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 පෙබරවාරි මස 13",
    "Headline": "කාරක සභාවක විසඳුම කවුරුත් පිළිගනීවි",
    "News Content": "කැලණියේ අර්බුදය දහතුන්වන සංශෝධනය මනාප ඡන්ද ක‍්‍රමය අහෝසි කිරීම හා උගත් පාඩම් කොමිසමේ වාර්තාව ආදී මතබේදාත්මක කාරණා ගැන පාර්ලිමේන්තුවේ සභානායක සහ වාරිමාර්ග හා ජල සම්පත් කළමනාකරණ ඇමැති නිමල් සිරිපාල ද සිල්වා මහතා සමග කළ කතාබහක සටහනකි.ප‍්‍රශ්නය:- කැලණියේ පසුගිය කාලෙ ඇති වී තිබූ බරපතළ තත්ත්වය ගැන විපක්ෂයත් ජනමාධ්‍යයත් වරින්වර පෙන්වා දුන්නත් ආණ්ඩුව කිසිම පියවරක් ගත්තේ නැහැ. අර්බුදය පුපුරා යන තෙක් පියවරක් නොගත් ආණ්ඩුව දැන් කලබල වෙලා තියෙනවා. අර්බුදය මේ විදියට පුපුරා යන තෙක් ආණ්ඩුව බලා සිටියේ ඇයි?පිළිතුර:- කැලණියේ පමණක් නෙමෙයි රටේ විවිධ ස්ථානවල විවිධ වාතාවරණ නොයෙක් අවස්ථාවල ඇතිවෙනවා. ඒවා ඇතිවන අවස්ථාවේම ඒවාට එරෙහිව යම් යම් පියවර ගත යුතුද නැද්ද කියන එක ගැන අඩුපාඩු ඇතිවෙන්න පුළුවන්.  කෙසේ වෙතත් අවසානයේදී මේ තත්ත්වය සමථයට පත්වෙලා තියෙනවා. සමහර වෙලාවට කාලයා විසින් විසඳන ප‍්‍රශ්න තියෙනවා. දේශපාලනයේ ස්වභාවය ඒකයි. දැන් අපි එක්සත් ජාතික පක්ෂය ගත්තොත් ඒ අභ්‍යන්තර ගැටුම දිගින් දිගටම ගිහින්. පක්ෂය දෙකඩ වෙන තත්ත්වයට ඇවිත් වර්ධනය වෙලා තියෙනවා. කැලණිය ප‍්‍රශ්නය ගත්තොත් එය සංවිධායකවරයා සහ සභාපතිවරයා අතර ඇති  වී  තිබෙන ප‍්‍රශ්නයක්. ඒකෙදි කවුරු හරිද කවුරු වැරදිද කියන එක ගැන මත ප‍්‍රකාශ කරන එක වැරදියි. මොකද ශ්‍රී ලංකා නිදහස් පක්ෂය මගින් ඒ පිළිබඳව විනය පරීක්ෂණයක් ආරම්භ කරල තියෙනවා. ඒක හොඳ ප‍්‍රවණතාවක්. මේ පිළිබඳ කටයුතු මීට කලින් සිදුවුණා නම් හොඳයි කියලා මාත් පිළිගන්නවා. නමුත් මා මුලින් කිව්ව වගේම පක්ෂ අභ්‍යන්තරය තුළ ඇතිවන මේ වගේ ත්ත්තවයන්වලින් ගැටුම් සමනය කරගෙන පක්ෂය තුළ හැම දෙනාම රඳවා ගන්න බලන්න  ඕන. ඒකසත් ජාතික පක්ෂය, එහෙම පක්ෂය තුළ රඳවාගන්නේ නැතිව ඒ අය එළවා දමන්න ගියානෙ. බොහොම හොඳයි. බොහොම දැඩි විනය පියවර අරන් තියෙනවා කියල සමහර කෙනෙකුට පේන්න පුළුවන්. හැබැයි අන්තිමට බඩ සුද්ධවෙලා තියෙනවා. හැබැයි ලෙඩා මැරිලා. එහෙම නැතිව අපි ප‍්‍රඥාගෝඟර ලෙස මේ ප‍්‍රශ්නය විසඳගන්න  ඕන. පෘතග්ජන මිනිස්සු එක්ක කටයුතු කිරීමේදී බොහෝවිට ප‍්‍රශ්න සහ ගැටලූ ඇතිවෙනවා. ඒවා ස්වාභාවිකයි. නමුත් ඒවා වසිඳාගෙන ඉදිරියට යාමට නායකත්වයක් තියෙන්න  ඕනෑ. අපට ඒ නායකත්වය තියෙනවා.කැලණිය විතරක් නොවෙයි බොහෝ තැන්වල සංවිධායකතුමා ප‍්‍රාදේශීය සභාවේ සභාපතිතුමා, පළාත් සභා මන්ත‍්‍රීතුමා අතර ප‍්‍රශ්න තියෙනවා. මේ මනාප ක‍්‍රමය දේශපාලන ක‍්‍රමය තුළ පක්ෂ අභ්‍යන්තරයේ ගැටීම්  ඕනතරම් තියෙනවා. සමහර ඒවා සීතල යුද්ධ කොටසක් පමණයි එළියට මතුවෙලා පේන්නේ. කොම්පැණියක් පාලනය කරනවවගේ පක්ෂයක් පාලනය කරන්න බැහැ. ඉතාම ප‍්‍රායෝගික ලෙස තීක්ෂණ ලෙස තමන්ගේ පාක්ෂිකයන් ප‍්‍රාදේශීය නායකයිනුත් රැක ගනිමින් ඒ වැඩ පළිවෙළ ගෙන යා යුතුයි. ඒ ගැන යම් දෘෂ්ඨි කෝණයකින් බලන කෙනෙකුට කියන්න පුළුවන් මේක සාධාරණ නැහැ කියලා. ඊට වඩා දැඩි තීන්දු ගන්න පුළුවන් කියලා කියන්න පුළුවන්. මීට වැඩිය කලින් මේ අයව පක්ෂයෙන් එළවන්න තිබුණා කියලා කියන්න පළුවන්. මම ඒකට එකඟ වෙන්නේ නැහැ. මොකද අපි ප‍්‍රායෝගිකව දේශපාලනය කරල පක්ෂයක් රැක ගත යුතුයි. ප‍්‍රශ්නය:- කැලණියේ ප‍්‍රශ්නය ඔබ ඔය කියන තරම් සරල කරන්න පුළුවන් දෙයක් නොවෙයි. මොකද දෙපාර්ශ්වයම කප්පම් ගැනීම් විවිධ අක‍්‍රමිකතා ගැන දෙපාර්ශ්වයටම චෝදනා කර ගන්නවා. ඒවා ගැන පරීක්ෂණ නොකර කාලයට බාරදිලා මේ ප‍්‍රශ්න විසඳන්න පුළුවන්ද? එහෙම කිරීම හරිද?පිළිතුර:- දැන් ඒ චෝදනා පිළිබඳව පරීක්ෂණ පැවැත්වෙනවා. මේවා ඇත්තද නැත්තද කියල අපි දන්නේ නැහැ. දෙපක්ෂයෙන්ම එල්ල වෙන්නේ චෝදනා පමණයි.  අපේ රජය ජනාධිපතිතුමා ඒ චෝදනා ඒවා පරීක්ෂා කිරීමට නීතියෙන් බලතල  තියෙන තැන්වලට යොමුකරල තියෙනවා. ඒ තැන්වලින් තීන්දුවක් එයි. ඒ තීන්දුව එනකං අපි බලන් ඉන්නවා. ප‍්‍රශ්නය:- මනාප ප‍්‍රශ්න තමයි මේවට බොහෝදුරට හේතුවෙලා තියෙන්නේ කියල ඔබ සඳහන් කළා. ඇයි එහෙම නම් මේ ක‍්‍රමය වෙනස් නොකරන්නේ. පළාත් පාලන මැතිවරණ ක‍්‍රමය වෙනස් කරන්න ගෙනාපු පනතක් තුන් වතාවක්ම අකුළා ගත්තා. ආණ්ඩුවට වුවමනාවක් තියෙනවා නම් ඇයි මේවා නොකරන්නේ.පිළිතුර:- නෑ නෑ. අකුළා ගැනීම පිළිබඳ ප‍්‍රශ්නයක් නැහැ. මේ පළාත් පාලන පිළිබඳ පනත ගෙනාවේ කවුද? එක්සත් ජාතික පක්ෂය නෙමෙයිනෙ. අපේ රජයෙන්මයි මේ පනත ගෙනාවේ. මේක සකස් කළෙත් රජයෙන්මයි. නමුත් නීති සම්පාදනයේදී සෑම පැත්තක් ගැනම බැලිය යුතුයි. විශේෂයෙන්ම අපේක්ෂකයින් තේරීම පිළිබඳව, ඡන්ද කොට්ඨාශ නිර්ණය කිරීම පිළිබඳව අවධානය යොමු කරන්න වෙනවා. මොකද මේ පළාත් පාලන ක‍්‍රමය තියෙන්නේ මනාප ක‍්‍රමය නැතිවුණත් පුද්ගලයින් තෝරාගැනීමත්, පක්ෂය මගින් තවත් පුද්ගලයින් පත්කිරීමත් යන ක‍්‍රම දෙකේ සංකලනයක්. ඒක නිසා මෙය එක්තරා ආකාරයක සංකීර්ණ වූ ඡන්ද ක‍්‍රමයක්. අපේ රජයේ පාර්ශවයේ අයත් එක්සත් ජාතික පක්ෂයේ සජිත් පේ‍්‍රමදාස මහත්තයත්, ඒ විතරක් නොවෙයි මැතිවරණ කොමසාරිස්තුමාත්, මේ පනත පිළිබඳව යම් යම් යෝජනා සංශෝධන ඉදිරිපත් කළා. ඒවා ප‍්‍රතික්ෂේප කරලා පැත්තකට දාලා මේ පනත සම්මත කරනවාට වඩා රජය කල්පනා කරන්නේ මේ පිළිබඳව තවදුරටත් සාකච්ඡා කරන්න අවස්ථාවක් ලබාදීලා යම් ආකාරයක එකඟතාවයකට එන්න පුළුවන් නම් ඒ අනුව කටයුතු කරන්නයි.අනෙක් අතට පළාත් පාලන ඡන්දය පවත්වන්න තව අවුරුදු 4ක කාලයක් තියෙනවා. ඒ නිසා මේ ක‍්‍රියාවලිය සඳහා තව මාස හය හතක් ගියා කියලා ඒකෙන් සුවිශේෂ වූ බලපෑමක් ඇති වන්නේ නැහැ. මෙතන තියෙන්නේ මතවාදයන් අතර ගැටුමක් පමණයි. හැමෝම සතුටු කරන ප‍්‍රතිපත්තියක් අපට අනුගමනය කරන්න අමාරු වේවි. නමුත් අපට ගැටුම්කාරී තත්ත්වයක්  අවම කරන වැඩි දෙනෙකුට එකඟවිය හැකි තත්ත්වයකට අප මේ නීතිය ගෙනල්ලා සම්මත කළොත් තමයි වඩා හොඳ කියන එකයි මගේ මතය. ප‍්‍රශ්නය:- එක්සත් ජාතික පක්ෂය 2001 ආණ්ඩුව පිහිටුවලා 13 වැනි සංශෝධනය සම්පුර්ණයෙන් ක‍්‍රියාත්මක කරලා ජාතික ප‍්‍රශ්නය විසඳන්න හදනකොට ඒකෙන් රට කැඩෙනවා කියලා ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු කණ්ඩායම ඊට විරුද්ධ වුණා. එදා එහෙම කියපු ශ්‍රීලනිපය ඇතුළු සන්ධානය දහතුන් වන සංශෝධනයෙන් එහා ගිය විසඳුමක් දෙන්න ලෑස්තියි කියලා ඉන්දියාවට කියල තියෙනවා. දැන් තර්ටින් ප්ලස් දුන්නොත් රට කැඩෙන්නේ නැද්ද කියල සමහරු අහනවා.පිළිතුර:- ඓතිහාසික වශයෙන් ජනවාර්ගික ප‍්‍රශ්නයේ ඉතිහාසය ගත්තොත් බණ්ඩාරනායක - චෙල්වනායගම් ගිවිසුමේ ඉඳන් ඩඞ්ලි - චෙල්වනායගම් ගිවිසුමේ ඉඳන් මේකට දීර්ඝ ඉතිහාසයක් තියෙනවා. එතකොට බිම් මට්ටමේ ප‍්‍රවනතාවන් සහ තත්ත්වයන් කලින් කලට සමාජයත් සමග වෙනස් වෙලා තියෙනවා. ඒ වගේම ප‍්‍රභාකරන් සමග සාම ගිවිසුම් ඇති කරගෙන බලය බෙදාදීමට අපි විරුද්ධ වුණේ ත‍්‍රස්තවාදී සංවිධානයකට බලය බෙදාදීමේ තියෙන බියකරු තත්ත්වය සැලකිල්ලට ගෙනයි. ඒ නිසා තමයි අපේ ජනාධිපතිතුමා මේ බලය බෙදීම පිළිබඳව ඉන්දියාව ඇතුළු ජාත්‍යන්තරයට ඉතා පැහැදිලිව කියල තියෙන්නේ පාර්ලිමේන්තු තේරීම් කාරක සභාව තුළින් මතුවන එකඟත්වය තමයි එතුමා ක‍්‍රියාත්මක කරන්නේ කියලා. ඉතින් ඒ නිසා තර්ටීන් ප්ලස් වේවා, තර්ටීන් මයිනස් වේවා මේ පාර්ලිමේන්තු තේරීම් කාරක සභාවට ගිහිල්ලා ඒ තුළ මෙය විවාදයට ලක්කරලා එහිදී එකඟත්වයකට එන විසඳුමක් තමයි අපි විසඳුම හැටියට සලකන්නේ. එහෙම නම් පාර්ලිමේන්තු තේරීම් කාරක සබාවක් වැඩක් නැහැනෙ. එතුමා නිදහස් දින කතාවේදී ඉතා පැහැදිලිව ජාතිය හමුවේ කිව්වේ මෙන්න මේ පදනම මත තමයි මේ ප‍්‍රශ්නය ව්සඳන්නේ කියලා.සමහර වෙලාවට එක්සත් ජාතික පක්ෂයේ ජනවාර්ගික ප‍්‍රශ්නය ගැන තිබූ ස්ථාවරයන් වෙනස් වෙලා තියෙනවා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඒ ස්ථාවරයන් වෙනස් වෙලා තියෙනවා. අපි පළාත් සභාවලට විරුද්ධ වුණා. නමුත් දැන් අපි පළාත් සභා වැළඳගෙන තියෙනවා. ඒවා ප‍්‍රායෝගික දේශපාලනය තුළ සිදුවෙච්ච යම් යම් වෙනස්කම්. නමුත් අපි බලන්නේ මේ අර්බුදය පිළිබඳව දෙන්න පුළුවන් විසඳුම තේරීම් කාරක සභාවක් තුළින් ලබා ගෙන එය ක‍්‍රියාත්මක කිරීමයි. ප‍්‍රශ්නය:- එදා එක්සත් ජාතික පෙරමුණ ආණ්ඩුවත් එල්.ටී.ටී.ඊ.යෙන් කරුණා ඇතුළු කණ්ඩායමක් කඩලා  ඕකම නේද කරන්න හැදුවේ?පිළිතුර:- නෑ. නෑ. එල්.ටී.ටී.ඊ.යෙන් කරුණා කැඩුවේ එල්.ටී.ටී.ඊ.ය දුර්වල කරන්න. එල්.ටී.ටී.ඊ.යෙන් කරුණා කඩපු නිසා තමයි අපට මේ යුද්ධය ජයග‍්‍රහණය කිරීම පහසු වුණේ. කරුණා රජයත් එක්ක අත්වැල් බැඳ ගැනීමත් සමග එල්ටීටීඊ සංවිධානය විශාල වශයෙන් මානසිකවත් කඩා වැටුණා. ඒවා යුද්ධයකදී කරන යම් ආකාරයක උපක‍්‍රම. කරුණා යූඑන්පීයෙන් කැඩුවා. ඒක වඩාත් හොඳින් අපේ පැත්තට අරගෙන. අපි සාර්ථක ලෙස ත‍්‍රස්තවාදය අවසන් කරන්න. ඒක උපයෝගී කරගත්තා. ඒකෙ වැරැද්දක් නැහැනෙ. ප‍්‍රශ්නය:- තේරීම් කාරක සභා යෝජනාව පාර්ලිමේන්තුවට ඇවිත් මාස ගණනක් ගතවෙලා. දෙමළ සන්ධානය, එජාපය මේකට සාමාජිකයින් නම් නොකිරීම නිසා තවම එය පත් කරගන්න බැරිවෙලා තියෙනවා. එවැනි තත්ත්වයක් තුළ ඔබ ඔය කියන විසඳුම ලබාදීම ප‍්‍රායෝගිකව කරන්න පුළුවන් වේවිද?පිළිතුර:- මේ ප‍්‍රශ්නය සඳහා අවතීර්ණ වීමත්, ප‍්‍රශ්නය සඳහා විසඳුමක් සෙවීමත් ඉතාම සංකීර්ණ වූ ක‍්‍රියාවලියක්. අපි අවුරුදු තිහක් තිස්සේ තිම්පු ගියා. ඔස්ලෝ ගියා. ජිනීවා ගියා. මේකට අවුරුදු ගණනාවක ඉතිහාසයක් තියෙනවා. මේක අර කොත්තු රොටියක් හදනව වගේ. එහෙන් දාලා මෙහෙන් දාලා සද්ද බද්ද කරනවා වගේ හදන්න පුළුවන් දෙයක් නෙමෙයිනේ. මේ ප‍්‍රශ්නය සෑම ජනවාර්ගික කොටසකටම ඉතාම සංවේදිතාවකින් යුත් ප‍්‍රශ්නයක්. ඒ වගේම දේශපාලනයේදී සංවේදිතාවකින් යුත් ප‍්‍රශ්නයක්. ඒ නිසා මේ ප‍්‍රශ්නයට ප‍්‍රවේශ වෙන්න  ඕන ඉතාම පරිස්සමින්.හැම එක්කෙනාම තමන්ගේ ඡන්ද පදනම ගැන බලනවා. ටීඑන්ඒ එක තමන්ගේ ඡන්ද පදනම ගැන බලනවා. රජය බලනවා අපේ ඡන්ද පදනම ගැන. ඒක ඇත්ත දේනෙ. අපට ඡන්දය දුන් ජනතාව තරහ කරගෙන ඔවුන් නැති කරගෙන අපට දේශපාලන විසඳුම් දෙන්න බැහැනෙ. ටී.එන්.ඒ. එකටත් ඒ ප‍්‍රශ්නය තියෙනවා. මේ තියෙන තත්ත්වයන් වෙනස් කරගෙන කටයුතු කිරීම තමයි අපි බලාපොරොත්තු වෙන්නේ. ඒ නිසා එය ඉතාම සංකීර්ණ වූ ක‍්‍රියාවලියක්. සමහර වෙලාවට තාවකාලික පරාජයන් වෙන්න පුළුවන්. සමහර වෙලාවට තාවකාලික ජයග‍්‍රහණයන් එන්න පුළුවන්. නමුත් අවසානයේදී අපි ජයග‍්‍රහණය සඳහා යන මාවතට පිවිසිලා අපි ජයග‍්‍රහණය ලබන්න  ඕන. ඒකට කාල වකවානු දින ඒවා නියම කරල කරන්න අමාරුයි. ප‍්‍රශ්නය:- දරුස්මාන් වාර්තාව ප‍්‍රතික්ෂේප කළ ආණ්ඩුව එදා කිව්වේ ලංකාවට එල්ල කරන සියලූ චෝදනාවලට උගත් පාඩම් හා ප‍්‍රතිසන්ධාන කොමිසමේ වාර්තාවෙන් පිළිතුරු දෙනවා කියලයි. දැන් ඒ වාර්තාව ඇවිත් තියෙනවා. නමුත් ඒ වාර්තාව ජිනීවා මානව හිමිකම් කවුන්සිලයට ආණ්ඩුව ඉදිරිපත් නොකරන්නේ ඇයි?පිළිතුර:- උගත් පාඩම් හා ප‍්‍රතිසන්ධාන කොමිසමේ වාර්තාව ශ්‍රී ලංකාවේ අභ්‍යන්තරය තුළ කරන ලද වාර්තාවක්. අපි මේ ප‍්‍රශ්නය ජාත්‍යන්තරකරණය කිරීමට කිසිසේත්ම කැමැති නැහැ. අපි මේක ඉන්ටර් නැෂනලයිස් කරන්නේ නැහැ. අපි හැම වෙලාවෙම කිව්වේ අපේ පරීක්ෂණ මාලාවකින් අපට වෙච්ච අඩුපඩු තියෙනවා නම් ප‍්‍රශ්න තියෙනවා නම් ඒවා රටේ අභ්‍යන්තරයේ විසඳා ගන්නවා මිසක් අපි ජාත්‍යන්තරයට ගිහින් මේවා කතා කරන්න සූදානම් නැහැ කියලයි. එහෙම කළොත් ඒක ජාතියේ ස්වෛරිභාවයත් යම් ආකාරයකින් පාවාදීමක්. ඒ නිසා අපේ ස්ථාවරය ඉතා පැහැදිලියි. අපි මේ කොමිසම පත් කළා. ඒක පත්කළ වෙලාවෙ ජාත්‍යන්තරය අපට කිව්වේ මොකක්ද? මේක කවදාවත් ස්වාධීන කොමිසමක් නොවෙයි. මේකෙන් ලැබෙන්නේ බොහොම බොඳ සහිත වාර්තාවක්. මේක ප‍්‍රසිද්ධියට පත් කරන්නේ නැහැ කියලා එදා කිව්වා. ඒ සියලූම තර්ක අපි අද පරාජය කරල තියෙනවානෙ.ඉතා හොඳ වාර්තාවක් ඇවිත් තියෙනවා. වාර්තාවේ තියෙන සියලූ කරුණු රජය පිළිගන්නවා කියන එක නෙවෙයි ඒකෙන් කියන්නේ. නමුත් ඒ වාර්තාවේ අර්බුද තියෙන තැන් අපටත් තියෙනවා. ජනාධිපතිතුමා පත්කළ කමිටුවක් මේ වාර්තාව හැදුව කියලා වාර්තාවේ සියලූ දේවල් පිළිගන්න අපට පුළුවන්කමක් නැහැ. ඒ වාර්තාව ගැන අපි තර්ක කරන්න  ඕන. එහි අඩුපාඩු අපි පෙන්වා දෙන්න  ඕන. ඒ වාර්තාව අනුව කටයුතු කරන්න රජය දැනටමත් ක‍්‍රියාමාර්ග රාශියක් අරන් තියෙනවා.සභානායක සහ වාරිමාර්ග හා ජල සම්පත් කළමනාකරණ අමාත්‍ය නිමල් සිරිපාල ද සිල්වාසංවාද සටහන - අජන්ත කුමාර අගලකඩ  ",
    "URL": "https://www.lankadeepa.lk/features/කාරක-සභාවක-විසඳුම-කවුරුත්-පිළිගනීවි/2-26525",
    "Category": "features"
}