{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 25",
    "Headline": "වංගු දහඅට මීදුමෙන් වැසෙයි",
    "News Content": "ඉකුත් දින කිහිපයේ ලංකාවේ සතර දිග්භාගයට අධික වැස්සක් වැටුණේය. මේ මොහොතේද සමහර පළාත් වල ඇතැම් ප‍්‍රදේශ වලට ඒ අයුරින්ම වැසි ලැබෙමින් පවතී.සොබාව ධර්මය මිනිස් සංතානයට විටෙක අපූරු පාඩම්ද ගෙන එනු ලබන්නේය. මේ සොබා දහමෙන් අපට ලැබෙන අව්වත් වැස්සත් හේතුවෙන් මිනිස් සිත සතුටටත් විටෙක දුකට කඳුළටත් බරවෙන අවස්ථා එමටය.මේ සටහන තබන්නේ ඒ දුක කඳුළ ගැන ලියන්නට නම් නොවේය.බොහෝ අපූරුජනක හිතේ සහ ගතේ හිරිගඩු පිපෙන චමත්කාරජනක සටහනක් තබන්නටය. පසුගිය දින කිහිපයේ ලංකාවට ඇදහැළුණු වැස්ස මහියංගණ මහනුවර මාර්ගයේ උඩදුම්බර සිට දහඅට වංගු දක්වාද ඇදහැළුණු අතර උඩදුම්බර සිට දහඅට වංගුව අවසානය දක්වා තැනින් තැන මීදුම් සළුපට සොබාදහමින් ගලා හැලෙමින් තිබිණි.අපට මෙම මීදුම් චමත්කාරජනක දසුනක් වුවද එම මාර්ගයේ රථවාහන පදවන රියදුරන්ට නම් ගෙන ආවේ තැති ගැන්මක් බව නොරහසකි.1850 ගණන් වලට පෙර දහඅට වංගු වලට මීදුම් ගැලූවාට ඒ කාලේ ජීවත් වූ මිනිසුන්ට නිනව්වක් නොතිබුණේය.ඒ,  ඒ කාලයේ වංගු දහඅට මාර්ගයක් නොතිබුණු හෙයිනි. අද බස් රථ යන ඒ මාර්ගය වෙනුවට ඒ කාලයේ තිබුණේ අඩි පාරවල්ය. ඒ ඔස්සේ තවලම් හරහා බඩු භාණ්ඩ ප‍්‍රවාහනය කළේය.මිනිසුන් පයින් තම ගමන් බිමන් ගියේය. 1850 ගණන් වලින් පස්සේ හුන්නස්ගිරි කපොල්ලේ ඉඳලා මහියංගණයට මාර්ගය හැදුනේය.දැන්නම් දහඅට වංගුව මාර්ගය පුළුල් කරන වැඩ කටයුතු නිමාවීමේ අවසන් අදියරයටත් පැමිණ හමාරය.ඉකුත් සතියේ ඇදහැළුණ වැස්සත් සමග දහඅට වංගු පුරවැගිය, තිස්පහ, තැම්මිටියාන, කොරවිල්මඩ, උඩදුම්බර ප‍්‍රදේශ වලට මීදුම ගලා ගෙන ආවේ ඒ දකින සෑම කෙනෙකුගේම හිතේත් ගතේත් හිරිගඩු නැගෙන මොහොතකය.බස් රථ තම ප‍්‍රධාන විදුලි ලාම්පු දල්වාගෙන ඒ ප‍්‍රදේශ හරහා ධාවනය කරන්නට ගත්තේය. බස් රථයක ඇතුළේ සිටින මගීන් ඔවුන්ගේ බස්රථයට ඉදිරියෙන් එන බස්රථ වල විදුලි පහන් දල්වා පැමිණෙන අයුරු දැකීමෙන් හිතේ පහන් හැඟීමක් ඇති නොවුණා කියන්නට නම් බැරිය.කුඩා ළමයි ඒ දෙස බලා බොහෝම සතුටට පත්වූවෝය.අම්මේ අර හැම අතකම මීදුම්. මට බහින්න  ඕනෑ. අපි බැහැලා ටිකක් ඉඳලා යමු.ඒ බස් රථයක මවකගේ උකුලේ ඉඳගෙන සිටි පුංචි පුතෙකුගේ ඇවිටිල්ලකි. පුංචි පුතාගේ ඇවිටිල්ල නතර කරගන්නට ඒ පුතාට තරවටුවක් කරන්නට මවට සිදුවුනේය.පොඩි එකා මවගේ තරවටුවට බයේ බසයේ ඉදිරිය බලාගෙන තරහින් සිටියේය.බස්රථ වලත් අනිකුත් රථවාහන වලත් ජනේල වසා තැබුනේ සොබාදහමින් එන සීතල දරාගන්නට බැරුවය.වෙනදා එක හැල්මේ දුවන බස්රථ මීදුම හේතුවෙන් වේගය අඩු කොට සෙමින් දහඅට වංගුව නගින අයුරුත් උඩදුම්බර දක්වා පරෙස්සමෙන් තම රථය පදවන අයුරුත් අප දුටුවෙමු.දහඅට වංගුව කන්ද පුරාත් උඩදුම්බර ප‍්‍රදේශය සහ ඒ අවට කඳු ගැට සියල්ලම පාහේත් මීදුමෙන් වැසී තිබිණි.සොබා දහම මිනිස් සිතට ළං කරන මේ අපූර්වත්වය කොතරම් නම් සුන්දර දැයි මට එදින සිතිණි.මීදුම ගලන හැම දිනක් පාහේම උඩදුම්බර පොලීසිය මාධ්‍ය ඔස්සේ රථවාහන රියදුරන්ට තම රථය පරික්ෂාකාරීව පදවන ලෙස උපදෙස් ලබාදෙයි. මෙවරත් එය උඩදුම්බර පොලිස් ස්ථානයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක සේනක ජයසිංහ මහතා විසින් සිදුකරනු ලැබිණි.විශේෂ ස්තුතිය මාධ්‍යවේදී චන්දන උඩුවාවල මහතාටසටහන සහ ඡායාරූප - ගුරුළුපොත බන්දුල ගොඩකුඹුර  ",
    "URL": "https://www.lankadeepa.lk/features/වංගු-දහඅට-මීදුමෙන්-වැසෙයි/2-19067",
    "Category": "features"
}