{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 22",
    "Headline": "නිදහසේ කිරිල්ලියක්",
    "News Content": "-කුමුදිනී යනු කුවි කට්ටුවාන් සිට ඩෙල්ෆ්ට් ලෙස හඳුන්වන පුනගුඩාතිව් සහ නෙදුන්තීව් වෙත එහා මෙහා ජනයා රැගෙන ගිය බෝට්ටුවකි. මගීන් සහ කාර්ය මණ්ඩලයේ 72ක් රැගෙන මැයි 15 දින උදේ 7.45ට පමණ බෝට්ටුව ඩෙල්ෆ්ට් වලින් පිටත්වීය. බෝට්ටුව ගමන් කරමින් තිබියදී නයිනතිව්/නාගදීප නාවික කඳවුරෙන් යැයි සැක කරන නාවික භටයන් සිව් දෙනකු රැගත් බෝට්ටුවක් මුහුද මැදදී කුමුදිනී බෝට්ටුව හරස්කොට නතර කළේය.කුමුදිනී බෝට්ටුවට නැගුණු නාවික භටයෝ එක්කෙනා බැගින් එලියට එන ලෙස මගීන්ට නියම කළහ. එලෙස පැමිණි විට එක්කෝ වෙඩි තැබූහ. නැතහොත් කපා කොටා දැමූහ. එහිදී 36 දෙනකු මියගිය අතර 22ක් තුවාල ලැබූහ. ඇතැම් මළ සිරුරු මුහුදට දමනු ලැබීය. මෙහිදී මිය ගිය 23 දෙනකුගේ නම් ඇමිනස්ට් ඉන්ටර්නැෂනල් සංවිධානය මගින් ප‍්‍රසිද්ධ කරනු ලැබීය.මෙම සමූල ඝාතන සිදුවීම දැනගත් පසුව යාපනයේ ඇතිවූයේ ශෝකයත් කෝපයත් මුසුවූ හැඟීමකි. අසංවිධිත කණ්ඩායම් නගරය පුරා ඇවිදිමින් කීවේ කාර්යාල කඩ සාප්පු හා පාසල් වසා දමන ලෙසටයි. ශර්මිලාගේ පාසල ද වසා දමන ලද අතර ප‍්‍රකෝප වූ කණ්ඩායම් ඇය දැක ගන්නට ලැබිණි. අහිංසක මිනිසුන් කුරිරු ලෙස ඝාතනය කිරීම ඇයව කම්පනයට ලක් කළ සිදුවීමකි. \"කුමුදිනී” සිදුවීම ඇගේ ජීවිතයේ හැරවුම් ලක්ෂයක් වූ අතර අවිගෙන සටන් කිරීමට ඇය තීරණය කළේ එම සිදුවීමෙන් පසුවය.මුරලිඑල්.ටී.ටී.ඊ.ය සමග සබඳතා ඇතිකර ගැනීමේ පළමු අවස්ථාව ඇයට හිමිවූයේ වේලූපිල්ලේ රත්නසිංහම් හෙවත් මුරලි 1986 දිනක ඇගේ චුන්ඩිකුලි කාන්තා විද්‍යාලයේ ශිෂ්‍යාවන් ඇමතූ අවස්ථාවකි. 1957 ඔක්තෝබර් 10 දා පුතුර් හි ආවරන්කාල්හි උපත ලද මුරලි එල්.ටී.ටී.ඊ. ශිෂ්‍ය සංවිධානය වන එස්. ඕ.එල්.ටී. (විමුක්ති කොටි ශිෂ්‍ය සංවිධානය) හි නායකයාව සිටියේය.අලවෙඞ්ඩිහි අරුණෝදය විද්‍යාලයේ ඉගෙනුම ලැබූ මුරලි හැත්තෑ ගණන් අග භාගයේ ශ්‍රී ලංකාවෙන් පිටවී ජර්මනිය බලා ගියේය. ඉන්පසුව ඔහු බි‍්‍රතාන්‍යයට ගියේය. 1983 දෙමළ විරෝධි කෝලාහල ඇතිවන විට ඔහු සිටියේ ලන්ඩන් නගරයේය. රූපවාහිනියෙන් දුටු ඇතැම් සිදුවීම්වලින් මානසික කම්පනයකට ලක්වූ මුරලිට හැඬීම් පාලනය කරගත නොහැකි විය.ලන්ඩනයේ සිටි ඇන්ටන් බාලසිංහම් හා ඇඩෙලා යුවල මගින් එල්.ටී.ටී.ඊ. ය සමග සබඳතා ගොඩනගාගත් මුරලි ඉන්දියාවට පැමිණ එල්.ටී.ටී.ඊ.ය සමග සම්බන්ධ වීය. ඉන්දියානු ආණ්ඩුවෙන් යුද පුහුණුව ලැබූ ප‍්‍රථම එල්.ටී.ටී.ඊ කණ්ඩායමට මුරලිද ඇතුළත් වීය. එය සිදුවූයේ උත්තර ප‍්‍රදේශවලය. ශ්‍රී ලංකාවට පැමිණි මුරලි එස් ඕඑල්ටී නායකයා ලෙස පත් කරන ලද්දේ කිට්ටු විසිනි.මුලදී එස්.  ඕ එල් ටී කාර්යාලය තල්වියන්කාඩුහි පිහිටුවා තිබූ අතර මුරලි කි‍්‍රයාත්මක වූයේ එහි සිටය. යාපනය විශ්වවිද්‍යාලය ඉදිරියේ තිරිනෙල්වලිහි එස් ඕඑල්ටී කාර්යාලයක් පිහිටවනු ලැබූ අතර මුරලි කි‍්‍රයාත්මක වූයේ සහ රැඳී සිටියේද එම කාර්යාලයෙහිය.1986 දී එල්.ටී.ටී.ඊ.ය හා ටෙලෝ සංවිධානය අතර ගැටුම් ඇතිවීමේ හේතුවට ද මුරලි සම්බන්ධය. මුරලි යන \"බසිර් තාකා” නමින් හඳුන්වනු ලැබූ තවත් එල්.ටී.ටී.ඊ නායකයකු මෝටර් සයිකලයකින් කල්පියන්කාඩා හි ගමන් කරමින් සිටියදී අවිගත් ටෙලෝ කණ්ඩායමක් විසින් ඔවුහු නවතා අත්අඩංගුවට ගනු ලැබූහ. එල්.ටී.ටී.ඊ.ය සංවිධානාත්මක ලෙස ටෙලෝවට පහර දුන්නේ මුරලි සහ කාකා බේරා ගැනීම සඳහා බව පෙන්නුම් කරමිනි.විශ්වවිද්‍යාලය අසළ එස් ඕඑල්ටී කාර්යාලයේ සිට කි‍්‍රයාත්මක වූ මුරලි විශ්වවිද්‍යාල ශිෂ්‍යයින් සමග ද සබඳතා පැවැත්වීය. මුරලි අපහසුතාවයටපත් වූ රාජහරන් සිදුවීම වනතෙක් විශ්වවිද්‍යාල ශිෂ්‍යයන් අතර ඔහු ජනපි‍්‍රය චරිතයක් වී සිටියේය.රාජහරන්එල්.ටී.ටී.ඊයෙන් ඉවත්වූ විශ්වවිද්‍යාල ශිෂ්‍යයකු වන රාජහරන් අතුරුදන්වූ අතර සැකය එල්ල වූයේ එල්.ටී.ටී.ඊ. වෙතටය. එල්.ටී.ටී.ඊ.ය රාජහරන් නිදහස් කළ යුතු බව කියමින් යාපනය විශ්වවිද්‍යාල සිසුහු වර්ජනයක යෙදුනහ. එල්.ටී.ටී.ඊ.යේ හිටපු නියෝජ්‍යනායක ගෝපාලස්වාමි මහේන්ද්‍ර රාජා නොහොත් මහත්තයා සමග එහි ගිය මුරලි සිසුන් අමතා කතා කරමින් අතුරුදන් ශිෂ්‍යයා එල්.ටී.ටී.ඊ.ය විසින් පැහැර නොගත් බව තරයේ ප‍්‍රකාශ කළේය.මහත්තයා ද කතාව ප‍්‍රතික්ෂේප කරමින් සිටියදී රාජහරන් හදිසියේම එතැනට පැමිණියේය. එල්.ටී.ටී.ඊ.ය තමන් පැහැර ගෙන ගොස් බලහත්කාරයෙන් රඳවා තබාගත් බව ඔහු ප‍්‍රකාශ කළේය. එල්.ටී.ටී.ඊ.යෙන් මිදී එතැනට පැමිණි ආකාරය රාජහරන් විස්තර කළේය. මහත්තයා සහ මුරලිගේ මුහුණු හැකිලී ගිය අතර ඔවුන් එතැනින් පිටව ගියේ සරසවි සිසුන්ගේ හූ හඬ සහ කෑ කෝ ගැසීම් මධ්‍යයේය.විශ්වවිද්‍යාලයේදී අපහසුතාවයට පත්වුවද යාපනයේ පාසල් සිසුන් අතර මුරලි ජනපි‍්‍රය චරිතයක් වීය. පාසල් ශිෂ්‍ය ශිෂ්‍යාවන් කණ්ඩායම් වශයෙන් අමතමින් හා වෙන් වෙන්ව ගෙන කතා කරමින් ඔහු හැම තැනම ගියේය. හොඳ කථිකයකු වූ ඔහුට ශිෂ්‍යයින් ආකර්ශනය කර ගැනීමේ හැකියාව තිබිණි. එමෙන්ම මුරලි සතුව කලාත්මක හැකියාවන්ද තිබිණි.\"දෙමළ කොටි කත” කතුවරියට පළමු වරට මුරලි හමුවූයේ ඇය රඟපෑ නාට්‍යයක් යාපනය සරසවියේ වේදිකා ගත වූ අවස්ථාවේදීය. මුරලි හමුවූ විට ඇය ඉල්ලා සිටියේ තමන් සංවිධානයට බඳවාගෙන අවි පුහුණුව ලබාදෙන ලෙසටය. එය ප‍්‍රතික්ෂේප කළ මුරලි ඇයට කීවේ උසස් පෙළ අධ්‍යාපනය සම්පූර්ණ කර ගන්නා ලෙසයි.තවත් අවස්ථාවක යාපනය කච්චේරිය නැතහොත් ලේකම් කාර්යාලය අසල එල්.ටී.ටී.ඊ. කඳවුරේ නායක ශන්කර් රක්තා පටුමගේ ශර්මිලාගේ නිවෙසට පැමිණියේ ප‍්‍රතීපන් සමගය. එල්.ටී.ටී.ඊයට බඳවා ගන්නා ලෙස ඔහුගෙන් ඉල්ලූවිට ඔහු එය ප‍්‍රතික්ෂේප කළේ ඇය තවමත් ලාබාල වැඩි යැයි කියමින්ය.1986 දි මුරලි චුණ්ඩිකුලා කාන්තා විද්‍යාලයේ උසස් පෙළ ශිෂ්‍යාවන් ඇමතු අවස්ථාවේදී ශර්මිලා එස් ඕඑල්ටීයට සම්බන්ධ වීය. ශිෂ්‍යාවන් හතර දෙනෙක් මුරලිගේ ඉල්ලීමට ප‍්‍රතිචාර දැක්වීය. උසස් පෙළ දෙවන වසරේ දෙදෙනෙක් හා පළමු වසරේ දෙදෙනෙක් ඒ අතර වූහ. පළමු වසර ශිෂ්‍යාවන් දෙදෙනා වූයේ ශර්මිලා සහ ඇගේ හොඳම මිතුරිය වූ අජන්තීය. අජන්තී යනු ඇගේ සැබෑ නාමයයිදෙමළ කොටි ශිෂ්‍ය සංවිධානයේ (එස්. ඕ.එල්.ටී.) සාමාජිකත්වය හිමි වීමත් සමග ඇයට එල්ටීටීඊ සංවිධානය සමග ආයතනික සම්බන්ධයක් ඇති වුවද ”ශර්මිලා” එයින් සෑහීමකට පත් වූයේ නැත. ඇගේ සැබෑ ඉලක්කය වී තිබුණේ සම්පූර්ණ ”කොටි කතක්” වී යුද පුහුණුව ලබා ගැනීමයි. එස්. ඕ.එල්.ටී. සාමාජිකත්වය යනු ඇයට ඒ සඳහා පළමු පියවර පමණි.එස්. ඕ.එල්.ටී. සංවිධානයෙන් ඇයට පවරනු ලැබූ වැඩ ඇය දුටුවේ ඉතා සරල ඒවා වශයෙනි. ශර්මිලා සහ ඇගේ පාසලෙන් සම්බන්ධ වූ අනෙක් තිදෙනාගේ කාර්යයන් වූයේ එල්ටිටීඊ යේ ”කලාතිල්” (යුදබිම) සඟරාව ඇතුළු ප‍්‍රකාශන බෙදා හැරීමත් විමුක්ති අරගලයට සහය දීමේ අවශ්‍යතාව පිළිබඳව සහෝදර ශිෂ්‍යාවන් සමග සාකච්ඡුා කරමින් එම කරුණු ඔවුන්ට එත්තු ගැන්වීමත්ය. එමෙන්ම, උද්ඝෝෂණ පෙළපාලි හා වෙනත් කටයුතුවලට ශිෂ්‍යාවන් සහභාගි කර ගැනීමට උදව්වීමද ඔවුනට පැවරුණු කාර්යයකි.ඉහළ පංතියේ පාසලක් වන චුන්ඩිකුලි කාන්තා විද්‍යාලය තුළ බලයක් ගොඩ නගා ගැනීම ”මුරලි” ලැබූ විශාල ජයග‍්‍රහණයක් වූ අතර ඉන්පසුව ඔහු නිතර එහි ගියේය.එස්. ඕ.එල්.ටී. හි වැඩ කටයුතු කරද්දී ශර්මිලා නිතරම මුරලිගෙන් ඉල්ලා සිටියේ තමන්ට හමුදා පුහුණුව ලබා ගැනීමට ඉඩ ලබා දෙන ලෙසයි. එසේ වුවද එය ප‍්‍රතික්‍ෂේප කළ මුරලි ඇගෙන් ඉල්ලා සිටියේ උසස් පෙළ සමත්ව වෛද්‍ය විද්‍යාලයට ඇතුළත් වී වෛද්‍යවරියක් වන ලෙසයි. ඇය හොඳින් විභාගය සමත්ව වෛද්‍ය විද්‍යාලයට ඇතුළත්වීම ඇගේ මව්පියන්ගේ බලාපොරොත්තුව බව ඔහු දැන සිටියේය.ඒ කාලයේ යාපනය ක‍්‍රියාත්මක වූ එල්ටිටීඊ යට එහි දේශපාලන අංශය යටතේ ක‍්‍රියාත්මක වූ කාන්තා අංශයක් ද තිබිණි. එම කාන්තා අංශය ක‍්‍රියාත්මක වුයේ ”ගයාත‍්‍රී” යන ආරූඪ නාමයෙන් හඳුන්වනු ලැබූ ජ්‍යෙෂ්ඨ සාමාජිකාවක් යටතේය. ඇය යටත් වූයේ එල්ටිටීඊ දේශපාලන අංශ නායක නැතහොත් දේශපාලන කොමිසාර් රාසයියා පාර්තිබන් හෙවත් තිලීපන්ටය. යාපනය විශ්වවිද්‍යාලයේ උපාධිධාරිනියක වූ ගයාත‍්‍රී කාන්තා අංශය ගොඩ නගන ලද්දේ තිලීපන්ගේ උපදෙස් අනුවය. ඝනකම සහිත කාච යෙඳු උපැස් පැළඳ සිටි ගයාත‍්‍රී කරුණාවන්ත පාලිකාවක් බඳු වීය.කාන්තා අංශය සාමාන්‍ය වශයෙන් හඳුන්වන ලද්දේ ”නිදහසේ කිරිල්ලියෝ” වශයෙනි. එයට හේතු වූයේ එම අංශයෙන් නිකුත් කළ සඟරාව එම නමින් හැඳින්වීමයි. කාන්තා අංශයේ සාමාජිකාවෝ නිවෙසින් නිවෙසට ගොස් ප‍්‍රචාරයේ යෙදුනු අතර නිවෙස්වල සිටින කාන්තාවන් සමඟ දේශපාලනය පිළිබඳ සාකච්ඡා කළහ. එමෙන්ම එල්ටිටීඊයට මුදල් එකතු කිරීමටද ඔවුහු දායක වූහ. එමෙන්ම කෑම ඉවීමට උදව් කිරීම, තුවාල වූ සාමාජිකයන්ට ප‍්‍රථමාධාර දීම හා සාත්තු කිරීම ද ඔවුන් අතින් සිදුවූ කාර්යයන්ය.”නිදහසේ කිරිල්ලියන්” අතරින් බොහෝ දෙනකුටද අවශ්‍ය වූයේ යුද පුහුණුව ලබා නිත්‍ය සෙබළියන් වීමටය. එසේ වුවද ඔවුන් පොරොත්තු ලේඛනයට ඇතුළත් කොට නවතා තිබිණි. එබැවින් ඔවුන්ට සිදුවූයේ එල්ටීටීඊ දේශපාලන අංශයේ සාමාජිකයන් ලෙස සිටිමින් ඉවුම් පිහුම් කිරීමට සහ ආරක්‍ෂක මුර කපොලූවල සිටින පිරිමි සාමාජිකයන්ට ආහාර රැගෙන යාම වැනි කටයුතුවල යෙදීමටය.ඞී.බී.එස්. ජෙයරාජ් විසිනි /පරිවර්තනය - සී. ජේ. අමරතුංගදෙමළ කොටි කතගේ සත්‍ය කතාව - 1දෙමළ කොටි කතගේ සත්‍ය කතාව - 2 දෙමළ කොටි කතගේ සත්‍ය කතාව - 3දෙමළ කොටි කතගේ සත්‍ය කතාව - 4 දෙමළ කොටි කතගේ සත්‍ය කතාව - 5  ",
    "URL": "https://www.lankadeepa.lk/features/නිදහසේ-කිරිල්ලියක්/2-23047",
    "Category": "features"
}