{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 15",
    "Headline": "රජ කාලේ අම්බලම්",
    "News Content": "ලංකාවේ ව්‍යවස්ථාපිත පළාත් පාලන ක‍්‍රමයක් ඇතිවීමට පෙර අතීතයේ පටන්ම එක් එක් ගම්ප‍්‍රදේශ ගම් ප‍්‍රධානියකුගේ පාලනය යටතේ පැවැතිනි. ගම්මු ඔහුගේ ප‍්‍රධානත්වයෙන් රැස්වී ගමේ ගොවිතැන් කටයුතු පොදු කටයුතු ආදිය පිළිබඳව සාකච්ඡාකර තීරණයකට එළඹියහ. ගමේ එකිනෙකා අතර පැවැති ආරවුල් ආදිය විසඳීම ද එම ගම් ප‍්‍රධානියා විසින් සිදුකරනු ලැබීය. මුල් යුගයේ එවැනි කටයුතු සඳහා ගම්මු එක්රැස්වූයේ ගමේ සෙවණැති ගසක් යටටය. පසු කාලය වනවිට ගම් ප‍්‍රදේශවල ඉදිවූ අම්බලම් ඒ සඳහා යොදා ගැනිණි.අම්බලම ගම්මුන් එක් රැස්වූ ස්ථානයක් වූවා පමණක් නොව දුරබැහැර ප‍්‍රදේශවල සිට පා ගමනින් මෙන්ම කරත්ත ආදියෙන් ගමන් බිමන් ගිය මගීන් ගිමන් හලක් වශයෙන් ද ප‍්‍රයෝජනයට ගත් ස්ථානයක් විය. ඒ අනුව අම්බලම යනු රැස්වීම් ශාලාවක්, විශ‍්‍රාම ශාලාවක් පමණක් නොව යුක්තිය පසිඳලන අධිකරණ ශාලාවක් වශයෙන් ද හැඳින්වීම නිවැරදිය. ඇතැම් ගම්වල අම්බලම් ධර්මශාලා වශයෙන් ද ප‍්‍රයෝජනයට ගැනිණි. රාජ්‍ය අනුග‍්‍රහයෙන් හා ඇතැම් ප‍්‍රභූවරුන් විසින් ද සාදන ලද අම්බලම් විසිවැනි සියවසේ මැද භාගය පමණ දක්වාම ලංකාවේ ගම් නියම්ගම්වල බොහෝ සේ දක්නට ලැබුණි.එම අවදිය දක්වාම අම්බලම ගමේ පන්සල තරමටම වැදගත් ස්ථානයක් වූ අතර බුදුදහමින් පෝෂණය වූ ගැමියන්ගේ චින්තනයට අනුව අම්බලමක් සෑදීම විශාල පුණ්‍යකර්මයක් විය. ඒ අසලම පිංතාලියක් තබනු ලැබුවේ කෙනකුගේ පිපාසය සංසිඳුවීම ද අම්බලමක් සෑදීම තරමටම කුසල කර්මයක් සිදුවන පිංකමක් ලෙස සලකනු ලැබූ බැවිනි.අම්බලමක් ඉදිකිරීම යනු හුදෙක් පොදු ගොඩනැගිල්ලක් ඉදිකිරීම පමණක්ම නොවීය. එම ගොඩනැගිලිවල නිර්මාණ ශිල්පීහු තමන් දන්නා සියලූ කලා කුසලතා උපයෝගී කරගනිමින් ඒවා නිම කළහ. මල්කම් ලියකම් ආදිය යෙදීමෙන් ඒවා අලංකාර කළහ. අද වන විට එවැනි අම්බලම් විශාල ප‍්‍රමාණයක් විනාශවී ගොස් ඇති අතර රාජ්‍ය අනුග‍්‍රහයෙන් ප‍්‍රතිසංස්කරණය කිරීම නිසා එයින් කීපයක් පමණක් රටේ තැනින් තැන ඉතිරිවී ඇති බව පෙනෙන්නට තිබේ.වර්තමාන කොළඹ නුවර මාර්ගය අසබඩ ද තවමත් එවැනි පැරණි අම්බලම් කීපයක් දක්නට ලැබෙන අතර ඒවා ඓතිහාසික හා පුරාවිද්‍යාත්මක වශයෙන් ද වැදගත්කමකින් යුත් අම්බලම් ය. එම මාර්ගයේ කෑගල්ල සහ මාවනැල්ල යන නගර දෙක අතර පිහිටි මංගලගම අම්බලම එවැන්නකි. මුඛපරම්පරාගත කතාවන්ට අනුව නම් එය දුටුගැමුණු රජ සමයේ ඉදිකරන ලද්දකි. එම ගමට මංගලගම යන නම ලැබීමට හේතු පාදක වූ කතාව ද මෙම අම්බලම හා සම්බන්ධව ගොඩනැගුණකි.අතීතයේ ඉන්දියාවේ විසූ මංගල නමැති බ‍්‍රාහ්මණයෙක් ලක්දිව පිහිටි බෞද්ධ සිද්ධස්ථාන වැඳපුදාගැනීම සඳහා පැමිණියේය. එසේ පැමිණෙන විට ආනන්ද බෝධි පරපුරේ බෝධි අංකුරයක් ද රැගෙන ආ අතර ඔහු ලක්දිව තැනින් තැන පිහිටි වෙරහ විහාර වැඳ පුදා ගනිමින් සෙංකඩගලපුර දෙසට ගමන් කළේය. දිනක් එසේ යන අතරතුර රෑ බෝවූයෙන් තමා ගෙනගිය බෝධි අංකුරය සහිත බඳුණ අසල පිහිටි උස් භූමියක තබා මහමග අයිනේ වූ අම්බලමක ලැගුම් ගත්තේය.පසුදින අලූයම නැවත සෙංකඩගල පුරවරය දෙසට ගමන් ඇරඹීමට සූදානම් වූ බ‍්‍රාහ්මණ තෙමේ කලින් දින සැන්දෑවේ තමන් තැන්පත් කළ බෝධි අංකුරය අතට ගැනීමට සූදානම් වූ මොහොතේ ඔහු පුදුමයට පත්කරමින් එහි මුල් පොළවට ඇදී ඇති බව දැකගන්නට ලැබිණි. පසුව එම බෝධි අංකුරය රෝපණය කිරීමට සුදුසු ස්ථානය එයම බව සිතා එහිම රෝපණය කළ බ‍්‍රාහ්මණ තෙමේ බෝධීන්වහන්සේට ඇප උපස්ථාන කරමින් එහිම නතර විය.මේ පුවත කනවැකුණු රජතෙමේ බ‍්‍රාහ්මණයා රජමාලිගයට ගෙන්වා සියලූ තොරතුරු විමසීමෙන් පසු එම ස්ථානයෙහිම විහාරස්ථානයක් කරවා අවට ප‍්‍රදේශය ගම්වාරයක් වශයෙන් ඔහුට දුන්නේය. මංගල නමැති බ‍්‍රාහ්මණයාට නින්දගම් වශයෙන් ලබාදුන් හෙයින් එම ගම මංගලගම නම් විය. එදා බ‍්‍රාහ්මණයා ලැගුම්ගත් අම්බලම මෙම මංගලගම අම්බලම බව කියති. ඔහු රැගෙන ආ බෝධි අංකුරය, එම අම්බලම අසලම ඇති මංගලගම බෝධිමාලකාරාම විහාරස්ථානයේ පිහිටි පැරණි බෝධිය බව ද කියනු ලැබේ.මෙම අම්බලමේ පියස, පෙතිඋළු ආදිය කැඞී බිඳී විනාශවී ගොස් ගල් කණු ටික පමණක් බිම පතිතවී තිබූ අතර 1970 සමගි පෙරමුණු රජය සමයේ රඹුක්කන පාර්ලිමේන්තු මන්ත‍්‍රීවරයා වශයෙන් සිටි ආන්නද සිරිසේන මහතා පුරාවිද්‍යා දෙපාර්තමේන්තුවේ සහාය ඇතිව මෙය යළි ගොඩනැංවීමට පියවර ගත්තේය. අද දක්නට ඇත්තේ පැරණි ක‍්‍රමයට ගල්කණු මත ගොඩනැංවූ එම අම්බලමය. මෙම පැරණි අම්බලම පිළිබඳව ආනන්ද කුමාරස්සාමි මහතා ස්වකීය ”මධ්‍යකාලීන සිංහල කලා” නමැති ග‍්‍රන්ථයෙහි මෙසේ සඳහන් කර තිබේ.ඉතා අලංකාර සාමාන්‍ය ප‍්‍රමාණයේ අම්බලමක් සතරකෝරළේ මංගලගම විය. කුලූණු ගලින් නිමවිය. ලියකම් කරන ලද දැව ද යොදා තිබිණ. ලී වහලයේ උළු සෙවිලිකර තිබිණ. වහල මත දෙකෙළවරේ මැටියෙන් කරන ලද කොත් දෙකක් විය. අම්බලමේ අත්තිවාරමේ ගල්මත දැව ඇදලාය. එම දැවමත මිනිස්සු ඉඳගනිති. කොන් සතරේ කණු සතරකි. එයට අල්ලා වහලකි. අම්බලමේ කණු බොහෝ විය. රාත‍්‍රිය ගත කරන්නන්ගේ පහසුව සඳහා ගොඩනැගිල්ල කොටස්වලට වෙන්කර ඇත.අලූත්නුවර දැඩිමුණ්ඩ දේවාලයට සමීපව අලූත්නුවර නගර මධ්‍යයේ පිහිටා ඇති ”ගිරුවා අම්බලම” දඹදෙණිනුවර රජකම් කළ ,, වැනි පණ්ඩිත පරාක‍්‍රමබාහු රජුගේ අගමෙහෙසියවූ සුනේත‍්‍රා දේවිය විසින් කරවන ලද්දකි. ඇය රුහුණු රට ගිරුවායේ සිටි රාමචන්ද්‍ර නමැති බ‍්‍රාහ්මණ වංශිකයකුගේ දියණියක වූ බවත් කුඩා කල ගිරුවායේ වාසය කළ බැවින් ඇය ගිරුවා දේවිය නමින් ද හැඳින්වූ බවත් කියනු ලැබේ. සුනේත‍්‍රා නම්වූ ඇය ”ගිරුවස සුනේත‍්‍රා දේවිය” යනුවෙන් පොදු ජනතාව අතර ප‍්‍රචලිත විය. ගිරුවස සුනේත‍්‍රා දේවියට රුහුණු මාගම්පුර මෙන්ම මායා රටේ ද බිසෝගම් රාශියක් තිබූ බවත් අලූත්නුවර දේවාලය ගොඩනංවා ඇති පැරණි පද්දාවෙල යන ග‍්‍රාමය ද ඇයට තිබූ බිසෝගමක් වූ බවත් ඉතිහාසගත තොරතුරුවලින් හෙළිවේ.මුඛපරම්පරාගත කතාවලට අනුව දඹදෙණි නුවර රජ කළ ,, වැනි පැරකුම්බා රජුට කතා කිරීමට නොහැකි ගොතගැසෙන රෝගයක් වැළඳී ඇති අතර රටේ සියලූ දක්‍ෂ වෛද්‍යවරුන්ගෙන් ප‍්‍රතිකාර ලබාගත්ත ද එය සුව නොවූ බව කියති. රජුගේ අගමෙහසිය වූ ගිරුවස සුනේත‍්‍රා දේවිය දෙවිනුවර උපුල්වන් දෙවියන්ට පඬුරු ගැටගසා රජුට සුවය ප‍්‍රාර්ථනා කළ අවස්ථාවේ උපුල්වන් දෙවියන් රාත‍්‍රියේ සිහිනෙන් පෙනී සිට මායා රටේ පිහිටි බිසෝපත්තුවට අයත් ගම්වල පදිංචි තේවාකාරයන්ට දෙවිනුවරට පැමිණ පෙරහර රාජකාරී ඉටුකිරීම අපහසුවී ඇති බැවින් සුනේත‍්‍රා දේවියගේ බිසෝ පත්තුවට අයත් ගමක් වූ පද්දාවෙල නමැති ග‍්‍රාමයේ උපුල්වන් දෙවියන් වෙනුවෙන් දේවාලයක් ගොඩනංවන ලෙසත් පද්දාවෙල්පායේ වැඩ සිටින අස්සද්දනා පිරිවෙන් තෙරසාමීන්ගේ උපදෙස් අනුව එම කටයුතු කරන ලෙසත් දන්වා සිටින ලදී.පද්දාවෙල්පායේ තෙරසාමීන්ට ද උපුල්වන් දෙවියන් එදිනම රාත‍්‍රියේ සිහිනෙන් පෙනී සිට එයම පවසා දේවාලය සෑදිය යුතු ස්ථානය සැරයටියක් සිටුවා පෙන්නුම් කළේය. මේ ගැන ඇසූ රජතුමා පද්දාවෙල නවතිළකපුර නම්වූ අලූත්නුවරක් ගොඩනංවා දෙවිනුවර තිබූ උපුල්වන් දෙව්රුව සහ දේවාභරණ පෙරහරින් අලූත්නුරවට වැඩම කරවන ලද අතර එයට පසුව රජුගේ වික්කල් රෝගය සුවවූ බව කියති. අලූත්නුවරට පැමිණෙන බැතිමතුන් සහ මහ මග ගමන්කරන්නන් සඳහා එහි ”ගිරිවස සුනේත‍්‍රා” දේවිය විසින් අම්බලමක් ද ඉදිකරවනු ලැබූ අතර ”ගිරුවා අම්බලම” යනුවෙන් හැඳින්වෙන්නේ එය බව කියනු ලැබේ. වාස්තු විද්‍යාත්මක අතින් ඉතා වැදගත් වූ මෙම අම්බලම ගල්කණු 16ක් මත නංවන ලද දැව තට්ටු දෙකක් උඩ වහල ගසා කොකු උළු සෙවිලිකර සෑදූ එකකි.කන්දඋඩරට රාජධානියේ සිට සතර කෝරළයට පැමිණීමටත්, ගම්පොල රාජධානියේ අගනුවර වූ ගඟසිරිපුර සිට කෝට්ටේ දක්වා ගමන් කිරීමටත් තිබූ පැරණි රජ මාවත වැටී තිබුණේ අල්පිටිකන්ද රුකුලගම හරහා අලූත්නුවර පුරවරය මැදිනි. ගිරුවා අම්බලම පිහිටියේ ද මෙම පැරණි රජ මාවත සමීපයෙහිය. අලූත්නුවර දේවාලය ඉදිකළ පැරකුම්බා රජතුමා තම අගමෙහෙසියගේ නැගනිය වූ රුකුලා දේවියට එහි ආවතේව කටයුතු කිරීමේ රාජකාරිය පවරා ඇය එයට නුදුරින් පදිංචි කරවූහ. රුකුලා දේවිය පදිංචි ගම වූ එය එතැන් පටන් රුකුලගම නම්වූ බව කියති. රුකුලා දේවිය විසින් ද පැරණි රජ මාවත සමීපයෙහි අම්බලමක් ඉදිකරන ලද අතර එය ”රුකුලා අම්බලම” නමින් හැඳින්වේ. අබලන් තත්ත්වයකට පත්ව තිබූ එම අම්බලම වත්මන් ජාතික උරුමයන් පිළිබඳ ඇමැති ජගත් බාලසූරිය මහතාගේ විමධ්‍යගත අරමුදලින් 2000 වසරේ දී ප‍්‍රතිසංස්කරණය කර තිබේ.මේ හැරුණුවිට කොළඹ නුවර මාර්ගය අසල පිහිටි කඩුගන්නාව අම්බලම සහ කෑගල්ල නගර සීමාව තුළ පිහිටි ජුබිලි අම්බලම යන අම්බලම් රජ කාලයට අයත් නොවූවද ඓතිහාසික වශයෙන් වැදගත් වූ අම්බලම් දෙකකි. ඉංග‍්‍රීසි පාලන යුගයේ කොළඹ නුවර මහා මාර්ගය තැනීමේ දී ඉංග‍්‍රීසි ජාතික ඉංජිනේරුවන් විසින් කඩුගන්නාව අම්බලම සාදනු ලැබ ඇති බව කියන අතර 1887 දී එංගලන්තයේ වික්ටෝරියා මහ රැජිණගේ රාජප‍්‍රාප්තියේ 50 වැනි සංවත්සරය සැමරීම සඳහා කෑගල්ල ජුබිලි අම්බලම සාදා තිබේ. ඉංග‍්‍රීසි පාලන යුගයේ ඉදිකරන ලදැයි සැලකෙන කඩුගන්නාව අම්බලම ද අබලන් තත්ත්වයට පත්ව තිබී පුරාවිද්‍යා දෙපාර්තමේන්තුවේ උපදෙස් මත සංචාරක අමාත්‍යාංශය විසින් ප‍්‍රතිසංස්කරණය කරනු ලැබ තිබේ.කෑගල්ල ජුබිලි අම්බලම කෑගල්ල නගර සභාව යටතේ පාලනය වන අතර අද එහි ආයුර්වේද වෛද්‍ය මධ්‍යස්ථානයක් පවත්වාගෙන යයි. මෙම අම්බලම ඉංග‍්‍රීසි පාලන යුගයේ දී කෑගල්ල ඒජන්තවරයා බැහැදැකීමට පැමිණෙන රටේ මහත්වරු, කෝරාළවරු, ගම්මුලාදෑනිවරු, වෙල්මුලාදෑනිවරු ආදීහු නිලඇඳුමින් සැරසීම සඳහා යොදාගත් ස්ථානය වශයෙන් ද කොළඹ සිට මහනුවර දක්වා අශ්වකෝච්චියෙන් ගමන් ගත් නිලධාරීන් නවාතැන්ගත් ස්ථානයක් වශයෙන් ද සැලකේ. මෙයට අමතරව කොළඹ කුරුණෑගල මහාමාර්ගයේ මංගෙදර ඇතුළු තවත් ස්ථාන කීපයක ද පැරණි අම්බලම් පිහිටා තිබේ.ලංකා ඉතිහාසයේ එක්තරා යුගයක සිහිවටන මෙන් ඉතිරිව පවත්නා මෙම පැරණි අම්බලම් කීපය හෝ අනාගත පරපුරට දැකබලා ගැනීම සඳහා ආරක්‍ෂා කර තැබීමට පියවර ගැනීම ජාතික උරුමයන් රැකගැනීම පිළිබඳ වගකීමක් ඇති බලධාරීන්ගේ යුතුකමක් වියයුතු බවද මෙහිලා සඳහන් කළයුතුව ඇත.සටහන සහ ඡායාරූප :- රඹුක්කන - කරුණාරත්න අතුකෝරාල  ",
    "URL": "https://www.lankadeepa.lk/features/රජ-කාලේ-අම්බලම්/2-21937",
    "Category": "features"
}