{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 16",
    "Headline": "ප‍්‍රභාකරන් ඉන්දියාවෙන්  පැන ගිය ”අංක පහ” මෙහෙයුම",
    "News Content": "1987 යනු ශ්‍රී ලංකාවේ මෑත ඉතිහාසයේ සිදුවීම් බහුල වර්ෂයකි. ඉන්දියානු අගමැති රාජිව් ගාන්ධි සහ ශ්‍රී ලංකාවේ ජනාධිපති ජුනියස් රිචඞ් ජයවර්ධන අතර ඉන්දු ලංකා ගිවිසුමට අත්සන් තැබීම සිදුවූයේ එම වසරේ ජුලි 29 වැනිදාය. ඉන්දියානු සාම සාධක හමුදාව සහ දෙමළ ඊලාම් විමුක්ති කොටි සංවිධානය (එල්.ටී.ටී.ඊ.) අතර යුද්ධය ආරම්භ වූයේ එම ගිවිසුමෙන් පසුව ඔක්තෝබර් 10 දාය.එම වසර උදාවූයේද එල්.ටී.ටී.ඊ. අභ්‍යන්තරයේ ඉතා වැදගත් වර්ධනයන් ගණනාවක් සමඟය. එල්.ටී.ටී.ඊ නායක වේලූපිල්ලේ ප‍්‍රභාකරන් තිරුවාන්මියුර් හි ඔහු ගැන සෝදිසියෙන් සිටි ඉන්දියානු ඔත්තු සේවා ග‍්‍රහණයෙන් මිදී තමිල්නාඩුවේ කෝචියක්කරෙයි වෙරළෙන් පිටත්ව යාපනය අර්ධද්වීපයේ මාතගල්වෙත පැමිණියේ ජනවාරි 5 වනදාය.1983 ජුලි මාසයෙන් පසුව තමිල්නාඩුවේ රැඳී සිටි ප‍්‍රභාකරන් යාපනයට පැමිණීමට තීරණය කළේ 1986 අග භාගයේදීය. දිගටම තමිල්නාඩුවේ රැඳී සිටීම මගින් තමන්ට බලපෑම් කිරීමට ඉන්දීය බලධාරීන්ට ඇති අවස්ථා පුළුල් වන බව ප‍්‍රභාකරන්ට අවබෝධ වී තිබිණි. එම අවස්ථාව දිල්ලි පාලනයට නොදීමට ප‍්‍රභාකරන්ට අවශ්‍ය වීය. ඔහුගේ ගමන් බිමන් ගැන තමිල්නාඩු පොලිසියේ -කිව්” අංශය (ඔත්තු සේවය) දැඩි අවධානයෙන් සිටි නිසා එල්.ටී.ටී.ඊ. නායකයා තම සැලසුම් ඉතාම රහසිගතව තබා ගත්තේය.සාමාන්‍යයෙන් කතා කරන ආකාරයට \"ට‍්‍රාන්ස් මීටර්\" මගින් කතා නොකොට ප‍්‍රභාකරන් තමන්ගේ විශ්වාස වන්තයන් වන දිනේශ් (තමිල් සෙල්වන්) ඉම්රන් සහ පාන්ඩියන් යාපනයට එවන ලද්දේ සතාසිවම්පිල්ලෙයි කි‍්‍රෂ්ණ කුමාර් හෙවත් කිට්ටුට තමන්ගේ සැලසුම පිළිඳව රහසිගතව දැනුම්දීම සඳහාය. යාපනයේ අණදෙන නිලධාරි කිට්ටුම හැරුණු විට වෙනත් ප‍්‍රාදේශීය නායකයන් කිසිවකුට මෙම සැලසුම ගැන දැනුම් දීමක් සිදු නොවීය. කිට්ටු ද එය රහසක් ලෙස තබා ගත්තේ ඔහුගේ නියෝජ්‍ය නායකයන්ටද කිසිවක් නොකියමින්ය. කෙසේ වෙතත් ප‍්‍රභාකරන්ට අවශ්‍ය වූ විට රැඳී සිටීමට චාවාකච්චේරි ප‍්‍රදේශයේ නිවසක් සූදානම්කර තැබීමට කිට්ටු කටයුතු කළේය.චෙන්නායි ආසන්නයේ පිහිටි තිරුවාන් මියුර්හි ප‍්‍රභාකරන් රැඳී සිටි නිවසින් ඉවත යනවිට ඔහුගේ වාහනය සමඟ ආරක්ෂකයන් රැගත් වාහනයක් හෝ දෙකක් ගමන් කිරීම සාමාන්‍ය සිරිතක් ලෙස පැවතිණි. කෙසේ වෙතත් ඔහුගේ බිරිඳ මදිවදනී ඉවත ගියේ එක් වාහනයකිනි. ඔවුන්ගේ නිවෙස පිළිබඳව පරීක්ෂාවෙන් සිටි පොලිසියේ ඔත්තු සේවා අංශ ඉක්මනින්ම මෙම ක‍්‍රමය පිළිබඳව අවබෝධ කර ගත්තේය.මදිවදනීගේ වාහන කිසිදු පරීක්ෂාවකින් තොරව ඉවත යාම හා නැවත පැමිණීම පිළිබඳව පොලිස් ඔත්තු සේවා විමසිල්ලෙන් සිටියේ නැත. එසේ වුවද වාහන දෙකක් හෝ තුනක් ඉවත යනවිට ඔවුන් සෝදිසියෙන් සිටියේ එයින් එකක එල්.ටී.ටී.ඊ. නායකයා ගමන් ගන්නා බව දැන සිටි නිසාය. ඒ ආකාරයෙන්ම ජනවාරි 5 වනදා එක් වාහනයක් නිවසින් පිටව යනවිට පොලිසියේ රහස් ඔත්තු සේවය ඒ ගැන තැකීමක් නොකළේ මදිවදිනී ප‍්‍රභාකරන් සාමාන්‍යයෙන් යන පරිදි ආගමික කටයුතු සඳහා කෝවිලට යනු ඇතැයි යන විශ්වාසයෙනි.අංක පහ මෙහෙයුම ඔවුන් නොදැන සිටි දෙය නම් එදින ප‍්‍රභාකරන් -අංක පහ මෙහෙයුම” කි‍්‍රයාත්මක කළ බවයි. සාමාන්‍ය ආකාරයෙන් ඉවත යනවා වෙනුවට එල්.ටී.ටී.ඊ. නායකයා එදා කළේ සාමාන්‍යයෙන් තම බිරිඳ භාවිත කරන වාහනයෙන් ඉවත යාමයි. ටික දුරක් ගිය පසුව වෙනත් වාහනයක නැගුණ ප‍්‍රභාකරන් බිරිඳගේ වාහනය ආපසු යවන ලද්දේ එල්.ටී.ටී.ඊ. නායකයාගේ නිවෙස ගැන පරීක්ෂාවෙන් සිටින ඉන්දියානු ඔත්තු සේවා නිලධාරීන්ට සැකයක් නොහිතෙන පරිදිය.ප‍්‍රභාකරන් කෙතරම් රහසිගතව තම සැලැස්ම තබාගත්තේද කිවහොත් ඔහු තම බිරිඳ මදිවදනීටවත් තමන්ගේ සැලැස්ම ගැන කිසිවක් කීවේ නැත. දේශපාලන උපදේශක ඇන්ටන් බාලසිංහම් සහ ජ්‍යෙෂ්ඨ නියෝජ්‍ය නායක \"බේබි\" සුබ‍්‍රමනියම් දෙදෙනා යාපනයට යාමට ප‍්‍රභාකරන්ගේ තුබූ අදහස ගැන දැන සිටි නමුත් ඔහුගේ සැලැස්ම හෝ දිනය පිළිබඳව කිසිවක් දැන නොසිටියෝය.පසුවැනිදා රාති‍්‍රය උදාවෙද්දී ප‍්‍රභාකරන් කොඩියක්කරෙයි (කැලිමර් කුඩුව නැතහොත් කේප් කැල්මර්) වෙත පැමිණි අතර ඔහු එනතෙක් \"කුන්ඩප්න\" ලෙස ද හඳුන්වනු ලැබූ රාඝ‍්‍ර එහි රැඳී සිටියේය. එහි බෝට්ටු පහක් සූදානමින් තිබිණි. ඉන් එකකට ප‍්‍රභාකරන් නැගගත් අතර බෝට්ටු පහ ඉතා රහසිගතව ගමන් ආරම්භ කළේය. ප‍්‍රභාකරන් තමන් සමග යන බව බෝට්ටුකරුවා දැන නොසිටියහ. මෙම කාලයේ ප‍්‍රභාකරන් විශ්වාස කළේ 5 අංකය වාසනාව ගෙනෙන බව හා 8 අංකය අවාසනාවන්ත බවයි.කිට්ටු මාදගල් වෙරළේදී ප‍්‍රභාකරන් පිළිගත්තේය. එකල එල්.ටී.ටී.ඊ.ය තුළ ප‍්‍රභාකරන් හඳුන්වන ලද්දේ \"තලේවර්\" වශයෙනි. තමන් ආ ගමන කොතරම් වැදගත් එකක් දැයි බෝට්ටුකරුවන් දැන ගත්තේ මාදගල් වෙරළට පැමිණි පසුවය. රාති‍්‍ර කාලයේම ප‍්‍රභාකරන් චාවකච්චේරි බලා ගියේය. එල්.ටී.ටී.ඊ.යේ ට‍්‍රාන්ස්මීටර් පණිවිඩ කරුවකු වන කිරුබා ඉන්දියානු වෙරළේ සිටි නාලන්ට දැනුම් දුන්නේ \"අංක පහ මෙහෙයුම\" සාර්ථක බවයි.පෞද්ගලික කරුණක් සඳහන් කරන්නේ නම් ප‍්‍රභාකරන් යාපනයට පැමිණි බවට ප‍්‍රවෘත්තිය එදා (ජනවාරි 7 හෝ 8 වැනිදා) පළමුවරට පළ කළේ මා විසිනි. ඒ වනවිට මම ඉන්දියාවේ දිනපතා ඉංගී‍්‍රසි පුවත් පතක් වන \"ද හින්දු\" හි සහ ප‍්‍රවෘත්ති සඟරාවක් වූ ෆ්‍රොනිඞ්ලයින්හි කොළඹ වාර්තාකරු ලෙස කි‍්‍රයා කළෙමි. ප‍්‍රභාකරන්ගේ පැමිණීම පිළිබඳ පුවතින් කලබල වූ ඉන්දියානු සහ ශ්‍රී ලංකාවේ නිලධාරීන්ට අවශ්‍ය වූයේ මා එම පුවත දැනගත් ආකාරය හෙළිකර ගැනීමටය.සාර්ථක වූ \"අංක පහ මෙහෙයුම\" මගින් ප‍්‍රභාකරන් තම මව්බිමට පැමිණීම එල්.ටී.ටී.ඊ.ය වඩාත් ශක්තිමත් වීමට හේතුවක් විය. යුද්ධය වඩාත් තීව‍්‍ර වෙමින් පැවතිණි. අරන්තලාවේ බිහිසුණු සමූල ඝාතනය සහ පිටකොටුවේ බෝම්බ පිපිරීම ඇතුළු ප‍්‍රහාර ගණනාවක් එල්.ටී.ටී.ඊ. ක‍්‍රියාත්මක කළේය. ආරක්ෂක හමුදා ද තමන්ගේ ප‍්‍රහාර වඩාත් වේගවත් කළේය. අර්ධ වශයෙන් නිදහස්ව තුබූ යාපනය වෙත ගුවනින් බෝම්බ හෙළීම වෙඩි තැබීම් සහ කාලතුවක්කු ප‍්‍රහාර නිතිපතා සිදුවන තත්ත්වයට පත්වීය. යාපනයේ පාලනය ආපසු ගැනීමේ හමුදා මෙහෙයුමක් ඉක්මනින්ම කි‍්‍රයාත්මක විය හැකි බවට විශ්වාසයක්ද පැවතිණි.පිවිසුම් දොරටුව ළඟට පැමිණි සතුරාප‍්‍රතිවාදී සන්නද්ධ කණ්ඩායම්වලට සැලසුම්ගත ප‍්‍රහාර එල්ල කොට ඒවා තහනම් කිරීමෙන් පසුව යාපනය ආරක්ෂා කිරීමේ සම්පූර්ණ වගකීම එල්.ටී.ටී.ඊ.යට පැවරී තිබිණි. යාපන අර්ධද්වීපයේ එල්.ටී.ටී.ඊ. පාලනය යටතේ පැවැති ප‍්‍රදේශය වටකරනු ලැබූ තත්ත්වයක තිබිණි. ගුවනින් බෝම්බ හෙළීම සහ කාලතුවක්කු ප‍්‍රහාර නිසා මහජනයා පෙලඹුණේ බන්කර් තනාගැනීමටය. ප‍්‍රදේශය ආරක්ෂා කර ගැනීම සඳහා මහජනයා එල්.ටී.ටී.ඊ.යට උදව් කරන තත්ත්වයක් පැවතිණි. -ආක‍්‍රමණික” හමුදාව මහජනයාට හිරිහැර කරනු ඇතැයි යන බිය සහිත මානසිකත්වයක් වර්ධනය වී තිබිණි. සතුරා තම පිවිසුම් දොරටුව අසළට පැමිණ සිටින බවට හැඟීමක් යාපනයේ ජනතාව තුළ වර්ධනය වී තිබිණි.මා විසින් ශර්මිලා ලෙස නම් කරනු ලැබූ \"දෙමළ කොටි කත” කෘතියේ කතුවරිය එල්.ටී.ටී.ඊ. යුද පුහුණුව ලැබීමට යොමුවූයේ මෙබඳු වාතාවරණයක් යටතේය. යටපත් කිරීමක් හා ආක‍්‍රමණයක් ලෙස ඇය විසින් සළකනු ලැබූ දෙයට එරෙහිව සටන් කිරීමේ වුවමනාව ඇගේ සිත තුළ ටික කලක් තිස්සේම තිබිණි.අසාධාරණයට එරෙහිව සටන් කිරීමේ ශර්මිලාගේ වුවමනාවේ මුල වන්නේ තමා කුඩා කල හැටන් හි ගත කළ අවදියේ සිදුවීම්ය. පසුගිය ශත වර්ෂයේ හැත්තෑ ගණන්වලදී සිරිමා බණ්ඩාරනායක මැතිනියගේ සමගි පෙරමුණු ආණ්ඩුව සිරිමා ශාස්තී‍්‍ර ගිවිසුම අනුකම්පා විරහිත ලෙස කි‍්‍රයාත්මක කරමින් තුබූ කාලයකි. මෑතකාලීන ඉන්දියානු සම්භවයක් සහිත දෙමළ ජනයා විශාල පිරිසක් ඉන්දියාවට යැවීමට කටයුතු කරනු ලැබීය. පවුල් බෙදී වෙන්වීම සිදුවීය. ඉන්දියාවට යවන අයගේ ඥාතීන් අඬා වැළපීම දුම්රිය ස්ථානවල සහ බස් නැවතුම්පළවල දක්නට ලැබුණු සුලබ දර්ශනයකි.ශර්මිලා වැනි සංවේදී ළමයකු තුළට මෙම සිදුවීම් නිසා කා වැදුණු හැඟීම් බරපතළ එකකි. දෙමළ ජනයාට බරපතළ අසාධාරණයක් සිදුවන බව ඇය තුළ ඇතිවූ හැඟීමයි. ඉන්පසුව 1977 දී ඇතිවූ දෙමළ විරෝධී කෝළාහල මගින් ඇගේ විධිමත් ජීවිතය අවුල් කරනු ලැබීය. 1978 දී ඇයව යාපනයේ සිය පියාගේ මව ළඟට යවනු ලැබීය. යාපනයට පිටස්තරයකු වූ ශර්මිලා එහි පැවැති පීතෘ මූලික සමාජයට එරෙහිව සටන් කළේය. ඇය තුළ වූ කැරැලිකාරීය ආභාසය ලැබුවේ \"සුබ‍්‍රමනියා භාරතියාර්\"ගේ \"නූතන ස්ති‍්‍රය\" පිළිබඳ සංකල්පයෙකි.යාපනයේ 1979 සිට බි‍්‍රගේඩියර් \"බුල්\" වීරතුංග යටතේ රැඳී සිටි හමුදාවේ කි‍්‍රයා කලාපයත් 1981 දී යාපනය පුස්තකාලය සහ \"ඊෂ නාඩු\" පුවත්පත් කාර්යාලය ගිනි තැබීමත් වැනි සිදුවීම් ඇගේ මනසට තදින් බලපෑවේය. ඇය තරුණ වියට එළඹෙද්දී යාපනයේ හමුදා රැඳී සිටීම වැඩි වූ අතර එහි කි‍්‍රයාකාරිත්වයද තියුණු වීය. හමුදාව සහ යාපනයේ ජනතාව අතර නිතර නිතර ගැටුම් ඇතිවීය. ඒ සියල්ල ඇගේ මනස වෙනස් කිරීමට හේතුවිය.මුහුද වෙනස්වීම1983 ජුලියේ සිදුවූ දෙමළ විරෝධී කෝලහාලයෙන් පසුව ශ්‍රී ලාංකික දෙමළ ජනයාගේ ජීවිතවල මෙන්ම මානසිකත්වයේද බරපතළ වෙනසක් සිදුවීය. සියලූ දේ බරපතළ ලෙස වෙනස්වීය. සන්නද්ධ සංවිධානවලට බැඳුණු තරුණයන් අවි අතට ගත්තේ දෙමළ ඊළාමය නිදහස් කර ගැනීම සඳහාය. සන්නද්ධ සංවිධාන වැඩිවූ විට යාපනයේ අවිගත් තරුණයන් ඔබ මොබ යාම විශාල ලෙස වැඩිවිය. ඇතිවී තුබුණේ දෙමළ සන්නද්ධ කණ්ඩායම් වලට බැඳුණු තරුණයන් අවි අතට ගත්තේ දෙමළ ඊලාමය නිදහස් කර ගැනීම සඳහාය. සන්නද්ධ සංවිධාන වැඩි වූ විට යාපනයේ අවිගත් තරුණයන් ඔබමොබ යාම විශාල ලෙස වැඩිවිය. ඇතිවී තුබුණේ දෙමළ සන්නද්ධ කණ්ඩායම් යාපනයේ සාමාන්‍ය ජනයාගේ එදිනෙදා ජීවිතය සමග එකට බැඳුණු තත්ත්වයකි.ශර්මිලා වැනි තරුණ ගැහැනු ළමයකුට මෙම පරිසරයේ බලපෑමෙන් නිදහස්ව සිටිය නොහැකිය. ඇය තුළ තුබූ අනතුරුදායක දේ කිරීමේ කැමැත්තද තුළින් යොමුවූයේ සන්නද්ධ සංවිධානයකට බැඳී අවි ගෙන සටන් වැදීමේ වුවමනාවයි.  ඒ කාලයේ බොහෝ ගැහැනු ළමයින් සම්බන්ධ වූයේ ඊළාම් ජනතා විප්ලවකාරී විමුක්ති පෙරමුණ (ඊ.පී.ආර්.එල්.එෆ්), දෙමළ ඊළාම් ජනතා විමුක්ති පෙරමුණ (ප්ලොට්) හෝ දෙමළ ඊළාම් විමුක්ති සංවිධානය (ටෙලෝ) වැනි සංවිධානවලට වුවද ශර්මිලා යොමුවූයේ එල්.ටී.ටී.ඊ. සංවිධානය වෙතටය.මෙයට එක් හේතුවක් වූයේ ඇගේ කිට්ටු ඥාතියකු වන \"ප‍්‍රතීපන්\" එල්.ටී.ටී.ඊ. සාමාජිකයකුවී සිටීමය. 1984 දී 14 හැවිරිදි ගැහැනු ළමයකුව සිටියදී සිදුවූ එක් වැදගත් සිදුවීමක් නම් එවකට එල්.ටී.ටී.ඊ. යාපනයේ අණදෙන නිලධාරියාව සිටි රවින්ද්‍රන් නොහොත් පණ්ඩිතර් වීඩියෝවක් බැලීම සඳහා ප‍්‍රතීපන් විසින් ඇගේ නිවසට කැඳවාගෙන ඒමයි. පන්ඩිතර් රැඳී සිටි නිවසේ වූ රූපවාහිනිය කි‍්‍රයා විරහිතව තිබිණි. මෙය ඇයට ඉතාම උද්වේගකර සිදුවීමකි.එල්.ටී.ටී.ඊ. යට තබා පිළිගැනීම සහ ඒ ගැන පැතිරී තුබූ ගෞරවයද එයට බැඳීමට හේතුවූ කරුණකි. එල්.ටී.ටී.ඊ.ය සළකණු ලැබුවේ විනය ගත සන්නද්ධ කණ්ඩායමක් වශයෙනි. විවිධ සන්නද්ධ කණ්ඩායම් අතර හමුදාවට නිරන්තර ප‍්‍රහාර එල්ල කරමින් සටනේ ජීවය තබාගත් කණ්ඩායම වූයේද එල්.ටී.ටී.ඊ.යයි. එල්.ටී.ටී.ඊ.ය ක‍්‍රම ක‍්‍රමයෙන් යාපනයේ මධ්‍යම පංතියේ පිළිගැනීම ද ලබා ගත්තේය. චමත්කාරජනක අනතුරුදායක කි‍්‍රයාවලියේදී දක්ෂතා පෙන්වීමේ මානසිකත්වයෙන් සිටි තරුණ ජනයාගේ සිත් ඇදගත් තවත් කරුණක් නම් යාපනයේ අණදෙන නිලධාරි කිට්ටුගේ සහ අනෙකුත් නායකයන්ගේ දර්ශනයයි.ආරක්ෂක හමුදා අතින් දෙමළ ජනයාට නිතර සිදුවන පීඩා නිසා ශර්මිලාගේ උනන්දුව තවත් වැඩිවීය. ඔවුන්ගේ පවුල දන්නා හඳුනන උදවිය ද ගුවන් ප‍්‍රහාර නිසා මිය ගියහ. නැතහොත් තුවාල ලැබූහ. කෙසේ වෙතත් ඇයට බලපෑ ඉතාම වැදගත් සිදුවීම 1985 මැයි 15 දා කුමුදුනී බෝට්ටුවේ සමූල ඝාතන සිදුවීමයි.මතු සම්බන්ධයිඞී.බී.එස්. ජෙයරාජ් විසිනි /පරිවර්තනය - සී. ජේ. අමරතුංගදෙමළ කොටි කතගේ සත්‍ය කතාව - 1දෙමළ කොටි කතගේ සත්‍ය කතාව - 2 දෙමළ කොටි කතගේ සත්‍ය කතාව - 3දෙමළ කොටි කතගේ සත්‍ය කතාව - 4   ",
    "URL": "https://www.lankadeepa.lk/features/ප‍්‍රභාකරන්-ඉන්දියාවෙන්--පැන-ගිය-”අංක-පහ”-මෙහෙයුම/2-22150",
    "Category": "features"
}