{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 සැප්තැම්බර් මස 26",
    "Headline": "ලෝක උරුමයට මුවාවී ඉලුඹකන්ද වැසියන්ගේ උරුමය වැනසීම",
    "News Content": "ලෝක උරුම සිංහරාජ වනාන්තරය මැද්දෙන් පාරක් කපන්න යන්නේ යැයි මේ දිනවල විශාල ආන්දෝලනයක් රටපුරාම පවතී. අදවන විට මෙය ජගත් යුනෙස්කෝ සංවිධානය දක්වාම පැමිණිලි කළ සිදුවීමක් බව ද විවිධ මාධ්‍ය වාර්තා පෙන්වා දෙයි.මේ නිසා මෙසේ කපන බව සදහන් පාරත් එය පිහිටි ප‍්‍රදේශයත් සොයා ඉරිදා ලංකාදීපය වෙනුවෙන් පසුගියදා එහි ගියෙමි. රත්නපුරයෙන් කලවානට ගොස් එතැනින් රක්වාන මාර්ගයේ කිලෝමීටර් 23ක් ගියවිට හමුවන පොතුපිටිය හන්දියෙන් දකුණට හැරී කිලෝ මීටර් දොළහක් පමණ ගියවිට මෙම පාර කැපීම ආරම්භ කළ ස්ථාන හමුවෙයි.පොතුපිටිය හන්දියෙන් ගමන් අරඹන කෙනකුට කැකිල්ලපිටිය, ගාලවත්ත පසුකර ඉලූඹකන්දට යායුතුය. ඉලූඹකන්ද වු කලී  සියවස් හතරක් පමණ පැරණි රජ සමයේ විවිධාකාර සබ`දකම් පැවැත්වු ගමකි.මීට පරම්පරා හතරකට ඉහතදී සිදුවූ විශාල නායයාමකින් ගිල්ම ගැසු ස්ථානයක් ‘‘ගිල්මකන්ද’’ ලෙස නම්වී භාවිතයේ පහසුවට ‘‘ඉලූඹකන්ද’’ ලෙස ව්‍යවහාරය වෙනස්වු බව ගම්මුන්ගේ විශ්වාසයයි.ඉලූඹකන්ද ගමට පොතුපිටිය, කැකිල්ලපිටිය ගාලවත්ත දෙසින් කැපුණු පාරට ඇත්තේ වසර කිහිපයක ඉතිහාසයක් පමණි. මීට වසර හතළිහකට පෙර මේ ගම් අතරින් වඩාත් ජනාකිර්ණ වී තිබි ඇත්තේ ඉලූඹකන්ද සහ ඊට ඉහළින් ඇති බම්බුමලේ ගම්මානය. දැනට වසර පනහකට හැටකට පෙරදී ඉලූඹකන්දගම වඩාත් සමීප සම්බන්‍ධතා පැවැත්වූයේ රක්වාන දෙනියාය මාර්ගයේ ‘‘සුරියකන්ද’’, ‘‘ඉත්තෑකන්ද’’ වැනි ගම් සහ ප‍්‍රධාන නගරයක් ලෙස කහවත්ත නගරය සමගය. ඒ සබ`දතා පැවැත්වීමේදි ගම්මු ආවේ ගියේ අඩිපාරෙනි. අඩිපාර වැටී ඇත්තේ රක්වාන- දෙනියාය පාරේ දකුණු පැත්තේ ඇති මොනිංසයිඞ්, ඉලූඹකන්දවත්ත, හරහා එල්ආර්සී ඉඩම් කොටසක් ඔස්සේ ඇති සැතපුම් දෙකක් දෙක හමාරක් පමණ දුරැුති මගකිනි.එකල ගමට ලිපි බෙදීමක් නොවුණු අතර ඉත්තෑකන්ද තැපැල් කන්තෝරුවෙන් ඉලූඹකන්ද ගමේ අයටද ලිපි ලැබෙයි. ඉලූඹකන්ද සමුපකාරයට බඩු ගෙනාවේ අටකලන්පන්න සමුපකාර සංගමයෙනි.ඉලූඹකන්ද ගමේසිට ඉත්තෑකන්ද සූරියකන්ද වැනි ගම්වලට යන්නේ නම් පෙත්තදොළ, නෙලූකැටියාවල දොළ, බම්බුමලේ දොළ හෙවත් මොරේදොළ සහ ගොරකදොළ යන දොළ වලින් ගොඩවී යායුතුය. ඒ යන පාරේ නෙලූකැටියාවල දොළට දෙපැත්තේ පැති බැමි  දෙකක් බැද ලී ඒ දණ්ඩක් දමා තිබු ලකුණු අදටත් දැකගත හැකිය.මේ කියු දොළපාර පටන්ගන්නේ බෙරගලකන්ද මූකලානෙනි. යන මග දෙපස ඇත්තේ ඉලූඹකන්ද වැසියන්ට කොළනි ක‍්‍රමයට දුන් ඉඩම්ය. අක්කර දෙකක් එනසල් වගාවටත් අක්කර භාගයක් නිවාස තනාගැනීමටත් දී තිබුණි. මේ අතර මෙම මාර්ගය එකල ඇඹිලිපිටිය, සුරියකන්ද, රක්වාන, දෙනියාය ආදී ප‍්‍රදේශවලටත් ඒ ප‍්‍රදේශ වලින් ඉලූඹකන්දටත් එන්නට යන්නට තිබු එකම පාර විය.ඉලූඹකන්දේ සිට බම්බුමලේ හරහා යද්දී ගොරකදොලින් එගොඩවූ විට අක්කර 216ක විශාල පෞද්ගලික වත්තක් හමුවෙයි. දොලහේන වත්ත නම්වු මෙය බණ්ඩාරගම ප‍්‍රදේශයේ ප‍්‍රඥාරත්න මල්වත්ත මොහොට්ටි සහ පේ‍්‍රමදාස මල්වත්ත මොහොට්ටි යන සහෝදරයන් දෙදෙනාට 1940 සින්නක්ර ඔප්පු මත දුන් ඉඩමකි. මෙම සහෝදරයන් දෙදෙනා එහි එනසාල් වගා කළහ. ප‍්‍රඥාරත්න මහතා විවාහකයෙක් වු අතර ඔහුට දරුවෝ හත් දෙනෙක් වූහ. පේ‍්‍රමදාස මහතා අවිවාහකයෙක් විය. මේවනවිට ඔවුන් දෙදෙනා ජිවතුන් අතර නැත. ඒ අක්කර 216 දැන් අයිති ප‍්‍රඥාරත්න මල්වත්ත මොහොට්ටි මහතාගේ දරුවන් සහ ඔවුන්ගෙන් පැවත එන්නන්ටය.විශාල නිවසක් එම වත්තේ තිබුණි. දෙනියාය රක්වාන පාරෙන් හැරී මොනිංසයිඞ්වත්ත හරහා ඉලූඹකන්දවත්ත අසල කෝවිල තෙක් වාහනයෙන් පැමිණ වාහනය කෝවිල ළග නවතා කිලෝ මීටර් එක හමාරක දුරක් පයින් ඉඩම් ප‍්‍රතිසංස්කරණ කොමිසමට අයිති ඉඩම් හරහා අක්කර දාසයේ වත්තට එනබව ප‍්‍රඥාරත්න මහතාගේ පුතකුවන වෛද්‍ය ධර්මසේන මල්වත්ත මොහොට්ටි මහතා කීවේය. එසේම එම ඉඩම්වලට අක්කරබදු ගෙවීම නොකඩවා කරන බවද ඔහු කියයි.එසේ එන පාරද අඩි දහයක් පළලට කපා ඇළදොලවලට බෝක්කු දමා තිබු බවද ඔහු කියයි. එසේම ඔවුනට අයිති දොළහේනවත්ත හරහාද හැටේ දශකයේ අඩි දහයක් පළලට පාර කැපු බවද ඔහු මතකය අවදිකරමින් පැවසීය.බම්බුමලේ ගමේ අතීතයේදි පවුල් තිහක් හෝ හතළික් ජීවත්වූ බව ගැමියෝ  කියති. ඉලූඹකන්ද ගමේද එමෙන් දෙතුන්ගුණයක පවුල් ගණනක් ජීවත්ව සිටි බව වැඩිහිටි ගැමියෝ කීහ. ඡුන්ද කොට්ඨාසයක් ලෙසගත්කල ඉලූඹකන්ද ගම අයිතිවන්නේ කලවාන ආසනයටය. කලවානේ සිට ගමට එන කෙනකුට කහන්තැන්න දක්වා වාහනයකින් පැමිණ (පොතුපිටිය- කලවාන පාරේ පිහිටි ගමකි) එතැන්සිට කිලෝ මීටර් විසි දෙකක් පමණ පයින් ආයුතුය. නැතිනම් නිවිතිගල  හරහා තිරිවානකැටිය පැල්මඩුල්ල, කහවත්තට, මාදම්පේ, රක්වාන, සූරියකන්ද, මොනිංසයිඞ්, ඉලූඹකන්දවත්ත දක්වා වාහනයකින් ගොස් කිලෝ මීටර් දෙකක් හෝ එක හමාරක් පමණ පයින් යායුතුය. එසේ යන්නේ නම් වාහනෙන් යන දුර කිලෝමීටර් සියයකට වැඩිය.ඒ නිසා ගම්මු නිතරම ඉල්ලූවේ බම්මුමලේ හරහා ඇති පාර කපා දෙන ලෙසය.එදා එක ග‍්‍රාමසේවා වසමකට අයත්ව තිබු මේ ප‍්‍රදේශයේ ජනගහනය අනුව ග‍්‍රාමසේවා වසම් අටකට බෙදා ඇතිබව පැවසුවේ ඉලූඹකන්දගමේ පදිංචි විශ‍්‍රාමික ග‍්‍රාම නිලධාරිවරයකුවූ කේ.ඒ. හින්මහත්තයා (75) මහතායි. කෙසේ නමුත් ගම්මුන් ඉල්ලන පාර කලවාන නගරයට ළ`ග එකක් නොවේ. ඒනිසා දේශපාලන ක්‍ෂෙත‍්‍රයේ අයගේ වැඩි අවධානය යොමුවුනේ පනාපොල පොතුපිටිය ගාලවත්ත හරහා පාර කපන්නටය. පනහේ දශකයේ මැදභාගයේදි පොතුපිටිය දක්වා පාර කැපුනු නිසා පොතුපිටියට වාහන ආවේය. ඉලූඹකන්ද අයිති ගම්කාර්ය සභාව පිහිටියේද පොතුපිටියේය. මේ අතර 1959 දී ඉලූඹකන්ද ගම්වාසීන් ඉල්ලූ පාර පොතුපිටියේ සිට මැන්නේය.දෙනියායේ සිටි රාමචන්‍ද්‍ර නම් රජයේ මිනින්දෝරු මහතෙක් විසින් එම පාර මනිනු ලැබීය. අද අසූවැනි වියේ පසුවන කැකිල්ලපිටිය ගමේ පදිංචි ඒ.එල් සුගතදාස මහතා මේ මැනුමට එක්වු කම්කරු මහතාය. පාර මාස හයක් තිස්සේ මැනීම ඔහුගේ ඉරණම ද තීන්දු කළේය. ඒ ඔහු ඉලූඹකන්දේ බින්න බැසීමයි.‘‘පාරක් මැනලා ලෙවල් දානවා කියන්නේ ඒක කපන්න දුන් මැනුම් නියෝගය ක‍්‍රියාත්මක කරන එකයි. පාර මනින ගමන් ලෙවල් දැම්මා. ඔය පාරෙ ඒ ලෙවල් සලකුණු ඇති.’’  සුගතදාස මහතා හමුවූ අවස්ථාවේ ඔහු කීවේය. එවැනි ලෙවල් සලකුණක් ගොරකදොලේ පෙනෙන්නට තිබුණි. ඒ අතර අපේ සංචාරයේදී කලූවරතැන්නේ ගලක පස්වලින් වැසීගිය ලෙවල් සලකුණක්ද අපට සොයාගත හැකිවිය.ඉලූඹකන්දේ සිට බම්බුමලේට යන අතරවාරේ තැනින්තැන කොස් සහ පුවක්ගස් දැකගත හැකිවිය. එමෙන්ම එනසාල් පදුරුද, තේ ගස්ද විය. මා සමග ගිය පිරිසේ වැඩිහිටියා වුයේ කේ.ඒ.ප‍්‍රඥාරත්න මහතායි.‘‘මේ කොස්ගස් එහෙම තියෙන්නේ කොලනි ක‍්‍රමයට දීපු ඉඩම්වල ගෙවල් හදාගන්න දුන් අක්කර භාගයේ. ඒකාලේ මේ හරියේ මිනිස්සු ගෙවල් හදාගෙන හිටියේ. පාර හැදෙන්නේ නැති නිසා පසුකාලිනව ඉලූඹකන්ද පැත්තට බැස්සා. මේ සිංහරාජ වනාන්තරය නෙවෙයි. අපි මේ යන්නේ ජනතාවට හැට ගණන්වල කොලනි ක‍්‍රමයට දුන්න ඉඩම් මැද්දෙනුයි. අර ඈත තියෙන්නේ සිංහරාජ වනාන්තරය.’’ බම්බුමලේ දෙසට යද්දී දකුණු පැත්ත පෙන්වා කීය. ඔහු කියන පරිදි එය ඇත්තක් නම් මේ පාරේ සිට කිලෝ මීටරයක් පමණ දුරක්  ඊට ඇත.‘‘සිංහරාජ වනාන්තරය මැද්දෙන් පාරක් කපනවා කියලා කියන කතාව අමූලික බොරුවක්. මේ පාර කපන්නේ සිංහරාජ වන්නාන්තරයට යාබදව තියන පැරණි ප‍්‍රවේනි ඉඩම්වලිනුත් මෙපිට ජනතාවට එනසාල් වවන්න බලපත‍්‍ර මත දුන් ඉඩම් මැද්දෙන්. වම්පැත්තෙන් තියෙන්නේ බෙරගල මුකලාන.’’ ප‍්‍රඥාරත්න මහතා පැහැදිලි කළේය.ප‍්‍රඥාරත්න මහතා ‘‘සිංහරාජ සුමිතුරෝ’’ පාරිසරික සංවිධානයේ සභාපතිවරයා මෙන්ම ඉළුඹකන්ද ගමේ ග‍්‍රාමසංවර්ධන සමිතියේ ලේකම්වරයාද වෙයි.‘‘මේ පාර කැපීමෙන් සිංහරාජ වනාන්තරයට හානියක් වෙනවානම් මුලින්ම විරුද්ධ වෙන්නේ මමයි. මේ පාර කැපුවොත් අපට විශාල ගමනාගමන පහසුවක් තියනවා. කිලෝමීටර් හැටකට වැඩි දුරක් අපි කලවානට යායුතුයි. නමුත් මේපාර කැපුණොත් රක්වානට කිලෝමීටර් දහ අටකින් විතර ගියෑකි. දැන් යන විදියට රක්වානටත් කිලෝමීටර් හැටක් විතර දුරයි.’’ ප‍්‍රඥාරත්න මහතා කීවේය.‘‘ඒවුණාට මේපාර කැපුණොත් ලෝකඋරුම සිංහරාජ වනාන්තරයේ ජෛව විවිධත්වයට හානියක් වෙනවානේ.’’ මම අතුරු ප‍්‍රශ්නයක් යොමු කළෙමි. ඊට උත්තර දුන්නේ ගමනට එක්වු අජිත් පුෂ්පකුමාර මහතායි. ඔහු සිංහරාජ සුමිතුරෝ සංවිධානයේ දිසා බලමණ්ඩල භාණ්ඩාගාරිකවරයාය.‘‘එහෙම වෙන්නෙ කොහොමද මහත්තයෝ. මේක සිංහරාජ වනාන්තරය නොවෙයිනේ. සිංහරාජ වන්නාන්තරය තියෙන්නේ  තව ගොඩාක් එහා. එහි පේ‍්‍රරක කලාපයත් මේ පාරකපන සීමාවට එහායින් තියෙන්නේ. හුග දෙනෙක් වරද්දාගෙන තියෙන්නේ එතන. අපි මේ පාර කපනවට විරුද්ධයි කියන හැමෝටම කියන්නේ, අපි මැරයෝ නොකියා ඇවිත් ඇත්ත ඇති හැටියෙන් බලන්න කියලයි.’’ ඔහු කීවේය.මා සමග මේ ගමනට එක්ව සිටි ඞී.ජි. උපේන්‍ද්‍ර ද බම්බුමලේ ගේ පාළුවට හැරදමා ඉළුඹකන්දට ගොස් ඇත්තේ පහසුකම් නැතිකමිනි. හැත්තෑඅට හැවිරිදි වියේ පසුවන කේ.ඒ. ගුණපාල මහතා තවමත් බම්බුමලේ නිවසේම පදිංචිව සිටී.‘‘අපි ඉන්නේ සිංහරාජ වනාන්තරේවත් ඊට යාබද කැලේවත් නෙවෙයි. මේවා බලපත‍්‍ර ඇති ඉඩම්. මේ මැනපු පාරේ පාර කැපුවට මහ විශාල හානියක් වෙන්නේ නෑ. යම් හානියක් නොවී පාරක් තියා වැසිකිළි වළක්වත් කපන්න බෑනේ මහත්තයෝ. නමුත් ඒ හානිය අවරුදු දෙකතුනකින් නැතිවෙලා යනවා. අනේ මන්දා මේකට විරුද්ධ ඇයි කියල හිතාගන්න බෑ.’’ ගුණපාල මහතා කිවේය.‘‘මේ පාර හැදුනොත් ඉලූඹකන්ද ගමේ ජනතාවගේ ආර්ථික සහ සමාජීය පහසුකම් වැඩි දියුණු වෙනවා. මිනිස්සු ඉල්ලන්නේ පාර විතරයි. ඒකත් සිංහරාජෙ දෙකඩ කරන්න නෙමෙයි. සිංහරාජය විනාශවුණොත් එහි බලපෑම ඉස්සරවෙලාම එන්නේ මේ ගම්වල ජනතාවට. මේ ගමේ මිනිස්සු විදුලිය ඉල්ලන්නේ නෑ. දොළපාරක් හරස්කරගෙන ටර්බයින් එකක් කරකවලා ලයිට් ගන්නවා. රස්සාවල් ඉල්ලන්නේ නෑ. ගේදොර හදාගන්න ණය ඉල්ලන්නේ නෑ. සමෘද්ධිය ඉල්ලන්නේ නෑ. වතුර ඉල්ලන්නේ නෑ. ටෙලිෆොන් ඉල්ලන්නෙ නෑ. බම්බුමලේට පාර කපලා විතරයි ඉල්ලන්නේ. ඒකත් අලූත් පාරක් නෙවෙයි. පරණ මැනපු පාර’’ මිළිදුතලා ආරණ්‍ය සේනාසනාධිපති විහාරහේනේ ධම්මසිද්ධි හිමියෝ පැවසූහ.මේ අතර දුරකතනයෙන් කතාකළ රත්නපුර දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී ජානක වක්කුඹුර මහතා පැවසුවේ 19 වැනි දින පැවති රත්නපුර දිස්ත‍්‍රික් සංවර්ධන කමිටු රැුස්වීමේදී රත්නපුර දිසාවන නිලධාරිවරයා මෙම පාර කැපෙන ප‍්‍රදේශය වන සංරක්‍ෂණ දෙපාර්තමේන්තුවට අයිති ප‍්‍රදේශයක් නොවන බව ප‍්‍රකාශ කළ බවයි.දැනට  ඉලූඹකන්ද ගමට ඇති පාරේ එක් බස් රථයක් දිනකට දෙවරක් ගමන්වාර පවත්වයි. ඒ ඉලූඹකන්ද සිට කලවානටය. උදෑසන පාසල් ළමයින් පමණක් සියයකට ආසන්න පිරිසක් එහි ගමන් කරන බව රියදුරු ප‍්‍රසන්න නයනප‍්‍රිය සහ කොන්දොස්තර රසික ප‍්‍රියංකර මහතා කීහ. එය සත්‍යයක් බව මටද පෙනිනි.‘‘මේ මිනිස්සු රටේ ආර්ථිකයට කොච්චර දායක වෙනවාද? කොළඹ වරප‍්‍රසාද වි`දින මිනිස්සු ගෙවන බදු අපත් ගෙවනවා. අපි පාරක් ඉල්ලූවම අවුරුදු ගාණක් ගිහිං ඒක දෙන්න හදනකොට බොරුබේගල් ඇද දමමින් විරුද්ධ වෙනවා. ආණ්ඩුවේ ඉහළ අයත්  අපේ වුවමනාව නෙවෙයි සලකන්නේ. යුනෙස්කෝවට කියමු නියෝජිතයෝ එවලා බලන්න කියලා. හැබැයි දරුස්මාන් වගේ නියෝජිතයෝ නොවෙයි. යුක්තිය සාධාරණත්වය සලකන   ඕනෑම කෙනකුට ඇවිත් බැලූවම තේරෙනවා පොතුපිටියේ ඉ`දලා බම්බුමලේට කපන පාරෙන් පරිසරයටවත් සිංහරාජ වනාන්තරයේ ජෛව විවිධත්වයටවත් හානි නෑ කියලා.’’‘‘මෙතන ලොකු වරද්දා ගැනීමක් තියනවා. ඉලූඹකන්දෙ ඉදලා සූරියකන්දට පාරක් කපන්නේ නෑ. කපන්නේ බම්බුමලේට විතරයි. 1991 ජනවාරි 04 දා ගැසට් පත‍්‍රයේ තියනවා ඒ පාර මීටර් හයක් පළලට දුර කිලෝමීටර්  03.4 යි කියලා. ඒක තමයි මේ කපන්නේ සුරියකන්දෙ ඉදන් කපන්න දෙයක් නෑ සුද්දගෙ කාලේ ඒපාර කපලා තියෙන්නේ. සිංහරාජ වනාන්තරය ලෝක උරුමයක් කළේ 1988දි. පාර සංශෝධන සහිතව යළි ගැසට් කළේ 1991දී. පාර  සිංහරාජය හරහා නොවන බවට හොද සහතිකයක් ඒක.  අපි විවිධ බලපෑම් කරලා අපේ ඉල්ලිම් දිනාගන්න මිනිස්සු නෙවෙයි. පේනවනේ සමහරු උපවාස කරයි, වැඩ වර්ජන කරයි. විරෝධතා පවත්වයි. සත්‍යග‍්‍රහ කරයි. අපි ඒවා කරන්නේ නෑ. මේකෙන් පාර කැපුණොත් සිංහරාජ වනාන්තරයේ ඉන්න සත්තුන්ගේ ජිවන රටාවන් වලට බාධාවක් කියලා සමහරු කියනවා. සිංහරාජය තියෙන්නේ කොහේද පාර තියෙන්නේ කොහේද කියලා ඒ අය දන්නේ නෑ. ගමට ජාතික විදුලිබල පද්ධතියෙන් විදුලිය ආවොත් ගස් කැපෙනවා. මේ විදියට ගියොත් කොළඹ මහත්තුරු ඒකටත් විරුද්ධ වෙයි. ගමේ මිනිස්සු තේ වැව්වට තැනින්තැන කැලේ කුට්ටි ඉතුරුකරලා තියෙන්නේ. අපේ වළ කපාගන්න අපි සුදානම් නෑ. අපි විශ්ව විද්‍යාලවල උපාධි නොගත්තට හො`ද සමාජ දැනුමක් අපිට තියනවා.’’‘‘කරුණාකරලා මේ අහිංසක ගම් වැසියන්ගේ ඉල්ලීම දිහා කවුරුවත් විරෝධය පළකළ පළියට තීරණ ගන්නෙ නැතුව ඇවිත් බලලා තීරණයක් ගන්න කියලයි අපි වගකිව යුත්තන්ට දැනුම් දෙන්නේ’’ යැයි සිංහරාජ සුමිතුරෝ සංවිධානයේ සභාපති කේ.ඒ. ප‍්‍රඥාරත්න මහතා කීවේය.   ",
    "URL": "https://www.lankadeepa.lk/features/ලෝක-උරුමයට-මුවාවී-ඉලුඹකන්ද-වැසියන්ගේ-උරුමය-වැනසීම/2-5894",
    "Category": "features"
}