{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 අගෝස්තු මස 06",
    "Headline": "යක් බෙරය 2 වන කොටස",
    "News Content": "ගසා වඳින තාලම් තිස්දෙකගදඹ දෙව් පුත්හු තාලම් තිස් දෙකක් ගසා බුදුන්වහන්සේ පිදූහයි දැක්වෙයි. බුදුන්වහන්සේ බෝසත් අවධියෙහි විත්ති පවසමින් ගසා වඳින තාල, සුගත තාලම, භෙර තාලම, පංච තාලම, ශක‍්‍ර තාලම, බ‍්‍රහ්ම තාලම, ඊශ්වර තාලම, පංච තාලම, ශක‍්‍ර තාලම, කදිර තාලම, සුමණා තාලම, විභීෂණ තාලම, නාථ තාලම, ගණපති තාලම, සූර්ය තාලම, චනද්‍ර තාලම, මේඝ තාලම, භූමි තාලම, සිංහ තාලම, හස්ත තාලම, තුරඟ තාලම, වෘෂභ තාලම, ගුරුළු තාලම, නාග තාලම, ගිරා තාලම, කොවුල් තාලම, උළුක තාලම, දියකා තාලම, මණ්ඩුක තාලම, මාමුනි තාලම යනු තාලම් තිස්දෙකය.1.සුගත තාලම් කවියසතත සත වෙත පතල කුලූණැති - මෙ අප දියනා බුදුව වැඩ හිඳඅනත වෙස් ගත් දස මරුන් සහ - මරඟනන් ගිය පැරද විළි වැදසිරිත විලසට එතැන පත් සුර - සෙනග තුරු ගොස් පතුරුවා නදසුගත තාලම පළමු ගැසුවේ - එදා ගදඹය මුනිදු පා වැඳපදය  සුගතාභිධානං ත්‍රෛලොක්‍ය ශ්‍රේෂ්ඨම්රජ රාජ තත් දිත් දෘඵවිඩ තොන් නන්තත්ජෙක් කිනං තකට ජෙං තරි මථ· කිනංදෙවාති දෙවම් වන්දාමි බුද්ධං2. භෙරි තාලම් කවියඑදා මරු බිඳ බුදුව වැඩ හිඳ - බෝමුලේ විදුරාසනේ පිටසදා ගත් බෙර තෙගව් පමණින්- ගදඹ ජය ගොස් පතුරු වන්නටපුදා මුනිඳුට මිණි පහන් දිව - මල් ද නා නා පසඟ තුරුකොටඑදා එතනදි දෙවනු ගැසුවේ -භේරි තාලම ගදඹ මෙලෙසටපදයභෙරි ඝොෂානක් හෘද මධ්‍ය ලංචතරි තක් කිනන් භෙරි නාදංච පාදංකි‍්‍රණ කි‍්‍රණ තකුධං තත් දිත් තොන් නන්ත්‍රෛ ලොක්‍ය නාථං වන්දාමි බුද්ධං3. පංච තාලම් කවියනසා කෙලෙසුන් ගෙවා බව ගිම් - නිවා බුදු වූ ලොව්තුරාදෙසා දම්සක් නොයෙක් දිවසෙන්පා - අමා මහ නිවනට හැරාගසා තෙද ඇති මුනිතුමන්හට - අමර කළ පද පෙළහැරාගසා තෙවනුව නමෝ කිව් මේ - පංච තාලම ගදඹ ඇදුරාපදයපංච කතා ත‍්‍රි භෙරි සද්දංචචතුරා කින්කිනෙ පත්මෛසුශීලං ජෙං ජෙං ගත තක්කිට තරි කුන්දා හ්රත කෝන් නාම ව න්දං ජිනෙන්ද්‍රං4. ශක‍්‍ර තාලම් කවියනිතර මෙත් ගුණ සිතේ දරමින් - සතට කරුණාකර තොසේවිතර නැති දන් දෙමින් යදිහට - බුදු වෙන්ඩ කළ පින් රැසේඑසුර රද ජයතුරා සක ගෙන - නාද කරමින් දස දෙසේසතර වෙනුවට ශක‍්‍ර තාලම - ගැසූවයි ගදඹය මෙසේපදය රාජාභි ශක‍්‍රම් සුර දෙව ආධිප·සහශ‍්‍ර නෙත‍්‍රම් ගිරි මෙන රූඑක·හුද දිමි කිනන් තක් ජෙන් ගත් තදිකිනන්කුධ· දිමි දිමි ක‍්‍රත තරිඟු නමො ජිනෙන්ද්‍රම්5. බ‍්‍රහ්ම තාලම් කවිය පස් මරුන් බිඳ බුදු වෙන්ඩ - විදුරාසනේ වැඩ සිටින කලටමවෙස් අරන් ගිරි මෙවුලි ඇතු නැගි - රුදුරු මරුවිත් යුදට වැදුනමපස්ස නොබලා දුවපු සැම සුර - තනිව දමලා මෙඅප මුනිතුමපස් වෙනුව ගැසු බ‍්‍රහ්ම තාලම - මදක් දක්වමි මෙතනදී මමපදය චතුරා වත· සුහ්රං දෙහංච බ‍්‍රහ්ම හංසා රූඑංබුහ්මං ලොකාධිපංචක කූනන් කූනන් නරෙන්ද්‍රදිකූ දිකූ දදිරිතක· තත් දිත් තොන් නන්වන්දෙ ත්‍රෛ ලොක්‍ය නාථං6. ඊශ්වර තාලම් කවියඇදුරු වදනින් පැවත එන මේ - තාල නෙර්තය පසඟ තුරුකොටසොඳුරු අපෙ මුනි තුමාහට ජය - මගුල් ගෝසා කළයි සුර සිටමිතුරු ගුරුවර කියා ඇත පෙර - වාද නොකරව සෑසි තරයටඉසුරු තාලම සය වෙනුව ගැසු - මඳක් දක්වමි මෙසැම වැඳ සිටපදයනීලංච වක්ත‍්‍රත·ව්රහා සිව·ත‍්‍රිනෙත‍්‍ර ඊශ්වර වෘෂභාය රූඑ·තරි තරි කුනං තකට කාදිත් කිනංතක් දම් දිම් දිනං වන්දාමි ජිනෙන්ද්‍ර රාජං7. විෂ්ණු තාලම් කවියඋතුන් අපෙ මුනිතුමා වෙත පෙර - බැඳපු කුරිරලූ එරදු ගුණයෙනමුලින් රන්තලියක් නිසා විය - බුදුවෙලත් අත් නොහැර පවතිනඔවුන් සුරනා අසුර දප හළ - තිලොව අගපත් මුනිඳු වඳිමිනඅසන් මැතිඳුනි සත්වෙනුව ගැසු - විෂ්ණු තාලම ඇදුරු පෙරදිනපදය දෙහම් උත්පලම් දර්භෙන හස්තම්ව්රභාෂං ලොක පාලංචරාම තත් දින් කිනන් තකති දිරිතරි ගතන්ත·භ්රජෙක් කිනන් වන්දෙ ශී‍්‍ර ගෞතමංච8. කදිර තාලම් කවියමුනිඳු පෙර කල සාතුනායක - වෙමින් ගැල් පැද දිවි රැකෙන විටයලිදු දෙව්දත් පළමුකොට මරු - කතර ගොස් දිවි දිනිය යකුහටපසිඳු බෝසත් පසුව ගොස් එම - යකුගෙ ඔද බිඳ මෙ බුදු භවයටමැතිඳු අස අට වෙනුව ගැසුවේ - කදිර තාලම සුරත නම කොටපදයනෙත‍්‍රං ද්වාදස· ශිඛි වාහනංචමහාසෙන නාමා කිරද කිරද් තන්හාරක්කිට කිට මිර කුද කුද කුදකුදන්තාතිත් තෙයි තොගිනත කටශක‍්‍ර නමාමි9. සුමණ තාලම් කවියපොරණ අපෙ මුනි විදුර පඬිවම - ඉපිද මහ දන් දෙමින් යස ලෙසනමින පූර්ණක යකෙකු වදකර - නසන්නට සැදුවාය මේ ලෙසනුගුණ ඔහු දප බිඳුවමින් බණ - දෙසා බුදුවුන දිනේ දෙව් රැසසුමණ තාලම නම වෙනුව ගැසු - අසනු මැතිඳුනි මෙන්න මේ ලෙසපදයත්‍රෛලොක්‍ය නාථං ශී‍්‍ර පාද පද්මංසුමනාරදන් සුමන කූට ශිරස්ථම්තාදික් කිටෙන් තොදිමි තක තහාඟුතත්තාහ්රතත් දොමිකිට තකුන්ද නමාමි බුද්ධං10. විභීෂණ තාලම් කවියඑ දස බල බෙර ගලේ ගුත්තිල - පඬිව වීණා නාදෙ වැඩිවියපරුස මූසිල යාද අතවැසි - වෙමින් සිට සත දැන උඩඟුවියපසැස වීණා නදින් ඔහු දප - බිඳ එජය ලැබ ලොවට බුදුවියමෙලෙස දසවෙනි විභීෂණ නම් - තාලමේ සැටි අසනු මැනවියපදයනීලං දෙහං කල්‍යාණිකං ශ‍්‍ර·ශ්‍රේෂ්ඨම් විභීෂණ දෘඑ වීර සුර·තං තං තං දිං දිං තහු ජෙමිකිනං ද·තොන් තක‍්‍රත වන්ද මාරාජිනං ව·11. නාථ තාලම් කවියඑදසඹුල් මහසේන පඬිවී - දෙසති දම් අස්නයේ නිබඳවමපසිඹිතුල් උරැඟක් රැගෙන ගිය - දිලිඳු අක්සුනු බමුණු දැකලම‍එම සියල්හට උරඟු පෙන්වා - විකුම් පළකොට බුදුවු දින සෙමජය මගුල් ගොස කළෙ එකොළොස් - වෙනිව ගසනෙම් නාත තාලමපදය නාථාදි දෙවා දෘඑ වීර·ක‍්‍රතරි ජෙජෙන්තා රොමි රොමි කිට කුන්දාතා තා ත තා තත් තක ජෙන් ජෙන්තාතක්කඩ කරිත·මර රුන් නමාමි12. ගණපති තාලමපසැස් අවුසද පඬිකලේ වෙදේහ - කිරිඳුට උනේ අගමැතිඋසස් සැම පැන කියා රජහට - පමුණු කේවට්ටයා පරදතියසස් බිසවක් රජුට ගෙනදි - පසසනා ලෙස බුදුවුනේ රුතිදොළොස් වෙනුවට ගැසූ ගණපති - තාලමේ සැටි අසනු සැම මැතිපදය වක් ත්‍රෙම් හස්ති අකුර්ඝනායදෙව ගණෙශ‍්‍ර· ශුභ්රව දෙහංජෙ ජෙ කු ගුණන්කාගත ත්‍රෛත තරික·රංජෙ කිනන් තරිකුණං රුති වඳම්13. සූර්ය තාලමපොරණ අපෙ මුනි දහම් රජ පඬි - කලෙහි නඩු විසඳුමෙහි කාරියනුගුන දෙවිදත් කාලකන්නිය - මැති මරන්නට කරපු වීරියඑතන දී ජය ලබා අපෙ මුනි - බුදුව මරුටත් ජයක් නෑරියඑතන පත් සුර සෙනග ගැසු මේ - තෙලෙස් වෙනි තාලමයි සූරියපදයශත්‍රෙ වකො කුමන්ධිරනාය රූඑ·ශ‍්‍රීමත් සහස් නෛ ග‍්‍රහ පතිරි සෞර·සර සර සරත් තත් ගුණ ගුණානු තං තංතෙ ක‍්‍රත ක‍්‍රත ක‍්‍රඳත් තකුට නමො ත්‍රෛලො·14. චන්ද්‍ර තාලමදමස් පෙර අප ලොවිඳු සුප්පා - පඬිව අන්දව දෙනෙත සිඳුකුසනොලස් වම නැව් ගමන් වේගෙන් - නපුරු සිඳුපත් යතිඳු එහිවසසතොස් කර පන්සියක් පිරිසත් - සමග ගොඩ ආවේය සිතුලෙසතුදැසි වෙනි මේ චන්ද්‍රතාලම - ගැසු මුනිඳුට පිති පුදලෙසපදය සුභ්රන්ම දෙහං හස්ති රූඑම්වේ බ‍්‍රහ්මන්ද්‍රා හෙසෙත්ව චන්ද්‍ර·භ්රැජෙම් කොත් තකට තාදිත් කිට ත·භ්රයිතෙයි සුඛො සුධෛරාජ ශාක්‍යො නමොතෙ15. මේඝ තාලමපසැස පෙර කල සඅවි රජව පෙර - වස්තු දන්දෙති යතින් තුටුකරසතොසයෙන් තම දෙදරු බැඳ දුන් - බමුණුහට බුදු බවම ලොබකරමෙලෙස වීරිය කරම බුදුවුන - දිනේ නෙර්තය කළ ගදඹ සුරඑපස ලොස්වන මේඝ තාලම - අසනු පවසවි මෙහැම සබතුරපදයමෙඝර්ජ ශබ්දං නෛ නෛව ඝොජන්ඝට ඝට ඝටන් ඝ· ඝඩු ඝඩු ඝඩං ජ·දින මුනි දන් තදින් තිති තිති තිනන් ත·රාජා නිවෙ ගෝටු නවින්ද නරිතක්16. භූමි තාලමගන්න බුදු බව එබෝසත පෙර - සාම කුමරුය වනය නිති විසුයන්න ජල ගෙනනට ගඟට අද - දෙගුරු මෙහෙයට කුමරු ගිය පසුදුන්න සැර පිළියක් නිරිඳු විද - සැසූ උතුමට ලැබුනි පණ පසුකන්න පමණට පවස දෙන් දැන් - භූමි තාලම ලොළොස්වෙනි ගැසුපදයපෘථිවි කුර· සර්ව ප‍්‍රා වෛ රක්ෂ·වත්‍රෛ දරන්ති ති‍්‍ර භූමිත·තත මුත තත් කි‍්‍රයන් රජෙන්ග රජෙන්ගාජෙන් ද්රිමිත· නමො තෙ මුනිරාජ රාජ·17. සිංහ තලමබුදු බවට ලොබ කරම අපෙ මුනි - දහම් සොඬ රජවෙමින් පෙරදිනමහ හිමට ගොස් රකුසු මුකයට - පනිනතර බණ අසා සසොබනලොවසතට මෙත් කුළුණු කරමින් - කරපු වීරිය මෙ බුදු බව ගැනදසසතට එන සිංහ තාලම - මෙසේ ගැසුවයි බුදු මගුල් දිනපදයරුදුන්ම කෙස් තෙං බල වික‍්‍ර මාත·හස්තීච මඩිතං විවරත‍්‍ර සිහංනද නද කගුන්තක් ක‍්‍ර තක‍්‍රතක ජෙගුනන්කකුතරි දිරිසත· මොකැදුරු නමොතෙ18. හස්ති තලම් කවියදියැස පෙර කල පසම් කුමරුට- සතර දැන සිය නුවර එන වරසලෙස ලවනම් යකෙක් සරිලා - ගනිති ඔහුගේ සිකග යුද කරවිගස ඔහු පන්සිල්හි පිහිටා - බුදු වුනේ ලොව සතට පෙම කරමෙලෙස ගැසුවයි හස්ති තාලම - දසට අටවෙනි ගදඹ දෙව් පුත්පදයනරෙන්ද්‍ර රූඑ· දන්තාය දීඝ·හස්තී නි තී තීත තී‍්‍ර ති‍්‍රන්ත ති‍්‍රන්ත·ක‍්‍රත කිතරි කිනන්ත· මෘත කාල තිති තෙයිර· ර· රාජො රාජ නරසිංහ වන්දා19.තුරඟ තාලම් කවියනැනග බෝසත් සසව සිල් රැක - සිටිය කල් සක් දෙවිඳු දුටුවෙනිඑවග විමසන ලෙසට අවුදින් - දැනට ඇඟ මස් ඉල්ලූ විලසිනිකුලග සිට ගිනි ජලට පැනලා - පතා බුදු බව උතුම් අපෙ මුනිතුරඟ තාලම මෙසබ මැද ගස - නෙමිය අසනුව එදස නමවෙනිපදයතං දොම් තතං තා තරිතා තතා ත·තකා ත· තදිකින·තුරඟා තො`ගය නගු නගු නගුන්තාඅදිඩි අඩි තොගිනි තොන්තා තෙයිත· නමාමි බුද්ධ·20.වෘෂභ තාලමගන්න බුදු බව මෙඅප බොසත් - පෙරදි වානර කුලෙක එ ඉපිදකන්න නෙක සත විලෙක උන්දිය - රකුස්සක්හට නොදී පිරිසදබොන්න එ විලට නොබැස නලකින් - පානකර ජල අපතෙ ගියදිය නදඔන්න විසිවෙනි වෘෂභ තාලම - පවසනෙමි අස මෙසබ මැති සඳපදය තක් ජෙ· කිනං තකට ගොටං ගොටං ට·මම් දල දල මික් කි‍්‍රකිට ක‍්‍රත රිදකු වෘෂභංමුදු මුදි මුනන් තාලම ජෙන් ක‍්‍රඩතත් ජෙන් තකිතාවන්දං ත්‍රෛලොක්‍ය ජිනෙන්ද්‍ර රාජං21.ගුරුළු තාලමසොඳුරු අපෙ මුනි ධර්ම පාලය - කුමරු වී පිද මෙබුදු බවටමනපුරු දෙව්දත් පිය නිරිඳු වී - ළදරු කුමරුන් කැප්පුවයි තමරුදුරු නිරයෙන් ඇවිත් ගිනිකඳ - වෙලාගෙන ගියෙ නිරිඳු විගසමඇදුරු ගදඹය මෙලෙස ගැසුවයි - එකුන් විසිවෙනි ගුරුලූ තාලමපදයරු දාය මෙඝ· ගමනං සවුද්හෙඋරඟාය ශස්තෘ ධ‍්‍රැති ගරුඬ රාජ·ග‍්‍රන ග‍්‍රන ග‍්‍රනන්තෙ තොන් තොන් තතංක‍්‍රත තරි කිනන් තකට වන්දෙ මුනීන්ද්‍ර·22.නාග තාලමරාග දොස් හැර බුදුවු අපෙ මුනි - පෙරදි වටු ජම්මයක ඉපදුනවේගයෙන් ලැව්ගින්න එන විට - දුවපු දෙගුරුන් දමා එසවනවේග රැුල ලෙස පිපිරි එන ගිනි - ඊට නැවතුන එ අනුහසයෙනනාග තාලම ගැසූ ගදඹය - දෙවිසි වෙනුවට බුදුමගුල් දිනපදයභො ගෞ දරණ මුනිරාජ වද්දිග·ධාරාණි පාතෙ ඝ‍්‍රත්තාහ දීනන්චන්ද්‍ර පන් දූප නාගංදිරි තරි ගුදං තං තං නමාමි මුනිරාජං23. හංස තාලමහංස ජාතියෙ ඉපිද බොසත් - යන්න වැඩියේ දිනිඳු එකවරමංස අදිපති එ බඹදත් රජ - වෙතට ගොස් දම් දෙසා සුමිහිරලංස කඩු සොටි රැුගත් මරු බිඳ - බුදුවු දිනයේ පුදට ගැසු බෙරහංස තාලම තෙවිසිවන මේ - අසව මැතිදුනි මෙමා සබතුරපදයකනකාය ගාත්‍රෙය ජෙම් ජෙම් කි නන්ත·වෙගාය ද්‍රෘඑ· කිර කිරද හංසාතත් තකු තකුද කිනන් ජෙන්තන්ක‍්‍ර· ක‍්‍ර· රාජ සුදවුන් ද ශී පාද වන්දං24. මයුර තාලමමයුර ඉපදී පොරණ අපෙ මුනි - පන්සියක් පිරිවරද සමගිනනිතර වසනා ගිරි කුලක් පිට - තැබිය මළ දෙවිදත්ද රළුගුනපවර පිල් පන්සියක් දමමින් - ඔහුට අසුනොව ගියේ විගසිනමයුර තාලම සුවිසි වෙනුවට - ගදඹ දිවපුත් ගැසුවෙ මෙලෙසිනපදයමෙඝාය සද්දෙ නෙතං වයුරශී‍්‍ර වත්ව නීලං තකිනක් කුනං ත·දිඝීර්ත චන්දො නෙතං දිකුද් ත·තක්ක‍්‍ර තකි‍්‍රයන් මුනිරාජ වන්දං25. කිරලා තාලමවිසුව එක්වර මෙ අප බොසත් - මුවන් ජම්මෙක ඉපිද වනතුරමුසුව නසනා අදහසින් දෙව්දත් - දිඔුල් ගස සැඟවී සිටිතුරඇසුව බෝසත් ගසෙන් රුති බස් - නැවත ගියෙ අසු නොවී එමවරගැසුව විසිපස් වෙනිව කිරලා - තාලමක් තුම් මුනිඳු නමකරපදයපාදං වර්දඝී සුභ්රං ස්ව දෙහංදිකිනා දිනා තක තකී නාථංකිත් තරිනා කිත තකී කිතංකොද කීනිතං පදාං වන්දාමි බුද්ධං26. සාරිකා තාලමආලවම බුදු බවට එන බෝ - සතුන් මහිසක එ කුමරුවන් වෙතිබාල මලනුන් සමග වනගිය - දෙදෙන දිය රකුසෙකුට අසුවෙතිසීල බලයෙන් උන්ගෙ දප බිඳ - දම් දෙසා සිය නුවර නික්මෙතිතාල මයි විසිහයට එන මේ - සාරිකා නම් අසනු සැම මැතිපදයකණ්ණං බඹු නෛ ගත්‍රෙ වර්ණල·මධුර නාදං කී‍්‍රන් සැරි කන්නංකිං කිං කිනන් රොමි රොමි කූජෙන්තා දික් තිනන් වන්ද මුනිරාජ තෙජං27. ගිරා තාලමපුරා පෙරුමන් බුදුවු අපේ මුනි - පෙරදි පත්මන කුමරු ඉපදුනසොරා අල්වා දෙන්ට හැකිවත්- දිවම මතූරා මව්ගෙ ඉපදුනපරාජය විය එ පුර රජකල - සොරකමින් කුමරිඳුව රජවුනගිරා තාලම ගැසුව විසිහත් - වෙනුව ගදඹය බුදු මඟුල් දිනපදයතූංඩෙව රක්තං ගත්‍රෙව පච්චංකූයිරා රාවනං ක‍්‍රමත‍්‍ර රිකු කිර·ජෙන් කඩ කද්රියං තාදිකූ තාකුතකුනා රාජං මුනීන්ද්‍ර වන්දං28. කොවුල් තාලමලොවිඳු පෙර සුත සෝම රජකල - රැගෙන ගිය රුදු යකෙක් පොරිසදනිරිඳු සියයක් බිලිදෙන්ට රුක් 0 දෙවියෙකුට යකු සැදූ එම සඳපසුදු උතුමා ඔහුගෙ දප බිඳ - සියක් රජ සහ මිනිස් දිවිලදමැතිඳු අස විසි අටට එන මේ - කොවුල් තාලම මෙන්න මෙලෙසදපදයතෘෂ්ණාය රූපං මදුරාය සද්වංරං රං රෞන් රකුද පරපුටු මන්තංතං කි‍්‍රිං කිං කියං ජෙනුත ජෙනුතතා ක· පා දං නමො තෙ දෘඑ ධර්ම රාජං29. උලූක තාලමවරෙක මුනි රජ එ සත්දන්තය - විලෙහි ඇත් රජ ඉපිද සිටි විටඑ දැක දෙව්දත් ඇතුට විද දළ - කපා ආවයි පොරණ වයිරෙටඅනෙක වීරිය කරම උතුමා - බුදුව විදුරාසනේ සිටි විටඋලූක තාලම ගැසුවෙ විසිනම - වෙනුව ගදඹය සුරත නම කොටපදයවක්ත්‍රො මහන්තං දෙහෙන සූහ්රංදිවාය අන්ධං ශී‍්‍ර මුසස් උලූකා·මද හාහු හාහු ජෙ ජෙ තරිකිනන්හ් රතක් ජිනෙන්තෙ මර ගස්තෘ වන්දං30. දියකා තාලමසොඳුරු දියනද වරෙක තේමිය - කුමරු වී පිද දෙව්දුවෙකු බසකුමරු අසමින් සසර ඇති දුක් - බිහිරි අඳ ගොලූ කොරෙකුමෙන් වැසකුරිරු නෙකවද විඳ එතැනදිත් - එ බුදු වෙම්යයි ගත් නෙදුක් රැසඇදුරු ගදඹය ගැසුවෙ දියකා - තාලමක් තිස්වෙනුව මෙම ලෙසපදයවර්ණස්ව තාලං දෙහං ජලක·තත් කඩක තරිකූං ජෙකූති‍්‍රකිටත·තරි කිරන්ද කිරදා කටු ක‍්‍රැට ක‍්‍රතංතං ධාරි දුතං ශී‍්‍ර පාද වන්ද සුගතං31. මණඩුක තාලමඋතුන් බෝසත් වරෙක කුස නම් - රජව පබවත් වෙතට ලොබකරඋවන් විසුලූව නිසා ගිය ලද - ගෙනෙන ලෙස මදු රටට ගිය වරඑතැන් හිද මෙහෙ කරම සක් රජ - බෙලෙන් ලද ආවේය සිය යුරඑකුන් තිස්වෙනි මැඩිය තාලම - මෙලෙස ගැසු මුනිඳුන්ට නමකරපදයමෙයන්තී උදකං නද මණ්ඩුකස්‍යතා ජෙහා ජෙහා ජෙං ජෙංතාජෙහෙට නාත කුබුකුකා කාබූ· ගජීගිජී ග‍්‍රඩංඩාතානා තානා නා මුනි රාජ වන්දං32. මා මුනි තාලමඋතුන් අපෙ මුනි කෙළවරට වෙස - තුරුව පිද සත් සතෙක දන්දෙතිදරුන් බිසවුන් රැුගෙන පෙරහැර - වංග ගිරියේ තපස් එ රකිතිමරුන් බිඳ බුදුවෙන්ට කුමරුන් - දෙදෙන ජූතකයාට දන්දෙතිඅසන් මැතිඳුනි දෙතිස්වන තාලමයි - මා මුනි නමින් එපැවිතිපදයනෙර්ධ පූත්මන් මහ මුනිව සෘෂි·වාතෛ පත්තාල තක් දික් තොන් නන් චතා මුන්දි ත‍්‍රත ඝොමුඝ් නාමුන·වාතික්ෂං තාලං මුනිරාජ වන්දංගසන තාලම් පද තිස්දෙකකිපංච තාලම, නාග මිණි තාලම, එක් පුත් තාලම, නාග තාලම, පංචකාසි තාලම, සිවමද තාලම, හස්ත කුම්භ තාලම, භූමි තාලම් දෙක, භූමි කම්පා තාලම, සක් ගෙඩි තාලම, දේව තාලම, දේව රාජ තාලම් දෙක, තුන් තාලම, ගුරුළු තාලම, හනුමන්තා තාලම, රාග තාලම, සිව තාලම, තාත් තත්ක‍්‍රත තාලම, මහ මුනි තාලම, මැඩියා තාලම, ජෙන ක‍්‍රත් තාලම, බ‍්‍රහ්ම තාලම, දියකා තාලම, විෂ්ණු තාලම, විදුරු තාලම, භෙරි තාලම, අඩිය තාලම, චන්ද්‍ර තාලම, මුගුරු තාලම, සේරා තාලම යනු ගසන තාලම් තිස් දෙකයි.තානමතෙනෙන තෙන තෙන, තෙ න තෙ නම් තෙනතෙනෙන තෙනෙ තෙන, තෙනන තෙ තෙනාසින්දෙ කෙලෙසුන් මෙ අප මුනි රජ - සතුන් මොක් පුර හරින විලසින්බින්දෙ දස මරු එ මුනි බුදු වී - පාරමිත බල අනුහසින්වැන්දෙ මුනි රජ දෙවි බඹුන් විත් - දෙසු දම් අසලා තොසින්කෙන්දෙ මුතුපෙළ ඇමුණුවා සේ - අසව තාලම් දෙතිස දැන්1. පංච තාලම් කවියසදා තුන් ගව් පමණ බෙරයක් - ඉන දරාගෙන ගාන්ධර්වයවිදා සැඩ පලූ නටන ඉසුරුට - එදා දිව පුත් ගැසූ භේරියයොදා ගදඹය එදා සිට මේ - ලොවට පවතී පංචතූරියඑදා ඉසිවර මුලට ගැසුවේ - පංච තාලම අසනු මැනවියපදයකල්ලරු කරුව කරුණා හංතබ අරයුරු චිල්ල රවනිඅරි විප්පුර තාන රජෙන්තජෙන් නමෝ හෙත් කඩ පුර2.නාගමිණි තලමමෙන්න මහරැුනි තරඟ නොව ඉඳ - දෙයින් අවසර අසා මගෙ බසදෙන්න සමගිව සුරල් හ පද - ගසා අප දැන් වෙමින් උදහසදන්න පමණට වැඩිය උඩ පැන - සුරල් සව්දම් ගසනවා මිසඔන්න දනිතොත් මෙන්න ගැසුමට - නාගමිණි තාලමත් මේ ලෙසපදය තං තදික්කුං තරිකිටදික්කුන් තරි දිරි කිට ජෙංජෙංගත් ජෙහෙකුරුකුරුලන් කුරුලන්තා3.එක් පුත් තාලමසංසාරෙන් ගැල වීමට මුනි රජ - බෝ මුල වැඩ හිඳ සඅත් පිනුවාමංගෝසෙන් දස බිම්බර ඇවිදින් - යුද කර මුනිඳුට බිය කරවාගුණ දැරුමෙන් මුනිඳුන් බිය නොව වස - වත් පරදා ආපසු හරවාතිරසාරෙන් මම එක්පුත් තාලම - ගැසුවොත් මෙනුඹට බැරි වෙනවාපදයතිත් තිත් තෙයි ක‍්‍රතකදිකුද තකුඳ පෙරුමලංසංහාර ගෝටි ක‍්‍රතක තත්තාතෙයියත් තෙයි තක තා4.නාග තාලමරාග මෝහය දෝස දුරු කර - බුදු වෙමැයි වජ්රාසනේ හිඳවේග සේ වසවර්ති කුමරුන් - ඇවිත් එතනට කරති තද තෙදරාග වන්නම් දෙසිය සොළසක් - එදා ගැසුවේ මෙසේ පද බැඳනාග තාලම නයෙකු මෙන් තෙද - දැනෙයි මෙ නුඹට ඇසුවොත් අදපදයකි‍්‍රෂ්ට නං ගාෂ්ට තකුඳ කුඳකි‍්‍රකිට ගතත් තිතික් කිට දොමිකිටතක්කිට තරි දොම් කිට තරි දික්කිටතරි ක‍්‍රත කිට තරි දොන් දොන් දොන් තක5.පංච කාසි තාලමපංච යක් සිත කොහෙත් නැතුවම - එබුදු බව මුනි පතන්නේවංච යෙන සිත ඇවිත් වසවතු - පැරද ආපසු දුවන්නේසංච ලෙන් සිත මෙනුඹ මෙතනට - කුමට ආවද බොලන්නේලංච කාසී තාලමත් මම - දනිමි අහගෙන සිටින්නේපදයප‍්‍රකට හිටව ඊට දිමි දිමිඉත්ත නිත්තව බහිරවාමකුට ජනකිට ක‍්‍රතරි තරිකිටතකත දිත් තිත්තෙයි6.සිව මද තාලමපන්නවා මර සෙනග බඳුවා - විදුරසුන් වැඩ උන්න තැනදීපෙන්නවා දී රැුඟුම් සුරාසන් - ඇවිත් මෙතනට නැති වදන් දීදුන්න අරගෙන කටන ඉසුරුට - ගඳඹ දෙවි පුත් ගැසූ එතෙන්දීඔන්න සිව මද තාලමේ සැටි - මදක් පවසමි මෙතෙන්දීපදයග‍්‍රත කිට ජෙනකිට තක්කටතාකිට තරිකිට තරිකිටතාම් ග‍්‍රතක් දිමිකිටග‍්‍රතක් තිරිකිට තා7.හස්ත කුම්භ තාලයගසා මුලූ ලොව හෙලිය කරමින් - මුනිඳු වජ්රාසනේ යහපත්ලසා මුනිඳුන් එ වජ්රාසන - උදුර ගනිමැයි කුමරු වසවත්රොසා විදස මාර සේනා - ඇවිත් පැරදුනි මුනිඳු බලයත්ගසා වඳිනා හස්ත කුම්භය - තාලමේ සැටි අහන් සිටියොත්පදයග‍්‍රාන් දොමිටි තකතත් දිත් තොන් නන්ග‍්‍රාන් තොමිටි තකහුර ගින් කිටි තක තෙයි9. භූමි තාලම් දෙකවංස සිදුහත් කුමරු වජ්රා - සනේ සිටගෙන දහම් දෙසපීකංස පාරක් දෙමැයි සිතමින් - වසවතා එහි ඇවිත් දුවපීවංස මුනිඳුගෙ තෙදැති බලයෙන් - මාර සේනා පැරද දුවතීහංස තාලම් දෙකට සෑහෙන - බූමි තාලම් දෙකක් ගසපීපදයක‍්‍රත කිට ජෙන කිත්ජෙන කිට ජෙන කිත්ජෙහෙ ගුගු ජෙහෙ ගුගුතක ජෙක් තා ක‍්‍රතකිටතරිකිට තා10. හූමි කම්පා තලමපිරිය වී අපෙ මුනිඳු බොසත් - සූවිසි සංකය පුරනවාපිරිය වී වජ්රාසනේ හිඳ - දහම් මුලූ ලොව දෙසනවාතරිය තිරිකිට තාම් දිම දිදි - ගසා මුනිඳුට වඳිනවාබැරිය මෙනුඹට බූමි කම්පා - තාලමෙන් මං දිනනවාපදයතරිය තරිකිට තාම් දිම් දිම්තාම් කිත් කම් කිටි තක කිතත්කිතත් දොන් තරි දිරිතරිකිට කිටි තක තා11.සක් ගෙඩි තාලමවරුස ගණනක් පෙරුම් පුරමින් - බුදු වෙලා අපෙ මුනිඳු තිලොවටඑලෙස වසවත් යුද කරන අද - හසක් සිතමින් ඇවිත් උන් විටකළස අරගෙන මිහිකතුන් දොස් - කියා වසවතු පැරදි යාමටමෙලස සක් ගෙඩි තාලමේ පද - ගසමි පෙර ඉසි ගැසූ විලසටපදයශී‍්‍ර රාජ ශක‍්‍රා දිවකරානේශී‍්‍ර මුඛ මණ්ඩල ජෙහෙක‍්‍රතාන්ශී‍්‍ර රාජ ශක‍්‍රා දිව කරානේජෙහෙ ගින් තක තක‍්‍ර හරි හරි රාජංජෙහෙගුන් තක් තරි දිත්තරි ගදිත්ත ගුන්දා12.දේව තාලමබෝව බුදුරැස් විහිදවා වැඩ- සිටිනවා දෙවි දැකපු විලසටපෑව තෙද බල දහස් සක්වල - එ බුදු රැුස් විහිදුවා වැඩ සිටකීව එ බුදුන් දකින්නට යමු - සදෙව් ලොව දෙවි රැුස්ව එතැනටදේව තාලම එතනදී දිව - පුතුන් ගැසුවේ සක් රජුන් හටපදයග‍්‍රදොන්තා දෙන්ගත ගුඳතා ග‍්‍රදෙන් ගත ගුඳ තංග‍්‍රදොන්තං ග‍්‍රදොන්තා දොන්තා දොන් තා තා තාතොගින් තරිකිට තොගින් තරිකිට දිරිකිටතරිකිට තොඟින තොඟින්14. දේව රාජ තාලම් දෙකපේව සිල් රැුක මෙ අප මුනි රජ - බුදුව වැඩ ඉන්නා තැනේදේව සක් රජ දෙව් පිරිස් හා - ඇවිත් එතනට රැුස් වුනේභාවනා කළ එ අනුහසයෙන් - මාර සේනා පැරදුනේදේව රාජ තාල පද දෙක - ශක‍්‍ර දෙවිඳුට ගසමිනේපදයතාම් බි‍්‍රකේස තරි කිනත් තත් කිනන්තං කුකුතරි කුකුටංපටං ටිං පිටංමුක‍්‍රාස් තකු තකුරාම්15.කත් තාලමගත් තා වරදට හරි නැත මහතුනි - සබයෙන් අවසර මට දෙනවාඇත් තේ පෙරසිට දෙතිසත් තාලම් - සුසැටක් සව්දම් පවතිනවාමත් තාලම් තම් බෝරු රබන් බෙර - සියල්ල මේ රට පවතිනවාකත් තාලම පද ගැසුවොත් කැට දෙමි - අත් පිට එය නම් බැරි වෙනවාපදයකත් තකිරද කිට දිමිකිට තකිතත් තකිජෙන්තරි කිට දිමිතක දින් දින් තකි තකි තරිකිටදිකි දිකි දිරිකීට තකිනත් දිකුනත් සුරදිත්තිත් තොත් කඩ තරිකිට තොඟීන තොඟින්16.ගුරුලූ තාලමතෙදට රිවි සේ ඇද්ද මුළු ලොව - බයට ඔහු වේ රාහුටත්නදට ගිනි සේ මාරයා විය - බය වේය ඔහු මුනිඳුටත්යුදට වසවතු පැරදුනා සේ - වේය ටිකකින් මෙ නුඹටත්ගමට යන්නට රිසිවේය දැන් - ගුරුළු තාලම ගැසූවොත්කි‍්‍රෂ්ඨං කට් ටං රොබි තකුන්දා දිරි කුකුන් දන්තතරිකිට කුන්දන් ක‍්‍රිතිඩිතෙයි කිඩ කිඩ මරන්කුද කුද කුකු\\ කුකුන් දන් දන් තරි හර ගත්ක‍්‍රී ක‍්‍රාකුදින් දන් තිරිකිට තොන් කඩ කිට තක තෙයි17.හනුමන්තා තාලම අලගු කවියතිතන් තීකින තදින් තික් තෙයි - තකට තක තක කියන තාලමතදින් තිත්තෙයි තිතෙයි තොඟුනක - ජෙහෙට ජෙන් ජෙන් කියන තාලමපදෙන් පදයට ගසන තාලම් - තිස් දෙකක් ඇත ඇසුව මැති පෙමසපන් ඇදුරනි ඔන්න ගහපන් - මෙන්න මෙ හනුමන්ත තාලමපදයකිතන් කිති තක දින් කික්තෙයිතකට තදින් තිත් තෙයිති තෙයි තොඟුන කතජෙන කඩ ජෙන්නා18.රාග තාලමමටත් මාගේ ගුරුවරුන් පුහු - ණුවට කරකිවු ලෙස සිතු පෙමරටත් ඈතකි මෙමා වසනා - එ පිවිස මට වේය තනිකමවෙනත් සහ ලොකු කුඩා මහතුනි - බලනු අපි මේ කරන සෙල්ලමකැටත් දෙමි බැරිවේය අත්පිට - ගැසූවොත් මේ රාග තාලමපදයකා සල් කන්දවරන් ගිරන් හැරතුර සුදිලි ක‍්‍රදිස්ඉස්ලාම් ප‍්‍රාස්මිර්ව කුකුස්ලාඞ්ඉරිප්පු කට්ට කජ්ජල දුන්එන් ඉරනක නේනක ක‍්‍රලාම්19. සිව තලමදන්න වද අපෙ සුගත් මුනිඳුන් - මගුල් බණ සතහට දෙසුවායන්න වස වතු යුදෙන් පැරදී - පාරමිත බලයෙන් දිනුවාසන්න කර මම කියමි ඒ වග - ගදඹ දිව පුත් පද දැසුවාඔන්න ඒ සිට තාලමේ හැටි - මෙ අප මුනිඳුට පද ගැසුවාපදයදොන් තරි දික්කිග ග‍්‍රජෙකප‍්‍රදීක් බුන් සස් සබ‍්‍රසස්ස වර්ෂ දැන්තක් කාකු බු·20. කාත් තත් ක‍්‍රත තාලමමාත් ආවෙමි මෙ සබෙ මහතුන් - බලන විලසට කරන සෙල්ලමදෑත් සුරලින් ගසන තාලම් - සවුද මුත් සහ මුනී කවුත් තමඒ ත් බුදු මගුලට ගැසුවේ - ගාන්ධර්වය දිව්‍ය පුත් තෙමකාත් තත් ක‍්‍රත තාලමින් බැරි - වේය සකියනි ඔන්න නුඹටමපදයතාක් තත් ක‍්‍රත ජෙංග ජෙගත්තිකට තක තක තදිමි තොන්ග‍්‍රත දිමිකිත් තකරිදින්තරි තාම් දිමි දිමි තෙයි21. මහ මුනි තාලමපන්න වා මර සෙනග බුදු වී - විදුරසුන් වැඩ ඉන්න තැනදීපෙන්නවා ගී රැඟුම් සුරා සන් - ඇවිත් එතනට තුති වදන් දීදුන්න අරගෙන කටන ඉසුරුට - ගදඹ දිව පුත් ගැසු එතැන්දීඔන්න මහ මුනි තාලමේ සැටි - මදක් දක්වමි මෙතැන්දීපදයතක තරිකිට සරි වන්නන්දික දිරිකිට දිරි වන්නන්තාඩන් කව් දිව් වන්නන්තදිමි තොදිමි යතිකලග මහ මුනිලේ සෝලී22. මැඩියා තාලමඵන්න පන්නා ගසනවා මිස - පොරණ තාලම් ඇත වෙනත්මෙන්න එහෙනම් අසනු පිළිවෙල - මෙ සබයේ සිටිනා මහත්ඔන්න සිරි අපෙ ශක‍්‍ර දෙවිඳුට - නෙර්ත පෑ ඒ ගදඹ දිවපුත්ඔන්න මැඩියා තාලමේ සැටි - මදක් දක්වමි දන්න එපවත්පදයකව්ට කුමට කුමට කුමලදන් දන් දන් ඞී විරක්කවිගුදි වීනිසි කිට තක්කිටගුද තෙයි23. ජෙන ක‍්‍රත තාලමබන දෙසා මුනි එ වජ්රාසන - බුදුව වැඩ ඉන්නා තැනේදීගුන නැතුව එන මාර සේනා - මුනිඳු බලයෙන් දුවපු නොරැදීඋන බලෙන් දස මාර සේනා - බිඳුන ලෙස වෙයි නුඹට වැරදීජෙන ක‍්‍රත තාලමය බැරිවෙයි - ඔන්න ගහපන් මෙතනදීපදයජෙන ක‍්‍රත තකු දිකු තදීමි තත්තකුරත්තකු රක්තකු මාජෙන් තකට ගත්තරිකිට කිටි තක තොන්නන් කිට කිටි ගුඳ තෙයි24. බ‍්‍රහ්ම තාලමඵ හිටි කිසියම් කෙනෙක් නැත මුනි - පමණ මහ බෝමුලේ වැඩවුන්ඔවිට මිහිකත පැන නැගී දෙස් - කීය වසවතු පරදමින්මෙම ට දැනෙනා පමණ ගසනෙමි - එදා වසවතු ගිය ලෙසින්නුඹට බැරිවෙයි බ‍්‍රහ්ම තාලම - ඔන්න ගහපන් සකිය දැන්පදයමෙයින් සෙප්ප මේරනන් වෙන්ද මලක්ක පදලන්මෙයින් තේයප්ප ගත්තත් දුරුත්කල් වගුමුන්පේලී වගුරෙන් කන්ද තෝක්කු මුන්නා කනපතිකාන්ජසු බ‍්‍රහ්ම වන්දනේ25. දියකා තාලමජය ගනිමැයි මම සිතමින් අපෙ මුනි - වජ්රාසන පිට ඉඳ සතොසේබය කර හර වමි සිතමින් වසවතු - ඇවිදින් යුද යට එම විගසේගිය ඔහු හැරු මුනිඳුගෙ බලයෙන් - යන්නට වසවතු එම විගසේදිය කා තාලම ෙඟන හැර දක්වමි - කිය පිට කිසරා ගන්නා සේපදය ඩෝ හෝ ජන් ජන් තුඩි මේ කරජෙන් කීකා තොගිතොන් තොමි කීකා මොහු කැටගන් මෙහු පට ලඹම්ඩගන් ආරාඩා තකු තකුන් දිකු දිකුන් කොකුමරිකීට මකුටන් ජල දිය කාරන්26 විෂ්ණු තාලමසතුට වී වජ්රාසනේ පිට - මුනිඳු තනියම වැඩිය යහපත්පිහිට කිසියම් බයක් නැතුවම - මුන් පරදා මුනිඳු ජයගත්දෑතට ගසනා මෙ කවි තාලම් - අසනු සබයේ සැම මහත්නුඹට බැරිවී යාය අහකට - විෂ්ණු තාලම ගැසූවොත්පදයමල්ල වඩන් තරිදිරි තරි කිට අරමාලේ පෙරුමලේතකදොන් ක‍්‍රඩිත කොන්ඩිත් තකු දිකුන්තාතරිකු දිරිකු කකවන් අක්ත විෂ්ණු හරන්ග පෙරලෙන්තුරංග තරංග ටකටෙන්27 විදුරු තාලම්විදුරු මැණිකක් සේම අපෙ මුනි - එ වජ්රාසන වැඩම සතොසින්කුරිරු වසවත් නපුරු සිත්ගෙන - ඇවිත් යුද කර පැරද දුවමින්සොඳුරු මුනිඳුගෙ අනුහසින් මරු - පැරද ආපසු දිව්ව විලසින්විදුරු තාලම ඔන්න ගැසුවා - නුඹට බැරිවෙයි සත්තකින්පදයපම· ගිල්ලිකා දම්හිලි පත් හ්ර්රන්රැුවයිදු තක දෙම් කරදොන්තාපු ඩිංගියෙන් තිරිගිලියෙන්පේරාඩියෙන් කර විදුර තාලම් දොන්28 භේරි තාලම්එවර දිවතුරු මුනිඳු සමයේ - කරපු නෙර්තය අසන්නේමෙවර මෙතුවක් කලක් සිට මේ - පංච තාලය පැවත එන්නේකවර නොදැනෙන කෙනෙක් ඇත්නම් - මොකවදැයි සබයේ සිටින්නේඉවර වේ නුඹ යන්ඩ අහකට - භේරි තාලම පද ගසන්නේපදයතකී‍්‍ර තරිකිට තක්ක තකට දික දිට තකතක් කිටගත්තක් දික්කිට ගත්තන් දිරිකුන් ජෙඟ දිරිකිට ගත්තතක් දික් තක දින් දොන් දොන් තත් දොන් තක්කිටගිරි දිරි කිට ගත දොන් තක් දොන්29 අඩිය තාලමදැඩිය ආ මුව කන්ඩ ඈගේ - සවිය ඇත එ කන්ඩ මැඩියාකෙඩිය බැඳ දිලි ලෙස පෙනෙයි මෙ - සබේ සිටිනා අයම වැඩියාවැඩිය දඟ පඟු නොකර ඇති සැටි - කළොත් නරකද මීට වැඩියාඅඩිය තාලම මඳක් පවසමි - ඔන්න අහගෙන සිටින් පැටියාපදයපුන් තේරු මේන් පුරිත් තේරූවන්නා ජේදවානන් තෙරුමෙන්බක්කෝ ලේන්තු මලයෙප්පුඅසිර මුන්ඬේන්30 චන්ද තාලමඡන්ද්‍ර ගුණ අපෙ මුනි තුමා බුදු - වෙලා දම්සක් පවත් වන විටඡන්ද්‍ර මඩලක් සේම බෙර ඇස - ගාන්ධර්වය ගැසූ විල සටගින්ද්‍ර සේ ඒ මාර සේනා - පැරද ආපසු දුවපු විලසටඡන්ද්‍ර තාලම ගසනවා දැන් - බැරිවේය මෙ නුඹට ගසන්නටපදයතානා තිතෙන්ග තරිකු දිරිකුන්නතරින් තකට තක තරිකිට ජෙන්තාතොඟ තොඟ බ‍්‍රපේ කුකුනන්වන්දනේ චන්ද්‍ර නමෝ31 මුගුරු තාලමනිතර අපේ මුනි පිනට ලොබ බැඳ - එ බුදු බව ලැබ විදුරසුන් පිටවිතර නැති මර සෙනඟ බිඳ ජය - රැගත් අපෙ මුනිතුමා වෙත සිටපවර ගදඹය කරපු නර්තය - පැවත එනවයි සකිය පෙර සිටමුගුරු තාලම ගැසුවෙන් දැන් - බැරිය පලයන් යන්ඩ අහකටපදයතක් කිනන් තක තරිකිට තොන්කටකිම්තක තාහ්ර පේගන් දෙහොතඩ දොහොතඩකුකුමරි තං තලංගු කදිකිනජෙක්ක ජෙක්ක රණ මයුරා නී32 සේරා තාලමමෝරා කළ පින් බලයෙන් මුනි රජ - සත මොක්පුර හරිනා විලසින්පාර මිතා බල සිිහිකර එවිගස - මරුවන් බිඳුවා ගෙන සතොසින්වාර නැතව අහපන් සකියනි ඔබ - ගාන්ධර්ව කළ නෙර්තය දැන්සේරා තාලම මඳක් ගසමි මම - අහගන හිටපන් සන්ත ලෙසින්පදය ක‍්‍රතකි ජෙන කිට තාන් තදික්කුතරිකිට ජෙඟ ජෙඟ ජෙන් ගාරත්දොමිකිට තක කුන්දත්තකට තක තා33 දෙතිස් තාලමතොස් වෙමින් අපෙ මුනි තුමා යන - මොක් පුරට හැර සිටි කළේරැුස් වෙමින් සිටි නොයෙක් දෙව් බඹු - නිවන් පුරයට පත්කළේඋස්ව නොගොසින් කියමි මම දැන් - සබයෙ මහතුනි ඇති බලේතිස් දෙකම තාලම් ද ගදඹය - ගසාලා නෙර්තය කළේපදය තග‍්‍රත දිමිකිට තදිම් තදිම්තක තොඟ තදිකින පුරජෙන්දින් තතරි කිට බුර කුන්දන්තෙරි කින් තකා තලන් තෙයිමගුල් බෙර වාදනයබෙර වාදනයෙන් ශබ්ධ ධ්වනියක් උපදවයි.ශබ්ධ ධ්වනිය යහපතට මෙන්ම අයහපතට ද යොදාගත හැකිය. මංගල කාර්යකදි ශබ්ධ ධ්වනිය යහපත් ලෙස යොදා ගනී. පහත රට නර්තන දෙවොල් මඩු, කෝලම් මඩු, ගිණිමඩු, තොවිල් ආදී අවස්ථාවන්හි දී ද යක් බෙරයෙන් මංගල බෙර වාද ",
    "URL": "https://www.lankadeepa.lk/features/යක්-බෙරය-2-වන-කොටස/2-7477",
    "Category": "features"
}