{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2016 04:37:00 PM",
    "Headline": "\nජනතාව කෑ ගැසූ නිසා සඳුදා සිට වැට් බදු වෙනස් කරනවා - ජනපති කියයි\n",
    "News Content": "\n\n\nවැට් බදු වෙනස් කරනවා\n - ජනපති කියයි\n\nජනතා විරෝධය හමුවේ ලබන සඳුදා සිට පවතින වැට් බද්දට සංශෝධන ගෙන එන බව ජනපති මෛත‍්‍රිපාල සිරිසේන අද(29) ගිරාඳුරුකෝට්ටේදී පවසා ඇත.\nගිරාදුරුකෝට්ටේ මහවැලි කී‍්‍රඩාංගණයේ \nපැවති \n\n\n\n\nවකුගඩු රෝග නිවාරණ බදුල්ල දිස්ති‍්‍රක් ජාතික වැඩසටහනට එක් වෙමින් ජනපතිවරයා මෙසේ කියා ඇත.\n\n‘නව බදු පැනවීමත් සමග රටේ සාමාන්‍ය පොදු මහජනතාවගේ දෛනික ජන ජීවිතයට බලපා ඇති අපහසුතා මට දැනගන්නට ලැබුණා. ඒ ගැන සැලකිල්ලට ගනිමින් ජනතාවට සහන සැලසීම සඟහා බදු සංශෝධනයක් සිදු කිරීමට ද ඉදිරියේදි කටයුතු කරනවා. රාජ්‍ය නිලධාරින්ගේ වාහන බලපත‍්‍ර ප‍්‍රශ්නයත් විසඳනවා. මේ ගැන තීරණ අරන් වැට් බදු සංශෝධන ලබන සඳුදා ඉදිරිපත් කරනවා’\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/06/vat-tax-to-change-maithripla-says.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රාජ්‍ය පාලනය හිතපු තරම් ලේසි නෑ නේද ?? ",
            "likes": "+428"
        },
        {
            "comment": " ආප්ප සිරා VAT මුට්ටිය දාල බැලුව දාල බැලුව වගේ,,,,,, ජනතාව ගහපු නිසා,දැන් නිකන් කටින් සිංහයා යටින් පොන්සියා වගේ......... ",
            "likes": "+275"
        },
        {
            "comment": " මේ ආණ්ඩුව ඇත්තටම කටින් නම් දෙන්නේ 1000 ටෝක්ස් . වැඩ නැ අබ ඇටයක් තරම් වත් . ",
            "likes": "+195"
        },
        {
            "comment": " ජනතාවට ඇහුම්කන් දෙන එක හොඳයි. හැබැයි පහුගිය දවසක හරි ලස්සන කතාවක් කියලා තිබ්බා ආණ්ඩුවේ කුඩුකාරයෝ ගැන කතා කරන්න ගියොත් රජය කරන් යන්න බැරිවෙනවද මොකද්ද එකක්. නියමයි ජනාදිපති කෙනෙක් කියන කතා ",
            "likes": "+131"
        },
        {
            "comment": " චාලි ඔයත් දයා සිරි අන්කල් වගේ පැත්ත මාරු කරන්නද යන්නේ  :D ",
            "likes": "+35"
        },
        {
            "comment": " වැරැද්ද මොකා කරත් වැරැද්ද බං ",
            "likes": "+27"
        },
        {
            "comment": " Sihaya oba sithanne dena denath asuchi anubhawa karanna kiyalada? Neda chali? ",
            "likes": "-4"
        },
        {
            "comment": " මමත් මේ පත්තරයකින් මිනිස්සුන්ගේ දුක දැනගත්තේ. මම වැට් එක අයින් කරලා ඒ වෙනුවට නෝ වැලිව් ඇඩඩ් ටැක්ස් එකක් දානවා. ",
            "likes": "+116"
        },
        {
            "comment": " බැට් එකක් දාපන් ",
            "likes": "+6"
        },
        {
            "comment": " Muladima wathawak oya kathawama kiwwa neda lokko? Palak une nehene. ",
            "likes": "+14"
        },
        {
            "comment": " රජය‍ට ගන්න පුලුවන් තරමක් ගන්නේ රටේ අහිංසක ජනතාවගෙන්. බදු බර දරාගැනීමේ ශක්තියක් ජනතාවට නැහැ. ජනතාව ඉන්නේ පුදුම පීඩාවකින්. ජීවන වියදම ඉතා ඉහලයි. බලය ගන්නකල් කියපු, මවපු සුරංගනා ‍ලෝකය ගැන බලය ලැබුනට පස්සෙ කියන්නේ මොනවද?...... බලය ලැබුනම, බලයෙ ඉන්න කොට ජනතාවගෙ දුක ඇත්තටම දැනෙන්නෙ නැද්ද... ර‍ට කරවන්න සුදුසු කවුරුන්ද යන්න දැං හිතන්න කාලය හරි...... ",
            "likes": "+124"
        },
        {
            "comment": " පත්තරෙන්ද දැනගත්තේ ගොන් කතා නැතුව පොල්පිත්තක්වක් කොන්දේ බැඳගෙන හිටං අහිංසක මහජනතාව ගැන හිතල දැන්වත් යහපත් යමක් කොරන්න බලහන්. මුසලය. ",
            "likes": "+101"
        },
        {
            "comment": " appuhamige kate masuran danna vatinava . kiwwe aththa. ",
            "likes": "+6"
        },
        {
            "comment": " Ow habai issella hitapu BALLA wagay hora kanna, Minee maranna, Ayukthiya karanna, Asadharanakam karanna nam mara easy!! ",
            "likes": "-13"
        },
        {
            "comment": " අප සමදා ඔබ සමගයි ජය වේවා ",
            "likes": "-133"
        },
        {
            "comment": " උඹට අබසරණයි! ",
            "likes": "+54"
        },
        {
            "comment": " හැබැයි ඉතින් මරාගෙ කාලෙට වඩා හොඳය් වගේ. ඒ කාලෙ මෙහෙම උද්ගොෂන කරානම් සුදු වෑන් එකක් අවිල්ල ගෙනිහිල්ල. මොනව උනත් මේ ආණ්ඩුව ජනතාවගෙ හඬට කණ්දෙනව කියල තමයි මටනම් හිතෙන්නෙ. ",
            "likes": "-175"
        },
        {
            "comment": " මරාගේ කාලේ එහෙම උද්ගෝෂණ කරලා සුදු වැන් වල ගිය පාතාලයෝ කුඩු කාරයෝ මිනි මරුවෝ ළමා දුෂකයෝ නොවන එව්වෝ ගැන දැන් අපිට මතක නැහැ බන්..නම් ටිකක් මතක් කරලා දීපන්කො...පල ගොබ්බයො යන්න..එක්පයර් වෙච්ච යහපාලන තියරි දාන්න එන්නේ නැතුව.. ",
            "likes": "+47"
        },
        {
            "comment": " Bandula, Ubanam Bandula Gunawardane neda? Taniyama chandayak karagannaberi ubala Marawa market karala, balayata enna haduwata wedak wennenaha Mara dan outdated. ",
            "likes": "-19"
        },
        {
            "comment": " Agree with you Deshapremiya. When the people fear the Government then it is Autocracy (Dictatorship) When the Government fear the people then it is Democracy. Now lets hope the Pro MR Baiyyas will understand. ",
            "likes": "-13"
        },
        {
            "comment": " When the government fears people it's called hypocrisy. Papa nathi toyyo are reluctant to accept this truth. ",
            "likes": "+2"
        },
        {
            "comment": " මෙයත් කරන්නේ හදන්නේ රනිල් ගොය්ය වාහන වලට කලා වගේ 100ක් වැඩි කරලා 20ක් අඩු කරලා පොඩි චුන් එකක් දෙන්න.... අපේ උන්ටත් ඉතින් මේ බයිස්කෝප් දැකල හරි සතුටු ඇති.... දැන් අපිව තම්බන්න අමාරුයි මහත්තයෝ.... ",
            "likes": "+231"
        },
        {
            "comment": " ජනතාව කෑ ගහපු නිසා වැට් එක අයින් කොලා වගේම ජනතාව පාරට බැහැලා ඔය පුටුව දීලා යන්න වෙන දවසත් වැඩි ඈතක නැහැ. ",
            "likes": "+213"
        },
        {
            "comment": " මහා බැංකුව හොරා කකා ඉන්න ඒකාධිපති තොප්පිගල රනිල් මුත්තා ගහන වැට් වලට මම මොනවා කරන්නද යකු... නළුවෙක් නොව අලයක් කියලා තොපේ මෝඩ මුසල කමට පොක්ස් වැගන් කාර් වල යන්න මල පෙරේත කමේ මිනීමරු එක්සත් පජාතිකේ නාකි පප්පා ට කඩේ ගිය තොපිට හොද වැඩේ... ",
            "likes": "+44"
        },
        {
            "comment": " ඇයි ඔය නෙමේද ලොක්ක ? ",
            "likes": "+11"
        },
        {
            "comment": " Putuwa denna Raniltada, Mahindata nathnam Panikkiyatada? ",
            "likes": "-18"
        },
        {
            "comment": " panikkiya kiwwe dath dostharada nathnam aala paluda? ",
            "likes": "+10"
        },
        {
            "comment": " PANNIKKIYA kiyanne ara passport dekak & uppane sahathika dekak thiyena wachalaya..amathyanse salli walin anunta wahana deepu nathiyanta gewal deepu ..ubala wage punnakku kana evun kade yana PATTA HORA ne. ",
            "likes": "-6"
        },
        {
            "comment": " ethakota arun denna mokkuda ban sakkilida? dennama ara paththata me paththata paninava amathikam ganna, sil redi porawagena upasaka leelawen yatikuttu game gahanna mara dakshai.panikkinta wada kujeethai neda ban. ",
            "likes": "+1"
        },
        {
            "comment": " ඇමති මණ්ඩලය 25 දක්වා අඩු කිරීම,විධායක ජනාදිපති ක්රමය අවසන් කිරීම ,බදු රහිත මිලට පෙට්රෝල් ලබා දීම,කාර් මිල අඩු කිරීම ,නොමිලේ යතුරු පැදි ලබා දීම ,යතුරු පැදි සඳහා ගෙවූ 50000 මුදල ආපසු ලබා දීම , නොමිලේ wifi රටපුරා ලබාදීම,ජනපති පොළොන්නරුවේ සිට රට පාලනය කිරීම,පවුල් පාලනයට තිත තැබීම, රබර් සඳහා රු 350ක සහතික මිලක් ලබාදීම,තේ සඳහා රු 80 ක සහතික මිලක් ලබා දීම,වී සඳහා රු 50 ක සහතික මිලක් ලබා දීම, මහින්ද පාලනයේ දුෂණ නවතා , තුන් ගුණයකින් රට සංවර්දනය කිරීම ",
            "likes": "+123"
        },
        {
            "comment": " හැබැයි උඹ කවදා හරි අයින් වෙන දවසට උඹ දෙයක් නොකලොත් උඹට මිනිස්සු ගූ ගහනවා ශුවර්. මොකද උඹට මිනිස්සු ලොකු වගකීමක් බාර දුන්නේ ",
            "likes": "+105"
        },
        {
            "comment": " මෙ මුසලය දැන් ගූ ගාගෙන නෙමේ ගු නාගෙන ඉන්නේ ගු වලක ඉන්නේ ඔහොමම මකබැවියන් තෝව අපගතවෙනවා අහිංසක අසරණ මිනිසුන්ගෙ බඩ ගෝස්තරයට පහර ගැව්වට. ",
            "likes": "+44"
        },
        {
            "comment": " උබලා පොක්ස් වැගන් කාර් ගන්න කියලා හිටන් කඩේ ගිය මහා බැංකුව හොරා කන ඒකාධිපති තොප්පිගල නාකි පප්පා ගහන වැට් වලට මම මොනවා කරන්නද යකු... ",
            "likes": "+28"
        },
        {
            "comment": " කරයි..කරයි බන්..විසි තිස් දාස් ගානක් රණවිරුවෝ ජිවිත දැන් දීල බෙර ගත්ත රට ආයේ බෙදුම් වාදීන්ට බන්දෙසියකම තියල පුජ කරයි කොහොමත් මේක යන්න කලින් මේ යන විදියට.. ",
            "likes": "+19"
        },
        {
            "comment": " පත්තරේ හම්බවෙලා තියෙන්නේ පරක්කු වෙලා වගේ.. සමහර විට ගිරාදුරුකෝට්ටේ පැත්තේ පෙට්ටි කඩේකින් බෝල් පොඉන්ට් පැනක් ගන්න ගිය වෙලාවක කඩේ බැංකුව උඩ තිබ්බ පත්තරෙන් දැක්කද දන්නෙත් නැහැ VAT වැඩි කරලා කියල ",
            "likes": "+83"
        },
        {
            "comment": " මට කියන්න තියෙන්නේ කලින් කියපු දෙයක්ම තමයි, නායකයෙක් උනාම දර්ශනයක් තියෙන්න ඕන .....වගේම ඒවා ක්‍රියාත්මක කරන්න තමාම හදා ගත් පිරිසක් (Team එකක්) ඉන්න ඕන. ඔය දෙකම නොමැතිව උඩින් වැටුනම ..........ජනතාවට ඕන දේ ගැන හා ජනතාව හිතන විදිහ ගැන දැන ගන්න එක්කෝ පත්තරයක් බලන්න ඕන නැත්නම් TV එක බලන්න ඕන. ඒවා බලලා තීරණ ගන්නකොට වෙන්න ඕන විනාසය රටට වෙලා ඉවරයි.  Jayantha. ",
            "likes": "+83"
        },
        {
            "comment": " paththarenda danne na dakke hitan ",
            "likes": "+52"
        },
        {
            "comment": " ඇමති මණ්ඩලය 25 දක්වා අඩු කිරීම,විධායක ජනාදිපති ක්රමය අවසන් කිරීම ,බදු රහිත මිලට පෙට්රෝල් ලබා දීම,කාර් මිල අඩු කිරීම ,නොමිලේ යතුරු පැදි ලබා දීම ,යතුරු පැදි සඳහා ගෙවූ 50000 මුදල ආපසු ලබා දීම , ",
            "likes": "+44"
        },
        {
            "comment": " අනේ හැබෑටම මෙහෙමත් නාටක ",
            "likes": "+36"
        },
        {
            "comment": " Ratak palanaya karanawa kiyanne gamak palanaya karanwa wage newei hitan... ",
            "likes": "+36"
        },
        {
            "comment": " LOL ",
            "likes": "+28"
        },
        {
            "comment": " because the present day economic experts of the government are utterly stupid. They do not have creative thinking just go by the book. ",
            "likes": "+19"
        },
        {
            "comment": " previous leader & gov cronies becoming angels now..for the grass eating two legged buffalow's in this land of vedda's. ",
            "likes": "-6"
        },
        {
            "comment": " ආදරණීය ජනාධිපති තුමනී, අපි බලාගෙන හිටියා දැන් ගොඩක්කල් ඉඳලා... හෙලිකොප්ටරයෙන් ගිය, අශ්වයෝ පැද්ද, ලැම්බෝගිනි සුපිරි කාර් පැද්ද බේබිලාට මොකද වෙන්නෙ කියලා... ඇත්තටම ඒක බොරුවක් නේද? නැත්නම් මේ අහිංසක මිනිස්සුන්ට ඔබ තුමාත් රනිල් අගමැති තුමාත් ලණුවක් දුන්නාද? විධායකය අයින් කරනවා කියලා, යන හැම තැනම පොරොන්දු උනාට කවදාවත්ම විධායකය අයින් කරන්නේ නෑ... චන්දිකා නැන්දත් රටට කෙලවලා රටින් පැන්නා. මේ යහපාලන ආණ්ඩුව හදන්න සපෝට් කරපු ගොඩක් අය දැන් ජීවතුන් අතර නෑ. ජන්දය දුන් එකෙකෙවත් දැන් හොයා ගන්නත් නෑ...  වැට් බදු ගහලා, කාර් වාහන වල මිල ඉහල දාලා, දුප්පතාගේ ඔඩොක්කුවට කෙළවලා මොනතරම් ආතල් එකේ ඉන්නවද? උදේට නැගිට්ටම කන්නෙ මොනවද කියලා හිතනවා... අද කීයක් හරි හොයාගෙන පොඩි එකාගෙ පංති ගාස්තු ගෙවන්න ඕනෙ... ගෙදර හවසට යද්දී පොඩි එවුන් බලාගෙන ඉන්නවා තාත්තා මොනවද අද ගේන්නේ කියලා... ඇත්තටම ලැජ්ජයි දවස් 30ක් වැඩ කරලා මාසෙ බිල් ටික ගෙව්වහම, මගේ දරුවනේ උඹලා ගැන මතක් වෙද්දී... මේ අහිංසක තාත්තාට සමාව දෙන්න... මේ රටට ආදරේ ඇත්තටම කවුද? ",
            "likes": "+26"
        },
        {
            "comment": " මමනම් කල්පනා කරන්නේ හිටන් කියපු ඒවායින් කරලා තියෙන්නේ මොනවද කියල..විධායකය නැති කරනවා කිව්වා..දැන් එක සුපර් ග්ලු ගාල වගේ අලවාගෙන ඊ ලග පාරටත් රෙඩි වෙන්න ගන්දබ්බයෝ ලව්වා මුට්ටිය දම්මවල බලනවා..නිර්පාක්ෂික වෙනවා කිව්වා ..අද පක්ෂ බදා ගෙන විරුද්ධ ජනමතය මංකොල්ල කාගෙන පය ගහ ගන්න බිමක් හදා ගන්න දාගලනවා..උදාහරණ දාහක් දෙන්න පුළුවන් මේ අවුරුදු දෙකට..හැමතිස්සෙම හිටන්ගේ කතා අපිනම් අහන්නේ ඉස්සරහට නොට් ගේට් එකක් දාල... ",
            "likes": "+23"
        },
        {
            "comment": " Keep politics a side , Hw can u trust him, he destroyed his leader, he distroyed His party UPFA, hes destroyin countries economy nd national security , has not done a single thing he promised in election except distributin the lands captured, removing camps nd releasin ltte prisoners!!! Biggest betrayer ever. ",
            "likes": "+22"
        },
        {
            "comment": " Scare crow...... ",
            "likes": "+20"
        },
        {
            "comment": " Not suitable for that also. Birds will shit on him. ",
            "likes": "+20"
        },
        {
            "comment": " 'නව බදු පැනවීමත් සමග රටේ සාමාන්‍ය පොදු මහජනතාවගේ දෛනික ජන ජීවිතයට බලපා ඇති අපහසුතා මට දැනගන්නට ලැබුණා.\" Kawadaa news paper ekada obathuma beluwe??? ",
            "likes": "+13"
        },
        {
            "comment": " මගේ මොලේ කචල් නෑ හලෝ ",
            "likes": "+13"
        },
        {
            "comment": " aiyo balannako ape janadeepatituma Vat eka dala msen kanata vatilane ape janatawa amaruwen inne kiyala.......anit ratawal walata hoda adarshayak...anit ratawal wala eun hariyata pattarayak wat kiyawanawada owa dana ganna.........methuma aurudu5k giyat samaharavita kauru hari kiyai time over kiyala......devi pihitai.....ohonma pragdana baddat dala apiwa nati karalama danna...bada kata pura venasa denawa. ",
            "likes": "+13"
        },
        {
            "comment": " ඇමති මණ්ඩලය 25 දක්වා අඩු කිරීම,විධායක ජනාදිපති ක්රමය අවසන් කිරීම ,බදු රහිත මිලට පෙට්රෝල් ලබා දීම,කාර් මිල අඩු කිරීම ,නොමිලේ යතුරු පැදි ලබා දීම ,යතුරු පැදි සඳහා ගෙවූ 50000 මුදල ආපසු ලබා දීම , නොමිලේ wifi රටපුරා ලබාදීම,ජනපති පොළොන්නරුවේ සිට රට පාලනය කිරීම,පවුල් පාලනයට තිත තැබීම, රබර් සඳහා රු 350ක සහතික මිලක් ලබාදීම,තේ සඳහා රු 80 ක සහතික මිලක් ලබා දීම,වී සඳහා රු 50 ක සහතික මිලක් ලබා දීම, මහින්ද පාලනයේ දුෂණ නවතා , තුන් ගුණයකින් රට සංවර්දනය කිරීම ",
            "likes": "+12"
        },
        {
            "comment": " pabaya...  implement karanna issella, notherunu...pimpi.....yo ",
            "likes": "+12"
        },
        {
            "comment": " This is silly and a bad precedent for future cabinet decisions. Can't the goverment just stick to a plan and try to work it??? ",
            "likes": "+8"
        },
        {
            "comment": " Andannama onatha kiri erenna ? Mokuthma notheri kala wedak wage nether penenne. Duppathage duka denenawanam ohoma kohomawath waradinna behe. Nikan muttiya dala beluwa wage thama apinam meka dakinne. ",
            "likes": "+5"
        },
        {
            "comment": " vat neme ate adu karai....gon pina ",
            "likes": "+3"
        },
        {
            "comment": " Habai wadi karapu badu Mila adukaraida danne na.lankawe porawalne ",
            "likes": "+2"
        },
        {
            "comment": " ෆොක්ස් වැගන් කතා කිව්වට මේකේ රස්සා ලැබෙන්නේ 25 කටලු ",
            "likes": "+1"
        },
        {
            "comment": " Unless the increased prices go down by the increased amounts this is all useless talk. If prices go down by half the increased amount (or less, as SL poli tikkas are well used to shameless trickery) this is a useless exercise from a useless government. And they all think the SL people are blind and deaf. ",
            "likes": "+1"
        },
        {
            "comment": " ANE VAT NAM ADU KARANNA EPA. APE LAMAINGE EDUCATION EKA TA SALLI NATHIWEI. ",
            "likes": "0"
        },
        {
            "comment": " ANE APARADE APE EDUCATION EKATA BALDIYAK DANNA YANNE ",
            "likes": "0"
        },
        {
            "comment": " APARADE LAMAINGE EDUCATION EKA ",
            "likes": "-1"
        },
        {
            "comment": " Just see how reasonable Sira is to the general public not like the thief and family that ruled the country before. Bring down the cost of living of the common man Sira and you will be the leader for ever. ",
            "likes": "-3"
        },
        {
            "comment": " මම ඔයාට ආදරෙයි. ",
            "likes": "-6"
        },
        {
            "comment": " Presedinet your decisions should be very strong . ",
            "likes": "-27"
        },
        {
            "comment": " unp අපිට නම් අපේ රනිල් සර් දෙයියෝ චුයින්ගම්, බ්‍රේස්ලට්, පොන් කාඩ්, රිගින් ටොන් වලට අමතරව පොක්ස් වැගන් කාර් හිටන් දුන්නා.... ඉතින් බදු අඩු කරන්න එපා... මහින්ද ගේ බයියොන්ට රිදෙන්න තව බදු වැඩිකරන්න හිටන් දෙයියෝ සර්  <3 :* ",
            "likes": "+35"
        },
        {
            "comment": " we have won a good flexible president ... ",
            "likes": "-49"
        },
        {
            "comment": " If we have a flexible president, he would not have allowed this VAT system in the first place. he would have found some other flexible way to increase State income. ",
            "likes": "+18"
        },
        {
            "comment": " කොන්ද නැති වුණාම flexible තමයි! ",
            "likes": "+2"
        },
        {
            "comment": " Good job !!! Mr. President ",
            "likes": "-71"
        },
        {
            "comment": " As if he has done everything he has promissed ",
            "likes": "-25"
        }
    ]
}