{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/28/2018 01:57:00 PM",
    "Headline": "\nඇල්ලේ සුදු තරුණිය අතවරයට තැත් කළැයි ත්‍රී රෝද රියදුරා අත්අඩංගුවට\n",
    "News Content": "\n\n\n\nඇල්ල, කිතල් ඇල්ල මාර්ගයේ ත්‍රිරෝද රථයක ගමන් කරමින් සිටියදී සුදු තරුණියකට අතවර කිරීමට උත්සාහ කළ ත්‍රිරෝද රථ රියැදුරකු ඇල්ල පොලිසිය මගින් ඊයේ (27)දා අත්අඩංගුවට ගෙන ඇතැයි ඇල්ල පොලිසිය පවසයි.\n\n\n\n\n\n\n\nමේ විදේශීය කාන්තාව ඊයේ (27)දා අලුයම 3.00ට පමණ ඇල්ල නගරයේ සිට කිතල්ඇල්ල ප්‍රදේශයට ත්‍රිරෝද රථයකින් ගමන් කරමින් සිටියදී ඇල්ල නගරයේම හෝටලයක සේවයේ නියුතු ත්‍රිරෝද රථයේ රියැදුරු ලෙස කටයුතු කළ පුද්ගලයකු අතවර කිරීමට උත්සාහ කළ බවට ඇල්ල පොලීසියට කළ පැමිණිල්ලක් අනුව මේ පුද්ගලයා අත්අඩංගුවට ගෙන ඇත.\n\nමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගනු ලැබූ පුද්ගලයා ඇල්ල මකුල්ඇල්ල අඹදණ්ඩේගම ප්‍රදේශයේම පදිංචි වයස අවුරුදු 30ක තරුණයෙකි.බණ්ඩාරවෙළ පොලිස් අධිකාරි සුදත් මාසිංහ මහතාගේ උපදෙස් රීදි ඇල්ල පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ක අලගියවන්න මහතාගේ අධීක්ෂණය යටතේ ඇල්ල පොලීසියේ නිලධාරීන් විසින් මේ පිළිබඳව පරීක්ෂන සිදුකරන අතර අත්අඩංගුවට ගනු ලැබූ සැකකරු බණ්ඩාරවෙල මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.\n\n",
    "URL": "https://www.gossiplankanews.com/2018/03/blog-post_25.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එය හිඟන වාහනේ දක්කන් යන එවුනගෙන් 99.999% ක්ම ඉන්නේ කාළකණ්නි සත්තු ",
            "likes": "+208"
        },
        {
            "comment": " මෙ මිනිහ කරල තියෙන බලු වැඩෙට මුට උපරිම දඩුවම් ලබෙවා...! බහුතරයක් වෙනත් රටවලින් එන සන්චාරකයොත් කොටට කොටෙ අන්දින ඈන්දුම් දෑක්කම අත්තටම කලකිරෙනව. දිගට ගවුමක් හරි කලිසමක් හරි ඈන්දනම් ඔය වෙන දුශන වලින් 99% නවතිනව ශුවර්. පාරෙ සන්ග්ලාස් 2ක් දාගෙන ගියත් නොන්ජලෙට හිනාවෙන පිස්සු මිනිස්සු ඉන්න රටක කොට ඇදුමක් ඈන්දන් යනකොට අයිත් කවර කතාද ? ",
            "likes": "-33"
        },
        {
            "comment": " Den oya Lankaawe onae tharam diga gaum ehema endapu, kota endum noendapu gehenu udaviya ehema athawara, dushanawalatha ehema goduru welaa thiyenne?  owa okkoma oya 1% wenna ethi, neda?  o.0 ",
            "likes": "+8"
        },
        {
            "comment": " Oya 99.99% uth 98% ma mona jathiye aya kiyala dannawa da? ",
            "likes": "-46"
        },
        {
            "comment": " උඹ ඔය නොකිය කියන්නෙ ඔය ජරා වැඩ කරන්නෙ සින්හල උන් කියලනෙ. මුස්ලිම් උන් කරන්නෙ නැහැ කියලනෙ. සාමාන්‍ය සමාජ ක්‍රමය අනුව රටක බහුතර ජාතිය තමයි හොඳ මිනිස්සු ඉන්නෙත් නරක මිනිස්සු ඉන්නෙත්. එතනින් අනිත් ජාති වල නරක උන්ට මහ ජාතියෙ නරක උන් පාගගෙන ඉහල එන්න බැහැ. එහෙම එන්න හදනකොටම මහ ජාතියෙන් විරෝදයක් එනව​. උදාහරනයක් විදියට සින්හල එකෙක්ව මුස්ලිම් 4 දෙනෙක් මරපු වෙලාවෙ කොහොමද මහ ජාතිය උන්ව මර්දනය කරන්න නැගිට්ට හැටි. ඕක සින්හල 4 දෙනෙක් මුස්ලිම් එකෙක්ව මැරුවනම් ඔච්චර කේස් එකක් නැහැ. අන්න ඒ නිසා ඕන ජරා වැඩකට ගෑවෙන්නෙ මහ ජාතිය​. කවද හරි උඹලගෙ උන් මහ ජාතිය උනාම ඕවට ගෑවෙන්නෙ උඹල​. ඔන්න ඔය ටික ඔලුව පස් පාරක් බිම උලන ගමන් තේරුම් ගනින්. ",
            "likes": "+30"
        },
        {
            "comment": " ඒ 98.8 ම හොදයි බන් පකිස්ථානයට බංගලිදේශයට වඩා. මොකද ලංකාවේ 98.8 ඒ වාහනය අරන් යන එවුන්, අර රටවල් වලනම් ජීවත්වන 100% ම එහෙමයි, විශ්වාස නැත්නම් පොඩ්ඩක් උබේ අම්මව හරි නංගිව හරි උන් ඉන්න තැනකට යවපන්කෝ, ප්‍රයෝගිකවම දකින්න පුළුවන් ",
            "likes": "+17"
        },
        {
            "comment": " ? ",
            "likes": "0"
        },
        {
            "comment": " For those who criticize Sri Lanka..see the rape statistics from UN. Don’t ever think those developed countries are safer. Sri Lanka and also Gulf is safer than those countries. Rape cases statistics per 100,000 population Some countries South Africa – 132 Sweden - 63 Australia – 28 Pakistan - 28 USA – 27 New Zealand – 26 Norway -19 UK -17 Sri Lanka – 7 ",
            "likes": "-9"
        },
        {
            "comment": " I forgot to add this. Some countries don't even consider a husband raping his wife as assault. Even here in SL, the penal code only criminalises marital rape if the wife and husband are legally separated.  So much for your \"Statistics say that Sri Lanka is safer\" theory, Sammani.  xD ",
            "likes": "+7"
        },
        {
            "comment": " Looks like this Gessle has been a victim of rape case ",
            "likes": "-6"
        },
        {
            "comment": " Looks like this ANUHAS BOY is one of those mouth breathers who chooses willful ignorance even in the face of actual facts. ",
            "likes": "+3"
        },
        {
            "comment": " Statistics can be deceiving  In countries like Sweden, if a husband rapes his wife 10 times, that is counted as 10 different cases of assault. In many other less developed nations, that only counts as one.  And don't forget the lack of awareness or even reluctance to report cases of assault to the authorities in countries like ours. Some victims even end up marrying their rapists, just for the sake of family honour or appearances. ",
            "likes": "+4"
        },
        {
            "comment": " When it come to rape, there is a huge non-reporting bias in cultures like ours. So it is obvious that in developed countries with more open societies, more women will come forward to report these things.  තේරුණා නේද? ",
            "likes": "+4"
        },
        {
            "comment": " I don't believe these numbers.  Either SL women do not report rape cases or may be they enjoy it and later get friendly with the rapist and marry them. ",
            "likes": "+3"
        },
        {
            "comment": " Who gave these stats, in Sri Lanka, most cases go unreported due to shame victim has to bear. The above I totally disagree. ",
            "likes": "0"
        },
        {
            "comment": " Yako, mama kiyanne lankawen wadiyen ma aparadha walata waga kiyanna oney sinhla minissu. Therenne nadda ",
            "likes": "-6"
        },
        {
            "comment": " Yako lankawe wediyenma inne SINHALA minissune ban... ",
            "likes": "+3"
        },
        {
            "comment": " වැලම බලල ඒවයෙ සුද්දියන්ව බලල මුන් හිතන්නෙ ඔක්කොම සුද්දියො ඒ වැල වල ඉන්න උන් වගේ බඩු කියල​. ඉතින් සුද්දියෙක් දැක්කම ඉන්න බැහැ නලියනව​. මේ රටේ හැටි නොදැන පාන්දර 3ට ත්‍රීවීල් කාරයො එක්ක හයර් යනවනෙ ",
            "likes": "+124"
        },
        {
            "comment": " Hollywood චිත්‍රපටි බලලා, වැල බලලා ඔළු කුරුවල් කරගෙන ඉන්නේ. මෙහේ හුඟාක් පිරිමි විදේශික කෙල්ලෙක් දැක්කම කොහොම හරි ප්‍රයෝජන ගන්න බලන්නේ. විශ්වවිද්‍යාල වලට ඇතුල් වෙන විදේශීය සිසුවියන්ටත් විශ්වවිද්‍යාල සිසුවෝ මානුශීයව සළකන්නේ නැති බව ඔවුන් දන්නවා. movie industry හරහා se* industry හරහා ඔවුන් ඉල්ලන් කෑවා ද කියලත් හිතෙනවා. තමන්ගේ වැදගත් කම රැකගෙන ජීවත් වීමට හැම ගැහැනියකට වගේම පිරිමියෙක්ට ත් පුද්ගලික වගකීමක් තියෙනවා. ",
            "likes": "+41"
        },
        {
            "comment": " Yako meka movie industry eke warada neme. Lankawe inna gonnunge warada. ",
            "likes": "+11"
        },
        {
            "comment": " ඇල්ලෙ එවුන් හිතාන ඉන්නේ උන් විතරයි Tourism දන්නෙ කියලා. ඇල්ලට එන හැම Tourists කෙනෙක් ම උන්ට ඕනෙ විදිහට ඉන්න ඕනෙ කියලා තමයි මේ මාෆියාව හිතාන ඉන්නේ . ",
            "likes": "+33"
        },
        {
            "comment": " ශ්‍රී ලන්කා සංචාරක කර්මාන්තයට ජයෙන් ජය....................... ",
            "likes": "+26"
        },
        {
            "comment": " She has also responsibility. Why she went that time? Do you think even in USA it is safe to go that time ? ",
            "likes": "-11"
        },
        {
            "comment": " reply to Ashrof - bloody Muslims , not all want to live by your policies, she should have the right to go anytime she wants. dressed the way she wants. ",
            "likes": "+6"
        },
        {
            "comment": " Keep the women with their due rights not equal rights...if you don't know see the holly book ",
            "likes": "-8"
        },
        {
            "comment": " It is not the woman's fault. She has an equal right as a man to travel at whatever time of the day. Man should know to control his urges as men are different from animals. That is being civilised. Sharia law can not be practised in Sri Lanka. ",
            "likes": "+6"
        },
        {
            "comment": " Are men and women same? Why men keep their upper body open in public but women don't ....if women keep it open it is an offence....why? ",
            "likes": "-4"
        },
        {
            "comment": " USA has more rape cases than SL. ",
            "likes": "-3"
        },
        {
            "comment": " USA has more people.  Also in SL rape cases are more often than not, under-reported and ignored. Sometimes the victim is even \"persuaded\" to marry the rapist to keep up appearances and the family honour. ",
            "likes": "+3"
        },
        {
            "comment": " What ever has happened the Three wheeler driver should get the maximum punishment. Once this story goes internationally it's a bad name to Sri Lanka.Last month Digana problem then USA and UK allerted all tourist not to take risk travelling to Sri Lanka.Then finally who are the loosers.?? Our citizens don't know this part of the story as they think only about thier self Not about the economy of the country.Sad to hear this type of incedence. ",
            "likes": "+17"
        },
        {
            "comment": " kalakanni hatha , rate nama kanawa ",
            "likes": "+13"
        },
        {
            "comment": " කාලකන්නි බල්ලාව ත්‍රී වීලර් එකේම තියල ගිනිතියල දාන්න ඕන ඔයවගේ එකක් දෙකක් කරනම් ඔය ත්‍රී වීලර් බල්ලන්ට ටිකක් උනගනියි. ",
            "likes": "+11"
        },
        {
            "comment": " ලන්කවෙ ඉන්න අය දන්නේ නෑ ඔය වගෙ සිද්දි නිසා පිටරට ඉන්න අය අසරන වෙනව කිය, ඔය සිද්දි වෙනව කියන්නෙ පිටරට වල මහා ලොකුවට ඔවා පබ්ලිශ් කරනව, ටුවරිසම් කර්මන්තයට විටරක් නෙමේ, ලන්කවෙ නමක් ගෑඋනත් උන් බයඉ අපිට. හරිම දුකඉ අප්පා. ",
            "likes": "+11"
        },
        {
            "comment": " apita mokada?  oyata USA inna berinamwena ratakata yanna ",
            "likes": "0"
        },
        {
            "comment": " ඇල්ල පැත්තෙ කොල්ලෙක් ගියත් *ල්ල බලාගෙන යන්න ඕනා ",
            "likes": "+10"
        },
        {
            "comment": " Eradicate three wheels from Lanka. Renew the warning US embassy. ",
            "likes": "+6"
        },
        {
            "comment": " මල්ලී,  වී නීඩ් යූ, උඹට ඊලග පාර පොහොට්ටුවෙන් චාන්ස් එකක් දැන්නම්  <3 <3 ",
            "likes": "+1"
        },
        {
            "comment": " kolla ge diga athi  kella ge thada athi ",
            "likes": "0"
        },
        {
            "comment": " Pandara thunata suddiyek thaniyama..yaddi kollatath nonawahari hithenna athi..Suddi hithanna athi rata wage kiyala meheth nite life eka... ",
            "likes": "-1"
        },
        {
            "comment": " hada morana kalane ",
            "likes": "-4"
        },
        {
            "comment": " Lankawe Kollanta Sepak Ganna Kello wena ratawalin wath (ex. Nepal) genath ganika niwasa hadanna ona adu mudalata ganna puluwan widiyata. Me badu kellath paandara 3 ta kehe yanwada? oya wage case lankawe witarak neme mulu lokema wenawa ex: USA, ad Aus. ",
            "likes": "-5"
        },
        {
            "comment": " Ado, 2500 baudhdha ratak yako ",
            "likes": "-4"
        },
        {
            "comment": " නැ නෑ මචන් උබට වැරදිලා , 2500 බවුද්ද රට නෙවෙයි, 2500 බවුද්ද රට උබලට ජාන දීපු මේ රටට ආපු උබලගේ මුතුන් මිත්තෝ විනාශ කරලා උන්ගේ ජානනේ වැපුරුවේ , ඒ නිසා දැන් 2500 හෝ බවුද්ද කතා හෝ නැහැ, සිංහල කතාකරන මිනිසුන් ඉන්න නිසා සිංහල කීවට කමක් නෑ. උබලගේ මුතුන් මිත්තොත් මෙහෙ ඇවිත් සිංහල ඉගෙන ගෙන කතාකරනේ, උබට දැන් මෙහෙම කියන්ඩ පුළුවන්. \" අඩෝ සුද්දගෙයි අරබිකාරයගෙයි ජාන වලින් ස්වයන් පෝෂිත රටක් යකෝ , මේ මමත් එහෙම එකෙක් යකෝ\" කියල ",
            "likes": "+5"
        },
        {
            "comment": " අනිත් එක උදේ තුනට සීතලේ උද්දීපනය වෙනවද ",
            "likes": "+21"
        },
        {
            "comment": " ලන්කාවෙ තමයි වේලාව ප්‍රශ්නයක් වෙලා තියෙන්නේ.. අනෙක් රටවල ඕනේම වේලාවක ගම්න් බිමන් යන්න පුළුවන්.. කිසිම බයක් වෙන්න ඕනේ නෑහෑ. ",
            "likes": "+19"
        },
        {
            "comment": " Payanna Kayanna Thama.....you don't know much about world, do you know most rape cases are from developed counties like South Africa, USA, AUS etc. Sri Lanka is far better than those countries. If you don't know just google rape statistics and see. ",
            "likes": "-5"
        },
        {
            "comment": " Malathie oyaa nam 3 wheel yanna epa.........mata bayayi...... ",
            "likes": "+1"
        },
        {
            "comment": " මහ පාන්දර මොන ගමන්ද? ත්‍රිවීල් වල යනවද හරිහමං සුද්දෝ. හිපියෙක් වෙන්ඩ ඇති ",
            "likes": "-30"
        },
        {
            "comment": " අපෝ සුද්දියෝ මෙතන බබා වෙන්න හදනවා. ඕකුන් මෙහෙට ඇවිත් මෙහේ බීච් වල කොච්චර කුපාඩි වැඩ කරනවද. ෂූවර් එකට අරූත් එක්ක මොනවා හරි කරන්න ඇති, ඌ තව ඉල්ලන්න ඇවිත් දුන්නේ නැති නිසා ඌ බලෙන් ගන්න ඇති. බලෙන් ගන්න යන එක වැරදියි, නමුත් මිනිස්සුන්ව වරදට පොළබවන එකත් වැරදියි. ",
            "likes": "-39"
        }
    ]
}