{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/28/2018 09:01:00 AM",
    "Headline": "\nමුලතිව් යෝධ පක්ෂියා අද්භූත ලිහිණියෙක්ද?\n",
    "News Content": "\n\n\n\nමුලතිව් යෝධ පක්ෂියා \nඅද්භූත ලිහිණියෙක්ද?\n\n\nමුලතිව් මුහුදට සමාන්තරව 24 දා සවස යෝධ පක්ෂියකු පියාසර කොට ඇතැයි මාධ්‍ය වාර්තා පළ විය. මුලතිව් මුහුදු කලාපයේ විනාඩි විස්සක පමණ කාලයක් මෙම යෝධ පක්ෂියා ඒ මේ අත පියාඹනු ධීවරයින් වාර්තා කර තිබුණි.\nකිසිදු ධීවරයෙකු මින් පෙර දැක නොමැති \nමෙම පක්ෂියා අද්භූත සත්වයෙකු යයි \n\n\n\n\n\nතැන තැන අදහස් පළ විය.\nපසුගිය වසරේ ඔක්තෝබර් මාසයේ සිට මුලතිව් මුහුද ආශ්‍රිතව බොහෝ වෙනස්කම් සිදුවන බවත් මුලතිව් මුහුදට සමාන්තරව පියාසර කළ යෝධ පක්ෂියා එහි තවත් එක් දසුනක් වන බවත් ඔවුන් දන්වා තිබේ.\nමේ දක්වා මෙම පක්ෂියා පිළිබඳ කිසිවෙකු පැහැදිලි කර නොමැත.\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/03/mulathiw-bird.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අත්භූත ලිහිණියෙක්ද? යන ප්‍රශ්නෙදි 'අත්භූත' කැල්ල අතහැර බැලුවොත් මේ වගේ හැඩයක් ලිහිණියකුට නැත. ලිහිණින් (Gulls, terns Skuas) සිහින් දිගටි පියාපත් දරන්නන් වන අතර ගෙල පෙදෙස දුගු නැත. එසේනම් විය හැක්කේ මුහුදු උකුස්සන් හා හංසයන්, පාත්තයන්ය. ඔවුන්ට මහත විශාල පියාපත් හා පළල කෙටි පෙඳය ඇත. නමුත් හංසයන් කරදිය වතුරේ නොහැසිරෙන අතර ගෙල වඩාත් දිගුය. pelican පක්ෂීන්ගේ කැපී පෙනෙන පැසක් සහිත දිග හොට මෙහි නොපෙනෙන නිසා උකුස්සෙකු වීමේ සම්භාවිතාව ඉහලය. ලොව ලොකුම උකුස්සා වන Philippine Eagle වනාන්තර හා කඳු ආශ්‍රිත නිසා ඊළඟට විශාල Steller's Sea Eagle කළු-සුදු වරණ දරණ සීත රුසියානු උතුරු මුහුදේ හමුවන ඉතා දුර්ලභයකි. White-tailed eagle ලංකාවට ඉතා දුර්ලභඋවත් ඉන්දියාවේ දුර්ලභව හමුවේ. ",
            "likes": "+260"
        },
        {
            "comment": " පියාපත් දිග හැරීමේදී අඩි 08ක් පමණ වෙයි. මුහුදු හා ජලාශ ආශ්‍රිතව ගොදුරු සොයන පර්වත වල කුඩු තනන්නන්ය. ලංකාවේ සිටින White-bellied sea eagle මිට වඩා කළු හා ගෙලෙහි හා බඩෙහි සුදු පැහැය හා පියාපත් තරමක් සිහින් බවක් පෙනෙයි. ඒ පක්ෂියා ගේ අත් තටු විහිදිමේදී අඩි 06 කට ආසන්න විශාලත්වයක් ඇත. රත් පැහැ දේශීය විශේෂය බමුණු උකුස්සන් උවත් උන් ආදී 4ට අඩුය. කැමරාවේ කාචයේ ප්‍රමාණය හා විශාලනය මත ළඟ වස්තු හා දුර වස්තු වල ප්‍රකාශන අගයන් හේතුවෙන්ද අමතර ලොකු බවක් දිස්විය හැකි. White-tailed eagle නම් උතුරේ ශිත කාලයත් සමග පහලට පැමිණිය හැකි උවත් ලංකාවේ මම දන්නා තරමින් වාර්තා නැත. ",
            "likes": "+149"
        },
        {
            "comment": " Most of the time the simplest answer is the correct answer. Well done !!! ",
            "likes": "+52"
        },
        {
            "comment": " meka gemak ",
            "likes": "-8"
        },
        {
            "comment": " මේ ඩෙකඩැකස් වයිට් කොකස් කියන විශාල පක්ෂි විශේෂය, ගර්ම කාලාපීය, ලඩකාව නම් දූපතෙහි ඉතා දුර්ලබ ලෙස දක්නට ලැබේ, එක තටුවකින් පියාඹීමටද හැකියාවක් ඇත. හිට ගන්නේ කකුල් දෙකෙනි ",
            "likes": "-36"
        },
        {
            "comment": " ​බතලයා මේ ඩෙකඩැකස් වයිට් කොක්ස් නෙමේද ",
            "likes": "-6"
        },
        {
            "comment": " my3yada koheda ",
            "likes": "0"
        },
        {
            "comment": " ලන්කවෙ කොච්චර මොඩ මිනිස්සු ඉන්නවද කියල comment කියෙව්වම හිතගතහකි. යකො මෙ වගෙ දෙකටවත් දෙශපාලනය ගවගන්නෑතුව comment එකක් දාන්න බෑනෙ. මෙ රට කවදහරි විනශය දෙශපාලනය තමයි. ට්ව් චන්නෙල් එකක් දෑම්මත් දෙශපාලනය. Discovery චෑනල් එකක්වත් නෑති අමුතු පිස්සු රටක් මෙක. ශ්‍රි ලන්කික අපිට ගූගල් සරනඊ...අමුත්තා ඔබට ස්තුතියි...! ",
            "likes": "+71"
        },
        {
            "comment": " අද්භූත සත්තු, පිටසක්වල යානා, හොල්මන් කියලා මම නම් දැකපු හැම ෆොටෝ සහ විිඩියෝවල තිබ්බේ බොඳවුන අපැහැදි රූප විතරයි. එක පැහැදිලි ෆෝටෝ එකක් ඔය කවුරුත් දැකල තියෙනවද ?. හොල්මන්ද පොල්කොළ කිව්වලු...  ;) ",
            "likes": "+35"
        },
        {
            "comment": " චායරුපයේ පරිමාණය හා අපැහැදිලි කම නිසා දෙයක් හිතාගන්න අමාරුයි... එත් මුහුද ආශ්‍රිතව ගැවෙසෙන ලොකු පක්ෂීන් සැලකුවොත් තනිව හැසිරෙන උන්: උකුස්සන්, ලිහිණින්, පැස් තුඩුවන් වගේම රංචු විදිහට සියක්කාරයින්, පාත්තයන් වෙන්න පුළුවන්. ලංකාව අවට නම් white bellied sea eagle තමයි ලොකුම උකුස්සා. එත් ඉතින් ඔස්ට්‍රිච්ට වඩා ලොකු පක්ෂියෙක් නම් හොයාගෙන නෑ... එහෙම උනොත් ජුරාසික යුගයේ පියබින ඩයිනොසොර් එකෙක් හරි මිරැන්ඩෝ ගේ මතයට අනුව රාවනා රජ්ජුරුවන්ගේ දඩු මොණර යන්තරේ සක්මන් කරනවා වෙන්නත් පුළුවන්. :p නැත්නම් අර පාවෙන පිරිසි වගේ දෘශ්‍ය මයා, කැමරා ට්‍රික්ස්... වෙන්නත් බැරි නෑ ",
            "likes": "+45"
        },
        {
            "comment": " \" සියල්ල දත්\" කෙනෙක් වෙන්ඩ ගිහින් නිකං මිනිස්සු හිනස්සවන්නේ නැතුව ඉඳපන් බූරු මල් මාමේ. උඹෙ ගොන් ආතල් කමෙන්ට් කියවල දැන් අපිට ඇතිවෙලා බං ",
            "likes": "-51"
        },
        {
            "comment": " 'මල් මාමා' කියන නම දැක්ක ගමන් නොබලා පලයන් මගේ දෙයියෝ... උඹට මැච් වෙන්නත්තන් dislike දාපන්... මට මිනිස්සු හිනා වෙනවනම් මල් මාමාගේ එක අරමුණක් දිනුම්. මිනිස්සු සතුටින් ඉන්නවානම්, හිත පිරිලා නම්, හිනා යනවනම් කොච්චර දෙයක්ද? උඹත් බුම්මන් ඉන්නේ නැතුව සතුටින් ඉදපන්. එහෙම නැත්නම් මගේ ගොන් කම, වැරැද්ද ලියපන්... මට ඇති උන දවසක මිසක් මම නතර වෙන්නේ නෑ බං. එක හින්දා මගේ මත්තේ හැපෙන්නේ නැතුව හිටින්. මට like හම්බුනා කියලා ඒවා සල්ලි වෙන්නෙත් නෑ නේ. ඊළඟ Comment එකට ඒක සුදුසු කමකුත් නෙමෙයිනේ... එහෙම බලද්දී අපි දෙන්නම පවු බං. ",
            "likes": "+44"
        },
        {
            "comment": " උඹේ ටෝක් එක කුඹි ගුලේ ස්ටයිල් එක තියෙන්නේ... උඹත්??? ",
            "likes": "-11"
        },
        {
            "comment": " 2015 කාලෙ හංසයෙක් වෙන්න බැරිද​ ",
            "likes": "+41"
        },
        {
            "comment": " na ban meyage sarungale aiyya balan idala , poddak terun ganinko epa wenawa ",
            "likes": "+4"
        },
        {
            "comment": " මොකටද අය්යල පස්සෙන් යන්නේ යවන එකක් තනියම යවන්න ",
            "likes": "+18"
        },
        {
            "comment": " උබ ඉතින් හැමදාම රූපවාහිනියේ යන අර බිස්කට් ඇඩ් එකට හරි යන්න මොකක් හරි ගොං ආතල් එකක් දිලා තමන්ගේ කියලා ක්‍රමයක් හදා ගන්නවා. ",
            "likes": "+7"
        },
        {
            "comment": " ubatanam marama ( wenasma ) talent ekak thiyenne... ",
            "likes": "0"
        },
        {
            "comment": " I really like the comments Malathi is making.  :) ",
            "likes": "-2"
        },
        {
            "comment": " අපේ චතුර සේනාරත්න ගෙන් තමයි අහන්න වෙන්නෙ. ",
            "likes": "+21"
        },
        {
            "comment": " රටේ කවුද ඉන්නේ එහෙම පැහැදිලි කිරීමක් කරන්න.... ආ වැරදුනා....චතුරගේ පොඩිකලේ කූඩුවෙන් පැනපු ගිරවා වෙන්න ඇති..... ",
            "likes": "+21"
        },
        {
            "comment": " නාග ලෝකය මුහුදු වෙරල ආශිතවයි, ඉරධිමත් නාගයින් අල්ලන්න එනවා ඉර්ධිමත් ගුරුලන්, එවැන්නකු දර්ශනය වූ අවස්ථාවක්ද දන්නෙ නෑ. ",
            "likes": "+18"
        },
        {
            "comment": " මෙහෙට මකරු විතරයි අඩු වෙලා තිබුනේ ...දැන් උනුත් ඉන්නවා ... ",
            "likes": "+17"
        },
        {
            "comment": " මෙය හොදට බැලුවොත් 1. මෙවැනි පක්සියෙකුට මුහුදේ (ජලයේ) නතර විසිටිය නොහැක (හංසයෙක්ප සිටිනවා වගේ) 2. එසේනම් මේ කුරුල්ලා උකුස්සෙක් වගේ විය හැකියි 3. එහෙත් උක්කුස්සේක් නම් ඔහු සිටිය යුතු ගහක් හෝ කන්දක් තිබෙය යුතුය, එවැනි දෙයක් නැත 4. මෙහි video එකක් නැත (ඒ නිසා විස්තර හොයාගත නොහැක)  ඒ අනුව නිගමනය කල හැක්කේ මෙය computer VFX (visual effect) එකක් කියාය අර පහුගිය කලේ India වල කොල්ලෙක් කෝච්චියේ හැප්පෙන video වගේ එකක් ",
            "likes": "+13"
        },
        {
            "comment": " ඇප්‍රේල් පලවෙනිදට ලැහැස්ති වෙනව වගේ ! ",
            "likes": "+11"
        },
        {
            "comment": " ප්‍රබාකරන්ගෙ ඉතුරුවෙලා තියෙන දෙයක් කාල යන්න ආපු කුරැල්ලෙක් බං ",
            "likes": "+10"
        },
        {
            "comment": " දැන් ඉතිං සිරාගෙ මූන දාල හදහල්ලකො පක්ෂියෙක් ... ",
            "likes": "+10"
        },
        {
            "comment": " ඔක රාවණාගේ දඩුමොණර යන්ත්‍රය යකුනේ....... ",
            "likes": "+9"
        },
        {
            "comment": " කියපල්ලා ඕක බොරුවක් කියලා ...අර විද්‍යා කුලපති වගෙ. ඌට වෙන රටවල දේවල් ඇත්ත ..අපෙ රටේ දේවල් බොරු.. ",
            "likes": "+7"
        },
        {
            "comment": " අර Jurassic Park එකෙන් පැනපු කුරුල්ලෙක් වෙන්න ඇති ",
            "likes": "+7"
        },
        {
            "comment": " වෙල්ලමුල්ලි වයිකාල් වලට කිට්ටුවද පොට්ටු අම්මාන්. පිරභාහරන්. සුසෙයි. නඩේසන්. ඒ සෙට් එකේ පොරක් ආවාද දන්නේ නැ කුරැල්ලෙක් වෙලා ඇයි මේ වැඩකාරයෝ ටික අන්තිමට. පියඹා යන්න නේ හිතුවේ... ඊයේ නැව් ටිකත් ගිල්ලුවා ",
            "likes": "+7"
        },
        {
            "comment": " අනේ පක්ෂියො වැරදිල අාවට මෙහෙ ඉන්න එපා, අාපහු පලයන් උඹ අාපු රටටම, මෙහෙ දේශපාලකයො බලයට උඹවත් බිල්ලට දෙයි. ",
            "likes": "+6"
        },
        {
            "comment": " Game of throne එකේ මකර වගේ ",
            "likes": "+6"
        },
        {
            "comment": " පක්ෂියා රජ වෙන්න යන්නේ................ඒකයි ",
            "likes": "+5"
        },
        {
            "comment": " සමහරවිට ප්‍රභාකරන් වෙන්නත් පුලුවන්,ප්‍රවෙසන් වෙනඑක හොදයි ",
            "likes": "+5"
        },
        {
            "comment": " මයිනෙක් බං... ",
            "likes": "+4"
        },
        {
            "comment": " oya paalan kokek ",
            "likes": "+3"
        },
        {
            "comment": " Me tamai gurula ",
            "likes": "+3"
        },
        {
            "comment": " විශ්වාස බංගෙයි, බැංකු කඩපු එකයි දෙකම අද්බූත ලිහිනියාට තනියෙන්ම අදින්න බැහැ , තව මොකක් හරි මිනිස්සුන්ට කියපල්ලා . ලංකාවේ අපි උඹලා තරම් මෝඩ නැහැ ",
            "likes": "+2"
        },
        {
            "comment": " Raawanage Dhadu monare ",
            "likes": "+2"
        },
        {
            "comment": " Sometimes it may be albatross bird. It has the longest wingspans. ",
            "likes": "+2"
        },
        {
            "comment": " මේ පක්ෂියාවත් රජ වුණොත් හොඳයි................... ",
            "likes": "+2"
        },
        {
            "comment": " Ravana rajjuruwo rata thula thamange balakotu vetha gaman karamin atha. Rawana rajun jeewamana bawata sakshi hamuvemin pavathi. Me kurulleku nove Ravana rajathumage pushpak dadumonarayai. ",
            "likes": "+2"
        },
        {
            "comment": " Migrated Bird ",
            "likes": "+2"
        },
        {
            "comment": " ප්‍රබා ගෙ හොල්මන 😃 ",
            "likes": "+1"
        },
        {
            "comment": " sting ray jumping over water ",
            "likes": "+1"
        },
        {
            "comment": " යකො මේ Sea eagle-මුහුදු රාජාලියා නේ ",
            "likes": "+1"
        },
        {
            "comment": " Must be Prabakaran's ghost. ",
            "likes": "+1"
        },
        {
            "comment": " රවණාගේ දඩු මොනරය ",
            "likes": "+1"
        },
        {
            "comment": " mahindage kukul kuduwe hitapu kukulekta thatu awilla... ",
            "likes": "0"
        },
        {
            "comment": " No bird can fly if it's weight is more than 10 Kgs. I have read an article sometime ago that the method used by birds to fly pushing their wings through the air is capable only to lift maximum of 10 Kgs according to physics. would like to know the correctness. ",
            "likes": "0"
        },
        {
            "comment": " Lokya pura vivida sthana wala meveni suduweem warthaa vee etha.meyada eveni 1k veemata awasthwa etha ",
            "likes": "0"
        },
        {
            "comment": " wishwasa karanna amarui. ",
            "likes": "0"
        },
        {
            "comment": " This is a sign on Dragons returning! ",
            "likes": "0"
        },
        {
            "comment": " Hard to say how big it is without a familiar object close by to compare. ",
            "likes": "0"
        },
        {
            "comment": " Albatross ? ",
            "likes": "0"
        },
        {
            "comment": " Mama uuuwa hondatama dakka.....Batti kurullek happa. ",
            "likes": "-1"
        }
    ]
}