{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/27/2018 11:00:00 AM",
    "Headline": "\nමාලඹේ කෝටිපතියා මැරුවේ පාතාලෙන් නෙමේ ඔහුගෙම බිරියලු -මවගෙන් පැමිණිල්ලක්\n",
    "News Content": "\n\n\n\nමාලඹේ කෝටිපතියා මැරුවේ \nපාතාලෙන් නෙමේ ඔහුගෙම බිරියලු\n-මවගෙන් පැමිණිල්ලක්\n\nකඩුවෙල  මාලබේ චන්ද්‍රිකා කුමාරතුංග මාවත අසල ව්‍යායාම මංතීරුවේදී පෙරේදා (25) සන්ධ්‍යාවේ ඝාතනයට ලක් වූ\nකෝටිපති ව්‍යාපාරිකයාගේ මරණය සම්බන්ධයෙන් ඔහුගේ රූමත් බිරිද සැක බවට මරණකරුගේ මව විසින් ඊයේ (26) උදෑසන මුල්ලේරියාව පොලිසියට පැමිණිල්ලක් කර තිබිණි. තම පුත්‍රයාගේ ඝාතනයට සම්පූර්ණයෙන්ම වගකිව යුත්තේ ඔහුගේ බිරිඳ බවට එම පැමිණිල්ලේ සඳහන් බවත් පොලිසිය පවසයි.\nමේ වනවිට එම ඝාතනය පාතාල සබඳතා මත සිදුවූවක් බවට පොලිස් පරීක්ෂණ සිදුවන අතර මෙම පැමිණිල්ල සිදු කර තිබේ.\nමෙලෙස ඝාතනයට \nලක් වූයේ  හිඹුටාන බැංකු හන්දිය ප්‍රදේශයේ පදිංචිව සිටි අප්පු තන්ත්‍රි ආරච්චිලාගේ රොෂාන් ප්‍රේමලාල් (පොලී රොෂාන් ) නමැති 46 හැවිරිදි තිදරු පියෙකි. මුදල් පොලියට ලබාදීම, අධිවේගී මාර්ග කොන්ත්‍රාත් ව්‍යාපාර, බර වාහන ගෙන්වා අලෙවි කිරීම ඇතුළු වනපාර රැසකට සම්බන්ධ කෝටිපතියකු වන \n\n\n\n\n\nමරණකරු\nපෙරේදා (25) සන්ධ්‍යාවේ ඔහුට අයත් ප්‍රාඩෝ වර්ගයේ ජීප් රථයෙන් පැමිණ මාලබේ චන්ද්‍රිකා කුමාරතුංග මාවත අසල ඇති ව්‍යායාම මංතීරුවේ ව්‍යායාම කරමින් සිටියදී යතුරුපැදියකින් පැමිණි පුද්ගලයකු විසින් වෙඩිතබා පලාගොස් තිබිණි.\nවෙඩි වැදීම සිදු වූ ස්ථානය ආසන්නයේම අතුරුගිරිය-නවගමුව පොලිස් බල ප්‍රදේශයන්ට අනුයුක්තව පොලිස් මුරපොළක් ද ස්ථාපිත වී ඇති අතර එහි නිලධාරින් වහා පැමිණ තුවාලකරු නෙවිල් ප්‍රනාන්දු ශික්ෂණ රෝහලට රැගෙන ගොස් තිබිණි. එහි දී තුවාලකරු මරණයට පත්වී තිබූ බවත් පොලිසිය පැවසීය.\nඝාතනයට පත් වූ කෝටිපති ව්‍යාපාරිකයාගේ බිරීඳ විසින් පසුගිය වසරේ දිනයක සැමියාගේ පපු පෙදෙසට පිහියකින් ඇන ඝාතනය කිර්මට උත්සාහ දරා ඇත. ඒ සම්බන්ධයෙන් මුල්ලේරියාව පොලිසිය විසින් එම සැකකාර බිරිද අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගත කර තිබේ. පසුව තුවාල ලැබූ ස්වාමියා අධිකරණය හමුවට ගොස් සමථයක් ප්‍රකාශ කර බිරිද ඇප මත මුදාගෙන ඇති අතර එම නඩුව මේ වන විටත් විභාගයේ පවතින බවත්  පොලිසිය පවසයි. අනතුරුව ඇය සැමියාගෙන් දුරස්වී. ජීවත් වී ඇති අතර පසුගිය දිනක සිය සැමියාගෙන් නඩත්තු මුදලක් අයකර ගැනීමට නඩුවක් ද දමා ඇති බවත් පොලිසිය පවසයි. \nසැමියාගෙන් නීත්‍යනුකූලව වෙවී නොමැති ඇය වන්දියකින් පමණක් සෑහීමට පත් නොවී සම්පූර්ණයෙන්ම දේපළ අයත් කර ගැනීමට තම පුත්‍රයා මෙලෙස ඝාතනය කරන්නට ඇති බවත් මරණකරුගේ මව පොලිසිය හමුවේ ප්‍රකාශ කර සිටී.\nමෙම මනුෂ්‍ය ඝාතනය සම්බන්ධයෙන් අතුරුගිරිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක උපුල් අලවත්ත මහතාගේ උපදෙස් හා මෙහෙයවීමෙන් පරීක්ෂණ පැවැත්වේ .\n\nතොරතුරු - අයිරංගි එදිරිසිංහ\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/03/malambe-murder-update.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඒ පාතාලය නම් මට්ටු කරනවා බොරු... ඒ උනාට ඉසෙල්ලා පොස්ට් එකේදී කොල්ලෝ ටික කිවුවේ ගෝඨා හිටියනම් ඔක්කොම හරි කියලා.... සමහර විට අපි නොදන්නවාට, පුළුවන් කියලා උන් දන්නවා ඇති බං.  :p ",
            "likes": "+186"
        },
        {
            "comment": " ගෝට කරේ ඌට සපෝට් පාතාලෙ ඉතුරු කරල ඒ කට්ටියට විරුද්ද උන්ව මැරුව මිසක් පොදුවේ සියලු පාතාලයින්ව මැරුවෙ නැහැ. ",
            "likes": "+280"
        },
        {
            "comment": " ගෝට සේරම මැරුවනම් මේ ඉන්නේ මොක්කුද? නිකන් පක්ෂ වලට පුද්ගලයින්ට කඩේ යන්න එපාල බන්. පහුගිය අවුරුදු 16 ම රට පාලනය කලේ චන්ද්‍රිකාල මහින්දලා. මේ ආණ්ඩුව ඇවිල්ල අවුරුදු දෙකයි, මුන් සේරම එක්යි, ජනතාව අසරණයි, නමුත් ජනතාව තාවකාලික සහනයකට පක්ෂයකට සහය දීල පොඩි ආතල් එකක් ගන්නවා. ",
            "likes": "+146"
        },
        {
            "comment": " දුටුගැමුණුගේ කාලේත් හොරු, මංකොල්ල කාරයෝ හිටියා, නමුත් උන්ට දඩුවම් හම්බ උනා, එතකොට මේ දැන් ඉන්නේ මොක්කුන්ද? මචන් ගොන් කථා කියන්න එපා. පතාලේ කියන්නේ සිස්ටම් එකක්, දුප්පත් කම තියෙන තාක් කල් ඒක පවතිනවා, දුප්පත් කමට හේතුව කවුද? ඒ රටේ පාලකයන්.! ",
            "likes": "+67"
        },
        {
            "comment": " දුප්පත් කම සාපේක්ෂයි... කවදාවත් අවසන් වෙන්නෙ නෑ.... ඉතින් ඒකට නහය කපා ගෙන වැඩක් නෑ.... කරන්න තියෙන්නෙ මිනිස්සුගෙ ඔලු හදන එක.... ",
            "likes": "+38"
        },
        {
            "comment": " දුප්පත් කියන්නෙ මූලික මිනිස් අවශ්‍යතා නොමැති වීමයි. පාතාලයයි, දුප්පත්කමයි අතර සම්බන්ධයක් හුඟක් ටෙලි වලින් අපේ සිතට කාවද්දනවා. නමුත්උදාහරනයකට හමුදාවෙන් පැනලා ආපු සෙබලෙකුගෙ දෙමවුපියන් වැදගත් අය වෙන්න පුලුවන්, පාතාලය මෙහෙයවන ලොක්කා ඇමතිතුමා පාතාලයේම සාමාජිකයෙක්, හමුදාව වෙනයි හමුදාපති වෙනයිද, නෑ, බාහිර කෙනෙක් හමුදාව කියන්නෙ හමුදාපතියි, සෙනෙවිවරුයි සෙබලුයි ඹක්කොම. ",
            "likes": "+13"
        },
        {
            "comment": " Ethakota posath ratawala \"pathale\" nedda? Japan wala inna \"Yakuza\" kawda? Italy wala inna \"Mafia\" saha American \"camorras\" kawda? ",
            "likes": "+1"
        },
        {
            "comment": " .....who cares,...I have got enough Kottamalli from the last budget...Lol ",
            "likes": "0"
        },
        {
            "comment": " u.n.p un rata panala hitapu un genawa.. mathaka nadda ravi chandedi dunna game ",
            "likes": "-1"
        },
        {
            "comment": " underworld must be kept in under 6feet bottom on earth..then only it will be sloved..dont Gota to find solution beyound law..law and order must be active and punish them with death..  why all are so.fear of underworld..guys..we may die once only none dies twice.so stand and remove those threats and fear from society..  we need strong leader along with justice..  but who is strong man to wipe out badness..we cant see any good leader..neither Gota..nor Sajith..Ranil..Basil..Mahinda..M3..  we hv to wait for.. ",
            "likes": "+7"
        },
        {
            "comment": " අනේ පල යන්න සුදු මුවා යන්න... උඹ ඔය කථා කරන්නේ ගෝතා බයියාට සුදු හුණු ගාන ගමන්නේද?  යකෝ..... ඔය කියන මධූෂ්ලා, සමයංලා, අංගොඩ ලොක්කා ආවේ කොයි කාලේද කියලා හොයලා බලලා කථා කරපං.... නිකං ලොක්කාගේ පු* ලෙව කන්නේ නැතිව........ ",
            "likes": "+38"
        },
        {
            "comment": " ඇයි යකො මර්වින් එක්ක රූපවහිනියට පැන්න කුඩු නුවන් ව ගොඨාබය මැරුවද?අනෙ නිකන් නයට කහින්නෙ නැතිව පල.කුඩු නුවන්ව ඇල්ලුවෙ ගිය සතියෙ හැන්ගිලා ඉද්දි ",
            "likes": "+20"
        },
        {
            "comment": " \"\"\"තම පුත්‍රයාගේ ඝාතනයට සම්පූර්ණයෙන්ම වගකිව යුත්තේ ඔහුගේ බිරිඳ බවට එම පැමිණිල්ලේ සඳහන් බවත් පොලිසිය පවසයි\"\"\" Ubanam malak gahalama wage inne... oka pamnillak witharai. oppu wela ne wife kare kiyala ",
            "likes": "-2"
        },
        {
            "comment": " ඒ පාතාලය athi karala palanaya karapu kenata barida apahu balaya labunoth eka palanaya karanna ",
            "likes": "-13"
        },
        {
            "comment": " දැන් පාලනය කරන්න බැරි තරමට මෝරල ඉවරයි. ඒක හරියට ඇමරිකාව අල් කයිඩා හැදුවට අන්තිමට පාලනය කරගන්න බැරි උනා වගේ. ",
            "likes": "+16"
        },
        {
            "comment": " රූමත් බිරිදගේ ෆොටෝ එකක් නැතුව කියන්න අමාරුයි, සැකද නැද්ද කියලා  :( ",
            "likes": "+147"
        },
        {
            "comment": " Kota in action ",
            "likes": "+2"
        },
        {
            "comment": " ධනය බලය පසුපස පිස්සුවෙන් වගේ දුවන හිස් ජීවිත​ ",
            "likes": "+122"
        },
        {
            "comment": " බිරිද වශයෙනුත් පෙර භවයේ සතුරෝ ඉපදෙනවා ",
            "likes": "+95"
        },
        {
            "comment": " මම ඕකනේ ව්‍යායාම කරන්නේ නැත්තේ ",
            "likes": "+86"
        },
        {
            "comment": " Uba kalot dakin un wedi tiyagena merenawa \" ",
            "likes": "+14"
        },
        {
            "comment": " පට්ට comment එක ",
            "likes": "+5"
        },
        {
            "comment": " නමෙන්ම පේනව මැරෙන්න හේතුව​. පොලී රොශාන් ",
            "likes": "+78"
        },
        {
            "comment": " ප්‍රාඩො,සල්ලි පොලියට,කොන්ත්‍රාත් වියාපාර,ඇගපුරා රත්තරන්,රූමත් බිරිද,,,අවසානයෙ වෙඩි වැදී මියගිහින් ජීවිතෙ තරගයක් නොකරගනිල්ල, සරල කරගනිල්ල,නියම සැප එතන. ",
            "likes": "+76"
        },
        {
            "comment": " අනුන්ගේ ගිනි උඩින් මන්දිරය හදන අයට කොහෙද හොඳක් වෙන්නෙ. පැකර් ටත් පිස්සු කියල NEWS වල තිබුනා . ",
            "likes": "+70"
        },
        {
            "comment": " ane me ballo wage buranne nathuwa innawa.thopilata salli one une nathi una nm e manussaya poliyata denne nane.mokada kaatath balen poliyata dunnada.kata thibbata kiyawanna epa.merichcha minissuntawath niwanak nathi sakkili minissu ine me rate nam ",
            "likes": "+3"
        },
        {
            "comment": " E wagema hondata search karala baluwoth oya maha loku banks athulema gini poliyata dena gangsi keeyak innawada kiyala therei. Mewa wadipura meheyawanne bankuwalajavascript: postComment(1); \"Nonala\". \"Poli denno poliyenma nasithi\" ",
            "likes": "+1"
        },
        {
            "comment": " පාතාලය ( Under World ) කියල එකක් නිර්මාණය කලේ පොලීසියනෙ නෑතුව මුන්ව තුට්ටු දෙකට දාල කාලකන්නි වගේ නමක් දෑම්මනම් උන් ඕවා කරන එකක් නෑහෑ..උන්ට ගරු බුහුමන් දෙනවනෙ අපේ අය තව මොන කතා ද..? ",
            "likes": "+21"
        },
        {
            "comment": " හරී සරලයි බැඳලනම් මරනෙට සැක බිරිඳ නැත්නම් පාතාලෙ ",
            "likes": "+10"
        },
        {
            "comment": " විවාහය ලංකාවෙිද මරණිය ප්‍රෂ්නයක් බවට පත්ව තිබෙනවා. ඒ අනුව අවිවාහකයන් යමි පමණකට වාසනාවන්ත⁣යින් උනත් ඡිවිතයේ අවසන් කාලයේ සොර සතුරන්ගේ ඉලක්ක වෙනු ඇත. නිසි දඩුවමි නොලැබෙන බැවින් මිනිමැරිම ස්වයං එැකියාවක් බවට පත්ව තිබෙනවා. ",
            "likes": "+8"
        },
        {
            "comment": " Yahapath karmanthyaka yedenna ....jewath wennata..Ayahapath karmantha (nogelepana rekiya )jeewithaya awul karai.samajaye gerahumata lak wei.kotharam mudal lebunath sathutak netha. ",
            "likes": "+8"
        },
        {
            "comment": " adoh moo palaweni pinthoore daagena inna t-shirt ekama thamai merenakotath daagen inne ",
            "likes": "+6"
        },
        {
            "comment": " අනුන්ට ගිනි දුන්නොත් උටත් එක පත්තුවෙනවාම තමයි.සිමවක් නොමැති මුදල් අසාව , ",
            "likes": "+5"
        },
        {
            "comment": " jeewithe kiyanne harima kalpanawen geniyanna one barama bara wahanayak yaalu. balance netnam hutaa tamai. ",
            "likes": "+5"
        },
        {
            "comment": " දැන් ගෝඨාභය ට කියලා අර ගෑණිවත් මට්ටු කරපන්.. ඒත් මදිනම් උඹලාගේ ගෑණුන්වත් මට්ටු කරගනින්... වහල් හැත්ත.. ",
            "likes": "+3"
        },
        {
            "comment": " අපේ ඥානසාර හාමුදුරුවො පල්ලි කඩන්න කට්ටිය මෙහෙයවන එකේ මේ වගේ සමාජ අපරාධ මර්ධනයට යමක් කරොත් මොකද? ",
            "likes": "+3"
        },
        {
            "comment": " හරියන්නේ නෑ. පල්ලි කඩන කට්ටිය පල්ලි කඩන වැඩ නැති කාලෙට ඉස්කෝලේ යනවා, හරි බිසි. මීට ඥානසාර. ",
            "likes": "+9"
        },
        {
            "comment": " My theory  Muslim - Muslim = No Problem Sinhala - Sinhala = No Problem Sinhala - Muslim = Aba Saranai  Understood ?? ",
            "likes": "-10"
        },
        {
            "comment": " nevil frenando hospital ekata genihin tiyena nisa marila tiyenne. hoda hospital ekakata ekka yanna onane.  :| ",
            "likes": "+2"
        },
        {
            "comment": " Ane pala godayo yanda, Another GMOA ANTHARE asshole with absolutely no intelligence ",
            "likes": "+1"
        },
        {
            "comment": " පොලිය අමුතු විදිහට හම්බවෙලා වගේ මචං ",
            "likes": "+2"
        },
        {
            "comment": " Moo panapitin innakota marichcha ekek wagey inney. Marunata passey hari kotipathiyek wagey hiteeda danney naha. ",
            "likes": "+1"
        },
        {
            "comment": " me loke inna minissu koi valeth innenoyekuth deval gana kamaththen. kamaththa nisa urumavena ekama deya duka pamanak bava hithannevath naha. a tharamata alemin bademin thaman sathu karagannamai balanne. me thaman sathu karaganne dukakma bava danne ithamath alapa pirisak. ",
            "likes": "+1"
        },
        {
            "comment": " Ditta dhamma vedaneeya kamma paladeela ban. Atha arala damahalla. ",
            "likes": "+1"
        },
        {
            "comment": " කුලියට මිනීමරන එවුන් පාතාලයේ නෙමෙයි ද ",
            "likes": "-8"
        },
        {
            "comment": " එකම එකම විහිලුව හැම එකටම දැම්මහම එපා වෙනවා..දැන් ඇති ඕක වෙන එකක් හිතලා දාහං ලයික් කරන්නම්.. ",
            "likes": "+21"
        },
        {
            "comment": " True true ",
            "likes": "+5"
        },
        {
            "comment": " මේකට තමයි කියන්නෙ, ඉල්ලගෙන කනවා කියල. ",
            "likes": "+5"
        },
        {
            "comment": " dennam badu ",
            "likes": "+2"
        },
        {
            "comment": " EEKANE UPSET EKA mama oyaata MAGULA kathakaranna hitiye ",
            "likes": "+5"
        },
        {
            "comment": " Shaa aparadey birinda marenna thibunaney? ",
            "likes": "+1"
        }
    ]
}