{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2018 11:51:00 AM",
    "Headline": "\nසෙල්ලම් පිස්තෝල නගරාධිපති ගැන බැසිල්ගේ තීරණයට නාමල්ගෙන් විරෝධය\n",
    "News Content": "\n\n\nපසුගිය පළාත් පාලන මැතිවරණයට ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් තරඟ කල හම්බන්තොට හිටපු නගරාධිපති එරාජ් රවීන්ද්‍ර ප්‍රනාන්දු (සෙල්ලම් පිස්තෝලය නිසා ප්‍රකට වූ) හම්බන්තොට නගර සභාවේ \nනගරාධිපතිවරයා ලෙස පත් කිරීමට සහාය දැක්වීම ගැන ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායකයත්වයට තමන් විරුද්ධ බව පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්‍ෂ \n\n\n\n\n\nමහතා ට්විටර් පණිවිඩයකින් සඳහන් කර ඇත.\n\nපසුගිය පළාත් පාලන මැතිවරණයේදී හම්බන්තොට නගර සභාවට එක්සත් ජාතික පක්ෂයෙන් නියෝජිතයින් 09 දෙනෙකුද, පොහොට්ටු පක්ෂයෙන් නියෝජිතයින් 07 දෙනෙකුද ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් නියෝජිතයින් 05 දෙනෙකුද තේරීපත්විය.\n\nනගරාධිපතිවරයා තෝරා ගැනීම සඳහා නම් යෝජනා කිරීමේදී එක්සත් ජාතික පක්ෂයේ ඩී. ඒ. ගාමිණි මහතාගේ නම ප්‍රථමයෙන් යෝජනා වූ අතර පසුව එක්සත් ජනතා නිදහස් සන්ධානයේ එරාජ් රවින්ද්‍ර ප්‍රනාන්දු මහතාගේ නමද යෝජනා විය.\n\nමෙහිදී දෙදෙනෙකුගේ නම් යෝජනා වූ බැවින් විවෘත ඡන්දයක් මගින් නගරාධිපති තෝරාගැනීම සිදු විය.\n\nඒ අනුව පැවැත්වූ ඡන්ද විමසීමේදී එක්සත් ජාතික පක්ෂයේ ඩී. ඒ. ගාමිණි මහතාට ඡන්ද 09ක් හිමි වූ අතර එරාජ් රවීන්ද්‍ර ප්‍රනාන්දු මහතාට ඡන්ද 11ක් හිමි විය. ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරයා ඡන්දය දීමෙන් වැළකී සිටියේය.\n\nකෙසේ නමුත් වැඩි ඡන්ද 11ක් ලබා ගත් එරාජ් රවින්ද්‍ර ප්‍රනාන්දු මහතාට හම්බන්තොට මහනගර සභාවේ නගරාධිපති ධුරය හිමි විය.\n\nනාමල්ගේ පණිවිඩය පහත පරිදිය\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/04/basil-namal.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මම හිතුවේ අංගොඩ ලොක්ක කියල පස්සේ තමා රතු රෙද්ද දැක්කේ ",
            "likes": "+103"
        },
        {
            "comment": " නෑ මෙයාගෙ ලොක්කා අංගොඩ​ ",
            "likes": "+70"
        },
        {
            "comment": " ඉතින් බාප්පට කෝල් එකක් අරන් හරි හම්බවෙලා හරි කියපන්කො මෙතන ටුයිට්ර් කොර කොර ඉන්න වෙලේ. නැත්තන් තාත්තට කියපාන්කෝ බාප්පට කියන්න කියල. උබල පවුද අපි පවුද කියල තේරෙන්නේ නෑ කොලුවෝ. ",
            "likes": "+94"
        },
        {
            "comment": " තමන්ගෙ වහලෙක් පත් උනාටත් විරුද්ධ ලු. චන්දෙකදි වහල්ලු ඔක්කොම එක පෙරමුනකට එන නිසා බේබි බොරුවට බය වෙන්න එපා ",
            "likes": "+130"
        },
        {
            "comment": " ටිවිටර්‌ එකේ පපණිවුඩ දෙන්නේ නැතුව කෙලින්ම ඕක,තමන්ගේ නෑදෑයට කියලා දැම්ම නම් ඉවරයිනේ ",
            "likes": "+92"
        },
        {
            "comment": " එහෙම බෑනේ රටේ ඉන්න මෝඩ වහල්ලු ටික අන්දන්න එපායැ නැත්නම් කොහොමද චන්දෙ දිනන්නෙ ඊලගපාර ? ",
            "likes": "+86"
        },
        {
            "comment": " නාමල් මහත්තයට මේකට විරුද්ධ වෙන්න කිසිදු සදාචාරාත්මක අයිතියක් නැත. මෙම තේරීම හම්බන්තොට බුද්ධිමත් ජනතාව විසින් සිදුකර ඇත. මී හරක් පට්ටි පාලනයට සිංහයන් යොදා නොගනී. කීකරු දඩ බල්ලන් පමණක් සෑහේ. ",
            "likes": "+56"
        },
        {
            "comment": " මූ කට ඇරපු ගමන් ඇයි බන් ඔක්කොම එව්න් මූව මරාගෙන කන්න හදන්නේ ? ",
            "likes": "+53"
        },
        {
            "comment": " හිස උඩ මේ තරං අවුල් නං හිස ඇතුල කොහොම ඇත්ද? - කේසා නං ඉති මජ්ජරං - මනසානං අධි මජ්ජරං ",
            "likes": "+20"
        },
        {
            "comment": " එක්ස් කියුස් මී.. මට මිනිත්තුවක් දෙන්න පුදුම වෙන්න... බු.. හෑ.. හ්... ",
            "likes": "+15"
        },
        {
            "comment": " NAMAL is correct HERE ",
            "likes": "+12"
        },
        {
            "comment": " WE FEEL THAT M R WILL BE IN TROUBLE AGAIN DUE TO THESE SONS AND BROTHER ",
            "likes": "+10"
        },
        {
            "comment": " Muge mole padhilada? ",
            "likes": "+10"
        },
        {
            "comment": " Ayamath Mallila ,puthala MR amaruwe Danna wage.... ",
            "likes": "+7"
        },
        {
            "comment": " බෑසිල් මාමෙ ඔයා දෑන් රීටයර් වෙන්න, නාමල් කොලුවා ඔක්කොම බලාගනිවි. ",
            "likes": "+5"
        },
        {
            "comment": " :D ",
            "likes": "+1"
        },
        {
            "comment": " Jayawewa! Jayawewa! ",
            "likes": "0"
        },
        {
            "comment": " Jayawewa! Jayaweywa! ",
            "likes": "0"
        },
        {
            "comment": " Twitter 1 kiwwa kiyala kawda ballanne ",
            "likes": "-3"
        }
    ]
}