{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2018 03:36:00 PM",
    "Headline": "\nවියානා ඇලට වැටී අතුරුදන්ව සිටි ටියුෂන් සර් දැන් කියන අමුතු කතාව\n",
    "News Content": "\n\n\n\n\nපෙරේදා අලුයම මහියංගනය – මාපාකඩවැව 17 කණූව අසලදී වියානා ඇළට පෙරලූණු සුඛෝපභෝගී ජීප් රථයේ සිටි ටියුෂන් ගුරුවරයෙකු අතුරුදන්වීම සම්බන්ධයෙන් පුළුල් විමර්ශනයක් පැවැත්වෙන අතරවාරයේ අද ඔහු පොලිසියට පැමිණ භාරවී තිබේ.\nහිඟුරක්ගොඩ ප්‍රදේශයේ පදිංචි උපකාරක පන්ති පවත්වන ප්‍රභාත් විතානගේ නමැති \n34 හැවිරිදි ගුරුවරයෙකු මෙලෙස අතුරුදන්ව සිටියේය. ප්‍රදේශවාසීන් උදැසන පෙරළී ගිය වාහනය දැක එය ගොඩගන්නට කටයුතු කළත් එය ඇතුළේ කිසිවෙකු නොසිටියෙන් පැමිණි අය ඇලේ ගසාගෙන ගොස් අනතුරක් වන්නට ඇතැයි උපකල්පණය කර තිබුණි.\nඔලුවිල් නාවික හමුදා කදවුරේ නිළධාරීන් සහ පොලිස් ජීවිතාරක්ෂක ඒකකයේ නිලධාරීන් එක්ව \nබෝට්ටු 2 ක් යොදවා ඔහු සොයා මෙහෙයුමක් ආරම්භ කළ අතර පොලිස් කණ්ඩායම් 4ක් ද යොදවා තිබුණි.\nමෙම පුද්ගලයා සෙවීමේ මෙහෙයුම් කටයුතු හේතුවෙන් ඊයේ වියානා  ඇලට ජල සැපයීම ද තාවකාලිකව \n\n\n\n\n\nඅත්හිටුවන ලදි.මෙම සිද්ධියත් සමග වියානා  ඇළට වහාම ආරක්ෂිත වැටක් ඉදිකරන ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන ද මහවැලි අධ්‍යක්ෂ ජනරාල්වරයාට උපදෙස් ලබාදෙන ලදි.\nසුඛෝපභෝගී ජීප් රථ අංකය ඔස්සේ සිදුකළ පරීක්ෂණවලදී එය හිඟුරක්ගොඩ ප්‍රදේශයේ පදිංචි උපකාරක පන්ති පවත්වන ගුරුවරයෙකු නමට ලියාපදිංචි වී ඇති බවට පොලිසියට තොරතුරු ලැබී එම පුද්ගලයාගේ නිවසට දුරකථන ඇමතුමක් ලබාදී  සිද්ධිය දැනුම් දී තිබුණි. නිවැසියන් ප්‍රකාශ කර තිබුනේ මොහු කතරගම යාම සඳහා නිවසින් පිටත්ව ගොස් ඇති බවයි.\nපොලිසිය ඔහුව සොයමින් සිටියදී ඔහුගේ ජංගම දුරකථනය ක්‍රියාත්මක වී ඇති බවට ලද තොරතුරු සම්බන්ධයෙන් පොලීසිය විශේෂ විමර්ශනයක් ආරම්භ කර තිබු අතරවාරයේ අතුරුදන්වූවායයි සිතූ උපකාරක පංති ගුරුවරයා අද (28) මහියංගනය පොලිසියට භාර වී තිබෙයි.\nවාහනය සමග තමා ඇලට පෙරළුනු බවත් පසුව පීනා ගොඩට පැමිණි බවත් ඔහු පවසා ඇති නමුත් ඔහු සිද්ධිය විස්තර කළ ආකාරය සැක බව පොලිසිය පවසයි. සිද්ධිය අවස්ථාවේ තවත් කෙනෙකු වාහනයේ ගමන් කළ බවට තොරතුරු ලැබී තිබේ.\nදින තුනක් පමණ අතුරුදන්ව සිටි ඔහු අද දහවල් මහියංගණය පොලිසියට භාරවීම පසුපස වෙනත් කථාවක් තිබෙන බවට දැන් සැක මතුව තිබේ.\n ඔහුගේ ප්‍රකාශයේ සත්‍යතාව තහවුරු කර ගැනීමට පොලීසිය වැඩිදුර සොයා බලන බව වාර්තා කර තිබේ.\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/04/tution-sir-viana-lake.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දෙකක් ඇන්නොත් කියනු ලැබේ ",
            "likes": "+328"
        },
        {
            "comment": " හොයල බලන්න ගුරු තුමාගේ පන්තියේ කෙල්ලෙක් අඩුද කියල, නැතිනම් තුවාල වෙලාද කියල අනතුරකින් වගේ. ",
            "likes": "+381"
        },
        {
            "comment": " ඇති යාන්තම්. අඩුම තරමේ වැටක්වත් හදන්න පුළුවන් වුනා. බලන්න ෆෙන්ස් . මේ වගේ යෝද පරිමාණ ව්‍යාපෘති ජනතාවට දායාද කරන යහපාලනේට අපේ ආදරණීය මෙව්ව එක. ආදරෙයි පැලෙන්න ",
            "likes": "+85"
        },
        {
            "comment": " I think very similar. From beginning I thought he has traveled with a girl and just after the accident they escaped and hiding. He will reveal later. Police or any other government institute should give him all the bills about the cost for the searching. I hope this teacher is not a Sakvithi's student ",
            "likes": "+23"
        },
        {
            "comment": " මූට ගෙදරට එන පාර මතක් වෙන්න මාස තුනක් ගිහිල්ලනෙ. අරං ගිහින් ලාච්චුවෙ දැම්මාම ඉතිරි ඔක්කොම මතකය ඒවි. අම්මප පලි: පත්තු කර හැටි අමතක වූවත් ලාච්චුවට නොයන දියවන්නා වාසී අයට මෙය අදාල නැත. ",
            "likes": "+20"
        },
        {
            "comment": " I who pay costs for hiding. Because of hiding had to spend a lot of time and money for searching. That is great escaped unharmed after the accident. If he came forward no need to search. ",
            "likes": "+4"
        },
        {
            "comment": " මම දැක්කා වාහනය ගොඩට ගත්ත මිනිස්සු කියනවා තිබුණ විදිහට වාහනය ඇලට වැටෙද්දීම කවුරුත් ඉදලා නෑ වගේ කියලා. එහෙමනම් මූ හැංගෙන්න ගහපු ගේමක් මේක නැත්නම් ඉන්සුවරන්ස් සීන් එකක්. ",
            "likes": "+198"
        },
        {
            "comment": " කාට හරි දෙකක් අනින්න වෙන්න ඇති යන්නැත්තෙ ",
            "likes": "+15"
        },
        {
            "comment": " සර්.....මෙතන් හොඳ චිත්තර පටියකට කථාවක් තියෙනව නේද? ",
            "likes": "+11"
        },
        {
            "comment": " අපරාදේ ,, මේ හේතුව නිසා නේද අපේ හිටන් තුමා වැටක් ගහපන් කියල කිව්වේ,,,, ගුරත් පොලොන්නරුව පැත්තේ නිසා වත් ද ? ",
            "likes": "+151"
        },
        {
            "comment": " මේ කතාවේ ඉස්ත්‍රී රත්නයක් සිටිය යුතුය අනෙක් එක ජනදිපති තුමා වැඩක් කරන්න හැදුවා විතරය් ",
            "likes": "+220"
        },
        {
            "comment": " පාරවල් කාපට් නොකර නිකං තාර ටිකක් දැම්මම ඇති කිව්ව වගේ ඔතෙන්ටත් නිකං පැළඉනි වැටක් ගැහුවම ඇති. ",
            "likes": "+35"
        },
        {
            "comment": " PATHTHAREN DEKKA -gehuwa wetak ",
            "likes": "+4"
        },
        {
            "comment": " ගෑනු පරානයක් (වත්) අතුලෙ හිටියඩ මන්දා. ",
            "likes": "+91"
        },
        {
            "comment": " ලාච්චුවට දැම්මා නම් වඩා පහසුවෙන් දැනගන්න පුලුවන් හිටං  :p ",
            "likes": "+56"
        },
        {
            "comment": " දැන් දැන් වෙන දේවල් වලට ලාච්චුවට දාන්න ඕන හිටන් තමයි නේද හිටන්.. අනිත් හුටන්ගෙ නම් දාන්න එකක් නැහැනෙ හිටන්.. ",
            "likes": "+8"
        },
        {
            "comment": " අකමැති තුමාට කිව්ව නම් ඔය ලාච්චු ක්‍රමය හරියටම කියල දෙනවා. මිනිහා බටලන්දෙදි ඕව කරල එක්ස්පර්ට් කෙනෙක් ",
            "likes": "+2"
        },
        {
            "comment": " බුවාගෙ මූණ දැක්කම පේනවා ගල් ආඳේක් කියල ",
            "likes": "+24"
        },
        {
            "comment": " මෙක රජ කොටුවක් දෝ...... ",
            "likes": "+15"
        },
        {
            "comment": " Rajaye wiyadama ayakara ganna, nethnam thawa ekek okama karai. ",
            "likes": "+6"
        },
        {
            "comment": " Anee aninna epa ROBATO Mee podi INSURANCE trik ekak Wedee Gssuna ",
            "likes": "+2"
        },
        {
            "comment": " උබටත් ඇන්නොත් ආසද? ",
            "likes": "+1"
        },
        {
            "comment": " අනවශ්‍ය ලෙසට රජයේ සම්පත් අපතේ යැවීම වෙනුවෙන් රජයේ වියදම් සියල්ල මොහුගෙන් අය කර ගත යුතුයි. මීට පෙර නකල්ස් කන්දේ අතුරුදන් වූ අයත් මෙලෙස ප්‍රවෘත්ති මවා පසුව නිරුපද්‍රිත පැමිණියා. ",
            "likes": "+223"
        },
        {
            "comment": " ඒක ඉතින් ඌගේ වරදක් නෙවෙයිනේ. ඌ ඕන කමින් පෙරලුවේ නෑනේ. ඌ වැටුනා, දිවි බේරගෙන ආවා. ඒකේ ශොක් එකට මොකුත් කරන්න කල්පනා වෙන්නේ නැතුව ඇති, පස්සේ ඌම ඇවිත් බාරවෙලා තියෙන්නේ. දැන් ඌට මැරෙන්න කියලද කියන්නේ? ",
            "likes": "0"
        },
        {
            "comment": " හුනා කිව්වා වගෙ කියන්නම් ශුවර් එකට මූ වෙන කෑල්ලක් එක්ක සෙට් වෙලා යන්න ඇත්තෙ වාහනේ යන්න ඇත්තෙ. බඩු මාට්ටු වෙනව කියල තෙරිච්ච ගමන් මූ පැන්නා. බාගෙදා එහෙම නොවෙන්නත් ඇති නිකමට කිව්වෙ.. ",
            "likes": "+78"
        },
        {
            "comment": " hahahahahaha ubata pissu yako  :D :D :D ",
            "likes": "+3"
        },
        {
            "comment": " අහුවෙන්නෙම නෑ කියල හිතල කරන ගොන් වැඩ ඔක්කොම ටික එලියට දාන්න වෙනවා කියල අනේ මොකද තෙරෙන්නෙ නැත්තෙ. ",
            "likes": "+38"
        },
        {
            "comment": " කමෙන්ට් බලන්න ආවේ ..එකෙක්වත් තාම කමෙන්ට් කරලා නෑ කියහන්කෝ ..ඉතින් කෝමද අපි රටක් වශයෙන් දියුණුවෙන්නේ ",
            "likes": "+36"
        },
        {
            "comment": " පට්ටම කතාව .. ",
            "likes": "+7"
        },
        {
            "comment": " අම්බෝ කොටුවක්. ",
            "likes": "+28"
        },
        {
            "comment": " class eke kelek ekka katharagama yanna athi,,aniwa... ",
            "likes": "+24"
        },
        {
            "comment": " මූ කොටුවක් පනින්න ගිහින් කොටුවෙලා. පොලීසියෙන් නමි බෙිරෙන්න පුළුවන් නීතිඥයෙක් සෙටි කරගත්තම. ටියුෂන් කාරයින්ට සල්ලි තියෙනවනෙ.සල්ලි ටිකක් විසි කළාම ගේම ෂේප්. ගෑණිට උත්තර බදින එක තමයි ප්‍රශ්නෙ. යකෝ මෙචිචර දුර කතරගම නොගිහින් පොළොන්නරැව පැත්තට ඇද්දනමි හරිනෙ. කොහොම උනත් මූ මොළකාරයා, අරන් ගිය බඩුවත් ආරක්ෂා කරන්න ගේම ගහල තියෙනව හැංගිල හිටි දවස් දෙකේ.අපේ රටෙි අධ්‍යාපන නියෝජ්‍ය ඇමතිකමට සුදුසුයි. ",
            "likes": "+19"
        },
        {
            "comment": " mata penenne meya class ekema podi kallak wahane indala wage ",
            "likes": "+13"
        },
        {
            "comment": " මම මේ කතාව නිව්ස්වලින් අහපු ගමන් හිතුවා අනිවා මනුස්සයා ජීවත් වෙනවා ඇති , මොකක් හරි හොරයක් තියනවා කියලා... ",
            "likes": "+9"
        },
        {
            "comment": " සර් කොටුවක් පැන්නා.... ඇලට පෙරලුනා.... කෙල්ල මළා...... හැබැයි...සර් මාරැ උනා.  දැං නං බඩු මාට්ටු වගෙයි... ",
            "likes": "+8"
        },
        {
            "comment": " Gata maris Kiwa hari.....aniwaa oka thama wenna aththe....eyaa gilunada,gedarada dan na. ",
            "likes": "+7"
        },
        {
            "comment": " පුද්ගලික අධ්‍යාපනය වහා අහෝසි කරනු! ",
            "likes": "+6"
        },
        {
            "comment": " Gaaniyek Inna athi sure ekata gedara pawulata ahuwuna kiyala sadda natuwa innath. Mevwayase ewun ohomamai.unta middle age crisis hadenawa. Tution Denna sudusuma kenek.kunuharupakaarayo ",
            "likes": "+2"
        },
        {
            "comment": " Market value of this vehicle is over 10 million (brand new 16 million). ",
            "likes": "+1"
        },
        {
            "comment": " Is this master a INCOME TAX payer ? ",
            "likes": "+1"
        },
        {
            "comment": " policiya atta hoyagani.umbala kalabala wenna ep ",
            "likes": "+1"
        },
        {
            "comment": " Nodakin muge hati vitarak Nila massek wage ",
            "likes": "0"
        },
        {
            "comment": " Badu karayek wage. ",
            "likes": "0"
        },
        {
            "comment": " Mu patte hora ",
            "likes": "0"
        },
        {
            "comment": " Iye meya alata panala. ",
            "likes": "0"
        },
        {
            "comment": " ala lagin yanakota kellage ala atha gaanna athi. kella aney epa kiyala steering eke ellenna athi, alata yanna athi pataas gala. Oka thama munta mada kipilaney mey guraata ",
            "likes": "0"
        },
        {
            "comment": " Paw ahinsakaya.... dan okkoma iwarai ne ",
            "likes": "0"
        },
        {
            "comment": " mati mollune methana kali case naa. Ekata ochchara deyak karannaa one naa booruwo. meka insurance case ekak. ",
            "likes": "0"
        },
        {
            "comment": " ඒ ඇලට පැනලය හලෝෝ ",
            "likes": "0"
        },
        {
            "comment": " Rakshana awaranaya sambanda awulakda ",
            "likes": "0"
        },
        {
            "comment": " Me kathawe cheeththekuth athi kohe hari konaka....ohoma yamuko... ",
            "likes": "0"
        },
        {
            "comment": " නොමිලේ tv advertisements එකක් class එකට ගන්න කරපු ගොන් ආතල් එකක්. ජනමාධ්‍ය ආයතන මුගේන් දැන් අයකරානම් දියුණු වෙන්න පුළුවන්. ",
            "likes": "0"
        },
        {
            "comment": " Mama danne naha, mata mathaka naha kiwwoth berenna puluwan ... ",
            "likes": "0"
        },
        {
            "comment": " paw ane ",
            "likes": "0"
        }
    ]
}