{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2018 01:00:00 PM",
    "Headline": "\nගෙවුණු තෙමස තුළ කටුනායක ගමන් මලු අස්ථානගත වීම් ගැන පැමිණිලි 75ක්\n",
    "News Content": "\n\n\n\nකටුනායක ජාත්‍යන්තර ගුවන්තොටුපළ ඔස්සේ  මෙරටට පැමිණෙන ඇතැම් ගුවන් මගීන්ගේ ගමන් මලු අස්ථානගත වීම සම්බන්ධයෙන් පසුගිය තෙමසක කාලය තුළදී පැමිණිලි 75ක් ලැබී ඇතැයි ගුවන්තොටුපළ පොලීසිය පවසයි. \nපසුගිය 25 වැනිදා මැදපෙරදිග රටක  සිට කටුනායකට පැමිනි ගුවන් මගියෙකුට අයත් විදේශීය මුදල් සහ වටිනා දේපොළෙ තිබූ ගමන්මල්ලක් ගුවන්තොටුපළ ( බැගේජ් බෙල්ට්) අසලදී අස්ථානගත වීම සම්බන්ධයෙන් ගුවන්තොටුපළ ආරක්‍ෂක කැමරා (සී.සී.ටී.වී.) නිරීක්ෂණය කර සිද්ධියට අදාළ ගමන්මල්ල රැගෙන ගිය පුද්ගලයා සොයා ගැනීමට කටයුතු කර ඇතැයි ගුවන්තොටුපළ පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඩබිලිව්.ඒ. ජයනාත් වනසිංහ මහතා පවසා සිටියේය.\n\nගුවන් යානයක් කටුනායක ගුවන්තොටුපළට ගොඩබෑ පසු මගීන් පැමිණ තමන්ට\n\n\n\n\n\nඅයත් ගුමලු ලබා ගැනීම සඳහා පැමිණීම් පර්යත්තයේ රැඳී සිටින අවස්ථාවලදී ඇතැම් මගීන් අතපසු වීම හෝ හිතාමතා වෙනත් අයෙකුට අයත් මන්මලු රැගෙන ගුවන්තොටුපළින් පිටව ගොස් ඇති අවස්ථා සැලකිල්ලට ගෙන පරීක්ෂණ ආරම්භ කර ඇත.\n\nමෙලෙස අස්ථානගත වී ඇති වටිනා දේපොළ සහිත ගමන් මලු සොයා දීමට සහ දින 21කට පසුව රක්ෂණ වන්දි ලබා ගැනීම් සම්බන්ධව ගුවන් සමාගම් සමග කටයුතු කිරීමේදී ගැටලු මතුව ඇතැයි ගුවන්තොටුපළ පොලීසිය පැවසීය. සාවධ්‍ය පරිහරණය හා විශ්වාසය කඩකිරීම යන කරුණු මත අන් අයෙකුට අයත් ගමන් මලු හෝ දේපොළ රැගෙන ගොස් ඇති සිද්ධි සම්බන්ධයෙන් පුද්ගලයන් කිහිප දෙනෙකුට නඩු පවරා ඇතැයිද පොලීසිය සඳහන් කරයි. \n\n",
    "URL": "https://www.gossiplankanews.com/2018/04/75-katunayaka-baggage-issues.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Absolutely right ",
            "likes": "+21"
        },
        {
            "comment": " Haha paalane lokko dennnata kiyapan ",
            "likes": "+4"
        },
        {
            "comment": " Custom එකෙ ඉන්නෙ පට්ටම හොරු.අවුරුදු ගානක් දුක් විදල ගෙන ඇපල් ගෙඩියෙ ඉදල හොරකම් කරනවා.උන්ට ජරාව සමහරවෙලවට බලෙන්ම ගන්නවා.phone වගෙ ගෙනවොත් ඉවරයි තමා ",
            "likes": "+149"
        },
        {
            "comment": " බැග් නැතිවෙන්න පුළුවන් පටන් ගත්ත ගුවන් තොටුපළෙන්, එහෙම නැත්නම් ට්‍රාන්සිට් ගුවන් තොටුපළෙන්, නැත්නම් ගුවන් යානවලින්ම එන හොරු බෙල්ට් එකෙන් අරගෙන යාමෙන්. මම අහල තියෙන විදියට ලංකාවේ baggage handlers කරන්නේ බැග් ඇරලා බඩු සොරා ගැනීම. ඕක ඉස්සර තිබුන දැන් අඩුයි. මගීන් රේගුවට එන්නේ අන්තිමට, එතකොට බැග් එක තමන් ලග නිසා රේගුවෙන් හොරකම් කිරීමට විදියක් නැත. මම සාමාන්‍ය පුරවැසියෙක්, මම දැන් අවුරුදු 20ක් ඔය කටුනායකින් ඇවිල්ල තියෙනවා බැග් එක චෙක් කරලා තියෙනවා. කිසි දවසක මගෙන් සත පහක දෙයක් ඉල්ලලත් නෑ, මගේ සත පහක දෙයක් නැති වෙලත් නෑ. ඔය අරක ගත්ත මේක ගත්ත කියල කියන්නේ බිස්නස් කාරයෝ, ඔතන සන්තෝසම් දීල අඩුවෙන් රේගු බදූ ගෙවල ලංකාවට පාඩු කරන තක්කඩි. ",
            "likes": "+76"
        },
        {
            "comment": " ane manda.., mamath keepa sarayakma ehe mehe gihin thiyenawa, monawath nathi welanam nea, ",
            "likes": "+9"
        },
        {
            "comment": " Dukada mokuth nethi une ne kiyala? ",
            "likes": "+1"
        },
        {
            "comment": " දවසක් හරි රට ගිහින් තියෙනවද? මෙතන කියල තියෙන්නෙ හොරෙන් හරි වරදිල හරි වෙන කෙනෙක් අරන් ගිය baggages ගැන . Customs සම්බන්ධ මොනවාද තියෙන්නේ . අත්ත කියපන් උබ හොර බඩු ගෙනත් customs එකෙන් රිදෙන්නට දඩ කාපු එකෙක් නේද ",
            "likes": "+25"
        },
        {
            "comment": " උන්ගේ ලමයි යහතින් හිඳීයිද? ගුණවත් මිනිස්සු අනුන්ගෙ දෙ කඩා වඩා ගන්නෙ නෑ. උන්ගේ ලමයිනුත් ඉතින් ලොකු උනාම තාත්තා කියල බලාගනීද නැත්තං මූ වගේ තමයි මාත් කියල එලවල දායිද? ",
            "likes": "+18"
        },
        {
            "comment": " Hahahaha....custom eke ayata me anunge bag ussala salli hoyanna taran aheniyak naha mn hithanne..... ",
            "likes": "+6"
        },
        {
            "comment": " මේක කටුනායක සුලබ දෙයක්....හේතු ගොඩක් තියෙනවා...මෙතන බෙල්ට් එක තියෙන්නේ පල්ලෙහා...එකට එන්න කලින් duty free එක හරහා එන්න ඕනේ... එකේ කාක්කන්ට අහුවුනේ නැතත් ගොඩක් දෙනා නැවතිලා ගොඩක් වෙලා ඉන්නවා බඩු තෝර තෝර...පල්ලෙහා ඉන්නවා සෙට් එකක් බෙල්ට් එකේ ටිකක් වෙලා කැරකෙන බෑග් එකක් දැක්කොත් එක ශේප් එකේ අරගෙන යනවා... දවසක් එකෙක් අතටම අහුඋනා...ඌ කියපි උගේ එකත් ඒ වගේ එකයි අරගෙන යන්නේ කියල...අපේ අයියලගේ හැටි දන්නා නිසා මම නම් කරන්නේ...ඔක්කොටම කලින් පහලට ඇවිත් බෑග් එක අරගෙන අයෙත් උඩට යනවා duty free එකට. ",
            "likes": "+118"
        },
        {
            "comment": " Good comment..exactly what travelers should do.. ",
            "likes": "+23"
        },
        {
            "comment": " every bag got a bar code and baggae tag got the same bar code. why handling agents (Sri Lankan or AAS) cannot check and tally when a person go out of the belt area in to custom? (With machine reader). they are lazy and do randomly and not every day .. i put the blame to them....let customer show his baggage tag... ",
            "likes": "+1"
        },
        {
            "comment": " හොරකම අපේ ලේවල තියෙන දෙයක්. අනුන්ගෙ දේවල් අතපත ගාන්න, හොරෙන් ගන්න, බලෙන් ගන්න අපේ උන්ට තියෙන්නේ පුදුම ආශාවක්. ",
            "likes": "+71"
        },
        {
            "comment": " හොරකම සිංහලයගේ ලේවල නෑ. රොබට් නොකස්ගේ පොතේ තියෙන හැටියට සිංහලු හොරකම පිලිකුල් කරා, මේ හොරා කන්නේ කළු සුද්දෝ. ඒ කියන්නේ සුද්දට ගෑනු දීලා උන්ගෙන් බිහිවෙච්ච පරම්පරාවේ උන්. උන්ගේ ලේවල හොරකම හොදට තියෙනවා. උන් තමයි මේ රට කන්නෙත්. සුද්දෝ කියන්නේ මහා හොරු. උන් එදා කාලේ ඉදලම අනෙක් රටවල් හොරාකනවා, උන්ගේ අවජාතක උන්ටත් ඒ පුරුදුම ඉතින් තියෙන එක පුදුම වෙන්න දෙයක් නෑ. කළු සුද්දන්ව අදුන ගන්න ලේසියි. උන් බුද්ධාගමට අගෞරව කරනවා, දේශප්‍රේමියත්වය හෙලා දකිනවා, සංස්කෘතියට නිගා කරනවා, හිනා වෙනවා නමුත් සුද්දගේ දේවල් ඔක්කොම ගෙඩිය පිටින් බාරගන්නවා. ",
            "likes": "+31"
        },
        {
            "comment": " Australia wala inne uk walin aapu hirakarayo minimarueo. Dan aus hondata thiyenne kohomada? ",
            "likes": "+11"
        },
        {
            "comment": " 2500 ithihaseyak nathi nisaa..... ",
            "likes": "-6"
        },
        {
            "comment": " hariyata mama wage ",
            "likes": "+2"
        },
        {
            "comment": " You are 100% correct brother. ",
            "likes": "+4"
        },
        {
            "comment": " සිංහලයෙක් විදියට මේ පුවත සතුටු විය හැකි කරුනක් නොවෙයි. මොකද අපේ රට ඇතුලට එන්නෙ සීමිත ගුවන් ගමන් ප්‍රමානයක්. එයිනුත් මාසතුනක් ඇතුලත පැමිනිලි 75 කියන්න අඩුම ගානෙ ආසන්න වසයෙන් පැය 29 කට වතාවක් එක පැමිනිල්ලක් තියනවා.  අකමැත්තෙන් උනත් කිවයුතු එක දෙයක් තියනවා. අපේ කටුනායක Ground Handling Staff එක නම් බොහොම අපරික්ශාකාරිව තමා කටයුතු කරන්නෙ. අපිට අපේ සේවා තත්වය උසස් මට්ටමකට ගේන්න උවමනා කරන්න මුදල් වත් වෙන මොනවක් වත් නොවෙයි, හමබ කරන් කන රස්සාව ආදරෙන් වගකීමෙන් හා හැගීමෙන් කරනා මනස හදා ගන්න එක විතරයි. ",
            "likes": "+63"
        },
        {
            "comment": " Ape rata hada gannath uwamana okama thama . ",
            "likes": "+6"
        },
        {
            "comment": " \"හමබ කරන් කන රස්සාව ආදරෙන් වගකීමෙන් හා හැගීමෙන් කරනා මනස හදා ගන්න එක විතරයි.\" මොන පිස්සුද මුන් පහුගිය දාක වැඩ වර්ජනයක් කරලා පඩි 10000 කින් වැඩි කරවගත්ත මතක නැද්ද, ගුවන් තොටුපලට හෙන පාඩුවක් වුනා මිලියන ගණනක් දවස් 3ක් වහල තිබිල , අර පට්ට හුටන් මෙකුන්ට ඉල්ලීම් දුන්න , ඕකුන්ව අස්කරලා සුදුසුකම් තියන තරුණයෝ ගන්නේ නැතුව ",
            "likes": "+5"
        },
        {
            "comment": " Fruits are not allowed to bring purely because with it so many insects n bugs can come in. I personally think no raw fruits or vegetables shouldn’t be brought to the country. Countries like Australia doesn’t allow anything like that to their country and they are very strict. ",
            "likes": "+2"
        },
        {
            "comment": " INDIYAWE BELT EKKAKA MANGO (AMBA) CARD BOARD PETTIYAK KEDILA PIDURUTH EKKA belt ekee giya. U ee tika pena pena ekathu kala gaanak wqth nethuwa ",
            "likes": "0"
        },
        {
            "comment": " umba tourism walata yanne india da? eeeya ",
            "likes": "0"
        },
        {
            "comment": " Air port eke inne horu ",
            "likes": "+25"
        },
        {
            "comment": " වෙනත් රටවල ගුවන්තොටුපලෙන් ගමන්මලු ඉවත් කර ගන්න කොට ගුවන් ටිකට්පතේ අලවනු ලබන ගමන්මලු අංකය පරීක්ශා කිරීමෙන් පසු පමනයි ඒවා ඉවත්කර ගන්න ඉඩ දෙන්නේ . ",
            "likes": "+16"
        },
        {
            "comment": " Yes I also have seen this practice. Why cant our austerities implement the same here? ",
            "likes": "+7"
        },
        {
            "comment": " දැනට අවුරුදු 15කට කලින් Airport lassanata ත් තිබුනා. දැන් හරිම අපිලිවෙලයි කැතයි. ",
            "likes": "+16"
        },
        {
            "comment": " CCTV set karanna virudda welaa strike karapu ewun mun.....ithin kohoma rata hadannada? ",
            "likes": "+13"
        },
        {
            "comment": " ඔන්න ලංකාවේ තවක් වාර්තාවක්  කවද ඇමෙති තුමා මේ අංශය බාර. ",
            "likes": "+6"
        },
        {
            "comment": " Police should check the ticket number (sticker pasted in the baggage) with the ticket.Should compare n allow to withdraw the baggage. ",
            "likes": "+3"
        },
        {
            "comment": " Meke wadata inne horu pagakarayo. Issella unwa sudda karanna one. Eetapasse badu Enna Yana welawak! Gamanata giyawelawen kaalak withara yanawa eka enna.horata gena badu bag walata maarukirili wage dewal wenne niladateengeth anudanuma matha. Ethakota passport control eke Inna ewun. In ekko nidimathe nathnam un apata yanna ticket deela amaruwen wage thama weda karanne. ",
            "likes": "+2"
        },
        {
            "comment": " කව්ද කියන්නේ කස්ටම් එකේ එවුන් බෑග් උස්සන්නෙ නැ කියලා. ඕිකුත් මගේ අම්මා රට ඉදලා අපහු යනකොට බෑග් එක කපලා අපි යවපු බෙහෙත් ,විටමින් ඔක්කොම ගත්තා.  මගේ ළග ඔප්පු කරන්න සාක්ෂි පින්තුර ඔක්කොම තියෙනවා. ඔය සක්කිලින්ට හෙන ගහනවා අම්මලාගේ බෙහෙත් ටිකත් හොරෙන් ගන්නවාට. ",
            "likes": "0"
        },
        {
            "comment": " වෙන්න පුළුවන්, එ වගේම වෙන්න පුළුවන් තවත් දෙයක් තමයි සිංහල නොවන කෙනෙක් සිංහල නමකින් කොමෙන්ට් කරල ජාතිවාදය අවුුස්සන්න හදනව වගෙ හැඟිමක් අැතිවෙන විදියට සිංහල කෙනෙක් සිංහල නමක් පාවිච්චි කරල සිංහල අයටම අපහස වන විදියට කොමෙන්ට් කරන එක.  සමහර විට එ් ඔයාම වෙන්නත්, කලින් කොමෙන්ට් එක ඔයාම කරල, එ් සිංහල කෙනෙක් නෙවෙයි කියල ඔයාම රිප්ලයි එකක් දාලා පලමු කොමෙන්ටුවෙන් අපෙක්ෂා කල අරමුණ දෙවන රිප්ලයි එක මගින් තහවුරු කරන්න බලනව.  එහෙමත් නැත්නම් මේ කොමෙන්ට් තුනම කලෙ මම වෙන්න පුළුවන්. 😈 ",
            "likes": "0"
        },
        {
            "comment": " මේ ආන්ඩුව ආපු දා ඉදන් නැති ප්‍රශ්න... තව ටික දවසකින් ටොය්ලට් පොච්චි කොමඩ් පවා හොරකන් කරන්ඩ ගනී. ",
            "likes": "-3"
        },
        {
            "comment": " I think this is a good performance by Katunayake airport although it should be 0 lost baggages. Katunayaka gets 100 flight arrivals per day. If we assume average 200 passengers per flight and they carry only 1 unaccompanied baggage. Once the numbers are multiplied by 90 days, the airport must have handled at least 1.8 million baggages for 3 months from arriving passengers. So it should be over 3.6 million handlings both departures and arrivals and only 79 were lost or mishandled. Well done Katunayake airport. ",
            "likes": "-5"
        },
        {
            "comment": " Ko ara mahaloku theshapramiyo........ ",
            "likes": "-9"
        },
        {
            "comment": " 75 kiyanney sulu gaanak Eken therenney transition hungak aduwela ",
            "likes": "-12"
        },
        {
            "comment": " බෑග් නැති වෙන්නෙ කටුනායක විතරක් නෙමෙයි. ඕක හැම තැනම වෙන දෙයක්. අනික මේ කියන්නෙ 'lost' කියන එක නෙමෙයි - 'mishandled' කියන එක. කවුරු හරි උවමනාවෙන්ම හොරකම් කළේ නැත්නම්, මෙයින් සමහරක් පහු වෙලා හම්බ වෙනවා. ජාත්‍යන්තර සංඛ්‍යාලේඛන වලට අනුව 2017දි airlines handle කරපු හැම බෑග් 1000කටම 6ක් mishandle කරලා තියනවළු. ",
            "likes": "-24"
        },
        {
            "comment": " Proud to be a Sinhalese  <3 ",
            "likes": "-39"
        },
        {
            "comment": " This guy is definitely a racist Non Sinhalese with different name. ",
            "likes": "+26"
        },
        {
            "comment": " Ever heard of sarcasm?? ",
            "likes": "-3"
        }
    ]
}