{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2018 09:19:00 AM",
    "Headline": "\nඅනුරාධපුරේ පොලිස් ලොක්කන්ගෙන් මහා දවාලේ අරක්කු පාටියක් \n",
    "News Content": "\n\n\n\nඅලුත් අවුරුද්ද නිමිති කර ගනිමින් අනුරාධපුර කොට්ඨාස පොලිස් අධිකාරී කාර්යාලය සියලු කාර්යාලය සියලු කාර්යය මණ්ඩලය සහ එම කොට්ඨාස භාර සහකාර පොලිස් අධිකාරවරුන්, ස්ථානාධිපතිවරුන් අනුරාධපුර නගරයේ පිහිටි සුපිරි හෝටලයකට කැඳවා පසුගියදා දවල් මත්පැන් සාදයක් පවත්වා ඇතැයි වාර්තා වේ.\nඉහළ පොලිස් නිලධාරියකුගේ උපදෙස් මත මෙම සාදය  පවත්වා ඇතී බවත් මත්පැන් සාදය අතරදී එම ඉහළ පොලිස් නිලධාරියා සාදය රසවත් කිරීමේ අරමුණින් ගීත කිහිපයද ගායනා කර ඇති බවත් පොලිස් ආරංචි\nමාර්ගයන් සඳහන් කරයි. කාර්යාල දිනක මෙලෙස සියලු නිලධාරීන් කඳවා සාද පැවැත්වීම\n\n\n\n\n\nහේතු කොටගෙන අනුරාධපුර කොට්ඨාස පොලිස් අධිකාරී කාර්යාලයට සිය අවශ්‍යතාවන් සඳහා පැමිණි මහජනතාවද දැඩි අපහසුතාවට පත්ව ඇති බව වාර්තා වේ.\n\nඑසේම මෙම සාදයට වැය වන මුදල් පියවීම සදහා අනුරාධපුර කොට්ඨාස පොලිස් අධිකාරී කාර්යාලයේ රාජකාරී කටයුතු සිදුකරන පොලිස් නිලධාරියකුගෙන් රුපියල් 600 බැගින් එකතු කර ඇති බවද පොලිස් ආරංචි මාර්ග පවසයි.\n\nදිවා කාලයේ මෙලෙස මත්පැන් සාද සංවිධාන කිරීම් සහ ඉහළ පොලිස් නිලධාරීන්ගේ දැනුම්දීම මත ඊට සහභාගි වූ සහකාර පොලිස් අධිකාරීවරුන්, පොලිස් ස්ථානාධිපතිවරුන් සහ වෙනත් අංශවල ස්ථානාධිපතිවරුන්ද අපහසුතාවට පත්ව ඇතැයිද එම ආරංචි මාර්ගයන් වැඩිදුරටත් කියා සිටී.\n\nඒ සමිබන්ධයෙන් කළ විමසුමකදී පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා සඳහන් කළේ අනුරාධපුර කොට්ඨාස පොලීස් අධිකාරී කාර්යාලයේ සේවයේ නියුතු සිවිල් නිලධාරිනියකගේ දැරීයකගේ උත්සවය නිමිත්තෙන් මෙම සාදය පැවැති බවයි.\n\nනමුත් මෙම සාදය පැවැත්වීම සඳහා කිසිදු පොලිස් නිලධාරීයකුගෙන් කිසිදු මුදලක් එකතු කර නොමැති බවද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවැසීය.\n",
    "URL": "https://www.gossiplankanews.com/2018/04/anuradapura-arrack-party.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පොලිසියෙ 90% ඉන්නෙ සක්කිලි. හොඳ උන් ඉන්නෙ 10%. අර 90% ට හෙනම ගහපන්. ",
            "likes": "+51"
        },
        {
            "comment": " මිනිස්සු වැරදි ඇති.එත් සහෝදරයා තව කෙනෙකුට හෙන ගහන්න ඉල්ලන තරමට පහත් මානසිකත්වයක් ඇති කරගන්න එපා. ",
            "likes": "-2"
        },
        {
            "comment": " Ane oiiii.thoge buwalanthe mageth buwalanthene.okunwa chutha bangasthana wela yanna one. ",
            "likes": "0"
        },
        {
            "comment": " Lankawe gong harakge comment...Helmet danna aniwaryanam, Pradhana washayen arakshawata nam mokda may hark helmet danne naththe? ",
            "likes": "-1"
        },
        {
            "comment": " ah ban, lankawa kochchara gon da kiyanawa nam full face helmet thahanam kara moona penne na kiyala. dan oya car wala maha ra yanakota moon penawa da? gon haththa! ",
            "likes": "+3"
        },
        {
            "comment": " පොලිසියෙ පාටි වලට මොකට සල්ලි එකතුකරනවද? කට්ටියට ගෙදර ගෙනියන්න තැගිත් දෙන්න ඇති ප්‍රදෙශයෙ සද් ගුනවත් මහත්වරු ගානෙ. ",
            "likes": "+38"
        },
        {
            "comment": " ඊයේ පොලිසිය පාතාලයන්ට ආරක්ෂාව දෙනව , අද පොලිසිය එලිපිටම අරක්කු පාටි දානව , හෙට.......???????? රටේ විවිද අංශ වල වගකිව යුතු උන් කොයිතරම් ඉන්නවද , විවිද සංගම් ,සංවිදාන, ලොකු ලොකු හාමුදුරු ගොල්ලො ,උගතුන් බුද්දිමතුන් එකෙක් නෙවෙයි කටක් අරින්නේ මේවට විරුද්දව.  හෙට අනිද්දට...පොලිසියේ ආරක්ෂාව ඇතුව ස්ත්‍රී දූෂන ,ළමා අපචාර කලා කියල අහන්න ලැබුනත් පුදුම වෙන්න දෙයක් නෑ. ",
            "likes": "+31"
        },
        {
            "comment": " කුජීතයි පුජිත ... ",
            "likes": "+26"
        },
        {
            "comment": " ඒ මදිවට අජූතයි ",
            "likes": "+21"
        },
        {
            "comment": " මම භාවනා කරන ගමන් ඉන්නෙ ​ ",
            "likes": "+19"
        },
        {
            "comment": " Neethiyath baybadu wechcha hilawwak meka ",
            "likes": "+9"
        },
        {
            "comment": " Lokema lajja nathi ekama rassawa lankawey polociya ",
            "likes": "+7"
        },
        {
            "comment": " Jaraa yakkungey garaapu paatiya ",
            "likes": "+7"
        },
        {
            "comment": " Jaraawey upatha Private Officers Large iIlegal Collections & Earnings ",
            "likes": "+6"
        },
        {
            "comment": " Jaraawa aragena jaraawa beela jaraawata natana jaraa yakku ",
            "likes": "+4"
        },
        {
            "comment": " පොලිසියෙ 90% ඉන්නෙ සක්කිලි. හොඳ උන් ඉන්නෙ 10%. ",
            "likes": "+2"
        },
        {
            "comment": " Sura meraya machcha pama dhattana ......... ",
            "likes": "+2"
        },
        {
            "comment": " Ai ape unta thal ekaka epada... ",
            "likes": "0"
        }
    ]
}