{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2018 08:54:00 AM",
    "Headline": "\nමංගල ඇඳුමින් සම්මුඛ පරීක්ෂණයට ආ මනාලිය\n",
    "News Content": "\n\n\nපෙරේදා මාතර දිසා ලේකම් කාර්යාලයේ පවත්වා තිබෙන උපාධිධාරීන්ට රැකියා ප්‍රදානය කිරීමේ සම්මුඛ පරීක්ෂණයකට මනමාලියක ලෙස සැරසී පැමිණි අපේක්ෂිකාවක ගැන කාගේත් අවධානය යොමු විය. ඇයගේ මංගල උත්සවය එදින පැවැත්වීමට\nකල් ඇතිව යොදාගෙන තිබී ඇති අතර \n\n\n\n\n\nසම්මුඛ පරීක්ෂණය ගැන දැනගෙන ඇත්තේ මෑතකය. කෙසේ වෙතත් සිය රැකියාව ලබාගන්නට හිමිවූ විරල අවස්ථාව පැහැර හරින්නට බැරි නිසා මංගල උත්සවය අතර එම ඇඳුමින්ම සම්මුඛ පරීක්ෂණයට පැමිණ එයට පෙනී සිටීමට ඇයට සිදුවිය.\nඇය බෙරලපනාතර කැටවලගම අමාලි ප්‍රියදර්ශනී නමැති උපාධිධාරිනියකි. ඇය සම්මුඛ පරීක්ෂණයට පැමිණීමේ ලේඛනයේ අත්සන් කරද්දී ඇගේ මනාලයාද අසළ සිටින ඡායාරූපය මේ සමග වේ.\n(ඡායාරූපය - ක්‍රිෂාන් ජීවක ජයරුක්)\n",
    "URL": "https://www.gossiplankanews.com/2018/04/wedding-interview.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සහතික අත්ත. ඉස්සරනම් O/L A/L පාස්නම් රස්සාවක් හොයගන්න පුලුවන්. ඒත් අදකාලෙ උපාදියක් තිබුනත් රස්සවක් නැ. රස්සවක් හම්බවුනත් හම්බවෙන්නෙ සොච්චම් පඩියක්. ",
            "likes": "+203"
        },
        {
            "comment": " MACHO MAN DHANNA EKEK RAJAYE JOB EKAK GANNA 300,000/- DEELA BALAGENA INNAWA 3 MONTHS THAMA NELU ",
            "likes": "+3"
        },
        {
            "comment": " උබ කියල තියෙන කතාව හරි මචන්. අපෙ මිනිස්සුත් කැමති නැ පොඩි තැනකින් පටන් ගන්න. හැබැයි අනිත් අතට අපේ අද්යාපන් ක්‍රමයෙන් බිහි කරන්නෙත් රැකියා වෙලදපොලට අවශ පිරිසක් නෙවෙයි. ප්‍රශ්නය අපෙ අද්යාපන ක්‍රමය කාලීනව වෙනස් නොවීම. ",
            "likes": "+55"
        },
        {
            "comment": " මම මුලින්ම පටන්ගත්තේ රු 6000ක පඩියකින්. අවුරුදු 6 කට පස්සේ අද මගේ පඩිය 350000 ",
            "likes": "+23"
        },
        {
            "comment": " දියවන්නාවේ ජොබ් එකක්ද කරන්නේ ? ",
            "likes": "+9"
        },
        {
            "comment": " Very True.I have made a big mistake by bringing all my money in to this country and to start a business.People only want clean suit work , less work, more money , more leave, more time to be on the phone & Internet, no work after 5 pm. I have at least 8 vacancies. No people. ",
            "likes": "+17"
        },
        {
            "comment": " eka aththa namuth eee hama rassawema aduma qualification eka dirges eka adu sudusu kam saha wedi palapurudda hewwa nam hugak aya hoyagaththahaki ",
            "likes": "0"
        },
        {
            "comment": " රස්සාවල් ඕන තරම් තියෙනවා.වැඩේ තියෙන්නේ අවශ්‍ය සුදුසුකම් නැති එක . ඔය රජයේ job වලට යන ගොඩක් අයට තියෙන්නේ කලා උපාධිය .අනික ඉංග්‍රීසි , IT දැනුම අඩුයි . ",
            "likes": "+141"
        },
        {
            "comment": " උපාධි ධාරීන් ආණ්ඩුවේ රක්ෂාවක් හොයන්නේ pension එක බලාගෙන ",
            "likes": "+77"
        },
        {
            "comment": " if you have a digree required for the vacant position you will get a good salary. BUT we produce graduates not required for the country.Whose fault? ",
            "likes": "+25"
        },
        {
            "comment": " See friend, if the system does not change, i mean if our education system produce unproductive graduates , then why people choose that specific fields to earn the graduation, just choose something else which is accepted in the private sector.they choose ex:Art , ect just to say im graduate, and instead of developing skillset required for private sector they start protesting for a gov job, for which there are no vacancies anymore ",
            "likes": "+2"
        },
        {
            "comment": " mama patan gaththe 2004 10000RS, software engineer. dan maaseta laksha 7-8 hoyanawa, software engineer. Anna ehemai minissu udata yanne! ",
            "likes": "+12"
        },
        {
            "comment": " තොපිලගේ අයිශ්චර්ය අාන්ඩුවෙන් තමා පන්දමට රස්සා දීලා ඔිවා පටන් ගත්තේ ",
            "likes": "-12"
        },
        {
            "comment": " රටක් විදියට කොච්චර ලැජ්ජද? කොච්චර සංවේදී සිද්දියක්ද? ඔය කියන ගම හරි දුශ්කර එකක්. මාතර කොනේම තියන. බදවා ගන්න කැබිනට් ඇපෲවල් එකක් වත් නැතුව උපාධිධාරීන්ගෙන් ආතල් ගන්න ඉන්ටවීව් තියන එකට හෙන ගහනවා කාලකන්නි හැතිකරේට. මේකෙත් මාතරට දෙන්නෙ 800ඉ. ඒ 800 මන්ත්‍රී ලට බෙදල දීල. හරිම කාලකන්නි රටක්.  {දැන් ඉතින් කමෙන්ට් දාන ගොබ්බයො පුද්ගලික අන්සෙ රස්සාවක් හොයා ගනින් කියලා දෙක පුන්න එන්න එපා හොදේ} ",
            "likes": "+41"
        },
        {
            "comment": " කීවට තරහවෙන්න එපා මචන් මේ රට ගොඩ ගන්නනම් රජයේ රැකියා නවත්තල දාන්න ඕන , පෙන්ෂන්,වාහන පර්මිට් එක බලන් එනවා රාජ්‍ය සේවය තරම් අකාර්යක්ෂම සේවයක් තවත් නැහැ , ඕකට කොච්චර බන්දවගත්තත් ඔවුන්ගේ ආකල්ප අන්තිමයි , රජ්‍යසේවකයෝ කරන වැඩවල ගුණාත්මකබව මනින විදියක් නැතිනිසා ඔවුන් වැඩකරන්නේ නැහැ (පුද්ගලික අංශයේ අයට අයිස් ගහන්න බැහැ, රැකියා උසස්වීම් නිකන් දෙන්නේ නැහැ , complain අවොත් රස්සාවත් ඉවරයි ), මේ වගේ දේවල් රාජ්‍ය සේවයට හදුන්වල දෙන්න බැරිනම් ඕව පවුද්ගලිකකරණය කරන්න ඕන 10 ට ඇවිත් 4 ට ගිහින් මේ රට ගොඩගන්න බැහැ බ්‍රෝ ",
            "likes": "+25"
        },
        {
            "comment": " oken wenne loketa pennanawa sammuka parikshane thibba kiyala, anthimata pass wune DESHAPALU HENCHAYYEK ",
            "likes": "+12"
        },
        {
            "comment": " මට ගුරු පත්වීමකට සම්මුඛ පරීක්ෂණය ට කැඳවන විට මගේ පුතා ඉපදී සති 2 යි, වෙනත් දිනයකට ලියුමක් යවා ඉල්ලා සිටියත් ප්‍රතිචාරයක් නොලැබීම ගියා. ඉල්ලීම පිළිබඳ ලොකු බලපොරොත්තුවක් නොතියා ගත් නිසාත් මාගේ දැනීමෙන් පුද්ගලික රැකියාවක නිරත වන නිසාත් ගුරු පත්වීම අත්හැර දැම්මා.. ",
            "likes": "0"
        },
        {
            "comment": " mala samayan... ",
            "likes": "0"
        },
        {
            "comment": " That is great. She did not request for another time. She found few minutes to come to the interview. I think there was no long queue and long time waiting for the interview. ",
            "likes": "-2"
        },
        {
            "comment": " ube ingirisi viyaakarana hari unata uba danne bohoma tikai...danna sinhalen liyapan ",
            "likes": "-3"
        },
        {
            "comment": " මල් මාමා කියනනමින් මෙච්චර කල් ගොසිපේ කමෙන්ට් කරල තියන්නේ අර කැකිරි හේනේ බඩු ලාල් කියන නමගිය අපරාධකරුවා ",
            "likes": "-19"
        },
        {
            "comment": " බොහෝ උපාධිධාරීන් රාජ්‍ය අංශයේම රැකියා සොයන්නේ ඇයි?එයින් ලැබෙන ප්‍රතිලාභයන්ට සාපේක්ෂව ඔවුන්ගෙන් ජනාතාවට,රටට සේවයක් සැලසේද?උපාධිධාරීන්ගේ සේවය ඵලදායි ලෙස ලබාගැනීමට කිසිදු රජයක් ක්‍රියාකොට නැත. ",
            "likes": "+67"
        },
        {
            "comment": " 1. පැන්ෂන් 2. රජයේ නිවාඩු (සෙනසුරාදා ඇතුලු ) 3. වාහන බලපත්‍ර 4. හවස 4.30 ට ඕෆ් 5. පෞද්ගලික අංශයේ රැකියාවලටවඩා අඩු  වගකීම. ",
            "likes": "+32"
        },
        {
            "comment": " සහතික ඇත්ත , ළමයි හදාගෙන බලාගෙන ඉස්කෝලවල දාගන්න ලෙහෙසියි, ඕන තරම් නිවාඩු, තනිකර ගෙදර වැඩ කරගන්න පුළුවන් ලෙහෙසියෙන්ම ගෙවල් කිට්ටුවට මාරුවීමක් හදන ආවම, මේ රටට හෙන ගැහිලා තියෙන්නේ අකාර්යක්ෂම රාජ්‍ය සේවය නිසා. ආයතන සංග්‍රහය කියල එකක් තියනවා මෙලො වැඩක් නැහැ .එකේ තියනවිදියට වැඩකරන්න ගල් යුගෙට යන්න ඕන ",
            "likes": "+13"
        },
        {
            "comment": " 1. EPF. 2. Leave is same for both sectors other than on commercial holidays. 3. Vehicle permit is given to executive grade officers with more than 6 years of uninterrupted service in that grade & Only 2 permits for lifetime. 4. not for all. 5. Most of government servants work for a meagre salary. A graduate management assistant gets only 40000/- whereas in private sector it's more than 70000/- for any graduate. ",
            "likes": "0"
        },
        {
            "comment": " 6.වැඩ වෙලාවෙ සාරි බ්ලවුස් මහන්න, බියුටි සෙන්ටෙර්, ගෙස්ට් හවුස්, බාර් වලට යාමේ වරප්‍රසාද.. ",
            "likes": "+5"
        },
        {
            "comment": " උපධිධාරීන් රජයේ රැකියාම සොයන්නේ ප්‍රධානතම හේතුව නම් පැන්ශන් එක. දෙක නිකං සිට මුදල් හම්බවීම හා රාජකාරී තමන්ට් ඕනෑ විදිහට කිරීමට ඇති හැකියාව. හොඳට හිතලා බලන්න. අනික පොඩි අත්පසුවීම් තියෙනවා නම් දේශපාලකයාට කියා ඉන්න පුළුවන්. ",
            "likes": "+50"
        },
        {
            "comment": " උපධිධාරීන්ට රැකියා දියව් කිවුවට රජයේ සේවක අතිරික්තයක් නඩත්තු වෙන්නෙ ජනතා මුදලින්. ඔවුන් රජයේ රැකියාම ඉල්ලල කොහොම හරි ගන්න බලන්නෙ බොහෝ අයට කොම්පියුටරයකින් ඩේටා එන්ටර් කරන්නවත් බැරුව පුද්ගලික අංශයේ රැකියාවක් ගන්න බැරි බව දන්න නිසයි. දැන් බොහෝ රජයේ ආයතනත් කොම්පියුටර් ගත කරල තියෙන්නෙ. එ නිසා මේ උපාධිවලට දැන්වත් ඒ විෂයයන් ඇතුලත් විය යුතුව තිබෙනවා. ",
            "likes": "+37"
        },
        {
            "comment": " පව්. ඒත් එයාට වාසියක් වෙයි. අනික record එකක් නෙ. ",
            "likes": "+29"
        },
        {
            "comment": " හොඳයි, Congratulations ! රස්සාවයි,ප්‍රස්තාවයි,...,...එකම දවසෙ.සෑහෙන්න කළබල මහන්සි දවසක් වෙන්න ඇති. ",
            "likes": "+22"
        },
        {
            "comment": " Thawa ekek langadeema nightiya pitin awilla sammuka pareekshanayakata sabagi wei ong kiwwa ",
            "likes": "+8"
        },
        {
            "comment": " ගොඩක් අය හොයන්නේ රජයේ රස්සාවල්. මොකද රජයේ රස්සාව ලේසි. අයිසි ගහන්න පුලුවන්.. වයසට ගියාම පෙන්ශන් එකත් ගන්න පුලුවන්නේ ",
            "likes": "+5"
        },
        {
            "comment": " රස්සාවයි පරස්තාවයි දෙකම එක දවසෙ. ජය වේවා... ",
            "likes": "+5"
        },
        {
            "comment": " pada show .... ",
            "likes": "+5"
        },
        {
            "comment": " yakado me ape loli puttai uge paulaine ",
            "likes": "+2"
        },
        {
            "comment": " yako me ape batch ake leli puttage wife nebola ",
            "likes": "+2"
        },
        {
            "comment": " රස්සා මොඅනවටද බන් බැංකුවක් හොරකපන් . නඩුත් නෑ බඩුත් නෑ . ",
            "likes": "+1"
        },
        {
            "comment": " Apey lankaawey un thamai mey wagey gon wada karanney! ",
            "likes": "+1"
        },
        {
            "comment": " Rassawai parasthawai dekama ekata. Obata unusum sube pethum sister !!!!!!!!! ",
            "likes": "0"
        },
        {
            "comment": " Balanced personality, I suppose. All the best for all their future ambitions! ",
            "likes": "0"
        },
        {
            "comment": " මුන්ට පිස්සු, සම්මුඛ පරීක්‍ෂණයට වෙන දිනයක් ගන්න පුළුවන්කම තියෙද්දි පඩ ෂෝ දානවා. ",
            "likes": "-1"
        },
        {
            "comment": " රටක් විදියට කොච්චර ලැජ්ජද? කොච්චර සංවේදී සිද්දියක්ද? කොහොම උනත් රැකියාවක් හොයාගන්න මිනිස්සු මොනතරම් උත්සහගන්නවද,? සුබ විවාහ ජීවිතයක් හා වෘත්තීය ජීවිතයක් පතනවා ",
            "likes": "-2"
        },
        {
            "comment": " She got the job and publicity both at once congrats!!! ",
            "likes": "-3"
        },
        {
            "comment": " ඇත්තටම ළමයිනේ මට උනේ ඕකේ අනික් පැත්ත මම දනිපනි ගාලා මංගල දවසේ ඇදුම් මාරු කරලා සම්මුඛ පරීක්ෂණයකට එනකොට ඒක ඉවරවෙලා ඔපිස් එකත් වහලා . නැත්නම් මම මෙලෙහකට දිසාපති කෙනෙක් ",
            "likes": "-12"
        },
        {
            "comment": " හොඳ වෙලාවට.....(අපේ...) ",
            "likes": "+18"
        },
        {
            "comment": " Maarayi! Wibhagayayi wiwahayayi dekama ekata. ",
            "likes": "-15"
        },
        {
            "comment": " මනමාලයට දෑවැද්ද රජය ගානෙ ඒකියන්නෙ අපේ මුදලින් පින් පඩි. කලින් පෝස්ට් එකේ පාතල මගුලට ආරක්ෂාව අපි ගානෙ. අපි හරි සෝක් නේද? ",
            "likes": "-16"
        },
        {
            "comment": " ගොන්ත ආණ්ඩුවට ශාප වේවා ! ",
            "likes": "-30"
        },
        {
            "comment": " mokakda buruwo ube comment eke theruma ",
            "likes": "+6"
        },
        {
            "comment": " ඒකනේ.. රජාගේ අාන්ඩුවක් තිබුනා නම් මෙහෙම වෙන්නෑනේ.. ",
            "likes": "-7"
        }
    ]
}