{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2018 08:26:00 AM",
    "Headline": "\nඅනුර-ටිල්වින් වෙසක් කූඩුවට ඉටිපන්දම මහින්දගෙන් (සිකුරාදා කාටූන්)\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/04/mahinda-tilvin.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනුර කුමාරට හරියටම මේ වෙලාවෙම විධායක ජනාදිපති ක්‍රමේ අයින් කරන්න ඕනේ මොකද කියල හිතන්න පුලුවන්ද...? මහා චන්දයක් ළඟ පාතකවත් නැහැ. එයා නායකය වෙලත් අවුරුදු ගානක්. හැබැයි මේ වෙලාවේ රනිල් නම් ලොකු අර්බුදයක ඉන්න බව පේනවා. විධායක ජනාදිපති කම අයින් කරොත් එය නිකන්ම විධායක අගමැති වෙනව. අනේ අනුර කුමාරය වගේ සිරිකොතේ ඉඳුල් කන ඔඩොක්කු කුක්කෙක්. ",
            "likes": "+9"
        },
        {
            "comment": " ගොන් කතා කියන්න එපා බන් සංශෝධනය බලාත්මක වෙන්නෙ 2020 ඉඳල. 2020 මැතිවරණයෙන් රනිල් සෙත්ත පෝච්චි. මහින්ද තමා විධායක අගමැති වෙන්නෙ. ",
            "likes": "+21"
        },
        {
            "comment": " මහින්ද සිහිනය තියන ගොතයෝ ඉන්නවා මෝඩයෝ ",
            "likes": "-23"
        },
        {
            "comment": " Rata dan surapurayak kiyala hitha inna mongallath innawa ",
            "likes": "+11"
        },
        {
            "comment": " Rathu aliya. ",
            "likes": "-4"
        },
        {
            "comment": " ගෝත කාටූන් කාරයෝ. සුගන්ධිකා හාරලා දුන්න නිධානේ ගොඩදාගන්න එක බල්ලෙක්වත් නෑ. ",
            "likes": "+2"
        },
        {
            "comment": " Kanna ona wenakota kabarayath thalagoya wenawalu. ",
            "likes": "0"
        },
        {
            "comment": " සම්මා සම්බුදු රජාණන් වහන්සේට පූජාවක් ලෙස හදන වෙසක් කූඩුවත් කාටුන් කාරයො කොමිටලේට ගත්තා එහෙනම් ",
            "likes": "-43"
        },
        {
            "comment": " උබ බන් ඔච්චරටම ගොන්ද නැත්නම් හෙන බෞද්දයෙක් කියලා පෙන්නන හදනවද? ",
            "likes": "+20"
        },
        {
            "comment": " සල්ලි, ධනය, බලය, ලස්සන මූන, හැඩිදැඩි ඇඟපත නෙමෙයි අපේ ජාතියෙ ශක්තිය, තෙරුවන් කෙරෙහි ඇති ශ්‍රද්ධාවමයි, උඹලාට ශ්‍රද්ධාව තිබ්බානම් මම මෙතනට අවශ්‍ය නෑ, වෙසක් කූඩුව විනෝදයක් නම් ඒක හැම කාලෙටම සෙල්ලමට ගන්න ඹ්නෙ. ඒක බුදුන්ට කරන උපහාරයක්, හැම රෙද්දටම දේශපාලනය, මුන් රොත්ත බුරුත්ත ඊලඟට අනිවාර්යයෙන්ම නිරයෙ, උන්ගෙ පස්සෙන්ම තොපිත් පලයවු, ලෝදිය බොන්න, ගිනි බෝල ගිලින්න. නිරයට මහ දුරක් කියලද හිතන්නෙ, කරේ තියෙන මල්ලක් බිමින් තියන්න යන වෙලාව ",
            "likes": "-4"
        },
        {
            "comment": " කවුද ඩො කැත වැඩ කරන්නේ. මමත් දැකලා තියෙනවා උදේ හවහා බුදු සාදුට වෙසක් කූඩු පුජා කරනවා. ",
            "likes": "+8"
        },
        {
            "comment": " අනේ ප්ලීස්.... වෙසක් කූඩු පුජාකරන ගාථාව කියපන්කො. ",
            "likes": "+4"
        },
        {
            "comment": " ඉස්සර මිනිස්සු ඒ අතින් පිං පිරිලා, ක්ෂනයෙන් යමක් අවබෝධ කරනවා, පන්සල අතුගෑවම පිනක් වෙන්න ගාථාවක් තියෙනවද, මේකත් ඒ වගේ ආලෝක පූජාවක්, ලස්සන ලෑම්ප් ෂේඩ් එකක් දැම්මා වගේ. දකින කෙනාට සතුටුයි, බුදුන්ගෙ උපන් දිනයට සරසලා කියලා, වැසිකිලියට ගිහින් තව කෙනෙකුට එන්න වතුර එකක් ගහල එන එකත් පිනක්, කෙනෙක් දිහා ඔරවලා නොබැලීමත් පිනක්, නොදන්න කෙනෙකුට පාරක් කිවුවත් පිනක්, ගෙට වඩින හාමුදුරුවන්ගෙ පා දෝවනය, පිසදැමීම, පාපිස්සක් එලීම පිං, ධාතු වඩම්මන පෙරහැරක නට නට යාම, බෙර ගැසීම, නලා පිඹීම, පිං, මේවා පිනක් වෙන්න ගාථාවක් ඕනෙද?, අවශ්‍ය මේ කරන්නෙ තෙරුවන් වෙනුවෙන් කියන සතුටයි, පවක්ද කියලා සැක සහිත දෙයක්වත් කරන්න එපා කියනවනේ. ",
            "likes": "-2"
        },
        {
            "comment": " පින පව දන්නෙත් නෑ, ඒවට සැලකීමකුත් නෑ, මම නං වෙසක් කූඩු හැදුවෙ වෙසක් එකට, පොසොන් එකට, බුදුන් උපන් දිනය සිහි කරලා, මිහිඳු හිමියො සිහිකරලා, උපහාරයක් විදියට, එතන ශ්‍රද්ධාව නැත්ද, ශ්‍රද්ධාව තුල පිනක් නැද්ද, ඒ අස්සට නිරයට කැපවුනු දේශපාලකයොන්ට මඩ ගහන්න සිතක් ආවම පින අන්තරස්ධානයි, අහෝ දෙවුදත් නොදිටි මොක්පුර ",
            "likes": "0"
        }
    ]
}