{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/26/2018 10:29:00 PM",
    "Headline": "\nදෙවෙනි ඉනිමේ රවී ඉවත් කළේ හිතාමතාමයි - සාරංග මෙන්ඩිස්\n",
    "News Content": "\n\n\n\nජනප්‍රිය ටෙලි නාට්‍යයක් වන දෙරණ නාලිකාවේ ‘දෙවන ඉනිම‘ ටෙලි නාට්‍යයේ ප්‍රධාන චරිතයක් වූ බිමල් ජයකොඩි රඟපෑ රවී ප්‍රනාන්දුගේ චරිතය එම කතාවෙන් ඉවත් කිරීම සම්බන්ධ විවිධ කටකතා පැතිර තිබේ.\nඔහු පසුගිය දිනවල ටෙලිනාට්‍යයේ අඩුවෙන් පෙන්වීම සිදුවූ අතර හිටිහැටියේ විදෙස් රටකදී ඔහු මරණයට පත්වූ බව හඟවා කතාවෙන් ඉවත් කර තිබේ.\n\nකතාවේ ප්‍රධාන චරිත ගණනාවකට සම්බන්ධ කරමින් රවීගේ චරිතය ගොඩනැගී තිබීම නිසා මෙම ඉවත්වීම සමග එම කතාව වෙනත් දිශාවකට යොමු කරන්නට සිදුවනු ඇති අතර ප්‍රේක්ෂකයින් කුතුහලයෙන් බලාසිටි කතාවේ ඇතැම් ඉදිරි අවස්ථා අනපේක්ෂිත ලෙස අතුරුදන්වීමකට ලක්වනු ඇත.\nමේ දිනවල සමාජ මාධ්‍ය තුළ පැතිර ගිය ආරංචියකින්  කියැවුනේ රවීගේ චරිතය කතාවෙන් ඉවත් කිරීම එම රංගනය සිදු කළ බිමල් ජයකොඩි තමන්ට වෙනත් ටෙලිනාට්‍යයක වැඩ තිබීමත් ගිවිසුම් \n\n\n\n\n\nගතවූ කොටස් 300 ට එහා රඟපෑම ඔහු අකමැත්ත පළකිරීමත් නිසා මෙම සිද්ධිය සිදුවූ බවකි. තවත් ආරංචියකින් කියැවුනේ තරගකාරී නාලිකාවක් විසින් එම නළුවාට මුදල් විසිකර කතාව අවුලට පත් කරන්නට දැරූ උත්සාහයක් ලෙසිනි.\nකෙසේ වෙතත් මෙම වෙනස සම්බන්ධයෙන් තවම රංගන ශීල්පී බිමල් කිසිවක් ප්‍රකාශ කර නැත.\nනමුත් ටෙලි නාටකයෙහි නිර්මාණ කරු සාරංග මෙන්ඩිස් පවසන්නේ මෙය ඔවුනගේ දීර්ඝ කාලීන සැලසුම අනුව හිතාමතාම කළ චරිත ඉවත් වීමක් බවත් රවීගේ චරිතය මේ ආකාරයට අවසන්වීම කල් ඇතිව සැලසුම් කර තිබූ බවත්ය.\nකතාවේ තේමාව අනුව රවීගේ ඉවත්වීමෙන් පසු සිදුවිය හැකි දේවල් ගැනද සැලසුමක් ඇතිව රූගත කිරීම් සිදු කරන්නට යොමුවී ඇති බවත් කියන ඔහු පැතිරෙන කටකතා ප්‍රතික්ෂේප කර තිබේ.\nඔහු පවසන්නේ නළුවාගේ ප්‍රශ්නයක් නිසා මෙම වෙනස සිදුවූයේ නම් වෙනත් නළුවෙකු යොදා ඉතිරිය කරන්නට වුවත් ඔවුනට හැකියාව තිබෙන නමුත් එසේ නොකළේ පූර්ව සැලසුම අනුවම සියල්ල සිදුවූ නිසා බවයි.\n",
    "URL": "https://www.gossiplankanews.com/2018/04/deweni-inima-ravi-fernando-bimal-jayakody.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ වගේ සීනී බෝල කථාවකින් බිමල් ජයකොඩි ඉවත් වීම ඔහුටත් හොඳ දෙයක් ",
            "likes": "+596"
        },
        {
            "comment": " බිමල් හොඳ නළුවෙක්. මේ ඉවත් වීම ඔහුට හොඳයි. සාරංග බොරු කියනව වෙන්න ඕන. බිමල්ට එපා වෙන්න ඇති මේකෙ රඟපාල. දෙවනි ඉනිමත් ඉන්දියන් බඩවැලක්ම තමයි. ",
            "likes": "+277"
        },
        {
            "comment": " මම නම් මේක බලල නෑ ඇහෙන පේන දේවල් වලට අනුව මේක මහ පජාත නාට්ටියක් ",
            "likes": "+25"
        },
        {
            "comment": " මදැයි 'One Tree Hill' ලංකාවේ කොරන්න ගියා.... ",
            "likes": "+84"
        },
        {
            "comment": " at least now it will not relate to \"one tree hill\" ",
            "likes": "+24"
        },
        {
            "comment": " හරියට කතාවක් නැතිව එදා වේල විදිහට නාට්ටි ඇදගෙන යනකොට ඔහොම වෙනවා, හැමදාම එකම විදිහට ගෙවන්න බැරි වෙනකොට, පළපුරුදු නාට්ටි කාරයෝ මුලදී ආවට උනුත් හිමීට මාරු වෙනවා නාට්ටිය පල වෙනකොට ",
            "likes": "+74"
        },
        {
            "comment": " බිමල් ජයකොඩි කියන්නේ සල්ලි පස්සේ යන නලුවෙක් නෙමෙයි කියලයි මම අහල තියෙන්නේ. සල්ලි නොගෙන visual එකක රඟ පෑ අවස්තාවක් ගැන මම අහල තියෙන්වා. ",
            "likes": "+63"
        },
        {
            "comment": " තට්ටු දදා බැට් කරන කොට දෙවෙනි ඉනිම කොහොම වෙතත් first inings වත් ඉවර කර ගන්න බැරුව Draw වෙයි කියලා මමත් හිතුවා ",
            "likes": "+19"
        },
        {
            "comment": " ආරම්භක පිතිකරු ලෙස පිටියට පිවිසි Mendis මිනිත්තු 313 ක් කඩුල්ලේ රැඳුනද කිසිදු ලකුණක් නොලබා රවි ප්‍රනාන්දුගේ පන්දුවක් කෙලින්ම කඩුල්ලේ වැදීමෙන් දැවී ගියේය. ",
            "likes": "+16"
        },
        {
            "comment": " අනේ බිමල් අයින් වුනානම්, අර 225 න් කෙනෙක් අරගෙන වැඩේ ගොඩදාගන්න ",
            "likes": "0"
        },
        {
            "comment": " Ehemada asa Guptha ",
            "likes": "-12"
        },
        {
            "comment": " මු කුබියෝ කලානම් ප්‍රියන්ත බස් 1කෙන් බැහැලා තම ජෙහන්ගේ පොට් 1කට ඇවිත් නැහැ ",
            "likes": "+234"
        },
        {
            "comment": " ජනතා මතය නම් රවී කියන චරිතය අතු ගා දැමිය යුතුයි යන්නයි.... ",
            "likes": "+193"
        },
        {
            "comment": " රටේ තවත් ජාතික ප‍්‍රශ්ණයක් ඉතා සාර්ථකව විසදූනු වගයි.....හරිම සන්තෝසයි.... ",
            "likes": "+95"
        },
        {
            "comment": " ඕනෑම දෙයක් ඕනවට වැඩ ඕනේ නැහැ. දැන් ඕක ඇති. ඕක දැන් හරියට කොපි කඩේ වගේ. ",
            "likes": "+180"
        },
        {
            "comment": " මෙම ටෙලිය කසල ගොඩකි. සියල්ලම අයින් වන්න. ජනක ",
            "likes": "+146"
        },
        {
            "comment": " මේකෙ යූ ටියුබ් වීව්ස් තියෙන්නෙ නාට්ටිය බලන්න එන උන්ගෙන් නෙවෙයි බං, උඹටයි අර ගොං සමනාටයි බැනලා දාලා තියෙන කුණුහරුප කියවන්න එන උන් හින්දා. කමෙන්ට්ස් මරු නාට්ටියට වැඩියෙ. ",
            "likes": "+52"
        },
        {
            "comment": " eaka athta mama yanneth ekai eeye kotase thushara kiyana namin maru comment tikak tibuna ",
            "likes": "+5"
        },
        {
            "comment": " මමත් ඔය නාට්‍ය බලලා අත් ඇරලා දැම්මා. කිසිම නිර්මානාත්මක බවක් නැති ඉවරයක් නැති කාලේ කන නාට්‍යයක්. ඔයිට වඩා සම්මාන දිය යුතු නාට්‍ය තියනවා. දෙරන කරන්නෙ දෙවන ඉනිමයි සිදුයි අල්ලගෙන නාලිකාව ගොඩ දාගන්න හදන එක. කූබියො, පිනි, ඉස්කෝලෙ කාලෙ නිර්මානාත්මකයි. හැබැයි සම්මාන නැහැ ",
            "likes": "+128"
        },
        {
            "comment": " මොකටද චබියගෙයි මයික්ගෙයි කෑරෑක්ටර් එක මෙලෝ රහක් නෑති විදියට අඩනවා ඒවා විහිලුද කුජීත නාටකයක් අම්මපා ",
            "likes": "+12"
        },
        {
            "comment": " තව චාටර් නොවී බිමල් අයින් උන එක ලොකු දෙයක් ",
            "likes": "+98"
        },
        {
            "comment": " රවී ඉවත් කරපු දවසේ ඉදන් මට නින්ද යන්නේ නෑ කෑම අරුචිය ඔලුවේ කැක්කුම බඩ බුරුලෙන් යාම තෝන්තුව කාන්සිය මහන්සිය හතිය සෙම කැසිල්ල ලෙඩ ගොඩක් හදුනා ",
            "likes": "+83"
        },
        {
            "comment": " patta comment eka ",
            "likes": "+17"
        },
        {
            "comment": " MALATHIE point ekatama dunna Maree maru cmnt eka LIKE KALA ok ",
            "likes": "+8"
        },
        {
            "comment": " අපේ ගෙදර අම්මයි,ආචිචිත් අඩනවා රවී මැරුණා කියලා. ගෙදර රෑට කෑම හැදුවෙත් නෑ අප්පා ",
            "likes": "+64"
        },
        {
            "comment": " Good comment. Even 'Sudu Anguru' which was telecasting on Swarnawahini ended abruptly like. Horrible ending, no meaning at all. The worst teledrama with a good cast cast  :) ",
            "likes": "+3"
        },
        {
            "comment": " Bimal daksha nalusek eeka eththa Eeth Moka hitiyath moka giyath wedak nee mee INIMA iwara nokara. EDENNE RABAR PATJYA WAGE. ",
            "likes": "+57"
        },
        {
            "comment": " Wenath naluwek daala karanawa? Ehen fast and furious wagey paul walker ge malli wa damma wagey computer gilmart karanna wei ",
            "likes": "+3"
        },
        {
            "comment": " රව් ප්‍රනාන්දු ගේ අවසන් කටයුතු 27 සිකුරාදා සවස 5 ට.....ස්ථානය ..ජූස් බාර් එක පිටුපස....මීට රවීගෙ බිරින්දැවරු දෙදෙනා ",
            "likes": "+53"
        },
        {
            "comment": " Deka nemei Thunai. Idiriyedi bala ganna puluwan. ",
            "likes": "+2"
        },
        {
            "comment": " රවී කෙසේ හෝ නැවත මුදල් ඇමති වේවායි කියා තමයි ඉනිම බලන කාගෙත් බලාපොරොත්තුව.. ",
            "likes": "+50"
        },
        {
            "comment": " ඔය වගෙ කුණු ටෙලි නාට්‍ය හදන්න එපා බං...උඹලගෙ අම්මලා පව්.....! ",
            "likes": "+26"
        },
        {
            "comment": " අනේ මං දා ඕයි මේවාට කොහෙන් හිනා වෙන්නද කියලා. මිට්ටො කට්ටයො කියනවනෙ. බලහංකො බිමල් ගැන අහද්දි කස්ටයාගෙ මූණෙ හිනාව. සිරියාවෙ බෑ. නාට්ටියටත් බොරු කරලා රටේ උන්ටත් බොරු කරනවා. බොරුවම තමයි මුංගෙ ජීවිතේ. ",
            "likes": "+26"
        },
        {
            "comment": " Bimal is a great actor. He may be fed up with this never ending drama ",
            "likes": "+26"
        },
        {
            "comment": " සිල්ලර මෙගා ටෙලි නාට්‍ය .දැන් මේකද ජාතික ප්‍රශ්ණේ ? ",
            "likes": "+24"
        },
        {
            "comment": " Ane Saranga, nikan pacha kiyanna epa putheee. Ahuwenawa. Bimal ayin unata passe koheda hitapu sokada charitha 2k 3k form karanna bawa peenawa. Ex: Friend of Ravi and his wife. Kisi wadak nathi deewal da da 20 min gewa gannawa. Ex: Samalka padam karanawa, Girl school eke principal baninawa, match ekak gahanawa. Monawada ban mewa teledramada? Daily wena dewalnee. ",
            "likes": "+19"
        },
        {
            "comment": " ඔය මගඩිය දුවපු කාලෙ හැටියට රවිය වයසට ගිහින් මැරෙන්නත් කාලෙ හරි. ",
            "likes": "+17"
        },
        {
            "comment": " ඕකනේ අපේ දැවෙන ප්‍රශ්නේ. ",
            "likes": "+15"
        },
        {
            "comment": " Those two old guys Mike and Chubby playing the role of two students should also be eliminated forthwith. Don't know why Director always trying to give prominence these two old jokers who don't fit to rolls of students. They are really nuisance to educated intelligent viewers ",
            "likes": "+10"
        },
        {
            "comment": " We switched to 'iskole kale' after being fed up with 'deweni inima', ඉස්කෝලේ කාලේ is very creative and its absolutely worth watching it. The young artists do a great job in making it worthwhile. Dilhani, Anula and other senior artists do a remarkable job too. Deweni inima is such a boring tele that it's viewers have alredy started turning back on it. It 's high time the derector ended it somehow . Hope Saranga would take my advice on board very soon. ",
            "likes": "+8"
        },
        {
            "comment": " May drama eka dan ati.sunday evng meka mula idan ynwa.weekdays walath 10.30am idan ynwa.danm meka atiwela. ",
            "likes": "+8"
        },
        {
            "comment": " gon kathawak meka. ara koombiyo mo tharam nam lassnada. ",
            "likes": "+7"
        },
        {
            "comment": " boru baila . ",
            "likes": "+7"
        },
        {
            "comment": " Dan nam kujeethama kathawak ",
            "likes": "+7"
        },
        {
            "comment": " Bimal,himali nisamai a kathawa lassanata gala giye ayage ewath vima katawata loku asadaranayak.den nam attatama balanna hitenne. ",
            "likes": "+6"
        },
        {
            "comment": " Kawadada deweni inima kooriya gahanne? ",
            "likes": "+5"
        },
        {
            "comment": " Saranga Mendis methithuma , puluwanam jocker kollo dennai, garage Ranayage roll tikath ain karala kathawa ihala thalayakata ganna. thanks! Api un tika f. forwed karalai balanne. ",
            "likes": "+5"
        },
        {
            "comment": " Meka mala wadayak apita. Oya nalu niliyo tika keeyak hari hammba kara gaththata kamak naha. Oka ra 12 passe wage pennapallako. Ethakokta nalu niliyo tikata aurudu 10 -20withara permanent job ekak thiyenawane. ",
            "likes": "+5"
        },
        {
            "comment": " We want SWEET and SHORT. ",
            "likes": "+4"
        },
        {
            "comment": " Bimal is a talented actor. I don’t think that his role was removed. Most probably he got sick of acting in this teledrama. ",
            "likes": "+3"
        },
        {
            "comment": " Twisted and exaggerated stories are called mega dramas in Sri Lanka no one can find any value At the end only channels and drama crew will be valued with bulks!!!!! ",
            "likes": "+3"
        },
        {
            "comment": " iskola uniform andala naki evun dagena kerene vigadamak meka, natyayak neme, mewa balala lamai pisso wenewa, mama meka gana paththareta liyanna inne minissunta as arenne, mata welawak nathuwa inne, hari nam me jara natyaya gana rate nayakayan awadhanaya yomu kele yuthui, naraka adarsha dena me wage thuttu deke katha thahanam kele yuthui ",
            "likes": "+2"
        },
        {
            "comment": " nattiyak godak janapriya unama eeka digatama pennanna oona kiyala addawanna Honda naha.nalika th kiyanne thawa digata karanna kiyala thama.ee unata labu janapriyathwaya rakagenama lassanata awasan kalama hamogema mathakaye hamadama thiyanawa. thanhawata dik kara kara yana eken wenne aparade eeka minissunta epa wena ekai.thathwe thiyagena awasan karanna oona awashya thanadi. koombiyo unath ayeth Season 2 enawa lune.samahara welawata wenne thibuna thathwe janapriyakama nathi wena ekai.aparade.wadi thanhawa Honda naha.aluth lassana Drama 1 kala nam hari. ",
            "likes": "+2"
        },
        {
            "comment": " Oka Jehange gemak. Ravi kiyanne ahinsakayek. Oowa haduwe Jehan. Next year most popular teledrama eka wena eka nawaththanna Jehan deepu gemak. Koombiyo season 2 eke pennanne Maldeniyata ena call eka Jehan Ravi ekka plan karala deepu widiya. ",
            "likes": "+2"
        },
        {
            "comment": " ගිනි අවි සහ ගිනි කෙලි කරපු සාරංග මෙන්ඩිස් ද මේ කියල හිතෙනවා මෙයා වෙළඳ බාන්ඩයක් වෙලා ඉවරය් ඔය කතාවට අරමුණක් නැ දෙරණට ඕන විදියට බාන්ඩ නිෂ්පාදනය කරන කෙනෙක් විතරය් තව ටික දවසකින් ඔකේ රඟපාන අයටම එපා වෙලා යනවා එතකොට එක එකා මරන්නය් වෙන්නේ මමනම් කියන්නේ සාරංග මෙන්ඩිස්ට කූබීයො බලන්න කියලා එතකොට මිනිහගේ මොලේ සුද්ද වෙලා එවි ",
            "likes": "+1"
        },
        {
            "comment": " මොකක්ද බන් දෙවෙනි ඉනිම කියන්නේ ",
            "likes": "+1"
        },
        {
            "comment": " Bimal hituwe meka 20/20 kiyala....balinnan one wicket walata mulu inimama play karanawane..... ",
            "likes": "+1"
        },
        {
            "comment": " me drama eka melo rahak naha. Mata hithenne director wath danne naha me drama eka iwara wenne kohomada kiyala. Aparade kalaya nasthi wena kisima deyak rasikayanta nolabena drama ekak. Chabiya & Mic nisa witharai tikak hari baluwe. ",
            "likes": "0"
        },
        {
            "comment": " Saranga hadanne inna punchi kollo kello ae kiyanne dewmi avantha set eka bandala loku wela unge lamai kathawata daganne, Thawa avurudu thihak vithara adinna. Dan nan chora wela, Lassanata patan gattha inimai sidu dekama atharaman wela, Tikak balanna Iskole Kale. Sooriya kusuma hamadama balada hithenewa. ",
            "likes": "0"
        },
        {
            "comment": " apita mokada?  budu dahama gena hitanna  sansaren ethera wenna ",
            "likes": "-1"
        },
        {
            "comment": " This is very good teledrama. ",
            "likes": "-26"
        },
        {
            "comment": " මෙන්න සමන්....: ",
            "likes": "+2"
        }
    ]
}