{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/27/2016 12:51:00 PM",
    "Headline": "\nසෞදියෙදි මර්ස් වෛරසයෙන් මියගිය තරුණයාගේ සිරුර ලංකාවෙදි අරින්න බියවෙයි\n",
    "News Content": "\n\n\n\nශ‍්‍රී ලංකාවේදී මෙතෙක් හඳුනා නොගත් භයානක වෛරසයක් ශරීරගතවීමෙන් සෞදි අරාබියේදී හදිසියේ මියගිය තරුණ රියෑදුරකුගේ පශ්චාත් මරණ පරීක්ෂණය එම වෛරසයේ භයානක තත්ත්වය නිසා පැවැත්වීම මීගමුව දිස්ත‍්‍රික් මහ රෝහලේ ප‍්‍රධාන \nඅධිකරණ වෛද්‍ය විශේෂඥ වෛද්‍ය එම්. එන්. රුහුල් හක් මහතා විසින් ප‍්‍රතික්ෂේප කිරීමත් මියගිය රියෑදුරුගේ බිරිඳ විසින් අධිකරණය වෙත ඉදිරිපත් කළ කරුණු සැලකිල්ලට ගත් මීගමුව අතිරේක මහෙස්ත‍්‍රාත් කපිල දුෂන්ත එපිටවල මහතා ඒ පිළිබඳව වෛද්‍ය තීරණ ලබාගැනීම සඳහා කොළඹ ප‍්‍රධාන අධිකරණ වෛද්‍යවරයා ඇතුළු වෛද්‍ය මණ්ඩලයක් වෙත යොමුකිරීමට නියෝග කළේය.\n\nමෙම මරණකරු ඇඹිලිපිටිය පනාමුරය ඇත්ගාල පදිංචි 30 හැවිරිදි ඒ. රුක්මන් ලාල් නමැති එක්දරු පියෙකි. මොහු සෞදි අරාබියේදී මියයැමෙන් පසු ඔහුගේ දේහය මුද්‍රා තබා ශ‍්‍රී ලංකාවට එවා තිබිණි. එම තැනැත්තා මියගොස් ඇත්තේ මර්ස් නමැති ශ‍්‍රී ලංකාවේ මෙතෙක් හඳුනා නොගත් භයානක වෛරසයක් ශරීරගතවීමෙන් බව එම මෘතදේහය සමඟ එවා ඇති වෛද්‍ය වාර්තාවේ සඳහන් වේ.\n\nමෙහි පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීමට මීගමුව හදිසි මරණ පරීක්ෂක වෛද්‍ය සිිරිජයන්ත වික‍්‍රමරත්න මහතා මීගමුව ප‍්‍රධාන අධිකරණ වෛද්‍යවරයාට උපදෙස් දෙනු ලැබුවත් මෘතදේහය බහා ඇති මුද්‍රා තැබූ දෙන\n\n\n\n\nවිවෘත කළහොත් මෘතශරීරයේ අඩංගු භයානක විෂබීජ සහ වෛරස් අවට වාතයට මුසුවිය හැකි බැවින් මෘතදේහයේ පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීම මීගමුව ප‍්‍රධාන අධිකරණ වෛද්‍යවරයා විසින් ප‍්‍රතික්ෂේප කරනු ලැබීය.\n\nඉන් අනතුරුව මියගිය රියෑදුරුගේ බිරිඳ වූ එ.ජා. සංගමයේ සංක‍්‍රමික සෞඛ්‍ය අංශයේ සේවයේ නියුතු හෙද නිලධාරිනිය සැමියාගේ මරණය සැකසහිත බවට අධිකරණය වෙත පැමිණිලි කරන ලදී. මෙහිදී දෙපාර්ශ්වයෙන් ඉදිරිපත් වූ කරුණු සැලකිල්ලට ගත් මීගමුව අතිරේක මහෙස්ත‍්‍රාත් කපිල දුෂන්ත එපිටවල මහතා එම සිරුර පශ්චාත් මරණ පරීක්ෂණයක් පැවැත්වීමට සුදුසුද යන්න පිළිබඳව වෛද්‍ය නිර්දේශ සැප්තැම්බර් මස 29 වැනි දින අධිකරණය වෙත ඉදිරිපත් කිරීමට කොළඹ ප‍්‍රධාන අධිකරණ වෛද්‍ය නිලධාරියා ඇතුළු වෛද්‍ය මණ්ඩලයට නියෝග කළේය. කටුනායක ගුවන් තොටුපළ පොලිසියේ උප පොලිස් පරීක්ෂක ජයරත්න සිල්වා මහතා පැමිණිල්ල මෙහෙයවිය. අගතියට පත් පාර්ශ්වයේ අයිතිවාසිකම් වෙනුවෙන් නීතිඥ ගයනි ජයසිංහ මහත්මිය පෙනී සිටියාය. වැඩිදුර විභාගය සැප්තැම්බර් මස 29 දින පැවැත්වේ. මියගිය අයගේ සිරුර දෙනක බහා මුද්‍රා කළ අයුරින්ම මේ වන විට මීගමුව දිස්ත‍්‍රික් මහ රෝහලේ මෘතශරීරාගාරයේ තැන්පත් කර ඇත.\n\n\nමීගමුව - විමල් කීර්ති\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/08/blog-post_27.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඕක අරින්න ඕනේ, පාර්ලිමේන්තුව ඇතුලේ... ",
            "likes": "+415"
        },
        {
            "comment": " anna wade karanawanam ",
            "likes": "+51"
        },
        {
            "comment": " Joint opposition office is the best place to open that ",
            "likes": "-16"
        },
        {
            "comment": " YES ",
            "likes": "+10"
        },
        {
            "comment": " මේ මිනිහගේ ගෑනි කියන එකත් ඇත්ත. ඒ උනත් භයානක වයිරසයක් නම් ඒකෙන් අනිත් අයට වෙන විපත් ගැන හිතල අරින්නේ නැති එක ගැන මේ ගෑනි හෙදියක් වෙලත් තේරුම් ගන්න බැරි එක තමයි පුදුමේ!! තියෙන ලෙඩ මදිවට ලංකාවට මේකත් ආවොත් තමයි මරු!! හපෝයි!!! ",
            "likes": "+86"
        },
        {
            "comment": " කවුද දන්නේ ඌව මරලා බොරුවට ඔහොම වයිරස් කතාවත් දාල එව්වද කියලා? ලන්කාවේ බැරිනම් වෙන රටකට හරි යවලා මේක පරීක්ෂා කරන්නම ඕන. ලංකාවේ දොස්තරලට බැරිනම් හෝ පහසුකම් නැතිනම් ඕක මෙහෙ කරන්න ගිහින් ඉල්ලගෙන කනවට වඩා හොදයි වෙන රටකට හරි යවලා කරන එක. ",
            "likes": "+95"
        },
        {
            "comment": " The Best Solution ",
            "likes": "+3"
        },
        {
            "comment": " එහෙම කියලා තමන්ගෙ පුරුෂයාට උන දේ දැනගන්න ඇයට අයිතියක් නැතිද?ඔය රට වලින් සීල් තියලා එවන මරණ උනේ ගොඩක් ස්වාභාවික හේතු මත උන මරණ නෙමෙයි.ගොඩක් එවා ඝාතන .එ නීසා එ කාන්තාවගේ ඉල්ලීම සාධාරණයි.වෛරස් එක ව්‍යාප්ත නොවන විදියට මරණ පරික්ෂණය කරන්න විදි ඇති. ",
            "likes": "+71"
        },
        {
            "comment": " ලංකාවෙ සුදුසු අය නැතිනම් පිටරටින් උපකරන හා පිරිස් ගෙන්නලා හරි ඕක ඇරල බලලා පරික්ෂා කරන්න ඕන. නැතිනම් සවුදියෙ ඕන මිනියක් මරලා මොකක් හරි අමුතු වෛරසයක් කියලා එව්වම අපේ උන බයවෙලා ඒක එහෙම්ම වලදායි. කේස් ක්ලෝස් ",
            "likes": "+59"
        },
        {
            "comment": " මේක පට්ට පල් බොරුවක් වෙන්න පුලුවන් සෞදි වලින් බොරු වාර්තා දාල එවනව හොද විදයාගාරයක පරීක්ශනය කරවන්න ",
            "likes": "+31"
        },
        {
            "comment": " saudi arbia, kuwait, bahairn walata rekiaywala yanawanna epa ",
            "likes": "+25"
        },
        {
            "comment": " මිනිස්සුන්ට ජීවත් වෙන්න තියෙන මාර්ග වැසීගියාට මරනයට මාර්ගනම්  එමටයි.... ",
            "likes": "+16"
        },
        {
            "comment": " This is unbelievable. If he was dead due to said virus, at least one other person who was with him must have had the same infection showing symptoms. Is there any one lived with him or known to him in saudi to clarify this conflict? pl come forward! Its his wifes right to request for a fare post-mortem. Usually Saudi reports are filthy and damn fakes. This is a responsibility of our government to find what the reason is. they cant getting rid of it. ",
            "likes": "+12"
        },
        {
            "comment": " ayi masayak...hari asadaranayi.. ",
            "likes": "+9"
        },
        {
            "comment": " Pettiya Ariyoth Sathya Eli wena nisa Virus kathawa Boruwak wenna puluwan............... ",
            "likes": "+8"
        },
        {
            "comment": " This is not a virus. Surely, this is murder and they are saying about the virus to hide it. Can you trust Saudi Arabia? No way ",
            "likes": "+7"
        },
        {
            "comment": " Madakalapuwe ariyanam hari. ",
            "likes": "+3"
        },
        {
            "comment": " Can't believe their reports. May be ISIS attack who knows. Now it is not safe to go there. ",
            "likes": "+2"
        },
        {
            "comment": " හම්බයෙක් නිසා කමක් නෑ. අල්ලහා දෙවියන්ගේ කැමැත්තා නේ.  B) ",
            "likes": "+1"
        },
        {
            "comment": " Marilath e minihat nidahase sathapenna na.. ",
            "likes": "+1"
        },
        {
            "comment": " Khma unth lokaye niapadawena dewal gana sure krnna bha kauda dnne mkak hari lab akaka hadpu virus akak test krnna lankawata auwda kyla, mkak unth oka test akak krna akata wiruddai, mona weida kauda danne sadaranayak krnwnm hodai eyag biridata ",
            "likes": "0"
        }
    ]
}