{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/25/2018 01:40:00 PM",
    "Headline": "\nඑල්.ටී.ටී.ඊ. සතුව තිබූ භූගත බංකරයක් කිලිනොච්චියෙන් හමුවේ\n",
    "News Content": "\n\n\n\nඑල්.ටී.ටී.ඊ. සංවිධානය විසින් යුද සමයේදී භාවිතයට ගත් බව පැවයිසන අඩි 35ක පමණ ගැඹුරකින් යුත් භූගත බංකරයක් කිලිනොච්චිය, අරසන්කේනි ප්‍රදේශයේ තිබී ආරක්ෂක අංශ විසින් සොයාගෙන ඇත.\nඅරසන්නි ප්‍රදේශයේ\n\n\n\n\n\nයුද සමයේ සිට නැවත පදිංචි වීමක් නොවූ ඉඩමක මුල් අයිතිකරුවෙකු පැමිණ ඉඩම් පරීක්ෂා කිරීමේදී අදාළ භූගත බංකරය දැක ඒ ආසන්නයේ පිහිටි යුද හමුදා කඳවුරකට දැනුම් දී තිබූ අතර, පසුව යුද හමුදා සෙබඵ පිරිසක් විසින් අදාළ ස්ථානයට පැමිණ බංකරය පරීක්ෂා කර තිබේ.\n\nයුද සමයේදී ආරක්ෂක අංශ ප්‍රහාරවලින් බේරීම සඳහා එල්.ටී.ටී.ඊ. සාමාජිකයන් විසින් මෙම බංකරය අඩි 35ක් තරම් වූ ගැඹුරකට කපා බංකරය උඩ කොටස ඝන කොන්ක්‍රීට් තට්ටුවකින් වසා ඇත.\nමම බංකරය තිබූ ස්ථානයේ යුද සමයේදී  එල්.ටී.ටී.ඊ. කඳවුරක් තිබූ බවට සැක පළවන බවත්, මෙම භූගත බංකරය ඉදිරියේදී විනාශ කර දැමීමට පියවර ගන්නා බවත් යුද  හමුදා නිලධාරිහු පවසා සිටියහ.\n",
    "URL": "https://www.gossiplankanews.com/2018/04/ltte-bunker-found.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දුක් විද විද යුද්ද කලේ කා වෙනුවෙන්ද? උතුරේ කුලහීන ජනයාට දැන් කාගේ පිහිටද? ",
            "likes": "+10"
        },
        {
            "comment": " Maha )benku BANKARE N buugatha unu eva? ",
            "likes": "+2"
        },
        {
            "comment": " අපේ යුද්දේ දිනන අභීත ජාතියේ පියා හදපු බංකරේ අරලිය ගහ මුලින් ගිහාම මතුවෙන්නේ මුහුදින්. තුක් නොදකින් මේක කකුස්සියක්නේ. ",
            "likes": "-53"
        },
        {
            "comment": " අනේ ඇයි බං උඹල වගේ උන් හා උඹලගෙ දෙමව්පිය ලමයින් බස්බෝ්ම්බ වගේ ඒවට අහු නොවී මැරිල ගියනැත්තෙ? ",
            "likes": "+38"
        },
        {
            "comment": " කවුද බුරි මහත්තයෝ ඔය පියා, මොකෑ ලංකාව අල්ලා ගන්න යුදධ නං බර ගානක් උනා. දුටුගැමුණු රජ්ජුරුවොත් යුද්ධ ගනනාවක් කලා කියලා ඇහුවා. ලොකුම යුද්ධය තමාගෙම සිත ජය ගැනීම කියලත් කිවුවලු, මේක උනත් උඩින් කකුස්සි කට වගේ තිබ්බට ඇතුලෙ සංකීරනයක් බං. බුරියට ඇඟිල්ල ඕනෙ නිසා මං ඕං ඇඟිල්ල කියලා දැම්මා ",
            "likes": "+17"
        },
        {
            "comment": " යුද්ධය කරන කොට මංගල ඇතුලු එක්සත් ජාතික පක්ෂයේ සමහර පාර්ලිමේන්තුවේ ඉන්න උන් කිව් කිව්වා මෙහෙම භූමිය ජය ගන්නේ ltte එකට සල්ලි දිලා තාවකාලිකව ltte එක බොරුවට පසු බස්සවා කියලා. යුද්ධය කරං යනකොට කිව්වා අරලියගහ මන්දිරයේ භූගත් සුවපහසු බංකර හදනවා කියලා. යුද්ධය දිනන කොටයි ජනාධිපතිවරණයට එන කොටයි කිව්වේ ltte එකේ රත්‍රං හංගලා තියනවා එවා වලදාපු තැන් සිතියම් සමග දන්නවා කියලා .දින්නාම රත්‍රං ගොඩ ගන්න කල් අපිත් බලං හිටියා.දිනලා අරලියගහ මන්දිරයට ආවම අර කියපු සුවපහසු බංකරය පෙන්නයි කියලා අපිත් බලං හිටියා.යකෝ මිනිස්සු රැවටෙන එක් ඇත්ත.ඒත් ගොං කමට ඔහොම රැවටෙන්න එපා. ",
            "likes": "+16"
        },
        {
            "comment": " රටේ නායකයෝ ආරක්ෂා උනොත් රට ආරක්ෂා කරන්න පුළුවන්. රණ විරුවන් යුද්ධභුමියේ රට වෙනුවෙන් මියැදුන බව ඇත්ත. එත් මහින්ද මේකේ හැංගිලා ඉන්ට හදපු එකක් නෙමෙයි. මහින්ද නැත්නම් රටකුත් නෑ. තමන්ගේ ළමයෙකුත් සන්නද්ධ සේවාවට යොදවපු අභීත නායකයෙක්. ෆොන්සේකලා කටින් බතල හිටවපු උන්. ",
            "likes": "+6"
        },
        {
            "comment": " අනේ පල හු*තෝ යන්න...... උඹ ඔය කියන විදිහට මහින්ද තමයි පොර නේද? එ් කියන්නේ මහින්ද, උගේ මලයාත් එක්ක එකතු වෙලා රැම්බෝ වගේ මෝටාර්, එල්එම්ජී, මැෂින් ගන් කරේ ගහගෙන කිලිනොච්චි කොටි සේරම ඉවරකරලා රට බේරා ගත්තා කියලානේ..... අනේ පල පොල් බූරුවෝ..... තෝ ඔය කියන දෙයින් වෙන්නේ දහස් ගණන් මියගිය අතපය අහිමි වුන අපේ අභීත යුද, ගුවන්,නාවික, පොලිස් වැනි සියලුම දේශය වෙනුවෙන් කැපවුන රණවිරුවන්ට කරන අපහාසයක්..... අනික අපි නොදන්න යුද්දේට දුන්න මහින්දගේ පුතන්ඩියා...... උඹ ගොං අල කථා කොටන්න කලින් නේවි එකේ ඉන්න ඔෆිසර් කෙනෙක්ගෙන් මහින්දගේ මහාලොකු රණවිරු පුතා ගැන අහගෙන වරෙං..... උඹට හොද සුද්ද සිංහලෙන්ම අහගෙන එන්න පුලුවන් වේවී. ",
            "likes": "-12"
        },
        {
            "comment": " මචන් ඕනම යුද්දයක් දෙශපලන තිරනයක්. ඔයා Carl von Clausewitz හෝ Sun Tzu ගෙ පොත් කියවල බලන්න. military කියන්නෙ යුද්දයේ එක කොටසක් විතරයි. යුද්ද කාලයේ ආර්තිකය හැසිරවීම, වෙනත් රටවල් සමග සම්බන්දතා අවි ආඅයුධ සැපයීම, මේ වගේ ගොඩක් දෙවල් දෙශපාලනය විසින් තමයි කරන්නෙ. එහෙම බලනකොට මහින්ද යුද්ද්ය වෙනුවෙන් වැඩිම වැඩ කොටස කර කියන එක අමතක කරන්න බැ. අනික මෙහෙම බනින ඔයා තුවක්කුවක් අරන් රට බේරගන්න ගියෙ නැනෙ මචන්. මහින්දගෙ දේශපාලන දර්ශනය ගැන මටත් ප්‍රශ්න තියෙනවා. නමුත් යුද්දය වෙනුවෙන් මහින්ද ගොඩක් දෙවල් කරා මචන්. ඔච්චර කුහක වෙන්න එපා. ",
            "likes": "+9"
        }
    ]
}