{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/25/2018 09:25:00 AM",
    "Headline": "\nසිසුවෙකුගෙන් ආශාවන් පිනවාගත්තැයි හාලිඇළ ගුරුවරියක අත්අඩංගුවට\n",
    "News Content": "\n\n\n\nහාලිඇළ ප්‍රධාන පාසලක සිසුවෙකු ලිංගික අපයෝජනය කළ බවට සැක ගුරුවරියක ඊයේ බදුල්ලේදී අත්අඩංගුවට ගෙන බදුල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කර තිබේ.\n2017 වසරේ ජූනි මස සිදුවූවායැයි පැවසෙන මෙම සිද්ධිය සම්බන්ධයෙන් \nපොලීසියට පැමිණිලි ලැබී ඇත්තේ 2017 වසරේ නොවැම්බර් මාසයේදී ය.\nමේ වනවිට පාසල් සිසුවා සහ ගුරුවරිය මානසික රෝගයකින් පෙළෙන්නේ ද යන්න පිළිබඳ පරීක්ෂණ ක්‍රියාත්මක වේ.\n\n\n\n\n\nසිසුවාගේ දෙමව්පියන් චෝදනා කරන්නේ, වයස අවුරුදු 50 වයසැති සැකකාර ගුරුවරිය පාසලේ පැවති උත්සව අවස්ථාවකදී වයස අවුරුදු 15 ක් වයසැති තම පිරිමි දරුවා අපයෝජනය කළ බව ය.\nමේ සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ සඳහා නීතිපති උපදෙස් ලබා ගැනීමට නියමිත බව පොලීසිය සඳහන් කළේය.\nඅත්අඩංගුවට ගත් සැකකාර පාසල් ගුරුවරිය මේ වනවිට රුපියල් ලක්ෂයක ශරීර ඇප දෙකක් මත නිදහස් කර ඇත.\nමීළඟ නඩු දිනය මැයි මස 04 වන දා කැඳවීමට නියමිත වේ.\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/04/hali-ela-teacher-case.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේ කාලෙ ඔය වගේ ගුරුවරියන් හිටියෙ නෑ හාමුදුරුවනෙ ",
            "likes": "+468"
        },
        {
            "comment": " පාසල් කාලයේ සිහිනයක් සබැ වෙච්චි එකෙක් පොලිසි ගිහිල්ලා ",
            "likes": "+350"
        },
        {
            "comment": " ....Machan dan inne...Po ,,Hu...laaa.....we never got these opportunities...sad ",
            "likes": "+26"
        },
        {
            "comment": " sira... mun kolloda ban. ",
            "likes": "+10"
        },
        {
            "comment": " මටත් හිතුනේ ඕකමයි බන් අපි වේලුනා නෙ කෙල්ලො හිටියෙත් නැ....... ",
            "likes": "+202"
        },
        {
            "comment": " අපේ ලොකු එකා ආයේ ඉස්කෝලේ යන්න කමතිය් කිව්වා දුන්න කොස්සෙන් අන්න දුවනවා ",
            "likes": "+109"
        },
        {
            "comment": " මම එක සිද්දියක් කියන්නන්. එක පිරිමි ළමයෙක් බලාගන්න මැදි වයසේ වැඩකාරියක් හිටියලු. ළමයා නාවන අතරේ ගෑනු කෙනා මොනවා හරි කරලා. පොඩි එකා ලොකු වෙලා විභාග පාස් වෙලා කැම්පස් ගියා. අවරුදු 20ක් 25ක් වුනත් කෙල්ලෝ ගැන feelings නෑ. නාකි ගෑනුන්ට ආස හිතෙනවා. ඊට පස්සේ මනෝවෛද්‍යය ප්‍රතිකාර, පවුල් ජීවිත අවුල්, අසහනේ, හීනමානය.. ඒ නිසා කොල්ලනේ පරිස්සමෙන්. ජීවිතේ වරදින්න වැඩි වෙලාවක් යන්නේ නෑ. ",
            "likes": "+91"
        },
        {
            "comment": " උඹටද එහෙම උනේ? ඇත්ත කියපන්. ",
            "likes": "+23"
        },
        {
            "comment": " @@@ HITIYA.....HITIYA ??? UBA --- DANNA !!! LA**A !!1 ",
            "likes": "+1"
        },
        {
            "comment": " නිකං පල බූරුවෝ යන්ඩ හැම දේටම \"දෙදහස් පන්සීයේ ඉතිහාසය\" ඇද ගන්නේ නැතුව තොට කමෙන්ට්ස් දාන්ඩ බැරිද ",
            "likes": "+27"
        },
        {
            "comment": " පල පල යන්ට නාකියා තොපි හිද්දා රටම විනාසයි. RED ZONE දාලා කැසිනෝ දාලා රට දියුණු වෙනවට කැමති නැති කුහක හැත්ත. ",
            "likes": "+10"
        },
        {
            "comment": " Ayi mal maame umba dakke e kalla witharamada mu kiyala thiyana tharkanwitha kathawa dakke naththe thoge pottada ",
            "likes": "+2"
        },
        {
            "comment": " නිකං පල බූරුවෝ යන්ඩ හැම දේටම \"දෙදහස් පන්සීයේ ඉතිහාසය\" ඇද ගන්නේ නැතුව තොට කමෙන්ට්ස් දාන්ඩ බැරිද ",
            "likes": "0"
        },
        {
            "comment": " මෝඩයා ",
            "likes": "0"
        },
        {
            "comment": " Category : \"Mature hot teacher seduces teen\" ",
            "likes": "+29"
        },
        {
            "comment": " මේක මානසික වෙදාට අහුවුනේ නෑතිනම් මේක ජුනි ඉඩන් නොවෑම්බර් වෙනකම් නෙමෙයි මුලු ජීවිත කාලෙටම ලමය හංගගන ඉදියි. දෙමපියන් දරුවන් සමග ලග සම්බන්දතාවයක් පෑවෑත්විය යුත්තේ මෙවෑනි ගෑටලු හදුනාගෑනීමට සහ විසදුම් දීමටයි. මෙවෑනි සිද්දියක් පුද්ගලයෙකුට සියදිවි හානිකරගෑනීමට තරම් ගෑටලුවක් විය හෑකියි. අප්පුහාමි වගේ හෑමදෙනාටම අසහනයෙන් නොවෙයි ජීවත් වෙන්නෙ. ",
            "likes": "+29"
        },
        {
            "comment": " මානසික ලෙඩකට blood test එකක්? මුන්ට පිස්සුද? ",
            "likes": "+1"
        },
        {
            "comment": " ඕක මොකක්ද අර Me Too කේස් එක වෙලාවේදී මේ අවුරුදු 40,50 කට කලින් අපයෝජනය උනා කියලත් ගෑණු ටිකක් අඩලා තිබ්බේ. ",
            "likes": "+17"
        },
        {
            "comment": " Mental illneses can not diagnossis at once ",
            "likes": "+5"
        },
        {
            "comment": " I think this teacher was teaching health science to this boy. So this is just a practical lesson. ",
            "likes": "+5"
        },
        {
            "comment": " Ath mara, mara inna apata mewage teachers la wasanawan, mu kollek newei, Harakek. ",
            "likes": "-1"
        },
        {
            "comment": " මේක හෙන අසාධාරන ලෝකයක් අයිස්සෙ.. අපිට මෙවගෙ මහන්සිවෙලා උගන්වන්න අය හිටියෙ නෑනෙ, ප්‍රායොගික පරීකශනත් එක්ක. අපිට තිබ්බ එකම පිහිට 'සීදේවි'.. ",
            "likes": "+145"
        },
        {
            "comment": " ගුරුවරිය මාලති කල්පනාද? ",
            "likes": "+117"
        },
        {
            "comment": " MATATH HITHUNA ",
            "likes": "+15"
        },
        {
            "comment": " අසාවල් තිබ්බට කමක් නෑ නමුත් ඒකට පොඩි ළමයින්ව ගාවගන්නේ ඇයි? අවුරුදු 50 ක සර් කෙනෙක්, අවුරුදු 15 කෙල්ලෙක්ට අතවර කරා නම් කාන්තා සංවිධාන අද පාරේනේ? ඒ විතරක් නෙවෙයි බටහිර මාධ්‍යය එහෙනම් ලංකාව අල්ලගෙන පට්ට ගහයි. නමුත් මේ වගේ දෙයක් උනාම බල්ලෙක් නෑ කොල්ලට සාධාරණය ඉටු කරන්න. පුලුවන් නම් ඌ ගෑණිව රේප් කරා කියලා මේක කනපිට ගහයි. ",
            "likes": "+48"
        },
        {
            "comment": " ඕක තමයි බං මාත්ම හැමදාම කියන්නෙ ඔය සිද්දියම කෙල්ලේක්ට උනානම් කෙල්ල බබා අපේ උන් ටික රෙදි උස්සන් එන්නෙ අවයව කපන්න කොල්ලෙක්ට උනාම කොල්ලා මෝඩයා කෙල්ලොත් බබාලා නෙමේ බව මතක තියාගනිල්ලා ",
            "likes": "+21"
        },
        {
            "comment": " කෙල්ලෙක්ට මෙහෙම දෙයක් වුනා ම ගෑනු කීදෙනෙක් ඒකට විරුද්ධවෙනවා ද? පිරිමි ළමයෙක්ට වුනහම අනික් පිරිමි කියනවා නම් අනේ අපිටත් ඒක ඕනේ කියලා කාගේද වැරැද්ද? වැරැද්ද වැරදියි කියන ගෑනු ද වැරදි? තමන් නෙවේ ද අසහනයෙන් පෙළෙන්නේ? ",
            "likes": "+7"
        },
        {
            "comment": " පිරිමි හැම එකම ඕපන් පිට කියනවා, ගෑණු එහෙම කියන්නේ නෑ ඒකයි ඔහොම ඔයා හිතන්නේ. පොඩ්ඩක් හොයලා බලන්න ගෑණුන්ට තියෙනවා රේප් ෆෙටිස් කියලා එකක්. ඒක තියෙන කෙල්ලෝ කැමති තුවාල කරගන්නේ නැතුව, උන් කැමති කොල්ලගේ අතින් දූෂණය වෙන්න. එහෙම බලනකොට අසහනය තියෙන්නේ පිරිමින්ට විතරක් නෙවෙයි ගෑනුන්ටත් තියෙනවා. ප්‍රශ්නේ තියෙන්නේ ලංකාවේ ගෑනු ගොඩක් ලැජ්ජයි තමන්ගේ ෆෙටිස් ගැන අනුන්ට කියන්න. සිවින්ගර්, වයිෆ් ශෙයාරින්, යතුර උඩ දාන සීන් ලංකාවේ මේවා හරියට වෙනවා. මේ ඔක්කොම වෙන්නේ ගෑණිගේ කැමැත්තත් ඇතුව තමයි. ",
            "likes": "-1"
        },
        {
            "comment": " ඒ ඔබේ අම්මාට වෙන්න ඇති. අපිට නම් එහෙම හිතෙන්නේ නෑ. අම්මාට බෙහෙත් ටිකක් අරන් දෙන්න. ",
            "likes": "+1"
        },
        {
            "comment": " ඇත්ත කිව්වම අම්මලව පටලවගන්න තරමටම රිදෙනවා නේ? ගෑනුන්ගේ අසහන කම් එමටයි. නමුත් ලංකාවේ ගෑනු තාම ලැජ්ජයි බයයි තමන්ට ඕන දේවල් ලබාගන්න සහා ඒවා ප්‍රකාශ කරන්න. ඒක නැති උනාම තමයි සැබෑ ස්වරූපය අපිට බලාගන්න පුලුවන් වෙන්නේ. එතකම් ගෑණු කියන්නේ කිසිම ඇලීමක් නැති රහත් උන ජාතියක් කියලා හිතන්නකෝ. ",
            "likes": "+2"
        },
        {
            "comment": " අම්බෝ ! අහන්ටත් ආසාවෙ බැරුවා ... යතුරු උඩ දානවැයි කිව්වේ.. මාත් එන්නංකො යතුරු කැරැල්ලම උස්සං .. ඉහි හික් ... ",
            "likes": "0"
        },
        {
            "comment": " නෑ නෑ මැණිකේ.... මාවත් ",
            "likes": "+6"
        },
        {
            "comment": " අපරාදේ ගුරුවරියට ඉස්සරවෙන්න තිබ්බේ. එහෙනම් කොල්ලා පරිවසේ... xD ",
            "likes": "+68"
        },
        {
            "comment": " ඔය කාලෙ අපිත් අපයෝජනය උනා. තාම ගෙදර උන්දැටවත් කියල නෑ. ඒව රාජ්‍ය රහස් ",
            "likes": "+41"
        },
        {
            "comment": " මෙච්චර අපි ඉද්දි මොන මගුලට ඉස්කූලේ ලමෛන්ට කරදර කරනවද මන්ද මේ ගුරු පිට්ටු ",
            "likes": "+38"
        },
        {
            "comment": " ප්‍රංශයේ අගමැති එම්මානුවෙල් මේ කොලුවාගේ වයසේදී පන්ති භාර ගුරුවරිය අතින් දිගටම අපයෝජනයවෙලා. අවුරුදු 35ක් විතර වැඩිමල් වුනත් දැන් එයාව තමා බැඳලා ඉන්නේ. කවුද දන්නේ මේ කොලුවත් අනාගතේ අපේ රටේ අගමැති වෙයිද කියලා. අපිට එච්චරයි අඩු අප්පා. ",
            "likes": "+25"
        },
        {
            "comment": " අවුරුදු 15 පිරිමි ළමයා මිනිහෙක්නෙ.ගැහැනු teacher කෙනෙක්ට ඔච්චර බයද,ගෑනිට දෙකක් ඇනලා දුවන්න තිබ්බනෙ. ",
            "likes": "+24"
        },
        {
            "comment": " වෙන නැද්ද දන්නැ ඔය පැත්තෙ ඒවගෙ ගුරැවරැ. නැ.. මං මේ නිකං ඇහැව්වෙ. මට ආයෙ ඉස්කෝලෙ යන්ඩ හිතෙනව බං.  ගොං මෝඩ කොල්ල... එක්කො කටවහගෙන හිටු. ",
            "likes": "+21"
        },
        {
            "comment": " අසාධාරණ වැඩක්නේ. එතකොට පිරිමියෙක් ගෑණු ළමයෙක්ව අපයෝජනය කරා නම් හිරේ දානවා, කිසිම ඇප දීමක් වත් නෑ නමුත් අනෙක් පැත්ත උනොත් ඇප දෙනවා. නීතීය වල් වැදිච්ච අවස්ථාවක් මේක. ",
            "likes": "+18"
        },
        {
            "comment": " උන් දෙන්නගේ කැමැත්තෙන් ඕක උනා නම් ගෙදර උන්ට හාල්ද ? නෙද්දකින්. ",
            "likes": "+16"
        },
        {
            "comment": " ආදරයට වයස බලපාන් නෑ බකං ",
            "likes": "+14"
        },
        {
            "comment": " ලොක්කෝ ඇවිද ඇවිද කරන කොට පොඩි එවුන් දුව දුව කරනවා කියන්නේ ඕකටනේ. නීතියක් නැති රටේ හැම දේම අයාලෙට යන්නේ. ",
            "likes": "+13"
        },
        {
            "comment": " ape school eke mey wage teachers la hitiye nahne.....aparade ",
            "likes": "+9"
        },
        {
            "comment": " ප්‍රංස ජනාධිපති එමානුවෙල් මක්රෝන් ටත් උනා කියන්නේ ඔය වගේ වැඩක් නේද? ",
            "likes": "+6"
        },
        {
            "comment": " Oh god where all these teachers were hiding when we were schooling...... ",
            "likes": "+6"
        },
        {
            "comment": " ඔව අහනකොට මට මතක් වෙන්නේ අපි යන කාලේ මොන තරම් අඩු සම්බත් තිබියදී ද අපි ඉගෙන ගත්තේ කියලා ",
            "likes": "+3"
        },
        {
            "comment": " Maha minisunath mol lamayintath mol. Ape kale mehema guruwaru hitiye neh me.aparade ",
            "likes": "+3"
        },
        {
            "comment": " අපේ කාලෙ ඔය වගේ ගුරුවරියන් හිටියෙ නෑ හාමුදුරුවනෙ ",
            "likes": "+2"
        },
        {
            "comment": " This is why ALL should Understand that Gender Based Violence is NOT ONLY about women and girls but Men and Boys too... ",
            "likes": "+2"
        },
        {
            "comment": " බදුල්ලේ O/L විද්‍යාව උගන්වන ටියුෂන් ගුරෙකුත් ඉන්නවා. පොඩි කොළ්ලො නාස්ති කරන. ",
            "likes": "+1"
        },
        {
            "comment": " teachertath me pissama alla ganna ona una na..paw ban teacher ",
            "likes": "+1"
        },
        {
            "comment": " ane matath apahu iscole yanna asai mewa dakkama ",
            "likes": "+1"
        },
        {
            "comment": " Kawda danne guruwariyath thekka thiyena wena amanaapayak nisa me demawpiyan mehema deyak gethuwada kiyala.Ehemanam paw me guruthumiyata wena awanambuwa. ",
            "likes": "+1"
        },
        {
            "comment": " tradition and law in France is much more different than ours .the present president in france had a love affair with his teacher and later they got married now going on very well.now the president is 36 and his wife 66.a few days ago i saw the couple in t.v news real... ",
            "likes": "0"
        },
        {
            "comment": " A dancing teacher in our school did the same to a young boy. Mun guruvariyo nemi guruheriyo. ",
            "likes": "0"
        },
        {
            "comment": " Ethakota ara rajith senaratnage kolla mol una hedila bala wayas kara kellekwa gedara thiyagena wathura yawapu eka sambandawa neethiya karana evun sadda nokara hitiye un neethiye yuwathiya ekka nidi wedila hitapu nisada? ",
            "likes": "0"
        },
        {
            "comment": " Best example is current French president and his wife, who was his teacher and 20 years older than him..... ",
            "likes": "0"
        },
        {
            "comment": " DARUWAN HIMAWANA GURUWARU inne ATHALOSSAYI AYITHMAWGE guruteethaye DUYSHENLA wage Ohuta ALTHINAY wa vinasha karanna thibuna Eeth ohuge ADARAYA visthara kala noheki tharam gemburuyi ",
            "likes": "-2"
        }
    ]
}