{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2018 02:10:00 PM",
    "Headline": "\nක්‍රිකට් නිලවරණය අධිකරණයෙන් නවතයි\n",
    "News Content": "\n\n\n\nඅද (21) පැවැත්වීමට නියමිතව තිබු ශ්‍රී ලංකා ක්‍රිකට් ආයතන නිලවරණය පැවැත්වීම වළකාලමින් අභියාචනාධිකරණය ඊයේ (30) අතුරු තහනම් නියෝගයක් නිකුත් කළේය.\nමෙම නියෝගය ලබන ජුනි 14 වැනිදා දක්වා තෙක් බලපැවැත්වෙන පරිදි නිකුත් කර ඇත. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලවරණයේ දී එහි සභාපතිධුරය සඳහා එම ආයතනයේ වත්මන් සභාපති තිලංග සුමතිපාල මහතා තරග කිරීම වළකාලන අතුරු නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා හිටපු ක්‍රිකට් ක්‍රීඩක සහ එම නිලවරණයේ \nසභාපතිධුරයට තරග වඳින නිශාන්ත රණතුංග මහතා අභියාචනාධිකරණය හමුවේ ගොනු කර තිබු රිට් පෙත්සම සලකා බලමින් අභියාචනාධිකරණය මෙම නියෝගය නිකුත් කළේය.\nමෙම නියෝගය නිකුත් කරනු ලැබුවේ අභියාචනාධිකරණ සභාපති ප්‍රීති පද්මන් සුරසේන සහ විනිසුරු අර්ජුන් ඔබේසේකර යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල විසිනි. එම ආයතනයේ හිටපු ලේකකවරයකු මෙන්ම වත්මන් නිලවරණයේදී සභාපති ධුරය සඳහා තරග කරන අපේක්ෂකයෙකු වන නිශාන්ත රණතුංග මහතා ගොනු කළ එම පෙත්සම් වගඋත්තරකරුවන් ලෙස ක්‍රීඩා අමාත්‍ය ෆසිසර් මුස්තාපා, එම අමංත්‍යාංශයේ ලේකම්වරයා, ක්‍රිකට් නිලවරණ කමිටුවේ සාමාජීකයන්, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ වත්මන් සභාපති තිලංග සුමතිපාල මහතා ඇතුළු 27 දෙනකු නම් කර තිබේ.\nපෙත්සම්කාර හිටපු ක්‍රිකට් ක්‍රීඩක නිශාන්ත රණතුංග මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා කියා\n\n\n\n\n\nසිටියේ තිලංග සුමතිපාල මහතා තුරග තරග සහ ක්‍රිකට් භාණ්ඩ අලෙවි කිරීමේ ව්‍යාපාරයකට සම්බන්ධ බැවින් ඔහු මේ නිලවරණයට තරග කිරීම නුසුදුසු බවත්, එබැවින් මෙම පෙත්සමට අදාළ අතුරු සහනයක් ප්‍රදානය කරන්නැයි ඉල්ලා සිටින බවය.\nවගඋත්තරකරුවකු වන තිලංග සුමතිපාල මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ නවින් මාරපන මහතා කියා සිටියේ සුමතිපාල මහතා පාර්ලිමේන්තු මන්ත්‍රීවරයකු බවත්, ඔහු ඉදිරිපත් කර ඇති වත්කම් සහ බැරකම ලේඛනයේ මේ පිළිබඳ කිසිදු සඳහනක්\nනොමැති බවත්ය. එසේම මෙම චෝදනා දැනටමත් මැතිවරණ කමිටුව විසින් සලකා බලමින් සිටින බවත්, තවමත් ඒ ගැන කිසිදු නියෝගයක් ප්‍රකාශයට පත් කර නොමැති බවත් නීතිඥ මාරපන මහතා කීය. එබැවින් මෙම පෙත්සම ඉවත දමන ලෙසද නීතිඥ නවීන් මාරපන මහතා අධිකරණයෙන් ඉල්ලා සිටියේය.\nපෙත්සකකරු සිය පෙත්සමේ පෙන්වා දී ඇත්තේ ලබන 31 වනදා පැවැත්වීමට නියමිත ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපති ධුරය සඳහා තරග කරන වත්මන් සභාපති තිලංග සුමතිපාල, මහතාගේ නාම යෝඡනාව නීතියට පටහැනි බවයි. එසේම මෙම නිලවරණය සම්බන්ධයෙන් කටයුතු කිරිම සදහා ඉකුත් 19 වැනිදා පත් කළ මැතිවරණ කමිටුව ද එම ආයතන ව්‍යවස්ථාවට පටහැනි බවද පෙත්සම්කරු සිය පෙත්සමින් කියා සිටී.\nඑම නාම යෝජනාව මත තිලංග සුමතිපාල මහතා අදාළ තනතුර සඳහා තරග කළහොත් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ව්‍යවස්ථාව හා ක්‍රීඩා පනතේ ප්‍රතිපාදත උල්ලංඝනය වන බව පෙත්සකකරු පෙන්වා දෙයි.\nනාමයෝජෙනා සම්බන්ධයෙන් තමන් ක්‍රිකට් ආයතනයේ මැතිවරණ කමිටුව විරෝධතා ඉදිරිපත් කළද එම කමිටුව විසින් සිය විරෝධතා නොසලකා හැර ඇති බවද එහි සඳහන් වේ. මේ හේතුවෙන් අදාළ පෙත්සම් විභාග කොට අවසන් තීරණයක් ලබා දෙන මෙන් තිලංග සුමතිපාල මහතා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපතිධුරය සඳහා තරග කිරිම වළක්වාලමින් අතුරු නියෝගයක් නිකුත් කරන මෙන් ද, ලබන 31 වැනිදායින් පසු වගඋත්තරකාර තිලංග සුමතිපාල මහතා ශ්‍රී ලංකා ක්‍රිකට් ආයතන සභාපතිධුරයේ කටයුතු කිරීම වළකාලමින් නියෝගයක් නිකුත් කරන්නැයිද පෙත්සම්කරු අභියාචනාධිකරණයෙන් ඉල්ලා තිබිණි.\nපෙත්සම්කරු වෙනුවෙන් නීතිඥ සුගත් කල්දේරා මහතා සමඟ ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා පෙනී සිටි අතර තිලංග සුමතිපාල මහතා වෙනුවෙන් නීතිඥ නවීන් මාරපන මහතා පෙනී සිටියහ. සෙසු වගඋත්තරකරුවන් වෙනුවෙන් ජනාධිපති නීතිඥවරුන් වන කනග ඊස්වරන්, කාලිංග ඉන්ද්‍රතිස්ස. අලි සබ්රි, සිංජීව ජයවර්ධන යන මහත්වරු පෙනී සිටියහ.\nනීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් සුමති ධර්මරත්න සහ අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ සංජීය රාජරත්නම් මහතා පෙනී සිටියහ.\n",
    "URL": "https://www.gossiplankanews.com/2018/05/cricket-change.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ හැම,එකාම ක්‍රිඩාවට තියෙන ආදරයට නෙමේ සල්ලි වලට තියෙන තණ්හාවට චන්දේ ඉල්ලන්නේ ",
            "likes": "+90"
        },
        {
            "comment": " තිලංගයා අනිවාර්‍යෙන් අයින් කරන්න ඕන. ඌ තමා ක්‍රිකට් කෑවෙ. අයින් වෙන්න කියල කොච්චර ඉල්ලිම් කරත් ඌ හෙල්ලුනේ වත් නෑ. මේක තමයි ඌව එලවන්න තියෙන එකම chance එක ",
            "likes": "+13"
        },
        {
            "comment": " Umbala wage goraka ewun. Ratey hamadaama prashna ",
            "likes": "+2"
        },
        {
            "comment": " අල්ජසිරා වීඩියෝ එක බැලුවානං ආයෙමත් ක්‍රිකට් බලන්නේ නැහැ . කුජීතය්. අප්පිරියයි ",
            "likes": "+49"
        },
        {
            "comment": " මොකාට බාර දුන්නත් ඕක හදන්න බෑ.. පුලුවන් කඋරු ආවත් අනිත් උන් ඒක කරන්න දෙන්නේ නෑ.. ඕනම කෙනෙක් දාල බලන්න.. ඒක තමයි ඇත්ත.. ",
            "likes": "+25"
        },
        {
            "comment": " නරකද ඔය තනතුරට මේ කැකිරි හේනේ බඩු ලාල් වන මාව පත් කලොත් මාත් මෙහෙම හිටියට එල පොරක් බං මට බැරි දෙයක් කියල තියන්නේ චක්කරේ විතරයි. ඒකට මට කැල්කියුලේටරයක් පාවිච්චි කරන්ඩ පුලුවන් නේ ",
            "likes": "+13"
        },
        {
            "comment": " Umba wage gon thadiyek demmoth gahana salli walin lankawama kekiri kotuwak karai ",
            "likes": "+4"
        },
        {
            "comment": " නිශාන්ත හරි.තිලංගයා අශ්වයා..... ",
            "likes": "+9"
        },
        {
            "comment": " අපි බොහෝ දෙනෙක් ආදරය කල ක්‍රිකට් වල අවසානය බුකි තිලංග ක්‍රිකට් නැත්තටම නැතිකලා. තවත් කන්න ඉල්ලනවා. අල් ජසීරා වීඩියෝ එක බලන්න. ක්‍රිකට් වලට ආදරය කරන අය ඒක බලන්න. ",
            "likes": "+7"
        },
        {
            "comment": " සුපිරියි! ",
            "likes": "+7"
        },
        {
            "comment": " Ochara salli mokatada Thqwa hoyanawa thawa hoyanawa. YANAKOTA GENIYANNA  (Thanha aasaha ologu karee laa ....sinduwa mathak una ) ",
            "likes": "+6"
        },
        {
            "comment": " මීට කලින් ක්‍රිකට් වලට සම්බන්ද එකක් වත් මීට සහබගිවීමට ඉඩ නොතැබිය යුතුයි .... හැම එකම කැවා ... එන්ඩ හදන්නෙත කන්ඩ... එම නිසා තිලංග වගේ ම රණතුංගලත් පළාතේ නොගත යුතුයි ...ඒවගේම ඔකේ ඉන්න පියන්ගේ ඉඳල හැම එකාම එලවා දැමිය යුතුව ඇත...මුන් අපේ ජනප්‍රිය ක්‍රීඩාව නැති කල ..... ",
            "likes": "+2"
        },
        {
            "comment": " maalathi wage pissu baduwak thama okata hariyanne ",
            "likes": "+2"
        },
        {
            "comment": " Ela ",
            "likes": "0"
        }
    ]
}