{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2018 01:59:00 PM",
    "Headline": "\nක්‍රිකට් පාලනය දේශපාලකයින්ගෙන් මුදවා සංගාට භාරදෙන්න යෝජනාවක්\n",
    "News Content": "\n\n\n\nඅද 31 උදෑසන රැස්වූ එජාප කෘත්‍යාධිකාරී මණ්ඩලය  තුළදී ශ්‍රී ලංකා ක්‍රිකට් ආයතනය දේශපාලනයෙන් මුදවා ගැනීම ගැන විශේෂ සාකච්ඡාවක් පවත්වා ඇතැයි වාර්තා වේ.\nරංජන් රාමනායක \n\n\n\n\n\nසහ නවීන් දිසානායක ඇමතිවරුන් පෙන්වාදී ඇත්තේ හිටපු ක්‍රීඩා ඇමති දයාසිරි ජයසේකර සහ ක්‍රිකට් සභාපති තිලංග සුමතිපාල යටතේ ශ්‍රී ලංකා ක්‍රිකට් විනාශ වූ බවත් ක්‍රිකට් පරිපාලනයට ව්‍යාපාරිකයන් සහ බුකිකරුවන් වෙනුවට එයට ළැදි මුදල් බල අරමුණු නැති ක්‍රිකට් වලට ආදරය කරන පුද්ගලයින් වෙත පත් කළ යුතු බවත්ය.\nඑහිදී එවැනි අය ලෙස කුමාර් සංගක්කාර, සිදත් වෙත්තමුණි නම් යෝජනාවී තිබේ. මෙම අදහසට අගමැති රනිල්ද එකඟවී ඇති අතර සඳුදා පාර්ලිමේන්තු කණ්ඩායම් රැස්වීමේදී මේ යෝජනාව යොමු කර කැබිනට් මණ්ඩලය මගින් අවශ්‍ය වෙනස්කම් සිදු කරගැනීමට හැකි බවද දන්වා ඇත.\n",
    "URL": "https://www.gossiplankanews.com/2018/05/sanga-for-top-cricket-post.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සිදත් නම් කමක් නෑ.  සංගා ශුවර් නෑ ",
            "likes": "+293"
        },
        {
            "comment": " මම නම් කියන්නේ මේකට හොඳම විජිත් විජයමුණි සොය්සා ",
            "likes": "+187"
        },
        {
            "comment": " නරියට කුකුල්ලු බාර දුන්නා වගේ තියෙයි ! (උඹලා හරියට හිතුවොත් මූ තමා ලංකාවෙ ක්‍රිකට් කෑවෙ ) ",
            "likes": "+32"
        },
        {
            "comment": " මූ පට්ට සල්ලි පෙරේතයෙක් ",
            "likes": "+15"
        },
        {
            "comment": " නෑ අපි බැසිල්ට දීල බලමු... ",
            "likes": "+4"
        },
        {
            "comment": " That’s korrect bro that’s korrect You under istand good bro ",
            "likes": "-4"
        },
        {
            "comment": " AI THEVARAPPERUMAYA...... ",
            "likes": "+3"
        },
        {
            "comment": " එයාට දුන්නොත් එයා පුතත් එක්ක එකතුවෙලා ශ්රි ලංකා ක්රි කට් එකත් චීනයේ පවර් චයිනා එකටම දෙයි. ",
            "likes": "+2"
        },
        {
            "comment": " එහෙමනම් සුදුසුම කෙනා රොෂාන් මහානාම. හම්බකරපු දේවල පොඩ්ඩක් හරි අනිත් මිනිස්සුන්ගේ යහපතට යෙදවුව මනුස්සයෙක්. ",
            "likes": "+92"
        },
        {
            "comment": " මරු බඩුවට දෙන්න යන්නෙ. එගොල්ලොත් වගකියන්න ඕනෙ දැන් තියෙන ක්‍රිකට් තත්වෙට​. අනික දක්ශ ක්‍රීඩකයෙක් උන පලියට දක්ශ පරිපාලකයෙක් වෙන්නෙ කොහොමද​? ",
            "likes": "+53"
        },
        {
            "comment": " Sangath deshapaalakyek thamai.... ",
            "likes": "+4"
        },
        {
            "comment": " Charlie austins boy!! ",
            "likes": "+43"
        },
        {
            "comment": " සංගා නන් ශුවර් නෑ තමා. charlie austin boy. කට හෑරෙන හෑරෙන පෑත්තට බොරු කිව්වා tv commercial වලදීත් සල්ලිවලට. ඊලග පාර UNP එකෙන් චන්දෙ ඉල්ලන්ඩත් බෑරි නෑ. සිදත් හරි, ආනා පුන්චිහේවා හරි දාන්ඩ ඕනේ. ",
            "likes": "+34"
        },
        {
            "comment": " SIDATH OR MAHANAMA ",
            "likes": "+10"
        },
        {
            "comment": " Arjuna will blast off with jealousy ",
            "likes": "+9"
        },
        {
            "comment": " Only 3 names come to mind. Madugalla, mahanama or sidath. ",
            "likes": "+2"
        },
        {
            "comment": " සංගාට දීලා ඊට පස්සේ අපිටම උසාවි යන්ඩ වෙයිද දන්නේ නැහැ සංගාගෙන් ක්‍රිකට් බේරලා දෙන්න කියලා ",
            "likes": "+113"
        },
        {
            "comment": " Mokatada ban sangayata cricket denne Siw pasen upastana karahama athine ",
            "likes": "-5"
        },
        {
            "comment": " ඕක සක්කර දෙයියන්ට දුන්නත් හදන්න බෑ.. කාට දුන්නත්, එන එකාට වැඩක් කරන්න, අනිත් උන් ඉඩක් දෙන්නෙ නෑ.. ඒක තමයි ඇත්ත.. ",
            "likes": "+40"
        },
        {
            "comment": " ගංගා මෑණියන්ට දුන්නොත් නරකද..?  කොහොම වුනත් බුකිය ගෙන් ඔක ගලවගන්න එක ලේසි නෑ. කොච්චර එලෙව්වත් උෟ අායෙත් මේකටම එනවා.. ",
            "likes": "+13"
        },
        {
            "comment": " ගෙම්බා කොස්සෙන් තල්ලු කළා වගේ. ගේ පැත්තට හැරිලමයි වැටෙන්නේ. ",
            "likes": "+5"
        },
        {
            "comment": " මම කියන්නෙ මහේල තමයි හොද.  සන්ගා පොඩ්ඩක් බිස්නස් / සල්ලි පෑත්තට නෑම්බුරුය් ",
            "likes": "+94"
        },
        {
            "comment": " Dennama ehema thamai ",
            "likes": "+13"
        },
        {
            "comment": " සන්ගා පරීස්සමෙන් ! ඉස්සෙල්ලාම එන්ගලන්ත කොමසාරිස් කරන්න බලුවා, එත් කොල්ලා බෙරුනා ! මේ පාර ක්‍රීකට් සභාපතී කරන්න දගලනවා. ලන්කාවේ හරි අමාරුයී නම රෑකගෙන වෑඩ කරන්න. උබ විතරයී දෑන් ඉන්නෙ ලන්කාවෙ නම රෑකගෙන !!! එල!!! ",
            "likes": "+65"
        },
        {
            "comment": " ඇයි යකෝ ක්‍රිකට් විතරද දැං රටටම කෙල වෙලා තියෙන්නෙ... බය නැත්තං ඒ ගැනත් කතා කරල සුදුසු එකෙක්ට දෙන්න කතා කරපියව්කො... බැදුංකරේ ඇලෝසියස්ගෙනුයි ඡන්දෙ මුදලාලිගෙන් සල්ලි ගත්තු එවුන් කී දෙනෙක් ඔතන කිව්වද දන්නෑ \"මුදල් බල අරමුණු නැති ක්‍රිකට් වලට ආදරය කරන පුද්ගලයින් වෙත පත් කළ යුතු බව\"... ",
            "likes": "+52"
        },
        {
            "comment": " sangage ekada? ",
            "likes": "+3"
        },
        {
            "comment": " ක්‍රිකට් මණ්ඩලයේම ඒවා.. ",
            "likes": "+4"
        },
        {
            "comment": " සල්ලි හම්බ වෙනවනම් ඕනෑ මගුලක් කරන්න මම සුදානම් ! ",
            "likes": "+29"
        },
        {
            "comment": " ගොන්ජා කට ඇරියොත් වල් බූරු කතා කියන්නේම. ඒත් මේ පාර ගොන්ජ්න් කියපු කතාවට මං 200% ක් එකගයි. ලංකාවේ ක්‍රිකට් විනාශ කලේ ඔය දයාසිරියයි තිලංගයයි දෙන්න තමයි. මේ වතාවේ ලෝක ශුරතාවය ලංකාවට ගේන්න ඕනි නම් ක්‍රිකට් සංගක්කාර ට බාර දෙන්න ",
            "likes": "+28"
        },
        {
            "comment": " dont blame Ranjan he is a very honest truth speaking citizen, he should be made the president! ",
            "likes": "+16"
        },
        {
            "comment": " pissuda oii?? that bloody fool also sold his vehicle permit. Know before you talk dumbass! ",
            "likes": "+2"
        },
        {
            "comment": " Plaint truth. Yes he did that ",
            "likes": "+2"
        },
        {
            "comment": " Uh..u must be from gampaha ",
            "likes": "-1"
        },
        {
            "comment": " Yako Chamathaka mokek hari uthsahayak karana minihekuta garahanna epa. he is doing a great job for the nation. it does not matter whether he is educated or not. talking insensible thing here and there. the most important thing is he is currently the only person who is currently fighting against robbers and fraudsters without much political favoritism. he is talking against UNP SLFP including president without fear. it does not matter what agenda he has but currently he is the man. ",
            "likes": "+2"
        },
        {
            "comment": " ඔය තනතුර වෙන්දේසි කරොත් හොඳයි නේද ? අවම ලංසුව කෝටි සීයට තියලා එතකොට ඒ මුදල ක්‍රිකට් ක්‍රිඩාවේ දියුනුවට යොදාගන්ඩ පුලුවන් ",
            "likes": "+28"
        },
        {
            "comment": " මර්වින්ට දෙමු.අනික් උන් ගස් බදිමු. ",
            "likes": "+26"
        },
        {
            "comment": " Sidath is 100% sure, but sanga is going after money first Air tel now Dialog, U.N.P. evunta molayak aththema nadda ? ",
            "likes": "+20"
        },
        {
            "comment": " First it was hutch ",
            "likes": "+10"
        },
        {
            "comment": " Aravinda De Silva.. He is better that any one...... ",
            "likes": "+17"
        },
        {
            "comment": " Ayyo..please do not do this. This is one of the biggest fake in SL. Knows how to attract people hiding the truth. ",
            "likes": "+10"
        },
        {
            "comment": " sanga = ratata kekkumak nethi salli passe duwana ali oluwa thiyena lip kiss dena ekek  dayasiri = aththen aththata panina rilawek  thilanga = under world connected ganster  sidath = dekata wenena porak i am a sinhala buddhist and i like  ilancheliyan to take over this sri lanka and get rid of these scum ",
            "likes": "+7"
        },
        {
            "comment": " Salute you ",
            "likes": "+3"
        },
        {
            "comment": " Aney gonno ",
            "likes": "+1"
        },
        {
            "comment": " sanga my3 wage podu apekshaka weida ",
            "likes": "+7"
        },
        {
            "comment": " Excellent decision!!!! ",
            "likes": "+6"
        },
        {
            "comment": " NIYAMA--SUDUSSO = SIDATH + MAHANAMA ",
            "likes": "+5"
        },
        {
            "comment": " මම නම් මෙයාටත් කැමති නැහැ. ",
            "likes": "+5"
        },
        {
            "comment": " yasa baduwa ",
            "likes": "+7"
        },
        {
            "comment": " Who ever takes the keadership has no impact unless the career officials who have been sucking the place dry for 20 - 30 years are also removed. ",
            "likes": "+4"
        },
        {
            "comment": " අපොයි !!!! මෙයා තරන් මෙතන පොලිටික්ස් කරපු තව කවුරුත් නැති තරන්!!!! මේක යොජනා කරපු කෙනා ගැන හොදින් සොයලා බලන්න ",
            "likes": "+4"
        },
        {
            "comment": " කීයක් හරි දුන්නාම, 'මම මේකෙන් මාරු වෙලා අනිත් එකට ගියා' කියයි. ",
            "likes": "+2"
        },
        {
            "comment": " Trinity College to Trinity College proposed ",
            "likes": "+2"
        },
        {
            "comment": " Ikmanin karana deyak karapalla Umbalage aanduwa ada hetama wetenawa ",
            "likes": "+2"
        },
        {
            "comment": " Why dont we sell the Cricket board to England? ",
            "likes": "0"
        },
        {
            "comment": " ONLY MR.KISHU GOMES ",
            "likes": "0"
        },
        {
            "comment": " Arjuna Ranatunga would be the best contender. ",
            "likes": "0"
        },
        {
            "comment": " I too feel Mr.Ana Punchihewa or Mr. Roshan Mahanama is the best for the post. ",
            "likes": "0"
        },
        {
            "comment": " Roshan, Bandula warnapura , Mahela are the BEST. ",
            "likes": "0"
        },
        {
            "comment": " system eka wenas nokara minissu maaru kalaata loku wenasak wenne neha...anthimata owata kara gahapu minissu banum ahay....okay thathwe... ",
            "likes": "0"
        },
        {
            "comment": " This is the greatest news for SLC. Give the entire Cricket Board Administration to a gentleman and a scholar.  Keep everything out of politics like in other developed countries. Politicians have other jobs to do. ",
            "likes": "0"
        },
        {
            "comment": " arjuna and jayasooriya wage nowewa kiyala pathanawa. ",
            "likes": "0"
        },
        {
            "comment": " Arjuna ??? ",
            "likes": "0"
        },
        {
            "comment": " Athi yanthan ",
            "likes": "0"
        },
        {
            "comment": " මොකා හරි කමක් නෑ, හොඳට ගෙවල් වල කෑම තියෙන. බිස්නස් නොකරන එකෙකුට දියල්ලා. සංගා , හෙමලයා, .... එක ඉත්තේ බුකි ඩීල් කාරයෝ තමයි. බලපන් මහේල හැම ගාලු මැච් එකකම 100 වඩා ගහනවා. ඕකා පට්ට කුණා,දෙමාපියෝ බේත් ගන්න එන්නේ ආංඩුවේ ඉස්පිරිතාලෙන් ,සල්ලි දීලා බේත් අරන් දියන්කෝ,එතකොට ඒ ඉතුරු බේත් ටික දුප්පත් කෙනෙක් බොයි. ",
            "likes": "-1"
        },
        {
            "comment": " sanga yanu mudalwalata onama boruwak karana professional horeki...karunaakara praweshamwemu.... ",
            "likes": "-1"
        },
        {
            "comment": " Sudusuma Jena bandula warapura ",
            "likes": "-8"
        }
    ]
}