{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2018 01:20:00 PM",
    "Headline": "\nමාස 6 දරුවා මරා බිරිය නැන්දම්මා මාමණ්ඩිට කොටා හක්ක පටස් පුපුරවාගෙන මියගිය සැමියා\n",
    "News Content": "\n\n\nඊයේ (30) දහවල් 1.35 ට පමණ බිංගිරිය පොලිස් වසමේ ඉහළ කඩිගමුව, ප්‍රදේශයේ නිවසකදී ස්වාමි පුරුෂයකු විසින් තම බිරිඳට, බිරිඳගේ මවට, පියාට හා ඔහුගේ මාස 6 දරුවාට ආයුධයකින් කපා කොටා \nබරපතළ තුවාල සිදු කර ඔහු ද නිවස ඉදිරිපිට සියදිවි හානි කර ගෙන තිබේ.\n රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව මාස 6 ක් වු කුඩා පිරිමි දරුවා මිය ගියේය.\nවයස අවුරුදු 24 ක් වු බිරිඳ වයස අවුරුදු 42 ක් වු මව හා වයස අවුරුදු 62 ක් වු පියා බරපතළ තත්ත්වයෙන් කුලියාපිටිය රෝහලේ\n\n\n\n\n\nප්‍රතිකාර ලබයි.ෙ\nමෙම අපරාධය සිදුකළ පුද්ගලයාගේ නිවසේ සිටි බිරිය දරුවා ලැබුණ පසු ඇගේ නිවසට ගොස් සිටි අතර දෙදෙනා අතර පැවති විරසකයක් නිසා නැවත මොහුගේ නිවසට පැමිණ නැත.\nමාස 3ක පමණ කාලයක් ඇයව හා දරුවා හමුනොවී නිවසින් බැහැරව සිටි ඔහු ඇගේ මහගෙදරට පැමිණ ඇයට යළි අඬගැසුවත් ඇය පැමිණීම ප්‍රතික්ෂේප කළ පසුව කෝපය පාලනය කරගන්නට බැරිව මෙම අපරාධය සිදු කරගෙන තිබුණි.\n අපරාධකරු මුලින් තම බිරියට තියුණු ආයුධයකින් පහරදී ඇති අතර එය බේරීමට ආ බිරියගේ මවට සහ පියාටද එම තිබුණ ආයුධයෙන් පහරදී ඇතැයි ප්‍රදේශවාසීහු පවසති. පසුව එම තියුණු ආයුධයෙන් තම මාස 6 දරුවාද කපා කොටා ඇති අතර දරුවා එම ස්ථානයේම මියගොස් ඇත. \nබරපතළ ලෙස කැපුම් තුවාල සහිතව මියගොස් සිටියේ මධුර අභිමාන් නමැති මාස 6 වියැති සිඟත්තෙකි. අපරාධය කළ බව කියන සැකකාර පියා කන්දකැටිය ප්‍රදේශයේ පදිංචි අමිත් කන්දකැටිය නමැති 34 හැවිරිදි පුද්ගලයෙකි.\n ඔහුද අපරාධයෙන් පසුව එම ස්ථානයේ දීම සියදිවි හානි කර ගෙන ඇත්තේ ඉතාම දරුණු ආකාරයටයි. ඔහුගේ හිස කඳින් වෙන්වී මුහුණ විකෘතිව තිබුණ බවද වාර්තා විය. ඔහු හඳුනාගත නොහැකි වන අයුරින් දැඩි ලෙස\nපිපිරීමකට හසුව ඇත්තේ හක්ක පටස් වැනි පුපුරණ ද්‍රව්‍යයක් උපයෝගී කර ගෙන මෙසේ සියදිවි නසා ගෙන ඇති නිසා බව පොලිසිය පවසයි.\nබිංගිරිය පොලීසිය වැඩිදුර විමර්ශන සිදු කරයි.\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/05/bingiriya-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කාටවත් බැනල වැඩක් නැහැ..අපි හැමෝම මේ ලෝකෙට එන්නේ ගනුදෙනුවක් ඉවර කරගෙන යන්න..පොඩි දරුවා උනත් එයා කරන්න ආව ගනුදෙනුව ඉවර කරගෙන යන්න ගියා...ඕක තමයි ඇත්ත..ළමයිනුත් මේ වගේ පවුකාර පවුල්වල ඉපදෙන්නේ තමන්ගේ පවු නිසා.. නැත්නම් දරුවෝ නැති පොහොසත් පවුල් කොච්චර නම් මේ ලංකාවේ ඉන්නවද? එත් මේ ළමයිට එහෙම පවුල්වල ඉපදෙන්න වාසනාවක් නැත්තේ ඇයි? ලංකා හොස්පිටල් 3rd floor ගියානම් තේරේවි,ලංකාවේ ළමයි නැතුව දුක් විදින්නේ වැඩිපුරම පොහොසත් මිනිස්සු...එත් දුප්පත් පවුල්වල කපල කොටලා මරල දාන්නත් ළමයි ලැබෙනවා... ",
            "likes": "+383"
        },
        {
            "comment": " එක ගණුදෙනුවක් පියවෙන්නේ තව ගණුදෙනුවක් ආරම්භ කරමින් නේ. ඒකයි වැඩියෙන්ම භයානක. ",
            "likes": "+151"
        },
        {
            "comment": " comment of the day.... ",
            "likes": "+8"
        },
        {
            "comment": " Ettha.witeka, pawle udawiyath me wage ganudenu walata udaw karapu kotas karuwo wenwa duradiga nositha podi podi benifits ganna kollawa awussala thiynwa. Wede weradunama/duradiga giyama nosithu lesa, babala wage innawa. ",
            "likes": "+2"
        },
        {
            "comment": " එහෙම මගුලක් නෙමෙයි. රට ලොකෙ ගන දන්නෙ නති මෝඩ පහේ මිනිස්සු ගොඩක් කරන ගොන් වඩ නිසා දුප්පත් වෙනව. ඒ මිනිස්සු ලමයෙක් හදන්න පස් මහ බලුම් බලන්නෙ නහ. ඉතින් දුප්පත් පවුල්වල ලමයි ගොඩයි. ඉගෙන ගත්ත මිනිස්සු ඉගෙනගෙන සල්ලි හම්බ කරල බන්ඩින කාලෙ වෙනකොට කාලෙ ගිහින් Idiicrazy කියල ෆිල්ම් එකක් අති බලන්න. ",
            "likes": "-1"
        },
        {
            "comment": " Magulak kiyanne netiwa innawada. Ethakota posat un lamai nethiwa inne mona pawak karalada?? ",
            "likes": "-5"
        },
        {
            "comment": " ඒකතමයි කියන්නේ, එහෙම පවුල්වල ඉපදෙන්න වාසනාවක් නැති නිසා තමයි මෙහෙම පවුල්වල ඉපදෙන්නේ..එහෙම පවුලකට ලං වෙන්නවත් ආත්මය ඉඩ දෙන්නේ නැත්තේ තමන්ගේ පවුකාරකම නිසා.... ",
            "likes": "+6"
        },
        {
            "comment": " Your purpose for being in this world is to be an Idiot :) ",
            "likes": "-6"
        },
        {
            "comment": " B C G ගහනවා වගේ ඉපදුන ගමන් ඉවසීම පුරුදු කරන injection එකක් වත් ගහන්න පුලුවන් නම් මේවා නවත්ත ගන්න පුලුවන් වෙයි. ",
            "likes": "+132"
        },
        {
            "comment": " ලෝකයෙ මනුෂ්‍යයන් 5 දෙනෙක්ගෙන් එක්කෙනෙකුට පිස්සුලු. බහුතරය අඳුර ගන්න අමාරුලු. නොසිතූ නොවිරූ ලෙස පිස්සුව එක පාරටම පිට වෙන්න පුළුවන්ලු. මූත් ඒ වගේ එක පාරටම පිස්සුව පිට වෙච්ච පොරක්. පව් අර අහිංසක නොදරුවා  :( ",
            "likes": "+82"
        },
        {
            "comment": " Pre mediating. Long time thinking to do such a action. Some people say that early, some people don't say anything until do the job. Very sad. People must think about others too. ",
            "likes": "+5"
        },
        {
            "comment": " 2500 ka hostory ",
            "likes": "-51"
        },
        {
            "comment": " 2500 ඉතිහාසය ලන්කාවෙන් අතුගාලා දැමිමේ ප්‍රතිපලයයි මේ, ",
            "likes": "+70"
        },
        {
            "comment": " buddagama KO? ",
            "likes": "-7"
        },
        {
            "comment": " Effective nathi ewa athu gaala danna lesi ",
            "likes": "-7"
        },
        {
            "comment": " අලින්ට හක්ක පටස් තිබ්බම කොච්චර රිදෙනව ඇත්ද? ",
            "likes": "+124"
        },
        {
            "comment": " මොකක් හරි ලොකු මානසික ලෙඩක් තිබිලා තියනවා ඒ මිනිහට ",
            "likes": "+77"
        },
        {
            "comment": " සමහර ගෑනුත් යක්කු වගේ,කියන දෙයක් අහන්නෙ නෑ,මොඩ ගෑනුත් වගකියන්න ඔනෙ මෙවට. ",
            "likes": "+69"
        },
        {
            "comment": " මොනවට මෙි වගේ එවුන් අහිංසක දරැවො ජාතක කරනවද මන්දා පවි අහිංසක ලමයා ",
            "likes": "+55"
        },
        {
            "comment": " ටිකක් හිතන්න. ප්‍රශ්ණයක් හින්ඳා ගෙදර ඉඳලා මස 3කට පස්සේ ගෙදර යන්න අඬගහුවම ගෑනි ගේම ඉල්ලුවාම මලපනින්නේ නැත්ද කියලා හිතලා බලපන්. නමුත් මේ හදිසි කෝපයට ගෑනිත් වග කියන්න ඕන. දැන් ඔක්කොටම අම්බානට සනීප ඇති. එකෙක්ට මොලය තිබ්බනම් පොඩ්ඩක් ඉවසලා කේන්තිය බහින කම් ඉඳලා කථාකරානම් අද හැමෝම සතුටෙන්. ",
            "likes": "+33"
        },
        {
            "comment": " ha ha dan ee kiyanne kenthi giyama mini marana eka thamangema daruwa kapala kotala marapu eka karanna oone.hane mehema minissu.kenthi giya eka hari wenna puluwan.eeth ehema kiyala mehema thirisan wada karanna puluwan thirisanektama thamai.mehema minihek ekka inna bari hindai gani enne nathuwa athtne. nathnam ganiyek asawata punchi darupatiyek ekka thaniwenna kamathida.paw. ",
            "likes": "+9"
        },
        {
            "comment": " Hadisi kopaya kiyanne ekak. Meka mu plan karalama karalama thiyenne. Wife yanna be kiyanne ethe muge hati Danna Nisa wenna athi. ",
            "likes": "+3"
        },
        {
            "comment": " වල් ඌරෙක් ",
            "likes": "+28"
        },
        {
            "comment": " This kind of Crime showing, the sign of Sri Lankan Society Unrest. ",
            "likes": "+19"
        },
        {
            "comment": " ane mehema pawkarayek.dan niraye sapa widinawa athi. daruwanta Honda naraka guna yahapathkam sa adaraya mada hadanna oone.igeneema witharak nemei. nathnam anagathe ihiwanne mehema pisso thamai. ",
            "likes": "+6"
        },
        {
            "comment": " this man looks like one of my uncles who has been suffering from a severe mental illness. He looks very normal for outsiders, but causes lots of harressments to his family. When wife goes to her parents , he brings her back , swearing that he would change, yet upto his old habits. ",
            "likes": "+4"
        },
        {
            "comment": " රාගය නිසා දුක ද බියද හටගනී ",
            "likes": "+1"
        },
        {
            "comment": " Living devils , why does it always have to be the children to be suffers of these kind of parents , if the women listen to this man at lease once and if the man could hold his anger their won't be such a crime and that poor child won't be able to suffer. i wish the child would find some good parents one day who loves him unconditionally. ",
            "likes": "+1"
        },
        {
            "comment": " mata nam hithennam ganige wena case ekak mattu wela minihata mechara kenthi yanne athi ",
            "likes": "0"
        },
        {
            "comment": " උබ ෙමාෙක්ක් වුනත් මට කමක් නෑ......ඒ්ත් පාහර කථා කියන්න ඒපා....ෙතාට දරැෙවක් ඉන්න දවසට ෙත්ෙරයි දරැ කැක්කුම කියන්ෙන් ෙමාකක්ද කියලා....කට තිබුන පලියට පාහර කථා කියන්න ඒපා....ෙතාෙග් ෙදමවුපිෙයා් ෙතා් වෙග් ඒෙක්ක ජාතක කලාට ඒ් මිනිස්සු පලි නෑ...ඒ්ත් ෙතා් ෙම් ෙලාාෙක්ට ගැලෙපන පරෙයක් ෙනෙමයි..... ",
            "likes": "0"
        },
        {
            "comment": " Kaalakanni Kuddek. ",
            "likes": "0"
        },
        {
            "comment": " papathara kalakanni oka oluwa neme kuduwenne one ",
            "likes": "0"
        },
        {
            "comment": " godak ganunta kasada bandata passe minissunwa epa wenawa mekath a wage hethuwak nisa sidda wechcha deyak wenna athi paul prasna athi unama ewata pita ayawa gawaganne nathuwa thamange gedaradima prasna wisadaganna puluwan wenna ona amma thaththa unath daruwange paul prasna waladi onawata wada atha danna hoda na anika oya ganiwa gedara ochchara kalayak thiyagena hitiya demaupiyoth waradi ochchara kalayak gihinuth thamange daruwage paul jiwithe ekathu karanna demaupiyo uthsaha karala nathuwa athi lokuma waradda ganige ",
            "likes": "-4"
        },
        {
            "comment": " Oya geniyekge peththenuth hithala balanna. Bendata passe miniha epa wenne minissu wada dena nisai.mamath bendala yaana waahana gewal dorawal illuwe ne rekawaranaya vitharai illuwe. Api hitiye mahattayage maha gedara. Mata daruwa labila aawama nendamma mahattayata kiuwa wena kaamareka nida ganna mama thaniyama daruwa beluwe. Daruwa adaddi mata baninawa nida ganna karadarai kiyala. Oya hithanne ethakota minissu epa wenne nethda. Daruwage redi bathroom eke sodanna dunne ne bathroom eka jara wenawa kiyala.liden sodanna kiuwe. Daruwa kakka daaddi mama atha alla thiyenawa ge ethule wetenawata wetila matai daruwatai baninawata. Oyata mewa hitha gannawath puluwanda. Mama den mage amma thaththa gaawa inne mewa iwasannama beri nisa.ee denna weradida mata inna deela thiyena ekata. Oya mehema ayath innawa kiyala denagena inna ",
            "likes": "+7"
        },
        {
            "comment": " Ane math oya wagema kasada miniha ekka tamat jeewite widawanawa. Daruwa appachchi hoyana nisa mn minihagen guti kaka; nandamma gen balu banum aha gena ee gdrma innwa.api minihek ekka enne amma taththa laga kanna bonna nati nisa newei kiyla minissunta terenne nha.mta mge ammta kisi deyak kiya gnn bha.ehema unot loku prashna gdk wei kiyla bayai. Minihek adarei kiyla gaaniyek aran awit garta hira krla,miniha wall kame yana ekada kasaade kiynne ",
            "likes": "0"
        },
        {
            "comment": " gani maha gedarata wela gon part ekak danna athi. mokaata monawa unathh, aparade ara nodaruwa.. apayata anthai ",
            "likes": "-7"
        },
        {
            "comment": " 😞 👹👹👹👹👹👹👹👹👹👹 ",
            "likes": "+7"
        },
        {
            "comment": " ඔයා වගේ ළමයි හදන්නෙ නැති ගෑනියෙක්ට දරුවෙකුගෙ අගේ දැනෙන්නෙ නෑ. ",
            "likes": "+5"
        },
        {
            "comment": " me maaalathi ge amata hu.................... kawuruth Nadja. Umbau somiyata gahala karumeta ipaditthcha ekek. yako me wage winashayak weddi tho ta puluwanda me wage liyanda. ",
            "likes": "+2"
        },
        {
            "comment": " උගේ දරුවෙක් නෙමෙයි නිසයි ගෑණි ගෙදර ගිහින් ඇත්තේ ",
            "likes": "0"
        },
        {
            "comment": " Meeka liyana thota henahathama gahapiya paredi vahanekata heppiya thoge pawala kediyan tho makabewiyan gon meeharak malati namin liyana amanaya ",
            "likes": "-2"
        },
        {
            "comment": " uba hari machan.....mun wage un ratatah henayak.........deyak denagena kiyn nathuwa anumana karanawa.............. ",
            "likes": "0"
        }
    ]
}