{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2018 10:55:00 AM",
    "Headline": "\n ධනංජය ද සිල්වාගේ පියාගේ ඝාතනය පසුපස පාතාලය\n",
    "News Content": "\n\n\nදෙහිවල ගල්කිස්‌ස මහනගර සභාවේ පොහොට්‌ටුවේ මන්ත්‍රී වූ ශ්‍රී ලංකාවේ ක්‍රිකට්‌ කණ්ඩායමේ ධනංජය ද සිල්වාගේ පියා රංජන් ද සිල්වා ඝාතනය පාතාල වැඩක් බවට මේ වනවිට කරුණු හෙළිදරව්වී තිබේ. \nසිද්ධිය වූ දිනයේ ධනංජය  දහවල් ක්‍රිකට්‌ පාලක මණ්‌ඩලයේ පැවැති රැස්‌වීමකට සහභාගි වීමට ගොස්‌ සිටියේය. ධනංජය එදින රාත්‍රිය වනතුරුත් \nනිවසට පැමිණ සිටියේ නැත. ධනංජයගේ මව සහ සොහොයුරා ආගමික ස්‌ථානයක්‌ වෙත ගොස්‌ සිටියේ විදෙස්‌ගත වන තම සොහොයුරා වෙනුවෙන් බාරයක්‌ වීම සඳහා ය.\n\n රංජන් ද සිල්වා තම සමීපතමයන් දෙදෙනකු ද සමඟ නිවස ඉදිරිපිට තිබූ සිල්පර කොටයක්‌ මත වාඩි වී කිසියම් සාකච්ඡාවක නිරතව සිටියේය.\n\n ඒ වන විට ඝන අන්ධකාරය මුළු ප්‍රදේශයම ආක්‍රමණය කර තිබුණේය. නිවස ඉදිරිපිටින් මරහඬ දීගෙන ධාවනය වන දුම්රියේ හඬ හැරෙන්නට ප්‍රදේශය පුරා පැතිර තිබුණේ දැඩි නිහැඬියාවකි.\n\nරංජන් ද සිල්වා තම සමීපතමයන් සමග සිටියේ වෙනම ලෝකයකය. අවට සිදුවෙමින් තිබෙන කිසිවක්‌ ගැන ඔවුන්ට නිනව්වක්‌ නැත. එහෙත් රංජන් ද සිල්වාගේ මාරයා ක්‍රියාත්මක වෙමින් තිබුණේය. ඒ වන විට මාරයා නිවස අසලටම පැමිණ සිටියේය.\n\n මෝටර් රථයකින් පැමිණි නාඳුනන තුවක්‌කුකරුවන් කීපදෙනෙක්‌ දුම්රිය මාර්ගය හරහා රංජන් ද සිල්වා ගේ නිවස ආසන්නයට පැමිණ සිටියහ. නිවස ඉදිරිපිට පඳුරු සහිත ස්‌ථානයකි. පාතාල අළුගෝසුවෝ පඳුරු අතර සැඟවී තම ඉලක්‌කය සොයන්නට වූහ.\n\n ගත වූයේ නිමේෂයකි. හෙණ ගෙඩි පුපුරන්නාක්‌ මෙන් පිට වූ ටී. 56 \n\n\n\n\n\nගිනි අවි උණ්‌ඩ රංජන් ද සිල්වාගේ සිරුර විනිවිද ගියේය. ඔහු අසල සිටි සමීපතමයන් දෙදෙනාද වෙඩි ප්‍රහාරයට ලක්‌වූහ.\n\n රංජන් ද සිල්වා මාරයා සමඟ පොර බදන්නට වුණේය. නාඳුනන තුවක්‌කුකරුවන්ගෙන් බේරී දිව යන්නට ඔහු උත්සාහ කළේය. එහෙත් ඒ වන විට වෙඩි උණ්‌ඩ එකක්‌ දෙකක්‌ නොව 13 ක්‌ ම ඔහුගේ සිරුර විනිවිද ගොස්‌ තිබුණේය.\n\n රංජන් ද සිල්වා තම නිවස ඉදිරිපිට ගෙමිදුලේ සිමෙන්ති පොළොව මත ඇදවැටුණේ අවසන් හුස්‌ම පොද පිට කරමින්ය.\n\n තම ඉලක්‌කය නිවැරැදිව ලබා ගත් කුලී ඝාතකයෝ නිරුපද්‍රිතව මෝටර් රථයේ නැඟී පලා ගියහ. රංජන් ද සිල්වා ඝාතනය සඳහා පාතාල මැරයන් ටී. 56 සහ මිලි මීටර් 9 වර්ගයේ අවි දෙකක්‌ යොදා ගත්තද ක්‍රියාත්මකව තිබුණේ එක්‌ අවියක්‌ පමණි.\n\n තම පියා ඝාතනය කළ පුවත සැළවීමෙන් ධනංජය ද සිල්වා දැඩි කම්පනයට පත් වුණේය. 25 වැනිදා රාත්‍රියේ ඔහු බටහිර ඉන්දීය කොදෙව් දූපත් බලා යැමට සූදානමින් සිටියේය. තම පියාගේ අභාවය නිසා ක්‍රිකට්‌ සංචාරය අතහැර දැමීමට ධනංජයට සිදු විය.\n\n රංජන් ද සිල්වා ඝාතනයෙන් මුළු රටම ගිනි ගත්තේය. මේ සිදුවීම වඩාත් ප්‍රසිද්ධියට පත් වුණේ ධනංජය ද සිල්වා නිසාය. ධනංජයගේ පියා ඝාතනය කිරීමේ පුවත මෙරට ක්‍රිකට්‌ ලෝලීන්ට ඒතරම් සුබවාදී ආරංචියක්‌ නොවීය. ශ්‍රී ලංකාවේ ටෙස්‌ට්‌ කණ්‌ඩායමේ මුල් පෙළේ පිතිකරුවකු වූ ධනංජය සිල්වාට බටහිර ඉන්දීය කොදෙව් සංචාරය අහිමි වීම ක්‍රිකට්‌ කණ්‌ඩායමට ද පිරිමැසිය නොහැකි වූ පාඩුවක්‌ විය.\n\n ඝාතනයට ලක්‌වන විට රංජන් ද සිල්වා දෙහිවල ගල්කිස්‌ස නගර සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණ (පොහොට්‌ටුව) පක්‍ෂයේ මන්ත්‍රීවරයකු වුණේය. රංජන් ද සිල්වා වර්තමානයේ නාගරික මන්ත්‍රීවරයකු වුවද ඔහුගේ අතීතය ඒ තරම් සුන්දර එකක්‌ නොවීය.\n\nරංජන් ද සිල්වාගේ උපන් ගම පිහිටියේ තිස්‌සමහාරාමයේ ය. ධීවර රැකියාවෙන් ජීවිකා වෘත්තිය ආරම්භ කළ ද රංජන් ද සිල්වා පසු කලෙක යුද හමුදාවට බැඳුණේය. වසර ගණනක්‌ යුද හමුදාවේ සේවය කර ඉන් ඉවත් වු රංජන් දෙහිවල ගල්කිස්‌ස නගර සභාවේ රැකියාවක්‌ ලබා ගත්තේය.\n\n දීර්ඝ කාලයක්‌ තිස්‌සේ දෙහිවල ගල්කිස්‌ස නගර සභාවේ සේවය කළ රංජන් ද සිල්වා මීට වසර කීපයකට උඩදී ඉන් විශ්‍රාම ගත්තේ වැඩ පරීක්‍ෂකවරයකු ලෙස සිය සේවය නිම කරමින් ය.\n\n නගර සභාවේ සේවය කළ ද රංජන් ද සිල්වා ධීවර රස්‌සාව අමතක කළේ නැත. විශාල ප්‍රමාණයේ බෝට්‌ටු යොදාගෙන මසුන් ඇල්ලීම ජයටම කරගෙන ගිය රංජන් ද සිල්වා ඉන් විශාල ධනයක්‌ උපයා ගත්තේය. දෙහිවල ගල්කිස්‌ස මහ නගර සභාවේ මන්ත්‍රීවරයකු වූ අමල් සිල්වා රංජන්ගේ සමීපතම මිතුරකු විය.\n\n රංජන් ද සිල්වා ද ඒ වන විට දේශපාලනයට එක්‌ව සිටියේය. ඔහු ශ්‍රී ලංකා නිදහස්‌ පක්‍ෂයේ ප්‍රබල පාක්‍ෂිකයකු විය.\n\n දේශපාලන බලය මෙන්ම මුදල් බලය යහමින් ලැබීම නිසා රංජන් ද සිල්වා රත්මලාන ප්‍රදේශයේ ගණන්කාරයකු ලෙස ප්‍රසිද්ධියට පත් වුණේය. කලක්‌ යුද හමුදාවේ සේවය කළ නිසා රංජන් ද සිල්වා ප්‍රසිද්ධව සිටියේ ආමි රංජන් යන නමින් ය.\n\n ගොනාකෝවිලේ රෝහණ, රංජු, ලන්සියා වැනි පාතාල ප්‍රබලයන් ගල්කිස්‌ස, රත්මලාන හා දෙහිවල ප්‍රදේශ සිය පාතාල රාජධානිය ලෙස කරගෙන සිටියහ.\n\n මේ පාතාල නායකයන් සහ ප්‍රදේශයේ ඇතැම් දේශපාලනඥයන් අතර තිබුණේ සමීප සබඳතාවකි.\n\n දෙහිවල ගල්කිස්‌ස නගර සභාවේ මන්ත්‍රීවරයකුව සිටි පොඩි මහත්තයා ද ගණන්කාරයකු විය. පාතාල ප්‍රබලයන් වු ගොනාකෝවිලේ රංජු සහ ලන්සියා සොහොයුරන්ය. මේ පාතාල අපරාධකාරයන්ගේ බාප්පා වුණේ පොඩි මහත්තයා ය. රංජන් ද සිල්වා ද මේ සියලු දෙනා සමීපව ඇසුරු කළේය.\n\n තම බාප්පාගේ දේශපාලන බලය ප්‍රයෝජනයට ගනිමින් රංජු සහ ලන්සියා රත්මලාන ප්‍රදේශයේ සිය පාතාල බලය ව්‍යාප්ත කරන්නට වූහ.\n\n ගොනාකෝවිලේ රෝහණ නොහොත් රොහා, සහ රංජු අතර ආරවුල් ඇතිව තිබුණේ මේ පාතාල බලය බෙදාගැනීමේ තරගය මතය.\n\n කාලයක්‌ එකට සිටි රොහා සහ රංජු වෙන් වන්නේ මීට\n\n\n\n\n\nවසර පහළොවකට පමණ උඩදීය. පොඩි මහත්තයා තම දේශපාලන බලය යොදා ගෙන ගොනාකෝවිලේ රොහාගේ පාතාල බලය බිඳදැමීමට විවිධ උපක්‍රම පාව්චිචි කළේය.\n\n වරක්‌ ගොනාකෝවිලේ රොහා බෝම්බ සමඟ පොලිස්‌ අත්අඩංගුවට පත් වුණේය. මේ අත්අඩංගුවට ගැනීම පිටුපස සිටියේ පොඩි මහත්තයා බව රොහා විශ්වාස කළේය.\n\n බන්ධනාගාරයෙන් නිදහස්‌ වී පැමිණි දා පටන් රොහා උත්සාහ කළේ පොඩි මහත්තයාගෙන් පළිගැනීමටය. 2007 වර්ෂයේ මාර්තු මස 13 වැනිදා රොහා පොඩි මහත්තයාගෙන් පළි ගත්තේය. රත්මලාන මැලිබන් හන්දිය කාර්යාලයක සිටියදී ගොනාකෝවිලේ රොහා පොඩි මහත්තයාට වෙඩි තබා ඝාතනය කළේය.\n\n මේ ඝාතනය සිදුකළ රොහා ඇතුළු සගයන් පොලිසියෙන් බේරී කලක්‌ සැඟවී සිටියහ. පොඩි මහත්තයා මරා දැමූ පාතාල අපරාධකාරයන්ට ආරක්‍ෂාව රැකවරණය ලබා දුන්නේ රංජන් ද සිල්වා විසින් බවට චෝදනාවක්‌ එල්ල වී තිබුණේය. ඒ චෝදනාව රංජන් ද සිල්වාට එල්ල වන්නේ ඔහු ඒ වන විට ගොනාකෝවිලේ රොහා ඇතුළු  සගයන් සමීපව ඇසුරු කළ නිසා ය.\n\n පොඩි මහත්තයා ඝාතනය කළ රොහා ඇතුළු පාතාල මැරයන්ට රැකවරණය ලබාදීම නිසා ගොනාකෝවිලේ අංජු රංජන් ද සිල්වා සමඟ සිටියේ දැඩි වෛරයකිනි.\n\n කාලයක්‌ ගත වෙද්දී රංජන් ද සිල්වා දේශපාලනමය වශයෙන් කිසියම් ස්‌ථාවරයක්‌ ගොඩනඟා ගැනීමට සමත් විය. ඒ වන විට රංජන් ද සිල්වා මෙන්ම ඔහුගේ පවුලේ සාමාජිකයන් ද රත්මලාන ප්‍රදේශයේ ජනප්‍රිය චරිත බවට පත් ව සිටියහ. ධනංජය සිල්වා ද ක්‍රිකට්‌ ක්‍රීඩාවෙන් හිනි පෙත්තටම ගමන් කිරීම ඒ ජනප්‍රියත්වයට හේතුවක්‌ විය.\n\n දෙහිවල ගල්කිස්‌ස නගර සභාවට තරග කර දේශපාලනයට පිවිසීමට රංජන් ද සිල්වාට ආශාවක්‌ තිබුණේය. ඒ සඳහා ඔහු මුලින්ම තම දෙවැනි පුත්‍රයා යොමු කිරීමට කටයුතු කළේය. ඒ අනුව සමිත ද සිල්වා දෙහිවල ගල්කිස්‌ස නගර සභාවට එක්‌සත් ජනතා නිදහස්‌ සංධානයෙන් තරග කරමින් ජයග්‍රහණය කළේය.\n\nගොනාකෝවිලේ රංජුගේ කල්ලිය සහ ගොනාකෝවිලේ රොහා ගේ කල්ලිය අතර ප්‍රසිද්ධියේ ම ගැටුම් ඇති වන්නට විය. ඒ වන විට රංජුගේ කල්ලිය රත්මලාන ගල්කිස්‌ස ප්‍රදේශය කේන්ද්‍ර කරගෙන ගංජා සහ හෙරොයින් ජාවාරම ව්‍යාප්ත කරමින් සිටියහ. රංජුගේ කල්ලිය රංජන් ද සිල්වාට මෙන්ම සචිත්‍ර සිල්වා ට ද නිතර තර්ජන එල්ල කරන්නට වූහ.\n\n මේ තර්ජන සම්බන්ධයෙන් රන්ජන් ද සිල්වා අවස්‌ථා කීපයකදීම පොලිසියට පැමිණිලි කර තිබුණේය.\n\n රංජන් ද සිල්වාට ද දේශපාලනයට පිවිසියේ ආශාවක්‌ පහළ වී තිබුණේය. මෙවර පළාත් පාලන මැතිවරණයේදී සචිත්‍ර සිල්වා වෙනුවට රන්ජන් ද සිල්වා තරග කිරීමට ඉදිරිපත් වුණේ දේශපාලනයට පිවිසීමට ඔහු තුළ තිබූ ආශාව නිසාය.\n\n\n\n ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් දෙහිවල ගල්කිස්‌ස නගර සභාවට තරග කළ රංජන් ද සිල්වා ඉන් ජයග්‍රහණය ලබා ගෙන නාගරික මන්ත්‍රීවරයකු වුණේය.\n\n රංජන් ද සිල්වා සහ අමල් සිල්වා සමීප මිතුරෝ වූහ. විරුද්ධවාදීන්ගෙන් අමල් සිල්වාට එල්ල වී තිබුණේ ද දැඩි තර්ජනයකි. මීට මාස 2 1/2 කට පමණ උඩදී අමල් සිල්වා ද පාතාල මැරයන්ගේ වෙඩි ප්‍රහාරයකට ලක්‌ව අනූ නවයෙන් දිවි ගලවා ගත්තේය.\n\n මීට වසර 5 කට උඩදී රත්මලාන ගොනාකෝවිල ප්‍රදේශයේදී දෙපිරිසක්‌ අතර ගැටුමක්‌ හටගෙන තිබිණි. ගැටුම ඇති වුණේ නාගරික මන්ත්‍රී අමල් සිල්වාගේ නිවස ඉදිරිපිටදීය. මේ ගැටුමට අමල් සිල්වා මෙන්ම රංජන් සිල්වා ද එක්‌ව සිටියහ.\n\n ගැටුම වෙඩි හුමාරුවක්‌ දක්‌වා දුරදිග ගොස්‌ තිබුණේය. මෙහිදී පුද්ගලයන් කීපදෙනෙක්‌ වෙඩි ප්‍රහාරයට ලක්‌ව තුවාල ලැබුවෝය. මේ ගැටුම දිගින් දිගටම වර්ධනය වන්නට විය. මේ ගැටුම් සම්බන්ධයෙන් පොලිසිය අමල් සිල්වාගෙන් මෙන්ම රන්ජන් සිල්වාගෙන් ද ප්‍රශ්න කර තිබිණි.\n\n පසුගිය වෙසක්‌ පොහොය දිනයේදී රත්මලාන ප්‍රදේශයේ ගැටුමක්‌ හට ගත්තේය. ප්‍රදේශයේ මත්ද්‍රව්‍ය ජාවාරම්කරුවන් පිරිසක්‌ සමඟ රංජන් ද සිල්වා මෙන්ම සචිත්‍ර සිල්වා ද පැටලුණේය.\n\n අවසානයේදී මත්ද්‍රව්‍ය ජාවාරම්වලට සම්බන්ධ කීපදෙනෙක්‌ පොලිස්‌ අත්අඩංගුවට පත්වූහ. මේ පිරිස අල්ලා දීමට ඉදිරිපත් වුණේ රංජන් ද සිල්වා බව විරුද්ධවාදීන් විශ්වාස කළේය.\n\n වෛරය, ක්‍රෝධය, පළිගැනීම නිමක්‌ නොවීය. අවස්‌ථාව ලැබෙන තුරු පාතාල මැරයන් ඇඟිලි ගනිමින් සිටියේ රංජන් ද සිල්වාගෙන් පළි ගැනීමටය.\n\n පොඩි මහත්තයා ඝාතනය කළ ගොනාකෝවිලේ රොහාට රැකවරණය ලබා දීම නිසා උරණ වී සිටි ගොනාකෝවිලේ අංජුගේ කල්ලිය රංජන් ද සිල්වා ඝාතනය කළ බවට සැකයක්‌ මතුව තිබෙයි.\n\n රත්මලාන ගොනාකෝවිල ප්‍රදේශයේ අමල් සිල්වාගේ නිවස අසලදී මීට වසර 5 කට උඩදී ඇති වූ ගැටුමේ ප්‍රතිඵලයක්‌ ලෙස රංජන් ද සිල්වා මරා දැමුවේ යෑයි ද පොලිසිය සැක පහළ කරයි.\n\n එහෙත් තවමත් ඝාතකයන් හඳුනාගෙන නැත. රන්ජන් ද සිල්වා මරා දැමූ පාතාල මිනීමරුවන් තවමත් නිදැල්ලේය. සත්‍ය හෙට දිනයේදී හෙළිවනු ඇත.\n\nසටහන - හේමන්ත රන්දුණු (දිවයින)\n\n\nPix By -Suren Abeysundara\n",
    "URL": "https://www.gossiplankanews.com/2018/05/dhananjaya-father-murder.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අවි ගත්තෝ අවියෙන්ම නැසෙති. ",
            "likes": "+252"
        },
        {
            "comment": " දෙශපාලන බලයෙන් ක්‍රිකට්ද ගැසිය හැක ",
            "likes": "+71"
        },
        {
            "comment": " එහෙනම් පුතණ්ඩිය නැෂනල් ටීම් එකෙට සිලෙක්ට් වෙන්න ඇත්තෙත් තාත්තගෙ දේශපාලන, පාතාල සහ ධන බලය හින්දා වෙන්න ඇති නේද...... ",
            "likes": "+16"
        },
        {
            "comment": " Danne nathi de katha karanne nathuwa hitiyanam thama honda. Dhananjaya de Silva kiyanne lankawe test cricket ithihase wegayenma lakunu 1000 seemawata langa wunu pithikaruwa. ",
            "likes": "+11"
        },
        {
            "comment": " බැලුවම එයත් හොද මිනිහෙක් නෙවෙ ",
            "likes": "+33"
        },
        {
            "comment": " G.R.O.B.R=Good Riddance Of Bad Rubbish 😂 ",
            "likes": "+3"
        },
        {
            "comment": " සියල්ල පැහැදිලියි.... ඔක්කොම පාතාලයෝ සහ කුඩුකාරයෝ. පව් ධනන්ජය සිල්වා. මීට පස්සේ 200ක් ගැහුවත් අප්පුඩියක් ගහන්න හිතෙන්නෙ නැතිවෙයි මටනම්. ",
            "likes": "+19"
        },
        {
            "comment": " KOHMA---NAMUTH---SIYALLOMA---UNDER WORLD ???? Asenam....Apiwath...wedi...Thiyala...MARIDA !!!!! ",
            "likes": "+1"
        },
        {
            "comment": " Mmmmm... FISHING BOATS must have delivered other things too...like Kikos of Powder stuff😂😂😂 ",
            "likes": "0"
        },
        {
            "comment": " That's right!!! ",
            "likes": "0"
        },
        {
            "comment": " තාත්තා ක්‍රිකට් බොඩ් මීටින් වලට යනවා පුතා ක්‍රිකට් ගහනවා. මෙතන වැරැද්දක් පෙන්නේ නැත්ද????  මිට වැඩිය හැකියාවක් ඇති අය කැපෙන්නේ මෙහෙමයි. ",
            "likes": "-28"
        },
        {
            "comment": " Dhananjaya lankawa wenuwen wegayenma lakunu 1000 seemawata langa wunu test kreedakaya kiyala amathaka wunada ? Dhana match 13 test shathaka 4 , Mathews match 72 test shathaka 8. ",
            "likes": "+12"
        },
        {
            "comment": " eka uba athin demma ekakda ",
            "likes": "+7"
        },
        {
            "comment": " අබ වපුරපු උන්ට ඵලදාවට කොස් නොලැබෙන බවත්, ලැබෙන්නේ අබම පමණක් බවත් හිතේ තබා ගත යුතුය...... මොන පාතාලයා සමග නිදි වැදුනත් අවසානයේ උන් සියලු දෙනාට සිදුවන්නේ මෙවැනි ඉරනම් බව හොදට මතක තබා ගත යුතුය..... ",
            "likes": "+83"
        },
        {
            "comment": " තව ටික කාලයක් හිටියනං ඇමැති කෙනෙක් වෙන්න තරමට සුදුසුකම් තිබිල තියෙනවනෙ. ධනය සහ මැර බලය තමයි මේ රටේ දේශපාලකයන් බිහි කරන්නෙ. ",
            "likes": "+128"
        },
        {
            "comment": " වපුරපු දේ ලැබිලා.අපායටම පල.කාලකන්නි. ",
            "likes": "+87"
        },
        {
            "comment": " දැන් ඉතින් ජාත්‍යන්තරයත් මේ පනිවිඩය යනවා ක්‍රිකට් ක්‍රීඩකයාගේ පියා මෙහෙම යි කියලා . ",
            "likes": "+50"
        },
        {
            "comment": " අපි ගත්තෝ අවියෙන්ම නසිති ",
            "likes": "+49"
        },
        {
            "comment": " ක්‍රිකට් කාරය කිව්වේ උගේ තාත්තව මැරැවේ මෑන් කුඩු විකුණන එකට විරුද්ධව වැඩ කල හින්දා කියලා නේ. දැන් බලන් ගියාම ඌ විරුද්ධ වෙලා තියෙන්නේ අනිත් උන් කුඩු විකුණන එකටද කොහෙද ",
            "likes": "+38"
        },
        {
            "comment": " he who plays with the arms will die by arms ",
            "likes": "+21"
        },
        {
            "comment": " Those who live by swards perish by swards ",
            "likes": "+9"
        },
        {
            "comment": " අවි ගත්තෝ අවියෙන්ම නසිති! ",
            "likes": "+14"
        },
        {
            "comment": " මේ මනුස්සයගෙ ලොකු කොල්ල උන පැටියෙක් වගේ.. ",
            "likes": "+11"
        },
        {
            "comment": " Wihin wandha wena jathiya ",
            "likes": "+8"
        },
        {
            "comment": " Pathalaye Raja ge aiya thamai Ranjan kiyanne. Uge putha thamai Dananjaya. ",
            "likes": "+5"
        },
        {
            "comment": " Aseva Nacha Baalaanang... Panditha nancha Sevanang... Poo jache Pooja neeya nang... Ethang Mangala Muttha mang... ",
            "likes": "+4"
        },
        {
            "comment": " බාලයන් ඇසුරු නොකිරීමද පණ්ඩිතයන් ඇසුරු කිරීමද පිදිය යුත්තන් පිදීමද මේවා උතුම් මගුල් කරුණුය. ",
            "likes": "+14"
        },
        {
            "comment": " Pathale Raja ge aiya thamai Ranjan kiyanne. DANANJAYA gana serama danagaththe maruna nisai ",
            "likes": "+3"
        },
        {
            "comment": " Vairayen vairaya nosansinde. ",
            "likes": "+3"
        },
        {
            "comment": " ඔබට නිවන් සුව.. ",
            "likes": "0"
        },
        {
            "comment": " Moratu Saman aiya nathi paduwa apita danenawa.....aiya hetiyanam okkoma salender....saman aiya moratuwe abhimanaya!!!!saman aiya innakota pitin ana chandi bayai....Awigaththo awiyan nasethi.... ",
            "likes": "0"
        },
        {
            "comment": " මටත් පාතාලේ සෑහෙන්ඩ යාලුවො මිත්‍රයෝ ඉන්නව බං මං කරන ත්‍රියිලෝක විජය පත්‍ර බිස්නස් එකේ හැටියට එහෙම නැතුවත් බෑ ",
            "likes": "-3"
        },
        {
            "comment": " Machan,Lal is it aurvhadic name for kanza ? ",
            "likes": "+4"
        }
    ]
}