{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2018 10:26:00 AM",
    "Headline": "\nදකුණේ වෛරසයට අත්‍යවශ්‍යම බෙහෙත රටෙත් නැහැලු\n",
    "News Content": "\n\n\n\nදකුණු පළාතේ පැතිර යන වෛරසයට ප්‍රතිකාර කිරීමට අත්‍යවශ්‍යම ඖෂධයක් වන ටැමින් ලූ නමැති ඖෂධය මේ වනවිට ලංකාවේ නොමැති බවත් මේ සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යාංශය රටට පැහැදිලි කළ යුතු බවත් \nරජයේ වෛද්‍ය නිලධාරින්ගේ \n\n\n\n\n\nසංගමයේ ලේකම් වෛද්‍ය හරිත අලුත්ගේ මහතා පැවැසීය.\n\n එමෙන්ම දකුණු පළාත තුළ පැතිර යන වෛරසය වසංගත තත්වයක්ද, නැද්ද යන්න සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යාංශය හෝ වසංගත රෝග විද්‍යා ඒකකය මේ වනතෙක් රටට දැනුම් දී නැතැයි එම සංගමය චෝදනා කරයි.\n\nමේ තත්වය හමුවේ මානව සම්පත කෙසේ කටයුතු කළ යුතුද යන්න සම්බන්ධයෙන් විමසා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට ලිපියක් යොමු කළද ඊට මේ වනතෙක් පිළිතුරු ලැබි නැතැයි ලේකම්වරයා කීය. දකුණු පළාත තුළ පවතින වෛරස් තත්වය සම්බන්ධයෙන් හා ආපදා තත්ත්වය හේතුවෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මැදිහත් වී ශාඛා මට්ටමෙන් මේ වන විට අවශ්‍ය පිළියම් යෙදීමට වැඩ පිළිවෙළක් සකස් කර ඇතැයි ඒ මහතා කියා සිටියේය. හෙතෙම මේ බව පැවැසුවේ ඊයේ (28) කොළඹදී පැවැති මාධ්‍ය හමුවකදීය. \n",
    "URL": "https://www.gossiplankanews.com/2018/05/south-viral-cure.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පොඩ්ඩක් හිටපල්ලා . අලුතින් වාහන ගේන්න පරිපූරක ඇස්තමේන්තුව පාර්ලිමේන්තුවට දාලා සම්මත කරගන්නකං . ඊට පස්සෙ බලමුකෝ ",
            "likes": "+92"
        },
        {
            "comment": " වේළුපිල්ලේ රාජිත උන්නැහේ තමයි ඔවා දන්නේ... රටේ මින්ස්සු පෙට් ස්කෑනර් එක ගේන්න ඔනෙවටත් වඩා සල්ලි හොයලා දීලා තියෙද්දි ඒක ගේන්න අවුරුදු ගානක් ගියා නේ හිටං... වේළුපිල්ලේ රාජිත උන්නැහේ 4 wheel V8 වාහන ගන්නවා වගේ ඔවා ඉක්මනට කරන්න බෑ හිටං... :$ ",
            "likes": "+53"
        },
        {
            "comment": " ගණන් ගන්න එපා මචන්ලා \"දතා\" සුවසේවා ඇමතිකම හැර අනිත් ඔක්කොම ඒවාට පැනල වැඩ කරනවනේ. අහිංසකයට බෙහෙත් ගෙන්නන්න වෙලාවක් නැතුව ඇති ",
            "likes": "+18"
        },
        {
            "comment": " කමක් නෑ අනේ් ලෝක සෞඛ්‍ය සංවිධානෙ උප සභාපති තනතුරක් ලැබුනලුනෙ අපේ සෞඛ්‍ය ඇමති තුමාට. ඒ මදැයි අපි වගේ මැටි මෝල්ලුන්ට සතුටු වෙන්න. ",
            "likes": "+33"
        },
        {
            "comment": " ඔන්න ටැමිල් ෆ්ලූ වගේ එකක් නම් පටස් ගාලා ගෙනල්ලා දෙන්නං. අනික මේක මේ දකුණේ හරක්ට හැදිච්ච එකක් මිසක් උතුරේ මිනිස්සුන්ට හැදිච්ච එකක් නෙමෙයිනේ ",
            "likes": "+15"
        },
        {
            "comment": " මට නම් වෛදය සංගමය ගැන සැකයක් උපදිනව.මොකද tamiflu යනු එක් සමාගමක් සාදන brand එකකි.කෙටියෙන් කිව්වොත් වෙලද නාමයකි.මෙහි genaric name නතිනම් ඖෂද නාමය oseltamivir වෙයි.එම සන්යෝගය අඩන්ගු වෙනත් ආයතන මගින් සාදන බෙහෙත් වෙයි.ex. fluvir,antiflu යනදී වශයෙන්.වෛදය සංගමයට tami flu ම අවශය වන්නේ මන්ද..එම සමාගමෙන් ලැබෙන සල්ලි කිට්ටියකට නම් නොවේවා.රාජිතට මෙම මාෆියාව බිදීමට ශක්තිය ලැබේවා..තවද් tamiflu නැති උනාට වෙන සමාගම් මගින් හදන බෙහෙත් වර්ගයක් වත් නැත්නම් එය ගැටලුවකි ",
            "likes": "-5"
        },
        {
            "comment": " ජොස්තරලාගෙ වෑඩේ ඈමතියන්ට කරන්න බෑහෑ හිටන් හාද ",
            "likes": "-7"
        },
        {
            "comment": " Dan kuhakayo tika GMOA ekata baninna patan ganna..1.2..3.iiii ",
            "likes": "+13"
        },
        {
            "comment": " කවදාද අපේ රටේ අත්‍යාවශ්‍ය දේවල් තිබුනේ... ",
            "likes": "+8"
        },
        {
            "comment": " ගාල්ලේ DR Ar**a හෙම්බිරිස්සාවටත් ටැමිෆ්ලූ දෙනවලූ.රු 5000ක් ගන්නවලූ. නිකම් නාස්ති කරහම ලෙඩ්ඩූන් ට දෙන්න ඉතිරි වේවිද සල්ලි පෙරේතයෙක්. දවල් දවසම චැනලින්. ඌව අල්ලන්න බැරිද. ",
            "likes": "+1"
        },
        {
            "comment": " Dan kuhakayo tika GMOA ekata baninna patan ganna ",
            "likes": "+1"
        },
        {
            "comment": " ,health minister UTURE viras gena AWADANEN INNE.  TAMIN LU ehe JATHIKA werayanta yawala ethi ",
            "likes": "+1"
        },
        {
            "comment": " උතුරට ඔය ලෙඩේ ගෙනිච්චා නම් ඉක්මනටම ඕක විසදයි. මේ වගේ සිංහල විරෝධී, කොටින්ට කඩේ යන ආණ්ඩුවකින් මොනවා බලාපොරොත්තු වෙන්නද. ",
            "likes": "0"
        },
        {
            "comment": " Obviously you won't be able to find a vaccine called Tamin Lu. There is no vaccine named like that Correct Vaccine name is TamiFlu or Oseltamivir. ",
            "likes": "0"
        },
        {
            "comment": " දැන් ඕක ඇවිල්ල කොච්චර කල්ද තාම බේත් නෑලු. බේත් නෑ කියනවට වඩා අපිට බැරිද ඕකට බේතක් හොයාගෙන රාජ්‍ය ඖෂධ නීතිගත සමාගම හරහා රෝහල්වලට ලබා දෙන්න. ",
            "likes": "-10"
        },
        {
            "comment": " රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය කියන දේවල් සැකයි. උන් හැම දෙයක්ම කරන්නේ මහින්දට වාසි වෙන විදියට. උං හරියටම කරන්ඩ දන්න එකම දේ මහින්දට කඩේ යන එකයි වැඩ වර්ජනය කරල ලෙඩ්ඩු මරන එකයි විතරයි ",
            "likes": "-32"
        },
        {
            "comment": " Mata yaluwek hitiye uta uge gaming hinawunath Sakai...adapu death Sakai... ",
            "likes": "+5"
        },
        {
            "comment": " Weda karana kale bera ganna jeewith genath kiyapan. Strike kalath docala athyawashya sewa karanawa. Strike Nisa marunu gana puluwan nam kiyapan ",
            "likes": "+2"
        }
    ]
}