{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2018 02:13:00 PM",
    "Headline": "\nCricketer Dhananjaya's Father's Funeral\n",
    "News Content": "\n\n\nPix By -Suren Abeysundara\n",
    "URL": "https://www.gossiplankanews.com/2018/05/cricketer-dhananjayas-fathers-funeral.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මම රත්මලානෙ.දැනට ටික දවසකට කලින් අමල් සිල්වා කියලා පලාත් සභා මන්ත්රි කෙනෙක්ට රතමලානෙදි වෙඩි තිබ්බා.උෟ මැරැනෙ නැ රටේ කරැමෙට.ඔ්කා තමයි තනිකර රත්මලානෙ කුඩු බෙදන්නෙ.මරාට රෙදි නැතුව කේ යනවා.ඉස්සර කොන්දොස්තර කෙනෙක්.  මැරිච්ච එකාත් ඔය කරත්තෙම වෙන්න ඔ්නා.දේශපාලන අපතයො කොයිකත් එකයි.වපුරන දේ තමයි හම්බ වෙන්නෙ. ",
            "likes": "+19"
        },
        {
            "comment": " chathurika madam bar open karalada? licence dunne kavuda? ",
            "likes": "+5"
        },
        {
            "comment": " RIP sahodaraya  hitha hadaaganin  ubata wage apitath ammala appala innawa  ekai bokkata wadinne  mee sunaka arrnduwa 2020 eloopalla ",
            "likes": "+4"
        },
        {
            "comment": " G.R.O.B.R=Good Riddance Of Bad Rubbish!!!  One down two more to go. ",
            "likes": "+5"
        },
        {
            "comment": " WHY worry about this bunch of f•••••g bastards. ",
            "likes": "+1"
        },
        {
            "comment": " mee photos tika paththare danna  ethakota daham babyge appochchi mokak hari venena deyak kiyai media ekata ",
            "likes": "+1"
        },
        {
            "comment": " minissu ballo balalllu gaaanata merila yanawa  daham baby PSD guard ekath ekka raja sepa vidinawa ",
            "likes": "0"
        },
        {
            "comment": " kakussi paalaneeeta hena ellapalla  lokko bakko full security ekka araliya gaha mandiire, sirikothe sepa vidinawa ",
            "likes": "0"
        },
        {
            "comment": " ko ape polos pethi thuma?  :p ",
            "likes": "0"
        },
        {
            "comment": " ko ape mangala samaraweera maththaya... comment ekak tv eke denne nedda?  ko arakshaka leekam me siri lankawe? ... comment ekak tv eke denne nedda? ",
            "likes": "0"
        },
        {
            "comment": " Gota ge agee den therei  ko mee gotata banina evun tika  daaapalla meekata benala comments  lol 2020 ubala okkoma gedara  mahajanaya den mooda nehe ",
            "likes": "0"
        },
        {
            "comment": " this website people are not doing any thing for the society. they eat, shit, fart and tell other peoples stories. aren't they not ashamed of their lives? ",
            "likes": "0"
        },
        {
            "comment": " Nikan shoot karan neene Mokak hari case ekak Netynam apitath shot karanne onene ",
            "likes": "0"
        },
        {
            "comment": " දොස්තර වරු කොන්දස්තරවරු පාතාලයෝ කුඩ්ඩො රියදුරෝ නර්ස් නෝනලා ත්‍රීවීල් කාරයෝ කියන විදිහට ජීවත් වීමෙන් පලක් නැත හැමදේකින්ම පරාජිත ආණ්ඩුවක් යටතේ ඉඳීමද තේරුමක් නැත ඒ අතින් ඔබ වාසනවන්තය් නිවන් සුව ",
            "likes": "-1"
        },
        {
            "comment": " ayyoooo sirisena  ayyooo ranil  ayyooo mangala  ayyoooo chandrika  ayyoo jahapaalane creators la mavapu lankaawaka arumaya.................. ",
            "likes": "-3"
        }
    ]
}