{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/28/2018 01:00:00 PM",
    "Headline": "\n බස් මගීන්ට මාරු කාසි දීම අනිවාර්යයි\n",
    "News Content": "\n\n\n වැඩි කළ බස් ගාස්තු අනුව අය කරන මුදල දැක්වෙන ප්‍රවේශ පත්‍රයක් ලබාදීම සහ ඉතිරි මුදල් හරියාකාර ලබාදීමට  අනිවාර්යයෙන්ම කළ යුතු යැයි බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති තුසිත කුලරත්න මහතා කියයි.  බස් ගාස්තු ඉහළ යැමත් සමඟ මගීන්ගෙන් විවිධ ගාස්තු අය කර  ප්‍රවේශපත්‍ර ලබා \nනොදී ඉතිරි මුදල් සඳහා  මාරු කාසි නැතැයි බොහෝ බස්රථ කොන්දොස්තරවරුන් මගීන්ට ප්‍රකාශ කිරීම පිළිබඳ මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති තුසිත කුලරත්න මහතාගෙන් කළ විමසීමේදී සභාපතිවරයා මේ අදහස් ප්‍රකාශ කළේය.\n\n  පසුගිය 23දා ඉහළ දමන ලද \n\n\n\n\n\nසියයට 12.5ක බස් ගාස්තුව සෑම රථයකම ප්‍රදර්ශනය කළ යුතු අතර අය කරන මුදලට ප්‍රවේශපත්‍රයක් ලබාදීම කළ යුතු බව තුසිත කුලරත්න මහතා කීවේය. ඊට අමතර රුපියල් දෙක, රුපියල, රුපියල් හතර පහ වැනි මාරු කාසිවලින් ආපසු ලබාදිය යුතු මගීන්ගේ ඉතුරු මුදල් අනිවාර්යයෙන්ම ගෙවිය යුතු අතර පසුව දෙන්නම් හෝ මාරු කාසි නැතැයි මගීන්ගෙන් වැඩිපුර කිසිම මුදලක් අය කළ නොහැකි බවද සභාපතිවරයා කීවේය.\n\n මෙසේ මගීන්ගෙන් වැඩිපුර මුදල් අය කිරීම, ප්‍රවේශපත්‍ර ලබා නොදීම හෝ මාරු කාසි නැතැයි වැඩි මුදලක් අය කරන පැමිණිලි වහාම මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිට යොමු කරන ලෙසත් ඒ පිළිබඳව වහාම පරීක්ෂණ කර නීති මඟින් කටයුතු කරන බවද තුසිත කුලරත්න මහතා කීවේය.  බස් ගාස්තු ඉහළ දැමීමේදී මගීන්ට ලබා දෙන සේවාවද ගුණාත්මකව ඉහළ යා යුතු බැවින් අධික ලෙස මගීන් පැටවීම, කොට  කොටා ධාවනය වැනි මගී පීඩා පිළිබඳවද බස් මගීන්ට මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය වෙත පැමිණිලි කළ හැකිය.\n\n",
    "URL": "https://www.gossiplankanews.com/2018/05/bus-fair-correction.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔය Touch Card සිස්ටම් එකක් ටික කාලයක් කරා නේද? මාරු කාසි වලට ගහ මරාගන්නවට වඩා ඒක අනිවාර්ය කරොත් හොඳ නැද්ද? හැබැයි බස් කාරයෝ කැමති වෙන එකක් නැහැ මොකද ඉතුරු සල්ලි මාටියා ගහන්න බැරි වෙන හින්දා ",
            "likes": "+168"
        },
        {
            "comment": " ඔටුව පිටෝටුව....ඔටුව පිටෝටුව.....ඔටුව පිටෝටුව ....ආ ඔය මහත්තයා මැද පොල්ල අල්ලන් ඉස්සරහට යන්න... කෝ ඔය නෝනා පස්සෙන් සල්ලි ගන්න​...කෝ මාරු මාරු අරන් නගින්න ආ.....කොහෙන්ද ඩෝ අපි මාරු හොයන්නෙ උඹලට දෙන්න, අනේ නිකා හිටින් ",
            "likes": "+50"
        },
        {
            "comment": " Munta oita wada saren ha parusha wachanen katha kska yuthui ",
            "likes": "+4"
        },
        {
            "comment": " අර සෙමි ලක්සරි කියලා මිනිසුන්ව හුරන් කන ක්‍රමය ගැනත් පොඩ්ඩක් බලන්න... ",
            "likes": "+102"
        },
        {
            "comment": " ඉන්ටර්සිටි (A/C) බස් වල මිනිස්සු පොල් පටවලා වගේ හිටවගෙන අරන් යනවා... වසල ලොලුපාලන බල්ලො බස් ගාස්තු වැඩිකරන්න විතරද දන්නේ...? හයිවේ එකෙත් සමහර බස් කාරයෝ මිනිස්සු හිටවගෙන අරන් යනවා.... මුන් හයිවේ එකට දාන්න එනකොටම බුස් එකේ ඇතුලේ ලයිට් ඕෆ් කරනවා, ජනෙල් රෙදි වහනවා පොලිසියට මිනිස්සු හිටගෙන ඉන්නවා පෙන්නේ නැතිවෙන්න... ඕව ගැන කතා කරන්නේ නැත්හ්තේ ඇයි...? AC බස් කාරයෝ හැමතැනම නවත්ත නවත්ත මිනිස්සු ගන්නවා කෑගහ ගහ... ඔවා නවත්තන්න රන්ඩු වෙවී පිස්සු බල්ලො වගේ පාරපුරා යන බස් කාරයොන්ට විතරක් නෙමේ AC බස් වල හිටගෙන යන්න එන මෝඩ මිනිස්සුන්ටත් දඩ ගහපියවු රුපියල් 5000ක් විතර... රජයට හොඳ ආදායමක් ලබාගන්න පුලුවන්... ",
            "likes": "+77"
        },
        {
            "comment": " කඩුවෙල කොල්ලුපිටිය 177 AC බස් එකේ ඩ්‍රයිවරුයි කොන්දයි හිතන් ඉන්නේ උන්ගේ සල්ලිවලින් අපි බස් එකේ යනවා කියලා. කතා කරන්නේ මිනිස්සුන්ට බල්ලන්ට වගේ. :D ",
            "likes": "+15"
        },
        {
            "comment": " මේ සෙමි ලක්ෂරි වල AC අනිවාර්ය කරන්න ඕන කියල මේ බස් ඇමතිට තේරෙන්නෙ නැති හැටි . බැලුන් shock absorbers නැති උනාට කමක් නෑ . ",
            "likes": "+11"
        },
        {
            "comment": " Intercity Bus wala minissu pol patawala wage purawagena hitawagena aran yanawa... magin maga nawaththa nawaththa minissu gannawa... High Way eketh ehama hitagena aran yanawa... lolupaalana aanduwe hikanallun ta penna paththareka dapiyaw... thuk kalakanni parayo... ehema hitagena yana untath loku dadayak gahapiyaw... moda moosal haththa.... ",
            "likes": "+10"
        },
        {
            "comment": " sampurna aththa. giya anduwen oya private semi luxury cancel karala oya boruwa nawathyhanna yanakota Polonnaruwen parliament awilla hitapu paksha maaru karapu amathiyek nisa eka nawathuna. ",
            "likes": "+4"
        },
        {
            "comment": " මම දන්න බස් කොන්දෝ කීපදෙනෙකුම මා එක්ක කිව්වා උං මාරු කාසි ප්ලාස්ටික් බාල්දිවල එකතු කරනවලු. මං ඇහුවා මොකටද කියලා ඒ පාර කිව්වා රටේ මාරු කාසි හිඟ උනාම ඉතුරු සල්ලි දෙන්ඩ වෙන්නේ නෑ, එතකොට දවකට රුපියල් 300-500 විතර ඉතුරු වෙනවලු . අපේ ගෙවල් ලඟ කොන්දෙක් ගෙයක් හදල තියනවා ඒ ගෙදරට අහල පහල මිනිස්සු නම දාල තියන්නේ රැපියලේ ගෙදර කියල. මාත් අතමාරුවට සල්ලි ඉල්ල ගන්නේ ඒකගෙන් බං ",
            "likes": "+80"
        },
        {
            "comment": " ARA OYA KIYANNEE KADEE LAGA THIYANA LOKU GEDARA GANA NEEDA.MAMATH SALLI MARU KARAGANNEE EHEN THAMAI ",
            "likes": "+2"
        },
        {
            "comment": " ගොඩාක් වෙලාවලට අපිට බස් රථවලදී ඉතිරි මුදල් ලැබෙනවා අඩුයි. ඉතුරු සල්ලි තිබ්බත් දෙන්නේ නෑ. බොරුවට ඉතුරු නෑ කියලා මේ ගොල්ලන්ට මිනිස්සු දෙන මාරු කාසි ටික කලිසමේ සාක්කුවට දාගෙන බොරුවට අත පෙන්නලා අපිට මාරු නෑ බහිනකොට ඉල්ලගන්න කියලා ඈතට යනවා ලේසියකට අපිට කිට්ටු වෙන්න බැරි තරමට. අපි බහින දොරට ඈතින් අනිත් දොරේ ෆුට් බෝඩ් එකට වෙලා මිනිස්සු අස්සට වෙලා හැංගෙනවා අපි බහින්න ලං වෙද්දී මාරු දෙන්න වෙයි කියලා. මටයි මහත්‍තයටයි රු.12 ටිකට් දෙකට රු 25 දුන්නහම හැමදාම මාරු නෑ කියලා ඉතුරු රුපියල මාටියා ගහනවා හොර හැත්ත මුං ",
            "likes": "+52"
        },
        {
            "comment": " මහත්තයට (රුවන් හෙට්ටිආරච්චි ) කාර් එකක් තියෙන එකේ ඇයි ඔයාල බස් එකේ යන්නෙ? ",
            "likes": "+17"
        },
        {
            "comment": " Yes Sheril I 100% agree with you ",
            "likes": "+8"
        },
        {
            "comment": " වගකිවයුත්තන් නැගලා එන්න 177 කඩුවෙල -කොල්ලුපිටිය private බස් වල. බත්තරමුල්ල මාලබේ කොයි තරම් වේලා නවත්ත ගෙන ඉන්නවද සෙනග පුරවාගන්න. CTB බස් කාරයොත් උන්ට ඉඩ දීලා මගීන්ට private බස් වලට නගින්න ඉඩ දීලා උන් වේගයෙන් යනවා යන්න. CTB හිස් බස් යන්නේ. කව්ද මේවා බලන්න ඉන්නේ. මේවා සියල්ලම තමන්ට ඕන ඕන විදියට වැඩ කරන්නේ. බැරි වෙලාවත් කව්රු හරි යම් දෙයක් කියුවොත් ඒ කොන්දොස්තරලයි driver ලයි මිනිස්සුන්ට බනින විදිය බලන්න ඕනි. උන් වැඩි හරියක් ගංජා , කුඩු ගහලා ඉන්නේ. කාට කියන්නද මේවා. ",
            "likes": "+40"
        },
        {
            "comment": " Kottawa- moratuwa bus eka piliyandala winadi 15 withara nawaththagena innawa. Sakkili ballo. Dura yana bus walata laga yana bus se aga ganna denne naha. Kunuhabba kiya Age a gaha ganna yanawa. Dura yana bus his unath laga yana minissu ganna thawa nam. CTB walata Hoth private bus pakkili kunuhabba kiya genna maraa ganna enawa. Ekai hethuwa. Private bus mafia eka nathi karala daanna one. Wasala Yahapalane oka karanne naha. ",
            "likes": "+1"
        },
        {
            "comment": " Eka aththa..ewa balanne kawruth na..raa wenakota 177 CTB aththeema nathi tharam.(6.30- 8.00) ",
            "likes": "0"
        },
        {
            "comment": " දෙයි මේන් කියලම ..... ",
            "likes": "+30"
        },
        {
            "comment": " අනේ සර් ටිකට් නුදුන්නත් කමක් නැතෙයි ? ",
            "likes": "+29"
        },
        {
            "comment": " phone number plss ",
            "likes": "+6"
        },
        {
            "comment": " මම රුපියල් දොළහ වෙනුවට දහයේ කාසියයි, රුපියලේ කාසියයි දෙනවා. කොන්දා මදි වුනු රුපියල ඉල්ලනවා එතකොට දාහේ කොලයක් පෙන්වනවා. කතාකරන්නේ නැතිව යනවා. රුපියල් නවය තිබුන කලේ රුපියල දුන්නේ නැහැ . රුපියල් හත තිබුන කලේ දුන්නේ රුපියල් දෙක විතරයි . දැන් අපෙන් රුපියල ඉල්ලනවා . ",
            "likes": "+28"
        },
        {
            "comment": " හරිනෙ ඉස්සර අනිවාර්‍ය නැහැ. ඒකනෙ කොන්ද ඉතුරු ඇහුවම ඔරවල මාරු නැහැ කිවුවෙ. ",
            "likes": "+28"
        },
        {
            "comment": " 174 බස් කොට්ටවෙන් පිටත්වෙලා පන්නිපිටියෙ විනාඩි 10 ක් විතර නවත්තගෙන ඉන්නව. ඊලගට කොට්ටවෙන්ම එන බස් එකෙන් හෑර වෙනත් කිසිම බස් එකකින් ලෝඩ් එක කෑපෙන්නෙ නෑහෑ. ",
            "likes": "+21"
        },
        {
            "comment": " රු. 12 ටිකට් කට්ටිය මාරු සල්ලි ලඟ තියාගන්න... මාරු සල්ලි නෑ - මාරු දෙන්න විදියක් නෑ... කියලා නිතරම කොන්දොස්තර කෙඳිරි ගානවා. රු. 12 ටිකට් එකට රු. 20 දුන්නහම ඉතිරි සල්ලි රු. 5ක් විතරයි ලැබෙන්නේ... ඉතිරි රු.3 මුන් මාටියා ගහනවා. නැත්නම් බහිද්දි දෙන්නම් කියනවා. උදේ ඉඳලා බස් එක දුවලාත් මුන් ළඟ මාරුකාසි නැද්ද අපේ හාමුදුරුවනේ... සන්තෝසයි! ",
            "likes": "+19"
        },
        {
            "comment": " ටවුකන්ඩ...දෙයි මේන් කියලා. ",
            "likes": "+14"
        },
        {
            "comment": " බස් කාඩ් තිබ්බනම් කොහොමද ",
            "likes": "+14"
        },
        {
            "comment": " සහසර කියලා ක්‍රමයක් නුවර පැත්තේ පටන්ගත්තා ඔය මාරු සල්ලි සහ මඟ රස්තියාදුව ප්‍රශ්ණයට...ඒක......ලත් තැනම ලොප්. ඒක කාඩ් ක්‍රමයක්.......ඒවුණාට කොන්දො ඒකට ක්‍රමයක් හොයාගත්තා. ",
            "likes": "+1"
        },
        {
            "comment": " ගිය සිකුරාදා නවලෝක රෝහල ලගින් කොටුව දුම්රියපොළට යන්න මම 138 බසයට නැග්ගා. සල්ලි ඉල්ල ඉල්ලා කොන්දොස්තර පස්සේන් එනවා. බසය තුල තිබූ අදික තදබදය නිසා එකපාරම සල්ලි දෙන්න බැරි නිසා මම කිව්වා.. මම සල්ලි දෙන්නම් - මට ටිකට් එක දෙන්න කියලා... එකපාරටම කොන්දොස්තරයයි ඩ්‍රයිවරයයි බැන්නා. වැඩේ දුරදිග ගියා. මෙන්න එකපාරටම ඩ්‍රයිවරයා බසය නවතලා මාව බලෙන් බසයෙන් බැස්සුවා. මේක මම කාටද කියන්නේ? ",
            "likes": "+13"
        },
        {
            "comment": " සහසර කියලා ක්‍රමයක් නුවර පැත්තේ පටන්ගත්තා ඔය මාරු සල්ලි සහ මඟ රස්තියාදුව ප්‍රශ්ණයට...ඒක......ලත් තැනම ලොප්. ",
            "likes": "+11"
        },
        {
            "comment": " Honestly at bus conductors point of view this is unfair even at passengers. Very difficult to find coins now. We are living in 2018. Just see what other developing counties following. What happen to following; http://www.lankadeepa.lk/features/මගීයාගේ-අතින්-ගිළිහුණූ-ඉලෙක්ට්‍රොනික-පෙර-ගෙවුම්-කාඩ්පත/2-529572  Where is this innovative people. This country will not develop everybody needs tips/commission's/bribes etc from any developing thing. Untill this want stop, this country will remain good old day's practices for beyond generation's. We need strong leadership and educated subject minister's to develop this country. If not GOD BLESSINGS TO 🇱🇰 ",
            "likes": "+8"
        },
        {
            "comment": " Biggest problem is reloading the card. Its the same with highway electronic payment. There should be simple phone app provided by bank or bus company to re-load the card. The card should arrive by post or given at the busstand. ",
            "likes": "+2"
        },
        {
            "comment": " යකෝ ඉතුරු දීම අනිවාර්ය කලේ මෙච්චර කල් අනිවාර්ය කරල තිබුනෙ නැද්ද? රෙද්ද, අවුරුදු සිය ගානක ඉඳල තියන නීතියක් අමුතුවෙන් මතක් කරන්නෙ මොකටද ",
            "likes": "+4"
        },
        {
            "comment": " අනේ මේ **බේ ආණ්ඩුව.. කියනවා විතරයි කිසි දෙයක් ක්‍රියාත්මක කරන් නෑ. අදීක්ශණයක් නෑ. අනේ නිකා පලයන්ඩෝ ජනතාව ෆෝම් කරන් නැතිව ",
            "likes": "+3"
        },
        {
            "comment": " beruwla to bambalapitiya - ac bus cost now 200/--- ",
            "likes": "+3"
        },
        {
            "comment": " one day old lady asked for a balance of one rupee.....That conductor scolded her like nothing...i felt so sorry about that old lady.... ",
            "likes": "+2"
        },
        {
            "comment": " 011 555 9595 මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ පැමිණිලි අන්කය. ",
            "likes": "+2"
        },
        {
            "comment": " THUSHITHAYO COMPLAIN NUMBER EKA EWAPAN UMBEMA EKA EWAPAN ",
            "likes": "+2"
        },
        {
            "comment": " Anne ithin mun oya kiyana ewwa karranawanam ratta mehama thiyedha. ",
            "likes": "+2"
        },
        {
            "comment": " ඕක කියන්න වත් දෙයක් යැ. අනිවාර්යය කලා කියලා අපේ කොන්දා දෙයි ඉතුරු. පුහ් ! හිනත් යනවා ඕවට. ඔවා පොඩි ප්‍රවෘත්ති විතරයි. පුළුවන් නම් Travel Card එක අනිවාර්ය කරන්න කෝ. කොන්දටයි ඩ්රැවා ටයි පොඩි කොමිස් කැල්ලක් දාල උනුත් කැමති වේවි එතකොට. ",
            "likes": "+1"
        },
        {
            "comment": " නිකන් මෝඩ නීති දාලා, ගොන් ආතල් දෙන්න එපා බං, ඔය මාර්ගස්ථ මගී ප්‍රවාහන දෙපාර්තමේන්තුවේ ඉන්නේම කාක්කෝ..එක්කෝ උන්ගේ දුරකතන වැඩ නෑ..එක්කෝ පැමිනිල්ල ලියන්න එකෙක් නෑ..උන්ට පඩි ගෙවනවට වඩා හොඳයි, ඒ සල්ලි වලින් වෙන වැඩක් කරානම්...කොහොමත් උන්ව බලාගන්නවා ප්‍රයිවට් බස් කාරයෝ..ඕකුන් වැඩ කරන්නේ උන්ට ඕනි විදියට...පුලුවන්නම් දාලා පෙන්නපල්ලා අර \"ස්මාර්ට් බස් කාඩ්\" එක..ඕකුන් හෙන වැඩකරුවොනම්...මං කැට තියලා කියනවා...ඒක කරන්න ඕකුන්ට බෑ..ඔය අධිකාරිය තියෙන්නේ ප්‍රයිවට් බස් කාරයින්ට මිසක් මහජනයාට නෙවෙයි..නිකන් ගොං ආතල් දෙන්නේ නැතුව, ගනන් වැඩි කරානම්, ඒ විදියට හිටපල්ලා..නිකන් ටෝක් දෙන්න එන්නේ නැතුව.. ",
            "likes": "+1"
        },
        {
            "comment": " 143 පිටකොටුව හංවැල්ල බස් කඩුවෙල හන්දියේ පැය කාලක් නවත්තන් ඉන්නවා සෙනග කොච්චර හිටියත්..බස් ගාස්තු වැඩි වෙලා විතරක් මදි බස් මගියො ගැනත් හිතන්න ඕනෙ..අනික කඩුවෙල හන්දියේ දෙපැත්තේ ම නවත්තන් ඉන්නවා .. ",
            "likes": "0"
        },
        {
            "comment": " Nothakin bus kondala..un hithan inne api mokun kiyalada danne ne.. minissunta katha karanta dannne ne...athmayak nethi para heththa.. ",
            "likes": "0"
        },
        {
            "comment": " Jarama haththak mun ",
            "likes": "0"
        },
        {
            "comment": " Ok . ",
            "likes": "0"
        },
        {
            "comment": " Ok ",
            "likes": "0"
        },
        {
            "comment": " e kiyanne kalin aniwaryen ithuru denna ona ne, onanam nodi inna puluwan ehti, den thamayi aniwarya karanna hadanne, aparade api nithiya nodena kondata benne.... ",
            "likes": "0"
        },
        {
            "comment": " හැමෝම එකතු වෙලා මාරු කාසි අරගෙන බස් වල නගින්න. ගානටම දෙන්න බස් ටිකට් එකේ ගාන වැඩේ ඉවරයි. ",
            "likes": "-1"
        },
        {
            "comment": " ඔය වැඩේට දාහක් විතර වියදම් වෙනවා ඊට වඩා හොඳය රුපියල් දෙක තියාගන්න කියල බහිනවා ",
            "likes": "-14"
        },
        {
            "comment": " ඔහොම හිතන මිනිස්සු ඉන්න තාක්කල් මේ රට හැදෙන්නෙ නෑ. ප්‍රශ්නයක් උනාම ඒකට විසදුමක් ලැබෙන මාර්ගයක් තියෙද්දිත් සද්ද නැතුව ඉන්න නිසා තමයි උන් මෙච්චර සද්ද දාන්නේ. හැමෝම ඒ දේවල් වලට විරුද්ධව නැගී ඉන්නවනම් මේ කිසිම ප්‍රශ්නයක් නෑ. ",
            "likes": "+21"
        }
    ]
}