{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2018 11:27:00 AM",
    "Headline": "\nටැබ් දෙනවද නැද්ද ගැටලුව ගැන කැබිනට් එකේ ජරමරේ\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/06/political-week_30.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Mr Ranil please maintain the Mahindodaya IT Labs properly until next government. That's more than enough. ",
            "likes": "+6"
        },
        {
            "comment": " මහින්ද ජනපති තුමා හදපු මහින්දෝදය විද්‍යාගාර මගින් බොහොමයක් විද්‍යාල වලට පරිගනක 50-60 ලබාදුන්නා. සමහර ඒවා විවුර්ත කරලත් නෑ, නම හොඳ නෑ කියන අමන කුහක කම් නිසා. දැන් ඒ පරිගනක වැඩ කරනවාද දන්නෙත් නෑ. දැන් මේ කරන්න යන අමන වැඩේ නිසා කොපමන වියදමක්ද. මෙයින් ක්පමන ප්‍රගතියක් ලබා ගත හැකිද කියා අගය සමාලෝචනක් කලාද.. ",
            "likes": "+2"
        },
        {
            "comment": " Most of the semi garment schools now becoming pvt schools and they play around with the admission fee and annual fee as they want. ",
            "likes": "0"
        },
        {
            "comment": " සමහර ඉස්කෝල වල ළමයින්ට වාඩිවෙන්න ඩෙස්ක් පුටු නැහැ, කළු ලෑලි නෑ, පන්ති කාමර, පෙළ පොත් නැහැ.තියෙන ගොඩනැගිලි අබලන්. එළියේ ගස් යට තියාගෙන ගුරුවරු ළමයින්ට උගන්නනවා. ළමයින්ට හරියට වැසිකිලි පහසුකම් නෑ . එච්චර දුෂ්කරතා තියෙන ඉස්කෝල වැඩි දියුණු කරන්න ප්‍රතිපාදන වෙන් කරන්නේ නෑ. කෙහෙම්මල් ටැබක් අල්ලන් දඟලනවා. ",
            "likes": "+27"
        },
        {
            "comment": " උළු නැති වහල ඩෙස් පුටු නැත ගස් යටය ගුරු නැති හිගය බීරන් හට වෙන වැනිය නූගත් ඇමැති රැල නොදනිති සිප් අගය දැනුමට නොවෙයි ටැබ් වංචා හොරකමය ",
            "likes": "+26"
        },
        {
            "comment": " කිව්ව වගේම චුයින්ගම් , බ්‍රේස්ලට් , වයිෆයි ලැබුනා.. අනිවා ටැබ් ලැබෙනවාමයි.. රනා කිවුවොත් බඩුම තමයි .. ",
            "likes": "+24"
        },
        {
            "comment": " ඊට කලින් පුලවන් නම් දුෂ්කර ප්‍රදේශ වල ඉස්කෝල හරියට හදපල්ලා ",
            "likes": "+20"
        },
        {
            "comment": " දැං ඔය ටැබ් එකට ඉන්ටර්නෙට් පහසුකම නොමිලේ දෙනවද? එතකොට විදුලි බලය නැති ගෙවල්වල ලමයි ටැබ් එක චාර්ජ් කරන්නෙ ලිප උඩ තියලද? ටැබ්ස් නෙමෙයි දුශ්කර පාසල්, ගුරු හිඟය සහිත පාසල්වලට අන්තර්ජාල පහසුකම් දීලා නගරයේ පංතිකාමරයේ උගන්වන විටම ගුරු හිඟය පවතින පාසල්වල පංතිකාමරයට ලයිව් ස්ට්‍රීම් කරන්න බැරි ඇයි..? විශේෂයෙන් ඉංග්‍රීසි විෂය මේ ක්‍රමයට උගන්වන්න බැරි ඇයි? ඇත්තම කතාව රටේ මිනිස්සු උගත් වෙනවට බුද්ධිමත් වෙනවට පාලකයො අකමැතියි. ඇයි කියලා අමුතුවෙන් කියන්න ඕන නෑනේ? ",
            "likes": "+16"
        },
        {
            "comment": " ඔවු ඔවු ...අපිට මල් කඩන්නත් තියනවා. ",
            "likes": "+3"
        },
        {
            "comment": " Kill them all useless mother fuckers..... ",
            "likes": "+7"
        },
        {
            "comment": " kohomada tab dimata hama awuruddakama milian 5000 ganane yanne? tab dimath nila andum wage ekama lamayata saama awuruddakama denawada/ me awurudde tab denawanam usas pela 12 wasara ha 13 wasara thibenawa deweni wara exam karana kotasakuth innawa.labana wasare sita tab denna thibenne 12 wasarata aluthen ena lamayinta pamanayi labana wasare sita yana wiyadama miliyana 2500tath wadaa aduwenawa. ithi kohomada kiyanne saama wasarakama million 5000 ganane yanawaa kiya. ",
            "likes": "0"
        },
        {
            "comment": " Giving tabs is a very good idea. The useles mahinda bayyos will be against this. Gamarala sirisena who does not know to even speak english is the one who is stopping this revolutionary step taken by the UNP government. In the future may the UNP come to power. ",
            "likes": "-3"
        },
        {
            "comment": " යකෝ ආණ්ඩුවක් විදියට බහුතරයට සලකන්නැ ඕන, සියලු දේවල් සම්පූර්ණ ක‍රන්න පුළුවන්කම නැහැ.  බයියන්ගේ ගොන් කතා, - විදුලි බලය නැති ගෙවල්වල ටැබ් ටැබ් එක චාර්ජ් කරන්නෙ ලිප උඩ තියලද, - දුෂ්කර ප්‍රදේශ වල ඉස්කෝල, - උළු නැති වහල, ළමයින්ට වාඩිවෙන්න ඩෙස්ක් පුටු නැහැ, ගස් යටය  බයියනේ තොපි ටැක්ස් හරියට ගෙවාපිය.  Giving tabs is a very good idea, low cost to operate, maintenance and usability and it's the best way of getting in to digital learning.  World has moved in to shared services. If anyone interested in writing codes, they can do in cloud services or move to the next level. ",
            "likes": "-4"
        },
        {
            "comment": " Well done Gamage. Nice comment. ",
            "likes": "-5"
        },
        {
            "comment": " I work in Maldives. The Maldivian government is providing \"tabs\" to school children here. I find these students are far ahead ( as a general measure) in technology when compare to ours in Sri Lanka. If we wait until we solve all the problems before giving \"tabs\" we may not require 'tabs\" at all in the future. Our students need to be updated, need to compete with the rest of the world ! ",
            "likes": "-12"
        },
        {
            "comment": " Giving tablets wouldn't change shit.It is the whole educational system what matters. ",
            "likes": "+4"
        }
    ]
}