{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2018 03:15:00 PM",
    "Headline": "\nකැතකුණු අතගෑ ලාංකික ගෘහසේවිකාවගේ මිනියට අරාබියේ සිට මීගමුවට ආ හාම්පුත්තු කරගසති\n",
    "News Content": "\n\n\nඑදා දවස පුරාවටම වැහි බීරම දසත පැතිරී යද්දී කොළඹ - මීගමුව ප්‍රධාන මාර්ගයේ මළහිරු බැස යන යාමයේ ජා - ඇළ සිට කපුවත්ත මිහිදන් පිටියට කාගෙත් දෙනෙතට නුහුරු නුපුරුදු ශෝචනීය දුලභ ගනයේ දසුනක් දකින්නට ලැබුණේය. කාන්තාවන් දෙදෙනකු පෙරටුකරන්ගෙන උස මහතට හැදුණු වැඩුණු අරාබි ජාතිකයන් 6 දෙනෙකු මිනියක් කර තබාගෙන යන අයුරු\nමළගෙදර සැමට මවිතයට හේතුවක් විය. දුක සිතින් ඔතාගෙන මිනිය මහිදන් කෙරෙද්දී මේ විදේශිකයන් ශාන්ති අම්මා ශාන්ති අම්මා කියමින් හඩා වැලපුනේ කාගෙත් දෙනෙත්වලට කඳුළු පුරවමිනි.\n\nතම කුසෙන් වැදු අමමා නොවුනාට මේ අරාබි ගෙදර දරුවන් 8 දෙනකුගේ කැත කුණු අතගාමින් සෙනහස පාමින් ආදරයෙන් රැකබලාගන උස්මහත් කළ මේ ගෙදර ගෘහ සේවිකාවක ලෙස වසර 38ක් දිගටම සේවය කළ ජාඇල ශාන්ති පෙරේරා ඉකුත් 12 වැනිදා දිවියෙන් සමුගෙන යන ශෝකාන්ත ආරංචිය දැනුණු විගස අරාබියේ කෝටිපති ව්‍යාපාරිකයින් වන මේ විදේශිකයන් ලක් දෙරණට පැමිණ මළගෙදර සියලු කටයුතු නිමකර ඇති බැව් අපට අනාවරණය කළේ අරාබියේ ශාන්ති අම්මාගේ සොහොයුරකු වන ජගත් ලක්ෂ්මන් නම් තැනැත්තෙකි. මේ ඔහුගේ කතාවයි\n\n\n\n\n\n\n1981 වර්ෂයේ තරම ශාන්ති පෙරේරා මැදපෙරදිග ඩුබායි රටට ගියේ ගෘහ සේවිකාවක ලෙස අරාබි දරුවන් 4 දෙනෙකු රැකබලා ගැනීමටය. කාලයාගේ ඇවෑමෙන් මේ ගෙදර දරු දැරියන් 8 දෙනොම වැදු මව විලස බලා කියා ගත් ගෙයි හිමියන් ඇයට මහත් ආදරයක් දැක්වූහ. පුරා වසර  38ක් තිස්සේ දරුවන් උස්මහත් වන තුරු ඇය ශාන්ති අම්මා ලෙස ඔවුන්ට ගෙදරට දෙවෙනි අම්මා වැනි විය. එසේම මේ ගෙදර සියලු දෙනාගේම ආදර ගෞරවයට පාත්‍ර වුනු ඔවුන් සැලකුවේ වැදූ අම්මා ලෙසිනි.  ඇය ශ්‍රී ලංකාවට එන අතරතුර මේ අරාබි ගෙදර පිරිසද ශ්‍රී ලංකාවට පැමිණ නුවරඑළිය වැනි ප්‍රදේශ වල කලක් ගත කර යන පුරුද්දක්ද තිබුණි, මුදලින් හදලින් නම් ශාන්ති පෙරේරාට අග හිගයක් නොවීය. ඒ නිසා ඇය ශ්‍රී ලංකාවේ තම ඥාති හිතමිතුරන්ටද සැලකුවේය. ශාන්ති අවිවාහකව සිටිමින් තම මුළු ජීවිතයම කැප කළේ මේ ඩුබායි රාජ්‍යයේ සිටින දරුවන් 8 දෙනා රැක ගැනීම සඳහාය.\n\n2009 වසරේ මේ ඩුබායි ගෙදරට අමිමා වුනු ඇය හදිසියේ රෝගාතුර වූවාය. අරාබි නිවැසියන් මුදලින් රු. ලක්ෂ ගණන් වියදම් කළේ ශාත්ති අම්මා සුවකිරීමටය. අසනීප වුනු ශාන්ති අම්මා බලාකියා ගන්න ඔවුන් වෙනමම ගහ සේවිකාවක්ද තබා ගන්න. ශාන්ති අම්මාගේ මනස නිරවුල් කර ගැනීමට ශ්‍රී ලංකාවේ වෙසෙන ශාන්තිගේ සහෝදරයකු වන ජගත්ව පවා ඩුබායිවලට ගෙන්වා ගැනීමට නොමිලයේ වීසා ටිකට් පත් පවා පිළියෙළ කිරීමට ඔවුන් පරිත්‍යාගශීලී විය.\n\nඇගේ අසනීපය එන්න, එන්න උග්‍රඅතට හැරීම නිසා ඇගේ ඉල්ලීම පරිදි සිංහල බෙහෙත් කිරීමට ඇයව ශ්‍රී ලංකාවට ඇරලවීමද ඔවුන් අතින් සිදු කෙරුණි. ඒ විතරක් නොවේ ඇයට උපස්ථාන කිරීම සඳහා පඩියක් ගෙවා මෙහෙකාරියක්ද ලංකාවේම පිළියෙළ කිරීමට මොවුන් කටයුතු කළහ.ශාන්ගේ අම්මාගේ දුක සැප නිතරම සොයා බැලීමට දුරකථනයෙන් ඇමතීමට පවා ඔවුන් අමතක කළේ නැත.\n\n\n\n\n\n\nඅතපය වෙව්ලන පාකින්සෙන් රෝගයෙන් පෙළන්නට ගත් ශාන්ති අවසානයේදී යළිත් අරාබි දරුවන් බලාකියා ගන්න නිතරම ඩුබායි බලා පිටත්වීමට උත්සාහ ගත්තත් ඇගේ රෝගී තත්වය තව තවත් උත්සන්න වූ නිසා මහත් කම්පාවකට පත්ව සිටියාය. ශාන්ති අම්මා සුව කරගන්න මේ කළගුණ දත් අරාබි දූ පුතුන් ශාන්ති අම්මාගේ සොහොයුරාට අවශ්‍ය මුදල් පවා කලට වේලාවට ශ්‍රී ලංකාවට\nඑවන්න පවා ඔහු කාරුණික විය.\n\nහදිසියේම ශාත්ති අම්මා මියගිය පුවත සැලවූ වහාම ඔවුන් ඇඬූ කඳුලින් ඇයගේ දේහයට ගෞරවාචාර දැක්වීමට පැමිණ ඔවුන්ගේ මුස්ලිම් ආගමේ වත් පිලිවෙත් අනුව යාඥා කර තම, තමන් හැදු වැඩූ ශාත්ති අම්මාගේ ආත්මයට ශාක්ති අම්මා අදහන බුද්ධාගම් අනුව නිවන් සුව පැතුහ.\n\n මෙවන් දෙවිවරුන් බදු හාම්පුතුන් ගැන මනුෂ්‍යත්වයේ නාමයෙන් දකින්න නොව අහන්න ලැබීමත් සොම්නසට කාරණයක් වන අතර තමුන් හැදු වැඩු අම්මාගේ දේහය පස්වලට යටවේදී ඔවුන් දරාගත නොහැකි දොමිනසකින් යුතුව කඳුළු සැලුවේ අම්මා - අම්මා ඇයි අප දමා යන්නේ කියන චිත්ත වේදනාවකිනි.\n\nතොරතුරු-ලෙස්ලි පෙරේරා\n",
    "URL": "https://www.gossiplankanews.com/2018/06/house-maid-funeral.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කරන රාජකාරිය අවන්කව කැපවීමෙන් කරොත් ප්‍රතිපල සුබයි,මනුශ්ශත්වය කුල මල, ජාති ආගම් භේද වලින් වෙන් කර හදුනා ගන්ඩ හොද උදාහරනයක් තමයි මෙ කතාව. ",
            "likes": "+818"
        },
        {
            "comment": " Hats off brothers ",
            "likes": "+238"
        },
        {
            "comment": " වන සිවුපාවුන් වැනි මිනිසුන් මැද දෙවිදේවතාවුන් වැනි මිනිසුන් ඇත.. ",
            "likes": "+196"
        },
        {
            "comment": " Dubai and Arab patalaganda epa.... ",
            "likes": "-35"
        },
        {
            "comment": " pisso arab kiyanne Dubai ha anikuth arabi ratawal ",
            "likes": "+14"
        },
        {
            "comment": " Abasaranai lankaawata. Mun monawa kalath apey jaathika satana niyathai. Meeta NANNATHTHAARA ",
            "likes": "-43"
        },
        {
            "comment": " ඒකට නම් කඳුළු වැටුන පුතේ සට සට ගාල. අපි ජීවත් වෙන මනුස්ස ලෝකය ගැන පුදුමාකාර කලකිරීමක් තියන මොහොතක ඉතාමත්ම කලාතුරකින් අසන්න ලැබෙන මේ වගෙ කතා නිසා හිත පොඩ්ඩක් විතර බැලන්ස් වෙනව. ",
            "likes": "+207"
        },
        {
            "comment": " මෙන්න නියම මුස්ලිම් මිනිස්සු ",
            "likes": "+136"
        },
        {
            "comment": " ITS MADE ME CRY she was luky to have them as children though SHE WASN'T THEIR BIOLOGIKAL MOTHER and please note There are BAD n GOOD people in all religion HATS OFF TO youall ",
            "likes": "+65"
        },
        {
            "comment": " අැත්තටම එ් කතාව අහද්දි දුක හිතුනා...තමන් කරන රැකියාව මොකක් වුනත් මෙි අමිමා අකුරටම ඉටුකරල තියනවා..හැමෝගෙම විශ්වාසෙ,අාදරේ දිනාගන්න හැමෝටම බෑ...ඔබට නිවන් සුව අමිමෙි... ",
            "likes": "+339"
        },
        {
            "comment": " Great people . She's also lucky to serve in a place like this. May she rest in peace. ",
            "likes": "+195"
        },
        {
            "comment": " This story made me cry.We all are human beings,no matter what,we are all same. ",
            "likes": "+133"
        },
        {
            "comment": " Before 2 - 3 decades. Maids were taken by richest people in middle East who were well established. Now a days maids were hired by poor and middle class families in Dubai , who are unable to pay or give food to our Sri Lankan maids. This story shows the greatfullness of humans what eve your race or religion. Salute you kind hearted masters of this maid Shanthi Amma. ",
            "likes": "+118"
        },
        {
            "comment": " Poor people in Dubai hire maids???? Only those who can accommodate and afford to have a maids can hire them. ",
            "likes": "+6"
        },
        {
            "comment": " I know admin costs and other overheads in hiring a maid in Dubai. But \"Kind hearted\" makes some sense. One of my relatives was fortunate enough to work at a Saudi Palace (though she wasn't a maid...) in early 80s and nowadays even Sri Lankan expatriates in Dubai tend to hire housemaids. ",
            "likes": "+5"
        },
        {
            "comment": " මේක දකින සමහර ජාතිවාදීන් ඩිස්ලයික් දමාවි. නමුත් ඇත්ත තත්වය නම් ඉස්ලාම්ආගමේ අනුව තමන් වැදු මව හා සමාන තත්වයක් තමන් හදාගත් මවටද ලබාදී තිබීමයි. එය අද ඊයේ නොව මුහම්මද් නබි තුමාගේ කාලයේ පවා සිදුවුණා. මුහම්මද් නබිතුමා පවා තමන් හදාගත් මවට තමන් වැදු මව හා සමානව සැලකුවා. මේ පිරිස කර ඇත්තේ ඉස්ලාම් ආගමට අනුව නිවැරදි දේ කිරීමයි. මොවුන් පමණක් නොව බහුතරයක් මුස්ලිම්වරුන් හැසිරෙන්නේ මෙලෙසයි. නමුත් මාධ්‍ය වලින් උලුප්පා දක්වන්නේ බහුතරයකගේ යහපත් හැසිරීම නොව සුළුතරයකගේ නොමිනිස් හැසිරීමයි. මේ පුවත පලකල ගොසිපාට මගේ උත්තමාචාරය, ",
            "likes": "+96"
        },
        {
            "comment": " ඉස්ලාම් දහමේ හොද දේවල් අන්තර්ගත වි තිබුණා.නමුත් ඉස්ලාම් දහම අද වෙන කොට අන්තවාදි ආගමික හා ත්‍රස්තවාදි ආගමික කල්ලි අතින් මූලධර්ම වලින් හා ආගමික නීති වලින් පුරවා දාලා.මේ නිසා අද ලෝකයේ විතරක් නෙමෙයි රට ඇතුලේ ජීවත් වෙන මුස්ලිම් ජනතාව බහුතරයත් නිවැරදියි කියන මට්ටමේ නැහැ.අපි හිතින් බලෙන් සහාජීවනය සංහිඳියාව කියකිය හිටියත් ඇත්ත තත්වය ඒකයි.එදා අපි දැකපු සාම්ප්‍රදායික මුස්ලිම් ජනතාව අද අඩුයි.බහුතරයක් ඇදහීම් ඔළුවට දා ගත් අය. විවෘත්‍ර මනසක් තියන මේ වගේ මුස්ලිම් ජනතාව අඩුයි. එ නිසා සංහිදියාවට පෙර රටේ ජනතාවගේ ආරක්ෂාව එක නීතියක් යටතේ තහවුරු විය යුතුයි . ",
            "likes": "+55"
        },
        {
            "comment": " siraama kathawa!!! oya gaatha kiyana booruwan wa mata penna bae... wate pite ekektawath wadinna bae!!! okun thamai show ekata aagama adahanne!!! ",
            "likes": "-1"
        },
        {
            "comment": " Best comment ",
            "likes": "+9"
        },
        {
            "comment": " Great work...ko me ජාතිවාදීන් .. ",
            "likes": "+66"
        },
        {
            "comment": " ඒ අය ලංකාවේ ඉන්නෙ ",
            "likes": "+23"
        },
        {
            "comment": " වේවා ශාන්ති ",
            "likes": "+56"
        },
        {
            "comment": " මෙතුමියට කොච්චර ලස්සන හදවතක් තියෙන්න ඇතිද? ඒ හදවතින් අතිදැඩි කරපු ලමයින්ටත් ඒ හදවතම පිහිටනව කියන එක මේ කතාවෙන්ම ඔප්පු වෙනව. ඇයට ද්ව්‍යලෝකයේ දොර ව්වුර්තයි. ",
            "likes": "+42"
        },
        {
            "comment": " wow.wana siwupawun wani minisun mada dewi dewathawun wani minisun atha. ",
            "likes": "+40"
        },
        {
            "comment": " First People are divided in to two good and bad then they are divided in to religions, gender, race , cast creed, countries , white , black all sorts of divisions. That's the truth. ",
            "likes": "+37"
        },
        {
            "comment": " News eke topic eka kiyawanakotama hithuna sure ekata UAE wennethi kiyala  mang awrudhu gaanak medhaperadhiga innawa, Saudi, Bahrain, Kuwait wala inna arabi kaarayo nam ballontath wada kujeetha jaathiyak, hebei UAE, OMAN,& QATAR wala inna minissunam patta hodhai ",
            "likes": "+29"
        },
        {
            "comment": " Aththada shaaa maru KATHAAWA Mama adama yanawa UAE OLMAN CUTTER BAAREN ",
            "likes": "-7"
        },
        {
            "comment": " Mee hora bujek THIS IS NOT ME go where ever u like N FIND A NEW NAME for you Thank you ",
            "likes": "+5"
        },
        {
            "comment": " අවන්කවම මගේ ඇස් දෙකට කඳුළු ආව මෙම උත්තමයගේ සත්පුරුෂ ක්‍රියාව ගැන. ඔබට නිවන්සුව ! ",
            "likes": "+25"
        },
        {
            "comment": " Great work. Jathiwadinta redei ",
            "likes": "+20"
        },
        {
            "comment": " Honda de hari dee HEMA AAGAMENMA UGANWANNE pilinopadinne minissu ",
            "likes": "+8"
        },
        {
            "comment": " Great ",
            "likes": "+20"
        },
        {
            "comment": " This reminded me of the news last week.. the servant who served at a Mawanella walawwa...for 68 years being neglected and ..abandoned after falling sick.... .....Shanti Amma on the other hand..is so lucky... ",
            "likes": "+16"
        },
        {
            "comment": " I am not surprised. The Emiratis in general have very good qualities as human beings. ",
            "likes": "+12"
        },
        {
            "comment": " ඔබට නිවන් සුව.. මේ පුතුන්ට පිං... ",
            "likes": "+11"
        },
        {
            "comment": " Emaratis are the best arabs in the world. Educatef n very decent people. N the leaders treat n protect their country n its people. But same treayments are extended to expats. World most safest place. A woman can travel alone even at mid night . Shukkran to all these guys for taking care of shanthi when she fell sick. Even our own SL wont do so ",
            "likes": "+9"
        },
        {
            "comment": " නිතර අරාබිවරුන් හා මෙහෙකාරියන් පිලිබඳව අසන්න ලැබෙන කතාවට වඩා වෙනස් ප්‍රවෘත්තියක් පළකිරීම ගැන ගොසිප්ට මගෙ ප්‍රණාමය. ",
            "likes": "+8"
        },
        {
            "comment": " As walata kadulu awa.. Aththa nam gulf country wala godak hoda minisun innawa. ",
            "likes": "+7"
        },
        {
            "comment": " This is true. Although the general opinion about ME is bad there are some very humane people among Arabs. I have personal experience. ",
            "likes": "+4"
        },
        {
            "comment": " GREAT JOB! DEAR SISTER...RIP ",
            "likes": "+3"
        },
        {
            "comment": " May the Triple gems bless You'll. ",
            "likes": "+3"
        },
        {
            "comment": " Agree! ",
            "likes": "+2"
        },
        {
            "comment": " Minissu salakanne hariayata hitiyoth ",
            "likes": "+1"
        },
        {
            "comment": " okkoma hoday ,ay me jathiwadin kiyanne , jathiwadinkiyanne hitha hoda kattiya. owun onama jathiyakata adare karanawa hoda monisunnam. ",
            "likes": "+1"
        },
        {
            "comment": " its very difficult to find these kind of humans specially in GULF region, ",
            "likes": "+1"
        },
        {
            "comment": " Just goes to prove that there are essentially good, decent human beings in all nations and all cultures. Yo generalise or paint people with a broad brush purely on the acts of a minority is wrong! This story is equally a testament to the intrinsic gratitude of a great family as it is to the loving kindness of the deceased lady while she worked with the family. How truly inspiring and refreshing to hear such a warm, touching episode of humanity, decency, dignity and loving kindness! ",
            "likes": "0"
        },
        {
            "comment": " Real Muslim people are very kind. ",
            "likes": "0"
        },
        {
            "comment": " බලන්න මේ කථාව විදෙස් ගතවන අය කරදර වලට මුහුණ දුන් ඒවමනෙ තියෙන්නෙ නමුත් මේක හරිම වෙනස් නෙ..මෙයින් හෑඟෙන්නෙ අපේ අය හරියට ඉන්නවනම් කොහෙත් ගෙදර වගෙ ඉන්න පුළුවන් කියලනෙ..නෑද්ද හා ",
            "likes": "0"
        },
        {
            "comment": " Being in the middle east countries for 17 years, i feel they are more conservative type and respect adults better than us, Ideas in this article by some are self evident for that matter...... ",
            "likes": "0"
        },
        {
            "comment": " this story made me cry.... great job brothers ,,, and i can well imagine what a good person shanthi amma was, may her soul rest in peace ... thanks again brothers... you guys are the best ",
            "likes": "0"
        },
        {
            "comment": " Damn those cut onions!............ ",
            "likes": "-1"
        },
        {
            "comment": " අන්තවාදයෙන් මූලධර්ම වාදයෙන් වෙලුනු ජාතියක මේ වාගේ විවෘත්‍ර මනසක් තියන වටිනා සුළු පිරිසක් හරි ඉන්න පුළුවන්.කවුරු මොන දේව වාදය ගෙනාවත් තමන්ගේ නිදහස ගැට ගසා ඇති විමසීමේ හැකියාව ගැට ගසා ඇති ආගමික සීමාවන් නීති පැත්තකින් තියලා ඇහැට පේන කනට ඇසෙන ස්වභාවධර්මයේ නිදහස මිත්‍රත්වය මෛත්‍රීය විදින්න.එවිට හැමෝටම තේරුම් යාවි ඇදහීමට වඩා වැටහීමෙන් සත්‍යය අවබෝධ කර ගත හැකි බව.එදාට මේ කගේ මිනිසුන් අතලොස්සක් හරි ලෝකෙට ඉතිරි වෙයි. ",
            "likes": "-13"
        },
        {
            "comment": " තවත් ආගමක් ගැන හරි හැටි විමසන්නේ නැතිව මෙහෙම කමෙන්ට් කරන එක වැරදියි ",
            "likes": "+9"
        },
        {
            "comment": " Very true. You can't judge relegion by looking at their followers. Islam is one of the greatest relegions on the world. You have to have a good undestading about it. ",
            "likes": "+6"
        },
        {
            "comment": " උසස් පෙළ අසමත් උනත් අනික් උපදී කෙසේ වෙතත් මෙඩිසින් කරන්න අවස්ථාව ලබා දිය යුතුයි.මොකද මෙඩිසින් කියන්නේ එතරම් වැදගත් විෂයක් නෙමේ.ඕන මෝඩයෙක්ට පොඩි පුහුණුවකින් පස්සේ ලේසියෙන්ම කරන්න පුළුවන් විෂයක්. ",
            "likes": "-26"
        },
        {
            "comment": " අද උදේ ඇදේ අනිත් පැත්තෙන්ද බැස්සෙ? ",
            "likes": "+8"
        },
        {
            "comment": " Koheda yanne malle pol ",
            "likes": "+7"
        },
        {
            "comment": " මට හිතෙන්නේ මේ අදහසේ අර්ථය වෙනස්ම එකක් බවයි........ ",
            "likes": "-1"
        }
    ]
}