{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/25/2016 06:30:00 PM",
    "Headline": "\nනන්දසේන සූරියආරච්චිගේ දිඹුලාගල හාමුදුරුවෝ ඇතුළු පොත් 3 ක් ජනපතිට\n",
    "News Content": "\n\n\n\n\nජ්‍යෙෂ්ඨ මාධ්‍යවේදී නන්දසේන සූරියආරච්චි විසින් රචනා කරන ලද ග‍්‍රන්ථ ත‍්‍රිත්වයක් පසුගිය 16 වනදා ගරු ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මැතිතුමන් වෙත \nපිළිගන්වනු ලැබුවා. මෙම ග‍්‍රන්ථ තුන දිඹුලාගල හාමුදුරුවෝ, සර් ජෝන් කොතලාවල යන චරිතාපදානයන් සහ භික්ෂු දේශපාලනයේ තිඹිරිගෙය - විද්‍යාලංකාර දේශපාලනය අළලා රචනා කර තිබේ.\n",
    "URL": "https://www.gossiplankanews.com/2016/08/Nandasena-sooriyaarachchi-new-books.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දඹුලාගල හාමුදුරුවො කොටි කටේ ඉඳන් සිංහල, දෙමළ, මුස්ලිම් සියළුම සිවිල් ජනතාව කොටින්ගෙන් ආරක්‍ෂා කරගන්න ලොකු කැපවීමක් කරපු නිර්භීත හාමුදුරු නමක්. ඒ කාලෙ පුවත්පත් වල ලිපි පල වුනා උන්වහන්සේගෙ කැප වීම ගැන. හමුදා නිළධාරීන් පවා උන්වහන්සේට අසීමිත ලෙස ගෞරව කලා. කොළඹ හාමුදුරුවරු තරු පන්තියෙ දානෙ වළඳලා, ලිප්ස්ටික් ගාපු නෝනලා එක්ක හරි හරියට වාඩි වෙලා ඉඳන් කතා බහ කර කර ඉඳලා බෙන්ස් එකෙන් වඩිද්දි මේ හාමුදුරුවො රටයි ජාතියයි ආගමයි වෙනුවෙන් ජීවිතේ පූජා කලා. අඩු තරමෙ උන්වහන්සේගෙ කණගාටුදායක අපවත්වීම ගැන වත් වචනයක් දේශනා කරන්න ඔය මහ පන්සල් වල සමහර අය ඉදිරිපත් වුනේ නෑ. සූරියආරච්චි මහත්මයට ස්තූතියි උන්වහන්සේ ගැන පොතක් ලිව්වට. ",
            "likes": "+72"
        },
        {
            "comment": " දිඹුලාගල හාමුදුරුවෝ ගැනනම් ආයෙ අමුතුවෙන් කියන්න දෙයක් නෑ...එත් සූරියආරච්චි මහත්තයට වැරදුනේ මේ පොත මුලින්ම පිලි ගන්වපු කෙනායි...මේ ෆොටෝ එකේ හිටං ඉන්න කෙනා ජනාධිපති වෙලා ඉන්න මේ කාලේ ඔය හාමුදුරුවෝ හිටියනම් අද ජාතිවාදියෙක් කියල හිරේ දාලත් ඉවරයි... ",
            "likes": "+7"
        },
        {
            "comment": " ඇත්ත කථාව ",
            "likes": "+3"
        },
        {
            "comment": " සිරා ගැනත් ලියන්න වෙයිද මන්දා ළඟදීම o.0 ",
            "likes": "+60"
        },
        {
            "comment": " Meyata oya potha deela wedak naa. Kotinta wiruddawa weda kala ayata meya kamathi naha. Alla wisikka karala dawi. ",
            "likes": "+5"
        },
        {
            "comment": " ඕස්ට්‍රලියානු අල්ලස් ගැනද? ",
            "likes": "+14"
        },
        {
            "comment": " Rata paawa dun sira kiyalath liyanna wei... ",
            "likes": "+2"
        },
        {
            "comment": " Sooriyarachchi Mahaththayo Maithree Pala Mahatha genath poth pahak hayak liyanna puluwanne.Paksheta Pain Gahala,Hansa pitin gihin pakshe samajikayin nerapala daala ratai pakshei Sanwidhayakawarui Paawadena Janathawa nomaga Yawapu Nayakayagena Lassana pothak liyala...Mahindatath ekak piliganwamuda? ",
            "likes": "0"
        },
        {
            "comment": " Gotata balaya nathi nisa Mahinda genath maha wisaala pothak liyanna puluwan neda? ",
            "likes": "0"
        }
    ]
}