{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2018 11:00:00 AM",
    "Headline": "\nපාසල් සිසුවෙක් අපයෝජනය කළ හමුදා සෙබළාට ගම්මුන්ගෙන් ගුටි බැට\n",
    "News Content": "\n\n\n\nකටියන්ගල්ල නව ගම්මානයේ පදිංචි නව හැවිරිදි බාල වයස්‌කාර පිරිමි දරුවකු අපයෝජනය කළ බව කියන හමුදා සෙබළෙකුට ගම්වාසීන් විසින් පහරදීමෙන් ඔහු (28දා) ප්‍රතිකාර සඳහා කැකිරාව රෝහලට ඇතුළත් කර ඇතැයි ඉපලෝගම පොලිසිය කියයි.\nමෙම පුද්ගලයා (28දා) \n\n\n\n\n\nපස්‌වරුවේදී සිය යතුරුපැදියෙන් දරුවාගේ නිවසට ගොස්‌ දෙමාපියන්ටත් හොරා දරුවා රවටාගෙන සිය නිවසට කැඳවාගෙන ගොස්‌ දරුවා අපයෝජනය කර ඇති බව පොලිසිය කියයි. මෙසේ ගම්වාසීන්ගේ පහර කෑමට ලක්‌ව ඇත්තේ ඉපලෝගම සේනපුර ප්‍රදේශයේ පදිංචි 40 හැවිරිදි විවාහක හමුදා භටයෙකි. මෙම පුද්ගලයා එම ප්‍රදේශයේම හමුදා කඳවුරකට අනියුක්‌තව සේවය කරන අයෙකි.\n\nවතාවක්‌ දෙවතාවක්‌ සිදුවූ ගැහැට ඉවසා ගත නොහැකිවූ දරුවා සැකකරුගෙන් මිදී වෙල්යායක්‌ මැදින් සැතපුමක්‌ පමණ දිව යද්දී හමුවූ ගම්වාසියකු සමඟ සිය නිවසට ගොස්‌ තිබූ බවද පොලිසිය සඳහන් කළේය. සිද්ධිය අනාවරණය වීමෙන් පසුව සැකකාර හමුදා භටයාට ගම්වාසීන් එක්‌ව පහරදීමෙන් අනතුරුව ඔහු මෙලෙස කැකිරාව රෝහලට ඇතුළත්ව තිබිණි. සැකකරුගේ බිරිඳ මීට මාස කිහිපයකට පමණ පෙර විදෙස්‌ගත වී ඇති බවද පොලිසිය කියයි. සැකකරු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමට කටයුතු කරන බව මේ පිළිබඳව පරීක්‍ෂණ පවත්වන ඉපලෝගම පොලිස්‌ ස්‌ථානාධිපති උඩුකුඹුර මහතා සඳහන් කළේය.\n\n- එම්. එම්. පී. ජී. පෙරේරා - \n",
    "URL": "https://www.gossiplankanews.com/2018/07/student-abuse-army-man.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපි කොච්චර මෝඩයි ද ? තමන්ගේ සල්ලි හොරා කන, තමන්ගේ රට විකුණන් කන, තමන්ගේ අනාගතේ අදුරු කරන, දේශපාලුවන්ට මෙහෙම තලන්නේ නැතුව, ඇයි එයාලට විතරක් වැදුම් පිදුම් කරන්නේ ? ",
            "likes": "+49"
        },
        {
            "comment": " දැන් අර බයියො කියයි යුධ වීරයන්ට මිනිස්සු දම්මල ගස්සනව මේ ආන්ඩුව කියල! ",
            "likes": "+13"
        },
        {
            "comment": " ONNA NIYAMA RANAVIRUWEK, ABEYTISSA UNNANSE, MUUWA BERANNA PINDAPATHE YAIDA? ",
            "likes": "+6"
        },
        {
            "comment": " ලමයගෙ ජිවිතයෙ බෙරුන එකම ඇති... කලකන්නි වල්කම් කරල මරලා යන්නෙ බොහොවිට... අපෙය් රටට වෙලාතියෙන දෙයක්.. ",
            "likes": "+43"
        },
        {
            "comment": " මරණීය දන්ඩනය මොවුන්ටද, දිය යුතුයි. ",
            "likes": "+35"
        },
        {
            "comment": " ලාච්චුවට දමා වැසීමෙන් අනතුරුව අපරාධය කල ස්තානය පෙන්වන්න මාංචු දමා ගගක් ලගට අරං යන්න ඕනෑ. ඉන්පසු සියලු දොස් නිවාරණ කොට නඩු කටයුතු කඩිනමින් අවසන් කලහැක. ",
            "likes": "+17"
        },
        {
            "comment": " Is Legalizing and regulating the prostitution with a proper monitoring & controlling an option to reduce these kind of incidents? In my opinion yes. ",
            "likes": "+13"
        },
        {
            "comment": " Not entirely in my opinion upto some extend. I watched a documentary which explained people like this look for sadistic pleasure from torturing and dominating victims. This is a mental disorder so it is not certain that legalizing prostitution can help ",
            "likes": "+11"
        },
        {
            "comment": " Agree.  In countries, where prostitution is legalized, children and women are safe. In this case, the culprit's wife is overseas. How on earth is he going to fulfil his biological needs? Prostitution is the only option, but it is banned too . ",
            "likes": "+3"
        },
        {
            "comment": " The said criminal is into young boys. Do you want the SL law to allow under age boys in that profession? How else should prostitution reduce crimes like this ? ",
            "likes": "+2"
        },
        {
            "comment": " You got the wrong end of the stick. I didn't mean to say that youngsters should be involved in prostitution .What I meant is, prostitution can be a great help for men like these. When they have no one to turn to, the innocent kids can be a target. ",
            "likes": "+3"
        },
        {
            "comment": " මේ කරලා තියෙන බලු වැඩේ අන්තිම පහත් තිරිසන් ක්‍රියාවක්.මේ ක්‍රියාව සිදුකල පුද්ගලයාගේ රැකියාව හමුදා සේවය වූ පමණින් හමුදා සේවයේ නිරතවන සියලු දෙනාම එබදු පහත්,තිරිසන්,ග්‍රාම්‍ය මට්ටමකට දාල සලකන්න තරම් ඔබ සියලු දෙනාම මෝඩ නොවන බව අපි විශ්වාස කරමු. සමහරු හමුදාව එක්ක තියෙන පෞද්ගලික තරහවල්වල ඇරියස් පිරිමසා ගැනීමටත් ඇතැම්විට මෙබදු ක්‍රියා යොදා ගෙන ඒ හරහා සිගිති ගොං ආතල් ගන්නා බවද අපි දනිමු. ",
            "likes": "+9"
        },
        {
            "comment": " මුන්ටද, මේ 'රණවීරුවෝ' කියන්නේ? ",
            "likes": "+2"
        },
        {
            "comment": " Rata beyragath sebalananta salakana hatida ? Balu ratak meka! ",
            "likes": "-1"
        },
        {
            "comment": " Tho malathi kalpanada ",
            "likes": "+1"
        },
        {
            "comment": " HORA BUJO MOOdayek umba PRASHNE RAT NEWE umbe nangita duwata me de windinna unoth  E P**HARAYATA mal maala daanawada? POOODAK MOLE CHEK KARAGANNA horoo LEJJAY PAW ",
            "likes": "+1"
        },
        {
            "comment": " Gon bandina kanuwak ",
            "likes": "0"
        },
        {
            "comment": " Mu hora bujamay ",
            "likes": "0"
        },
        {
            "comment": " Kauda h*****ththo mey PISSO TIKA? ",
            "likes": "0"
        },
        {
            "comment": " * 40 හැවිරිදි විවාහක හමුදා භටයෙකි * සැකකරුගේ බිරිඳ මීට මාස කිහිපයකට පමණ පෙර විදෙස්‌ගත වී ඇත * දෙමාපියන්ටත් හොරා දරුවා රවටාගෙන සිය නිවසට කැඳවාගෙන ගොස්‌ දරුවා අපයෝජනය කර ඇත ",
            "likes": "-5"
        },
        {
            "comment": " බොරු චෝදනා දාලා මේ යහපාලනය කරන්නෙ රනවිරුවන් දඩයම් කිරීමක් 😂😂😂 ",
            "likes": "-13"
        },
        {
            "comment": " මෙන්න මේ ගොන් කොමෙන්ට් එක එනකන් තමයි හිටියේ. තොපේ යහපාලු ආණ්ඩුවෙන් හමුදාවට, රටේ ආරක්ෂාවට කෙලවන කොට මර නින්දේ ඉන්න තොපි මේ වගේ සීන් එකක් එලියට අපු ගමන් ගහන කොමෙන්ටුව තමයි ඕක. ",
            "likes": "+3"
        },
        {
            "comment": " නෑ Chamara සහෝ. ඔයාගෙ බාසාවෙන්ම තේරෙනවා ඔබතුමාගෙ මතය. මේ සිදුවීම ඉතාම වේදනාවක්. ඇත්තටම මේකටත් වඩා මම ඉලක්ක කරේ අපේ මාද්‍ය හා මිනිසුන්ගෙ ප්‍රතික්‍රියාව හා හැසිරීම. මේ රට හරිම පිංවන්ත රටක් , ජාතියක් , බලලෝබී පහත් දේශපාලනයෙන් විනාස වුනු. මෙයට අඩු වැඩි වශයෙන් අපි ඔබලා වගකිවයුතුයි. ",
            "likes": "+5"
        },
        {
            "comment": " හමුදාවට හා රටේ ආරක්ශාවට *ලවපු එක උදාහරනයක් කියමුද බලන්න​. ",
            "likes": "+4"
        },
        {
            "comment": " pala chamara yanda. ranawiruwo deyo nemei kiyalai kiuwe. Rate arakshawa umbalatai gon buru mahinda ge hatthati witharai kelawela thiyenne. ",
            "likes": "+1"
        }
    ]
}