{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2018 03:54:00 PM",
    "Headline": "\nඅනුන්ගේ දේ අනුන්ටම දුන් ත්‍රීරෝද රථ රියදුරු සෙල්වරාජ්ගේ උතුම් ක්‍රියාව\n",
    "News Content": "\n\n\n\nරුපියල් ලක්ෂ පහකට අධික මුදල්, පරිගණකයක්, ගුවන් ගමන් බලපත්‍ර දෙකක්, තායි මුදල් යන දේපොළ සහිත ගමන් මල්ලක් ත්‍රිරෝද රථ රියදුරකු විසින් කොල්ලුපිටිය පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ප්‍රියදර්ශන ද සිල්වා මහතාට 28දා භාරදී තිබේ.\nපොලිස් ස්ථානාධිපතිවරයාගේ අධීක්ෂණය යටතේ එම ගමන් මල්ල අයිතිකරුට ඒ ත්‍රිරෝද රථ රියදුරු අතින් යළි එදිනම භාරදෙනු ලැබූ අතර, එම බෑගයේ අයිතිකරු තමාට කළ උපකාරය වෙනුවෙන් ත්‍රිරෝද රථ රියදුරුට ලබාදුන් රුපියල් පනස් දහසක මුදලද භාරගැනීම ත්‍රිරෝද රථ රියදුරු කාරුණිකව ප්‍රතික්ෂේක කර තිබේ.  මෙම ගමන් මල්ල පොලීසියට භාරදී ඇත්තේ දෙහිවල, කළුබෝවිල විමලසාර පාරේ පදිංචි එන්.සෙල්වරාජ් (රාජා) නමැති දෙදරු පියෙකි. ඔහු  කළුබෝවිල, දෙහිවල හා කොළඹ ප්‍රදේශයන්හි සැරි සරමින් කුලී ගමන් ගොස් සිය ජීවිකාව  සිදු කරනු ලබයි. \n\n\n\n\n\nමේ සම්බන්ධයෙන් අප සමග අදහස් දැක් වූ ත්‍රිරෝද රථ රියදුරු වන සෙල්වරාජ් මහතා,\n\n\"පෙරේදා 28 උදේ මම ත්‍රීවිල් එක සර්විස් කරන්න දාන්න හිතාගෙන තිබුන බඩු බාහිරාදිය ඉවත් කරමින් සිටියා. මම නිකමට වගේ පසුපස අසුන පිටුපස දිහා බලන කොට කළුපාට බෑගයක් දැක්කා. මම ඒක අතට අරගෙන ගේ ඇතුළට ගිහිං මගේ නෝනාට කතා කරලා අපි දෙන්නම ඒක ඇතුළ බැලුවා. මම ටිකක් කල්පනා කළා මේ වගේ බෑග් එකක් අරගෙන කවුද ත්‍රීවිල් එකට නැග්ගේ කියලා. මේ මහත්තයා තව නෝනා කෙනෙකුයි මහත්වරු සිව්දෙනකුත් එක්ක කොල්ලුපිටිය පොලීසිය ළග ඉඳලා දෙහිවලට ගියා නේද කියලා මගේ මතකයට ආවා. ඒත් ඒ මහත්තයා කොහේ පදිංචි ඒකෙනෙක්ද කියලා මම දැනගෙන හිටියේ නැහැ. ත්‍රිරෝද රථ සර්විස් කරන ඒක පස්සට කල් දාලා මම ශානිත් එක්කම කොල්ලුපිටිය පොලීසියට ඇවිත් ලොකු මහත්තයාට විස්තරේ කියලා සියලුම දේවල් භාර දුන්නා.\n\nපොලීසියේ ලොකු මහත්තයා මටයි නෝනයි ස්තුති කරලා තේ පැන් සංග්‍රහයකුත් දුන්නා. 27දා සවස මේ දේපොළ ත්‍රිරෝද රථයක අමතක වෙලා දමා ගියා කියලා පැමිණිල්ලක් පැමිණි බවත් කිව්වා. බෑගය අයිති මහත්තයා ආවාම පොලීසියේ ලොකු මහත්තයා මට කීවා ඔයාම බෑග් එක දෙන්න කියලා. මම බෑග් එක දීලා කිව්වා මහත්තයා හොඳට බලන්න මොනවා හරී අඩුද කියල. එයා බලලා කිවා මොනවත් අඩු නැහැ කියලා. ඒ මහත්තයා මට එම මුදල්වලින්ම රුපියල් පනස් දහසක් දෙන්න හැදුවත් මම ගත්තේ නැහැ. අද කාලා හෙට කන්නේ කොහොමද කියලයි මම ජීවිතේ ගෙවන්නේ. ඒත් මහත්තයෝ අනුන්ගේ දේවල් ගන්න හොද නැහැ.\"\nසෙල්වරාජ්ගේ මෙම උතුම් ක්‍රියාව ඔබ අප සැමටම ලැබෙන පූර්වාදර්ශයකි.\n\n",
    "URL": "https://www.gossiplankanews.com/2018/07/three-wheel-man.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔබ වැනි ත්‍රීරෝද රථ රියැදුරන් 225 ක් සොයා ගත්තානම් අද ශ්‍රී ලංකාව සුර පුරයකි. ",
            "likes": "+76"
        },
        {
            "comment": " ඔබ වැනි පිරිස් අඩු කම තමා ලංකාවට ඇති ගැටලුව.ඔබට ජය. ",
            "likes": "+46"
        },
        {
            "comment": " Ubala aipita wada idiriyen, Malli Ex; Nadukara thuma (Ilanthe :) ",
            "likes": "+10"
        },
        {
            "comment": " Kohomada demala.minihage wada ",
            "likes": "+9"
        },
        {
            "comment": " Photo ekata pose ekath nodee hitiyanam thamai watinney ",
            "likes": "-17"
        },
        {
            "comment": " Topi nokara pose karanne ",
            "likes": "+3"
        },
        {
            "comment": " ඔබ කුමන ආගමක වූවද එය ඉතා හොදින් අනුගමනය කරන අයකු බව පෙනේ. එනිසා ඔබගේ හෙට දිනය ගැන වද නොවන්න. එය ඔබ අදහන දෙවි කෙනෙකු බලා ගනීවි.!!  Because in Buddhism we say he who lives in Dhamma is protected by Dhamma.  And this is 100% true. ",
            "likes": "+189"
        },
        {
            "comment": " ඔයාට වරදින්නෙ නෑ සහෝදරයා. මේවට පොලී වැල් පොලීත් එක්කම ඔයාට ලැබේවි. සදා ජය ...!!! ",
            "likes": "+165"
        },
        {
            "comment": " patta comment ekak  ela  <3 ",
            "likes": "+5"
        },
        {
            "comment": " කාලෙකින් හිත සන්තෝස කරන නිව්ස් එකක්. ",
            "likes": "+94"
        },
        {
            "comment": " හොද මනුස්සයෙක්. ගොඩක් අයට ඔහොම කරන්න බෑ කොහොමත් මහන්සියක් නොවී හම්බවෙන සල්ලි, හොරකන් කරලා වංචා කරලා ගන්න සල්ලි, නිකන් හම්බවෙන සල්ලි, ඕව කිසිම වගතුවක් නැතිව යන්නේ. සමහර විට කරදරත් වැඩි වෙනවා.... ",
            "likes": "+93"
        },
        {
            "comment": " EXACTLEY DISA ",
            "likes": "+4"
        },
        {
            "comment": " පට්ට.අපේ සේසතම විකුණලා ,බදු සල්ලි හොරාකන දියවන්න හොරු වගේද මේ සෙල්ලයිය ",
            "likes": "+79"
        },
        {
            "comment": " A great Sri Lankan son hats off to u Mr selvaraj. ",
            "likes": "+74"
        },
        {
            "comment": " Modachoon ",
            "likes": "-12"
        },
        {
            "comment": " Meriyan josa ",
            "likes": "+1"
        },
        {
            "comment": " වන සිවුපාවුන් වෑනි මිනිසුන් මෑද දෙවි දේවතාවුන් වෑනි මිනිසුන් ඈත ඒ දෙවතාවන් දිව්‍යාන්ගනාවන් මනු ලෝතලයේ වාසනවන් ",
            "likes": "+67"
        },
        {
            "comment": " මේ කාලකන්නි දේශපාලකයෝ, සමහර ඔලුව ඉදිමුන නිලධාරීන් හින්ද ලංකාව තිත්ත වෙලාම ඉන්න අපිට උඹල වගේ හිත හොඳ මිනිස්සු ටිකක් හරි ඉතුරුවෙලා ඉන්න හින්ද තමා යම් තරමකට හරි මෙරට ගැන ඇල්මක් ඇතිවෙන්නේ. උඹටයි පව්ලේ සියලු දෙනාටමයි දෙවිපිහිටයි සහෝදරයා, කරන හොඳ කවදාවත් නැතිවෙන්නේ නෑ ",
            "likes": "+59"
        },
        {
            "comment": " හිත හොඳ මිනිස්සු ඇයි දුප්පත්... ",
            "likes": "+58"
        },
        {
            "comment": " Sinhalaya Modaya kawum kanda yodaya ",
            "likes": "-3"
        },
        {
            "comment": " Sinhalennma kota. Kota Tho meryan jo. Suwa ",
            "likes": "+3"
        },
        {
            "comment": " එල බුවෙක්.. උබට හරිම පලයං මචෝ.. නම්බුයි වැඩේ.. ෆිට්ම තමයි..! ",
            "likes": "+35"
        },
        {
            "comment": " Great work. I can call you sir while l call other most of three wheel drivers basters... ",
            "likes": "+30"
        },
        {
            "comment": " GOD BLESS YOU Mr.SELAWARAJ ",
            "likes": "+30"
        },
        {
            "comment": " We salute you sir ! ",
            "likes": "+27"
        },
        {
            "comment": " Just amazing. such a blessing to have these type of people these days. Hats off to the police officer too for giving this guy a real value and an appreciation. ",
            "likes": "+22"
        },
        {
            "comment": " Menna mewwa thamai loka puduma ",
            "likes": "+20"
        },
        {
            "comment": " well done selwa... ",
            "likes": "+18"
        },
        {
            "comment": " Great Person ",
            "likes": "+18"
        },
        {
            "comment": " Good work. Keep it up... ",
            "likes": "+16"
        },
        {
            "comment": " මේකටත් මල කෝලම් කමෙන්ට් දාලා දැනටම දෙන්නෙක්. ඔන්න ධර්මද්වීපයේ මිනිස්සු (වැරදීමක් ද දන්නෙත් නෑ) ",
            "likes": "+15"
        },
        {
            "comment": " Ape Sri Lanka we me wage awanka minissu kotasakuth thama innawa kiyala danaganeemata labeemath imahath sathutata kaunak. Well done Mr. Selvaraj! You are a great man. As a Sri Lankan I am proud of you. ",
            "likes": "+12"
        },
        {
            "comment": " THERE IS NO PROBLEM IN ACCEPTING A GIFT FOR THIS GENEROUS ACT. ",
            "likes": "+12"
        },
        {
            "comment": " Meya hondha wadie lankawata ",
            "likes": "+1"
        },
        {
            "comment": " මං විවිධ ආකාරයේ පුද්ගලයන් 50ක් වත් දිනපතා හමුවෙනව. පසුගිය අවුරුදු 30 අතුලත මට මුදල් වංචාවක් කරල නැත්තේ දෙමල මිනිස්සු විතරයි. ",
            "likes": "+10"
        },
        {
            "comment": " මාගේ උත්තමාචාරය. සුපිරි මිනිසෙක් ",
            "likes": "+6"
        },
        {
            "comment": " Hats off Mr. Selvaraja, You will get the blessings of the Gods for your honesty. My gratitude will goes to your dearest wife also. Don't worry you will have a prosperous future. ",
            "likes": "+1"
        },
        {
            "comment": " Great like...... Mr. ILANCHELIAN JUDGE ",
            "likes": "+1"
        },
        {
            "comment": " niyama wadak aiya. Loku loku moru mimissungen gasa kaddi oya wage uthum hadawathak athi minissu inna eka gana sathutui. GBU and let mother mary show your path for prosperity if this story is true. ",
            "likes": "+1"
        },
        {
            "comment": " මහන්සි වෙලා හම්බ කරගෙන නොකා ... හාන්සි වෙලා .... පවුල් කඩාගෙන පිස්සු කෙළින අයට නියම ආදර්ශයක් . ඔබට හදවතින්ම සුබ වෙන්න කියනවා . ",
            "likes": "+1"
        },
        {
            "comment": " Foreigner gave 10%, It is worldwide norm for asset recovery. You would have taken that! Nobody will loose by taking that! ",
            "likes": "+1"
        },
        {
            "comment": " God bless your heart!!! When government ministers are stealing millions of national wealth, this man is a GEM. ",
            "likes": "+1"
        },
        {
            "comment": " මෙහෙමයි, කට්ටිය නැග්ගේ කොල්ලුපිටියෙන් උනාට බැස්සේ දෙහිවලින්, එතකොට, මේ ඩ්‍රය්වර් (සෙල්වරාජ්) ඉන්නෙත් දෙහිවල. තවද පාස්පෝර්ට් එක දාලා ගිය ජිවරත්නම් මහත්තයා ඉන්නෙත් දෙහිවල. පාස්පෝර්ට් එකේ ඇඩ්රස් එක තියෙනවනේ. එහෙම තියෙද්දී මොකටද මෙයා පහුවෙනිදා උදේ කොල්ලුපිටියේ පොලිසියට ගියේ? මෙයා දැනගෙන හිටියද ජිවරත්නම් මහත්තය කොල්ලුපිටිය පොලිසියේ එන්ට්‍රියක් දාලා තිබෙන බවට බඩු නැති වුනා කියාලා? එහෙනම් මේක සෙට් වෙලා කරපු වැඩක් වෙන්න බැරිද? අනික 7 දෙනෙක් කොහොමද 3 විල් එකක යන්නේ? අනික සන්තෝසෙන් දුන්න රුපියල් 50,000 නොගන්න මිනිහා කවුද?  හොඳට හොයලා බලන්න. ",
            "likes": "0"
        },
        {
            "comment": " සෙල්වරත්නම්ත්‍ නමැති ත්‍රි විල්රි හිමිකරුගේ රියේ දමා ගිය පාස්පෝර්ට් එකේ අයිතිකරුගේ නම ජීවරත්නම්, දෙහිවල පැත්තේ දෙමල මහත්තයෙක් ",
            "likes": "0"
        },
        {
            "comment": " Oya gathigunama elawanakota api dakkaoth oyawagey ekkenek wennama oney aniwaaryayen ",
            "likes": "0"
        },
        {
            "comment": " mr.selvaraja oyata pinma lebeva. ",
            "likes": "0"
        },
        {
            "comment": " parliment eke inna onne me pora, ara jaffna wala inna elancheliyan,  demala wunath bokken wede karanawa. ",
            "likes": "0"
        },
        {
            "comment": " Central Bank eka kaapu eka = අද කාලා හෙට කාලා ",
            "likes": "0"
        },
        {
            "comment": " oya bag eke salli wenuwata kudu thibbanam mokadawenne sellaiyyata??? ",
            "likes": "-1"
        },
        {
            "comment": " මමයි හරි බුජා.. උඩ බුජා නෙමෙයි... 🙁🙁🙁🙁 ",
            "likes": "-1"
        },
        {
            "comment": " ANDANAWA. PAW APPA LEJJAY PAW andannethiwa monawahari cmnt ekaka dapan ban ",
            "likes": "0"
        },
        {
            "comment": " Demalu ehema thama. Honest and proud and great. ",
            "likes": "-15"
        },
        {
            "comment": " “මේ මහත්තයා තව නෝනා කෙනෙකුයි මහත්වරු සිව්දෙනෙකුත් එක්ක කොල්ලුපිටිය පොලීසිය ලඟ ඉඳලා දෙහිවලට ගියා නේද කියලා මගේ මතකයට ආවා”  1. රියදුරා ඇතුළු 7 දෙනෙක් ත්‍රී වීල් එකේ ගමන් කලේ කොහොමද?  2. එකපාරක් කොටි බෝම්බත් ගහපු කොල්ලුපිටිය පොලීසිය වගේ අධි ආරක්ෂිත කලාපයක මේ ත්‍රී වීල් එක හොයාගන්න කැමරා හයි කරලා තිබුනේ නැද්ද?  මොනවා වුනත් මේ කථාව ඇත්තක්නම් රාජාට හිස නමා ආචාර කරනවා! ",
            "likes": "-24"
        },
        {
            "comment": " කරල තියෙන්නෙ හොඳ වැඩක්. ඒත් ඔය බඩු හොයා ගන්නත් ක්‍රම තියෙනව අද තාක්ශනයත් එක්ක​. ඒ නිසා නිකන් ඉල්ලන් කනවට වඩා ඔහොම කරල හිත සැහැල්ලුවෙන් ඉන්න එක හොඳයි ",
            "likes": "-35"
        },
        {
            "comment": " Baiyo, තෑග්ග එපා කියපු එකට මොකද කියන්නෙ ??  Don't exhibit your idiocy to the world. He's a great man. You.must be another random three wheeler driver. Not a person like Mr selvaraj. ",
            "likes": "+5"
        },
        {
            "comment": " Umbane badu hoyaganda paare light kanu gaawa kerakenne ",
            "likes": "0"
        }
    ]
}