{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2018 03:30:00 PM",
    "Headline": "\nදුරකථන සංවාද ප්‍රසිද්ධ කරන බවට හිමිවරුන් බියගන්වා මුදල් වංචා කළ මව හා දියණිය \n",
    "News Content": "\n\n\n\nබැංකු නිලධාරිනියක ලෙස පෙනී සිටිමින් දිවයිනේ විවිධ ප්‍රදේශවල විහාරස්ථාන රැසක හිමිවරුන් රවටා ලක්ෂ ගණනක් මුදල් වංචා කළ මවක් සහ දියණියක් වැලිමඩ පොලිසිය මගින් ඊයේ (28දා) අත්අඩංගුවට ගෙන \nතිබේ.  මහ බැංකුවේ විගණන අංශයේ උසස් නිලධාරීයක් බව පවසමින් දිවයින පුරා විහාරස්ථානවලින් රුපියල් කෝටි ගණනක මුදලක් මොවුන් වංචාකර ඇත.\nපොලිසියට ලැබුණු තොරතුරක් මත වැලිමඩ ප්‍රදේශයේදී මෙම අත්අඩංගුවට ගැනීම සිදුකර තිබේ. පෙරාදෙණිය ප්‍රදේශයේ පදිංචිකරුවන් වන පනස් තුන් හැවිරිදි මව සහ දහනව හැවිරිදි දියණිය විහාරස්ථානවලට ගොස්මෙම වාංචාවන් සිදුකර තිබේ.\n\nමහ බැංකුවේ විගණන අංශයේ ප්‍රධානියා ලෙස පෙනී සිට ඇති පනස් තුන් හැවිරිදි සැකකාරිය මහ බැංකුව මඟින් රුපියල් මිලියන ගණන් මුදල් විහාරස්ථානවලට\n\n\n\n\n\nදෙන බව පවසා එහි මුලීක ලියවිලි සැකසීම සඳහා අවශ්‍ය මුදල් ලෙස මෙසේ ලක්ෂ ගණන් මුදල් විහාරස්ථානවල හිමිවරුන් රවටා ලබාගෙන තිබෙන බව මූලික පොලිස් විමර්ශනවලදී හෙළිව තිබේ.මෙහිදී සැකකාර කාන්තාව මෙම මුදල් විහාරස්ථාන සඳහා ලබා ගැනීම සඳහා අවශ්‍ය මුදල් ලබාදීමට ලියකියවිලි සැකසීම සඳහා අවශ්‍ය යැයි කියමින් රුපියල් ලක්ෂ ගණන් මුදල් ලබාගෙන ඇතැයි මූලික පොලිස් පරීක්‍ෂණවලදී හෙළිව තිබේ.\n\nඅනතුරුව මුදල් ලබාගත් පසු අදාළ කාන්තාව තම දහනව හැවිරිදි සුරූපී දියණිය යොදවා සමාජජාල උපයෝගී කරගෙන විවිධ බලපෑම් සිදුකර තිබේ. පසුව හිමිවරු පොරොන්දු වූ ආධාර මුදල නොලැබුණු නිසා අදාළ කාත්තාවට ලබා දුන් මුදල් ඇයගෙන් ඉල්ලා තිබේ. මෙවිට මෙම සැකකාර කාත්තාව ඇතැම් හිමිවරුන් මඟහැර ඇති අතර එම හිමිවරුන් මේ වන විට වැලිමඩ පොලිසියට පැමිණිලි ඉදිරිපත් කරමින් සිටිති. තවත් හිමිවරුන් හට ජංගම දුරකථන සංවාද හා සමාජ ජාලා සංවාද මුදල් ඉල්ලුවොත් මුදාහැරීන බවද පවසා බිය වද්දා තිබේ.මෙහිදී ජංගම දුරකථන හයක්, බැකු පාස් පොත්, ක්‍රෙඩිට් කාඩ්, බැංකු කාඩ් විශාල ප්‍රමාණයක්ද පොලිසිය මඟින් මොවුන් සන්තකයේ තිබී අත්අඩංගුවට ගෙන තිබේ. තවද මොවුන් මේ සඳහා මහනුවර ප්‍රදේශයෙන් කුලී පදනම මත ලබාගත් මෝටර් රථයක් සහ එහි රියැදුරාද පොලිසිය මඟින් අත්අඩංගුවට ගෙන තිබේ.\n\nදියණියන් දෙදෙනා යොදවා හිමිවරු සමග දුරකථන සංවාද හා විවිධ කතා සිදුකර ඒවා පටිගත කර ඇති මෙම කාන්තාව මුදල් ලබාගැනීම ගැන පැමිණිලි ඉදිරිපත් කරන බවට දැනුම් දුන් වීට මෙම හඬපට ගැන පවසා හිමිවරු බියවද්දා ඇති බවද අනාචරණය වී තිබේ.\n\nමීට අමතරව මහබැංකුවේ පරණ වාහන ලබාදෙන බවට පොරොන්දුවී ගම්පොළ දවුල්ගල පුද්ගලයෙකුගෙන් රුපියල් ලක්ෂ 14ක් ලබාගෙන ඇති බවටද බලන්ගොඩ තරුණියන් 4 දෙනෙකුට මහ බැංකුවේ රැකියා ලබාදෙන බවට පොරොන්දු වී එක් අයෙකුගෙන් රුපියල් පනස් දහස බැගින් විහාරාධිපති හාමුදුරුවරු හරහා ලබාගන්න ඇති බව විමර්ශනවලදී අනාවරණය වී තිබේ.\n\n2016 වර්ෂයේදී තෙල්දෙණීය පොලීසිය විසින් ප්‍රධාන සැකකාරීයට විරුද්ධව ලක්ෂ 14 ක් හා ලක්ෂ 3ක් වංචා කිරීමේ සිද්ධි සම්බන්ධයෙන් නඩු පවරා ඇති අතර එම නඩු සදහා වරෙන්තු ලැබූ ඇත්තියක බවත්, මොවුන් ළග තිබී ජංගම දුරකථන 6 ක් අත්අඩංගුවට ගෙන ඇති අතර දිවයිනේ විහාරස්ථාන රැසක හිමිවරු හා කළ සංවාද ඒවායේ පටිගතව ඇති බවත් පොලීසිය සදහන් කරයි.\n",
    "URL": "https://www.gossiplankanews.com/2018/07/mother-daughter-scam.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තන්හාය ජායතී ශෝකෝ.... හාමුදුරුවො කනව සාසනේ ",
            "likes": "+139"
        },
        {
            "comment": " සියළු දේ අත්හැරපු එවුන් ගාව තියන සල්ලි කන්දරාව යකෝ.  :D ",
            "likes": "+23"
        },
        {
            "comment": " Millions handled by preist by himself Where are the accounts and audits ",
            "likes": "+7"
        },
        {
            "comment": " මමත් තරුණ කාලේ බෞද්ධ භික්ෂුන් වහන්සේලා කොයි තරම් ප්‍රමාණයක් ඇසුරු කරලා තියෙනවද.ඒක ලොකු පිනක්.මොකද හැමදේම හාමුදුවරුන්ට ලැබුනාට ඒ දේ විතරක් ඔවුන්ට ලැබෙන්නේ නෑ.ඉතින් මං ඒ දේ ඔවුන්ට ලබාදීලා තෘප්තිමත් කල ඒ පින මට මතු සසර පුරා තියෙනවා.බුද්ධකාලේ උදායි කියලා භික්ෂුන් වහන්සේ නමකටත් ස්ත්‍රියක් ඒ වගේ පූජාවක් කලබව ත්‍රිපිටකයේ සදහන් වෙනවා. ",
            "likes": "-6"
        },
        {
            "comment": " නොදකින් මෙහෙම ගොන් චීවරදාරියො. ගෑනු දෙන්නගෙ කිසි වැරැද්දක් නැහැ. මේ වගේ උන් ට අහුවෙන් බුද්දාගමත් විකුනන් කන පක්ශ වලට බෙදිල ඉන්න කාලකන්නි චීවර දාරියො. මෙය නියම බොදු භික්‍ෂූන් වහන්සේලට අදාල නැත​. ",
            "likes": "+91"
        },
        {
            "comment": " භික්‍ෂූන් වහන්සේලා අතර දුෂිත හිමිවරු චීවරදාරියො ලෙස නම් කරන්නා සේම , පොලිසියේ,හමුදාවේ, ආදී සේවාවන්හිද දුෂිත අය නම් කිරීමට වෙනස් නමක් යොදා ගත්තානම් , එම සේවාවන් ද පාරිශුද්ද සේවා ලෙස නම් කල හැක. ",
            "likes": "+6"
        },
        {
            "comment": " Apey father's la imam la ohoma kicha wenne na ban. Apey hadiyawa sanwara kama uprima ",
            "likes": "+1"
        },
        {
            "comment": " Sinhalennma kota. Kota Tho meriyan pig buja ",
            "likes": "0"
        },
        {
            "comment": " ගෑනු දෙන්නාගෙ කිසි වැරැද්දක් නෑ? පොලිසිය 2016 සහ මේ සිද්ධිය ට අදාළව උන්ව arrest කරේ?  බුද්ධ ශාසනය වෙනුවෙන් තමා වචනයකින් වත් උදවුවක් කරලා ද අනුන්ගේ අඩු පාඩු සොයන්නෙ? ",
            "likes": "-3"
        },
        {
            "comment": " අනේ මටත් ලෝන් එකක් ගන්න ඕන දුරකථන සංවාදත් ඕන ... ",
            "likes": "+3"
        },
        {
            "comment": " දුරකතන සන්වාද එලියට දානවට බයයි කියන්නෙ ෆෝන් වලින් මොන මොනා හරි කරල තියෙනව එහෙනම් ",
            "likes": "+73"
        },
        {
            "comment": " \"2016 වර්ෂයේදී තෙල්දෙණීය පොලීසිය විසින් ප්‍රධාන සැකකාරීයට විරුද්ධව ලක්ෂ 14 ක් හා ලක්ෂ 3ක් වංචා කිරීමේ සිද්ධි සම්බන්ධයෙන් නඩු පවරා ඇති අතර එම නඩු සදහා වරෙන්තු ලැබූ ඇත්තියක බවත්, \" ලංකාවේ නිතියට අධිකරණය හා පොලිසියට තවමත් වරදට දඩුවම් දීමටත්, වරද කරුවෙකු යහමගට ගැනීමටත් හැකියාව ලැබිල නැහැ. එම නිසා එකම වරද දිගටම කිරීමට වරදකරුවන් බය වෙන්නේ නැහැ... ",
            "likes": "+38"
        },
        {
            "comment": " waradi karana aya prison eke idan yanakota media walata munawal wahagena yanna denna hoda naha me wage horunwa loketama pennanna one 2016 di meyalawa prasidda kala nam aye minissu ahu wenne naha idiriyewath me wage ayawa prasidda karanna one ara hora guralath media ekata muna wahagena yanawa dakka ",
            "likes": "0"
        },
        {
            "comment": " මේකෙන්ම තේරෙනවනේ ලංකාවේ හාමුදුරුවරුනට ( අතලොස්සක් හැරෙන්නට} තීයෙන තන්හාව කොච්චරද කියල. කෝ මේ සාසනය වෙනුවෙන් බෙරිහන්දෙන හාමුදුරු සෙට් එක? ",
            "likes": "+8"
        },
        {
            "comment": " අනේ දුරකථන සංවාද ටික එලියට දැම්මා නම් අපිටත් බණ පදයක් අහගන්න තිබ්බා. ",
            "likes": "+8"
        },
        {
            "comment": " අනේ අපේ සිරි ලංකාවට යන කල... අජූතයි පුතී... ",
            "likes": "+5"
        },
        {
            "comment": " වැඩක් නැති නිසා මේ සන්ගයෝ දානේ කාලේ පන්සල් ඇතුලේ කරන වැඩ මේවායි ",
            "likes": "+4"
        },
        {
            "comment": " duwala dennage pictures nedda? ",
            "likes": "+4"
        },
        {
            "comment": " For mastablation? ",
            "likes": "-1"
        },
        {
            "comment": " This is a plot and conspiracy to destroy buddism in this country.  Obata satutuida dan? ",
            "likes": "+3"
        },
        {
            "comment": " haha lol remember the money printing monk in chillaw. is that also the work of others ? . buddhism has become a rotten business instead of a spiritual path in sri lanka. Sri lanka should strive for seperation of temple and state but that kind of thinking is heartic ",
            "likes": "+3"
        },
        {
            "comment": " Umbane eda buddism walata benapu josappuwa Agama wenas kalada doow ",
            "likes": "0"
        },
        {
            "comment": " Umbala okkotama pissu. balapan alosiusge article eke no comment aria but rate pradana jathiyata agamata garahannapuluwan thanata comment karala kotawanna ida hadanawa. Janathawa buddiyen jeewath weema sudusui kiyala mama sithanawa ",
            "likes": "+1"
        },
        {
            "comment": " two daughters, still virgins? ",
            "likes": "+1"
        },
        {
            "comment": " Hymen is perforated ",
            "likes": "-2"
        }
    ]
}