{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2018 02:38:00 PM",
    "Headline": "\nකෑගල්ලේ පිරිමි පාසල් ළඟ කුඩු, ගංජා විකිණීමට ඇතැම් ගුරුවරුත් සම්බන්ධයිලු\n",
    "News Content": "\n\n\nකෑගල්ල නගරයේ පිරිමි පාසල් ආශ්‍රිතව කුඩු, ගංජා පාසල් සිසුන් අතර අලෙවි වන බව ප්‍රදේශවාසීහු හා දෙමවුපියෝද පවසති.\n\n\n8 වැනි ශ්‍රේණියේ සිට 13 වැනි ශ්‍රේණියේ සිසුන් මෙම මත්ද්‍රව්‍යවලට ඇබ්බැහි වී ඇති බව ද පාසල් ආරම්භ වනවිට හා අවසන් වන කාලයේදී මෙම කුඩු හා ගංජා අලෙවි කරන්නන් \n\n\n\n\n\nගැවසෙන බවද පාසලේ වැඩිහිටි ළමයින් මේ සඳහා උපයෝගී කරගෙන පාසල් තුළට ගෙන ගොස්‌ එහිදී එම පාසල් සිසුන් මගින් අනිත් සිසුන්ට බෙදා හරින බවද පැවසේ.\n\n විශේෂයෙන් පාසල් හැර ගිය අය පාසල් සිසුන් මෙන් පැමිණ හඳුනන ඉහළ පන්තිවල සිසුන්ට ලබා දෙන බවද පැවසේ. මෙම ජාවාරම් පාසල්වල සිසුන් විසින් ම ඔවුන්ගේ මවුපියන්ට පවසන අතර කුඩු හා ගංජා නොගන්නා සිසුන් මේ සඳහා ප්‍රතිචාරයක්‌ නොගන්න නිසා ඔවුන්ට ද බලහත්කාරයෙන් මේ කුඩු ගංජා භාවිතයට පොළඹවා ගැනීම් සිදු කරන බවද දෙමවුපියන් පැවසීය. මෙම මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සමහර ආචාර්ය මණ්‌ඩල සමඟ ද සම්බන්ධකම් පවත්වන බවට සැක සහිත බවද ඔවුහු පැවසූහ.. \n",
    "URL": "https://www.gossiplankanews.com/2018/07/kegalle-student.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගුරුවරුන් දෑන් නොකරන එකම දේ ඉගෑන්වීම පමණයි ",
            "likes": "+49"
        },
        {
            "comment": " සමාජය පිරිහීම දහගුනයකින් වේගවත් වී ඇත ",
            "likes": "+33"
        },
        {
            "comment": " Teacher's union leader Mr.J.Stalin get ready for a strike. ",
            "likes": "+5"
        },
        {
            "comment": " SMC da? KMV da17? ",
            "likes": "+2"
        },
        {
            "comment": " ammo nodakin lankawe guruwaru kiyana kalama kanni hattha. 2% ara guruwarengen anith hama akama mama apama karapu hattha.lamayekuta ugannanne na kawadawath syllabus cover karanne na nodakin ",
            "likes": "0"
        },
        {
            "comment": " ape kale lassanata thibba Kegalla.. nodakin dan. ",
            "likes": "0"
        },
        {
            "comment": " If u r a genuine male following things are the most important things of your life. 1)music 2)women 3)liqour ",
            "likes": "-7"
        },
        {
            "comment": " ඔන්න පුතේ යහපාලොනය! ",
            "likes": "-13"
        }
    ]
}