{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2018 09:22:00 AM",
    "Headline": "\nඇතැම් අවස්ථා වල සිදුවන සමහර සිදුවීම් මීට පෙරත් සිදු වූ බව අපට සිතෙන්නේ ඇයි?\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/07/repeated-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Deja vu ",
            "likes": "+16"
        },
        {
            "comment": " \"සිම්යුටෙන්ස්ලි\" නෙවෙයි, \"සිමල්ටේනියස්ලි\" (simultaneously = එකවර) විය යුතුයි. එක්කෝ සිංහලින් කියන්න ඕනේ නැත්තම් ඉංග්‍රීසියෙන් කියන්න ඕනේ. භාෂා දෙකම කලවම් කරාම ඔහොම වෙනවා. ",
            "likes": "+24"
        },
        {
            "comment": " Glitch in the matrix.. boys... ",
            "likes": "+4"
        },
        {
            "comment": " මොකක්ද මේ කියන සිමුටන්සි කියන්නේ? ",
            "likes": "+9"
        },
        {
            "comment": " මිනිස් මොලයේ සිදුවන ක්‍රියාකාරිත්වයේ යම් වෙනස්කමක් නිසා මෙය මෙසේ සිදු වෙන බව සායනික මනො විද්‍යාවේ සදහන් ය ",
            "likes": "+7"
        },
        {
            "comment": " Extremely bad voicing ... she can't pronounce ' simultaneously ' and her voice is not suitable for media. Didn't you have anyone else to do the voiceover??? Write it don't create videos . Your announcers are very bad. ",
            "likes": "+3"
        },
        {
            "comment": " ඇසින් දකින යම් සිදුවීමක් සම්බන්දයෙන් මොළයේ ඇතිවන හැඟීම, දැනීම සහ සංවේදීතාවය පිළිබඳව අපට දැනෙන මොහොත බැලන්ස් නොවීමයි. රෝගයක් වත් අධි මානසික බලයක් වත් පෙර සසරේ පුරුද්ද නිසා වත් නොවේ. ",
            "likes": "+2"
        },
        {
            "comment": " Anrony how foolish of you to say foolish to buddhists..stop been judgemental of others....dont be such a waste of oxygen ",
            "likes": "0"
        },
        {
            "comment": " Peenne nethi deyyek wandinwata wada ape aagama hondayi Then umbalage aagamwala mini marane boru kiyanne mas kanne hora badu yahanne kunuharupa kiyanne horakam karanne. Ane palayaw yannda ",
            "likes": "0"
        },
        {
            "comment": " Me comentuwa wal booru ata nethi antony  Josappuwata ",
            "likes": "0"
        },
        {
            "comment": " We can understand about your religion from your mindset. We never worried about your comments. Thank you.. All the best...! ",
            "likes": "-2"
        },
        {
            "comment": " Foolish buddist people try to relate this to previous birth ",
            "likes": "-89"
        },
        {
            "comment": " it is none of your biz about other people beliefs. You believe in yours and they will in theirs. never criticize other religions. stupid man ",
            "likes": "+42"
        },
        {
            "comment": " Ha ha ha UMBA nan niyama moda choon Kenek! Barida gal load ekak ba ganda? ",
            "likes": "-3"
        },
        {
            "comment": " මිථ්‍යා දෘෂ්ටික මිෂනාරි Antony..... Joseph ඔබ බෞද්ධ යන් විෂයෙහි කරන අපහාස ය තිලෝගුරු බුදුරජාණන් වහන්සේ දේශනා කල ධර්මය සරණ යන ආර්ය විෂයෙහි ලා කරන උපවාසය බුද්ධ ශ්‍රාවකයින් සුළු කොට තැකිමෙන් අත්කරගන්න පව් ඔබට බොහෝ කාලයක් නිරයේ අප්‍රමාණ දුක් විඳීම ට නිසැකයෙන් කුමන හෝ භවයකදී සිදුවන බව ඒකාන්ත වශයෙන් ම සත්‍යයකි ",
            "likes": "+13"
        },
        {
            "comment": " Dont say foolish Buddist Utter foolish people, and their arrogant mind. Why I call arrogant? When our mind realize the truth, the accepting part will be difficult cause of arrogance. ",
            "likes": "+13"
        },
        {
            "comment": " Only BUDDIHISM DONT YOU HAWE ANY OTHER RELLIGION TO CRITICIZE. JOSO? ",
            "likes": "-1"
        },
        {
            "comment": " I pity you Antony Joseph..these phenomenons are pretty basics of certain activities of the brain. You can't even imagine the depths of buddhism's philosophy regarding these schools of science. To be honest modern science has not even come near to what Lord Buddha has discovered thousands of years back. The other fact is this got nothing to do with Buddhist philosophy on Reincarnation. If you want to make a comment on something regarding another religious belief make sure you know what you are talking about first. Reincarnation and certain memories from the before life is a whole different subject to this. The most important thing here is learn to respect beliefs and religions of others without calling them stupid. ",
            "likes": "+11"
        },
        {
            "comment": " Hats off to Biyanka.  To be honest modern science has not even come near to what Lord Buddha has discovered thousands of years back. The other fact is this got nothing to do with Buddhist philosophy on Reincarnation. If you want to make a comment on something regarding another religious belief make sure you know what you are talking about first. Reincarnation and certain memories from the before life is a whole different subject to this. The most important thing here is learn to respect beliefs and religions of others without calling them stupid. ",
            "likes": "+2"
        },
        {
            "comment": " Exactly ",
            "likes": "0"
        },
        {
            "comment": " Very difficult to understand buddism. Only few can understand it. One is u. Science is lagging behind it.  Try to find new slogans for marketing ",
            "likes": "-1"
        },
        {
            "comment": " Eta nethi antoniya pala meeharak josappuwa Merena welawata mathak wey agamwalata banina eka Chuthi sithee maranye adama situwilla Sathan umba aran yayi ",
            "likes": "0"
        },
        {
            "comment": " Idiot. ",
            "likes": "0"
        },
        {
            "comment": " Buddhism never described such incidents relate to previous birth. This is absolutely normal incident and there are different incidents relate to previous birth. Your name proved your belief but we never insult for that. So better myob. ",
            "likes": "0"
        },
        {
            "comment": " If previous births were there can we erase it by abusing. If future births are there can we escape by not accepting. Do you think that God created something very valuable, something long lasting in you like gold or gem, or diamand. You fool all this inside dirty. Absorbed vomiting, bad smelling, going to old and death. Death can occur any moment. Internal origins can spoil while living ",
            "likes": "0"
        },
        {
            "comment": " Tho pissekda ",
            "likes": "0"
        }
    ]
}