{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2018 09:18:00 AM",
    "Headline": "\nඒටීඑම් සල්ලි මිලියන 20 කොල්ලය සල්ලි ගෙනගිය අයගෙම වැඩක්\n",
    "News Content": "\n\n\nඊයේ (28) පස්වරු 5.30ට පමණ බුලත්සිංහල - හොරණ පාරේ පහළ නාරගල ප්‍රදේශයේ දී ස්වයංක්‍රීය ටෙලර් යන්ත්‍රවල තැන්පත් කිරීම සඳහා රැගෙන යමින් තිබූ රුපියල් මිලියන 20 අධික මුදලක් කිසියම් පිරිසක් විසින් කොල්ලකා තිබුණි. මෙම තැන්පත්කිරීමට මුදල් ගෙනයාම කර තිබුනේ \nබැංකුව හා ගිවිසුම්ගත පුද්ගලික සමාගමක් විසින් වන අතර එම සමාගමට අයත්  රියදුරා ආරක්ෂක නිලධාරීයා ඇතුලු අය මුදල් රැගෙන ගිය වෑන් රථය වෙළෙඳසැලක් අසළ නවතා මුදල් තැන්පතුවට යාමට ප්‍රථම අහාර ගනිමින් සිටිය දී ජීප් රථයකින් පැමිණි කොල්ලකරුවන් පිරිසක් ඔවුන්ට මිරිස් කුඩු ප්‍රහාරයක් \n\n\n\n\n\nඑල්ල කර මුදල් කොල්ලකා තිබුණ අතර පළාගිය කොල්ලකරුවන් සාක්ෂි කිසිවක් ඉතිරි කර තිබුනේ නැත.\nකෙසේ වෙතත් මේ ගැන සිදු කළ පරීක්ෂණ අනුව වෑන් රථයේ පැමිණි ආරක්ෂක නිලධාරියා කොල්ලකෑම සිදුවන අවස්ථාවේ කොල්ලකරුවන්ට මුදල් ලබාගත හැකි වන ආකාරයට ඔහුගේ ගිනි අවිය බැහැර කර තිබූ බව හෙළිව තිබේ.\nඑම සැකය නිසා සිද්ධිය සම්බන්ධයෙන් අදාළ රථයේ පෞද්ගලික සමාගමට අයත් රියදුරා සහ ආරක්ෂක නිලධාරීයා පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ.\nස්වයංක්‍රීය ටෙලර් යන්ත්‍රවල තැන්පත් කිරීම සඳහා රැගෙන යමින් තිබූ රුපියල් මිලියන20 කට අධික මුදලක් මෙම කොල්ලය නිසා අහිමි විය.\nපොලීසිය පැවසුවේ කොල්ලකෑමට ආධාර අනුබල දීම මත සැක පිට අත්අඩංගුවට ගත් අය ඔස්සේ වැඩිදුර තොරතුරු අනාවරණය වනු ඇති බවයි.\n\n",
    "URL": "https://www.gossiplankanews.com/2018/07/20-mil-atm-horana.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Where on earth Driver ans security of this kind of company stop the van and eat food on the road side? STUPID...... ",
            "likes": "+59"
        },
        {
            "comment": " Only in Sri Lanka, where duty and discipline are lax; and all shortcomings are expected to be accepted or excused. ",
            "likes": "+17"
        },
        {
            "comment": " I 100*% agree with you any body can easily understand what happened ",
            "likes": "0"
        },
        {
            "comment": " අනේ කමක් නෑ.ඔය බැංකු කාරයෝ අපෙන් හොරට කපා ගන්න සල්ලි ගැන එකෙක්වත් කතා කරන්නෑනේ.ඕවට කොහොමත් ඉන්ෂුවරන්ස් තියනවනේ.බනින එකෙක් බැනපල්ලා ",
            "likes": "+37"
        },
        {
            "comment": " අඩුම ගානෙ උන් කොල්ලකාපු එක අහින්සක මිනිස්සු නොමරාවත් කරානෙ.. සාමාන්‍ය හොරු සෙට් එකක්! තිරිසන්නුම නෙවෙයි වගේ ",
            "likes": "+26"
        },
        {
            "comment": " මේතැනදී වැන් එකේ පිටි පස්සේ තිබුණු සල්ලි දාපු ලොකර් එක ඉබ්බෝ දෙන්නෙක් දාල විතරයි තිබිල තියෙන්නේ ..එතකොට ඒ ඉබ්බෝ දෙන්න කඩන්න මිටියක් පාවිච්චි කරලා තියෙනවා ..මංකොල්ල කන්න ආපු එවුන් කොහොමද දන්නේ ඉබ්බෝ දෙන්නෙක් දාල ඉන්නවා කියල ..එකනේ උන් මිටිය ගෙනාවේ . උන්ට කලින් massage එක ගිගින් තියෙනවා ..මේක තනිකරම අතේ පත්තු උණු ඇතුලේ වැඩක් ..  පොලිසියට මේ මිටියේ කතාවෙන්ම ගේම close කරන්න පුළුවන් .. ",
            "likes": "+16"
        },
        {
            "comment": " මචං ඔය වගේ ගොං කතා කියලා අපිට අපහාස කරන්න එපා. දැන් මගේ කාර් එකෙත් මිටියක් තියෙනවා. මං ඒක නිතරම කාර් එකේ දාගෙන ඉන්නේ කවුරු හරි එකෙක් මා එක්ක ගේමකට සෙට් වුනොත් උගේ ඔලුව කුඩු සංසාර වෙන්න දෑත බදලා දීලා අරින්නයි.එහෙම නැතුව ඔය උඹ කියනවා වගේ ඉබ්බෝ කඩන්න නෙවෙයි.මේ විදිහටම මේ හොරුත් මිටිය ගෙනියන්න ඇත්තේ කාගේ හරි ඔලු කටු කුඩුසංසාර වෙන්න දීලා අදින්න වෙන්න බෑද ",
            "likes": "-11"
        },
        {
            "comment": " ikman kotayi, guti kagena gedhara palayan, eka hodayi oya mitiyen gahala ekek maranawata wada.. adhama mitiya ayin karala dapan kollo.. ",
            "likes": "+2"
        },
        {
            "comment": " shirantha says banks should be more careful than this when transfering maney to ATMs. it is a waek human tendancy to steal. yet there shold be adequate punishment to act also as a deterrance to others in society ",
            "likes": "+6"
        },
        {
            "comment": " Have u ever steal something in your life so far? ",
            "likes": "-5"
        },
        {
            "comment": " MATHARA SAMAN KUMARA MATHEW PERIS wage palmuwenma LANGAMA inna eka gena SODISSIYEN inna oone Podi lamy duushanya karanneth langama inna aya bohowita ",
            "likes": "+4"
        },
        {
            "comment": " මේ බොරු බුජා.මමයි ඇත්ත බුජා.ඔයාට ලැජ්ජ නැද්ද මගේ නම හොරකම් කරලා මං වගේ ප්‍රතිචාර දාලා මිනිස්සු රවටන්න. ඔයා නම් හරිම පහත්. ",
            "likes": "-12"
        },
        {
            "comment": " Pala Pala Hora ",
            "likes": "-1"
        },
        {
            "comment": " Hora buja palayan mage nama horakam karapu eka. Moosalaya ",
            "likes": "-14"
        },
        {
            "comment": " Sakala bujo hora bujo LEJJAY PAW UMBALA umbala ANATHA wela namak nethiwa ZOO Ekata gihin namak hoyagan ",
            "likes": "+7"
        },
        {
            "comment": " My suggetions for \"**HORA BUJUS**\" KOKATUWA. URILEEWA. HALIWANDURA GAS GOONA. RILAWA. KESWATUWA (Kannadiyen moona ballala sudusu nama dagan) LEJJAY PAW ",
            "likes": "+4"
        },
        {
            "comment": " Tope namkin kelin warew ko konda pana tiyenawa nam.mala karadaryak.thopita pissuda ",
            "likes": "-2"
        },
        {
            "comment": " Oyage nama idiot da? Ea namin oya eliyata ewith inne..  Nice name.. ",
            "likes": "0"
        },
        {
            "comment": " I wish u a happy wedded life deepika aunty ",
            "likes": "+2"
        },
        {
            "comment": " ඔය උඩ ඉන්න ඔක්කොම බුජාලා බොරු. මමයි හරි බුජා.. අනෙ බොරු බුජල පලයන් යන්න.. ",
            "likes": "0"
        },
        {
            "comment": " ඔය උඩ ඉන්න 3 දෙනනාම බොරු. මමයි බුජා... ",
            "likes": "0"
        },
        {
            "comment": " ඔය උඩ ඉන්න 4 දෙනනාම බොරු. මමයි බුජා... ",
            "likes": "0"
        },
        {
            "comment": " mini maranne nathuwa.... oyawage game dunnata loku auwlak hithanna ona naha... bank kiyanne gini poli karayone........  kudu gahala /, badu gahala , sudu kelala nasthi nokara... oken hadiyalla.. aye game denne nathuwa.  budusaranai... devi pihitai. ",
            "likes": "0"
        },
        {
            "comment": " Banks should have their own secure money transport system accompanied by police if necessary ",
            "likes": "0"
        },
        {
            "comment": " Hari buja = nari buja ",
            "likes": "-1"
        },
        {
            "comment": " Your army force are having war crimes allegations and human rights violation allegations. Unless they get free from above allegations they are not suitable to build even a drainage system ",
            "likes": "-1"
        },
        {
            "comment": " උඩ ඉන්න දෙන්නම බොරු කාරයො, මමයි ඇත්තම Buja. ඇයි ඔයාල මේවගේ පහත් වැඩ කරන්නෙ.ඇත්තටම ලැජ්ජ නැද්ද ඔයාලට. ",
            "likes": "-1"
        },
        {
            "comment": " NAHINNETHIWA uda post ekata cmnt karahan  EETA ISSARA THAMANTA ma Kiyala NAMAK hoyagan. (Kannadiya langata gihin balahan UMBE heliwanduru Roopeta gelapena namak) LEJJAY PAW ",
            "likes": "+2"
        },
        {
            "comment": " දැන් ඔය කඩේ හරි ඒ අවට හරි CCTV නැද්ද? මේක දැකපු මිනිස්සු නැද්ද? මේ විස්තරේට අනුව නම් සිකියුරිටිගේ වැ‍රැද්දක් පෙන්වලා වැඩේ වෙන පැත්තක යවන පාටක් පේන්නේ. ",
            "likes": "-6"
        },
        {
            "comment": " අපේ අාරක්ෂක හමුදාවන්ට මේ දේ කරන්න බාරගන්න ඉඩ දෙන්න.. ",
            "likes": "-15"
        },
        {
            "comment": " Nithyaanukoolawa horakam karantai ",
            "likes": "0"
        }
    ]
}