{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2018 07:37:00 PM",
    "Headline": "\nකැලණි ගඟේ ජල ගැලීම් අනාගතේදි වළක්වන්න මීටර් 3ක් උස වේලි 2ක්\n",
    "News Content": "\n\n\nකැලණි ගඟේ ජල ගැලීම් වැළැක්වීමට හංවැල්ල සිට මෝදර දක්වා කැලණි ගඟ දෙපස මීටර් 3ක් උස වේලි දෙකක් හා කොන්ක්‍රීට් බැමි ඉදි කිරීමට පියවර ගන්නා බව දේශගුණික අවබලපෑම් අවම කිරීමේ ව්‍යාපෘති \nඅධ්‍යක්ෂ ඉංජිනේරු \n\n\n\n\n\nසුධර්ම ඇළකන්ද මහතා පවසයි.\n\nඒ අනුව ලබන වසර අවසන් වන විට එම වේලි සමඟ පිටත එකතු වෙන වැඩි ජලය ගඟට යාමට ජල දොරවල් හා පොම්පාගාර ඉදි කරන බවද සුධර්ම ඇළකන්ද මහතා පවසයි. මේ වේලි දෙක ඉදි කිරීම කැලණි ගඟේ සිට මීටර් 50ක් දුරින් සිදු වන බවත්, මේ සඳහා අවශ්‍ය අයට නව ඉඩම් හා වන්දි ලබාදෙන බවත් අධ්‍යක්ෂවරයා පවසයි. මේ ප්‍රදේශය උද්‍යාන අලංකරණය කර සංචාරක ප්‍රවර්ධන කටයුතු සඳහා වෙන් කෙරේ.\n\nනිහාල් ප‍ී. අබේසිංහ\n\n",
    "URL": "https://www.gossiplankanews.com/2018/07/kelani-river-solution.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔහෙලා දන්නවය..... මේකත් මහින්ද මහත්තයාගේ වැඩක් කියලා වැසිකිලි බන්දුලයා කියලා තිබුනා හික් හික්  :p ",
            "likes": "+58"
        },
        {
            "comment": " ඉස්සරහට මිටර් තුනටත් වඩා උඩට බදින්න වෙයි, තියෙන තණ්හාවට ඉඩම් ගොඩකරනවා නම් හිතුමතේ  ඔයිට ලේසි නැත්ද, වතුර බහින මාර්ග සකස් කරන එක? ලංකාවට ලැබෙන වර්ෂාපතනය වැඩිවීමක් නිසා නෙමෙයි කියලා මට හිතෙන්නේ මේ පොඩි වැස්සටත් යටවෙන්න හේතුව.  ඔය වෙනුවට අපි හොද කානු පද්දතියක් හදා ගත්තොත් කොහොමද ? ",
            "likes": "+16"
        },
        {
            "comment": " Hariyata meeter 3 Alakanda mahatha maru porakney maara meetarayak. 3.3 aawoth kattiya pitin gihilla koppayak allanna ",
            "likes": "-6"
        },
        {
            "comment": " මෙන්න පට්ට ගහිල්ලක මග සලකුනු ",
            "likes": "+4"
        },
        {
            "comment": " Also the authorities must consider to build one or two small water reservoirs around Hanwella or appropriate places (previously soil digging areas for bricks) so that water can be used for agricultural purpose rather than letting it flow to the ocean. There are some abandoned paddy fields in these areas due to floods and water shortage. ",
            "likes": "+4"
        },
        {
            "comment": " අපරාදේ නාස්ති නොකර ඒ ජලය වෙනත් ජලහිගය පවතින පැත්තකට හරවන්න ඔය මුදල් වියදම් කරන්න ",
            "likes": "+3"
        },
        {
            "comment": " oya kiyana widiyata labana aurudde unoth honda..!!!! ",
            "likes": "+3"
        },
        {
            "comment": " oya wage dewal hodai.namut ape hamudawa dala oya wage deyak karanawa nam hodai rate salli ape ayatama bedila yanawa owaa pitaratakata denne modayo komis ganna hadana aya tamai iten ",
            "likes": "+2"
        },
        {
            "comment": " හීනෙන්ද ",
            "likes": "+1"
        },
        {
            "comment": " This will definitely create the floods much more worst. How come, these idiots this much of stupid. Colombo in under water not due to Kelani River. Building a wall will make sure, useless Colombo will be under water forever. ",
            "likes": "0"
        },
        {
            "comment": " But don't give the project to sri lankan engineers. That the end of it. ",
            "likes": "-37"
        },
        {
            "comment": " Sri Lankan engineers ලට කොහොමත් දෙන්නේ නෑ බන්.. උන් දන්නේ airbus, boeing හදන්න විතරයි..  :-) ",
            "likes": "+15"
        },
        {
            "comment": " Modaya ",
            "likes": "+4"
        },
        {
            "comment": " මමත් එකගයි ඔයාගේ අදහසට....!  මහ බැංකුව මුදල් අනුමත කරන්නේ නැ ලංකාවේ අධ්‍යාපනය කරන ළමයින්ගේ පර්යේෂණ වලට  (R & D) ඉතින් ඒ ළමයින් ගාව තියෙන්නේ යල් පැන ගිය පොත්වල තියෙන දැනුම විතරයි, ළමයින්ගේ වැරැද්ද නෙමෙයි...ඒ ළමයන්ට ඕන දේවල් ඉගෙන ගන්න වටපිටාව හදන්නේ නැ  හැබැයි ඇමතිවරුන්ට තීරුබදු දෙන එක ටක් ගාල අනුමත කරනවා, මොකද ඉහල තැන්වල ඉන්න අම්බරුවෝ හිතන්නේ ඒ කරන වියදම රටේ අනාගතයට කරන ආයෝජනයක් කියලා.... කාලකන්නි රටක් කියන්නේ එකයි....  අධ්‍යාපනය හරියට හදන්න බැරි එකේ, රටේ සල්ලි වලින් හදන එවාවත් හරියට හදන්න පිටරටට දෙමු.... ",
            "likes": "+1"
        },
        {
            "comment": " පාඨලී තමයි ඊලග රට දීයුනු කරන ජනපති.. ",
            "likes": "-57"
        },
        {
            "comment": " පොටෝශොප් කරලාද?  xD xD :p ",
            "likes": "+19"
        },
        {
            "comment": " Absolutly ",
            "likes": "-2"
        }
    ]
}