{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2018 07:33:00 PM",
    "Headline": "\nඉම්පෝර්ට් කරපු පොදු අපේක්ෂකයො අයෙ එපා - ෆොන්සේකා\n",
    "News Content": "\n\n\n\n අමාත්‍ය ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා අනාගතයේ නැවත පොදු අපේක්ෂකයෙකුට සහය නොදෙන බව සඳහන් කරයි.\nකැළණිය ප්‍රදේශයේ දී \n\n\n\n\n\nමාධ්‍යවේදින් අමතමින් මෙසේ කියා ඇත.\n\n“එක්කෝ අපි සහය දෙන්න ඕන එක්සත් ජාතික පක්ෂයේ නායකයා දිනවන්න. එහෙම නැත්නම් එක්සත් ජාතික නායකයා නම් කරන දේශපාලන උණ ඇගේ තියන බිම් මට්ටමේ දේශපාලන නායකයෙක් පත් කරන්න ඕන. කෙනෙක් පක්ෂය ඇතුලෙන්ම එන්න ඕන. එහෙම නැතුව ඉම්පෝර්ට් කරලා ජනාධිපතිලා හදලා අපි ආපහු එක එක පිස්සු නටන්න ලෑස්ති නැහැ.” \n",
    "URL": "https://www.gossiplankanews.com/2018/07/fonseka-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔබතුමාත් ඉම්පෝටඩ් පොදු අපේක්ෂකයෙක් වෙලා හිටියා මතක නැතුව වගේ ",
            "likes": "+247"
        },
        {
            "comment": " නැ ඒක තමයි දැන් එහෙම හොද නැ කියන්නේ. වලේ වැටුන එකානේ දන්නේ වලේ තරම ",
            "likes": "+114"
        },
        {
            "comment": " දාපන් පහක් ✋✋✋✋✋ ",
            "likes": "+58"
        },
        {
            "comment": " ඔබතුමා 2010 දි බලයට ආවොත් මිලිටරි පාලනයක් ඇති වෙන්න පුළුවන් කියල මහින්ද මහත්තය එදා අපිට කියල දුන්නා. ඒ වගේම ඔබතුමා වගේ කිසිම දේශපාලන අත්දැකීමක් නැති අයට රටේ නායකත්වය කරන්න බෑ කියලත් එතුමා කියල දුන්නා. අපි ඒ කියමන් වල සත්‍යභාවය වටහා ගෙන එදා ඔබතුමාව ප්‍රතික්ෂේප කලා. ඉදිරියටත් ඒ කාරණා 2 ම සත්‍ය වන ගෝඨා වගේ අපේක්ෂකයෙක් ආවොත් අපි කරන්නෙ ඒකම තමයි. මොකද එකම තියරිය එකෙකුට අදාළ කර ගන්නත් තව එකෙකුට අදාළ නොකර ගන්නත් තරමට අපි වහල්ලු නෙමෙයි. ",
            "likes": "-17"
        },
        {
            "comment": " ඔබතුමා 2010 දි බලයට ආවොත් මිලිටරි පාලනයක් ඇති වෙන්න පුළුවන් කියල මහින්ද මහත්තය එදා අපිට කියල දුන්නා. ඒ වගේම ඔබතුමා වගේ කිසිම දේශපාලන අත්දැකීමක් නැති අයට රටේ නායකත්වය කරන්න බෑ කියලත් එතුමා කියල දුන්නා. අපි ඒ කියමන් වල සත්‍යභාවය වටහා ගෙන එදා ඔබතුමාව ප්‍රතික්ෂේප කලා. ඉදිරියටත් ඒ කාරණා 2 ම සත්‍ය වන ගෝඨා වගේ අපේක්ෂකයෙක් ආවොත් අපි කරන්නෙ ඒකම තමයි. මොකද එකම තියරිය එකෙකුට අදාළ කර ගන්නත් තව එකෙකුට අදාළ නොකර ගන්නත් තරමට අපි වහල්ලු නෙමෙයි. ",
            "likes": "-37"
        },
        {
            "comment": " ඒ කතාවටනම් චූ පොඩ්ඩකුත් ගියා මගේ හිතේ. ඔයා මහින්ද මහත්තයා කියන විදිහටම වැඩ කරන මහත්තයෙක් බවනම් පේනවා LOL  :D :) :D ",
            "likes": "+4"
        },
        {
            "comment": " කීර්තිමත් හමුදාපති කෙනෙක් වෙලා ඉදල පොදු අපේක්ශකයෙක් වෙන්න ගිහින් කුජීත උන විදිහ මතක් වෙලා වගේ ",
            "likes": "+87"
        },
        {
            "comment": " Dear Sri Lankans. PLEASE...PLEASE PLEASE do not elect ANY ONE from the present group. ALL of them are not suitable for politics. MOST of them are thieves. ",
            "likes": "+86"
        },
        {
            "comment": " Yes, We should elect one of MR's team.... :p :p :D ",
            "likes": "-19"
        },
        {
            "comment": " මහ බැංකුවට අධිපති කෙනෙක් නැවත ආනයනය කරමු නේද ? ",
            "likes": "+63"
        },
        {
            "comment": " රාජපක්ෂ හෝ වහෙන් ඔරෝ රාජපක්ෂ නැතුව ඔබතුමාට පුලුවන්ද කතාවක් කරන්න... ",
            "likes": "+55"
        },
        {
            "comment": " ඔබ තුමා ඇතුලු සියලු දෙනාම ,Export කලා නම් තමා හොඳ ",
            "likes": "+46"
        },
        {
            "comment": " කුහක කම දොරේ ගලන කෙනෙක් තමයි සරත් පොන්සේකා කියන්නේ ",
            "likes": "+39"
        },
        {
            "comment": " ඔව්නෙ මච0 .. කට ඇරියොත් කුහක කම, ඊර්ෂ්‍යාව, වයිරය කට දෙපැත්තෙන් බේරෙන මනුස්සකමක් ගෑවිලාවත් නැති මොකෙක්ද එකෙක්.. ",
            "likes": "+4"
        },
        {
            "comment": " SF...you were taken for a ride in 2009 by RW just to save his head.  If you did not fall into that trap....today you could have been in a very strong position as a presidential candidate not aligned to the mainstream parties.  Instead what we have today is a SF with a vindictive mind against the rajapakshes for how he was treated with a ministerial portfolio not the what he is suited for with an animals nickname.  Its the loss of the country, its the loss of SF as well....all bcos of shortsightedness & haste ",
            "likes": "+21"
        },
        {
            "comment": " Absolutely. But I doubt SF would have been any better! ",
            "likes": "+2"
        },
        {
            "comment": " Ravana Raja Sinhalada......Ingirisida ? ",
            "likes": "-1"
        },
        {
            "comment": " SF survives in today's politics cos Rajapakshas in active politics. If the Rajapaksha's wiped out from the current political scene, RW/UNP has no value on him. Even though SF make hateful speeches in public, he should thank MR for giving a political value in current politics. ",
            "likes": "+4"
        },
        {
            "comment": " Kalawaddoth epa oiiii ",
            "likes": "0"
        },
        {
            "comment": " We will support Rohan Pallewatta, no need any one from current government and Rajapaksha regime. ",
            "likes": "0"
        }
    ]
}