{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/25/2016 12:29:00 PM",
    "Headline": "\nකුසල් මෙන්ඩිස් කුමාර් සංගක්කාර නොවන බවට මහේලගෙන් පණිවිඩයක්\n",
    "News Content": "\n\n\n\n\n\nකුසල් මෙන්ඩිස් කුමාර් සංගක්කාර නොවන බවට \nමහේලගෙන් පණිවිඩයක්\n\nපසුගිය ක්‍රිකට් තරග වලදී විශේෂ දක්ෂතා දැක්වූ ශ‍්‍රී ලංකා කණ්ඩායමට එක්වුනු නවක පිතිකරු කුසල් මෙන්ඩිස්, කුමාර් සංගක්කාරට අනුප‍්‍රාප්තිකයෙක්ද යන්න ගැන \nක‍්‍රිකට් ක‍්‍රීඩක ඩැනියෙල් ඇලෙක්සැන්ඩර් ට්විටර් සමාජ ජාලය ඔස්සේ මහේල ජයවර්ධනට ප‍්‍රශ්නයක් යොමු කර තිබේ.\n\n\n\nඑයට පිළිතුරු දෙමින් මහේල කියලා තිබෙන්නේ ශ‍්‍රී ලංකාව හොද පිතිකරුවෙක් හොයාගත් බවත්, ඒ කුමාර් සංගක්කාර අංක 2 නොවන බවත්ය.\nඑම සටහන පහත පරිදිය.\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/08/mahela-speaks-about-kusal-medis.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සහතික ඇත්ත. අපිට කොපි කැට් අවශ්‍ය නැහැ. කුසල් මෙන්ඩිස් කියන්නේ එයාගේ අන්නයතාවක් තියෙන ක්‍රීඩකයෙක්. ඔබට ජය !!! ",
            "likes": "+539"
        },
        {
            "comment": " මේ කියන්නේ සංගක්කාර අංක 2 නෙවෙයි බන්. සංගාගේ ට්වීටර් එක sanga2. ",
            "likes": "+205"
        },
        {
            "comment": " haha... mun wage harak ban... twitter account eke nama... loooooooooooool ",
            "likes": "+11"
        },
        {
            "comment": " Kusal umba kawuruwath wenna one neee!!!!!! honda mahathmayek weyan!!!!!! Sri lankan Team eke batsman la bowlers la fielders la innwa. hebei Getnleman la godak adui!! ",
            "likes": "+4"
        },
        {
            "comment": " uba pau bn ",
            "likes": "+3"
        },
        {
            "comment": " Sagakkara played 134 test matches, but never won a match against Australia. He was like Tandulkar, over ten thousand test runs , but not when it is needed. 176 by Kusal Mendis is the best test innings by a Sri Lankan. Kusal Mendis is like Aravinda De Silva. Comes the hour, comes the man. This is what Sangakkara and Mahela lacked. ",
            "likes": "+97"
        },
        {
            "comment": " Sana and Aravinda are match winners, Mahela has good captaincy ",
            "likes": "+50"
        },
        {
            "comment": " Correct bro! ",
            "likes": "+1"
        },
        {
            "comment": " sanga's match wining 191 against australiya wasted by poor umpire decision ",
            "likes": "+15"
        },
        {
            "comment": " Sanga played 192 against Australia in Australia which we could have won, undone by wrong decision from Umpire... Anyway u can't compare Warne, Mc Grath attack with current aus attack.. Current bowlers are no where near.. ",
            "likes": "+4"
        },
        {
            "comment": " It's pointless to talk of cricket with \"If it had been...' etc. Ifs and buts don't belong to the game. Sanga figured prominently when it mattered in the T20 world cup final that we won. Such is cricket and that's why it's so absorbing. Let's hope Kusal's innings wasn't a flash in the pan. ",
            "likes": "+3"
        },
        {
            "comment": " Ahhhhhhh....a bit cruel on two great cricketers; but what Mahela misunderstood was that this is not an issue of Sangakkara No.2, but have we found a capable and courageous batsman to fill the No. 3 position. ",
            "likes": "+2"
        },
        {
            "comment": " Can't Agree with you more ",
            "likes": "+2"
        },
        {
            "comment": " Oba hariyata hari samaharavita kushal sangata vada hodin play karavi ehema kiyanna sanga gena ahithakin nove. mokada crikat game eka ehemai ",
            "likes": "0"
        },
        {
            "comment": " Are you saying Tendulkar and Lara better than Sangakkara? ",
            "likes": "+95"
        },
        {
            "comment": " undoubtedly !! ",
            "likes": "+31"
        },
        {
            "comment": " Of course they both are better than Sangakkara. What did you think????? ",
            "likes": "+26"
        },
        {
            "comment": " fuck u man ",
            "likes": "-28"
        },
        {
            "comment": " In some matches yes ",
            "likes": "+1"
        },
        {
            "comment": " Uge mula kale Sana , Mavan, Aravinda la hitiyane uta udin ",
            "likes": "+10"
        },
        {
            "comment": " කුමාර සංගක්කාර අංක දෙක නෙමේ බන්. ඒක සංගාගේ ට්විටර් නේම් එක. සංගට කලින් ඉන්දියන් පරයෙක් kumarsanga කියන නේම් එක අරගෙන. ",
            "likes": "+159"
        },
        {
            "comment": " කොහෙද යන්නේ මල්ලේ පොල් කිව්වලු. ඩැනියෙල් ඇලෙක්සැන්ඩර් අහන්නේ වන් ඩවුන් (නො.3) ස්ථානයට සංගා ගෙන් වෙච්ච පුරප්පාඩුවට කෙනෙක් ලැබුනද කියල. මහේල කියන්නේ අපිට හොඳ බැට්ස්මන් කෙනෙක් ලැබුණා, එත් එයා සංගා නෙමෙයි කියල! ",
            "likes": "+136"
        },
        {
            "comment": " so? ",
            "likes": "-2"
        },
        {
            "comment": " අනිවාර්යෙන්ම. අවුරුදු 21 ලංකාවේ ක්‍රීඩකයෙක් ඕස්ට්‍රේලියානු ජාතික කණ්ඩායමට එරෙහිව මෙහෙම ක්‍රීඩා කරනු දැකීම ඉතාම සතුටක්. ",
            "likes": "+107"
        },
        {
            "comment": " කුසල් ට ඉදිරි තරග වලදී ශතක වලට යාමට ලැබේවා !!! ",
            "likes": "+86"
        },
        {
            "comment": " I also wish the same ",
            "likes": "0"
        },
        {
            "comment": " බුදුහාමුදුරුවන් වත් මහින්ද මහත්තයට සම කරපු රටේ ඕක මොකද්ද to be Cool Mahela...... ",
            "likes": "+52"
        },
        {
            "comment": " ඔන්න ඉතින් ඒකටත් ගාව ගත්ත ",
            "likes": "+33"
        },
        {
            "comment": " Appoi kiyala wadak na.. Mehe inne eheuw minissu ",
            "likes": "+11"
        },
        {
            "comment": " sahathika aththa ban ",
            "likes": "+3"
        },
        {
            "comment": " කොහොමත් බොලව් මහේල කැමති නෑ තමුන්ගේ අතිජාත මිත්‍රයා/බිස්නස් පාට්නර්ගේ ගානට හෝ ඊට උඩින් එකෙක් යනවට උබලා දැක්කද ලාරා සලකපු විදිහ කියල ගේලා පොතේ කියලා තිබ්බ දේවල්..මහත්වරුන්ගේ ක්‍රීඩාව උනාට කුහකකම නැති වෙන්නේ නෑ බන්.. ",
            "likes": "+45"
        },
        {
            "comment": " Well said buddy , in a few words you put the cat out , nice comment ",
            "likes": "+8"
        },
        {
            "comment": " මහේලලා සංගල මුරලිලා හිතුවේ ඒගොල්ල නැතුව මැච් දිනලා අවසානයි කියල . දැන් හිතේඅමාරුවට කියන දේවල්තමයි මේ . සංග කියල තියෙන්නේ ලොකුම ටෙස්ට් සිරිස් දිනුම පහුගියදා ලංකාවේදී ඔස්ට්‍රේලියාව සමග දිනුම නෙමෙයි එංගලන්තේදී එයා සෙල්ලන් කරපු ටෙස්ට් සිරිස් එකලු. ",
            "likes": "+41"
        },
        {
            "comment": " E athin Jayasooriya ela kollek ",
            "likes": "+9"
        },
        {
            "comment": " Koheda kiyla thinne.. Boru nokiya link eke dapan ",
            "likes": "+2"
        },
        {
            "comment": " අනේ මට කවුරුහරි ටුවිටර් ගිණුමක් හදාගන්න හැටි කියල දීපල්ලකෝ බහුබූත කියවන්නේ නැතුව ",
            "likes": "+36"
        },
        {
            "comment": " දැන් අපි මොකද්ද මේකට කරන්න ඕනෙ? ",
            "likes": "+35"
        },
        {
            "comment": " Yako muta Kusal Mendis widiyata inda deepan... Obama kiyapu Thirimanna dan team eketh ne ",
            "likes": "+29"
        },
        {
            "comment": " මහේල නිකන් සංගා ගේ ගැනී වගේනේ ! මුන් දෙන්න තරුණ කොල්ලොන්ට ටීම් එක ඇතුලට එන්න චාන්ස් දෙනෙතුව හිරකර ගෙන හිටිය. නෙත්නම් මීටත් වැඩිය දක්ෂ කොල්ලෝ ගොඩක් cricket අත හෙරල පිට රටවල ගිහින් ඉන්නේ. Good Luck Mendis ! We need your Talent and Team Players .. Not ones who think about Personal Scores like Mahela or Sanga ! ",
            "likes": "+26"
        },
        {
            "comment": " They retired right time at age of 38.... Sanath and Dilshan played even at age of 40....  Truth is There position were never challenged by young players like Thiri,Tharanga or others ",
            "likes": "+5"
        },
        {
            "comment": " එල කොල්ලෙක් අයෙත් ඒ ගැන කතාකරලා වැඩක් නැහැ. මම හිතන්නේ උපුල් තරංගට opener කෙනෙක් විදියට අයෙත් කණ්ඩායමට ගන්න ඕනේ. අපේ current openers ඉක්මනට දැවිල යනවා. ",
            "likes": "+28"
        },
        {
            "comment": " උපුල් තරංග නොදැවී ඉදියි බලාගන ඉදපන්.. ",
            "likes": "+45"
        },
        {
            "comment": " patta kathawa ",
            "likes": "+5"
        },
        {
            "comment": " උඹලා දන්නවද උපුල්ව කණ්ඩායමෙන් කැපෙන්න හේතුව සහ ඩිල්ෂාන් එයාගේ පළවෙනි ගෑණිව ඩිවෝස් කරපු හේතුව........!  කොළඹ ඇවිල්ලා නවතින්න තැනක් නැති වෙච්ච කාලේ ඩිල්ෂාන් තරංගව එයාගේ ගෙදර නවත්ත ගත්තා, අන්තිමට මොකද උනේ, තරංග ඩිල්ෂාන්ගේ වයිෆ් එක්ක සෙට් උනා.....  තරංග තාමත් කසාද නොඹඳ ඉන්න එකේ රහස මොකක්ද ?  කොහොම වෙතත් ඔය කිර්කටර්ස්ලගේ සෙක්ස් ලයිෆ් ගැන කතා කරන්න ගියොත්, කාම සූත්‍ර වගේ පොතක් ගහන්න වෙනවා.......... ",
            "likes": "+4"
        },
        {
            "comment": " Just please leave him (Kusal Mendis) to ply his way. don't compare to any other player. we already overrated the player like thirimana / Kusal silva / chandimal and many more.. Just give them only courage to play good cricket, don't try to make them Popularity, they will ",
            "likes": "+25"
        },
        {
            "comment": " සංගක්කාරල නෙවෙයි අපිට ඕන සනත්, අරවින්ද වගේ මැච් දිනවන්න පුලුවන් අය ලොකු රෙකාඩ් තිබ්බට වැඩක් නැ මැච් එකක් දිනවන්න බැරි නම් ",
            "likes": "+22"
        },
        {
            "comment": " this is the most useful comment here. Sanga or mahela is not a match winners. they come to some point and get out before match is over most of the time. arjuna, aravinda, sanath and murali are the only match winners produced in sri lanka. ",
            "likes": "+7"
        },
        {
            "comment": " Umba gahuwa na udinma dinai ",
            "likes": "+1"
        },
        {
            "comment": " මේ comment ම ඇති එකෙකුට නිවන් දකින්න. බලාපන් ඒ කාලේ සංගටයි මගේලටයි පන ඇරලා. දැන් බනින හැටි බලපන් ",
            "likes": "+18"
        },
        {
            "comment": " ඒක නම් සහතික අැත්ත. මුන් මෙතන මෙතන මේ පෙන්නන්නෙ නියම සිංහල ස්වභාවය ද? මට නම් මුන් මගේ රටේ මිනිස්සු කියලා හිතනකොටත් ලැජ්ජයි ඒ වගේම දුකයි. ",
            "likes": "+4"
        },
        {
            "comment": " Sanga kiyala thibune mehemai ...  Link -: http://www.criclife.com/buzz/social-media-buzz/sri-lanka-whitewash-australia-twitter-erupts-83723  ------------------------------------------- 1).Greatest achievement in out Test history. So very proud of team young but strong 2).If herath was English he would be Knighted .. He deserves the highest credit and recognition. ------------------------------------------------------- ",
            "likes": "+1"
        },
        {
            "comment": " This New Team let it build by its self , Natural born Talent , they will bring a world cup in the future. Mahela + Sanga they were true ambassador's of cricket , well respected in the world of sports , What they lacked was never mentored any of our young players , just quit and play for IPL shit and English county. Who cares. Now its money and fame thats all that matters. Players like Aravinda , Arjuna , Mahanama , Sana they mentored the front batting line up and paved they way for next gen. thats why they won a world cup. I respect Mahela and Sanga for bringing up the cricket tempo and energized the nation , but only for their personnel glory. But this young team they will build it self . The more exposure more better. cheers boys . ",
            "likes": "+14"
        },
        {
            "comment": " කතාව සහතික ඇත්ත මහත්තයෝ ",
            "likes": "+14"
        },
        {
            "comment": " මට හිතෙන විධියට මේ කුසල් කවදාහරි මහේලට සන්ගලාට වඩා කැපී පෙනේවි. ",
            "likes": "+9"
        },
        {
            "comment": " Tho gahako easy nam.thota bolewath udadala gahagnna puluwanda kiyala kauda danne...booruwa ",
            "likes": "0"
        },
        {
            "comment": " බලන්න තියෙන කුහක කම කුසල් මෙන්ඩිස් සංගක්කාරට වඩා හොද කෙනෙක් වෙන්න ඇයි බැරිද/ ",
            "likes": "+9"
        },
        {
            "comment": " ඔව් අප්පා සංග ගහපු ගැහිල්ල කුසල් මල්ලි තාම ගැහුවේ නැ.තාම පොඩි එකානේ.මම හදල ගන්නම්කො  :-) ",
            "likes": "+4"
        },
        {
            "comment": " kumar sangakkara + mahela wanaahi ali oluwa athi, Sinhala beri, maranin mathu apaagatha vana (kakulu restaurant) boru soobana hiwallu denneki ",
            "likes": "+4"
        },
        {
            "comment": " apa gath wena eka nam mama hari kiyanne ne.. All the other points 100% true ",
            "likes": "+1"
        },
        {
            "comment": " Ow ow sanga wenne kohomada muu tama lankawata wideshiya gayakayo genalla helu dance dammewwe nane ",
            "likes": "+4"
        },
        {
            "comment": " Oya moka monawa kiwath , kochchara degaluwath ,Sanath tharam me lankawe nama tibba kenek ne, Issara ubalata mathakada kalayak lankawa jiwath une sanath gen, ugen lakuru 50k awath match eka dinanawa, marama luck ekak tibune jayasuriyagen, den monada me ? T20 gehuwe 1996 idan jayasuriya, kauda me mahelala sangala ",
            "likes": "+2"
        },
        {
            "comment": " 42 wenaka gahala record kiyak thibba da? ",
            "likes": "+2"
        },
        {
            "comment": " Sanga and Mahelas ara best batsmans but i think they didnt give proper chances to young ones,only look after thrimanna, ",
            "likes": "+2"
        },
        {
            "comment": " Since this new breed of young talent , we are seeing some prodigy's emerge from this new Team. With no offense to anybody , Srilanka produced batting prodigy's like Arjuna , Sanath and Aravinda great's. A batting prodigy' in my dummy for cricket lingo is from your school days you transverse into to the test arena with centuries and set trends , like Arjuna came from school and started hitting centuries and emerging , and so was Sana showed the world how to play ODI and most of the test nations follow this. Aravinda I have no words to explain such a explicit text book cricketer. Cannot forget our predecessor's like Sir Anura Tennakoon and david Haine's and the Opatha's who achieved to help to gain Test status and we Srilankans enjoy our cricket. Sanga and Mahela we still love you , there were some critics hear which say facts, you were great masters of the game. These new kids will have more competitive cricket to show the world . Win or lose we are with you boys. Cheers have a good day ",
            "likes": "+1"
        },
        {
            "comment": " Truth, You are 100% correct! Hope Kusal will not bat like Mahela and Sanga who always played for themselves and not for the country!! ",
            "likes": "+1"
        },
        {
            "comment": " 100% agree. These two blocked many emerging youngsters back in their times ",
            "likes": "0"
        },
        {
            "comment": " ...අවතාර්... ",
            "likes": "+1"
        },
        {
            "comment": " kuasl sanga wage braciers (tanapata) wekunana akku wenaakkak naha ",
            "likes": "0"
        },
        {
            "comment": " PISSU MUNTA.. MATA SURE NA METHANA INDIAN SUPPORTERS LA INAWADA KIYALA.. ",
            "likes": "0"
        },
        {
            "comment": " sangakkara kiyanne katawath samakala nohaki kredakayek.lokayama agayakarana.thopita nathiunata. ",
            "likes": "0"
        },
        {
            "comment": " Machan, Sangage mul kalayai Kusalage mul kalayai gaththama Kusala inne Hugaak Udin bang ",
            "likes": "0"
        },
        {
            "comment": " mun denna hinda thamai pahugiya kale team ekata kelaune kawadawath kamith une nahe aravinda arjuna wage aluth ayata ida deela passen gihin gahanna ",
            "likes": "0"
        },
        {
            "comment": " Hariyatam Hari. Mun Denna Thmai Lankave Cricket Anagathya Kewe. Kawadawath aluth Players lata chance dunnem Ne... Mun avilla Buwallo wage. ",
            "likes": "+1"
        },
        {
            "comment": " 100% true ",
            "likes": "0"
        },
        {
            "comment": " Apita mokatada Anunge dewal !!! ",
            "likes": "0"
        },
        {
            "comment": " ane ithin den ubala denna thava kakuluwo marala, thopitama yanna hadaagaththa apaaayak hadaaganin ",
            "likes": "0"
        },
        {
            "comment": " When sanga started he was nowhere near Kussl ",
            "likes": "-2"
        },
        {
            "comment": " muta wediya hoda young players la (milantha,banuka,asalanka,dumindu,weerakkody,avishka,sammu) innawa domestic wala thatta sana unta thena dennathuwa fail wena uge favourite la ta thena denawa (thisara,kusal janith,thirimanna,ramith,dimuth,kaushal) ",
            "likes": "-5"
        },
        {
            "comment": " Ooppps aney ",
            "likes": "-10"
        },
        {
            "comment": " sinhala puluwanda? berida? = kusal mendis = YES sinhala puluwanda? berida? = Kumar Sangakara = NO sinhala puluwanda? berida? = MAHELA JAYAWARDENA = NO ",
            "likes": "-11"
        },
        {
            "comment": " KUSAL KURU MITTEK WAGE.... ",
            "likes": "-18"
        },
        {
            "comment": " තෝ දිගන්චියෙක්ද බොල??? එතකොට tendulkar එහෙම හරි උස ඇති නේ බන්??? ",
            "likes": "0"
        }
    ]
}