{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2018 10:28:00 AM",
    "Headline": "\nස්විට්සර්ලන්තයේ සාර්ථකවූ ගෙදර යනගමන් ගණිකා බූත් ක්‍රමය එංගලන්තයටත්\n",
    "News Content": "\n\n\n\nස්විට්සර්ලන්තයේ සූරිච් නුවරට 2013 වසරේ හඳුන්වා දුන් ‘ඩ්‍රයිව් ඉන් සෙක්ස් බූත්‘ ලෙස හඳුන්වන ගෙදර යනගමන් ගණිකා සේවය සැලසීමේ ක්‍රමය වසර 5 ක ඇවෑමෙන් සාර්ථක ප්‍රතිඵල පෙන්වා ඇති බවත් එය බ්‍රිතාන්‍යය ඇතුළු රටවල් කිහිපයකට ව්‍යාප්ත කිරීම\nවෙනුවෙන් අවශ්‍ය පියවර ගන්නා බවත් \n\n\n\n\n\nලිංගික ශ්‍රමිකයින්ගේ ජාත්‍යන්තර සංවිධානය පසුගියදා ප්‍රකාශ කර තිබේ.\nමෙම ක්‍රමය ක්‍රියාත්මක කර ඇත්තේ වීදි ගණිකාවන්ගේ සේවය ලබාගැනීමේ වඩාත් සුරක්ෂිත හා පහසු ක්‍රමවේදයක් ලෙසිනි.\n\nසූරිච් නගරයේ විශේෂ ආරක්ෂාව සපයා ඇති මාර්ග කිහිපයක පිහිටුවා ඇති මෙම බූත් පෙළින් එකකට ගණිකා ඇසුර අවශ්‍ය අයට පැමිණ සිය වාහනය නවතා තැබිය හැකි අතර ඒ අවස්ථාවේ සැපයුම්කාර ස්ත්‍රීන් තෝරාගැනීමට හැකියාව ලැබේ.\n\n ඔවුන් සමග එම ස්ථානයේදී හෝ පිටතදී ගණිකා ඇසුර පැවැත්වීමට අවශ්‍ය පහසුකම සලසා ඇත. මෙම ස්ථාන වල සේවය සලසන ගණිකාවන් සිය සෞඛ්‍ය තත්වය පරීක්ෂා කර සමාජ රෝග නැති බවට රජය ලබාදෙන සහතික ලබාගත යුතුය. බාහිරින් ලබාදී ඇති ආරක්ෂාව නිසා වීදි ගණිකාවන් ගැණුම් කරුවන් සමග ඇතිවන ආරවුල් අවම බවද පැවසේ.\n\nමෙම ‘ඩ්‍රයිව් ඉන් සෙක්ස් බූත්‘ ක්‍රමය සූරිච් නගරයේ ජනප්‍රිය වීමත් සමග යුරෝපය පුරා එබඳු ස්ථාන ව්‍යාප්ත කිරීමේ හැකියාව ගැන මේ වනවිට කරුණු ඉදිරිපත්ව ඇත.\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/08/switzerland-zurich.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපි බස්වල කොච්චි වල තෙරපිලා යන එකත් ගෙදර යන ගමන් සෙක්ස් වගෙ තමයි ",
            "likes": "+454"
        },
        {
            "comment": " හා හා දොස්තරලා strike කරන්ඩ පටන් ගනී. ",
            "likes": "+51"
        },
        {
            "comment": " Lankaawata hariyanney mewwa thamai Baybaddo beela thamangey gedarama Kaagey hari angauda nagina ekey ",
            "likes": "+5"
        },
        {
            "comment": " අපි ඔයිට වඩා හුඟාක් ඉදිරියෙන් ඉන්නේ. ගෙදර යන ගමන් cute and young therapist කෙනෙක්ගෙන් massage එකකුත් එක්කම........  :* :* <3 <3 :p ",
            "likes": "+6"
        },
        {
            "comment": " We must wonder why all these developed countries implement such systems. There should be a good reason behind it. Sithanna yamak... ",
            "likes": "+115"
        },
        {
            "comment": " Such countries dont have a prauda shreshta shishtachaara. Lanakawa kochchara uthum da. 2500.lokenma muthu atey, dushana awama, dollar ekath bahinawa ",
            "likes": "-15"
        },
        {
            "comment": " gono desapaluwange waradata ithihasayata baninna epa.a ithihasayawath thibune nathnam meka Somaliyawak wela godak kal. ",
            "likes": "+11"
        },
        {
            "comment": " Ehema ithihasa thibune nathi Australia, america diyunu wune kohamada ban? Unge ratey hondata neethi wada karanne kohomada ban? Unge hira gewal wala inna hirakarayonta natanna bari ay ban? Ehew eke e ratawal somalaiyawak wune naththe ay ban? ",
            "likes": "+13"
        },
        {
            "comment": " Ballo tika dislikesdaala. Tharke bidinna bari nisa. Lajja wela ",
            "likes": "-10"
        },
        {
            "comment": " Truth me hora buja ape polowe mada kana urek ",
            "likes": "-4"
        },
        {
            "comment": " Nikam denne nathuwa mama kiyapu ekak wath waradi kiyala oppu karapan ",
            "likes": "+4"
        },
        {
            "comment": " Lokey inna musalwaanuwo boruwata hatharak bandagena dangalannathuea mey kramayata maaruweyalla. Life eka easy ",
            "likes": "+2"
        },
        {
            "comment": " Hi......Seems to me you are prefer for this system. But think, Are you ready to send your wife or daughter to this type of place. No...Never......Solution is not a start this type of places. The Solution is control our self. ",
            "likes": "-18"
        },
        {
            "comment": " What a moronic argument? I would not send my wife or daughter to be a Janitor or a road sweep. But there are people who would and there is nothing wrong with being a Janitor.  Same goes with this job. People who are willing to do that should be allowed, they are adults who can take there own decisions. They dont have to do what I wish my wife to do. ",
            "likes": "+48"
        },
        {
            "comment": " Posh thinking. So Posh ",
            "likes": "+1"
        },
        {
            "comment": " It's called being rational mate ",
            "likes": "+7"
        },
        {
            "comment": " Thinking that adult humans should have free will is posh thinking? ",
            "likes": "+3"
        },
        {
            "comment": " If your wife feels tomorrow to sleep with uncle next door since she is an adult and frew to decide her business will you promote her? Than what name people gives you?😀 ",
            "likes": "-6"
        },
        {
            "comment": " better start training your wife for these kind of positions because they get paid good money. ",
            "likes": "-30"
        },
        {
            "comment": " Speaking from experience? I guess you must be the one who is pimping em, eh Upul? ",
            "likes": "+13"
        },
        {
            "comment": " Nah! I'm the one who is pimping your Mom! LOLzzz! ",
            "likes": "-16"
        },
        {
            "comment": " Huh...  How did you manage to dig up a long dead corpse for pimping (or for your own personal) purposes? Live women not your thing, eh Upul? ",
            "likes": "+1"
        },
        {
            "comment": " He probably has necrophilia. Sounds like a dead bugger anyway. ",
            "likes": "0"
        },
        {
            "comment": " The point is I don't want my wife to earn money for me. But there might be women who have to earn money by doing whatever it takes. So until we establish a universal basic income system, prostitution will not disappear.  But what is the point of trying to have a discussion about things like this? Just say \"Your wife is a whore\" ",
            "likes": "+3"
        },
        {
            "comment": " Just because your wife do something, doesn't mean everyone needs to follow! ",
            "likes": "-4"
        },
        {
            "comment": " Niruka- long as there are people like you ,,, this country is the same. do you think everyone in this country will have CONTROL of themselves? ",
            "likes": "+13"
        },
        {
            "comment": " People like you make me sick! SL was destroyed by bloody politicians and this current election system.some might argue that people are responsible for electing better politicians bla bla..... This current political system has evolved from the very first day we got freedom back in 1948.Nobody can change it now. ",
            "likes": "0"
        },
        {
            "comment": " We don't need to change the system. Just teach your own kid. Two generations down the line, the change will happen! ",
            "likes": "+12"
        },
        {
            "comment": " Two generations?? there wont be a country left by that time.1 USD = 160,000+ LKR (Note: I dont support Toi,Bai,Jappo or any political party.) ",
            "likes": "-5"
        },
        {
            "comment": " Boss we voted them in from 1948. ",
            "likes": "+1"
        },
        {
            "comment": " Yes, I'm sure you're full of self control, Niruka....   xD xD xD ",
            "likes": "+5"
        },
        {
            "comment": " Gessle,How much for 45 mints? Both the holes?? ",
            "likes": "-7"
        },
        {
            "comment": " I am not available for those sort of things But why don't you ask your better half Niruka? ",
            "likes": "+6"
        },
        {
            "comment": " when you go to the place your wife will be waiting for you. Then she will ask you very friendly, why are you here. Just I wanted to know what is happening to your pay. And Can I work here to help your children. I have to pay for their tuition. ",
            "likes": "+1"
        },
        {
            "comment": " No wonder ,radical minded A**holes gave you dislikes. ",
            "likes": "-4"
        },
        {
            "comment": " Suits to dogs no humans ",
            "likes": "-19"
        },
        {
            "comment": " Dogs don't prostitute. Only humans do. ",
            "likes": "+2"
        },
        {
            "comment": " Developed countries has higher rate of crime, drugs, serial killings and prostitution because new world order measure \"development\" materially.  On that sense, We Sri Lankans are far more developed and civilized than them!  Our police will not kill pedestrians, our military will not use nano-thermite to demolish buildings. We don't invade countries. There is no issue of different ethnicity to living together.  We are blessed to have such place to live! Save it for next generation! ",
            "likes": "-19"
        },
        {
            "comment": " \"Developed countries has higher rate of crime, drugs, serial killings and prostitution...\"  Oh please. They have better or even different ways of generating statistics than us. Used without ANY CONTEXT, willful idiots can easily make any claim and (incorrectly) make a statement saying that Sri Lanka is much better. ",
            "likes": "+7"
        },
        {
            "comment": " agreed 100 percent, but women do not have this sudden rush of testosterone. so let it be easy and quick and your man will become normal and realistic and ever loving again ",
            "likes": "0"
        },
        {
            "comment": " Ethakota ban meke news hama daama thiyena aparada walata sinhalayo ma gawila inne boruwata da? ",
            "likes": "0"
        },
        {
            "comment": " Watch world news. Linde inna gembo ",
            "likes": "+6"
        },
        {
            "comment": " But only sri lanka has 2500 shreshta uthum budda jayanthiya. Ekai ahuwe ",
            "likes": "-1"
        },
        {
            "comment": " මම මේක ලංකාවේ ක්‍රියාත්මක කරන්න පියවර ගන්නවා ",
            "likes": "+69"
        },
        {
            "comment": " ඔයතරම් නටන්න දෙයක් නැහැ... ලංකාවේ විදියට පොටෝ ශූට් එකක් පබ්ලිශ් කරලා, ඇඩ් එකකට දෙකකට පෙනී ඉඳලා නිලියෙක් කියලා රුපියල් 15000 ඉඳලා උඩ ඉල්ලුමකට යන්න පුළුවන්... ඒක හරිම සරල ප්ලෑන් එකක්... ",
            "likes": "+40"
        },
        {
            "comment": " මචං උඹ කජ්ජ බීසන් මම කජ්ජ බිසං ",
            "likes": "+6"
        },
        {
            "comment": " ලංකාවේ මේක කරන්න ???? උබලට පිස්සුද ???? මිරිදිය මසුන් ඇතිකරන්න ගත්තහම වැව් වල ඒක පාපයක් කියපු හාමුදුරුවො ඉන්නේ . ඉතිං ගෙදර යන ගමන් අහවල් වැඩේ කරන්න ඉඩ දෙය්ද? ",
            "likes": "+32"
        },
        {
            "comment": " පැන්න පොකට් දෙකට ඇන්න පැන්න. ",
            "likes": "+1"
        },
        {
            "comment": " just like petrol  :) ",
            "likes": "0"
        },
        {
            "comment": " දියවන්නාවෙත් දාන්න. ",
            "likes": "+25"
        },
        {
            "comment": " Can someone please provide me details on migration/ work visa process to Switzerland? ",
            "likes": "+24"
        },
        {
            "comment": " 😂😂😂😂 ",
            "likes": "+5"
        },
        {
            "comment": " Sign ටික පට්ට 😂  🌂⛔🔞🛐☦️♍🔁🔀⏫ ",
            "likes": "+22"
        },
        {
            "comment": " ලංකාවටත් ගේන්න කියල කියන්නෝනේ අහවලාට ",
            "likes": "+14"
        },
        {
            "comment": " දැන් ගෑනු හැමදාම නිකන් බැහැ කියල හිතනවා ඇති ",
            "likes": "+13"
        },
        {
            "comment": " ස්විට්සර්ලන්ත එයා බස්  7.15am ,8.30am ,4.15pm ,5.30pm ",
            "likes": "+7"
        },
        {
            "comment": " We had a Lawyer doing the same : \" gedara yana gaman\" ",
            "likes": "+7"
        },
        {
            "comment": " When i visit FRANC there. Is specific area called BUADIBULLON(that they hv SEPARATE SPECIFIC streetss for white wemen white male Blak females n black men Aswelas ONE STREET for TRANCE GENDERS fo giv the service (We actualy embarassed how they show there BODY PARTS to all) Its very normal thing to those countries ",
            "likes": "+7"
        },
        {
            "comment": " Perhaps you dont know that prostitution is illegal in Sweden. Sweden one of the most developed countries in Europe.And also less religious in whole world. (speaking by my experience) ",
            "likes": "+8"
        },
        {
            "comment": " THANKS Truth ",
            "likes": "0"
        },
        {
            "comment": " before one day i also go america because my baba and family Kuwait go america hot time in Kuwait before i work Kuwait house made ayye i not see ganika room in america why ayye please tell me ayye ",
            "likes": "+6"
        },
        {
            "comment": " ගෙදර යන ගමන් ... .. කාගෙන යමන්... ",
            "likes": "+4"
        },
        {
            "comment": " With the development people will behave as animals! Develop countries always trying to make troubles to poor countries. Now these people have no aims of living, earning, growing children etc. everything goes as it is! So, they will ruin their countries before these poor countries. If you know how Rome and Greece have vanished by natural disasters you will learn what happen to those Kaama Bogee lives. By creating such opportunities even, you cannot Colette your satisfaction. Your desire will never end! So this is an futile effect. Most of the western young crowd now have collapsed family Ives! As Asians you have to focus to your partner and should live your short period of life with satisfaction. All these western people are appraising the values of Asian life. They know that we are poor and suffering because of that. But they still value our culture. ",
            "likes": "+3"
        },
        {
            "comment": " Every civilisation that we had forever had some sort of prostitution. Pretending that it is a part of developed society is ridiculously stupid.  Rome or Greece did not fell due to natural disasters. That happened due to internal conflicts and most importantly invading armies like Alexander the Great and Visigoths. You need to read a history book. Also, natural disasters do not happen due to sin. It happens due to Utu Niyama. You need to read a book or two in Buddhism too. Also dont forget that prostitution was common in pre-colonized Sri Lanka. Maybe we were conquered because of that sin?  I live in a western world with a \"Collapsed family lives\". But most families that I know live very happily and lovingly. Also, most of the Asians that I know are doing there best to migrate into this collapsed western sociaty.  I cannot believe that there are morons who still believe that kaama bogee lives bring natural disasters. These are the stuff that was told by illiterate tribal people. ",
            "likes": "+4"
        },
        {
            "comment": " Nice to hear like these comments in this world. Wish u happy bright future!!!!!!!!!!!! ",
            "likes": "+2"
        },
        {
            "comment": " Be humans. Don't be animals. That's not the life. ",
            "likes": "+2"
        },
        {
            "comment": " API NAM GEDARA YANA GAMAN YANNE FOOD CITIYATA....HIK HIK.... ",
            "likes": "+1"
        },
        {
            "comment": " Nayata barida danne na ",
            "likes": "+1"
        },
        {
            "comment": " Jean akka dan ko ",
            "likes": "+1"
        },
        {
            "comment": " ayi ara wahle uda hitiye ",
            "likes": "+3"
        },
        {
            "comment": " Buja kiyala porak akiwa banda! ",
            "likes": "+1"
        },
        {
            "comment": " Ape Hamuduruwane....mewage eunta Madu waligen gahanna ona hitan.... ",
            "likes": "0"
        },
        {
            "comment": " Wow ",
            "likes": "0"
        },
        {
            "comment": " වැඩිම comments ඉංග්‍රීසියෙන් ? හික්...හික් ",
            "likes": "0"
        },
        {
            "comment": " Priminta thiyena uwamana mathane yanne.awsshya ayata yanna, me kramaya hodai.rate inna manasika leddunta nitiyenma awasare labunoth rate ghanunta daruwanta wana athawara adu wei.me job ekata kamathi ghanu eka nithyanukulawama karanawa.ledath aduwei deparshawayatama.waidya parikshanath wena nisa. ",
            "likes": "0"
        },
        {
            "comment": " Renu are you free for night out today ? ",
            "likes": "0"
        },
        {
            "comment": " මගෙ පණ තියෙනකම් උඹෙ ගෑනි නම් යවන්න දෙන්නෙ නෑ රජෝ. උඹට ඕනෙ නම් ගිහින් කීයක් හරි හොයා ගනින්. උඹත් සමනලයනෙ. ",
            "likes": "+10"
        },
        {
            "comment": " උන්ට අයෙමත් හම්බකරන්න ඕනනැහැ. මහබැංකුවෙන් හොරාකාපුවා පරම්පරා හතකටවත් ඇති. ",
            "likes": "-3"
        },
        {
            "comment": " Do you know one good reason behind lord budhdha's birth happened among such a poor countries but people who are intelligent enough to understand the uncertainity. ",
            "likes": "-1"
        },
        {
            "comment": " Budhisom another ethical way to live your life ..! It is dose not make changes on your life unless you really get in to the ethic..!! ",
            "likes": "0"
        }
    ]
}