{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2018 03:39:00 PM",
    "Headline": "\nගොඩ කරපු පෝර්ට් සිටියේ සිට ඇමති චම්පික චීන ටීවී නාලිකාවක් සමග සජීවීව \n",
    "News Content": "\n\n\n\n\nකොළඹ ගාලුමුවදොර සාගර නගර භූමියේ සිට ඇමති චසම්පික රණවක අද මුල්වරට රූපවාහිනී සජීවී වැඩසටහනකට එක්වුණා.\nඒ චීන මධ්‍යම රූපවාහිනිය සමගයි. ඉන්දියානු සාගරයේ අනාගත මුතු ඇටය සාගර නගරය බව ඇමති චම්පික රණවක මහතා එම සාකච්ඡාවේදී කියා සිටියා.\n\n ලංකාව පමණක් නොව නැගෙනහිර අප‍්‍රිකාව,මධ්‍යම ආසියාව, බටහිර ආසියාව යන සියල්ලන්ටම  ලංකාවේ සාගර නගරය තුළින් නව ආලෝකයක් ලැබීමට නියමිත බවත් ඉදිරියේදී සාගර නගරය අධිවේගී මාර්ග පද්ධතියට සම්බන්ධ කිරීමට කටයුතු කරන බවත්, මේ වන විට ඉදිකෙරෙමින් පවතින සැහැල්ලූ \n\n\n\n\n\nදුම්රිය පද්ධතියටද සම්බන්ධ කරනු ලබන බවත් ඔහු සඳහන් කළේය. \nසාගර නගරයට අවශ්‍ය විදුලිය හා ජල පහසුකම් ද සපයනු ලබන්නේ අප විසින්ම බව විශේෂයෙන් සඳහන් කළ ඇමති චම්පික රණවක  ලක් රජය ඩොලර් බිලියනයකට අධික මුදලක් ආයෝජනයක් ඒ සඳහා සිදුකරනු ලබන බවත් එය ඉතාම ඵලදායී අයොජනයක් බවත්, ඉදිරි වසර 10 තුළ සාගර නගරයේ නව ඉඩම් මගින් ආයෝජිත එම මුදල යළි උපයා ගැනීමට කටයුතු කරන බවත් ඔහු පැවසීය.\nමෙම සාකච්ඡාවට චීන තානාපති චැං ෂියැං මහතා, චීනයේ සන්නිවේදන සහ ඉදිකිරීම් රාජ්‍ය සමාගමේ උප සභාපති සං සියු මහතා සහ චයිනා හාබර් ඉංජිනේරු සමාගමේ සභාපති ටැං කියෝලියැං මහතා ද එක්ව සිටියහ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/08/champika-port-city.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ටෝක් දෙන්නෙ නිකන් මෙයාලා කරපු වැඩක් වගේ. 2015 ප්‍රධාන මැතිවරණ පොරොන්දුවක් උනේ පෝර්ට් සිටි එක නවත්තනවා ඒක පරිසරයට හානිකර ව්‍යාපෘතියක් මහින්ද රජයෙන් කිසිම ශක්‍යතා වාර්තාවක් නොමැතිව පටන් ගත්තු කියලා. දැන් නිකන් කටුස්සා වගේ පාට මාරු කරලා කතා කරන්නෙ අපිට අතීතෙ අමතකයි කියලා හිතලද දන්නෙ නෑ.මහත්තයෝ ඔය බයිලා කියන්න ගිහින් 2015න් පස්සෙ ජාතක වෙච්ච එවුන්ට. ඕක පටන් ගත්ත් කවුද කියන්න අපි හොදට දන්නවා.ඒකෙන් ලැබෙන වාසි ගැනත් දන්නවා. ",
            "likes": "+272"
        },
        {
            "comment": " මහින්දගෙ ආණ්ඩුව නම් මේක කරන්නෙ මේ ව්‍යාපෘතිය ආපෝ හොඳ නෑ. වගකීමෙන් කියන්නෙ, රටේ තරුණ ගෑණු ළමයි පෝට් සිටිය නිසා ගණිකාවො වෙනවා. ඔය ඉඩ පුරවන්න මුළු ලංකාවෙම තියෙන ගල් කඳු සියල්ලම කැපුවත් මදි. ඔය මගුලෙන් වෙන පරිසර හානියෙ විශාාාල අම්මෝ කියලා වැඩක් නෑ. ඔන්න අපේ හාමු මේකට අත තිබ්බා දැන් ඒ කළින් කියපු ප්‍රශ්න මොකවත් නෑ හොඳේ. කල්පනා කරලා බලන්න... මේක කොච්චර හොඳ වැඩක්ද? ",
            "likes": "+88"
        },
        {
            "comment": " Saagara nagarayata wathura saha viduliya denawa kiyala mulu colamba nagarayama haarala nannaththaara karala ",
            "likes": "+2"
        },
        {
            "comment": " Katin bathala hitawanna nam deiyya...LOL ",
            "likes": "+1"
        },
        {
            "comment": " Ha ha hari sathutui dakeemata sanwardaney Anaagathey dilisena lankaawa mawila penenawa Magey asdeka Aruna Thank you Nandri Wanakkam ",
            "likes": "0"
        },
        {
            "comment": " Look at my forhead it says \"I AM A FOOL\" ",
            "likes": "0"
        },
        {
            "comment": " Talks dunnata Mahinda ge agreement eka Sale, not 99 year lease ",
            "likes": "-3"
        },
        {
            "comment": " ඕකට විරෝධතාව ආවේ මුලින්ම පරිසර සංවිධාන වලින්. මොකද පරිසර අධ්‍යයනයක් කරලා නෙවෙයි වැඩ පටන් අරන් තිබ්බේ. ඊට පස්සෙයි දේශපාලන පක්ෂ ඒකට ආවේ. වසර කීපයකට කලින් මේ ව්‍යපෘතිය ගැන අධිකරණයටත් යන්න ගියා. එතනදි ආපහු පරිසර අධ්‍යයන වාර්තාවක් කරලා ඒ පරිසර බලපෑම් අවම කරගන්න කටයුතු කර ගන්නවා කියන කොන්දේසිය මත තමයි වැඩ ආපහු පටන් ගත්තේ. එතනට යන්න මුල් වුනේ පරිසර සංවිධාන ඇතුළු රටේ සිවිල් පුරවැසියන්. ",
            "likes": "-14"
        },
        {
            "comment": " මෙතන චම්පිකය වගේ ජාතිකවාදි ඉගෙන ගත්ත දැනුමක් සහිත වාද විවාද කරන්න පුලුවන් එකෙක් ඉන්න එක හොඩයි .. ඔතන බැසිල් විමල් වගේ ඩයල් එකක් හිටියනම් පවුල් වල අයටත් ගෙවක් දීලා, චන්දේට සල්ලි දීඅල උන්ගෙ පැත්ත්තට නම්ම ගන්නවා.. යු ඇන් පි එකේ චොර එකෙක් හිටියත් ඔය ටික තමයි.. ",
            "likes": "-19"
        },
        {
            "comment": " අනේ වහල්ලුනේ මේවට යට කරන්නේ මහජන මුදල් සහ විදේශ ආයෝජන .. නැතුව මහින්ද ගෙද්‍රින් ගෙනාපු සල්ලි නෙමේ.. අපේ උන්ට මේවා මහා දේවල් උනාට උන් ට බලය දීලා තියෙන්නේ සල්ලී හොයාගෙන මෙවා කරන්න තමයි.. ",
            "likes": "-19"
        },
        {
            "comment": " ane lolla ",
            "likes": "0"
        },
        {
            "comment": " මචන් පටන් ගත්ත එකා මොකා උනත් කරන් යන එකයි වැදගත්,අපේ රටේ එවුන්ට වැදගත් වැඩ කරන එවුන් නෙමෙයි ලෝකෙට පේන්න තොරණ් බැඳලා පටන් ගන්න එවුන්ව ඒකයි තාමත් ලන්කාව එක තැන,වැඩක් කරන එකාටත් එපා වෙනවා මෝඩ ආකල්ප සමාජ ගත වුනාම, ",
            "likes": "-24"
        },
        {
            "comment": " එහෙනනහවල් එකටද බන් බලේට එන්න කලින් ඕකට ඔච්චර බැන්නෙ. අපිටත් වැඩක් නෑ කවුද පටන් ගත්තෙ කියන එක, නමුත් මහා හානියක් රටට කරනවා කියලා ඒ කාලෙ බැනලා දැන් එක දාගන්න ගිහින් ඉන්නවා දකිනකොට ඉතින් මල පනින්නෙ නැද්ද. ",
            "likes": "+24"
        },
        {
            "comment": " මහත්මයා එහෙනම් කියන්නකෝ බලන්න, කලින් රජය විසින් පටන්ගත්ත සාර්ථක හෝ වේවා අසාර්ථක හෝ වේවා ප්‍රජෙක්ට් එකක් ආණ්ඩුව පෙරලුනාට පස්සේ කරන්න ඕනේ මොකක්ද කියලා... ඔතන වැලි පුරෝපු එක බාගෙට නවත්තලා ප්‍රජෙක්ට් එක අත ඇරලා දාන එකද? නැත්තම් පුරෝපු වැලි ආයේ හාරලා මුහුදට දාලා ප්‍රජෙක්ට් එක රිවර්ස් කරන එකද? පුලු පුලුවන් විදියකට ඉදිරියට අරන් ගිහින් පාඩුව අවම කරගන්න හෝ ලාභයක් ලබන්න ට්‍රයි කරන එකද?  එතකොට ඒ ප්‍රජෙක්ට් එකේ ආයෝජන එන්නේ ඒක භාර ඇමතියා ඔය වගේ විදෙස් මාධ්‍ය වලින් කරන සාකච්චා වලට ඇවිත් ප්‍රජෙක්ට් එකේ නරක කිව්වොත්ද? හොද කිව්වොත්ද? ",
            "likes": "-5"
        },
        {
            "comment": " පොර ටෝක් දීලා වී පුරවලා ඊට පස්සේ ඉන්දියාවට කුණු කොල්ලේට විකුණන එක?  :* ",
            "likes": "0"
        },
        {
            "comment": " එහෙනම් මොකද රට පුරා පැතිරෙව්වෙ මේක අසාර්ථක ව්‍යාපෘතියක් කියලා? මීඩියා වලට කිව්වා නේද මේක නවත්වනවා කියලා. ඒ කියන්නෙ ඒ හැම දේම කලේ මහින්දගෙ ආණ්ඩුවෙන් කරන ව්‍යාපෘති රටට හානි දායකයි කියලා රටේ ජනතාව අන්ඳවන්න? ",
            "likes": "+19"
        },
        {
            "comment": " පොර ටෝක් දීලා වී පුරවලා ඊට පස්සේ ඉන්දියාවට කුණු කොල්ලේට විකුණන එක?  :D ",
            "likes": "+16"
        },
        {
            "comment": " එහෙනන් නවත්තනවා කියලා පම්පෝරි ගැහුවෙ මොන රෙද්දටද. කරන්න දෙයක් නෑ පටන් ගත්තු එක ඇදන් යනවා කියලා නොකියා. උඹ හොට බිම ඇනගන්නෙ නැතුව ඉදපන් උඩුරාවන ",
            "likes": "+10"
        },
        {
            "comment": " එතකොට අර නොරොච්චෝලේ බලාගාරේ හදන්නේ නෑ කියලා පොරොන්දු දීලා ඡන්දෙ අරන් ඒක හදලා අඩුම ගාණේ පරිසර බලපෑමකට වත් මොකුත් නොකර හිටියේ කවුද? ",
            "likes": "-7"
        },
        {
            "comment": " මචන් උඹේ ගෙදරට කරන්ට් එක එන්නෙ ඔය නොරච්චෝලෙ නිසා තමයි.මතක නැද්ද කාලෙකට කලින් නොරච්චෝලෙ අඩපන වෙලා දවසට පැය ගානක් කරන්ට් කැපුවා.නොරච්චෝලෙ නැත්තන් උඹලට මේවයෙ ටෝක් දෙන්න ෆෝන් එකවත් චාජ් කරගන්න වෙන්නෙ නෑ. ",
            "likes": "+5"
        },
        {
            "comment": " 2015 ට කලින් මෙකේ සින්නක්කර කොටසක් චීන්නුන්ට දීලා තිබුන බව දැනගෙන හිටිය අය අත උස්සන්න බලන්න ",
            "likes": "-16"
        },
        {
            "comment": " තව අවුරුදු 10ක් 15ක් ඉවසල හිටියනම් මේක ණය නොවී ලන්කාවටම හදන්න තිබුනා..ක්ෂනික දියුනුවක් ලබන්න තිබුනා..දැන් අපි ණය ගැති ජාතියක් ",
            "likes": "-17"
        },
        {
            "comment": " පොටෝශොප් ප ච රණවක දෙපත් නයා රෙදිත් ඇඳලම පොර්ට් සිටි ගැන කතා කරන්නේ හිටං... විලිලැජ්ජාවේ සන්තෝසේ බැරුවා...  xD xD xD ",
            "likes": "+10"
        },
        {
            "comment": " මං මේක දැක්ක ගමන් පටස් ගාල බැලුවේ පා ච රණවක සරම ඇදලාද කියලා..... ",
            "likes": "+27"
        },
        {
            "comment": " nodakin, kalakanni rata kala inne loku wedak kala wage.. ",
            "likes": "+21"
        },
        {
            "comment": " mu mokaya jathka, aduma afinawada manda. nomarenna apu minissu ",
            "likes": "+9"
        },
        {
            "comment": " Ok boys one this is completed all parliamentarians going to be living there no need of Helmets. ",
            "likes": "+5"
        },
        {
            "comment": " විලිලජ්ජාවක් නැති දේශපාලුවෙකුට හොඳ උදාහරණයක් ",
            "likes": "+4"
        },
        {
            "comment": " Champika kiyanne kandawathnathuwa hitapu ekek ",
            "likes": "+4"
        },
        {
            "comment": " Lajjai saha vili lajjai kiyala wachana 2k tiyanawa..me wage eunta kiyanna ona..vili lajjai kiyala....Mahindata bana bana meyage wadak wage pumpori gahanawa...hirikitai.... ",
            "likes": "+3"
        },
        {
            "comment": " FOX ",
            "likes": "+2"
        },
        {
            "comment": " Anthimata okata yanna china visa gannath weida manda. ",
            "likes": "+2"
        },
        {
            "comment": " මං නම් කියන්නෙ මේක රට ණය කරවන මෝඩ වැඩක්. ලංකාවේ කොච්චර ගොඩ ඉඩම් තියෙනවද මේවගේ මුහුද ගොඩකරල නගර හදන්නේ මාලදිවයින වගේ ගොඩබිම අවමව ඇති රටවල් සහ සවුදිය වගේ සල්ලිවලින් පිරිල ඉතිරෙන රටවල්. මේ ව්‍යාපෘතියට විදම් කරන සල්ලිවලින් මේවගේ නගර දෙක තුනක් හදන්න තිබුන මුහුද අයිනෙන් හොද ඉඩම් කෑල්ලක් සොයාගත්ත නම්. ",
            "likes": "+1"
        },
        {
            "comment": " Better give the interview on top of an overflowing septic pit........ ",
            "likes": "+1"
        },
        {
            "comment": " එක එක කාලෙට තමන්ගේ මදිය තරකරගන්න , ජීවිතේ තියෙනකන් කොමිසම් ගන්න ඕන මහරජ වගේ ඇත්තෝ තව තව දේවල් කරන්න හිතාගෙන ඉන්න ඇති ...එත් 2015 වෙනස් උනා . දැන් ඉන්න එව්වන්ට සුන්දර වුනු ණය කන්දරාව ගොඩදාගන්න ඒවා පිටට විකුනනවා , ඉස්සර එව්වෝ වගේම අදායම හිතේ තියාගෙන.2500 ඉතිහාසය ලොකුවට කතාකරකර අපි හූල්ලනවා ...පව් අපේ පොඩ්ඩෝ ....දෙනවත් අපි එකමුතු වෙමු ....මහා ජාතිය කීයකට නම් බෙදිලද..ආගමෙන් , කුලයෙන් , ජාතියෙන් හෙම දෙඉන්ම අපි බෙදිලා විසිරිලා....අපි කවදාක එක්සත් වෙමුද....? ",
            "likes": "0"
        },
        {
            "comment": " Port සිටිය චීනට චීන පටස් අපිට‍ ... ",
            "likes": "0"
        },
        {
            "comment": " ටැන් කැලියොන් හුකා පටස්....... ",
            "likes": "0"
        },
        {
            "comment": " ලංකාවෙ අපේ ඇමැති වරුත් ගොනාට අන්දගෙන ලංකාවෙ China උන්ගෙ චැනල් එකක් විවෘත කරපු කොන්ඩෙ බැදපු චීනගෙ වැඩ කොහොමද? අනීවාර්යයෙන්ම TRC අවසර නැතුව තමයි ඕක ඕපන්කරන්න ඇත්තෙ. ",
            "likes": "0"
        },
        {
            "comment": " MR yatathe amathikame kale amathyanshta salli laben na kiyala kumanthraneta hawul wela kohhoma hari yhapaleneta set wela dan ona htiyata mudal pariharnaya karagena hinawa dagana innawa.kapati miniha.raja kalenam mun ul uda thamai viriththanne. ",
            "likes": "0"
        },
        {
            "comment": " Kohomada patalige height eka. Cheenu kale. Katada adambara? ",
            "likes": "0"
        },
        {
            "comment": " chineta kiyanna indian sagaraye mutu ataya port city eka nevei oba tumage sarama asse tiyena eka thamai mutu ataya kiyala. ",
            "likes": "-1"
        },
        {
            "comment": " chineta kiyanna indian sagaraye mutu ataya port city eka nevei oba tumage sarama asse tiyena eka thamai mutu ataya kiyala. ",
            "likes": "-1"
        },
        {
            "comment": " මහරජා ගෙ කාලෙ ඒක නේ මේ විනාසෙ පටන් ගත්ත? චීනට දුන්නට පස්සෙ ආයිත් ගනු කතා බොරු. ගමරාලත් ඒක දන්න නිසා ඔන්න බෑනො මගෙන් කියල දුන්න. දැන් චීන ඒක උගේ ඉඩම නිසා අවසරයක් නැතුව චීන එකක් පටන් ගත්ත. අපේ යහපාලන ගොන් ඇමැතියො ඒක වර්නනා කරකර ඉන්නව.  මුන් දෙගොල්ලොම කරෙ රටට මහ විනාසයක්. ",
            "likes": "-2"
        },
        {
            "comment": " මොකාවත් කලේ නැහැ ඔය ඔක්කොම ජනතා මුදල් අපේ සල්ලි චීන බාස් උන්නැහේලා කොලා ඕං මං කිව්වා ආයේ මුන්නැහේලා කොමෙන්ටුවලින් මරා ගන්න එපා. මන් කිවෙව් දුපත් එවුන්නේ එක එකාට කඩේ යයි ",
            "likes": "-6"
        },
        {
            "comment": " හා උඹ කියනකම් කවුරුවත් දැනගෙන හිටියේ නැහැනේ ඔය වගක්....නිකන් පොර වෙන්නේ නැතුව හිටපන්..යකෝ මිනිස්සු කෑ ගහන්නෙත් මිනිස්සුන්ගේ සල්ලි වලින් වැඩ කරපන් කියලා තමයි ..නැතුව කෝටි ගණන් සල්ලි වලින් වාහන ගන්න කියලා අපිට බදු ගහපන් කියලා නෙමෙයි ..එදා කරපු වැඩ නවත්තලා ආපහු පටන් අරන් පොර ටෝක් දෙන මුන් වගේ කාලකණ්ණි .. ",
            "likes": "+17"
        },
        {
            "comment": " ඔය මහින්දයා කරුපු දේවල් වලට වී පුරවලා ඒවා ඉන්දියාවට කුණු කොල්ලේට විකුණලා ලක්ශ 50 වැසිකිලියි ලක්ශ 6.5 පුටුයි ගමු නේද හිටං?  :D <3 ",
            "likes": "+8"
        }
    ]
}