{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/28/2018 03:00:00 PM",
    "Headline": "\nගේ ළඟින් බස්සන්නම් කියලා ත්‍රිරෝද රියේ නංවාගෙන මාලේ කඩාගෙන එළියට තල්ලු කරලා\n",
    "News Content": "\n\n\nමාර්ගයේ ගමන් කරමින් සිටි කාන්තාවක් නිවස අසලින් බස්සා යන බව පවසා ත්‍රිරෝද රථයකට නංවාගෙන ඇයගේ ගෙල බැඳී රන් මාලය කඩාගෙන ඇය ගමන් කරමින් තිබූ ත්‍රිරෝද රථයෙන් බිමට තල්ලු කර දමා යෑමේ සිද්ධියක් \nගොකරැල්ල පොලිස් බල ප්‍රදේශයේ මඩහපොළ, දම්පිටිය ප්‍රදේශයෙන් වාර්තා වෙයි. මෙම සිද්ධියට මුහුණ දී ඇත්තේ දම්පිටිය ප්‍රදේශයේ පදිංචි එස්.ඒ. කල්‍යාණි නම් කාන්තාවය.\n\nත්‍රිරෝද රථයෙන් බිමට වැටීම නිසා ඇයගේ වම් උර පත්ත පිපිරී ඉළ ඇට තුනක් කඩි ඇති අතර කුරුණෑගල ශික්‍ෂ ණ රෝහලේ දින 2ක් නේවාසිකව ප්‍රතිකාර ලබා ඇත. එසේ වුවද තවමත් නිසි ලෙස සුවය ලබා නොමැති ඇය දේශීය කැඩුම් බිඳුම් වෛදවරයකු වෙත ප්‍රතිකාර ලබා ගැනීමට පැමිණි අවස්ථාවකදී අපට මුණගැසිණි.  ඇය ප්‍රධාන මාර්ගයේ පා ගමනින් නිවෙස වෙත යමින් සිටියදී සමිපයේ\n\n\n\n\n\nනතර කරනු ලැබූ ත්‍රිරෝද රථයේ සිටි තරුණයකු ගමන් කරන්නේ කුමන ස්ථානයකට දැයි විමසා එම ස්ථානයට යෑම සඳහා ත්‍රිරෝද රථයකට නංවාගෙන ඇය බසින ස්ථානයද පසුකර මඳ දුරක් රැගෙන ගොස් ගෙල බැදි රන් මාලය කඩාගෙන ධාවනය වෙමින් තිබූ රථයෙන් ඇය බිමට තල්ලු කරදමා ගොස් තිබේ.\n\nනාඳුනන ත්‍රිරෝද රථවල ගමන් කිරීමේදී විශේෂයෙන්ම කාන්තාවන් විමසිලිමත් විය යුතු බව පෙන්වා දෙන කල්‍යාණි මහත්මිය තමා මුහුණ දුන් බිහිසුණු අත්දැකීම මෙසේ විස්තර කළාය. \"මම සරක්කු තුන - පහ කොටන්න පසුගිය ජුනි මාසේ 19 වැනිදා ගෙදර ඉදලා කිලෝමීටර් දෙකක් විතර දුර මඩහපොළ මෝලට ගියා. ඒවා කොටලා ඉවර වෙලා ඒ වෙලාවේ බස් එකක් ආවේ නැති නිසා මම පයින් ඇවිදගෙන ආවේ. මම ටික දුරක් එද්දී කොළ පාට ත්‍රීවීල් එකක් මාව පසු කරලා නවලා ඇන්ටි කොහාටද යන්නේ කියලා ඇහුවා. මම කිව්ව \n\n\n\n\n\nදම්පිටියට කියලා. එන්න අපි බස්සන්නම් කිව්ව නිසා මමත් ගොඩ වුනා. පිටි පස්සේ සීට් එකේ තවත් පිරිමි ළමයකුත් හිටියා.\n\nදෙන්නම් අවුරුදු 23-25 වගේ වයසේ ඉන්න ඇති. විනාඩි දහයක් විතර යද්දී අපේ ගෙවල් ළඟට ආවා. මම කිව්වා ඔය ඉස්සරහ ගේ ළඟින් බහිනවා කියලා. ඒත් ත්‍රීවීල් එක නවත්තන් නැතුව දිගටම ගියා. මම කෑ ගහදී කෑ ගහන්න එපා මරනවා කියලා පිටි පස්සේ හිටිය කෙනා එක අතකින් මගේ කට වහලා අනික් අතින් මගේ අත් දෙක අල්ල ගත්තා.  ඒ අතරේ එයා මගේ මාලේ කඩා ගත්තා. ඒක පෙන්ඩන්ට් එකත් එක්ක පවුම් දෙකක් බරයි. ඒ අතරේ එයා මාව ත්‍රීවීල් එකෙන් එළියට තල්ලු කරන්න හැදුවා. මම පිටි පස්සේ කණුව තදින් අල්ලගෙන හිටිය නිසා එළියට විසි වුණේ නැහැ, ඊට පස්සේ එයා මට පයින් ගැහුවා. ඒ පාරින් මම වේගයෙන් යමින් තිබුණු ත්‍රීවීල් එකෙන් එළියට විසිවුණා. ඒ වෙලාවේ පාරේ වෙන වාහන ගියෙත් නැහැ. මම පාර අයිනේ වැටිලා නැගිටින්න බැරුව කෑගැහුවා. ඒ හරියේ ටිකක් දුරින් ගෙවල් තියෙන්නේ, කොහොම හරි ඒ ළඟ ගෙදරක නංගි කෙනකුට සද්දෙ ඇහිලා දුවගෙන ආවා. ඒ අය මාව අදුනනවා. ඒ අය මාව පොල්ගොල්ල දිසා රෝහලට අරන් ගියා. එතැනින් කුරුණෑගල රෝහලට යැව්වා. ගොකරැල්ල පොලිසියෙන් පරීක්‍ෂණයක් කළා. නමුත් හරියට කෙනෙක් අල්ල ගන්න බැරි වුණා.\n\n-කේ.පී.සුනිල්-\n\n",
    "URL": "https://www.gossiplankanews.com/2018/08/three-wheel-threat.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මිරිස් තුනපහ කොටන්න ‍යන්න පවුම් 2ක රත්තරන් මාල දාගෙන යන්න ඔනෙද..? දන්නෙ නැතිද අපෙ අය්යණ්ඩිලාගෙ hati. පිනට දෙනවා නම් ඔනෙම දෙයක් ගන්න අයට හොඳ පාඩම් මෙවා. අනික මෙව්වා කරපු උන්ට අම්මලා අක්කලා නන්ගිලා නැති උන්ද? ",
            "likes": "+76"
        },
        {
            "comment": " Naththandiye mage nenda kenekuta me wage una Retierd ENGLISH TEACHER KENEK E shok ekata KATHAKARAGANNA beriwa giya MERENA THURU badagininam wash room yanwanam ATHIN PENNALA Kiwwa ekama wachane \"SAMADARA\" witharay ( ",
            "likes": "+7"
        },
        {
            "comment": " So sad ",
            "likes": "+9"
        },
        {
            "comment": " God's will bro! dont be too emotional! ",
            "likes": "-2"
        },
        {
            "comment": " නිකං දෙනවනම් ඕන රිස්ක් එකක් ගන්න මෝඩ මිනිස්සු ",
            "likes": "+42"
        },
        {
            "comment": " ඒ උඹ දකින විදිය . ඕකුන් තමයි ඔය ත්‍රී වීලයත් එක්කම කුඩු පට්ටම් උනා කියල අහන්න ලැබෙන්නෙ. ඔවා මෙලොවේදීම පඩිසම් දෙනව.. ",
            "likes": "+27"
        },
        {
            "comment": " අතවර කරල නැති එක ලොකු දෙයක්... ",
            "likes": "+14"
        },
        {
            "comment": " Indiyawe heluwen ganunwa paare yawanawa, bauddha ratey ekko ganunta wedi thiyenawa, nathnam mey wagey seen ",
            "likes": "-6"
        },
        {
            "comment": " HORA bujo me \"JATHIWADEE KESIIPA\"awe mage Unique NAMA gaththata pasuwada issellada? ",
            "likes": "+2"
        },
        {
            "comment": " umba moka wunath kathawa aththa ",
            "likes": "-4"
        },
        {
            "comment": " E loku jathiye gathiya ",
            "likes": "-11"
        },
        {
            "comment": " BUJa the horo. MOKADA MEKA jathiwadi konayen BALANNE  umbala wage aya thamay SULUWEN unath me wage glGON KATHA kiyapa AATHAL ganne (Umba buddagame newe nam mage nama horakam karanna kiwwe MONA DEYYADA...?) GROWN UP MAN ",
            "likes": "+2"
        },
        {
            "comment": " (Part 4 :) ත්‍රී වීල් එකට නගිද්දිම කිව්ව නම් .. මාත් ටවුන් එකට යන්නෙ.. ඔය කීයක් හරි තියෙන ගානක් දීල යන්න කියල.. මමත් සතුටින් දෙනව නෙ.. මොකද බස් එකේ ගානට වඩා පොඩි ගානක් වැඩි කරල දෙන්න බැරි තරම් අහේනියක් මට නෑ.  ඒත් මනුස්සයන්ට උදව් කරනව වගේ පෙන්නල පස්සෙ වෙන මූණක් පෙන්නන මේ වගේ කාලකණ්නි.. මුලු මිනිස් සමාජෙටම නිගාවක්.. ",
            "likes": "+31"
        },
        {
            "comment": " (Part 2 :) මගදිත් බස් හෝල්ට් එකක් ලඟ නවත්තල එතන ඉන්න ගැණු කෙනෙකුටත් මූ කියනව නගින්න යන් කියල. ඒ ගෑණු කෙනා කිව්ව ඔෆිස් ට්‍රාන්ස්පෝට් එක එනව කියල. ආයෙ ඉස්සරහ හෝල්ට් එකකත් නැවැත්තුව. එතන ඉන්න ගෑණු ලමයෙක්ටත් අඬ ගහනව යමු ටවුන් එකටම යනව කියල.. ඒ ළමයත් කමක් නෑ බස් එක එනව කියල එක පාරම මාව දැක්ක.. බලද්දි මම අඳුරන නංගි කෙනෙක්.. ඉතින් මමත් කිව්ව යමු නංගි කියල. ඒ හින්ද ඒ ළමයත් නැග්ග. ",
            "likes": "+17"
        },
        {
            "comment": " (Part 5 :) ඊටත් ජරාම වැඩේ තමා මූ අර නංගි ගෙ දිහාවටත් අත දික් කරනව සල්ලි ඉල්ලන්න. යකෝ.. ඒ ළමය මම ඉන්නව දැකල ඒ මගුලට ගොඩ උනේ.. මූ වගේ බල්ලෙක් පස්සෙ මම කිව්ව එපා නංගි ඔයා දෙන්න ඕන නෑ කියල.. මුගේ හත් මුතු පරම්පරාවම ගොඩ යයි නෙ මේ ගන්න සල්ලි වලින් කියල හිතල ඌට සල්ලි දීල ආව.  ඔන්න ඔහොමයි හන්දි ගානෙ ඉන්දියන් බෙලෙක්ක තියන් වේලෙන සමහර උන්ගෙ හැටි.. ( සමහර උන්ගෙ ) ",
            "likes": "+14"
        },
        {
            "comment": " (Part 3 :) පස්සෙ ටවුන් එකෙන් බැහැල මමත් ඉතින් .. මෙහෙම හොඳ මිනිස්සුත් ඉන්නව නෙ ඉතින් ත්‍රීවීල් එලවන කියල හිතල.. \"බොහොම ස්තුතියි\" කියල යන්න හදද්දිම.. මූ කියපි.. සල්ලි දෙන් නැද්ද.. කීයක් හරි දීල යන්න කියල. යකෝ සල්ලි දීල ත්‍රීවීල් එකක යන්න ඕන නම් මම බස් එකක් එනකන් හෝල්ට් එකේ තපින් නැතුව මුලින්ම ඒක කරනව නෙ.. මුන් වගේ හිඟන බල්ලො.. රෙද්දක් එලල හිඟා කෑව නම් ඊට වඩා නම්බුයි. ",
            "likes": "+14"
        },
        {
            "comment": " (Part 1 :) ඔය සමහර ත්‍රීවීල් බල්ලො නම් ඔහොමම තමා.. ජීවිතේට නගින්න හොඳ නෑ... නිකන් අරන් යන්නන් කිව්වොත්  මම අද උදේ වැඩට යන්න බස් හෝල්ට් එකේ ඉද්දිත් ඔය වගේ බල්ලෙක් ඇවිත්.. යං.. මමත් ටවුන් එකටම යනව නගින්න කිව්ව. මම් කිව්ව අව්ලක් නෑ.. දැන් බස් එක එනව කියල.. කොහොම හරි උදව්වක් නෙ කරන්න හදන්නෙ කියල හිතල මූ ආයෙත් යමු කිව්ව හින්ද මමත් ලොකු සීන් නැතුව නැග්ග. ",
            "likes": "+12"
        },
        {
            "comment": " අදට ඇති බං, හෙට ලියපං part 6, මේකෙ සාරාංශය සමහර වෙලාවට ලොකු සීන් ඕනෙ කියන එකද? කෙටියෙන් කියපං මගෙ බුදු සන්තෝ ",
            "likes": "+5"
        },
        {
            "comment": " ha...h..a ",
            "likes": "0"
        },
        {
            "comment": " කොපමණ ගොං කතක්ද? පිනා චාන්ස් එකක් දෙනවනම් ජීවිතෙත් පරදුවට තබනවා ",
            "likes": "+11"
        },
        {
            "comment": " මෙතන වැරැද්ද මාලය හොරකම් කරගෙන මදිවට තුවාලත් කරපු එකද නැත්නම් ත්‍රී වීල් එකේ ගිය එකද? ",
            "likes": "+10"
        },
        {
            "comment": " මනුස්සකමට කියලා ඒමනුස්සයා නගින්න athi. අද කාල උතුම් මනුස්සකම් යටපත් වෙලා , සල්ලි වලට පෙරේත කාලකන්නි මනුශ්‍ය කොට්ටාසයක් බිහිවෙලා තියෙන්නෙ . Hama දේම මනින්න පුරුදු වෙලා තියෙන්නෙ මුදල් වලින් .මෙයින් හිත හොඳ අයට අපහාසයක් නොවේවා.! ",
            "likes": "+12"
        },
        {
            "comment": " well said. some \"genious for ever\" here dont understand that ",
            "likes": "+4"
        },
        {
            "comment": " Shitty three wheelers ",
            "likes": "+9"
        },
        {
            "comment": " පාලනයක් නැති ත්‍රීවීල් වලින් තියෙන කරදර නම් නිමකි නෑ හැම හංදියක්ම මුන් බදු අරගෙන වගේ ඉන්නේ ",
            "likes": "+7"
        },
        {
            "comment": " කළුතර පැත්තේ සිද්ධිය වුණානම් කිසිම ප්‍රමාදයක් නැතුවම කෝච්චි රත්තරන්ව පොලිසියට අල්ලලා දෙන්න තිබුණා.  o.0 ",
            "likes": "+7"
        },
        {
            "comment": " ලංකාවේ සෑම හංන්දියක්ම ත්‍රීවීල් කාරයන්ට බදු ලෙස දෙන ලදී ",
            "likes": "+5"
        },
        {
            "comment": " රටකට ඕනේ අපමන අගයක්... ",
            "likes": "+2"
        },
        {
            "comment": " මම මේ ළගදි නාකි මනුෂ්‍යයෙක්ට ලිෆ්ට් එකක් දුන්නා ත්‍රිවීල් එකෙන් යන ගමන්. මගේ නෙවෙයි ත්‍රිවීල් එක, මම පස්සේ හිටියේ. ඒ මනුෂ්‍යයා අන්තිමට බැහලා මට පින් දිදි ගියා. ඒ වගේම තව කෙනෙකුටත් ලිෆ්ට් එකක් දෙන්න ගියා. එයා කිව්වා ඕනේ නෑ කියලා. අපේ පාරේ කවුරු හරි බලාගෙන ඉන්නවා නම් මම අනිවා ලිෆ්ට් එකක් දෙන්න බලනවා මොකද එතන බස් වැඩියේ නෑ. මිනිස්සු ගොඩක් වෙලා හිටගෙන ඉන්නවා. නමුත් මේ වගේ සීන් නිසා දැන් ලිෆ්ට් දෙන්නත් බයයි මොකද මේකේ අනෙක් පැත්ත උනොත්? හොරෙක් නැගලා ඌ මගේ ලැප් එක අරගෙන මාව එළියට විසි කරයි.  :x ",
            "likes": "+1"
        },
        {
            "comment": " Ayyo ara thuna paha kudu aken gahannane tibbe ",
            "likes": "+1"
        },
        {
            "comment": " This is why regulation of 3wheels are neeeded. Stupid higer up canceled good things for their votes. heheh ",
            "likes": "0"
        },
        {
            "comment": " aayyo ara thunapaha kudu aken moonata gahuwa nam harine. ",
            "likes": "0"
        },
        {
            "comment": " Minissu me wage thirisan wada karanawa kiyala hodin jiwath wena yhapath ganunta awabodayak na.mewage deyak wenakam.minissunge dana ganimata news eka madyata dena eka wadagath ",
            "likes": "0"
        },
        {
            "comment": " Parana modakam Yanna owà Honda paadam ",
            "likes": "0"
        },
        {
            "comment": " 3 Wheel driver 35 ta adui . Haada ? ",
            "likes": "0"
        },
        {
            "comment": " Mema karadayayata pathwuna manussayata comments karala thiyena Aya bohomayak Ada samaja piriheema dakkinna tharam dura hithanne neha meka athishaya darunu thathwayak eka hethuwak rekiya wirahitha Bawa me Mona prashna a wath wedipurama goduru wenne dugee duppath janathawa dhanaya balaya ethi keknekuta mehema Karanna oya wage Aya kittuwenne neha,,,, m Okada un dannawa eka unge pawathmata hithakara neha ",
            "likes": "0"
        },
        {
            "comment": " 3WD ohommai ",
            "likes": "0"
        },
        {
            "comment": " ගෑණියෙක්ට සැනසිල්ලෙ යන්න දෙන්නෙ නැති ශාඛ්‍යමුනි ගෞතම බුදුන්ගෙ සීලවන්ත ගුණවන්ත මහා උපාසක සෙට් එක. ",
            "likes": "-17"
        },
        {
            "comment": " ape deviyo loke mawwa kale 3 wheel thibune naha.a nisa ape deviyanta mukuth kiyanawa ahema neme. ",
            "likes": "+4"
        },
        {
            "comment": " Un machan indiyawe eluwen giya eka gana loku talks denawa ",
            "likes": "-5"
        },
        {
            "comment": " කවුද පරයො ඉන්දියාවෙ කුනු ගොඩවල් ලංකාවෙ ගොසිප්වල දාන්න කිවුවෙ. දාපු නිසානෙ අහ ගත්තෙ. ඇයි තොට ජොලිද ගෑනු හෙලුවෙන් පාරෙ යනකොට පරයා, උපාසකයෙක් වෙන්නෙ මාර්ගයේ යන කෙනා විතරයි උගුඩුවො. ඒ උපාසකයා ඒ උතුම් මාර්ගයේ යාම නිසා මාර්ගය විසින් මාර්ගඵල නිවන ලබාදෙනවා. තමුන් කියලා කෙනෙක් නෑ. ඒකයි තමුන්ට ඕනෙ ඕනෙ විදියට නිවන ගන්න බැරි. මේක හේතුවක් නිසා ලැබෙන ථලයක්, සොරකම් කරාම මංකොල්ල කෑවම එකට අදාල විපාකය ලැබෙනවා. මේක රටක්, ජාතියක් පවුලක් කියලා ලැබෙන දෙයක් නෙමෙයි. දේවදත්ත කාතාවෙ තාත්තා, අයියා නිරයෙ, දුව නිවන් දැකපු යසෝදරා ",
            "likes": "+9"
        },
        {
            "comment": " අඩේ .... උඹ සැරෙන් බණ කියල දෙනවා නේද බන් ... එකත් හොඳ ඇප්රෝච් එකක් හැබැයි. නිකන් බණ, කවි බණ , විරිදු බණ, සින්දු බණ, සැර බණ... එවොලුෂන් නේද බන් ... උඹ හරි. අපේ එවුන්ට ඔය විදියට නොකිය බෑ. ෆලෝ කරන්නෑ. ක්‍රෙඩිට් ෆෝ යු... ",
            "likes": "+1"
        },
        {
            "comment": " ගොන් මොඩ ගැනී km 2 දුර යාගන්න බැරුව නිකන් පිනට යන්න ගිහින් *ලවගෙන අනුන්ට උපදෙස් දෙන්නත් එනවා. ",
            "likes": "-25"
        }
    ]
}